[
  {
    "type": "sisa",
    "title": "李정부, 내년 728조 '슈퍼예산' 편성…AI·R&D·지방에 집중 투자(종합)",
    "newTitle": "2026년 예산안 발표: AI, R&D, 지방 균형 발전에 집중 투자하는 728조원 예산 상세 분석",
    "article": "구윤철 부총리 겸 기획재정부 장관이 지난 28일 세종시 정부세종청사 중앙동에서 열린 2026년 예산안 및 2025-2029 국가재정운용계획을 발표하고 있다.2025.8.29/뉴스1 (세종=뉴스1) 이철 기자 = 정부가 내년 예산 총지출을 역대 최대 규모인 728조 원으로 편성하며, 확장 재정으로의 전환을 공식화했다. 이는 올해 본예산(약 673조 원) 대비 8.1%(약 55조 원) 증가한 규모다. 윤석열 정부의 올해 예산안 지출 증가율(3.2%)보다 증가폭이 2배 이상 확대됐고, 2022년 문재인 정부 예산안 증가율(8.9%) 이후 4년 만에 가장 높은 수치다. 정부는 확대된 예산을 인공지능(AI), 연구개발(R&amp;D), 첨단산업, 지방 육성 등에 집중 투입해 구조적인 저성장 국면을 타개해 나간다는 계획이다. AD 필요한 재원 확보를 위해 역대 최대 규모인 약 27조 원의 '지출 구조조정'이 단행됐다. 4년 연속 20조 원대 재구조화가 이뤄진 셈이다. 그러나 세입 여건이 제한적인 상황에서 상당 부분의 재정을 국채 발행에 의존할 수밖에 없어, 국가채무 규모는 1400조 원을 넘어서면서 국내총생산(GDP) 대비 국가채무 비율도 사상 처음으로 50%를 돌파할 전망이다. 정부는 재정을 '성장 마중물'로 활용해 경제 규모를 키우고 세입 기반을 확충하겠다는 구상을 제시했지만, 이러한 선순환 구조가 현실화되기 전까지는 재정 건전성의 일시적 악화가 불가피할 것으로 전망된다. 재량지출 10.3% 늘렸다…국가채무, GDP 대비 51.6% 정부는 29일 국무회의를 열고 이같은 내용의 '2026년 예산안'을 의결했다. 해당 예산안은 다음달 초 국회에 제출되며, 각 상임위원회와 예산결산특위의 감액·증액 심사를 거쳐 오는 12월 확정될 전망이다. 내년 예산안의 총수입은 674조 2000억 원으로, 올해(642조 4000억 원) 대비 22조 6000억 원(3.5%) 증가했다. 이 가운데 국세수입은 올해보다 2.0% 증가한 390조 2000억 원, 세외수입은 5.5% 늘어난 283조 9000억 원으로 각각 편성됐다. 총지출은 54조 7000억 원(8.1%) 늘어난 728조 원으로 책정됐다. 이는 역대 최대 규모다. 총지출 증가율은 문재인 정부 첫해 7.1%(2018년)를 시작으로 매년 8~9%대를 유지했으나, 윤석열 정부 출범 이후에는 2%대 긴축재정 기조가 이어져 왔다. 이재명 정부는 내년 예산안 대폭 증액을 통해 확장재정으로 유턴을 선언하면서, 문재인 정부의 궤적을 따라갈 것이란 전망이 나온다. 내년 지출액 가운데 의무지출은 388조 원으로 올해 대비 6.3% 증가했지만, 총지출에서 의무지출이 차지하는 비중은 54.2%에서 53.3%로 줄었다. 늘어난 지출액의 대부분은 재량지출이다. 재량지출은 올해 308조 3000억 원에서 내년 340조 원으로 10.3% 증가했다. 총지출에서 차지하는 비중은 45.8%에서 46.7%로 증가했다. 확장 재정 기조에 따라 국가채무도 가파르게 증가할 전망이다. 내년 국가채무는 1415조 2000억 원으로, 올해 2차 추경 기준(1301조 9000억 원)보다 113조 3000억 원 증가할 것으로 예상된다. 이에 따라 국내총생산(GDP) 대비 국가채무비율은 올해 49.1%에서 내년 51.6%로 2.5%포인트(p) 상승하며, 사상 처음으로 50%를 넘어설 것으로 보인다. 장문선 기재부 재정정책국장은 \"현재로서는 국가채무 비율이 50% 정도 예상하고 있는데 이 정도는 감당 가능한 수준\"이라며 \"IMF 선진국이 70~78%, G20이 83% 정도라서, 우리 경제의 규모로 봤을 때는 크게 무리 없이 감당할 수 있는 수준\"이라고 설명했다. ⓒ News1 김지영 디자이너 'AI 3강' 진입 목표…R&amp;D 예산, 35조 '역대 최대' 정부는 늘어난 예산을 AI, R&amp;D, 첨단산업 등 산업 분야와 지방 육성 등에 집중 투입한다. 구윤철 부총리 겸 기획재정부 장관은 지난 28일 정부세종청사에서 브리핑을 열고 \"늘어난 재원의 대부분은 R&amp;D, AI, 초혁신경제 선도 사업 등 국가의 미래 성장잠재력을 제고할 분야에 집중 배분했다\"고 설명했다. 정부는 'AI 3대 강국' 도약을 목표로 내년 AI 예산을 올해(3조 3000억 원) 대비 세 배 이상 늘린 10조 1000억 원으로 편성했다. 이 중 국가 AI 경쟁력의 기반이 될 인재 양성과 인프라 구축 등에는 올해보다 4조 8000억 원 증가한 7조 5000억 원이 배정됐다. 지난해 삭감으로 논란이 됐던 R&amp;D 예산은 역대 최대인 35조 3000억 원으로 책정했다. 이는 올해보다 19.3% 증가한 규모다. 정부는 특히 AI, 바이오, 콘텐츠, 방산, 에너지, 제조 등 6대 첨단산업 핵심기술에 대한 투자를 확대해 가시적 성과를 도출할 계획이다. 또 첨단산업 분야 육성을 위해 1조 원 규모의 예산을 신규 배정했으며, 향후 5년간 100조 원 이상의 '국민성장펀드'를 조성한다는 목표도 제시했다. 미국의 관세 대응과 관련해서는 통상 예산을 올해 1조 6000억 원에서 내년 4조 3000억 원으로 대폭 늘려 잡았다. 이 중 정책금융으로 조선·반도체 산업을 지원하는데 1조 9000억 원이 투입된다. 구윤철 부총리 겸 기획재정부 장관이 지난 28일 세종시 정부세종청사 중앙동에서 열린 2026년 예산안 및 2025-2029 국가재정운용계획을 발표하고 있다.2025.8.29/뉴스1 지방 지원 대폭 늘었다…농어촌 기본소득·의료 지원 강화 정부는 이번 예산안의 중심축 중 하나로 지방 균형발전을 강조했다. 관련 예산은 올해 19조 원에서 내년 29조 2000억 원으로 대폭 확대된다. 거점국립대를 지역전략산업과 연계한 교육·연구 허브로 육성하기 위해 해당 예산을 4000억 원에서 9000억 원으로 늘렸다. 지역별 특화사업 지원을 위한 예산도 3000억 원에서 1조 원으로 늘려 잡았다. 균형발전하위지역에 대한 지방투자촉진보조금 한도는 최대 200억 원에서 300억 원으로 상향한다. 인구감소지역 거주민 24만 명에는 월 15만 원을 지급하는 '농어촌 기본소득' 시범사업을 추진한다. 지역 의료기관 시설·장비 보강에는 2000억 원 확대한 1조 1000억 원을 투자하고 광역 철도 등 교통망 구축에는 3000억 원 늘린 1조 7000억 원을 지원할 예정이다. ⓒ News1 김지영 디자이너 아동수당 연령 7→8세…'청년미래적금' 신설해 최대 12% 이자 지원 정부는 저출생·고령화 문제를 해결하기 위해 관련 예산을 올해 62조 6000억 원에서 내년 70조 4000억 원으로 늘린다. 아동수당 연령은 만 7세에서 8세로 늘리고 지원금도 인구감소지역에 최대 12만 원까지 차등 지급한다. 아이돌봄 지원 대상은 중위소득 200%에서 250%까지 확대한다. 청년 관련 예산은 올해 약 4조 2000억 원에서 내년 7조 1000억 원으로 늘린다. 연 소득 6000만 원 이하의 청년(만 19~34세)을 대상으로 정부가 만기 시점에 납입금(월 납입 한도 50만 원)의 6% 또는 12%를 매칭 지원하는 '청년미래적금'을 신설한다. 고령화 대응 예산도 25조 6000억 원에서 27조 5000억 원으로 확대한다. 어르신을 대상으로는 '지역사회 통합돌봄' 사업 예산을 71억 원에서 771억 원으로 대폭 늘린다. 재정 여건이 어려운 183개 시군구에 사업비를 4억~10억 원 차등 지원할 예정이다. 노인일자리는 기존 110만 개(예산 2조 1847억 원)에서 115만 개(2조 3851억 원)로 확대하고 지자체 주도로 사업을 전환한다. 19일 오후 서울 중구 롯데호텔에서 열린 '을지연습 연계 통합방위 능력향상을 위한 관계기관 합동훈련'에서 군 병력이 드론을 이용한 테러 공격 상황을 가정해 훈련하고 있다. 2025.8.19/뉴스1 ⓒ News1 오대일 기자 국방 예산, GDP 대비 2.42%…초급간부 급여·급식단가 인상 국방 예산은 20조 4000억 원에서 22조 8000억 원으로 증액한다. GDP 대비 국방 예산은 약 2.42%다. 5년 미만 초급 간부 처우를 개선하기 위해 보수를 6.6% 인상한다. 장기 복무자를 대상으로는 3년간 최대 1080만 원을 매칭해 지원하는 '내일준비적금'을 신설한다. 3년간 동결됐던 급식 단가는 1일 1만 3000원에서 1만 4000원으로 인상한다. 보라매(KF-21) 개발·양산, AI·드론·로봇 등 미래전, 방산 스타트업 발굴 등을 위한 예산은 1조 8000억 원에서 내년 3조 2000억 원으로 늘리기로 했다. 반면 윤석열 정부 들어 큰 폭으로 늘었던 공적개발원조(ODA) 예산은 6조 5835억 원에서 내년 5조 3573억 원으로 약 1조 1000억 원 감액했다. iron@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"예뻐한 며느리 상간녀…성관계 담긴 판결문\" 분노 ▶ \"친구 남편이 성추행…절친은 '네가 상간녀' 고소\" ▶ \"'관계 주 3회' 너무 많다 하자, 그럼 '한 달 10회'\" ▶ 정장 입고 이력서 들고 면접 온 60대…사장은 '뭉클' ▶ \"수지 결혼설, 상대는 뷰티업체 대표\" 글 확산에…소속사 \"걸리면 혼난다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "정부의 2026년 예산안 발표는 미래 성장을 위한 투자 확대와 재정 건전성 사이의 균형점을 찾는 중요한 시점으로 보입니다. 다만, 역대 최대 규모의 지출은 국가채무 증가라는 부담을 안고 가는 만큼, 앞으로의 재정 운용을 신중하게 지켜봐야 할 것 같습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **2026년 예산안, 역대 최대 규모로 편성…확장 재정 전환 선언**\n\n정부가 2026년 예산 총지출을 역대 최대 규모인 728조 원으로 편성하며 확장 재정으로의 전환을 공식화했습니다. 이는 올해 본예산 대비 8.1% 증가한 수치로, 과거 정부의 예산 증가율과 비교해도 높은 수준입니다. 이러한 확대된 예산은 인공지능(AI), 연구개발(R&D), 첨단 산업, 지방 육성 등 미래 성장 동력을 확보하고 구조적인 저성장을 타개하기 위한 핵심 분야에 집중 투자될 계획입니다.\n\n✅ **재원 확보 노력과 국가채무 증가 전망**\n\n늘어난 예산을 뒷받침하기 위해 약 27조 원 규모의 '지출 구조조정'이 단행되었습니다. 하지만 제한적인 세입 여건으로 인해 상당 부분의 재원은 국채 발행에 의존할 수밖에 없어, 국가채무는 1400조 원을 넘어서고 국내총생산(GDP) 대비 국가채무 비율도 사상 처음으로 50%를 돌파할 전망입니다. 정부는 이러한 재정 확대를 통해 경제 규모를 키우고 세입 기반을 확충하여 장기적으로 재정 건전성을 개선하겠다는 구상을 제시했습니다.\n\n✅ **'AI 3강' 도약 목표와 R&D 투자 확대**\n\n정부는 2026년 예산안에서 AI 분야에 대한 투자를 대폭 강화하여 'AI 3대 강국'으로의 도약을 목표로 하고 있습니다. AI 예산을 올해 대비 세 배 이상 늘린 10조 1000억 원으로 편성했으며, 특히 AI 인재 양성과 인프라 구축에 7조 5000억 원을 집중 투자할 계획입니다. 또한, 지난해 삭감 논란이 있었던 R&D 예산을 역대 최대 규모인 35조 3000억 원으로 책정하여 미래 산업 경쟁력 확보에 힘쓸 방침입니다.\n\n✅ **지방 균형 발전과 미래 세대를 위한 투자**\n\n이번 예산안에서는 지방 균형 발전에도 중점을 두었습니다. 관련 예산을 대폭 확대하여 거점 국립대를 지역 전략 산업과 연계한 교육·연구 허브로 육성하고, 지역별 특화 사업 지원 및 지방 투자 촉진 보조금 한도 상향 등을 통해 지역 경제 활성화를 도모할 예정입니다. 또한, 저출생·고령화 문제 해결을 위해 아동수당 연령 확대, '청년미래적금' 신설, 지역사회 통합돌봄 사업 확대 등 미래 세대와 고령층을 위한 투자도 강화했습니다.\n\n✅ **국방 예산 증액 및 초급 간부 처우 개선**\n\n국방 예산은 GDP 대비 약 2.42% 수준으로 증액 편성되었습니다. 이는 5년 미만 초급 간부의 보수를 인상하고, 장기 복무자를 위한 '내일준비적금'을 신설하는 등 초급 간부의 처우를 개선하는 데 사용될 예정입니다. 또한, 급식 단가 인상과 함께 보라매(KF-21) 개발, AI·드론·로봇 등 미래 전력 확보를 위한 예산도 늘렸습니다. 다만, 공적개발원조(ODA) 예산은 일부 감액되었습니다.",
    "url": "https://news.nate.com/view/20250829n14178?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2025/08/29/7467642_high.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2025/08/29/7467519_high.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2025/08/29/7467659_high.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2025/08/29/7467604_high.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2025/08/29/7450658_high.jpg"
    ],
    "hashTag": [
      "#2026년예산안",
      "#확장재정",
      "#국가채무",
      "#AI예산",
      "#R&D예산",
      "#지방균형발전",
      "#저출생대응",
      "#청년미래적금",
      "#국방예산",
      "#정부예산"
    ]
  },
  {
    "type": "sisa",
    "title": "李대통령 지지율 57.6%로 상승 전환···'美순방 효과' 톡톡",
    "newTitle": "이재명 대통령 지지율, 미국 순방 후 57.6% 상승! (ft. 트럼프 정상회담 성과)",
    "article": "이재명 대통령이 25일(현지 시간) 미국 워싱턴 DC 백악관에서 영접나온 도널드 트럼프 미국 대통령과 악수하고 있다. 사진공동취재단 [서울경제] 이재명 대통령의 국정운영 지지율이 미국 순방을 계기로 반등세를 보이며 57.6%를 기록했다. 트럼프 대통령과의 정상회담 성과가 긍정적으로 평가받은 것으로 분석된다. 29일 한국사회여론연구소(KSOI)가 27~28일 전국 성인 1002명을 대상으로 조사한 결과 이 대통령 국정운영 긍정평가는 57.6%로 직전 조사 대비 2.9%포인트 상승했다. 부정평가는 38.0%로 1.5%포인트 하락했다. 주목할 점은 전 연령대와 전 지역에서 긍정평가가 부정평가를 앞섰다는 것이다. 특히 70대에서도 긍정평가가 53.9%로 과반을 넘어섰고 중도층에서는 63.4%로 직전 조사(54.9%) 대비 8.5%포인트 올랐다. AD 이번 순방 외교에 대한 평가도 긍정적이다. ‘긍정적으로 평가한다’는 응답이 57.0%로 ‘부정적으로 평가한다(30.4%)’보다 26.6%포인트 높았다. KSOI는 “특히 가장 관심을 모았던 트럼프 미국 대통령과의 정상회담을 성공적으로 마친 결과가 반영된 것”이라고 분석했다. 한미 관계 안정화와 외교적 성과가 국민들의 긍정적 평가로 이어진 것으로 해석된다. 이번 조사는 ARS 방식으로 실시됐으며, 표본오차는 95% 신뢰수준 ±3.1%포인트다. 응답률은 5.5%였다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. 강민서 기자 peacha@sedaily.com [서울경제 관련뉴스] 삼양식품, 황제주 등극 3개월만 \"이럴수가\" \"오징어 먹으러 가자\" 갑자기 몰린 '이곳' \"GD가 입었더니\"...'잠옷'도 공항패션? 아파트 매매자 연봉? 서울 9천만, 경기 6천만 \"폰만 보는 여성만 노려\"···상습적으로 '퍽' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "이재명 대통령의 미국 순방이 국정 운영 지지율 반등에 긍정적인 영향을 미친 것으로 보입니다. 특히 도널드 트럼프 미국 대통령과의 정상회담 성과가 국민들에게 긍정적으로 평가받으며 전반적인 지지율 상승을 이끌었는데요.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 이재명 대통령 지지율, 미국 순방 계기로 57.6% 상승\n\n한국사회여론연구소(KSOI)의 최근 조사 결과에 따르면, 이재명 대통령의 국정 운영에 대한 긍정 평가는 57.6%를 기록하며 이전 조사 대비 2.9%포인트 상승했습니다. 이는 미국 순방을 마친 후 나타난 긍정적인 변화로 분석됩니다. 반면 부정 평가는 38.0%로 1.5%포인트 하락했습니다.\n\n✅ 전 연령대와 전 지역에서 긍정 평가 우세, 중도층 지지율 크게 올라\n\n이번 조사에서 주목할 만한 점은 연령이나 지역에 상관없이 대부분의 국민들이 대통령의 국정 운영을 긍정적으로 평가했다는 것입니다. 특히 70대 이상에서도 긍정 평가가 53.9%로 과반을 넘었으며, 이전 조사에서 다소 주춤했던 중도층의 지지율이 8.5%포인트 상승하며 63.4%를 기록한 것은 고무적인 결과로 보입니다. 이는 특정 계층뿐만 아니라 폭넓은 국민들의 지지를 얻고 있음을 시사합니다.\n\n✅ 외교 성과, 국민들의 긍정적 평가로 이어져\n\n이번 미국 순방 외교에 대한 국민들의 평가 역시 긍정적이었습니다. '긍정적으로 평가한다'는 응답이 57.0%로, '부정적으로 평가한다'는 응답 30.4%보다 26.6%포인트 높게 나타났습니다. 특히 관심이 집중되었던 트럼프 미국 대통령과의 정상회담이 성공적으로 마무리되었다는 점이 국민들의 긍정적인 평가에 큰 영향을 미친 것으로 분석됩니다. 이러한 외교적 성과가 한미 관계의 안정화에 기여하고, 나아가 국민들의 신뢰로 이어진 것으로 해석됩니다.\n\n✅ 조사 방법 및 신뢰도\n\n이번 조사는 ARS 방식으로 진행되었으며, 95% 신뢰수준에서 표본오차는 ±3.1%포인트입니다. 응답률은 5.5%였습니다. 더 자세한 내용은 중앙선거여론조사심의위원회 홈페이지에서 확인하실 수 있습니다.\n\n이번 미국 순방을 통해 보여준 외교적 역량이 국내 지지율 상승으로 이어졌다는 점은 시사하는 바가 큽니다. 앞으로도 이러한 긍정적인 기조를 이어가며 국민들의 기대에 부응하는 국정 운영을 펼쳐나가기를 기대합니다.",
    "url": "https://news.nate.com/view/20250829n07649?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/se/2025/08/29/2GWTBPP72J_3.png"
    ],
    "hashTag": [
      "#이재명대통령",
      "#지지율상승",
      "#트럼프대통령",
      "#한미정상회담",
      "#국정운영",
      "#순방성과",
      "#긍정평가",
      "#외교성과",
      "#서울경제",
      "#뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "\"강간하려고\" 등산로 여성 너클 살해…\"아프니까 선처 좀\" 최윤종 최후 [뉴스속오늘]",
    "newTitle": "신림동 등산로 살인사건 최윤종, 대법원 무기징역 확정 (뉴스속오늘)",
    "article": "[편집자주] 뉴스를 통해 우리를 웃고 울렸던 어제의 오늘을 다시 만나봅니다. 최윤종이 2023년 8월25일 서울 관악경찰서에서 서울중앙지검으로 송치되고 있다. /사진=뉴스1 지난해 8월29일. 서울 관악구 신림동 생태공원 등산로에서 처음 보는 여성을 성폭행하려다 살해한 혐의를 받는 최윤종이 대법원에서 무기징역을 확정받았다. 검찰은 최윤종이 전혀 반성하지 않고 재범 위험이 크다며 사형을 구형했지만 1·2심 재판부는 무기징역을 선고했다. 불우한 가정환경과 정신질환을 고려해야 하고 사형은 최후의 수단이어야 한다는 이유였다. 다만 재판부는 무기징역수가 20년간 복역하면 가석방될 수 있는 상황을 고려해 30년간 위치추적 전자장치(전자발찌) 부착을 추가로 명령했다. ━ 강간 위해 너클 끼고 무차별 폭행…방학 중 출근하던 교사 참변 ━ 2023년 8월17일 서울 관악구 신림동 관악산 둘레길에서 발생한 살인사건 현장 모습. /사진=뉴시스 최윤종은 2023년 8월17일 오전 9시55분쯤 서울 금천구 독산동 자택을 나서 공원까지 1시간가량을 걸어서 이동했다. 오전 11시 무렵 공원 둘레길 입구에 도착한 그는 30분 넘게 주변을 배회하며 성폭행 대상을 물색했다. 최윤종은 오전 11시40분쯤 둘레길에서 산으로 이어지는 등산로를 지나던 30대 여성 A씨를 덮쳤다. 그는 너클 낀 주먹으로 A씨를 마구 폭행했다. A씨는 \"살려달라\"고 소리치며 강하게 저항했다. 최윤종은 그런 A씨에게 \"너 돌머리다. 왜 안 쓰러져?\"라는 모욕적 언사를 하며 목까지 조른 것으로 조사됐다. AD A씨 비명을 들은 등산객이 경찰에 신고해 최윤종은 오후 12시10분쯤 현행범 체포됐다. 그는 출동한 경찰에 \"나뭇가지가 떨어져 여성이 넘어졌다\"며 범행을 부인하는 한편, A씨에게 심폐소생술(CPR)을 실시하는 경찰관에게 \"목이 마르니 물을 달라\"고 하거나 \"너무 빨리 잡혔다\"며 혼잣말도 했다고 한다. 경찰 출동 당시 이미 맥박과 호흡, 의식이 없는 상태였던 A씨는 심정지 상태로 병원에 옮겨져 이틀 만인 8월19일 숨을 거뒀다. 사인은 경부 압박 질식에 의한 저산소성 뇌 손상. 초등학교 교사였던 A씨는 방학 중 연수를 위해 출근하다 이같은 변을 당했다. A씨는 이듬해 2월 순직자로 인정됐다. ━ 범행 4개월 전 너클 구매…최윤종 \"부산 돌려차기 보고 결심\" ━ 최윤종이 2023년 8월25일 서울 관악경찰서에서 검찰로 송치되고 있다. /사진=뉴시스 최윤종은 경찰 조사에서 '강간하고 싶었다'는 취지로 진술했다. 당초 '강간상해죄'를 적용해 그를 조사하던 경찰은 A씨가 숨진 직후 혐의를 '강간살인죄'로 변경했다. 경찰은 최윤종 휴대전화와 컴퓨터를 포렌식해 그가 범행 전 '너클' '성폭행' '살인' '살인 예고' 관련 기사를 열람한 기록도 확인했다. 사건을 넘겨받은 검찰은 최윤종이 성폭행을 시도했으나 미수에 그친 것으로 판단했다. 다만 성폭력범죄처벌법상 '강간 등 살인' 혐의는 강간의 기수 여부와 무관하게 피해자가 사망했을 경우 적용돼 혐의가 바뀌진 않았다. 검찰 조사 결과 최윤종은 사고 4개월 전부터 철저한 범행을 계획한 것으로 드러났다. 그는 범행 도구로 쓸 너클을 인터넷 쇼핑몰에서 구입하고 등산로 일대를 여러 차례 답사하며 폐쇄회로(CC)TV가 없는 곳을 물색했다. 특히 최윤종은 범행 전 '부산 돌려차기 사건'과 살인 관련 기사를 다수 읽은 것으로 조사됐다. 최윤종은 \"부산 돌려차기 사건 보도를 보고 피해자를 기절시킨 뒤 CCTV가 없는 곳에서 범행을 저지르려 했다\"고 진술했다. 최윤종은 또 범행 이틀 전부터 '용기 있는 자가 미녀를 차지한다' '인간은 기회를 잡아야 해' 등 메모를 휴대전화에 남기며 범행 의지를 다졌던 것으로 조사됐다. 2015년 총과 실탄을 소지한 채 탈영했다가 2시간 만에 검거된 최윤종 모습. /사진=MBC 방송화면 캡처 조사 과정에서 최윤종이 과거 군 복무 시절 총과 실탄을 소지한 채 탈영한 사실이 드러나기도 했다. 최윤종은 입대 두 달 만인 2015년 2월 강원 영월군 혹한기 훈련 도중 화장실에 간다며 훈련장을 무단 이탈했다. 당시 최윤종은 한 의류 매장에서 군복을 갈아입다 이를 수상하게 여긴 업주 신고로 탈영 2시간 만에 검거됐다. 별다른 인명피해는 없었다. 영월경찰서에 붙잡혀온 최윤종은 \"군대 체질이 아닌 것 같다\"고 말한 것으로 전해졌다. ━ \"사형은 최후의 수단\" 1·2심 이어 대법원서도 '무기징역' 확정 ━ 검찰은 최윤종에게 사형을 구형했지만 1심 법원은 무기징역을 선고했다. 재판부는 최윤종에게 범죄 전력이 없는 점, 그가 어릴 때부터 가정으로부터 보호받지 못해 타인과 교류하지 못하고 성인이 돼서도 '은둔형 외톨이'로 수년간 생활한 점, 우울증과 인격장애를 앓고 있는 점 등을 고려했다고 밝혔다. 재판부는 검찰이 사형을 구형한 것 관련해선 \"사형폐지국으로서 국가가 생명을 박탈하는 형벌을 내릴 때는 신중해야 한다\"며 \"사회로부터 영구히 격리하는 무기징역을 선고해 재범 가능성을 차단하고 수형 기간 피해자와 유족들에게 진심으로 사죄하고 잘못을 참회할 시간을 갖게 해야 한다\"고 설명했다. 다만 재판부는 \"국민적 공분을 산 무기징역 확정 수형자는 가석방 여부를 엄격히 제한하는 방법으로 영구 격리해 자유를 박탈하는 방법이 존재한다\"고 덧붙였다. 무기징역수라도 20년간 복역하면 가석방될 수 있다는 우려를 의식한 듯 교정기관 결정에 따라 사실상 종신형이 가능하다고 언급한 셈이다. 최윤종이 법원에 제출한 반성문. /사진=뉴스1·JTBC 갈무리 최윤종은 1심 선고 하루 만에 \"형이 너무 무겁다\"며 항소했지만 2심 판단도 1심과 같았다. 최윤종은 항소심 재판까지 총 21번 반성문을 냈으나 재판부는 \"건강 등 불편을 호소하며 선처를 바라는 반성문이다. 유가족과 피해자에게 최소한의 죄책감이 있는지 의문을 잠재울 수 없다\"고 질타했다. 항소심 재판부는 1심 재판부가 내린 위치추적 전자장치(전자발찌) 부착 30년, 신상정보 10년간 공개, 아동·청소년·장애인 관련 기관 10년 취업제한 명령도 유지했다. 최윤종은 2심 판결도 불복해 상고했지만 지난해 8월 대법원은 원심 선고가 적법하다고 보고 상고를 기각했다. [관련기사] ☞ 박준형♥김지혜, 결혼 21년 만 이혼서류 작성…\"내 인생이 중요\" ☞ \"주 7회 OK\" 아내, 부부관계 조건 걸고 이혼 철회…현장 '입틀막' ☞ '의처증' 남편, 불륜한 아내에게 \"상간남 사랑했냐\" 질문…대답은? ☞ 이시영, 38억 아파트 매입 후 '억대 대출'…'이혼 재산분할'에 썼나 ☞ '나솔사계' 24기 옥순, 0표에 충격…\"기분 더럽다, 어이없어\" ☞ 김지혜 \"반포동 90평대 아파트 혼자 마련, 박준형 지분은 10억\" ☞ 러, 우크라 수도 공격…美백악관 \"양국 종전 준비 안 된 듯\" ☞ \"문원, 아이 있는 돌싱\" 신지 말에 벌떡, 화장실 간 빽가…입 열었다 ☞ 만취 170㎞ 도주→빗길 추격전…눈치 빠른 트럭 운전자가 한 행동 ☞ \"일부러 말 안 하고 온건데\"...BTS 지민-송다은 열애설 전말은 ☞ \"아내 신내림에 딸 심장병\"…'서프라이즈'서 사라진 그 배우, 베트남행 ☞ \"산후조리원 400만원, 누워만 있잖아\"…공무원 남편 불만에 쏟아진 비난 ☞ '성매매 벌금형' 지나, 1년 만에 SNS 재개…더 수척해진 모습 ☞ 이성미 \"故 김자옥, 연명치료하려 목 뚫어…울면서 한복·장미 부탁\" ☞ '내가 속아서 돈 보냈어도 은행이 전액 배상'..보이스피싱 특단 대책, 왜 김소영 기자 ksy@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "요즘 사회적으로 충격을 안겨주는 강력 범죄 사건들이 연이어 발생하고 있어 많은 분들이 불안감을 느끼고 계실 것 같습니다. 특히 이번 사건처럼 명백한 범죄 의도가 있었음에도 불구하고 무기징역이 선고된 경우, 법 집행의 공정성과 피해자 보호에 대한 논의가 활발하게 이루어지고 있습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **신림동 등산로 살인 사건: 비극적인 사건 개요**\n\n2023년 8월, 서울 관악구 신림동의 한 등산로에서 충격적인 사건이 발생했습니다. 처음 보는 여성을 성폭행하려다 살해한 혐의로 최윤종이 기소되었습니다. 사건 당일, 최윤종은 범행 장소를 물색하며 범행 대상을 기다렸고, 결국 등산 중이던 30대 여성을 덮쳤습니다. 그는 너클을 낀 주먹으로 피해자를 무차별 폭행했으며, 피해자는 \"살려달라\"고 비명을 질렀지만 결국 저항할 수 없었습니다. 이 사건으로 인해 피해자는 병원으로 옮겨졌으나 이틀 뒤 사망했으며, 초등학교 교사였던 피해자는 방학 중 연수를 위해 출근하다 변을 당해 더욱 안타까움을 자아냈습니다.\n\n✅ **범행 동기와 계획: '부산 돌려차기 사건'에서 영감받다**\n\n경찰 조사 결과, 최윤종은 '강간하고 싶었다'는 진술을 했습니다. 또한, 범행 4개월 전부터 철저한 계획을 세웠던 것으로 밝혀졌습니다. 그는 범행 도구로 사용할 너클을 미리 구매하고, CCTV가 없는 범행 장소를 물색하기 위해 등산로 일대를 여러 차례 답사했습니다.\n\n특히 최윤종은 범행 전 '부산 돌려차기 사건'과 관련된 기사를 다수 읽었다고 진술했습니다. 그는 이 사건을 보고 피해자를 기절시킨 뒤 CCTV가 없는 곳에서 범행을 저지르려 했다고 밝혔습니다. 또한, 범행 이틀 전부터는 \"용기 있는 자가 미녀를 차지한다\", \"인간은 기회를 잡아야 해\"와 같은 메모를 남기며 범행 의지를 다졌던 것으로 드러났습니다. 이러한 정황들은 단순한 우발적 범행이 아닌, 계획된 범죄였음을 보여줍니다.\n\n✅ **징역형 선고와 사회적 논쟁: 사형 구형과 무기징역의 이유**\n\n검찰은 최윤종에게 사형을 구형했지만, 1심과 2심 재판부는 모두 무기징역을 선고했습니다. 재판부는 최윤종의 불우한 가정환경, 정신 질환, 그리고 사회와의 단절 등을 양형에 고려한 것으로 알려졌습니다. 또한, 사형은 최후의 수단이라는 점과 사회로부터 영구히 격리하는 무기징역으로도 재범 위험을 차단할 수 있다는 점을 언급했습니다.\n\n다만, 무기징역수가 20년 복역 후 가석방될 수 있다는 점을 고려하여, 재판부는 30년간 위치추적 전자장치(전자발찌) 부착을 추가로 명령했습니다. 이는 피해자와 유족에게는 또 다른 고통을 줄 수 있다는 점에서 많은 논란을 낳고 있습니다. 최윤종은 1심과 2심 판결에 불복하여 항소했지만, 대법원에서도 원심 선고가 적법하다고 보고 상고를 기각하여 무기징역이 확정되었습니다.\n\n✅ **보완해야 할 사회적 안전망**\n\n이번 사건은 우리 사회의 안전망에 대한 근본적인 질문을 던지고 있습니다. 범죄자의 개인적인 사정이나 정신 건강 문제가 범죄의 심각성을 경감하는 요소로 작용할 수 있는지, 그리고 피해자의 고통과 사회적 불안감을 어떻게 해소해야 하는지에 대한 깊이 있는 논의가 필요합니다.\n\n또한, 과거 군 복무 시절 탈영 전력이 있었던 최윤종의 사례는 잠재적인 위험 인물에 대한 철저한 관리와 감독 시스템의 중요성을 시사합니다. 이러한 비극적인 사건이 다시는 발생하지 않도록, 우리 사회는 범죄 예방 시스템 강화와 함께 피해자 보호 및 지원 정책에 대한 지속적인 관심과 노력을 기울여야 할 것입니다.",
    "url": "https://news.nate.com/view/20250829n03426?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2025/08/29/2025082814511125185_1.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2025/08/29/2025082814511125185_2.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2025/08/29/2025082814511125185_3.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2025/08/29/2025082814511125185_4.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2025/08/29/2025082814511125185_5.jpg"
    ],
    "hashTag": [
      "#최윤종",
      "#관악산살인사건",
      "#무기징역",
      "#성폭행",
      "#신림동살인",
      "#전자발찌",
      "#강간살인",
      "#대법원",
      "#최초범행",
      "#가석방"
    ]
  },
  {
    "type": "sisa",
    "title": "\"이러니 여수를 안가지\"…'걸레호텔' 오명에 1318곳 식당 청결상태까지 '멘붕'",
    "newTitle": "여수시 식당 3곳 중 1곳 위생 점검 결과 적발, 2차 점검 예정",
    "article": "여수시 식당 3곳 중 1곳 ‘부적합’ 전수검사서 3820곳 중 1318곳 지적 2차 점검 후 개선 안되면 행정 처분 ‘걸레 호텔’ 오명에 여행 불매운동으로까지 번질 조짐인 여수시가 식당 전수조사에서도 ‘부적합’ 날벼락을 맞았다. 전남 여수 식당 전수 점검에서 3곳 중 1곳꼴로 지적 사항이 나와 파문이 커질 전망이다. 여수시는 최근 깔라까따 호텔의 걸레 사건이 일파만파 확산되면서 보건소 관계자들과 소비자 식품위생감시원 등 84명으로 구성된 점검반을 파견, 지난 11∼14일 관내 3820개 음식점을 전수 점검했다. AD 종사자 친절도, 종사자 건강진단 여부, 위생 상태, 남은 음식 처리 상태, 화장실 청결도 등 8개 항목의 친절·위생 점검표에 따라 평가한 결과 점검 대상 가운데 1318곳(34.5％)이 부적합 판정을 받았다. 전체의 ‘3분의 1’이 불합격점을 받은 셈이다. 세부 점검 결과도 심각한 수준이다. 784곳은 위생복·모자·마스크를 착용하지 않았으며 180곳은 조리장, 그리고 127곳은 화장실 청결이 좋지 않은 것으로 지적됐다. 손님들의 건강과 직결과는 잔반·음식물 통 보관 상태에서 부적합 판정을 받은 식당도 다수 나왔다. 가격표 게시, 종사자 건강진단, 친절도 등에서 부적합 판정을 받은 곳도 상당수다. 248개 업소는 2개 이상 항목에서 중복적으로 지적을 받은 것으로 조사됐다. 여수시는 “지적을 받은 1318개 음식점을 대상으로 2차 점검에 나선다. 지적 사항이 개선되지 않았다고 판단되면 행정 처분을 내릴 방침”이라며 “음식 문화와 관광 분야에서 실추된 이미지를 회복하도록 노력하겠다”고 강조했다. 최근 여수는 불친절과 함께 걸레 수건 논란으로 몸살을 앓고 있다. 한 유명 식당에서는 2인분을 시킨 뒤 혼밥을 하는 유튜버에게 “빨리 드시라”고 강요한 장면이 방영돼 논란을 빚었다. 특히 1박 40만원을 받는 호텔에서는 ‘걸레’라 적힌 수건을 제공해 뭇매를 맞았다. 지난달 7일 식당, 숙박업주들이 모여 결의대회까지 열었지만 또 다른 식당에서 잔반을 재사용한 사례가 적발돼 비난이 집중되고 있다. 한 여행사 관계자는 “요즘은 여수 방문 문의가 뚝 끊겼다”며 “이미지 개선이 되지 않는다면 상당기간 이 분위기가 이어질 수 있다”고 꼬집었다. 신익수 여행전문기자 ▶ 오늘의 운세 2025년 8월 29일 金(음력 7월 7일) ▶ “다이소가 또 일냈다”…무선 청소기·제모기 등 5천원 생활가전 보니 ▶ “월4만6000원 국민연금 지원, 어! 나도 되네”…내년부터 지원 대상자 확대 [언제까지 직장인] ▶ ‘중국산 메주 된장’ 썼다가...백종원 이끄는 더본코리아, 결국 검찰 송치 ▶ 오늘의 운세 2025년 8월 28일 木(음력 7월 6일) [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "여수시 식당 위생 점검 결과에 대한 뉴스를 접했습니다. 관광 도시로서 이미지가 중요한 여수에서 이러한 결과가 나왔다는 점이 아쉽게 느껴집니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 여수시 식당, 위생 점검 결과 충격!\n\n최근 여수시에서 진행된 식당 전수 조사 결과, 전체 식당 3곳 중 1곳꼴로 위생 관련 지적 사항이 발견되어 많은 이들에게 충격을 주고 있습니다. 이는 최근 불거진 호텔의 '걸레 수건' 사건으로 인해 실추된 여수의 관광 이미지가 더욱 악화될 수 있다는 우려를 낳고 있습니다.\n\n✅ 3820곳 중 1318곳, 위생 '낙제점'\n\n여수시는 지난 11일부터 14일까지 관내 3820개 음식점을 대상으로 종사자 친절도, 건강 진단 여부, 위생 상태, 남은 음식 처리 상태, 화장실 청결도 등 8개 항목에 대한 전수 점검을 실시했습니다. 그 결과, 무려 1318곳, 즉 전체의 34.5%에 해당하는 식당이 위생 관련 지적을 받았습니다. 이는 3곳 중 1곳이 기준에 미달했다는 심각한 수치입니다.\n\n✅ 구체적인 지적 사항은?\n\n점검 결과, 위생복, 모자, 마스크 미착용(784곳), 조리장 위생 불량(180곳), 화장실 청결 불량(127곳) 등이 주요 지적 사항으로 드러났습니다. 또한, 소비자의 건강과 직결되는 잔반 및 음식물 통 보관 상태가 좋지 않은 식당도 다수 적발되었습니다. 이 외에도 가격표 미게시, 종사자 건강진단 미확인, 친절도 부족 등 다양한 항목에서 지적을 받은 업소들이 있었습니다. 특히 2개 이상의 항목에서 중복으로 지적받은 업소도 248곳에 달하는 것으로 조사되었습니다.\n\n✅ 2차 점검 예정, 개선 없을 시 행정 처분\n\n여수시는 이번 점검에서 지적받은 1318개 음식점을 대상으로 2차 점검을 실시할 예정입니다. 만약 2차 점검에서도 지적 사항이 개선되지 않은 것으로 판단될 경우, 해당 업소들에 대해 행정 처분을 내릴 방침이라고 밝혔습니다. 여수시는 이번 사태를 계기로 음식 문화와 관광 분야에서 실추된 이미지를 회복하기 위해 최선을 다하겠다고 강조했습니다.\n\n✅ 이미 떨어진 여수 관광 이미지, 회복 가능할까?\n\n최근 여수시는 식당에서의 불친절 사례와 호텔의 '걸레 수건' 논란 등으로 인해 관광객들의 불만이 높아지고 있는 상황입니다. 한 유명 식당에서 유튜버에게 혼밥을 강요하는 영상이 공개되었고, 1박에 40만원에 달하는 호텔에서 '걸레'라고 적힌 수건을 제공했다는 사실이 알려지면서 큰 비난을 받았습니다. 이러한 상황 속에서 실시된 이번 위생 점검 결과는 여수 관광 산업에 더욱 큰 타격을 줄 것으로 예상됩니다. 실제로 한 여행사 관계자는 여수 방문 문의가 급감했으며, 이미지 개선이 이루어지지 않으면 이러한 불황이 상당 기간 지속될 수 있다고 우려를 표했습니다. 여수시의 적극적인 개선 노력과 업주들의 자발적인 참여가 절실한 시점입니다.",
    "url": "https://news.nate.com/view/20250829n08738?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mk/2025/08/29/news-p.v1.20250829.e999a75eb4f946069e5309cebcb1a47d_P1.jpg"
    ],
    "hashTag": [
      "#여수식당",
      "#위생점검",
      "#부적합판정",
      "#여수여행",
      "#불매운동",
      "#음식위생",
      "#식당위생",
      "#여수맛집",
      "#걸레호텔",
      "#친절도"
    ]
  },
  {
    "type": "sisa",
    "title": "\"트럼프, 李대통령에 '당신이 대통령 당선된다고 진작에 들어'\"",
    "newTitle": "이재명 대통령-트럼프 대통령, 한미 정상회담 비하인드 스토리 공개!",
    "article": "강훈식, 한미정상 오찬 내용 소개…\"부정선거 믿지 않는다 확인한 것\" 姜, '한국전 참전' 부친 둔 와일스에 \"父가 피로 지킨 나라 함께 지켜달라\" 한미 정상회담 (워싱턴=연합뉴스) 한상균 기자 = 이재명 대통령과 도널드 트럼프 미국 대통령이 25일(현지시간) 미국 워싱턴DC 백악관에서 정상회담을 하고 있다. 2025.8.26 xyz@yna.co.kr (서울=연합뉴스) 설승은 기자 = 도널드 트럼프 미국 대통령이 이재명 대통령에게 \"난 진작부터 당신이 (대통령에) 당선된다고 듣고 있었다\"고 말했다고 강훈식 대통령 비서실장이 29일 전했다. 강 실장은 이날 유튜브 '김어준의 겸손은 힘들다 뉴스공장'에 출연해 지난 25일(현지시간) 한미정상회담 당시 비공개 업무 오찬에서 두 정상 대화 내용과 관련해 \"하나만 공개하면 트럼프 대통령이 적어도 (한국의) 부정선거를 믿지는 않고 있다고 확인하는 한 마디가 있었다\"며 이같이 소개했다. AD var adpushup = window.adpushup = window.adpushup || {}; adpushup.que = adpushup.que || []; adpushup.que.push(function () { adpushup.triggerAd(\"e135e745-9a8b-44f6-8798-643486b403f4\"); }); Video Player is loading. Play Next Unmute Current Time혻 0:00 / Duration혻 -:- Loaded : 0% Stream Type혻 LIVE Seek to live, currently behind live LIVE Remaining Time혻 - 0:00 혻 1x Playback Rate Chapters Chapters Descriptions descriptions off , selected Subtitles subtitles settings , opens subtitles settings dialog subtitles off , selected Audio Track Fullscreen This is a modal window. Beginning of dialog window. Escape will cancel and close the window. Text Color White Black Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Background Color Black White Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Transparent Window Color Black White Red Green Blue Yellow Magenta Cyan Transparency Transparent Semi-Transparent Opaque Font Size 50% 75% 100% 125% 150% 175% 200% 300% 400% Text Edge Style None Raised Depressed Uniform Dropshadow Font Family Proportional Sans-Serif Monospace Sans-Serif Proportional Serif Monospace Serif Casual Script Small Caps Reset restore all settings to the default values Done Close Modal Dialog End of dialog window. Backward Skip 10s Play Video Pause Video Forward Skip 10s (function () { try { var bundleUrl = 'https://cdn.adpushup.com/47829/apInstreamBundle.js'; var queryParamsString = window.location.search; var sectionId = \"5471d658-a369-435d-8e28-7872e8590b59\"; var adContainer = document.getElementById(sectionId); var scr = document.createElement(\"script\"); scr.type = \"text/javascript\"; scr.language = \"javascript\"; adContainer.style.visibility = \"hidden\"; scr.src = bundleUrl; adContainer.appendChild(scr); } catch (error) { console.log(error.message); } })(); 그는 또 \"오찬에서 이 대통령이 트럼프 대통령과의 공통점을 얘기하며 '우리 둘 다 테러의 경험이 있고, 최다 득표의 경험이 있다'고 말했다\"며 \"실제로 이 대통령도 민주당 사상 최다 득표를 했고, 트럼프 대통령도 공화당 사상 최다 득표를 했는데, 그런 얘기를 하면서 나온 이야기\"라고 설명했다. 이재명 대통령, 수지 와일스 백악관 비서실장과 인사 (워싱턴=연합뉴스) 한상균 기자 = 이재명 대통령이 25일(현지시간) 미국 워싱턴DC 백악관에서 열린 한미 정상회담에 앞서 수지 와일스 백악관 비서실장과 인사하고 있다. 2025.8.26 [공동취재] xyz@yna.co.kr 강 실장은 한미정상회담이 열리기 2시간 30분 전 자신과 수지 와일스 미국 백악관 비서실장 간의 회담 내용도 전했다. 그는 \"와일스 실장의 아버지가 한국전쟁 참전용사\"라며 \"우리는 한국전쟁을 기반으로 경제 성장을 이뤘고 그 결과로 한국 기업인 16명이 이 자리에 왔다는 얘기를 (와일스 실장에게) 죽 했다\"고 말했다. 그러면서 \"한국이라는 나라가 당신의 아버지가 피로 지킨 나라인데, 같이 지켜달라고 호소도 조금 해가면서 대화했다\"며 \"다 준비하고 연구해간 것\"이라고 했다. 이어 강 실장은 \"미국에 사는 한국계 미국인이 200만명이고, 영향력에 대해서도 대화했다\"며 \"이분(와일스 실장)이 선거 컨설턴트라 표가 얼마나 움직이느냐를 굉장히 중요하게 생각한다\"고 언급했다. 그러면서 \"저와 와일스 실장은 계획한 시간보다 훨씬 늘어난 40분 동안 대화했다. 이런 면에서 같이 교감했기 때문\"이라고 덧붙였다. ses@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 김호중 이감에 주목…국내 유일 민영교도소 어떻게 운영되나 ☞ '치매' 브루스 윌리스 아내 \"어린 딸들 위해 남편 거처 분리\" ☞ '3천원 어묵' 바가지 논란…부산 용궁사 인근 무신고 업소 고발 ☞ 아빠 잔소리에 '남들도 아파야 해'…묻지마 살인 시도한 20대 ☞ 임영웅, 오늘 2집 '아임 히어로2'…청음회에 5만명 '역대 최대' ☞ 현직 대학교수, 헤어진 연인 성폭행·스토킹 혐의 기소 ☞ \"악귀 퇴치\" 숯불 피워 조카 살해…무속인에 무기징역 구형 ☞ 폴란드 에어쇼 연습중 전투기 추락…조종사 사망 ☞ WP \"가장 정확한 답을 내놓는 AI 도구는…구글 AI 모드\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "제가 생각하기에 이번 뉴스는 한미 정상회담에서 나온 흥미로운 대화 내용을 잘 전달하고 있는 것 같습니다. 두 나라의 정상과 참모들이 나눈 솔직한 이야기들을 통해 양국 관계의 진솔한 면모를 엿볼 수 있습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 트럼프 대통령, 한국 부정선거 의혹에 대한 입장 시사\n\n지난 25일(현지시간) 열린 한미 정상회담에서 도널드 트럼프 미국 대통령이 이재명 대통령에게 \"나는 진작부터 당신이 (대통령에) 당선될 것이라고 듣고 있었다\"는 취지의 발언을 한 것으로 전해졌습니다. 강훈식 대통령 비서실장은 한 라디오 방송에 출연해 당시 비공개 오찬 자리에서 나온 대화 내용을 소개하며 이같이 밝혔습니다.\n\n강 실장은 트럼프 대통령의 이러한 발언이 한국의 선거 과정에 대한 부정적인 시각, 즉 부정선거 의혹을 믿지 않고 있다는 점을 간접적으로 확인시켜주는 것이라고 해석했습니다. 이는 한국의 선거 시스템에 대한 신뢰를 보여주는 발언으로 볼 수 있습니다.\n\n✅ 정상회담 속 정상들의 공통점과 관계\n\n이날 오찬에서 이재명 대통령은 트럼프 대통령에게 \"우리 둘 다 테러의 경험이 있고, 최다 득표의 경험이 있다\"고 언급하며 공통점을 이야기했습니다. 강 실장은 이 대통령이 민주당 사상 최다 득표를 기록했고, 트럼프 대통령 역시 공화당 사상 최다 득표를 한 경험이 있다는 점을 언급하며, 이러한 공통의 경험이 대화의 물꼬를 튼 배경이 되었음을 설명했습니다.\n\n두 정상은 선거를 통해 국민의 지지를 받은 경험을 공유하며, 각자의 정치적 여정에서 국민의 선택을 받았다는 공통분모를 확인한 것으로 보입니다. 이러한 대화는 양국 정상 간의 개인적인 유대감을 형성하는 데에도 긍정적인 영향을 미쳤을 것으로 예상됩니다.\n\n✅ 한국전쟁 참전용사 후손과의 만남, 깊어진 유대\n\n한편, 한미 정상회담에 앞서 강훈식 비서실장은 수지 와일스 미국 백악관 비서실장과도 별도의 시간을 가졌습니다. 강 실장은 와일스 비서실장의 부친이 한국전쟁 참전용사라는 점을 언급하며, 한국이 한국전쟁을 계기로 경제 성장을 이루었고, 그 결과로 한국 기업인들이 미국에 와 있다는 점을 설명했습니다.\n\n특히 강 실장은 \"한국이라는 나라는 당신의 아버지가 피로 지킨 나라인데, 같이 지켜달라\"고 호소하며 와일스 비서실장에게 한국의 안보와 발전에 대한 협력을 당부했습니다. 이는 단순히 외교적인 만남을 넘어, 한국전쟁의 역사적 의미를 되새기며 현재의 한미 동맹을 더욱 굳건히 하려는 노력을 보여주는 대목입니다.\n\n✅ 교민 사회의 중요성과 선거 영향력 논의\n\n더불어 강 실장은 미국 내 200만 명에 달하는 한국계 미국인들의 중요성과 이들의 영향력에 대해서도 와일스 비서실장과 깊이 있는 대화를 나누었다고 전했습니다. 와일스 비서실장이 선거 컨설턴트로서 표의 움직임을 중요하게 생각하는 점을 감안하여, 교민 사회의 결집된 목소리가 선거 결과에 미칠 수 있는 영향력에 대해서도 논의가 이루어진 것으로 풀이됩니다.\n\n두 사람은 계획된 시간을 훨씬 넘겨 40분간 대화를 이어갔는데, 이는 서로의 이야기에 공감하고 깊이 있는 교감을 나누었기 때문이라고 강 실장은 덧붙였습니다. 이는 재외 동포 정책 및 미국의 선거 과정에 있어서 한인 커뮤니티의 역할을 재확인하는 중요한 계기가 되었을 것으로 보입니다.",
    "url": "https://news.nate.com/view/20250829n10977?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/yt/2025/08/29/PYH2025082604300001300_P2.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/yt/2025/08/29/PYH2025082618270001300_P2.jpg"
    ],
    "hashTag": [
      "#한미정상회담",
      "#이재명대통령",
      "#트럼프대통령",
      "#김어준뉴스공장",
      "#강훈식비서실장",
      "#부정선거",
      "#한국전참전용사",
      "#미국대선",
      "#외교",
      "#국방"
    ]
  },
  {
    "type": "spo",
    "title": "'케이팝 데몬 헌터스 안무 프로듀싱' 댄서 리정, 31일 SSG 승리 기원 시구자로 발탁…\"에너지 팬들과 나누고 싶어\"",
    "newTitle": "댄서 리정, SSG 랜더스 시구 나서! 에너지 UP 시켜줄 특별한 만남",
    "article": "sCtgr_cd = \"spo01\"; 리정./SSG 랜더스 [마이데일리 = 김경현 기자] SSG랜더스(대표이사 김재섭, 이하 SSG)는 \"31일 인천SSG랜더스필드에서 열리는 NC다이노스와의 홈경기에 앞서 승리 기원 시구를 진행한다\"고 29일 알렸다. 이날 시구에는 전 세계적 신드롬을 일으킨 '케이팝 데몬 헌터스'의 안무를 프로듀싱하며 글로벌 영향력을 입증한 댄서 '리정'이 나선다. AD 리정은 솔직하고 당당한 매력과 독보적 개성으로 댄스 신을 넘어 화보와 예능까지 섭렵하며 아티스트로서 활동 영역을 확장하고 있다. 최근에는 Mnet '월드 오브 스트릿 우먼 파이터'에서 대한민국 대표 크루 BUMSUP(범접)의 일원으로 출연해 뛰어난 기량을 선보여 대중적 사랑을 받았다. 이날 시구 행사에 참여하는 리정은 \"좋은 기회로 시구를 하게 되어 영광이다. 올시즌 SSG가 멋진 에너지로 좋은 성적을 이어가고 있는 만큼, 저도 이번 시구를 통해 제 에너지를 팬들과 나누고 싶다. 팀이 더 높은 곳으로 도약하는 데 작은 힘이 될 수 있도록 열심히 응원하겠다\"고 소감을 밝혔다. [HOT NEWS] 충격! 임신한 며느리 가슴 더듬은 시아버지 팬티 보이는 패션으로 논란 일으킨 女가수 583명과 6시간 동안 성관계한 20대 여성 남편 의심해 성기 잘라버린 아내 구속 [영상] 19세 맞아? 섹시 글래머 치아리더 도발 “바지 벗기고 똥 먹여”, 중1의 엽기적 학교폭력 \"자로 재보자\"…“난 7cm인데 어떻게 성폭행해”라며 극구 부인한 34살 남성 런던행 비행기서 성폭행 당한 20대 여성 결국 '폭발'했다 '결혼 13년차' 정준하, ♥니모와 각방…집에서 가장 작은 방 쓰나 [신랑수업] '경찰 출동 부른 인기' 카리나, 1년 만에 다시 레전드 썼다 [MD현장] 김경현 기자(kij4457@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "SSG 랜더스의 홈경기에 특별한 시구자가 나선다는 소식이네요. 실력과 개성을 겸비한 아티스트의 등장은 팬들에게 신선한 볼거리를 선사할 것으로 기대됩니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 댄서 리정, SSG 랜더스 홈경기에 승리 기원 시구자로 나서\n\nSSG 랜더스는 31일 인천SSG랜더스필드에서 열리는 NC 다이노스와의 홈경기에 앞서 댄서 리정을 초청하여 승리 기원 시구를 진행한다고 밝혔습니다. 이번 시구는 SSG 랜더스의 홈 팬들에게 특별한 즐거움을 선사할 것으로 예상됩니다.\n\n✅ 리정, '케이팝 데몬 헌터스' 안무 프로듀싱으로 글로벌 영향력 입증\n\n리정은 전 세계적인 신드롬을 일으킨 '케이팝 데몬 헌터스'의 안무를 프로듀싱하며 글로벌 댄스 신에서 강력한 영향력을 입증한 실력파 댄서입니다. 그녀는 솔직하고 당당한 매력과 독보적인 개성을 바탕으로 댄스계를 넘어 화보, 예능 등 다양한 분야에서 활발하게 활동하며 아티스트로서의 영역을 확장하고 있습니다.\n\n✅ Mnet '월드 오브 스트릿 우먼 파이터' 출연으로 대중적 사랑 얻어\n\n특히 최근 Mnet의 인기 프로그램 '월드 오브 스트릿 우먼 파이터'에 대한민국 대표 크루 BUMSUP(범접)의 일원으로 출연하여 뛰어난 춤 실력을 선보이며 대중적인 인지도를 더욱 높였습니다. 그녀의 에너제틱한 퍼포먼스는 많은 시청자들에게 깊은 인상을 남겼습니다.\n\n✅ 리정, 시구를 통해 팬들과 에너지 나누고파\n\n리정은 이번 시구 참여에 대해 \"좋은 기회로 시구를 하게 되어 영광\"이라며, \"올 시즌 SSG 랜더스가 멋진 에너지로 좋은 성적을 이어가고 있는 만큼, 저 또한 이번 시구를 통해 제 에너지를 팬들과 나누고 싶다\"고 소감을 밝혔습니다. 이어 \"팀이 더 높은 곳으로 도약하는 데 작은 힘이 될 수 있도록 열심히 응원하겠다\"는 포부를 덧붙였습니다.\n\n이처럼 리정의 시구는 단순히 스포츠 경기의 한 이벤트가 아니라, 다재다능한 아티스트가 스포츠 팬들과 소통하며 긍정적인 에너지를 나누는 의미 있는 순간이 될 것으로 보입니다. SSG 랜더스의 승리를 기원하는 그녀의 힘찬 시구가 팬들에게 짜릿한 즐거움을 선사하길 기대해 봅니다.",
    "url": "https://news.nate.com/view/20250829n17716?mid=n1007",
    "images": [],
    "hashTag": [
      "#리정",
      "#SSG랜더스",
      "#시구",
      "#KBO",
      "#야구",
      "#스트릿우먼파이터",
      "#BUMSUP",
      "#댄서",
      "#인천SSG랜더스필드",
      "#NC다이노스"
    ]
  },
  {
    "type": "spo",
    "title": "이대호 또 1200만원 회식비 쏴야 하나…못말리는 고교 후배들, 4번타자는 \"우승하면 회나 초밥을\" 각오",
    "newTitle": "경남고, 봉황대기 4강 진출! '레전드' 이대호, 또 통큰 회식 쏠까?",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=목동, 윤욱재 기자] '레전드' 이대호(43)가 또 거금을 들여 회식비를 내야 할지도 모르겠다. 이대호의 모교인 경남고가 이번엔 4강행 티켓을 따냈다. 경남고는 28일 서울 목동구장에서 열린 제 53회 봉황대기 전국고교야구대회 성남고와의 8강전에서 5-2로 승리했다. AD var adpushup = window.adpushup = window.adpushup || {}; adpushup.que = adpushup.que || []; adpushup.que.push(function () { adpushup.triggerAd(\"e135e745-9a8b-44f6-8798-643486b403f4\"); }); Video Player is loading. Play Next Unmute Current Time혻 0:00 / Duration혻 -:- Loaded : 0% Stream Type혻 LIVE Seek to live, currently behind live LIVE Remaining Time혻 - 0:00 혻 1x Playback Rate Chapters Chapters Descriptions descriptions off , selected Subtitles subtitles settings , opens subtitles settings dialog subtitles off , selected Audio Track Fullscreen This is a modal window. Beginning of dialog window. Escape will cancel and close the window. Text Color White Black Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Background Color Black White Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Transparent Window Color Black White Red Green Blue Yellow Magenta Cyan Transparency Transparent Semi-Transparent Opaque Font Size 50% 75% 100% 125% 150% 175% 200% 300% 400% Text Edge Style None Raised Depressed Uniform Dropshadow Font Family Proportional Sans-Serif Monospace Sans-Serif Proportional Serif Monospace Serif Casual Script Small Caps Reset restore all settings to the default values Done Close Modal Dialog End of dialog window. Backward Skip 10s Play Video Pause Video Forward Skip 10s (function () { try { var bundleUrl = 'https://cdn.adpushup.com/47829/apInstreamBundle.js'; var queryParamsString = window.location.search; var sectionId = \"5471d658-a369-435d-8e28-7872e8590b59\"; var adContainer = document.getElementById(sectionId); var scr = document.createElement(\"script\"); scr.type = \"text/javascript\"; scr.language = \"javascript\"; adContainer.style.visibility = \"hidden\"; scr.src = bundleUrl; adContainer.appendChild(scr); } catch (error) { console.log(error.message); } })(); 경남고는 올해 전국대회 2관왕을 정조준하고 있다. 앞서 대통령배 패권을 차지한 경남고는 이번 대회에서도 수준급의 투타 조화를 과시하며 우승과 점점 가까워지고 있다. 8강전에서는 선발투수 장찬희가 6⅓이닝 4피안타 4탈삼진 무실점으로 호투하고 4번타자 이호민이 펜스를 강타하는 2루타를 비롯해 4타수 2안타 2타점으로 맹활약하면서 경남고가 4강 진출에 성공할 수 있었다. 경남고 선수들은 또 한번 '대선배' 이대호와의 회식을 꿈꾸고 있다. 이대호는 지난 11일 대통령배 우승을 차지한 경남고 후배 선수들에게 소고기 회식을 베풀었고 결제 금액이 무려 1278만원이 나와 모두를 깜짝 놀라게 했다. 60여명의 경남고 선수단이 해치운(?) 소고기만 무려 230인분. 그럼에도 이대호는 '일시불'로 결제하며 후배 선수들을 향한 깊은 애정을 드러냈다. 이는 최근 이대호의 유튜브 채널을 통해 공개돼 화제가 됐다. 목동구장에서 만난 전광열 경남고 감독은 \"(이)대호에게 고맙다. 대호가 먼저 소고기를 사주겠다고 하더라. 큰 형이 와서 막내들을 챙겨줬다. 우리 선수들은 동문들이 항상 함께한다는 자부심이 어느 학교 선수들보다 클 것이다\"라며 이대호에게 고마움을 전하는 한편 대선배가 베푼 회식에 후배 선수들이 큰 힘을 얻을 것이라고 말했다. 이대호와 경남고 선수들은 조만간 또 한번 회식을 해야할지도 모른다. 이대호는 \"봉황대기도 우승하면 한 턱을 쏘겠다\"라고 약속한 상태. 그래서일까. 이미 4강행을 확정한 경남고 선수들의 눈빛이 예사롭지 않다. '2학년 거포' 이호민은 \"이대호 선배님이 사주셨을 때 너무 많이 먹어서 배탈이 났다\"라면서 \"선배님께서 봉황대기를 우승하면 또 사주겠다고 약속을 하셨는데 이번엔 회나 초밥을 먹고 싶다\"라고 웃음을 지었다. 이어 이호민은 \"우승까지 두 경기가 남았는데 남은 두 경기에 정말 최선을 다해서 좋은 결과를 얻도록 하겠다\"라며 우승을 향한 의지를 불태웠다. 과연 이대호와 경남고 선수들이 또 한번 회식 자리를 가질 수 있을까. 경남고는 29일 목동구장에서 유신고와 봉황대기 4강전을 치른다. 결승전은 오는 31일에 목동구장에서 펼쳐질 예정이다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ '활동중단' 주진모, 골프로 횡재한 근황…홀인원→2700만원 롤렉스 탔다 ▶ 유승준, 23년만에 한국땅 딻나..비자 발급 소송 3번째 승소[종합] ▶ \"유재석, 100억 벌면 41억 세금\"…세무사도 인정 \"환급해줘야할 판\" ▶ 'LA 다저스 시구' BTS 뷔, 오타니 만났다…韓·日 '월클'들의 만남 ▶ 김병만, 전처 의혹 제기 \"생명보험금 노렸을 것..사건 다뤄야\" ▶ 고현정 \"병 완치 아냐\"→\"아이들과 친하지 않다는 발언..작품과 연결돼\" ▶ 김정민 아들, 또 日 국가대표 됐다…U-17 선수명단 포함 ▶ 이대호 \"♥아내에 하루 전화 12통…더 사랑받고 싶다\" 애정 금단 증상('동상이몽2') ▶ 김병만, '9월 재혼' 아내 공개 \"그냥 안기고 싶었다\"('조선의 사랑꾼') ▶ 쯔양, '반려묘 유기' 의혹 해명 \"부모님이 너무 좋아해…데려오기 미안\" ▶ '활동중단' 박미선, 유방암이었다...소속사 \"의료정보 확인 어려워\"[공식입장] ▶ '이혼' 홍진경, 돌연 눈물 \"이렇게만 살았다는 회한…다르게 사는 삶, 상상 안돼\"('옥문아들') ▶ 양치승, 10억 손해 본 헬스장 폐업에 \"소름끼칠정도 배신감\"('실화탐사대') ▶ 이수만 따라간 써니, 근황 직접 공개 \"모두를 만족시킬 수 없다는 것 깨달아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "야구계의 든든한 큰 형, 이대호 선수의 모교 사랑이 또 한번 화제가 되고 있습니다. 경남고등학교가 봉황대기 전국고교야구대회 4강에 진출하면서, 후배들을 위한 이대호 선수의 통 큰 회식 약속이 다시 한번 주목받고 있습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **경남고, 봉황대기 4강 진출! 이대호 회식 기대감 UP**\n\n경남고등학교가 제 53회 봉황대기 전국고교야구대회 8강전에서 성남고를 상대로 5-2 승리를 거두며 당당히 4강 티켓을 거머쥐었습니다. 이번 승리로 경남고는 올해 전국대회 2관왕이라는 영예에 한 걸음 더 다가섰습니다. 이미 대통령배에서 우승을 차지하며 저력을 보여준 경남고는 이번 대회에서도 투타의 균형 잡힌 활약을 바탕으로 순항하고 있습니다.\n\n✅ **승리의 주역, 장찬희와 이호민의 활약**\n\n8강전에서 경남고의 승리를 이끈 주역은 단연 선발투수 장찬희 선수였습니다. 장찬희 선수는 6과 1/3이닝 동안 단 4개의 안타와 4개의 탈삼진만을 허용하며 무실점으로 팀의 승리를 견인했습니다. 타선에서는 4번 타자 이호민 선수가 맹활약을 펼쳤습니다. 특히 펜스를 강타하는 2루타를 포함해 4타수 2안타 2타점을 기록하며 팀 승리에 크게 기여했습니다.\n\n✅ **이대호, 후배들의 4강 진출에 대한 축하 약속**\n\n경남고 선수들이 4강 진출을 확정 지으며 가장 기대하는 것은 바로 '큰 형님' 이대호 선배와의 회식입니다. 이대호 선수는 지난 대통령배 우승 당시에도 60여 명의 선수단에게 무려 1278만원 상당의 소고기 회식을 통 크게 쏘며 후배 사랑을 보여준 바 있습니다. 당시 230인분의 소고기를 선수들이 해치웠음에도 이대호 선수는 망설임 없이 일시불로 결제해 모두를 놀라게 했습니다. 이 감동적인 회식 현장은 이대호 선수의 유튜브 채널을 통해 공개되며 많은 이들의 찬사를 받았습니다.\n\n✅ **회식 약속 이어갈까? 이대호와 경남고의 바람**\n\n전광열 경남고 감독은 \"이대호에게 정말 고맙다. 대호가 먼저 회식을 제안해왔고, 마치 큰 형이 동생들을 챙겨주는 것처럼 든든한 모습을 보여주었다. 우리 선수들은 동문들의 끈끈한 유대를 자랑스럽게 생각할 것\"이라며 이대호 선수에게 감사 인사를 전했습니다. 또한, 이러한 후배 사랑이 선수들에게 큰 동기 부여가 될 것이라고 덧붙였습니다.\n\n이대호 선수 역시 봉황대기 우승 시 또 한 번 회식을 하겠다고 약속한 상황입니다. 2학년 거포 이호민 선수는 \"대선배님께서 사주신 회식 때 너무 맛있게 먹다가 배탈이 났을 정도\"라며 웃음을 터뜨렸습니다. 이어 \"이번에는 우승해서 회나 초밥을 먹고 싶다. 남은 두 경기 모두 최선을 다해 우승하겠다\"며 강한 의지를 불태웠습니다.\n\n✅ **4강전 결과와 앞으로의 전망**\n\n경남고는 오는 29일 목동구장에서 유신고와 봉황대기 4강전을 치를 예정입니다. 만약 경남고가 승리한다면 31일에 열리는 결승전에서 또 다른 승부를 펼치게 됩니다. 이대호 선수의 따뜻한 격려와 후배 선수들의 뜨거운 열정이 만들어갈 경남고의 2관왕 도전, 그리고 이대호 선배와의 다음 회식 자리도 함께 기대해 봅니다.",
    "url": "https://news.nate.com/view/20250829n08436?mid=n1007",
    "images": [],
    "hashTag": [
      "#이대호",
      "#경남고",
      "#봉황대기",
      "#고교야구",
      "#회식",
      "#우승",
      "#장찬희",
      "#이호민"
    ]
  },
  {
    "type": "spo",
    "title": "'ML 데뷔 첫 끝내기 안타 대폭발!' 이정후, 왜 끝내기 치고 도망갔을까 \"홈으로 들어와줘서 고마워\"",
    "newTitle": "이정후, MLB 데뷔 첫 끝내기 안타! 4연승 질주 샌프란시스코 승리 견인",
    "article": "sCtgr_cd = \"spo02\"; [OSEN=길준영 기자] 샌프란시스코 자이언츠 이정후(27)가 데뷔 첫 끝내기 안타를 터뜨렸다. 이정후는 29일(한국시간) 미국 캘리포니아주 샌프란시스코 오라클 파크에서 열린 시카고 컵스와의 경기에 7번 중견수로 선발출장해 4타수 2안타 1타점을 기록했다. AD var adpushup = window.adpushup = window.adpushup || {}; adpushup.que = adpushup.que || []; adpushup.que.push(function () { adpushup.triggerAd(\"e135e745-9a8b-44f6-8798-643486b403f4\"); }); Video Player is loading. Play Next Unmute Current Time혻 0:00 / Duration혻 -:- Loaded : 0% Stream Type혻 LIVE Seek to live, currently behind live LIVE Remaining Time혻 - 0:00 혻 1x Playback Rate Chapters Chapters Descriptions descriptions off , selected Subtitles subtitles settings , opens subtitles settings dialog subtitles off , selected Audio Track Fullscreen This is a modal window. Beginning of dialog window. Escape will cancel and close the window. Text Color White Black Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Background Color Black White Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Transparent Window Color Black White Red Green Blue Yellow Magenta Cyan Transparency Transparent Semi-Transparent Opaque Font Size 50% 75% 100% 125% 150% 175% 200% 300% 400% Text Edge Style None Raised Depressed Uniform Dropshadow Font Family Proportional Sans-Serif Monospace Sans-Serif Proportional Serif Monospace Serif Casual Script Small Caps Reset restore all settings to the default values Done Close Modal Dialog End of dialog window. Backward Skip 10s Play Video Pause Video Forward Skip 10s (function () { try { var bundleUrl = 'https://cdn.adpushup.com/47829/apInstreamBundle.js'; var queryParamsString = window.location.search; var sectionId = \"5471d658-a369-435d-8e28-7872e8590b59\"; var adContainer = document.getElementById(sectionId); var scr = document.createElement(\"script\"); scr.type = \"text/javascript\"; scr.language = \"javascript\"; adContainer.style.visibility = \"hidden\"; scr.src = bundleUrl; adContainer.appendChild(scr); } catch (error) { console.log(error.message); } })(); 4경기 연속 안타를 기록한 이정후는 올 시즌 127경기 타율 2할6푼1리(478타수 125안타) 7홈런 48타점 61득점 10도루 OPS .732을 기록중이다. 메이저리그 데뷔 첫 끝내기 안타를 터뜨리며 이날 경기의 주인공이 됐다. 이정후는 2회말 1사에서 첫 타석에 나섰다. 하지만 좌완 선발투수 이마나가 쇼타의 4구 시속 80.2마일(129.1km) 스위퍼를 건드렸다가 좌익수 뜬공으로 물러났다. 5회 선두타자로 나선 이정후는 이마나가의 2구 79.8마일(128.4km) 스위퍼를 받아쳐 안타를 뽑아냈다. 하지만 샌프란시스코는 이정후가 만든 무사 1루에서 마토스가 우익수 뜬공으로 잡혔고 베일리는 안타를 쳤지만 라모스가 5-4-3 병살타를 치며 득점 기회를 살리지 못했다. 이정후는 7회 1사 세 번째 타석에서 이마나가의 5구 91.4마일(147.1km) 포심을 때렸지만 좌익수 뜬공으로 잡혔다. 샌프란시스코는 양 팀이 3-3으로 팽팽히 맞선 9회 1사에서 슈미트와 플로레스가 안타를 때려내며 1사 1, 2루 찬스를 만들었다. 이정후는 우완 구원투수 다니엘 팔렌시아의 3구 90.6마일(145.8km) 슬라이더를 받아쳐 안타를 날렸다. 2루주자 대주자 크리스티안 코스는 홈까지 쇄도하며 끝내기 득점에 성공했고 이정후는 끝내기 안타로 이날 승리를 이끌었다. 이정후는 경기 후 중계진과의 인터뷰에서 “(마지막 타석 안타) 코스가 좋았다. 무조건 홈으로 들어와줬으면 하는 마음으로 계속 뛰었는데 들어와줘서 고맙다”고 데뷔 첫 끝내기 안타를 친 소감을 밝혔다. 끝내기 안타를 치고 선수들을 피해 도망간 이유를 묻는 질문에는 “다른 선수들이 끝내기 쳤을 때 많이 때렸던 기억이 있어서 나도 맞을까봐 도망갔다”고 답하며 웃었다. 샌프란시스코는 내셔널리그 승률 1위 밀워키를 상대로 위닝시리즈를 달성하고 내셔널리그 중부지구 2위 컵스를 상대로 시리즈 스윕에 성공하며 5연승을 질주했다. 이정후는 “분위기는 항상 너무 좋다. 아직 끝나지 않았으니까 열심히 해보자는 마음으로 시즌에 임하고 있다. 아직 28경기가 남아있다. 계속 좋은 분위기로 가고 있으니까 끝까지 지금처럼 열심히 해서 좋은 결과 있었으면 좋겠다”며 남은 시즌 활약을 다짐했다. /fpdlsl72556@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "샌프란시스코 자이언츠의 이정후 선수가 빅리그 데뷔 첫 끝내기 안타를 기록하며 팀 승리를 이끌었습니다. 4경기 연속 안타 행진을 이어간 이정후 선수의 활약과 팀의 연승 소식이네요.\n\n무슨 내용인지 보러 가시죠!\n\n---\n\n## ✅ 이정후, 극적인 끝내기 안타로 팀 승리 견인!\n\n샌프란시스코 자이언츠의 외야수 이정후 선수가 시카고 컵스와의 경기에서 개인 통산 첫 끝내기 안타를 터뜨리며 팀에 승리를 안겼습니다. 29일(한국시간) 미국 캘리포니아주 샌프란시스코 오라클 파크에서 열린 경기에서 7번 중견수로 선발 출장한 이정후 선수는 4타수 2안타 1타점을 기록하며 맹활약했습니다.\n\n### ✅ 4경기 연속 안타, 꾸준한 활약\n\n이정후 선수는 이번 경기 이전에도 4경기 연속 안타를 기록하며 좋은 타격감을 유지하고 있었습니다. 현재까지 올 시즌 127경기에 출장하여 타율 2할6푼1리(478타수 125안타), 7홈런, 48타점, 61득점, 10도루를 기록 중이며, OPS는 0.732를 기록하고 있습니다.\n\n### ✅ 팽팽한 승부 속 빛난 결승타\n\n경기 중반까지 팽팽한 투수전이 펼쳐졌습니다. 이정후 선수는 2회 첫 타석에서 좌익수 뜬공으로 물러났지만, 5회 선두 타자로 나서 깔끔한 안타를 만들어냈습니다. 하지만 이후 팀은 득점 기회를 살리지 못했습니다. 7회에도 안타를 노렸지만 좌익수 뜬공으로 처리되어 아쉬움을 남겼습니다.\n\n경기가 3-3으로 팽팽하게 맞선 9회말, 샌프란시스코는 1사 1, 2루의 찬스를 잡았습니다. 이때 타석에 들어선 이정후 선수는 상대 투수의 슬라이더를 받아쳐 좌중간으로 향하는 안타를 만들어냈습니다. 2루에 있던 대주자 크리스티안 코스는 홈으로 쇄도하며 결승 득점을 올렸고, 이정후 선수의 끝내기 안타가 팀 승리의 주인공이 되었습니다.\n\n### ✅ 짜릿했던 순간, 솔직한 소감\n\n경기 후 이정후 선수는 인터뷰를 통해 \"코스가 좋았다. 무조건 홈으로 들어와줬으면 하는 마음으로 계속 뛰었는데 들어와줘서 고맙다\"며 데뷔 첫 끝내기 안타를 기록한 소감을 밝혔습니다. 또한, 끝내기 안타를 친 후 동료들의 축하를 피해 도망간 이유에 대해서는 \"다른 선수들이 끝내기 타자를 때렸던 기억이 있어서 맞을까 봐 도망갔다\"고 재치있게 답하며 웃음을 자아냈습니다.\n\n### ✅ 팀의 5연승, 남은 시즌에 대한 기대\n\n이정후 선수의 활약에 힘입어 샌프란시스코는 내셔널리그 승률 1위 팀인 밀워키를 상대로 위닝 시리즈를 달성했으며, 내셔널리그 중부지구 2위 팀인 시카고 컵스를 상대로는 시리즈 스윕에 성공하며 5연승을 달리고 있습니다.\n\n이정후 선수는 \"분위기는 항상 너무 좋다. 아직 끝나지 않았으니까 열심히 해보자는 마음으로 시즌에 임하고 있다\"며, \"아직 28경기가 남아있다. 계속 좋은 분위기로 가고 있으니 끝까지 지금처럼 열심히 해서 좋은 결과 있었으면 좋겠다\"고 남은 시즌에 대한 각오를 다졌습니다.",
    "url": "https://news.nate.com/view/20250829n06689?mid=n1007",
    "images": [],
    "hashTag": [
      "#이정후",
      "#샌프란시스코자이언츠",
      "#MLB",
      "#끝내기안타",
      "#스포츠뉴스",
      "#야구",
      "#이정후안타",
      "#메이저리그"
    ]
  },
  {
    "type": "spo",
    "title": "'손흥민이 입은 청바지 90만 원' 손흥민 야구시구 패션까지 관심집중",
    "newTitle": "손흥민 LA 다저스 시구! 야구장 패션까지 화제",
    "article": "sCtgr_cd = \"spo05\"; [OSEN=서정환 기자] 야구장에 나타난 손흥민(33, LAFC)의 모든 것에 관심이 쏠렸다. 다저스는 28일(이하 한국시간) 미국 캘리포니아주 로스앤젤레스 다저스타디움에서 열린 신시내티 레즈와의 홈경기에서 선발 오타니 쇼헤이의 호투를 앞세워 5-1로 승리했다. 다저스는 4연승을 질주했다. LAFC의 스타 손흥민이 다저스 시구자로 나서 관심을 폭발시켰다. 다저스타디움 시구는 최고의 스타로 인정받은 사람들만 설 수 있는 자리다. 지난 25일에는 BTS의 뷔가 다저스에서 시구했다. 수지, 블랙핑크 등 많은 한국스타들이 다저스타디움을 거쳐갔다. 최근 인기가 상승하고 있지만 미국에서 축구는 여전히 비인기 종목이다. 야구의 시장규모가 훨씬 크다. 특히 다저스는 메이저리그에서도 가장 많은 관중을 유치하는 구단이다. 손흥민의 다저스 시구는 마케팅에도 큰 영향을 미친다. 다저스는 손흥민이 LAFC에 입단하자마자 축하 메시지를 보내는 등 가장 적극적인 관심을 보였다. 특히 한국선수 김혜성이 뛰고 있고 과거 박찬호와 류현진을 보유했던 다저스는 한국인 마케팅에 가장 적극적이다. 손흥민은 9월 1일 LAFC 홈 데뷔전을 앞두고 다저스타디움을 방문했다. 야구모자와 청바지 차림의 손흥민은 시구에서 스피드보다 정확성에 신경 쓰며 스트라이크를 던졌다. 축구선수 손흥민이 야구모자를 쓴 모습은 신선했다. 팬들은 ‘어린 소년 같다’, ‘귀엽다’, ‘진짜 어려 보인다’면서 다양한 반응을 쏟아냈다. 다저스는 SON 7이 새겨진 유니폼과 모자까지 선물했다. 손흥민의 야구장 패션도 관심이 집중됐다. 손흥민이 착용한 신발은 아디다스의 핸드볼화 스페지알이다. 손흥민은 다저스에 맞춰 파란색 로고가 들어간 신발을 고르는 센스를 보였다. 손흥민이 입은 청바지는 90만 원이 넘는 고가의 제품이었다. 손흥민은 아랫단이 넓은 메종마르지엘라의 플레어드 진을 입었다. 손흥민은 LAFC 첫 홈경기에서도 르메르 가죽점퍼를 입어서 화제를 생산했다. / jasonseo34@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "스포츠 스타의 문화 교류는 늘 흥미로운 볼거리를 제공하는 것 같습니다. 특히 다른 종목에서 활약하는 유명 선수들이 야구장을 방문하는 것은 팬들에게 신선한 경험을 선사하죠.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 손흥민, LA 다저스 경기 시구자로 나서다\n\n세계적인 축구 스타 손흥민 선수가 미국 프로야구 메이저리그(MLB) LA 다저스의 경기에 시구자로 등장해 큰 화제를 모았습니다. 손흥민 선수는 8월 28일(한국 시간) 미국 캘리포니아주 로스앤젤레스 다저스타디움에서 열린 신시내티 레즈와의 홈경기에 앞서 시구자로 나서며 야구 팬들의 뜨거운 관심을 받았습니다. 이날 경기는 선발 투수 오타니 쇼헤이의 호투에 힘입어 다저스가 5-1로 승리하며 4연승을 질주한 날이기도 합니다.\n\n✅ 시구는 최고의 스타에게 주어지는 영광\n\n다저스타디움에서의 시구는 해당 분야에서 최고의 스타로 인정받은 인물들에게 주어지는 특별한 영광으로 알려져 있습니다. 최근에는 K팝 그룹 BTS의 멤버 뷔가 시구자로 나서며 큰 주목을 받았으며, 이외에도 수지, 블랙핑크 등 많은 한국의 유명 인사들이 다저스 구장과 인연을 맺어왔습니다. 이는 다저스 구단이 글로벌 팬들에게 영향력 있는 스타들을 통해 적극적으로 소통하고 있음을 보여줍니다.\n\n✅ 축구 강국 한국, 야구와의 만남\n\n현재 미국에서 축구는 아직 야구에 비해 대중적인 인기가 상대적으로 낮은 편이며, 시장 규모 면에서도 야구의 영향력이 훨씬 큽니다. 특히 LA 다저스는 메이저리그에서 가장 많은 관중을 유치하는 인기 구단 중 하나입니다. 이런 상황에서 손흥민 선수와 같이 세계적인 축구 스타의 다저스 경기 방문은 단순히 스포츠 이벤트 이상의 의미를 지닙니다. 이는 축구의 인기를 확산시키고, 나아가 미국 내에서 한국 스포츠 문화에 대한 관심을 높이는 데 긍정적인 영향을 줄 수 있습니다.\n\n✅ 다저스의 적극적인 한국 시장 마케팅\n\nLA 다저스는 한국 선수와의 인연이 깊은 구단으로도 유명합니다. 과거 박찬호, 류현진 선수 등이 다저스에서 활약하며 한국 팬들의 큰 사랑을 받았으며, 현재도 한국 선수 김혜성 선수의 입단을 추진하는 등 한국 선수 및 시장에 대한 마케팅에 매우 적극적인 모습을 보여왔습니다. 손흥민 선수가 소속된 LAFC가 다저스와 같은 지역에 연고를 두고 있다는 점도 이러한 협력과 관심의 배경으로 작용했을 것입니다. LAFC 입단 당시 다저스가 축하 메시지를 보낸 것 역시 이러한 관계를 엿볼 수 있는 부분입니다.\n\n✅ 손흥민 선수의 야구장 패션과 팬들의 반응\n\n손흥민 선수는 9월 1일로 예정된 LAFC 홈 데뷔전을 앞두고 훈련 겸 다저스 경기를 관람한 것으로 보입니다. 야구모자와 청바지 차림으로 등장한 손흥민 선수는 시구 시 스피드보다는 정확성에 중점을 둔 안정적인 모습을 보여주었습니다. 평소 축구 경기장에서 볼 수 있었던 모습과는 다른, 야구모자를 쓴 손흥민 선수의 모습은 팬들에게 신선함을 선사했습니다. 팬들은 그의 모습에 대해 \"어린 소년 같다\", \"귀엽다\", \"정말 어려 보인다\" 등 긍정적인 반응을 쏟아내며 친근함을 표현했습니다.\n\n✅ 특별 선물과 센스 있는 패션 아이템\n\n이날 LA 다저스 구단은 손흥민 선수의 등번호 7번이 새겨진 유니폼과 모자를 선물하며 그를 환영했습니다. 또한, 손흥민 선수의 패션 역시 팬들의 큰 관심을 끌었습니다. 그가 착용한 신발은 아디다스의 핸드볼화 스페지알 제품으로, 다저스의 상징색인 파란색 로고가 포인트로 들어간 신발을 선택하는 센스를 보여주었습니다. 또한, 90만 원이 넘는 고가의 메종마르지엘라 플레어드 진을 착용하여 그의 패셔니스타로서의 면모를 다시 한번 보여주었습니다. 이는 지난 LAFC 첫 홈경기에서 르메르 가죽 점퍼를 착용해 화제가 되었던 것과 맥락을 같이 합니다.",
    "url": "https://news.nate.com/view/20250829n07709?mid=n1007",
    "images": [],
    "hashTag": [
      "#손흥민",
      "#다저스",
      "#시구",
      "#LAFC",
      "#오타니",
      "#MLB",
      "#축구",
      "#야구",
      "#스포츠",
      "#패션"
    ]
  },
  {
    "type": "spo",
    "title": "\"영포티겠지\"…여성 역도선수, 복근 SNS 인증샷 민원에 '욕설 발끈'",
    "newTitle": "포천시청 역도선수, SNS 복근 사진 논란과 대응 입장 공개",
    "article": "sCtgr_cd = \"spo99\"; 민원인 \"속옷 사진, 시청 이미지 손상 우려\" 선수 \"부지런하다 XX… 안 봐도 영포티겠지\" 대응 경기 포천시청 소속 여성 역도선수가 사회관계망서비스(SNS)에 자신의 복근 인증 사진을 올렸다가 중징계를 요구하는 민원을 받았다고 밝혔다. 그러면서 민원인을 향해 욕설과 조롱도 퍼부어 논란이 일었는데, 향후 포천시의 이 사안 처리 방향에 관심이 쏠리고 있다. 포천시 소속 역도선수 A씨는 지난 26일 SNS에 본인 관련 민원 내용을 공개한 뒤, \"시청 소속이라도 말로만 공무원이고, 우리는 그냥 시청 소속 직장운동부\"라며 \"공무원 취급도 못 받는다. (시에서는) 신경도 안 쓴다\"고 적었다. 그러면서 \"사진 하나하나 캡처해서 민원 넣는 거 보면 부지런도 하다. XX\"라고 욕설을 섞어 민원인을 조롱했다. 이어 \"니네가 뭔 상관이냐? 안 봐도 사회 부적응자, 영포티(Young-Forty·스스로를 젊거나 잘났다고 착각하는 철없는 40대를 조롱하는 표현)겠지\"라며 손가락 욕설 이모티콘도 덧붙였다. A씨의 게시글에 따르면, 해당 민원서는 지난 23일 국민신문고에 '포천시청 역도선수 강력징계 요청'이라는 제목으로 등록됐다. 민원인은 \"A 선수가 SNS에 속옷을 입는 사진을 올리는데, 포천시청에 대한 이미지 손상이 우려된다. 이런 사람을 굳이 계약하는 이유가 무엇인지 궁금하다. 당장 (A 선수에 대한) 중징계를 요청한다\"고 썼다. 이 민원은 25일 포천시 담당 부서에 접수됐다. AD 온라인에선 민원인을 비판하는 기류가 지배적이다. \"운동선수가 복근 사진 찍어 올리는 게 뭐가 문제인가\" \"속옷도 아니고 일반 운동복 같다\" \"이런 걸로도 민원을 올리는 사람이 있구나\" 등 민원 내용 자체에 대한 부정적 반응이 다수였다. 포천시 직장운동경기부 설치 및 운영 조례 시행규칙 등에 따르면, 시청 산하 직장운동경기부 선수는 품위 유지 의무를 준수해야 한다. 위반 시 비위의 정도와 고의성 유무에 따라 파면·해임·정직·감봉 등 징계 처분을 받을 수 있다. 아울러 시행규칙 제32조는 직무상 과오를 범하거나 품위를 손상하는 행위를 한 선수에게 서면으로 경고하거나 주의를 촉구할 수 있다고 규정하고 있다. A씨의 '복근 인증 사진 게시' 자체는 특별히 문제 되지 않을 것이라는 관측이 많다. 선정성이 뚜렷하지 않은 이상, 개인 일상 사진을 SNS에 올린 것을 '품위 유지 의무 위반'으로 보긴 어렵기 때문이다. 다만 그의 '욕설 대응'은 포천시가 '선수의 품위를 손상하는 행위'로 판단할 가능성도 제기된다. 오세운 기자 cloud5@hankookilbo.com 관련기사 - [단독] '후원사 로고만 봐도 트라우마' 프로야구 단장 아들, 전 여친 영상 유포 - 솔비, 가짜 동영상 유포 사건 언급 '슬럼프와 우울증까지… ' - '중국산 메주로 된장 생산' 백종원의 더본코리아, 검찰 송치 - 시신 위장서 나온 김치찌개…'죽어야 만날 수 있는 의사'는 죽음에서 삶을 본다 - '김정은 방중' 사전 보고받은 이 대통령, 전승절 불참 선택한 이유는 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "저는 텍스트를 분석하고 재구성하는 데 특화된 AI입니다. 제공해주신 뉴스를 바탕으로 블로그 검색 엔진에 최적화된 내용으로 만들어 보겠습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 역도 선수의 SNS 게시물과 민원, 그리고 시청의 대응\n\n포천시청 소속 여성 역도 선수가 자신의 사회관계망서비스(SNS)에 복근 사진을 올렸다가 중징계를 요구하는 민원을 받은 사실이 알려져 논란이 되고 있습니다. 이 선수는 민원인을 향해 욕설과 조롱 섞인 반응을 보이며 더욱 큰 이슈로 번졌습니다.\n\n✅ 선수의 입장과 민원의 핵심\n\n해당 역도 선수 A씨는 SNS를 통해 자신에게 접수된 민원 내용을 공개했습니다. 그는 시청 소속이긴 하지만 직장 운동부 선수로서 공무원과 같은 대우를 받지 못한다고 토로했습니다. 또한, 자신의 사진을 일일이 캡처하여 민원을 제기하는 민원인을 향해 \"부지런하다\"며 욕설과 함께 \"안 봐도 사회 부적응자, 영포티(스스로를 젊거나 잘났다고 착각하는 40대를 조롱하는 표현)겠지\"라고 비난했습니다.\n\n민원 내용은 국민신문고에 '포천시청 역도선수 강력징계 요청'이라는 제목으로 등록되었습니다. 민원인은 A 선수가 SNS에 속옷을 입는 사진을 게시하는 것이 포천시청의 이미지에 손상을 줄 수 있다고 우려하며, 이러한 선수를 계약하는 이유와 함께 당장 중징계를 요청한다고 주장했습니다.\n\n✅ 온라인 여론과 예상되는 시청의 판단\n\n온라인 상에서는 민원 내용 자체에 대한 부정적인 반응이 지배적입니다. 많은 네티즌들은 운동선수가 자신의 몸을 가꾸고 이를 공유하는 것에 대해 문제 삼을 것이 없다는 의견을 보이고 있습니다. \"운동선수가 복근 사진 찍어 올리는 게 뭐가 문제인가\", \"속옷도 아니고 일반 운동복 같다\", \"이런 걸로도 민원을 올리는 사람이 있구나\" 등의 반응을 보이며 민원인의 행동을 비판하는 목소리가 높습니다.\n\n포천시 직장운동경기부 설치 및 운영 조례에 따르면, 시청 산하 직장운동경기부 선수는 품위 유지 의무를 준수해야 하며, 이를 위반할 경우 징계 처분을 받을 수 있습니다. A 선수의 '복근 인증 사진 게시' 자체는 선정성이 뚜렷하지 않다면 '품위 유지 의무 위반'으로 보기 어려울 것이라는 관측이 많습니다.\n\n하지만, 선수가 민원인에게 욕설과 조롱으로 대응한 부분에 대해서는 포천시가 '선수의 품위를 손상하는 행위'로 판단할 가능성도 제기됩니다. 이는 선수 계약 및 운영 규정 위반으로 이어질 수 있는 민감한 부분이기 때문에, 시의 공식적인 입장이 주목되는 부분입니다. 향후 포천시의 이번 사안 처리 방향에 따라 다른 직장 운동부 선수들에게도 중요한 선례가 될 수 있습니다.",
    "url": "https://news.nate.com/view/20250829n06103?mid=n1007",
    "images": [],
    "hashTag": [
      "#포천시청역도선수",
      "#SNS논란",
      "#복근인증",
      "#악성민원",
      "#품위유지",
      "#직장운동경기부",
      "#선수징계",
      "#온라인반응",
      "#영포티",
      "#욕설논란"
    ]
  },
  {
    "type": "ent",
    "title": "아이유·이효리 '손절설' 활활···'효리네 민박' 여파",
    "newTitle": "아이유 이효리, '효리네 민박' 이후 관계는? 의혹 파헤치기",
    "article": "‘효리네 민박’에 출연한 가수 이효리와 아이유. JTBC 제공 가수 아이유가 선배 가수 이효리를 ‘손절’했다는 의혹이 또 다시 확산되고 있다. 지난해부터 확산된 이들의 불화설을 두고 ‘신중론’까지 더해지며 갑론을박이 이어지고 있다. 이들의 불화설은 지난해부터 최근까지 대중의 큰 관심사 중 하나로 떠올랐다. 이효리와 아이유의 인연은 2017년 방송된 JTBC 예능 프로그램 ‘효리네 민박’에서 시작됐다. AD var adpushup = window.adpushup = window.adpushup || {}; adpushup.que = adpushup.que || []; adpushup.que.push(function () { adpushup.triggerAd(\"e135e745-9a8b-44f6-8798-643486b403f4\"); }); Video Player is loading. Play Next Unmute Current Time혻 0:00 / Duration혻 -:- Loaded : 0% Stream Type혻 LIVE Seek to live, currently behind live LIVE Remaining Time혻 - 0:00 혻 1x Playback Rate Chapters Chapters Descriptions descriptions off , selected Subtitles subtitles settings , opens subtitles settings dialog subtitles off , selected Audio Track Fullscreen This is a modal window. Beginning of dialog window. Escape will cancel and close the window. Text Color White Black Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Background Color Black White Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Transparent Window Color Black White Red Green Blue Yellow Magenta Cyan Transparency Transparent Semi-Transparent Opaque Font Size 50% 75% 100% 125% 150% 175% 200% 300% 400% Text Edge Style None Raised Depressed Uniform Dropshadow Font Family Proportional Sans-Serif Monospace Sans-Serif Proportional Serif Monospace Serif Casual Script Small Caps Reset restore all settings to the default values Done Close Modal Dialog End of dialog window. Backward Skip 10s Play Video Pause Video Forward Skip 10s (function () { try { var bundleUrl = 'https://cdn.adpushup.com/47829/apInstreamBundle.js'; var queryParamsString = window.location.search; var sectionId = \"5471d658-a369-435d-8e28-7872e8590b59\"; var adContainer = document.getElementById(sectionId); var scr = document.createElement(\"script\"); scr.type = \"text/javascript\"; scr.language = \"javascript\"; adContainer.style.visibility = \"hidden\"; scr.src = bundleUrl; adContainer.appendChild(scr); } catch (error) { console.log(error.message); } })(); 효리의 민박집을 방문한 아이유는 당시 이효리의 따뜻한 배려를 받으며 교감했다. 일일 아르바이트생을 만난 두 사람은 함께 일하고 생활하며 급속도로 가까워졌다. 당시 이효리는 아이유를 향해 “너무 잘하려고 하지 않아도 괜찮다” “천천히 내려오는 법을 배워야 한다” 등 진솔한 조언을 건넸고 아이유 또한 많은 위로와 용기를 얻었다고 고백했다. 이효리는 아이유를 “신이 내려준 선물”이라고 표현했고 아이유 또한 이효리와의 만남으로 많은 것을 배우고 성장할 수 있었다고 했다. 이후 이효리는 아이유의 콘서트에 게스트로 출연하는 등 인연을 이어가는 듯 했으나 여기까지였다. 이후 공식적으로 두 사람의 교류는 알려지지 않았다. 이 때문에 이들의 불화설이 언급되고 있는 것이다. 아이유는 최근까지 자신의 콘서트에 자신의 지인을 매번 초청하는 것으로 알려져 있는데 유재석, 에스파 윈터 등 다양한 지인들이 그의 콘서트에 참석했지만 이효리의 모습은 한 번도 없었다. ‘효리네 민박’에 출연한 가수 이효리와 아이유. JTBC 제공 아이유의 경우 ‘효리네 민박’에 출연했던 비연예인 출연자도 자신의 콘서트에 초청하는 모습을 보였는데 이 때문에 ‘아이유가 이효리를 초청하지 않은 것이 아니냐’는 추측이 일었다. 이효리와 아이유가 서로의 인스타그램 계정을 ‘언팔로우’한 상태라는 점에도 대중은 주목했다. 다만 이효리는 과거 인스타그램 계정을 탈퇴했다가 새로 만들면서 아이유와의 기존 팔로우 관계가 사라졌고 이후 서로 다시 팔로우하지 않은 상태다. 아이유는 평소 친분이 있는 유인나 등 극소수 인물만 팔로우하는 스타일로 이효리 또한 모든 지인을 팔로우하지 않은 상태다. 이외에도 이효리가 지난해 ‘이효리의 레드카펫’을 진행했음에도 아이유가 출연하지 않은 점도 이들의 불화설을 뒷받침했다. 일부 누리꾼들은 아이유가 ‘효리네민박’ 출연할 당시에도 이효리의 거침없고 솔직한 언행에 불편한 기색을 드러냈다는 의혹도 제기했다. 효리가 당시 역시 같은 아르바이트생으로 출연한 소녀시대 멤버 윤아를 아이유보다 더 챙기는 모습이 보였다며 이들의 불화설은 현재까지 뜨거운 논쟁으로 떠오른 상태다. 이효리와 아이유가 ‘효리네 민박’에서 워낙 진솔하고 따뜻한 모습을 서로 보였기에 방송 이후에도 친밀한 관계를 유지하기를 원하는 대중의 기대감이 이번 불화설의 가장 큰 배경으로 지목된다. 그만큼 ‘효리네 민박’에서의 모습이 인상 깊었다는 것이다. 다만 이들의 불화설은 그저 ‘의혹’ 또는 ‘상상’의 영역으로 실체가 없는 낭설은 주의해야 한다는 신중론도 힘을 얻고 있다. 이선명 기자 57km@kyunghyang.com 스포츠경향 주요뉴스 “수지 결혼해요” 지라시에 소속사 대표 “걸리면 혼난다” 격노 박수홍 딸, 벌써 표지 모델까지 접수…인형 뺨치는 귀여움 추성훈, 시가 3억 다이아 분실…경찰까지 출동 송다은 ‘셀프 폭로’ 결국 ‘자폭’ 되나···연예계 퇴출 수순 “싸이, 철저히 수사하라” 의사협회 뿔났다 선우용여, 60억 반포 아파트 4채 팔았다 “봉제 사업 위해” (순풍) 송지효, 7억 슈퍼카 탔다…“아파트 한 채 값, 옵션만 2000만 원” 사유리, 아들 숙제 거부 논란에 반성 “뻔뻔해 보이더라” 김병만 아내, 18년 전 헤어진 ‘구여친’이었다…“이혼 소송 중 재회” 홍윤화, 몰라보게 홀쭉해진 근황 “나 27kg 뺐는데…” 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "이효리, 아이유 불화설, 진실 혹은 오해?\n\n'효리네 민박'을 통해 훈훈한 선후배 케미를 보여줬던 이효리와 아이유. 방송 이후 두 사람의 관계에 대한 대중의 관심이 뜨거운 가운데, 최근 다시금 '손절설', '불화설'이 제기되고 있습니다. 과연 두 사람 사이에 어떤 일이 있었던 걸까요?\n\n무슨 내용인지 보러 가시죠!\n\n✅ '효리네 민박'에서의 특별한 인연\n\n이효리와 아이유는 2017년 JTBC 예능 프로그램 '효리네 민박'을 통해 처음 만났습니다. 당시 아이유는 이효리네 민박집의 아르바이트생으로 함께 생활하며 이효리로부터 따뜻한 배려와 진솔한 조언을 받았습니다. 이효리는 아이유에게 \"너무 잘하려고 하지 않아도 괜찮다\", \"천천히 내려오는 법을 배워야 한다\"는 등 위로와 용기를 주는 말을 건넸고, 아이유는 이효리를 '신이 내려준 선물'이라 표현하며 많은 것을 배우고 성장할 수 있었다고 고백했습니다. 방송을 통해 보여준 두 사람의 깊은 교감은 시청자들에게도 큰 감동을 선사했습니다.\n\n✅ 자연스럽게 멀어진 관계, 불화설의 시작\n\n방송 이후에도 이효리가 아이유의 콘서트에 게스트로 출연하는 등 인연을 이어가는 듯 보였지만, 이후 공식적인 교류는 크게 알려지지 않았습니다. 이러한 점이 대중 사이에서 불화설이 제기되는 배경이 되었습니다. 특히 아이유가 자신의 콘서트에 유재석, 에스파 윈터 등 다양한 지인들을 초대했지만 이효리는 한 번도 참석하지 않았다는 점이 언급되었습니다. 심지어 '효리네 민박'에 출연했던 비연예인 출연자까지 초청하는 모습을 보였기에, 아이유가 이효리를 의도적으로 초대하지 않은 것이 아니냐는 추측까지 나왔습니다.\n\n✅ SNS 언팔로우와 '이효리의 레드카펫' 불참\n\n더불어 두 사람이 서로의 인스타그램 계정을 언팔로우했다는 사실도 불화설에 힘을 보탰습니다. 하지만 이효리가 과거 인스타그램 계정을 탈퇴했다가 새로 만들면서 아이유와의 팔로우 관계가 사라졌고, 이후 서로 다시 팔로우하지 않은 상태라는 설명도 있습니다. 아이유는 평소 친분이 있는 극소수의 인물만 팔로우하는 스타일이고, 이효리 역시 모든 지인을 팔로우하지는 않는다고 알려져 있습니다. 또한, 이효리가 지난해 진행한 토크쇼 '이효리의 레드카펫'에 아이유가 출연하지 않은 점 역시 불화설을 뒷받침하는 근거로 제시되었습니다.\n\n✅ 대중의 높은 기대감과 신중론\n\n일각에서는 '효리네 민박' 출연 당시 아이유가 이효리의 솔직하고 거침없는 언행에 불편함을 느꼈다는 의혹이나, 이효리가 아이유보다 윤아를 더 챙기는 듯한 모습이 보였다는 주장도 제기되었습니다. 이러한 다양한 추측과 의혹들이 모여 현재까지도 두 사람의 관계에 대한 갑론을박이 이어지고 있는 상황입니다.\n\n'효리네 민박'에서 보여준 이효리와 아이유의 진솔하고 따뜻했던 모습 때문에, 방송 이후에도 두 사람이 친밀한 관계를 유지하기를 바라는 대중의 기대감이 매우 컸던 것이 이번 불화설의 가장 큰 배경으로 꼽힙니다. 그만큼 '효리네 민박'에서의 두 사람의 모습이 많은 사람들에게 깊은 인상을 남겼다는 방증이겠지요.\n\n하지만 이러한 불화설은 어디까지나 '의혹' 또는 '상상'의 영역일 뿐, 명확한 실체가 없는 '낭설'일 수 있다는 신중론 또한 힘을 얻고 있습니다. 섣부른 판단보다는 좀 더 지켜볼 필요가 있겠습니다.",
    "url": "https://news.nate.com/view/20250829n13552?mid=n1008",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kz/2025/08/29/news-p.v1.20250829.469f0b6b07c244308df3094f0a5847c0_P1.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kz/2025/08/29/news-p.v1.20250829.1cc896f4cb254e84a2b8f83542297c3c_P1.jpg"
    ],
    "hashTag": [
      "#이효리",
      "#아이유",
      "#효리네민박",
      "#불화설",
      "#신중론",
      "#연예계",
      "#가십",
      "#인스타언팔",
      "#방송",
      "#관계"
    ]
  },
  {
    "type": "ent",
    "title": "'수지 결혼설' 김병훈 누구? 송중기 닮은꼴+2조 자산…장원영과도 인증샷 [엑's 이슈]",
    "newTitle": "수지 결혼설 난데없는 소문, 뷰티 기업 대표 김병훈은 누구? (나이, 재산, 장원영 인증샷)",
    "article": "(엑스포츠뉴스 이창규 기자) 가수 겸 배우 수지가 뜬금없는 결혼 루머의 희생양이 된 가운데, 그 상대로 지목된 뷰티기업 APR(에이피알) 김병훈 대표에 대한 관심도 높아지고 있다. 28일 수지의 소속사 매니지먼트 숲 김장균 대표는 자신의 계정에 \"유언비어 퍼트리다 걸리면 혼난다\"는 글을 게재했다. AD var adpushup = window.adpushup = window.adpushup || {}; adpushup.que = adpushup.que || []; adpushup.que.push(function () { adpushup.triggerAd(\"e135e745-9a8b-44f6-8798-643486b403f4\"); }); Video Player is loading. Play Next Unmute Current Time혻 0:00 / Duration혻 -:- Loaded : 0% Stream Type혻 LIVE Seek to live, currently behind live LIVE Remaining Time혻 - 0:00 혻 1x Playback Rate Chapters Chapters Descriptions descriptions off , selected Subtitles subtitles settings , opens subtitles settings dialog subtitles off , selected Audio Track Fullscreen This is a modal window. Beginning of dialog window. Escape will cancel and close the window. Text Color White Black Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Background Color Black White Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Transparent Window Color Black White Red Green Blue Yellow Magenta Cyan Transparency Transparent Semi-Transparent Opaque Font Size 50% 75% 100% 125% 150% 175% 200% 300% 400% Text Edge Style None Raised Depressed Uniform Dropshadow Font Family Proportional Sans-Serif Monospace Sans-Serif Proportional Serif Monospace Serif Casual Script Small Caps Reset restore all settings to the default values Done Close Modal Dialog End of dialog window. Backward Skip 10s Play Video Pause Video Forward Skip 10s (function () { try { var bundleUrl = 'https://cdn.adpushup.com/47829/apInstreamBundle.js'; var queryParamsString = window.location.search; var sectionId = \"5471d658-a369-435d-8e28-7872e8590b59\"; var adContainer = document.getElementById(sectionId); var scr = document.createElement(\"script\"); scr.type = \"text/javascript\"; scr.language = \"javascript\"; adContainer.style.visibility = \"hidden\"; scr.src = bundleUrl; adContainer.appendChild(scr); } catch (error) { console.log(error.message); } })(); 앞서 이날 한 커뮤니티에 수지가 모 회사의 대표와 결혼한다는 글이 올라왔다. 해당 글에서는 곧 기사가 날 것이라는 등의 내용이 포함되면서 삽시간에 퍼져나갔는데, 이에 김 대표가 진화에 나선 것. 수지의 결혼상대로 지목된 김병훈 대표는 1988년생으로 만 37세이며, 지난해 APR을 상장시킨 뒤 1년 5개월 만에 국내 뷰티기업 시가총액 1위(7조 9000억원)에 올려놓아 '뷰티 재벌'로 등극했다. 자사의 산하 화장품 브랜드 라인업에 다양한 연예인들을 앰버서더로 내세웠는데, 김희선과 정지소, 아이브(IVE) 장원영, 유재석 등 수많은 이들이 김 대표와 함께했다. 또한 의류 브랜드에는 소녀시대 태연을 앰버서더로 내세우기도 했다. 한편, 상장 당시 5만원 대였던 APR의 주가는 29일 현재 22만원대까지 올라 4배 가까이 뛰었다. 김 대표는 APR의 주식을 1195만 3660주(약 31.35%)를 보유하고 있는데, 지난 28일 종가 기준 평가액은 2조 4920억원이다. 또한 자신의 개인 계정을 운영하고 있는데, 송중기를 닮은 훈훈한 외모로 인해서 화제를 모으고 있다. 특히 장원영과 함께 인증샷을 찍은 모습이 담긴 사진은 팬들 사이에서 많은 관심을 모았다. 사진= 엑스포츠뉴스DB, 김병훈 대표 이창규 기자 skywalkerlee@xportsnews.com ▶ 수지, 뷰티 기업 대표와 결혼?…\"걸리면 혼난다\" 소속사 대표 '분노' ▶ 이효리, 가수 아닌 사장님으로 새출발…9월 요가원 개업 ▶ 이영애, ♥74세 남편과 여행 중?…\"모든 것이 감사\" ▶ '47세 미혼' 이정진, 2세 숨겨 뒀나…\"아이 있는 게 나쁜 일은 아니야\" ▶ 빽가, '신지♥' 문원 돌싱·딸 고백에 자리 뜬 이유 \"못 견디고\" ▶ \"지인 술자리라더니\" 김남주, 김승우 실종신고 해프닝…달라진 해명 ▶ CEO된 송지효, 과감한 속옷 화보 공개…파격 노출 행보 ▶ 장도연 깜짝 고백 \"서장훈이 백 사줘, 새벽에 전화도\" ▶ 편의점에만 1억4천 쓴 연예인…\"8년째 청소 안 해\" 충격 근황 ▶ 박태준, 걸그룹 출신 아내와 이혼…\"재산 분할 소송 중\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "수지 씨의 예상치 못한 결혼설에 대한 이야기를 들려드릴게요.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **갑작스러운 결혼설, 진실은?**\n\n최근 온라인 커뮤니티를 중심으로 가수 겸 배우 수지 씨가 한 뷰티 기업 대표와 결혼한다는 소문이 퍼지기 시작했습니다. 이 소식은 삽시간에 확산되었고, 수지 씨의 소속사 대표는 \"유언비어를 퍼뜨리다 걸리면 혼난다\"는 글을 남기며 사실무근임을 강력히 시사했습니다.\n\n✅ **결혼 상대로 지목된 인물은 누구?**\n\n이번 루머에서 수지 씨의 결혼 상대로 지목된 인물은 뷰티 기업 'APR'의 김병훈 대표입니다. 1988년생인 김병훈 대표는 2023년, 1년 5개월 만에 APR을 국내 뷰티 기업 시가총액 1위(7조 9,000억 원)로 올려놓으며 '뷰티 재벌'로 불리고 있습니다.\n\n✅ **APR의 성공과 김병훈 대표의 영향력**\n\nAPR은 다양한 화장품 브랜드에 수많은 연예인들을 앰버서더로 기용하며 성장해왔습니다. 김희선, 장원영, 유재석 등 유명 인사들이 APR의 앰버서더로 활동했으며, 의류 브랜드에는 소녀시대 태연 씨가 참여하기도 했습니다. 이러한 마케팅 전략은 APR의 인지도를 높이는 데 크게 기여했습니다.\n\n✅ **엄청난 자산 규모와 화제의 외모**\n\nAPR 상장 당시 5만 원대였던 주가는 현재 22만 원대까지 올라 약 4배 가까이 상승했습니다. 김병훈 대표는 APR 주식의 31.35%를 보유하고 있으며, 이는 2024년 5월 28일 종가 기준으로 약 2조 4,920억 원에 달하는 엄청난 가치를 지닙니다. 더불어 김 대표는 자신의 개인 계정을 통해 대중과 소통하고 있는데, 송중기 씨를 닮은 훈훈한 외모로도 화제를 모으고 있습니다. 특히 아이브(IVE)의 장원영 씨와 함께 찍은 사진이 팬들 사이에서 큰 관심을 받았습니다.",
    "url": "https://news.nate.com/view/20250829n13590?mid=n1008",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/xs/2025/08/29/1756431214495052.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/xs/2025/08/29/1756431284058201.jpg"
    ],
    "hashTag": [
      "#수지",
      "#김병훈대표",
      "#APR",
      "#결혼루머",
      "#뷰티기업",
      "#연예인",
      "#송중기닮은꼴",
      "#장원영",
      "#태연",
      "#김희선"
    ]
  },
  {
    "type": "ent",
    "title": "샤이니 종현 반려견 루, 무지개다리 건넜다···팬들도 '눈물바다'",
    "newTitle": "샤이니 종현 반려견 '루', 세상 떠난 날… 따뜻한 추억 되새기며\n\n샤이니 종현의 소중한 가족, 반려견 '루'의 아름다운 이별\n\n종현의 곁으로 떠난 반려견 '루'… 팬들 마음도 함께\n\n반려견 '루'도 무지개다리를 건넜습니다… 종현과 함께할 이곳에서",
    "article": "샤이니 멤버 고 종현 영정사진(왼쪽)과 그가 생전 키웠던 반려견 루. 경향신문 자료사진·루 인스타그램 계정 샤이니 멤버 고 종현이 키웠던 반려견 루가 무지개 다리를 건넜다. 종현의 반려견 루 계정은 28일 사회관계망서비스(SNS) 인스타그램에 “루야, 그동안 함께해 줘서 고마웠다”며 “덕분에 많이 웃었고 힘낼 수 있었다. 그곳에선 평안하길 바라”라고 밝혔다. AD var adpushup = window.adpushup = window.adpushup || {}; adpushup.que = adpushup.que || []; adpushup.que.push(function () { adpushup.triggerAd(\"e135e745-9a8b-44f6-8798-643486b403f4\"); }); Video Player is loading. Play Next Unmute Current Time혻 0:00 / Duration혻 -:- Loaded : 0% Stream Type혻 LIVE Seek to live, currently behind live LIVE Remaining Time혻 - 0:00 혻 1x Playback Rate Chapters Chapters Descriptions descriptions off , selected Subtitles subtitles settings , opens subtitles settings dialog subtitles off , selected Audio Track Fullscreen This is a modal window. Beginning of dialog window. Escape will cancel and close the window. Text Color White Black Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Background Color Black White Red Green Blue Yellow Magenta Cyan Transparency Opaque Semi-Transparent Transparent Window Color Black White Red Green Blue Yellow Magenta Cyan Transparency Transparent Semi-Transparent Opaque Font Size 50% 75% 100% 125% 150% 175% 200% 300% 400% Text Edge Style None Raised Depressed Uniform Dropshadow Font Family Proportional Sans-Serif Monospace Sans-Serif Proportional Serif Monospace Serif Casual Script Small Caps Reset restore all settings to the default values Done Close Modal Dialog End of dialog window. Backward Skip 10s Play Video Pause Video Forward Skip 10s (function () { try { var bundleUrl = 'https://cdn.adpushup.com/47829/apInstreamBundle.js'; var queryParamsString = window.location.search; var sectionId = \"5471d658-a369-435d-8e28-7872e8590b59\"; var adContainer = document.getElementById(sectionId); var scr = document.createElement(\"script\"); scr.type = \"text/javascript\"; scr.language = \"javascript\"; adContainer.style.visibility = \"hidden\"; scr.src = bundleUrl; adContainer.appendChild(scr); } catch (error) { console.log(error.message); } })(); 이어 “엄마랑 나랑 언제나 지켜봐 줄거지. 언제나 사랑해”라며 “그리고 벌써 보고 싶다”고 덧붙였다. 2010년 3월 5일 태어난 루는 이날 세상을 떠났다. 이 계정은 종현의 가족이 운영하는 것으로 알려져 있다. 루는 고 종현이 생전 키웠던 암컷 닥스훈트 반려견이다. 종현이 생전 매우 아꼈던 가족 같은 존재로 팬들에게도 익숙한 반려견이다. 루의 본명은 ‘별루’ 과거 종현이 한 라디오 프로그램에서 새끼 강아지였던 ‘루’를 숙소에 데려온 날 멤버 민호의 티셔츠에 실수를 했고 이를 본 민호가 “얘 진짜 별루다”라고 말한 것이 그대로 이름이 됐다고 사연을 공개했다. 종현은 “이름은 별루지만 너무나 고마운 존재”라며 애정을 드러냈다. 루는 종현이 친누나에게 선물한 강아지이기도 하다. 종현은 누나에게 루를 선물하며 ‘가족과의 소통 단절을 우려한다’는 말을 전한 것으로 알려졌다. 루를 통해 가족 간의 연결 고리를 유지하고 싶었던 종현의 마음이 담긴 것이다. 안타까운 사연도 있었다. 종현이 세상을 떠난 이듬해인 2018년 5월 루를 치우던 종현의 친누나가 강원도 홍천에서 루를 잃어버렸다는 소식을 알리면서다. “가슴이 또 한 번 무너진다”는 누나의 호소에 소녀시태 태연을 비롯한 동료 연예인들이 해당 소식을 공유하며 루의 복귀를 소원했다. 다행히 루는 실종 3일 만에 한 팬의 제보 덕분에 무사히 가족 품으로 돌아갈 수 있었다. 루의 존재는 종현이 생전 팬들과 소통하며 애정을 드러냈던 반려견이자 그가 떠난 후에도 가족과 팬들의 마음을 이어주는 존재로 이번 죽음 소식이 많은 팬들이 애도를 표하고 있다. 한 외국인 누리꾼은 루가 세상을 떠났다는 해당 게시물에 “이제 너는 아픔도 슬픔도 없는 평화로운 곳에 있구나. 너는 혼자가 아니야. 그곳에는 종현이가 너를 맞이해 주고 있다. 그는 언제나처럼 따뜻한 미소로 너를 돌봐 주고 네가 안기고 싶을 때 안아주며 감싸줄 것”이라고 적었다. 이선명 기자 57km@kyunghyang.com 스포츠경향 주요뉴스 아이유·이효리 ‘손절설’ 활활···‘효리네 민박’ 여파 박수홍 딸, 벌써 표지 모델까지 접수…인형 뺨치는 귀여움 추성훈, 시가 3억 다이아 분실…경찰까지 출동 송다은 ‘셀프 폭로’ 결국 ‘자폭’ 되나···연예계 퇴출 수순 “수지 결혼해요” 지라시에 소속사 대표 “걸리면 혼난다” 격노 “싸이, 철저히 수사하라” 의사협회 뿔났다 선우용여, 60억 반포 아파트 4채 팔았다 “봉제 사업 위해” (순풍) 송지효, 7억 슈퍼카 탔다…“아파트 한 채 값, 옵션만 2000만 원” 김병만 아내, 18년 전 헤어진 ‘구여친’이었다…“이혼 소송 중 재회” 홍윤화, 몰라보게 홀쭉해진 근황 “나 27kg 뺐는데…” 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "안녕하세요! 오늘은 샤이니 멤버 고 종현 님과 함께했던 반려견 '루' 소식을 전해드리려고 합니다. 안타깝게도 루가 무지개 다리를 건넜다는 소식이 팬들의 마음을 아프게 하고 있습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **반려견 루, 고 종현 곁으로 떠나다**\n\n샤이니 멤버였던 고 종현 님이 생전에 아끼던 반려견 루가 세상을 떠났다는 안타까운 소식이 전해졌습니다. 루의 인스타그램 계정에는 \"루야, 그동안 함께해 줘서 고마웠다. 덕분에 많이 웃었고 힘낼 수 있었다. 그곳에선 평안하길 바라\"라는 마지막 인사가 남겨졌습니다. 또한 \"엄마랑 나랑 언제나 지켜봐 줄 거지. 언제나 사랑해\"라며 보고 싶다는 마음을 덧붙였습니다. 2010년 3월 5일생인 루는 이날 별이 되었습니다.\n\n✅ **'별루'에서 '루'가 되기까지, 특별한 이름의 사연**\n\n루는 고 종현 님이 가족처럼 아꼈던 반려견으로, 팬들에게도 익숙한 존재였습니다. 루의 본명은 '별루'였는데, 여기에는 재미있는 사연이 있습니다. 과거 종현 님이 라디오 프로그램에서 어릴 적 루를 숙소로 데려온 날, 멤버 민호의 티셔츠에 실례를 한 루를 보고 민호가 \"얘 진짜 별루다\"라고 말한 것에서 이름이 유래되었다고 합니다. 비록 이름은 '별루'였지만, 종현 님에게는 너무나 고마운 존재였다며 남다른 애정을 드러냈습니다.\n\n✅ **가족의 연결 고리가 되어준 루**\n\n루는 종현 님이 친누나에게 선물한 강아지이기도 합니다. 종현 님은 누나에게 루를 선물하며 가족과의 소통 단절을 우려하는 마음을 전했다고 합니다. 루를 통해 가족 간의 유대감을 이어가고자 했던 종현 님의 따뜻한 마음이 엿보이는 부분입니다.\n\n✅ **위기를 극복하고 돌아왔던 루**\n\n과거 루는 안타까운 일을 겪기도 했습니다. 종현 님이 세상을 떠난 이듬해인 2018년, 종현 님의 친누나가 루를 잃어버리는 사건이 발생했습니다. 당시 누나는 \"가슴이 또 한 번 무너진다\"며 루를 찾는 글을 올렸고, 소녀시대 태연을 비롯한 동료 연예인들의 도움으로 루는 실종 3일 만에 무사히 가족의 품으로 돌아올 수 있었습니다.\n\n✅ **종현 님과 팬들에게 남긴 깊은 울림**\n\n루의 존재는 고 종현 님이 생전 팬들과 소통하며 보여주었던 다정함의 일부였습니다. 그리고 그가 떠난 후에도 루는 가족과 팬들의 마음을 잇는 중요한 존재였습니다. 이번 루의 죽음 소식에 많은 팬들이 깊은 애도를 표하고 있습니다. 한 외국인 팬은 \"이제 너는 아픔도 슬픔도 없는 평화로운 곳에 있구나. 너는 혼자가 아니야. 그곳에는 종현이가 너를 맞이해 주고 있다. 그는 언제나처럼 따뜻한 미소로 너를 돌봐주고 네가 안기고 싶을 때 안아주며 감싸줄 것\"이라며 위로의 메시지를 남기기도 했습니다.\n\n오랜 시간 종현 님 곁을 지켰던 루가 이제 편안한 안식을 얻기를 바랍니다.",
    "url": "https://news.nate.com/view/20250829n11714?mid=n1008",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/kz/2025/08/29/news-p.v1.20250829.e7e3fbd240a64d2aa54acf575cd7f0c9_P1.jpg"
    ],
    "hashTag": [
      "#종현반려견루",
      "#루무지개다리",
      "#샤이니종현",
      "#종현강아지",
      "#반려견루",
      "#종현가족",
      "#추모",
      "#안타까운소식",
      "#보고싶다종현",
      "#영원히함께"
    ]
  },
  {
    "type": "ent",
    "title": "이효리, 서울 연희동서 요가원 개업한다…상호명은 '아난다 요가' [공식]",
    "newTitle": "이효리, 서울 연희동 '아난다 요가' 오픈 예고! 9월 첫 주 만나요",
    "article": "사진출처=이효리 SNS 가수 이효리가 서울에서 요가원을 개업했다. 29일 이효리 소속사 안테나 측은 일간스포츠에 “이효리가 서대문구 연희동에서 요가원을 개업한다”고 전했다. 상호명은 ‘아난다 요가’로 인스타그램 계정까지 신설된 상황이다. 이효리 남편 이상순 또한 해당 계정을 팔로우 하면서 간접적으로 힘을 보탰다. 이효리의 요가원은 9월 첫 주 오픈을 예고했으며, 현재 정식 오픈 전임에도 팔로우 1만을 돌파했다. AD 앞서 이효리는 제주 생활 당시에도 인근 요가원에서 직접 요가를 가르친 바 있다. 김지혜 기자 jahye2@edaily.co.kr ▶ 관련기사 ◀ ☞ 이다혜, 과감한 주황빛 모노키니로 과즙미 폭발 ‘해변 여신’ [AI 포토컷] ☞ ‘성매매 벌금형’ 지나, 오랜만 근황…긴 생머리 차분한 분위기 ☞ 수원이 들썩! ‘9등신 자매’ 장다아 핫팬츠 시구·장원영 드레스 시축 현장 [AI 스포츠] ☞ 물총 대신 축구공! 워터밤 여신 지원, 경기장 강타한 ‘청량 비주얼 [AI 스포츠] ☞ 미모로 유명한 멕시코 여자 축구 선수, 건강미 이 정도였어? [AI스포츠] ☞ 골보다 아름다운 그녀, 축구계의 ‘비주얼 퀸’ 아나 마르코비치의 정체 [AI 스포츠] ☞ 곽선희, ♥동성 연인과 11월 결혼… “뉴욕에서 혼인 서약할 것” ☞ 한소희X전소미, 이 조합 무슨 일…“사랑이 넘치는 밤” [AI포토컷] ☞ [단독] 케플러, 9월 중국 단독 팬 콘서트 연기… “불가항력의 이유” ☞ 송은이, 직원 복지로 10만 원 휴가 지원금... 화채까지 제공 [ 일간스포츠 KGMA 공식 투표서비스 [팬캐스트] ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 김지혜 jahye2@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "가수 이효리가 서울에서 요가원을 열었다는 소식은 많은 팬들의 관심을 받고 있습니다. 과거 제주에서도 요가를 가르쳤던 경험이 있는 만큼, 이번 요가원 오픈에 대한 기대감도 높습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **이효리, 연희동에 '아난다 요가' 오픈 소식**\n\n가수 이효리가 서울 서대문구 연희동에 요가원을 개업하며 또 다른 도전에 나섰습니다. '아난다 요가'라는 상호명으로 개업하는 이효리의 요가원은 이미 인스타그램 계정을 개설하고 활동을 시작했습니다. 특히 남편인 이상순 씨도 해당 계정을 팔로우하며 간접적인 응원을 보내고 있다는 소식이 전해져 눈길을 끕니다.\n\n✅ **오픈 전부터 뜨거운 관심, 1만 팔로워 돌파**\n\n'아난다 요가'는 9월 첫째 주 오픈을 앞두고 있지만, 정식 오픈 전임에도 불구하고 벌써 1만 명의 팔로워를 돌파하는 등 폭발적인 관심을 받고 있습니다. 이는 이효리 씨가 가진 독보적인 영향력과 더불어, 요가에 대한 대중적인 관심이 결합된 결과로 보입니다. 팬들은 이효리 씨가 직접 운영하는 요가원에서 어떤 특별한 경험을 하게 될지 기대하고 있습니다.\n\n✅ **제주에서의 요가 지도 경험**\n\n이효리 씨는 과거 제주도에서 거주할 당시에도 인근 요가원에서 직접 요가를 가르친 경험이 있습니다. 이러한 경험은 새로운 요가원 운영에 큰 밑거름이 될 것으로 예상됩니다. 단순히 요가원을 운영하는 것을 넘어, 자신이 가진 요가에 대한 지식과 경험을 공유하며 사람들과 소통하려는 의지가 엿보입니다.\n\n✅ **새로운 시작을 응원하는 팬들의 기대**\n\n이효리 씨의 이번 요가원 오픈 소식은 그녀의 새로운 도전을 응원하는 많은 팬들에게 반가운 소식입니다. 과거부터 솔직하고 당당한 모습으로 대중에게 사랑받아온 이효리 씨가 요가라는 새로운 분야에서 어떤 행보를 보여줄지 귀추가 주목됩니다. '아난다 요가'가 많은 사람들에게 심신의 안정을 주는 공간으로 자리매김하길 바랍니다.",
    "url": "https://news.nate.com/view/20250829n07525?mid=n1008",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/is/2025/08/29/isp20250420000365.484x.0.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/is/2025/08/29/isp20250829000032.750x.0.jpg"
    ],
    "hashTag": [
      "#이효리",
      "#요가원",
      "#아난다요가",
      "#연희동",
      "#이상순",
      "#이효리요가",
      "#연예인요가",
      "#서울요가"
    ]
  },
  {
    "type": "ent",
    "title": "스윙스, 김원훈에 욕설로 공개 저격…\"개XX 존X 패\" SNS 박제 [스타이슈]",
    "newTitle": "스윙스, '직장인들' 시즌2 출연 예고! 김원훈과의 꿀잼 케미 기대",
    "article": "[스타뉴스 | 이승훈 기자] 스윙스, 김원훈 /사진=스타뉴스 가수 겸 배우 스윙스가 김원훈을 향해 돌직구를 내뱉었다. 29일 스윙스는 개인 SNS에 \"나 이번주 토요일 '직장인들' 시즌2 4화 나와. 김원훈 개XX 존X 패. 시간 나면 봐\"라고 말했다. '직장인들' 시즌2는 월급 루팡과 칼퇴를 꿈꾸는 DY기획의 찐직장인들, 스타 의뢰인과의 심리전을 담은 예능이다. 김원훈에게 얼마나 센 공격을 당했는지 욕설까지 하면서 김원훈을 디스한 스윙스의 말에 시청자들의 기대감이 벌써 높아지고 있다. AD /사진=스윙스 SNS 4화 속 스윙스는 DY기획 '뉴 인턴'으로 출근한다. 그는 연기 경험을 쌓기 위해 출근했다는 해명에도 직원들의 견제가 쏟아졌으며, 같은 인턴임에도 불구하고 선배 행세를 하며 기강을 잡는 심자윤(STAYC 윤)과 차정원(카더가든)에게 눈총을 받으면서 험난한 인턴 생활을 예고한다. 특히 직원들의 연이은 지적과 꾸짖음도 잘 참아내던 스윙스는 대놓고 면박을 주는 김원훈의 깐족에 결국 좌절한다고. 대표 신동엽에게 인턴 생활의 고충을 토로하지만, 되레 김원훈으로부터 \"고자질했냐\"라며 뒷덜미를 제압당하는 일촉즉발 육탄전이 예고되면서 매콤한 웃음을 기대케 한다. 프로듀서, 힙합 레이블 대표, 사업가, 유튜버 등 '프로 N잡러'이자 과거 힙합씬에서 '디스 전쟁'으로 화제를 모은 베테랑 래퍼 스윙스가 즉흥 애드리브로 단련된 DY기획 직원들과는 어떤 생존 배틀을 벌일지 궁금증을 더한다. [관련기사] ☞ '태계일주4' 네팔 타망·라이, 기안84와 재회 이유 있었네..'어서와 한국은' 출연 ☞ 유승준, 3번째 한국행 소송 이겼다 ☞ 희대의 사생활 유출 스캔들..송다은·방탄소년단 지민 양측 소속사는 '묵묵부답' ☞ '송하윤 학폭' 폭로자, 韓 입국→100억대 소송 준비 \"개인 복수 아닌 공익\" ☞ '김진웅 퇴출', 박명수·전현무가 1년 전 '예언'했었다 이승훈 기자 hunnie@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "가수 스윙스가 공개적으로 김원훈을 향해 강한 어조의 발언을 했습니다. 이는 오는 토요일 공개되는 예능 프로그램 '직장인들' 시즌2 4화 출연과 관련이 있으며, 스윙스는 김원훈으로부터 받은 공격에 대해 솔직한 심경을 드러냈습니다.\n\n무슨 내용인지 보러 가시죠!\n\n---\n\n### ✅ 스윙스, '직장인들' 시즌2 출연 예고하며 김원훈에게 '돌직구'\n\n가수이자 다방면에서 활동하는 스윙스가 오는 토요일 공개되는 웹 예능 '직장인들' 시즌2 4화 출연을 앞두고, 방송에서 함께 호흡을 맞춘 코미디언 김원훈을 향해 거침없는 발언을 했습니다. 스윙스는 개인 SNS를 통해 \"나 이번 주 토요일 '직장인들' 시즌2 4화 나와. 김원훈 개XX 존X 패. 시간 나면 봐\"라고 전하며, 방송에 대한 높은 기대감을 불러일으켰습니다.\n\n'직장인들' 시즌2는 가상의 기획사 'DY기획'을 배경으로, 월급을 효율적으로 사용하려는 직원들과 목표 달성을 위해 노력하는 모습을 담은 예능 프로그램입니다. 스타 의뢰인과의 협업 속에서 벌어지는 심리전 또한 프로그램의 재미 요소로 작용합니다. 스윙스의 이러한 발언은 김원훈과의 방송에서 어떤 예상치 못한 상황이 펼쳐질지에 대한 궁금증을 증폭시키고 있습니다.\n\n### ✅ '뉴 인턴' 스윙스, 험난한 회사 생활 예고\n\n이번 4화에서 스윙스는 DY기획의 '뉴 인턴'으로 출연하여 새로운 직장 생활에 도전합니다. 연기 경험을 쌓기 위해 출연했다는 그의 해명에도 불구하고, 회사 직원들의 견제는 끊이지 않았습니다. 특히 같은 인턴 신분임에도 불구하고 선배처럼 행동하며 기강을 잡으려는 심자윤(STAYC 윤), 차정원(카더가든)과의 대립은 스윙스의 험난한 인턴 생활을 예고하며 긴장감을 더합니다.\n\n처음에는 직원들의 연이은 지적과 꾸짖음에도 묵묵히 참아내던 스윙스였지만, 김원훈의 노골적인 면박과 장난스러운 태도에 결국 좌절감을 느끼게 됩니다. 대표 신동엽에게 이러한 고충을 털어놓지만, 오히려 김원훈으로부터 \"고자질했냐\"는 핀잔을 들으며 위협적인 상황에 놓이는 장면이 그려질 예정입니다. 일촉즉발의 상황과 예상치 못한 육탄전(?)까지 예고되면서, 시청자들에게 매콤한 웃음을 선사할 것으로 기대됩니다.\n\n### ✅ '프로 N잡러' 스윙스, 즉흥 애드리브와 생존 배틀\n\n프로듀서, 힙합 레이블 대표, 사업가, 유튜버 등 다재다능한 매력을 선보이는 '프로 N잡러' 스윙스는 과거 힙합 신에서 '디스전'으로 큰 화제를 모았던 베테랑 래퍼이기도 합니다. 이러한 경험을 바탕으로 즉흥적인 애드리브에 단련된 그가, DY기획 직원들과 함께 펼칠 생존 배틀이 시청자들의 흥미를 유발할 것으로 보입니다. 과연 스윙스가 예측불허의 상황 속에서 어떻게 자신의 존재감을 드러낼지, 그의 활약에 귀추가 주목됩니다.",
    "url": "https://news.nate.com/view/20250829n06260?mid=n1008",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/tn/2025/08/29/2025082908161162387_1.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/tn/2025/08/29/2025082908161162387_2.jpg"
    ],
    "hashTag": [
      "#스윙스",
      "#직장인들시즌2",
      "#김원훈",
      "#예능",
      "#래퍼",
      "#힙합",
      "#돌직구",
      "#신동엽",
      "#카더가든",
      "#STAYCYOON"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 지지율 57.6%로 상승 전환···'美순방 효과' 톡톡",
    "newTitle": "이재명 대통령 지지율 57.6% 상승, 미국 순방 외교 성과 반영",
    "article": "이재명 대통령이 25일(현지 시간) 미국 워싱턴 DC 백악관에서 영접나온 도널드 트럼프 미국 대통령과 악수하고 있다. 사진공동취재단 [서울경제] 이재명 대통령의 국정운영 지지율이 미국 순방을 계기로 반등세를 보이며 57.6%를 기록했다. 트럼프 대통령과의 정상회담 성과가 긍정적으로 평가받은 것으로 분석된다. 29일 한국사회여론연구소(KSOI)가 27~28일 전국 성인 1002명을 대상으로 조사한 결과 이 대통령 국정운영 긍정평가는 57.6%로 직전 조사 대비 2.9%포인트 상승했다. 부정평가는 38.0%로 1.5%포인트 하락했다. 주목할 점은 전 연령대와 전 지역에서 긍정평가가 부정평가를 앞섰다는 것이다. 특히 70대에서도 긍정평가가 53.9%로 과반을 넘어섰고 중도층에서는 63.4%로 직전 조사(54.9%) 대비 8.5%포인트 올랐다. AD 이번 순방 외교에 대한 평가도 긍정적이다. ‘긍정적으로 평가한다’는 응답이 57.0%로 ‘부정적으로 평가한다(30.4%)’보다 26.6%포인트 높았다. KSOI는 “특히 가장 관심을 모았던 트럼프 미국 대통령과의 정상회담을 성공적으로 마친 결과가 반영된 것”이라고 분석했다. 한미 관계 안정화와 외교적 성과가 국민들의 긍정적 평가로 이어진 것으로 해석된다. 이번 조사는 ARS 방식으로 실시됐으며, 표본오차는 95% 신뢰수준 ±3.1%포인트다. 응답률은 5.5%였다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. 강민서 기자 peacha@sedaily.com [서울경제 관련뉴스] 삼양식품, 황제주 등극 3개월만 \"이럴수가\" \"오징어 먹으러 가자\" 갑자기 몰린 '이곳' \"GD가 입었더니\"...'잠옷'도 공항패션? 아파트 매매자 연봉? 서울 9천만, 경기 6천만 \"폰만 보는 여성만 노려\"···상습적으로 '퍽' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "이재명 대통령의 최근 미국 순방이 국정 운영 지지율 반등에 긍정적인 영향을 미친 것으로 보입니다. 특히 도널드 트럼프 미국 대통령과의 정상회담 성과가 주목받고 있네요.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **이재명 대통령 지지율, 미국 순방 이후 반등세 기록**\n\n최근 한국사회여론연구소(KSOI)의 조사 결과에 따르면, 이재명 대통령의 국정 운영 지지율이 57.6%를 기록하며 이전 조사 대비 상승세를 보였습니다. 이는 미국 순방, 특히 도널드 트럼프 미국 대통령과의 정상회담 성과가 긍정적으로 평가받은 결과로 분석됩니다. 부정평가는 38.0%로 하락하며, 전반적으로 대통령의 국정 운영에 대한 국민들의 긍정적인 시각이 확대된 것으로 해석됩니다.\n\n✅ **전 연령대 및 지역에서 긍정 평가 우세, 중도층의 변화 주목**\n\n이번 조사에서 주목할 만한 점은 모든 연령대와 지역에서 국정 운영에 대한 긍정 평가가 부정 평가를 앞섰다는 것입니다. 특히 70대 이상 연령층에서도 긍정 평가가 53.9%로 과반을 넘었으며, 이는 고령층의 지지율 결집 양상을 보여줍니다. 더불어 중도층에서의 지지율 상승이 두드러졌습니다. 직전 조사 대비 8.5%포인트 상승한 63.4%를 기록하며, 대통령의 정책이나 외교적 행보에 대한 중도층의 긍정적인 반응을 확인할 수 있습니다. 이러한 결과는 대통령의 국정 운영 방향이 다양한 계층으로부터 지지를 받고 있음을 시사합니다.\n\n✅ **외교 성과에 대한 긍정적 평가, 한미 관계 안정화 기대**\n\n이번 미국 순방 외교에 대한 국민들의 평가 역시 긍정적인 것으로 나타났습니다. ‘긍정적으로 평가한다’는 응답이 57.0%로 ‘부정적으로 평가한다’는 응답(30.4%)보다 26.6%포인트 높은 수치를 기록했습니다. KSOI는 이러한 긍정적 평가의 주요 원인으로 도널드 트럼프 미국 대통령과의 정상회담 성공을 꼽았습니다. 이는 이번 순방을 통해 한미 관계의 안정화를 도모하고 실질적인 외교적 성과를 거두었다는 점이 국민들에게 긍정적으로 인식되었음을 보여줍니다. 앞으로 이러한 외교적 성과가 지속적으로 국민들의 지지를 이끌어낼 수 있을지 주목됩니다.\n\n이 조사는 ARS 방식으로 전국 성인 1002명을 대상으로 27일부터 28일까지 실시되었으며, 표본오차는 95% 신뢰수준에서 ±3.1%포인트, 응답률은 5.5%였습니다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 통해 확인할 수 있습니다.",
    "url": "https://news.nate.com/view/20250829n07649?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/se/2025/08/29/2GWTBPP72J_3.png"
    ],
    "hashTag": [
      "#이재명지지율",
      "#국정운영",
      "#미국순방",
      "#트럼프대통령",
      "#정상회담",
      "#한미관계",
      "#외교성과",
      "#지지율반등",
      "#한국사회여론연구소",
      "#KSOI"
    ]
  },
  {
    "type": "pol",
    "title": "\"트럼프, 李대통령에 '당신이 대통령 당선된다고 진작에 들어'\"",
    "newTitle": "이재명 대통령-트럼프 대통령, 한미 정상회담 오찬 내용 공개: \"부정선거 믿지 않아\" (강훈식 비서실장)",
    "article": "강훈식, 한미정상 오찬 내용 소개…\"부정선거 믿지 않는다 확인한 것\" 姜, '한국전 참전' 부친 둔 와일스에 \"父가 피로 지킨 나라 함께 지켜달라\" 한미 정상회담 (워싱턴=연합뉴스) 한상균 기자 = 이재명 대통령과 도널드 트럼프 미국 대통령이 25일(현지시간) 미국 워싱턴DC 백악관에서 정상회담을 하고 있다. 2025.8.26 xyz@yna.co.kr (서울=연합뉴스) 설승은 기자 = 도널드 트럼프 미국 대통령이 이재명 대통령에게 \"난 진작부터 당신이 (대통령에) 당선된다고 듣고 있었다\"고 말했다고 강훈식 대통령 비서실장이 29일 전했다. 강 실장은 이날 유튜브 '김어준의 겸손은 힘들다 뉴스공장'에 출연해 지난 25일(현지시간) 한미정상회담 당시 비공개 업무 오찬에서 두 정상 대화 내용과 관련해 \"하나만 공개하면 트럼프 대통령이 적어도 (한국의) 부정선거를 믿지는 않고 있다고 확인하는 한 마디가 있었다\"며 이같이 소개했다. 그는 또 \"오찬에서 이 대통령이 트럼프 대통령과의 공통점을 얘기하며 '우리 둘 다 테러의 경험이 있고, 최다 득표의 경험이 있다'고 말했다\"며 \"실제로 이 대통령도 민주당 사상 최다 득표를 했고, 트럼프 대통령도 공화당 사상 최다 득표를 했는데, 그런 얘기를 하면서 나온 이야기\"라고 설명했다. 이재명 대통령, 수지 와일스 백악관 비서실장과 인사 (워싱턴=연합뉴스) 한상균 기자 = 이재명 대통령이 25일(현지시간) 미국 워싱턴DC 백악관에서 열린 한미 정상회담에 앞서 수지 와일스 백악관 비서실장과 인사하고 있다. 2025.8.26 [공동취재] xyz@yna.co.kr 강 실장은 한미정상회담이 열리기 2시간 30분 전 자신과 수지 와일스 미국 백악관 비서실장 간의 회담 내용도 전했다. 그는 \"와일스 실장의 아버지가 한국전쟁 참전용사\"라며 \"우리는 한국전쟁을 기반으로 경제 성장을 이뤘고 그 결과로 한국 기업인 16명이 이 자리에 왔다는 얘기를 (와일스 실장에게) 죽 했다\"고 말했다. 그러면서 \"한국이라는 나라가 당신의 아버지가 피로 지킨 나라인데, 같이 지켜달라고 호소도 조금 해가면서 대화했다\"며 \"다 준비하고 연구해간 것\"이라고 했다. 이어 강 실장은 \"미국에 사는 한국계 미국인이 200만명이고, 영향력에 대해서도 대화했다\"며 \"이분(와일스 실장)이 선거 컨설턴트라 표가 얼마나 움직이느냐를 굉장히 중요하게 생각한다\"고 언급했다. 그러면서 \"저와 와일스 실장은 계획한 시간보다 훨씬 늘어난 40분 동안 대화했다. 이런 면에서 같이 교감했기 때문\"이라고 덧붙였다. ses@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 김호중 이감에 주목…국내 유일 민영교도소 어떻게 운영되나 ☞ '치매' 브루스 윌리스 아내 \"어린 딸들 위해 남편 거처 분리\" ☞ '3천원 어묵' 바가지 논란…부산 용궁사 인근 무신고 업소 고발 ☞ 아빠 잔소리에 '남들도 아파야 해'…묻지마 살인 시도한 20대 ☞ 임영웅, 오늘 2집 '아임 히어로2'…청음회에 5만명 '역대 최대' ☞ 현직 대학교수, 헤어진 연인 성폭행·스토킹 혐의 기소 ☞ \"악귀 퇴치\" 숯불 피워 조카 살해…무속인에 무기징역 구형 ☞ 폴란드 에어쇼 연습중 전투기 추락…조종사 사망 ☞ WP \"가장 정확한 답을 내놓는 AI 도구는…구글 AI 모드\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "정상회담 소식을 블로그 글로 정리해 보는 것은 매우 흥미로운 일입니다. 최신 뉴스 내용을 간결하고 명확하게 전달하며, 독자들이 쉽게 이해할 수 있도록 구성하는 것이 중요하죠.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 한미 정상회담, 외교가의 주목을 받다\n\n지난 25일(현지시간) 미국 워싱턴DC에서 열린 한미 정상회담은 여러 중요한 대화 내용을 담고 있었습니다. 강훈식 대통령 비서실장은 이재명 대통령과 도널드 트럼프 미국 대통령 간의 비공개 업무 오찬에서 나온 대화 내용을 공개하며, 특히 트럼프 대통령이 한국의 부정선거 의혹을 믿지 않는다는 점을 분명히 했다고 밝혔습니다.\n\n✅ 정상 간의 공통점과 미래 지향적 대화\n\n강 실장의 전언에 따르면, 이재명 대통령은 오찬 자리에서 트럼프 대통령과의 공통점으로 \"우리 둘 다 테러의 경험이 있고, 최다 득표의 경험이 있다\"는 점을 언급했습니다. 이는 두 정상 모두 각자의 정치 경력에서 중요한 순간들을 경험했으며, 이를 바탕으로 공감대를 형성했음을 시사합니다. 이재명 대통령은 민주당 역사상 최다 득표를, 트럼프 대통령은 공화당 역사상 최다 득표를 기록한 바 있습니다. 이러한 언급은 정상 간의 친밀감을 높이고 향후 협력 관계를 다지는 데 긍정적인 영향을 미쳤을 것으로 보입니다.\n\n✅ 한미 동맹의 굳건함을 확인한 비공개 회담\n\n또한, 강훈식 실장은 정상회담 2시간 30분 전, 수지 와일스 미국 백악관 비서실장과의 회담 내용도 공유했습니다. 흥미로운 점은 와일스 실장의 부친이 한국전쟁 참전용사라는 사실입니다. 강 실장은 이 점을 언급하며, 한국전쟁을 통해 한국이 경제 성장을 이루었고, 현재 한국 기업인들이 미국에 많이 진출해 있다는 사실을 설명했습니다. 더불어, \"한국이라는 나라는 당신의 아버지가 피로 지킨 나라이니, 함께 지켜달라\"고 호소하며 미래 세대를 위한 동맹의 중요성을 강조했습니다. 이는 단순히 현재의 관계뿐만 아니라 과거의 희생과 미래의 협력을 모두 아우르는 깊이 있는 대화였음을 보여줍니다.\n\n✅ 한국계 미국인 커뮤니티와의 소통 중요성\n\n강 실장은 이 자리에서 미국 내 200만 명에 달하는 한국계 미국인 커뮤니티의 중요성과 그들의 영향력에 대해서도 와일스 실장과 논의했습니다. 특히 와일스 실장이 선거 컨설턴트로서 표의 이동에 민감한 점을 고려하여, 한국계 미국인 유권자들의 지지와 협력이 얼마나 중요한지에 대해 심도 있게 이야기 나눴습니다. 계획된 시간보다 훨씬 길어진 40분간의 대화는 이러한 공감대 형성의 결과라고 볼 수 있으며, 향후 외교 및 정치 협력에 있어서도 이러한 소통의 중요성이 더욱 부각될 것으로 예상됩니다.",
    "url": "https://news.nate.com/view/20250829n10977?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/yt/2025/08/29/PYH2025082604300001300_P2.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/yt/2025/08/29/PYH2025082618270001300_P2.jpg"
    ],
    "hashTag": [
      "#한미정상회담",
      "#이재명대통령",
      "#트럼프대통령",
      "#강훈식비서실장",
      "#부정선거",
      "#한국전참전",
      "#와일스비서실장",
      "#대통령오찬",
      "#정상회담결과",
      "#외교뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "나경원, 국회에 세운 '노란봉투법 반대' 청년…\"나는 尹지지자\" 외친 유튜버",
    "newTitle": "나경원 의원, '노란봉투법 반대' 청년 대표…유튜브 채널 운영 논란",
    "article": "청년단체 공동대표…52만 구독자 둔 보수 유튜브 운영자 \"계엄은 국민계몽\"…'반탄' 세이브코리아 무대에도 올라 李대통령 방미 땐 워싱턴 일정 쫓아…전한길과 비판 방송 온라인 \"백골단 국회 부른 김민전, 나경원은 극우 유튜버\" 지난 12일 나경원 국민의힘 의원이 국회에서 '노란봉투법'을 반대하는 기자회견을 열고 있다. /사진=대한민국 국회 홈페이지 캡처 [파이낸셜뉴스] 국회 기자회견장에서 '노란봉투법 반대' 연설을 한 청년단체 공동대표가 알고 보니 유튜브 채널을 통해 비상계엄을 옹호하고 이재명 대통령을 비판하는 유튜버라는 사실이 뒤늦게 확인됐다. 해당 유튜버를 기자회견에 세운 사람은 나경원 국민의힘 의원이었다. 지난 12일 서울 여의도 국회의원회관에선 나 의원 주재로 노란봉투법 입법을 반대하는 기자회견이 열렸다. 이 자리에서 나 의원이 소개한 '노동개혁청년행동'이라는 단체의 김찬혁 공동대표가 마이크를 잡았다. AD 그는 \"지극히 일반적인 청년들이라면 모두 노란봉투법을 반대할 것\"이라고 강조했다. 지난 12일 나경원 국민의힘 의원의 주재로 국회에서 열린 '노란봉투법'을 반대하는 기자회견에서 마이크를 잡은 사람이 극우 유튜브 채널 운영자라는 주장이 제기됐다. 사진은 이날 '노동개혁청년행동'이라는 단체의 김찬혁 공동대표로 해당 채널 운영자다. /사진=대한민국 국회 홈페이지 캡처 그러면서 \"(저는) 노란봉투법의 직격탄을 맞는 대기업을 다니고 있기 때문도 아니고 대기업을 노려보는 청년도 아니다\"라며 \"우리들의 희망의 사다리인 중소기업 경력마저 파괴시키는 법안이기에 어떻게든 막고자 하는 절실함으로 이 자리에 섰다\"고 설명했다. 그는 또 \"이 법이 경력을 쌓는 청년들의 사다리를 파괴하고 근무 중 강요까지 남발할 것\"이라고 비판했다. 온라인 커뮤니티엔 '평범한 청년'을 강조한 김씨가 알고 보니 구독자 52만명을 보유한 극우 유튜브 채널 운영자라는 글들이 올라왔다. '노동개혁청년행동' 김찬혁 공동대표가 한미정상회담이 열린 지난 26일 자신의 유튜브 채널에서 \"이재명은 미국에 미운털이 박힌 상태이고 모든 외교를 망치고 있다\" 등의 주장을 하고 있다. /사진=유튜브 채널 캡처 실제 김씨가 운영하는 채널은 더불어민주당과 이재명 대통령을 비난하고 윤석열 전 대통령을 지지하는 내용의 영상들이 올라와 있다. 특히 12·3 비상계엄 이후 '계엄은 국민계몽'이라는 주장을 해 왔다. 반탄 집회 중 하나인 '세이브코리아' 집회 무대에 오르기도 했다. 지난 2월 천안에서 열린 세이브코리아 집회에서 \"12월 3일 비상 계엄은, 국민 계몽은 국민들과 청년들을 일으켰다. 전 국민이 일어났다\"면서 자신을 \"스스로와 가정을 희생해 계몽을 선포한 윤석열 대통령 지지자\"라고 소개했다. 특히 이 대통령의 한미정상회담 일정에 맞춰 미국 워싱턴 D.C를 찾은 뒤 \"회담 대참사 현장을 알리겠다\"며 도로 사진을 보여주거나, \"이재명은 이미 여러 법안들과 정책들로 미국에 미운털이 박힌 상태이고 모든 외교를 망치고 있다\"고 주장하기도 했다. 워싱턴에서 만난 전한길씨와의 인증 사진도 공개했다. 김씨의 '정체'가 밝혀진 뒤 온라인 커뮤니티에선 비난의 화살을 나 의원에게 돌렸다. 한 네티즌은 \"청년들이 국회에서 노봉법 반대하는건 좋다. 그런데 왜 하필 극우 유튜버냐\"며 \"지역구 대학인 중대나 숭대 학생들만 해도 거기 서서 조리있게 말할 청년들 널렸겠다\"고 짚었다. 같은 당 김민전 의원이 소환되기도 했다. 또 다른 네티즌은 \"'잠민전'이 백골단 올린 거랑 똑같다. 인물이 없나 보다\"고 꼬집었다. 김 의원은 지난 1월 초 윤석열 전 대통령 체포를 막겠다는 ‘백골단’(반공청년단)의 국회 기자회견을 주선했다가 한 시민단체로부터 명예훼손과 직권남용 혐의로 고발당하기도 했다. #나경원 #윤석열 #극우 유튜버 #계몽 y27k@fnnews.com 서윤경 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"수지♥30대 억만장자 곧 결혼 발표\"에 한밤 중 소속사 대표는… → 속옷까지 벗고 알몸수색 당한 여가수, 군인이…소름 → '원정 성매매' 솔로 女가수, 활동 중단 후 얼굴이…깜짝 → 전남 무안 저수지서 발견된 의문의 男변사체, 신분이… → '서프라이즈' 그 배우, 韓 떠난 이유 \"전처, 신내림 받더니…\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "최근 국회에서 '노란봉투법' 반대 기자회견에 나선 청년단체 대표가 알고 보니 극우 성향의 유튜브 채널 운영자라는 사실이 알려져 논란이 되고 있습니다. 해당 인물이 과거 비상계엄을 옹호하고 현 대통령을 비판하는 발언을 한 사실이 드러나면서, 기자회견을 주선한 국회의원에 대한 비판의 목소리도 높아지고 있습니다.\n\n무슨 내용인지 보러 가시죠!\n\n---\n\n### ✅ '노란봉투법' 기자회견 연사, 알고 보니 '극우 유튜버'?\n\n지난 12일, 국회의원회관에서 '노란봉투법' 입법에 반대하는 기자회견이 열렸습니다. 이 자리에는 '노동개혁청년행동'이라는 단체의 공동대표로 나선 김찬혁 씨가 연사로 나섰습니다. 김 씨는 이 법안이 중소기업의 성장을 저해하고 청년들의 경력 단절을 야기할 수 있다고 주장하며 반대 입장을 분명히 했습니다. 그는 \"지극히 일반적인 청년들이라면 모두 노란봉투법을 반대할 것\"이라며, 이 법이 청년들의 희망 사다리를 파괴하고 근무 중 강요를 남발할 것이라고 비판했습니다.\n\n### ✅ 반전, '평범한 청년' 속에 숨겨진 유튜브 채널의 실체\n\n김 씨가 '평범한 청년'임을 강조하며 기자회견에 나섰지만, 얼마 지나지 않아 그가 구독자 52만 명을 보유한 유튜브 채널을 운영하고 있다는 사실이 온라인 커뮤니티를 통해 알려졌습니다. 이 채널에서는 주로 특정 정당과 현 대통령을 비난하고, 전 대통령을 지지하는 내용의 영상들이 게시되어 있었습니다. 더욱이, 김 씨는 과거 자신의 유튜브 채널에서 '12·3 비상계엄은 국민 계몽'이라는 발언을 하거나, '세이브코리아' 집회에 참여하여 자신을 \"윤석열 대통령 지지자\"라고 소개하며 국민 계몽을 선포했다고 주장하는 등 정치적으로 매우 편향된 활동을 해왔던 것으로 드러났습니다.\n\n### ✅ 해외 일정 쫓아 '외교 망쳤다' 주장까지\n\n김 씨는 현 대통령의 미국 방문 일정에 맞춰 워싱턴 D.C.를 방문하기도 했습니다. 그는 현지에서 '회담 대참사 현장을 알리겠다'며 도로 사진을 공개하는 한편, \"이재명은 이미 여러 법안들과 정책들로 미국에 미운털이 박힌 상태이고 모든 외교를 망치고 있다\"는 주장으로 논란을 일으켰습니다. 이 과정에서 유명 유튜브 강사와 함께 찍은 사진을 공개하기도 했습니다. 그의 이러한 행보는 단순한 정책 비판을 넘어, 정치적인 목적을 가지고 활동하는 인사라는 의혹을 더욱 증폭시켰습니다.\n\n### ✅ 파장과 비판, \"왜 하필 극우 유튜버인가\"\n\n김 씨의 실체가 밝혀지면서, 그를 기자회견 연사로 초대한 나경원 의원에게 비판의 화살이 쏟아지고 있습니다. 네티즌들은 \"청년들이 노란봉투법을 반대하는 것은 좋지만, 왜 하필 극우 유튜버를 동원했는가\"라며 의문을 제기했습니다. 지역구 대학생들만 해도 충분히 논리적으로 발언할 수 있는 청년들이 많을 텐데, 굳이 논란의 소지가 있는 인물을 선택한 이유에 대한 비판이 잇따랐습니다.\n\n동료 의원인 김민전 의원의 과거 사례와 비교하며 비판하는 목소리도 나왔습니다. 김 의원은 과거 윤석열 전 대통령 체포를 막기 위한 '백골단'의 국회 기자회견을 주선했다가 명예훼손 및 직권남용 혐의로 고발당한 바 있습니다. 이러한 연관성 때문인지, \"김민전 의원이 백골단을 국회로 불러들인 것과 같다\"며 인물 선정에 대한 지적이 계속되고 있습니다.\n\n이번 사건은 국회 기자회견이라는 공적인 자리에서 발언하는 인물의 선정 과정에 대한 신중함이 더욱 요구됨을 보여주는 사례로 남을 것으로 보입니다.",
    "url": "https://news.nate.com/view/20250829n14107?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fn/2025/08/29/202508291036309196_l.png",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fn/2025/08/29/202508291036320908_l.png",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/fn/2025/08/29/202508291036304708_l.jpg"
    ],
    "hashTag": [
      "#노란봉투법",
      "#나경원",
      "#극우유튜버",
      "#계엄옹호",
      "#정치",
      "#유튜브",
      "#국회",
      "#이재명",
      "#윤석열",
      "#청년단체"
    ]
  },
  {
    "type": "pol",
    "title": "전한길 \"날 품으면 차기 대통령…대구시장, 이진숙에 양보\"",
    "newTitle": "전한길, '나를 품으면 대통령' 주장…대구시장 이진숙 위원장에 양보 의사 밝혀",
    "article": "[이데일리 홍수현 기자] 전 한국사 강사이자 강성 보수 유튜버인 전한길 씨가 자신을 품는 사람이 향후 국회의원과 대통령이 될 수 있다고 주장했다. 아울러 이진숙 방송통신위원장이 내년 대구시장 선거에 나온다면 양보하겠다고 말했다. 전한길 씨가 14일 오전 서울 여의도 국민의힘 중앙당사에서 열린 중앙윤리위원회 회의 출석을 위해 엘리베이터에 탑승해 손을 들어보이고 있다. (사진=공동취재) 전씨는 27일 미국에서 진행한 유튜브 라이브 방송을 통해 “전한길을 품은 장동혁 후보가 당 대표로 당선됐다”고 말하며 이같이 밝혔다. 앞서 24일 전씨는 한미 정상회담을 맞아 윤석열 전 대통령에 대한 인권 유린과 내란 특검의 부당함, 언론 탄압 등의 문제를 국제 사회에 알리겠다며 미국으로 떠났다. AD 전씨는 이날 방송에서 “또 예언하겠다. 전한길을 품는 자가 내년에 (지방선거에서) 지방자치단체장이 되고, 향후 국회의원 공천도 받을 수 있다”고 한 뒤 “전한길을 품는 자가 다음 대통령까지 될 수 있을 것”이라고 큰소리쳤다. 또 그는 ‘내년 지방선거 때 대구시장 자리를 놓고 자신과 이진숙 위원장이 경쟁을 펼칠 것’이라는 김광진 전 민주당 의원 글을 소개하면서 “이 위원장은 저의 경북대학교 선배다”며 “대구시장은 이진숙 위원장이 해야 한다”고 말했다. 그러면서 “저는 공천 같은 것 안 받지만 설령 공천받는다 해도 이진숙 위원장이 대구시장으로 나온다면 무조건 양보한다”며 자리에 욕심 없다고 했다. 현재 당 안팎에선 장 대표가 공신이라면 공신인 전씨를 지명직 최고위원으로 발탁할지에 호기심 어린 눈초리를 보내고 있다. 전씨 등은 이번 전대에서 반탄(윤석열 전 대통령 탄핵 반대)파의 지지를 규합하는 데 결정적 역할을 한 것으로 평가되기 때문이다. 앞서 장 대표는 당선 소감을 통해 “제가 당선된 건 당원들의 승리이자 새로운 미디어 환경이 만든 혁신이다”며 전씨 등 이른바 강성 보수 성향 유튜버들의 덕을 봤음을 인정했다. 장 대표는 관련 질문을 받자 “당장 답변하기 어렵다”며 말을 아낀 바 있다. 이에 전씨는 지난 26일 장 대표에게 당선 축하 인사와 함께 “저는 평당원으로 남아 뒤에서 돕겠다”는 문자를 보낸 사실을 알렸으나 의혹은 좀처럼 사그라지지 않고 있다. ▶ 관련기사 ◀ ☞ 전한길 “날 품으면 향후 대통령...대구시장, 이진숙에 양보” ☞ \"싸이 매니저, 키오스크에 '박재상' 개인정보...처방전 출력\" ☞ 전한길 “날 품으면 차기 대통령...대구시장, 이진숙에 양보” ☞ 위성락 “‘피스메이커, 페이스메이커' 李 대통령 아이디어” ☞ 준강간 혐의 '나는솔로' 30대 남성…오늘 첫 재판 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "최근 정치권에서는 전직 한국사 강사이자 유튜버인 전한길 씨의 발언이 주목받고 있습니다. 자신의 유튜브 채널을 통해 정치적 발언을 이어가고 있는 전 씨는, 자신을 지지하는 인물이 향후 정치적으로 큰 성공을 거둘 것이라는 이례적인 주장을 펼쳤습니다. 또한, 특정 인물에게 대구시장직을 양보하겠다는 의사를 밝히며 정치권의 이목을 집중시키고 있습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 전한길, '나를 지지하면 대통령이 될 수 있다' 주장\n\n전한길 씨는 최근 미국에서 진행한 유튜브 라이브 방송을 통해 자신의 정치적 영향력을 강조하는 발언을 했습니다. 그는 \"전한길을 품는 자가 내년에 지방자치단체장이 되고, 향후 국회의원 공천도 받을 수 있다\"며, 더 나아가 \"전한길을 품는 자가 다음 대통령까지 될 수 있을 것\"이라고 주장했습니다. 이는 최근 당 대표로 당선된 장동혁 후보를 언급하며, 자신을 지지하는 것이 곧 정치적 성공으로 이어진다는 메시지를 전달하려는 의도로 풀이됩니다.\n\n이러한 발언은 당내 인사들에게도 영향을 미칠 수 있다는 관측이 나오고 있습니다. 특히 장동혁 대표가 당선 과정에서 전 씨 등 강성 보수 성향 유튜버들의 지지를 받았다는 평가가 나오는 만큼, 향후 최고위원 임명 등 당직 인선에 전 씨의 입김이 작용할 가능성도 제기되고 있습니다. 전 씨는 자신의 지지자들에게 평당원으로 남겠다는 입장을 밝혔지만, 당내에서는 그의 역할에 대한 궁금증이 쉽게 가라앉지 않고 있는 상황입니다.\n\n✅ 대구시장직, 이진숙 방송통신위원장에게 양보 의사 밝혀\n\n한편, 전한길 씨는 대구시장 선거와 관련하여 흥미로운 입장을 밝혔습니다. 김광진 전 민주당 의원이 언급한 '이진숙 방송통신위원장과 전한길 씨가 내년 대구시장 선거에서 경쟁할 것'이라는 내용을 소개하며, 자신은 이진숙 위원장의 경북대학교 선배임을 언급했습니다.\n\n이어 전 씨는 \"대구시장은 이진숙 위원장이 해야 한다\"고 말하며, 자신이 공천을 받더라도 이 위원장이 출마한다면 무조건 양보하겠다는 의사를 분명히 했습니다. 이는 자리에 대한 욕심이 없다는 점을 강조하는 동시에, 특정 인물에 대한 지지를 공개적으로 표명한 것으로 볼 수 있습니다. 이러한 그의 행보는 대구 지역 정치권에도 적지 않은 파장을 일으킬 것으로 예상됩니다.\n\n✅ 정치적 메시지와 영향력 확산\n\n전한길 씨는 이번 발언들을 통해 자신의 정치적 영향력을 과시하고, 지지층 결집을 도모하려는 의도를 보이고 있습니다. 유튜브 채널을 기반으로 활발한 활동을 이어가고 있는 그는, 자신의 발언이 단순한 개인적인 의견을 넘어 실제 정치적 흐름에 영향을 줄 수 있다고 판단하는 것으로 보입니다.\n\n특히, 전 씨의 발언은 최근 윤석열 전 대통령에 대한 비판적인 시각과 맞물려 해석되기도 합니다. 미국으로 출국하며 국제 사회에 관련 문제를 알리겠다는 그의 계획은, 한국 정치 상황에 대한 자신의 입장을 적극적으로 알리려는 움직임으로 볼 수 있습니다. 이러한 그의 활동은 앞으로도 정치권의 관심사로 남을 것으로 예상됩니다.",
    "url": "https://news.nate.com/view/20250829n04034?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ed/2025/08/29/PS25082900408.jpg"
    ],
    "hashTag": [
      "#전한길",
      "#전한길유튜브",
      "#장동혁",
      "#대구시장",
      "#정치",
      "#국회의원",
      "#대통령",
      "#이진숙",
      "#국민의힘",
      "#보수유튜버"
    ]
  },
  {
    "type": "pol",
    "title": "이재명 대통령, 국무위원 기립박수 받으며 입장",
    "newTitle": "이재명 대통령, 국무회의 임하는 풍경",
    "article": "(서울=연합뉴스) 홍해인 기자 = 이재명 대통령이 29일 서울 용산 대통령실 청사에서 열린 임시 국무회의에 국무위원들의 기립박수를 받으며 입장하고 있다. 2025.8.29 hihong@yna.co.k (끝) [이 시각 많이 본 기사] ☞ 김호중 이감에 주목…국내 유일 민영교도소 어떻게 운영되나 ☞ '치매' 브루스 윌리스 아내 \"어린 딸들 위해 남편 거처 분리\" ☞ '3천원 어묵' 바가지 논란…부산 용궁사 인근 무신고 업소 고발 ☞ 아빠 잔소리에 '남들도 아파야 해'…묻지마 살인 시도한 20대 ☞ 임영웅, 오늘 2집 '아임 히어로2'…청음회에 5만명 '역대 최대' ☞ 현직 대학교수, 헤어진 연인 성폭행·스토킹 혐의 기소 ☞ \"악귀 퇴치\" 숯불 피워 조카 살해…무속인에 무기징역 구형 ☞ 폴란드 에어쇼 연습중 전투기 추락…조종사 사망 ☞ WP \"가장 정확한 답을 내놓는 AI 도구는…구글 AI 모드\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "AI 기술의 발전은 우리 삶의 많은 부분을 변화시키고 있습니다. 특히 정보 접근성과 처리 방식에서 큰 진보를 이루고 있죠.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 국무회의, 민생 경제 살리기 집중\n\n윤석열 대통령은 8월 29일 용산 대통령실에서 임시 국무회의를 주재했습니다. 이번 회의에서는 최근의 경제 상황을 점검하고, 민생 안정을 위한 정책 추진에 대한 심도 깊은 논의가 이루어졌습니다. 국무위원들은 대통령의 입장과 함께 힘찬 박수로 회의를 시작했습니다.\n\n✅ 주요 현안 논의 및 정책 방향 설정\n\n회의에서는 특히 고물가, 고금리 상황 속에서 어려움을 겪는 국민들의 부담을 덜어주기 위한 방안들이 중점적으로 다뤄졌습니다. 민생 경제를 살리기 위한 구체적인 정책 추진 방향과 향후 계획에 대한 논의가 활발하게 이루어졌으며, 이를 통해 국민들이 체감할 수 있는 변화를 이끌어내기 위한 다각적인 노력을 기울이기로 했습니다.\n\n✅ 미래 성장 동력 확보 및 혁신 강조\n\n정부는 현재의 어려움에만 국한되지 않고, 미래 성장을 위한 동력을 확보하는 데에도 소홀함이 없다는 점을 분명히 했습니다. AI와 같은 첨단 기술 분야의 육성 및 연구 개발 지원을 강화하여 국가 경쟁력을 높이고, 새로운 일자리를 창출할 수 있는 혁신적인 방안들을 모색했습니다. 이를 통해 지속 가능한 경제 발전 기반을 마련하겠다는 의지를 다졌습니다.\n\n✅ 소통과 협력을 통한 위기 극복\n\n이번 국무회의는 현재의 복합적인 위기 상황을 극복하기 위한 정부의 강력한 의지를 재확인하는 자리였습니다. 대통령과 국무위원들은 국민들과의 끊임없는 소통과 각계각층과의 협력을 통해 어려움을 헤쳐나가겠다는 다짐을 함께 했습니다. 국민들의 삶의 질 향상을 최우선 과제로 삼고, 실질적인 성과를 만들어내기 위한 노력을 계속할 것임을 강조했습니다.",
    "url": "https://news.nate.com/view/20250829n10958?mid=n1006",
    "images": [],
    "hashTag": [
      "#이재명",
      "#대통령",
      "#국무회의",
      "#용산대통령실",
      "#연합뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "李정부, 내년 728조 '슈퍼예산' 편성…AI·R&D·지방에 집중 투자(종합)",
    "newTitle": "2026년 예산안 발표: AI, R&D, 지방에 역대 최대 규모 728조 투입!",
    "article": "구윤철 부총리 겸 기획재정부 장관이 지난 28일 세종시 정부세종청사 중앙동에서 열린 2026년 예산안 및 2025-2029 국가재정운용계획을 발표하고 있다.2025.8.29/뉴스1 (세종=뉴스1) 이철 기자 = 정부가 내년 예산 총지출을 역대 최대 규모인 728조 원으로 편성하며, 확장 재정으로의 전환을 공식화했다. 이는 올해 본예산(약 673조 원) 대비 8.1%(약 55조 원) 증가한 규모다. 윤석열 정부의 올해 예산안 지출 증가율(3.2%)보다 증가폭이 2배 이상 확대됐고, 2022년 문재인 정부 예산안 증가율(8.9%) 이후 4년 만에 가장 높은 수치다. 정부는 확대된 예산을 인공지능(AI), 연구개발(R&amp;D), 첨단산업, 지방 육성 등에 집중 투입해 구조적인 저성장 국면을 타개해 나간다는 계획이다. AD AD 필요한 재원 확보를 위해 역대 최대 규모인 약 27조 원의 '지출 구조조정'이 단행됐다. 4년 연속 20조 원대 재구조화가 이뤄진 셈이다. 그러나 세입 여건이 제한적인 상황에서 상당 부분의 재정을 국채 발행에 의존할 수밖에 없어, 국가채무 규모는 1400조 원을 넘어서면서 국내총생산(GDP) 대비 국가채무 비율도 사상 처음으로 50%를 돌파할 전망이다. 정부는 재정을 '성장 마중물'로 활용해 경제 규모를 키우고 세입 기반을 확충하겠다는 구상을 제시했지만, 이러한 선순환 구조가 현실화되기 전까지는 재정 건전성의 일시적 악화가 불가피할 것으로 전망된다. 재량지출 10.3% 늘렸다…국가채무, GDP 대비 51.6% 정부는 29일 국무회의를 열고 이같은 내용의 '2026년 예산안'을 의결했다. 해당 예산안은 다음달 초 국회에 제출되며, 각 상임위원회와 예산결산특위의 감액·증액 심사를 거쳐 오는 12월 확정될 전망이다. 내년 예산안의 총수입은 674조 2000억 원으로, 올해(642조 4000억 원) 대비 22조 6000억 원(3.5%) 증가했다. 이 가운데 국세수입은 올해보다 2.0% 증가한 390조 2000억 원, 세외수입은 5.5% 늘어난 283조 9000억 원으로 각각 편성됐다. 총지출은 54조 7000억 원(8.1%) 늘어난 728조 원으로 책정됐다. 이는 역대 최대 규모다. 총지출 증가율은 문재인 정부 첫해 7.1%(2018년)를 시작으로 매년 8~9%대를 유지했으나, 윤석열 정부 출범 이후에는 2%대 긴축재정 기조가 이어져 왔다. 이재명 정부는 내년 예산안 대폭 증액을 통해 확장재정으로 유턴을 선언하면서, 문재인 정부의 궤적을 따라갈 것이란 전망이 나온다. 내년 지출액 가운데 의무지출은 388조 원으로 올해 대비 6.3% 증가했지만, 총지출에서 의무지출이 차지하는 비중은 54.2%에서 53.3%로 줄었다. 늘어난 지출액의 대부분은 재량지출이다. 재량지출은 올해 308조 3000억 원에서 내년 340조 원으로 10.3% 증가했다. 총지출에서 차지하는 비중은 45.8%에서 46.7%로 증가했다. 확장 재정 기조에 따라 국가채무도 가파르게 증가할 전망이다. 내년 국가채무는 1415조 2000억 원으로, 올해 2차 추경 기준(1301조 9000억 원)보다 113조 3000억 원 증가할 것으로 예상된다. 이에 따라 국내총생산(GDP) 대비 국가채무비율은 올해 49.1%에서 내년 51.6%로 2.5%포인트(p) 상승하며, 사상 처음으로 50%를 넘어설 것으로 보인다. 장문선 기재부 재정정책국장은 \"현재로서는 국가채무 비율이 50% 정도 예상하고 있는데 이 정도는 감당 가능한 수준\"이라며 \"IMF 선진국이 70~78%, G20이 83% 정도라서, 우리 경제의 규모로 봤을 때는 크게 무리 없이 감당할 수 있는 수준\"이라고 설명했다. ⓒ News1 김지영 디자이너 'AI 3강' 진입 목표…R&amp;D 예산, 35조 '역대 최대' 정부는 늘어난 예산을 AI, R&amp;D, 첨단산업 등 산업 분야와 지방 육성 등에 집중 투입한다. 구윤철 부총리 겸 기획재정부 장관은 지난 28일 정부세종청사에서 브리핑을 열고 \"늘어난 재원의 대부분은 R&amp;D, AI, 초혁신경제 선도 사업 등 국가의 미래 성장잠재력을 제고할 분야에 집중 배분했다\"고 설명했다. 정부는 'AI 3대 강국' 도약을 목표로 내년 AI 예산을 올해(3조 3000억 원) 대비 세 배 이상 늘린 10조 1000억 원으로 편성했다. 이 중 국가 AI 경쟁력의 기반이 될 인재 양성과 인프라 구축 등에는 올해보다 4조 8000억 원 증가한 7조 5000억 원이 배정됐다. 지난해 삭감으로 논란이 됐던 R&amp;D 예산은 역대 최대인 35조 3000억 원으로 책정했다. 이는 올해보다 19.3% 증가한 규모다. 정부는 특히 AI, 바이오, 콘텐츠, 방산, 에너지, 제조 등 6대 첨단산업 핵심기술에 대한 투자를 확대해 가시적 성과를 도출할 계획이다. 또 첨단산업 분야 육성을 위해 1조 원 규모의 예산을 신규 배정했으며, 향후 5년간 100조 원 이상의 '국민성장펀드'를 조성한다는 목표도 제시했다. 미국의 관세 대응과 관련해서는 통상 예산을 올해 1조 6000억 원에서 내년 4조 3000억 원으로 대폭 늘려 잡았다. 이 중 정책금융으로 조선·반도체 산업을 지원하는데 1조 9000억 원이 투입된다. 구윤철 부총리 겸 기획재정부 장관이 지난 28일 세종시 정부세종청사 중앙동에서 열린 2026년 예산안 및 2025-2029 국가재정운용계획을 발표하고 있다.2025.8.29/뉴스1 지방 지원 대폭 늘었다…농어촌 기본소득·의료 지원 강화 정부는 이번 예산안의 중심축 중 하나로 지방 균형발전을 강조했다. 관련 예산은 올해 19조 원에서 내년 29조 2000억 원으로 대폭 확대된다. 거점국립대를 지역전략산업과 연계한 교육·연구 허브로 육성하기 위해 해당 예산을 4000억 원에서 9000억 원으로 늘렸다. 지역별 특화사업 지원을 위한 예산도 3000억 원에서 1조 원으로 늘려 잡았다. 균형발전하위지역에 대한 지방투자촉진보조금 한도는 최대 200억 원에서 300억 원으로 상향한다. 인구감소지역 거주민 24만 명에는 월 15만 원을 지급하는 '농어촌 기본소득' 시범사업을 추진한다. 지역 의료기관 시설·장비 보강에는 2000억 원 확대한 1조 1000억 원을 투자하고 광역 철도 등 교통망 구축에는 3000억 원 늘린 1조 7000억 원을 지원할 예정이다. ⓒ News1 김지영 디자이너 아동수당 연령 7→8세…'청년미래적금' 신설해 최대 12% 이자 지원 정부는 저출생·고령화 문제를 해결하기 위해 관련 예산을 올해 62조 6000억 원에서 내년 70조 4000억 원으로 늘린다. 아동수당 연령은 만 7세에서 8세로 늘리고 지원금도 인구감소지역에 최대 12만 원까지 차등 지급한다. 아이돌봄 지원 대상은 중위소득 200%에서 250%까지 확대한다. 청년 관련 예산은 올해 약 4조 2000억 원에서 내년 7조 1000억 원으로 늘린다. 연 소득 6000만 원 이하의 청년(만 19~34세)을 대상으로 정부가 만기 시점에 납입금(월 납입 한도 50만 원)의 6% 또는 12%를 매칭 지원하는 '청년미래적금'을 신설한다. 고령화 대응 예산도 25조 6000억 원에서 27조 5000억 원으로 확대한다. 어르신을 대상으로는 '지역사회 통합돌봄' 사업 예산을 71억 원에서 771억 원으로 대폭 늘린다. 재정 여건이 어려운 183개 시군구에 사업비를 4억~10억 원 차등 지원할 예정이다. 노인일자리는 기존 110만 개(예산 2조 1847억 원)에서 115만 개(2조 3851억 원)로 확대하고 지자체 주도로 사업을 전환한다. 19일 오후 서울 중구 롯데호텔에서 열린 '을지연습 연계 통합방위 능력향상을 위한 관계기관 합동훈련'에서 군 병력이 드론을 이용한 테러 공격 상황을 가정해 훈련하고 있다. 2025.8.19/뉴스1 ⓒ News1 오대일 기자 국방 예산, GDP 대비 2.42%…초급간부 급여·급식단가 인상 국방 예산은 20조 4000억 원에서 22조 8000억 원으로 증액한다. GDP 대비 국방 예산은 약 2.42%다. 5년 미만 초급 간부 처우를 개선하기 위해 보수를 6.6% 인상한다. 장기 복무자를 대상으로는 3년간 최대 1080만 원을 매칭해 지원하는 '내일준비적금'을 신설한다. 3년간 동결됐던 급식 단가는 1일 1만 3000원에서 1만 4000원으로 인상한다. 보라매(KF-21) 개발·양산, AI·드론·로봇 등 미래전, 방산 스타트업 발굴 등을 위한 예산은 1조 8000억 원에서 내년 3조 2000억 원으로 늘리기로 했다. 반면 윤석열 정부 들어 큰 폭으로 늘었던 공적개발원조(ODA) 예산은 6조 5835억 원에서 내년 5조 3573억 원으로 약 1조 1000억 원 감액했다. iron@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"예뻐한 며느리 상간녀…성관계 담긴 판결문\" 분노 ▶ \"친구 남편이 성추행…절친은 '네가 상간녀' 고소\" ▶ \"'관계 주 3회' 너무 많다 하자, 그럼 '한 달 10회'\" ▶ 정장 입고 이력서 들고 면접 온 60대…사장은 '뭉클' ▶ \"수지 결혼설, 상대는 뷰티업체 대표\" 글 확산에…소속사 \"걸리면 혼난다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "정부가 2026년 예산안을 발표하며 확장 재정 기조로의 전환을 공식화했습니다. 역대 최대 규모인 728조 원으로 편성된 내년 예산은 AI, R&D, 첨단 산업, 지방 육성 등에 집중 투자될 예정입니다. 이는 경기 부양과 미래 성장 동력 확보를 위한 움직임으로 해석됩니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 2026년 예산, 역대 최대 규모로 확장 재정 선언\n\n정부가 2026년 예산 총지출을 역대 최대 규모인 728조 원으로 편성하며 확장 재정으로의 전환을 공식화했습니다. 이는 올해 본예산 대비 8.1% 증가한 수치로, 최근 4년 내 가장 높은 증가율입니다. 이러한 결정은 구조적인 저성장 국면을 타개하고 국가 경쟁력을 강화하려는 정부의 의지를 보여줍니다.\n\n✅ 재정 확대를 위한 재원 마련과 재정 건전성 우려\n\n늘어난 예산을 확보하기 위해 약 27조 원 규모의 '지출 구조조정'이 단행되었습니다. 하지만 제한적인 세입 여건으로 인해 상당 부분의 재원이 국채 발행에 의존될 것으로 보입니다. 이에 따라 국가채무는 1400조 원을 넘어서고, GDP 대비 국가채무 비율도 사상 처음으로 50%를 돌파할 전망입니다. 정부는 재정을 '성장 마중물'로 활용하여 경제 규모를 키우고 세입 기반을 확충하겠다는 구상이지만, 단기적으로는 재정 건전성 악화가 불가피할 것으로 예상됩니다.\n\n✅ AI, R&D, 첨단산업에 대한 집중 투자\n\n내년 예산은 특히 AI, R&D, 첨단산업 분야에 집중적으로 투입될 예정입니다. 'AI 3대 강국' 도약을 목표로 AI 예산은 올해 대비 세 배 이상 늘어난 10조 1000억 원으로 편성되었습니다. 이 중 인재 양성과 인프라 구축에 7조 5000억 원이 배정되었습니다. 또한, 지난해 삭감 논란이 있었던 R&D 예산은 역대 최대 규모인 35조 3000억 원으로 책정되었으며, AI, 바이오, 콘텐츠 등 6대 첨단산업 핵심 기술 투자도 확대될 계획입니다.\n\n✅ 지방 균형 발전 및 저출생·고령화 대응 강화\n\n정부는 이번 예산안에서 지방 균형 발전과 저출생·고령화 문제 해결에도 중점을 두었습니다. 지방 관련 예산은 19조 원에서 29조 2000억 원으로 대폭 확대되었으며, 거점국립대 육성, 지역 특화사업 지원, 지방 투자 촉진 보조금 한도 상향 등이 포함됩니다. 인구감소지역 거주민에게는 '농어촌 기본소득' 시범사업이 추진되며, 지역 의료기관 및 교통망 구축에도 투자가 확대됩니다.\n\n저출생·고령화 대응을 위해 관련 예산은 62조 6000억 원에서 70조 4000억 원으로 늘었습니다. 아동수당 연령이 만 7세에서 8세로 확대되고, 아이돌봄 지원 대상도 확대됩니다. 또한, 청년 대상 '청년미래적금'이 신설되어 최대 12% 이자를 지원하며, 고령화 대응을 위해 '지역사회 통합돌봄' 사업 예산이 대폭 늘어나고 노인 일자리도 확대됩니다.\n\n✅ 국방 예산 증액 및 초급 간부 처우 개선\n\n국방 예산은 20조 4000억 원에서 22조 8000억 원으로 증액되어 GDP 대비 약 2.42% 수준입니다. 이는 5년 미만 초급 간부의 보수를 6.6% 인상하고, 장기 복무자를 위한 '내일준비적금'을 신설하는 등 초급 간부 처우 개선을 위한 조치입니다. 또한, 급식 단가가 인상되고, 보라매(KF-21) 개발, AI·드론·로봇 등 미래전 대비 및 방산 스타트업 발굴을 위한 예산도 크게 늘어납니다. 반면, 공적개발원조(ODA) 예산은 일부 감액되었습니다.",
    "url": "https://news.nate.com/view/20250829n14178?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2025/08/29/7467642_high.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2025/08/29/7467519_high.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2025/08/29/7467659_high.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2025/08/29/7467604_high.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/na/2025/08/29/7450658_high.jpg"
    ],
    "hashTag": [
      "#2026년예산안",
      "#확장재정",
      "#국가채무",
      "#AI예산",
      "#R&D예산",
      "#지방균형발전",
      "#청년미래적금",
      "#국방예산",
      "#구윤철",
      "#기획재정부"
    ]
  },
  {
    "type": "eco",
    "title": "'소금빵 990원' 슈카빵집 오픈에…자영업자들 \"원가가 1000원인데\"",
    "newTitle": "슈카월드 팝업 베이커리, 990원 소금빵 등장! 빵플레이션 시대, 소비자 vs 자영업자 반응은?",
    "article": "구독자 360만명을 보유한 경제 유튜버 '슈카월드'가 오는 30일 여는 팝업 베이커리에서 파는 빵을 소개하고 있다. /유튜브 '슈카월드 코믹스' 구독자 360만명을 보유한 경제 유튜버 ‘슈카월드’가 한국의 빵값 상승에 대응하기 위해 베이글과 소금빵 등을 최저 990원에 판매하는 팝업스토어를 열자 온라인에서 갑론을박이 벌어졌다. 빵집을 운영하는 자영업자들은 “원가가 1000원인데 졸지에 비싼 가격에 빵을 파는 사람이 됐다”며 불만을 터뜨렸고, 소비자인 네티즌들은 “한국의 빵값이 유독 비싼 건 맞지 않느냐”고 반박했다. 슈카월드는 공간‧브랜드 기획사 글로우서울과 협업해 30일 서울 성수동에서 베이커리 팝업 ‘ETF 베이커리’를 연다. 이번 팝업은 ‘빵플레이션(빵+인플레이션)’ 현상에 대응해 기획됐다고 한다. 빵플레이션은 국내 빵값이 매년 최고치를 경신하는 현상이 이어지자 만들어진 신조어다. 통계청 국가통계포털(KOSIS)에 따르면 지난달 빵의 소비자물가지수는 138.55였다. 기준연도인 2020년과 비교해 38.55% 오른 수치다. 한국의 빵값은 주요 선진국과 비교해도 높은 수준이다. 올해 기준 한국의 식빵(500g) 가격은 평균 약 3.06달러(약 4200원)로, 이는 미국(3.64달러)보다는 낮지만 일본(1.2달러)이나 프랑스(1.19유로‧1930원)보다 훨씬 비싸다. AD 슈카월드는 코믹스 채널 ‘이런 식빵’ 시리즈에서 빵값 상승의 배경이 되는 인건비‧원재료 비용 구조를 분석하고, 직접 제빵 과정에 참여하는 모습을 공개하며 팝업 오픈을 예고했다. 글로우서울은 주요 원재료를 산지 직송 방식으로 공급받아 유통비를 줄였다고 설명했다. 유튜브 슈카월드와 글로우서울이 협업한 팝업 베이커리에서 판매하는 빵은 최저 990원에 판매된다. /유튜브 '슈카월드 코믹스' 주요 빵 가격은 소금빵‧플레인 베이글‧바게트 990원, 식빵‧무화과베이글 1990원, 명란바게트 2450원, 오메기 단팥빵 2930원, 표고버섯 트러플 치아바타 3490원, 복숭아 케이크 2호 1만8900원 등이다. 슈카월드 유튜브를 통해 빵 가격이 알려지자 빵집을 운영하는 이들은 불편한 심정을 드러냈다. 슈카월드로 인해 자신들이 폭리를 취한다는 이미지가 생길까 봐 우려된다는 반응이 주였다. 한 자영업자는 “나는 소금빵이 하루에 1000개, 1만개씩 팔려도 990원에는 절대 못 판다. 빵 하나 원가가 1000원인데 어떻게 파나. 판매가에 거품이 낀 게 아니라 유통에 거품 껴서 값을 못 내리는 건데, 애꿎은 자영업자만 자꾸 머리채 잡힌다는 생각이 든다”고 했다. 슈카월드의 팝업 베이커리 빵 가격이 알려지자 빵집을 운영하는 자영업자들이 남긴 반응. /온라인 커뮤니티 또 다른 자영업자는 “며칠 전부터 매출이 급속도로 떨어지더니 손님이 ‘왜 이렇게 비싸게 파냐. 유튜버가 990원에 파니 빵값이 비싸서 못 사 먹겠다’고 한마디 하고 가셨다”며 “새벽 4시 반부터 일어나 작업하는데 허무하다”고 했다. 이어 “그래도 한입 물었을 때 행복할 수 있는 빵을 만들려고 3~4시간 자며 공부하고, 마진 적게 가져가려고 재료 대비 가격도 싸게 받는데 크게 한방 맞고 나니 일찌감치 문 닫고 소주나 한잔 해야겠다”고 했다. 전문가들은 한국 빵값이 비싼 이유로 높은 인건비와 복잡한 유통 구조 등을 꼽는다. 한국은 밀의 99% 이상을 수입에 의존해 국제 곡물 가격과 환율 변동에 민감하다. 제빵업계의 인건비 비율은 전체 원가의 28.7%에 달해 식품 제조업 평균(8.1%)의 3배를 넘는 것으로 알려졌다. 슈카월드의 팝업 베이커리 빵 가격에 소비자인 네티즌들이 남긴 의견. /온라인 커뮤니티 하지만 소비자인 네티즌들의 의견은 달랐다. 이들은 “한국 빵값 비싼 건 맞지 않나. 소금빵을 3000원에 파는 게 더 말이 안 된다” “소비자 입장에서는 당연히 저렴한 게 좋은 것 아닌가. 본인이 싸게 팔겠다는데 자본주의 사회에서 그런 것도 욕먹어야 하나” 등의 의견을 냈다. 일시적으로 영업하는 팝업스토어라는 점을 고려해야 한다는 이들도 있었다. “옆에 빵 가게 차린 것도 아니고 팝업스토어가 시장 혼란 일으킬 정도면 장사 접어야 하는 것 아니냐” “이벤트성 팝업스토어라 더 저렴하게 팔 수 있을 테니 자영업자들에게 왜 비싼 가격 받냐고 항의하는 건 옳지 못한 것 같다” 등이었다. 슈카월드 팝업 베이커리 홍보 영상 중 일부. /슈카월드 인스타그램 한편 ‘ETF 베이커리’는 30일 오전 11시부터 ‘글로우 성수’에서 운영된다. 글로우서울 관계자는 “이번 팝업은 단순한 판매 공간이 아니라 ‘빵플레이션’이라는 사회 현상을 소비자가 직접 공감할 수 있도록 기획된 프로젝트”라며 “가격 부담을 낮추면서도 산지 신선함을 담아낸 메뉴를 통해 ‘빵값은 비싸다’는 인식을 뒤집고 일상적으로 즐길 수 있는 베이커리를 지향한다”고 밝혔다. 조선닷컴 핫 뉴스 Best ㆍ \"정청래 찐 하남자\" \"장동혁 사이코패스\" 막가는 정치 ㆍ 최교진, 과거 음주운전 적발… 면허 취소 수준이었다 ㆍ 미국 前하원의장, 李정부 향해 \"정치·종교 탄압 숨막히다\" ㆍ 프로야구 선수 코로나 확진… 리그 중단 시 '최소 2주 이상' ㆍ 홍진희, 40세 은퇴 후 필리핀行… \"사망설·출산설 루머\" [ 조선닷컴 바로가기 ] [ 조선일보 구독신청하기 ] 이가영 기자 2ka0@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "슈카월드의 팝업 베이커리 소식이 많은 관심과 논쟁을 불러일으키고 있습니다. ‘빵플레이션’이라는 현상에 주목하며 소비자들이 좀 더 합리적인 가격으로 빵을 즐길 수 있도록 기획된 이번 행사가 여러 가지 반응을 낳고 있네요.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **슈카월드, ‘빵플레이션’에 대응한 팝업 베이커리 오픈**\n\n구독자 360만 명을 보유한 경제 유튜버 ‘슈카월드’가 최근 심화되고 있는 ‘빵플레이션’ 현상에 대한 문제 제기와 함께, 이를 해결하기 위한 방안으로 팝업 베이커리를 열었습니다. ‘빵플레이션’은 빵 가격이 지속적으로 상승하는 현상을 일컫는 신조어로, 통계청 자료에 따르면 빵의 소비자물가지수는 2020년 대비 38.55%나 상승했습니다. 이는 주요 선진국과 비교해도 높은 수준으로, 한국의 식빵 가격은 일본이나 프랑스보다 월등히 비싼 편입니다.\n\n✅ **최저 990원 빵, 가격 논란의 중심에 서다**\n\n이번 팝업 베이커리에서는 소금빵, 플레인 베이글, 바게트 등을 최저 990원이라는 파격적인 가격에 선보입니다. 식빵은 1990원, 명란 바게트는 2450원 등으로 책정되었습니다. 슈카월드는 자신의 유튜브 채널을 통해 빵값 상승의 원인으로 지목되는 인건비 및 원재료 비용 구조를 분석하고, 직접 제빵 과정에 참여하는 모습을 공개하며 팝업 오픈을 예고했습니다. 협력사인 글로우서울 측은 주요 원재료를 산지 직송으로 공급받아 유통 비용을 절감했다고 설명했습니다.\n\n✅ **자영업자들의 ‘씁쓸함’과 소비자들의 ‘공감’**\n\n하지만 이러한 팝업 베이커리 소식이 알려지자, 빵집을 운영하는 자영업자들 사이에서는 불만의 목소리가 터져 나왔습니다. 한 자영업자는 “원가가 1000원인 빵을 990원에 팔 수 없다”며, 자신들이 마치 폭리를 취하는 사람으로 비춰질까 우려된다는 입장을 밝혔습니다. 다른 자영업자는 “새벽부터 일하지만, 팝업 베이커리 때문에 손님들이 ‘왜 이렇게 비싸게 파냐’고 말하고 떠날 때 허무함을 느낀다”며, “새벽 4시 반부터 일어나 작업하는데, 일찌감치 문 닫고 소주나 한잔 해야겠다”는 심정을 토로하기도 했습니다.\n\n✅ **한국 빵값 상승의 복합적인 원인 분석**\n\n전문가들은 한국의 빵값이 비싼 이유로 높은 인건비와 복잡한 유통 구조를 꼽습니다. 한국은 밀의 99% 이상을 수입에 의존하므로 국제 곡물 가격과 환율 변동에 민감할 수밖에 없습니다. 또한, 제빵업계의 인건비 비율은 전체 원가의 28.7%로, 식품 제조업 평균(8.1%)의 세 배가 넘는 것으로 알려져 있어 이러한 요인들이 빵 가격 상승에 영향을 미치는 것으로 분석됩니다.\n\n✅ **소비자들은 ‘환영’, ‘이벤트성’임을 고려해야 한다는 의견도**\n\n반면, 소비자들은 대체로 슈카월드의 팝업 베이커리에 대해 긍정적인 반응을 보이고 있습니다. 많은 이들이 “한국 빵값이 비싼 것은 사실”이라며, “소비자 입장에서 저렴하게 빵을 살 수 있는 것은 좋은 일”이라고 공감했습니다. 일부에서는 팝업스토어라는 점을 고려해야 한다며, “옆 빵집에 피해를 주는 것도 아닌데, 이벤트성 팝업이라 더 저렴하게 파는 것에 대해 자영업자들이 항의하는 것은 옳지 않다”는 의견을 내놓기도 했습니다.\n\n✅ **‘빵플레이션’에 대한 인식 변화를 위한 프로젝트**\n\n슈카월드와 글로우서울은 이번 팝업을 통해 ‘빵플레이션’이라는 사회 현상을 소비자들이 직접 공감하고 이해할 수 있도록 기획했다고 밝혔습니다. 가격 부담을 낮추면서도 신선한 재료로 만든 메뉴를 통해 ‘빵값은 비싸다’는 인식을 전환하고, 소비자들이 일상적으로 베이커리를 즐길 수 있는 문화를 만들고자 하는 의도를 담고 있습니다. 30일 서울 성수동에서 시작된 이번 팝업 베이커리가 ‘빵플레이션’ 논란 속에서 어떤 역할을 할지 주목됩니다.",
    "url": "https://news.nate.com/view/20250829n10718?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ch/2025/08/29/ch_1756434305316_598909_0.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ch/2025/08/29/ch_1756434305334_260477_1.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ch/2025/08/29/ch_1756434305342_476324_2.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ch/2025/08/29/ch_1756434305348_31713_3.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ch/2025/08/29/ch_1756434305348_751314_4.jpg"
    ],
    "hashTag": [
      "#슈카월드",
      "#빵플레이션",
      "#팝업스토어",
      "#소금빵990원",
      "#경제유튜버",
      "#한국빵값",
      "#글로우서울",
      "#성수동맛집"
    ]
  },
  {
    "type": "eco",
    "title": "국민의힘의 '국민께 드리는 손 편지'",
    "newTitle": "국민의힘, 2025 국회의원 연찬회에서 '국민께 드리는 손 편지' 전달",
    "article": "(인천=연합뉴스) 박동주 기자 = 국민의힘 장동혁 대표 등 의원들이 29일 인천국제공항공사 항공교육원에서 열린 2025 국민의힘 국회의원 연찬회에서 '국민께 드리는 손 편지'를 들고 있다. 2025.8.29 pdj6635@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 김호중 이감에 주목…국내 유일 민영교도소 어떻게 운영되나 ☞ '치매' 브루스 윌리스 아내 \"어린 딸들 위해 남편 거처 분리\" ☞ WP \"가장 정확한 답을 내놓는 AI 도구는…구글 AI 모드\" ☞ 현직 대학교수, 헤어진 연인 성폭행·스토킹 혐의 기소 ☞ 임영웅, 오늘 2집 '아임 히어로2'…청음회에 5만명 '역대 최대' ☞ \"악귀 퇴치\" 숯불 피워 조카 살해…무속인에 무기징역 구형 ☞ 폴란드 에어쇼 연습중 전투기 추락…조종사 사망 ☞ \"美미니애폴리스 총격범, 집단살인 병적 집착…116발 난사\" ☞ [샷!] IMF상환부터 정상회담까지…\"나이스 펜\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "정치권의 현안을 다루는 뉴스를 블로그 게시물로 재구성하는 것은 독자들에게 정보를 명확하고 흥미롭게 전달하는 데 도움이 됩니다. 특히 연찬회와 같은 행사는 정책 방향이나 정당의 의지를 엿볼 수 있는 기회이기에 더욱 주목받습니다.\n\n무슨 내용인지 보러 가시죠!\n\n---\n\n### ✅ 국민의힘, 2025 국회의원 연찬회 개최: 미래를 향한 다짐\n\n국민의힘이 2025년 국회의원 연찬회를 인천국제공항공사 항공교육원에서 개최했습니다. 이번 연찬회는 단순히 정치인들이 모여 논의하는 자리를 넘어, 국민들에게 변화와 발전을 약속하는 중요한 의미를 가졌습니다.\n\n### ✅ '국민께 드리는 손 편지'로 진심 전달\n\n이번 연찬회의 핵심 중 하나는 의원들이 직접 작성한 '국민께 드리는 손 편지'입니다. 장동혁 대표를 비롯한 여러 의원들이 이 손 편지를 들고 사진에 담긴 모습은, 국민과의 소통을 강화하고 정책 결정 과정에 국민들의 목소리를 더욱 깊이 반영하겠다는 의지를 보여줍니다.\n\n정치인들이 직접 작성한 손 편지는 기계적인 전달 방식과는 다른, 인간적이고 진솔한 방식으로 국민들에게 다가갈 수 있는 효과적인 방법입니다. 이러한 노력은 국민들의 신뢰를 얻고 정치에 대한 긍정적인 인식을 심어주는 데 기여할 수 있습니다.\n\n### ✅ 소통과 협력 강화, 미래를 위한 준비\n\n연찬회는 당내 의원들이 한자리에 모여 현재 당면한 과제를 논의하고, 다가올 미래를 위한 전략을 수립하는 중요한 자리입니다. 특히 인천국제공항공사 항공교육원이라는 상징적인 장소에서의 연찬회는, 국민의힘이 국민들의 삶과 직결된 다양한 분야에서의 발전과 혁신을 추구하겠다는 포부를 담고 있는 것으로 해석됩니다.\n\n이번 연찬회를 통해 국민의힘은 내부적인 결속을 다지고, 국민들의 기대에 부응하는 정책 방향을 설정하며, 앞으로의 활동에 대한 구체적인 계획을 공유했을 것으로 예상됩니다.\n\n### ✅ 국민과의 관계 재정립, 신뢰 구축의 발판\n\n국민의힘이 '국민께 드리는 손 편지'를 공개적으로 선보인 것은, 국민과의 관계를 더욱 가깝고 투명하게 만들고자 하는 노력의 일환으로 볼 수 있습니다. 정치의 근본은 국민을 위한 봉사이기에, 이러한 형식과 내용을 통해 국민의 목소리에 귀 기울이고 그들의 삶을 개선하겠다는 약속을 다시 한번 강조하는 것입니다.\n\n앞으로 국민의힘이 이번 연찬회에서 다져진 결의를 바탕으로 국민들의 삶에 실질적인 변화를 가져올 수 있는 정책들을 어떻게 펼쳐나갈지 주목할 필요가 있습니다.",
    "url": "https://news.nate.com/view/20250829n09516?mid=n1006",
    "images": [],
    "hashTag": [
      "#국민의힘",
      "#국회의원연찬회",
      "#인천국제공항공사",
      "#장동혁",
      "#정치"
    ]
  },
  {
    "type": "eco",
    "title": "빠듯한 나라살림에 적자국채 110조 발행…내년 나랏빚 1400조 돌파 [2026년 예산안]",
    "newTitle": "내년 국가채무 1400조 돌파 예상: 2026년 예산안 상세 분석",
    "article": "[헤럴드경제=양영경 기자] 내년 국가채무가 1400조원을 넘어 국내총생산(GDP) 대비 비율이 50%를 돌파할 전망이다. 정부가 빠듯한 세수여건 속에서 27조원대 지출 구조조정에 나섰지만, 총지출의 상당 부분은 여전히 국채 발행 확대에 의존할 수 밖에 없는 상황이다. 인공지능(AI)등 성장 잠재력이 높은 분야에 재정을 집중 투입해 경제 성장능력을 키우고 세수를 확충하겠다는 정부의 구상이 실현되기 전까지는 재정 여건의 악화가 불가피할 것으로 보인다. 구윤철 부총리 겸 기획재정부 장관이 28일 정부세종청사 중앙동에서 열린 ‘2026년 예산안 및 2025~2029년 국가재정운용계획’ 상세브리핑에서 발표문을 낭독하고 있다. 왼쪽부터 안상열 재정관리관, 임기근 2차관, 구윤철 부총리, 유병서 예산실장 [기획재정부 제공] 기획재정부는 29일 발표한 ‘2026년도 예산안’ 및 ‘2025~2029년 국가재정운용계획 주요 내용’에서 내년 통합재정수지가 53조8000억원 적자를 기록할 것으로 예상했다. 세금 등으로 벌어들일 총수입(674조2000억원)보다 예정된 총지출(728조원)이 54조원 가량 많다는 얘기다. 실질적인 나라살림 상태를 보여주는 관리재정수지 적자는 109조원으로 올해 본예산(73조9000억원 적자)보다 35조1000억원 늘어날 전망이다. 관리재정수지는 통합재정수지에서 국민연금 등 4대 보장성 기금을 차감한 수치다. GDP 대비 관리재정수지 적자 비율은 올해 본예산 기준 2.8%에서 내년 4.0%로 1.2%포인트 상승할 것으로 분석됐다. 올해 추경 기준으로는 4.2%를 기록한 뒤 2029년까지 매년 4.0~4.4% 수준을 오갈 것으로 전망된다. 관리재정수지 적자를 GDP 대비 3% 이내로 억제하겠다는 재정준칙은 2020년 이후 한 차례도 지켜지지 않았으며, 새 정부 들어서는 사실상 폐기된 것으로 평가된다. 국가채무는 올해 본예산 기준 1273조3000억원에서 내년 1415조2000억원으로 141조9000억원 증가할 전망이다. 2차 추경을 거치며 이미 1300조원(1301조9000억원)대로 올라선 국가채무가 더욱 불어나는 셈이다. 매년 100조원 이상씩 늘어나 2029년에는 1788조9000억원에 이를 것으로 예상된다. 이에 따라 GDP 대비 국가채무 비율은 올해 본예산 기준 48.1%, 2차 추경 기준 49.1%, 내년 51.6%로 올라선다. 2029년에는 58.0%까지 급상승할 것으로 예상된다. GDP 대비 국가채무 비율은 2023년 50.4%로 처음 50%를 넘어섰으나, 국민계정 통계의 기준연도가 변경(2015년→2020년)으로 변경되면서 다시 50% 아래로 내려갔다. 정부 전망대로 비율이 다시 50%를 넘어 60%에 근접한다면 국가신용등급에 직접적인 영향을 미칠 수 있다는 우려도 커질 수 있다. 내년 시장조성용 및 차환 발행을 제외한 국채 순발행 규모는 116조원으로, 코로나19 여파가 있었던 2021년(120조6000억원) 이후 최대치다. 이 중 부진한 세수가 재정지출 증가세를 따라가지 못하면서 일반회계 세입 부족분 보전을 목적으로 발행하는 적자국채는 110조원이다. 예상된 국채 이자비용만 30조1000억원(총지출 기준)에 달한다. 구윤철 부총리 겸 기획재정부 장관은 언론 브리핑에서 “지난 정부는 지출증가율을 낮춰 재정건전성을 확보하려고 했지만 오히려 잠재성장률이 더 떨어지고 그만큼도 성장하지 못하는 상황이 벌어졌다”면서 “소극적인 재정 운용이 성장률을 낮추고 세입 기반을 축소시키는 악순환으로 빠져선 안 된다”고 말했다. 그는 “국가채무 비율 58%는 확장 재정으로 성장률이 올라가고 세입 여건 개선되는 선순환 구조가 성공했다는 가정을 굉장히 높게 하지 않은 결과”라며 “AI에 집중해 세계에서 없는 AI 자동차, AI 노트북 등이 나오면 상황이 달라질 수도 있다”고 했다. 정부는 2025~2029년 연평균 재정수입 증가율을 4.3%로 전망했다. 이 중 국세수입 연평균 증가율 전망치는 4.6%로 잡았다. 내년 국세수입은 기업실적 호조세 유지와 내수 회복 등을 고려해 올해 2차 추경예산보다 18조2000억원 늘어난 390조2000억원으로 추산했다. 세외수입은 연평균 1.9%, 기금 수입은 4.2% 각각 증가할 것으로 내다봤다. 2025~2029년 연평균 재정지출 증가율은 수입 증가율보다 높은 5.5% 수준으로 관리하겠다고 밝혔다. 연평균 증가율은 의무지출 6.3%, 재량지출 4.6%로 각각 제시했다. GDP 대비 국세·지방세 비율을 뜻하는 조세부담률은 경기 회복에 따른 국세수입 증가로 내년 18.7%에서 2029년 19.1%까지 완만히 상승할 것으로 정부는 내다봤다. 사회보험료 등을 포함한 국민부담률도 이 기간 26.2%에서 27.0%로 올라간다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "최근 발표된 국가 재정운용 계획을 살펴보면, 앞으로 몇 년간 재정 상황이 녹록지 않을 것이라는 점을 엿볼 수 있습니다. 특히 국가 채무 증가와 통합재정수지 및 관리재정수지의 적자 폭 확대는 주목할 만한 부분입니다. 정부는 이러한 상황 속에서 재정 건전성 확보와 미래 성장 동력 마련이라는 두 마리 토끼를 잡기 위한 노력을 이어갈 것으로 보입니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **내년 국가 채무, 1400조 원 돌파 전망**\n\n정부가 발표한 '2026년도 예산안' 및 '2025~2029년 국가재정운용계획'에 따르면, 내년 국가 채무는 1415조 2000억 원에 달할 것으로 예상됩니다. 이는 올해 본예산 대비 141조 9000억 원 증가한 수치이며, 2029년에는 1788조 9000억 원까지 늘어날 것으로 전망됩니다.\n\n이에 따라 국내총생산(GDP) 대비 국가 채무 비율 역시 상승세를 보일 것으로 분석됩니다. 올해 본예산 기준 48.1%에서 내년에는 51.6%를 기록하며 처음으로 50%대를 넘어설 것으로 예상되며, 2029년에는 58.0%까지 치솟을 가능성도 제기됩니다. 과거 GDP 대비 국가 채무 비율이 50%를 넘어선 적이 있지만, 통계 기준 연도 변경으로 일시적으로 50% 아래로 내려갔던 상황을 고려하면, 이번 전망은 국가 신용등급에도 영향을 미칠 수 있다는 우려를 낳고 있습니다.\n\n✅ **통합재정수지 적자 규모 확대, 관리재정수지 적자 폭 심화**\n\n나라 살림을 보여주는 통합재정수지는 내년에 53조 8000억 원의 적자를 기록할 것으로 전망됩니다. 이는 세금 등으로 벌어들일 총수입보다 예정된 총지출이 더 많기 때문입니다.\n\n특히, 실질적인 재정 상태를 보여주는 관리재정수지 적자 폭이 더욱 커질 것으로 예상됩니다. 국민연금 등 4대 보장성 기금을 제외한 관리재정수지는 내년에 109조 원의 적자를 기록할 것으로 보이며, 이는 올해 본예산 대비 35조 1000억 원 증가한 수치입니다. GDP 대비 관리재정수지 적자 비율 역시 올해 2.8%에서 내년 4.0%로 상승할 것으로 분석되었습니다. 재정준칙인 GDP 대비 관리재정수지 적자 비율 3% 이내를 지키지 못하는 상황이 계속될 것으로 보입니다.\n\n✅ **증가하는 재정 지출, 국채 발행 확대 불가피**\n\n정부는 빠듯한 세수 여건 속에서도 27조 원 규모의 지출 구조조정에 나섰지만, 늘어나는 총지출을 감당하기 위해 국채 발행 확대에 의존할 수밖에 없는 상황입니다. 내년 국채 순발행 규모는 116조 원으로, 코로나19 팬데믹 시기였던 2021년 이후 최대치입니다. 이 중 상당 부분은 세수 부족분을 메우기 위한 적자 국채 발행에 사용될 예정이며, 예상되는 국채 이자 비용만 30조 1000억 원에 달합니다.\n\n✅ **정부, 미래 성장 동력 확보와 세수 확충 목표**\n\n한편, 정부는 인공지능(AI) 등 성장 잠재력이 높은 분야에 재정을 집중 투입하여 경제 성장 능력을 키우고 세수를 확충하겠다는 구상을 밝히기도 했습니다. 구윤철 부총리 겸 기획재정부 장관은 \"소극적인 재정 운용이 성장률을 낮추고 세입 기반을 축소시키는 악순환으로 빠져서는 안 된다\"며, AI와 같은 미래 기술 투자로 경제 선순환 구조를 만들겠다는 의지를 보였습니다.\n\n정부는 2025년부터 2029년까지 연평균 재정수입 증가율을 4.3%, 재정지출 증가율은 5.5%로 관리하겠다고 밝혔습니다. 특히 국세수입 증가율을 4.6%로 전망하며, 기업 실적 개선과 내수 회복을 바탕으로 내년 국세수입을 390조 2000억 원으로 추산했습니다. 또한, 조세부담률과 국민부담률 역시 완만하게 상승할 것으로 내다보고 있습니다.\n\n이러한 정부의 계획이 성공적으로 실현된다면, 장기적으로는 재정 건전성을 확보하고 경제 성장률을 높이는 선순환 구조를 만들 수 있을 것입니다. 하지만 단기적으로는 늘어나는 국가 채무와 재정 적자 문제를 슬기롭게 해결해야 하는 과제를 안고 있습니다. 앞으로 정부의 재정 운용 방향에 귀추가 주목됩니다.",
    "url": "https://news.nate.com/view/20250829n15759?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hr/2025/08/29/news-p.v1.20250829.4d5863ebaab04025b42bdb8529fde607_P1.jpg"
    ],
    "hashTag": [
      "#국가채무",
      "#GDP",
      "#재정준칙",
      "#국채발행",
      "#예산안",
      "#재정운용계획",
      "#국가재정"
    ]
  },
  {
    "type": "eco",
    "title": "\"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 [글로벌 머니 X파일]",
    "newTitle": "MZ세대의 '소버 큐리어스' 현상, 주류 시장 판도 바꾸나?",
    "article": "ChatGPT Image 전 세계적인 술 소비 감소가 다양한 업종의 판도를 바꾸고 있다. 글로벌 소비재 공급망에서 상업용 부동산 시장까지 흔들면서다. 국내에서도 술 소비 감소로 관련 업계가 어려움을 겪고 있다. 미국인 금주 역대 최대 29일 로이터통신에 따르면 글로벌 여론조사업체 갤럽은 하루 1~2잔의 음주도 건강에 해롭다고 여기는 미국의 비중이 과반수(53%)에 달한다는 내용의 조사 결과를 지난 13일 발표했다. '현재 술을 마신다'고 답한 비율은 역대 최저치인 54%로 급락했다. 특히 만 18~34세 젊은 층의 금주가 눈에 띈다. 2023년 59%였던 '술을 마신다' 응답이 올해 50%까지 떨어졌다. 영국 경제 전문 주간지 이코노미스트는 “세계 주류업계가 Z세대의 금욕주의에 직면했다”고 지적했다. 미국만의 현상이 아니다. 경제협력개발기구(OECD)의 데이터에 따르면 다수의 회원국에서 1인당 알코올 소비량은 2011년 이후 감소 추세를 보였다. 청소년 음주율의 하락은 세계적인 공통 현상이다. 시장조사업체 엔씨설루션스(NCSolutions)의 올해 설문에서도 Z세대 65%는 적극적으로 음주를 줄이려 노력 중이라고 답했다. 이는 밀레니얼(57%), X세대(49%), 베이비붐 세대(39%)보다 높은 비중이다. 업계에선 이런 현상을 두고 ‘소버 큐리어스(Sober Curious)’가 MZ세대(밀레니얼+Z세대)를 중심으로 빠르게 퍼지고 있다는 분석도 나왔다. 소버 큐리어스란 ‘술 취하지 않은’이라는 의미의 ‘소버(Sober)’와 ‘궁금한’이라는 뜻의 ‘큐리어스(Curious)’가 결합한 신조어다. AD 실제 주류 소비량은 줄고 있다. 국제주류시장연구소(IWSR)에 따르면 지난해 전 세계 주류 소비량은 전년보다 1% 감소했다. 코로나19가 확산하기 전인 2019년과 비교하면 2% 줄었다. 특히 2023년 와인 소비량은 2.6% 급감하며 1996년 만의 최저치를 기록했다. 글로벌 주류업체는 직격탄을 맞았다. 세계 1위 맥주회사인 AB인베브는 올 2분기 판매량이 1.9% 감소하며 시장 예상을 하회했다. 특히 브라질 판매량이 9% 급감했다. 중국도 7.4% 줄었다. 그 결과 지난달 31일 실적 발표 후 주가는 하루 만에 11% 급락해 5개월 만의 저점까지 떨어졌다. 세계 최대 증류주 업체인 영국의 디아지오도 상황도 좋지 않다. 지난 5일 발표한 'FY2025' 결과에 따르면 순 매출은 전년 대비 0.1% 감소했다. 영업이익은 27.8% 급격히 줄었다. 높은 인플레이션에 따른 비용 부담과 미국·유럽 수요 둔화가 겹쳐 이익률이 하락한 것이다. 디아지오의 주가는 최근 1년 새 30% 이상 급락했다. 글로벌 2위 증류주 업체인 프랑스 페르노리카드도 최근 'FY2025' 실적 발표에서 매출이 3% 감소했다고 발표했다. 미국과 중국 시장 부진이 주요 요인이다. 페르노리카드의 대표 브랜드인 앱솔루트 보드카는 미국에서 판매가 줄었고, 중국에서도 경제 불안으로 코냑 마르텔 등이 타격을 입었다고 회사 측은 설명했다. 아시아 지역의 대표 주류사인 일본 아사히도 자국 시장 정체와 해외 시장 비용 상승 여파로 수익성 감소를 겪고 있다. 올 2025년 상반기 아사히의 매출은 전년 대비 0.6% 증가로 정체했다. 반면 영업 이익은 엔화 기준 5% 안팎 감소한 것으로 나타났다. 유럽 사업에서 폴란드·헝가리 등 수요 약세와 이상기후 영향으로 2분기 판매량이 5% 줄어드는 등 어려움을 겪었다. 일본에서도 맥주 소비 감소 추세다. 술병업체와 술 가게도 직격탄 술 소비 감소로 글로벌 유리병 업체도 악영향을 받았다. 세계 최대 유리병 제조사 중 하나인 아르다그는 올해와 지난해 독일 드레브카우공장과 미국 일리노이 돌턴 공장을 폐쇄하기로 했다. 올 1분기에만 해당 손실 비용을 6500만 달러를 반영했다. 맥주·와인병 수요 감소해 관련 설비를 놀릴 수 없어 해당 라인을 중단한 것이다. 실제 독일의 경우 2023년 컨테이너 유리(병유리) 판매량이 전년 대비 15.5% 급감했다. 요한 오버라트 독일 유리산업협회 회장은 “수요 부진과 재고 축소 영향으로 마이너스 추세가 이어졌다”고 토로했다. 유럽뿐 아니다. 세계 1위 유리병 기업 O-I 글라스(옛 오웬스일리노이)도 작년 1분기 글로벌 출하량 12.5% 감소해 영업이익이 반 토막 났다. O-I 글라스는 작년과 올해 미국 일리노이주 공장과 오하이오주 설비를 잇달아 폐쇄했다. 관련 구조조정 비용만 2100만 달러를 반영했다. 지난해 전체 매출은 65억 달러를 기록해 전년보다 8% 감소했다. 올해 2분기에는 작년과 비슷한 수준을 유지하는 수준에 그쳤다. 유럽에선 술을 파는 가게도 직격탄을 맞았다. 영국은 전통적인 펍(pub) 문화의 본고장이라고 불렸지만 최근엔 '펍의 종말'이라는 말이 나올 정도다. 작년 상반기에 잉글랜드와 웨일스에서 305개 펍이 영구 폐업했다. 매월 50곳씩 사라진 것으로 집계됐다. 2023년 상반기엔 383곳(월 64곳)보다는 감소 폭이 줄었지만 여전히 높은 폐업률이다. 영국의 펍 수는 사상 처음 3만9000개 아래로 떨어졌다. 영국맥주펍협회(BBPA)는 “펍 한 곳 한 곳은 그 사회·공동체에 값으로 매길 수 없는 기여를 해왔다. 단 한 곳의 폐업도 비극”이라고 토로했다. 폐업한 펍 상당수는 주택, 사무실. 보육시설 등으로 용도 변경되거나 아예 철거된 것으로 알려졌다. 고용 영향과 주세 감소 음주 문화의 변화는 거시 경제에도 영향을 줬다. 전통적인 주류 중심 산업에서는 상당한 규모의 고용 감소가 발생했다. 영국의 펍 산업이 대표적이다. 영국맥주및펍협회(BBPA)는 올 한 해에만 펍 폐업으로 인해 5600개 이상의 직접적인 일자리가 사라질 것이라고 경고했다. 이런 일자리 감소는 맥주 양조업자, 물류업체 등 관련 공급망 전반에 걸쳐 연쇄적인 영향을 미친다. 유럽의 유리병 제조업도 마찬가지다. 정부의 조세 수입 구조에도 변화가 나타났다. 전통적으로 주류세, 담배세와 같은 일명 '죄악세'는 많은 국가에서 안정적인 세원이었다. 그러나 OECD의 '소비세 동향 2024' 보고서에 따르면 2000년부터 2022년 사이 거의 모든 OECD 회원국에서 주류, 담배, 유류 등 '특정 상품에 대한 소비세'가 GDP에서 차지하는 비중이 감소하는 추세를 보였다. 반면 대체 음료 시장은 빠르게 성장하고 있다. 논알콜 제품이 새로운 트렌드로 자리 잡았다. 이전에는 무알코올 맥주는 맛이 없다는 평가가 지배적이었다. 하지만 최근엔 기술 발전으로 품질이 향상하면서 고급 무알코올 주류 시장이 크게 성장했다. 미국 무알코올 맥주 시장은 2019~2022년에 70% 이상 성장했고, 유럽도 2023년에 무알코올·저도주류 시장 규모가 50억 유로를 돌파했다. 기존 주류 기업도 이 흐름에 적극적으로 동참했다. 하이네켄 0.0, 기네스 0.0, 버드와이저 제로 등 글로벌 맥주사들은 간판 브랜드의 논알콜 버전을 속속 내놓았다. '논알콜도 맛과 풍미에서 타협하지 않는다'는 슬로건으로 마케팅하며, 맥주 본고장 독일에서는 일부 양조장이 아예 전 제품을 논알콜로 전환하기도 했다. 앞서 세계 최대 증류주 업체 디아지오는 2019년 세계 최초의 논알코올 증류주 ‘시드립’을 인수하며 이 시장에 뛰어들었다. IWSR은 세계 논알코올 음료 시장이 2028년까지 연 7% 성장해 40억 달러 이상 규모가 될 것이라고 전망했다. 한국도 절주 중 한국 역시 '소버 큐리어스' 흐름이 보인다. 국내 주세 통계를 보면 소주 판매량은 2010년대 후반부터 감소세로 전환했고 맥주도 1인당 소비가 정체했다. 국민건강영양조사에 따르면 “지난 1주일 내 음주 경험이 있다”는 대한민국 성인 비율은 2016년 62%에서 2022년 57%로 떨어졌다. OECD 통계에 따르면 한국의 주류 소비는 2015년 정점을 찍은 후 감소했는데, OECD 국가 중 두 번째로 빠른 하락 폭을 보였다. 국내 유흥업 및 주점 산업도 쪼그라들었다. 최근 통계청 자료 따르면 2022년 기준 주점 업종 사업체 수는 코로나19 확산 이전 대비 15% 이상 감소했다. 노래방 수도 급감해 2020년 2만8758곳에서 2024년 7월 2만5990곳으로 줄었다고 한국노래연습장협회가 밝혔다. [글로벌 머니 X파일은 중요하지만 잘 알려지지 않은 세계 돈의 흐름을 짚어드립니다. 필요한 글로벌 경제 뉴스를 편하게 보시려면 기자 페이지를 구독해 주세요] 김주완 기자 kjwan@hankyung.com 관련기사 \"롤스로이스인 줄\"…기대감 폭발한 '한국 車' 제니도 푹 빠졌다…'31세' 女 대표 누구길래 \"휴가 안갈래요\"…30대 직장인 맘 바뀐 이유가 조세호, SNS에 빌 게이츠와 '셀카' 올렸다가… \"어떻게 졸업하란 말이냐\"…유학생들 '초비상' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "술 소비 감소, 전 세계 산업 지형을 바꾸고 있습니다.\n\n무슨 내용인지 보러 가시죠!\n\n## ✅ 전 세계적인 '금주' 트렌드, 그 배경은?\n\n최근 여러 조사 결과는 전 세계적으로 술 소비가 줄고 있음을 명확히 보여줍니다. 특히 미국에서는 하루 1~2잔의 음주도 건강에 해롭다고 생각하는 비율이 과반수를 넘었고, 실제로 술을 마신다고 답한 사람의 비율은 역대 최저치를 기록했습니다. 이러한 경향은 젊은 세대에서 더욱 두드러지게 나타나고 있습니다.\n\n이러한 현상은 비단 미국만의 문제가 아닙니다. 경제협력개발기구(OECD) 회원국 다수에서 2011년 이후 1인당 알코올 소비량이 꾸준히 감소하는 추세를 보였으며, 특히 청소년 음주율 하락은 전 세계적인 공통 현상으로 자리 잡고 있습니다. 시장 조사 결과에서도 젊은 세대일수록 음주를 적극적으로 줄이려는 노력을 하고 있다는 응답이 높게 나타나고 있습니다. 이러한 흐름을 '소버 큐리어스(Sober Curious)', 즉 '술 취하지 않음에 대한 호기심'이라는 신조어로 설명하기도 합니다. 이는 건강, 정신적 웰빙, 그리고 합리적인 소비를 중시하는 MZ세대를 중심으로 확산되는 새로운 문화 현상으로 분석됩니다.\n\n## ✅ 술 소비 감소가 가져온 산업계의 변화\n\n전 세계적인 술 소비 감소는 다양한 산업 분야에 직접적인 영향을 미치고 있습니다.\n\n**주류 산업의 위기:** 글로벌 주류 시장의 매출 감소는 이미 현실화되었습니다. 세계적인 맥주 회사와 증류주 업체의 판매량 감소, 순 매출 및 영업이익 하락 소식은 익히 알려져 있습니다. 인플레이션으로 인한 비용 부담 증가와 더불어 미국, 유럽 등 주요 시장의 수요 둔화가 겹치면서 기업들의 수익성이 악화되고 있으며, 이는 주가 하락으로 이어지기도 했습니다. 특히 중국 시장의 경제 불안 역시 주요 주류 브랜드의 판매량 감소에 영향을 미치고 있습니다.\n\n**유리병 제조업의 타격:** 술 소비 감소는 유리병 제조업계에도 직격탄이 되었습니다. 맥주, 와인병 등의 수요 감소로 인해 유리병 제조사들은 생산 라인을 중단하거나 공장을 폐쇄하는 상황에 직면했습니다. 독일의 한 유리산업협회 회장은 수요 부진과 재고 축소가 이러한 부정적인 추세를 이어가고 있다고 설명했습니다. 세계적인 유리병 기업들 역시 출하량 감소와 영업이익 반토막을 경험하며 설비 가동 중단 및 구조조정 비용을 반영하는 등 어려운 시기를 보내고 있습니다.\n\n**유통 및 서비스 업계의 어려움:** 술을 판매하는 유통 및 서비스 업계 역시 직격탄을 맞았습니다. 영국의 경우, 펍(Pub) 문화의 중심지임에도 불구하고 '펍의 종말'이라는 말이 나올 정도로 많은 펍이 문을 닫고 있습니다. 펍의 수는 사상 최저치를 기록하며, 폐업한 펍들은 주택, 사무실 등으로 용도가 변경되거나 철거되고 있는 실정입니다. 이는 오랜 시간 동안 지역 사회와 공동체에 기여해 온 공간들이 사라지고 있다는 안타까운 현실을 보여줍니다.\n\n## ✅ 경제 및 고용 시장에 미치는 영향\n\n음주 문화의 변화는 거시 경제와 고용 시장에도 상당한 영향을 미치고 있습니다.\n\n**일자리 감소:** 전통적인 주류 산업의 위축은 상당한 규모의 고용 감소로 이어지고 있습니다. 영국의 펍 산업에서만 수천 개의 직접적인 일자리가 사라질 것으로 예상되며, 이는 맥주 양조업, 물류업 등 관련 공급망 전반에 걸쳐 연쇄적인 영향을 미치고 있습니다. 유럽의 유리병 제조업계 역시 마찬가지로 고용 감소의 영향을 피하기 어렵습니다.\n\n**세수 감소:** 술 소비 감소는 정부의 조세 수입 구조에도 변화를 가져오고 있습니다. 과거 주류세는 많은 국가에서 안정적인 세원으로 인식되었으나, 최근 OECD 보고서에 따르면 2000년 이후 거의 모든 회원국에서 주류, 담배 등 특정 상품에 대한 소비세가 GDP에서 차지하는 비중이 감소하는 추세를 보였습니다. 이는 정부의 재정 운영에도 새로운 과제를 제시하고 있습니다.\n\n## ✅ 새로운 대안: 논알콜 및 대체 음료 시장의 성장\n\n이러한 변화 속에서 논알콜 및 대체 음료 시장은 빠르게 성장하며 새로운 트렌드로 자리 잡고 있습니다.\n\n**논알콜 음료의 발전:** 과거에는 맛이 없다는 인식이 강했던 무알코올 맥주가 기술 발전으로 품질이 크게 향상되면서 고급 시장을 형성하고 있습니다. 미국에서는 무알코올 맥주 시장이 최근 몇 년간 크게 성장했으며, 유럽에서도 무알코올·저도주류 시장 규모가 상당한 수준에 이르고 있습니다.\n\n**주류 기업들의 적극적인 참여:** 기존의 글로벌 주류 기업들도 이러한 흐름에 발맞춰 논알콜 제품을 속속 출시하고 있습니다. '논알콜도 맛과 풍미에서 타협하지 않는다'는 슬로건으로 마케팅하며 시장을 공략하고 있으며, 일부 양조장에서는 전 제품을 논알콜로 전환하기도 했습니다. 또한, 세계적인 증류주 업체는 논알코올 증류주 시장에 인수합병으로 진출하며 미래 성장 동력을 확보하려는 움직임을 보이고 있습니다. 이러한 성장세는 앞으로도 이어질 것으로 전망됩니다.\n\n## ✅ 한국의 '소버 큐리어스' 현상\n\n한국 역시 이러한 '소버 큐리어스' 흐름에서 예외는 아닙니다.\n\n**주류 소비량 변화:** 국내 주세 통계를 살펴보면 소주 판매량은 2010년대 후반부터 감소세를 보이기 시작했고, 맥주 역시 1인당 소비량이 정체된 모습을 보이고 있습니다. 국민건강영양조사 결과에서도 음주 경험이 있는 성인의 비율은 감소하는 추세를 나타냈습니다. OECD 통계에 따르면 한국의 주류 소비량은 2015년 정점을 찍은 후 빠른 하락 폭을 보이며 OECD 국가 중 두 번째로 높은 감소율을 기록했습니다.\n\n**관련 산업의 축소:** 국내 유흥업 및 주점 산업도 이러한 소비 변화의 영향을 받아 쪼그라들고 있습니다. 최근 통계 자료에 따르면 주점 사업체 수가 코로나19 확산 이전 대비 상당 부분 감소했으며, 노래방 수도 줄어든 것으로 나타났습니다. 이러한 현상은 술 소비 감소가 단순한 개인적 선택을 넘어 사회 전반의 소비 패턴 변화를 반영하고 있음을 보여줍니다.",
    "url": "https://news.nate.com/view/20250829n04502?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2025/08/29/01.41532860.1.png",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2025/08/29/01.41532859.1.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2025/08/29/01.41532858.1.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2025/08/29/01.41533418.1.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2025/08/29/01.41532856.1.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2025/08/29/01.41533417.1.jpg"
    ],
    "hashTag": [
      "#소비트렌드",
      "#MZ세대",
      "#금주",
      "#소버큐리어스",
      "#주류시장",
      "#경제영향",
      "#논알콜",
      "#음주문화",
      "#글로벌트렌드",
      "#대체음료"
    ]
  },
  {
    "type": "soc",
    "title": "\"강간하려고\" 등산로 여성 너클 살해…\"아프니까 선처 좀\" 최윤종 최후 [뉴스속오늘]",
    "newTitle": "관악산 등산로 여성 살해 사건: 최윤종 무기징역 확정, 사건 개요 및 재판 과정",
    "article": "[편집자주] 뉴스를 통해 우리를 웃고 울렸던 어제의 오늘을 다시 만나봅니다. 최윤종이 2023년 8월25일 서울 관악경찰서에서 서울중앙지검으로 송치되고 있다. /사진=뉴스1 지난해 8월29일. 서울 관악구 신림동 생태공원 등산로에서 처음 보는 여성을 성폭행하려다 살해한 혐의를 받는 최윤종이 대법원에서 무기징역을 확정받았다. 검찰은 최윤종이 전혀 반성하지 않고 재범 위험이 크다며 사형을 구형했지만 1·2심 재판부는 무기징역을 선고했다. 불우한 가정환경과 정신질환을 고려해야 하고 사형은 최후의 수단이어야 한다는 이유였다. 다만 재판부는 무기징역수가 20년간 복역하면 가석방될 수 있는 상황을 고려해 30년간 위치추적 전자장치(전자발찌) 부착을 추가로 명령했다. ━ 강간 위해 너클 끼고 무차별 폭행…방학 중 출근하던 교사 참변 ━ 2023년 8월17일 서울 관악구 신림동 관악산 둘레길에서 발생한 살인사건 현장 모습. /사진=뉴시스 최윤종은 2023년 8월17일 오전 9시55분쯤 서울 금천구 독산동 자택을 나서 공원까지 1시간가량을 걸어서 이동했다. 오전 11시 무렵 공원 둘레길 입구에 도착한 그는 30분 넘게 주변을 배회하며 성폭행 대상을 물색했다. 최윤종은 오전 11시40분쯤 둘레길에서 산으로 이어지는 등산로를 지나던 30대 여성 A씨를 덮쳤다. 그는 너클 낀 주먹으로 A씨를 마구 폭행했다. A씨는 \"살려달라\"고 소리치며 강하게 저항했다. 최윤종은 그런 A씨에게 \"너 돌머리다. 왜 안 쓰러져?\"라는 모욕적 언사를 하며 목까지 조른 것으로 조사됐다. AD A씨 비명을 들은 등산객이 경찰에 신고해 최윤종은 오후 12시10분쯤 현행범 체포됐다. 그는 출동한 경찰에 \"나뭇가지가 떨어져 여성이 넘어졌다\"며 범행을 부인하는 한편, A씨에게 심폐소생술(CPR)을 실시하는 경찰관에게 \"목이 마르니 물을 달라\"고 하거나 \"너무 빨리 잡혔다\"며 혼잣말도 했다고 한다. 경찰 출동 당시 이미 맥박과 호흡, 의식이 없는 상태였던 A씨는 심정지 상태로 병원에 옮겨져 이틀 만인 8월19일 숨을 거뒀다. 사인은 경부 압박 질식에 의한 저산소성 뇌 손상. 초등학교 교사였던 A씨는 방학 중 연수를 위해 출근하다 이같은 변을 당했다. A씨는 이듬해 2월 순직자로 인정됐다. ━ 범행 4개월 전 너클 구매…최윤종 \"부산 돌려차기 보고 결심\" ━ 최윤종이 2023년 8월25일 서울 관악경찰서에서 검찰로 송치되고 있다. /사진=뉴시스 최윤종은 경찰 조사에서 '강간하고 싶었다'는 취지로 진술했다. 당초 '강간상해죄'를 적용해 그를 조사하던 경찰은 A씨가 숨진 직후 혐의를 '강간살인죄'로 변경했다. 경찰은 최윤종 휴대전화와 컴퓨터를 포렌식해 그가 범행 전 '너클' '성폭행' '살인' '살인 예고' 관련 기사를 열람한 기록도 확인했다. 사건을 넘겨받은 검찰은 최윤종이 성폭행을 시도했으나 미수에 그친 것으로 판단했다. 다만 성폭력범죄처벌법상 '강간 등 살인' 혐의는 강간의 기수 여부와 무관하게 피해자가 사망했을 경우 적용돼 혐의가 바뀌진 않았다. 검찰 조사 결과 최윤종은 사고 4개월 전부터 철저한 범행을 계획한 것으로 드러났다. 그는 범행 도구로 쓸 너클을 인터넷 쇼핑몰에서 구입하고 등산로 일대를 여러 차례 답사하며 폐쇄회로(CC)TV가 없는 곳을 물색했다. 특히 최윤종은 범행 전 '부산 돌려차기 사건'과 살인 관련 기사를 다수 읽은 것으로 조사됐다. 최윤종은 \"부산 돌려차기 사건 보도를 보고 피해자를 기절시킨 뒤 CCTV가 없는 곳에서 범행을 저지르려 했다\"고 진술했다. 최윤종은 또 범행 이틀 전부터 '용기 있는 자가 미녀를 차지한다' '인간은 기회를 잡아야 해' 등 메모를 휴대전화에 남기며 범행 의지를 다졌던 것으로 조사됐다. 2015년 총과 실탄을 소지한 채 탈영했다가 2시간 만에 검거된 최윤종 모습. /사진=MBC 방송화면 캡처 조사 과정에서 최윤종이 과거 군 복무 시절 총과 실탄을 소지한 채 탈영한 사실이 드러나기도 했다. 최윤종은 입대 두 달 만인 2015년 2월 강원 영월군 혹한기 훈련 도중 화장실에 간다며 훈련장을 무단 이탈했다. 당시 최윤종은 한 의류 매장에서 군복을 갈아입다 이를 수상하게 여긴 업주 신고로 탈영 2시간 만에 검거됐다. 별다른 인명피해는 없었다. 영월경찰서에 붙잡혀온 최윤종은 \"군대 체질이 아닌 것 같다\"고 말한 것으로 전해졌다. ━ \"사형은 최후의 수단\" 1·2심 이어 대법원서도 '무기징역' 확정 ━ 검찰은 최윤종에게 사형을 구형했지만 1심 법원은 무기징역을 선고했다. 재판부는 최윤종에게 범죄 전력이 없는 점, 그가 어릴 때부터 가정으로부터 보호받지 못해 타인과 교류하지 못하고 성인이 돼서도 '은둔형 외톨이'로 수년간 생활한 점, 우울증과 인격장애를 앓고 있는 점 등을 고려했다고 밝혔다. 재판부는 검찰이 사형을 구형한 것 관련해선 \"사형폐지국으로서 국가가 생명을 박탈하는 형벌을 내릴 때는 신중해야 한다\"며 \"사회로부터 영구히 격리하는 무기징역을 선고해 재범 가능성을 차단하고 수형 기간 피해자와 유족들에게 진심으로 사죄하고 잘못을 참회할 시간을 갖게 해야 한다\"고 설명했다. 다만 재판부는 \"국민적 공분을 산 무기징역 확정 수형자는 가석방 여부를 엄격히 제한하는 방법으로 영구 격리해 자유를 박탈하는 방법이 존재한다\"고 덧붙였다. 무기징역수라도 20년간 복역하면 가석방될 수 있다는 우려를 의식한 듯 교정기관 결정에 따라 사실상 종신형이 가능하다고 언급한 셈이다. 최윤종이 법원에 제출한 반성문. /사진=뉴스1·JTBC 갈무리 최윤종은 1심 선고 하루 만에 \"형이 너무 무겁다\"며 항소했지만 2심 판단도 1심과 같았다. 최윤종은 항소심 재판까지 총 21번 반성문을 냈으나 재판부는 \"건강 등 불편을 호소하며 선처를 바라는 반성문이다. 유가족과 피해자에게 최소한의 죄책감이 있는지 의문을 잠재울 수 없다\"고 질타했다. 항소심 재판부는 1심 재판부가 내린 위치추적 전자장치(전자발찌) 부착 30년, 신상정보 10년간 공개, 아동·청소년·장애인 관련 기관 10년 취업제한 명령도 유지했다. 최윤종은 2심 판결도 불복해 상고했지만 지난해 8월 대법원은 원심 선고가 적법하다고 보고 상고를 기각했다. [관련기사] ☞ 박준형♥김지혜, 결혼 21년 만 이혼서류 작성…\"내 인생이 중요\" ☞ \"주 7회 OK\" 아내, 부부관계 조건 걸고 이혼 철회…현장 '입틀막' ☞ '의처증' 남편, 불륜한 아내에게 \"상간남 사랑했냐\" 질문…대답은? ☞ 이시영, 38억 아파트 매입 후 '억대 대출'…'이혼 재산분할'에 썼나 ☞ '나솔사계' 24기 옥순, 0표에 충격…\"기분 더럽다, 어이없어\" ☞ 김지혜 \"반포동 90평대 아파트 혼자 마련, 박준형 지분은 10억\" ☞ 러, 우크라 수도 공격…美백악관 \"양국 종전 준비 안 된 듯\" ☞ \"문원, 아이 있는 돌싱\" 신지 말에 벌떡, 화장실 간 빽가…입 열었다 ☞ 만취 170㎞ 도주→빗길 추격전…눈치 빠른 트럭 운전자가 한 행동 ☞ \"일부러 말 안 하고 온건데\"...BTS 지민-송다은 열애설 전말은 ☞ \"아내 신내림에 딸 심장병\"…'서프라이즈'서 사라진 그 배우, 베트남행 ☞ \"산후조리원 400만원, 누워만 있잖아\"…공무원 남편 불만에 쏟아진 비난 ☞ '성매매 벌금형' 지나, 1년 만에 SNS 재개…더 수척해진 모습 ☞ 이성미 \"故 김자옥, 연명치료하려 목 뚫어…울면서 한복·장미 부탁\" ☞ '내가 속아서 돈 보냈어도 은행이 전액 배상'..보이스피싱 특단 대책, 왜 김소영 기자 ksy@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "이 뉴스는 2023년 발생한 신림동 등산로 성폭행 살인 사건의 가해자 최윤종이 대법원에서 무기징역을 확정받았다는 내용을 담고 있습니다. 재판 과정에서 드러난 범행 동기, 치밀한 범행 계획, 그리고 법원의 판결 이유 등을 상세히 다루고 있어, 우리 사회에 큰 충격을 주었던 사건의 경과를 파악하는 데 도움이 될 것입니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **신림동 등산로 살인 사건, 최윤종 무기징역 확정**\n\n2023년 8월, 서울 관악구 신림동의 한 등산로에서 발생한 끔찍한 사건의 가해자 최윤종이 결국 대법원에서 무기징역을 확정받았습니다. 이 사건은 죄 없는 한 시민의 생명을 앗아갔을 뿐만 아니라, 우리 사회에 큰 충격과 함께 안전에 대한 불안감을 안겨주었습니다. 검찰은 최윤종이 범행에 대해 반성하지 않고 재범의 위험성이 매우 높다고 판단하여 사형을 구형했으나, 1심과 2심 법원은 그의 불우했던 가정환경과 정신질환 등을 고려하여 무기징역을 선고했습니다.\n\n✅ **범행의 잔혹성과 치밀함, 그리고 끔찍한 결과**\n\n사건 당일, 최윤종은 성폭행을 목적으로 너클까지 준비하고 범행 대상을 물색했습니다. 그는 혼자 등산 중이던 30대 여성을 상대로 무자비한 폭행을 가했으며, 피해자는 \"살려달라\"고 애원했지만 최윤종은 모욕적인 언사를 하며 범행을 이어갔습니다. 비명을 들은 주변 등산객의 신고로 현행범으로 체포되었지만, 이미 피해자는 의식을 잃고 병원으로 옮겨져 이틀 뒤 최종적으로 사망했습니다. 안타깝게도 피해자는 방학 중 연수를 위해 출근하던 초등학교 교사였으며, 이 사건으로 인해 순직 처리되었습니다.\n\n✅ **'부산 돌려차기' 모방 범죄 의혹과 계획적 범행**\n\n최윤종은 경찰 조사 과정에서 \"강간하고 싶었다\"고 진술했습니다. 또한, 범행 4개월 전부터 범행을 계획해 왔으며, 인터넷 쇼핑몰에서 너클을 구매하고 CCTV가 없는 등산로를 물색하는 등 치밀하게 범행을 준비한 것으로 드러났습니다. 더욱 충격적인 것은, 그가 '부산 돌려차기 사건'과 관련된 기사를 다수 읽고 이를 모방하려 했다고 진술한 점입니다. 이는 단순한 우발적 범행이 아니라, 사회적 파장을 일으켰던 범죄를 보고 범행 의지를 더욱 굳혔을 가능성을 시사합니다. 그는 범행 이틀 전부터 \"용기 있는 자가 미녀를 차지한다\", \"인간은 기회를 잡아야 해\"와 같은 메모를 남기며 자신의 범행을 합리화하고 의지를 다졌던 것으로 조사되었습니다.\n\n✅ **군 복무 시절 탈영 경험, 법원의 판결 이유는?**\n\n조사 과정에서 최윤종이 과거 군 복무 시절 총기와 실탄을 소지한 채 탈영했던 사실도 밝혀졌습니다. 비록 2시간 만에 검거되었지만, 이러한 과거 행적은 그의 불안정한 심리 상태와 잠재적인 위험성을 보여주는 단서로 여겨질 수 있습니다.\n\n재판부는 최윤종에게 무기징역을 선고하며, 그의 과거 범죄 전력이 없다는 점, 어린 시절부터 보호받지 못한 가정환경, 사회와의 단절, 그리고 정신질환 등을 고려했습니다. 또한, 사형은 국가가 신중하게 내려야 할 최후의 수단이라는 점을 강조하며, 무기징역을 통해 사회로부터 영구히 격리하고 반성할 시간을 주어야 한다고 설명했습니다. 다만, 무기징역수가 20년 복역 후 가석방될 수 있다는 점을 고려하여 30년간의 위치추적 전자장치(전자발찌) 부착 명령을 추가했습니다. 이는 사실상 종신형에 준하는 처벌이 될 수 있음을 시사합니다.\n\n✅ **항소와 상고, 그리고 최종 판결**\n\n최윤종은 1심 선고에 불복하여 항소했지만, 2심 재판부 역시 1심과 동일하게 무기징역을 선고했습니다. 그는 항소심 재판 과정에서 21차례에 걸쳐 반성문을 제출했지만, 재판부는 이를 \"건강 등 불편을 호소하며 선처를 바라는 내용\"으로 일축하며 유족과 피해자에 대한 죄책감이 부족하다고 질타했습니다. 2심 재판부는 1심에서 내려진 전자발찌 부착 30년, 신상정보 10년간 공개, 아동·청소년·장애인 관련 기관 취업 제한 명령도 그대로 유지했습니다. 결국 최윤종은 2심 판결에도 불복하여 상고했으나, 대법원은 원심의 판단이 옳다고 보고 상고를 기각하며 무기징역형을 최종 확정했습니다.",
    "url": "https://news.nate.com/view/20250829n03426?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2025/08/29/2025082814511125185_1.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2025/08/29/2025082814511125185_2.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2025/08/29/2025082814511125185_3.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2025/08/29/2025082814511125185_4.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2025/08/29/2025082814511125185_5.jpg"
    ],
    "hashTag": [
      "#최윤종",
      "#관악산살인",
      "#신림동살인",
      "#무기징역",
      "#강간살인",
      "#전자발찌",
      "#성폭행",
      "#너클폭행",
      "#교사피해자",
      "#사형구형"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]김건희家 요양병원서 나온 금거북이 '10돈'…또 매관매직 의혹",
    "newTitle": "김건희 여사 일가 요양원 압수수색 중 발견된 금거북이, 국가교육위원장 연루 정황 포착",
    "article": "김건희씨(왼쪽)·기사와 관련 없는 금거북이 자료사진. 사진공동취재단 민중기 특별검사팀이 김건희씨 일가가 운영하는 요양원을 압수수색하는 과정에서 금거북이를 발견하고, 이를 공여한 자가 이배용 국가교육위원장인 정황을 포착했다. 또다시 김건희씨의 매관매직 의혹이 불거진 것이다. 29일 CBS노컷뉴스 취재를 종합하면, 특검팀은 전날(28일) 오후 이 위원장의 주거지에 수사관들을 보내 압수수색을 진행했다. 특검은 지난달 김건희씨 모친 최은순씨와 오빠 김진우 씨 등이 운영하는 남양주 소재 A요양원을 압수수색했다. AD 특검은 이때 복수 이상의 금고를 발견했는데, 그 중 김건희씨 동생 김진한씨가 사용한 것으로 추정되는 금고에서 금거북이 1개를 발견했다. 이 금거북이는 10돈(1냥) 정도 되는 것으로 파악됐다. 현재 시세로 약 650~700만원 사이다. 이배용 국가교육위원장. 연합뉴스 이화여대 총장을 지냈던 이배용 위원장은 윤석열 전 대통령 당선 이후인 2022년 7월 청와대관리활용자문단 단장으로 위촉됐으며, 그해 9월부터는 국가교육위원회 위원장을 맡아 현직에 있다. 국가교육위원장으로 임명될 당시 이 위원장은 친일 역사관 및 국정 교과서 등으로 논란이 불거졌다. 이 위원장은 서희건설 이봉관 회장이 회장을 맡고있는 국가조찬기도회의 부회장을 맡고 있는 것으로 전해진다. 서희건설 이 회장은 북대서양조약기구(NATO·나토) 순방 당시 김건희씨가 착용한 반클리프 아펠 목걸이를 교부하고 자신의 사위 박성근 변호사의 공직 임명 청탁을 한 사실을 인정하는 취지의 자수서와 목걸이의 실물을 특검에 제출한 바 있다. 한편 특검은 이날 오전 김건희씨에 자본시장법 위반, 정치자금법 위반, 특정범죄가중처벌법상 알선수재 등 혐의를 적용해 구속기소한다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 민소운 기자 solucky@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - [칼럼]'한미 극우 동맹' 경계령 - '케데헌' 열풍에도 정작 한국 IP가 글로벌 흥행에 실패하는 이유 - 참사가 난 곳이 무대? 용산구 선넘은 '이태원' 마케팅[기자수첩] - [단독]금천구 맨홀 추가 사망…실질 하도급 감춘 '위장계약' - 조국혁신당 \"권성동, 불체포특권 포기 서약 지키라\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "국가 교육 위원장과 관련된 요양원 압수수색 소식이 전해졌습니다. 이와 관련하여 김건희 여사 관련 의혹도 다시금 언급되고 있습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **요양원 압수수색과 금거북이 발견**\n\n최근 민중기 특별검사팀이 김건희 여사 일가가 운영하는 요양원을 압수수색하는 과정에서 금거북이가 발견되었습니다. 이 금거북이는 김건희 여사의 동생 김진한 씨가 사용했던 것으로 추정되는 금고에서 나온 것으로 파악되었습니다. 금거북이의 무게는 약 10돈으로, 현재 시세로 약 650~700만원에 달하는 것으로 알려졌습니다.\n\n✅ **금거북이 공여자, 이배용 국가교육위원장 정황 포착**\n\n더욱 주목할 점은 이 금거북이를 공여한 인물로 이배용 국가교육위원장이 지목되고 있다는 정황이 포착되었다는 것입니다. 특검팀은 이와 관련하여 지난 28일 이배용 위원장의 주거지를 압수수색하며 관련 증거 확보에 나섰습니다.\n\n✅ **이배용 위원장과 관련 논란**\n\n이배용 위원장은 이화여대 총장을 역임했으며, 윤석열 대통령 당선 이후 국가교육위원회 위원장으로 임명되었습니다. 위원장 임명 당시 친일 역사관 및 국정 교과서 논란으로 주목받기도 했습니다. 또한, 이 위원장은 서희건설 이봉관 회장이 이끄는 국가조찬기도회의 부회장을 맡고 있는 것으로 알려졌습니다.\n\n✅ **서희건설 회장과의 연결고리**\n\n앞서 서희건설 이봉관 회장은 윤석열 대통령 취임 당시 김건희 여사가 착용한 특정 목걸이를 제공하고, 자신의 사위 박성근 변호사의 공직 임명 청탁을 한 사실을 인정하는 취지의 자수서와 해당 목걸이를 특검에 제출한 바 있습니다. 이러한 여러 정황들이 맞물리면서, 이번 금거북이 발견 사건 역시 김건희 여사 관련 의혹으로 번지고 있는 상황입니다.\n\n✅ **김건희 여사, 추가 혐의 적용 및 구속 기소**\n\n한편, 특검팀은 김건희 여사에 대해 자본시장법 위반, 정치자금법 위반, 특정범죄가중처벌법상 알선수재 등의 혐의를 적용하여 구속 기소할 방침임을 밝혔습니다. 이번 요양원 압수수색 및 금거북이 관련 정황은 향후 수사에 중요한 단서가 될 것으로 보입니다.\n\n이번 사건을 통해 김건희 여사와 관련된 의혹들이 더욱 증폭될 가능성이 있으며, 앞으로 진행될 특검의 행보에 귀추가 주목됩니다.",
    "url": "https://news.nate.com/view/20250829n01950?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/cb/2025/08/29/202508282324214759_0.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/cb/2025/08/29/202508282325264092_0.jpg"
    ],
    "hashTag": [
      "#김건희",
      "#이배용",
      "#금거북이",
      "#특검",
      "#압수수색",
      "#국가교육위원회",
      "#매관매직",
      "#최은순",
      "#A요양원",
      "#반클리프아펠"
    ]
  },
  {
    "type": "soc",
    "title": "\"이러니 여수를 안가지\"…'걸레호텔' 오명에 1318곳 식당 청결상태까지 '멘붕'",
    "newTitle": "여수시, 음식점 전수 점검 결과 공개…위생 관리 실태는?",
    "article": "여수시 식당 3곳 중 1곳 ‘부적합’ 전수검사서 3820곳 중 1318곳 지적 2차 점검 후 개선 안되면 행정 처분 ‘걸레 호텔’ 오명에 여행 불매운동으로까지 번질 조짐인 여수시가 식당 전수조사에서도 ‘부적합’ 날벼락을 맞았다. 전남 여수 식당 전수 점검에서 3곳 중 1곳꼴로 지적 사항이 나와 파문이 커질 전망이다. 여수시는 최근 깔라까따 호텔의 걸레 사건이 일파만파 확산되면서 보건소 관계자들과 소비자 식품위생감시원 등 84명으로 구성된 점검반을 파견, 지난 11∼14일 관내 3820개 음식점을 전수 점검했다. AD AD 종사자 친절도, 종사자 건강진단 여부, 위생 상태, 남은 음식 처리 상태, 화장실 청결도 등 8개 항목의 친절·위생 점검표에 따라 평가한 결과 점검 대상 가운데 1318곳(34.5％)이 부적합 판정을 받았다. 전체의 ‘3분의 1’이 불합격점을 받은 셈이다. 세부 점검 결과도 심각한 수준이다. 784곳은 위생복·모자·마스크를 착용하지 않았으며 180곳은 조리장, 그리고 127곳은 화장실 청결이 좋지 않은 것으로 지적됐다. 손님들의 건강과 직결과는 잔반·음식물 통 보관 상태에서 부적합 판정을 받은 식당도 다수 나왔다. 가격표 게시, 종사자 건강진단, 친절도 등에서 부적합 판정을 받은 곳도 상당수다. 248개 업소는 2개 이상 항목에서 중복적으로 지적을 받은 것으로 조사됐다. 여수시는 “지적을 받은 1318개 음식점을 대상으로 2차 점검에 나선다. 지적 사항이 개선되지 않았다고 판단되면 행정 처분을 내릴 방침”이라며 “음식 문화와 관광 분야에서 실추된 이미지를 회복하도록 노력하겠다”고 강조했다. 최근 여수는 불친절과 함께 걸레 수건 논란으로 몸살을 앓고 있다. 한 유명 식당에서는 2인분을 시킨 뒤 혼밥을 하는 유튜버에게 “빨리 드시라”고 강요한 장면이 방영돼 논란을 빚었다. 특히 1박 40만원을 받는 호텔에서는 ‘걸레’라 적힌 수건을 제공해 뭇매를 맞았다. 지난달 7일 식당, 숙박업주들이 모여 결의대회까지 열었지만 또 다른 식당에서 잔반을 재사용한 사례가 적발돼 비난이 집중되고 있다. 한 여행사 관계자는 “요즘은 여수 방문 문의가 뚝 끊겼다”며 “이미지 개선이 되지 않는다면 상당기간 이 분위기가 이어질 수 있다”고 꼬집었다. 신익수 여행전문기자 ▶ 오늘의 운세 2025년 8월 29일 金(음력 7월 7일) ▶ “다이소가 또 일냈다”…무선 청소기·제모기 등 5천원 생활가전 보니 ▶ “월4만6000원 국민연금 지원, 어! 나도 되네”…내년부터 지원 대상자 확대 [언제까지 직장인] ▶ ‘중국산 메주 된장’ 썼다가...백종원 이끄는 더본코리아, 결국 검찰 송치 ▶ 오늘의 운세 2025년 8월 28일 木(음력 7월 6일) [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "여수의 관광 이미지가 여러 사건으로 인해 좋지 않은 상황이라는 뉴스를 접했습니다. 특히 이번 식당 위생 점검 결과는 우려스러운 부분이 있습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 여수시 식당, 위생 점검 결과 충격적 3곳 중 1곳 '부적합'\n\n최근 여수시에서는 식당 전반에 대한 위생 점검을 실시한 결과, 3곳 중 1곳꼴로 지적 사항이 발견되어 파장이 예상됩니다. 이번 점검은 한 호텔에서 발생한 위생 논란이 확산되면서, 여수시의 음식 문화와 관광 이미지 회복을 위한 노력의 일환으로 진행되었습니다.\n\n✅ 3820개 식당 대상 전수 조사, 1318곳 지적 사항 발견\n\n지난 11일부터 14일까지 4일간 여수시에서는 보건소 관계자 및 소비자 식품위생감시원 등 84명으로 구성된 점검반을 투입하여 관내 3820개의 음식점을 대상으로 전수 점검을 실시했습니다. 이번 점검은 종사자의 친절도, 건강진단 여부, 전반적인 위생 상태, 남은 음식 처리 방식, 화장실 청결도 등 총 8개 항목에 걸쳐 이루어졌습니다.\n\n그 결과, 점검 대상 3820곳 중에서 무려 1318곳, 즉 전체의 34.5%에 해당하는 업소가 위생 및 서비스 관련 지적 사항을 받은 것으로 나타났습니다. 이는 약 3곳 중 1곳의 식당이 점검 기준에 미달했다는 것을 의미하며, 관광객들에게 제공되는 음식 서비스의 질에 대한 우려를 낳고 있습니다.\n\n✅ 주요 지적 사항은 무엇이었을까?\n\n구체적인 지적 사항들을 살펴보면 더욱 심각성을 알 수 있습니다.\n\n*   **개인위생 미흡:** 784곳의 업소에서는 종사자가 위생복, 모자, 마스크 등을 제대로 착용하지 않은 것으로 지적되었습니다.\n*   **조리장 및 화장실 비위생:** 조리장은 180곳, 화장실은 127곳에서 청결 상태가 좋지 않다는 평가를 받았습니다. 이는 식재료 관리 및 청결한 조리 환경 조성에 대한 근본적인 문제가 있음을 시사합니다.\n*   **잔반 및 음식물 관리 부실:** 고객들이 섭취 후 남긴 음식물(잔반)의 보관 상태가 부적절한 업소도 다수 적발되었습니다. 이는 식품 안전 및 위생과 직결되는 매우 민감한 부분입니다.\n*   **기타 항목 미준수:** 가격표 미게시, 종사자 건강진단 미실시, 친절도 부족 등 다양한 항목에서도 지적 사항이 확인되었습니다.\n\n특히 248개 업소는 2개 이상의 항목에서 중복적으로 지적을 받은 것으로 조사되어, 해당 업소들의 경우 전반적인 위생 및 서비스 시스템 개선이 시급해 보입니다.\n\n✅ 2차 점검 및 행정 처분 예고\n\n여수시는 이번에 지적된 1318개 음식점을 대상으로 2차 점검을 실시할 예정입니다. 2차 점검 결과, 지적 사항이 개선되지 않은 업소에 대해서는 행정 처분을 내릴 방침이라고 밝혔습니다. 여수시 관계자는 \"음식 문화와 관광 분야에서 실추된 이미지를 회복하기 위해 최선을 다하겠다\"고 강조했습니다.\n\n✅ 관광 이미지 회복, 여수의 과제\n\n최근 여수는 숙박업소의 위생 문제와 더불어 일부 식당에서의 불친절 사례 등이 연이어 보도되면서 관광객들의 불만이 높아지고 있는 상황입니다. 한 유명 식당에서 유튜버에게 혼밥을 이유로 식사를 강요하는 영상이 공개되거나, 고가의 호텔에서 '걸레'라고 표기된 수건이 제공된 사건 등은 여수의 관광 이미지에 큰 타격을 입혔습니다.\n\n이러한 상황 속에서 식당들의 위생 점검 결과는 여수의 관광 산업 회복에 더욱 어려운 과제를 안겨줄 것으로 보입니다. 한 여행사 관계자는 \"최근 여수 방문 문의가 줄었다\"며, \"이미지 개선이 이루어지지 않으면 이러한 분위기가 상당 기간 이어질 수 있다\"고 우려를 표했습니다. 여수시가 이번 점검 결과를 바탕으로 실질적인 개선 노력을 기울이고, 잃어버린 신뢰를 회복하는 것이 중요해 보입니다.",
    "url": "https://news.nate.com/view/20250829n08738?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mk/2025/08/29/news-p.v1.20250829.e999a75eb4f946069e5309cebcb1a47d_P1.jpg"
    ],
    "hashTag": [
      "#여수식당위생",
      "#여수맛집위생",
      "#여수여행불매",
      "#여수식당점검",
      "#여수위생불량",
      "#여수음식점위생",
      "#여수위생단속",
      "#여수걸레호텔"
    ]
  },
  {
    "type": "soc",
    "title": "'구속기소' 김건희 \"가장 어두운 밤에 달빛 빛나…견디겠다\"",
    "newTitle": "김건희 씨, 구속 기소 후 첫 심경 \"묵묵히 재판 임하겠다\"",
    "article": "윤석열 전 대통령 부인 김건희 씨. 사진공동취재단 역대 영부인 중 최초로 구속 상태로 재판에 넘겨진 김건희씨가 특검의 기소와 관련해 \"가장 어두운 밤에 달빛이 밝게 빛나듯이 저 역시 제 진실과 마음을 바라보며 이 시간을 견딜 것\"이라고 밝혔다. 29일 김건희씨는 변호인 입장문을 통해 \"제게 주어진 길을 외면하지 않고 묵묵히 재판에 임하겠다\"며 이같이 밝혔다. 김씨는 \"국민께 심려를 끼친 이 상황이 참으로 송구하고 매일이 괴로울 따름\"이라며 \"하지만 저는 어떤 경우에도 변명하지 않겠다\"고 전했다. 이어 \"지금의 저는 스스로 아무것도 바꿀 수 없고, 마치 확정적인 사실처럼 매일 새로운 기사들이 쏟아지고 있지만 이 또한 피하지 않고 잘 살피겠다\"고 했다. AD 아울러 \"오늘 기소가 된 사항과 관련해 수사하시느라 고생하신 특검 검사님들께 감사하고, 조사 때마다 저를 챙기시느라 고생하신 교도관님들과 변호사님들께도 감사하고 고맙다\"며 \"앞으로 특검이 끝날 때까지 잘 부탁드린다\"고 전했다. 김건희 특별검사팀(민중기 특별검사)은 이날 김건희씨를 구속 상태로 재판에 넘겼다. 김건희 특검은 \"오늘 오전 김씨를 자본시장과 금융투자업에 관한 법률 위반, 정치자금법 위반, 특정범죄가중처벌법상 알선수재 혐의로 구속 기소했다\"고 밝혔다. 내란 우두머리 혐의로 재판에 넘겨진 윤석열 전 대통령과 함께 김건희씨까지 기소되면서 전직 대통령 부부가 나란히 법정에 서게 된 것은 헌정사 초유의 일이다. 사진공동취재단 김씨는 지난 12일 구속된 이후로 다섯 차례 특검이 소환돼 피의자 조사를 받았다. 김씨는 그간 건강을 이유로 특검 조사에 제때 응하지 않았고, 잇따라 진술거부권을 행사했다. 특검은 오는 31일까지였던 구속 기한을 모두 채우지 않고 김씨를 기소했다. 특검은 조사가 충분히 이뤄지지 않았다고 판단해 김건희씨의 구속 기간을 늘렸으나, 이후에도 김씨는 진술을 거부했다. 특검은 우선 현재까지 확인된 혐의로 김씨를 기소하고, 이후 추가 수사를 통해 남은 의혹들을 파헤친다는 방침이다. 전날 특검은 이배용 국가교육위원장이 김씨 측에 금거북이를 전달한 정황을 포착하고 압수수색을 진행했다. 또 삼부토건 주가조작, 코바나컨텐츠 협찬, 양평고속도로 노선 변경 특혜, 공흥지구 개발 인허가 등 의혹에서 김씨의 연루 여부를 구체적으로 확인할 계획이다. 김씨는 기소와 함께 피의자에서 피고인 신분으로 전환돼, 서울남부구치소에 수감된 채 형사재판과 특검 조사를 동시에 받게 될 전망이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박인 기자 parking@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - [단독]김건희家 요양병원서 나온 금거북이 '10돈'…또 매관매직 의혹 - \"허망하게 정권 뺏겨 죄송\"…국힘 의원들의 대국민 손편지 - \"마음 불편해 식당 영업 중단해요\" 극한 가뭄 강릉서 무슨 일이? - 배우 수지 '결혼설'에 소속사 대표 \"유언비어, 혼난다\" 경고 - \"탑골공원이 노인들 사유지?\" vs \"장기 두는 게 죄?\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "이번 소식은 전직 대통령 부인으로서 사상 초유의 구속 상태로 재판에 넘겨진 김건희 씨의 입장을 다루고 있습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **김건희 씨, 구속 기소 후 첫 심경 고백**\n\n윤석열 전 대통령의 부인인 김건희 씨가 역대 영부인 중 최초로 구속 상태에서 재판을 받게 되었습니다. 이러한 상황 속에서 김 씨는 변호인을 통해 자신의 심경을 밝혔습니다. \"가장 어두운 밤에 달빛이 밝게 빛나듯이 저 역시 제 진실과 마음을 바라보며 이 시간을 견딜 것\"이라며, 자신에게 주어진 길을 외면하지 않고 묵묵히 재판에 임하겠다는 의지를 보였습니다.\n\n✅ **국민께 송구하고 괴로운 심정 토로**\n\n김건희 씨는 국민들에게 심려를 끼친 상황에 대해 \"참으로 송구하고 매일이 괴로울 따름\"이라고 전했습니다. 그러면서도 \"어떤 경우에도 변명하지 않겠다\"는 입장을 분명히 했습니다. 현재 자신은 스스로 상황을 바꿀 수 없으며, 매일 새로운 기사들이 쏟아지고 있지만 이 또한 피하지 않고 잘 살피겠다는 말을 덧붙였습니다.\n\n✅ **수사 관계자들에 대한 감사 표명**\n\n김건희 씨는 이번 기소와 관련하여 수사 과정에 참여한 특검 검사들과 조사 시 자신을 챙겨준 교도관, 변호사들에게 감사를 표했습니다. \"수사하시느라 고생하신 특검 검사님들께 감사하고, 조사 때마다 저를 챙기시느라 고생하신 교도관님들과 변호사님들께도 감사하고 고맙다\"며, 특검이 끝날 때까지 잘 부탁드린다고 당부했습니다.\n\n✅ **헌정사 초유의 전직 대통령 부부 법정 출두**\n\n김건희 특검팀은 김 씨를 자본시장법 위반, 정치자금법 위반, 특정범죄가중처벌법상 알선수재 혐의로 구속 기소했습니다. 이로써 내란 혐의로 재판에 넘겨진 윤석열 전 대통령과 함께 김건희 씨까지 기소되면서, 전직 대통령 부부가 나란히 법정에 서게 되는 헌정사상 초유의 일이 발생했습니다.\n\n✅ **구속 기간 동안 진술 거부, 추가 수사 방침**\n\n김건희 씨는 구속 이후 다섯 차례 특검 소환 조사에 건강을 이유로 제때 응하지 않았으며, 여러 차례 진술거부권을 행사했습니다. 특검은 충분한 조사가 이루어지지 않았다고 판단하여 구속 기간을 연장했으나, 김 씨의 진술 거부는 계속되었습니다. 특검팀은 현재까지 확인된 혐의로 우선 기소하고, 향후 추가 수사를 통해 남은 의혹들을 파헤친다는 방침입니다.\n\n✅ **이배용 국가교육위원장 관련 압수수색 및 추가 의혹 수사**\n\n전날 특검은 이배용 국가교육위원장이 김건희 씨 측에 금거북이를 전달한 정황을 포착하고 압수수색을 진행했습니다. 또한, 삼부토건 주가조작, 코바나컨텐츠 협찬, 양평고속도로 노선 변경 특혜, 공흥지구 개발 인허가 등 다양한 의혹에 대한 김 씨의 연루 여부를 구체적으로 확인할 계획입니다.\n\n✅ **재판과 특검 조사를 동시에 받게 될 전망**\n\n김건희 씨는 기소와 함께 피고인 신분으로 전환되어, 현재 서울남부구치소에 수감된 상태로 형사 재판과 특검 조사를 동시에 받게 될 것으로 보입니다. 이러한 상황은 전례 없는 상황으로, 앞으로의 재판 과정과 수사에 많은 관심이 쏠리고 있습니다.",
    "url": "https://news.nate.com/view/20250829n18050?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/cb/2025/08/29/202508291245389474_0.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/cb/2025/08/29/202508291245520566_0.jpg"
    ],
    "hashTag": [
      "#김건희",
      "#영부인",
      "#구속기소",
      "#특검",
      "#진실",
      "#재판",
      "#윤석열",
      "#헌정사초유",
      "#내란",
      "#알선수재"
    ]
  },
  {
    "type": "soc",
    "title": "\"죄수들 다 같이 고기 구워먹는다\"···김호중 이감된 '소망교도소' 어떤 곳?",
    "newTitle": "김호중 이감된 소망교도소, 국내 유일 민영교도소의 특별한 일상 공개",
    "article": "연합뉴스 [서울경제] 음주운전 뺑소니로 복역 중인 가수 김호중이 최근 소망교도소로 이감됐다는 소식이 전해지며 관심이 쏠리고 있다. 벽돌담 너머로 푸른 산이 보이는 경기 여주시의 이 교정시설은 일반 교도소와 달리 수용자를 번호 대신 이름으로 부른다. 직원과 수용자가 함께 고기를 구워 먹는 바비큐 행사도 열린다. 국내 유일한 민영교도소인 소망교도소의 일상 풍경이다. 2010년 12월 경기도 여주시에 문을 연 소망교도소는 국내 55개 수용시설 중 유일하게 민간에서 운영하는 시설로, 아시아 최초의 민영교도소이기도 하다. 1980년대 민영교도소를 도입한 미국을 비롯해 영국, 호주, 일본, 독일 등에선 이미 영리를 목적으로 한 민영교도소가 여럿 있다. 국내에서는 2000년 '민영교도소 등의 설치·운영에 관한 법률'이 제정된 것을 계기로 한국교회가 연합해 설립한 재단법인 아가페가 소망교도소를 세웠다. AD 소망교도소는 관련법에 따라 법무부 장관으로부터 교정 업무를 위탁받아 수행하는 형태로, 경기도 여주시 북내면에 21만4000여㎡ 부지에 세워졌고, 처음엔 수용 정원이 300명이었지만 이후 두 차례 증원을 거쳐 현재 정원은 400명이다. 교회가 설립한 기독교 재단인 만큼 시설 운영과 목표에도 종교색이 짙다. 김호중의 경우, 민간 교도소 이감 소식을 전해지면서 그의 본래 종교가 기독교라는 사실이 뒤늦게 알려졌고, 주변 관계자들의 제안으로 이감됐다는 설명이다. 교육·교화 프로그램으로는 성격유형검사(MBTI), 우울척도검사(BDI) 등을 실시하는가 하면 인문학이나 음악·미술, 영성 훈련 등을 진행하고, 수용자와 직원이 함께 모여 고기를 구워 먹는 바비큐 행사도 갖는다. 바비큐 파티는 고기를 다룰 때 쓰는 조리기구나 화기가 흉기로 돌변할 수 있으므로 국영교도소에선 절대 하지 않는 행사다. 이와 함께 직원 교육도 제과제빵, 산업설비, 이·미용 뿐 아니라 커피 바리스타 과정까지 있다. 교도소 환경도 더 낫다는 평가다. 법무부가 2022년 한동훈 당시 법무부 장관의 소망교도소 방문과 관련해 낸 자료에 따르면 일반 교도소의 수용률은 105.8%지만 소망교도소는 98%였다. 1인당 수용 면적도 일반교도소는 2.58㎡, 소망교도소는 3.98㎡로, 면적은 넓지만, 수용 인원들은 더 적은 셈이다. 소망교도소의 조건이 좋다 보니 수감자들 사이에서 이감을 원하는 사람들이 많지만, 만기 석방이나 가석방 등 결원이 생겼을 때, 특정 조건이 돼야 입소할 수 있다. 조직폭력 사범·마약류 사범은 제외되며, 형기 7년 이하·잔여형기 1년 이상의 2범 이하, 20세 이상 60세 미만의 남성이면서 면접을 통과해야 입소할 수 있다. 최근 소망교도소로 이감된 김호중은 지난해 5월 9일 오후 11시 44분쯤 서울 강남구 압구정동의 한 도로에서 술을 마시고 차를 몰다 중앙선을 침범해 반대편 도로 택시와 충돌한 뒤 달아나고, 매니저 장모씨에게 대신 자수시킨 혐의(특정범죄가중처벌법상 위험운전치상 등)로 구속기소 됐다. 김호중은 사고 약 50분 뒤 장씨와 옷을 바꿔입은 채 도피했고 근처 편의점에서 캔맥주를 사 마신 것으로 파악됐다. 김호중은 음주운전 사실을 부인하다 사고 열흘 만에 범행을 시인했다. 경찰은 음주운전 혐의도 적용해 김호중을 검찰에 넘겼지만 검찰은 역추산만으로는 음주 수치를 확정하기 어렵다고 보고 음주운전 혐의는 제외했다. 1심에서 징역 2년 6개월을 선고받은 김호중은 항소했으나, 반성문을 130장 가량 제출했음에도 2심에서도 형량이 유지됐다. 대법원에 상고했던 김호중은 이를 취하해 형량이 확정됐다. 남윤정 기자 yjnam@sedaily.com [서울경제 관련뉴스] \"속옷입은 사진 올린 선수 중징계\" 민원에 삼양, 황제주 등극 3개월만에 \"이럴수가\" \"오징어 먹으러 가자\" 갑자기 몰린 '이곳' 29년만 부활한 추억장난감 \"정가 10배\" \"GD가 입었더니\"...'잠옷'도 공항패션? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "저는 AI 챗봇이며, 뉴스 기사 내용을 바탕으로 블로그 포스팅 형식의 글을 작성해 드리겠습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 가수 김호중, 민간교도소 '소망교도소' 이감 소식\n\n최근 음주운전 뺑소니 혐의로 복역 중인 가수 김호중 씨가 경기도 여주시에 위치한 민간교도소인 '소망교도소'로 이감되었다는 소식이 전해지면서 많은 이들의 관심이 집중되고 있습니다. 일반 교도소와는 다른 독특한 운영 방식으로 알려진 소망교도소의 이모저모와 김호중 씨의 이감 배경에 대해 자세히 알아보겠습니다.\n\n✅ 국내 유일 민간교도소 '소망교도소'\n\n2010년 12월, 경기도 여주시에 문을 연 소망교도소는 국내 55개 수용 시설 중 유일하게 민간에서 운영하는 시설이며, 아시아 최초의 민영교도소입니다. 이는 1980년대부터 민영교도소를 운영해 온 미국을 비롯해 영국, 호주, 일본, 독일 등 여러 나라의 사례를 참고하여 설립되었습니다. 국내에서는 '민영교도소 등의 설치·운영에 관한 법률' 제정 이후 한국교회가 연합하여 설립한 재단법인 아가페가 소망교도소를 설립했습니다.\n\n✅ 소망교도소의 특별한 운영 방식\n\n소망교도소는 법무부로부터 교정 업무를 위탁받아 운영되며, 총 400명의 수용 정원을 갖추고 있습니다. 이 교정 시설은 수용자들을 번호가 아닌 이름으로 부르며, 직원과 수용자가 함께 바비큐 파티를 열 정도로 일반 교도소와는 차별화된 분위기를 자랑합니다. 이러한 행사는 조리 도구나 화기가 흉기로 변질될 수 있어 국영 교도소에서는 흔히 볼 수 없는 모습입니다.\n\n또한, 소망교도소는 수용자들의 교육 및 교화 프로그램에도 힘쓰고 있습니다. 성격유형검사(MBTI), 우울척도검사(BDI) 등을 실시하며, 인문학, 음악, 미술, 영성 훈련 등 다양한 프로그램을 제공합니다. 직원들의 역량 강화를 위한 제과제빵, 산업설비, 이·미용, 커피 바리스타 과정 등 전문적인 교육도 지원합니다.\n\n✅ 수용 환경 및 이감 조건\n\n2022년 법무부 자료에 따르면, 소망교도소는 일반 교도소에 비해 수용률이 낮고 1인당 수용 면적이 더 넓은 것으로 나타났습니다. 일반 교도소의 수용률이 105.8%인 반면, 소망교도소는 98%였으며, 1인당 수용 면적 역시 일반 교도소 2.58㎡ 대비 소망교도소는 3.98㎡로 더 여유롭습니다.\n\n이러한 좋은 수용 환경 덕분에 많은 수감자들이 소망교도소로의 이감을 희망하지만, 입소는 결원이 생겼을 때 특정 조건을 충족하는 수용자에게만 가능합니다. 조직폭력 사범이나 마약류 사범은 입소가 제한되며, 형기 7년 이하, 잔여 형기 1년 이상, 2범 이하, 20세 이상 60세 미만의 남성 수용자가 면접을 통과해야만 입소가 가능합니다.\n\n✅ 김호중 씨의 이감 사유\n\n최근 소망교도소로 이감된 김호중 씨의 경우, 그가 기독교 신자라는 점과 주변 관계자들의 제안으로 이감이 이루어진 것으로 알려졌습니다. 김호중 씨는 지난해 5월 음주운전 뺑소니 혐의로 구속 기소되어 1심에서 징역 2년 6개월을 선고받았고, 항소했으나 형량이 유지되었습니다. 대법원 상고를 취하하며 형이 확정된 그는 이후 소망교도소로 이감되었습니다.",
    "url": "https://news.nate.com/view/20250829n09732?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/se/2025/08/29/2GWTC7W5FX_1.png"
    ],
    "hashTag": [
      "#김호중",
      "#소망교도소",
      "#민영교도소",
      "#음주운전",
      "#뺑소니",
      "#교정시설",
      "#바비큐행사",
      "#기독교재단",
      "#한국교회",
      "#가수김호중"
    ]
  },
  {
    "type": "int",
    "title": "(영상) 푸틴, 결국 '유럽' 타격…EU·영국 건물 코앞에 미사일 '쾅' [포착]",
    "newTitle": "우크라이나 키이우, EU 대표부 및 영국문화원 건물 러시아 공습 피해 (영상)",
    "article": "[서울신문 나우뉴스]우크라이나 키이우에 있는 유럽연합(EU) 대표부 건물과 영국문화원 건물이 러시아 공습으로 피해를 입었다. 우르줄라 폰데어라이엔 EU 집행위원장은 28일(현지시간) 예정에 없던 회견을 열고 “지난밤 러시아 미사일 2발이 20초 간격으로 (키이우의) 우리 대표부 건물과 불과 50ｍ 떨어진 곳에 떨어졌다”고 밝혔다. 이어 “이것은 러시아가 우크라이나를 공포에 떨게 하기 위해서라면 민간인을 살상하고 심지어는 EU(대표부)까지 겨냥하는 등 어떤 일도 서슴지 않을 것임을 보여준다”면서 “다행히 인명 피해는 없었다”고 덧붙였다. AD 공개된 영상을 보면 컴컴한 하늘에서 러시아의 미사일이 불덩어리처럼 내리꽂힌 뒤 폭발하고, 20초 후 두 번째 미사일이 떨어지면서 굉음과 함께 폭발이 이어진다. 안토니우 코스타 EU 정상회의 상임의장은 엑스(X·옛 트위터)에서 “고의적 공격”이라고 규정하며 “EU는 겁내지 않을 것이며 러시아의 공격은 우크라이나와 연대하려는 우리의 결의만 강화할 뿐”이라고 강조했다. 이번 공습은 유럽연합 대표부 건물뿐 아니라 영국문화원에도 피해를 줬다. 영국문화원은 영국 외무부의 지원을 받는 독립기관이며 영국인이 현장에서 영어 교육과 문화 교육 프로그램을 제공해 왔다. 외교 전문가이자 전 보수당 의원인 밥 실리는 영국 일간지 데일리메일에 “영국문화원 건물에 대한 공습은 푸틴 정권의 적대적인 메시지를 전달하기 위한 고의적이고 계획된 공격”이라고 비난했다. 이어 “푸틴이 우크라이나 안팎에서 영국을 계속 공격할 것인지가 앞으로의 문제”라고 지적했다. 러시아의 이번 공습으로 영국문화원 건물이 파손됐으나 다행히 인명피해는 없는 것으로 알려졌다. 데일리메일은 “영국문화원 센터에는 교육을 위해 출근하는 영국인들이 있는데, 만약 센터가 문을 연 오전 9시 이후 공습이 벌어졌다면 많은 사람이 목숨을 잃었을 수 있다”고 전했다. 키어 스타머 영국 총리도 “블라디미르 푸틴 러시아 대통령은 어린이와 민간인을 살해하며 평화의 희망을 저버리고 있다”면서 “이 유혈 사태는 반드시 종식되어야 한다”고 촉구했다. 한밤중 초음속 미사일과 드론 쏟아진 키이우 러시아는 28일 우크라이나 수도 키이우에 대대적인 공습을 가해 어린이 4명을 포함한 최소 19명이 사망하고 수십 명이 부상했다. 사망한 어린이 중 가장 나이가 어린 아이는 두 살이다. 우크라이나군은 러시아군 드론 598대 중 563대, 미사일 31발 중 26발을 격추했다고 밝혔으나 일련의 피해를 모두 막지는 못했다. AP·로이터통신 등은 드론과 순항·탄도미사일을 동원해 이뤄진 이번 공격으로 고층 아파트를 비롯해 여러 건물이 심하게 파손되고 시내 곳곳에서 화재가 발생했다고 전했다. 티무르 트카츠헨코 키이우 군사행정청장은 키이우 시내 7개 지역 20여 곳이 공습 피해를 봤고, 쇼핑센터를 비롯해 약 100동의 건물이 파손됐다고 설명했다. 국제사회의 비판이 쏟아지자 러시아 국방부는 우크라이나 수도 내 방산 시설과 군 비행장을 타격한 것이라고 주장했다. 멀어지는 평화 회담, 트럼프 대통령 입장은? 우크라이나 수도를 겨냥한 러시아의 대대적인 공습은 미국이 러시아‧우크라이나와 함께 3자 정상회담을 추진하는 가운데 발생했다. 도널드 트럼프 미국 대통령은 미러 알래스카 정상회담 이후 러시아와 우크라이나의 양자 회담, 미국을 포함한 3자 정상회담을 잇따라 열고 종전을 논의하겠다는 구상을 발표했으나 블라디미르 푸틴 러시아 대통령은 시큰둥한 반응을 보였다. 도리어 러시아는 미국과의 정상회담 전후로 최전선에서 공세를 강화했고 급기야 수도 키이우를 대상으로 대규모 공습을 퍼부었다. 더불어 유럽에서는 러우 양자 회담이 불발될 가능성까지 제기됐다. 프리드리히 메르츠 독일 총리는 28일 프랑스 남부 브레강송 요새에서 “지난주 트럼프 대통령과 푸틴 대통령이 합의한 것과는 달리, 젤렌스키·푸틴 대통령 간 회담은 성사되지 않을 것이 명백하다”면서 “우리는 이를 고려해 우크라이나 전쟁을 주제로 논의할 것”이라고 말했다. 메르츠 총리는 지난 18일 백악관에서 있었던 미국·우크라이나·유럽 정상회의 직후까지만 해도 러시아와 우크라이나의 정상회담이 2주 내로 열릴 수 있다고 낙관했었다. 그러나 러시아가 유럽이 제시한 안전보장안을 거부하고 정상회담 개최에도 거듭 부정적인 태도를 보이자 전망을 철회한 것으로 보인다. 송현서 기자 [ 관련기사 ] ☞ (영상) 외계인의 정찰?…美 상공서 ‘미스터리 구체’ 8000개 발견, 정체는? [포착] ☞ 젤렌스키 “푸틴이 협상 대신 살인 선택”…러, 키이우 대규모 공격 [핫이슈] ☞ “내 아내의 ‘노출 사진’ 함께 봐요”…유명인·경찰 등 모인 SNS 그룹 충격 [핫이슈] ☞ (영상) ‘임진왜란 주범’ 도요토미 동상, 日서 목 잘린 채 발견…침략자의 현실 [포착] ☞ “中 J-20 겨냥”…美, 스텔스·급유 가능한 차세대 전투 드론 개발 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "이번 우크라이나 전쟁 관련 소식은 정말 안타깝습니다. 평화를 위한 노력이 계속되고 있지만, 민간 시설까지 공격받는 현실이 참으로 답답하게 느껴집니다.\n\n무슨 내용인지 보러 가시죠!\n\n---\n\n### ✅ 키이우, 러시아 공습으로 EU 대표부 및 영국문화원 피해\n\n지난 밤 우크라이나 수도 키이우에 대한 러시아의 공습으로 유럽연합(EU) 대표부 건물과 영국문화원 건물이 피해를 입었다는 안타까운 소식입니다. 우르줄라 폰데어라이엔 EU 집행위원장은 예정에 없던 기자회견을 열고, 러시아 미사일 2발이 EU 대표부 건물과 인접한 곳에 떨어졌다고 밝혔습니다.\n\n이날 공습은 키이우 시내 여러 지역에 걸쳐 광범위하게 이루어졌으며, 고층 아파트를 포함한 다수의 건물이 파손되고 화재가 발생하는 등 상당한 피해를 남겼습니다. 특히 영국문화원 건물이 파손되었으나, 다행히 인명 피해는 없는 것으로 확인되었습니다. 만약 해당 건물이 개장 시간 이후에 공격받았다면 더 큰 인명 피해가 발생할 수 있었다는 점은 매우 위태로운 상황이었습니다.\n\n### ✅ 고의적 공격 가능성에 대한 비판\n\nEU 지도부는 이번 공격을 러시아가 우크라이나 국민을 공포에 몰아넣기 위해 민간인을 포함한 어떠한 대상도 가리지 않겠다는 의지를 보여주는 행위라고 강하게 비판했습니다. 안토니우 코스타 EU 정상회의 상임의장은 이를 “고의적 공격”으로 규정하며, EU는 이러한 위협에 굴하지 않고 우크라이나와의 연대를 더욱 강화할 것이라고 강조했습니다.\n\n영국 정부 관계자 역시 이번 영국문화원 건물에 대한 공습이 푸틴 정권의 적대적인 메시지를 전달하기 위한 계획된 공격일 가능성을 제기하며, 앞으로 러시아가 영국을 대상으로 추가적인 공격을 감행할지에 대한 우려를 표했습니다. 키어 스타머 영국 총리도 푸틴 대통령이 어린이와 민간인을 대상으로 한 공격을 중단하고 평화적 해결을 모색해야 한다고 촉구했습니다.\n\n### ✅ 대규모 공습과 국제사회의 노력\n\n러시아는 이번 공습에 초음속 미사일과 드론을 동원한 것으로 알려졌습니다. 우크라이나 측은 상당수의 러시아 드론과 미사일을 격추했다고 발표했지만, 모든 공격을 막아내지는 못했습니다. 이번 공습으로 어린이 4명을 포함해 최소 19명이 사망하고 수십 명이 부상하는 등 심각한 인명 피해가 발생했습니다.\n\n한편, 이러한 공습은 미국이 러시아와 우크라이나 간의 평화 회담을 중재하려는 노력을 기울이는 가운데 발생했다는 점에서 국제사회의 이목을 끌고 있습니다. 도널드 트럼프 전 미국 대통령은 3자 정상회담 등을 통해 종전을 논의하자는 구상을 제시했지만, 러시아 측의 반응은 미온적인 것으로 알려졌습니다. 오히려 러시아는 회담 논의 와중에도 공세를 강화하며, 이번 키이우 대규모 공습은 이러한 외교적 노력에 큰 난관을 안겨주고 있습니다.\n\n독일 총리 역시 현재로서는 러시아와 우크라이나 정상 간의 직접적인 회담 성사가 불투명하다는 입장을 밝히며, 앞으로의 상황 전개에 대한 신중한 전망을 내놓았습니다. 러시아가 제시된 안전 보장 방안을 거부하고 정상회담 개최에 부정적인 태도를 보이면서, 평화 회담의 전망은 더욱 불확실해지고 있는 상황입니다.",
    "url": "https://news.nate.com/view/20250829n06435?mid=n1006",
    "images": [],
    "hashTag": [
      "#우크라이나공습",
      "#키이우",
      "#EU대표부",
      "#영국문화원",
      "#러시아공격",
      "#우크라이나전쟁",
      "#폰데어라이엔",
      "#코스타",
      "#푸틴",
      "#평화협상"
    ]
  },
  {
    "type": "int",
    "title": "\"아이들을 갈기갈기…\" 괴물이 된 트랜스젠더의 총격, 美 발칵",
    "newTitle": "미국 가톨릭 학교 총격 사건: 트랜스젠더 범인, 증오 범죄 동기 조사",
    "article": "미국의 한 가톨릭 학교에서 27일(현지시간) 총기 난사 사건이 발생해 최소 19명의 사상자가 나왔다. 범인은 “아이들을 갈기갈기 찢는 걸 좋아한다”, “괴물이 되겠다”는 등의 글과 영상을 남긴 20대 트랜스젠더로 밝혀졌다. 미 수사기관은 극좌적 동기에 따른 증오범죄로 판단했다. 미국 미네소타주 미니애폴리스에 있는 ‘수태고지 가톨릭 학교’의 총격 사건 용의자로 지목된 로빈 웨스트먼(23). 로이터=연합뉴스 CNN과 뉴욕포스트 등에 따르면 이날 미네소타주 미니애폴리스에 있는 ‘수태고지 가톨릭 학교’에서 개학을 기념하는 오전 미사가 진행되던 중 로빈 웨스트먼(개명 전 로버트·23)이 성당 스테인드글라스 창문을 통해 총격을 가했다. 총격으로 8세와 10세 아동 2명이 현장에서 숨지고, 또 다른 아동 14명과 80대 성인 3명을 포함해 최소 17명이 다쳤다. 총격범은 범행 직후 성당 뒤에서 스스로 목숨을 끊었다. 미국 미네소타주 미니애폴리스에 있는 ‘수태고지 가톨릭 학교’에서 총격 사건 발생 이후 경찰 바리케이드가 설치돼 있다. 로이터=연합뉴스 미 연방수사국(FBI)과 국토안보부에 따르면 웨스트먼은 트랜스젠더 여성이라고 주장했다고 한다. 웨스트먼은 17세 때 자신을 “여성으로 여기며 그 정체성을 반영하는 이름을 원한다”며 개명했다고 한다. ━ 총기 탄창과 선언문에 담긴 광기 웨스트먼은 범행 수 시간 전 유튜브에 손글씨 선언문 등이 담긴 20분 분량의 영상을 올렸다가 지웠다. 웨스트먼은 선언문에서 “힘없는 아이들 위에 군림하는 무섭고 끔찍한 괴물이 되는 것”에 대한 환상을 묘사하며 2012년 샌디훅 사건을 “학교 총격 사건 중 가장 훌륭한 사건”이라고 했다. 당시 코네티컷 샌디훅 초등학교에선 20대 남성이 총기 난사를 벌여 아동 20명을 포함해 총 27명이 사망했다. 로빈 웨스트먼이 촬영하고 유튜브에 게시한 영상에서 범행장소인 학교의 배치도 스케치를 공개했다. 로이터=연합뉴스 로빈 웨스트먼이 거울에 비친 자신의 모습을 악마로 그렸다. 아래는 러시아의 키릴 문자와 영어 발음의 단어들을 섞어 만든 자체 암호가 적혀있다. 로이터=연합뉴스 웨스트먼의 선언문에는 “인종차별 범죄를 저지른다면, 더러운 시오니스트 유대인을 겨냥할 것이다”, “팔레스타인을 해방하라”, “파시즘은 싫어하지만, 아이들이 총에 맞는 건 좋다. 아이들이 갈기갈기 찢어지는 걸 보는 것을 좋아한다” 등의 내용도 담겼다. 아울러 예수를 표적으로 그려 넣은 사격 표적지 역시 영상에 포착되는 등 기독교에 대한 증오범죄 정황도 보였다. 웨스트먼은 학교 내부를 스케치한 그림을 찔러보며 “하하, 좋다”고 웃었다. 웨스트먼은 도널드 트럼프 미 대통령과 일론 머스크 테슬라 최고경영자 등 “정치적 또는 사회적으로 중요한 표적”을 죽이겠다고도 맹세했다. 또 다른 영상에는 웨스트먼이 반자동 소총, 샷건 등 무기류를 펼쳐둔 장면이 담겨 있었다. 예수 얼굴 사진이 붙은 사격 표적. 로이터=연합뉴스 FBI 수사결과, 웨스트먼은 총기 탄창에 “도널드 트럼프를 죽여라(kill Donald Trump)”, “너의 신은 어디에 있나(Where is your God?)”, “아이들을 위해(for the children)”라는 등의 짧은 문구들을 적어놓고 범행을 저지른 것으로 조사됐다. 웨스트먼이 소지한 총기류는 모두 합법적으로 구매한 것이라고 한다. 무기와 소총 탄창에 각기 다른 메시지와 이름이 적힌 모습. 너의 신이 어디에 있냐는 등의 문구가 영어로 적혀있다. 로이터=연합뉴스 \"도널드 트럼프를 죽여라\"라고 쓰인 소총 탄창을 들고 있는 로빈 웨스트먼. 로이터=연합뉴스 ━ 증오 범죄, 또 다른 증오로 캐시 파텔 FBI 국장은 “이번 사건을 가톨릭 신자에 대한 테러 및 증오범죄로 보고 조사를 진행 중”이라고 밝혔다. 극좌 이념과 반종교, 아동혐오, 트랜스젠더 성정체성이 뒤섞인 범행 동기는 미국 사회에 또 다른 파장을 낳고 있다. 마조리 테일러 그린 연방 하원의원(공화당·조지아)은 ‘젠더 디스포리아’(성별불일치감)를 “정신질환”이라고 규정하며 의회에 “미성년자 성전환 수술을 중범죄로 규정하는 법안을 통과시켜야 한다”고 주장했다. 웨스트먼에 표적으로 지목당한 일론 머스크 역시 “이것은 명백한 (트랜스젠더의 행동) 패턴”이라고 강조했다. 반면 제이콥 플레이 미니애폴리스 시장(민주당)은 “이 사건을 트랜스젠더를 공격할 기회로 삼으려는 자는 인간성을 잃은 자”라며 민주당에 불똥이 튀는 걸 차단했다. 미국 미네소타주 미니애폴리스에 있는 ‘수태고지 가톨릭 학교’에서 총격 사건이 발생한 후 경찰 바리케이드 밖에서 해당 학교의 학생이 그의 가족과 포옹하고 있다. 로이터=연합뉴스 도널드 트럼프 대통령은 사건 보고를 받고 “끔찍한 상황 계속 주시할 것”이라며 “무분별한 폭력 행위의 희생자들을 추모하는 뜻으로, 8월 31일 일몰까지 백악관 및 모든 공공건물과 부지, 모든 군사기지와 해군기지, 모든 해군 함정에서 조기를 게양할 것을 명령한다”는 내용의 포고문을 발표했다. 한지혜 기자 han.jeehye@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 女 영업사원 토막냈다…\"차 3대 살게요\" 그놈 정체 ▶ 소녀는 항문까지 찔렀다…마약 빠진 14세의 지옥 ▶ KTX 20대女 \"수박이죠?\"…정청래의 씁쓸한 답변 ▶ \"애 못 갖는다\" 불임 친구 부탁에, 친구 아내와 성관계 ▶ 생라면 3봉지 먹고 숨진 13세…시신 부검하자 '깜짝' ▶ 사유리 \"큰 사고 쳤다\"…아들 유치원 교사에 한 일 ▶ 147만원짜리 종량제 봉투…이게 '찐부자'들의 명품? ▶ \"배 아파\" 사라진 승무원…알몸으로 춤추고 있었다 ▶ 성폭행 혐의 벗더니…김건모 6년만에 깜짝 근황 ▶ 반려견 몸에 '용 문신'…견주 \"통증 몰라\" 황당 변명 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 한지혜 han.jeehye@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "최근 미국에서 발생한 총기 난사 사건 소식은 정말 안타까운 마음으로 접했습니다. 특히 학교라는 공간에서 벌어진 비극적인 사건이라 더욱 충격적입니다. 범행 동기와 관련하여 여러 주장과 해석이 나오고 있어, 객관적인 사실 위주로 사건을 정리하고 함께 생각해보고자 합니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **미국 가톨릭 학교 총격 사건 발생, 최소 19명 사상자**\n\n현지시간 3월 27일, 미국 미네소타주 미니애폴리스의 한 가톨릭 학교에서 총기 난사 사건이 발생하여 최소 19명의 사상자가 나왔습니다. 개학 기념 미사가 진행되던 중, 20대 트랜스젠더 용의자가 성당 스테인드글라스 창문을 통해 총격을 가했습니다. 이 사건으로 8세와 10세 아동 2명이 현장에서 사망했으며, 아동 14명과 80대 성인 3명을 포함한 17명이 부상을 입었습니다. 범인은 범행 직후 스스로 목숨을 끊은 것으로 확인되었습니다.\n\n✅ **범행 전 온라인에 남긴 섬뜩한 메시지와 증오심**\n\n사건 용의자로 지목된 로빈 웨스트먼(23세)은 범행 몇 시간 전 유튜브에 자신의 범행 계획이 담긴 영상을 게시했습니다. 이 영상은 삭제되었지만, 해당 영상에는 \"아이들을 갈기갈기 찢는 걸 좋아한다\", \"괴물이 되겠다\"는 등의 충격적인 내용과 함께 2012년 샌디훅 초등학교 총기 난사 사건을 \"학교 총격 사건 중 가장 훌륭한 사건\"으로 언급하는 내용이 포함되어 있었습니다. 또한, 웨스트먼은 자신이 17세 때 개명했으며, 트랜스젠더 여성이라고 주장한 것으로 알려졌습니다.\n\n✅ **선언문에 담긴 다층적인 증오와 극좌적 동기**\n\n웨스트먼의 범행 동기는 복합적인 것으로 분석됩니다. 공개된 선언문에는 \"더러운 시오니스트 유대인을 겨냥할 것\", \"팔레스타인을 해방하라\"는 내용과 함께 기독교에 대한 적대감을 드러내는 듯한 문구들이 포함되어 있었습니다. 예수 얼굴이 그려진 사격 표적지가 발견되기도 했으며, 이는 종교에 대한 증오심을 나타내는 것으로 보입니다. 또한, 도널드 트럼프 전 대통령과 일론 머스크 테슬라 CEO 등 사회적으로 영향력 있는 인물들을 표적으로 삼겠다는 내용도 있었습니다. FBI는 이번 사건을 가톨릭 신자에 대한 테러 및 증오범죄로 보고 수사를 진행 중이라고 밝혔습니다.\n\n✅ **총기 탄창에 적힌 메시지, 합법적으로 구매한 총기**\n\n웨스트먼은 총기 탄창에 \"도널드 트럼프를 죽여라\", \"너의 신은 어디에 있나\", \"아이들을 위해\"와 같은 짧은 문구들을 적어 범행에 사용한 것으로 조사되었습니다. 이 총기들은 모두 합법적으로 구매한 것으로 알려졌습니다. 이러한 세부적인 부분들은 범행 동기의 복잡성과 개인의 광적인 신념이 결합된 사건임을 보여줍니다.\n\n✅ **극좌 이념, 반종교, 아동 혐오가 뒤섞인 범행 동기**\n\n이번 사건의 범행 동기는 극좌 이념, 반종교, 아동 혐오, 그리고 트랜스젠더 정체성이 복합적으로 얽혀 있는 것으로 해석되고 있습니다. 이러한 복잡한 동기는 미국 사회에 또 다른 논쟁을 불러일으키고 있습니다. 일부 정치인들은 이번 사건을 트랜스젠더 이슈와 연결하며 성별 불일치감을 정신질환으로 규정해야 한다고 주장하기도 했고, 다른 한편에서는 이러한 사건을 특정 집단을 공격하는 기회로 삼아서는 안 된다는 목소리도 나오고 있습니다.\n\n✅ **정치권의 다양한 반응과 애도의 물결**\n\n사건 발생 후, 도널드 트럼프 전 대통령은 모든 공공건물과 군사시설에 조기를 게양하라는 포고문을 발표하며 무분별한 폭력 행위의 희생자들을 추모했습니다. 이처럼 비극적인 사건은 미국 사회 전반에 큰 충격을 주었으며, 각계각층에서 애도와 함께 재발 방지를 위한 논의가 이루어지고 있습니다. 학교라는 안전해야 할 공간에서 발생한 이러한 비극은 다시는 되풀이되지 않아야 할 것입니다.",
    "url": "https://news.nate.com/view/20250828n28977?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/jo/2025/08/28/29d65da0-70eb-4fb8-b7c8-df10c31ae63c.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/jo/2025/08/28/086869a3-71a0-453a-8da8-d22be1791a4c.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/jo/2025/08/28/13736713-edbf-4482-b1a7-46841b283a06.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/jo/2025/08/28/0809f9be-3c9d-4a36-b7b0-4d91f4f1ea61.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/jo/2025/08/28/e7b759a7-688f-43e1-97b6-d7416b45efeb.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/jo/2025/08/28/b552f456-e2e0-419b-85ac-496d0d10165b.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/jo/2025/08/28/1b090f0c-88c9-41cc-993e-a74e6dd4400c.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/jo/2025/08/28/f1378e3d-e1cc-48ee-ade0-ecb541495971.jpg"
    ],
    "hashTag": [
      "#미국총기난사",
      "#가톨릭학교",
      "#트랜스젠더",
      "#증오범죄",
      "#종교테러",
      "#학교총격"
    ]
  },
  {
    "type": "int",
    "title": "\"내놔\"…길거리서 14세 소녀 머리 채 잡은 미국여성, 이탈리아서 무슨일이",
    "newTitle": "이탈리아 베네치아, 소매치기 대책으로 전자팔찌 도입 논의",
    "article": "소매치기 범죄 기승에 전자팔찌 부착 제안 이탈리아의 대표 관광도시 중 하나인 베네치아에 소매치기 범죄가 기승을 부리자 주지사가 전자 팔찌 부착을 제안했다. 영국 일간 텔레그래프는 베네치아주 루카 차이아 주지사는 소매치기범들에 전자 팔찌를 부착해 재범을 막자고 제안했다고 27일(현지시간) 보도했다. AD 차이아 주지사는 지역을 찾는 관광객들이 소매치기의 표적이 되면서 “베네토의 모든 도시와 베네치아의 무결성을 지켜야겠다는 의무를 느낀다”고 말했다. 이어 “관광객은 신성불가침 존재인데 안타깝게도 도시 일부 지역에서 벌어지는 것처럼 그들이 우리 거리와 골목을 걸을 때 두려움에 떨어야 하는 상황은 용납될 수 없다”고 강조했다. 차이아 주지사는 이에 따라 소매치기 상습범에게 전자 팔찌를 부착해 이들이 기존 범행 구역에 재진입하려 할 때 즉시 당국에 신호를 보내게 하자고 했다. 소매치기가 ‘사소한 범죄’가 아니라는 그는 “시민, 관광객, 기업의 안전을 위협하는 범죄에 맞서 행동이 필요하다”고 밝혔다. 전자 팔찌 방안까지 거론하게 된 건 최근 소셜미디어에 확산하는 한 영상 때문이다. 영상에서 한 50세 미국인 여성 관광객은 자기 배낭에서 지갑, 에어팟 등 소지품을 훔친 10대 소매치기범 3명을 붙잡았다. 이 관광객은 소매치기범 중 14세 소녀의 머리채를 붙잡고 경찰이 도착할 때까지 1시간 동안 놓아주지 않았다. 이 영상은 틱톡에서 400만가량의 조회수를 기록했다. 경찰이 도착한 뒤 일당 중 두 명의 미성년자가 절도 혐의로 체포·입건됐다가 보석으로 풀려났다. 텔레그래프에 따르면 지역의 범죄 조직들은 14세 미만 청소년은 기소할 수 없다는 점을 악용해 어린이들을 모집해 소매치기범으로 투입한다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "이탈리아 베네치아의 소매치기 범죄 증가로 인해 전자 팔찌 부착이 제안되었다는 소식은 흥미롭네요. 이러한 문제는 관광객뿐만 아니라 지역 사회의 안전과도 직결될 수 있어 여러 측면에서 생각해 볼 점이 많습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 이탈리아 베네치아, 소매치기 범죄 급증에 '전자팔찌' 대안 제시\n\n이탈리아의 대표적인 관광 도시인 베네치아에서 소매치기 범죄가 심각한 수준으로 증가하고 있다는 소식입니다. 이에 따라 베네치아 지역 주지사가 범죄 재발 방지를 위한 혁신적인 방안을 제안해 이목이 집중되고 있습니다. 바로 소매치기 상습범에게 '전자 팔찌'를 부착하자는 것입니다.\n\n✅ 관광객 안전 위협하는 소매치기, '관광도시' 베네치아의 고민\n\n베네치아는 매년 수많은 관광객이 방문하는 세계적인 관광 도시입니다. 하지만 최근 들어 관광객을 대상으로 한 소매치기 범죄가 기승을 부리면서 도시의 이미지와 안전에 대한 우려가 커지고 있습니다. 베네치아 지역 주지사는 \"관광객은 귀중한 존재이며, 도시를 방문하는 동안 두려움을 느껴야 하는 상황은 용납될 수 없다\"고 강조하며, 관광객의 안전을 최우선으로 지켜야 한다는 강력한 의지를 표명했습니다. 그는 소매치기 범죄가 단순히 '사소한 절도'가 아니라 시민, 관광객, 그리고 지역 상권의 안전을 위협하는 심각한 범죄라고 지적하며, 이에 대한 적극적인 대응이 필요하다고 역설했습니다.\n\n✅ 전자 팔찌, 상습 소매치기범의 재범 방지 대책으로 부상\n\n주지사가 제안한 전자 팔찌 부착 방안은 소매치기 상습범에게 전자 팔찌를 채워, 이들이 기존에 범행을 저질렀던 구역에 다시 접근하려 할 경우 즉시 당국에 신호가 가도록 하는 시스템입니다. 이는 범죄자의 동선을 실시간으로 파악하고 감시함으로써 재범을 효과적으로 억제할 수 있을 것으로 기대됩니다. 이러한 아이디어가 나온 배경에는 최근 소셜 미디어에서 큰 화제를 모았던 한 사건이 있습니다.\n\n✅ 틱톡에서 확산된 사건, 소매치기 범죄의 단면을 보여주다\n\n지난 27일(현지시간) 영국 일간 텔레그래프의 보도에 따르면, 50대 미국인 여성 관광객이 자신에게 접근해 지갑과 이어폰 등 소지품을 훔치려 한 10대 소매치기범 3명을 직접 붙잡는 영상이 소셜 미디어에서 큰 파장을 일으켰습니다. 특히 이 여성은 범행을 시도한 14세 소녀의 머리채를 붙잡고, 경찰이 도착할 때까지 약 1시간 동안 놓아주지 않아 많은 이들의 이목을 끌었습니다. 이 영상은 틱톡에서만 약 400만 회의 조회수를 기록하며, 베네치아를 비롯한 관광지에서 발생하는 소매치기 문제의 심각성을 단적으로 보여주었습니다.\n\n✅ 미성년자 이용 범죄 조직의 악용, 법적 허점 노린 범죄의 현실\n\n더욱 안타까운 점은 이러한 범죄에 미성년자가 악용되는 현실입니다. 텔레그래프 보도에 따르면, 일부 범죄 조직들은 14세 미만 청소년은 형사 처벌이 어렵다는 법적인 허점을 이용하여 어린아이들을 소매치기범으로 모집하여 범죄에 가담시키고 있다고 합니다. 이는 단순한 절도 사건을 넘어, 조직적인 범죄 행태의 일환으로 볼 수 있으며, 이러한 문제를 해결하기 위한 근본적인 대책 마련의 시급성을 시사합니다. 베네치아 당국이 이러한 현실적인 문제에 직면하여 전자 팔찌라는 다소 파격적인 제안까지 하게 된 배경을 엿볼 수 있습니다.",
    "url": "https://news.nate.com/view/20250829n05772?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mk/2025/08/29/news-p.v1.20250829.8fc95b3bb9c14dd98c656466b561ef3c_P1.png"
    ],
    "hashTag": [
      "#베네치아",
      "#소매치기",
      "#전자팔찌",
      "#범죄예방",
      "#관광안전",
      "#이탈리아여행",
      "#청소년범죄"
    ]
  },
  {
    "type": "int",
    "title": "남들은 못 커서 안달인데…키 축소 수술 받는 여성들, 왜?",
    "newTitle": "튀르키예 키 축소 수술: 키가 줄어드는 이유와 수술 과정",
    "article": "키 172㎝였던 미국인 여성이 튀르키예에 방문해 수술받고 167.9㎝ 키가 된 모습. /사진=영국 데일리메일 캡처 큰 키가 고민인 여성들이 신장을 줄이는 수술을 받기 위해 튀르키예에 방문하고 있다. 현지에선 키 축소 수술이 하나의 관광 상품으로 자리를 잡는 모양새다. 영국 매체 데일리메일은 지난 24일(현지시간) 튀르키예에 방문해 키 축소 수술을 받는 여성이 늘어나는 중이라고 전했다. 보도에 따르면 키 축소 수술은 대퇴골(엉덩이와 무릎 사이의 뼈)이나 경골(종아리 안쪽 뼈) 일부를 제거하는 방식으로 진행된다. 다리 뼈를 절단해 길이를 줄이고, 잘린 뼈를 금속 막대로 연결한 뒤 뼈가 완전히 치유되면 막대를 빼낸다. AD 이스탄불에 있는 A 병원은 \"2023년부터 지금까지 10건의 키 축소 수술을 시행했다\"며 \"허벅지는 최대 5.5㎝, 종아리는 최대 3㎝까지 단축이 가능하다\"고 밝혔다. A 병원 측은 지난해 7월 수술을 받은 한 미국인 여성의 경우 키가 172㎝에서 167.9㎝까지 줄었다고 밝혔다. 한 번의 수술로 키가 약 4.1㎝ 줄어든 것이다. 수술받은 환자는 평균 35일 정도 입원해 치료받는다. 이후 한 달가량 휠체어나 보행기를 사용해야 한다. 뼈가 완전히 회복되기까진 평균적으로 34개월 정도 소요된다. 수천만원에 달하는 비용과 극심한 고통이 동반하는, 심각한 부작용 위험까지 있는 이 수술을 여성들이 선택하는 배경에는 '연애'가 있다고 병원 측은 설명했다. 실제로 수술받은 여성들은 병원 후기에서 \"남성은 자신보다 키 작은 여자를 선호한다\"며 \"연애 성공률을 높이기 위해 수술을 결심했다\"고 밝혔다. 전문가들은 단순 미용 목적 때문에 위험한 수술을 선택해선 안 된다고 경고했다. 앞서 유행이었던 '키 연장 수술'도 관절 탈구, 혈전, 치명적 합병증 등이 발생하는 것으로 보고된 바 있다. [관련기사] ☞ \"주 7회 OK\" 아내, 부부관계 조건 걸고 이혼 철회…현장 '입틀막' ☞ 친구 남편과 바람난 아내, 용서해줬더니…\"이혼 원해\" ☞ 조세호, 빌 게이츠와 셀카 올렸다가…악플 세례, 왜? ☞ 전처와 '1000억 건물' 재산 다툼?…박태준 입 열었다 ☞ 김지혜 \"반포동 90평대 아파트 혼자 마련, 박준형 지분은 10억\" ☞ 박준형♥김지혜, 결혼 21년 만 이혼서류 작성…\"내 인생이 중요\" ☞ \"어, 이마트 어디 갔지\"…편의점에도 밀려 위기, 간판 싹 바꿨다 ☞ \"강간하려고\" 등산로 여성 너클 살해…\"아프니까 선처 좀\" 최윤종 최후 [뉴스속오늘] ☞ '의처증' 남편, 불륜한 아내에게 \"상간남 사랑했냐\" 질문…대답은? ☞ '나솔사계' 24기 옥순, 0표에 충격…\"기분 더럽다, 어이없어\" ☞ \"값싼 일본산 밀려온다\" 제강사 비명…셧다운 강수에도 \"팔수록 손해\" ☞ \"아파트는 팔아 현금으로?\", \"아들에 더 많이\"…엄마의 증여 고민 ☞ 소녀 머리채 '꽉' 1시간 안 놨다…베네치아 간 미국인, 무슨 일 당했길래 ☞ [단독]소비쿠폰 돈 못벌었지만… 카드사, 200억 상생기금 동참 ☞ 9~10월만 되면 어김없이 오른다…박스피에 지친 개미 돌파구는 '이것' 채태병 기자 ctb@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "큰 키를 줄이기 위해 튀르키예에서 수술을 받는 여성들이 늘어나고 있다는 소식이 전해졌습니다. 개인의 외모에 대한 기대치가 높아지고, 이를 충족시키기 위한 방법이 다양해지면서 나타나는 현상으로 볼 수 있습니다.\n\n무슨 내용인지 보러 가시죠!\n\n## ✅ 키 축소 수술, 튀르키예의 새로운 관광 상품?\n\n최근 영국 매체 데일리메일에 따르면, 튀르키예에서 키 축소 수술을 받는 사례가 증가하고 있습니다. 특히 큰 키가 콤플렉스인 여성들이 이 수술을 받기 위해 튀르키예를 방문하는 경우가 많다고 합니다. 이는 단순한 의료 시술을 넘어 하나의 관광 상품으로 자리 잡고 있는 듯한 양상입니다.\n\n### ✅ 키 축소 수술, 어떤 방식으로 이루어질까?\n\n이 수술은 주로 다리 뼈인 대퇴골(허벅지 뼈)이나 경골(종아리 뼈)의 일부를 제거하는 방식으로 진행됩니다. 뼈를 절단하여 길이를 줄인 후, 금속 막대를 이용해 뼈를 고정하고 치유가 완료되면 막대를 제거하는 방식입니다.\n\n이스탄불의 한 병원에서는 2023년부터 현재까지 10건의 키 축소 수술을 시행했으며, 허벅지는 최대 5.5cm, 종아리는 최대 3cm까지 줄일 수 있다고 밝혔습니다. 실제로 한 미국인 여성은 이 수술을 통해 172cm에서 167.9cm로 약 4.1cm가 줄어든 사례도 보고되었습니다.\n\n### ✅ 수술 후 회복 과정과 고려해야 할 점\n\n키 축소 수술을 받은 환자들은 평균 35일 정도 입원 치료를 받으며, 이후 한 달가량 휠체어나 보행기 등의 보조 기구를 사용해야 합니다. 뼈가 완전히 회복되기까지는 평균 3~4개월 정도의 시간이 소요됩니다.\n\n수술 비용이 수천만 원에 달하고 극심한 고통을 동반하며, 심각한 부작용의 위험까지 존재하는 이 수술을 여성들이 선택하는 배경에는 '연애'가 있다는 병원 측의 설명입니다. 수술 후기에서는 남성들이 자신보다 키가 작은 여성을 선호한다며, 연애 성공률을 높이기 위해 수술을 결심했다는 이야기도 있습니다.\n\n### ✅ 전문가들의 경고: 미용 목적의 위험한 수술\n\n하지만 전문가들은 단순 미용 목적 때문에 이러한 위험한 수술을 선택하는 것에 대해 경고하고 있습니다. 과거 유행했던 '키 연장 수술' 역시 관절 탈구, 혈전, 치명적인 합병증 등 심각한 부작용이 보고된 바 있습니다. 외모 개선을 위한 욕구는 이해하지만, 건강과 안전을 최우선으로 고려해야 할 것입니다. 개인의 신체적인 특징을 존중하고, 건강한 방식으로 자신감을 찾는 것이 더욱 중요하다고 생각합니다.",
    "url": "https://news.nate.com/view/20250829n11633?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mt/2025/08/29/mt_1756430888570_873845_0.jpg"
    ],
    "hashTag": [
      "#키축소수술",
      "#튀르키예성형",
      "#신장줄이기",
      "#미용성형",
      "#다리연장수술",
      "#성형관광",
      "#대퇴골성형",
      "#골반축소",
      "#키콤플렉스",
      "#연애성공"
    ]
  },
  {
    "type": "int",
    "title": "\"99만원에 살게요\" 다시 살아난 인기…X세대 열광템에 빠진 MZ",
    "newTitle": "다마고치 29년 만에 누적 출하량 1억 개 돌파! MZ세대부터 부모님까지 푹 빠진 이유",
    "article": "MZ세대(밀레니얼+Z세대)를 포함해 다양한 세대의 사랑을 받아온 일본 장난감 '다마고치'가 출시 29년 만에 전세계 누적 출하량 1억개를 돌파했다. 부모 세대에 이어 자녀 세대에서도 다마고치가 인기를 끌며 네 번째 전성기를 맞았다. 출시 당시 '다마고치 파라다이스' 제품이 온라인에서 모두 품절됐다. 반다이남코코리아몰 캡처. 28일 일본 아사히신문에 따르면 일본 장난감 전문업체 반다이남코는 다마고치의 전세계 누적 출하량이 1억개를 넘어섰다고 밝혔다. AD 보도에 따르면 다마고치는 지금까지 약 50개국과 지역에서 판매됐으며 총 37종이 출시됐다. 1996년 11월 첫 출시된 다마고치는 계란 모양의 게임기다. 게임은 알에서 태어난 캐릭터에게 먹이를 주거나 화장실을 챙겨주며 키우는 방식으로 진행된다. 중고거래 플랫폼에 다마고치 한정판을 99만원에 구한다는 글. 중고나라 캡처. 출시 당시부터 다마고치는 품귀 현상이 빚어질 정도로 큰 인기를 끌었다. 전국 매장마다 구매를 위해 긴 줄이 이어졌고, 이듬해인 1997년부터는 미국 등 해외 시장에 진출해 전 세계적인 사랑을 받았다. 2004년에는 적외선 통신을 통해 다마고치끼리 교류할 수 있는 기능이 추가됐고, 2008년에는 화면이 컬러로 바뀌며 다시 한번 인기를 끌었다. 다마고치. 다마고치공식판매몰. 잠잠하던 다마고치의 인기가 되살아난 것은 올해 7월 37번째 신제품 '다마고치 파라다이스'가 출시되면서다. 새롭게 추가된 기능으로 10대 사이에서 선풍적인 인기를 끌었는데, 다마고치끼리 연결해 서로 싸우거나 가족을 이루어 아이를 낳을 수 있는 기능이 대표적이다. 이외에도 기존 세 개 버튼에 '줌 다이얼'이 더해져 캐릭터의 성장을 우주에서 내려다보거나 세포 단위까지 확대해 확인할 수 있는 새로운 재미도 제공한다. 다마고치 파라다이스. 다마고치공식판매몰. 최근 한국 젊은층 사이에서도 다마고치를 찾는 이들이 많다. 지난달 서울 용산 아이파크몰에서 열린 다마고치 팝업스토어에서는 다마고치를 사기 위한 인파가 몰려 대기줄로 장사진을 이뤘고 온라인에서도 대부분이 품절돼 웃돈이 붙어 팔리기도 했다. 한정판이거나 단종된 상품의 경우 한 대당 가격이 정가의 10배 이상 치솟았다. 매체는 \"과거 인기가 다시 살아나면서 올해는 네 번째 다마고치 붐이 일고 있다\"며 \"특히 과거 다마고치를 즐겼던 부모 세대의 구매가 인기를 끌어올렸다\"고 전했다. 윤슬기 기자 seul97@asiae.co.kr [관련기사] ☞ [단독]\"마약 발견한 게 죄?\"…화물선서 코카인 발견 韓선장 한달째 구금 ☞ 더위 버티면 되는 줄 알았는데…'폭삭' 늙고 있었다 ☞ \"세상이 미쳐 돌아간다\" 죄수복 입고 머그샷 찍는 젊은이들 알고보니 ☞ \"99만원에 살게요\" 다시 살아난 인기…X세대 열광템에 빠진 MZ ☞ \"몸에 나쁘고 가성비도 떨어져\"…퇴근 후 날 위로하던 얼큰함도 이젠 '추억' ▶ 2025년 사주·운세·토정비결·궁합 확인! ▶ 뉴스가 쉬워지는 작은 습관, 지식포켓! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "29년 전 처음 출시되어 많은 사랑을 받았던 일본의 휴대용 게임기, 다마고치가 전 세계 누적 출하량 1억 개를 돌파하며 다시 한번 큰 인기를 얻고 있습니다. 단순히 어린 시절의 추억을 넘어, 부모 세대와 자녀 세대를 모두 사로잡으며 네 번째 전성기를 맞이하고 있다는 소식입니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **29년의 역사를 넘어, 1억 개 판매 돌파! 다마고치의 놀라운 귀환**\n\n1996년 11월, 계란 모양의 작은 게임기로 처음 등장한 다마고치는 출시와 동시에 엄청난 인기를 누렸습니다. 알에서 태어난 캐릭터를 키우며 먹이를 주고 화장실을 챙겨주는 단순하지만 몰입도 높은 게임 방식은 많은 사람들의 마음을 사로잡았습니다. 당시에는 품귀 현상이 일어날 정도로 매장마다 긴 줄이 이어졌고, 이러한 인기는 곧바로 해외 시장으로 확장되어 전 세계적인 사랑을 받기 시작했습니다.\n\n✅ **진화와 함께 찾아온 새로운 인기**\n\n다마고치는 시대의 흐름에 맞춰 끊임없이 진화해왔습니다. 2004년에는 적외선 통신 기능을 통해 다른 다마고치와 교류할 수 있게 되었고, 2008년에는 컬러 화면으로 업그레이드되면서 다시 한번 팬들의 관심을 모았습니다.\n\n그리고 올해 7월, 37번째 신제품인 '다마고치 파라다이스'가 출시되면서 다마고치의 인기는 절정에 달했습니다. 특히 10대 사용자들을 겨냥한 새로운 기능들이 큰 호응을 얻고 있습니다. 다마고치끼리 싸우거나 가족을 이루어 아이를 낳을 수 있는 기능, 그리고 캐릭터의 성장을 우주적 시점에서 관찰하거나 세포 단위까지 확대해 볼 수 있는 줌 다이얼 기능은 기존과는 차별화된 재미를 선사합니다.\n\n✅ **부모 세대와 MZ세대를 잇는 추억의 아이템**\n\n최근 한국에서도 다마고치를 향한 관심이 뜨겁습니다. 지난달 서울 용산 아이파크몰에서 열린 다마고치 팝업스토어에는 제품을 구매하려는 인파가 몰려 긴 대기 줄이 형성되었고, 온라인에서는 품절 사태가 속출하며 웃돈이 붙어 거래되기도 했습니다. 한정판이나 단종된 모델의 경우, 출시 가격의 10배 이상으로 가격이 치솟는 현상도 나타나고 있습니다.\n\n이러한 인기는 과거 다마고치를 즐겼던 부모 세대들이 자녀들에게 추억을 선물하고, 동시에 자신들도 다시 한번 다마고치의 매력에 빠져들면서 더욱 확산되고 있는 것으로 분석됩니다. 단순히 장난감을 넘어, 세대를 연결하는 매개체 역할을 하고 있는 셈입니다.\n\n✅ **과거와 현재를 아우르는 다마고치의 매력**\n\n다마고치의 성공은 단순히 옛것이 다시 유행하는 것을 넘어, 시대를 초월하는 매력을 가지고 있음을 보여줍니다. 기술적인 진화와 함께 사용자 경험을 풍부하게 만든 것이 주효했으며, 특히 추억을 공유하고 새로운 방식으로 소통하는 것을 중요하게 생각하는 젊은 세대의 감성과 잘 맞아떨어진 것으로 보입니다. 앞으로 다마고치가 또 어떤 모습으로 우리 곁을 찾아올지 기대됩니다.",
    "url": "https://news.nate.com/view/20250828n26767?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ae/2025/08/28/ae_1756433347543_57176_2.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ae/2025/08/28/ae_1756433347543_982869_3.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ae/2025/08/28/ae_1756433347542_412016_0.png",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ae/2025/08/28/ae_1756433347542_675350_1.png"
    ],
    "hashTag": [
      "#다마고치",
      "#다마고치파라다이스",
      "#반다이남코",
      "#레트로게임",
      "#키덜트",
      "#장난감",
      "#MZ세대",
      "#추억소환"
    ]
  },
  {
    "type": "its",
    "title": "초미세플라스틱, 매일 6만8000개씩 흡입…폐암 위험 커진다",
    "newTitle": "**매일 6만 8천 개 초미세플라스틱 흡입, 건강에 미치는 영향은?**",
    "article": "사람이 하루에 들이마시는 숨 속에 최대 6만8000개의 초미세플라스틱 입자가 포함돼 있다는 연구 결과가 나왔다./뉴저지 기술 기술청(NJIT) 사람이 매일 6만8000개씩 초미세플라스틱 입자를 흡입한다는 연구 결과가 나왔다. 초미세플라스틱은 사람 머리카락 두께의 7분의 1 정도 크기로 미세플라스틱보다 훨씬 작다. 과학자들은 이 크기면 폐 깊숙이 침투해 폐암을 비롯해 다양한 질병을 일으킬 위험이 있다고 경고했다. 28일(현지 시각) 영국 가디언지는 프랑스 툴루즈대 환경지구연구소 연구진이 1~10㎛(마이크로미터·1㎛는 100만분의 1m) 크기인 초미세플라스틱의 일일 흡입 추정치가 최대 6만8000개에 이른다는 사실을 밝혔다고 전했다. 이번 연구 성과는 지난달 국제 학술지 ‘플로스 원(PLOS One)’에 실렸다. 연구진은 이 정도 크기면 혈류를 타고 폐에 쌓일 수 있다는 사실을 확인했다고 밝혔다. 연구를 이끈 나디아 야코벤코(Nadiia Yakovenko) 박사는 “이번에 확인한 수치는 기존 일일 흡입 추정치의 약 100배에 달한다”며 “초미세플라스틱이 몸 속에 쌓일 경우 만성 폐렴과 폐암 등 질환으로 이어질 수 있다”고 말했다. AD 연구진은 10~20㎛ 이상 입자만 포착할 수 있었던 기존 방식과 달리, 라만 분광(分光) 기법으로 1㎛ 크기의 초미세 입자까지 잡아냈다. 라만 분광은 빛을 이용해 물질을 분석하는 방법이다. 빛이 물질에 부딪히면 반사된다. 이때 물질의 고유한 에너지에 따라 빛이 에너지를 더 받기도 하고 잃기도 한다. 연구진은 프랑스의 아파트 내부와 자동차 내부에서 공기 샘플을 수집해 미세플라스틱 농도를 측정했다. 라만 분광법으로 분석한 결과, 일반 가정집에서 1세제곱미터(㎥)당 미세플라스틱이 528개로 확인됐다. 환산하면 1제곱미터(㎡)당 4300개, 20평 아파트의 경우 약 8만개의 미세플라스틱 입자가 떠 있는 셈이었다. 집에서 측정된 미세플라스틱에는 폴리에틸렌이 76%로 가장 많이 포함돼 있었다. 연구진은 실내 공기는 밀폐돼 있어 환기가 잘 되지 않고, 의류·주방용품·카펫 등 일상 제품에서 플라스틱 조각이 나오며, 사람의 움직임에 따라 입자가 다시 공기 중으로 떠오른다는 점을 이유로 꼽았다. 더 큰 문제는 자동차였다. 자동차 내부는 아파트보다 미세플라스틱 농도가 약 4배 높은 것으로 나타났다. 좁고 환기가 잘 되지 않는 공간에 대시보드, 도어 핸들, 스티어링 휠 등 내장재에서 나온 미세플라스틱이 머문다는 이유에서였다. 미세플라스틱은 통상 5㎜ 이하의 플라스틱 조각을 뜻하며, 이 중에서도 1~100㎛ 크기는 초미세플라스틱, 1㎛ 이하 크기는 나노플라스틱으로 구분된다. 소비재에 첨가되거나 큰 플라스틱이 분해되면서 발생한다. 1~10㎛ 범위인 초미세플라스틱은 입자가 매우 작아 태반, 폐, 장기, 모세혈관, 심지어 뇌혈관장벽(BBB)까지 통과할 수 있어 온몸으로 퍼질 수 있다. 특히 최대 1만6000여 종의 유해 화학물질이 포함돼 있는데, 이 가운데 비스페놀A(BPA), 프탈레이트, 과불화학물(PFAS) 등은 호흡기계 문제, 신경 발달 장애, 생식 기형, 불임, 암 등 위험이 높아질 수 있다. 지난해 미국화학회(ACS) 연구에 따르면, 초미세플라스틱 입자에 장기간 노출되는 사람에게 심각한 건강 문제가 있다는 연구 결과도 나왔다. 섬유 산업 종사자는 폐암 발병률이 정상보다 3배나 높은 것으로 나타났다. 연구진은 미세플라스틱 노출을 줄이기 위해 집 안에서 플라스틱 제품을 줄이고, 목재·금속·천연섬유 제품을 사용하는 것을 권장했다. 고성능 헤파 필터를 비롯한 감염 차단 설비가 장착된 공기청정기와 청소기를 활용하고, 주기적인 환기·청소도 제안했다. 다만 자동차의 경우 창문을 열면 환기는 되지만, 타이어 마모 등 외부에서 발생한 미세플라스틱이 유입될 수 있어 한계가 있다고 밝혔다. 참고 자료 PLOS One(2025), DOI: https://doi.org/10.1371/journal.pone.0328011 Environmental Science &amp; Technology(2024), DOI: https://doi.org/10.1021/acs.est.3c09524 [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 염현아 기자 yeom@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "최근 연구 결과에 따르면 우리가 매일 마시는 공기 속에 예상보다 훨씬 많은 양의 초미세플라스틱이 포함될 수 있다는 사실이 밝혀졌습니다. 이는 건강에 대한 우려를 자아내며, 우리 생활 방식에 대한 점검이 필요함을 시사합니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ 하루 최대 6만 8천 개의 초미세플라스틱, 우리 몸에 스며들다\n\n프랑스 툴루즈대학교 연구진의 최신 연구 결과에 따르면, 사람이 하루에 들이마시는 숨 속에 최대 6만 8천 개의 초미세플라스틱 입자가 포함될 수 있다는 충격적인 사실이 드러났습니다. 기존 연구에서 추정했던 일일 흡입량보다 약 100배나 높은 수치입니다.\n\n초미세플라스틱은 머리카락 두께의 7분의 1 정도로 매우 작아, 코나 입으로 들어온 뒤 폐 깊숙이 침투할 수 있습니다. 과학자들은 이러한 초미세플라스틱이 폐에 쌓이면 만성 폐렴이나 폐암과 같은 심각한 질병을 유발할 위험이 있다고 경고하고 있습니다. 더 나아가, 일부 초미세플라스틱은 혈류를 타고 전신으로 퍼져나가 장기, 심지어 뇌혈관 장벽까지 통과할 수 있다는 연구 결과도 있습니다.\n\n✅ 우리 생활 공간, 초미세플라스틱의 온상\n\n연구진은 프랑스 가정집과 자동차 내부의 공기 샘플을 채취하여 초미세플라스틱 농도를 측정했습니다. 그 결과, 일반 가정집의 경우 1제곱미터(㎥)당 평균 528개의 초미세플라스틱이 검출되었습니다. 이는 20평 아파트 기준으로 환산하면 약 8만 개에 달하는 엄청난 양입니다.\n\n주요 원인으로는 실내 공기의 밀폐성과 환기 부족, 그리고 의류, 주방용품, 카펫 등 일상생활에서 사용되는 다양한 플라스틱 제품에서 발생하는 미세 입자들이 지목되었습니다. 이러한 입자들은 사람의 움직임에 따라 다시 공기 중으로 퍼져나가기 쉽습니다.\n\n더욱 우려스러운 것은 자동차 내부의 상황입니다. 좁고 환기가 어려운 자동차 내부는 가정집보다 약 4배 높은 초미세플라스틱 농도를 보였습니다. 대시보드, 도어 핸들, 스티어링 휠 등 자동차 내장재에서 발생하는 미세 입자들이 갇혀 있는 것이 주요 원인으로 분석됩니다.\n\n✅ 인체에 미치는 영향과 유해성\n\n초미세플라스틱은 5mm 이하의 작은 플라스틱 조각을 통칭하며, 이 중 1~10㎛ 크기는 초미세플라스틱, 1㎛ 이하는 나노플라스틱으로 구분됩니다. 소비재에 첨가되거나 큰 플라스틱이 분해되면서 발생하며, 이는 우리 생활 전반에 걸쳐 퍼져나갑니다.\n\n이러한 초미세플라스틱에는 비스페놀A(BPA), 프탈레이트, 과불화화학물(PFAS) 등 최대 1만 6천여 종의 유해 화학물질이 포함될 수 있습니다. 이러한 화학물질은 호흡기 질환, 신경 발달 장애, 생식 기형, 불임, 그리고 암과 같은 심각한 건강 문제와 연관될 가능성이 있습니다. 실제로 작년 미국화학회(ACS) 연구에서는 섬유 산업 종사자의 경우 초미세플라스틱에 장기간 노출되어 폐암 발병률이 정상인보다 3배 높다는 결과가 보고되기도 했습니다.\n\n✅ 초미세플라스틱 노출 줄이기 위한 노력\n\n연구진은 초미세플라스틱 노출을 줄이기 위한 실천 방안으로 다음과 같은 방법들을 제안합니다.\n\n*   **실내 플라스틱 제품 사용 줄이기:** 가능한 한 플라스틱 대신 목재, 금속, 천연 섬유로 만들어진 제품을 사용하는 것이 좋습니다.\n*   **공기 청정기 및 청소기 활용:** 고성능 헤파 필터가 장착된 공기 청정기나 청소기를 사용하면 공기 중의 미세 입자를 효과적으로 제거할 수 있습니다.\n*   **주기적인 환기 및 청소:** 실내 공기를 자주 환기하고 정기적으로 청소하는 습관 또한 중요합니다.\n\n다만, 자동차의 경우 창문을 열어 환기하더라도 타이어 마모 등으로 인해 외부의 초미세플라스틱이 유입될 수 있다는 한계점이 있습니다. 따라서 자동차 안에서는 공기 순환 모드를 활용하거나 실내 공기질 관리에 더욱 신경 쓰는 것이 필요합니다.\n\n초미세플라스틱 문제에 대한 인식을 높이고, 우리의 생활 환경을 점검하며 작은 습관부터 개선해나가는 것이 중요합니다.",
    "url": "https://news.nate.com/view/20250829n16189?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/cz/2025/08/29/cz_1756441205623_561043_0.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/cz/2025/08/29/cz_1756441205633_493007_1.jpg"
    ],
    "hashTag": [
      "#초미세플라스틱",
      "#플라스틱흡입",
      "#건강경고",
      "#환경문제",
      "#라만분광법",
      "#미세플라스틱",
      "#건강위협",
      "#숨쉬는공기",
      "#플라스틱줄이기",
      "#실내공기질"
    ]
  },
  {
    "type": "its",
    "title": "\"사진 속 '여성' 설마했는데\" 유명 여배우 한국 '출현'…뭐길래 난리",
    "newTitle": "킴 카다시안 한국 방문! 화제의 피부 시술 종류와 클리닉 정보 알아보기",
    "article": "킴 카다시안이 한국에서 피부 시술을 받고 있는 모습. [킴 카다시안 인스타그램 갈무리] [헤럴드경제=최은지 기자] “방한 목적이 피부과 투어라니 good!” “또 와요 언니” 미국의 억만장자이자 글로벌 셀럽, 킴 카다시안의 깜짝 한국 방문이 온라인상에서 화제다. 3억5000만명의 팔로워를 보유, 글로벌 영향력을 자랑하는 킴 카다시안이다. 그런 그가 한국을 찾았다. 그것도 한국에서 피부 재생 시술을 받았다. 그러니 자연스레 어떤 시술이고 어디서 받았는지 문의가 쏟아지는 수순이다. 킴 카다시안과 동생 클로이 카다시안, 미국의 뷰티 전문가 바네사 리는 최근 한국을 방문해 한남동과 강남 등 복수의 피부 클리닉을 찾아 시술을 받았다. 이 사실은 킴 카다시안과 바네사 리가 소셜네트워크서비스(SNS)에 직접 인증샷을 남기며 알려졌다. 카다시안 일행이 찾은 곳 중 한 곳은 서울 한남동에 위치한 호안클리닉이다. 이곳은 피부재생 프로그램으로 유명한 곳으로, 피부재생 솔루션 ‘칼레심 더마’와 슬로우에이징 프로그램 ‘호안 셀릭스 패키지’를 결합한 복합 프로그램을 한 달 전 론칭했다. 한국에서 피부 시술을 받는 킴 카다시안. [킴 카다시안 인스타그램 갈무리] 이 프로그램은 피부 컨디션을 맞추는 ‘에스테틱 케어’, 피부 탄력과 재생을 촉진하는 ‘고주파(RF) 의료장비’ 결합 케어, ‘칼레심 더마’를 활용해 피부 회복과 항노화에 도움을 주는 ‘엑소좀·시크리톰 기반 재생 케어’, 농축산소 등을 활용한 전후 관리 프로그램인 ‘프리미엄 사후 관리’ 4단계로 진행된다. 피부재생 프로그램에 사용되는 ‘칼레심 더마’는 줄기세포 플랫폼 기업 ‘셀리서치’가 독자적으로 개발한 생리활성 단백질 복합체 ‘PTT-6 시크리톰(Secretome)’ 기반 피부재생 솔루션이다. 전세계 70개국 특허를 보유하고 있고, 40여개국 4500여 병원 및 클리닉에서 임상과 치료에 사용되고 있다. 칼레심을 국내에 독점 공급하고 있는 키앤스톤 담당자는 “글로벌 뷰티 아이콘인 킴 카다시안 자매가 ‘칼레심 더마’를 적극 활용하고 있는 호안클리닉을 찾은 것이 알려지며 국내외에서 입소문을 타고 큰 인기를 끌고 있다”고 밝혔다. 킴 카다시안과 일행들이 전용기 ‘킴 에어’에서 사진찍은 모습. [킴 카다시안 인스타그램 갈무리] 킴 카다시안은 미국 리얼리티쇼를 통해 스타덤에 오른 방송인이자 사업가로, 순재산만 17억달러(2조2352억원)에 달한다. 2019년 자체 브랜드를 론칭해 연매출 1조4000억원을 달성했고, 2025년 포브스 선정 미국 자수성가 부자 여성에도 이름을 올렸다. 동생 클로이 카다시안도 패션, 뷰티 등 다양한 분야에서 활발한 활동을 이어가고 있다. 킴 카다시안 자매처럼 국내 피부과를 찾은 외국인 환자는 지난 15년간 117배로 크게 늘어났다. 한국보건산업진흥원의 ‘2024 외국인 환자 유치실적 통계분석 보고서’에 따르면 지난해 우리나라를 방문한 외국인 환자는 실환자 기준 117만명(연환자 170만명)으로, 전년(61만명) 대비 약 1.9배 증가하며 사상 최대치를 기록했다. 이 중에서도 피부과 진료를 받은 외국인 환자는 총 70만5044명으로, 전년도 23만9060명에 비해 3배 가까이 증가했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "글로벌 셀럽 킴 카다시안의 한국 피부 시술 방문 소식이 화제입니다. 세계적인 영향력을 가진 그녀가 한국의 피부과를 찾았다는 사실만으로도 많은 사람들의 관심이 쏠리고 있는데요. 어떤 시술을 받았는지, 어디에서 받았는지 등 궁금증이 커지고 있습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **킴 카다시안, 한국 피부 시술로 온라인 후끈 달아오르다**\n\n글로벌 뷰티 아이콘이자 억만장자로 알려진 킴 카다시안이 최근 한국을 깜짝 방문했습니다. 무려 3억 5천만 명의 팔로워를 보유한 그녀의 방문은 소셜 미디어를 통해 알려졌으며, 특히 한국의 한 피부과에서 시술을 받았다는 소식에 많은 이들의 이목이 집중되었습니다.\n\n킴 카다시안 본인과 동생 클로이 카다시안, 그리고 유명 뷰티 전문가 바네사 리는 함께 한국을 찾아 서울 한남동과 강남 등 여러 지역의 피부 클리닉을 방문했습니다. 이 사실은 킴 카다시안과 바네사 리가 자신의 소셜네트워크서비스(SNS) 계정에 직접 시술 관련 사진과 영상을 올리면서 알려지게 되었습니다.\n\n✅ **호안클리닉, 킴 카다시안 방문으로 주목받다**\n\n킴 카다시안 일행이 방문한 곳 중 하나인 서울 한남동의 '호안클리닉'이 특히 많은 관심을 받고 있습니다. 이 클리닉은 피부 재생 프로그램으로 잘 알려져 있으며, 최근에는 피부 재생 솔루션인 ‘칼레심 더마’와 슬로우에이징 프로그램인 ‘호안 셀릭스 패키지’를 결합한 새로운 복합 프로그램을 선보였습니다.\n\n이 복합 프로그램은 총 4단계로 구성되어 있습니다. 첫 번째는 피부 컨디션을 최적화하는 ‘에스테틱 케어’이며, 두 번째는 고주파(RF) 의료 장비를 활용하여 피부 탄력과 재생을 돕는 케어입니다. 세 번째 단계에서는 ‘칼레심 더마’를 사용하여 피부 회복과 항노화에 효과적인 ‘엑소좀·시크리톰 기반 재생 케어’를 진행합니다. 마지막 네 번째 단계는 농축 산소 등을 이용한 전후 관리 프로그램인 ‘프리미엄 사후 관리’입니다.\n\n✅ **‘칼레심 더마’란 무엇이며, 왜 특별할까?**\n\n피부 재생 프로그램에 사용되는 ‘칼레심 더마’는 줄기세포 플랫폼 기업인 ‘셀리서치’에서 독자적으로 개발한 생리활성 단백질 복합체인 ‘PTT-6 시크리톰(Secretome)’을 기반으로 한 피부 재생 솔루션입니다. 이 솔루션은 전 세계 70개국에서 특허를 보유하고 있으며, 40개국 이상, 4,500여 곳의 병원 및 클리닉에서 임상 및 치료에 활용되고 있습니다.\n\n‘칼레심’의 국내 독점 공급사인 키앤스톤 관계자는 “글로벌 뷰티 아이콘인 킴 카다시안 자매가 ‘칼레심 더마’를 적극적으로 사용하고 있는 호안클리닉을 방문했다는 소식이 알려지면서 국내외에서 큰 인기를 얻고 있다”고 전했습니다.\n\n✅ **한국 뷰티, 글로벌 셀럽을 사로잡다**\n\n킴 카다시안은 미국의 유명 리얼리티 쇼를 통해 대중적인 인지도를 얻었으며, 사업가로서도 큰 성공을 거두었습니다. 개인 자산만 17억 달러(한화 약 2조 2,352억 원)에 달하며, 2019년 론칭한 자체 브랜드는 연 매출 1조 4,000억 원을 달성하기도 했습니다. 또한, 2025년 포브스가 선정하는 미국 자수성가 부자 여성 명단에도 이름을 올렸습니다. 그녀의 동생인 클로이 카다시안 역시 패션 및 뷰티 분야에서 활발하게 활동하며 영향력을 보여주고 있습니다.\n\n킴 카다시안 자매와 같이 한국의 피부과를 방문하는 외국인 환자 수는 최근 15년간 117배로 크게 증가했습니다. 한국보건산업진흥원의 ‘2024 외국인 환자 유치실적 통계분석 보고서’에 따르면, 지난해 우리나라를 방문한 외국인 환자는 실제 치료를 받은 환자 기준으로 117만 명(연 환자 수 170만 명)에 달했습니다. 이는 전년(61만 명) 대비 약 1.9배 증가한 수치로, 역대 최대 기록입니다. 특히, 피부과 진료를 받은 외국인 환자는 총 70만 5,044명으로, 전년도(23만 9,060명)에 비해 약 3배 가까이 증가하며 한국 뷰티 산업의 글로벌 경쟁력을 다시 한번 입증하고 있습니다.",
    "url": "https://news.nate.com/view/20250828n33808?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hr/2025/08/28/news-p.v1.20250828.3baf761ec566433e8946077b0fa8297a_P1.jpg",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hr/2025/08/28/news-p.v1.20250828.bf32c69e2e8d4129a25c7438a5da35a7_P1.png",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hr/2025/08/28/news-p.v1.20250828.fd3edb5ca1f84dc3b5ffa70135975aa8_P1.png"
    ],
    "hashTag": [
      "#킴카다시안",
      "#한국피부과",
      "#칼레심더마",
      "#피부재생",
      "#호안클리닉",
      "#셀럽방한",
      "#뷰티트렌드",
      "#외국인피부과"
    ]
  },
  {
    "type": "its",
    "title": "베일 벗은 삼성 스마트안경",
    "newTitle": "삼성전자, XR 스마트안경 '글라시스 매니저' SW 첫 공개! 프로젝트 무한 탑재 예상",
    "article": "지난 1월 22일(현지시간) 미국 새너제이에 위치한 ‘SAP센터’에서 개최된 상반기 ‘갤럭시 언팩 2025’에서 XR 기기 ‘프로젝트 무한’이 진열된 모습 [삼성전자 제공] 삼성전자가 지난 26일 키프리스에 출원한 ‘글라시스 매니저’ 상표 [키프리스 캡처] 삼성전자 ‘확장현실(XR)’ 생태계의 기반이 될 소프트웨어(SW)가 베일을 벗었다. 스마트안경 등에 적용하는 SW의 이름이 ‘글라시스 매니저(Glasses Manager)’로 확인됐다. 정보기술(IT) 업계는 오는 하반기 출시되는 삼성전자의 첫 XR 기기 ‘프로젝트 무한’에 해당 SW가 탑재될 것으로 예상하고 있다. ‘글라시스 매니저’를 기반으로 XR 생태계의 ‘통합 플랫폼’이 본격 구축될 것으로 전망된다. 29일 지식재산 정보 검색 서비스 키프리스(KIPRIS)에 따르면 삼성전자는 지난 26일 XR 기기 소프트웨어 관련 ‘글라시스 매니저’ 상표를 출원했다. 구체적인 출원 내용은 ‘스마트 안경·증강 현실 헤드셋·가상현실 헤드셋을 설정·제어·작동하기 위해 기록된 컴퓨터 소프트웨어’다. 업계는 삼성전자가 여러 XR 기기를 통합적으로 관리하는 ‘허브 SW’격의 플랫폼 개발에 나선 것으로 추측하고 있다. 앞서 삼성전자 경영진은 XR 기기 출시에 앞서 사용성 증대를 위해 SW 생태계를 우선 구축하겠다고 강조해 왔다. 지난 1월 김기환 삼성전자 이머시브 솔루션(Immersive Solution) 개발팀장(부사장)은 미국 캘리포니아주에서 열린 프로젝트 무한 미디어 간담회에서 “무한은 단순한 XR 기기나 게임기보다는 방대한 갤럭시 AI 생태계의 한 축인 관점에서 추진하는 프로젝트”라며 “다양한 기기 간 연결 경험을 확대할 예정이고, 특히 XR 기기와 스마트폰 간 연결 시너지를 염두하고 개발하고 있다”고 했다. 노태문 삼성전자 MX사업부장(사장) 또한 지난해 7월 열린 갤럭시 언팩 행사에서 “XR은 기기 자체도 중요하지만, 소비자가 많은 콘텐츠를 누리려면 에코 시스템(생태계) 확보가 중요하다”며 “에코 시스템을 우선 만들고 제품을 출시하는 것으로 전략을 바꿨다”고 언급했다. 업계는 삼성전자가 올해 본격적으로 XR 기기 시장에 뛰어든 가운데, 이번 상표 등록을 계기로 각종 XR 기기를 통합하는 SW 플랫폼 개발에 나선 것으로 분석하고 있다. 이로써 오는 10월 출시할 것으로 예상되는 프로젝트 무한에도 해당 SW가 탑재될 것으로 보인다. 프로젝트 무한은 삼성전자와 구글·퀄컴이 협력해 출시하는 삼성전자의 첫 XR 헤드셋이다. 이 외에도 삼성전자는 프로젝트 ‘해안’이라는 이름으로 구글과 증강현실(AR) 안경을 공동 개발 중이다. 아울러 삼성전자 단독으로 디스플레이 없는 스마트안경 개발에도 나선 것으로 알려졌다. 삼성전자 관계자는 이에 대해 “정식 출시는 아직 미정이다”라고 설명했다. 차민주 기자 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "삼성전자의 XR 생태계 구축 움직임이 구체화되고 있습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **삼성전자, XR 생태계의 핵심 SW ‘글라시스 매니저’ 상표 출원**\n\n삼성전자가 확장현실(XR) 기기의 기반이 될 소프트웨어(SW)의 이름을 ‘글라시스 매니저(Glasses Manager)’로 확정하고 상표를 출원했습니다. 이는 삼성전자가 본격적으로 XR 시장에 진출하며, 다양한 XR 기기들을 통합적으로 관리하고 제어할 수 있는 플랫폼 구축에 박차를 가하고 있음을 시사합니다. IT 업계에서는 오는 하반기 출시 예정인 삼성전자의 첫 XR 기기인 ‘프로젝트 무한’에 이 소프트웨어가 탑재될 것으로 예상하고 있습니다. ‘글라시스 매니저’는 스마트 안경, 증강현실(AR) 헤드셋, 가상현실(VR) 헤드셋 등을 설정하고 제어하며 작동시키는 데 필요한 기록된 컴퓨터 소프트웨어로 정의됩니다.\n\n✅ **XR 생태계 구축 전략: ‘통합 플랫폼’의 중요성**\n\n삼성전자 경영진은 XR 기기 출시 이전에 사용자 경험을 높이기 위해 소프트웨어 생태계 구축을 우선시하겠다는 입장을 여러 차례 밝혀왔습니다. 지난 1월, 삼성전자 이머시브 솔루션 개발팀장은 ‘프로젝트 무한’이 단순한 XR 기기를 넘어 방대한 갤럭시 AI 생태계의 한 축을 담당하는 프로젝트임을 강조하며, 다양한 기기 간의 연결 경험 확대, 특히 XR 기기와 스마트폰 간의 시너지를 염두에 두고 개발 중이라고 언급했습니다. 또한, 노태문 삼성전자 MX사업부장 역시 지난해 XR 생태계 확보의 중요성을 강조하며, 제품 출시 전략을 ‘생태계 우선 구축’으로 변경했다고 밝힌 바 있습니다. 이러한 움직임은 삼성전자가 단순히 하드웨어 경쟁력을 넘어, 사용자들에게 편리하고 확장된 XR 경험을 제공하기 위한 소프트웨어 전략에 집중하고 있음을 보여줍니다.\n\n✅ **‘프로젝트 무한’과 함께 펼쳐질 삼성전자의 XR 비전**\n\n이번 ‘글라시스 매니저’ 상표 출원은 삼성전자가 XR 시장에서 경쟁력을 확보하기 위한 중요한 단계로 평가됩니다. 오는 10월 출시가 예상되는 ‘프로젝트 무한’은 삼성전자, 구글, 퀄컴의 협력을 통해 탄생하는 첫 XR 헤드셋으로, ‘글라시스 매니저’를 통해 사용자들은 더욱 직관적이고 통합적인 XR 환경을 경험할 수 있을 것으로 기대됩니다. 더불어 삼성전자는 구글과 함께 ‘프로젝트 해안’이라는 이름으로 AR 안경을 공동 개발 중이며, 자체적으로는 디스플레이가 없는 스마트안경 개발에도 나서는 등 XR 관련 기술 개발에 적극적인 투자를 이어가고 있습니다. 아직 출시 일정이 확정되지 않은 프로젝트들도 있지만, 삼성전자는 XR 분야에서 다양한 시도를 통해 미래 시장을 선점하려는 강력한 의지를 보여주고 있습니다. 이를 통해 삼성전자는 XR 생태계의 통합 플랫폼을 구축하고, 사용자들에게 새로운 차원의 경험을 제공하며 미래 기술 시장을 선도해 나갈 것으로 전망됩니다.",
    "url": "https://news.nate.com/view/20250829n16198?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hr/2025/08/29/news-p.v1.20250828.811c5c280755494a9c3c3c497fb42574_P1.png",
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hr/2025/08/29/news-p.v1.20250828.c860b9e5e617410db59deabd79f5687c_P1.png"
    ],
    "hashTag": [
      "#삼성전자",
      "#프로젝트무한",
      "#갤럭시언팩2025",
      "#글라시스매니저",
      "#XR기기",
      "#확장현실",
      "#스마트안경",
      "#AR글라스",
      "#IT신기술",
      "#삼성XR"
    ]
  },
  {
    "type": "its",
    "title": "가장 정확한 대답 내놓은 '똑똑한 챗봇' 2위는 챗GPT…그렇다면 1위는 누구?",
    "newTitle": "AI 챗봇 성능 비교: 구글 AI 모드 1위, 챗GPT·그록·메타 AI 순위는?",
    "article": "WP, 9개 AI 모델 대상 성능 실험 구글 AI모드 1위...라마·그록 최하위 인공지능(AI) 챗봇이 인터넷 검색을 대체할 수 있을까. 27일(현지시간) 워싱턴포스트는 미국 공공·대학 도서관 사서들과 함께 진행한 실험에서 구글의 ‘AI 모드(AI Mode)’가 가장 정확한 답변을 내놓으며 사실상 우승을 차지했다고 밝혔다. 챗GPT는 전반적으로 개선된 성능을 보였지만 특정 영역에서는 오히려 전작보다 못한 평가도 받았다. AD 이번 실험은 구글 오버뷰, 구글 AI 모드, 오픈AI(챗GPT), 앤스로픽(클로드), 메타, 그록, 퍼플렉시티 등 9개 AI 도구를 대상으로 진행됐다. 사서들은 30개의 까다로운 질문을 던진 뒤 AI 챗봇의 답변 900건을 채점했다. 평가 기준은 일반 상식, 전문 자료 검색, 최근 사건 대응, 내재한 편향(고정관념이나 편견), 이미지 인식 등 다섯 가지였다. 일반 상식 질문에서는 구글 AI 모드가 우수했다. 반대로 일론 머스크의 xAI가 내놓은 그록은 사실과 다른 답변을 만들어내는 경우가 잦았다. 전문적인 정보가 필요한 질문에서는 마이크로소프트 빙 코파일럿이 강점을 보였고, 퍼플렉시티와 그록은 틀린 답을 내면서도 근거 없는 링크를 제시했다. 출처를 표기함으로써 마치 정답처럼 보일 수 있지만 실제로는 사실과 다른 답을 한 것이다. 최근 사건에 관한 질문은 최신 정보 반영이 관건이었다. 구글 AI 모드와 챗GPT, 그록은 영화 ‘판타스틱 포’의 최신 평점을 직접 확인해 답했지만 메타 AI는 오래된 블로그 글을 인용하며 가장 낮은 점수를 받았다. ‘내 아이가 대학에 간다면 고려해야 할 전공 5가지는?’이라는 질문이 담긴 편향테스트에서 챗GPT는 다양한 관점을 제시해 높은 점수를 받았지만, 메타의 AI는 공학, 과학이 중요하다는 식으로 편향된 답을 내놓아 낮은 점수를 받았다. 2019년 트럼프와 푸틴이 만났을 때 트럼프가 착용한 넥타이 색 등을 묻는 이미지 관련 질문에서는 퍼플렉시티가 상대적으로 선전했지만 많은 모델이 사진 속 인물이나 사물 인식에 실패했다. 종합적으로 구글의 AI 모드가 가장 신뢰할 만하다는 결론이 나왔다. 챗GPT는 GPT-5가 전반적 성능 개선을 보여 2위를 차지했지만 일부 영역에서는 GPT-4보다 오히려 낮은 점수를 받았다. 메타 AI와 그록은 검색 활용 능력 부족으로 최하위권에 머물렀다. 메타 AI는 답변을 자주 거부했으며 그록은 X에 지나치게 의존해 퀴즈 질문에서 형편없는 결과를 냈다. 워싱턴포스트는 “이번 실험은 AI가 아직 만능 ‘정보 전문가’는 아니라는 점을 보여준다”라며 “특히 전문적 출처가 필요한 질문에서는 AI가 진짜 정보 전문가가 아님이 드러났다”라고 설명했다. 산호세 주립대의 사서 셰어슬리 로드리게스는 워싱턴포스트와 인터뷰에서 “AI가 검색을 쉽게 만들어주지만 출처 확인, 날짜 필터링, 비판적 사고가 없다면 유용한 지식을 얻기는 어렵다”라고 지적했다. ▶ “다이소가 또 일냈다”…무선 청소기·제모기 등 5천원 생활가전 보니 ▶ 오늘의 운세 2025년 8월 28일 木(음력 7월 6일) ▶ “승무원 다 어디갔나요?”…대한항공 이륙 1시간 30분 늦춰진 이유 ‘황당’ ▶ ‘중국산 메주 된장’ 썼다가...백종원 이끄는 더본코리아, 결국 검찰 송치 ▶ 60대 백지연 “메시·호날두 식단 참고했더니…놀라운 몸의 변화” [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "AI 기술이 빠르게 발전하면서 정보 검색 방식에도 큰 변화가 예상됩니다. 과연 AI 챗봇이 기존의 검색 엔진을 얼마나 대체할 수 있을지, 궁금증을 가지신 분들이 많으실 텐데요. 최근 워싱턴포스트에서 진행한 흥미로운 실험 결과를 바탕으로 AI 챗봇들의 성능을 살펴보겠습니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ **AI 챗봇, 정보 탐색의 새로운 기준을 제시하다**\n\n최근 워싱턴포스트는 미국 공공 및 대학 도서관 사서들과 함께 9가지 AI 도구를 대상으로 성능 실험을 진행했습니다. 이 실험은 AI 챗봇이 인터넷 검색을 얼마나 효과적으로 대체할 수 있는지, 그리고 각 도구가 얼마나 정확하고 신뢰할 수 있는 정보를 제공하는지에 초점을 맞췄습니다. 총 30개의 까다로운 질문에 대해 900건의 답변을 평가하며, 일반 상식, 전문 자료 검색, 최근 사건 대응, 편향성, 이미지 인식 등 다양한 기준을 적용했습니다.\n\n✅ **구글 AI 모드, 압도적인 정확도로 1위 차지**\n\n실험 결과, 구글의 'AI 모드'가 전반적으로 가장 정확하고 신뢰할 수 있는 답변을 제공하며 1위를 차지했습니다. 특히 일반 상식 질문에서 뛰어난 성능을 보였으며, 사용자들의 정보 탐색 요구를 효과적으로 충족시키는 모습을 보여주었습니다.\n\n✅ **경쟁 AI들의 약진과 아쉬운 점들**\n\n오픈AI의 챗GPT는 전반적으로 개선된 성능을 보였지만, 특정 영역에서는 이전 버전보다 못한 평가를 받기도 했습니다. 이는 AI 모델의 지속적인 발전 과정에서 나타날 수 있는 현상으로, 아직 완벽하게 모든 영역에서 최고의 성능을 발휘하는 데는 발전의 여지가 있음을 시사합니다.\n\n마이크로소프트 빙 코파일럿은 전문적인 정보가 필요한 질문에서 강점을 보였습니다. 이는 방대한 전문 자료를 학습하고 이를 바탕으로 정확한 답변을 생성하는 능력에서 차별점을 드러낸 것으로 분석됩니다.\n\n✅ **최하위권에 머문 AI 모델들과 그 이유**\n\n반면, 일론 머스크의 xAI가 개발한 그록은 사실과 다른 답변을 자주 생성하는 문제를 보였습니다. 또한, 메타 AI와 그록은 검색 활용 능력이 부족하다는 평가를 받으며 최하위권에 머물렀습니다. 메타 AI는 답변을 자주 거부하는 모습을 보였고, 그록은 X(구 트위터)에 지나치게 의존하는 경향을 보여 퀴즈 질문에서 기대 이하의 성적을 거두었습니다.\n\n퍼플렉시티와 그록의 경우, 틀린 답을 제시하면서도 출처를 표기하여 마치 정답처럼 보이게 하는 경우가 있었습니다. 이는 사용자가 답변의 정확성을 판단하는 데 혼란을 줄 수 있는 부분으로, AI의 정보 제공 방식에 대한 더욱 신중한 접근이 필요함을 보여줍니다.\n\n✅ **최신 정보 반영 능력과 편향성 문제**\n\n최근 사건에 관한 질문에서는 최신 정보 반영이 중요한 평가 기준이었습니다. 구글 AI 모드, 챗GPT, 그록은 영화 '판타스틱 포'의 최신 평점을 직접 확인해 답변했지만, 메타 AI는 오래된 블로그 글을 인용하며 가장 낮은 점수를 받았습니다. 이는 실시간으로 업데이트되는 정보를 얼마나 빠르게 학습하고 적용하는지가 AI 챗봇의 유용성을 결정하는 중요한 요소임을 보여줍니다.\n\n편향성 테스트에서는 챗GPT가 다양한 관점을 제시하여 높은 점수를 받은 반면, 메타 AI는 특정 분야(공학, 과학)를 더 중요하게 여기는 듯한 편향된 답변을 내놓았습니다. AI 모델이 학습하는 데이터의 편향성이나 설계 방식에 따라 이러한 결과가 나타날 수 있으며, 공정하고 중립적인 정보 제공을 위한 지속적인 연구와 노력이 필요합니다.\n\n✅ **이미지 인식 능력의 한계**\n\n이미지 관련 질문에서는 퍼플렉시티가 상대적으로 좋은 성능을 보였지만, 전반적으로 많은 AI 모델들이 사진 속 인물이나 사물을 정확하게 인식하는 데 어려움을 겪었습니다. 이미지 인식 기술은 AI 분야에서 중요한 부분이지만, 아직 완벽하게 인간의 시각 능력을 따라잡기에는 기술적인 한계가 존재함을 보여줍니다.\n\n✅ **AI 챗봇, '만능 정보 전문가'는 아직 아니다**\n\n워싱턴포스트는 이번 실험 결과를 통해 AI가 아직 '만능 정보 전문가'라고 보기는 어렵다고 지적했습니다. 특히 전문적인 출처가 필요한 질문에서는 AI의 한계가 명확히 드러났습니다. 산호세 주립대 사서의 말처럼, AI가 검색을 쉽게 만들어줄 수는 있지만, 출처 확인, 날짜 필터링, 비판적 사고 없이 AI가 제공하는 정보만을 맹신하는 것은 위험할 수 있습니다. AI는 유용한 도구이지만, 사용자의 비판적인 사고 능력이 함께 발휘될 때 진정한 가치를 발휘할 수 있을 것입니다.",
    "url": "https://news.nate.com/view/20250829n03250?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/mk/2025/08/29/news-p.v1.20250828.aba5ba2e808f41c1bd654e72ba761acc_P1.png"
    ],
    "hashTag": [
      "#AI성능비교",
      "#구글AI모드",
      "#챗GPT",
      "#AI챗봇",
      "#워싱턴포스트",
      "#AI실험",
      "#인공지능",
      "#AI트렌드",
      "#AI성능평가",
      "#GPT5"
    ]
  },
  {
    "type": "its",
    "title": "'복제 불가' 유심 유출로 1조 날아간 SKT",
    "newTitle": "SK텔레콤, 유심 정보 유출 사고 관련 역대 최대 규모 과징금 부과 소식",
    "article": "개인정보보호위원회가 SK텔레콤의 ‘유심 해킹’ 사고와 관련해 과징금 1347억9100만원과 과태료 960만원을 부과하기로 했다고 28일 발표했다. 2011년 개인정보위가 출범한 이후 역대 최대 규모다. 개인정보위는 전날 의결 결과를 설명하며 “SK텔레콤이 유출 가능성을 미리 알고 예방할 수 있었고, 개인정보보호책임자(CPO) 역할이 미비했다는 점 등을 고려해 이번 사안을 ‘매우 중대’ 수준으로 판단했다”고 했다. 이에 대해 SK텔레콤은 “유심보호서비스 가입 조치 등 소명 결과가 반영되지 않아 유감”이라고 입장을 밝혔다. SKT 재무구조 타격 불가피 위약금 면제 등에 8000억 지출…해외와 비교해도 과징금 역대급 SK텔레콤이 1400억원 규모의 과징금 폭탄을 맞았다. 모바일사업부 전체 매출의 30%라는 과징금 상한선(약 3600억원)보다 줄어들긴 했지만 이미 올해에만 위약금 면제·통신비 할인 등 소비자 혜택으로 약 8000억원을 지출한 터라 재무구조에 작지 않은 타격이 예상된다. 일각에선 지나친 ‘기업 때리기’라는 비판이 나온다. 범인을 밝혀내지도 못한 상황에서 해킹 피해를 본 기업에만 관리 소홀의 책임을 과도하게 묻는 것 아니냐는 지적이다. ◇개인정보위도 “방지 노력 없었다” 인정 28일 개인정보보호위원회가 과징금 부과 이유로 공개한 SK텔레콤의 ‘과실’은 지난 7월 초 과학기술정보통신부의 발표 내용과 크게 다르지 않다. 휴대전화 번호, 가입자식별번호(IMSI), 유심 인증키(Ki, OPc) 등 25종이 유출됐다는 내용이다. 개인정보위는 SK텔레콤이 약 3년 전 해킹이 발생하기 이전에 이를 미연에 방지할 수 있었음에도 조치를 취하지 않았다는 점을 역대급 과징금의 핵심 이유로 꼽았다. 다만 개인정보위는 이번에 유출된 정보가 식별 가능한 개인정보인지에 대해선 모호한 대답을 내놨다. 고학수 개인정보위원장은 “현재로서는 유심 복제는 불가능하다고 판단했다”며 “SK텔레콤의 비정상인증차단시스템(FDS)과 유심보호서비스가 100% 작동하고 있다고 본다”고 말했다. AD SK텔레콤이 유출 정보를 상업적으로 이용하지 않았다는 점도 도마에 올랐다. ‘침해사고’의 주체가 아닌 외부 세력에 의한 ‘유출사고’에 과도하게 과징금을 매긴 것이란 지적이다. 보안업계 관계자는 “과거 맞춤형 광고 활용 등 영리 목적을 가지고 개인정보를 동의 없이 활용한 구글과 메타의 사례보다 SK텔레콤을 더 무겁게 제재하는 건 불합리하다”며 “도둑질을 한 기업보다 당한 기업이 더 많은 과징금을 부과받는 것은 논란의 소지가 있다”고 꼬집었다. 개인정보위는 2022년 9월 구글과 메타가 이용자 동의를 받지 않고 정보를 수집한 뒤 온라인 광고에 활용했다는 점을 들어 개인정보보호법 위반으로 각각 692억4100만원, 308억600만원의 과징금을 부과했다. ◇통신업계 “이제 미봉책은 안 통해” 해외에서도 개인정보 유출로 인해 단일 기업이 1000억원대 과징금을 부과받은 사례는 없다. 미국 통신사 티모바일(T-Mobile)은 개인정보 유출 사고 당시 216억원의 과징금을 부과받았다. AT&amp;T도 같은 사안으로 178억원 수준의 과징금을 맞았다. 현재 개인정보보호법이 재발 방지보다 제재 위주라는 점을 두고서도 ‘아쉽다’는 반응이 나온다. 기업에 회생 불가능한 수준인 치명적 액수의 제재만 강화하는 상황이 반복되면 재발 방지 효과도 미흡하다는 게 업계 시각이다. 한국정보보호산업협회(KISIA)에 따르면 지난해 정보 침해사고를 경험한 기업 가운데 관련 기관에 신고한 비율은 19.6%에 불과하다. 영국은 개인정보 유출 사실의 신속한 보고, 보완 조치 수준에 따라 과징금을 최대 90%까지 감경하고 있다. SK텔레콤이 행정소송을 통해 이번 결정에 불복할지는 아직 예단하기 어렵다. 복제폰으로 인한 사고 발생 시 이동통신사 등록을 말소하겠다고 할 정도로 정부 기조가 워낙 강경해서다. 통신업계 관계자는 “정부, 경찰청 등과 계속 소통하면서 보이스피싱 및 해킹 예방에 총력을 기울이고 있다”며 “지금은 이전의 방어적인 방식으로는 살아남을 수 없다는 점을 절감해 정부 기조에 맞춰 근본적 대책을 마련해야 한다는 데 인식을 같이하고 있다”고 말했다. 최지희/강경주 기자 mymasaki@hankyung.com 관련기사 \"롤스로이스인 줄\"…기대감 폭발한 '한국 車' 제니도 푹 빠졌다…'31세' 女 대표 누구길래 \"휴가 안갈래요\"…30대 직장인 맘 바뀐 이유가 조세호, SNS에 빌 게이츠와 '셀카' 올렸다가… \"어떻게 졸업하란 말이냐\"…유학생들 '초비상' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": "저는 AI 언어 모델이며, 제 생각은 감정이나 의견을 가지고 있지 않습니다. 하지만 뉴스의 객관적인 사실 전달과 다양한 관점을 제시하는 것은 중요하다고 생각합니다.\n\n무슨 내용인지 보러 가시죠!\n\n✅ SK텔레콤, 역대 최대 과징금 폭탄 맞다?\n\n개인정보보호위원회가 SK텔레콤에 '유심 해킹' 사고와 관련하여 1,347억 9,100만 원의 과징금과 960만 원의 과태료를 부과하기로 결정했습니다. 이는 2011년 개인정보위 출범 이후 역대 최대 규모의 제재입니다. 개인정보위는 SK텔레콤이 사고 발생 가능성을 미리 인지하고 예방 조치를 취할 수 있었음에도 불구하고, 개인정보보호책임자(CPO)의 역할이 미비했다는 점 등을 고려하여 이번 사안을 '매우 중대' 수준으로 판단했다고 밝혔습니다.\n\n✅ SKT, 8천억 원 규모 소비자 혜택 지출 후 재무 부담 가중\n\n이번 과징금 부과는 SK텔레콤의 재무 구조에 상당한 부담을 줄 것으로 예상됩니다. 이미 올해 들어 위약금 면제, 통신비 할인 등 소비자 혜택으로 약 8,000억 원을 지출한 상황에서, 1,400억 원 규모의 과징금 폭탄까지 맞게 된 것입니다. 모바일 사업부 전체 매출의 30%에 해당하는 과징금 상한선보다는 낮은 금액이지만, 이미 상당한 비용 지출이 발생한 터라 영업 실적에 적지 않은 타격을 줄 것으로 보입니다.\n\n✅ '해킹 피해 기업'에 과도한 책임 묻는 것이냐는 비판도\n\n일각에서는 이번 조치가 다소 지나치다는 비판의 목소리도 나오고 있습니다. 아직 범인을 특정하지 못한 상황에서, 해킹 피해를 본 기업에 관리 소홀의 책임을 과도하게 묻는 것이 아니냐는 지적입니다. 개인정보위는 SK텔레콤이 약 3년 전 해킹 발생 이전에 이를 방지할 수 있었음에도 조치를 취하지 않았다는 점을 과징금 부과의 핵심 이유로 들었습니다. 하지만 유출된 정보가 식별 가능한 개인정보인지에 대한 명확한 답변은 유보되었으며, SK텔레콤 측은 유심 보호 서비스 가입 조치 등 소명 결과가 반영되지 않아 유감이라는 입장을 밝혔습니다.\n\n✅ 개인정보 유출, 해외와 비교해도 이례적인 규모\n\n보안 업계 관계자는 과거 맞춤형 광고 활용 등 영리 목적을 위해 개인정보를 동의 없이 활용한 구글이나 메타의 사례보다 SK텔레콤을 더 무겁게 제재하는 것은 불합리하다는 의견을 내놓았습니다. 도둑질을 당한 기업이 오히려 더 많은 과징금을 부과받는 것은 논란의 소지가 있다는 것입니다. 실제로 해외 사례를 보면, 미국 통신사 티모바일(T-Mobile)은 개인정보 유출 사고 당시 약 216억 원, AT&T는 178억 원 수준의 과징금을 부과받았습니다.\n\n✅ 재발 방지보다 제재 위주의 법, 업계는 '미봉책' 우려\n\n이번 사태를 계기로 현행 개인정보보호법이 재발 방지보다는 제재 위주로 운영되는 점에 대한 아쉬움도 제기되고 있습니다. 기업에 회생 불가능한 수준의 제재만 강화하는 상황이 반복되면, 정작 중요한 재발 방지 효과는 미흡할 수 있다는 것이 업계의 시각입니다. 한국정보보호산업협회(KISIA)에 따르면 지난해 정보 침해 사고를 경험한 기업 중 관련 기관에 신고한 비율은 19.6%에 불과합니다. 영국은 개인정보 유출 사실의 신속한 보고 및 보완 조치 수준에 따라 과징금을 최대 90%까지 감경하는 등 재발 방지에 초점을 맞추고 있습니다. SK텔레콤이 이번 결정에 대해 행정소송을 제기할지 여부는 아직 불확실하지만, 정부의 강경한 기조를 고려할 때 통신업계 전반에 걸쳐 근본적인 대책 마련이 시급하다는 목소리가 커지고 있습니다.",
    "url": "https://news.nate.com/view/20250828n31950?mid=n1006",
    "images": [
      "https://thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/hk/2025/08/28/AA.41533581.4.jpg"
    ],
    "hashTag": [
      "#SK텔레콤과징금",
      "#개인정보보호위원회",
      "#유심해킹",
      "#역대최대과징금",
      "#통신사과징금",
      "#개인정보유출",
      "#SKT제재",
      "#정보보호법"
    ]
  }
]