[
  {
    "date": "2025-11-02T19:59:00+09:00",
    "title": "오픈AI, 미국 '스타게이트' 7번째 부지 선정...\"용량 8GW로 확장\"",
    "article": "오픈AI가 미국 내 스타게이트의 7번째 부지로 미시간주로 채택했다. 이를 통해 이전에 발표된 6개 부지와 합쳐 스타게이트 용량을 8기가와트(GW)로 확장했다고 설명했다.\n오픈AI는 30일(현지시간) 미시간주 살린 타운십에 새로운 스타게이트가 들어설 예정이라고 발표했다. 2026년 초 착공 예정으로, 1GW 이상의 용량을 갖추는 것이 목표다.\n데이터센터 구축 전문 릴레이티드 디지털(Related Digital)이 개발을 담당하며, 폐쇄 루프 냉각 시스템을 사용해 물 소비량을 크게 줄일 것이라고 전했다. 디트로이트의 DTE 에너지가 기존의 초과 송전 용량을 활용, 지역에 영향을 미치지 않도록 할 것이라고 덧붙였다.\n이 프로젝트는 오라클, 소프트뱅크와 진행 중인 스타게이트의 확장에 포함된다. 이들은 이미 텍사스 애빌린과 뉴멕시코, 위스콘신, 오하이오 등 6개 부지에 데이터센터가 들어설 것이라고 밝힌 바 있다.\n미시간 시설까지 포함하면 발표된 용량은 8GW 이상으로 늘어난다. 여기에는 3년 동안 총 4500억달러(약 644조원) 이상이 투자된다.\n오픈AI는 \"이번 조치로 스타게이트가 5000억달러 규모의 10GW 투자를 예정보다 앞당길 수 있게 됐다\"라고 밝혔다.\n이처럼 지난 1월 백악관에서 공개한 스타게이트 프로젝트는 현실성과 구체적인 계획이 없다는 초반 지적에도 불구, 점차 구체적인 모습을 갖춰가고 있다. 다만, 앞으로 막대한 자금을 어떻게 조달할지는 여전히 미지수다.\n임대준 기자 ydj@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203654",
    "type": "AITIMES",
    "newTitle": "오픈AI 스타게이트 7번째 부지 미시간 선정 용량 8GW로 확장",
    "newArticle": [
      {
        "title": "오픈AI 미시간 새 거점",
        "content": "인공지능(AI) 선도 기업 오픈AI가 미국 미시간주 살린 타운십에 새로운 데이터센터 거점을 구축합니다. 이는 이전에 발표된 6개 부지에 더해지는 7번째 스타게이트 시설로, 오픈AI의 AI 인프라 확장 전략에 중요한 이정표가 될 것입니다. 2026년 초 착공 예정인 이 미시간 데이터센터는 1기가와트(GW) 이상의 용량을 목표로 하며, 이는 오픈AI의 방대한 AI 연산 능력 수요를 충족시키기 위한 노력의 일환입니다. 최첨단 기술이 집약될 이 시설은 오픈AI가 지속적으로 강화하고 있는 AI 기술 개발 및 서비스 제공에 필수적인 역할을 수행할 것으로 기대됩니다. 이번 미시간 부지 확보는 오픈AI의 글로벌 AI 인프라 전략에서 핵심적인 부분을 차지하며, 앞으로의 AI 발전에 중요한 기반이 될 것입니다."
      },
      {
        "title": "스타게이트 용량 8GW 확대",
        "content": "미시간주에 새롭게 건설될 데이터센터는 오픈AI의 스타게이트 프로젝트 용량을 기존 7GW에서 8GW 이상으로 대폭 확장시키는 데 기여합니다. 이는 3년간 총 4500억 달러, 약 644조 원이라는 막대한 규모의 투자가 이루어질 예정임을 의미합니다. 이러한 투자는 오픈AI가 계획했던 5000억 달러 규모의 10GW 투자 목표를 예정보다 앞당겨 달성할 수 있도록 하는 원동력이 될 것입니다. 스타게이트 프로젝트는 AI 모델 학습 및 서비스 운영에 필요한 컴퓨팅 자원을 대규모로 확보하기 위한 오픈AI의 야심찬 계획이며, 이번 미시간 부지 확장은 그 실행력을 한층 강화하는 계기가 될 것입니다. 8GW 이상의 확장된 용량은 앞으로 더욱 발전할 AI 기술을 뒷받침할 충분한 기반을 마련해 줄 것입니다."
      },
      {
        "title": "첨단 기술로 물 절약",
        "content": "미시간에 건설될 오픈AI의 스타게이트 데이터센터는 최첨단 기술을 활용하여 운영 효율성을 극대화할 계획입니다. 특히, 데이터센터 구축 전문 기업인 릴레이티드 디지털(Related Digital)이 개발을 담당하며, 폐쇄 루프 냉각 시스템을 도입하여 물 소비량을 획기적으로 줄이는 데 초점을 맞추고 있습니다. 이는 최근 기후 변화와 환경 문제에 대한 인식이 높아짐에 따라, 대규모 데이터센터 운영에 있어서도 지속 가능성을 확보하려는 오픈AI의 의지를 보여줍니다. 또한, 디트로이트 지역의 DTE 에너지는 기존의 초과 송전 용량을 활용하여 지역 전력망에 부담을 주지 않으면서 운영될 예정입니다. 이러한 기술적, 운영적 측면에서의 혁신은 오픈AI의 데이터센터가 미래 지향적인 인프라 구축의 모범 사례가 될 수 있도록 할 것입니다."
      },
      {
        "title": "오라클, 소프트뱅크 협력",
        "content": "오픈AI의 스타게이트 프로젝트는 오라클(Oracle) 및 소프트뱅크(SoftBank)와 같은 주요 기술 기업들과의 긴밀한 협력을 통해 진행되고 있습니다. 이들 파트너십은 텍사스 애빌린, 뉴멕시코, 위스콘신, 오하이오 등 이미 발표된 6개의 부지에 데이터센터를 구축하는 데 핵심적인 역할을 하고 있습니다. 이번 미시간 부지 추가는 이러한 협력 관계를 더욱 공고히 하며, 스타게이트 프로젝트의 전체적인 규모와 실행력을 강화합니다. 각 부지별로 특화된 역할을 수행하며 시너지를 창출함으로써, 오픈AI는 AI 연산에 필요한 막대한 자원을 안정적으로 확보하고 효율적으로 관리할 수 있게 됩니다. 이러한 광범위한 파트너십은 오픈AI의 AI 인프라 확장 전략의 성공 가능성을 높이는 중요한 요소입니다."
      },
      {
        "title": "초기 우려 극복",
        "content": "지난 1월 백악관에서 처음 공개되었던 오픈AI의 스타게이트 프로젝트는 당시 현실성과 구체적인 계획이 부족하다는 일부의 우려가 있었습니다. 그러나 이번 미시간 부지 확정 발표를 통해 스타게이트 프로젝트는 점차 구체적인 형태를 갖추고 현실화되고 있음을 보여주고 있습니다. 8GW 이상의 용량 확장과 4500억 달러 이상의 투자 계획은 이 프로젝트가 단순한 구상이 아닌, 실제로 실행되고 있는 대규모 사업임을 증명합니다. 이러한 진행 상황은 오픈AI가 AI 기술 발전에 필요한 인프라 구축에 얼마나 진지하게 임하고 있는지를 잘 나타냅니다. 물론, 앞으로 막대한 자금을 어떻게 안정적으로 조달하고 운영할지에 대한 과제는 여전히 남아 있지만, 현재까지의 진행 상황은 긍정적인 신호로 해석될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오픈AI의 스타게이트 프로젝트, 특히 미시간 부지 확보와 8GW 이상의 용량 확장은 AI 시대의 도래를 더욱 실감케 합니다. 막대한 컴퓨팅 자원이 AI 모델의 발전 속도를 결정할 핵심 요소가 될 것이라는 점은 분명하며, 오픈AI가 이를 선점하기 위해 적극적인 투자를 이어가는 것은 전략적으로 타당해 보입니다. 그러나 4500억 달러라는 천문학적인 금액의 조달 계획은 여전히 큰 불확실성으로 남아 있으며, 투자자들의 신뢰를 얻고 지속 가능한 자금 확보 방안을 마련하는 것이 향후 프로젝트의 성패를 가를 중요한 관건이 될 것입니다. 또한, 대규모 데이터센터 구축이 지역 사회와 환경에 미칠 영향에 대한 투명한 정보 공개와 책임 있는 운영이 수반되어야 할 것입니다. AI 기술의 발전은 우리 사회에 큰 혜택을 가져다줄 잠재력이 있지만, 그 기반이 되는 인프라 구축 과정에서도 신중한 접근과 사회적 합의가 필수적이라고 생각합니다. 오픈AI의 행보가 AI 생태계 전반에 어떤 영향을 미칠지 주목해야 할 것입니다."
      }
    ],
    "hashTag": [
      "#오픈AI",
      "#스타게이트",
      "#미시간",
      "#데이터센터",
      "#AI인프라",
      "#8GW"
    ]
  },
  {
    "date": "2025-11-02T19:17:00+09:00",
    "title": "알트먼 \"차기 모델 이름 'GPT-6-7'로 변경\" 조크",
    "article": "샘 알트먼 오픈AI CEO가 차기 모델의 이름을 'GPT-6-7'로 바꾼다고 밝혔다. 이는 '6-7'이 올해의 단어에 선정된 데 따른 조크다.\n알트먼 CEO는 31일(현지시간) X(트위터)를 통해 \"GPT-6는 GPT-6-7로 이름이 변경된다. 환영한다\"라는 짧은 글을 올렸다.\n이 글은 하루 만에 1350만건의 조회수와 4300개의 댓글을 기록하는 등 폭발적인 반응을 얻었다. 이것이 무엇을 의미하는지 모르겠다는 반응도 많았다.\n이는 미국 온라인 사전 사이트 딕셔너리닷컴이 올해의 단어로 6-7(six seven)을 선정한 데 따른 것이다. 딕셔너리닷컴은 매년 뉴스와 소셜 미디어, 검색 등의 데이터를 분석해 가장 사람들에게 큰 영향을 미친 단어를 선정한다.\n6-7은 확실한 뜻을 가지지는 않으며, \"나도 알아\" \"그저 그렇다\" 등의 느낌을 가진 감탄사로 활용된다. 래퍼 스크릴라가 지난해 발표한 ‘Doot Doot(6 7)’에서 유래된 것으로, 젠Z와 알파 세대 등 어린 층을 중심으로 올해 여름 미국에서 크게 유행했다.\n틱톡에서 NBA 스타 라멜로 볼의 신장(6피트 7인치)을 언급하는 영상에 음악을 덧붙이면서 밈으로 자리 잡았다. 두 손바닥을 위로 향하게 한 채 번갈아 위아래로 움직이는 동작도 수반된다.\n한편, 딕셔너리닷컴은 올해의 단어 후보 중 하나로 '에이전틱(agentic)'을 꼽았다.\n이는 전통적인 심리학과 사회학에서 사용하던 용어였으나, AI가 발전함에 따라 자율적으로 작업을 수행하고 독립적인 결정을 내릴 수 있는 기술로 진화했다고 설명했다.\n임대준 기자 ydj@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203653",
    "type": "AITIMES",
    "newTitle": "샘 알트먼 오픈AI 차기 모델 이름 6-7 변경, 이유와 반응 알아보기",
    "newArticle": [
      {
        "title": "GPT-6, 이름 변경은 조크?",
        "content": "샘 알트먼 오픈AI CEO가 차기 모델의 이름을 'GPT-6-7'으로 변경한다고 밝혀 화제입니다. 이는 단순히 기술적인 변화를 넘어, 올해의 단어로 선정된 '6-7'이라는 단어에 대한 재치 있는 반응으로 해석됩니다. 알트먼 CEO의 이러한 발표는 X(트위터)를 통해 이루어졌으며, 단 하루 만에 1350만 건 이상의 조회수와 수천 개의 댓글을 기록하며 온라인 상에서 뜨거운 반응을 불러일으켰습니다. 많은 사용자들이 이 발표의 의미에 대해 궁금증을 표하며 앞으로 오픈AI의 GPT 모델이 어떻게 진화할지에 대한 기대감을 드러냈습니다. 샘 알트먼 CEO의 이번 발언은 AI 기술의 발전과 더불어 대중 문화와의 접목이 얼마나 흥미로운 양상으로 나타날 수 있는지를 보여주는 사례로 주목받고 있습니다. GPT-6-7이라는 이름이 단순한 조크를 넘어 어떤 의미를 담고 있을지, 앞으로의 오픈AI 행보에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "'6-7' 올해의 단어 선정",
        "content": "샘 알트먼 오픈AI CEO의 GPT-6-7 명칭 변경 발표는 미국 온라인 사전 사이트 딕셔너리닷컴이 '6-7(six seven)'을 올해의 단어로 선정한 것과 깊은 관련이 있습니다. 딕셔너리닷컴은 매년 뉴스와 소셜 미디어, 검색 데이터 등을 종합적으로 분석하여 가장 큰 영향력을 가진 단어를 선정하는데, 올해는 '6-7'이 그 영광을 안았습니다. '6-7'은 명확한 하나의 뜻을 지니기보다는 '나도 알아' 또는 '그저 그렇다'와 같은 뉘앙스를 전달하는 감탄사로 주로 사용됩니다. 이 단어는 래퍼 스크릴라의 곡 'Doot Doot(6 7)'에서 유래되어, 특히 젠Z와 알파 세대 사이에서 올여름 미국을 중심으로 크게 유행하며 인기를 얻었습니다. 이러한 젊은 세대의 언어 트렌드를 반영한 올해의 단어 선정은 디지털 문화와 언어의 변화를 잘 보여주고 있습니다."
      },
      {
        "title": "밈으로 확산된 '6-7'",
        "content": "'6-7'이라는 단어가 올해의 단어로 선정되고 오픈AI의 GPT-6-7이라는 이름으로 이어지기까지는 틱톡을 통한 밈(meme) 확산이 결정적인 역할을 했습니다. 특히 NBA 스타 라멜로 볼의 신장(6피트 7인치)을 언급하는 영상에 이 단어가 사용되면서 밈으로 본격 자리 잡았습니다. 여기에 두 손바닥을 위로 향하게 한 채 번갈아 위아래로 움직이는 독특한 춤 동작이 더해지면서 '6-7' 밈은 더욱 폭발적인 인기를 누리게 되었습니다. 이러한 소셜 미디어 기반의 문화 현상은 단어가 가진 의미를 확장시키고 젊은 세대 사이에서 광범위하게 공유되는 강력한 파급력을 보여줍니다. 샘 알트먼 CEO가 이러한 대중문화 트렌드에 주목하여 GPT 모델의 이름을 변경한 것은 AI와 대중 문화의 융합 가능성을 시사합니다."
      },
      {
        "title": "AI 기술의 진화 '에이전틱'",
        "content": "딕셔너리닷컴은 올해의 단어 선정 과정에서 '6-7' 외에도 또 다른 중요한 후보로 '에이전틱(agentic)'을 꼽았습니다. '에이전틱'은 본래 전통적인 심리학 및 사회학 분야에서 사용되던 용어였으나, 최근 AI 기술의 눈부신 발전과 함께 새로운 의미로 주목받고 있습니다. AI가 단순히 주어진 명령을 수행하는 것을 넘어, 스스로 작업을 계획하고 실행하며 독립적인 결정을 내리는 능력, 즉 자율성을 갖추게 됨에 따라 '에이전틱'이라는 단어가 AI의 진화된 능력을 설명하는 데 적합한 용어로 부상한 것입니다. 이는 AI가 인간과 유사한 수준의 자율성과 의사결정 능력을 갖추게 될 미래를 예고하며, AI 기술의 발전 방향에 대한 중요한 시사점을 제공합니다. GPT-6-7과 같은 AI 모델의 명칭 변경은 이러한 기술적 진보와 사회적 인식의 변화를 반영하는 움직임으로 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "샘 알트먼 오픈AI CEO의 GPT-6-7 명칭 변경 발표는 단순한 유머를 넘어 AI와 대중문화의 결합, 그리고 AI 기술의 진화 속도에 대한 흥미로운 통찰을 제공합니다. '6-7'이라는 단어가 젠Z 세대의 유행어에서 시작해 AI 모델의 이름으로까지 확장되는 과정은, 기술이 더 이상 전문가만의 영역이 아닌, 일상과 문화 속으로 깊숙이 파고들고 있음을 보여줍니다. 이는 AI 기업들이 기술 개발뿐만 아니라 대중과의 소통 및 공감대 형성에 얼마나 신경 써야 하는지를 시사합니다. 또한, '에이전틱'이라는 단어의 부상은 AI가 단순한 도구를 넘어 자율적인 주체로 나아갈 가능성을 보여주며, 이는 AI 윤리 및 사회적 영향에 대한 깊은 논의를 촉발할 것입니다. 앞으로 AI 기술의 발전이 우리의 언어, 문화, 그리고 사회 전반에 어떤 영향을 미칠지 지속적으로 주목하며 AI와 함께 살아갈 미래를 준비해야 할 것입니다. GPT-6-7이라는 이름이 앞으로 어떤 혁신을 가져올지, 혹은 또 다른 재미있는 문화 현상을 만들어낼지 기대가 됩니다."
      }
    ],
    "hashTag": [
      "#샘알트먼",
      "#오픈AI",
      "#GPT6",
      "#GPT7",
      "#2023년올해의단어",
      "#6-7",
      "#딕셔너리닷컴",
      "#AI",
      "#밈",
      "#젠Z"
    ]
  }
]