[
  {
    "date": "2025-10-20T18:00:00+09:00",
    "title": "팔란티어 CTO, 젠슨 황 비난...\"중국 옹호 세력은 자멸을 이끄는 바보\"",
    "article": "미국과 중국 간 경제 패권 경쟁이 심화하는 가운데, 미국 기업과 정부가 중국 의존도를 재검토해야 한다는 목소리가 다시 높아지고 있다.\n샤얌 싱카 팔란티어 최고 기술책임자(CTO)는 19일(현지시간) 월스트리트 저널(WSJ) 칼럼을 통해 “미국은 중국에 대한 의존을 끝내야 한다”라며 “그 첫 단계는 의존이 문제라는 사실을 인정하는 것”이라고 강조했다.\n그는 “미국과 중국은 이미 경제 전쟁 상태에 있다”라며 “이 현실을 깨닫지 못한 채 살아가는 사람들이 많다”라고 지적했다. 또 “여전히 많은 경영자가 중국이 평화적이라는 메시지를 믿고 있다”라며 “이들은 현실을 외면하고 있다”라고 비판했다.\n특히, 젠슨 황 엔비디아 CEO의 최근 발언을 언급했다. 황 CEO는 “중국 매파(China hawk)라는 꼬리표는 영예의 휘장이 아니라 수치의 표시”라며 “세상은 ‘우리 아니면 그들(us or them)’이 아니라 ‘우리와 그들(us and them)’이 될 수 있다”라고 말했다. 중국과 협력해야 한다는 내용이다.\n이에 대해 싱카 CTO는 “중국 의존을 끝내기 위한 첫걸음은 우리가 문제를 안고 있음을 인정하는 것”이라고 공격했다.\n이어 “우리는 계속 ‘쓸모 있는 바보(useful idiots)’로 남아 중국 매파를 비난하며 우리 돈으로 자신의 락을 지원할 수도 있고, 아니면 이미 경제 전쟁 한가운데 있다는 현실을 직시할 수도 있다”라고 말했다.\n그는 황 CEO를 직접 ‘바보’라고 부르지는 않았지만, 그의 발언을 인용하며 분명한 비판의 뜻을 드러냈다.\n황 CEO는 그동안 미국 정부의 첨단 반도체 수출 통제 조치에 반대 입장을 고수해 왔다. “수출 제한은 오히려 화웨이 같은 중국 기업이 글로벌 표준을 주도하도록 만들 수 있다”라며, 엔비디아 칩이 중국 시장에서도 사용 가능해야 “미국 기술이 세계 AI 산업의 근간이 될 수 있다”라고 주장했다.\n하지만 싱카 CTO는 “중국은 자체 기술을 확보할 때까지 외국 기업을 전략적으로 이용하고 있다”라고 지적했다. “중국 기업들이 결국 더 저렴한 제품으로 글로벌 시장을 잠식하는 한편, 외국 기업의 자국 내 접근은 점점 제한하고 있다”라며 “책임은 중국뿐 아니라, 중국의 성장을 뒷받침한 미국 기업도 있다”라고 덧붙였다.\n애플, 테슬라, 인텔, GM, 프록터앤드갬블, 코카콜라 등 미국 주요 기업들은 오랫동안 중국에 대규모로 투자해 왔다. 막대한 자본과 기술, 노하우가 중국으로 유입되며, 중국은 세계 최대 제조국으로 부상했다.\n또 전문가들은 “이들 미국 기업이 여전히 중국에 남아 있는 이유는 단순한 인건비 절감이 아니라, 첨단 기술을 구현할 수 있는 완전한 공급망이 이미 중국에 구축돼 있기 때문”이라고 지적한다.\n싱카 CTO는 “미국은 이 현실을 정면으로 마주해야 한다”라며 “중국과의 교역을 완전히 중단할 필요는 없지만, 대체 시장과 공급망을 구축해 베이징의 요구에 끌려가지 않도록 해야 한다”라고 주장했다.\n또 “오늘 행동하지 않으면 상황은 더 악화할 것”이라며 “이미 많은 사람이 경제적 이해관계 때문에 현실을 보지 않으려 한다”라고 꼬집었다.\n마지막으로 “중국산 저가 제품에 익숙해진 지금의 상황에서 변화는 고통스럽고 긴 여정이 될 것”이라며 “그러나 이런 현실 인식 없이는 미국이 주권을 지키고 중국의 패권 도전에 맞설 수 없다”라고 경고했다.\n박찬 기자 cpark@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203273",
    "type": "AITIMES",
    "newTitle": "팔란티어 CTO, 미국 기업 중국 의존도 끝내야 한다 주장",
    "newArticle": [
      {
        "title": "미중 경제 전쟁",
        "content": "미국과 중국 간의 경제 패권 경쟁이 격화되는 가운데, 미국 기업과 정부는 중국에 대한 경제적 의존도를 재검토해야 한다는 목소리가 다시 커지고 있습니다. 팔란티어의 샤얌 싱카 최고 기술책임자(CTO)는 이러한 현실을 직시하는 것이 문제 해결의 첫걸음이라고 강조했습니다. 그는 미국이 이미 중국과 경제 전쟁 상태에 있다는 점을 인지하지 못하는 이들이 많다고 지적하며, 많은 경영자들이 중국이 평화롭다는 메시지를 맹신하며 현실을 외면하고 있다고 비판했습니다. 이러한 상황에서 중국 의존을 끝내기 위한 첫 단계는 우리가 안고 있는 문제를 인정하는 것임을 분명히 했습니다. 싱카 CTO는 미국이 '쓸모 있는 바보'처럼 중국 매파를 비난하며 자국 자본으로 중국의 성장을 지원할 것인지, 아니면 이미 벌어지고 있는 경제 전쟁의 현실을 똑바로 마주할 것인지 선택해야 한다고 주장했습니다. 중국 경제 패권 경쟁 심화는 미국 기업들의 중국 의존도 재검토를 촉구하는 중요한 기점이 되고 있습니다."
      },
      {
        "title": "엔비디아 CEO 비판",
        "content": "팔란티어 CTO인 샤얌 싱카는 엔비디아 CEO 젠슨 황의 최근 발언을 직접적으로 언급하며 비판의 날을 세웠습니다. 젠슨 황 CEO는 '중국 매파'라는 꼬리표를 영예가 아닌 수치의 표시로 여기며, 세상은 '우리 아니면 그들'이 아니라 '우리와 그들'이 될 수 있다고 주장했습니다. 이는 중국과의 협력을 강조하는 발언으로 해석될 수 있으며, 싱카 CTO는 이러한 입장이 중국에 대한 의존을 끝내기 위한 첫걸음인 문제 인식 자체를 흐리고 있다고 지적했습니다. 싱카 CTO는 젠슨 황 CEO를 직접적으로 '바보'라고 지칭하지는 않았지만, 그의 발언을 인용하며 사실상 중국과의 협력을 주장하는 태도를 비판했습니다. 엔비디아 CEO의 발언은 중국 시장의 중요성과 미국의 제재 조치에 대한 엔비디아의 입장을 보여주지만, 싱카 CTO는 이러한 접근 방식이 오히려 중국의 전략에 이용당할 수 있다고 우려했습니다."
      },
      {
        "title": "수출 통제와 중국의 전략",
        "content": "젠슨 황 엔비디아 CEO는 그동안 미국 정부의 첨단 반도체 수출 통제 조치에 반대 입장을 고수해 왔습니다. 그는 수출 제한이 오히려 화웨이와 같은 중국 기업이 글로벌 표준을 주도하게 만들 수 있으며, 엔비디아 칩이 중국 시장에서도 계속 사용되어야 미국 기술이 세계 AI 산업의 근간이 될 수 있다고 주장했습니다. 하지만 샤얌 싱카 팔란티어 CTO는 이러한 시각에 정면으로 반박했습니다. 싱카 CTO는 중국이 자체 기술을 확보할 때까지 외국 기업을 전략적으로 이용하고 있다고 지적했습니다. 중국 기업들이 결국 더 저렴한 제품으로 글로벌 시장을 잠식하는 동시에 외국 기업의 자국 내 접근을 제한하고 있다는 것입니다. 이는 중국의 기술 굴기 전략을 간파하고, 중국의 성장을 뒷받침한 것은 중국뿐 아니라 미국 기업의 책임도 있다고 덧붙였습니다. 이러한 상반된 시각은 미중 기술 패권 경쟁의 복잡성을 보여줍니다."
      },
      {
        "title": "미국 기업의 중국 투자",
        "content": "애플, 테슬라, 인텔, GM, 프록터앤드갬블, 코카콜라 등 미국의 주요 기업들은 오랜 기간 동안 중국에 막대한 투자를 진행해 왔습니다. 이러한 대규모 자본, 기술, 노하우의 유입은 중국을 세계 최대 제조국으로 부상시키는 데 결정적인 역할을 했습니다. 전문가들은 이들 미국 기업이 여전히 중국에 남아있는 이유가 단순히 인건비 절감 때문만이 아니라, 첨단 기술을 구현할 수 있는 완전한 공급망이 이미 중국에 구축되어 있기 때문이라고 지적합니다. 이는 중국의 경제 발전과 미국 기업의 수익 창출이 상호 의존적인 관계를 형성해 왔음을 보여줍니다. 그러나 최근 미중 간 경제적 긴장이 고조되면서, 이러한 중국 중심의 공급망과 투자 구조에 대한 재검토가 시급하다는 주장이 제기되고 있습니다. 미국 기업의 중국 의존도는 현재진행형 경제 패권 경쟁의 핵심 쟁점입니다."
      },
      {
        "title": "대체 공급망 구축",
        "content": "샤얌 싱카 팔란티어 CTO는 미국이 중국과의 경제적 관계를 정면으로 마주해야 한다고 주장했습니다. 그는 중국과의 교역을 완전히 중단할 필요는 없지만, 대체 시장과 공급망을 구축하여 중국의 요구에 끌려가지 않도록 해야 한다고 강조했습니다. 오늘 행동하지 않으면 상황은 더욱 악화될 것이며, 이미 많은 사람이 경제적 이해관계 때문에 현실을 외면하려 한다고 꼬집었습니다. 중국산 저가 제품에 익숙해진 현재 상황에서 변화는 고통스럽고 긴 여정이 될 것이라고 경고했습니다. 그러나 이러한 현실 인식 없이는 미국이 주권을 지키고 중국의 패권 도전에 효과적으로 맞설 수 없다고 주장했습니다. 대체 공급망 구축 및 시장 다변화는 미국 경제의 자립성을 강화하고 미중 경제 패권 경쟁에서 유리한 고지를 점하기 위한 전략적 선택으로 평가됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미중 경제 패권 경쟁이 심화되는 가운데, 팔란티어 CTO의 발언은 시사하는 바가 큽니다. 특히 젠슨 황 엔비디아 CEO의 '우리와 그들'이라는 발언은 단기적인 이익을 추구하는 기업의 현실적인 입장을 대변하지만, 국가 안보와 장기적인 경제 주권을 고려할 때에는 맹목적인 중국 의존에 대한 경계가 필요함을 보여줍니다. 중국은 끊임없이 자국의 기술력을 강화하고 있으며, 이는 미국 기업의 현재 이익을 넘어선 국가 간의 역량 경쟁으로 이어질 수 있습니다. 싱카 CTO가 강조한 '현실 인식'과 '대체 공급망 구축'은 먼 미래를 위한 필수적인 과제입니다. 물론 이러한 변화는 단기적으로는 고통스럽고 비용이 많이 들 수 있습니다. 하지만 중국산 저가 제품에 대한 의존도를 줄이고 자국의 첨단 기술 경쟁력을 강화하는 것은 장기적인 경제적 주권 확보와 글로벌 리더십 유지에 필수적입니다. 미국 기업들이 단기적 수익을 넘어 국가 경제의 안보와 미래를 함께 고민하는 지혜가 필요한 시점입니다. 중국 의존도를 줄이고 핵심 기술의 자립성을 높이는 노력은 우리 경제 생태계 전반에 걸쳐 요구되는 과제입니다."
      }
    ],
    "hashTag": [
      "#미중경제전쟁",
      "#중국시장",
      "#미국기업",
      "#경제패권",
      "#공급망재편",
      "#반도체수출통제",
      "#기술패권",
      "#팔란티어",
      "#엔비디아",
      "#샤얌싱카"
    ]
  },
  {
    "date": "2025-10-20T18:00:00+09:00",
    "title": "'GPT-5 수학 혁신' 주장한 오픈AI, 전문가 비판 쏟아지자 철회",
    "article": "오픈AI가 'GPT-5'의 수학적 성과를 과장해 발표했다가 학계와 업계의 거센 비판을 받았다. 이번 논란은 단순한 해프닝이 아니라, 대형 AI 기업들의 과도한 홍보 경쟁과 검증 부족 문제를 드러냈다는 지적이다.\n논란은 케빈 와일 오픈AI 부사장이 17일(현지시간) X(트위터)에 올린 게시물에서 시작됐다.\n그는 “GPT-5가 아직 해결되지 않은 에르되시(Erdős) 문제 10개를 풀고, 11개 문제에서 추가 진전을 보였다”라며 “수십년간 풀리지 않았던 문제들”이라고 주장했다.\n‘에르되시 문제’는 헝가리 출신 수학자 폴 에르되시가 제시한 난제들로, 수학자 사이에서 오랜 기간 연구된 복잡한 정수론 문제들이다. 와일 부사장의 표현만 놓고 보면 GPT-5가 이 난제들의 증명을 새로 발견한 듯한 인상을 준다.\n이 게시물은 곧 삭제됐지만, 다른 오픈AI 연구자들이 이를 “수학계의 혁신”이라며 공유하는 바람에 논란이 커졌다.\n하지만, 와일 부사장의 주장이 틀렸다는 지적이 이어졌다.\n이 문제를 정리·관리하는 수학자 토머스 블룸은 곧바로 반박에 나섰다. 그는 “그 주장은 심각한 오해”라며, 자신의 웹사이트에 ‘미해결(open)’로 표시된 것은 “내가 해결 논문을 본 적이 없다는 뜻일 뿐”이라고 설명했다.\nGPT-5가 새 증명을 제시한 것이 아니라, 블룸이 모르는 기존 논문을 찾아낸 것에 불과하다는 것이다.\nAI 업계의 반응도 냉담했다. 얀 르쿤 메타 수석 과학자는 “그들은 자신의 GPT에 당했다(hoisted by their own GPTards)”라며 비꼬았고, 데미스 허사비스 구글 딥마인드 CEO는 “이건 부끄러운 일”이라고 평했다.\n논란이 확산하자, 세바스티앙 뷔벡 오픈AI 연구원도 “GPT-5가 발견한 것은 기존 문헌 속의 해법”이라고 인정했다. “하지만, GPT-5가 흩어진 학술 문헌 속에서 그러한 해법을 찾아낸 것은 여전히 가치 있는 성과”라고 덧붙였다.\n결국 관련 게시물은 모두 삭제됐지만, 이번 사건은 오픈AI가 내부 검증 없이 과장된 주장을 공유했다는 비판을 피하기 어렵게 됐다.\n업계에서는 “억 단위 자금이 오가는 AI 경쟁 속에서, 연구 성과를 서둘러 홍보하려는 분위기가 빚은 결과”라는 분석이 나온다.\n박찬 기자 cpark@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203275",
    "type": "AITIMES",
    "newTitle": "오픈AI GPT5 수학 성과 과장 논란 전문가 비판에 해명",
    "newArticle": [
      {
        "title": "오픈AI GPT-5 수학 논란",
        "content": "오픈AI의 최신 AI 모델인 GPT-5가 수학계의 오랜 난제 해결에 기여했다는 주장이 제기되었다가 학계와 업계로부터 거센 비판을 받으며 논란이 일었습니다. 오픈AI의 케빈 와일 부사장은 GPT-5가 해결되지 않았던 에르되시 문제 10개를 풀고 11개 문제에서 추가적인 진전을 이루었다고 X(트위터)에 게시했습니다. 이는 수십 년간 난제로 남아있던 복잡한 정수론 문제들을 GPT-5가 새로운 증명을 발견한 것처럼 들리게 하여 수학계의 혁신이라는 반응을 불러일으켰습니다. 하지만 이러한 주장은 곧바로 반박에 직면했으며, AI 기술의 발전과 홍보 경쟁 속에서 발생한 검증 부족 문제를 드러내는 계기가 되었습니다."
      },
      {
        "title": "에르되시 문제와 GPT-5 주장",
        "content": "이번 논란의 핵심이 된 '에르되시 문제'는 헝가리 출신 수학자 폴 에르되시가 제시한 난제들로, 수학계에서 오랜 기간 연구되어 온 매우 복잡한 정수론 문제들을 의미합니다. 오픈AI 부사장의 게시물은 GPT-5가 마치 이러한 난제에 대한 새로운 증명을 발견한 것처럼 해석될 수 있었고, 이는 수학계의 큰 관심을 끌기에 충분했습니다. 처음에는 일부 오픈AI 연구자들이 이를 '수학계의 혁신'이라며 공유하며 논란을 증폭시켰지만, 이 주장은 곧 사실과 다르다는 지적이 제기되면서 오픈AI GPT-5의 수학적 성과에 대한 의문이 제기되었습니다."
      },
      {
        "title": "수학계의 즉각적인 반박",
        "content": "오픈AI 부사장의 주장이 나오자마자, 에르되시 문제의 정리 및 관리를 담당하는 수학자 토머스 블룸은 즉각적으로 반박에 나섰습니다. 블룸은 와일 부사장의 주장이 '심각한 오해'라고 지적하며, 자신의 웹사이트에 '미해결(open)'로 표시된 것은 단순히 자신이 해결 논문을 본 적이 없다는 의미일 뿐, GPT-5가 새로운 증명을 발견한 것이 아니라고 명확히 설명했습니다. 즉, GPT-5가 에르되시 문제에 대한 새로운 해법을 제시한 것이 아니라, 이미 존재하는 기존의 연구 문헌 속에서 해법을 찾아낸 것에 불과하다는 것입니다. 이러한 수학계의 객관적이고 명확한 반박은 오픈AI의 주장이 사실과 다름을 분명히 했습니다."
      },
      {
        "title": "AI 업계의 냉담한 반응",
        "content": "수학계의 반박과 더불어, AI 업계에서도 오픈AI의 주장에 대해 비판적인 반응이 쏟아졌습니다. 메타의 수석 과학자인 얀 르쿤은 오픈AI가 '자신들의 GPT에 당했다(hoisted by their own GPTards)'라며 비꼬는 듯한 발언을 했고, 구글 딥마인드의 CEO인 데미스 허사비스는 이번 사건을 '부끄러운 일'이라고 평가하며 강한 유감을 표했습니다. 이러한 저명한 AI 리더들의 냉담한 반응은 오픈AI가 이번 사안을 얼마나 심각하게 받아들이고 있는지, 그리고 AI 기술 발전에 있어 투명성과 정확성의 중요성을 강조하는 것으로 해석될 수 있습니다. 이번 GPT-5 수학 논란은 AI 업계 내에서도 과도한 홍보 경쟁에 대한 경각심을 불러일으켰습니다."
      },
      {
        "title": "오픈AI의 인정과 해명",
        "content": "논란이 확산되자 오픈AI 내부에서도 해명이 나왔습니다. 오픈AI의 연구원인 세바스티앙 뷔벡은 GPT-5가 발견한 것이 '기존 문헌 속의 해법'임을 인정했습니다. 이는 수학자 블룸의 설명과 일맥상통하는 부분이며, GPT-5가 새로운 수학적 발견을 한 것이 아님을 분명히 한 것입니다. 다만 뷔벡은 GPT-5가 흩어진 학술 문헌 속에서 그러한 해법을 찾아낸 것 자체는 여전히 가치 있는 성과라고 덧붙이며, AI의 정보 탐색 및 정리 능력을 강조하려는 의도를 보였습니다. 하지만 결국 관련 게시물은 모두 삭제되었고, 오픈AI는 내부 검증 없이 과장된 주장을 외부에 공유했다는 비판을 피할 수 없게 되었습니다."
      },
      {
        "title": "AI 경쟁과 홍보 압박",
        "content": "이번 오픈AI GPT-5 수학 논란은 단순한 해프닝으로 치부하기에는 시사하는 바가 큽니다. 업계에서는 '억 단위의 자금이 오가는 치열한 AI 경쟁 속에서, 연구 성과를 서둘러 홍보하려는 분위기가 빚은 결과'라는 분석이 나오고 있습니다. AI 기술 발전 속도가 매우 빠르고, 기업 간의 경쟁이 치열해지면서 연구 성과를 과장하거나 검증되지 않은 정보를 공개하려는 유혹이 커질 수 있습니다. 이러한 상황에서 GPT-5 수학 논란은 AI 기업들이 기술적 진보뿐만 아니라, 정보의 정확성과 투명성을 확보하는 데에도 더욱 신중해야 함을 보여주는 사례라고 할 수 있습니다. 앞으로 AI 기술의 발전 과정에서 신뢰성 있는 정보 공유가 더욱 중요해질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 오픈AI GPT-5 수학 논란을 보면서, AI 기술의 놀라운 발전 속도와 더불어 그 이면에 존재하는 홍보 경쟁의 압박이 얼마나 클 수 있는지 다시 한번 실감하게 됩니다. GPT-5가 실제로 새로운 수학적 증명을 발견했는지 여부는 차치하더라도, 아직 검증되지 않은 정보를 마치 확정된 사실처럼 발표하는 것은 AI 기술에 대한 대중의 신뢰를 저해할 수 있다는 점에서 매우 우려스럽습니다. 특히 얀 르쿤이나 데미스 허사비스와 같은 AI 분야의 거장들이 직접적으로 비판의 목소리를 냈다는 점은, 오픈AI 내부적으로도 이번 사안의 심각성을 인지하고 있음을 보여줍니다. 앞으로 AI 기업들은 기술적 성과를 과시하는 것만큼이나, 그 성과의 정확성과 신뢰성을 투명하게 검증하고 공개하는 데에도 최선을 다해야 할 것입니다. GPT-5와 같은 거대 언어 모델이 가진 잠재력은 무궁무진하지만, 그 잠재력이 건전하게 발휘되기 위해서는 객관적인 검증과 투명한 소통이 필수적이라고 생각합니다. AI 기술의 발전이 '과장'이 아닌 '진실'에 기반하여 이루어지길 바랍니다."
      }
    ],
    "hashTag": [
      "#오픈AI",
      "#GPT5",
      "#수학난제",
      "#에르되시문제",
      "#AI논란",
      "#AI기술",
      "#AI과장홍보"
    ]
  },
  {
    "date": "2025-10-20T18:00:00+09:00",
    "title": "수노, 2.8조 가치로 자금 조달 논의 중...대형 음반사 소송 합의도 추진",
    "article": "한동안 잠잠했던 인공지능(AI) 음악 스타트업 수노가 20억달러(약 2조8000억원)가 넘는 기업 가치로 1억달러(약 1400억원) 이상의 신규 투자를 유치하기 위한 협상에 나섰다. 이는 불과 1년 전 대비 4배 이상 오른 평가액이다.\n블룸버그는 18일(현지시간) 복수의 관계자를 인용해 수노가 최근 대형 벤처캐피털과 투자자들로부터 대규모 자금 유치를 논의 중이라고 보도했다.\n동시에 유니버설뮤직그룹(UMG)과 워너뮤직그룹(WMG) 등 주요 음반사들과의 저작권 소송 합의도 추진 중이라고 전했다. 합의가 이뤄지면 AI 음악 사업을 자유롭게 전개할 수 있을 것으로 전망된다.\n수노는 이전에도 라이트스피드 벤처 파트너스, 전 깃허브 CEO 냇 프리드먼, 다니엘 그로스, 매트릭스 파트너스, 파운더 컬렉티브 등으로부터 총 1억2500만달러를 투자받은 바 있다. 현재 회사는 연간 1억달러 이상 규모의 반복 매출(ARR)을 올리고 있는 것으로 알려졌다.\n수노의 서비스는 사용자가 간단한 문장(prompt)을 입력하면, 가사와 보컬이 포함된 완성된 형태의 음악을 즉시 생성해 준다. 지난달에는 'V5' 업데이트를 통해 스튜디오 퀄리티에 근접한 기술이라는 호평을 받았다.\n이처럼 사용자들로부터 큰 인기를 끌었지만, 음악가와 음반업계의 저작권 침해 논란을 불러왔다.\n결국 지난해 6월 유니버설뮤직과 워너뮤직 등 주요 음반사들은 수노와 유디오를 상대로 저작권 침해 소송을 제기했다. 음반사들은 두 기업이 “자신들의 저작물을 무단 학습해 모델을 훈련했다”라며, 침해된 작품 1건당 최대 15만달러의 손해배상을 요구하고 있다. 피해액은 수십억달러에 이를 수 있다.\n이에 대해 마이키 슐먼 수노 CEO는 “우리의 기술은 기존 콘텐츠를 복제하는 것이 아니라, 완전히 새로운 결과물을 생성하도록 설계된 변혁적 기술”이라고 반박한 바 있다.\n앞서 블룸버그는 지난 6월 두 음반사들이 소송을 합의하고, 라이선스 협상과 지분 투자 논의를 병행 중이라고 전했다. 이는 단순한 소송 해결을 넘어, AI 음악 생태계에서의 보상 구조를 제도화하기 위한 움직임이라는 해석이다.\n박찬 기자 cpark@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203288",
    "type": "AITIMES",
    "newTitle": "AI 음악 스타트업 수노, 2.8조 가치로 투자 유치 협상 진행",
    "newArticle": [
      {
        "title": "수노, AI 음악 시장 선두",
        "content": "AI 음악 스타트업 수노가 20억 달러 이상의 기업 가치를 인정받으며 1억 달러 이상의 대규모 투자 유치 협상을 진행 중이라는 소식이 전해졌습니다. 이는 불과 1년 전 대비 4배 이상 급등한 평가액으로, AI 음악 시장에서 수노가 차지하는 위상을 여실히 보여줍니다. 블룸버그 통신에 따르면, 수노는 다수의 대형 벤처캐피털과 투자자들로부터 이러한 규모의 자금 유치를 논의하고 있습니다. AI 기술의 발전과 함께 성장하는 AI 음악 시장에서 수노의 행보는 업계의 뜨거운 관심을 받고 있으며, 이는 AI 기술이 창작 분야에 미치는 영향력이 더욱 커지고 있음을 시사합니다. 수노는 사용자에게 간편하게 음악을 생성해주는 서비스로 빠르게 인기를 얻고 있으며, 이번 투자 유치 성공 시 AI 음악 산업의 지형도를 바꿀 수 있을 것으로 기대됩니다. AI 음악 기술 발전에 따른 투자 확대는 관련 생태계 전반의 성장을 가속화할 것입니다."
      },
      {
        "title": "음반사 소송, AI 음악 협상",
        "content": "수노는 이번 투자 유치 협상과 더불어 유니버설뮤직그룹(UMG) 및 워너뮤직그룹(WMG) 등 주요 음반사들과의 저작권 소송 합의도 동시에 추진하고 있습니다. 이러한 움직임은 AI 음악 사업을 더욱 자유롭게 전개하기 위한 전략적인 행보로 풀이됩니다. 지난해 6월, 주요 음반사들은 수노와 유디오를 상대로 저작권 침해 소송을 제기했으며, 이는 AI가 기존 창작물을 무단 학습하여 모델을 훈련했다는 주장에 기반합니다. 이들 음반사는 침해 작품당 최대 15만 달러의 손해배상을 요구하며, 총 피해액은 수십억 달러에 이를 수 있다고 주장하고 있습니다. 수노 CEO는 이에 대해 자사의 기술은 기존 콘텐츠를 복제하는 것이 아니라 완전히 새로운 결과물을 생성하는 변혁적 기술이라고 반박해왔지만, 이번 소송 합의 시도는 AI 음악 생태계에서의 저작권 문제 해결 및 상생 방안 모색의 중요한 계기가 될 것입니다."
      },
      {
        "title": "수노의 기술력과 호평",
        "content": "수노의 핵심 서비스는 사용자가 간단한 텍스트 프롬프트만 입력하면 가사와 보컬이 포함된 완성도 높은 음악을 즉시 생성해준다는 점입니다. 이러한 편리성과 혁신적인 기술력은 사용자들로부터 큰 호평을 받고 있습니다. 특히 지난달 공개된 'V5' 업데이트는 스튜디오 퀄리티에 근접하는 수준의 기술력을 선보이며 AI 음악의 가능성을 한층 끌어올렸다는 평가를 받았습니다. 사용자들은 이제 누구나 쉽게 자신만의 음악을 만들 수 있게 되었으며, 이는 창작의 문턱을 낮추는 데 크게 기여하고 있습니다. 수노의 기술은 AI가 단순한 도구를 넘어 창작 과정에 깊숙이 관여할 수 있음을 보여주며, 앞으로 다양한 음악 분야에서 혁신을 가져올 것으로 기대됩니다. AI 음악 기술의 발달은 새로운 음악 트렌드를 만들어낼 잠재력을 가지고 있습니다."
      },
      {
        "title": "AI 음악의 저작권 논란",
        "content": "수노의 급성장과 혁신적인 기술력은 음악가와 음반업계로부터 저작권 침해 논란을 불러일으키기도 했습니다. 앞서 언급된 바와 같이, 유니버설뮤직그룹과 워너뮤직그룹은 수노와 유디오를 상대로 저작권 침해 소송을 제기하며, AI 모델 학습 과정에서 자신들의 저작물이 무단으로 사용되었다고 주장했습니다. 이러한 논란은 AI가 창작하는 음악이 기존 창작자들의 권리를 침해할 수 있다는 우려를 반영합니다. AI 기술 발전의 속도가 저작권 관련 법규나 윤리적 기준 마련 속도를 앞지르면서 발생하는 필연적인 갈등이라고 볼 수 있습니다. AI 음악 시장의 지속 가능한 성장을 위해서는 창작자의 권익을 보호하면서도 기술 혁신을 장려할 수 있는 균형 잡힌 접근 방식이 필요합니다. AI 음악과 저작권 문제는 앞으로도 계속 논의될 중요한 이슈입니다."
      },
      {
        "title": "AI 음악 생태계의 미래",
        "content": "최근 블룸버그 보도에 따르면, 두 음반사는 수노와의 소송을 합의하는 동시에 라이선스 협상 및 지분 투자 논의까지 병행하고 있다고 합니다. 이는 단순한 법적 분쟁 해결을 넘어, AI 음악 생태계 내에서 새로운 보상 구조를 제도화하려는 움직임으로 해석됩니다. 이러한 움직임은 AI 기술을 활용한 음악 창작과 기존 음반 산업 간의 상생 방안을 모색하는 중요한 신호탄입니다. AI 음악 스타트업과 전통적인 음반사들이 협력적인 관계를 구축한다면, 이는 AI 음악 시장의 건강한 발전과 혁신적인 콘텐츠의 확산을 촉진할 수 있을 것입니다. AI 기술이 창작의 도구로 자리 잡으면서, 수익 분배와 저작권 관련 문제를 해결하기 위한 새로운 프레임워크가 필요하며, 이번 수노와 음반사 간의 논의가 그 첫걸음이 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI 음악 스타트업 수노의 급격한 성장과 대규모 투자 유치는 AI 기술이 창작 산업에 미치는 막대한 영향력을 다시 한번 증명합니다. 특히 20억 달러가 넘는 기업 가치 평가는 AI 음악 시장의 미래가 매우 밝다는 것을 시사합니다. 다만, 이 과정에서 발생하는 저작권 문제는 AI 기술 발전의 속도와 기존 법률 및 윤리 체계 간의 괴리를 보여주는 중요한 사례입니다. 수노 CEO의 주장처럼 AI가 새로운 결과물을 생성하더라도, 학습 과정에서 사용된 데이터의 출처와 권리 문제를 명확히 하는 것은 필수적입니다. 음반사들과의 소송 합의 및 라이선스 협상이 원만히 이루어진다면, 이는 AI 음악 생태계가 건강하게 발전할 수 있는 중요한 발판이 될 것입니다. 창작자의 권리를 보호하면서도 AI의 혁신적인 가능성을 최대한 활용할 수 있는 새로운 형태의 협력 모델 구축이 시급하며, 수노 사례가 그러한 논의를 촉발할 것으로 기대합니다. AI 음악은 단순한 기술을 넘어 문화 산업의 미래를 재편할 중요한 동인이 될 것입니다."
      }
    ],
    "hashTag": [
      "#Suno",
      "#AI음악",
      "#투자유치",
      "#음악저작권",
      "#음반산업",
      "#스타트업",
      "#음악기술"
    ]
  },
  {
    "date": "2025-10-20T18:00:00+09:00",
    "title": "아모데이 \"AI 코딩 90% 예측 맞아...인간 엔지니어도 더 많이 필요\"",
    "article": "올해 초 \"3~6개월 안에 AI가 코드의 90%를 작성하는 세상이 올 것 같다\"라고 예측했던 다리오 아모데이 앤트로픽 CEO가 자신이 맞았다고 주장했다. 하지만, 이번에는 AI로 진정한 생산성 향상을 이루려면 더 많은 인간 엔지니어가 필요하다는 점을 강조했다.\n아모데이 CEO는 지난주 열린 세일즈포스의 컨퍼런스에 참석, '클로드'가 앤트로픽 내부의 코드 90%를 작성하고 있다고 밝혔다.\n그는 \"6개월 안에 코드의 90%가 AI 모델로 작성될 거라고 예측했다\"라며 \"어떤 사람들은 그 예측이 틀렸다고 생각하지만, 앤트로픽과 여러 파트너사를 보면 절대적으로 옳았던 이야기\"라고 말했다.\n그러자 행사의 호스트인 마크 베니오프 세일즈포스 CEO는 코딩 비율이 언제 상승할 것인지, 그리고 이로 인해 엔지니어가 줄어드는 것인지를 물었다.\n이에 대해 아모데이 CEO는 \"AI가 90% 코딩을 담당하면, 인간 90%가 해고된다고 오해해서는 안 된다\"라고 설명했다.\n\"클로드가 코드의 90%를 작성한다면, 일반적으로 소프트웨어 엔지니어는 그대로 필요하고 여기에 많은 인원이 추가돼야 한다는 뜻\"이라고 말했다. 즉, AI가 대부분 코딩을 처리하며 전반적인 업무량이 대폭 늘어나면 인간 엔지니어링 팀의 할 일도 늘어날 수 있다는 것이다.\n그리고 \"엔지니어들은 코드 편집이나 가장 어려운 10% 작성, 또는 AI 모델 그룹 감독 등에 10%에 집중할 수 있다\"라며 \"이런 구조가 갖춰지면 전체 생산성이 10배 향상하는 결과가 생긴다\"라고 밝혔다.\n그는 이를 \"교체(replacing)가 아닌, 재균형(rebalancing)\"이라고 말했다. 이어 \"비율이 90%에서 95%, 99%로 증가하면, 그 시점에서는 무슨 일이든 일어날 수 있다\"라고 강조했다.\n앞서 그는 지난 3월 워싱턴 D.C.에서 열린 한 행사에서 \"3~6개월 안에 AI가 코드의 90%를 작성하는 세상이 올 것 같다. 그리고 12개월 안에 AI가 사실상 모든 코드를 작성하는 세상이 올 수도 있다\"라고 말해 화제가 됐다.\n이는 당시 유행하기 시작하던 '바이브 코딩' 붐과 마이크로소프트(MS)의 코더 해고 등과 맞물려, 개발자들에게 상당한 위기감을 안겨 줬다.\n그러나 앤트로픽은 이후 엔지니어가 줄지 않았다는 말이다. 대신, 코딩이나 업무에 클로드를 능숙하게 활용하는 인원을 채용 시 우선한다고 밝혔다.\n한편, 아모데이 CEO는 이날 앤트로픽의 비전이 기업용 서비스라는 것을 재차 확인했다. 그는 \"전 세계 기업에 서비스를 제공하고, 모든 기업을 혁신하며, AI를 모든 기업의 중심에 두는 회사가 될 것\"이라고 강조했다.\n또 최근 데이터센터와 관련해 엄청난 숫자들이 등장하는 데 대해 \"어떤 계약은 좀 수상해 보인다. 중복 계산(double counting)인 것 같다\"라고 지적했다.\n이에 대해 베니오프 CEO가 \"그게 누구냐\"라며 묻자, \"잘 모르겠다\"라며 말을 돌렸다.\n임대준 기자 ydj@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203290",
    "type": "AITIMES",
    "newTitle": "AI 코딩 90% 예측 적중, 인간 엔지니어 더 필요한 이유",
    "newArticle": [
      {
        "title": "AI 코딩 90% 현실화?",
        "content": "올해 초 앤트로픽 CEO 다리오 아모데이가 예측했던 '6개월 안에 AI가 코드의 90%를 작성하는 세상'이 현실화되고 있다는 주장이 나왔습니다. 앤트로픽 내부에서는 이미 AI 모델 '클로드'가 90%의 코드를 작성하고 있다고 밝혔으며, 이는 단순히 예측을 넘어 실제 업무 환경에 AI 코딩이 깊숙이 자리 잡고 있음을 시사합니다. 이러한 변화는 소프트웨어 개발 분야에 큰 파장을 일으키고 있으며, 많은 개발자들에게 AI 코딩의 가능성과 그에 따른 영향을 실감하게 하고 있습니다. AI 코딩의 발전 속도가 예상보다 빠르다는 점은 앞으로 IT 업계 전반에 걸쳐 AI 기술이 어떻게 활용될지 주목하게 만듭니다. AI 코딩은 이제 더 이상 먼 미래의 이야기가 아닌, 현재 진행형인 기술 혁신으로 다가오고 있습니다."
      },
      {
        "title": "AI 코딩, 인간 엔지니어 대체 아니다",
        "content": "AI가 코드의 상당 부분을 작성하게 된다고 해서 인간 엔지니어가 사라지는 것은 아니라는 점이 강조되었습니다. 앤트로픽 CEO 다리오 아모데이는 AI가 90%의 코드를 작성하더라도, 오히려 전체 소프트웨어 엔지니어링 팀의 필요성이 줄어들기보다는 인력이 더 많이 필요하게 될 수 있다고 설명했습니다. 이는 AI가 코딩 업무의 효율성을 극대화하면서, 인간 엔지니어들은 코드 편집, 복잡하고 어려운 10%의 코딩 작업, 또는 AI 모델 그룹 감독과 같은 고부가가치 업무에 집중하게 되기 때문입니다. 즉, AI 코딩은 인간 엔지니어를 '교체'하는 것이 아니라, 업무의 '재균형'을 통해 전체 생산성을 10배 이상 향상시키는 결과를 가져올 수 있다는 분석입니다. AI 코딩 기술의 발전이 인간의 역할을 축소시키는 것이 아니라, 오히려 새로운 기회를 창출할 수 있다는 긍정적인 전망을 제시합니다."
      },
      {
        "title": "AI 코딩, '재균형'의 시작",
        "content": "AI 코딩의 확산은 개발자들에게 위기감과 동시에 새로운 가능성을 안겨주고 있습니다. AI가 코드의 90%를 작성하는 시점에서, 인간 엔지니어는 AI가 할 수 없는 창의적이고 복잡한 문제 해결에 집중하며 '재균형'을 이루게 됩니다. 앤트로픽의 경우, AI 코딩 능력을 갖춘 인재 채용을 우선시하며 이러한 변화에 발 빠르게 대응하고 있습니다. AI 코딩이 95%, 99%까지 확대될 미래에는 지금과는 또 다른 새로운 역할과 가능성이 열릴 것으로 예상됩니다. AI 코딩 기술의 발전은 단순히 코딩 방식의 변화를 넘어, 개발 생태계 전반의 패러다임을 바꾸는 중요한 전환점이 될 것입니다. AI 코딩은 개발자의 역할을 재정의하며, 더 높은 수준의 전문성과 창의성을 요구하게 될 것입니다."
      },
      {
        "title": "AI와 기업 혁신의 중심",
        "content": "앤트로픽의 CEO 다리오 아모데이는 AI 기술의 궁극적인 비전이 기업용 서비스에 있음을 명확히 했습니다. 앤트로픽은 전 세계 모든 기업에 AI 서비스를 제공하여 혁신을 이끌고, AI를 기업 운영의 핵심 요소로 자리매김하는 것을 목표로 하고 있습니다. 이러한 기업 중심의 AI 전략은 AI 기술이 특정 개인이나 소수 집단에 국한되는 것이 아니라, 산업 전반에 걸쳐 광범위하게 적용되어 생산성 향상과 새로운 가치 창출에 기여할 것임을 보여줍니다. AI 기술이 기업의 경쟁력을 강화하고 새로운 비즈니스 모델을 가능하게 하는 핵심 동력이 될 것이라는 점은 분명합니다. AI는 이제 기업의 성장과 혁신을 위한 필수적인 요소로 인식되고 있습니다."
      },
      {
        "title": "데이터센터 숫자, '중복 계산' 의혹",
        "content": "최근 데이터센터와 관련하여 과도하게 높은 수치들이 제시되는 것에 대해 일부 의혹이 제기되었습니다. 앤트로픽 CEO 다리오 아모데이는 특정 계약에서 '중복 계산(double counting)'이 이루어지고 있을 가능성을 지적했습니다. 이는 데이터센터 투자나 용량 산정 과정에서 객관적인 기준 없이 과장된 수치가 발표될 수 있음을 시사합니다. 이러한 부분은 AI 산업의 투명성과 신뢰성에 대한 질문을 던지게 하며, 실제 시장 상황을 정확하게 파악하는 데 어려움을 줄 수 있습니다. AI 산업의 건강한 성장을 위해서는 이러한 과장된 수치보다는 실질적인 성과와 투명한 정보 공개가 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI 코딩의 90% 현실화라는 소식은 기술 발전의 속도에 다시 한번 놀라게 합니다. 특히, AI가 코딩의 대부분을 담당하더라도 인간 엔지니어의 역할이 사라지는 것이 아니라 오히려 더 중요해진다는 점은 고무적입니다. '교체'가 아닌 '재균형'이라는 키워드는 AI 시대의 인간의 역할을 긍정적으로 재정의할 수 있는 중요한 시사점을 줍니다. AI는 인간의 능력을 대체하기보다는 확장하고, 복잡하고 창의적인 문제 해결에 더 많은 시간을 할애할 수 있도록 돕는 도구가 될 것입니다. 물론, AI 기술 발전 속도가 예상보다 빠르다는 점과 데이터센터 관련 의혹 등은 경계해야 할 부분입니다. AI 기술의 윤리적이고 책임감 있는 발전과 함께, 인간의 고유한 능력과 AI의 장점을 조화롭게 활용하는 방안을 지속적으로 모색해야 할 것입니다. AI 코딩의 발전은 우리 사회 전반의 생산성 향상과 혁신을 이끌 잠재력을 가지고 있으며, 이를 긍정적인 방향으로 이끌어가는 것이 중요합니다."
      }
    ],
    "hashTag": [
      "#AI코드생성",
      "#앤트로픽",
      "#다리오아모데이",
      "#클로드",
      "#생산성향상",
      "#AI엔지니어",
      "#코드90퍼센트",
      "#AI재균형",
      "#기업AI",
      "#AI발전"
    ]
  },
  {
    "date": "2025-10-20T18:00:00+09:00",
    "title": "강화학습 결과 예측 가능케하는 LLM 법칙 공개",
    "article": "대형언어모델(LLM)의 추론 능력을 강화하는 핵심 기술로 자리 잡은 강화 학습(RL) 에 처음으로 예측 가능한 확장 법칙이 제시됐다.\n메타와 텍사스대학교 오스틴, 유니버시티칼리지런던(UCL), 버클리대학교, 하버드대학교, 스타트업 피어리어딕 랩스 연구진은 17일(현지시간) 온라인 아카이브에 발표한 논문 'LLM을 위한 강화 학습 연산 확장의 기술(The Art of Scaling Reinforcement Learning Compute for LLMs)’을 발표했다.\n이는 40만 GPU시간 이상을 투입한 대규모 실험을 통해 RL 성능을 수학적으로 예측할 수 있는 ‘컴퓨트-퍼포먼스 프레임워크’다.\n기존 사전학습(pre-training)에서는 손실 감소와 연산량이 거듭제곱 법칙(power law)을 따르는 것으로 잘 알려졌지만, RL 학습은 정답률과 보상 등 목표 지표가 상한이 있는 특성 탓에 예측 모델이 없었다.\n연구진은 이런 한계를 해결하기 위해 RL이 ‘시그모이드(Sigmoid) 곡선’을 따른다는 점을 밝혀냈다. 이 곡선은 학습 초반(약 1000~2000 GPU시간)에는 성능이 빠르게 오르지만, 이후에는 점점 향상 속도가 느려지는 형태다. 연구진은 이 시점 이후의 데이터를 이용하면 전체 학습 효율과 최고 성능을 예측할 수 있다고 설명했다.\n이 결과를 토대로 ‘스케일RL(ScaleRL)’이라는 새로운 RL 방식을 제안했다. 이는 완전히 새로운 알고리즘이 아니라, 학습 효율을 높이고 안정적으로 규모를 확장할 수 있도록 설계된 구성 조합이다.\n스케일RL은 오프-폴리시(off-policy) RL 방식을 바탕으로 ▲손실을 어떻게 합치는지(손실 집계 방식) ▲보상 값을 어떻게 정규화하는지(어드밴티지 정규화) ▲연산 정밀도를 어떻게 보정하는지(정밀도 보정) ▲데이터를 어떤 순서로 학습시키는지(데이터 커리큘럼) ▲배치를 어떻게 구성하는지(배치 정의) ▲어떤 손실 함수를 쓰는지(손실 유형) 등 여섯가지 알고리즘 요소를 추가로 분석했다.\n오프-폴리시 RL은 데이터 수집 알고리즘과 학습 알고리즘이 다른 경우다. 예를 들어 직접 게임을 하며 게임 방법을 배우는 대신, 다른 사람의 게임 플레이를 구경하며 배우는 식이다.\n연구진은 스케일RL을 적용해 8000시간에서 1만6000시간, 나아가 10만 GPU시간으로 학습 규모를 확대한 실험을 진행했다.\n그 결과, 예측한 시그모이드 곡선이 실제 성능 향상과 거의 완벽하게 일치한다는 것을 확인했다. 메타의 ‘라마-4 8B’와 ‘라마-4 17B×16 MoE(스카우트)’는 모두 이 예측 곡선을 그대로 따라갔으며, 'AIME-24' 등 다른 데이터셋을 사용한 벤치마크에서도 같은 결과가 나타났다.\n이는 모델의 성능 향상이 단순한 데이터 과적합이 아니라, 실제 추론 능력의 개선이라는 점을 보여준다.\n비교 실험 결과, 스케일RL은 '딥시크' '큐원-2.5' '매지스트랄(Magistral)' '미니맥스-M1' 등 기존 RL 레시피보다 더 높은 최대 성능과 우수한 연산 효율을 보였다.\n연구진은 이런 차이를 분석, 학습 설계 요소를 두가지로 구분했다. 모델 크기나 출력 길이처럼 최종 성능의 상한을 높이는 요인(ceiling movers)과, 손실 계산 방식·정규화·데이터 커리큘럼처럼 학습 효율을 조절하는 요인(efficiency shapers)이다.\n즉, 일부 요소는 모델이 도달할 수 있는 최고 성능을 끌어올리고, 다른 요소들은 그 성능에 도달하는 속도를 좌우한다는 것이다.\n이번 연구는 RL 기반 LLM 학습을 체계적으로 분석하고, 그 과정을 예측 가능한 수준으로 끌어올렸다는 점에서 큰 의의가 있다.\n연구진은 “이제 약 1000~2000 GPU시간만으로도 이후 수만시간의 학습 결과를 예측할 수 있다”라며 “무작정 컴퓨팅을 투입하던 기존 방식에서 벗어나, 데이터에 근거한 합리적인 RL 학습 설계가 가능해졌다”라고 강조했다.\n박찬 기자 cpark@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203295",
    "type": "AITIMES",
    "newTitle": "LLM 강화학습 성능 예측하는 새로운 법칙 발견",
    "newArticle": [
      {
        "title": "LLM 추론 강화 핵심, RL 확장 법칙 제시",
        "content": "대형언어모델(LLM)의 핵심 역량 중 하나인 추론 능력을 비약적으로 향상시키는 기술로 강화 학습(RL)이 주목받고 있으며, 이번 연구는 RL 학습 과정에 예측 가능한 확장 법칙을 처음으로 제시했다는 점에서 매우 중요합니다. 메타, 텍사스대학교 오스틴, 유니버시티 칼리지 런던, 버클리대학교, 하버드대학교, 피어리어딕 랩스 연구진이 함께 발표한 'LLM을 위한 강화 학습 연산 확장의 기술' 논문은 40만 GPU 시간 이상을 투입한 대규모 실험 결과를 바탕으로 RL 성능을 수학적으로 예측할 수 있는 '컴퓨트-퍼포먼스 프레임워크'를 제안합니다. 이는 기존 사전학습 단계에서 손실 감소와 연산량이 거듭제곱 법칙을 따르는 것과는 달리, 정답률이나 보상과 같이 상한이 존재하는 RL 학습의 예측 모델 부재라는 한계를 극복했다는 점에서 LLM 학습의 효율성과 예측 가능성을 한 단계 끌어올릴 것으로 기대됩니다. 이러한 LLM 추론 능력 강화의 새로운 지평을 연 강화 학습 확장 법칙은 앞으로 LLM 발전의 중요한 기틀이 될 것입니다."
      },
      {
        "title": "RL, 시그모이드 곡선 따르는 학습 패턴 규명",
        "content": "기존에는 정답률이나 보상 등 목표 지표에 상한이 존재하여 강화 학습(RL)의 성능 향상 패턴을 예측하기 어려웠지만, 이번 연구를 통해 RL이 '시그모이드 곡선'을 따른다는 점이 명확하게 밝혀졌습니다. 이 시그모이드 곡선은 학습 초반, 약 1000~2000 GPU 시간 동안은 성능이 급격하게 상승하지만, 이후에는 점진적으로 향상 속도가 둔화되는 패턴을 보입니다. 연구진은 이 시점 이후의 데이터를 활용하면 전체 학습 효율뿐만 아니라 최종적인 최고 성능까지 예측할 수 있다고 설명하며, 이를 통해 LLM의 강화 학습 성능 예측의 불확실성을 크게 줄일 수 있게 되었습니다. 이러한 시그모이드 곡선 기반의 예측 모델은 LLM 학습의 효율성을 극대화하고, 더 나은 추론 능력을 갖춘 모델을 개발하는 데 필수적인 역할을 할 것입니다. 강화 학습 성능 예측의 정확성 향상은 LLM 기술 발전에 중요한 전환점이 될 것입니다."
      },
      {
        "title": "스케일RL: 효율적 LLM 학습을 위한 제안",
        "content": "이러한 예측 가능한 확장 법칙을 바탕으로 연구진은 '스케일RL(ScaleRL)'이라는 새로운 강화 학습(RL) 방식을 제안했습니다. 스케일RL은 완전히 새로운 알고리즘이라기보다는, 학습 효율을 높이고 안정적으로 규모를 확장할 수 있도록 최적화된 구성 요소들의 조합이라고 할 수 있습니다. 스케일RL은 오프-폴리시(off-policy) RL 방식을 기반으로 하되, ▲손실 집계 방식 ▲보상 값 정규화(어드밴티지 정규화) ▲연산 정밀도 보정 ▲데이터 학습 순서(데이터 커리큘럼) ▲배치 구성 ▲손실 함수 유형 등 여섯 가지 핵심 알고리즘 요소를 정밀하게 분석하고 개선했습니다. 특히 오프-폴리시 RL은 데이터 수집 알고리즘과 학습 알고리즘이 다른 방식으로 작동하여, 마치 다른 사람의 플레이를 보고 배우는 것처럼 효율적인 학습이 가능하게 합니다. 이러한 스케일RL의 접근 방식은 LLM의 강화 학습 성능을 한 단계 업그레이드하는 데 크게 기여할 것입니다."
      },
      {
        "title": "스케일RL, 대규모 실험서 예측 정확도 입증",
        "content": "연구진은 제안된 스케일RL 방식을 적용하여 8000시간에서 1만 6000시간, 그리고 10만 GPU 시간에 이르는 대규모 학습 실험을 진행했습니다. 실험 결과, 예측된 시그모이드 곡선이 실제 성능 향상 결과와 놀라울 정도로 정확하게 일치함을 확인했습니다. 메타의 '라마-4 8B'와 '라마-4 17B×16 MoE(스카우트)' 모델은 물론, 'AIME-24'와 같은 다양한 데이터셋을 활용한 벤치마크 실험에서도 동일한 예측 정확도가 나타났습니다. 이는 스케일RL을 통해 LLM의 성능 향상이 단순한 데이터 과적합이 아니라, 실제 추론 능력의 근본적인 개선으로 이어진다는 점을 강력하게 시사합니다. 대규모 LLM 모델 학습에서 스케일RL의 이러한 예측 가능성과 정확성은 모델 개발 및 최적화 과정에 혁신을 가져올 것으로 예상됩니다. 강화 학습 기반 LLM 성능 예측의 정확성 확보는 매우 중요한 성과입니다."
      },
      {
        "title": "경쟁 RL 기법 대비 우수한 성능 입증",
        "content": "스케일RL과 기존 강화 학습(RL) 기법들을 비교한 결과, 스케일RL은 '딥시크', '큐원-2.5', '매지스트랄', '미니맥스-M1' 등 여러 경쟁 RL 레시피에 비해 더 높은 최대 성능과 우수한 연산 효율성을 달성하는 것으로 나타났습니다. 연구진은 이러한 성능 차이의 원인을 분석하여, 학습 설계 요소들을 크게 두 가지 범주로 구분했습니다. 첫 번째는 모델 크기나 출력 길이처럼 최종 성능의 상한선을 높이는 'ceiling movers' 요인이며, 두 번째는 손실 계산 방식, 정규화, 데이터 커리큘럼 등 학습 효율성을 조절하는 'efficiency shapers' 요인입니다. 즉, 일부 요소는 모델이 도달할 수 있는 잠재적 최고 성능을 끌어올리고, 다른 요소들은 그 최고 성능에 더 빠르고 효율적으로 도달하도록 돕는 역할을 합니다. 이러한 명확한 구분은 LLM 강화 학습 전략을 더욱 체계적으로 설계하고 최적화하는 데 중요한 통찰을 제공합니다."
      },
      {
        "title": "체계적 LLM 학습 설계와 예측 가능성 확보",
        "content": "이번 연구는 강화 학습(RL) 기반의 대형언어모델(LLM) 학습 과정을 이전보다 훨씬 더 체계적으로 분석하고, 그 결과를 예측 가능한 수준으로 끌어올렸다는 점에서 매우 큰 의의를 지닙니다. 연구진은 이제 약 1000~2000 GPU 시간의 초기 학습 결과만으로도 향후 수만 시간의 학습 결과를 정확하게 예측할 수 있다고 강조했습니다. 이는 무작정 더 많은 컴퓨팅 자원을 투입하던 기존의 방식에서 벗어나, 데이터에 기반한 합리적이고 효율적인 RL 학습 설계를 가능하게 합니다. 이러한 접근 방식은 LLM 개발 비용을 절감하고, 최적의 성능을 달성하기 위한 시행착오를 줄여줄 뿐만 아니라, 더욱 빠르고 예측 가능한 LLM 기술 발전 속도를 이끌 것으로 기대됩니다. 강화 학습 확장 법칙의 확립은 LLM 연구 및 개발의 새로운 패러다임을 제시합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 연구 결과는 LLM의 강화 학습(RL) 성능을 예측 가능하게 만들었다는 점에서 매우 고무적입니다. 특히 시그모이드 곡선이라는 명확한 패턴을 규명하고, 이를 기반으로 '스케일RL'이라는 효율적인 학습 방식을 제안한 점은 LLM 개발의 불확실성을 크게 줄여줄 것으로 보입니다. 이전에는 많은 컴퓨팅 자원을 투입해도 어느 정도 성능 향상을 기대할 수 있는지 예측하기 어려웠지만, 이제는 초기 단계를 통해 전체적인 학습 결과를 어느 정도 가늠할 수 있게 된 것입니다. 이는 자원의 효율적 분배와 개발 시간 단축으로 이어져, LLM 기술 발전 속도를 더욱 가속화시킬 잠재력이 있습니다. 또한, 'ceiling movers'와 'efficiency shapers'라는 요인 분류는 LLM 성능 향상을 위한 전략 수립에 구체적인 방향을 제시하며, 이는 향후 더 정교하고 강력한 LLM 모델 개발에 중요한 기여를 할 것입니다. LLM의 추론 능력 강화는 단순히 기술적인 발전을 넘어, 다양한 분야에서의 실질적인 문제 해결 능력 향상으로 이어질 수 있다는 점에서 이번 연구의 시사점은 매우 크다고 생각합니다. 강화 학습 확장 법칙의 발견은 LLM 연구의 새로운 지평을 열었다고 평가할 수 있습니다."
      }
    ],
    "hashTag": [
      "#대형언어모델",
      "#강화학습",
      "#LLM",
      "#스케일RL",
      "#AI연구",
      "#머신러닝",
      "#인공지능",
      "#딥러닝",
      "#AI기술"
    ]
  },
  {
    "date": "2025-10-20T18:00:00+09:00",
    "title": "\"MS, 오픈AI '스타게이트' 실현 어렵다고 판단...독점 공급 해제 옳다고 생각\"",
    "article": "마이크로소프트(MS)는 오픈AI가 요구하는 컴퓨팅 수요를 맞출 가능성이 없다고 봤으며, 오라클 등 다른 회사와 스타게이트를 진행하도록 허락한 것이 옳은 결정으로 생각한다는 말이 나왔다.\n디 인포메이션은  16일(현지시간) 다수의 관계자를 인용, MS가 오픈AI와 멀어지게 된 과정을 상세하게 소개했다.\n이에 따르면, 알려진 대로 2024년부터 오픈AI가 늘어나는 컴퓨팅 용량을 MS가 빠르게 지원하지 못한다고 불평하며 문제가 시작됐다.\n그러나 MS 경영진은 샘 알트만 오픈AI CEO에게 데이터센터 증설은 단기간에 힘들다며 원하는 만큼 빠르게 용량을 공급할 수 없다고 답했다. 결국 불만이 누적되자 두 회사는 합의, 2024년 여름 컴퓨팅 용량 독점 공급을 해제했다. 그러자, 오픈AI는 바로 오라클과 손잡고 이듬해 '스타게이트' 프로젝트를 발표했다.\nMS는 무서운 속도로 사용자를 늘린 오픈AI의 성장을 고려하면, 유일한 클라우드 공급 업체가 되는 것은 불가능하다고 결론 내렸다는 것이다.\n그 결과로 오라클과 같은 업체와 손을 잡도록 허락한 것에 대해서 MS 내부에서는 옳은 결정이었다고 생각하며, 일부 MS 임원은 오라클이 2032년까지 오픈AI에 4.5기가와트(GW)의 데이터센터 용량을 제공하는 것이 현실적으로 불가능하다고 생각하는 것으로 알려졌다.\n이를 넘어 MS 애저 임원진들은 MS를 포함해 그 누구도 오픈AI가 요구하는 용량을 기한 내 구축하는 것이 물리적으로 불가능하다는 결론을 내렸다. 또 에이미 후드 MS 최고 재무책임자(CFO)는 오픈AI의 요구에 맞추는 것은 재정적으로 큰 부담이라고 말했다.\n여기에 '챗GPT' 출시 직후인 2023년 1월 오픈AI와 100억달러에 달하는 초대형 파트너십을 맺었을 당시, MS의 여러 고위 임원은 오픈AI가 기술은 뛰어나지만 결국 사업에는 실패할 것으로 봤다는 말까지 나왔다.\n이처럼 1년이 넘도록 불화가 지속되자, 지난해 말부터 진행한 오픈AI의 공익 기업 전환에 따른 협상도 순탄치 않았다는 후문이다. 한 관계자는 \"MS는 물론, 오픈AI에도 협상을 싫어하는 사람들이 있다\"라고 밝혔다. 또 \"그래도 계속 고민하고 해결해 나갈 수밖에 없다\"라며 협상이 마무리될 것으로 봤다.\n그러나 일부 MS 주주들은 오픈AI가 MS에 독점으로 컴퓨팅 용량을 의존하는 것을 선호할 것으로 봤다. 스타게이트는 자금이 엄청나게 필요하고 위험 부담도 높기 때문이다.\n또 스타게이트 프로젝트는 원래 MS와 오픈AI가 2024년 초부터 논의하던 것이었다. 당시 MS는 이미 오픈AI에 수백메가와트(MW)의 용량을 제공하고 있었으며, 이후 수백억달러를 투입해 2026년과 2028년 추가로 데이터센터를 구축할 예정이었다. 내년 오픈AI 전용으로 가동할 '페어워터' 데이터센터는 이 과정에 확정된 것이다.\n그러나 알트먼 CEO는 이 계획만으로는 충분하지 않다며, 2030년까지 수GW급 데이터센터가 더 필요하다고 말했다. 또 2024년에는 당시 건설 중이던 데이터센터 공사가 늦는다며 언쟁까지 벌어진 것으로 밝혀졌다.\n알트먼 CEO는 이 무렵 인공일반지능(AGI) 달성의 가장 큰 걸림돌이 데이터센터 건설 지연이라고 주변에 호소했다. 사티아 나델라 CEO는 특히 이 말에 매우 민감하게 반응했다는 후문이다.\n임대준 기자 ydj@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203297",
    "type": "AITIMES",
    "newTitle": "마이크로소프트 오픈AI 스타게이트 프로젝트 불가능 판단, 독점 해제 결정 정당성",
    "newArticle": [
      {
        "title": "MS, 오픈AI와 '결별' 수순",
        "content": "마이크로소프트(MS)가 오픈AI의 폭발적인 컴퓨팅 수요를 감당하기 어렵다는 판단하에, 오라클 등 다른 파트너와 협력하도록 허용한 결정이 옳았다는 내부 목소리가 나왔습니다. 디 인포메이션의 보도에 따르면, MS와 오픈AI의 관계가 틀어지기 시작한 결정적인 계기는 2024년부터 오픈AI가 제기한 컴퓨팅 용량 부족 문제였습니다. 오픈AI는 MS의 데이터센터 증설 속도가 자신들의 급증하는 수요를 맞추지 못한다고 불만을 표출했으며, MS 경영진은 단기간 내 대규모 증설이 어렵다는 점을 샘 알트먼 오픈AI CEO에게 전달했습니다. 결국 이러한 마찰은 오픈AI가 2024년 여름, MS와의 컴퓨팅 용량 독점 공급 계약을 해제하는 결과로 이어졌고, 오픈AI는 곧바로 오라클과 파트너십을 맺고 '스타게이트' 프로젝트를 발표하게 되었습니다. MS는 오픈AI의 급격한 성장세를 고려했을 때, 단독 클라우드 공급업체로서의 역할에 한계를 인지하고 이러한 결정을 내린 것으로 풀이됩니다. MS 내부에서는 오픈AI가 오라클과 같은 다른 업체와 협력하는 것이 합리적인 선택이었다는 평가가 지배적입니다. 일부 MS 임원들은 오라클이 2032년까지 오픈AI에 약속한 4.5기가와트(GW) 규모의 데이터센터 용량을 실제로 제공하는 것이 현실적으로 어렵다고 보고 있습니다."
      },
      {
        "title": "MS 애저, 'AGI' 구현 난관 직면",
        "content": "MS 애저 임원진은 오픈AI가 요구하는 방대한 컴퓨팅 용량을 기한 내에 구축하는 것이 물리적으로 불가능하다는 결론에 도달했습니다. 이는 단순히 MS의 의지 부족이 아니라, 현실적인 인프라 구축의 한계를 명확히 인지한 결과입니다. 에이미 후드 MS 최고 재무책임자(CFO) 또한 오픈AI의 요구사항을 맞추는 것이 재정적으로 엄청난 부담이 될 것이라고 언급하며, 이러한 부담이 MS와 오픈AI의 관계에 균열을 일으키는 요인 중 하나였음을 시사했습니다. 특히 '챗GPT' 출시 직후인 2023년 1월, MS가 오픈AI와 100억 달러 규모의 파트너십을 체결했을 당시, MS의 여러 고위 임원들은 오픈AI의 뛰어난 기술력에도 불구하고 사업적 성공 가능성에 대해 회의적인 시각을 가지고 있었던 것으로 알려졌습니다. 이는 MS가 오픈AI의 잠재력은 인정하지만, 실질적인 사업 모델의 지속 가능성에 대해서는 신중한 태도를 보였음을 의미합니다. 1년 이상 지속된 이러한 불화는 오픈AI의 공익 기업 전환을 둘러싼 협상 과정에도 영향을 미쳤으며, 양측 모두 협상에 어려움을 겪고 있는 것으로 전해졌습니다. 그럼에도 불구하고, 관계자들은 복잡한 문제를 해결해 나가며 협상이 마무리될 것이라는 전망을 내놓고 있습니다."
      },
      {
        "title": "오픈AI, '스타게이트' 프로젝트 추진",
        "content": "오픈AI의 '스타게이트' 프로젝트는 엄청난 자금과 높은 위험 부담을 수반하기 때문에, 일부 MS 주주들은 오픈AI가 MS에 컴퓨팅 용량을 독점적으로 의존하는 시나리오를 더 선호했던 것으로 알려졌습니다. 그러나 이와는 별개로, 스타게이트 프로젝트는 원래 MS와 오픈AI가 2024년 초부터 논의해왔던 사안입니다. 당시 MS는 이미 오픈AI에 상당한 규모의 컴퓨팅 용량을 제공하고 있었으며, 향후 수백억 달러를 투자하여 2026년과 2028년에 걸쳐 추가적인 데이터센터를 구축할 계획을 가지고 있었습니다. 이러한 계획의 일환으로 2025년 오픈AI 전용으로 가동될 '페어워터' 데이터센터 역시 확정된 상태였습니다. 하지만 샘 알트먼 오픈AI CEO는 이러한 계획만으로는 충분하지 않다고 판단, 2030년까지 수 기가와트(GW) 규모의 데이터센터가 추가로 필요하다고 주장했습니다. 특히 2024년에는 당시 건설 중이던 데이터센터 공사가 지연되는 문제로 인해 양측 간에 언쟁까지 벌어졌던 것으로 밝혀졌습니다. 알트먼 CEO는 인공일반지능(AGI) 달성의 가장 큰 걸림돌이 데이터센터 건설 지연이라는 점을 주변에 호소했으며, 사티아 나델라 MS CEO 역시 이 문제에 대해 매우 민감하게 반응했던 것으로 전해졌습니다. 이는 컴퓨팅 인프라가 AI 발전의 핵심 병목 현상임을 보여주는 대목입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "MS와 오픈AI의 관계 변화는 AI 산업의 폭발적인 성장 속에서 발생하는 필연적인 성장통이라 볼 수 있습니다. 오픈AI의 혁신적인 기술력은 분명 인정해야 하지만, 이를 뒷받침할 막대한 인프라 구축은 단일 기업의 노력만으로는 한계가 있다는 점이 명확해졌습니다. MS 입장에서는 오픈AI의 무한한 요구를 모두 수용하기보다, 현실적인 제약과 재정적 부담을 고려하여 전략적인 파트너십 확장을 선택한 것으로 분석됩니다. 이는 MS 애저의 사업 확장이라는 측면과 더불어, 오픈AI가 다양한 클라우드 환경을 경험하며 기술적 완성도를 높여나갈 수 있는 기회를 제공한다는 긍정적인 측면도 존재합니다. '스타게이트' 프로젝트와 같이 대규모 인프라 구축은 수많은 변수와 위험 요소를 내포하고 있기에, MS가 이에 대한 직접적인 부담을 줄이고 유연성을 확보하려는 움직임으로 해석됩니다. 결국 AI 기술의 미래는 단순히 한 기업의 독점적인 역량에 달려 있는 것이 아니라, 산업 생태계 전반의 협력과 자원 분배, 그리고 현실적인 기술 구현 가능성에 달려 있음을 보여주는 사례라고 생각합니다. 앞으로 오픈AI가 오라클을 비롯한 다른 파트너들과 어떻게 시너지를 창출하고, MS는 이러한 변화 속에서 자사의 AI 전략을 어떻게 발전시켜 나갈지 주목할 필요가 있습니다. 특히, AGI 실현이라는 궁극적인 목표 달성을 위해 필요한 컴퓨팅 파워 확보라는 과제는 여전히 중요한 숙제로 남아있습니다."
      }
    ],
    "hashTag": [
      "#MS",
      "#오픈AI",
      "#컴퓨팅",
      "#스타게이트",
      "#오라클",
      "#클라우드",
      "#데이터센터",
      "#AI",
      "#샘알트만",
      "#AGI"
    ]
  }
]