[
  {
    "date": "2025-11-05T18:14:00+09:00",
    "title": "제논, 추론하고 행동하는 액셔너블 AI ‘원 에이전트’ 공개",
    "article": "인공지능(AI) 전문 제논(대표 고석태)은 5일 여의도 콘래드 호텔에서 간담회를 개최, ‘원 에이전트’를 공개했다.\n2017년 설립된 제논은 LLM 기반으로 B2B 솔루션을 개발해 왔다. 지난 4월 사명을 마인즈앤컴퍼니에서 제논으로 변경했다.\n고석태 제논 대표는 원 에이전트에 대해 “동료처럼 업무를 완수하는 에이전틱 AI이자 액셔너블AI”라고 설명했다.\n원 에이전트는 MCP 서버와 브라우저 유즈, 컴퓨터 유즈 등으로 구성됐다. 브라우저 유즈는 에이전트가 웹페이지를 시각적으로 파악해 스스로 추론하며, 컴퓨터 유즈는 PC에 설치된 앱을 제어한다.\n고석태 대표는 “로컬 PC 내부 파일을 읽어내고 관련 코드를 생성해 HTML 형태의 보고서로 출력하는 것은 물론, 이를 한글(hwp) 파일 형식에 맞게 다시 작성해서 저장하는 일련의 과정이 모두 가능해진다”라고 말했다.\n에이전트가 컴퓨터 전체를 통제하는 구조다. 앤트로픽과 오픈AI 등의 GUI 에이전트와 유사하다.\n제논은 국내에서 이런 기술을 솔루션 형태로 제공하는 것은 보기 드물다고 강조했다. 현재는 한국중부발전, 증권사, 보험사 등과 기술 실증(PoC)을 진행 중이다.\n또 “웹 브라우저나 기업 파일을 시각적으로 파악하기 때문에 보안이 매우 중요하다”라며 “공용 서버가 아닌 개인 PC에서 온디바이스로 구동할 예정”이라고 말했다.\n여기에 “LLM 서빙은 서버에서 진행하고, 나머지 액션 제어를 PC에서 구동하는 방식”으로 성능 저하를 막겠다고 덧붙였다.\n원 에이전트에는 제논이 자체 개발한 LLM ‘훈민’과 타사의 고성능 LLM을 동시에 적용한다. 자체 개발 시각언어모델(VLM)도 추가할 예정이다.\n고석태 제논 대표는 “리스크가 적은 분야의 업무부터 적용할 예정으로, 회계 감사 등 민감한 분야로 점차 확대할 예정”이라며 “원 에이전트를 B2C로 선보이는 것도 고려 중”이라고 말했다.\n제논은 동남아시아와 인도네시아 등 일부 해외 시장을 타깃으로 원에이전트 공급 논의를 진행 중이라고 전했다. 차기 기술로 피지컬 AI 연구도 진행 중이라고 덧붙였다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203756",
    "type": "AITIMES",
    "newTitle": "제논, 업무 완수하는 액셔너블 AI 원 에이전트 공개",
    "newArticle": [
      {
        "title": "제논, 원에이전트 공개",
        "content": "인공지능(AI) 전문 기업 제논이 '원 에이전트'를 공개하며 B2B 솔루션 시장에 새로운 바람을 일으키고 있습니다. 2017년 설립 이후 LLM 기반 솔루션 개발에 매진해 온 제논은 최근 사명을 마인즈앤컴퍼니에서 제논으로 변경하며 AI 기술 고도화에 대한 의지를 더욱 확고히 했습니다. 이번에 공개된 원 에이전트는 단순한 AI 도구를 넘어, 사용자의 업무를 동료처럼 완수하는 '에이전틱 AI'이자 '액셔너블 AI'를 지향합니다. 이는 마치 곁에서 함께 일하는 AI 비서처럼, 사용자의 지시를 이해하고 실행하며 업무 효율성을 극대화하는 것을 목표로 합니다. 제논의 원 에이전트는 기업의 다양한 업무 환경에서 혁신적인 변화를 가져올 것으로 기대됩니다. 특히 LLM 기술을 활용하여 복잡하고 반복적인 업무를 자동화하고, 인간이 더욱 창의적이고 전략적인 업무에 집중할 수 있도록 지원할 것입니다. 제논은 이러한 차세대 AI 솔루션을 통해 국내외 B2B 시장에서 경쟁력을 확보하고, AI 기술 발전의 새로운 가능성을 열어갈 것입니다."
      },
      {
        "title": "원 에이전트 기능 분석",
        "content": "제논의 야심찬 AI 솔루션 '원 에이전트'는 MCP 서버와 브라우저 유즈, 컴퓨터 유즈 등 세 가지 핵심 요소로 구성되어 있습니다. 특히 브라우저 유즈 기능은 에이전트가 웹페이지를 시각적으로 완벽하게 인지하고 스스로 추론하여 최적의 의사결정을 내릴 수 있도록 설계되었습니다. 또한 컴퓨터 유즈 기능은 PC에 설치된 다양한 애플리케이션을 마치 숙련된 사용자가 다루듯 자유자재로 제어합니다. 고석태 제논 대표의 설명에 따르면, 원 에이전트는 로컬 PC 내부에 저장된 파일을 읽어내어 코드를 생성하고, 이를 HTML 형태의 보고서로 변환하는 것은 물론, 심지어 한글(HWP) 파일 형식에 맞춰 다시 작성하고 저장하는 복잡한 일련의 과정을 모두 자동으로 수행할 수 있습니다. 이는 곧 AI 에이전트가 컴퓨터 시스템 전체를 통합적으로 통제하고 관리할 수 있는 강력한 능력을 갖추게 되었음을 의미하며, 이는 앤트로픽이나 오픈AI 등 글로벌 빅테크 기업들의 GUI 에이전트와 유사한 수준의 기술력입니다. 이러한 첨단 기술을 솔루션 형태로 국내에 제공하는 것은 매우 이례적인 일로, 제논의 기술 경쟁력을 보여줍니다."
      },
      {
        "title": "보안 강화 온디바이스 구동",
        "content": "원 에이전트의 핵심적인 강점 중 하나는 강력한 보안성을 바탕으로 한 온디바이스(On-Device) 구동 방식입니다. 제논은 웹 브라우저나 기업 내부의 중요 파일을 시각적으로 파악하는 AI 에이전트의 특성상 보안이 무엇보다 중요하다고 강조합니다. 따라서 원 에이전트는 모든 연산 처리가 공용 서버가 아닌 개인 PC 내부에서 직접 이루어지도록 설계되었습니다. 이는 민감한 기업 정보가 외부 서버로 유출될 위험을 원천적으로 차단하며, 사용자가 안심하고 AI 에이전트를 활용할 수 있도록 합니다. LLM(거대 언어 모델)의 복잡한 연산은 클라우드 서버에서 진행하여 최고의 성능을 유지하고, 실제적인 액션 제어 및 데이터 처리는 개인 PC에서 구동하는 하이브리드 방식을 채택함으로써 성능 저하 없이 보안을 극대화하는 혁신적인 접근 방식을 선보였습니다. 이러한 온디바이스 기반의 AI 솔루션은 개인 정보 보호와 데이터 보안에 대한 기업들의 우려를 해소하며, 제논의 원 에이전트가 신뢰할 수 있는 B2B 솔루션으로 자리매김할 수 있는 중요한 기반이 될 것입니다."
      },
      {
        "title": "LLM 훈민 및 VLM 탑재",
        "content": "제논의 '원 에이전트'는 최신 AI 기술의 집약체라고 할 수 있습니다. 이 솔루션에는 제논이 자체적으로 개발한 고성능 LLM(거대 언어 모델)인 '훈민'과 함께, 필요에 따라 외부의 타사 고성능 LLM을 동시에 적용할 수 있는 유연성을 갖추고 있습니다. 이를 통해 각기 다른 강점을 가진 LLM들을 최적으로 활용하여 더욱 정교하고 복잡한 업무 처리가 가능해집니다. 또한, 제논은 단순히 텍스트 기반의 AI를 넘어, 시각 정보를 이해하고 처리하는 자체 개발 시각 언어 모델(VLM)도 추가할 예정이라고 밝혔습니다. VLM은 이미지, 동영상 등 시각 데이터를 분석하여 텍스트로 변환하거나, 텍스트 설명을 바탕으로 이미지를 생성하는 등 AI의 활용 범위를 획기적으로 확장시킬 수 있는 기술입니다. 이러한 자체 개발 LLM과 VLM의 통합은 제논이 AI 기술 전반에 걸쳐 독자적인 경쟁력을 확보하고, 더욱 강력하고 다재다능한 AI 에이전트를 구현하겠다는 의지를 보여줍니다. 이는 고객들에게 최첨단 AI 기술을 활용한 혁신적인 경험을 제공할 기반이 될 것입니다."
      },
      {
        "title": "점진적 확장과 해외 진출",
        "content": "제논의 '원 에이전트'는 기업의 다양한 요구사항을 충족시키기 위해 점진적인 적용 및 확장을 계획하고 있습니다. 초기에는 리스크가 비교적 적은 분야의 업무부터 시작하여 AI 에이전트의 안정성과 효율성을 검증하고, 점차 회계 감사와 같이 더욱 민감하고 전문적인 분야로 적용 범위를 확대해 나갈 예정입니다. 이는 기술 도입에 따른 기업의 부담을 줄이고, AI 에이전트가 실제 업무 환경에 성공적으로 통합될 수 있도록 하는 전략적인 접근 방식입니다. 나아가 제논은 '원 에이전트'를 개인 사용자들도 쉽게 접할 수 있는 B2C(Business to Consumer) 서비스로 선보이는 것 또한 적극적으로 고려하고 있다고 밝혔습니다. 또한, 제논은 동남아시아 및 인도네시아 등 성장 잠재력이 높은 해외 시장을 주요 타겟으로 삼아 '원 에이전트' 공급에 대한 논의를 활발히 진행 중입니다. 이와 더불어, 미래 AI 기술의 핵심으로 주목받는 피지컬 AI(Physical AI) 연구 또한 병행하고 있다고 언급하여, 제논이 AI 기술의 최전선에서 끊임없이 혁신을 추구하고 있음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "제논의 '원 에이전트' 공개는 국내 AI 시장에 중요한 이정표가 될 수 있는 사건입니다. 특히 LLM을 기반으로 PC의 앱과 파일을 제어하고, 웹을 이해하며, 보고서 생성까지 가능한 액셔너블 AI는 단순히 정보 검색이나 텍스트 생성을 넘어 실질적인 업무 자동화와 효율 증대를 기대하게 합니다. 온디바이스 구동을 통한 보안 강화 전략은 기업들이 AI 도입에 있어 가장 중요하게 고려하는 부분 중 하나이므로, 이러한 접근 방식은 큰 강점으로 작용할 것입니다. 자체 LLM '훈민'과 VLM 개발 능력은 제논이 장기적인 관점에서 AI 기술 경쟁력을 확보하려는 의지를 보여줍니다. 다만, '원 에이전트'가 실제 기업 환경에서 얼마나 안정적으로 작동하고, 사용자들이 얼마나 직관적으로 활용할 수 있는지, 그리고 다양한 기업의 니즈를 얼마나 충족시킬 수 있을지가 성공의 관건이 될 것입니다. 현재 진행 중인 PoC(기술 실증) 결과와 향후 B2C 시장 진출 계획, 그리고 피지컬 AI 연구 방향 등이 제논의 미래를 가늠할 중요한 지표가 될 것으로 보이며, 국내 AI 산업의 성장과 혁신에 기여할 수 있을지 주목됩니다."
      }
    ],
    "hashTag": [
      "#제논",
      "#원_에이전트",
      "#AI",
      "#에이전틱AI",
      "#액셔너블AI",
      "#LLM",
      "#온디바이스AI",
      "#고석태대표",
      "#인공지능솔루션",
      "#AI에이전트"
    ]
  },
  {
    "date": "2025-11-05T18:00:00+09:00",
    "title": "MS, 자체 개발 '마이' 시리즈 '코파일럿 제품군'에 첫 적용",
    "article": "마이크로소프트(MS)가 사상 처음으로 자체 개발한 이미지 생성 모델과 음성 모델을 '코파일럿(Copilot)' 제품군에 탑재했다. 이를 통해 오픈AI의 의존도를 줄이고 자체 인공지능(AI) 기술을 고도화한다는 의도다.\n무스타파 술레이먼 MS AI CEO는 5일 X(트위터)를 통해 '마이-이미지-1(MAI-Image-1)'을 정식 출시했다고 발표했다.\n이 제품은 기존의 '빙 이미지 크리에이터'에 포함됐다. 이제 사용자는 오픈AI의 '달리 3'와 'GPT-4o' 등과 모델을 선택할 수 있게 됐다.\n텍스트를 음성으로 바꿔주는 '코파일럿 오디오 익스프레션(Copilot Audio Expressions)'에도 탑재됐다. 여기에서 스토리 모드를 선택하면 AI가 생성한 음성에 맞춰 AI 이미지를 더한 아트북을 만들 수 있다.\nMS는 지난달 13일 마이-이미지-1를 공개하며 사진 수준의 사실적 이미지 생성이 강점이며, 번개와 자연 풍경 등 복잡한 장면을 높은 정밀도로 표현할 수 있다고 설명했다. 또 “반복적이거나 단조로운 스타일의 결과물을 피하기 위해 전문 크리에이티브 종사자들의 피드백을 적극 반영했다”라고 전했다.\n또 이 모델은 이미지 생성 AI 성능을 평가하는 ‘LM아레나’ 벤치마크 사이트에서 9위권에 올랐다고 강조했다.\nMS는 이날 'MS 365 코파일럿' 모바일 앱에 음성 기능을 추가했다고 밝혔다. 업무를 처리하다 이동 중에도 핸즈프리로 AI를 사용할 수 있게 됐다는 설명이다.\n사티아 나델라 MS CEO는 \"나는 이 기능을 매일 사용해 왔는데, 업무에 없어서는 안 될 필수 기능 중 하나\"라며 직접 영상을 업로드했다. 이 기능은 8월 공개한 자체 음성 모델 '마이-보이스-1(MAI-Voice-1)'가 기반이다.\n코파일럿 라이선스 사용자만 모바일 앱에서 사용할 수 있으며, 데스크톱과 웹에서도 곧 지원될 예정이다.\nMS는 지난 8월 대형언어모델(LLM)인 '마이-1-프리뷰(MAI-1-preview)'에 이어 마이-보이스-1와 마이-이미지-1까지 3종의 모델을 공개했다. 마이 제품군은 술레이먼 CEO가 MS에 합류한 이후 처음으로 내놓은 자체 개발 모델이다.\n그리고 이날 이미지와 보이스 모델을 실제 제품에 적용한 것이다. 파운데이션 모델인 마이-1-프리뷰는 아직 출시되지 않았으며, 코파일럿의 일부 사례에 우선 적용될 것이라고 밝힌 바 있다.\n이를 통해 오픈AI 모델 의존도를 줄인다는 계획이다. 또, 마이 시리즈는 오픈AI 모델보다 빠르고 가벼운 것으로 알려져 있어, 비용 절감에도 도움이 된다.\n임대준 기자 ydj@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203739",
    "type": "AITIMES",
    "newTitle": "마이크로소프트 코파일럿 자체 AI 이미지 및 음성 모델 적용",
    "newArticle": [
      {
        "title": "MS 코파일럿, 자체 AI 모델 탑재",
        "content": "마이크로소프트(MS)가 AI 기술 고도화를 위해 자체 개발한 이미지 생성 모델과 음성 모델을 코파일럿 제품군에 전격 탑재했다. 이는 오픈AI에 대한 의존도를 낮추고 마이크로소프트의 독자적인 AI 역량을 강화하려는 전략적 움직임이다. 마이크로소프트 AI CEO 무스타파 술레이먼은 5일 X(트위터)를 통해 자체 개발한 이미지 생성 모델 '마이-이미지-1(MAI-Image-1)'의 정식 출시를 발표했으며, 이 모델은 기존 빙 이미지 크리에이터에 통합되었다. 이제 사용자들은 오픈AI의 달리 3나 GPT-4o와 함께 마이-이미지-1 모델을 선택하여 더욱 다채로운 이미지 생성 경험을 할 수 있게 되었다. 이러한 자체 모델 탑재는 마이크로소프트가 AI 시장에서 경쟁력을 확보하고 혁신을 가속화하려는 의지를 보여준다."
      },
      {
        "title": "새로운 이미지 생성, 마이-이미지-1",
        "content": "마이-이미지-1은 텍스트 설명을 기반으로 고품질 이미지를 생성하는 최신 AI 모델로, 특히 사진처럼 사실적인 이미지 표현에 강점을 보인다. 복잡한 자연 풍경이나 번개와 같은 역동적인 장면도 높은 정밀도로 구현해낼 수 있다는 것이 마이크로소프트 측의 설명이다. 또한, 전문 크리에이티브 종사자들의 피드백을 적극 반영하여 반복적이거나 단조로운 결과물을 지양하고 더욱 창의적이고 다채로운 스타일의 이미지를 생성하도록 개선되었다. 이미지 생성 AI 성능 평가 사이트인 'LM아레나' 벤치마크에서 9위권에 진입하는 등 기술력을 입증했으며, 이는 마이크로소프트가 자체 AI 기술력으로 글로벌 수준의 경쟁력을 갖추었음을 시사한다."
      },
      {
        "title": "음성 기능 강화, 코파일럿 오디오",
        "content": "마이-이미지-1 모델과 더불어, 텍스트를 음성으로 변환하는 '코파일럿 오디오 익스프레션'에도 혁신이 이루어졌다. 특히 '스토리 모드'를 선택하면 AI가 생성한 음성에 맞춰 AI가 그린 이미지를 결합한 아트북을 제작할 수 있는 새로운 경험을 제공한다. 이는 단순한 텍스트-음성 변환 기능을 넘어, 콘텐츠 제작의 새로운 가능성을 열어줄 것으로 기대된다. 또한, 마이크로소프트 365 코파일럿 모바일 앱에 음성 기능이 추가되어, 사용자는 이동 중에도 핸즈프리로 AI 비서를 활용하여 업무를 처리할 수 있게 되었다. 이는 사티아 나델라 MS CEO가 직접 극찬하며 업무 필수 기능으로 언급할 정도로 높은 편의성을 제공한다."
      },
      {
        "title": "자체 AI 모델 생태계 구축",
        "content": "이번에 공개된 마이-이미지-1 및 마이-보이스-1은 마이크로소프트가 지난 8월 발표한 대형언어모델(LLM) '마이-1-프리뷰'에 이어 공개된 자체 개발 모델 라인업이다. 이 '마이' 시리즈 모델들은 술레이먼 CEO가 MS 합류 이후 처음으로 선보이는 결과물로, 마이크로소프트의 AI 생태계 구축에 중요한 역할을 할 것으로 보인다. 특히 오픈AI 모델 대비 더 빠르고 가벼운 성능을 갖춘 것으로 알려져 있어, 코파일럿 제품군의 운영 비용 절감에도 크게 기여할 것으로 예상된다. 자체 AI 모델을 통해 마이크로소프트는 서비스의 유연성을 높이고 경쟁 우위를 확보하려는 전략을 펼치고 있다."
      },
      {
        "title": "MS 365 코파일럿 모바일 기능",
        "content": "마이크로소프트 365 코파일럿 모바일 앱에 새롭게 추가된 음성 기능은 사용자의 생산성을 한 단계 끌어올릴 것으로 기대된다. 특히 '마이-보이스-1'이라는 자체 음성 모델을 기반으로 작동하는 이 기능은, 사용자가 언제 어디서든 AI 비서와 자연스럽게 소통하며 업무를 처리할 수 있도록 지원한다. 현재 이 기능은 코파일럿 라이선스 사용자에게만 모바일 앱에서 제공되지만, 곧 데스크톱과 웹 환경에서도 지원될 예정이어서 더 많은 사용자들이 편리하게 AI 기능을 활용할 수 있게 될 것이다. 이동 중에도 업무 효율을 유지해야 하는 현대 직장인들에게 매우 유용한 기능이 될 전망이다."
      },
      {
        "title": "오픈AI 의존도 탈피와 비용 절감",
        "content": "마이크로소프트의 자체 AI 모델 탑재 전략은 오픈AI에 대한 의존도를 줄이고 AI 기술 경쟁력을 내재화하겠다는 명확한 목표를 가지고 있다. 자체 모델 개발 및 적용은 외부 기술 종속성을 낮추고, AI 서비스의 설계 및 운영에 대한 통제력을 강화하는 효과를 가져온다. 또한, 마이 시리즈 모델들이 오픈AI 모델보다 효율적인 것으로 알려져 있다는 점은 주목할 만하다. 더 빠르고 가벼운 AI 모델은 컴퓨팅 자원 사용량을 줄여 운영 비용 절감으로 이어질 수 있으며, 이는 마이크로소프트의 수익성 개선에도 긍정적인 영향을 미칠 수 있다. 자체 AI 기술력 강화는 장기적인 관점에서 마이크로소프트의 AI 사업 성장에 중요한 동력이 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "마이크로소프트의 자체 AI 모델 코파일럿 제품군 탑재는 AI 시장에서 매우 의미 있는 변화를 예고한다. 오픈AI와의 협력은 여전히 중요하겠지만, 자체적인 AI 연구 개발 역량을 강화하여 특정 기술에 대한 의존도를 낮추려는 시도는 기업의 장기적인 성장과 혁신에 필수적이다. 특히 마이-이미지-1과 마이-보이스-1과 같은 자체 모델은 마이크로소프트의 코파일럿 서비스에 더욱 특화된 기능과 효율성을 제공할 수 있을 것이다. 이러한 전략은 단순히 비용 절감을 넘어, 자사의 서비스에 최적화된 AI 솔루션을 구축하고 사용자 경험을 향상시키려는 의지를 보여준다. 향후 마이크로소프트가 자체 AI 모델을 통해 어떤 혁신적인 결과물을 선보일지, 그리고 이것이 AI 생태계 전반에 어떤 영향을 미칠지 주목할 필요가 있다. 특히, 자체 모델의 성능과 오픈AI 모델과의 시너지를 어떻게 만들어갈지가 관건이 될 것이다."
      }
    ],
    "hashTag": [
      "#마이크로소프트",
      "#코파일럿",
      "#AI이미지생성",
      "#AI음성모델",
      "#MAIImage1",
      "#MAIVoice1",
      "#오픈AI의존도감소",
      "#MSAI기술"
    ]
  },
  {
    "date": "2025-11-05T18:00:00+09:00",
    "title": "‘어텐션’ 없는 새로운 AI 아키텍처 '파워 리텐션' 등장",
    "article": "대형언어모델(LLM)의 기반이 되는 '트랜스포머(Transformer)'를 대체하는 새로운 아키텍처가 또 등장했다.\n미국 인공지능(AI) 스타트업 매니페스트 AI는 4일(현지시간) ‘브럼비(Brumby)’ 모델을 온라인 아카이브를 통해 소개했다.\n트랜스포머 아키텍처는 2017년 구글이 '어텐션 이즈 올 유 니드(Attention is all you need)' 논문을 통해 선보인 이후, 'GPT'나 '제미나이' 등 대부분 LLM의 근간이 됐다.\n하지만 8년이 지나며 트랜스포머의 핵심인 ‘어텐션(attention)’ 메커니즘이 한계에 달했다는 지적이 많다. 입력 길이에 따라 연산과 메모리 비용이 제곱으로 증가하는 구조로, 비효율이 심화고 있다는 것이다.\n이번에 선보인 ‘브럼비-14B-베이스(Brumby-14B-Base)’는 알리바바의 오픈 소스 '큐원3-14B-베이스(Qwen3-14B-Base)'를 미세조정한 모델이지만, 트랜스포머의 어텐션 레이어를 완전히 제거했다는 것이 특징이다.\n대신, 매니페스트 AI가 자체 개발한 ‘파워 리텐션(Power Retention)’이라는 새로운 순환(recurrent) 구조를 채택했다.\n전통적인 트랜스포머는 입력된 각 토큰이 쿼리(Q), 키(K), 값(V) 세트를 계산한 뒤 모든 토큰 쌍 간의 유사도를 측정하는 복잡한 행렬 연산을 수행한다. 즉, 시퀀스 내의 모든 토큰이 서로를 완전히 비교하는 방식이다.\n이런 구조는 어텐션 메커니즘의 유연성을 제공하지만, 동시에 높은 연산 비용을 초래한다. 시퀀스 길이가 두배로 늘어나면 처리에 필요한 연산량과 메모리 사용량은 네배로 증가하는 식이다.\n반면 파워 리텐션은 같은 입력 구조(Q, K, V)를 쓰지만, 모든 단어를 일일이 비교하지 않는다. 이전 정보(기억)를 계속 업데이트하는 순환 구조(RNN)를 사용한다.\n즉, 과거의 정보를 계속 압축해 저장하면서 새로운 입력만 빠르게 처리하는 방식이다. 덕분에 문장이 아무리 늘어나도 토큰당 계산 비용은 크게 증가하지 않는다. 1000개 단어를 처리하든 100만개를 처리하든, 처리 속도는 거의 일정하다.\n이 기술의 또 다른 강점은 기억력과 표현력이다. 파워 리텐션은 입력 간의 복잡한 관계(고차 의존성)을 잘 파악한다. 긴 문맥 속에서도 중요한 정보를 잃지 않고 유지할 수 있다는 설명이다.\n전문가들은 이를 두고 “RNN의 효율성과 트랜스포머의 표현력을 결합한 차세대 AI 아키텍처”라고 평했다. 이론적으로 무한한 장기 의존성(long-term dependency)을 유지할 수 있는 구조로, 기존 트랜스포머보다 연산 효율이 획기적으로 개선될 것으로 전망된다는 것이다.\n결과적으로, 모델이 100만 토큰이 넘는 긴 문맥을 처리하더라도 연산 비용이 늘어나지 않으며, GPU 메모리 사용량도 일정하게 유지된다고 소개했다.\n브럼비-14B는 32개의 엔비디아 'H100' GPU로 60시간 만에 학습을 완료했으며, 비용은 약 4000달러(약 660만원)에 불과했다. 이는 같은 규모의 트랜스포머 모델을 처음부터 학습할 때 드는 비용의 2% 이하에 불과하다.\n아직 700B 매개변수 규모에서 드는 비용을 검증하지 않았지만, 1만~2만달러의 범위가 될 것으로 예상했다. 이는 여전히 트랜스포머보다 훨씬 낮은 비용이다.\nGSM8K(수학 추론), 헬라스웩(상식 추론), MMLU(언어 이해) 등 주요 벤치마크에서 기존 트랜스포머 모델과 동등하거나 우수한 성능을 기록했다.\n특히, 장문 추론과 수학적 문제 해결에서는 트랜스포머보다 안정적인 성능을 보였다.\n제이콥 버크먼 매니페스트 창립자는 이번 모델 출시가 아키텍처의 다양성 확대에 도움이 되길 바란다고 밝혔다. 2023년 공개된 카네기멜론대학교의 '맘바(Mamba)' 등과 '포스트 트랜스포머' 시대를 앞당길 연구 중 하나라는 것이다.\n그는 벤처비트와의 인터뷰에서 \"이직 트랜스포머 시대의 끝은 오지 않았다. 이번 출시는 미래를 향한 긴 여정의 한 걸음일 뿐\"이라고 말했다.\n브럼비-14B-베이스는 허깅페이스에 오픈 소스로 공개됐다.\n박찬 기자 cpark@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203746",
    "type": "AITIMES",
    "newTitle": "AI 아키텍처 트랜스포머를 넘어선 새로운 기술 파워 리텐션 공개",
    "newArticle": [
      {
        "title": "LLM 새 아키텍처 등장",
        "content": "인공지능(AI) 분야에 큰 변화를 예고하는 새로운 대형언어모델(LLM) 아키텍처가 등장했습니다. 미국 AI 스타트업 매니페스트 AI가 '브럼비(Brumby)'라는 이름의 새로운 모델을 공개하며 LLM의 미래를 조명하고 있습니다. 브럼비는 기존 LLM의 근간을 이루던 트랜스포머(Transformer) 아키텍처의 한계를 극복하고자 개발되었습니다. 2017년 구글이 '어텐션 이즈 올 유 니드(Attention is all you need)' 논문을 통해 선보인 트랜스포머는 GPT, 제미나이 등 수많은 LLM의 핵심 기술로 자리 잡았지만, 8년이 지난 지금 '어텐션' 메커니즘의 효율성 문제가 제기되고 있습니다. 입력 길이 증가에 따라 연산 및 메모리 비용이 기하급수적으로 늘어나는 구조적 단점이 AI 기술 발전의 발목을 잡을 수 있다는 지적이 나오고 있습니다. 이러한 상황에서 브럼비의 등장은 LLM 아키텍처의 다양성을 확장하고 AI 기술 발전에 새로운 동력을 제공할 것으로 기대됩니다. LLM 기술 발전의 새로운 지평을 열 브럼비에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "트랜스포머 한계와 브럼비",
        "content": "기존 대형언어모델(LLM)의 핵심인 트랜스포머 아키텍처는 입력 데이터의 길이가 길어질수록 연산량과 메모리 사용량이 제곱으로 증가하는 근본적인 한계를 가지고 있습니다. 이는 매우 긴 문맥을 처리해야 하는 현대 LLM에게는 심각한 비효율성을 야기합니다. 트랜스포머는 입력된 각 토큰을 쿼리(Q), 키(K), 값(V)으로 변환하고, 모든 토큰 쌍 간의 유사도를 계산하는 복잡한 행렬 연산을 수행합니다. 이러한 '어텐션' 메커니즘은 유연성과 강력한 표현력을 제공하지만, 동시에 엄청난 컴퓨팅 자원을 요구합니다. 예를 들어, 입력 길이가 두 배가 되면 처리량은 네 배로 늘어나 효율성이 급격히 떨어집니다. 하지만 이번에 공개된 브럼비 모델은 이러한 트랜스포머의 핵심인 어텐션 레이어를 완전히 제거했습니다. 대신, 매니페스트 AI가 자체 개발한 '파워 리텐션(Power Retention)'이라는 새로운 순환(recurrent) 구조를 채택하여 트랜스포머의 한계를 극복하고자 시도합니다. 파워 리텐션은 기존 트랜스포머와 동일한 입력 구조(Q, K, V)를 사용하지만, 모든 단어를 일일이 비교하는 대신 과거 정보를 압축하여 저장하는 순환 구조를 통해 효율성을 극대화합니다. 이러한 혁신적인 접근 방식은 LLM의 연산 효율성을 획기적으로 개선할 것으로 기대됩니다."
      },
      {
        "title": "파워 리텐션의 혁신",
        "content": "매니페스트 AI가 개발한 '파워 리텐션' 구조는 이전 정보, 즉 '기억'을 지속적으로 업데이트하면서 새로운 입력을 빠르게 처리하는 순환적인 방식을 사용합니다. 이는 전통적인 트랜스포머가 모든 토큰 쌍을 직접 비교하는 것과 근본적으로 다릅니다. 파워 리텐션은 과거의 정보를 효율적으로 압축하고 저장함으로써, 입력 시퀀스의 길이가 아무리 길어져도 토큰당 계산 비용이 크게 증가하지 않습니다. 즉, 1000개의 단어를 처리하든 100만 개의 단어를 처리하든, 처리 속도는 거의 일정하게 유지될 수 있습니다. 이러한 효율성은 LLM이 훨씬 더 긴 문맥을 처리할 수 있게 해주며, 이는 자연어 이해, 긴 텍스트 요약, 코드 생성 등 다양한 LLM 응용 분야에서 혁신적인 발전을 가져올 수 있습니다. 파워 리텐션의 또 다른 강력한 장점은 기억력과 표현력입니다. 이 구조는 입력 간의 복잡한 관계, 즉 고차 의존성을 효과적으로 파악하며, 긴 문맥 속에서도 중요한 정보를 잃지 않고 유지할 수 있습니다. 전문가들은 파워 리텐션을 'RNN의 효율성과 트랜스포머의 표현력을 결합한 차세대 AI 아키텍처'라고 평가하며, 이론적으로 무한한 장기 의존성을 유지할 수 있는 가능성을 제시합니다. 이는 기존 트랜스포머 대비 획기적인 연산 효율성 개선을 의미하며, LLM의 성능과 활용 범위를 크게 확장시킬 잠재력을 지니고 있습니다."
      },
      {
        "title": "성능 및 학습 비용의 놀라운 개선",
        "content": "브럼비 모델의 파워 리텐션 아키텍처는 이론적인 장점뿐만 아니라 실제 성능에서도 트랜스포머 모델과 동등하거나 우수한 결과를 보여주고 있습니다. 특히, 100만 토큰이 넘는 매우 긴 문맥을 처리할 때도 연산 비용이 크게 증가하지 않고 GPU 메모리 사용량 역시 일정하게 유지된다는 점은 주목할 만합니다. 이는 기존 트랜스포머 모델에서는 상상하기 어려웠던 수준의 효율성입니다. 실제 학습 과정에서도 이러한 효율성은 극명하게 드러났습니다. 브럼비-14B 모델은 32개의 엔비디아 H100 GPU를 사용하여 단 60시간 만에 학습을 완료했으며, 이에 소요된 비용은 약 4000달러(약 660만원)에 불과했습니다. 이는 같은 규모의 트랜스포머 모델을 처음부터 학습시키는 데 드는 비용의 2% 미만에 해당하는 금액입니다. 매니페스트 AI는 700B 매개변수 규모의 모델 학습 비용도 1만~2만 달러 범위로 예상하고 있으며, 이는 여전히 트랜스포머보다 훨씬 낮은 수준입니다. 성능 측면에서도 GSM8K(수학 추론), 헬라스웩(상식 추론), MMLU(언어 이해) 등 주요 벤치마크에서 기존 트랜스포머 모델과 대등하거나 오히려 뛰어난 기록을 세웠습니다. 특히 긴 문맥에서의 추론 능력과 복잡한 수학 문제를 해결하는 데 있어 트랜스포머보다 안정적인 성능을 보인다는 점은 브럼비의 잠재력을 더욱 높여줍니다."
      },
      {
        "title": "포스트 트랜스포머 시대의 시작?",
        "content": "매니페스트 AI의 브럼비 모델과 카네기멜론대학교의 맘바(Mamba)와 같은 새로운 아키텍처의 등장은 '포스트 트랜스포머' 시대를 앞당길 중요한 연구 중 하나로 평가받고 있습니다. 제이콥 버크먼 매니페스트 AI 창립자는 이번 모델 출시가 AI 아키텍처의 다양성 확대에 기여하기를 바라며, '트랜스포머 시대의 끝은 오지 않았지만, 이번 출시는 미래를 향한 긴 여정의 한 걸음'이라고 언급했습니다. 이는 브럼비가 트랜스포머를 완전히 대체하기보다는, 상호 보완하거나 특정 작업에서 더 뛰어난 성능을 발휘하는 방식으로 LLM 생태계에 기여할 가능성을 시사합니다. 브럼비-14B-베이스는 현재 허깅페이스에 오픈 소스로 공개되어 있어, 더 많은 연구자와 개발자들이 이 새로운 아키텍처를 탐구하고 발전시키는 데 참여할 수 있습니다. 이러한 오픈 소스 접근 방식은 LLM 기술의 민주화와 혁신 가속화에 중요한 역할을 할 것입니다. 브럼비가 제시하는 효율성과 성능 향상은 앞으로 LLM의 접근성을 높이고, 더욱 복잡하고 방대한 데이터를 처리할 수 있는 AI 애플리케이션의 등장을 촉진할 것으로 기대됩니다. LLM 기술의 진화는 앞으로도 계속될 것이며, 브럼비는 그 중요한 변곡점이 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "새로운 LLM 아키텍처인 브럼비의 등장은 AI 기술 발전의 역동성을 다시 한번 보여주는 사례입니다. 8년간 LLM 분야를 지배해 온 트랜스포머의 한계를 명확히 인식하고, 이를 극복하기 위한 혁신적인 시도가 이루어졌다는 점에서 주목할 가치가 있습니다. 특히 '파워 리텐션' 구조가 연산 효율성과 기억력을 동시에 개선하면서도 학습 비용을 획기적으로 낮췄다는 점은 LLM의 대중화와 접근성 향상에 크게 기여할 것으로 보입니다. 기존 트랜스포머의 제곱근 복잡도 문제를 해결함으로써, 이전에는 상상하기 어려웠던 규모의 텍스트 데이터를 처리하고 분석하는 것이 가능해질 것입니다. 이는 교육, 연구, 콘텐츠 제작 등 다양한 분야에서 LLM의 활용 범위를 무한대로 확장시킬 잠재력을 지닙니다. 다만, 브럼비의 장기적인 성능과 안정성, 그리고 실제 다양한 LLM 응용 분야에서의 실질적인 파급 효과는 앞으로 더 많은 검증과 연구를 통해 확인되어야 할 것입니다. '포스트 트랜스포머' 시대가 본격적으로 열릴지, 아니면 트랜스포머와 공존하며 특정 영역을 강화하는 아키텍처가 될지는 좀 더 지켜봐야 할 것입니다. 중요한 것은 이러한 기술적 진보가 AI 기술 발전의 단일 경로가 아닌, 다양한 혁신적 시도들이 공존하는 건강한 생태계를 만들어갈 가능성을 보여준다는 점입니다. 브럼비의 등장은 LLM 기술의 미래에 대한 기대감을 높이며, 앞으로 AI 분야에서 벌어질 더욱 흥미로운 변화들을 예고하고 있습니다."
      }
    ],
    "hashTag": [
      "#대형언어모델",
      "#LLM",
      "#트랜스포머",
      "#브럼비",
      "#AI아키텍처",
      "#파워리텐션",
      "#인공지능",
      "#머신러닝"
    ]
  },
  {
    "date": "2025-11-05T18:00:00+09:00",
    "title": "피플, MS의 AI 학습 데이터 '마켓 플레이스'에 첫 합류",
    "article": "미국 최대 미디어 중 하나인 피플(People Inc.)이 마이크로소프트(MS)의 인공지능(AI) 콘텐츠 마켓플레이스에 처음 합류했다. MS의 새로운 데이터 거래 플랫폼에 힘이 실리게 됐다.\n피플 모회사 IAC는 4일(현지시간) 3분기 실적 발표를 통해 MS 파트너십을 공개했다.\n피플은 얼마 전까지 닷대시 메리디스(Dotdash Meredith)라는 이름이었으며, '피플'과 '라이프' '푸드 & 와인' 등 40여개의 매체를 보유하고 있다. 지난해에는 오픈AI와도 AI 학습 데이터 파트너십을 맺은 바 있다.\n특히, 이번 계약에 따라 피플은 MS의 새로운 ‘퍼블리셔 콘텐츠 마켓플레이스(Publisher Content Marketplace)’의 파트너로 참여한다.\nMS가 지난 9월 론칭한 마켓플레이스는 AI 기업들이 모델 학습에 활용할 데이터를 구매하는 실험적인 플랫폼이다. 콘텐츠를 사용량 기반(pay-per-use)으로 이용하고, 그에 대한 대가를 지불하는 구조다.\n닐 포겔 피플 CEO는 테크크런치와의 인터뷰에서 “MS는 AI 개발을 위해 콘텐츠 제작자에게 정당한 보상을 지급하려는 몇 안 되는 기업 중 하나”라며 “MS 코파일럿(Copilot)이 이 마켓플레이스의 첫번째 구매자가 될 것”이라고 밝혔다.\n또 그는 이번 계약이 오픈AI와는 다르다고 설명했다. MS는 데이터 사용량에 따라 비용을 받는 구조지만, 오픈AI와의 계약은 모든 권리를 한꺼번에 넘기는 무제한 사용(all-you-can-eat) 형태라는 것이다.\n그러나 “어떤 방식이든 상관없다. 중요한 것은 우리의 콘텐츠가 존중받고, 정당한 보상을 받는 것”이라고 강조했다.\n한편, IAC는 이날 실적 발표에서 구글의 'AI 개요' 기능으로 인해 피플의 웹사이트 트래픽이 크게 감소했다고 밝혔다. 2년 전 구글 검색이 전체 트래픽의 54%를 차지했으나, 지난 분기에는 24%로 절반 이하로 급감했다는 것이다.\n보겔 CEO는 이에 대해 “구글은 AI 학습을 위해 언론사 콘텐츠를 무단으로 크롤링하는 나쁜 회사”라고 비판했다. 구글이 검색용과 AI용으로 같은 봇(bot)을 사용하기 때문에 퍼블리셔들이 이를 차단할 수 없다는 점도 문제로 지적했다.\n피플은 클라우드플레어(Cloudflare)의 웹 인프라 기술을 활용해 구글을 제외한 다른 AI 크롤러는 모두 차단하고 있다.\n그는 “AI 크롤러 차단은 매우 효과적이었고, 이를 계기로 대부분 AI 기업이 협상에 나섰다”라며 앞으로 추가 계약 가능성을 시사했다.\n박찬 기자 cpark@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203751",
    "type": "AITIMES",
    "newTitle": "피플, 마이크로소프트 AI 학습 데이터 시장 첫 합류 및 협력 강화",
    "newArticle": [
      {
        "title": "MS AI 마켓플레이스 합류",
        "content": "미국의 유력 미디어 기업인 피플(People Inc.)이 마이크로소프트(MS)의 인공지능(AI) 콘텐츠 마켓플레이스에 처음으로 합류하며 MS의 새로운 데이터 거래 플랫폼에 힘을 싣게 되었습니다. 피플의 모회사 IAC는 최근 실적 발표를 통해 MS와의 파트너십을 공식적으로 공개했습니다. 과거 닷대시 메리디스(Dotdash Meredith)라는 이름으로 운영되었던 피플은 '피플', '라이프', '푸드 & 와인' 등 40여 개의 주요 매체를 보유하고 있으며, 이미 지난해에는 오픈AI와도 AI 학습 데이터를 위한 파트너십을 체결한 바 있습니다. 이번 MS와의 계약은 피플이 MS의 실험적인 플랫폼인 ‘퍼블리셔 콘텐츠 마켓플레이스(Publisher Content Marketplace)’의 핵심 파트너로 참여하게 된다는 점에서 큰 의미를 가집니다. 이 마켓플레이스는 AI 기업들이 모델 학습에 필요한 데이터를 구매하는 새로운 방식의 데이터 거래 장터입니다.  MS는 콘텐츠 제공자에게 사용량 기반으로 비용을 지불하는 합리적인 구조를 통해 AI 콘텐츠 생태계 구축에 나서고 있습니다.  피플의 이러한 행보는 AI 시대의 콘텐츠 저작권과 수익 모델에 대한 새로운 논의를 촉발하고 있습니다.  AI 기술 발전과 콘텐츠 산업의 미래를 엿볼 수 있는 중요한 움직임입니다."
      },
      {
        "title": "MS 코파일럿 첫 구매자",
        "content": "이번 MS AI 콘텐츠 마켓플레이스 참여는 단순한 데이터 공급을 넘어, MS의 혁신적인 AI 서비스와 직접적인 연계를 의미합니다. 피플의 CEO인 닐 포겔은 테크크런치와의 인터뷰에서 MS가 AI 개발을 위해 콘텐츠 제작자에게 정당한 보상을 지급하려는 몇 안 되는 기업 중 하나라고 강조했습니다. 특히, MS의 AI 비서 서비스인 '코파일럿(Copilot)'이 이 마켓플레이스의 첫 번째 구매자가 될 것이라고 밝혀, 실제 AI 서비스에서 피플의 콘텐츠가 어떻게 활용될지에 대한 기대감을 높였습니다. 이는 AI 기업들이 외부 콘텐츠를 단순히 활용하는 것을 넘어, 창작물에 대한 합당한 대가를 지불하는 모델을 구축하려는 MS의 의지를 보여줍니다.  또한, 포겔 CEO는 오픈AI와의 기존 계약과는 다른 점을 명확히 했습니다. MS의 방식은 데이터 사용량에 따라 비용을 지불하는 방식이지만, 오픈AI와의 계약은 모든 권리를 포괄적으로 양도하는 'all-you-can-eat' 형태라는 것입니다.  어떤 방식이든 콘텐츠가 존중받고 정당한 보상을 받는 것이 중요하다는 그의 발언은 콘텐츠 창작자들의 권익 보호에 대한 메시지를 담고 있습니다.  이러한 차별화된 접근 방식은 AI 생태계 내에서의 데이터 거래 관행에 대한 중요한 시사점을 제공합니다."
      },
      {
        "title": "구글 AI, 트래픽 감소 주범",
        "content": "한편, IAC는 최근 실적 발표에서 구글의 'AI 개요' 기능으로 인해 피플의 웹사이트 트래픽이 심각하게 감소했다고 밝혔습니다. 2년 전까지만 해도 구글 검색이 전체 트래픽의 54%를 차지할 정도로 중요한 채널이었지만, 지난 분기에는 24%로 절반 이하로 급감했다는 수치는 매우 충격적입니다. 이는 구글이 AI 학습을 위해 언론사 콘텐츠를 무단으로 크롤링하고, 이를 자사의 AI 서비스에 통합하면서 기존 검색 트래픽을 잠식하는 전략을 취하고 있음을 보여줍니다. 피플의 보겔 CEO는 이러한 구글의 행태를 '나쁜 회사'라고 직접적으로 비판하며, 구글이 검색용과 AI 학습용으로 동일한 봇을 사용하여 퍼블리셔들이 이를 효과적으로 차단할 수 없다는 점을 문제점으로 지적했습니다. 이러한 상황은 많은 언론사와 콘텐츠 생산자들이 겪고 있는 심각한 문제이며, AI 기술 발전이 기존 미디어 산업에 미치는 부정적인 영향에 대한 경각심을 일깨워줍니다.  구글의 AI 개요 기능으로 인한 트래픽 감소는 AI 기술 발전의 이면에 숨겨진 콘텐츠 저작권 및 수익 문제의 복잡성을 드러냅니다."
      },
      {
        "title": "AI 크롤러 차단 성공",
        "content": "이러한 구글의 AI 개요 기능으로 인한 트래픽 감소에 대응하여, 피플은 클라우드플레어(Cloudflare)의 웹 인프라 기술을 적극적으로 활용하고 있습니다. 피플은 구글을 제외한 모든 AI 크롤러의 접근을 효과적으로 차단하는 전략을 실행했습니다. 이러한 차단 조치는 매우 성공적이었으며, 결과적으로 대부분의 AI 기업들이 피플과의 협상을 자발적으로 시도하게 만드는 동기가 되었습니다. 보겔 CEO는 이 경험을 통해 앞으로 추가적인 AI 관련 계약 체결 가능성을 시사하며, 콘텐츠 제공자로서의 입지를 강화하겠다는 의지를 밝혔습니다.  AI 크롤러 차단은 콘텐츠 불법 무단 사용에 대한 경고이자, 합당한 대가를 요구하는 강력한 메시지입니다.  이는 AI 기술 발전에 발맞춰 콘텐츠 산업 역시 새로운 보호 장치와 수익 모델을 구축해야 함을 보여주는 중요한 사례입니다.  피플의 이러한 적극적인 대응은 다른 미디어 기업들에게도 시사하는 바가 크며, AI 시대의 콘텐츠 저작권 보호를 위한 중요한 전환점이 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "마이크로소프트(MS)가 AI 콘텐츠 마켓플레이스를 통해 미디어 기업들과의 파트너십을 강화하고, 피플과 같은 주요 매체가 이에 합류하는 것은 AI 시대의 콘텐츠 유통 및 수익 모델에 중요한 변화를 예고합니다. 특히, MS가 AI 개발을 위해 콘텐츠 제작자에게 정당한 보상을 지급하려는 접근 방식은 구글의 행태와 대조를 이루며 긍정적인 시사점을 줍니다. 구글의 'AI 개요' 기능으로 인한 트래픽 감소는 AI 기술 발전이 기존 미디어 산업에 미치는 위협을 명확히 보여주며, 콘텐츠 제작자들의 콘텐츠 권리에 대한 심각한 우려를 제기합니다. 피플이 AI 크롤러를 효과적으로 차단하고 MS와의 파트너십을 통해 새로운 기회를 모색하는 것은, 변화하는 환경 속에서 콘텐츠 제공자들이 능동적으로 대처해야 함을 보여줍니다. 앞으로 AI 기술이 더욱 발전함에 따라, 콘텐츠 저작권 보호와 공정한 수익 분배 문제는 더욱 중요해질 것이며, MS와 같은 기업들의 노력이 AI 생태계의 건강한 발전에 기여할 수 있을지 주목해야 할 것입니다.  AI 기술은 분명 혁신적인 가능성을 열지만, 그 이면에는 콘텐츠 창작자들의 권익 보호라는 근본적인 과제가 놓여 있음을 잊지 말아야 합니다."
      }
    ],
    "hashTag": [
      "#마이크로소프트AI",
      "#피플콘텐츠마켓플레이스",
      "#IAC",
      "#AI콘텐츠",
      "#오픈AI",
      "#구글AI",
      "#데이터거래",
      "#콘텐츠보상",
      "#MS코파일럿",
      "#IAC실적"
    ]
  },
  {
    "date": "2025-11-05T17:56:00+09:00",
    "title": "[게시판] 솔트룩스, 경남 '생성 AI 통합복지 플랫폼 구축 사업' 선정 등 단신",
    "article": "■ 인공지능(AI) 전문 솔트룩스(대표 이경일)는 경상남도가 추진하는 ‘생성 AI 기반 통합복지플랫폼 구축 사업’에 최종 선정됐다고 밝혔다. 6개월간 진행되며, AI 기술을 활용해 분산된 복지 정보를 통합하고 도민 중심의 맞춤형 복지서비스를 제공하는 것이 목표다. 경남과 18개 시, 군의 복지 데이터를 연결해 복지 행정의 디지털 전환을 실현할 계획이다.\n■ AI 전환(AX) 전문 다이퀘스트(대표 전승훈)는 메디컬 커뮤니티 플랫폼 전문 어웰(대표 김완)과 MOU를 체결했다고 밝혔다. 다이퀘스트의 AI 기술과 어웰의 의료 분야 사업 노하우를 접목해 AI 컨택센터(AICC) 솔루션 ‘워크센터(WorkCenter)’를 병원 환경에 맞게 커스터마이징, 병의원 전문 AI 콜센터 ‘AI어웰워크센터’ 시스템을 구축할 예정이다.\n■ 우주 AI 전문 텔레픽스(대표 조성익)는 연세대학교 미래반도체연구소와 연구처가 공동 주최하는 우주 반도체 전문 행사 ‘우주탐사 반도체 워크숍’에 공식 후원사로 참여한다고 밝혔다. 우주탐사 반도체 워크숍은 국내 처음으로 우주 반도체만을 다루는 전문 워크숍으로, 오는 7일 연세대 신촌캠퍼스 제3공학관에서 ▲우주항공청 ▲한국항공우주연구원(KARI) ▲한국전자통신연구원(ETRI) 등이 참석한다.\n■ 제조 AI 전문 아이브(대표 성민수)는 산업통상자원부 주관 ‘2025 기계, 로봇, 장비 분야 산업 기술개발사업’에 최종 선정됐다고 밝혔다. 이번 사업은 차량용 조명 모듈을 대상으로 AI 기반 복합공정 자율제어 시스템을 개발 및 실증하는 ‘AI 팩토리’ 구축 과제로, 아이브는 핵심 기술인 양팔 로봇 기반 다품종 조립 자동화 기술 개발을 주도하게 된다.\n■ 영상분석 AI 전문 인텔리빅스(대표 최은수, 장정훈)는 산업부 주최 ‘제49회 국가생산성대회’에서 국무총리 표창을 수상했다고 밝혔다. 국내 최초로 생성 AI 기반 차세대 통합관제 플랫폼 ‘젠 AMS’를 개발해 전국 지방자치단체와 공공기관, 산업현장에 공급한 점을 높이 평가받았다.\n■ 산업 디지털 트윈 전문 이안(대표 이승호)은 온프레미스 환경에서 독립적으로 구동 가능한 AI 기반 3D 모델 자동 생성 솔루션 ‘오토메쉬’를 정식 출시했다. 자연어나 2D 이미지 입력으로 고품질 3D 에셋을 자동 생성할 수 있는 생성 AI 기반 소프트웨어다.\n■ AI 전문 씽크프리는 업무용 AI 플랫폼 ‘리파인더’의 에이전트 기능을 공개했다. 새 에이전트 기능은 MCP 표준을 적용, 지라와 노션, 구글 워크스페이스 등 서비스형 소프트웨어(SaaS) 앱을 연동해 하나의 인터페이스에서 제어할 수 있다.\n■ 셀바스AI는 인제대학교 부산백병원 전체 진료과에 AI 의료 음성인식 솔루션 ‘셀바스 메디보이스’를 공급, AI 기반 스마트병원 구축을 위한 공동 개발 계약을 체결했다고 밝혔다. 내년 시범사업을 거쳐 2027년 병원 전면 상용화를 목표로 사업을 추진한다. 의료 데이터와 의료진 피드백을 기반으로 특화 음성 및 언어모델을 고도화할 계획이다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203758",
    "type": "AITIMES",
    "newTitle": "솔트룩스, 경남 생성 AI 통합복지 플랫폼 구축 사업 선정 소식",
    "newArticle": [
      {
        "title": "솔트룩스, 경남도 AI 복지플랫폼 구축",
        "content": "인공지능 전문 기업 솔트룩스가 경상남도가 추진하는 '생성 AI 기반 통합복지플랫폼 구축 사업'에 최종 선정되었습니다. 이번 사업은 6개월간 진행되며, AI 기술을 활용하여 분산된 복지 정보를 통합하고 도민 중심의 맞춤형 복지 서비스를 제공하는 것을 목표로 합니다. 이를 위해 경상남도와 18개 시, 군의 복지 데이터를 유기적으로 연결하여 복지 행정의 디지털 전환을 실현하고, AI 기반 복지 서비스의 새로운 장을 열 것으로 기대됩니다. 생성 AI 기술은 복지 정보 접근성을 높이고, 이용자 맞춤형 서비스 추천을 통해 복지 사각지대를 해소하는 데 크게 기여할 것입니다. 솔트룩스의 AI 기술력이 경남 지역 주민들의 복지 증진에 실질적인 도움이 될 것으로 전망됩니다. AI 기술의 발전은 공공 서비스 혁신에 중요한 역할을 하고 있습니다."
      },
      {
        "title": "다이퀘스트, AI 콜센터 병원 도입",
        "content": "AI 전환(AX) 전문 기업 다이퀘스트가 메디컬 커뮤니티 플랫폼 전문 기업 어웰과 업무협약을 체결했습니다. 이번 협약은 다이퀘스트의 뛰어난 AI 기술력과 어웰의 의료 분야 사업 노하우를 결합하여 시너지를 창출하는 것을 목표로 합니다. 양사는 다이퀘스트의 AI 컨택센터(AICC) 솔루션인 '워크센터'를 병원 환경에 최적화하여 'AI어웰워크센터'라는 이름의 병의원 전문 AI 콜센터 시스템을 구축할 예정입니다. 이를 통해 환자 응대 효율성을 높이고, 의료진의 업무 부담을 경감하며, 환자 경험을 개선하는 데 집중할 것입니다. AI 기술이 의료 서비스의 질을 향상시키는 중요한 도구로 활용될 것이며, 특히 AI 컨택센터 솔루션은 의료 상담 및 예약 등 다양한 업무를 자동화하여 효율성을 극대화할 것입니다. 이러한 AI 기반 솔루션은 미래 병원 운영의 핵심이 될 것입니다."
      },
      {
        "title": "텔레픽스, 우주 AI 워크숍 후원",
        "content": "우주 AI 전문 기업 텔레픽스가 연세대학교 미래반도체연구소와 연구처가 공동 주최하는 '우주탐사 반도체 워크숍'의 공식 후원사로 참여합니다. 이번 워크숍은 국내 최초로 우주 반도체만을 전문적으로 다루는 행사로, 우주항공청, 한국항공우주연구원(KARI), 한국전자통신연구원(ETRI) 등 관련 분야 주요 기관들이 참석하여 우주 반도체 기술의 현재와 미래를 논의합니다. 텔레픽스는 우주 AI 기술 개발 기업으로서 이번 워크숍 후원을 통해 우주 탐사 분야에서의 AI 기술의 중요성을 강조하고, 관련 기술 교류 및 발전에 기여하고자 합니다. 우주 탐사에서의 AI 기술 활용은 점차 중요해지고 있으며, 특히 우주 반도체는 이러한 AI 기술을 실현하는 핵심 기반 기술입니다. 텔레픽스의 참여는 우주 AI 분야의 발전을 더욱 가속화할 것입니다."
      },
      {
        "title": "아이브, AI 팩토리 구축 사업 선정",
        "content": "제조 AI 전문 기업 아이브가 산업통상자원부 주관 '2025 기계, 로봇, 장비 분야 산업 기술개발사업'에 최종 선정되었습니다. 이번 사업은 차량용 조명 모듈을 대상으로 AI 기반 복합공정 자율제어 시스템을 개발하고 실증하는 'AI 팩토리' 구축 과제입니다. 아이브는 이 과제에서 핵심 기술인 양팔 로봇 기반 다품종 조립 자동화 기술 개발을 주도하며, 제조 현장의 생산성과 효율성을 획기적으로 향상시킬 계획입니다. AI 팩토리는 미래 제조 산업의 필수적인 요소로 자리 잡고 있으며, 아이브의 기술력은 이러한 변화를 선도할 것입니다. AI 기반 자동화는 생산 비용 절감, 품질 향상, 그리고 유연한 생산 시스템 구축에 크게 기여할 것입니다. 제조 AI 기술의 발전은 한국 제조업의 경쟁력을 강화하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "인텔리빅스, 국무총리 표창 수상",
        "content": "영상분석 AI 전문 기업 인텔리빅스가 산업통상자원부가 주최하는 '제49회 국가생산성대회'에서 국무총리 표창을 수상했습니다. 이번 수상은 인텔리빅스가 국내 최초로 개발한 생성 AI 기반 차세대 통합관제 플랫폼 '젠 AMS'를 전국 지방자치단체와 공공기관, 산업현장에 성공적으로 공급하여 국가 생산성 향상에 크게 기여한 공로를 인정받은 결과입니다. '젠 AMS'는 AI 기반 영상 분석 기술을 통해 안전 관리, 재난 예방, 교통 관리 등 다양한 분야에서 혁신적인 솔루션을 제공하며, AI 기술의 실질적인 사회적 기여를 보여주고 있습니다. 생성 AI 기술의 발전은 영상 분석 분야에서도 새로운 가능성을 열고 있으며, 인텔리빅스의 기술력은 공공 안전과 효율성 증대에 중요한 역할을 할 것입니다. AI 솔루션의 확산은 사회 전반의 생산성 향상에 기여합니다."
      },
      {
        "title": "이안, AI 3D 모델 생성 솔루션 출시",
        "content": "산업 디지털 트윈 전문 기업 이안이 온프레미스 환경에서 독립적으로 구동 가능한 AI 기반 3D 모델 자동 생성 솔루션 '오토메쉬'를 정식 출시했습니다. '오토메쉬'는 사용자가 자연어나 2D 이미지를 입력하면 고품질의 3D 에셋을 자동으로 생성해주는 생성 AI 기반 소프트웨어입니다. 이 솔루션은 디자인, 게임 개발, 가상 현실 등 다양한 산업 분야에서 3D 콘텐츠 제작 시간을 획기적으로 단축시키고, 제작 비용을 절감할 수 있도록 지원합니다. 생성 AI 기술은 3D 모델링과 같은 복잡하고 시간 소모적인 작업을 자동화하여 창의적인 작업에 더 집중할 수 있도록 돕습니다. 이안의 '오토메쉬'는 AI 기술을 활용하여 3D 콘텐츠 제작의 문턱을 낮추고, 관련 산업의 발전을 가속화할 것으로 기대됩니다. AI 기반 3D 모델 생성은 미래 디지털 환경 구축에 필수적인 기술입니다."
      },
      {
        "title": "씽크프리, 업무용 AI 리파인더 기능 공개",
        "content": "업무용 AI 플랫폼 전문 기업 씽크프리가 '리파인더'의 새로운 에이전트 기능을 공개했습니다. 이번에 공개된 에이전트 기능은 MCP 표준을 적용하여 지라, 노션, 구글 워크스페이스 등 다양한 서비스형 소프트웨어(SaaS) 앱을 하나의 인터페이스에서 연동하고 제어할 수 있도록 합니다. 이를 통해 사용자는 여러 툴을 번갈아 사용하는 불편함 없이 업무 효율성을 극대화할 수 있습니다. 씽크프리의 '리파인더'는 AI 기술을 활용하여 업무 자동화 및 생산성 향상에 기여하며, 이번 에이전트 기능 강화로 더욱 강력한 업무 지원 솔루션으로 자리매김할 것입니다. AI 기반 업무 자동화는 기업의 경쟁력을 강화하는 중요한 요소입니다. 다양한 SaaS 앱과의 연동은 AI 플랫폼의 활용도를 높여줍니다."
      },
      {
        "title": "셀바스AI, AI 스마트병원 구축 협력",
        "content": "셀바스AI가 인제대학교 부산백병원과 AI 기반 스마트병원 구축을 위한 공동 개발 계약을 체결했습니다. 이번 계약을 통해 셀바스AI는 병원 내 전체 진료과에 AI 의료 음성인식 솔루션 '셀바스 메디보이스'를 공급하고, 의료 데이터와 의료진의 피드백을 기반으로 특화 음성 및 언어 모델을 고도화할 계획입니다. 2027년 병원 전면 상용화를 목표로 추진되는 이번 사업은 AI 기술을 활용하여 진료 기록 작성의 효율성을 높이고, 의료 서비스의 질을 향상시키는 데 중점을 둡니다. AI 음성인식 기술은 의료 현장의 업무 부담을 줄이고 환자 중심의 의료 서비스 제공에 기여할 것입니다. 셀바스AI의 AI 솔루션은 미래 의료 시스템의 혁신을 이끌 것으로 기대됩니다. AI 기술은 의료 분야의 디지털 전환을 가속화하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 AI 기술이 다양한 산업 분야에서 혁신을 이끌고 있다는 뉴스를 접했습니다. 솔트룩스의 복지 플랫폼 구축, 다이퀘스트의 AI 콜센터, 텔레픽스의 우주 AI, 아이브의 AI 팩토리, 인텔리빅스의 통합관제 플랫폼, 이안의 3D 모델 생성, 씽크프리의 업무 자동화, 셀바스AI의 스마트병원 솔루션 등은 AI 기술이 우리 생활과 산업 전반에 걸쳐 얼마나 깊숙이 침투하고 있는지를 보여줍니다. 특히 생성 AI 기술의 발전은 이전에는 상상하기 어려웠던 새로운 가능성을 열고 있습니다. 각 기업들은 자신들의 전문 분야에서 AI 기술을 활용하여 효율성을 높이고, 새로운 가치를 창출하며, 궁극적으로는 우리의 삶을 더욱 편리하고 풍요롭게 만들고 있습니다. 이러한 AI 기술 발전 추세는 앞으로 더욱 가속화될 것으로 예상되며, 우리는 AI 시대에 맞는 새로운 기술적, 사회적 적응력을 키워나가야 할 것입니다. AI 기술의 발전은 사회 전반의 혁신을 가져올 것이며, 지속적인 연구와 투자를 통해 AI 기술의 긍정적인 영향을 극대화해야 합니다."
      }
    ],
    "hashTag": [
      "#AI솔루션",
      "#생성AI",
      "#AI플랫폼",
      "#스마트팩토리",
      "#AI의료",
      "#산업AI",
      "#우주AI",
      "#디지털트랜스포메이션"
    ]
  }
]