[
  {
    "date": "2025-10-18T19:49:00+09:00",
    "title": "잡스 애플 창립자, 1달러 미국 기념주화에 등장",
    "article": "스티브 잡스 애플 창립자가 미국의 기념주화에 등장한다.\n미국 조폐국은 15일(현지시간) '2026년 미국 혁신 1달러 동전 프로그램(American Innovation $1 Coin Program)' 디자인을 발표했다.\n이번 디자인은 아이오와, 위스콘신, 캘리포니아, 미네소타주의 혁신 기술과 혁신가를 기리기 위한 것이라고 설명했다.\n여기에는 세계 식량 문제에 기여한 공로로 노벨 평화상을 받은 아이오와주의 노먼 볼로그 박사와 1970년대 고성능의 사진 처리 능력으로 유명한 위스콘신주의 '크레이-1(Cray01)' 슈퍼컴퓨터, 1940년대 미네소타주에서 도입된 이동식 냉장 트럭, 그리고 캘리포니아주의 잡스 창립자가 포함됐다.\n잡스 창립자는 이 주화에서 캘리포니아의 구릉 지대에 책상다리를 하고 앉아 있는 젊은 모습이 담겨 있다. 시그니처인 터틀넥을 입고 있으며, \"멋진 것을 만들어라(Make something wonderful)\"라는 2007년의 유명한 문구도 새겨져 있다.\n이 동전은 2018년에 시작된 미국 혁신 기념 프로젝트에 따른 것으로, 각 주는 기념할 상징을 스스로 지명할 수 있다.\n개빈 뉴섬 캘리포니아 주지사는 지난 2월 잡스 창립자를 지명하며 \"그는 캘리포니아가 추구하는 독특한 혁신 브랜드를 집약적으로 보여준다\"라고 밝혔다.\n기념주화는 조폐국 공식 웹사이트에서 2026년부터 13.25달러에 판매될 예정이다.\n임대준 기자 ydj@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203258",
    "type": "AITIMES",
    "newTitle": "스티브 잡스 애플 창립자, 미국 1달러 기념주화 주인공 되다",
    "newArticle": [
      {
        "title": "잡스, 美 혁신 주화 등장",
        "content": "스티브 잡스 애플 창립자가 미국의 기념주화에 등장하는 역사적인 순간이 다가온다. 미국 조폐국은 2026년 미국 혁신 1달러 동전 프로그램의 디자인을 공개하며, 캘리포니아주의 대표 혁신가로 스티브 잡스를 선정했다고 발표했다. 이는 스티브 잡스의 혁신적인 업적과 그의 캘리포니아 정신을 기리는 것으로, 애플 창립자인 그의 영향력이 단순한 기술 기업을 넘어 국가적인 상징으로 인정받게 되었음을 의미한다. 스티브 잡스는 2026년 발행될 미국 혁신 1달러 동전에 새겨져 그의 위대한 발자취를 영원히 기록할 것이다."
      },
      {
        "title": "애플 창립자, 2026년 주화 모델",
        "content": "2026년 발행될 미국 혁신 1달러 동전에는 스티브 잡스 애플 창립자의 모습이 담긴다. 이번 디자인은 캘리포니아주의 상징으로 스티브 잡스를 선정했으며, 그의 상징적인 터틀넥을 입고 캘리포니아 구릉 지대에 앉아 있는 젊은 시절의 모습이 묘사될 예정이다. 또한, 그의 유명한 문구인 \"멋진 것을 만들어라(Make something wonderful)\"도 함께 새겨져, 스티브 잡스의 혁신 정신과 창의성을 기린다. 이 기념주화는 스티브 잡스의 시대를 초월한 영향력과 캘리포니아의 혁신적인 정신을 상징적으로 보여주는 중요한 의미를 지닌다. 애플 창립자 스티브 잡스의 모습이 담긴 주화는 많은 이들에게 영감을 줄 것으로 기대된다."
      },
      {
        "title": "혁신 프로젝트, 주별 상징 선정",
        "content": "스티브 잡스의 등장은 2018년에 시작된 미국 혁신 기념 프로젝트의 일환이다. 이 프로젝트는 각 주가 기념할 만한 고유한 혁신 상징을 직접 지명하는 방식으로 진행된다. 이번 2026년 미국 혁신 1달러 동전 프로그램에서는 아이오와, 위스콘신, 캘리포니아, 미네소타주의 혁신 기술과 혁신가들이 선정되었다. 아이오와에서는 노먼 볼로그 박사, 위스콘신에서는 슈퍼컴퓨터 '크레이-1', 미네소타에서는 이동식 냉장 트럭이 각각 선정되었으며, 캘리포니아에서는 애플 창립자인 스티브 잡스가 대표 혁신가로 이름을 올렸다. 이는 스티브 잡스의 영향력이 캘리포니아를 넘어 미국 전체의 혁신 정신을 대표하게 되었음을 시사한다."
      },
      {
        "title": "캘리포니아 주지사, 잡스 지명 이유",
        "content": "개빈 뉴섬 캘리포니아 주지사는 스티브 잡스를 2026년 미국 혁신 1달러 동전 프로그램에 포함시키기 위해 지난 2월 그를 공식적으로 지명했다. 뉴섬 주지사는 스티브 잡스가 \"캘리포니아가 추구하는 독특한 혁신 브랜드를 집약적으로 보여준다\"고 밝히며 그의 선정 이유를 설명했다. 이는 스티브 잡스가 단순한 기술 기업의 리더를 넘어, 캘리포니아주의 정체성이자 창의성과 혁신을 상징하는 인물임을 강조하는 것이다. 애플 창립자로서 스티브 잡스가 이룩한 성과는 캘리포니아의 혁신 문화를 전 세계에 알리는 데 크게 기여했으며, 그의 정신은 앞으로도 계속해서 많은 사람들에게 영감을 줄 것이다."
      },
      {
        "title": "기념주화 구매 정보",
        "content": "스티브 잡스의 혁신 정신을 기리는 2026년 미국 혁신 1달러 동전은 미국 조폐국 공식 웹사이트에서 구매할 수 있다. 이 특별한 기념주화는 2026년부터 개당 13.25달러에 판매될 예정이다. 혁신을 상징하는 인물로 선정된 스티브 잡스의 모습이 담긴 이 기념주화는 소장 가치가 높을 것으로 예상되며, 애플 창립자의 위대한 유산을 기념하는 의미 있는 아이템이 될 것이다. 이번 기념주화 발행은 스티브 잡스의 기술 혁신과 디자인 철학이 미국 사회에 미친 profound한 영향을 다시 한번 조명하는 계기가 될 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "스티브 잡스가 미국의 기념주화에 등장한다는 소식은 애플 창립자로서 그가 얼마나 위대한 인물인지 다시 한번 느끼게 한다. 단순한 기술 혁신을 넘어, 그는 세상을 바꾸는 창의성과 비전을 제시하며 수많은 사람들에게 영감을 주었다. 그의 \"Make something wonderful\"이라는 말처럼, 그는 언제나 최고의 결과물을 만들기 위해 노력했고, 이는 캘리포니아의 혁신 정신과 완벽하게 일치한다. 이번 기념주화 발행은 2018년부터 시작된 미국 혁신 기념 프로젝트의 좋은 예시이며, 각 주의 개성과 혁신가를 기리는 취지 또한 매우 의미 있다고 생각한다. 특히 스티브 잡스를 캘리포니아주의 대표 혁신가로 지명한 개빈 뉴섬 주지사의 안목도 돋보인다. 이 기념주화는 단순히 돈을 넘어, 스티브 잡스가 보여준 혁신과 창의성의 가치를 되새기게 하는 상징이 될 것이다. 앞으로도 이러한 프로젝트를 통해 더 많은 혁신가와 그들의 업적이 조명되기를 기대한다."
      }
    ],
    "hashTag": [
      "#스티브잡스",
      "#애플",
      "#기념주화",
      "#미국혁신달러동전",
      "#캘리포니아",
      "#IT혁신가",
      "#미국조폐국",
      "#노벨평화상",
      "#슈퍼컴퓨터"
    ]
  }
]