[
  {
    "date": "2025-11-05T16:45:00+09:00",
    "title": "국가AI전략위, 앤트로픽 공동 창립자 면담...”한국 지사 통한 협력 기대”",
    "article": "국가인공지능전략위원회(위원장 이재명 대통령)는 임문영 상근 부위원장이 벤 만 앤트로픽 공동 창립자와 면담을 가졌다고 5일 밝혔다.\n위원회는 이번 면담을 통해 ‘대한민국 AI액션플랜’ 수립과 추진 현황을 소개했다. 이후 앤트로픽 AI 안전과 책임 있는 확장 전략, 국내 시장 진출 계획 설명, 협력 방안 등을 논의했다.\n만 창립자는 국내 ‘클로드’ 사용량이 세계 상위 5위권이라며 가장 기대되는 시장이라고 밝혔다. 이에 따라 2026년에는 한국 지사를 설립한다고 발표했다. 국내 스타트업과 기업의 경쟁력 강화를 위한 협력도 기대한다고 덧붙였다.\n임문영 국가인공지능전략위원회 부위원장은 “AI 기본사회 달성을 위해 안전한 AI 모델은 필수적이며, 이번 앤트로픽 한국 사무소 설립을 계기로 한국과의 긴밀한 협력이 이어지길 기대한다”라고 말했다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203754",
    "type": "AITIMES",
    "newTitle": "국가인공지능전략위, 앤트로픽과 협력 논의 한국 지사 설립 예정",
    "newArticle": [
      {
        "title": "AI 국가전략, 앤트로픽과 협력",
        "content": "대한민국 국가인공지능전략위원회가 인공지능(AI) 분야 선도 기업인 앤트로픽과 긴밀한 협력을 모색하며 국가 AI 경쟁력 강화에 나섰습니다. 임문영 국가인공지능전략위원회 상근 부위원장은 앤트로픽의 벤 공동 창립자와의 면담을 통해 대한민국의 'AI 액션플랜' 수립 및 추진 현황을 공유하고, 미래 AI 발전 방향에 대한 심도 깊은 논의를 진행했습니다. 이번 만남은 대한민국이 AI 강국으로 도약하기 위한 전략적 움직임의 일환으로, 글로벌 AI 기업과의 파트너십 구축을 통해 최신 AI 기술 동향을 파악하고 국내 AI 생태계 발전을 가속화하려는 의지가 담겨 있습니다. 특히 AI 안전과 책임 있는 확장에 대한 앤트로픽의 노력을 소개하고, 대한민국 AI 액션플랜의 비전을 제시하며 상호 이해를 높였습니다. 이러한 국제 협력은 대한민국의 AI 기술 발전뿐만 아니라, AI 윤리 및 안전 규범 정립에도 긍정적인 영향을 미칠 것으로 기대됩니다. AI 국가전략의 중요한 전환점이 될 이번 협력에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "앤트로픽, 한국 시장 기대감 표명",
        "content": "앤트로픽의 벤 공동 창립자는 대한민국 시장에 대한 높은 기대감을 드러냈습니다. 그는 현재 자사의 AI 모델인 '클로드(Claude)'의 국내 사용자 수가 전 세계적으로도 상위 5위권 안에 들 정도로 매우 높은 관심을 보이고 있으며, 이러한 점을 미루어 볼 때 대한민국이 매우 유망하고 기대되는 시장이라고 평가했습니다. 이러한 긍정적인 전망을 바탕으로 앤트로픽은 2026년까지 한국 지사를 공식적으로 설립할 계획을 발표했습니다. 이는 앤트로픽의 본격적인 한국 시장 진출을 의미하며, 앞으로 국내 AI 산업 생태계에 새로운 활력을 불어넣을 것으로 예상됩니다. 또한, 앤트로픽은 국내 스타트업 및 기업들의 AI 기술 경쟁력 강화를 위한 다양한 협력 방안을 기대한다고 덧붙였습니다. 이러한 상호 협력은 국내 AI 기업들이 글로벌 수준의 기술력을 확보하고 혁신적인 AI 서비스를 개발하는 데 큰 도움이 될 것입니다. 앤트로픽의 한국 지사 설립은 국내 AI 산업의 성장과 발전에 긍정적인 시너지를 창출할 것으로 기대됩니다."
      },
      {
        "title": "AI 안전, 한국 사무소 설립 계기",
        "content": "임문영 국가인공지능전략위원회 부위원장은 AI 안전의 중요성을 강조하며, 앤트로픽의 한국 사무소 설립이 양국 간의 긴밀한 협력 강화에 중요한 계기가 될 것이라고 밝혔습니다. 그는 'AI 기본사회' 달성을 위해서는 무엇보다 안전하고 신뢰할 수 있는 AI 모델의 개발 및 보급이 필수적이라고 역설했습니다. 앤트로픽이 AI 안전과 책임 있는 확장에 기울이는 노력은 대한민국의 AI 발전 방향과도 일치하며, 이번 한국 사무소 설립을 통해 이러한 노력이 더욱 구체화될 것으로 기대하고 있습니다. 안전한 AI 기술은 국민들이 AI 기술을 안심하고 사용할 수 있는 환경을 조성하는 데 핵심적인 역할을 합니다. 앤트로픽과의 협력을 통해 대한민국의 AI 기술 수준을 한 단계 끌어올리는 동시에, AI 윤리 및 안전 규범 마련에도 기여할 수 있을 것으로 보입니다. 앞으로 앤트로픽 한국 사무소를 중심으로 이루어질 다양한 협력 프로그램들이 국내 AI 산업의 지속 가능한 성장과 발전에 긍정적인 영향을 미칠 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국가 차원에서 AI 전략을 수립하고 글로벌 선도 기업과의 협력을 강화하는 것은 매우 시의적절하고 중요한 결정이라고 생각합니다. 특히 앤트로픽과 같은 AI 안전 및 책임 있는 확장에 주력하는 기업과의 협력은 대한민국이 AI 강국으로 나아가면서 발생할 수 있는 잠재적 위험을 최소화하고, 사회적으로 신뢰받는 AI 생태계를 구축하는 데 기여할 것입니다. 앤트로픽의 '클로드' 모델에 대한 국내 사용자들의 높은 관심과 2026년 한국 지사 설립 계획은, 한국 시장의 성장 잠재력을 보여주는 지표이며, 이는 국내 AI 스타트업 및 기업들에게 새로운 기회를 제공할 것입니다. 정부와 앤트로픽 간의 긴밀한 협력을 통해 AI 기술 발전뿐만 아니라, AI 윤리 및 관련 법규 정립에서도 긍정적인 진전을 이룰 수 있기를 기대합니다. AI는 우리 사회 전반에 걸쳐 혁신을 가져올 잠재력이 크지만, 그만큼 책임감 있는 자세로 접근해야 합니다. 이번 앤트로픽과의 협력이 대한민국 AI 산업의 지속 가능한 발전과 건전한 AI 문화 조성에 중요한 밑거름이 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#AI",
      "#앤트로픽",
      "#한국AI",
      "#AI안전",
      "#인공지능",
      "#클로드",
      "#AI전략",
      "#스타트업",
      "#기업협력",
      "#기술협력"
    ]
  },
  {
    "date": "2025-11-05T16:41:00+09:00",
    "title": "미소정보기술, ‘병원-산업 현장 혁신 AI 솔루션’ 신규 공개",
    "article": "데이터 전문 미소정보기술(대표 남상도)은 서울 코엑스에서 열리는 ‘AI 서밋 서울 & 서울 엑스포 2025’에 참가, 최신 LLM옵스 플랫폼 ‘액틱’ 등 신규 솔루션을 공개한다고 5일 밝혔다.\n액틱(ACTIC)은 생성 인공지능(AI) 서비스 개발부터 운영까지 전 과정을 원스톱으로 제공해주는 신규 솔루션이다.\n이 외에 멀티모달 데이터 플랫폼 ‘스마트빅(SmartBig)’을 비롯해, 생성 AI와 음성 및 텍스트 인터페이스(UI)를 결합한 대화형 업무 지원 챗봇 ‘미소봇(MisoBot)’과 AI 모델 학습의 핵심 요소인 데이터 품질을 자동 진단 및 보정하는 전문 솔루션 ‘스마트MDQ(Miso Data Quality)’ 등도 선보일 예정이다.\nAI 기반 데이터 표준화-품질 관리, 산업 AI 혁신사례, 생성 AI와의 융합 사업전략도 공개할 예정이다. 특히, 실제 병원과 제조, 건설, 공공 분야의 실증 사례를 바탕으로 AI가 현장 업무 효율성과 안전성, 품질 관리를 어떻게 혁신할 수 있는지를 소개할 예정이다.\n남상도 미소정보기술 대표는 “의료와 산업 데이터 현장에서 축적한 경험을 기반으로, AI가 사람과 산업을 연결하는 실질적 혁신 도구가 되도록 기술 개발을 지속하겠다”라고 말했다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203749",
    "type": "AITIMES",
    "newTitle": "미소정보기술 AI 서밋 서울 2025서 혁신 솔루션 공개",
    "newArticle": [
      {
        "title": "미소정보기술 AI 서밋 참가",
        "content": "미소정보기술이 서울 코엑스에서 개최되는 ‘AI 서밋 서울 & 서울 엑스포 2025’에 참가하여 최신 LLMOps 플랫폼 ‘액틱(ACTIC)’을 비롯한 혁신적인 신규 솔루션들을 공개합니다. 이번 AI 서밋 참가는 미소정보기술이 AI 기술 분야의 최신 동향을 공유하고, 자사의 경쟁력 있는 AI 솔루션을 선보일 중요한 기회입니다. 특히 생성 인공지능(AI) 서비스의 개발부터 운영까지 전 과정을 원스톱으로 지원하는 ‘액틱’은 AI 서비스 구현의 복잡성을 줄이고 효율성을 극대화할 수 있는 핵심 솔루션으로 주목받고 있습니다. 미소정보기술은 이번 행사를 통해 AI 기술의 현재와 미래를 조망하고, 관련 업계와의 협력 기회를 모색할 예정입니다. AI 기술의 발전에 발맞춰 미소정보기술은 지속적인 연구 개발을 통해 새로운 AI 솔루션을 선보이며 시장을 선도해 나갈 것입니다. AI 서밋에서의 미소정보기술의 활약에 많은 기대가 모아지고 있습니다. AI 기술 도입을 고민하는 기업들에게는 이번 기회를 통해 미소정보기술의 차별화된 AI 솔루션을 직접 경험해볼 수 있는 좋은 기회가 될 것입니다."
      },
      {
        "title": "최신 LLMOps 플랫폼 '액틱'",
        "content": "미소정보기술의 신규 솔루션인 ‘액틱(ACTIC)’은 생성 인공지능(AI) 서비스의 전체 라이프사이클을 효과적으로 관리할 수 있도록 설계된 최첨단 LLMOps 플랫폼입니다. 액틱은 AI 모델 개발 단계에서의 실험 및 검증부터 시작하여, 실제 서비스 환경에서의 배포, 지속적인 모니터링 및 운영까지 모든 과정을 통합적으로 지원합니다. 이를 통해 기업들은 AI 서비스 개발 및 운영에 소요되는 시간과 비용을 획기적으로 절감하고, AI 모델의 성능을 최적화하며, 안정적인 서비스 운영을 보장받을 수 있습니다. 특히 복잡한 LLM(거대 언어 모델)의 특성을 고려하여, 모델의 성능 저하를 방지하고 지속적인 개선을 이끌어내는 데 중점을 두었습니다. 액틱은 AI 기술 도입의 장벽을 낮추고, 더 많은 기업들이 생성 AI의 잠재력을 실현할 수 있도록 돕는 강력한 도구가 될 것입니다. AI 기술의 빠른 변화 속에서 기업들은 효율적인 LLMOps 전략이 필수적이며, 액틱은 이러한 요구를 충족시키는 최적의 솔루션으로 평가받고 있습니다."
      },
      {
        "title": "멀티모달 데이터 플랫폼 '스마트빅'",
        "content": "이번 AI 서밋에서 미소정보기술은 멀티모달 데이터 플랫폼 ‘스마트빅(SmartBig)’도 함께 선보입니다. 스마트빅은 텍스트, 이미지, 음성 등 다양한 형태의 데이터를 통합적으로 처리하고 분석할 수 있는 혁신적인 플랫폼입니다. 빠르게 증가하는 멀티모달 데이터의 중요성이 부각되는 가운데, 스마트빅은 이러한 복잡한 데이터를 효과적으로 관리하고 인사이트를 추출하는 데 필요한 강력한 기능을 제공합니다. 데이터의 수집, 저장, 전처리, 분석 및 시각화에 이르는 전 과정을 지원하며, AI 모델 학습에 필요한 고품질의 데이터를 안정적으로 공급하는 데 핵심적인 역할을 합니다. 멀티모달 데이터를 다루는 기업들에게는 스마트빅이 데이터 기반 의사결정을 강화하고 새로운 비즈니스 기회를 창출하는 데 필수적인 솔루션이 될 것입니다. AI 시대의 진정한 경쟁력은 데이터를 얼마나 잘 활용하느냐에 달려있으며, 스마트빅은 이러한 데이터 활용 역량을 한 단계 끌어올릴 것으로 기대됩니다."
      },
      {
        "title": "AI 챗봇 '미소봇' 공개",
        "content": "미소정보기술은 생성 AI와 음성 및 텍스트 인터페이스(UI)를 결합한 대화형 업무 지원 챗봇 ‘미소봇(MisoBot)’도 공개합니다. 미소봇은 고객 지원, 사내 업무 처리, 정보 검색 등 다양한 분야에서 인간과 유사한 수준의 자연스러운 대화를 통해 업무 효율성을 혁신적으로 개선할 수 있습니다. 사용자는 미소봇과 음성 또는 텍스트로 편리하게 소통하며 필요한 정보를 얻거나 업무를 처리할 수 있습니다. 특히 다양한 산업 현장에서의 실제 업무 프로세스를 학습하여, 기업별 맞춤형 솔루션 제공이 가능합니다. 미소봇은 단순한 질의응답을 넘어, 사용자의 의도를 정확히 파악하고 능동적으로 필요한 정보를 제공함으로써 업무 생산성을 극대화하는 데 기여할 것입니다. AI 챗봇 기술의 발전은 고객 경험 개선과 내부 운영 효율화라는 두 마리 토끼를 잡는 데 중요한 역할을 하고 있으며, 미소봇은 이러한 흐름을 주도할 것으로 예상됩니다. AI 챗봇 도입을 통해 기업들은 더욱 스마트하고 효율적인 업무 환경을 구축할 수 있을 것입니다."
      },
      {
        "title": "데이터 품질 솔루션 '스마트MDQ'",
        "content": "AI 모델 학습의 핵심 요소인 데이터 품질을 자동 진단 및 보정하는 전문 솔루션 ‘스마트MDQ(Miso Data Quality)’ 또한 미소정보기술이 이번 AI 서밋에서 선보이는 주요 솔루션 중 하나입니다. AI 모델의 성능은 학습 데이터의 품질에 크게 좌우되는데, 스마트MDQ는 이러한 데이터 품질 문제를 효과적으로 해결합니다. 데이터의 오류, 누락, 불일치 등을 자동으로 감지하고, 수정 및 보정 작업을 지원하여 AI 모델이 더욱 정확하고 신뢰할 수 있는 결과를 도출하도록 돕습니다. 데이터 표준화 및 품질 관리의 중요성이 더욱 강조되는 가운데, 스마트MDQ는 기업들이 고품질 데이터를 확보하고 AI 모델의 성능을 최적화하는 데 필수적인 역할을 할 것입니다. AI 시대에 데이터는 가장 중요한 자산이며, 스마트MDQ는 이러한 데이터 자산의 가치를 극대화하는 데 기여할 것입니다. AI 프로젝트의 성공은 결국 데이터의 질에 달려있다는 점을 고려할 때, 스마트MDQ의 존재 이유는 더욱 명확해집니다."
      },
      {
        "title": "산업별 AI 혁신 사례",
        "content": "미소정보기술은 AI 기반 데이터 표준화 및 품질 관리, 산업 AI 혁신 사례, 그리고 생성 AI와의 융합 사업 전략에 대한 발표도 진행할 예정입니다. 특히 실제 병원, 제조, 건설, 공공 분야 등 다양한 산업 현장에서의 실증 사례를 바탕으로 AI가 현장 업무의 효율성, 안전성, 품질 관리를 어떻게 혁신적으로 개선할 수 있는지를 구체적으로 소개할 예정입니다. 이러한 발표는 AI 기술이 이론적인 차원을 넘어 실제 현장에서 어떻게 적용되고 실질적인 성과를 창출하는지를 보여주는 좋은 기회가 될 것입니다. 각 산업별 특성에 맞는 AI 솔루션 적용 방안과 성공적인 AI 도입 전략에 대한 인사이트를 얻을 수 있을 것입니다. 미소정보기술은 이러한 산업별 AI 혁신 사례 공유를 통해 AI 기술 확산에 기여하고, 관련 기업들의 AI 도입을 촉진하는 데 중요한 역할을 할 것입니다. AI 기술의 실제 적용 사례는 잠재적 사용자들에게 큰 동기 부여가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미소정보기술이 AI 서밋 서울 & 서울 엑스포 2025에 참가하여 ‘액틱’, ‘스마트빅’, ‘미소봇’, ‘스마트MDQ’ 등 다수의 혁신적인 AI 솔루션을 공개한다는 소식은 AI 기술의 현재와 미래를 보여주는 중요한 지표라고 생각합니다. 특히 생성 AI 서비스의 전 과정을 아우르는 LLMOps 플랫폼 ‘액틱’의 등장은 AI 서비스 개발 및 운영의 복잡성을 획기적으로 줄여줄 것으로 기대됩니다. 또한, 멀티모달 데이터 플랫폼 ‘스마트빅’과 대화형 업무 지원 챗봇 ‘미소봇’은 AI가 우리 일상과 업무 환경을 어떻게 더욱 스마트하고 효율적으로 변화시킬 수 있는지를 명확하게 보여줍니다. ‘스마트MDQ’와 같은 데이터 품질 관리 솔루션의 중요성 역시 간과할 수 없습니다. AI의 성능은 결국 데이터의 질에서 나오기 때문입니다. 미소정보기술이 실제 산업 현장의 실증 사례를 통해 AI의 실질적인 가치를 증명하려는 노력은 AI 기술 도입을 망설이는 많은 기업들에게 긍정적인 영향을 줄 것입니다. AI 기술은 이제 선택이 아닌 필수이며, 미소정보기술과 같은 기업들의 기술 혁신은 우리 사회 전반의 디지털 전환을 가속화하는 데 중요한 역할을 할 것입니다. 앞으로 미소정보기술이 AI 기술 발전과 산업 현장 적용에 어떻게 더 기여할지 주목할 필요가 있습니다."
      }
    ],
    "hashTag": [
      "#AI서밋서울",
      "#미소정보기술",
      "#액틱",
      "#LLMOps",
      "#생성AI",
      "#스마트빅",
      "#미소봇",
      "#스마트MDQ",
      "#AI솔루션",
      "#산업AI"
    ]
  },
  {
    "date": "2025-11-05T16:35:00+09:00",
    "title": "네이버 “올해 1조 이어 내년에도 AI 인프라에 1조 이상 투자”",
    "article": "네이버가 인공지능(AI)에 대한 투자 의지를 드러냈다. 올해에 이어 내년에도 1조원 이상을 투입할 계획이다.\n네이버(대표 최수연)는 5일 2025년 3분기 실적 발표 컨퍼런스 콜을 통해 내년 피지컬 AI 기술 개발을 위해 투자를 확대, GPU에만 1조원을 투입한다고 발표했다.\n앞서 경주에서 열린 APEC에서는 엔비디아 GPU 6만장을 구매하겠다고 밝혔다.\n여기에 올해 3분기까지 GPU를 포함한 전체 AI 인프라에 1조원 이상을 투입했다고 전했다.\n김희철 네이버 최고 재무책임자(CFO)는 \"GPU 투자는 공공 기관이나 민간에 공급하는 서비스형 GPU(GPUaaS) 등 수익 연동 투자도 예상하기 때문에 이를 감안해 재무적으로 허용되는 선에서 적극적인 투자 기조를 이어갈 것”이라고 말했다.\n피지컬 AI의 대표 분야인 로보틱스 부문에서는 운영체제(OS)와 제어 플랫폼 부문에서 선두 주자가 되겠다는 목표를 내세웠다. 네이버랩스는 이전부터 로봇 클라우드 ‘아크(ARC)’와 3D 디지털트윈 기술 ‘얼라이크(ALIKE)’ 등을 개발해 왔다.\n더불어 2025 3분기 매출액 3조1381억원, 영업이익 5706억원, 당기순이익 7347억원을 기록했다고 발표했다.\nAI를 적용하며 검색 플랫폼과 커머스 사업이 크게 성장했다고 강조했다. 체류 시간이 길어지고 홈피드 일일 이용자가 1000만명을 돌파했다는 내용이다. 커머스 부문 매출은 전년 대비 36% 증가한 것으로 나타났다.\n이에 ‘온서비스 AI’와 AI 검색 부문을 확대, 내년 봄 중 쇼핑 AI 에이전트와 통합 에이전트를 차레로 선보일 계획이다.\n최수연 네이버 대표는 “‘온서비스 AI’라는 방향성 아래, 서비스와 사업 전반의 AI 고도화에 집중한 결과, 비즈니스 기회 확대 및 수익 창출로 이어지는 성과를 확인할 수 있었다”라며 “다가오는 AI 에이전트 환경에 맞춰, 더 넓은 분야로 AI 접목을 확대하며 핵심 경쟁력을 제고, 글로벌 확장을 위한 미래 성장 동력 발굴에도 힘쓰겠다”라고 말했다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203743",
    "type": "AITIMES",
    "newTitle": "네이버 AI 투자 확대 2025년에도 1조 이상 쏟는다",
    "newArticle": [
      {
        "title": "네이버 AI 투자 확대",
        "content": "네이버가 인공지능(AI) 기술 개발에 대한 강력한 투자 의지를 다시 한번 드러냈습니다. 네이버는 2025년에도 AI 분야에 1조원 이상을 투입할 계획을 밝히며, 특히 GPU 투자에 집중할 것이라고 발표했습니다. 이는 올해 3분기까지 AI 인프라에 이미 1조원 이상을 투자한 것과 더불어, AI 시대를 선도하기 위한 네이버의 야심찬 포부를 보여줍니다. 김희철 네이버 CFO는 GPU 투자가 단순히 기술 개발에 그치지 않고, 공공 및 민간 대상의 서비스형 GPU(GPUaaS) 사업으로 확장될 가능성을 언급하며 재무적으로 허용되는 범위 내에서 적극적인 투자 기조를 유지하겠다는 입장을 분명히 했습니다. 이러한 대규모 투자는 네이버가 AI 기술 경쟁에서 우위를 점하고 미래 성장 동력을 확보하겠다는 강력한 의지를 반영합니다."
      },
      {
        "title": "피지컬 AI 로보틱스 선도",
        "content": "네이버는 미래 AI 시대를 이끌 핵심 분야로 피지컬 AI를 주목하고 있으며, 특히 로보틱스 부문에서 운영체제(OS)와 제어 플랫폼 분야의 선두 주자가 되겠다는 목표를 제시했습니다. 네이버랩스는 이미 로봇 클라우드 '아크(ARC)'와 3차원 디지털 트윈 기술 '얼라이크(ALIKE)' 등을 개발하며 피지컬 AI 기술력을 축적해 왔습니다. 이러한 기존 기술력과 앞으로의 집중적인 투자를 통해 네이버는 로봇 기술의 혁신을 가속화하고, 현실 세계와 디지털 세계를 융합하는 새로운 가능성을 열어갈 것으로 기대됩니다. 피지컬 AI는 단순한 소프트웨어적 AI를 넘어 실제 물리적인 세계와 상호작용하며 더욱 다양한 분야에서 혁신을 가져올 것으로 예상되며, 네이버의 이러한 전략은 미래 산업을 주도하기 위한 중요한 발걸음입니다."
      },
      {
        "title": "AI로 성장한 검색/커머스",
        "content": "네이버는 AI 기술을 실제 서비스에 성공적으로 적용하여 검색 플랫폼과 커머스 사업에서 괄목할 만한 성장을 이루었음을 강조했습니다. AI 적용으로 사용자의 체류 시간이 증가했으며, 검색 홈피드 일일 이용자 수가 1,000만 명을 돌파하는 등 가시적인 성과를 달성했습니다. 특히 커머스 부문에서는 전년 대비 36%의 높은 매출 증가율을 기록하며 AI 기반 서비스의 수익성을 입증했습니다. 이러한 성공 사례는 네이버가 AI 기술을 단순한 연구 개발을 넘어 비즈니스 기회 확대와 직접적인 수익 창출로 연결시키는 능력을 갖추고 있음을 보여줍니다. AI는 네이버의 핵심 사업 경쟁력을 강화하는 동시에 새로운 성장 동력을 발굴하는 데 중요한 역할을 하고 있습니다."
      },
      {
        "title": "AI 에이전트 쇼핑 강화",
        "content": "네이버는 '온서비스 AI'라는 방향성 아래, AI 기술을 서비스 전반에 고도화하여 비즈니스 기회를 확대하고 수익을 창출하는 데 집중하고 있습니다. 이러한 노력의 일환으로, 네이버는 내년 봄을 기점으로 쇼핑 AI 에이전트와 통합 에이전트를 순차적으로 선보일 계획입니다. 이는 단순히 검색이나 정보 제공을 넘어, 사용자의 니즈를 미리 파악하고 맞춤형 쇼핑 경험을 제공하는 AI 에이전트의 등장을 예고합니다. 최수연 네이버 대표는 AI 에이전트 환경에 맞춰 AI 접목 분야를 더욱 확대하고 핵심 경쟁력을 제고하여 글로벌 확장을 위한 미래 성장 동력을 발굴하겠다는 포부를 밝혔습니다. AI 에이전트는 사용자 경험을 혁신하고 커머스 시장에서의 네이버의 입지를 더욱 강화할 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "네이버의 AI 투자 확대와 피지컬 AI, AI 에이전트 등 미래 기술에 대한 선제적인 투자는 매우 고무적입니다. 특히 AI를 통해 검색 및 커머스 사업의 성장을 견인하고, 이를 바탕으로 새로운 비즈니스 모델을 구축하려는 전략은 시의적절해 보입니다. AI 에이전트의 등장은 사용자에게 더욱 개인화되고 효율적인 경험을 제공할 수 있는 잠재력을 가지고 있으며, 이는 기존의 플랫폼 경쟁 구도를 더욱 심화시킬 것입니다. 다만, AI 기술 발전과 함께 따라올 수 있는 윤리적 문제, 데이터 프라이버시 이슈, 그리고 AI로 인한 일자리 변화 등에 대한 사회적 논의와 대비도 함께 이루어져야 할 것입니다. 네이버가 기술 혁신과 더불어 이러한 사회적 책임까지 다할 때, 진정한 의미의 AI 시대를 선도하는 기업으로 자리매김할 수 있을 것입니다. AI 기술 발전은 급속도로 이루어지고 있으며, 네이버의 이러한 적극적인 행보는 국내 IT 산업 전반에 긍정적인 영향을 미칠 것으로 기대됩니다."
      }
    ],
    "hashTag": [
      "#네이버AI",
      "#AI투자",
      "#피지컬AI",
      "#GPU투자",
      "#네이버로보틱스",
      "#AI검색",
      "#온서비스AI",
      "#AI에이전트",
      "#AI플랫폼",
      "#네이버실적"
    ]
  }
]