[
  {
    "date": "2025-10-27T16:40:00+09:00",
    "title": "과기부, 'AI 노코드 해커톤' 개최...\"20세 이상 누구나 참여 가능\"",
    "article": "과학기술정보통신부(장관 배경훈)는 한국지능정보사회진흥원(NIA, 원장 황종성)과 '인공지능(AI) 노코드 해거톤 2025' 대회를 개최한다고 27일 밝혔다.\n대회는 오는 11월25일부터 27일까지 서울 유스호스텔(중구 소재)에서 개최된다. 프로그래밍 언어 등 전문 지식이 없어도 소프트웨어를 제작할 수 있는 개발 방식이다. 참가신청은 11월16일까지 받는다.\n대학생 등 AI 서비스 개발에 관심이 있는 만 20세 이상 국민 누구나 개인 또는 팀(최대 4인)으로 참가 가능하다. 신청 및 기획서 제출은 대회 홈페이지를 통해 할 수 있다.\n접수된 기획서의 아이디어 우수성, 창의성, 실현 가능성, 기획안 완성도를 심사한 이후, 11월 21일에 본선 진출 10개 팀이 확정된다.\n본선 진출 팀은 통합테스트베드에서 제공하는 노코드 AI 개발 도구 등을 활용, 서비스로 직접 구현하게 된다. 문제해결 능력, 창의성, 구현 완성도, 발표 전달력을 심사해 총 5개 팀(대상 1개 팀, 최우수상 1개 팀, 우수상 3개 팀)에게 상장과 상금을 수여한다.\n김민표 과기정통부 인공지능인프라정책관은 \"이번 대회는 국민 누구나 생활 속 아이디어를 노코드 등 손쉬운 개발 방법을 적용해 인공지능 서비스로 개발할 수 있도록 지원하는 것\"이라며 \"참가자들의 많은 관심과 적극적인 참여를 바란다\"라고 말했다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203485",
    "type": "AITIMES",
    "newTitle": "20세 이상 누구나 참여하는 AI 노코드 해커톤 2025 대회 개최",
    "newArticle": [
      {
        "title": "AI 노코드 해커톤 개최",
        "content": "과학기술정보통신부와 한국지능정보사회진흥원(NIA)이 '인공지능(AI) 노코드 해커톤 2025' 대회를 개최한다고 발표했습니다. 이 대회는 전문적인 프로그래밍 지식 없이도 누구나 아이디어를 AI 서비스로 구현할 수 있는 기회를 제공합니다. 노코드 개발 방식은 코딩 경험이 없는 사람들에게도 소프트웨어 개발의 문턱을 낮춰주며, 이번 AI 노코드 해커톤은 이러한 트렌드를 반영하여 AI 서비스 개발의 저변을 확대하는 데 중점을 두고 있습니다. AI 기술이 빠르게 발전하는 시대에, 이러한 행사는 국민들의 창의적인 아이디어를 실현하고 미래 기술에 대한 참여를 독려하는 중요한 역할을 할 것입니다. AI 노코드 해커톤에 대한 자세한 내용과 참가 방법은 추후 공개될 예정입니다."
      },
      {
        "title": "노코드 AI 개발이란?",
        "content": "노코드 개발은 프로그래밍 언어에 대한 깊이 있는 지식이나 전문적인 개발 환경 없이도 소프트웨어나 애플리케이션을 만들 수 있는 혁신적인 방식입니다. 드래그 앤 드롭 인터페이스, 미리 만들어진 템플릿, 시각적인 워크플로우 도구 등을 사용하여 사용자는 직관적으로 원하는 기능을 구현할 수 있습니다. AI 노코드 해커톤에서는 이러한 노코드 개발 도구를 활용하여 인공지능 기반의 서비스나 솔루션을 개발하게 됩니다. 이는 기존의 복잡하고 시간 소모적인 개발 과정과는 달리, 아이디어 구체화와 빠른 프로토타이핑에 집중할 수 있게 하여 AI 서비스 개발을 더욱 대중화할 수 있을 것으로 기대됩니다. AI 노코드 개발의 확산은 기술 격차를 줄이고 더 많은 사람들이 혁신적인 AI 솔루션을 만들도록 지원할 것입니다."
      },
      {
        "title": "참가 대상 및 일정",
        "content": "이번 AI 노코드 해커톤 2025 대회는 만 20세 이상의 대한민국 국민이라면 누구나 참가할 수 있으며, 대학생을 포함하여 AI 서비스 개발에 관심 있는 모든 이들에게 열려 있습니다. 개인 또는 최대 4인으로 구성된 팀 단위로 신청이 가능하며, 참가 신청은 11월 16일까지 진행됩니다. 대회 본 행사는 11월 25일부터 27일까지 서울 유스호스텔에서 개최될 예정입니다. 참가자들은 먼저 기획서를 제출해야 하며, 이 기획서는 아이디어의 우수성, 창의성, 실현 가능성, 완성도 등을 기준으로 심사받게 됩니다. 이후 11월 21일에는 본선에 진출할 10개 팀이 확정되어, 본격적인 AI 서비스 개발 경쟁을 펼치게 됩니다. AI 노코드 해커톤은 차세대 AI 개발자 양성과 혁신적인 아이디어 발굴을 위한 중요한 발판이 될 것입니다."
      },
      {
        "title": "본선 경쟁 및 시상",
        "content": "본선에 진출한 10개 팀은 통합 테스트베드에서 제공하는 다양한 노코드 AI 개발 도구를 활용하여 실제 AI 서비스를 구현하는 과제를 수행하게 됩니다. 이 과정에서 참가자들은 문제 해결 능력, 창의적인 접근 방식, 구현의 완성도, 그리고 최종 발표 시의 전달력 등 다각적인 평가를 받게 됩니다. 대회 결과에 따라 총 5개 팀이 수상하게 되며, 최고의 팀에게는 대상이 수여됩니다. 또한 최우수상 1개 팀과 우수상 3개 팀에게도 상장과 상금이 주어집니다. 이처럼 AI 노코드 해커톤은 단순한 아이디어 경연을 넘어, 실제 개발 역량을 시험하고 실질적인 보상을 제공함으로써 참가자들의 동기를 부여하고 AI 서비스 개발 분야의 우수한 인재를 발굴하는 데 기여할 것입니다. AI 노코드 기술의 실전 적용 능력을 보여줄 기회가 될 것입니다."
      },
      {
        "title": "AI 서비스 개발 지원",
        "content": "이번 AI 노코드 해커톤 2025의 주최 측은 참가자들이 생활 속에서 발생하는 다양한 아이디어를 손쉽게 AI 서비스로 구현할 수 있도록 지원하는 데 큰 의미를 두고 있습니다. 김민표 과기정통부 인공지능인프라정책관은 이러한 대회를 통해 국민 누구나 AI 기술을 활용하여 자신의 아이디어를 현실화할 수 있는 환경을 조성하고자 한다고 밝혔습니다. 특히 노코드와 같은 사용자 친화적인 개발 방식을 적극적으로 활용함으로써, AI 기술이 특정 전문가들만의 영역이 아니라 일반 대중에게도 열린 기회가 될 수 있음을 강조했습니다. 과학기술정보통신부는 이러한 행사를 통해 AI 생태계를 더욱 활성화하고, 혁신적인 AI 서비스 개발을 위한 지속적인 지원을 이어나갈 방침입니다. AI 노코드 해커톤은 이러한 정부의 의지를 보여주는 대표적인 사례라고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI 노코드 해커톤 2025의 개최 소식은 매우 고무적입니다. AI 기술이 더욱 발전하고 우리 삶의 많은 부분을 변화시킬 것으로 예상되는 가운데, 이러한 대회를 통해 누구나 AI 서비스 개발에 참여할 기회를 얻는다는 점은 매우 중요합니다. 과거에는 AI 개발이 고도의 전문 지식을 요구하는 분야로 여겨졌지만, 노코드 개발 방식의 등장은 이러한 장벽을 크게 낮추고 있습니다. AI 노코드 해커톤은 창의적인 아이디어를 가진 일반인들이 실제 AI 서비스를 만들어볼 수 있는 훌륭한 플랫폼이 될 것입니다. 이는 단순히 기술 습득을 넘어, 문제 해결 능력과 혁신적인 사고를 함양하는 데에도 큰 도움이 될 것입니다. 다만, 본선 진출팀 선정 시 아이디어의 실현 가능성과 기술적 깊이 사이의 균형을 어떻게 맞출 것인지, 그리고 수상 이후에도 아이디어가 실제 서비스로 이어질 수 있도록 추가적인 지원 방안이 있다면 더욱 좋을 것 같습니다. AI 노코드 해커톤을 통해 발굴된 잠재력 있는 아이디어들이 미래 사회에 긍정적인 영향을 미치기를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#AI노코드해커톤",
      "#인공지능개발",
      "#과기정통부",
      "#NIA",
      "#노코드AI",
      "#대학생대회",
      "#IT트렌드",
      "#소프트웨어개발",
      "#AI서비스",
      "#기획대회"
    ]
  },
  {
    "date": "2025-10-27T16:29:00+09:00",
    "title": "네이버-행안부, ‘AI에이전트’ 기반 공공 서비스 구축",
    "article": "네이버(대표 최수연)는 행정안전부(장관 윤호중)와 '편리한 공공 서비스를 위한 인공지능(AI) 에이전트 개발에 나선다고 27일 밝혔다.\n이번 협약에 따라 양측은 공공 서비스 혜택을 쉽고 편리하게 누릴 수 있도록 민간 플랫폼을 구축, AI 에이전트 기능을 구현하는 데 협력하기로 했다. 이날에는 카카오도 함께 협약을 발표했다.\n민간 AI 에이전트를 통해 공공 서비스를 제공하는 ‘AI 국민비서(가칭)’ 시범 서비스를 연내 구현하는 것을 목표로 협력할 예정이다.\nAI 국민비서는 민간 기업의 AI 에이전트에 공공 서비스를 연계해 국민이 복잡한 절차를 거치지 않고도 일상적 대화로 공공 서비스를 이용할 수 있도록 지원하는 서비스다.\n네이버는 ‘하이퍼클로바X(HyperCLOVA X)’를 기반으로 AI 에이전트를 구축, 이를 공공서비스와 연계한 시범 서비스를 선보일 예정이다.\n전자증명서 발급 및 제출, 유휴 공공자원 예약(공유누리) 등 국민 수요가 높은 공공 서비스가 우선 적용 대상으로 검토 중이다. 시범 서비스는 네이버 웹과 앱을 통해 제공될 예정이다.\n최수연 네이버 대표는 “네이버는 디지털서비스 개방 선도기업으로, SRT 승차권 예매와 국세청 미환급금 조회 등 10개가 넘는 공공서비스를 제공하고 있다”라며 “그간의 협력 경험을 바탕으로 이번 협약이 미래 행정서비스 혁신의 중요한 출발점이 될 수 있도록 최선의 노력을 다하겠다”라고 말했다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203483",
    "type": "AITIMES",
    "newTitle": "네이버 AI 국민비서, 편리한 공공 서비스 이용 돕는다",
    "newArticle": [
      {
        "title": "AI 국민비서 등장",
        "content": "네이버와 행정안전부가 손을 잡고 'AI 국민비서' 개발에 나선다는 소식입니다. 이 협약은 국민들이 공공 서비스를 보다 쉽고 편리하게 이용할 수 있도록 민간 플랫폼을 기반으로 한 AI 에이전트 기능을 구현하는 데 중점을 두고 있습니다. 이번 AI 국민비서 개발은 기존의 복잡한 절차를 거쳐야 했던 공공 서비스 이용 방식을 혁신적으로 개선할 것으로 기대됩니다. 국민 누구나 일상적인 대화만으로 필요한 공공 서비스를 즉시 이용할 수 있게 되는 미래가 그려집니다. AI 기술을 활용하여 국민 편의를 증진시키려는 정부와 민간 기업의 적극적인 움직임을 보여주는 중요한 사례가 될 것입니다."
      },
      {
        "title": "네이버 AI 기술 활용",
        "content": "이번 AI 국민비서 개발에는 네이버의 최신 AI 기술인 '하이퍼클로바X'가 핵심적인 역할을 하게 됩니다. 네이버는 하이퍼클로바X를 기반으로 AI 에이전트를 구축하고, 이를 다양한 공공 서비스와 연계하는 시범 서비스를 선보일 예정입니다. 하이퍼클로바X는 방대한 데이터를 학습하여 높은 수준의 이해력과 생성 능력을 갖춘 AI 모델로, 사용자의 질문 의도를 정확하게 파악하고 맞춤형 답변을 제공하는 데 강점을 가지고 있습니다. 이러한 네이버의 AI 기술력이 공공 서비스와의 결합을 통해 국민들에게 실질적인 혜택을 제공할 수 있을지 주목됩니다. 네이버는 이미 SRT 승차권 예매, 국세청 미환급금 조회 등 다양한 공공 서비스를 제공하며 국민들의 디지털 편의를 높여온 경험을 바탕으로 이번 AI 국민비서 사업에서도 큰 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "카카오도 협력 동참",
        "content": "이번 AI 국민비서 개발에는 네이버뿐만 아니라 카카오도 함께 협약을 발표하며 참여 의사를 밝혔습니다. 이는 민간 AI 에이전트를 통해 공공 서비스를 제공하는 'AI 국민비서'라는 새로운 서비스 모델의 성공 가능성을 더욱 높이는 긍정적인 신호입니다. 두 거대 IT 기업의 참여는 시범 서비스의 조기 구현 및 성공적인 안착에 큰 동력이 될 것입니다. 카카오 역시 자체적인 AI 기술과 방대한 사용자 기반을 통해 AI 국민비서 서비스의 완성도를 높이는 데 기여할 것으로 예상됩니다. 이는 향후 다른 민간 기업들의 공공 서비스 연계 참여 가능성을 열어주며, 공공 서비스 접근성 개선에 대한 기대감을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "구체적인 서비스 내용",
        "content": "AI 국민비서 시범 서비스는 연내 구현을 목표로 하고 있으며, 국민 수요가 높은 공공 서비스부터 우선적으로 적용될 예정입니다. 구체적으로는 전자증명서 발급 및 제출, 유휴 공공자원 예약(공유누리) 등이 검토되고 있습니다. 이는 국민들이 자주 이용하지만 절차가 다소 복잡하게 느껴졌던 서비스들을 AI 에이전트를 통해 간편하게 처리할 수 있게 됨을 의미합니다. 예를 들어, 이제는 번거롭게 웹사이트를 찾아다니거나 복잡한 메뉴를 헤맬 필요 없이, AI 국민비서에게 원하는 공공 서비스에 대해 문의하고 바로 안내받을 수 있습니다. 시범 서비스는 네이버 웹과 앱을 통해 제공될 예정으로, 사용자는 익숙한 플랫폼에서 AI 국민비서의 편리함을 경험하게 될 것입니다."
      },
      {
        "title": "미래 행정서비스 혁신",
        "content": "이번 네이버와 행정안전부, 그리고 카카오의 협력은 미래 행정서비스의 중요한 혁신을 예고합니다. AI 국민비서는 단순한 정보 제공을 넘어, 국민들이 실질적으로 필요로 하는 공공 서비스를 AI 에이전트를 통해 직접 이용할 수 있도록 하는 '능동적인' 서비스가 될 것입니다. 이는 디지털 전환 시대에 맞춰 정부 서비스가 국민들에게 더욱 가깝고 편리하게 다가가는 중요한 발걸음입니다. 네이버 최수연 대표의 말처럼, 이번 협약은 미래 행정서비스 혁신의 중요한 출발점이 될 수 있으며, 앞으로 AI 기술이 공공 서비스와 어떻게 융합되어 국민 삶의 질을 향상시킬 수 있을지 귀추가 주목됩니다. AI 국민비서를 통해 공공 서비스의 접근성과 편의성이 획기적으로 개선될 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI 국민비서의 등장은 분명 반가운 소식입니다. 복잡하고 어려운 공공 서비스 이용 절차를 AI 에이전트와의 대화로 간소화할 수 있다는 점은 국민 편의 증진에 크게 기여할 것입니다. 특히 네이버의 하이퍼클로바X와 카카오의 기술력이 결합된다면, 더욱 정교하고 사용자 친화적인 서비스가 탄생할 가능성이 높습니다. 전자증명서 발급이나 공공시설 예약과 같은 실질적인 서비스가 우선 적용된다는 점도 긍정적입니다. 하지만 AI 국민비서가 성공적으로 안착하기 위해서는 몇 가지 과제가 남아있습니다. 개인정보 보호와 보안 문제에 대한 철저한 대책 마련이 필수적이며, AI 에이전트의 응답 정확성과 신뢰성을 지속적으로 검증하고 개선해야 할 것입니다. 또한, 디지털 정보 격차를 해소하기 위한 방안도 함께 고민해야 합니다. 모든 국민이 AI 국민비서의 혜택을 누릴 수 있도록 기술 발전과 더불어 사회적 포용성까지 고려한 정책 설계가 뒷받침되어야 할 것입니다. AI 국민비서가 단순한 기술 시연에 그치지 않고, 국민 모두가 체감할 수 있는 '진정한' 편리함을 제공하길 기대합니다."
      }
    ],
    "hashTag": [
      "#네이버AI",
      "#공공서비스",
      "#AI국민비서",
      "#행정안전부",
      "#하이퍼클로바X",
      "#디지털혁신",
      "#AI에이전트"
    ]
  }
]