[
  {
    "date": "2025-11-09T21:15:00+09:00",
    "title": "조용원 와들 CSO “소통·데이터로 챗봇에서 '커머스 에이전트'로 진화”",
    "article": "“커머스 분야는 기술 분야의 ‘최고 쇼케이스’입니다. 국내에 이어 미국 시장으로 확장하며, 쇼핑 에이전트에 대한 비전이 확장하고 구체화하고 있습니다.”\n오픈AI와의 제휴로 유명한 와들(대표 박지혁)은 미국 확장 이후 쇼핑 지원 인공지능(AI) 챗봇에서 커머스 에이전트로 기술이 진화하고 있다고 밝혔다.\n조용원 와들 최고 전략책임자(CSO)는 “AI 점원으로서 ‘젠투’ 솔루션을 선보일 당시에는, 야간에도 원격 상담이 가능하다는 점을 높이 평가 받았다”라며 “이제는 단순한 AI 상담 지원을 넘어, 온라인 비즈니스 자체의 성장에 초점을 맞추고 있다”라고 말했다.\n2019년 설립된 와들은 국내에서 처음 AI 점원 솔루션인 ‘젠투(Gentoo)’를 선보였다. 젠투는 온라인 쇼핑몰에서 고객이 구매를 주저하는 순간 말풍선 버튼이 등장, 오프라인 매장 점원처럼 자연스러운 대화를 바탕으로 맞춤형 상품을 제안하는 서비스형 소프트웨어(SaaS) 솔루션이다.\n이 기술로, 오픈AI와 직접 협업에 성공한 국내 유일의 스타트업으로 주목받았다. 또 공동 창립자인 박지혁 대표와 조용원 CSO는 지난 5월 ‘포브스 아시아 30세 미만 리더 30인’ AI 부문에 선정된 바 있다.\n이제는 비즈니스 무대를 국내에서 미국으로 확장했다. 조용원 CSO도 미국팀에서 현지 근무 중이다.\n미국팀은 5명으로, 공동 창립자 두명과 엔지니어로 구성돼 있다. 최근 추세에 따라 엔지니어들은 기업 커뮤니케이션도 담당하고 있다. 이른바, '전방 배치 엔지니어(Forward-Deployed Engineers)'인 셈이다.\n조 CSO는 이런 업무가 가능해진 것을 “AI의 수혜”라고 전했다. 바이브 코딩으로 이제는 기업 미팅에서 프로토타입을 미리 개발해서 보여주는 경우가 많아졌다는 것이다. 이로 인해 의사소통 과정이 크게 단축될 수 있다.\n미국에서 사업을 시작한 이후 두달 만에 11개의 고객사를 유치했다. 미팅을 진행한 곳만 260여곳에 달한다. 이는 온라인 스토어를 시작하려는 미국 샌프란시스코의 매장을 직접 한곳 한곳 방문하는 등 발로 뛴 결과다.\n그는 미국의 온라인 커머스는 국내와 차이가 있다고 밝혔다. 우선, 국내 커머스 업계는 경쟁 강도가 좀 더 높다고 설명했다. 국내는 대부분 온라인 스토어가 ‘전국’을 판매 지역으로 설정한다.\n반면, 미국은 워낙 크기 때문에 특정 지역을 대상으로 온라인 마켓을 구축하는 경우가 많다. 국내보다 영세하게 느껴지는 경우가 많다는 것이다.\n하지만, 미국에서도 최근 빅테크가 기존의 로컬 비즈니스를 장악한다는 위기감이 높다고 전했다. 빅테크가 방대한 사용자 데이터를 보유하고 있다는 것이 위협적이다.\n그래서 와들도 “단순하게 AI 챗봇을 구축해 주는 수준을 넘어, 실제 매출을 증가하고 온라인 비즈니스 자체를 활성화하는 데 중점을 두고 있다”라고 설명했다.\n역시 데이터가 핵심이다. 여기에서 데이터란 그동안의 고객 구매 패턴을 넘는다.\n예를 들어, K팝 앨범을 판매하는 쇼핑몰에서는 소비자가 특정 아티스트의 콘서트에서 사용할 '응원 봉 정보’를 AI 챗봇에 물어보는 경우가 많다. AI 챗봇은 아이돌 팬덤에서 사용하는 언어도 미리 학습해야 한다.\n그리고 이는 결국 기술적인 과제로 이어진다. 커머스 분야는 시시각각 트렌드와 정보가 달라지기 때문에, '지속 학습(continual learning)'이 필수적이다. 이는 미세조정과 이에 따른 '망각' 현상 완화 등의 문제가 뒤따른다.\n멀티모달 데이터 인식과 분석 능력도 필수다. 온라인 쇼핑몰에는 사진과 영상, 소리 등의 데이터가 섞여 있다. AI가 데이터를 더 많이 파악해야, 소비자가 원하는 상품을 더 신속하고 정확하게 찾아줄 수 있다.\n조용원 CSO는 “단순한 대화 데이터뿐만 아니라, 맥락 데이터를 갖춰나가야 한다”라며 “성장하는 쇼핑 에이전트를 구축하기 위해서는 필수”라고 강조했다.\n또, 이커머스 분야는 소비자와 직접 맞부딪히는 만큼, 기술을 빠르게 대중들에게 선보이고 피드백을 받을 수 있다는 장점이 있다고 밝혔다.\n와들은 지난 9월 글로벌 전자상거래 플랫폼 ‘쇼피파이 앱스토어’에 ‘젠투 AI 컨시어지’를 공식 출시했다. 쇼피파이는 전 세계 460만 셀러가 사용하는 세계 최대의 이커머스 플랫폼 중 하나다.\n“쇼피파이의 주요 이용국인 미국과 영국, 오스트레일리아, 호주 등 영어권 국가를 우선 공략할 것”이라며 “국가마다 이커머스 시장의 특성과 니즈가 다르기 때문에, 해외 시장 공략을 위한 연구에 큰 도움이 될 것”이라고 말했다.\n물론, 이 분야도 경쟁이 치열하다. 바이브 코딩 기업 러버블은 쇼피파이와 협업, 30분 만에 온라인 쇼핑몰을 제작해 결제 기능을 구동시킬 수 있도록 하는 ‘인티그레이션’ 솔루션을 내놓았다. “하지만, 와들이 앞서 나갈 고유의 영역은 분명히 존재한다”라고 전했다.\n한편, 최근에도 오픈AI와 협업을 통해 많은 도움을 받고 있다고 덧붙였다. “평소 오픈AI의 개발자, 스타트업팀과 자주 소통하는데, 이들과 대화하다 보면 한국과 미국에서 공통으로 겪는 문제가 쉽게 파악된다\"라며 \"이는 기술 개발에 바로 적용될 정도로 유용한 경우가 많다”라고 말했다.\n조용원 와들 CSO는 “국내 시장에서는 이미 어느 정도 시장 적합성(Product Market-Fit)을 찾은 상태”라고 밝혔다. 시장의 요구를 파악하고 고객 문제를 해결, 매출을 본격적으로 발생하는 단계에 접어들었다는 것이다.\n무엇보다 고객사들과의 커뮤니케이션에 더 집중하겠다고 전했다. 이는 영업을 넘어, 기술 고도화와 직결되기 때문이다.\n“앞으로도 많은 국내 기업을 만나 솔루션을 고도화하고, 미국 시장에서도 주목할 만한 플레이어가 되기 위해 더 열심히 발로 뛰겠다”라고 말했다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203845",
    "type": "AITIMES",
    "newTitle": "와들, AI 챗봇 넘어 커머스 에이전트 미국 시장 진출 확대",
    "newArticle": [
      {
        "title": "와들, AI 커머스 새 지평",
        "content": "와들이 AI 챗봇에서 커머스 에이전트로 기술을 진화시키며 국내를 넘어 미국 시장으로 사업을 확장하고 있습니다. 이전에는 '젠투' 솔루션을 통해 AI 점원으로서 야간 원격 상담이 가능하다는 점을 인정받았지만, 이제는 단순한 상담 지원을 넘어 온라인 비즈니스 성장에 초점을 맞추고 있습니다. 2019년 설립된 와들은 국내 최초로 AI 점원 솔루션 '젠투'를 선보였으며, 이는 온라인 쇼핑몰에서 고객의 구매 결정을 돕는 SaaS 솔루션입니다. 오픈AI와 직접 협업에 성공한 국내 유일 스타트업으로서 주목받았으며, 공동 창립자 박지혁 대표와 조용원 CSO는 포브스 아시아 30세 미만 리더 30인에 선정되기도 했습니다. 이러한 기술력을 바탕으로 와들은 미국 시장에서도 커머스 에이전트로서의 비전을 구체화하고 있습니다."
      },
      {
        "title": "미국 시장 공략 성공 요인",
        "content": "와들의 미국 시장 확장은 괄목할 만한 성과를 보이고 있습니다. 미국팀은 5명의 핵심 인력으로 구성되어 있으며, 특히 '전방 배치 엔지니어(Forward-Deployed Engineers)'들이 기업 커뮤니케이션까지 담당하며 빠른 의사소통과 문제 해결을 가능하게 하고 있습니다. 이러한 유연한 조직 운영은 AI 기술의 발전 덕분에 가능했으며, 바이브 코딩을 통해 기업 미팅에서 프로토타입을 미리 개발하여 보여주는 것이 가능해졌습니다. 미국 진출 후 불과 두 달 만에 11개의 고객사를 유치하고 260여 곳의 미팅을 진행한 것은 현지 시장을 직접 발로 뛰며 얻은 값진 결과입니다. 이는 국내와는 다른 미국 커머스 시장의 특성을 파악하고, 고객의 니즈를 정확히 충족시키려는 와들의 노력을 보여줍니다."
      },
      {
        "title": "차별화된 미국 커머스 전략",
        "content": "미국 커머스 시장은 국내와 몇 가지 차이점을 가지고 있습니다. 국내 시장이 전국을 대상으로 경쟁이 치열한 반면, 미국은 국토가 넓어 특정 지역을 중심으로 온라인 마켓을 구축하는 경우가 많으며, 때로는 국내보다 영세하게 느껴지기도 합니다. 하지만 최근 빅테크 기업들이 방대한 사용자 데이터를 기반으로 로컬 비즈니스를 장악하려는 움직임이 감지되면서, 와들은 단순한 AI 챗봇 구축을 넘어 실제 매출 증대와 온라인 비즈니스 활성화에 중점을 둔 전략을 펼치고 있습니다. 이는 데이터의 중요성을 인식하고, 소비자의 구매 패턴뿐만 아니라 팬덤 문화와 같은 특수한 언어와 맥락까지 학습해야 함을 의미합니다."
      },
      {
        "title": "AI 기술의 핵심: 지속 학습",
        "content": "커머스 분야는 트렌드와 정보가 시시각각 변화하기 때문에 AI의 '지속 학습(continual learning)' 능력은 필수적입니다. 와들은 이러한 기술적 과제를 해결하기 위해 노력하고 있으며, 미세조정과 이에 따른 '망각' 현상 완화 문제에 집중하고 있습니다. 또한, 온라인 쇼핑몰에 존재하는 사진, 영상, 소리와 같은 다양한 형태의 데이터를 인식하고 분석하는 멀티모달 데이터 처리 능력 또한 중요합니다. AI가 데이터를 더 깊이 이해할수록 소비자가 원하는 상품을 더 신속하고 정확하게 찾아줄 수 있습니다. 조용원 CSO는 단순한 대화 데이터를 넘어 '맥락 데이터'를 확보하는 것이 성장하는 쇼핑 에이전트를 구축하는 데 필수적이라고 강조했습니다. 이러한 기술적 진보는 와들의 커머스 에이전트로서의 경쟁력을 더욱 강화할 것입니다."
      },
      {
        "title": "쇼피파이 앱스토어 진출",
        "content": "와들은 지난 9월 글로벌 전자상거래 플랫폼 '쇼피파이 앱스토어'에 '젠투 AI 컨시어지'를 공식 출시하며 미국 시장 공략에 박차를 가하고 있습니다. 쇼피파이는 전 세계 460만 셀러가 사용하는 세계 최대 이커머스 플랫폼 중 하나로, 이곳에서의 성공은 와들의 글로벌 성장에 중요한 발판이 될 것입니다. 와들은 쇼피파이의 주요 이용국인 미국, 영국, 호주 등 영어권 국가를 우선적으로 공략할 계획이며, 국가별 이커머스 시장의 특성과 니즈를 파악하는 데 집중할 것입니다. 경쟁이 치열한 이커머스 솔루션 시장이지만, 와들은 자체적인 기술력과 차별화된 전략을 통해 고유의 영역을 구축하며 앞서나가고 있습니다. 특히 오픈AI와의 지속적인 협력을 통해 한국과 미국에서 공통으로 겪는 문제를 해결하고 기술 개발에 적용하는 등 시너지를 창출하고 있습니다."
      },
      {
        "title": "국내 시장 안착과 미래 전략",
        "content": "국내 시장에서 이미 어느 정도 시장 적합성(Product Market-Fit)을 찾은 와들은 고객의 요구를 파악하고 문제를 해결하며 매출을 본격적으로 발생하는 단계에 접어들었습니다. 이제는 국내 기업들과의 커뮤니케이션에 더욱 집중하여 솔루션을 고도화하고, 미국 시장에서도 주목할 만한 플레이어가 되기 위해 노력할 것입니다. 와들의 성공적인 미국 진출은 AI 기술이 커머스 분야에서 어떻게 혁신을 이끌 수 있는지 보여주는 좋은 사례이며, 앞으로도 기술 고도화와 고객 맞춤형 서비스 제공을 통해 이커머스 시장을 선도할 것으로 기대됩니다. '발로 뛰는' 현장 중심의 접근 방식과 끊임없는 기술 개발 노력은 와들이 글로벌 시장에서 지속적으로 성장할 수 있는 원동력이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "와들의 미국 시장 확장과 기술 진화 스토리는 AI가 단순한 도구를 넘어 비즈니스 성장의 핵심 동력으로 자리매김하고 있음을 보여줍니다. 특히 커머스 분야의 특성을 깊이 이해하고, 데이터 분석 능력과 지속 학습 능력을 강화하며, 나아가 팬덤 문화와 같은 복잡한 맥락까지 학습하려는 노력은 매우 인상적입니다. 이는 AI 기술이 단순히 편리함을 제공하는 것을 넘어, 실제 비즈니스의 매출 증대와 고객 경험 혁신에 직접적으로 기여할 수 있음을 시사합니다. 또한, '전방 배치 엔지니어'와 같은 유연한 조직 운영 방식은 급변하는 시장 환경에 빠르게 대응하는 AI 기업의 필수적인 요소가 될 것입니다. 앞으로 와들이 국내 시장에서의 성공을 발판 삼아 미국 시장을 넘어 글로벌 커머스 에이전트로서 어떤 새로운 기준을 제시할지 주목해 볼 만합니다. AI 기술의 발전은 단순히 자동화를 넘어, 인간의 창의성과 비즈니스 통찰력을 더욱 강화하는 방향으로 나아갈 것이라는 긍정적인 전망을 조심스럽게 해봅니다."
      }
    ],
    "hashTag": [
      "#와들",
      "#AI챗봇",
      "#쇼핑에이전트",
      "#커머스",
      "#젠투",
      "#이커머스",
      "#오픈AI",
      "#쇼피파이",
      "#AI솔루션",
      "#미국진출"
    ]
  }
]