[
  {
    "date": "2025-10-18T19:13:00+09:00",
    "title": "챗GPT, 모바일 앱 상승세 둔화...\"성숙 단계로 접어들어\"",
    "article": "'챗GPT' 모바일 앱의 다운로드 성장세가 둔화한 것으로 알려졌다. 이는 사용자가 줄었다는 내용이 아니라, 앱이 신규 사용자 유입 단계를 넘었다는 것을 보여 준다.\n17일(현지시간) 테크크런치에 따르면, 앱 분석 전문 앱토피아(Apptopia)는 챗GPT의 전 세계 모바일 앱 일일 활성 사용자(DAU) 증가율이 최근 정체 상태로 접어들었다고 분석했다.\n앱토피아는 현 추세가 이어질 경우, 10월 챗GPT 모바일 앱 신규 다운로드 수는 9월에 비해 8.1% 감소할 것으로 예상했다.\n이는 챗GPT 사용자가 줄어든다는 내용이 아니다. 새로 앱을 설치하는 사용자의 증가율이 줄어든다는 말이다. 여전히 챗GPT는 모바일 앱 중 가장 좋은 성적을 거두고 있으며, 매일 수백만건의 다운로드를 기록하고 있다.\n하지만, 다운로드 성장세가 정체되는 것은 앱의 전반적인 성장 속도가 둔화하고 있다는 것을 의미한다. 사용자를 빠르게 늘려가며 급성장하는 초기 단계를 넘어, 성숙 단계에 접어들었다는 말이다. 챗GPT 모바일 앱은 2023년 6월 iOS, 9월 안드로이드에서 출시됐다.\n실제로 미국에서는 DAU 당 평균 사용 시간은 7월 이후 22.5% 감소했고, DAU 당 평균 세션 수도 20.7% 감소했다. 이는 미국 사용자들이 챗GPT 앱에서 보내는 시간이 줄어들고, 하루에 앱을 여는 횟수도 줄어들었다는 의미다.\n앱토피아는 \"챗GPT 앱의 실험 단계가 끝났고, 이제 사용자들의 일상에 자리 잡았을 가능성이 있다\"라고 분석했다. 즉, 출시 초기처럼 앱을 적극적으로 탐색하는 것이 아니라, 이제는 필요할 때만 열어서 사용한다는 것이다.\n미국의 사용자 이탈률도 이 기간 감소하고 안정화됐다. 이는 앱이 핵심 사용자를 꾸준하게 유지하고 있으며, 잠시 앱을 사용해 본 후 이탈하는 사용자가 줄어들고 있음을 나타낸다.\nMy son and his friends (18) just told me recently that they are using ChatGPT much less and Gemini much more (and they love NotebookLM) -> ChatGPT’s mobile app is seeing slowing download growth and daily use, analysis shows https://t.co/PjuNNzsxDL pic.twitter.com/B0IwK1czKU\n여기에 경쟁 앱인 '제미나이'가 최근 빠르게 성장한 것도 이런 현상에 한몫했을 가능성이 제기했다. 챗GPT의 관련 지표가 하락한 것은 '나노 바나나' 출시로 제미나이의 인기가 급격하게 오르기 시작한 시점부터였다는 것이다.\nG-스퀘어 인터렉티브의 SEO 컨설턴트 글렌 게이브는 X(트위터)를 통해 \"18살인 내 아들과 친구들은 요즘 챗GPT 대신 제니마니를 훨씬 더 많이 사용한다고 말했다\"라고 밝혔다.\n앱토피아는 \"따라서 오픈AI가 다시 상승세를 끌어 올리려면 앱 마케팅에 투자하거나 새로운 핵심 기능을 출시해야 할 것\"이라고 밝혔다.\n그러나, 이번 수치에는 최근 챗GPT보다 빠른 속도로 100만 다운로드를 기록한 '소라'는 포함되지 않았다.\n소라는 출시 3일 만인 지난 3일 미국 앱스토어 다운로드 순위에서 제미나이와 챗GPT를 모두 누르고 1위를 차지했다. 이후 2주 동안 계속 정상을 지키고 있다.\n임대준 기자 ydj@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203257",
    "type": "AITIMES",
    "newTitle": "챗GPT 모바일 앱 성장 둔화, 새로운 단계를 맞이하다",
    "newArticle": [
      {
        "title": "챗GPT 앱 성장 둔화",
        "content": "챗GPT 모바일 앱의 다운로드 성장세가 둔화된 것으로 나타났다. 이는 사용자가 줄었다는 의미라기보다는, 앱이 초기 신규 사용자 유입 단계를 넘어섰다는 분석이다. 앱 분석 전문 업체인 앱토피아에 따르면, 챗GPT 모바일 앱의 전 세계 일일 활성 사용자(DAU) 증가율이 최근 정체 상태에 접어들었다. 이러한 추세가 지속된다면 10월 챗GPT 모바일 앱의 신규 다운로드 수는 9월 대비 8.1% 감소할 것으로 예상되지만, 이는 여전히 챗GPT가 모바일 앱 시장에서 강력한 성적을 유지하고 있음을 보여준다. 수백만 건의 다운로드가 꾸준히 발생하고 있다는 점은 챗GPT의 높은 인기를 방증한다. 챗GPT 앱의 초기 급성장 단계를 넘어 성숙 단계로 진입하고 있음을 시사하는 지표로 해석된다. 챗GPT는 2023년 6월 iOS, 9월 안드로이드에 출시되어 빠르게 사용자 기반을 넓혀왔다. 챗GPT 모바일 앱의 성숙 단계 진입은 관련 시장에 중요한 시사점을 던진다."
      },
      {
        "title": "사용 시간 감소 분석",
        "content": "미국 시장에서는 챗GPT 모바일 앱의 사용자 활동 지표에서 주목할 만한 변화가 관찰되었다. 구체적으로, 7월 이후 DAU 당 평균 사용 시간은 22.5% 감소했으며, DAU 당 평균 세션 수도 20.7% 줄어들었다. 이는 미국 사용자들이 챗GPT 앱에서 보내는 총 시간과 하루에 앱을 실행하는 빈도가 감소했음을 나타낸다. 앱토피아는 이러한 현상에 대해 챗GPT 앱의 실험 단계가 마무리되고, 사용자들이 이제는 앱을 일상생활에 필요한 경우에만 선택적으로 사용하는 경향이 강해졌을 가능성을 제기했다. 즉, 출시 초기에 앱의 기능을 적극적으로 탐색하던 사용자들의 행동 패턴이 변화하고 있다는 의미로 해석된다. 챗GPT 모바일 앱의 이러한 사용자 행동 변화는 AI 기술의 일상 적용 패턴을 이해하는 데 중요한 단서를 제공한다. 챗GPT의 활용 방식 변화를 파악하는 것은 향후 AI 서비스 발전 방향을 예측하는 데 도움이 될 것이다."
      },
      {
        "title": "경쟁 심화와 이탈률 안정",
        "content": "미국 시장에서의 챗GPT 앱 사용자 이탈률은 최근 몇 달 동안 감소하며 안정화되는 추세를 보였다. 이는 챗GPT 앱이 충성도 높은 핵심 사용자층을 꾸준히 확보하고 있으며, 단순히 앱을 잠시 사용해 보고 이탈하는 사용자의 비율이 줄어들고 있음을 시사한다. 하지만 이러한 이탈률 안정화 추세와 더불어, 경쟁 AI 서비스인 '제미나이'의 빠른 성장이 챗GPT 앱의 성장 둔화에 영향을 미쳤을 가능성도 제기되고 있다. 일부 사용자들은 챗GPT보다 제미나이와 같은 대체 AI 서비스에 더 큰 만족감을 느끼고 있으며, 이는 AI 시장의 경쟁 구도 변화를 보여주는 단면이다. 실제로 18세 사용자와 그 친구들이 챗GPT 사용을 줄이고 제미나이를 더 많이 사용한다는 X(트위터) 게시글도 있었다. 이러한 경쟁 환경 속에서 챗GPT가 다시 한번 상승세를 타기 위해서는 차별화된 전략이 필요할 것으로 보인다. 챗GPT의 사용자 유지 전략과 경쟁 앱의 부상은 AI 시장의 역동성을 보여준다."
      },
      {
        "title": "새로운 기능 필요성",
        "content": "챗GPT 모바일 앱의 성장세 둔화와 경쟁 심화에 대응하기 위해, 오픈AI는 새로운 성장 동력 확보 방안을 모색해야 할 것으로 보인다. 앱토피아는 오픈AI가 챗GPT 앱의 시장 점유율을 다시 높이기 위해서는 적극적인 앱 마케팅 투자 또는 혁신적인 신규 핵심 기능 출시가 필요하다고 진단했다. 현재 챗GPT 앱의 사용자 증가율 둔화는 AI 기술 발전 속도와 사용자 기대치 변화를 반영하는 지표로 볼 수 있다. AI 시장은 빠르게 변화하고 있으며, 사용자들은 항상 더 새롭고 향상된 경험을 기대하기 때문이다. 따라서 챗GPT가 현재의 성숙 단계를 넘어 지속적인 성장을 이루기 위해서는 사용자 경험을 개선하고, 경쟁력을 강화할 수 있는 독창적인 기능 도입이 필수적이다. 챗GPT의 미래 성장 전략은 AI 서비스 개발의 중요한 사례가 될 것이다."
      },
      {
        "title": "소라의 등장과 영향",
        "content": "최근 챗GPT 모바일 앱의 성과 지표에는 포함되지 않았지만, 오픈AI가 선보인 새로운 AI 모델 '소라'가 엄청난 파급력을 보여주고 있다. 소라는 출시 단 3일 만에 미국 앱스토어 다운로드 순위에서 제미나이와 챗GPT를 모두 제치고 1위를 차지하는 기염을 토했으며, 이후 2주간 정상 자리를 굳건히 지키고 있다. 이는 챗GPT 자체의 성장 둔화와는 별개로, 오픈AI가 새로운 분야에서 강력한 기술 경쟁력을 보여주고 있음을 증명한다. 특히 소라는 텍스트 설명을 기반으로 사실적인 장면과 상상력 넘치는 장면을 생성하는 영상 생성 AI로, 기존 텍스트 중심의 챗GPT와는 차원이 다른 사용자 경험을 제공하며 시장의 주목을 받고 있다. 소라의 성공적인 출시는 오픈AI의 기술 혁신 역량을 다시 한번 입증했으며, 향후 AI 영상 생성 시장의 판도를 바꿀 잠재력을 보여준다. 소라의 등장은 AI 분야의 발전이 얼마나 빠른 속도로 이루어지고 있는지를 여실히 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "챗GPT 모바일 앱의 성장 둔화는 당연한 수순일 수 있다. 어떤 서비스든 초기 폭발적인 성장 이후에는 사용자 증가율이 둔화되고 성숙 단계에 접어들기 마련이다. 중요한 것은 이 둔화가 사용자 감소로 이어지는 것이 아니라, '일상적인 사용'으로 전환되고 있다는 점이다. 챗GPT가 더 이상 '새로운 기술'이 아닌, '필요할 때 쓰는 도구'가 되었다는 방증이다. 다만, 제미나이와 같은 경쟁 서비스의 부상, 그리고 소라와 같은 혁신적인 AI 모델의 등장은 오픈AI에게 경각심을 줄 필요가 있다. 기술 발전 속도가 워낙 빠르기 때문에, 현재의 위치에 안주하는 순간 도태될 수 있다. 챗GPT는 물론이고, 앞으로 등장할 오픈AI의 모든 서비스는 끊임없는 혁신과 사용자 경험 개선에 집중해야 할 것이다. 특히 AI 기술이 우리의 일상과 더욱 깊숙이 연결될수록, 단순한 편리함을 넘어선 가치와 신뢰를 제공하는 것이 중요해질 것이다. 챗GPT의 성숙은 AI 서비스의 진화 방향에 대한 중요한 질문을 던지고 있으며, 오픈AI는 이에 대한 명확한 답을 제시해야 한다."
      }
    ],
    "hashTag": [
      "#챗GPT",
      "#모바일앱",
      "#다운로드",
      "#성장둔화",
      "#사용자",
      "#AI",
      "#인공지능",
      "#제미나이",
      "#소라"
    ]
  }
]