[
  {
    "date": "2025-11-08T20:51:00+09:00",
    "title": "샤오펑, 휴머노이드 로봇 '인간설'에 지퍼 풀어 내부 공개",
    "article": "중국 전기차 제조업체 샤오펑(XPENG)이 테슬라처럼 로보택시와 휴머노이드 로봇으로 사업을 확장하겠다고 밝혔다. 그런데 휴머노이드 로봇이 인간 같은 움직임을 보여 화제가 되자, 사람이 아니라는 것을 입증하기 위해 로봇 내부까지 공개했다.\n샤오펑은 5일 'AI 데이' 행사를 열고 로보택시 3종과 자체 개발 2세대 '아이언(Iron)' 로봇을 공개했다.\n로보택시에는 자체 개발한 '튜링(Turing)' AI 칩 4개가 탑재될 예정이다. 업계 기준 3000TOPS(초당 테라바이트)에 달하는 세계 최고 수준의 차량 내 컴퓨팅 성능을 제공한다고 주장했다.\n이를 통해 일종의 월드 모델인 '비전-언어-행동(VLA)' 모델을 구동한다는 것이다. 그리고 이런 기술은 휴머노이드 로봇에도 적용될 수 있다.\n이날 무대에서 선보인 아이언은 튜링 AI 칩 3개가 투입된다. 신체 모양과 헤어스타일 등은 사용자의 주문에 맞출 예정으로, 내년부터 양산을 시작한다고 밝혔다.\n그리고 이날 아이언이 무대에서 선보인 움직임은 금방 국제적인 화제가 됐다. 나긋한 움직임으로 걷는 영상이 소셜 미디어에 공개되자 중국과 해외 시청자들은 \"인간과 가장 비슷한 걸음걸이\" \"너무 사람과 로봇이라고 믿기 어려울 정도\" \"내부에 사람이 들어가 있는 것이 아닌가\" 등의 댓글을 남겼다.\n그러자 허샤오펑 CEO는 소셜 미디어와 유튜브를 통해 로봇 뒷면의 지퍼를 열어 내부 기계 구조를 드러내는 영상을 올렸다. 또 \"옆에 서면 냉각 시스템과 약간의 팬 소음이 들리며, 손도 사람으로 보기에는 너무 작다\"라고 설명했다.\n이 로봇은 82자유도(DOF)의 몸을 가졌으며, '캣워크' 스타일의 자연스럽고 우아한 움직임이 가능하도록 설계됐다. 브라이언 구 공동 대표는 글로벌 타임스와의 인터뷰에서 \"최대한 인간과 비슷하게 만드는 것이 목표\"라고 밝혔다. 이는 미적 선택이 아니라, 인간을 위해 만들어진 환경에 잘 적응하기 위한 실용적인 선택이라고 강조했다.\n한편, 이 회사는 테슬라와 흡사한 행보를 보이는 데에 대해서도 해명했다. 테슬라보다 먼저 일부 기술은 먼저 개발했지만, 이를 홍보하지는 않았다는 것이다. ”기술과 제품 관점에서 우리가 추구하는 것은 테슬라와 몇가지 유사점이 있다. 테슬라보다 더 일찍 시작한 분야도 있다”라고 말했다.\n실제로 샤오펑은 이미 플라잉 카를 선보였으며, 시범 비행에도 성공했다. 일론 머스크 CEO도 최근 올해 안으로 플라잉 카를 선보이는 것이 목표라고 밝힌 바 있다.\n임대준 기자 ydj@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203837",
    "type": "AITIMES",
    "newTitle": "샤오펑 휴머노이드 로봇 인간처럼 걸어 내부 공개",
    "newArticle": [
      {
        "title": "샤오펑 로보택시 공개",
        "content": "중국 전기차 선두 주자인 샤오펑(XPENG)이 미래 모빌리티 시장을 향한 야심찬 행보를 공개했습니다. 자체 개발한 고성능 AI 칩 '튜링(Turing)'을 탑재한 로보택시 3종을 선보이며, 차량 내 컴퓨팅 성능의 새로운 기준을 제시했습니다. 이 튜링 AI 칩은 업계 최고 수준인 3000TOPS의 성능을 자랑하며, 이를 통해 '비전-언어-행동(VLA)'이라는 월드 모델을 구동합니다. 이는 복잡한 도로 환경을 인식하고 최적의 주행 결정을 내리는 데 필수적인 기술로, 향후 로보택시의 자율주행 능력과 안전성을 크게 향상시킬 것으로 기대됩니다. 샤오펑은 이러한 첨단 AI 기술을 바탕으로 미래 도시 교통의 혁신을 이끌어갈 계획입니다."
      },
      {
        "title": "휴머노이드 로봇 '아이언'",
        "content": "샤오펑의 'AI 데이' 행사에서 가장 큰 주목을 받은 것은 단연 자체 개발한 2세대 휴머노이드 로봇 '아이언(Iron)'이었습니다. 아이언 로봇은 튜링 AI 칩 3개를 탑재하여 인간과 유사한 수준의 지능과 움직임을 구현했습니다. 특히, 놀랍도록 자연스럽고 유연한 걸음걸이는 소셜 미디어에서 큰 화제를 불러일으키며 '사람이 로봇 안에 들어가 있는 것이 아니냐'는 반응까지 이끌어냈습니다. 샤오펑은 이에 대해 로봇의 내부 구조를 상세히 공개하며 기계적인 움직임임을 명확히 했으며, 인간과 비슷한 움직임은 미적인 요소를 넘어 인간을 위해 설계된 환경에 보다 자연스럽게 적응하기 위한 실용적인 선택임을 강조했습니다. 이러한 휴머노이드 로봇 기술은 향후 다양한 산업 분야에서 인간을 보조하는 역할을 할 것으로 전망됩니다."
      },
      {
        "title": "인간 같은 로봇 걸음걸이",
        "content": "샤오펑의 휴머노이드 로봇 '아이언'이 선보인 인간과 흡사한 걸음걸이는 전 세계적으로 큰 반향을 일으켰습니다. 소셜 미디어를 통해 공개된 영상 속 아이언의 나긋한 움직임은 마치 살아있는 사람을 보는 듯한 착각을 불러일으켰고, '내부에 사람이 있는 것 아닌가' 하는 의구심까지 자아냈습니다. 이러한 반응에 샤오펑 CEO는 직접 로봇의 뒷면 지퍼를 열어 내부의 복잡한 기계 구조를 공개하며 로봇임을 증명했습니다. 그는 또한 냉각 시스템의 소음과 사람이라고 보기에는 너무 작은 손 크기를 언급하며 인간과의 차이점을 설명했습니다. 82자유도(DOF)의 신체를 가진 아이언 로봇은 '캣워크' 스타일의 우아하고 자연스러운 움직임을 선보이며, 미래 로봇 기술의 발전 방향을 보여주었습니다."
      },
      {
        "title": "샤오펑 vs 테슬라 비교",
        "content": "샤오펑의 로보택시 및 휴머노이드 로봇 사업 확장 계획은 일론 머스크의 테슬라와 유사한 행보로 비춰지며 업계의 관심을 받고 있습니다. 이에 대해 샤오펑 측은 일부 기술은 테슬라보다 먼저 개발했지만, 홍보하지 않았을 뿐이라고 해명했습니다. 브라이언 구 공동 대표는 기술과 제품 개발 방향에서 테슬라와 유사한 점이 있지만, 더 일찍 시작한 분야도 있다고 언급하며 독자적인 기술력을 강조했습니다. 실제로 샤오펑은 이미 플라잉 카를 선보이고 시범 비행에도 성공했으며, 이는 최근 일론 머스크가 올해 안으로 플라잉 카를 선보이겠다는 목표를 밝힌 것과 겹치는 부분입니다. 이러한 유사점은 미래 모빌리티 시장에서 두 기업이 치열한 경쟁을 펼칠 것임을 시사합니다."
      },
      {
        "title": "미래 모빌리티 전망",
        "content": "샤오펑의 이번 발표는 전기차 시장을 넘어 자율주행 로보택시와 휴머노이드 로봇까지 사업 영역을 확장하는 미래 모빌리티 산업의 거대한 흐름을 보여줍니다. 고성능 AI 칩과 '비전-언어-행동(VLA)' 모델과 같은 첨단 기술은 로보택시의 상용화를 앞당기고, 휴머노이드 로봇은 인간의 삶을 더욱 편리하게 만들 잠재력을 지니고 있습니다. 이러한 기술 발전은 우리 사회 전반에 걸쳐 운송, 물류, 서비스 등 다양한 분야에 혁신적인 변화를 가져올 것입니다. 샤오펑과 테슬라와 같은 선도 기업들의 경쟁은 이러한 미래 기술 발전을 더욱 가속화하며, 소비자들에게 더욱 혁신적인 제품과 서비스를 제공할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "샤오펑의 휴머노이드 로봇 '아이언'이 보여준 인간과 같은 움직임은 기술 발전의 경이로움을 느끼게 합니다. 단순히 걷는 것을 넘어 '캣워크' 스타일의 우아함까지 구현했다는 점은 로봇 공학의 최전선을 보여주는 듯합니다. 하지만 한편으로는 이러한 기술이 인간의 일자리를 대체하거나, 혹은 인간과 로봇의 경계가 모호해지면서 발생하는 윤리적, 사회적 문제에 대한 깊이 있는 고민도 필요하다고 생각합니다. 로보택시와 휴머노이드 로봇이 우리 생활에 깊숙이 들어올 미래를 상상하며, 기술 발전의 혜택을 모두가 누릴 수 있도록 사회적 합의와 제도적 뒷받침이 함께 이루어져야 할 것입니다. 샤오펑의 발표는 미래 모빌리티 시장의 변화를 예고하며, 우리에게 새로운 시대를 준비해야 할 필요성을 다시 한번 일깨워줍니다."
      }
    ],
    "hashTag": [
      "#샤오펑",
      "#로보택시",
      "#휴머노이드로봇",
      "#AI데이",
      "#튜링AI칩",
      "#아이언로봇",
      "#테슬라",
      "#플라잉카",
      "#미래기술",
      "#인공지능"
    ]
  }
]