[
  {
    "date": "2025-10-28T17:10:00+09:00",
    "title": "엔닷라이트, 3D 데이터 기술로 엔비디아 선정 스타트업 5개사에 포함",
    "article": "3D 인공지능(AI) 전문 엔닷라이트(대표 박진영)는 엔비디아가 주최한 '인셉션 스타트업 그랜드 챌린지 2025'의 파이널리스트 5개 기업에 선정됐다고 28일 밝혔다.\n이번 그랜드 챌린지에는 80개 팀이 예선에 참가했다. 그중 15개 기업이 지난 21일 라이브 피칭에서 기술을 선보였다.\n엔닷라이트는 제품 및 기술 혁신성, 비즈니스 모델 실현 가능성, 팀과 창업자 역량, 시장 경쟁력, 발표 성과 등 종합 평가를 통해 최종 5개 파이널리스트 중 한 곳으로 선정됐다.\n'트리닉스(Trinix)' 솔루션으로 3D 데이터 구축을 시연했다. 이는 로봇 학습 데이터 구축에 유용하다는 설명이다.\n박진영 엔닷라이트 대표는 \"앞으로 엔비디아가 주도하는 피지컬 AI 분야에서 3D 데이터 공급 파트너로서의 역할을 해낼 것”이라고 말했다.\n한편, 최종 선정된 5개 스타트업은 오는 11월17일 '엔비디아 AI 데이 서울'에서 쇼케이스를 진행한다. 김선태 엔닷라이트 CTO는 기술 세션에서 세션 토크를 진행한다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203510",
    "type": "AITIMES",
    "newTitle": "엔닷라이트 3D 데이터 솔루션 엔비디아 스타트업 5곳 선정",
    "newArticle": [
      {
        "title": "엔닷라이트, NVIDIA 챌린지 선정",
        "content": "3D 인공지능(AI) 전문 기업 엔닷라이트가 NVIDIA가 주최한 '인셉션 스타트업 그랜드 챌린지 2025'에서 파이널리스트 5개 기업에 이름을 올리며 기술력을 인정받았습니다. 이번 챌린지에는 총 80개 팀이 예선에 참가했으며, 치열한 경쟁을 뚫고 15개 기업만이 라이브 피칭을 통해 기술을 선보일 기회를 얻었습니다. 엔닷라이트는 이러한 경쟁 환경 속에서 제품 및 기술 혁신성, 비즈니스 모델의 실현 가능성, 팀과 창업자의 역량, 시장에서의 경쟁력, 그리고 발표 성과 등 다각적인 종합 평가를 통해 최종 5인의 파이널리스트 중 한 곳으로 선정되는 쾌거를 이루었습니다. 이는 엔닷라이트가 3D AI 분야에서 보여준 탁월한 성과와 미래 가능성을 입증하는 중요한 지표입니다."
      },
      {
        "title": "트리닉스, 로봇 학습 데이터 혁신",
        "content": "엔닷라이트는 이번 챌린지에서 '트리닉스(Trinix)' 솔루션을 통해 3D 데이터 구축 기술을 성공적으로 시연했습니다. 트리닉스 솔루션은 특히 로봇 학습 데이터 구축에 매우 유용하다는 점에서 주목받았습니다. 복잡하고 현실적인 3D 환경 데이터를 효율적으로 생성하고 관리하는 능력은 인공지능, 특히 로봇 공학 분야의 발전에 필수적입니다. 엔닷라이트의 트리닉스는 방대한 양의 고품질 3D 데이터를 신속하고 정확하게 제공함으로써, 로봇이 다양한 환경에서 더 빠르고 안전하게 학습하고 작동할 수 있도록 지원하는 핵심적인 역할을 수행할 것으로 기대됩니다. 이는 미래 로봇 기술의 발전에 크게 기여할 것으로 예상됩니다."
      },
      {
        "title": "엔비디아와 3D AI 파트너십",
        "content": "엔닷라이트의 박진영 대표는 이번 선정을 계기로 엔비디아가 선도하는 피지컬 AI 분야에서 3D 데이터 공급 파트너로서의 역할을 수행하겠다는 포부를 밝혔습니다. 피지컬 AI는 현실 세계의 물리적 법칙을 이해하고 상호작용하는 인공지능을 의미하며, 로봇, 자율주행, AR/VR 등 다양한 분야에서 핵심적인 기술로 부상하고 있습니다. 이러한 피지컬 AI의 발전을 위해서는 실제와 같은 3D 데이터의 역할이 절대적으로 중요합니다. 엔닷라이트는 NVIDIA와의 긴밀한 협력을 통해 3D 데이터 분야의 전문성을 바탕으로 피지컬 AI 생태계 확장에 기여하며, 미래 AI 기술 발전을 이끌어갈 주역으로 자리매김할 것입니다."
      },
      {
        "title": "AI 데이 서울, 기술 쇼케이스",
        "content": "최종 선정된 5개 스타트업은 오는 11월 17일 개최되는 '엔비디아 AI 데이 서울'에서 그들의 혁신적인 기술을 선보이는 쇼케이스를 진행할 예정입니다. 이 자리에서 엔닷라이트는 트리닉스 솔루션을 중심으로 3D AI 기술의 현재와 미래를 조명하며, 잠재 투자자 및 파트너사들과의 네트워킹 기회를 가질 것으로 보입니다. 또한, 엔닷라이트의 김선태 CTO는 기술 세션에서 직접 발표를 진행하며 3D 데이터와 AI 기술에 대한 심도 있는 인사이트를 공유할 예정입니다. 이는 엔닷라이트의 기술력을 국내외에 알리고, AI 산업 내에서의 입지를 더욱 강화하는 중요한 발판이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "엔닷라이트의 NVIDIA 인셉션 스타트업 그랜드 챌린지 파이널리스트 선정은 3D AI 분야의 성장 가능성과 엔닷라이트의 기술력이 국내외적으로 인정받고 있음을 시사합니다. 특히 로봇 학습 데이터 구축에 특화된 트리닉스 솔루션은 미래 자동화 및 지능형 시스템 발전에 있어 필수적인 요소가 될 것입니다. NVIDIA와 같은 글로벌 AI 선도 기업과의 협력은 엔닷라이트의 성장을 가속화할 뿐만 아니라, 피지컬 AI 분야의 생태계 강화에도 긍정적인 영향을 미칠 것으로 기대됩니다. 앞으로 엔닷라이트가 NVIDIA AI 데이 서울에서 보여줄 활약과 3D 데이터 기술을 바탕으로 펼쳐나갈 미래가 매우 주목됩니다."
      }
    ],
    "hashTag": [
      "#엔닷라이트",
      "#인셉션스타트업그랜드챌린지2025",
      "#엔비디아",
      "#3DAI",
      "#트리닉스",
      "#로봇학습데이터",
      "#피지컬AI",
      "#스타트업",
      "#AI기술"
    ]
  },
  {
    "date": "2025-10-28T16:59:00+09:00",
    "title": "플리토, 3분기 누적 매출 258억...”역대 최대 실적”",
    "article": "인공지능(AI) 데이터 및 솔루션 전문 플리토(대표 이정수)가 연결기준 3분기 누적 매출을 공개, 역대급 실적을 기록했다고 28일 밝혔다.\n플리토는 이번 3분기 누적 매출이 전년 동기 대비 75% 증가한 258억원을 기록했다.\n영업이익은 흑자 전환한 54억원으로 5분기 연속 영업이익 흑자를 기록했으며, 창사 이래 첫 분기 매출 100억원 돌파와 역대 최대 영업이익을 달성했다고 전했다.\n부문별 실적을 공개하지 않았지만, AI 학습용 언어 데이터 판매 비중이 컸다고설명했다.\n이정수 플리토 대표는 “지금의 성장세는 시장을 앞서 예측한 도전의 결실”이라며 “플리토는 음성, 이미지 데이터와 초개인화된 AI 서비스에 초점을 두고 다양한 개발 활동을 이어 나가고 있으며, 가까운 미래 AI 시장 변화에 대응하기 위한 것”이라고 말했다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203513",
    "type": "AITIMES",
    "newTitle": "플리토 3분기 역대급 실적 달성 258억 매출 기록",
    "newArticle": [
      {
        "title": "플리토 3분기 역대급 실적",
        "content": "인공지능(AI) 데이터 및 솔루션 전문 기업 플리토가 3분기 누적 매출에서 역대 최고 실적을 달성하며 가파른 성장세를 이어가고 있습니다. 플리토의 3분기 누적 매출은 전년 동기 대비 무려 75% 증가한 258억 원을 기록하며 AI 시장에서의 강력한 입지를 다시 한번 확인시켜 주었습니다. 이는 플리토가 AI 데이터 분야에서 끊임없이 혁신하고 시장의 변화를 선도해 온 결과로 풀이됩니다. 특히 AI 학습용 언어 데이터 판매가 매출 성장을 견인한 것으로 나타났으며, 이는 고품질 AI 모델 개발에 필수적인 데이터의 중요성을 부각합니다. 플리토의 이러한 성과는 급성장하는 AI 시장에서 경쟁력을 확보하고 지속 가능한 성장을 이루기 위한 전략적 노력이 결실을 맺은 것으로 평가됩니다. 앞으로 플리토가 AI 데이터 시장에서 어떤 새로운 기록을 써 내려갈지 귀추가 주목됩니다."
      },
      {
        "title": "플리토 영업이익 흑자 전환",
        "content": "플리토의 3분기 누적 영업이익이 54억 원으로 흑자 전환하며 창사 이래 최고의 영업이익을 기록하는 쾌거를 이루었습니다. 이는 플리토가 수익성 개선을 위한 노력을 성공적으로 이끌어냈음을 보여주는 중요한 지표입니다. 5분기 연속 영업이익 흑자 행진을 이어가며 안정적인 성장 기반을 마련한 플리토는 이제 본격적인 수익 창출 단계에 진입했습니다. 이번 분기 최대 영업이익 달성은 AI 데이터 시장의 성장과 더불어 플리토의 효율적인 사업 운영 능력을 입증하는 결과입니다. 플리토는 앞으로도 AI 데이터 솔루션 개발과 더불어 수익 모델을 다각화하여 지속적인 성장과 이익 증대를 추구할 것으로 기대됩니다. 이러한 긍정적인 재무 성과는 투자자들에게도 매력적인 투자 기회를 제공할 것으로 예상됩니다."
      },
      {
        "title": "분기 매출 100억 돌파",
        "content": "플리토가 창사 이래 최초로 분기 매출 100억 원 시대를 열었습니다. 3분기 누적 매출 258억 원 달성은 물론, 분기당 매출 규모에서도 괄목할 만한 성장을 이루었음을 의미합니다. 이러한 기록적인 성과는 AI 시장의 폭발적인 성장과 함께 플리토가 제공하는 고품질 AI 데이터 및 솔루션에 대한 높은 수요를 반영합니다. 플리토는 AI 학습용 언어 데이터 판매 비중이 컸다고 밝혔는데, 이는 AI 모델의 성능 향상에 결정적인 역할을 하는 양질의 데이터 확보 경쟁이 치열한 가운데 플리토가 경쟁 우위를 확보했음을 시사합니다. 분기 매출 100억 돌파는 플리토의 사업 모델이 시장에서 성공적으로 안착했으며, 앞으로 더 큰 도약을 위한 발판을 마련했음을 보여줍니다."
      },
      {
        "title": "AI 데이터 시장 선도",
        "content": "플리토 이정수 대표는 현재의 성장세를 '시장을 앞서 예측한 도전의 결실'이라고 평가하며 AI 데이터 시장을 선도하겠다는 의지를 다시 한번 밝혔습니다. 플리토는 단순히 데이터를 제공하는 것을 넘어 음성, 이미지 데이터와 초개인화된 AI 서비스에 집중하며 다양한 개발 활동을 이어 나가고 있습니다. 이는 미래 AI 시장 변화에 대한 철저한 준비와 선제적인 대응 전략의 일환입니다. AI 기술은 끊임없이 발전하고 있으며, 이에 따라 더욱 정교하고 다양한 형태의 데이터 수요가 증가할 것입니다. 플리토는 이러한 변화에 발맞춰 기술 개발에 매진하며 AI 생태계의 핵심 플레이어로서 입지를 더욱 공고히 할 계획입니다. 플리토의 혁신적인 AI 데이터 솔루션은 앞으로 다양한 산업 분야의 AI 발전에 크게 기여할 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "플리토의 이번 3분기 역대급 실적 달성은 AI 데이터 시장의 폭발적인 성장 가능성과 함께 플리토의 뛰어난 사업 역량을 여실히 보여주는 사례입니다. AI 학습용 언어 데이터 판매 비중이 컸다는 점은 고품질 AI 모델 구축에 있어 데이터의 중요성이 얼마나 큰지를 다시 한번 강조합니다. 앞으로 AI 기술이 더욱 발전하고 서비스가 다양화될수록, 플리토와 같이 양질의 데이터를 안정적으로 공급하고 이를 기반으로 혁신적인 솔루션을 제공하는 기업의 가치는 더욱 높아질 것입니다. 이정수 대표의 '시장을 앞서 예측한 도전'이라는 언급은 성공적인 기업의 필수적인 자질을 보여주며, 플리토가 단순한 데이터 제공업체를 넘어 AI 생태계의 선도자로서 역할을 수행할 잠재력이 충분함을 시사합니다. 음성, 이미지 데이터 및 초개인화 AI 서비스에 대한 집중 투자와 개발은 미래 AI 시장 트렌드를 정확히 파악하고 있다는 증거이며, 플리토의 지속적인 성장을 기대하게 만드는 요인입니다. AI 데이터 관련 기업에 대한 투자나 관심이 있다면 플리토의 행보를 눈여겨볼 필요가 있습니다."
      }
    ],
    "hashTag": [
      "#플리토",
      "#AI데이터",
      "#역대급실적",
      "#3분기실적",
      "#성장세",
      "#흑자전환",
      "#이정수대표",
      "#AI솔루션",
      "#언어데이터",
      "#AI서비스"
    ]
  },
  {
    "date": "2025-10-28T16:45:00+09:00",
    "title": "\"태양광이 여름 전력망을 지켰다\"",
    "article": "2025년 여름, 기록적인 폭염이 전국을 덮치면서 전력 수요가 사상 최고치를 기록했다.\n한국전력거래소(KPX) 자료와 언론 보도에 따르면, 7월 말 국내 전력 총수요가 100 GW 수준에 근접하거나 이를 초과한 것으로 나타났다. 전력당국의 예측치(97 GW 안팎)를 넘어선 수치다.\n하지만 전력 공급은 단 한 건의 정전 사고 없이 안정적으로 유지됐다. 주요 요인은 태양광 발전의 급격한 확대였다.\n여름철 오후 피크 시간대(14~16시) 기준 태양광 발전이 전체 전력 수요의 약 20~22%를 담당하며, 전력망 과부하를 완화했다는 분석이다.\n산업통상자원부는 \"태양광 발전량 증가와 ESS 방전, 수요반응(DR) 프로그램이 복합적으로 작동하면서 예비율이 안정적으로 유지됐다\"고 밝혔다.\n실제로 대규모 에너지저장장치(ESS) 총용량은 약 3.5 GW로, 피크 시간대에 약 1 GW 이상이 방전되어 공급 안정화에 기여했다.\n2025년 현재 국내 태양광 설비 총용량은 약 25 GW로, 이는 전년 대비 10% 이상 확대된 수치다.\n해남·포항 등 대형 발전단지의 완공과 더불어, 주택·상가 옥상형 소규모 설비도 빠르게 늘고 있다.\n정부는 올해 신재생에너지 공급 의무화 비율(RPS)을 17%로 상향하고, 중소 발전사업자 대상 고정가격계약제도(FIT)를 확대한 바 있다.\n규제 샌드박스 적용으로 인허가 기간이 단축되면서, 신규 사업의 상업 운전도 빨라졌다.\n국제적으로도 비슷한 흐름이 나타난다. 2025년 유럽연합(EU)은 태양광이 발전량의 22.1%를 차지하며 원자력(21.8%)을 제치고 사상 처음 최대 전력원에 올랐다.\n한국 역시 이번 여름을 계기로, 태양광이 \"보조 전력원\"을 넘어 국가 전력 수급의 핵심 축으로 자리 잡았다는 평가가 나온다.\n향후 과제로는 일사량 변동성에 대응한 발전량 예측 정밀화, 분산형 자원 통합 운영 기술(DERMS) 고도화, 그리고 태양광 잉여전력을 활용한 그린수소 생산 연계 등이 꼽힌다.\n양준석 기자 kailas21@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203519",
    "type": "AITIMES",
    "newTitle": "2025년 여름 기록적 폭염 속 태양광이 전력망 안정적으로 지킨 비결",
    "newArticle": [
      {
        "title": "기록적 폭염, 전력수요 최고",
        "content": "2025년 여름, 기록적인 폭염이 전국을 덮치면서 전력 수요가 사상 최고치를 경신했습니다. 한국전력거래소(KPX) 자료와 주요 언론 보도에 따르면, 7월 말 국내 전력 총수요는 100GW 수준에 근접하거나 이를 초과하는 충격적인 수치를 기록했습니다. 이는 당초 전력당국이 예측했던 97GW 안팎의 수치를 훨씬 뛰어넘는 결과로, 극한의 기온으로 인한 냉방기기 사용 증가가 전력 수요를 폭발적으로 늘린 것으로 분석됩니다. 기록적인 폭염 속에서 전력망에 과부하가 걸릴 수 있다는 우려가 제기되었지만, 다행히 단 한 건의 정전 사고 없이 안정적인 전력 공급이 유지되었다는 점은 주목할 만합니다. 이러한 안정적인 전력 공급 뒤에는 어떤 요인들이 있었는지 살펴보는 것은 향후 전력 시스템 운영에 중요한 시사점을 제공할 것입니다. 전력 수요 최고치 기록은 기후 변화 시대에 에너지 안보의 중요성을 다시 한번 강조하는 계기가 되었습니다."
      },
      {
        "title": "태양광의 놀라운 역할",
        "content": "기록적인 폭염으로 인한 전력 수요 급증에도 불구하고 전력망이 안정적으로 유지될 수 있었던 핵심 요인은 바로 태양광 발전의 급격한 확대였습니다. 특히 여름철 오후 피크 시간대인 14시부터 16시 사이, 태양광 발전은 전체 전력 수요의 약 20~22%를 담당하며 전력망의 과부하를 효과적으로 완화했습니다. 이는 단순히 보조적인 역할을 넘어, 국가 전력 수급의 핵심적인 역할을 수행했음을 명확히 보여주는 결과입니다. 산업통상자원부 역시 태양광 발전량 증가와 함께 에너지저장장치(ESS)의 방전, 그리고 수요반응(DR) 프로그램이 복합적으로 작동하면서 예비율이 안정적으로 유지될 수 있었다고 공식적으로 밝혔습니다. 태양광 발전은 더 이상 신재생에너지의 한 종류가 아닌, 국가 전력 시스템의 중추적인 역할을 담당하는 필수적인 에너지원으로 자리매김하고 있습니다. 이러한 태양광 발전의 역할 증대는 에너지 전환 정책의 성공적인 이행을 보여주는 긍정적인 신호입니다."
      },
      {
        "title": "ESS와 DR의 시너지 효과",
        "content": "태양광 발전의 급격한 확대와 더불어 에너지저장장치(ESS)와 수요반응(DR) 프로그램 또한 여름철 전력 수급 안정화에 결정적인 기여를 했습니다. 약 3.5GW에 달하는 대규모 ESS는 피크 시간대에 약 1GW 이상의 전력을 방전하며 전력 공급 부족분을 효과적으로 메워주었습니다. ESS는 태양광 발전과 같은 간헐적인 신재생에너지의 단점을 보완하고, 전력망의 안정성을 높이는 데 필수적인 설비입니다. 더불어 수요반응(DR) 프로그램은 전력 수요가 급증하는 시간대에 소비자들에게 참여를 유도하여 전력 사용을 줄임으로써, 전력 공급 부담을 완화하는 데 중요한 역할을 했습니다. 이러한 ESS와 DR 프로그램의 적극적인 활용은 태양광 발전량 증가와 함께 시너지 효과를 발휘하며, 기록적인 폭염 속에서도 전력 공급이 안정적으로 유지될 수 있었던 다각적인 노력의 결과입니다. 향후에도 이러한 시스템들은 전력망의 유연성과 회복탄력성을 높이는 데 더욱 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "태양광 설비, 25GW 돌파",
        "content": "2025년, 국내 태양광 설비의 총용량이 약 25GW를 돌파하며 전년 대비 10% 이상 확대되는 괄목할 만한 성장을 기록했습니다. 이는 단순히 수치상의 증가를 넘어, 전국 각지에서 이루어진 태양광 발전 설비 확충의 가시적인 결과입니다. 해남과 포항 등 대규모 태양광 발전단지의 성공적인 완공과 더불어, 주택 및 상가 옥상에 설치되는 소규모 태양광 설비 역시 빠르게 증가하며 이러한 성장세를 견인했습니다. 이러한 폭발적인 설비 확대는 정부의 적극적인 신재생에너지 보급 정책에 힘입은 바가 큽니다. 정부는 올해 신재생에너지 공급 의무화 비율(RPS)을 17%로 상향하고, 중소 발전사업자들을 위한 고정가격계약제도(FIT)를 확대 시행하는 등 다양한 지원 정책을 펼쳤습니다. 또한, 규제 샌드박스 적용을 통해 인허가 기간을 단축시킨 것은 신규 태양광 사업의 상업 운전을 가속화하는 데 결정적인 역할을 했습니다. 이러한 태양광 설비 확대는 기후 변화 대응과 에너지 자립이라는 국가적 목표 달성을 위한 중요한 발걸음입니다."
      },
      {
        "title": "글로벌 태양광 트렌드",
        "content": "국내 태양광 발전의 급격한 성장은 국제적인 흐름과도 맥을 같이 합니다. 2025년 유럽연합(EU)에서는 태양광이 발전량의 22.1%를 차지하며, 사상 처음으로 원자력 발전(21.8%)을 제치고 가장 중요한 전력원으로 등극했습니다. 이는 유럽 전역에서 재생에너지 전환에 대한 강력한 의지와 더불어, 태양광 기술의 발전과 경제성 향상이 가져온 결과입니다. EU의 이러한 변화는 기후 변화 대응을 위한 국제적인 노력의 일환이며, 태양광이 글로벌 에너지 시장에서 차지하는 위상이 더욱 강화되고 있음을 보여줍니다. 한국 역시 이번 여름 기록적인 폭염 속에서 태양광이 단순한 '보조 전력원'을 넘어 국가 전력 수급의 핵심 축으로 자리 잡았다는 평가가 나오고 있습니다. 이러한 글로벌 트렌드와 국내 상황을 종합해 볼 때, 앞으로 태양광 발전은 더욱 중요한 역할을 수행할 것으로 전망됩니다. 태양광은 기후 위기 극복과 지속 가능한 에너지 시스템 구축을 위한 핵심 솔루션임이 명확해지고 있습니다."
      },
      {
        "title": "향후 과제와 전망",
        "content": "이번 여름의 경험을 통해 태양광 발전의 중요성이 재확인된 가운데, 향후 풀어야 할 과제들도 분명하게 제시되었습니다. 가장 시급한 과제 중 하나는 일사량 변동성에 대응하여 발전량을 더욱 정밀하게 예측하는 기술을 고도화하는 것입니다. 태양광 발전은 날씨에 따라 발전량이 크게 달라지기 때문에, 안정적인 전력 공급을 위해서는 예측 정확도를 높이는 것이 필수적입니다. 또한, 분산형 자원 통합 운영 기술(DERMS)의 고도화 역시 중요합니다. DERMS는 태양광, ESS 등 다양한 분산형 에너지 자원을 효율적으로 통합하고 제어하여 전력망의 안정성과 효율성을 높이는 기술입니다. 더 나아가, 태양광 잉여전력을 활용하여 그린수소 생산과 연계하는 방안은 미래 에너지 시스템 구축에 있어 새로운 가능성을 열어줄 것으로 기대됩니다. 이러한 과제들을 성공적으로 해결해 나간다면, 태양광 발전은 더욱 안정적이고 지속 가능한 국가 에너지 시스템의 핵심으로 자리매김할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2025년 여름의 기록적인 폭염과 최고 전력 수요 기록은 기후 변화가 더 이상 먼 미래의 문제가 아닌, 우리 삶에 직접적인 영향을 미치는 현실임을 여실히 보여줍니다. 이러한 극한 상황 속에서도 단 한 건의 정전 없이 전력망이 안정적으로 유지될 수 있었던 배경에는 태양광 발전의 획기적인 확대와 ESS, DR 프로그램의 효과적인 운영이 있었습니다. 특히 태양광 발전이 보조적인 역할을 넘어 국가 전력 수급의 핵심 축으로 부상했다는 점은 매우 고무적이며, 이는 친환경 에너지 전환 정책이 단순한 구호가 아닌 실제적인 성과를 만들어내고 있음을 증명합니다. 하지만 이러한 성과에도 불구하고, 일사량 변동성으로 인한 예측의 어려움, 분산형 자원 통합 운영의 필요성 등 해결해야 할 과제 또한 명확합니다. 향후 태양광 발전의 효율성과 안정성을 높이기 위한 기술 개발과 제도적 지원이 더욱 강화되어야 할 것입니다. 또한, 태양광 잉여 전력을 활용한 그린수소 생산과 같은 혁신적인 시도는 에너지 전환의 새로운 지평을 열 수 있을 것입니다. 이번 여름의 경험은 기후 위기 대응과 에너지 안보 확보를 위한 지속적인 노력의 중요성을 다시 한번 일깨워 주었으며, 미래 세대를 위한 지속 가능한 에너지 시스템 구축에 대한 우리의 책임감을 강조합니다. 태양광 발전의 지속적인 확대와 기술 혁신을 통해 보다 안전하고 깨끗한 에너지 미래를 만들어나가기를 기대합니다."
      }
    ],
    "hashTag": [
      "#2025폭염",
      "#전력수요최고치",
      "#태양광발전",
      "#신재생에너지",
      "#전력안정화",
      "#ESS",
      "#수요반응",
      "#RPS",
      "#FIT",
      "#그린수소"
    ]
  },
  {
    "date": "2025-10-28T16:40:00+09:00",
    "title": "머스크, AI가 작성하는 '그로키피디아' 출시...\"위키피디아 편향 대응\"",
    "article": "일론 머스크 CEO가 인공지능(AI) 챗봇 '그록'의 답변을 바탕으로 하는 '그로키피디아(Grokipedia)'라는 온라인 백과사전을 출시했다. 현재 온라인에서 가장 많이 인용되는 위키피디아가 자신의 정치 성향과 다르다며 대안을 만든 것이다.\n머스크 CEO는 28일(현지시간) X(트위터)를 통해 \"그로키피디아 버전 0.1을 출시했다\"라고 밝혔다. 또 \"버전 1.0은 10배는 좋아질 것\"이라며 \"0.1 버전이라도 위키피디아보다 훨씬 낫다\"라고 주장했다.\n이는 한달 전 출시가 예고됐던 것이다. 지난 9월30일에도 \"xAI는 그로키피디아를 구축하고 있다\"라며 \"위키피디아보다 훨씬 발전할 것이며, 우주를 이해하려는 xAI 목표를 향한 필수적인 단계\"라고 밝혔다.\n그리고 이 글에는 \"위키피디아는 좌파들이 관리하고 수정하는 등 절망적으로 편향됐다\"라고 지적한 데이비드 색스 백악관 AI 차르의 글이 포스팅됐다.\n그로키피디아에는 현재 88만5000개의 문서가 존재하는 것으로 알려졌다. 이는 영어로 된 문서가 710만개에 달하는 위키피디아와는 비교가 되지 않는다.\n운영 방식도 다르다. 위키피디아는 자원 봉사자들이 익명으로 글을 쓰고 관리하지만, 그로키피디아는 인간이 글을 쓰지 않는다고 주장했다. 그록이 \"사실 확인\"을 하며, 방문자는 글을 편집할 수는 없고 잘못된 정보를 신고해 수정을 제안할 수 있다.\n또 일부 항목은 위키피디아를 바탕으로 했다고 밝혔다. 노벨 물리학상과 같은 항목에는 \"내용은 위키피디아에서 발췌하였으며, 크리에이티브 커먼즈 4.0에 따라 라이선스가 부여됐다\"라는 조항이 붙어 있다.\n이 때문에 일부 항목은 위키피디아와 완전히 동일하며, 도널드 트럼프 대통령이나 머스크 CEO 등과 관련된 항목은 큰 차이가 있다. 워싱턴 포스트(WP)는 그로키피디아의 일부 항목이 우파적인 경향을 보인다고 분석했다.\n머스크 CEO는 올해 말까지는 위키피디아 페이지를 출처로 사용하는 것을 중단하겠다고 덧붙였다.\n위키미디어 재단은 이에 대해 작동 방식을 이해하기 위한 과정에 있다고 밝혔다.\n성명을 통해 \"위키피디아의 지식은 인간적인 것이며, 앞으로도 그럴 것\"이라며 \"이는 다양성과 집단적 호기심을 반영하는 것이며, AI 기업들은 이런 인간이 만들어낸 지식을 바탕으로 콘텐츠를 생성한다. 심지어 그로키피디아조차도 위키피디아가 존재해야 한다\"라고 발표했다.\n이어 \"우리의 대체 버전을 만들기 위해 이전에도 많은 실험이 이뤄졌다\"라며 \"이는 우리의 업무나 사명을 방해하지 않는다\"라고 덧붙였다.\n또 지미 웨일즈 위키피디아 공동 창립자는 지난주 WP와의 인터뷰에서 그로키피디아가 출시되면 궁금하겠지만, 큰 기대는 하지 않는다고 말했다.\n그는 \"AI 모델이 백과사전을 작성하기에 충분하지 않다\"라며 \"오류가 많이 발생할 것\"이라고 전했다.\n임대준 기자 ydj@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203518",
    "type": "AITIMES",
    "newTitle": "일론 머스크 그로키피디아 출시 위키피디아 대체 가능성",
    "newArticle": [
      {
        "title": "머스크, 그록 기반 '그로키피디아' 출시",
        "content": "일론 머스크 CEO가 자신이 설립한 인공지능(AI) 기업 xAI의 챗봇 '그록'을 기반으로 하는 온라인 백과사전 '그로키피디아(Grokipedia)'를 공식 출시하며 온라인 지식 생태계에 새로운 바람을 예고하고 있습니다. 이는 기존 온라인 백과사전의 편향성에 대한 머스크 CEO의 비판적인 시각에서 비롯된 것으로, 그는 특히 현재 가장 널리 인용되는 위키피디아가 자신과 다른 정치 성향을 가진 세력에 의해 좌우되고 있다고 지적하며 그 대안을 제시하겠다는 의지를 분명히 했습니다. 머스크 CEO는 X(구 트위터)를 통해 '그로키피디아 버전 0.1을 출시했다'고 밝히며, '버전 1.0에서는 10배 더 발전할 것이며, 0.1 버전만으로도 이미 위키피디아보다 훨씬 낫다'고 자신감을 내비쳤습니다. 이는 약 한 달 전 예고되었던 계획으로, xAI의 우주 이해라는 궁극적인 목표를 향한 필수적인 단계임을 강조했습니다. 이러한 그로키피디아 출시는 온라인 정보의 신뢰성과 객관성에 대한 끊임없는 논쟁 속에서 주목받고 있으며, AI 기술이 지식 생산 및 공유 방식에 미칠 미래를 엿볼 수 있는 중요한 사건입니다. 그록 AI의 능력을 활용한 새로운 형태의 백과사전이 기존 정보 플랫폼과의 경쟁에서 어떤 결과를 가져올지 귀추가 주목됩니다. 머스크의 그록과 그로키피디아는 AI 기술 발전의 또 다른 가능성을 보여주고 있습니다."
      },
      {
        "title": "위키피디아 편향성 비판과 그로키피디아",
        "content": "그로키피디아 출시의 배경에는 기존의 대표적인 온라인 백과사전인 위키피디아의 정보 편향성에 대한 일론 머스크 CEO의 강한 비판이 자리 잡고 있습니다. 머스크 CEO는 지난 9월, xAI가 그로키피디아를 구축 중임을 밝히면서 \"위키피디아는 좌파 세력에 의해 관리되고 수정되는 등 절망적으로 편향되어 있다\"는 백악관 AI 차르 데이비드 색스의 글을 인용하며 자신의 입장을 재차 강조했습니다. 이러한 발언은 온라인상에서 끊임없이 제기되는 정보의 객관성과 공정성에 대한 논란을 수면 위로 끌어올리는 계기가 되었습니다. 그로키피디아는 이러한 기존 질서에 대한 대안으로 제시되며, AI 챗봇 '그록'의 정보 수집 및 분석 능력을 활용하여 보다 균형 잡힌 정보를 제공하겠다는 포부를 밝히고 있습니다. 현재 위키피디아가 수백만 개의 문서를 보유하고 있는 것에 비해, 그로키피디아는 약 88만 5천 개의 문서로 시작했지만, 그 지향점은 정보의 질과 신뢰성을 높이는 데 있습니다. 머스크 CEO는 올해 말까지 위키피디아를 출처로 사용하는 것을 중단하겠다고 선언하며, 그로키피디아의 독자적인 정보 구축에 대한 의지를 더욱 확고히 하고 있습니다. 이는 AI 기술이 정보의 생산, 검증, 유통 방식에 근본적인 변화를 가져올 수 있음을 시사합니다."
      },
      {
        "title": "그로키피디아 운영 방식의 차이점",
        "content": "그로키피디아는 기존 위키피디아와는 확연히 다른 운영 방식을 채택하고 있어 주목받고 있습니다. 위키피디아가 익명의 자원봉사자들의 집단 지성을 바탕으로 글을 쓰고 관리하는 개방적인 방식을 취하는 반면, 그로키피디아는 '인간이 글을 쓰지 않는다'는 점을 강조하며, AI 챗봇 '그록'이 사실 확인을 통해 정보를 생성하고 관리하는 것을 핵심으로 합니다. 방문자는 직접적인 편집 권한은 없지만, 잘못된 정보 발견 시 신고를 통해 수정을 제안할 수 있습니다. 이러한 방식은 정보의 일관성과 정확성을 높이는 데 기여할 수 있다는 장점이 있습니다. 또한, 그로키피디아의 일부 항목은 위키피디아에서 발췌한 내용을 바탕으로 하되, 크리에이티브 커먼즈 4.0 라이선스에 따라 정보를 제공하고 있습니다. 예를 들어, 노벨 물리학상과 같은 항목에는 위키피디아에서 내용을 가져왔음을 명시하고 있습니다. 이러한 점은 완전히 독립적인 정보 생산보다는 기존 정보와 AI의 결합을 통한 새로운 시도임을 보여줍니다. 그러나 일부 항목, 특히 도널드 트럼프 대통령이나 일론 머스크 CEO와 같이 정치적으로 민감한 인물과 관련된 내용은 위키피디아와는 다른 시각을 보인다는 분석이 있으며, 이는 그로키피디아가 추구하는 객관성과는 상반되는 결과로 이어질 수 있다는 비판도 제기됩니다."
      },
      {
        "title": "AI 백과사전, 위키미디어 재단의 입장",
        "content": "그로키피디아의 출시에 대해 위키피디아를 운영하는 위키미디어 재단은 신중하면서도 도전적인 입장을 보였습니다. 위키미디어 재단은 성명을 통해 '위키피디아의 지식은 인간적인 것이며, 앞으로도 그럴 것'이라고 강조하며, 이는 다양성과 집단적 호기심을 반영하는 것이라고 설명했습니다. 또한, AI 기업들이 이러한 인간이 만들어낸 지식을 바탕으로 콘텐츠를 생성하며, 심지어 그로키피디아 역시 위키피디아가 존재해야만 기능할 수 있음을 시사했습니다. 위키미디어 재단은 그로키피디아와 같은 대체 버전의 시도가 이전에도 여러 차례 있었음을 언급하며, 이러한 실험이 위키피디아의 업무나 사명에 방해되지 않는다고 덧붙였습니다. 이는 AI 기반의 정보 플랫폼 출현에 대해 위협보다는 새로운 기술 발전의 한 형태로 받아들이는 태도를 보여줍니다. 또한, 위키미디어 재단은 AI가 지식의 습득 및 전달 방식을 변화시킬 수 있다는 점을 인지하면서도, 인간 중심의 지식 생산과 커뮤니티 기반의 편집 과정을 옹호하는 입장을 견지하고 있습니다. 이는 AI가 아무리 발전하더라도 인간의 경험과 통찰력을 완전히 대체할 수는 없다는 믿음을 반영하는 것으로 해석됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일론 머스크 CEO의 '그로키피디아' 출시는 AI 시대의 정보 접근 방식에 대한 흥미로운 질문을 던집니다. 기존 위키피디아의 편향성 문제를 지적하며 AI 챗봇 '그록'을 기반으로 한 새로운 백과사전을 내놓은 것은 분명 신선한 시도입니다. 특히, AI가 정보의 사실 확인을 담당하고 운영 방식의 효율성을 높이겠다는 목표는 주목할 만합니다. 하지만 '인간이 글을 쓰지 않는다'는 점과 일부 정치적 항목에서 보이는 편향성은 우려를 낳습니다. AI가 생성한 정보가 과연 얼마나 객관적이고 중립적일 수 있을지에 대한 검증이 필요합니다. 위키미디어 재단의 '인간적인 지식'에 대한 강조는 이러한 AI 기반 정보의 한계를 지적하는 중요한 목소리입니다. 앞으로 그로키피디아가 어떤 방식으로 발전하고, 기존 정보 생태계와 어떻게 공존하거나 경쟁할지가 관건입니다. AI 기술의 발전은 분명 정보의 접근성을 높이고 새로운 가능성을 열어주겠지만, 정보의 진위와 맥락을 파악하는 인간의 비판적인 사고 능력은 더욱 중요해질 것입니다. 그로키피디아와 같은 AI 기반 정보 플랫폼의 등장으로 우리는 더욱 풍부하고 다양한 정보를 접할 기회를 얻겠지만, 동시에 정보의 진위를 가려내는 능력을 함양하는 것이 중요함을 잊지 말아야 합니다. AI와 인간 지식의 건강한 균형점을 찾는 것이 앞으로의 과제가 될 것입니다."
      }
    ],
    "hashTag": [
      "#일론머스크",
      "#그록",
      "#그로키피디아",
      "#AI백과사전",
      "#위키피디아",
      "#AI챗봇",
      "#xAI",
      "#뉴스",
      "#IT뉴스",
      "#기술트렌드"
    ]
  }
]