[
  {
    "date": "2025-10-26T16:23:00+09:00",
    "title": "인텔, 대규모 해고와 투자 유치로 3분기 실적 호조",
    "article": "인텔이 대규모 구조조정에 따른 비용 절감과 전략적 투자 유치에 힘입어 지난 분기 실적에서 청신호를 밝혔다.\n인텔은 23일(현지시간) 실적 발표를 통해 시장 예상치를 웃도는 성과를 내놓았다. 3분기 조정 영업이익률은 40%로 예상치 35.7%를 상회했고, 주당 순이익은 23센트로 예상치 1센트를 크게 웃돌았다.\n이는 립부 탄 CEO 취임 이후 2만명 이상 감원에 따른 비용 절감 덕분이다. 여기에 미국 정부와 엔비디아, 소프트뱅크 등의 전략적 투자와 맞물려 재무 상황이 개선됐다. 발표 이후 주가는 이틀 연속 상승했다.\n탄 CEO는 컨퍼런스 콜에서 새로운 핵심 엔지니어링 그룹을 설립해 자체 칩 개발을 가속하고, 외부 고객을 위한 맞춤형 칩 생산에도 집중할 계획이라고 밝혔다. 이는 브로드컴과 마벨 등 경쟁사와의 경쟁 구도를 고려한 전략이다.\n하지만, 매출이 상승하려면 시간이 걸릴 것으로 보인다. 초미세 공정인 18A, 14A 및 7나노(nm), 10나노 공정 개발에 집중하고 있지만, 18A 공정의 수율은 2027년까지 업계 기준 수준에 도달하기 어려울 것으로 봤다.\n또 CPU 생산용 기판 부족과 공정 한계로 클라이언트 및 서버용 제품 모두 공급이 제한되고 있다고 전했다.\n실적 개선의 핵심은 대규모 구조조정이다. 탄 CEO는 지난 3월 취임 직후 2만500명의 직원을 감축했고, 최근 2년 간 감축은 3만5500명에 달한다.\n연구개발(R&D) 예산도 전년 대비 8억달러(약 1조2000억원) 이상 줄였다. 데이비드 진스너 CFO는 “운영 비용은 내년에도 약 160억달러(약 23조원) 수준으로 유지하며, 고객 수요가 명확한 프로젝트에만 투자할 것”이라고 강조했다.\n탄 CEO는 “인텔은 이제 더 작고, 날카로우며, 핵심 사업에 집중된 회사”라며 “중복된 프로그램을 정리하고, 클라이언트와 데이터 센터 & AI, 파운드리 사업에 우선순위를 둬 비용 관리와 실행의 효율성을 높였다”라고 말했다.\n박찬 기자 cpark@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203451",
    "type": "AITIMES",
    "newTitle": "인텔 3분기 실적 대폭 개선, 구조조정과 투자 유치 효과",
    "newArticle": [
      {
        "title": "인텔 실적 반등",
        "content": "인텔이 최근 발표된 실적에서 시장 예상치를 뛰어넘는 긍정적인 성과를 거두며 부활의 신호탄을 쏘아 올렸다. 특히 3분기 조정 영업이익률이 40%를 기록하며 예상치 35.7%를 상회했고, 주당 순이익 역시 23센트로 예상치 1센트를 크게 웃도는 놀라운 결과를 보여주었다. 이러한 실적 개선은 팻 겔싱어 CEO 취임 이후 단행된 대규모 인력 감축을 통한 비용 절감 노력과 더불어, 미국 정부, 엔비디아, 소프트뱅크 등 주요 기업들의 전략적인 투자가 맞물린 결과로 풀이된다. 실제로 인텔은 최근 2년간 약 3만 5천 명 이상의 인력을 감축했으며, 연구개발 예산 역시 전년 대비 8억 달러 이상 줄이는 등 운영 비용 효율화에 집중하고 있다. 이러한 강력한 구조조정은 인텔의 재무 건전성을 확보하는 데 결정적인 역할을 했으며, 이는 발표 이후 인텔 주가가 이틀 연속 상승하는 긍정적인 시장 반응으로 이어졌다."
      },
      {
        "title": "CEO 전략 방향",
        "content": "팻 겔싱어 CEO는 이번 실적 발표 컨퍼런스 콜에서 회사의 미래 전략 방향을 명확히 제시했다. 인텔은 자체 칩 개발 역량을 강화하기 위해 새로운 핵심 엔지니어링 그룹을 설립하고, 이를 통해 첨단 기술 개발에 더욱 박차를 가할 계획이다. 더불어 외부 고객사를 위한 맞춤형 칩 생산 사업에도 집중하여 새로운 수익원을 창출하고 시장 점유율을 확대하겠다는 포부다. 이러한 전략은 브로드컴, 마벨 등 치열한 경쟁이 펼쳐지고 있는 반도체 시장에서 인텔이 다시 한번 경쟁 우위를 확보하기 위한 야심찬 행보로 분석된다. 인텔은 칩 설계부터 생산까지 아우르는 통합적인 역량을 바탕으로 고객 맞춤형 솔루션을 제공하며, 급변하는 기술 트렌드에 발맞춰 끊임없이 혁신해 나갈 것으로 기대된다. 이는 단순히 비용 절감을 넘어, 미래 성장 동력을 확보하기 위한 인텔의 장기적인 비전을 보여주는 대목이다."
      },
      {
        "title": "공정 개발 난항",
        "content": "하지만 인텔의 미래 전망에는 여전히 해결해야 할 과제들이 남아있다. 특히 초미세 공정 개발에 대한 속도와 수율 문제는 앞으로 인텔의 매출 증대에 상당한 영향을 미칠 수 있는 요인이다. 인텔은 18A, 14A 및 7나노(nm), 10나노 공정 개발에 막대한 노력을 기울이고 있지만, 가장 앞선 기술인 18A 공정의 수율은 2027년까지 업계 평균 수준에 도달하기 어려울 것으로 자체적으로 평가하고 있다. 또한, CPU 생산에 필수적인 기판 부족과 공정 자체의 기술적 한계로 인해 클라이언트 및 서버용 제품 모두 공급에 차질을 빚고 있다는 점은 고객사의 수요를 충족시키는 데 제약으로 작용할 수 있다. 이러한 공정상의 어려움은 인텔이 차세대 반도체 시장에서 경쟁력을 유지하기 위해 극복해야 할 핵심 과제이며, 지속적인 연구개발 투자를 통해 돌파구를 마련해야 할 것이다."
      },
      {
        "title": "비용 관리 강화",
        "content": "인텔은 단기적인 재무 건전성 확보와 장기적인 성장을 위한 전략적 투자를 병행하며 효율적인 비용 관리 기조를 유지하고 있다. 데이비드 진스너 CFO는 운영 비용을 내년에도 약 160억 달러 수준으로 유지하며, 오직 고객 수요가 명확하게 확인되는 프로젝트에만 투자를 집중하겠다고 강조했다. 이는 제한된 자원을 핵심 사업에 집중 투자하여 투자 효율성을 극대화하겠다는 의지를 반영하는 것이다. 팻 겔싱어 CEO 역시 '더 작고, 날카로우며, 핵심 사업에 집중된 회사'로의 변화를 선언하며, 중복되는 프로그램을 과감히 정리하고 클라이언트, 데이터 센터 & AI, 파운드리 사업에 우선순위를 두어 비용 관리와 실행의 효율성을 높였다고 밝혔다. 이러한 강력한 비용 통제는 인텔이 어려운 경영 환경 속에서도 안정적인 실적을 유지하고 미래 성장 동력에 집중할 수 있는 기반을 마련해 줄 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "인텔의 이번 실적 반등은 뼈를 깎는 구조조정과 전략적 투자의 결실이라고 볼 수 있다. 팻 겔싱어 CEO의 리더십 아래 인텔은 생존을 위한 강력한 쇄신을 단행했고, 그 결과 단기적으로는 긍정적인 성과를 이끌어냈다. 하지만 초미세 공정 개발의 더딘 속도와 공급망 문제는 여전히 인텔의 발목을 잡을 수 있는 잠재적 위험 요소이다. 특히 7나노, 10나노, 14A, 18A와 같은 첨단 공정 기술은 반도체 산업의 미래 경쟁력을 좌우하는 핵심 기술이므로, 인텔은 이 부분에서의 기술적 격차를 줄이기 위한 공격적인 투자를 계속해야 할 것이다. 또한, 파운드리 사업 강화는 인텔이 단순한 칩 제조사를 넘어 종합 반도체 솔루션 기업으로 거듭나기 위한 중요한 전환점이 될 것이다. 경쟁사들의 견제와 기술 변화의 속도를 고려할 때, 인텔의 향후 행보는 여전히 주목할 만하며, 지속적인 혁신과 효율적인 경영으로 다시 한번 반도체 시장의 강자로 자리매김할 수 있을지 귀추가 주목된다."
      }
    ],
    "hashTag": [
      "#인텔실적",
      "#인텔구조조정",
      "#립부탄CEO",
      "#반도체시장",
      "#CPU공급",
      "#파운드리사업",
      "#AI칩",
      "#기술경쟁",
      "#주가상승",
      "#실적개선"
    ]
  }
]