[
  {
    "date": "2025-10-19T20:34:00+09:00",
    "title": "오픈AI 인수 거절한 월드 모델 스타트업, 1900억 시드 투자 유치",
    "article": "지난해 오픈AI의 인수 제안을 거부한 것으로 알려진 월드 모델 스타트업이 1억달러가 넘는 대규모 투자를 받은 것으로 알려졌다. 이 회사가 보유한 게임 영상 데이터는 월드 모델 구축에 유용한 것으로 꼽히고 있다.\n제너럴 인튜이션(General Intuition)은 16일(현지시간) X(트위터)를 통해 코슬라 벤처스와 제너럴 카탈리스트, 레인으로부터 1억3370만달러(약 1905억원) 규모의 시드 투자를 유치했다고 발표했다. 기업 가치는 공개하지 않았다.\n이 회사는 사용자들이 비디오 게임 클립을 업로드하고 공유하는 플랫폼 메달(Medal)에서 지난해 말 분사했다. 미국의 유명 벤처캐피털로부터 투자받았다는 것은 실리콘 밸리에서도 꽤 인지도가 있었다는 것을 말해준다.\n실제로 디 인포메이션에 따르면, 오픈AI는 메달에 업로드된 게임 영상을 인공지능(AI) 학습 데이터로 활용하기 위해 지난해 5억달러(약 7000억원)에 인수를 제안했다. 그러나 메달은 이를 거절하고 자체 모델 구축을 위해 개발팀을 분사한 것이다. 이와 관련, 오픈AI와 메달은 언급을 피했다.\n제너럴 인튜이션은 투자 유치를 발표하며 스텔스 상태도 벗어났다. \"우리는 심층적인 공간적, 시간적 추론이 필요한 환경을 위한 기반 모델과 제너럴 에이전트를 구축한다\"라고 소개했다.\n또, 메달에는 매년 10억개에 달하는 비디오가 게시된다고 강조했다. 이는 일반적인 유튜브 영상이나 트위치 등 다른 플랫폼과 달리, 1인칭 시점으로 다양한 물리 엔진과 액션, 긴 영상 길이, 방대한 상호작용을 수반하는 영상이라고 설명했다. 바로 이런 점이 월드 모델을 학습하는 데 최적화됐다고 강조했다.\n지난 1년 동안 ▲공간적, 시간적 추론이 가능한 에이전트 ▲에이전트를 위한 훈련 환경을 제공하는 세계 모델 ▲게임을 넘어선 영상 이해 등에 초점을 맞추고 연구를 진행했다고 전했다. 즉, 게임 영상을 활용해 객체가 공간과 시간을 어떻게 이동하는지 이해할 수 있는 월드 모델을 구축했다는 내용이다. 여기에 적용되는 기술을 공간-시간 추론(spatial-temporal reasoning)이라고 불렀다.\n핌드 위테 제너럴 인튜이션 CEO는 테크크런치와의 인터뷰에서 이미 연구에서 큰 진전을 이뤘다고 밝혔다. 이 회사의 모델은 훈련되지 않은 환경도 이해하고 그 안에서 행동을 정확하게 예측할 수 있다는 것이다. 이는 현재 주류로 떠오른 피지컬 AI, 로봇 AI와 연결된다.\n이 분야에서는 구글이나 월드랩스, 메타와 같은 기업들이 이미 모델을 내놓았다. 그러나 이 회사는 이들과 경쟁하기에 앞서, 인간을 이길 수 있는 게임 에이전트 제작에 집중한다고 밝혔다. 공동 창립자 라이트스피드 벤처스 파트너인 모리츠 바이어-렌츠는 \"매번 동일한 결과를 생성하는 프로그래밍된 캐릭터, 즉 기존의 '결정론적 봇'을 능가할 수 있는 에이전트를 만드는 데 중점을 두고 있다\"라고 말했다.\n또 \"모든 인간을 이기는 봇을 만드는 것은 매력적으로 들리지 않지만, 난이도를 상승해도 모든 상황에서 승률을 유지할 수 있는 봇이 나온다면 현실 세계에 적용해도 큰 도움이 될 것\"이라고 말했다.\n이들도 다른 회사처럼 월드 모델이 AGI 달성에 큰 도움이 될 것으로 봤다. \"인간은 세상에서 일어나는 일을 묘사하기 위해 텍스트를 만들지만, 그 과정에서 중요한 정보를 잃게 된다\"라며 \"그 정보가 바로 시공간적 추론에 대한 직관\"이라고 말했다.\n임대준 기자 ydj@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203269",
    "type": "AITIMES",
    "newTitle": "게임 영상 데이터로 월드 모델 구축하는 스타트업, 1900억 투자 유치",
    "newArticle": [
      {
        "title": "월드 모델 스타트업 투자",
        "content": "최근 월드 모델 스타트업 제너럴 인튜이션이 1억 3370만 달러, 약 1905억원에 달하는 대규모 시드 투자를 유치하며 업계의 이목을 집중시키고 있습니다. 이번 투자는 코슬라 벤처스, 제너럴 카탈리스트, 레인 등 유명 벤처캐피털로부터 이루어졌다는 점에서 실리콘 밸리에서도 높은 인지도를 가진 기업임을 입증했습니다. 제너럴 인튜이션은 사용자들이 게임 클립을 공유하는 플랫폼 메달에서 분사한 기업으로, 자체적인 월드 모델 구축을 위한 개발에 박차를 가하고 있습니다. 특히 이번 투자 유치를 통해 '스텔스 모드'를 벗어나 본격적인 사업 확장에 나설 것으로 예상되며, 앞으로 제너럴 인튜이션의 행보에 많은 관심이 쏠리고 있습니다. 이처럼 대규모 투자를 유치한 월드 모델 스타트업의 성장 가능성과 미래 전망에 대한 기대감이 높아지고 있습니다."
      },
      {
        "title": "오픈AI 제안 거부",
        "content": "흥미로운 사실은 제너럴 인튜이션의 모회사였던 메달이 지난해 인공지능(AI) 분야의 선두주자인 오픈AI의 인수 제안을 거부했다는 점입니다. 오픈AI는 메달에 업로드된 방대한 양의 게임 영상을 AI 학습 데이터로 활용하기 위해 무려 5억 달러, 약 7000억원에 달하는 금액으로 인수를 제안했지만, 메달은 이를 거절하고 자체적인 AI 모델 개발을 위해 팀을 분사하는 결정을 내렸습니다. 이는 메달과 제너럴 인튜이션이 단순한 게임 영상 공유 플랫폼을 넘어, AI 학습에 필요한 독자적인 가치와 잠재력을 보유하고 있음을 시사합니다. 오픈AI의 막대한 제안에도 불구하고 자체 기술 개발을 선택한 이들의 자신감은 월드 모델 분야에서의 혁신을 예고합니다. 이러한 결정은 장기적인 관점에서 AI 기술 발전에 기여하려는 의지를 보여줍니다."
      },
      {
        "title": "게임 영상의 특별함",
        "content": "제너럴 인튜이션이 주목하는 게임 영상의 가치는 일반적인 영상 데이터와는 차별화됩니다. 메달 플랫폼에는 매년 10억 개에 달하는 비디오가 게시되는데, 이는 1인칭 시점으로 진행되며 다양한 물리 엔진과 복잡한 상호작용, 그리고 긴 영상 길이를 특징으로 합니다. 이러한 영상들은 일반적인 유튜브나 트위치 영상과는 달리, 현실 세계의 물리 법칙과 다양한 상황에서의 객체 움직임을 생생하게 담고 있어 월드 모델을 학습하는 데 최적화된 데이터로 평가받습니다. 게임 영상 속에 담긴 풍부한 공간적, 시간적 정보는 AI가 실제 세계의 복잡성을 이해하고 예측하는 데 중요한 역할을 할 것으로 기대됩니다. 제너럴 인튜이션은 이러한 게임 영상 데이터를 활용하여 AI가 현실 세계의 동적인 변화를 학습하고 예측하는 능력을 강화하는 데 집중하고 있습니다."
      },
      {
        "title": "월드 모델과 에이전트",
        "content": "제너럴 인튜이션은 심층적인 공간적, 시간적 추론이 가능한 기반 모델과 제너럴 에이전트를 구축하는 것을 목표로 하고 있습니다. 지난 1년간 회사는 공간 및 시간 추론 능력을 갖춘 에이전트, 에이전트 훈련 환경을 제공하는 월드 모델, 그리고 게임 영상을 넘어선 폭넓은 영상 이해 능력을 갖추는 데 연구 역량을 집중해 왔습니다. 이는 게임 영상을 통해 객체가 공간과 시간을 어떻게 이동하는지, 그리고 어떤 상호작용을 하는지를 학습하여 현실 세계와 유사한 환경을 이해하고 예측하는 월드 모델을 구축하겠다는 포부입니다. 이러한 기술은 '공간-시간 추론(spatial-temporal reasoning)'이라 불리며, AI가 복잡한 환경에서 더욱 정교하고 예측 가능한 행동을 수행하도록 만드는 핵심 기술이 될 것입니다. 제너럴 인튜이션의 연구는 피지컬 AI와 로봇 AI 분야의 발전에도 크게 기여할 것으로 예상됩니다."
      },
      {
        "title": "경쟁 속 차별화",
        "content": "현재 구글, 월드랩스, 메타 등 글로벌 빅테크 기업들도 월드 모델 분야에 적극적으로 투자하며 경쟁에 뛰어들고 있습니다. 하지만 제너럴 인튜이션은 이들과의 직접적인 경쟁보다는 인간을 능가하는 게임 에이전트 제작에 집중하겠다는 차별화된 전략을 제시합니다. 공동 창립자의 언급에 따르면, 이는 단순히 프로그래밍된 캐릭터를 넘어 어떤 상황에서도 일관된 성능을 유지하며 난이도가 상승해도 승률을 보장하는 '결정론적 봇'을 뛰어넘는 에이전트를 만드는 것을 목표로 합니다. 이러한 능력은 현실 세계의 복잡하고 예측 불가능한 환경에 적용될 때 큰 도움이 될 수 있으며, AI가 인간의 능력을 보완하고 확장하는 새로운 가능성을 열어줄 것입니다. 제너럴 인튜이션의 독창적인 접근 방식은 미래 AI 기술 개발에 새로운 방향을 제시할 수 있습니다."
      },
      {
        "title": "AGI 향한 비전",
        "content": "제너럴 인튜이션은 월드 모델이 궁극적으로 범용 인공지능(AGI) 달성에 중요한 발판이 될 것이라고 믿고 있습니다. 인간이 세상을 묘사할 때 텍스트를 사용하지만, 이 과정에서 중요한 시공간적 추론에 대한 직관이 손실될 수 있다고 지적합니다. 반면, 월드 모델은 시각적인 데이터를 통해 세상의 물리적, 시간적 속성을 직접적으로 학습함으로써 이러한 정보 손실을 최소화할 수 있습니다. 제너럴 인튜이션의 CEO는 이미 연구에서 상당한 진전을 이루었으며, 훈련되지 않은 환경에서도 행동을 정확하게 예측할 수 있는 모델을 개발했다고 밝혔습니다. 이는 AI가 더욱 폭넓은 이해력과 예측 능력을 갖추게 되어, 궁극적으로 인간과 유사하거나 그 이상의 지능을 가진 AGI로 발전하는 데 기여할 것이라는 전망을 뒷받침합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "월드 모델 스타트업 제너럴 인튜이션의 대규모 투자 유치와 오픈AI의 인수 제안 거부 소식은 AI 기술 발전의 새로운 국면을 보여주는 흥미로운 사례입니다. 특히 게임 영상이라는 독특한 데이터를 활용하여 공간-시간 추론 능력을 강화하고, 이를 통해 AGI에 한 걸음 더 다가가려는 시도는 주목할 만합니다. 기존의 빅테크 기업들과는 다른 방식으로, 인간을 능가하는 에이전트 개발에 집중하겠다는 전략 또한 신선합니다. 이는 AI가 단순히 인간을 대체하는 것을 넘어, 인간의 능력을 확장하고 복잡한 현실 문제를 해결하는 데 더욱 효과적으로 기여할 수 있다는 가능성을 시사합니다. 제너럴 인튜이션의 기술이 앞으로 어떻게 발전하여 피지컬 AI, 로봇 AI 분야에 실질적인 영향을 미치고, 궁극적으로 AGI 시대에 어떤 역할을 하게 될지 면밀히 지켜볼 필요가 있습니다. 월드 모델 구축을 위한 이들의 노력이 AI 기술 생태계에 새로운 활력을 불어넣을 것으로 기대됩니다."
      }
    ],
    "hashTag": [
      "#월드모델",
      "#제너럴인튜이션",
      "#오픈AI",
      "#AI투자",
      "#게임영상데이터",
      "#스텔스스타트업",
      "#공간시간추론",
      "#피지컬AI",
      "#로봇AI",
      "#AGI"
    ]
  }
]