[
  {
    "date": "2025-11-11T19:48:00+09:00",
    "title": "무하유 \"대학 AI 커닝, 'AI 금지' 아닌 평가 방식 개선으로 해결해야\"",
    "article": "최근 문제가 된 대학교의 인공지능(AI) 커닝 사태의 재발을 막기 위해서 AI의 사용을 금지하는 것은 현실적으로 불가능하며 바람직하지도 않다는 지적이 나왔다. 대신, AI 시대에는 평가 방식을 개선하는 쪽이 더 현실적이라는 주장이다.\nAI 전문 무하유(대표 신동호)는 이번 문제를 ‘AI 사용 여부'에 맞추는 것보다, ‘어떻게 사용했는가 그리고 스스로 사고했는가’에 초점을 맞춰야 한다고 11일 밝혔다.\n2011년 설립한 무하우는 자연어이해(NLU) 기술 기반 표절검사 서비스 '카피킬러' 등 수년째 AI 검사와 탐지 솔루션을 서비스 중이다. 전국적으로 3400개 이상의 기관이 솔루션을 사용 중이며, 여기에는 국내 대학 중 96%가 포함된다. 이처럼 국내에서는 AI 부정행위에 대해 가장 노하우가 많은 곳으로 꼽힌다.\n무하우는 이번 문제의 재발을 막으려면 접근 방식을 바꿔야 한다고 주장했다. 즉, \"단순 정답형 평가보다 ‘사고 과정을 설명하게 하는 구술형-발표형 평가’가 점차 확대돼야 한다\"라는 것이다. AI가 전 분야에 도입되는 과정에서 무작정 금지를 논하는 것은 해결책으로 볼 수 없다는 것이다.\n특히, 이번 사태가 일어난 연세대학교가 객관식 정답형 평가를 진행했다는 점은 처음부터 'AI의 사각지대'에 놓여 있었다는 것을 의미한다고 지적했다.\n따라서, AI 부정을 방지하려면 교육 단계에 맞는 평가 방식이 필요하다고 전했다. 즉, 초등학교와 중학교 교육은 학습 내용을 기억하고 이해하는 기초 학습 단계이므로, 서면 평가와 프로젝트형 평가를 병행할 필요가 있다는 내용이다.\n이어 고등학교에서는 자기주도 학습과 탐구 기반 과제가 중심이 돼야 하므로, AI 활용을 허용하되 사용 근거를 명시하게 하는 ‘출처 기반 평가’가 적합하다고 소개했다.\n대학에서는 지식 재생보다는 창의적 문제 해결과 비판적 사고가 중요하므로, AI 인터뷰 및 구술 평가 형태의 ‘사고력 중심 평가’로 전환해야 한다고 주장했다. 구술 평가를 진행하면 진정한 학습과 사고력을 검증할 수 있다는 설명이다.\n더불어, 교육 현장에서는 ▲투명한 AI 사용 정책 ▲AI 활용 윤리 교육 ▲AI 검증 프로세스 등을 도입해야 한다고 밝혔다.\n투명한 사용 정책이란 AI 활용을 금지하기보다, ‘AI의 도움을 받은 부분’과 ‘학생의 고유한 기여’를 명시하게 하는 출처 기반 가이드라인을 마련해야 한다는 의미다.\nAI 활용 윤리 교육은 기술 사용의 책임과 윤리적 경계(저작권, 개인정보, 조작 문제 등)를 체계적으로 가르쳐야 한다는 내용이다.\n마지막으로 AI 검증 프로세스는 무하유의 'GPT 킬러'와 같은 서비스를 활용해, AI 작성 여부를 검증하고 신뢰 가능한 평가 환경을 조성할 필요가 있다는 것이다.\n무하유 관계자는 \"결국 AI가 대신할 수 있는 시험은 더 이상 교육적 의미가 없다\"라고 말했다.\n또 \"사람만이 보여줄 수 있는 사고 및 표현, 판단을 평가하는 구술형-면접형 평가로 전환하는 것이 시대적 과제\"라고 강조했다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203913",
    "type": "AITIMES",
    "newTitle": "대학 AI 커닝 사태, AI 금지 아닌 평가 방식 개선이 답이다",
    "newArticle": [
      {
        "title": "AI 커닝, 금지보다 활용",
        "content": "최근 대학가의 인공지능(AI) 커닝 사태가 큰 논란이 되고 있습니다. 하지만 AI 시대를 맞아 AI 사용을 무조건 금지하는 것은 현실적으로 어렵고 바람직하지도 않다는 지적이 나왔습니다. AI 전문 기업인 무하유는 이러한 문제를 'AI 사용 여부'에 초점을 맞추기보다, '어떻게 AI를 활용했는지 그리고 학생 스스로 얼마나 사고했는지'에 대한 평가 방식으로 전환해야 한다고 강조했습니다. AI 기술은 이미 우리 삶 깊숙이 들어와 있으며, 이를 부정하려는 노력보다는 교육 현장에서 AI를 효과적으로 활용하고 검증하는 방안을 모색하는 것이 중요합니다. AI의 발전 속도를 고려할 때, AI 검증 솔루션을 수년째 서비스하며 많은 교육 기관과 협력해 온 무하유의 주장은 더욱 무게를 더합니다. AI 부정행위 방지를 위한 실질적인 대안 마련이 시급한 시점입니다."
      },
      {
        "title": "평가 방식, 혁신이 답",
        "content": "AI 커닝 사태의 근본적인 해결책은 평가 방식의 혁신에 달려 있습니다. 무하유는 단순히 정답을 맞히는 객관식 평가 방식으로는 AI의 도움을 받은 부정행위를 걸러내기 어렵다고 지적하며, '사고 과정을 설명하게 하는 구술형-발표형 평가'를 점차 확대해야 한다고 제안했습니다. 특히 AI 도입 초기 단계인 객관식 정답형 평가는 AI에게 '사각지대'를 제공하는 것과 같다는 분석은 시사하는 바가 큽니다. AI 기술이 전 분야에 걸쳐 도입되는 상황에서, 무작정 금지를 논하는 것은 시대착오적인 접근 방식입니다. 대신, AI 시대에 맞는 평가 방법론을 적극적으로 개발하고 적용하는 것이 우리 교육의 미래를 위해 필수적입니다. AI 기술을 효과적으로 관리하고 학습 효과를 극대화하는 평가 방식이 절실히 필요합니다."
      },
      {
        "title": "단계별 맞춤형 평가",
        "content": "AI 부정행위를 방지하기 위해서는 교육 단계별로 적합한 평가 방식의 적용이 중요합니다. 초등학교와 중학교와 같이 학습 내용을 암기하고 이해하는 기초 학습 단계에서는 서면 평가와 함께 실제적인 결과물을 만드는 프로젝트형 평가를 병행하는 것이 효과적입니다. 고등학교 단계에서는 자기주도 학습과 탐구 기반 과제가 중심이 되므로, AI 활용을 전면 금지하기보다는 학생들이 AI를 어떻게 활용했는지 그 근거를 명확히 밝히도록 하는 '출처 기반 평가'가 적합합니다. 이러한 방식으로 학생들은 AI를 도구로 활용하는 능력과 동시에 비판적 사고 능력을 함양할 수 있습니다. 단계별 맞춤형 평가 설계는 AI 시대 교육의 핵심 과제입니다."
      },
      {
        "title": "대학, 사고력 중심 평가",
        "content": "대학 교육은 단순한 지식의 재생산을 넘어 창의적인 문제 해결 능력과 비판적 사고력을 키우는 데 중점을 두어야 합니다. 따라서 대학에서는 AI 시대에 맞춰 '사고력 중심 평가'로의 전환이 필요합니다. 구체적으로는 AI 인터뷰나 구술 평가 형태의 평가 방식을 도입하여 학생들이 스스로의 생각과 논리를 얼마나 깊이 있게 발전시키는지 검증하는 것이 중요합니다. 구술 평가는 AI가 대체할 수 없는 인간 고유의 사고 과정과 표현 능력을 직접적으로 확인할 수 있는 효과적인 방법입니다. 이를 통해 학생들의 진정한 학습 능력과 창의적 문제 해결 능력을 평가하고, AI 기술의 발전에 따른 교육적 변화를 선도할 수 있을 것입니다. 대학 교육의 본질적인 목표 달성을 위해 평가 방식의 혁신이 요구됩니다."
      },
      {
        "title": "AI 윤리 교육과 검증",
        "content": "AI 시대의 교육 현장에서는 투명한 AI 사용 정책 수립과 AI 활용 윤리 교육, 그리고 AI 검증 프로세스 도입이 필수적입니다. 투명한 사용 정책은 AI 사용을 일방적으로 금지하기보다는, 학생들이 AI의 도움을 받은 부분과 본인의 고유한 기여를 명확하게 명시하도록 하는 출처 기반 가이드라인을 마련하는 것을 의미합니다. AI 활용 윤리 교육은 저작권, 개인정보 보호, 정보 조작 문제 등 AI 기술 사용에 따른 책임과 윤리적 경계에 대해 체계적으로 가르치는 데 초점을 맞춰야 합니다. 마지막으로, 무하유의 'GPT 킬러'와 같은 AI 작성 여부 검증 서비스를 활용하여 AI 부정행위를 탐지하고, 신뢰할 수 있는 평가 환경을 조성하는 것이 중요합니다. 이러한 노력들은 AI 시대에 올바른 교육 환경을 구축하는 데 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 AI 커닝 사태는 우리 교육계가 AI 기술 발전에 어떻게 대응해야 하는지에 대한 근본적인 질문을 던지고 있습니다. AI를 단순히 부정행위의 도구로만 볼 것이 아니라, 새로운 시대의 학습과 평가 방식을 고민해야 할 때입니다. 금지보다는 현명한 활용 방안을 모색하고, 평가 방식의 혁신을 통해 학생들의 진정한 역량을 키우는 데 집중해야 합니다. 특히, AI가 대체할 수 없는 인간 고유의 창의성, 비판적 사고, 문제 해결 능력을 평가하는 구술형-면접형 평가로의 전환은 시대적 과제라고 생각합니다. 교육 현장에서 AI 윤리 교육과 함께 투명한 AI 사용 정책을 마련하고, AI 검증 시스템을 적극적으로 도입하는 것이 AI 시대 교육의 신뢰도를 높이는 길일 것입니다. 결국 AI 시대 교육의 핵심은 기술을 얼마나 잘 '활용'하고 '검증'하느냐에 달려 있다고 봅니다. AI는 교육의 질을 향상시키는 도구가 될 수 있으며, 이를 위한 교육 시스템의 유연한 변화와 적극적인 노력이 필요합니다."
      }
    ],
    "hashTag": [
      "#AI커닝",
      "#AI평가방식",
      "#무하유",
      "#카피킬러",
      "#GPT킬러",
      "#교육혁신",
      "#AI윤리",
      "#사고력평가",
      "#출처기반평가",
      "#대학평가"
    ]
  }
]