[
  {
    "date": "2025-10-28T18:00:00+09:00",
    "title": "오픈AI \"매주 120만명이 자살 언급...정신과 의사 170명과 챗GPT 개선\"",
    "article": "오픈AI가 '챗GPT' 사용자 중 상당수가 정신건강 문제를 겪거나 관련 대화를 나누고 있다는 내부 데이터를 공개했다. 이번 데이터를 바탕으로 AI의 정신건강 대응 능력을 개선하기 위한 새로운 안전 조치를 발표했다.\n오픈AI는 27일(현지시간) 챗GPT 주간 활성 이용자 중 약 0.15%가 자살 계획 또는 의도를 드러내는 대화를 나누고 있다고 밝혔다. 이는 현재 8억명에 달하는 주간 활성 사용자 중 120만명에 해당한다.\n또, 같은 비율로 120만명의 사용자가 챗봇과 정서적으로 과도하게 의존적인 관계를 형성하고 있으며, 0.07%의 사용자(약 56만 명)는 조현병이나 조증 등 정신병적 증상을 보였다고 전했다.\n이에 따라 170명 이상의 정신건강 전문가와 협력해 챗GPT의 대응 방식을 개선했다고 밝혔다.\n그 결과, 'GPT-5'는 이전 모델보다 신건강 대응 정확도가 약 65% 향상했다.\n자살 관련 대화 평가에서 회사가 설정한 이상적 대응 기준(desirable response) 충족률 91%를 기록했다. 이전 GPT-5 버전의 준수율은 77%였다. 또 장시간 대화에서도 안전장치가 더 안정적으로 유지되도록 개선했다고 밝혔다.\n앞으로 AI 모델 기본 안전 테스트에 정서적 의존도 및 비자살성 정신건강 위기 대응 지표를 포함하고, 아동 사용자 감지를 위한 연령 예측 시스템을 도입할 계획이다. 부모가 자녀의 챗GPT 사용을 세밀하게 통제할 수 있는 기능도 확대된다.\n오픈AI는 “GPT-5는 개선됐지만, 챗GPT의 일부 응답은 여전히 바람직하지 않은 결과로 분류된다”라며, 정신건강 관련 리스크가 완전히 해소된 것은 아니라고 밝혔다. 아직도 많은 사용자가 이전 모델인 'GPT-4o'를 계속 사용하기 때문이다.\n샘 알트먼 오픈AI CEO는 이달 초 X(트위터)를 통해 “챗GPT의 심각한 정신건강 문제를 상당 부분 완화했다”라고 주장했으나, 구체적 근거는 제시하지 않았다.\n이번 데이터 공개는 발언의 근거를 제시하는 동시에, AI가 정신 건강에 미치는 영향이 예상보다 광범위하다는 경고로 해석된다.\n박찬 기자 cpark@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203494",
    "type": "AITIMES",
    "newTitle": "챗GPT 이용자 120만명 정신건강 위기 신호 오픈AI 개선 발표",
    "newArticle": [
      {
        "title": "챗GPT 정신건강 위기",
        "content": "오픈AI가 챗GPT 사용자 중 상당수가 정신건강 문제를 겪거나 관련 대화를 나누고 있다는 충격적인 내부 데이터를 공개하며 AI의 정신건강 대응 능력 개선을 위한 새로운 안전 조치를 발표했습니다. 이번 발표는 챗GPT 사용자 8억 명 중 약 0.15%, 즉 120만 명의 사용자가 자살 계획이나 의도를 드러내는 대화를 나누고 있다는 사실을 드러냈습니다. 이는 AI 챗봇이 단순한 정보 제공을 넘어 사용자의 깊은 내면에 영향을 미칠 수 있음을 시사하며, 챗GPT와 같은 AI 서비스가 가진 잠재적인 위험성에 대한 경각심을 높이고 있습니다. 특히, 정서적으로 과도하게 의존적인 관계를 형성하는 사용자도 120만 명에 달하며, 0.07%인 56만 명은 조현병이나 조증 등 심각한 정신병적 증상을 보인다는 조사 결과는 AI가 정신건강 분야에서 더욱 신중하게 접근해야 함을 강조합니다."
      },
      {
        "title": "AI 정신건강 대응 능력 향상",
        "content": "오픈AI는 이러한 심각한 문제에 대응하기 위해 170명 이상의 정신건강 전문가와 협력하여 챗GPT의 대응 방식을 대폭 개선했습니다. 그 결과, 최신 모델인 'GPT-5'는 이전 모델 대비 정신건강 관련 대응 정확도가 약 65% 향상되는 놀라운 성과를 보여주었습니다. 특히 자살 관련 대화 평가에서 회사가 설정한 이상적인 응답 기준 충족률이 91%에 달했으며, 이는 이전 GPT-5 버전의 77%에 비해 크게 개선된 수치입니다. 이러한 개선은 AI가 위기 상황에 처한 사용자에게 보다 적절하고 안전한 방식으로 응답할 수 있는 가능성을 보여주며, AI 기술 발전이 정신건강 지원이라는 중요한 영역에서도 긍정적인 영향을 미칠 수 있음을 시사합니다. 또한, 장시간 대화에서도 안전장치가 안정적으로 유지되도록 개선하여 사용자 경험의 안전성을 더욱 강화했습니다."
      },
      {
        "title": "AI 안전 조치 강화 계획",
        "content": "오픈AI는 챗GPT의 정신건강 대응 능력을 더욱 고도화하기 위한 구체적인 계획을 발표했습니다. 향후 AI 모델의 기본 안전 테스트에 정서적 의존도 및 비자살성 정신건강 위기 대응 지표를 포함할 예정이며, 아동 사용자 감지를 위한 연령 예측 시스템을 도입하여 미성년자 사용자에 대한 보호를 강화할 방침입니다. 또한, 부모가 자녀의 챗GPT 사용을 더욱 세밀하게 통제할 수 있는 기능을 확대하여, AI 기술이 가진 잠재적 위험으로부터 아동을 보호하는 데 집중할 것입니다. 이러한 적극적인 조치들은 AI 기술 발전에 따라 발생할 수 있는 윤리적, 사회적 문제에 대한 오픈AI의 깊은 고민과 책임감을 보여주며, AI가 안전하고 책임감 있게 발전해 나갈 수 있는 중요한 발걸음으로 평가됩니다."
      },
      {
        "title": "GPT-5 개선에도 과제 남아",
        "content": "GPT-5의 정신건강 대응 능력이 크게 향상되었음에도 불구하고, 오픈AI는 아직 정신건강 관련 리스크가 완전히 해소된 것은 아니라고 솔직하게 밝혔습니다. 이는 많은 사용자들이 여전히 이전 모델인 'GPT-4o'를 계속 사용하고 있기 때문입니다. 샘 알트먼 오픈AI CEO가 앞서 챗GPT의 심각한 정신건강 문제를 상당 부분 완화했다고 주장했지만, 구체적인 근거를 제시하지 않아 의문이 제기되기도 했습니다. 이번 데이터 공개는 그의 발언에 대한 근거를 제시하는 동시에, AI가 정신 건강에 미치는 영향이 우리가 예상했던 것보다 훨씬 광범위하고 복잡하다는 점을 다시 한번 일깨워주는 경고로 해석될 수 있습니다. AI 기술의 발전 속도만큼이나, 이러한 기술이 인간의 정신건강에 미치는 영향에 대한 심도 있는 연구와 사회적 논의가 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오픈AI의 이번 발표는 AI 기술의 놀라운 발전과 더불어 우리가 직면해야 할 새로운 사회적, 윤리적 과제를 명확하게 보여줍니다. 챗GPT와 같은 AI가 단순한 도구를 넘어 인간의 심리적, 정서적 영역에 깊숙이 관여하고 있다는 사실은 매우 중요하며, 이는 AI 개발자뿐만 아니라 정책 입안자, 연구자, 그리고 모든 사용자에게 중요한 시사점을 던져줍니다. GPT-5의 정신건강 대응 능력 향상은 긍정적이지만, 여전히 남아있는 과제와 이전 모델의 지속적인 사용은 AI의 영향력이 얼마나 다층적이고 복잡한지를 보여줍니다. 앞으로 AI는 인간의 정신건강을 지원하는 강력한 도구가 될 잠재력을 가지고 있지만, 동시에 오남용이나 예상치 못한 부작용에 대한 철저한 대비가 필요합니다. AI의 안전하고 책임감 있는 발전은 기술 자체의 혁신만큼이나, 인간 중심적인 접근과 끊임없는 윤리적 성찰을 통해서만 가능할 것입니다. 챗GPT 정신건강 관련 뉴스는 AI와 인간의 상호작용에 대한 지속적인 관심과 논의의 필요성을 강조합니다."
      }
    ],
    "hashTag": [
      "#챗GPT",
      "#정신건강",
      "#오픈AI",
      "#GPT5",
      "#AI안전",
      "#정서적의존",
      "#정신병",
      "#자살예방",
      "#AI기술",
      "#AI윤리"
    ]
  },
  {
    "date": "2025-10-28T18:00:00+09:00",
    "title": "앤트로픽, '클로드'에 엑셀 통합...LSEG에 재무 분석용 클로드 제공",
    "article": "앤트로픽이 실시간 금융 데이터와 전문 분석 기능을 결합한 인공지능(AI) 도구를 내놓으면서, 금융 시장을 겨냥한 공세에 나섰다.\n앤트로픽은 27일(현지시간) 마이크로소프트 엑셀에 ‘클로드’를 직접 통합한 ‘클로드 포 엑셀(Claude for Excel)’을 출시하고, 세계 주요 금융 데이터 제공업체들과의 협력 확대를 발표했다.\n이로써 클로드는 단순한 대화형 AI를 넘어, 금융 분석가들이 실제 사용하는 스프레드시트에서 실시간 시장 데이터와 작동하는 전문 분석 도구로 진화하게 됐다.\n이번 출시는 7월 금융 분석 솔루션 ‘클로드 포 파이낸셜 서비스(Claude for Financial Services)’ 공개 이후 3개월 만에 이뤄진 것이다. 2027년까지 970억달러(약 139조원) 규모로 성장할 것으로 예상되는 금융 AI 시장을 선점하겠다는 의도다.\n앤트로픽은 엑셀에서 클로드가 셀 단위로 데이터를 읽고, 수정하며, 새로운 재무 모델을 생성할 수 있도록 설계했다고 밝혔다. 특히 AI의 계산 과정을 투명하게 추적할 수 있는 ‘설명 가능한 셀 변화 추적’ 기능을 도입해, 금융권이 우려하는 ‘블랙박스’ 문제를 완화했다.\n이 기능을 통해 사용자는 AI가 생성하거나 수정한 셀을 직접 확인하고, 계산 근거를 검증할 수 있다. 이는 '0.01의 오차로 수십억달러가 움직이는' 금융 업계에서 신뢰 확보를 위한 핵심 요소로 평가된다.\n앤트로픽은 이날 LSEG(런던증권거래소그룹), 무디스, 아이에라, 크로노그래프, 에그나이트, MT 뉴스와이어스 등 주요 업체와 파트너십을 체결했다.\n앞서 S&P 캐피털 IQ, 팩트셋, 모닝스타, 피치북, 스노우플레이크 등과도 파트너십을 확보한 바 있다. 이번 확장을 통해 클로드는 시장 가격, 신용평가, 기업 정보, 대체 데이터, 속보 뉴스 등 금융 데이터의 거의 모든 영역에 접근할 수 있게 됐다.\n또 ‘에이전트 스킬(Agent Skills)’이라는 이름의 6가지 금융 특화 워크플로를 공개했다. 여기에는 할인현금흐름(DCF) 모델 생성, 유사 기업 비교 분석, 실적 발표 요약, 신규 기업 분석 리포트 작성 등 금융 분석가들이 반복 수행하는 업무가 포함된다. 이런 기능이 금융기관의 모델링·리서치 업무 효율을 대폭 높일 것으로 기대하고 있다.\n초기 고객인 AIG, AIA 랩스, 호주 커먼웰스은행, 노르웨이 국부펀드(NBIM) 등은 이미 클로드를 실무에 투입한 것으로 알려졌다. NBIM은 포트폴리오 관리 및 리스크 부문에서 생산성이 약 20%(21만 시간 상당) 향상됐다고 밝혔고, AIG는 업무 검토 속도가 5배 이상 빨라지고 데이터 정확도가 75%에서 90%로 개선됐다고 보고했다.\n앤트로픽은 “금융 서비스는 AI가 진정한 신뢰를 증명해야 하는 시험대”라며 “클로드가 인간 분석가를 대체하는 것이 아니라 ‘사람과 함께 일하는 AI’로 자리 잡게 할 것”이라고 강조했다.\n조너선 펠로시 앤트로픽 금융 서비스 담당 글로벌 총괄은 “클로드는 투자 결정을 대신 내리는 시스템이 아니라, 반드시 ‘사람이 개입하는 구조(human in the loop)’를 유지한다”라고 밝혔다.\n박찬 기자 cpark@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203495",
    "type": "AITIMES",
    "newTitle": "앤트로픽 클로드 엑셀 통합 금융 AI 시장 공략 시작",
    "newArticle": [
      {
        "title": "AI 금융 분석 도구 출시",
        "content": "앤트로픽이 실시간 금융 데이터와 전문 분석 기능을 결합한 혁신적인 인공지능(AI) 도구를 선보이며 금융 시장 공략에 본격적으로 나섰습니다. 이번 출시는 앤트로픽이 금융 AI 시장 선점을 위한 전략적 행보의 일환으로, 기존의 단순 대화형 AI를 넘어 금융 분석가들이 실제 업무에 활용하는 마이크로소프트 엑셀 환경에서 실시간 시장 데이터와 연동되는 전문 분석 도구로 클로드를 진화시킨 점이 주목됩니다. 특히 앤트로픽은 7월 금융 분석 솔루션 '클로드 포 파이낸셜 서비스' 공개 이후 불과 3개월 만에 이러한 성과를 달성하며, 2027년까지 970억 달러 규모로 성장할 것으로 예상되는 금융 AI 시장에서 강력한 경쟁력을 확보하겠다는 의지를 분명히 하고 있습니다. 이러한 앤트로픽의 금융 AI 시장 진출은 앞으로 금융 시장의 데이터 분석 및 의사결정 방식에 상당한 변화를 가져올 것으로 기대됩니다."
      },
      {
        "title": "엑셀 통합 AI 기능",
        "content": "새롭게 출시된 '클로드 포 엑셀'은 금융 분석가들의 핵심 업무 도구인 엑셀에 클로드를 직접 통합하여, 셀 단위로 데이터를 읽고 수정하며 새로운 재무 모델을 생성하는 등 더욱 심층적인 분석을 가능하게 합니다. AI의 계산 과정을 투명하게 추적할 수 있는 '설명 가능한 셀 변화 추적' 기능은 금융권에서 가장 중요하게 여기는 신뢰성 문제를 해결하는 데 크게 기여할 것으로 평가됩니다. 이 기능을 통해 사용자는 AI가 생성하거나 수정한 셀을 직접 확인하고 그 계산 근거를 검증할 수 있으며, 이는 '0.01의 오차로 수십억 달러가 움직이는' 금융 업계에서 AI 기반 분석 도구에 대한 신뢰를 구축하는 데 결정적인 역할을 할 것입니다. 이러한 투명성은 금융 AI 솔루션이 블랙박스화되는 것을 방지하고, 사용자가 AI의 결과물을 더욱 확신을 가지고 활용할 수 있도록 지원합니다."
      },
      {
        "title": "주요 금융 기업과 협력",
        "content": "앤트로픽은 이번 '클로드 포 엑셀' 출시와 함께 LSEG(런던증권거래소그룹), 무디스, 아이에라, 크로노그래프, 에그나이트, MT 뉴스와이어스 등 세계 주요 금융 데이터 제공업체들과의 협력 확대를 발표했습니다. 이는 앞서 S&P 캐피털 IQ, 팩트셋, 모닝스타, 피치북, 스노우플레이크 등과의 파트너십에 이은 것으로, 클로드가 시장 가격, 신용평가, 기업 정보, 대체 데이터, 속보 뉴스 등 금융 데이터의 거의 모든 영역에 실시간으로 접근할 수 있는 광범위한 데이터 생태계를 구축했음을 의미합니다. 이러한 파트너십을 통해 앤트로픽은 방대한 양의 최신 금융 정보를 AI 분석에 통합하여, 더욱 정확하고 시의적절한 금융 분석 및 예측을 제공할 수 있게 되었으며, 이는 금융 기관들의 데이터 기반 의사결정 능력을 한층 강화할 것입니다."
      },
      {
        "title": "금융 특화 워크플로 제공",
        "content": "앤트로픽은 '에이전트 스킬(Agent Skills)'이라는 명칭으로 6가지의 금융 특화 워크플로를 새롭게 공개했습니다. 이 워크플로는 할인현금흐름(DCF) 모델 생성, 유사 기업 비교 분석, 실적 발표 요약, 신규 기업 분석 리포트 작성 등 금융 분석가들이 반복적으로 수행하는 업무를 자동화하고 효율화하도록 설계되었습니다. 이러한 기능들은 금융 기관의 모델링 및 리서치 업무에서 발생하는 시간과 노력을 획기적으로 절감시켜 줄 것으로 기대되며, 분석가들은 더욱 복잡하고 전략적인 업무에 집중할 수 있게 될 것입니다. 반복적인 데이터 분석 및 보고서 작성에 소요되는 시간을 줄임으로써, 금융 전문가들은 보다 가치 있는 통찰력을 도출하고 새로운 투자 기회를 발굴하는 데 더 많은 시간을 할애할 수 있게 됩니다."
      },
      {
        "title": "실제 적용 사례",
        "content": "앤트로픽의 AI 솔루션은 이미 초기 고객인 AIG, AIA 랩스, 호주 커먼웰스은행, 노르웨이 국부펀드(NBIM) 등에서 실무에 적용되어 가시적인 성과를 내고 있습니다. 특히 노르웨이 국부펀드는 포트폴리오 관리 및 리스크 부문에서 생산성이 약 20% 향상되는 효과를 경험했으며, 이는 연간 21만 시간 상당의 업무 효율 증대로 이어졌습니다. AIG 역시 업무 검토 속도가 5배 이상 빨라지고 데이터 정확도가 75%에서 90%로 개선되는 놀라운 결과를 보고했습니다. 이러한 실제 사례들은 '클로드'와 같은 AI 도구가 금융 기관의 업무 프로세스를 혁신하고, 효율성 및 정확성을 동시에 높이는 데 실질적인 기여를 할 수 있음을 입증합니다. 금융 서비스 분야에서 AI의 성공적인 도입 사례가 늘어날수록, 다른 기업들의 AI 도입에 대한 기대감도 높아질 것입니다."
      },
      {
        "title": "사람과 함께하는 AI",
        "content": "앤트로픽은 금융 서비스 분야를 AI가 진정한 신뢰를 증명해야 하는 '시험대'로 여기고 있으며, '클로드'가 인간 분석가를 대체하는 것이 아니라 '사람과 함께 일하는 AI'로 자리매김하도록 하는 것을 목표로 하고 있다고 강조했습니다. 앤트로픽 금융 서비스 담당 글로벌 총괄은 '클로드는 투자 결정을 대신 내리는 시스템이 아니라, 반드시 '사람이 개입하는 구조(human in the loop)'를 유지한다'고 밝히며, AI의 최종 결정 권한은 인간에게 있음을 명확히 했습니다. 이는 금융 분야에서 AI 도입 시 발생할 수 있는 윤리적, 규제적 문제에 대한 앤트로픽의 신중한 접근을 보여주며, AI가 인간 전문가의 판단과 협력하여 최적의 결과를 도출하는 협업 모델을 지향하고 있음을 시사합니다. 이러한 '인간 중심의 AI' 철학은 금융 시장에서 AI 기술의 건전한 발전과 수용을 촉진할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "앤트로픽의 금융 AI 시장 진출은 AI 기술이 금융 산업의 효율성과 정확성을 어떻게 혁신할 수 있는지 보여주는 중요한 사례입니다. '클로드 포 엑셀'과 같은 도구는 금융 분석가들의 업무 부담을 줄여주고, 더욱 정교한 분석을 가능하게 하여 궁극적으로 더 나은 투자 결정을 지원할 것입니다. 특히 '설명 가능한 셀 변화 추적' 기능과 '사람이 개입하는 구조(human in the loop)' 강조는 금융 시장의 민감성을 고려한 현명한 접근 방식입니다. AI의 신뢰성과 투명성은 금융 분야에서 성공적인 AI 도입의 핵심 요소이며, 앤트로픽은 이 부분을 효과적으로 공략하고 있습니다. 앞으로 금융 AI 시장은 급격한 성장이 예상되며, 앤트로픽과 같은 기업들이 이 시장의 선두 주자로 자리매김할 가능성이 높습니다. 다만, AI 기술의 발전 속도에 맞춰 규제 및 윤리적 가이드라인 마련도 병행되어야 할 것입니다. 금융 데이터의 방대함과 복잡성을 고려할 때, AI는 단순한 도구를 넘어 금융 시장의 미래를 재편할 잠재력을 지니고 있습니다."
      }
    ],
    "hashTag": [
      "#AI금융",
      "#앤트로픽",
      "#클로드",
      "#금융AI",
      "#엑셀AI",
      "#마이크로소프트",
      "#데이터분석",
      "#인공지능",
      "#금융시장",
      "#업무효율"
    ]
  },
  {
    "date": "2025-10-28T18:00:00+09:00",
    "title": "호주, 오피스 제품군에 AI 끼워 넣기로 소비자 속였다며 MS 고소",
    "article": "호주 정부가 오피스 제품군에 인공지능(AI) 기능인 '코파일럿'을 탑재하며 수백만명의 고객을 속여 더 높은 가격을 지불하도록 유도했다는 이유로 마이크로스프트(MS)를 고소했다.\n7일 로이터에 따르면, 호주 경쟁 및 소비자 위원회(ACCC)는 MS가 2024년 10월부터 코파일럿을 포함한 고가의 MS 365 개인 및 가족 플랜으로 전환해야 한다고 제안하며 270만명의 고객을 오도했다고 주장하는 내용의 소장을 법원에 제출했다.\nACCC는 코파일럿 통합 이후 MS 365 개인 플랜의 연간 구독 가격은 45% 인상돼 159호주달러(약 15만원)가 됐고, 가족 플랜 가격은 29% 인상돼 179호주달러(약 16만8600원)이 됐다고 밝혔다.\n하지만, MS가 코파일럿이 없는 저렴한 '클래식' 요금제가 여전히 제공된다는 사실을 사용자들에게 명확하게 알리지 못했다고 지적했다. 이메일과 블로그 게시물을 통해 저렴한 대안에 대해 언급하지 않았으며, 다음 자동 갱신 시 가격 인상이 적용된다는 사실만 고객에게 알렸다는 것이다.\n또, 소비자가 구독 해지를 시작한 후에야 저렴한 요금제를 유지할 방법을 알렸다고 밝혔다. 이는 중요한 정보를 공개하지 않고 이용 가능한 선택 사항에 대한 잘못된 인상을 줘 호주 소비자법을 위반한다는 주장이다.\nMS는 지난 2024년 10월 '코파일럿 프로' 기능을 MS 365 개인 및 가족 구독에 번들로 제공한다고 발표한 바 있다. 하지만, 실제로는 MS 365 기본 구독 가격이 ACCC의 지적대로 올랐다. 따라서 AI가 필요 없는 일부 사용자는 MS 구독을 취소하겠다고 반발했다.\nACCC는 MS 호주 지사와 미국 본사에 벌금과 소비자 구제, 금지 명령 및 비용을 요구했다. 호주 소비자법을 위반한 회사에 부과할 수 있는 최대 벌금은 5000만호주달러나 이익의 3배, 위반 기간 회사 매출의 30% 중 더 큰 금액이다. ACCC는 \"모든 처벌은 법원이 결정할 문제이며, 우리는 이에 대해 언급하지 않을 것\"이라고 덧붙였다.\n이에 대해 MS는 ACCC의 주장을 자세히 검토하고 있다고 밝혔다.\n임대준 기자 ydj@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203502",
    "type": "AITIMES",
    "newTitle": "호주 정부 MS 고소 오피스 AI 코파일럿 가격 인상 소비자 오도 논란",
    "newArticle": [
      {
        "title": "MS, 호주서 AI 구독 사기 고소",
        "content": "마이크로소프트(MS)가 오피스 제품군에 인공지능(AI) 기능인 '코파일럿'을 탑재하면서 수백만 명의 호주 고객을 속여 더 비싼 요금제를 선택하도록 유도했다는 혐의로 호주 정부로부터 고소를 당했습니다. 호주 경쟁 및 소비자 위원회(ACCC)는 MS가 2024년 10월부터 코파일럿이 포함된 고가의 MS 365 개인 및 가족 플랜으로 전환해야 한다고 제안하며 270만 명의 고객을 오도했다고 주장하는 소장을 법원에 제출했습니다. 이는 최근 AI 기술의 발전과 함께 서비스 확대가 가속화되는 와중에 발생한 사건으로, AI 기능의 도입이 소비자에게 미치는 영향과 기업의 투명한 정보 제공 의무에 대한 중요한 질문을 던지고 있습니다. MS의 코파일럿 구독 관련 논란은 AI 기술이 일상생활에 깊숙이 파고들면서 발생하는 다양한 소비자 문제들을 시사합니다."
      },
      {
        "title": "AI 구독료 45% 폭증 '꼼수'",
        "content": "ACCC의 주장에 따르면, 코파일럿 통합 이후 MS 365 개인 플랜의 연간 구독 가격은 무려 45% 인상되어 159호주달러(약 15만 원)가 되었으며, 가족 플랜 가격 역시 29% 인상된 179호주달러(약 16만 8600원)로 책정되었습니다. 문제는 MS가 코파일럿이 없는 기존의 저렴한 '클래식' 요금제가 여전히 제공된다는 사실을 소비자들에게 명확하게 알리지 않았다는 점입니다. 이메일이나 블로그 공지 등을 통해 이러한 저렴한 대안에 대한 정보를 적극적으로 알리지 않았으며, 단지 다음 자동 갱신 시 가격 인상이 적용된다는 사실만을 고지한 것으로 드러났습니다. 이러한 가격 인상 과정에서 AI 기능 도입의 실제적인 필요성과 선택권을 충분히 제공하지 않은 MS의 행위는 소비자 권익 침해 논란을 불러일으키고 있습니다. AI 기능에 대한 소비자들의 수요를 파악하고 그에 맞는 합리적인 가격 정책을 제시해야 할 필요성이 제기됩니다."
      },
      {
        "title": "해지 후에야 '저렴한 요금제'",
        "content": "더욱이 ACCC는 소비자들이 구독 해지를 시도한 후에야 비로소 저렴한 요금제를 유지할 수 있는 방법을 알게 되었다는 사실을 지적했습니다. 이는 소비자들이 구독을 유지해야 할지, 아니면 더 저렴한 대안으로 전환해야 할지에 대한 중요한 정보를 제대로 제공받지 못한 채 의사결정을 내려야 했던 상황을 보여줍니다. 중요한 정보를 고의로 누락하거나 뒤늦게 공개함으로써 이용 가능한 선택 사항에 대한 잘못된 인상을 주고, 결과적으로 호주 소비자법을 위반했다는 것이 ACCC의 주장입니다. 이러한 소비자 기만 행위는 AI 기술이 접목된 새로운 구독 서비스 모델이 등장함에 따라 소비자들의 혼란을 야기할 수 있으며, 기업의 윤리적인 정보 제공 의무에 대한 경각심을 높이고 있습니다. AI 시대에 걸맞은 공정하고 투명한 소비자 보호 시스템의 중요성이 더욱 부각되는 부분입니다."
      },
      {
        "title": "MS 365 기본 구독 가격 인상",
        "content": "MS는 지난 2024년 10월 '코파일럿 프로' 기능을 MS 365 개인 및 가족 구독에 번들로 제공한다고 발표한 바 있습니다. 그러나 실제로는 MS 365 기본 구독 가격 자체가 ACCC의 지적대로 인상되었으며, 이는 AI 기능의 필요성을 느끼지 못하는 일부 사용자들의 거센 반발을 불러일으켰습니다. AI 기능이 필수가 아닌 사용자들에게는 갑작스러운 구독료 인상이 부담으로 작용할 수 있으며, 불필요한 기능에 대한 비용을 지불해야 하는 상황에 놓이게 된 것입니다. 이러한 상황은 AI 기술 도입에 따른 서비스 변화가 모든 사용자에게 긍정적인 영향만을 주는 것은 아니며, 사용자별 맞춤형 선택권을 보장하는 것이 얼마나 중요한지를 보여줍니다. MS의 이번 사태는 AI 기술 활용에 대한 소비자들의 인식을 재고하게 하는 계기가 될 수 있습니다."
      },
      {
        "title": "ACCC, 벌금 및 구제 요구",
        "content": "ACCC는 MS 호주 지사뿐만 아니라 미국 본사를 대상으로도 엄중한 조치를 요구하고 나섰습니다. 여기에는 상당한 금액의 벌금 부과, 소비자 구제 조치 시행, 금지 명령 발동 및 소송 비용 부담 등이 포함됩니다. 호주 소비자법에 따르면, 소비자법 위반 시 부과할 수 있는 최대 벌금은 5000만 호주달러(약 470억 원) 또는 위반으로 얻은 이익의 3배, 혹은 위반 기간 동안 발생한 회사 매출의 30% 중 가장 큰 금액입니다. ACCC는 이번 사건을 통해 기업들이 AI 기술을 도입하고 서비스를 확장할 때 발생하는 잠재적인 소비자 피해를 예방하고, 공정한 경쟁 환경을 조성하는 데 주력할 것으로 보입니다. MS가 어떠한 법적 책임을 지게 될지, 그리고 이번 사건이 향후 AI 서비스 제공 기업들의 경영 방식에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "MS, 혐의 검토 중",
        "content": "이러한 ACCC의 고소에 대해 마이크로소프트(MS) 측은 현재 ACCC의 주장을 면밀히 검토하고 있다는 입장을 밝혔습니다. MS는 AI 기술 발전과 함께 사용자들에게 더욱 향상된 경험을 제공하기 위해 노력하고 있으며, 이번 사안에 대해 투명하고 성실하게 대응하겠다는 의지를 보이고 있습니다. AI 기술의 도입은 분명 기업들에게 새로운 성장 기회를 제공하지만, 동시에 소비자들의 권리를 보호하고 신뢰를 구축하는 것이 무엇보다 중요하다는 점을 이번 사건은 다시 한번 강조합니다. MS의 공식적인 입장 발표와 향후 법적 절차 진행 결과에 따라 이번 사태의 파장이 결정될 것입니다. AI와 관련된 소비자 보호 논의는 앞으로 더욱 활발해질 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "마이크로소프트의 이번 AI 코파일럿 구독 관련 논란은 AI 기술 발전이 가져오는 긍정적인 측면과 함께 잠재적인 소비자 문제점을 명확히 보여주는 사례입니다. AI 기술의 도입은 분명 생산성 향상과 새로운 경험을 제공할 수 있지만, 이러한 혜택이 모든 소비자에게 공정하게 전달되고 있는지, 그리고 소비자들이 충분한 정보와 선택권을 가지고 있는지에 대한 질문이 중요합니다. MS가 코파일럿 없는 저렴한 요금제 존재를 명확히 알리지 않고 사실상 상위 요금제 전환을 유도했다는 혐의는 기업의 투명성과 윤리적 책임에 대한 심각한 의문을 제기합니다. AI 시대에는 기술 발전만큼이나 소비자 보호와 정보의 투명성이 중요하며, 기업들은 혁신적인 기술을 선보일 때 소비자들의 합리적인 의사결정을 저해하지 않도록 더욱 주의해야 할 것입니다. 또한, 규제 당국은 AI 기술의 빠른 발전에 발맞춰 소비자 권익을 보호하기 위한 정책과 감시 체계를 더욱 강화해야 할 필요가 있습니다. 이번 사건을 계기로 AI 서비스 이용 시 소비자들이 스스로 정보를 꼼꼼히 확인하고, 불필요한 지출을 줄이기 위한 노력이 필요함을 다시 한번 깨닫게 됩니다."
      }
    ],
    "hashTag": [
      "#마이크로소프트",
      "#MS",
      "#코파일럿",
      "#호주정부",
      "#소송",
      "#AI",
      "#호주소비자법",
      "#MS365",
      "#개인정보",
      "#환불"
    ]
  },
  {
    "date": "2025-10-28T18:00:00+09:00",
    "title": "\"딥시크·엔비디아 GPU, 중국 군사용으로 활용\"",
    "article": "중국이 딥시크의 인공지능(AI) 모델과 엔비디아 GPU를 활용해 자율 전투 시스템과 군사용 AI 무기체계 개발을 가속화하고 있다는 정황이 포착됐다.\n로이터는 27일(현지시간) 수백건의 연구 논문, 특허, 조달 기록 등을 분석한 결과, 중국 인민해방군(PLA)과 국영 방산기업들이 자국과 미국 기술을 군용으로 사용하고 있다고 보도했다.\n이에 따르면, 중국 국영 방산기업 노린코(NORINCO)가 지난 2월 공개한 군용 차량 'P60'에는 딥시크 모델이 탑재됐다. 이 차량은 시속 50km로 주행하며 자율 전투 지원이 가능하다. 중국 공산당은 “미국과의 군사 AI 경쟁에서 격차를 좁히기 위한 상징적 사례”라고 선전했다.\n로이터는 “P60의 내부 작동 방식과 실제 배치 규모는 국가 기밀이지만, 공개된 특허와 조달 문서를 보면 중국이 자율 표적 인식, 실시간 전장 의사결정 지원 등 첨단 AI 전쟁 기술을 미국 수준으로 끌어올리려는 체계적 노력을 기울이고 있다”라고 분석했다.\n또, 중국군 관련 연구 기관의 최신 특허에서도 여전히 엔비디아 'A100' 칩 사용 기록이 발견됐다. 이 제품은 2022년 9월 미국 정부에 의해 중국 수출이 금지됐다.\n로이터는 “이 칩들이 제재 이전에 비축된 것인지, 불법 유통된 것인지는 불분명하다”라고 전했다.\n이에 대해 엔비디아는 “중국의 군사 기관이 제한된 GPU를 재활용하더라도 새로운 성능을 얻을 수 없으며, 정식 지원 없이 군사 용도로 쓰는 것은 사실상 불가능하다”라고 밝혔다.\n한편, 중국은 미국의 제재에 대응해 화웨이의 ‘어센드(Ascend)’ 칩 등 국산 반도체 중심의 AI 생태계를 강화하고 있다. 워싱턴의 싱크탱크 제임스타운재단 분석에 따르면, PLA는 2025년 국산 하드웨어만 사용하는 방산 계약업체와의 협력 비중을 크게 늘린 것으로 나타났다.\n로이터가 확인한 중국 특허청 기록에서도 화웨이 칩을 사용하는 PLA 산하 연구소의 특허 다수가 확인됐다. 다만, “이 기술이 군사 배치 단계에 도달했는지는 검증되지 않았다”라고 밝혔다.\n딥시크는 현재 PLA 관련 입찰 문서 10여건에 직접 언급되는 등 군사 프로젝트 핵심 AI로 자리 잡았다는 분석이다. 중국은 이를 통해 서방 기술 의존도를 줄이고 디지털 인프라 통제력을 강화하려는, 이른바 ‘알고리즘 주권(algorithmic sovereignty)’을 추진 중이다.\n또 최근 공개된 군사 문서에는 자율 드론 군집(swarm), AI 기반 로봇견 정찰 부대, 위성 이미지 실시간 분석 시스템 등의 개발 계획도 포함됐다. 시안기술대학교 연구진은 딥시크 기반 시스템이 4만8000초(약 13시간) 걸리던 전장 시뮬레이션 분석을 48초 만에 수행했다고 주장했다.\n베이항대학교는 딥시크를 활용해 ‘저고도·저속·소형 표적’을 탐지하는 자율 드론 의사결정 시스템을 개발 중인 것으로 나타났다.\n미국 국무부는 “딥시크는 중국의 군사·정보기관에 지속적으로 지원을 제공하고 있으며, 앞으로도 그럴 가능성이 높다”라고 밝혔다.\n이어 “미국은 신뢰할 수 있는 동맹국들과 협력해 AI 기술을 발전시키는 동시에, 적성국의 손에 기술이 유입되지 않도록 통제할 것”이라고 덧붙였다.\n박찬 기자 cpark@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203503",
    "type": "AITIMES",
    "newTitle": "중국 AI 모델 딥시크 엔비디아 GPU 군사 무기 개발 활용 분석",
    "newArticle": [
      {
        "title": "중국 AI 무기 개발",
        "content": "중국이 딥시크(DeepSeek) 인공지능(AI) 모델과 엔비디아(Nvidia) GPU를 활용하여 자율 전투 시스템 및 군사용 AI 무기체계 개발을 가속화하고 있다는 정황이 로이터 통신의 분석을 통해 드러났습니다. 수백 건의 연구 논문, 특허, 조달 기록 등을 종합적으로 분석한 결과, 중국 인민해방군(PLA)과 국영 방산기업들이 자국 및 미국 기술을 군사 목적으로 적극적으로 활용하고 있음을 시사합니다. 이는 미국과의 군사 AI 경쟁에서 뒤처지지 않겠다는 중국의 강력한 의지를 보여주는 중요한 사례로 평가받고 있으며, 자율 표적 인식, 실시간 전장 의사결정 지원 등 첨단 AI 전쟁 기술을 미국 수준으로 끌어올리려는 중국의 체계적인 노력이 엿보입니다. 이러한 중국의 AI 무기 개발 동향은 국제 사회에 상당한 파장을 불러일으킬 것으로 예상됩니다."
      },
      {
        "title": "엔비디아 GPU 활용",
        "content": "중국 군 관련 연구 기관의 최신 특허 기록에서는 여전히 엔비디아의 고성능 GPU인 'A100' 칩 사용 흔적이 발견되었습니다. 이 칩은 2022년 9월 미국 정부에 의해 중국으로의 수출이 금지되었음에도 불구하고 중국의 군사 기술 개발에 활용되고 있다는 점은 주목할 만합니다. 해당 칩들이 제재 이전에 비축된 물량인지, 혹은 불법적인 경로를 통해 유통된 것인지는 명확히 밝혀지지 않았으나, 미국 정부의 수출 통제 조치에도 불구하고 중국이 첨단 AI 하드웨어를 확보하려는 노력을 지속하고 있음을 보여줍니다. 엔비디아 측은 중국의 군사 기관이 제한된 GPU를 재활용하더라도 새로운 성능을 얻기는 어렵다는 입장을 밝혔지만, 중국의 AI 무기 개발 능력 강화는 계속 주시해야 할 부분입니다."
      },
      {
        "title": "중국산 AI 생태계 강화",
        "content": "미국의 제재에 맞서 중국은 화웨이의 '어센드(Ascend)' 칩과 같은 국산 반도체를 중심으로 자체적인 AI 생태계를 강화하고 있습니다. 워싱턴의 싱크탱크 제임스타운재단 분석에 따르면, 중국 인민해방군(PLA)은 2025년까지 국산 하드웨어만을 사용하는 방산 계약업체와의 협력 비중을 크게 늘릴 것으로 전망됩니다. 로이터 통신이 확인한 중국 특허청 기록에서도 화웨이 칩을 사용하는 PLA 산하 연구소의 특허 다수가 확인되었으며, 이는 중국이 기술 자립을 통해 서방의 제재 영향을 최소화하려는 의도를 분명히 보여줍니다. 다만, 이러한 기술이 실제 군사 배치 단계에 도달했는지 여부는 아직 검증되지 않았지만, 중국의 자체 AI 기술력 증가는 앞으로의 군사 경쟁 구도에 중요한 변수가 될 수 있습니다."
      },
      {
        "title": "딥시크, 군사 AI 핵심",
        "content": "딥시크(DeepSeek) AI 모델은 현재 중국 인민해방군(PLA) 관련 입찰 문서에 10여 건 이상 직접적으로 언급될 정도로 군사 프로젝트의 핵심 AI로 자리 잡았다는 분석이 나오고 있습니다. 이를 통해 중국은 서방 기술에 대한 의존도를 줄이고, 디지털 인프라에 대한 통제력을 강화하는 이른바 '알고리즘 주권(algorithmic sovereignty)'을 추진하고 있습니다. 딥시크 기반 시스템은 기존에 13시간가량 소요되던 전장 시뮬레이션 분석 시간을 48초로 단축시키는 등 혁신적인 성능을 보여주었다고 주장되고 있으며, 베이항대학교 연구진은 딥시크를 활용하여 저고도, 저속, 소형 표적을 탐지하는 자율 드론 의사결정 시스템을 개발 중인 것으로 파악되었습니다. 이러한 딥시크의 군사적 활용 가능성은 중국의 AI 무기 개발 역량을 한 단계 끌어올릴 것으로 예상됩니다."
      },
      {
        "title": "미국의 경계와 대응",
        "content": "미국 국무부는 딥시크(DeepSeek)가 중국의 군사 및 정보 기관에 지속적인 지원을 제공하고 있으며, 앞으로도 그럴 가능성이 높다고 보고 경계감을 표명했습니다. 미국은 신뢰할 수 있는 동맹국들과 협력하여 AI 기술을 발전시키는 동시에, 적성국의 손에 첨단 기술이 유입되지 않도록 철저히 통제하겠다는 방침을 밝혔습니다. 이는 중국의 AI 무기 개발 가속화에 대한 미국의 우려를 반영하는 것으로, 향후 미중 간의 기술 경쟁 및 안보 환경에 더욱 긴장이 고조될 수 있음을 시사합니다. 미국은 민간 AI 기술이 군사적으로 전용되는 것을 막고, 안보 위협을 최소화하기 위한 다각적인 노력을 기울일 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "중국의 딥시크 AI와 엔비디아 GPU를 활용한 군사 AI 무기체계 개발 가속화 소식은 국제 안보 환경에 중대한 시사점을 던집니다. 특히 미국의 강력한 수출 통제에도 불구하고 중국이 첨단 기술을 확보하려는 집요한 노력을 보이는 점은 주목할 필요가 있습니다. 중국이 추구하는 '알고리즘 주권'은 단순한 기술 자립을 넘어, 미래 전장의 패권을 장악하겠다는 야심을 보여주는 것으로 해석됩니다. AI 기술의 군사적 전용은 기존의 전쟁 양상을 근본적으로 변화시킬 수 있으며, 이는 예측 불가능한 안보 위협을 야기할 수 있습니다. 따라서 미국을 비롯한 국제 사회는 중국의 AI 군사 기술 개발 동향을 면밀히 주시하고, 국제 규범 마련 및 견제 방안에 대한 심도 깊은 논의가 시급히 이루어져야 할 것입니다. 단순한 기술 경쟁을 넘어, AI 기술이 평화적이고 윤리적인 방향으로 발전하도록 국제 사회 전체의 지혜와 협력이 절실히 요구되는 시점입니다. 이러한 기술 발전이 인류의 삶에 긍정적인 영향을 미치도록 방향을 설정하는 것이 무엇보다 중요합니다."
      }
    ],
    "hashTag": [
      "#중국AI무기",
      "#딥시크",
      "#엔비디아GPU",
      "#자율전투시스템",
      "#군사AI",
      "#인공지능",
      "#로이터보도",
      "#첨단기술",
      "#알고리즘주권",
      "#PLA"
    ]
  },
  {
    "date": "2025-10-28T18:00:00+09:00",
    "title": "라벨링 스타트업 머코어, 스케일 AI 공백 틈타 기업 가치 14조로 급상승",
    "article": "인공지능(AI) 학습을 위한 데이터 라벨링 스타트업 머코어(Mercor)가 설립 3년여 만에 100억달러(약 14조3600억원)의 기업 가치를 달성했다. 스케일 AI가 주춤한 틈을 타, 이 분야의 새로운 강자로 떠올랐다.\n머코어는 27일(현지시간) 펠리시스가 주도하고 벤치마크, 제너럴 캐털리스트, 로빈후드 벤처스가 참여한 3억5000만달러 규모의 시리즈 C 투자를 유치했다고 발표했다.\n기업 가치 평가액은 100억달러로, 이는 지난 2월 1억달러를 모금했던 시리즈 B 당시 20억달러의 5배에 달한다.\n공동 창립자 3명은 모두 대학을 중퇴하고 사업에 뛰어들었다. 이후 피터 틸이 만든 펠로우십에 참여, 창업 자금을 지원받았다.\n2023년 면접 기록과 이력서, 개인 포트폴리오 웹사이트를 분석하는 채용 회사로 시작했다. 그 과정에서 전문가 네트워크를 갖추며, AI 모델 훈련을 위한 데이터 라벨링 분야로 사업을 전환했다.\n현재 3만명이 넘는 계약자를 관리하고 있으며, 이들에게 매일 150만달러 이상을 지급한다. 이들은 저비용 단순 라벨링 작업이 아니라, 전문가를 중심으로 한 고급 데이터에 집중하고 있다. 작업자들의 시급은 시간당 평균 85달러(약 12만2000원)로 알려졌다.\n머코어가 본격적으로 부각된 것은 메타가 스케일 AI의 지분 49%를 인수하고 알렉산드르 왕 CEO를 영입하면서부터다. 오픈AI와 앤트로픽 등 스케일 AI의 주요 고객은 비밀 유출을 우려, 거래를 중단하고 머코어 등으로 옮겼다.\n이후 매출은 4배로 증가했다. 스케일 AI는 이 회사가 전 직원을 영입했으며, 영업 비밀을 훔쳤다고 고소하기도 했다.\n브렌던 푸디 공동 창립자 겸 CEO는 ”우리는 코드만으로는 포착할 수 없는 지식, 경험, 맥락을 공유함으로써 상담원들이 AI를 인간처럼 생각하도록 가르친다”라며 ”새로운 업무 유형을 창조하고 인간과 AI가 더 큰 경제적 가치를 창출하는 방식을 구체화할 수 있는 독보적인 입지를 갖추고 있다”라고 밝혔다.\n한편, 이 분야에는 경쟁자들이 많다. 서지 AI(Surge AI)는 최대 10억달러의 신규 투자를 목표로 하고 있으며, 튜링 AI(Turing AI)는 지난 3월 22억달러의 기업 가치를 평가받았다. 인비저블 테크놀로지스(Invisible Technologies)는 지난 9월 1억달러를 유치하여 기업 가치를 20억달러 이상으로 끌어 올렸다.\n임대준 기자 ydj@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203507",
    "type": "AITIMES",
    "newTitle": "AI 데이터 라벨링 스타트업 머코어 14조 기업 가치 달성 비결",
    "newArticle": [
      {
        "title": "머코어 100억 달러 달성",
        "content": "인공지능(AI) 학습에 필수적인 데이터 라벨링 분야에서 머코어(Mercor)라는 스타트업이 설립 3년여 만에 놀라운 성과를 거두었습니다. 무려 100억 달러, 우리 돈으로 약 14조 3600억 원에 달하는 기업 가치를 인정받으며 AI 데이터 라벨링 시장의 새로운 강자로 떠올랐습니다. 최근 펠리시스가 주도한 3억 5000만 달러 규모의 시리즈 C 투자 유치 소식은 머코어의 성장세를 더욱 확고히 했습니다. 이는 불과 몇 달 전인 지난 2월, 1억 달러를 모금했을 당시의 기업 가치 20억 달러와 비교하면 5배나 급등한 수치로, 머코어가 얼마나 빠르게 성장하고 있는지 보여줍니다. 이러한 눈부신 성과는 AI 기술 발전의 핵심 동력인 고품질 데이터 확보 경쟁이 치열해지고 있음을 방증하며, 머코어의 기술력과 시장에서의 잠재력을 다시 한번 입증하는 결과입니다. AI 시대의 데이터 라벨링, 머코어의 행보에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "창업자 비전과 성장 전략",
        "content": "머코어의 성공 스토리 뒤에는 독특한 창업 배경이 있습니다. 공동 창업자 3명 모두 대학을 중퇴하고 사업의 길을 택했으며, 피터 틸이 설립한 펠로우십 프로그램에서 창업 자금을 지원받았습니다. 초기에는 2023년의 면접 기록, 이력서, 개인 포트폴리오 웹사이트 등을 분석하는 채용 회사로 시작했지만, 이 과정에서 쌓은 전문가 네트워크를 기반으로 AI 모델 훈련에 필수적인 데이터 라벨링 분야로 사업 방향을 전환했습니다. 이러한 유연한 사업 전환 능력과 빠른 시장 적응력이 머코어의 폭발적인 성장을 견인한 주요 요인으로 분석됩니다. 단순히 데이터를 분류하는 것을 넘어, 전문가 중심의 고품질 데이터 라벨링에 집중하며 차별화된 경쟁력을 확보한 점이 주목할 만합니다. 이들은 단순 작업이 아닌, AI 모델의 성능을 좌우하는 정교하고 복잡한 데이터 처리에 주력하고 있으며, 이는 AI 학습의 질적 향상으로 직결됩니다."
      },
      {
        "title": "고품질 데이터 라벨링의 중요성",
        "content": "머코어가 제공하는 데이터 라벨링 서비스는 단순 반복 작업이 아닌, 전문가 수준의 높은 정확성과 깊이를 요구하는 작업에 초점을 맞추고 있습니다. 현재 3만 명이 넘는 계약자를 관리하며, 이들에게 매일 150만 달러 이상을 지급하는 규모를 자랑합니다. 특히 주목할 점은 작업자들의 높은 시급으로, 시간당 평균 85달러(약 12만 2000원)에 달하는 것으로 알려져 있습니다. 이는 고품질 데이터 라벨링에 대한 투자가 얼마나 중요한지를 보여주는 증거입니다. AI 모델의 성능은 학습 데이터의 질에 크게 좌우되며, 오류가 많거나 부정확한 데이터로 학습된 AI는 잘못된 결과를 도출할 가능성이 높습니다. 머코어는 이러한 문제를 해결하기 위해 숙련된 전문가들을 활용하여 AI가 인간처럼 사고하고 이해할 수 있도록 돕는 데 집중하고 있습니다. 이러한 고품질 데이터 라벨링은 AI 기술 발전의 속도를 높이고, 더욱 정교하고 유능한 AI 시스템 개발을 가능하게 합니다."
      },
      {
        "title": "경쟁 구도와 스케일 AI",
        "content": "머코어가 급부상한 데에는 경쟁사인 스케일 AI(Scale AI)와의 관계도 중요한 영향을 미쳤습니다. 메타가 스케일 AI의 지분 49%를 인수하고 CEO를 영입하는 과정에서, 오픈AI와 앤트로픽과 같은 주요 고객들이 비밀 유출 우려로 거래를 중단하고 머코어와 같은 다른 데이터 라벨링 업체로 눈을 돌린 것입니다. 이러한 상황 변화는 머코어에게는 절호의 기회가 되었고, 이후 매출이 4배로 증가하는 등 폭발적인 성장세를 기록하게 되었습니다. 스케일 AI 측에서는 머코어가 자사의 전 직원을 영입하고 영업 비밀을 훔쳤다고 주장하며 법적 분쟁을 제기하기도 했으나, 머코어는 이러한 위기를 기회로 삼아 시장에서의 입지를 더욱 공고히 했습니다. AI 데이터 라벨링 시장은 경쟁이 치열하지만, 머코어는 이러한 경쟁 속에서도 자신만의 독자적인 경쟁력을 구축하며 두각을 나타내고 있습니다."
      },
      {
        "title": "AI 데이터 시장 경쟁 심화",
        "content": "머코어의 성공은 AI 데이터 라벨링 시장 전반의 성장 잠재력과 치열한 경쟁 구도를 보여줍니다. 현재 이 분야에는 머코어 외에도 다수의 경쟁자들이 존재하며, 이들 역시 공격적인 투자와 사업 확장을 통해 시장 점유율을 높여가고 있습니다. 예를 들어, 서지 AI(Surge AI)는 최대 10억 달러 규모의 신규 투자 유치를 목표로 하고 있으며, 튜링 AI(Turing AI)는 지난 3월 22억 달러의 기업 가치를 평가받았습니다. 또한, 인비저블 테크놀로지스(Invisible Technologies)는 지난해 9월 1억 달러를 투자받아 20억 달러 이상의 기업 가치를 달성했습니다. 이러한 경쟁사들의 움직임은 AI 데이터 라벨링 시장이 얼마나 빠르게 성장하고 있으며, 잠재력이 큰 분야인지를 시사합니다. 머코어는 이러한 경쟁 속에서 고품질 데이터 라벨링에 대한 집중과 전문가 네트워크 구축이라는 차별화된 전략을 통해 시장을 선도하고 있지만, 앞으로도 끊임없는 혁신과 경쟁이 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "머코어의 100억 달러 기업 가치 달성은 AI 기술 발전의 근간을 이루는 데이터 라벨링 산업의 중요성을 다시 한번 강조합니다. 단순히 데이터를 분류하는 작업을 넘어, 전문가의 지식과 경험을 AI 학습에 녹여내는 머코어의 접근 방식은 AI의 질적 발전을 가속화할 수 있는 핵심 요소라고 생각합니다. 특히, 기존의 대형 기업이 주도하던 시장에서 스타트업이 발 빠르게 성장하며 새로운 강자로 떠오르는 모습은 기술 혁신과 시장의 역동성을 잘 보여줍니다. 하지만 동시에 치열해지는 경쟁 구도 속에서 머코어가 지속적으로 혁신하고 차별화된 가치를 제공해야 한다는 과제도 안고 있습니다. AI 모델의 성능 향상과 더불어 윤리적인 AI 개발이 중요해지는 만큼, 데이터 라벨링 과정의 투명성과 공정성 또한 중요한 고려사항이 될 것입니다. 앞으로 머코어가 어떻게 이러한 도전을 극복하고 AI 데이터 라벨링 시장을 선도해 나갈지 주목할 필요가 있습니다. AI 시대의 성공은 결국 얼마나 질 좋은 데이터를 확보하고 활용하느냐에 달려있다고 해도 과언이 아닐 것입니다."
      }
    ],
    "hashTag": [
      "#머코어",
      "#데이터라벨링",
      "#AI학습",
      "#스타트업",
      "#기업가치100억달러",
      "#투자유치",
      "#AI데이터",
      "#인공지능",
      "#스케일AI",
      "#메타"
    ]
  },
  {
    "date": "2025-10-28T18:00:00+09:00",
    "title": "구글, 기업 전용 AI 학습 플랫폼 ‘버텍스 AI 트레이닝’ 공개",
    "article": "구글이 기업들이 인공지능(AI) 모델을 직접 구축할 수 있는 완전한 학습 플랫폼을 내놓으며 GPU 클라우드 시장 주도권 확보에 나섰다.\n구글 클라우드는 27일(현지시간) 기업들이 자체 인공지능(AI) 모델을 직접 개발·학습할 수 있도록 지원하는 새로운 서비스 ‘버텍스 AI 트레이닝(Vertex AI Training)’을 공개했다.\n이 서비스는 GPU 인프라, 데이터 과학 도구, 슬럼(Slurm) 기반의 분산 학습 관리 환경을 통합 제공한다. 생성 AI 모델을 구축하려는 기업들이 타깃이다.\n그동안 구글 클라우드는 ‘제미나이’의 커스터마이징 기능을 제공해 왔으나, 이번에는 기업이 모델을 직접 학습하거나 오픈 소스 모델을 구글 클라우드 내에서 재훈련할 수 있는 환경을 제공한다는 점에서 차별화된다.\n이를 통해 구글은 AWS, 마이크로소프트 애저, 코어위브, 람다 등과 GPU 클라우드 제공 경쟁에 본격적으로 나서게 됐.\n하이메 데 게르 구글 클라우드 제품관리 디렉터는 “점점 더 많은 기업이 자체 생성 AI 모델을 구축해 비즈니스 혁신을 추진하고 있다”라며 “이 서비스는 단순한 미세조정이나 검색 증강 생성(RAG)이 아니라, 무작위 가중치에서 시작해 모델을 처음부터 학습하려는 기업을 위한 것”이라고 설명했다.\n또 “버텍스 AI 트레이닝은 단순히 GPU를 빌려주는 서비스가 아니다”라며 “슬럼 기반의 완전 관리형 환경을 제공해, 학습 작업을 자동 스케줄링하고 하드웨어 오류 발생 시 빠르게 복구할 수 있도록 자동 체크포인트를 관리한다”라고 덧붙였다.\n이를 통해 대규모 클러스터 환경에서도 효율적이고 중단 없는 학습을 구현할 수 있다는 설명이다.\n이번 서비스는 클라우드 경쟁이 치열한 상황에서 안정적이고 효율적인 대규모 학습 환경을 제공한다는 점에서 주목받고 있다. 모델 학습은 막대한 컴퓨팅 자원을 요구하지만, GPU 대여 경쟁과 하드웨어 장애 등으로 효율적 관리가 어려웠다. 버텍스 AI 트레이닝은 이런 부담을 줄이고, 기업이 모델 설계와 데이터 전략에 집중할 수 있도록 지원한다는 설명이다.\n초기 고객에는 AI 싱가포르와 세일즈포스가 포함됐다. AI 싱가포르는 이번 서비스를 이용해 270억개의 매개변수를 가진 대형언어모델(LLM) ‘시-라이언(SEA-LION) v4’를 개발했으며, 세일즈포스는 연구팀의 자체 AI 모델 학습을 진행했다.\n구글 클라우드는 제미나이 모델을 학습하며 쌓은 경험과 기술을 버텍스 AI 트레이닝에 반영했다고 강조했다. 이를 통해 사용자는 GPU 클러스터뿐 아니라 학습 모니터링, 관리 도구, 최적화 기능을 통합적으로 이용할 수 있다는 것이다.\n박찬 기자 cpark@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203516",
    "type": "AITIMES",
    "newTitle": "기업이 AI 모델 직접 구축할 수 있는 구글 버텍스 AI 트레이닝 출시",
    "newArticle": [
      {
        "title": "구글 AI 학습 플랫폼",
        "content": "구글 클라우드가 기업의 자체 인공지능(AI) 모델 구축을 지원하는 새로운 서비스 '버텍스 AI 트레이닝'을 공개하며 GPU 클라우드 시장 공략에 나섰습니다. 이 혁신적인 서비스는 기업들이 AI 모델을 직접 개발하고 학습시킬 수 있는 완전한 학습 플랫폼을 제공하며, GPU 인프라, 데이터 과학 도구, 슬럼(Slurm) 기반의 분산 학습 관리 환경을 통합적으로 제공합니다. 특히 생성 AI 모델을 구축하려는 기업들을 타겟으로 하여, 단순히 기존 모델을 활용하는 것을 넘어 무작위 가중치에서부터 자체 모델을 처음부터 학습시키려는 기업들의 요구를 충족시키고자 합니다. 이는 클라우드 컴퓨팅 시장에서 치열한 경쟁을 벌이고 있는 구글이 AI 분야에서의 주도권을 확보하기 위한 전략적인 움직임으로 해석됩니다. 구글 클라우드의 이번 행보는 AWS, 마이크로소프트 애저 등과의 경쟁에서 한층 더 유리한 위치를 점하기 위한 중요한 발걸음입니다. 기업들이 자체 AI 모델 구축에 대한 관심이 높아지는 상황에서, 구글 클라우드의 버텍스 AI 트레이닝은 이러한 기업들의 니즈를 효과적으로 충족시킬 것으로 기대됩니다. AI 모델 학습은 막대한 컴퓨팅 자원을 필요로 하지만, GPU 대여 경쟁 및 하드웨어 장애로 인한 효율적인 관리의 어려움이 있었습니다. 구글의 새로운 AI 학습 플랫폼은 이러한 기업들의 부담을 줄이고, 핵심적인 모델 설계와 데이터 전략에 집중할 수 있도록 지원하는 데 목적이 있습니다."
      },
      {
        "title": "버텍스 AI 차별점",
        "content": "구글 클라우드의 버텍스 AI 트레이닝은 기존 서비스와 차별화되는 핵심적인 특징을 가지고 있습니다. 기존에는 구글 클라우드가 '제미나이'와 같은 자체 AI 모델의 커스터마이징 기능을 제공하는 데 그쳤다면, 이번 버텍스 AI 트레이닝은 기업들이 완전히 새로운 AI 모델을 처음부터 직접 학습시킬 수 있는 환경을 제공한다는 점에서 큰 변화를 보입니다. 또한, 이미 널리 사용되는 오픈 소스 AI 모델을 구글 클라우드 내에서 자체적으로 재훈련시키는 것도 가능합니다. 이는 기업들이 보유한 고유한 데이터와 비즈니스 목표에 최적화된 AI 모델을 구축할 수 있도록 지원하며, AI 기술의 독자적인 경쟁력을 확보하는 데 중요한 역할을 합니다. 하이메 데 게르 구글 클라우드 제품관리 디렉터는 이 서비스가 단순한 미세조정이나 검색 증강 생성(RAG) 수준을 넘어, 모델을 처음부터 학습시키려는 기업들을 위한 솔루션임을 강조했습니다. 즉, 버텍스 AI 트레이닝은 기업들이 AI 모델 구축의 전 과정에서 더욱 높은 수준의 자율성과 유연성을 확보할 수 있도록 지원하는 데 초점을 맞추고 있습니다. 이러한 차별화된 기능은 GPU 클라우드 시장에서 구글 클라우드의 입지를 강화하는 데 중요한 요소로 작용할 것입니다."
      },
      {
        "title": "완전 관리형 학습 환경",
        "content": "버텍스 AI 트레이닝은 단순한 GPU 자원 제공을 넘어, 완전 관리형 학습 환경을 제공한다는 점에서 또 다른 강점을 지닙니다. 이 서비스는 슬럼(Slurm) 기반의 자동화된 학습 스케줄링 기능을 포함하고 있어, 사용자는 복잡한 학습 작업을 효율적으로 관리할 수 있습니다. 또한, 하드웨어 장애 발생 시에도 자동 체크포인트를 통해 학습 데이터를 신속하게 복구하여 중단 없는 학습을 보장합니다. 이는 대규모 클러스터 환경에서도 안정적이고 효율적인 AI 모델 학습을 가능하게 합니다. 막대한 컴퓨팅 자원을 요구하는 AI 모델 학습 과정에서 발생하는 예기치 못한 하드웨어 오류는 학습 시간 지연 및 비용 상승으로 이어질 수 있는데, 버텍스 AI 트레이닝은 이러한 위험을 최소화합니다. 사용자는 인프라 관리의 번거로움에서 벗어나 모델 설계 및 데이터 전략에 더욱 집중할 수 있게 됩니다. 이는 AI 모델 학습의 생산성을 높이고, 기업들이 AI 혁신을 더욱 가속화할 수 있도록 지원하는 핵심적인 요소입니다. 구글 클라우드는 자체적으로 거대한 AI 모델인 제미나이를 학습시키며 쌓은 경험과 기술력을 버텍스 AI 트레이닝에 녹여내어, 사용자들에게 최적화된 학습 경험을 제공한다고 강조하고 있습니다. 이러한 통합적인 관리 환경은 GPU 클라우드 서비스의 경쟁력을 높이는 중요한 요인입니다."
      },
      {
        "title": "AI 싱가포르, 세일즈포스 성공 사례",
        "content": "구글 클라우드의 새로운 AI 학습 플랫폼인 버텍스 AI 트레이닝은 이미 초기 고객들을 통해 그 가능성을 입증하고 있습니다. AI 싱가포르는 이 서비스를 활용하여 270억 개의 매개변수를 가진 대형언어모델(LLM) '시-라이언(SEA-LION) v4'를 성공적으로 개발하는 쾌거를 이루었습니다. 이는 버텍스 AI 트레이닝이 복잡하고 대규모의 AI 모델 학습을 효과적으로 지원할 수 있음을 보여주는 강력한 사례입니다. 또한, 글로벌 CRM 선도 기업인 세일즈포스 역시 버텍스 AI 트레이닝을 통해 연구팀의 자체 AI 모델 학습을 진행하며, 자사 비즈니스에 특화된 AI 솔루션 개발에 박차를 가하고 있습니다. 이러한 성공 사례들은 버텍스 AI 트레이닝이 다양한 규모와 목적을 가진 기업들의 AI 모델 구축 요구를 충족시킬 수 있음을 시사합니다. 기업들은 이제 자체적인 AI 모델 개발 역량을 강화하고, 경쟁 우위를 확보할 수 있는 강력한 도구를 손에 넣게 된 것입니다. 구글 클라우드는 이러한 성공 사례들을 바탕으로 GPU 클라우드 시장에서 더욱 적극적인 공세를 펼칠 것으로 예상됩니다. AI 모델 학습은 고도의 전문성과 막대한 자원을 요구하는 작업인데, 버텍스 AI 트레이닝은 이러한 진입 장벽을 낮추고 더 많은 기업들이 AI 기술을 활용하여 혁신을 이룰 수 있도록 돕는 촉매제 역할을 할 것입니다."
      },
      {
        "title": "GPU 클라우드 경쟁 심화",
        "content": "구글 클라우드의 버텍스 AI 트레이닝 출시는 GPU 클라우드 시장의 경쟁을 더욱 뜨겁게 달굴 전망입니다. 아마존 웹 서비스(AWS), 마이크로소프트 애저(Azure), 그리고 코어위브(CoreWeave), 람다(Lambda) 등 기존의 강력한 경쟁자들이 이미 시장을 주도하고 있는 가운데, 구글은 자체 AI 학습 플랫폼을 앞세워 새로운 판도를 만들고자 합니다. GPU는 AI 모델 학습에 필수적인 고성능 컴퓨팅 자원이지만, 수요 증가로 인해 공급이 부족하고 가격 경쟁이 치열한 상황입니다. 이러한 환경에서 구글 클라우드는 단순한 GPU 대여를 넘어, 기업들이 AI 모델을 처음부터 끝까지 자체적으로 구축하고 학습시킬 수 있는 통합적인 솔루션을 제공함으로써 차별화를 꾀하고 있습니다. 이는 기업들에게 GPU 자원의 효율적인 활용과 함께, AI 모델 개발 전반에 걸친 편의성을 제공하며 강력한 경쟁력을 갖추게 합니다. GPU 클라우드 시장의 경쟁 심화는 궁극적으로 AI 기술의 발전과 보급을 촉진하는 긍정적인 효과를 가져올 것으로 기대됩니다. 기업들은 더 나은 성능과 합리적인 비용으로 GPU 자원을 확보할 수 있게 되며, 이는 혁신적인 AI 서비스 개발로 이어질 것입니다. 구글의 이번 행보는 AI 시대의 핵심 인프라로 자리 잡은 GPU 클라우드 시장에서 주도권을 잡기 위한 중요한 전략으로 평가받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "구글의 버텍스 AI 트레이닝 출시는 AI 기술 발전의 중요한 변곡점이 될 것으로 보입니다. 이전에는 소수의 빅테크 기업이나 연구 기관만이 접근 가능했던 고성능 AI 모델 학습 환경이 점차 대중화될 가능성을 보여줍니다. 특히 기업들이 자체적으로 AI 모델을 처음부터 구축하고 학습시킬 수 있다는 점은, 외부 솔루션에 대한 의존도를 줄이고 고유한 비즈니스 경쟁력을 강화하는 데 결정적인 역할을 할 것입니다. GPU 클라우드 시장의 경쟁 심화는 결국 사용자들에게 더 나은 선택지를 제공하고, AI 기술의 민주화를 앞당길 것으로 기대됩니다. 다만, 막대한 컴퓨팅 자원과 전문 인력이 요구되는 AI 모델 학습의 복잡성을 얼마나 효과적으로 완화시키고, 실제 기업들의 ROI(투자수익률)를 보장할 수 있을지가 앞으로 버텍스 AI 트레이닝의 성공을 좌우할 중요한 관건이 될 것입니다. 구글이 제미나이 모델 학습 경험을 바탕으로 제공하는 통합적인 관리 및 최적화 기능은 이러한 우려를 불식시키는 데 기여할 수 있을 것으로 보입니다. AI 시대에 기업의 생존과 성장은 AI 역량 확보에 달려있으며, 구글의 이러한 움직임은 기업들이 AI를 보다 적극적으로 활용할 수 있는 기반을 마련해 줄 것입니다."
      }
    ],
    "hashTag": [
      "#구글클라우드",
      "#버텍스AI",
      "#AI모델",
      "#GPU클라우드",
      "#생성AI",
      "#클라우드경쟁",
      "#AI개발",
      "#AI학습",
      "#슬럼",
      "#LLM"
    ]
  },
  {
    "date": "2025-10-28T17:50:00+09:00",
    "title": "[게시판] 딥파인, 관광공사 축제 운영 플랫폼 공급 등 단신",
    "article": "■ 확장현실(XR) 전문 딥파인(대표 김현배)은 한국관광공사의 '2025년 디지털 기술 활용 문화관광축제 수용 태세 개선 사업’을 통해 스마트 지도 기반의 축제 통합 운영 서비스 ‘축집사(축제 안내를 도와주는 집사)’를 공급한다. 웹 기반으로 축제 방문객이 등록된 POI(관심지점)를 통해 부스와 프로그램의 상세 정보를 확인하고 혼잡도 현황과 실시간 길 안내를 받을 수 있다. 혼잡도 분석 시스템은 CCTV 영상 인식과 라이다, 비전 인공지능(AI)을 융합한 기술을 적용했다.\n■ 라온피플(대표 이석중)은 생성 AI 솔루션 ‘오딘AI’가 한국인터넷진흥원(KISA) 주관 지능형 CCTV 평가인증에서 총 7개 분야 인증을 획득했다고 밝혔다. 이번 인증은 방화, 싸움, 유기, 쓰러짐 등 4개 분야에 관한 것으로, 기존의 침입과 배회, 마케팅 등 3개 항목을 더해 총 7개 분야에서 다중 인증을 획득한 것이다.\n■ SK AX(대표 윤풍영)는 우리투자증권 AI 전환(AX) 기반 디지털 시스템 구축 사업에 착수했다고 밝혔다. 자체 개발한 AI 기반 개발 자동화 플랫폼 ‘다비스(DAVIS)’를 도입한다. 다비스는 시스템 분석과 설계부터 코딩, 테스트까지 개발 전 과정을 자동화하며 설계 변경 이력과 영향도를 실시간 추적 및 관리한다.\n■ 의료 AI 전문 딥노이드(대표 최우식)는 글로벌 의료영상 AI대회 ‘톱브레인 챌린지’에서 CTA 부문 1위, MRA 부문 2위를 차지했다고 밝혔다. 딥노이드 뇌영상연구팀 연구원으로 구성된 ‘ARG-DeepNeuro’팀(이다혜, 오관석)은 이번 대회 수상을 통해 자체 개발한 모델의 기술적 우수성을 입증했다고 전했다.\n■ AI 전문 마인드로직(대표 김용우, 김진욱)은 생성 AI 기반 행정 효율화 플랫폼 ‘팩트챗(FactChat)’이 서울대 등 국내 19개 대학에 잇따라 도입됐다고 밝혔다. 팩트챗은 대학과 공공기관 등 조직 단위에서 다수의 구성원이 동시에 활용할 수 있는 대형언어모델(LLM) 기반 생성 AI 플랫폼이다. 해외 유료 구독형 AI 서비스 대비 최대 90% 이상 비용을 절감할 수 있는 것이 특징이다.\n■ 씨이랩(대표 윤세혁, 채정환)은 엔비디아 차세대AI 컴퓨팅 서버 ‘DGX B300’ 을 도입했다고 밝혔다. DGX B300은 엔비디아의 최신 블랙웰 GPU 아키텍처를 기반으로 한 초고성능 AI 서버로, 멀티모달 모델과 비전언어모델(VLM)의 학습 및 추론에 최적화된 인프라 솔루션이다.\n■ AI 3D 전문 리빌더에이아이(대표 김정현)는 ‘EWC 2025’ 파이널 라운드에 진출했다고 밝혔다. 올해는 169개국에서 수천개의 스타트업이 지원했으며, 11월4~9일 사우디아라비아 리야드에서 파이널이 진행된다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203522",
    "type": "AITIMES",
    "newTitle": "딥파인 축제 플랫폼 공급, 라온피플 AI CCTV 인증 획득",
    "newArticle": [
      {
        "title": "XR 축제 서비스 등장",
        "content": "딥파인이 한국관광공사의 2025년 디지털 기술 활용 문화관광축제 수용 태세 개선 사업에 참여하여 스마트 지도 기반의 축제 통합 운영 서비스인 ‘축집사’를 공급합니다. 이 서비스는 웹 기반으로 운영되며, 축제 방문객들이 등록된 관심지점(POI)을 통해 부스와 프로그램 상세 정보를 쉽게 확인하고, 실시간 혼잡도 현황과 길 안내까지 받을 수 있도록 지원합니다. 특히, 혼잡도 분석 시스템에는 CCTV 영상 인식, 라이다, 비전 인공지능(AI) 기술이 융합되어 정확하고 효율적인 축제 운영 환경을 제공할 것으로 기대됩니다. 이는 XR 기술이 문화관광 분야에 적용되어 방문객 경험을 향상시키는 새로운 사례를 제시합니다. 딥파인의 축집사 서비스는 앞으로 다양한 축제 현장에서 방문객 편의 증진에 크게 기여할 것입니다. XR 기술은 더욱 발전하여 우리 생활 곳곳에 스며들 것이며, 이러한 스마트 서비스는 미래 관광 산업의 중요한 부분을 차지할 것으로 전망됩니다.  AI 기술의 발전과 XR의 융합은 앞으로 더욱 흥미로운 결과들을 만들어낼 것입니다.   cultura e tecnologia are becoming inseparable."
      },
      {
        "title": "CCTV AI 인증 획득",
        "content": "라온피플의 생성 AI 솔루션 ‘오딘AI’가 한국인터넷진흥원(KISA)이 주관하는 지능형 CCTV 평가인증에서 총 7개 분야의 인증을 획득하는 쾌거를 이루었습니다. 이번 인증은 방화, 싸움, 유기, 쓰러짐 등 4개 새로운 분야를 포함하여, 기존의 침입, 배회, 마케팅 등 3개 항목까지 총 7개 분야에서 다중 인증을 획득함으로써 오딘AI의 뛰어난 성능과 안정성을 다시 한번 입증했습니다. 지능형 CCTV는 단순 녹화를 넘어 영상 내에서 이상 상황을 스스로 감지하고 분석하는 AI 기술이 핵심이며, 라온피플의 오딘AI는 이러한 요구 사항을 충족시키는 높은 수준의 AI 모델을 보유하고 있음을 보여줍니다. 다양한 환경에서의 이상 상황 감지 능력이 강화된 오딘AI는 보안, 안전 관리 등 여러 분야에서 활용될 수 있으며, AI CCTV 시장에서의 라온피플의 경쟁력을 더욱 강화할 것으로 예상됩니다. AI 기술은 사회 안전망 구축에 중요한 역할을 하며, 라온피플의 이러한 성과는 더욱 안전한 사회를 만드는 데 기여할 것입니다."
      },
      {
        "title": "증권사 AI 전환 착수",
        "content": "SK AX가 우리투자증권의 AI 전환(AX) 기반 디지털 시스템 구축 사업에 본격적으로 착수했습니다. 이번 사업에는 SK AX가 자체 개발한 AI 기반 개발 자동화 플랫폼 ‘다비스(DAVIS)’가 도입됩니다. 다비스는 시스템 분석 및 설계부터 코딩, 테스트에 이르기까지 소프트웨어 개발의 전 과정을 자동화하여 개발 효율성을 극대화하는 것이 특징입니다. 또한, 설계 변경 이력과 영향도를 실시간으로 추적하고 관리함으로써 시스템의 안정성과 유지보수 용이성을 높입니다. 금융권의 디지털 전환은 이미 가속화되고 있으며, 특히 AI 기술을 활용한 시스템 구축은 경쟁력 확보에 필수적인 요소가 되고 있습니다. SK AX의 다비스 플랫폼은 이러한 증권사의 AI 전환 요구에 부응하며, 빠르고 정확한 디지털 시스템 구축을 가능하게 할 것입니다. AI 기반 개발 자동화는 IT 산업 전반의 생산성을 향상시키는 중요한 동력이며, SK AX의 이번 사업은 금융 IT 분야에서의 AI 활용 가능성을 더욱 넓힐 것입니다."
      },
      {
        "title": "의료 AI 대회 수상",
        "content": "의료 AI 전문 기업 딥노이드가 글로벌 의료영상 AI 대회인 ‘톱브레인 챌린지’에서 탁월한 성과를 거두었습니다. 딥노이드의 ‘ARG-DeepNeuro’팀은 CTA 부문에서 1위를, MRA 부문에서 2위를 차지하며 자체 개발한 뇌영상 분석 AI 모델의 기술적 우수성을 세계적으로 입증했습니다. 딥노이드의 연구원들로 구성된 이 팀은 이번 수상을 통해 첨단 AI 기술을 바탕으로 의료 영상 분석 분야를 선도하는 기업임을 다시 한번 증명했습니다. 뇌 영상 분석 AI는 뇌 질환의 조기 진단과 치료 계획 수립에 있어 매우 중요한 역할을 합니다. 딥노이드의 기술력은 의료 현장에서 의사들의 진단 정확도를 높이고 환자들에게 더 나은 의료 서비스를 제공하는 데 크게 기여할 것으로 기대됩니다. AI 의료 기술의 발전은 인류 건강 증진에 중요한 발걸음을 내딛고 있으며, 딥노이드의 이번 성과는 이러한 흐름을 더욱 가속화할 것입니다. AI는 의료 분야에서 혁신적인 변화를 가져오고 있습니다."
      },
      {
        "title": "대학 AI 행정 효율화",
        "content": "AI 전문 기업 마인드로직이 개발한 생성 AI 기반 행정 효율화 플랫폼 ‘팩트챗(FactChat)’이 서울대학교를 포함한 국내 19개 대학에 잇따라 도입되며 큰 주목을 받고 있습니다. 팩트챗은 대학 및 공공기관과 같은 조직 단위에서 다수의 구성원이 동시에 활용할 수 있는 대형언어모델(LLM) 기반의 생성 AI 플랫폼으로, 방대한 양의 데이터를 학습하고 이를 기반으로 정보를 생성 및 요약하는 데 탁월한 능력을 보여줍니다. 특히, 해외 유료 구독형 AI 서비스 대비 최대 90% 이상 비용을 절감할 수 있다는 점은 팩트챗의 강력한 경쟁력으로 작용합니다. 이는 대학들이 AI 기술을 보다 경제적으로 도입하고 행정 업무의 효율성을 높일 수 있는 기회를 제공합니다. AI 기반 행정 효율화는 교육 기관의 업무 부담을 줄이고 핵심 업무에 집중할 수 있도록 지원하며, 팩트챗의 확산은 국내 교육 및 공공 부문에서의 AI 활용을 촉진하는 중요한 계기가 될 것입니다.  AI is transforming administrative processes across institutions."
      },
      {
        "title": "차세대 AI 서버 도입",
        "content": "씨이랩은 엔비디아의 최신 차세대 AI 컴퓨팅 서버인 ‘DGX B300’을 도입했다고 밝혔습니다. DGX B300은 엔비디아의 최신 블랙웰 GPU 아키텍처를 기반으로 설계된 초고성능 AI 서버로, 복잡하고 방대한 규모의 멀티모달 모델 및 비전언어모델(VLM)의 학습과 추론에 최적화된 인프라 솔루션을 제공합니다. 이러한 고성능 컴퓨팅 환경은 AI 연구 개발 속도를 비약적으로 향상시키고, 더욱 정교하고 복잡한 AI 모델 개발을 가능하게 합니다. 씨이랩의 DGX B300 도입은 AI 기술 발전을 위한 중요한 인프라 확보를 의미하며, 이를 통해 AI 기반의 다양한 서비스 개발 및 연구에 박차를 가할 것으로 예상됩니다. AI 컴퓨팅 성능의 발전은 AI 기술의 한계를 넓히고 새로운 응용 분야를 개척하는 데 필수적이며, 씨이랩의 투자는 AI 시대를 선도하기 위한 전략적인 움직임으로 평가됩니다. The future of AI development hinges on powerful hardware."
      },
      {
        "title": "AI 스타트업 글로벌 진출",
        "content": "AI 3D 전문 기업인 리빌더에이아이가 세계적인 스타트업 경진대회인 ‘EWC 2025’의 파이널 라운드에 진출하는 쾌거를 달성했습니다. 올해 대회에는 169개국에서 수천 개의 스타트업이 지원했으며, 치열한 경쟁을 뚫고 파이널에 진출한 리빌더에이아이는 오는 11월 4일부터 9일까지 사우디아라비아 리야드에서 열리는 결선 무대에서 혁신적인 AI 3D 기술을 선보일 예정입니다. 리빌더에이아이의 3D 생성 AI 기술은 다양한 산업 분야에서 활용될 수 있는 잠재력을 가지고 있으며, 이번 EWC 2025 파이널 진출은 글로벌 시장에서의 기술 경쟁력을 입증하고 사업 기회를 확대할 수 있는 중요한 발판이 될 것입니다. AI 기술을 기반으로 한 3D 콘텐츠 생성은 메타버스, 게임, 디자인 등 미래 산업의 핵심 요소로 부상하고 있으며, 리빌더에이아이의 성장은 이러한 트렌드를 보여주는 좋은 예시입니다. AI 스타트업의 글로벌 무대에서의 활약은 한국 AI 기술의 위상을 높이는 데 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스들을 종합해 보면, AI 기술의 발전이 단순히 이론적인 영역에 머무르지 않고 실생활의 다양한 분야에 빠르게 적용되고 있음을 명확히 알 수 있습니다. XR 기술과 결합된 축제 서비스, 지능형 CCTV, 금융권의 AI 전환, 의료 영상 분석, 행정 효율화, 차세대 AI 서버 도입, 그리고 글로벌 스타트업 경진대회 진출까지, AI는 이제 우리 사회 곳곳에 스며들어 생산성 향상, 안전 강화, 의료 서비스 개선, 비용 절감 등 실질적인 가치를 창출하고 있습니다. 특히, 각 분야에서 언급되는 ‘AI 전환’, ‘AI 기반’, ‘생성 AI’와 같은 키워드는 AI가 더 이상 선택이 아닌 필수가 되었음을 시사합니다. 이러한 흐름 속에서 각 기업들은 자신만의 AI 기술력을 바탕으로 경쟁력을 강화하고 있으며, 이는 곧 AI 생태계의 성장과 발전으로 이어질 것입니다. 앞으로 AI 기술의 윤리적 측면, 개인정보 보호 문제 등 해결해야 할 과제들도 남아있지만, 현재의 가파른 기술 발전 속도를 볼 때 AI는 우리 삶을 더욱 편리하고 풍요롭게 만들 중요한 동력이 될 것이라는 전망은 매우 긍정적입니다. AI 기술의 확산은 개인과 조직 모두에게 새로운 기회를 제공하며, 변화에 능동적으로 대처하는 자세가 중요해지고 있습니다."
      }
    ],
    "hashTag": [
      "#AI",
      "#XR",
      "#딥파인",
      "#축제",
      "#스마트지도",
      "#라온피플",
      "#오딘AI",
      "#CCTV",
      "#SKAX",
      "#다비스",
      "#딥노이드",
      "#마인드로직",
      "#팩트챗",
      "#씨이랩",
      "#DGXB300",
      "#리빌더에이아이"
    ]
  },
  {
    "date": "2025-10-28T17:28:00+09:00",
    "title": "최태원 SK 회장, APEC 퓨처테크포럼서 'AI 중심 경제' 강조",
    "article": "SK그룹은 2025 아시아태평양경제협력체(APEC) 정상회의 최고경영자(CEO) 서밋 부대행사 ‘퓨처테크포럼 AI’를 개최했다고 28일 밝혔다.\n\n퓨처테크포럼 AI는 이날 경북 경주시 경주엑스포대공원 문무홀에서 SK그룹 주관으로 개최됐다. 미국, 싱가포르, 페루 등 APEC 주요 참가국에서 정부, 기업, 학계 등의 주요 관계자가 참석했으며 국내에서도 AI 리더들과 교류하려는 인사들이 현장을 찾았다.\n\n최태원 회장과 하정우 대통령비서실 AI미래기획수석비서관, 매트 가먼 아마존웹서비스(AWS) CEO, 최수연 네이버 대표, 김경훈 오픈AI 코리아 총괄대표, 유영상 SK텔레콤 대표, 사이먼 밀너 메타 부사장 등 AI 업계를 선도하는 국내외 인사들이 연사, 토론을 진행했다. \n\n최예진 미국 스탠포드대학교 인간중심AI연구소(HAI) 교수, 니틴 미탈 딜로이트 글로벌 AI 리더 등도 참석, AI 생태계 발전방향에 대한 의견을 나눴다.\n\n최태원 SK 회장은 ‘AI 생태계 구축(Building an AI Ecosystem)’을 주제로 한 환영사에서 “AI를 빼고는 비즈니스 화제가 없다\"라며 \"관세 문제에서도 AI가 논의되고 있다”라고 강조했다.\n\n이에 따라 AI에 따라 개인, 기업, 국가 간의 격차가 점점 커질 것으로 내다봤다. 신뢰기반 협력 사례로는 SK그룹이 AWS와 진행 중인 ‘SK AI 데이터센터 울산’ 구축과 오픈AI와 추진 중인 ‘스타게이트’ 협력을 꼽았다.\n\n한편, 하정우 수석비서관은 현장 기조연설에서 이재명 정부의 ‘AI 3대 강국 전략’을 소개하며 “전방위적으로 고품질의 특화 데이터를 확보하고 AI 고급 인재 양성을 집중 지원해 AI 혁신 생태계를 구축하겠다”라고 말했다. \n\n한편, SK그룹은 이날 경주엑스포대공원 야외특별관에서 시작한 ‘K테크 쇼케이스’에도 참가해 ‘AI 데이터센터 솔루션’을 선보였다. AI 데이터센터에 필요한 SK텔레콤, SK하이닉스, SKC, SK엔무브 등의 반도체와 냉각, 운영 및 보안 등 AI 인프라 역량을 담았다. \n\nSK그룹 관계자는 “글로벌 AI 이해관계자들과 나눈 자립과 협력 두 축의 AI 발전 전략이 한국과 아시아-태평양을 넘어 글로벌 AI 미래전략에 도움이 되기를 바란다”라며 “11월3일 SK AI 서밋에서도 SK가 추구하는 자립과 협력의 가치 창출형 AI 생태계 방향을 만날 수 있을 것”이라고 말했다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203523",
    "type": "AITIMES",
    "newTitle": "SK그룹 APEC 퓨처테크포럼 AI중심 경제 생태계 구축 강조",
    "newArticle": [
      {
        "title": "AI, APEC CEO 서밋서 '핵심 화두'",
        "content": "2025 아시아태평양경제협력체(APEC) 정상회의를 앞두고 AI가 미래 비즈니스의 핵심 동력임을 재확인하는 자리가 마련되었습니다. SK그룹이 주관한 ‘퓨처테크포럼 AI’는 경북 경주시에서 개최되었으며, 미국, 싱가포르, 페루 등 APEC 주요 참가국의 정부, 기업, 학계 인사들이 대거 참석했습니다. 국내 AI 리더들 역시 이번 포럼에 참여하며 AI 생태계 발전에 대한 깊이 있는 논의를 이어갔습니다. 최태원 SK 회장을 비롯해 하정우 대통령비서실 AI미래기획수석비서관, 매트 가먼 AWS CEO, 최수연 네이버 대표, 김경훈 오픈AI 코리아 총괄대표, 유영상 SK텔레콤 대표, 사이먼 밀너 메타 부사장 등 AI 산업을 선도하는 국내외 인사들이 연사 및 토론자로 참여하여 AI 기술의 현재와 미래, 그리고 협력 방안에 대한 귀중한 의견을 공유했습니다. 최예진 미국 스탠포드대학교 인간중심AI연구소 교수, 니틴 미탈 딜로이트 글로벌 AI 리더 등도 참석하여 AI 생태계 발전 방향에 대한 다양한 시각을 제시했습니다. 이처럼 AI는 이미 비즈니스의 모든 영역에서 중요한 논의 주제가 되고 있으며, 앞으로 그 영향력은 더욱 커질 것으로 예상됩니다."
      },
      {
        "title": "최태원 회장 'AI 생태계 구축' 강조",
        "content": "최태원 SK 회장은 'AI 생태계 구축(Building an AI Ecosystem)'이라는 주제로 환영사를 전하며 AI의 중요성을 다시 한번 강조했습니다. 그는 “AI를 빼고는 비즈니스 화제가 없다”라고 단언하며, 심지어 관세 문제에서도 AI가 중요한 논의 주제로 다루어지고 있음을 언급했습니다. 이는 AI 기술이 단순한 기술 발전을 넘어 경제, 통상 등 국가적, 국제적 이슈에까지 깊숙이 관여하고 있음을 시사합니다. 최 회장은 AI 시대로의 전환이 개인, 기업, 국가 간의 격차를 심화시킬 수 있다고 내다보며, 이러한 격차를 줄이기 위한 신뢰 기반의 협력 모델 구축이 절실하다고 주장했습니다. SK그룹은 이러한 협력의 구체적인 사례로 아마존웹서비스(AWS)와의 ‘SK AI 데이터센터 울산’ 구축 프로젝트와 오픈AI와의 ‘스타게이트’ 협력을 제시하며, 기술적 연대와 공동 투자를 통한 AI 생태계 확장의 필요성을 역설했습니다. 이는 AI 기술 선도를 위한 글로벌 파트너십의 중요성을 보여주는 대목입니다."
      },
      {
        "title": "정부, 'AI 3대 강국' 전략 발표",
        "content": "하정우 대통령비서실 AI미래기획수석비서관은 이번 포럼에서 이재명 정부의 ‘AI 3대 강국 전략’을 소개하며 한국의 AI 발전 비전을 공유했습니다. 그는 AI 기술 경쟁력을 확보하기 위한 정부의 적극적인 의지를 피력하며, ‘전방위적으로 고품질의 특화 데이터를 확보’하고 ‘AI 고급 인재 양성에 집중 지원’하는 것을 핵심 과제로 제시했습니다. 이는 AI 혁신 생태계 구축을 위한 강력한 정책적 지원을 약속하는 것으로, 데이터와 인재라는 AI 발전의 근간을 튼튼히 하겠다는 의지를 보여줍니다. 이러한 정부의 정책적 드라이브는 국내 AI 기업들에게 새로운 성장 기회를 제공하고, 한국을 AI 기술 선도 국가로 발돋움하게 하는 중요한 동력이 될 것으로 기대됩니다. AI 3대 강국 전략은 한국의 AI 기술력을 한 단계 도약시키고, 관련 산업의 경쟁력을 강화하는 데 핵심적인 역할을 수행할 것입니다."
      },
      {
        "title": "SK, AI 데이터센터 솔루션 선보여",
        "content": "SK그룹은 이번 포럼 부대행사인 ‘K테크 쇼케이스’에도 참여하여 자체 개발한 ‘AI 데이터센터 솔루션’을 선보였습니다. 이는 AI 기술 발전에 필수적인 고성능 컴퓨팅 환경을 제공하는 AI 데이터센터의 중요성을 보여주는 전시였습니다. SK그룹은 SK텔레콤, SK하이닉스, SKC, SK엔무브 등 그룹 계열사들이 보유한 AI 데이터센터 구축 및 운영 역량을 총망라하여 솔루션을 구성했습니다. 여기에는 AI 연산에 필수적인 고성능 반도체뿐만 아니라, 효율적인 열 관리를 위한 첨단 냉각 시스템, 안정적인 운영을 위한 소프트웨어, 그리고 데이터 보안 솔루션까지 포함되어 있습니다. 이는 AI 데이터센터의 전 과정에 걸친 SK그룹의 통합적인 기술력과 인프라 구축 역량을 확인할 수 있는 기회였으며, 글로벌 AI 인프라 시장에서의 경쟁력을 강화하겠다는 SK그룹의 의지를 보여줍니다."
      },
      {
        "title": "AI 자립과 협력, 미래 전략의 두 축",
        "content": "SK그룹 관계자는 이번 포럼에서 글로벌 AI 이해관계자들과 나눈 ‘자립과 협력’이라는 두 가지 핵심 축에 기반한 AI 발전 전략이 한국과 아시아-태평양 지역을 넘어 글로벌 AI 미래 전략 수립에 기여할 것이라는 기대를 밝혔습니다. 이는 AI 기술 개발에 있어서도 무조건적인 해외 의존에서 벗어나 자체적인 기술력을 확보하는 ‘자립’의 중요성과, 동시에 글로벌 파트너들과의 전략적인 ‘협력’을 통해 시너지를 창출하는 것이 미래 AI 생태계 구축에 필수적임을 의미합니다. 특히 SK그룹은 오는 11월 3일에 개최될 ‘SK AI 서밋’에서도 이러한 자립과 협력을 바탕으로 한 가치 창출형 AI 생태계 구축 방향을 더욱 구체적으로 제시할 예정이라고 밝혀, 향후 SK그룹이 AI 분야에서 펼쳐나갈 행보에 대한 기대감을 높였습니다. 이러한 균형 잡힌 AI 발전 전략은 한국 AI 산업의 지속 가능한 성장을 견인할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 APEC CEO 서밋에서 AI가 핵심 화두로 떠오른 것은 현재 AI 기술이 우리의 삶과 비즈니스에 미치는 영향력이 얼마나 거대한지를 여실히 보여줍니다. 특히 최태원 회장이 강조한 AI 생태계 구축의 중요성과 최첨단 AI 데이터센터 솔루션 선보임은 SK그룹의 AI 분야에 대한 깊이 있는 투자와 미래 전략을 엿볼 수 있게 합니다. 정부의 AI 3대 강국 전략 발표는 한국이 AI 기술 강국으로 도약하기 위한 강력한 의지를 보여주며, 데이터 확보와 인재 양성에 집중하겠다는 계획은 매우 시의적절하다고 생각합니다. 다만, AI 기술 발전이 가져올 수 있는 양극화 심화에 대한 우려와 이를 해소하기 위한 ‘신뢰 기반 협력’의 필요성 또한 간과해서는 안 됩니다. 자립과 협력이라는 두 가지 축을 균형 있게 발전시켜 나가면서, AI 기술이 사회 전체의 번영에 기여할 수 있도록 지혜로운 정책과 투자가 이어지기를 바랍니다. AI 기술의 급속한 발전은 앞으로 우리가 직면할 새로운 기회와 도전 과제를 제시하며, 끊임없는 학습과 적응이 요구될 것입니다."
      }
    ],
    "hashTag": [
      "#APEC2025",
      "#퓨처테크포럼AI",
      "#SK그룹",
      "#AI생태계",
      "#최태원회장",
      "#AWS",
      "#네이버",
      "#오픈AI",
      "#AI인재양성",
      "#K테크쇼케이스"
    ]
  }
]