[
  {
    "date": "2025-11-10T18:00:00+09:00",
    "title": "S2W “비영어권 언어, LLM 토크나이저 문제로  환각에 취약”",
    "article": "빅데이터 분석 인공지능(AI) 전문 에스투더블유(S2W, 대표 서상덕)는 대형언어모델(LLM) 토큰화 구조의 근본적 취약점을 규명한 논문이 ‘자연어처리방법론학회(EMNLP) 2025’에 채택됐다고 10일 밝혔다.\nEMNLP는 ‘전산언어학학회(ACL)’ 및 ‘북미전산언어학학회(NAACL)’와 자연어처리(NLP) 분야의 세계 3대 학술대회 중 하나로 꼽힌다. 이번 논문은 S2W과 한국과학기술원(KAIST) 공동연구팀이 작성했다.\nS2W는 다크웹 언어 관련(2022년) 및 자체 개발 사이버보안 문서 특화 언어모델 ‘사이버튠(CyBERTuned)’ 관련 논문(2024년)으로 NAACL에서 두차례 논문을 발표한 바 있다. 2023년에는 독자 개발한 세계 최초의 다크웹 도메인 특화 언어모델 ‘다크버트(DarkBERT)’ 관련 논문이 ACL에도 채택됐다.\n이번에 발표한 ‘바이트 레벨 토크나이저 내 불완전 토큰의 취약점을 드러낸 비정상적 바이그램’ 논문은 LLM 내부의 처리 기능 중 하나로 문장 분석 과정에서 문자를 분절해 처리하는 도구인 ‘토크나이저(Tokenizer)’가 환각을 유발할 수 있다는 내용을 담고 있다.\n특히 LLM이 비영어권 언어에 활용될 경우, 토크나이저가 일부 문자를 완전히 분리하지 못하고 해석되지 못한 채 ‘불완전 토큰’으로 남는 현상에 주목했다.\n토크나이저 설계로 발생한 환각 현상이 영어 외 언어에서 자주 나타난다는 점에서, 모델의 답변 품질이 영어권보다 비영어권에서 더 저하될 수 있다는 가능성을 제시했다는 설명이다.\n이는 영어는 한 글자가 1바이트(byte)로 구성되지만, 한국어나 일본어, 중국어 등은 한 글자가 여러 바이트로 표현되기 때문이다. 이로 인해 ‘바이트 페어 인코딩(BPE)’ 기반 토크나이저는 문자를 바이트 단위로 분해하는 과정에서 글자의 중간이 잘린 불완전 토큰을 생성하기 쉽다는 것이다.\n이런 구조적 한계는 비영어권에서의 의미 복원 실패나 문맥 왜곡으로 이어져, 환각 발생률을 높이는 요인으로 작용할 수 있다고 강조했다.\n논문 공동저자로 참여한 박근태 S2W CTO는 “이번 연구는 각국이 자국 언어와 데이터를 기반으로 AI를 개발 및 운영해야 하는 ‘소버린 AI’에 관한 논의에 유의미한 시사점을 제공한다”라고 말했다.\n또 “토크나이저가 영어 외 언어를 안정적으로 처리하지 못한다면, 여러 국가의 자국 언어 기반 AI 모델을 신뢰성 있게 운영하기 어렵다”라고 였다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203872",
    "type": "AITIMES",
    "newTitle": "AI LLM 토크나이저 취약점 비영어권 언어 모델 성능 저하",
    "newArticle": [
      {
        "title": "AI 논문 EMNLP 채택",
        "content": "인공지능(AI) 분야의 최신 기술 동향을 엿볼 수 있는 중요한 소식이 있습니다. 빅데이터 분석 및 인공지능 전문 기업인 에스투더블유(S2W)가 대형언어모델(LLM)의 핵심적인 취약점을 다룬 논문으로 세계 3대 자연어처리 학술대회 중 하나인 ‘자연어처리방법론학회(EMNLP) 2025’에 초청받았습니다. 이는 S2W의 뛰어난 AI 연구 역량을 다시 한번 입증하는 쾌거이며, 특히 LLM 기술 발전의 새로운 방향을 제시할 것으로 기대됩니다. EMNLP는 전산언어학학회(ACL), 북미전산언어학학회(NAACL)와 함께 자연어처리 분야에서 최고 권위를 자랑하는 학회로, 이곳에 논문이 채택되었다는 것은 해당 연구의 독창성과 중요성을 인정받았음을 의미합니다. 이번 연구는 S2W와 한국과학기술원(KAIST)의 공동 연구팀이 진행했으며, LLM의 근본적인 문제점을 파고들었다는 점에서 많은 관심이 쏠리고 있습니다. AI 기술의 발전에 따라 LLM의 활용 범위가 넓어지고 있는 만큼, 이번 연구 결과는 향후 LLM의 성능 개선 및 신뢰성 확보에 중요한 기반이 될 것입니다. LLM 기반 AI 서비스의 전 세계적인 확산을 고려할 때, 이번 S2W의 연구 성과는 더욱 주목받을 만합니다."
      },
      {
        "title": "LLM 토크나이저 취약점",
        "content": "이번 EMNLP 2025에 채택된 논문의 핵심 주제는 대형언어모델(LLM)의 ‘토크나이저(Tokenizer)’에서 발생하는 근본적인 취약점입니다. 토크나이저란 LLM이 문장을 이해하고 처리하기 위해 단어나 문자를 더 작은 단위로 분할하는 도구인데, 이 과정에서 예상치 못한 문제가 발생할 수 있다는 사실을 논문에서 규명했습니다. 특히, 영어권 언어가 아닌 다른 언어, 예를 들어 한국어, 일본어, 중국어 등에서 이러한 토크나이저의 취약점이 두드러지게 나타난다는 점에 주목했습니다. 영어는 한 글자가 하나의 바이트(byte)로 구성되는 반면, 한국어나 일본어, 중국어 등은 한 글자가 여러 바이트로 표현됩니다. 이러한 구조적 차이 때문에, ‘바이트 페어 인코딩(BPE)’과 같은 기존의 토크나이저 방식은 문자를 바이트 단위로 분해하는 과정에서 글자의 중간이 잘려나가 ‘불완전 토큰’을 생성하기 쉽습니다. 이렇게 생성된 불완전 토큰은 LLM이 문맥을 정확하게 파악하지 못하게 만들고, 결국 잘못된 정보나 비논리적인 답변, 즉 ‘환각(hallucination)’ 현상을 유발하는 주요 원인이 될 수 있습니다. S2W의 연구는 바로 이 토크나이저의 구조적 한계가 LLM의 답변 품질 저하로 이어질 수 있다는 점을 과학적으로 증명했다는 점에서 큰 의미를 갖습니다."
      },
      {
        "title": "비영어권 언어 LLM 문제",
        "content": "LLM의 성능은 종종 사용되는 언어에 따라 차이를 보입니다. 이번 S2W의 연구는 이러한 언어별 성능 차이의 원인을 토크나이저의 설계에서 찾았습니다. 특히, 영어 외 언어를 사용하는 국가에서 LLM 기반 AI 서비스의 답변 품질이 상대적으로 낮게 나타나는 이유를 명확하게 설명합니다. 앞서 언급했듯이, 영어는 1바이트로 표현되는 문자가 많은 반면, 한국어, 일본어, 중국어 등은 여러 바이트로 문자를 표현해야 합니다. 이 때문에 BPE 방식의 토크나이저가 한국어와 같은 문자를 분해할 때, 단어의 일부가 불완전한 토큰으로 남게 되는 현상이 빈번하게 발생합니다. 예를 들어, '한국어'라는 단어를 토크나이저가 '한', '국', '어'가 아닌 '한', '국어', '어'와 같이 불완전하게 분할하거나, 문맥상 의미를 잃어버리는 방식으로 분리할 수 있습니다. 이러한 불완전 토큰은 LLM이 원래 문장의 의미를 제대로 복원하지 못하게 만들고, 문맥을 왜곡시켜 잘못된 정보를 생성하는 ‘환각’의 가능성을 높입니다. 즉, 토크나이저가 비영어권 언어를 안정적으로 처리하지 못하는 구조적인 한계 때문에 LLM의 답변 품질이 영어권 환경에서보다 떨어질 수 있다는 것입니다. 이는 향후 LLM이 다양한 언어 환경에서 공정하고 신뢰성 있게 사용되기 위해 반드시 해결해야 할 과제입니다."
      },
      {
        "title": "S2W 연구 성과와 역사",
        "content": "에스투더블유(S2W)는 이미 자연어처리(NLP) 분야에서 꾸준히 주목받는 연구 성과를 발표해왔습니다. 이번 EMNLP 2025 논문 채택 이전에도 S2W는 뛰어난 연구 역량을 보여주었습니다. 2022년에는 다크웹 언어와 관련된 논문을 발표하여, 특수하고 복잡한 언어 환경에서의 AI 연구 가능성을 제시했습니다. 또한, 2024년에는 자체 개발한 사이버 보안 문서 특화 언어 모델인 ‘사이버튠(CyBERTuned)’ 관련 논문을 NAACL에 발표하며 기술력을 과시했습니다. 특히, 2023년에는 세계 최초로 다크웹 도메인에 특화된 언어 모델인 ‘다크버트(DarkBERT)’에 대한 논문이 NLP 분야 최고 학회 중 하나인 ACL에 채택되는 쾌거를 이루었습니다. 이러한 S2W의 지속적인 연구 발표는 LLM 기술이 사회 전반의 다양한 분야에 어떻게 적용될 수 있는지, 그리고 기존의 범용 모델로는 해결하기 어려운 특수한 문제들을 어떻게 극복해나갈 수 있는지에 대한 실마리를 제공합니다. 이번 EMNLP 2025 논문은 S2W가 LLM의 근본적인 기술적 한계를 파고드는 깊이 있는 연구를 수행하고 있음을 다시 한번 증명하며, 앞으로 LLM 연구 개발을 선도할 기업으로서의 입지를 더욱 공고히 할 것으로 예상됩니다. S2W의 이러한 행보는 AI 기술 발전에 기여하는 중요한 발걸음입니다."
      },
      {
        "title": "소버린 AI 시사점",
        "content": "이번 S2W의 연구는 각 국가가 자국의 언어와 데이터를 기반으로 독립적인 AI를 개발하고 운영해야 한다는 ‘소버린 AI(Sovereign AI)’ 논의에 매우 중요한 시사점을 제공합니다. S2W CTO인 박근태 박사는 이번 연구가 소버린 AI의 중요성을 부각시킨다고 강조했습니다. 만약 LLM의 토크나이저가 영어 외 언어를 안정적으로 처리하지 못한다면, 각 국가별로 자체 개발한 AI 모델의 신뢰성을 담보하기 어렵습니다. 예를 들어, 한국이 자체 개발한 AI가 한국어 데이터를 기반으로 학습되었음에도 불구하고, 토크나이저의 불완전한 처리 능력 때문에 한국어 문맥을 제대로 이해하지 못하고 오류를 발생시킨다면, 해당 AI는 사용자들에게 신뢰를 얻기 어렵습니다. 이는 곧 소버린 AI의 근간을 흔드는 심각한 문제가 될 수 있습니다. 각 나라는 자국의 언어와 문화적 맥락을 가장 잘 이해하는 AI를 통해 주권을 강화하고 데이터 독립성을 확보하려는 노력을 기울이고 있습니다. S2W의 이번 연구는 이러한 소버린 AI 구축에 있어서 반드시 극복해야 할 기술적 과제를 명확히 제시하며, 각국이 자국 언어에 최적화된 LLM 기술 개발에 더욱 박차를 가해야 함을 시사합니다. 결국, 언어적 장벽 없이 모든 언어에서 LLM이 안정적으로 작동해야만 진정한 글로벌 AI 시대를 맞이할 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "S2W의 이번 EMNLP 2025 논문 채택 소식은 LLM 기술이 마주한 언어적 장벽에 대한 실질적인 해법을 제시할 가능성을 보여주었다는 점에서 매우 고무적입니다. 그동안 LLM은 영어 중심의 데이터셋으로 학습되어 비영어권 언어에서는 성능 저하를 겪는 경우가 많았는데, 이번 연구는 그 원인을 토크나이저의 구조적 취약점에서 명확히 규명했습니다. 특히, 한글과 같이 여러 바이트로 구성되는 언어에서 발생하는 ‘불완전 토큰’ 문제는 LLM의 환각 현상을 심화시키는 요인으로 작용한다는 분석은 매우 설득력이 있습니다. 이는 단순히 기술적인 문제를 넘어, AI 기술의 접근성과 공정성이라는 중요한 화두를 던집니다. 소버린 AI 구축을 강조하는 박근태 CTO의 발언처럼, 각 국가는 자국 언어에 대한 AI의 정확성과 신뢰성을 확보해야 합니다. S2W의 이번 연구가 이러한 과제를 해결하는 데 중요한 이정표가 될 것이라고 생각합니다. 향후 LLM 개발은 특정 언어에 대한 편향성을 극복하고, 모든 언어 사용자에게 동등한 수준의 AI 경험을 제공하는 방향으로 나아가야 할 것입니다. 이를 위해 S2W와 같은 선도적인 연구기관의 지속적인 노력이 필수적이며, 이러한 연구가 실제 LLM 서비스 개선으로 이어져 우리 생활에 더욱 유용하고 신뢰할 수 있는 AI 기술이 적용되기를 기대합니다."
      }
    ],
    "hashTag": [
      "#S2W",
      "#LLM",
      "#자연어처리",
      "#EMNLP",
      "#토크나이저",
      "#소버린AI",
      "#AI논문",
      "#빅데이터",
      "#인공지능",
      "#KAIST"
    ]
  },
  {
    "date": "2025-11-10T18:00:00+09:00",
    "title": "런던아시아영화제, AI 부문 신설...상영작 12편 중 10편이 국내 작품",
    "article": "‘런던아시아영화제(LEAFF)’에 올해부터 인공지능(AI) 부문이 신설, 12편의 상영작 중 10편이 국내 감독의 작품으로 채워졌다.\n디지털 콘텐츠 제작 전문 이지위드(대표 양정하)는 AI 아티스트 그룹 ‘WID’가 제작한 단편영화 ‘곰팡이(Mold)’가 ‘제10회 런던아시아영화제(LEAFF)’에서 상영됐다고 10일 밝혔다.\n2025 LEAFF는 지난 10월23일부터 11월2일까지 진행됐다. ‘퓨처 프레임스: AI’ 부문에는 12개 작품이 선정됐으며, 그중 10편이 한국 작품에 해당한다. 영화 러닝타임은 1시간 이상부터 10분 이하까지 다양하다.\n특히, 이지위드가 제작한 곰팡이는 AI 영상 창작 기술과 예술적 실험성을 인정 받았다고 전했다. 인류가 만들어낸 오염을 감각의 회복과 생명의 재생으로 재해석한 작품이다. 모든 장면이 컴피UI, 미드저니, 클링(Kling) 등 생성 AI 도구로 제작됐다.\n곰팡이는 앞서 제주국제AI필름페스티벌 공식 입상작으로도 선정된 바 있다. 제29회 부천국제판타스틱영화제 경쟁 부문 ‘부천 초이스: AI 영화’에서는 관객상을 수상했다.\n이지위드는 이번 런던 초청을 계기로 AI 기반 영화 제작의 글로벌 협력과 교류 확대를 본격 모색할 계획이다.\n이지위드 관계자는 “곰팡이는 AI가 예술적 표현의 새로운 가능성을 보여준 실험적 프로젝트”라며 “앞으로도 생성AI 기술을 활용한 영화 및 미디어 콘텐츠를 통해 감각과 사고의 경계를 확장할 것”이라고 말했다.\n한편, LEAFF 관련 자세한 정보는 공식 홈페이지에서 확인해 볼 수 있다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203873",
    "type": "AITIMES",
    "newTitle": "런던아시아영화제 AI 부문 신설 한국 감독 작품 10편 선정",
    "newArticle": [
      {
        "title": "AI 영화, 런던 접수",
        "content": "올해 런던아시아영화제(LEAFF)에 새롭게 신설된 인공지능(AI) 부문이 화제를 모으고 있습니다. 총 12편의 상영작 중 무려 10편이 한국 감독의 작품으로 채워지며 K-AI 영화의 저력을 보여주었습니다. 디지털 콘텐츠 제작 전문 기업 이지위드가 제작한 단편 영화 '곰팡이(Mold)' 또한 이 영화제에서 상영되며 주목받았습니다. '곰팡이'는 AI 아티스트 그룹 'WID'가 제작했으며, AI 영상 창작 기술과 예술적 실험성을 높이 평가받았습니다. 이는 AI 기술이 단순한 도구를 넘어 창의적인 예술 표현의 영역으로 확장되고 있음을 시사합니다. AI 영화의 가능성을 엿볼 수 있는 이번 런던아시아영화제 소식은 관련 업계 관계자들에게 큰 영감을 주고 있습니다."
      },
      {
        "title": "AI 영화 '곰팡이' 호평",
        "content": "이지위드가 제작한 단편영화 '곰팡이'는 제10회 런던아시아영화제(LEAFF)의 '퓨처 프레임스: AI' 부문에 초청되어 상영되었습니다. 이 영화제는 지난 10월 23일부터 11월 2일까지 진행되었으며, AI 기술을 활용한 영화 창작의 새로운 흐름을 조명했습니다. '곰팡이'는 인류가 만들어낸 오염을 감각의 회복과 생명의 재생이라는 독창적인 시각으로 재해석한 작품입니다. 더욱 놀라운 점은 영화의 모든 장면이 컴피UI, 미드저니, 클링(Kling) 등 최신 생성 AI 도구를 활용하여 제작되었다는 사실입니다. 이러한 혁신적인 제작 방식은 AI가 예술적 표현의 새로운 가능성을 열어주고 있음을 명확히 보여줍니다. AI 영화 '곰팡이'의 성공적인 상영은 앞으로 AI 기반 영화 제작의 미래를 더욱 기대하게 합니다."
      },
      {
        "title": "AI 영화, 이미 시작됐다",
        "content": "AI 영화 '곰팡이'는 런던아시아영화제 초청 외에도 이미 여러 국내 영화제에서 그 작품성을 인정받았습니다. 앞서 제주국제AI필름페스티벌 공식 입상작으로 선정되었으며, 제29회 부천국제판타스틱영화제 경쟁 부문 '부천 초이스: AI 영화'에서는 관객상을 수상하는 쾌거를 이루었습니다. 이는 AI 기술을 활용한 영화가 관객과 평단의 호응을 동시에 얻고 있음을 증명합니다. 러닝타임이 1시간 이상부터 10분 이하까지 다양했던 '퓨처 프레임스: AI' 부문에는 총 12편의 작품이 선정되었는데, 그 중 10편이 한국 작품이라는 점은 한국의 AI 영화 제작 역량이 세계적인 수준에 도달했음을 보여주는 대목입니다. AI 영화의 가능성은 이미 현실이 되었으며, 앞으로 더욱 다양한 작품들이 등장할 것으로 예상됩니다."
      },
      {
        "title": "이지위드, AI 영화 협력 모색",
        "content": "이지위드는 단편영화 '곰팡이'의 런던아시아영화제 초청을 계기로 AI 기반 영화 제작 분야에서의 글로벌 협력과 교류 확대를 본격적으로 모색할 계획입니다. 이번 경험은 AI 기술을 활용한 영화 제작의 국제적인 가능성을 확인하는 중요한 기회가 되었습니다. AI 아티스트 그룹 'WID'와의 협업을 통해 탄생한 '곰팡이'는 생성 AI 도구들을 창의적으로 활용하여 예술적인 결과물을 만들어냈습니다. 이지위드 관계자는 '곰팡이는 AI가 예술적 표현의 새로운 가능성을 보여준 실험적 프로젝트'라고 강조하며, 앞으로도 생성 AI 기술을 활용한 영화 및 미디어 콘텐츠 개발을 통해 감각과 사고의 경계를 확장해 나가겠다고 밝혔습니다. 이는 AI 기술이 문화 콘텐츠 산업에 미치는 영향력이 점점 커지고 있음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 런던아시아영화제의 AI 부문 신설과 다수의 한국 작품 선정 소식은 매우 고무적입니다. 특히 이지위드의 '곰팡이'와 같이 생성 AI 도구를 활용한 작품이 예술성과 기술성을 동시에 인정받았다는 점은 AI가 창작의 새로운 지평을 열고 있음을 분명히 보여줍니다. 앞으로 AI 기술은 영화뿐만 아니라 다양한 문화 콘텐츠 제작에 깊숙이 관여하게 될 것입니다. 이는 콘텐츠 제작의 문턱을 낮추고 개인 창작자들에게도 새로운 기회를 제공할 수 있지만, 동시에 창작물의 저작권 문제, AI 윤리, 인간 창작자와의 관계 등 해결해야 할 과제들도 안고 있습니다. AI와 인간 창작자가 상호 보완하며 발전하는 건강한 생태계 조성이 중요하며, 이를 위한 사회적 논의와 제도적 준비가 필요하다고 생각합니다. AI 영화의 미래는 기술 발전뿐만 아니라 우리가 어떤 윤리적, 창의적 가치를 추구하느냐에 따라 달라질 것입니다."
      }
    ],
    "hashTag": [
      "#런던아시아영화제",
      "#AI영화",
      "#이지위드",
      "#곰팡이",
      "#생성AI",
      "#WID",
      "#미드저니",
      "#Kling"
    ]
  },
  {
    "date": "2025-11-10T17:50:00+09:00",
    "title": "[게시판] 래블업, 쿠버콘 실버 스폰서 참가 등 단신",
    "article": "■ 인공지능(AI) 인프라 전문 래블업(대표 신정규)은 쿠버네티스 10주년을 기념해 오는 13일까지 미국 애틀란타에서 개최되는 ‘큐브콘 + 클라우드네이티브콘 노스 아메리카 2025’에 참가한다고 밝혔다. 래블업은 이번 행사에서 독자 개발한 GPU 오케스트레이터 '소코반'과 '쿠버네티스'의 통합 기술을 중심으로, 대규모 AI 인프라 운영 방안을 제시할 예정이다. 수천개의 GPU 노드에서 워크로드 스케줄링과 자원 관리를 수행하는 고성능 기술이라는 설명이다.\n■ 크릿벤처스(대표 송재준)는 미국 법인 크릿벤처스USA가 AI 미술 큐레이션 플랫폼 ‘아르투’ 운영사인 아비투스 어소시에이트(대표 송보영)에 전략적 투자를 단행했다고 밝혔다. 이번 투자를 통해, 크릿벤처스USA는 아비투스의 2대 주주로 참여하게 됐다는 설명이다. 아르투는 AI 시대 미술 시장 운영체제(OS)’를 목표로 2023년 출시됐으며 대화형, 멀티모달, 감성 기반 검색을 통해 개인의 미적 취향을 이해하고 작품을 추천하는 AI-네이티브 아트 플랫폼이다.\n■ AI 전문 와이즈넛(대표 강용성)은 경기도청에서 열린 ‘경기 생성AI 플랫폼 개통식 및 지방정부 소버린AI 발전방안 토론회’ 현장에서 공공AI 도입 상담 부스 및 체험존을 운영했다고 밝혔다. 이번 행사는 경기 생성 AI플랫폼을 공식 개통하고, 지방정부 주도 소버린 AI의 전략 방향과 공공 AI플랫폼 활용 방안을 논의하는 자리다.\n■ 산업 AI 전문 슈퍼브에이아이(대표 김현수)는 신용보증기금 ‘제14기 혁신아이콘’에 선정됐다고 밝혔다. 혁신아이콘은 신기술 또는 혁신적인 비즈니스 모델을 가진 스타트업이 유니콘 기업으로 성장할 수 있도록 지원하는 신용보증기금의 대표 스케일업 프로그램이다. 이번 제14기에는 총 143개 기업이 지원해 약 29대 1의 경쟁률을 기록, 슈퍼브에이아이를 포함한 5개 기업이 최종 선정됐다.\n■ AI 금융 전문 어피닛(대표 이철원)은 이상학 서울대학교 데이터사이언스 대학원 교수와 개발도상국의 금융 포용성을 높이기 위한 ‘AI 기반 금융 프레임워크’를 공동 개발한다고 밝혔다. 어피닛은 10년 이상 인도 등 시장에서의 경험과 서울대학교의 연구역량을 결합해 시장 전용 AI 기반의 금융 프레임워크를 개발할 계획이다.\n■ 확장현실(XR) 전문 엔피(대표 백승업, 최지훈)는 XR 명상 앱 ‘무아(MUA)’에 감정추론 AI를 도입한 업데이트 버전을 정식 출시했다고 밝혔다. 이번 업데이트는 KAIST 뇌인지과학과 및 명상과학연구센터와 공동 개발한 감정추론 알고리즘 ‘MIND-C AI’를 적용한 것이 핵심이다. 갤럭시 워치로 측정된 심박수, 심박 변이도, 산소포화도 등을 활용해 사용자의 감정 상태를 파악하고 적절한 명상 콘텐츠를 제공하는 방식이다.\n■ AI 기술금융사 PFCT(대표 이수환)는 10일부터 30일까지 3주간 ‘제3회 PFCT AI 신용평가 아카데미’ 참가자를 모집한다고 밝혔다. 이번 아카데미는 AI 신용평가모델 개발의 핵심 원리부터 비식별 금융데이터 실습, 최신 AI 기술의 금융 현장 적용 사례, 그리고 AI 에이전트와 사내 AI OS 내재화 사례까지 다룬다.\n■ 코어라인소프트는 의료 AI 소프트웨어(SW)가 전 세계 19개국 200개 이상의 병원에서 누적 판독건수 250만건을 돌파했다고 밝혔다. 특히, AI SW ‘AVIEW(에이뷰)’는 최근 유럽 주요국 정부 주도 폐암검진 프로젝트에서 의료 AI 솔루션으로 채택되고 있다고 전했다.\n장세민 기자 semim99@aitimes.com",
    "link": "https://www.aitimes.com/news/articleView.html?idxno=203877",
    "type": "AITIMES",
    "newTitle": "래블업, 쿠버네티스 10주년 기념 큐브콘 참가 AI 인프라 기술 선보여",
    "newArticle": [
      {
        "title": "AI 인프라 래블업, 큐브콘 참가",
        "content": "인공지능(AI) 인프라 전문 기업 래블업이 쿠버네티스 10주년을 기념하여 미국 애틀랜타에서 열리는 '큐브콘 + 클라우드네이티브콘 노스 아메리카 2025'에 참가 소식을 알렸습니다. 래블업은 이번 행사를 통해 자체 개발한 GPU 오케스트레이터 '소코반'과 쿠버네티스의 통합 기술을 중심으로, 수천 개의 GPU 노드에서 복잡한 AI 워크로드를 효율적으로 관리하고 자원을 최적화하는 대규모 AI 인프라 운영 방안을 제시할 예정입니다. 이는 고성능 AI 컴퓨팅 환경 구축에 필수적인 핵심 기술로, AI 모델 학습 및 추론 속도 향상에 크게 기여할 것으로 기대됩니다. 래블업의 이번 참가는 글로벌 AI 인프라 시장에서의 기술 경쟁력을 입증하고, 다양한 파트너십 기회를 모색하는 중요한 발판이 될 것입니다. AI 인프라 기술 발전의 최전선에서 래블업이 어떤 혁신을 선보일지 주목됩니다. AI 인프라 구축 및 운영의 중요성이 날로 커지는 가운데, 래블업의 솔루션은 더욱 주목받을 것입니다."
      },
      {
        "title": "크릿벤처스, AI 미술 플랫폼 투자",
        "content": "크릿벤처스가 미국 법인 크릿벤처스USA를 통해 AI 미술 큐레이션 플랫폼 '아르투' 운영사인 아비투스 어소시에이트에 전략적 투자를 단행했습니다. 이번 투자를 통해 크릿벤처스USA는 아비투스의 2대 주주로 올라서며, AI 기반 미술 시장 생태계 확장에 힘을 싣게 되었습니다. 2023년 출시된 '아르투'는 AI 시대 미술 시장의 운영체제(OS)를 목표로 하며, 대화형, 멀티모달, 감성 기반 검색 기능을 통해 사용자의 개인적인 미적 취향을 깊이 이해하고 맞춤형 작품을 추천하는 AI-네이티브 아트 플랫폼입니다. 이러한 혁신적인 접근 방식은 예술과 AI 기술의 융합을 통해 새로운 차원의 예술 경험을 제공하며, 잠재적으로 미술 시장의 판도를 바꿀 가능성을 가지고 있습니다. 크릿벤처스의 투자는 AI 기술이 예술 분야에 어떻게 접목되어 새로운 가치를 창출하는지를 보여주는 좋은 사례이며, 앞으로 아르투가 AI 미술 플랫폼 시장을 선도해 나갈 것으로 예상됩니다. AI 기술의 발전이 창작 및 소비 방식을 어떻게 변화시키는지 보여줍니다."
      },
      {
        "title": "와이즈넛, 경기 생성 AI 플랫폼 참여",
        "content": "AI 전문 기업 와이즈넛이 경기도청에서 개최된 '경기 생성AI 플랫폼 개통식 및 지방정부 소버린AI 발전방안 토론회'에 참가하여 공공AI 도입 상담 부스와 체험존을 운영했습니다. 이번 행사는 경기 생성 AI 플랫폼의 공식적인 개통을 알리고, 지방정부가 주도하는 소버린 AI의 전략 방향과 공공 AI 플랫폼의 실제 활용 방안을 논의하는 중요한 자리였습니다. 와이즈넛은 이번 행사를 통해 자사의 AI 기술력을 바탕으로 공공 부문의 AI 도입 활성화에 기여하고, 지방정부의 AI 역량 강화를 위한 실질적인 솔루션을 제공했습니다. 특히, 생성 AI 기술은 행정 효율성 증대, 대민 서비스 개선 등 다양한 분야에서 혁신을 가져올 잠재력을 가지고 있으며, 이번 플랫폼 개통은 이러한 AI 기술의 공공 영역 적용을 가속화하는 계기가 될 것입니다. 와이즈넛은 공공 AI 시장에서의 입지를 더욱 강화할 것으로 보입니다. AI 기술의 공공 부문 적용은 국민 삶의 질 향상에 기여할 수 있습니다."
      },
      {
        "title": "슈퍼브에이아이, 혁신아이콘 선정",
        "content": "산업 AI 전문 기업 슈퍼브에이아이가 신용보증기금의 대표적인 스타트업 스케일업 프로그램인 '제14기 혁신아이콘'에 선정되는 쾌거를 이루었습니다. 혁신아이콘 프로그램은 신기술이나 혁신적인 비즈니스 모델을 가진 유망 스타트업이 유니콘 기업으로 성장할 수 있도록 전폭적인 지원을 제공하는 것으로 유명합니다. 올해는 총 143개 기업이 지원하여 약 29대 1이라는 높은 경쟁률을 기록했으며, 이 치열한 경쟁을 뚫고 슈퍼브에이아이를 포함한 5개 기업만이 최종 선정되었습니다. 이는 슈퍼브에이아이의 독보적인 산업 AI 기술력과 성장 가능성을 다시 한번 인정받은 결과입니다. 슈퍼브에이아이는 앞으로 이 프로그램을 통해 확보한 자원과 지원을 바탕으로 AI 기술 기반의 혁신을 가속화하고, 국내외 산업 AI 시장을 선도하는 기업으로 도약할 것으로 기대됩니다. AI 스타트업의 성장 지원은 국가 경쟁력 강화에도 중요한 역할을 합니다."
      },
      {
        "title": "어피닛, AI 금융 프레임워크 개발",
        "content": "AI 금융 전문 기업 어피닛이 이상학 서울대학교 데이터사이언스 대학원 교수와 함께 개발도상국의 금융 포용성을 증진시키기 위한 'AI 기반 금융 프레임워크'를 공동 개발한다고 발표했습니다. 이번 협력은 어피닛이 10년 이상 인도 등 해외 시장에서 쌓아온 실무 경험과 서울대학교의 최첨단 연구 역량을 결합하여, 실제 시장 환경에 최적화된 AI 기반 금융 솔루션을 개발하는 것을 목표로 합니다. 개발도상국에서는 여전히 많은 인구가 기본적인 금융 서비스에서 소외되어 있으며, 이러한 문제를 해결하기 위해 AI 기술을 활용한 혁신적인 접근이 필요합니다. 어피닛과 서울대학교의 공동 연구는 AI 기술을 통해 금융 접근성을 높이고, 경제적 기회를 확대함으로써 사회적 포용성을 강화하는 데 크게 기여할 것으로 기대됩니다. AI 금융 기술의 발전은 금융 시장의 불균형을 해소하는 중요한 열쇠가 될 수 있습니다."
      },
      {
        "title": "엔피, XR 명상앱 AI 업데이트",
        "content": "확장현실(XR) 전문 기업 엔피가 XR 명상 앱 '무아(MUA)'의 업데이트 버전을 정식 출시하며, 감정추론 AI 기술을 도입했습니다. 이번 업데이트의 핵심은 KAIST 뇌인지과학과 및 명상과학연구센터와 공동 개발한 감정추론 알고리즘 'MIND-C AI'의 적용입니다. 이 기술은 사용자의 갤럭시 워치 등 웨어러블 기기를 통해 측정된 심박수, 심박 변이도, 산소포화도 등의 생체 신호를 분석하여, 실시간으로 사용자의 감정 상태를 정확하게 파악합니다. 파악된 감정 상태에 맞춰 가장 적절한 명상 콘텐츠를 추천함으로써, 개인 맞춤형 명상 경험을 제공하게 됩니다. 이는 AI 기술이 멘탈 헬스케어 분야에 어떻게 효과적으로 적용될 수 있는지를 보여주는 사례로, 사용자의 정신 건강 관리에 혁신적인 솔루션을 제시합니다. XR과 AI 기술의 융합은 앞으로 더욱 다양한 헬스케어 분야에서 새로운 가능성을 열어갈 것입니다."
      },
      {
        "title": "PFCT, AI 신용평가 아카데미 개최",
        "content": "AI 기술금융사 PFCT가 '제3회 PFCT AI 신용평가 아카데미' 참가자를 모집하며 AI 신용평가 분야의 전문 인력 양성에 힘쓰고 있습니다. 이번 아카데미는 3주간 진행될 예정이며, AI 신용평가 모델 개발의 핵심 원리부터 시작하여 비식별 금융 데이터 실습, 최신 AI 기술의 금융 현장 적용 사례, 그리고 AI 에이전트 및 사내 AI OS 내재화 사례까지 다룰 예정입니다. 변화하는 금융 환경에서 AI 기술의 중요성은 날로 증대되고 있으며, 특히 신용평가 분야에서는 AI 기반 모델이 기존 방식의 한계를 극복하고 보다 정확하고 효율적인 평가를 가능하게 합니다. PFCT의 이번 아카데미는 관련 분야 종사자 및 예비 전문가들에게 실질적인 지식과 경험을 제공함으로써, AI 신용평가 시장의 발전에 기여할 것으로 기대됩니다. AI 기술은 금융 산업의 미래를 재편하고 있습니다."
      },
      {
        "title": "코어라인소프트, 의료 AI 판독 250만건 돌파",
        "content": "의료 AI 소프트웨어 전문 기업 코어라인소프트가 자사의 의료 AI 소프트웨어가 전 세계 19개국 200개 이상의 병원에서 누적 판독 건수 250만 건을 돌파했다고 발표했습니다. 이는 코어라인소프트의 AI 기술력이 글로벌 의료 시장에서 폭넓게 인정받고 있음을 보여주는 중요한 성과입니다. 특히, AI 소프트웨어 'AVIEW(에이뷰)'는 최근 유럽 주요 국가 정부 주도 폐암 검진 프로젝트에서 의료 AI 솔루션으로 채택되는 등 주목할 만한 성과를 거두고 있습니다. 폐암 조기 진단은 환자의 생존율을 높이는 데 결정적인 역할을 하며, AVIEW와 같은 AI 기반 솔루션은 의료진의 진단 정확성과 효율성을 크게 향상시킬 수 있습니다. 코어라인소프트의 이러한 성장은 AI 기술이 의료 분야에 미치는 긍정적인 영향을 잘 보여주며, 앞으로 더 많은 환자들에게 혁신적인 의료 서비스를 제공할 수 있을 것으로 기대됩니다. 의료 AI는 진단 정확도 향상과 의료 서비스 질 개선에 기여하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 AI 기술의 발전 속도는 가히 놀랍습니다. 이번 뉴스들을 종합해보면, AI는 인프라 구축부터 예술, 금융, 헬스케어, 공공 서비스에 이르기까지 거의 모든 산업 분야에 깊숙이 스며들고 있음을 알 수 있습니다. 래블업의 GPU 오케스트레이터는 AI 모델 학습에 필수적인 고성능 인프라 구축의 중요성을, 크릿벤처스의 투자와 엔피의 XR 명상 앱은 AI가 창의적인 영역과 개인의 삶의 질 향상에도 기여할 수 있음을 보여줍니다. 또한, 와이즈넛의 공공 AI 도입 노력과 PFCT의 AI 신용평가 아카데미는 AI 기술의 사회적 적용과 전문 인력 양성의 필요성을 강조합니다. 어피닛의 금융 포용성 증진 노력과 코어라인소프트의 의료 AI 판독 건수 증가는 AI가 사회적 약자를 돕고 건강 증진에 기여할 수 있는 잠재력을 시사합니다. 이러한 AI 기술의 광범위한 적용은 긍정적인 측면이 많지만, 동시에 데이터 프라이버시, 윤리적 문제, 일자리 변화 등에 대한 깊이 있는 논의와 대비도 필요할 것입니다. AI 기술은 더 이상 먼 미래의 이야기가 아니라, 우리의 현재와 미래를 만들어가는 핵심 동력임을 명확히 인지하고, 책임감 있는 발전 방향을 모색해야 할 시점입니다. AI 기술의 윤리적이고 책임감 있는 발전이 중요합니다."
      }
    ],
    "hashTag": [
      "#AI",
      "#인공지능",
      "#래블업",
      "#쿠버네티스",
      "#크릿벤처스",
      "#와이즈넛",
      "#슈퍼브에이아이",
      "#어피닛",
      "#엔피",
      "#코어라인소프트"
    ]
  }
]