[
  {
    "title": "협박→카톡 조작 주장..MC몽·차가원, '120억 불륜설' 법적 대응 엔딩 [종합]",
    "article": "[스타뉴스 | 허지형 기자]\n\n가수 MC몽과 차가원 원헌드레드 회장이 부적적한 관계 의혹에 휩싸인 가운데 양측이 이를 즉각 부인하며 법적 대응을 예고했다.\n\nMC몽은 25일 자신의 SNS를 통해 \"차 어르신 장난질 한 거 두고봐라. 당신이 나에게 보낸 카톡들 당신에게 보낸 차 회장과의 아티스트 포함된 내용들 그걸 누군가가 소설로 지은 포르노 수준의 스토리\"라고 말했다.\n\n이어 \"수십억을 오히려 내가 보낸 내역도 첨부해서 방송했고 늘 침묵만 했지만, 이제부터 병역 비리, 불륜 입에 담지도 못할 말을 하는 모든 이들 싹 다 고소\"라며 \"경찰서에서 빌지 마라. 제발, 죽어도 빌지 마라. 내가 이제부터 16년간 참은 한을 다 풀겠다\"고 경고했다.\n\n앞서 한 매체는 지난 24일 유부녀인 차가원 회장과 MC몽이 부적절한 관계였으며, 결별하며 MC몽이 원헌드레드와 관계를 정리한 것이라고 보도했다. 이에 따르면 두 사람이 만나는 동안 차 회장이 MC몽에게 120억 원을 송금했고, 헤어지면서 MC몽이 120억 원의 채무를 지게 된 것이라는 것. 차 회장은 지난 6월 MC몽을 상대로 120억 원의 대여금 반환 청구 소송을 진행했고, MC몽이 법정 기간 내 이의신청하지 않아 지급명령을 확정했다고 설명됐다.\n\n이외에도 차 회장은 MC몽에게 100억 원 수준의 선물을 한 것으로 전해졌다.\n\n이후 MD몽은 자신의 SNS를 통해 \"맹세코 그런 부적절한 관계를 맺은 적도 없다\"며 \"120억 소송 관계가 아니라 당연히 채무를 이행할 관계\"라고 부인했다.\n\n원헌드레드 측도 \"사실 확인 결과 기사 내용과 카톡 대화는 모두 사실이 아니다. 이는 MC몽이 차가원 회장의 친인척인 차OO 씨로부터 협박받고 조작해서 보낸 것\"이라며 \"MC몽은 보도를 확인한 후 회사 측에 미안하다고 연락했고, 당사는 차OO 씨와 최초 보도한 매체를 상대로 강력한 법적 대응을 할 예정\"이라고 밝혔다.\n\n또한 MC몽은 자신의 틱톡 계정 라이브 방송을 통해 재차 억울함을 토로했다. 그는 \"차가원 회장과 나는 어떠한 소송도 하고 있지 않다. 어떠한 것도 하지 않았는데 120억원 기사가 덜컥 났다\"며 \"고소를 당했으면 모든 자산이 압류되어야 하는데 나는 집이 있다. 내가 보낸 돈이 내가 받은 돈으로 바뀌었고 그게 용돈처럼 됐다. 호스트바처럼\"이라고 말했다.\n\n그는 거액의 돈을 받았다는 의혹에 직접 이체 내역을 공개하며 \"제가 보냈던 돈만 도합 30억원에 가깝다. 어떻게든 회사를 살리고 만들어야 하니까. 서로가 정말 힘들 때, 자금을 하면서라도 일을 같이하려고 했던 것뿐\"이라고 설명했다.\n\n그러면서 \"차가원 회장의 삼촌이 자기가 지분 10%를 갖고 있다고 주장했다. 그러면서 자기랑 저, 박장근 지분을 합치면 차회장을 몰아낼 수 있다고, 우리가 회사를 갖자고 제안했다. 저는 완강하게 거부했고, 그때부터 여러 소문이 돌았다\"며 \"차회장의 삼촌은 저를 계속 꼬드겼고, 협박도 하고, 우리 집에 와서 커피잔을 던지고, 뺨을 때리기도 하고. 그래도 참았다\"고 주장했다.\n\nMC몽은 \"차회장과 무척 많이 싸웠던 관계다. 저는 연예인 편이었고, 그 친구는 회사에 대한 개념으로 굉장히 보수적이었다. 그리고 가정에 충실히 하는 친구다. 기사가 나갔을 때 이미 BPM, 원헌드레드 아티스트가 모두 웃었을 거다. 이런 조적이 가능한 나라가 안됐으면 좋겠다\"고 불륜설을 재차 부인했다.\n\nMC몽은 1998년 그룹 피플크루로 데뷔했다. 2004년 솔로로 전향한 그는 '아이스크림', '서커스', '너에게 쓰는 편지' 등 히트곡으로 큰 사랑을 받았다. 그러나 2010년 병역 기피 의혹이 제기되면서 활동을 중단했다. 이후 그는 2012년 5월 대법원에서 무죄 판결받았다.",
    "link": "https://v.daum.net/v/20251225121702993",
    "type": "daum_enter",
    "newTitle": "120억 불륜설 MC몽, 카톡 조작 주장 진실은?",
    "newArticle": [
      {
        "title": "세상에, 이런 일이?! MC몽 120억 불륜설, 대체 무슨 일이죠?",
        "content": "여러분, 혹시 어제 인터넷 뉴스 보셨어요? 진짜 깜짝 놀랄 만한 소식에 저도 모르게 소리를 질렀잖아요. 바로 가수 MC몽 씨와 관련된 120억 불륜설 말이에요. 듣기만 해도 입이 떡 벌어지는 엄청난 이야기인데, 알고 보니 카톡 조작이니 법적 대응이니 복잡한 상황이 얽혀 있더라고요. 제가 딱 듣고 '이거 혹시 사기 아닐까?' 싶어서 한번 자세히 파헤쳐 보기로 했거든요. 오늘 여러분께 제가 알아낸 정보들을 싹 다 풀어드릴 테니, 귀 쫑긋하시고 따라오시면 됩니다! 혹시라도 이런 오해나 억울한 일에 휘말리지 않도록 우리 미리미리 알아두는 게 좋잖아요. 제가 꼼꼼하게 준비했으니, 이번 포스팅으로 궁금증 시원하게 해결하시길 바라요! 다들 커피 한잔씩 들고 오셨죠? 그럼 시작해볼게요!"
      },
      {
        "title": "120억 불륜설, 단순한 소문일까? 카톡 조작 의혹 파헤치기",
        "content": "자, 그럼 이제 본격적으로 이 120억 불륜설이 어떻게 시작되었는지, 그리고 MC몽 씨가 왜 카톡 조작을 주장하는지 좀 더 깊이 들어가 볼게요. 처음에는 한 매체에서 MC몽 씨와 차가원 원헌드레드 회장이 부적절한 관계라는 보도가 나왔어요. 거기다 차 회장이 MC몽 씨에게 120억 원을 송금했고, 헤어지면서 채무가 생겼다는 내용까지 덧붙여졌죠. 심지어 차 회장이 MC몽 씨를 상대로 120억 원의 대여금 반환 청구 소송을 진행했다는 내용까지 나왔으니, 정말 파장이 클 수밖에 없었죠. 하지만 MC몽 씨 측에서는 '맹세코 그런 부적절한 관계를 맺은 적도 없다'고 강력하게 부인했어요. 오히려 자신이 돈을 보낸 내역을 공개하면서 '서로 힘들 때 회사를 살리고 같이 일을 하려고 했던 것'이라고 설명했거든요. 여기서 중요한 포인트! MC몽 씨가 주장하는 '카톡 조작'이라는 부분이에요. 이게 도대체 무슨 말이냐고요? 차가원 회장의 친인척인 차OO 씨로부터 협박받고 조작해서 보낸 카톡이라는 거죠. 그러니까, 제3자가 끼어들어 상황을 왜곡하고 불륜설을 부추겼다는 주장인데, 이야기가 정말 흥미진진하게 흘러가고 있죠? 우리가 이런 복잡한 사건들을 이해하려면, 단순히 보도된 내용만 볼 게 아니라 양측의 주장과 증거들을 꼼꼼히 따져보는 자세가 필요하답니다."
      },
      {
        "title": "MC몽, '내가 보낸 돈' 공개하며 억울함 토로! 협박과 회유의 진실은?",
        "content": "아니, 세상에! MC몽 씨가 직접 자신의 SNS 라이브 방송까지 켜서 억울함을 토로했다는 거예요. 얼마나 답답했으면 그랬겠어요. 방송에서 그는 '차가원 회장과 나는 어떠한 소송도 하고 있지 않다'면서 '120억 기사가 덜컥 났다'고 토로했어요. 그러면서 자신에게 120억 원을 받았다는 의혹에 대해 직접 이체 내역을 공개했는데, 이게 정말 놀랍더라고요. 자신이 보낸 돈만 도합 30억 원에 가깝다고 하면서, '어떻게든 회사를 살리고 만들어야 하니까, 서로가 정말 힘들 때 자금을 하면서라도 일을 같이하려고 했던 것뿐'이라고 해명했죠. 마치 돈을 빌려주고 갚으라는 상황이 아니라, 함께 사업을 하면서 투자하고 자금을 지원한 것처럼 말이에요. 게다가 여기서 더 충격적인 이야기가 나옵니다. 차가원 회장의 삼촌이 자신에게 접근해서 '지분 10%를 갖고 있다'고 주장하며, MC몽 씨와 함께 차 회장을 몰아내고 회사를 갖자고 제안했다는 거예요. MC몽 씨는 이를 완강하게 거부했고, 그 이후부터 여러 소문이 돌기 시작했다는 주장인데요. 차 회장의 삼촌은 MC몽 씨를 계속 꼬드기고, 심지어 협박하며 집에 와서 커피잔을 던지고 뺨을 때리기도 했다는 충격적인 증언까지 나왔어요. 와... 듣기만 해도 진땀 나는 상황인데, MC몽 씨는 그럼에도 불구하고 다 참았다는 거잖아요. 진짜 인내심이 대단하다는 생각이 들어요."
      },
      {
        "title": "억울함 속에서도 빛나는 MC몽의 멘탈 관리법 & 팁!",
        "content": "이렇게 억울하고 힘든 상황 속에서도 MC몽 씨가 침착하게 자신의 억울함을 알리고 법적 대응까지 예고하는 모습을 보니, 정말 멘탈 관리가 중요하겠다는 생각이 들더라고요. 우리가 살면서 예상치 못한 오해나 억울한 상황에 휘말릴 때가 있잖아요. 그때마다 감정적으로만 대처하면 오히려 상황이 더 악화될 수 있어요. MC몽 씨의 경우를 보면서 우리가 배울 점은 몇 가지 있어요. 첫째, **증거를 확보하고 객관적인 사실을 정리하는 것**이에요. MC몽 씨는 직접 이체 내역을 공개하며 자신의 주장을 뒷받침했죠. 만약 우리도 억울한 일을 당했다면, 관련 문자, 통화 녹음, 이메일 등 모든 증거를 꼼꼼히 모아두는 것이 중요해요. 둘째, **침착함을 유지하는 것**이에요. 아무리 화가 나고 답답해도, 감정적으로 대응하기보다는 차분하게 상황을 분석하고 논리적으로 자신의 입장을 설명하는 것이 필요하죠. MC몽 씨가 16년간 참아온 한을 풀겠다면서도, 동시에 법적 대응을 예고한 것은 이런 침착함 속에서 계획을 세웠다는 증거일 수 있어요. 셋째, **믿을 수 있는 사람들과 소통하는 것**이에요. MC몽 씨는 자신의 SNS 라이브 방송을 통해 대중과 소통하며 억울함을 알렸죠. 우리도 혼자 끙끙 앓기보다는, 믿을 수 있는 가족이나 친구에게 털어놓고 조언을 구하는 것이 큰 힘이 될 수 있답니다. 혹시라도 비슷한 상황에 놓이게 된다면, 오늘 제가 알려드린 팁들을 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기: 이번 사건, 앞으로 저의 다짐은요!",
        "content": "오늘 MC몽 씨와 관련된 120억 불륜설, 카톡 조작 주장 소식을 듣고 정말 많은 생각을 하게 되었어요. 솔직히 처음에는 '와, 진짜 별일이 다 있구나' 싶었는데, 파고들면 파고들수록 진실이 무엇인지 헷갈리기도 하고, 억울하게 누명을 쓰는 경우도 있겠구나 싶더라고요. 특히 MC몽 씨가 직접 이체 내역을 공개하고, 협박까지 당했던 사실을 털어놓는 걸 보면서 '진실은 꼭 밝혀져야 한다'는 생각이 더욱 강해졌어요. 앞으로 저는 이런 이슈들을 접할 때, 단순히 자극적인 헤드라인만 보고 판단하기보다는 좀 더 다양한 정보들을 찾아보고 신중하게 생각해야겠다고 다짐했어요. 물론 MC몽 씨의 억울함이 꼭 풀어지길 바라지만, 만약 진실이 다르다면 그 또한 분명하게 밝혀져야 할 테니까요. 그리고 무엇보다, 우리가 살면서 억울한 일을 당하지 않도록, 혹은 억울한 일을 당했을 때 어떻게 대처해야 하는지 미리미리 알아두는 것이 정말 중요하다는 걸 다시 한번 깨달았어요. 여러분도 혹시 비슷한 경험이 있으시거나, 오늘 제가 드린 정보가 도움이 되셨다면 댓글로 함께 이야기 나눠요! 우리는 서로의 경험을 통해 더 배우고 성장할 수 있잖아요. 우리 모두 억울한 일 없이, 진실만을 마주하는 세상을 만들어나가요! 파이팅!"
      }
    ],
    "hashTag": [
      "#MC몽",
      "#차가원",
      "#120억불륜설",
      "#카톡조작",
      "#법적대응",
      "#연예인논란",
      "#진실공방",
      "#억울함"
    ]
  },
  {
    "title": "허경환, 유재석과 또 만났다..‘유퀴즈’ 急출연 \"급 오른 인기, 급 꺼질까봐\"",
    "article": "[스포츠조선 김소희 기자] 코미디언 허경환이 tvN '유 퀴즈 온 더 블럭(이하 '유퀴즈')'에 출연한다.\n\n25일 '유퀴즈' 측은 예고 영상을 공개하며 \"토크에 물 오른 허경환! 26년간 '짱구' 목소리를 연기한 박영남 성우와 2026 수능 만점자들까지!\"라고 전했다.\n\n이번 방송에는 '아기공룡 둘리'의 둘리, '날아라 슈퍼보드'의 손오공, 그리고 '짱구'에서 26년간 짱구 목소리를 연기한 박영남 성우가 출연한다. 또한 2026년도 수능 만점자 최장우, 왕정건 학생도 함께해 수능 만점 비결과 주말 공부 노하우 등을 공개할 예정이다.\n\n이어 올해 데뷔 19년차 개그맨 허경환이 등장해 다양한 에피소드와 유쾌한 이야기로 웃음을 선사한다. 허경환은 자신의 대표 유행어인 \"하고 있는데~\", \"바로 이 맛 아입니까\"로 등장하며 스스로를 \"그저 마냥 웃기고 싶은 남자\"라고 소개했다. 유재석은 \"내년이 데뷔 20주년인데 19년에 섭외했다\"며 \"급상승한 인기가 급격히 떨어질까 봐 1년 먼저 섭외했다\"고 밝혀 폭소를 자아냈다.\n\n허경환은 19년 방송 생활을 돌아보며, \"사실 데뷔는 1살 때였다. 엄마가 버스를 타려고 서 있는데 '드라마에 아기 좀 빌려주세요'라고 해서, 분유 두 통을 받고 출연했다\"고 회상했다. 이후 KBS 22기 공채 개그맨으로 정식 데뷔한 그는 \"개그콘서트 첫 무대를 했는데 하나도 기억이 안 나더라. NG를 5~6번 냈다\"며 긴장됐던 순간을 전했다. 이어 \"그때 땀이란 게 앞으로 직진으로만 나갈 수 있다는 걸 깨달았다. 정말 쭉쭉 났다\"고 덧붙였다.\n\n한편, '유퀴즈'는 매주 수요일 오후 8시 45분 방송된다.",
    "link": "https://v.daum.net/v/20251225113033241",
    "type": "daum_enter",
    "newTitle": "유재석 허경환 급상승 인기 이유는? 20년차 개그맨의 솔직 토크!",
    "newArticle": [
      {
        "title": "뉴스에서 유재석과 허경환의 만남을 봤는데, 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘 정말 흥미로운 뉴스를 봤는데, 그냥 지나칠 수가 없어서 얼른 달려왔어요. 혹시 다들 어제 나온 유재석 씨의 '유퀴즈' 예고편 보셨어요? 이번엔 코미디언 허경환 씨가 나온다는 소식에 저도 모르게 ‘엇!’ 소리를 질렀다니까요. 아니, 요즘 허경환 씨 인기가 정말 하늘을 찌르잖아요? 그런데 유재석 씨가 농담 반 진담 반으로 ‘급상승한 인기가 급격히 떨어질까 봐 1년 먼저 섭외했다’고 하더라고요. 와, 듣는 순간 빵 터지면서도 ‘진짜일까?’ 싶기도 하고, 또 한편으로는 ‘그만큼 대세라는 뜻이구나!’ 싶어서 괜히 뿌듯해지더라고요. 여러분은 어떠셨어요? 저처럼 ‘유재석과 허경환, 드디어 만났구나!’ 하고 반가우셨던 분들 많으시죠? 이번 방송에서 두 분이 어떤 재미있는 이야기를 풀어낼지 벌써부터 기대되지 않나요? 제가 오늘 이 뉴스를 보고 느낀 점과 함께, 허경환 씨의 20년차 개그맨으로서의 인생 이야기에 대해 좀 더 자세히 파헤쳐 보려고 해요. 끝까지 함께 해주시길 바라요!"
      },
      {
        "title": "‘유퀴즈’는 어떤 프로그램이길래 이렇게 핫한 인물들이 나올까?",
        "content": "요즘 정말 많은 분들이 시청하시는 '유 퀴즈 온 더 블럭', 줄여서 '유퀴즈' 말이에요. 사실 이건 그냥 일반적인 토크쇼가 아니거든요. 매주 아주 특별한 분들을 초대해서, 삶의 지혜나 진솔한 이야기를 나눠보는 프로그램이에요. 매주 수요일 저녁 8시 45분에 방송되는데, 정말 신기하게도 출연하시는 분들마다 화제가 되더라고요. 이번에 허경환 씨뿐만 아니라 '짱구' 목소리로 26년간 사랑받아온 박영남 성우님과, 2026학년도 대학수학능력시험 만점자 분들까지 출연한다고 하니, 정말 다양한 분야의 분들을 한자리에서 만날 수 있는 거죠. 왜 '유퀴즈'가 이렇게 특별하냐면요, 단순히 연예인들만 나오는 게 아니라, 우리 사회 곳곳에서 각자의 분야에서 최선을 다하는 사람들의 진솔한 이야기를 들려주기 때문인 것 같아요. 박영남 성우님처럼 오랜 시간 한 캐릭터를 소화하신 분들의 깊은 내공이나, 수능 만점자 학생들의 치열했던 노력 등을 들으면, 저희 같은 평범한 사람들에게도 큰 울림과 동기 부여가 되거든요. 이렇게 '유퀴즈'는 우리 사회의 다양한 면모를 보여주면서, 때로는 웃음을, 때로는 감동을 선사하는 특별한 프로그램이랍니다. 그래서 허경환 씨 같은 요즘 핫한 인물이 출연하면, 그 기대감이 더욱 커지는 것 같아요!"
      },
      {
        "title": "허경환, 데뷔 19년차 개그맨의 솔직 토크! '그저 마냥 웃기고 싶은 남자'의 진심",
        "content": "이번 '유퀴즈'에서 허경환 씨는 자신을 '그저 마냥 웃기고 싶은 남자'라고 소개했다고 해요. 이 한마디에 그의 개그 인생이 담겨있는 것 같지 않나요? 방송에서 허경환 씨는 데뷔 19년차를 맞이하며, 자신의 개그 인생에 대한 솔직한 이야기를 풀어놓았다고 하는데요. 특히 인상 깊었던 것은 바로 '데뷔는 1살 때였다'는 그의 경험담이었어요. 엄마가 버스를 타려는데 드라마 촬영팀에서 아기를 잠시 빌려 달라고 해서, 분유 두 통을 받고 출연했다고 하더라고요. 세상에! 벌써부터 ‘끼’가 남달랐던 것 같아요. 물론 그건 정말 어릴 때의 에피소드고, 정식으로 KBS 공채 개그맨이 된 후 '개그콘서트' 첫 무대에 섰을 때는 정말 긴장해서 하나도 기억나지 않을 정도였다고 해요. NG를 5~6번이나 냈고, 땀이 앞으로만 쭉쭉 나갔다고 하는데, 얼마나 떨렸을지 상상만 해도 제 마음이 조마조마하더라고요. 하지만 바로 그런 경험들이 허경환 씨를 지금의 '대세 개그맨'으로 만든 밑거름이 되지 않았을까 싶어요. 그의 유행어인 '바로 이 맛 아입니까~'처럼, 힘든 순간 속에서도 웃음을 잃지 않고, 자신을 '마냥 웃기고 싶은 남자'라고 정의하며 끊임없이 노력해왔다는 점이 정말 대단하게 느껴져요. 이게 바로 19년이라는 시간 동안 쌓아온 그의 연륜이고, 진정한 개그맨의 모습이 아닐까 싶어요."
      },
      {
        "title": "허경환처럼 롱런하는 개그맨이 되려면? '나만의 색깔'과 '꾸준함'이 답!",
        "content": "허경환 씨처럼 19년이라는 긴 시간 동안 방송 활동을 이어오면서도 계속해서 사랑받는 개그맨이 되기란 정말 어려운 일이잖아요? 단순히 유행어를 많이 만든다고 해서, 혹은 인기가 많다고 해서 롱런할 수 있는 건 아닌 것 같아요. 저는 허경환 씨의 이번 인터뷰를 보면서 두 가지를 꼭 기억해야겠다고 생각했어요. 첫 번째는 바로 '나만의 색깔'을 갖는 거예요. 허경환 씨는 '마냥 웃기고 싶은 남자'라는 자신만의 분명한 캐릭터를 가지고 끊임없이 노력해왔어요. 때로는 엉뚱하게, 때로는 친근하게, 그의 유머 코드는 많은 사람들에게 사랑받는 이유가 되었죠. 단순히 유행을 따라가는 게 아니라, 자신만의 색깔을 확고히 하고 그것을 발전시키는 것이 중요해요. 두 번째는 '꾸준함'이에요. 19년 동안 방송 활동을 한다는 것은 결코 쉬운 일이 아니에요. 수많은 시행착오와 어려움 속에서도 포기하지 않고 자신의 길을 걸어온 꾸준함이 있었기에 지금의 허경환 씨가 있을 수 있었던 거죠. 저도 제 블로그를 운영하면서, 그리고 일상생활에서도 허경환 씨의 이러한 모습을 본받고 싶어요. 여러분도 혹시 꿈을 향해 달려가고 계신가요? 그렇다면 우리 모두 '나만의 색깔'을 찾고, '꾸준함'을 잊지 말도록 노력해요! 분명 좋은 결과가 있을 거예요."
      },
      {
        "title": "솔직한 후기: 허경환 씨, 앞으로도 계속 웃겨주세요!",
        "content": "오늘 허경환 씨가 '유퀴즈'에 출연한다는 뉴스를 보고, 그의 19년차 개그 인생에 대해 이것저것 알아보게 되었는데요. 정말 솔직히 말해서, 그의 이야기가 이렇게 감동적일 줄은 몰랐어요. 단순히 웃음을 주는 개그맨을 넘어서, 오랜 시간 동안 자신의 길을 묵묵히 걸어온 한 사람으로서의 그의 진솔한 모습에 깊은 감명을 받았답니다. '마냥 웃기고 싶은 남자'라는 그의 말처럼, 앞으로도 변함없이 우리에게 큰 웃음과 행복을 선사해주셨으면 좋겠어요. 그리고 이번 '유퀴즈' 방송을 통해서, 그의 유쾌한 입담뿐만 아니라, 지금까지 걸어온 그의 열정적인 삶의 이야기도 더 많이 들을 수 있기를 기대해 봅니다. 저도 앞으로 허경환 씨처럼 제 자리에서 꾸준히 노력하면서, 제 블로그를 찾아주시는 이웃님들께 늘 즐겁고 유익한 정보를 드릴 수 있도록 최선을 다할 거예요. 여러분도 혹시 요즘 힘든 일이 있으시다면, 허경환 씨의 '바로 이 맛 아입니까~'를 외치며 힘내시는 건 어떨까요? 우리 모두 파이팅이에요! 다음 포스팅에서 또 만나요!"
      }
    ],
    "hashTag": [
      "#허경환",
      "#유퀴즈",
      "#유재석",
      "#개그맨",
      "#방송",
      "#인터뷰",
      "#개그",
      "#롱런비결"
    ]
  },
  {
    "title": "김풍, 9살 연하와 결혼 참 잘했다…“4살 子 키우며 매일 즐겁고 행복”(유퀴즈)",
    "article": "[뉴스엔 강민경 기자]\n\n웹툰 작가 겸 방송인 김풍이 결혼을 잘했다고 밝혔다.\n\n12월 24일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 웹툰 작가 겸 방송인 김풍이 출연해 이야기를 나눴다.\n\n유재석은 \"김풍 씨가 결혼 하고 네 살 된 아들이 있죠. 어때요? 네 살이면 한참\"이라고 말을 꺼냈다. 김풍은 \"너무 귀엽다. 참 결혼 잘했구나라는 생각이 들더라. 결혼 생각이 아예 없었다\"고 털어놨다.\n\n김풍은 \"아버지께서 지금은 돌아가셨지만 편찮으셨을 때 의식 없이 누워 계셨었다. 깨면 아프시니까 그러니까 계속 재우는 거다. 죽는 게 제일 편안한 거다. 아버지한테는 살아 있는 게 고통이다\"고 설명했다.\n\n김풍은 \"곰곰이 생각한 게 제가 혼자서 재밌게 살 때였는데 너무 편하더라 삶이. 누구한테 간섭도 안 받고 하고 싶은 거 다 하고 살았다. 이 편안함이 아버지의 죽음과 맞닿아 있다고 생각하니 내가 편안함을 목표로 두고 살았나 그런 생각이 들더라. 이거를 어떻게 하면 깰 수 있을까 생각을 했을 때 옆에서 블록을 조립하고 있던 귀여운 사람이 아내였다\"고 말했다.\n\n김풍은 \"그래서 결혼을 결심하게 됐다. 내 삶을 다시 바꿀 수 있겠다는 생각이 들었다. 아이를 키우면서 매일 매일이 새롭고 즐겁고 행복하다\"며 웃었다.\n\n한편 김풍은 2019년 9세 연하 비연예인 신부와 결혼식을 올렸다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251225114841519",
    "type": "daum_enter",
    "newTitle": "김풍 결혼, 9살 연하 아내와 4살 아들 육아 근황",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 김풍 작가님의 깜짝 고백!",
        "content": "세상에, 여러분! 오늘 '유 퀴즈 온 더 블럭' 보셨어요? 제가 진짜 좋아하는 김풍 작가님이 나오셨더라고요! 방송 보면서 '와, 이분 정말 결혼 잘하셨네!' 싶어서 며칠 동안 계속 곱씹게 됐어요. 평소에 방송에서 톡톡 튀는 매력을 보여주시던 김풍 작가님이, 네 살배기 아들을 키우면서 매일이 새롭고 행복하다고 하시는데, 듣는 저까지 덩달아 기분이 좋아지더라고요. 그냥 '아, 그렇구나' 하고 넘어갈 수도 있는 이야기인데, 작가님의 진솔한 고백에 왠지 모르게 울컥하기도 하고, '나도 저렇게 살고 싶다!' 하는 생각도 들었답니다. 사실 결혼 생각이 전혀 없으셨다는 분이, 어떻게 아내분을 만나고 아이를 키우면서 삶이 바뀌게 되셨는지, 그 과정이 너무 궁금하지 않으세요? 오늘은 김풍 작가님의 이야기와 함께, 삶의 의미와 행복에 대해 함께 이야기 나눠볼까 해요."
      },
      {
        "title": "결혼 생각이 없었던 김풍 작가님, 무엇이 그를 바꿨을까요?",
        "content": "많은 분들이 김풍 작가님 하면 떠오르는 이미지가 아마 자유롭고, 어디로 튈지 모르는 독특한 매력이 아닐까 싶어요. 저도 그랬거든요! 그런데 이번 방송에서 작가님이 결혼을 결심하게 된 계기를 말씀하시는데, 정말 진지하고 깊은 고민이 담겨 있더라고요. 돌아가신 아버님께서 편찮으셨을 때, 오히려 깨어 계시는 것보다 잠들어 계시는 게 편안해 보였다는 말씀을 하시는데, 그 부분을 듣고 마음이 짠했답니다. 삶 자체가 고통으로 느껴질 때, 죽음이 편안함으로 다가올 수도 있다는 현실이 얼마나 가슴 아픈가 싶어요. 그런 경험을 통해 '내가 편안함만을 쫓고 살았던 건 아닐까?' 하고 스스로를 돌아보셨다고 해요. 혼자서 하고 싶은 대로 다 하며 살아가는 자신의 삶이, 아버지의 고통과 맞닿아 있다는 생각을 하셨을 때, 얼마나 많은 고민을 하셨을까요? 그동안 당연하게 여겼던 '나만의 편안함'을 깨고 싶다는 생각이 드셨고, 바로 그때, 곁에서 블록을 조립하고 있던 아내분의 모습에서 삶의 새로운 의미를 발견하셨다는 거예요. 정말 영화 같은 이야기죠?"
      },
      {
        "title": "9살 연하 아내와 4살 아들, '육아'가 준 선물!",
        "content": "아니, 근데 9살 연하의 비연예인 신부와 결혼하셨다는 것도 정말 놀라운데요! 더욱이 네 살배기 아들을 키우고 계신다는 사실! 방송에서 김풍 작가님은 아이를 키우면서 매일매일이 새롭고 즐겁고 행복하다고 하시더라고요. 상상만 해도 흐뭇하지 않나요? 저는 아이를 직접 키우지는 않지만, 주변에 친구들이나 친척들의 육아 이야기를 들으면 정말 대단하다는 생각이 들어요. 아이는 정말 예측 불가능한 존재잖아요. 오늘은 너무나도 사랑스럽다가도, 다음 순간엔 상상도 못 할 일을 저지르기도 하고요. 그런 예측 불가능함 속에서 매일매일이 새롭다는 김풍 작가님의 말씀이 정말 와닿았어요. 아이의 웃음소리, 재잘거리는 목소리, 처음 걸음마를 떼는 모습, 처음으로 '아빠'라고 부르는 순간까지! 이런 소중한 순간들이 모여서 하루하루가 행복과 즐거움으로 가득 채워지는 거겠죠. 김풍 작가님은 '결혼을 결심하게 된 계기가 아내분이었다'고 하셨는데, 이제는 네 살 아들을 키우면서 아이를 통해 또 다른 삶의 기쁨을 발견하고 계신 것 같아요. 이런 게 바로 '결혼을 잘했다'는 표현이 아닐까 싶어요."
      },
      {
        "title": "김풍 작가님처럼 '삶의 의미'를 되찾는 방법은?",
        "content": "김풍 작가님의 이야기를 들으면서, 문득 '나의 삶의 의미는 무엇일까?' 하고 스스로에게 질문을 던지게 되더라고요. 우리는 살면서 얼마나 자주 '나는 왜 이렇게 살고 있지?' 하고 생각할까요? 특히나 매일 반복되는 일상 속에서, 때로는 삶의 목적이나 의미를 잃어버린 듯한 기분이 들 때도 있잖아요. 김풍 작가님은 아버지의 아픔을 통해 자신의 편안함만을 쫓는 삶을 돌아보셨고, 아내분을 통해 새로운 삶의 동력을 얻으셨어요. 저도 작가님처럼 거창한 계기까지는 아니더라도, 주변 사람들과의 관계 속에서, 혹은 내가 좋아하는 작은 일들을 꾸준히 하면서 삶의 의미를 찾아가고 있는 것 같아요. 예를 들어, 저는 요즘 아침마다 시간을 내서 짧게라도 글을 쓰는 습관을 들이고 있거든요. 글을 쓰는 동안만큼은 오롯이 제 생각에 집중할 수 있고, 제 감정을 솔직하게 표현할 수 있어서 큰 위안을 받아요. 여러분도 혹시 일상에 지쳐 삶의 의미를 잃었다고 느껴지신다면, 주변 사람들에게 진솔하게 마음을 표현해보거나, 혹은 여러분을 행복하게 만드는 아주 작고 사소한 취미 하나를 찾아보는 건 어떨까요? 분명 새로운 활력을 얻으실 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김풍 작가님 이야기 들으면서 정말 많은 생각을 하게 됐어요. 겉으로 보이는 유쾌함 속에 이렇게 깊은 고민과 진솔한 마음이 담겨 있을 줄은 몰랐거든요. 특히 아버지에 대한 이야기, 그리고 결혼을 결심하게 된 계기를 들으면서, 사람이 살아가면서 겪는 아픔과 그 속에서 발견하는 희망이 얼마나 소중한지 다시 한번 깨달았답니다. 저도 앞으로 제 삶에서 '편안함'만을 쫓기보다는, 새로운 도전을 두려워하지 않고, 주변 사람들과의 관계를 더욱 소중하게 여기며 살아가려고 해요. 무엇보다 네 살 아들과 함께 매일매일 새로운 행복을 만들어가는 김풍 작가님처럼, 저 역시 제 삶 속에서 작은 기쁨들을 발견하며 감사하는 마음을 잊지 않으려고 노력할 거예요. 여러분도 오늘 제 이야기가 작은 울림이 되셨기를 바라며, 혹시 오늘 방송 보신 분들 중에 저와 같은 생각을 하셨다면 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "hashTag": [
      "#김풍",
      "#김풍결혼",
      "#유퀴즈온더블럭",
      "#육아",
      "#행복",
      "#삶의의미",
      "#연예인이야기",
      "#인터뷰"
    ]
  }
]