[
  {
    "title": "함소원, 18세 연하 전남편과 동거 중 “왜 같이 사는지 저도 잘 모르겠다”",
    "article": "[스포츠조선 박아람 기자] 방송인 함소원이 이혼한 전남편인 중국인 진화와 동거 중인 근황을 전했다.\n\n지난 13일 방송된 MBN 속풀이쇼 동치미 말미 예고편에서는 '화해 특집?한 지붕 이혼 가족'이라는 주제로 다음 주 방송 내용이 공개됐다.\n\n예고 영상에는 화해 프로젝트 의뢰인으로 함소원이 등장해 \"이혼한 지 2년이 넘었다\"고 밝혔다.\n\n함소원은 이혼 후 한국으로 돌아와 바쁜 싱글맘의 삶을 살고 있다고 전했다. 청소와 요리를 도맡아 하는 일상도 공개된 가운데, 화면에 그의 전남편 진화가 등장해 시청자들을 놀라게 했다.\n\n함소원은 '한 지붕 이혼 가족'이 된 사연에 대해 \"왜 한 집에 같이 사는지는 저도 진짜 잘 모르겠다\"고 솔직한 심경을 털어놨다. 이혼 후에도 두 사람의 갈등은 계속됐고, 만나기만 하면 다툼이 이어지는 모습이 예고돼 관심을 모았다. 그는 \"답답할 때가 많다\"고 토로했다.\n\n이를 지켜본 정신과 전문의 이광민은 \"지금 정도가 딱 좋다\"고 의견을 밝혔고, 가수 박선주는 \"서로에게 상처가 될 것 같다\"고 우려했다. 노사연 역시 \"딸이 걱정된다\"고 말했다.\n\n한편 함소원은 18세 연하의 진화와 결혼해 딸을 뒀으나 2022년 이혼했다. 두 사람은 이혼 후에도 육아와 비즈니스를 함께하며 관계를 이어가고 있는 것으로 알려졌다.",
    "link": "https://v.daum.net/v/20251214101913427",
    "type": "daum_enter",
    "newTitle": "함소원 18세 연하 전남편과 동거, 딸 위한 결정? 진화와의 관계",
    "newArticle": [
      {
        "title": "함소원 근황",
        "content": "방송인 함소원이 18세 연하의 중국인 전남편 진화와 동거 중이라는 사실이 알려져 화제입니다. 이혼 후에도 두 사람이 한 집에 살고 있다는 소식에 많은 이들의 궁금증을 자아내고 있습니다. 함소원은 MBN '동치미' 예고편을 통해 이러한 근황을 직접 전했으며, 이혼 후 2년이 넘는 시간이 흘렀음에도 불구하고 전남편과 함께 살고 있는 상황에 대해 솔직한 심경을 밝혔습니다. 한국으로 돌아와 싱글맘으로서의 바쁜 일상을 보내고 있다는 그녀는 청소와 요리를 도맡아 하는 등 육아와 살림에 매진하는 모습을 보였습니다. 이러한 와중에 전남편 진화가 화면에 등장하며 시청자들의 놀라움을 더했습니다. 함소원이 전남편과 함께 사는 이유에 대해 '왜 같이 사는지 저도 진짜 잘 모르겠다'고 말하며 복잡한 심경을 드러냈습니다. 이러한 솔직한 고백은 많은 시청자들의 시선을 사로잡았습니다. 함소원과 진화는 이혼 후에도 계속해서 갈등을 이어왔으며, 만나기만 하면 다툼이 끊이지 않는 모습이 예고되어 향후 전개에 대한 궁금증을 증폭시켰습니다. 그녀는 '답답할 때가 많다'고 토로하며 현재 상황의 어려움을 간접적으로 내비쳤습니다."
      },
      {
        "title": "이혼 후에도 동거",
        "content": "함소원과 전남편 진화의 동거 소식은 많은 사람들에게 신선한 충격을 안겨주고 있습니다. 두 사람은 18세라는 나이 차이를 극복하고 결혼하여 슬하에 딸을 두었지만, 결국 2022년에 이혼이라는 안타까운 결정을 내렸습니다. 그러나 이혼 후에도 두 사람은 육아와 비즈니스를 함께하며 관계를 이어오고 있는 것으로 알려졌습니다. 이번 '동치미' 예고편을 통해 공개된 함소원의 근황은 이러한 복잡한 관계를 엿볼 수 있는 기회를 제공했습니다. 함소원이 전남편과 동거를 하게 된 구체적인 배경이나 계기에 대해서는 아직 명확히 밝혀지지 않았으나, 딸의 안정을 위한 선택일 가능성도 배제할 수 없습니다. 많은 부모들이 이혼 후에도 자녀를 위해 최선의 환경을 만들기 위해 노력하며, 함소원 역시 딸을 중심으로 전남편과의 관계를 재정립하려는 노력을 하고 있을 수 있습니다. 하지만 예고편에서 드러난 두 사람의 지속적인 갈등과 다툼은 앞으로 함소원과 진화, 그리고 그들의 딸이 겪게 될 상황에 대한 우려를 낳고 있습니다. 이혼 후에도 이러한 갈등이 계속된다면, 이는 당사자뿐만 아니라 아이에게도 정서적인 불안감을 야기할 수 있습니다."
      },
      {
        "title": "전문가 및 지인들의 반응",
        "content": "함소원과 전남편 진화의 이혼 후 동거 상황에 대해 정신과 전문의와 동료 연예인들의 다양한 의견이 나왔습니다. 정신과 전문의 이광민은 현재 상황에 대해 '지금 정도가 딱 좋다'고 긍정적인 입장을 보였습니다. 이는 어쩌면 함소원과 진화가 비록 이혼했지만, 서로에게 필요한 존재로서 혹은 딸을 위한 현실적인 타협점을 찾았을 수도 있다는 의미로 해석될 수 있습니다. 이광민 전문의의 발언은 섣부른 비난보다는 상황을 좀 더 지켜보자는 신중한 태도를 반영하는 것으로 보입니다. 반면, 가수 박선주는 '서로에게 상처가 될 것 같다'며 우려를 표했습니다. 이혼이라는 관계의 단절 이후에도 물리적으로 함께 생활하며 갈등이 지속된다면, 이는 감정적인 소모와 정신적인 고통을 야기할 수 있다는 현실적인 지적입니다. 또한, 방송인 노사연 역시 '딸이 걱정된다'며 아이의 입장을 대변하는 듯한 발언을 했습니다. 이혼 후에도 부모의 갈등은 아이에게 가장 큰 영향을 미치는 요인 중 하나이며, 특히 동거 상황에서의 다툼은 아이에게 더욱 큰 혼란과 불안감을 줄 수 있기 때문입니다. 이러한 다양한 반응들은 함소원과 진화의 상황이 얼마나 복잡하고 민감한지를 보여주며, 앞으로 이들이 어떤 결정을 내릴지, 그리고 그 과정에서 누구의 입장이 더 중요하게 고려될지에 대한 관심을 증폭시키고 있습니다."
      },
      {
        "title": "함소원 진화 관계 재조명",
        "content": "방송인 함소원과 18세 연하의 전남편 진화의 관계는 연예계에서도 유독 많은 관심을 받아왔습니다. 두 사람은 18세라는 큰 나이 차이를 극복하고 결혼하여 많은 이들의 축복을 받았지만, 여러 어려움을 겪으며 결국 이혼에 이르게 되었습니다. 이혼 후에도 두 사람이 육아와 비즈니스를 함께하며 관계를 이어왔다는 사실은 이미 알려져 있었으나, 이번에 공개된 동거 소식은 이러한 관계의 복잡성을 더욱 부각시켰습니다. 함소원이 전남편과 '왜 같이 사는지 저도 잘 모르겠다'고 말한 것은, 본인조차 현재 상황을 명확하게 정의하기 어렵다는 것을 의미합니다. 이는 단순히 친구 관계나 비즈니스 파트너십 이상의 무언가가 있거나, 혹은 관계의 정의 자체에 대한 혼란을 겪고 있을 수 있습니다. 이러한 상황은 많은 시청자들에게 드라마틱하게 느껴질 수 있지만, 당사자들에게는 매우 현실적이고 고단한 문제일 것입니다. 특히 이혼 후에도 지속되는 갈등과 불안정한 동거는 정신적인 스트레스를 가중시킬 수 있습니다. 앞으로 함소원과 진화가 딸을 위해, 그리고 각자의 삶을 위해 어떤 선택을 하게 될지, 그리고 이러한 복잡한 관계가 어떻게 정리될지에 대한 귀추가 주목됩니다. 함소원의 솔직한 고백과 주변인들의 다양한 반응은 이 사건에 대한 깊이 있는 논의를 촉발시키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "함소원 씨의 전남편과의 동거 소식은 여러모로 복잡한 감정을 불러일으킵니다. 18세 연하의 남편과 이혼 후에도 함께 사는 결정은 일반적인 상황에서 이해하기 어렵지만, 그 안에는 분명 딸을 위한 헌신적인 마음과도 같은 복합적인 이유들이 녹아 있을 것이라 생각합니다. '왜 같이 사는지 저도 잘 모르겠다'는 함소원 씨의 말은, 본인조차 현재 상황을 명확히 규정하기 어려울 정도로 복잡한 감정선과 현실적인 딜레마에 놓여 있음을 시사합니다. 전문가와 지인들의 상반된 반응은 이 상황의 양면성을 잘 보여줍니다. 어떤 면에서는 안정을 위한 최선의 선택일 수도 있지만, 다른 한편으로는 지속적인 갈등이 아이에게 상처를 줄 수 있다는 현실적인 우려도 존재합니다. 가장 중요한 것은 아이의 정서적 안정일 것입니다. 부모의 관계가 어떻든, 아이에게는 안정적이고 사랑받는 환경이 제공되어야 합니다. 함소원 씨와 진화 씨가 딸을 최우선으로 고려하여 현명한 결정을 내리기를 바라며, 앞으로 두 사람의 관계가 어떤 방향으로 정리되든 서로를 존중하고 아이에게 긍정적인 영향을 줄 수 있기를 진심으로 응원합니다. 이 사건은 이혼이라는 제도적인 절차 이후에도 이어지는 가족 관계의 복잡성과, 그 속에서 개인이 겪는 고뇌를 현실적으로 보여주는 사례라고 할 수 있습니다."
      }
    ],
    "hashTag": [
      "#함소원",
      "#진화",
      "#함소원근황",
      "#동치미",
      "#이혼",
      "#재혼",
      "#싱글맘",
      "#연예인이슈"
    ]
  },
  {
    "title": "[왓IS] “앞으로 축복 가득하길”...변요한♥티파니 열애에 축하·응원 물결",
    "article": "배우 변요한과 소녀시대 티파니 영이 교제를 인정한 가운데 누리꾼의 축하와 응원을 전했다.\n\n14일 이들의 SNS와 온라인 커뮤니티에는 “축하한다”는 내용의 글들이 이어졌다.\n\n특히 티파니 영이 지난 13일 직접 열애 사실을 전한 SNS 게시물에는 “진심으로 축하하고 늘 행복하길 바란다”, “언제나 응원한다”, “앞으로의 길에 행복만 가득하길” 등의 내용이 댓글로 달렸다.\n\n같은 날 열애 사실을 전한 변요한의 SNS 또한 축하 물결이 이어졌다. “두 분의 새 삶에 축복이 가득하길 바라며, 사랑이 넘치는 행복한 나날 되시길 바란다”, “티파니를 행복하게 해주셔서 감사합니다! 축하합니다. 서로 잘 지내세요” 등의 반응을 보였다. 이들의 SNS에는 해외 팬들 또한 자국의 언어로 축하를 건넸다.\n\n변요한과 티파니 영은 열애를 공식 인정했다.\n\n변요한의 소속사 팀호프 측은 “두 배우는 현재 결혼을 전제로 진지하게 교제 중”이라며 “아직 구체적으로 확정된 일정은 없지만, 뜻이 정해지는 순간 팬 여러분께 가장 먼저 알리고 싶다는 바람을 두 배우 모두 전해왔다”고 밝혔다. 이어 “따뜻한 관심에 감사드리며, 두 사람의 앞날에 은혜와 사랑이 함께하길 기도하는 마음으로 축복해 주시기를 부탁드립니다”라고 덧붙였다.\n\n변요한과 티파니 영은 지난해 공개된 디즈니 플러스 오리지널 시리즈 ‘삼식이 삼촌’에 함께 출연한 것을 계기로 연인으로 발전했으며 내년 가을 결혼을 앞두고 있다.",
    "link": "https://v.daum.net/v/20251214101213312",
    "type": "daum_enter",
    "newTitle": "변요한 티파니 열애 인정! 결혼 전제로 진지하게 교제 중",
    "newArticle": [
      {
        "title": "변요한 티파니 열애 인정",
        "content": "배우 변요한과 소녀시대 출신 티파니 영이 열애 사실을 공식 인정하며 많은 이들의 축하와 응원을 받고 있습니다. 두 사람의 핑크빛 소식은 온라인을 뜨겁게 달구고 있으며, 팬들은 변요한과 티파니 영의 새로운 시작을 진심으로 응원하고 있습니다. 특히 티파니 영이 직접 자신의 SNS에 열애 사실을 전한 게시물에는 축하 댓글이 쇄도하며 훈훈한 분위기를 자아내고 있습니다. \"진심으로 축하하고 늘 행복하길 바란다\", \"언제나 응원한다\", \"앞으로의 길에 행복만 가득하길\" 등 따뜻한 메시지가 이어지며 변요한 티파니 영 커플에 대한 애정을 드러냈습니다. 변요한의 SNS 또한 마찬가지로 축하하는 분위기가 이어졌으며, \"두 분의 새 삶에 축복이 가득하길 바라며, 사랑이 넘치는 행복한 나날 되시길 바란다\", \"티파니를 행복하게 해주셔서 감사합니다! 축하합니다. 서로 잘 지내세요\" 와 같은 댓글을 통해 두 사람의 행복을 기원하는 목소리가 높았습니다. 해외 팬들 역시 자국어로 축하 메시지를 보내며 글로벌한 관심을 보여주었습니다. 변요한과 티파니 영의 열애 인정은 팬들에게 큰 축복으로 다가가고 있습니다."
      },
      {
        "title": "결혼 전제 진지한 교제",
        "content": "변요한과 티파니 영의 열애 인정과 함께, 소속사 측은 두 사람이 현재 결혼을 전제로 진지하게 교제 중임을 밝혔습니다. 이는 단순한 만남을 넘어 미래를 함께 약속한 관계로 발전했음을 시사합니다. 소속사 팀호프 측은 \"아직 구체적으로 확정된 일정은 없지만, 뜻이 정해지는 순간 팬 여러분께 가장 먼저 알리고 싶다는 바람을 두 배우 모두 전해왔다\"고 덧붙였습니다. 이러한 발표는 팬들에게 더욱 긍정적인 반응을 얻고 있으며, 두 사람의 앞날에 대한 기대감을 높이고 있습니다. 변요한과 티파니 영은 서로에 대한 깊은 믿음과 애정을 바탕으로 미래를 함께 계획하고 있으며, 이러한 진솔한 모습은 많은 이들에게 귀감이 되고 있습니다. 소속사는 \"따뜻한 관심에 감사드리며, 두 사람의 앞날에 은혜와 사랑이 함께하길 기도하는 마음으로 축복해 주시기를 부탁드린다\"고 전하며, 변요한 티파니 영 커플을 향한 따뜻한 시선을 당부했습니다. 변요한 티파니 영 커플의 진지한 만남은 앞으로 더욱 많은 관심을 받을 것으로 예상됩니다."
      },
      {
        "title": "만남의 계기와 결혼 계획",
        "content": "변요한과 티파니 영은 지난해 공개된 디즈니 플러스 오리지널 시리즈 ‘삼식이 삼촌’에 함께 출연하며 인연을 맺었습니다. 작품을 통해 자연스럽게 가까워진 두 사람은 서로에 대한 호감을 키워왔고, 결국 연인으로 발전하게 되었습니다. 그리고 이제, 변요한과 티파니 영은 내년 가을 결혼을 앞두고 있다는 소식까지 전해졌습니다. 이는 팬들에게 또 다른 기쁜 소식으로 다가가고 있으며, 두 사람의 아름다운 결실을 기대하게 합니다. ‘삼식이 삼촌’을 통해 보여준 두 배우의 연기 호흡이 실제 연인으로 이어졌다는 점은 많은 이들에게 로맨틱하게 다가오고 있습니다. 변요한과 티파니 영의 만남과 사랑, 그리고 결혼 계획은 연예계에 훈훈한 소식을 더해주고 있습니다. 이러한 소식이 전해지면서 변요한 티파니 영 커플의 앞날을 축복하는 목소리가 더욱 커지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 변요한과 티파니 영의 열애 및 결혼 소식은 많은 팬들에게 축복과 응원을 받고 있습니다. 특히 ‘삼식이 삼촌’을 통해 함께 연기하며 서로에게 호감을 느끼고, 결국 결혼까지 약속하게 된 스토리는 많은 사람들에게 설렘과 긍정적인 에너지를 전달하고 있습니다. 연예계에서 공개 열애와 결혼 발표는 언제나 대중의 큰 관심을 받는데, 변요한과 티파니 영의 경우 서로를 존중하고 아끼는 모습이 엿보여 더욱 훈훈함을 더합니다. 결혼을 전제로 진지하게 교제 중이라는 사실은 두 사람의 관계가 깊고 견고함을 의미하며, 앞으로 함께 만들어갈 미래에 대한 기대를 높입니다. 연예인들의 개인적인 삶에 대한 존중 또한 중요하지만, 긍정적인 영향력을 가진 두 사람이기에 그들의 행복을 진심으로 응원하는 것이 자연스럽다고 생각합니다. 변요한과 티파니 영이 서로에게 좋은 영향을 주고받으며, 앞으로도 변요한 티파니 영 커플로서 아름다운 사랑을 이어가기를 바랍니다. 더불어 두 배우 모두 각자의 활동에서도 좋은 모습을 보여주기를 기대하며, 그들의 앞날을 축복합니다."
      }
    ],
    "hashTag": [
      "#변요한",
      "#티파니영",
      "#변요한티파니",
      "#열애인정",
      "#결혼",
      "#삼식이삼촌",
      "#연예인커플",
      "#축하"
    ]
  },
  {
    "title": "이이경 하차시킨 ‘놀뭐’…유재석 “새로운 모습 보여줘야 한다”[종합]",
    "article": "코미디언 유재석이 이이경이 하차한 와중에 고군분투를 이어가고 있다.\n\n12월 13일 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 이주원 안지선 방성수/작가 노민선)에서는 ‘인사모(인기 없는 사람들의 모임)’ 멤버들이 임기응변 능력을 엿볼 수 있는 미션에 임하고, 팬미팅 역조공 선물을 준비하는 모습이 공개됐다. 멤버들의 매력과 함께 웃음까지 빵빵 터졌다.\n\n방구석 프로듀서님들의 마음을 사로잡기 위한 미션으로 면접 상황에 던져진 ‘인사모’ 멤버들은 각양각색 대처 능력을 발휘했다. 투컷은 면접관들의 긁는 질문에도 “전 (에픽하이) 팀에 붙어먹지 않았다. 3분의 1 역할을 해왔다고 자부한다”라고 당당히 말했다. 이어 경쟁자로 BTS 뷔를 지목한 뒤, 정작 BTS 멤버들의 이름을 모두 말하지 못하는 위기를 맞지만 끈질기게 이를 극복했다. 하하는 답변을 지적당하자 면접관들을 되레 공격하는 순발력을 발휘했고, 넘어야 할 산으로 유재석을 꼽아 눈길을 끌었다.\n\n허성태는 대기업 입사 경력을 발휘해 면접 평가 1위를 받았다. L사, D사 기업조종실, 해외마케팅 팀에서 근무했던 허성태는 ‘나 자신을 세일즈하라’는 질문에 “20년 전 토익 820점이었고, 러시아어를 능통하게 한다. 실제 LCD TV를 러시아, 동유럽에 마케팅했다”라며 어필했다. 이어진 기습 요청에도 유창하게 러시아어 실력을 뽐내며 의외의 매력을 발산했다. 한상진은 의욕은 넘치나 두서없이 답변을 늘어놓아 ‘장황진’이라는 별명을 추가했고, 타임 오버가 되어 답변이 잘리자 “얘(허성태)가 ‘오징어 게임’ 나와서 그런 거냐”라고 자격지심을 보여줘 웃음을 안겼다.\n\n김광규와 최홍만은 ‘커머스’의 뜻을 몰라서 지원동기를 말하지 못하는 늪에 빠지며 면접을 시작했다. 김광규는 특공무술 교관 출신의 체력을 어필하고자 했지만, 하찮은 발차기와 2번의 고성 끝에 콜록콜록 기침을 터뜨려 장내를 숙연하게 만들었다. 또 영어 면접에서는 기세 좋게 한국어를 섞어 말하는 ‘광글리시’를 선보이며 묘하게 빠져드는 매력을 발산했다. 최홍만은 자기소개 질문에 “안녕하세요. 신입사원 최홍만입니다”라는 통성명만 N번째 하며, 이름 외에 소개를 거부해 면접관들을 웃겼다.\n\n2차 인기 투표 1위를 차지한 정준하는 홀로 단독 면접을 진행했다. 쭈굴대며 면접을 시작한 정준하는 면접장에서 혼나는 광경을 연출해 모두를 폭소케 했다. 그러나 자신을 인기 1위로 올라서게 한 풍선쇼 질문에는 “최선을 다해서 좋은 평가를 받고 인정받았다”라고 우쭐한 모습을 보였다. 이어 ‘성의 없이, 될 대로 돼라 하고 나온 사람도 있다’라면서 김광규와 한상진을 뒷담화해 웃음을 자아냈다.\n\n이어 ‘인사모’ 멤버들은 팬들에게 줄 이색적인 역조공 선물로, 김장김치 100포기를 직접 준비했다. 김치를 담그면서 멤버들은 단체곡으로 부를 크리스마스 캐럴 후보들을 뽑았다. 엑소의 ‘첫 눈’, Mr.2의 ‘하얀 겨울’, 아이유의 ‘미리 메리 크리스마스’, 7공주의 ‘Love Song’, 브라운아이드걸스&SG워너비의 ‘Must Have Love’ 등이 언급됐고, 모든 곡을 코창력으로 소화 가능한 정준하가 자연스럽게 메인 보컬로 급부상했다. 유재석은 “설마 300석 마련했는데 자리가 남진 않겠지? 혹시나 김치가 남을까 봐”라며 걱정해, 과연 ‘인사모’ 멤버들의 정성을 담은 김장김치가 팬들에게 모두 전해질지 관심을 모았다.\n\n멤버들의 개별 매력을 뽐낼 개인 무대 아이디어도 나왔다. 하하는 최홍만에게 “썸녀한테 그날 고백해”라며 부추겼고, 최홍만은 썸녀가 좋아하는 노래인 정재욱의 ‘가만히 눈을 감고’를 심취해 불렀다. 유재석과 주우재는 김광규에게 “새로운 모습을 보여줘야 한다”면서 발라드 무대를 제안했고, 성시경의 ‘너의 모든 순간’이 추천됐다. 유재석은 레전드 춤짤을 보유한 허성태에게 “성태야, 너 GD 할래?”라며 추천했고, GD와 카리나의 컬래버 무대로 화제가 된 ‘TOO BAD’가 후보곡에 올랐다. 여기에 하하는 채리나와의 컬래버 아이디어를 냈다. 허성태는 무대를 어떻게 준비할지 고민에 빠져, 과연 ‘인사모’ 멤버들이 어떤 개인 무대들을 준비할지 궁금증을 끌어올렸다.\n\n한편, 다음 방송 예고편에는 12월 18일로 예정된 팬미팅을 일주일 앞두고 개인 무대 맛보기를 선보이는 ‘인사모’ 멤버들의 모습이 담겼다. 기상천외 무대가 웃음을 예고하며 기대감을 높였다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다.",
    "link": "https://v.daum.net/v/20251214102425549",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 이이경 하차 후 유재석 고군분투, 인사모 멤버들 새 도전",
    "newArticle": [
      {
        "title": "이이경 하차 후 유재석의 짐",
        "content": "MBC 예능프로그램 ‘놀면 뭐하니?’에서 이이경의 하차 이후 유재석이 새 멤버들과 함께 프로그램을 이끌어가는 가운데, 새로운 모습들을 보여주기 위한 노력이 이어지고 있습니다. 지난 12월 13일 방송에서는 '인사모(인기 없는 사람들의 모임)' 멤버들이 각자의 개성을 드러내며 다양한 미션에 도전하는 모습이 그려졌습니다. 특히 멤버들의 임기응변 능력과 함께 예상치 못한 매력들이 공개되며 시청자들에게 웃음과 재미를 선사했습니다. 유재석은 이러한 멤버들을 이끌며 '놀면 뭐하니?'의 새로운 활로를 모색하는 중입니다. 이이경의 빈자리를 채우는 것은 쉽지 않겠지만, 새로운 멤버들과의 시너지를 통해 프로그램의 재미를 유지하려는 유재석의 노력이 돋보입니다."
      },
      {
        "title": "인사모 면접 미션 대격돌",
        "content": "‘인사모’ 멤버들은 방송을 통해 방구석 프로듀서들의 마음을 사로잡기 위한 면접 상황에 놓였습니다. 투컷은 자신의 역할에 대한 자신감을 드러내며 경쟁자로 BTS 뷔를 지목하는 과감함을 보였지만, 예상치 못한 위기를 맞기도 했습니다. 하하는 면접관들을 역으로 공격하는 순발력을 발휘하며 유재석을 넘어야 할 산으로 꼽았습니다. 허성태는 대기업 재직 경험을 바탕으로 뛰어난 외국어 실력을 선보이며 면접 평가 1위를 차지했습니다. 그는 러시아어 실력을 유창하게 구사하며 의외의 매력을 발산했습니다. 한상진은 의욕은 넘치지만 두서없는 답변으로 ‘장황진’이라는 별명을 얻었고, 타임 오버에 대한 자격지심을 드러내 웃음을 자아냈습니다. 이처럼 각기 다른 개성과 능력으로 면접 미션에 임하는 멤버들의 모습은 '놀면 뭐하니?'의 재미를 더했습니다."
      },
      {
        "title": "김광규 최홍만 정준하의 좌충우돌",
        "content": "김광규와 최홍만은 ‘커머스’의 뜻을 몰라 지원 동기조차 제대로 말하지 못하는 난관에 봉착했습니다. 김광규는 특공무술 교관 출신의 체력을 어필하려 했으나, 다소 어설픈 발차기와 기침으로 좌중을 숙연하게 만들었습니다. 영어 면접에서는 한국어를 섞어 말하는 ‘광글리시’로 독특한 매력을 선보였습니다. 최홍만은 반복되는 자기소개로 면접관들을 웃게 만들며 이름을 외치는 것 외에 별다른 소개를 하지 않았습니다. 한편, 2차 인기 투표 1위를 차지한 정준하는 자신을 인기 1위로 만든 풍선쇼에 대해 자랑스럽게 이야기했지만, 다른 멤버들을 향한 뒷담화로 예상치 못한 재미를 선사했습니다. 이들의 예측 불가능한 행동들은 '놀면 뭐하니?'에서 언제나 기대를 모으는 요소입니다."
      },
      {
        "title": "정성 가득 김장김치와 캐럴 준비",
        "content": "‘인사모’ 멤버들은 팬들을 위한 역조공 선물로 100포기의 김치를 직접 담그는 데 힘썼습니다. 김치를 담그는 동안, 멤버들은 크리스마스 캐럴 후보곡들을 논의하며 흥겨운 분위기를 이어갔습니다. 엑소의 ‘첫 눈’, Mr.2의 ‘하얀 겨울’, 아이유의 ‘미리 메리 크리스마스’ 등 다양한 곡들이 언급되었으며, 특히 정준하는 모든 곡을 소화 가능한 코창력의 소유자로 급부상했습니다. 유재석은 준비한 300석의 팬미팅 자리가 혹시 남지는 않을까, 김치가 남지는 않을까 하는 걱정을 내비치며 팬들과의 만남에 대한 기대를 드러냈습니다. 멤버들의 정성이 담긴 김장김치가 팬들에게 무사히 전달될 수 있을지 관심이 집중됩니다. ‘놀면 뭐하니?’ 멤버들의 따뜻한 마음이 전해질 것으로 보입니다."
      },
      {
        "title": "개인 무대 아이디어 넘치는 팬미팅",
        "content": "다음 팬미팅을 앞두고 멤버들은 각자의 개성을 살릴 수 있는 개인 무대 아이디어를 쏟아냈습니다. 하하는 최홍만에게 썸녀에게 고백하는 콘셉트의 무대를 제안했고, 최홍만은 썸녀가 좋아하는 노래를 감미롭게 불렀습니다. 유재석과 주우재는 김광규에게 발라드 무대를 제안하며 성시경의 ‘너의 모든 순간’을 추천했습니다. 또한, 유재석은 GD 춤 실력을 가진 허성태에게 GD 역할을 제안하며 카리나와의 컬래버 무대로 화제가 된 ‘TOO BAD’를 후보곡으로 올렸습니다. 하하는 채리나와의 컬래버 아이디어까지 제시하며 개인 무대에 대한 기대감을 높였습니다. 멤버들이 어떤 기상천외한 무대를 선보일지, ‘놀면 뭐하니?’의 팬미팅은 큰 웃음을 예고하고 있습니다. ‘인사모’ 멤버들의 다채로운 매력이 팬들에게 어떻게 전달될지 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이이경 하차 후 ‘놀면 뭐하니?’가 보여주는 새로운 시도들은 프로그램의 생명력을 유지하려는 노력을 보여줍니다. 유재석의 헌신적인 리더십과 함께 ‘인사모’ 멤버 각자의 개성이 프로그램을 이끌어가는 동력이 되고 있습니다. 특히, 이번 방송에서는 단순한 예능적 재미를 넘어 멤버들의 진솔한 모습과 서로를 향한 따뜻한 마음이 돋보였습니다. 팬미팅 준비 과정에서 보여준 김장김치 담그기, 캐럴 준비, 개인 무대 아이디어 등은 멤버들이 팬들과의 소통을 얼마나 중요하게 생각하는지를 보여주는 대목입니다. ‘놀면 뭐하니?’가 앞으로도 이러한 진정성을 바탕으로 시청자들에게 꾸준한 재미와 감동을 선사할 수 있을지, 그리고 유재석과 새로운 멤버들이 만들어갈 시너지가 프로그램을 어떻게 발전시킬지 주목해 볼 만합니다. ‘인사모’ 멤버들이 보여줄 새로운 도전과 성장이 ‘놀면 뭐하니?’의 새로운 전환점이 되기를 기대합니다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#유재석",
      "#이이경",
      "#인사모",
      "#예능추천",
      "#놀뭐",
      "#김장",
      "#팬미팅"
    ]
  },
  {
    "title": "‘놀토’서 사라진 박나래…키는 그대로, 제작진 선택 엇갈렸다",
    "article": "[스포츠서울 | 배우근 기자] 방송인 박나래가 하차를 선언한 이후, 처음 전파를 탄 tvN 놀라운 토요일에서 단독샷은 없었다. 반면 같은 논란으로 이름이 오르내린 키는 별다른 편집 없이 노출됐다.\n\n13일 ‘놀라운 토요일’ 오프닝에서 박나래의 목소리는 들렸지만 카메라는 그를 비추지 않았다. 특히 분장 콘셉트에 맞춰 멤버들의 소개가 이어지는 과정에서, 평소 분장에 적극적이던 박나래의 분장 소개 장면은 통편집됐다.\n\n다만 프로그램 특성상 단체 퀴즈 장면의 비중이 큰 만큼, 이후 박나래는 멤버들과 함께한 풀샷에서는 지속적으로 화면에 잡혔다. 단독 노출을 최소화한 편집이 눈에 띄었다.\n\n박나래는 최근 전 매니저들로부터 갑질과 특수상해 혐의로 피소됐고, 이른바 주사 이모로 불리는 인물과 관련된 불법 의료 행위 의혹까지 더해지며 논란의 중심에 섰다. 이후 그는 놀라운 토요일과 나 혼자 산다 등 고정 출연 프로그램에서 하차하겠다는 뜻을 밝혔다.\n\n반면 같은 의혹에 연루됐다는 언급이 있었던 키는 하차를 발표하지 않았다. 최근 녹화에는 해외 일정으로 불참했다는 소식만 전해졌고, 이날 방송에서는 평소와 다름없는 모습으로 출연해 대조적인 분위기를 만들었다.\n\n한편 박나래를 둘러싼 또 다른 논란도 이어지고 있다. 전 매니저들은 박나래가 근무 기간 동안 4대 보험 가입을 해주지 않았다고 주장했다.\n\n박나래가 본인과 모친, 전 남자친구는 보험에 가입한 반면 매니저들에게는 계약서 없이 3.3% 세금만 공제한 급여를 지급했다는 것.\n\n전 매니저들은 ‘수익 배분 계약이 지켜지지 않았고, 불법 의료 행위를 요구받았다’고도 주장했다.",
    "link": "https://v.daum.net/v/20251214102316526",
    "type": "daum_enter",
    "newTitle": "놀라운 토요일 박나래 편집 논란, 키는 그대로…제작진 선택은?",
    "newArticle": [
      {
        "title": "박나래 하차 선언 후 첫 방송",
        "content": "방송인 박나래가 하차를 선언한 이후 처음으로 전파를 탄 tvN '놀라운 토요일'에서 그의 모습은 단독샷 없이 최소한으로 노출되었습니다. 박나래의 목소리는 오프닝에서 들렸지만, 그의 얼굴은 카메라에 잡히지 않았습니다. 특히 분장 콘셉트에 맞춰 멤버들을 소개하는 과정에서, 평소 분장에 적극적이었던 박나래의 분장 소개 장면은 통편집되는 등 단독 노출을 최소화하려는 제작진의 의도가 엿보였습니다. 프로그램의 특성상 단체 퀴즈 장면의 비중이 크기 때문에, 이후 박나래는 멤버들과 함께하는 풀샷에서는 화면에 지속적으로 등장했지만, 그의 개인적인 모습은 거의 찾아볼 수 없었습니다. 이러한 편집 방식은 최근 박나래를 둘러싼 각종 논란을 의식한 결정으로 해석됩니다. '놀라운 토요일'에서 박나래의 편집이 두드러지면서 시청자들의 궁금증이 커지고 있습니다."
      },
      {
        "title": "키 편집과 대조된 모습",
        "content": "반면, 같은 논란으로 이름이 함께 언급되었던 샤이니 멤버 키는 '놀라운 토요일' 방송에서 별다른 편집 없이 등장하여 박나래와는 대조적인 모습을 보였습니다. 키는 최근 녹화에 해외 일정으로 불참했다는 소식만 전해졌으며, 이번 방송에서는 이전과 다름없는 모습으로 출연했습니다. 박나래의 하차와 더불어 편집 논란까지 겹치면서, 비슷한 의혹에 연루된 키가 아무런 편집 없이 노출된 점은 시청자들 사이에서 제작진의 선택이 엇갈린다는 평가를 받고 있습니다. 이러한 차이는 향후 '놀라운 토요일' 프로그램에서의 두 사람의 출연 및 편집 방향에 대한 관심과 논의를 더욱 증폭시킬 것으로 예상됩니다. '놀라운 토요일'의 이러한 편집은 프로그램의 공정성과 일관성에 대한 질문을 던지고 있습니다."
      },
      {
        "title": "박나래 둘러싼 논란의 전말",
        "content": "박나래를 둘러싼 논란은 여러 측면에서 제기되었습니다. 그는 최근 전 매니저들로부터 갑질 및 특수상해 혐의로 피소되었습니다. 더불어, 소위 '주사 이모'로 불리는 인물과 관련된 불법 의료 행위 의혹까지 더해지면서 논란의 중심에 섰습니다. 이러한 의혹들로 인해 박나래는 '놀라운 토요일'과 '나 혼자 산다' 등 그가 고정 출연하고 있던 여러 프로그램에서 하차하겠다는 뜻을 밝혔습니다. 또한, 전 매니저들은 박나래가 근무 기간 동안 4대 보험 가입을 해주지 않았다고 주장하며 또 다른 논란을 이어갔습니다. 박나래가 본인과 모친, 전 남자친구는 보험에 가입한 반면, 매니저들에게는 계약서 없이 3.3% 세금만 공제한 급여를 지급했다는 주장입니다. 이는 고용 및 계약 관계에서의 문제점을 지적하는 것으로, 박나래를 둘러싼 논란을 더욱 복잡하게 만들고 있습니다."
      },
      {
        "title": "전 매니저들의 추가 주장",
        "content": "박나래를 둘러싼 논란은 여기서 그치지 않았습니다. 전 매니저들은 박나래가 수익 배분 계약을 지키지 않았다고 주장했으며, 나아가 불법 의료 행위를 요구받았다고도 폭로했습니다. 이러한 주장들은 박나래가 여러 논란에 휩싸이는 배경이 되었으며, 그의 방송 활동에도 직접적인 영향을 미쳤습니다. 특히, 계약 관계에서의 문제와 불법 행위 요구 의혹은 매우 민감한 사안으로, 추가적인 조사가 필요할 수 있습니다. 이러한 복합적인 논란들은 대중의 비판과 함께 방송계 전반에 걸쳐 도덕성과 책임감에 대한 질문을 던지고 있습니다. 박나래의 이번 논란은 연예인의 사생활과 방송 활동의 경계에 대한 사회적 논의를 다시 한번 촉발시켰습니다."
      },
      {
        "title": "제작진의 엇갈린 선택",
        "content": "이번 '놀라운 토요일' 방송에서 박나래의 편집과 키의 노출 방식은 제작진의 엇갈린 선택을 보여줍니다. 박나래의 논란이 큰 만큼, 그의 노출을 최소화하려는 시도는 이해할 수 있습니다. 하지만 비슷한 의혹에 연루된 키에 대한 편집 방식은 이와 대조를 이루며, 프로그램의 공정성이나 일관성에 대한 의문을 제기하게 합니다. 시청자들은 이러한 편집 차이를 통해 제작진이 각 출연자에 대해 다른 잣대를 적용하는 것은 아닌지 의문을 가질 수 있습니다. 이는 앞으로 '놀라운 토요일'뿐만 아니라 다른 방송 프로그램에서도 출연자 논란에 대한 편집 방식을 어떻게 가져가야 할지에 대한 중요한 사례로 남을 것입니다. '놀라운 토요일'의 이번 편집은 앞으로의 프로그램 운영에 대한 많은 고민을 안겨줄 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래의 '놀라운 토요일' 방송 편집 방식은 분명 여러 논란을 의식한 결정이었을 것입니다. 그러나 비슷한 논란에 휩싸인 키의 편집이 없었던 점은 시청자들에게 의문을 남기기에 충분합니다. 방송 프로그램에서 출연자 관련 논란이 발생했을 때, 제작진의 편집은 대중에게 전달되는 메시지에 큰 영향을 미칩니다. 따라서 편집 과정에서는 일관성과 공정성이 무엇보다 중요하다고 생각합니다. 박나래의 경우, 하차 선언을 했음에도 불구하고 방송에 계속 노출되는 상황이었기에 단독샷을 최소화하는 방식은 이해될 수 있습니다. 하지만 키의 경우, 논란이 있었음에도 불구하고 아무런 편집 없이 등장하는 것은 오히려 논란을 더욱 부각시키는 결과를 낳을 수도 있습니다. 결국, 이러한 편집은 프로그램 자체의 신뢰도에도 영향을 미칠 수 있기에, 제작진은 앞으로 출연자 논란에 대한 보다 신중하고 일관된 대응 방안을 마련해야 할 것입니다. 이번 사례는 앞으로 연예인들의 사생활과 방송 활동의 균형점을 찾는 데 있어 중요한 시사점을 던져주고 있습니다."
      }
    ],
    "hashTag": [
      "#놀라운토요일",
      "#박나래",
      "#키",
      "#편집논란",
      "#방송사고",
      "#연예인논란",
      "#시사",
      "#토요일예능"
    ]
  },
  {
    "title": "‘살림남’ 박서진vs신승태, 색다른 케미",
    "article": "장구의 신 박서진이 ‘질투의 신’으로 거듭났다.\n\n지난 13일 방송된 KBS 2TV ‘살림하는 남자들 시즌2’에서는 박서진이 “심봤다”를 외치며 토요일 밤을 유쾌한 에너지로 가득 채웠다.\n\n이날 방송에서 박서진이 아버지를 위한 산삼을 캐기 위해 산으로 향한 가운데, 특별 게스트로 함께한 트로트 야생마 신승태와의 케미스트리가 초반부터 웃음 시동을 제대로 걸었다.\n\n특히 ‘살림남’의 반고정을 꿈꾸는 신승태가 박서진보다 먼저 ‘살림남’ 제작진과 섭외 미팅을 했었다는 사실이 밝혀졌고, 이어 KBS의 아들 자리까지 탐내자 박서진의 본격적인 견제가 시작됐다.\n\n박서진은 시종일관 신승태의 활약에 온 신경을 곤두세웠고, 그에게 반응을 보이는 제작진과 MC 은지원, 이요원에게 질투하는 모습으로 현장을 폭소케했다.\n\n산삼캐기를 도와준 선생님 역시 가장 잘한 심마니로 신승태를 꼽으며 박서진의 질투에 불을 지피기도. 질투의 신이 되어버린 장구의 신 박서진과 열정 가득한 신승태의 귀여운 기싸움은 신선한 케미스트리로 이어지며 또 하나의 관전 포인트를 완성했다.\n\n산삼을 캐기 위해 동분서주하며 역대급 텐션을 보여준 박서진은 이어 담금주 만들기에 돌입했다. 최근 담금주를 만들고 선물하는 취미에 푹 빠진 박서진인 만큼 담금주를 만드는 동안 행복한 기운을 아낌없이 발산했다.\n\n산양 삼계탕과 산삼주 먹방까지 야무지게 선보인 박서진은 신승태와 과거사부터 현재의 고민까지 진지한 대화를 나누며 훈훈한 분위기를 더했고, ‘살림남’에 대한 진심을 폭발 시킨 신승태를 마지막까지 견제하며 재미까지 책임졌다.\n\n이렇듯 박서진은 살림남을 절대 뺏기지 않겠다는 의지를 내비치며 고정 멤버의 존재감을 다시금 각인시켰다. 이번에도 역시 그의 솔직한 면모와 예측 불가한 매력이 빛났고, 웃음과 진정성을 오가며 분위기를 주도한 박서진 덕분에 ‘살림남’ 역시 한층 생기를 얻었다.\n\n매회 ‘살림남’을 굳건히 지켜내며 중심축 역할을 톡톡히 하고 있는 박서진. 박서진의 활약은 앞으로도 계속되며 ‘살림남’에 활력을 불어넣을 예정이다.\n\n한편 다음 주(27일) ‘살림남’은 9시 20분에 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251214102913637",
    "type": "daum_enter",
    "newTitle": "살림남 박서진 신승태, 예상 밖 케미와 질투의 신 강림!",
    "newArticle": [
      {
        "title": "살림남 박서진의 변신",
        "content": "트로트 가수 박서진이 KBS 2TV '살림하는 남자들 시즌2'(이하 살림남)에서 '장구의 신'에서 '질투의 신'으로 거듭나며 시청자들에게 큰 웃음을 선사했습니다. 아버지 산삼을 캐기 위해 산으로 향한 박서진은 트로트 야생마 신승태와 함께하며 예상치 못한 케미스트리를 선보였습니다. 박서진은 산삼 채취 과정에서 신승태의 활약에 민감하게 반응하며 질투심을 드러냈고, 이는 방송 초반부터 웃음 폭탄을 터뜨리는 계기가 되었습니다. 신승태가 '살림남' 제작진과의 사전 미팅 사실을 밝히고 KBS의 아들 자리를 넘보는 듯한 발언을 하자, 박서진의 본격적인 견제가 시작되었습니다. 시종일관 신승태에게 신경을 곤두세우는 박서진의 모습은 MC들과 제작진을 폭소케 했으며, 산삼 채취 선생님마저 신승태를 최고의 심마니로 꼽자 박서진의 질투심은 더욱 불붙었습니다. '장구의 신' 박서진이 '질투의 신'으로 완벽 변신한 순간이었습니다."
      },
      {
        "title": "신승태의 등장과 박서진의 견제",
        "content": "이번 '살림남' 방송에서는 트로트 가수 신승태가 특별 게스트로 출연하여 박서진과의 신선한 케미를 자랑했습니다. 특히 '살림남'의 반고정을 꿈꾸는 신승태가 박서진보다 먼저 제작진과 접촉했었다는 사실이 밝혀지면서, 박서진은 자신의 자리를 위협받는다는 생각에 본격적인 견제에 나섰습니다. 'KBS의 아들'이라는 타이틀까지 넘보는 듯한 신승태의 야심찬 발언은 박서진의 경계심을 최고조로 끌어올렸습니다. 박서진은 신승태가 프로그램을 이끌어가는 모습에 예민하게 반응하며 질투심을 숨기지 못했고, 이러한 모습은 시청자들에게 큰 재미를 안겨주었습니다. 산삼 채취 과정에서도 신승태가 두각을 나타내자, 박서진의 질투심은 더욱 노골적으로 드러났습니다. 신승태의 활약에 시청자들은 웃음을 터뜨렸고, 박서진의 솔직하고 예측 불가능한 매력이 다시 한번 빛을 발했습니다. 이러한 귀여운 신경전은 '살림남'에 새로운 관전 포인트를 더했습니다."
      },
      {
        "title": "산삼 채취와 담금주 만들기",
        "content": "박서진은 아버지 산삼을 캐기 위해 산으로 향하며 역대급 텐션을 선보였습니다. 험한 산길을 오르내리며 산삼을 찾기 위한 박서진의 노력은 시청자들에게 긍정적인 에너지를 전달했습니다. 산삼 채취에 성공한 후에는 최근 취미로 즐기고 있는 담금주 만들기에 돌입하며 행복한 기운을 발산했습니다. 박서진이 직접 만든 산양 삼계탕과 산삼주를 먹는 모습은 군침을 돌게 했으며, 그의 건강한 식습관과 취미 생활을 엿볼 수 있는 기회였습니다. 산삼을 캐는 과정에서의 땀과 노력, 그리고 담금주를 만드는 섬세한 손길은 박서진의 다채로운 매력을 보여주었습니다. 또한, 산삼과 담금주라는 소재는 한국적인 정서를 담고 있어 더욱 친근하게 느껴졌습니다. 박서진이 즐기는 건강한 취미와 그의 열정적인 모습은 '살림남' 방송을 더욱 풍성하게 만들었습니다."
      },
      {
        "title": "진솔한 대화와 훈훈한 마무리",
        "content": "박서진과 신승태는 산삼 채취와 담금주 만들기를 마친 후, 과거사부터 현재의 고민까지 진솔한 대화를 나누며 훈훈한 분위기를 이어갔습니다. '살림남' 출연에 대한 진심을 털어놓는 신승태의 모습에 박서진은 마지막까지 귀여운 견제를 멈추지 않으며 재미를 더했습니다. 이러한 대화는 두 사람의 인간적인 면모를 보여주었고, 시청자들에게 깊은 공감을 선사했습니다. 박서진은 '살림남' 자리를 절대 뺏기지 않겠다는 의지를 내비치며 고정 멤버로서의 존재감을 다시 한번 각인시켰습니다. 그의 솔직한 면모와 예측 불가능한 매력은 시청자들에게 웃음과 진정성을 동시에 선사하며 프로그램의 분위기를 주도했습니다. 박서진의 활약 덕분에 '살림남'은 한층 생기를 얻었으며, 앞으로도 그의 활약이 기대됩니다. 두 트로트 가수의 색다른 케미와 진솔한 이야기는 '살림남' 방송을 더욱 의미있게 만들었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '살림남' 방송은 박서진과 신승태라는 두 트로트 가수의 만남이 신선한 재미와 감동을 선사했다는 점에서 인상 깊었습니다. '장구의 신' 박서진이 '질투의 신'으로 변신하는 과정은 그의 솔직하고 인간적인 매력을 한껏 드러냈으며, 이는 시청자들에게 큰 웃음을 선사했습니다. 특히, 자신의 자리를 지키려는 박서진의 모습은 많은 직장인들의 공감을 살 수 있을 것입니다. 신승태 역시 '살림남'에 대한 열정을 보여주며 앞으로의 활약을 기대하게 만들었습니다. 두 사람의 진솔한 대화는 단순한 예능을 넘어, 서로의 꿈과 고민을 나누는 인간적인 교류를 보여주었습니다. 박서진은 '살림남'의 중심축으로서 프로그램에 활력을 불어넣는 역할을 톡톡히 하고 있으며, 그의 예측 불가능한 매력과 솔직함은 앞으로도 '살림남'을 더욱 재미있게 만들 것으로 예상됩니다. 앞으로 박서진과 신승태가 '살림남'에서 어떤 새로운 케미스트리를 보여줄지 기대됩니다. 이 방송을 통해 박서진의 다재다능함과 진정성을 다시 한번 확인할 수 있었습니다."
      }
    ],
    "hashTag": [
      "#살림하는남자들",
      "#살림남",
      "#박서진",
      "#신승태",
      "#트로트가수",
      "#장구의신",
      "#질투의신",
      "#예능추천",
      "#방송정보"
    ]
  }
]