[
  {
    "title": "자산 1500억 ‘강남역 큰손’, 심은하 집주인…대박 과거 (이웃집 백만장자)[TV종합]",
    "article": "[동아닷컴]\n\n‘강남역 요식업계의 전설’ 박재우가 30년간의 경험과 노하우를 외식 창업을 꿈꾸는 이들을 위해 기꺼이 전수하겠다는 뜻을 밝혔다.\n\n24일 방송된 EBS ‘서장훈의 이웃집 백만장자’(약칭 ‘이웃집 백만장자’)에서는 자산 1500억 원, 30년 차 외식 사업가 박재우가 출연해 성공의 비결과 멈추지 않는 도전의 삶을 공개했다. 1997년 파스타 가게로 창업을 시작한 그는, 전성기 시절 24개 매장을 동시에 운영하며 강남역 먹자골목의 외식 트렌드를 주도했다.\n\n현재는 강남역에 7개 매장을 운영하는 동시에, 군포에서 아들과 함께 수제 맥주 양조장을 이끌며 새로운 도전을 펼치고 있다. 이날 방송에서는 국제 대회 373회 수상에 빛나는 양조장 내부와 함께, 수제 맥주 탄생의 전 과정이 공개됐다. 특히 맥주 2톤을 생산할 때마다 발생하는 600~700kg의 찌꺼기를 “지역 농가에 기부해 비료로 활용하고 있다”고 알려 눈길을 끌었다. 여기에 박재우가 당대의 톱스타 “심은하의 집주인이었다”는 뜻밖의 과거도 공개됐다.\n\n박재우는 모두가 힘들었던 IMF 시기, 월 순이익 8천만 원의 신화를 썼다. 그는 당시 압구정, 청담의 트렌드를 빠르게 파악해 파스타로 메뉴를 정했고, 강남역 상권을 정확히 분석해 합리적인 가격으로 승부수를 던졌다. 또한 캐시백 개념 적용, 즉석 사진 이벤트 등을 통해 고객들과 소통했다. 이후 오픈한 패밀리 레스토랑은 월 매출 최고 4억 원을 기록하며 연이은 대박을 터트렸다. 그의 아내는 “현금다발을 들고 다니는 게 무서워 검정 비닐봉지에 위장했다”고 회상했다. 지금까지도 메뉴 개발은 직접 하고 있다는 박재우는 “내가 좋아하는 맛이 아니라, 잘 팔리는 맛을 찾는 게 핵심”이라고 전했다. 또한 장사의 성공에 있어 직원들의 역할을 강조하며, “지금도 매달 순이익의 20%를 직원 인센티브로 지급하고 있다고” 밝혔다. 매달 19개의 잡지를 구독하며 트렌드를 공부하는 그의 수십 년 습관도 공개됐다. 서장훈은 “이런 노력 없이 1500억이 하늘에서 떨어졌겠냐”며 감탄했다.\n\n그런 가운데 박재우는 방송을 통해 ‘프랜차이즈’에 대한 솔직하고 단호한 생각도 전했다. 그는 “(가맹점주들이) 2~3억 원 정도 투자하는데, 그게 전 재산인 경우가 많다. 누군가의 인생을 책임진다는 건 힘든 일”이라고 속내를 털어놨다. 이어 창업을 준비하는 이들에게 “일단 하지 말라고 하고 싶다. 지금 한국 외식업계는 자영업자의 지옥”이라고 냉정한 현실을 짚었다. 그러면서도 “꼭 해야겠다면 상권 분석을 제대로 공부하고, 반드시 관련 업종에서 경력을 쌓아야 한다”고 조언했다. 마지막으로 “제 연락처가 매장에 있으니 조언이 필요하면 연락 달라. 성심껏 답변해드리겠다”고 진심을 전했다. 이에 서장훈과 장예원이 “바쁜데 괜찮으시겠냐”며 걱정하자, “괜찮다”고 답해 감동을 안겼다.",
    "link": "https://v.daum.net/v/20251225130842541",
    "type": "daum_enter",
    "newTitle": "강남역 백만장자의 비밀, 30년 외식 사업 노하우 대공개!",
    "newArticle": [
      {
        "title": "어머나! 강남역에 1500억 자산가 건물주가 있다고?",
        "content": "이웃님들, 혹시 어제 EBS '이웃집 백만장자' 보셨어요? 제가 완전 깜짝 놀랐잖아요. 강남역 하면 생각나는 그 북적이는 거리, 거기서 30년 동안 외식 사업으로 무려 1500억 원이라는 어마어마한 자산을 일군 분이 나오셨더라고요. 바로 박재우 사장님이신데요, 파스타 가게로 시작해서 전성기 때는 무려 24개의 매장을 동시에 운영하셨다니, 정말 입이 떡 벌어지지 않나요? 심지어 당대 톱스타 심은하 씨의 집주인이었다는 이야기도 나오는데, 이게 다 30년 외식 사업의 노하우가 쌓이고 쌓여서 이루어진 결과라고 하니, 그저 감탄만 나오더라고요. 오늘은 바로 이 강남역 큰손, 박재우 사장님의 성공 스토리를 여러분과 함께 파헤쳐 보려고 해요. 혹시 창업을 꿈꾸거나, 그냥 궁금하다 하시는 분들은 끝까지 저랑 함께 해주세요!"
      },
      {
        "title": "IMF 때도 승승장구? '잘 팔리는 맛'을 찾는 비결은?",
        "content": "여러분, 'IMF 외환 위기' 하면 어떤 이미지가 떠오르세요? 나라 전체가 경제적으로 엄청난 어려움을 겪었던 시기잖아요. 그런데 놀랍게도 박재우 사장님은 바로 그 IMF 시절에 월 순이익 8천만 원이라는 신화를 쓰셨대요. 세상에, 이게 가능한 일인가 싶죠? 그 비결은 바로 '빠른 트렌드 파악'과 '정확한 상권 분석'에 있었어요. 당시 압구정, 청담동의 트렌드를 누구보다 빠르게 읽어내서 파스타라는 메뉴를 선택했고, 강남역 상권을 꼼꼼하게 분석해서 지금 생각해도 놀라운 합리적인 가격으로 승부를 보셨다고 해요. 단순히 맛있는 메뉴를 만드는 걸 넘어서, '내가 좋아하는 맛'이 아니라 '고객들이 좋아하고 잘 팔리는 맛'을 끊임없이 연구하는 게 핵심이라고 하시더라고요. 게다가 고객들과의 소통을 위해 캐시백 개념을 적용하거나 즉석 사진 이벤트를 진행하는 등, 시대를 앞서가는 마케팅까지 하셨으니, IMF 때도 대박 행진을 이어갈 수밖에 없었던 것 같아요. 단순한 메뉴 개발을 넘어 시장의 흐름을 읽는 능력이 정말 대단하신 분 같아요."
      },
      {
        "title": "월 매출 4억! 직원 인센티브 20% '찐' 성공의 맛",
        "content": "박재우 사장님의 성공 스토리는 여기서 끝나지 않아요. 파스타 가게 이후에 오픈한 패밀리 레스토랑은 무려 월 매출 최고 4억 원을 기록했대요. 와, 정말 상상도 안 되는 숫자 아닌가요? 그의 아내분께서 현금 다발을 들고 다니는 게 무서워서 검정 비닐봉지에 담아 다녔다는 에피소드는 당시 얼마나 장사가 잘 되었는지를 생생하게 보여주는 것 같아요. 그런데 여기서 제가 제일 감탄했던 부분은 바로 '직원'을 대하는 방식이에요. 사장님께서는 장사의 성공에 있어 직원들의 역할이 정말 중요하다고 강조하시면서, 지금까지도 매달 순이익의 20%를 직원 인센티브로 지급하신다고 하더라고요. 와, 이건 정말 찐 사장님의 마인드 아닌가 싶어요. 직원들도 함께 성장한다는 느낌을 받으면 더 열심히 일하게 되고, 그게 결국 가게의 성공으로 이어진다는 걸 제대로 아시는 분인 것 같아요. 또 매달 19개의 잡지를 구독하면서 끊임없이 트렌드를 공부하는 습관도 공개되었는데, 이렇게 철저한 노력 없이는 1500억 자산이 그냥 하늘에서 떨어지는 게 아니라는 걸 다시 한번 느끼게 되었답니다. '잘 팔리는 맛' 찾는 것도 중요하지만, 사람을 대하는 마음도 중요하다는 걸 배웠어요."
      },
      {
        "title": "창업, '일단 하지 마라'는 현실적인 조언",
        "content": "오늘 방송에서 박재우 사장님이 프랜차이즈에 대해 이야기하시는데, 정말 솔직하고 단호한 모습을 보여주셨어요. 많은 분들이 2~3억 원을 투자해서 창업을 하지만, 그게 전 재산인 경우가 많다고 하시면서 누군가의 인생을 책임지는 일은 결코 쉽지 않다고 토로하셨죠. 그러면서 창업을 준비하는 분들에게 '일단 하지 말라'고 강력하게 말씀하시는데, 정말 현실적인 조언이라고 생각했어요. 한국 외식업계가 지금 자영업자들에게는 '지옥'과 같다는 표현까지 사용하시면서 냉정한 현실을 짚어주셨거든요. 하지만 그럼에도 불구하고 '꼭 해야겠다'는 분들에게는 상권 분석을 제대로 공부하고, 반드시 관련 업종에서 경력을 쌓아야 한다고 조언해주셨어요. 단순히 '열정만 있으면 된다'가 아니라, 철저한 준비와 경험이 있어야 한다는 거죠. 저는 이 부분이 정말 와닿았어요. 무작정 뛰어드는 것보다, 전문가의 냉철한 조언을 듣고 신중하게 접근하는 것이 훨씬 현명한 방법이니까요. 혹시 창업에 관심 있으신 분들이라면, 이 조언 꼭 새겨들으셔야 할 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '강남역 건물주', '1500억 자산' 같은 타이틀에만 시선이 갔거든요. 그런데 박재우 사장님의 이야기를 듣다 보니, 단순히 돈이 많다는 것을 넘어서, 30년 동안 얼마나 치열하게 노력하고, 시장을 읽는 통찰력을 키우고, 무엇보다 사람을 생각하는 마음을 가지고 사업을 하셨는지가 느껴져서 정말 존경스러웠어요. IMF 시절에도 흔들리지 않고 승승장구할 수 있었던 비결, 그리고 직원들에게 아낌없이 베푸는 모습까지. 앞으로 저도 사업을 하든, 직장 생활을 하든 '내가 좋아하는 것'만큼이나 '사람들이 좋아하고 필요한 것'을 찾아내고, 함께 일하는 사람들과 나누는 마음을 잊지 않으려고 해요. 그리고 만약 제가 정말 진지하게 창업을 고민하게 된다면, 박재우 사장님처럼 현장의 경험과 냉철한 분석을 기반으로 신중하게 접근해야겠다는 다짐을 하게 되었답니다. 혹시라도 저처럼 창업을 고민하시는 이웃님이 계시다면, 꼭 박재우 사장님의 말씀을 기억하시고 충분한 준비를 하시길 바라요!"
      }
    ],
    "hashTag": [
      "#이웃집백만장자",
      "#박재우",
      "#외식사업",
      "#창업",
      "#강남역",
      "#백만장자",
      "#성공스토리",
      "#프랜차이즈"
    ]
  },
  {
    "title": "카톡·120억·불륜설까지…“16년 참았다”는 MC몽, 의혹의 실체는?",
    "article": "[스포츠서울 | 배우근 기자] 가수 MC몽을 둘러싼 불륜 의혹이 단순한 사생활 논란을 넘어, 조작과 협박이 얽힌 법적 분쟁 국면으로 전환중이다.\n\nMC몽은 최근 제기된 피아크 그룹 회장 겸 원헌드레드 대표 차가원과의 불륜설에 대해 전면 부인하며, 최초 보도 매체와 제보자를 상대로 형사 고소에 나서겠다는 입장을 밝혔다. 의혹의 핵심으로 제시된 카카오톡 메시지와 금전 거래 내역 역시 “조작되거나 왜곡된 자료”라고 주장했다.\n\n문제의 발단은 한 매체가 MC몽과 기혼자인 차가원 대표가 수년간 부적절한 관계를 유지했으며, 이 과정에서 차 대표가 MC몽에게 120억원 상당의 금전을 송금했다는 의혹을 제기하면서 시작됐다. 매체는 두 사람이 나눈 것으로 추정되는 카카오톡 대화 일부를 공개하며 논란을 확산시켰다.\n\n그러나 MC몽은 개인 계정을 통해 “맹세코 부적절한 관계는 없었다”며 “공개된 내용은 누군가가 소설처럼 꾸며낸 조작물”이라고 반박했다. 그는 “오히려 수십억 원을 내가 보낸 내역도 있다”며 자신이 금전을 받기만 한 입장이 아니라는 점을 강조했다.\n\n원헌드레드 역시 같은 입장을 내놨다. 사 측은 “사실 확인 결과, 기사에 등장한 카톡 대화와 내용은 모두 사실이 아니다”라며 “차가원 회장의 친인척인 A씨가 경영권을 둘러싼 갈등 과정에서 MC몽을 협박했고, 이 과정에서 조작된 자료가 외부로 유출된 것으로 보고 있다”고 밝혔다.\n\n원헌드레드 측 설명에 따르면, 해당 친인척은 과거 빅플래닛메이드엔터테인먼트 경영권과 주식 문제를 두고 압박을 가해왔으며, 이 과정에서 조작된 카카오톡 내용이 언론에 전달됐다는 주장이다. 회사는 “악의적인 허위 사실 유포에 대해 무관용 원칙으로 대응할 것”이라고 밝혔다.\n\nMC몽도 “병역비리, 불륜 등 입에 담기 힘든 말들까지 동원한 모든 행위에 대해 싹 다 고소하겠다”며 강경한 태도다. 그는 “늘 침묵해왔지만 이제는 다르다. 16년 동안 참아온 것을 이번에 정리하겠다”고 강조했다.\n\n한편 MC몽과 차가원 대표는 2023년 원헌드레드를 공동 설립하며 함께 회사를 이끌어왔다. 다만 올해 6월, 원헌드레드는 “MC몽이 개인 사정으로 회사 업무에서 배제됐다”고 밝히며 결별 소식을 전한 바 있다. MC몽은 당시 “프로듀서 업무를 차 대표에게 맡기고, 건강과 개인적 발전을 위해 유학을 결정했다”고 설명했다.\n\n현재 MC몽과 차가원 대표 사이에 진행 중인 민형사상 소송은 없다는 게 양측의 공통된 입장이다. 논란의 중심에 섰던 ‘120억원’ 역시 주식 양수도 계약 과정에서 발생한 금액일 뿐, 불법적 금전 거래나 대가성 송금은 아니라는 설명이다.\n\n결국 이번 사안은 불륜 여부를 둘러싼 공방을 넘어, 조작 의혹과 경영권·금전 관계가 얽힌 법적 책임 다툼으로 넘어간 상태다. 수사기관과 법원의 판단이 나오기 전까지, 진실 공방은 당분간 이어질 것으로 보인다.",
    "link": "https://v.daum.net/v/20251225133125954",
    "type": "daum_enter",
    "newTitle": "MC몽 불륜설, 120억 진실은? 충격적인 카톡 조작 의혹 파헤쳐봤어요!",
    "newArticle": [
      {
        "title": "어머나! MC몽에게 이런 일이? '불륜설' 카톡, 120억의 진실이 궁금하다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 가수 MC몽 씨를 둘러싼 뜨거운 이슈인데요. '불륜설'부터 '120억', 그리고 '카톡 조작' 의혹까지! 이게 도대체 무슨 일인가 싶으실 거예요. 저도 처음 이 소식을 접했을 때 '세상에, 이게 다 뭐지?' 싶었다니까요. 단순히 개인적인 사생활 논란으로 끝날 줄 알았는데, 이게 알고 보니 법적 분쟁으로까지 번지고 있다고 하더라고요. 그래서 오늘은 이 복잡하고 어려운 이야기들을 우리 이웃님들이 이해하기 쉽게, 마치 옆에서 수다 떨듯이 풀어드리려고 해요. 혹시 '나는 연예계 이슈 잘 모르는데...' 하시는 분들도 걱정 마세요! 어려운 용어는 싹 빼고, 이야기하듯이 설명해 드릴게요. 자, 그럼 지금부터 MC몽 씨를 둘러싼 의혹의 실체를 함께 파헤쳐볼까요?"
      },
      {
        "title": "카톡·120억·불륜설… 이게 대체 어떻게 된 일일까요?",
        "content": "이번 논란의 시작은 한 매체에서 MC몽 씨와 이미 결혼한 상태인 피아크 그룹 회장 겸 원헌드레드 대표 차가원 씨 사이에 '부적절한 관계'가 있었다고 보도하면서부터예요. 심지어 이 과정에서 차 대표가 MC몽 씨에게 무려 120억 원이라는 엄청난 금액을 송금했다는 의혹까지 제기되었답니다. 그걸 증명하기라도 하듯, 두 사람이 나눈 것으로 추정되는 카카오톡 대화 내용 일부가 공개되면서 논란은 걷잡을 수 없이 커졌죠. 상상만 해도 아찔한 이야기죠? 저도 그 대화 내용 일부를 봤는데, 만약 사실이라면 정말 충격적일 것 같더라고요. 하지만 여기서 끝이 아니에요. MC몽 씨 측은 이러한 의혹에 대해 '전면 부인'하고 나섰어요. 개인 계정을 통해 '맹세코 부적절한 관계는 없었다. 공개된 내용은 누군가 소설처럼 꾸며낸 조작물'이라고 강하게 반박했고요. 심지어 '오히려 수십억 원을 내가 보낸 내역도 있다'면서, 금전 거래 역시 일방적으로 받은 것이 아니라고 주장했답니다. 와, 정말 진실이 무엇일지 헷갈리기 시작하죠? 원헌드레드 측에서도 같은 입장을 내놓으면서, '카톡 대화와 내용은 모두 사실이 아니다. 차 회장의 친인척 A 씨가 경영권을 둘러싼 갈등 과정에서 MC몽 씨를 협박했고, 이 과정에서 조작된 자료가 유출된 것'이라고 주장했어요. 경영권 분쟁까지 얽혀있다니, 이야기가 점점 더 복잡해지네요."
      },
      {
        "title": "조작 논란, 120억은 단순한 '주식 계약금'일 뿐이라고요?",
        "content": "MC몽 씨와 원헌드레드 측이 이번 의혹에 대해 '조작'이라고 주장하는 이유는 명확했어요. 원헌드레드 측은, 문제가 된 카카오톡 대화 내용과 금전 거래 의혹이 사실이 아니라며, 이는 과거 빅플래닛메이드엔터테인먼트 경영권과 주식 문제를 두고 압박을 가했던 친인척 A 씨가 MC몽 씨를 협박하면서 만들어낸 '조작된 자료'라고 주장하고 있거든요. 즉, 누군가의 계략에 의해 억울하게 누명을 쓴 셈이라는 거죠. MC몽 씨 역시 '병역비리, 불륜 등 입에 담기 힘든 말들까지 동원한 모든 행위에 대해 싹 다 고소하겠다. 16년 동안 참아온 것을 이번에 정리하겠다'며 강경한 입장을 보이고 있어요. 16년이라니, 정말 오랜 시간을 참고 계셨던 거네요. 이번에는 정말 단단히 마음먹으신 것 같아요. 무엇보다 중요한 건 '120억'이라는 거액의 금전 거래인데요. 양측의 공통된 입장은, 현재 MC몽 씨와 차가원 대표 사이에 진행 중인 민형사상 소송은 없다는 거예요. 그리고 이 120억 원 역시 불륜이나 협박과는 전혀 관련이 없고, 단순히 '주식 양수도 계약 과정에서 발생한 금액일 뿐'이라고 설명하고 있답니다. 그러니까, 불법적인 금전 거래나 대가성 송금이 아니라는 거죠. 와, 이렇게 설명을 들으니 조금은 이해가 되는 것 같기도 하고요? 하지만 여전히 의혹은 남아있고, 진실 공방은 계속될 것 같아요."
      },
      {
        "title": "MC몽, 16년간 참아온 진실! 우리는 어떻게 받아들여야 할까요?",
        "content": "이번 논란을 보면서 가장 중요하게 생각해야 할 부분은 바로 '섣부른 판단은 금물'이라는 점이에요. 물론 불륜설이나 금전 거래 의혹은 엄청난 이슈가 될 수 있지만, 아직 진실이 명확하게 밝혀지지 않은 상황에서는 섣불리 판단하거나 억측을 하는 것은 옳지 않다는 생각이 들어요. MC몽 씨가 16년 동안 참아왔던 것들을 이번에 정리하겠다고 했을 때, 그의 진심이 무엇인지, 그리고 어떤 진실이 숨겨져 있을지 귀 기울여 볼 필요가 있다고 생각해요. 또한, 원헌드레드 측에서 주장하는 '경영권 분쟁 속 친인척의 협박 및 자료 조작'이라는 부분도 간과할 수 없겠죠. 만약 이 주장이 사실이라면, 이는 단순히 개인적인 스캔들을 넘어 기업 경영과 관련된 심각한 문제로 비화될 수도 있을 거예요. 지금처럼 진실 공방이 치열하게 이어지고 있는 상황에서는, 수사기관과 법원의 판단을 기다리는 것이 가장 현명한 방법일 것 같아요. 우리도 너무 자극적인 부분에만 집중하기보다는, 객관적인 사실이 밝혀지기를 차분히 기다려주는 성숙한 태도가 필요하답니다. 혹시라도 이와 비슷한 상황에 처한다면, 억울함을 풀기 위해 적극적으로 법적 대응을 하는 것이 중요하다는 것도 기억해두면 좋을 것 같아요. 사실 확인 없는 소문이나 악의적인 허위 사실 유포는 절대 금물! 이거 정말 중요한 팁이랍니다."
      },
      {
        "title": "솔직한 후기: 진실은 언제나 하나, 억울함은 꼭 풀어야죠!",
        "content": "솔직히 말해서, 이 소식을 듣고 처음에는 'MC몽 씨에게 무슨 일이 있었던 거지?' 하고 걱정 반, 호기심 반이었어요. 하지만 기사를 꼼꼼히 읽어보고 양측의 입장을 들어보니, 이게 생각보다 훨씬 복잡한 문제라는 걸 알게 되었답니다. 단순히 '불륜'이니 '돈'이니 하는 키워드만 보고 판단할 수 없는, 여러 가지 정황과 법적인 문제들이 얽혀있더라고요. 특히 '카톡 조작' 의혹은 정말 충격적이었어요. 만약 정말 누군가의 계략에 의해 억울하게 누명을 쓴 거라면, 그 고통이 얼마나 클까요. 16년이나 참아왔다는 MC몽 씨의 인터뷰를 보면서, 앞으로는 억울한 사람이 없도록, 진실이 제대로 밝혀지는 사회가 되었으면 좋겠다는 바람이 들었어요. 저는 개인적으로, 억울한 일은 꼭 풀어야 한다고 생각해요. 아무리 힘들고 어려운 과정이라도, 진실을 향해 나아가는 용기가 필요하죠. 앞으로 MC몽 씨의 법적 대응 결과가 어떻게 나올지, 그리고 숨겨진 진실은 무엇일지 저도 계속 관심 있게 지켜볼 거예요. 우리 이웃님들도 섣부른 판단보다는, 진실을 기다리는 지혜로운 자세를 가져보시면 좋을 것 같아요. 그리고 혹시라도 억울한 일을 겪고 계신다면, 혼자 끙끙 앓지 말고 꼭 전문가의 도움을 받으시길 바라요. 우리 모두 진실만을 마주하는 그날까지, 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#MC몽",
      "#MC몽불륜설",
      "#MC몽120억",
      "#카톡조작",
      "#연예인논란",
      "#법적분쟁",
      "#진실공방",
      "#원헌드레드"
    ]
  }
]