[
  {
    "title": "옥택연 결혼 발표, 내년 봄 비연예인과 비공개 결혼식[공식입장]",
    "article": "[스포츠한국 신영선 기자]\n\n가수 겸 배우 옥택연이 결혼한다.\n\n1일 소속사 51k는 공식입장을 통해 \"옥택연 배우가 오랜 기간 만남을 이어온 분과 서로의 인생을 함께 하기로 약속했다\"고 밝혔다.\n\n결혼식은 내년 봄, 양가 가족과 가까운 지인들만 참석한 가운데 서울 모처에서 비공개로 진행될 예정이다. 예비 신부는 비연예인으로, 소속사는 \"배우자의 신상과 세부사항은 비공개로 진행되는 점 양해 부탁드린다\"고 전했다.\n\n51k는 \"결혼 이후에도 옥택연 배우는 좋은 작품과 다양한 활동으로 인사드릴 예정\"이라며 \"계속해서 아낌없는 응원과 사랑 부탁드린다\"고 덧붙였다.\n\n옥택연은 2008년 2PM으로 데뷔해 'Heartbeat', 'Again & Again', '우리집' 등 다수의 히트곡으로 사랑받았다. 이후 배우로 전향해 드라마 '빈센조', '가슴이 뛴다', '블라인드' 등에서 활약하며 연기 스펙트럼을 넓혀왔다. 최근에는 KBS2 '남주의 첫날밤을 가져버렸다'에서 경성군 이번으로 활약했다.",
    "link": "https://v.daum.net/v/20251101114011729",
    "type": "daum_enter",
    "newTitle": "옥택연 결혼 소식, 내년 봄 비연예인과 비공개 결혼식 확정",
    "newArticle": [
      {
        "title": "옥택연, 품절남 대열 합류",
        "content": "가수 겸 배우 옥택연이 오는 봄 결혼 소식을 알려 팬들의 축하를 받고 있습니다. 옥택연의 소속사 51k는 공식 입장을 통해 옥택연 배우가 오랜 시간 사랑을 키워온 분과 인생의 동반자가 되기로 약속했다고 밝혔습니다. 이번 결혼 소식은 옥택연의 팬들에게도 큰 축복이며, 2PM 활동 당시부터 이어온 그의 인기를 실감하게 합니다. 옥택연은 2008년 2PM으로 데뷔하여 'Heartbeat', 'Again & Again', '우리집' 등 수많은 히트곡으로 대중의 큰 사랑을 받으며 K팝 아이돌로서의 입지를 다졌습니다. 그의 결혼 발표는 오랜 팬들에게는 반가운 소식이 아닐 수 없습니다."
      },
      {
        "title": "비연예인 예비신부와 백년가약",
        "content": "옥택연의 결혼식은 내년 봄, 서울 모처에서 양가 가족과 가까운 지인들만 초대해 비공개로 진행될 예정입니다. 특히 이번 결혼은 비연예인인 예비신부와 함께하는 것으로 알려져 더욱 많은 관심을 받고 있습니다. 소속사 측은 배우자의 신상과 결혼식 세부 사항에 대한 비공개 방침을 전하며 조용하고 경건한 결혼식을 치르겠다는 의지를 밝혔습니다. 옥택연의 소속사는 팬들의 이해를 구하며, 개인적인 삶의 중요한 순간을 존중해달라는 당부를 덧붙였습니다. 옥택연의 결혼은 그의 개인적인 행복을 응원하는 많은 이들에게 기쁜 소식으로 다가오고 있습니다."
      },
      {
        "title": "결혼 후에도 활발한 활동 예고",
        "content": "결혼이라는 인생의 새로운 장을 열게 된 옥택연은 앞으로도 변함없이 좋은 작품과 다양한 활동으로 팬들을 만날 것을 약속했습니다. 소속사 51k는 옥택연 배우가 결혼 이후에도 꾸준히 연기 활동을 이어갈 것이라며, 앞으로도 변함없는 응원과 사랑을 부탁드린다고 전했습니다. 옥택연은 2PM 활동으로 시작하여 배우로 성공적인 전향을 이루었고, 드라마 '빈센조', '가슴이 뛴다', '블라인드' 등에서 인상 깊은 연기를 선보이며 연기 스펙트럼을 넓혀왔습니다. 최근에는 KBS2 '남주의 첫날밤을 가져버렸다'에서 경성군 역으로 활약하며 배우로서의 입지를 더욱 공고히 하고 있습니다. 옥택연의 향후 활동에 대한 기대감이 높아지고 있습니다."
      },
      {
        "title": "가수에서 배우로 성공적 변신",
        "content": "2008년 그룹 2PM으로 데뷔한 옥택연은 '짐승돌'이라는 별명과 함께 파워풀한 퍼포먼스와 매력으로 국내외 팬들을 사로잡았습니다. 2PM 활동 당시 'Heartbeat', 'Again & Again', '우리집' 등의 히트곡으로 K팝 정상의 자리를 굳건히 지켰습니다. 이후 옥택연은 연기 도전에 나서며 성공적인 배우로 발돋움했습니다. 드라마 '빈센조'에서 강렬한 빌런 연기를 선보이며 연기력을 인정받았고, '가슴이 뛴다', '블라인드' 등 다양한 장르의 작품에서 주연을 맡으며 폭넓은 연기 스펙트럼을 증명했습니다. 최근작인 '남주의 첫날밤을 가져버렸다'에서의 활약 역시 그의 배우로서의 가능성을 다시 한번 보여주었습니다. 옥택연의 성공적인 가수 겸 배우 활동은 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "옥택연의 결혼 소식은 오랜 팬들에게 큰 축복이자 반가운 소식입니다. 2PM 시절부터 현재 배우로서까지 꾸준히 자신의 길을 걸어온 옥택연의 삶의 중요한 전환점에 진심으로 축하를 보냅니다. 비연예인과의 결혼과 비공개 진행은 그의 사생활을 존중하는 모습이며, 앞으로도 배우로서 활발한 활동을 이어갈 것이라는 소속사의 발표는 팬들에게 안심과 기대를 동시에 주고 있습니다. 옥택연이 결혼을 통해 얻을 안정감과 행복이 그의 연기 활동에도 긍정적인 영향을 미쳐 더욱 깊이 있는 연기를 보여줄 것이라 기대합니다. 옥택연이라는 아티스트가 앞으로도 다채로운 매력으로 팬들 곁에 오래도록 함께해주기를 바랍니다."
      }
    ],
    "hashTag": [
      "#옥택연",
      "#옥택연결혼",
      "#2PM옥택연",
      "#옥택연결혼발표",
      "#배우옥택연",
      "#옥택연근황",
      "#옥택연예비신부",
      "#옥택연결혼식",
      "#옥택연드라마"
    ]
  },
  {
    "title": "양희은 얼굴이 ‘암 말기 환자’였다 “종양이 9개월 아기 사이즈, 생존률 11%”(힛트쏭)",
    "article": "[뉴스엔 이슬기 기자]\n\n양희은의 과거 난소암 발견과 투병기가 눈길을 잡았다.\n\n10월 31일 방송된 KBS Joy '이십세기 힛-트쏭'에서는 ‘다시 노래하다! 아픔을 이겨낸 가수 힛-트쏭’을 주제로, 병마와 사고를 이겨내고 무대로 돌아온 아티스트들의 명곡을 재조명했다.\n\n이날 방송에는 양희은의 병마가 소개됐다. 1982년 서른 살 정도의 나이였던, 그는 임신한 동생 양희경의 건강 검진을 데려다주러 따라갔다가 \"선배 언니가 잠깐 누워보라고. 직감적으로 알았대. 말기암 환자의 전형적인 얼굴이라고\" 해서 암을 발견했다고.\n\n양희은은 \"난소암 말기였다. 수술하면서 하루에 한 7~8kg이 빠진 거야. 수술 전과 후가. 그러니까 그 종양이라는 게 어마무시했던 거예요. 의사 말로는 nine month size래. 9개월 아기 사이즈. 그렇게 3개월 시한부 판정을 받았다\"라고 털어놓기도 했다.\n\n방송에서 난소암은 조기에 발견이 어려워 침묵의 살인자로 불린다며, 생존률이 11%에 불과하다고 전해졌다. 당시 양희은도 \"조기발견 못해서 당시 암세포가 너무 많이 자란 상태였다. 다른 장기들을 밀어 올리고 있었다더라. 특히 점액성 난소암이라고 해서 커다란 공 안에 액체 자체가 암이라고 한다. 혹시라도 그 물주머니가 터지게 되면 전신으로 암이 퍼질 수 있는 아주 위급한 상황이었다고 한다\"고 소개됐다.\n\n그럼에도 양희은은 병실에서 노랫말이 떠오르면 가사를 써 내려갔다고. '하얀 목련'의 경우 창밖의 하얀 목련을 보다가 유서처럼 쓴 가사였다고 해 먹먹함을 더했다.\n\n다만 양희은은 회복 속도가 좋아 수술 3개월 후 바로 KBS 라디오, DJ로 복귀까지 하는 기적을 보였다고 전해져 안도를 더했다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251101110947361",
    "type": "daum_enter",
    "newTitle": "양희은 난소암 투병 이야기, 9개월 아기 크기 종양 극복",
    "newArticle": [
      {
        "title": "양희은 암 투병기",
        "content": "가수 양희은 씨의 과거 난소암 투병기가 다시금 주목받고 있습니다. '이십세기 힛-트쏭' 프로그램에서 병마를 이겨내고 무대에 돌아온 아티스트들의 이야기를 다루면서, 양희은 씨의 용감했던 투병 과정이 공개되었습니다. 1982년, 30대 초반의 나이로 난소암 말기 진단을 받은 그녀는 당시 임신 중이던 동생 양희경 씨의 건강 검진에 따라갔다가 우연히 암을 발견하게 되었습니다. 의료진은 그녀의 얼굴에서 말기암 환자의 전형적인 모습을 직감했고, 이는 양희은 씨가 암과 싸워야 하는 힘든 여정의 시작을 알리는 신호탄이었습니다.  그녀의 투병 이야기는 많은 사람들에게 큰 울림을 주고 있으며, 역경 속에서도 희망을 잃지 않는 삶의 태도를 보여줍니다.  이처럼 양희은 씨의 난소암 투병기는 단순한 질병 극복기를 넘어, 우리 삶에 대한 깊은 성찰을 이끌어내는 귀중한 이야기가 되고 있습니다.  양희은 암 투병기 관련 소식은 많은 이들의 관심을 받고 있습니다."
      },
      {
        "title": "난소암 말기 진단",
        "content": "양희은 씨는 당시 난소암 말기라는 충격적인 진단을 받았습니다. 그녀는 수술 전후로 무려 7~8kg이나 체중이 빠질 정도로 종양의 크기가 어마어마했다고 회고했습니다. 의사의 말에 따르면 종양의 크기는 'nine month size', 즉 9개월 아기 크기였다고 하며, 이는 암이 상당히 진행된 상태였음을 시사합니다.  이로 인해 양희은 씨는 3개월 시한부 판정을 받으며 절망적인 상황에 놓였습니다.  난소암은 조기에 발견하기 어렵고 '침묵의 살인자'라고 불릴 만큼 무서운 질병으로, 생존율이 11%에 불과하다는 방송 내용이 덧붙여져 당시 그녀가 처했던 심각한 상황을 더욱 실감 나게 전달했습니다.  양희은 씨의 난소암 말기 진단 소식은 많은 이들에게 놀라움을 안겨주었으며, 난소암의 위험성에 대한 경각심을 일깨워주었습니다.  이러한 어려움 속에서도 그녀는 희망을 잃지 않았습니다."
      },
      {
        "title": "암세포 전이 위기",
        "content": "양희은 씨가 겪었던 난소암은 조기 발견이 어려웠을 뿐만 아니라, 암세포가 이미 다른 장기들을 밀어 올릴 정도로 광범위하게 퍼져 있던 상태였습니다. 특히 '점액성 난소암'이라는 진단은 상황의 위급성을 더했습니다. 이 형태의 난소암은 종양 안에 액체가 가득 차 있으며, 만약 이 물주머니가 터지기라도 하면 암세포가 전신으로 퍼져나가는 매우 치명적인 상황으로 이어질 수 있었습니다.  양희은 씨는 이러한 심각한 암세포 전이 위험 속에서도 절망하지 않고, 병실 안에서 떠오르는 노랫말을 붙잡고 가사를 써 내려가는 강인한 의지를 보여주었습니다.  이처럼 위급한 상황에서도 창작 활동을 이어간 양희은 씨의 모습은 깊은 감동을 자아냅니다.  그녀의 투병은 난소암의 위험성과 함께, 어려운 상황에서도 희망을 놓지 않는 인간의 숭고한 정신을 보여줍니다."
      },
      {
        "title": "하얀 목련, 희망을 노래하다",
        "content": "힘겨운 투병 생활 중에도 양희은 씨는 병실 창밖으로 보이는 하얀 목련을 보며 곡 '하얀 목련'의 가사를 써 내려갔습니다. 이는 단순한 노래 가사가 아닌, 마치 유서와도 같은 절박함과 애틋함이 담긴 기록이었습니다.  이 곡은 그녀의 아픔과 희망, 그리고 삶에 대한 깊은 성찰을 담고 있어 듣는 이들에게 큰 먹먹함과 위로를 선사합니다.  양희은 씨는 극한의 상황 속에서도 예술혼을 불태우며 절망을 희망으로 승화시키는 모습을 보여주었습니다.  '하얀 목련'은 양희은 씨의 투병기를 상징하는 곡으로 남아, 많은 사람들에게 용기와 희망을 주고 있습니다.  가수의 투병 과정과 음악이 주는 힘은 언제나 감동적입니다.  양희은 씨의 음악은 그녀의 삶만큼이나 깊은 울림을 줍니다."
      },
      {
        "title": "회복 후 빠른 복귀",
        "content": "놀랍게도 양희은 씨는 난소암 말기라는 심각한 진단과 혹독한 투병 과정을 거쳤음에도 불구하고, 놀라운 회복 속도를 보였습니다. 수술 후 불과 3개월 만에 KBS 라디오 DJ로 복귀하는 기적을 보여주며 많은 사람들에게 안도감을 안겨주었습니다.  이는 단순히 질병을 이겨낸 것을 넘어, 삶에 대한 강한 의지와 긍정적인 에너지가 얼마나 중요한지를 보여주는 증거입니다.  그녀의 빠른 복귀는 암 투병 중인 많은 환자들에게 희망의 메시지를 전달했으며, 건강한 삶을 향한 의지를 북돋아 주었습니다.  양희은 씨의 투병과 복귀 이야기는 역경을 딛고 일어설 수 있다는 인간의 잠재력과 생명력의 위대함을 다시 한번 느끼게 합니다.  가수 양희은 씨의 건강 회복과 활동 재개는 모두에게 기쁨을 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "양희은 씨의 난소암 투병기는 인간의 생명력이 얼마나 강인할 수 있는지를 보여주는 감동적인 사례라고 생각합니다. 말기 암 진단과 3개월 시한부라는 절망적인 상황 속에서도 희망을 잃지 않고, 오히려 창작 활동으로 삶의 의미를 찾으려 했던 그녀의 의지는 존경스럽습니다. 특히 '하얀 목련'이라는 곡에 담긴 그녀의 진솔한 감정은 듣는 이들에게 깊은 공감과 위로를 선사하며, 역경을 이겨내는 과정에서 예술이 얼마나 큰 힘이 될 수 있는지 보여줍니다.  또한, 수술 후 단 3개월 만에 라디오 DJ로 복귀한 것은 단순한 회복을 넘어선 기적이라 할 수 있으며, 이는 긍정적인 마음가짐과 강한 생존 의지가 질병과의 싸움에서 얼마나 중요한 역할을 하는지를 증명합니다.  양희은 씨의 이야기는 우리에게 건강의 소중함, 삶의 의지, 그리고 어려움 속에서도 희망을 찾을 수 있다는 메시지를 강하게 전달하며,  암을 비롯한 각종 질병으로 고통받는 많은 사람들에게 용기와 희망을 줄 것이라 확신합니다.  이러한 이야기는 우리 사회에 긍정적인 영향을 미칩니다."
      }
    ],
    "hashTag": [
      "#양희은",
      "#난소암",
      "#투병기",
      "#힛트쏭",
      "#하얀목련",
      "#이십세기힛트쏭"
    ]
  },
  {
    "title": "이정은 “과거 1년 수입 20만원…식당일 알바로 생계 유지” (전현무계획3)",
    "article": "배우 이정은이 연극배우 시절 벌이를 공개했다.\n\n31일 방송된 MBN·채널S 예능 ‘전현무계획3’에서는 이정은, 정려원과 보령에서 식도락을 펼치는 전현무, 곽튜브의 모습이 그려졌다.\n\n이날 보령에서 만난 네 사람은 가장 먼저 소머리국밥 맛집으로 향했다. 전현무는 음식을 기다리며 넷플릭스 시리즈 ‘폭싹 속았수다’ 등에 출연하며 대세 굳히기에 들어간 배우 염혜란을 언급, 이정은에게 “혹시 라이벌 의식 같은 건 없냐”고 물었다.\n\n이에 이정은은 “있을 수도 있다”면서도 “같은 역할이 들어오면 나도 하고 싶을 때가 있다. 그래도 그 역할에 어떤 배우가 그려지면, 그 배우가 하면 더 좋은 역할이 될 것 같아서 (나는) 안 한다”고 털어놨다.\n\n이후 야무지게 먹방을 마친 이들은 다음 코스로 보령의 묵 요리 맛집에 도착했다. 주문을 마친 전현무는 ‘연기 경력 34년 차’ 이정은에게 “연극을 오래 했냐”고 질문했고, 이정은은 “오래 했다. 그땐 1년에 20만원 벌었다”고 밝혀 놀라움을 안겼다.\n\n이정은은 “(연극배우 시절에 아르바이트로) 식당 일도 해봐서 (식당 직원) 어머님들과 대화가 좀 더 편하다”고 밝혔고, 전현무는 “그래서 생활연기가 되시는 거 같다”며 감탄했다.\n\n한편 ‘전현무계획3’는 매주 금요일 오후 9시 10분 방송된다.",
    "link": "https://v.daum.net/v/20251101112411539",
    "type": "daum_enter",
    "newTitle": "이정은 연극배우 시절 1년 수입 20만원 식당 알바로 생계 유지",
    "newArticle": [
      {
        "title": "이정은 연기 경력",
        "content": "배우 이정은이 연기 경력 34년차의 베테랑 배우로서 겪었던 과거와 현재를 솔직하게 공개하며 화제를 모으고 있습니다. 특히 연극배우 시절의 짠했던 수입을 공개해 많은 이들의 놀라움을 자아냈는데, 당시 1년에 단 20만원을 벌었다는 사실은 당시 연극배우들의 열악한 처우를 짐작케 합니다. 힘든 환경 속에서도 연기에 대한 순수한 열정을 이어왔기에 지금의 이정은이라는 배우가 탄생할 수 있었던 원동력일 것입니다. 이러한 과거의 경험은 그녀가 더욱 깊이 있는 생활 연기를 펼칠 수 있는 자양분이 되었음을 엿볼 수 있는 대목입니다. 이정은 배우의 진솔한 고백은 많은 꿈을 꾸는 배우 지망생들에게 깊은 울림을 선사할 것으로 예상됩니다. 이정은 배우의 앞으로의 행보 또한 기대됩니다."
      },
      {
        "title": "이정은 연극 시절",
        "content": "연극배우로서 오랜 시간을 보낸 이정은은 당시 1년에 20만원이라는 충격적인 수입을 공개하며 연극 무대 뒤편의 현실적인 어려움을 가감 없이 드러냈습니다. 이는 단순히 적은 수입을 넘어, 생계를 유지하기 위한 고된 아르바이트 경험으로 이어졌음을 시사합니다. 이정은 배우는 식당 아르바이트를 통해 만난 어머니들과의 편안한 소통 경험을 언급하며, 이러한 경험이 오히려 풍부한 생활 연기로 이어졌다고 설명했습니다. 실제 현장에서 삶의 애환을 겪는 사람들과의 교감은 그녀의 연기에 현실감을 더하는 중요한 요소로 작용했음을 알 수 있습니다. 이정은 배우의 진솔한 이야기는 그녀의 연기가 단순한 재능을 넘어선 깊은 통찰과 경험에서 비롯되었음을 증명하는 듯합니다. 연극배우 이정은의 헌신적인 노력은 현재 그녀가 보여주는 대체불가 배우로서의 입지를 더욱 확고하게 만들어 주었습니다."
      },
      {
        "title": "이정은 라이벌 의식",
        "content": "최근 대세 배우로 떠오른 염혜란을 언급하며 라이벌 의식에 대한 질문에 이정은은 솔직한 심경을 드러냈습니다. 그녀는 라이벌 의식이 없다고 단정 짓기보다는, 때로는 같은 역할에 대한 욕심이 생길 수도 있음을 인정했습니다. 하지만 동시에, 어떤 배우가 그 역할에 더 잘 어울린다고 판단될 때는 자신의 욕심을 내려놓는 성숙한 태도를 보여주었습니다. 이러한 이정은 배우의 태도는 단순한 경쟁을 넘어, 작품 전체의 완성도를 우선시하는 진정한 프로페셔널리즘을 보여줍니다. 각 배우가 가진 고유의 매력과 연기 색깔을 존중하며, 최적의 캐스팅을 통해 최고의 시너지를 만들고자 하는 그녀의 배려심 깊은 마음이 엿보입니다. 이러한 이정은의 넓은 아량은 앞으로도 그녀가 많은 동료 배우들과 긍정적인 관계를 유지하며 연기 활동을 이어갈 수 있는 밑거름이 될 것입니다."
      },
      {
        "title": "이정은 먹방 공개",
        "content": "배우 이정은이 출연한 MBN·채널S 예능 프로그램 '전현무계획3'에서 먹방을 선보이며 시청자들의 눈길을 사로잡았습니다. 프로그램에서 이정은은 전현무, 곽튜브와 함께 보령의 유명 맛집들을 방문하며 다채로운 음식을 맛보았습니다. 특히 소머리국밥과 묵 요리를 맛보는 과정에서 보여준 그녀의 솔직하고 즐거운 모습은 많은 시청자들에게 웃음을 선사했습니다. 음식에 대한 진솔한 평과 함께 프로그램 진행자들과의 유쾌한 대화는 프로그램의 재미를 더했습니다. 이정은 배우의 자연스러운 리액션과 맛깔나는 먹방은 그녀의 친근한 매력을 더욱 돋보이게 했습니다. 앞으로도 예능 프로그램에서 이정은 배우의 활약을 기대해봅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이정은 배우의 인터뷰는 단순히 연기 경력이나 수입 공개를 넘어, 한국 연극계의 현실과 그 속에서 묵묵히 자신의 길을 걸어온 배우들의 헌신을 다시금 생각하게 합니다. 1년에 20만원이라는 수입은 현재의 성공만을 보는 대중들에게 큰 충격을 줄 수 있지만, 이는 수많은 예술가들이 겪어왔던 희생과 열정의 증거입니다. 또한, 라이벌 의식에 대한 그녀의 성숙한 답변은 경쟁 사회에서 오히려 더 큰 울림을 줍니다. 작품을 위한 헌신과 동료에 대한 존중은 그녀가 왜 대체 불가능한 배우로 인정받는지 보여주는 방증입니다. 이러한 이정은 배우의 진솔한 이야기가 많은 예비 배우들과 문화예술계 종사자들에게 용기와 희망을 주고, 우리 사회가 예술가들의 가치를 더욱 존중하는 계기가 되기를 바랍니다. 이정은 배우의 앞으로의 활동을 응원하며, 그녀가 보여줄 깊이 있는 연기에 더욱 기대를 걸어봅니다."
      }
    ],
    "hashTag": [
      "#이정은",
      "#전현무계획3",
      "#연극배우",
      "#이정은수입",
      "#보령맛집",
      "#염혜란",
      "#넷플릭스"
    ]
  },
  {
    "title": "이정은 \"염혜란에 라이벌 의식? 있을 수도 있죠\" 솔직 (전현무계획3)[종합]",
    "article": "(엑스포츠뉴스 조혜진 기자) '전현무계획3' 이정은, 정려원이 보령 먹트립을 펼쳤다.\n\n지난달 31일 방송된 '전현무계획3'(MBN·채널S·SK브로드밴드 공동 제작) 3회에서는 전현무-곽튜브(곽준빈)가 배우 이정은, 정려원과 함께 보령에서 식도락을 펼쳤다.\n\n이날 보령에 뜬 전현무-곽튜브는 '먹친구' 이정은-정려원을 만나 소머리국밥 맛집으로 향했다. 이정은은 과거 왕십리 우물가 옆에 있었던 소머리국밥 맛집을 언급했다. 이에 전현무는 \"저도 안다\"며 반가워했으나, 이정은은 깜짝 놀라며 \"저랑 연배가 얼마나 차이 나는지.. 나이가 30대 후반 아니냐\"고 물었다. 그러자 전현무는 \"내가 이정도로 동안이었나\"라는 반응으로 곽튜브의 '짜증 눈'을 유발했다.\n\n폭소가 만발한 상황 속, 전현무는 '폭싹 속았수다' 등에 출연하며 대세 굳히기에 들어간 배우 염혜란을 언급하며 \"혹시 라이벌 의식 같은 건 없으시냐\"고 물었다. 이에 이정은은 \"있을 수도 있죠\"라고 솔직 발언해 놀라움을 안겼다. 그러면서도 \"같은 역할이 들어오면 나도 하고 싶을 때가 있다. 그래도 그 역할에 어떤 배우가 그려지면, 그 배우가 하면 더 좋은 역할이 될 것 같아서 (저는) 안 한다\"며 배우다운 진심을 밝혀 모두를 감동케 했다. 그 사이 소머리국밥이 서빙되자 전현무와 이정은은 '순정파' 소울메이트를 만나 행복한 먹방을 펼쳤고, 정려원은 밥까지 말아서 야무지게 먹방을 마쳤다.\n\n이어 보령의 묵 요리 맛집에 도착한 네 사람은 \"묵 요리는 종류별로 다 먹어보자\"며 먹방에 박차를 가했다. 주문을 마친 뒤, 전현무는 '연기 경력 34년 차' 이정은에게 \"연극 오래 하셨죠?\"라고 물었고, 이정은은 \"오래 했다. 그땐 1년에 20만 원 벌었다\"며 연극배우 시절 연봉을 밝혀 놀라움을 안겼다. 그러면서도 이정은은 \"(연극배우 시절에 아르바이트로) 식당 일도 해봐서 (식당 직원) 어머님들과 대화가 좀 더 편하다\"고 털어놨고, 전현무는 \"그래서 생활연기가 되시는 구나\"라고 감탄했다.\n\n직후, 간장 묵, 묵무침, 묵전 등이 코스로 쫙 깔리고 먹방이 한창이던 상황 속, 전현무는 \"두 분 다 외롭지는 않으시냐\"고 물었다. 정려원은 \"'외로워. 그런데 좋아' 이런 느낌\"이라고 답한 뒤, \"끝에 외로움이 붙으면 누군가를 찾아야 한다고 하더라. 외로움이 앞에 붙으면 사실이지만 우선순위는 아니다\"라고 이유를 설명했다. 이에 전현무는 \"완전 어록이다. 에세이집을 내도 좋을 것 같다\"며 감탄했다.\n\n그런가 하면, 대화 중 정려원은 연기에 대한 이야기가 나오자 “이번 작품을 할 때 작가님한테 '이정은 선배님이 출연하면 무조건 하겠다'고 조건을 걸었다. 너무 함께하고 싶었다. 앞서 (이정은과) 같이 연기했던 한지민 등이 진짜 극찬을 하더라\"며 이정은의 연기력에 대한 극찬도 잊지 않았다.\n\n훈훈한 분위기 속에서 이정은-정려원과의 먹방을 마무리한 전현무는 \"제철음식은 셰프를 이긴다\"며 곽튜브와 함께 대하&전어 맛집으로 향했다. 두 사람은 먼저, 주인이 직접 잡은 커다란 대하를 회로 즐겼다. 하지만 평소 생물을 무서워하던 전현무는 대하가 튀는 소리에도 \"아이씨\"라며 리얼 반응을 보이는가 하면, 까고 있던 대하가 살짝 움직이자 혼비백산하며 도망쳐 폭소를 일으켰다. 반면 곽튜브는 대하 회를 한입 가득 넣더니 \"최고다. 씹는 식감이 다르다\"며 행복 포텐을 터뜨렸다.\n\n한편, 충남 아산에서 이어질 전현무-곽튜브의 먹트립은 오는 7일 오후 9시 10분 방송되는 '전현무계획3' 4회에서 만날 수 있다.\n\n사진=MBN·채널S, 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20251101110846339",
    "type": "daum_enter",
    "newTitle": "이정은 정려원 보령 먹트립 맛집 탐방 전현무계획3",
    "newArticle": [
      {
        "title": "이정은X정려원 보령 먹방",
        "content": "배우 이정은과 정려원이 MBN '전현무계획3'에서 보령의 다채로운 먹거리를 맛보며 즐거운 시간을 보냈다. 전현무와 곽튜브(곽준빈)가 '먹친구'로 나선 이번 방송에서는 보령의 명소와 맛집을 탐방하는 식도락 여행이 그려졌다. 특히, 두 배우는 솔직하고 유쾌한 입담으로 시청자들에게 큰 재미를 선사하며 '전현무계획3'의 매력을 더했다. 보령의 풍성한 먹거리와 함께 두 배우의 진솔한 이야기가 어우러져 따뜻하고 풍성한 한 끼를 선물하는 듯한 방송이었다. 보령 먹트립은 앞으로도 이어질 것으로 예상되며, 시청자들의 기대감을 높이고 있다. 이정은과 정려원의 케미스트리는 시청자들에게 신선한 즐거움을 선사했으며, 앞으로 두 배우가 함께 만들어갈 '전현무계획3'의 여정에 대한 관심이 쏠리고 있다. 보령의 숨겨진 맛집들을 찾아 떠나는 이번 여정은 시청자들에게도 맛있는 침샘을 자극하는 시간이 될 것이다."
      },
      {
        "title": "소머리국밥과 라이벌 의식",
        "content": "보령의 첫 번째 맛집으로 향한 전현무, 곽튜브, 이정은, 정려원은 소머리국밥을 맛보며 뜨거운 식사를 시작했다. 이정은이 과거 자주 찾았던 소머리국밥 맛집을 언급하자, 전현무도 아는 곳이라며 반가움을 표했다. 이때 이정은이 전현무의 나이를 짐작하며 '30대 후반 아니냐'고 묻자, 전현무는 '내가 이 정도로 동안이었나'라며 너스레를 떨었고, 곽튜브는 이에 질투 섞인 반응을 보여 웃음을 자아냈다. 또한, 현재 활발하게 활동 중인 배우 염혜란을 언급하며 혹시 라이벌 의식이 있는지 묻는 전현무의 질문에 이정은은 솔직하게 '있을 수도 있다'고 답해 모두를 놀라게 했다. 이어 이정은은 같은 역할이 들어오면 욕심이 날 때도 있지만, 그 역할에 더 잘 어울리는 배우가 있다면 기꺼이 양보할 수 있다는 배우로서의 진심 어린 마음을 밝혀 감동을 선사했다. 이정은의 진솔한 발언은 그녀의 깊은 연기 세계를 엿볼 수 있게 했으며, 전현무와 함께 맛있는 소머리국밥을 나누며 훈훈한 먹방을 이어갔다. 정려원 역시 밥까지 말아 야무지게 먹방을 즐기며 대세 배우들의 화기애애한 모습을 보여주었다."
      },
      {
        "title": "이정은, 연극 시절 애환",
        "content": "다음 목적지로 이동한 네 사람은 보령의 묵 요리 맛집에서 다양한 묵 요리를 맛보기 위해 주문을 마쳤다. 전현무가 '연기 경력 34년 차'인 이정은에게 연극 무대 경험에 대해 묻자, 이정은은 '오래 했다. 그땐 1년에 20만 원밖에 못 벌었다'며 연극배우 시절의 힘들었던 수입을 솔직하게 공개해 눈길을 끌었다. 힘든 시절에도 연기에 대한 열정을 놓지 않았던 이정은은 당시 아르바이트로 식당 일을 했던 경험 덕분에 식당 어머님들과 편하게 대화할 수 있었다고 털어놓았다. 이에 전현무는 '그래서 생활 연기가 되시는구나'라며 이정은의 뛰어난 연기력을 다시 한번 칭찬하며 감탄했다. 간장 묵, 묵무침, 묵전 등 푸짐하게 차려진 묵 요리를 맛보며 네 사람은 즐거운 식사를 이어갔다. 이정은의 연극배우 시절 이야기는 많은 이들에게 깊은 울림을 주었으며, 그녀가 얼마나 많은 노력과 시간을 들여 지금의 자리에 올랐는지 엿볼 수 있는 대목이었다. 보령의 묵 요리가 가진 매력과 이정은의 진솔한 이야기가 어우러져 방송의 재미를 더했다."
      },
      {
        "title": "정려원, 외로움에 대한 통찰",
        "content": "먹방이 한창이던 중, 전현무는 두 여성 배우에게 '두 분 다 외롭지는 않으시냐'고 조심스럽게 질문을 던졌다. 이에 정려원은 '외로워. 그런데 좋아'라는 독특한 표현으로 자신의 감정을 설명하며 흥미로운 대화를 이끌었다. 그녀는 '끝에 외로움이 붙으면 누군가를 찾아야 한다고 하더라. 하지만 외로움이 앞에 붙으면 사실이지만 우선순위는 아니다'라고 덧붙이며 외로움에 대한 자신만의 깊이 있는 철학을 밝혔다. 정려원의 이 통찰력 있는 발언에 전현무는 '완전 어록이다. 에세이집을 내도 좋을 것 같다'며 감탄을 금치 못했다. 정려원의 외로움에 대한 솔직하고 현명한 답변은 많은 시청자들에게 공감을 얻었으며, 스스로의 감정을 깊이 이해하고 받아들이는 그녀의 성숙한 면모를 엿볼 수 있었다. 이러한 대화는 단순히 맛있는 음식을 먹는 것을 넘어, 출연자들의 진솔한 생각과 경험을 공유하는 '전현무계획3'의 특징을 잘 보여주었다. 정려원의 지혜로운 말들은 방송의 깊이를 더하며 시청자들에게 생각할 거리를 던져주었다."
      },
      {
        "title": "정려원, 이정은에 대한 존경",
        "content": "함께 연기 호흡을 맞추는 동안, 정려원은 이정은에 대한 깊은 존경심을 드러내며 훈훈한 분위기를 이어갔다. 연기에 대한 이야기가 나오자 정려원은 '이번 작품을 할 때 작가님한테 '이정은 선배님이 출연하면 무조건 하겠다'고 조건을 걸었다. 너무 함께하고 싶었다'며 이정은과의 작업을 얼마나 간절히 원했는지 밝혔다. 또한, 이정은과 함께 연기했던 배우 한지민 등이 이정은의 연기력을 극찬했다는 사실을 전하며, 이정은이 후배 배우들에게도 큰 귀감이 되고 있음을 강조했다. 정려원이 이정은의 연기력에 대해 극찬을 아끼지 않는 모습은 두 배우 간의 끈끈한 유대감과 서로를 향한 존중을 보여주었다. 이정은의 뛰어난 연기력과 배우로서의 진정성이 동료 배우들에게도 깊은 인상을 남기고 있음을 알 수 있는 대목이었다. 이러한 훈훈한 분위기 속에서 이정은과 정려원의 보령 먹방은 성공적으로 마무리되었다."
      },
      {
        "title": "대하와 전어, 전현무의 반응",
        "content": "이정은, 정려원과의 즐거운 먹방을 마무리한 전현무와 곽튜브는 '제철 음식은 셰프를 이긴다'는 말과 함께 제철을 맞은 대하와 전어 맛집으로 향했다. 주인장이 직접 잡은 신선한 대하를 회로 맛보기로 한 두 사람은 기대감을 안고 자리에 앉았다. 하지만 평소 생물을 무서워하는 전현무는 싱싱한 대하가 튀는 소리에도 '아이씨'라며 즉각적인 반응을 보였고, 심지어 까고 있던 대하가 살짝 움직이자 혼비백산하며 도망쳐 웃음을 자아냈다. 반면 곽튜브는 대하 회를 한입 가득 넣으며 '최고다. 씹는 식감이 다르다'며 연신 감탄하며 행복감을 표현했다. 전현무의 리얼한 반응과 곽튜브의 맛 표현이 대비를 이루며 시청자들에게 또 다른 재미를 선사했다. 신선한 제철 해산물을 제대로 즐기는 모습은 '전현무계획3'이 추구하는 맛집 탐방의 진수를 보여주었다. 대하와 전어의 신선함은 물론, 출연진들의 개성 넘치는 반응이 어우러져 더욱 풍성한 볼거리를 제공했다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '전현무계획3' 보령 먹트립은 단순히 맛집을 소개하는 것을 넘어, 출연자들의 진솔한 대화와 따뜻한 인간적인 면모를 보여주며 시청자들에게 깊은 인상을 남겼다. 이정은과 정려원은 각자의 연기 인생에 대한 경험과 솔직한 생각을 공유하며 시청자들에게 공감과 감동을 선사했다. 특히, 이정은의 연극배우 시절 애환과 정려원의 외로움에 대한 통찰력 있는 발언은 방송의 재미를 더했을 뿐만 아니라, 삶에 대한 깊은 성찰의 기회를 제공했다. 배우들의 솔직함과 유쾌함은 '전현무계획3'의 핵심 재미 요소임을 다시 한번 증명했으며, 시청자들은 화면을 통해 맛있는 음식뿐만 아니라 출연자들의 따뜻한 정을 느낄 수 있었다. 전현무와 곽튜브의 진행 역시 자연스럽고 편안한 분위기를 이끌어내며 긍정적인 시너지를 만들어냈다. 앞으로 이어질 '전현무계획3'의 행보 역시 기대되며, 각 지역의 숨겨진 맛과 사람들의 이야기가 어떻게 펼쳐질지 궁금증을 자아낸다. '전현무계획3'는 앞으로도 시청자들에게 유쾌함과 감동, 그리고 따뜻한 위로를 선사하는 프로그램으로 자리매김할 것으로 보인다."
      }
    ],
    "hashTag": [
      "#전현무계획3",
      "#이정은",
      "#정려원",
      "#보령먹방",
      "#맛집탐방",
      "#전현무",
      "#곽튜브",
      "#묵요리",
      "#소머리국밥",
      "#제철음식"
    ]
  },
  {
    "title": "기안84, 샤이니 민호에 \"아이돌 생활 안해?…눈물 보고싶다\" 폭발('나혼산')[TV핫샷]",
    "article": "[스포티비뉴스=김현록 기자]'나 혼자 산다'의 기안84가 자신을 이기고 또 이긴 '열정맨' 샤이니 민호를 향해 폭발했다.\n\nMBC ‘나 혼자 산다’의 ‘제1회 순진무구 가을 운동회’에서 전현무부터 키까지 무지개 회원 16인의 폭발하는 승부욕과 더욱 다채로운 케미스트리가 쫄깃한 긴장감과 큰 웃음을 선사했다.\n\n31일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 김진경 이경은 문기영)에서는 ‘제1회 순진무구 가을 운동회’ 2탄과 뮤지컬 ‘어쩌면 해피엔딩’ 박천휴 작가의 한국에서의 일상이 공개됐다.\n\n1일 시청률 조사 회사 닐슨코리아에 따르면, 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.1%로 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 2.6%(수도권 기준)로 금요일 예능 프로그램 중 1위를 차지했다.\n\n최고의 1분은 ‘제1회 순진무구 가을 운동회’의 승패가 달린 이어달리기 대결 장면으로, 특히 마지막 주자로 맞붙은 기안84와 샤이니 민호의 자존심을 건 대결(23:51~23:55)은 쫄깃한 긴장감을 선사했다.\n\n특히 민호에게 역전패를 당한 기안84는 “민호는 아이돌 생활 안 해?!”라며 폭발했고, 다가오는 봄에 “민호가 눈물 흘리는 걸 보고 싶다”라며 또 한 번의 설욕전을 다짐해 폭소를 자아냈다. 이에 최고 시청률은 7.5%까지 치솟았다.\n\n‘제1회 순진무구 가을 운동회’는 쏟아지는 비도 막지 못한 무지개 회원들의 폭발적인 승부욕이 빛을 발했다. 팽팽한 씨름 대결부터 광기의 슈퍼 배구, 역전에 역전을 거듭한 이어달리기까지 지치지 않는 에너지를 쏟아낸 무지개 회원들의 진심이 보는 이들의 과몰입을 유발했다.\n\n또한 ‘나 혼자 산다’이기에 볼 수 있었던 무지개 회원 간의 케미는 재미를 배가시켰다. 씨름으로 맞붙은 ‘102kg 형제’ 구성환과 이장우, ‘어린이 씨름단’이 된 키와 이주승, 달리기로 불꽃 경쟁을 펼친 기안84와 민호, 그리고 운동을 하며 더욱 가까워진 코드 쿤스트와 박지현, 자매가 된 옥자연과 리정 등 어색했던 첫 만남이 무색하게 끈끈해진 ‘무지개 패밀리’의 모습이 훈훈함을 더했다.\n\n‘제1회 순진무구 가을 운동회’의 초대 천하장사는 구성환이 차지했고, 무지개 회원들이 직접 뽑은 ‘오늘의 MVP’는 매 종목에서 진심을 보여준 민호가 차지했다. 또한 최종 우승의 영광은 ‘구 팀’에게 돌아갔다. ‘구 팀’의 팀장 구성환은 “경기가 끝나니까 전우애가 생기는 것 같아요”라며 소감을 전했고, 승패를 떠나 모든 무지개 회원이 공감하며 미소를 지었다.\n\n전현무는 “다른 건 몰라도 기안84는 설욕전 한 번 해야지?”라며 다음 운동회의 개막전으로 기안84와 민호의 대결을 제안해 눈길을 모았다. 이에 기안84는 민호를 이길 방법을 찾아 자신이 직접 짜보겠다고 선언해, 다시 한번 무지개 회원들의 운동회를 볼 수 있을지 기대를 끌어올렸다.\n\n한편 ‘어쩌면 해피엔딩’의 박천휴 작가가 뉴욕이 아닌 한국에서의 일상으로 재출격했다. 뉴욕과 서울을 오가며 바쁜 일정을 소화하고 있는 박천휴 작가는 “슈트케이스 하나 달랑 들고 왔어요”라며 ‘한 달이 채 되지 않은 천휴하우스 in 서울’을 소개했다. 그는 살림살이를 꾸려 나가며 미국과는 다른 한국의 일상에 천천히 적응해 가는 중이라고 했다.\n\n박천휴는 한 대학교 강연장에 올라 예술대학교 학생이었던 20대 박천휴의 이야기를 주제로 강연을 펼쳤다. 예술가의 꿈을 지닌 청춘들 앞에서 그는 20대에 가졌던 고민과 방황의 순간들을 털어놓으며 “유행을 쫓아가는 건 예술가가 할 일이 아니다”라고 확고한 신념을 전했다. 또한 쏟아지는 학생들의 질문에 진심을 다해 답한 그는 학생들로부터 에너지를 얻고 행복해하는 모습을 보여줬다.\n\n이후 박천휴 작가는 자주 찾던 중고서점에 들러 직접 책을 골랐다. 그는 “책이 손때가 조금 묻었다고 해서 가치가 떨어지는 건 아니잖아요. 누군가의 역사가 담긴 책을 사는 것도 의미 있는 일 같아요”라며 중고서점을 애용하는 이유를 밝혔다. 이에 전현무도 중고서점에 책을 많이 팔았던 경험을 털어놓으며 ‘중고 서적 전문가’다운 포스를 뽐내 웃음을 자아냈다.\n\n집에 도착한 박천휴 작가가 책과 각종 조명, 인테리어 소품으로 작업실을 꾸미고 식사 준비를 하던 중 초인종이 울렸다. 그를 찾아온 사람은 절친 윌 애런슨과 ‘어쩌면 해피엔딩’으로 인연을 맺은 배우 박진주였다. 박천휴 작가가 처음으로 두 사람을 집들이에 초대한 것. 세 사람은 자연스럽게 바닥에 앉아 식사를 즐기며 공연을 함께하며 쌓은 케미를 발산했다.\n\n앞서 반전의 한국어 실력을 보여준 윌 애런슨은 샤이니의 노래 ‘방백’으로 한국어를 공부했다고 밝히며 무반주 무대를 선보였고, 흥을 터뜨린 윌 애런슨과 박진주 앞에서 연신 “기 빨려~”를 외치는 박천휴 작가의 모습은 폭소를 유발했다. 박천휴 작가는 “바쁘고 지치지만 내가 있을 곳이 있고 할 일이 있다는 건 감사하고 기쁜 일이다”라며 뉴욕과 한국을 오가며 느낀 외로움 속에서도 좋아하는 사람들과 함께하는 행복한 시간에 감사함을 드러냈다.\n\n다음 주에는 러닝 열풍에 합류한 전현무의 ‘무무의 뻔(fun) 런’ 현장과 옥자연이 가을을 맞아 자연 속으로 백패킹에 나선 모습이 예고돼 기대를 높였다.\n\n한편 ‘나 혼자 산다’는 1인 가구 스타들의 다채로운 무지개 라이프를 보여주는 싱글 라이프 트렌드 리더 프로그램으로 많은 사랑을 받고 있다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251101120314972",
    "type": "daum_enter",
    "newTitle": "기안84 샤이니 민호 두고 복수 다짐 나혼자산다 가을운동회 흥미진진",
    "newArticle": [
      {
        "title": "나혼산 가을운동회",
        "content": " MBC ‘나 혼자 산다’의 ‘제1회 순진무구 가을 운동회’가 시청자들에게 큰 웃음과 감동을 선사하며 금요일 예능 프로그램 1위 자리를 굳건히 지켰다. 31일 방송된 ‘나 혼자 산다’는 수도권 기준 가구 시청률 6.1%, 2049 시청률 2.6%를 기록하며 경쟁 프로그램을 압도했다. 특히 이번 방송은 무지개 회원 16인의 폭발적인 승부욕과 그 속에서 피어난 다채로운 케미스트리가 돋보였다. 쏟아지는 비 속에서도 멈추지 않았던 회원들의 진심 어린 모습은 시청자들의 몰입도를 최고조로 끌어올렸다. 씨름, 슈퍼 배구, 이어달리기 등 다채로운 종목에서 펼쳐진 불꽃 튀는 경쟁은 그 자체로 흥미진진했으며, 멤버들 간의 끈끈한 우정과 훈훈한 모습은 ‘나 혼자 산다’만의 매력을 다시 한번 확인시켜 주었다. ‘나 혼자 산다’는 앞으로도 시청자들에게 유쾌한 웃음과 따뜻한 감동을 선사할 것으로 기대된다."
      },
      {
        "title": "기안84 vs 민호 대결",
        "content": "‘제1회 순진무구 가을 운동회’에서 가장 짜릿했던 순간은 단연 기안84와 샤이니 민호의 이어달리기 대결이었다. 특히 마지막 주자로 맞붙은 두 사람의 자존심을 건 승부는 최고 시청률 7.5%를 기록하며 시청자들의 뜨거운 관심을 받았다. 아쉽게 민호에게 역전패를 당한 기안84는 “민호는 아이돌 생활 안 해?!”라며 격분했고, 다가오는 봄에 민호가 눈물 흘리는 모습을 보고 싶다며 설욕전을 다짐해 폭소를 자아냈다. 이러한 기안84의 모습은 ‘나 혼자 산다’의 예측불허 재미를 더했으며, 다음 운동회에 대한 기대감을 한껏 높였다. 이들의 라이벌 구도는 앞으로 ‘나 혼자 산다’에서 또 다른 재미 포인트가 될 것으로 예상된다."
      },
      {
        "title": "무지개 회원 케미 폭발",
        "content": "이번 ‘나 혼자 산다’ 가을 운동회는 멤버들 간의 끈끈한 케미스트리를 제대로 보여주었다. ‘102kg 형제’ 구성환과 이장우의 씨름 대결, ‘어린이 씨름단’ 키와 이주승의 귀여운 모습, 불꽃 튀는 달리기를 펼친 기안84와 민호, 운동으로 더욱 가까워진 코드 쿤스트와 박지현, 자매 같은 옥자연과 리정까지. 처음에는 어색했던 관계가 운동이라는 매개체를 통해 더욱 돈독해지는 과정을 지켜보는 것은 시청자들에게 큰 즐거움을 선사했다. 특히 승패를 떠나 서로를 응원하고 격려하는 무지개 회원들의 모습은 진정한 ‘무지개 패밀리’의 탄생을 알렸다. 이러한 멤버들 간의 돈독한 우정은 ‘나 혼자 산다’가 꾸준히 사랑받는 이유 중 하나임을 다시 한번 입증했다."
      },
      {
        "title": "운동회 MVP와 결과",
        "content": "‘제1회 순진무구 가을 운동회’에서는 치열한 경쟁 끝에 구성환이 초대 천하장사 타이틀을 거머쥐었고, 매 종목마다 진심을 다한 민호가 무지개 회원들이 직접 뽑은 ‘오늘의 MVP’로 선정되는 영예를 안았다. 최종 우승은 ‘구 팀’이 차지했으며, 팀장 구성환은 “경기가 끝나니까 전우애가 생기는 것 같다”며 훈훈한 소감을 전했다. 승패를 떠나 모든 무지개 회원들이 서로를 축하하고 격려하는 모습은 감동을 선사했다. 전현무는 기안84의 설욕전을 다음 운동회의 개막전으로 제안하며 다음을 기약했고, 기안84 역시 민호를 이기기 위한 필승 전략을 짜겠다고 선언하며 ‘나 혼자 산다’ 운동회에 대한 기대를 한층 높였다. 멤버들의 뜨거운 열정과 우정은 시청자들에게 깊은 인상을 남겼다."
      },
      {
        "title": "박천휴 작가 한국 일상",
        "content": "한편, 뮤지컬 ‘어쩌면 해피엔딩’의 박천휴 작가가 한국에서의 일상으로 ‘나 혼자 산다’에 다시 등장했다. 뉴욕과 서울을 오가며 바쁜 일정을 소화하는 박천휴 작가는 ‘천휴하우스 in 서울’을 공개하며 한국에서의 새로운 삶에 적응해가는 모습을 보여주었다. 그는 대학교 강연에서 예술가의 꿈을 지닌 청춘들에게 20대의 고민과 예술에 대한 신념을 진솔하게 이야기하며 많은 이들에게 영감을 주었다. 또한, 그는 손때 묻은 중고서점에서 자신만의 가치를 지닌 책을 발견하는 즐거움을 공유하며 시청자들에게 색다른 재미를 선사했다. 박천휴 작가의 진솔하고 소신 있는 모습은 많은 시청자들의 공감을 얻었다."
      },
      {
        "title": "박천휴의 특별한 만찬",
        "content": "박천휴 작가는 절친한 친구인 윌 애런슨과 ‘어쩌면 해피엔딩’으로 인연을 맺은 배우 박진주를 집으로 초대해 특별한 시간을 가졌다. 처음으로 두 사람을 집들이에 초대한 박천휴 작가는 정성스럽게 준비한 식사를 함께 나누며 즐거운 시간을 보냈다. 특히 한국어 공부를 샤이니 노래로 시작했다는 윌 애런슨은 즉석에서 노래를 선보이며 분위기를 뜨겁게 달궜다. 윌 애런슨과 박진주의 흥 넘치는 모습에 박천휴 작가는 연신 “기 빨려~”를 외치며 웃음을 자아냈다. 박천휴 작가는 바쁘고 지치지만 자신이 있을 곳이 있고 할 일이 있다는 것에 감사함을 느끼며, 좋아하는 사람들과 함께하는 소중한 시간에 대한 행복감을 드러냈다. 이러한 장면은 ‘나 혼자 산다’가 보여주는 따뜻한 인간적인 교류를 잘 보여주었다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘나 혼자 산다’ 가을 운동회는 단순한 예능을 넘어 출연진들의 진솔한 모습과 끈끈한 관계성을 보여주는 진정한 무지개 라이프의 정수를 보여주었다. 특히 기안84와 민호의 라이벌 구도는 다음 회차에 대한 기대감을 높이며 화제성을 이어갈 것으로 보인다. 또한 박천휴 작가의 이야기는 예술가로서의 삶과 인간적인 고뇌, 그리고 소중한 사람들과의 관계 속에서 얻는 행복에 대한 깊은 울림을 주었다. ‘나 혼자 산다’는 출연자들의 일상을 통해 시청자들에게 공감과 위로, 그리고 유쾌한 웃음을 선사하며 앞으로도 독보적인 싱글 라이프 트렌드 리더 프로그램으로서의 입지를 굳건히 할 것으로 예상된다. 기안84와 민호의 재대결, 그리고 앞으로 펼쳐질 멤버들의 새로운 이야기들이 기대된다."
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#가을운동회",
      "#기안84",
      "#샤이니민호",
      "#무지개회원",
      "#박천휴작가",
      "#순진무구",
      "#금요일예능1위",
      "#예능추천",
      "#운동회"
    ]
  },
  {
    "title": "‘나혼산’ 구성환 천하장사→민호 MVP 등극…기안84, 설욕전 다짐",
    "article": "‘제1회 순진무구 가을 운동회’에서 무지개 회원 16인의 승부욕과 케미가 대폭발했다. 또한, 이들이 보여준 끈끈한 팀워크와 빛나는 전우애(?)에 모두가 ‘베스트 커플’ 후보로 손꼽혔다.\n\n지난 10월 31일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 김진경 이경은 문기영)에서는 ‘제1회 순진무구 가을 운동회’ 2탄과 뮤지컬 ‘어쩌면 해피엔딩’ 박천휴 작가의 한국에서의 일상이 공개됐다.\n\n11월 1일 시청률 조사 회사 닐슨코리아에 따르면, 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.1%로 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 2.6%(수도권 기준)로 금요일 예능 프로그램 중 1위를 차지했다.\n\n최고의 1분은 ‘제1회 순진무구 가을 운동회’의 승패가 달린 이어달리기 대결 장면으로, 특히 마지막 주자로 맞붙은 기안84와 샤이니 민호의 자존심을 건 대결(23:51~23:55)은 쫄깃한 긴장감을 선사했다. 민호에게 역전패를 당한 기안84는 “민호는 아이돌 생활 안 해?!”라며 폭발했고, 다가오는 봄에 “민호가 눈물 흘리는 걸 보고 싶다”라며 또 한 번의 설욕전을 다짐해 폭소를 자아냈다. 이에 최고 시청률은 7.5%까지 치솟았다.\n\n‘제1회 순진무구 가을 운동회’는 쏟아지는 비도 막지 못한 무지개 회원들의 폭발적인 승부욕이 빛을 발했다. 팽팽한 씨름 대결부터 광기의 슈퍼 배구, 역전에 역전을 거듭한 이어달리기까지 지치지 않는 에너지를 쏟아낸 무지개 회원들의 진심이 보는 이들의 과몰입을 유발했다.\n\n또한 ‘나 혼자 산다’이기에 볼 수 있었던 무지개 회원 간의 케미는 재미를 배가시켰다. 씨름으로 맞붙은 ‘102kg 형제’ 구성환과 이장우, ‘어린이 씨름단’이 된 키와 이주승, 달리기로 불꽃 경쟁을 펼친 기안84와 민호, 그리고 운동을 하며 더욱 가까워진 코드 쿤스트와 박지현, 자매가 된 옥자연과 리정 등 어색했던 첫 만남이 무색하게 끈끈해진 ‘무지개 패밀리’의 모습이 훈훈함을 더했다.\n\n‘제1회 순진무구 가을 운동회’의 초대 천하장사는 구성환이 차지했고, 무지개 회원들이 직접 뽑은 ‘오늘의 MVP’는 매 종목에서 진심을 보여준 민호가 차지했다. 또한, 최종 우승의 영광은 ‘구 팀’에게 돌아갔다. ‘구 팀’의 팀장 구성환은 “경기가 끝나니까 전우애가 생기는 것 같아요”라며 소감을 전했고, 승패를 떠나 모든 무지개 회원이 공감하며 미소를 지었다.\n\n전현무는 “다른 건 몰라도 기안84는 설욕전 한 번 해야지?”라며 다음 운동회의 개막전으로 기안84와 민호의 대결을 제안해 눈길을 모았다. 이에 기안84는 민호를 이길 방법을 찾아 자신이 직접 짜보겠다고 선언해, 다시 한번 무지개 회원들의 운동회를 볼 수 있을지 기대를 끌어올렸다.\n\n한편 ‘어쩌면 해피엔딩’의 박천휴 작가가 뉴욕이 아닌 한국에서의 일상으로 재출격했다. 뉴욕과 서울을 오가며 바쁜 일정을 소화하고 있는 박천휴 작가는 “슈트케이스 하나 달랑 들고 왔어요”라며 ‘한 달이 채 되지 않은 천휴하우스 in 서울’을 소개했다. 그는 살림살이를 꾸려 나가며 미국과는 다른 한국의 일상에 천천히 적응해 가는 중이라고 했다.\n\n박천휴는 한 대학교 강연장에 올라 예술대학교 학생이었던 20대 박천휴의 이야기를 주제로 강연을 펼쳤다. 예술가의 꿈을 지닌 청춘들 앞에서 그는 20대에 가졌던 고민과 방황의 순간들을 털어놓으며 “유행을 쫓아가는 건 예술가가 할 일이 아니다”라고 확고한 신념을 전했다. 또한 쏟아지는 학생들의 질문에 진심을 다해 답한 그는 학생들로부터 에너지를 얻고 행복해하는 모습을 보여줬다.\n\n이후 박천휴 작가는 자주 찾던 중고서점에 들러 직접 책을 골랐다. 그는 “책이 손때가 조금 묻었다고 해서 가치가 떨어지는 건 아니잖아요. 누군가의 역사가 담긴 책을 사는 것도 의미 있는 일 같아요”라며 중고서점을 애용하는 이유를 밝혔다. 이에 전현무도 중고서점에 책을 많이 팔았던 경험을 털어놓으며 ‘중고 서적 전문가’다운 포스를 뽐내 웃음을 자아냈다.\n\n집에 도착한 박천휴 작가는 책과 각종 조명, 인테리어 소품으로 작업실을 꾸미고 식사 준비를 하던 중 초인종이 울렸다. 그를 찾아온 사람은 절친 윌 애런슨과 ‘어쩌면 해피엔딩’으로 인연을 맺은 배우 박진주였다. 박천휴 작가가 처음으로 두 사람을 집들이에 초대한 것. 세 사람은 자연스럽게 바닥에 앉아 식사를 즐기며 공연을 함께하며 쌓은 케미를 발산했다.\n\n앞서 반전의 한국어 실력을 보여준 윌 애런슨은 샤이니의 노래 ‘방백’으로 한국어를 공부했다고 밝히며 무반주 무대를 선보였고, 흥을 터뜨린 윌 애런슨과 박진주 앞에서 연신 “기 빨려~”를 외치는 박천휴 작가의 모습은 폭소를 유발했다. 박천휴 작가는 “바쁘고 지치지만 내가 있을 곳이 있고 할 일이 있다는 건 감사하고 기쁜 일이다”라며 뉴욕과 한국을 오가며 느낀 외로움 속에서도 좋아하는 사람들과 함께하는 행복한 시간에 감사함을 드러냈다.\n\n다음 주에는 러닝 열풍에 합류한 전현무의 ‘무무의 뻔(fun) 런’ 현장과 옥자연이 가을을 맞아 자연 속으로 백패킹에 나선 모습이 예고돼 기대를 높였다.\n\niMBC연예 김혜영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20251101115914898",
    "type": "daum_enter",
    "newTitle": "나혼자산다 가을 운동회 무지개 회원 케미와 승부욕 폭발",
    "newArticle": [
      {
        "title": "나혼산 운동회",
        "content": "MBC 예능 프로그램 '나 혼자 산다'의 '제1회 순진무구 가을 운동회'가 시청자들에게 큰 재미를 선사하며 금요일 밤 예능 시청률 1위를 기록했습니다. 이번 운동회에서는 무지개 회원 16인의 뜨거운 승부욕과 함께 끈끈한 팀워크, 빛나는 전우애가 돋보였으며, 이는 시청자들의 높은 몰입도를 이끌어냈습니다. 특히, 쏟아지는 비 속에서도 굴하지 않고 열정적으로 경기에 임하는 회원들의 모습은 진정한 스포츠맨십을 보여주기에 충분했습니다. 씨름, 슈퍼 배구, 이어달리기 등 다채로운 종목을 통해 회원들은 그동안 방송에서 볼 수 없었던 새로운 매력을 발산하며 시청자들에게 웃음과 감동을 동시에 선사했습니다. '나 혼자 산다'의 운동회는 단순한 오락을 넘어, 함께 땀 흘리며 더욱 단단해지는 출연진들의 관계를 보여주며 프로그램의 매력을 한층 끌어올렸다는 평가입니다. 이들의 활기찬 에너지는 보는 이들마저 즐겁게 만들며, 다음 운동회를 기대하게 만드는 중요한 요인이 되었습니다. '나 혼자 산다' 운동회는 앞으로도 시청자들에게 유쾌한 웃음과 따뜻한 감동을 선사할 것으로 기대됩니다."
      },
      {
        "title": "기안84 vs 민호",
        "content": "이번 '나 혼자 산다' 가을 운동회에서 가장 큰 화제를 모았던 장면 중 하나는 바로 기안84와 샤이니 민호의 불꽃 튀는 이어달리기 대결이었습니다. 승패가 갈리는 중요한 순간, 마지막 주자로 나선 두 사람의 자존심을 건 레이스는 숨 막히는 긴장감을 자아냈습니다. 아쉽게 민호에게 역전패를 당한 기안84는 아이돌로서의 민호의 체력에 놀라움을 표하며 폭발적인 반응을 보였습니다. 이러한 상황에서도 기안84는 다음 운동회에서 민호를 상대로 반드시 설욕전을 다짐하며 좌중을 폭소케 했습니다. 이 장면은 약 7.5%의 순간 최고 시청률을 기록하며 프로그램의 최고 1분을 장식했습니다. 기안84의 솔직하고 유쾌한 반응과 민호의 뛰어난 운동 신경이 어우러져 만들어낸 명장면은 시청자들에게 강렬한 인상을 남겼으며, 앞으로 두 사람의 라이벌 구도가 계속될지에 대한 궁금증을 증폭시켰습니다. '나 혼자 산다' 운동회는 이처럼 출연진 간의 유쾌한 경쟁과 예측 불가능한 상황이 만들어내는 재미가 시청률 상승의 원동력이 되고 있음을 입증했습니다."
      },
      {
        "title": "무지개 케미 폭발",
        "content": "‘제1회 순진무구 가을 운동회’는 출연진 간의 빛나는 케미스트리를 제대로 보여주며 ‘나 혼자 산다’의 매력을 한층 끌어올렸습니다. 씨름 대결에서 맞붙은 102kg 형제 구성환과 이장우, ‘어린이 씨름단’으로 변신한 키와 이주승, 이어달리기에서 치열한 경쟁을 펼친 기안84와 민호, 운동을 통해 더욱 가까워진 코드 쿤스트와 박지현, 그리고 자매처럼 끈끈해진 옥자연과 리정까지. 이들은 처음 만났을 때의 어색함을 벗어던지고 마치 오랜 친구처럼, 혹은 가족처럼 서로에게 의지하고 응원하는 모습을 보여주었습니다. 이러한 ‘무지개 패밀리’의 훈훈한 모습은 시청자들에게 따뜻한 감동을 선사했으며, ‘나 혼자 산다’가 단순한 관찰 예능을 넘어 출연진들의 진솔한 관계를 보여주는 프로그램임을 다시 한번 각인시켰습니다. 운동회라는 특별한 이벤트를 통해 회원들은 서로의 숨겨진 매력을 발견하고 더욱 돈독한 관계를 형성하며, 이는 ‘나 혼자 산다’ 시청률에도 긍정적인 영향을 미치는 것으로 분석됩니다. 앞으로도 ‘나 혼자 산다’에서 보여줄 무지개 회원들의 다채로운 케미가 더욱 기대됩니다."
      },
      {
        "title": "운동회 결과 발표",
        "content": "‘제1회 순진무구 가을 운동회’의 최종 결과가 발표되면서 흥미진진했던 경기의 막이 내려졌습니다. 치열했던 씨름 대결 끝에 초대 천하장사 타이틀은 구성환이 차지하는 영광을 안았습니다. 또한, 회원들의 투표로 선정된 ‘오늘의 MVP’는 매 종목에서 최선을 다한 민호가 수상하며 그의 열정적인 활약을 인정받았습니다. 최종 우승의 영광은 ‘구 팀’에게 돌아갔으며, 팀장인 구성환은 경기가 끝난 후 전우애가 생겼다며 뭉클한 소감을 전했습니다. 승패를 떠나 모든 무지개 회원들은 서로를 격려하며 함께한 시간에 대한 만족감을 드러냈습니다. 전현무는 다음 운동회에서도 기안84와 민호의 리벤지 매치를 제안하며 시청자들의 기대감을 한껏 높였습니다. 기안84는 이에 적극적으로 응하며 다음 운동회에서 민호를 이길 방법을 직접 구상하겠다고 선언해, 앞으로 펼쳐질 ‘나 혼자 산다’의 새로운 에피소드에 대한 궁금증을 증폭시켰습니다. ‘나 혼자 산다’ 운동회는 이처럼 선수들의 노력과 그 결과, 그리고 앞으로의 스토리를 예고하며 재미를 더하고 있습니다."
      },
      {
        "title": "박천휴 작가 근황",
        "content": "‘나 혼자 산다’에서는 뮤지컬 ‘어쩌면 해피엔딩’의 작가 박천휴의 한국에서의 일상이 공개되어 많은 이들의 관심을 받았습니다. 뉴욕과 서울을 오가며 바쁜 일정을 소화하고 있는 박천휴 작가는 한국에서의 새로운 보금자리를 소개하며, 미국과는 다른 한국의 일상에 차근차근 적응해 나가는 모습을 보여주었습니다. 그는 한 대학교 강연에 나서 예술가의 꿈을 지닌 학생들에게 자신의 20대 시절 고민과 방황에 대한 진솔한 이야기를 나누며, ‘유행을 쫓아가는 것은 예술가의 일이 아니다’라는 확고한 신념을 전했습니다. 학생들과의 질의응답 시간을 통해 에너지를 얻고 행복해하는 그의 모습은 예술가로서의 열정과 진정성을 엿볼 수 있게 했습니다. 또한, 박천휴 작가는 자신이 즐겨 찾는 중고서점에서 책을 고르며 ‘책이 손때가 묻었다고 해서 가치가 떨어지는 것은 아니며, 누군가의 역사가 담긴 책을 사는 것은 의미 있는 일’이라고 중고 서적을 애용하는 이유를 밝혔습니다. ‘나 혼자 산다’를 통해 공개된 박천휴 작가의 일상은 예술가로서의 삶과 개인적인 취향을 엿볼 수 있는 흥미로운 시간이었습니다."
      },
      {
        "title": "박천휴 하우스 파티",
        "content": "박천휴 작가는 뉴욕과 서울을 오가는 바쁜 일정 속에서도 소중한 사람들과의 만남을 통해 위로와 행복을 얻는 모습을 보여주었습니다. 자신의 작업실을 책과 조명, 인테리어 소품으로 아늑하게 꾸민 후, 절친한 친구인 윌 애런슨과 ‘어쩌면 해피엔딩’으로 인연을 맺은 배우 박진주를 집들이에 초대했습니다. 박천휴 작가가 처음으로 지인들을 집으로 초대한 자리에서 세 사람은 자연스러운 분위기 속에서 식사를 즐기며 공연을 함께하며 쌓았던 끈끈한 케미를 유감없이 발휘했습니다. 특히, 앞서 반전 한국어 실력을 선보였던 윌 애런슨은 샤이니의 노래 ‘방백’을 부르며 한국어 공부 경험을 공개했고, 이에 흥을 터뜨린 윌 애런슨과 박진주 앞에서 박천휴 작가는 ‘기 빨려~’라며 웃음을 자아냈습니다. 박천휴 작가는 바쁘고 지치지만 자신이 있을 곳이 있고 할 일이 있다는 것에 감사함을 느끼며, 외로움 속에서도 좋아하는 사람들과 함께하는 소중한 시간에 대한 감사함을 표현했습니다. ‘나 혼자 산다’는 이처럼 박천휴 작가의 감성적인 면모와 인간적인 관계를 보여주며 시청자들에게 따뜻한 감동을 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘나 혼자 산다’의 ‘제1회 순진무구 가을 운동회’는 단순히 출연진들의 경쟁을 넘어, 서로를 격려하고 응원하며 끈끈한 유대감을 형성하는 과정을 보여주었다는 점에서 큰 의미가 있었습니다. 특히 기안84와 민호의 라이벌 구도는 예측 불가능한 재미를 선사하며 앞으로의 에피소드에 대한 기대감을 높였습니다. 또한, 박천휴 작가의 일상 공개는 바쁜 예술가의 삶 속에서도 소중한 관계와 개인적인 취향을 놓치지 않는 모습에서 많은 이들이 공감하고 위로를 얻었을 것입니다. ‘나 혼자 산다’는 이처럼 때로는 유쾌하게, 때로는 진솔하게 출연진들의 삶의 단면을 보여주며 시청자들에게 다채로운 즐거움과 깊은 울림을 선사하는 프로그램으로 자리매김하고 있습니다. 앞으로도 ‘나 혼자 산다’가 보여줄 새로운 도전과 성장, 그리고 출연진 간의 훈훈한 케미스트리가 더욱 기대됩니다. ‘나 혼자 산다’는 시청률뿐만 아니라, 출연진들의 진솔한 모습과 그들이 만들어가는 이야기가 얼마나 중요한지를 다시 한번 증명했습니다."
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#순진무구운동회",
      "#무지개회원",
      "#기안84",
      "#샤이니민호",
      "#구성환",
      "#이장우",
      "#박천휴작가",
      "#어쩌면해피엔딩"
    ]
  },
  {
    "title": "군복 벗은 차은우→'갓' 쓴 지드래곤, 각국 정상들 카메라 들게 한 'K-비주얼' [ST이슈]",
    "article": "[스포츠투데이 임시령 기자] 가수 겸 배우 차은우부터 지드래곤까지 APEC 정상회의 환영 만찬 무대를 빛냈다. 각국 정상들은 직접 카메라를 들고 촬영해 이목을 끌고 있다.\n\n1일 유튜브, SNS 등 온라인에서는 지난달 31일 경북 경주시 라한셀렉트호텔 대연회장에서 열린 2025 아시아태평양경제협력체(APEC) 정상회의 환영 만찬 공연 영상이 공유되고 있다.\n\n이날 환영 만찬에는 이재명 대통령과 배우자 김혜경 여사를 비롯해 21개 APEC 회원 및 초청국의 정상 부부, 국제기구 대표, 글로벌 최고경영자(CEO), 국내외 주요 인사 등 400명이 참석했다.\n\n만찬은 '나비, 함께 날다(Journey of Butterfly: Together, We Fly)'를 주제로 진행됐다. 댄서 허니제이·리정, 어린이 합창단, 11세 바이올리니스트 김연아 등이 함께 무대를 꾸몄다.\n\n진행은 차은우가 맡았다. 차은우는 지난 7월 입대 후 현재 육군 군악대대 팡파르대에서 일병으로 복무 중이다. 이번 행사 지원을 위해 파견된 그는 군복 차림으로 이동하는 모습이 포착돼 일찌감치 화제를 모았다. 행사에선 군복을 벗고 검정 수트 차림으로 등장했다.\n\n차은우는 차분한 목소리, 유창한 영어로 각국 정상에게 인사를 한 뒤 행사를 이끌었다. 곳곳에선 환호의 반응이 터져나오기도. 뛰어난 비주얼로 연예계 '얼굴천재'란 수식어를 얻은 차은우다. 온라인 커뮤니티에선 \"얼굴로 국위선양 했다\"며 호평 중이다.\n\n지드래곤은 각국 정상의 휴대폰을 꺼내들게 했다. 지드래곤은 자신의 시그니처 데이지로 된 브로치, 귀걸이를 착용하고 등장했다. 하이라이트는 한국 전통 의관 '갓'을 쓴 모습이었다. 그는 갓을 쓴 채 신곡 '파워'(POWER)를 불렀고, 이를 바라보던 정상들이 휴대폰을 꺼내 촬영하기 시작했다.\n\n특히 이재명 대통령과 시진핑 중국 국가주석, 마크 카니 캐나다 총리 등이 지드래곤 무대를 흐뭇하게 보는 모습이 화면에 포착되기도 했다.\n\n지드래곤은 공연 후 1일, 자신의 인스타그램을 통해 \"일 년만의 파워\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 지드래곤은 진주 장식 끈을 단 갓 형태의 중절모를 쓰고 벨벳 슈트를 입어 눈길을 끌었다.\n\n한편 지드래곤은 지난 7월 2025 APEC 정상회의 홍보대사로 위촉된 이후 한국 문화의 세계적 위상을 알리고 있다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20251101115739881",
    "type": "daum_enter",
    "newTitle": "차은우 진행 지드래곤 무대에 APEC 정상들 감탄 카메라 든 사연",
    "newArticle": [
      {
        "title": "APEC 만찬, 차은우 MC 활약",
        "content": "2025 아시아태평양경제협력체(APEC) 정상회의 환영 만찬에서 가수 겸 배우 차은우가 MC로 나서 뜨거운 주목을 받았습니다. 육군 군악대대 소속으로 복무 중인 차은우는 파견 지원을 통해 이번 행사에 참여했으며, 군복 차림으로 이동하는 모습이 공개되어 이미 화제를 모았습니다. 환영 만찬 현장에서는 군복을 벗고 깔끔한 검정 수트 차림으로 등장하여 유창한 영어 실력과 차분한 진행으로 각국 정상들에게 깊은 인상을 남겼습니다. '얼굴천재'로 불리는 차은우의 뛰어난 비주얼과 안정적인 진행은 온라인 커뮤니티에서 '얼굴로 국위선양했다'는 찬사를 받으며, 그의 존재감이 APEC 정상회의의 격을 한층 높였다는 평가가 이어지고 있습니다. 차은우의 이번 성공적인 MC 활약은 그의 다재다능함을 다시 한번 증명하는 계기가 되었습니다."
      },
      {
        "title": "지드래곤, 갓 쓰고 신곡 'Power'",
        "content": "이번 APEC 정상회의 환영 만찬에서 가수 지드래곤의 공연은 단연 압권이었습니다. 한국의 전통 의관인 '갓'을 쓴 파격적인 모습으로 무대에 오른 지드래곤은 신곡 'Power'를 선보이며 참석자들의 시선을 사로잡았습니다. 그의 시그니처인 데이지 브로치와 귀걸이는 물론, 갓을 쓴 독보적인 스타일링은 국내외 정상들에게 잊을 수 없는 경험을 선사했습니다. 특히 이재명 대통령, 시진핑 중국 국가주석, 마크 카니 캐나다 총리 등 여러 정상들이 직접 휴대폰을 꺼내 지드래곤의 무대를 촬영하는 모습이 포착되어, 그의 글로벌한 영향력을 실감케 했습니다. 지드래곤은 공연 후 자신의 인스타그램에 '일 년만의 파워'라는 글과 함께 갓 형태의 중절모와 벨벳 슈트를 입은 사진을 공개하며 다시 한번 뜨거운 관심을 받았습니다. APEC 정상회의 홍보대사로서 한국 문화의 세계적 위상을 알리는 데 기여하는 지드래곤의 행보는 앞으로도 주목받을 것입니다."
      },
      {
        "title": "APEC 정상회의, 문화 외교 성공",
        "content": "2025 아시아태평양경제협력체(APEC) 정상회의 환영 만찬은 단순한 경제 협력을 넘어 문화 외교의 장으로 성공적인 막을 내렸습니다. '나비, 함께 날다(Journey of Butterfly: Together, We Fly)'라는 주제 아래 진행된 만찬은 차은우의 안정적인 MC 진행과 지드래곤의 파격적인 퍼포먼스, 그리고 허니제이, 리정 등 유명 댄서들과 어린이 합창단, 바이올리니스트 김연아의 다채로운 공연으로 채워졌습니다. 이번 행사에 참석한 21개 APEC 회원 및 초청국 정상 부부, 국제기구 대표, 글로벌 CEO 등 400여 명의 귀빈들은 한국의 뛰어난 문화 예술을 직접 경험하며 깊은 인상을 받았습니다. 특히 정상들이 직접 카메라를 들고 공연을 촬영하는 모습은 한국 문화에 대한 높은 관심과 호응을 보여주는 증거였습니다. 이번 APEC 정상회의 환영 만찬은 K-컬처의 힘을 재확인하고, 한국의 소프트 파워를 전 세계에 알리는 중요한 계기가 되었습니다."
      },
      {
        "title": "차은우 & 지드래곤, 만남의 의미",
        "content": "이번 APEC 정상회의 환영 만찬에서 차은우와 지드래곤이라는 두 아이콘의 등장은 여러 가지 의미를 시사합니다. 차은우는 현역 군인임에도 불구하고 국가적인 행사에 파견되어 MC로서 탁월한 능력을 발휘하며 '얼굴로 국위선양'이라는 극찬을 받았습니다. 이는 젊은 세대의 대표 주자로서 한국의 이미지를 긍정적으로 구축하는 데 크게 기여했습니다. 반면, K-팝의 선구자이자 글로벌 아이콘인 지드래곤은 전통과 현대를 아우르는 독창적인 퍼포먼스로 한국 문화의 깊이와 다양성을 전 세계 정상들에게 각인시켰습니다. 이러한 상징적인 두 인물이 같은 자리에서 각자의 방식으로 한국의 위상을 드높였다는 점은 주목할 만합니다. 차은우가 보여준 단정하고 모범적인 이미지는 한국의 미래를, 지드래곤이 보여준 혁신적이고 창의적인 모습은 한국의 현재를 상징하며, 이들의 조합은 한국 문화의 다층적인 매력을 효과적으로 전달했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 APEC 정상회의 환영 만찬에서 차은우와 지드래곤이 보여준 활약은 한국 문화의 힘을 다시 한번 증명하는 사례라고 생각합니다. 특히 차은우가 군 복무 중에도 국가 행사에 참여하여 MC로서 빛나는 활약을 펼친 것은 그의 책임감과 다재다능함을 보여줍니다. '얼굴로 국위선양했다'는 말처럼, 그의 존재감만으로도 한국의 긍정적인 이미지를 심어주는 효과는 무시할 수 없습니다. 더불어 지드래곤은 갓을 쓴 파격적인 퍼포먼스로 한국 전통과 현대 예술의 조화를 선보이며 정상들의 시선을 사로잡았습니다. 이는 K-팝이 단순한 음악을 넘어 하나의 문화 현상으로 자리 잡았음을 보여주는 방증이며, 한국 문화의 독창성과 세계적인 영향력을 실감하게 합니다. 이번 행사는 단순한 문화 공연을 넘어, 한국의 문화 외교 역량을 강화하고 국가 브랜드를 향상시키는 중요한 기회가 되었다고 평가할 수 있습니다. 앞으로도 이러한 문화 콘텐츠를 적극적으로 활용하여 대한민국의 위상을 더욱 높여나가기를 기대합니다."
      }
    ],
    "hashTag": [
      "#APEC",
      "#차은우",
      "#지드래곤",
      "#APEC정상회의",
      "#환영만찬",
      "#가수",
      "#배우",
      "#KPOP",
      "#홍보대사",
      "#갓"
    ]
  },
  {
    "title": "“갓 쓴 지디 원더풀” APEC 정상들, SNS에 샤라웃 “한국 정말 대단” [SC이슈]",
    "article": "[스포츠조선 이유나 기자] 빅뱅 지드래곤 공연에 APEC 정상들이 열성적인 K팝 팬처럼 핸드폰으로 사진을 찍고, 일부는 자신의 계정에 공연 사진과 음악까지 게재하며 샤라웃 했다.\n\n지난 29일 지드래곤은 경주 라한호텔에서 진행된 'APEC 정상회의 환영 만찬' 무대에서 K팝 아티스트 중 유일하게 초청된 공연자로 초호화 만찬의 피날레를 장식했다.\n\n갓을 연상케 하는 모자를 쓰고 나온 지드래곤은 \"APEC 2025 코리아 홍보대사, 가수 지드래곤입니다\"라며 인사하고 자신의 히트곡을 정상들 앞에서 선보였다.\n\n마치 애니메이션 '케이팝 데몬 헌터스'의 사자보이즈를 연상케 한 갓을 쓴 지드래곤은 갓 끈을 흔들며 APEC 정상들의 마음까지 뒤흔들었다.\n\n각 나라를 대표해 방문한 APEC 정상들과 외교 장관들은 팬심을 드러내듯 핸드폰까지 들고 라이버 현장을 찍었으며 이후 개인 계정에 해당 사진을 공개하기도 했다.\n\n말레이시아 총리는 자신의 인스타에 지드래곤이 열창하는 사진을 따로 공개하고 \"말레이시아의 많은 K팝 팬들이 오늘 밤 지드래곤 공연을 공유해달라고 부탁했습니다. 팬들에게 실망시키지 않기 위해 그의 활약 몇 순간을 공유합니다\"라고 지드래곤의 영상을 게시물로 올렸다. 그러면서 \"2025 APEC과 KPOP 포에버\"를 태그로 덧붙여 현지 K팝 팬들의 환호를 받았다.\n\n그는 이재명 대통령과의 만남 사진을 공개하면서도 \"어제밤 행사도 말레이시아 팬들을 비롯해 세계적인 트렌드가 된 대한민국 음악문화의 아이콘 지드래곤의 특별공연으로 행복했다\"며 지디를 특별히 언급했다.\n\n멕시코 장관은 자신의 인스타 스토리에 지디 사진을 게재하며 그의 노래 'Heartbreaker'를 배경음악으로 깔았다. 그는 지디의 계정을 태그하고 한국 특유의 겸손한 브이 이모티콘까지 삽입하며 한국 사랑을 드러내기도 했다.\n\n모테기 도시미쓰 일본 외무 대신 또한 자신의 계정에 현장 사진을 다양하게 공유하면서 \"APEC 정상 만찬에 참석했습니다. 식사도 훌륭했지만 K-POP 스타 지드래곤의 멋진 공연도 있었습니다. 한국도 정말 대단합니다\"라고 지드래곤의 공연을 콕 집어 언급했다.\n\n지드래곤의 공연 중계에는 캐나다 총리부부, 칠레장관, 노르웨이 총리 등이 핸드폰을 들고 사진을 찍는 모습이 방송사 화면에 잡혀 뜨거운 관심을 모은 바 있다.\n\n한편 이날 행사에는 현재 현역 군인으로 복무중인 차은우가 등장해 진행을 맡아 유창한 영어 실력까지 선보여 박수를 받았다.",
    "link": "https://v.daum.net/v/20251101113622689",
    "type": "daum_enter",
    "newTitle": "APEC 정상들, 지드래곤 공연에 열광한 이유와 SNS 반응",
    "newArticle": [
      {
        "title": "지드래곤 APEC 정상 만찬 공연",
        "content": "빅뱅의 멤버 지드래곤이 APEC 정상회의 환영 만찬 무대에 올라 K팝의 위상을 드높였습니다. 이번 행사는 K팝 아티스트 중 유일하게 지드래곤이 초청되어, 세계 정상들 앞에서 그의 히트곡을 선보이며 뜨거운 호응을 이끌어냈습니다. 갓을 연상케 하는 독특한 모자를 쓰고 등장한 지드래곤은 'APEC 2025 코리아 홍보대사, 가수 지드래곤입니다'라고 자신을 소개하며 정상회의 만찬의 피날레를 화려하게 장식했습니다. 그의 열정적인 퍼포먼스는 마치 애니메이션 '케이팝 데몬 헌터스'의 사자보이즈를 연상케 했으며, 갓끈을 흔드는 그의 모습은 참석한 APEC 정상들의 마음까지 사로잡았습니다. 이번 지드래곤의 APEC 공연은 K팝의 글로벌 영향력을 다시 한번 확인하는 계기가 되었습니다."
      },
      {
        "title": "APEC 정상들의 K팝 팬심",
        "content": "APEC 정상들은 마치 열성적인 K팝 팬들처럼 지드래곤의 공연에 열광적인 반응을 보였습니다. 각국을 대표하여 참석한 APEC 정상들과 외교 장관들은 핸드폰을 꺼내 공연 장면을 촬영하며 뜨거운 팬심을 드러냈습니다. 일부 정상들은 개인 SNS 계정에 공연 사진과 음악을 게재하며 지드래곤을 샤라웃(shout out)하기도 했습니다. 이는 K팝이 단순한 음악을 넘어 세계적인 문화 아이콘으로 자리 잡았음을 보여주는 방증입니다. 특히 말레이시아 총리는 자신의 인스타그램에 지드래곤이 열창하는 사진을 따로 공개하며 '말레이시아의 많은 K팝 팬들이 오늘 밤 지드래곤 공연을 공유해달라고 부탁했습니다. 팬들에게 실망시키지 않기 위해 그의 활약 몇 순간을 공유합니다'라고 덧붙였습니다. 또한 '2025 APEC과 KPOP 포에버'라는 태그를 사용하여 현지 K팝 팬들의 열광적인 반응을 이끌어냈습니다. 말레이시아 총리는 이재명 대통령과의 만남 사진을 공개하면서도 '어제밤 행사도 말레이시아 팬들을 비롯해 세계적인 트렌드가 된 대한민국 음악문화의 아이콘 지드래곤의 특별공연으로 행복했다'며 지드래곤을 특별히 언급하는 등 K팝에 대한 애정을 드러냈습니다."
      },
      {
        "title": "해외 정상들의 SNS 인증",
        "content": "APEC 정상들은 자신의 SNS를 통해 지드래곤의 공연에 대한 감탄을 쏟아냈습니다. 멕시코 장관은 자신의 인스타그램 스토리에 지드래곤의 사진을 게재하며 그의 히트곡 'Heartbreaker'를 배경음악으로 사용했습니다. 그는 지드래곤의 계정을 태그하고 한국적인 브이(V) 이모티콘을 삽입하며 한국 문화에 대한 애정을 표현하기도 했습니다. 이는 K팝의 영향력이 정상급 인사들에게까지 미치고 있음을 시사합니다. 또한 모테기 도시미쓰 일본 외무 대신도 자신의 계정에 현장 사진을 다양하게 공유하며 'APEC 정상 만찬에 참석했습니다. 식사도 훌륭했지만 K-POP 스타 지드래곤의 멋진 공연도 있었습니다. 한국도 정말 대단합니다'라고 지드래곤의 공연을 콕 집어 언급하며 그의 무대에 대한 찬사를 보냈습니다. 이러한 해외 정상들의 SNS 활동은 K팝의 글로벌 파급력을 보여주는 생생한 증거입니다. 캐나다 총리 부부, 칠레 장관, 노르웨이 총리 등 다른 정상들도 지드래곤의 공연을 핸드폰으로 촬영하는 모습이 포착되어 뜨거운 관심을 모았습니다."
      },
      {
        "title": "K팝, 문화 외교의 중심",
        "content": "이번 APEC 정상회의에서 지드래곤의 공연은 단순한 문화 행사를 넘어, 강력한 문화 외교의 역할을 수행했습니다. 각국 정상들이 K팝 스타의 공연에 열광하고 SNS를 통해 이를 공유하는 모습은 K팝이 국가 이미지를 높이고 국제적인 우호 관계를 증진하는 데 크게 기여할 수 있음을 보여줍니다. 특히 'APEC 2025 코리아 홍보대사'로서 지드래곤이 나선 것은 한국의 문화적 소프트 파워를 세계에 알리는 중요한 기회였습니다. 정상들이 K팝 팬심을 드러내며 자국의 팬들과 소통하는 모습은 K팝이 전 세계 젊은 세대에게 미치는 영향력을 재확인시켜 주었습니다. 이러한 문화적 교류는 향후 APEC 국가 간의 협력과 이해를 증진하는 데 긍정적인 영향을 미칠 것으로 기대됩니다. K팝은 이제 엔터테인먼트를 넘어, 국가 브랜드 가치를 높이는 핵심 요소로 자리매김하고 있습니다. K팝을 통한 문화 외교는 앞으로도 한국의 국제사회에서의 영향력을 확대하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "차은우의 진행 능력",
        "content": "APEC 정상회의 환영 만찬에서는 지드래곤의 공연 외에도 또 다른 스타의 활약이 돋보였습니다. 현재 현역 군 복무 중인 차은우가 이날 행사의 진행을 맡아 유창한 영어 실력을 선보이며 참석자들의 박수를 받았습니다. 차은우는 능숙한 진행 솜씨와 뛰어난 영어 구사 능력으로 국제적인 행사 진행에서도 전혀 부족함이 없음을 증명했습니다. 이는 K팝 아티스트들이 다방면에서 재능을 발휘하며 글로벌 인재로 성장하고 있음을 보여주는 또 다른 사례입니다. 그의 활약은 K팝 스타들이 단순히 무대 위 퍼포머를 넘어, 국제적인 무대에서도 전문적인 역할을 수행할 수 있는 잠재력을 가지고 있음을 시사합니다. 앞으로도 K팝 아티스트들의 다양한 활동과 활약이 더욱 기대됩니다. 이러한 스타들의 등장은 APEC과 같은 중요한 국제 행사에 대한 대중의 관심을 높이는 데도 기여하며, K팝의 외연을 더욱 확장시키는 역할을 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 APEC 정상회의에서 지드래곤의 공연이 불러온 파급력은 K팝의 현주소를 명확히 보여줍니다. 단순한 엔터테인먼트를 넘어, K팝은 이제 정상급 외교 무대에서도 영향력을 행사하는 문화 외교의 강력한 도구로 기능하고 있습니다. APEC 정상들이 보여준 열광적인 반응과 SNS를 통한 자발적인 홍보는 K팝이 전 세계 젊은 세대와 소통하는 언어임을 증명합니다. 특히 말레이시아 총리와 일본 외무 대신의 구체적인 언급은 K팝, 그중에서도 지드래곤이라는 아이콘이 가진 상징적 의미와 영향력을 잘 보여줍니다. 이는 한국의 문화적 소프트 파워가 경제적, 정치적 영향력으로까지 이어질 수 있는 가능성을 시사합니다. 차은우의 유창한 영어 진행 능력 또한 K팝 아티스트들이 글로벌 무대에서 다재다능한 역량을 발휘하고 있음을 보여주며, K팝의 긍정적인 이미지를 더욱 강화합니다. 앞으로 K팝이 어떻게 문화 외교의 중요한 축으로 자리 잡고, 지속적으로 영향력을 확대해 나갈지에 주목해야 할 것입니다. K팝의 성공 사례는 한국의 다른 문화 콘텐츠 산업에도 영감을 주며, 한국의 국가 브랜드를 높이는 데 더욱 기여할 것으로 예상됩니다. K팝의 이러한 파급력은 앞으로도 계속될 것이며, 한국의 문화적 위상을 더욱 공고히 할 것입니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#APEC",
      "#KPOP",
      "#환영만찬",
      "#차은우",
      "#말레이시아총리",
      "#일본외무대신",
      "#Heartbreaker",
      "#GDRAGON"
    ]
  },
  {
    "title": "APEC 환영 만찬 빛낸 지드래곤·차은우, 정상들도 '직캠' 찍었다",
    "article": "지드래곤과 차은우가 2025 아시아태평양경제협력체(APEC) 정상회의 환영 만찬 무대에 함께 했다.\n\n지난달 31일 경북 경주시 라한셀렉트호텔에서 열린 2025 APEC 환영 만찬에서 군 복무 중인 차은우가 사회자로 나서 유창한 영어 진행으로 각국 정상들을 맞이했다. K팝과 K-컬처의 대표 얼굴로 초청된 그는 군복 대신 정장을 입고 단정한 모습으로 시선을 끌었다.\n\n지드래곤은 공연으로 세계 정상들의 이목을 집중시켰다. APEC 2025 홍보대사 자격으로 참석한 그는 '파워', '홈 스위트 홈', '드라마' 등 3곡을 약 10분간 연이어 선보였다. 특히 중절모에 진주 장식을 더해 전통 갓을 연상시키는 스타일링으로 눈길을 사로잡았고, '드라마' 무대에서는 마이크에 APEC 깃발을 장식하는 퍼포먼스로 센스를 발휘했다.\n\n그의 공연을 지켜보던 각국 정상과 귀빈들은 미소로 화답했다. 마크 카니 캐나다 총리와 칠레·태국 대표단은 휴대폰으로 무대를 촬영하며 즐기는 모습이 포착됐다. 시진핑 중국 국가주석 역시 무대 관람 중 이재명 대통령과 대화를 나누는 장면이 카메라에 잡혔다.\n\n이날 만찬에는 21개 회원국 및 초청국 정상 부부, 국제기구 대표, 글로벌 CEO 등 약 400명이 참석했다. 식사는 셰프 에드워드 리가 '한식과 양식의 조화'를 주제로 경주산 갈비찜과 나물 비빔밥을 내놨다.\n\n또한 '케이팝 데몬 헌터스' 안무가 리정과 '스트릿 우먼 파이터' 우승자 허니제이가 이끄는 홀리뱅, 바이올리니스트 김연아 등이 무대에 올라 한국 문화의 다양함을 선보였다.",
    "link": "https://v.daum.net/v/20251101113048608",
    "type": "daum_enter",
    "newTitle": "지드래곤 차은우 APEC 만찬 빛내다 정상들도 주목",
    "newArticle": [
      {
        "title": "APEC 정상회의 차은우 사회",
        "content": "2025년 아시아태평양경제협력체(APEC) 정상회의 환영 만찬에서 군 복무 중인 차은우가 사회자로 나서 유창한 영어 실력으로 각국 정상들을 맞이하며 이목을 집중시켰습니다. K팝과 K-컬처를 대표하는 얼굴로 초청된 차은우는 군복 대신 깔끔한 정장 차림으로 등장하여 단정한 매력을 선보였습니다. 이번 APEC 정상회의에서 사회를 맡은 차은우의 활약은 한국 문화의 영향력을 보여주는 또 다른 사례로 평가받으며, 그의 뛰어난 언어 능력과 진행 실력은 정상회의 분위기를 한층 고조시켰습니다. APEC 정상회의와 같은 국제 행사에 젊은 K팝 스타가 사회자로 나선 것은 한국 문화의 소프트 파워를 전 세계에 알리는 중요한 기회가 되었습니다. 차은우의 이번 APEC 정상회의 사회는 그의 글로벌 인지도를 더욱 확고히 하는 계기가 될 것으로 보입니다."
      },
      {
        "title": "지드래곤 APEC 공연",
        "content": "K팝을 대표하는 아이콘 지드래곤이 2025 APEC 정상회의 환영 만찬 무대에 올라 세계 정상들의 시선을 사로잡았습니다. APEC 2025 홍보대사 자격으로 참석한 지드래곤은 '파워', '홈 스위트 홈', '드라마' 세 곡을 약 10분간 열정적으로 선보였습니다. 특히, 중절모에 진주 장식을 더해 전통 갓을 연상시키는 독특한 스타일링은 국내외 정상들에게 깊은 인상을 남겼습니다. 지드래곤의 APEC 공연은 단순한 퍼포먼스를 넘어 한국의 예술적 감각과 문화를 세계 정상들에게 효과적으로 전달하는 중요한 무대였습니다. '드라마' 무대에서는 마이크에 APEC 깃발을 장식하는 센스 있는 퍼포먼스를 더해 행사의 의미를 되새기게 했습니다. 지드래곤의 APEC 정상회의 공연은 그의 글로벌 스타로서의 위상을 다시 한번 확인시켜 주었습니다."
      },
      {
        "title": "정상들 반응",
        "content": "지드래곤의 APEC 정상회의 공연을 지켜본 각국 정상들과 귀빈들은 뜨거운 박수와 미소로 화답했습니다. 마크 카니 캐나다 총리를 비롯한 칠레 및 태국 대표단은 휴대폰으로 무대를 촬영하며 공연을 즐기는 모습이 포착되어 눈길을 끌었습니다. 이러한 정상들의 적극적인 반응은 지드래곤의 APEC 공연이 가진 문화적 파급력을 여실히 보여주는 증거입니다. 시진핑 중국 국가주석 또한 무대 관람 중 이재명 대통령과 대화를 나누는 장면이 카메라에 잡히면서, 문화 행사가 외교적인 소통의 장이 될 수 있음을 시사했습니다. APEC 정상회의에서의 이러한 순간들은 K팝과 한국 문화가 전 세계 리더들에게 긍정적인 영향을 미치고 있음을 입증합니다. 지드래곤의 APEC 무대가 정상들의 호응을 얻은 것은 한국 문화의 저력을 보여주는 결과입니다."
      },
      {
        "title": "APEC 만찬 규모",
        "content": "이번 2025 APEC 정상회의 환영 만찬에는 21개 회원국 및 초청국 정상 부부를 포함하여 국제기구 대표, 글로벌 CEO 등 약 400명의 주요 인사들이 참석했습니다. 이처럼 최고위급 인사들이 한자리에 모인 APEC 정상회의는 국제 사회의 주요 현안을 논의하는 중요한 자리이며, 그중에서도 환영 만찬은 각국 정상과 리더들이 편안한 분위기 속에서 교류하고 소통하는 특별한 기회를 제공합니다. 이번 APEC 정상회의 만찬은 한국의 문화와 미식을 세계 정상들에게 선보이는 자리이기도 했습니다. 셰프 에드워드 리가 '한식과 양식의 조화'를 주제로 경주산 갈비찜과 나물 비빔밥을 선보여 참석자들의 찬사를 받았습니다. APEC 정상회의의 성공적인 개최는 국제 협력 강화에 기여하며, 이러한 만찬은 그 과정에서 중요한 역할을 합니다."
      },
      {
        "title": "한국 문화 다양성 선보임",
        "content": "2025 APEC 정상회의 환영 만찬에서는 K팝 스타 지드래곤과 차은우 외에도 다양한 분야의 한국 문화 예술가들이 무대에 올라 한국 문화의 다채로움을 선보였습니다. '스트릿 우먼 파이터' 출신 안무가 리정, 홀리뱅, 그리고 세계적인 바이올리니스트 김연아가 공연을 펼치며 한국의 현대적인 춤과 클래식 음악의 매력을 동시에 발산했습니다. 이러한 한국 문화 공연은 APEC 정상회의에 참석한 각국 정상과 귀빈들에게 한국의 풍부하고 역동적인 문화 예술을 경험할 수 있는 특별한 기회를 제공했습니다. K팝, 스트릿 댄스, 클래식 음악까지 아우르는 한국 문화의 다양성은 APEC 정상회의를 통해 전 세계에 깊은 인상을 남겼습니다. 이처럼 다양한 한국 문화 공연은 APEC 정상회의의 격을 높이는 데 크게 기여했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2025 APEC 정상회의 환영 만찬에서 지드래곤과 차은우가 보여준 활약은 K팝과 K-컬처의 글로벌 파워를 다시 한번 입증하는 사례라고 생각합니다. 특히, 차은우의 유창한 영어 사회 능력과 지드래곤의 독보적인 무대 장악력은 한국 문화의 소프트 파워가 국제적인 행사에서도 충분히 통하고 있음을 보여줍니다. APEC 정상회의와 같은 중요한 외교 무대에 문화 콘텐츠가 적극적으로 활용되는 것은 매우 긍정적인 신호입니다. 이는 단순한 문화 교류를 넘어 국가 브랜드 이미지를 높이고, 경제적 파급 효과까지 창출할 수 있는 잠재력을 가지고 있습니다. 앞으로도 이러한 문화 행사와 국제 외교 무대의 접목은 더욱 활발해질 것으로 예상되며, 이는 한국의 문화적 영향력을 더욱 확대하는 중요한 동력이 될 것입니다. APEC 정상회의에서 K팝 스타들의 활약은 한국 문화의 위상을 한 단계 끌어올렸다고 평가할 수 있습니다."
      }
    ],
    "hashTag": [
      "#APEC2025",
      "#지드래곤",
      "#차은우",
      "#환영만찬",
      "#KPOP",
      "#K컬처",
      "#경주",
      "#정상회의",
      "#EDWARDLEE",
      "#홀리뱅"
    ]
  }
]