[
  {
    "title": "'41세' 기안84, 11살 연하 가수와 데이트 포착…빨개진 얼굴, \"보고 싶은거지\" ('나혼산')",
    "article": "[텐아시아=태유나 기자]\n\n기안84(41)가 무지개 신입 회원에게 데이트 신청을 받아 청계산 일출 등반에 나선다. 그 주인공은 바로 데이식스 도운(30). 두 사람은 어둠과 추위에 맞서 정상을 향해 오르던 중 예상치 못한 저승길과 마주한다고 해 궁금증을 자아낸다.\n\n오는 30일 방송되는 MBC 예능 ‘나 혼자 산다’에서는 기안84와 데이식스 도운의 청계산 우정 등반 현장이 공개된다.\n\n공개된 사진 속에는 무지개 신입 회원과의 데이트를 앞두고 설렘 가득한 기안84의 모습이 담겨 눈길을 모은다. 그가 기다리던 데이트 상대는 바로 데이식스 도운. 지난 ‘무지개 그랜드 바자회’에서 기안84와 자신의 공통 취향을 알게 된 도운이 기안84에게 데이트 신청을 한 것. 두 사람은 새해에 보지 못한 일출을 보기 위해 청계산 등반에 나선다.\n\n기안84는 도운에게 “내가 보고 싶었던 거지?”라며 수줍게 마음을 전하고, 도운은 “형이랑 제가 좀 맞아요”라며 귀여운 미소로 대답한다. 두 사람은 예상을 웃도는 칠흑 같은 어둠과 체감온도 영하 20도에 육박하는 추위에 당황하는데 기안84는 “저승길 같다”며 웃음을 터뜨린다.\n\n추위를 이겨내기 위해 도운은 자신의 가방 속 생존템들을 꺼내 기안84의 감탄을 자아낸다. 이어 그는 추위에 빨개진 얼굴로 “형, 제가 해 줄게요”라며 기안84를 ‘보필’하는 모습을 보여준다. 기안84도 동생을 위해 준비한 따뜻한 음료를 전해 훈훈함을 자아낼 예정이다.\n\n마침내 청계산 정상에 오른 두 사람의 모습도 포착됐다. 은박 담요를 둘러쓰고 혼신의 힘을 다해 바람을 막는 모습이 시선을 사로잡는다. 도운은 “우리 둘 다 거지 같아요”라며 헛웃음을 터뜨린다고 해, 두 사람에게 어떤 일이 벌어진 것인지 주목된다.\n\n기안84와 데이식스 도운의 청계산 일출 등반 현장은 이날 오후 11시 10분 방송되는 ‘나 혼자 산다’에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20260129171238245",
    "type": "daum_enter",
    "newTitle": "기안84 도운 등산, 20도 추위 속 겪은 일?",
    "newArticle": [
      {
        "title": "헉! 기안84 님, 11살 연하 아이돌과 청계산 등반이라구요?!",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 어제 저녁 뉴스 보셨나요? 아니면 혹시 ‘나 혼자 산다’ 즐겨 보시는 분이라면 더욱 반가우실 소식일 텐데요. 바로 우리들의 영원한(?) 40대 오빠, 기안84 님이 11살이나 어린 가수와 함께 등산을 했다는 소식이에요! 그것도 새해 일출을 보기 위해서라니, 얼마나 설렜을까요? 상상만 해도 흐뭇해지지 않나요? 특히나 이번에 함께한 분이 바로 ‘데이식스’의 도운 님이라는 사실에 저도 모르게 ‘세상에!’를 외쳤다니까요. 두 분이 어떻게 그렇게 가까워졌는지, 그리고 그날 청계산에서 어떤 일이 벌어졌는지 정말 궁금하지 않으세요? 단순히 ‘같이 등산했어요~’ 하고 끝날 이야기가 아니더라고요. 영하 20도에 육박하는 추위 속에서 벌어진 좌충우돌(?) 등반 후기, 지금부터 아주 자세하게 들려드릴게요. 준비되셨나요?"
      },
      {
        "title": "기안84와 도운, 어떻게 이렇게 친해졌을까요?",
        "content": "아니, 도대체 41세 기안84 님과 30세 도운 님이 어떻게 이렇게 찰떡궁합으로 등산을 가게 된 건지 궁금하신 분들 많으시죠? 사실 저도 처음엔 ‘어라? 이게 어떻게 된 거지?’ 싶었거든요. 근데 기사를 찬찬히 읽어보니, 이 둘의 인연은 바로 지난 ‘무지개 그랜드 바자회’ 때부터 시작된 거더라고요. 기안84 님이랑 도운 님이 둘 다 자기만의 확고한 취향이 있다는 공통점을 발견하신 거죠! 역시 사람 사는 거, 취향이라는 게 정말 중요한가 봐요. 서로의 취향을 알게 되면서 ‘어, 얘랑 나 좀 통하는데?’ 하는 생각이 들었나 봐요. 그래서 도운 님이 용기를 내서 기안84 님에게 ‘같이 등산해요!’ 하고 데이트 신청을 했다는 거 아니겠어요? 와, 정말 요즘 아이돌들은 적극적이네요! 기안84 님 입장에서는 얼마나 설렜을까요? 11살 연하의 귀여운 동생에게 데이트 신청을 받다니! ‘나 혼자 산다’ 하면 또 기안84 님의 리액션이잖아요. 분명 그때 기안84 님의 얼굴도 빨갛게 달아올랐을 것 같은데요? 이렇게 서로에게 호감을 느끼고, 특히나 새해를 맞아 함께 일출을 보고 싶다는 로망까지 공유하게 되면서 이번 청계산 등반이 성사된 거랍니다. 두 분의 훈훈한 우정, 정말 보기 좋지 않나요?"
      },
      {
        "title": "영하 20도! ‘저승길’ 뺨치는 청계산 등반 현장 생생하게 보여드릴게요",
        "content": "자, 이제 본격적으로 그날의 등반 현장 이야기를 들려드릴게요. 사실 새해 첫 일출을 보는 건 낭만적이지만, 이게 쉬운 일이 아니더라고요. 특히나 이날은 기온이 정말 살벌했다고 해요. 기사를 보니까 체감온도가 무려 영하 20도까지 떨어졌다고 하더라고요! 세상에…! 어둠도 캄캄한데, 살을 에는 추위까지 더해졌으니 얼마나 힘들었을까요. 기안84 님이 ‘저승길 같다’고 표현할 정도였다니, 그 심각성이 느껴지시나요? 마치 ‘나 혼자 산다’ 특유의 슬로우 모션과 함께 어두컴컴한 산길을 오르는 모습이 눈앞에 그려지는 듯해요. 그래도 이 와중에 ‘기안84 님이 보고 싶은 거지?’라며 수줍게 마음을 표현하는 기안84 님과, ‘형이랑 제가 좀 맞아요’라며 귀여운 미소를 날리는 도운 님의 대화가 정말 인상 깊었어요. 추위를 이겨내 보려고 도운 님이 가방에서 꺼낸 ‘생존템’들이 기안84 님의 감탄을 자아냈다고 하는데요. 어떤 비장의 무기들이었을지 너무 궁금해요! 아마 핫팩, 따뜻한 물, 간식 같은 것들이었겠죠? 추위에 빨개진 얼굴로 서로 챙겨주는 모습, 생각만 해도 훈훈하네요. 이 추위 속에서 과연 두 사람은 무사히 일출을 볼 수 있었을까요? 정말 흥미진진하죠?"
      },
      {
        "title": "추위와 싸우는 생존템 공개! & 기안84 도운, 꿀팁 대방출!",
        "content": "여러분, 혹시 이런 극한의 추위에 등산을 가야 한다면 어떻게 준비하시나요? 저는 사실 추위 많이 타는 편이라 엄두도 못 낼 것 같은데요. 이번 기사에서 ‘데이식스’ 도운 님이 선보인 ‘생존템’들이 정말 많은 분들에게 도움이 될 것 같아요. 우선, 영하 20도의 추위를 뚫고 정상까지 오르려면 보온이 제일 중요하잖아요. 두꺼운 옷은 기본이고, 핫팩은 필수템이죠! 여러 군데 붙이는 핫팩부터 손난로까지, 도운 님은 꼼꼼하게 챙겨왔더라고요. 거기에 더해, 몸속부터 따뜻하게 해줄 따뜻한 음료도 빼놓을 수 없죠. 기안84 님을 위해 준비한 따뜻한 음료를 건네는 모습에서 진정한 동생의 마음이 느껴졌답니다. 그리고 정상에 도착했을 때, 예상치 못한 거센 바람과 추위에 대비하기 위한 은박 담요까지! 이거 정말 유용한 아이템인데, 많은 분들이 잘 모르시더라고요. 이걸로 바람을 막으며 서로를 챙기는 모습이 마치 생존 훈련 같았다고 할까요? 이렇게 추위에 대비하는 ‘생존템’들을 꼼꼼하게 챙기는 것 자체가 정말 훌륭한 팁이에요. 여러분도 앞으로 겨울철 야외 활동을 하실 때는 이처럼 꼼꼼하게 준비하시면 좋을 것 같아요. 최소한의 생존을 위한 아이템들은 꼭 챙기시는 걸 추천드려요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 ‘나 혼자 산다’라는 프로그램이 왜 이렇게 많은 사랑을 받는지 다시 한번 느꼈어요. 단순히 연예인들의 일상을 보여주는 것을 넘어, 이렇게 인간적인 모습, 서로를 챙기는 따뜻한 모습을 보여주니까 시청자들도 공감하고 위로를 받는 것 같아요. 기안84 님과 도운 님의 이번 청계산 등반은 정말 고생길이었지만, 그 속에서 피어난 끈끈한 우정과 서로를 위하는 마음이 너무 보기 좋더라고요. 앞으로 저도 날씨가 너무 춥다고 집에서만 있기보다는, 이렇게 ‘그래, 한번 가보자!’ 하는 마음으로 조금 더 적극적으로 도전해 봐야겠다는 생각이 들었어요. 물론 제 주위에는 도운 님처럼 든든한 생존템을 가진 친구가 없겠지만요(웃음). 그래도 이번 방송을 보면서 ‘겨울에도 할 수 있는 즐거운 활동이 많구나!’ 하는 긍정적인 에너지를 많이 얻은 것 같아요. 여러분도 이번 기회에 ‘나 혼자 산다’ 재방송 꼭 챙겨 보시고, 혹시라도 추운 날씨에 등산을 계획하신다면, 오늘 제가 알려드린 ‘생존템’들 꼭 기억하셨다가 든든하게 준비하시길 바라요! 우리 모두 따뜻하고 즐거운 겨울 보내자고요!"
      }
    ],
    "hashTag": [
      "#기안84",
      "#데이식스",
      "#도운",
      "#나혼자산다",
      "#청계산",
      "#등산",
      "#연예인",
      "#겨울등산"
    ]
  },
  {
    "title": "'이혼' 최동석·박지윤, '상간 맞소송' 결과 나왔다…양측 모두 기각",
    "article": "[TV리포트=나보현 기자] 아나운서 출신 방송인 박지윤과 최동석이 서로를 상대로 제기했던 '상간 맞소송'이 끝을 맺은 가운데 그 결과가 공개됐다.\n\n29일 일간스포츠 단독 보도에 따르면 이틀 전 제주지방법원 가사소송2단독은 최동석이 박지윤과 남성 A 씨를 상대로 제기했던 상간자 위자료 청구 소송과 박지윤이 최동석과 여성 A 씨를 상대로 제기했던 동일한 취지 소송을 모두 증거 불충분을 이유로 들어 기각했다. 다만 이들이 해당 상간 소송과는 별도로 진행한 이혼 소송은 아직 판결 선고가 나오지 않았다.\n\n지난 2004년 KBS 아나운서 30기로 입사해 동기로 인연을 맺은 박지윤과 최동석은 5년 후 화촉을 밝혔다. 이들은 여러 방송에서 서로에 대한 애정을 드러내며 14년 결혼 생활 동안 슬하에 1남 1녀를 두었지만 박지윤이 3년 전 10월 법원을 통해 이혼 조정 신청을 제출하며 파경을 맞았다.\n\n박지윤은 조정 신청 1년 후 B 씨와 최동석에게 상간자 위자료 손해배상 청구 소송을 제기했고, 최동석 또한 A 씨와 박지윤에게 맞소송했다. 이때 박지윤 측은 \"혼인 기간과 소송 과정에서 배우자 외 이성과 부정행위는 없었다\"고 주장했고, 최동석 측도 \"결혼생활 중 위법한 일은 전혀 없었다. 사실무근 명예훼손에 강경 대응하겠다\"고 반박했다.\n\n상간자 위자료 청구 소송 판결이 나온 날 박지윤은 기내에서 받은 응원 쪽지와 간식 사진을 자신의 계정에 올리며 \"제가 더 힘낼게요. 감사합니다\"라고 해 눈길을 끌었다. 최동석 또한 같은 날 \"사실상 오늘 한 끼. 그리고 이안이(아들)가 남긴 밥 조금\"이라는 글과 자녀와 함께 보낸 일상 사진을 올려 이목이 집중됐다. 최동석은 현재 면접교섭권을 통해 자녀들과 주기적으로 만나고 있는 것으로 알려졌으며, 이혼 후 자녀들에 대한 친권과 양육권은 모두 엄마인 박지윤에게로 돌아갔다.\n\n나보현 기자  / 사진= TV리포트 DB, 박지윤, 최동석",
    "link": "https://v.daum.net/v/20260129172044643",
    "type": "daum_enter",
    "newTitle": "박지윤 최동석 이혼 상간 소송 결과, 혼인 생활 진실은?",
    "newArticle": [
      {
        "title": "세상에, 박지윤 최동석 부부의 상간 소송 결과가 나왔다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 많은 분들이 관심을 가질 만한 소식을 가지고 왔어요. 바로 방송인 박지윤 씨와 최동석 씨의 이혼 소송과 관련된 건데요. 얼마 전 이 두 분의 상간 소송 결과가 나왔다는 뉴스를 봤는데, 처음엔 좀 놀랐지 뭐예요? 우리가 흔히 알고 있는 연예인 부부의 파경 소식은 마음이 아프지만, 또 그 뒷이야기가 어떻게 흘러가는지는 궁금하잖아요. 특히 이번 상간 소송은 서로가 서로를 상대로 제기했다는 점 때문에 더 많은 사람들의 이목을 집중시켰던 것 같아요. 뉴스 기사를 찬찬히 읽어보니, 정말 복잡한 심경이 느껴지더라고요. 두 분 다 14년이라는 긴 시간 동안 부부로 함께 해왔고, 또 방송에서도 잉꼬부부의 모습을 많이 보여주셨기에 이번 소식은 많은 분들께 충격을 안겨주었을 거예요. 저도 개인적으로는 항상 방송에서 밝고 당당한 모습으로 활약하는 박지윤 씨를 응원해 왔기에, 이런 소식이 나오면 괜히 더 마음이 쓰이는 것 있죠. 오늘은 이 상간 소송의 결과와 함께, 두 분의 혼인 생활에 대한 이야기들을 차근차근 풀어보도록 할게요. 혹시 이혼이나 상간 소송에 대해 궁금하셨던 분들이 있다면, 이번 포스팅이 조금이나마 도움이 되었으면 좋겠어요."
      },
      {
        "title": "상간 소송, 그게 정확히 뭔데요? 쉽게 알아봐요!",
        "content": "자, 그럼 오늘은 이 '상간 소송'이라는 용어부터 좀 쉽게 풀고 넘어가 볼까요? 혹시 '상간'이라는 말이 조금 어렵게 느껴지셨다면, 사실 이건 배우자 외의 사람과 부정행위를 했다는 뜻을 담고 있답니다. 그러니까, 배우자가 외도를 했을 때 그 외도 상대방을 상대로 제기하는 소송이 바로 '상간 소송', 좀 더 정확하게는 '상간자 위자료 청구 소송'이라고 해요. 이 소송을 통해 배우자의 외도로 인해 입은 정신적인 고통에 대한 배상을 요구하는 거죠. 보통은 외도를 한 배우자를 상대로 이혼 소송을 제기하면서 동시에 상간자를 상대로 손해배상 청구 소송을 함께 진행하는 경우가 많아요. 그런데 이번 박지윤 씨와 최동석 씨의 경우는 조금 더 복잡했던 것 같아요. 서로가 서로를 상대로 '상간' 혐의를 제기하며 맞소송에 나섰다는 점이거든요. 이게 왜 그러냐면, 배우자 외 다른 사람과 관계를 맺었다는 주장을 하는 쪽에서 상대방을 '상간자'로 지목하며 위자료를 청구하는 거잖아요. 그러니까, 이번 건은 두 분 모두 상대방이 외도를 했다고 주장하면서, 각각의 상대방을 외도 상대로 지목했다는 의미가 되는 거죠. 물론, 이게 진실인지 아닌지는 법원의 판단을 기다려봐야 하지만요. 어쨌든, 이런 소송이 있다는 것 자체만으로도 많은 사람들의 궁금증을 자아냈던 것 같아요. 이제 '상간 소송'이 무엇인지 조금은 감이 잡히시죠?"
      },
      {
        "title": "박지윤 최동석, 상간 소송 결과는 '증거 불충분' 기각!",
        "content": "그럼 드디어 기다리고 기다리던 상간 소송의 결과에 대해 이야기해 볼까요? 오늘 나온 뉴스를 보니, 제주지방법원에서 진행되었던 박지윤 씨와 최동석 씨가 서로를 상대로 제기했던 상간 소송 결과가 나왔다고 하더라고요. 그런데 놀랍게도, 양측 모두 '증거 불충분'을 이유로 소송이 기각되었다는 거예요! 이게 무슨 말이냐면, 법원에서는 두 분이 제기한 상간 소송에 대해 '부정행위가 있었다'고 판단할 만한 충분한 증거가 없다고 본 거예요. 예를 들어, 최동석 씨가 박지윤 씨와 다른 남성 A 씨를 상대로 제기한 소송이나, 박지윤 씨가 최동석 씨와 다른 여성 A 씨를 상대로 제기한 소송 모두, 주장만으로는 부족하고 객관적인 증거가 뒷받침되지 못했다고 판단한 것이죠. 정말 의외의 결과라고 생각하시는 분들도 많을 것 같아요. 많은 분들이 소송이 진행되는 동안 갖가지 추측을 하셨을 텐데요. 이렇게 법원의 판단은 우리가 생각하는 것과는 다를 수도 있다는 걸 이번 사례를 통해 알게 된 것 같아요. 다만, 중요한 점은 상간 소송과는 별개로 진행되고 있는 두 분의 '이혼 소송'에 대한 판결은 아직 나오지 않았다는 거예요. 그러니까, 부부 관계의 최종적인 마무리는 아직 시간이 더 필요할 것으로 보인답니다. 상간 소송이 기각되었다고 해서 이혼이 확정된 것은 아니라는 점, 꼭 기억해 주세요."
      },
      {
        "title": "14년의 결혼 생활, 어떤 일이 있었을까? (배경지식 총동원!)",
        "content": "이번 소식을 접하고 나니, 두 분의 14년 결혼 생활에 대해 좀 더 깊이 알고 싶어지더라고요. 박지윤 씨와 최동석 씨는 2004년 KBS 공채 아나운서 30기로 입사해서 동기로 만나셨다고 해요. 정말 젊고 싱그러웠을 때부터 인연을 맺었으니, 얼마나 애틋했을까요. 그리고 5년 뒤인 2009년에 부부의 연을 맺으셨다고 하니, 정말 오랜 시간 서로를 의지하며 살아오셨을 거예요. 여러 방송에서도 종종 서로에 대한 애정을 드러내시고, 다정한 모습들을 보여주셨기 때문에 많은 사람들에게 '워너비 커플'로 비춰지기도 했었죠. 슬하에 1남 1녀, 두 자녀를 품에 안고 알콩달콩한 가정을 꾸려왔다고 생각했기에, 3년 전 박지윤 씨가 법원에 이혼 조정 신청을 제출했다는 소식은 정말 많은 분들을 안타깝게 만들었던 것 같아요. 보통은 이렇게 이혼을 결심하기까지 많은 고민과 고통이 따를 텐데요. 시간이 흘러 이렇게 상간 소송까지 이어지게 된 과정을 생각하면, 두 분 마음속에 얼마나 많은 상처가 있었을까 싶어요. 물론, 저희 같은 외부인이 그 모든 속사정을 다 알 수는 없겠지만요. 어쨌든, 14년이라는 시간 동안 쌓아온 관계가 파경에 이르기까지, 얼마나 많은 사연들이 있었을지 짐작조차 어렵네요. 앞으로 두 분이 각자의 길을 걸어가면서 아이들에게도 더 좋은 부모로서의 역할을 해나가시기를 조심스럽게 바라봅니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이렇게 박지윤 씨와 최동석 씨의 상간 소송 결과에 대해 알아보았는데요. 사실 뉴스 기사만으로는 모든 것을 알 수 없기에, 저도 나름대로 이것저것 정보를 찾아보면서 글을 써 내려갔어요. 이번 사례를 보면서 느낀 점은, 아무리 오랜 시간 함께한 부부라 할지라도, 또 겉으로 보기에는 완벽해 보이는 관계라 할지라도, 내면에는 우리가 알 수 없는 수많은 갈등과 어려움이 있을 수 있다는 거예요. 그리고 법적인 판단이라는 것이 우리가 흔히 생각하는 '감정'과는 조금 다르게, '증거'에 기반해서 내려진다는 점도 다시 한번 깨닫게 되었습니다. 앞으로 제가 만약 이런 상황에 놓이게 된다면, 섣부른 판단이나 감정적인 대응보다는, 차분하게 상황을 분석하고 필요한 증거를 확보하는 것이 중요하겠다는 생각이 들었어요. 그리고 무엇보다, 자녀가 있는 경우에는 아이들의 상처를 최소화하는 방향으로 지혜롭게 대처하는 것이 가장 중요하다는 것을 다시 한번 느꼈고요. 이번 상간 소송은 기각되었지만, 이혼 소송 결과도 곧 나오겠죠. 어떤 결과가 나오든, 두 분이 앞으로 각자의 삶에서 행복을 찾고, 아이들에게도 좋은 부모로 남기를 진심으로 응원합니다. 이웃님들도 혹시 비슷한 상황에 계시거나, 궁금한 점이 있다면 언제든 편하게 댓글로 남겨주세요!"
      }
    ],
    "hashTag": [
      "#박지윤",
      "#최동석",
      "#이혼",
      "#상간소송",
      "#위자료청구",
      "#법률상식",
      "#가사소송",
      "#이혼소송"
    ]
  },
  {
    "title": "나영석, 이서진 없는 새 예능 론칭…“박서준·최우식·정유미 출연” [공식]",
    "article": "나영석 PD가 신규 예능을 론칭한다.\n\ntvN 측은 29일 매일경제 스타투데이에 “박서준과 정유미, 최우식이 나영석 PD 새 예능에 출연한다”고 밝혔다.\n\n이어 “tvN 편성이며, 그 외에 세부적인 건 미정”이라고 덧붙였다.\n\n박서준과 정유미, 최우식은 2021년 방영된 tvN ‘윤스테이’, 2023~4년 방송된 tvN ‘서진이네’ 시즌1, 2에 함께 출연했다.\n\n정유미와 박서준은 이에 앞서 2017~8년 방영된 ‘윤식당’ 시즌1, 2에도 출연한 바 있다.\n\n세 사람과 프로그램을 통해 호흡을 맞춘 배우 이서진은 신규 예능에서 빠진다. 나영석 PD와 이서진은 미국 방랑기를 다룬 ‘이서진의 달라달라’를 올해 상반기 넷플릭스에서 선보일 예정이다.\n\n수많은 프로그램을 히트시켜 온 나영석 PD의 신규 예능이자, 색다른 출연진 구성으로 벌써부터 이목을 모으고 있다.\n\n[김미지 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260129175110050",
    "type": "daum_enter",
    "newTitle": "박서준 최우식 정유미, 나영석 PD 새 예능 출연 확정!",
    "newArticle": [
      {
        "title": "이거 실화?! 나영석 PD의 새로운 프로젝트, 드디어 베일 벗다!",
        "content": "여러분, 안녕하세요! 오늘은 정말 두근거리는 소식을 가지고 왔어요. 혹시 어제 저녁에 인터넷 하다가 깜짝 놀랄 만한 뉴스 보신 분 계신가요? 저도 보자마자 ‘세상에!’를 외쳤잖아요. 바로바로! 국민 PD 나영석 PD님의 신규 예능 소식인데요. 이름만 들어도 설레는 박서준, 최우식, 정유미 배우가 함께 출연한다는 거예요! 와, 진짜 이 조합 실화인가요? 저처럼 '윤스테이'나 '서진이네' 보면서 이 세 분의 케미에 푹 빠지셨던 분들 많으시죠? 저도 사실 '서진이네' 보면서 '이 세 사람이 또 뭉치면 얼마나 재밌을까?' 상상만 했었는데, 이게 현실이 되다니! 벌써부터 방송될 날만 손꼽아 기다리고 있다니까요. 정말이지, 나영석 PD님의 새로운 예능은 언제나 우리의 기대치를 뛰어넘는 것 같아요. 이번엔 또 어떤 매력으로 우리를 사로잡을지, 너무너무 궁금하지 않나요?"
      },
      {
        "title": "박서준·최우식·정유미, 찰떡궁합 자랑하는 '믿고 보는 조합'!",
        "content": "자, 그러면 대체 왜 이렇게 이 조합이 화제가 되는 걸까요? 바로 이 세 분이 이미 여러 번 함께 호흡을 맞추면서 엄청난 시너지를 보여줬기 때문이에요. 가장 최근에는 '서진이네' 시즌1, 2에서 각자의 개성을 살리면서도 서로를 챙겨주는 모습이 정말 인상 깊었잖아요. 특히 박서준 씨는 능숙한 영어 실력으로 외국인 손님 응대도 척척 해냈고, 최우식 씨는 엉뚱하지만 귀여운 매력으로 웃음을 선사했죠. 또 정유미 씨는 특유의 따뜻함과 꼼꼼함으로 모두를 살뜰히 챙기는 모습이 정말 보기 좋았고요. 그 이전에도 '윤식당' 시즌1, 2를 통해 함께하며 손님을 맞이하는 일에 척척 해내는 모습을 보여줬었죠. 마치 가족 같은, 혹은 절친한 친구 같은 편안하면서도 끈끈한 케미를 보여줘서 시청자들로 하여금 '이 사람들이 진짜 친한가보다' 느끼게 했거든요. 이런 검증된 케미스트리 때문에 나영석 PD님의 새 예능에 대한 기대감이 한층 더 높아지는 것 같아요. 그냥 출연하는 게 아니라, 이미 검증된 '환상의 팀'이 뭉쳤다는 점이 이번 예능의 가장 큰 관전 포인트가 아닐까 싶어요."
      },
      {
        "title": "이서진 없이 나영석 PD 신규 예능? 새로운 변화를 기대해!",
        "content": "그런데 말이에요, 이번 나영석 PD님의 신규 예능에 우리가 너무나도 익숙했던 배우 이서진 씨가 빠진다는 소식도 함께 들려왔어요. 많은 분들이 '나영석 PD하면 이서진!'이라고 생각하실 만큼 두 분의 조합은 거의 운명처럼 느껴졌잖아요. '삼시세끼', '윤식당', '서진이네' 등등… 정말 많은 히트작을 함께 만들면서 티격태격하면서도 서로를 의지하는 모습이 얼마나 재미있었는지 몰라요. 그래서 이번에 이서진 씨가 빠진다는 이야기에 살짝 아쉽다는 분들도 계실 거예요. 하지만! 이것도 나영석 PD님의 새로운 시도라고 볼 수 있겠죠? 오히려 이서진 씨 없이 박서준, 최우식, 정유미 씨 세 분이 어떤 새로운 케미를 만들어갈지, 또 어떤 이야기들을 풀어낼지 너무 기대되지 않나요? 그리고 걱정 마세요! 이서진 씨는 또 다른 프로젝트로 우리를 찾아올 예정이거든요. 올해 상반기 넷플릭스에서 공개될 '이서진의 뉴욕뉴욕' (가제)에서는 또 다른 매력의 이서진 씨를 만날 수 있다고 하니, 이 역시 놓칠 수 없겠죠? 그러니까 이번 나영석 PD님의 새 예능은 박서준, 최우식, 정유미 세 분이 만들어갈 새로운 이야기에 집중해서 즐겨보는 걸로 해요!"
      },
      {
        "title": "나PD 신작, 벌써부터 '대박 예감'인 이유!",
        "content": "생각해보면 나영석 PD님의 예능은 늘 저희에게 소소한 행복과 재미를 선물해줬잖아요. 단순한 오락거리를 넘어서, 때로는 따뜻한 감동을 주고, 때로는 우리가 살아가는 방식에 대해 다시 한번 생각하게 만드는 깊이도 있었고요. 이번에 박서준, 최우식, 정유미 씨와 함께하는 새 예능 역시 그런 나영석 PD님 특유의 감성과 재미가 녹아 있을 거라고 확신해요. '윤스테이'나 '서진이네'처럼, 낯선 환경에서 함께 일하며 부딪히고 성장하는 모습을 보여줄 수도 있고, 아니면 이 세 배우의 진솔한 대화와 일상을 통해 힐링을 선사할 수도 있겠죠. 또 어떤 새로운 콘셉트의 프로그램이 될지 아직 구체적인 내용은 공개되지 않았지만, '믿고 보는' 나영석 PD님의 연출력과 '믿고 보는' 배우들의 케미라면 분명히 또 한 번 신드롬을 일으킬 만한 프로그램이 탄생할 거라고 믿어 의심치 않아요. 벌써부터 다음 방송이 기다려지는 건 저만 그런 게 아닐 거예요, 그렇죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "제가 오늘 여러분께 전해드린 나영석 PD님의 새 예능 소식, 정말 설레지 않나요? 개인적으로 저는 이 소식을 듣고 '아, 올해도 재미있는 예능은 걱정 없겠구나!' 안심이 됐어요. 박서준, 최우식, 정유미 세 배우가 '서진이네'에서 보여줬던 편안하면서도 유쾌한 케미가 다시 한번 펼쳐질 거라고 생각하니 벌써부터 기분이 좋아지더라고요. 물론 이서진 씨가 빠진다는 점이 조금 아쉽긴 하지만, 새로운 조합으로 나영석 PD님이 어떤 신선한 재미를 만들어낼지 더욱 기대되는 마음이 커요. 앞으로 이 예능이 어떻게 꾸며질지, 또 어떤 에피소드들이 우리를 기다리고 있을지 매주 본방사수하면서 함께 즐겨야겠어요! 여러분도 저와 함께 이 새로운 예능을 응원해주실 거죠? 다음 소식이 또 있으면 바로 달려오겠습니다!"
      }
    ],
    "hashTag": [
      "#나영석PD",
      "#박서준",
      "#최우식",
      "#정유미",
      "#새예능",
      "#윤스테이",
      "#서진이네",
      "#연예인예능"
    ]
  },
  {
    "title": "박서준·정유미·최우식, 나영석PD 새 예능서 뭉친다…“tvN 편성” [공식]",
    "article": "나영석 PD가 박서준, 정유미, 최우식과 신규 예능을 선보인다.\n\n29일 tvN 측은 일간스포츠에 “나영석 PD의 새 예능에 배우 박서준, 정유미, 최우식의 출연이 확정됐다”며 “세부적인 내용은 미정”이라고 밝혔다.\n\n해당 예능은 tvN에서 방영 예정이며 방영 시기와 프로그램 콘셉트 등은 아직 정해지지 않았다.\n\n박서준과 정유미, 최우식 세 사람은 tvN 예능 ‘윤스테이’, 2023년 tvN ‘서진이네’ 시즌1, 2에 함께 출연한 바 있다. 정유미와 박서준은 ‘윤식당’ 시즌 1, 2에서도 호흡을 맞췄다. 다만 ‘서진이네’를 이끌었던 배우 이서진은 이번 새 예능에는 출연하지 않는다.",
    "link": "https://v.daum.net/v/20260129174425739",
    "type": "daum_enter",
    "newTitle": "박서준 정유미 최우식 나영석PD 신규 예능 등장!",
    "newArticle": [
      {
        "title": "세상에! '이 조합' 실화인가요?",
        "content": "여러분! 어제 저녁에 혹시 뉴스 보셨어요? 진짜 심장이 쿵 내려앉을 뻔했잖아요. 바로바로, 우리나라 연예계를 꽉 잡고 있는 특급 스타들이 뭉친다는 소식 때문인데요. 배우 박서준 씨, 정유미 씨, 그리고 최우식 씨까지! 이 세 분이요, 바로 그 나영석 PD님의 새로운 예능에서 만난다고 하더라고요. 듣기만 해도 벌써부터 설레지 않으세요? 저만 그런 거 아니죠? '윤스테이'부터 '서진이네'까지, 이 세 분이 함께 나올 때마다 얼마나 꿀잼이었는지 우리 다 기억하잖아요. 특히 박서준 씨랑 정유미 씨는 '윤식당' 때부터 찰떡궁합이었는데, 이번에는 최우식 씨까지 합류한다니! 상상만 해도 웃음이 터져 나와요. 아직 방송 날짜나 구체적인 내용은 안 나왔지만, 이 소식 하나만으로도 오늘 하루 힘이 나는 것 같아요. 우리 같이 두근거리는 마음으로 기다려봐요!"
      },
      {
        "title": "나영석 PD와 '찐친'들의 조합, 왜 이렇게 기다려질까요?",
        "content": "나영석 PD님 하면 어떤 이미지가 떠오르세요? 저는 왠지 모르게 친근하고, '오늘은 또 어떤 기상천외한 상황이 펼쳐질까?' 하는 기대감이 먼저 떠올라요. 특히 이번에는 박서준, 정유미, 최우식이라는 '황금 라인업'과 함께 한다니, 이건 그냥 믿고 보는 조합 아니겠어요? 사실 이 세 분이 ‘서진이네’에서 보여준 케미스트리는 정말 역대급이었잖아요. 특히 최우식 씨가 조금은 서툴지만 열심히 하는 모습, 정유미 씨의 털털함, 그리고 박서준 씨의 듬직함까지! 각자의 매력이 어우러져서 보는 재미가 쏠쏠했거든요. 이번에 tvN에서 새롭게 선보인다고 하니, 방송국에서도 이들의 인기를 제대로 알아본 게 아닐까 싶어요. 예능 프로그램이 단순히 웃음을 주는 것을 넘어서, 출연자들의 진솔한 모습과 예상치 못한 순간들을 포착하는 것이 매력인데, 나영석 PD님이라면 분명 그런 재미를 제대로 살려줄 거라고 믿어요. 게다가 '서진이네'에서는 볼 수 없었던 이서진 씨가 이번에는 빠진다고 하니, 또 어떤 새로운 역학 관계가 형성될지도 궁금해지네요. 어쩌면 이 네 분의 '찐친' 케미가 이번 예능의 핵심이 될지도 모르겠어요."
      },
      {
        "title": "박서준, 정유미, 최우식! '서진이네' 이후 또 뭉치는 이유?",
        "content": "다들 아시겠지만, 박서준, 정유미, 최우식 씨는 이미 여러 번 예능 프로그램에서 환상의 호흡을 자랑했었죠. 특히 가장 최근에 우리를 즐겁게 해줬던 '서진이네'는 정말 신의 한 수였다고 생각해요. 다들 이국적인 곳에서 새로운 사업을 시작하면서 좌충우돌하는 모습이 정말 인간적이고 재미있었잖아요. 만약 여러분이 ‘서진이네’에 출연한다고 상상해보세요. 전혀 모르는 사람들이랑 같이 새로운 가게를 열어서 장사를 해야 한다면요? 아마 메뉴 선정부터 시작해서 손님 응대, 재료 준비까지 모든 게 낯설고 어렵게 느껴질 거예요. 그런 상황에서 서로 의지하고 도와주면서 문제를 해결해나가는 모습들이 시청자들에게는 큰 공감을 불러일으켰던 것 같아요. 박서준 씨는 맏형 같은 든든함으로, 정유미 씨는 능숙한 솜씨로, 최우식 씨는 어리숙하지만 순수한 모습으로 각자의 역할을 톡톡히 해냈죠. 이번에 나영석 PD님과 다시 뭉친다는 건, 그만큼 이 세 사람이 서로에게 얼마나 좋은 시너지를 내는지, 그리고 나영석 PD님과 함께 일하는 것이 얼마나 즐거운지를 보여주는 방증이라고 생각해요. 아마 이번 신규 예능에서도 이들의 끈끈한 우정과 함께, 또 어떤 흥미진진한 에피소드가 펼쳐질지 기대되지 않나요?"
      },
      {
        "title": "우리도 '찐친'처럼! 예능처럼 즐거운 모임 만드는 꿀팁",
        "content": "이번 소식을 들으니까 저도 오랜만에 친구들이랑 뭉쳐서 뭔가 재미있는 걸 해보고 싶다는 생각이 마구마구 들었어요! 예능 프로그램처럼 모든 게 완벽할 수는 없겠지만, 그래도 우리도 충분히 즐거운 시간을 보낼 수 있거든요. 가장 중요한 건 역시 '함께'라는 거겠죠? 너무 거창한 계획보다는, 다 같이 좋아하는 메뉴를 정해서 집에서 홈파티를 열거나, 근교로 드라이브를 떠나는 것도 좋아요. 아니면 각자 요즘 보고 있는 드라마나 영화에 대해 이야기 나누는 시간을 갖는 것도 좋고요. '서진이네' 멤버들처럼 각자 역할을 분담해서 요리를 같이 한다거나, 아니면 다 같이 보드게임을 하면서 승부욕을 불태우는 것도 재미있을 거예요. 중요한 건 서로의 이야기에 귀 기울여주고, 함께 웃을 수 있는 시간을 만드는 것이라고 생각해요. 특별한 날이 아니더라도, 이렇게 가끔씩 만나서 소소한 즐거움을 나누는 것만으로도 충분히 에너지를 얻을 수 있거든요. 다음 모임에는 꼭 여러분도 잊지 말고 '친친'들과 함께 즐거운 시간을 계획해보세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 예능 볼 때마다 이 조합 생각날 듯!",
        "content": "솔직히 말씀드리면, 이번 나영석 PD님의 신규 예능 소식 듣고 진짜 소리 질렀잖아요! 박서준, 정유미, 최우식 조합이라니, 이건 뭐 예능계의 올스타전이라고 해도 과언이 아니죠. '서진이네'에서 보여줬던 그 풋풋하고 유쾌했던 추억들이 떠올라서 그런지, 벌써부터 엄청 기대가 돼요. 앞으로 다른 예능을 볼 때도 '어? 저 사람도 혹시 나영석 PD님이랑 같이 예능 하려나?' 이런 생각을 하게 될 것 같아요. 그만큼 이번 조합은 저에게 정말 특별한 의미로 다가왔거든요. 앞으로 방영될 이 예능을 통해 세 분의 새로운 매력을 발견할 수 있기를, 그리고 우리에게 큰 웃음과 힐링을 선사해주기를 바라봅니다. 여러분도 저처럼 이 조합을 기다리고 계신가요? 댓글로 여러분의 기대평도 공유해주세요!"
      }
    ],
    "hashTag": [
      "#박서준",
      "#정유미",
      "#최우식",
      "#나영석PD",
      "#신규예능",
      "#tvN",
      "#서진이네",
      "#예능추천"
    ]
  },
  {
    "title": "\"따뜻한 밥 한 상 같은 영화\"…최우식·장혜진, 힐링 '넘버원' (간담회)",
    "article": "[Dispatch=정태윤기자] \"따뜻한 밥 한 상이라고 생각하고 차렸습니다.\" (김태용 감독)\n\n따뜻한 엄마의 음식이라는 보편적인 정서에 엄마와의 남은 숫자가 보인다는 독특한 설정을 더했다. 메시지는 명확하다. 영화가 끝나고 엄마와 한 끼라도 함께 하고 싶게 하겠다는 것.\n\n배우 최우식과 장혜진은 영화 '기생충'(감독 봉준호) 이후 다시 한번 모자로 재회했다. 다가오는 설날, 힐링 무비로 극장가를 울릴 예정이다.\n\n최우식은 \"시나리오를 읽으며 저도 성장했다. 영화의 맨 마지막 메시지를 보면서 같이 질문을 던져볼 수 있을 거다. 같이 성장하는 힐링 영화\"라고 소개했다.\n\n영화 '넘버원'(감독 김태용) 측이 29일 오후 CGV 용산아이파크몰에서 언론시사회를 열었다. 배우 최우식, 장혜진, 공승연 등이 자리했다.\n\n'넘버원'은 엄마의 음식을 먹을 때마다 하나씩 줄어드는 숫자가 보이기 시작한 하민(최우식 분)이 주인공이다. 그 숫자가 0이 되면 엄마(장혜진 분)가 죽는다는 사실을 알게 되면서 벌어지는 이야기를 그린다.\n\n우와노 소라 작가의 단편 소설 '어머니의 집밥을 먹을 수 있는 횟수는 328번 남았습니다' 원작을 각색했다. 일상적인 한 끼의 풍경에 시간이 숫자로 보인다는 판타지적 설정을 가져왔다.\n\n김태용 감독은 \"원작에는 음식이 두드러지지 않는다. 이 영화를 만들면서 엄마가 보고 싶을 때마다 엄마 음식을 따라 했는데, 그 맛이 잘 안 나더라. 그런 모습을 영화에 고스란히 담았다\"고 밝혔다.\n\n영화에는 김 감독의 개인적인 기억이 고스란히 담겨 있다. 부산 음식인 소고깃국과 콩잎이 등장한다. 그가 어린 시절 엄마와 함께 다녔던 익숙한 도시를 고스란히 담기도 했다.\n\n그는 \"영화 '거인'도 제 자전적인 이야기를 담고 있는데, 이번에도 마찬가지\"라며 \"그때 다녔던 노포의 모습을 보여주고 싶었다. 내 마음이 담겼던 음식을 배우, 스태프들과 같이 먹는다는 게 뜻깊었다\"고 전했다.\n\n김 감독은 최우식과 '거인' 이후 12년 만에 재회했다. 김 감독은 \"'육아계에선 오은영이라면, 최우식은 나'라고 생각한다\"며 캐스팅 이유를 밝혔다.\n\n이어 \"영화의 분위기가 '거인'과 정확히 반대다. 거인 때 우식이의 연기를 기적이라고 표현했는데, 이번에도 마찬가지였다\"며 \"그때는 우식이가 저에게 기댔다면, 이번엔 제가 우식이에게 기댔다\"고 치켜세웠다.\n\n\"사투리 연기가 굉장히 어려운데 디테일하게 공부를 해오더라고요. 주연배우로서 책임감이 대단하다고 생각했습니다.\" (김태용)\n\n최우식은 부담감을 갖고 캐릭터를 준비했다. \"'거인'을 좋아해 주신 분들이 많기에, 이번엔 어떻게 더 잘 할 수 있을까 하는 부담감이 있었다. 사실 제가 감독님께 많이 기댔다\"고 강조했다.\n\n그는 \"그때 저는 24살, 감독님은 27살이었다. 서로 경험이 많이 없었기에 좋은 시너지가 나왔다고 생각한다\"며 \"지금은 경험이 쌓인 상태에서 하니 수월할 수 있었다'고 밝혔다.\n\n\"현장에서의 기억이 정말 즐겁게 남아 있어요. 제가 굳이 모니터까지 찾아가지 않아도 감독님은 다 알고 계셨어요. 정말 행복하게 연기를 했던 것 같아요.\" (최우식)\n\n최우식과 장혜진과도 모자 호흡을 선보였다. 최우식은 \"'기생충' 때는 가족들의 앙상블이 중요했다면, 이번엔 1:1로 교류해야 하는 신이 많았다. 이미 친한 상태에서 시작했기 때문에 어색한 것 없이 연기했다\"고 말했다.\n\n장혜진은 \"우식이가 실제 제 아들과 정말 닮았다. 얼굴도 성격도 너무 비슷해서 어려운 점이 없었다\"며 \"우식이의 연기를 보면서 '나도 저렇게 연기하고 싶다'는 생각이 들 정도로 좋았다\"고 전했다.\n\n장혜진은 다양한 엄마 역할을 소화하고 있다. '넘버원'은 어떻게 달랐을까. 그는 \"은실은 상처도 많이 받고, 힘든 일도 많이 겪어서 더 이상 눈물이 나지 않는 사람이라고 생각했다\"고 설명했다.\n\n그가 소개한 은실은, 참고 참다가 감정을 터뜨리는 사람이다. '어떻게 하노'가 아닌, '이렇게 해보자'며 다음을 생각하고, 그래서 일부러 농담으로 걱정을 대신하기도 하는 인물이다.\n\n\"엄마는 각자 다른 사연을 가지고 있다고 생각합니다. 은실은 자신의 삶을 열심히, 유쾌하게 살아가는 여자예요. 은실이 너무 가엽고 기특했어요. 저 같고, 저의 엄마 같고, 시어머니의 모습 같기도 해서 멀지 않게 느껴졌습니다.\" (장혜진)\n\n장혜진에게 복병은 의외로 사투리 연기였다. 그는 부산 출신으로, 이미 다수의 작품에서 부산 사투리를 연기해 왔다.\n\n그는 \"사투리를 서울 사람들이 알아듣게 쓰면 '저게 부산 사투리냐'라는 소리를 듣고, 정말로 쓰면, '무슨 말인지 못 알아 듣겠다'는 소리를 들었다. 그 정도에 대해 고민을 많이 했다\"고 털어놨다.\n\n이어 \"처음엔 (발음을) 뭉갰다가, 다시 정확히 해보기도 했다. 그런데 연기하면서 너무 신경이 쓰여서 그냥 마음 가는 대로 했다\"고 설명했다.\n\n김 감독은 장혜진에 대해 \"선배님이랑 제가 같은 초등학교 출신이더라. 사투리는 말만 아니라 그 속에 있는 정서를 표현해야 하는데, 선배님은 제 마음을 알아서 캐치해주셨다\"고 떠올렸다.\n\n\"후반 작업하면서 혜진선배와 함께한 것이 천운이라고 생각했습니다. '거인' 때 최우식을 만난 것처럼요. 선배님 없었으면 어떻게 완성했을까 싶어요.\" (김태용)\n\n공승연은 하민의 여자친구 려은을 맡았다. 려은은 원작에는 없는 인물이다. 김 감독이 하민과 은실 사이에 다리 같은 역할을 만들고 싶어 추가한 캐릭터다.\n\n그는 \"려은의 '결핍은 결점이 아니라 가능성'이라는 대사처럼, 결점은 많지만 그걸 콤플렉스로 생각하지 않고 당당히 드러내는 단단한 친구\"라고 소개했다.\n\n영화에서 무거움 대신, 가벼움을 담당한다. 하민과 티키타카로 영화에 숨 쉴 공간을 담당한다. 공승연은 \"감독님이 읽어주면 따라 읽으면서 말의 맛을 살리려 노력했다\"고 말했다.\n\n영화의 엔딩 크레딧도 특별하다. 감독, 배우, 스태프들, 그리고 예비 관객들의 부모님 사진을 모아 보여준다. 장혜진은 \"엔딩 크레딧 영상만으로도 하나의 작품\"이라고 귀띔했다.\n\n마지막으로 김태용 감독은 \"저희는 먼저 우는 것이 아닌, 관객들이 울기까지 조용히 기다려주는 영화\"라며 \"따뜻한 밥 한 상이라 생각하고 차렸다. 그 다음 밥은 엄마와 먹을 수 있는 소중한 작품이 됐으면 좋겠다\"고 덧붙였다.\n\n'넘버원'은 다음 달 11일 극장에서 개봉한다.\n\n<사진=이승훈기자>",
    "link": "https://v.daum.net/v/20260129173903500",
    "type": "daum_enter",
    "newTitle": "영화 넘버원, 밥 한 끼의 소중함 깨닫는 힐링 무비!",
    "newArticle": [
      {
        "title": "오늘 점심, 엄마랑 같이 드셨어요? :)",
        "content": "이웃님들, 안녕하세요! 저 진짜 깜짝 놀랄만한 이야기 하나 들려드릴까 해서 달려왔어요. 오늘 뉴스 보다가 '헉!' 소리가 절로 나왔거든요. 다름이 아니라, 우리가 매일 당연하게 생각했던 '엄마와의 식사 시간'이 사실은 얼마나 소중하고 또 유한한 시간인지 다시 한번 깨닫게 해주는 영화 '넘버원'에 대한 이야기였어요. 세상에, 영화 포스터만 봐도 뭔가 마음이 따뜻해지면서 아련해지는 느낌이 들지 않나요? '넘버원'이라는 제목만 봐도 뭔가 1등, 최고 이런 느낌도 들지만, 기사 내용을 보니 '한 끼'라는 숫자에 대한 의미가 깊게 담겨 있더라고요. 특히 김태용 감독님께서 '따뜻한 밥 한 상이라고 생각하고 차렸다'고 하신 말씀이 제 마음에 콕 와닿았어요. 요즘처럼 바쁘고 정신없는 세상에 살다 보면, 하루 세 끼 밥 먹는 것도 제대로 못 챙길 때가 많은데, 하물며 엄마와 함께 밥 먹는 시간은 얼마나 더 귀하겠어요. 저는 이 영화를 보면서 우리 엄마 생각도 나고, 또 제 아이들과 함께 밥 먹는 시간의 소중함도 다시금 느꼈답니다. 여러분은 오늘 점심, 누구와 함께 하셨어요? 혹시 혼자 드셨다면, 다음에 꼭 엄마, 아빠, 아니면 사랑하는 사람과 함께 식사해보는 건 어떨까요? 저부터 당장 실천하려고요!"
      },
      {
        "title": "숫자로 보이는 엄마와의 식사 횟수? '넘버원'의 독특한 설정 이해하기!",
        "content": "자, 그럼 대체 이 '넘버원'이라는 영화가 어떤 이야기이길래 이렇게 우리 마음을 뒤흔드는 걸까요? 기사를 찬찬히 읽어보니, 이 영화의 주인공 '하민'이는요, 엄마의 음식을 먹을 때마다 숫자가 하나씩 줄어드는 걸 보게 된대요. 그런데 그 숫자가 '0'이 되면 엄마가 돌아가신다는 엄청난 비밀이 숨겨져 있는 거죠! 와, 진짜 상상만 해도 소름 돋지 않나요? 이게 그냥 판타지적인 설정으로만 끝나는 게 아니라, 일본 작가 우와노 소라의 단편 소설 '어머니의 집밥을 먹을 수 있는 횟수는 328번 남았습니다'를 원작으로 하고 있다고 해요. 우리가 매일 먹는 평범한 밥 한 끼가 사실은 유한한 시간이라는 걸 숫자로 보여주는 거죠. 생각해보면 우리에게도 엄마와 함께 밥 먹을 수 있는 시간이 무한정 주어지는 게 아니잖아요. 횟수로 따지면 정말 생각보다 많지 않을 수도 있다는 거죠. 이 영화는 그런 보편적인 정서에 '숫자'라는 독특한 설정을 더해서, 우리가 얼마나 소중한 시간을 당연하게 여기고 흘려보내고 있었는지를 되돌아보게 만드는 것 같아요. 마치 시한폭탄처럼 시간이 점점 줄어든다는 걸 인지하면, 하루하루가 얼마나 더 절실해질까요? 영화를 보는 동안 하민이의 마음이 얼마나 복잡하고 애틋했을지 벌써부터 눈물이 핑 도는 것 같아요."
      },
      {
        "title": "최우식, 장혜진 배우의 연기 호흡! '기생충' 모자 재회, 또 어떤 감동을 줄까?",
        "content": "아니, 여기서 끝이 아니에요! 이 영화 '넘버원'에는 우리에게 너무나도 익숙한 배우들이 나온다는 사실! 바로 '기생충'에서 인상 깊은 모자 호흡을 보여줬던 최우식 배우와 장혜진 배우가 다시 한번 뭉쳤다고 해요! '기생충' 때도 두 분의 케미가 정말 돋보였잖아요. 최우식 배우는 '거인' 이후 김태용 감독님과 12년 만에 다시 만나서 이번에는 자기가 감독님에게 기댔다고 할 정도로 훈훈한 재회를 했다고 하고요. 장혜진 배우는 최우식 배우가 실제 아들과 닮았다고 할 정도로 편안하게 연기했다고 하니, 이번 영화에서 두 분이 보여줄 모자 연기가 얼마나 애틋하고 따뜻할지 벌써부터 기대가 되는 거 있죠. 김태용 감독님은 최우식 배우를 '나에게 육아계의 오은영'이라고 표현할 정도로 극찬하셨고, 최우식 배우 역시 감독님께 많이 의지했다고 하니, 두 분이 만들어낼 시너지가 정말 대단할 것 같아요. 특히 장혜진 배우는 이번에 맡은 '은실' 캐릭터에 대해 '자신의 삶을 열심히, 유쾌하게 살아가는 여자'라고 소개했는데, 그 모습이 본인 같기도 하고, 어머니 같기도 해서 멀게 느껴지지 않는다고 하더라고요. 영화에서 보여줄 두 배우의 섬세한 감정선과 깊이 있는 연기, 정말 놓치지 말아야 할 것 같아요!"
      },
      {
        "title": "따뜻한 밥 한 상처럼, 영화 '넘버원'이 전하는 메시지는?",
        "content": "이번 영화 '넘버원'이 단순히 슬픈 이야기로 끝나는 게 아니라, 우리에게 큰 울림과 메시지를 준다고 해요. 김태용 감독님은 이 영화를 '따뜻한 밥 한 상'이라고 표현하며, 영화를 보고 나면 '엄마와 한 끼라도 더 함께 하고 싶게 만들고 싶다'는 바람을 이야기하셨어요. 맞아요, 우리가 매일 먹는 밥 한 끼가 얼마나 소중한지, 그리고 그 밥을 차려주시는 분에 대한 감사함을 잊고 살 때가 많잖아요. 특히 엄마의 손맛이 담긴 밥은 정말 세상 무엇과도 바꿀 수 없는 특별한 음식이잖아요. 감독님의 개인적인 기억이 담긴 부산 소고깃국, 콩잎 같은 음식들이 영화에 등장한다는 것도 흥미로운 부분이고요. 영화 속 하민이가 엄마와의 남은 식사 횟수를 세어가면서 느끼는 절실함처럼, 우리도 '오늘이 마지막일지도 모른다'는 마음으로 하루하루를 보내면 어떨까요? 분명 지금과는 다른 마음으로 주변 사람들을 대하게 될 것 같아요. 이 영화는 우리에게 '사랑하는 사람과 함께하는 시간'의 가치를 다시 한번 되새기게 해주는 힐링 무비가 될 것 같아요. 다가오는 설날, 가족들과 함께 따뜻한 밥 한 끼를 나누며 이 영화에 대해 이야기 나눠보는 것도 정말 의미 있을 것 같다는 생각이 드네요. 저도 이번 명절에는 꼭 엄마 손잡고 영화관에 가봐야겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 기사를 접했을 땐 '엄마와의 식사 횟수?' 하고 신기한 설정에만 관심이 갔었거든요. 그런데 영화가 전하는 메시지를 보면서 마음이 찡해지더라고요. 저도 모르게 우리 엄마한테 전화해서 '엄마, 나 밥 먹고 싶어!' 하고 싶어지는 거 있죠? 앞으로는 정말 당연하게 여겼던 순간순간들을 좀 더 소중하게 여기기로 다짐했어요. 엄마와의 식사 시간뿐만 아니라, 친구들과의 수다 시간, 아이들과 함께하는 놀이 시간까지. 모든 순간이 특별하다는 것을 잊지 않으려고요. 특히 영화의 엔딩 크레딧에 감독, 배우, 스태프들, 그리고 예비 관객들의 부모님 사진을 모아 보여준다는 이야기에 또 한번 감동했답니다. 이건 정말 영화 한 편 그 이상인 것 같아요. '넘버원', 이 영화 꼭 극장에서 만나보고 싶어요. 여러분도 혹시 혼자 밥 드실 때, 아니면 바쁘다는 핑계로 가족들과 충분한 시간을 보내지 못하고 계셨다면, 이 영화를 보면서 다시 한번 사랑하는 사람들과의 소중한 시간을 되돌아보는 계기가 되셨으면 좋겠어요. 저부터 당장 실천하겠습니다! ㅎㅎ"
      }
    ],
    "hashTag": [
      "#영화넘버원",
      "#최우식",
      "#장혜진",
      "#김태용감독",
      "#힐링영화",
      "#엄마",
      "#모자상봉",
      "#가족영화"
    ]
  },
  {
    "title": "\"용서해주세요\" 장동주, 휴대폰 털려 집 팔고 빚더미…'잠적' 이유였나 [엑's 이슈]",
    "article": "(엑스포츠뉴스 조혜진 기자) 갑작스러운 '잠적'으로 걱정을 샀던 배우 장동주가 휴대폰 해킹으로 수십억 원의 피해를 입었다고 고백했다.\n\n장동주는 29일 자신의 계정에 자신을 향한 욕설이 담긴 메시지 화면을 캡처, 이미지를 올렸다. 이와 함께 작년 여름부터 휴대폰 해킹으로 협박을 받아왔다고 털어놨다.\n\n그는 해킹범의 요구에 응할 수밖에 없었다면서, \"나는 수단과 방법을 가리지 않고 돈을 빌렸다. 돈을 마련할 수 있는 것이라면 무엇이든 가리지 않았다\"며 \"가족은 나를 위해 집도 팔았다. 급하게 생긴 빚은 또 다른 빚을 만들었고 갚지 못한 그 빚은 또 다른 갚지 못할 빚을 만들어냈다. 그렇게 수십억을 날리고 우리 가족은 고통 속에 그리고 난 빚더미에 앉았다\"고 토로했다.\n\n장동주는 \"정신 차려보니 나로 인해 많은 사람들이 상처를 입었다. 난 아무리 헤어 나오려 해도 나올 수 없는 늪에 빠진 느낌이었다\"며 \"저로 인해 상처받고 피해 입으신 분들께 진심으로 죄송하다. 용서해 달라. 하지만 저를 믿고 기다려 주신다면, 정신 차리고 열심히 살아서 1원 한 장까지 빠짐없이 갚도록 하겠다. 도와달라\"고 요청했다.\n\n장동주는 지난해 10월, \"죄송합니다\"라며 갑작스럽게 영문 모를 사과문을 올려 많은 이들의 걱정을 샀다. 당시 소속사는 장동주의 소재 파악을 완료했다고 알렸고, 이후 11월 그는 개인 계정에 \"그동안 여러 사정이 겹치며 잠시 스스로를 정비할 시간이 필요했다. 이 과정에서 소통이 늦어진 부분은 전적으로 제 책임\"이라며 드라마 관계자와 소속사, 지인 등에 심려를 끼친 것을 사과했다.\n\n장동주의 사과로 잠적 사건은 해프닝으로 일단락되는 듯했지만, 이날 장동주가 해킹 피해 사실을 공개하면서 잠적의 이유가 해킹 사건 여파로 추측됐다.\n\n이러한 상황에서 장동주는 소속사와의 관계도 정리했다. 지난해 12월 전속계약을 체결했던 그는 지난주 금요일, 한 달 만에 계약 해지 후 회사에서 나온 상태로 확인됐다.\n\n장동주는 현재 SBS 금토드라마 '오늘부터 인간입니다만'에도 출연 중이다. 작품 관계자는 \"해당 사안은 개인 이슈로 작품 차원에서 입장 드리기 어려운 상황이다. 양해 부탁드린다\"며 조심스러운 입장을 밝혔다.\n\n한편, 장동주는 KBS 2TV 드라마 '학교2017'로 데뷔한 후 드라마 '크리미널마인드', '미스터 기간제', 영화 '카운트', '정직한 후보' 등에 출연했다.\n\n사진=엑스포츠뉴스DB, 장동주 계정",
    "link": "https://v.daum.net/v/20260129175045035",
    "type": "daum_enter",
    "newTitle": "휴대폰 해킹, 나도 혹시? 장동주 사건으로 본 피해 예방법",
    "newArticle": [
      {
        "title": "세상에, 이런 일이… 배우 장동주의 충격적인 고백!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 배우 장동주 씨가 갑자기 연락두절 됐던 이유가 휴대폰 해킹 때문이었다는 충격적인 소식이 전해졌더라고요. 아니, 무슨 드라마 대본 같지 않나요? 저도 처음엔 '아니, 설마?' 했는데, 기사를 자세히 읽어보니 정말 너무 안타까운 상황이더라고요. '죄송합니다'라는 짧은 사과문만 남기고 잠적했던 장동주 씨. 알고 보니 수십억 원이라는 엄청난 피해를 입었고, 그 때문에 빚더미에 앉게 되면서 힘든 시간을 보냈다고 고백했어요. 가족까지 나서서 집을 팔아 돈을 마련해야 할 정도로 심각한 상황이었다니, 생각만 해도 아찔하지 않나요? 대체 휴대폰 해킹이 얼마나 무섭길래 이런 일까지 벌어진 건지, 우리도 경각심을 가져야 할 것 같아요. 오늘 포스팅에서는 장동주 씨의 안타까운 사연을 바탕으로, 대체 휴대폰 해킹이 뭘지, 그리고 우리가 어떻게 대비해야 할지에 대해 꼼꼼하게 알려드릴게요!"
      },
      {
        "title": "휴대폰 해킹, 알고 보면 내 옆의 위험?",
        "content": "아니, 근데 진짜 우리가 무심코 쓰는 휴대폰이 이렇게까지 위험할 수 있다는 게 믿어지시나요? 장동주 씨의 경우처럼, 해커들이 휴대폰을 해킹하면 대체 뭘 할 수 있기에 수십억 원의 피해까지 발생하는 걸까요? 이게 단순히 개인정보 몇 개를 빼가는 수준을 넘어서는 거라고 하더라고요. 휴대폰은 우리 생활의 모든 것을 담고 있잖아요? 은행 계좌, 카드 정보, 개인적인 사진이나 영상, 연락처, 심지어 SNS 계정까지! 해커들은 이 모든 정보들을 이용해서 금전을 요구하거나, 불법적인 일에 악용할 수도 있다는 거예요. 상상만 해도 끔찍하죠. 장동주 씨의 경우처럼, 해킹범이 요구하는 돈을 마련하기 위해 돈을 빌리고, 또 그 빚을 갚기 위해 다른 빚을 지는 악순환에 빠질 수도 있고요. 마치 늪에 빠진 것처럼 헤어 나오기 힘든 상황이 되는 거죠. 우리가 자주 사용하는 문자 메시지나 메신저 앱, 심지어는 통화 기록까지도 해킹의 대상이 될 수 있다고 하니, 정말 우리 주변에 늘 도사리고 있는 위험인 셈이에요."
      },
      {
        "title": "장동주 씨가 겪은 '그 일', 대체 어떤 방식일까?",
        "content": "그럼 장동주 씨가 겪었다는 '휴대폰 해킹', 도대체 어떤 방식으로 이루어지는 걸까요? 사실 해킹 수법은 정말 다양하고 점점 더 정교해지고 있어서 일반인이 구분하기가 쉽지 않아요. 흔히 알고 있는 것처럼 악성코드 감염을 통해서 이루어질 수도 있고요. 예를 들어, 출처를 알 수 없는 앱을 설치하거나, 의심스러운 문자 메시지에 포함된 링크를 클릭했을 때, 또는 첨부 파일을 열었을 때 휴대폰에 악성코드가 심어질 수 있답니다. 이렇게 되면 해커가 휴대폰의 모든 정보를 원격으로 조종하거나 빼낼 수 있게 되는 거죠. 또 다른 방법으로는 '피싱'이나 '스미싱' 같은 수법도 있어요. 이건 마치 사기꾼이 우리를 속이는 것처럼, 마치 정상적인 기관이나 아는 사람인 것처럼 위장해서 개인 정보를 빼내려는 수법이에요. 예를 들어, 'OOO 정부 지원금 신청 안내'라며 문자를 보내서 특정 링크를 누르게 유도하거나, '택배 조회'라며 비슷하게 생긴 사이트로 접속하게 만드는 거죠. 이런 식으로 우리가 의심 없이 정보를 입력하면, 그게 그대로 해커에게 넘어가는 거예요. 장동주 씨의 경우, 구체적인 해킹 수법은 공개되지 않았지만, 아마도 이런 다양한 경로 중 하나를 통해 피해를 입었을 거라고 추측해 볼 수 있답니다. 정말 영화에서나 나올 법한 일이지만, 우리 현실에서도 충분히 일어날 수 있는 일이라는 거죠."
      },
      {
        "title": "나도 당할 수 있다! 휴대폰 해킹 예방, 이것만은 꼭!",
        "content": "휴대폰 해킹, 남의 이야기가 아니라는 걸 이제 좀 아시겠나요? 그럼 우리가 이런 끔찍한 일을 당하지 않으려면 어떻게 해야 할까요? 걱정 마세요! 몇 가지 기본적인 수칙만 잘 지켜도 피해를 크게 줄일 수 있답니다. 첫째, 가장 중요한 건 '출처를 알 수 없는 링크나 파일은 절대 클릭하거나 실행하지 않기'예요. 문자가 오든, SNS 메시지가 오든, 심지어 이메일이든, 의심스러운 내용은 일단 멈추고 다시 한번 확인하는 습관을 들이세요. 둘째, '정품 앱 스토어'에서만 앱을 다운로드하는 것이 좋아요. 출처 불명의 앱은 악성코드의 온상일 수 있거든요. 셋째, '정기적인 비밀번호 변경'은 필수! 특히 금융 관련 앱이나 중요한 계정의 비밀번호는 주기적으로 바꿔주는 것이 안전해요. 넷째, '휴대폰 보안 설정'을 꼼꼼하게 하세요. 화면 잠금은 당연하고, 가능하면 2단계 인증 설정까지 해두는 것이 좋아요. 마지막으로, '스팸 문자나 스미싱 의심 문자는 바로 삭제'하는 것도 좋은 방법이에요. 혹시라도 실수로 링크를 클릭했다면, 바로 휴대폰을 끄고 통신사에 신고해서 도움을 받는 것이 중요하고요. 이러한 작은 습관들이 여러분의 소중한 정보와 재산을 지켜줄 수 있다는 걸 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 장동주 씨의 안타까운 사연을 접하면서, 정말 '나도 예외는 아니구나'라는 생각이 깊이 들었어요. 그동안 휴대폰 해킹이라고 하면 좀 먼 이야기처럼 느껴지기도 했거든요. 그런데 이렇게까지 심각한 피해를 입을 수 있다는 걸 보니, 앞으로는 제 휴대폰 보안에 훨씬 더 신경 써야겠다는 다짐을 하게 됐어요. 당장 오늘부터라도 의심스러운 문자나 링크는 무조건 주의하고, 앱 설치도 좀 더 신중하게 해야겠어요. 또, 주기적으로 비밀번호도 바꿔줘야겠다는 생각도 들고요. 혹시라도 제 실수로 소중한 정보가 유출될까 봐 벌써부터 좀 불안한 마음도 없지 않아요. 하지만 불안해만 하기보다는, 오늘 알려드린 예방법들을 잘 실천하는 게 가장 중요하겠죠! 여러분도 오늘 이 포스팅 보시고, '나도 내 휴대폰 안전하게 지켜야겠다!' 하는 마음으로 함께 노력해주시면 좋겠어요. 우리 모두의 소중한 정보와 재산을 지키기 위해, 작은 관심과 실천이 정말 중요하답니다!"
      }
    ],
    "hashTag": [
      "#휴대폰해킹",
      "#개인정보보호",
      "#보안수칙",
      "#장동주",
      "#사이버범죄",
      "#디지털안전",
      "#피싱",
      "#스미싱"
    ]
  },
  {
    "title": "장동주 \"수십억 빚더미\" 해킹 피해 고백..'오인간' 측 \"개인 이슈, 입장 無\"",
    "article": "[스타뉴스 | 김노을 기자]\n\n배우 장동주가 휴대전화 해킹 피해로 인해 수십억 원대 빚을 졌다고 고백한 가운데, 그가 출연 중인 드라마 '오늘부터 인간입니다만' 측이 조심스러운 반응을 보였다.\n\n29일 SBS 금토드라마 '오늘부터 인간입니다만' 측은 스타뉴스에 \"해당 사안은 개인 이슈로 작품 차원에서 입장드리기 어려운 상황이다. 양해 부탁드린다\"고 밝혔다.\n\n장동주는 이날 자신의 SNS에 휴대전화 해킹 피해 및 협박 피해를 입은 사실을 고백했다. 그는 \"모르는 번호로 전화가 걸려왔고 내 휴대폰이 완벽하게 해킹당한 사실을 알게 됐다\"고 털어놨다.\n\n이어 \"수단과 방법을 가리지 않고 돈을 빌렸다. 가족은 나를 위해 집도 팔았다. 급하게 생긴 빚 때문에 또 다른 빚이 생기며 수십 억을 날렸다. 그리고 빚 더미에 앉았다\"고 고백해 안타까움을 자아냈다.\n\n앞서 장동주는 지난해 11월 SNS에 검은 화면과 함께 \"죄송합니다\"라는 글을 게재하고 잠적해 우려를 샀으나 약 한 달 후인 12월 새 소속사와 전속계약을 체결하며 활동 재개 소식을 알렸다. 그러나 전속계약을 체결한 지 한 달 만에 다시 해지 소식을 전했다.",
    "link": "https://v.daum.net/v/20260129174724911",
    "type": "daum_enter",
    "newTitle": "수십억 빚더미, 휴대폰 해킹 피해 진실은?",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 장동주 씨의 안타까운 고백",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 배우 장동주 씨가 엄청난 충격적인 고백을 했더라고요. 휴대폰이 해킹당해서 순식간에 수십억 원대 빚더미에 앉게 되었다는 이야기인데요. 듣기만 해도 너무 가슴이 아프고, 대체 어떻게 이런 일이 일어날 수 있는지 믿기지가 않더라고요. 저도 제 주변에서 이런 일이 실제로 벌어진다면 얼마나 당황스러울까 싶어서 남의 일 같지 않게 느껴졌어요. 갑자기 모르는 번호로 전화가 오더니, 어느 순간 내 모든 정보가 다 털리고 금전적인 피해까지 입는다는 상상만 해도 소름이 돋는데요. 우리 모두 알고 있는 연예인이라 더 놀라웠고, 대체 얼마나 끔찍한 시간을 보냈을지 상상조차 되지 않더라고요. 오늘은 이 안타까운 장동주 씨의 사연을 통해, 우리도 모르는 사이에 겪을 수 있는 휴대폰 해킹 피해에 대해 좀 더 깊이 알아보고, 혹시라도 이런 상황에 처했을 때 어떻게 대처해야 할지 꼼꼼하게 알아보는 시간을 가져볼게요."
      },
      {
        "title": "도대체 휴대폰 해킹, 왜 이렇게 위험한 걸까요?",
        "content": "솔직히 '해킹'이라는 말은 뉴스나 영화에서나 나오는 먼 이야기 같았는데, 장동주 씨의 사례를 보니까 우리 일상과 얼마나 가까이 있는지 실감하게 되더라고요. 그런데 대체 이 휴대폰 해킹이 뭐길래, 수십억 원의 빚까지 만들어낼 수 있는 걸까요? 여기서 핵심은 바로 '개인 정보'예요. 우리가 휴대폰으로 은행 업무도 보고, 쇼핑도 하고, 친구들이랑 메시지도 주고받잖아요? 이 모든 활동에는 정말 소중한 개인 정보가 담겨 있어요. 내 이름, 주민등록번호, 은행 계좌 정보, 심지어는 가족들의 연락처까지 전부 다 휴대폰 안에 저장되어 있을 수 있거든요. 해커들은 바로 이 정보들을 악용하는 거예요. 예를 들어, 해킹을 통해 알아낸 내 은행 계좌 정보를 가지고 몰래 돈을 빼가거나, 내 명의로 대출을 받아서 빚을 만들 수도 있고요. 장동주 씨의 경우처럼, 가족에게 연락해서 '돈을 보내지 않으면 협박하겠다'는 식으로 돈을 갈취할 수도 있다고 하니, 정말 생각만 해도 끔찍하죠. 더 무서운 건, 한번 해킹이 시작되면 이게 꼬리에 꼬리를 물어서 예상치 못한 큰 피해로 이어질 수 있다는 거예요. 개인 정보 한 조각이 수십억 빚으로 돌아올 수 있다는 사실, 진짜 충격이죠?"
      },
      {
        "title": "수십억 빚으로 이어지는 악몽, 실제 상황 묘사",
        "content": "장동주 씨의 고백을 들으면, '어떻게 저렇게까지 될 수 있지?' 싶으실 거예요. 상상력을 조금만 발휘해서 상황을 그려보면요, 일단 휴대폰이 해킹당하면 모든 통화 기록, 문자 메시지, 사진, 영상 등 모든 개인적인 정보가 다 노출된다고 보면 돼요. 여기서 악랄한 해커들은 이 정보를 무기로 돈을 요구하겠죠. 만약 바로 돈을 주지 않으면, '네 사생활을 다 공개하겠다'라든지, '네 가족들에게 연락해서 망신을 주겠다' 같은 협박을 할 수 있고요. 장동주 씨의 경우처럼, 돈을 빌려주는 앱이나 사이트에도 접근할 수 있다면, 진짜 빚이 없는 상황에서도 얼마든지 빚을 만들 수 있어요. 예를 들어, 해커가 장동주 씨의 휴대폰으로 비상금 대출을 신청하고, 심지어는 여러 금융 기관에서 소액이라도 여러 번 대출을 받아서 순식간에 거액의 빚을 만들어버리는 거죠. 게다가 가족에게까지 연락해서 '네 아들이/딸이 빚을 졌다. 당장 돈을 보내지 않으면 큰일 난다'고 거짓말을 해서 가족의 돈까지 빼앗을 수도 있고요. 이렇게 되면 본인뿐만 아니라 사랑하는 가족까지 큰 고통에 빠지게 되는 거예요. 정말이지, 상상만 해도 정신이 아찔해지는 상황이죠."
      },
      {
        "title": "나도 모르게 피해 입지 않으려면? 휴대폰 보안 꿀팁!",
        "content": "자, 이렇게 무서운 휴대폰 해킹 피해, 우리도 겪을 수 있다는 사실에 등골이 오싹해지는데요. 그렇다고 해서 휴대폰을 아예 안 쓸 수도 없잖아요? 그래서 오늘은 여러분들이 당장 실천할 수 있는 휴대폰 보안 꿀팁들을 싹 다 모아봤어요! 첫 번째, 절대 모르는 번호로 오는 전화나 문자는 함부로 열어보지 마세요. 특히 URL이 포함된 문자는 클릭하면 바로 악성코드에 감염될 수 있으니 주의해야 하고요. 두 번째, 주기적으로 비밀번호를 변경하는 게 좋아요. 너무 쉬운 비밀번호는 해킹의 대상이 되기 십상이니까, 복잡한 조합으로 설정하고 자주 바꿔주는 습관을 들이세요. 세 번째, 최신 버전의 운영체제로 항상 업데이트하는 것이 중요해요. 스마트폰 제조사에서는 보안 취약점을 개선한 업데이트를 꾸준히 제공하거든요. 네 번째, 공공 와이파이 사용 시에는 민감한 정보 입력은 자제하는 게 좋아요. 특히 공공 와이파이는 보안이 취약할 수 있어서 해킹의 위험이 있답니다. 마지막으로, 의심스러운 앱은 절대 설치하지 마세요. 출처가 불분명한 앱은 해킹을 위한 통로일 수 있거든요. 이런 기본적인 수칙만 잘 지켜도 휴대폰 해킹 위험을 크게 낮출 수 있답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 장동주 씨의 사연을 들으면서 정말 많은 생각을 하게 됐어요. 연예인이라서 더 주목받는 이야기일 수도 있지만, 사실 우리 주변에서도 언제든 일어날 수 있는 일이라는 생각이 들더라고요. 저도 가끔씩 '이거 진짜 괜찮은 건가?' 싶을 정도로 출처가 불분명한 문자 메시지나 전화가 오는데, 앞으로는 그런 것들에 훨씬 더 경계심을 가져야겠어요. 특히 금융 관련 정보나 개인 정보가 필요한 상황이라면 더욱 조심해야 할 것 같아요. 무엇보다 휴대폰을 단순히 통신 수단이나 엔터테인먼트 도구로만 생각할 게 아니라, 내 소중한 정보와 자산을 지키는 중요한 공간이라는 인식을 가지고 보안에 더욱 신경 써야겠다는 다짐을 하게 되었어요. 여러분도 오늘 제가 알려드린 꿀팁들, 꼭 잊지 마시고 실천하셔서 소중한 정보와 재산을 안전하게 지키시길 바라요!"
      }
    ],
    "hashTag": [
      "#휴대폰해킹",
      "#개인정보보호",
      "#금융사기",
      "#보안꿀팁",
      "#장동주",
      "#사이버범죄",
      "#스마트폰보안"
    ]
  },
  {
    "title": "장동주, ‘수십억 해킹 피해’ 고백…‘오인간’ 측 “개인 이슈” [공식]",
    "article": "배우 장동주가 휴대폰 해킹 피해로 수십억을 날렸다고 고백한 가운데, 그가 출연 중인 ‘오늘부터 인간입니다만’ 측이 조심스럽게 입장을 밝혔다.\n\nSBS 금토드라마 ‘오늘부터 인간입니다만’ 관계자는 29일 매일경제 스타투데이에 장동우의 해킹 피해와 관련 “해당 사안은 개인 이슈로 작품차원에서 입장 드리기 어려운 상황이다. 양해 부탁드린다”라고 말했다.\n\n앞서 이날 오전 장동주는 자신의 SNS에 지난해 여름부터 해킹범에게 지속적으로 협박을 받았으며, 수십억의 금전 피해를 보고 빚더미에 앉았다고 고백했다.\n\n그러면서 “결국 비밀은 지켜졌는지 모르겠지만 난 아무것도 지키지 못했다. 저로 인해 상처받고 피해 입으신 분들께 진심으로 죄송하다. 믿고 기다려 주신다면 정신 차리고 열심히 살아서 1원 한 장까지 빠짐없이 갚도록 하겠다. 도와달라”라고 호소했다.\n\n장동주의 고백으로 지난해 10월 잠적 사건도 재조명되고 있다. 그는 당시 SNS에 “죄송합니다”라는 글을 남기고 연락이 두절됐고, 몇 시간이 지나서야 소속사 측이 소재를 파악했다고 입장을 냈다.\n\n이후 장동주는 “여러 사정이 겹치며 잠시 스스로를 정비할 시간이 필요했다. 이 과정에서 소통이 늦어진 부분은 전적으로 제 책임이다”라고 사과글을 올렸는데, 해당 사건이 휴대폰 해킹 피해 여파가 아니냐는 추측이 이어지고 있다.\n\n한편 장동주는 ‘오늘부터 인간입니다만’에서 한때 청소년 국가대표 출신의 축구 유망주였지만, 불행한 사고로 인해 달라진 자신의 미래에 괴로움과 좌절을 느끼는 현우석 역으로 출연 중이다.\n\n[이다겸 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260129173602377",
    "type": "daum_enter",
    "newTitle": "억대 해킹 피해, 내 일 같아서 소름! 휴대폰 보안 꿀팁 대방출",
    "newArticle": [
      {
        "title": "헐, 이게 무슨 일이죠? 배우 장동주 씨의 충격적인 고백!",
        "content": "여러분, 어제 뉴스 보셨어요? 배우 장동주 씨가 휴대폰 해킹 피해로 무려 수십억 원을 잃었다는 소식을 접하고 정말 깜짝 놀랐어요. 그 소식을 듣는데 괜히 제 일처럼 등골이 오싹하더라고요. 얼마나 황당하고 무서웠을까요? 수십억이면 정말 어마어마한 돈인데, 그걸 순식간에 잃었다니 상상조차 안 가요. 게다가 빚더미에 앉았다는 말까지 하니, 얼마나 절망적이었을지 짐작조차 되지 않더라고요. 예전에도 갑자기 연락이 두절된 적이 있었다는데, 그때도 혹시 이런 끔찍한 일을 겪고 있었던 건 아닐까 하는 생각까지 들었어요. 여러분은 혹시 이런 경험 해보신 적 있으신가요? 아니면 주변에 비슷한 일을 겪은 분이라도 계신가요? 정말 '남의 일' 같지가 않아서, 오늘은 이 충격적인 소식을 계기로 휴대폰 해킹 피해를 예방하기 위한 구체적인 방법들을 꼼꼼하게 알아보려고 해요. 우리 모두의 소중한 정보와 자산을 지키기 위한 정보이니, 집중해서 봐주시면 정말 도움이 될 거예요!"
      },
      {
        "title": "우리가 몰랐던 휴대폰 해킹, 대체 왜 이런 일이 생기는 걸까요?",
        "content": "요즘 세상이 너무나도 편리해졌잖아요. 휴대폰 하나로 은행 업무부터 쇼핑, 친구들과의 소통까지 다 할 수 있으니까요. 그런데 이렇게 편리한 세상 이면에는 늘 위험이 도사리고 있다는 걸 잊으면 안 돼요. 이번 장동주 씨의 사건처럼, 단순히 개인적인 실수나 부주의를 넘어서서, 고도로 발달된 해킹 기술로 우리의 소중한 정보와 재산을 노리는 범죄가 점점 늘어나고 있거든요. 여러분, '피싱'이나 '스미싱'이라는 말 들어보셨죠? 이런 용어들이 생소하게 느껴질 수도 있지만, 사실 우리는 알게 모르게 이런 공격에 노출되어 있을 가능성이 높아요. 예를 들어, 택배가 도착했다거나, 신용카드 결제 관련 안내 문자를 받았을 때, 무심코 링크를 클릭했다가 개인 정보가 유출되는 경우도 있고요. 아니면 '당첨됐다'는 달콤한 유혹에 넘어가 악성 앱을 설치하도록 유도하는 경우도 있답니다. 이런 방식으로 해커들은 우리의 계좌 정보, 개인 정보, 심지어는 휴대폰 자체에 대한 접근 권한까지 빼앗아 가려고 해요. 정말 소름 돋지 않나요? 이런 해킹 범죄는 점점 더 정교해지고 있기 때문에, 우리가 기본적인 보안 수칙을 제대로 알고 실천하는 것이 정말 중요해요. 그렇지 않으면 순식간에 큰 피해를 볼 수도 있답니다."
      },
      {
        "title": "나도 모르는 사이에? 휴대폰 해킹, 어떤 방식으로 이루어질까?",
        "content": "그렇다면 대체 휴대폰 해킹은 어떤 방식으로 이루어지는 걸까요? 단순히 '내 정보가 해킹당할 거야'라고 막연하게 생각하기보다는, 구체적인 수법을 알아두는 것이 예방에 훨씬 도움이 돼요. 가장 흔하게 사용되는 방법 중 하나가 바로 '악성 앱'을 통한 해킹이에요. 우리가 모르는 사이에, 스마트폰에 설치된 특정 앱을 통해 개인 정보가 외부로 유출되거나, 아예 휴대폰 자체를 원격으로 조종할 수 있게 되는 거죠. 예를 들어, '무료 쿠폰 증정'이나 '이벤트 참여' 같은 문구를 내세우면서 정상적인 앱처럼 보이는 가짜 앱을 설치하게 유도하는 거예요. 또한, '스미싱(Smishing)'도 굉장히 주의해야 해요. 문자 메시지(SMS)와 피싱(Phishing)의 합성어인데, 택배 조회, 교통 범칙금 안내, 은행 사칭 등 다양한 명목으로 악성 URL이 포함된 문자를 보내는 방식이에요. 우리가 무심코 그 URL을 클릭하는 순간, 개인 정보가 유출되거나 악성 앱이 설치될 수 있답니다. 더 무서운 것은, 최근에는 '보이스피싱'과 결합된 형태의 해킹도 늘고 있다는 점이에요. 가족이나 지인을 사칭해서 급하게 돈을 요구하거나, 개인 정보를 캐내는 식으로 접근하는데, 이런 전화 통화 중에 민감한 정보를 요구한다면 무조건 의심해 봐야 해요. 장동주 씨의 경우처럼, 이미 해킹이 진행된 후에는 막대한 금전적 피해뿐만 아니라, 개인의 명예나 사생활까지 심각하게 침해당할 수 있다는 점을 꼭 기억하셔야 해요."
      },
      {
        "title": "나의 소중한 정보를 지키는 비법! 튼튼한 휴대폰 보안 꿀팁 대방출!",
        "content": "자, 그럼 이제 가장 중요한 시간이겠죠! 이렇게 위험한 휴대폰 해킹으로부터 우리의 소중한 정보를 지키기 위한 꿀팁들을 하나하나 알려드릴게요. 이건 정말 '필수' 정보이니, 귀에 쏙쏙 들어오도록 잘 봐주세요! 첫째, '앱은 꼭 공식 스토어에서만 다운로드'해야 해요. 잘 모르는 출처의 앱은 혹시 악성코드가 포함되어 있을지 모르니 절대 설치하지 마세요. 둘째, '정기적으로 비밀번호를 변경'하고, '두 단계 인증' 설정을 활성화하는 것이 좋아요. 특히 중요한 계정은 더욱 신경 써야 하고요. 셋째, '의심스러운 문자나 이메일 속 링크는 절대 클릭하지 않는' 습관을 길러야 해요. 누가 보낸 건지, 내용이 정말 맞는 건지 한 번 더 확인하는 센스가 필요하답니다. 넷째, '휴대폰 운영체제와 앱은 항상 최신 버전으로 업데이트'해주세요. 업데이트에는 보안 취약점을 개선하는 패치가 포함되어 있거든요. 다섯째, '공공장소에서의 와이파이 사용은 최대한 자제'하고, 꼭 필요하다면 VPN 같은 보안 프로그램을 사용하는 것이 좋아요. 마지막으로, '정기적으로 중요한 데이터는 백업'해두는 것이 만약을 대비하는 좋은 방법이에요. 혹시 모를 상황에 대비해서 미리미리 준비해두면 훨씬 마음이 편하답니다. 정말 어렵지 않죠? 이 작은 습관 하나하나가 여러분의 소중한 정보를 지키는 튼튼한 방패가 될 거예요!"
      },
      {
        "title": "솔직한 후기: 저도 이제부터 보안 철저히 챙기려고요!",
        "content": "솔직히 이번 장동주 씨의 사건을 보면서, '나는 설마 아니겠지'라는 안일한 생각으로 살아왔던 제 자신이 너무 부끄러웠어요. 솔직히 말하면, 저도 모르게 의심스러운 링크를 클릭해본 적도 있고, 앱 다운로드할 때 출처를 제대로 확인하지 않은 적도 있거든요. 이제는 정말 제 일처럼 느껴져서, 앞으로는 오늘 제가 알려드린 꿀팁들을 하나도 빠짐없이 실천하려고 마음먹었어요. 특히 공식 스토어에서만 앱을 받고, 의심스러운 링크는 절대 클릭하지 않는 습관을 철저하게 들이려고요. 휴대폰 업데이트도 미루지 않고 바로바로 해야겠어요. 세상이 너무 빨리 변하고, 해킹 기술도 계속 발전하니, 우리도 계속해서 경각심을 가지고 스스로를 보호해야 하는 것 같아요. 여러분도 저와 함께, 오늘부터 휴대폰 보안에 더 신경 써보는 건 어떠세요? 작은 관심과 실천이 우리 모두를 큰 위험으로부터 지켜줄 수 있을 거라고 믿어요. 모두 안전하게 디지털 생활하시기를 응원할게요!"
      }
    ],
    "hashTag": [
      "#휴대폰해킹",
      "#개인정보보호",
      "#보안꿀팁",
      "#디지털안전",
      "#스미싱주의",
      "#피싱",
      "#장동주",
      "#사이버범죄예방"
    ]
  },
  {
    "title": "곽동연, 박보검 예능 힘들었나 \"주부님들 존경, 돌아서면 저녁해야 해…돌밥돌밥\" (보검 매직컬)",
    "article": "(엑스포츠뉴스 이예진 기자) 배우 곽동연이 ‘보검 매직컬’ 촬영을 통해 주부들의 고충을 새삼 실감했다고 털어놨다.\n\n29일 온라인으로 진행된 tvN 새 예능프로그램 ‘보검 매직컬’ 제작발표회에는 박보검, 이상이, 곽동연, 손수정 PD가 참석해 프로그램과 촬영 비하인드를 전했다.\n\n이날 곽동연은 식사와 간식을 책임지는 역할을 맡았던 만큼 남다른 경험을 했다고 밝혔다. 그는 “저도 이렇게 긴 시간 규칙적으로 매끼니를 만들어서 살아야 한다는 생각을 해본 적이 없다”며 “그래서 세상에 모든 주부님들을 존경하게 됐다”고 말했다.\n\n이어 “돌아서면 저녁해야 한다. 돌밥돌밥이다”라며 “기회가 된다면 누구라도 대신 해드리고 싶을 정도로 존경하게 됐다”고 덧붙여 웃음을 자아냈다.\n\n특히 ‘특별 휴가를 한 사람에게 준다면’이라는 질문에 박보검은 곽동연을 꼽으며 고마움을 전했다. 박보검은 “두 분은 없어서는 안 될 존재였다. 한 명만 특별 휴가를 보내야 한다면 동연씨를 보내고 싶다”고 밝혔다.\n\n그러면서 “동연씨가 공간마다 도움을 많이 줬고 큰 공을 많이 받았다. 붕어빵 판매를 야외에서 해야 해서 영하 4도에 붕어빵을 팔러 나가고, 반죽이 얼지 않게 만들고, 우리들의 식사까지 담당했다”며 “휴가를 보내고 싶다”고 덧붙였다.\n\n최대 1박 2일까지 가능한 휴가에 대해 곽동연은 “멀리 가봤자 일본이다”라고 답해 현장을 웃음바다로 만들었다.\n\n또한 시즌2 가능성을 묻는 질문에 박보검은 “저희끼리 그 누구도 모르게 계획하고 있다”고 말해 기대감을 높였다.\n\n한편 tvN ‘보검 매직컬’은 오는 30일 오후 8시 40분 첫 방송된다.\n\n사진=tvN",
    "link": "https://v.daum.net/v/20260129175142070",
    "type": "daum_enter",
    "newTitle": "돌밥돌밥 곽동연, 주부님들 존경하는 이유 200% 공감!",
    "newArticle": [
      {
        "title": "세상에, 곽동연 배우가 주부님들을 존경하게 된 사연?",
        "content": "안녕하세요, 여러분! 오늘은 정말 제가 깜짝 놀랐던 뉴스 하나를 들고 왔어요. 바로 배우 곽동연 씨가 예능 촬영 중에 주부님들의 삶의 고충을 절감하고 진심으로 존경하게 되었다는 이야기인데요. '보검 매직컬'이라는 새로운 예능 프로그램 제작발표회에서 나온 이야기인데, 듣다 보니 정말 제가 평소에 느끼던 것과 너무 똑같아서 혼자 얼마나 격하게 공감했는지 몰라요. '돌밥돌밥'이라는 말, 혹시 들어보셨어요? '돌아서면 밥이고, 돌아서면 밥'이라는 뜻인데, 이게 정말 주부님들의 일상을 너무 정확하게 표현하는 단어더라고요. 아침 먹고 나면 점심 준비, 점심 먹고 나면 저녁 준비, 그렇게 하루 종일 밥과 씨름하는 삶... 생각만 해도 벌써 지치는 기분이죠? 곽동연 씨도 이번 예능 촬영을 통해 그 고충을 뼈저리게 느꼈다고 하니, 얼마나 힘들었을지 상상이 가시나요? 저도 아이 키우면서, 혹은 집안 살림하면서 '이게 정말 끝이 없구나' 싶을 때가 한두 번이 아닌데, 곽동연 씨의 이야기가 마치 제 마음을 그대로 읽어준 것 같아서 울컥하기도 했답니다. 그래서 오늘은 곽동연 씨의 이야기와 함께, 우리 모두가 공감할 수밖에 없는 '돌밥돌밥'의 현실과 그 속에서 빛나는 주부님들의 노고에 대해 함께 이야기 나눠볼까 해요."
      },
      {
        "title": "'보검 매직컬'이란 대체 무엇이길래?",
        "content": "아니, 근데 이 '보검 매직컬'이라는 예능이 도대체 뭐길래 곽동연 씨가 그렇게 힘들었는지, 그리고 박보검 씨가 곽동연 씨에게 그렇게 고마워했는지 궁금하시죠? 사실 이 예능은요, 박보검 씨와 절친한 배우 이상이, 곽동연 씨가 함께 출연하는 리얼리티 예능이에요. 이름부터 뭔가 신비롭고 마법 같은 느낌이 들지 않나요? '보검 매직컬'이라는 제목처럼, 이 프로그램에서는 출연진들이 직접 여러 가지 미션을 수행하면서 좌충우돌하는 모습을 보여준다고 해요. 특히 곽동연 씨는 이번 프로그램에서 '주방장' 역할을 맡았다고 하더라고요. 밥을 짓고, 간식을 만들고, 식사를 챙기는 등 팀원들의 끼니를 책임지는 역할이었던 거죠. 아니, 이게 쉬운 일이 아니거든요! 저희 집에서도 가끔 '오늘 뭐 먹지?' 고민하는 것만으로도 하루 에너지가 반은 소진되는 것 같은데, 여러 사람의 끼니를 규칙적으로, 그리고 맛있게 챙기는 건 정말 보통 일이 아니잖아요. 더군다나 예능 촬영이라는 극한의 환경 속에서요! 곽동연 씨가 '돌아서면 저녁해야 한다'고 말할 때, 그 말이 얼마나 현실적으로 와닿았는지 몰라요. 이처럼 '보검 매직컬'은 단순히 재미만을 추구하는 예능이 아니라, 출연진들이 서로 협력하고 고충을 나누면서 진정한 우정을 쌓아가는 과정을 보여줄 것으로 기대된답니다. 여러분도 '보검 매직컬'에서 곽동연 씨가 어떤 활약을 펼칠지, 그리고 그의 '돌밥돌밥' 경험이 어떻게 그려질지 정말 기대되지 않으세요?"
      },
      {
        "title": "영하 4도 붕어빵 판매부터 식사까지... 곽동연 씨의 헌신",
        "content": "곽동연 씨가 이번 '보검 매직컬' 촬영을 하면서 얼마나 고생했는지, 박보검 씨가 직접 이야기해줬어요. 이게 정말 감동적이었는데요. 박보검 씨가 '두 분은 없어서는 안 될 존재였다'고 말하면서, 특히 곽동연 씨를 '특별 휴가'를 보내주고 싶다고까지 했을 정도니까요. 대체 어떤 일들이 있었길래 그랬을까요? 엑스포츠뉴스 기사에 따르면, 곽동연 씨는 단순한 요리 담당이 아니었어요. 야외에서 붕어빵을 판매하는 미션을 수행할 때, 영하 4도라는 엄청난 추위 속에서 붕어빵 반죽이 얼지 않게 관리하고, 직접 붕어빵을 구워 팔기까지 했다고 하더라고요. 상상만 해도 손이 꽁꽁 얼어붙을 것 같은데요. 게다가 우리 팀원들의 식사까지 전부 담당했다고 하니, 이건 정말 헌신 그 자체죠! '보검 매직컬'이라는 프로그램 이름처럼, 곽동연 씨의 손길 하나하나가 마치 마법처럼 팀원들에게 따뜻한 식사와 간식을 선사했던 것 같아요. 이런 이야기를 들으면, 왜 곽동연 씨가 주부님들을 존경하게 되었는지 너무나도 명확하게 이해가 되더라고요. 우리 주변에도 이렇게 묵묵히 가족을 위해, 혹은 주변 사람들을 위해 헌신하는 분들이 얼마나 많은가 하는 생각이 들었어요. 곽동연 씨의 이야기는 단순히 연예인들의 예능 뒷이야기를 넘어, 우리 사회 곳곳에서 흘러나오는 따뜻한 헌신에 대한 메시지를 던져주는 것 같아서 더욱 감동적이었습니다."
      },
      {
        "title": "주부님들의 '돌밥돌밥' 스트레스, 우리가 덜어줄 수는 없을까요?",
        "content": "곽동연 씨의 '돌밥돌밥' 경험을 들으니, 정말 많은 분들이 공감하실 거라고 생각해요. 특히 매일 집에서 삼시 세끼를 꼬박꼬박 챙겨야 하는 주부님들이라면 더욱 절실하게 와닿으실 텐데요. '돌아서면 밥', '돌아서면 밥'... 이 무한 반복되는 일상 속에서 오는 스트레스와 피로감은 상상 이상일 거예요. 그래서 오늘은 이 '돌밥돌밥' 스트레스를 조금이나마 덜어줄 수 있는 현실적인 팁들을 몇 가지 공유해 드릴까 해요. 첫째, '함께' 하는 식사 준비! 저도 항상 혼자 모든 걸 다 하려고 할 때가 많은데, 배우자나 아이들과 함께 장을 보고, 재료를 다듬고, 요리를 나누어 하면 부담이 훨씬 줄더라고요. 꼭 거창한 요리가 아니더라도, 간단한 샐러드를 만들거나 식탁을 차리는 것만으로도 큰 도움이 돼요. 둘째, '간편식'의 지혜로운 활용! 예전에는 간편식이 마치 '요리를 못 하는 사람'의 상징처럼 여겨지기도 했지만, 요즘은 정말 품질 좋고 맛있는 간편식들이 너무나도 많잖아요. 냉동 만두, 즉석밥, 반찬 가게에서 사 온 밑반찬 등을 적극적으로 활용해서 식사 준비 시간을 단축하는 것도 좋은 방법이에요. 셋째, '건강한 집밥'에 대한 압박감 내려놓기! 매일 유기농 채소에 신선한 재료로만 꽉 찬 밥상을 차려야 한다는 강박은 오히려 스트레스를 유발할 수 있어요. 가끔은 배달 음식이나 외식을 즐기면서 나를 위한 시간과 여유를 갖는 것도 중요하답니다. 곽동연 씨의 경험처럼, 누군가의 헌신 덕분에 행복을 느끼는 것처럼, 우리도 우리 자신을 위해 조금 더 여유를 갖고, 때로는 도움을 주고받는 지혜가 필요한 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 곽동연 씨의 '돌밥돌밥' 이야기는 정말 저에게 큰 울림을 주었어요. 연예인이라는 화려한 삶 뒤에 숨겨진, 누군가를 위해 묵묵히 헌신하는 모습이 얼마나 아름다운지 다시 한번 깨닫게 된 계기였거든요. 특히 '주부님들을 존경한다'는 그의 진심 어린 한마디는, 저 역시 평소에 느끼던 감정들을 대변해주는 것 같아 너무나도 감사했습니다. 앞으로 저도 곽동연 씨처럼, 주변 사람들을 살뜰히 챙기는 따뜻한 사람이 되려고 노력해야겠어요. 그리고 집안일이라는 것이 단순히 '해야 하는 일'이 아니라, 사랑하는 사람들을 위한 '헌신'이라는 점을 잊지 않으려고요. 박보검 씨가 곽동연 씨에게 '특별 휴가'를 선물하고 싶어 했던 것처럼, 저도 제 주변의 소중한 사람들에게 작은 휴식과 감사의 마음을 표현하는 그런 사람이 되고 싶습니다. 여러분도 오늘, 곁에 있는 누군가에게 따뜻한 말 한마디, 작은 배려를 선물해보는 건 어떨까요? '보검 매직컬' 꼭 본방사수해야겠어요! 곽동연 씨의 활약을 응원하며, 그리고 모든 '돌밥돌밥' 하시는 분들을 진심으로 응원하며 포스팅을 마무리합니다. 다들 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#곽동연",
      "#보검매직컬",
      "#돌밥돌밥",
      "#주부스타그램",
      "#예능추천",
      "#박보검",
      "#이상",
      "#공감"
    ]
  }
]