[
  {
    "title": "[단독]뉴진스 3인, ‘민희진 거리두기’ 두고 이견…어도어 “확인 어려워”",
    "article": "1년에 걸친 전속 계약 분쟁에서 패소한 후 소속사 어도어로 돌아가겠다는 입장을 밝혔지만 아직 입장 차이를 좁히지 못한 뉴진스 멤버 3인과 어도어 간에는 ‘민희진과 거리두기’에 대한 이견이 존재하는 것으로 전해졌다. 아울러 3인이 민희진 어도어 전 대표의 프로듀싱 복귀를 원한다는 항간의 의혹 등에 대해 어도어는 “확인이 어렵다”며 말을 아꼈다.\n\n뉴진스 멤버 중 해린·혜인은 지난 12일 어도어를 통해 공식 복귀를 발표했다. 이 직후 민지, 하니, 다니엘 3인도 “신중한 상의를 거쳐 어도어로 복귀하기로 결정했다”고 입장을 냈다. 하지만 어도어와 협의는 거치지 않았고, 법무법인을 통한 발표였다는 점에서 앞선 2인과 온도차가 존재한다.\n\n이 과정에서 3인은 “어도어 측의 회신이 없어 부득이하게 별도로 입장을 알리게 됐다”고 덧붙였다.\n\n문화일보 취재 결과, 3인이 어도어에 ‘돌아가겠다’는 입장을 전달한 건 어도어가 2인의 복귀를 발표한 후 약 1시간 뒤인 오후 6시가 조금 넘은 시각이다. 2인의 공식 복귀 선언이 적잖은 영향을 끼쳤을 것이라는 분석에 무게가 실리는 이유다.\n\n하지만 양 측의 입장이 조율된 2인과 달리 3인과 어도어는 아직 합의점을 찾지 못했다. 이에 어도어가 곧바로 답변을 하지 않자, 약 1시간이 지난 오후 7시40분께 법무법인을 통해 복귀 의사를 밝혔다.\n\n3인의 이 같은 입장 표명에 대해 어도어는 “진의를 파악 중”이라고 유보적인 반응을 보였다. 이는 향후 뉴진스 활동 재개를 위해 어도어에 적극 협조하겠다는 2인과 달리 3인과 어도어 간에는 합의점을 도출하지 못했기 때문이다.\n\n이에 대해 한 가요계 관계자는 “돌아온다고 끝날 일이 아니다. 컴백 후 회사의 프로듀싱 방향성에 문제를 제기하고 태업한다면 또 다른 문제가 불거질 것이다. 이 때는 내부 조율을 하지 못한 어도어에게 모든 책임을 묻는 목소리가 커질 수밖에 없다. 그래서 어도어는 공식 복귀 전 먼저 상호 간 입장을 조율하고 그동안의 앙금을 털어내려 하는 것”이라고 말했다.\n\n어도어가 언급한 ‘진의’에 대한 궁금증이 커지는 가운데, 3인과 어도어 간에는 ‘민희진과 거리두기’에 대한 생각의 간극이 존재한다는 후문이다. 항간에는 3인이 민희진 전 대표의 프로듀싱 복귀를 원한다는 이야기도 솔솔 흘러나오고 있다. 이에 대해 어도어에 사실 확인을 요청했으나 “복귀 조건 및 면담 내용 등에 대해서는 어떤 확인도 어렵다”고 유보적인 반응을 보였다.\n\n현 상황에서 민 전 대표의 프로듀서 복귀는 어불성설이라 할 수 있다. 앞서 어도어는 민 전 대표에게 “뉴진스 전속계약 기간 만료 시점(2029년)까지 프로듀서로서의 재량과 권한을 부여할 계획”이라는 입장을 전한 바 있다. 하지만 더 이상 대표직을 맡지 못하게 된 민 전 대표 측은 이를 받아들이지 않았다.\n\n결국 두 차례에 걸친 법원 화해도 무산되고, 최종적으로 법원은 어도어의 손을 들어줬다. 이런 상황 속에서 만약 멤버들이 민 전 대표의 복귀를 원하는 것이라면, 이는 이치에 맞지 않다는 것이 중론이다. 그들의 복귀는 단순한 화해가 아니라 1년에 걸친 소송에서 패하면서 또 다른 방법을 모색할 수 없는 멤버들이 밟는 당연한 수순이기 때문이다.\n\n아울러 민 전 대표의 프로듀서 복귀가 먼저 어도어와 손잡은 2인에 대한 압박으로 작용할 수 있다는 우려도 크다. 13일 한 매체는 “앞서 멤버 혜인과 해린은 복귀 과정에서 가족들과 함께 어도어에 ‘민희진 전 대표의 부재에도 활동을 이어나가겠다’고 합의했지만, 나머지 세 멤버는 이런 부분에 대한 조율이 전혀 이뤄지지 않았다”고 보도한 바 있다. 이런 흐름을 토대로 본다면, 민 전 대표의 프로듀서 체제로 돌아갈 경우, 2인의 입지가 좁아질 가능성이 높다.\n\n또 다른 가요계 관계자는 “뉴진스가 돌아온다는 소식은 K-팝 업계 전체를 봤을 때도 반갑다. 하지만 절차와 상식이 지켜지지 않는다면 또 다른 문제를 야기시킬 수 있다”면서 “어도어와 3인의 협상 타결 및 발표까지 시간이 길어질수록 3인 뿐만 아니라 뉴진스 전체에 대한 부정적 이미지도 커질 수밖에 없다”고 꼬집었다.",
    "link": "https://v.daum.net/v/20251115181913958",
    "type": "daum_enter",
    "newTitle": "뉴진스 3인 어도어 복귀, 민희진 거리두기 입장차이…어도어 “확인 불가”",
    "newArticle": [
      {
        "title": "뉴진스 복귀 3인 입장",
        "content": "뉴진스 멤버 3인이 소속사 어도어 복귀 의사를 밝혔으나, 아직 입장 차이를 좁히지 못한 상태입니다. 이는 1년에 걸친 전속 계약 분쟁에서 패소한 후 나온 결정으로, 해린과 혜인이 먼저 공식 복귀를 발표한 이후 민지, 하니, 다니엘 3인이 별도의 법무법인을 통해 입장을 전했습니다. 이 과정에서 어도어와의 협의 없이 발표가 이루어졌다는 점에서 앞선 2인과는 온도차가 존재하며, 3인 측은 어도어의 회신이 없어 부득이하게 별도로 입장을 알리게 되었다고 덧붙였습니다. 뉴진스 복귀를 둘러싼 멤버 3인과 어도어 간의 미묘한 기류가 감지되는 상황입니다."
      },
      {
        "title": "어도어, 3인 복귀 진의 파악",
        "content": "어도어는 뉴진스 멤버 3인의 복귀 의사에 대해 '진의를 파악 중'이라며 유보적인 반응을 보였습니다. 이는 2인 멤버와 달리 3인 멤버와는 아직 합의점을 찾지 못했기 때문입니다. 어도어는 2인의 공식 복귀 발표 후 약 1시간 뒤에야 3인 측의 법무법인을 통한 복귀 의사 표명을 인지했으며, 이에 대한 조율이 이루어지지 않은 상태입니다. 이러한 상황은 향후 뉴진스 활동 재개를 위한 어도어의 입장을 더욱 복잡하게 만들고 있으며, 멤버 3인의 복귀 의사를 명확히 파악하려는 어도어의 신중한 태도를 엿볼 수 있습니다."
      },
      {
        "title": "민희진 프로듀싱 복귀 논란",
        "content": "뉴진스 멤버 3인과 어도어 간의 입장 차이에는 '민희진과 거리두기'에 대한 이견이 존재하는 것으로 전해졌습니다. 항간에는 3인 멤버가 민희진 어도어 전 대표의 프로듀싱 복귀를 원한다는 의혹도 제기되고 있습니다. 하지만 어도어 측은 이러한 의혹에 대해 '복귀 조건 및 면담 내용 등에 대해 확인이 어렵다'며 말을 아꼈습니다. 민 전 대표의 프로듀서 복귀는 현재 법원의 판결과 어도어의 입장을 고려할 때 이치에 맞지 않다는 중론이 지배적이며, 이는 뉴진스 멤버 3인의 복귀 결정이 단순한 화해가 아닌 법적 분쟁 패소 후 불가피하게 밟는 수순임을 시사합니다."
      },
      {
        "title": "2인 멤버 입지 우려",
        "content": "만약 멤버들이 민희진 전 대표의 프로듀서 복귀를 원한다면, 이는 이미 어도어와 협의를 마친 혜인, 해린 두 멤버에게 압박으로 작용할 수 있다는 우려가 제기되고 있습니다. 앞서 혜인과 해린은 가족과 함께 어도어에 '민희진 전 대표의 부재에도 활동을 이어나가겠다'는 합의를 한 바 있습니다. 따라서 민 전 대표의 프로듀서 체제로 돌아갈 경우, 이미 어도어와 사전 조율을 마친 두 멤버의 입지가 좁아질 가능성이 높다는 분석이 나옵니다. 이는 뉴진스 팀 내에서의 잠재적 갈등 요인으로 작용할 수 있습니다."
      },
      {
        "title": "K팝 업계, 절차 준수 촉구",
        "content": "가요계 관계자들은 뉴진스의 복귀 소식을 반기면서도, 절차와 상식이 지켜지지 않을 경우 또 다른 문제를 야기할 수 있다고 지적합니다. 어도어와 3인 멤버 간의 협상 타결 및 발표까지 시간이 길어질수록 3인뿐만 아니라 뉴진스 전체에 대한 부정적인 이미지가 커질 수 있다는 우려가 나옵니다. 또한, 컴백 후 회사의 프로듀싱 방향성에 문제를 제기하며 태업할 경우, 이는 또 다른 논란으로 이어질 수 있으며, 내부 조율 실패에 대한 책임을 어도어에게 묻는 목소리가 커질 수밖에 없다는 분석입니다. 따라서 신속하고 투명한 절차 준수가 중요함을 강조하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴진스 멤버 3인의 어도어 복귀 의사 표명은 법적 분쟁 이후 불가피한 선택일 수 있습니다. 하지만 2인 멤버와의 온도차, 그리고 민희진 프로듀서 복귀 여부에 대한 미묘한 입장 차이는 앞으로 뉴진스의 활동에 적지 않은 변수가 될 수 있음을 시사합니다. 특히 1년에 걸친 소송 이후에도 완전히 해결되지 않은 갈등의 씨앗이 남아있다는 점은 K팝 팬들에게도 안타까운 부분입니다. 민희진 전 대표의 프로듀싱 복귀 의혹은 법적 판결과 어도어의 입장을 고려할 때 현실성이 떨어지지만, 이러한 논란 자체가 팀의 이미지에 부정적인 영향을 미칠 수 있다는 점을 간과해서는 안 됩니다. 향후 뉴진스가 완전체로 활동하기 위해서는 멤버들 간의 진솔한 대화와 어도어와의 긴밀한 협력을 통해 서로의 입장을 조율하고 신뢰를 회복하는 것이 무엇보다 중요합니다. 절차적 정당성과 투명성을 확보하면서 팬들과의 약속을 지키는 것이 K팝 그룹으로서 뉴진스의 지속적인 성공을 위한 핵심 과제가 될 것입니다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#민희진",
      "#뉴진스컴백",
      "#아이돌뉴스",
      "#걸그룹",
      "#연예계이슈",
      "#엔터테인먼트",
      "#법적분쟁",
      "#KPOP"
    ]
  },
  {
    "title": "홍진경, ‘빨간 니트’ 논란 해명… “선거날인지도 몰랐다, 0.1% 의도 없어”",
    "article": "방송인 홍진경이 대선 당시 불거졌던 ‘빨간 니트 정치색 논란’에 대해 솔직한 속내를 전했다.\n\n15일 공개된 유튜브 채널 ‘뜬뜬’에서는 유재석·지석진·조세호와 함께 ‘가짜의 삶’ 토크를 나누던 홍진경이 스스로 논란의 중심에 있었던 SNS 사진 사건을 꺼냈다.\n\n유재석이 “잘 지냈냐”고 묻자 홍진경은 한동안 말을 잇지 못하며 웃었다. 그는 올해 초 대선 정국 당시 빨간 니트 사진을 올렸다가 정치색 논란에 휩싸였고, 직후 이혼 사실까지 공개되며 연이어 화제 중심에 섰다.\n\n홍진경은 “무슨 일이든 다 말하고 가겠다”며 조심스럽게 설명을 이어갔다. 당시 북유럽 식품 파트너십을 위해 해외 일정을 소화 중이었고, 핀란드 광고회사 대표 사무엘과의 협업이 성사되는 중요한 시기였다고 회상했다.\n\n그는 사무엘 가족을 집으로 초대해 김치·만두·전·잡채 등을 직접 대접했다며 “딸이 K팝을 좋아해서 우리 집 굿즈를 보고 울더라. 딸이 울고, 엄마가 울고, 그러다 사무엘까지 울었다. 그날 파트너가 되겠다고 했다”고 웃으며 전했다.\n\n홍진경은 “모든 일을 마치고 스톡홀름에 도착했는데, 숙소 근처에 내가 좋아하는 브랜드 매장이 있었다. 그곳에서 너무 예쁜 빨간 스웨터가 보여서 그냥 입고 찍었다”고 회상했다.\n\n그는 “선거일인지조차 몰랐다. 심지어 유튜브 촬영본을 보니까 제가 친구에게 ‘오늘 무슨 요일이야?’라고 묻더라”고 당시 급박함을 설명했다.\n\n그러나 SNS에 사진을 올리고 잠든 사이, 한국에서는 상황이 급변했다. ”아침에 새소리가 짹짹 울리는데 기분이 이상했다. 핸드폰을 보니 부재중 전화 80통, 문자·카톡 300개… 그중 100개가 조세호였다“고 말해 웃음을 자아냈다.\n\n조세호는 “PD들이 ‘진경 누나 통화되시는 분?’이라고 단톡에 올릴 정도였다. 호텔 위치까지 찾자고 했다”고 당시의 긴박함을 보탰다.\n\n홍진경은 “처음엔 ‘혹시?’ 하던 사람들도 내가 사진을 안 지우니까 더 오해하더라”며 “그 자리에서 바로 반성문을 올렸다. 0.1%라도 의도가 있었으면 정말 무서웠을 텐데, 그게 아니었기에 시간이 풀어줬다”고 말했다.\n\n유재석은 “시간이 지나니까 이렇게 이야기할 수 있는 것”이라며 홍진경을 다독였다.\n\n[김승혜 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20251115182402005",
    "type": "daum_enter",
    "newTitle": "홍진경 빨간 니트 정치색 논란 솔직 고백 선거날인지도 몰랐다",
    "newArticle": [
      {
        "title": "홍진경, 정치색 논란 해명",
        "content": "방송인 홍진경이 과거 대선 당시 불거졌던 '빨간 니트 정치색 논란'에 대해 솔직한 심경을 털어놓았습니다. 얼마 전 유튜브 채널 '뜬뜬'에 출연한 홍진경은 유재석, 지석진, 조세호와 함께 '가짜의 삶'을 주제로 대화를 나누던 중, 자신을 둘러쌌던 SNS 사진 사건을 직접 언급하며 당시의 억울했던 상황과 오해를 풀고자 했습니다. 홍진경의 정치색 논란은 당시 연예계에서도 큰 화제를 모았으며, 그녀는 이번 방송을 통해 오해를 바로잡고 진실을 알리고자 했습니다. 이로써 홍진경 정치색 논란에 대한 새로운 국면이 열릴 것으로 기대됩니다."
      },
      {
        "title": "해외 출장 중 발생한 일",
        "content": "홍진경은 당시 북유럽 식품 파트너십을 위해 해외 일정을 소화하고 있었다고 설명했습니다. 특히 핀란드 광고회사 대표와 협업이 성사되는 중요한 시기였으며, 핀란드 대표의 가족을 집으로 초대해 김치, 만두, 전, 잡채 등 한식을 대접하는 따뜻한 시간을 가졌다고 회상했습니다. 핀란드 대표의 딸이 K팝을 좋아하며 한국의 굿즈를 보고 울었던 일화를 소개하며, 결국 핀란드 대표까지 감동하여 파트너십을 결정하게 된 훈훈한 이야기와 함께 당시의 긍정적인 분위기를 전했습니다. 홍진경의 해외 일정은 성공적으로 마무리되고 있었으며, 예상치 못한 논란과는 거리가 먼 상황이었습니다."
      },
      {
        "title": "우연히 찍은 사진 한 장",
        "content": "모든 공식 일정을 마친 후 스톡홀름에 도착한 홍진경은 숙소 근처에 있는 자신이 좋아하는 브랜드 매장을 방문했습니다. 그곳에서 마음에 드는 예쁜 빨간 스웨터를 발견하고 사진을 찍어 SNS에 올린 것이었습니다. 홍진경은 당시가 선거일인지조차 인지하지 못했다고 강조했습니다. 심지어 유튜브 촬영본을 보면 친구에게 ‘오늘 무슨 요일이야?’라고 물어볼 정도로 당시의 상황 인식이 흐릿했음을 보여주며, 의도와는 전혀 무관한 우연한 행동이었음을 밝혔습니다. 홍진경의 의도 없는 행동이 한국에서의 큰 파장을 불러올 줄은 전혀 예상하지 못했던 상황이었습니다."
      },
      {
        "title": "SNS 사진, 한국은 이미 폭풍전야",
        "content": "홍진경이 SNS에 사진을 올리고 잠든 사이, 한국에서는 예상치 못한 상황이 급변했습니다. 다음 날 아침, 그녀는 수많은 부재중 전화와 메시지에 놀랐다고 합니다. 특히 조세호에게서 온 연락이 100통에 달할 정도였다고 말해 현장의 웃음을 자아냈습니다. 조세호 역시 당시 PD들이 홍진경과의 통화를 시도하며 단체 채팅방에 호텔 위치까지 찾으려고 할 정도로 긴박했던 상황을 덧붙였습니다. 전혀 인지하지 못한 사이에 한국에서는 홍진경의 빨간 니트 사진이 정치색 논란으로 비화되어 엄청난 파장을 일으키고 있었던 것입니다. 이처럼 예상치 못한 상황 전개에 홍진경은 당황스러움을 금치 못했습니다."
      },
      {
        "title": "오해 부른 빨간 니트",
        "content": "홍진경은 처음에는 ‘혹시나’ 하는 정도로 생각했던 사람들이 사진을 지우지 않자 더욱 오해하기 시작했다고 설명했습니다. 이러한 오해를 풀기 위해 즉시 반성문을 올렸다고 밝혔습니다. 만약 0.1%라도 정치적인 의도가 있었다면 정말 무서웠을 것이지만, 전혀 그런 의도가 없었기에 시간이 지나면서 자연스럽게 풀어질 수 있었다고 덧붙였습니다. 홍진경은 자신의 행동이 오해를 불러일으킨 점에 대해 안타까움을 표하면서도, 진실은 결국 통할 것이라는 믿음을 가지고 있었습니다. 유재석 역시 시간이 지나면서 이렇게 이야기할 수 있게 된 것에 대해 홍진경을 다독이며 공감을 표현했습니다. 홍진경의 솔직한 해명은 오해를 풀고 진실을 알리는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 홍진경의 빨간 니트 논란 해명은 연예인들이 겪을 수 있는 의도치 않은 파장을 여실히 보여주는 사례입니다. 유명인이라는 이유만으로 사소한 행동 하나하나가 확대 해석되고 정치색 논란으로 비화될 수 있다는 점을 다시 한번 생각하게 합니다. 홍진경의 경우처럼 명백한 오해였음에도 불구하고, 한번 불거진 논란은 쉽게 사그라들지 않고 개인에게 큰 상처를 줄 수 있습니다. 특히 개인적인 일상에서 벌어진 일이 순식간에 공적인 이슈가 되어버리는 현대 사회의 빠른 정보 확산과 여론 형성에 대해 깊이 생각해 볼 필요가 있습니다. 이번 일을 계기로 대중들은 보다 신중한 판단과 함께 섣부른 비난보다는 진실을 파악하려는 노력을 기울여야 할 것입니다. 또한, 홍진경처럼 솔직하고 용기 있는 해명은 오해를 풀고 신뢰를 회복하는 데 중요한 역할을 한다는 점에서 시사하는 바가 큽니다. 앞으로 홍진경이 이러한 경험을 발판 삼아 더욱 활발하고 긍정적인 활동을 펼치기를 기대합니다."
      }
    ],
    "hashTag": [
      "#홍진경",
      "#빨간니트",
      "#정치색논란",
      "#대선",
      "#해외일정",
      "#솔직고백",
      "#유재석",
      "#뜬뜬",
      "#조세호",
      "#김치"
    ]
  }
]