[
  {
    "title": "'162cm·44kg' 뼈말라 정지소, 카메라까지 부순 위력…'질주 본능' 경악",
    "article": "[텐아시아=임채령 기자]\n\n키 162cm에 몸무게 44kg로 알려진 배우 정지소의 질주 본능이 빛났다.\n\n최근 정지소는 자신의 인스타그램에 TVING 'SUPERRACIE FREESTYLE' 5화 출연분이 공개됐다면서 영상과 사진을 올렸다.\n\n사진 속 정지소는 블루 컬러의 레이싱복을 입고 카리스마 넘치는 포즈를 취하고 있다. 단정히 땋은 머리와 생얼에 가까운 청초한 얼굴이 눈길을 사로잡으며 차 안에서도 집중된 눈빛으로 프로 레이서 못지않은 긴장감을 전했다.\n\n이어 헬멧을 쓴 채 카트에 탑승한 모습에서는 진지한 레이스 현장의 분위기가 생생히 전해진다. 배우의 이미지와는 다른 역동적이고 열정적인 매력이 드러나며 팬들의 감탄을 자아냈다.\n\n팬들은 \"못하는게뭐죠\", \"늘 응원합니다\", \"너무 예뻐\", \"화이팅\", \"뭐든 도전하는 그녀 진짜 멋져\", \"진짜 제일 다재다능한 배우님이에요\" 등의 반응을 보이며 열렬한 응원을 보냈다.\n\n한편 1999년생으로 26세인 정지소는 '태양의 노래' 이미솔 역을 연기하며 차기작으로 '시스터'를 선택했다.",
    "link": "https://v.daum.net/v/20251130144247113",
    "type": "daum_enter",
    "newTitle": "정지소 레이싱복 입고 질주 본능 폭발 팬들 감탄",
    "newArticle": [
      {
        "title": "정지소, 카트 레이싱 도전",
        "content": "배우 정지소가 예상치 못한 분야에서 뛰어난 재능을 선보이며 시청자들의 이목을 집중시키고 있습니다. 162cm의 키에 44kg이라는 가녀린 체구와는 상반되게, 그녀는 TVING 예능 프로그램 'SUPERRACIE FREESTYLE' 5화에 출연하여 폭발적인 질주 본능과 레이싱 실력을 유감없이 발휘했습니다. 프로그램 공개 후 정지소는 자신의 인스타그램을 통해 해당 출연분에 대한 영상과 사진을 공개하며 팬들과 소통했는데, 공개된 사진 속에서 그녀는 시원한 블루 컬러의 레이싱복을 입고 카리스마 넘치는 포즈를 취하고 있었습니다. 단정하게 땋은 머리와 생얼에 가까운 청초한 얼굴은 평소 배우로서 보여주던 이미지와는 또 다른 매력을 선사했으며, 특히 차량 안에서 집중된 눈빛은 마치 프로 레이서 못지않은 긴장감과 몰입도를 느끼게 하며 시청자들의 감탄을 자아냈습니다. 정지소의 이러한 새로운 도전은 많은 팬들에게 신선한 충격을 안겨주었습니다."
      },
      {
        "title": "정지소 레이싱 카리스마",
        "content": "헬멧을 쓴 채 카트에 탑승한 정지소의 모습에서는 실제 레이싱 현장의 진지하고도 역동적인 분위기가 생생하게 전달되었습니다. 배우로서 주로 보여주었던 섬세한 감정 연기나 청순한 이미지를 넘어, 그녀는 거침없는 카트 레이싱을 통해 숨겨진 열정과 강렬한 카리스마를 분출했습니다. 이러한 예측 불가능한 매력은 평소 그녀를 응원하던 팬들뿐만 아니라 새로운 시청자들에게도 깊은 인상을 남겼으며, '못하는 게 뭐냐'는 찬사가 이어질 정도로 다재다능함을 입증했습니다. 정지소의 레이싱 도전은 단순히 예능 프로그램 출연을 넘어, 배우로서의 한계를 끊임없이 확장하려는 그녀의 열정적인 자세를 보여주는 단적인 예시라 할 수 있습니다. 그녀가 앞으로 또 어떤 새로운 모습을 보여줄지 기대를 모으게 합니다."
      },
      {
        "title": "팬들, 정지소 응원",
        "content": "정지소의 'SUPERRACIE FREESTYLE' 출연 소식에 팬들은 뜨거운 응원의 메시지를 쏟아냈습니다. 그녀의 인스타그램 댓글 창에는 \"못하는게 뭐죠\", \"늘 응원합니다\", \"너무 예뻐\", \"화이팅\", \"뭐든 도전하는 그녀 진짜 멋져\", \"진짜 제일 다재다능한 배우님이에요\" 와 같은 다양한 칭찬과 격려가 이어졌습니다. 이는 정지소가 단순히 연기력으로만 인정받는 배우를 넘어, 다양한 분야에 대한 도전 정신과 숨겨진 끼를 발산하며 대중들과 긍정적인 소통을 이어가고 있음을 보여줍니다. 팬들은 그녀의 새로운 시도를 진심으로 응원하며, 앞으로 그녀가 펼쳐나갈 활동에 대한 기대감을 나타냈습니다. 이러한 팬들의 지지는 정지소가 앞으로 어떠한 역경에도 굴하지 않고 자신의 꿈을 향해 나아가는 데 큰 힘이 될 것입니다."
      },
      {
        "title": "정지소 차기작 정보",
        "content": "배우 정지소는 1999년생으로 올해 26세이며, 앞으로의 활약이 더욱 기대되는 젊은 배우입니다. 최근 그녀는 드라마 '태양의 노래'에서 이미솔 역을 맡아 안정적인 연기력을 선보였으며, 이를 통해 차기작으로 드라마 '시스터'를 선택하며 또 다른 연기 변신을 예고했습니다. '시스터'는 아직 구체적인 내용은 공개되지 않았지만, 정지소가 어떠한 캐릭터를 맡아 시청자들에게 신선한 충격을 선사할지 벌써부터 많은 관심이 쏠리고 있습니다. 그녀의 끊임없는 도전과 성장은 앞으로 그녀를 대한민국을 대표하는 배우로 성장시킬 잠재력을 보여주고 있습니다. 정지소는 브라운관과 스크린을 넘나들며 자신만의 색깔을 구축해나가고 있으며, 이번 카트 레이싱 도전 역시 그녀의 다채로운 매력을 보여주는 또 하나의 계기가 되었습니다. 이러한 꾸준한 활동은 앞으로도 그녀가 다양한 작품을 통해 팬들과 만날 것을 기대하게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 정지소의 예상치 못한 카트 레이싱 도전은 그녀의 무한한 가능성을 다시 한번 확인시켜주는 계기가 되었습니다. 162cm의 작은 키와 44kg의 가녀린 체구로 프로 레이서 못지않은 집중력과 질주 본능을 보여준 것은 단순한 예능 프로그램 출연 이상의 의미를 가집니다. 이는 배우로서만이 아닌, 한 인간으로서 새로운 경험에 대한 끊임없는 탐구와 도전을 즐기는 그녀의 진정한 매력을 보여줍니다. '못하는 게 뭐냐'는 팬들의 반응처럼, 정지소는 항상 자신에게 주어진 역할을 충실히 수행하면서도 예상치 못한 분야에서 빛나는 재능을 발휘하며 대중들에게 신선한 즐거움을 선사하고 있습니다. 이러한 다재다능함과 도전 정신은 앞으로 그녀가 연기하는 캐릭터뿐만 아니라, 앞으로 그녀가 걸어갈 모든 길에 긍정적인 시너지를 발휘할 것이라 생각합니다. 차기작 '시스터'를 통해 또 어떤 놀라운 변신을 보여줄지 기대되며, 정지소라는 배우가 앞으로 대한민국 엔터테인먼트 업계에 어떤 족적을 남길지 주목할 필요가 있습니다. 그녀의 꾸준한 성장과 활약을 응원하며, 앞으로도 그녀가 보여줄 새로운 모습들을 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#정지소",
      "#SUPERRACER",
      "#TVING",
      "#레이싱",
      "#액티비티",
      "#카레이싱",
      "#배우",
      "#태양의노래",
      "#시스터",
      "#질주본능"
    ]
  },
  {
    "title": "이승기 \"신인 시절 예능 트라우마…'X맨' 때 심장 쪼그라들었다\"",
    "article": "[서울=뉴시스]강주희 기자 = 가수 겸 배우 이승기가 신인 시절 예능 프로그램 출연에 부담을 느꼈다고 밝혔다.\n\n29일 오후 방송된 MBN 토크쇼 '김주하의 데이앤나잇'에는 이승기가 게스트로 출연했다.\n\n이날 이승기는 \"무명이 없고 빠르게 잘 됐기 때문에 그 뒤가 힘들었다\"며 \"준비가 안 된 상태에서 인기와 유명세를 얻다보니 감당하기 버거웠다. 예능을 너무 힘들어했던 시기가 꽤 길다\"고 털어놨다.\n\n그는 \"가수로 데뷔했는데 당시 데뷔곡에 대한 임팩트가 세다 보니까 예능 프로그램을 많이 나가게 됐다\"며 \"일개 고등학생이었는데 TV에서 보던 사람들이 수십 명씩 있는 예능 프로그램에서 어떻게 능글능글하게 센스있게 하겠냐\"고 말했다.\n\n이어 \"1집 때는 진짜 못해서 많이 혼났다. 처음 나갔던 프로그램이 '라이벌'이라는 프로그램에 출연이었는데 그야말로 약육강식이었다. 멘트를 공격적으로 해야 했다\"고 회상했다.\n\n이승기는 \"1주 차는 한 컷, 2주 차는 대사 하나 나가서 많이 혼났다. 그 다음에는 '여걸식스'에 나갔는데 개인기를 해야 했다\"며 \"앞에 이경실 선배님같이 대선배들 계시니까 손이 벌벌 떨리더라. 그래서 9번 NG가 났다\"고 말했다.\n\n그러면서 \"그 심정이 뭔지 아냐. NG가 3번이 넘자 다들 측은한 마음으로 봐주는데 그 측은함이 더 부담스럽다. 누가 날 끌어줬으면 좋겠는데 계속 시키니까 미치겠더라\"고 토로했다 .\n\n이에 김주하는 \"이런 거 보면 뉴스가 좋다. 생방송이지 않냐. 죽을 쑤든 뭐든 그냥 간다\"고 말해 웃음을 자아냈다.\n\n이승기는 \"'X맨'때 재석이 형이 '댄스 신고식'을 하면 그때부터 심장이 쪼그라들더라. 시작 전 돌림판을 가져오는데 그 시간만 되면 '제발 재석이 형이 실수해주길, 안 불러주길' 이러면서 바랐다. 트라우마로 남았다\"고 떠올렸다.\n\n그는 \"2집 준비할 때 못 하겠다고 했었다. 압박감을 버티지 못 했다\"며 \"그 당시에는 채찍질하는 교육 스타일이었다. '내가 이렇게 있는 게 회사에 피해를 주는 것 같다. 자신이 없다'고 하고 잠깐 휴식기를 가졌다\"고 밝혔다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251130152314979",
    "type": "daum_enter",
    "newTitle": "이승기 신인 시절 예능 부담감 고백 X맨 댄스 신고식 트라우마",
    "newArticle": [
      {
        "title": "이승기 신인 시절 고충",
        "content": "가수 겸 배우 이승기가 신인 시절 예능 프로그램 출연에 큰 부담감을 느꼈다고 솔직하게 털어놓아 화제를 모으고 있습니다. MBN 토크쇼 '김주하의 데이앤나잇'에 출연한 이승기는 무명 시절 없이 빠르게 성공하면서 오히려 뒤가 더 힘들었다고 고백했습니다. 아직 준비가 되지 않은 상태에서 갑작스럽게 얻은 인기와 유명세를 감당하기 어려웠고, 예능 프로그램에 대한 부담감 때문에 힘든 시기가 꽤 길었다고 밝혔습니다. 원래 가수로 데뷔했지만, 데뷔곡의 임팩트가 워낙 강렬하여 예능 프로그램 출연 기회가 많았다고 합니다. 앳된 고등학생 신분으로 TV에서 보던 수많은 유명 인사들 앞에서 능글맞고 센스 있는 모습을 보여주는 것이 얼마나 큰 도전이었을지 짐작할 수 있습니다. 이런 이승기의 솔직한 고백은 많은 팬들에게 놀라움과 안타까움을 동시에 안겨주었습니다. 특히 신인 시절 겪었던 예능 프로그램 출연에 대한 이승기의 깊은 속내는 많은 이들의 공감을 얻고 있습니다. 이승기 신인 시절 예능 적응기가 얼마나 힘들었는지, 앞으로 그의 방송 활동에 어떤 영향을 미쳤을지 이승기의 솔직한 이야기 속에서 찾아볼 수 있습니다."
      },
      {
        "title": "첫 예능 '라이벌' 충격",
        "content": "이승기는 데뷔 초 출연했던 첫 예능 프로그램 '라이벌'에서의 경험을 생생하게 회상했습니다. 그는 1집 활동 당시 '라이벌'이라는 프로그램에 출연했는데, 그야말로 약육강식의 서바이벌 현장 같았다고 표현했습니다. 멘트를 공격적으로 해야 하는 프로그램 특성상, 고등학생이었던 이승기에게는 매우 어려운 과제였습니다. 출연 초반에는 1주차에는 단 한 컷, 2주차에는 대사 하나만 나갈 정도로 분량이 적어 많이 혼났다고 합니다. 이러한 상황 속에서도 끊임없이 성장해야 한다는 압박감과 함께, 제대로 해내지 못했을 때 혼나는 경험은 이승기에게 큰 부담으로 작용했습니다. '라이벌'에서의 경험은 이승기에게 잊을 수 없는 트라우마로 남았으며, 그의 예능 적응기에 있어 매우 큰 난관이었음을 짐작하게 합니다. 이승기가 당시 얼마나 큰 긴장감과 어려움을 겪었을지, 그의 솔직한 증언을 통해 고스란히 느낄 수 있습니다."
      },
      {
        "title": "'여걸식스' 개인기 9번 NG",
        "content": "이승기는 이후 출연했던 '여걸식스'에서의 개인기 도전 경험도 털어놓았습니다. '여걸식스'에서는 개인기를 선보여야 했는데, 앞에 이경실 선배님과 같이 대선배들이 많이 계시는 상황에서 손이 떨릴 정도로 긴장했다고 합니다. 그 결과, 개인기 촬영에서 무려 9번의 NG를 기록했다고 합니다. NG가 세 번을 넘어서자 주변 사람들이 측은한 마음으로 바라봐 주는 것이 오히려 더 큰 부담으로 다가왔다고 합니다. 누군가가 자신을 이끌어주기를 바랐지만, 계속해서 개인기를 시도해야 한다는 상황에 미칠 것 같았다고 토로했습니다. 이러한 극한의 긴장감과 부담감은 이승기에게 예능 프로그램 자체에 대한 두려움을 더욱 깊게 만들었습니다. '여걸식스' 개인기 도전은 이승기에게 단순한 실패 경험을 넘어, 정신적인 압박감을 느끼게 했던 기억으로 남아있습니다. 당시 이승기의 심정을 엿볼 수 있는 부분입니다."
      },
      {
        "title": "'X맨' 댄스 신고식 트라우마",
        "content": "이승기는 과거 인기 예능 프로그램이었던 'X맨' 출연 당시에도 남다른 고충을 겪었음을 밝혔습니다. 특히 '댄스 신고식'은 이승기에게 깊은 트라우마로 남았습니다. 'X맨' 녹화 시작 전 돌림판을 가져오면, 이승기의 심장이 쪼그라들었다고 합니다. 그는 유재석이 자신을 지목하지 않기를, 또는 유재석 본인이 실수를 해주기를 간절히 바랐다고 고백했습니다. 댄스 신고식은 출연자들에게 긴장감을 유발하는 코너였지만, 이승기에게는 특히 더 큰 부담으로 다가왔던 것입니다. 매번 닥쳐올지 모르는 댄스 신고식에 대한 불안감은 그의 심장을 조이며, 예능 프로그램 출연 자체를 힘들게 만드는 요인 중 하나였습니다. 'X맨'에서의 이러한 경험은 이승기가 예능에 얼마나 큰 부담을 느끼고 있었는지를 단적으로 보여주는 사례입니다. 이승기에게 'X맨' 댄스 신고식은 단순한 재미를 넘어선, 벗어나고 싶은 트라우마였음을 알 수 있습니다."
      },
      {
        "title": "2집 활동 앞두고 휴식",
        "content": "이러한 예능 프로그램 출연에 대한 극심한 압박감 때문에 이승기는 2집 앨범 준비 당시 활동을 잠시 중단하기도 했습니다. 그는 더 이상 예능을 잘 해낼 자신이 없었고, 계속되는 압박감을 버티기 힘들었다고 솔직하게 이야기했습니다. 당시에는 다소 채찍질하는 교육 스타일이 만연했는데, 이승기는 자신이 이렇게 활동하는 것이 회사에 피해를 주는 것 같다는 생각에 자신감을 잃었다고 합니다. 결국 잠시 휴식기를 가지면서 심리적인 안정을 찾으려 노력했습니다. 신인 시절부터 쏟아지는 관심과 사랑 속에서 성공 가도를 달려왔지만, 그 이면에는 감당하기 어려운 스트레스와 부담감이 존재했던 것입니다. '내가 못해서 회사에 피해를 주는 것 같다'는 그의 고백은 당시 얼마나 큰 심리적 압박감에 시달렸는지를 짐작하게 합니다. 이승기의 이러한 결정은 그의 예능에 대한 어려움이 얼마나 심각했는지를 보여주는 방증입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이승기의 신인 시절 예능 프로그램 출연에 대한 솔직한 고백은 많은 시사점을 던져줍니다. 겉으로 보기에는 화려하고 승승장구하는 듯 보이는 연예인들의 이면에는, 우리가 상상하지 못하는 큰 심리적 부담과 노력이 숨어있다는 것을 다시 한번 깨닫게 합니다. 특히 이승기의 경우, 데뷔 초부터 엄청난 인기를 얻었기에 그만큼 준비되지 않은 상태에서 쏟아지는 관심과 기대를 감당해야 하는 어려움이 컸을 것입니다. '라이벌'에서의 공격적인 멘트 요구, '여걸식스'에서의 개인기 NG, 'X맨'에서의 댄스 신고식 트라우마 등 구체적인 에피소드를 통해 그가 느꼈을 압박감과 두려움이 얼마나 컸을지 짐작할 수 있습니다. 이러한 경험은 단순히 '예능을 못해서'가 아니라, 아직 미숙했던 시절에 겪었던 감당하기 힘든 부담감의 결과라고 보입니다. 성공 뒤에 가려진 고통과 성장의 과정이 있었기에, 지금의 이승기가 더욱 단단하고 깊이 있는 아티스트로 성장할 수 있었던 것은 아닐까요. 이번 그의 인터뷰는 연예계의 치열함과 함께, 성공을 향한 과정에서 겪는 정신적 고통에 대한 사회적 공감과 이해를 높이는 계기가 될 것으로 생각됩니다. 앞으로 이승기가 보여줄 더욱 성숙한 모습과 방송 활동을 기대해 봅니다. 그의 용기 있는 고백이 비슷한 어려움을 겪는 많은 사람들에게 위로와 희망이 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이승기",
      "#이승기예능",
      "#이승기과거",
      "#이승기신인시절",
      "#이승기라이벌",
      "#이승기여걸식스",
      "#이승기X맨",
      "#이승기인터뷰"
    ]
  },
  {
    "title": "이이경 하차에 허경환 투입…게스트 부른 '놀뭐', 3%대로 하락 [종합]",
    "article": "[마이데일리 = 강다윤 기자] MBC '놀면 뭐하니?'가 배우 이이경을 사생활 논란으로 강제 하차시킨 가운데, 코미디언 허경환이 게스트로 투입됐다.\n\n29일 방송된 MBC 예능프로그램 '놀면 뭐하니?'(연출 김진용 이주원 안지선 방성수/작가 노민선)에서는 국립중앙박물관 일일 직원이 되어 '우리들의 이순신' 특별전을 준비하는 유재석, 하하, 주우재의 모습이 그려졌다. 최근 이이경이 하차한 가운데 게스트허경환이 함께했다.\n\n올해 누적 관람객 500만 명을 돌파한 핫플레이스, 우리 역사의 소중한 보금자리에서 펼쳐진 멤버들의 노동이 유익함과 재미를 모두 담아내며 시청자들을 사로잡았다. 방송의 채널 경쟁력과 화제성을 가늠하는 핵심 지표인 2049 시청률은 1.8%(닐슨코리아 수도권 기준)를 기록했다. 전국 가구 기준으로는 평균 시청률 3.5%를 기록했다.\n\n'국중박'에 도착한 네 사람은 관람객들에게 공개 전인 전시 공간에 입장했다. 유재석과 허경환은 유물과 똑같이 생긴 복제품 전시 작업에 돌입했고, 하하와 주우재는 유물이 전시될 공간을 청소하기 시작했다. 청소광 주우재는 구석구석 먼지를 닦고, 단상 설치도 한 치의 오차 없이 칼각으로 맞추는 열정을 발휘했다. 선배 학예사도 꼼꼼함으로는 이순신 장군급이라며 주우재를 칭찬했고, 네 사람은 자신들의 손길이 닿은 전시 공간에 뿌듯해했다.\n\n유재석과 허경환은 굿즈 상품관에서 진열 업무를 이어갔다. 이전에 '국중박' 곤룡포 비치타월을 걸쳤다가 품절 대란을 일으킨 적이 있는 유재석은 이번엔 어린이용 투구 털모자를 쓰고, 12척의 배가 그려진 명량해전 담요를 몸에 휘감았다. 허경환은 굿즈로 치장한 유재석을 향해 \"명품 여러 개 입은 느낌이다\"라고 반응했다. 이순신전 한정 와인 마개를 포함한 기발한 아이디어 상품들이 눈길을 사로잡았고, 어린이 자아를 꺼낸 허경환은 유재석에게 \"사줘요\"라고 졸라서 웃음을 더했다.\n\n이어 네 사람은 전시 설명 문구 스티커 작업을 진행했다. 모두가 벽과 하나가 된 '벽아일체' 상태로 초집중력을 발휘했지만, 글자를 빠뜨린 하하의 실수가 발견됐다. 유재석은 실수도 하고 화장실에 다녀오느라 늦기까지 한 하하를 잡도리했다. 게다가 잘하던 주우재마저 실수가 전염돼 난항에 빠졌다. 그때 지나가던 업무 담당자가 멤버들이 1시간 동안 끙끙대던 작업을 순식간에 해결했고, 뒤늦게 요령을 익힌 네 사람은 속도를 붙여 작업을 마무리했다.\n\n마지막으로 네 사람은 재능 기부로 오디오 가이드에 참여하며 의미 있는 일을 했다. 유재석은 장군 역할을 제안받자 \"제가 그렇지 않아도 장군 연습을 하고 있었다. 여기에 위엄 있는 목소리를 가진 사람이 없다\"라며 준비된 장군의 자세를 보였다. 부하 역을 맡은 하하는 첫 대사부터 부담스러운 발성으로 야유를 받았고, 주우재는 \"'국중박'에서 듣기엔 너무 과하다\"라고 지적했다. 그러나 주우재도 어색한 사투리 연기를 펼쳐 야유를 피할 수 없었다.\n\n허경환은 \"장군, 피하십시오! 칼 맞으면 아니아니 아니되오!\"라고 자신의 유행어를 담은 몹쓸 애드리브를 쏟아내 웃음을 자아냈다. 신나게 다른 사람들을 지적하던 허경환은 \"조선은…\"을 무한반복하다가 목이 메였고, 웃음을 참던 유재석은 허경환에게 \"슬퍼요?\"라고 물어 모두를 폭소케 했다. 진지한 전시에 재미 한 스푼을 더할 이들의 재능 기부가 '국중박'에서 들릴 네 사람의 목소리를 기대하게 했다.\n\n'놀면 뭐하니?'는 매주 토요일 오후 6시 30분 방송되나.",
    "link": "https://v.daum.net/v/20251130152314978",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 이이경 하차 후 허경환 투입 국립중앙박물관 전시 준비",
    "newArticle": [
      {
        "title": "놀면 뭐하니? 새 멤버 합류",
        "content": "MBC 예능 프로그램 '놀면 뭐하니?'에 새로운 활력이 불어넣어졌습니다. 최근 배우 이이경의 사생활 논란으로 인한 하차 소식이 전해진 가운데, 코미디언 허경환이 게스트로 출연하며 시청자들의 관심을 받고 있습니다. 이번 방송에서는 유재석, 하하, 주우재 멤버들과 함께 국립중앙박물관에서 '우리들의 이순신' 특별전을 준비하는 과정이 그려졌습니다. 500만 명의 누적 관람객을 돌파한 국립중앙박물관은 우리 역사의 소중한 공간이며, 이곳에서 펼쳐진 멤버들의 땀과 노력이 재미와 유익함을 동시에 선사하며 시청자들을 사로잡았습니다. '놀면 뭐하니?'는 시청률 면에서도 2049 시청률 1.8%, 전국 가구 시청률 3.5%를 기록하며 꾸준한 인기를 이어가고 있습니다. 새로운 멤버 허경환의 합류가 프로그램에 어떤 신선한 바람을 불러일으킬지 주목됩니다. '놀면 뭐하니?'의 성공적인 변화를 기대해 봅니다."
      },
      {
        "title": "이순신 특별전 준비 과정",
        "content": "'놀면 뭐하니?' 멤버들은 국립중앙박물관에서 진행되는 '우리들의 이순신' 특별전 준비에 구슬땀을 흘렸습니다. 전시 공개 전, 멤버들은 전시 공간에 입장하여 본격적인 준비 작업에 돌입했습니다. 유재석과 허경환은 이순신 장군과 관련된 유물과 똑같이 생긴 복제품 전시 작업에 참여했으며, 하하와 주우재는 유물이 전시될 공간을 꼼꼼하게 청소하는 임무를 맡았습니다. 특히 청소광으로 알려진 주우재는 구석구석 먼지를 닦고 단상 설치까지 완벽하게 해내 선배 학예사로부터 칭찬을 받았습니다. 자신의 손길이 닿은 전시 공간이 완성되어 가는 모습에 멤버들은 뿌듯함을 느꼈습니다. '놀면 뭐하니?' 멤버들의 협업과 열정은 시청자들에게 감동과 재미를 선사했습니다. 이러한 특별전 준비 과정은 시청자들에게 우리 역사에 대한 관심을 높이는 계기가 될 것입니다."
      },
      {
        "title": "굿즈 상품 진열 & 유머",
        "content": "유재석과 허경환은 '우리들의 이순신' 특별전 굿즈 상품관에서 진열 업무를 담당하며 웃음을 자아냈습니다. 유재석은 과거 국립중앙박물관 굿즈인 곤룡포 비치타월로 품절 대란을 일으킨 경험이 있어 이번에도 기대를 모았습니다. 그는 어린이용 투구 털모자를 쓰고 12척의 배가 그려진 명량해전 담요를 두르며 남다른 패션 감각을 뽐냈습니다. 이를 본 허경환은 유재석의 모습을 보고 \"명품 여러 개 입은 느낌\"이라고 표현하며 유머를 더했습니다. 이순신전 한정 와인 마개를 포함한 기발한 아이디어 상품들은 시청자들의 눈길을 사로잡았고, 특히 어린이 모자를 쓴 허경환은 유재석에게 \"사줘요\"라고 조르며 아이 같은 모습을 보여 웃음을 유발했습니다. '놀면 뭐하니?' 멤버들의 유쾌한 굿즈 진열은 시청자들에게 즐거움을 선사하며 특별전에 대한 기대감을 높였습니다."
      },
      {
        "title": "전시 설명 스티커 작업 난항",
        "content": "전시 설명 문구 스티커 부착 작업은 예상치 못한 난관에 부딪혔습니다. '놀면 뭐하니?' 멤버들은 벽과 하나가 된 듯 초집중력을 발휘하며 작업에 임했지만, 하하가 글자를 빠뜨리는 실수를 하여 유재석에게 지적을 받았습니다. 더 큰 문제는 하하의 실수가 주우재에게까지 전염되어 작업에 어려움을 겪는 상황이 발생했습니다. 멤버들이 1시간 동안 고심하며 해결하지 못했던 문제를 지나가던 업무 담당자가 순식간에 해결하며 허무함을 안겨주기도 했습니다. 뒤늦게 요령을 익힌 멤버들은 속도를 내어 작업을 마무리했지만, 이번 에피소드는 완벽을 추구하는 과정에서의 실수와 협업의 중요성을 보여주었습니다. '놀면 뭐하니?' 멤버들의 진솔한 모습은 시청자들에게 공감을 불러일으켰습니다."
      },
      {
        "title": "오디오 가이드 재능 기부",
        "content": "마지막으로 '놀면 뭐하니?' 멤버들은 '우리들의 이순신' 특별전 오디오 가이드에 재능 기부로 참여하며 뜻깊은 시간을 가졌습니다. 유재석은 장군 역할 제안에 대해 \"제가 그렇지 않아도 장군 연습을 하고 있었다\"며 자신감을 내비쳤습니다. 하하는 첫 대사부터 부담스러운 발성으로 지적을 받았고, 주우재 역시 어색한 사투리 연기로 난항을 겪었습니다. 허경환은 자신의 유행어를 활용한 애드리브로 웃음을 선사했지만, '조선은…'을 무한 반복하며 목이 메어 모두를 폭소케 했습니다. 진지한 전시에 유쾌한 재미를 더할 멤버들의 목소리는 국립중앙박물관에서 특별한 경험을 선사할 것으로 기대됩니다. '놀면 뭐하니?' 멤버들의 다재다능한 재능 기부는 시청자들에게 감동과 재미를 동시에 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'놀면 뭐하니?'가 이이경 하차 이후 허경환을 새로운 멤버로 투입하며 변화를 시도했습니다. 국립중앙박물관 특별전 준비라는 소재는 우리 역사에 대한 관심을 환기시키고, 멤버들의 협업 과정을 통해 진솔하고 인간적인 매력을 보여줄 수 있는 좋은 기회였다고 생각합니다. 특히 주우재의 꼼꼼함, 유재석의 노련함, 하하와 허경환의 유쾌함이 어우러지며 프로그램의 재미를 더했습니다. 굿즈 진열이나 스티커 작업에서의 실수 에피소드는 완벽하지 않아도 괜찮다는 메시지를 전달하며 시청자들에게 공감을 얻었습니다. 오디오 가이드 재능 기부는 프로그램의 의미를 더하는 긍정적인 요소였습니다. 앞으로 '놀면 뭐하니?'가 이러한 변화를 통해 시청자들에게 꾸준히 사랑받는 프로그램으로 자리매김하기를 기대합니다. 새로운 멤버 허경환의 활약과 함께 프로그램의 신선한 재미를 계속해서 지켜보겠습니다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#이이경하차",
      "#허경환",
      "#유재석",
      "#국립중앙박물관",
      "#우리들의이순신",
      "#주우재",
      "#하하",
      "#예능추천",
      "#토요일예능"
    ]
  },
  {
    "title": "‘살림남’ 박서진, 연명치료 거부한 아버지…서로를 향한 진심에 울컥",
    "article": "‘살림남’ 박서진이 가족을 향한 진심으로 주말 밤을 울렸다.\n\n29일 방송된 KBS 2TV 예능프로그램 ‘살림하는 남자들 시즌2’(살림남2)에서는 해외 일정을 마친 박서진이 삼천포로 내려가 아버지와 시간을 보내는 모습이 공개됐다. 앞서 아버지가 뇌혈관 이상 소견을 받았던 만큼, 박서진은 건강 관리에 더욱 신경 쓰는 모습으로 시청자들의 마음을 붙잡았다.\n\n박서진은 아버지의 운동 습관을 위해 직접 동행하며 몸 상태를 체크했고, 식사 자리에서도 혹시 짠 음식이 있는지 세심하게 살폈다. 그는 “건강이 제일 중요하다”며 식습관과 생활 관리의 필요성을 거듭 강조했다.\n\n그러나 화기애애하던 분위기는 아버지의 한마디로 급변했다. 아버지는 “연명치료는 하지 마라”는 말을 꺼내며 박서진을 당황하게 만들었다. 박서진은 “왜 그런 생각을 하냐”며 서운함을 감추지 못했고, 과거 연명치료를 했던 형들의 이야기까지 떠오르며 감정이 북받쳤다.\n\n아버지는 부모로서 자식을 놓을 수 없었던 마음과, 그 과정이 혹시 더 큰 고통이었을지 모른다는 후회를 솔직하게 털어놨다. 자식들에게 짐이 되고 싶지 않은 마음에 연명치료를 거부한다고 말하는 아버지와, 그 마음을 이해하면서도 속상함을 주체하지 못하는 박서진의 모습이 깊은 공감을 자아냈다.\n\n결국 박서진은 눈물을 흘리며 자리를 뜨기도 했지만, 이내 “후회 없는 시간을 만들고 싶다”는 생각으로 가족들과 더 많은 추억을 쌓기로 결심했다. 그는 부모님과 함께 시장 나들이에 나서 아버지의 옷을 직접 골라 드리고 손을 잡으며 따뜻한 시간을 보냈다.\n\n박서진의 ‘가족 행복 프로젝트’는 계속됐다. 바쁜 뱃일로 크리스마스를 제대로 보내지 못했던 부모님을 위해 대형 트리와 크리스마스 의상을 준비하며 ‘미리 크리스마스’를 선물한 것. 가족들은 박서진의 정성에 웃음과 눈물이 뒤섞인 반응을 보였다.\n\n마지막으로 박서진은 가족들에게 “10년 뒤의 나에게 편지를 쓰자”고 제안하며 타임캡슐을 만들었다. 서로의 미래를 응원하고 기약하는 장면은 훈훈한 여운을 남기며 방송을 마무리했다.",
    "link": "https://v.daum.net/v/20251130151413808",
    "type": "daum_enter",
    "newTitle": "살림남 박서진 아버지 연명치료 거부 진심에 눈물 펑펑",
    "newArticle": [
      {
        "title": "박서진, 아버지 건강 챙긴다",
        "content": "박서진이 아버지의 건강을 최우선으로 챙기는 모습이 그려져 시청자들에게 감동을 선사했다. 해외 일정을 마치고 삼천포로 내려간 박서진은 뇌혈관 이상 소견을 받았던 아버지의 건강 관리에 더욱 신경 쓰는 모습을 보였다. 박서진은 아버지와 함께 운동하며 몸 상태를 꼼꼼히 체크하고, 식사 자리에서도 혹시 짤 수 있는 음식은 없는지 세심하게 살폈다. 건강이 가장 중요하다는 박서진의 진심은 그가 얼마나 가족을 아끼는지를 보여주었고, 이는 많은 시청자들의 공감을 얻었다. 박서진의 따뜻한 효심이 돋보이는 장면이었다."
      },
      {
        "title": "아버지의 연명치료 거부",
        "content": "화기애애하던 가족의 분위기는 아버지의 예상치 못한 말에 급변했다. 아버지는 박서진에게 연명치료는 하지 말아달라고 부탁했고, 이는 박서진을 당황하게 만들었다. 박서진은 왜 그런 생각을 하냐며 서운함을 감추지 못했고, 과거 연명치료를 했던 형들의 기억까지 떠올리며 감정이 북받쳤다. 아버지는 부모로서 자식을 놓을 수 없었던 마음과 그 과정이 혹시 자식들에게 더 큰 고통이었을지 모른다는 후회를 솔직하게 털어놓았다. 자식들에게 짐이 되고 싶지 않다는 아버지의 마음과, 이를 이해하면서도 속상함을 주체하지 못하는 박서진의 모습은 깊은 슬픔과 안타까움을 자아냈다. 박서진이 아버지의 진심을 받아들이는 과정은 쉽지 않아 보였다."
      },
      {
        "title": "박서진, 후회 없는 시간 다짐",
        "content": "아버지의 연명치료 거부 발언에 충격을 받은 박서진은 잠시 자리를 떴지만, 이내 가족과의 시간을 더욱 소중히 보내기로 결심했다. 그는 후회 없는 시간을 만들고 싶다는 생각으로 부모님과 더 많은 추억을 쌓기 위해 노력했다. 박서진은 부모님과 함께 시장 나들이에 나서 아버지의 옷을 직접 골라 드리고 손을 잡으며 따뜻한 시간을 보냈다. 이러한 박서진의 행동은 단순히 의무감 때문이 아니라, 진심으로 가족과의 유대감을 강화하고 싶다는 그의 의지를 보여주었다. 박서진은 가족의 소중함을 다시 한번 깨닫고, 현재에 충실하며 사랑하는 이들과의 시간을 최대한으로 만들기로 다짐했다."
      },
      {
        "title": "박서진의 깜짝 크리스마스 이벤트",
        "content": "박서진은 바쁜 뱃일로 인해 명절을 제대로 보내지 못했던 부모님을 위해 특별한 이벤트를 준비했다. 그는 집안에 대형 트리를 설치하고 크리스마스 의상을 준비하며 ‘미리 크리스마스’를 선물했다. 박서진의 정성 가득한 선물에 부모님은 웃음과 눈물이 뒤섞인 복합적인 반응을 보였다. 예상치 못한 선물에 부모님은 기쁨을 감추지 못했으며, 박서진의 세심한 배려에 깊이 감동했다. 이는 박서진이 가족의 행복을 얼마나 중요하게 생각하는지를 다시 한번 보여주는 대목이었다. 박서진의 따뜻한 마음이 가족들에게 온기를 불어넣었다."
      },
      {
        "title": "타임캡슐, 미래를 약속하다",
        "content": "박서진은 마지막으로 가족들과 함께 타임캡슐을 만들며 미래를 기약했다. 그는 가족들에게 10년 뒤의 자신에게 편지를 쓰자고 제안했고, 이를 통해 서로의 미래를 응원하고 기약하는 훈훈한 장면을 연출했다. 박서진의 제안은 단순히 물건을 묻는 것을 넘어, 가족 간의 깊은 유대감과 미래에 대한 희망을 공유하는 의미 있는 시간이었다. 각자의 자리에서 최선을 다하며 10년 뒤에 다시 만나자는 약속은 시청자들에게 따뜻한 여운을 남겼다. 박서진과 가족들이 함께 만든 타임캡슐은 앞으로 이어질 그들의 삶에 대한 긍정적인 메시지를 전달했다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 방송을 통해 박서진이 보여준 가족에 대한 헌신적인 모습은 많은 사람들에게 깊은 울림을 주었다. 특히 아버지의 연명치료 거부라는 민감한 주제를 다루면서도, 박서진은 아버지의 마음을 이해하려 노력하고 결국 후회 없는 시간을 만들고자 하는 의지를 보여주었다. 이는 단순히 효도나 의무감을 넘어, 진정한 가족애가 무엇인지에 대한 성찰을 하게 만든다. 삶의 유한함을 인지하는 순간, 우리는 비로소 현재의 소중함을 깨닫게 된다. 박서진의 ‘가족 행복 프로젝트’는 시청자들에게도 자신의 가족에게 어떤 시간을 선물하고 싶은지에 대한 질문을 던지게 한다. 앞으로 박서진이 보여줄 가족과의 따뜻한 시간들이 더욱 기대된다. 가족의 소중함과 현재의 중요성을 다시 한번 되새기게 하는 방송이었다."
      }
    ],
    "hashTag": [
      "#박서진",
      "#살림하는남자들",
      "#살림남",
      "#가족",
      "#부자",
      "#효자",
      "#눈물",
      "#감동",
      "#연명치료",
      "#타임캡슐"
    ]
  },
  {
    "title": "이제훈, ‘모범택시3’서 ‘호구도기→김도기’ 극과 극 연기 변신",
    "article": "무해한 허당미→냉철한 응징…180도 온도차 연기로 시청자 사로잡아\n\n[스포츠서울 글·사진 | 이주상 기자] 배우 이제훈이 SBS 금토드라마 ‘모범택시3’에서 귀여운 매력과 카리스마 넘치는 액션을 오가며 극강 몰입감을 선사하고 있다.\n\n이제훈은 ‘모범택시3’(연출 강보승, 극본 오상호, 제작 스튜디오S·그룹에이트·비에이엔터테인먼트)에서 복수 대행 택시 기사 김도기 역을 맡아 짜릿한 카타르시스를 전하고 있다. 특히 지난 방송 엔딩에 등장한 새 부캐 ‘호구도기’는 역대급 스타일링과 말투로 상상 초월 반전 매력을 선사하며 시청자들의 이목을 집중시켰다.\n\n지난 4회 방송에서는 도기와 무지개 운수팀이 중고차 사기 빌런 차병진(윤시윤 분)과 본격적으로 맞붙는 모습이 그려졌다. 도기는 범죄 수법을 파헤치고자 직접 중고차를 구매한 뒤 노블레스 매매상사가 폐차장에서 침수 차량을 사들여 정상 중고차로 둔갑시켜 판매하는 악질적 수법을 사용한다는 것을 알아냈다.\n\n이어진 장면에서 ‘호구도기’의 활약이 빛을 발했다. 도기는 독특한 차림새로 노블레스에 반복 등장해 중고차를 구매하는 수상한 패턴을 보이며 차병진 일당을 혼란스럽게 만들었다.\n\n무지개 운수팀은 침수 피해를 입었다는 미끼 글로 차병진을 유인했고, 그가 피해자들에게 사용했던 수법 그대로 역공을 가했다. 분노한 차병진은 조폭들을 동원해 도기를 추격했고, 긴박한 카체이싱이 벌어졌다. 도기는 흔들림 없는 드라이빙으로 차병진을 폐공장으로 유인했고, 회칼로 위협하는 악당들을 기절시켰다.\n\n맞불 작전으로 도기는 차병진 일당이 침수차를 운행하게 했고, “그 차에 너희들이 타게 될 거라고는 생각해 본 적 없지?”라며 제대로 된 응징을 선사했다. 안전장치가 없는 차량에 탄 차병진은 낭떠러지로 추락하며 파멸을 맞았다.\n\n이제훈은 이번 회차에서 화려하면서도 다소 ‘킹받는’ 비주얼과 말투를 장착한 ‘호구도기’로 무해하고 귀여운 매력을 뽐내다가, 본체 김도기로 돌아와서는 냉철하고 단호한 응징을 펼치며 극명한 온도차 연기를 선보였다. 해맑은 표정과 허당미 넘치는 말투 등 디테일한 ‘호구도기’ 부캐는 섬뜩한 빌런과 대조되며 사랑스러움을 부각시켰다.\n\n반면 본체 김도기로 돌아왔을 때는 눈빛과 표정, 톤이 단숨에 달라지며 180도 다른 분위기 전환을 만들어냈다. 카체이싱 장면에서는 흔들림 없는 운전 실력과 민첩함, 날카로운 눈빛을 안정적인 연기력으로 표현해 스토리의 속도감을 끌어올렸고, 빌런과의 격투 장면에서는 날렵한 몸놀림과 착 붙는 타격감으로 액션 장인다운 내공을 증명했다.\n\n이제훈의 매력은 다층적 캐릭터 소화력에 있다. ‘시그널’, ‘나의 아저씨’, ‘무브 투 헤븐’ 등을 통해 섬세한 감정 연기로 인정받은 그는 ‘모범택시’ 시리즈에서 액션 연기까지 완벽하게 소화하며 배우로서의 스펙트럼을 확장했다. 특히 한 작품 안에서 정반대 성격의 캐릭터를 오가며 이질감 없이 연기하는 능력은 이제훈만의 독보적 강점으로 꼽힌다.\n\n또한 이제훈은 작품마다 철저한 캐릭터 분석과 준비로 유명하다. ‘모범택시3’에서도 액션 시퀀스를 위해 직접 운전과 격투 훈련을 병행하며 완성도를 높였다는 후문이다. 이러한 이제훈의 극 장악력은 등장 씬마다 강한 힘을 실으며 극의 몰입감을 최고로 끌어올리고 있다.\n\n사이다 복수극으로 시청자들의 폭발적 반응을 얻으며 순항 중인 ‘모범택시3’는 매주 금·토 밤 9시 50분 방송된다.",
    "link": "https://v.daum.net/v/20251130151715884",
    "type": "daum_enter",
    "newTitle": "이제훈 모범택시3 호구도기 김도기 반전 매력 온도차 연기",
    "newArticle": [
      {
        "title": "이제훈, '호구도기' 등장!",
        "content": "드라마 '모범택시3'에서 배우 이제훈이 새로운 캐릭터 '호구도기'를 선보이며 시청자들의 뜨거운 관심을 받고 있습니다. 이전 시즌부터 복수 대행 택시 기사 김도기 역으로 짜릿한 카타르시스를 선사해온 이제훈은 이번 시즌 더욱 다채로운 매력을 발산하고 있습니다. 특히 최근 방송에서 공개된 '호구도기'는 역대급 스타일링과 말투로 예상치 못한 반전 매력을 선사하며 드라마 몰입도를 한층 끌어올렸습니다. 이제훈의 '호구도기'는 단순한 코믹 캐릭터를 넘어, 극의 긴장감을 유지하면서도 신선한 재미를 더하는 중요한 역할을 하고 있습니다. 앞으로 '호구도기'가 김도기와 어떤 시너지를 보여줄지, 그의 활약에 대한 기대감이 높아지고 있습니다."
      },
      {
        "title": "중고차 사기 빌런 응징",
        "content": "이번 '모범택시3' 4회에서는 무지개 운수팀이 중고차 사기 빌런 차병진(윤시윤 분)을 상대로 통쾌한 복수를 펼쳤습니다. 김도기는 직접 중고차를 구매하며 빌런의 악질적인 수법을 파헤쳤습니다. 노블레스 매매상사가 폐차장에서 침수 차량을 정상 중고차로 둔갑시켜 판매하는 방식이 밝혀졌고, 이에 맞서 무지개 운수팀은 치밀한 작전을 세웠습니다. 특히 '호구도기'로 위장한 김도기가 독특한 행동으로 빌런 일당을 혼란에 빠뜨리는 장면은 시청자들에게 큰 재미를 선사했습니다. 무지개 운수팀의 역공은 피해자들이 겪었던 수법 그대로를 빌런에게 되돌려주며 짜릿한 응징을 완성했습니다. 이제훈의 '모범택시3' 속 복수극은 매회 시청자들에게 사이다 같은 시원함을 안겨주고 있습니다."
      },
      {
        "title": "'호구도기' vs 김도기 온도차 연기",
        "content": "이제훈은 이번 '모범택시3'에서 상반된 매력을 가진 두 캐릭터를 완벽하게 소화하며 극찬을 받고 있습니다. '호구도기'로 분했을 때는 해맑은 표정과 허당미 넘치는 말투, 다소 엉뚱한 비주얼로 무해하고 귀여운 매력을 발산했습니다. 이는 섬뜩한 빌런들과 대비되며 캐릭터의 사랑스러움을 더욱 부각시켰습니다. 반면, 본체 김도기로 돌아왔을 때는 눈빛, 표정, 말투가 순식간에 달라지며 180도 다른 냉철하고 단호한 분위기를 연출했습니다. 카체이싱 장면에서는 흔들림 없는 운전 실력과 민첩함, 날카로운 눈빛으로 액션 연기의 정수를 보여주었으며, 격투 장면에서는 날렵한 몸놀림과 시원한 타격감으로 액션 장인다운 면모를 증명했습니다. 이제훈의 이러한 극명한 온도차 연기는 '모범택시3'의 몰입도를 최고조로 끌어올리는 핵심 요소입니다."
      },
      {
        "title": "이제훈, 스펙트럼 확장 배우",
        "content": "배우 이제훈은 다양한 작품을 통해 섬세한 감정 연기로 이미 연기력을 인정받아 왔습니다. '시그널', '나의 아저씨', '무브 투 헤븐' 등에서 보여준 깊이 있는 연기는 그의 연기 스펙트럼을 넓혔습니다. 이제 '모범택시' 시리즈를 통해 액션 연기까지 완벽하게 소화하며 배우로서의 가능성을 다시 한번 증명하고 있습니다. 특히 한 작품 안에서 정반대 성격의 캐릭터를 이질감 없이 소화하는 능력은 이제훈만의 독보적인 강점입니다. '모범택시3'에서 '호구도기'의 귀여움과 김도기의 카리스마를 넘나드는 이제훈의 연기는 시청자들에게 신선한 충격을 주고 있으며, 그의 연기 변신은 앞으로도 계속될 것으로 기대됩니다. 이제훈은 '모범택시3'를 통해 배우로서의 입지를 더욱 공고히 하고 있습니다."
      },
      {
        "title": "철저한 준비, 높은 완성도",
        "content": "이제훈은 작품에 대한 철저한 분석과 준비로 유명한 배우입니다. '모범택시3'에서도 이러한 그의 노력이 빛을 발하고 있습니다. 특히 액션 장면의 완성도를 높이기 위해 직접 운전 및 격투 훈련을 병행했다는 후문입니다. 이러한 그의 헌신적인 노력은 화면을 통해 고스란히 전달되며, 캐릭터에 대한 깊은 이해와 몰입을 가능하게 합니다. 이제훈의 뛰어난 캐릭터 장악력은 드라마의 전반적인 퀄리티를 높이는 데 크게 기여하며, 시청자들이 '모범택시3'에 열광하는 이유 중 하나입니다. 그의 연기는 단순히 연기를 넘어, 캐릭터 그 자체가 살아 숨 쉬는 듯한 생동감을 부여합니다. 이제훈의 '모범택시3' 속 활약은 그의 배우로서의 진정성과 프로페셔널리즘을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이제훈 배우의 '모범택시3'에서의 활약은 그의 연기 스펙트럼이 얼마나 넓은지를 다시 한번 확인시켜 주는 계기가 되었습니다. '호구도기'라는 새로운 부캐릭터의 등장과 함께 보여준 반전 매력은 기존 팬들에게는 신선함을, 새로운 시청자들에게는 흥미를 유발하기에 충분했습니다. 무해한 허당미부터 냉철한 응징까지, 극과 극을 오가는 온도차 연기를 자연스럽게 소화하는 그의 능력은 감탄을 자아냅니다. 이러한 이제훈의 연기 덕분에 '모범택시3'는 단순한 사이다 복수극을 넘어, 더욱 깊이 있고 다층적인 드라마로 시청자들에게 다가가고 있습니다. 앞으로도 이제훈 배우가 '모범택시3'에서 보여줄 새로운 모습들이 기대되며, 그의 끊임없는 도전을 응원합니다. '모범택시3'의 성공은 이제훈이라는 배우의 진가와 더불어, 탄탄한 스토리텔링과 연출이 결합된 결과라고 생각합니다. 이제훈 배우의 '모범택시3' 연기는 배우로서의 끊임없는 성장과 발전을 보여주는 좋은 예시입니다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#이제훈",
      "#호구도기",
      "#김도기",
      "#카체이싱",
      "#액션",
      "#드라마추천",
      "#사이다복수",
      "#드라마",
      "#본방사수"
    ]
  },
  {
    "title": "이제훈, 빌런 윤시윤 응징→'모범택시3'도 자체최고 경신 '최고 15.4%'",
    "article": "[스포티비뉴스=김현록 기자] SBS '모범택시3' 이제훈이 '중고차 빌런' 윤시윤 일당을 완전히 농락하며 통쾌한 복수극을 완성했다. 시청률도 반등했다.\n\n지난 29일 방송된 SBS 금토드라마 '모범택시3'(극본 오상호, 연출 강보승, 제작 스튜디오S·그룹에이트·비에이엔터테인먼트) 4회에서는 김도기(이제훈)와 '무지개 히어로즈'가 중고차 범죄의 온상인 '노블레스'와 대표 차병진(윤시윤)이 저지른 만행을 그대로 되갚으며 짜릿한 쾌감을 선사했다. 이와 함께 '모범택시3' 4회 시청률은 최고 15.4%, 수도권 12.6%, 전국 11.6%를 기록하며 한 자릿수를 벗어나 상승세를 보였다.\n\n동시에 '모범택시3'은 동시간대 1위, 토요 미니시리즈는 물론 주간 미니시리즈 시청률에서도 1위를 차지했다. 2049 시청률 역시 평균 4.2%, 최고 4.91%까지 오르며 11월 방송 전 채널 2049 시청률 1위를 달성해 '압도적 원톱'의 저력을 입증했다.\n\n'무지개 히어로즈'는 도기가 차병진 일당에게서 구매한 중고차가 폐차 예정 침수차였다는 사실을 알고 경악했다. 노블레스는 자차 보험이 없는 침수차를 싸게 사들인 뒤 눈에 보이는 흔적만 지우고 중고차로 둔갑시켜 판매해 막대한 이익을 취해온 것. 이를 모른 채 차를 산 소비자들은 도로 위 시한폭탄을 떠안은 셈이었다. 차병진은 홍수 재난 뉴스 속에서도 돈벌이만 생각하는 비인간적인 태도로 소름을 유발했다. 이에 도기는 차병진이 거래하는 폐차장을 찾아 폐차장 사장을 응징하고, 그가 계약한 침수차들이 시장에 나오지 못하도록 전부 말소 처리해버렸다.\n\n이와 함께 도기는 부캐 '호구도기'로 변신해 본격적인 복수에 착수했다. 그는 중고차 매매단지를 돌아다니며 수많은 차량을 인수했고, 100% 현금 거래는 물론 탁송차까지 끌고 다니며 차량을 모으는 수상한 행보로 차병진 일당의 촉을 자극했다. 이후 은밀한 장소에서 중고차 키를 반납하고 두툼한 현금을 돌려받는 모습까지 포착되자 도기의 정체에 대한 의심이 최고조에 달했다.\n\n차병진 일당은 도기를 납치해 배후를 캐물었다. 도기는 자신 뒤에 중고차를 사들이는 '큰손'이 있으며 차량 1대당 구매 금액의 10%를 수수료로 받고 있다고 거짓말했다. 심지어 100대 계약이 완료된 듯한 가짜 계약서까지 보여줘 차병진을 속였다. 차병진 입장에서는 도기와 손을 잡는 순간 폐급 침수차를 대량으로 처분할 수 있는 상황. 그는 도기의 수요를 맞추기 위해 침수차 재고를 확보하는 데 열을 올렸다.\n\n그러나 이는 무지개 히어로즈가 설치한 정교한 덫이었다. 고은(표예진)은 일부러 차병진 일당에게 '무지개 운수가 물난리로 큰 침수 피해를 입었다'는 정보를 흘렸고, 돈에 눈이 먼 차병진은 무지개 운수 차량을 전부 인수하기로 결정했다. 장대표(김의성)는 망한 택시회사 사장으로 완벽하게 변신해 차병진을 속였고, 침수차 판매 계약을 성사시키자마자 차병진이 피해자들에게 했던 방식 그대로 태세를 전환하며 짜릿한 반전을 만들었다. 장대표는 계약서에 사기 계약서를 끼워 넣어 차병진에게 5억 원을 추가로 요구했고, 도기는 계약 무효를 주장하는 차병진 일당을 주먹으로 제압했다.\n\n마침내 무지개 히어로즈와 차병진 일당의 '최후의 결전'이 벌어졌다. 차병진은 자신에게 슈퍼카를 빌려 타던 불량배들을 모두 소집해 도기를 뒤쫓았고, 도기의 히어로카와 불량배들의 슈퍼카가 도로 위에서 짜릿한 카체이싱을 펼쳐 도파민을 폭발시켰다. 하지만 이 또한 슈퍼카 전부를 회수하려는 도기의 설계였다. 무지개 히어로즈는 차병진과 불량배들을 지하 주차장으로 유인해 출구를 막아버렸고, 도기는 화끈한 맨손 액션으로 빌런들을 일망타진해 속을 시원하게 뚫어줬다. 이어 도기는 '도로 위 시한폭탄'이 되는 침수차에 차병진 일당을 태웠고, 그들이 스스로 팔던 차량으로 인해 나락으로 떨어지는 모습이 그려지며 짜릿한 카타르시스를 선사했다.\n\n인면수심의 중고차 빌런들에게 통쾌한 눈눈이이 복수를 완성한 가운데, 극 말미에는 수상한 남성이 등장해 긴장감을 높였다. 시계 수리점에서 포착된 남성은 '내가 죽여버릴 거야'라며 무지개 모범택시 스티커를 구겨 쥐고 울분을 토해내 향후 전개에 대한 궁금증을 증폭시켰다.\n\n4회 방송 이후 SNS와 온라인 커뮤니티에는 '속 시원하다. 모범택시는 역시 이 맛', '소시민에게 실제로 일어날 법한 일이라 더 몰입됨', '윤시윤 캐릭터 신선하다', '이제훈 연기 미쳤다', '카체이싱 대박', '사이다 제대로 터졌다' 등 열광적인 반응이 이어졌다.\n\n한편 SBS 금토드라마 '모범택시3'는 베일에 싸인 택시회사 무지개 운수와 택시기사 김도기가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행극으로, 매주 금·토 오후 9시 50분에 방송된다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251130145346308",
    "type": "daum_enter",
    "newTitle": "모범택시3 이제훈 중고차 빌런 윤시윤 속 시원하게 응징 최고 시청률 경신",
    "newArticle": [
      {
        "title": "모범택시3 윤시윤 제압",
        "content": "SBS 금토드라마 '모범택시3' 4회가 평균 11.6%, 최고 15.4%의 높은 시청률을 기록하며 동시간대 및 주간 미니시리즈 1위를 석권했습니다. 이번 에피소드에서는 이제훈이 연기하는 김도기와 '무지개 히어로즈' 팀이 중고차 범죄의 핵심 인물인 윤시윤(차병진 역) 일당을 통쾌하게 응징하는 복수극이 그려졌습니다. 특히 도기가 '호구 도기'라는 부캐로 변신하여 차병진의 허점을 파고드는 과정과, '무지개 히어로즈'가 치밀하게 설계한 함정에 차병진 일당이 빠져드는 모습은 시청자들에게 짜릿한 카타르시스를 선사하며 '모범택시' 특유의 사이다 같은 복수극을 성공적으로 완성했습니다. 2049 시청률 또한 4.2%로 높게 나타나 '모범택시3'의 압도적인 인기를 다시 한번 입증했습니다. 중고차 사기 범죄라는 현실적인 소재를 다룬 이번 에피소드는 시청자들의 깊은 공감을 얻으며 몰입도를 높였습니다."
      },
      {
        "title": "침수차 중고 판매 실태",
        "content": "이번 '모범택시3' 4회에서 그려진 중고차 범죄는 실제 우리 사회에서도 빈번하게 발생하는 심각한 문제입니다. '노블레스'라는 중고차 판매 업체 대표 차병진(윤시윤 분)은 자차 보험이 없는 침수차를 헐값에 매입한 뒤, 겉으로 보이는 흔적만을 말끔히 지워 정상적인 중고차처럼 둔갑시켜 판매하는 방식으로 막대한 이익을 취해왔습니다. 이는 차량 구매자들이 알지 못한 채 도로 위 시한폭탄과 같은 위험한 차량을 떠안게 되는 결과를 초래합니다. 홍수 재난 뉴스 속에서도 오직 돈벌이만을 생각하는 차병진의 비인간적인 면모는 시청자들에게 큰 분노를 불러일으켰습니다. '모범택시3'는 이러한 중고차 사기 범죄의 실태를 적나라하게 보여주며, 피해자들이 겪는 고통과 분노를 대변하는 역할을 톡톡히 해냈습니다. 김도기가 폐차장에서 침수차를 말소 처리하는 장면은 이러한 범죄를 막기 위한 노력을 상징적으로 보여주었습니다."
      },
      {
        "title": "김도기 작전 개시",
        "content": "김도기는 '호구 도기'라는 가명으로 중고차 시장에 잠입하여 본격적인 복수를 시작했습니다. 그는 중고차 매매단지를 샅샅이 뒤지며 수많은 차량을 인수하는 대담한 행보를 보였습니다. 100% 현금 거래와 탁송차까지 동원하는 그의 수상한 움직임은 차병진 일당의 의심을 사기에 충분했습니다. 김도기가 은밀한 장소에서 중고차 키를 반납하고 거액의 현금을 받는 모습은 차병진 일당이 김도기의 정체를 의심하게 만드는 결정적인 단서가 되었습니다. 이 과정에서 김도기는 자신 뒤에 중고차를 대량으로 사들이는 '큰손'이 있다고 거짓말하며, 차량 1대당 10%의 수수료를 지급하고 있다고 속였습니다. 또한, 100대 계약이 완료된 것처럼 보이는 가짜 계약서까지 제시하며 차병진을 완벽하게 현혹했습니다. 이는 차병진이 폐급 침수차를 대량으로 처분할 절호의 기회라고 판단하게 만들었으며, 그는 도기의 수요를 맞추기 위해 침수차 재고 확보에 더욱 혈안이 되었습니다."
      },
      {
        "title": "무지개 히어로즈 함정",
        "content": "차병진 일당의 의심을 산 김도기는 결국 납치되어 배후를 캐물었지만, 이는 '무지개 히어로즈'가 치밀하게 설계한 함정이었습니다. 고은(표예진 분)은 차병진 일당에게 '무지개 운수가 큰 침수 피해를 입었다'는 거짓 정보를 흘렸습니다. 돈에 눈이 먼 차병진은 이 정보를 듣고 모든 무지개 운수 차량을 인수하겠다는 파격적인 제안을 하게 됩니다. 장대표(김의성 분)는 망한 택시 회사 사장으로 완벽하게 위장하여 차병진을 속였고, 침수차 판매 계약을 성사시키는 데 성공했습니다. 계약이 성사되자마자 장대표는 태도를 바꿔 차병진이 피해자들에게 했던 수법 그대로를 되돌려주며 짜릿한 반전을 선사했습니다. 그는 계약서에 사기 계약서를 끼워 넣어 차병진에게 5억 원을 추가로 요구했고, 이에 격분한 차병진이 계약 무효를 주장하자 김도기는 주먹으로 응징하며 통쾌함을 더했습니다."
      },
      {
        "title": "최후의 결전: 카체이싱",
        "content": "마침내 '모범택시3' 4회의 클라이맥스인 김도기와 차병진 일당의 '최후의 결전'이 펼쳐졌습니다. 차병진은 자신에게 슈퍼카를 빌려 타던 불량배들을 총동원하여 김도기를 추격했습니다. 김도기의 모범택시와 불량배들의 슈퍼카들이 도로 위를 질주하는 숨 막히는 카체이싱 장면은 시청자들에게 폭발적인 도파민을 선사했습니다. 하지만 이 또한 김도기의 철저한 계산 하에 이루어진 작전이었습니다. '무지개 히어로즈'는 차병진과 불량배들을 지하 주차장으로 유인하여 출구를 봉쇄했습니다. 이어 김도기는 화려하고 시원한 맨손 액션으로 빌런들을 일망타진하며 그동안 쌓였던 분노를 해소시켜 주었습니다. 최후에는 김도기가 차병진 일당을 그들이 팔던 '도로 위 시한폭탄'인 침수차에 태워 보내며, 스스로의 죄업으로 인해 나락으로 떨어지는 모습을 보여주어 깊은 카타르시스를 안겨주었습니다."
      },
      {
        "title": "새로운 위협 등장",
        "content": "통쾌한 복수극이 마무리된 후, '모범택시3' 4회 말미에는 다음 전개를 암시하는 긴장감 넘치는 장면이 등장했습니다. 시계 수리점에서 포착된 수상한 남성은 '내가 죽여버릴 거야'라는 섬뜩한 말을 내뱉으며, 손에 쥔 '무지개 모범택시' 스티커를 구겨 쥐고 울분을 토했습니다. 이 장면은 앞으로 '모범택시' 팀에게 새로운 위협이 닥쳐올 것을 예고하며 시청자들의 궁금증을 증폭시켰습니다. 과연 이 남성의 정체는 무엇이며, '모범택시' 팀과는 어떤 악연이 있는지, 그리고 앞으로 '모범택시3'가 어떤 예측 불가능한 이야기로 이어질지 귀추가 주목됩니다. 이 새로운 빌런의 등장은 '모범택시3'의 스토리를 더욱 풍성하게 만들고 시청자들의 흥미를 계속해서 유발할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'모범택시3' 4회는 단순히 악당을 응징하는 것을 넘어, 사회적 문제인 중고차 사기 범죄를 깊이 있게 다루며 시청자들에게 경각심을 일깨워주는 훌륭한 에피소드였다고 생각합니다. 이제훈 배우의 몰입도 높은 연기와 '무지개 히어로즈' 팀의 유기적인 협력은 극의 재미를 배가시켰습니다. 특히 '호구 도기'라는 부캐 활용과 치밀하게 짜여진 함정 설계는 '모범택시' 시리즈의 장점인 예측 불가능한 전개와 통쾌한 사이다 결말을 다시 한번 성공적으로 보여주었습니다. 카체이싱 장면은 시각적인 즐거움까지 더하며 몰입도를 최고조로 끌어올렸습니다. 다만, 말미에 등장한 새로운 빌런의 존재는 앞으로의 이야기가 더욱 흥미진진해질 것을 기대하게 하지만, 동시에 '모범택시' 팀이 또 어떤 어려움에 직면하게 될지에 대한 우려도 낳습니다. '모범택시3'가 앞으로도 현실적인 사회 문제를 다루면서도 짜릿한 복수극의 재미를 잃지 않기를 기대합니다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#이제훈",
      "#윤시윤",
      "#중고차빌런",
      "#사적복수대행극",
      "#SBS금토드라마",
      "#김도기",
      "#무지개운수",
      "#통쾌한복수",
      "#카체이싱"
    ]
  }
]