[
  {
    "title": "지드래곤, APEC 정상 축하무대 찍고 '위버맨쉬' 싱어롱 상영회까지 [공식]",
    "article": "[OSEN=연휘선 기자] 빅뱅 지드래곤의 공연 실황 영화 '위버맨쉬'가 싱어롱으로도 관객들을 만난다.\n\n6일 '지드래곤 인 시네마-위버맨쉬(약칭 위버맨쉬)' 측은 특별 싱어롱 상영회 개최 소식을 밝혔다.\n\n'위버맨쉬'는 지드래곤의 8년 만의 솔로 월드투어 현장을 담아낸 콘서트 실황 영화다. 개봉 2주차를 맞은 가운데 제작진이 ‘SWAG, CHECK’ 싱어롱 상영을 확정했다.\n\n지난달 29일 개봉한 '위버맨쉬'는 관객들의 열띤 반응 속 단 일주일 만에 누적관객수 1만 6000명을 돌파했다. 극장에서 영화를 직접 만나본 관객들은 “GD 팬이라면 반드시 봐야 할 영화. 콘서트 현장이나 직캠 영상에서는 볼 수 없는 영화만의 포인트가 있음”(네이버_sohy***), “콘서트에서 느꼈던 감동을 다시 느낄 수 있는 만족스럽고 행복한 시간”(네이버_suba***), “상영 내내 꼭 콘서트장에 와있는 것 같은 압도적 몰입감”(네이버_toma****), “콘서트를 갔던 사람에게는 새로운 경험을, 콘서트에 가지 못하셨던 분에게는 그 당시의 열기를 느낄 수 있는 영화”(네이버_aa11****), “G-DRAGON을 좋아한다면 무조건 싱어롱을 한 번은 가셔야 합니다! 흥 참느라 혼났음”(네이버_youn****) 등, 오직 공연 실황 영화만이 줄 수 있는 압도적인 몰입감, 생생한 현장감에 대한 극찬을 이어갔다.\n\n이러한 관객들의 성원에 힘입어, 제작진이 개봉 2주차 현장 증정 이벤트와 주말 싱어롱 상영회의 진행을 확정했다. 특히 ‘SWAG, CHECK’ 싱어롱 상영회는 마음껏 노래를 따라부르고 응원봉을 흔들며 실제 콘서트 현장처럼 무대를 즐길 수 있도록 준비됐다. 스크린 속 아티스트와 한 공간에 존재하는 듯한 관람 경험을 제공하는 ‘SWAG, CHECK’ 싱어롱 상영회 관객들에게는 이번 영화를 위해 준비된 응원 슬로건이 주어진다.\n\n/ \n\n[사진] CJ ENM 제공.",
    "link": "https://v.daum.net/v/20251106171438228",
    "type": "daum_enter",
    "newTitle": "지드래곤 영화 위버맨쉬 싱어롱 상영회 개최 팬들 환호",
    "newArticle": [
      {
        "title": "지드래곤 위버맨쉬 싱어롱",
        "content": "빅뱅 지드래곤의 공연 실황 영화 '위버맨쉬'가 관객들과 더욱 뜨겁게 소통하는 특별한 상영회를 마련했습니다. 바로 'SWAG, CHECK' 싱어롱 상영회인데요. 지드래곤의 8년 만의 솔로 월드투어 'ACT III, M.O.T.T.E' 현장을 생생하게 담아낸 이번 영화는 이미 개봉 2주차에 접어들며 누적 관객수 1만 6000명을 돌파하는 등 뜨거운 반응을 얻고 있습니다. 특히 이번 싱어롱 상영회는 마치 실제 콘서트 현장에 온 듯한 열기를 그대로 느낄 수 있도록 기획되었습니다. 마음껏 노래를 따라 부르고 응원봉을 흔들며 영화를 즐길 수 있다는 점에서, 지드래곤 팬들에게는 잊지 못할 특별한 경험을 선사할 것으로 기대됩니다. '위버맨쉬' 싱어롱 상영회는 영화의 몰입도를 한층 끌어올리며 팬덤 문화를 극장 안으로 membawa 들여오는 새로운 시도라고 할 수 있습니다."
      },
      {
        "title": "GD 영화 찬사 릴레이",
        "content": "영화 '위버맨쉬'를 관람한 관객들은 앞다투어 호평을 쏟아내고 있습니다. 네이버의 한 관객은 'GD 팬이라면 반드시 봐야 할 영화. 콘서트 현장이나 직캠 영상에서는 볼 수 없는 영화만의 포인트가 있음'이라고 극찬했으며, 또 다른 관객은 '콘서트에서 느꼈던 감동을 다시 느낄 수 있는 만족스럽고 행복한 시간'이었다고 소감을 밝혔습니다. 특히 '상영 내내 꼭 콘서트장에 와있는 것 같은 압도적 몰입감'이라는 평은 영화가 선사하는 생생한 현장감에 대한 기대를 높입니다. 콘서트를 직접 경험한 관객에게는 새로운 감동을, 현장에 가지 못했던 팬들에게는 당시의 뜨거운 열기를 고스란히 전달하며 '위버맨쉬'는 단순한 다큐멘터리 영화를 넘어 팬들과 아티스트를 잇는 특별한 매개체 역할을 하고 있습니다. 이러한 팬들의 진솔한 후기는 지드래곤 콘서트 실황 영화의 성공 가능성을 다시 한번 보여줍니다."
      },
      {
        "title": "콘서트 열기 그대로",
        "content": "이번 '위버맨쉬' 싱어롱 상영회의 핵심은 바로 실제 콘서트 현장의 에너지를 극장 안으로 고스란히 옮겨오는 것입니다. 'SWAG, CHECK'라는 이름에 걸맞게, 관객들은 영화 속 지드래곤의 퍼포먼스에 맞춰 자유롭게 환호하고 노래를 따라 부르며 자신만의 방식으로 영화를 즐길 수 있습니다. 이는 일반적인 영화 관람과는 차원이 다른 경험을 제공하며, 특히 지드래곤의 음악과 무대를 사랑하는 팬들에게는 꿈꿔왔던 순간일 것입니다. 영화 제작진 역시 이러한 팬들의 요구를 적극 반영하여, 관객들에게 영화를 더욱 풍성하게 즐길 수 있도록 영화를 위해 특별히 준비된 응원 슬로건을 증정할 예정입니다. 이는 단순히 영화를 보는 것을 넘어, 팬들이 직접 참여하고 소통하는 인터랙티브한 관람 문화를 만들어가는 시도이며, '위버맨쉬'의 흥행에 더욱 박차를 가할 것으로 예상됩니다."
      },
      {
        "title": "위버맨쉬 관객 감사 이벤트",
        "content": "개봉 2주차를 맞이한 '위버맨쉬'는 뜨거운 관객 성원에 보답하고자 다양한 현장 증정 이벤트와 함께 주말 싱어롱 상영회를 확정하며 팬들에게 더욱 특별한 경험을 선사하고 있습니다. 앞서 언급된 'SWAG, CHECK' 싱어롱 상영회는 관객들이 더욱 적극적으로 영화에 몰입하고 즐길 수 있도록 마련된 특별 이벤트입니다. 이처럼 영화 '위버맨쉬'는 개봉 이후에도 끊임없이 관객들과 소통하려는 노력을 기울이고 있으며, 이는 영화가 가진 콘텐츠의 힘과 더불어 지드래곤이라는 아티스트가 가진 강력한 팬덤의 힘을 방증합니다. 이러한 이벤트들은 영화의 입소문을 더욱 확산시키고, 잠재 관객들의 극장 방문을 유도하는 중요한 역할을 할 것으로 보입니다. '위버맨쉬'는 앞으로도 팬들과의 지속적인 소통을 통해 긍정적인 반응을 이어갈 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 '위버맨쉬' 영화가 싱어롱 상영회를 통해 팬들과의 접점을 넓히는 전략은 매우 현명하다고 판단됩니다. 이는 단순한 영화 상영을 넘어, 아티스트와 팬덤이 함께 호흡하는 콘서트의 경험을 극장이라는 공간 안으로 성공적으로 옮겨오는 시도입니다. 과거에는 콘서트 실황을 집에서 VOD로 시청하는 것에 그쳤다면, 이제는 극장에서 마치 실제 콘서트장에 있는 것처럼 소리치고 응원하며 몰입하는 새로운 문화가 자리 잡고 있습니다. '위버맨쉬' 싱어롱 상영회는 이러한 트렌드를 정확히 파고들며, 팬들에게는 잊지 못할 추억을, 일반 관객들에게는 K팝 공연 문화의 역동성을 경험할 수 있는 기회를 제공합니다. 앞으로도 이러한 팬 참여형 상영 방식이 더욱 다양화될 것으로 예상되며, 이는 영화 산업 전반에 신선한 활력을 불어넣을 것입니다. '위버맨쉬'는 지드래곤의 음악적 역량뿐만 아니라, 팬덤과의 강력한 유대감을 보여주는 성공적인 사례가 될 것입니다."
      }
    ],
    "hashTag": [
      "#지드래곤영화",
      "#위버맨쉬",
      "#싱어롱상영회",
      "#GDRAGON",
      "#콘서트실황영화",
      "#KPOP"
    ]
  },
  {
    "title": "지드래곤 , 마약 의혹 “억울하고 고통스러워…‘파워’로 미디어 풍자”",
    "article": "[헤럴드경제=고승희 기자] 그룹 빅뱅의 리더인 가수 지드래곤(37·본명 권지용)이 2년 전 세간을 떠들썩하게 한 마약 투약 의혹 당시 심경을 털어놨다. 당시 그는 “고통스럽고 답답했다”고 돌아봤다.\n\n지드래곤은 5일 방송된 MBC ‘손석희의 질문들’에 출연, “‘파워’(POWER) 앨범을 내기 1년 전 어떠한 사건에 연루됐다“며 그간 담아둔 이야기를 꺼냈다. 2023년 12월 불거진 마약 투약 의혹에 대한 속내였다.\n\n그는 “개인적인 의견이나 기분을 말할 곳이 없었다. 피해자임에도 내가 억울하다고 하소연하고 싶은 게 아님에도, 일이 점점 걷잡을 수 없이 커졌다”며 “당시 활동을 쉬던 기간이었는데, 2~3개월 연말·연초를 어떻게 보냈는지 모르겠다”고 돌아봤다.\n\n그러면서 “허탈하기도 하고 허무하기도 했다. 기자회견을 열어 입장을 표명하고 싶지도 않았다”며 “고통스럽고, (지나야 할) 과정이라고 생각해도 감내해야 한다는 게 답답했다”고 했다.\n\n이 무렵 그는“‘내가 컴백하는 게 맞을까?’ 싶었다. 차라리 은퇴해 일반인으로 살 수도 있지만, (은퇴를 해야할) 이유도 없었다”고 했다.\n\n모든 의혹을 벗고 지난해 10월 발매한 오랜만의 솔로곡 ‘파워’는 당시의 심경을 담은 곡이다.\n\n지드래곤은 “음악이라는 창구가 있었다. 당시 앨범을 준비하고자 하던 기간이 겹쳐 이래저래 경험한 걸 바탕으로 쓰다 보니 ‘파워’를 첫 번째 곡으로 선택했다. ‘주인을 찾았다’는 느낌을 받았다”며 “다음부터라도 이런 사례를 만들지 않았으면 좋겠고, 이 모든 게 뿌리를 타고 올라가면 결국 미디어라고 생각했다. 내가 가진 음악의 힘을 이용해 미디어를 풍자하고자 했다. ‘파워’의 여러 가지 메시지 중 그것이 키포인트였다”고 강조했다.\n\n지드래곤은 앞서 2023년 10월 마약류 관리에 관한 법률상 마약 혐의로 불구속 입건됐다. 정밀 검사에서 음성으로 나왔고 그해 12월 ‘혐의 없음’으로 불송치됐다. 이후 새 소속사 갤럭시코퍼레이션과 전속 계약을 체결하고 신보를 발매하며 활발한 활동을 이어오고 있다. 지난달엔 대한민국 대중문화 예술상 시상식에서 옥관 문화훈장을 받았고, 2025년 아시아태평양경제협력체(APEC) 정상회의 홍보대사로 환영 만찬에서 K-팝 가수로는 유일하게 축하 무대를 꾸몄다.\n\n억울한 시기를 딛고 선 그는 마약 퇴치 재단 ‘저스피스’를 설립했다. 그는 “동종 업계에 종사하는 동료 혹은 선배로서 이런 사례가 다음에 혹시라도 생기면 편이 돼줄 수 있는 단체가 필요하지 않을까 싶었다“며 ”도움이나 조언을 구할 수 있는 단체가 있었으면 해 컴백을 준비하면서 설립하게 됐다”고 말했다.\n\n지드래곤은 2006년 빅뱅으로 데뷔, 내년이면 데뷔 20주년을 맞는다. 그는 “(20주년 활동을) 할 거라면 잘하고 싶은데, 선택과 결과에 대한 대중의 평가가 일치하는 순간이 얼마나 많은가를 늘 고민한다”며 “지금은 어느 정도 근접한 답에 가까워지고 있다고 느낀다”고 말했다.\n\n그러면서 빅뱅 활동에 대해 “20주년을 맞이하게 되니 30주년도 가능할 것 같아 미리 생각하게 된다”고 했다.\n\n컴백 이후 지난 3워부터 월드투어 ‘위버멘쉬’(Ubermensch)를 이어가고 있는 지드래곤은 오는 8∼9일 베트남 하노이 공연에 이어 다음 달 12∼14일 서울 고척스카이돔에서 앙코르 공연으로 한국 팬들과 다시 만난다.",
    "link": "https://v.daum.net/v/20251106164547909",
    "type": "daum_enter",
    "newTitle": "지드래곤 마약 의혹 심경 고백, '파워'로 담은 메시지",
    "newArticle": [
      {
        "title": "지드래곤 마약 의혹",
        "content": "그룹 빅뱅의 리더이자 대체 불가능한 아티스트 지드래곤이 2년 전 자신을 둘러쌌던 마약 투약 의혹에 대한 심경을 처음으로 털어놓았다. 당시 그는 억울함과 답답함 속에서 힘든 시간을 보냈다고 회상하며, '파워'(POWER) 앨범 작업 시기와 맞물려 겪었던 심적 고통을 솔직하게 밝혔다. 그는 개인적인 의견이나 감정을 드러낼 창구가 없었던 상황에서 오해가 눈덩이처럼 불어나자 더욱 깊은 고뇌에 빠졌다고 토로했다. 활동을 쉬던 시기였기에, 그 2~3개월의 연말과 연초는 어떻게 지나갔는지 기억조차 희미할 정도라고 덧붙였다. 이러한 어려운 시기를 겪으면서 지드래곤은 자신의 복귀에 대한 진지한 고민을 시작했으며, 심지어 은퇴 후 일반인의 삶을 사는 것까지도 생각했음을 내비쳤다. 하지만 그에게는 은퇴할 만한 명확한 이유가 없었기에, 그는 음악을 통해 자신의 경험과 감정을 표현하는 길을 택했다. 지드래곤의 마약 의혹은 그의 음악 커리어에 큰 파장을 일으켰던 사건이었다."
      },
      {
        "title": "음악으로 풀어낸 '파워'",
        "content": "지드래곤은 당시의 복잡하고 고통스러웠던 심경을 그대로 담아낸 곡 '파워'를 통해 자신의 이야기를 풀어냈다. 그는 '파워' 앨범을 준비하던 시기에 겪었던 모든 경험을 바탕으로 곡을 썼고, 특히 '파워'를 첫 곡으로 선택하며 '주인을 찾았다'는 강한 느낌을 받았다고 말했다. 이 곡은 단순히 개인적인 감정을 넘어, 자신과 같은 사례가 더 이상 발생하지 않기를 바라는 마음과 함께 미디어에 대한 풍자를 담고 있다고 강조했다. 지드래곤은 '파워'의 핵심 메시지 중 하나가 바로 이러한 미디어에 대한 비판적인 시각이었다고 설명했다. 그의 음악은 늘 시대를 반영하고 사회적인 메시지를 담아왔으며, 이번 '파워' 역시 이러한 그의 음악적 정체성을 더욱 확고히 보여주는 곡이었다. 이러한 음악적 시도는 대중에게 깊은 울림을 선사하며 지드래곤의 예술 세계를 재조명하게 만들었다. 지드래곤의 '파워'는 그의 진솔한 이야기와 음악적 역량이 결합된 결과물이었다."
      },
      {
        "title": "의혹 해소와 새로운 시작",
        "content": "2023년 10월 마약류 관리에 관한 법률상 마약 혐의로 입건되었던 지드래곤은 정밀 검사에서 음성 판정을 받고, 같은 해 12월 '혐의 없음'으로 불송치 처분을 받으며 법적인 의혹을 완전히 벗었다. 이 힘든 시기를 딛고 그는 새로운 소속사 갤럭시코퍼레이션과 전속 계약을 체결하고 오랜만의 솔로곡 '파워'를 발매하며 성공적인 컴백을 알렸다. 컴백 이후 그는 활발한 활동을 이어가며 대중들의 뜨거운 관심을 다시 한번 입증했다. 특히 지난달에는 대한민국 대중문화 예술상 시상식에서 옥관 문화훈장을 수훈하는 영예를 안았으며, 2025년 아시아태평양경제협력체(APEC) 정상회의 홍보대사로서 K-팝 가수를 대표하여 환영 만찬에서 축하 무대를 꾸미는 등 글로벌 아티스트로서의 위상을 다시 한번 공고히 했다. 이러한 일련의 활동들은 지드래곤이 어려움을 극복하고 더욱 성장한 모습으로 대중 앞에 섰음을 보여준다. 그의 복귀는 많은 팬들에게 희망을 주었으며, 앞으로의 활동에 대한 기대감을 높였다. 지드래곤의 복귀는 단순한 음악 활동을 넘어, 역경을 딛고 일어선 성공적인 사례로 기록될 것이다."
      },
      {
        "title": "마약 퇴치 재단 설립",
        "content": "지드래곤은 자신이 겪었던 경험을 바탕으로 마약 퇴치 재단 '저스피스'(JustPeace)를 설립하는 뜻깊은 행보를 이어갔다. 그는 동종 업계에 종사하는 동료나 선배로서, 혹시라도 미래에 유사한 사례가 발생했을 때 도움을 줄 수 있는 단체가 필요하다는 생각에서 재단 설립을 결심했다고 밝혔다. 컴백을 준비하는 와중에도 이러한 사회적 책임감을 가지고 설립을 추진한 것이다. '저스피스'는 동료들이 어려움에 처했을 때 도움이나 조언을 구할 수 있는 든든한 버팀목 역할을 할 것으로 기대된다. 이는 지드래곤이 단순한 아티스트를 넘어 사회 문제에 관심을 갖고 적극적으로 해결하려는 의지를 보여주는 중요한 행보다. 그의 재단 설립은 마약 문제에 대한 사회적 인식을 높이고, 관련 피해자들에게 실질적인 도움을 제공하는 데 크게 기여할 것으로 보인다. 지드래곤의 '저스피스' 설립은 그의 성숙한 리더십과 사회 공헌 활동의 좋은 예시가 될 것이다."
      },
      {
        "title": "데뷔 20주년, 빅뱅과 미래",
        "content": "2006년 빅뱅으로 데뷔하여 내년이면 데뷔 20주년을 맞이하는 지드래곤은 앞으로의 활동에 대한 깊은 고민을 드러냈다. 그는 '할 거라면 잘하고 싶다'는 마음으로, 자신의 선택과 그 결과에 대한 대중의 평가가 일치하는 순간에 대해 늘 고민한다고 말했다. 현재는 그러한 고민에 대한 근접한 답에 가까워지고 있다고 느끼며, 어느 정도 확신을 얻어가고 있음을 시사했다. 특히 빅뱅 활동에 대한 질문에는, 20주년을 맞이하게 되니 30주년까지도 가능할 것 같다는 미래지향적인 생각을 하고 있다고 밝혔다. 이는 빅뱅으로서의 활동에 대한 그의 강한 의지와 멤버들에 대한 애정을 엿볼 수 있는 대목이다. 현재 그는 월드투어 '위버멘쉬'(Ubermensch)를 성공적으로 이어가고 있으며, 곧 한국 팬들과도 앙코르 공연으로 다시 만날 예정이다. 지드래곤의 20주년 활동과 빅뱅의 미래는 많은 팬들의 기대와 관심을 받고 있다. 그의 끊임없는 열정과 노력은 앞으로도 계속될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 마약 투약 의혹 당시 심경 고백과 그 이후의 행보를 보면, 한 인간으로서, 그리고 아티스트로서 겪는 시련과 극복 과정을 여실히 느낄 수 있다. 억울함과 답답함 속에서도 음악을 통해 자신을 표현하고, 나아가 사회적인 메시지를 전달하려는 그의 노력은 매우 인상 깊다. 특히 '저스피스' 재단 설립은 단순한 과거사 반성을 넘어, 미래를 위한 적극적인 사회 공헌 의지를 보여주는 것이기에 더욱 의미가 크다. 물론 그의 활동에 대한 대중의 평가는 다를 수 있지만, 이번 인터뷰를 통해 공개된 그의 진솔한 이야기는 많은 이들에게 깊은 울림을 줄 것이다. 음악은 역시 강력한 힘을 가지고 있으며, 지드래곤은 그 힘을 통해 자신을 증명하고 앞으로 나아가고 있다. 빅뱅 데뷔 20주년을 넘어 30주년까지 바라보는 그의 포부는, 앞으로도 그가 한국 대중음악계에 굵직한 족적을 남길 것임을 시사한다. 그의 음악 여정이 앞으로도 계속되어 우리에게 영감과 즐거움을 주기를 기대한다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#권지용",
      "#마약혐의",
      "#솔로곡파워",
      "#MBC손석희의질문들",
      "#갤럭시코퍼레이션",
      "#저스피스",
      "#빅뱅",
      "#월드투어위버멘쉬",
      "#대한민국대중문화예술상"
    ]
  },
  {
    "title": "차은우, 선배 지드래곤에 ‘각 잡힌’ 경례 포착!",
    "article": "[스포츠서울 | 최승섭기자] 가수 지드래곤과 차은우가 APEC 정상회의에서 예상치 못한 특급 선후배 케미를 선보였다.\n\n5일 지드래곤 공식 유튜브 채널에 공개된 ‘GD의 하루’ 영상 속에서 APEC 만찬의 사회를 맡았던 육군 일병 차은우의 모습이 포착됐다. 깔끔한 블랙 슈트 차림의 차은우는 지드래곤을 마주하자마자 환한 미소와 함께 절도 있는 ‘칼각’ 경례를 선보여 눈길을 사로잡았다.\n\n차은우는 지난 7월 28일 육군 군악대로 입대해 국방부 근무지원단 소속으로 복무 중이다.\n\n이에 APEC 공식 홍보대사로 문화 공연에 참여했던 지드래곤 역시 ‘월클’ 선배의 품격을 보여줬다.\n\n차은우의 경례에 지드래곤은 활짝 웃으며 차은우의 손을 잡고 따뜻하게 포옹하며 격려했다. 어둠 속에서도 빛나는 두 스타의 비주얼과 훈훈한 교류는 팬들에게 잊을 수 없는 순간을 선사했다.\n\n한편, 군 복무 중에도 차은우의 활동은 계속되고 있다.\n\n그가 주연을 맡은 영화 ‘퍼스트 라이드’는 현재 전국 극장에서 절찬 상영 중이다. 다음 달 21일에는 솔로 미니 2집 ‘ELSE’를 발매하며 군백기가 무색할 만큼 활발한 행보를 이어갈 예정이다.",
    "link": "https://v.daum.net/v/20251106163747590",
    "type": "daum_enter",
    "newTitle": "차은우 지드래곤 APEC 만찬 만남 훈훈한 선후배 케미",
    "newArticle": [
      {
        "title": "지드래곤 차은우 만남",
        "content": "가수 지드래곤과 차은우가 APEC 정상회의에서 예상치 못한 특별한 만남을 가졌다. 지드래곤 공식 유튜브 채널에 공개된 영상에서 군 복무 중인 차은우가 APEC 만찬 사회자로 나서 지드래곤을 만나는 장면이 담겨 팬들의 이목을 집중시켰다. 깔끔한 블랙 슈트 차림의 차은우는 지드래곤을 마주하자마자 환한 미소와 함께 절도 있는 경례를 선보였고, 이는 두 특급 스타의 훈훈한 만남을 예고하며 큰 화제를 불러일으켰다. 이들의 만남은 APEC이라는 국제적인 행사를 배경으로 하여 더욱 특별한 의미를 더했으며, 많은 사람들에게 잊지 못할 순간을 선사했다."
      },
      {
        "title": "차은우 군복무 중 활동",
        "content": "아이돌 그룹 아스트로 멤버이자 배우로 활발히 활동 중인 차은우는 지난 7월 28일 육군 군악대로 입대해 국방부 근무지원단 소속으로 성실히 복무 중이다. 군 복무 중임에도 불구하고 그의 활동은 계속되고 있어 팬들의 응원을 받고 있다. 차은우가 주연을 맡은 영화 '퍼스트 라이드'는 현재 전국 극장에서 절찬 상영 중이며, 그의 연기 열정을 다시 한번 확인할 수 있는 기회를 제공하고 있다. 또한, 다음 달 21일에는 그의 두 번째 솔로 미니 앨범 'ELSE'가 발매될 예정으로, 군백기(군 복무 기간 동안 활동이 없는 것)가 무색할 만큼 다채로운 행보를 이어갈 것으로 기대된다. 차은우의 이러한 활발한 활동은 군 복무 중에도 변함없는 팬들의 사랑과 지지를 보여주는 증거라 할 수 있다."
      },
      {
        "title": "지드래곤의 품격",
        "content": "APEC 공식 홍보대사로 문화 공연에 참여했던 지드래곤은 차은우의 경례에 '월클' 선배다운 품격을 보여주며 훈훈한 인사를 나눴다. 차은우의 절도 있는 경례에 지드래곤은 활짝 웃으며 그의 손을 잡고 따뜻하게 포옹하며 격려하는 모습을 보였다. 어둠 속에서도 빛나는 두 스타의 비주얼과 서로를 존중하고 격려하는 훈훈한 교류는 현장에 있던 팬들뿐만 아니라 영상을 접한 모든 이들에게 깊은 인상을 남겼다. 특히, 지드래곤은 오랜 기간 가요계에서 정상의 자리를 지켜온 아이콘으로서 후배를 따뜻하게 격려하는 모습으로 더욱 빛났으며, 이는 K팝 스타로서의 책임감과 따뜻한 마음을 엿볼 수 있는 대목이었다."
      },
      {
        "title": "APEC 만남 비하인드",
        "content": "이번 APEC 만남은 단순히 두 스타의 만남을 넘어, 국제 행사에서 K팝 문화의 위상을 보여주는 상징적인 순간이기도 했다. APEC 정상회의라는 격식 있는 자리에서 육군 일병 차은우가 만찬 사회를 맡고, APEC 홍보대사로 참여한 지드래곤과 특별한 교류를 나눈 것은 K팝의 영향력이 세계적인 행사에서도 통용됨을 보여준다. 특히, 차은우는 군 복무 중임에도 불구하고 APEC 행사에서 중요한 역할을 맡아 그의 영향력을 다시 한번 증명했으며, 이는 그의 꾸준한 자기 관리와 노력의 결과라 할 수 있다. 지드래곤과 차은우의 훈훈한 선후배 케미는 두 사람의 팬들에게 큰 기쁨을 선사했으며, 앞으로도 두 사람의 활동에 대한 기대감을 더욱 높였다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤과 차은우의 APEC에서의 만남은 단순히 두 스타의 훈훈한 교류를 넘어 K팝의 위상과 영향력을 다시 한번 확인할 수 있는 의미 있는 사건이었다고 생각한다. 특히 군 복무 중인 차은우가 APEC 만찬 사회라는 중책을 맡아 빛나는 모습을 보여준 것은 그의 성실함과 재능을 증명하는 것이며, 지드래곤 역시 ‘월클’ 선배로서 후배를 따뜻하게 격려하는 모습은 그의 품격을 보여주었다. 이러한 만남은 팬들에게 큰 기쁨을 선사함과 동시에, K팝 스타들이 다양한 분야에서 활발하게 활동하며 긍정적인 영향력을 행사할 수 있음을 시사한다. 앞으로도 이 두 스타가 각자의 자리에서 보여줄 활약에 큰 기대를 걸며, K팝이 더욱 성장해나가는 모습을 지켜보는 것이 즐거울 것 같다. 특히 차은우의 군백기에도 불구하고 이어지는 활발한 활동은 많은 이들에게 귀감이 될 것이며, 지드래곤의 새로운 음악 활동 역시 기대된다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#차은우",
      "#APEC",
      "#GD",
      "#육군일병",
      "#선후배케미",
      "#GD의하루",
      "#퍼스트라이드",
      "#KPOP"
    ]
  },
  {
    "title": "LG 염경엽·김현수 '유퀴즈' 출연..한국시리즈 우승 썰 푼다",
    "article": "[스타뉴스 | 윤성열 기자]\n\n프로야구 LG 트윈스의 통합 우승을 이끈 염경엽 감독과 간판 타자 김현수가 '유 퀴즈 온 더 블럭'에 출연한다.\n\ntvN 예능 프로그램 '유 퀴즈 온 더 블럭'은 지난 5일 방송을 통해 염경엽과 김현수의 출연을 예고했다.\n\n'유 퀴즈 온 더 블럭'은 MC 유재석과 조세호가 이끄는 토크쇼로, 다양한 분야의 권위자, 셀럽들이 출연해 MC들과 진솔한 토크를 펼치고 있다. 염경엽과 김현수는 '유 퀴즈 온 더 블럭'에 출연해 LG 트윈스가 2년 만에 다시 통합 우승을 거둘 수 있었던 배경과 과정, 뒷이야기 등을 풀어낼 예정이다. 2023년 통합 우승 당시엔 주장 오지환과 투수 임찬규가 '유 퀴즈 온 더 블럭'에 출연한 바 있다.\n\n염경엽은 2023년 LG트윈스 감독으로 부임한 첫해 구단을 29년 만의 통합 우승으로 이끌었다. 이후 2년 만에 다시 통합 우승의 기쁨을 맛봤다. 김현수는 미국 메이저리그 생활을 청산하고 2018년 LG 트윈스로 이적했으며, 팀 내 간판 타자이자 고참 선수로서 역할을 톡톡히 했다. 특히 한화 이글스와 한국시리즈 5경기에서 타율 0.529, 8타점으로 맹활약하며 MVP로 선정됐다. 염경엽은 LG 트윈스와 재계약을 앞두고 있으며, 김현수는 올 시즌을 끝으로 'FA' 신분이 된다.\n\n염경엽과 김현수의 출연분은 오는 12일 방송 예정이다.",
    "link": "https://v.daum.net/v/20251106165946516",
    "type": "daum_enter",
    "newTitle": "LG 염경엽 김현수 유퀴즈 출연 LG 우승 비하인드 스토리 공개",
    "newArticle": [
      {
        "title": "염경엽 김현수 유퀴즈 출연",
        "content": "프로야구 LG 트윈스의 2023년 통합 우승을 이끌었던 염경엽 감독과 팀의 간판 타자 김현수가 인기 예능 프로그램 '유 퀴즈 온 더 블럭'에 출연하며 팬들의 기대감을 높이고 있습니다. '유 퀴즈 온 더 블럭'은 MC 유재석과 조세호가 진행하는 토크쇼로, 다양한 분야의 인물들이 출연해 깊이 있는 대화를 나누는 것으로 유명합니다. 이번 염경엽 감독과 김현수의 출연은 LG 트윈스가 29년 만에 통합 우승을 달성하기까지의 과정, 숨겨진 이야기, 그리고 선수단과의 깊은 유대감 등 그동안 공개되지 않았던 비하인드 스토리를 팬들에게 생생하게 전달할 것으로 예상됩니다. 특히 지난해 우승 당시 주장 오지환과 투수 임찬규가 '유 퀴즈 온 더 블럭'에 출연하여 큰 화제를 모았던 만큼, 이번 염경엽 감독과 김현수의 출연 역시 야구 팬들뿐만 아니라 시청자들의 뜨거운 관심을 받을 것으로 보입니다. 염경엽 감독과 김현수, 두 명의 LG 트윈스 레전드가 '유 퀴즈 온 더 블럭'에서 어떤 유쾌하고 감동적인 이야기를 풀어낼지 귀추가 주목됩니다."
      },
      {
        "title": "염경엽 감독 우승 비결",
        "content": "염경엽 감독은 2023년 LG 트윈스 지휘봉을 잡은 첫해부터 구단을 29년 만의 위대한 통합 우승으로 이끌며 지도력을 입증했습니다. 지난 시즌, 염경엽 감독은 2년 만에 다시 한번 통합 우승이라는 쾌거를 달성하며 LG 트윈스를 명문 구단으로 다시 한번 각인시켰습니다. 그의 뛰어난 선수단 장악력과 탁월한 작전 수행 능력은 LG 트윈스가 어려운 상황에서도 흔들리지 않고 정상에 설 수 있었던 결정적인 원동력이었습니다. 팬들은 염경엽 감독의 리더십 아래 LG 트윈스가 어떻게 끊임없이 발전하고 성공 스토리를 써내려갈 수 있었는지 그 비결을 '유 퀴즈 온 더 블럭'을 통해 자세히 듣고 싶어 합니다. 염경엽 감독이 '유 퀴즈 온 더 블럭'에서 들려줄 선수단과의 소통 방식, 위기 극복 전략, 그리고 미래 구상 등에 대한 이야기는 많은 야구 팬들에게 영감을 줄 것입니다."
      },
      {
        "title": "김현수 MVP 활약상",
        "content": "LG 트윈스의 프랜차이즈 스타이자 간판 타자인 김현수 선수는 2018년 미국 메이저리그 생활을 마치고 KBO 리그로 복귀한 이후 팀의 중심 타자로서 묵묵히 자신의 역할을 다해왔습니다. 특히 2023년 한화 이글스와의 한국시리즈 5경기에서 타율 0.529, 8타점이라는 경이로운 기록을 세우며 팀의 우승을 견인, 시리즈 MVP로 선정되는 영예를 안았습니다. 김현수 선수의 노련함과 뛰어난 타격 능력은 젊은 선수들에게 귀감이 되었으며, 그의 헌신적인 플레이는 LG 트윈스 팬들에게 큰 자랑이었습니다. '유 퀴즈 온 더 블럭'에서 김현수 선수가 들려줄 메이저리그 경험담, LG 트윈스 복귀 후 겪었던 심경의 변화, 그리고 결정적인 순간들을 만들어낸 비결에 대한 이야기는 많은 팬들의 흥미를 자극할 것으로 기대됩니다. 김현수 선수는 올 시즌을 끝으로 FA 자격을 얻게 되어 그의 행보에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "LG 트윈스 우승 과정",
        "content": "LG 트윈스의 2023년 통합 우승은 단순히 운이 좋아서 이루어진 결과가 아니었습니다. 염경엽 감독 부임 첫해부터 착실히 쌓아 올린 팀워크와 선수들의 끊임없는 노력, 그리고 결정적인 순간마다 터져 나온 집중력이 만들어낸 합작품입니다. 2년 만에 다시 한번 통합 우승의 영광을 재현할 수 있었던 배경에는 선수단 사이의 끈끈한 유대감과 서로를 향한 믿음이 자리 잡고 있습니다. '유 퀴즈 온 더 블럭'에서는 이러한 LG 트윈스 선수단이 어떻게 어려움을 극복하고 최고의 성과를 이끌어낼 수 있었는지, 그 과정에서의 숨겨진 에피소드들을 염경엽 감독과 김현수 선수의 입을 통해 직접 들을 수 있을 것입니다. 팬들은 이번 출연을 통해 LG 트윈스의 우승 스토리에 더욱 깊이 공감하고, 선수단에 대한 존경심을 더욱 키울 수 있을 것입니다."
      },
      {
        "title": "염경엽 김현수 재계약",
        "content": "LG 트윈스는 29년 만의 통합 우승이라는 역사적인 업적을 달성한 후, 팀의 성공을 이끈 염경엽 감독과의 재계약을 긍정적으로 검토하고 있습니다. 염경엽 감독의 지도력과 비전은 LG 트윈스의 지속적인 발전에 필수적인 요소로 평가받고 있으며, 팬들 역시 그의 리더십을 신뢰하고 있습니다. 한편, 팀의 든든한 기둥이었던 김현수 선수는 올 시즌을 끝으로 FA 자격을 취득하게 됩니다. FA 시장에서 김현수 선수의 거취는 많은 팬들의 관심사이자 LG 트윈스 구단에도 중요한 결정이 될 것입니다. '유 퀴즈 온 더 블럭'에서 염경엽 감독과 김현수 선수가 재계약 및 FA에 대한 솔직한 심경을 밝힐지 여부도 방송의 또 다른 관전 포인트가 될 것입니다. 두 사람의 향후 행보가 LG 트윈스의 미래에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "염경엽 감독과 김현수 선수의 '유 퀴즈 온 더 블럭' 출연 소식은 프로야구 팬들에게는 더할 나위 없이 반가운 소식입니다. 특히 29년 만의 통합 우승이라는 역사적인 순간을 함께 만들어낸 두 주역이 방송에 나와 그 뒷이야기를 들려준다는 것은, 당시의 감동을 다시 한번 느끼게 해 줄 것입니다. 염경엽 감독의 리더십과 김현수 선수의 헌신적인 플레이는 LG 트윈스의 성공을 상징하는 두 축이며, 이들이 '유 퀴즈 온 더 블럭'에서 들려줄 이야기는 단순한 야구 경력을 넘어, 목표를 향한 도전과 팀워크의 중요성에 대한 귀중한 메시지를 전달할 것입니다. 이러한 공개적인 소통은 선수와 팬, 그리고 대중 사이의 간극을 좁히고 야구라는 스포츠에 대한 관심을 더욱 높이는 긍정적인 효과를 가져올 것입니다. 또한, 염경엽 감독의 재계약과 김현수 선수의 FA 관련 이야기가 방송에서 언급된다면, 이는 LG 트윈스 팬들에게는 미래에 대한 기대감을, 그리고 야구계 전체에는 흥미로운 화두를 던져줄 것이라고 생각합니다. '유 퀴즈 온 더 블럭'을 통해 염경엽 감독과 김현수 선수가 만들어낼 시너지가 기대됩니다."
      }
    ],
    "hashTag": [
      "#유퀴즈온더블럭",
      "#염경엽",
      "#김현수",
      "#LG트윈스",
      "#프로야구",
      "#통합우승",
      "#야구MVP",
      "#유재석",
      "#조세호"
    ]
  },
  {
    "title": "대체할 수 없는 언니 박미선의 유쾌한 생존 신고",
    "article": "힘든 일을 겪을 때 주변의 반응으로 그 사람이 걸어온 길이나 됨됨이가 여실히 드러나는 때가 있다. 개그우먼 박미선이 지금 그렇다. 그가 오랜만에 방송에 모습을 드러내자 대중은 반가움과 응원을 쏟아냈다.\n\n지난 5일 방송한 tvN 예능 프로그램 '유 퀴즈 온 더 블럭' 예고편에 등장한 박미선은 머리카락을 짧게 깎은 채로 화면에 등장했다. 건강검진 중 유방암 초기 진단을 받고 활동을 중단한 지 약 10개월 만의 근황이었다. MC 유재석은 \"건강한 모습으로 돌아온 우리의 단짝 누나\"라며 반가움을 감추지 못했고, 박미선은 특유의 유쾌함으로 \"가짜 뉴스가 너무 많아 생존 신고하러 나왔다\"고 답했다. \"머리를 깎고 나니 퓨리오사 같지 않냐\"며 여전한 유쾌함까지 보이는 그에게서 아픔마저 유머로 감싸안는 힘이 느껴졌다.\n\n박미선의 방송 인생은 적응과 변신의 연대기다. 1980년대 말 MBC '일요일 일요일 밤에'의 '별난 여자'로 데뷔한 그는, 이후 시트콤·드라마·토크쇼까지 장르의 경계를 넘나들며 활동해 왔다. 1990년대엔 '순풍산부인과'의 미달이 엄마로, 2000년대엔 KBS '해피투게더3'의 보조 MC로, 2010년대엔 '세바퀴'의 중심 진행자로 이름을 새겼다. 최근까지도 '이제 혼자다', '고딩엄빠' 시리즈 등에서 생활 밀착형 토크와 특유의 공감력으로 활약을 이어왔다.\n\n그의 경력은 시대의 변화에 맞춰 자신을 끊임없이 향상해 온 결과였다. 중년 여성 예능인이 희귀하던 시절, 그는 방송에서 보기 드문 '여성의 관점'을 담대히 말하던 사람이었다. 자신의 경험을 유려하게 풀어내며 주변을 보듬을 줄 아는 이였고, 개그맨다운 입담도 함께였다. 웃음 속에 살아온 시간과 공감의 온도를 담는 사람이 바로 박미선이다.\n\n수많은 여성 예능인이 등장하고 세대가 바뀌어도 박미선의 자리가 쉬이 대체되지 않은 이유는 바로 여기에 있다. 그는 웃기는 사람이기 전에 잘 들을 줄 아는 사람이었고, 앞에 나서는 사람이기보다 함께 서는 사람이었다. 그런 진심이 쌓여 신뢰가 됐고 시간이 흘러도 대체되지 않는 존재가 됐다.\n\n박미선과 오랜 시간 두터운 친분을 쌓아온 동료들은 방송과 SNS를 통해 진심 어린 응원을 전하기도 했다. 조혜련은 한 라디오 프로그램에서 \"언니(박미선) 생각하면 울컥한다. 하루도 빠지지 않고 아침, 밤마다 언니를 위해 기도한다\"고 언급했고, 이경실은 SNS에 \"김치 담그는 내내 네 생각하고 기도하고 그랬다. 늘 얘기하지만 많은 사람이 기도한다\"고 말했다. 주변의 반응이 그 사람의 인생을 말해준다면 박미선이 지금 받고 있는 응원은 그가 어떤 사람으로 살아왔는지를 증명하고 있다.\n\n대중이 그를 '단짝 누나'로 받아들인 이유도 그가 늘 삶을 유려한 유머로 통과시켜 왔기 때문이다. 그의 복귀는 계속되는 삶에 가깝다. 언제나 그래왔듯 조용히 자신의 자리로 돌아와 또 한 번 웃음을 건넬 것이다. 그리고 그 웃음은 예전보다 더 깊고 단단할 것이다.",
    "link": "https://v.daum.net/v/20251106165247235",
    "type": "daum_enter",
    "newTitle": "박미선 유퀴즈 출연 유방암 투병 후 근황과 동료 응원",
    "newArticle": [
      {
        "title": "박미선 유퀴즈 복귀",
        "content": "힘든 시기를 겪는 이들에게 주변의 반응은 그 사람의 진면목을 드러내는 거울과 같습니다. 개그우먼 박미선 씨가 오랜만에 방송에 모습을 드러내며 대중의 뜨거운 응원을 받고 있습니다. 지난 5일 tvN 예능 프로그램 '유 퀴즈 온 더 블럭' 예고편에 등장한 박미선 씨는 짧게 자른 머리카락으로 시청자들의 시선을 사로잡았습니다. 이는 건강검진 중 유방암 초기 진단을 받고 활동을 중단한 지 약 10개월 만의 근황이었습니다. MC 유재석 씨는 '건강한 모습으로 돌아온 우리의 단짝 누나'라며 반가움을 표현했고, 박미선 씨 역시 특유의 유쾌함으로 '가짜 뉴스가 너무 많아 생존 신고하러 나왔다'고 답하며 웃음을 자아냈습니다. '머리를 깎고 나니 퓨리오사 같지 않냐'는 재치 있는 멘트는 힘든 시간을 유머로 승화시키는 그의 강인한 면모를 보여주었습니다. 박미선 씨의 이번 복귀는 많은 이들에게 희망과 위로를 주고 있습니다. 그의 복귀 소식은 그의 방송 인생만큼이나 감동적인 이야기를 담고 있으며, 앞으로 그가 보여줄 활약에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "박미선 방송 인생 여정",
        "content": "박미선 씨의 방송 인생은 끊임없는 적응과 변신의 연속이었습니다. 1980년대 말 MBC '일요일 일요일 밤에'의 '별난 여자' 코너로 데뷔한 그는 시트콤, 드라마, 토크쇼 등 다양한 장르를 넘나들며 자신만의 영역을 구축해왔습니다. 1990년대에는 인기 시트콤 '순풍산부인과'에서 미달이 엄마 역으로 전국민적인 사랑을 받았으며, 2000년대에는 KBS '해피투게더3'의 보조 MC로 활약하며 유재석, 박명수 등과 함께 프로그램의 인기를 이끌었습니다. 2010년대에는 '세바퀴'의 메인 MC로서 탁월한 진행 실력을 선보였고, 최근까지도 '이제 혼자다', '고딩엄빠' 시리즈 등에서 생활 밀착형 토크와 뛰어난 공감 능력으로 시청자들과 소통하며 꾸준한 사랑을 받아왔습니다. 이러한 그의 오랜 방송 경력은 시대의 변화에 발맞춰 끊임없이 자신을 발전시키고 새로운 모습으로 대중 앞에 서온 결과입니다. 박미선 씨는 단순히 웃기는 개그우먼을 넘어, 시대와 세대를 아우르는 폭넓은 공감대를 형성하는 능력자로 자리매김했습니다."
      },
      {
        "title": "박미선 여성 예능인 역할",
        "content": "중년 여성 예능인이 드물었던 시절, 박미선 씨는 방송에서 여성의 시각과 경험을 솔직하고 담대하게 이야기하며 많은 이들에게 공감을 불러일으켰습니다. 자신의 삶의 경험을 진솔하게 풀어내면서도, 주변 사람들을 따뜻하게 보듬어주는 그의 모습은 많은 여성 시청자들에게 큰 힘이 되었습니다. 개그우먼 특유의 재치 넘치는 입담은 이러한 진솔함과 어우러져 더욱 빛을 발했습니다. 그는 웃음 속에 녹아든 인생의 깊이와 공감의 온도를 전달하는 진정한 엔터테이너였습니다. 이러한 그의 모습은 수많은 여성 예능인들이 등장하고 세대가 바뀌어도 박미선 씨의 자리가 쉽게 대체되지 않는 이유를 설명해줍니다. 그는 단순히 웃음을 주는 사람을 넘어, 사람들의 이야기에 귀 기울일 줄 아는 현명한 소통가이자, 타인을 배려하며 함께 가는 사람입니다. 이러한 진심이 쌓여 대중과의 굳건한 신뢰를 형성했고, 시간이 흘러도 변치 않는 대체 불가능한 존재감을 갖게 되었습니다."
      },
      {
        "title": "박미선 동료들의 응원",
        "content": "박미선 씨와 오랜 시간 깊은 우정을 쌓아온 동료 연예인들이 방송과 SNS를 통해 진심 어린 응원을 보내고 있습니다. 개그우먼 조혜련 씨는 한 라디오 프로그램에 출연하여 \"언니(박미선) 생각하면 울컥한다. 하루도 빠지지 않고 아침, 밤마다 언니를 위해 기도한다\"며 깊은 애정을 표현했습니다. 또한, 방송인 이경실 씨는 자신의 SNS에 \"김치 담그는 내내 네 생각하고 기도하고 그랬다. 늘 얘기하지만 많은 사람이 기도한다\"는 글을 남기며 박미선 씨에 대한 변함없는 지지를 보여주었습니다. 이처럼 주변 사람들의 진심 어린 응원은 한 사람이 얼마나 좋은 사람으로 살아왔는지를 증명하는 중요한 지표가 됩니다. 박미선 씨가 현재 받고 있는 따뜻한 응원은 그가 동료와 동료들에게 어떤 사람으로 기억되고 있는지를 여실히 보여주며, 그의 삶의 궤적과 인품을 증명하는 값진 증거라고 할 수 있습니다. 이러한 긍정적인 반응은 박미선 씨에게 큰 힘이 될 것입니다."
      },
      {
        "title": "박미선 대중적 호감",
        "content": "대중들이 박미선 씨를 '단짝 누나'로 여기는 이유는 그가 삶의 어려움마저 유려한 유머로 승화시키며 긍정적인 에너지를 전달해왔기 때문입니다. 그의 이번 복귀는 단순히 방송 활동 재개를 넘어, 삶의 고난 속에서도 희망을 잃지 않고 계속 나아가는 '삶의 연장'이라고 볼 수 있습니다. 언제나처럼 조용히 자신의 자리로 돌아와 다시 한번 웃음을 선사할 그의 모습은 팬들에게 큰 기쁨을 줄 것입니다. 이전보다 더욱 깊고 단단해진 그의 웃음은 그가 겪어온 시련을 통해 더욱 성숙해진 내면을 반영할 것입니다. 박미선 씨의 유쾌함과 공감 능력은 앞으로도 많은 사람들에게 위로와 즐거움을 선사할 것이며, 그의 방송 활동은 계속해서 우리에게 긍정적인 영향을 미칠 것입니다. 그의 복귀를 진심으로 축하하며, 앞으로의 활약을 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박미선 씨의 복귀 소식은 많은 이들에게 깊은 울림을 선사합니다. 힘든 투병 생활을 겪고도 특유의 유쾌함과 긍정적인 태도를 잃지 않는 그의 모습은 우리 사회에 귀감이 됩니다. 특히, 건강이라는 가장 소중한 가치를 지키기 위해 잠시 활동을 멈추고 회복에 집중했던 그의 선택은 현명했습니다. 그의 방송 인생은 단순한 코미디언의 역할을 넘어, 시대의 변화와 함께 성장하며 여성들의 목소리를 대변하고 공감을 이끌어내는 소통가로서의 역할을 충실히 수행해왔습니다. 이러한 그의 꾸준한 노력과 진정성은 동료들의 헌신적인 응원과 대중의 변함없는 사랑으로 이어지고 있습니다. '단짝 누나'라는 호칭은 그가 시청자들에게 얼마나 친근하고 신뢰받는 존재인지를 보여주는 증거입니다. 앞으로 박미선 씨가 보여줄 건강하고 유쾌한 방송 활동을 통해 더 많은 사람들에게 희망과 웃음을 선사하길 기대하며, 그의 굳건한 회복과 빛나는 활약을 응원합니다. 그의 이야기는 우리에게 시련 속에서도 희망을 잃지 않고 긍정적인 태도를 유지하는 것이 얼마나 중요한지를 다시 한번 깨닫게 해줍니다."
      }
    ],
    "hashTag": [
      "#박미선",
      "#유퀴즈온더블럭",
      "#근황",
      "#치유",
      "#응원"
    ]
  }
]