[
  {
    "title": "김대호 '시가 논란' 속..역술가 \"뿌리 썩어있어, 딴짓 말고 일만 해라\" 경고(흙심인대호)",
    "article": "[OSEN=김나연 기자] 방송인 김대호가 관상가에게 '돌직구' 일침을 들었다.\n\n25일 '흙심인대호' 채널에는 \"\"이서진+전현무가 엉성하게 섞인..\" 관상가 양반도 인정한 짭서진 김대호의 관상·사주 총정리\"라는 제목의 영상이 업로드 됐다.\n\n이날 김대호는 역술가 박성준과 만나 자신의 관상 및 사주를 봤다. 역술가는 김대호의 전체적인 관상과 사주에 대해 \"기본적으로 김대호 님은 뿌리가 썩어있다\"고 말해 김대호를 발끈하게 했다.\n\n김대호는 \"카메라 잠깐 꺼봐. 차라리 개xx가 기분이 덜 나쁘지. 엄마랑 방금 통화해쓴데 뿌리가 썩어있다 그러면\"이라고 불만을 토로하면서도 \"어떤 의미냐. 숨겨진 뜻이 있을수 있다. 직관적으로 듣는거랑 다르다\"라고 물었고, 역술가는 \"뿌리가 썩어있다는 말은 말 그대로 뿌리가 썩어있다\"고 못을 박아 웃음을 자아냈다.\n\n그는 \"기본적으로 자아가 강하고 자존심이 세고 누군가가 나를 통제하는걸 다른사람보다 훨씬 더 싫어한다. 자유롭게 자기 멋대로 자기 마음대로 살려고 하는 마음이 강하기 때문에 내 의지대로 살려고 하는 주체성과 독립적인 성정이 강하다고 볼수 있다. 김대호 님은 굳이 사람을 만날 필요가 없다. 그냥 혼자 내 길을 묵묵히 가시면 된다. 내가 모든것을 이고 지고 다 끌고가야되니까 약간 고단함은 있을수 있지만 결국은 내가 어느정도 올라갔을때 그 안에서 자연스럽게 무리가 생긴다고 보시면 될것 같다\"고 설명했다.\n\n이어 \"얼굴을 봤을때도 얼굴에 첫 느낌은 이서진 님과 전현무님을 엉성하게 섞어놓은 얼굴같다. 턱이 단단하기때문에 말년에 안정감을 가질수 있는 에너지를 갖고 있고 눈썹부위가 살짝 나와있고 분석가 적인 성향이 강하고 다만 윗입술이 다소 얇고 입술과 피부 사이의 경계선이 흐리멍덩하기때문에 약간 지구력이 떨어지고 끝까지 하는 힘들이 약할수 있으니까 그런 부분에서 주의하는게 필요할수 있다\"고 당부했다.\n\n이에 김대호는 \"정확하다. 제가 취미가 많지 않나. 그 이유가 싫증이 너무 많이 난다 .연애도 마찬가지. 금방 식는다. 근데  뜨거울때 엄청 뜨겁다. 그런 온도차 느끼니까 상대방이 거기에 대한 실망감이 있는것 같아서 그게 반복됐던것 같다\"라고 말했고, 역술가는 \"지금부터는 운이 바뀌면서 나에게 우호적인 운과 에너지가 생기는거니까 그런 면에서는 조금 더 좋아질수 있을 것 같다\"고 말했다.\n\n특히 제작진은 김대호의 애주가 면모에 대해 물었고, 역술가는 \"김대호에게 술이란 썩은 뿌리를 더 썩게 만든다. 김대호님이 술을 마시는 이유는 내 안의 분노다. 분노에서 벗어나고자 하는 발버둥. 욱하는 마음이 들거나 술을 마셔서 주사가 나올때는 내 운이 그만큼 깎이고 있다고 생각하시면 된다\"고 경고했다.\n\n김대호는 \"제가 술을 마실때 결핍이 있을때 마시긴 한다. 요즘에 그거다. 너무 외롭다 사실. 요즘들어서 눈물도 많아지고 뭔가 짠함도 자꾸 생기고 외로움이 생겨서 아무래도 결혼이나 연애운은 어떠냐\"고 물었고, 역술가는 \"내년 하반기에서 후년에는 괜찮은 여자도 들어올수 있는 운이기때문에 일과 사랑을 동시에 쥘수있는 그런 가능성이 높은 시기\"라며 \"이때를 놓치게 되면 50대 중반으로 넘어갈수 있다. 여자를 만날수 있는게. 그렇기때문에 지금부터 2년정도가 굉장히 중요한 시기라 볼수있다\"라고 당부했다.\n\n또 \"혹시 사주상으로 어떤 사주가 저하고 잘 맞냐\"는 질문에는 \"따뜻한 '화(火)'의 기운이 많은 사람이 좋을수 있고 나를 품어줄수있고 안정적으로 끌고갈수 있는 사람이 좋다. 어떻게 보면 김대호 님의 처 자리에는 엄마가 들어있다. 기본적으로 김대호님이 여자를 아끼고 챙기고 끌고가는 느낌이 좀 떨어지게 태어났다. 내가 은근히 끌려다녀야되는 남자다. 그리고 제작진 측에서 김대호님이 관심있다거나 인연이 닿았던 여자분들도 여러 분 보내주셨는데 그분들과는 아직 인연이 없는 것 같다. 사주뿐만아니라 관상, 궁합, 큰인연 뿐 아니라 작은 인연도 딱히 없다. 이런 느낌같다\"라고 단호히 선을 그어 폭소케 했다.\n\n그러면서 \"마지막으로 김대호님에게 드리고싶은 말씀은 병오년은 붉은 말의 해다. 그동안 물에 젖어서 썩어있던 뿌리를 물기를 다 털어버리고 말처럼 달려가서 내가 달릴수 있는 관성의 끝을 보고 올라갈수있을만큼 올라가야된다 이말씀 드리고 싶다. 그러니까 딴짓하지 마시고 사람 만나지 마시고 그냥 일만 하셨으면 좋겠다\"라고 거듭 강조했다.\n\n한편 김대호는 최근 집 안에서 시가를 피우는 인증샷을 올려 논란이 됐다. 실내 흡연에 문제를 제기하는 이들도 있는 반면, 본인의 자유라는 여론도 이어졌다. 이런 가운데 김대호는 별다른 대응 없이 SNS를 통한 소통을 이어가고 있다.\n\n/\n\n[사진] OSEN DB, 흙심인대호",
    "link": "https://v.daum.net/v/20251225184904645",
    "type": "daum_enter",
    "newTitle": "김대호 씨 '뿌리 썩었다'는 충격 진단! 역술가가 말한 '딴짓 금지'의 진짜 이유?",
    "newArticle": [
      {
        "title": "세상에, 김대호 씨가 '뿌리 썩었다'는 말을 들었다고요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 정말 깜짝 놀랄 소식이 있었는데요. 바로 방송인 김대호 씨가 역술가에게 '뿌리가 썩었다'는 진단을 받았다는 거예요. 듣기만 해도 좀 충격적이지 않나요? 저도 처음엔 이게 무슨 말인가 싶었는데, 기사를 자세히 보니 단순히 외모나 사주만 보는 게 아니라 김대호 씨의 성향과 앞으로의 방향성에 대한 조언이 담겨 있더라고요. 특히 '딴짓 말고 일만 하라'는 말은 정말 강하게 와닿았어요. 여러분은 이런 전문가의 진단, 믿으시는 편인가요? 저는 사실 좀 흥미로운 면도 있고, 또 한편으로는 '정말 그럴까?' 싶기도 하거든요. 오늘은 김대호 씨의 이야기와 함께, 우리 삶에도 적용해 볼 만한 내용이 있는지 함께 이야기 나눠보면 좋을 것 같아요. 자, 그럼 어떤 이야기가 숨어 있는지 같이 파헤쳐 볼까요?"
      },
      {
        "title": "'뿌리 썩었다'는 말, 도대체 무슨 뜻일까요? (ft. 김대호 씨의 성향 분석)",
        "content": "역술가분이 김대호 씨한테 '뿌리가 썩었다'고 하셨는데, 이게 진짜로 뿌리가 썩었다는 말은 아니겠죠? (웃음) 여기서 말하는 '뿌리'는 단순히 나무의 뿌리가 아니라, 그 사람의 근본적인 성향이나 정신적인 토대를 의미하는 것 같아요. 그러니까 김대호 씨의 '뿌리'가 썩었다는 건, 내면의 어떤 부분에 문제가 있다는 뜻으로 해석해 볼 수 있을 것 같아요. 역술가분은 김대호 씨가 자아가 강하고 자존심이 세서, 누군가가 자신을 통제하는 걸 아주 싫어한다고 하셨어요. 또한 자유롭고 자기 마음대로 살고 싶어 하는 마음이 강해서, 스스로의 의지대로 나아가려는 성정이 강하다고 분석했거든요. 이게 언뜻 들으면 '독립적이고 멋지다!'라고 생각할 수도 있지만, 역술가분은 이런 성향 때문에 '고단함'을 느낄 수도 있다고 덧붙이셨어요. 마치 모든 짐을 혼자 짊어져야 하는 것처럼 말이죠. 저도 가끔 혼자서 모든 걸 해결하려고 하다가 지칠 때가 있거든요. 혹시 여러분도 그런 경험 있으신가요? 이런 분석을 들으면 '아, 내 안의 이런 모습 때문에 힘들었구나' 하고 깨닫게 되는 지점이 있는 것 같아요."
      },
      {
        "title": "이서진+전현무 짬뽕? 김대호 씨의 외모와 '지구력'에 대한 분석!",
        "content": "기사를 보면 김대호 씨의 얼굴에 대한 이야기도 흥미롭더라고요. 역술가분이 이서진 님과 전현무 님을 엉성하게 섞어놓은 얼굴 같다고 하셨는데, 어떤 느낌일지 상상이 가시나요? (웃음) 턱이 단단해서 말년에 안정감을 가질 수 있는 에너지가 있다고 하는데, 이건 정말 좋은 소식이죠! 그런데 분석가적인 성향이 강하다는 점과 함께, 윗입술이 얇고 입술과 피부 사이의 경계선이 흐릿하다는 점에서 '지구력이 떨어질 수 있다'는 조언도 있었어요. 즉, 끝까지 무언가를 해내는 힘이 약할 수 있다는 건데요. 이게 바로 김대호 씨가 여러 취미를 가지고 있지만 금방 싫증을 느끼고, 연애도 금방 식는다는 자신의 경험과 정확히 일치한다고 말했거든요. 와, 진짜 소름 돋지 않나요? 이건 정말 놀라운 부분이에요. 마치 제 자신을 보는 것 같기도 하고요. 물론 사람마다 타고난 성향이 다르겠지만, 이런 분석을 듣고 나면 '아, 내가 이런 부분에서 조금 더 노력해야겠구나' 하는 동기 부여가 될 수 있을 것 같아요. 저도 가끔 무언가 시작했다가 끝을 못 보는 경우가 많아서, 앞으로는 '지구력'을 좀 더 키워봐야겠다는 생각을 하게 되더라고요."
      },
      {
        "title": "술은 '썩은 뿌리'를 더 썩게 한다?! 김대호 씨의 '술'에 대한 경고!",
        "content": "여기서 정말 중요한 이야기가 나와요. 바로 술에 대한 이야기인데요. 역술가분이 김대호 씨에게 술이란 '썩은 뿌리를 더 썩게 만든다'고 경고하셨대요. 세상에, 이런 말까지 들을 정도라니! 역술가분은 김대호 씨가 술을 마시는 이유가 내면의 '분노' 때문이며, 분노에서 벗어나고자 하는 발버둥이라고 분석하셨어요. 그리고 욱하는 마음이 들거나 술을 마셔서 주사가 나올 때는 '운이 깎이고 있다'고 생각해야 한다고 말씀하셨죠. 듣는 저도 마음이 덜컥 내려앉는 기분이었어요. 김대호 씨도 요즘 외로움 때문에 술을 마신다고 솔직하게 털어놓으셨는데요. 저는 개인적으로 술을 즐기는 편은 아니지만, 스트레스나 외로움을 풀기 위해 술을 찾는 분들이 주변에 꽤 많더라고요. 하지만 이런 전문가의 강력한 경고를 들으니, 술이 단순히 기분을 좋게 하는 도구가 아니라, 오히려 우리의 근본적인 문제를 더 깊게 만들 수 있다는 생각이 들어요. 여러분은 술에 대해 어떻게 생각하시나요? 혹시 술 때문에 후회했던 경험은 없으신가요? 이런 이야기는 우리 모두에게 꼭 필요한 경고인 것 같아요."
      },
      {
        "title": "솔직한 후기: '딴짓 말고 일만 하자!' 앞으로 저의 다짐입니다",
        "content": "오늘 김대호 씨의 사주와 관상에 대한 이야기를 들으면서, 저 역시 깊은 생각을 하게 되었어요. 특히 '뿌리 썩었다'는 말은 충격적이었지만, 역술가분의 설명을 듣고 나니 그 의미를 조금이나마 이해할 수 있었어요. 저도 가끔은 저만의 생각에 갇혀서 고집을 부리거나, 여러 가지 일에 손을 대다가 정작 중요한 일을 놓치는 경우가 있거든요. 그래서 이번 기회에 저도 '딴짓 말고 일만 하자!'는 다짐을 해봅니다. 물론 '딴짓'이라고 표현했지만, 이게 꼭 나쁜 것만은 아닐 거예요. 새로운 것을 배우거나, 취미 활동을 하는 것도 중요하니까요. 하지만 역술가분이 말씀하신 것처럼, 내가 굳건하게 나아가야 할 길을 명확히 하고, 그 길에 집중하는 것이 중요하다는 것을 깨달았어요. 앞으로는 제 안의 '뿌리'를 더 튼튼하게 가꾸고, 정말 중요한 일들에 에너지를 쏟아붓는 제가 되려고 합니다. 여러분도 혹시 지금 고민하고 있는 일이 있다면, 잠시 멈춰서 자신의 '뿌리'를 돌아보고, 앞으로 나아갈 방향을 다시 한번 점검해보시는 건 어떨까요? 우리 모두 더 단단하고 멋진 모습으로 성장해 나가요!"
      }
    ],
    "hashTag": [
      "#김대호",
      "#김대호사주",
      "#김대호관상",
      "#역술가",
      "#뿌리",
      "#자기계발",
      "#인생조언",
      "#딴짓금지"
    ]
  },
  {
    "title": "MC몽, 아무리 깨진 동업자라도 “가정 충실” 차가원 중상모략 못 참아[종합]",
    "article": "방송계에 불어 닥친 사적 논란 한파가 케이(K)팝으로 ‘기어코’ 전이되고만 인상이다.\n\n가수 겸 프로듀서 MC몽과 한때 그가 몸담았던 기획사 대표간 사생활 논란이 불거졌다. ‘불륜설’이라는 민감한 수사까지 동원된 가운데, 소문의 당사자인 MC몽과 기획사 대표는 ‘날조이며 음해’라며 초강경 대응을 예고해 눈길을 끈다.\n\n논란은 성탄절 전야인 24일 한 매체 보도로 불거졌다. MC몽과 그가 최근까지 소속된 빅플래닛메이드엔터의 모기업(원헌드레드) 대표 차가원이 상당 기간 내밀한 관계였다는 내용으로, 두 사람이 주고받았다고 주장하는 카카오톡 대화 내용 일부 및 120억 원 대에 달하는 사적 거래 내역 등이 근거로 제시되기도 했다.\n\n해당 보도 직후 MC몽과 차가원 원헌드레드 대표는 각자 입장 발표를 통해 명백한 ‘허위 사실’로 차 대표 친인척에 의한 회사 경영권 찬탈 시도 과정에서 빚어진 ‘음해의 일환’이란 주장을 내놨다. 경영권 찬탈 이슈가 불거진 회사는 MC몽도 지분을 소유했던 빅플래닛메이드엔터로, 샤이니 태민을 비롯해 이승기와 이무진, 하성운, 방송인 이수근, 여성 그룹 베드빌런 등이 소속돼 있다.\n\nMC몽은 개인 SNS와 라이브 방송 등을 매개로 “맹세코 (차 대표와) 부적절한 관계를 맺은 적이 없다”며 사적 논란을 촉발한 해당 매체가 근거로 내세운 “카톡 등은 전부 조작된 것”이란 주장을 펼쳤다.\n\n차가원 대표에 대한 속내도 스스럼없이 털어놨다. MC몽은 원헌드레드의 총괄 프로듀서를 맡았던 자신과 경영 책임자(차가원)로서 업무적 관계 그 이상, 이하도 아님을 강조하고는 “(경영상 이견이 있어) 무척 많이 싸웠다”고 할지언정 “가정에 충실한” 차 대표를 이렇듯 ‘중상모략’하는 건 참을 수 없다고 분개했다.\n\nMC몽은 자신과 차 대표 사이에 오갔다는 120억 원 대의 사적 거래 정황에 대해서도 특유의 직설적 화법으로 정면 돌파하는 모습을 보였다. 그는 “국세청이 다 아는 사실일 것”이라며 거래 정황에 대한 소명 의지가 분명함을 피력했다.\n\n사적 관계 루머 그 이면에 있는 회사 경영권 찬탈 의혹에 대해 MC몽과 차가원은 차 대표의 친인척을 모의 대상으로 나란히 지목하기도 했다. 빅플래닛메이드엔터는 차 대표가 이끄는 원헌드레드의 산하 레이블이다. 원헌드레드에는 빅플래닛메이드엔터 외에도 첸백시(첸, 백현, 시우민)가 소속된 아이앤비100(INB100), 밀리언마켓 등이 산하 레이블로 있다.",
    "link": "https://v.daum.net/v/20251225184901642",
    "type": "daum_enter",
    "newTitle": "MC몽 불륜설? 진실은 경영권 찬탈의 음해일 뿐!",
    "newArticle": [
      {
        "title": "세상에, MC몽에게 이런 루머가? 진실은 저 너머에!",
        "content": "안녕하세요, 이웃님들! 오늘 아침부터 정말 깜짝 놀랄 만한 뉴스 하나를 보게 됐어요. 바로 MC몽 씨에 대한 충격적인 루머인데요, '불륜설'이라니... 아니, 대체 이게 무슨 일인가 싶더라고요. 저도 모르게 '세상에...'라는 말이 절로 나왔답니다. 사실 관계가 복잡하게 얽혀 있어서 처음엔 무슨 말인지 이해하기도 힘들 정도였어요. 근데 기사를 자세히 읽어보니, 이 루머의 배후에는 전혀 다른 사건이 숨어있다는 걸 알게 되었답니다. 단순히 MC몽 씨 개인에 대한 이야기가 아니라, 더 큰 그림이 있었다는 거죠. 그래서 오늘은 이 복잡한 사건의 전말을 파헤쳐 보고, 우리 이웃님들이 오해 없이 정확한 사실을 알 수 있도록 최대한 쉽고 자세하게 설명해 드리려고 해요. 혹시 이 소식을 접하고 저처럼 당황하신 분들이 있다면, 끝까지 함께 봐주시길 바라요!"
      },
      {
        "title": "MC몽 불륜설, 왜 이런 이야기가 나왔을까?",
        "content": "자, 그럼 왜 MC몽 씨를 둘러싸고 이런 민감한 '불륜설'까지 언급되는 건지, 그 배경부터 차근차근 짚어볼게요. 이 모든 건 MC몽 씨가 과거에 몸담았던 기획사, 그러니까 빅플래닛메이드엔터의 모기업인 원헌드레드 대표, 차가원 씨와의 갈등에서 시작되었다고 해요. 마치 드라마보다 더 드라마 같은 이야기가 현실에서 펼쳐지고 있는 건데요. 처음엔 단순한 사업적 이견 충돌인 줄 알았는데, 어느 순간 '사적인 관계'에 대한 루머까지 불거지면서 상황이 걷잡을 수 없이 커져 버린 거죠. 거기다 '불륜설'이라는, 굉장히 민감하고 개인적인 부분까지 언급되면서 대중의 관심이 폭발적으로 쏠릴 수밖에 없었답니다. 마치 연예계에 불어닥친 사적 논란 한파가 K팝까지 옮겨붙은 듯한 인상이었어요. 그런데 말이에요, 이 복잡한 사안의 이면에는 '경영권 찬탈'이라는 더 큰 싸움이 숨어있다는 점이에요. 정말 흥미로운(?) 지점이 아닐 수 없어요. 그렇다면 경영권 찬탈이라는 건 정확히 무엇이고, MC몽 씨와 차가원 대표는 왜 이런 상황에 놓이게 된 걸까요? 다음 섹션에서 자세히 알아보도록 할게요!"
      },
      {
        "title": "카톡 대화 내용과 120억? 진실은 '음해'에 가깝다!",
        "content": "이번 논란에서 가장 큰 이슈가 되었던 부분이 바로 MC몽 씨와 차가원 대표 간의 '사적 관계'를 증명하기 위해 제시된 카카오톡 대화 내용과 120억 원 대의 사적 거래 내역이었어요. '불륜설'까지 언급되면서 많은 분들이 사실인 것처럼 받아들이셨을 텐데요, 하지만 MC몽 씨와 차가원 대표 양측 모두 이 모든 주장들을 '날조'이며 '음해'라고 강력하게 반박하고 나섰답니다. MC몽 씨는 개인 SNS와 라이브 방송을 통해 직접 입장을 밝혔는데요, '맹세코 차 대표와 부적절한 관계를 맺은 적이 없다'고 단호하게 이야기했어요. 또한, 근거로 제시된 카카오톡 대화 내용 등은 '전부 조작된 것'이라고 주장했죠. 마치 영화의 한 장면처럼, 진짜와 가짜가 뒤섞여 혼란을 야기하는 상황이었어요. 120억 원 대의 사적 거래 정황에 대해서도 MC몽 씨는 '국세청이 다 아는 사실일 것'이라며, 거래 자체는 있었지만 그것이 불륜과는 전혀 관련이 없음을 분명히히 했답니다. 즉, 루머의 핵심 근거라고 여겨졌던 이 모든 것들이 MC몽 씨의 입장에서는 '조작'되고 '왜곡'된 것이라는 주장이에요. 정말 충격적이죠? 이 모든 주장 뒤에는 차가원 대표의 친인척에 의한 '회사 경영권 찬탈' 시도가 있었다고 하니, 개인적인 스캔들이 아니라 더 큰 사건으로 번질 가능성이 높아 보여요. MC몽 씨는 '가정에 충실한' 차 대표를 이렇게 중상모략하는 것은 참을 수 없다고 분개하며, 이러한 음해가 너무나도 억울하다는 심정을 토로했답니다. 이렇게 자신에게 쏟아지는 루머에 대해 MC몽 씨가 직접 나서서 정면 돌파를 시도하는 모습이 인상 깊었어요."
      },
      {
        "title": "경영권 찬탈? 복잡한 회사 구조와 MC몽의 역할은?",
        "content": "앞서 잠시 언급했지만, 이번 'MC몽 불륜설'의 진짜 배후에는 '회사 경영권 찬탈' 의혹이 깊숙이 자리 잡고 있다는 것이 핵심이에요. 그럼 이 '경영권 찬탈'이란 게 대체 뭐고, MC몽 씨는 이 복잡한 사건 속에서 어떤 역할을 하고 있었던 걸까요? 우선, 이번 사건의 중심에는 빅플래닛메이드엔터라는 연예 기획사가 있어요. 이 회사는 차가원 대표가 이끄는 원헌드레드라는 더 큰 그룹의 산하 레이블 중 하나랍니다. 원헌드레드에는 빅플래닛메이드엔터 외에도 엑소 멤버 첸, 백현, 시우민이 소속된 아이앤비100(INB100), 밀리언마켓 등 여러 레이블이 포함되어 있어요. MC몽 씨는 이 원헌드레드 그룹에서 총괄 프로듀서를 맡았었는데요, 동시에 빅플래닛메이드엔터의 지분도 소유하고 있었다고 해요. 그러니까 MC몽 씨는 단순한 소속 가수가 아니라, 회사 경영에도 일정 부분 관여하고 있었던 셈이죠. 문제는 차가원 대표의 친인척 측에서 회사의 경영권을 빼앗으려는 시도가 있었다는 거예요. 이러한 과정에서 MC몽 씨와 차 대표 간에 경영상 이견으로 인해 '무척 많이 싸웠다'고 MC몽 씨가 직접 언급했는데요, 바로 이 지점에서 개인적인 갈등이 '사적인 관계'에 대한 루머로 왜곡되어 퍼져나가게 된 것으로 보입니다. 즉, 회사를 둘러싼 내부 갈등이 외부로 불거지면서, MC몽 씨 개인의 명예까지 실추시키려는 의도가 있었던 것이 아니냐는 추측까지 나오고 있는 상황이랍니다. 마치 한 지붕 아래 여러 식구가 살면서 생기는 복잡한 권력 다툼 같은 느낌이랄까요? 이처럼 회사 경영권과 관련된 복잡한 사건이 MC몽 씨 개인의 사생활 문제로 둔갑하면서, 진실이 왜곡되고 퍼져나간 것으로 보입니다. 정말 안타까운 상황이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 MC몽 씨를 둘러싼 충격적인 루머와 그 이면에 숨겨진 진실에 대해 함께 알아보았는데요, 정말이지... 세상은 우리가 생각하는 것보다 훨씬 더 복잡하고 예측 불가능한 일들로 가득한 것 같아요. 개인적으로는, 이번 사건을 통해 '루머의 무서움'을 다시 한번 실감하게 된 것 같아요. 단순히 재미로 소비되는 가십거리가 아니라, 한 사람의 인생과 명예를 송두리째 흔들 수 있다는 사실이 너무나도 충격적이었어요. 앞으로 제가 이웃님들에게 정보를 전달할 때는, 단편적인 사실에만 집중하기보다는 그 이면에 숨겨진 맥락과 다양한 측면을 꼭 고려해야겠다는 다짐을 하게 되었습니다. 이번 사건의 본질은 MC몽 씨와 차가원 대표 사이의 '개인적인 불륜'이 아니라, '회사 경영권'을 둘러싼 복잡한 갈등과 그 과정에서 발생한 '음해'라는 점을 꼭 기억해주셨으면 좋겠어요. 혹시 이와 관련된 새로운 소식이 나오더라도, 섣불리 판단하기보다는 조금 더 신중하게 사실관계를 파악하는 것이 중요하겠더라고요. 저도 앞으로는 더욱 팩트 체크에 신경 쓰고, 이웃님들이 정확하고 유용한 정보를 얻어가실 수 있도록 노력할게요. 여러분도 혹시 이번 사건에 대해 궁금한 점이 있다면 언제든지 댓글로 남겨주세요! 함께 이야기 나누면서 더 깊이 이해할 수 있을 거예요. 우리 모두 루머에 휘둘리지 않고 현명하게 정보를 소비하는 사람이 되자고요! 파이팅!"
      }
    ],
    "hashTag": [
      "#MC몽",
      "#MC몽논란",
      "#MC몽불륜설",
      "#차가원",
      "#빅플래닛메이드",
      "#경영권찬탈",
      "#연예계뉴스",
      "#팩트체크"
    ]
  },
  {
    "title": "[TVis] 승희, 10kg 감량 이유? 김태리 때문…“‘정년이’ 투샷 보고 충격 받아” (라디오스타)",
    "article": "오마이걸 멤버 겸 배우 승희가 김태리 때문에 살을 뺐다고 고백했다.\n\n지난 24일 방영한 MBC 예능 ‘라디오 스타’에는 남진, 설운도, 자두, 승희가 게스트로 출연했다.\n\n이날 승희는 지난해 방영한 tvN 드라마 ‘정년이’ 촬영 당시를 이야기하며 김태리 때문에 살을 뺐다고 고백해 이목을 끌었다.\n\n승희는 “제가 ‘정년이’를 보고 충격이었다. 태리언니와 같은 단원인 역할이라 붙는 신이 많았다”며 “어떤 오디션 장면이 있었는데 언니가 남자 역할이고 내가 여자 역할이었다”고 언급했다.\n\n이어 “서로 애절하게 하는 장면이었는데 내가 손도 더 크고 얼굴도 더 큰 거다. 그 영상을 보고 충격을 받아서 거이 10kg을 쫙 뺐다”고 밝혔다.\n\n이에 김구라가 “그럼 초록이(극중 배역)가 지금 모습에서 10kg 더 늘어난 모습인거냐”고 물었고, 승희는 “그렇다”고 말해 놀라움을 안겼다.",
    "link": "https://v.daum.net/v/20251225184043510",
    "type": "daum_enter",
    "newTitle": "김태리 때문에 10kg 감량한 승희, 비결은? 꿀팁 대공개!",
    "newArticle": [
      {
        "title": "혹시... 저만 몰랐나요? 김태리 씨 때문에 승희 씨가 10kg을 뺐다고요?",
        "content": "세상에, 여러분! 오늘 뉴스 보셨어요? 우리 오마이걸의 사랑스러운 승희 씨가 배우 김태리 씨 때문에 무려 10kg을 감량했다고 고백했거든요. 그것도 MBC 예능 '라디오스타'에서 말이에요! 아니, 대체 김태리 씨가 승희 씨에게 어떤 존재이길래 이런 일이 벌어진 걸까요? 저는 듣는 순간 진짜 깜짝 놀랐어요. 그냥 '살을 뺐다' 정도가 아니라, '김태리 씨 때문에'라는 이유가 붙으니까 궁금증이 폭발하더라고요. 혹시 여러분도 저처럼 '아니, 왜?' 싶으셨나요? 오늘은 승희 씨의 10kg 감량 비하인드 스토리와 함께, 우리도 혹시 적용해볼 만한 팁이 있을지 함께 파헤쳐 보려고 해요. 다들 준비되셨죠?"
      },
      {
        "title": "도대체 '정년이' 드라마에서 무슨 일이 있었던 걸까요? 김태리 씨와의 투샷 충격의 전말!",
        "content": "이 충격적인(?) 소식의 배경에는 바로 tvN 드라마 '정년이' 촬영이 있었어요. 승희 씨가 이 드라마에서 김태리 씨와 함께 같은 단원 역할을 맡았다고 하더라고요. 그것도 아주 중요한 '붙는 신'이 많았다고 하니, 둘이 자주 마주쳤겠구나 싶었어요. 그런데 말이죠, 충격은 여기서 끝이 아니었어요. 드라마 속 오디션 장면에서 상대역인 김태리 씨가 남자 역할, 그리고 승희 씨가 여자 역할을 맡았다고 해요. 여기서부터 승희 씨의 멘붕(?)이 시작된 거죠. 아니, 애절한 장면인데 거울에 비친 자신의 모습과 김태리 씨의 모습을 보고 엄청난 충격을 받았다고 하니, 도대체 얼마나 큰 차이가 있었길래 그랬을까요? '정년이'라는 드라마는 사실 시대극이라서 각자의 역할에 맞는 핏이 중요하잖아요. 아마 그런 부분에서 스스로에게 실망감을 느꼈나 봐요."
      },
      {
        "title": "10kg 감량, 그 결과는? 승희 씨의 드라마 속 '초록이' 역할 비하인드 스토리!",
        "content": "김태리 씨와의 '투샷'에서 받은 충격으로 인해 승희 씨는 무려 10kg을 감량했다고 해요. '라디오스타' MC 김구라 씨가 '그럼 극중 배역인 '초록이'가 지금 모습에서 10kg 늘어난 모습인 거냐'고 물었고, 승희 씨는 '그렇다'고 대답했죠. 와... 정말 영화나 드라마에 진심인 배우분들의 노력은 존경스러울 따름이에요. 단순히 예뻐 보이기 위해서가 아니라, 캐릭터를 완벽하게 소화하기 위해 자신의 몸을 가꾸는 모습이 정말 대단한 것 같아요. 10kg이면 정말 많은 양인데, 그걸 단기간에 감량했다는 건 그만큼 승희 씨가 '정년이'라는 작품과 김태리 씨와의 연기에 얼마나 진심이었는지 보여주는 증거겠죠. 저는 보통 '오늘 뭐 먹지?' 고민하는데, 승희 씨는 '캐릭터에 맞는 내 모습은 뭘까?'를 고민했다니, 정말 급이 다르다는 생각이 들어요."
      },
      {
        "title": "승희 씨의 10kg 감량 비법? '거울'과 '비교'를 통한 동기 부여!",
        "content": "승희 씨의 10kg 감량 스토리를 들으면서 '나도 한번 해볼까?' 하는 생각이 드시는 분들 많으실 거예요. 물론 승희 씨처럼 드라마 때문에 극한의 동기 부여를 받기는 어렵겠지만, 여기서 우리가 얻을 수 있는 팁은 분명히 있답니다! 첫 번째는 바로 '시각적인 충격'을 활용하는 거예요. 승희 씨는 김태리 씨와의 '투샷'을 보면서 충격을 받았잖아요? 우리도 거울을 보면서 '아, 이대로는 안 되겠다!' 하는 순간을 포착하는 게 중요해요. 두 번째는 '구체적인 목표 설정'이에요. 단순히 '살 빼야지'가 아니라, '이번 달 말까지 2kg 빼기'처럼 명확한 목표를 세우는 거죠. 그리고 세 번째는 '비교'를 통해 동기를 부여받는 거예요. 승희 씨가 김태리 씨와 자신을 비교하며 자극받았듯이, 우리는 건강해진 자신의 모습을 상상하거나, 혹은 자신보다 건강한 라이프스타일을 가진 사람들을 보면서 '나도 할 수 있어!'라는 의지를 다지는 거죠. 물론 극단적인 비교는 좋지 않지만, 긍정적인 자극은 분명 효과가 있답니다."
      },
      {
        "title": "솔직한 후기: 승희 씨, 당신은 정말 최고예요! 앞으로 저도...",
        "content": "오늘 승희 씨의 10kg 감량 스토리를 들으면서 제 마음속 깊은 곳에서부터 '존경심'이라는 것이 샘솟았어요. 단순히 연예인이라서가 아니라, 자신이 맡은 역할에 대한 책임감과 프로페셔널함이 정말 대단하다는 생각이 들었거든요. 김태리 씨라는 훌륭한 배우를 보면서 오히려 자신을 채찍질하는 모습, 정말 멋지지 않나요? 저도 앞으로는 단순히 '살 빼야지'라고 생각만 하는 게 아니라, 좀 더 구체적인 목표를 세우고, 제 몸 상태를 객관적으로 파악하면서 꾸준히 노력해야겠다고 다짐했어요. 물론 승희 씨처럼 10kg씩 확 빼는 건 어렵겠지만, 건강한 식단과 꾸준한 운동으로 조금씩이라도 변화하는 모습을 제 눈으로 확인하는 게 중요할 것 같아요. 여러분도 오늘 승희 씨 이야기 듣고 뭔가 느끼신 점이 있다면, 우리 함께 지금 바로 시작해 보는 건 어떨까요? 작은 변화가 모여 큰 결과를 만들 거라고 믿어요!"
      }
    ],
    "hashTag": [
      "#승희",
      "#김태리",
      "#라디오스타",
      "#정년이",
      "#10kg감량",
      "#다이어트",
      "#연예인다이어트",
      "#건강"
    ]
  },
  {
    "title": "“이게 말이 돼?” 173cm·21세 장원영, 머라이어 캐리 떠올린 산타걸 레드카펫",
    "article": "같은 크리스마스, 같은 레드카펫이었지만 장원영의 선택은 또렷했다. 아이브 장원영이 산타걸 콘셉트로 등장하며 글로벌 팝 아이콘들이 만들어온 ‘크리스마스 이미지’를 K팝 무대 위로 끌어올렸다. 숫자로는 173cm, 나이로는 21세. 그러나 레드카펫 위에서 완성된 장면은 단순한 착장을 넘어 하나의 캐릭터에 가까웠다.\n\n2025 SBS 가요대전 레드카펫 행사가 25일 인천 영종도 인스파이어 아레나에서 열렸다. 이날 현장에는 아이브 장원영이 크리스마스를 상징하는 산타걸 콘셉트로 등장해 단숨에 시선을 끌었다.\n\n장원영이 선택한 의상은 벨벳 질감의 레드 미니 드레스였다. 어깨를 드러낸 오프숄더 디자인에 화이트 퍼 트리밍을 더해 산타 콘셉트를 직관적으로 완성했고, 가슴 중앙의 리본 디테일은 캐릭터성을 분명히 했다. 장식은 많지 않았지만 색과 소재만으로 계절감을 충분히 전달한 선택이었다.\n\n눈에 띈 건 실루엣이었다. 173cm의 키를 바탕으로 허리선이 강조된 구조는 상체와 하체의 비율을 또렷하게 나눴다. 짧은 기장의 드레스와 대비되는 퍼 부츠는 다리를 잘라내기보다는 리듬감 있게 이어주는 역할을 했고, 전체적으로는 ‘귀엽다’보다는 ‘완성됐다’에 가까운 인상을 남겼다.\n\n헤어와 메이크업은 과하지 않았다. 길게 내려온 스트레이트 헤어는 의상 자체에 시선을 집중시키는 장치처럼 작동했고, 피부 톤을 살린 메이크업과 은은한 립 컬러는 산타 콘셉트를 부담 없이 소화하게 만들었다. 캐릭터를 앞세우되 얼굴을 가리지 않는 계산된 선택이었다.\n\n이 장면이 인상적으로 읽힌 이유는 단순히 크리스마스 의상 때문만은 아니다. 해외 팝 신에서 머라이어 캐리, 아리아나 그란데가 각자의 방식으로 ‘크리스마스 아이콘’을 구축해온 것처럼, 장원영 역시 K팝 무대 위에서 산타걸이라는 이미지를 자신의 언어로 정리해냈다. 흉내보다는 해석에 가까운 접근이었다.\n\n같은 날 MC로 나선 안유진이 순백의 드레스로 정제된 이미지를 택한 것과 비교하면, 장원영의 선택은 더욱 또렷해진다. 같은 팀, 같은 키, 같은 무대였지만 한 명은 ‘캐릭터’를, 한 명은 ‘역할’을 입었다. 그 대비 속에서 장원영의 산타걸은 이벤트성 코스튬이 아닌 하나의 장면으로 남았다.\n\n숫자로만 보면 21세, 173cm. 그러나 레드카펫 위에서 장원영이 보여준 건 나이나 설정을 넘어선 완성도였다. 크리스마스를 상징하는 이미지 하나를 자기 것으로 만들 수 있다는 것, 그 자체가 이미 또 하나의 기록이었다.\n\n[김승혜 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20251225190905903",
    "type": "daum_enter",
    "newTitle": "장원영 산타걸, 21세 173cm 완벽 소화 비법?",
    "newArticle": [
      {
        "title": "세상에, 장원영님 산타걸 변신 비하인드!",
        "content": "여러분, 어제 뉴스 보셨어요? SBS 가요대전 레드카펫에 아이브의 장원영님이 산타걸 콘셉트로 등장해서 난리가 났었잖아요! 저도 그 사진 딱 보고 '이게 무슨 일이야!' 싶어서 깜짝 놀랐어요. 173cm의 큰 키에 21살의 어린 나이인데, 레드카펫 위에서 보여준 그 완벽한 모습이라니… 정말 인형이 따로 없더라고요. 단순히 예쁜 드레스를 입은 게 아니라, 마치 해외 팝스타들이 크리스마스 시즌마다 자신만의 개성을 담아 아이코닉한 이미지를 만들어내는 것처럼, 장원영님도 K팝 무대 위에서 '산타걸'이라는 이미지를 자신만의 스타일로 완벽하게 소화해냈다는 거 있죠? 이게 왜 이렇게 화제가 되고 있는지, 그리고 장원영님이 어떻게 그렇게 완벽한 '산타걸' 이미지를 만들어낼 수 있었는지, 오늘 저랑 같이 낱낱이 파헤쳐 볼까요?"
      },
      {
        "title": "산타걸, 그냥 코스튬일까? '이미지 메이킹'의 중요성!",
        "content": "자, 여기서 우리가 눈여겨봐야 할 게 있어요. 바로 '이미지 메이킹'인데요. 장원영님이 입었던 산타걸 의상, 단순히 '크리스마스니까 산타'라고 생각하면 섭섭해요. 그 드레스의 벨벳 소재, 오프숄더 디자인, 그리고 귀여운 퍼 트리밍까지! 하나하나 신경 쓴 디테일들이 모여서 '산타걸'이라는 콘셉트를 제대로 살려줬거든요. 특히 173cm라는 큰 키를 바탕으로 허리선이 강조된 디자인은 상체와 하체의 비율을 정말 완벽하게 나눠주면서 시각적으로도 너무나 아름다운 실루엣을 만들어줬어요. 짧은 드레스에 딱 떨어지는 퍼 부츠는 다리가 더 길어 보이게 하는 효과까지! 이걸 보고 '와, 그냥 옷이 아니라 이건 거의 작품이다!' 싶더라고요. 해외 팝스타들 보면 머라이어 캐리나 아리아나 그란데 같은 분들이 크리스마스 때마다 자신만의 스타일로 산타나 겨울 요정 같은 이미지를 완벽하게 구축하잖아요. 장원영님도 그런 것처럼, 단순히 트렌드를 따라가는 게 아니라 자신에게 맞는 이미지를 연구하고 그걸 무대 위에서 완벽하게 표현해내는 능력이 정말 대단한 것 같아요. 이건 21살, 173cm라는 숫자만으로 설명할 수 없는 '자기만의 색깔'을 입히는 마법 같은 순간이죠."
      },
      {
        "title": "완벽한 산타걸, 헤어&메이크업 디테일은 덤!",
        "content": "의상만큼이나 중요한 게 바로 헤어와 메이크업이잖아요? 장원영님 산타걸 착장에서 또 한번 감탄했던 부분이 바로 이 부분이었어요. 길고 윤기 나는 스트레이트 헤어는 마치 의상 자체에 시선이 집중되도록 하는 '배경' 역할을 톡톡히 했고요. 과하지 않으면서도 본연의 피부톤을 살린 메이크업과 은은한 립 컬러는 산타 콘셉트를 부담스럽지 않게, 자연스럽게 소화하게 만들어줬죠. '이거 너무 과하면 어쩌지?' 하는 걱정 자체가 들지 않게 하는 계산된 선택이었달까요? 자칫 잘못하면 촌스러워 보일 수 있는 산타 콘셉트를 이렇게 세련되게, 그리고 본인의 매력을 십분 살려서 표현해낸다는 게 정말 신기하더라고요. 마치 '나는 이 캐릭터를 완벽하게 이해했고, 그걸 내 스타일로 재해석했어!'라고 말하는 듯한 느낌이었어요. 같은 날 MC를 맡은 안유진님이 청순한 드레스로 '정제된 이미지'를 선보인 것과 비교하면, 장원영님의 산타걸 콘셉트는 정말 '캐릭터' 그 자체를 보여준 거라 할 수 있죠. 같은 팀, 같은 무대, 같은 날이었지만 이렇게 극명하게 대비되는 두 사람의 스타일링을 보면서 '아, 정말 연예인들은 다르구나' 하는 생각이 절로 들었어요."
      },
      {
        "title": "나만의 '산타걸' 만들기! 꿀팁 대방출!",
        "content": "여러분도 혹시 특별한 날, 나만의 개성을 살린 스타일을 연출하고 싶으신가요? 장원영님의 산타걸 착장을 보면서 저도 ‘나만의 특별한 날’을 어떻게 더 빛낼 수 있을지 몇 가지 팁을 얻었는데요. 첫째, '콘셉트'를 명확히 하세요! 단순히 유행하는 옷을 입기보다, 내가 어떤 이미지를 보여주고 싶은지, 그날의 분위기와 잘 어울리는 콘셉트를 정하는 게 중요해요. 둘째, '디테일'을 놓치지 마세요! 의상의 소재, 컬러, 디자인뿐만 아니라 액세서리, 헤어, 메이크업까지 모두 연결해서 생각해야 하나의 완벽한 스타일이 완성된답니다. 예를 들어, 산타걸 하면 빨간색, 하얀색, 그리고 보송보송한 퍼가 떠오르잖아요? 이런 요소들을 활용해서 나만의 귀여운 머리핀이나 양말, 아니면 작은 가방으로 포인트를 주는 것도 좋겠죠. 셋째, '자신감'이 최고예요! 아무리 멋진 옷을 입어도 자신감이 없으면 빛나지 않잖아요. 장원영님처럼 내가 선택한 스타일을 당당하게 즐기는 모습이 가장 중요하다고 생각해요. 여러분도 올겨울, 장원영님처럼 나만의 특별한 '산타걸' 혹은 '겨울 요정' 스타일을 완성해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 장원영님의 산타걸 착장에 대한 이야기를 풀어봤는데요, 솔직히 저는 이 소식을 접하고 나서 ‘와, 정말 대단하다’라는 말밖에 안 나오더라고요. 21살이라는 어린 나이에, 173cm라는 큰 키를 가지고 있음에도 불구하고, 단순히 예쁜 걸 넘어선 '완성도' 높은 퍼포먼스를 보여줬다는 게 정말 인상 깊었어요. 단순히 크리스마스 의상을 입은 게 아니라, '산타걸'이라는 캐릭터를 완벽하게 이해하고 자신만의 스타일로 재해석해서 보여줬다는 점이요. 앞으로는 이런 식으로 제가 좋아하는 스타들이나 혹은 주변에서 발견하는 ‘특별한 순간’들에 대한 이야기를 더 많이 나누고 싶어요. 여러분도 오늘 저의 이야기가 재미있으셨다면, 댓글로 여러분의 생각이나 궁금한 점도 마구마구 남겨주세요! 저랑 같이 소통하면서 더 즐거운 블로그 만들어가요!"
      }
    ],
    "hashTag": [
      "#장원영",
      "#아이브",
      "#산타걸",
      "#SBS가요대전",
      "#레드카펫",
      "#스타일링",
      "#이미지메이킹",
      "#패션팁"
    ]
  },
  {
    "title": "아이브 이서·엔믹스 규진·르세라핌 은채, 블랙핑크 변신…역시 막강즈(가요대전)",
    "article": "[뉴스엔 황혜진 기자]\n\n그룹 아이브 멤버 이서와 엔믹스 멤버 규진, 르세라핌 멤버 은채가 '막강즈'를 결성했다.\n\n12월 25일 생방송된 SBS '가요대전'에서는 이서와 규진, 은채의 특별한 합동 무대가 펼쳐졌다.\n\n무대에 오른 이들은 그룹 블랙핑크(제니, 로제, 리사, 지수)의 히트곡 'Pretty Savage'(프리티 새비지) 커버 무대를 선보였다. 가요계 절친 사이인 세 사람은 실력과 미모, 무대 매너가 동시에 빛나는 황금빛 크리스마스 무대를 꾸몄다.\n\n이날 인천 영종도 인스파이어 아레나에서 개최된 '가요대전'은 'Golden Loop'(골든 루프)라는 주제로 진행됐다. 찬란하게 빛난 2025년 K팝 가수들의 여정을 되새기고, 향후 한층 밝게 빛날 이들의 여정을 기대하는 축제였다.\n\n올해 '가요대전' 무대에는 엔하이픈, 에이티즈, 투어스, 투모로우바이투게더, 앤팀, 보이넥스트도어, 코르티스, 넥스지, 킥플립, 동방신기 유노윤호, 스트레이 키즈, 제로베이스원, 라이즈, 엔시티 태용, 엔시티 드림, 엔시티 위시, 에스파, 아이브, 르세라핌, 있지, 엔믹스, 아일릿, 하츠투하츠, 키키, 미야오, 이즈나, 베이비몬스터 등이 올랐다. 데이식스 영케이와 엔시티 재민, 아이브 안유진은 MC로 활약했다.\n\n뉴스엔 황혜진 blossom@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251225190606858",
    "type": "daum_enter",
    "newTitle": "아이돌 막내즈, 블랙핑크 변신…무대 장악력 실화?",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이죠? 상상도 못한 조합의 등장!",
        "content": "이웃님들! 혹시 어제 '가요대전' 보셨어요? 저는 완전 본방 사수하면서 입틀막했잖아요! 세상에, 우리 아이돌 막내즈라고 불리는 이서, 규진, 은채가 뭉쳐서 블랙핑크 무대를 꾸몄다니, 이거 실화인가요? 진짜 제 눈을 의심했다니까요. 크리스마스 선물로 이런 특급 무대를 받다니, 이거야말로 황금 같은 순간이 아니었나 싶어요. 생각지도 못한 조합이라 더 놀랐고, 또 얼마나 잘 어울릴까 엄청 궁금했거든요. 막내즈가 '프리티 새비지'를 소화한다니, 이건 그냥 믿고 보는 거잖아요? 무대 공개 전부터 얼마나 두근거렸는지 몰라요. 역시 K팝은 이런 예측 불가능한 스페셜 무대 덕분에 더 매력적인 것 같아요. 덕분에 연말 분위기가 얼마나 후끈 달아올랐는지 몰라요. 정말 잊지 못할 크리스마스 이브의 추억이 될 것 같습니다!"
      },
      {
        "title": "막내즈, 그게 누구인가요? '막강즈'의 탄생 비화!",
        "content": "아니, '막강즈'라니! 이름부터 너무 포스가 넘치는 거 아니에요? 이서, 규진, 은채. 이 세 명의 멤버들을 묶어서 '막강즈'라고 부르는 이유가 다 있더라고요. 바로 이 친구들이 각 그룹에서 가장 막내 라인인데도 불구하고, 보여주는 실력이나 무대 장악력이 이미 베테랑 못지않다는 뜻이겠죠? 특히 이번 '가요대전'에서 보여준 블랙핑크 커버 무대는 이런 '막강즈'의 면모를 제대로 보여준 거 같아요. '프리티 새비지'라는 곡 자체가 워낙 강렬하고 퍼포먼스가 중요한 곡이잖아요. 이걸 이 어린 친구들이 소화했다는 게 정말 대단한 거죠. 실제로 무대를 보는데, 와... 카메라 앞에서 전혀 밀리지 않는 자신감과 파워풀한 에너지가 느껴지더라고요. 이게 바로 K팝의 미래가 아닐까 싶을 정도였어요. 앞으로 이 '막강즈'가 보여줄 활약이 얼마나 더 기대되는지 몰라요!"
      },
      {
        "title": "'프리티 새비지' 완벽 커버! 무대 위에서 벌어진 일은?",
        "content": "진짜 '프리티 새비지' 무대, 보신 분들은 다 아실 거예요. 얼마나 핫하고 퍼포먼스가 중요한 곡이에요. 그런데 우리 이서, 규진, 은채 막내즈가 이걸 완벽하게 재해석해서 선보였다니까요! 단순히 동작을 따라 하는 수준이 아니라, 자신들만의 색깔을 입혀서 무대를 꽉 채우는 모습을 보면서 감탄을 금치 못했어요. 특히 무대 의상부터 표정 연기, 그리고 멤버들 간의 시너지까지! 어느 하나 빠지는 게 없더라고요. 처음에는 '이 친구들이 이 곡을?' 하고 살짝 의아했는데, 막상 무대가 시작되자마자 그런 걱정은 싹 사라졌어요. 표정 하나하나, 손짓 하나하나에 힘이 느껴지고, 무대에서 뿜어져 나오는 카리스마가 장난 아니었어요. 마치 본인들의 곡인 것처럼 자연스럽게 소화하는 걸 보고, 정말 K팝 아이돌의 저력을 다시 한번 느낄 수 있었답니다. 진짜 '막강즈'라는 별명이 괜히 붙은 게 아니라는 걸 증명해 보였어요!"
      },
      {
        "title": "우리 아이돌도 이렇게! '막강즈'에게 배우는 무대 자신감 UP! 꿀팁!",
        "content": "솔직히 '막강즈'가 보여준 무대, 우리 아이돌 꿈나무들뿐만 아니라 일반인들에게도 많은 영감을 주는 것 같아요. 특히 무대 위에서의 자신감! 어디서 나오는 걸까요? 물론 연습도 엄청나게 했겠지만, 타고난 끼와 함께 '나는 할 수 있다!'라는 긍정적인 마인드가 정말 중요한 것 같아요. 그래서 오늘은 우리 이웃님들도, 그리고 자녀분들도 무대 위에서 더 빛날 수 있도록 '막강즈'에게 배우는 무대 자신감 UP! 꿀팁을 몇 가지 알려드릴까 해요. 첫째, '완벽한 준비'는 기본 중의 기본! '프리티 새비지'처럼 어려운 곡도 완벽하게 소화하려면 수많은 연습이 필요하겠죠? 춤, 노래, 표정 하나하나 놓치지 않고 연습하는 게 중요해요. 둘째, '긍정적인 마인드셋'을 장착하세요! '나는 잘할 수 있어', '내 매력을 보여주자'와 같은 긍정적인 자기 암시가 큰 도움이 됩니다. 셋째, '무대 의상과 헤어스타일'로 자신감을 더하세요! 물론 의상이 전부는 아니지만, 자신에게 잘 어울리고 좋아하는 스타일링을 하면 자연스럽게 기분이 좋아지고 자신감이 올라가더라고요. 이 세 가지 꿀팁만 잘 활용해도 여러분도 충분히 무대 위에서 빛날 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: '막강즈'의 재발견, 앞으로가 더 기대돼요!",
        "content": "이번 '가요대전'을 보면서 '막강즈'라는 새로운 보석을 발견한 것 같아 정말 뿌듯해요. 사실 이 친구들이 이렇게까지 파워풀하고 자신감 넘치는 무대를 보여줄 줄은 상상도 못 했거든요. '프리티 새비지' 커버를 보면서, 이 어린 친구들이 얼마나 많은 노력을 했고, 또 얼마나 잠재력이 큰지 다시 한번 느낄 수 있었어요. 앞으로 이 '막강즈'가 각자의 그룹에서, 그리고 혹시 또 이렇게 뭉쳐서 보여줄 무대들이 너무나 기대가 됩니다. 이번 무대를 계기로 '막강즈' 멤버들 모두 더욱 승승장구하길 응원하고 싶어요. 저도 앞으로 이 친구들의 활동을 더 유심히 지켜보고, 또 이들의 열정을 본받아서 제 일상에서도 늘 긍정적인 마음으로 도전하는 사람이 되려고요. 이웃님들도 이번 '막강즈'의 무대, 놓치셨다면 꼭 한번 찾아보세요! 정말 후회하지 않으실 거예요!"
      }
    ],
    "hashTag": [
      "#막강즈",
      "#가요대전",
      "#아이브이서",
      "#엔믹스규진",
      "#르세라핌은채",
      "#블랙핑크",
      "#프리티새비지",
      "#K팝"
    ]
  },
  {
    "title": "\"역시MC 선배님\" 안유진, 6년차 '안방마님美' 폭발..영케이X재민도 출격 ['2025 SBS가요대전']",
    "article": "[OSEN=김수형 기자]‘MZ 워너비 아이콘’ 아이브(IVE)의 리더 안유진이 ‘2025 SBS 가요대전’ MC로 나서며 6연속 진행 기록을 이어갔다.\n\n안유진은  25일 인천 영종도 인스파이어 아레나에서 열린 ‘2025 SBS 가요대전’에서 MC로 무대에 올라 연말 축제를 이끌었다.\n\n그는 2022년 첫 MC 합류 이후 ‘가요대전 Summer’를 포함해 통산 6번째로 ‘가요대전’ 진행을 맡으며 명실상부한 ‘가요대전 안방마님’으로 자리매김했다. 해를 거듭할수록 더욱 안정된 진행과 매끄러운 리딩을 보여준 안유진은 올여름에 이어 연말 무대까지 책임지며 6년 차 MC다운 존재감을 발휘했다.\n\n안유진은 소속사를 통해 ‘가요대전’ MC로 시청자분들과 연말을 함께하게 돼 정말 기뻤다”며 “매년 크리스마스를 이 무대에서 맞이하는 것이 제게 큰 선물인 만큼, 시청자분들께도 최고의 크리스마스 선물이 되길 바라는 마음으로 열심히 준비했다”고 소감을 전했다.\n\n이날 ‘2025 SBS 가요대전’에는 데이식스 Young K와 NCT 재민이 함께 MC로 호흡을 맞췄다. 안유진이 “가요대전과 함께라면 모든 순간이 하이라이트”라고 말하자, 재민과 Young K는 “역시 MC 선배님이다”, “믿고 보는 MC”라며 치켜세워 현장을 훈훈하게 만들었다.\n\n특히 두 사람의 극찬 속에서 안유진은 여유로운 리액션과 센스 있는 멘트로 화답하며 ‘6년 차 MC는 다르다’는 말을 스스로 증명했다는 평가를 받았다.\n\n한편 안유진은 그룹 아이브 활동과 더불어 각종 예능과 MC 무대를 오가며 MZ세대의 워너비 아이콘다운 활약을 이어가고 있다.\n\n/\n\n[사진]'가요대전'",
    "link": "https://v.daum.net/v/20251225190606856",
    "type": "daum_enter",
    "newTitle": "안유진, 6년차 '안방마님' MC 비결은? 가요대전 MC 경험 분석!",
    "newArticle": [
      {
        "title": "세상에, 안유진 님이 또 MC를 맡으셨다고요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 정말 깜짝 놀랐잖아요! MZ 워너비 아이콘으로 사랑받는 우리 아이브(IVE)의 리더, 안유진 님이 '2025 SBS 가요대전' MC로 또다시 등장하셨다는 소식 말이에요. 그것도 무려 6년 연속이라니, 진짜 대단하지 않나요? 저는 개인적으로 연말마다 '가요대전'을 보면서 '아, 이제 진짜 연말이구나!' 하는 느낌을 받는데, 거기서 안유진 님을 빼놓고 이야기할 수는 없을 것 같아요. 2022년에 처음 MC로 합류하신 이후로 '가요대전 Summer'까지 포함하면 벌써 6번째라니, 정말 '가요대전 안방마님'이라는 별명이 괜히 붙은 게 아니구나 싶더라고요. 시간이 갈수록 더 능숙해지고, 멘트도 찰떡같이 소화하시는 모습 보면 저도 모르게 감탄하게 돼요. 올해 여름 무대부터 연말 무대까지 꽉 잡아주시는데, 6년 차 MC의 품격이 이런 거구나 싶었답니다. 안유진 님이 직접 인터뷰에서 '매년 크리스마스를 이 무대에서 맞이하는 것이 제게 큰 선물'이라고 하셨는데, 듣는 저도 왠지 모르게 뭉클해지더라고요. 시청자들에게 최고의 크리스마스 선물이 되기를 바라는 마음으로 열심히 준비하셨다니, 저희도 그 마음을 받아서 더 즐겁게 봐야겠죠?"
      },
      {
        "title": "6년 차 MC, '안방마님' 안유진 님의 MC 경험, 뭐가 다를까요?",
        "content": "도대체 6년 동안 '가요대전' MC를 쉬지 않고 한다는 게 어떤 의미일까요? 이건 정말 아무나 할 수 없는 자리잖아요. 단순히 얼굴마담 역할만 하는 게 아니라, 수많은 가수들과 스태프, 그리고 무엇보다 시청자들의 마음을 사로잡아야 하니까요. 안유진 님은 첫 MC 합류 이후로 매년 성장하는 모습을 보여주셨어요. 처음에는 조금은 떨리는 모습도 있었겠지만, 시간이 지날수록 여유로워지고, 무대 위에서 어떤 돌발 상황이 생겨도 당황하지 않고 자연스럽게 대처하는 모습을 볼 수 있었죠. 이게 바로 '경험'에서 나오는 내공이 아닐까 싶어요. '가요대전'은 정말 많은 아티스트들이 나오는 큰 축제잖아요. 한 명 한 명에게 스포트라이트를 비춰주고, 또 프로그램 전체를 매끄럽게 이끌어가야 하는 역할이 MC인데, 안유진 님은 그런 부분에서 정말 탁월한 능력을 보여주고 계세요. 마치 능숙한 집주인이 손님들을 편안하게 맞아주는 것처럼, 시청자들도, 출연자들도 모두 편안하게 축제를 즐길 수 있도록 이끌어주시는 거죠. 그래서 영케이 님이나 재민 님 같은 동료 MC들도 '역시 MC 선배님', '믿고 보는 MC'라고 칭찬하는 게 아닐까 싶어요. 6년이라는 시간 동안 쌓아온 '안방마님'으로서의 짬바, 정말 존경스럽습니다!"
      },
      {
        "title": "영케이 & 재민과의 케미 폭발! 2025 SBS 가요대전 현장 엿보기",
        "content": "이번 '2025 SBS 가요대전'은 안유진 님과 함께 데이식스(DAY6)의 영케이(Young K) 님, 그리고 NCT의 재민 님이 MC로 호흡을 맞췄다고 해요. 생각만 해도 벌써 기대되지 않나요? 각자 개성 넘치는 매력을 가진 분들이 한자리에 모여서 어떤 시너지를 낼지 정말 궁금했는데요. 기사에 따르면, 안유진 님이 '가요대전과 함께라면 모든 순간이 하이라이트'라고 멋지게 멘트를 날리셨을 때, 재민 님과 영케이 님이 '역시 MC 선배님이다', '믿고 보는 MC'라며 환하게 웃으셨다고 해요. 와, 이 장면이 눈앞에 그려지는 것 같아요. 선배 MC로서 후배 MC들을 격려하고, 또 후배 MC들 역시 선배를 존경하는 마음으로 함께 프로그램을 만들어가는 모습이 정말 훈훈했겠죠? 안유진 님은 이런 칭찬에도 전혀 부담스러워하지 않고, 오히려 여유로운 리액션과 센스 있는 멘트로 화답하며 '6년 차 MC는 다르다'는 것을 스스로 증명하셨다고 하니, 이날 가요대전 현장 분위기가 얼마나 뜨거웠을지 짐작이 가요. 마치 잘 짜인 공연처럼, MC들끼리의 호흡도 중요하잖아요. 서로를 돋보이게 해주고, 또 프로그램의 재미를 더해주는 그런 케미스트리가 얼마나 중요할까요? 앞으로 다른 MC들과 함께 또 어떤 멋진 무대를 보여주실지 기대가 됩니다."
      },
      {
        "title": "안유진 님처럼 'MC 전문가'가 되려면? 나만의 '안방마님' 스킬 업 팁!",
        "content": "사실 MC라는 자리가 쉬운 자리가 아니잖아요. 수많은 사람 앞에서 또렷하게 말하고, 재치 있는 멘트를 날리고, 무엇보다 상황을 잘 파악해서 매끄럽게 이끌어가야 하니까요. '나는 그런 거 못 해!'라고 생각하시는 분들도 계실 텐데요, 우리 안유진 님을 보면서 배울 점이 정말 많답니다. 첫째, '꾸준함'이에요. 6년 동안 한 프로그램을 꾸준히 맡으셨다는 건, 그만큼 신뢰받고 실력으로 인정받았다는 증거겠죠? 우리도 어떤 분야든 꾸준히 하다 보면 분명 전문가가 될 수 있어요. 둘째, '배움의 자세'인 것 같아요. 영케이 님이나 재민 님 같은 후배 MC들과도 좋은 호흡을 맞추면서, 그들의 매력까지도 끌어내는 모습을 보면 항상 배우려는 자세를 잃지 않는다는 것을 알 수 있죠. 셋째, '자신감'이에요. 아무리 실력이 뛰어나도 자신감 없이는 빛나기 어렵잖아요. 안유진 님은 무대 위에서 늘 당당하고 자신감 있는 모습으로 우리를 사로잡죠. 만약 여러분도 사람들 앞에서 발표하거나, 발표를 해야 한다면, 이 세 가지를 기억해보세요. 꾸준히 연습하고, 항상 배우려는 마음을 가지며, 무엇보다 자신감을 가지는 것! 그러면 여러분도 분명 '나만의 안방마님'이 될 수 있을 거예요. 저도 요즘 블로그 포스팅할 때마다 이런 마음으로 쓰고 있답니다. 혹시 저만의 꿀팁이 궁금하시면 댓글로 남겨주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '2025 SBS 가요대전' MC 소식을 듣고 정말 기뻤어요. 안유진 님이 '가요대전' MC로서 보여주는 모습들은 제게 늘 큰 영감을 주거든요. 단순히 예쁘고 멋진 아이돌을 넘어, 한 명의 당당하고 능력 있는 여성으로서 성장해가는 모습을 보는 것 같아서요. 6년이라는 긴 시간 동안 한 자리를 지켜왔다는 건, 정말 많은 노력과 애정이 있었기 때문일 거예요. 저도 앞으로 블로그를 운영하면서, 안유진 님처럼 꾸준히, 그리고 진정성 있게 이웃들과 소통하고 싶다는 다짐을 다시 한번 하게 됐어요. '가요대전' MC로서 보여주는 그녀의 프로페셔널함, 그리고 동료들과 함께 만들어가는 따뜻한 분위기까지. 이번 포스팅을 준비하면서 '아, 나도 저렇게 되고 싶다!' 하는 마음이 더욱 커졌답니다. 여러분도 이번 '2025 SBS 가요대전'을 보면서 안유진 님의 MC로서의 활약을 눈여겨보시면 좋을 것 같아요. 분명 우리에게도 긍정적인 에너지를 많이 전달해 줄 거라고 믿어요! 앞으로도 저는 우리 이웃분들께 좋은 정보를, 또 재미있는 이야기를 전달하기 위해 끊임없이 노력할게요. 언제든 궁금한 점이 있다면 편하게 댓글 남겨주세요!"
      }
    ],
    "hashTag": [
      "#안유진",
      "#아이브",
      "#SBS가요대전",
      "#MC",
      "#6년차MC",
      "#영케이",
      "#재민",
      "#연말무대"
    ]
  }
]