[
  {
    "title": "'108kg' 신기루, 수억원대 다이어트 모델 거절…\"요요 위약금 도저히 감당 불가\" [RE:뷰]",
    "article": "[TV리포트=윤희정 기자] 개그우먼 신기루가 수억 원대에 달하는 파격적인 다이어트 광고 제안을 단칼에 거절한 비화를 공개하며 특유의 솔직한 입담으로 시청자들을 사로잡았다. 지난 16일 채널 '짠한형 신동엽'에 게재된 영상에는 개그맨 이용진과 신기루가 게스트로 출연해 거침없는 토크를 선보였다. 이날 화제의 중심은 단연 신기루의 '억대 광고 거절' 사연이었다. 평소 독보적인 캐릭터와 남다른 체격으로 큰 사랑을 받고 있는 신기루에게 다이어트 업체들의 러브콜이 쏟아졌다는 사실이 밝혀진 것.\n\n신기루는 과거 여러 다이어트 업체로부터 모델 제안을 받았던 당시를 회상하며 \"살을 한 번 확실히 빼면 정말 큰돈을 벌 수 있겠다는 유혹을 느낀 적이 있다\"고 솔직하게 털어놨다. 실제로 업체 측에서 제시한 모델료는 수억 원대에 달하는 어마어마한 금액이었던 것으로 알려져 출연진의 탄성을 자아냈다. 그러나 신기루의 선택은 뜻밖에도 '거절'이었다.\n\n수많은 이들이 선망하는 억대 광고를 거절한 이유는 다름 아닌 철저하게 현실적인 '손익 계산' 때문이었다. 신기루는 \"살을 빼는 것보다 그 이후가 문제였다. 요요 현상으로 다시 살이 쪘을 때 물어내야 할 위약금을 계산해 봤더니 도저히 감당이 안 되겠더라\"고 고백해 스튜디오를 웃음바다로 만들었다. 이에 MC 신동엽은 \"자칫하면 20년 가까이 고생해서 번 돈을 한순간에 다 날릴 뻔했다\"고 맞장구를 치며 신기루의 탁월한 판단력을 치켜세웠다.\n\n신기루는 얼마 전 자신의 몸무게가 108kg임을 당당히 밝힌 바 있다. 단순히 체중을 줄여 돈을 버는 길 대신, 자신의 본모습을 유지하며 웃음을 주는 길을 택한 신기루의 행보에 대중은 \"역시 뼈그맨(뼛속까지 개그맨)답다\"는 찬사를 보내고 있다. 신기루는 최근 자신을 둘러싼 무분별한 악성 댓글에 대해서도 시원한 일침을 가하며 화제를 모은 바 있다. 한 누리꾼이 \"이 사람도 약물 검사를 철저히 해야 한다\"며 근거 없는 의혹을 제기하자, 신기루는 \"내가 먹는 약이라고는 '1,000억 보장 유산균'밖에 없다. 당신의 바람은 속으로만 생각하라\"고 재치 있게 응수했다. 도를 넘은 비난에도 굴하지 않고 자신만의 스타일로 대처하는 모습에 팬들의 응원이 쏟아졌다.\n\n2005년 KBS 2TV '폭소클럽'으로 데뷔한 신기루는 오랜 무명 시절을 견뎌온 실력파 개그우먼이다. '개그콘서트'와 '웃음을 찾는 사람들'을 거쳐 2013년 '코미디빅리그'에서 존재감을 드러낸 그는, 이용진의 웹 예능 '터키즈 온더 블록'을 통해 입담의 포텐을 터뜨리며 제2의 전성기를 맞이했다. 이후 그는 MBC '전지적 참견 시점', SBS '덩치 서바이벌-먹찌빠' 등 지상파와 케이블을 넘나들며 예능 대세로서 입지를 굳혔다.\n\n윤희정 기자  / 사진=TV리포트 DB, 채널 '짠한형 신동엽'",
    "link": "https://v.daum.net/v/20260217151238435",
    "type": "daum_enter",
    "newTitle": "신기루 108kg 다이어트 모델 거절 이유, 요요 위약금 계산법?",
    "newArticle": [
      {
        "title": "세상에... 억대 광고를 거절했다고?",
        "content": "이웃님들! 오늘 뉴스 보셨어요? 개그우먼 신기루 씨가 무려 수억 원대 다이어트 모델 제안을 거절했다는 소식을 듣고 저도 깜짝 놀랐잖아요. 아니, 상상만 해도 어마어마한 금액인데 그걸 마다했다니! 보통 사람 같으면 덥석 물었을 텐데, 신기루 씨의 솔직한 입담이 방송에서 화제가 됐더라고요. 여러분도 혹시 '혹시나 나도 저런 제안이 오면 어떡하지?' 싶으셨나요? 저도 사실 그런 생각을 잠깐 했거든요. 근데 신기루 씨의 이유를 듣고 나니 '아하!' 싶더라고요. 단순히 살을 빼는 것만큼이나 중요한 게 있다는 걸 뼈저리게 느꼈달까요. 그래서 오늘은 이 흥미로운 소식을 우리 함께 좀 더 깊이 파헤쳐 보고, 혹시 우리에게도 적용될 만한 꿀팁이 있는지 같이 알아보려고 해요."
      },
      {
        "title": "다이어트 모델, 정말 돈이 될까? 신기루의 현실적인 고민",
        "content": "신기루 씨가 108kg이라는 자신의 몸무게를 공개하며 다이어트 모델 제안을 받았다는 이야기는 익히 들어 알고 있었어요. 그런데 이번에 밝혀진 사실은 그 제안이 단순한 모델 활동을 넘어, 정말 파격적인 금액이었다는 점이에요. 수억 원대라니! 제 상상력을 초월하는 금액이라 듣는 순간 귀가 쫑긋하더라고요. 아마 많은 분들이 '와, 저걸로 인생 역전하는 사람들도 있겠네?' 하고 생각하셨을 거예요. 저도 그런 막연한 기대를 품었던 순간이 있었고요. 하지만 신기루 씨는 돈보다 더 현실적인 부분을 먼저 고민했대요. 바로 '요요 현상'과 그에 따른 '위약금'이었죠. 다이어트 업계에서는 모델이 계약 기간 동안 약속된 체중이나 몸매를 유지하지 못하면 엄청난 위약금을 물리는 경우가 많다고 해요. 신기루 씨는 이걸 계산해 보니, 설령 살을 빼서 큰돈을 벌더라도 다시 살이 찌면 그동안 번 돈을 다 날릴 수도 있겠다는 판단을 한 거죠. 어떻게 보면 정말 뼈가 되고 살이 되는 '뼈그맨'다운 계산법 아니겠어요? 이처럼 다이어트 모델 활동이 단순히 '몸만들기'가 아니라, 엄청난 '리스크 관리'가 동반되어야 하는 일이라는 걸 새삼 깨닫게 됐답니다."
      },
      {
        "title": "요요 위약금, 얼마나 무섭길래? 구체적인 상황 설정",
        "content": "자, 그렇다면 신기루 씨를 그렇게 망설이게 했던 '요요 위약금'은 어느 정도길래 그랬을까요? 이건 정말 우리가 상상하는 것 이상일 수 있답니다. 예를 들어볼게요. 어떤 다이어트 업체가 신기루 씨에게 '계약 기간 1년 동안 30kg 감량 및 유지'를 조건으로 5억 원을 제안했다고 칩시다. 계약서에는 '감량된 체중에서 5kg 이상 증가 시, 1kg당 1천만 원의 위약금을 지불한다'는 조항이 있었다고 가정해 보는 거예요. 만약 신기루 씨가 1년 계약 종료 후 35kg을 감량한 상태였는데, 석 달 뒤에 몸무게가 5kg이 늘어 108kg에서 113kg이 되었다면 어떻게 될까요? 1kg당 1천만 원이니, 5kg 증가로 5천만 원의 위약금을 물어야 하는 거죠. 이게 만약 10kg 늘어났다면 1억 원이에요. 억대 광고 모델료를 받았지만, 요요로 인해 그 이상을 토해내야 하는 상황이 올 수도 있는 거죠. 심지어 어떤 계약은 '유지'라는 개념이 굉장히 까다로워서, 아주 작은 체중 변화에도 큰 위약금이 발생할 수 있다고 해요. 신기루 씨가 이런 구체적인 상황을 다 계산해 보고 '이건 아니다' 싶었던 거죠. 단순히 겉으로 보이는 화려함 뒤에 숨겨진 현실적인 위험을 정확히 간파한 셈이에요."
      },
      {
        "title": "내 몸을 지키는 현명한 다이어트, 이건 꼭 기억하세요!",
        "content": "신기루 씨의 사례를 보면서, 우리도 혹시 다이어트를 계획할 때 이런 점들을 놓치고 있는 건 아닌지 돌아보게 되더라고요. 특히 유행하는 다이어트나 특정 상품에 현혹되기보다는, '내 몸'에 맞고 '지속 가능'한 방법을 선택하는 게 정말 중요하다는 걸 다시 한번 느꼈답니다. 그래서 오늘은 우리가 실천할 수 있는 현실적인 꿀팁 몇 가지를 소개해 드릴게요! 첫째, '내 몸의 소리'에 귀 기울이기! 남들이 좋다는 다이어트가 나에게도 좋을 수는 없잖아요. 나의 건강 상태, 체질, 식습관 등을 고려해서 전문가와 상담하거나 자신에게 맞는 방법을 찾아야 해요. 둘째, '급격한 변화'는 금물! 무리한 식단 제한이나 과도한 운동은 오히려 건강을 해치고 요요 현상을 부추길 수 있어요. 천천히, 꾸준히 변화를 주는 것이 장기적으로 효과적이에요. 셋째, '식품 표기' 꼼꼼히 확인하기! 특히 다이어트 보조제나 음료를 구매할 때는 어떤 성분이 들어있는지, 내 몸에 해로운 것은 없는지 꼭 확인하는 습관을 들이세요. 신기루 씨가 '1,000억 보장 유산균'이라며 재치 있게 받아쳤던 것처럼, 허무맹랑한 광고 문구에 현혹되지 말자고요! 넷째, '유지'에 집중하기! 살을 빼는 것만큼이나, 뺀 살을 유지하는 것이 중요하답니다. 건강한 식습관과 규칙적인 생활 패턴을 유지하려는 노력이 필요해요. 이런 작은 실천들이 모여 우리 몸을 건강하게 지키는 튼튼한 방패가 되어줄 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 신기루 씨의 이야기를 들으면서, 저는 앞으로 제 다이어트 방식에 대해 좀 더 깊이 생각해 보기로 했어요. 예전에는 '빨리 살 빼서 예뻐져야지!'라는 생각에 이것저것 따라 하기도 했었는데, 이제는 '내 몸이 건강한가?' 그리고 '이게 장기적으로 괜찮을까?'를 먼저 고민하게 될 것 같아요. 억대 광고 제안을 거절할 만큼 신중했던 신기루 씨의 선택이 정말 대단하게 느껴지더라고요. 단순히 돈을 좇는 게 아니라, 자신의 건강과 미래를 먼저 생각하는 현명한 모습이 정말 인상 깊었어요. 저도 앞으로는 남들이 말하는 '성공 사례'나 '대박 상품'에 섣불리 흔들리지 않고, 제 몸의 목소리에 더 귀 기울이는 현명한 다이어터가 되려고 합니다. 여러분도 혹시 다이어트 때문에 스트레스받고 있다면, 오늘 신기루 씨 이야기 꼭 한번 떠올려 보셨으면 좋겠어요. 우리 모두 건강하고 행복하게, 자신의 몸을 사랑하는 방법으로 다이어트 해나가자고요! 파이팅!"
      }
    ],
    "hashTag": [
      "#신기루",
      "#다이어트모델",
      "#요요현상",
      "#위약금",
      "#현명한다이어트",
      "#체중관리",
      "#건강정보",
      "#꿀팁"
    ]
  }
]