[
  {
    "title": "'세 아들 엄마' 박신혜, 똑단발 동안 미모…촬영 중인 근황 보니",
    "article": "[텐아시아=이민경 기자]\n\n배우 박신혜가 단발 헤어스타일로 근황을 전했다.\n\n박신혜는 지난 4일 오후 개인 계정에 \"금보는 대기 중. 커피타임\"이라는 글과 함께 일상 사진을 게재했다. 공개된 사진 속 박신혜는 카페에서 커피를 즐기며 여유로운 시간을 보내고 있다. 펌이 가미된 짧은 단발머리로 변신해 상큼한 매력을 드러냈다.\n\n박신혜는 결혼과 출산 후에도 여전한 동안 미모를 자랑하며 자연스러운 일상 속 모습을 공개했다. 그는 2022년 1월 동료 배우 최태준과의 사이에서 첫 아들을 품에 안았다.\n\n출산 이후 tvN 드라마 '닥터슬럽프'와 '지옥에서 온 판사' 등에 출연하며 배우로서 복귀했고, 현재는 내년 방송 예정인 새 드라마 '미스언더커버보스' 촬영에 한창이다. '미스언더커버보스'는 1990년대 세기말을 배경으로, 오직 일에만 몰두하던 30대 금융감독원 감독관 홍금보가 수상한 자금의 흐름을 추적하기 위해 증권사 고졸 신입사원으로 위장 취업하며 벌어지는 이야기를 그린다. 극 중 박신혜는 금융감독원 엘리트 감독관이자 주인공 홍금보 역을 맡아 위장 잠입에 나서는 캐릭터를 연기한다",
    "link": "https://v.daum.net/v/20251105111047890",
    "type": "daum_enter",
    "newTitle": "박신혜 단발 헤어스타일 근황 동안 미모 홍금보로 돌아온다",
    "newArticle": [
      {
        "title": "박신혜 단발 변신",
        "content": "배우 박신혜가 최근 개인 계정에 근황을 공개하며 팬들의 이목을 집중시켰습니다. 공개된 사진 속 박신혜는 짧은 단발 헤어스타일로 변신해 한층 더 산뜻하고 어려 보이는 매력을 발산했습니다. 펌이 더해진 스타일은 그녀의 활동적인 이미지를 부각시키며, 오랜만에 공개된 박신혜의 모습에 많은 이들이 반가움을 표했습니다. 박신혜는 이번 단발 헤어스타일로 이전과는 다른 상큼한 분위기를 연출하며, 앞으로의 활동에 대한 기대감을 높였습니다. 박신혜의 스타일 변화는 언제나 화제를 모으는데, 이번 단발머리 역시 그녀의 변함없는 아름다움을 다시 한번 확인시켜주었습니다."
      },
      {
        "title": "결혼, 출산 후 복귀",
        "content": "박신혜는 2022년 1월 동료 배우 최태준과의 사이에서 첫 아들을 품에 안았으며, 결혼과 출산이라는 인생의 큰 변화를 겪은 후에도 변함없는 동안 미모와 건강한 모습으로 팬들 앞에 섰습니다. 출산 후에도 배우로서의 활동을 멈추지 않고 꾸준히 작품 활동을 이어온 박신혜는 tvN 드라마 '닥터슬럽프'와 '지옥에서 온 판사' 등에 출연하며 성공적으로 안방극장에 복귀했습니다. 이는 엄마가 된 후에도 연기에 대한 열정을 잃지 않고 배우로서의 커리어를 이어가는 박신혜의 노력을 보여주는 대목입니다. 그녀는 출산 후에도 빠르게 활동을 재개하며 팬들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "새 드라마 '미스언더커버보스'",
        "content": "현재 박신혜는 내년 방송 예정인 새로운 드라마 '미스언더커버보스' 촬영에 한창입니다. 이 드라마는 1990년대 세기말을 배경으로 펼쳐지는 흥미로운 이야기로, 박신혜는 극중 주인공 홍금보 역을 맡아 파격적인 변신을 예고하고 있습니다. 홍금보는 오직 일에만 몰두하는 30대 금융감독원 감독관으로, 수상한 자금의 흐름을 추적하기 위해 증권사 고졸 신입사원으로 위장 취업하는 인물입니다. 박신혜는 엘리트 감독관으로서의 날카로움과 신입사원으로서의 어설픔을 동시에 표현하며 캐릭터의 다채로운 매력을 그려낼 것으로 기대됩니다. '미스언더커버보스'는 박신혜의 복귀작으로서, 그녀가 보여줄 새로운 연기 변신에 대한 기대감이 매우 높습니다."
      },
      {
        "title": "홍금보 캐릭터 분석",
        "content": "이번 드라마에서 박신혜가 연기하는 홍금보는 금융감독원의 능력이 뛰어난 엘리트 감독관이라는 설정과 함께, 위장 잠입이라는 특수한 상황에 놓이게 되는 캐릭터입니다. 1990년대 세기말이라는 시대적 배경 속에서, 홍금보는 차가운 이성과 치밀한 분석력을 바탕으로 거대한 금융 비리를 파헤치게 됩니다. 증권사 고졸 신입사원으로 위장하며 겪는 에피소드들은 극의 재미를 더할 것이며, 박신혜는 이 과정에서 자신만의 스타일로 캐릭터를 소화하며 시청자들에게 깊은 인상을 남길 것입니다. 홍금보라는 인물을 통해 박신혜는 기존에 보여주었던 로맨틱하거나 선한 이미지를 넘어, 더욱 강렬하고 복합적인 연기 스펙트럼을 선보일 것으로 예상됩니다. '미스언더커버보스' 속 홍금보 캐릭터는 박신혜에게 새로운 도전이자 성장의 기회가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박신혜 배우의 근황 소식과 함께 새로운 드라마 '미스언더커버보스'에서의 역할은 개인적으로도 매우 흥미롭습니다. 단발 헤어스타일로 변신한 모습은 그녀의 밝고 건강한 에너지를 보여주는 듯하며, 결혼과 출산이라는 인생의 경험을 통해 더욱 성숙해진 배우로서의 면모를 기대하게 합니다. 특히 '미스언더커버보스'에서 맡은 홍금보라는 캐릭터는 기존에 그녀가 보여주었던 캐릭터들과는 차별화되는, 강인하고 입체적인 인물이라는 점에서 박신혜 배우의 연기적 스펙트럼을 한층 넓힐 수 있는 좋은 기회가 될 것이라고 생각합니다. 금융감독원 엘리트에서 위장 잠입까지, 복잡한 상황 속에서 캐릭터를 어떻게 풀어낼지가 관건이며, 1990년대 세기말이라는 시대적 배경 또한 드라마의 몰입도를 높일 요소라고 봅니다. 이러한 새로운 도전들이 박신혜 배우의 연기 인생에 또 다른 전환점이 되기를 바라며, '미스언더커버보스'를 통해 다시 한번 배우 박신혜의 진가를 확인할 수 있을 것으로 기대합니다."
      }
    ],
    "hashTag": [
      "#박신혜",
      "#단발머리",
      "#근황",
      "#미스언더커버보스",
      "#홍금보",
      "#배우박신혜",
      "#박신혜새드라마"
    ]
  },
  {
    "title": "정은표 서울대 子, 50kg 감량에도 절실한 다이어트 \"연애 못한다 놀려 미안\"",
    "article": "[스포츠조선 이우주 기자] 배우 정은표가 아들 정지웅의 절실한 다이어트에 짠함을 느꼈다.\n\n정은표는 5일 \"이틀에 한 번은 클라이밍을 꼭 하고 일주일에 두 번 이상 러닝을 하는 지웅이를 보면서 뭘 저렇게 열심히 할까 싶은 생각이 들기도 했었다. 그러다 문득 아 우리 아들 살 뺐지 그것도 꽤 많이ㅜㅜ 혹시라도 120kg이었던 예전으로 돌아갈까 싶은 절실함에 저렇게 열심히 한다는 생각이 드니까 짠한 마음이 든다\"고 토로했다.\n\n정은표는 \"'여자 친구 안 생기니?', '아빠 나 지금 여자까지 사귀면 시간 감당이 안 돼' '에이 바보래요~~~' 아들 놀렸던 거 미안하다\"며 \"일부러 안 사귄다는 네 말이 맞을 수도 있다는 합리적 의심을 살짝 해본다. 그래 못 사귀는 게 아니고 안 사귀는 거였어. 어쩌면 우리 아들 바보가 아닐 수도 있어\"라고 아들 정지웅을 격려했다.\n\n공개된 사진 속에는 다이어트 후에도 계속 운동을 이어가는 정지웅의 모습이 담겼다. 다이어트 후 몰라보게 날렵해진 정지웅은 다이어트가 대성공한 이후에도 꾸준히 운동을 하며 몸을 유지 중이다. 이에 정은표는 대견함과 동시에 짠함을 느끼며 아들을 향한 애정을 드러냈다.\n\n군대 가기 전 120kg까지 쪘다는 정지웅은 군생활을 하며 무려 50kg을 감량했다고 밝혀 화제가 됐다. 이후에도 계속 다이어트를 하고 있다는 정지웅은 \"목표는 60kg까지 감량하는 게 목표\"라며 클라이밍, 러닝으로 관리 중이라 밝혔다.\n\n한편, 배우 정은표의 아들 정지웅은 SBS '스타주니어쇼 붕어빵', Mnet '쇼미더머니' 등에 출연해 얼굴을 알렸다. IQ 167의 영재로 알려졌던 정지웅은 현재 서울대학교에 재학 중이다.",
    "link": "https://v.daum.net/v/20251105112117492",
    "type": "daum_enter",
    "newTitle": "정은표 아들 정지웅 50kg 감량 후에도 절실한 다이어트 이유",
    "newArticle": [
      {
        "title": "아들 다이어트 근황",
        "content": "배우 정은표가 아들 정지웅의 절실한 다이어트 노력에 짠한 마음을 표현했다. 정은표는 아들이 이틀에 한 번 클라이밍을 하고 일주일에 두 번 이상 러닝을 하는 모습을 보며 그 이유를 궁금해하기도 했다. 하지만 이내 아들이 과거 120kg까지 나갔던 몸무게로 돌아갈까 염려하는 마음에 그렇게 열심히 운동하는 것이라는 사실을 깨닫고 안쓰러움을 느꼈다고 고백했다. 이러한 정은표의 고백은 아들의 다이어트 성공과 꾸준한 관리에 대한 부성애를 잘 보여주며, 많은 부모들의 공감을 얻을 것으로 보인다. 아들의 건강과 미래를 위한 노력에 박수를 보내는 그의 따뜻한 마음이 돋보인다. 정은표는 아들 정지웅의 다이어트 과정을 지켜보며 깊은 애정을 다시 한번 확인했다."
      },
      {
        "title": "정지웅, 120kg→70kg 감량",
        "content": "정지웅은 과거 군대 가기 전 120kg까지 나갔던 몸무게에서 군 생활을 통해 무려 50kg을 감량했다고 밝혀 화제를 모았다. 이는 놀라운 수치로, 그의 의지와 노력을 엿볼 수 있는 대목이다. 하지만 정지웅은 여기서 멈추지 않고 현재도 꾸준히 다이어트를 이어가고 있다. 그의 최종 목표는 60kg까지 감량하는 것이라고 한다. 이러한 목표 달성을 위해 그는 클라이밍과 러닝을 병행하며 철저하게 몸을 관리하고 있다. 과거의 모습과 확연히 달라진 현재의 날렵한 모습은 그의 끊임없는 노력의 결실이며, 앞으로 남은 목표 달성에도 귀추가 주목된다. 정지웅의 놀라운 체중 감량 스토리는 많은 사람들에게 동기 부여가 되고 있다."
      },
      {
        "title": "꾸준한 운동으로 몸매 유지",
        "content": "정지웅은 50kg 이상을 감량한 후에도 철저한 자기 관리를 이어가고 있다. 공개된 사진 속에서 다이어트 후에도 변함없이 클라이밍과 러닝 등 꾸준한 운동을 하는 그의 모습은 보는 이들에게 깊은 인상을 남긴다. 120kg에서 70kg까지 감량하는 대성공을 거둔 후에도, 그는 현재의 날렵한 몸매를 유지하기 위해 끊임없이 노력하고 있다. 이러한 꾸준함은 단순히 체중 감량을 넘어 건강한 라이프스타일을 구축하겠다는 그의 강한 의지를 보여준다. 아들의 이러한 노력에 정은표는 대견함과 동시에 짠함을 느끼며 깊은 애정을 드러냈다. 정지웅의 건강한 활동은 앞으로도 계속될 것으로 기대된다."
      },
      {
        "title": "아들 놀린 것 미안해",
        "content": "정은표는 과거 아들 정지웅에게 '여자 친구 안 생기니?'라며 놀렸던 것을 후회하고 미안한 마음을 표현했다. 정지웅이 '여자 친구 사귀면 시간 감당이 안 된다'고 답했을 때, 정은표는 이를 '바보 같다'고 말하며 웃어넘겼던 기억을 떠올렸다. 하지만 이제는 아들의 말을 다시 생각해보며 '못 사귀는 게 아니라 안 사귀는 것일 수도 있다'는 합리적인 의심을 하게 되었다고 털어놓았다. 어쩌면 아들이 바보가 아닐 수도 있다는 그의 말은, 아들의 행동을 존중하고 이해하려는 성숙한 부모의 태도를 보여준다. 과거의 섣부른 판단에 대한 반성과 함께 아들을 향한 깊은 이해와 격려의 메시지를 전달하고 있다. 정은표의 진심 어린 고백은 부자 관계의 긍정적인 변화를 보여준다."
      },
      {
        "title": "정지웅, IQ 167 영재",
        "content": "배우 정은표의 아들 정지웅은 IQ 167의 영재로 알려져 많은 이들의 주목을 받은 바 있다. 과거 SBS '스타주니어쇼 붕어빵'과 Mnet '쇼미더머니' 등 다양한 방송 프로그램에 출연하며 얼굴을 알렸다. 현재 그는 명문 서울대학교에 재학 중이라는 사실이 밝혀져 또 한 번 놀라움을 안겼다. 높은 지능과 뛰어난 학업 능력, 그리고 성실한 자기 관리까지 보여주는 정지웅의 다재다능함은 그의 미래에 대한 기대를 더욱 높인다. 단순히 외모나 건강 관리를 넘어, 학업과 방송 활동까지 성공적으로 병행하는 그의 모습은 많은 젊은이들에게 귀감이 되고 있다. 정지웅의 다방면에 걸친 재능과 노력이 빛을 발하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "정지웅의 120kg에서 70kg까지 감량하고도 60kg을 목표로 꾸준히 노력하는 모습은 정말 대단하다. 단순히 외적인 변화뿐만 아니라, 그 과정에서 보여주는 그의 절실함과 자기 통제력은 많은 사람들에게 귀감이 될 것이다. 특히 과거에 자신을 놀렸던 아버지에게 '못 사귀는 게 아니라 안 사귀는 것'이라고 답했던 그의 진심을 이해하게 된 정은표의 모습은 감동적이다. 이는 부모와 자식 간의 소통과 이해가 얼마나 중요한지를 보여주는 좋은 사례라고 생각한다. IQ 167의 영재이자 서울대 재학생이라는 타이틀과 더불어, 꾸준한 운동으로 건강한 라이프스타일을 구축하려는 그의 노력은 앞으로 그가 어떤 분야에서든 성공할 수 있는 강력한 기반이 될 것이다. 정지웅의 건강하고 성실한 성장은 앞으로 그의 삶에 긍정적인 영향을 미칠 것으로 기대된다."
      }
    ],
    "hashTag": [
      "#정은표",
      "#정지웅",
      "#정지웅다이어트",
      "#정은표아들",
      "#정지웅체중감량",
      "#다이어트성공",
      "#서울대",
      "#영재",
      "#정지웅근황",
      "#짠함"
    ]
  },
  {
    "title": "장윤정, 박서진 母 암 치료비 지원 이어 또 미담..\"거액 축의금 건네\"[언포게터블 듀엣]",
    "article": "[스타뉴스 | 김노을 기자]\n\n가수 장윤정이 박서진 어머니의 암 투병 치료비를 도운 데 이어 또 다른 출연자에게 축의금을 전한 미담이 알려졌다.\n\n5일 오전 MBN 새 예능 프로그램 '언포게터블 듀엣' 온라인 제작발표회가 진행된 가운데 김진 PD와 가수 장윤정, 손태진, 오마이걸 효정, 코미디언 조혜련이 참석했다.\n\n이날 조혜련은 \"방송에 나온 출연자 중 한 명이 결혼을 했는데 장윤정이 엄청난 축의금과 화환을 보냈더라. 소문이 다 났다. 훈훈했다\"고 장윤정의 미담을 전했다.\n\n실제로 제작진 사이에서 장윤정은 미담 제조기로 통한다고. 이에 대해 장윤정은 \"그분의 어머님이 (치매인데도) 저를 기억해 주시더라. 정작 자신의 젊은 모습도, 딸의 이름도 잊는 분들인데 그 어머님이 저를 너무 좋아하시고 기억하시더라. 정말 감사했다\"고 겸손한 모습을 보였다.\n\n조혜련은 또 \"장윤정 미담이 또 있다. 가수 박서진의 어머니가 암 투병을 하실 때 금전적으로 지원했다더라\"고 장윤정의 미담을 계속해서 밝혔다.\n\n그러자 장윤정은 \"이럴 거면 A4 세 장짜리로 적어서 드리겠다. 마음이 움직여서 한 것\"이라며 머쓱한 듯 웃었다.\n\n한편 이날 오후 10시 20분 방송되는 '언포게터블 듀엣'은 치매로 기억을 잃어가는 출연자와 그를 기억하는 사람들의 감동적인 듀엣 무대가 그려지는 리얼리티 뮤직쇼다. 출연자의 기억 속 노래를 찾아가는 여정과 가족이 함께 만드는 듀엣 무대, 그들을 위로하는 '메모리 싱어'의 헌정 무대가 더해져 치매라는 병과 마주하고 있는 가족들에게 위로와 감동을 선사할 예정이다.",
    "link": "https://v.daum.net/v/20251105113538286",
    "type": "daum_enter",
    "newTitle": "장윤정, 따뜻한 마음 전한 미담 잇따라 공개",
    "newArticle": [
      {
        "title": "장윤정 훈훈 미담",
        "content": "가수 장윤정의 따뜻한 마음씨가 연일 화제가 되고 있습니다. 특히 MBN 새 예능 프로그램 '언포게터블 듀엣' 온라인 제작발표회에서 공개된 장윤정의 미담은 많은 이들에게 훈훈함을 선사했습니다. 함께 출연하는 조혜련은 방송에 나온 출연자 중 결혼한 이에게 장윤정이 엄청난 축의금과 화환을 보낸 사실을 공개하며 장윤정을 '미담 제조기'로 칭했습니다. 이러한 장윤정의 선행은 단순히 방송 출연자에게 국한되지 않고, 어려움을 겪는 이들에게까지 이어져 그의 넓은 아량과 따뜻한 인품을 엿볼 수 있습니다. 특히 자신을 기억해주는 어르신에 대한 감사함으로 이어진 선행은 많은 사람들에게 귀감이 되고 있습니다. 이러한 장윤정의 미담은 많은 사람들에게 긍정적인 영향을 미치고 있습니다."
      },
      {
        "title": "박서진 어머니 지원",
        "content": "가수 장윤정의 선행은 여기서 멈추지 않았습니다. 코미디언 조혜련은 또 다른 장윤정의 미담을 공개했는데, 바로 가수 박서진 어머니의 암 투병 치료비를 장윤정이 금전적으로 지원했다는 사실입니다. 이 소식은 장윤정이 타인의 어려움에 깊이 공감하고 실질적인 도움을 주고자 하는 따뜻한 마음을 가지고 있음을 다시 한번 보여줍니다. 어려운 시기에 받은 도움은 단순한 물질적 지원을 넘어 큰 위로와 힘이 되기에, 박서진 어머니에게 장윤정의 지원은 더욱 특별하게 다가왔을 것입니다. 장윤정은 이러한 자신의 행동에 대해 '마음이 움직여서 한 것'이라며 겸손한 모습을 보였지만, 그의 행동은 많은 이들에게 감동을 주고 있습니다. 이러한 장윤정의 꾸준한 미담은 그의 인간적인 매력을 더욱 돋보이게 합니다."
      },
      {
        "title": "언포게터블 듀엣 소개",
        "content": "이번 장윤정의 미담이 알려진 계기가 된 MBN 새 예능 프로그램 '언포게터블 듀엣'은 특별한 사연을 가진 이들의 감동적인 듀엣 무대를 담은 리얼리티 뮤직쇼입니다. 특히 이 프로그램은 치매로 기억을 잃어가는 출연자와 그를 기억하는 사람들의 이야기를 중심으로 전개됩니다. 출연자의 기억 속 노래를 찾아가는 여정과 가족이 함께 만드는 듀엣 무대, 그리고 '메모리 싱어'의 헌정 무대가 어우러져 시청자들에게 깊은 위로와 감동을 선사할 예정입니다. 치매라는 질병으로 인해 어려움을 겪는 가족들에게 '언포게터블 듀엣'은 희망과 따뜻한 공감을 전달하며, 음악을 통해 잃어버린 기억과 소중한 순간들을 되짚어보는 특별한 경험을 선사할 것입니다. 장윤정 또한 이 프로그램의 MC로서 진정성 있는 모습으로 시청자들과 함께할 것으로 기대됩니다."
      },
      {
        "title": "치매 가족 위로",
        "content": " '언포게터블 듀엣'은 치매라는 무거운 주제를 다루지만, 그 안에서 희망과 사랑을 발견하게 하는 프로그램입니다. 치매로 인해 기억이 희미해져 가는 가족을 지켜보는 것은 당사자뿐만 아니라 주변 사람들에게도 큰 고통입니다. 하지만 이 프로그램은 음악이라는 매개를 통해 잃어버린 기억의 조각들을 맞춰나가고, 가족 간의 소중한 유대감을 다시 한번 확인하는 과정을 보여줍니다. 출연자들이 함께 부르는 노래는 단순한 멜로디를 넘어, 과거의 추억과 사랑을 담고 있어 깊은 울림을 줍니다. '메모리 싱어'들의 헌정 무대 역시 출연자의 기억을 되살리려는 진심 어린 노력의 표현으로, 시청자들의 눈시울을 붉히게 할 것입니다. '언포게터블 듀엣'은 치매를 겪는 가족들에게 실질적인 위로와 공감을 선사하며, 우리가 잊지 말아야 할 소중한 것들이 무엇인지 다시 한번 생각하게 하는 계기를 마련해 줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장윤정의 잇따른 미담은 연예인으로서의 성공뿐만 아니라 인간으로서의 성숙함을 보여주는 좋은 사례라고 생각합니다. 특히 박서진 어머니의 암 투병 치료비 지원은 그의 진정한 마음에 감동을 주며, '언포게터블 듀엣'이라는 프로그램의 취지와도 깊이 맞닿아 있습니다. 프로그램의 내용 자체가 치매 가족에게 위로와 희망을 주는 만큼, 출연자들의 진정성 있는 모습이 더욱 중요할 것입니다. 장윤정의 따뜻한 마음과 '언포게터블 듀엣'이 만나 시청자들에게 큰 감동을 줄 수 있을 것으로 기대됩니다. 이러한 선행과 진정성 있는 방송 활동은 장윤정을 더욱 빛나게 하며, 대중들에게 긍정적인 영향력을 미치는 연예인의 좋은 본보기가 될 것입니다. 앞으로도 그의 따뜻한 행보와 '언포게터블 듀엣'의 성공적인 방영을 응원합니다."
      }
    ],
    "hashTag": [
      "#장윤정",
      "#미담",
      "#언포게터블듀엣",
      "#박서진",
      "#조혜련",
      "#축의금",
      "#암투병",
      "#효정",
      "#손태진"
    ]
  },
  {
    "title": "“김준호, 내 몸에 손댔지” 신봉선 속옷에 넣어둔 돈 실종 ‘버럭’ (돌싱포맨)",
    "article": "[동아닷컴]\n\n“김준호, 내 몸에 손댔지” 신봉선 속옷에 넣어둔 돈 실종 ‘버럭’ (돌싱포맨)\n\n개그맨 김준호가 과거 신봉선과의 주취 에피소드를 폭로했다.\n\n4일 방송된 SBS 예능 프로그램 ‘신발벗고 돌싱포맨’에는 개그우먼 신봉선, 김민경, 박소영이 게스트로 출연했다.\n\n이날 김준호는 자신을 향해 ‘좀팽이’라고 저격한 신봉선에게 역으로 폭로할 것이 있다고 이야기를 꺼냈다. 그는 “예전에 여의도 살 때 근처에 술집이 많았다. 회식 1차에서 술을 많이 마실수록 10만원, 20만원, 40만원 등 돈을 주는 게임을 했다. 그 중에 신봉선이 64만원까지 마셨다. 지갑에 있는 돈을 다 줬는데 10분 후에 취해서는 돈을 막 뿌리더라”고 말했다.\n\n술에 취한 신봉선은 후배들에게 택시비로 나눠줬다고. 김준호는 “2차로 우리 집에 갔는데 다음날 일어나 보니 신봉선이 소파에서 자고 있더라. ‘나가라. 스캔들 생긴다’며 발로 엉덩이를 찼다”고 털어놨다.\n\n그는 “그런데 갑자기 신봉선이 ‘내 몸에 손댔지! 내 64만원 어디 갔어! 여기(옷 안에) 넣어뒀는데!’라고 하더라”며 “내가 ‘야 이 미친X아. 네가 다 뿌렸잖아. 어디 가서 그런 말 하지 마라’고 외쳤다. 여자 후배에게 처음으로 욕을 해봤다”고 고백했다.\n\n신봉선은 “이 자리에서 솔직히 이야기하겠다. 그때 취해서 5만 원 정도는 챙겨야겠다 싶어서 고이 접어서 브래지어 안에 넣었다. 때마침 그때 호주머니가 없는 옷을 입고 있었다. 돈을 넣은 것만 생각했는데 64만원이 없지 않나. 내 브래지어 안에 넣었는데! 그러다 후배들에게 택시비로 줬다는 게 생각났다”고 해명했다.\n\n그러면서 “오해하면 안 되는 게 그 자리에 후배 몇 명이 있었다”고 강조했다. 옆에 있던 김민경은 “그때 다 뻗어서 자고 왔다”고 증언했고 박소영도 현장에 있었다고 거들었다.",
    "link": "https://v.daum.net/v/20251105115013124",
    "type": "daum_enter",
    "newTitle": "김준호 신봉선 술 취해 돈 잃어버린 사연 돌싱포맨 공개",
    "newArticle": [
      {
        "title": "김준호 신봉선 폭로",
        "content": "SBS 예능 프로그램 '신발벗고 돌싱포맨'에 개그우먼 신봉선, 김민경, 박소영이 게스트로 출연하여 화제가 되고 있습니다. 이날 방송에서 개그맨 김준호는 과거 신봉선과의 유쾌하면서도 황당했던 에피소드를 공개하며 시청자들의 웃음을 자아냈습니다. 특히 신봉선이 '좀팽이'라고 김준호를 저격하자, 김준호는 이에 맞서 신봉선에 대한 폭로를 이어갔습니다. 과거 여의도에 거주할 당시, 술자리 회식 자리에서 돈을 많이 마시는 사람에게 현금을 주는 게임을 했는데, 신봉선이 무려 64만원까지 마셨다고 밝혀 놀라움을 안겼습니다. 김준호는 신봉선이 지갑에 있는 돈을 모두 썼음에도 불구하고, 술에 취해 돈을 여기저기 뿌렸다고 폭로했습니다. 이러한 신봉선의 행동은 후배들에게 택시비로 나눠주는 상황까지 이어졌다고 합니다. 김준호는 당시 상황을 재치 있게 설명하며 신봉선과의 흥미로운 추억을 공유했습니다. 이 에피소드는 '돌싱포맨' 방송에서 공개되어 많은 시청자들의 관심을 받았습니다."
      },
      {
        "title": "신봉선 64만원의 비밀",
        "content": "김준호의 폭로에 이어 신봉선은 당시 상황에 대해 솔직하게 해명했습니다. 술에 취해 돈을 여기저기 뿌렸다는 김준호의 말에 대해, 신봉선은 64만원 중 일부를 챙겨야겠다고 생각하여 5만원을 정성껏 접어 브래지어 안에 넣어두었다고 밝혔습니다. 당시 호주머니가 없는 옷을 입고 있었기 때문에 다른 곳에 돈을 보관할 곳이 마땅치 않았다고 설명했습니다. 그러나 술기운에 돈을 넣었던 사실을 잊고 64만원이 사라졌다고 생각하여 당황했던 것이라고 덧붙였습니다. 신봉선은 나중에 후배들에게 택시비로 나눠줬다는 사실을 기억해냈지만, 김준호는 당시 신봉선이 돈을 함부로 뿌린 것으로 오해했던 것입니다. 이로 인해 벌어진 해프닝은 두 사람의 끈끈한 동료애를 보여주는 재미있는 에피소드로 기억되고 있습니다. 신봉선의 솔직한 해명은 김준호의 폭로와 어우러져 방송에 큰 재미를 더했습니다."
      },
      {
        "title": "브래지어 속 돈 사건 전말",
        "content": "신봉선은 자신의 브래지어 안에 넣어둔 돈에 대해 김준호가 오해한 부분에 대해 명확히 짚고 넘어갔습니다. 술에 취해 기억이 흐릿했던 신봉선은 자신이 넣어둔 돈이 없어졌다고 생각했고, 이를 두고 김준호에게 '내 몸에 손댔지! 내 64만원 어디 갔어! 여기(옷 안에) 넣어뒀는데!'라고 소리치며 황당함을 표현했습니다. 김준호는 여자 후배에게 처음으로 욕을 해봤다며 당시 당황했던 심경을 토로했습니다. 하지만 신봉선은 이러한 상황이 오해에서 비롯된 것임을 강조하며, 그 자리에 다른 후배들도 있었다고 밝혔습니다. 옆자리에 있던 김민경과 박소영 역시 당시 상황을 증언하며 신봉선이 술에 취해 뻗어 있었다는 사실을 뒷받침했습니다. 이처럼 신봉선의 브래지어 속 돈 사건은 술자리 에피소드의 반전과 함께 출연진들의 끈끈한 관계를 보여주는 유쾌한 장면으로 시청자들에게 깊은 인상을 남겼습니다. 김준호와 신봉선의 티격태격하는 모습은 앞으로의 방송에서도 큰 재미를 선사할 것으로 기대됩니다."
      },
      {
        "title": "돌싱포맨 시청률 상승 요인",
        "content": "SBS 예능 프로그램 '신발벗고 돌싱포맨'은 출연진들의 솔직하고 거침없는 입담으로 꾸준한 인기를 얻고 있습니다. 이번 신봉선, 김민경, 박소영 편에서는 특히 김준호와 신봉선의 과거 에피소드가 공개되며 큰 화제를 모았습니다. 두 사람의 유쾌한 신경전과 솔직한 폭로는 시청자들에게 큰 웃음을 선사했으며, 이러한 스토리는 프로그램의 시청률 상승에 긍정적인 영향을 미칠 것으로 예상됩니다. '돌싱포맨'은 연예계 대표 싱글 남성 출연진들이 솔직한 일상을 공유하며 공감과 재미를 이끌어내는 포맷으로, 게스트들과의 케미 또한 중요한 요소로 작용하고 있습니다. 이번 신봉선 에피소드는 특히 여성 게스트들과의 자연스러운 토크를 통해 다양한 이야기들을 풀어내며 프로그램의 매력을 더욱 풍성하게 만들었습니다. 앞으로도 '돌싱포맨'은 출연진들의 진솔한 이야기와 예측 불가능한 상황 전개를 통해 시청자들에게 즐거움을 선사할 것으로 보입니다. 김준호와 신봉선의 에피소드는 방송의 재미를 더하는 좋은 사례였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '돌싱포맨' 방송에서 공개된 김준호와 신봉선의 에피소드는 단순히 웃음을 주는 것을 넘어, 연예인들의 인간적인 면모를 엿볼 수 있는 좋은 기회였습니다. 특히 술자리에서 벌어진 해프닝을 솔직하게 공개하고 서로를 이해하는 과정은 방송의 재미를 더했습니다. 신봉선이 브래지어 안에 돈을 넣어둔 상황은 당시의 당황스러움과 코믹함을 동시에 보여주었으며, 김준호의 오해와 그로 인한 반응 또한 충분히 이해가 가는 부분이었습니다. 이러한 솔직한 모습들은 시청자들에게 큰 공감을 불러일으키며, 연예인들도 우리와 같은 평범한 실수를 하고 때로는 당황하며 살아간다는 것을 보여줍니다. 또한, 후배들이 당시 상황을 증언하며 오해를 푸는 과정은 인간관계에서의 소통과 이해가 얼마나 중요한지를 다시 한번 느끼게 합니다. 앞으로도 '돌싱포맨'이 이러한 진솔하고 유쾌한 에피소드들을 통해 시청자들에게 즐거움과 공감을 선사해주기를 기대해 봅니다. 김준호와 신봉선의 에피소드는 유쾌한 추억으로 남을 것이 분명해 보입니다."
      }
    ],
    "hashTag": [
      "#돌싱포맨",
      "#신봉선",
      "#김준호",
      "#신봉선김준호",
      "#신봉선돈분실",
      "#김준호신봉선",
      "#주취에피소드",
      "#개그맨",
      "#방송"
    ]
  },
  {
    "title": "‘착한여자 부세미’ 전여빈 “다시 살고 싶은 꿈? 이미 배우 꿈 이뤘는걸요”[스경X인터뷰]",
    "article": "직접 만난 전여빈은 굉장히 깊고, 넓은 배우였다. 매체가 여럿 모이는 라운드 인터뷰의 특성 때문에 어쩔 수 없이 짧은 대답이 선호되지만, 자신의 생각이 드러나는 부분에서는 꽤 긴 시간을 할애해 설명에 열정을 다했다. 그러고 분위기가 자신의 말이 너무 길어지는 것 같다고 하면 얼굴을 붉히며 “죄송하다”는 말을 연발해 동석한 기자들의 손사래를 받기도 했다.\n\n자신의 삶과 연기를 함께 성찰하고, 캐릭터에 굉장히 빠져든다는 점에서 전여빈은 ‘깊은’ 배우였고 다양한 장르를 섭렵하면서 촬영현장의 여러 동료 배우, 스태프들과도 마음을 나눈다는 점에서 그는 ‘넓은’ 배우였다. 4일 막을 내린 ENA 드라마 ‘착한여자 부세미’는 그런 의미에서, 전여빈의 진가를 다시 확인하게 해준 작품이었다. 장르적 만족감뿐 아니라 흥행에서도 성과를 냈다.\n\n“촬영 막바지에 ‘시청률 7%를 넘기면 발리로 포상휴가를 간다’는 이야기가 나온 거예요. 오늘(인터뷰 날짜는 4일 오후였다) 어제 방송이 6.3%가 나왔으니 마지막회에 7%가 넘었으면 좋겠네요. 갑자기 시청률이 오르니까 심장이 너무 떨렸어요. 아침마다 상대역 진영이와 윤주 언니, 감독님, 담당PD님의 연락이 오곤 했었죠.”\n\n‘착한여자 부세미’는 5일 발표된 4일 닐슨코리아 유료플랫폼 집계로 전국 가구기준 7.1%를 기록했다. 그들이 염원하던 7%를 넘은 셈이다. 물론 시청률로 드라마의 모든 부분을 평가할 순 없다. 전여빈은 과거 ‘멜로가 체질’을 방송할 때 1%가 안 되는 시청률에서도 많은 화제성과 열기를 느꼈다. 무엇보다 사계절을 모두 들여 열정을 다한 작품이 시청자들에게 인정받는다는 느낌은 무엇과도 바꿀 수 없다.\n\n“김영란과 부세미, 1인2역을 하게 된 작품이었는데요. 처음 김영란에게 다가갈 때는, 버림받은 길고양이의 이미지를 떠올렸어요. 생존본능이 가장 중요한 친구고 손길을 내밀어도 도움을 받지 못할 것 같은 친구였죠. 외형도 체중을 다소 감량해 바삭거리는 느낌을 내고 싶었고요. 의상에서도 다소 헐렁한 느낌을 냈죠. 나중 부세미가 돼 유치원 선생님으로 사는데, 편집은 됐지만 꿈을 잃은 영란에게 가성호 회장(문성근)님이 기회를 주신 설정이었어요.”\n\n드라마는 생존을 위해 살던 주인공 영란이 시한부 재벌회장과 계약결혼을 감행한 후 막대한 유산을 노리는 세력을 피해 3개월 동안 신분을 바꾸는 이야기를 담았다. 범죄 스릴러가 기반에 있지만 부세미가 중간 신분을 바꾸고 무창이라는 지역에서 살 때는 로맨스와 휴먼 드라마, 심지어 코미디의 느낌까지도 냈다.\n\n“초반 스릴러나 액션 부분을 좋아하셨던 분들은 중간에 코믹과 로맨스가 들어오면서 다소 아쉬워하셨다는 이야기도 들었어요. 그런데 12회를 채우기 위해서는 저도 복합장르가 조금 더 다가가기 쉬웠을 거라 생각해요. 실제 저희 어머니께서도 초반보다는 무창에서의 장면들이 더 편하시다고 하시더라고요. 아쉬운 부분은 또 다음 작품을 약속드리고 싶어요.”\n\n극 중 평범한 일상을 갈망하면서 그렇게 결핍을 드러낸 김영란의 캐릭터와 비슷하게, 올해 전여빈이 보여준 연기의 전당에서는 유독 그런 작품을 많이 만났다. 권혁재 감독의 영화 ‘검은 수녀들’에서는 의사 출신으로 구마의식에 뛰어드는 수녀를, 남궁민과 함께한 드라마 ‘우리 영화’에서는 시한부로 마지막 작품을 통해 감독과 사랑을 하는 이다음을 연기했다.\n\n“대본을 볼 때는 캐릭터만 보는 건 아니고요. 작품 전체를 볼 때도 있습니다. 그때마다 인연이 있었던 작품이었으니까요. ‘그런 마음이었나?’ 싶긴 하지만 확고하게 말씀드릴 수 있는 건 그때마다 최선의 선택을 했다는 거예요. 저의 마음을 흔든 시나리오와 인물이었습니다. 이번 작품도 ‘착함’이란 것이 긍정과 부정의 의미로 보일 수도 있다고 봤어요. 좋아하던 표현은 아니었지만, 이번 작품을 통해 착함을 넘은 ‘선함’에 대해서도 생각해볼 수 있었습니다.”\n\n벌써 연기를 시작한 지 줄잡아 10년. 전여빈의 이름은 조용히 그러나 굳건하게 우리의 곁으로 다가와 있다. 김영란에서 부세미의 삶으로 ‘리셋’을 원했던 인물. 그토록 원했던 연기를 하는 전여빈에게 인생을 다시 시작할 수 있다고 하면 그 제안을 수락할까. 전여빈은 촉촉이 젖은 눈으로 허공을 응시하며 생각에 빠졌다.\n\n“누구나 다시 살고 싶다는 마음이 간절하게 들 때가 있는 것 같아요. 곰곰이 생각해보면, 매 순간 충실했기에 다시 산다는 게 무섭고 상상이 잘 안 되는 부분이기도 합니다. 물론 제가 노력도 있었지만, 당연히 큰 배우가 아니고 운이 좋았어요. 좋아하는 연기를 업으로 삼아서 일을 할 수 있게 됐으니, 그 꿈을 이뤘으니 지금 삶을 다시 살고 싶은 생각은 없는 것 같아요. 성공이라는 관점에서도 지금은 진행형인 것 같습니다. 그런 마음들에 다 앞서서, 제 연기를 봐주시는 분들께 감사하다는 말씀만 드리고 싶어요.”",
    "link": "https://v.daum.net/v/20251105120116680",
    "type": "daum_enter",
    "newTitle": "전여빈 착한여자 부세미 배우 인생 꿈 이뤘다 인터뷰",
    "newArticle": [
      {
        "title": "전여빈 '착한여자 부세미' 성공",
        "content": "배우 전여빈이 종영한 ENA 드라마 '착한여자 부세미'를 통해 깊고 넓은 연기 스펙트럼을 다시 한번 입증했다. 드라마는 시청률 7.1%를 기록하며 유종의 미를 거뒀으며, 배우 전여빈은 캐릭터에 대한 깊은 몰입과 다양한 장르를 섭렵하는 능력으로 호평을 받았다. 촬영 막바지에 포상휴가 이야기까지 나올 정도로 현장 분위기가 뜨거웠으며, 전여빈은 상대 배우들과 스태프들과의 끈끈한 팀워크를 강조했다. 시청률 숫자를 넘어 사계절을 담아 열정을 쏟은 작품이 시청자들에게 인정받는다는 점에 큰 의미를 부여했다. '착한여자 부세미'는 단순한 시청률 이상의 성과를 보여주며 배우 전여빈의 진가를 재확인시켜준 작품이었다. 그녀의 진솔한 인터뷰는 배우로서의 열정과 성찰을 엿볼 수 있는 기회를 제공했다. 전여빈 배우의 앞으로의 행보가 더욱 기대되는 시점이다."
      },
      {
        "title": "1인 2역 '부세미' 캐릭터 분석",
        "content": "이번 작품에서 전여빈은 '김영란'과 '부세미'라는 1인 2역을 소화하며 극의 몰입도를 높였다. '김영란' 캐릭터를 버림받은 길고양이처럼 생존 본능에 충실한 인물로 설정하고, 체중 감량과 헐렁한 의상을 통해 외형적인 변화까지 꾀했다. 반면 '부세미'로서 유치원 선생님으로 살아가는 모습은 꿈을 잃은 '영란'에게 새로운 기회가 주어지는 설정을 바탕으로 했다. '착한여자 부세미'는 생존을 위해 계약 결혼을 감행한 주인공이 막대한 유산을 노리는 세력을 피해 신분을 바꾸는 이야기를 중심으로 진행되었다. 범죄 스릴러를 기반으로 하지만, '부세미'로 신분을 바꾼 후에는 로맨스, 휴먼 드라마, 코미디 등 다양한 장르적 재미를 선사하며 시청자들에게 다채로운 경험을 제공했다. 1인 2역을 완벽하게 소화하며 캐릭터의 변화와 성장을 설득력 있게 그려낸 전여빈의 연기력이 돋보였다."
      },
      {
        "title": "복합 장르와 시청자 반응",
        "content": "드라마 '착한여자 부세미'는 범죄 스릴러에서 시작해 로맨스, 휴먼 드라마, 코미디까지 아우르는 복합 장르로 구성되었다. 전여빈은 이러한 복합적인 장르가 12회차 드라마를 채우는 데 있어 시청자들에게 더 쉽게 다가갈 수 있었다고 언급했다. 다만, 초반 스릴러나 액션 부분을 선호했던 시청자들은 중간에 코믹과 로맨스가 가미된 부분에 대해 다소 아쉬움을 표하기도 했다. 하지만 전여빈 본인은 이러한 장르적 변화가 개인적으로도 접근하기 쉬웠다고 밝혔으며, 실제 어머니께서도 무창에서의 장면들을 더 편안하게 느끼셨다고 덧붙였다. 모든 시청자의 취향을 만족시키기는 어렵다는 점을 인지하고 있으며, 아쉬운 부분은 다음 작품에서 만회하겠다는 포부를 드러냈다. 다양한 장르를 시도하며 시청자들의 다양한 요구를 충족시키려는 노력이 엿보이는 부분이다. 복합 장르를 통해 더욱 폭넓은 시청자층에게 다가가려는 시도는 의미가 깊다."
      },
      {
        "title": "전여빈의 연기 철학",
        "content": "전여빈은 작품을 선택할 때 단순히 캐릭터뿐만 아니라 작품 전체를 보며, 그때마다 인연이 있었던 작품들이라고 이야기했다. 확고하게 자신의 최선의 선택을 했다고 강조하며, 자신의 마음을 흔든 시나리오와 인물에 매력을 느낀다고 밝혔다. '착한여자 부세미' 작품을 통해서는 '착함'이라는 단어가 긍정적, 부정적 의미로 해석될 수 있음을 보았고, '착함'을 넘어선 '선함'에 대해 다시 한번 생각해볼 수 있는 기회를 가졌다고 전했다. 이는 전여빈이 단순한 연기를 넘어 작품을 통해 사회적 메시지와 가치에 대해서도 깊이 고민하는 배우임을 보여준다. 그녀의 이러한 연기 철학은 끊임없이 발전하고 성찰하는 배우로서의 성숙함을 드러내며, 앞으로 그녀가 선보일 연기에 대한 기대를 높인다. 깊이 있는 고민과 통찰력은 그녀를 더욱 매력적인 배우로 만들고 있다."
      },
      {
        "title": "결핍 속 '선함'을 탐색",
        "content": "올해 전여빈이 보여준 연기 행보에서는 공통적으로 결핍을 드러내는 캐릭터를 많이 만날 수 있었다. 권혁재 감독의 영화 '검은 수녀들'에서는 의사 출신으로 구마 의식에 뛰어드는 수녀를, 남궁민과 함께한 드라마 '우리 영화'에서는 시한부 인생 속 마지막 작품을 통해 감독과 사랑에 빠지는 '이다음'을 연기했다. 이러한 캐릭터들은 각자의 내면에 결핍을 안고 있으며, 이를 극복하거나 받아들이는 과정을 통해 성장한다. 전여빈은 이러한 인물들의 복합적인 감정선을 섬세하게 그려내며 관객들에게 깊은 울림을 선사했다. '착한여자 부세미'의 '김영란' 역시 평범한 일상을 갈망하며 결핍을 드러내는 인물이었다. 이러한 역할들을 통해 전여빈은 인간의 다양한 내면과 결핍을 탐구하며, 이를 통해 '선함'이란 무엇인지, 어떻게 발현될 수 있는지에 대한 질문을 던진다."
      },
      {
        "title": "다시 태어나도 연기할까",
        "content": "연기를 시작한 지 10년, 전여빈은 자신에게 다시 인생을 시작할 기회가 주어진다면 어떻게 할지 묻는 질문에 깊은 고민에 잠겼다. 매 순간 충실했기에 다시 사는 것이 무섭고 상상하기 어렵다고 말하며, 노력과 더불어 운이 좋았기에 좋아하는 연기를 업으로 삼아 꿈을 이룰 수 있었다고 밝혔다. 따라서 지금 삶을 다시 살고 싶은 생각은 없다고 단호하게 말했다. 성공이라는 관점에서도 지금은 진행형이라고 표현하며, 겸손함과 함께 앞으로의 가능성을 열어두었다. 무엇보다 자신의 연기를 봐주는 대중들에게 감사하다는 진심을 전하며 인터뷰를 마무리했다. 이러한 답변은 전여빈이 현재 자신의 삶과 커리어에 얼마나 만족하고 감사하며, 앞으로도 겸손한 자세로 연기에 임할 것임을 보여준다. 감사함을 아는 배우의 태도는 그녀를 더욱 빛나게 할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "전여빈 배우의 인터뷰는 단순한 작품 홍보를 넘어, 한 인간으로서, 그리고 배우로서의 깊은 성찰과 진솔함을 엿볼 수 있는 귀한 시간이었다. '착한여자 부세미'라는 작품을 통해 시청률과 화제성을 모두 잡으며 흥행과 작품성을 겸비한 배우임을 입증했지만, 그녀는 여기서 멈추지 않고 끊임없이 자신의 연기를 탐구하고 발전시키려 노력하는 모습이 인상 깊었다. 1인 2역 소화 능력, 복합 장르에 대한 유연한 태도, 그리고 작품을 통해 던지는 사회적 메시지에 대한 고민까지, 전여빈은 여러모로 '깊고 넓은' 배우라는 수식어가 아깝지 않음을 증명했다. 특히 자신에게 다시 한번 인생을 살 기회가 주어진다면 연기를 업으로 삼은 현재의 삶에 만족하며 감사함을 표현하는 부분에서는 그녀의 겸손함과 진정성이 느껴졌다. 앞으로도 다양한 작품을 통해 더욱 깊어지고 넓어질 전여빈 배우의 연기 행보를 진심으로 응원하며, 그녀의 진솔한 이야기가 많은 이들에게 귀감이 되기를 바란다. 전여빈 배우의 감사할 줄 아는 마음과 끊임없는 성찰은 앞으로 그녀를 더욱 빛나게 할 것이다. 그의 연기를 사랑하는 팬으로서 앞으로 그의 새로운 연기를 만날 날을 고대한다."
      }
    ],
    "hashTag": [
      "#전여빈",
      "#착한여자부세미",
      "#ENA드라마",
      "#배우전여빈",
      "#드라마추천",
      "#시청률7%",
      "#포상휴가",
      "#김영란",
      "#부세미",
      "#연기인터뷰"
    ]
  },
  {
    "title": "이이경, '놀뭐' 하차 배경…PD \"오래전부터 스케줄로 힘들어해\" [엑's 인터뷰]",
    "article": "(엑스포츠뉴스 정민경 기자) MBC '놀면 뭐하니?' PD가 이이경의 하차 배경을 밝혔다.\n\n5일 MBC '놀면 뭐하니?(놀뭐)' 김진용 PD는 엑스포츠뉴스와의 통화에서 이이경의 하차 배경을 설명했다.\n\n김진용 PD는 \"오래 전부터 이이경이 해외 일정이나 드라마 관련 스케줄이 워낙 많아 힘들어하긴 했다\"며 \"지금까지는 이이경 측에서 많이 조율을 해줬지만 더 이상은 어려워진 것\"이라고 설명했다.\n\n최근 '놀뭐'는 '인사모(인기 없는 사람들의 모임)' 프로젝트가 전파를 타고 있는 가운데, 이이경의 하차 관련 별도의 회차는 마련되지 않고 멤버들의 작별 인사만 담길 전망이다.\n\n이와 관련 김 PD는 \"'인사모' 프로젝트가 워낙 많은 사람들이 모여야 하다 보니 미리 잡아둔 스케줄이 있어 애매해졌다\"고 밝혔다.\n\n또 \"'인사모'가 한 회로 끝나는 아이템이라면 당연히 찍을 수 있을 텐데, 시리즈물이다 보니 그 전에 회차를 하나 빼야 했다. 그런데 (APEC 관련) 결방이 생기면서 상황적으로 (하차 방송을) 준비하지 못한 것\"이라고 전했다.\n\n앞서 지난 4일 '놀뭐' 측은 이이경의 하차와 관련해 \"이이경이 그동안 해외 일정을 포함한 스케줄로 인해 프로그램 참여에 고민이 많았고, 최근 하차 의사를 밝혔다\"고 밝혔다.\n\n이이경의 하차 시점이 최근 불거진 사생활 루머와 맞물리며 추측이 이어졌으나, 구체적인 하차 사유는 스케줄상의 문제로 드러났다. 특히 '놀뭐'는 매주 녹화가 진행되는 만큼 빠듯한 스케줄을 소화해야 한다.\n\n한편 이이경 소속사 상영이엔티 측은 이이경을 둘러싼 사생활 폭로를 전면 부인하며, 작성자를 허위사실 유포 및 명예훼손 혐의로 경찰에 넘겼다.\n\n사진=엑스포츠뉴스 DB, MBC",
    "link": "https://v.daum.net/v/20251105111447096",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 이이경 하차 이유, PD가 직접 밝힌 스케줄 문제",
    "newArticle": [
      {
        "title": "이이경 하차 배경",
        "content": "MBC 예능 프로그램 '놀면 뭐하니?'에서 이이경의 하차가 결정된 배경에 대해 김진용 PD가 직접 입을 열었습니다. 김진용 PD는 여러 방송 매체와의 인터뷰를 통해 이이경이 그동안 해외 일정 및 드라마 촬영 등 개인적인 스케줄로 인해 프로그램 참여에 어려움을 겪어왔음을 설명했습니다. 이이경 측에서는 프로그램을 위해 스케줄 조율에 최선을 다해왔지만, 이제는 더 이상 이러한 조율이 어렵다는 판단이 내려진 것으로 알려졌습니다. 따라서 '놀면 뭐하니?' 측은 이이경의 하차를 수용하게 되었다는 입장을 밝혔으며, 이는 갑작스러운 결정이 아닌 오랜 논의 끝에 나온 결과임을 시사했습니다. 이이경의 갑작스러운 하차 소식에 많은 팬들이 아쉬움을 표하고 있으며, 그의 향후 활동에 대한 관심도 높아지고 있습니다. '놀면 뭐하니?'는 이이경 없이 새로운 구성으로 시청자들을 찾아갈 예정입니다."
      },
      {
        "title": "인사모 프로젝트와 이이경",
        "content": "특히 이번 이이경의 하차는 '놀면 뭐하니?'의 현재 진행 중인 '인사모(인기 없는 사람들의 모임)' 프로젝트와 맞물려 더욱 관심을 받고 있습니다. 김진용 PD는 '인사모' 프로젝트가 여러 출연진의 사전 약속된 스케줄을 기반으로 기획되었기 때문에, 이이경의 하차로 인해 방송 일정을 조정하는 데에 난항을 겪고 있다고 밝혔습니다. 원래 계획대로라면 이이경의 하차와 관련된 별도의 회차를 마련하여 작별 인사를 나누는 것이 자연스러웠겠지만, '인사모' 프로젝트가 한 회로 끝나는 아이템이 아닌 시리즈물로 기획된 점, 그리고 APEC 관련 결방까지 겹치면서 상황적으로 이이경의 마지막 모습을 제대로 담아내지 못한 아쉬움이 남는다고 설명했습니다. 이는 제작진 역시 예상치 못한 변수들이 겹쳐 발생한 안타까운 상황임을 보여줍니다."
      },
      {
        "title": "스케줄 문제, 사생활 루머와 무관",
        "content": "이이경의 갑작스러운 하차 소식이 전해지면서, 최근 불거졌던 사생활 관련 루머가 하차의 직접적인 원인이 아니냐는 추측이 일각에서 제기되기도 했습니다. 하지만 '놀면 뭐하니?' 제작진은 이러한 추측에 대해 일축하며, 이이경의 하차는 전적으로 개인적인 스케줄상의 문제 때문임을 분명히 했습니다. '놀면 뭐하니?'는 매주 녹화가 진행되는 빠듯한 스케줄을 요구하는 프로그램으로, 연기 활동과 해외 스케줄을 병행해야 하는 이이경에게는 상당한 부담이었을 것이라는 분석이 나오고 있습니다. 또한, 이이경의 소속사 측에서도 사생활 폭로에 대해 사실무근임을 밝히고 법적 대응에 나선 만큼, 프로그램 하차와는 별개의 사안임을 강조했습니다. 이는 단순히 프로그램 출연진의 하차 문제가 아니라, 연예 활동과 개인 스케줄 관리의 복잡성을 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "하차 후 방송 어떻게?",
        "content": "이이경의 하차 이후 '놀면 뭐하니?' 방송에서는 별도의 작별 인사 회차가 편성되지 않을 것으로 보입니다. 김진용 PD의 설명에 따르면, '인사모' 프로젝트의 특성상 많은 인원이 참여하는 데다 미리 정해진 스케줄이 있기 때문에 이이경만을 위한 별도의 촬영을 진행하기 어렵다는 점이 작용했습니다. 대신, 기존 녹화분에서 멤버들이 이이경에게 보내는 작별 인사를 담아내는 방식으로 마무리될 전망입니다. 이는 '놀면 뭐하니?'의 제작 환경과 현재 진행 중인 프로젝트의 특성을 고려한 불가피한 선택으로 보입니다. 시청자들은 이이경의 마지막 모습을 방송을 통해 접하게 되겠지만, 제작진의 입장에서는 효율성과 프로그램의 흐름을 유지하는 것이 중요했을 것입니다. 앞으로 '놀면 뭐하니?'는 이이경의 빈자리를 채우고 새로운 재미를 선사하기 위한 노력을 계속할 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이이경의 '놀면 뭐하니?' 하차 소식은 여러 가지 복합적인 요인이 작용한 결과로 보입니다. 가장 큰 이유는 역시나 개인의 스케줄 문제로, 연기 활동과 예능 프로그램을 병행하는 것이 얼마나 힘든 일인지를 다시 한번 보여줍니다. 특히 '놀면 뭐하니?'처럼 잦은 녹화와 다양한 프로젝트를 소화해야 하는 프로그램에서는 이러한 스케줄 조율의 어려움이 더욱 부각될 수밖에 없습니다. 최근 불거진 사생활 루머와 하차 시점이 겹치면서 억측이 난무했지만, 제작진이 명확하게 스케줄 문제임을 밝힌 점은 신뢰도를 높입니다. 다만, '인사모' 프로젝트의 특성상 이이경만을 위한 작별 인사 방송을 따로 편성하지 못한 점은 다소 아쉬움으로 남습니다. 팬들 입장에서는 그동안 함께 웃고 즐겼던 멤버의 마지막 모습을 좀 더 특별하게 기억하고 싶었을 것입니다. 그럼에도 불구하고, 프로그램의 연속성과 제작 효율성을 고려한 불가피한 선택이었으리라 생각됩니다. 이이경의 하차는 '놀면 뭐하니?'에 새로운 변화를 가져올 것이며, 그 변화가 시청자들에게 어떤 새로운 재미를 선사할지 기대해 봅니다. 또한, 이번 사례는 방송 프로그램 출연과 개인 활동의 균형을 맞추는 것이 얼마나 중요한지에 대한 시사점을 던져줍니다. 앞으로 이이경이 어떤 활동으로 팬들 곁을 찾아올지 주목하며 응원하겠습니다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#이이경하차",
      "#김진용PD",
      "#인사모프로젝트",
      "#스케줄문제",
      "#MBC예능",
      "#이이경"
    ]
  },
  {
    "title": "이병헌 \"♥이민정 화내면 너덜너덜해져\" 폭로 후…해명 나왔다 \"그럼 어떻게 살겠나\" (MJ)",
    "article": "(엑스포츠뉴스 오승현 기자) 배우 이민정이 이병헌의 부부싸움 발언에 대해 해명했다.\n\n4일 유튜브 채널 '이민정MJ'에는 '이민정네는 저녁에 뭐 먹을까. 한식파 가족들 배 통통 두드리는 저녁밥상 대공개 *1000만쇼츠 비하인드'라는 제목의 영상이 올라왔다.\n\n이날 이민정은 바쁜 일정으로 집밥을 먹은지 오래된 남편 이병헌을 위해 닭다리 10개가 들어간 닭볶음탕과 시금치 바지락 된장국을 준비하며 다양한 이야기를 나눴다.\n\n이민정은 \"한가지 말씀드리고 싶은 게 있다\"고 운을 떼며, 지난 9월 영화 '어쩔수가없다' 홍보 콘텐츠를 위해 자신의 유튜브의 출연했던 이병헌의 발언에 대해 언급했다.\n\n그는 \"(이병헌이) 나(이민정)는 화를 딱 내고 괜찮고, 남은 피투성이가 되어 '우에엑'하고 있다고 했더라\"라며 부부싸움에 대해 언급한 부분을 짚었다.\n\n당시 이병헌은 아들이나 자신을 혼내는 이민정에 대해 \"문제는 화 냈을 때 이미 다 피투성이가 되어 있다. 준후도 그렇고 나도 그렇고 다 죽어있다. 그 후 깨끗하게 괜찮아지면 뭐하냐. 이미 사람들은 피투성이가 되어서 너덜너덜해져 있다\"고 밝혀 모두를 폭소케 한 바 있다.\n\n이를 회상한 이민정은 \"제가 그렇게 피투성이 될 때까지 화내거나 그러지 않는다. 1년에 한 번 있는 일이다\"며 연례행사임을 솔직히 고백했다.\n\n이민정은 \"전 화를 낼 때도 이성적으로 조곤조곤 다 알아듣게 잘 이야기를 한다\"며 \"제가 만약 그런 사람이라면 어떻게 저랑 살겠냐. 그쵸?\"라고 카메라를 보며 이야기했다.\n\n이어 장난스럽게 칼을 든 이민정은 \"그렇지 않겠나. 내가 왜 그럴 거라고 생각해\"라며 분노의 칼질을 해 웃음을 안겼다.\n\n사진= 이민정MJ 유튜브 채널",
    "link": "https://v.daum.net/v/20251105111647228",
    "type": "daum_enter",
    "newTitle": "이민정 이병헌 부부싸움 해명, 피투성이될 때까지 화내지 않아요",
    "newArticle": [
      {
        "title": "이민정, 남편 이병헌 언급 해명",
        "content": "배우 이민정이 남편 이병헌의 부부싸움 관련 발언에 대해 직접 해명에 나섰습니다. 최근 유튜브 채널 '이민정MJ'에 공개된 영상에서 이민정은 바쁜 일정을 소화하고 집으로 돌아온 이병헌을 위해 정성껏 저녁 식사를 준비하며 진솔한 이야기를 나누었습니다. 특히, 지난 9월 영화 홍보 콘텐츠에 출연했던 이병헌이 언급했던 '부부싸움'에 대한 발언이 오해를 불러일으킬 수 있다는 점을 짚고 넘어갔습니다. 이민정은 유튜브 영상에서 이병헌이 자신을 '화 낼 때 이미 다 피투성이가 되어 있다'고 표현한 부분에 대해 이야기하며, 실제로 부부싸움이 그렇게 격렬하지 않다는 점을 강조했습니다. 이민정의 재치 있는 해명은 시청자들에게 큰 웃음을 선사하며 화제가 되고 있습니다. 이처럼 이민정은 일상 속 솔직한 모습과 더불어 배우로서의 프로페셔널함까지 다채로운 매력을 보여주고 있습니다."
      },
      {
        "title": "이병헌 '피투성이' 발언 진실은?",
        "content": "유튜브 채널 '이민정MJ'를 통해 공개된 영상에서 이민정은 남편 이병헌이 언급했던 '부부싸움' 관련 발언의 진실을 밝혔습니다. 이병헌은 과거 아들이나 자신을 혼내는 이민정에 대해 '화 냈을 때 이미 다 피투성이가 되어 있다. 준후도 그렇고 나도 그렇고 다 죽어있다. 그 후 깨끗하게 괜찮아지면 뭐하냐. 이미 사람들은 피투성이가 되어서 너덜너덜해져 있다'고 말해 현장을 폭소케 했습니다. 당시 이 발언은 유머로 받아들여졌지만, 이민정은 이를 회상하며 '제가 그렇게 피투성이가 될 때까지 화내거나 그러지 않는다. 1년에 한 번 있는 일이다'라고 솔직하게 고백했습니다. 이는 이병헌의 발언이 과장된 유머였음을 분명히 하며, 두 사람의 유쾌한 부부 관계를 엿볼 수 있는 대목입니다. 이민정의 재치 있는 해명은 팬들에게 큰 즐거움을 선사했습니다."
      },
      {
        "title": "이민정, '조곤조곤' 현명한 화법 공개",
        "content": "이민정은 자신이 부부싸움 시 '피투성이'가 될 정도로 화를 내는 사람이 아니라고 단호하게 말했습니다. 오히려 '제가 화를 낼 때도 이성적으로 조곤조곤 다 알아듣게 잘 이야기를 한다'며 자신의 소통 방식을 공개했습니다. 이민정은 '제가 만약 그런 사람이라면 어떻게 저랑 살겠냐'고 반문하며, 차분하고 이성적인 대화를 통해 갈등을 해결하는 편이라고 설명했습니다. 이는 흔히 알려진 부부싸움의 격한 모습과는 상반되는 이민정의 현명한 화법을 보여주는 것으로, 그녀가 배우로서뿐만 아니라 가정에서도 지혜로운 소통을 추구하고 있음을 엿볼 수 있습니다. 장난스럽게 칼을 들고 '그렇지 않겠나. 내가 왜 그럴 거라고 생각해'라고 말하는 모습에서는 유머러스함과 함께 자신의 소통 방식에 대한 자신감을 엿볼 수 있었습니다. 이러한 이민정의 모습은 많은 시청자들에게 공감과 함께 웃음을 선사했습니다."
      },
      {
        "title": "이민정 유튜브, 집밥 대공개",
        "content": "이민정은 최근 유튜브 채널 '이민정MJ'를 통해 '이민정네는 저녁에 뭐 먹을까. 한식파 가족들 배 통통 두드리는 저녁밥상 대공개 *1000만쇼츠 비하인드'라는 제목의 영상을 공개하며 시청자들의 뜨거운 관심을 받았습니다. 영상 속에서 이민정은 바쁜 일정으로 집밥을 자주 먹지 못하는 남편 이병헌을 위해 정성껏 닭다리 10개가 들어간 푸짐한 닭볶음탕과 시금치 바지락 된장국을 준비했습니다. 닭볶음탕 레시피와 함께 가족들의 식사 메뉴 고민, 그리고 1000만 뷰를 돌파한 유튜브 채널 비하인드 스토리까지 다채로운 이야기를 나누며 팬들과 소통했습니다. 한식파 가족이라는 점을 언급하며 시청자들의 공감을 얻기도 했습니다. 이민정의 유튜브 채널은 그녀의 일상과 요리 솜씨, 그리고 솔직한 입담을 엿볼 수 있어 많은 사랑을 받고 있습니다. 이번 영상 또한 시청자들에게 즐거움과 함께 맛있는 집밥 레시피를 선사하며 유익한 시간을 제공했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이민정 씨의 남편 이병헌 씨에 대한 부부싸움 발언 해명은 매우 흥미롭습니다. 이병헌 씨의 발언은 분명 유머러스하게 의도되었겠지만, 이민정 씨 입장에서는 오해의 소지가 충분히 있을 수 있다는 점을 보여줍니다. 이민정 씨가 '1년에 한 번 있는 일'이라고 솔직하게 고백하며 '이성적으로 조곤조곤 이야기한다'고 설명하는 부분에서, 오히려 건강한 부부 관계는 격한 싸움보다는 차분하고 이성적인 대화를 통해 갈등을 해결해나가는 과정에 있음을 시사합니다. 이는 많은 부부들에게 시사하는 바가 클 것입니다. 또한, 이민정 씨가 자신의 유튜브 채널을 통해 이러한 일상적인 에피소드를 솔직하고 유쾌하게 공유하는 모습은, 스타로서의 이미지뿐만 아니라 인간적인 매력을 더욱 돋보이게 합니다. 유튜브는 이러한 진솔한 소통을 가능하게 하는 좋은 플랫폼이며, 이민정 씨는 이를 잘 활용하여 팬들과의 유대감을 강화하고 있습니다. 앞으로도 이민정 씨의 유쾌하고 진솔한 콘텐츠를 기대해봅니다."
      }
    ],
    "hashTag": [
      "#이민정",
      "#이병헌",
      "#부부싸움",
      "#해명",
      "#예능",
      "#집밥",
      "#가족",
      "#토크",
      "#유튜브",
      "#이민정MJ"
    ]
  },
  {
    "title": "장윤정 \"치매 출연자, 딸 잊어도 날 알아봐줘\"",
    "article": "[서울=뉴시스] 최지윤 기자 = 가수 장윤정이 감동 받은 일화를 공개했다.\n\n장윤정은 5일 MBN '언포게터블 듀엣' 제작발표회에서 \"출연자 어머니가 날 정말 좋아해줬다. (치매로 인해) 기억을 잃어가는 분이 날 알아봐 주는 것 만으로도 좋았다\"면서 \"우리 프로그램은 약간의 특수성이 있지 않느냐. 정작 젊었을 때 자신의 사진을 보고도 못 알아보고 딸 이름도 잊어가는 분들이 날 선명하게 기억해줬다\"며 울컥했다.\n\n\"노래만 듣는 음악 프로그램이 아니다. 대중에게 익숙한 오디션, 경연 무대도 아니다. 가족 이야기도 전달해야 해 방송이 수월하지 않고, 내가 여러 가지 역할을 담당해야 한다. 막중한 임무와 어려운 난관을 뛰어넘는 MC가 되고 싶었다. '정규 프로그램이 되면 못할 것 같다'고 제작진에게 말할 만큼 힘들었는데, 이보다 더 보람있는 방송이 있을까 싶다. 진심은 반드시 방송을 통해 전달, 시청률도 기대하고 있다.\"\n\n개그우먼 조혜련은 \"출연자 중 한 분이 결혼했다. 프로그램 출연 후 결혼식을 앞두고 있었는데, 장윤정씨가 엄청난 부조금과 화환을 보냈다. 정말 훈훈했다\"며 \"가수 박서진씨 어머니가 암투병할 때도 금전을 지원해줬다고 하더라\"고 귀띔했다. 장윤정은 \"마음이 움직여서 한 것\"이라고 했다.\n\n언포게터블 듀엣은 치매로 기억을 잃어가는 출연자와 그를 기억하는 사람들의 무대다. 지난해 추석 파일럿으로 선보인 후 정규 편성됐다. 장윤정이 MC를 맡고 조혜련, 가수 손태진, 그룹 '오마이걸' 효정이 패널로 활약할 예정이다. 이날 오후 10시20분 첫 방송.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251105115314270",
    "type": "daum_enter",
    "newTitle": "장윤정 언포게터블 듀엣 감동 출연자 기억 되찾는 무대",
    "newArticle": [
      {
        "title": "장윤정 MC 감동",
        "content": "가수 장윤정이 MBN '언포게터블 듀엣' 제작발표회에서 프로그램 출연 중 겪었던 감동적인 일화를 공개하며 눈시울을 붉혔습니다. 특히 치매로 기억을 잃어가는 출연자 어머니가 자신을 알아보는 것에 큰 감명을 받았다고 밝혔습니다. 익숙한 오디션이나 경연 프로그램과는 달리, '언포게터블 듀엣'은 출연자들의 진솔한 가족 이야기와 노래를 함께 담아내야 하는 특별한 성격을 지니고 있습니다. 기억력이 흐릿해져 젊은 시절 자신의 사진조차 알아보지 못하는 분들이, 그럼에도 불구하고 장윤정을 선명하게 기억해주는 경험은 그녀에게 깊은 울림을 주었습니다. 이러한 특별한 사연들을 전달해야 하는 MC로서의 막중한 임무와 어려움 속에서도, 보람을 느끼며 프로그램을 이끌어 나가고 싶다는 장윤정의 포부가 느껴집니다. 진심은 시청자들에게 전달될 것이며, 높은 시청률도 기대한다는 그녀의 말에서 프로그램에 대한 애정과 자신감이 엿보입니다."
      },
      {
        "title": "따뜻한 선행 공개",
        "content": "개그우먼 조혜련은 장윤정의 따뜻한 마음을 엿볼 수 있는 또 다른 일화를 소개하며 훈훈함을 더했습니다. '언포게터블 듀엣' 출연자 중 한 명이 결혼식을 앞두고 있었을 때, 장윤정이 엄청난 금액의 부조금과 함께 화환까지 보내 진심 어린 축하를 전했다는 것입니다. 또한, 힘든 투병 중이었던 가수 박서진 씨의 어머니에게도 금전적인 지원을 아끼지 않았다고 덧붙였습니다. 이러한 미담들에 대해 장윤정은 '마음이 움직여서 한 것'이라며 겸손하게 답했습니다. 이는 단순히 방송에서의 역할 수행을 넘어, 진정으로 타인의 아픔에 공감하고 도움을 주고자 하는 그녀의 인간적인 면모를 보여주는 대목입니다. 어려운 사람들에게 따뜻한 손길을 내미는 그녀의 선행은 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "특별한 음악 프로그램",
        "content": "'언포게터블 듀엣'은 치매로 인해 기억을 잃어가는 출연자들과, 그들을 잊지 않고 기억하는 사람들의 감동적인 무대를 담아내는 독특한 음악 프로그램입니다. 지난해 추석 파일럿 방송으로 시청자들의 뜨거운 반응을 얻은 후, 드디어 정규 편성되어 시청자들을 찾아갑니다. 이 프로그램은 단순한 노래 경연이나 오디션 프로그램과는 차별화된 깊이와 감동을 선사할 것으로 기대됩니다. 출연자들의 애절한 사연과 그 사연을 노래로 풀어내는 과정은 시청자들의 마음을 울리기에 충분할 것입니다. 장윤정은 이 특별한 프로그램의 MC로서, 출연자들과 시청자들을 잇는 다리 역할을 훌륭하게 수행할 것으로 예상됩니다. 그의 진정성 있는 진행이 프로그램의 감동을 배가시킬 것입니다."
      },
      {
        "title": "MC 라인업",
        "content": "'언포게터블 듀엣'의 MC로는 가수 장윤정이 활약하며, 패널로는 개그우먼 조혜련, 가수 손태진, 그룹 '오마이걸'의 효정이 함께 출연합니다. 각기 다른 매력과 개성을 지닌 이들이 만들어낼 시너지가 프로그램에 대한 기대감을 높이고 있습니다. 장윤정은 앞서 밝혔듯, 프로그램의 특수성을 이해하고 출연자들의 이야기에 깊이 공감하며 진정성 있는 진행을 선보일 것으로 기대됩니다. 조혜련과 손태진, 효정 역시 각자의 자리에서 풍부한 경험과 따뜻한 시선으로 프로그램에 힘을 더할 것입니다. 이들의 유쾌함과 진솔함이 어우러져, 시청자들에게 웃음과 감동을 동시에 선사하는 따뜻한 방송을 만들어갈 것입니다. 첫 방송은 오늘 오후 10시 20분에 전파를 탈 예정입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'언포게터블 듀엣'이라는 프로그램의 기획 의도와 장윤정 MC의 진정성이 결합되어 큰 감동을 선사할 것으로 기대됩니다. 기억 상실이라는 아픔을 가진 이들에게 노래는 잊혔던 기억을 되살리는 매개체이자, 사랑하는 사람들과 소통하는 소중한 수단이 될 것입니다. 이러한 프로그램을 통해 출연자들의 삶의 가치와 인간적인 유대감을 조명하는 것은 매우 의미 있는 시도입니다. 특히 장윤정 MC가 보여준 타인에 대한 깊은 공감과 따뜻한 선행은, 방송의 진정성을 더욱 강화하는 요소가 될 것입니다. '마음이 움직여서 한 것'이라는 그의 말처럼, 진심 어린 마음은 어떤 어려움 속에서도 빛을 발하며 시청자들에게 깊은 울림을 줄 것입니다. '언포게터블 듀엣'이 단순한 예능 프로그램을 넘어, 우리 사회에 따뜻한 위로와 희망을 전달하는 의미 있는 방송이 되기를 바랍니다. 장윤정 MC의 앞선 경험과 진정성 있는 진행 능력이 프로그램의 성공적인 안착에 큰 기여를 할 것이라고 생각하며, 시청률 또한 긍정적으로 전망해 봅니다."
      }
    ],
    "hashTag": [
      "#장윤정",
      "#언포게터블듀엣",
      "#MBN",
      "#치매",
      "#감동",
      "#조혜련",
      "#손태진",
      "#효정",
      "#음악프로그램",
      "#MC"
    ]
  },
  {
    "title": "장윤정, 10개월째 원인불명 건강 적신호..도경완 \"불쌍해졌다\" [스타이슈]",
    "article": "[스타뉴스 | 허지형 기자]\n\n가수 장윤정이 이유 모를 피부 질환을 겪고 있다고 밝혔다.\n\n지난 4일 방송된 JTBC 예능프로그램 '대놓고 두 집 살림'에서는 장윤정의 건강 상태가 전해졌다.\n\n이날 장윤정은 \"나도 어느 순간부터는 부부 싸움을 하게 되더라도 '그만하자' 이런 마음\"이라며 \"어차피 이거를 싸운들 그냥 이 사람은 이 사람이더라\"라고 말했다.\n\n이어 \"너무 싸우고 너무 안 맞는다고 느낄 때는 내가 마음을 놓고 있더라. 아무 반응을 안 하게 되더라. 화도 안 나고. 그 무렵에 그 사람이 갑자기 잘하게 됐다. 이 사람이 눈치를 챈 거 같다\"고 털어놨다.\n\n도경완은 \"예전에는 내가 쿡 찌르면 화내고 했는데, 도토리묵처럼 그냥 가만히 있더라. 아픈가 싶었다\"며 \"실제로 올해 이 사람이 아프다. 현재도 아픈 상태\"라고 전했다.\n\n장윤정은 \"피부 발진이 갑자기 일어났다. 이유를 못 찾았다. 집에서 표정도 없어지고 했다\"고 밝혔다.\n\n도경완은 \"오래됐다. 올해 초부터 그랬다. 이 사람이 뭔가 신체적으로도 지쳤지만, 심적으로도 지친 상태라는 게 느껴져서 모드를 바꿔보지 싶었다. 불쌍해졌다\"고 걱정했다.",
    "link": "https://v.daum.net/v/20251105115247252",
    "type": "daum_enter",
    "newTitle": "장윤정 이유 모를 피부 질환 원인 미스터리 도경완 걱정",
    "newArticle": [
      {
        "title": "장윤정 피부 질환",
        "content": "가수 장윤정이 최근 이유 모를 피부 질환으로 어려움을 겪고 있다는 사실이 알려져 팬들의 걱정을 사고 있습니다. 지난 4일 방송된 JTBC 예능프로그램 '대놓고 두 집 살림'을 통해 공개된 장윤정의 건강 상태는 많은 이들에게 안타까움을 안겨주었습니다. 방송에서 장윤정은 자신의 건강 상태에 대해 솔직하게 털어놓았는데, 특히 갑자기 발생한 피부 발진의 원인을 찾지 못해 답답함을 호소했습니다. 이유를 알 수 없는 피부 질환은 장윤정의 일상생활에도 영향을 미쳤으며, 집에서의 표정이 없어지고 심적으로도 지쳐가는 모습을 보였다고 합니다. 이러한 장윤정의 건강 이상 소식은 그녀를 아끼는 팬들에게 큰 우려를 불러일으키고 있으며, 하루빨리 건강을 회복하길 바라는 응원의 메시지가 이어지고 있습니다."
      },
      {
        "title": "부부 갈등과 변화",
        "content": "장윤정은 방송에서 남편 도경완과의 관계 변화에 대해서도 언급했습니다. 과거에는 사소한 일로도 부부 싸움을 벌이곤 했지만, 어느 순간부터는 싸움을 멈추고 싶다는 마음이 든다고 말했습니다. 그녀는 '어차피 이거를 싸운들 그냥 이 사람은 이 사람이더라'라며 관계에 대한 체념과 함께 마음의 평온을 찾으려는 모습을 보였습니다. 또한, 장윤정은 남편과의 관계에서 지나치게 많은 감정 소모를 하고 싶지 않다는 생각에 마음을 놓고 아무런 반응을 하지 않게 되었다고 털어놓았습니다. 이러한 변화를 감지한 남편 도경완이 오히려 더 잘하려고 노력하게 되었다는 흥미로운 에피소드를 전하며, 때로는 갈등을 멈추고 거리를 두는 것이 관계 개선에 도움이 될 수도 있음을 시사했습니다. 이러한 장윤정의 솔직한 이야기는 많은 부부들에게 공감을 얻었습니다."
      },
      {
        "title": "도경완의 걱정",
        "content": "남편 도경완은 아내 장윤정의 갑작스러운 변화와 건강 이상에 대해 깊은 걱정을 드러냈습니다. 그는 예전에는 장윤정이 자신을 조금만 찔러도 쉽게 화를 냈던 것과 달리, 최근에는 마치 도토리묵처럼 가만히 아무 반응도 하지 않는 모습을 보며 '아픈가'라는 생각을 했다고 말했습니다. 도경완은 장윤정이 실제로 올해 초부터 건강상의 문제를 겪고 있으며, 현재도 아픈 상태임을 전하며 안타까움을 표했습니다. 그는 장윤정이 신체적으로나 심적으로나 많이 지쳐 있다는 것을 느꼈고, 이에 관계의 모드를 바꿔보려고 노력했다고 밝혔습니다. 도경완의 진심 어린 걱정과 노력은 두 사람의 깊은 애정을 보여주며, 장윤정의 건강 회복을 위한 그의 헌신적인 모습을 엿볼 수 있었습니다."
      },
      {
        "title": "피부 질환 원인 미궁",
        "content": "장윤정이 겪고 있는 피부 질환은 그 원인을 명확히 밝혀내지 못하고 있어 더욱 답답함을 주고 있습니다. 갑작스럽게 발생한 피부 발진은 특별한 계기나 원인이 없어 의료진조차 진단을 내리는 데 어려움을 겪고 있는 것으로 보입니다. 이러한 원인 불명의 피부 질환은 장윤정의 신체적인 불편함뿐만 아니라 심리적인 위축감도 동반하고 있습니다. 이유를 알 수 없는 고통은 정신적인 스트레스를 가중시키고, 이는 다시 피부 증상을 악화시키는 악순환을 만들 수 있습니다. 장윤정 본인 역시 답답함을 느끼고 있으며, 집에서도 표정이 없어질 정도로 힘든 시간을 보내고 있다고 전했습니다. 하루빨리 정확한 진단과 치료를 통해 건강을 되찾기를 바라는 마음이 커지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 장윤정 씨가 겪고 있는 이유 모를 피부 질환과 그로 인한 심리적인 어려움에 대한 소식은 많은 이들에게 안타까움을 주고 있습니다. 특히, 겉으로는 늘 밝고 당당해 보이는 스타에게도 말 못 할 고통이 있을 수 있다는 점을 다시 한번 상기시켜 줍니다. 장윤정 씨의 사례는 건강 관리의 중요성을 넘어, 정신적인 건강 역시 신체 건강만큼이나 중요하다는 점을 강조합니다. 남편 도경완 씨의 헌신적인 모습은 어려운 시기 속에서 배우자의 지지와 사랑이 얼마나 큰 힘이 되는지를 보여주며, 진정한 관계의 의미를 되새기게 합니다. 또한, 이유를 알 수 없는 증상으로 고통받는 많은 사람들에게 희망과 공감을 전달하는 계기가 될 것입니다. 장윤정 씨가 하루빨리 건강을 회복하고 다시 활기찬 모습을 보여주기를 진심으로 응원합니다."
      }
    ],
    "hashTag": [
      "#장윤정",
      "#피부질환",
      "#건강상태",
      "#JTBC",
      "#대놓고두집살림",
      "#도경완",
      "#가수장윤정"
    ]
  }
]