[
  {
    "title": "박나래 '주사이모' 파장 확산…경찰, 샤이니 온유 방문 병원 수사 착수",
    "article": "[마이데일리 = 김하영 기자] 이른바 '주사이모'로 불린 A씨의 불법 의료 행위 의혹과 관련해 서울 강남의 한 병원이 경찰 수사를 받게 됐다. 이는 코미디언 박나래를 둘러싼 논란에서 출발해 연예계 전반으로 파장이 확산되는 양상이다.\n\n12일 스포츠경향에 따르면 서울 강남경찰서는 서울 강남구 신사동 소재 한 병원에 대한 수사를 시작했다. 이 병원은 그룹 샤이니 멤버 온유가 '박나래 주사이모'로 지목된 A씨로부터 의료 행위를 받은 곳으로 알려졌다.\n\n경찰에 접수된 고발장에는 A씨를 비롯해 해당 병원의 개설자, 병원장 또는 실질 운영자 그리고 A씨의 의료 행위를 지시하거나 방조한 성명불상의 의료진들에 대해 수사를 요청하는 내용이 담긴 것으로 전해졌다. 경찰은 무면혀 의료 행위 여부와 의료법 위반 가능성을 중심으로 사실관계를 들여다보고 있다.\n\n이번 수사는 최근 박나래가 의료기관이 아닌 장소에서 A씨로부터 링거 주사를 맞고, 처방전이 필요한 약물을 전달받았다는 의혹이 제기되면서 촉발됐다. 이후 A씨의 SNS를 통해 친분이 있는 연예인들의 흔적이 공개되며 논란이 확산됐다.\n\n특히 A씨의 SNS에 온유가 직접 쓴 편지와 사인 CD가 공개되자 일각에서는 온유 역시 불법 의료 행위와 연루된 것 아니냐는 추측이 제기됐다. 이에 대해 온유 소속사 그리핀엔터테인먼트는 즉각 해명에 나섰다.\n\n소속사는 \"온유는 2022년 4월 지인의 추천으로 A씨가 근무하던 신사동 소재 병원을 처음 방문했다\"며 \"당시 병원의 규모와 외형 등을 고려했을 때 현재 온라인상에서 제기되는 의료 면허 관련 논란을 인지하기 어려운 상황이었다\"고 밝혔다.\n\n이어 \"병원 방문 목적은 피부 관리였으며, 사인 CD는 진료에 대한 고마움의 표현이었을 뿐\"이라며 \"불법 의료 행위와는 전혀 무관하다\"고 선을 그었다.\n\n한편 박나래는 '주사이모' 의혹과 함께 전 매니저들의 갑질 폭로가 이어지자 지난 8일 방송 활동 중단을 선언했다. 그는 \"웃음과 즐거움을 드리는 직업으로서 더 이상 프로그램과 동료들에게 민폐를 끼칠 수 없다는 생각이 들었다\"며 \"모든 것이 깔끔하게 해결되기 전까지 방송 활동을 중단하기로 결심했다\"고 밝혔다.\n\n현재 경찰 수사가 병원과 의료진으로까지 확대되면서 이번 사안은 단순 연예인 개인 논란을 넘어 불법 의료 행위 전반에 대한 법적 판단으로 이어질지 주목되고 있다.",
    "link": "https://v.daum.net/v/20251212185656921",
    "type": "daum_enter",
    "newTitle": "박나래 주사이모 논란, 병원 수사 착수…온유 관련 의혹까지",
    "newArticle": [
      {
        "title": "주사이모 논란 확산",
        "content": "개그우먼 박나래를 둘러싼 '주사이모' 논란이 점차 확산되며 연예계 전반에 걸쳐 파장이 커지고 있습니다. 이른바 '주사이모'로 불린 A씨의 불법 의료 행위 의혹과 관련하여 서울 강남의 한 병원이 경찰 수사를 받게 되면서 사건의 진상이 규명될지 관심이 집중되고 있습니다. 이번 사태는 단순히 연예인 개인의 문제를 넘어 불법 의료 행위에 대한 사회적 경각심을 일깨우고 있습니다."
      },
      {
        "title": "경찰, 병원 수사 착수",
        "content": "서울 강남경찰서는 서울 강남구 신사동에 위치한 한 병원에 대한 수사에 착수했습니다. 해당 병원은 그룹 샤이니 멤버 온유가 '박나래 주사이모'로 지목된 A씨로부터 의료 행위를 받았던 곳으로 알려져 있습니다. 경찰은 접수된 고발장을 바탕으로 무면허 의료 행위 여부와 의료법 위반 가능성을 면밀히 조사하고 있으며, A씨뿐만 아니라 병원 관계자 및 관련 의료진에 대한 수사도 진행하고 있습니다. 이는 이번 사건의 불법 의료 행위 의혹이 병원 차원으로 확대되었음을 시사합니다."
      },
      {
        "title": "온유 관련 의혹 제기",
        "content": "논란이 확산되는 과정에서 A씨의 SNS에 온유가 직접 쓴 편지와 사인 CD가 공개되면서, 일각에서는 온유 역시 불법 의료 행위에 연루된 것이 아니냐는 추측이 제기되었습니다. 이에 온유 소속사 그리핀엔터테인먼트는 즉각 해명에 나섰습니다. 소속사는 온유가 2022년 4월 지인의 추천으로 해당 병원을 처음 방문했으며, 당시 병원의 규모 등을 고려했을 때 온라인상의 의료 면허 관련 논란을 인지하기 어려웠다고 밝혔습니다. 또한, 병원 방문 목적은 피부 관리였고 사인 CD는 감사의 표현일 뿐 불법 의료 행위와는 전혀 무관하다고 강조했습니다."
      },
      {
        "title": "박나래 방송 활동 중단",
        "content": "박나래는 '주사이모' 의혹과 더불어 전 매니저들의 갑질 폭로까지 이어지자 지난 8일 방송 활동 중단을 선언했습니다. 그는 '웃음과 즐거움을 드리는 직업으로서 더 이상 프로그램과 동료들에게 민폐를 끼칠 수 없다'는 심경을 토로하며, 모든 문제가 깔끔하게 해결될 때까지 방송 활동을 잠정 중단하겠다고 밝혔습니다. 이러한 박나래의 결정은 논란의 심각성을 단적으로 보여주는 것이며, 앞으로의 진실 규명에 더욱 이목이 쏠리게 합니다."
      },
      {
        "title": "불법 의료 행위 전반 주목",
        "content": "현재 경찰 수사가 병원 및 의료진으로까지 확대되면서 이번 사안은 단순 연예인 개인의 논란을 넘어 불법 의료 행위 전반에 대한 법적 판단으로 이어질지 주목받고 있습니다. '주사이모' 논란은 유명인들의 사생활과 맞물려 사회적 파장을 일으키고 있으며, 앞으로 이러한 사건이 재발하지 않도록 관련 법규 강화 및 철저한 관리가 필요하다는 목소리가 높아지고 있습니다. 이는 연예계뿐만 아니라 의료계 전반에도 경종을 울리는 계기가 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '주사이모' 논란은 연예인이라는 대중적 인지도를 가진 인물들이 겪는 사생활 문제와 불법 의료 행위라는 심각한 사안이 결합되면서 사회적으로 큰 파장을 일으키고 있습니다. 박나래 씨의 방송 활동 중단 결정은 불가피한 선택이었을 수 있으나, 이번 사건을 통해 우리가 직면한 불법 의료 행위의 위험성과 이를 방치하는 사회 시스템의 문제점을 다시 한번 돌아보게 됩니다. 특히, 온유 씨처럼 사건과 직접적인 관련이 없더라도 주변 인물로 인해 의혹의 중심에 서는 경우, 명확한 소명과 진실 규명이 중요함을 알 수 있습니다. 앞으로 경찰의 철저한 수사를 통해 진실이 밝혀지고, 다시는 이런 불법 의료 행위가 발생하지 않도록 관련 법규의 강화와 철저한 관리 감독이 이루어지기를 기대합니다. 또한, 대중의 높은 관심이 섣부른 추측이나 마녀사냥으로 이어지지 않도록 신중한 접근이 필요할 것입니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#주사이모",
      "#온유",
      "#불법의료행위",
      "#병원수사",
      "#의료법위반",
      "#방송활동중단",
      "#연예인논란"
    ]
  },
  {
    "title": "샤이니 민호·키 함께한 두바이 여행 예정대로 공개…\"NCT 도영, 수발이 좋아\" (할명수)",
    "article": "[스포츠투데이 김태형 기자] '할명수'가 예정대로 그룹 샤이니 키, 민호와 함께한 두바이 여행 영상을 공개했다.\n\n12일 유튜브 채널 '할명수'에는 '키야 민호야, 두바이 여행 내내 많이 싸워라 보기 좋다'라는 영상이 게재됐다.\n\n이날 박명수는 그룹 샤이니 키, 민호와 두바이로 떠났다. 그는 \"젊어져서 못 알아봤다\"는 민호에게 \"분장한 거다\"라며 \"영피프티\"라는 신조어로 웃음을 자아냈다.\n\n키는 박명수에게 \"형이 석진이 형보다 동생이시죠?\"라고 물었고, 박명수는 \"석진이 형보다 내가 3살 동생이다. 석진이 형은 할아버지\"라고 답했다.\n\n두바이의 한 식당을 찾은 세 사람은 \"두바이에 이런 곳이 있는 줄 몰랐다\"며 감탄했다. 민호는 \"2018년에 두바이에서 SM타운 콘서트를 했을 때도 공연만 하고 유명한 곳 잠깐 보고 갔다\"고 말했다.\n\n이에 박명수가 \"월드 투어 하면 쇼핑 할 시간을 주냐\"고 묻자, 키는 \"피곤해도 나가서 보겠다는 사람들은 나가서 보면 된다\"고 밝혔다. 반대로 호텔에만 있는 아티스트들도 있다고 덧붙였다.\n\n박명수는 \"호텔에만 있는 사람이 바로 나다. 절대 안 나간다\"며 웃었다. 키는 \"아깝지 않아요?\"라고 물었고, 민호는 \"비행기 타고 이렇게 멀리 왔는데 아깝잖아요\"라고 거들었다. 그러자 박명수는 \"유튜브에 다 있는 걸 뭐하러 보냐. 파리 갔을 때도 이동할 때 내리지 않고 개선문 구경했다\"고 말해 웃음을 안겼다.\n\n그런가 하면 이동하는 차 안에서 박명수는 \"'무도' 멤버들과 여행을 간다면 누구와 가고 싶나?\"라는 질문을 받았다.\n\n그는 \"난 안 가고 싶다\"고 철벽을 치다가 무조건 한 명과 가야 된다는 말에 고민했다. 민호는 정준하를 예상했고, 키는 김태호PD를 예상했다.\n\n박명수는 \"정준하와 가면 먹는 건 걱정 없을 것 같다\"면서도 광희를 픽했다. 그 이유에 대해 \"광희는 수발을 잘 들어준다\"고 덧붙여 웃음을 자아냈다.\n\n민호는 샤이니 멤버들을 제외하고 SM 식구들 중에 누구와 여행을 가고 싶냐는 질문에 NCT 도영을 골랐다. 그 이유에 대해 \"수발이 좋긴 하다\"라고 말했다. 도영과 영상을 찍었던 박명수는 \"도영이가 되게 부지런하더라\"라고 칭찬했다. 민호는 \"맞다. 그리고 놀렸을 때 타격감이 좋다\"고 덧붙였다.\n\n제작진이 민호가 해병대로 가라고 했다는 도영의 말을 소환하자, 민호는 \"이미 어디로 갈지 정해져 있었는데 계속 제가 바꿀 수 있다고 (놀렸다)\"며 웃었다. 그러면서 \"보통 그러면 '아이' 이러고 말면 되는데 '형 안 돼요. 못 가요' 이러니까 계속 놀리고 싶은 거다\"라고 당시 도영의 반응을 전했다.\n\n또한 민호는 키가 그룹 슈퍼주니어 규현과 같이 여행을 가면 잘 맞을 것 같다며 \"둘 다 슈퍼 J다. 서로 개인플레이가 잘 될 것 같아서\"라고 밝혔다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20251212190946136",
    "type": "daum_enter",
    "newTitle": "박명수 두바이 여행, 샤이니 민호·키와 유쾌한 케미",
    "newArticle": [
      {
        "title": "할명수 두바이 편 공개",
        "content": "유튜브 채널 '할명수'가 그룹 샤이니 멤버 키, 민호와 함께 떠난 두바이 여행 영상을 공개하며 화제를 모으고 있습니다. 이번 영상은 예정대로 공개되어 팬들의 뜨거운 관심을 받고 있으며, 박명수와 샤이니 멤버들의 유쾌한 입담과 케미가 돋보입니다. 두바이의 이국적인 풍경 속에서 펼쳐지는 세 사람의 이야기는 시청자들에게 큰 즐거움을 선사할 것으로 기대됩니다. 샤이니 민호와 키는 두바이 여행 중 박명수와의 솔직하고 재치 있는 대화를 나누며 남다른 친분을 과시했습니다. 특히, '젊어져서 못 알아봤다'는 민호에게 박명수가 '영피프티'라는 신조어를 사용하며 웃음을 자아내는 장면은 이번 여행 영상의 백미입니다. 이처럼 예상치 못한 재미 요소들이 가득한 할명수 두바이 편은 앞으로도 계속해서 유쾌한 에피소드를 보여줄 것으로 예상됩니다."
      },
      {
        "title": "박명수 나이 & 샤이니 멤버십 토크",
        "content": "두바이 여행 중 박명수는 샤이니 키로부터 나이에 대한 질문을 받았습니다. 키가 '형이 석진이 형보다 동생이시죠?'라고 묻자, 박명수는 '석진이 형보다 3살 동생'이라고 답하며 '석진 형은 할아버지'라고 농담을 던져 웃음을 선사했습니다. 이러한 가벼운 질문과 답변 속에서도 박명수와 샤이니 멤버들 간의 편안하고 친근한 분위기가 느껴졌습니다. 또한, 여행 중 박명수는 '무한도전' 멤버들과의 여행에 대한 질문을 받고 누구와 가고 싶은지에 대한 고민을 털어놓았습니다. 이 과정에서 박명수는 정준하를 언급하며 '먹는 건 걱정 없을 것 같다'고 했지만, 결국 '수발을 잘 들어준다'는 이유로 광희를 선택해 폭소를 유발했습니다. 이러한 솔직하고 재치 있는 답변은 박명수 특유의 예능감을 잘 보여주며 시청자들에게 큰 재미를 선사했습니다."
      },
      {
        "title": "두바이 명소 & 여행 스타일",
        "content": "두바이의 한 식당을 방문한 샤이니 민호와 키는 '두바이에 이런 곳이 있는 줄 몰랐다'며 감탄했습니다. 민호는 과거 SM타운 콘서트로 두바이를 방문했을 때 공연 위주로 활동하며 유명 장소를 제대로 둘러보지 못했던 경험을 이야기했습니다. 이에 박명수가 '월드 투어를 하면 쇼핑할 시간을 주냐'고 묻자, 키는 '피곤해도 나가서 보고 싶은 사람들은 나가서 보면 된다'고 답했습니다. 하지만 박명수는 '호텔에만 있는 사람이 바로 나'라며 '절대 안 나간다'고 밝혀 웃음을 안겼습니다. 키와 민호가 '비행기 타고 멀리 왔는데 아깝지 않냐'고 되묻자, 박명수는 '유튜브에 다 있는 걸 뭐하러 보냐'며 자신만의 독특한 여행 스타일을 고수하는 모습을 보여주었습니다. 이러한 대화는 각기 다른 여행 스타일에 대한 흥미로운 시각을 제공하며, 박명수의 유머 감각을 다시 한번 돋보이게 했습니다."
      },
      {
        "title": "샤이니 민호의 멤버 외 여행 선택",
        "content": "이번 두바이 여행에서 샤이니 민호는 흥미로운 여행 동반자 선택을 공개했습니다. 샤이니 멤버들을 제외하고 SM 식구 중 누구와 여행을 가고 싶냐는 질문에 민호는 NCT 도영을 선택했습니다. 그 이유로 '수발이 좋다'고 밝혔는데, 이는 박명수가 과거 도영과 함께 영상을 촬영했을 때 '도영이가 되게 부지런하더라'라고 칭찬했던 내용과 일맥상통합니다. 민호는 또한 도영을 놀렸을 때 '타격감이 좋다'고 덧붙이며 도영과의 남다른 친분을 드러냈습니다. 제작진이 도영이 민호에게 해병대로 가라고 했다는 과거 이야기를 꺼내자, 민호는 '원래 어디로 갈지 정해져 있었는데 계속 내가 바꿀 수 있다고 놀렸다'며 당시 상황을 유쾌하게 설명했습니다. 이러한 에피소드는 민호와 도영의 장난스러운 관계를 보여주며 팬들에게 즐거움을 선사했습니다."
      },
      {
        "title": "민호, 규현과 여행 궁합 분석",
        "content": "샤이니 민호는 그룹 슈퍼주니어 멤버 규현과의 여행 궁합에 대해서도 언급했습니다. 민호는 규현과 함께 여행 가면 잘 맞을 것 같다며, 그 이유로 '둘 다 슈퍼 J'이기 때문이라고 설명했습니다. '슈퍼 J'라는 표현은 MBTI 성격 유형에서 극 J 성향을 나타내는 것으로, 계획적이고 철저한 성향을 의미합니다. 민호는 이러한 공통점 덕분에 '서로 개인 플레이가 잘 될 것 같다'고 덧붙였습니다. 이는 각자의 영역을 존중하면서도 효율적으로 여행을 즐길 수 있다는 점에서 매력적인 조합으로 해석됩니다. 이러한 민호의 분석은 팬들에게 흥미로운 시사점을 제공하며, 연예인들의 실제 성격과 관계에 대한 궁금증을 자아냅니다. 앞으로 민호와 규현의 실제 여행 모습도 기대해 볼 만합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '할명수' 두바이 여행 편은 박명수와 샤이니 민호, 키의 유쾌한 케미스트리가 돋보이는 흥미로운 콘텐츠였습니다. 특히, 각자의 개성이 뚜렷한 세 사람이 만들어내는 솔직하고 재치 있는 대화는 보는 이들에게 큰 즐거움을 선사했습니다. 박명수의 능글맞은 유머와 샤이니 멤버들의 재치 있는 입담이 어우러져 여행의 재미를 더했습니다. 또한, 여행 스타일에 대한 각자의 생각을 솔직하게 이야기하는 모습은 시청자들에게 공감을 불러일으켰습니다. 민호가 NCT 도영, 그리고 규현과의 여행 궁합을 분석하는 부분에서는 연예인들의 인간적인 면모와 관계에 대한 흥미로운 인사이트를 얻을 수 있었습니다. 이러한 콘텐츠는 단순한 재미를 넘어, 사람 간의 관계와 소통 방식에 대해 다시 한번 생각해 보게 하는 기회를 제공합니다. 앞으로도 '할명수' 채널에서 보여줄 다양한 인물들과의 유쾌한 여정이 기대됩니다. 이러한 솔직하고 진솔한 콘텐츠는 롱런할 수 있는 잠재력을 가지고 있으며, 많은 시청자들에게 꾸준한 사랑을 받을 것으로 예상됩니다."
      }
    ],
    "hashTag": [
      "#할명수",
      "#박명수",
      "#샤이니",
      "#민호",
      "#키",
      "#두바이여행",
      "#NCT도영",
      "#연예인여행",
      "#유튜브추천"
    ]
  },
  {
    "title": "샤이니 키, '나혼산'·'놀토' 녹화 불참…\"미국 투어 중\"",
    "article": "(서울=연합뉴스) 고가혜 최주성 기자 = 그룹 샤이니 키가 이번 주 tvN '놀라운 토요일'(이하 놀토) 및 MBC '나 혼자 산다' 녹화에 불참했다.\n\n12일 tvN 관계자는 \"키씨는 예정된 해외 투어 일정으로 이번 주 놀토 녹화에 불참한다\"고 밝혔다.\n\n키는 지난 3일부터 오는 15일까지 네 번째 솔로투어 '2025 키랜드: 언캐니 밸리'를 진행 중이다. 미국 로스앤젤레스(LA)를 시작으로 오클랜드, 댈러스-포트워스, 브루클린, 시카고, 시애틀 등을 순회하고 있다.\n\n키는 지난 8일 진행된 '나 혼자 산다' 스튜디오 녹화에도 사전 일정 조율 끝에 불참했다. 해당 방송은 12일 오후 11시 10분 방송될 예정이다.\n\n키는 방송인 박나래에게 불법 의료 서비스를 제공했다는 의혹을 받는 이른바 '주사이모'와의 관계에 대해 해명하라는 요구를 받고 있으나, 공식 입장을 밝히지 않고 있다.\n\n▶제보는 카톡 okjebo",
    "link": "https://v.daum.net/v/20251212190119011",
    "type": "daum_enter",
    "newTitle": "샤이니 키, 솔로 투어 위해 '나혼산'·'놀토' 녹화 불참 소식",
    "newArticle": [
      {
        "title": "샤이니 키 솔로 투어 일정",
        "content": "그룹 샤이니의 멤버 키가 현재 진행 중인 네 번째 솔로 투어 '2025 키랜드: 언캐니 밸리' 일정으로 인해 국내 방송 녹화에 불참하게 되었다는 소식이 전해졌습니다. 이번 투어는 지난 3일부터 시작하여 오는 15일까지 계속될 예정이며, 미국 로스앤젤레스(LA)를 시작으로 오클랜드, 댈러스-포트워스, 브루클린, 시카고, 시애틀 등 북미 주요 도시를 순회하며 팬들과 만나고 있습니다. 그의 성공적인 솔로 투어를 향한 뜨거운 관심 속에, 이번 녹화 불참은 불가피한 선택으로 보입니다. 팬들은 아쉬움을 표하면서도 키의 글로벌 활동을 응원하고 있습니다."
      },
      {
        "title": "나혼산·놀토 녹화 불참",
        "content": "샤이니 키는 예정된 해외 투어 일정으로 인해 tvN의 인기 예능 프로그램 '놀라운 토요일'(이하 놀토) 녹화에 불참했습니다. 더불어 MBC의 관찰 예능 프로그램 '나 혼자 산다'의 스튜디오 녹화에도 지난 8일 참여하지 못한 것으로 확인되었습니다. 이는 키가 현재 활발하게 진행하고 있는 북미 솔로 투어 일정과의 조율 끝에 결정된 사항으로, 방송 관계자 측은 키의 투어 일정으로 인한 불가피한 불참임을 명확히 했습니다. '나 혼자 산다' 방송분은 12일 오후 11시 10분에 시청자들을 찾아갈 예정입니다."
      },
      {
        "title": "솔로 투어 성공적 진행",
        "content": "키의 이번 솔로 투어 '2025 키랜드: 언캐니 밸리'는 그의 독보적인 음악적 색깔과 퍼포먼스를 선보이는 자리로, 팬들의 뜨거운 호응 속에 진행되고 있습니다. 북미 전역을 돌며 팬들과 직접 소통하고 있는 키는 이번 투어를 통해 글로벌 아티스트로서의 입지를 더욱 공고히 하고 있습니다. 그의 다채로운 매력과 음악을 향한 열정은 현지 팬들은 물론, 전 세계 팬들의 이목을 집중시키고 있습니다. 이번 투어는 키의 음악적 스펙트럼을 넓히고 새로운 시도를 보여주는 중요한 기회가 될 것으로 기대됩니다."
      },
      {
        "title": "방송 활동 공백 불가피",
        "content": "샤이니 키의 솔로 투어 일정으로 인한 방송 녹화 불참은 그의 국내 방송 활동에 불가피한 공백을 야기하고 있습니다. '놀라운 토요일'과 '나 혼자 산다'는 키가 고정 출연하며 큰 사랑을 받고 있는 프로그램인 만큼, 그의 부재는 시청자들에게도 아쉬움을 남길 것으로 예상됩니다. 특히 '나 혼자 산다'에서 보여주었던 솔직하고 유쾌한 모습, '놀라운 토요일'에서의 재치 있는 활약은 많은 이들에게 즐거움을 선사해왔기에, 그의 빈자리가 더욱 크게 느껴질 것입니다. 다만, 키의 글로벌 활동을 위한 그의 노력과 헌신을 응원하는 팬들의 마음이 더 크기에, 이러한 공백은 잠시 동안의 아쉬움으로 남을 것입니다."
      },
      {
        "title": "다양한 활동으로 팬들과 소통",
        "content": "해외 투어라는 큰 활동을 진행 중인 키는 그럼에도 불구하고 다양한 방식으로 팬들과 소통하기 위해 노력하고 있습니다. 비록 직접적인 방송 출연은 어렵지만, 소셜 미디어를 통해 팬들에게 근황을 전하고, 온라인 플랫폼을 활용한 콘텐츠 공개 등으로 팬들과의 유대감을 이어가고 있습니다. 샤이니 멤버로서의 활동뿐만 아니라 솔로 아티스트로서의 끊임없는 도전과 성장을 보여주고 있는 키는 이번 투어를 통해 더욱 발전된 모습을 선보일 것으로 기대됩니다. 그의 행보 하나하나가 팬들에게 큰 기쁨과 영감을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "샤이니 키의 이번 솔로 투어 일정으로 인한 방송 녹화 불참 소식은 그의 글로벌한 위상을 다시 한번 확인할 수 있는 계기입니다. 한 아티스트가 국내뿐 아니라 해외에서도 활발하게 활동하며 자신의 음악적 역량을 펼치는 것은 매우 고무적인 일입니다. 물론 '나혼산'과 '놀토' 팬들은 아쉬움을 느낄 수 있겠지만, 이는 키가 더 큰 무대에서 자신의 꿈을 펼치고 팬들과 만나기 위한 과정이라고 생각합니다. 특히 '2025 키랜드: 언캐니 밸리'라는 투어명에서 볼 수 있듯, 키는 끊임없이 새로운 시도를 통해 자신만의 독보적인 세계관을 구축하고 있습니다. 이번 투어가 성공적으로 마무리되고, 키가 앞으로도 다양한 분야에서 더욱 빛나는 활약을 펼쳐나가기를 기대합니다. 더불어, 팬들과의 진솔한 소통을 통해 이러한 활동들이 더욱 의미 있게 다가갈 수 있기를 바랍니다."
      }
    ],
    "hashTag": [
      "#샤이니키",
      "#키",
      "#나혼자산다",
      "#놀라운토요일",
      "#솔로투어",
      "#2025키랜드",
      "#연예인",
      "#방송불참"
    ]
  },
  {
    "title": "‘나혼산’ 메이저리거 김하성 으리으리 집 공개 “신경 많이 썼다”[오늘TV]",
    "article": "[뉴스엔 배효주 기자]\n\nMBC ‘나 혼자 산다’에 메이저리거 야구선수 김하성이 출격한다.\n\n12월 12일 방송되는 MBC ‘나 혼자 산다’에서는 메이저리거 김하성의 비시즌 한국 라이프가 공개된다.\n\n방송에 앞서 공개된 영상에서는 메이저리거 김하성이 비시즌 동안 지내는 한국의 ‘스위트 홈’이 담겨 있다. 미국에서 선수 생활을 한 지 약 5년 차에 접어든 김하성은 “한국이 더 내 집 같아서 더 신경을 많이 썼다”라며 깔끔한 인테리어가 돋보이는 집을 소개한다.\n\n김하성의 야구 인생을 엿볼 수 있는 공간도 공개되는데, 그가 소속됐던 팀 유니폼을 비롯해 영광의 트로피와 각종 기록이 새겨진 야구공들이 눈길을 모은다. 특히 황금빛으로 빛나는 글러브도 포착됐다. 2018년부터 2020년까지 3년 연속으로 받은 ‘골든 글러브’와 한국인 최초로 받은 메이저리그 ‘골드 글러브’의 황금빛 존재감이 시선을 강탈한다.\n\n코드 쿤스트가 “난 그런 게 궁금한데, 쓰레기통에 쓰레기를 한 번에 던져 넣는지?”라고 말하자, 임우일도 “빨래통에 양말 정도는 던질 거 아니에요?”라며 궁금증을 터뜨린다. 과연 김하성이 무지개 회원들의 순수한 궁금증에 어떻게 대답했을지 본방송이 궁금해진다.\n\n또한 담장 너머로 날아간 첫 홈런볼을 어떻게 갖고 있는지에 대한 질문도 이어진다. 이에 김하성은 “의미 있는 기록이 있을 때마다 팀에서 공을 구해서 주신다”라며 “공을 받은 팬분들을 만나 ‘이것’과 교환하기도 한다.”라며 비하인드를 공개해 무지개 회원들을 깜짝 놀라게 한다.\n\n그런가 하면 김하성이 찐친인 코치 정기훈과 야구 훈련을 하는 모습도 공개된다. 그는 “매일 하는 루틴 중 하나예요”라며 땅볼을 잡는 훈련부터 송구, 타격 훈련까지 진지하게 임하는 모습을 보여준다.\n\n훈련에 집중하던 김하성이 공을 놓치자 코치는 “집중하라고!” “골드 글러브 반납해!”라며 장난 섞인 일침(?)을 날려 모두를 놀라게 한다. 이에 김하성은 “한국 공이라 그래, 땅이 안 좋네~”라며 찐친의 티키타카를 보여줘 웃음을 자아낸다. 이어 배트를 잡은 김하성의 시원한 타격에 코드 쿤스트는 “어떻게 저렇게 치지?”라며 놀라워하고, 기안84는 “총소리 같아”라며 감탄을 터뜨린다.\n\n오후 11시 10분 방송.\n\n뉴스엔 배효주 hyo@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251212183649618",
    "type": "daum_enter",
    "newTitle": "메이저리거 김하성, 나혼산 집 공개! 으리으리한 공간과 특별한 물건들",
    "newArticle": [
      {
        "title": "김하성 집 공개",
        "content": "MBC ‘나 혼자 산다’에 메이저리거 야구선수 김하성이 출연하여 비시즌 동안 한국에서 지내는 그의 보금자리를 공개했습니다. 약 5년 만에 한국에서의 생활을 공개한 김하성은 ‘스위트 홈’에 대한 남다른 애정을 드러냈습니다. 그는 “미국보다 한국이 더 내 집 같다”며 깔끔하고 정돈된 인테리어에 대해 “신경을 많이 썼다”고 밝혔습니다. 메이저리거로서의 화려한 모습 뒤에 숨겨진 그의 일상적인 공간은 팬들에게 신선한 볼거리를 제공할 것으로 기대됩니다. 김하성의 집은 그의 야구 인생을 엿볼 수 있는 다양한 아이템들로 꾸며져 있어 더욱 특별함을 더했습니다."
      },
      {
        "title": "야구 인생 흔적들",
        "content": "김하성의 집은 그의 야구 역사를 고스란히 담고 있는 공간으로 꾸며져 있었습니다. 그가 거쳐온 팀들의 유니폼을 비롯해, 그의 빛나는 커리어를 증명하는 수많은 트로피와 특별한 기록이 새겨진 야구공들이 시선을 사로잡았습니다. 특히, 2018년부터 2020년까지 3년 연속으로 수상한 ‘골든 글러브’와 한국인 최초로 메이저리그에서 받은 ‘골드 글러브’는 황금빛으로 빛나며 그의 노력을 상징하는 듯했습니다. 이러한 소중한 야구 관련 물품들은 김하성이 야구를 얼마나 사랑하고 열정을 쏟아왔는지를 보여주는 증거이며, 그의 팬들에게는 더욱 의미 있는 전시 공간이 될 것입니다. 야구공 하나하나에 담긴 이야기는 그의 성공 스토리를 더욱 풍성하게 만들어 줍니다."
      },
      {
        "title": "생활 습관 궁금증",
        "content": "‘나 혼자 산다’ 스튜디오에서는 김하성의 생활 습관에 대한 흥미로운 질문들이 쏟아졌습니다. 코드 쿤스트는 “쓰레기통에 쓰레기를 한 번에 던져 넣는지” 궁금해했고, 임우일 역시 “빨래통에 양말 정도는 바로 던질 것 아니냐”며 김하성의 일상적인 습관에 대한 호기심을 드러냈습니다. 이러한 소소한 질문들은 스타의 인간적인 면모를 엿볼 수 있게 하며, 시청자들의 공감을 이끌어냅니다. 그의 깔끔한 집 인테리어와 야구에 대한 철저한 자기 관리 모습에서 엿볼 수 있듯, 김하성은 생활 속에서도 철두철미한 모습을 보일 것으로 예상됩니다. 과연 메이저리거 김하성이 이러한 순수한 궁금증에 어떻게 답했을지, 본방송에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "특별한 공의 비밀",
        "content": "메이저리그에서 첫 홈런볼을 잡은 팬과의 특별한 교환 이야기도 공개되었습니다. 김하성은 “의미 있는 기록이 있을 때마다 팀에서 공을 구해서 주신다”며, “공을 받은 팬분들을 직접 만나 ‘이것’과 교환하기도 한다”는 비하인드 스토리를 전했습니다. 이는 단순한 기록을 넘어 팬들과의 소통을 중요하게 생각하는 그의 따뜻한 마음을 엿볼 수 있는 대목입니다. 이러한 특별한 소통 방식은 팬들에게 잊지 못할 감동을 선사하며, 김하성이 얼마나 팬들을 소중하게 생각하는지를 보여줍니다. 그의 이러한 노력은 팬덤을 더욱 단단하게 만드는 중요한 요소가 될 것입니다. 의미 있는 공을 얻기 위한 그의 특별한 노력은 팬들의 궁금증을 자아내기에 충분했습니다."
      },
      {
        "title": "찐친과의 훈련",
        "content": "김하성은 훈련 파트너이자 찐친인 정기훈 코치와 함께 본격적인 야구 훈련에 나섰습니다. “매일 하는 루틴 중 하나”라며 땅볼 훈련부터 송구, 타격 훈련까지 진지하게 임하는 모습은 프로페셔널다운 그의 면모를 보여주었습니다. 훈련 중 김하성이 잠시 공을 놓치자, 코치는 “집중하라고!”, “골드 글러브 반납해!”라며 장난스럽게 질책했습니다. 이에 김하성은 “한국 공이라 그래, 땅이 안 좋네~”라고 재치 있게 받아치며 찐친과의 유쾌한 티키타카를 선보여 웃음을 자아냈습니다. 코트 쿤스트는 그의 시원한 타격에 감탄했고, 기안84는 “총소리 같다”며 그의 파워풀한 타격을 칭찬했습니다. 이러한 훈련 장면은 김하성의 꾸준한 노력과 그의 주변 사람들과의 끈끈한 관계를 잘 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 ‘나 혼자 산다’ 방송을 통해 메이저리거 김하성의 인간적인 매력과 프로페셔널한 면모를 동시에 엿볼 수 있었습니다. 그의 집은 단순히 넓고 좋은 공간을 넘어, 그의 야구 인생과 가치관이 담긴 특별한 공간으로 느껴졌습니다. 특히, 의미 있는 기록들을 소중히 여기고 팬들과 소통하는 방식은 많은 사람들에게 귀감이 될 것입니다. 훈련 중 찐친 코치와 나누는 유쾌한 대화는 그의 밝고 긍정적인 성격을 보여주며, 이러한 관계는 어려운 훈련 과정을 즐겁게 이겨내는 데 큰 힘이 될 것입니다. ‘골드 글러브 반납해!’라는 농담 섞인 질책에도 위축되지 않고 재치 있게 받아치는 그의 모습에서 여유와 자신감이 느껴졌습니다. 앞으로도 김하성이 한국 야구의 위상을 높이고, 그가 보여주는 열정과 노력이 많은 이들에게 영감을 주기를 기대해 봅니다. 그의 꾸준한 성장과 활약을 응원하며, ‘나 혼자 산다’에서 보여준 진솔한 모습이 대중들에게 더 큰 사랑을 받는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#김하성",
      "#나혼자산다",
      "#메이저리거",
      "#야구선수",
      "#집공개",
      "#골든글러브",
      "#일상",
      "#스포츠"
    ]
  },
  {
    "title": "키, '주사 이모' 입장 없이 해외 투어 소화…'놀토'·'나혼산' 불참",
    "article": "[SBS연예뉴스 ㅣ 강경윤 기자] 그룹 샤이니 멤버 키가 최근 불거진 이른바 '주사 이모' 논란과 관련해 별도의 입장을 내지 않은 가운데, 예정된 해외 투어 일정으로 국내 예능 프로그램 녹화에 불참했다.\n\n12일 키는 이날 진행된 tvN 예능 프로그램 '놀라운 토요일' 녹화에 참여하지 않았다. 또한 같은 날 방송되는 MBC '나 혼자 산다'에도 모습을 드러내지 않았다.\n\n키의 이번 불참은 최근 불거진 일명 '주사 이모' 논란과는 무관하게, 사전에 예정돼 있던 미국 투어 일정에 따른 것으로 제작진과 충분한 사전 협의를 거친 것으로 전해졌다.\n\n이번 '놀토' 녹화는 코미디언 박나래가 방송 활동 중단 및 프로그램 하차를 발표한 이후 처음으로 진행된 촬영이다.\n\n키는 지난 3일부터 미국 투어 '2025 키랜드: 언캐니 밸리'를 진행 중이다. 이번 투어는 LA를 시작으로 오클랜드, 댈러스-포트워스, 브루클린, 시카고, 시애틀 등 주요 도시를 순회하며 오는 15일까지 이어진다. 키는 한국시간 기준 지난 11일 현지에서 단독 콘서트를 개최하는 등 투어 일정을 소화 중이다.\n\n한편 최근 온라인상에서는 박나래를 둘러싼 '주사 이모' 논란과 함께 일부 연예인들의 이름이 거론되며 추측성 이야기가 확산됐다. 특히 '주사 이모'가 과거 SNS에 키의 집에서 반려견 사진을 올리며 친분을 드러냈다는 사실이 전해지며 일각에서 키가 불법 의료 의혹을 해명해야 한다는 목소리가 나오고 있다.\n\n사진=백승철 기자",
    "link": "https://v.daum.net/v/20251212182427393",
    "type": "daum_enter",
    "newTitle": "샤이니 키, 해외 투어 집중…'주사 이모' 논란 언급 없이 '놀토'·'나혼산' 불참",
    "newArticle": [
      {
        "title": "해외 투어 집중 행보",
        "content": "그룹 샤이니의 멤버 키가 최근 불거진 '주사 이모' 논란에 대해 직접적인 입장을 밝히지 않은 채 예정된 해외 투어 일정에 집중하고 있습니다. 키는 최근 미국 LA를 시작으로 오클랜드, 댈러스-포트워스, 브루클린, 시카고, 시애틀 등 주요 도시를 순회하는 2025 키랜드 언캐니 밸리 투어를 진행 중이며, 한국 시간으로 지난 11일 현지에서 단독 콘서트를 개최하는 등 바쁜 일정을 소화하고 있습니다. 이번 해외 투어는 오는 15일까지 이어질 예정이며, 키는 본업인 음악 활동에 매진하는 모습을 보여주고 있습니다."
      },
      {
        "title": "국내 예능 프로그램 불참",
        "content": "이에 따라 키는 국내 인기 예능 프로그램 녹화에 불참했습니다. 특히 12일 진행된 tvN 예능 프로그램 '놀라운 토요일' 녹화에는 참여하지 않았으며, 같은 날 방송되는 MBC '나 혼자 산다'에도 모습을 드러내지 않았습니다. 이러한 불참은 최근 온라인을 뜨겁게 달군 '주사 이모' 논란과는 무관하게, 이전부터 사전에 계획되었던 해외 투어 일정에 따른 것으로 알려졌습니다. 제작진과의 충분한 사전 협의를 거쳐 결정된 사항으로, 키의 국내 활동 공백은 투어 일정으로 인한 불가피한 선택임을 보여줍니다."
      },
      {
        "title": "'놀토' 박나래 하차 후 첫 녹화",
        "content": "특히 이번 '놀라운 토요일' 녹화는 코미디언 박나래가 방송 활동 중단 및 프로그램 하차를 발표한 이후 처음으로 진행되는 촬영이라는 점에서 더욱 주목받았습니다. 키의 불참으로 인해 기존 멤버들의 구성에 변화가 있었을 것으로 예상되며, 프로그램의 향방에도 관심이 쏠리고 있습니다. 키는 '놀라운 토요일'에서 특유의 재치와 에너지로 프로그램에 활력을 불어넣는 멤버였기에 그의 부재는 프로그램에 아쉬움을 남길 수밖에 없습니다."
      },
      {
        "title": "'주사 이모' 논란 전말",
        "content": "한편, 최근 온라인상에서는 개그우먼 박나래를 둘러싼 '주사 이모' 논란과 함께 일부 연예인들의 이름이 거론되며 추측성 이야기들이 확산되었습니다. 이 과정에서 '주사 이모'가 과거 자신의 SNS에 키의 집에서 반려견 사진을 올리며 친분을 드러냈다는 사실이 알려지면서, 일부에서는 키 역시 해당 논란과 관련하여 불법 의료 의혹에 대한 해명을 해야 한다는 목소리가 나오기도 했습니다. 하지만 키 측은 이러한 논란에 대해 직접적인 언급이나 해명 없이 해외 투어에 집중하는 모습을 보이고 있습니다."
      },
      {
        "title": "키의 침묵, 그 이유는",
        "content": "키의 이번 '주사 이모' 논란에 대한 침묵은 여러 해석을 낳고 있습니다. 해외 투어라는 중요한 일정에 집중하고 있어 국내 논란에 대응할 여력이 없다는 해석도 있지만, 사안의 민감성을 고려하여 신중한 태도를 유지하고 있다는 분석도 나옵니다. 또한, 논란의 핵심 인물이 아닌 만큼 직접적인 입장을 표명하는 것이 오히려 불필요한 오해를 낳거나 상황을 복잡하게 만들 수 있다고 판단했을 가능성도 있습니다. 앞으로 키가 이 문제에 대해 어떤 입장을 취할지, 또는 계속해서 침묵을 유지할지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "샤이니 키의 이번 행보는 여러모로 생각해볼 지점을 안겨줍니다. 해외 투어라는 본업에 충실하며 프로페셔널한 모습을 보여주는 것은 당연한 일입니다. 하지만 '주사 이모' 논란처럼 자신과 직접적인 관련이 없더라도 이름이 거론되는 상황에서는, 대중의 궁금증을 해소하고 오해를 바로잡기 위한 최소한의 소통 노력도 필요하다고 생각합니다. 물론, 사안의 복잡성과 민감성을 고려한 신중함도 중요하지만, 이번 사건을 통해 연예인과 대중 간의 소통 방식, 그리고 루머 확산 방지에 대한 사회적 논의가 더욱 활발해지기를 기대해 봅니다. 키의 경우, 현재의 해외 투어 일정이 마무리된 이후라도 이번 논란에 대해 짧게라도 입장을 정리하는 것이 팬들과 대중의 신뢰를 유지하는 데 도움이 될 것이라고 판단됩니다. 이러한 과정을 통해 키는 더욱 단단한 아티스트로 성장할 수 있을 것입니다."
      }
    ],
    "hashTag": [
      "#샤이니",
      "#키",
      "#주사이모",
      "#논란",
      "#놀라운토요일",
      "#나혼자산다",
      "#해외투어",
      "#박나래"
    ]
  }
]