[
  {
    "title": "장수원 아내, ‘유난 육아’ 논란 시끌…제작진 “심각한 분위기 아냐” 해명 [전문]",
    "article": "그룹 젝스키스 출신 장수원 부부가 유튜브 채널에 게시한 영상으로 ‘유난 육아’ 논란이 일자, 제작진이 “편집으로 심각한 분위기를 만든 것 같다”고 해명했다.\n\n제작진은 최근 문제가 된 쇼츠의 댓글을 통해 “예상치 못한 큰 관심에 당황한 나머지 조금 늦게 댓글을 적게 됐다”며 “먼저 어머니는 왜 우냐는 댓글이 많은데, 우신 건 아니고 그렇게 심각한 분위기도 아니었어서 영상을 올리게 됐다. 편집으로 심각한 분위기를 만든 것 같다”고 밝혔다.\n\n앞으로 편집에 더 신경 쓰겠다는 제작진은 “수원이형네 가족 평범하고 사랑 넘치는 화목한 가족이다. 무분별한 비난은 자제 부탁드린다”고 강조했다.\n\n앞서 지난달 ‘장수원해요’ 채널에는 ‘발리에서 생긴 1, 예상 못한 그림’이라는 제목의 영상이 게재됐다. 해당 영상에서 장수원은 2세 딸과 함께 워터파크 미끄럼틀을 타고 내려왔으나 아이가 잠시 물 속에 얼굴이 잠겨 우는 모습이 담겼다.\n\n장수원이 달래자 아이는 울음을 그쳤으나, 장수원의 아내가 남편에 화를 낸 후 수건에 얼굴을 묻고 눈물을 흘리는 듯한 모습이 포착됐다.\n\n이에 누리꾼들은 “아이는 빨리 그쳤는데 엄마가 왜 우냐”, “너무 유난으로 키우는 것 아니냐” 등의 반응을 보였다. 반면 또 다른 누리꾼들은 “좀 위험한 상황 같아 보여서 엄마 입장에서 애가 놀랐을까 눈물날 수도 있지 않나”라며 장수원의 아내를 옹호했다.\n\n댓글이 4천개가 넘어가며 갑론을박이 더해지자, 제작진이 결국 심각한 분위기가 아니었음을 해명한 것으로 보인다.\n\n장수원은 2021년 1세 연상 스타일리스트 지상은과 결혼했다. 이후 9번의 시험관 시술 끝에 2024년 딸을 품에 안았다. 부부는 SBS ‘동상이몽2-너는 내 운명’에 출연해 출산기를 공개하며 화제를 모은 바 있다.\n\n다음은 제작진 입장 전문.\n\n안녕하세요, 장수원해요 제작진입니다. 예상치 못한 큰 관심에 당황한 나머지 조금 늦게 댓글을 적게 되었습니다..\n\n먼저 어머니는 왜 우냐는 댓글이 많은데, 우신 건 아니고 그렇게 심각한 분위기도 아니었어서 영상을 올리게 되었습니다. 저는 현장에 있었기 때문에 그랬는데 편집으로 심각한 분위기를 만든 것 같네요. 앞으로 편집에 더 신경 쓰겠습니다.\n\n그리고 여기 우리 수원이 형네 가족 평범하고 사랑 넘치는 화목한 가족입니다. 예쁘게 봐주시면 감사하겠습니다. 무분별한 비난은 자제 부탁드릴게요. 앞으로의 가족 일상도 많은 관심 부탁드릴게요. 감사합니다.\n\n[김미지 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260205104812636",
    "type": "daum_enter",
    "newTitle": "유난 육아? 장수원 아내 눈물, 편집 때문이라고?",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이야? 장수원 가족 영상에 ‘이런’ 댓글이 달렸다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 얼마 전에 인기리에 방영되었던 '동상이몽2'에도 나오셨던 젝스키스 출신 장수원 씨 가족의 유튜브 영상 때문에 말도 많고 탈도 많았다고 하더라고요. 특히 장수원 씨 아내분의 '유난 육아' 논란이 불거지면서 많은 분들이 걱정하시고 또 궁금해하셨는데요. 도대체 어떤 영상이길래 이런 이야기가 나왔고, 제작진은 또 뭐라고 해명했는지, 제가 꼼꼼하게 파헤쳐 보고 우리 이웃님들께 자세히 알려드리려고 합니다. 혹시 최근에 장수원 씨 채널에서 올라온 영상 보신 분 계세요? 저도 우연히 뉴스를 보다가 이 소식을 접했는데, 처음에는 '아니, 무슨 일이야?' 싶어서 저도 모르게 귀를 쫑긋 세우게 되더라고요. 사실 저희도 아이를 키우다 보면 별것 아닌 일에도 마음이 철렁하거나, 또 내 아이가 놀랄까 봐 걱정되는 순간들이 한두 번이 아니잖아요? 그런 마음에서 비롯된 행동이 다른 사람에게는 '유난'으로 보일 수도 있다는 생각이 들면서, 이번 사태가 좀 더 다르게 보이기도 하더라고요. 그래서 오늘은 이 논란의 중심에 있는 영상 내용부터 시작해서, 많은 분들이 궁금해하시는 제작진의 해명까지, 하나하나 차근차근 이야기해 볼게요. 혹시 이 소식을 듣고 답답하셨거나, 아니면 '내 일처럼' 걱정하셨던 분들이 있다면, 오늘 제 포스팅을 통해 궁금증이 조금이나마 풀리셨으면 좋겠습니다. 자, 그럼 함께 그 속으로 들어가 볼까요?"
      },
      {
        "title": "‘유난 육아’ 논란? 대체 영상에 뭐가 담겼길래?",
        "content": "이 논란이 시작된 건 바로 ‘장수원해요’라는 유튜브 채널에 올라온 영상 때문이었어요. 제목이 ‘발리에서 생긴 1, 예상 못한 그림’이었는데, 여기서 장수원 씨가 2세 딸과 함께 워터파크 미끄럼틀을 타고 내려왔다고 해요. 그런데 아이가 잠시 물속에 얼굴이 잠기면서 울음을 터뜨렸나 봐요. 물론 장수원 씨가 아이를 달래서 금방 울음을 그치게 했다고 하는데요. 여기서부터 많은 분들이 주목하기 시작했어요. 아이가 울음을 그쳤음에도 불구하고, 장수원 씨의 아내분이 남편에게 화를 내고, 이후 수건에 얼굴을 묻고 눈물을 흘리는 듯한 모습이 포착되었다는 거예요. 이걸 본 시청자들 사이에서는 의견이 분분했죠. '아이는 금방 울음을 그쳤는데 왜 엄마가 우냐', '너무 유난스럽게 키우는 것 아니냐'는 비판적인 의견이 있는가 하면, '아이를 키우는 엄마 입장에서 보면 당연히 놀라서 눈물이 날 수도 있다', '위험한 상황처럼 보일 수 있다'며 장수원 씨 아내분을 옹호하는 의견도 상당수 있었어요. 실제로 댓글이 4천 개 이상 달리면서 갑론을박이 뜨거워졌다고 하더라고요. 육아라는 게 정말 정답이 없는 것 같다는 생각이 들어요. 저도 제 아이가 어릴 때, 사소한 일에도 혹시나 하는 마음에 밤새 아이 얼굴만 들여다보며 걱정했던 기억이 생생하거든요. 아이의 안전과 관련된 문제라면 부모의 마음은 당연히 불안해질 수밖에 없잖아요? 그런 엄마의 마음을 이해하는 사람들도 분명 많을 텐데, 그걸 '유난'이라고 단정 짓는 시선도 있다는 게 조금은 씁쓸하게 느껴지기도 하네요. '유난 육아'라는 단어를 들으면 보통 어떤 생각이 드시나요? 저는 사실 육아는 '유난'이 아니라 '사랑'이라고 생각하는데 말이죠. 내 아이가 세상의 전부라는 마음으로, 혹시나 아플까, 다칠까 노심초사하는 그 마음을 '유난'으로 치부해 버리는 건 조금은 안타까운 일인 것 같아요. 특히 방송이나 유튜브처럼 많은 사람들이 볼 수 있는 콘텐츠에서는 이러한 오해가 생기기 더 쉬운 것 같다는 생각도 듭니다."
      },
      {
        "title": "제작진이 직접 해명 나선 이유? “편집으로 심각한 분위기를 만든 것 같아요”",
        "content": "이렇게 논란이 커지자, 결국 ‘장수원해요’ 채널 제작진이 직접 해명에 나섰어요. 제작진은 댓글을 통해 “예상치 못한 큰 관심에 당황한 나머지 조금 늦게 댓글을 적게 됐다”고 말문을 열면서, 논란이 된 장수원 씨 아내의 눈물에 대해 “우신 건 아니고, 그렇게 심각한 분위기도 아니었다. 오히려 편집으로 심각한 분위기를 만든 것 같다”고 밝혔습니다. 정말 깜짝 놀랐죠? 많은 시청자들이 ‘아내분이 왜 우는 거지?’ 하고 궁금해했는데, 사실은 울고 있는 장면이 아니었고, 또 영상의 분위기만큼 심각한 상황이 아니었다는 거예요. 제작진은 앞으로 편집에 더 신경 쓰겠다며, ‘수원 씨네 가족은 평범하고 사랑 넘치는 화목한 가족이니 무분별한 비난은 자제해 달라’고 당부했습니다. 와, 정말 편집의 힘이라는 게 대단한 것 같아요. 같은 장면이라도 어떻게 편집하느냐에 따라 전혀 다른 느낌을 줄 수 있잖아요. 예를 들어, 슬픈 영화를 볼 때 배경음악만 달라져도 감정이 확 달라지는 것처럼 말이에요. 아마 제작진 입장에서도 아이의 안전을 걱정하는 엄마의 마음을 조금 더 극적으로 보여주려고 했던 의도가 있었을 수도 있고요. 하지만 그 의도가 예상치 못하게 '유난 육아'라는 부정적인 프레임으로 이어질 줄은 몰랐겠죠. 사실 장수원 씨는 2021년에 스타일리스트와 결혼하시고, 9번의 시험관 시술 끝에 2024년에 귀한 딸을 품에 안으셨다고 해요. 그 과정이 결코 순탄치만은 않았을 텐데, 그런 아픔을 겪고 어렵게 얻은 아이이니만큼 더 애틋하고 조심스러운 마음이 드는 건 어쩌면 당연한 일일지도 몰라요. 저희도 아이를 기다리거나, 어렵게 임신하신 분들의 마음을 생각하면, 그분들의 육아 방식에 대해 함부로 이야기하는 것은 정말 조심해야 할 부분인 것 같아요. '유난'이라고 치부하기보다는, 그분들이 아이를 얼마나 소중하게 생각하고 있는지, 그 마음을 먼저 헤아려주는 게 더 중요하지 않을까 싶어요. 이번 사건을 보면서, 우리가 미디어에서 접하는 내용이 항상 진실만을 담고 있는 것은 아니라는 점, 그리고 때로는 의도와 다르게 해석될 수 있다는 점을 다시 한번 깨닫게 되었답니다."
      },
      {
        "title": "‘유난 육아’라는 프레임, 우리가 주의해야 할 점은?",
        "content": "이번 장수원 씨 가족을 둘러싼 논란을 보면서, 우리는 '육아'라는 것에 대해 다시 한번 생각해 보게 되는 것 같아요. 특히 요즘처럼 SNS나 유튜브 채널을 통해 일상이 공개되는 경우가 많아지면서, 타인의 육아 방식을 쉽게 접하고 또 쉽게 평가하게 되는 경향이 있는 것 같아요. 앞서 이야기했듯, 아이를 키우는 데에는 정답이 없고, 각 가정마다 상황과 가치관이 다르기 때문에 '이게 옳다, 저게 틀리다'라고 단정 짓기 어려운 부분이 많아요. 예를 들어, 어떤 집에서는 아이에게 간식을 바로바로 주며 달래는 것을 '당연하게' 생각할 수도 있고, 다른 집에서는 '다음 식사에 영향을 줄까 봐', '스스로 참는 법을 배우게 하기 위해' 조금 기다리게 할 수도 있죠. 이 두 가지 방식 모두 장단점이 있고, 각 가정의 육아 철학에 따라 선택하는 것일 뿐이에요. 그런데 이런 다양한 육아 방식들이 미디어를 통해 공개될 때, 우리는 종종 '나의 기준'으로만 상대를 판단하려는 오류를 범하곤 하는 것 같아요. '내 아이는 이렇게 키우지 않는데?', '왜 저렇게까지 해?' 와 같은 생각들 말이죠. 하지만 우리가 보지 못하는 그 가정만의 사연이나, 부모의 숨겨진 노력들이 있을 수 있다는 점을 간과해서는 안 되겠죠. 특히 '유난 육아'라는 프레임은 매우 위험할 수 있어요. 단순히 아이를 아끼고 사랑하는 부모의 마음을 '과하다'고 몰아붙여 버리면, 그 부모는 죄책감을 느끼거나 오히려 아이에게 더 집착하게 될 수도 있어요. 혹은 이러한 비난 때문에 육아 스트레스가 더 커질 수도 있고요. 우리는 상대방의 의도를 존중하고, 그 상황을 좀 더 넓은 시각으로 바라봐야 할 필요가 있는 것 같아요. 이번 장수원 씨 가족의 경우처럼, 영상 편집으로 인해 오해가 생길 수도 있다는 가능성을 염두에 두고, 섣불리 판단하기보다는 사실 관계를 좀 더 확인하려는 노력이 필요하겠죠. 앞으로 우리가 미디어를 통해 다른 사람들의 육아 모습을 접할 때는, '나라면 어땠을까?', '이 집의 상황은 어떨까?' 와 같은 질문을 스스로에게 던져보면서, 좀 더 열린 마음으로 바라봐 주는 건 어떨까요? 저부터라도 그런 노력을 더 많이 해야겠다는 생각이 듭니다."
      },
      {
        "title": "나도 앞으로 이렇게 하려고요! + 앞으로의 다짐",
        "content": "솔직히 이번 뉴스 보면서 마음이 좀 복잡하더라고요. 한편으로는 '아내분이 얼마나 속상하셨을까' 싶다가도, 또 다른 한편으로는 '편집 때문에 괜히 오해받는 경우도 있구나' 싶기도 하고요. 사실 저도 아이를 키우면서 제 행동 하나하나가 다른 사람들에게 어떻게 비춰질까 신경 쓰일 때가 있거든요. 특히 유튜브나 블로그 같은 데 저희 가족의 일상을 공개할 때는 더더욱 그래요. 혹시나 제 행동이 '유난'처럼 보일까 봐, 혹시나 다른 분들에게 상처 주는 말을 하게 될까 봐 조심 또 조심하게 되더라고요. 이번 장수원 씨 가족의 사례를 보면서, 제가 앞으로 더 주의해야 할 점들을 깨달았어요. 첫째, 타인의 육아 방식에 대해 섣불리 판단하지 말자! 물론 저도 육아 초보이고, 저만의 육아 철학이 있지만, 다른 가정의 방식이 다르다고 해서 틀렸다고 단정 짓는 것은 정말 위험한 행동이라는 걸 다시 한번 깨달았어요. 둘째, 미디어에서 보여지는 모습이 전부가 아님을 인지하자! 이번처럼 편집으로 인해 오해가 생길 수도 있다는 점을 명심하고, 좀 더 열린 마음으로 받아들이도록 노력해야겠어요. 앞으로 저는 이런 마음가짐으로 우리 이웃님들과 소통하려고 합니다. 제가 올리는 포스팅에서도 혹시라도 오해의 소지가 될 만한 부분은 없는지 더 꼼꼼히 확인하고, 항상 여러분의 이야기에 귀 기울일게요. 그리고 혹시 제 글을 보시고 불편하거나 궁금한 점이 있다면 언제든지 댓글로 편하게 이야기해주세요. 함께 배우고 성장하는 블로그가 되고 싶거든요. 우리 모두 육아라는 길 위에서 덜 외롭고, 더 행복했으면 좋겠습니다. 다들 오늘 하루도 수고 많으셨어요! 따뜻한 저녁 보내시길 바랍니다. 뿅!"
      }
    ],
    "hashTag": [
      "#장수원",
      "#유난육아",
      "#육아논란",
      "#편집의힘",
      "#동상이몽2",
      "#장수원아내",
      "#가족일상",
      "#육아소통"
    ]
  },
  {
    "title": "진짜 판타지오의 '아들'은 김선호?…차은우와는 180도 달랐다",
    "article": "[TV리포트=김나래 기자] 배우 김선호가 탈세 의혹에 휩싸인 가운데 유사한 의혹으로 물의를 빚었던 가수 겸 배우 차은우와 상반된 대응으로 주목받고 있다.\n\n앞서 지난달 22일 차은우는 모친이 설립한 법인 회사 A사가 실질적인 경영 활동이 없는 페이퍼 컴퍼니라는 주장으로 인해 국세청에 약 200억 원이라는 거액을 추징당했다. 여기에 지난 1일 배우 김선호 또한 소속사 판타지오와 별개의 가족 법인을 운영, 해당 법인을 통해 절세를 시도했다는 의혹이 제기됐다.\n\n소속사 판타지오는 해당 논란들에 정반대의 반응으로 대응했다. 먼저 사측은 앞선 차은우의 논란에 대해 \"세무 당국 절차에 따라 사실관계를 확인 중이며 조사에 성실히 임하고 있다\"는 간결한 입장을 밝혔다. 반면 김선호에 대해서는 \"2025년 2월 전속계약 체결 이후 김선호에게는 배우 개인에게 직접 출연료를 지급하고 있으며 해당 법인과는 어떠한 관계도 없다\"며 \"문제가 될 수 있는 부분을 바로잡기 위해 카드 사용 내역 정리, 차량 반납, 추가 소득세 납부를 완료했고 현재 법인 폐업 절차를 진행 중\"이라고 구체적인 상황과 설명을 덧붙였다.\n\n이에 지난 4일 전 연예부 기자 이진호는 채널 '연예뒤통령 이진호'을 통해 두 배우의 활동 시점 차이가 대응에 영향을 미쳤다는 분석을 내놓았다. 그는 \"차은우는 군 복무로 인해 당장 작품 활동이 없지만 김선호는 대형 드라마·영화 공개를 앞두고 있어 논란 장기화가 불가피하다는 판단이 작용했을 것\"이라고 주장했다. 실제로 판타지오는 현재 김선호가 \"법인과 관계가 없다\"고 반복 강조하고 있다.\n\n다만 이진호는 \"현재까지 김선호에 대한 국세청의 공식 판단이나 추징금 부과 여부는 확인되지 않았다\"며 \"김선호 측은 선제적으로 세무 정리를 했다는 입장이지만 탈세 여부는 세무 당국 판단으로 가려질 문제\"라고 상황을 냉정하게 바라봤다.\n\n김나래 기자  / 사진= TV리포트DB",
    "link": "https://v.daum.net/v/20260205105325951",
    "type": "daum_enter",
    "newTitle": "김선호 차은우 탈세 의혹, 뭐가 다를까?",
    "newArticle": [
      {
        "title": "잠깐! 혹시 김선호, 차은우 소식 들으셨어요?",
        "content": "이웃님들! 오늘 아침 뉴스 보셨어요? 세상에, 배우 김선호 씨랑 차은우 씨 관련해서 좀 놀라운 소식이 들려오더라고요. 바로 '탈세 의혹' 때문인데요. 연예계에서 이런 이야기가 나올 때마다 저희 같은 일반인들은 '아니, 어떻게 저런 일이...' 하면서도 한편으로는 '나랑은 상관없는 이야기겠지' 하고 넘기기 쉬운 것 같아요. 저도 처음에는 그냥 '에이, 또 연예계 이슈인가 보다' 했는데, 기사를 자세히 읽어보니 단순히 남의 이야기로만 치부할 게 아니겠더라고요. 혹시 이런 의혹들이 우리 생활에 어떻게 연결될 수 있는지, 그리고 우리가 알아두면 좋을 점은 없는지 함께 꼼꼼히 살펴봐야 할 것 같아서 이렇게 용기를 내서 글을 써봐요. 우리 이웃님들도 '어머, 내가 알던 그 김선호 씨 맞아?' 하고 깜짝 놀라셨을지도 모르겠어요. 저도 그랬거든요! 앞으로 펼쳐질 이야기가 꽤나 흥미진진할 거랍니다. 준비되셨나요?"
      },
      {
        "title": "탈세 의혹? 그게 정확히 뭔데 그래요?",
        "content": "자, 그럼 이게 대체 뭔 소린지, 우리 이웃님들이 가장 궁금해하실 내용부터 차근차근 파헤쳐 볼게요. 오늘 기사의 핵심 키워드 중 하나인 '탈세 의혹' 말이에요. 우리가 흔히 '세금 똑바로 내자!'라고 말하잖아요? 그런데 '탈세'는 말 그대로 정해진 세금을 내지 않거나, 적게 내려고 법을 어기는 행위를 말해요. 이게 왜 문제가 되냐면요, 우리 사회는 다 같이 세금을 내서 도로도 만들고, 학교도 짓고, 아픈 사람들도 치료받을 수 있도록 하는 데 쓰는 거거든요. 그런데 누군가 정당하게 내야 할 세금을 안 내면, 그만큼 다른 사람들이 더 부담하거나 사회 전체적으로 필요한 곳에 돈이 덜 쓰이게 되는 거죠. 마치 반 친구가 자기 몫의 빵을 안 나눠주고 혼자 다 먹어버리는 것처럼요. 그래서 탈세는 아주 심각한 범죄로 다뤄지고 있어요. 기사에서는 차은우 씨 경우와 김선호 씨 경우를 비교하고 있는데, 이게 왜냐면 둘 다 '가족 법인'이라는 걸 이용했다는 의혹이 있었기 때문이에요. 여기서 '가족 법인'이란 건, 쉽게 말해 가족들이 세운 회사인데, 이걸 통해서 세금을 좀 더 적게 내려고 했다는 의혹인 거죠. 마치 개인적으로 돈을 벌 때보다 회사를 통해 돈을 벌면 세금 계산이 좀 달라지는 경우가 있는데, 그걸 이용해서 편법을 썼다는 뉘앙스랄까요? 물론 이게 다 확정된 사실은 아니지만, 이런 이야기가 나온다는 것 자체로도 많은 분들이 궁금해하고 또 걱정하시는 부분이라서요. '김선호'라는 이름이 이렇게 큰 이슈가 될 줄은 몰랐는데 말이죠."
      },
      {
        "title": "김선호 vs 차은우, 왜 대응이 달랐을까?",
        "content": "기사를 보면요, 이 '탈세 의혹'에 대한 소속사 판타지오의 대응이 확연하게 달랐다는 걸 알 수 있어요. 먼저 차은우 씨의 경우는 모친이 세운 회사인데, 실질적인 활동이 거의 없는 '페이퍼 컴퍼니'인데도 불구하고 세금 추징을 당했다는 내용이었어요. 이때 소속사 측에서는 '세무 당국의 절차에 따라 사실관계를 확인 중이고, 조사에 성실히 임하겠다'는 좀 간결한 입장을 내놓았죠. 마치 '조용히 조사받고 있으니 지켜봐 달라'는 느낌이랄까요? 그런데 김선호 씨의 경우는 좀 더 구체적이었어요. 판타지오 측에서는 '2025년 2월 전속계약 체결 이후로는 김선호 씨에게 직접 출연료를 지급했고, 그 가족 법인과는 전혀 관계가 없다'고 딱 잘라 말했어요. 심지어 '문제가 될 수 있는 부분을 바로잡기 위해 카드 사용 내역을 정리하고, 차량도 반납했으며, 추가 소득세 납부까지 완료했다'고 아주 상세하게 설명하더라고요. 그러면서 현재는 법인을 폐업하는 절차까지 진행 중이라고 덧붙였죠. 정말 '김선호' 씨를 지키고 싶어 하는 마음이 절절히 느껴지는 답변이었어요. 마치 '우리는 이런 문제가 될 만한 소지를 모두 없앴으니 더 이상 의혹을 제기하지 말아 달라'고 호소하는 듯했죠. 이렇게 똑같은 '가족 법인'을 이용한 탈세 의혹인데도 불구하고, 왜 이렇게 대응 방식이 달랐을까요? 단순히 의혹의 무게감 때문일까요, 아니면 다른 이유가 있었을까요?"
      },
      {
        "title": "대응 방식 차이, 왜 생겼을까? (전문가 분석!)",
        "content": "여기서 정말 흥미로운 분석이 나왔어요! 전직 연예부 기자이신 이진호 님께서 두 배우의 '활동 시점 차이'가 이런 대응 방식의 차이를 불러온 것 같다고 분석하셨더라고요. 이게 무슨 말이냐면요, 차은우 씨 같은 경우는 군 복무 때문에 당장 작품 활동이 없다는 점이 고려되었을 수 있다는 거예요. 다시 말해, 지금 당장 대형 작품을 앞두고 있지 않으니 조금 더 시간을 가지고 차분하게 대응해도 괜찮다는 판단이 있었을 거라는 거죠. 하지만 김선호 씨 같은 경우에는 지금 여러 대형 드라마와 영화 공개를 앞두고 있잖아요? 만약 이 '탈세 의혹' 논란이 장기화된다면, 앞으로의 활동에 엄청난 타격이 올 수도 있다는 거죠. 상상만 해도 아찔하죠? 그래서 판타지오 측에서는 '김선호' 씨의 이미지와 앞으로의 커리어를 지키기 위해, 논란을 더 키우기보다는 즉각적이고 구체적인 조치를 취해서 '이 문제는 이미 해결되었다'는 점을 확실히 보여주려 했을 가능성이 높다는 거예요. 마치 급한 불을 끄듯이 말이죠. 물론 아직 김선호 씨에 대한 국세청의 공식적인 판단이나 추징금 부과 여부는 확인되지 않았다고 해요. 김선호 측에서는 '선제적으로 세무 정리를 했다'는 입장이지만, 최종적인 '탈세 여부'는 결국 세무 당국의 판단에 달려있는 거겠죠. 하지만 이렇게 적극적으로 해명하고 문제를 바로잡으려는 노력 자체가 많은 분들에게는 긍정적인 신호로 다가올 수 있다는 생각이 들었어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 김선호 씨와 차은우 씨 관련 소식을 접하면서, 저 스스로도 '아, 나도 앞으로 세금 문제에 좀 더 신경 써야겠다'는 생각이 정말 강하게 들었어요. 물론 저는 연예인처럼 복잡한 법인 같은 건 없지만, 기본적인 세금 신고나 납부 같은 건 정말 꼼꼼하게 챙겨야겠다는 다짐을 하게 되더라고요. 특히 '탈세'라는 게 단순히 남의 이야기가 아니라, 우리 사회 전체에 영향을 미칠 수 있다는 점을 다시 한번 깨닫게 되니 더욱 경각심이 생겼어요. 앞으로는 혹시라도 뭔가 헷갈리거나 궁금한 점이 있으면, 전문가에게 꼭 물어보고 진행해야겠어요. 괜히 잘못 알고 처리했다가 나중에 큰 문제가 될 수도 있잖아요. 그리고 김선호 씨처럼 혹시라도 오해의 소지가 될 만한 부분이 있다면, 투명하고 적극적으로 해명하고 바로잡으려는 노력이 정말 중요하다는 것도 배웠답니다. 우리 이웃님들도 혹시 세금이나 재테크 관련해서 궁금한 점이 있다면, 언제든지 편하게 댓글로 남겨주세요! 서로 정보 공유하면서 같이 똑똑해지면 좋잖아요? 앞으로 우리 모두 세금 똑바로 내고, 당당하게 살아갑시다! 파이팅!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#차은우",
      "#탈세",
      "#가족법인",
      "#세금",
      "#판타지오",
      "#연예인세금",
      "#이진호"
    ]
  },
  {
    "title": "김구라 아들 그리, “다 나랑 씻으려고 몰려와” (라스)",
    "article": "방송인 김구라의 아들 그리(김동현)가 해병대 복무 시절 에피소드를 전했다.\n\n4일 방송된 MBC 예능 ‘라디오스타’에 갓 전역한 김구라 아들 그리가 나왔다. 김구라는 “훈련소 입소 후 4주 만에 통화가 됐다”며 “날씨가 덥지 않냐고 물었더니 그런말 하지 말라더라. 아직 정신 못차렸구나 했다”라고 말해 웃음을 자아냈다.\n\n이에 그리는 “첫 통화에서 다들 울더라. 나도 울컥했지만 울고 싶지 않아 짜증으로 표현하고 전화를 빨리 끊었다”며 진심을 털어놨다.\n\n또 한해가 “군 생활이 쉽지 않다. 씻을 때 다른 소대에서 구경 오기도 한다”고 말하자, 그리는 “샤워기 한 대에 5명이 씻는데, 다 나랑 같이 씻고 싶어해서 몰려왔다”고 말해 스튜디오를 웃음바다로 만들었다.\n\n이어 “괜히 잘못 소문날까 봐 걱정됐다”고 덧붙이며 현장을 웃음바다로 만들었다.\n\n앞서 그리는 각 잡힌 걸음으로 스튜디오에 등장해 해병대식 전역 신고로 웃음을 안겼다. 그는 “필승! 신고합니다. 자랑스러운 대한민국 귀신 잡는 해병대 청룡 병장 김동현은 549일간의 군 복무를 마치고 사랑하는 부모님의 품으로 돌아가라는 명을 받았습니다”라고 외쳤다.\n\n김구라는 준비한 꽃목걸이를 걸어주며 아들을 반겼고, 이를 본 조혜련이 “한 번 안아줘”라고 말하자 김구라는 “오랜만에 뽀뽀 한 번 하자”고 농담을 건넸다. 그리가 질색하자 결국 포옹으로 마무리해 웃음을 자아냈다.\n\n한편 그리(김동현)는 2024년 7월 29일 해병대에 입대해 2026년 1월 28 전역했다.",
    "link": "https://v.daum.net/v/20260205112044778",
    "type": "daum_enter",
    "newTitle": "해병대 샤워실 에피소드, 그리처럼 겪을까?",
    "newArticle": [
      {
        "title": "안녕하세요, 이웃님들! 오늘은 좀 특별한 이야기 들려드릴게요!",
        "content": "여러분, 어제 라디오스타 방송 보셨어요? 갓 전역한 김구라 씨 아들, 그리 씨가 나왔더라고요! 와, 진짜 반갑더라고요. 군대 이야기가 빠질 수 없었겠죠? 특히 해병대 복무 시절 에피소드라고 해서 저도 모르게 귀를 쫑긋 세우게 됐답니다. 듣는데 어찌나 재미있던지, 혼자 빵 터지기도 하고 '세상에 이런 일이!' 싶기도 했어요. 원래 군대 이야기가 좀 과장되기도 하고, 또 솔직하게 털어놓는 이야기가 재밌잖아요? 오늘은 방송에서 나왔던 그리 씨의 재미있는 군대 이야기, 그리고 이걸 계기로 우리가 생각해 볼 수 있는 것들에 대해 우리 이웃님들과 함께 수다 떨어보려고 해요. 제 주변 친구에게 이야기하듯 편안하게 풀어볼 테니, 편하게 따라와 주세요!"
      },
      {
        "title": "해병대, 대체 어떤 곳이길래 이런 에피소드가 나올까?",
        "content": "우리 이웃님들, 해병대 하면 어떤 이미지가 떠오르세요? 저는 왠지 모르게 '강하고, 훈련이 힘들고, 멋있다!' 이런 이미지거든요. 실제로 해병대는 대한민국 국군 중에서도 가장 강도 높은 훈련으로 유명하잖아요. '귀신 잡는 해병'이라는 별명도 있고요. 이런 빡센 훈련을 받다 보면 자연스럽게 전우애가 끈끈해지고, 또 그만큼 힘든 점도 많을 것 같아요. 방송에서 그리 씨가 말한 것처럼, 훈련소 입소 후 4주 만에 통화하는데 날씨 이야기하지 말라고 했다는 김구라 씨의 말에 '아, 정말 군대가 사람을 다르게 만드는구나' 싶었답니다. 처음에는 다들 울컥하는데, 그걸 짜증으로 표현했다는 그리 씨의 모습도 어찌 보면 용기인 것 같기도 하고요. 이런 배경을 생각하면, 샤워실 에피소드도 단순한 웃음거리로만 넘기기엔 좀 더 깊은 이야기가 숨어있는 게 아닐까 싶어요. 해병대라는 특수한 환경, 그 속에서 겪는 극한의 상황들이 이런 독특한 에피소드를 만들어내는 거죠."
      },
      {
        "title": "샤워실에 줄을 섰다고? 그리 씨의 리얼 군대 체험!",
        "content": "방송에서 가장 인상 깊었던 장면이 바로 이 샤워실 에피소드였어요. 한해 씨가 군 생활이 쉽지 않다면서, 씻을 때 다른 소대에서 구경 오는 경우도 있다고 하더라고요. 그런데 그리 씨가 덧붙이길, '샤워기 한 대에 5명이 씻는데, 다 나랑 같이 씻고 싶어 해서 몰려왔다'고 말하는 거예요! 세상에, 이걸 듣고 얼마나 웃었는지 몰라요. 진짜 상상이 가는 그림이잖아요? 좁은 샤워실에 옹기종기 모여서, 마치 인기 연예인이라도 된 것처럼 다들 같이 씻고 싶어 했다니! 그리 씨는 '괜히 잘못 소문날까 봐 걱정됐다'고 덧붙였는데, 그 걱정마저도 너무 현실적이고 재미있었어요. 혹시 이웃님들 중에 군대에 다녀오신 분 계신가요? 혹시 이런 경험 있으셨어요? 저는 상상만 해도 웃음이 나네요. 아마 해병대 특유의 끈끈한 문화와, 또 그리 씨가 가진 인지도 때문에 이런 재미있는 상황이 연출되지 않았을까 싶어요. 단순한 에피소드를 넘어서, 군대라는 낯선 환경에서 겪는 인간적인 모습들을 엿볼 수 있었던 것 같아요."
      },
      {
        "title": "나도 그리 씨처럼 해병대 샤워실 에피소드 겪을까? 꿀팁 대방출!",
        "content": "자, 그럼 이 재미있는 해병대 샤워실 에피소드를 듣고 '혹시 나도?' 하고 걱정되거나, 혹은 '나도 저런 경험 해보고 싶다!' (라고 생각하는 분은 아마 없겠죠? ㅎㅎ) 하시는 분들을 위해 몇 가지 꿀팁을 드려볼까 해요. 사실 그리 씨의 에피소드는 해병대라는 특수한 환경에서 나온 것이니, 우리가 똑같이 겪을 확률은 적겠지만, 군대라는 곳이 낯설고 힘든 환경인 건 분명하잖아요? 먼저, 새로운 환경에 적응하는 것이 가장 중요하겠죠. 군대에서는 혼자보다는 함께하는 시간이 많으니, 동기들과 잘 지내는 것이 첫 번째 팁이에요. 그리 씨처럼 '나랑 같이 씻고 싶어 몰려왔다'는 소문이 나려면... (농담입니다!) 아무튼, 긍정적인 마음으로 다가가고, 먼저 솔선수범하는 모습을 보이면 분명 좋은 인상을 줄 수 있을 거예요. 그리고 위생 관리! 샤워실 에피소드에서도 나왔지만, 개인 위생은 정말 중요하잖아요. 개인 물품들을 잘 챙기고, 항상 청결하게 유지하는 습관을 들이는 것이 좋아요. 또, 예상치 못한 상황에 당황하지 않고 유머로 받아넘길 수 있는 여유도 꼭 필요하겠죠? 그리 씨가 '괜히 잘못 소문날까 봐 걱정됐다'고 말했지만, 그걸 또 재치있게 풀어내는 모습이 보기 좋았거든요. 너무 긴장하지 말고, 긍정적인 마음으로 군 생활을 즐기겠다는 마음가짐이 가장 중요하다고 생각해요."
      },
      {
        "title": "솔직한 후기: 그리 씨 에피소드를 보며 느낀 점!",
        "content": "오늘 그리 씨의 해병대 샤워실 에피소드를 들으면서, 정말 많은 생각을 하게 되었어요. 단순히 웃기기만 한 이야기가 아니라, 극한의 환경 속에서 겪는 사람들의 모습, 그리고 끈끈한 전우애 같은 것들이 느껴지더라고요. 저도 예전에 친구가 군대 이야기해줄 때 '그게 말이 돼?' 했던 적이 많은데, 막상 당사자가 되어보면 또 다른 경험일 수 있겠다는 생각이 들었어요. 앞으로 군대에 가는 아들이나 동생, 혹은 친구가 있다면, 좀 더 따뜻한 시선으로 바라봐 줘야겠다는 마음이 들었답니다. 그리고 혹시라도 군대에서 비슷한 경험을 하셨다면, 너무 부끄러워하지 마시고 유쾌하게 이야기해 주시면 좋을 것 같아요! 저도 이번 방송을 보면서 '역시 군대는 특별한 곳이구나'를 다시 한번 느꼈답니다. 우리 이웃님들도 오늘 이야기가 조금이나마 재미있고 유익하셨기를 바라요!"
      }
    ],
    "hashTag": [
      "#김구라아들",
      "#그리",
      "#김동현",
      "#해병대",
      "#군대이야기",
      "#라디오스타",
      "#연예인",
      "#재미있는이야기"
    ]
  },
  {
    "title": "김구라 子 그리, 전역 날 ‘라스’ 녹화가 군법 위반? 해병대 “부대 승인” 해명",
    "article": "[뉴스엔 김명미 기자]\n\n방송인 김구라 아들 래퍼 그리에 대한 군법 위반 의혹이 제기됐으나, 사실이 아닌 것으로 확인됐다.\n\n2월 4일 방송된 MBC '라디오스타'(이하 라스) 951회에는 전역한 지 4시간 된 그리와 그를 축하해주기 위해 모인 김원준, 조혜련, 한해가 게스트로 출연했다.\n\n앞서 그리는 지난 2024년 7월 29일부터 2026년 1월 28일까지 549일간의 군복무를 마치고 전역했다. 이날이 전역 당일이었던 그리는 \"사랑하는 부모님의 품으로 돌아가라는 명 받았습니다\"라며 전역 신고를 했고, 김구라는 눈가가 촉촉해지는 모습으로 뭉클함을 안겼다.\n\n이런 가운데 일부 누리꾼들은 민법 제159조를 근거로 그리가 군인 신분으로 녹화에 참여한 것은 군법을 어긴 것이라는 의혹을 제기했다. 그리가 전역일이 지난 29일부터 민간인 신분이 되기 때문.\n\n이에 대해 해병대 측은 \"국방홍보 훈령에 따라 부대의 승인을 거쳐 이루어진 사항\"이라고 해명하며 논란을 불식시켰다.\n\n뉴스엔 김명미 mms2@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260205112013745",
    "type": "daum_enter",
    "newTitle": "그리 군법 위반? 전역날 라스 녹화 해병대 승인 있었다!",
    "newArticle": [
      {
        "title": "세상에, 군 복무 중 방송 출연 논란이라니!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 방송인 김구라 씨 아들인 래퍼 그리 씨가 전역 당일에 '라디오스타' 녹화에 참여한 걸 두고 군법 위반 아니냐는 이야기가 잠깐 나왔었더라고요. 아니, 전역하자마자 바로 방송이라니! 저도 처음에 이 소식 듣고 '헉! 진짜야?' 싶었거든요. 얼마나 바쁘면, 또 얼마나 열심히 활동하고 싶었으면 그랬을까 싶으면서도, 한편으로는 군 복무 중이니 뭔가 문제가 있는 거 아닐까 하는 생각도 들었죠. 특히 제 주변에도 군 복무 중인 친구들이 많아서 이런 소식이 더 궁금하고 신경 쓰이더라고요. 다행히 오늘 해병대 측에서 명확하게 해명을 해줬다고 하니, 일단 마음을 놓을 수 있었지만요. 그래서 오늘은 이 이슈에 대해 좀 더 자세히 알아보고, 우리 군 복무 중인 분들이나 가족분들이 궁금해하실 만한 내용들을 싹 풀어드리려고 해요!"
      },
      {
        "title": "군법 위반? 대체 어떤 규정 때문에 이런 의혹이 생긴 걸까요?",
        "content": "자, 그럼 왜 이런 의혹이 생겼는지 배경부터 차근차근 짚어볼게요. 사실 '군법 위반'이라는 말이 나오면서 많은 분들이 '민간인 신분인데 어떻게 방송에 나와?' 하고 의아해하셨을 거예요. 여기서 핵심은 '전역일'인데요. 기사에 따르면 그리 씨는 2026년 1월 28일에 군 복무를 마쳤다고 나와 있어요. 그런데 방송에 출연한 날이 바로 그 전역 당일이었던 거죠. 민법 제159조에 따라 전역일이 지나면 민간인 신분이 되잖아요. 그러니 '전역 당일, 이미 민간인 신분인데 어떻게 군인 신분으로 방송에 출연할 수 있었던 거지?'라는 의문이 생긴 거예요. 아마 군 복무 중 연예 활동을 하려면 보통은 소속 부대의 허가를 받거나, 전역 후에 활동하는 게 일반적이어서 더 그렇게 생각하신 것 같아요. 하지만 여기서 중요한 건, 그리 씨의 경우가 일반적인 경우와는 조금 달랐다는 점이에요. 이 모든 과정이 그냥 넘어가지는 않았다는 거죠!"
      },
      {
        "title": "해병대 측의 명쾌한 해명! '부대 승인'이 있었기에 가능했다",
        "content": "결론부터 말씀드리자면, 그리 씨의 '라디오스타' 출연은 전혀 군법 위반이 아니었어요. 세상에, 얼마나 마음 졸였을까요. 이에 대해 해병대 측에서는 '국방홍보 훈령에 따라 부대의 승인을 거쳐 이루어진 사항'이라고 명확하게 해명했어요. 이게 무슨 말이냐면요, 그리 씨가 전역 당일에 방송에 출연하는 것이 가능했던 것은 단순히 '운이 좋아서'나 '개인적인 친분' 때문이 아니라, 정식적인 절차와 승인이 있었기 때문이라는 거예요. 마치 회사에서 휴가 중에 외부 강의를 하려면 승인을 받아야 하는 것처럼, 군 복무 중이나 전역 직전의 활동 역시 국방홍보 훈령이라는 명확한 규정에 따라 관리되고 있다는 거죠. 예를 들어, 군 복무 중에 찍은 홍보 영상이나 인터뷰 같은 경우도 사전에 부대의 승인을 받아야 하거든요. 그리 씨의 경우도 마찬가지로, 방송 출연이라는 활동에 대해 부대에서 공식적으로 승인을 내줬기 때문에 아무런 문제가 없었던 것이랍니다. 정말 다행이죠?"
      },
      {
        "title": "전역 후에도 빛나는 그리 씨의 열정! 앞으로 활동이 기대되는 이유",
        "content": "이번 일을 통해 그리 씨의 군 복무 기간 동안에도 변치 않았던 활동에 대한 열정을 엿볼 수 있었던 것 같아요. 물론 전역 당일 바로 방송에 참여하는 것이 쉽지 않은 결정이었을 텐데, 이미 부대의 승인을 받고 진행했다니 팬들 입장에서도 안심이 되고요. 이제 군 복무를 성공적으로 마치고 민간인 신분으로 돌아온 그리 씨, 앞으로 더욱 활발한 활동을 펼칠 예정이라고 하니 기대가 정말 많이 되는데요! 예를 들어, 군 복무 중에 쌓았던 경험이나 생각들을 바탕으로 새로운 음악을 선보일 수도 있고, 또 방송에서도 더욱 성숙해진 모습으로 다양한 매력을 보여줄 수도 있을 거예요. 이번 '라디오스타' 출연도 4시간 만에 전역 신고를 하고 바로 녹화에 참여했을 정도로 뜨거운 열정을 보여준 것이라고 하니, 앞으로 그가 보여줄 행보가 더욱 궁금해지네요. 우리 모두 그리 씨의 새로운 시작을 응원해주는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 처음에 이 뉴스 보고 '아니, 전역하자마자 방송이라니, 좀 무리하는 거 아니야?' 하고 걱정 아닌 걱정을 좀 했었거든요. 그런데 이렇게 명확하게 해명이 되고, 또 모든 과정이 부대 승인 하에 이루어졌다고 하니 괜히 제가 다 마음이 놓이는 거예요. 역시 섣불리 판단하면 안 된다는 걸 다시 한번 느꼈어요. 앞으로 그리 씨가 군 복무를 잘 마치고 사회에 나와서 얼마나 멋진 활동을 보여줄지 정말 기대돼요. 저도 그렇고, 혹시 주변에 군 복무 중인 분들이나 전역을 앞둔 분들이 있다면, 이번 그리 씨의 사례를 보면서 '규정 안에서 얼마든지 멋진 활동이 가능하구나!' 하는 긍정적인 에너지를 얻으셨으면 좋겠어요. 저도 앞으로 그리 씨의 음악과 방송 활동을 더욱 열심히 응원할 생각이에요. 우리 이웃님들도 함께 응원해 주실 거죠?"
      }
    ],
    "hashTag": [
      "#그리",
      "#김구라아들",
      "#라디오스타",
      "#군법위반",
      "#해병대",
      "#전역",
      "#방송출연",
      "#국방홍보훈령"
    ]
  },
  {
    "title": "김구라子 그리, 전역날 '라스' 녹화 군법 위반? \"해병대 허가\"",
    "article": "방송인 김구라의 아들인 래퍼 그리(본명 김동현)가 전역 당일 MBC '라디오스타' 녹화에 참여한 것을 두고 군법 위반 의혹이 제기된 가운데 해병대 허가가 있었던 거로 밝혀졌다.\n\n지난 4일 방송된 '라디오스타'는 'SHOW! 꽃길 걷는 거야~' 특집으로 꾸며졌다. 그리와 함께 가수 겸 배우 김원준, 방송인 조혜련, 래퍼 한해가 게스트로 등장했다. 해당 녹화는 1월 28일 진행됐고, 이날 그리는 해병대에서 전역했다.\n\n군복 차림으로 등장한 그리는 “전역한 지 4시간 됐다”며 해병대 병장으로 만기 전역하자마자 녹화 현장을 찾았다고 밝혔다. 이어 아버지 김구라 앞에서 전역 신고를 해 눈길을 끌었다.\n\n그러나 방송 이후 온라인상에는 전역 당일인 그리가 '군인의 영리 활동 금지' 규정을 위반한 것 아니냐는 주장이 제기됐다. 군법상 전역 다음날부터 민간인 신분이 되기 때문이다.\n\n이에 대해 해병대 측은 국방 홍보 훈령에 따라 부대 승인을 거쳐 이루어진 방송 출연이라 설명했다. 그리 또한 녹화 당시 현역 신분인 것을 인지한 채로 절차에 따라 출연을 준비한 것으로 전해졌다.\n\n그리는 2024년 7월 입대해 해병대 제2사단 포병여단에서 현역으로 복무했으며 지난달 28일 만기 전역했다.\n사진=MBC 제공",
    "link": "https://v.daum.net/v/20260205111425322",
    "type": "daum_enter",
    "newTitle": "그리 전역날 방송 출연, 군법 위반인가 아닌가?",
    "newArticle": [
      {
        "title": "세상에! 전역하자마자 방송 출연이라니, 이거 실화인가요?",
        "content": "여러분, 안녕하세요! 오늘 제가 들고 온 이야기는 진짜 흥미진진하답니다. 바로 개그맨 김구라 씨 아들로 유명한 래퍼 그리 씨에 대한 소식인데요. 얼마 전에 전역을 했다고 하는데, 와! 전역한 바로 그날! '라디오스타' 녹화에 참여했다는 거예요. 제가 뉴스를 보면서 '어머나, 이게 가능한 일이야?' 싶었잖아요. 보통 전역하면 바로 가족들 만나고 쉬고 싶을 텐데, 어떻게 전역하자마자 방송국에 가서 촬영을 할 수 있었을까요? 게다가 현역 군인 신분으로요! 많은 분들이 '어? 이거 군법 위반 아니야?' 하고 궁금해하실 것 같아요. 저도 처음엔 정말 깜짝 놀랐거든요. 혹시 우리도 모르는 사이에 이런 일이 또 있을까 싶고, 정말 궁금증을 참을 수가 없더라고요. 그래서 오늘은 이 소식을 자세히 파헤쳐 보면서, 과연 그리 씨의 방송 출연이 군법을 어긴 건지, 아니면 어떤 특별한 사정이 있었는지 꼼꼼하게 알려드릴게요. 혹시 비슷한 상황을 겪으신 분이 있다면 댓글로도 꼭 알려주세요!"
      },
      {
        "title": "군인 '영리 활동 금지' 규정, 대체 뭔가요? 초등학생도 이해할게요!",
        "content": "자, 그럼 이제 왜 그리 씨의 전역 당일 방송 출연이 논란이 될 수 있는지, 그 배경부터 차근차근 알아볼게요. 핵심은 바로 '군인의 영리 활동 금지'라는 규정 때문인데요. 이게 뭐냐면요, 현역 군인은 군인 신분으로서 돈을 벌거나 영리적인 활동을 하는 것을 원칙적으로 금지하고 있어요. 쉽게 말해, 군 복무 중에 개인적인 이익을 위해 어떤 일을 하는 건 안 된다는 거죠. 왜냐하면 군인은 국가를 위해 헌신해야 하는 신분이고, 개인적인 영리 활동에 집중하다 보면 본연의 임무에 소홀해질 수 있기 때문이에요. 우리가 흔히 군대에서 'PX' 같은 곳에서 물건을 사거나 사용하는 건 영리 활동과는 조금 다른 개념이고요. 그리 씨의 경우, 전역 다음 날부터 민간인 신분이 되는 건 맞거든요. 그래서 전역 당일, 아직 현역 신분일 때 방송에 출연해서 출연료를 받는 건 '영리 활동'으로 해석될 소지가 있었던 거죠. 정말 헷갈리죠? 마치 학생 신분인데 학원 강사로 돈을 받는 것과 비슷하다고 생각하시면 조금 이해가 쉬우실 거예요. 이 규정 때문에 많은 분들이 '어, 이거 문제 있는 거 아니야?' 하고 의문을 제기했던 거랍니다."
      },
      {
        "title": "해병대 허가 'OK' 사인! 알고 보니 특별한 사연이 있었네요.",
        "content": "그런데 말입니다! 여기서 반전이 있답니다. 여러분, 놀라지 마세요. 그리 씨의 전역 당일 '라디오스타' 출연은 알고 보니 군법을 위반한 게 아니라, 해병대 측의 '정식 허가'를 받은 것이었다고 해요! 세상에, 얼마나 다행인지요. 기사에 따르면, 이번 방송 출연은 국방 홍보 훈령에 따라 부대의 승인을 거쳐 진행된 거라고 하더라고요. 그러니까 그리 씨가 몰래 방송에 나간 게 아니라, 모든 절차를 제대로 거친 거죠. 녹화 당시에도 현역 신분임을 인지하고 있었고, 절차에 따라 출연을 준비했다는 거예요. 정말 다행이에요. 만약 이게 허가 없이 진행된 거였다면 그리 씨도, 그리고 방송 관계자들도 곤란한 상황에 처했을 텐데, 이렇게 모든 절차가 합법적으로 진행되었다니 마음이 놓이네요. 아마도 그리 씨가 워낙 방송 활동을 오래 해왔고, 군 복무 중에도 대중에게 긍정적인 모습을 보여주려고 노력했기에, 해병대 측에서도 특별히 배려를 해준 게 아닐까 싶어요. 예를 들어, 전역을 앞둔 장병들을 위한 홍보 영상 촬영 같은 특별한 경우가 아니라면 아마 이런 일이 흔치는 않았을 것 같아요. 아무튼, 해병대의 현명한 판단 덕분에 그리 씨는 전역하자마자 멋진 모습을 보여줄 수 있었던 거네요!"
      },
      {
        "title": "그리처럼 '전역 갓생' 살고 싶다면? 알아두면 쓸모있는 꿀팁!",
        "content": "그리 씨의 이번 사례를 보면서, 저도 문득 '나도 나중에 전역하면 멋지게 나만의 방식으로 시간을 보내고 싶다!' 하는 생각이 들더라고요. 물론 그리 씨처럼 바로 방송에 출연하는 건 특별한 경우겠지만, 우리도 전역 후에 '갓생'을 살기 위한 몇 가지 꿀팁들을 알아두면 좋잖아요? 첫 번째는 역시 '계획'이에요. 막연히 쉬어야지! 하는 것보다, 전역 후 1주일, 1개월, 3개월 단위로 무엇을 할지 구체적으로 적어보는 거예요. 예를 들어, '첫 주는 가족들과 온전히 보내기', '두 번째 주는 그동안 못 봤던 친구들 만나기', '세 번째 주는 밀린 공부 시작하기'처럼요. 두 번째는 '새로운 도전'이에요. 군대에서 체력을 키웠다면, 이제는 그 체력으로 관심 있었던 스포츠를 배우거나, 외국어 공부를 시작해보는 건 어떨까요? 저도 예전에 전역하고 나서 바로 헬스장을 끊었는데, 확실히 몸도 마음도 건강해지는 기분이 들더라고요. 세 번째는 '재정 관리'도 중요해요. 군 복무 중에 모은 돈을 어떻게 현명하게 사용할지 미리 계획을 세우는 거죠. 꼭 그리 씨처럼 방송 출연이 아니더라도, 우리 모두 각자의 자리에서 전역 후 멋진 인생을 시작할 수 있답니다. 여러분은 전역 후에 가장 하고 싶은 게 무엇인가요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 그리 씨의 전역 당일 방송 출연 소식을 듣고 '이게 맞나?' 싶었거든요. 군법이라는 게 워낙 엄격하고, 또 괜히 이런저런 오해를 살 수도 있겠다는 생각이 먼저 들었기 때문이에요. 하지만 이번 기회에 '해병대 허가'라는 과정을 알게 되면서, 모든 일이 다 절차에 따라 합법적으로 이루어졌다는 것을 알게 되었어요. 정말 다행이라고 생각하고, 앞으로 그리 씨의 활동도 더 응원하게 되었답니다. 이 뉴스를 보면서 저처럼 궁금증을 가졌던 분들이 있다면, 이제는 속 시원하게 궁금증이 해결되셨기를 바라요. 군 복무와 관련된 규정들은 일반인들이 잘 알기 어려운 부분들이 많잖아요. 앞으로 저도 이런 뉴스가 나올 때마다, 단순히 자극적인 부분만 보기보다는 그 이면에 어떤 사실이 있는지 꼼꼼하게 파헤쳐서 여러분께 정확한 정보를 전달해드리고 싶어요. 여러분도 혹시 비슷한 상황에 놓이거나 궁금한 점이 있다면 언제든지 저에게 편하게 물어봐 주세요! 우리는 함께 알아가고 성장하는 거니까요!"
      }
    ],
    "hashTag": [
      "#김구라아들",
      "#그리",
      "#김동현",
      "#라디오스타",
      "#해병대",
      "#전역",
      "#군법위반",
      "#영리활동금지"
    ]
  },
  {
    "title": "‘하정우 열애’ 김용건家, 배우 며느리 계보 잇나…황보라→차정원",
    "article": "[스포츠동아 이수진 기자] 배우 김용건이 또 한 명의 ‘배우 며느리’를 맞이할 가능성이 제기되며 관심이 쏠리고 있다.\n\n4일 김용건의 장남 하정우가 배우이자 인플루언서로 활동 중인 차정원과 교제 중이라는 사실이 알려졌다. 양측은 “좋은 감정으로 만남을 이어가고 있다”며 열애를 인정했지만 결혼 여부에 대해서는 조심스러운 입장을 전했다.\n\n하정우와 차정원의 관계는 이미 여러 차례 열애설이 제기됐던 만큼 오래전부터 이어져 온 것으로 알려졌다. 특히 두 사람이 결혼을 전제로 만남을 이어가고 있다는 관측이 나오며 관심이 더욱 커지고 있다.\n\n이들의 열애가 주목받는 배경에는 김용건 가족의 독특한 구성도 한몫한다. 이미 김용건의 차남 김영훈이 배우 황보라와 결혼하며 ‘배우 며느리’를 둔 바 있기 때문이다. 김영훈은 과거 배우로 활동했으며 현재는 연예기획사 워크하우스컴퍼니 대표로 제작과 매니지먼트 분야에서 활동 중이다.\n\n장남 하정우 역시 배우이자 감독으로 영화와 드라마를 넘나들며 활발히 활동하고 있다. 만약 하정우와 차정원의 관계가 결혼으로 이어질 경우, 김용건은 두 아들 모두 배우와 인연을 맺는 셈이 된다.\n\n김용건은 아들의 열애 소식에 대해 한 매체를 통해 “축하해 주셔서 감사하다”며 긍정적인 반응을 보인 것으로 전해졌다. 이에 따라 김용건 집안이 다시 한 번 ‘배우 가족’으로 주목받을지 관심이 이어지고 있다.\n\n한편 하정우는 최근 tvN 드라마 ‘대한민국에서 건물주 되는 법’ 촬영을 마쳤으며, 차정원은 영화 ‘무서운 이야기’로 데뷔한 뒤 연기 활동과 함께 패션·뷰티 아이콘으로도 사랑받고 있다.",
    "link": "https://v.daum.net/v/20260205110724950",
    "type": "daum_enter",
    "newTitle": "하정우 차정원 열애, 김용건家 배우 며느리 계보 잇나?",
    "newArticle": [
      {
        "title": "세상에, 또 이런 소식이! 하정우 씨와 차정원 씨의 열애 인정이라니!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 저 진짜 깜짝 놀랐잖아요! 국민 배우 하정우 씨랑 인플루언서이자 배우로 활동하는 차정원 씨가 열애 중이라는 소식이 뙇! 터졌더라고요. 그것도 양측에서 \"좋은 감정으로 만나고 있다\"고 인정했다는 거 있죠. 와, 진짜 영화 같은 이야기 아닌가요? 이미 몇 번이나 열애설이 돌았던 만큼, 두 분의 관계가 꽤 오래전부터 이어져 온 것 같다는 이야기도 있더라고요. 이게 단순히 연인 관계를 넘어 '결혼'까지 생각하는 진지한 만남이라는 추측까지 나오면서, 많은 분들이 뜨거운 관심을 보이고 있는 것 같아요. 하정우 씨 하면 워낙 연기력으로도, 또 작품 선택으로도 믿고 보는 배우잖아요. 그런 분이 사랑에 빠졌다니, 저까지 괜히 설레고 그러더라고요. 하정우 씨 팬분들은 어떤 반응이실지 궁금하기도 하고요. 한편으로는 김용건 선생님 집안의 독특한 '배우 며느리' 계보에 대한 이야기도 나오고 있어서, 이번 열애가 더욱 특별하게 느껴지는 것 같아요. 앞으로 두 분의 행보가 어떻게 될지, 정말 기대되지 않나요?"
      },
      {
        "title": "김용건家 '배우 며느리' 계보, 이게 대체 무슨 이야기?",
        "content": "아니, 그래서 왜 김용건 선생님 집안이 그렇게 화제가 되는 걸까, 궁금하시죠? 이게 다 배경이 있는 이야기라니까요. 김용건 선생님 하면 워낙 원로 배우시잖아요. 그런 김용건 선생님께는 아들이 두 분 계세요. 장남인 하정우 씨야 워낙 유명한 배우이자 감독이고요. 그런데 차남인 김영훈 씨도 알고 보면 배우로 활동했던 이력이 있대요! 지금은 배우로 직접 나서기보다는 연예기획사 대표로서 제작이나 매니지먼트 쪽에 더 힘쓰고 있다고 하지만, 그래도 배우로서의 피는 어디 안 가는 거겠죠? 그리고! 이 김영훈 씨가 바로 배우 황보라 씨와 결혼했거든요. 그러니까 이미 김용건 선생님은 '배우 며느리'를 한 분 맞이하신 셈인 거죠. 그런데 이번에 장남 하정우 씨까지 배우 차정원 씨와 열애를 인정하면서, 정말 '두 아들 모두 배우와 인연을 맺는' 집안이 될 수도 있다는 이야기가 나오고 있는 거예요. 와, 진짜 드라마에서도 보기 힘든 이런 스토리가 현실에서 펼쳐지다니, 세상 참 신기하다 싶어요. 연예인 집안이라 그런 건가, 아니면 원래 끼리끼리 만나는 건가, 별별 생각이 다 들더라고요. 어쨌든 김용건 선생님 입장에서는 두 아들 모두 인생의 좋은 짝을 만나니 얼마나 기쁘실까 싶고요."
      },
      {
        "title": "하정우-차정원, 오래된 연인…영화 같은 러브 스토리?",
        "content": "그렇다면 하정우 씨와 차정원 씨는 대체 어떻게 만나서 사랑을 키워온 걸까요? 사실 두 분 열애설이 이번이 처음이 아니라고 하더라고요. 이미 이전에도 여러 차례 열애설이 불거졌었는데, 그때마다 \"친한 선후배 사이\"라거나 \"정확하지 않은 사실\"이라며 선을 그었었거든요. 그런데 이번에는 \"좋은 감정으로 만나고 있다\"고 쿨하게 인정했다는 점에서, 이전과는 상황이 많이 달라졌다는 걸 알 수 있죠. 마치 영화의 한 장면처럼, 오랜 시간을 함께 하면서 서로에게 깊은 감정을 느끼고, 결국에는 연인으로 발전한 게 아닐까 싶어요. 차정원 씨 같은 경우, 연기 활동뿐만 아니라 패션, 뷰티 분야에서도 영향력 있는 인플루언서로 활발하게 활동하고 있잖아요. 이런 다양한 매력을 가진 차정원 씨와, 카리스마 넘치는 배우 하정우 씨가 함께 있으면 얼마나 멋있을까요? 상상만 해도 눈이 부신데요? 김용건 선생님도 아들의 열애 소식에 \"축하해 주셔서 감사하다\"며 긍정적인 반응을 보이셨다고 하니, 앞으로 두 분의 관계가 더욱 깊어질 가능성이 높아 보이는 것 같아요. 예를 들어, 두 분이 함께 전시회를 보러 가거나, 조용하고 분위기 좋은 레스토랑에서 데이트를 즐기는 모습을 상상해 볼 수 있지 않을까요? 서로의 일상을 응원해주고, 또 함께하는 시간을 소중하게 여기면서 사랑을 키워나가는 그런 모습 말이에요."
      },
      {
        "title": "나도 하정우처럼! '배우 며느리' 얻고 싶은 김용건 선생님의 마음?",
        "content": "아니, 근데 여기서 우리가 눈여겨봐야 할 또 다른 포인트가 있어요. 바로 김용건 선생님의 속마음인데요! 이번 하정우 씨 열애 소식이 알려지자, 김용건 선생님께서 한 매체와의 인터뷰에서 \"축하해 주셔서 감사하다\"고 긍정적인 반응을 보이셨다고 해요. 이게 그냥 인사치레가 아니라, 아들의 새로운 시작을 진심으로 응원하고 계신다는 뜻으로 해석할 수 있잖아요? 게다가 이미 차남 김영훈 씨가 배우 황보라 씨와 결혼한 상황에서, 장남 하정우 씨까지 배우인 차정원 씨와 진지한 만남을 이어가고 있다는 사실 자체가 김용건 선생님께는 큰 기쁨이 아닐까 싶어요. 마치 '우리 집안에 계속 좋은 배우 복이 이어지는구나!' 하고 느끼실 수도 있고요. 물론, 결혼은 당사자들의 의사가 가장 중요하겠지만, 부모님께서 이렇게 긍정적으로 지지해주신다면 두 사람에게도 큰 힘이 될 거예요. 혹시라도 결혼까지 이어진다면, 김용건 선생님은 정말 '배우 며느리'를 두 분이나 모시게 되는 셈이죠. 이건 정말 흔치 않은 일이라, 김용건 집안이 '배우 가족'으로서 더욱 핫한 주목을 받을 수밖에 없을 것 같아요. 여기서 우리가 얻을 수 있는 꿀팁은 뭘까요? 바로 사랑하는 사람의 가족들에게 잘하고, 또 그분들의 마음을 헤아리는 것이 관계를 더욱 단단하게 만드는 데 중요하다는 점이에요. 김용건 선생님의 긍정적인 반응은 하정우 씨와 차정원 씨의 관계에도 분명 좋은 영향을 줄 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "와, 이번 하정우 씨와 차정원 씨의 열애 소식, 정말 흥미롭지 않나요? 저는 개인적으로 두 분이 너무 잘 어울린다고 생각해요. 하정우 씨의 묵직하고 카리스마 넘치는 이미지와 차정원 씨의 세련되고 밝은 에너지가 만나면 정말 환상의 케미를 보여줄 것 같거든요. 김용건 선생님 집안의 '배우 며느리' 계보가 계속 이어질지, 아니면 또 어떤 새로운 이야기가 펼쳐질지 앞으로 두 분의 행보를 계속해서 응원하고 지켜봐야 할 것 같아요. 솔직히, 저는 이번 열애 인정이 결혼까지 이어질 가능성이 꽤 높다고 조심스럽게 점쳐봅니다! (찡긋) 두 분이 아름다운 사랑을 계속 이어나가고, 또 좋은 결실을 맺었으면 좋겠어요. 우리 이웃님들도 혹시 좋아하는 배우나 연예인 커플이 있으신가요? 있다면 댓글로 살짝 알려주세요! 다음에 또 신나는 연예계 소식으로 돌아올게요! 다들 좋은 하루 보내세요!"
      }
    ],
    "hashTag": [
      "#하정우",
      "#차정원",
      "#김용건",
      "#열애",
      "#배우커플",
      "#김용건집안",
      "#황보라",
      "#차정원패션"
    ]
  },
  {
    "title": "안방 복귀 앞둔 하정우, 차정원과 열애 인정..결혼설에는 신중",
    "article": "배우 하정우가 11살 연하인 배우 차정원과 열애 중인 사실을 인정했다. 다만, 결혼설에 대해서는 신중한 입장을 보였다.\n\n지난 4일 오후 한 인터넷 연애매체에서 하정우가 오는 7월 서울 모처에서 비연예인과 비공개 결혼식을 올린다는 기사가 보도됐다.  아버지인 배우 김용건이 축하한다는 발언까지 함께 실리며 결혼설에 힘이 실렸다.\n\n최초 보도 이후 하정우 소속사 워크하우스컴퍼니 측은 \"하정우가 교제 중인 건 맞다\"고 인정했다. 다만 \"결혼은 확정된 것이 없다. 여름에 한다는 것도 미정\"이라고 조심스러운 모습을 보였다. 김용건 역시 이를 정정했다.\n\n최초 기사서 비연예인으로 보도됐던  교제 상대도 곧 공개됐다. 1978년생 하정우보다 11살 어린 1989년생 배우 차정원이 하정우의 연인이었다. 차정원의 소속사 사람엔터테인먼트도 하정우 측과 마찬가지로 두 사람의 열애를 인정하면서도 결혼설에 대해서는 신중한 입장을 보였다.\n\n하정우와 차정원은 지난 2018년 온라인 커뮤니티를 통해 한 차례 열애설이 제기됐다. 당시 차정원과 배우 황보라는 각자의 SNS 계정에 하정우의 반려견으로 추정되는 비숑 프리제 사진을 게재했다. 황보라는 당시 하정우의 동생 김영훈과 장기 연애 중이었으며 이후 부부의 연을 맺었다. 자연스레 차정원과 하정우의 교제설이 돌았으나 이후 별다른 움직임이 포착되지 않으며 소문은 일단락됐다.\n\n그런데 두 사람이 열애를 인정하며 차정원이 과거 하정우가 출연한 영화의 VIP 시사회에 참석한 것 등을 근거로 장기 몰래 연애를 이어온 게 아니냐는 주장이 나왔다. 차정원은 셀럽 명분으로 영화 '비공식 작전' VIP 시사회에 참석했다.\n\n한편 하정우는 3월 14일 처음 방송될 tvN 새 토일드라마 '대한민국에서 건물주 되는 법'에 출연할 예정이다. 지난 2022년 넷플릭스 시리즈 '수리남'을 출연했지만, OTT가 아닌 방송에서 드라마를 선보이는 것은 고현정과 주연을 맡았던 MBC 드라마 '하트'(2007) 이후 19년 만이다.\n\n'대한민국에서 건물주 되는 법'은 빚에 허덕이는 생계형 건물주가 목숨보다 소중한 가족과 건물을 지키기 위해 가짜 납치극에 가담하며 벌어지는 서스펜스를 그린 드라마다. 극 중 하정우는 '영끌'로 건물을 사고 빚더미에 앉은 가장 기수종 역을 맡았다.",
    "link": "https://v.daum.net/v/20260205104142243",
    "type": "daum_enter",
    "newTitle": "하정우 차정원 열애..결혼설 신중 이유 파헤치기!",
    "newArticle": [
      {
        "title": "세상에! 하정우 씨 열애 소식, 다들 들으셨나요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 핫한 소식을 가지고 왔어요. 바로 우리 모두가 사랑하는 배우 하정우 씨의 열애 소식인데요! 얼마 전에 인터넷을 뜨겁게 달궜던 기사라, 다들 한 번쯤은 보셨을 거예요. 무려 11살 연하의 배우 차정원 씨와 열애 중이라는 소식이 전해졌거든요. 와, 진짜 상상도 못 했던 조합이라 그런지 다들 깜짝 놀라셨죠? 저도 처음엔 '에이, 설마?' 했는데, 소속사에서도 다 인정했더라고요. 대박이죠? 그런데 말이에요, 열애 소식만큼이나 많은 분들이 궁금해하시는 게 바로 '결혼' 문제였던 것 같아요. 어떤 매체에서는 거의 확정된 것처럼 기사를 냈고, 심지어 아버지이신 김용건 선생님께서도 축하하신다는 멘트까지 나왔다고 하니, 안 믿을 수가 없었겠어요. 하지만 하정우 씨와 차정원 씨 측 모두 '결혼은 아직 확정된 것이 아니다', '신중하게 생각하고 있다'는 입장을 분명히 했답니다. 이렇게 핫한 이슈인데, 왜 이렇게 결혼에 대해서는 조심스러운 걸까요? 오늘 저와 함께 그 이유를 샅샅이 파헤쳐 보자고요!"
      },
      {
        "title": "열애설부터 결혼설까지, 대체 무슨 일이 있었던 걸까요?",
        "content": "사실 하정우 씨와 차정원 씨의 열애설은 이번이 처음이 아니었어요. 벌써 2018년에도 한 차례 비슷한 소문이 돌았었거든요. 그때는 차정원 씨와 배우 황보라 씨가 각자의 SNS에 하정우 씨 반려견 사진을 올린 게 계기가 됐어요. 당시 황보라 씨는 하정우 씨 동생분과 장기 연애 중이었고, 곧 결혼까지 골인했기 때문에 자연스럽게 차정원 씨와 하정우 씨의 교제설이 불거졌던 거죠. 하지만 그때는 별다른 움직임이 없어서 그냥 소문으로만 남았던 것 같아요. 그런데 이번에 열애를 인정하면서, 예전에 차정원 씨가 하정우 씨 영화 VIP 시사회에 참석한 모습이 포착된 것들이 다시금 회자되고 있어요. 마치 오랫동안 조용히 만나왔던 게 아니냐는 추측까지 나오고 있는 거죠. 이렇게 오랫동안 소문이 있었고, 또 이번에 열애 사실까지 인정했으니, 결혼 이야기가 나오는 건 당연한 수순일지도 몰라요. 하지만 두 분 모두 '결혼은 아직 미정'이라는 점을 강조하고 있다는 게 포인트거든요. 왜 그렇게 결혼이라는 단어에 신중할 수밖에 없는지, 그 배경을 좀 더 자세히 들여다봐야 할 것 같아요."
      },
      {
        "title": "11살 연하 배우 차정원, 그녀는 누구일까요?",
        "content": "많은 분들이 11살 연하의 배우 차정원 씨에 대해 궁금해하실 것 같아요. 저도 처음엔 '하정우 씨 여자친구가 배우구나!' 정도만 알고 있었거든요. 차정원 씨는 1989년생으로, 하정우 씨와는 11살 차이가 나요. 2012년 KBS 드라마 '우리집 여자들'로 데뷔했고, 이후 '사랑은 돌아오는 거야', '그녀는 예뻤다' 등 다양한 작품에 출연하며 얼굴을 알렸죠. 특히 최근에는 웹드라마 '연애 플레이리스트' 시즌 4에 출연하기도 했고요. 연기 활동 외에도 패셔니스타로도 유명해서, 그녀의 SNS를 보면 센스 있는 코디를 엿볼 수 있답니다. 그래서 종종 '패셔니스타' 이미지 때문에 연기 활동보다는 스타일에 더 집중하는 것이 아니냐는 시선도 있었던 것 같아요. 하지만 꾸준히 작품 활동을 이어오고 있으니, 앞으로 그녀의 연기 활동도 더욱 기대해 볼 만하겠죠? 이렇게 매력적인 배우 차정원 씨와 하정우 씨가 열애 중이라는 사실, 정말 흥미롭지 않나요? 두 분의 만남 자체가 많은 사람들의 관심사가 될 수밖에 없는 것 같아요."
      },
      {
        "title": "결혼설에 신중한 이유, 이건 꼭 알아야 해요!",
        "content": "자, 그럼 이제 가장 중요한 질문으로 넘어가 볼게요. 왜 하정우 씨와 차정원 씨는 열애는 인정하면서도 결혼에 대해서는 이렇게 신중한 걸까요? 이건 단순히 '연애는 공개해도 되지만, 결혼은 아직 비밀로 하고 싶다'는 차원을 넘어선, 여러 가지 복합적인 이유가 있을 거라고 생각해요. 첫째, 두 분 모두 현재 활발하게 활동하는 배우라는 점이에요. 특히 하정우 씨는 연기력으로 정평이 나 있고, 앞으로도 다양한 작품을 통해 대중과 만날 예정이잖아요. '대한민국에서 건물주 되는 법'이라는 드라마를 곧 앞두고 있고, 2007년 이후 19년 만에 방송 드라마로 복귀하는 작품이라 더욱 기대가 크고요. 이런 중요한 시기에 결혼이라는 큰 이슈가 불거지면, 자칫 작품 활동에 대한 집중도가 떨어지거나 대중의 시선이 분산될 수도 있어요. 물론 좋은 소식으로 이어지면 더 좋겠지만, 현재로서는 배우로서의 커리어를 더욱 공고히 하고 싶은 마음이 크지 않을까 싶어요. 둘째, 개인적인 부분도 분명히 있을 거예요. 연예인의 결혼은 단순히 두 사람만의 결정이 아니라, 양가 가족들의 의견도 중요하고, 또 대중들의 시선에도 신경 써야 할 부분이 많으니까요. 그래서 두 분이 충분한 대화와 시간을 거쳐 신중하게 결정하고 싶은 마음이 클 거라고 생각해요. 섣불리 결혼을 발표했다가 혹시라도 좋지 않은 결과로 이어지면, 그 상처는 훨씬 더 클 수 있잖아요. 그래서 지금은 서로에게 더 집중하면서, 미래를 차근차근 그려나가는 단계라고 이해하는 게 좋지 않을까 싶어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 처음 이 소식을 접했을 때, '와, 하정우 씨 드디어 장가가는구나!' 싶어서 저도 모르게 박수를 칠 뻔했어요. 워낙 믿고 보는 배우라 그런지, 좋은 소식은 언제나 환영이잖아요. 차정원 씨도 너무 매력적인 배우고요. 그런데 결혼설이 나왔다가 '신중하다'는 입장으로 정정되는 걸 보면서, 아, 역시 연예인들의 삶은 우리랑은 또 다른 차원이구나 싶더라고요. 이렇게 대중의 시선이 집중되는 상황에서, 결혼이라는 아주 개인적이고 중대한 결정을 내리기까지 얼마나 많은 고민과 노력이 필요할까 하는 생각이 들었어요. 사실 저도 제 주변에 결혼을 앞둔 친구들이나 지인들을 보면, 이것저것 신경 쓸 게 정말 많더라고요. 하물며 톱배우인 하정우 씨와 차정원 씨는 오죽할까 싶어요. 앞으로 두 분이 어떤 소식을 전해주시든, 저는 항상 두 분의 선택을 존중하고 응원하려고요. 열애는 인정했으니, 분명 서로를 많이 아끼고 사랑한다는 뜻일 테고, 그 모습 그대로 예쁜 사랑 이어가셨으면 좋겠어요. 그리고 혹시라도 결혼이라는 좋은 결실을 맺게 된다면, 그때는 저희 블로그에서도 진심으로 축하해 드리도록 할게요! 여러분도 함께 응원해 주실 거죠? 앞으로도 두 분의 행보를 기대하며, 저도 제 블로그에서 좋은 정보 많이 공유할게요!"
      }
    ],
    "hashTag": [
      "#하정우",
      "#차정원",
      "#하정우차정원열애",
      "#결혼설",
      "#연예인열애",
      "#차정원프로필",
      "#대한민국에서건물주되는법",
      "#배우차정원"
    ]
  },
  {
    "title": "‘휴민트’ 조인성의 美친 액션…이번엔 ‘찍먹’ 아닌 ‘부먹’ [무비로그②]",
    "article": "배우 조인성이 신작 ‘휴민트’를 통해 그간 축적해온 연기적 역량을 유감없이 펼쳐 보인다. 강점인 눈빛 연기부터 정점인 액션 연기까지 모두 수려하다. 조인성은 조인성이다.\n\n오는 11일 개봉하는 영화 ‘휴민트’는 동남아에서 벌어진 국제 범죄를 추적하던 국정원 요원 조 과장이 정보원이 남긴 단서를 쫓아 블라디보스토크로 향하며 벌어지는 사건을 그린다. 극중 조인성은 조 과장을 연기했다. 날카로운 직관과 판단력을 지닌 베테랑 블랙 요원으로, 서사를 견인하는 중심축이다.\n\n조 과장은 류승완 감독과 조인성이 세 번째로 빚어낸 캐릭터라는 점에서 제작 단계에서부터 관심을 모았다. 조인성은 스크린, 특히 류 감독의 프레임 안에서 유독 거친 얼굴을 보여왔다. 류 감독은 중년에 접어든 조인성에게 비뚤어진 애국심과 인정 욕구가 있는 안기부 출신 참사관(‘모가디슈’), 월남에서 돌아온 ‘맑눈광’ 밀수왕(‘밀수’)의 옷을 입혔다. 선악을 떠나, 욕망과 폭력성이 묻어 있는 마초적 캐릭터였다.\n\n반면 이번 조 과장은 다른 결을 띤다. 류 감독은 국정원 에이스에게 ‘다정함’이란 성정을 덧입혔다. 조 과장은 정보원을 소모품이나 도구가 아닌 ‘사람’으로 인식하는 휴머니스트로 묘사된다. 정보원을 처음 잃은 후에는 조직의 임무와 인간적 연민 사이에서 끊임없이 갈등하며 서사를 만든다. 조인성은 자신이 구축해 온 이미지로 조 과장을 호감형 인물로 빚어내는 동시에, 절제된 연기로 그의 심리적 균열과 변주를 차분히 그려낸다.\n\n장르 특성상 감정 연기만큼이나 눈에 띄는 것은 액션이다. 동남아 매춘굴에서 홀로 십수 명을 상대하는 오프닝 시퀀스는 전작 ‘밀수’에서 선보였던 액션의 연장선이자 확장판처럼 느껴진다. ‘총을 소지했지만 발포할 수 없다’는 설정 아래, 조인성은 근접 격투 중심의 맨몸 액션을 밀도 있게 펼쳐낸다.\n\n조인성의 액션은 이야기 전개에 따라 점층적으로 규모를 키우는데, 그 정점은 극 말미 경매장 시퀀스다. 꽤 오랜 시간이 할애된 이 장면에서 조인성은 박정민(박건 역)과 협력과 대립을 오가며 고난도 총기 액션을 소화한다. 그는 날렵한 신체 운용으로 극 전체 긴장감을 끌어올리며 긴 팔다리가 액션 배우에게 얼마나 결정적 자산인지 보여준다.\n\n조인성은 “국정원에 가서 사격 훈련과 기초적인 훈련을 받았다. 짧은 시간이었지만, 굉장히 많은 걸 배울 수 있었다. 한 손으로 총을 쏘는 자세, 이동하며 사격할 때의 스텝 등 디테일한 부분을 많이 배웠다”고 전했다.\n\n조인성과 세 편의 작품을 성공적으로 마무리한 류승완 감독은 “그의 진정성에 감탄했다. 대본 전체를 암기하고 대사의 발음과 어미, 장단음까지 다시 훈련한다”며 “겸손하면서도 자신감 있고, 끊임없이 노력한다. 조인성의 매력에 푹 빠졌다”고 극찬했다.",
    "link": "https://v.daum.net/v/20260205112712160",
    "type": "daum_enter",
    "newTitle": "조인성 액션 연기, 휴민트 영화로 역대급 변신!",
    "newArticle": [
      {
        "title": "세상에, 조인성 배우님 액션 스케일이 남다르다고요?",
        "content": "여러분, 안녕하세요! 오늘은 진짜 핵인싸 블로거인 제가 아주 따끈따끈하고 놀라운 소식을 들고 왔어요. 혹시 어제 저녁 뉴스 보셨어요? 와, 진짜 보면 볼수록 감탄만 나오던데요. 바로 영화 '휴민트'로 돌아온 조인성 배우님 이야기인데요! 아니, 배우님은 늘 화면을 씹어 먹는 연기를 보여주시지만, 이번 영화에서는 그동안 우리가 알던 이미지와는 또 다른, 정말 '미친' 액션 연기를 보여주신다고 하더라고요. '찍먹'이니 '부먹'이니 하는 치킨 스타일로 비유하는 것도 웃기지만, 이번에는 정말 제대로 '부어 먹는' 수준의 역대급 액션이라니, 벌써부터 심장이 두근거리지 않나요? 이 소식을 듣고 얼마나 설렜는지 몰라요. 혹시 영화 '휴민트'에 대해 아직 모르시는 분들을 위해, 제가 오늘 이 모든 스포일러(?)를 친절하게 파헤쳐 드릴게요! 일단 조인성 배우님의 액션 연기, 얼마나 준비하셨는지, 어떤 매력을 보여주시는지 궁금하시죠? 제가 꼼꼼하게 다 알려드릴게요!"
      },
      {
        "title": "영화 '휴민트' 대체 어떤 영화길래?",
        "content": "일단 영화 '휴민트'가 어떤 내용인지부터 알아야겠죠? 간단하게 말씀드리면, 이거예요. 동남아에서 국제 범죄를 막으려던 우리의 국정원 요원, 조 과장님(조인성 배우님!)이 계셨는데, 정보원이 남긴 아주 결정적인 단서를 가지고 러시아 블라디보스토크로 향하게 돼요. 거기서 벌어지는 흥미진진한 사건들을 다룬 이야기라고 합니다. 여기서 핵심은 조 과장이라는 인물인데요. 날카로운 직관과 판단력으로 사건을 이끌어가는 베테랑 블랙 요원이라니, 벌써부터 캐릭터만 봐도 카리스마가 느껴지지 않나요? 사실 배우 조인성 씨 하면, 다들 어떻게 떠올리시나요? 저는 솔직히 늘 우월한 비주얼과 함께 독보적인 존재감을 가진 분으로 기억하고 있었거든요. 그런데 이번 역할은 또 다르다고 해요. 류승완 감독님과 함께 작업하신 게 벌써 세 번째라고 하는데, 감독님께서 조인성 씨에게 정말 '필살기' 같은 캐릭터를 안겨주신 것 같다는 생각이 들어요. 이전 작품들에서 보여주셨던 거칠고 마초적인 모습도 강렬했지만, 이번 '휴민트'에서는 그동안 쌓아오신 연기 내공을 바탕으로, 훨씬 더 깊고 복합적인 캐릭터를 보여주신다고 하니, 기대가 안 될 수가 없어요."
      },
      {
        "title": "조인성 배우님의 '휴민트' 액션, 이건 봐야 해!",
        "content": "자, 그럼 이제 가장 궁금하실 조인성 배우님의 액션 연기에 대해 자세히 파고들어 볼까요? 이번 영화 '휴민트'에서 조인성 배우님이 맡으신 조 과장 역할이 정말 흥미로운 점이, 단순히 임무만 수행하는 요원이 아니라, 정보원을 '소모품'이 아닌 '사람'으로 여기는 따뜻한 마음을 가진 휴머니스트라는 거예요. 정보를 얻기 위해 사람을 이용하기보다는, 그 사람의 감정이나 상황을 먼저 생각하는 캐릭터라고 하니, 액션 장면 속에서도 인간적인 고뇌나 갈등이 잘 녹아들어 있을 것 같아요. 특히 영화 초반에 동남아 매춘굴에서 홀로 수십 명을 상대하는 장면이 나오는데, 이게 바로 전작 '밀수'에서 보여주셨던 액션의 연장선 같은 느낌이면서도, 훨씬 더 업그레이드된 버전이라고 하더라고요. '총을 가지고 있지만 발포할 수는 없다'는 묘한 설정 속에서, 근접 격투 중심의 맨몸 액션을 정말 밀도 있게 펼쳐내셨다고 해요. 이게 그냥 멋있어 보이는 게 아니라, 이야기 전개에 따라 점층적으로 규모가 커지면서, 영화의 긴장감을 최고조로 끌어올리는 역할을 한다고 하니, 이건 정말 스크린으로 직접 봐야만 느낄 수 있는 짜릿함이겠죠? 그리고 절대로 빼놓을 수 없는 대망의 마지막 경매장 시퀀스! 여기서 조인성 배우님과 박정민 배우님이 함께 고난도 총기 액션을 소화하는데, 이걸 위해 배우님이 얼마나 많은 노력을 하셨을지 상상만 해도 존경스러워요. 긴 팔다리를 활용한 날렵한 움직임, 그 자체가 액션 배우로서 얼마나 큰 자산인지 제대로 보여주신다고 하니, 이건 정말 '역대급'이라는 말이 아깝지 않겠어요?"
      },
      {
        "title": "조인성 액션 훈련 비하인드와 감독님의 극찬!",
        "content": "이런 멋진 액션을 소화하기 위해 조인성 배우님이 얼마나 땀 흘리셨을까요? 배우님 인터뷰를 보니까, 영화 촬영 전에 국정원에 가서 사격 훈련이랑 기본적인 훈련을 받으셨다고 하더라고요. 짧은 시간이었지만, 한 손으로 총을 쏘는 자세나 이동하면서 사격할 때의 스텝 같은 디테일한 부분까지 정말 열심히 배우셨다고 해요. 와, 보통 연기 연습만으로도 바쁘실 텐데, 이렇게 액션 훈련까지 직접 받으시면서 캐릭터에 몰입하신다니, 역시 프로는 다르다는 생각이 들었어요. 단순히 겉모습만 멋진 게 아니라, 이렇게 캐릭터에 진심으로 다가가는 모습 때문에 더 많은 사랑을 받는 게 아닐까 싶어요. 그리고 이번 영화를 함께하신 류승완 감독님의 칭찬도 정말 인상 깊었는데요. 감독님께서 조인성 배우님의 '진정성'에 감탄하셨다고 하시더라고요. 대본 전체를 다 외우고, 대사의 발음이나 어미, 장단음까지 다시 훈련하신다니, 이런 배우를 또 어디서 만나볼 수 있을까요? 감독님께서 '겸손하면서도 자신감 있고, 끊임없이 노력하는 배우'라고 말씀하시면서 '조인성의 매력에 푹 빠졌다'고 극찬하신 걸 보면, 이번 영화에서 조인성 배우님이 얼마나 빛나는 연기를 보여주실지 더욱 기대가 됩니다. 관객들은 단순히 액션만 보는 게 아니라, 배우의 진정성과 노력을 함께 느끼게 될 거라고 확신해요!"
      },
      {
        "title": "솔직한 후기: 앞으로 조인성 액션은 '무조건'이다!",
        "content": "휴, 오늘 정말 흥미진진한 이야기 많이 들려드렸죠? '휴민트'라는 영화를 보면서 조인성 배우님의 새로운 모습을 발견하게 될 것 같아요. 사실 저는 배우 조인성 씨의 팬이기도 하지만, 이번 영화는 단순히 '팬심'으로만 보는 게 아니라, '이런 연기를 볼 수 있다는 사실' 자체에 감사하게 되더라고요. 앞으로는 영화 '휴민트'에 나오는 조인성 배우님의 액션 연기를 볼 때마다, '진짜 대단하다', '역시 조인성!'이라는 말이 절로 나오지 않을까 싶어요. 아마 저처럼 액션을 좋아하시는 분들이라면, 이번 영화 절대 놓치시면 안 될 거예요. ‘찍먹’이니 ‘부먹’이니 하는 말장난은 이제 그만! 조인성 배우님의 액션은 정말 제대로 '한 상 가득 차려진 진수성찬'이라고 할 수 있을 것 같아요. 혹시 아직 영화 볼까 말까 고민하고 계신 분들이 있다면, 저는 적극 추천하고 싶어요. 이 영화를 보고 나면, 여러분도 분명 조인성 배우님의 액션 연기에 푹 빠지실 거예요. 앞으로 조인성 배우님의 새로운 작품이 나온다면, 저는 일단 믿고 보는 걸로! 여러분도 함께해요!"
      }
    ],
    "hashTag": [
      "#조인성",
      "#휴민트",
      "#영화휴민트",
      "#조인성액션",
      "#류승완감독",
      "#한국영화",
      "#액션영화",
      "#영화추천"
    ]
  },
  {
    "title": "이덕화 \"10톤 버스에 깔려…장 1m 자르고 1500바늘을 꿰매\"",
    "article": "배우 이덕화가 20대 시절 교통사고로 50번이 넘는 대수술을 받았으며, 장애 3급 판정을 받은 상태라고 밝혔다.\n\n4일 방송된 tvN '유 퀴즈 온 더 블럭'에 출연한 이덕화는 전설의 터프가이에서 회장님 전문 배우가 되기까지 걸어온 연기 여정은 물론, '가발의 전설'이라 불리는 다채로운 에피소드도 공개했다. 그러면서 청춘스타로 자리매김할 무렵이던 25세 당시 큰 교통사고를 당했다고 밝혔다.\n\n1972년 데뷔한 그는 아버지 이예춘의 영향을 받아 배우의 길을 걷게 됐다. 그러면서 신인 시절 롤모델 제임스 딘을 3년 동안 따라 하며 청춘스타로 거듭나게 됐다고 소개했다.\n\n이덕화는 \"한국의 제임스 딘이라는 별명을 들으려고 한 3년을 매일 청바지에 빨간 잠바, 오토바이 타고 매일 방송국에 출근했다\"며 \"그러다가 사고가 났다. 거의 죽었었다\"고 말했다.\n\n이덕화는 \"버스가 만원이 되면 한 10톤 나간다\"며 \"그 밑에 오토바이가 400kg, 그 밑에 내가 있었다. 그 상태로 상당한 거리를 끌려갔다\"고 당시 상황을 전했다. 이어 \"청바지를 입었는데 허리띠만 남았다\"며 \"가죽 재킷도 목만 남았고 무게에 눌려 50~60m를 갔다\"고 전해 충격을 안겼다.\n\n이덕화는 이 사고로 \"장을 1m 이상 잘라내고 1500바늘을 꿰매는 대수술을 약 50번 반복했다\"며 \"매일 의사 선생님들이 '오늘이 고비예요' 그러다가 14일 만에 깨어났는데, 진통제 없이는 1시간도 못 버티는 정도였다\"고 당시를 회고했다.\n\n그러면서 \"동료들이 저를 보러 온 후 '쟤 못 살겠더라' 하고 전하는 거다\"며 \"미리 조의금도 걷고 묵념하고 그랬다더라\"고 당시 상황을 전했다.\n\n이 사고 여파로 이덕화는 장애 3급 판정을 받았다. 더불어 이덕화는 \"아버지가 세상을 떠났다\"며 안타까움을 드러내기도 했다. 이덕화는 \"빈소에서 절도 못 했다\"며 \"몸이 걸음을 못 걸을 상태였다\"면서 눈물을 보였다.\n\n사고 이후 투병 생활을 하면서 현재의 아내와 결혼도 결심하게 됐다며 고마움도 전했다. 이덕화는 \"결혼이나 약혼을 한 것도 아니었고 당시엔 여자친구 사이였는데 매일 병원에 와서 3년을 고생했다\"며 \"죽을지 살지도 모르는데 어떻게 그런 사람을 믿고 3년을 고생하나\"라고 말했다. 이어 다시 태어나도 아내와 만나고 싶다며 \"그 사람을 못 만나면 어떤 의미가 있나\"라고 했다.",
    "link": "https://v.daum.net/v/20260205105928299",
    "type": "daum_enter",
    "newTitle": "이덕화 사고, 10톤 버스에 깔린 사연과 회복 비결",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? '이덕화' 배우님의 충격적인 이야기!",
        "content": "세상에, 여러분! 어제 TV 보다가 깜짝 놀랐어요. 우리 모두 알고 있는 그 국민 배우, 이덕화 선생님이 20대 젊은 시절에 겪으셨던 엄청난 교통사고 이야기를 하시더라고요. 듣는데 진짜 심장이 덜컹 내려앉는 줄 알았어요. 10톤 버스에 깔리셨다니, 상상만 해도 끔찍하잖아요? 어떻게 된 일인지, 그리고 그 힘든 시간을 어떻게 이겨내셨는지 너무 궁금해서 저도 모르게 채널을 고정했답니다. 단순한 사고 이야기가 아니라, 그 후유증과 싸우면서도 배우로서, 그리고 한 인간으로서 다시 일어설 수 있었던 비결이 담겨 있다고 해서 여러분께도 꼭 소개해드리고 싶었어요. 혹시 비슷한 어려움을 겪고 계신 분들이 있다면, 이덕화 선생님의 이야기가 작은 희망이 될 수도 있지 않을까 싶어요."
      },
      {
        "title": "10톤 버스 사고, 대체 어떤 일이 벌어진 걸까요?",
        "content": "도대체 25살의 젊은 청춘이 10톤 버스에 깔린다니, 이게 현실인지 영화인지 헷갈릴 정도인데요. 이덕화 선생님이 직접 전해주신 이야기에 따르면, 당시 오토바이를 타다가 사고를 당하셨다고 해요. 10톤 버스가 만원 버스였다면 그 무게가 어마어마하겠죠? 그 밑에 400kg짜리 오토바이가 있었고, 그 위에 계셨던 이덕화 선생님... 상상조차 하기 힘든 상황에 저절로 탄식이 나왔어요. 사고 직후에는 입고 계셨던 청바지가 허리띠만 남을 정도로, 가죽 재킷도 목 부분만 남을 정도로 심하게 찢어지고 눌렸다고 하니, 얼마나 큰 충격이었을지 짐작조차 되지 않아요. 단순히 '사고'라고 하기엔 너무나 참혹한 상황이라, 당시 동료 연예인분들 사이에서는 이미 '못 살겠다'는 이야기까지 나왔고, 심지어 조의금까지 걷었다는 이야기는 듣는 사람으로 하여금 경악하게 만들었답니다. 우리 모두 늘 안전운전을 해야겠지만, 이덕화 선생님의 사고는 정말이지 '안전'이라는 단어가 얼마나 소중한지 다시금 깨닫게 해주는 계기가 되었어요."
      },
      {
        "title": "50번의 대수술과 1500바늘, '장 1m 절단'이라는 현실",
        "content": "사고 당시의 참혹함도 충격이었지만, 그 후유증은 더욱 우리의 상상을 초월했습니다. 이덕화 선생님은 이 사고로 인해 장을 무려 1미터 이상 잘라내야 했고, 1500바늘이라는 엄청난 수의 봉합 수술을 받으셨다고 해요. 여기서 끝이 아니었어요. 무려 50번이 넘는 대수술을 반복하셨다고 하니, 얼마나 고통스러운 시간을 보내셨을지 가늠조차 할 수 없죠. 매일 의사 선생님들께서 '오늘이 고비'라고 말씀하실 정도였다니, 정말 죽음의 문턱을 여러 번 넘나드셨을 것 같아요. 14일 만에 깨어나셨을 때도 진통제 없이는 단 1시간도 버티기 힘들 정도였다고 하니, 그 고통이 얼마나 극심했을지... 단순히 몸이 아픈 것을 넘어, 정신적으로도 얼마나 큰 시련이었을까요? 이런 끔찍한 사고 이후에 장애 3급 판정까지 받으셨다고 하니, 젊은 나이에 겪으신 이 시련들이 얼마나 큰 영향을 미쳤을지 생각하면 마음이 너무 아팠습니다. 더군다나 아버지의 빈소도 지키지 못할 정도로 몸이 불편하셨다는 이야기는 정말 눈물샘을 자극했어요."
      },
      {
        "title": "인생의 동반자, 3년의 헌신이 만들어낸 기적",
        "content": "이렇게 절망적인 상황 속에서도 이덕화 선생님을 다시 일으켜 세운 가장 큰 힘은 바로 사랑하는 사람들의 헌신이었던 것 같아요. 특히 당시 여자친구였던 지금의 아내분께서 3년이라는 긴 시간 동안 매일 병원을 찾아와 간호해주셨다고 해요. 죽을지 살지도 모르는 상황에서, 옆을 지키는 것이 얼마나 큰 용기가 필요한 일인지요. 이덕화 선생님께서도 '어떻게 그런 사람을 믿고 3년을 고생하나'라고 말씀하시는데, 그 진심이 고스란히 느껴져서 저도 뭉클했답니다. 이런 헌신적인 사랑 덕분에 이덕화 선생님은 힘든 투병 생활을 이겨내고 결혼까지 결심하게 되셨다고 해요. '다시 태어나도 아내와 만나고 싶다'는 말씀에서 얼마나 깊은 사랑과 감사함을 느끼시는지 알 수 있었어요. 때로는 가장 큰 시련이 가장 큰 사랑을 만나게 해주는 것 같기도 해요. 우리 삶 속에서 힘든 순간이 올 때, 곁을 지켜주는 소중한 사람들의 존재가 얼마나 큰 위로와 힘이 되는지 다시 한번 느낄 수 있었습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이덕화 선생님의 이야기를 들으면서, 정말 인생은 어떻게 될지 모른다는 것을 다시 한번 깨달았어요. 찬란했던 청춘 스타 시절, 어처구니없는 사고로 모든 것을 잃을 뻔하셨지만, 결국 꿋꿋하게 이겨내시고 지금의 대한민국을 대표하는 배우로 자리매김하셨다는 사실 자체가 제게는 큰 감동이에요. 특히 10톤 버스 사고라는 엄청난 역경 속에서도 포기하지 않고, 곁을 지켜준 아내분과의 깊은 사랑으로 다시 일어설 수 있었다는 점이 가장 와닿았어요. 앞으로 저도 제 삶에 어려운 일이 닥치더라도, 이덕화 선생님처럼 긍정적인 마음을 잃지 않고, 주변 사람들과의 관계를 소중히 여기면서 힘든 시간을 헤쳐나가야겠다고 다짐했습니다. 우리 이웃님들도 혹시 힘든 시기를 보내고 계신다면, 이덕화 선생님의 이야기를 떠올리며 용기를 얻으셨으면 좋겠어요. 그리고 무엇보다, 늘 안전을 최우선으로 생각하고, 곁에 있는 소중한 사람들에게 감사하는 마음을 잊지 말아야겠다는 생각이 들었어요. 건강이 최고라는 걸 다시 한번 새겨봅니다!"
      }
    ],
    "hashTag": [
      "#이덕화",
      "#교통사고",
      "#유퀴즈온더블럭",
      "#이덕화사고",
      "#회복비결",
      "#건강",
      "#인생이야기",
      "#안전운전"
    ]
  }
]