[
  {
    "title": "‘응팔’ 진주오빠 고경표, 김설에 다정한 연락 “추우니 따뜻하게 입으라고”",
    "article": "[뉴스엔 박수인 기자]\n\n아역 배우 출신 김설의 어머니가 배우 고경표, 김선영의 미담을 전했다.\n\n김설의 어머니는 12월 20일 개인 소셜미디어에 tvN '응답하라 1988 10주년' 김설(진주 역) 등장 예고 영상을 게재했다.\n\n'응답하라 1988'에서 진주의 오빠였던 고경표, 엄마였던 김선영은 훌쩍 큰 김설을 보자 반가움에 눈물을 흘렸다.\n\n김설의 모친은 \"'엄마 오늘 선우오빠한테 톡 왔었어요~ 날씨 추우니까 감기 걸리지 않게 따뜻하게 입고 학교 가라구'. '응팔' 촬영 중에도 많은 말은 하지 않아도 툭툭 던지는 말 한 마디 무심코 하는 행동 하나 때문에 다섯 살 아이가 안정감을 느끼곤 했습니다. 아이라고 모르는 것은 아니더라구요. 엄마가 촬영하는 본인 모습을 보는 것을 싫어하던? 설이가 항상 엄마 나 안 보이는 곳에 가있으라고 했었는데 엄마가 주위에 없어도 선영엄마 선우오빠의 배려 덕에 행복한 추억이 된 듯 합니다\"라며 감사의 뜻을 표했다.\n\n김설이 영재교육원을 수료한 것과 관련해서는 \"저희 아이들 뛰어나게 공부 잘하지도 영재도 아닙니다. 하지만 건강하고 밝게 긍정적으로 자라는 부모라면 그러하듯 제게는 소중하고 대견한 아이들입니다\"라고 전했다.\n\n뉴스엔 박수인 abc159@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251220153636281",
    "type": "daum_enter",
    "newTitle": "응팔 진주오빠 고경표, 김설에게 보낸 따뜻한 문자! 뭉클한 미담 공개",
    "newArticle": [
      {
        "title": "세상에! '응팔' 진주가 이런 문자를 받았다고요?",
        "content": "여러분, 혹시 어제 뉴스에서 보셨어요? 저도 깜짝 놀랐잖아요! 우리 모두를 뭉클하게 했던 드라마 '응답하라 1988'에서 귀여운 진주 기억하시죠? 그 진주가 폭풍 성장해서 나타난 것도 신기한데, 진주의 오빠였던 배우 고경표 씨가 진주에게 보낸 따뜻한 메시지가 공개돼서 정말 많은 분들이 감동했대요. 이게 무슨 사연이냐고요? 마치 드라마가 끝난 후에도 따뜻한 온기가 남아있는 것 같아서 저도 모르게 미담을 곱씹게 되더라고요. 오늘은 이 훈훈한 소식을 여러분과 함께 나누고 싶어서 이렇게 수다를 떨게 되었답니다. 여러분도 이런 경험 있으신가요? 어릴 적 추억 속의 누군가로부터 예상치 못한 따뜻한 연락을 받은 경험 말이에요. 제 마음처럼 여러분도 이 이야기 듣고 따뜻한 기운 받아 가셨으면 좋겠어요!"
      },
      {
        "title": "추억의 '응팔', 진주와 선우오빠의 끈끈한 인연",
        "content": "아니, 도대체 어떻게 된 일인지 궁금하시죠? 바로 '응답하라 1988' 10주년을 맞아 공개된 예고 영상에서 시작된 이야기예요. 드라마 속에서 진주의 다정다감한 오빠였던 고경표 씨와 엄마 역할을 했던 김선영 씨가 훌쩍 자란 김설 양을 보고 눈물을 글썽였다는 거예요. 아니, 5살 꼬마 숙녀였던 진주가 그렇게 예쁘게 자라났으니 얼마나 감격스러웠을까요? 그런데 여기서 더 놀라운 건, 드라마 종영 후에도 배우들이 아역 배우들을 잊지 않고 챙겨주고 있다는 사실이에요. 김설 양의 어머니께서 직접 소셜미디어에 올린 글을 보면, '엄마 오늘 선우오빠(고경표 씨)한테 톡 왔었어요~ 날씨 추우니까 감기 걸리지 않게 따뜻하게 입고 학교 가라구'라고 쓰여 있었어요. 세상에, 이건 그냥 인사가 아니잖아요? 다섯 살짜리 꼬마에게 '추우니 따뜻하게 입으라'는 메시지를 보낸다는 게 얼마나 섬세하고 따뜻한 마음인지 느껴지시나요? '응팔' 촬영 중에도 아이가 안정감을 느낄 수 있도록 배려해 주셨다고 하니, 정말 배우분들의 따뜻한 마음에 다시 한번 감탄하게 되더라고요."
      },
      {
        "title": "바쁜 와중에도 잊지 않은 '진주'를 위한 세심한 배려",
        "content": "생각해보세요. 배우라는 직업이 얼마나 바쁘겠어요. 끊임없이 촬영하고, 다른 스케줄도 소화하고. 그런데도 이렇게 어린 배우, 아니 그냥 동생이라고 생각했겠죠? 훌쩍 자란 어린 친구에게 추운 날씨에 따뜻하게 입으라고 문자를 보내는 그 마음에 정말 감동했어요. 김설 양의 어머니께서도 '아이라고 모르는 것은 아니더라구요'라고 하셨잖아요. 어린 아이들도 자신에게 베풀어지는 관심과 배려를 분명히 느낀다는 거예요. 단순히 '안녕'하고 인사하는 게 아니라, 아이의 건강까지 챙겨주는 저 세심함! 드라마가 끝난 지 시간이 꽤 흘렀는데도 이렇게 아이를 기억하고 챙겨준다는 게 쉬운 일이 아니거든요. 아마 김설 양에게도, 그리고 어머니께도 '응팔'이라는 드라마가 단순한 추억 이상의 의미로 남을 것 같아요. 저도 어릴 때 그런 경험이 있다면 정말 평생 잊지 못할 것 같거든요."
      },
      {
        "title": "아이들은 부모의 마음 그대로 닮아 자란다구요!",
        "content": "그리고 또 하나, 김설 양 어머니의 말씀이 참 마음에 와닿았어요. 어떤 분들이 김설 양이 영재 교육원을 수료한 것에 대해 '영재'라고 이야기하자, '저희 아이들 뛰어나게 공부 잘하지도 영재도 아닙니다. 하지만 건강하고 밝게 긍정적으로 자라는 부모라면 그러하듯 제게는 소중하고 대견한 아이들입니다'라고 답하셨거든요. 세상에, 어떻게 이렇게 현명하고 아름다운 말씀을 하실 수 있는지! 모든 부모님의 마음이 똑같겠지만, 아이가 남들보다 뛰어나지 않아도 건강하고 밝게, 그리고 긍정적으로만 자라주기를 바라는 마음은 똑같을 거예요. 저도 제 아이가 혹시나 남들과 비교당할까 봐 걱정될 때가 있는데, 이렇게 '내 아이가 최고'라는 긍정적인 마음으로 바라봐 주는 부모님의 모습에서 정말 많은 것을 배우게 되는 것 같아요. 아이들은 결국 부모의 마음을 그대로 닮아 자라는 것 같거든요. 고경표 씨의 따뜻한 배려가 김설 양에게도 긍정적인 영향을 미쳤을 거라 믿어요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저는 이 뉴스를 보고 정말 뭉클했어요. '응팔'을 재미있게 봤던 시청자로서, 드라마 종영 후에도 배우들이 서로에게 좋은 기억과 따뜻한 마음을 전하고 있다는 사실이 너무나 감동적이었거든요. 특히 고경표 씨가 어린 배우에게 보낸 그 짧은 문자 한 통에 진심이 담겨 있다는 게 느껴져서요. 앞으로 저도 누군가에게, 특히 어린 친구들에게는 더 따뜻하고 세심한 말을 건넬 수 있도록 노력해야겠다고 다짐했어요. 혹시 지금 누군가에게 따뜻한 말을 건네고 싶으신가요? 망설이지 말고 바로 연락해보세요! 아주 사소한 말 한마디가 누군가에게는 큰 힘과 위로가 될 수 있다는 것을 잊지 마세요. 우리 모두 서로에게 따뜻한 '선우오빠'가 되어주는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#응답하라1988",
      "#고경표",
      "#김설",
      "#진주",
      "#미담",
      "#따뜻한마음",
      "#훈훈한이야기",
      "#연예계미담"
    ]
  },
  {
    "title": "로이킴 “부정적인 감정의 사람과는 오래 못 만나” (전현무계획 3)",
    "article": "가수 로이킴이 방송에서 자신만의 열애 철학을 공개했다.\n\n로이킴은 지난 19일 MBN·채널S ‘전현무 계획 3’에서는 전현무, 곽튜브가 초대손님은 로이킴과 함께 세종시 맛집 탐방에 나선 모습이 그려졌다.\n\n이날 직장인들의 추천을 받아 방문한 치킨까스 집에서 로이킴에게 이상형에 관한 질문을 던졌다. 이에 로이킴은 “부정적인 마음에 오래 빠져 있는 사람은 연애든, 친구로든 못 만나는 것 같다”고 단언했다.\n\n롱그러면서 로이킴은 해병대 출신인 자신에게 공연 때마다 관객들이 물어보는 “몇 기야?”를 갖고, 노래를 내라는 전현무의 조언에 “그렇게 편협하게 음악하진 않는다”고 말해 웃음을 자아냈다.\n\n평소 적게 먹기로 유명한 로이킴은 이날 맛집의 치킨까스를 한 접시 몽땅 비우는가 하면, 오리 날개뼈를 들고 신곡을 부르는 등 반전 매력을 선보였다.\n\n전현무와 곽튜브(곽준빈)가 출연한 ‘전현무계획 3’는 매주 금요일 오후 9시10분에 방송된다.",
    "link": "https://v.daum.net/v/20251220152904214",
    "type": "daum_enter",
    "newTitle": "로이킴 열애 철학, 부정적인 사람과는 NO!",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 로이킴의 솔직한 열애관!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 연예계 소식을 하나 가져왔어요. 얼마 전에 방송된 '전현무 계획 3'에서 가수 로이킴 씨가 자신의 연애 철학에 대해 솔직하게 이야기했더라고요. 특히, '부정적인 감정을 가진 사람과는 오래 만나지 못한다'는 그의 발언이 제 마음을 콕콕 건드렸지 뭐예요. 저도 살면서 부정적인 에너지를 가진 사람과는 왠지 모르게 거리가 멀어지게 되더라고요. 혹시 여러분도 그런 경험 있으신가요? 이번 방송에서 로이킴 씨가 왜 그렇게 생각하는지, 그리고 어떤 점 때문에 그런 확신을 갖게 되었는지 함께 파헤쳐 보면 정말 재미있을 것 같아요!"
      },
      {
        "title": "부정적인 사람과의 관계, 왜 로이킴은 단호할까?",
        "content": "로이킴 씨가 '부정적인 감정에 오래 빠져 있는 사람은 연애든, 친구로든 못 만나는 것 같다'고 단언한 이유, 정말 궁금하시죠? 사실 이게 그냥 개인적인 취향이라기보다는, 우리가 관계를 맺을 때 정말 중요하게 생각해봐야 할 부분이거든요. 생각해보세요. 옆에 항상 긍정적이고 밝은 에너지를 주는 사람이 있으면 나도 모르게 기분이 좋아지고 힘이 나잖아요. 그런데 반대로 매사 불평불만이고, 세상 모든 것을 부정적으로만 보는 사람과 함께 있으면 어떻게 될까요? 처음에는 '내가 잘 이끌어줘야지'라고 생각할 수도 있겠지만, 시간이 지나면 그 부정적인 기운이 나에게까지 스며들어서 나마저도 힘들어지기 쉬워요. 마치 맑은 물에 잉크 한 방울 떨어뜨리면 금방 탁해지는 것처럼 말이죠. 그래서 로이킴 씨처럼 건강한 관계를 위해서는 서로의 에너지가 긍정적인 방향으로 흘러가는 것이 정말 중요하다고 볼 수 있어요."
      },
      {
        "title": "로이킴의 찐친 바이브! '몇 기야?' 질문에 능숙한 대처",
        "content": "이번 방송에서 또 하나의 재미있는 에피소드가 있었어요. 해병대 출신인 로이킴 씨에게 공연 때마다 관객들이 '몇 기냐?'고 묻는다는 거예요. 이걸 듣고 전현무 씨가 '그걸로 노래를 하나 내라'고 제안했는데, 로이킴 씨가 '그렇게 편협하게 음악하진 않는다'고 받아쳤거든요. 와, 이거 정말 센스 있는 대처 아니에요? 사람들은 종종 어떤 사람의 특정 경험이나 배경을 가지고 그 사람 전체를 판단하려는 경향이 있잖아요. 마치 '해병대 나왔으면 이럴 것이다'라는 고정관념처럼 말이죠. 로이킴 씨는 자신의 음악이 그런 좁은 틀에 갇히는 것을 원치 않는다는 것을 확실히 보여준 것 같아요. 자신의 재능과 열정을 특정 프레임에 맞추지 않고, 넓고 깊게 펼쳐나가고 싶은 그의 음악적 철학이 엿보이는 대목이었답니다. 앞으로 로이킴 씨의 음악 활동이 더욱 기대되는 이유이기도 하고요!"
      },
      {
        "title": "로이킴처럼 긍정 에너지 뿜뿜! 관계 꿀팁 대방출",
        "content": "로이킴 씨의 열애 철학을 보면서, 우리도 주변 사람들과의 관계를 좀 더 건강하게 유지하는 방법에 대해 생각해 볼 수 있어요. 첫째, 긍정적인 사람들과 어울리는 시간을 늘려보세요. 긍정적인 대화는 우리 삶에 활력을 불어넣어 주고, 어려운 문제에 직면했을 때 해결할 수 있는 지혜를 주기도 하거든요. 둘째, 부정적인 감정에 휩싸였을 때는 잠시 멈추고 자신을 돌아보는 시간을 갖는 것이 중요해요. '내가 왜 이렇게 부정적으로 생각하고 있지?', '이 상황에서 긍정적인 부분은 없을까?' 스스로에게 질문을 던져보는 거죠. 셋째, 상대방의 말이나 행동에 너무 쉽게 상처받지 않도록 마음의 근육을 키우는 연습도 필요해요. 모든 사람에게 좋은 사람만 될 수는 없으니까요. 건강한 관계는 서로에게 긍정적인 영향을 주고받을 때 가장 빛나는 법이니까, 우리 모두 주변 사람들에게 좋은 에너지를 주는 사람이 되도록 노력해 봐요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저도 로이킴처럼...",
        "content": "솔직히 말하면, 이번 로이킴 씨의 이야기가 제게는 꽤 큰 울림으로 다가왔어요. 저도 모르는 사이에 부정적인 감정에 너무 쉽게 빠져들거나, 주변의 부정적인 기운에 영향을 받을 때가 있었거든요. '전현무 계획 3' 방송을 보면서 '아, 나도 이제부터는 좀 더 긍정적인 마인드를 가져야겠다. 부정적인 감정에 너무 오래 머물지 말고, 긍정적인 사람들과 함께하는 시간을 늘려야겠다'는 다짐을 하게 되었답니다. 사실 쉽지 않은 일일 수 있지만, 건강한 관계를 위해서, 그리고 무엇보다 제 자신의 행복을 위해서 꼭 노력하려고요. 여러분도 오늘부터 작은 습관 하나라도 바꿔보는 건 어떨까요? 긍정적인 변화는 분명 더 나은 나를 만들어 줄 거라고 믿어요!"
      }
    ],
    "hashTag": [
      "#로이킴",
      "#전현무계획3",
      "#열애철학",
      "#긍정적인마인드",
      "#관계",
      "#인간관계",
      "#연애",
      "#방송리뷰"
    ]
  }
]