[
  {
    "title": "도경수, 인성 논란 있었다…\"추가 고기 한 점 안 줘서 서운해\"('조각도시') [인터뷰①]",
    "article": "[텐아시아=김지원 기자]\n\n'조각도시' 도경수가 악역 연기 도전에 만족해했다.\n\n11일 서울 삼청동의 한 카페에서 디즈니+ 오리지널 시리즈 '조각도시'에 출연한 배우 도경수를 만났다.\n\n'조각도시'는 흉악범 누명을 쓰고 수감된 청년 태중(지창욱 분)이 복수를 계획하고 실행해가는 액션 드라마. 지난주 최종화 11회까지 모두 공개됐다. 도경수는 범죄 현장을 조작해 VIP들의 범죄를 은닉해주는 조각가 요한 역을 맡았다.\n\n도경수는 \"많은 분이 재밌게 잘 봤다는 얘기를 해주셔서 행복하다. 지금까지 한 작품 중에서 '재밌게 봤다'는 연락을 가장 많이 받았고, '새로운 모습이 좋았다'는 말씀을 많이 해주셨다. 앞으로 더 열심히 할 수 있는 계기가 됐다\"고 소감을 밝혔다.\n\n도경수는 이번 시리즈로 첫 악역에 도전했다. 그는 \"이런 역할을 못 만나서 안 했던 거다. 항상 하고 싶은 마음이 있었다. 부담이나 걱정보다 오히려 재밌겠단 생각을 많이 했다. 새로운 걸 표현할 수 있다는 건 신선한 경험이어서 '조각도시'를 재밌게 촬영했다\"라며 역할에 흡족해했다. 이어 \"평소 감정 표현이나 목소리를 크게 하는 성향이 아니다. 그런데 캐릭터를 통해 크게 소리 질러 보기도 하고, 감정을 극한까지 끌어올려 보기도 했다. 캐릭터를 통해 대리 경험을 한다는 게 재밌었다\"라고 말했다.\n\n짧지만 억세 보이는 헤어스타일은 \"4시간에 걸쳐서 한 머리\"라고. 도경수는 \"탈색해서 머리를 망가뜨린 다음 드릴 파마를 했다. 진짜 드릴을 사용해서 스타일링한 거다. 그리고 다시 검은색으로 염색했다\"라고 설명했다. 이어 \"특별히 설정해서 공들인 머리가 검은색이라 잘 안 보일까봐 걱정했는데, 그래도 주변에서 2명 정도 알아줘서 뿌듯했다. 드라마 장면에서는 잘 안 보이긴 해서 좀 아쉬웠다\"라고 털어놨다. 또 다른 아쉬웠던 점에 대해서는 \"더 큰 표현이 필요할 때 감정을 더 표현했으면 어땠을까 싶다. 대사가 길 때 높낮이가 있었어도 좋았을 것 같은데, 전체적으로 플랫하게 말한 거 같아서 좀 아쉽다. 잔인한 신들에서는 더 단순하게 표현했으면 좋았을 거라고 생각한 부분도 많다\"고 했다.\n\n뛰어난 악역 연기 탓에 인성이 의심 간다는 반응은 없었을까. 도경수는 \"있었다\"고 답했다. 이어 \"저를 이상하게 쳐다보는 분이 계셨다. 제 머리를 해주시다가 '쳐다보지 마'라고 한 분이 있었다. 물론 장난이겠지만 말이다. 현장에서도 그런 반응을 보인 스태프들이 있었는데, 그만큼 저를 잘 봐주셨다는 뜻인 거 같아서 좋았다. 그런데 음식점에서 고기를 구워주시다가 한 점을 더 안 주시는 분도 계셨다. 그건 좀 서운했다\"며 웃었다.",
    "link": "https://v.daum.net/v/20251211185145102",
    "type": "daum_enter",
    "newTitle": "도경수 조각도시 악역 도전! 4시간 헤어부터 인성 논란까지 솔직 인터뷰",
    "newArticle": [
      {
        "title": "조각도시 도경수 첫 악역 호평",
        "content": "디즈니+ 오리지널 시리즈 '조각도시'에서 배우 도경수가 처음으로 악역 연기에 도전하며 뜨거운 반응을 얻고 있습니다. 흉악범 누명을 쓴 주인공의 복수를 그린 이 작품에서 도경수는 범죄 현장을 조작하는 조각가 요한 역을 맡아 강렬한 인상을 남겼습니다. 도경수는 많은 시청자들이 작품을 재밌게 봤다는 연락을 해주고, 특히 자신의 새로운 모습에 대해 긍정적인 반응을 보여줘 앞으로 더 열심히 활동할 수 있는 큰 동기 부여가 되었다고 밝혔습니다. 이러한 관심과 사랑에 보답하기 위해 더욱 노력하는 배우가 되겠다는 다짐을 전했습니다."
      },
      {
        "title": "악역 연기, 하고 싶었던 도전",
        "content": "이번 '조각도시'를 통해 첫 악역 연기에 도전한 도경수는 이전에는 기회가 없었을 뿐, 항상 악역을 연기하고 싶은 마음이 있었다고 고백했습니다. 그는 이번 역할을 통해 캐릭터를 새롭게 표현할 수 있다는 점에서 신선한 경험을 했으며, 작품을 매우 재밌게 촬영했다고 소감을 전했습니다. 평소 감정 표현이나 목소리 톤이 크지 않은 편이라는 그는, 요한이라는 캐릭터를 통해 평소 해보지 못했던 큰 소리를 지르거나 감정을 극한까지 끌어올리는 경험을 하며 대리 만족을 느낀 점이 흥미로웠다고 덧붙였습니다. 악역 연기에 대한 그의 만족감은 보는 이들에게도 그대로 전달되었습니다."
      },
      {
        "title": "4시간 공들인 헤어스타일 비하인드",
        "content": "도경수는 작품 속 짧고 억세 보이는 헤어스타일을 위해 무려 4시간에 걸쳐 공을 들였다고 밝혔습니다. 탈색으로 모발을 손상시킨 후 드릴을 이용한 파마로 스타일을 완성하고, 다시 검은색으로 염색하는 과정을 거쳤다고 설명했습니다. 특히 머리 스타일에 많은 신경을 썼지만, 검은색이라 잘 보이지 않을까 걱정했는데 주변에서 두 명 정도 알아봐 줘서 뿌듯했다고 말했습니다. 다만 드라마 장면에서 헤어스타일이 잘 드러나지 않아 아쉬움이 남는다고 털어놓았습니다. 이러한 디테일에 대한 그의 열정은 캐릭터에 대한 깊은 이해와 몰입을 보여줍니다."
      },
      {
        "title": "연기 표현 방식에 대한 아쉬움",
        "content": "첫 악역 도전이었지만, 도경수는 연기 표현 방식에 대한 몇 가지 아쉬움을 솔직하게 드러냈습니다. 그는 더 강렬한 표현이 필요했던 장면에서 감정을 좀 더 깊게 표현했으면 어땠을까 하는 생각이 들었다고 말했습니다. 또한, 대사가 길었던 부분에서 전체적으로 플랫하게 말한 것 같아 아쉬움이 남으며, 높낮이 조절을 통해 더 다채롭게 표현할 수 있었을 것이라고 분석했습니다. 잔인한 장면들에서도 좀 더 단순하게 표현하는 것이 효과적이었을 것이라는 부분도 스스로 되짚어 보았습니다. 이러한 성찰은 배우로서 끊임없이 발전하려는 그의 노력을 엿볼 수 있게 합니다."
      },
      {
        "title": "악역 연기 때문에 생긴 에피소드",
        "content": "도경수의 악역 연기가 워낙 뛰어나다 보니, 실제 인성에 대한 오해를 불러일으킨 에피소드도 있었다고 합니다. 그는 머리를 스타일링해주는 분이 자신을 이상하게 쳐다보며 '쳐다보지 마'라고 농담을 건넸던 일화를 소개하며 웃음을 자아냈습니다. 현장에서도 비슷한 반응을 보인 스태프들이 있었지만, 그만큼 캐릭터를 잘 봐주셨다는 뜻인 것 같아 오히려 좋았다고 말했습니다. 하지만 식당에서 고기를 구워주시는 분이 고기 한 점을 더 주지 않았을 때는 조금 서운함을 느꼈다며 재치있는 후일담을 전했습니다. 그의 솔직하고 유머러스한 이야기는 팬들에게 큰 즐거움을 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'조각도시'에서 도경수의 악역 연기는 그의 연기 스펙트럼을 한층 넓혔다는 점에서 매우 인상 깊었습니다. 첫 악역임에도 불구하고 캐릭터를 깊이 이해하고 표현해낸 그의 노력은 분명 많은 시청자들에게 강렬한 잔상을 남겼을 것입니다. 헤어스타일에 대한 디테일한 신경 씀과 연기 표현 방식에 대한 스스로의 분석은 배우로서 성장하고자 하는 그의 뜨거운 열정을 보여줍니다. 특히 악역 연기로 인해 실제로 인성에 대한 오해를 받을 뻔한 에피소드는 그가 얼마나 역할에 몰입했는지를 방증하는 재미있는 사례입니다. 앞으로 도경수가 보여줄 더 다채로운 연기 변신이 기대되며, '조각도시'를 통해 얻은 경험들이 그의 배우 인생에 긍정적인 밑거름이 될 것이라고 확신합니다. 그의 진솔한 인터뷰는 작품을 시청한 팬들에게 또 다른 즐거움을 선사했을 것입니다."
      }
    ],
    "hashTag": [
      "#도경수",
      "#조각도시",
      "#악역연기",
      "#디즈니플러스",
      "#인터뷰",
      "#배우",
      "#드라마추천",
      "#연기변신"
    ]
  },
  {
    "title": "도경수 “엑소 활동 준비하는 지금이 즐거워...기대해도 좋을 것” (인터뷰)",
    "article": "배우 도경수가 오랜만에 펼치는 엑소 활동에 기대를 표했다.\n\n11일 오후 서울 종로구 삼청동의 한 카페에서 디즈니+의 오리지널 드라마 ‘조각도시’ 주연 배우 도경수의 종영 인터뷰가 진행됐다.\n\n‘조각도시’는 평범한 삶을 살던 태중(지창욱)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것을 계획한 요한(도경수)에게 복수하는 액션 드라마로, 도경수는 사건을 설계하는 조각가 안요한 역을 맡았다.\n\n첫 악역 도전에도 이른바 ‘눈이 돌아버린’ 사이코패스의 면모를 충실하게 연기하며 호평을 받았던 도경수는 12월 오랜만에 엑소의 멤버로 돌아가며 엑소엘(엑소 팬덤명)들과 만난다. 오랜만에 엑소 완전체로 모이게 된 도경수는 “진짜 오랜만이다. 2018년도 이후 이렇게 단체로 모이는 건 처음”이라고 말문을 열었다.\n\n도경수는 “군 입대로 한 명 한 명 계속 빠지다 보니 모두가 모인 게 지금”이라며 “엑소 활동을 준비하고 있는 지금이 너무 즐겁다, 안 추던 춤을 추고 있는데 재밌고, 오랜만에 모여서 준비하는 거 자체가 좋다”고 전했다.\n\n이어 “물론 20대 때 느낌과 많이 다르기는 하다. 집중력은 향상이 됐는데 체력적으로는 조금 하향이 됐다. 그래도 너무 좋다. 의기투합해서 20대 때 모습을 더 에너지 있게 하려고 준비하려고 한다”며 “말할 수는 없지만 큰 촬영도 어제 끝냈다. 즐겁게 준비했고 열심히 하고 있는 만큼 기대해도 좋을 것”이라고 강조했다.\n\n한편 엑소는 오는 14일 오후 2시와 7시 인천 중구 인스파이어 아레나에서 팬미팅 ‘EXO’verse’(엑소버스)를 개최하며, 군백기 이후 오랜만에 팬들과 만난다. 엑소는 음원 차트를 역주행 중인 ‘첫 눈’을 포함한 히트곡 무대는 물론, 정규 8집에 수록되는 신곡 무대도 최초 공개한다고 알리며 기대를 높이고 있다.\n\n[금빛나 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20251211181804265",
    "type": "daum_enter",
    "newTitle": "도경수 엑소 컴백 준비 근황 엑소엘과 만남 기대감 최고조",
    "newArticle": [
      {
        "title": "도경수 첫 악역 호평",
        "content": "배우 도경수가 디즈니+ 오리지널 드라마 ‘조각도시’에서 첫 악역에 도전하여 뛰어난 연기력으로 호평을 받았습니다. 극중 안요한 역을 맡아 평범한 삶을 살던 주인공이 억울하게 범죄에 휘말리고, 모든 것을 계획한 요한에게 복수하는 액션 드라마에서 그는 사건을 설계하는 인물을 섬세하게 그려냈습니다. 특히 ‘눈이 돌아버린’ 사이코패스의 면모를 충실하게 표현하며 시청자들에게 깊은 인상을 남겼습니다. 도경수의 첫 악역 연기는 앞으로 그의 연기 스펙트럼을 더욱 넓힐 것으로 기대됩니다."
      },
      {
        "title": "엑소 완전체 컴백 준비",
        "content": "‘조각도시’ 종영 후, 도경수는 오랜만에 엑소 멤버들과 함께 완전체 활동을 준비하고 있다고 밝혔습니다. 2018년 이후 처음으로 엑소 멤버 전원이 모이는 만큼, 그는 엑소 활동을 준비하는 지금이 너무 즐겁다고 표현했습니다. 안 추던 춤을 추는 과정이 재미있고, 멤버들과 함께 준비하는 모든 과정 자체가 좋다고 말하며 엑소엘에게 반가운 소식을 전했습니다. 그의 진솔한 소감은 팬들의 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "20대와 다른 30대 집중력",
        "content": "도경수는 20대 시절과 비교했을 때 엑소 활동 준비에 있어 집중력은 향상되었으나 체력적으로는 다소 하향된 부분을 언급했습니다. 하지만 그럼에도 불구하고 멤버들과 함께 20대 때의 모습을 더욱 에너지 있게 보여주기 위해 노력하고 있다고 강조했습니다. 이러한 솔직한 발언은 팬들에게 그의 노력을 엿볼 기회를 제공하며, 엑소의 새로운 모습을 기대하게 합니다."
      },
      {
        "title": "팬미팅 통해 팬들과 만남",
        "content": "오는 14일, 엑소는 인천 인스파이어 아레나에서 팬미팅 ‘EXO’verse’를 개최하며 군백기 이후 오랜만에 팬들과 직접 만납니다. 이번 팬미팅에서는 음원 차트를 역주행하며 큰 사랑을 받은 ‘첫 눈’을 포함한 히트곡 무대는 물론, 정규 8집에 수록될 신곡 무대까지 최초 공개할 예정입니다. 엑소 멤버들이 오랜만에 팬들과 호흡하며 보여줄 무대에 대한 기대감이 그 어느 때보다 뜨겁습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "도경수의 엑소 활동 복귀 소식은 팬들에게 큰 기쁨을 선사하고 있습니다. ‘조각도시’에서의 성공적인 악역 연기를 통해 배우로서의 입지를 더욱 다진 그가 엑소 멤버로서 보여줄 시너지 효과에 대한 기대가 큽니다. 20대와 30대의 체력적인 차이를 솔직하게 이야기하면서도, 멤버들과 함께 에너지를 끌어올리려는 그의 노력은 엑소의 변치 않는 열정을 보여줍니다. 특히 팬미팅에서 최초 공개될 신곡 무대는 엑소의 새로운 음악적 시도를 엿볼 수 있는 기회가 될 것입니다. 도경수의 엑소 활동은 앞으로도 팬들에게 즐거움과 감동을 선사할 것으로 예상되며, 그의 음악적 행보에 더욱 주목하게 됩니다."
      }
    ],
    "hashTag": [
      "#도경수",
      "#엑소",
      "#EXO",
      "#엑소컴백",
      "#도경수엑소",
      "#조각도시",
      "#엑소엘",
      "#팬미팅"
    ]
  },
  {
    "title": "지창욱 \"'저걸 왜 했지?'라는 이야기 들어도..하고 싶으면 해요\"[인터뷰②]",
    "article": "[스타뉴스 | 김나연 기자]\n\n배우 지창욱이 새로운 일에 도전하는 것을 망설이지 않는 이유를 밝혔다.\n\n11일 서울시 종로구 삼청로의 한 카페에서 디즈니+ 오리지널 시리즈 '조각도시'의 배우 지창욱과 만나 다양한 이야기를 나눴다.\n\n'조각도시'는 '조각도시'는 평범한 삶을 살던 태중(지창욱 분)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수 분)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마.\n\n지창욱은 인생을 조각당한 남자 태중 역으로 분해 감정이 바닥을 찍는 순간부터 복수를 위해 다시 튀어 오르는 진폭을 탁월한 감정 연기와 액션으로 담아냈다.\n\n지창욱은 쉴 새 없는 작품 행보를 이어가며 '도전'을 멈추지 않는다. 그는 \"다양한 것을 해보는 것이 재밌다. 못 봤던 내 모습을 발견하는 것이 흥분되고 재밌는 작업이다. 저는 롤을 신경 쓰지 않는다. 가끔 업계 관계자들이 '(지창욱이) 저걸 왜 했지?' 하는 작품들도 하는 편이긴 한데 특별 출연부터 조연 가리지 않고 내가 표현해 보고 싶은 게 있으면 그냥 다 해보는 것 같다\"고 밝혔다.\n\n이어 작품을 선택하는 기준에 대해서는 \"제 심리 상태에 따라 다르다. 그때그때 매력을 느끼는 작품도 다르고, 제가 읽었을 때 재밌는 것, 잘할 수 있는 것, 또 캐릭터가 끌리는 것들 위주로 고른다\"며 \"가끔 같이 작업해 보고 싶은 선배님이나 배우들, 감독님들 덕분에 선택하는 경우가 있다\"고 말했다.\n\n지창욱에게는 노개런티로 출연한 영화 '리볼버'(감독 오승욱) 같은 작품이 그렇다. 그는 \"오승욱 감독님과 전도연 선배님 때문에 대본도 안 보고 하겠다고 했다\"며 \"근데 흥행에 포커스를 맞추면 작품 못 고를 것 같다. '이걸 했는데 망하면 어떡하지?'를 신경 쓰는 순간부터 생각이 많아지니까 그거보다는 내가 돌이켜 봤을 때 내가 좋은 것 위주로 작품을 선택한다\"고 밝혔다.\n\n지창욱은 현재 한일합작 드라마 '메리 베리 러브'를 촬영 중이다. 그는 \"굉장히 귀여울 거다. 저는 해외 합작 프로젝트를 하고 싶었다. 2~3년 전부터 일본이랑 합작 프로젝트가 조금씩 준비되고 있던 단계였는데 문득 '일본과 합작하면 색다르겠다. 배우들의 성향도, 제작 환경도 다르니까 새롭지 않을까' 호기심이 있었다. 다행히 저랑 맞는 기회가 찾아왔다\"며 해외랑 같이 프로젝트 하는 걸 재밌어하는 것 같다. 인도네시아 예능도 찍고 왔고, 필리핀 예능도 배우들이랑 같이 찍었다. 이런 것들이 새롭고 재밌는 것 같다\"고 밝혔다.\n\n이어 \"저는 어렸을 때부터 다양한 걸 해보고 싶은 성향이었다. 아침드라마로 시작해서 일일드라마, 주말 드라마, 50부작 넘는 사극, 독립 영화, 뮤지컬 등 여러 경험을 해봤는데 그 경험이 지금의 저를 있게끔 해준 것 같다. 때로는 새로운 시도 때문에 불안할 때도 있다. '안전한 선택을 하면 좋지 않겠나'라는 생각할 때도, 권유받을 때도 있는데 그게 제 성격과 안 맞는다. 앞선 사례가 없더라도 내가 하고 싶으면 해보는 것\"이라고 말했다.\n\n그러면서 바이크를 타고 어딘가를 횡단하는 예능과 다큐멘터리 사이의 프로젝트를 해보고 싶다고 말하기도. 그는 \"근데 투자가 잘 안되는 것 같더라. 시간도 오래 걸린다. 저는 5~6일 가는 프로젝트가 아니라 한두 달 걸리는 프로젝트를 원하는데 기회를 기다리고 있다\"고 덧붙였다.",
    "link": "https://v.daum.net/v/20251211190147342",
    "type": "daum_enter",
    "newTitle": "지창욱, \"안전 대신 도전\"… 끊임없는 작품 선택 이유는?",
    "newArticle": [
      {
        "title": "도전을 즐기는 배우",
        "content": "배우 지창욱이 끊임없이 새로운 역할과 작품에 도전하는 이유를 밝혔다. 그는 디즈니+ 오리지널 시리즈 '조각도시' 홍보 인터뷰에서 \"다양한 것을 해보는 것이 재밌다. 못 봤던 내 모습을 발견하는 것이 흥분되고 재밌는 작업\"이라며 \"업계 관계자들이 '저걸 왜 했지?'라고 할 만한 작품들도 하지만, 특별출연부터 조연까지 내가 표현해보고 싶은 것이 있으면 그냥 다 해보는 것 같다\"고 말했다. 이러한 그의 행보는 배우로서의 성장을 위한 적극적인 자세를 보여준다."
      },
      {
        "title": "작품 선택의 기준",
        "content": "지창욱은 작품을 선택하는 기준에 대해 \"제 심리 상태에 따라 다르다. 그때그때 매력을 느끼는 작품도 다르고, 제가 읽었을 때 재밌는 것, 잘할 수 있는 것, 또 캐릭터가 끌리는 것들 위주로 고른다\"고 설명했다. 또한 \"가끔 같이 작업해보고 싶은 선배님이나 배우들, 감독님들 덕분에 선택하는 경우도 있다\"고 덧붙였다. 이는 단순히 흥행이나 성공만을 쫓기보다, 자신이 진정으로 끌리고 성장할 수 있는 작품을 우선시하는 그의 철학을 엿볼 수 있게 한다."
      },
      {
        "title": "노개런티 출연의 이유",
        "content": "그는 노개런티로 출연한 영화 '리볼버'를 예로 들며 \"오승욱 감독님과 전도연 선배님 때문에 대본도 안 보고 하겠다고 했다\"고 전했다. 이어 \"흥행에 포커스를 맞추면 작품을 못 고를 것 같다. '이걸 했는데 망하면 어떡하지?'를 신경 쓰는 순간부터 생각이 많아지니까, 그것보다는 내가 돌이켜 봤을 때 내가 좋다고 느끼는 것 위주로 작품을 선택한다\"고 밝혔다. 이는 지창욱이 작품 선택에 있어 상업적인 성공보다는 자신의 연기적 만족감과 예술적 가치를 더 중요하게 생각함을 보여준다."
      },
      {
        "title": "해외 프로젝트에 대한 관심",
        "content": "현재 한일합작 드라마 '메리 베리 러브'를 촬영 중인 지창욱은 해외 합작 프로젝트에 대한 깊은 관심을 드러냈다. 그는 \"일본과 합작하면 색다르겠다. 배우들의 성향도, 제작 환경도 다르니까 새롭지 않을까 하는 호기심이 있었다\"며 \"해외와 함께 프로젝트 하는 것을 재밌어한다\"고 말했다. 과거 인도네시아, 필리핀 예능 촬영 경험을 언급하며, 이러한 다양한 문화권에서의 활동이 자신에게 새롭고 즐거운 경험을 선사한다고 밝혔다."
      },
      {
        "title": "어릴 적부터 다양한 경험",
        "content": "지창욱은 어릴 때부터 다양한 시도를 즐기는 성향이었다고 강조했다. 그는 \"아침드라마로 시작해서 일일드라마, 주말 드라마, 50부작 넘는 사극, 독립 영화, 뮤지컬 등 여러 경험을 해봤는데 그 경험이 지금의 저를 있게끔 해준 것 같다\"고 말했다. 때로는 새로운 시도 때문에 불안함을 느끼거나 안전한 선택을 권유받기도 하지만, 그는 자신의 성격과 맞지 않아 \"앞선 사례가 없더라도 내가 하고 싶으면 해보는 것\"이라고 덧붙였다. 이러한 그의 도전 정신은 수많은 작품 활동을 통해 끊임없이 자신을 발전시키는 원동력이 되고 있다."
      },
      {
        "title": "새로운 예능 프로젝트 꿈",
        "content": "그는 바이크를 타고 어딘가를 횡단하는 예능과 다큐멘터리 사이의 프로젝트를 해보고 싶다는 구체적인 바람을 밝히기도 했다. 하지만 \"투자가 잘 안되는 것 같더라. 시간도 오래 걸린다\"며 아쉬움을 표현했다. 그는 짧은 프로젝트가 아닌 \"한두 달 걸리는 프로젝트를 원하는데 기회를 기다리고 있다\"고 덧붙였다. 이는 지창욱이 배우로서의 활동뿐만 아니라, 자신이 흥미를 느끼는 다양한 분야에서 새로운 도전을 모색하고 있음을 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "지창욱의 끊임없는 도전 정신은 많은 배우들에게 귀감이 될 만하다. '안전한 선택'이라는 유혹 속에서도 '내가 하고 싶으면 한다'는 그의 신념은 단순히 작품 선택을 넘어, 삶의 태도에 대한 깊은 울림을 준다. 흥행이나 대중의 시선보다 자신의 만족과 성장을 우선시하는 그의 태도는, 오히려 예측 불가능한 매력으로 대중에게 다가가고 결과적으로 성공을 이끌어내는 중요한 요인이 될 수 있다. 특히 해외 프로젝트에 대한 적극적인 자세는, 글로벌 배우로서의 성장 가능성을 보여주며 앞으로 그의 행보가 더욱 기대되는 이유다. 안전을 추구하는 사회적 분위기 속에서, 지창욱의 '하고 싶은 대로 하는' 용감한 도전은 우리에게 신선한 자극과 영감을 주고 있다."
      }
    ],
    "hashTag": [
      "#지창욱",
      "#조각도시",
      "#배우",
      "#인터뷰",
      "#작품선택",
      "#도전",
      "#해외프로젝트",
      "#연기"
    ]
  },
  {
    "title": "'조각도시' 지창욱 \"당분간 액션 안 할 것..대본 들어와도 거절\"[인터뷰①]",
    "article": "[스타뉴스 | 김나연 기자]\n\n배우 지창욱이 액션 장르를 고집하지 않는다며 \"당분간은 하지 않을 예정\"이라고 밝혔다.\n\n11일 서울시 종로구 삼청로의 한 카페에서 디즈니+ 오리지널 시리즈 '조각도시'의 배우 지창욱과 만나 다양한 이야기를 나눴다.\n\n'조각도시'는 '조각도시'는 평범한 삶을 살던 태중(지창욱 분)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수 분)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마.\n\n지창욱은 인생을 조각당한 남자 태중 역으로 분해 감정이 바닥을 찍는 순간부터 복수를 위해 다시 튀어 오르는 진폭을 탁월한 감정 연기와 액션으로 담아냈다.\n\n그는 \"어떻게 보면 비현실적인 부분이 많은 작품이기 때문에 감독님과 작품의 톤 앤 매너, 그리고 액션이 어디까지 허용돼야 하는지에 대한 이야기를 많이 했다\"며 \"나중에는 오토바이를 타고 터널 벽을 지나가는 만화적인 액션까지 나온다\"고 밝혔다.\n\n이어 \"이걸 너무 현실적인 액션으로 표현하기에는 너무 극적이고 만화적이기 때문에 어떻게 하면 잘 위화감 없이 잘 만들어가고 쌓아갈 수 있을지에 대한 이야기를 하며 준비했다\"고 말했다.\n\n진폭이 큰 감정 연기에 대해서는 \"최대한 그 상황에 몰입하려고 했고, 그 고통을 잘 전달해 내는 것이 좀 목표였다. 감정의 격차가 좀 컸으면 했다. 이 인물이 나락으로 떨어지면 떨어질수록 뒷 이야기가 더 힘을 받지 않을까 생각했다\"며 \"약간 상투적이더라도 정공법으로 밀어붙이려고 했다. 어떻게 보면 아는 맛이지만, 그 아는 맛을 더 맛있게 만들어 내는 것이 숙제였다\"고 전했다.\n\n특히 지창욱은 교도소 안의 장면들이 체력적으로 굉장히 힘들었다며 \"초반부에 진짜 신경을 많이 썼기 때문에 감정부터 액션까지 힘든 부분이 많았다. 사실 힘든 작품이었다고 습관적으로 얘기하는데 맞다. 그만큼 액션도 많았고, 촬영 기간도 길었다\"고 말했다.\n\n이어 \"거의 1년 가까이 준비를 하고 촬영을 했던 것 같은데 그래서 더 좀 기억에 많이 남는 것 같다. 그걸 같이 촬영하는 팀원들 때문에 버텼던 것 같다. (도) 경수도 그렇고, (김) 종수 선배님도 그렇고, 현장에서 함께 일하는 스태프들 덕분에 버텼다. 많은 사람의 도움을 받았던 작품\"이라고 말했다.\n\n지창욱은 최근 디즈니+의 오리지널 시리즈 '최악의 악'과 '강남 비-사이드'를 통해 강렬한 액션과 섬세한 감정선을 자유자재로 오가며 '장르물 장인'다운 존재감을 입증했다. 그는 \"근래에 그런 작품만 공교롭게 선택했던 것 같다. 사실 저는 액션을 그렇게 좋아하지 않고, 당분간 그만하고 싶기도 하다\"라고 웃으며 \"근데 액션을 계속 제안해 주신다. 최근 친한 제작사 대표님이 저에게 대본을 건네주셨는데 또 액션이어서 '당분간은 액션 안 하고 싶다'고 했다\"고 전했다.\n\n이어 \"사실 저는 '웰컴 투 삼달리' 같은 따뜻하고 인간적인 매력이 있는 장르를 더 선호한다. 그런 장르가 들어온다면 하고 싶은데, 액션은 50살까지 계속해서 할 순 없지 않나. 작품을 할 때마다 '이번 액션이 내 인생 마지막 액션'이라는 생각으로 임했다. 근데 사실 저는 휴머니즘이나 멜로를 더 좋아하고, 그런 작품을 할 기회도 충분히 많지 않을까 싶다\"고 밝혔다.\n\n이렇듯 지창욱은 '센 캐릭터'를 주로 하는 배우로 굳어지지 않겠다는 의지를 드러냈다. 그는 장르물을 고집하지 않는다고 강조하며 \"또 제가 농담 반 진담 반으로 하는 얘기지만, 진하게 생긴 사람 중에서는 제일 담백하다. 예를 들어 (이) 민호 한테도 '민호야. 지하게 생긴 사람 중에 내가 제일 담백해. 내가 제일 귀여워'라고 말하고, 민호는 자기가 더 귀엽다고 한다\"고 웃었다.",
    "link": "https://v.daum.net/v/20251211182739516",
    "type": "daum_enter",
    "newTitle": "지창욱, 액션 아닌 따뜻한 장르 선호.. '조각도시' 후 변화 예고",
    "newArticle": [
      {
        "title": "지창욱 '조각도시' 액션 소감",
        "content": "배우 지창욱이 디즈니+ 오리지널 시리즈 '조각도시' 출연 소감과 함께 앞으로의 연기 행보에 대한 솔직한 심경을 밝혔다. '조각도시'는 평범한 삶을 살던 태중(지창욱 분)이 억울하게 범죄에 휘말려 복수를 계획하는 액션 드라마다. 지창욱은 극 중 인생이 조각당한 태중 역을 맡아 극한의 감정 변화와 고강도 액션을 선보였다. 그는 작품의 비현실적인 설정을 현실감 있게 만들기 위해 감독과 톤 앤 매너, 액션 수위에 대해 많은 대화를 나눴다고 설명했다. 특히 터널 벽을 지나가는 만화적인 액션 장면을 위화감 없이 표현하기 위한 노력을 강조했다. '조각도시'는 지창욱에게 있어 감정적으로나 체력적으로 매우 힘든 작품이었지만, 동료 배우들과 스태프들의 도움으로 잘 마무리할 수 있었다고 전했다. 약 1년 가까이 준비하고 촬영한 만큼 깊은 기억으로 남을 것이라고 덧붙였다."
      },
      {
        "title": "감정 연기의 깊이와 어려움",
        "content": "지창욱은 '조각도시'에서 진폭이 큰 감정 연기를 소화하기 위해 극한의 몰입을 시도했다고 밝혔다. 그는 인물이 나락으로 떨어지는 고통을 효과적으로 전달하는 것을 목표로 삼았으며, 감정의 격차가 클수록 뒷 이야기가 더 힘을 받을 것이라고 생각했다고 설명했다. 때로는 상투적이라는 평을 받을지라도 정공법으로 밀어붙이는 방식을 택했으며, 이미 아는 맛이지만 더 맛있게 만들어내는 것이 숙제였다고 말했다. 특히 교도소 장면들은 체력적으로 큰 부담을 안겨주었으며, 초반부 감정선과 액션 모두 신경 쓸 부분이 많았다고 회상했다. 힘든 작품이었지만, 그만큼 많은 사람들의 도움 덕분에 잘 버텨낼 수 있었다며 동료 배우들과 스태프들에게 감사를 표했다. '조각도시'는 지창욱의 다채로운 연기 스펙트럼을 다시 한번 확인할 수 있는 작품으로 평가받고 있다."
      },
      {
        "title": "액션 장르 고집 않겠다",
        "content": "최근 '최악의 악'과 '강남 비-사이드' 등 강렬한 액션 작품으로 '장르물 장인'의 면모를 보여준 지창욱은 앞으로 액션 장르에 대한 선호도를 조절하겠다는 의사를 밝혔다. 그는 액션을 그렇게 좋아하지 않으며 당분간은 액션 연기를 쉬고 싶다는 솔직한 바람을 전했다. 본인에게 액션을 계속 제안하는 주변 상황을 유머러스하게 언급하며, 최근 친한 제작사 대표가 건넨 대본 역시 액션 장르여서 고사했다고 털어놓았다. 그는 '웰컴 투 삼달리'와 같이 따뜻하고 인간적인 매력이 있는 장르를 더 선호한다고 강조하며, 이러한 작품을 할 기회가 있다면 적극적으로 참여하고 싶다는 뜻을 내비쳤다. 액션은 50살까지 계속할 수 없기 때문에, 작품을 할 때마다 이번이 마지막 액션이라는 생각으로 임했지만, 휴머니즘이나 멜로 장르를 더 좋아하며 기회가 많을 것이라고 덧붙였다."
      },
      {
        "title": "다양한 장르 소화 가능성",
        "content": "지창욱은 '센 캐릭터' 배우로 굳어지는 것에 대한 부담감을 드러내며, 장르물을 고집하지 않겠다는 의지를 분명히 했다. 그는 스스로를 '진하게 생긴 사람 중 가장 담백한 편'이라고 유머러스하게 표현하며, 이민호와 같은 동료 배우들과의 친분을 과시하기도 했다. 이러한 발언들은 그가 외적인 이미지에 갇히지 않고 다양한 역할을 소화할 준비가 되어 있음을 보여준다. '조각도시'를 통해 액션 연기에 대한 새로운 가능성을 보여주면서도, 앞으로는 따뜻하고 인간적인 이야기로 대중과 만나고 싶다는 바람은 그의 연기 스펙트럼 확장 가능성을 시사한다. '조각도시'가 액션 연기에 대한 새로운 도전을 보여준 작품이라면, 그의 다음 행보는 좀 더 폭넓은 대중성을 확보하며 배우로서의 깊이를 더하는 계기가 될 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "지창욱 배우의 이번 인터뷰는 그가 단순히 액션 배우라는 틀에 갇히지 않고, 연기자로서 폭넓은 스펙트럼을 추구하고 있음을 명확히 보여준다. '조각도시'에서 보여준 압도적인 액션과 감정 연기는 분명 그의 장점을 다시 한번 각인시켰지만, 그 이면에 숨겨진 인간적인 이야기와 따뜻한 장르에 대한 갈증은 매우 흥미롭다. 배우로서 한 장르에만 머무르지 않고 끊임없이 새로운 시도를 하려는 그의 열정은 앞으로 어떤 작품으로 이어질지 기대하게 만든다. 액션 연기는 분명 매력적이지만, 그의 말처럼 50년 동안 계속할 수는 없을 것이다. 오히려 '웰컴 투 삼달리'와 같은 작품에서 보여줄 그의 따뜻한 인간적인 매력은 또 다른 팬층을 확보하고 배우로서의 가치를 더욱 높일 수 있을 것이라 생각한다. '조각도시'를 통해 액션 배우로서의 정점을 찍었다면, 이제는 그의 또 다른 매력을 보여줄 차례가 온 것 같다. 앞으로 지창욱 배우가 어떤 새로운 모습으로 대중을 놀라게 할지 관심 있게 지켜볼 일이다."
      }
    ],
    "hashTag": [
      "#지창욱",
      "#조각도시",
      "#디즈니플러스",
      "#액션드라마",
      "#배우인터뷰",
      "#연기변신",
      "#웰컴투삼달리",
      "#드라마추천"
    ]
  },
  {
    "title": "지창욱 \"'조각도시'의 박태중, 8년 전보다 더 잘하고 싶었죠\"",
    "article": "(서울=연합뉴스) 고가혜 기자 = \"8년 전 영화 '조작된 도시'에서 권유라는 캐릭터를 제가 해 봤기 때문에 이번 작품이 더 욕심이 났고, 더 잘하고 싶었어요.\"\n\n11일 서울 종로구의 한 카페에서 만난 배우 지창욱은 디즈니+ 오리지널 시리즈 '조각도시'를 촬영하며, 약 8년 전 선보였던 영화 '조작된 도시'보다 더 나은 연기를 하려 노력했다고 고백했다.\n\n'조각도시'는 평범하게 살다 억울하게 흉악 범죄에 휘말려 감옥에 가게 된 박태중(지창욱 분)이 이 모든 것을 계획한 안요한(도경수)을 향해 복수를 실행하는 과정을 그린 액션물이다.\n\n이 작품은 지난 2017년 개봉한 영화 '조작된 도시'를 시리즈로 각색한 작품으로, 지창욱은 이 영화에서도 주인공 권유 역할을 맡은 바 있다. 각색 과정에서 이야기의 세계관은 대체로 유지했지만, 인물명과 캐릭터의 특징, 세세한 에피소드 등은 상당 부분 바뀌었다.\n\n그는 \"영화 '조작된 도시'를 시리즈화한다는 소문을 듣고 무조건 하고 싶다는 생각이 들었다\"며 \"같은 작품은 아니지만 8년 전과 같은 세계관을 갖고 있기에 달라진 제 모습이 어떨까 하는 기대와 부담감이 함께 있었다\"고 했다.\n\n하지만 그는 영화 속 권유와 '조각도시'의 태중은 완전히 다른 인물이라고 강조했다.\n\n지창욱은 \"권유는 운동선수 출신에 한량 같은 백수 캐릭터였고, 박태중은 성실하게 살아가는 평범한 일반인을 대변하는 인물이라서 시작점부터 달랐다\"며 \"처음 작품을 시작할 땐 권유 캐릭터를 아예 지울 수는 없었지만, 대본을 보면 볼수록 권유가 생각나지 않았다\"고 했다.\n\n지창욱은 억울한 누명을 쓰고 교도소에 간 태중이 삶의 밑바닥을 찍으며 각성하는 장면에 가장 많은 공을 들였다고 했다.\n\n그는 \"평범한 인물인 태중이 얼마나 밑바닥으로 떨어질 수 있는지를 잘 보여주는 게 이 작품의 가장 큰 숙제라고 생각했다\"며 \"사실 교도소 장면을 찍을 때 맞고 구르는 장면이 많아서 가장 힘들기도 했고, 감정적으로도 많이 버거웠다\"고 했다.\n\n\"극 중 여덕수(양동근) 패거리와 교도소 의무실에서 싸우는 장면은 한 5일을 찍은 것 같아요. 작품 전체를 통틀어 가장 길게 찍었던 액션 장면이었죠.\"\n\n이외에도 이 작품에서 지창욱은 오토바이 추격, 카체이싱 등 다양한 액션을 소화해야 했다.\n\n그는 시즌2 이야기가 나오는 것은 감사한 일이라면서도, \"당분간 액션은 좀 안 하고 싶다\"고 말하며 웃어 보이기도 했다.\n\n\"다른 배우들과 만약 역할을 바꾼다면 어떤 역할을 하고 싶은지 이야기를 나눈 적이 있는데, 아무도 태중은 안 고르더라고요. 그만큼 힘들어 보이긴 했나 봐요.\"\n\n그는 기회가 된다면 극 중 안요한과 같은 악역을 해보고 싶다고 했다.\n\n\"요한은 상상할 수 있는 여지가 정말 많은 캐릭터라고 생각했어요. 직업도 특이하고, 판타지스럽기도, 그로테스크하기도 한 분위기의 인물이라고 생각했죠.\"\n\n'조각도시'에서 안요한 역을 맡은 도경수는 같은 날 진행된 인터뷰에서 첫 악역에 도전한 소감을 전했다.\n\n그는 \"그동안 항상 악역을 해보고 싶다는 생각이 컸다\"며 \"작품 속에서 감정을 극한까지 끌어올리는 경험을 하기가 쉽지는 않은데, 요한을 통해 살면서 처음 느껴보는 감정의 높이를 느껴본 것 같아 스트레스도 풀리고 재밌었다\"고 말했다.\n\n도경수는 \"전형적이지 않은 빌런이 되려고 노력했다\"며 작품 공개 후 시청자들의 좋은 반응에 행복한 나날을 보내고 있다고 했다.\n\n\"실제로도 김우빈 등 친한 동료 배우들이 전형적이지 않은 악역을 잘 소화한 것 같다고 이야기해줘서 너무 기뻤어요. 현장에서 스태프나 행인 분들이 요한을 보던 눈빛 그대로 저를 바라보실 땐 서운하면서도 정말 뿌듯했죠.\"\n\n하지만 도경수는 평소 절친한 사이인 이광수가 맡은 '백도경'이 요한보다 더 나쁜 악역이라고 주장하며, 처음 본 이광수의 연기에 놀랐다는 후기를 전했다.\n\n극 중 이광수가 맡은 백도경은 태중이 누명을 쓴 살인 사건의 진범으로, 수차례 악행을 저지르고도 반성하지 않는 비열한 인물로 나온다.\n\n그는 \"광수 형이 현장에서 보여준 순간적인 집중력에 깜짝 놀랐다\"며 \"광수 형이 현장에서 보여준 애드리브에 실제로 제가 약이 오르기도 했는데, 덕분에 연기에 도움이 많이 됐다\"고 했다.\n\n도경수는 첫 악역 연기에 개인적으로 아쉬운 부분도 있었다며, 앞으로도 다양한 악역에 도전해보고 싶다고도 전했다.\n\n\"작품을 보면서 요한에게 감정의 폭이 더 컸다면 입체적인 인물이 될 수 있었겠다는 생각에 아쉽기도 하더라고요. 다른 작품에서 또 악역을 맡는다면 도경처럼 직접적으로 악행을 저지르는 역할도 해보고 싶어요.\"\n\n▶제보는 카톡 okjebo",
    "link": "https://v.daum.net/v/20251211182407411",
    "type": "daum_enter",
    "newTitle": "지창욱, '조각도시' 박태중 역할 8년 전과 다른 도전",
    "newArticle": [
      {
        "title": "8년 만의 복귀, 더 잘하고 싶었던 이유",
        "content": "배우 지창욱이 디즈니+ 오리지널 시리즈 '조각도시'를 통해 약 8년 만에 또다시 '조작된 도시' 세계관에 복귀했습니다. 그는 2017년 영화 '조작된 도시'에서 주인공 권유 역을 맡았던 경험을 바탕으로, 이번 '조각도시'의 박태중 역에 더욱 큰 욕심과 책임감을 느꼈다고 밝혔습니다. 8년 전과는 달라진 자신의 모습으로 시청자들에게 어떤 새로운 연기를 선보일 수 있을지에 대한 기대감과 동시에 부담감을 안고 작품에 임했다고 전했습니다. '조작된 도시' 시리즈화 소식을 듣자마자 꼭 참여하고 싶다는 강한 의지를 보였으며, 이는 단순한 반복이 아닌, 같은 세계관 안에서 펼쳐지는 새로운 이야기에 대한 배우로서의 도전 의식을 보여줍니다."
      },
      {
        "title": "'조각도시' 박태중, 권유와는 다른 인물",
        "content": "지창욱은 '조각도시'의 박태중이 영화 '조작된 도시'의 권유와는 완전히 다른 인물임을 강조했습니다. 권유가 운동선수 출신의 자유분방한 백수 캐릭터였다면, 박태중은 성실하게 살아가는 평범한 일반인을 대변하는 인물이라는 점에서 시작점부터 차이가 있다고 설명했습니다. 그는 작품 초반에는 권유 캐릭터의 그림자에서 완전히 벗어나기 어렵다는 점을 인지했지만, 대본을 깊이 파고들수록 박태중이라는 캐릭터 자체에 몰입하게 되었다고 말했습니다. 이는 캐릭터의 깊이를 더하고, 이전 작품과의 차별점을 명확히 하려는 배우의 노력을 엿볼 수 있는 대목입니다."
      },
      {
        "title": "밑바닥에서 각성하는 태중, 가장 공들인 장면",
        "content": "지창욱은 억울한 누명을 쓰고 교도소에 수감된 박태중이 삶의 밑바닥을 경험하며 각성하는 장면에 가장 많은 공을 들였다고 밝혔습니다. 평범한 인물이 얼마나 깊은 나락으로 떨어질 수 있는지를 보여주는 것이 '조각도시'의 가장 큰 숙제라고 생각했으며, 이 장면을 통해 캐릭터의 처절함을 극대화하고자 노력했다고 말했습니다. 교도소 장면 촬영은 배우로서 육체적으로나 감정적으로나 가장 힘들었던 부분 중 하나로 꼽았습니다. 특히 양동근이 연기한 여덕수 패거리와 교도소 의무실에서 벌이는 격투 장면은 약 5일간 촬영하며 작품 전체에서 가장 긴 액션 장면으로 기록되었습니다. 이는 지창욱의 처절한 연기 변신을 기대하게 하는 부분입니다."
      },
      {
        "title": "액션 연기, 당분간 휴식 선언",
        "content": "영화 '조각도시'에서 오토바이 추격, 카 체이싱 등 다채로운 액션 연기를 소화한 지창욱은 시즌2 제작에 대한 감사함을 표하면서도, 당분간 액션 연기는 휴식을 갖고 싶다는 의사를 내비쳤습니다. 동료 배우들과 역할 교체를 이야기하며 가장 힘들어 보이는 박태중 역을 맡기 꺼렸던 경험을 공유하며, 그의 역할이 얼마나 쉽지 않았는지를 간접적으로 보여주었습니다. 만약 기회가 된다면 '조각도시'의 안요한과 같은 악역에 도전해보고 싶다는 새로운 포부를 밝히기도 했습니다. 안요한 캐릭터에 대해 상상할 여지가 많고, 판타지적이면서도 그로테스크한 매력이 있는 인물로 평가했습니다."
      },
      {
        "title": "도경수, 첫 악역 '안요한' 연기 소감",
        "content": "한편, '조각도시'에서 안요한 역을 맡은 도경수는 첫 악역 연기에 대한 소감을 전했습니다. 그는 평소 악역에 대한 갈증이 컸으며, 작품 속에서 감정을 극한으로 끌어올리는 경험은 쉽지 않지만 안요한을 통해 이전에는 느껴보지 못한 감정의 높이를 경험했다고 말했습니다. 이러한 경험이 스트레스를 해소하고 즐거움을 선사했다고 덧붙였습니다. 도경수는 전형적이지 않은 빌런이 되기 위해 노력했으며, 작품 공개 후 시청자들의 긍정적인 반응에 행복감을 느끼고 있다고 전했습니다. 친한 동료 배우들의 호평에 기뻤고, 현장에서 스태프나 행인들의 시선에서 안요한을 보는 듯한 느낌을 받을 때 뿌듯함을 느꼈다고 말했습니다."
      },
      {
        "title": "이광수, '백도경' 연기에 놀라다",
        "content": "도경수는 절친한 사이인 이광수가 맡은 백도경 역이 안요한보다 더 나쁜 악역이라고 주장하며, 이광수의 연기에 대한 놀라움을 표현했습니다. 극 중에서 백도경은 박태중이 누명을 쓴 살인 사건의 진범으로, 비열한 인물로 등장합니다. 도경수는 이광수가 현장에서 보여준 순간적인 집중력과 애드리브에 깜짝 놀랐으며, 이러한 연기가 자신의 연기에도 도움이 되었다고 말했습니다. 첫 악역 연기에 개인적으로 아쉬운 부분도 있었지만, 앞으로도 다양한 악역에 도전하고 싶다는 의지를 보였습니다. 특히 안요한에게 더 큰 감정의 폭이 있었다면 더욱 입체적인 인물이 될 수 있었겠다는 아쉬움을 토로하며, 다음 작품에서는 직접적으로 악행을 저지르는 역할을 해보고 싶다고 덧붙였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지창욱과 도경수의 인터뷰를 통해 '조각도시'에 대한 흥미로운 뒷이야기들을 엿볼 수 있었습니다. 특히 지창욱이 8년 전 '조작된 도시'의 경험을 발판 삼아 '조각도시'의 박태중이라는 새로운 인물을 어떻게 해석하고 표현하려 했는지, 그리고 그 과정에서의 고충과 노력이 엿보여 인상 깊었습니다. 평범한 인물이 밑바닥으로 떨어지는 과정을 섬세하게 그려내고자 했던 그의 연기 접근 방식은 캐릭터의 몰입도를 높이는 데 중요한 역할을 했을 것으로 보입니다. 또한, 도경수의 첫 악역 도전과 이광수의 예상치 못한 연기력에 대한 언급은 극의 재미를 더하는 요소였습니다. '조각도시'라는 작품이 단순한 액션물을 넘어, 인물들의 다층적인 감정선과 복수라는 주제를 어떻게 풀어낼지 기대됩니다. 지창욱의 액션 휴식 선언과 도경수의 다양한 악역 도전 의지는 앞으로 그들의 연기 스펙트럼이 더욱 넓어질 것임을 시사하며, 팬들에게는 반가운 소식일 것입니다. '조각도시'는 배우들의 진솔한 이야기와 작품에 대한 깊은 고민이 담긴, 시청자들에게 깊은 여운을 남길 작품으로 기대됩니다."
      }
    ],
    "hashTag": [
      "#조각도시",
      "#지창욱",
      "#도경수",
      "#이광수",
      "#디즈니플러스",
      "#드라마추천",
      "#배우",
      "#조작된도시"
    ]
  },
  {
    "title": "41년 KBS 단막, '러브:트랙'으로 재탄생…이준→방효린 \"30분 러닝타임 매력적\" [MD현장](종합)",
    "article": "[마이데일리 = 김하영 기자] 41년 정통의 KBS 단막 시리즈가 '러브 : 트랙'으로 돌아왔다. 이들은 30분 러닝타임이 만들어낸 새로운 로맨스 앤솔로지의 매력을 보여줄 것을 자신했다.\n\n11일 오후 서울 영등포구 CGV영등포에서는 KBS 2TV 단막 프로젝트 '러브 : 트랙' 제작발표회가 열렸다. 현장에는 방효린, 이준, 배윤경, 김아영, 문동혁과 이영서 감독, 정광수 감독, 배은혜 감독이 참석해 작품에 대한 이야기를 나눴다.\n\n41년간 단막극의 정통성을 이어온 KBS가 기존 '드라마 스페셜'의 명맥을 잇는 새 단막 프로젝트 '러브: 트랙'은 사랑이라는 가장 보편적이면서도 가장 개별적인 감정을 단막 작품에 담아낸 로맨스 앤솔로지다. 첫사랑, 짝사랑, 이별, 가족애, 두려움, 설렘 등 사랑이 가진 수많은 감정의 풍경을 10개의 작품으로 그려낸다. KBS 극본 공모를 통해 발굴된 신인 작가들의 신선한 대본과 젊은 연출진, 그리고 화려한 배우 라인업이 조화를 이루며 완성도를 더했다.\n\n'퇴근 후 양파수프'는 지친 인생에 유일한 위로였던 양파수프가 메뉴판에서 지워진 이유를 알아내려는 중년 남자와 요리사의 밀고 당기는 새벽의 이야기다. 연출을 맡은 이영서 감독은 \"보통보다 짧은 러닝타임이라 부담스러웠지만, 막상 해보니 주인공에게 더 몰입할 수 있는 구조였다\"며 \"30분이라는 시간이 오히려 좋은 느낌으로 다가왔다\"고 말했다.\n\n극 중 레스토랑 요리사 한다정 역을 맡은 방효린은 \"30분이라는 짧은 러닝타임 안에서 대사, 표정, 장면이 함축적으로 담겨 있다\"며 \"평소에 시를 좋아하는데 단막극 작업이 시와 닮아 흥미롭게 느껴졌다\"고 밝혔다.\n\n'별 하나의 사랑'은 별점신봉자인 5성의 남자가 소개팅 어플의 시스템 오류로 겨우 1점인 여자와 재난 같은 소개팅을 하게 되는 이야기다. 정광수 감독은 캐스팅 이유에 대해 \"두 배우 너무 완벽했다\"고 웃으며 \"러닝타임이 30분이다 보니 캐릭터가 가지고 있는 싱크로율에 가징 집중했다\"고 설명했다.\n\n이어 \"이준 배우는 허당기와 연기나 본업에서의 카리스마가 공존하는데 그 매력이 이강민 캐릭터에 잘 맞았다\"며 \"하나는 탄탄한 신념을 변화시켜야 했기에 굉장히 매력적이어야 했다. 윤경 배우가 '유니콘', 단막극에서 보여준 통통 튀는 매력들이 적합했다\"고 말했다.\n\n극 중 이준은 끼 많은 데이터 분석가 이강민을, 배윤경은 별점 1점짜리 도배사 최하나를 연기한다.\n\n10년 전 '드라마 스페셜 - 귀신은 뭐하나' 이후 오랜만에 단막극에 참여한 이준은 \"그때보다 지금이 월씬 낫다\"고 웃으며 \"당시엔 52시간이 지켜지지 않아 일주일 동안 집에 거의 못 가고 직었다. 요즘은 집에 잘 보내주더라\"고 달라진 제작 환경을 언급했다. 이어 \"예전에는 머리 감을 시간도 없어서 파우더를 칠하고 찍었던 기억이 있다\"고 회상했다.\n\n배윤경은 \"지금까지 해보지 않았던 캐릭터라 매력적이었고, 편하게 할 수 있겠다 싶어 고민 없이 결정했다\"며 \"준 배우도 편하게 받아주시고 케미가 좋게 촬영했다\"고 말했다.\n\n'러브 호텔'은 익숙함에 속아 소중함을 잃은 장기 연애 커플이 폭우에 발이 묶여 우연히 들어가게 된 모텔에서 살인마를 맞닥뜨리는 이야기다. 배은혜 감독은 \"가장 먼저 캐스팅을 결심한 건 김아영 배우였다\"며 \"기존 이미지와는 다른 전혀 새로운 얼굴을 보여줄 수 있을 것 같아 욕심이 났다. 브이로그를 보며 매력을 느겼다\"고 밝혔다.'\n\n이어\"문동혁 배우는 ‘미지의 서울’에서 너무 매력적이더라. 미팅 때 아이디어를 많이 준비해오셔서 작품에 큰 힘이 됐다\"고 전했다.\n\n이영서 감독은 \"최근 단막극 시청률이 0~1%로 아쉽다. 2~4%까지 높이고 싶다\"며 \"티빙과 웨이브에서 1위를 해보고 싶다\"고 웃었다. 배은혜 감독은 \"'러브: 트랙' 같은 작품을 찾게 되는 관객이 100명 중 20명만 돼도 좋겠다\"고 말했다. 정광수 감독은 \"5%까지 올랐으면 좋겠고, 요새 TV 외에 플랫폼이 많다. 거기서 클립 조회수로 욕심을 내보고 싶다\"고 밝혔다.\n\n마지막으로 배우들도 작품에 대한 애정을 드러냈다.\n\n방효린은 \"'퇴근 후 양파수프'는 따뜻함이 녹아 있는 작품이다. 시청자분들이 위로와 공감 그리고 희망과 사랑을 느끼면 좋겠다\"고 말했고, 김아영은 \"익숙함에 속아 소중함을 놓치는 순간들을 다시 돌아보게 하는 이야기\"라며 \"한 해를 마무리하며 보기에 좋은 드라마라고 생각한다. 이 작품이 연말을 더욱 따뜻하게 만들어주길 바란다\"고 강조헀다. 이준은 \"짧게 즐길 수도 있지만 명확한 메시지가 있어 내포한 의미가 깊다\"고 했으며, 배윤경은 \"러니타임 120분급 에너지를 쏟아냈다. 점수로 평가받는 시대 속에서 본질을 생각하게 된다\"고 관전 포인트를 짚었다.\n\n'러브 : 트랙'은 오는 14일 밤 10시 50분 첫 방송을 시작으로, 28일까지 매주 일요일 밤 10시 50분, 수요일 밤 9시 50분 각 회 2회씩 총 10편이 순차적으로 공개된다.",
    "link": "https://v.daum.net/v/20251211183312650",
    "type": "daum_enter",
    "newTitle": "KBS 41년 단막극의 부활 '러브:트랙' 30분 로맨스 앤솔로지의 매력",
    "newArticle": [
      {
        "title": "KBS 단막극의 새로운 이름 '러브:트랙'",
        "content": "41년의 역사와 전통을 자랑하는 KBS 단막 시리즈가 '러브 : 트랙'이라는 새로운 이름으로 시청자들을 찾아옵니다. 이번 단막 프로젝트는 사랑이라는 보편적이면서도 지극히 개인적인 감정을 10개의 다채로운 이야기로 풀어내는 로맨스 앤솔로지 형식입니다. '드라마 스페셜'의 명맥을 잇는 '러브 : 트랙'은 첫사랑, 짝사랑, 이별, 가족애, 두려움, 설렘 등 사랑이 가진 무궁무진한 감정의 스펙트럼을 신인 작가들의 신선한 시선과 젊은 연출진, 그리고 매력적인 배우들의 열연으로 담아낼 예정입니다. KBS 극본 공모를 통해 발굴된 재능 있는 작가들의 신선한 대본과 젊은 연출진, 그리고 화려한 배우 라인업의 조화가 '러브 : 트랙'의 완성도를 한층 높여줄 것으로 기대됩니다."
      },
      {
        "title": "30분 러닝타임의 특별한 매력",
        "content": "'러브 : 트랙'은 각 에피소드가 30분이라는 짧은 러닝타임을 가지고 있다는 점이 특징입니다. 이는 때로는 부담으로 다가올 수도 있지만, 제작진은 오히려 이러한 짧은 시간이 시청자들의 몰입도를 높이는 데 긍정적인 영향을 줄 것이라고 자신하고 있습니다. '퇴근 후 양파수프'를 연출한 이영서 감독은 짧은 러닝타임이 오히려 주인공에게 더 깊이 몰입할 수 있는 구조를 만들었다고 밝혔습니다. 배우 방효린 역시 30분 안에 함축적으로 담긴 대사, 표정, 장면들이 시를 읽는 듯한 특별한 경험을 선사한다고 전하며 30분 단막극의 매력을 강조했습니다. 이처럼 '러브 : 트랙'은 짧지만 강렬한 울림을 선사하는 로맨스 앤솔로지를 선보일 것입니다."
      },
      {
        "title": "다양한 사랑 이야기의 세계",
        "content": "'러브 : 트랙'은 '퇴근 후 양파수프', '별 하나의 사랑', '러브 호텔' 등 다채로운 에피소드를 통해 다양한 사랑의 모습을 조명합니다. '퇴근 후 양파수프'는 중년 남성과 요리사 사이의 따뜻한 이야기를, '별 하나의 사랑'은 별점 시스템 오류로 만난 두 남녀의 독특한 로맨스를 그립니다. '러브 호텔'은 익숙함 속에서 소중함을 잃어버린 장기 연애 커플이 예상치 못한 사건을 겪으며 관계를 돌아보게 되는 이야기를 담고 있습니다. 이처럼 '러브 : 트랙'은 각기 다른 사연과 인물들이 엮어가는 사랑 이야기를 통해 시청자들에게 폭넓은 공감과 재미를 선사할 것입니다. 각기 다른 매력의 10개 에피소드는 시청자들에게 지루할 틈 없는 즐거움을 선사할 것입니다."
      },
      {
        "title": "변화된 제작 환경과 배우들의 소감",
        "content": "이번 '러브 : 트랙'에는 배우 이준, 배윤경, 방효린, 김아영, 문동혁 등 실력파 배우들이 출연하여 작품의 완성도를 높입니다. 특히 10년 만에 단막극에 복귀한 이준은 과거와 달라진 제작 환경에 대한 긍정적인 소감을 밝혔습니다. 그는 예전에는 52시간 근무제가 제대로 지켜지지 않아 열악한 환경에서 촬영했던 경험을 회상하며, 현재는 배우들이 집에 갈 수 있도록 배려해주는 환경이 조성되었다고 언급했습니다. 배윤경 역시 지금까지 해보지 않았던 새로운 캐릭터에 대한 매력을 느끼고 고민 없이 작품을 선택했으며, 이준과의 좋은 케미스트리를 통해 즐겁게 촬영했다고 전했습니다. 배우들의 진솔한 이야기와 열정적인 연기는 '러브 : 트랙'을 더욱 풍성하게 만들 것입니다."
      },
      {
        "title": "단막극의 부활과 시청률 목표",
        "content": "최근 단막극 시청률이 다소 하락세를 보이고 있다는 점에 대해 연출진은 아쉬움을 표하면서도 '러브 : 트랙'을 통해 단막극의 부활을 꿈꾸고 있습니다. 이영서 감독은 시청률 2~4%까지 끌어올리고 싶다는 목표를 밝혔으며, 티빙과 웨이브 등 OTT 플랫폼에서도 1위를 하고 싶다는 포부를 드러냈습니다. 배은혜 감독은 '러브 : 트랙' 같은 좋은 작품을 알아보는 시청자가 100명 중 20명만 되어도 좋겠다고 말했습니다. 정광수 감독은 시청률 5% 달성과 함께 다양한 플랫폼에서의 클립 조회수 증가에도 욕심을 내비쳤습니다. 배우들 역시 작품에 대한 진한 애정을 드러내며 시청자들에게 위로와 공감, 희망, 그리고 사랑을 느끼게 해주고 싶다는 바람을 전했습니다. '러브 : 트랙'은 단막극의 새로운 가능성을 보여주며 시청자들의 마음을 사로잡을 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'러브 : 트랙'은 KBS 단막극이라는 전통을 계승하면서도 30분이라는 짧은 러닝타임과 로맨스 앤솔로지라는 형식으로 변화를 시도했습니다. 이는 바쁜 현대 사회를 살아가는 시청자들이 부담 없이 즐길 수 있는 콘텐츠가 될 것이라는 점에서 긍정적입니다. 특히 사랑이라는 보편적인 주제를 다양한 시각과 이야기로 풀어낸다는 점은 공감대를 형성하고 깊은 울림을 줄 수 있을 것입니다. 최근 콘텐츠 소비 방식이 변화하면서 짧지만 임팩트 있는 콘텐츠에 대한 수요가 늘고 있다는 점을 고려할 때, '러브 : 트랙'은 시청률 목표 달성을 넘어 그 이상의 의미를 가질 수 있을 것입니다. 단막극의 매력을 다시 한번 일깨우고, 젊은 작가와 연출진, 배우들이 만들어가는 신선한 로맨스에 대한 기대를 품게 합니다. '러브 : 트랙'이 성공적으로 시청자들에게 다가가 단막극의 부활을 이끌어내기를 바랍니다."
      }
    ],
    "hashTag": [
      "#러브트랙",
      "#KBS단막극",
      "#로맨스앤솔로지",
      "#드라마추천",
      "#30분드라마",
      "#이준",
      "#방효린",
      "#KBS드라마"
    ]
  }
]