[
  {
    "title": "소송도 이겼는데..어쿠스틱콜라보 모수진 충격 사망 '향년 27세'[공식]",
    "article": "[스타뉴스 | 윤상근 기자]\n\n밴드 어쿠스틱콜라보 보컬 모수진이 안타깝게 세상을 떠났다. 향년 27세.\n\n28일 소속사 등에 따르면 모수진은 지난 25일 세상을 떠났다. 이후 28일 오전 10시 30분 남양주 에덴추모 공원에서 발인을 마쳤다.\n\n1999년생인 고인은 아이돌 연습생 출신으로 2020년 어쿠스틱콜라보 3기 보컬로 합류한 이후 정규 3집 '얘랑 있을 때 좋다'를 발표했다.\n\n어쿠스틱콜라보는 김승재의 1인밴 드로 출발했지만 2기 보컬 안다은 김규년을 거쳐 모수진이 멤버로 이름을 올렸다.\n\n하지만 이들은 2022년 소속사와 분쟁을 겪으며 긴 법정 싸움에 돌입했고 2024년 서울중앙지방법원 제24민사부는 이들의 손을 들어줬다.\n\n힘든 싸움을 마친 어쿠스틱콜라보는 2025년 새 소속사 패닉버튼과 전속 계약을 체결하고 활동을 재개했다. 모수진은 2025년 6월 본명 모수진으로 싱글 'Your Universe'를 발표하고 재기를 도모하기도 했다.\n\n패닉버튼은 27일 \"삼가 고인의 명복을 빕니다\"라는 글과 함께 \"모든 장례 절차는 유가족 뜻에 따라 가족, 친지 및 지인들만 참석한 가운데 조용히 비공개로 진행됐다\"라고 전했다.\n\n이어 \"너무나 슬프고 안타까운 소식을 전해드리게 돼 죄송하다. 갑작스러운 비보에 유가족 분들은 깊은 슬픔에 빠져 있다\"라며 \"유가족의 뜻에 따라 고인의 사망 원인을 비롯한 상세 내용은 공개하지 않기로 했으니 근거 없는 추측이나 루머 유포는 삼가 주시기를 정중히 부탁드린다\"라고 덧붙였다.",
    "link": "https://v.daum.net/v/20260128145130541",
    "type": "daum_enter",
    "newTitle": "모수진 사망, 27세 젊은 나이 안타까운 비보",
    "newArticle": [
      {
        "title": "세상에, 믿기지 않는 안타까운 소식...",
        "content": "이웃님들, 혹시 어제/오늘 뉴스 보셨어요? 정말 믿기지 않는 슬픈 소식에 마음이 너무 아프더라고요. 제가 늘 좋아하던 밴드, 어쿠스틱콜라보의 보컬 모수진 님이 갑작스럽게 우리 곁을 떠났다는 거예요. 그것도 겨우 27살이라는 너무나 젊은 나이에 말이에요. '향년 27세'라는 문구를 보고 얼마나 놀랐는지 몰라요. 마치 엊그제처럼 활기찬 목소리로 노래하던 모습이 눈에 선한데, 이렇게 갑자기 소식이 들려오니 정말 가슴이 먹먹해지네요. 저처럼 모수진 님을 아끼고 응원했던 많은 분들이 같은 슬픔을 느끼고 계실 거라고 생각해요. 이렇게 갑작스럽게, 그것도 아주 젊은 나이에 떠나보내게 되었다는 사실 자체가 너무나 안타깝고... 아직 믿기지가 않아요. 발인까지 조용히 치러졌다고 하니, 더 이상 말을 잇기가 어렵네요. 정말 삼가 고인의 명복을 빌어야 하는 안타까운 마음뿐입니다."
      },
      {
        "title": "그녀를 기억하는 시간, 어쿠스틱콜라보와 모수진",
        "content": "모수진 님은 1999년생으로, 정말 꽃다운 나이에 우리의 곁을 떠나게 되었어요. 아이돌 연습생으로도 꿈을 키웠던 그녀는 2020년부터 어쿠스틱콜라보의 3기 보컬로 합류하면서 많은 사랑을 받았죠. 어쿠스틱콜라보라는 이름, 혹시 다들 아시나요? 김승재 님이 1인 밴드로 시작해서, 안다은, 김규년 님을 거쳐 모수진 님까지, 늘 아름다운 음악을 들려주던 팀이었잖아요. 특히 모수진 님이 합류한 이후 발매한 정규 3집 '얘랑 있을 때 좋다'는 많은 분들의 플레이리스트에 자리 잡았을 거예요. 그녀의 맑고 청량한 목소리는 늘 듣는 사람들에게 기분 좋은 에너지를 선사했거든요. 어쿠스틱콜라보의 음악은 잔잔하면서도 깊은 울림이 있어서, 힘들 때 위로가 되고 기쁠 때 함께 행복을 나눌 수 있는 그런 음악이었어요. 모수진 님은 그런 어쿠스틱콜라보의 음악에 생기를 불어넣는 중요한 역할을 했었죠. 그래서 그녀의 갑작스러운 부재가 더욱 크게 느껴지는 것 같아요. 그녀가 남긴 음악들이 영원히 우리 곁에 남아있기를 바라봅니다."
      },
      {
        "title": "힘든 시간 속에서도 빛났던 그녀의 열정",
        "content": "모수진 님의 음악 여정을 보면, 그녀가 겪었던 힘든 시간들도 엿볼 수 있어요. 2022년에는 소속사와의 분쟁으로 인해 긴 법정 싸움에 휘말리기도 했다고 해요. 음악에 대한 열정으로 똘똘 뭉쳤을 텐데, 이런 힘든 과정을 겪어야 했다는 사실이 정말 안타깝죠. 마치 보이지 않는 곳에서 묵묵히 자신의 길을 걸어가는 사람에게 예상치 못한 시련이 닥친 것처럼요. 다행히 2024년에는 법원에서 이들의 손을 들어주었고, 힘든 싸움을 마친 어쿠스틱콜라보는 새로운 소속사와 계약하며 활동을 재개했었거든요. 모수진 님도 2025년 6월에는 본명 '모수진'으로 싱글 'Your Universe'를 발표하며 다시 한번 자신의 목소리를 들려주기 위해 노력했어요. 그렇게 다시금 꿈을 향해 나아가려던 찰나에, 이렇게 갑작스러운 비보를 접하게 되니 정말 마음이 아파요. 마치 오랜 시간 어둠 속에서 빛을 향해 나아가다가, 마지막 문턱 앞에서 멈춰버린 것 같은 느낌이랄까요. 그녀의 음악을 사랑했던 팬으로서, 그녀의 노력과 열정이 헛되지 않았기를 간절히 바랍니다."
      },
      {
        "title": "아름다운 음악, 영원히 기억될 이름",
        "content": "소속사 측에서는 고인의 사망 원인을 비롯한 상세 내용을 유가족의 뜻에 따라 공개하지 않기로 했다고 해요. 근거 없는 추측이나 루머 유포는 삼가 달라고 정중히 부탁했고요. 갑작스러운 비보에 유가족 분들이 얼마나 큰 슬픔에 잠겨 있을지 감히 짐작도 가지 않네요. 우리가 할 수 있는 일은 그저 조용히 고인의 명복을 빌어주고, 유가족분들을 위로하는 일일 거예요. 모수진 님은 비록 우리 곁을 떠났지만, 그녀가 남긴 아름다운 음악들은 영원히 우리 마음속에 살아 숨 쉴 거예요. 어쿠스틱콜라보의 노래를 들을 때마다, 그녀의 맑고 순수한 목소리가 떠오르겠지요. 그녀가 열정을 쏟아부었던 음악들, 그리고 그 음악을 통해 우리에게 행복을 주었던 시간들을 잊지 않겠습니다. 앞으로 그녀의 이름과 음악이 더 많은 사람들에게 회자되고 기억되기를 진심으로 바랍니다. 그녀의 영혼이 부디 평안한 안식을 얻기를 기도합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스를 보고 정말 한참 동안 멍하니 있었어요. 27살이면 한창 꿈을 펼칠 나이인데, 이렇게 갑작스럽게 떠나보내야 한다는 사실이 너무나 충격적이에요. 뉴스 기사를 읽으면서 내내 눈시울이 붉어졌어요. 그녀의 음악을 들으며 위로받고, 기뻐했던 시간들이 주마등처럼 스쳐 지나가더라고요. 그녀의 목소리는 정말 특별했거든요. 앞으로 저는 어쿠스틱콜라보의 음악을 들을 때마다, 모수진 님을 떠올리며 마음속으로 응원해 줄 거예요. 혹시나 저처럼 모수진 님을 좋아하셨던 분이 계시다면, 그녀의 음악을 다시 한번 들어보는 건 어떨까요? 그녀가 우리에게 선물한 아름다운 선율들을 기억하며, 그녀의 명복을 빌어주는 시간을 가져봐요. 갑작스러운 비보에 우리 모두 안타까움을 금할 수 없지만, 그녀의 음악은 영원히 우리 곁에 남아있을 거라고 믿어요. 세상에, 이렇게 안타까울 수가... 앞으로 저도 그녀처럼 힘든 시간을 겪는 분들이 있다면, 따뜻한 위로와 응원을 보내는 사람이 되어야겠다고 다짐해 봅니다. 모수진 님, 부디 그곳에서는 아픔 없이 평안하시기를."
      }
    ],
    "hashTag": [
      "#모수진",
      "#어쿠스틱콜라보",
      "#모수진사망",
      "#안타까운비보",
      "#젊은나이",
      "#추모",
      "#음악",
      "#kpop"
    ]
  },
  {
    "title": "옥주현, 38회 중 23회 공연…독식 논란에 4년 전 옥장판 '끌올' [TEN이슈]",
    "article": "[텐아시아=정다연 기자]\n\n뮤지컬 배우 옥주현이 회차 몰아주기 의혹에 휩싸인 가운데, 4년 전 이른바 '옥장판 논란'이 다시 주목받고 있다.\n\n해당 사건은 2022년으로 거슬러 올라간다. 뮤지컬계 절친 사이였던 김호영은 그해 6월 자신의 인스타그램에 \"아사리판은 옛말이다. 지금은 옥장판\"이라는 글과 함께 옥장판 사진과 뮤지컬 공연장 이모티콘을 게재했다.\n\n해당 게시물은 뮤지컬 '엘리자벳' 10주년 공연에 옥주현이 자신의 인맥을 동원해 캐스팅에 부당한 영향력을 행사했다는 취지로 해석됐다. 실제 당시 '엘리자벳' 공연에는 톱 뮤지컬 배우 김소현이 빠지고 옥주현의 제자 이지혜가 이름을 올렸다. 아울러 옥주현과 친분이 있는 배우들이 해당 작품에 대거 캐스팅 되면서 의혹에 불을 지폈다.\n\n이에 옥주현은 \"'엘리자벳' 캐스팅과 관련한 억측과 추측에 대한 해명은 제가 해야 할 몫이 아니다\"라며 \"수백억 프로젝트가 돌아가는 모든 권한은 그 주인의 몫이다. 해명해도 제작사에 할 것\"이라고 선을 그었다. 그러면서 \"무례한 추측을 난무하게 한 원인 제공자들을 고소할 예정\"이라며 “사실 관계없이 주둥이와 손가락을 놀린 자는 혼나야 한다\"고 김호영의 고소를 예고했다.\n\n그러자 김호영의 소속사는 \"옥주현 씨가 사실 확인이 되지 않은 내용으로만 상황 판단하였다는 사실은 이해할 수 없다\"며 \"당사 및 김호영에게 게시물 속 인물 사실 확인을 하지 않고 배우의 명예를 실추시킨 점에 있어 유감스럽다\"는 입장을 내놨다.\n\n'엘리자벳' 제작사는 \"라이선스 뮤지컬의 특성상, 뮤지컬 ‘엘리자벳’의 캐스팅은 주·조연 배우를 포함하여 앙상블 배우까지 모두 원작사의 최종 승인이 없이는 불가하다\"며 캐스팅 논란을 해명했다.\n\n옥주현은 오는 2월 20일부터 뮤지컬 '안나 카레니나'로 관객들과 만날 예정이다. 그러나 최근 제작사 마스트인터내셔널이 발표한 1차 캐스팅 스케줄 속 옥주현의 출연 회차가 압도적으로 높은 비중을 차지하면서 '독식 논란'에 휩싸였다.\n\n공개된 총 38회의 회차 중 옥주현의 출연 회차는 23회에 달했다. 그러나 같은 역할에 트리플 캐스팅된 이지혜는 8회, 김소향은 7회에 그쳤다. 특히 김소향의 7회 공연 중 5회가 낮 공연에 치중되어 있어, 주요 시간대 공연이 특정 배우에게 쏠려 있다는 지적이 나오고 있다.\n\n이에 대해 제작사 측은 28일 \"캐스팅과 회차는 제작사와 오리지널 크리에이터(창작자)들의 고유 권한\"이라며 \"라이선서(licensor)와의 협의, 총 공연회차 축소, 배우들의 일정 등 변수들이 많아서 어렵게 정리된 스케줄\"이라고 설명했다.",
    "link": "https://v.daum.net/v/20260128145246614",
    "type": "daum_enter",
    "newTitle": "뮤지컬 회차 독식? '옥장판' 논란, 2024년에도 이어지나!",
    "newArticle": [
      {
        "title": "이게 무슨 일이야? '옥장판' 논란이 다시 수면 위로!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로우면서도 씁쓸한 소식을 가지고 왔어요. 바로 뮤지컬 배우 옥주현 씨를 둘러싼 '회차 독식' 논란인데요. 혹시 '옥장판'이라는 단어, 들어보신 적 있으세요? 4년 전 뮤지컬계를 뜨겁게 달궜던 바로 그 사건인데요, 얼마 전 '안나 카레니나' 공연의 캐스팅 스케줄이 공개되면서 이 '옥장판 논란'이 다시금 언급되기 시작했답니다. 세상에, 38회 공연 중에 무려 23회나 한 배우가 출연한다니! 다른 배우들은 7~8회만 출연하는데 말이에요. 아무리 실력이 출중한 배우라도 이렇게 한 배우에게만 기회가 쏠리는 건 좀 이상하다는 생각이 들지 않으세요? 그래서 오늘은 이 '옥장판 논란'이 왜 다시 불거졌는지, 그리고 그 배경에는 어떤 이야기들이 숨어 있는지 자세하게 파헤쳐 보려고 해요. 혹시 뮤지컬 좋아하시는 분들이라면, 이번 포스팅 절대 놓치지 마세요!"
      },
      {
        "title": "4년 전 '옥장판 논란', 도대체 그게 뭐길래?",
        "content": "이 '옥장판 논란'이라는 게 좀 생소하신 분들을 위해 제가 차근차근 설명해 드릴게요. 때는 2022년, 당시 뮤지컬 '엘리자벳' 10주년 공연을 앞두고 있었는데요, 배우 김호영 씨가 자신의 SNS에 '아사리판은 옛말이다. 지금은 옥장판'이라는 글과 함께 옥장판 사진을 올리면서 모든 이야기가 시작됐어요. 이게 무슨 암호 같죠? 사실 이 글은 옥주현 씨가 '엘리자벳' 캐스팅에 자신의 인맥을 동원해서 영향력을 행사했다는 의혹을 우회적으로 표현한 거라고 해석됐답니다. 실제로 당시 '엘리자벳' 캐스팅 명단을 보면, 톱 뮤지컬 배우 김소현 씨가 빠지고 옥주현 씨의 제자로 알려진 이지혜 씨가 합류했고요, 옥주현 씨와 친분이 있는 다른 배우들도 다수 포함되어 있었거든요. 그러니 대중들은 '아니, 어떻게 저렇게 캐스팅이 쏠릴 수가 있지?' 하고 의문을 품게 된 거죠. 이걸 바로 '옥장판 논란'이라고 부르게 된 거랍니다. 정말 영화 같은 이야기 아닌가요?"
      },
      {
        "title": "배우, 제작사, 그리고 팬들의 입장: 복잡하게 얽힌 실타래",
        "content": "이 '옥장판 논란'이 터지자마자 옥주현 씨는 단호하게 입장을 밝혔어요. '캐스팅과 관련된 억측과 추측에 대한 해명은 내가 할 몫이 아니다. 수백억 프로젝트가 돌아가는 모든 권한은 그 주인의 몫이다. 해명해도 제작사에 할 것.' 이렇게 말이죠. 그러면서 무례한 추측을 한 사람들을 고소하겠다고 강경한 태도를 보였어요. 반면에 김호영 씨 소속사 측에서는 옥주현 씨가 사실 확인 없이 상황 판단을 했다면서 유감을 표명했고요. 정말 복잡하게 얽히고설킨 상황이었죠. 여기에 '엘리자벳' 제작사 측에서도 해명에 나섰는데요, '라이선스 뮤지컬의 특성상, 주·조연 배우를 포함한 앙상블까지 모두 원작사의 최종 승인이 없이는 불가하다'고 밝혔어요. 그러니까 배우 개인의 입김만으로는 캐스팅이 불가능하다는 거죠. 이렇게 각자의 입장이 첨예하게 대립하면서 논란은 더욱 커졌답니다. 마치 드라마의 한 장면 같죠?"
      },
      {
        "title": "2024년, '안나 카레니나'로 다시 불붙은 회차 독식 논란, 무엇이 달라졌나?",
        "content": "그런데 말이에요, 4년이 지난 지금, '안나 카레니나' 공연에서 똑같은 논란이 다시 불거졌다는 게 정말 놀랍지 않나요? 2월 20일부터 시작되는 이 공연에서 옥주현 씨가 맡은 역할이 총 38회 차 중에 무려 23회나 된다고 해요. 이건 정말 압도적인 숫자죠. 트리플 캐스팅된 다른 배우들은 각각 8회, 7회 출연인데 말이에요. 특히 김소향 배우의 7회 공연 중 5회가 낮 공연에 치중되어 있다는 점을 지적하는 목소리도 커요. 주요 시간대 공연이 특정 배우에게만 쏠려 있다는 건데요. 이쯤 되면 '또?'라는 생각이 절로 들어요. 제작사 측에서는 이번에도 '캐스팅과 회차는 제작사와 오리지널 크리에이터(창작자)들의 고유 권한'이며, '라이선서와의 협의, 총 공연회차 축소, 배우들의 일정 등 변수들이 많아서 어렵게 정리된 스케줄'이라고 해명했어요. 하지만 관객 입장에서는 4년 전과 비슷한 상황이 반복되는 것에 대해 의문을 품는 게 당연하지 않을까 싶어요. 과연 이번에는 어떤 결론이 날지, 우리 함께 지켜보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스를 접하고 좀 씁쓸한 마음이 들었어요. '옥장판 논란'이 4년 전 일이라고 생각했는데, 이렇게 또 비슷한 문제가 불거질 줄이야... 물론 뮤지컬 제작 과정에는 정말 복잡하고 다양한 변수들이 있겠죠. 배우 개인의 역량도 중요하지만, 제작사의 결정, 원작사의 승인, 그리고 다른 배우들의 스케줄까지 고려해야 하니까요. 하지만 23회 vs 7~8회라는 극명한 차이를 보면, 일반 관객 입장에서는 '왜 특정 배우에게만 이렇게 기회가 집중될까?' 하는 의문이 드는 게 당연한 것 같아요. 앞으로 저는 뮤지컬을 볼 때 이런 '회차 배분' 같은 부분도 좀 더 유심히 살펴보게 될 것 같아요. 단순히 좋아하는 배우가 나오는지 여부뿐만 아니라, 전체적인 캐스팅 균형이나 기회 분배 같은 부분도 중요하게 생각하게 되지 않을까 싶어요. 이 '옥장판 논란'을 계기로 뮤지컬계에 좀 더 공정하고 투명한 캐스팅 문화가 정착되기를 조심스럽게 바라봅니다. 이웃님들은 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "hashTag": [
      "#옥주현",
      "#뮤지컬",
      "#안나카레니나",
      "#엘리자벳",
      "#옥장판논란",
      "#회차독식",
      "#뮤지컬캐스팅",
      "#연예인뉴스"
    ]
  },
  {
    "title": "\"대국민 사기극\" 민희진, '뉴진스 템퍼링' 의혹 부인→멤버 가족 저격 [Oh!쎈 이슈]",
    "article": "[OSEN=지민경 기자] 한때 ‘뉴진스의 엄마’를 자처하며 멤버들과의 끈끈한 유대를 과시했던 민희진 전 어도어 대표가 100억 원이라는 거액의 손해배상 소송 앞에서 뉴진스 멤버의 가족을 직접적으로 언급하며 저격에 나섰다.\n\n28일 오후 서울 종로구에서 민희진 전 대표 측은 ‘뉴진스 탬퍼링의 진실’을 밝히겠다며 기자회견을 진행했다.\n\n이날 민 전 대표는 불참했고, 소송대리인 법무법인 지암 김선웅 변호사가 참석해 입장을 발표했다. 김 변호사는 민 전 대표의 불참과 관련해 \"뉴진스 멤버 가족들과의 문제가 있는 부분들이 있다. 최근 가족들 관계와 관련한 이야기를 듣고 상당한 충격을 받아서 참석이 어려워졌다\"고 밝혔다.\n\n김 변호사에 따르면 민 전 대표는 지난해 12월 30일 ‘뉴진스의 전속계약해지를 주도하고 뉴진스를 탬퍼링으로 빼내어 어도어의 채권을 침해했다’는 이유로 100억원의 손해배상청구 소장을 받은 것으로 알려졌다.\n\n민 전 대표 측은 기자회견을 통해 자신에게 씌워진 탬퍼링 혐의를 벗기 위해 뉴진스 멤버의 가족을 공모자로 지목해 눈길을 끌었다. 민 전 대표 측은 이른바 ‘뉴진스 탬퍼링’이라는 주장이 민 전 대표가 아닌 “뉴진스 멤버 한 명의 가족과 특정 기업인이 결탁한 주식시장교란 공모였음을 알게 되었다”고 주장했다.\n\n김 변호사는 민 전 대표의 ‘뉴진스 탬퍼링’은 허위라며 \"특정 기업 주가 부양을 위한 뉴진스 멤버 가족 한 명과 특정 기업인이 벌인 대국민 사기극\"이라고 언급했다.\n\n민 전 대표 측은 구체적으로 멤버 한 명의 아버지가 자신의 형 A씨를 소개해 주며 하이브와의 협상을 맡겨달라고 제안했다고 밝혔다. 민 전 대표는 이 과정에서 A씨와 기업인 B씨가 모의하여 자신과 뉴진스 멤버들을 주가 부양을 위한 ‘테마주’로 이용하려 했다는 주장을 펼쳤다.\n\n특히 민 전 대표는 A씨와 기업인 B씨의 대화가 담긴 녹취록과 메시지 등을 증거로 제시하며, 실제 탬퍼링 모의는 이들 사이에서 이루어진 것이라고 선을 그었다.\n\n민 전 대표의 이번 폭로를 접한 여론은 급격히 악화되고 있다. 그동안 멤버들을 위해 싸운다던 명분은 사라지고, 오로지 자신의 책임을 면하기 위해 멤버의 혈육까지 저격하는 모습에 실망감을 감추지 못하는 분위기다.\n\n또한, 하이브 이재상 대표가 이미 사전에 이러한 접촉 첩보를 입수하고 경고했다는 내용까지 공개되면서, 민 전 대표가 위험한 세력과 접촉했다는 사실 자체가 본인의 리스크 관리 실패라는 지적도 나온다.\n\n민 전 대표는 B씨와 언론사 관계자들을 명예훼손 혐의로 형사 고소하고 부정거래 혐의로 고발하겠다며 끝까지 싸우겠다는 의지를 보였지만, 이미 ‘뉴진스 엄마’라는 상징성에 치명적인 타격을 입은 그가 대중의 신뢰를 회복하고 복귀할 수 있을지는 미지수다.\n\n한편 뉴진스 멤버들은 지난 2024년 11월, 민희진 전 대표의 해임 등을 이유로 어도어가 매니지먼트 의무를 위반했다며 일방적인 전속계약 해지를 통보했다. 이는 전속계약 유효확인 소송으로 번졌고, 약 1년간의 분쟁끝에 법원은 어도어와 전속계약이 유효하다고 판결했다. 1심 판결 직후 뉴진스 멤버들은 항소 의사를 밝혔지만, 지난해 11월 멤버 해린과 혜인은 어도어 복귀를 결정했다. 이어 민지, 하니, 다니엘 역시 어도어로 복귀 의사를 통보하면서 전속계약 분쟁은 어도어의 승소로 끝났다.\n\n다만 어도어 측은 \"하니는 법원의 판결을 존중하여 어도어와 함께 하기로 결정했다. 민지 역시 어도어와 대화를 나누고 있다\"면서도 \"다니엘의 경우 뉴진스 멤버이자 어도어 소속 아티스트로 함께 하기 어렵다고 판단해 전속계약해지를 통보했다. 또한 이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해서는 법적 책임을 물을 예정\"이라고 밝혔다.\n\n민희진 전 대표는 뉴진스 멤버들의 어도어 이탈에 관여했으며, 뉴진스와 어도어 간의 계약기간이 남아있는 상황에서 타 회사와 접촉해 탬퍼링에 시도했다는 의혹에 휩싸여 왔다. 어도어 측은 다니엘과 다니엘의 가족 1인, 민희진 전 대표를 상대로 약 431억 원의 손해배상 청구 소송을 제기했으며 다니엘 역시 법률대리인을 선임하고 소송위임장을 법원에 제출하며 정면대응에 나섰다. /\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260128153342091",
    "type": "daum_enter",
    "newTitle": "대국민 사기극? 아이돌 탬퍼링 의혹, 끝까지 파헤쳐 봤습니다!",
    "newArticle": [
      {
        "title": "이게 다 무슨 일이야? 뉴진스 탬퍼링 의혹, 충격적인 진실은?",
        "content": "이웃님들! 어제 오늘 연예계 소식이 얼마나 뜨거운지 아시죠? 특히 아이돌 그룹 뉴진스를 둘러싼 '탬퍼링' 의혹 때문에 난리가 났더라고요. 민희진 전 대표와 관련된 이야기인데, 솔직히 처음엔 이게 뭔 상황인가 싶었거든요. '탬퍼링'이라는 단어도 좀 생소하고요. 뉴스 기사를 쭉 읽어봤는데, 이건 그냥 단순히 소속사 대표와 가수 간의 갈등이 아닌 것 같아요. 100억 원대 손해배상 소송이 걸려있고, 심지어 멤버 가족까지 언급되는 상황이라니... 세상에, 제가 뭘 잘못 안 건가 싶을 정도라니까요? 이걸 그냥 넘어가기엔 너무나 충격적인 내용들이 많아서, 우리 이웃님들과 함께 꼼꼼하게 파헤쳐 보기로 마음먹었어요. 마치 탐정처럼, 숨겨진 진실을 하나씩 알아가는 재미가 있을 거예요. 준비되셨나요? 앞으로 펼쳐질 이야기가 정말 흥미진진할 거거든요! 우리 같이 끝까지 한번 달려보자고요! 이건 정말 놓치면 후회할 이야기랍니다!"
      },
      {
        "title": "'탬퍼링'이 뭐길래? 연예계 용어, 쉽게 풀어드릴게요!",
        "content": "자, 일단 '탬퍼링'이라는 단어부터 좀 짚고 넘어가야 할 것 같아요. 이게 뭔지 모르면 기사 내용을 이해하기가 좀 어렵잖아요. 쉽게 말해서 '탬퍼링'은 스포츠계에서 주로 쓰이는 용어인데, 다른 팀 선수나 계약이 남아있는 선수를 빼내 오려고 금지된 방법으로 접촉하는 걸 의미해요. 마치 우리가 소중하게 간직하던 장난감을 친구가 몰래 뺏어가는 것과 비슷하다고 할까요? 연예계에서는 보통 소속사와 계약이 남아있는 아티스트를 다른 기획사에서 부당하게 영입하려고 시도할 때 '탬퍼링'이라고 부른답니다. 이번 뉴진스 사건에서도 민희진 전 대표 측이 '뉴진스 탬퍼링'이라는 혐의를 받고 있어요. 이게 정말 사실인지, 아니면 다른 이유가 있는 건지, 그 배경을 좀 더 자세히 알아봐야 할 것 같아요. 단순한 업무상 갈등으로 볼 수도 있지만, 100억이라는 거액의 손해배상이 걸려있다는 점, 그리고 여기에 멤버 가족까지 연루되었다는 점을 보면 뭔가 복잡한 사정이 있을 수 있다는 생각이 들어요. 마치 흥미진진한 드라마 한 편을 보는 것 같기도 하고요. 우리 이웃님들도 '탬퍼링'이라는 단어, 이제 좀 익숙해지셨죠?"
      },
      {
        "title": "진실공방! '대국민 사기극' vs '주가 부양 공모', 누구 말이 맞을까?",
        "content": "이번 사태의 핵심은 결국 '누구의 말이 진실인가'인 것 같아요. 민희진 전 대표 측은 자신들에게 씌워진 '뉴진스 탬퍼링' 혐의는 사실이 아니라고 강하게 주장하고 있어요. 오히려 특정 기업의 주가를 부양하기 위한 '대국민 사기극'이었다고 폭로했거든요. 이게 무슨 말이냐면, 민희진 전 대표 측 주장에 따르면, 뉴진스 멤버 중 한 명의 가족과 특정 기업인이 결탁해서 뉴진스를 주가 상승을 위한 '테마주'처럼 이용하려고 했다는 거예요. 예를 들어, 어떤 신제품이 출시된다는 소식에 사람들이 몰리는 것처럼, 뉴진스 멤버와 관련된 이슈를 인위적으로 만들어서 주가를 띄우려고 했다는 거죠. 마치 영화에서 나오는 거대한 음모를 꾸미는 것처럼요. 민희진 전 대표 측은 그 근거로 멤버 가족과 관련 인물 간의 대화 녹취록이나 메시지 등을 증거로 제시하고 있다고 해요. 물론 이건 민희진 전 대표 측의 주장일 뿐이지만, 만약 사실이라면 정말 엄청난 파장이 예상돼요. 우리가 아무것도 모른 채, 누군가의 계획에 이용당하고 있었다니... 생각만 해도 등골이 오싹해지는 이야기죠. 하지만 반대로 하이브 측에서는 민희진 전 대표가 뉴진스의 전속계약 해지를 주도하고, 뉴진스를 빼내어 어도어의 채권을 침해했다고 주장하며 100억 원의 손해배상 소송을 제기한 상태입니다. 이 진실공방, 정말 누가 옳다고 단정하기 어려운 복잡한 상황이네요."
      },
      {
        "title": "아이돌 팬이라면 꼭 알아야 할 꿀팁! '탬퍼링' 의혹, 어떻게 대처해야 할까?",
        "content": "이번 뉴진스 탬퍼링 의혹 사건을 보면서, 앞으로 아이돌 팬이라면 이런 부분들을 좀 더 주의 깊게 살펴봐야겠다는 생각이 들었어요. 특히 우리가 좋아하는 아티스트가 불필요한 오해나 논란에 휩싸이지 않도록, 그리고 혹시라도 발생할 수 있는 문제에 대해서는 좀 더 현명하게 대처할 수 있도록 말이죠. 첫째, '묻지마' 팬심은 금물이에요! 물론 좋아하는 마음은 당연하지만, 소속사나 아티스트에 대한 정보를 무조건적으로 믿기보다는, 여러 채널을 통해 객관적인 사실을 확인하려는 노력이 필요해요. 마치 우리가 어떤 상품을 구매할 때 후기를 꼼꼼히 살펴보는 것처럼요. 둘째, 루머나 허위 정보에 휘둘리지 않는 것이 중요해요. 특히 요즘처럼 SNS가 발달된 시대에는 잘못된 정보가 순식간에 퍼져나가기 쉬우니까요. 검증되지 않은 이야기에 섣불리 동조하거나 퍼뜨리기보다는, 공식적인 발표나 신뢰할 수 있는 언론사의 보도를 참고하는 것이 현명하답니다. 셋째, 아티스트를 지지하는 방식에 대해서도 다시 한번 생각해 볼 필요가 있어요. 때로는 과도한 비난이나 옹호가 오히려 상황을 악화시킬 수도 있으니까요. 아티스트를 진정으로 아낀다면, 그들이 건강하게 활동할 수 있는 환경을 만드는 데 집중해야 하지 않을까요? 이번 사건을 계기로 우리 모두 좀 더 성숙한 팬덤 문화를 만들어갔으면 좋겠어요. 우리 아이돌들을 위해서 말이죠!"
      },
      {
        "title": "솔직한 후기: '엄마'에서 '저격수'로? 변해버린 이미지, 안타까움 뿐이에요",
        "content": "솔직히 이번 민희진 전 대표와 관련된 뉴스를 접하면서 저는 좀 안타까운 마음이 컸어요. 처음에는 뉴진스의 '엄마' 같은 존재로 불리면서 멤버들과 끈끈한 유대감을 보여줬던 모습이 기억에 남거든요. 마치 우리 아이를 낳고 키우는 엄마처럼, 멤버들을 아끼고 사랑하는 모습에 많은 팬들이 감동했었죠. 그런데 지금은 100억 손해배상 앞에서 멤버 가족까지 언급하며 저격하는 모습이라니... 정말 충격 그 자체였어요. '내가 멤버들을 위해 싸우는 거야'라고 했던 명분은 어디로 간 건가 싶기도 하고요. 물론 그동안 얼마나 힘든 싸움을 해왔는지, 어떤 억울함이 있었는지 짐작조차 할 수 없겠지만, 이제 와서 자신의 책임을 면하기 위해 멤버의 혈육까지 공격하는 모습에 실망감을 감추기 어렵더라고요. '뉴진스 엄마'라는 상징성에 너무나 치명적인 타격을 입은 것 같아서 마음이 아파요. 앞으로 대중의 신뢰를 다시 얻고 복귀할 수 있을지는 정말 미지수라고 생각해요. 저부터도 앞으로 민희진 전 대표를 바라볼 때 과거의 긍정적인 이미지를 쉽게 떠올리기는 어려울 것 같고요. 여러분은 어떻게 생각하시나요? 저는 이번 일을 계기로, 어떤 상황에서도 진실성을 잃지 않고, 타인을 존중하는 태도가 얼마나 중요한지 다시 한번 깨닫게 되었답니다. 우리 이웃님들도 꼭 이 부분, 함께 기억해 주셨으면 좋겠어요."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#민희진",
      "#탬퍼링",
      "#어도어",
      "#하이브",
      "#연예계이슈",
      "#기획사분쟁",
      "#아이돌뉴스"
    ]
  },
  {
    "title": "‘산고의 고통’ 민희진, 딸 뉴진스 멤버 진짜 가족 저격...이모씨와 메신저 공개 [MK★현장]",
    "article": "민희진 어도어 전 대표 측이 ‘템퍼링 빼오기’의 주체는 자신이 아닌 뉴진스 멤버의 큰 아버지 이모씨와 다보 나눈 메시지를 공개하며, 본격 뉴진스 멤버 가족 저격에 나섰다.\n\n민 전 대표 법률대리인 법무법인 지암 김선웅 변호사는 28일 오후 서울 종로구에서 ‘뉴진스 탬퍼링’ 의혹과 관련한 기자회견을 진행했다. 김 변호사는 민 전 대표의 불참 이유에 대해 “뉴진스 멤버 가족들과의 문제가 있는 부분이 있어서, 말씀하시기 어렵다. 최근 가족들 관계 관련해 이야기를 듣고 상당히 충격을 받으신 것도 있어서 나오시기 어렵게 됐다. 양해 부탁드린다”고 밝혔다.\n\n어도어 경영진, 대주주, 언론이 주장하는 ‘뉴진스 템퍼링’을 시도한 주체는 자신이 아닌 뉴진스 멤버 가족 이모씨라고 거듭 강조한 민희진 측은 “민 전 대표는 최근 전문변호사의 도움으로 자신이 아닌 뉴진스 멤버 한 명의 가족과 특정 기업인이 결탁한 ‘주식시장교란 공모’였음을 알게 됐다”고 주장했다.\n\n“주가조작 공모 세력이 민 전 대표와 뉴진스 멤버들을 악용하려는 계획을 세우고 이를 실행하려 한다는 것을 에 하이브의 경영진이 이미 알고 있었다는 증거를 입수하게 됐다”고 말한 김 변호사는 뉴진스 멤버의 큰 아버지와 민희진 대표가 나눈 카톡 및 녹취, 하이브 이재상 CEO와의 대화 녹취록을 공개하며, 뉴진스 멤버 가족과의 전면전을 예고했다.\n\n뉴진스는 지난 2024년 11월 어도어를 상대로 전속계약 해지를 통보한 이후 법적 분쟁을 이어왔다. 하지만 지난해 뉴진스가 전속계약 유효 확인 소송에서 패소했고, 멤버 해린과 혜인, 하늬가 어도어로 복귀했다. 민지는 어도어 복귀를 놓고 논의 중에 있으며, 다니엘의 경우 더 이상 함께 하기 어렵다고 판단 하에 어도어로부터 전속계약 해지를 통보를 받았다.\n\n이 뿐 아니라 어도어는 다니엘과 다니엘 가족 1인, 민희진 어도어 전 대표를 상대로 431억 원 규모의 손해배상 청구 소송을 제기했고, 이에 다니엘도 법률대리인을 선임해 대응에 나섰다.\n\n[견지동(서울)=금빛나 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260128152711695",
    "type": "daum_enter",
    "newTitle": "뉴진스 가족 저격? 복잡한 소송 전말 파헤치기!",
    "newArticle": [
      {
        "title": "오늘 뉴스 보고 깜짝 놀랐잖아요?!",
        "content": "이웃님들, 안녕하세요! 다름이 아니라 오늘 인터넷 기사를 보는데, 세상에나, 정말 깜짝 놀랄 만한 소식이 올라왔더라고요. 바로 요즘 '핫'한 아이돌 그룹 뉴진스와 관련된 내용이었는데요. 뭔가 복잡하고 어려운 법적 분쟁 이야기가 잔뜩 나와서 처음엔 좀 당황스러웠어요. 하지만 우리 이웃님들은 이런 정보, 궁금해하시고 또 꼭 알아두셔야 할 것 같아서 제가! 꼼꼼하게 살펴보고 최대한 쉽게 풀어서 설명해 드리려고 이렇게 왔답니다. 혹시 '템퍼링'이나 '손해배상 청구' 같은 단어, 어렵게 느껴지셨나요? 걱정 마세요! 제가 옆에서 조근조근 다 알려드릴게요. 앞으로 뉴진스 멤버 가족들과 민희진 대표 사이의 관계가 어떻게 될지, 그리고 이 소송이 우리에게 어떤 의미가 있을지 함께 알아봐요! 혹시 제 친구가 제게 이런 소식을 전해 듣는 것처럼 편안하게 이야기할 테니, 잠시 다른 일은 잊고 저와 함께 이야기 나누는 시간이라고 생각해 주세요~"
      },
      {
        "title": "템퍼링? 주식 시장 교란? 이게 다 무슨 소리죠?",
        "content": "자, 일단 오늘 기사의 핵심 키워드 중 하나인 '템퍼링'부터 짚고 넘어가야 할 것 같아요. 이게 진짜 이름부터가 뭔가 으스스하지 않나요? '템퍼링'이라는 말은 원래 다른 팀에 소속된 선수를 몰래 빼내오려고 시도하는 걸 말해요. 쉽게 말해, '스카우트'인데 좀 부정적인 느낌이 강하죠. 그런데 이 기사에서는 마치 뉴진스 멤버를 다른 회사로 빼돌리려는 시도가 있었던 것처럼 이야기하고 있어요. 그래서 어도어 측에서는 '템퍼링'이라고 주장하고 있고요. 그런데 민희진 대표 측에서는 '내가 아니라 뉴진스 멤버의 가족, 그리고 어떤 기업인이 결탁해서 벌인 일'이라고 반박하고 있는 거예요. 심지어 '주식 시장 교란 공모'라는 말까지 나왔는데요. 이건 주가를 인위적으로 조작해서 이득을 취하려는 아주 심각한 범죄 행위를 말해요. 그러니까 민희진 대표 측은 '이 모든 게 나를 음해하려는 세력과 뉴진스 멤버 가족이 짜고 친 고스톱'이라고 주장하는 셈이죠. 와, 진짜 세상에 별일이 다 있네요. 이게 단순한 연예계 분쟁을 넘어선 아주 복잡한 사건으로 번지고 있는 것 같아요. 처음 듣는 분들에게는 마치 드라마 속 이야기처럼 느껴질 수도 있겠지만, 이게 다 실제 일어나고 있는 일이라는 게 정말 놀랍습니다."
      },
      {
        "title": "가족과의 갈등, 공개된 메신저 내용의 의미는?",
        "content": "기사를 보면 민희진 대표 측에서 뉴진스 멤버의 큰 아버지와 나눈 메신저 대화 내용을 공개했다고 하더라고요. 이게 왜 중요하냐면요, 이게 바로 민희진 대표 측이 '템퍼링의 주체는 내가 아니다'라는 주장을 뒷받침하는 증거로 사용되기 때문이에요. 예를 들어, 메신저 대화에서 '우리가 이렇게 하면 회사가 어떻게 나올까?' 라든지, '이 기회를 잘 잡아야 해' 같은 내용이 오고 갔다면, 이건 누가 봐도 뭔가 계획이 있었구나, 하고 짐작하게 만들잖아요? 민희진 대표 측은 이러한 대화 내용을 통해 '보세요, 제가 아니라 이 사람들이 뉴진스 멤버들을 이용하려고 했어요'라고 말하고 싶은 거죠. 뿐만 아니라 하이브 경영진과의 대화 녹취록까지 공개했다는 이야기도 있는데요. 이건 마치 '이 모든 것을 하이브도 알고 있었다'는 뉘앙스를 풍기는 것 같아요. 만약 정말 그렇다면, 이 사건은 단순한 멤버 가족과의 갈등을 넘어 하이브라는 큰 회사와 어도어, 그리고 민희진 대표 사이의 복잡한 권력 다툼으로까지 번질 수 있다는 뜻이거든요. 진짜 이렇게 구체적인 증거들이 공개될 때마다 사람들은 더 혼란스러워지고, 대체 누구의 말이 진실인지 헷갈리게 되는 것 같아요. 마치 추리 소설의 한 장면 같지 않나요?"
      },
      {
        "title": "해외 진출 꿈꾸는 뉴진스, 이 소송이 미칠 영향은?",
        "content": "아니, 그런데 이렇게 복잡한 법적 분쟁이 진행되는 와중에 뉴진스는 또 해외 활동을 준비하고 있다고 하더라고요? 이게 정말 대단하다는 생각도 들지만, 한편으로는 걱정도 되는 게 사실이에요. 물론 멤버들은 프로페셔널하게 자기 역할을 하겠지만, 이런 좋지 않은 이슈들이 계속해서 불거지면 분명 영향을 받을 수밖에 없거든요. 특히 뉴진스는 이제 막 데뷔한 신인 그룹이고, 국내뿐만 아니라 해외에서도 엄청난 팬덤을 쌓아가고 있는 팀이잖아요. 이런 와중에 계속해서 '가족과 갈등', '소송' 같은 단어들이 따라다닌다면, 잠재적인 팬들이나 관계자들에게 좋은 이미지를 주기 어렵지 않을까요? 예를 들어, 해외 팬들이 이런 뉴스를 접했을 때 '뉴진스라는 그룹에 뭔가 문제가 있나?' 하고 생각하게 된다면, 그룹 자체의 이미지에도 타격을 줄 수 있을 거예요. 그래서 저는 이번 사건이 잘 해결되는 것이 뉴진스의 앞으로의 활동, 특히 글로벌 팬덤을 유지하고 확장하는 데 있어서 정말 중요하다고 생각해요. 하루빨리 깨끗하게 모든 문제가 정리되고, 뉴진스가 오롯이 음악에만 집중할 수 있는 환경이 만들어지기를 간절히 바라봅니다. 팬들은 그저 뉴진스의 음악을 듣고 싶어 할 뿐이잖아요!"
      },
      {
        "title": "솔직한 후기: 팬으로서 바라는 점",
        "content": "음... 오늘 이야기 들으면서 정말 마음이 복잡하셨죠? 저도 그래요. 제가 뉴진스의 팬이기도 하고, 또 이렇게 복잡한 일들이 계속해서 뉴진스를 따라다닌다는 게 너무 안타깝거든요. 기사를 보면서 '아니, 왜 이렇게까지 해야 하지?' 하는 생각도 들고요. 분명히 민희진 대표 측의 입장도 있고, 어도어 측의 입장도 있겠죠. 하지만 제가 가장 바라는 것은, 이 모든 과정에서 뉴진스 멤버들이 상처받지 않는 거예요. 솔직히 '템퍼링'이니 '주식 시장 교란'이니 하는 어려운 말들, 멤버들이 직접 겪어야 하는 심리적인 부담감이 얼마나 클까요. 멤버들이 어리기도 하고, 이제 막 꿈을 펼쳐나가야 할 시기인데 말이에요. 앞으로는 서로의 입장을 조금 더 존중하고, 법적인 문제도 현명하게 잘 해결해서 더 이상 뉴진스에게 좋지 않은 이슈가 생기지 않기를 진심으로 바랍니다. 그리고 저 같은 팬들은 그저 뉴진스의 멋진 음악과 퍼포먼스를 마음껏 즐기고 싶을 뿐이에요. 앞으로는 웃으면서 뉴진스의 새로운 소식을 전할 수 있기를, 제발! 여러분도 뉴진스를 응원하는 마음으로, 이번 사태가 잘 마무리되기를 함께 기도해 주세요. 저도 앞으로 뉴진스 소식, 좋은 소식으로 얼른 다시 가지고 올게요!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#민희진",
      "#템퍼링",
      "#어도어",
      "#하이브",
      "#법적분쟁",
      "#아이돌뉴스",
      "#K팝"
    ]
  },
  {
    "title": "“뉴진스 가족이 벌인 일, 난 몰랐다”…민희진, 탬퍼링 의혹에 억울함 호소 [현장 LIVE]",
    "article": "민희진 전 어도어 대표 측이 ‘뉴진스 탬퍼링 의혹’은 뉴진스 멤버 한 명의 가족과 특정 기업인이 벌인 ‘대국민 사기극’이라며, 자신과는 전혀 관련이 없다고 선을 그었다.\n\n28일 오후 1시 서울 종로구 모처에서는 ‘민희진 전 어도어 대표 탬퍼링 진실과 다보링크 주식시장교란 사건 - K팝 파괴자와 시장교란 방조자는 누구인가?’를 주제로 기자회견이 열렸다.\n\n이날 본격적인 기자회견 시작 전, 법률 대리인 법무법인 지암 김선웅 변호사는 “오늘 민희진은 참석하지 못하게 됐다”면서 “이유가 여러 가지 있는데, 뉴진스 멤버들 가족들과의 관계 관련해서 이야기를 듣고 상당히 충격을 받아 오늘 나오기 어렵게 됐다. 양해 부탁드린다”라고 말했다.\n\n민희진의 뉴진스 탬퍼링 의혹은 지난 2024년 4월, 하이브가 민희진에 대한 감사에 착수하면서 처음 수면 위로 떠올랐다. 당시 하이브는 민희진이 경영권 탈취 시도를 했다고 주장했고, 민희진은 이를 부인했지만 4개월 만에 어도어 대표직에서 해임됐다.\n\n이후 2025년 1월, 다보링크 박정규 회장이 한 매체와의 인터뷰를 통해 민희진이 50억원의 투자금 유치 관련 미팅을 진행하면서 ‘제가 뉴진스를 데려올 수 있을까요’라며 구체적인 조언을 구했다고 폭로해 탬퍼링 의혹에 불이 붙었다.\n\n하지만 김 변호사는 “2025년 1월 보도로 인해 촉발된 민희진의 이른바 ‘뉴진스 탬퍼링’이라는 의혹보도의 실체는 민희진과는 무관한, 특정 기업의 주가부양 또는 시세조종 시도를 획책한 뉴진스 멤버 한 명의 가족과 특정 기업인이 벌인 대국민 사기극이었다”라고 주장했다.\n\n이어 “의혹이 제기됐을 당시 민희진은 뉴진스의 복귀와 재활동을 위해 주주간 계약상 모든 권리를 포기하면서까지 하이브와의 합의를 시도했으며, 이 과정에서 하이브 핵심경영진과 친분이 있다는 멤버의 가족이 민희진의 상황을 악용해 뉴진스 탬퍼링을 계획하고 시세조종세력을 끌어들였다는 것이 이른바 ‘뉴진스 탬퍼링’의 본질이다”라고 강조했다.\n\n그러면서 “특히 이러한 주가조작 공모 세력이 민희진과 뉴진스 멤버들을 악용하려는 계획을 세우고 이를 실행하려 한다는 것을 에 하이브의 경영진이 이미 알고 있었다는 증거를 입수하게 됐다”라며 텔레그램 메시지와 녹취록을 증거로 공개했다.\n\n김 변호사에 따르면, 민희진은 2024년 6월 뉴진스 멤버 한 명의 부친으로부터 “내 형이 인맥이 넓고 연줄이 있으니 하이브와의 협상을 맡겨주면 잘 할 것”이라는 이야기를 들었다. 이후 해당 멤버의 큰아버지 이모씨가 2024년 9월 민희진에게 연락해 하이브 핵심 경영진과 나눈 텔레그램 메시지를 보여주며 “하이브와의 협상을 진행하겠다”고 말했다고 한다.\n\n하지만 민희진은 이씨를 신뢰하지 않아 2024년 9월 28일 하이브 대표이사 이재상과 직접 면담을 진행했다. 함께 공개한 녹취록에서 이재상은 민희진에게 “테라사이언스, 다보링크란 회사이름을 들어봤냐. 만나지 마라”라고 했고, 이에 민희진은 “테라 뭐요?”라고 금시초문인 듯한 반응을 보였다.\n\n이후 민희진은 테라사이언스·다보링크가 주가 부양 목적의 구조로 연결돼 있으며, 자신과 뉴진스가 이에 이용됐을 수 있다는 사실을 인지하게 됐다고 했다. 특히 2024년 11월에는 주변 지인들로부터 자신과 관련된 뉴진스 탬퍼링 의혹을 듣고 이씨에게 직접 항의하기도 했다고 밝혔다.\n\n함께 공개한 문자 메시지에서 민희진은 이씨에게 “오해하지 않으려고 해도 이렇게 구체적인 소문들이 나돌고 있는데 오해가 아닌 것 같다”라고 말했고, 이에 이씨는 “애초에 어도어 나오길 내가 건의했고, 뉴진스 아이들 데리고 나오려고 상의했으나 민 대표가 거절(했지 않나). 그걸로 끝난 거 아닌지”이라고 답했다.\n\n김 변호사는 “이씨가 다보링크를 뉴진스, 민희진 테마주로 만들려고 했으나 민희진의 거절과 차단으로 실패하자 이씨가 다보링크 이사에서 제외된 것으로 판단된다”며 “민희진은 이씨와 투자를 타진한 사실도 전혀 없다”라고 강조했다.\n\n그러면서 민희진이 ‘뉴진스 탬퍼링’ 의혹에 적극적으로 대응하지 않은 이유는 뉴진스 멤버들과 그 가족들을 지키기 위해서였다고 했다. 멤버 가족 한 명이 특정 기업인과 결탁해 뉴진스와 민희진을 주가 부양과 특정 기업 매각에 이용하려 했다는 사실이 알려질 경우 뉴진스에 대한 부정적 이미지와 멤버들 간의 갈등과 분열을 우려했다는 것이다.\n\n또 하이브와 어도어 경영진, 대주주에게 답변을 요구하기도 했다. ▲ 민희진이 다보링크, 테라사이언스, 박정규 회장의 존재를 알지 못했을 2024년 9월 29일 이전, 다보링크 박정규 회장이 민희진과 접촉할 것이라는 누구에게 어떤 경로를 통해 들었는지 ▲ 왜 뉴진스 멤버의 가족에게 민희진과의 소송에서 “민희진 탬퍼링 증언을 해 달라”고 요구했는지 등이다.\n\n그러면서 김 변호사는 “박정규 회장에게는 명예훼손을 비롯한 자본시장법상 부정거래 행위로 고발을 할 예정이다. 수사기관이 이 사건에 연루된 이들에 대한 철저한 수사를 통해 실체적 진실을 밝혀 다시는 K팝을 악용해 불의의 사익을 취하려는 모의와 실행을 하지 못하도록 경각심을 심어 달라”라고 당부했다.\n\n한편 2024년 11월부터 약 1년 간 어도어와 전속계약 분쟁을 이어온 뉴진스는 지난해 10월 전속계약 유효 확인 1심 소송 패소 후, 전원 어도어 복귀를 선언했다.\n\n소속사와 복귀가 협의된 멤버는 해린, 혜인, 하니 3인 뿐이다. 민지는 복귀를 두고 어도어와 논의를 이어가고 있으며 다니엘은 지난해 12월 29일 어도어의 전속계약 해지 통보로 팀에서 퇴출됐다.\n\n이후 어도어는 다니엘, 다니엘 가족 1인, 민희진 등 3인을 상대로 “이번 (전속계약) 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있다”며 위약벌 및 손해배상 소장을 접수했다. 어도어가 민희진 등 3인에게 청구한 총 금액은 약 431억으로, 세 사람은 법률대리인을 선임해 대응에 나섰다.\n\n[이다겸 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260128152704689",
    "type": "daum_enter",
    "newTitle": "뉴진스 탬퍼링 의혹, 진실은? 복잡한 사건 속 숨은 이야기 총정리!",
    "newArticle": [
      {
        "title": "세상에... 이 복잡한 뉴진스 탬퍼링 의혹, 대체 어떻게 된 일인가요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 접하고 여러분과 빠르게 공유하고 싶어서 부리나케 달려왔어요. 바로 요즘 K팝에서 가장 핫한 그룹이죠, 뉴진스와 관련된 '탬퍼링 의혹'에 대한 이야기인데요. 처음 뉴스 헤드라인만 봤을 때는 '아니, 도대체 이게 무슨 일이야?' 싶어서 눈을 비비고 다시 봤잖아요? 민희진 전 어도어 대표 측에서 '이건 나와 전혀 상관없다'고 억울함을 호소했다는 내용인데, 이게 그냥 덮고 넘어갈 이야기가 아닌 것 같더라고요. 하이브가 민희진 대표의 경영권 탈취 시도를 주장하면서 시작된 이 논란이, 사실은 뉴진스 멤버 한 명의 가족과 특정 기업인이 벌인 '대국민 사기극'이었다고 주장하고 있으니... 진짜 스케일이 장난 아닌데요? 대체 이 복잡한 사건의 실체는 무엇인지, 우리 이웃님들이 궁금해하실 만한 내용들을 꼼꼼하게 파헤쳐 봐야겠어요. 너무 어렵게 느껴지시겠지만, 제가 옆에서 차근차근 쉽게 설명해 드릴 테니 걱정 마시고 끝까지 함께 해주세요!"
      },
      {
        "title": "탬퍼링? 주가조작? 무슨 말인지 하나도 모르겠어요!",
        "content": "이야기를 본격적으로 시작하기 전에, 우리가 좀 헷갈릴 수 있는 용어들을 먼저 짚고 넘어가면 좋을 것 같아요. 뉴스에서 '탬퍼링'이라는 단어를 정말 많이 사용했는데요. 이게 대체 뭘까요? 쉽게 말해 '탬퍼링'은 '다른 팀의 선수나 직원을 빼내오는 행위'를 뜻해요. 예를 들어 축구팀에서 다른 팀의 에이스 선수를 몰래 접촉해서 데려오려고 하는 것 같은 거죠. K팝 업계에서는 보통 소속사가 아닌 다른 회사에서 아티스트를 빼가려고 시도하는 것을 말한답니다. 그런데 이번 사건에서는 이 탬퍼링 의혹이 좀 더 복잡하게 얽혀 있어요. 뉴진스 멤버 한 명의 가족과 특정 기업인이 연루되어 있다는 주장인데요. 여기서 또 등장하는 게 '주가 부양'이나 '시세 조종' 같은 단어들이에요. 이건 마치 '자전거의 힘으로만 가는 게 아니라, 모터를 달아서 더 빨리 가게 만드는 것처럼' 주가를 인위적으로 끌어올리거나 조작하는 것을 말해요. 그러니까, 뉴진스라는 유명한 그룹을 이용해서 특정 회사의 주가를 올리려고 했다는 건데, 얼마나 대담하고 치밀한 계획이었는지 상상조차 하기 어렵네요. 이게 과연 사실일까요? 민희진 전 대표는 이런 일에 전혀 관여하지 않았다고 강하게 부인하고 있다는 점, 정말 중요하다는 걸 꼭 기억해주세요!"
      },
      {
        "title": "믿기 힘든 폭로! 뉴진스 멤버 가족과 기업인이 벌인 '대국민 사기극'의 전말은?",
        "content": "자, 그럼 도대체 어떤 일이 있었던 건지, 민희진 전 대표 측의 주장을 자세히 한번 살펴볼까요? 기사에 따르면, 민희진 측 법률 대리인은 '이번 뉴진스 탬퍼링 의혹 보도의 실체는 민희진과는 무관하다'라고 강력하게 주장했어요. 오히려 '뉴진스 멤버 한 명의 가족과 특정 기업인이 벌인 대국민 사기극'이었다는 충격적인 폭로를 했는데요. 무슨 말이냐면요, 민희진 전 대표가 뉴진스의 복귀와 활동을 위해 하이브와 합의를 시도하는 과정에서, 하이브 핵심 경영진과 친분이 있다는 해당 멤버의 가족이 민희진 대표의 상황을 악용했다는 거예요. 마치 '지금이 기회다!' 싶어서, 뉴진스 탬퍼링을 계획하고 여기에 돈 냄새 맡고 달려드는 시세 조종 세력까지 끌어들였다는 건데요. 와... 정말 영화 같은 이야기 아닌가요? 여기서 더 놀라운 건, 이 주가 조작 공모 세력이 민희진과 뉴진스 멤버들을 악용하려는 계획을 세우고 실행하려 한다는 것을 하이브 경영진이 이미 알고 있었다는 증거까지 입수했다고 해요. 텔레그램 메시지와 녹취록까지 증거로 공개했다니, 앞으로 이 사건의 진실이 어떻게 밝혀질지 정말 주목해야 할 것 같아요. 민희진 전 대표는 뉴진스 멤버와 가족들을 보호하기 위해 적극적으로 나서지 않았다고 하니, 그 마음이 얼마나 무거웠을까요."
      },
      {
        "title": "이런 상황에서 우리가 할 수 있는 건 뭘까요? 똑똑하게 대처하는 꿀팁!",
        "content": "이번 뉴진스 탬퍼링 의혹 사건처럼 복잡하고 민감한 사안들을 접할 때, 우리는 어떤 자세를 가져야 할까요? 사실 이런 뉴스를 접하면 혼란스럽고 마음이 동요되기 쉬운데요. 가장 중요한 건 '섣부른 판단은 금물'이라는 거예요. 아직 진실이 완전히 밝혀지지 않았기 때문에, 특정인의 입장에서만 보고 섣불리 비난하거나 옹호하는 것은 위험할 수 있거든요. 뉴스 기사나 전문가의 분석을 여러 채널로 비교하며 살펴보는 것이 좋고요, 무엇보다 '팩트'에 기반해서 정보를 받아들이려고 노력하는 자세가 필요해요. 이번 사건처럼 법적 분쟁이나 금전적인 의혹이 얽힌 경우에는 더욱 신중해야 합니다. 혹시라도 이런 사건에 직접적으로 연루될 가능성은 거의 없겠지만, 만약 투자나 계약과 관련해서 유사한 의혹이 있다면 반드시 전문가의 도움을 받아 꼼꼼하게 검토하는 것이 중요해요. 예를 들어, '이건 너무 좋은 조건인데?' 싶을 때도 '정말 이게 맞는 걸까?' 하고 한 번 더 생각하고, 관련 서류들을 꼼꼼히 확인하는 습관을 들이는 거죠. 복잡한 정보 속에서 진짜를 가려내는 능력, 바로 '미디어 리터러시'라고 하는데요. 앞으로도 이런 꿀팁들 많이 공유해 드릴게요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 정말 복잡하고 어려운 이야기를 함께 나눴는데요, 솔직히 저도 처음에는 '이게 뭐지?' 싶어서 머리가 지끈거릴 정도였거든요. 하지만 이렇게 자세히 들여다보니, 단순히 연예인들 간의 갈등 문제가 아니라 그 안에 복잡하게 얽힌 여러 가지 이해관계와 의혹들이 있다는 걸 알게 되었어요. 특히 민희진 전 대표가 뉴진스 멤버들과 가족들을 보호하기 위해 얼마나 많은 고뇌를 했을지 생각하니 마음이 찡하더라고요. 앞으로 저는 이 사건을 계속 지켜보면서, 섣부른 판단보다는 객관적인 사실 관계가 명확하게 밝혀지기를 기다릴 생각이에요. 그리고 이번 일을 계기로, 우리가 뉴스를 접할 때 얼마나 비판적인 시각을 가져야 하는지 다시 한번 깨닫게 되었답니다. 무엇보다, 세상에는 우리가 알지 못하는 복잡한 이면들이 많다는 것을 기억하면서, 타인을 쉽게 판단하지 않는 그런 사람이 되자고 다짐했어요. 우리 이웃님들도 저와 같은 마음이시라면, 앞으로 이런 복잡한 사건들을 접할 때 조금 더 신중하고 현명하게 대처하시기를 바라요. 늘 건강하시고, 다음에 더 재미있는 이야기로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#민희진",
      "#탬퍼링",
      "#어도어",
      "#하이브",
      "#주가조작",
      "#연예계이슈",
      "#K팝"
    ]
  },
  {
    "title": "'탈세의혹' 차은우, 입대 전부터 '국세청과 맞짱' 준비? \"대형로펌, 1년전 선임\"[Oh!쎈 이슈]",
    "article": "[OSEN=김나연 기자] 아스트로 출신 배우 차은우가 200억 탈세 의혹을 받고 있는 가운데, 이미 오래 전부터 법무법인을 선임하고 국세청과의 전면전을 준비하고 있었다는 주장이 제기됐다.\n\n27일 한 유튜버는 차은우 모친이 설립한 법인의 재무제표를 살펴봤다. 이에 따르면 해당 법인의 2023년 영업이익은 142억원으로, 업계 평균을 크게 웃돌았다. 업계 평균 영업이익률은 9.79%지만, 차은우 모친이 설립한 법인은 85.92%였다. 이는 영업이익률이 높은 IT업계에서도 찾아보기 힘든 수준이라고.\n\n이 법인의 매출액 165억이며, 인건비 등으로 14.1%가 빠져나갔다. 인건비 역시 2022년에는 9억 3천 100만원, 2023년엔 18억 2500만원으로 높았다. 해당 법인은 차은우의 부모님과 동생이 임원진에 올라간 가족회사인 만큼, 2022년에는 인당 3억 원, 2023년에는 인당 6억 원 수준의 인건비를 받은 셈이다.\n\n비용처리도 굉장히 낮은 수준이다. 판매비, 관리비가 23억 2900만원으로, 23억 2900만원이 실제로 매니지먼트를 하는데 쓰였느냐가 중요한 쟁점이 될것으로 보인다. 원 소속사인 판타지오에서는 확실하게 어떤 명목에서 차은우에게 들어갔는지 비용들을 정리해 공개할수 있는 반면, 모친 법인은 판타지오와 어떤 차별화된 용역을 제공했는지 살펴봤을때 국세청은 \"없었다\"고 판단한 것.\n\n실제 현직 세무사들 역시 재무제표만 봐서는 탈세라고 보기 어렵다는 입장을 전한 것으로 알려졌다. 단순히 영업이익이 독보적으로 높거나, 인건비가 많다 해서 이 부분만을 두고 탈세를 했다고 보기는 어렵다는 지적이다. 하지만 차은우 모친의 법인이 특별히 영업을 잘해서 차은우의 높은 매출로 이어졌다고 보긴 어려운 상황. 결국 이번 200억 탈세 의혹의 핵심은 차은우 모친 법인이 실질적으로 매니지먼트 업무를 봤느냐 안 봤느냐인 셈이다.\n\n하지만 이번 조사는 국세청 조사 4국에서 진행됐으며, 세무 안내물이 아닌 과세 예고통지서까지 발송된 상황이다. 과세 예고 통지서는 심증이나 의혹 수준이 아닌 국세청에서 자료들을 전부 다 확보해서 하나하나 확인하고 검토한 뒤 결론을 내린것이기 때문에 \"뒤집기는 쉽지 않아보인다\"는 전망이 나오고 있다.\n\n특히 영상에 따르면 차은우가 한국의 '5대 로펌'이자 대형 로펌 중 하나인 법무법인 세종을 선임한 시기가 최근이 아닌 것으로 전해졌다. 상당히 오랜 시간 전, 약 1년여 전부터 세종을 선임해서 이번 사태를 준비한 것으로 보인다는 주장이 제기돼 눈길을 끌었다. 차은우가 세무조사를 받은 시점이 작년 봄이며, 국세청이 차은우 측의 요구에 따라 군 입대가 마무리되는 7월 이후까지 기다린 뒤 세무조사 결과 통지서를 보냈던 점을 미루어 봤을때 차은우는 세무조사가 진행되기 전부터 이같은 사태를 미리 대비하고 있었다는 뜻으로 해석된다.\n\n이에 해당 유튜버는 \"차은우가 오래 전부터 세종을 선임해서 준비해왔다. 나름대로도 본인이 이런 부분에 대해서 충분히 어필할만한 뭔가를 준비하고 있는것으로 보인다\"면서도 전문가들 입장에서 봤을때 \"차은우가 과세 자체를 피하기는 어려울 전망이라는 시선\"이라고 주장했다.\n\n한편 알려진 바에 따르면 차은우 측은 현재 통지서를 받은 후 과세적부심을 통해 국세청 결정의 적정성 여부를 따져달라고 요구한 상태다. 이들은 \"판타지오의 대표가 수차례 바뀌면서 아들의 연예활동에 불안을 느끼고 보호해야겠다는 의지로 차은우 씨의 모친이 회사를 세워 직접 매니지먼트 사업을 운영하게 된 것\"이라며 모친의 법인이 페이퍼컴퍼니가 아닌 대중문화예술기획업 정식 등록 업체라고 반박했다. 이후 판타지오는 공식입장을 내고 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정\"이라고 정면대응을 예고했다.\n\n이런 가운데 차은우는 논란 4일만인 지난 26일 직접 글을 올리고 \"추후 진행 되는 조세 관련 절차에 성실히 임하겠습니다. 또한 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠습니다. 앞으로 제 자신을 더욱 엄격히 돌아보고 그동안 받은 사랑에 보답하는 마음으로 더 막중한 책임감을 가지고 살아가겠습니다\"라고 고개 숙였다. 판타지오 역시 추가입장문을 통해 \"현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있습니다. 향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠습니다\"라고 전했다.\n\n/\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260128154440714",
    "type": "daum_enter",
    "newTitle": "차은우 탈세 의혹, 1년 전부터 대비? 충격 진실 파헤쳐 봐요!",
    "newArticle": [
      {
        "title": "대형 로펌 선임, 1년 전부터? 국세청과의 '맞짱' 준비?",
        "content": "여러분, 혹시 어제 보신 뉴스 중에 배우 차은우 씨 관련 내용 보셨어요? 세상에, 연예계 활동뿐만 아니라 이런 일로 이름이 오르내릴 줄은 정말 몰랐네요. '탈세 의혹'이라니, 듣기만 해도 얼마나 황당하고 충격적이었을까요? 기사를 자세히 보니, 단순한 의혹 수준을 넘어서 이미 1년 전부터 법무법인을 선임하고 국세청과의 전면전을 준비하고 있었다는 주장까지 나왔더라고요. 대체 무슨 일이 있었던 걸까요? 단순한 해프닝으로 넘어가기엔 뭔가 심상치 않은 기운이 느껴져서, 오늘은 이 복잡하고 어려운 '탈세 의혹'에 대한 이야기를 여러분과 함께 차근차근 파헤쳐 보려고 해요. 어쩌면 우리 주변에서도 비슷한 상황이 생길 수도 있으니, 이번 기회에 제대로 알아두면 좋을 것 같거든요. 혹시 '세금'이라는 단어만 들어도 머리가 지끈거린다 하시는 분들은, 오늘 제 이야기를 들으면 조금은 명쾌하게 이해할 수 있을 거예요! 자, 그럼 우리 함께 진실의 실마리를 찾아 떠나볼까요?"
      },
      {
        "title": "이게 다 무슨 소리야? '가족회사'와 '영업이익률' 파헤치기",
        "content": "먼저, 이 복잡한 '탈세 의혹'이 왜 제기되었는지 기본적인 배경부터 알아볼까요? 핵심은 차은우 씨의 모친이 설립한 '가족회사'의 높은 영업이익률과 비용 처리 방식에 있었다고 해요. 기사를 보니, 해당 법인의 2023년 영업이익이 무려 142억 원인데, 업계 평균 영업이익률이 9.79%인 것에 비해 무려 85.92%에 달했다고 하더라고요. 이게 얼마나 높은 수치냐면, IT 업계에서도 찾아보기 힘들 정도라고 하니 정말 어마어마한 거죠? 매출액 165억 원에 비해 인건비로 빠져나간 금액도 만만치 않고요. 2022년에는 인당 3억 원, 2023년에는 인당 6억 원 수준의 인건비가 지급되었다고 하니, 정말 엄청난 금액이죠? 그런데 여기서 국세청이 주목한 부분이 바로 '비용 처리'였어요. 판매비, 관리비가 23억 2900만원이 지출되었는데, 이게 실제로 매니지먼트 업무에 제대로 쓰였는지, 아니면 다른 목적으로 사용된 건 아닌지에 대해 의문점을 제기한 거죠. 원 소속사인 판타지오처럼 투명하게 비용 내역을 공개할 수 있는 반면, 모친의 법인은 차은우 씨에게 어떤 차별화된 용역을 제공했는지 명확히 설명하기 어려웠다는 점이 국세청의 의심을 샀다고 합니다. 마치 겉보기엔 번듯해 보이지만, 속을 들여다보니 뭔가 석연치 않은 부분이 있었던 것 같다는 생각이 들어요."
      },
      {
        "title": "세무조사, '심증'에서 '증거'로? 과세 예고 통지서의 의미",
        "content": "이번 사안에서 가장 눈길을 끄는 부분은 바로 국세청의 조사 방식과 과세 예고 통지서 발송이에요. 보통 세무 조사라고 하면 '심증'이나 '의혹' 수준에서 시작하는 경우가 많잖아요? 그런데 이번에는 국세청 조사 4국에서 진행되었고, 단순한 세무 안내문이 아닌 '과세 예고 통지서'까지 발송되었다는 점이 중요해요. 이게 왜 중요하냐면, 과세 예고 통지서는 국세청이 이미 충분한 자료를 확보하고 꼼꼼하게 검토한 뒤에 '이 정도면 세금을 부과해도 되겠다'라는 결론을 내렸다는 의미이기 때문이에요. 즉, '의혹' 단계에서 '결론' 단계로 넘어갔다는 거죠. 그래서 많은 전문가들은 이번 사안을 뒤집기가 쉽지 않을 거라고 전망하고 있다고 해요. 특히 차은우 씨가 입대 전에 세무 조사를 받은 시점이 작년 봄이었고, 국세청이 차은우 씨 측의 요청에 따라 군 입대가 마무리되는 7월 이후까지 기다렸다가 세무 조사 결과 통지서를 보냈다는 점을 보면, 차은우 씨 측에서는 이미 이러한 세무 조사가 진행될 것을 미리 예상하고 대비하고 있었다고 볼 수 있는 거죠. 마치 폭풍이 오기 전에 미리 튼튼한 집을 짓는 것처럼 말이에요. 이런 정황들을 보면, 단순한 해프닝이 아니라 꽤나 복잡하고 심도 있는 법적, 세무적 공방이 예상된다는 생각이 드네요."
      },
      {
        "title": "차은우 측의 반박과 다짐: 진실은 어디에?",
        "content": "물론, 차은우 씨 측에서도 가만히 있지는 않았어요. 이번 의혹에 대해 적극적으로 소명하겠다는 입장을 밝혔는데요. 먼저, 차은우 씨의 모친이 회사를 설립한 이유에 대해 판타지오 대표가 자주 바뀌면서 아들의 연예 활동에 대한 불안감을 느껴 보호하려는 의지였다고 설명했어요. 또한, 모친의 법인이 단순한 페이퍼컴퍼니가 아니라 대중문화예술기획업으로 정식 등록된 업체라고 강조했죠. 판타지오 역시 공식 입장을 통해 이 사안은 모친이 설립한 법인이 실질 과세 대상인지가 쟁점이며, 아직 확정된 사안이 아니므로 법적 절차에 따라 소명하겠다고 밝혔어요. 그리고 결정적으로, 차은우 씨가 직접 글을 올렸는데요. \"추후 진행되는 조세 관련 절차에 성실히 임하겠다. 최종 판단을 겸허히 받아들이고 그에 따른 책임을 다하겠다. 앞으로 제 자신을 더욱 엄격히 돌아보고... 막중한 책임감을 가지고 살아가겠다\"라는 다짐은 많은 사람들에게 진정성 있게 다가왔을 것 같아요. 이런 반박과 다짐을 들으니, 과연 진실은 무엇일지 더 궁금해지네요. 어쩌면 우리가 생각하는 것보다 훨씬 더 복잡한 사연이 숨겨져 있을지도 모르겠다는 생각이 들어요."
      },
      {
        "title": "솔직한 후기",
        "content": "음... 솔직히 오늘 이야기하면서 저도 좀 놀랐어요. 우리가 흔히 '탈세'라고 하면 뭔가 엄청나게 나쁜 일을 저지른 것처럼 생각하잖아요. 그런데 기사를 자세히 들여다보고 차은우 씨 측의 입장까지 들어보니, 단순히 '이렇다', '저렇다'라고 단정 짓기가 어렵더라고요. 물론, 국세청에서 과세 예고 통지서까지 보낸 상황이니만큼 어느 정도 혐의가 있다고 볼 수 있겠지만, 개인의 입장에서는 억울한 부분이 있을 수도 있다는 생각이 들어요. 개인적으로는 앞으로 진행될 조세 관련 절차를 차분히 지켜보면서, 명확한 진실이 밝혀지기를 바라고 있어요. 그리고 이번 일을 계기로 저도 제 주변의 세금 문제에 대해 좀 더 관심을 가지고 알아보려고요. 혹시라도 제게도 이런 상황이 닥칠 수 있다고 생각하면, 미리미리 알아두는 게 훨씬 현명하겠다는 생각이 들었거든요. 여러분도 오늘 제 포스팅을 보시고, 세금 문제에 대해 좀 더 관심을 가져보는 건 어떨까요? '나는 아니겠지'라고 생각하기보다는, '혹시 모르니 알아두자'는 마음으로 다가가는 게 좋을 것 같아요! 우리 모두 현명하게 정보 얻어가자고요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#세무조사",
      "#국세청",
      "#법무법인",
      "#가족회사",
      "#연예계이슈",
      "#정보공유"
    ]
  },
  {
    "title": "“대국민 사기극 당했다” 100억 소송 앞둔 민희진, 1년 묵은 ‘뒷북 해명’ [SS현장]",
    "article": "[스포츠서울 | 함상범 기자] 하이브로부터 거액의 손해배상 소송을 당한 어도어 전 대표 민희진이 1년 전 제기된 ‘탬퍼링(계약 만료 전 접촉)’ 의혹에 대해 뒤늦게 입을 열었다.\n\n민희진의 법률대리인 김선웅 변호사(법무법인 지암)는 28일 서울 종로구 교원종각빌딩에서 기자회견을 열고 “이른바 ‘민희진 탬퍼링’은 사실이 아니다. 뉴진스 멤버 한 명의 가족과 주가조작 세력이 결탁한 사기극이었다”고 주장했다.\n\n갑작스러운 입장 발표의 배경에는 소송이 자리한다. 민희진 측에 따르면 하이브는 지난달 30일, 뉴진스 전속계약 해지 주도 및 탬퍼링 혐의로 그에게 100억 원대 손해배상 소송을 제기했다. 재판을 앞두고 자신에게 씌워진 ‘배임 혐의’를 벗기 위해 서둘러 알리바이 입증에 나선 모양새다.\n\n◇ “박정규 누군지도 몰랐다” VS “우리 서로 잘 알았잖아”\n\n이날 회견의 핵심 쟁점은 지난 2024년 9월 30일 있었던 소위 ‘다보링크 회동’의 성격이다. 민희진과 다보링크 박정규 회장과의 만남으로, 민희진 측은 이를 ‘작전 세력에 의한 피해’로 규정했다.\n\n김 변호사는 “지난해 6월 뉴진스 멤버 A양의 아버지가 ‘내 형(큰아버지 이 모씨)이 인맥이 넓다’며 박정규라는 인물을 소개했다”며 “민 전 대표는 멤버 가족을 믿고 나갔을 뿐, 박정규의 주가조작 전력이나 다보링크라는 회사에 대해선 전혀 알지 못했다”고 선을 그었다.\n\n오히려 화살을 하이브로 돌렸다. 김 변호사는 “만남 이틀 전인 9월 28일, 하이브 이재상 대표가 먼저 다보링크를 언급하며 만나지 말라고 했다”며, 하이브가 사전에 다보링크 측의 민희진 접촉을 인지하고 이를 방조한 뒤 탬퍼링으로 몰아간 것 아니냐는 의혹을 제기한 것이다.\n\n하지만 이 같은 주장은 앞선 보도들과 정면으로 배치된다. 2025년 1월 텐아시아 보도에 따르면, 박정규 회장은 “만남 전, 멤버 큰아버지가 전화를 걸자 민 전 대표가 스피커폰으로 ‘아버님, 이야기 잘 되셨어요?’라고 물었다”고 폭로했다.\n\n디스패치 역시 민희진이 회동 당시 “제가 뉴진스를 데리고 나올 수 있을까요?”라고 묻는 등 구체적인 탈출 계획을 논의했다고 보도한 바 있다. “탬퍼링 논의는 없었다”는 김 변호사의 해명과는 결이 다른 대목이다.\n\n이와 관련해 김 변호사는 언론에 보도된 내용은 “사실이 아니”라고 반박하며 “민 전 대표가 어도어에 복귀해야 하는 상황에서 투자처가 아닌 소통 창구를 마련하기 위해 만난 것”이었다는 취지로 해명했다.\n\n◇ 1년 묵은 해명, 재판용 ‘면피’…효과 있을까?\n\n이날 민희진 측 주장을 종합하면, ‘작전 세력’인 줄 모르고 만났다가 뒤늦게 박정규 회장 등을 손절했다는 설명이다. 뉴진스를 이용해 주가를 띄우려던 그들의 계획을 거절하자, 앙심을 품고 인터뷰를 했다는 주장도 했다.\n\n다만, 이번 해명 자체가 ‘자충수’의 요소가 있다는 지적도 나온다. 수천억 원 가치의 IP(지식재산권)를 책임지는 레이블 대표였던 민희진이 신원이 불분명한 외부 투자자를 검증 없이 만났다는 사실을 스스로 시인했기 때문이다. 고의성을 부정하려다 경영자로서 부적절한 처신을 자백한 꼴이 됐다는 지적이다.\n\n100억 소송을 앞두고 나온 ‘모르쇠 전략’으로 풀이된다. 하지만 이미 멤버 다니엘의 계약이 해지되는 등 뉴진스가 와해 위기에 처한 상황에서 나온 민희진의 ‘뒷북 해명’이 재판부를 설득할 수 있을지는 미지수다.",
    "link": "https://v.daum.net/v/20260128154208577",
    "type": "daum_enter",
    "newTitle": "민희진 탬퍼링 의혹, 100억 소송 앞두고 '충격 진실' 공개!",
    "newArticle": [
      {
        "title": "세상에! 민희진 탬퍼링 의혹, 대체 뭐가 진실일까요?",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보셨어요? 정말이지, 세상에 이런 일이 또 있을까 싶을 정도로 흥미진진한 소식이 우리를 찾아왔더라고요. 바로 K팝 업계에서 큰 이슈가 되고 있는 민희진 님의 탬퍼링(계약 기간 만료 전에 소속사 몰래 다른 회사와 접촉하는 행위) 의혹에 대한 이야기인데요. 1년 전부터 제기되었던 이 의혹이, 무려 100억 원이라는 어마어마한 손해배상 소송을 앞두고 뒤늦게 해명된다니, 이거 완전 드라마 한 편 아니겠어요? 저는 이 뉴스를 보자마자 '아니, 대체 그동안 무슨 일이 있었던 거지?' 싶어서 귀가 쫑긋해졌답니다. 솔직히 말해서, 저는 이 모든 상황이 너무 복잡하고 또 드라마틱해서, 마치 옆집에서 일어나는 일처럼 생생하게 느껴졌거든요. 그래서 오늘 이웃님들과 함께, 이 복잡하고도 흥미로운 '민희진 탬퍼링 의혹'의 진실에 대해 아주 자세하고 친절하게 파헤쳐 보는 시간을 가져보려고 합니다. 여러분도 저처럼 궁금증이 가득하시죠? 그렇다면 지금부터 집중해 주세요!"
      },
      {
        "title": "탬퍼링? 계약 만료 전 접촉? 어려운 용어, 제가 쉽게 알려드릴게요!",
        "content": "자, 이 뉴스에서 가장 핵심이 되는 단어가 바로 '탬퍼링'인데요. 이게 대체 뭘까요? 쉽게 말해서, 어떤 계약이 끝나기 전에, 계약 상대방 몰래 다른 회사와 만나서 '우리 회사로 오세요~' 하고 이야기 나누는 걸 말해요. 마치 여러분이 지금 다니는 회사와 계약이 1년 남았는데, 다른 회사에서 '우리 회사로 오면 연봉 두 배 줄게요!' 하고 슬쩍 이야기하는 것과 비슷하다고 생각하면 이해가 쉬우실 거예요. 그런데 이게 왜 문제가 되냐면요, 계약이라는 건 서로 믿음을 바탕으로 이루어지는 거잖아요. 그래서 계약 기간 중에는 다른 곳과 몰래 접촉하는 걸 금지하는 경우가 많답니다. 특히 아이돌 그룹 같은 경우는 멤버들이 수년간의 연습생 기간을 거쳐 힘들게 데뷔하고, 또 회사의 지원을 받으며 성장하기 때문에, 중간에 이렇게 다른 회사와 접촉하는 일이 생기면 소속사 입장에서는 큰 손해를 볼 수도 있겠죠. 그래서 '탬퍼링'은 업계에서 굉장히 민감하게 다뤄지는 문제 중 하나랍니다. 이번 민희진 님의 경우에도, 바로 이 '탬퍼링' 혐의 때문에 하이브로부터 100억 원이라는 엄청난 소송을 당하게 된 거고요. 왜 하필 100억 원이나 되는 큰 금액인지, 그리고 이 탬퍼링 의혹이 어떻게 시작되었는지, 좀 더 깊숙이 들여다볼 필요가 있겠죠?"
      },
      {
        "title": "1년 전 '그날의 만남', 알고 보니 '주가 조작 세력'과의 충격적인 연결고리?",
        "content": "이번 기자회견에서 가장 핵심적인 쟁점은 바로 1년 전, 그러니까 작년 9월 30일에 있었던 '다보링크 회동'이라고 해요. 민희진 님과 다보링크 박정규 회장이 만난 이 자리 말이에요. 민희진 측에서는 이 만남을 '작전 세력에 의한 피해'였다고 주장하고 있거든요. 이게 무슨 말이냐면요, 민희진 님은 당시 뉴진스의 멤버 중 한 분의 아버님을 통해 박정규라는 분을 소개받았는데, 그분이 주가 조작 전력이 있는지, 그리고 다보링크라는 회사가 어떤 회사인지 전혀 알지 못했다고 해요. 그러니까 멤버 가족의 소개로 만났을 뿐, 뭔가 이상한 의도를 가지고 만난 건 절대 아니라는 거죠. 심지어 민희진 측 변호사님은, 오히려 하이브 측에서 이 만남을 미리 알고 있었다는 의혹까지 제기하고 있어요. 만남 이틀 전에 하이브 대표님이 직접 다보링크를 언급하며 만나지 말라고 했다는데요. 그렇다면 하이브가 박정규 회장이 민희진 님에게 접촉한다는 걸 알고 있었음에도 불구하고, 그걸 방조한 뒤에 나중에 탬퍼링으로 몰아간 것 아니냐는 주장까지 나오는 상황이에요. 와, 정말 영화보다 더 영화 같은 이야기 아닌가요? 하지만 이게 전부가 아니랍니다. 앞서 보도된 내용들을 보면, 박정규 회장은 민희진 님이 만남 전에 멤버의 큰아버지와 통화하며 '이야기 잘 되셨어요?'라고 물었다고 폭로하기도 했고, 디스패치에서는 민희진 님이 '제가 뉴진스를 데리고 나올 수 있을까요?'라며 구체적인 탈출 계획까지 논의했다고 보도했어요. 그러니까 '탬퍼링 논의는 없었다'는 민희진 측의 해명과는 완전히 배치되는 내용들이 계속 나오고 있는 거죠. 대체 어디까지가 진실이고, 어디서부터가 거짓일까요?"
      },
      {
        "title": "경영자로서 '부적절한 처신' 인정? 100억 소송 앞둔 '모르쇠 전략'의 진실은?",
        "content": "정말이지, 이 모든 상황이 한마디로 정리되지는 않는 것 같아요. 민희진 님 측에서는 '작전 세력인 줄 모르고 만났다'고 주장하지만, 사실 레이블 대표라는 위치에 있는 사람이 신원이 불분명한 외부 투자자를 제대로 검증하지 않고 만났다는 사실 자체만으로도 이미 '경영자로서 부적절한 처신'이었다는 지적이 나오고 있어요. 즉, 고의성을 부정하려다가 오히려 본인의 실수를 자백한 꼴이 되었다는 거죠. 솔직히 말해서, 이쯤 되면 '모르쇠 전략'이 아니냐는 의심이 들기도 해요. 100억 원이라는 어마어마한 소송을 앞두고, 어떻게든 자신에게 씌워진 혐의를 벗어나기 위해, 뒤늦게라도 해명에 나선 것 아니냐는 거죠. 하지만 이미 뉴진스의 멤버 다니엘의 계약이 해지되는 등 그룹이 와해될 위기에 처한 상황에서 나온 이번 '뒷북 해명'이 과연 재판부를 설득할 수 있을지는 솔직히 저도 잘 모르겠어요. 이런 복잡하고 어려운 상황 속에서, 우리가 꼭 기억해야 할 것은 무엇일까요? 저는 이번 사건을 보면서, 앞으로는 어떤 계약 관계든 꼼꼼하게 확인하고, 또 의심스러운 부분은 반드시 전문가의 도움을 받아야겠다는 생각을 했답니다. 특히 연예계처럼 복잡한 일들이 많이 벌어지는 곳에서는 더욱 조심해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "이웃님들, 오늘 정말 핫한 소식들을 함께 파헤쳐 봤는데요. 이 복잡하고 또 안타까운 사건을 보면서, 저는 앞으로 몇 가지를 꼭 실천해야겠다고 다짐했어요. 첫째, 앞으로 어떤 계약을 하든, 특히 투자나 중요한 제안을 받을 때는 반드시 상대방이 누구인지, 어떤 배경을 가지고 있는지 꼼꼼하게 확인해야겠어요. '설마 되겠어?' 하고 넘기기보다는, '이게 정말 안전한 걸까?' 하고 의심해 보는 습관을 가져야 할 것 같아요. 둘째, 만약 제가 정말 어려운 상황에 처하거나, 복잡한 법률 문제에 엮이게 된다면, 혼자 끙끙 앓지 않고 반드시 전문가의 도움을 받을 거예요. 괜히 혼자 해결하려다가 상황을 더 악화시키는 일은 없어야 하니까요. 마지막으로, 이번 사건을 보면서 엔터테인먼트 업계의 복잡한 이면을 조금이나마 엿볼 수 있었는데요. 앞으로는 제가 좋아하는 아티스트들이 이런 어려운 일들에 휘말리지 않고, 오롯이 음악에만 집중할 수 있는 환경이 만들어지기를 진심으로 바랍니다. 여러분도 오늘 제 이야기가 조금이나마 도움이 되셨다면 좋겠어요. 다음에 또 재미있고 유익한 이야기로 찾아올게요! 안녕~!"
      }
    ],
    "hashTag": [
      "#민희진",
      "#탬퍼링",
      "#하이브",
      "#뉴진스",
      "#손해배상소송",
      "#연예계이슈",
      "#주가조작",
      "#엔터테인먼트"
    ]
  },
  {
    "title": "민희진, 템퍼링 의혹엔 선 긋고 책임은 외부로 [종합]",
    "article": "[티브이데일리 김한길 기자] 민희진 전 어도어 대표가 자신을 둘러싼 '뉴진스 템퍼링 의혹'을 전면 부인했다. 하지만 민 전 대표 측은 장시간에 걸쳐 구체적인 날짜와 인물, 녹취를 공개하며 해명에 나섰지만, 전체적인 설명은 외부 인물과 뉴진스 멤버 가족에게 책임을 돌리는 데 집중됐고, 핵심 당사자로서의 판단과 역할에 대한 설명은 부족했다.\n\n민희진 전 어도어 대표의 '뉴진스 탬퍼링' 의혹 관련 기자회견이 28일 오후 1시 서울시 종로구 우정국로 6, 교원종각빌딩 2층 챌린지홀에서 진행됐다.\n\n이날 민 전 대표 측 법률대리인 김선웅 변호사는 민 전 대표가 2025년 12월 30일 어도어로부터 '뉴진스 전속계약 해지를 주도하고 템퍼링을 통해 어도어의 채권을 침해했다'는 이유로 100억 원대 손해배상 소송을 제기받았다고 밝혔다. 민 전 대표 측은 하이브와의 갈등이 2024년 4월 레이블 운영 방식과 경영권에 대한 시각 차이에서 비롯됐으며, 당시에는 뉴진스의 전속계약이나 거취 문제는 논의된 바 없었다고 주장했다.\n\n그러나 이후 민 전 대표가 해임되고, 뉴진스 멤버들이 매니지먼트 계약 위반을 이유로 전속계약 해지를 통보하면서 상황은 급변했다고. 민 전 대표 측은 이 시점까지도 뉴진스 복귀와 재활동을 전제로 하이브와 합의를 시도했고, 주주 간 계약상 권리와 풋옵션 포기까지 제안했다고 설명했다.\n\n논란의 핵심인 다보링크 관련 의혹에 대해 민 전 대표 측은 \"회사 이름조차 당시 처음 들었다\"는 입장을 반복했다. 하이브 이재상 대표와의 2024년 9월 28일 면담에서 다보링크와 테라사이언스라는 이름을 처음 들었고, 이에 \"테라 뭐요?\"라고 반문하는 녹취를 공개하며 사전 인지 가능성을 부인했다.\n\n다만 민 전 대표는 뉴진스 멤버 한 명의 가족 소개로 다보링크 실질적 소유자라고 하는 박정규를 만난 사실 자체는 인정했다. 해당 가족은 하이브와의 협상을 도와주겠다며 외부 인물을 연결했고, 이 과정에서 민 전 대표는 신뢰를 하지 못해 모든 대화를 녹음했다고 밝혔다. 2024년 9월 30일 박정규, 멤버 가족과 약 1시간가량의 만남이 있었고, 이 자리에서 박정규는 하이브와의 합의 방안 등을 언급했지만 민 전 대표는 이를 이해할 수 없었고 의심만 커졌다는 주장이다.\n\n민 전 대표 측은 박정규가 이후 언론 인터뷰에서 주장한 '3시간 회동' '뉴진스 탈취 논의' '50억 원 투자 요청' 등은 모두 사실이 아니라고 반박했다. 또한 박정규와 멤버 가족이 다보링크와 테라사이언스를 민희진·뉴진스 테마주로 활용해 주가 부양을 시도하려 했으며, 민 전 대표는 이를 거절하고 관계를 차단했다고 주장했다. 민 전 대표가 다보링크와 무관하다는 입장문을 낸 직후 다보링크 주가가 급락했고, 멤버 가족의 사내이사 선임이 철회됐다는 점도 근거로 제시했다.\n\n그러나 이날 기자회견 전반에서 민 전 대표 측은 여전히 \"몰랐다\" \"속았다\" \"거절했다\"는 표현을 반복하며 템퍼링 의혹과의 연관성을 전면 부인했다. 대표이사 출신으로서 뉴진스 전속계약 해지 전후의 민감한 시기에 외부 인물과 반복적으로 접촉하고, 녹취까지 남긴 상황에 대해 모든 책임을 제3자에게 돌리는 설명이 과연 충분한지에 대해서는 의문이 남는다.\n\n특히 하이브·어도어 측이 문제 삼고 있는 것은 단순한 투자나 인수 논의 여부가 아니라, 전속계약 분쟁이 진행 중인 상황에서 외부 인물과 접촉하며 뉴진스 관련 논의가 오간 정황 자체다. 이에 대해 민 전 대표 측은 \"뉴진스를 빼내려는 의도는 전혀 없었다\"고 선을 그었지만, 왜 그러한 접촉이 반복됐는지, 그리고 그 과정에서 발생한 오해와 파장을 어떻게 관리했는지에 대한 설명은 충분히 내놓지 못했다.\n\n결국 이번 기자회견은 민 전 대표가 템퍼링 의혹을 강하게 부인하며 억울함을 호소한 자리였지만, 동시에 모든 논란의 원인을 외부 인물과 멤버 가족에게 돌리는 구조라는 점에서 아쉬움을 남겼다. 하이브와 어도어 측이 제기한 법적 쟁점에 대해 사법적 판단이 필요하다는 목소리가 더욱 커질 것으로 보인다.\n\n[티브이데일리 김한길 기자  / 사진=DB, 스포츠투데이]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260128153942427",
    "type": "daum_enter",
    "newTitle": "뉴진스 템퍼링 의혹, 알고 보니 '이것' 때문? 충격 반전!",
    "newArticle": [
      {
        "title": "세상에, 여러분! 저 어제 정말 기절할 뻔했잖아요...",
        "content": "여러분, 다들 어제 뉴스 보셨어요? 저는 보자마자 '이게 무슨 일이야!' 싶어서 한참을 멍 때렸지 뭐예요. 바로 그 유명한 민희진 대표님과 뉴진스 템퍼링 의혹에 대한 이야기 말인데요. 솔직히 처음에는 '또 아이돌 그룹 관련해서 복잡한 문제가 생긴 건가?' 싶었는데, 기사를 찬찬히 읽어보니 이건 정말 우리가 생각했던 것과는 차원이 다른 이야기더라고요. 마치 반전에 반전을 거듭하는 드라마를 보는 것 같았달까요? 혹시 아직 이 소식을 접하지 못하신 분들을 위해, 제가 오늘 그 복잡하고도 흥미진진한 이야기를 우리 이웃님들이 딱! 이해하기 쉽게 풀어드릴게요. 이거 진짜 몰랐던 사실들이 많아서 깜짝 놀라실지도 몰라요!"
      },
      {
        "title": "템퍼링? 그게 도대체 뭔데 그래요?",
        "content": "아니, 근데 '템퍼링'이라는 말이 대체 뭘까요? 처음 들었을 땐 무슨 어려운 외계어 같기도 하고, 왠지 부정적인 느낌이 확 오더라고요. 이게 뭐냐면요, 쉽게 말해 다른 회사에 소속된 소속 연예인을 몰래 빼내 오는 행위를 말하는 거예요. 특히 아이돌 그룹처럼 멤버들이 한 팀으로 활동하는 경우에는, 한 멤버만 데려가도 팀 전체가 와해될 수 있잖아요. 그래서 이런 템퍼링 의혹은 해당 소속사 입장에서는 정말 심각하게 받아들일 수밖에 없어요. 마치 내가 열심히 키운 소중한 보물을 누가 훔쳐 가는 느낌이랄까요? 그래서 이번 뉴진스 템퍼링 의혹도 그냥 단순한 잡음이 아니라, 관련된 모든 당사자들이 굉장히 민감하게 반응할 수밖에 없었던 거예요. 이제 템퍼링이 뭔지 조금 감이 오시죠? 이게 왜 이렇게 큰 이슈가 되는지 이해가 되실 거예요."
      },
      {
        "title": "민희진 대표, '나는 몰랐다!' 외쳤지만… 진실은?",
        "content": "자, 그럼 본론으로 들어가서 이번 사건의 핵심 인물인 민희진 대표님의 입장은 뭐였는지 살펴볼게요. 기자회견에서 민 대표님 측은 자신은 '뉴진스 템퍼링 의혹'과 전혀 관련이 없다고 강하게 부인했거든요. 어도어로부터 100억 원대 손해배상 소송을 당했지만, 이건 하이브와의 경영권 분쟁에서 시작된 문제이지 뉴진스 멤버들의 전속계약과는 관련이 없다는 거예요. 처음에는 회사 운영 방식에 대한 시각 차이로 갈등이 시작됐고, 이때는 뉴진스 멤버들의 거취 문제는 전혀 논의된 바 없었다고 주장하셨어요. 그런데 기자회견에서 계속 '나는 몰랐다', '속았다', '거절했다'는 말씀을 반복하시면서, 모든 책임을 외부 인물과 멤버 가족에게 돌리는 듯한 모습을 보이셨다는 점이 좀 의아하더라고요. 마치 내가 억울하게 누명을 쓴 것처럼 말이죠. 예를 들어, 기자회견 전에 공개된 녹취록을 보면 민 대표님이 '테라 뭐요?'라고 반문하는 내용이 나오거든요. 이건 마치 '나는 그런 회사 이름조차 들어본 적이 없어요!'라고 주장하는 것처럼 들릴 수도 있어요. 하지만 한편으로는 멤버 가족의 소개로 다보링크라는 회사의 실질적인 소유자라는 박정규라는 분을 만난 사실 자체는 인정하셨다고 해요. 여기서부터 뭔가 복잡한 이야기가 꼬이기 시작하는 거죠."
      },
      {
        "title": "그럼 대체 누가, 왜 이런 일이 벌어진 걸까요?",
        "content": "사실 이 사건을 자세히 들여다보면, '템퍼링' 자체보다는 그 뒤에 숨겨진 복잡한 이해관계가 더 눈에 띄는 것 같아요. 기사를 보면, 민 대표님 측에서는 뉴진스 멤버 한 명의 가족을 통해 박정규라는 분을 만나게 됐다고 하거든요. 이 가족분은 하이브와의 협상을 도와주겠다며 외부 인물을 연결해줬고, 민 대표님은 혹시 몰라 모든 대화를 녹음했다고 해요. 그런데 그 만남에서 박정규 씨는 하이브와의 합의 방안을 이야기했지만, 민 대표님은 이를 이해하기 어려웠고 오히려 의심만 커졌다는 거죠. 심지어 박정규 씨가 언론 인터뷰에서 주장한 '3시간 회동', '뉴진스 탈취 논의', '50억 원 투자 요청' 등은 모두 사실이 아니라고 반박하며, 오히려 박정규 씨와 멤버 가족이 다보링크와 테라사이언스를 뉴진스 테마주로 이용해 주가를 부양하려 했다고 주장했어요. 그러면서 자신은 이를 거절하고 관계를 차단했다고 해요. 그러고 나서 민 대표님이 다보링크와 무관하다는 입장문을 낸 직후, 다보링크 주가가 급락하고 멤버 가족의 사내이사 선임이 철회됐다는 점을 근거로 제시했죠. 여기서 또 한 번, '내가 이 상황을 벗어나려고 한 건데 오히려 역풍이 분 건가?' 하는 생각이 들게 하더라고요. 정말 이건 권력 다툼, 돈, 그리고 아이돌 그룹을 둘러싼 복잡한 이해관계가 얽히고 설킨 양상이라고 볼 수 있어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "여러분, 오늘 이 소식을 들으면서 정말 많은 생각이 들었어요. 복잡하고도 혼란스러운 상황 속에서, 누가 진실이고 누가 거짓인지 일반인들은 정확히 알기 어렵다는 걸 새삼 느꼈답니다. 하지만 한 가지 분명한 건, 이번 사건을 통해 우리 아이돌 그룹들이 얼마나 치열한 환경 속에서 활동하고 있는지, 그리고 그 뒤에 얼마나 많은 이해관계와 갈등이 숨어있는지 엿볼 수 있었다는 거예요. 앞으로 저 역시 이번 뉴진스 템퍼링 의혹 같은 복잡한 사건들을 접할 때, 섣불리 판단하기보다는 여러 측면을 다각도로 살펴보는 태도를 가져야겠다고 다짐했어요. 그리고 무엇보다 우리 자랑스러운 K팝 아티스트들이 이런 복잡한 이슈에 휘말리지 않고, 오롯이 음악과 퍼포먼스에 집중할 수 있는 환경이 만들어지기를 진심으로 바라봅니다. 우리 이웃님들도 이번 사건을 통해 뭔가 느끼신 점이 있다면 댓글로 함께 이야기 나눠봐요!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#민희진",
      "#템퍼링",
      "#어도어",
      "#하이브",
      "#아이돌그룹",
      "#연예계이슈",
      "#K팝"
    ]
  },
  {
    "title": "유호정 11년 만 복귀작 '사랑을 처방해 드립니다', KBS 주말극 보약 등극할까 (엑's 현장)[종합]",
    "article": "(엑스포츠뉴스 신도림, 이창규 기자) 배우 유호정이 '사랑을 처방해 드립니다'로 11년 만에 복귀하는 가운데, 2026년 KBS 첫 주말극의 기분 좋은 출발을 알릴 수 있을까.\n\n28일 오후 서울 구로구 신도림 더세인트 그랜드볼룸에서 KBS 2TV 새 주말드라마 '사랑을 처방해 드립니다' 제작발표회가 열렸다. 현장에는 배우 진세연, 박기웅, 김승수, 유호정, 김형묵, 소이현, 한준서 감독이 참석했다.\n\n'사랑을 처방해 드립니다'는 30년 동안 악연으로 얽혔던 두 집안이 오해를 풀고 서로의 상처를 보듬으며, 결국 하나의 가족으로 다시 태어나는 패밀리 메이크업 드라마다.\n\n연출을 맡은 한준서 감독은 \"최근에 주말드라마 세 번째 작품인데, 이번 작품 같은 경우는 박지숙 작가와의 인연 덕분에 하게 됐고, 박지숙 작가도 KBS 주말극을 쓰고 싶어했다. 마침 타이밍이 잘 맞아서 제작하게 됐고, 전통적인 KBS 주말드라마, 가족드라마 느낌을 박지숙 작가가 써줄 수 있다고 믿었기 때문에 자신있게 시작하게 됐다\"고 연출 계기를 전했다.\n\n전직 의대생이자 현재는 태한 그룹의 의류 디자이너 공주아 역을 맡은 진세연은 \"주아는 의사 부모님 밑에서 의대를 강요받아서 진학을 하지만, 결국 나의 꿈이 무엇인가에 대해 진지하게 생각하고 디자이너가 되는 밝은 에너지를 가진 인물\"이라고 소개했다.\n\n태한그룹 패션사업부 총괄이사 양현빈 역을 맡은 박기웅은 \"현빈이는 어릴 때 남미권으로 유학가서 그곳에서 세계 최고 수준의 육가공 브랜드의 브랜딩을 성공시킨 다음 한국 모 대기업의 브랜드 디렉터로 들어오는데, 운명의 첫사랑이었던 주아를 만나게 되면서 벌어지는 일을 다룬다. 자유분방하지만 속은 깊고 직선적인 성격\"이라고 말했다.\n\n두 배우는 2012년 방송된 KBS 2TV '각시탈' 이후 14년 만에 호흡을 맞추게 됐다. 진세연은 \"너무 반가웠다. 그 때 당시 기웅 오빠가 현장에서 도와주고 따뜻한 말도 해줘서 고마운 마음이 컸다. 근데 제가 경력이 생기고 여유가 생겼을 때 다시 만나니까 오빠가 그때 후배를 위해 많이 신경을 써줬구나 느꼈다\"며 \"이제야 저는 주변을 챙길 여유가 생겼는데, 오빠를 보니까 '나는 아직 멀었다'고 생각이 들었다. 현장에서 정말 잘 챙겨준다. 저에게는 너무 늘 어른스러운 분이다. 그때나 지금이나 저에게는 너무 어른스럽고 멋진 선배님\"이라고 극찬했다.\n\n이에 박기웅은 \"너무 좋게 말해줘서 그런 오빠가 되어달라는 것 같다\"라며 \"'각시탈' 이후 오랜만에 만났다. 그때와 달라진 건 그때 진세연씨가 법적 미성년자였을 거다. 대학을 갔는데 생일이 빠른이었다. 너무 동생의 느낌이라 조심스러웠다면, 진세연 씨가 연차가 쌓이다보니까 제가 현장에서 농담도 많이 하고, 저도 의지를 많이 했다. 그걸 다 받아줄 정도로 유연해져서 재밌다\"고 화답했다.\n\n유호정은 정신건강의학과 전문의이자 공주아의 엄마인 한성미 역을 맡았고, 김승수는 공명정대한 의원 원장이자 공주아의 아빠인 공정한 역을 맡았다.\n\n두 사람은 벌써 세 번째로 부부로 호흡을 맞추게 됐다. 유호정은 \"오면서 생각해보니까 제가 데뷔한지 35년이 됐는데, 세 번이나 부부로 호흡 맞춘 건 김승수 씨가 유일하다. 처음부터 안심하고 해도 되겠구나 하는 생각을 했고, 호흡은 말할 필요가 없을 정도로 좋았다\"며 \"처음부터 '여보야' 호칭을 쓸 정도였고, 제가 팬분들께 혼날 정도로 승수 씨를 혼낸다. 너무 많이 혼나는데, 역할을 잘 소화해줘서 좋다\"고 말했다.\n\n김승수 또한 \"저도 세 번이나 부부의 연을 맡게 되는 분은 유호정씨가 처음이다. 평소에도 애칭을 '여보야'라고 한다. (이)재룡이 형님에게도 '저랑 살아보는 건 어떠냐'고 할 정도\"라며 \"한성미라는 역할을 유호정 씨가 한다고 하셨을 때 큰 걱정없이 평소대로 하면 되겠다는 생각을 했다. 너무 다행이라고 생각하고 저도 더할나위 없이 편하다\"고 만족감을 표했다.\n\n양지바른 한의원 원장이자 양현빈의 아버지인 양동익 역을 맡은 김형묵은 \"이번에 중점을 둔 건 카메라에서도 실물만큼 잘생겨지자는 거였다. 시청률 30%를 목표하고 있다\"고 너스레를 떤 뒤 \"유호정 누나는 시청자로 너무 좋아했고, 승수 형은 극중에서는 살벌하지만 실제로는 사이가 너무 좋다. 제가 먼저 사랑을 처방 받는 드라마로 만들자는 목표를 가지고 있다. 보약같은 드라마가 됐으면 좋겠다\"고 전했다.\n\n양현빈의 새엄마이자 집안의 실세인 차세리 역을 맡은 소이현은 \"극 중 양동익은 쉽지 않다. 그런데 김형묵 씨가 더 쉽지 않다\"며 \"에너지가 넘친다. 유쾌하고, 현장 분위기를 즐겁게 만들어 준다. 이미 트레이닝이 된 것 같다. 집에 비슷한 느낌의 인교진 씨가 있다. 그래서 차세리 역이 재미있다\"고 말해 웃음을 줬다.\n\n박기웅은 작품에 대해 \"유호정, 김승수 선배도 호흡을 오래 맞추셨고 저희도 14년 만에 만난 게 아니라 개인적으로도 연락하고 사이가 좋았다. 그게 현장 분위기로 다 발현될 거고, 안방극장으로까지 다 전달 될 거라고 생각한다\"고 자신했다.\n\n한편, '사랑을 처방해 드립니다'는 31일 오후 8시 첫 방송된다.\n\n사진= 엑스포츠뉴스 김한준 기자",
    "link": "https://v.daum.net/v/20260128154330648",
    "type": "daum_enter",
    "newTitle": "KBS 주말극 '사랑을 처방해 드립니다', 11년 만 유호정 복귀로 보약될까?",
    "newArticle": [
      {
        "title": "새 드라마 '사랑을 처방해 드립니다' 등장!",
        "content": "안녕하세요, 이웃님들! 오늘 여러분께 세상에나, 정말 흥미로운 소식을 하나 들려드리려고 해요. 얼마 전에 TV에서 새로운 드라마 제작발표회 소식을 접했는데, 이게 보통 드라마가 아니더라고요! 바로 KBS의 새 주말드라마 '사랑을 처방해 드립니다' 이야기인데요. 특히 제가 너무 좋아하는 배우, 유호정 씨가 무려 11년 만에 안방극장으로 돌아온다는 소식에 벌써부터 심장이 두근거리고 있어요. 2026년, KBS의 첫 주말극으로 선보이는 이 작품이 과연 우리 드라마 팬들에게 어떤 '보약' 같은 즐거움을 선사할지, 정말 기대되지 않나요? 저도 어릴 때부터 유호정 씨의 따뜻하고 섬세한 연기를 정말 좋아했거든요. 이번 드라마에서는 또 어떤 매력을 보여주실지 벌써부터 설레는 마음이 가득하답니다. 드라마 제목부터 뭔가 마음이 따뜻해지는 느낌인데, 어떤 이야기들이 우리를 기다리고 있을지 함께 자세히 알아볼까요?"
      },
      {
        "title": "'사랑을 처방해 드립니다'는 대체 어떤 이야기길래?",
        "content": "자, 그럼 이 드라마가 정확히 어떤 내용을 담고 있는지 궁금하실 텐데요. '사랑을 처방해 드립니다'는 아주 흥미로운 설정을 가지고 있어요. 바로 30년 동안 서로 악연으로 얽혔던 두 집안이 우여곡절 끝에 오해를 풀고, 서로의 상처를 보듬으면서 결국에는 하나의 따뜻한 가족으로 다시 태어나는 '패밀리 메이크업 드라마'라고 해요. 와, 듣기만 해도 뭔가 훈훈하고 감동적인 이야기가 펼쳐질 것 같지 않나요? 요즘처럼 각박한 세상에 이런 가족 드라마는 정말 꼭 필요한 존재인 것 같아요. 연출을 맡은 한준서 감독님께서도 KBS 주말극의 전통적인 가족 드라마 느낌을 살리면서도, 박지숙 작가님 특유의 섬세한 필력으로 풀어낼 수 있다고 믿으셨다고 해요. 그래서인지 감독님께서도 자신감을 가지고 시작했다고 하시니, 이건 정말 믿고 볼 만한 드라마가 될 것 같아요. 오래된 오해가 풀리고, 상처가 치유되는 과정을 보면서 우리 마음에도 따뜻한 위로가 될 것 같다는 생각이 들어요."
      },
      {
        "title": "매력 넘치는 등장인물들을 소개합니다!",
        "content": "이 드라마의 매력은 뭐니 뭐니 해도 개성 넘치는 등장인물들이겠죠? 주인공으로는 진세연 씨가 맡은 공주아 역인데요, 전직 의대생이었지만 자신의 꿈을 찾아 의류 디자이너가 되는 밝고 긍정적인 에너지의 소유자라고 해요. 그리고 박기웅 씨는 태한 그룹의 총괄이사 양현빈 역을 맡았는데, 남미에서 성공적인 브랜딩 경험을 쌓고 한국으로 돌아와 첫사랑이었던 주아를 만나면서 벌어지는 이야기를 그린다고 해요. 자유분방해 보이지만 속은 깊은 인물이라고 하니, 두 사람의 로맨스가 정말 기대되는데요. 특히 진세연 씨와 박기웅 씨는 2012년 드라마 '각시탈' 이후 무려 14년 만에 다시 호흡을 맞춘다고 해요! 와, 시간이 정말 빠르네요. 당시에도 두 분이 정말 잘 어울렸는데, 14년 만에 다시 만나 어떤 케미를 보여줄지 정말 궁금해요. 게다가 여기에 11년 만에 돌아온 유호정 씨가 정신건강의학과 전문의이자 공주아의 엄마인 한성미 역을, 김승수 씨가 공명정대한 의원 원장이자 공주아의 아빠인 공정한 역을 맡아 무려 세 번째 부부 호흡을 맞춘다고 해요. 세 번째 부부라니! 이건 뭐 말 안 해도 척척 맞을 수밖에 없는 환상의 호흡 아니겠어요? 여기에 김형묵 씨와 소이현 씨까지 합류해서 드라마를 더욱 풍성하게 채워준다고 하니, 정말 배우 라인업만 봐도 이건 무조건 봐야 하는 드라마라는 생각이 들어요."
      },
      {
        "title": "꿀팁! 드라마 시청 전 알아두면 좋은 정보들",
        "content": "우리 이웃님들, 드라마를 더 재미있게 보기 위해서는 배경지식을 조금 알고 가는 것도 좋겠죠? '사랑을 처방해 드립니다'는 '패밀리 메이크업 드라마'라는 장르를 표방하고 있어요. 이게 뭐냐면, 단순히 가족들의 이야기만 보여주는 게 아니라, 다양한 가족 구성원들이 서로의 상처를 보듬고, 오해를 풀면서 결국에는 더 단단하고 아름다운 가족으로 거듭나는 과정을 의미한다고 해요. 특히 30년 동안 얽힌 두 집안의 악연이라는 설정은 드라마에 큰 긴장감을 불어넣을 것 같아요. 이런 설정 덕분에 등장인물들 간의 갈등과 화해가 더욱 극적으로 그려질 수 있겠죠. 또한, 유호정 씨가 맡은 한성미 역은 정신건강의학과 전문의라는 점도 흥미로워요. 혹시 드라마 속에서 복잡한 마음을 가진 인물들에게 '사랑'이라는 이름의 처방을 내려주는 장면이 나오지는 않을까 기대해봐도 좋을 것 같아요. 그리고 제가 개인적으로 가장 기대하는 부분은, 배우들이 서로에게 보내는 칭찬과 애정 어린 말들이었어요. '각시탈' 이후 14년 만에 만난 진세연 씨와 박기웅 씨의 훈훈한 인터뷰, 그리고 유호정 씨와 김승수 씨의 세 번째 부부 호흡에 대한 만족감은 현장 분위기가 얼마나 좋았는지를 짐작게 해주죠. 이런 좋은 에너지들이 드라마에도 고스란히 전달될 거라고 생각해요. 그럼 드라마 시작 전에, 등장인물 관계도나 각 인물의 간단한 소개 정도만 한번 더 훑어보고 보면 훨씬 몰입하기 좋을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 요즘 드라마 볼 시간이 정말 부족하잖아요. 그런데 '사랑을 처방해 드립니다'는 정말 기대가 돼요. 11년 만에 돌아온 유호정 배우님을 볼 수 있다는 것만으로도 이미 반은 성공이라고 생각해요. 여기에 탄탄한 배우진과 따뜻한 가족 이야기라는 설정까지 더해지니, 이건 놓치면 정말 후회할 것 같아요. 저는 앞으로 주말마다 꼬박꼬박 챙겨볼 생각이에요. 특히 각 집안의 30년 묵은 오해가 어떻게 풀릴지, 그리고 그 과정에서 등장인물들이 서로에게 어떤 '사랑'을 '처방'해 줄지가 가장 궁금해요. 혹시 여러분도 옛날 가족 드라마 좋아하셨다면, 이 드라마 꼭 한번 챙겨보세요. 아마 저처럼 따뜻한 위로와 감동을 받으실 수 있을 거예요. 앞으로 이 드라마가 KBS 주말극에 신선한 바람을 불어넣고, 우리 마음에도 '보약' 같은 힐링을 선사해주길 바랍니다!"
      }
    ],
    "hashTag": [
      "#사랑을처방해드립니다",
      "#KBS주말드라마",
      "#유호정",
      "#진세연",
      "#박기웅",
      "#드라마추천",
      "#주말드라마",
      "#가족드라마"
    ]
  }
]