[
  {
    "title": "'나혼산'16人 다 모이자 시청률도 뛰었다..가을 운동회 역대급 웃음",
    "article": "[스타뉴스 | 김나연 기자]\n\n'나 혼자 산다'의 '제1회 순진무구 가을 운동회'가 역대급 웃음을 터트렸다.\n\n지난 24일 방송된 MBC '나 혼자 산다'(연출 허항 강지희 김진경 이경은 문기영)에서는 '제1회 순진무구 가을 운동회' 현장이 공개됐다.\n\n25일 시청률 조사 회사 닐슨코리아에 따르면, 전날 방송된 '나 혼자 산다'의 가구 시청률은 전국 기준 5.7%, 수도권 기준 6.2%로 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 3.1%(수도권 기준)로 금요일 예능 프로그램 중 1위를 차지했다.\n\n'나 혼자 산다'에서 드디어 '제1회 순진무구 가을 운동회'가 막을 올렸다. 전현무와 구성환이 쏘아 올린 이번 모임에는 무지개 회원 16인이 모두 한자리에 모여 마치 잔칫날 같은 뜻깊은 자리를 완성했다. 가장 먼저 현장에 도착한 전현무와 구성환은 무지개 회원들을 맞이할 준비를 하며 \"우리가 전통을 만들어버렸네\"라며 뿌듯한 미소를 지었다.\n\n본격적인 '제1회 순진무구 가을 운동회'는 전현무의 '무 팀'과 구성환의 '구 팀'으로 나뉘었다. 팀워크로 승부수를 던진 '무 팀'과 체육인들이 대거 포진한 '구 팀'의 예측할 수 없는 박빙의 승부가 예상됐다. 첫 종목인 '줄다리기'에서는 서로 다른 전략으로 신경전을 펼쳤는데, '장군' 이장우의 \"쌰쌰쌰\" 구호에 맞춰 완벽한 팀워크를 보여준 '무 팀'이 승리를 거머쥐었다.\n\n이어진 '밀가루 옮기기' 대결에서는 웃음을 참는 팀이 우승하는 웃긴 상황이 펼쳐졌다. 서로의 얼굴을 보며 '웃참(웃음 참기)'을 하는 무지개 회원들의 모습이 폭소를 안겼다. 그런가 하면 끝없는 스페셜 게임도 이어져 '가을 운동회'를 더욱 풍성하게 만들었다. 구성환은 전현무와 '100m 달리기' 리벤지 매치에 도전했지만 결국 '무사인볼트'에게 져 패배를 인정했다. 다른 무지개 회원들의 '100m 달리기'도 이어졌는데, 여자부에서는 옥자연이 놀라운 달리기 실력을 보여줬고, 이장우가 뜻밖의 스피드로 반전을 선사했다. 또한 '트로트계 아이돌' 박지현도 입이 떡 벌어질 만큼의 달리기 실력을 뽐냈다.\n\n무엇보다 기안84와 민호의 대결은 모두의 이목을 집중시켰다. 두 사람의 전력 질주가 펼쳐진 가운데 코드쿤스트의 달리는 모습이 마치 원숭이를 떠올리게 해 모두의 시선을 강탈했다. 그러나 '철인' 민호의 벽은 높았다. 민호가 '100m 달리기' 최종 우승을 차지하자 임우일과 전현무는 민호가 숨을 돌리기도 전에 1대 1 도전장을 던졌다. 민호는 \"내가 질 것 같아?!\"라며 포효해 웃음을 유발했다.\n\n아침 일찍부터 대결을 펼치며 에너지를 쏟아낸 무지개 회원들은 각자 싸 온 도시락을 나눠 먹으며 에너지를 충전했다. 박나래는 엄마표 레시피로 만든 냉제육과 갑오징어초무침, 유부초밥에 도마까지 챙겨와 모두의 감탄을 자아냈다. 키는 무려 4시간 동안 만든 할머니표 레시피의 '게조림'을 무지개 회원들에게 1마리씩 나눠줬다. 키는 \"10년 뒤에 운동한 건 기억 안 난다. 엄마가 싸준 맛있는 김밥만 기억날 뿐이다\"라며 운동회의 도시락에 대한 생각을 밝혀 모두의 공감을 자아냈다.\n\n이후에도 '제1회 순진무구 가을 운동회'를 위한 '전 회장' 전현무의 플렉스가 이어졌다. 무지개 회원들을 위해 간식차를 준비하고, 마술쇼까지 펼치며 현장의 분위기를 끌어올렸다.\n\n다음 주에는 무지개 회원들 사이 세기의 라이벌전이 펼쳐지는 '제1회 순진무구 가을 운동회' 2탄과 '어쩌면 해피엔딩' 박천휴 작가의 서울 라이프가 예고돼 기대를 끌어올렸다.",
    "link": "https://v.daum.net/v/20251025103047705",
    "type": "daum_enter",
    "newTitle": "나 혼자 산다 가을 운동회 역대급 웃음 폭발 시청률 1위 기록",
    "newArticle": [
      {
        "title": "순진무구 가을 운동회",
        "content": "MBC 예능 프로그램 '나 혼자 산다'에서 '제1회 순진무구 가을 운동회'가 열려 안방극장에 역대급 웃음을 선사했습니다. 전현무와 구성환이 기획한 이번 가을 운동회에는 무지개 회원 16명이 모두 참석하며 뜻깊은 시간을 가졌습니다. 방송된 '나 혼자 산다'는 금요일 예능 프로그램 중 시청률 1위를 기록하며 뜨거운 화제를 모았습니다. 특히 2049 시청률에서도 높은 수치를 기록하며 젊은 시청자층에게도 큰 인기를 얻었음을 증명했습니다. '순진무구 가을 운동회'는 회원들 간의 돈독한 우애와 유쾌한 에너지를 확인할 수 있는 자리였습니다. 이러한 '나 혼자 산다' 가을 운동회 특집은 시청자들에게 큰 즐거움을 선사하며 앞으로의 방송에 대한 기대감을 높였습니다. '순진무구 가을 운동회'는 단순한 예능을 넘어 시청자들에게 힐링과 웃음을 동시에 선사하는 특별한 이벤트가 되었습니다. '나 혼자 산다'의 '순진무구 가을 운동회'는 앞으로도 계속될 듯한 전통의 시작을 알렸습니다."
      },
      {
        "title": "흥미진진 팀 대결",
        "content": "본격적인 '제1회 순진무구 가을 운동회'는 전현무의 '무 팀'과 구성환의 '구 팀'으로 나뉘어 불꽃 튀는 대결을 펼쳤습니다. '무 팀'은 팀워크를, '구 팀'은 체육인들의 기량을 앞세워 예측 불가능한 박빙의 승부를 예고했습니다. 첫 종목인 줄다리기에서는 '무 팀'이 이장우의 구호에 맞춰 완벽한 팀워크를 선보이며 승리를 거머쥐었습니다. 이후 이어진 '밀가루 옮기기' 대결에서는 웃음을 참는 것이 관건인 웃픈 상황이 연출되어 폭소를 자아냈습니다. '나 혼자 산다' 회원들의 인간적인 모습이 그대로 드러나며 시청자들에게 큰 재미를 선사했습니다. '순진무구 가을 운동회'는 단순히 경쟁만을 위한 것이 아니라, 서로를 격려하고 웃음을 나누는 화합의 장이었습니다. 각 팀의 전략과 멤버들의 노력은 '순진무구 가을 운동회'를 더욱 흥미롭게 만들었습니다. '나 혼자 산다'의 '순진무구 가을 운동회'는 팀워크의 중요성과 유쾌한 경쟁의 즐거움을 동시에 보여주었습니다."
      },
      {
        "title": "개성 넘치는 달리기 대결",
        "content": "'제1회 순진무구 가을 운동회'에서는 멤버들의 숨겨진 운동 신경을 엿볼 수 있는 다양한 달리기 대결이 펼쳐졌습니다. 구성환은 전현무와의 100m 달리기 리벤지 매치에 도전했지만, '무사인볼트' 전현무에게 패배를 인정해야 했습니다. 여자부에서는 옥자연이 뛰어난 달리기 실력을 선보였으며, 이장우 또한 예상치 못한 스피드로 반전을 선사했습니다. '트로트계 아이돌' 박지현 역시 놀라운 질주 본능을 뽐내 모두를 놀라게 했습니다. 특히 기안84와 민호의 대결은 모두의 이목을 집중시켰으며, 코드쿤스트의 독특한 달리기 모습은 웃음을 더했습니다. '철인' 민호가 100m 달리기 최종 우승을 차지했지만, 임우일과 전현무는 굴복하지 않고 1대 1 도전을 이어가며 '순진무구 가을 운동회'의 열기를 더했습니다. '나 혼자 산다'의 '순진무구 가을 운동회'는 개성 넘치는 멤버들의 매력을 재발견하는 기회가 되었습니다."
      },
      {
        "title": "풍성한 도시락 향연",
        "content": "아침부터 뜨겁게 달리며 에너지를 쏟은 '나 혼자 산다' 무지개 회원들은 직접 싸 온 도시락을 나눠 먹으며 꿀맛 같은 휴식을 즐겼습니다. 박나래는 엄마표 레시피의 냉제육, 갑오징어초무침, 유부초밥 등 정성 가득한 도시락으로 감탄을 자아냈습니다. 키는 무려 4시간을 투자해 만든 할머니표 레시피의 게조림을 멤버들에게 나눠주며 훈훈함을 더했습니다. 키는 '10년 뒤 운동한 것은 기억나지 않아도 엄마가 싸준 맛있는 김밥은 기억날 것'이라며 도시락에 담긴 추억과 의미를 되새겨 모두의 공감을 얻었습니다. '순진무구 가을 운동회'에서의 식사는 단순한 끼니 해결을 넘어, 멤버들 간의 따뜻한 정을 나누는 소중한 시간이었습니다. '나 혼자 산다'의 '순진무구 가을 운동회'는 맛있는 음식과 함께하는 즐거운 추억 만들기의 현장이었습니다."
      },
      {
        "title": "전현무의 통 큰 플렉스",
        "content": "'제1회 순진무구 가을 운동회'를 위해 '전 회장' 전현무의 아낌없는 플렉스가 이어졌습니다. 그는 멤버들을 위해 간식차를 준비하는가 하면, 화려한 마술쇼까지 펼치며 현장의 분위기를 최고조로 끌어올렸습니다. 전현무의 통 큰 선물과 재치 있는 입담은 '순진무구 가을 운동회'를 더욱 풍성하고 즐거운 축제로 만들었습니다. '나 혼자 산다'에서 보여준 전현무의 리더십과 멤버들을 향한 배려는 시청자들에게 깊은 인상을 남겼습니다. '순진무구 가을 운동회'는 이러한 전현무의 노력 덕분에 더욱 특별한 추억으로 기록되었습니다. '나 혼자 산다'의 '순진무구 가을 운동회'는 유쾌한 웃음과 감동을 선사하며 성공적으로 마무리되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'나 혼자 산다'의 '제1회 순진무구 가을 운동회'는 단순한 예능 특집을 넘어, 출연자들의 진솔한 매력과 끈끈한 유대감을 보여주는 훌륭한 사례였습니다. '순진무구 가을 운동회'라는 제목처럼 꾸밈없이 즐기는 모습에서 진정한 행복을 엿볼 수 있었습니다. 특히 전현무의 리더십과 멤버들을 향한 세심한 배려는 '나 혼자 산다'가 왜 오랫동안 사랑받는 프로그램인지 다시 한번 보여주었습니다. 키와 박나래가 준비한 도시락은 단순히 음식을 넘어 그 안에 담긴 정성과 추억을 느끼게 하며 감동을 더했습니다. '순진무구 가을 운동회'에서 보여준 멤버들 간의 경쟁과 협력, 그리고 서로를 향한 응원은 우리 사회에서도 필요한 건강한 관계의 모습을 시사합니다. '나 혼자 산다'의 '순진무구 가을 운동회'는 앞으로도 시청자들에게 큰 즐거움과 함께 따뜻한 메시지를 전달할 것이라 기대됩니다."
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#순진무구_가을운동회",
      "#무지개회원",
      "#전현무",
      "#구성환",
      "#예능시청률",
      "#금요예능",
      "#운동회",
      "#박지현",
      "#민호"
    ]
  },
  {
    "title": "박지현, 안재현→이주승과의 달리기 대결서 1등! ‘나혼산’ 운동회서 체육인 활약",
    "article": "가수 박지현이 ‘나혼산’ 가을 운동회에 출전했다.\n\n박지현은 지난 24일 밤 11시 10분 방영된 MBC ‘나 혼자 산다’에 출연해 ‘제1회 순진무구 가을 운동회’에 출전, 무지개 회원들과 찰떡 케미를 보여줬다.\n\n이날 ‘제1회 순진무구 가을 운동회’를 찾은 박지현은 재회한 전현무와 박나래, 기안84 등과 반갑게 인사하며 시선을 모았다. 운동회에서 박지현은 구성환의 ‘구팀’(구성환, 민호, 이주승, 키, 김대호, 옥자연, 임우일)에 소속, 줄다리기를 시작으로 여러 종목에 참여하며 열정을 불태웠다.\n\n특히 박지현은 밀가루 옮기기 게임에서 안정적인 자세와 집중력으로 팀원들과 완벽한 호흡을 보여줘 구팀의 우승에 힘을 보탰다. 이어 박지현은 안재현, 이주승, 임우일과 함께 겨룬 100m 달리기에서 빠른 스피드를 자랑, 1등을 기록하며 놀라움을 자아냈다.\n\n이후 박지현은 결승전에 진출, 운동회의 에이스인 샤이니 민호를 비롯해 이장우, 옥자연과 100m 달리기 대결을 펼쳐 기대를 드높였다. 치열한 승부 끝에 100m 달리기 최종 3등을 기록한 박지현은 경기 자체를 즐기는 모습으로 훈훈함을 더했다.\n\n뿐만 아니라 간식 타임에서 박지현은 손수 준비한 낚지볶음김밥을 보여주는가 하면, 무지개 회원들과 무화과를 나눠 먹는 등 화기애애한 분위기를 이끌었다. 이처럼 ‘제1회 순진무구 가을 운동회’ 속 박지현의 활약이 돋보이면서 다음 주 ‘나혼산’에서는 어떤 에피소드가 이어질지 궁금증이 커지고 있다.\n\niMBC연예 김혜영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20251025095945310",
    "type": "daum_enter",
    "newTitle": "박지현 나혼산 가을 운동회 활약 모음 100m 달리기 1등",
    "newArticle": [
      {
        "title": "박지현 나혼산 출연",
        "content": "가수 박지현이 MBC 예능 프로그램 ‘나 혼자 산다’의 ‘제1회 순진무구 가을 운동회’에 참여하며 시청자들의 뜨거운 관심을 받았습니다. 이번 출연에서 박지현은 오랜만에 재회한 전현무, 박나래, 기안84 등 무지개 회원들과 유쾌한 케미스트리를 자랑하며 프로그램을 더욱 풍성하게 만들었습니다. 운동회에 참가한 박지현은 남다른 열정을 불태우며 다양한 종목에 적극적으로 참여하는 모습을 보여주었습니다. 특히 박지현의 활약은 다가오는 다음 회차에 대한 기대감을 더욱 높이고 있습니다. '나 혼자 산다'에서 보여준 박지현의 진솔하고 유쾌한 모습은 많은 시청자들에게 즐거움을 선사했으며, 앞으로 이어질 그의 방송 활동에 대한 관심도 집중되고 있습니다."
      },
      {
        "title": "가을 운동회 종목 활약",
        "content": "‘나 혼자 산다’ 제1회 순진무구 가을 운동회에서 박지현은 구성환이 이끄는 ‘구팀’에 합류하여 줄다리기부터 다양한 경기에 열정적으로 임했습니다. 특히 밀가루 옮기기 게임에서는 뛰어난 집중력과 안정적인 자세로 팀원들과 완벽한 호흡을 자랑하며 팀의 우승에 크게 기여했습니다. 이어서 펼쳐진 100m 달리기 예선에서는 안재현, 이주승, 임우일과 겨루며 놀라운 스피드를 선보여 1등을 차지하는 기염을 토했습니다. 박지현은 단순히 경기에 참여하는 것을 넘어, 매 순간 최선을 다하며 운동회 자체를 즐기는 긍정적인 에너지를 발산했습니다. 이러한 박지현의 활약은 '나 혼자 산다' 방송을 더욱 흥미롭게 만들었습니다."
      },
      {
        "title": "100m 달리기 에이스 등극",
        "content": "가을 운동회의 하이라이트라 할 수 있는 100m 달리기에서 박지현은 눈부신 활약을 펼쳤습니다. 예선에서 1등을 차지하며 결승전에 진출한 박지현은 운동회의 강력한 에이스로 손꼽히는 샤이니 민호를 비롯해 이장우, 옥자연과 함께 치열한 승부를 겨뤘습니다. 비록 최종 3등이라는 성적을 거두었지만, 박지현은 경기 내내 보여준 놀라운 스피드와 포기하지 않는 끈기로 많은 이들에게 깊은 인상을 남겼습니다. 그는 승패를 떠나 경기를 즐기는 모습을 보여주며 스포츠맨십의 좋은 예를 제시했습니다. 박지현의 이러한 스포츠 경기에서의 활약은 그의 다재다능함을 다시 한번 증명했습니다."
      },
      {
        "title": "화기애애 간식 타임",
        "content": "운동회의 열기 속에서도 박지현은 동료들과의 따뜻한 교류를 잊지 않았습니다. 간식 타임에 박지현은 자신이 직접 정성껏 준비한 낚지볶음김밥을 선보이며 무지개 회원들의 감탄을 자아냈습니다. 또한, 동료들과 함께 신선한 무화과를 나누어 먹는 등 소소하지만 행복한 시간을 공유하며 훈훈한 분위기를 이끌었습니다. 이러한 박지현의 모습은 단순한 예능 출연을 넘어, 인간적인 매력과 따뜻한 마음씨를 여실히 보여주는 계기가 되었습니다. 박지현이 보여준 배려심과 나눔의 미덕은 '나 혼자 산다' 방송에 따뜻한 감동을 더하며 시청자들에게 좋은 에너지를 전달했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 ‘나 혼자 산다’ 방송에서 박지현이 보여준 모습은 운동선수로서의 재능뿐만 아니라, 인간적인 매력과 따뜻한 마음씨까지 겸비했음을 다시 한번 확인시켜주었습니다. 특히 100m 달리기에서 보여준 그의 승부욕과 긍정적인 태도는 많은 사람들에게 귀감이 될 만합니다. 단순히 예능 프로그램에 출연하는 연예인을 넘어, 박지현은 자신의 재능을 적극적으로 보여주고 동료들과의 관계 속에서 진솔한 모습을 드러내며 대중에게 신선한 감동을 선사했습니다. ‘나 혼자 산다’는 연예인들의 일상을 엿볼 수 있는 프로그램을 넘어, 출연자들의 진솔한 모습과 그들의 삶의 가치를 발견할 수 있는 좋은 기회를 제공합니다. 앞으로도 박지현이 ‘나 혼자 산다’에서 어떤 새로운 모습을 보여줄지, 그리고 그의 다채로운 활동들이 어떻게 이어질지 기대가 됩니다. 그의 활약은 앞으로도 많은 이들에게 긍정적인 영향을 줄 것이라 생각합니다."
      }
    ],
    "hashTag": [
      "#박지현",
      "#나혼자산다",
      "#나혼산",
      "#가을운동회",
      "#순진무구운동회",
      "#박지현운동회",
      "#박지현나혼산",
      "#MBC",
      "#예능",
      "#운동회"
    ]
  },
  {
    "title": "‘나혼산’ 리정, 생애 첫 운동회에 설렘 폭발…부모님 도시락+편지에 눈물 글썽",
    "article": "댄서 리정이 지치지 않는 텐션을 발산했다.\n\n지난 24일 방송된 MBC '나 혼자 산다'에 리정이 출연, 무지개 회원들끼리 의기투합한 '제1회 순진무구 가을운동회'에 참가했다.\n\n이날 방송에서 리정은 운동회 개최 장소로 향하는 셔틀 버스에 탑승하기 전 \"생애 첫 운동회다\"라며 설레는 마음을 감추지 못했고, 버스 옆자리에 앉은 박나래와 보약을 나누어 먹으며 마치 소풍 가는 것처럼 즐거운 발걸음을 뗐다.\n\n또한 방송사에서 직접 준비해 준 어마어마한 상품에 감탄했고, \"꼭 이겨야겠다\"라며 리정 특유의 승부욕을 드러내기도. 그리고 전현무가 이끄는 '무' 팀에 합류, 댄스로 유연함을 다진 글로벌 댄서로서 체육 활동에서 남다른 활약을 펼칠 것을 예고했다.\n\n첫 종목인 줄다리기에서 가볍게 승리한 '무' 팀은 밀가루 옮기기 게임에서 난항을 겪었고, 리정은 계속 웃음을 터뜨리는 팀원들을 질책하면서도 폭소를 감추지 못하는 등 높아진 텐션을 드러냈다. 또한, 막간을 이용해 진행된 전현무와 구성환의 100m 달리기 대결을 지켜보다가 \"제 개인 기록이 궁금하니 뛰어보겠다\"며 자진, 남다른 질주 본능을 뽐냈다.\n\n이어진 점심시간에서 리정은 \"엄마 아빠가 싸 주셨다\"며 생애 첫 운동회 도시락을 소개했다. 또한 부모님이 직접 써서 동봉해준 편지를 꺼내며 \"눈물 날 것 같아서 못 읽겠다\"고 감동 받아 뭉클해진 모습을 보였고, 전현무가 대신 편지를 읽어 내려갈 때는 눈시울이 축축해지기도 했다.\n\niMBC연예 김혜영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20251025095546282",
    "type": "daum_enter",
    "newTitle": "리정 생애 첫 가을운동회 일상 공개, 텐션 폭발과 감동 스토리",
    "newArticle": [
      {
        "title": "리정, 순진무구 가을운동회",
        "content": "댄서 리정이 MBC '나 혼자 산다'의 '제1회 순진무구 가을운동회'에 참여하여 시청자들에게 큰 즐거움을 선사했습니다. 리정은 운동회 첫 참가에 대한 설렘을 감추지 못했으며, 박나래와 함께 소풍 가는 마음으로 운동회 장소로 향했습니다. 엄청난 상품에 대한 기대감과 함께 '꼭 이겨야겠다'는 승부욕을 불태우며 '무' 팀에 합류한 리정은, 댄스로 다져진 유연성을 바탕으로 체육 활동에서 만점 활약을 예고했습니다. 그녀의 활기찬 에너지는 운동회 내내 빛을 발하며 프로그램에 재미를 더했습니다. 리정의 운동회 참여는 많은 팬들에게 신선한 볼거리를 제공했으며, 그녀의 인간적인 모습과 넘치는 에너지를 다시 한번 확인할 수 있는 기회였습니다."
      },
      {
        "title": "리정의 승부욕 폭발",
        "content": "운동회 첫 종목인 줄다리기에서 '무' 팀의 승리를 이끈 리정은, 이후 밀가루 옮기기 게임에서 팀원들의 웃음에도 불구하고 높은 텐션을 유지하며 게임에 집중하는 모습을 보였습니다. 특히 전현무와 구성환의 100m 달리기 대결을 지켜보던 중, '제 개인 기록이 궁금하다'며 자진 출전하여 숨겨진 질주 본능을 뽐낸 리정의 모습은 보는 이들에게 큰 웃음을 선사했습니다. 댄서로서의 강점을 체육 활동에서도 유감없이 발휘하며 리정의 다재다능함을 증명했습니다. 그녀의 거침없는 에너지와 승리를 향한 열정은 '나 혼자 산다' 방송을 더욱 풍성하게 만들었습니다. 리정의 이러한 승부욕은 앞으로 그녀가 어떤 분야에서든 최선을 다할 것임을 보여주는 대목이었습니다."
      },
      {
        "title": "감동 선사한 운동회 도시락",
        "content": "점심시간, 리정은 부모님이 정성껏 싸주신 생애 첫 운동회 도시락을 공개하며 훈훈함을 더했습니다. 도시락과 함께 동봉된 부모님의 편지를 받고 '눈물 날 것 같다'며 뭉클해진 모습을 보인 리정은, 전현무가 대신 편지를 읽어 내려갈 때 눈시울을 붉히며 효심 깊은 면모를 드러냈습니다. 가족의 사랑이 담긴 도시락과 편지는 리정에게 큰 감동을 주었고, 이는 방송을 보는 시청자들에게도 따뜻한 울림을 전달했습니다. 겉으로는 강렬한 퍼포먼스와 에너지를 보여주는 댄서 리정이었지만, 가족 앞에서는 한없이 사랑받는 딸로서의 모습은 그녀의 인간적인 매력을 한층 더 돋보이게 했습니다. 이러한 장면들은 리정이라는 아티스트를 넘어선 한 사람으로서의 진솔한 모습을 보여주며 팬들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "리정의 넘치는 에너지",
        "content": "댄서 리정은 '나 혼자 산다' 가을운동회에서 지치지 않는 텐션으로 내내 현장을 뜨겁게 달궜습니다. 운동회에 대한 설렘부터 승부욕, 그리고 가족의 사랑에 대한 감동까지, 리정은 다양한 감정을 솔직하고 꾸밈없이 드러내며 시청자들과 공감대를 형성했습니다. 특히 게임에 임하는 그녀의 열정적인 모습과 예상치 못한 예능감은 '나 혼자 산다'의 재미를 배가시켰습니다. 리정의 에너지는 운동회라는 특별한 이벤트에 활력을 불어넣었으며, 무대 위 카리스마 넘치는 모습과는 또 다른 인간적인 매력을 보여주었습니다. 이러한 리정의 활약은 앞으로 그녀가 예능 프로그램에서 보여줄 가능성에 대한 기대감을 높였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "리정이 '나 혼자 산다' 가을운동회에서 보여준 모습은 댄서로서의 화려함 뒤에 숨겨진 인간적인 매력과 순수한 열정을 동시에 보여주었다고 생각합니다. 처음 참가하는 운동회에 대한 설렘, 승리를 향한 강한 의지, 그리고 부모님의 사랑에 대한 뭉클함까지, 그녀의 솔직한 감정 표현은 시청자들에게 깊은 인상을 남겼습니다. 특히 댄스로 다져진 뛰어난 신체 능력과 넘치는 에너지를 체육 활동에서 유감없이 발휘하는 모습은 보는 재미를 더했습니다. 리정은 단순히 프로그램의 재미를 더하는 것을 넘어, 자신의 일과 가족, 그리고 주변 사람들과의 관계에 대한 진솔한 태도를 보여주며 공감을 이끌어냈습니다. 앞으로 리정이 다양한 방송 활동을 통해 보여줄 무궁무진한 매력과 재능이 기대되며, 이러한 솔직하고 열정적인 모습이 그녀의 아티스트로서의 성장에도 긍정적인 영향을 미칠 것이라고 분석해 봅니다."
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#리정",
      "#무지개운동회",
      "#댄서리정",
      "#순진무구운동회",
      "#리정텐션",
      "#박나래",
      "#전현무",
      "#구성환",
      "#가을운동회"
    ]
  },
  {
    "title": "‘편스토랑’ 이찬원, 모교 후배들에 깜짝 이벤트→돈가스로 9승 달성",
    "article": "[뉴스엔 이민지 기자]\n\n이찬원이 초대형 돈가스로 9승에 성공했다.\n\n10월 24일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서 '고기'를 주제로 한 메뉴대결 결과가 공개됐다. 순정셰프 김강우, 찬또셰프 이찬원, 체조요정 손연재가 필살의 고기 메뉴를 선보이며 치열한 경쟁을 펼쳤다. “셋 다 우승 감”이라는 극찬이 쏟아진 가운데 출시 영광을 거머쥔 것은 찬또셰프 이찬원의 초대형 ‘대단한 돈가스’였다.\n\n앞서 이찬원은 모교 영남대학교를 찾아, 미래에 대한 걱정을 안고 있는 20대 후배들에게 따뜻한 밥 한 끼를 선물하는 ‘청춘응원프로젝트 1탄’을 공개해 화제를 모았다. 이날은 이찬원이 ‘청춘응원프로젝트 2탄’으로 모교 경원고등학교를 찾아, 수능을 앞두고 불안해하는 후배들이 잠시 모두 잊고 웃을 수 있는 추억을 선사했다.\n\n이날 이찬원은 모교에서 ‘학교를 빛낸 인물’ 명단을 발견했다. 그 안에는 2024년 KBS 연예대상 수상자 이찬원의 이름도 있었다. 이찬원은 뿌듯해하며 “업데이트 진짜 빠르다”라고 놀라 웃음을 자아냈다. 이어 이찬원은 교장선생님과 은사님을 찾았다. 이찬원은 매년 스승의 날마다 선생님들께 잊지 않고 꽃을 선물하는 제자라고. 선생님들의 칭찬에 이찬원이 민망해하며 웃기도.\n\n이어 이찬원은 전교생 600명은 물론 다수의 교직원도 모르게 깜짝 이벤트를 준비했다. 아무것도 모른 채 강당에 모인 학생들. 이찬원은 떨리는 마음으로 들키지 않도록 강당으로 향했다. 잠시 후 이찬원이 나타난 순간, 우레와 같은 박수가 쏟아졌다. 이찬원은 “데뷔 후 정말 많은 무대에 섰지만 오늘이 가장 떨리고 뜻깊은 순간인 것 같다”라고 말했다.\n\n이찬원은 학생들을 위해 노래를 해주는가 하면, 학생들의 고민도 들어줬다. 또 이찬원과 콘서트 무대에 선 것을 계기로 트로트 가수 꿈을 꾸게 된 후배를 위해 즉석에서 환상의 듀엣까지 펼쳤다. 학생들은 “스트레스가 다 풀렸다”, “너무 재미있었다”라며 폭발적인 반응을 보였다.\n\n이찬원의 청춘응원프로젝트 2탄은 여기서 끝이 아니었다. 이찬원이 수능을 앞두고 늦게까지 학교에 남아 공부하는 수험생 후배들을 위해 ‘찬또 간식 트럭’을 준비한 것. 무려 40kg 닭고기로 이찬원이 직접 만든 200인분 대용량 쌀튀김닭강정. 한참 간식 트럭 준비에 몰두하던 이찬원은 누군가를 발견하고 황급하게 뛰어나갔다. 이찬원이 반긴 사람은 학창 시절 기숙사 사감 선생님이셨다.\n\n이찬원은 사감 선생님을 뵙자마자 반가움과 존경의 마음을 담아 맨바닥에서 넙죽 큰 절을 했다. 여전히 겸손하고 예의 바른 제자의 모습에 사감 선생님도 기쁨을 감추지 못했다. 스승과 제자의 따뜻한 재회가 안방 시청자들에게도 뭉클한 감동을 선사했다.\n\n한편 이날 이찬원은 최종 메뉴로 배고픈 청춘들을 위해 시판 대비 약 2배인 250g 고기 무게의 초대형 ‘대단한돈가스’를 선보였다. 250g은 에어프라이어 규격에 최대로 들어갈 수 있는 사이즈라고. 여기에 후배들에게 극찬받은 쌈장참깨마요 소스를 곁들였다. 이찬원의 ‘대단한돈가스’는 뜨거운 극찬 속에 우승을 차지, 출시 메뉴로 결정됐다.\n\n9승을 달성하며 9찬원에 등극한 이찬원은 “모교 후배들과 이 영광을 나누겠다”라고 우승 소감을 전했다. 이찬원의 9번째 출시 메뉴 ‘대단한돈가스’는 아워홈 온라인몰에서 만날 수 있다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251025104248852",
    "type": "daum_enter",
    "newTitle": "이찬원, 초대형 돈가스로 편스토랑 9승 달성 훈훈한 후배 사랑",
    "newArticle": [
      {
        "title": "이찬원 편스토랑 9승",
        "content": "트로트 가수 이찬원이 '신상출시 편스토랑'에서 초대형 '대단한 돈가스'로 9승을 차지하며 '9찬원'에 등극했다. 이번 편에서는 '고기'를 주제로 한 메뉴 대결이 펼쳐졌으며, 김강우 셰프, 손연재 선수와 함께 치열한 경쟁 끝에 이찬원의 메뉴가 최종 출시작으로 선정되는 영광을 안았다. 이찬원의 '대단한 돈가스'는 250g의 푸짐한 고기 중량으로, 배고픈 청춘들을 위한 든든한 한 끼 식사로 손색없다는 평가를 받으며 시청자들의 뜨거운 호응을 얻었다. 특히, 쌈장참깨마요 소스를 곁들여 독특하면서도 맛있는 조합을 완성한 점이 인상 깊었다. 이찬원이라는 이름 자체가 이제는 성공적인 편스토랑 출시를 상징하는 브랜드처럼 자리 잡고 있음을 보여주는 결과였다."
      },
      {
        "title": "모교 방문 청춘응원 2탄",
        "content": "이찬원은 이번 방송에서 '청춘응원프로젝트 2탄'으로 모교인 경원고등학교를 방문하여 수능을 앞둔 후배들에게 잊지 못할 추억을 선물했다. 이전 프로젝트에서 모교 영남대학교 후배들을 격려했던 것에 이어, 이번에는 수능이라는 중요한 시험을 앞둔 고등학생 후배들을 위해 특별한 시간을 마련한 것이다. 이찬원의 진심 어린 행보는 많은 시청자들에게 감동을 선사했으며, 자신의 학창 시절을 떠올리며 후배들의 불안감을 해소해주려는 따뜻한 마음을 엿볼 수 있었다. 그의 활동은 단순한 방송 출연을 넘어, 사회에 긍정적인 영향력을 행사하는 스타로서의 면모를 보여주기에 충분했다."
      },
      {
        "title": "학교 빛낸 인물 등극",
        "content": "모교를 찾은 이찬원은 학교 게시판에서 '학교를 빛낸 인물' 명단에 자신의 이름이 등재된 것을 발견하고 놀라움과 뿌듯함을 감추지 못했다. 2024년 KBS 연예대상 수상자로서 학교 명예의 전당에 이름을 올린 것은 그에게도 의미 깊은 순간이었을 것이다. 또한, 이찬원은 과거 자신을 가르쳤던 은사님들을 직접 찾아뵙고 변함없는 존경심을 표현하는 모습을 보였다. 스승의 날마다 잊지 않고 감사의 마음을 전하는 이찬원의 꾸준한 모습은 그의 변치 않는 인성과 예의 바른 태도를 다시 한번 확인할 수 있게 해주었다. 이러한 장면들은 방송을 시청하는 많은 사람들에게 훈훈함을 더했다."
      },
      {
        "title": "깜짝 무대와 듀엣",
        "content": "이찬원은 모교 학생들과 교직원들 몰래 강당에서 깜짝 이벤트를 준비했다. 아무것도 모른 채 강당에 모인 학생들 앞에서 모습을 드러냈을 때, 환호성과 함께 엄청난 박수가 쏟아졌다. 이찬원은 데뷔 이후 수많은 무대에 섰지만, 이날이 가장 떨리고 뜻깊은 순간이었다고 소감을 밝혔다. 그는 학생들을 위해 노래를 부르고, 진솔한 고민 상담 시간을 가졌다. 특히, 이찬원과의 무대를 계기로 트로트 가수의 꿈을 키우게 된 후배와 즉석에서 환상적인 듀엣 무대를 선보이는 장면은 많은 이들에게 깊은 감동과 함께 희망을 선사했다. 학생들은 스트레스가 해소되고 너무 재미있었다며 폭발적인 반응을 보였다."
      },
      {
        "title": "찬또 간식 트럭 대령",
        "content": "청춘응원프로젝트의 열기는 여기서 멈추지 않았다. 이찬원은 수능을 앞두고 늦은 시간까지 학업에 매진하는 수험생 후배들을 위해 '찬또 간식 트럭'을 준비했다. 40kg의 닭고기로 직접 만든 200인분의 대용량 쌀튀김닭강정은 후배들을 향한 이찬원의 따뜻한 마음을 담은 선물이었다. 간식 트럭 준비에 한창이던 이찬원은 예상치 못한 인물을 발견하고 황급히 달려갔는데, 바로 학창 시절 자신을 보살펴주었던 기숙사 사감 선생님이었다. 이찬원은 선생님을 보자마자 맨바닥에 엎드려 큰절을 올리는 등 깊은 존경심과 반가움을 표현했다. 스승과 제자의 뭉클한 재회는 시청자들에게도 따뜻한 감동을 안겨주었다."
      },
      {
        "title": "대단한 돈가스 탄생 비화",
        "content": "최종 메뉴 대결에서 이찬원이 선보인 '대단한 돈가스'는 배고픈 청춘들을 위한 든든한 메뉴로 탄생했다. 시판 돈가스 대비 약 2배에 달하는 250g의 고기 중량은 에어프라이어 규격에 최대한 맞춰 제작된 것으로, 푸짐함을 자랑했다. 여기에 후배들로부터 극찬을 받은 쌈장참깨마요 소스를 곁들여 풍미를 더했다. 이찬원의 '대단한 돈가스'는 압도적인 맛과 비주얼로 경쟁자들의 찬사를 받으며 우승을 차지했고, 정식 출시 메뉴로 확정되었다. 이찬원의 '대단한 돈가스'는 그의 9번째 편스토랑 출시 메뉴가 되며, '9찬원'이라는 애칭에 걸맞은 활약을 이어갔다. 그의 메뉴는 아워홈 온라인몰을 통해 곧 만나볼 수 있을 예정이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이찬원의 '대단한 돈가스' 우승과 모교 방문은 단순히 예능 프로그램의 성공 사례를 넘어, 그의 진정성과 따뜻한 마음을 보여주는 감동적인 에피소드였다. '편스토랑'에서 연이어 히트 메뉴를 출시하며 '9찬원'이라는 별명을 얻을 만큼 그의 요리 실력과 대중적인 입맛을 사로잡는 능력이 탁월하다는 것을 다시 한번 입증했다. 하지만 이번 방송에서 더욱 인상 깊었던 것은 그의 겸손함과 감사함을 잊지 않는 태도였다. 모교를 방문하여 후배들을 격려하고, 은사님들과 사감 선생님께 예를 다하는 모습은 많은 시청자들에게 귀감이 되었다. 특히, 어려운 시절 자신을 보살펴준 사감 선생님께 큰절을 올리는 장면은 그의 인간적인 매력을 극대화했다. 이러한 그의 행보는 단순히 트로트 가수나 방송인이 아닌, 사회에 긍정적인 영향을 주는 진정한 셀럽으로서의 면모를 보여준다. 앞으로도 이찬원이 보여줄 활약과 따뜻한 행보에 기대를 걸어본다."
      }
    ],
    "hashTag": [
      "#이찬원",
      "#편스토랑",
      "#대단한돈가스",
      "#9승",
      "#찬또셰프",
      "#청춘응원프로젝트",
      "#가수이찬원",
      "#메뉴대결",
      "#출시메뉴",
      "#편스토랑돈가스"
    ]
  },
  {
    "title": "‘편스토랑’ 건강우표 건강식 레시피 대공개",
    "article": "배우 김강우의 활약이 끝이 없다.\n\n김강우가 KBS 2TV ‘신상출시 편스토랑’에서 순정셰프다운 사랑꾼 면모와 놀라운 건강식 레시피를 선보이며 시청자들의 마음을 사로잡았다.\n\n두 아들의 ‘아빠 영역 평가표’를 확인하며 등장한 김강우는 시작부터 가족 사랑꾼의 면모를 뽐냈다.\n\n‘아빠가 일주일에 요리를 몇 번 해주나요?’라는 질문에 둘째 아들이 ‘5번 이상’이라고 적자 그는 “뻥이야”라며 웃음을 터뜨렸고, 아빠 요리의 특징을 묻는 질문에 두 아들이 같은 답을 적은 것을 보고는 “형 것 배겼네”라며 쿨하게 받아넘겼다.\n\n이어 ‘우리 아빠는 얼마나 잘생겼나요?’라는 질문에 첫째가 ‘평범하다’고 답하자 “이 녀석 봐라~”라며 유쾌하게 웃었고, 마지막으로 ‘아빠의 장점’을 묻는 질문에 ‘엄마를 사랑한다’는 답이 공개되자 현장은 따뜻한 웃음으로 물들었다.\n\n이날 김강우가 선택한 메뉴는 복잡한 과정을 최소화한 함박스테이크. 전자레인지를 십분 활용해 조리시간을 단축하면서도, 육즙이 가득한 완벽한 결과물을 완성해 감탄을 자아냈다.\n\n그는 “고기는 차가운 상태에서 반죽해야 육즙이 살아난다”는 팁과 함께, 전분 대신 빵가루를 사용하는 이색 비법을 공개했다. 평소 ‘전분남’으로 불릴 만큼 전분을 애정 해온 그가 “전분은 수분을 머금어 육즙이 나오지 않는다”며 전문가 다운 이유를 덧붙이자 출연진 모두 놀라움을 감추지 못했다.\n\n이어 김강우는 “2분 후에 뒤집기, 물 세 스푼 넣고 뚜껑 덮기, 1분간 예열 유지”라는 디테일한 조리법까지 전수하며 프로급 셰프 못지않은 디테일을 선보였다.\n\n특히 “절대 열면 안 됩니다!”라고 말하면서 안절부절못하며 계속해서 타이머를 쳐다보는 모습에서는 김강우 특유의 진지함과 엉뚱함이 동시에 드러나 폭소를 유발했다.\n\n요리를 마친 뒤에는 SNS 다이렉트 메시지를 확인하며 팬들과 소통하는 시간도 가졌다.\n\n‘요섹남 같다’는 메시지를 보고 “요섹남이 뭐지? 욕 아니야?”라며 순수한 반응을 보여 웃음을 자아내기도 하고, “엄마를 위해 새로운 파로 레시피를 알려달라”는 팬의 요청에는 감탄하며 즉석에서 ‘토마토 파로또’를 선보이며 인간미를 드러냈다.\n\n이탈리아식 리소토를 변형해 파로를 활용한 이 레시피는 칼로리는 낮추고 감칠맛은 높인 건강식 레시피로, 그의 진심 어린 요리 철학이 엿보이는 대목이었다.\n\n김강우는 이번 방송을 통해 가족을 향한 따뜻한 애정은 물론, 가족을 위한 요리에서 비롯된 실용적인 건강식 레시피를 공개하며 눈길을 끌었다. 그의 진심이 깃든 요리와 위트 넘치는 입담이 더해져 시청자들 사이에서는 “요리도 감정도 진심인 배우”라는 호평이 이어지고 있다.\n\n이에 보법이 남다른 김강우만의 건강식 레시피가 매회 화제를 모으고 있는 만큼, 그가 계속해서 보여줄 활약에 기대가 뜨겁다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251025101624552",
    "type": "daum_enter",
    "newTitle": "김강우 편스토랑 출연 가족사랑꾼 면모와 건강식 레시피 공개",
    "newArticle": [
      {
        "title": "김강우, 편스토랑서 훈훈",
        "content": "배우 김강우가 KBS 2TV '신상출시 편스토랑'에 출연하여 시청자들의 이목을 집중시켰다. 방송 초반부터 김강우는 두 아들의 '아빠 영역 평가표'를 확인하며 가족 사랑꾼 면모를 유감없이 드러냈다. 특히 '아빠가 일주일에 요리를 몇 번 해주나요?'라는 질문에 둘째 아들이 '5번 이상'이라고 답하자 뻥이라며 웃음을 터뜨렸고, 아빠 요리의 특징에 대한 두 아들의 동일한 답변을 보고는 쿨하게 받아넘기는 모습이 그려졌다. '우리 아빠는 얼마나 잘생겼나요?'라는 질문에 첫째 아들이 '평범하다'고 답하자 유쾌하게 반응했으며, '아빠의 장점'으로 '엄마를 사랑한다'는 답변이 나오자 현장은 따뜻한 웃음으로 가득 찼다. 김강우의 솔직하고 유쾌한 가족 이야기는 시청자들에게 큰 즐거움을 선사하며 그의 인간적인 매력을 더욱 부각시켰다. 이러한 김강우의 다정함은 방송 내내 이어지며 그의 따뜻한 성품을 엿볼 수 있는 계기가 되었다."
      },
      {
        "title": "김강우의 놀라운 건강 요리",
        "content": "김강우는 이날 '신상출시 편스토랑'에서 복잡한 과정을 최소화한 함박스테이크 레시피를 선보여 화제가 되었다. 그는 전자레인지를 활용하여 조리 시간을 단축하면서도 육즙이 가득한 완벽한 결과물을 완성해 출연진들의 감탄을 자아냈다. 김강우는 '고기는 차가운 상태에서 반죽해야 육즙이 살아난다'는 팁과 함께, 일반적으로 사용하는 전분 대신 빵가루를 사용하는 독특한 비법을 공개했다. 평소 전분을 애정하는 것으로 알려진 그가 '전분은 수분을 머금어 육즙이 나오지 않는다'며 전문가다운 이유를 설명하자 모두 놀라움을 금치 못했다. 또한 '2분 후에 뒤집기, 물 세 스푼 넣고 뚜껑 덮기, 1분간 예열 유지'와 같은 구체적인 조리법까지 전수하며 프로 셰프 못지않은 전문성을 보여주었다. 특히 '절대 열면 안 됩니다!'라고 말하면서도 계속해서 타이머를 확인하는 김강우의 진지함과 엉뚱함이 공존하는 모습은 큰 웃음을 선사하며 그의 요리 실력에 대한 기대감을 높였다. 김강우의 건강 요리 비법은 많은 이들에게 신선한 영감을 주었다."
      },
      {
        "title": "김강우, 팬들과 소통하다",
        "content": "요리를 마친 후 김강우는 SNS 다이렉트 메시지를 통해 팬들과 소통하는 시간을 가졌다. '요섹남 같다'는 메시지를 보고 '요섹남이 뭐지? 욕 아니야?'라며 순수한 반응을 보여 웃음을 유발했다. 또한 '엄마를 위해 새로운 파로 레시피를 알려달라'는 팬의 요청에는 즉석에서 '토마토 파로또'를 선보이며 인간적인 매력을 발산했다. 이탈리아식 리소토를 변형하여 파로를 활용한 이 레시피는 칼로리는 낮추면서도 감칠맛은 높인 건강식으로, 김강우의 진심 어린 요리 철학을 엿볼 수 있었다. 팬들과의 진솔한 소통과 즉석에서 선보인 창의적인 레시피는 김강우가 단순한 배우를 넘어 다재다능한 면모를 지니고 있음을 보여주었다. 이러한 팬 사랑과 소통 방식은 팬들에게 감동과 재미를 동시에 선사하며 그의 인기를 더욱 견고하게 만들었다. 김강우의 친근하고 인간적인 소통은 시청자들에게 긍정적인 에너지를 전달했다."
      },
      {
        "title": "김강우 요리 철학 엿보기",
        "content": "김강우는 이번 '신상출시 편스토랑' 출연을 통해 가족을 향한 따뜻한 애정뿐만 아니라, 가족을 위한 요리에서 파생된 실용적인 건강식 레시피를 공개하며 눈길을 끌었다. 그의 진심이 담긴 요리와 위트 있는 입담은 시청자들에게 깊은 인상을 남겼으며, '요리도 감정도 진심인 배우'라는 호평을 이끌어냈다. 특히 토마토 파로또 레시피는 건강과 맛을 동시에 잡은 그의 요리 철학을 잘 보여주는 예시였다. 칼로리를 낮추면서도 깊은 풍미를 더하는 비법은 평소 건강한 식습관을 추구하는 사람들에게 좋은 정보를 제공했다. 김강우의 이러한 면모는 단순히 음식을 만드는 것을 넘어, 사랑하는 사람들을 위해 정성을 다하는 그의 따뜻한 마음을 대변하는 것이기도 했다. 그의 요리에는 가족에 대한 사랑과 건강에 대한 고민이 자연스럽게 녹아들어 있었다. 김강우의 요리 실력과 따뜻한 마음은 앞으로 그가 보여줄 활동에 대한 기대감을 더욱 높이고 있다."
      },
      {
        "title": "김강우의 다채로운 활약",
        "content": "배우 김강우의 끊임없는 활약이 이어지고 있다. '신상출시 편스토랑'을 통해 공개된 그의 순정셰프다운 면모와 놀라운 건강식 레시피는 시청자들의 마음을 사로잡기에 충분했다. 가족을 향한 따뜻한 사랑을 보여주는 동시에, 실생활에서 유용하게 활용할 수 있는 요리 비법을 공유하며 그의 진가를 발휘했다. 팬들과의 유쾌한 소통 방식 또한 시청자들에게 즐거움을 선사하며 그의 인간적인 매력을 더했다. 김강우는 '요리도 감정도 진심인 배우'라는 찬사를 받을 만큼, 진정성 있는 태도로 방송에 임했다. 그의 독창적인 레시피와 따뜻한 입담은 앞으로 그가 선보일 다양한 활동에 대한 기대감을 증폭시키고 있다. 보법이 남다른 김강우가 앞으로 어떤 새로운 모습을 보여줄지 귀추가 주목된다. 그의 행보는 많은 사람들에게 긍정적인 영향과 즐거움을 선사할 것으로 예상된다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 김강우가 '신상출시 편스토랑'에서 보여준 모습은 단순히 연기 활동을 넘어선 그의 다채로운 매력을 엿볼 수 있는 좋은 기회였다. 특히 가족을 향한 진솔한 애정과 실용적이면서도 건강한 요리 레시피 공개는 시청자들에게 큰 공감과 영감을 주었다. '요리도 감정도 진심인 배우'라는 평가는 괜히 나온 것이 아님을 방송을 통해 충분히 느낄 수 있었다. 그의 진지하면서도 엉뚱한 모습, 팬들과의 순수한 소통 방식은 인간적인 매력을 배가시켰다. 이러한 김강우의 행보는 앞으로도 계속될 그의 활동에 대한 기대감을 더욱 높인다. 단순히 스타로서의 이미지를 넘어, 한 사람으로서의 진정성과 따뜻함을 보여주는 것이 대중에게 얼마나 큰 울림을 줄 수 있는지 김강우를 통해 다시 한번 확인할 수 있었다. 그의 앞으로의 행보가 더욱 기대되는 이유이다. 김강우의 이번 방송 출연은 연예인으로서의 역량뿐만 아니라, 건강한 라이프스타일과 긍정적인 가치관을 전파하는 긍정적인 영향력을 가진 인물로서 그의 입지를 더욱 공고히 할 것으로 보인다."
      }
    ],
    "hashTag": [
      "#김강우",
      "#편스토랑",
      "#김강우레시피",
      "#건강식",
      "#함박스테이크",
      "#토마토파로또",
      "#요섹남",
      "#김강우요리"
    ]
  },
  {
    "title": "이찬원, 모교 찾았다…고3 후배들 위해 닭강정 200마리 (편스토랑)",
    "article": "[이데일리 스타in 김보영 기자] 가수 이찬원이 고등학교 후배들을 위한 서프라이즈 이벤트에 성공했다.\n\n이찬원은 지난 24일 오후 8시 30분 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에 편셰프로 출연, 모교인 경원고등학교를 찾아 후배들을 위한 초대형 이벤트를 선보였다.\n\n모교를 찾은 이찬원은 학교를 빛낸 동문 명단을 보던 중 자신의 이름을 발견, 함께 적힌 2024 KBS 연예대상 이력을 본 후 “진짜 빠르게 업데이트했다”라며 뿌듯해하는 모습을 보였다. 이후 선생님을 만난 이찬원은 후배들을 응원하기 위한 서프라이즈 이벤트를 계획하며 시청자의 관심을 모았다.\n\n이찬원은 후배들을 강당에 불러 모은 후 ‘진또배기’를 부르며 등장해 폭발적인 호응을 얻었다. 이어진 질문응답 시간에서 “잘생겨지는 비법이 궁금하다”란 질문이 나오자, 이찬원은 “지금도 인물이 좋은데?”라며 후배를 격려하는가 하면, “안경 벗고 살을 찌웠던 기억이 있다”라며 미모 비결을 전수해 웃음을 유발했다. 여기에 이찬원은 콘서트에 초청받은 이후 트롯 가수를 꿈꾸게 된 학생과 재회하며 감동의 듀엣 무대를 보여주기도 했다.\n\n여기에 이찬원은 고3 후배들을 위해 쌀튀김닭강정 200인분을 손수 준비해 클라스가 다른 지원사격을 보여줬다. 이찬원은 하굣길에서 후배들 한 명 한 명에게 닭강정과 응원을 건네며 감동을 더했고, “후배들의 힘든 마음을 알기 때문에 잠깐의 휴식 시간을 주고 싶었다”라며 수험생 후배들을 진심으로 생각하는 마음을 전해 깊은 감동을 안겼다.\n\n마지막으로 이찬원은 ‘편스토랑’ 신메뉴로 청춘들의 배를 가득 채워줄 쌈장참깨마요 소스를 곁들인 ‘대단한 돈가스’를 선보였다. 에어프라이어의 용량 최대치에 맞춰 250g으로 증량한 ‘대단한 돈가스’를 맛본 오마이걸 효정은 소스의 맛에 감탄하며 “고급진 참깨 소스 맛이 난다”라고 평을 남겼다. 전문가들의 호평 아래 이찬원은 ‘편스토랑’에서 우승을 차지하며 신상 메뉴 출시를 확정지었다.\n\n한편, ‘편스토랑’을 찾은 이찬원은 ‘불후의 명곡’, ‘톡파원 25시’ 등 여러 예능의 MC로 활약하며 안방극장을 찾고 있다.\n\n김보영 ()",
    "link": "https://v.daum.net/v/20251025100048324",
    "type": "daum_enter",
    "newTitle": "이찬원 모교 방문 후배 위한 서프라이즈 이벤트 편스토랑 닭강정 감동",
    "newArticle": [
      {
        "title": "이찬원 모교 방문",
        "content": "가수 이찬원이 고등학교 후배들을 위한 특별한 이벤트를 선보이며 훈훈함을 자아냈다. 지난 24일 KBS2 ‘신상출시 편스토랑’에 출연한 이찬원은 자신의 모교인 경원고등학교를 찾아 후배들과 뜻깊은 시간을 보냈다. 모교 교정을 둘러보던 이찬원은 학교를 빛낸 동문 명단에서 자신의 이름을 발견하고, 2024 KBS 연예대상 수상 이력이 빠르게 업데이트된 것에 뿌듯함을 느끼는 모습을 보였다. 이후 선생님과 만나 후배들을 응원하기 위한 깜짝 이벤트를 계획하며 시청자들의 기대감을 높였다. 이찬원의 따뜻한 마음과 후배들을 향한 애정이 담긴 이번 방문은 많은 이들에게 감동을 선사했다. 가수 이찬원의 이번 모교 방문은 단순한 이벤트가 아닌, 후배들에게 희망과 용기를 주는 의미있는 시간이었다."
      },
      {
        "title": "후배 위한 특급 무대",
        "content": "이찬원은 후배들을 위해 뜨거운 무대를 선사하며 분위기를 한껏 고조시켰다. 강당에 모인 후배들 앞에 ‘진또배기’를 부르며 등장한 이찬원은 폭발적인 호응을 이끌어냈다. 이어 진행된 질문응답 시간에는 후배들의 고민을 진솔하게 들어주고 격려하며 유쾌한 분위기를 이어갔다. 특히, ‘잘생겨지는 비법이 궁금하다’는 한 후배의 질문에 이찬원은 칭찬으로 화답하며 센스를 발휘했고, 과거 안경을 벗고 살을 찌웠던 경험을 공유하며 웃음을 선사하기도 했다. 또한, 이찬원은 콘서트 초청 이후 트로트 가수를 꿈꾸게 되었다는 학생과 감동적인 듀엣 무대를 선보이며 꿈을 향한 열정을 응원하는 뭉클한 순간을 연출했다. 가수 이찬원의 에너지 넘치는 무대는 후배들에게 잊지 못할 추억을 선사했다."
      },
      {
        "title": "200인분 닭강정 선물",
        "content": "이찬원이 고3 수험생 후배들을 위해 정성껏 준비한 200인분의 쌀튀김닭강정은 그야말로 클라스가 다른 지원사격이었다. 오랜 시간 학업에 지친 후배들을 격려하기 위해 이찬원은 직접 닭강정을 준비했으며, 하교하는 후배들 한 명 한 명에게 따뜻한 응원의 메시지와 함께 닭강정을 전달하며 감동을 더했다. 이찬원은 “후배들의 힘든 마음을 알기에 잠깐의 휴식 시간을 주고 싶었다”는 진심을 전하며, 수험생들의 노고를 위로하고 격려하는 진심 어린 마음을 보여주었다. 이러한 이찬원의 따뜻한 배려와 격려는 후배들에게 큰 힘이 되었으며, 어려운 시기를 겪고 있는 청춘들에게 깊은 감동을 안겼다. 이찬원의 훈훈한 마음씨는 많은 이들에게 귀감이 되고 있다."
      },
      {
        "title": "편스토랑 신메뉴 우승",
        "content": "이찬원은 ‘신상출시 편스토랑’에서 청춘들의 든든한 한 끼가 될 신메뉴 ‘대단한 돈가스’를 선보이며 당당히 우승을 차지했다. 이찬원이 야심차게 준비한 ‘대단한 돈가스’는 쌈장참깨마요 소스와의 환상적인 조화로 시청자들의 입맛을 사로잡았다. 특히, 고급스러운 참깨 소스의 풍미에 오마이걸 효정은 “고급진 참깨 소스 맛이 난다”라며 극찬을 아끼지 않았다. 에어프라이어 용량 최대치에 맞춰 250g으로 증량한 푸짐한 돈가스는 바삭한 식감과 풍부한 육즙으로 전문가들의 호평을 받으며 신상 메뉴 출시를 확정 지었다. 이찬원의 요리 실력과 창의적인 메뉴 개발 능력이 빛을 발한 순간이었으며, 앞으로 그의 활약이 더욱 기대되는 계기가 되었다. ‘편스토랑’ 우승으로 이찬원의 요리 재능을 다시 한번 입증했다."
      },
      {
        "title": "MC로서 활약",
        "content": "‘편스토랑’ 출연뿐만 아니라 이찬원은 다방면에서 활약하며 안방극장을 섭렵하고 있다. 현재 그는 ‘불후의 명곡’, ‘톡파원 25시’ 등 여러 인기 예능 프로그램의 MC로서 안정적인 진행 실력과 재치 있는 입담을 선보이며 시청자들에게 큰 사랑을 받고 있다. 그의 다재다능한 끼와 긍정적인 에너지는 어떤 프로그램에서도 빛을 발하며, 매회 유쾌한 웃음을 선사한다. 다양한 프로그램에서 MC로 활약하며 대중과의 소통을 이어가는 이찬원은 앞으로도 많은 방송에서 그의 매력을 발산할 것으로 기대된다. 가수로서뿐만 아니라 방송인으로서도 확고한 입지를 다지고 있는 이찬원의 행보가 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이찬원의 모교 방문과 후배들을 위한 이벤트는 단순한 방송 분량을 넘어선 진정성 있는 행보로 느껴졌다. 특히 수험생들을 위한 닭강정 선물과 응원은 어려운 시기를 보내고 있을 청춘들에게 실질적인 위로와 격려가 되었을 것이라 생각한다. ‘편스토랑’에서의 신메뉴 개발과 우승 또한 그의 성실함과 재능을 보여주는 증거이며, 앞으로 MC로서 보여줄 활약 또한 기대되는 부분이다. 이처럼 이찬원은 자신의 재능을 나누고 주변 사람들에게 긍정적인 영향을 주는 스타로서의 역할을 훌륭하게 수행하고 있다고 판단된다. 그의 끊임없는 노력과 진심 어린 마음이 많은 대중에게 귀감이 되고 있으며, 앞으로도 그가 보여줄 선한 영향력에 주목해야 할 것이다."
      }
    ],
    "hashTag": [
      "#이찬원",
      "#편스토랑",
      "#경원고",
      "#진또배기",
      "#대단한돈가스",
      "#쌀튀김닭강정",
      "#후배사랑",
      "#신상출시편스토랑",
      "#트롯가수"
    ]
  },
  {
    "title": "‘놀라운 토요일’ 백호x이찬원x황윤성 출격",
    "article": "tvN ‘놀라운 토요일’에 가수 백호, 이찬원, 황윤성이 출격한다.\n\n오늘(25일) 저녁 7시 40분 방송하는 ‘놀라운 토요일’에는 여심 저격 미스터들, 백호, 이찬원, 황윤성이 출연해 개성 넘치는 활약을 선보일 예정이다.\n\n이찬원은 MC 붐을 상대로 재치 있는 입담을 뽐내 눈길을 끈다. “붐은 예능 프로그램들을 손바닥 안에서 갖고 노는 ‘붐신’”이라고 치켜세운 것도 잠시, ‘붐피트(붐한테 피해 입은 트로트 가수들의 모임)’라는 또 다른 별명도 있다고 폭로한 것.\n\n그런가 하면 황윤성은 이찬원의 실체(?)를 귀띔하며 찐친만의 케미를 자랑하고, 백호는 옆 자리 박나래의 ‘최애’ 고백에 예상치 못한 반응으로 유쾌함을 더한다. 눈도 마주치지 못한 채 긴장한 박나래에게 광배가 멋지다며 극찬, 도레미들을 배꼽 잡게 만들었다고.\n\n이후 애피타이저 팀전 게임으로는 ‘여섯이 한 마음 – 가사 낭독 퀴즈’가 진행된다. 게스트들의 ‘엠지(MZ) 팀’과 도레미들의 ‘엔지(NG) 팀’은 에이스들을 가장 첫 자리에 앉히는 등 우승을 위한 치밀한 전략을 짠다.\n\n하지만 ‘최애’ 백호의 직진 플러팅에 마음이 녹아 내려 ‘밀정’으로 돌변한 박나래, 그런 박나래를 향해 “‘놀토’ 7년의 우정이냐, 사랑이냐”를 외치는 도레미들의 모습은 결말을 알 수 없는 전개를 예고한다.\n\n여기에 젊은 김동현으로 불리며 게임 구멍에 등극한 황윤성도 큰 웃음을 선사했다는 후문이다.\n\n이어지는 메인 받쓰에서는 받쓰 판을 가득 채우고, 열심히 의견을 내던 이찬원의 반전 매력이 공개된다.\n\n특급 재능러 이찬원에게서 의외의 허당미가 드러나자 “목소리 톤이 좋아서 그렇지 오류가 많다”는 신동엽을 필두로 “논리적인 척 하지 마”라며 너도 나도 숟가락을 얹는 도레미들의 반응이 재미를 안긴다.\n\n이 밖에 디저트 게임 ‘A.I.야 그림 그려줘~ 노래 편’에서는 게스트들이 본업 모먼트로 돌아와 분위기를 달군다. 이찬원의 가슴 절절한 라이브 무대부터 백호, 황윤성, 박나래의 도파민 폭발 무대까지, 본 방송을 향한 기대감이 커진다.\n\n한편 tvN 주말 버라이어티 ‘놀라운 토요일’은 매주 토요일 저녁 7시 40분에 방송한다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251025100849461",
    "type": "daum_enter",
    "newTitle": "놀라운 토요일 백호 이찬원 황윤성 합류 솔직 입담 공개",
    "newArticle": [
      {
        "title": "놀토 백호 이찬원 출연",
        "content": "tvN 예능 프로그램 '놀라운 토요일'에 가수 백호, 이찬원, 황윤성이 출연하며 시청자들의 눈길을 사로잡고 있습니다. 개성 넘치는 세 명의 게스트는 이번 '놀라운 토요일' 방송에서 각자의 매력을 한껏 발산하며 유쾌한 웃음을 선사할 것으로 기대됩니다. 특히, 여심을 사로잡는 매력을 지닌 이찬원과 백호, 그리고 황윤성의 조합은 팬들의 뜨거운 관심을 받고 있으며, 이들이 '놀라운 토요일'에서 어떤 활약을 펼칠지 귀추가 주목됩니다. '놀라운 토요일'은 매주 토요일 저녁 7시 40분에 방송되며, 이번 출연진의 활약이 프로그램의 재미를 더할 것으로 예상됩니다."
      },
      {
        "title": "이찬원 붐디기 위한 폭로",
        "content": "이번 '놀라운 토요일' 방송에서 가수 이찬원은 MC 붐을 향한 거침없는 입담으로 큰 웃음을 선사할 예정입니다. 이찬원은 붐을 '예능 프로그램들을 손바닥 안에서 갖고 노는 붐신'이라고 추켜세우는가 싶더니, 이내 '붐피트(붐한테 피해 입은 트로트 가수들의 모임)'라는 또 다른 별명을 폭로하며 스튜디오를 초토화시켰습니다. 이찬원의 예상치 못한 폭로는 붐을 당황하게 만들면서도, 두 사람의 케미스트리를 엿볼 수 있는 유쾌한 순간을 만들어냈습니다. '놀라운 토요일'에서 이찬원이 보여줄 거침없는 입담과 붐과의 특별한 케미는 시청자들에게 또 다른 재미를 선사할 것입니다."
      },
      {
        "title": "황윤성 백호 박나래 케미",
        "content": "'놀라운 토요일'에 함께 출연한 황윤성과 백호는 각기 다른 방식으로 스튜디오를 뜨겁게 달궜습니다. 황윤성은 평소 친분이 두터운 이찬원의 숨겨진 실체를 폭로하며 '찐친' 케미를 자랑했고, 이를 통해 이찬원의 새로운 매력을 발견할 수 있었습니다. 한편, 백호는 옆자리에 앉은 박나래의 '최애' 고백에 예상치 못한 반응을 보여 모두를 폭소케 했습니다. 긴장한 박나래에게 광배가 멋지다며 극찬을 아끼지 않은 백호의 모습은 '놀라운 토요일' 멤버들을 배꼽 잡게 만들었고, 백호와 박나래의 신선한 케미 또한 기대감을 높였습니다. 이들의 활약이 '놀라운 토요일'의 재미를 더욱 풍성하게 할 것입니다."
      },
      {
        "title": "팀전 게임과 밀정 박나래",
        "content": "'놀라운 토요일'에서는 게스트 팀과 도레미 팀이 '여섯이 한 마음 – 가사 낭독 퀴즈' 게임을 통해 치열한 우승 경쟁을 펼칩니다. '엠지(MZ) 팀'이라 불리는 게스트 팀과 '엔지(NG) 팀'으로 나뉜 도레미들은 에이스들을 전략적으로 배치하며 승리를 향한 치밀한 작전을 세웠습니다. 하지만 예상치 못한 반전이 있었으니, 바로 '최애' 백호의 직진 플러팅에 마음이 녹아버린 박나래의 변심이었습니다. 박나래는 '밀정'으로 돌변하여 '엔지 팀'을 위기에 빠뜨렸고, 이에 도레미들은 “'놀토' 7년의 우정이냐, 사랑이냐”를 외치며 그녀를 붙잡으려 애썼습니다. 이러한 예측불허의 전개는 '놀라운 토요일' 시청자들에게 큰 재미를 선사할 것입니다."
      },
      {
        "title": "이찬원 허당미 반전 매력",
        "content": "메인 받쓰 코너에서는 특급 재능러로 알려진 이찬원의 의외의 허당미가 공개되어 큰 웃음을 자아냈습니다. 끊임없이 의견을 제시하며 받쓰 판을 채우던 이찬원에게서 예상치 못한 실수가 발견된 것입니다. 신동엽은 “목소리 톤이 좋아서 그렇지 오류가 많다”고 지적했고, 이에 다른 도레미 멤버들 역시 “논리적인 척 하지 마”라며 이찬원의 허당미를 놀려대며 재미를 더했습니다. 이처럼 '놀라운 토요일'에서 공개된 이찬원의 반전 매력은 시청자들에게 신선한 즐거움을 선사하며, 그가 앞으로 보여줄 활약에 대한 기대감을 더욱 높였습니다. 이찬원의 의외의 모습은 '놀라운 토요일'의 재미를 한층 끌어올릴 것입니다."
      },
      {
        "title": "디저트 게임 A.I.야 그림",
        "content": "방송 말미에는 'A.I.야 그림 그려줘~ 노래 편'이라는 이름의 디저트 게임이 펼쳐지며 분위기를 고조시킬 예정입니다. 이 게임을 통해 게스트들은 본업인 가수의 면모를 유감없이 발휘하며 시청자들에게 감동과 즐거움을 선사할 것입니다. 특히, 이찬원의 가슴 절절한 라이브 무대는 많은 이들의 마음을 울릴 것으로 기대되며, 백호와 황윤성, 그리고 박나래 역시 도파민 폭발 무대를 선보이며 뜨거운 에너지를 발산할 것입니다. 디저트 게임에서 보여줄 이들의 다채로운 무대는 '놀라운 토요일' 방송을 향한 기대감을 최고조로 끌어올리며, 시청자들에게 잊지 못할 재미를 선사할 것입니다. '놀라운 토요일'은 매주 토요일 저녁 7시 40분에 방송됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'놀라운 토요일'에 백호, 이찬원, 황윤성이라는 개성 넘치는 세 명의 게스트가 출연한다는 소식은 매우 흥미롭습니다. 특히 이찬원의 거침없는 입담과 백호, 황윤성의 예능감이 어떻게 조화를 이룰지가 관건입니다. '붐피트' 폭로와 같이 솔직하고 재치 있는 이야기는 시청자들에게 신선한 재미를 줄 것입니다. 박나래와 백호의 예상치 못한 케미 또한 기대되며, '밀정' 박나래의 활약은 게임의 재미를 한층 끌어올릴 것으로 보입니다. 이찬원의 허당미 반전 매력은 그의 이미지를 더욱 친근하게 만들고, 마지막 디저트 게임에서의 라이브 무대는 음악 예능으로서의 '놀라운 토요일'의 강점을 다시 한번 보여줄 것입니다. '놀라운 토요일'은 항상 신선한 조합과 예측불허의 재미로 시청자들을 사로잡는데, 이번 회차 역시 큰 기대를 해도 좋을 것 같습니다. 프로그램의 명성과 출연진들의 매력이 어우러져 높은 시청률을 기록할 것으로 예상됩니다."
      }
    ],
    "hashTag": [
      "#놀라운토요일",
      "#백호",
      "#이찬원",
      "#황윤성",
      "#붐",
      "#박나래",
      "#가사퀴즈",
      "#받쓰",
      "#A.I.그림그려줘",
      "#tvN"
    ]
  },
  {
    "title": "멕시코에 빠진 김우빈…‘콩콩팡팡’ 金 동시간대 1위",
    "article": "[티브이데일리 이기은 기자] 이광수, 김우빈, 도경수가 멕시코의 매력에 푹 빠졌다.\n\n지난 24일 밤 방송된 tvN ‘콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방(이하 ‘콩콩팡팡’) 2회에서는 이광수, 김우빈, 도경수가 프로레슬링 루차 리브레 직관, 취향 저격 맛집 발견에 성공하며 멕시코를 제대로 즐겼다.\n\n시청률 조사 회사 닐슨코리아 기준, 이날 방송 시청률은 전국 가구 평균 2.6%, 최고 3.5%, 수도권 가구 평균 2.9%, 최고 4.0%로 전국과 수도권 기준 모두 케이블 및 종편 채널 동시간대 1위를 기록하며 2주 연속 1위 자리를 지켰다. tvN 타깃인 남녀 2049 시청률 역시 전국과 수도권 기준 모두 케이블 및 종편 채널 동시간대 1위에 올랐다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준)\n\n저녁 식사를 하러 간 탐방단은 숙소 현지인 직원이 추천한 식당에서도 입맛과 취향에 맞는 음식을 찾지 못한 가운데 예상보다 큰 금액을 저녁값으로 지출하게 됐다. 그러자 감사 김우빈은 “첫날이니까 경험했다 치고 앞으로 맛있으면 추가로 시키는 걸로”라는 제안을 했고 꽤 큰 지출에 당황한 이광수는 “앞으로 식당 가기 전에 우유 한 잔씩이라도 마시자”라며 식비를 아끼겠다는 의지를 드러내 웃음을 안겼다.\n\n또한 프로레슬링을 보러 가는 길에는 갑자기 마스크 쇼핑에 빠진 이광수와 이 상황이 이해되지 않는 도경수의 상극 모멘트가 흥미를 끌었다. 이광수는 저렴한 마스크를 구매하라던 김우빈이 티켓 카운터 마감 2분 전이라는 소리에 그마저도 사주지 않고 가려고 하자 어쩔 수 없이 원하지 않는 마스크를 샀다. 반면, 참고 기다리던 도경수는 어느새 삐뚤어져 “2분 아니래요 형”이라더니 “느껴봐야 돼 저걸. 느껴야 고쳐져”라고 말해 재미를 배가시켰다.\n\n이후 박진감 넘치는 프로레슬링 경기와 현장의 열기에 도파민이 폭발한 이광수와 달리 절정에 다다른 분위기 속에서 졸고 있는 도경수의 모습은 폭소를 유발했다. 도경수가 32시간째 무수면 상태였던 만큼 무거워진 눈꺼풀을 이기지 못한 것. 한계에 도달한 도경수는 “한 명 져 그냥 빨리”라며 누구보다 경기가 끝나길 소망했다.\n\n다음 날 아침에 씻을 순서를 정하기 위해 세 사람은 찐득이 게임으로 맞붙었다. 숨 막히는 결승전을 통해 이광수가 1등을 차지하자 도경수가 이광수의 찐득이를 내던졌고 놀랍게도 도경수 뒤에 있던 김우빈의 손에 찐득이가 안착하는 광경이 펼쳐지기도 했다. 더불어 이광수가 1등을 했지만 씻는 시간이 1시간 걸리는 김우빈 때문에 마음대로 씻는 시간도 정하지 못해 삐지는 엔딩으로 끝나 버렸다.\n\n다음 날, 도경수가 폭풍 검색으로 찾아낸 조식 식당에서는 다른 테이블의 음식을 궁금해하던 이광수가 친절한 현지인들 덕분에 음식을 시식해 보며 정을 느꼈다. 무엇보다 다양한 멕시코 아침 메뉴를 맛본 탐방단의 입에서 처음으로 “맛있다”는 반응이 터졌고 미식가 도경수의 진실된 눈빛이 더해져 신뢰를 높였다. 다음으로 방문한 추로스 가게 역시 호불호 없는 맛으로 모두를 만족 시켰다.\n\n방송 말미 탐방단은 수공예품을 파는 시우다델라 시장 구경에 나섰다. 이광수는 의류 쇼핑을 지원하는 본사 덕분에 위시리스트였던 솜브레로 모자를 샀고 김우빈의 감미로운 가격 협상을 통해 팀복으로 입을 티셔츠 3장을 할인된 가격에 구매했다. 매주 금요일 밤 8시40분 방송.\n\n[티브이데일리 이기은 기자 ]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251025104449873",
    "type": "daum_enter",
    "newTitle": "이광수 김우빈 도경수 멕시코 맛집 프로레슬링 동시간대 1위",
    "newArticle": [
      {
        "title": "콩콩팡팡 2회 시청률",
        "content": "tvN 예능 프로그램 '콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방' (이하 '콩콩팡팡') 2회 방송이 뜨거운 화제를 모으며 시청률 고공행진을 이어갔습니다. 닐슨코리아 집계 결과, 이날 방송은 전국 가구 평균 2.6%, 최고 3.5%의 시청률을 기록했으며, 수도권 가구에서는 평균 2.9%, 최고 4.0%를 달성했습니다. 이는 케이블 및 종합편성채널 동시간대 1위를 2주 연속 석권하는 쾌거이며, 특히 tvN의 주요 타겟층인 남녀 2049 시청률에서도 전국과 수도권 모두 1위를 차지하며 젊은 시청자들의 높은 관심을 입증했습니다. 콩콩팡팡은 유쾌한 멤버들의 좌충우돌 해외 탐방기를 통해 시청자들에게 큰 재미와 공감을 선사하며 금요일 밤의 필수 시청 코스로 자리매김하고 있습니다. 앞으로의 콩콩팡팡 방송에서도 이러한 시청률 상승세가 계속될 것으로 기대됩니다."
      },
      {
        "title": "멕시코 맛집 탐방",
        "content": "이광수, 김우빈, 도경수 탐방단이 멕시코 현지에서의 첫 저녁 식사에서 예상치 못한 난관에 봉착했습니다. 현지 직원이 추천한 식당에서도 입맛과 취향에 맞는 음식을 찾기 어려웠고, 예상보다 큰 식비 지출에 당황하는 모습을 보였습니다. 이에 김우빈은 '첫날이니 경험했다 치고 앞으로 맛있으면 추가로 시키자'고 제안하며 유연한 대처를 시사했고, 이광수는 '앞으로 식당 가기 전에 우유 한 잔씩이라도 마시자'며 식비를 절약하겠다는 재치 있는 의지를 드러내 웃음을 자아냈습니다. 콩콩팡팡은 단순한 관광을 넘어, 현지 음식을 맛보고 예상치 못한 상황에 대처하는 멤버들의 리얼한 반응을 담아내며 시청자들에게 즐거움을 선사했습니다. 멕시코에서의 앞으로의 미식 탐방이 더욱 기대되는 대목입니다."
      },
      {
        "title": "프로레슬링 직관",
        "content": "멕시코 탐방의 하이라이트 중 하나였던 프로레슬링 경기 관람은 멤버들에게 강렬한 인상을 남겼습니다. 프로레슬링 루차 리브레 경기 직관에 나선 이광수는 뜨거운 현장 열기에 도파민이 폭발하며 흥분을 감추지 못했지만, 32시간 동안 수면을 취하지 못한 도경수는 경기 절정의 순간에도 졸음을 이기지 못하고 잠드는 모습으로 폭소를 유발했습니다. 멕시코의 역동적인 문화를 체험하며 웃음과 재미를 더한 콩콩팡팡은, 예상치 못한 상황에서도 빛나는 멤버들의 케미스트리를 보여주었습니다. 특히 도경수의 극한의 피로와 이광수의 넘치는 에너지가 대비를 이루며 큰 재미를 선사했습니다. 콩콩팡팡은 이처럼 다양한 멕시코의 매력을 탐험하며 시청자들에게 특별한 경험을 선사하고 있습니다."
      },
      {
        "title": "이광수 도경수 케미",
        "content": "프로레슬링 경기 관람을 가는 길, 이광수는 갑작스럽게 마스크 쇼핑에 빠지며 예상치 못한 상황을 연출했습니다. 김우빈은 저렴한 마스크 구매를 제안했지만, 티켓 카운터 마감 임박 소식에 이광수는 결국 원하지 않는 마스크를 구매하게 되었습니다. 반면, 묵묵히 기다리던 도경수는 '2분 아니래요 형'이라며 상황을 바로잡고, '느껴봐야 돼 저걸. 느껴야 고쳐져'라고 말하며 이광수의 행동을 꼬집는 듯한 발언으로 재미를 더했습니다. 이광수와 도경수의 상반된 모습과 티격태격하는 케미는 콩콩팡팡의 또 다른 재미 요소로 작용하며 시청자들에게 유쾌한 웃음을 선사했습니다. 콩콩팡팡은 이처럼 멤버들의 자연스러운 반응과 상호작용을 통해 진솔한 재미를 전달합니다."
      },
      {
        "title": "아침 식사 미식 경험",
        "content": "다음날 아침, 도경수의 폭풍 검색으로 찾아낸 조식 식당에서 탐방단은 비로소 '맛있다'는 감탄사를 터뜨렸습니다. 다른 테이블의 음식을 궁금해하던 이광수는 친절한 현지인들의 도움으로 다양한 멕시코 아침 메뉴를 시식하며 멕시코 음식의 매력에 푹 빠졌습니다. 미식가인 도경수의 진실된 감탄과 함께 '맛있다'는 반응은 콩콩팡팡 방송에 신뢰를 더했습니다. 이후 방문한 추로스 가게 역시 모두의 입맛을 사로잡으며 멕시코의 달콤한 맛을 제대로 경험하게 해주었습니다. 콩콩팡팡은 이번 멕시코 탐방을 통해 멕시코의 숨겨진 맛집들을 발굴하며 시청자들의 식욕을 자극하는 동시에, 멕시코의 다채로운 음식 문화를 소개했습니다."
      },
      {
        "title": "시우다델라 시장 쇼핑",
        "content": "탐방의 마지막 코스로 향한 수공예품을 파는 시우다델라 시장에서는 멤버들의 쇼핑 열기가 뜨거웠습니다. 이광수는 의류 쇼핑 지원에 힘입어 위시리스트였던 솜브레로 모자를 구매하며 만족감을 드러냈고, 김우빈의 뛰어난 가격 협상 능력 덕분에 팀복으로 입을 티셔츠 3장을 할인된 가격으로 구매하는 데 성공했습니다. 멕시코의 독특한 수공예품들을 구경하며 쇼핑을 즐기는 멤버들의 모습은 멕시코 여행의 즐거움을 그대로 보여주었습니다. 콩콩팡팡은 단순한 방송을 넘어, 멤버들이 멕시코에서 직접 경험하고 즐기는 모습을 통해 시청자들에게 간접적인 여행의 경험을 선사하며 멕시코 여행에 대한 동기 부여를 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "멕시코를 배경으로 한 '콩콩팡팡' 2회차 방송은 시청률과 화제성 모두에서 성공적인 결과를 보여주며 프로그램의 인기를 다시 한번 입증했습니다. 특히 이광수, 김우빈, 도경수 세 멤버의 서로 다른 매력과 케미스트리가 멕시코라는 이국적인 배경과 어우러져 시청자들에게 신선한 재미를 선사했습니다. 예상치 못한 식비 지출, 프로레슬링 관람 중 도경수의 졸음, 찐득이 게임에서의 예측 불가능한 결과 등 리얼리티 예능의 묘미를 살린 장면들은 시청자들의 공감을 얻기에 충분했습니다. 콩콩팡팡은 단순히 멕시코의 유명 관광지를 소개하는 것을 넘어, 현지 음식 탐방, 문화 체험, 그리고 멤버들 간의 자연스러운 상호작용을 통해 멕시코를 더욱 깊이 있게 경험하는 방법을 보여주었습니다. 앞으로도 콩콩팡팡이 세 멤버들과 함께 멕시코의 다양한 매력을 어떻게 더 발견해 나갈지, 그리고 이러한 멕시코 탐방기가 시청자들에게 어떤 영감을 줄지 기대됩니다. 멕시코 여행을 계획하고 있거나 멕시코 문화에 관심 있는 사람들에게 '콩콩팡팡'은 좋은 참고 자료가 될 수 있을 것입니다."
      }
    ],
    "hashTag": [
      "#콩",
      "심은",
      "데",
      "콩",
      "나서",
      "웃음팡",
      "행복팡",
      "#콩콩팡팡",
      "#이광수",
      "#김우빈",
      "#도경수",
      "#멕시코여행",
      "#해외탐방",
      "#프로레슬링",
      "#루차리브레",
      "#tvN"
    ]
  },
  {
    "title": "이광수 쇼핑에 비뚤어진 도경수…김우빈, 감미롭게 팀복 가격 협상 (콩콩팡팡)",
    "article": "[이데일리 스타in 김보영 기자] 이광수, 김우빈, 도경수가 멕시코의 매력에 푹 빠졌다.\n\n지난 24일 방송된 tvN 예능 ‘콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방’(콩콩팡팡) 2회에서는 이광수, 김우빈, 도경수가 프로레슬링 루차 리브레 직관, 취향 저격 맛집 발견에 성공하며 멕시코를 제대로 즐기는 모습이 이어졌다.\n\n시청률 조사기관 닐슨코리아 집계 유료플랫폼 기준 이날 방송 시청률은 전국 가구 평균 2.6%, 최고 3.5%, 수도권 가구 평균 2.9%, 최고 4.0%로 전국과 수도권 기준 모두 케이블 및 종편 채널 동시간대 1위를 기록하며 2주 연속 1위 자리를 지켰다. tvN 타깃인 남녀 2049 시청률 역시 전국과 수도권 기준 모두 케이블 및 종편 채널 동시간대 1위에 올랐다.\n\n저녁 식사를 하러 간 탐방단은 숙소 현지인 직원이 추천한 식당에서도 입맛과 취향에 맞는 음식을 찾지 못한 가운데 예상보다 큰 금액을 저녁값으로 지출하게 됐다. 그러자 감사 김우빈은 “첫날이니까 경험했다 치고 앞으로 맛있으면 추가로 시키는 걸로”라는 제안을 했고 꽤 큰 지출에 당황한 이광수는 “앞으로 식당 가기 전에 우유 한 잔씩이라도 마시자”라며 식비를 아끼겠다는 의지를 드러내 웃음을 안겼다.\n\n또한 프로레슬링을 보러 가는 길에는 갑자기 마스크 쇼핑에 빠진 이광수와 이 상황이 이해되지 않는 도경수의 상극 모멘트가 흥미를 끌었다. 이광수는 저렴한 마스크를 구매하라던 김우빈이 티켓 카운터 마감 2분 전이라는 소리에 그마저도 사주지 않고 가려고 하자 어쩔 수 없이 원하지 않는 마스크를 샀다. 반면, 참고 기다리던 도경수는 어느새 삐뚤어져 “2분 아니래요 형”이라더니 “느껴봐야 돼 저걸. 느껴야 고쳐져”라고 말해 재미를 배가시켰다.\n\n이후 박진감 넘치는 프로레슬링 경기와 현장의 열기에 도파민이 폭발한 이광수와 달리 절정에 다다른 분위기 속에서 졸고 있는 도경수의 모습은 폭소를 유발했다. 도경수가 32시간째 무수면 상태였던 만큼 무거워진 눈꺼풀을 이기지 못한 것. 한계에 도달한 도경수는 “한 명 져 그냥 빨리”라며 누구보다 경기가 끝나길 소망했다.\n\n다음 날 아침에 씻을 순서를 정하기 위해 세 사람은 찐득이 게임으로 맞붙었다. 숨 막히는 결승전을 통해 이광수가 1등을 차지하자 도경수가 이광수의 찐득이를 내던졌고 놀랍게도 도경수 뒤에 있던 김우빈의 손에 찐득이가 안착하는 광경이 펼쳐지기도 했다. 더불어 이광수가 1등을 했지만 씻는 시간이 1시간 걸리는 김우빈 때문에 마음대로 씻는 시간도 정하지 못해 삐짐 엔딩으로 끝나 버렸다.\n\n다음 날, 도경수가 폭풍 검색으로 찾아낸 조식 식당에서는 다른 테이블의 음식을 궁금해하던 이광수가 친절한 현지인들 덕분에 음식을 시식해 보며 정을 느꼈다. 무엇보다 다양한 멕시코 아침 메뉴를 맛본 탐방단의 입에서 처음으로 “맛있다”는 반응이 터졌고 미식가 도경수의 진실된 안광이 더해져 신뢰를 높였다. 다음으로 방문한 추로스 가게 역시 호불호 없는 맛으로 모두를 만족시켰다.\n\n방송 말미 탐방단은 수공예품을 파는 시우다델라 시장 구경에 나섰다. 이광수는 의류 쇼핑을 지원하는 본사 덕분에 위시리스트였던 솜브레로 모자를 샀고 김우빈의 감미로운 가격 협상을 통해 팀복으로 입을 티셔츠 3장을 할인된 가격에 구매했다.\n\n이처럼 찐친들의 좌충우돌 멕시코 탐방기로 친근하고 무해한 즐거움을 선사하고 있는 tvN ‘콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방’은 매주 금요일 오후 8시 40분에 방송된다.\n\n김보영 ()",
    "link": "https://v.daum.net/v/20251025094946210",
    "type": "daum_enter",
    "newTitle": "이광수 김우빈 도경수 멕시코 좌충우돌 탐방기 콩콩팡팡",
    "newArticle": [
      {
        "title": "콩콩팡팡 멕시코 즐기기",
        "content": "이광수, 김우빈, 도경수가 함께 떠난 tvN 예능 '콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방'(콩콩팡팡) 2회에서는 멕시코의 다채로운 매력을 만끽하는 세 사람의 모습이 그려졌습니다. 프로레슬링 루차 리브레 관람부터 예상치 못한 맛집 발견까지, 멕시코에서의 좌충우돌 탐험이 시청자들에게 큰 웃음과 재미를 선사하며 2주 연속 케이블 및 종편 채널 동시간대 시청률 1위를 기록하는 기염을 토했습니다. 특히 남녀 2049 시청률에서도 1위를 차지하며 젊은 시청자들의 뜨거운 관심을 입증했습니다. 멕시코 현지에서의 예상치 못한 지출과 쇼핑 에피소드는 물론, 박진감 넘치는 스포츠 경기 관람과 꿀잠을 놓치는 코믹한 상황까지, '콩콩팡팡'은 멕시코 여행의 진면목을 유쾌하게 담아내고 있습니다. 이광수, 김우빈, 도경수 세 사람의 끈끈한 우정과 멕시코 현지에서의 다양한 경험들이 시청자들에게 힐링과 공감을 선사하며 다음 방송에 대한 기대감을 높이고 있습니다. 멕시코 여행을 꿈꾸는 시청자들에게는 물론, 친구와 함께 떠나는 여행의 로망을 자극하는 '콩콩팡팡'은 매주 금요일 저녁 8시 40분에 방송됩니다."
      },
      {
        "title": "예산 초과 맛집 탐방",
        "content": "멕시코에서의 첫 저녁 식사, 탐방단은 현지 직원 추천 식당을 찾았지만 예상과는 달리 만족스러운 메뉴를 찾기 어려웠습니다. 더욱이 예상보다 큰 금액의 저녁 식비 지출에 당황한 이광수는 앞으로 식당 방문 전 우유 한 잔씩이라도 마시겠다며 식비를 절약하겠다는 의지를 불태워 웃음을 자아냈습니다. 김우빈은 첫날이니 경험으로 치고 앞으로는 맛있는 음식이 있다면 추가 주문하자는 제안을 했고, 이러한 현실적인 대화는 멕시코 여행 중 발생할 수 있는 다양한 상황에 대한 공감을 불러일으켰습니다. 멕시코 음식에 대한 기대와는 다른 결과에 다소 실망했지만, 그럼에도 불구하고 멕시코의 식문화를 경험하려는 세 사람의 모습은 유쾌했습니다. 예상치 못한 식비 지출은 여행의 또 다른 재미이자 경험으로 남았으며, 앞으로의 식사 계획에 대한 진솔한 이야기는 시청자들에게도 소소한 즐거움을 안겨주었습니다. 멕시코의 다채로운 음식들을 맛보며 겪게 되는 에피소드들은 '콩콩팡팡'의 재미를 더하고 있습니다."
      },
      {
        "title": "마스크 쇼핑 vs 프로레슬링",
        "content": "프로레슬링 경기 관람을 위해 이동하던 중, 이광수는 갑자기 마스크 쇼핑에 빠져들었고, 이 상황을 이해하지 못하는 도경수와의 상극 케미가 흥미를 유발했습니다. 김우빈이 저렴한 마스크 구매를 권했지만, 티켓 카운터 마감 2분 전이라는 말에 이광수는 마스크 구매를 포기하려 했습니다. 그러나 도경수는 2분이라는 시간 제약에 아랑곳하지 않고, 오히려 '느껴봐야 고쳐진다'며 이광수의 충동적인 쇼핑을 에둘러 지적하는 듯한 발언으로 웃음을 더했습니다. 이광수의 엉뚱한 쇼핑 욕구와 도경수의 냉철한(?) 반응은 멕시코 여행 중 예상치 못한 재미를 선사했습니다. 멕시코에서의 독특한 문화 체험과 더불어, 개성 강한 세 멤버들의 티격태격 케미는 '콩콩팡팡'만의 매력으로 시청자들을 사로잡고 있습니다. 멕시코의 활기찬 분위기와는 대조적으로, 이광수의 쇼핑 열정과 도경수의 시니컬한 반응은 시청자들에게 큰 웃음을 선사하는 포인트였습니다."
      },
      {
        "title": "졸음과의 사투",
        "content": "박진감 넘치는 프로레슬링 경기와 현장의 뜨거운 열기에 도파민이 폭발한 이광수와 달리, 절정에 달한 경기 분위기 속에서도 졸고 있는 도경수의 모습은 폭소를 자아냈습니다. 32시간 동안 잠을 자지 못했다는 도경수는 무거운 눈꺼풀을 이기지 못하고 경기가 끝나기만을 간절히 바랐습니다. '한 명 져 그냥 빨리'라는 그의 간절한 외침은 극한의 졸음 상태를 생생하게 전달하며 시청자들에게 큰 웃음을 안겼습니다. 멕시코의 열정적인 스포츠 문화를 즐기는 과정에서 발생하는 예상치 못한 코믹 상황은 '콩콩팡팡'의 재미를 배가시켰습니다. 멕시코 현지의 역동적인 경험과 멤버들의 리얼한 반응이 어우러져 시청자들에게 유쾌한 즐거움을 선사했습니다. 프로레슬링의 짜릿함과 도경수의 귀여운(?) 졸음은 멕시코 여행의 또 다른 추억으로 남았습니다."
      },
      {
        "title": "아침 식사 복불복",
        "content": "다음 날 아침, 세 사람은 씻을 순서를 정하기 위해 찐득이 게임으로 치열한 경쟁을 벌였습니다. 숨 막히는 결승전 끝에 이광수가 1등을 차지했지만, 도경수가 이광수의 찐득이를 던져 김우빈의 손에 안착하는 예상치 못한 반전이 펼쳐지기도 했습니다. 결국 1등을 하고도 김우빈의 긴 씻는 시간 때문에 마음대로 씻는 시간을 정하지 못하고 삐짐 엔딩으로 마무리된 상황은 시청자들에게 웃음을 선사했습니다. 이어 도경수의 폭풍 검색으로 찾아낸 조식 식당에서는 다른 테이블의 음식을 궁금해하던 이광수가 친절한 현지인 덕분에 음식을 시식하며 멕시코 음식에 대한 긍정적인 반응을 보였습니다. 미식가 도경수의 진실된 감탄은 탐방단의 만족감을 더욱 높였으며, 멕시코 아침 메뉴에 대한 호평은 시청자들의 침샘을 자극했습니다. 다음으로 방문한 추로스 가게 역시 모두의 입맛을 사로잡으며 멕시코 미식 탐방의 성공을 알렸습니다."
      },
      {
        "title": "시우다델라 시장 쇼핑",
        "content": "멕시코 탐방의 마지막 날, 세 사람은 수공예품이 가득한 시우다델라 시장을 방문했습니다. 이광수는 의류 쇼핑 지원 덕분에 위시리스트에 있던 솜브레로 모자를 구매하는 기쁨을 누렸습니다. 김우빈은 특유의 감미로운 가격 협상 능력으로 팀복으로 입을 티셔츠 3장을 할인된 가격에 구매하며 실질적인 도움을 주었습니다. 멕시코의 독특하고 다채로운 기념품들을 구경하며 쇼핑을 즐기는 세 사람의 모습은 멕시코 여행의 훈훈한 마무리를 보여주었습니다. 멕시코 시장에서 얻은 쇼핑 아이템들은 앞으로도 멕시코 여행의 추억을 떠올리게 할 소중한 기념품이 될 것입니다. '콩콩팡팡'은 멕시코 현지 문화를 직접 체험하고 느끼는 과정을 진솔하게 담아내며 시청자들에게 여행의 설렘을 전달하고 있습니다. 멕시코에서의 마지막 쇼핑은 또 다른 추억을 만들며 여행의 즐거움을 더했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "tvN '콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방'은 멕시코라는 매력적인 배경 속에서 이광수, 김우빈, 도경수 세 절친의 꾸밈없는 모습을 보여주며 큰 인기를 얻고 있습니다. 특히 이번 2회 방송에서는 멕시코의 프로레슬링, 길거리 음식, 수공예품 시장 등 다양한 문화 체험을 통해 멕시코의 진면목을 발견하는 과정이 흥미롭게 그려졌습니다. 예상치 못한 지출, 쇼핑에 대한 의견 충돌, 극한의 피로 속 졸음까지, 멤버들의 솔직하고 리얼한 반응은 시청자들에게 마치 함께 여행하는 듯한 친근함과 공감을 선사했습니다. 멕시코의 다채로운 매력과 더불어, 멤버들 간의 끈끈한 우정과 티격태격 케미는 '콩콩팡팡'이 단순한 해외여행 예능을 넘어선 '힐링 예능'으로 자리매김하게 하는 중요한 요소입니다. 앞으로 남은 멕시코 탐방에서 세 사람이 또 어떤 재미있는 에피소드를 만들어갈지, 그리고 멕시코의 또 다른 숨겨진 매력들을 어떻게 발견해나갈지 기대됩니다. 멕시코 여행을 계획 중이거나, 친구와 함께 떠나는 여행의 즐거움을 느끼고 싶은 시청자들에게 '콩콩팡팡'은 더할 나위 없이 좋은 가이드가 될 것입니다."
      }
    ],
    "hashTag": [
      "#콩심은데콩나서",
      "#이광수",
      "#김우빈",
      "#도경수",
      "#콩콩팡팡",
      "#멕시코여행",
      "#해외탐방",
      "#tvN예능",
      "#루차리브레",
      "#멕시코음식"
    ]
  }
]