[
  {
    "title": "문원, 또 말실수..\"새차 뽑은 ♥신지 '좋은 데로 보내달라' 고사지내\"",
    "article": "[OSEN=김나연 기자] 가수 문원이 치명적인 말실수로 원성을 샀다.\n\n29일 '어떠신지?!?' 채널에는 \"꿀피부에 진심인 신지의 스킨케어 루틴 공개 (갓성비 찐템 모음)\"라는 제목의 영상이 업로드 됐다.\n\n이날 영상에서 신지는 실제로 사용 중인 스킨케어 아이템과 루틴을 소개했다. 스킨케어와 간단한 기초화장을 마친 뒤 신지는 문원과 함께 화장대 정리에 나섰고, 이때 PD는 \"차 바꾸고 드라이브 하셨냐\"고 질문했다.\n\n앞서 신지는 자신이 타고 다니던 포르쉐를 문원에게 선물하고 자신은 중고 포르쉐를 새롭게 구매했던 바. 이에 신지는 \"드라이브 아직 못했고 이제 선팅해야한다\"고 설명했다.\n\nPD는 \"첫 차 첫 드라이브가 중요하지 않냐\"라고 말했고, 신지는 \"맞다. 좋은 데로 가야지\"라고 답했다. 그러자 문원은 \"아침에 우리 고사 지낼때 내가 '좋은 데로 보내주세요' 라고 했는데\"라고 털어놨다.\n\n이를 들은 PD는 \"그니까 너무 멘트가 셌다. '좋은 데로 보내주세요'가\"라며 오해를 살 수 있는 발언을 지적했고, 문원은 \"좋은데로 같이 운전 하면서 가자는 뜻\"이라고 해명했다.\n\n한편 신지는 7살 연하의 문원과 내년 상반기 결혼 예정이다. 문원은 한 차례 이혼 경험이 있으며 전처 사이에 아이를 두고 있다. 이에 일각에서 사생활 논란이 불거지기도 했지만 사실이 아님을 해명했으며, 두 사람은 현재 신혼집을 꾸리고 함께 동거중이다.\n\n/\n\n[사진] 어떠신지?!?",
    "link": "https://v.daum.net/v/20251030100539701",
    "type": "daum_enter",
    "newTitle": "신지 문원 7살 연하 동거 설렘 가득 새 출발 응원",
    "newArticle": [
      {
        "title": "신지 스킨케어 루틴",
        "content": "가수 신지가 평소 사용하는 꿀피부 비결 스킨케어 루틴을 공개하며 시청자들의 눈길을 사로잡았습니다. 갓성비 찐템 위주로 구성된 신지의 꼼꼼한 스킨케어 과정은 피부 관리에 관심 있는 많은 이들에게 유용한 정보를 제공했는데요, 실제로 그녀가 애정하는 제품들과 함께 피부 건강을 위한 꾸준한 관리가 얼마나 중요한지를 보여주며 많은 공감을 얻었습니다. 특히, 신지는 자신의 스킨케어 루틴을 솔직하고 상세하게 공유하며 시청자들과의 소통을 이어갔습니다. 이처럼 꾸준한 자기 관리와 뷰티 팁 공유는 많은 팬들에게 긍정적인 영향을 주고 있습니다."
      },
      {
        "title": "신지 새 차, 문원의 발언",
        "content": "최근 신지가 새 차를 구매한 사실이 알려지면서, 그녀의 남자친구인 가수 문원의 발언이 화제가 되었습니다. 신지는 포르쉐를 문원에게 선물하고 자신은 중고 포르쉐를 새로 구매했다고 밝혔습니다. 새 차를 받고 드라이브를 계획하던 신지에게 문원이 '좋은 데로 보내주세요'라고 말한 것이 오해를 불러일으켰습니다. 이 발언은 듣는 사람에 따라 부정적인 의미로 해석될 수 있어, 당시 상황과 문원의 의도가 무엇이었는지에 대한 관심이 집중되었습니다. 신지와 문원은 함께 새로운 시작을 앞두고 행복한 시간을 보내고 있으며, 이번 해프닝 역시 두 사람의 돈독한 관계를 보여주는 에피소드로 마무리되었습니다."
      },
      {
        "title": "문원의 오해 살 발언",
        "content": "방송 중 가수 문원이 뱉은 '좋은 데로 보내주세요'라는 말이 큰 파장을 일으켰습니다. 신지가 새 차를 구매한 후 첫 드라이브에 대한 기대감을 표현하던 중, 문원은 본인이 고사 지낼 때 했던 말을 그대로 인용하며 이 같은 발언을 했는데요. '좋은 데로 보내달라'는 말은 자칫 잘못하면 부정적인 의미나 불길한 징조로 해석될 수 있어, 이를 들은 PD는 물론 시청자들에게도 당황스러움을 안겨주었습니다. 문원은 곧바로 '좋은 데로 같이 운전하면서 가자는 뜻'이라고 해명했지만, 그 발언이 가진 뉘앙스 때문에 많은 이들의 입에 오르내리며 이슈가 되었습니다. 연인 간의 대화 속에서도 단어 선택의 중요성을 다시 한번 느끼게 하는 대목입니다."
      },
      {
        "title": "신지, 문원 결혼 예정",
        "content": "가수 신지와 연하의 가수 문원이 내년 상반기 결혼을 앞두고 있다는 소식이 전해졌습니다. 두 사람은 연상연하 커플로 많은 사람들의 축복 속에 사랑을 키워왔으며, 문원의 이혼 경험과 자녀에 대한 사생활 논란에도 불구하고 서로에 대한 깊은 신뢰를 바탕으로 관계를 이어왔습니다. 신혼집을 꾸리고 현재 동거 중인 두 사람은 결혼을 통해 더욱 안정적인 가정을 꾸릴 것으로 기대됩니다. 연예계의 또 다른 잉꼬부부 탄생을 예고하며 많은 팬들의 응원과 기대를 받고 있으며, 앞으로 두 사람이 함께 만들어갈 행복한 미래에 대한 관심이 쏠리고 있습니다. 이들의 결혼 소식은 많은 이들에게 긍정적인 에너지를 전달하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 신지와 문원의 최근 이슈를 통해 몇 가지 시사점을 얻을 수 있습니다. 첫째, 연인 간의 대화에서 단어 선택의 중요성은 아무리 강조해도 지나치지 않습니다. 문원의 '좋은 데로 보내주세요' 발언은 의도와는 다르게 큰 오해를 불러일으켰고, 이는 대중 앞에 서는 연예인에게 있어 사소한 말 한마디가 얼마나 민감하게 받아들여질 수 있는지를 보여줍니다. 검색 최적화를 위한 키워드 반복 또한 중요하지만, 그만큼 진솔함과 오해의 소지가 없는 표현이 동반되어야 함을 되새기게 합니다. 둘째, 신지와 문원의 결혼 소식은 편견을 넘어선 진정한 사랑의 힘을 보여줍니다. 과거사나 나이 차이 등 외부적인 요인에도 불구하고 서로를 선택하고 함께 미래를 계획하는 모습은 많은 이들에게 감동과 함께 용기를 줍니다. 앞으로 두 사람이 행복한 결혼 생활을 이어가며 대중에게 좋은 영향력을 줄 수 있기를 바랍니다. 이번 사건을 통해 진솔하고 신중한 소통의 중요성을 다시 한번 깨닫게 되었습니다."
      }
    ],
    "hashTag": [
      "#신지",
      "#문원",
      "#신지문원",
      "#꿀피부",
      "#스킨케어",
      "#신혼집",
      "#드라이브",
      "#포르쉐",
      "#차량",
      "#결혼"
    ]
  },
  {
    "title": "아내 “제가 때려” 폭력 인정…전 남친과 모텔까지 (이숙캠)",
    "article": "[동아닷컴]\n\n16기 마지막 부부의 사연이 공개된다.\n\n30일 오후 방송되는 JTBC ‘이혼숙려캠프’에서는 16기 두 번째 부부들의 관계 회복 솔루션과 마지막 부부의 사연이 공개된다. 등장부터 ‘센 언니’ 포스를 풍기는 아내와 가사조사가 시작되기도 전에 이미 기가 죽어 있는 남편의 모습으로 궁금증을 자아낸다.\n\n가사조사에 앞서 “영상을 보면서 남편이 너무 안쓰러웠다”라는 진태현의 말에, 박하선이 “저도요”라며 의외의 반응을 보여 진태현을 당황하게 한다. 남편 측 영상이 시작되자 남편을 향해 심각한 수준의 폭언을 반복하고, 하루 종일 남편을 다그치는 아내의 모습이 충격을 자아낸다. 특히 아내는 “제가 때려요”라며 폭력을 인정하고, 전 남자친구와 모텔을 가고도 ‘미국 마인드’라는 뻔뻔한 태도를 보여 현장이 발칵 뒤집혔다는 후문이다.\n\n이어서 ‘폭력 부부’와 ‘애증 부부’의 드라마 심리극 솔루션도 진행된다. 부부들은 거울 치료 심리극을 통해 자신의 모습을 객관적으로 돌아보는 시간을 가질 예정이다. 한편, ‘폭력 부부’ 아내는 본인의 거울 치료 심리극을 보고 모두가 심각해진 와중에 혼자만 웃음을 터뜨려 어떤 사연일지 궁금증을 모은다.\n\n16기 부부들의 솔루션 과정과 마지막 부부의 자세한 사연은 오늘(30일 목요일) 밤 10시 10분 JTBC ‘이혼숙려캠프’에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20251030101048035",
    "type": "daum_enter",
    "newTitle": "이혼숙려캠프 16기 마지막 부부의 충격적인 이야기",
    "newArticle": [
      {
        "title": "이혼숙려캠프 16기",
        "content": "JTBC '이혼숙려캠프' 16기 마지막 부부의 이야기가 공개됩니다. 이번 방송에서는 두 번째 부부의 관계 회복 솔루션과 함께, 특히 시청자들의 궁금증을 자아내는 마지막 부부의 충격적인 사연이 전파를 탈 예정입니다. 방송 시작부터 카리스마 넘치는 '센 언니' 포스를 풍기는 아내와, 가사 조사가 시작되기도 전에 이미 위축된 남편의 모습은 앞으로 펼쳐질 이야기에 대한 긴장감을 높입니다. '이혼숙려캠프'를 통해 부부 관계의 위기를 극복하려는 이들의 모습은 많은 시청자들에게 공감과 안타까움을 선사할 것으로 기대됩니다. 특히 '이혼숙려캠프'는 실제 부부들이 겪는 다양한 갈등과 고민을 솔직하게 다루며, 관계 개선을 위한 실질적인 도움을 제공하고자 노력하고 있습니다. 이번 16기 마지막 부부 이야기도 이러한 '이혼숙려캠프'의 취지를 잘 보여줄 것입니다."
      },
      {
        "title": "아내의 충격 발언",
        "content": "가사 조사에 앞서 출연진들은 서로의 영상에 대한 솔직한 심경을 나누었습니다. 진태현이 남편의 영상에 대해 '너무 안쓰러웠다'고 말하자, 박하선 역시 '저도요'라며 예상치 못한 반응을 보여 진태현을 당황하게 만들었습니다. 남편의 영상이 공개되자, 아내의 심각한 수준의 폭언과 하루 종일 남편을 다그치는 모습이 충격을 안겼습니다. 더욱 놀라운 것은 아내가 '제가 때려요'라며 폭력 사실을 인정했다는 점입니다. 또한, 전 남자친구와 모텔에 갔던 사실을 '미국 마인드'라며 뻔뻔하게 합리화하는 태도는 현장을 발칵 뒤집어 놓았습니다. 이러한 '이혼숙려캠프' 방송은 부부간 폭력과 외도의 심각성을 다시 한번 일깨우며, 관계 회복의 어려움을 생생하게 보여줍니다."
      },
      {
        "title": "부부 심리극 솔루션",
        "content": "이날 방송에서는 '폭력 부부'와 '애증 부부'를 위한 드라마 심리극 솔루션이 진행될 예정입니다. 부부들은 '거울 치료' 심리극을 통해 자신의 모습을 객관적으로 돌아보며 서로의 입장을 이해하는 시간을 갖게 됩니다. 이는 '이혼숙려캠프'에서 중요하게 다루는 과정으로, 자기 성찰을 통해 문제의 근원을 파악하고 변화를 모색하는 데 목적이 있습니다. 하지만 '폭력 부부'의 아내는 자신의 '거울 치료' 심리극을 보면서도 혼자 웃음을 터뜨리는 예상치 못한 반응을 보여, 과연 그녀가 자신의 행동을 얼마나 인지하고 있는지, 그리고 앞으로의 관계 회복 가능성은 어느 정도일지에 대한 궁금증을 증폭시킵니다. 이러한 '이혼숙려캠프'의 심리극 솔루션은 부부에게 닥친 현실적인 어려움을 직면하게 하고, 진정한 관계 개선의 길을 찾도록 돕습니다."
      },
      {
        "title": "관계 회복 가능성",
        "content": "'이혼숙려캠프' 16기 마지막 부부의 이야기는 관계 회복의 복잡하고 어려운 과정을 여실히 보여줍니다. 폭력과 외도, 그리고 책임감 없는 태도는 건강한 부부 관계를 유지하는 데 있어 치명적인 요소임이 분명합니다. 아내의 '미국 마인드'라는 발언과 '거울 치료' 심리극에서의 웃음은, 자신의 행동에 대한 심각성을 제대로 인식하지 못하고 있음을 시사합니다. 이러한 상황에서 과연 부부가 서로를 이해하고 용서하며 관계를 회복할 수 있을지는 미지수입니다. '이혼숙려캠프'는 이러한 현실적인 난관들을 조명하며, 이혼이라는 선택 앞에 놓인 부부들에게 깊은 고민과 성찰의 기회를 제공합니다. 이번 16기 마지막 부부의 솔루션 과정은 그 어느 때보다 많은 이들의 이목을 집중시킬 것으로 보입니다."
      },
      {
        "title": "시청 포인트",
        "content": "오늘(30일 목요일) 밤 10시 10분 JTBC '이혼숙려캠프'에서는 16기 부부들의 솔루션 과정과 마지막 부부의 자세한 사연을 직접 확인할 수 있습니다. 특히 '폭력 부부'로 불리는 이들 부부가 어떤 심리극 솔루션을 통해 서로를 마주하고, 관계의 변화를 이끌어낼 수 있을지가 주요 시청 포인트입니다. 또한, 아내의 충격적인 발언과 태도가 앞으로 남편과의 관계에 어떤 영향을 미칠지도 주목해야 할 부분입니다. '이혼숙려캠프'는 단순한 갈등 소개를 넘어, 전문가의 도움과 함께 부부들이 직면한 문제를 해결하고 더 나은 관계를 만들어나가도록 돕는 프로그램입니다. 이번 16기 마지막 부부 이야기도 시청자들에게 깊은 메시지를 전달할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '이혼숙려캠프' 16기 마지막 부부의 사연은 부부 관계의 심각한 위기를 단적으로 보여주는 사례입니다. 특히 아내의 폭력 인정과 '미국 마인드'라는 태도는 충격 그 자체이며, 이러한 행동이 심각한 결과를 초래할 수 있음을 다시 한번 느끼게 합니다. '거울 치료' 심리극에서도 보여준 아내의 반응은 자신의 잘못을 제대로 인지하고 있는지, 혹은 변화하려는 의지가 있는지에 대한 의문을 갖게 합니다. 관계 회복은 쌍방의 노력 없이는 불가능하며, 특히 폭력과 같은 심각한 문제는 근본적인 치유와 노력이 필요합니다. '이혼숙려캠프'를 통해 이들 부부가 어떤 선택을 하게 될지, 그리고 그 과정에서 어떤 진실을 마주하게 될지 관심 있게 지켜볼 필요가 있습니다. 궁극적으로는 이러한 방송을 통해 시청자들이 자신의 관계를 되돌아보고, 건강한 소통과 상호 존중의 중요성을 다시 한번 깨닫는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": []
  },
  {
    "title": "쯔양, 떡볶이 1000인분 먹는데 옷 핏 실화인가…변기물 10번 내린 듯",
    "article": "[텐아시아=정다연 기자]\n\n먹방 유튜버 쯔양이 자신의 의류 브랜드 신상 제품을 공유했다.\n\n쯔양은 지난 29일 자신의 인스타그램에 \"신상 맛보기 in 제주🍊\"라는 문구와 함께 여러 장의 사진들을 게재했다.\n\n공개된 사진들 속에는 쯔양이 노란색과 회색 후드티를 착용한 채 다양한 포즈를 취하고 있는 모습. 상의 우측에는 쯔양이 직접 론칭한 브랜드 명칭이 적혀 있었다.\n\n쯔양은 앞서 지난 25일 방송된 MBC 예능 '전지적 참견 시점'에서 \"먹방을 하다 보면 옷이 늘어나거나 오염되는 경우가 있어 나만의 의류를 만들고 싶다\"는 포부를 드러냈었다.\n\n이날 쯔양은 아침부터 떡볶이 대자 3통을 주문했다. 그는 음식이 오기를 기다리는 동안에도 과자, 어묵탕 등을 먹으며 허기를 달랬다. 이를 본 매니저는 \"쯔양이 전날 지방 행사 촬영에서 떡볶이 1,000인분을 먹고도 아침으로 또 먹는 것\"이라고 언급해 시청자들을 경악하게 했다.\n\n또 쯔양은 지난 20일 유튜브 채널 '짠한형 신동엽'에 출연해 \"화장실에 가면 물을 여러 번 내린다\"면서 \"휴게소 목격담이 있었는데, 제가 물을 7번 내렸다고 하더라\"고 고백했었다.",
    "link": "https://v.daum.net/v/20251030095738107",
    "type": "daum_enter",
    "newTitle": "쯔양 신상 후드티 제주 공개 먹방 유튜버 의류 브랜드",
    "newArticle": [
      {
        "title": "쯔양, 새 의류 컬렉션 공개",
        "content": "먹방 유튜버 쯔양이 자신의 의류 브랜드 신상 컬렉션을 인스타그램을 통해 공개하며 팬들의 뜨거운 관심을 받고 있습니다. 쯔양은 이번 신상 컬렉션에 대한 기대감을 높이며, 제주도에서의 화보 촬영 비하인드 스토리를 공개했습니다. 공개된 사진 속 쯔양은 자신이 직접 론칭한 브랜드 로고가 새겨진 노란색과 회색 후드티를 입고 다채로운 매력을 선보였습니다. 쯔양의 의류 브랜드는 그의 라이프스타일과 취향을 반영하여 제작되었으며, 이번 신상 컬렉션 또한 많은 팬들의 기대를 모으고 있습니다. 쯔양은 평소에도 패션에 대한 남다른 관심을 보여왔으며, 이번 의류 브랜드 론칭을 통해 자신의 재능을 다방면으로 펼치고 있습니다. 쯔양의 이번 신상 컬렉션 공개는 그의 팬들에게 큰 기쁨을 선사했으며, 앞으로 쯔양의 의류 브랜드가 어떻게 성장해나갈지 귀추가 주목됩니다. 쯔양의 이번 신상 컬렉션은 그의 팬덤을 더욱 강화하는 계기가 될 것으로 예상됩니다."
      },
      {
        "title": "쯔양, 의류 브랜드 론칭 계기",
        "content": "먹방 유튜버 쯔양이 자신의 의류 브랜드를 론칭하게 된 특별한 계기가 방송을 통해 공개되었습니다. 쯔양은 MBC 예능 프로그램 '전지적 참견 시점'에 출연하여 먹방 활동 중 겪는 어려움을 토로하며 의류 제작에 대한 포부를 밝혔습니다. 쯔양은 끊임없이 음식을 먹고 활동하는 먹방 특성상 옷이 쉽게 늘어나거나 오염되는 경우가 많다고 언급하며, 이러한 불편함을 해소하고 자신만의 개성을 담은 옷을 만들고 싶다는 생각을 전했습니다. 쯔양의 이러한 솔직한 고백은 많은 시청자들의 공감을 얻었으며, 그의 의류 브랜드 론칭에 대한 궁금증을 증폭시켰습니다. 쯔양은 방송에서 드러낸 의류 제작의 필요성과 열정을 바탕으로 실제 의류 브랜드를 성공적으로 론칭하였고, 이는 그의 사업가로서의 면모를 보여주는 좋은 사례가 되었습니다. 쯔양의 의류 브랜드는 그의 팬들에게 새로운 즐거움을 선사하며, 앞으로 그의 행보에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "놀라운 식사량, 쯔양의 일상",
        "content": "먹방 유튜버 쯔양의 엄청난 식사량이 다시 한번 화제가 되고 있습니다. 쯔양은 자신의 인스타그램에 제주도에서의 일상을 공유하며, 아침부터 떡볶이 대자 3통을 주문하는 엄청난 스케일을 보여주었습니다. 음식이 나오기 전에도 과자와 어묵탕 등으로 허기를 달래는 그의 모습은 시청자들을 경악하게 만들었습니다. 쯔양의 매니저는 그가 전날 지방 행사 촬영에서 떡볶이 1,000인분을 먹고도 아침 식사로 또 떡볶이를 즐기는 사실을 언급하며 쯔양의 놀라운 식성에 대해 증언했습니다. 이러한 쯔양의 식사량은 그의 방송 콘텐츠의 핵심이자, 많은 팬들이 그에게 열광하는 이유 중 하나입니다. 쯔양의 엄청난 식성과 이를 기반으로 한 콘텐츠는 꾸준히 인기를 얻고 있으며, 그의 건강한 먹방 활동은 계속해서 주목받을 것으로 보입니다. 쯔양은 자신의 한계를 시험하는 듯한 식사량을 보여주며 많은 사람들에게 놀라움과 재미를 선사하고 있습니다."
      },
      {
        "title": "화장실 물 내림 횟수 고백",
        "content": "먹방 유튜버 쯔양이 자신의 독특한 습관에 대해 솔직하게 고백하며 또 한번 화제를 모았습니다. 쯔양은 유튜브 채널 '짠한형 신동엽'에 출연하여 화장실 물을 여러 번 내린다는 사실을 털어놓았습니다. 그는 과거 휴게소에서 겪었던 에피소드를 공개하며, 자신이 물을 7번 내렸다는 목격담이 있다고 밝혀 웃음을 자아냈습니다. 쯔양의 이러한 솔직하고 유쾌한 고백은 그의 인간적인 매력을 더욱 부각시키며 팬들에게 친근하게 다가갔습니다. 쯔양은 방송을 통해 자신의 일상적인 습관들을 거리낌 없이 공개하며 시청자들과의 소통을 이어가고 있습니다. 그의 이러한 솔직함은 쯔양이라는 유튜버를 더욱 매력적으로 만들며, 앞으로 그가 어떤 새로운 이야기들을 들려줄지 기대하게 만듭니다. 쯔양의 소소한 고백들은 그의 콘텐츠에 또 다른 재미를 더하며 인기를 견인하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "먹방 유튜버 쯔양의 이번 의류 브랜드 신상 컬렉션 공개와 더불어 공개된 그의 일상과 습관들은 매우 흥미롭습니다. 쯔양이 자신의 의류 브랜드를 론칭하게 된 계기가 먹방 활동 중 겪는 실질적인 불편함에서 비롯되었다는 점은 그의 사업적 아이디어가 단순히 유행을 따르는 것이 아니라, 자신의 경험을 바탕으로 한 현실적인 필요에서 출발했음을 보여줍니다. 이는 그의 팬들이 그의 브랜드에 더욱 깊이 공감하고 지지를 보낼 수 있는 중요한 요소라고 생각합니다. 또한, 쯔양의 엄청난 식사량과 화장실 물 내림 횟수와 같은 독특한 습관에 대한 솔직한 고백은 그를 더욱 인간적이고 친근한 인물로 느끼게 합니다. 이러한 솔직함은 쯔양의 콘텐츠가 단순히 먹는 것을 보여주는 것을 넘어, 그의 개성과 라이프스타일을 공유하며 팬들과의 유대감을 형성하는 데 큰 역할을 한다고 볼 수 있습니다. 쯔양의 의류 브랜드는 그의 이러한 영향력과 팬덤을 기반으로 더욱 성장할 잠재력을 가지고 있으며, 그의 앞으로의 활동이 더욱 기대됩니다. 쯔양은 자신의 강점을 극대화하고 약점을 솔직하게 드러내며 다방면에서 성공을 거두고 있는 좋은 예시라고 생각합니다."
      }
    ],
    "hashTag": []
  },
  {
    "title": "♥현빈 깜짝 등장에…손예진 눈웃음 폭발 \"아이고\"→럽스타로 자랑까지",
    "article": "(엑스포츠뉴스 오승현 기자) 배우 손예진이 과자에서 자신의 이름과 현빈의 이름을 찾으며 애정을 과시한 가운데, 그 과정이 공개됐다.\n\n29일 CJ ENM 공식 채널에는 \"아니 왜 내 이름은 없냐고 놔봐. 어머 내 남편 이름이당...♥///\"이라는 글과 함께 짧은 영상이 함께 공개됐다.\n\n영화 '어쩔수가없다'(감독 박찬욱)에 출연한 배우 손예진, 이성민, 박희순, 염혜란은 의기투합해 칸쵸 과자에서 이름 찾기에 나섰다.\n\n손예진은 \"혜린은 안 돼?\"라고 이야기했고, 염혜란은 아쉬움을 표했다.\n\n이어 이성민과 박희순은 \"자기 영역을 정해라\", \"시끄럽다\"며 티격태격 거렸고, 손예진은 \"싸우지 마라\"며 상황을 중재해 웃음을 안겼다.\n\n이성민 또한 \"눈이 침침하다\", \"너네 네 거 나왔는데 무시하고 가는 거 아니지\"라며 모두를 웃게했다.\n\n\"이거 찾기가 쉽지 않겠다\", \"이렇게 없다고?\"라며 지쳐가던 와중, 이성민이 '예진' 이름을 발견했다. 손예진은 \"찾았다 예진. 하나 찾았다\"며 반가움을 표했다.\n\n그후 손예진은 의문의 이름 등장에 환호해 모두의 시선을 끌었다. 손예진은 남편 '현빈'의 이름이 적힌 과자를 찾았고, 배우들 또한 \"현빈이다\"라며 기뻐했다. 손예진은 \"아이고\"라며 웃음을 터뜨렸다.\n\n앞서 손예진은 자신의 부계정 '발예진'을 되찾았음을 알리며 '예진♥현빈' 과자로 애정을 과시해 화제된 바 있다.\n\n한편, '성민'의 이름이 적힌 과자는 촬영 후 발견됐다고. 이를 전해들은 이성민은 인증샷까지 찍으며 기쁨을 표했다. '어쩔수가없다'는 극장에서 상영 중이다.\n\n사진= 엑스포츠뉴스 DB, CJ ENM, 손예진",
    "link": "https://v.daum.net/v/20251030100251529",
    "type": "daum_enter",
    "newTitle": "손예진 칸쵸에서 현빈 이름 찾아 웃음꽃 피웠어요",
    "newArticle": [
      {
        "title": "손예진 현빈 이름 과자",
        "content": "배우 손예진이 남편 현빈의 이름이 적힌 과자를 발견하며 뜨거운 애정을 과시해 화제입니다. CJ ENM 공식 채널에 공개된 영상에서 손예진은 동료 배우들과 함께 칸쵸 과자에서 자신과 동료들의 이름을 찾는 재미있는 시간을 보냈습니다. 처음에는 자신의 이름이 나오지 않아 아쉬워했지만, 곧이어 '예진'이라는 이름을 발견하고 기뻐했습니다. 이 과정에서 배우 이성민, 박희순, 염혜란과의 유쾌한 케미스트리가 돋보였으며, 서로 티격태격하면서도 웃음을 잃지 않는 모습이 인상적이었습니다. 과자 이름 찾기에 지쳐갈 때쯤, 결정적인 순간이 찾아왔습니다. 바로 남편 현빈의 이름이 적힌 과자를 발견한 것인데요, 손예진은 환호성을 지르며 행복감을 감추지 못했습니다. 이러한 손예진 현빈 부부의 모습은 팬들에게 큰 즐거움을 선사하며 온라인상에서 큰 화제를 모으고 있습니다. 손예진의 이름과 현빈의 이름이 함께 등장하는 과자는 팬들의 상상력을 자극하며 더욱 특별한 의미를 부여하고 있습니다. 이들의 달콤한 일상이 대중에게도 긍정적인 에너지를 전달하고 있습니다."
      },
      {
        "title": "배우들 과자 이름 찾기",
        "content": "배우 손예진, 이성민, 박희순, 염혜란이 영화 '어쩔수가없다' 홍보 활동의 일환으로 특별한 과자 이름 찾기에 도전했습니다. 칸쵸 과자 봉지 속에서 각자의 이름을 찾는 과정은 예상보다 쉽지 않았지만, 그 과정에서 배우들 간의 유쾌한 대화와 장난기 넘치는 모습들이 포착되었습니다. 손예진은 자신의 이름뿐만 아니라 동료 배우들의 이름이 나오기를 기대하며 적극적으로 과자를 살폈습니다. 이성민은 시력이 좋지 않다는 농담으로 웃음을 자아냈고, 박희순과 염혜란 또한 진지하면서도 즐겁게 이름 찾기에 임했습니다. 오랜 노력 끝에 손예진은 자신의 이름 '예진'을 발견하고 환한 미소를 지었습니다. 배우들은 서로의 이름을 찾아주며 격려했고, 이는 단순한 게임을 넘어 동료애를 확인하는 시간이 되었습니다. 이들의 자연스러운 모습은 마치 실제 친구들처럼 친근하게 느껴졌으며, 영화 홍보 효과와 더불어 대중에게 즐거움을 선사했습니다. 이러한 이색적인 홍보 방식은 배우들의 매력을 더욱 돋보이게 하는 효과를 가져왔습니다."
      },
      {
        "title": "손예진 현빈 이름 과자 뜻",
        "content": "이번 손예진 현빈 이름 과자 발견 소식은 단순한 우연을 넘어 두 사람의 변함없는 애정을 상징하는 듯 보여 팬들의 마음을 설레게 하고 있습니다. 손예진이 과거 자신의 부계정을 되찾았음을 알리며 '예진♥현빈'이라는 문구와 함께 과자 사진을 공개했던 일화가 다시금 주목받고 있습니다. 이번에 발견된 현빈의 이름이 적힌 과자는 이러한 애정 전선을 더욱 확고하게 보여주는 증거가 되고 있습니다. 과자에서 남편의 이름을 찾는 손예진의 모습은 마치 연인처럼 달콤하고 로맨틱하게 느껴졌으며, 많은 사람들에게 부러움을 사고 있습니다. 이러한 스토리는 온라인 커뮤니티와 SNS를 통해 빠르게 확산되며 손예진과 현빈 부부에 대한 긍정적인 관심과 응원을 이끌어내고 있습니다. 두 사람은 결혼 이후에도 꾸준히 서로에 대한 애정을 표현하며 연예계 대표 잉꼬부부로 자리매김하고 있으며, 이번 과자 에피소드는 그들의 달콤한 관계를 다시 한번 보여주는 계기가 되었습니다."
      },
      {
        "title": "이성민 이름 과자 발견",
        "content": "손예진과 현빈의 이름이 적힌 과자가 화제가 된 가운데, 배우 이성민의 이름이 담긴 칸쵸 과자도 뒤늦게 발견되었다는 소식이 전해졌습니다. 이성민은 자신의 이름이 적힌 과자를 발견한 후 매우 기뻐하며 인증샷까지 촬영하는 등 남다른 애정을 드러냈습니다. 촬영이 끝난 후에 발견된 이성민의 이름 과자는 마치 늦었지만 기쁨을 더하는 반전 같은 이야기였습니다. 배우들은 과자 이름 찾기에 몰두하며 때로는 아쉬움을, 때로는 기쁨을 나누었는데, 이성민의 이름 과자 발견은 이러한 즐거움을 더욱 증폭시키는 요소가 되었습니다. 그의 긍정적인 반응은 함께 출연한 동료 배우들에게도 즐거움을 선사했으며, 이성민 역시 이러한 작은 발견에 행복감을 느끼는 모습이었습니다. '어쩔수가없다' 영화 홍보를 위해 진행된 이러한 이벤트는 배우들에게도 즐거운 추억을 안겨주었고, 팬들에게는 배우들의 인간적인 매력을 엿볼 수 있는 기회를 제공했습니다. 이성민의 이름 과자 발견은 영화에 대한 기대감을 높이는 부가적인 효과도 가져왔습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "손예진 현빈 부부의 이름이 적힌 과자 발견 소식은 연예계의 훈훈함을 더하는 동시에, 소소한 일상 속에서 발견되는 애정 표현이 얼마나 큰 의미를 가질 수 있는지 보여줍니다. 스타들의 화려한 모습 뒤에 숨겨진 이러한 인간적인 면모는 대중에게 친근하게 다가가며 공감대를 형성합니다. 특히 손예진이 남편 현빈의 이름을 과자에서 찾아 환호하는 모습은 많은 기혼자들에게 자신들의 관계를 되돌아보게 하는 계기가 될 수 있습니다. 또한, 배우들이 함께 과자 이름 찾기에 나서는 모습은 홍보 활동을 넘어선 즐거운 추억을 만드는 과정으로 보입니다. 이러한 자연스러운 모습은 '어쩔수가없다'라는 영화에 대한 긍정적인 관심을 유도하는 데에도 기여할 것입니다. 연예인들의 SNS 활동이 활발해지면서, 이제는 공식적인 보도자료뿐만 아니라 이러한 사소한 에피소드들이 대중의 관심을 끄는 중요한 요소가 되었습니다. 앞으로도 손예진 현빈 부부가 보여줄 달콤한 애정 표현과 배우들의 진솔한 모습들이 더욱 기대됩니다."
      }
    ],
    "hashTag": [
      "#손예진",
      "#현빈",
      "#손예진현빈",
      "#칸쵸",
      "#이성민",
      "#박희순",
      "#염혜란",
      "#어쩔수가없다",
      "#손예진일상",
      "#현빈사랑"
    ]
  },
  {
    "title": "송혜교 \"분장 버스 기사님 감사합니다\"",
    "article": "[서울=뉴시스] 신효령 기자 = 배우 송혜교가 근황을 공개했다.\n\n송혜교는 지난 29일 본인 인스타그램에 \"분장 버스 기사님 감사합니다\"라고 적고 사진을 올렸다.\n\n사진에는 먹음직스러워 보이는 어묵들이 담겼다. 송혜교가 감사의 인사를 한 것으로, 좋은 인성이 드러나는 대목이다.\n\n한편 송혜교는 1996년 '선경 스마트' CF모델로 데뷔했다. 시트콤 '순풍산부인과'(1998∼2000)로 얼굴을 알렸다. 이후 드라마 '가을동화'(2000) '올인'(2003) '풀하우스'(2004) 등을 흥행시키며 톱스타 반열에 올랐다.\n\n드라마 '그들이 사는 세상'(2008) '그 겨울, 바람이 분다'(2013) '태양의 후예'(2016) '남자친구'(2018~2019) '더 글로리'(2022~2023), 영화 '파랑주의보'(2005) '황진이'(2007) '두근두근 내 인생'(2014) 등에서 활약했다.\n\n송혜교는 지난 1월 개봉한 영화 '검은 수녀들'로 인사했다. 넷플릭스 시리즈 '다 이루어질지니'에 특별출연했다.\n\n넷플릭스 시리즈 '천천히 강렬하게'(가제) 촬영에 한창이다.\n\n'천천히 강렬하게'는 야만과 폭력이 판치던 1960~80년대 한국 연예계를 배경으로, 가진 건 없지만 빛나는 성공을 꿈꾸며 온몸을 던졌던 이들의 성장 스토리를 그린다.\n\n송혜교는 배우 공유, 김설현, 차승원, 이하늬 등과 호흡을 맞춘다. 내년 방송 예정이다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251030100032275",
    "type": "daum_enter",
    "newTitle": "송혜교 근황 공개, 분장 버스 기사님께 감사 인사 전한 사연",
    "newArticle": [
      {
        "title": "송혜교 근황 공개",
        "content": "배우 송혜교가 최근 근황을 전하며 팬들의 이목을 집중시키고 있습니다. 송혜교는 개인 인스타그램을 통해 팬들과 소통하는 모습을 보여주었으며, 특히 분장 버스 기사님께 감사의 인사를 전하는 게시글은 그녀의 따뜻한 마음을 엿볼 수 있는 대목이었습니다. 게시물에는 먹음직스러워 보이는 어묵 사진이 함께 올라와, 촬영 현장의 훈훈한 분위기를 짐작게 했습니다. 이러한 소소한 일상 공개는 오랜 시간 사랑받아온 송혜교의 변함없는 매력을 다시 한번 느끼게 하며, 앞으로 그녀가 보여줄 활약에 대한 기대감을 높이고 있습니다. 팬들은 송혜교의 이러한 진솔한 모습에 응원의 메시지를 보내고 있으며, 그녀의 다음 행보에 대한 궁금증을 자아내고 있습니다. 송혜교의 진심이 담긴 소통은 팬들에게 큰 감동을 선사하고 있습니다."
      },
      {
        "title": "송혜교 데뷔 초부터 톱스타",
        "content": "송혜교는 1996년 '선경 스마트' CF 모델로 데뷔하며 화려한 연예계 생활을 시작했습니다. 데뷔 초부터 남다른 존재감을 보여준 송혜교는 시트콤 '순풍산부인과'를 통해 대중들에게 얼굴을 알리며 많은 사랑을 받았습니다. 이후 '가을동화', '올인', '풀하우스' 등 연달아 히트작을 배출하며 명실상부한 톱스타 반열에 올랐습니다. 송혜교의 섬세한 연기력과 독보적인 분위기는 드라마를 성공으로 이끌었으며, 그녀는 아시아 전역에서 큰 인기를 누리는 한류 스타로 자리매김했습니다. 특히 2000년대 초반 그녀가 출연한 작품들은 지금까지도 많은 사람들에게 회자될 정도로 큰 사랑을 받고 있으며, 송혜교의 연기 경력은 한국 드라마의 황금기를 상징하는 부분이기도 합니다. 그녀의 꾸준한 작품 활동과 변신은 배우로서의 끊임없는 노력을 보여줍니다."
      },
      {
        "title": "다채로운 필모그래피",
        "content": "송혜교의 필모그래피는 그야말로 다채로움 그 자체입니다. '그들이 사는 세상'에서 현실적인 인물을, '그 겨울, 바람이 분다'에서는 애절한 로맨스를, '태양의 후예'에서는 강인한 여군을 연기하며 폭넓은 연기 스펙트럼을 입증했습니다. 또한, '남자친구', '더 글로리' 등 최근 작품에서도 파격적인 변신을 시도하며 매 작품마다 새로운 얼굴을 보여주고 있습니다. 영화 분야에서도 '파랑주의보', '황진이', '두근두근 내 인생' 등 다양한 장르에 도전하며 연기 열정을 불태웠습니다. 송혜교는 안방극장과 스크린을 넘나들며 자신만의 독보적인 연기 세계를 구축해왔으며, 매 작품마다 캐릭터에 완벽하게 몰입하는 모습으로 대중들의 찬사를 받고 있습니다. 이러한 끊임없는 도전과 발전은 송혜교를 대한민국을 대표하는 배우로 만들었습니다. 그녀의 작품들은 시대를 초월하여 사랑받고 있으며, 새로운 도전을 통해 시청자들에게 늘 신선한 감동을 선사하고 있습니다."
      },
      {
        "title": "최근 활동 및 신작 소식",
        "content": "최근 송혜교는 활발한 작품 활동으로 팬들을 만나고 있습니다. 지난 1월 개봉한 영화 '검은 수녀들'을 통해 스크린에 복귀하며 화제를 모았으며, 넷플릭스 시리즈 '다 이루어질지니'에 특별 출연하여 짧지만 강렬한 인상을 남겼습니다. 현재 송혜교는 넷플릭스 시리즈 '천천히 강렬하게'(가제) 촬영에 한창이며, 이 작품은 1960~80년대 한국 연예계를 배경으로 야망과 열정을 가진 이들의 성장 스토리를 그릴 예정입니다. 이 작품에서 송혜교는 배우 공유, 김설현, 차승원, 이하늬 등 쟁쟁한 배우들과 함께 호흡을 맞출 것으로 알려져 벌써부터 큰 기대를 모으고 있습니다. '천천히 강렬하게'는 내년 방송 예정이며, 송혜교의 새로운 연기 변신을 또 한 번 기대하게 만드는 작품입니다. 그녀의 쉴 새 없는 작품 활동은 팬들에게 큰 기쁨을 주고 있으며, 앞으로도 다양한 작품을 통해 더욱 성장해나갈 송혜교의 미래가 주목됩니다. 새로운 작품에 대한 송혜교의 열정은 팬들에게 희망과 즐거움을 선사하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "송혜교 배우의 꾸준한 활동과 팬들과의 소통 방식은 정말 인상 깊습니다. '분장 버스 기사님 감사합니다'라는 짧은 글귀 하나에서도 그녀의 겸손함과 타인을 존중하는 마음을 엿볼 수 있었습니다. 단순히 작품 활동으로만 대중과 만나는 것이 아니라, 이러한 소소한 일상 속에서 보여주는 인간적인 면모는 그녀를 더욱 사랑스럽게 만듭니다. 1996년 데뷔 이후 30년 가까이 톱스타의 자리를 지키며 끊임없이 새로운 도전을 하는 모습은 많은 사람들에게 귀감이 됩니다. 특히 '더 글로리'에서의 파격적인 연기 변신은 배우로서의 한계를 뛰어넘는 용기를 보여주었고, '천천히 강렬하게'에서 또 어떤 새로운 모습을 보여줄지 기대가 큽니다. 송혜교 배우는 단순히 예쁜 외모를 넘어, 깊이 있는 연기력과 따뜻한 마음씨를 겸비한 진정한 아티스트라고 생각합니다. 앞으로도 그녀의 아름다운 행보를 응원하며, 더 많은 작품을 통해 한국을 대표하는 배우로서 빛나기를 바랍니다."
      }
    ],
    "hashTag": [
      "#송혜교",
      "#송혜교근황",
      "#송혜교인스타그램",
      "#어묵",
      "#더글로리",
      "#천천히강렬하게",
      "#넷플릭스",
      "#드라마추천",
      "#연예뉴스"
    ]
  },
  {
    "title": "\"이재껏 본 적 없는 코믹 연기\"…'얄미운 사랑' 이정재, '18세 연하' 임지연과 로코도 성공할까",
    "article": "[스포츠조선 조지영 기자] '얄미운 사랑'이 유쾌한 웃음을 선사한다.\n\n오는 11월 3일 첫 방송 예정인 tvN 새 월화드라마 '얄미운 사랑'(정여랑 극본, 김가람 연출)은 초심을 잃은 국민 배우와 정의 실현에 목매는 연예부 기자의 디스 전쟁, 팩트 폭격, 편견 타파 드라마다. 하루가 멀다 하고 별의별 사건이 터지는 스펙터클한 연예계에 얄미운 악연으로 얽힌 톱스타와 연예부 기자의 앙숙 케미스트리가 색다른 웃음 속 공감과 설렘을 선사할 것으로 기대를 모은다. 이에 첫 방송을 나흘 앞두고 얄미워서 더 끌리는 '입덕 유발' 관전 포인트 세 가지를 짚어봤다.\n\n▶ '굿파트너' 김가람 감독과 '닥터 차정숙' 정여랑 작가 의기투합\n\n흥행 보장 제작진의 차기작이라는 점은 드라마 팬들의 기다림을 더욱 설레게 한다. '굿파트너' '알고있지만' 등 장르를 넘나들며 활약한 김가람 감독과 '닥터 차정숙'으로 신드롬을 일으킨 정여랑 작가가 의기투합해 보법 다른 재미를 책임진다. 김가람 감독은 \"'얄미운 사랑'은 누구나 편하게 볼 수 있는 어렵지 않은 드라마다. 임현준(이정재)과 위정신(임지연)의 밝은 에너지가 시청자분들께도 전해질 것이라 기대한다\"라고 작품의 매력을 짚었다. 임현준을 국민 배우로 만든 극중극 '착한형사 강필구'를 또 하나의 관전 포인트로 꼽은 김가람 감독은 \"극 중에서 사랑받는 국민 드라마를 표현하기 위해 시즌 1부터 시즌 4까지 주먹이 앞서지만 정의로운 형사 강필구의 활약이 돋보이는 시그니처 액션 장면들이 있다. 다양한 로케이션을 다니며 노력한 만큼 강필구 액션의 매력에 입덕 하셨으면 좋겠다\"라고 전해 기대 심리를 높였다. 마지막으로 \"이제껏 본 적 없는 이정재, 임지연의 색다른 코믹 연기의 향연을 편안하게 즐기시길 바란다. 그 누구와 봐도 재밌고, 혼자 봐도 재밌는 드라마다. 많은 시청 부탁드린다\"라는 말로 기대를 당부했다.\n\n▶ '믿보배'들의 얄밉도록 완벽한 시너지\n\n얄밉도록 유쾌한 시너지를 완성할 '믿고 보는 배우' 이정재, 임지연, 김지훈, 서지혜의 만남은 단연 최고의 관전 포인트다. 이정재는 멜로장인으로 거듭나고 싶은 형사 전문 국민 배우 임현준으로 유쾌하고 노련한 코믹 연기를 펼친다. 임지연은 정치부 에이스에서 연예부로 자리를 옮긴 기자 위정신을 연기한다. 최연소 기자상까지 수상한 정치부 에이스가 다시 한번 그 면모를 뽐낼 수 있을 것인지, 그의 좌충우돌 연예부 적응기에 기대가 모인다. 김지훈은 전 국민이 사랑하던 야구 스타에서 스포츠은성의 사장으로 새로운 인생을 시작하게 된 이재형 역을 맡아 스윗한 매력을 발산한다. 서지혜는 스포츠은성 소속의 전무후무한 최연소 연예부 부장 윤화영으로 변신해 냉철하면서도 부드러운 카리스마를 장착하고 돌아온다. 배우들을 향한 제작진의 신뢰도 남다르다. 김가람 감독은 \"네 배우 모두 연기력이 상당하고, 전 작품에서 독보적인 캐릭터들을 소화했다. '얄미운 사랑'에서는 네 배우의 새로운 면을 보여드리고자 했다\"라면서 \"이정재는 이미 다양한 역할을 소화해왔지만, 사람들이 상상하지 못한 배우로서의 새로운 면도 있다는 것을 보여드리고 싶었다. 임지연 역시 전작에서 보여준 것과는 또 다른 사랑스럽고 코믹한 면모를 선보일 예정이다. 김지훈은 강렬한 전작들 대비 편안하고 스윗한 매력이 있고, 서지혜도 남녀노소 모두 사로잡을 만한 새로운 매력을 보여줄 것\"이라고 강조하며 배우들을 향한 남다른 애정을 드러냈다.\n\n▶ 코믹 시너지 배가할 베테랑X연기파 신예 총출동\n\n최귀화, 전성우, 김재철, 나영희, 전수경, 김현진, 진호은 그리고 특별 출연하는 오연서까지 다이내믹한 관계성으로 재미를 더할 연기 베테랑과 신예들의 조합도 빼놓을 수 없다. 최귀화는 데뷔 때부터 임현준과 함께한 매니저 황대표를 맡아 유쾌한 '브로케미'를 선보인다. 오연서는 임현준의 과거 연인이자 글로벌 스타 권세나로 특별 출연해 남다른 존재감을 드러낸다. '착한형사 강필구' 시리즈의 작가 박병기는 전성우가 맡아 예측 불가의 웃음을 불어넣는다. 김재철은 이재형(김지훈)의 배다른 형이자 성공한 엔터테인먼트 사업가 이대호로 극의 텐션을 담당한다. 나영희는 70년대 섹시 스타이자 임현준의 모친 성애숙으로, 전수경은 이재형의 친모이자 재벌가 사모라는 후광을 업은 현직 배우 오미란으로 분해 감초 역할을 톡톡히 한다. 김현진은 임현준의 동생이자 연기에 갈증을 품은 의대생 임선우를, 진호은은 위정신의 늦둥이 동생이자 배우 지망생 위홍신을 맡아 남다른 '찐친' 바이브로 활력을 더한다. 김가람 감독은 \"코미디 드라마답게 배우들이 함께 모일수록 코믹 시너지가 넘친다\"라고 전해 개성 가득한 캐릭터들이 완성할 다채로운 관계성을 기대케 했다.\n\n한편, tvN 새 월화드라마 '얄미운 사랑'은 오는 11월 3일 저녁 8시 50분 첫 방송된다.",
    "link": "https://v.daum.net/v/20251030103227460",
    "type": "daum_enter",
    "newTitle": "새 드라마 얄미운 사랑 이정재 임지연 코믹 로맨스 기대",
    "newArticle": [
      {
        "title": "얄미운 사랑: 코믹 앙숙 케미",
        "content": "tvN 새 월화드라마 '얄미운 사랑'이 오는 11월 3일 첫 방송을 확정하며 시청자들의 기대감을 높이고 있습니다. 이 드라마는 초심을 잃은 국민 배우와 정의 실현에 목매는 연예부 기자의 좌충우돌 디스 전쟁을 중심으로, 팩트 폭격과 편견 타파를 통해 유쾌한 웃음을 선사할 예정입니다. 연예계에서 벌어지는 스펙터클한 사건 속에서 얄미운 악연으로 얽힌 톱스타와 연예부 기자의 앙숙 케미스트리는 색다른 재미와 함께 공감과 설렘을 동시에 자극할 것으로 예상됩니다. 첫 방송을 앞두고 '얄미운 사랑'이 가진 매력적인 관전 포인트 세 가지를 미리 짚어보며, 이 드라마가 왜 '얄미워서 더 끌리는' 입덕 유발 드라마가 될 수 있을지 자세히 살펴보겠습니다. '얄미운 사랑'은 코믹 앙숙 케미를 통해 시청자들에게 새로운 즐거움을 선사할 것입니다."
      },
      {
        "title": "흥행 감독X작가 의기투합",
        "content": "드라마 '얄미운 사랑'은 이미 흥행을 보장하는 제작진의 만남으로 화제를 모으고 있습니다. '굿파트너', '알고있지만' 등 다양한 장르에서 섬세한 연출력을 선보여온 김가람 감독과, 최근 신드롬을 일으킨 '닥터 차정숙'의 정여랑 작가가 의기투합하여 보폭 다른 재미를 책임질 예정입니다. 김가람 감독은 '얄미운 사랑'이 어렵지 않고 누구나 편하게 볼 수 있는 드라마임을 강조하며, 주연 배우 이정재와 임지연이 선사할 밝은 에너지가 시청자들에게 그대로 전달될 것이라고 기대감을 표했습니다. 특히, 극중 임현준(이정재)을 국민 배우로 만든 인기 드라마 '착한형사 강필구'의 시그니처 액션 장면들을 또 다른 관전 포인트로 꼽으며, 시즌 1부터 시즌 4까지 다양한 로케이션에서 펼쳐지는 강필구 형사의 활약에 시청자들이 입덕하게 되기를 바란다고 전했습니다. 또한, 이정재와 임지연이 선보일 이제껏 본 적 없는 색다른 코믹 연기의 향연을 편안하게 즐기기를 당부하며, 누구와 보든, 혼자 보든 재미있는 드라마가 될 것이라고 자신감을 드러냈습니다. 이러한 흥행 보장 제작진의 만남은 '얄미운 사랑'에 대한 기대감을 한층 더 높이고 있습니다."
      },
      {
        "title": "믿보배들의 완벽 시너지",
        "content": "드라마 '얄미운 사랑'의 가장 큰 관전 포인트 중 하나는 바로 '믿고 보는 배우'들의 완벽한 시너지입니다. 얄밉도록 유쾌한 케미를 완성할 이정재, 임지연, 김지훈, 서지혜의 만남은 시청자들에게 잊지 못할 재미를 선사할 것입니다. 국민 배우 임현준 역을 맡은 이정재는 멜로 장인에서 코믹 연기까지 섭렵하며 유쾌하고 노련한 코믹 연기의 진수를 보여줄 예정입니다. 임지연은 정치부 에이스 기자의 자리에서 연예부로 옮겨온 위정신 역을 맡아, 최연소 기자상 수상 경력에 걸맞은 날카로운 면모와 더불어 좌충우돌 연예부 적응기를 통해 다채로운 매력을 발산할 것으로 기대됩니다. 야구 스타에서 스포츠 엔터테인먼트 사장으로 변신하는 이재형 역의 김지훈은 특유의 스윗한 매력을 선보이며, 스포츠엔성 최연소 연예부 부장 윤화영 역의 서지혜는 냉철하면서도 부드러운 카리스마로 극에 긴장감을 불어넣을 것입니다. 김가람 감독은 네 배우 모두 독보적인 캐릭터 소화력을 지녔으며, 이번 '얄미운 사랑'을 통해 그들의 새로운 면모를 보여주고자 했다고 밝혔습니다. 특히 이정재는 상상하지 못한 배우로서의 새로운 가능성을, 임지연은 전작과는 또 다른 사랑스럽고 코믹한 면모를, 김지훈은 강렬했던 이전 작품들과 대비되는 편안하고 스윗한 매력을, 서지혜는 남녀노소 모두를 사로잡을 새로운 매력을 보여줄 것이라고 강조하며 배우들에 대한 깊은 신뢰와 애정을 드러냈습니다. 이처럼 '믿보배'들의 완벽한 시너지는 '얄미운 사랑'을 더욱 풍성하고 매력적인 드라마로 만들 것입니다."
      },
      {
        "title": "개성 넘치는 조연 라인업",
        "content": "드라마 '얄미운 사랑'은 주연 배우들뿐만 아니라, 코믹 시너지를 배가할 베테랑 배우들과 연기파 신예들의 총출동으로 더욱 풍성한 재미를 예고합니다. 최귀화는 데뷔 때부터 임현준과 함께한 매니저 황대표 역을 맡아 유쾌한 '브로 케미'를 선보이며 극의 재미를 더할 예정입니다. 특별 출연하는 오연서는 임현준의 과거 연인이자 글로벌 스타 권세나 역으로 등장하여 짧지만 강렬한 존재감을 드러낼 것입니다. '착한형사 강필구' 시리즈의 작가 박병기 역을 맡은 전성우는 예측 불가능한 웃음을 선사하며 극의 활력을 불어넣을 것으로 기대됩니다. 김재철은 이재형(김지훈)의 이복 형이자 성공한 엔터테인먼트 사업가 이대호 역을 맡아 극의 텐션을 조절하는 중요한 역할을 수행합니다. 나영희는 70년대 섹시 스타이자 임현준의 모친 성애숙 역으로, 전수경은 이재형의 모친이자 재벌가 사모인 현직 배우 오미란 역으로 분해 감초 역할을 톡톡히 해낼 것입니다. 또한, 임현준의 동생이자 연기에 대한 갈증을 품은 의대생 임선우 역의 김현진과, 위정신의 동생이자 배우 지망생 위홍신 역의 진호은은 남다른 '찐친' 바이브로 극에 신선한 에너지를 더할 것으로 보입니다. 김가람 감독은 코미디 드라마답게 배우들이 함께 모일수록 코믹 시너지가 넘친다고 언급하며, 이처럼 개성 가득한 캐릭터들이 만들어낼 다채로운 관계성과 풍성한 스토리에 대한 기대를 한껏 높였습니다. 이들의 탄탄한 연기력과 신선한 조합은 '얄미운 사랑'을 더욱 매력적으로 만들 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'얄미운 사랑'은 단순한 코미디 드라마를 넘어, 현대 사회에서 흔히 발생하는 관계의 아이러니와 편견을 유쾌하게 풀어낼 잠재력을 가진 작품으로 보입니다. 초심을 잃은 국민 배우와 정의로운 기자의 대립이라는 설정은 자칫 진부하게 느껴질 수 있지만, '디스 전쟁', '팩트 폭격', '편견 타파'라는 키워드를 통해 신선한 접근을 시도하고 있음을 알 수 있습니다. 특히, '얄미워서 더 끌리는'이라는 문구는 인물 간의 복잡하고도 흥미로운 관계성을 암시하며, 시청자들이 캐릭터에 몰입하고 공감할 수 있는 여지를 남깁니다. '얄미운 사랑'은 등장인물들의 개성 넘치는 연기와 탄탄한 연출, 그리고 흥미로운 스토리라인을 통해 유쾌한 웃음뿐만 아니라, 현대 사회의 다양한 관계 속에서 겪을 수 있는 공감대를 형성하며 시청자들에게 깊은 인상을 남길 것으로 기대됩니다. 이러한 '얄미운 사랑'은 단순한 오락을 넘어, 우리 주변의 관계를 다시 한번 생각해 보게 만드는 계기를 제공할 수 있습니다. '얄미운 사랑'의 성공적인 방송을 기대하며, 이 드라마가 보여줄 코믹 앙숙 케미와 깊은 여운에 주목하고 싶습니다."
      }
    ],
    "hashTag": [
      "#얄미운사랑",
      "#tvN드라마",
      "#이정재",
      "#임지연",
      "#월화드라마",
      "#김가람감독",
      "#정여랑작가",
      "#코믹드라마",
      "#드라마추천",
      "#11월3일첫방송"
    ]
  },
  {
    "title": "‘얄미운 사랑’ 이정재 “첫 회 시청률 3% 넘으면 수양대군 분장으로 사인회”",
    "article": "배우 이정재가 파격적인 시청률 공약을 내걸었다.\n\n29일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 tvN 새 월화드라마 ‘얄미운 사랑’의 주연 배우 이정재가 게스트로 출연했다.\n\n이날 MC 유재석은 “이정재가 오랜만에 드라마를 한다”며 “시청률이 대박 났으면 좋겠다”고 응원했다.\n\n이에 조세호는 “시청률 공약 같은 것 옛날에 많이 하지 않았냐”며 “‘수양대군 분장하고 사인회 연다’ 같은 공약을 하면 어떠냐”고 제안했다.\n\n이정재는 “첫 회가 3%가 넘으면 하겠다. 수양대군 분장을 하고 어디서 사인회를 하면 되냐. 정해달라”며 흔쾌히 사인회를 약속해 눈길을 끌었다.\n\n조세호가 명동을 이야기하자 이정재는 “콜”을 외치며 시청률 공약을 완성했다.\n\n유재석은 시청자들에게 “3%의 기적 만들어달라. 정재 리가 의상 입고 간다”고 강조했다.\n\n이정재가 출연하는 ‘얄미운 사랑’은 초심을 잃은 국민 배우와 정의 실현에 목매는 연예부 기자의 디스 전쟁, 팩트 폭격, 편견 타파 드라마다.\n\n이정재는 극 중 ‘착한형사 강필구’로 국민 배우 반열에 올랐지만, 형사 전문 배우가 아닌 멜로 장인으로 거듭나고 싶은 고충을 가진 임현준으로 분했다.\n\n거대 비리 사건에 휘말리며 ‘정치부’ 에이스에서 ‘연예부’로 자리를 옮기게 된 기자 위정신을 연기한 배우 임지연과 연예계를 뒤집을 앙숙 케미스트리를 보여줄 예정이다.\n\n‘얄미운 사랑’은 오는 11월 3일 오후 8시 50분 tvN에서 첫 방송한다.\n\n[김미지 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251030100011251",
    "type": "daum_enter",
    "newTitle": "이정재 얄미운사랑 첫방 시청률 3% 넘으면 수양대군 분장 사인회",
    "newArticle": [
      {
        "title": "이정재 드라마 복귀",
        "content": "국민 배우 이정재가 오랜만에 안방극장에 복귀하며 뜨거운 관심을 받고 있습니다. tvN 새 월화드라마 ‘얄미운 사랑’의 주연을 맡은 이정재는 지난 29일 방송된 ‘유 퀴즈 온 더 블럭’에 출연해 시청자들의 이목을 집중시켰습니다. 그의 드라마 복귀 소식 자체만으로도 큰 화제가 되고 있으며, 특히 이번 작품에서 어떤 새로운 매력을 보여줄지에 대한 기대감이 높습니다. 이정재는 ‘얄미운 사랑’을 통해 다시 한번 연기력의 정점을 보여줄 것으로 예상되며, 오랜만에 드라마를 통해 팬들과 만나는 그의 행보에 관심이 쏠리고 있습니다. 이번 ‘얄미운 사랑’은 이정재의 성공적인 드라마 복귀를 알리는 신호탄이 될지 귀추가 주목됩니다. 드라마 ‘얄미운 사랑’의 성공적인 방영을 기원하며, 이정재 배우의 활약을 응원합니다."
      },
      {
        "title": "이정재 시청률 공약",
        "content": "이정재 배우가 ‘얄미운 사랑’의 성공을 향한 뜨거운 열정을 드러내며 파격적인 시청률 공약을 내걸었습니다. ‘유 퀴즈 온 더 블럭’ 출연 당시 MC 조세호의 제안에 흔쾌히 응한 이정재는 드라마 첫 회 시청률이 3%를 넘으면 특별한 팬 이벤트를 진행하겠다고 밝혔습니다. 그는 ‘수양대군 분장’을 하고 명동에서 사인회를 열겠다는 구체적인 공약을 제시하며 시청자들의 참여를 적극적으로 유도했습니다. 이처럼 이정재 배우가 적극적으로 시청률 공약에 나선 것은 ‘얄미운 사랑’에 대한 그의 남다른 애착과 자신감을 보여주는 대목입니다. 3%라는 수치는 결코 쉽지 않은 목표이지만, 이정재 배우의 진심 어린 약속은 시청자들에게 큰 동기 부여가 될 것으로 보입니다. ‘3%의 기적’을 향한 그의 행보가 성공할지 기대됩니다."
      },
      {
        "title": "드라마 '얄미운 사랑' 소개",
        "content": "이정재 주연의 새 드라마 ‘얄미운 사랑’은 다채로운 매력을 지닌 작품으로 소개되었습니다. ‘얄미운 사랑’은 초심을 잃은 국민 배우와 정의 실현에 목매는 연예부 기자의 치열한 디스전, 팩트 폭격, 그리고 편견을 타파하는 스토리를 그려낼 예정입니다. 이정재는 극 중에서 ‘착한 형사 강필구’로 대중적인 사랑을 받았지만, 이제는 형사 전문 배우가 아닌 멜로 장인으로 거듭나고 싶은 복잡한 심경을 가진 인물, 임현준 역을 맡았습니다. 그의 변화와 성장이 드라마의 중요한 축이 될 것으로 보입니다. 더불어 거대 비리 사건에 휘말려 ‘정치부’ 에이스에서 ‘연예부’로 밀려난 기자 위정신 역을 맡은 배우 임지연과의 앙숙 케미스트리 역시 기대를 모으고 있습니다. 이 두 배우의 특별한 호흡이 ‘얄미운 사랑’을 더욱 풍성하게 만들 것입니다."
      },
      {
        "title": "이정재 연기 변신 기대",
        "content": "이정재 배우는 이번 드라마 ‘얄미운 사랑’에서 기존의 이미지를 벗어나 새로운 연기 변신을 시도할 것으로 보입니다. 그가 맡은 임현준 역은 과거 국민 배우로 큰 사랑을 받았지만, 이제는 멜로 장르에 도전하며 새로운 연기적 갈증을 느끼는 인물입니다. 이는 이정재 배우 본인의 연기 인생과도 겹쳐지는 부분이 있어 더욱 몰입도를 높일 수 있습니다. ‘얄미운 사랑’을 통해 이정재는 단순히 연기력뿐만 아니라 캐릭터의 복잡한 내면과 감정선을 섬세하게 표현하며 대중에게 깊은 인상을 남길 것으로 예상됩니다. 또한, 연예계의 이면을 날카롭게 파헤치는 기자와의 관계 속에서 보여줄 그의 다양한 감정 연기는 시청자들에게 신선한 재미와 감동을 선사할 것입니다. 이정재의 끊임없는 도전 정신과 연기 열정이 ‘얄미운 사랑’에서 어떻게 발현될지 주목됩니다."
      },
      {
        "title": "임지연과의 케미 기대",
        "content": "‘얄미운 사랑’에서 이정재와 함께 호흡을 맞추는 배우 임지연에 대한 기대감도 높습니다. 임지연은 극 중에서 거대 비리 사건에 연루되어 자리까지 옮기게 된 ‘연예부’ 기자 위정신 역을 맡았습니다. 정의 구현에 대한 강한 의지를 가진 인물로, 이정재가 연기하는 임현준과는 첨예하게 대립하며 극의 긴장감을 불어넣을 예정입니다. 특히, 연예계의 비리를 파헤치려는 기자와 이를 둘러싼 배우 사이의 앙숙 케미스트리는 ‘얄미운 사랑’의 주요 관전 포인트가 될 것입니다. 서로에게 날을 세우지만, 때로는 예상치 못한 방식으로 얽히고설키며 복잡한 관계를 형성할 두 배우의 시너지가 드라마에 신선한 활력을 불어넣을 것으로 기대됩니다. 임지연 역시 이번 작품을 통해 자신의 연기 스펙트럼을 더욱 넓히는 계기가 될 것으로 보입니다."
      },
      {
        "title": "방영 정보 및 시청 독려",
        "content": "이정재와 임지연의 만남으로 화제를 모으고 있는 tvN 새 월화드라마 ‘얄미운 사랑’은 오는 11월 3일 오후 8시 50분에 첫 방송됩니다. 시청자들의 뜨거운 관심과 기대를 반영하듯, 이정재 배우는 적극적인 시청률 공약까지 내걸며 본방 사수를 독려하고 있습니다. 3%의 시청률 달성을 위한 ‘수양대군 분장 사인회’라는 파격적인 약속은 드라마에 대한 궁금증을 더욱 증폭시키고 있습니다. ‘얄미운 사랑’은 단순한 연예계 이야기를 넘어, 사회의 다양한 편견과 진실을 파헤치는 메시지를 담고 있어 시청자들에게 깊은 울림을 선사할 것으로 예상됩니다. 이정재 배우의 새로운 도전과 임지연 배우와의 신선한 케미를 만날 수 있는 ‘얄미운 사랑’의 첫 방송을 놓치지 마시길 바랍니다. 시청자 여러분의 많은 관심과 응원이 ‘3%의 기적’을 만드는 힘이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이정재 배우의 드라마 복귀와 파격적인 시청률 공약은 확실히 대중의 흥미를 자극하는 요소입니다. ‘얄미운 사랑’이라는 제목부터 다소 도발적이며, 국민 배우와 연예부 기자의 디스전이라는 설정은 현실적이면서도 극적인 재미를 예고합니다. 이정재 배우가 ‘수양대군 분장’이라는 구체적인 공약을 내건 것은 그만큼 작품에 대한 자신감과 시청률에 대한 열망을 보여주는 것이라고 해석됩니다. 3%라는 시청률은 최근 드라마 시장의 경쟁 상황을 고려할 때 결코 쉬운 목표는 아니지만, 그의 진정성 있는 약속이 시청자들의 참여를 이끌어낼 가능성이 충분히 있다고 봅니다. 또한, 배우 이정재가 단순히 기존의 이미지를 답습하는 것이 아니라, 새로운 캐릭터와 연기 변신을 통해 끊임없이 발전하려는 의지를 보여준다는 점에서 긍정적입니다. ‘얄미운 사랑’이 단순한 엔터테인먼트를 넘어 사회적인 메시지까지 담고 있다면, 이는 시청자들에게 더욱 깊은 인상을 남길 수 있을 것입니다. 다만, 시청률 공약이 일회성 이벤트로 끝나지 않고, 드라마의 완성도와 스토리텔링에 대한 꾸준한 관심으로 이어지는 것이 중요하다고 생각합니다. 이정재 배우의 새로운 도전이 ‘얄미운 사랑’을 통해 성공적으로 빛을 발하길 기대합니다."
      }
    ],
    "hashTag": [
      "#이정재",
      "#얄미운사랑",
      "#유퀴즈온더블럭",
      "#시청률공약",
      "#수양대군",
      "#명동사인회",
      "#tvN드라마",
      "#이정재드라마"
    ]
  }
]