[
  {
    "title": "김우빈♥신민아 결혼 발표하자마자 난데없는 혼전임신설 “절대 아냐”[종합]",
    "article": "[뉴스엔 박아름 기자]\n\n김우빈 신민아가 결혼 소식을 발표하자마자 혼전임신설에 휩싸였으나 이는 사실무근으로 드러났다.\n\n배우 김우빈 신민아 커플은 오는 12월 20일 신라호텔에서 비공개 결혼식을 올린다. 결혼식 장소만 오픈됐을 뿐 주례, 사회, 축가 등은 아직 미정이다.\n\n두 사람의 소속사 에이엠엔터테인먼트 측은 11월 20일 \"신민아와 배우 김우빈이 오랜 만남으로 쌓아온 두터운 신뢰를 바탕으로 서로의 동반자가 되기로 약속했다\"며 \"두 사람의 결혼식은 오는 12월 20일 서울 모처에서 양가 가족들과 친인척, 가까운 지인분들을 모시고 비공개로 진행될 예정이다. 인생의 소중한 결정을 내린 두 사람의 앞날에 따뜻한 응원과 축복 보내주시길 부탁드리며, 앞으로도 두 사람 모두 배우로서의 본업도 충실히 하며 보내주신 사랑에 보답할 수 있도록 노력하겠다\"고 밝혔다.\n\n김우빈 역시 이날 자신의 팬카페를 통해 \"저 결혼합니다. 오랜 시간 함께해온 연인인 그분과 가정을 이뤄 이제는 같이 걸어가 보려 합니다. 저희가 걸어가는 길이 더욱 따뜻해질 수 있도록 여러분께서 응원해 주시면 감사하겠습니다\"며 직접 결혼 소식을 알렸다.\n\n김우빈, 신민아는 지난 2015년부터 만 10년간 공개 열애한 연예계 대표 장수 커플로 결혼 소식을 깜짝 발표하자마자 많은 축하를 받고 있는 상황.\n\n하지만 일각에서는 혼전임신 의혹이 불거지기도 했다. 결혼식을 딱 한 달 앞두고 결혼 발표를 했다는 점과 지난 11월 13일 홍콩에서 열린 디즈니+ 오리지널 프리뷰 2025 행사에 참석한 신민아가 평소와는 다른 비주얼을 보였다는 점 때문. 당시 신민아는 다소 펑퍼짐한 스타일의 원피스를 입고 무대에 섰는데 평소에 비해 살이 오른 듯한 모습이었다는 주장이 나왔다. 이와 관련, 소속사 관계자는 11월 21일 뉴스엔에 \"혼전임신은 절대 아니다\"며 선을 그었다.\n\n한편 신민아는 디즈니+ 오리지널 '재혼황후' 촬영을 마치고 차기작을 검토 중이며, tvN 예능 '콩콩팡팡'에서 활약 중인 김우빈은 차기작으로 tvN 새 드라마 '기프트' 출연을 검토하고 있다.\n\n뉴스엔 박아름 jamie@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251121095648757",
    "type": "daum_enter",
    "newTitle": "김우빈 신민아 결혼 발표, 혼전임신설 사실무근 확정",
    "newArticle": [
      {
        "title": "김우빈 신민아 결혼",
        "content": "오랜 만남으로 쌓아온 두터운 신뢰를 바탕으로 서로의 동반자가 되기로 약속한 배우 김우빈과 신민아가 오는 12월 20일 서울 모처에서 비공개 결혼식을 올린다. 결혼 소식이 전해지자 연예계 대표 장수 커플로서 많은 축하를 받고 있으며, 두 사람의 앞날에 따뜻한 응원과 축복이 쏟아지고 있다. 소속사 측은 결혼식은 양가 가족들과 친인척, 가까운 지인들을 모시고 진행될 예정이며, 배우로서의 본업에도 충실하며 받은 사랑에 보답하겠다고 밝혔다. 김우빈 역시 팬카페를 통해 직접 결혼 소식을 알리며 많은 이들의 축복을 당부했다."
      },
      {
        "title": "결혼 발표 시점",
        "content": "김우빈 신민아 커플의 결혼 발표 시점에 대해 일부에서는 혼전임신 의혹을 제기하기도 했다. 결혼식을 약 한 달 앞둔 시점에서 발표한 점과 신민아가 최근 공식 석상에서 평소와 다른 모습을 보였다는 점이 그 이유로 언급되었다. 특히 지난 11월 13일 홍콩에서 열린 디즈니+ 오리지널 프리뷰 2025 행사에 참석한 신민아가 다소 펑퍼짐한 스타일의 원피스를 입고 평소보다 살이 오른 듯한 모습이었다는 주장이 나왔다. 이러한 의혹에 대해 소속사 측은 '혼전임신은 절대 아니다'라며 명확하게 선을 그었다. 신민아의 건강한 모습과 함께 두 사람의 행복한 결정을 응원하는 목소리가 높다."
      },
      {
        "title": "10년 열애 커플",
        "content": "김우빈과 신민아는 지난 2015년부터 공개 열애를 시작하여 만 10년이라는 긴 시간 동안 변함없는 사랑을 이어온 연예계 대표 장수 커플이다. 두 사람은 연예계 활동 중에도 서로를 향한 깊은 애정을 꾸준히 보여주며 많은 팬들의 지지를 받아왔다. 어려운 시기에도 서로를 의지하며 굳건한 관계를 유지해온 두 사람의 결혼 소식은 많은 이들에게 감동과 기쁨을 선사하고 있으며, 앞으로도 서로에게 힘이 되어주며 아름다운 가정을 꾸려나갈 것으로 기대된다. 김우빈 신민아의 10년 열애는 진정한 사랑의 힘을 보여주는 좋은 예시라 할 수 있다."
      },
      {
        "title": "결혼식 상세 정보",
        "content": "김우빈 신민아 커플의 결혼식은 오는 12월 20일 서울 신라호텔에서 비공개로 진행될 예정이다. 구체적인 결혼식 장소는 공개되었지만, 주례, 사회, 축가 등 세부적인 사항은 아직 미정인 것으로 알려졌다. 이는 두 사람이 소중한 사람들과 함께하는 자리인 만큼, 최대한 경건하고 조용하게 예식을 치르기 위한 것으로 보인다. 많은 이들의 축하 속에 진행될 김우빈 신민아의 결혼식은 그 어느 때보다도 큰 관심을 받을 것으로 예상되며, 두 사람의 새로운 시작을 축복하는 메시지가 계속해서 이어질 것이다."
      },
      {
        "title": "차기작 활동",
        "content": "결혼 소식과 함께 배우 김우빈과 신민아의 활발한 연기 활동 또한 주목받고 있다. 신민아는 최근 디즈니+ 오리지널 '재혼황후' 촬영을 마치고 차기작을 신중하게 검토 중이다. 더불어 tvN 예능 프로그램 '콩콩팡팡'에서 유쾌한 매력을 선보이고 있는 김우빈 역시 차기작으로 tvN 새 드라마 '기프트' 출연을 긍정적으로 검토하고 있어 팬들의 기대를 모으고 있다. 두 사람 모두 배우로서의 본업에 충실하며 앞으로도 좋은 연기를 선보일 것으로 예상되며, 결혼 후에도 변함없는 활동을 이어갈 것으로 보인다. 김우빈 신민아의 앞으로의 연기 행보가 더욱 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "김우빈 신민아 커플의 결혼 소식은 많은 사람들에게 축복과 긍정적인 에너지를 전하고 있다. 10년이라는 긴 시간 동안 서로를 향한 믿음과 사랑을 지켜온 두 사람의 결실은 진정한 관계의 힘을 보여주는 것 같다. 연예계에서 10년이라는 시간은 결코 짧지 않기에, 두 사람이 함께 어려움을 이겨내고 더욱 단단해진 모습을 보여준 것이라고 생각한다. 혼전임신설과 같은 불필요한 루머는 두 사람의 행복한 앞날에 찬물을 끼얹는 격이며, 소속사의 발 빠른 해명으로 일단락되어 다행이다. 결혼 후에도 두 사람 모두 배우로서 꾸준히 좋은 작품으로 대중들과 소통해주기를 바라며, 김우빈 신민아 커플의 앞날에 진심으로 축복을 보낸다. 이들의 결혼은 분명 많은 이들에게 연애와 결혼에 대한 긍정적인 영감을 줄 것이다."
      }
    ],
    "hashTag": [
      "#김우빈신민아결혼",
      "#신민아김우빈결혼",
      "#김우빈신민아",
      "#김우빈",
      "#신민아",
      "#결혼발표",
      "#혼전임신설",
      "#연예계커플",
      "#장수커플",
      "#신라호텔결혼"
    ]
  },
  {
    "title": "성추문 후 노숙자 된 톱스타..“극심한 생활고로 떠돌이 생활 중”",
    "article": "[스포츠조선 박아람 기자] 동성 성폭력 혐의로 2017년 이후 사실상 할리우드에서 퇴출된 배우 케빈 스페이시(66)가 여러 건의 재판에서 무죄 판결을 받았음에도 여전히 업계의 외면을 받고 있는 것으로 알려졌다.\n\n영국 텔레그래프는 19일(현지시간) 케빈 스페이시와의 인터뷰를 공개했다.\n\n케빈 스페이시는 성추문 사건 이후 재정 상태에 대해 \"좋지 않다\"고 표현했다.\n\n그는 \"지난 7년 동안 천문학적인 비용이 들었다. 들어오는 건 거의 없었고 나가는 게 전부였다. 호텔과 에어비앤비를 전전하며 일거리가 있는 곳으로 간다. 말 그대로 집이 없다\"며 미국과 유럽을 떠돌며 생계를 이어가고 있다고 털어놨다.\n\n이어 최근에는 지중해 섬 키프로스의 한 나이트클럽에서 노래를 부르며 생활하는 등 할리우드의 화려한 조명과는 먼 삶을 이어가고 있다고 설명했다.\n\n실제로 그는 2024년 피어스 모건과의 인터뷰에서도 법적 비용 부담으로 인해 볼티모어 주택이 압류 위기에 놓여 있다고 밝힌 바 있다. 파산 신청 가능성이 언급되기도 했으나 그는 실제로 절차를 밟지는 않았다고 밝혔다.\n\n케빈 스페이시는 성추문이 터지기 전까지만 해도 넷플릭스 인기 시리즈 '하우스 오브 카드'에서 주연 프랭크 언더우드 역을 맡아 에피소드당 50만 달러(약 7억 원)를 받으며 전성기를 누렸다. 그러나 2017년 11월 배우 앤서니 랩이 \"1986년 케빈 스페이시로부터 성추행을 당했다\"고 주장하면서 상황은 급변했다. 이후 여러 의혹이 잇따르며 그는 시즌 6 제작을 앞두고 작품에서 하차했고, 사실상 업계에서 발을 들이지 못하게 됐다.\n\n케빈 스페이시는 \"할리우드가 나를 외면한 지난 7년간 여러 사람들이 다가와 함께 작업하고 싶다는 의사를 밝혔다\"고 했다. 하지만 그는 여전히 할리우드의 환영은 받지 못하고 있다. 이에 대해 그는 \"내 생각에 업계가 기다리고 있는 건 엄청난 존경과 권위를 가진 누군가의 '허락'인 것 같다\"고 했다. 케빈 스페이시는 자신의 상황을 1950년대 할리우드에서 공산주의 동조 혐의로 작가, 배우, 감독을 블랙리스트에 올린 것에 비유했다. 그는 \"당시 블랙리스트에 올랐던 많은 사람들이 무죄였다\"고 했다. 이어 \"마틴 스콜세지 나 쿠엔틴 타란티노가 연락을 해온다면 모든 게 끝날 것 같다\"며 \"그 정도 수준의 재능 있는 분의 연락을 받는다면 정말 영광일 거다. 그리고 나는 그런 일이 일어나리라 믿는다\"고 했다.\n\n케빈 스페이시는 남성 4명을 상대로 성범죄를 저지른 혐의로 영국에서 재판을 받았으나, 9개 혐의에 대해 모두 무죄 판결을 받았다. 그보다 앞서 미국에서 진행된 민사재판에서도 승소했다. 미국 뉴욕 맨해튼 연방법원 배심원단은 최초 고발자인 앤서니 랩이 제기한 손해배상 청구 소송에서 스페이시의 손을 들어줬다.\n\n그러나 무죄 판결 후에도 여전히 할리우드 대형 스튜디오들은 스페이시의 복귀에 신중한 태도를 보이고 있다. 한편 키프로스의 한 공연장을 찾은 관객은 텔레그래프에 \"그는 무죄 판결을 받았다. 그거면 충분한 것 아닌가?\"라고 말해, 스페이시를 둘러싼 논란에 대한 여론이 여전히 엇갈리고 있음을 보여주었다.\n\n한편 케빈 스페이시는 '유주얼 서스스펙츠'(1995)로 아카데미 남우조연상을, '아메리칸 뷰티'(1999)로 아카데미 남우주연상을 수상한 바 있다.",
    "link": "https://v.daum.net/v/20251121100314114",
    "type": "daum_enter",
    "newTitle": "케빈 스페이시 무죄 판결 후에도 이어진 외로운 투쟁",
    "newArticle": [
      {
        "title": "케빈 스페이시 근황",
        "content": "할리우드를 대표하는 배우였던 케빈 스페이시가 과거 동성 성폭력 혐의로 사실상 업계에서 퇴출된 후 7년 만에 어려운 현실을 고백했다. 여러 차례의 재판에서 무죄를 선고받았음에도 불구하고, 그는 여전히 할리우드의 외면 속에 힘겨운 시간을 보내고 있다고 텔레그래프 인터뷰를 통해 밝혔다. 케빈 스페이시는 현재 재정 상태가 매우 좋지 않다고 토로하며, 지난 7년간 천문학적인 법적 비용으로 인해 수입은 거의 없고 지출만 계속되었다고 설명했다. 그는 호텔과 에어비앤비를 전전하며 일거리가 있는 곳으로 이동하는 생활을 하고 있으며, 말 그대로 '집이 없는' 상태라고 덧붙였다. 과거 '하우스 오브 카드'에서 에피소드당 50만 달러를 받던 화려한 전성기와는 극명하게 대비되는 모습으로, 많은 이들의 안타까움을 자아내고 있다. 케빈 스페이시의 현재 상황은 할리우드 스타의 극적인 몰락을 보여주는 대표적인 사례로 주목받고 있다. 케빈 스페이시를 둘러싼 논란은 그의 커리어에 지울 수 없는 상처를 남겼다."
      },
      {
        "title": "경제적 어려움 토로",
        "content": "케빈 스페이시는 인터뷰에서 과거의 영광과 현재의 곤궁한 처지를 솔직하게 드러냈다. 그는 재정적인 어려움이 극심하다고 말하며, 법적 분쟁으로 인해 발생한 막대한 비용이 그의 재산을 잠식했다고 밝혔다. 과거 넷플릭스 히트작 '하우스 오브 카드'에서 주연을 맡아 엄청난 수입을 올렸던 것과는 달리, 현재는 수입이 거의 없는 상황에서 지출만 계속되고 있다고 토로했다. 구체적으로 그는 미국과 유럽을 오가며 호텔과 에어비앤비를 전전하는 생활을 하고 있으며, '집이 없다'고 표현할 정도로 불안정한 거주 환경에 놓여 있다고 털어놓았다. 이는 과거 그가 누렸던 부와 명예를 생각할 때 더욱 충격적인 사실이다. 이미 2024년 피어스 모건과의 인터뷰에서도 법적 비용 부담으로 인해 볼티모어 주택이 압류 위기에 놓여 있다고 밝힌 바 있으며, 파산 신청 가능성까지 언급된 바 있다. 비록 실제로 파산 절차를 밟지는 않았지만, 그의 경제적 상황이 얼마나 심각한지를 짐작하게 한다. 케빈 스페이시의 경제적 어려움은 그가 겪고 있는 다층적인 고통을 보여준다."
      },
      {
        "title": "할리우드 외면의 이유",
        "content": "성폭력 혐의로 재판을 받고 무죄 판결까지 받았음에도 불구하고, 케빈 스페이시는 여전히 할리우드의 문턱을 넘지 못하고 있다. 그는 지난 7년간 여러 사람들이 자신과 함께 작업하고 싶다는 의사를 밝혔음에도 불구하고, 업계의 환영을 받지 못하는 현실을 지적했다. 케빈 스페이시는 이러한 상황의 배경에 대해 '업계가 기다리고 있는 것은 엄청난 존경과 권위를 가진 누군가의 '허락'인 것 같다'고 분석했다. 그는 자신의 처지를 1950년대 할리우드 블랙리스트 사태에 비유하며, 당시 무죄였던 많은 이들이 부당하게 배제되었던 것처럼 현재 자신도 비슷한 상황에 놓여 있다고 주장했다. 특히 마틴 스콜세지나 쿠엔틴 타란티노와 같은 거장 감독들의 연락을 받는다면 모든 것이 달라질 것이라고 믿으며, 그러한 일이 일어나기를 간절히 바라고 있음을 내비쳤다. 할리우드의 이러한 태도는 '미투 운동' 이후 성범죄 의혹에 대한 업계의 민감한 반응을 보여주는 동시에, 한번 실추된 명예와 이미지를 회복하는 것이 얼마나 어려운지를 시사한다. 케빈 스페이시를 향한 할리우드의 침묵은 여전히 유효하다."
      },
      {
        "title": "법적 공방 결과",
        "content": "케빈 스페이시는 그를 둘러싼 여러 혐의에 대해 법적으로는 벗어났다. 그는 영국에서 남성 4명을 상대로 성범죄를 저지른 혐의로 재판을 받았으나, 9개 혐의 모두에 대해 무죄 판결을 받았다. 또한, 미국에서 진행된 민사재판에서도 승소했다. 최초 고발자인 배우 앤서니 랩이 제기한 손해배상 청구 소송에서 미국 뉴욕 맨해튼 연방법원 배심원단은 케빈 스페이시의 손을 들어주었다. 이러한 법적 결과들은 그가 범죄 혐의에 대해 무죄임을 법적으로 인정받았다는 것을 의미한다. 그럼에도 불구하고, 할리우드 대형 스튜디오들은 여전히 그의 복귀에 대해 신중한 입장을 보이고 있으며, 이는 법적 무죄 판결이 곧바로 사회적, 업계적 복귀로 이어지지 않음을 보여준다. 키프로스의 한 공연장을 찾은 관객 역시 '그는 무죄 판결을 받았다. 그거면 충분한 것 아닌가?'라고 말하며, 스페이시를 둘러싼 논란에 대한 여론이 여전히 엇갈리고 있음을 시사했다. 법적 공방의 결과와 대중의 반응 사이의 괴리는 복잡한 사회적 문제를 드러낸다."
      },
      {
        "title": "대중적 여론 엇갈림",
        "content": "케빈 스페이시의 무죄 판결 이후에도 그를 둘러싼 여론은 여전히 양분된 상태이다. 법적으로는 혐의를 벗었지만, 과거의 사건으로 인해 형성된 부정적인 이미지는 쉽게 지워지지 않고 있다. 그의 팬들은 무죄 판결을 근거로 복귀를 지지해야 한다고 주장하는 반면, 일부 대중은 여전히 그에게 의구심을 품고 있으며, 그의 복귀 자체에 대해 불편함을 느끼고 있다. 키프로스 공연 관객의 인터뷰는 이러한 여론의 단면을 보여준다. '그는 무죄 판결을 받았다. 그거면 충분한 것 아닌가?'라는 말은 법적 무죄가 곧 모든 것을 용서받는 조건이 될 수 없다는 시각과, 법적 판단을 존중해야 한다는 시각이 공존함을 보여준다. 할리우드 업계 역시 이러한 여론을 의식하며 그의 복귀에 신중한 태도를 유지하고 있다. 이는 사회적 지위나 명성을 가진 인물에게 제기된 의혹이 단순히 법적 판단만으로 해결되지 않으며, 대중의 인식과 사회적 합의가 얼마나 중요한지를 시사한다. 케빈 스페이시를 둘러싼 논란은 과거의 잘못과 현재의 회복 사이의 복잡한 지점을 보여주고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "케빈 스페이시의 현재 상황은 여러 가지 복잡한 질문을 던진다. 법적으로는 무죄를 받았지만, 사회적으로는 여전히 '유죄' 낙인이 찍혀 있는 듯한 그의 모습은 억울함과 함께 씁쓸함을 자아낸다. '하우스 오브 카드'에서 보여준 그의 연기력은 의심할 여지가 없었기에, 그의 갑작스러운 몰락은 많은 이들에게 충격을 주었다. 하지만 동성 성폭력 혐의라는 민감한 사안의 특성상, 무죄 판결만으로 모든 의혹이 해소되었다고 단정하기는 어렵다. 오히려 이번 케빈 스페이시 사건은 '미투 운동' 이후 성범죄 의혹에 대한 사회적 민감성이 얼마나 높아졌는지, 그리고 한번 실추된 명예와 신뢰를 회복하는 것이 얼마나 어려운지를 극명하게 보여준다. 더불어, 그의 사례는 법적 판단과 대중의 인식, 그리고 업계의 관행이 어떻게 상호작용하는지에 대한 깊은 고민을 안겨준다. 단순히 '무죄'라는 법적 틀에만 갇히지 않고, 피해자의 입장은 물론이고 피의자의 회복 가능성까지 종합적으로 고려하는 성숙한 사회적 논의가 필요해 보인다. 특히, '블랙리스트'에 비유하며 외부의 '허락'을 기다린다는 그의 발언은, 권위주의적인 문화가 예술계에 미치는 부정적인 영향에 대한 경각심을 일깨운다. 진정한 복귀는 법적 무죄를 넘어, 사회적 신뢰와 예술적 재능에 대한 재평가를 통해 이루어져야 할 것이다."
      }
    ],
    "hashTag": [
      "#케빈스페이시",
      "#할리우드",
      "#성추문",
      "#무죄판결",
      "#근황",
      "#하우스오브카드",
      "#미투",
      "#배우",
      "#블랙리스트",
      "#문화계"
    ]
  },
  {
    "title": "김숙, YG 떠나 다비치 소속사로 옮긴 주우재에 일침…\"개그맨 회사 와라\" (홈즈)[종합]",
    "article": "(엑스포츠뉴스 장주원 기자) 김숙이 뮤지션 소속사로 이적한 주우재에게 일침(?)을 날렸다.\n\n20일 방송된 MBC '구해줘! 홈즈'에서는 그룹 위너 강승윤이 가을을 맞아 임장을 떠나는 모습이 그려졌다.\n\n이날 추계 임장 특집을 맞아 강승윤, 주우재, 김숙 세 사람은 사람이 없는 뒷산으로 향했따. 김숙은 가을 정취를 맞은 뒷산에서 노래를 흥얼거리며 감성을 즐기는 모습을 보였다.\n\n강승윤은 \"누나가 노래를 부르니까 누나의 젊은 시절을 겪진 않았지만 그때를 같이 추억하는 것 같다\"고 칭찬했고, 그 말에 김숙과 절친한 주우재는 \"누나가 노래를 부르면 분위기가 구한말이다\"라고 농담을 쳐 웃음을 자아냈다.\n\n김숙은 \"이것들이...\"라며 분노하는 모습을 보이다가도 \"인생은 50부터다! 이 애송이들아\"라며 굴하지 않는 태도를 보였다.\n\n김숙은 \"우재도 노래 하나 해 달라\"며 서 있던 주우재에게 긴급 요청을 건넸다. 윤종신의 '동네 한 바퀴'를 열창하는 주우재의 노래 실력에 패널들은 연신 감탄하며 박수를 보냈다.\n\n주우재는 자랑스러운 듯 \"아시죠? 저 뮤지션 소속 회사인 거\"라며 \"예전에는 승윤이와 같은 YG 소속이었다. 지금은 뮤지션 회사에 있다\"고 전했고, 김숙은 \"넌 왜 자꾸 뮤지션쪽으로 가냐. 넌 개그맨 회사로 와라\"라고 분노해 웃음을 자아냈다.\n\n이어 종로구의 한 도심속 사찰로 떠난 강승윤, 주우재, 김숙은 사찰의 법당 안으로 들어가 구경에 나섰다. 천장에 빼곡하게 있는 소원 연등에 세 사람은 감탄을 금치 못하며 연등을 하나하나 살펴봤다.\n\n그 중 ’혼사성취‘인 연등을 본 주우재는 “이거 (김)대호 형이 적어 놨다“라며 미혼 김대호를 떠올려 웃음을 자아냈고, 패널들은 수많은 소원들 중 유독 수가 많은 ’건강‘을 보며 ”건강하지 않으면 아무 의미가 없다“며 공감했다.\n\n빼곡히 적혀 있는 소원들에 세 사람도 소원을 빌어보고자 자리에 앉았다. 자세를 취하고 눈을 감은 주우재는 ”동민이 형 제발... 앞으로 눈물 없이(?) 울음 그치게 해 주세요“라며 1년 전 임장에 나섰다 눈물을 흘린 모습을 놀리는 듯한 소원을 빌어 패널들을 폭소케 했다.\n\n이어 주우재는 ”나래 누나 집에 도둑 안 들게 해 주세요“라며 박나래의 심금을 울리는 소원을 빌었다. VCR을 보던 박나래는 ”제발...“이라며 주우재의 소원에 동참하는 듯 손을 모으고 소원을 빌어 웃음과 안타까움을 단번에 사로잡았다.\n\n김숙은 ”우리 주우재도 58kg 넘어서 60kg 되게 해 주세요“라며 ‘뼈말라’ 주우재를 위해 소원을 빌었고, 주우재는 ”진짠 줄 안다니까요. 진짜인 줄 안다고“라며 웃는 두 사람 사이에서 홀로 정색하는 모습을 보여 웃음을 자아내기도 했다.\n\n한편, 주우재는 지난 4월, 2013년부터 연을 맺은 YG엔터테인먼트를 떠나 가수 10CM, 다비치, 실리카겔 등이 소속돼 있는 씨아이엠위더스와 손을 잡았다.\n\n사진= 엑스포츠뉴스 DB, MBC '구해줘! 홈즈'",
    "link": "https://v.daum.net/v/20251121101150551",
    "type": "daum_enter",
    "newTitle": "김숙 주우재 톰즈 출연 뮤지션 회사 이적에 유쾌한 농담 건네다",
    "newArticle": [
      {
        "title": "김숙, 주우재에 '개그맨 회사' 와라 일침",
        "content": "MBC '구해줘! 홈즈'에서 김숙이 뮤지션 소속사로 이적한 주우재에게 재치 있는 일침을 날려 화제가 되고 있습니다. 추계 임장 특집으로 진행된 이날 방송에서 김숙, 강승윤, 주우재는 가을 정취가 물씬 풍기는 뒷산으로 임장을 떠났습니다. 산책 중 김숙이 감미로운 노래를 흥얼거리자 강승윤은 칭찬으로 화답했지만, 절친한 주우재는 김숙의 노래를 '구한말 분위기'라고 표현하며 웃음을 자아냈습니다. 이에 김숙은 장난스럽게 분노를 표하면서도 '인생은 50부터다!'라며 굴하지 않는 모습을 보였습니다. 김숙은 이어 주우재에게 노래를 요청했고, 주우재는 윤종신의 '동네 한 바퀴'를 열창하며 모두를 감탄시켰습니다. 주우재는 자신의 뮤지션으로서의 면모를 자랑스럽게 드러내며, 과거 YG 소속이었다가 현재는 뮤지션 전문 회사에 있다고 밝혔습니다. 하지만 김숙은 그런 주우재에게 '넌 왜 자꾸 뮤지션 쪽으로 가냐. 넌 개그맨 회사로 와라'라고 말해 스튜디오를 웃음바다로 만들었습니다. 이러한 김숙의 발언은 주우재의 방송인으로서의 재능과 뮤지션으로서의 도전을 동시에 엿볼 수 있게 합니다."
      },
      {
        "title": "주우재, 뮤지션 소속사 이적 배경 눈길",
        "content": "방송에서 언급된 주우재의 뮤지션 전문 회사 이적 소식이 다시금 주목받고 있습니다. 주우재는 지난 4월, 2013년부터 인연을 맺어온 YG엔터테인먼트를 떠나 새로운 둥지를 틀었습니다. 그가 새롭게 합류한 소속사는 10CM, 다비치, 실리카겔 등 실력파 뮤지션들이 다수 소속된 씨아이엠위더스입니다. 이러한 행보는 주우재가 방송인으로서의 활동뿐만 아니라 음악적 재능을 더욱 깊이 펼치고자 하는 의지를 보여주는 것으로 해석됩니다. 과거 YG에서 활동하며 음악적 역량을 쌓아온 주우재가 새로운 소속사에서 어떤 음악적 결과물을 선보일지 많은 팬들의 기대가 모아지고 있습니다. 특히 예능 프로그램에서 보여주는 재치 있는 입담과 순발력은 그의 음악 활동에도 긍정적인 시너지를 낼 것으로 예상됩니다. 김숙의 '개그맨 회사로 와라'는 발언은 이러한 주우재의 행보에 대한 애정 어린 장난으로, 그의 다재다능함을 인정하는 동시에 예능에서의 활약을 기대하는 마음이 담긴 것으로 보입니다."
      },
      {
        "title": "종교 시설 임장, 연등 속 소원들",
        "content": "이날 '구해줘! 홈즈' 멤버들은 종로구에 위치한 도심 속 사찰로 향했습니다. 사찰의 법당을 둘러보던 중 천장에 빼곡하게 걸린 소원 연등을 보며 감탄을 금치 못했습니다. 수많은 연등에는 각기 다른 소원들이 적혀 있었고, 멤버들은 하나하나 살펴보며 깊은 인상을 받았습니다. 특히 '혼사성취'라고 적힌 연등을 본 주우재는 동료인 김대호를 떠올리며 농담을 건네 주변을 웃음바다로 만들었습니다. 또한, 수많은 소원들 중 유독 '건강'을 기원하는 연등이 많다는 것을 발견하고는, 멤버들은 '건강하지 않으면 아무 의미가 없다'며 깊이 공감하는 모습을 보였습니다. 이러한 장면은 바쁜 일상 속에서도 많은 사람들이 진정으로 바라는 것이 무엇인지, 그리고 그중에서도 건강이 얼마나 중요한 가치인지 다시 한번 생각하게 하는 계기가 되었습니다. 연등에 담긴 진솔한 소원들은 시청자들에게도 따뜻한 공감과 위로를 선사했습니다."
      },
      {
        "title": "주우재, 웃음 폭발한 황당 소원들",
        "content": "사찰에서 소원을 빌던 주우재의 모습이 큰 웃음을 선사했습니다. 자리에 앉아 눈을 감고 소원을 빌던 주우재는 먼저 '동민이 형 제발... 앞으로 눈물 없이(?) 울음 그치게 해 주세요'라며 1년 전 임장 당시 눈물을 흘렸던 자신을 놀리는 듯한 소원을 빌어 모두를 폭소케 했습니다. 이어 그는 '나래 누나 집에 도둑 안 들게 해 주세요'라며 박나래의 심금을 울리는 소원을 빌었고, VCR을 보던 박나래는 진심으로 '제발...'이라며 공감하는 모습을 보여 웃음과 안타까움을 동시에 자아냈습니다. 김숙은 '우리 주우재도 58kg 넘어서 60kg 되게 해 주세요'라며 '뼈말라' 캐릭터인 주우재를 위한 소원을 빌었고, 주우재는 '진짠 줄 안다니까요. 진짜인 줄 안다고'라며 웃는 두 사람 사이에서 홀로 정색하는 모습을 보여 또 한 번 웃음을 자아냈습니다. 이처럼 주우재가 빌었던 소원들은 그의 인간적인 면모와 주변 사람들에 대한 애정, 그리고 유머 감각을 잘 보여주며 시청자들에게 큰 재미를 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '구해줘! 홈즈' 방송은 유쾌한 예능적 재미와 함께 시청자들에게 따뜻한 공감과 메시지를 전달했습니다. 특히 뮤지션 소속사로 이적한 주우재를 향한 김숙의 애정 어린 '일침'은 그의 다재다능함과 방송인으로서의 매력을 다시 한번 부각시키는 계기가 되었습니다. 주우재가 방송인으로서의 재능과 뮤지션으로서의 열정을 동시에 보여주는 모습은 많은 이들에게 영감을 줄 수 있다고 생각합니다. 끊임없이 새로운 도전을 하고 자신의 분야를 확장해나가는 그의 행보는 우리 사회가 추구해야 할 다양성과 성장 가능성을 보여줍니다. 또한, 사찰의 연등에 담긴 수많은 소원들은 삶의 고단함 속에서도 희망을 잃지 않는 사람들의 모습을 보여주며 깊은 울림을 주었습니다. 그중에서도 '건강'을 기원하는 소원이 많다는 점은 물질적인 풍요보다 근본적인 행복과 건강의 중요성을 다시 한번 깨닫게 합니다. 앞으로도 주우재가 방송과 음악 활동을 통해 보여줄 활약을 기대하며, 그의 행보가 많은 이들에게 긍정적인 에너지를 전달해주기를 바랍니다. '구해줘! 홈즈'는 예능을 넘어 진솔한 삶의 이야기와 따뜻한 공감을 담아내는 프로그램으로서 앞으로도 많은 사랑을 받을 것으로 예상됩니다."
      }
    ],
    "hashTag": [
      "#구해줘홈즈",
      "#김숙",
      "#주우재",
      "#강승윤",
      "#MBC예능",
      "#추계임장",
      "#뮤지션",
      "#개그맨",
      "#소원빌기",
      "#인생은50부터"
    ]
  },
  {
    "title": "시그널? 이광수♥이선빈 애정행각에 웃던 김우빈, ♥신민아와 결혼 발표 [엑's 이슈]",
    "article": "(엑스포츠뉴스 김예은 기자) 배우 이광수, 이선빈 커플의 애정행각에 폭소하던 김우빈이, 신민아와 결혼한다.\n\n신민아와 김우빈은 20일, 소속사 에이엠엔터테인먼트를 통해 결혼 소식을 전했다. 한 달 후인 오는 12월 20일, 서울 신라호텔에서 웨딩마치를 울린다는 것. 2015년부터 공개 연인이었던 이들은 10년 만에 부부의 연을 맺게 됐다.\n\n연예계 대표 장수 커플이긴 하나, 결혼식을 한 달 앞둔 시점 발표를 했다는 점에서 '혼전임신' 오해를 받기도 했다. 이에 소속사는 \"혼전임신은 절대 아니\"라며 선을 그었다.\n\n특히 결혼 발표 하루 전인 19일, 김우빈은 제46회 청룡영화상 시상식에 참석했다. 이광수와 함께 감독상 시상자로 무대에 오른 그는 또다른 연예계 장수 커플인 이광수와 이선빈의 모습을 지켜봤다.\n\n이광수의 등장 후, 카메라가 이선빈을 향하자 이선빈이 '쌍안경 포즈'로 애정을 드러낸 것. 이광수는 시상식에서 벌어진 상황에 당황했고, 김우빈은 그런 두 사람의 모습을 보며 폭소했다.\n\n흐뭇하게 '공개 연인'을 바라보던 김우빈은 바로 하루 뒤, 신민아와의 결혼을 알렸다. 결혼 발표는 예정된 일이었을 터. 발표 직전 흐뭇하게 '절친 커플'을 바라본 김우빈의 모습이 재조명되고 있다.\n\n사진 = KBS 방송화면, 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20251121100154002",
    "type": "daum_enter",
    "newTitle": "김우빈 신민아 결혼 발표 10년 열애 마침표 공개 연인 소식",
    "newArticle": [
      {
        "title": "김우빈 신민아 결혼",
        "content": "배우 김우빈과 신민아가 결혼 소식을 전하며 연예계를 뜨겁게 달구고 있습니다. 두 사람은 20일, 소속사 에이엠엔터테인먼트를 통해 오는 12월 20일 서울 신라호텔에서 웨딩마치를 울린다고 밝혔습니다. 2015년부터 공개 열애를 이어온 김우빈과 신민아는 무려 7년이라는 시간 동안 변함없는 사랑을 보여주며 많은 이들의 축복 속에 부부의 연을 맺게 되었습니다. 연예계 대표 장수 커플로 유명했던 두 사람의 결혼 발표는 팬들에게 큰 기쁨을 안겨주었으며, 앞으로 두 사람이 함께 만들어갈 아름다운 미래에 대한 기대감을 높이고 있습니다. 김우빈 신민아 커플의 오랜 사랑과 결실은 많은 사람들에게 귀감이 되고 있으며, 진정한 사랑의 힘을 보여주는 사례로 회자되고 있습니다. 이번 결혼 발표는 단순히 두 사람의 개인적인 경사를 넘어, 긍정적인 에너지를 전파하며 많은 이들에게 행복감을 선사하고 있습니다."
      },
      {
        "title": "결혼 임박 '오해' 해프닝",
        "content": "오랜 열애 끝에 결혼을 발표한 김우빈 신민아 커플에게 결혼식을 한 달 앞둔 시점에서 발표했다는 점 때문에 '혼전임신'에 대한 오해가 제기되기도 했습니다. 하지만 소속사는 이에 대해 '혼전임신은 절대 아니다'라며 명확하게 선을 그었습니다. 예정된 결혼식을 앞두고 시기가 겹치면서 일부 팬들 사이에서 나온 추측일 뿐, 두 사람은 건강하고 행복한 상태에서 결혼을 준비하고 있음을 분명히 했습니다. 이러한 오해는 오히려 두 사람의 결혼을 더욱 큰 관심사로 만들었고, 팬들의 축하와 응원이 이어지는 계기가 되었습니다. 김우빈 신민아 커플의 결혼은 단순히 두 사람만의 이야기가 아니라, 연예계의 긍정적인 소식으로서 많은 이들의 주목을 받고 있습니다. 이러한 해프닝에도 불구하고 두 사람의 사랑은 더욱 단단해질 것으로 예상됩니다."
      },
      {
        "title": "청룡영화상 '우정' 포착",
        "content": "김우빈은 결혼 발표 바로 전날인 19일, 제46회 청룡영화상 시상식에 참석해 이목을 집중시켰습니다. 특히 그는 절친한 배우 이광수와 함께 감독상 시상자로 무대에 올랐는데, 당시 이광수와 이선빈 커플의 애정행각이 카메라에 포착되어 화제가 되었습니다. 이광수의 등장 후, 카메라가 연인인 이선빈을 향하자 이선빈은 '쌍안경 포즈'를 취하며 애정을 마음껏 표현했습니다. 시상식 현장에서 벌어진 이 돌발 상황에 이광수는 당황하는 모습을 보였고, 이를 지켜본 김우빈은 특유의 유쾌함으로 폭소했습니다. 절친한 친구 커플의 공개적인 애정 표현을 흐뭇하게 바라보던 김우빈의 모습은 많은 이들에게 웃음을 선사했으며, 특히 그의 결혼 발표 하루 전의 모습이라는 점에서 더욱 흥미롭게 회자되고 있습니다. 김우빈의 이러한 유쾌한 반응은 그의 인간적인 매력을 더욱 돋보이게 합니다."
      },
      {
        "title": "과거 연인들의 '축복'",
        "content": "연예계 대표 장수 커플인 김우빈과 신민아의 결혼 소식이 전해지면서, 과거 연인들이나 오랜 친구들의 축복 또한 이어지고 있습니다. 특히 청룡영화상 시상식에서 이광수와 이선빈 커플의 모습을 보며 웃음을 터뜨렸던 김우빈의 모습은, 마치 자신의 결혼을 앞두고 친구들의 행복을 축복하는 듯한 의미심장한 장면으로 재조명되고 있습니다. 이광수와 이선빈 역시 연예계에서 오랜 기간 변함없는 사랑을 이어온 커플로, 두 사람의 훈훈한 우정과 굳건한 관계는 많은 사람들에게 귀감이 되고 있습니다. 공개 연인으로서 서로를 응원하고 지지해온 김우빈과 신민아, 그리고 이광수와 이선빈 커플의 이야기는 앞으로도 많은 사람들에게 긍정적인 영향을 줄 것으로 기대됩니다. 이들의 아름다운 사랑 이야기는 계속해서 많은 이들에게 희망과 설렘을 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김우빈과 신민아의 결혼 발표는 오랜 시간 동안 많은 이들의 응원과 사랑을 받아온 커플이기에 더욱 의미가 깊습니다. 특히 청룡영화상 시상식에서 절친한 친구 커플의 애정행각을 보며 유쾌하게 웃었던 김우빈의 모습이 결혼 발표 하루 전이었다는 사실은, 마치 오랜 시간 함께해온 이들의 행복을 진심으로 축복하고 더 나아가 자신의 행복을 예고하는 듯한 흥미로운 장면으로 다가옵니다. 혼전임신 의혹을 바로잡고 예정된 결혼을 차분히 준비하는 모습은 두 사람의 성숙함과 책임감을 보여줍니다. 김우빈과 신민아 커플은 오랜 연애 기간 동안 서로에게 깊은 신뢰와 사랑을 쌓아왔으며, 이러한 굳건한 관계는 앞으로 두 사람이 함께 만들어갈 가정에 든든한 기반이 될 것입니다. 연예계의 긍정적인 소식으로서 많은 이들에게 희망과 행복감을 선사하는 이들의 결혼은, 진정한 사랑의 가치를 다시 한번 되새기게 합니다. 앞으로 두 사람이 더욱 행복하고 아름다운 가정을 꾸려나가기를 진심으로 응원하며, 연예계 선후배 및 동료들과도 좋은 관계를 이어가며 활발한 활동을 이어가기를 기대합니다."
      }
    ],
    "hashTag": [
      "#김우빈신민아결혼",
      "#김우빈",
      "#신민아",
      "#이광수이선빈",
      "#청룡영화상",
      "#커플결혼",
      "#연예인결혼",
      "#10년커플",
      "#결혼발표",
      "#혼전임신아님"
    ]
  },
  {
    "title": "'10년 열애' 김우빈♥︎신민아, 톱스타 부부 계보 잇는다..현빈♥︎손예진 이후 3년만 [Oh!쎈 이슈]",
    "article": "[OSEN=김채연 기자] 10년 장기연애 끝에 또 하나의 톱스타 부부가 탄생했다. 김우빈, 신민아가 내달 결혼식을 올린다.\n\n김우빈, 신민아의 소속사 에이엠엔터테인먼트는 지난 20일 “배우 신민아와 김우빈이 오랜 만남으로 쌓아온 두터운 신뢰를 바탕으로 서로의 동반자가 되기로 약속했다”며 결혼 소식을 전했다.\n\n이날 소속사 측은 “두 사람의 결혼식은 오는 12월 20일 서울 모처에서 양가 가족들과 친인척, 가까운 지인분들을 모시고 비공개로 진행될 예정”이라고 밝혔다.\n\n이어 “인생의 소중한 결정을 내린 두 사람의 앞날에 따뜻한 응원과 축복 보내주시길 부탁드리며, 앞으로도 두 사람 모두 배우로서의 본업도 충실히 하며 보내주신 사랑에 보답할 수 있도록 노력하겠습니다”라고 밝혔다.\n\n소속사의 공식입장에 앞서 김우빈은 자신의 팬카페에 먼저 손편지를 올리며 결혼 소식을 밝혔다. 그는 “네, 저 결혼합니다. 오랜 시간 함께해 온 연인인 그분과 가정을 이뤄 이제는 같이 걸어가 보려 한다. 저희가 걸어가는 길이 더욱 따뜻해질 수 있도록 여러분께서 응원해 주시면 감사하겠다”고 말했다.\n\n김우빈과 신민아는 한 광고 촬영 현장에서 인연을 맺고 2015년부터 공개 열애를 시작해 10년 이상 교제해 온 연예계 대표 장기연애 커플이었다. 특히 신민아는 김우빈이 2017년 비인두암 진단을 받고 활동을 중단했을 때에도 직접 곁을 지킨 것으로 알려졌다. 투병을 마친 김우빈이 배우로 복귀할 때에도 곁에서 응원했고, 두 사람은 시사회에도 참여하고, 인터뷰에서도 서로를 언급하며 애정을 표했다.\n\n김우빈, 신민아 커플의 결혼 소식으로 인해 앞서 톱스타 부부에도 시선이 집중됐다. 가장 최근 탄생한 톱스타 커플은 2022년 3월 결혼한 현빈, 손예진 부부. 두 사람은 영화 ‘협상’, 드라마 ‘사랑의 불시착’을 통해 호흡을 맞추며 연인으로 발전했고 열애를 인정해 2022년 결혼했고, 그해 11월 아들을 낳았다.\n\n톱스타 부부의 원조는 1964년 결혼한 신성일-엄앵란 부부로, 이후 최수종-하희라, 차인표-신애라, 손지창-오연수, 김승우-김남주, 연정훈-한가인, 권상우-손태영, 장동건-고소영, 지성-이보영, 원빈-이나영, 비-김태희 등이 있다.\n\n/\n\n[사진] OSEN DB, 엠에스팀엔터테인먼트",
    "link": "https://v.daum.net/v/20251121095945865",
    "type": "daum_enter",
    "newTitle": "김우빈 신민아 10년 열애 결실 12월 결혼 소식",
    "newArticle": [
      {
        "title": "김우빈 신민아 결혼",
        "content": "오랜 연인으로 사랑을 키워온 배우 김우빈과 신민아가 마침내 결혼이라는 결실을 맺는다. 두 사람의 소속사인 에이엠엔터테인먼트는 지난 20일, '오랜 만남으로 쌓아온 두터운 신뢰를 바탕으로 서로의 동반자가 되기로 약속했다'며 기쁜 소식을 전했다. 이는 2015년부터 공개 열애를 시작하여 10년 이상 변함없는 사랑을 이어온 연예계 대표 장수 커플의 탄생을 알리는 것으로, 많은 이들의 축복과 응원을 받고 있다. 김우빈과 신민아의 아름다운 사랑 이야기가 결혼으로 이어져 많은 팬들에게 감동을 선사하고 있으며, 앞으로 두 사람이 함께 만들어갈 새로운 시작에 대한 기대감이 높아지고 있다. 이들의 결혼 소식은 연예계에서도 큰 화제를 모으며, 많은 이들에게 희망적인 메시지를 전달하고 있다."
      },
      {
        "title": "결혼식 정보 공개",
        "content": "김우빈과 신민아의 결혼식은 오는 12월 20일, 서울 모처에서 비공개로 진행될 예정이다. 양가 가족들과 친인척, 그리고 가까운 지인들만을 초대하여 소중한 순간을 함께 나눌 계획이다. 이는 두 사람이 더욱 신중하고 진솔한 분위기 속에서 부부로서의 첫발을 내딛고 싶어 하는 마음을 담은 결정으로 보인다. 소속사 측은 '인생의 소중한 결정을 내린 두 사람의 앞날에 따뜻한 응원과 축복을 보내주시길 부탁드린다'는 당부와 함께, 앞으로 배우로서 각자의 자리에서도 최선을 다할 것이라고 전했다. 이러한 결정은 연예계 톱스타 커플의 결혼임에도 불구하고, 화려함보다는 진정성과 가까운 사람들과의 소통을 중시하는 최근 트렌드를 반영하는 것으로 해석된다."
      },
      {
        "title": "김우빈 손편지 공개",
        "content": "소속사의 공식 발표에 앞서 김우빈은 자신의 팬카페에 직접 쓴 손편지를 통해 결혼 소식을 팬들에게 가장 먼저 알렸다. 편지에는 '네, 저 결혼합니다. 오랜 시간 함께해 온 연인인 그분과 가정을 이뤄 이제는 같이 걸어보려 한다'는 진솔한 마음이 담겨 있었다. 그는 팬들의 응원이 자신과 연인에게 더 따뜻한 길이 될 것이라는 기대를 표현하며, 오랜 시간 자신을 응원해 준 팬들에 대한 감사함도 잊지 않았다. 이러한 김우빈의 진심 어린 소통 방식은 팬들로부터 뜨거운 반응을 얻었으며, 그의 인간적인 면모를 다시 한번 확인시켜 주었다. 팬들은 김우빈의 결혼을 진심으로 축하하며, 그가 새로운 가정을 꾸리고 더욱 성숙한 모습으로 돌아오기를 기대하고 있다."
      },
      {
        "title": "10년 열애 스토리",
        "content": "김우빈과 신민아는 지난 2015년, 한 광고 촬영 현장에서 처음 만나 연인으로 발전했다. 이후 10년이 넘는 시간 동안 서로를 향한 깊은 신뢰와 애정을 바탕으로 연예계 대표 장수 커플로 자리매김했다. 특히 2017년 김우빈이 비인두암 진단을 받고 활동을 중단했을 때, 신민아는 곁을 묵묵히 지키며 큰 힘이 되어주었다. 김우빈의 투병이 끝난 후 배우로 복귀하는 과정에서도 그녀의 든든한 응원이 큰 역할을 했다. 두 사람은 시사회에 함께 참석하거나 인터뷰에서 서로를 언급하며 애정을 숨기지 않는 모습을 보여왔다. 이러한 굳건한 사랑 이야기는 많은 이들에게 귀감이 되고 있으며, 김우빈 신민아 커플의 결혼은 단순히 한 쌍의 스타 커플 탄생을 넘어, 오랜 시간 서로를 지지하고 의지하며 성장해 온 관계의 아름다움을 보여준다."
      },
      {
        "title": "역대 톱스타 부부들",
        "content": "김우빈, 신민아 커플의 결혼 소식이 전해지면서 역대 톱스타 부부들에 대한 관심도 다시 높아지고 있다. 가장 최근에는 2022년 3월, 영화 '협상'과 드라마 '사랑의 불시착'으로 인연을 맺은 현빈, 손예진 부부가 결혼에 골인했으며, 같은 해 11월에는 득남 소식으로 많은 축하를 받았다. 톱스타 부부의 역사는 1964년 결혼한 신성일-엄앵란 부부부터 시작하여 최수종-하희라, 차인표-신애라, 김승우-김남주, 장동건-고소영, 지성-이보영, 원빈-이나영, 비-김태희 등 수많은 톱스타 커플들이 탄생했다. 이들은 각자의 분야에서 최고의 자리를 지키면서도, 아름다운 사랑을 이어가며 많은 이들에게 연예계 대표 커플의 이미지를 각인시켰다. 김우빈과 신민아 역시 이러한 톱스타 부부 계보에 이름을 올리며, 많은 사람들의 축복 속에 새로운 인생을 시작하게 되었다."
      },
      {
        "title": "개인적인 생각",
        "content": "김우빈 신민아 커플의 결혼 소식은 10년이라는 긴 시간 동안 서로를 지지하며 사랑을 키워온 그들의 이야기가 결혼이라는 결실을 맺었다는 점에서 많은 이들에게 감동과 희망을 주는 뉴스라고 생각한다. 특히 김우빈의 투병 시기에 곁을 지킨 신민아의 헌신적인 모습은 단순한 연인 관계를 넘어선 깊은 유대감을 보여주며, 이러한 관계가 결국 아름다운 결혼으로 이어진 사례는 많은 이들에게 귀감이 될 것이다. 연예계 톱스타 부부들의 결혼이 계속해서 이어지는 것은 화려한 면모 이면에 존재하는 진솔하고 굳건한 사랑의 모습 때문이 아닐까 싶다. 이러한 관계는 팬들에게도 긍정적인 에너지를 전달하며, 사랑과 관계에 대한 믿음을 더욱 강화시키는 역할을 한다. 앞으로 두 사람이 배우로서, 그리고 부부로서 걸어갈 앞날에 진심으로 축복을 보내며, 그들의 사랑 이야기가 많은 사람들에게 긍정적인 영감을 주기를 기대한다."
      }
    ],
    "hashTag": [
      "#김우빈신민아결혼",
      "#김우빈신민아",
      "#김우빈",
      "#신민아",
      "#연예인결혼",
      "#톱스타커플",
      "#장기연애",
      "#연예계소식",
      "#결혼축하",
      "#10년연애"
    ]
  },
  {
    "title": "김우빈♥신민아 결혼 발표하자마자 난데없는 혼전임신설 “절대 아냐”[종합]",
    "article": "[뉴스엔 박아름 기자]\n\n김우빈 신민아가 결혼 소식을 발표하자마자 혼전임신설에 휩싸였으나 이는 사실무근으로 드러났다.\n\n배우 김우빈 신민아 커플은 오는 12월 20일 신라호텔에서 비공개 결혼식을 올린다. 결혼식 장소만 오픈됐을 뿐 주례, 사회, 축가 등은 아직 미정이다.\n\n두 사람의 소속사 에이엠엔터테인먼트 측은 11월 20일 \"신민아와 배우 김우빈이 오랜 만남으로 쌓아온 두터운 신뢰를 바탕으로 서로의 동반자가 되기로 약속했다\"며 \"두 사람의 결혼식은 오는 12월 20일 서울 모처에서 양가 가족들과 친인척, 가까운 지인분들을 모시고 비공개로 진행될 예정이다. 인생의 소중한 결정을 내린 두 사람의 앞날에 따뜻한 응원과 축복 보내주시길 부탁드리며, 앞으로도 두 사람 모두 배우로서의 본업도 충실히 하며 보내주신 사랑에 보답할 수 있도록 노력하겠다\"고 밝혔다.\n\n김우빈 역시 이날 자신의 팬카페를 통해 \"저 결혼합니다. 오랜 시간 함께해온 연인인 그분과 가정을 이뤄 이제는 같이 걸어가 보려 합니다. 저희가 걸어가는 길이 더욱 따뜻해질 수 있도록 여러분께서 응원해 주시면 감사하겠습니다\"며 직접 결혼 소식을 알렸다.\n\n김우빈, 신민아는 지난 2015년부터 만 10년간 공개 열애한 연예계 대표 장수 커플로 결혼 소식을 깜짝 발표하자마자 많은 축하를 받고 있는 상황.\n\n하지만 일각에서는 혼전임신 의혹이 불거지기도 했다. 결혼식을 딱 한 달 앞두고 결혼 발표를 했다는 점과 지난 11월 13일 홍콩에서 열린 디즈니+ 오리지널 프리뷰 2025 행사에 참석한 신민아가 평소와는 다른 비주얼을 보였다는 점 때문. 당시 신민아는 다소 펑퍼짐한 스타일의 원피스를 입고 무대에 섰는데 평소에 비해 살이 오른 듯한 모습이었다는 주장이 나왔다. 이와 관련, 소속사 관계자는 11월 21일 뉴스엔에 \"혼전임신은 절대 아니다\"며 선을 그었다.\n\n한편 신민아는 디즈니+ 오리지널 '재혼황후' 촬영을 마치고 차기작을 검토 중이며, tvN 예능 '콩콩팡팡'에서 활약 중인 김우빈은 차기작으로 tvN 새 드라마 '기프트' 출연을 검토하고 있다.\n\n뉴스엔 박아름 jamie@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251121095648757",
    "type": "daum_enter",
    "newTitle": "김우빈 신민아 결혼 발표, 혼전임신설 사실 아니다",
    "newArticle": [
      {
        "title": "김우빈 신민아 결혼",
        "content": "배우 김우빈과 신민아가 오는 12월 20일 신라호텔에서 비공개 결혼식을 올린다는 소식이 전해져 많은 이들의 축하를 받고 있습니다. 두 사람은 무려 10년간 공개 열애를 이어온 연예계 대표 장수 커플로, 오랜 시간 쌓아온 두터운 신뢰를 바탕으로 부부의 연을 맺게 되었습니다. 소속사는 두 사람이 인생의 소중한 결정을 내렸음을 밝히며 따뜻한 응원과 축복을 당부했습니다. 김우빈 역시 팬카페를 통해 직접 결혼 소식을 알리며 팬들에게 감사한 마음을 전했습니다. 이들의 결혼은 오랜 연인 관계를 넘어 새로운 시작을 알리는 희소식으로, 많은 팬들이 두 사람의 앞날을 응원하고 있습니다."
      },
      {
        "title": "결혼식 장소 및 일정",
        "content": "김우빈 신민아 커플의 결혼식은 오는 12월 20일 서울의 한 호텔에서 비공개로 진행될 예정입니다. 구체적인 장소는 신라호텔로 알려졌으며, 양가 가족들과 가까운 지인들만 초대하여 조용하고 경건한 분위기 속에서 예식을 치를 계획입니다. 아직 주례, 사회, 축가 등 구체적인 결혼식 순서는 미정인 것으로 알려졌습니다. 두 사람의 소속사는 결혼식과 관련된 세부 사항에 대해 말을 아끼고 있으며, 오롯이 두 사람의 새로운 시작에 집중할 수 있도록 배려하는 모습입니다. 이는 연예계에서도 보기 드문 장수 커플의 아름다운 결실이라 더욱 주목받고 있습니다."
      },
      {
        "title": "혼전임신설 일축",
        "content": "김우빈 신민아의 깜짝 결혼 발표 이후, 일부에서는 혼전임신 의혹이 제기되기도 했습니다. 결혼 발표 시점과 최근 신민아의 공식 석상에서의 모습 등이 근거로 언급되었습니다. 하지만 이러한 의혹에 대해 양측 소속사는 명확하게 '사실무근'임을 밝히며 선을 그었습니다. 소속사 관계자는 혼전임신은 절대 아니라고 강조하며, 확인되지 않은 루머에 대한 자제를 당부했습니다. 오랜 연인 관계를 이어온 두 사람에게 뜬금없이 불거진 혼전임신설은 오히려 그들의 결혼을 축하하는 분위기에 찬물을 끼얹는 격이 되었습니다. 이는 연예계에서 자주 발생하는 일로, 사실 관계 확인이 중요함을 다시 한번 보여줍니다."
      },
      {
        "title": "신민아 차기작",
        "content": "신민아는 최근 디즈니+ 오리지널 시리즈 '재혼황후' 촬영을 성공적으로 마쳤으며, 현재 차기작을 신중하게 검토하고 있는 것으로 알려졌습니다. 그녀의 차기작에 대한 팬들의 관심이 뜨거운 가운데, 어떤 새로운 작품으로 돌아올지 귀추가 주목됩니다. '재혼황후'를 통해 또 한 번 연기 변신을 보여줄 것으로 기대되며, 그녀의 연기 행보에 대한 기대감이 높아지고 있습니다. 오랜 기간 대중들의 사랑을 받아온 배우인 만큼, 앞으로의 작품 활동 역시 큰 관심을 받을 것으로 예상됩니다."
      },
      {
        "title": "김우빈 차기작",
        "content": "김우빈은 현재 tvN 예능 프로그램 '콩콩팡팡'에 출연하며 활발한 방송 활동을 이어가고 있습니다. 더불어 차기작으로는 tvN 새 드라마 '기프트' 출연을 긍정적으로 검토 중인 것으로 알려져 연기 복귀에 대한 기대감을 높이고 있습니다. '기프트'는 그의 또 다른 연기 도전을 보여줄 작품이 될 것으로 예상되며, 시청자들은 그의 새로운 모습에 대한 기대를 숨기지 않고 있습니다. 오랜 시간 많은 사랑을 받아온 그의 새로운 작품 활동 소식은 팬들에게 큰 기쁨을 주고 있습니다."
      },
      {
        "title": "장수 커플의 의미",
        "content": "김우빈과 신민아는 10년이라는 긴 시간 동안 변함없는 사랑을 보여주며 연예계 대표 장수 커플로 자리매김했습니다. 이러한 그들의 결혼 소식은 단순히 한 쌍의 연인이 결혼한다는 것을 넘어, 오랜 시간 동안 서로를 지지하고 응원하며 함께 성장해 온 두 사람의 굳건한 사랑의 결실을 보여줍니다. 연예계에서 10년이라는 시간은 결코 짧지 않기에, 그들의 꾸준한 관계는 많은 이들에게 진정한 사랑의 의미와 롱런하는 연애의 좋은 본보기가 되고 있습니다. 이들의 결혼은 많은 이들에게 긍정적인 메시지를 전달하며, 앞으로도 서로를 아끼고 존중하며 행복한 가정을 만들어가기를 응원하게 됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김우빈 신민아 커플의 결혼 소식은 오랜 연애 끝에 결실을 맺는다는 점에서 많은 이들에게 감동과 축복을 선사하고 있습니다. 특히 10년이라는 긴 시간 동안 흔들림 없이 서로를 지지하며 사랑을 키워온 그들의 관계는 현대 사회에서 진정한 사랑과 관계의 가치를 되새기게 합니다. 비록 결혼 발표와 함께 혼전임신설과 같은 불필요한 루머가 제기되었지만, 소속사의 명확한 해명으로 상황을 마무리한 것은 다행입니다. 이러한 루머는 당사자들에게 큰 상처가 될 수 있기에, 앞으로는 확인되지 않은 사실에 대한 억측보다는 따뜻한 축복과 응원을 보내는 성숙한 태도가 필요합니다. 연예인들의 개인적인 삶에 대한 과도한 관심과 억측은 지양해야 하며, 그들의 행복을 진심으로 바라주는 것이 중요합니다. 두 사람이 앞으로도 배우로서, 그리고 인생의 동반자로서 서로에게 든든한 버팀목이 되어주며 행복한 결혼 생활을 이어가기를 진심으로 바랍니다. 또한, 두 사람의 꾸준한 작품 활동을 통해 앞으로도 좋은 연기를 보여주기를 기대합니다."
      }
    ],
    "hashTag": [
      "#김우빈신민아결혼",
      "#김우빈신민아",
      "#결혼발표",
      "#혼전임신설",
      "#연예계커플",
      "#장수커플",
      "#신라호텔결혼",
      "#김우빈",
      "#신민아",
      "#결혼"
    ]
  },
  {
    "title": "화사, '전 남친' 박정민과 \"좋은 안녕 감사해요\"…청룡영화제 뒷이야기",
    "article": "[티브이데일리 황서연 기자] 가수 화사가 제46회 청룡영화상 축하 무대를 함께한 배우 박정민에게 고마움을 전했다.\n\n20일 화사는 자신의 사회관계망서비스(SNS) 계정에 축하 무대 영상을 캡처한 이미지를 게재했다.\n\n이와 함께 화사는 \"마음 속에만 머물던 좋은 안녕이라는 감정을 선배님 덕분에 가득, 아니 넘치게 남아낼 수 있었습니다\"라며 \"긴장 속에서도 함께 '굿 굿바이(Good Goodbye)' 해주신 정민 선배님 감사드립니다\"라고 인사를 전했다.\n\n화사는 지난달 신곡 '굿 굿바이'를 발매했다. 박정민은 뮤직비디오에 출연해 화사와 이별 중인 연인의 모습을 연기했다. 두 사람의 로맨스 케미스트리가 온라인 상에서 큰 화제를 모은 바 있다.\n\n이후 화사는 음악방송 무대에서 마마무 멤버이자 절친인 휘인, 남자 댄서, 실제 팬까지 다양한 이들과 듀엣 안무를 소화하며 이목을 끌었다. 이에 많은 이들이 박정민과의 무대 재회를 바랐던 바, 두 사람의 만남이 현실로 이뤄져 화제가 됐다.\n\n화사는 축하 무대에서 노래를 하던 중 무대 아래 배우들이 앉아있는 객석 쪽으로 내려왔고, 객석에 앉아있던 정장 차림의 박정민이 빨간 구두를 들고 등장해 화사와 마주했다. 화사는 박정민이 건넨 구두를 받아 던지고는 자유롭게 춤을 추며 노래를 이어갔다. 박정민은 깊은 눈빛을 드러내며 화사를 마주 봤고, 함께 손짓을 하며 무대 위에서 호흡했다. 노래가 끝난 후 화사가 퇴장하자 박정민이 마이크를 건네 받고 \"구두 가져가!\"라고 외치는 모습이 객석의 웃음을 자아냈다.\n\n[티브이데일리 황서연 기자  / 사진=화사 SNS]\n\n박정민 | 화사\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251121102350107",
    "type": "daum_enter",
    "newTitle": "화사 박정민 청룡영화제 특별 무대 비하인드 스토리",
    "newArticle": [
      {
        "title": "화사 박정민 무대",
        "content": "가수 화사가 제46회 청룡영화상 시상식에서 배우 박정민과의 특별한 축하 무대를 선보이며 큰 화제를 모았습니다. 화사는 최근 자신의 SNS를 통해 이 무대에 대한 감사 인사를 전하며, 박정민과의 협업이 '굿 굿바이'라는 곡의 감정을 더욱 풍부하게 표현할 수 있게 해주었다고 밝혔습니다. 화사는 신곡 '굿 굿바이'를 발표하며 이별의 감정을 노래했는데, 박정민은 이 곡의 뮤직비디오에 출연하여 화사와 함께 이별 중인 연인으로 분해 절절한 로맨스 케미스트리를 선보인 바 있습니다. 이러한 뮤직비디오에서의 인연이 청룡영화상 무대에서 다시 한번 재현되어 팬들의 뜨거운 반응을 얻었습니다. 특히 화사는 무대 위에서 객석으로 내려가는 퍼포먼스를 선보였고, 객석에 앉아 있던 박정민이 갑자기 등장하여 명장면을 연출했습니다. 두 사람은 함께 호흡하며 열정적인 무대를 꾸몄고, 노래가 끝난 후 박정민이 재치 있는 멘트로 객석의 웃음을 자아내며 성공적인 무대를 마무리했습니다. 이번 화사 박정민 무대는 단순한 축하 공연을 넘어, 음악과 연기의 시너지를 보여주며 많은 이들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "굿 굿바이 뮤비 인연",
        "content": "가수 화사의 신곡 '굿 굿바이' 뮤직비디오에서 시작된 화사 박정민의 인연이 청룡영화상 무대까지 이어졌습니다. 화사가 최근 발표한 곡 '굿 굿바이'는 이별을 앞둔 복잡하고 애절한 감정을 담고 있으며, 이 곡의 뮤직비디오에서 배우 박정민은 화사와 함께 이별을 마주하는 연인으로 등장하여 깊이 있는 연기를 선보였습니다. 두 사람의 애틋한 로맨스 케미스트리는 뮤직비디오 공개 직후 온라인 상에서 큰 화제를 모았으며, 팬들은 두 사람의 뛰어난 연기 호흡에 찬사를 보냈습니다. 이러한 뮤직비디오에서의 뜨거운 반응 덕분에 많은 이들이 화사의 무대 퍼포먼스에서도 박정민과의 재회를 기대했습니다. 그리고 이러한 기대는 제46회 청룡영화상 축하 무대에서 현실로 이루어졌습니다. 화사와 박정민의 뮤직비디오에서의 특별한 인연이 실제 무대 위에서의 환상적인 호흡으로 이어지면서, '굿 굿바이'라는 곡의 메시지를 더욱 강력하게 전달하는 계기가 되었습니다."
      },
      {
        "title": "화사 퍼포먼스 재해석",
        "content": "가수 화사의 제46회 청룡영화상 축하 무대는 그 자체로 하나의 예술 작품이었습니다. 화사는 신곡 '굿 굿바이'를 열창하며 파격적인 퍼포먼스를 선보였습니다. 노래가 절정으로 향하자, 화사는 무대 위를 넘어 객석으로 과감하게 내려왔습니다. 이는 관객과의 거리감을 좁히고 곡의 감정을 더욱 생생하게 전달하려는 시도로 해석되었습니다. 특히, 객석에 앉아 있던 배우 박정민이 화사를 향해 다가와 빨간 구두를 건네는 장면은 무대 연출의 백미였습니다. 화사는 박정민이 건넨 구두를 받아 던지며 자유롭고 거침없는 춤사위를 펼쳤고, 이는 이별의 슬픔을 극복하고 자신을 찾아 나서는 여성의 강렬한 이미지를 상징적으로 보여주었습니다. 박정민 또한 깊은 눈빛으로 화사를 마주보며 함께 호흡했고, 두 사람의 완벽한 조화는 객석의 탄성을 자아냈습니다. 이러한 화사의 독창적인 퍼포먼스는 '굿 굿바이'라는 곡의 주제를 시각적으로 강렬하게 표현하며 깊은 여운을 남겼습니다."
      },
      {
        "title": "박정민 특별 출연",
        "content": "배우 박정민의 깜짝 등장은 제46회 청룡영화상 축하 무대에 특별한 활력을 불어넣었습니다. 화사의 '굿 굿바이' 무대가 펼쳐지는 동안, 객석에 정장 차림으로 앉아 있던 박정민은 마치 영화의 한 장면처럼 자연스럽게 무대 앞으로 등장했습니다. 그는 화사에게 상징적인 의미를 담은 빨간 구두를 건네며, 화사의 퍼포먼스를 더욱 돋보이게 하는 중요한 역할을 수행했습니다. 박정민의 등장과 함께 화사는 더욱 열정적으로 노래하고 춤추며 무대를 장악했습니다. 특히, 박정민이 깊은 눈빛으로 화사를 응시하며 함께 손짓을 주고받는 장면은 두 사람의 뛰어난 호흡과 케미스트리를 보여주었습니다. 노래가 끝난 후, 박정민은 마이크를 건네받고 \"구두 가져가!\"라고 외치며 재치 있는 멘트를 선보여 객석에 큰 웃음을 선사했습니다. 그의 유쾌한 마무리는 화사와 함께 만든 아름다운 무대에 즐거운 여운을 더했습니다. 박정민의 이번 특별 출연은 단순히 화사와의 인연을 넘어, 그의 연기 스펙트럼을 다시 한번 확인할 수 있는 기회가 되었습니다."
      },
      {
        "title": "팬들의 기대와 현실",
        "content": "가수 화사는 음악 방송 무대에서 마마무 멤버이자 절친인 휘인, 남자 댄서, 그리고 실제 팬들과 함께 '굿 굿바이' 듀엣 안무를 선보이며 늘 다채로운 무대를 꾸며왔습니다. 이러한 화사의 무대 연출 능력과 팬들과의 소통 방식은 많은 이들에게 신선한 즐거움을 선사했습니다. 특히, '굿 굿바이' 뮤직비디오에서 화사와 호흡을 맞춘 배우 박정민과의 케미스트리가 온라인 상에서 큰 화제를 모으자, 자연스럽게 많은 팬들은 화사의 다음 무대에서 박정민과의 재회를 간절히 바라게 되었습니다. 팬들의 이러한 바람은 현실이 되어 제46회 청룡영화상 축하 무대에서 실현되었습니다. 화사와 박정민은 뮤직비디오에서의 이별 연인이라는 설정을 넘어, 무대 위에서 더욱 뜨겁고 역동적인 호흡을 보여주었습니다. 팬들이 기대했던 이상의 멋진 콜라보레이션은 화사 박정민의 뜨거운 시너지를 다시 한번 입증하는 계기가 되었으며, 이는 앞으로 두 사람이 보여줄 또 다른 예술적 협업에 대한 기대감을 더욱 높였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "화사와 박정민의 청룡영화상 무대에서의 만남은 단순한 축하 공연을 넘어선 예술적 시너지의 좋은 예시라고 생각합니다. '굿 굿바이'라는 곡이 가진 이별의 감정을 뮤직비디오에서의 절제된 연기로 시작해, 라이브 무대에서는 파격적인 퍼포먼스와 재치 있는 협업으로 확장시킨 점이 인상 깊습니다. 특히 화사가 객석으로 내려가는 과감한 시도와 박정민이 등장해 구두를 건네는 연출은 관객에게 잊지 못할 경험을 선사했습니다. 이는 아티스트가 자신의 곡을 어떻게 다양한 방식으로 해석하고 표현할 수 있는지를 보여주는 좋은 사례이며, 배우와의 협업을 통해 음악의 메시지를 더욱 풍부하게 전달할 수 있다는 가능성을 제시합니다. 또한, 팬들의 기대를 충족시키면서도 예상을 뛰어넘는 무대를 만드는 것은 아티스트의 창의성과 무대 장악력을 보여주는 지표라고 생각합니다. 앞으로 화사와 박정민이 또 어떤 독창적인 작업을 함께할지 기대하며, 이러한 협업이 국내 엔터테인먼트 산업에 신선한 바람을 불어넣기를 바랍니다. 이는 곧 '화사 박정민', '굿 굿바이'라는 키워드가 단순히 일회성 이슈를 넘어, 예술적 영감을 주는 콘텐츠로 자리매김할 가능성을 시사합니다."
      }
    ],
    "hashTag": [
      "#화사",
      "#박정민",
      "#청룡영화상",
      "#굿굿바이",
      "#화사박정민",
      "#화사무대",
      "#박정민등장",
      "#축하무대",
      "#신곡",
      "#로맨스케미"
    ]
  },
  {
    "title": "화사, '청룡' 박정민에 '굿굿바이' 감사 인사...\"구두 가져가!\"가 남긴 '역주행'",
    "article": "(MHN 이윤비 기자) 가수 화사가 배우 박정민과 청룡영화상 축하공연을 마친 소감을 밝혔다.\n\n21일 화사는 자신의 SNS를 통해 \"마음속에만 머물던 좋은 안녕이라는 감정을 선배님 덕분에 가득, 아니 넘치게 담아낼 수 있었다\"며 \"긴장 속에서도...함께 Good Goodbye 해주신 정민 선배님, 감사드린다\"며 박정민에 감사를 전했다.\n\n그러면서 청룡영화상 축하공연 무대에서 두 사람이 마주보고 있는 장면의 캡처 사진을 함께 게재했다.\n\n앞서 화사는 지난 19일 여의도 KBS홀에서 열린 제46회 청룡영화상 축하공연에서 맨발로 무대에 올라 'Good Goodbye' 무대를 선보였다. 하이라이트 구간에는 'Good Goodbye' 뮤직비디오에 헤어짐을 앞둔 연인으로 출연했던 박정민이 깜짝 등장해 함께 무대를 이어갔다.\n\n무대가 끝나고 화사가 퇴장하자 박정민은 \"구두 가져가!\"라고 외쳐 웃음을 자아냈다. 해당 장면은 화제를 모으며 청룡영화상 신스틸러로 남았다.\n\n한편, 축하공연 무대 이후 화사의 'Good Goodbye'는 주요 음원 차트에서 상위권에 다시 재진입하기도 했다.\n\n사진=MHN DB, KBS 2TV '청룡영화상'",
    "link": "https://v.daum.net/v/20251121101511696",
    "type": "daum_enter",
    "newTitle": "화사 청룡영화상 박정민 감사 인사 굿굿바이 무대 뒷이야기",
    "newArticle": [
      {
        "title": "화사 박정민 만남",
        "content": "가수 화사가 제46회 청룡영화상 축하공연에서 배우 박정민과의 특별한 협업에 대한 소감을 전하며 화제 중심에 섰습니다. 화사는 자신의 SNS를 통해 박정민 배우에게 진심 어린 감사 인사를 전하며, '마음속에만 머물던 좋은 안녕이라는 감정을 선배님 덕분에 가득, 아니 넘치게 담아낼 수 있었다'고 밝혀 두 사람의 깊은 교감을 엿볼 수 있었습니다. 긴장된 순간에도 불구하고 최고의 무대를 위해 함께 호흡을 맞춰준 박정민 배우에게 화사는 다시 한번 고마움을 표현했으며, 이들의 훈훈한 뒷이야기는 팬들 사이에서 큰 감동을 안겨주었습니다. 청룡영화상 무대 위에서 펼쳐진 화사와 박정민의 특별한 순간은 많은 이들에게 잊지 못할 감동을 선사했습니다. 화사 박정민의 협업은 단순한 축하공연을 넘어 예술적 교감을 통해 탄생한 아름다운 순간이었습니다."
      },
      {
        "title": "청룡영화상 최고의 무대",
        "content": "지난 19일 여의도 KBS홀에서 열린 제46회 청룡영화상에서는 가수 화사의 파격적인 축하공연이 뜨거운 반응을 얻었습니다. 화사는 이날 맨발로 무대에 올라 자신의 곡 'Good Goodbye'를 열창하며 독보적인 존재감을 드러냈습니다. 특히 'Good Goodbye' 뮤직비디오에서 연인으로 호흡을 맞췄던 배우 박정민이 깜짝 등장하여 화사의 무대를 더욱 풍성하게 만들었습니다. 두 사람은 무대 위에서 애절한 감정을 섬세하게 표현하며 관객들의 몰입도를 최고조로 끌어올렸습니다. 예상치 못한 박정민의 등장은 공연의 하이라이트였으며, 청룡영화상의 또 다른 명장면으로 기록될 만큼 강렬한 인상을 남겼습니다. 화사의 압도적인 퍼포먼스와 박정민의 지원 사격이 더해진 이 무대는 단순한 축하공연을 넘어 하나의 예술 작품으로 평가받았습니다."
      },
      {
        "title": "박정민 센스 폭발",
        "content": "청룡영화상 축하공연에서 화사의 무대가 절정으로 치달을 때, 배우 박정민의 센스 넘치는 애드리브가 현장을 웃음바다로 만들었습니다. 화사가 무대를 마치고 퇴장하려는 순간, 박정민은 '구두 가져가!'라고 외치며 객석의 웃음을 자아냈습니다. 이는 화사가 이날 맨발로 무대에 섰던 상황과 뮤직비디오에서의 인연을 재치 있게 떠올리게 하는 멘트였습니다. 이러한 박정민의 즉흥적인 센스는 단순한 배우로서의 출연을 넘어, 화사와의 찰떡 케미를 보여주며 공연의 재미를 더했습니다. 이 장면은 온라인 커뮤니티와 SNS를 통해 빠르게 확산되며 청룡영화상의 '신스틸러'로 등극했습니다. 화사 박정민의 유쾌한 상호작용은 이번 청룡영화상에서 빼놓을 수 없는 화제의 순간으로 남았습니다."
      },
      {
        "title": "음원 차트 역주행",
        "content": "청룡영화상에서의 뜨거운 무대 이후, 가수 화사의 곡 'Good Goodbye'가 주요 음원 차트에서 다시금 주목받으며 상위권에 재진입하는 저력을 보여주었습니다. 화사의 독보적인 음악성과 화려한 퍼포먼스, 그리고 배우 박정민과의 깜짝 협업이 더해져 대중들의 귀와 눈을 사로잡은 결과입니다. 음원 차트에서의 역주행은 단순한 인기를 넘어, 화사의 음악이 가진 깊이와 감동이 많은 사람들에게 다시 한번 각인되었음을 보여줍니다. 청룡영화상 무대가 'Good Goodbye'의 재조명에 결정적인 계기가 되었다는 평가가 지배적입니다. 이번 음원 차트 역주행은 화사의 끊임없는 음악적 시도와 팬들의 꾸준한 사랑이 만들어낸 또 하나의 결실이라고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 화사와 박정민의 청룡영화상 축하공연은 단순한 협업을 넘어선 특별한 경험을 선사했습니다. 화사의 무대 위 카리스마와 박정민의 센스 있는 참여가 절묘하게 어우러지며, 보는 이들에게 깊은 인상과 즐거움을 동시에 주었습니다. 특히 박정민 배우가 화사의 맨발 퍼포먼스를 재치 있게 언급하며 퇴장하는 장면은, 서로에 대한 존중과 유쾌한 관계성을 보여주며 많은 사람들에게 회자되었습니다. 이는 무대 위에서의 완벽한 퍼포먼스뿐만 아니라, 무대 밖에서의 인간적인 교류와 배려가 얼마나 중요한지를 다시 한번 느끼게 합니다. 또한, 이러한 특별한 이벤트가 음원 차트 역주행으로 이어지는 현상은, 아티스트의 노력과 팬들의 지지가 결합될 때 얼마나 강력한 시너지를 발휘할 수 있는지를 보여주는 좋은 사례입니다. 화사 박정민의 이번 협업은 앞으로도 많은 아티스트들에게 영감을 줄 것이라 생각합니다."
      }
    ],
    "hashTag": [
      "#화사",
      "#박정민",
      "#청룡영화상",
      "#GoodGoodbye",
      "#화사박정민",
      "#축하공연"
    ]
  }
]