[
  {
    "title": "김도훈, 오토바이 타다 전치 24주 부상 “상상못한 사고…수술 후 회복”",
    "article": "[뉴스엔 글 황혜진 기자/사진 이재하 기자]\n\n배우 김도훈이 부상 후 근황을 공개했다.\n\n김도훈은 10월 30일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 티빙 오리지널 '친애하는 X' 제작발표회에 참석했다.\n\n김도훈은 지난 3월 드라마 촬영을 위한 오토바이 운전 연습 중 전치 24주 판정의 사고를 당했다. 이에 전완근 등을 다쳐 병원에 입원, 수술을 받았다.\n\n부상 관련 질문에 김도훈은 \"지금은 너무 치료를 잘 받아 회복이 된 상태다. 그때 바이크 연습을 하다가 부상이 좀 있었다\"고 답했다.\n\n이어 \"원래 오토바이를 탈 줄 알았고 안전하게 찍어서 저도 상상하지 못했던 부상이었고 이번 기회로 항시 조심해야겠다는 교훈을 느꼈다. 잘 회복했다\"고 말했다.\n\nMC 박경림은 \"오늘도 바이크 복장으로 왔는데\"라고 농담했다. 김도훈은 \"오늘은 차를 타고 왔다. 바이크는 안 탈 것\"이라는 센스 있는 답변으로 좌중의 웃음을 자아냈다.\n\n김유정, 김영대, 김도훈, 이열음 주연의 '친애하는 X'는 지옥에서 벗어나 가장 높은 곳으로 올라가기 위해 가면을 쓴 여자 백아진(김유정 분), 그리고 그녀에게 잔혹하게 짓밟힌 X들의 이야기를 다룬 작품. 11월 6일 티빙을 통해 최초 공개된다.\n\n뉴스엔 황혜진 blossom@ / 이재하 rush@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251030144256921",
    "type": "daum_enter",
    "newTitle": "김도훈 배우, 오토바이 사고 후 건강한 모습 공개 '친애하는 X' 제작발표회 참석",
    "newArticle": [
      {
        "title": "김도훈 부상 회복",
        "content": "배우 김도훈이 오토바이 사고 후 근황을 전하며 건강한 모습을 공개했습니다. 지난 3월 드라마 촬영을 위한 오토바이 연습 중 전완근 등에 부상을 입어 전치 24주 진단을 받고 입원 및 수술을 받았던 김도훈은, 현재 치료를 잘 받아 완쾌된 상태라고 밝혔습니다. 예상치 못한 부상에 대한 안타까움도 있었지만, 이번 일을 계기로 항상 조심해야 한다는 교훈을 얻었다고 덧붙였습니다. 김도훈의 이러한 회복 소식은 팬들에게 큰 안도감을 주고 있으며, 그의 건강한 복귀를 기대하게 합니다. 배우 김도훈은 앞으로도 건강 관리에 더욱 신경 쓰며 활발한 활동을 이어갈 것으로 보입니다."
      },
      {
        "title": "김도훈 복귀작 '친애하는 X'",
        "content": "김도훈은 티빙 오리지널 시리즈 '친애하는 X' 제작발표회에 참석하며 복귀를 알렸습니다. '친애하는 X'는 지옥 같은 현실에서 벗어나 최고로 올라서기 위해 가면을 쓴 여자 백아진(김유정 분)과 그녀에게 잔혹하게 짓밟힌 인물들의 이야기를 그린 드라마입니다. 김도훈은 이 작품에서 중요한 역할로 출연하며, 그의 복귀는 드라마에 대한 기대감을 더욱 높이고 있습니다. 특히 김유정, 김영대, 이열음 등과의 연기 호흡이 주목받고 있으며, 김도훈이 이번 작품을 통해 어떤 새로운 모습을 보여줄지 귀추가 주목됩니다. '친애하는 X'는 11월 6일 티빙에서 최초 공개될 예정입니다."
      },
      {
        "title": "부상 극복 김도훈",
        "content": "김도훈은 지난 3월 오토바이 운전 연습 중 심각한 부상을 입었지만, 긍정적인 태도로 회복에 힘썼습니다. 당시 그는 전완근 파열 등으로 큰 고통을 겪었음에도 불구하고, 치료와 재활에 집중하며 건강을 되찾았습니다. 제작발표회에서 김도훈은 부상에 대한 질문에 담담하게 자신의 경험을 이야기하며, 오히려 안전의 중요성을 다시 한번 깨닫는 계기가 되었다고 말했습니다. 이러한 그의 침착하고 성숙한 태도는 많은 이들에게 귀감이 되고 있으며, 부상을 딛고 다시 활동을 재개하는 배우 김도훈의 용기에 응원의 메시지가 쏟아지고 있습니다. 김도훈의 회복과 복귀는 그의 연기 열정을 보여주는 증거입니다."
      },
      {
        "title": "드라마 '친애하는 X' 관전 포인트",
        "content": "'친애하는 X'는 화려한 캐스팅과 흥미로운 스토리로 방영 전부터 큰 화제를 모으고 있습니다. 김유정, 김영대, 김도훈, 이열음 등 젊은 배우들의 열연과 더불어, 가면을 쓴 인물의 복잡한 심리, 그리고 관계의 이면을 파헤치는 이야기는 시청자들의 몰입도를 높일 것으로 예상됩니다. 특히 김도훈의 복귀작이라는 점에서 그의 연기 변신에 대한 기대감이 크며, 이번 드라마를 통해 배우로서 한 단계 더 성장하는 모습을 보여줄 것으로 기대됩니다. '친애하는 X'는 단순한 로맨스를 넘어 인간의 욕망과 관계의 어두운 면을 섬세하게 그려낼 것으로 보여, 11월 6일 첫 방송이 더욱 기다려집니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 김도훈의 부상 후 회복과 복귀는 안타까움과 동시에 감동을 선사합니다. 큰 부상에도 불구하고 긍정적인 자세로 재활에 성공하고, 복귀작 '친애하는 X'를 통해 다시 팬들 곁으로 돌아온 그의 모습은 많은 이들에게 용기를 줄 것입니다. 특히 안전 불감증에 대한 경각심을 일깨우는 그의 발언은 연예계뿐만 아니라 우리 사회 전반에 중요한 메시지를 전달합니다. 앞으로 김도훈 배우가 '친애하는 X'에서 보여줄 연기, 그리고 건강한 모습으로 활발한 활동을 이어가기를 진심으로 응원하며, 이번 드라마가 많은 시청자들에게 깊은 인상을 남기는 작품이 되기를 기대합니다. 김도훈의 쾌유와 성공적인 복귀를 다시 한번 축하합니다."
      }
    ],
    "hashTag": [
      "#김도훈",
      "#친애하는X",
      "#김유정",
      "#김영대",
      "#티빙드라마",
      "#드라마제작발표회",
      "#배우근황",
      "#오토바이사고",
      "#회복",
      "#새드라마"
    ]
  },
  {
    "title": "의류 사업가 된 쯔양, 돈 쓸어 담겠네…제작 후드티 입고 동안 미모 자랑",
    "article": "[뉴스엔 김명미 기자]\n\n먹방 크리에이터 쯔양이 의류 사업가로 변신했다.\n\n쯔양은 10월 29일 소셜미디어를 통해 \"가든즈 신상 맛보기 in 제주\"라는 글과 함께 사진 여러 장을 게재했다.\n\n공개된 사진에는 자신이 제작한 브랜드의 옷을 입고 포즈를 취하는 쯔양의 모습이 담겨있다.\n\n후드 티셔츠를 착용한 쯔양의 동안 미모가 시선을 사로잡는다.\n\n한편 쯔양은 최근 MBC '전지적 참견 시점'에 출연해 의류 사업가로 파격 변신한 근황을 전했다. 그는 \"먹방할 때 편한 옷을 만들고 싶었다. 수익금은 일부 기부할 예정\"이라고 밝혔다.\n\n뉴스엔 김명미 mms2@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251030150029183",
    "type": "daum_enter",
    "newTitle": "쯔양 의류 사업가 변신, 직접 만든 후드티 입고 동안 미모 뽐내",
    "newArticle": [
      {
        "title": "쯔양, 의류 사업가 변신",
        "content": "많은 사랑을 받는 먹방 크리에이터 쯔양이 이제는 의류 사업가로서 새로운 도전을 시작했다는 소식이 전해졌습니다. 쯔양은 최근 자신의 소셜 미디어를 통해 직접 제작한 브랜드의 의류를 선보이며 팬들의 뜨거운 관심을 받고 있습니다. 특히 제주도의 아름다운 풍경을 배경으로 촬영된 사진들 속에서 쯔양은 자신이 디자인한 후드 티셔츠를 착용하고 동안 미모를 뽐내며 시선을 사로잡았습니다. 이번 쯔양의 의류 사업 진출은 단순한 사업 확장을 넘어, 팬들과의 소통을 더욱 강화하고 자신의 브랜드를 통해 새로운 가치를 창출하려는 쯔양의 의지를 보여주는 것이라고 할 수 있습니다. 앞으로 쯔양의 의류 브랜드가 어떤 행보를 보일지 많은 기대가 모아지고 있습니다."
      },
      {
        "title": "편안함 추구한 의류 디자인",
        "content": "쯔양이 의류 사업에 뛰어든 배경에는 '먹방'이라는 자신의 콘텐츠에 대한 깊은 이해와 팬들에 대한 배려가 담겨 있습니다. 쯔양은 과거부터 방송을 통해 편안하면서도 활동적인 모습을 자주 보여왔으며, 이러한 경험을 바탕으로 먹방을 할 때 가장 편안하게 입을 수 있는 옷을 만들고 싶다는 포부를 밝혔습니다. 이러한 쯔양의 디자인 철학은 의류 사업으로 이어져, 단순히 유행을 쫓는 것이 아니라 실용성과 편안함을 최우선으로 고려한 제품을 선보일 것으로 예상됩니다. 쯔양이 직접 디자인 과정에 참여하며 자신의 경험과 노하우를 녹여낸 의류들이 소비자들에게 어떤 반응을 얻을지 주목됩니다. 또한, 쯔양은 단순한 옷 판매를 넘어 사회적 가치를 실현하려는 뜻도 내비쳤습니다. 쯔양의 이번 의류 사업은 기능성과 디자인, 그리고 선한 영향력까지 담아낼 수 있는 특별한 도전이 될 것입니다."
      },
      {
        "title": "기부 약속, 따뜻한 나눔",
        "content": "쯔양의 의류 사업이 더욱 주목받는 이유는 수익금의 일부를 기부하겠다는 따뜻한 약속 때문입니다. 쯔양은 자신의 방송 활동을 통해 얻은 인기와 사랑을 사회에 환원하고자 하는 깊은 뜻을 가지고 있으며, 이번 의류 사업에서도 그 의지를 실천할 예정입니다. 이는 쯔양의 팬들에게도 큰 감동을 선사하며, 단순한 제품 구매를 넘어 나눔이라는 가치에 동참할 수 있는 기회를 제공할 것입니다. 쯔양이 선택한 기부처와 방식 또한 향후 많은 관심사가 될 것으로 보입니다. 쯔양은 이번 의류 사업을 통해 경제적 성공뿐만 아니라, 선한 영향력을 확산시키는 긍정적인 모델을 제시하며 많은 이들에게 귀감이 될 것으로 기대됩니다. 쯔양의 따뜻한 마음이 담긴 의류 사업의 성공적인 결과를 응원합니다."
      },
      {
        "title": "방송 통해 공개된 근황",
        "content": "최근 쯔양은 MBC의 인기 예능 프로그램 '전지적 참견 시점'에 출연하여 시청자들에게 자신의 새로운 도전에 대한 이야기를 직접 전했습니다. 방송을 통해 쯔양은 의류 사업가로 파격 변신한 근황을 생생하게 공개하며 많은 이들의 궁금증을 해소해 주었습니다. 특히, 먹방 크리에이터로서 쌓아온 경험과 노하우를 어떻게 의류 사업에 접목시키고 있는지, 그리고 앞으로 어떤 계획을 가지고 있는지에 대한 구체적인 이야기들은 시청자들에게 깊은 인상을 남겼습니다. 쯔양이 방송에서 보여준 진솔하고 열정적인 모습은 그녀의 의류 사업에 대한 진정성을 더욱 믿게 했으며, 앞으로 그녀의 행보에 대한 기대감을 한층 높이는 계기가 되었습니다. 쯔양의 새로운 도전에 대한 생중계와 같은 이러한 방송 출연은 팬들과의 소통을 더욱 강화하고, 그녀의 사업을 널리 알리는 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "먹방 크리에이터 쯔양의 의류 사업가로서의 변신은 매우 흥미로운 행보라고 생각합니다. 쯔양은 자신의 강점인 '편안함'과 '실용성'을 의류 디자인에 접목시키겠다는 명확한 목표를 가지고 있으며, 이는 단순한 유행을 좇는 브랜드와는 차별화되는 지점입니다. 특히 수익금의 일부를 기부하겠다는 계획은 쯔양의 긍정적인 이미지를 더욱 강화하고, 소비자들에게도 의미 있는 소비를 할 수 있다는 만족감을 줄 것입니다. 쯔양은 이미 온라인 플랫폼을 통해 막강한 영향력을 보여주고 있기 때문에, 이러한 영향력을 의류 사업으로 성공적으로 연결시킬 잠재력이 매우 크다고 봅니다. 다만, 치열한 의류 시장에서 경쟁력을 확보하기 위해서는 디자인의 독창성과 품질 관리, 그리고 효과적인 마케팅 전략이 뒷받침되어야 할 것입니다. 쯔양의 열정과 팬들의 지지가 시너지를 발휘하여 성공적인 의류 사업으로 이어지기를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#쯔양",
      "#가든즈",
      "#제주",
      "#신상",
      "#의류사업가",
      "#먹방크리에이터",
      "#전참시"
    ]
  },
  {
    "title": "박서준 민낯+수염, 한국 떠나 발리 자연인 다 됐네…평안한 얼굴 눈길",
    "article": "[뉴스엔 이슬기 기자]\n\n박서준이 발리에서 여유를 찾은 근황을 공개했다.\n\n배우 박서준은 10월 29일 자신의 SNS에 \"발리 런\" \"발리 요가\" \"발리 짐\" 등의 글과 함께 해외에서 보내는 일상들을 사진과 영상을 통해 공유했다.\n\n공개된 사진에는 편안한 얼굴의 박서준의 모습이 담겼다. 민낯에도 잘생긴 비주얼을 자랑하는 박서준과 따뜻한 분위기가 눈길을 잡았다.\n\n한편 박서준은 현재 JTBC 드라마 '경도를 기다리며' 촬영에 한창이다. 박서준은 데뷔 14주년을 맞아 삼성서울병원에 소아암 환자들을 위해 1억원을 기부했다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251030144049763",
    "type": "daum_enter",
    "newTitle": "박서준 발리 근황 공개, 민낯 수염 한국 떠난 자연인 변신",
    "newArticle": [
      {
        "title": "박서준 근황 공개",
        "content": "배우 박서준이 해외에서의 여유로운 근황을 공개하며 팬들의 이목을 집중시키고 있습니다. 박서준은 개인 SNS를 통해 발리에서의 일상을 담은 사진과 영상을 공유했으며, '발리 런', '발리 요가', '발리 짐' 등의 해시태그를 덧붙여 휴식을 취하고 있는 모습을 보여주었습니다. 공개된 사진 속 박서준은 편안한 얼굴로 여유로운 분위기를 자아내고 있으며, 민낯임에도 불구하고 빛나는 비주얼은 많은 팬들의 감탄을 자아내고 있습니다. 박서준의 이번 발리 근황 공개는 현재 활발한 활동을 이어가고 있는 그의 모습에 대한 팬들의 관심을 더욱 높이고 있습니다. 박서준은 쉼 없이 달려온 그의 연기 활동만큼이나, 때로는 이렇게 자신만의 시간을 가지며 재충전하는 모습을 보여주며 더욱 건강한 활동을 이어갈 것으로 기대됩니다. 박서준의 이러한 근황은 팬들에게 반가움을 선사하며 앞으로의 행보에 대한 기대를 더욱 증폭시키고 있습니다."
      },
      {
        "title": "발리에서의 휴식",
        "content": "박서준이 선택한 휴가지 발리는 그의 편안한 일상을 더욱 돋보이게 합니다. 발리의 아름다운 풍경 속에서 요가와 운동을 즐기는 박서준의 모습은 건강하고 활동적인 그의 이미지를 더욱 강화합니다. '발리 런'이라는 키워드에서 알 수 있듯이, 그는 단순히 휴식을 넘어 건강 관리에도 힘쓰는 모습을 보여주며 자기 관리에 철저한 배우임을 입증했습니다. 발리에서의 요가는 몸과 마음의 균형을 찾는 데 도움을 주며, 꾸준한 운동은 그의 에너지를 유지하는 비결일 것입니다. 박서준의 발리 일상은 팬들에게도 긍정적인 에너지를 전달하며, 그의 건강한 라이프스타일에 대한 관심을 불러일으키고 있습니다. 이러한 박서준의 휴식은 앞으로 그가 보여줄 또 다른 연기 변신에 대한 기대감을 높이는 계기가 될 것입니다. 박서준은 발리에서의 시간을 통해 더욱 깊어진 감성과 에너지로 팬들을 만날 준비를 하고 있습니다."
      },
      {
        "title": "현재 활동은 '경도'",
        "content": "박서준은 현재 JTBC 드라마 '경도를 기다리며' 촬영에 한창이라는 소식도 함께 전해졌습니다. 이는 그의 휴식기 이후 곧바로 새로운 작품으로 팬들을 만날 준비를 하고 있음을 시사합니다. '경도를 기다리며'는 박서준의 차기작으로 많은 기대를 모으고 있으며, 이번 작품을 통해 그는 또 어떤 새로운 매력을 선보일지 귀추가 주목됩니다. 발리에서의 재충전 시간을 통해 얻은 에너지를 바탕으로, 박서준은 '경도를 기다리며' 촬영에 더욱 열정적으로 임할 것으로 예상됩니다. 그의 연기 스펙트럼을 넓혀갈 이번 드라마는 박서준의 연기 인생에 또 다른 전환점이 될 수 있을 것입니다. 팬들은 박서준의 새로운 연기 도전을 응원하며, 드라마 '경도를 기다리며'에 대한 기대감을 높이고 있습니다. 박서준의 열정적인 촬영 현장 소식이 하루빨리 전해지기를 기다리고 있습니다."
      },
      {
        "title": "14주년 기념 기부",
        "content": "박서준은 데뷔 14주년을 맞아 특별한 나눔을 실천했습니다. 그는 삼성서울병원에 소아암 환자들을 위해 1억원을 기부하며 따뜻한 마음을 전했습니다. 이는 단순히 배우로서의 활동을 넘어 사회에 긍정적인 영향을 미치고자 하는 그의 진심을 보여주는 행동입니다. 박서준의 이러한 기부는 많은 이들에게 감동을 선사하며, 선한 영향력을 확산시키는 계기가 되고 있습니다. 데뷔 14주년이라는 의미 있는 시기에 소아암 환우들을 위한 그의 따뜻한 마음은 더욱 빛을 발합니다. 박서준의 꾸준한 선행은 팬들에게 자랑스러운 연예인으로서의 자부심을 느끼게 하며, 그의 인간적인 면모에 대한 존경심을 더욱 깊게 합니다. 앞으로도 박서준이 보여줄 아름다운 행보에 많은 이들의 응원이 이어질 것입니다. 그의 따뜻한 마음이 소아암 환우들에게 큰 희망이 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박서준의 이번 발리 근황 공개와 더불어 그의 기부 소식은 그의 다채로운 매력을 다시 한번 느끼게 해줍니다. 연기자로서 끊임없이 발전하는 모습을 보여주는 동시에, 사회에 대한 따뜻한 관심과 나눔을 실천하는 그의 모습은 진정한 스타의 표본이라 할 수 있습니다. 발리에서의 여유로운 휴식은 그가 앞으로 보여줄 '경도를 기다리며'에서의 열연에 밑거름이 될 것이 분명하며, 데뷔 14주년이라는 기념비적인 순간에 소아암 환자들을 위한 1억 원 기부는 그의 진심과 깊이를 보여주는 감동적인 행보입니다. 박서준은 단순히 인기 배우를 넘어, 선한 영향력을 행사하는 긍정적인 롤모델로서 많은 사람들에게 귀감이 되고 있습니다. 그의 앞으로의 연기 활동뿐만 아니라, 그가 보여줄 따뜻한 행보가 더욱 기대되는 이유입니다. 박서준의 이번 행보는 우리 사회에 긍정적인 에너지를 불어넣는 소중한 계기가 될 것입니다."
      }
    ],
    "hashTag": [
      "#박서준",
      "#박서준근황",
      "#발리",
      "#박서준발리",
      "#발리여행",
      "#박서준일상",
      "#박서준드라마",
      "#경도를기다리며",
      "#기부",
      "#삼성서울병원"
    ]
  },
  {
    "title": "\"안테나 10년, 큰 자양분\" 정승환, 유희열 응원 속 7년만 정규 컴백 [종합]",
    "article": "[티브이데일리 김한길 기자] '감성 발라더' 정승환이 자작곡 포함 총 10곡 수록된 정규 앨범으로 돌아왔다. 무려 7년 만에 내는 정규 앨범이라 의미가 남다르다.\n\n정승환의 정규 앨범 '사랑이라 불린' 발매 기념 쇼케이스가 30일 오후 2시 서울 서대문구 신촌로 129 지하 3층 예스24 원더로크홀에서 열렸다. 현장에는 안테나 수장 유희열도 응원차 참석해 눈길을 끌었다.\n\n이날 정승환은 근황에 대해 \"지난 2023년 7월 입대해 군악대로 복무하고 올해 1월 16일자로 전역했다. 군대에서 즐겨 하던 게 축구였는데 JTBC '뭉쳐야찬다' 프로그램과 연이 닿아서 합류하게 됐고, 5월에 발라드 싱글을 냈고, 지금 현재 SBS '우리들의 발라드' 탑백귀로 출연하고 있다\"고 밝혔다.\n\n이어 \"틈틈이 페스티벌 공연과 앨범 작업도 함께 하다가 오늘 나오게 됐다. 다가오는 12월에는 3년 만에 콘서트를 여는데, 준비에 한창이다. 하나하나 너무 행복하게 하고 있다\"라고 미소 지었다.\n\n약 7년 만에 정규 앨범을 발매하게 된 정승환은 더블 타이틀곡 '앞머리'와 '행복은 어려워'를 내세워 음악적 성장을 증명한다. 첫 번째 타이틀곡 '앞머리'는 떠나간 인연의 행복을 바라는 마음을 담은 곡으로, 정승환의 보컬이 곡 전반을 마치 잔향처럼 따스하게 감싼다. 곡 후반부로 갈수록 고조되는 오케스트라와 밴드 사운드의 웅장함이 감정의 파도가 돼 긴 여운과 감동을 전한다. 두 번째 타이틀곡 '행복은 어려워'는 함께하던 소소한 나날들이 행복이었음을 상대와의 이별 뒤에 비로소 깨닫는 화자의 공허한 마음을 정승환만의 감성으로 더욱 짙게 풀어낸 미디엄 템포 곡이다. 레트로 무드의 시티팝 감성은 곡이 지닌 매혹적인 분위기를 배가하며, 더욱 입체적인 감정의 파노라마를 완성했다.\n\n이 외에도 '사랑이라 불린'에는 정규 앨범의 문을 여는 서정적인 선율의 연주곡 '사랑이라 불린'을 시작으로 어리숙한 시절 무력하게 흘려보낸 인연을 되돌아보며 그 사랑이 있기에 다시 앞으로 나아갈 수 있음을 고백하는 '그런 사랑', 미완성으로 남겨진 우리의 이야기에 대한 아쉬움과 후회의 감정을 정승환의 섬세한 보컬로 쌓아 올린 '미완성', 마치 무중력을 유영하는 듯한 사운드 속 슬픔이 스며들 틈 없이 오롯이 당신을 향한 사랑만을 노래하는 '행성' 등이 담겼다. 이어 늘 같은 자리에서 지금까지의 여정을 함께 걸어온, 또 앞으로의 여정을 함께 걸어갈 이들에게 전하는 편지 같은 '우리에게', 지난날 나를 지켜준 당신의 품을 떠올리며, 시간이 흘러 이제는 내가 그 품을 안아주겠다는 잔잔한 감성의 '품', 고요히 멈췄던 마음을 움직이게 하는 계절과 잘 어울리는 벅차면서도 아련한 분위기의 '넌 어떨까', 정승환이 직접 피아노 연주를 진행한 곡으로 원테이크로 녹음해 오롯한 순수한 울림을 느낄 수 있는 '여기까지'까지 총 10곡이 수록됐다.\n\n정승환은 \"정규 앨범은 7년 만이지만 그 사이 싱글이나 미니앨범을 쭉 해오긴 했다. 그러나 정규라는 단어가 주는 무게감이 있다. 준비하는 과정에서 그 무게를 실감하기도 했고, 7년 만인 만큼 정승환의 가장 음악적인 현재의 정체성을 최대한 담아보고자 저는 물론, 함께 애써주셨다\"라고 설명했다.\n\n이어 \"정규 앨범이 세상에 나오게 돼 설레고 두렵기도 하다. 팬들도 많이 기다리고 있더라. 좋은 노래로 다가갈 것\"이라고 다짐했다.\n\n음원과 함께 공개되는 '앞머리' 뮤직비디오에는 '국민 배우' 김영옥이 주인공으로 나서 화제다. 뮤직비디오는 소년, 청년, 노년으로 이어지는 두 남녀의 동화 같은 사랑을 담는다. 각 시간대가 교차하는 가운데, 세월을 초월한 한낮의 행복을 아름답게 그리며 곡의 몰입을 이끌 전망이다.\n\n정승환은 \"김영옥 선배님이 시간이 흐른 소녀의 모습을 연기해 줬다. 사실 너무 긴장이 됐다. 제가 아주 어렸을 때부터 선생님 작품을 많이 봤었고, 사실 지금은 제가 가수가 돼 어느덧 10년 차가 됐지만 저한테는 너무 연예인 같은 존재다. TV에서만 뵀던 선배님이 제 뮤직비디오에 나온다는 게 너무 떨려서 현장에서 뵙고 어버버 했다. 그래도 선생님께서 최대한 불편함이 없도록 재롱도 피우고 꽃다발도 드렸다\"라며 \"제가 먼저 촬영을 끝내고 선배님의 연기를 보는데, 액션 하는 순간 이게 배우구나 싶더라. 나는 왜 저 카메라 앞에 섰던 거지? 후회가 밀려오더라. 선생님의 연기를 보며 내내 감탄했다\"라고 두 손을 모았다.\n\n정승환은 가수로서의 지난날을 되돌아보며 \"시간이 많이 흘렀고, 안테나에 어느덧 10년째 있더라. 정말 훌륭한 뮤지션, 선배님과 함께 지내면서 서당개도 3년이면 풍월을 읊는다고 직접적으로 간전적으로 어깨 넘어로 참 많이 배웠다. 그 시간들이 저한테 너무 큰 자양분이 됐다고 생각하고, 저도 이제 가수로서 시간을 어느정도 보내면서 조금더 성숙하고, 깊어진 부분들이 분명히 있으리라 믿는다. 그걸 제 노래에서 느끼는 순간이 더러 있다. 그런것들을 앨범에 많이 담으려고 했다\"고 말했다.\n\n그러면서 \"예전에는, 특히 신인일때는 저의 생각이나 주관이 음악에 담기기가 쉽지 않았다. 왜냐면 저한테는 노래밖에 없었고, 그 외 나머지 부분은 회사의 도움, 누군가의 도움이 필요했는데, 시간이 흐르면서 저도 음악에 대한 저의 생각과 제가 담고자하는 메시지와 표현하고자하는 바들이 생기면서 그런것들을 담아가기 시작했다. 이번 앨범도 지금의 제가 할 수있는 정승환다운 걸 담아내지 않았나 싶다\"고 밝혔다.\n\n그간 정승환에게는 '발라드 세손'이라는 수식어가 붙곤 했다. 이에 대해 그는 \"'발라드 세손'이라는 수식어를 계속 불러주시는 것도 너무 감사하고, '잘생긴 발라더'도 원한다. 음악적인 것보다 비주얼적으로 발전했다는 평가가 있으면 개인적으로 뿌듯할 것 같다\"고 너스레를 떨었다.\n\n정승환은 이날 오후 6시 각종 음원 사이트를 통해 정규 앨범 '사랑이라 불린'을 발매한 뒤, 12월 5~7일 3일간 서울 송파구 올림픽공원 티켓링크 라이브 아레나에서 연말 공연 '2025 정승환의 안녕, 겨울'을 개최하고 팬들과 만난다.\n\n정승환은 \"3년 만에 여는 콘서트다. 군 복무로 인해 2년을 못했는데, 오랜만에 하는 것인 만큼 저의 다양한 끼와 노래들을 들려주려고 준비하고 있다. 너무 기대가 되고, 오는 분들은 진짜 재미있게 즐길 수 있을 것\"이라고 말해 기대감을 높였다.\n\n[티브이데일리 김한길 기자  / 사진제공=안테나]\n\n정승환\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251030150047194",
    "type": "daum_enter",
    "newTitle": "정승환 7년 만 정규 앨범 발표 감성 보컬로 돌아오다",
    "newArticle": [
      {
        "title": "정승환 7년 만 컴백",
        "content": "감성 발라더 정승환이 7년 만에 돌아왔다. 그의 새 정규 앨범 '사랑이라 불린'은 총 10곡의 다채로운 음악으로 채워져 있으며, 그의 음악적 성장과 깊어진 감성을 담아냈다. 이번 앨범은 오랜 시간 기다려온 팬들에게 정승환이라는 아티스트의 현재를 보여주는 중요한 이정표가 될 것이다. 특히 앨범에는 정승환이 직접 참여한 자작곡이 포함되어 있어, 그가 전하고자 하는 진솔한 이야기가 더욱 기대를 모은다. 오랜 공백기 동안 군 복무와 다양한 방송 활동을 통해 꾸준히 자신을 다듬어온 정승환이 정규 앨범이라는 무게감 있는 결과물로 어떤 음악적 메시지를 전달할지 주목된다. '사랑이라 불린'은 단순한 앨범 발매를 넘어, 정승환의 음악 여정에 있어 새로운 장을 열 것으로 보인다."
      },
      {
        "title": "더블 타이틀곡 분석",
        "content": "정규 앨범 '사랑이라 불린'의 더블 타이틀곡 '앞머리'와 '행복은 어려워'는 각기 다른 매력으로 앨범의 완성도를 높인다. '앞머리'는 떠나간 인연의 행복을 기원하는 따뜻한 보컬과 웅장한 오케스트라, 밴드 사운드의 조화가 돋보이는 곡이다. 마치 잔향처럼 감정을 감싸는 정승환의 목소리는 듣는 이들에게 깊은 여운과 감동을 선사한다. 반면 '행복은 어려워'는 이별 후 비로소 깨닫는 행복의 소중함을 그린 미디엄 템포 곡으로, 레트로 무드의 시티팝 감성이 더해져 짙은 감정선을 그려낸다. 소소했던 일상의 행복이 얼마나 소중했는지를 되새기게 하는 이 곡은 정승환 특유의 섬세한 감성으로 풀어내 더욱 입체적인 감정의 파노라마를 완성한다. 두 곡 모두 정승환의 음악적 스펙트럼을 넓히고, 그의 보컬 역량을 다시 한번 증명하는 곡들로 평가받고 있다."
      },
      {
        "title": "정규 앨범 수록곡 소개",
        "content": "'사랑이라 불린' 정규 앨범에는 타이틀곡 외에도 다채로운 분위기의 8곡이 수록되어 있다. 앨범의 시작을 알리는 연주곡 '사랑이라 불린'부터 시작해, 과거의 인연을 되돌아보며 앞으로 나아갈 힘을 얻는다는 고백을 담은 '그런 사랑', 미완성으로 남겨진 이야기에 대한 아쉬움과 후회를 담은 '미완성'까지, 각 곡마다 섬세한 감성과 깊이 있는 메시지를 담고 있다. 또한, 마치 무중력을 유영하는 듯한 사운드 속에서 순수한 사랑을 노래하는 '행성', 늘 곁을 지켜온 이들에게 전하는 편지 같은 '우리에게', 따뜻한 품을 그리워하며 이제는 내가 지켜주겠다는 다짐을 담은 '품', 계절과 어울리는 아련한 분위기의 '넌 어떨까', 그리고 정승환이 직접 피아노 연주한 원테이크 녹음곡 '여기까지'까지, 총 10곡을 통해 정승환의 음악 세계를 다채롭게 경험할 수 있다. 이처럼 '사랑이라 불린'은 한 곡 한 곡 정성을 담아낸 결과물로, 팬들에게 풍성한 음악적 선물을 선사한다."
      },
      {
        "title": "김영옥 선배님과의 만남",
        "content": "정규 앨범 '사랑이라 불린'의 타이틀곡 '앞머리' 뮤직비디오에는 배우 김영옥이 출연하여 큰 화제를 모으고 있다. 김영옥은 소녀, 청년, 노년으로 이어지는 두 남녀의 동화 같은 사랑 이야기를 세월을 초월하여 아름답게 그려낸다. 정승환은 김영옥 선배님과의 촬영 현장에서 긴장과 떨림을 감추지 못했다고 솔직하게 밝혔다. 어린 시절부터 존경해왔던 배우기에, TV에서만 뵙던 분이 자신의 뮤직비디오에 등장하는 것이 꿈만 같았다고. 현장에서 어버버할 정도로 긴장했지만, 김영옥 선배님의 프로페셔널한 연기를 보며 감탄과 함께 배우로서의 깊은 존경심을 느꼈다고 전했다. 정승환은 김영옥 선배님의 연기를 보며 '내게는 왜 저 카메라 앞에 섰던 거지?'라는 생각까지 들 정도로 깊은 감명을 받았다고 덧붙였다. 이러한 특별한 만남은 '앞머리' 뮤직비디오에 깊은 감동과 진정성을 더하며 곡의 몰입도를 한층 높일 것으로 기대된다."
      },
      {
        "title": "10년차 가수 정승환",
        "content": "가수로서 10년차를 맞이한 정승환은 안테나에서의 오랜 시간 동안 훌륭한 뮤지션들과 함께하며 음악적 성장을 이루었다고 밝혔다. '서당개 삼 년이면 풍월을 읊는다'는 말처럼, 선배들의 음악을 보고 들으며 직접적, 간접적으로 많은 것을 배웠고, 이러한 경험들이 그의 음악에 깊은 자양분이 되었다고 말했다. 과거에는 신인 시절이라 자신의 생각이나 주관을 음악에 담는 것이 쉽지 않았지만, 시간이 흐르면서 음악에 대한 자신만의 생각과 메시지를 표현하는 방법을 터득하게 되었다. 이번 정규 앨범 '사랑이라 불린'에는 이러한 10년의 시간 동안 쌓아온 그의 성숙함과 깊이가 담겨 있으며, '정승환다운' 음악을 선보이기 위해 노력했다고 밝혔다. '발라드 세손'이라는 수식어에 이어 '잘생긴 발라더'라는 칭찬까지 바란다는 그의 너스레처럼, 음악뿐만 아니라 다양한 분야에서 발전해나가는 정승환의 앞으로의 행보가 더욱 기대된다."
      },
      {
        "title": "정승환 연말 콘서트 예고",
        "content": "정승환은 정규 앨범 '사랑이라 불린' 발매와 함께 오는 12월 5일부터 7일까지 3일간 서울 올림픽공원에서 연말 콘서트 '2025 정승환의 안녕, 겨울'을 개최한다. 3년 만에 열리는 이번 콘서트는 군 복무로 인해 2년간 팬들과 만나지 못했던 아쉬움을 달래줄 특별한 무대가 될 예정이다. 정승환은 콘서트 준비에 한창이며, 자신의 다양한 끼와 노래들을 팬들에게 들려주기 위해 최선을 다하고 있다고 밝혔다. 그의 콘서트에 대한 기대감은 이미 최고조에 달해 있으며, 참석하는 팬들은 잊지 못할 즐거운 시간을 보낼 수 있을 것이라고 자신감을 드러냈다. 오랜만에 팬들과 직접 소통하는 자리인 만큼, 정승환의 진솔한 음악과 감동적인 무대가 팬들에게 따뜻한 겨울 선물이 될 것으로 예상된다."
      },
      {
        "title": "개인적인 생각",
        "content": "정승환의 7년 만의 정규 앨범 발매는 단순히 신보 발매 이상의 의미를 지닌다. 10년 차 가수로서 자신만의 음악적 색깔과 깊이를 더욱 확고히 하며 '정승환다운' 음악을 세상에 선보이겠다는 그의 포부가 느껴진다. 특히 더블 타이틀곡 '앞머리'와 '행복은 어려워'는 그의 보컬 역량과 작사, 작곡 능력을 종합적으로 보여주는 곡으로, 그의 음악적 성장을 엿볼 수 있는 지점이다. 김영옥 배우와의 협업은 그의 음악에 깊이를 더하고, 팬들에게는 잊지 못할 감동을 선사할 것으로 보인다. '발라드 세손'이라는 수식어를 넘어, 이제는 스스로 음악을 만들어가는 아티스트로서의 정체성을 확립해가고 있는 정승환의 행보는 앞으로 한국 발라드 음악계에 신선한 바람을 불러일으킬 잠재력을 가지고 있다. 7년이라는 시간 동안 더욱 깊어진 그의 감성과 음악적 깊이가 담긴 이번 앨범과 연말 콘서트가 팬들에게 큰 기쁨과 위로가 되기를 기대한다. 정승환의 진솔한 음악 세계를 앞으로도 꾸준히 응원하고 싶다."
      }
    ],
    "hashTag": [
      "#정승환",
      "#사랑이라불린",
      "#정규앨범",
      "#신곡",
      "#김영옥",
      "#앞머리",
      "#행복은어려워",
      "#안테나",
      "#콘서트",
      "#가수"
    ]
  },
  {
    "title": "뉴진스, 전속계약 분쟁 1심 패소에 항소…어도어는 \"기다리고 있다\"(종합2보)",
    "article": "(서울=뉴스1) 고승아 기자 = 하이브 산하 레이블 어도어와 소속 그룹 뉴진스 멤버들과의 전속계약 분쟁 소송 1심에서 어도어가 승소했다. 뉴진스 멤버 민지, 하니, 다니엘, 해린, 혜인 측은 즉각 항소하겠다고 맞섰고, 어도어는 이들을 \"기다리고 있다\"고 전했다.\n\n30일 오전 서울중앙지법 민사합의41부(부장판사 정회일)는 어도어가 뉴진스 멤버 5명을 상대로 제기한 전속계약 유효확인 소송 선고기일을 열고, 어도어의 승소 판결을 냈다. 뉴진스 멤버 전원은 이날 법원에 모습을 드러내지 않았다.\n\n재판부는 민희진 전 어도어 대표 해임에 따라 어도어의 업무 수행 계획·능력이 없다는 주장에 관해 \"민희진에게 대표이사직을 보장하는 게 중대한 의무라고 볼 근거가 없다\"라며 \"대표이사에서 해임됐어도 사외이사로서 프로듀서 업무에 참여할 수 있어 반드시 어도어 대표이사 직위에 있어야 하는 건 아니었다고 봤다\"라고 했다.\n\n재판부는 \"매니지먼트 계약의 경우 뉴진스와 같이 데뷔 전 계약을 체결한 경우 성공 여부가 불확실한 상황에서 거액의 투자가 이뤄지고 성공해야 회수할 수 있는 게 일반적\"이라며 \"전폭적 지지로 충분한 팬덤이 쌓인 뒤 콘텐츠 제작 등에 대해 결정권을 행사하고 무리한 요구가 받아들여지지 않는 것을 들어 '전속 활동이 강제됐다', '인격권이 침해됐다'고 볼 수는 없다\"고 설명했다.\n\n뉴진스 멤버들 법률대리인 법무법인 세종은 법원 판결 직후 \"멤버들은 법원의 판단을 존중하나, 이미 어도어와의 신뢰 관계가 완전히 파탄된 현 상황에서 어도어로 복귀하여 정상적인 연예 활동을 이어가는 것은 불가능하다는 입장\"이라고 밝혔다.\n\n그러면서 \"이에 멤버들은 제1심 판결에 즉각 항소할 예정이며, 항소심 법원에서 그간의 사실관계 및 전속계약 해지에 관한 법리를 다시 한번 종합적으로 살펴 현명한 판결을 내려 주시기를 바라고 있다\"라며 \"오랜 시간 기다리며 응원해 주시는 팬 여러분께 진심으로 감사하다는 말씀을 전한다\"라고 전했다.\n\n어도어도 이날 입장문을 통해 \"재판부는 당사가 매니지먼트사로서 의무 위반을 한 바 없고, 신뢰관계 파탄의 외관을 만들어 전속계약에서 벗어나려는 시도는 허용돼선 안 된다고 판단하셨다\"라며 \"재판부의 결정에 깊이 감사드린다\"라고 전했다.\n\n어도어는 \"약 1년에 가까운 기간 법원은 여러 관련 소송에서 당사가 전속계약에 따른 매니지먼트사의 지위에 있고, 아티스트는 당사와 함께 연예 활동을 해야 한다는 결정을 반복해 내려주셨다\"라며 \"오랜 기간 여러 주장과 사실관계들이 검증되고, 다시 한번 동일한 취지의 판결이 내려진 오늘의 결과가 아티스트분들에게도 본 사안을 차분히 되돌아보는 계기가 되기를 간절히 희망한다\"라고 밝혔다.\n\n그러면서 \"당사는 본안 재판 과정에서 밝힌 바와 같이 정규 앨범 발매 등 활동을 위한 준비를 마치고 기다리고 있다\"며 \"아티스트와의 논의를 통해 팬 여러분 곁으로 돌아갈 수 있도록 최선의 노력을 다하겠다\"라고 복귀를 희망했다.\n\n한편 뉴진스 멤버들은 지난해 11월 28일 긴급 기자회견을 열고 그간 어도어에 시정을 요구했던 사항들이 개선되지 않아 회사를 떠나겠다고 선언했다. 그러면서 2024년 11월 29일 0시부터 전속계약은 해지될 것이며 독자적으로 활동하겠다고 밝혔다.\n\n이에 어도어는 지난해 12월 법원에 전속 계약 유효 확인 소송을 제기했고, 한 달 뒤에는 전속계약 소송 1심 판결 선고까지 어도어의 기획사 지위를 인정하고 어도어의 승인·동의 없이 뉴진스 멤버들이 독자적으로 광고 계약 등 활동하는 것을 막아달라는 취지의 가처분 신청을 냈다.\n\n그 사이 뉴진스 멤버들은 분주했다. 지난해 12월 멤버들은 새로운 사회관계망서비스 계정을 개설했고, 올해 1월에는 새로운 그룹명을 공모했다. 이후 2월 7일 새 그룹명을 NJZ라 발표했으며, 한 달여 만인 3월 콤플렉스콘 무대에 올랐다.\n\n하지만 이들의 활동에 제동이 걸렸다. 법원은 올해 3월 21일 어도어 측의 가처분 신청을 인용했다. 서울중앙지법 민사합의50부는 \"뉴진스 멤버들은 어도어의 사전 승인·동의 없이 스스로 또는 어도어 외 제삼자를 통해 연예 활동을 해서는 안 된다\"고 했다. 이로써 뉴진스 멤버들의 독자 활동은 사실상 무산됐다. 뉴진스 멤버 측은 가처분이 인용되자 법원의 결정에 이의를 제기했으나, 법원은 가처분 결정을 유지했다. 뉴진스 멤버 측은 고법에도 항고했으나 받아들여지지 않았다.\n\n올해 4월 3일 열린 어도어가 뉴진스 멤버들을 상대로 제기한 전속계약 유효확인의 소(본안 소송)에 대한 첫 변론기일에서 어도어는 뉴진스 멤버들과 합의를 희망했다. 하지만 뉴진스 멤버 측은 이에 대해 회의적이었으며, 계약 분쟁의 배경이 \"모회사 하이브에 종속된 원고(어도어) 이사진에 의한 피고(뉴진스) 총괄 프로듀서 민희진에 대한 보복성 행위\"와 그에 따른 신뢰 관계 파탄이라는 점을 강조했다.\n\n이후 8월 14일과 9월 11일 두 차례 전속계약 유효확인소송의 조정기일이 열렸으나, 끝내 양측은 합의를 보지 못했고 조정은 불성립으로 종결한 바 있다.",
    "link": "https://v.daum.net/v/20251030153111999",
    "type": "daum_enter",
    "newTitle": "뉴진스 어도어 전속계약 분쟁 1심 판결 결과와 향후 전망",
    "newArticle": [
      {
        "title": "뉴진스 전속계약 1심",
        "content": "하이브 산하 어도어와 소속 그룹 뉴진스 멤버들 간의 전속계약 분쟁 소송 1심에서 어도어가 승소하는 결과가 나왔습니다. 뉴진스 멤버 5명은 즉각 항소하겠다는 입장을 밝혔으며, 어도어는 멤버들의 복귀를 기다리고 있다고 전했습니다. 서울중앙지방법원은 전속계약 유효확인 소송 선고기일을 열고 어도어의 승소를 판결했으며, 뉴진스 멤버 전원은 이날 법원에 모습을 드러내지 않았습니다. 이번 판결은 뉴진스 멤버들의 연예 활동 지속 여부와 관련하여 중요한 전환점이 될 것으로 보입니다. 어도어와 뉴진스 멤버들 사이의 갈등이 법적 공방으로 이어지면서 팬들의 관심이 집중되고 있으며, 앞으로 전개될 항소심 결과에 따라 뉴진스의 활동 방향이 크게 달라질 수 있습니다. 뉴진스 전속계약 1심 결과에 대한 상세한 내용은 하단의 문단들을 통해 더 자세히 살펴보겠습니다. 뉴진스 전속계약 1심 결과는 향후 K팝 아이돌 산업 내 전속계약 분쟁에 대한 중요한 선례가 될 가능성이 높습니다."
      },
      {
        "title": "민희진 해임과 업무 능력",
        "content": "재판부는 어도어 전 대표 민희진의 해임으로 인해 어도어의 업무 수행 계획 및 능력이 없다는 뉴진스 멤버 측의 주장에 대해, 민희진에게 대표이사직을 보장하는 것이 중대한 의무라고 볼 근거가 없다고 판단했습니다. 설령 민희진이 대표이사직에서 해임되더라도 사외이사로서 프로듀서 업무에 참여할 수 있으므로, 반드시 어도어 대표이사 직위에 있어야만 업무 수행이 가능한 것은 아니라는 해석입니다. 이는 경영진의 변화가 회사의 전속 계약 이행 능력에 직접적인 영향을 미치지 않는다는 점을 시사합니다. 어도어의 프로듀싱 능력과 운영 계획에 대한 뉴진스 멤버들의 의구심을 법원이 일부 해소한 것으로 볼 수 있으며, 이는 어도어가 뉴진스의 활동을 지속적으로 지원하고 관리할 능력이 있음을 재판부가 인정한 부분으로 해석됩니다. 뉴진스 전속계약 분쟁의 핵심 쟁점 중 하나였던 민희진의 역할과 어도어의 운영 능력에 대한 법원의 판단이 내려진 것입니다."
      },
      {
        "title": "매니지먼트 계약의 의미",
        "content": "재판부는 매니지먼트 계약의 일반적인 성격에 대해서도 언급했습니다. 뉴진스처럼 데뷔 전에 계약을 체결하는 경우, 성공 여부가 불확실한 상황에서 거액의 투자가 이루어지며, 이러한 투자는 성공해야만 회수할 수 있는 것이 일반적이라는 점을 지적했습니다. 또한, 전폭적인 지지와 충분한 팬덤이 쌓인 후에 콘텐츠 제작 등에 대한 결정권을 행사하고, 무리한 요구가 받아들여지지 않는다고 해서 '전속 활동이 강제됐다'거나 '인격권이 침해됐다'고 볼 수는 없다고 설명했습니다. 이는 아이돌 그룹과 소속사 간의 전속계약이 가지는 사업적 특성과 위험 부담을 법원이 고려했음을 나타냅니다. 뉴진스 멤버들이 주장했던 강제적인 활동이나 인격권 침해 주장에 대해 법원이 받아들이지 않은 것으로, 계약 관계에서의 사업적 측면을 강조한 판결로 풀이됩니다. 뉴진스 전속계약 분쟁에서 매니지먼트 계약의 본질적인 의미를 되짚는 중요한 판단입니다."
      },
      {
        "title": "멤버 측 항소 의지",
        "content": "뉴진스 멤버들의 법률대리인인 법무법인 세종은 법원 판결 직후, 멤버들은 법원의 판단을 존중하나 어도어와의 신뢰 관계가 완전히 파탄된 현 상황에서 어도어로 복귀하여 정상적인 연예 활동을 이어가는 것은 불가능하다는 입장을 밝혔습니다. 이에 따라 멤버들은 제1심 판결에 즉각 항소할 예정이며, 항소심 법원에서 그간의 사실관계 및 전속계약 해지에 관한 법리를 다시 한번 종합적으로 살펴 현명한 판결을 내려주기를 바란다고 전했습니다. 오랜 시간 기다리며 응원해 주는 팬들에게 진심으로 감사하다는 말도 덧붙였습니다. 이는 1심 판결 결과에 불복하며, 뉴진스의 독립적인 활동 의지를 더욱 확고히 하는 입장입니다. 뉴진스 멤버들의 항소는 향후 법적 공방이 계속될 것임을 예고하며, 팬들의 지지를 바탕으로 법정에서의 재역전을 노릴 것으로 보입니다. 뉴진스 멤버들의 항소 의지는 이번 분쟁의 긴박함을 보여줍니다."
      },
      {
        "title": "어도어의 승소 감사 및 복귀 희망",
        "content": "어도어 또한 입장문을 통해 재판부가 당사가 매니지먼트사로서 의무 위반을 한 바 없고, 신뢰관계 파탄의 외관을 만들어 전속계약에서 벗어나려는 시도는 허용돼선 안 된다고 판단하신 것에 대해 깊이 감사드린다고 밝혔습니다. 어도어는 약 1년에 가까운 기간 동안 법원은 여러 관련 소송에서 당사가 전속계약에 따른 매니지먼트사의 지위에 있고, 아티스트는 당사와 함께 연예 활동을 해야 한다는 결정을 반복해 내려주셨다고 강조했습니다. 또한, 오늘 나온 판결 결과가 아티스트분들에게도 본 사안을 차분히 되돌아보는 계기가 되기를 간절히 희망한다고 덧붙였습니다. 더불어, 정규 앨범 발매 등 활동을 위한 준비를 마치고 기다리고 있으며, 아티스트와의 논의를 통해 팬 여러분 곁으로 돌아갈 수 있도록 최선의 노력을 다하겠다고 복귀를 희망했습니다. 어도어는 법원의 판결을 환영하며, 뉴진스의 성공적인 복귀를 위한 준비가 되어 있음을 알렸습니다. 어도어의 이러한 입장은 뉴진스 멤버들과의 관계 회복 및 향후 활동 재개를 위한 노력을 시사합니다."
      },
      {
        "title": "가처분 신청과 독자 활동 무산",
        "content": "뉴진스 멤버들은 지난해 11월 긴급 기자회견을 통해 어도어에 대한 시정 요구가 개선되지 않아 회사를 떠나겠다고 선언하며 2024년 11월 29일 0시부터 전속계약이 해지되고 독자적으로 활동하겠다고 밝혔습니다. 이에 어도어는 지난해 12월 법원에 전속계약 유효확인 소송을 제기했으며, 한 달 뒤에는 1심 판결 선고까지 어도어의 기획사 지위를 인정하고 뉴진스 멤버들의 독자적인 광고 계약 등 활동을 막아달라는 취지의 가처분 신청을 냈습니다. 그 사이 뉴진스 멤버들은 새로운 SNS 계정을 개설하고 새 그룹명을 공모하는 등 독자 활동을 준비했지만, 법원은 올해 3월 21일 어도어 측의 가처분 신청을 인용하여 뉴진스 멤버들의 사전 승인·동의 없는 연예 활동을 금지했습니다. 이로 인해 뉴진스 멤버들의 독자 활동은 사실상 무산되었고, 이후 항고했으나 받아들여지지 않았습니다. 뉴진스 멤버들의 독자 활동 시도는 법원의 가처분 결정으로 제동이 걸렸으며, 이는 전속계약의 구속력을 재확인하는 판결이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴진스 전속계약 1심 판결은 K팝 업계에서 복잡하게 얽힌 이해관계와 법적 쟁점을 잘 보여주는 사례라고 생각합니다. 법원이 어도어의 손을 들어준 것은 매니지먼트 계약의 사업적 특성과 투자 회수 가능성, 그리고 경영진 교체가 반드시 계약 이행 능력을 저해하는 것은 아니라는 점을 종합적으로 고려한 결과일 것입니다. 다만, 뉴진스 멤버들이 주장했던 신뢰 관계 파탄과 인격권 침해 주장에 대한 법원의 판단은 조금 더 섬세한 접근이 필요했다고 봅니다. 아이돌 그룹의 성장과 성공에는 멤버들의 창의성과 자율성이 중요한 영향을 미치기 때문입니다. 양측이 항소와 복귀 희망 의사를 밝힌 만큼, 앞으로 항소심에서는 더욱 심도 깊은 법리 검토와 함께 아티스트와 기획사 간의 건강한 파트너십 구축 방안에 대한 논의가 활발하게 이루어지기를 기대합니다. 팬들은 물론이고, 향후 K팝 산업 전반에 걸쳐 건강한 콘텐츠 생태계 조성과 아티스트 권익 보호를 위한 진정한 해법 모색이 시급한 시점입니다. 뉴진스 전속계약 분쟁을 통해 얻은 교훈이 향후 유사한 사례에서 긍정적인 방향으로 작용하길 바랍니다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#민희진",
      "#전속계약분쟁",
      "#법원판결",
      "#재판결과",
      "#연예계이슈",
      "#하이브",
      "#엔터테인먼트",
      "#소속사분쟁"
    ]
  },
  {
    "title": "뉴진스, 어도어에 '완패' 당해도 '항소' 꿋꿋…민희진은 이미 새출발 [엑's 이슈]",
    "article": "(엑스포츠뉴스 김예나 기자) 뉴진스가 어도어와의 전속계약 분쟁에서 완패했지만, 멤버들은 곧바로 항소하며 강경한 입장을 밝혔다. 반면 민희진 전 대표는 새 소속사를 설립하며 홀로 새출발에 나섰다.\n\n30일 오전 서울중앙지법 민사합의41부(정회일 부장판사)는 어도어가 뉴진스 멤버 5인(민지, 하니, 다니엘, 해린, 혜인)을 대로 낸 전속계약 유효확인 소송의 선고기일이 열린 가운데, 재판부는 \"양측 간 체결된 전속계약은 여전히 유효하다\"고 판시하며 어도어의 주장을 전면적으로 받아들였다.\n\n재판부는 뉴진스 측이 계약 해지 사유로 제시한 핵심 주장들을 대부분 인정하지 않았다. 특히 민희진 전 어도어 대표의 해임이 매니지먼트 공백으로 이어졌다는 주장은 받아들이지 않았다.\n\n재판부는 \"민 전 대표가 해임되더라도 사내이사로서 프로듀싱 업무에 참여할 수 있었으며, 대표이사직이 아니어도 직무 수행은 가능했다\"고 설명했다. 또한 \"양측의 신뢰 관계가 완전히 깨졌다고 보기도 어렵다”며 뉴진스 측의 '신뢰 상실' 주장을 기각했다.\n\n판결 직후 뉴진스 측은 항소 의사를 밝혔다. 법률대리인은 \"법원의 판단을 존중하지만, 이미 어도어와의 신뢰관계가 완전히 파탄된 현 상황에서 어도어로 복귀해 정상적인 연예 활동을 이어가는 것은 불가능하다\"고 전했다.\n\n이에 따라 뉴진스의 활동 중단은 장기화될 전망이다. 어도어 소속으로의 복귀를 거부한 상황에서 독자적인 활동도 불가능하기 때문에, 당분간 공백이 이어질 것으로 보인다.\n\n이 가운데, 민희진 전 대표는 최근 독자 행보에 나섰다. 그는 새 소속사 '오케이(ooak)'를 설립하고 법인 등기를 완료했다. 신설 법인의 사업 목적에는 연예인 매니지먼트, 음반 제작 및 유통, 공연·이벤트 기획 등이 포함됐다.\n\n지난해 어도어를 떠난 이후 처음 공식 발표된 본격 행보라는 점에서 업계의 관심이 집중됐다. 일각에서는 민 전 대표가 소송 결과에 따라 뉴진스를 다시 합류시킬 가능성도 제기됐으나, 이번 판결로 그 시나리오는 무산됐다.\n\n법원이 어도어의 손을 들어주며 뉴진스와 민희진 전 대표의 재결합은 물거품이 됐다. 뉴진스가 무기력한 정체의 시간을 보내는 사이, 민희진은 이미 새로운 출발선 위에서 자신만의 속도로 움직이고 있다.\n\n사진=엑스포츠뉴스 DB, 공식 채널",
    "link": "https://v.daum.net/v/20251030152247535",
    "type": "daum_enter",
    "newTitle": "뉴진스 전속계약 유효 판결 후 항소, 민희진 대표는 새 출발",
    "newArticle": [
      {
        "title": "뉴진스, 전속계약 '유효' 판결",
        "content": "뉴진스와 어도어 간의 전속계약 효력에 대한 법원의 판결이 나왔습니다. 서울중앙지방법원은 뉴진스 멤버 5인(민지, 하니, 다니엘, 해린, 혜인)이 어도어를 상대로 제기한 전속계약 유효확인 소송에서 어도어의 손을 들어주며, 체결된 전속계약이 여전히 유효하다고 판시했습니다. 이는 뉴진스 측이 계약 해지를 주장하며 내세웠던 핵심 사유들을 대부분 인정하지 않은 결과로, 법원은 민희진 전 어도어 대표의 해임이 매니지먼트 공백으로 이어졌다는 주장을 받아들이지 않았습니다. 재판부는 민 전 대표가 사내이사로서 프로듀싱 업무에 참여할 수 있었으며, 대표이사직이 아니더라도 직무 수행이 가능했다고 설명하며, 양측의 신뢰 관계가 완전히 깨졌다고 보기 어렵다는 점을 강조했습니다. 이번 판결은 뉴진스의 활동 재개 여부에 큰 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "뉴진스, '항소' 결정 강경 입장",
        "content": "법원의 전속계약 유효 판결 직후, 뉴진스 측은 즉각 항소 의사를 밝혔습니다. 뉴진스의 법률대리인은 법원의 판단을 존중하지만, 현재 어도어와의 신뢰 관계가 완전히 파탄된 상황에서 어도어로 복귀하여 정상적인 연예 활동을 이어가는 것은 불가능하다는 입장을 명확히 했습니다. 이는 항소심을 통해 다시 한번 계약 효력에 대한 다툼을 이어가겠다는 의지를 보여주는 것으로, 뉴진스의 활동 중단이 장기화될 가능성을 시사합니다. 어도어 소속으로의 복귀를 거부하고 독자적인 활동 역시 어려운 상황이므로, 향후 뉴진스의 활동은 불확실한 국면에 접어들 것으로 보입니다. 멤버들은 이번 소송과는 별개로 활동을 이어갈 의지가 강하지만, 법적 분쟁의 장기화로 인해 당분간 공백이 불가피할 전망입니다."
      },
      {
        "title": "민희진, '새 소속사' 설립 홀로서기",
        "content": "뉴진스 멤버들이 항소 의사를 밝히며 법적 분쟁을 이어가는 가운데, 민희진 전 어도어 대표는 새로운 출발을 알렸습니다. 민 전 대표는 최근 독자 행보에 나서며 새 소속사 '오케이(ooak)'를 설립하고 법인 등기를 완료했습니다. 신설 법인의 사업 목적에는 연예인 매니지먼트, 음반 제작 및 유통, 공연·이벤트 기획 등 엔터테인먼트 산업 전반에 걸친 내용이 포함되어 있어, 앞으로 본격적인 활동을 예고하고 있습니다. 지난해 어도어를 떠난 이후 처음으로 공식 발표된 본격적인 행보라는 점에서 업계의 이목이 집중되고 있습니다. 일부에서는 민 전 대표가 소송 결과에 따라 뉴진스를 다시 합류시킬 가능성도 제기되었으나, 이번 법원의 판결로 이러한 시나리오는 사실상 무산된 것으로 보입니다."
      },
      {
        "title": "재결합 '물거품' 활동 공백 장기화",
        "content": "법원이 어도어의 손을 들어주며 뉴진스와 민희진 전 대표의 재결합 가능성은 사실상 사라졌습니다. 뉴진스는 소속사와의 갈등 및 법적 분쟁으로 인해 그룹 활동에 큰 제약을 받고 있으며, 이번 판결로 인해 활동 중단 기간이 더욱 길어질 것으로 예상됩니다. 멤버들은 정상적인 연예 활동을 이어가고자 하는 의지가 강하지만, 법적인 문제와 소속사와의 관계 회복이 어렵다는 판단 하에 새로운 돌파구를 모색해야 하는 상황입니다. 한편, 민희진 전 대표는 새로운 소속사를 통해 자신만의 비전을 실현해 나갈 것으로 보이며, 앞으로 그녀가 어떤 아티스트들과 함께 어떤 결과물을 만들어낼지 귀추가 주목됩니다. 뉴진스가 무기력한 정체의 시간을 보내는 동안, 민희진은 이미 새로운 출발선 위에서 자신만의 속도로 움직이기 시작했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴진스와 어도어의 전속계약 분쟁은 엔터테인먼트 업계에서 흔히 발생하는 갈등이지만, 그 파장이 유난히 크고 복잡하게 느껴집니다. 법원의 판결은 어도어의 손을 들어주었지만, 이는 단순히 계약의 유효성을 확인하는 것을 넘어 아티스트와 소속사 간의 신뢰 관계, 창작의 자유, 그리고 상업적 성공이라는 다양한 요소들이 얽혀 있음을 보여줍니다. 뉴진스 멤버들이 항소 의사를 밝힌 것은 그만큼 현재의 상황에서 어도어와의 활동 재개에 대한 강한 거부감을 가지고 있음을 시사하며, 이는 앞으로도 갈등이 지속될 수 있음을 의미합니다. 민희진 전 대표의 발 빠른 새 소속사 설립은 이러한 상황 속에서도 자신의 비전을 포기하지 않고 적극적으로 새로운 길을 모색하는 긍정적인 측면도 있지만, 동시에 뉴진스의 활동 공백을 심화시키는 요인이 될 수도 있습니다. 궁극적으로 이러한 갈등이 아티스트의 성장과 발전에 어떤 영향을 미칠지, 그리고 앞으로 엔터테인먼트 업계에서 이러한 유형의 분쟁을 어떻게 해결해 나가야 할지에 대한 깊은 고민이 필요한 시점입니다. 팬들 입장에서는 뉴진스의 완전체 활동을 하루빨리 보고 싶겠지만, 현재로서는 법적, 현실적인 문제들이 해결되기 전까지는 어려운 상황일 것으로 보입니다. 앞으로 양측의 입장 차이가 어떻게 좁혀질지, 혹은 더욱 벌어질지 지켜봐야 할 것입니다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#민희진",
      "#전속계약",
      "#항소",
      "#법원판결",
      "#연예계",
      "#엔터테인먼트",
      "#새출발",
      "#오케이"
    ]
  },
  {
    "title": "국감까지 갔던 뉴진스 하니 “무시해” 주장, 법원은 “민희진이 먼저 사용”",
    "article": "[뉴스엔 이민지 기자]\n\n법원이 뉴진스 하니의 '무시해' 발언 주장을 인정하지 않았다.\n\n서울중앙지법 민사합의41부(부장판사 정회일)는 10월 30일 오전 어도어가 뉴진스 멤버 5인을 상대로 제기한 전속계약 유효 확인 소송의 선고기일에서 어도어의 손을 들어줬다.\n\n법원은 이날 뉴진스 멤버 하니가 주장한 아일린 매니저의 '무시해' 발언은 인정하지 않아 눈길을 끌었다.\n\n하니는 지난해 9월 라이브 방송 중 아일릿 매니저가 자신의 앞에서 아일릿 멤버들에게 자신을 '무시해'라고 말했다고 주장했다. 하니는 \"내가 다 듣고 있는데 '무시해'라고 하셨다. 근데 제가 왜 그런 일을 당해야 하는지 지금 생각했을 때도 이해가 안 가고 정말 어이 없다고 생각한다\"고 토로했다.\n\n파문이 커진 가운데 이 사건은 국정감사까지 갔다. 국회 환경노동위원회(이하 환노위)가 그룹 뉴진스 멤버 하니와 뉴진스 소속사 어도어 김주영 대표이사를 각각 환노위 국정감사 참고인, 증인으로 채택한 것. 하니는 국정감사에서도 이 주장을 펼쳤다.\n\n그러나 재판부는 이날 \"제출된 증거만으로는 하니가 아일릿 매니저로부터 '무시해' 등 인격권을 침해할 정도의 발언을 들었다는 점을 인정하기 어렵다\"고 지적했다. 하이브가 문제제기를 받은 직후 관련 CCTV 영상을 확보하는 등 충분한 조치를 취했다고도 설명했다.\n\n특히 법원은 이와 관련된 민희진 전 어도어 대표와 하니의 메신저 대화를 언급하며 \"'무시해'는 민희진에 의해 처음 사용된 것으로 보인다\"며 \"민희진이 메시지에서 '무시'라는 내용을 강조했다. 마치 하니가 공격적인 상황을 당했다고 재구성하기도 했다\"고 지적했다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251030151914328",
    "type": "daum_enter",
    "newTitle": "뉴진스 하니 무시해 발언 법원 인정 안 해 민희진 연관 지적",
    "newArticle": [
      {
        "title": "뉴진스 하니 발언 재판",
        "content": "최근 법원에서 그룹 뉴진스 멤버 하니가 주장한 '무시해' 발언과 관련한 재판 결과가 나왔습니다. 서울중앙지방법원 민사합의41부는 어도어가 뉴진스 멤버 5인을 상대로 제기한 전속계약 유효 확인 소송에서 어도어의 손을 들어주었으며, 이 과정에서 하니가 아일릿 매니저로부터 '무시해'라는 발언을 들었다는 주장은 인정되지 않았습니다. 하니는 지난해 라이브 방송 중 자신이 듣는 앞에서 아일릿 멤버들에게 '무시해'라고 말했다고 주장하며 억울함을 토로했으나, 법원은 제출된 증거만으로는 해당 발언이 하니의 인격권을 침해할 정도라고 인정하기 어렵다고 판단했습니다. 이 사건은 당시 큰 파장을 일으키며 국정감사에도 상정될 만큼 사회적인 관심을 모았으나, 최종적으로는 법원의 객관적인 판단을 통해 일단락되었습니다. 뉴진스 하니의 발언과 관련된 법원의 판단은 향후 유사한 분쟁 발생 시 중요한 선례가 될 수 있습니다. 이러한 법적 판단은 소속사와의 관계, 멤버 간의 소통 방식 등 엔터테인먼트 업계 전반에 걸쳐 신중하게 고려되어야 할 사안임을 시사합니다. 뉴진스 하니 관련 재판 결과에 대한 분석은 앞으로의 엔터테인먼트 산업 내 갈등 해결 과정에 중요한 기준점을 제시할 것으로 보입니다."
      },
      {
        "title": "하니 '무시해' 발언 진실",
        "content": "뉴진스 하니가 라이브 방송 중 경험했다고 주장한 '무시해' 발언 논란에 대해 법원이 명확한 입장을 밝혔습니다. 하니는 당시 자신이 듣는 앞에서 아일릿 매니저가 자신을 '무시하라'는 취지의 발언을 했다고 주장하며 이에 대한 부당함을 호소했습니다. 이 발언은 온라인 커뮤니티를 중심으로 빠르게 확산되었고, 멤버와 소속사 간의 갈등을 암시하는 중요한 증거로도 여겨졌습니다. 하니는 이 발언으로 인해 심리적인 고통을 겪었다고 주장하며, 이러한 상황을 이해할 수 없다고 거듭 강조했습니다. 그러나 재판부는 하니가 제시한 증거만으로는 해당 발언이 인격권을 침해할 정도라고 보기 어렵다고 판단했습니다. 특히, 법원은 이 사건과 관련하여 확보된 CCTV 영상 등 객관적인 자료와 함께, 당시 관련된 메신저 대화 내용을 면밀히 검토했습니다. 하니의 '무시해' 발언 주장은 사실관계 확인에 있어 중요한 쟁점이었으나, 법원은 제출된 증거와 정황을 종합적으로 고려하여 명확한 증거 부족을 이유로 하니의 주장을 인정하지 않았습니다. 이는 사실 확인에 있어 증거의 중요성을 다시 한번 강조하는 결과입니다."
      },
      {
        "title": "국정감사까지 간 논란",
        "content": "그룹 뉴진스 멤버 하니의 '무시해' 발언 주장은 단순한 연예계 해프닝을 넘어 국정감사 증인으로 출석할 만큼 사회적인 이슈로 번졌습니다. 당시 국회 환경노동위원회는 하니와 어도어 대표를 증인 및 참고인으로 채택하여 해당 사안에 대한 진상 규명에 나섰습니다. 국정감사장에서 하니는 자신의 경험을 소상히 밝히며 '무시해' 발언의 부당성을 다시 한번 주장했습니다. 이례적인 국정감사 출석은 해당 발언이 단순한 개인적인 감정을 넘어, 연예계 내 불공정 행위나 인권 침해 문제와 연관될 수 있다는 우려 때문에 이루어진 것으로 해석되었습니다. 그러나 법원의 이번 판결은 국정감사에서의 주장과는 다른 결론을 내렸습니다. 법원은 당시 관련 CCTV 영상을 확보하는 등 하이브 측이 문제 제기 직후 충분한 조치를 취했음을 언급하며, 객관적인 증거에 기반한 판단을 내렸습니다. 국정감사에서 다뤄졌던 사안이 법원의 판단을 통해 구체적인 사실 관계가 명확해짐에 따라, 향후 유사한 사안에 대한 사회적 접근 방식에도 영향을 미칠 것으로 예상됩니다. 엔터테인먼트 산업의 공정성 확보와 인권 보호는 중요한 사회적 과제이며, 이번 사건은 이러한 과제를 해결하기 위한 끊임없는 노력이 필요함을 보여줍니다."
      },
      {
        "title": "법원의 '무시해' 발언 판단",
        "content": "서울중앙지방법원 민사합의41부는 뉴진스 하니가 주장한 '무시해' 발언에 대한 법적 판단을 내렸습니다. 법원은 제출된 증거만으로는 하니가 아일릿 매니저로부터 인격권을 침해할 정도의 발언을 들었다는 점을 인정하기 어렵다고 명확히 밝혔습니다. 이는 하니가 라이브 방송에서 겪었다고 주장한 사건에 대한 법원의 최종적인 판단이며, 단순한 증언이나 정황만으로는 법적 책임을 묻기 어렵다는 것을 시사합니다. 특히 법원은 민희진 전 어도어 대표와 하니의 메신저 대화 내용을 언급하며 '무시해'라는 표현이 민희진에 의해 처음 사용된 것으로 보이며, 이를 통해 하니가 마치 공격적인 상황을 당한 것처럼 재구성했을 가능성을 지적했습니다. 이는 '무시해'라는 단어의 맥락과 사용 주체에 대한 법원의 깊이 있는 분석을 보여줍니다. 법원은 하이브가 문제 제기 직후 CCTV 영상 확보 등 신속하고 충분한 조치를 취했다는 점도 고려했습니다. 따라서 하니의 '무시해' 발언 주장은 법적으로 인정되지 않았으며, 이와 관련된 어도어의 전속계약 유효 확인 소송에서도 어도어의 승소로 판결되었습니다. 이러한 법원의 판단은 사실관계 증명에 있어 객관적이고 명확한 증거의 중요성을 다시 한번 부각시킵니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴진스 하니의 '무시해' 발언 관련 재판 결과는 엔터테인먼트 업계에서 발생하는 갈등이 얼마나 복잡하고 첨예할 수 있는지를 보여줍니다. 하니가 라이브 방송 중 겪었다고 주장한 사건은 분명 당사자에게는 큰 심리적 영향을 미쳤을 것입니다. 그러나 법원은 객관적인 증거를 기반으로 판단해야 하기에, 하니의 주장을 뒷받침할 명확한 증거가 부족했다는 점이 인정되지 않은 이유로 분석됩니다. 특히 민희진 전 대표와의 메신저 대화 내용을 바탕으로 상황이 재구성되었을 가능성을 법원이 지적한 부분은 주목할 만합니다. 이는 한 사건을 해석하고 증폭시키는 과정에서 제3자의 개입이나 의도가 개입될 수 있음을 시사하며, 정보의 출처와 맥락을 비판적으로 검토하는 것이 중요함을 일깨워줍니다. 또한, 이 사건이 국정감사까지 간 것은 연예계 이슈가 단순히 사적인 영역에 머물지 않고 사회적, 구조적 문제와 연결될 수 있다는 점을 보여줍니다. 하지만 최종적으로 법원이 명확한 증거주의 원칙에 따라 판단을 내렸다는 점은, 앞으로 유사한 분쟁에서 사실관계 증명의 중요성이 얼마나 큰지를 다시 한번 강조합니다. 엔터테인먼트 산업 내에서 아티스트의 권익 보호와 공정하고 건강한 환경 조성을 위해, 모든 관계자는 법적 테두리 안에서 투명하고 객관적인 소통을 이어가는 것이 필수적일 것입니다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#하니",
      "#어도어",
      "#하이브",
      "#민희진",
      "#전속계약",
      "#법원판결",
      "#국정감사",
      "#아일릿",
      "#매니저"
    ]
  },
  {
    "title": "'이강달' 김세정 \"하지원에게 1인2역 연기 조언 들었죠\"",
    "article": "(서울=연합뉴스) 고가혜 기자 = \"1인 2역 연기로 가장 유명한 드라마('시크릿 가든') 주인공이셨던 하지원 선배님께 많이 여쭤봤어요. 상대 배우와 시간을 많이 보내며 호흡을 맞추는 게 제일 중요하다고 하시더라고요.\"\n\n배우 김세정은 30일 서울 마포구 상암 MBC 골든마우스홀에서 열린 새 금토드라마 '이강에는 달이 흐른다'(이하 이강달) 제작발표회에서 영혼이 뒤바뀐 극 중 캐릭터를 연기하기 위해 선배 배우인 하지원의 조언을 들었다고 말했다.\n\n'이강달'은 복수를 꿈꾸는 왕세자 이강(강태오 분)과 기억을 잃은 부보상(보부상) 박달이(김세정)의 영혼이 서로 바뀌며 벌어지는 일을 그린 로맨스 판타지 사극이다.\n\n김세정은 하지원의 조언대로 영혼이 바뀌는 대상인 강태오와 서로의 특징을 연구하는 데 많은 시간을 할애했다.\n\n그는 \"상대 배우와 시간이 날 때마다 대본을 서로 바꿔서 읽어보는 것도 좋다는 (하지원) 선배님의 조언을 듣고 저희도 대본을 같이 읽어보는 시간을 많이 가지려 했다\"며 \"또 상대방이 본인도 모르게 하는 습관적인 행동이나 자주 짓는 표정을 따라 하려 노력했다\"고 말했다.\n\n강태오는 \"(김세정의) 외적인 모습을 따라 하기 위해 대뜸 웃어보라고 부탁하기도 하고, 특유의 습관이나 밝은 에너지를 영혼이 바뀐 뒤에도 그대로 보여주기 위해 노력했다\"며 \"극 중 달이가 구사하는 충청도 사투리를 저도 따라서 배웠는데, 단순히 사투리를 쓰는 게 아니라 달이의 화법을 그대로 따라 해 이질감이 들지 않도록 분석을 많이 했다\"고 설명했다.\n\n김세정은 강태오와의 '로코'(로맨틱 코미디) 호흡과 관련해선 현장 분위기, 코미디 타이밍, 눈빛의 '삼박자'가 잘 맞았다고 강조했다.\n\n그는 \"서로 만나기만 하면 깔깔 웃을 정도로 현장 분위기가 너무 좋았고, 서로 코미디 타이밍도 잘 맞아서 제가 좀 웃기게 해볼까 하면 강태오 씨가 바로 받아줬다\"며 \"로맨스에는 눈빛이 정말 중요한데, 강태오 씨 눈빛이 정말 좋다 보니 제 생각보다 로맨스의 깊이를 더 크게 가져간 장면이 만들어지기도 했다\"고 떠올렸다.\n\n이번 작품은 '사내맞선' 등 현대극 위주로 연기를 선보였던 김세정의 첫 사극 도전이다. 상대역인 강태오 역시 '조선로코 녹두전'(2019년) 이후 6년 만의 사극 복귀작이다.\n\n김세정은 \"사실 첫 사극이어서 고민이 많았는데, 막상 촬영을 준비해보니 사극이어서 어렵다기보단 박달이란 캐릭터가 해야 할 역할이 너무 많았다\"며 \"몸이 바뀐 상황이나 사투리를 연구해야 해 이 인물을 어떻게 표현할지 생각이 많았다\"고 했다.\n\n강태오도 \"6년 만에 사극으로 복귀하게 됐는데 너무 오랜만이라 걱정이 많았다\"며 \"그래서 전작인 '조선로코 녹두전'에 담긴 제 모습을 오랜만에 모니터링하면서 사극 톤을 재검토했다\"고 말했다.\n\n앞서 '옷소매 붉은 끝동', '연인' 등 다수의 사극 작품이 큰 인기를 끌며 '사극 명가'라는 평을 얻었던 MBC는 이번 작품을 올해 하반기 기대작으로 꼽고 있다.\n\n연출을 맡은 이동현 감독은 \"솔직히 부담이 너무 크다\"면서도 \"정말 죽어라 노력했고, 할 수 있는 모든 것을 쏟아부었다. 이 부담감을 떨칠 수 있도록 두 자릿수 이상의 시청률은 나왔으면 좋겠다\"고 말했다.\n\n이 감독과 출연 배우들은 두 자릿수 이상의 시청률을 달성하면 MBC 정문 앞에서 한복을 입고 커피 총 600잔을 나눠주겠다는 공약을 내놓았다.\n\n'이강달'은 다음 달 7일 오후 9시 50분 첫 방송 된다.\n\n▶제보는 카톡 okjebo",
    "link": "https://v.daum.net/v/20251030152353605",
    "type": "daum_enter",
    "newTitle": "김세정 사극 첫 도전 '이강달' 하지원 조언으로 1인2역 완벽 소화",
    "newArticle": [
      {
        "title": "김세정 첫 사극 도전",
        "content": "배우 김세정이 MBC 새 금토드라마 '이강에는 달이 흐른다'(이하 이강달)를 통해 첫 사극 연기에 도전한다. 영혼이 뒤바뀐 독특한 캐릭터를 소화하기 위해 김세정은 1인 2역 연기로 유명한 배우 하지원에게 조언을 구하며 캐릭터 연구에 매진했다. 특히 하지원 선배로부터 상대 배우와 많은 시간을 보내며 호흡을 맞추는 것이 중요하다는 조언을 얻어, 극중 상대역인 강태오와 서로의 특징을 파악하고 연기하는 데 많은 노력을 기울였다. 김세정은 하지원의 조언대로 강태오와 함께 대본을 읽어보고, 상대방의 습관적인 행동이나 표정을 따라 하며 인물 간의 이질감을 최소화하려 노력했다. 이러한 노력은 김세정의 첫 사극 도전임에도 불구하고 캐릭터에 몰입하는 데 큰 도움을 주었으며, '이강달'에서의 김세정의 연기에 대한 기대감을 높이고 있다."
      },
      {
        "title": "강태오, 캐릭터 분석 집중",
        "content": "강태오 역시 '이강달'에서 영혼이 뒤바뀐 캐릭터를 연기하며 섬세한 접근을 시도했다. 김세정의 외적인 모습이나 밝은 에너지를 그대로 담아내기 위해 김세정의 습관이나 표정을 연구하는 것은 물론, 극중 박달이가 사용하는 충청도 사투리까지 습득하며 캐릭터에 녹아들기 위해 노력했다. 강태오는 단순히 사투리를 구사하는 것을 넘어, 박달이의 화법 자체를 분석하여 영혼이 바뀐 상황에서도 자연스러운 연기를 선보이고자 했다. 또한 6년 만의 사극 복귀작인 만큼, 이전 사극 작품이었던 '조선로코 녹두전'에서의 자신의 모습을 모니터링하며 사극 톤을 재정비하는 등 철저한 준비를 거쳤다. 이러한 강태오의 캐릭터 분석 노력은 '이강달'에서 보여줄 그의 연기에 대한 기대감을 더욱 증폭시키고 있다."
      },
      {
        "title": "로코 호흡, 삼박자 완벽",
        "content": "김세정과 강태오는 '이강달'에서 로맨틱 코미디 연기의 핵심이라 할 수 있는 현장 분위기, 코미디 타이밍, 그리고 눈빛의 '삼박자'가 완벽하게 맞아떨어졌다고 강조했다. 두 사람은 촬영 현장에서 서로를 보며 웃음을 참지 못할 정도로 즐거운 분위기 속에서 촬영을 이어갔으며, 코미디 연기에 있어서도 서로의 타이밍을 기막히게 맞춰 몰입도를 높였다. 김세정은 강태오의 뛰어난 눈빛 연기가 로맨스 장면의 깊이를 더해 주었다고 언급하며, 시청자들에게 설렘을 선사할 로맨스 연기에 대한 자신감을 드러냈다. 두 사람의 찰떡같은 호흡은 '이강달'이 단순히 판타지 사극을 넘어, 시청자들에게 유쾌함과 설렘을 동시에 선사할 로맨틱 코미디로서의 매력을 극대화할 것으로 기대된다."
      },
      {
        "title": "MBC, 사극 명가 저력 보여주나",
        "content": "MBC는 '옷소매 붉은 끝동', '연인' 등 연이은 히트 사극을 선보이며 '사극 명가'로서의 입지를 굳혔다. 올해 하반기 기대작으로 꼽히는 '이강달' 역시 이러한 MBC의 사극 제작 역량이 집약된 작품으로 기대를 모으고 있다. 연출을 맡은 이동현 감독은 작품에 대한 부담감을 토로하면서도, 배우들과 제작진이 모든 노력을 쏟아부었다고 밝히며 자신감을 내비쳤다. 이에 보답하듯, 이동현 감독과 출연 배우들은 시청률 10% 돌파 시 MBC 정문 앞에서 한복을 입고 커피 600잔을 나누는 공약을 내걸며 시청률 상승에 대한 강한 의지를 보였다. '이강달'은 다음 달 7일 오후 9시 50분 첫 방송을 앞두고 있으며, MBC의 새로운 사극 성공 신화를 이어갈 수 있을지 귀추가 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "'이강달'은 영혼이 뒤바뀐다는 독특한 소재와 로맨틱 코미디, 판타지 사극이라는 장르적 결합으로 흥미로운 시도가 돋보인다. 특히 김세정의 첫 사극 도전과 강태오의 6년 만의 사극 복귀가 어떤 시너지를 낼지 기대된다. 배우들이 하지원 선배의 조언을 받아 서로의 캐릭터를 깊이 연구하고, 강태오가 사투리 습득에 공을 들이는 등 캐릭터에 대한 진정성 있는 접근은 드라마의 완성도를 높일 것으로 보인다. 코미디 타이밍과 눈빛 연기 삼박자가 잘 맞았다는 김세정의 언급은 로맨스 연기에 대한 기대감을 더욱 증폭시킨다. MBC의 사극 제작 능력이 '이강달'에서도 빛을 발할지, 그리고 두 자릿수 시청률 공약까지 내걸 만큼 자신감 있는 작품이라는 점에서, '이강달'은 올 하반기 시청자들에게 신선한 재미와 감동을 선사할 잠재력이 충분하다고 평가된다. '이강달'이 사극 열풍을 이어갈지, 아니면 새로운 로코 사극의 지평을 열지는 첫 방송 이후 판가름 날 것이다."
      }
    ],
    "hashTag": [
      "#이강달",
      "#김세정",
      "#강태오",
      "#로맨스판타지",
      "#사극",
      "#MBC드라마",
      "#하지원조언",
      "#영혼체인지",
      "#첫사극",
      "#드라마추천"
    ]
  }
]