[
  {
    "title": "[단독] 연기·연출·교육자 고 우창수, 51세로 별세",
    "article": "연기자이자 제작자, 교육자로 헌신해 온 고 우창수가 세상을 떠난 사실이 뒤늦게 알려졌다.\n\n고 우창수는 지난 16일 향년 51세 나이로 사망했다. 유족들은 이미 발인을 마친 상태로 장지는 서울시립승화원에 꾸려졌다. 고인은 최근까지 투병 생활을 이어왔던 것으로 전해졌다.\n\n1975년생인 고 우창수는 수원과학대 방송연예과를 졸업한 뒤 뮤지컬·연극 배우로 활동했다. ‘웰컴 투 마이 월드’ ‘푸른 봄’ 등의 무대에 오른 이력이 있다.\n\n고 우창수는 연출가로 활동하며 다양한 작품 활동을 하기도 했다. 연극 ‘그곳에 서다’ 연출·대본을 맡았고 연극 ‘팔춘기’ ‘유림식당’에서는 예술 감독으로 무대를 꾸몄다.\n\n연극 ‘푸른 봄’ ‘약속’에서는 음향·조명감독으로 활동했고 ‘안돼! 싫어! 도와주세요!’에서는 무대감독 직책으로 다방면의 활동을 이어갔다.\n\n연기뿐 아니라 극작, 연출, 무대 기술 분야까지 섭렵하며 소극장 공연 제작 전반에 깊이 관여해온 것이다. 극단 신계계를 이끌었고 극단 휘파람 예술 감독으로도 있었다.\n\n이외에도 고인은 서울호서예술실용전문학교 모델연기예술계열 교수로 활동하며 후배 양성을 해왔다.\n\n고 우창수의 사회관계망서비스(SNS) 인스타그램은 여전히 열려 있다. 그의 마지막 게시물은 약 2주 전 길었던 머리를 삭발한 근황이다. 당시 고인은 “하루 마무리 열심히 관리 해야한다. 창수야, 정신차리고”라고 적었다.\n\n해당 게시물에는 지인들의 추모 행렬이 이어지고 있다. 고인의 한 지인은 “선배 다운 선배, 그래서 내가 먼저 형이라고 불렀던, 그대를 보내드리기엔 너무 이르다. (중략) 오빠는 넘치도록 아름다운 삶을 살았고, 그걸 잊지 않을 우리가 있으니 다시 봅시다”라고 추억했다.",
    "link": "https://v.daum.net/v/20260118170244195",
    "type": "daum_enter",
    "newTitle": "연기자 우창수 별세, 51세 나이로 우리 곁을 떠난 사연",
    "newArticle": [
      {
        "title": "세상에..믿기 힘든 비보, 연기자 우창수 님을 떠나보내며",
        "content": "이웃님들, 혹시 어제 혹시 인터넷 뉴스 보셨어요? 저도 오늘 아침에 정말 깜짝 놀랐잖아요. ㅠㅠ 우리에게 연기자이자 연출가, 그리고 소중한 교육자로 늘 열정적인 모습을 보여주셨던 고 우창수 님께서 51세의 젊은 나이로 우리 곁을 떠나셨다는 소식이 뒤늦게 전해졌더라고요. 진짜 마음이 너무 아프고 먹먹했답니다. ㅠ 장례는 이미 마쳤다고 하고, 유족분들의 슬픔이 얼마나 클지 감히 짐작도 안 돼요. 마지막까지 투병 생활을 이어오셨다고 하는데, 그 고통이 얼마나 힘드셨을까 싶어서 눈물이 절로 나더라고요.  우창수 님은 단순히 연기만 하신 분이 아니었어요. 무대 뒤편에서도, 교육 현장에서도 늘 빛나는 존재였거든요. 이렇게 갑작스럽게 소식을 접하게 되니, 그동안 보여주셨던 긍정적인 에너지와 열정이 얼마나 귀한 것이었는지 다시 한번 깨닫게 되네요.  어쩜 이렇게 젊은 나이에... 저도 제 주변 사람들에게 더 잘해야겠다는 다짐을 하게 되는 순간이었어요. ㅠ"
      },
      {
        "title": "연기, 연출, 교육까지! 우창수 님의 다채로운 예술 세계",
        "content": "고 우창수 님은 1975년생이시니까, 저랑 또래도 많이 비슷한 것 같아요. 수원과학대 방송연예과를 졸업하시고는 뮤지컬과 연극 무대를 종횡무진 누비셨다고 해요.  '웰컴 투 마이 월드', '푸른 봄' 같은 작품들을 통해 배우로서 관객들에게 깊은 인상을 남기셨고요. 근데 여기서 끝이 아니라는 게 정말 놀라워요!  연기만 하시는 게 아니라, 작품 전체를 아우르는 연출가로서도 활발하게 활동하셨거든요.  연극 '그곳에 서다'에서는 연출과 대본을 직접 쓰시고, '팔춘기', '유림식당'에서는 예술 감독으로 참여하셔서 무대를 한층 더 풍성하게 만드셨대요.  이것 보세요!  무대 뒤에서 조명이나 음향을 책임지는 감독 역할도 하시고, 무대 감독으로서 공연 준비 전반을 꼼꼼하게 챙기셨다고 하니, 정말 못하시는 게 없으셨던 것 같아요.  연극 '푸른 봄', '약속'에서는 음향·조명감독으로, '안돼! 싫어! 도와주세요!'에서는 무대감독으로 맹활약하셨다고 합니다.  이처럼 극작, 연출, 무대 기술까지 섭렵하며 소극장 공연 제작의 거의 모든 과정에 깊이 관여하셨다는 사실이 정말 대단하게 느껴져요.  한 분야만 파기도 힘든데, 이렇게 여러 방면에서 전문가적인 역량을 보여주셨다는 게 얼마나 존경스러운지 몰라요."
      },
      {
        "title": "후배 양성에 힘쓴 교육자, 그의 발자취를 따라가며",
        "content": "연기, 연출, 그리고 무대 기술까지, 정말 다재다능하셨던 고 우창수 님이셨죠. 근데 여기서 또 하나의 놀라운 점이 있었어요!  그는 그냥 자신의 예술 세계에만 머무르지 않고,  미래의 예술가들을 키우는 교육자의 역할에도 소홀함이 없으셨다고 합니다.  서울호서예술실용전문학교 모델연기예술계열의 교수로 활동하시면서,  수많은 후배들에게 자신의 경험과 지식을 아낌없이 나누어 주셨다고 해요.  생각해보세요,  자신이 현장에서 쌓아온 귀한 경험을 바탕으로 제자들을 지도한다는 것이 얼마나 값진 일인지요.  그분들이 우창수 님 덕분에 꿈을 키우고,  다양한 예술 분야에서 재능을 발휘할 기회를 얻었을 거라고 생각하니,  마음이 훈훈해지기도 합니다.  특히 연기뿐만 아니라 극작, 연출, 무대 기술까지 섭렵하신 분이니,  학생들에게는 정말 살아있는 교과서 같은 존재였을 거예요.  단순히 연기하는 법만 가르치는 것이 아니라,  작품을 만들고 무대에 올리는 전반적인 과정을 이해시키고,  자신만의 색깔을 가진 아티스트로 성장할 수 있도록 이끌어주셨겠죠.  어쩜 그렇게 열정적으로 후배들을 사랑하셨던지,  정말 대단하다는 말밖에 안 나와요.  그가 남긴 가르침이 앞으로도 많은 제자들에게 큰 힘이 될 거라고 믿어요."
      },
      {
        "title": "그의 마지막 SNS 글, 팬들과 지인들의 추모 물결",
        "content": "얼마 전까지만 해도 활발하게 활동하시던 분인데, 이렇게 갑작스럽게 소식을 접하게 되니 정말 믿기지가 않아요. ㅠ 특히 고 우창수 님의 SNS 계정을 보면,  그가 얼마나 삶을 열심히 살았는지,  그리고 주변 사람들과 얼마나 소통하려 노력했는지 느낄 수 있어서 더 마음이 아려와요.  마지막 게시물이 올라온 게 약 2주 전이라고 하던데,  그때 길었던 머리를 삭발하고 “하루 마무리 열심히 관리 해야 한다. 창수야, 정신차리고” 라고 적으셨더라고요.  이 글을 보니,  마지막까지 자신을 다독이며 희망을 놓지 않으려 했던 그의 의지가 느껴지는 것 같아서 더욱 슬퍼져요.  그 글 아래에는 수많은 지인들의 추모 댓글이 이어지고 있더라고요.  한 지인분은 “선배 다운 선배, 그래서 내가 먼저 형이라고 불렀던, 그대를 보내드리기엔 너무 이르다. 오빠는 넘치도록 아름다운 삶을 살았고, 그걸 잊지 않을 우리가 있으니 다시 봅시다” 라고 적으셨어요.  이 글을 읽는데 저도 모르게 눈물이 핑 돌더라고요.  그만큼 많은 사람들에게 사랑받고,  좋은 영향력을 끼쳤던 분이라는 증거겠죠.  그가 떠난 빈자리가 얼마나 클지,  그를 사랑했던 사람들은 얼마나 상심이 클지...  정말 안타까운 마음 금할 길이 없어요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 안타깝고 슬픈 소식이에요. ㅠ 우창수 님께서 51세라는 젊은 나이에 우리 곁을 떠나셨다는 뉴스를 접하고,  한참 동안 멍하게 있었답니다.  연기뿐만 아니라 연출, 교육까지 다방면에서 열정을 쏟으셨던 분이라 더 아쉽게 느껴져요.  특히 마지막 SNS 글을 보면서,  그가 얼마나 삶을 긍정적으로 받아들이고,  어려움 속에서도 희망을 잃지 않으려 했는지 느껴져서 더 먹먹했어요.  앞으로는 저도 제 주변 사람들에게 더 자주 안부도 묻고,  소중함을 잊지 않고 하루하루를 감사하며 살아야겠다는 다짐을 다시 한번 하게 되네요.  또한,  우창수 님처럼 자신의 재능을 나누고 후배들을 양성하는 삶이 얼마나 가치 있는지 새삼 깨달았습니다.  혹시라도 제 글을 보고 우창수 님에 대해 더 알게 되신 분이 있다면,  그분의 열정과 아름다운 삶을 함께 기억해주셨으면 좋겠어요.  부디 그곳에서는 아픔 없이 평안하시기를 진심으로 기도합니다.  우리 모두,  소중한 사람들에게 더 많이 사랑한다고 표현하고,  매 순간을 의미있게 보내도록 노력해요!  우창수 님,  삼가 고인의 명복을 빕니다."
      }
    ],
    "hashTag": [
      "#우창수",
      "#연기자",
      "#연출가",
      "#교육자",
      "#안타까운소식",
      "#삼가고인의명복을빕니다",
      "#예술인",
      "#추모"
    ]
  },
  {
    "title": "'48세' 전현무, 결혼 안 한 이유 \"인기 많은데...일과 사랑해\" ('사당귀')[순간포착]",
    "article": "[OSEN=연휘선 기자] '사장님 귀는 당나귀 귀'에서 방송인 전현무의 장가 보내기 프로젝트가 추진됐다.\n\n18일 방송된 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀(약칭 사당귀)'에서는 페퍼톤스 멤버 이장원이 게스트로 출연했다.\n\n이장원은 '사당귀' MC 전현무의 절친이기도 한 바. 이에 MC 김숙은 이장원에게 \"전현무 씨 도대체 왜 결혼 안 하냐\"라고 물었다.\n\n정작 이장원은 \"(전현무) 은근히 인기 많다\"라고 말해 놀라움을 자아냈다. 다만 그는 \"그런데 일이랑 사랑하는 것 같다\"라며 전현무의 왕성한 방송 활동을 언급했다. 실제 전현무는 파일럿 프로그램까지 합한해에 21개의 고정 프로그램을 소화한 것으로도 화제를 모았던 터다.\n\n'사당귀' 멤버인 북한 출신의 요리사 이순실은 \"내가 보기엔 전현무 씨가 눈이 높은 것 같다\"라며 안타까워 했다. 그는 \"내가 전현무 씨 장가보내려고 소개시켜줄 사람을 계속 찾고 있다\"라고 힘주어 말했다.\n\n전현무조차 이에 \"그런데 왜 안 시켜주냐\"라며 성토한 상황. 김숙은 \"그럼 진짜 소개팅 잘 되면 결혼할 거냐\"라고 물으며 눈을 빛냈다. 이에 전현무는 \"할 거다\"라고 받아쳐 기대감을 더했다.\n\n결국 '사당귀' 2026년 신년 프로젝트로 '전현무 장가 보내기 소개팅'이 성사돼 호기심을 자아냈다.\n\n/ \n\n[사진] KBS 제공.",
    "link": "https://v.daum.net/v/20260118172524675",
    "type": "daum_enter",
    "newTitle": "전현무 결혼 안 한 이유? 숨겨진 인기 비결과 반전 매력",
    "newArticle": [
      {
        "title": "어머나, 전현무 씨 결혼 안 한 이유가 뭐길래?",
        "content": "이웃님들! 요즘 핫한 전현무 씨, 혹시 최근에 방송 보셨어요? 어제 제가 TV 보다가 진짜 깜짝 놀란 소식을 접했거든요. 바로 전현무 씨의 결혼에 대한 이야기였는데, 아니 세상에! 그렇게 인기가 많은데 왜 아직 결혼을 안 하셨을까 다들 궁금해하잖아요? 저도 늘 궁금했거든요. 근데 이번에 '사당귀'라는 프로그램에서 그 이유를 살짝 엿볼 수 있는 기회가 있었어요. 마치 제 친구가 고민을 털어놓는 것처럼, 저도 같이 귀 기울여 듣게 되더라고요. 과연 전현무 씨의 마음속엔 어떤 이야기가 숨겨져 있었을까요? 괜히 제가 다 두근거리지 않나요? 함께 그 이야기 속으로 빠져볼까요?"
      },
      {
        "title": "인기 많은데 왜 결혼 안 해? 팩트 체크 들어갑니다!",
        "content": "이번 이야기는 '사장님 귀는 당나귀 귀', 줄여서 '사당귀'라는 프로그램에서 시작됐어요. 여기서 전현무 씨의 절친인 페퍼톤스 이장원 씨가 게스트로 나왔는데, MC 김숙 씨가 바로 이장원 씨한테 '전현무 씨 도대체 왜 결혼 안 하냐!'고 직격탄을 날렸지 뭐예요. 저 같으면 차마 그렇게 직접적으로 못 물어볼 텐데, 김숙 씨 역시 방송 베테랑이시라 그런지 시원시원하시더라고요. 그런데 여기서 이장원 씨가 뭐라고 답했는지 아세요? '은근히 인기 많다'라고 하더라고요! 어머나, 진짜요? 저희야 방송에서 늘 유쾌하고 인기 많은 모습만 보니까 당연히 인기 많을 거라고 생각했지만, '은근히'라는 단어가 살짝 신경 쓰이지 않나요? 마치 우리가 생각하는 것 이상으로 뭔가 다른 이유가 있는 건 아닐까 싶어서 더 흥미진진해지더라고요. 게다가 일이랑 사랑하는 것 같다는 말에, 아 역시 프로 방송인의 면모를 보여주시는구나 싶었답니다."
      },
      {
        "title": "알고 보니 '일'이 전부? 전현무 씨의 숨겨진 열정!",
        "content": "진짜 놀라운 건, 전현무 씨가 1년에 무려 21개의 고정 프로그램을 소화했다는 이야기도 있더라고요! 여러분, 21개요! 상상이나 되세요? 우리가 하루에 24시간, 일주일에 7일 사는 것처럼 방송인에게도 시간은 똑같이 주어지는데, 그 짧은 시간에 21개의 고정 프로그램을 한다는 게 얼마나 대단한 일인지요. 이게 바로 '일과 사랑에 빠졌다'는 말의 의미가 아닐까 싶어요. 제가 예전에 어떤 유명 셰프님 인터뷰를 봤는데, 그분도 자기 일에 대한 열정이 정말 어마어마하더라고요. 쉬는 날에도 주방에 나가서 새로운 레시피를 개발하고, 자기 요리를 더 맛있게 만들기 위해 끊임없이 연구하셨어요. 그때 느꼈던 게, 정말 최고가 되기 위해서는 자기 일을 사랑하는 마음이 얼마나 중요한지 깨달았거든요. 전현무 씨도 아마 그런 마음으로 방송에 대한 열정을 쏟고 계시지 않나 싶어요. 그 열정이 저희에게 큰 웃음과 재미를 선사하는 거겠죠!"
      },
      {
        "title": "혹시 눈이 높은 걸까? '전현무 장가 보내기' 프로젝트?",
        "content": "근데 또 '사당귀' 멤버 중에 북한 출신 이순실 셰프님이 나오셔서 '전현무 씨 눈이 높은 것 같다'고 딱 꼬집어 말하시더라고요. 어머나, 제 속마음을 들킨 것 같았어요! 저도 솔직히 '이렇게 멋지고 유머러스한 사람인데, 혹시 눈이 너무 높아서 좋은 인연을 놓치는 건 아닐까?' 하는 생각을 했었거든요. 이순실 셰프님은 전현무 씨 장가를 보내기 위해 소개시켜줄 사람을 계속 찾고 계신다고 힘주어 말씀하셨어요. 심지어 전현무 씨 본인도 '그런데 왜 안 시켜주냐'며 토로했을 정도라니, 얼마나 진심이 느껴지던지요. 결국 '사당귀'에서는 2026년 신년 프로젝트로 '전현무 장가 보내기 소개팅'을 성사시켰다고 하는데요. 와, 진짜 기대되지 않나요? 만약 진짜 소개팅이 잘 돼서 결혼까지 한다면, 저희한테도 큰 축하할 일이잖아요! 전현무 씨가 '진짜 소개팅 잘 되면 결혼할 거냐'는 질문에 '할 거다'라고 확답까지 하셨으니, 이번에는 꼭 좋은 소식이 있기를 저도 함께 응원하게 되더라고요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 전현무 씨 이야기를 들으면서, 저도 제 삶에 대해 다시 한번 생각해 보게 됐어요. 우리는 가끔 '인기가 많으면 당연히 연애도 잘할 거야', '능력이 좋으면 만나는 사람도 당연히 괜찮겠지'라고 쉽게 단정 지어버리는 것 같아요. 하지만 오늘처럼, 아무리 겉으로 보기엔 모든 것을 다 가진 것처럼 보이는 사람이라도 저마다의 고민과 어려움이 있을 수 있다는 걸 새삼 느꼈답니다. 전현무 씨가 '일과 사랑' 사이에서 어떤 선택을 하게 될지, 혹은 이미 어떤 마음으로 살아가고 있을지 저도 모르게 응원하게 되더라고요. 앞으로 저도 제가 하는 일에 좀 더 열정을 가지고 사랑하며, 제 주변의 소중한 사람들에게 더 따뜻한 관심을 기울여야겠다고 다짐했어요. 그리고 혹시라도 주변에 좋은 사람이 있다면, 망설이지 말고 '전현무 장가 보내기' 프로젝트처럼 용기를 내어 소개해 주는 것도 멋진 일이 아닐까 싶네요! 여러분도 그렇게 생각하지 않으세요? 우리 모두 각자의 자리에서 최선을 다하며, 좋은 인연을 기다려봐요!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#전현무결혼",
      "#사당귀",
      "#전현무인기",
      "#이장원",
      "#김숙",
      "#방송인",
      "#연예인"
    ]
  },
  {
    "title": "전현무, 아나운서 시절 예능국 회의 참여...박덕선CP \"그런 노력 필요\" (사당귀)[종합]",
    "article": "(엑스포츠뉴스 원민순 기자) 방송인 전현무가 아나운서 시절 예능국 회의에 참여했다고 밝혔다.\n\n18일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 전현무가 아나운서 시절 예능국 회의에 참여한 일화가 공개돼 눈길을 끌었다.\n\n이날 엄지인은 '아침마당' 생방송을 앞두고 일본에 머물고 있던 남편 구자승과 딸 본아, 아들 본준이와 함께해 궁금증을 자아냈다.\n\n엄지인은 남편이 공개된 이후 '아침마당' 제작진에서 섭외 요청이 왔다면서 자신 덕분에 남편의 방송이 성사됐음을 강조했다.\n\n엄지인은 남편의 직장 일정과 아이들의 학교 일정을 조정해서 한국에 오게 된 것이라고 했다.\n\n엄지인은 남편 홍보를 위한 떡을 준비했다고 하더니 떡에 자신의 얼굴만 스티커로 붙여놔 갑갑함을 자아냈다.\n\n본아는 엄지인에게 스티커를 붙일 거면 아빠 얼굴도 같이 붙여야 하는 거 아니냐고 말했다. 엄지인은 예상치 못한 딸의 팩트 폭격에 당황한 기색을 보였다.\n\n엄지인은 '아침마당'이 끝난 후 자신도 회의가 있고 남편도 온라인 수업을 해야 하는 상황이라 후배 김진웅에게 아이들을 맡겼다.\n\n김진웅은 아이들을 데리고 구내식당으로 갔다. 본아는 맨날 구내식당에 왔었다면서 집밥이 구내식당 밥이었다고 했다.\n\n엄지인은 회의를 마친 뒤 남편과 아이들을 보내고 김진웅, 남현종과 함께 박덕선CP를 만났다.\n\n엄지인은 박덕선CP와는 신입사원 시절 지방 순환근무를 할 때 창원에서 같이 했던 사이라고 친분을 드러냈다.\n\n박덕선CP는 김진웅을 두고 매번 볼 때마다 반갑게 인사해줘서 좋다고 했다.\n\n박덕선CP는 엄지인이 \"죄송하다. 나댄 건 아닌지\"라고 하자 \"전현무 씨도 얼마나 6층에 왔었느냐. 제작진이랑 아이템 회의도 했다. 그런 노력이 필요했던 거다\"라고 오히려 긍정적으로 평가했다.\n\n전현무는 실제로 자신이 출연하는 프로그램이 아닐 때도 예능국에 가서 회의에 참여했다고 털어놨다.\n\n엄지인은 박덕선CP에게 '사당귀'에서 자신의 활약이 어떤지 물어봤다.\n\n박덕선CP는 \"아나운서실 다 공개해주시고 열심히 잘해주셨는데 최근에는 옛날만큼은 활약하지 않은 것 같아서\"라고 말끝을 흐렸다.\n\n엄지인은 \"현종아 네가 잘했어야지\"라고 후배 탓을 했다.\n\n엄지인은 박덕선CP가 '열린음악회', '전국노래자랑', '살림하는 남자들'을 맡고 있다는 얘기를 듣고 남편의 '살림하는 남자들' 출연에 욕심을 냈다.\n\n박덕선CP는 \"사실 사연이 있어야 시청자들이 공감해주시는 게 있다\"면서 엄지인에게 '사당귀'에 집중해달라고 당부했다.\n\n사진=KBS 방송화면",
    "link": "https://v.daum.net/v/20260118172342646",
    "type": "daum_enter",
    "newTitle": "전현무처럼 성공하려면? 예능국 회의 참여, 당신도 시도해 보세요!",
    "newArticle": [
      {
        "title": "어머, 전현무처럼 되려면 어떻게 해야 해요?",
        "content": "여러분, 혹시 어제 보신 뉴스 보셨어요? 우리 모두 너무나 잘 아는 방송인 전현무 씨가 과거 아나운서 시절, 자기가 출연하는 프로그램이 아니었음에도 불구하고 예능국 회의에 적극적으로 참여했다는 이야기가 나왔더라고요. 세상에, 얼마나 대단한 열정인지! 저도 보면서 '와, 저런 노력이 있었기에 지금의 전현무가 있구나' 싶어서 정말 감탄했잖아요. 사실 많은 분들이 방송국이나 회사에서 '내 일'만 하는 게 당연하다고 생각하기 쉬운데, 전현무 씨는 그렇게 하지 않았다는 거죠. 그것도 신입 아나운서 시절부터 말이에요. 이게 단순히 '회사 일이니까 한다'가 아니라, 어떻게 하면 더 재미있는 프로그램을 만들 수 있을까, 시청자들에게 어떻게 더 다가갈 수 있을까를 고민하며 회의에 참여했던 것 같아요. 저도 블로그를 운영하면서 항상 '우리 이웃분들이 뭘 궁금해하실까?', '어떻게 하면 더 재미있게 정보를 전달해 드릴 수 있을까?'를 고민하거든요. 그런 면에서 전현무 씨의 예능국 회의 참여 경험은 정말 많은 걸 생각하게 하는 대목이었어요. 여러분은 어떻게 생각하세요? 혹시 여러분의 직장에서도 이런 비슷한 경험이나 사례가 있으신가요?"
      },
      {
        "title": "아니, 아나운서가 왜 예능국 회의를?",
        "content": "아니, 그런데 이게 좀 의아하실 수도 있어요. '아니, 아나운서는 뉴스나 교양 프로그램 진행만 하는 거 아니야? 왜 예능국 회의에 참여해?' 하고 말이죠. 맞아요, 예전에는 그런 구분이 좀 더 명확했던 것 같아요. 각자 맡은 역할에 충실하는 거죠. 그런데 방송국이라는 곳이 사실 아이디어가 샘솟아야 하는 곳이잖아요. PD님들, 작가님들, 그리고 다양한 분야의 사람들이 모여서 시청자들에게 재미와 감동을 줄 프로그램을 만들어내죠. 그런 상황에서 전현무 씨 같은 분이 예능국 회의에 참여했다는 건, 단순히 '자리만 차지하고 있겠다'는 게 아니었다는 거예요. 아마도 '나는 아나운서지만, 더 넓게 방송 전반에 대한 이해도를 높이고 싶다!', '내가 가진 시야를 넓혀서 프로그램 제작에 도움을 주고 싶다!' 하는 그런 열정적인 마음이 있었을 거예요. 마치 우리가 새로운 분야를 배우기 위해 관련 커뮤니티에 참여하거나, 다른 분야의 전문가 강의를 듣는 것처럼요. 그렇게 자신의 영역을 넘어서는 노력을 할 때, 예상치 못한 기회가 찾아오고 시야가 넓어지는 것 같아요. 특히 '사당귀'라는 프로그램에서 박덕선 CP님이 '그런 노력이 필요했던 거다'라고 긍정적으로 평가하신 걸 보면, 방송국에서도 이런 적극적인 자세를 높이 샀다는 걸 알 수 있죠. 정말 멋지지 않나요?"
      },
      {
        "title": "전현무 씨의 '그런 노력', 구체적으로 상상해 볼까요?",
        "content": "그럼 전현무 씨가 예능국 회의에 참여했다는 게 구체적으로 어떤 모습이었을지 한번 상상해 볼까요? 예를 들어, 예능 프로그램에서 새로운 코너를 기획하고 있다고 쳐봐요. 그때 전현무 씨가 '아나운서로서 저는 이런 점을 주의 깊게 보는데, 혹시 이런 부분을 아이템으로 활용해 보면 어떨까요?' 하고 제안했을 수도 있고요. 아니면, '요즘 시청자들은 이런 유머 코드를 좋아하던데, 저희 프로그램에 이런 요소를 넣어보면 재미있지 않을까요?' 하고 시청자들의 반응을 예상하며 의견을 냈을 수도 있어요. 단순히 '이런 코너 재미있겠네요' 하는 정도가 아니라, 자신만의 시각과 경험을 바탕으로 좀 더 구체적인 아이디어를 던졌을 가능성이 크다는 거죠. 또, 아나운서라는 직업 덕분에 좀 더 객관적이고 정확한 정보 전달 능력도 갖추고 있었을 테니, 예능 프로그램의 구성이나 자막 등에 있어서도 실질적인 도움을 줄 수 있었을 거예요. '사당귀'에 나오는 엄지인 씨가 남편의 방송 출연을 위해 노력하는 모습도 인상 깊었는데, 전현무 씨의 이런 '스스로 만들어가는 기회'가 우리에게도 시사하는 바가 큰 것 같아요. 내 일만 하기보다는, 조금 더 넓게 보고 적극적으로 참여하려는 자세가 결국 더 큰 성장으로 이어진다는 걸 보여주는 거잖아요."
      },
      {
        "title": "우리도 전현무처럼 '열정 마인드' 장착해봐요!",
        "content": "자, 그럼 우리도 전현무 씨처럼 '열정 마인드'를 장착하려면 어떻게 하면 좋을까요? 일단 첫 번째는, '내 일'이라고 생각하는 범위를 좀 더 넓혀보는 거예요. 내가 속한 팀이나 회사의 목표가 무엇인지, 그 목표 달성을 위해 내가 어떤 부분을 더 기여할 수 있을지를 고민해 보는 거죠. 예를 들어, 만약 여러분이 마케팅팀이라면, 개발팀의 신제품 개발 과정에 대한 이해도를 높여서 더 효과적인 마케팅 전략을 세울 수도 있겠죠. 두 번째는, 적극적으로 '질문'하고 '경험'하려는 자세예요. 궁금한 게 있으면 망설이지 말고 질문하고, 새로운 분야라도 용기를 내서 도전해 보세요. 회사 내 스터디 그룹에 참여하거나, 관련 분야의 세미나에 참석하는 것도 좋은 방법이에요. 그리고 세 번째! 바로 '피드백'을 두려워하지 않는 거예요. 앞서 기사에서도 박덕선 CP님이 엄지인 씨에게 '옛날만큼 활약하지 않는 것 같다'는 솔직한 피드백을 주셨잖아요. 이런 피드백을 통해 스스로를 점검하고 개선해 나가는 것이 중요하답니다. 전현무 씨의 예능국 회의 참여는 단순히 방송국만의 이야기가 아니라, 우리 모두가 일상에서 실천할 수 있는 '성장 전략'인 것 같아요. 우리 이웃님들도 오늘부터 조금씩 '열정 마인드'를 장착해 보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 전현무 씨 이야기 들으면서 정말 많은 걸 느꼈어요. 솔직히 저는 '내 일 아니면 뭐... 되겠지' 하고 안일하게 생각했던 순간들이 많았던 것 같아요. 그런데 전현무 씨처럼 자신이 맡은 역할 이상으로 적극적으로 노력하는 모습을 보니까, '아, 이게 성공하는 사람들의 차이구나!' 싶더라고요. 앞으로 저도 제 블로그 운영에 있어서 단순히 글만 올리는 게 아니라, 우리 이웃님들이 진짜 궁금해하는 건 뭘까, 어떻게 하면 더 유익하고 재미있는 콘텐츠를 만들 수 있을까를 끊임없이 고민하고, 관련 분야의 정보도 더 찾아보고 공부해야겠다는 다짐을 했어요. 여러분도 오늘 이 이야기를 들으면서, 혹시 '아, 나도 좀 더 노력해볼까?' 하는 생각이 드셨다면, 우리 함께 실천해 보면 좋을 것 같아요! 작은 노력들이 모여서 분명 큰 변화를 가져올 거라고 믿어요. 우리 모두 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#사당귀",
      "#방송국이야기",
      "#성장전략",
      "#자기계발",
      "#열정",
      "#커리어",
      "#꿀팁"
    ]
  },
  {
    "title": "'日 대학 교수' 엄지인 남편, 독박육아에 대만족…\"계속 떨어져있겠다는 뜻\" ('사당귀')",
    "article": "[스포츠조선 이우주 기자] '사당귀' 엄지인의 남편 구자승 교수가 독박육아 만족도를 드러냈다.\n\n18일 방송된 KBS2 예능프로그램 '사장님 귀는 당나귀 귀'에서는 페퍼톤스 이장원이 스페셜MC로 출연했다.\n\n전현무의 절친인 이장원에 김숙은 전현무가 결혼을 못하는 이유를 물었다. 이에 이장원은 \"은근 인기도 많다. 일이랑 사랑하는 거 같다\"고 추측했지만 이순실은 \"내가 보기엔 그게 아니다. 눈이 높은 거 같다. 전현무 결혼상대 찾고 있다\"고 밝혔다. 이에 전현무는 \"근데 왜 소식이 없냐. 신년 프로젝트로 하자\"며 결혼에 대한 적극적인 모습을 보였다.\n\n2014년 10살 연상의 남편과 결혼한 엄지인. 엄지인의 남편은 일본 대학의 경영학 교수다. 방송에 출연하자마자 훈남 비주얼로 화제가 됐던 엄지인의 남편은 KBS '아침마당' 출연을 앞뒀다. 엄지인은 \"방송에 나온 후 화제가 됐다. 이후 '아침마당' 작가님이 섭외를 해도 되냐더라. 아내 덕에, 제 덕에 아이들 학교 일정 다 조율하고 왔다\"고 자랑했다.\n\n구자승 교수는 여유롭게 '아침마당' 녹화에 임했다. 홀로 일본에서 두 아이를 키우고 있는 구자승 교수는 \"힘들지 않냐\"는 질문에 \"거기서 오는 행복이 이렇게 큰 줄 몰랐다. 정말 안 해보신 분은 모른다. 육아를 하다 보면 어떨 때는 엄지인 아나운서한테 미안할 때도 있다. 이 행복을 지인이가 못 느낄 수 있구나 하는 게 아쉬울 정도로 행복하다\"고 만족했다. 이에 박명수는 \"계속 떨어져있겠다는 뜻\"이라고 모함해 웃음을 안겼다. 이에 박명수는 \"계속 떨어져있겠다는 뜻\"이라고 모함해 웃음을 안겼다.",
    "link": "https://v.daum.net/v/20260118172017559",
    "type": "daum_enter",
    "newTitle": "독박육아 만족? 엄지인 남편 교수님의 솔직 고백!",
    "newArticle": [
      {
        "title": "여러분, 어제 뉴스 보셨어요? '독박육아'에 대한 새로운 시각!",
        "content": "세상에, 어제 뉴스 보다가 깜짝 놀랐잖아요! 바로 '사당귀'에 나온 엄지인 아나운서 남편분, 구자승 교수님에 대한 이야기인데요. 일본에서 두 아이를 혼자 키우면서 '독박육아'에 완전 대만족하신다는 거예요! 아니, 육아가 힘들다고만 생각했는데, 이렇게 긍정적인 경험을 하시는 분이 계시다니 정말 신기하더라고요. 평소에 저희 블로그 이웃님들도 육아 스트레스나 혼자 육아하는 것에 대한 어려움을 많이 토로하시잖아요. 그래서 오늘은 이분 이야기가 왜 이렇게 제 마음을 울렸는지, 그리고 '독박육아'에 대한 새로운 관점을 함께 나눠볼까 해요. 혹시 여러분도 '독박육아' 때문에 지쳐있다면, 잠시 숨을 고르고 이 포스팅을 읽어보세요. 어쩌면 생각지도 못한 위로와 용기를 얻으실 수 있을지도 모르거든요. 저도 처음엔 '정말? 육아가 그렇게 좋다고?' 싶었는데, 교수님의 진심 어린 이야기에 귀 기울일수록 '아, 이게 진짜 행복이구나' 하는 생각이 들더라고요. 그래서 오늘 이 재미있는 뉴스, 저희 이웃님들이 궁금해하실 만한 내용을 쏙쏙 뽑아서 아주 자세하게 풀어드릴게요!"
      },
      {
        "title": "엄지인 교수님 남편, 일본에서 '독박육아' 중인 사연은?",
        "content": "자, 그럼 본격적으로 엄지인 아나운서 남편, 구자승 교수님에 대한 이야기를 해볼까요? 구자승 교수님은 일본의 한 대학교에서 경영학을 가르치고 계신 분이에요. 10살 연상인 엄지인 아나운서와 결혼하셔서 현재는 두 자녀와 함께 일본에서 생활하고 계신데요. 이번에 '사장님 귀는 당나귀 귀'라는 프로그램에 출연하셔서 많은 분들의 관심을 받으셨어요. 특히 방송에 비춰진 훈훈한 외모 때문에 '엄지인 아나운서 남편'으로 검색어 순위에 오르기도 했었답니다. 원래도 지적인 매력이 넘치시는 분인데, 이번 방송을 통해 '독박육아'를 하고 계신다는 사실이 알려지면서 더욱 화제가 되었어요. 평소에 한국 예능에서는 좀처럼 볼 수 없었던 일본에서의 육아 생활이라니, 저도 모르게 귀를 쫑긋 세우게 되더라고요. '독박육아'라는 말만 들어도 어깨가 무거워지는데, 교수님께서는 어떤 마음으로 이 모든 걸 감당하고 계신 걸까요? 저는 이 부분이 가장 궁금했어요. 물론 아내분인 엄지인 아나운서도 멋진 분이시지만, 이번에는 남편분께 좀 더 집중해서 이야기를 나눠볼게요!"
      },
      {
        "title": "놀라운 반전! '독박육아'가 이렇게 행복하다고?",
        "content": "방송에서 구자승 교수님께 '혼자 아이들을 키우는 게 힘들지 않냐'는 질문이 나왔을 때, 교수님의 대답이 정말 인상 깊었어요. 교수님은 이렇게 말씀하셨거든요. \"힘들지 않냐고요? 거기서 오는 행복이 이렇게 큰 줄 몰랐습니다. 정말 안 해보신 분은 모릅니다.\" 세상에, 이게 무슨 일이냐고요! 일반적으로 '독박육아'라고 하면 엄마든 아빠든 육체적으로나 정신적으로나 너무 힘들고 지치는 과정이라고 생각하잖아요. 그런데 교수님은 오히려 그 힘듦 속에서 큰 행복을 느끼고 계신다는 거예요. 그러면서 덧붙이신 말씀이 또 감동적이었어요. \"육아를 하다 보면 어떨 때는 엄지인 아나운서한테 미안할 때도 있습니다. 이 행복을 지인이가 못 느낄 수 있구나 하는 게 아쉬울 정도로 행복합니다.\" 아내분께 미안할 정도로 행복하다는 말, 와... 정말이지, 보통 내공이 아닌 것 같아요. 혹시 여러분은 이런 감정을 느껴보신 적 있으신가요? 저는 이 이야기를 들으면서, '독박육아'라는 단어 자체에 너무 부정적인 의미만 담겨 있는 건 아닌가 하는 생각도 들었어요. 물론 현실적으로 힘든 부분이 많은 건 사실이지만, 그 속에서도 얼마든지 행복을 발견할 수 있다는 걸 교수님께서 몸소 보여주신 것 같거든요. 마치 저희 이웃 중에 아이를 키우면서도 나만의 시간을 가지며 행복을 찾으시는 분들의 이야기가 떠오르기도 했어요."
      },
      {
        "title": "교수님처럼 '독박육아' 행복 찾기! 나만의 꿀팁은?",
        "content": "구자승 교수님의 이야기를 들으니, '독박육아'를 하고 있거나 앞둔 많은 분들이 힘을 얻으실 수 있을 것 같아요. 그렇다면 우리도 교수님처럼 '독박육아' 속에서 행복을 찾으려면 어떻게 해야 할까요? 제가 몇 가지 꿀팁을 생각해봤어요. 첫째, '독박육아'를 당연한 의무가 아닌, '아이와 함께 성장하는 시간'으로 프레임을 바꿔보는 거예요. 육아는 끝이 없는 일 같지만, 아이가 커가는 모습을 보는 것만큼 소중한 경험도 없잖아요? 그 과정을 온전히 나의 것으로 받아들이는 거죠. 둘째, 아주 작은 성취에도 스스로에게 칭찬과 보상을 해주는 거예요. 예를 들어, 아이가 이유식을 잘 먹었다거나, 혼자 잠들었다거나 하는 사소한 순간에도 '오늘도 수고했어!' 하고 따뜻한 차 한잔을 마시거나 좋아하는 간식을 먹으면서 스스로를 다독여주는 거죠. 셋째, '나만의 시간'을 아주 짧더라도 꼭 확보하는 거예요. 10분이든 30분이든, 아이가 낮잠을 자거나 잠든 시간에 좋아하는 음악을 듣거나, 책을 읽거나, 명상을 하는 식으로 자신만을 위한 시간을 가지는 것만으로도 큰 재충전이 될 수 있어요. 마지막으로, 주변 사람들과 솔직하게 소통하는 거예요. 남편분이나 가족, 친구들에게 힘든 점을 이야기하고 도움을 요청하는 것도 중요해요. 혼자 짊어지려 하지 마세요! 교수님처럼 '미안함'보다는 '함께하는 행복'을 더 크게 느낄 수 있도록, 우리 모두 '독박육아'라는 단어가 가진 부정적인 이미지를 긍정적으로 바꿔나가면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: '독박육아'에 대한 새로운 희망을 봤어요!",
        "content": "오늘 엄지인 아나운서 남편, 구자승 교수님의 이야기를 들으면서 저 정말 많은 것을 느꼈어요. 솔직히 처음에는 '독박육아에 대만족?'이라는 제목만 보고 조금 의아했거든요. 그런데 교수님의 진솔한 인터뷰를 듣고 나니, '아, 정말 저렇게 생각할 수도 있구나' 하고 고개가 끄덕여졌어요. 물론 교수님처럼 여유로운 환경이 모든 분들께 주어지는 건 아니겠지만, 분명한 건 '어떻게 생각하느냐'에 따라 육아의 경험이 크게 달라질 수 있다는 거예요. 앞으로 저도 제 주변의 육아하는 친구들에게 이 이야기를 꼭 해주고 싶어요. '힘들겠지만, 그 속에서 분명 너만의 행복을 찾을 수 있을 거야' 하고요. 그리고 저 역시 앞으로 육아와 관련된 정보나 경험을 나눌 때, 좀 더 긍정적인 시각으로 바라보고 그 안에서 희망을 찾을 수 있는 이야기를 더 많이 담으려고 노력해야겠다는 생각이 들었답니다. 여러분도 오늘 이 이야기 들으시고, '독박육아'에 대한 새로운 희망과 긍정적인 에너지를 얻어가셨기를 바라요! 오늘 제가 전해드린 이야기가 여러분께 작은 위로가 되었으면 좋겠습니다!"
      }
    ],
    "hashTag": [
      "#독박육아",
      "#육아스타그램",
      "#엄지인",
      "#구자승교수",
      "#사당귀",
      "#행복육아",
      "#긍정육아",
      "#육아소통"
    ]
  }
]