[
  {
    "title": "배우 장가현, 학폭 피해 고백…\"가해자에게 '잘 지내냐' 연락 와서 경악\"",
    "article": "[SBS연예뉴스 ㅣ 강경윤 기자] 배우 장가현(48)이 자신의 학창 시절 학교 폭력 피해 사실을 털어놓았다.\n\n장가현은 최근 자신의 소셜미디어를 통해 \"나는 날라리들의 주 타깃이었다. 전학과 동시에 일진들에게 둘러싸여 온갖 괴롭힘을 당했다\"며 학창 시절 겪었던 폭력을 고백했다.\n\n그는 \"발 걸기, 뒤에서 종이 던지기, 욕하기 등 이유 없는 괴롭힘이 이어졌다. 그들이 좋아하던 남자를 좋아한다는 이유였다\"고 당시를 회상했다. 이어 \"결국 진짜 일진과 싸웠는데 내가 이겼다. 하지만 그 아이의 언니가 소년원 출신이라 친구들까지 불려 가 단체로 맞았다\"고 덧붙였다.\n\n시간이 흘러 배우로 얼굴을 알린 뒤, 장가현은 뜻밖의 연락을 받았다. 그는 \"TV에 자꾸 내가 나올 즈음, 그 일진이 SNS로 '잘 지내냐', '기억나냐'며 보고 싶다고 메시지를 보냈다\"며 \"정말 어이가 없었다. 끔찍했던 기억이 떠올랐다\"고 분노를 표했다. 그는 해당 글 말미에 \"당시엔 힘들었지만 지금은 괜찮다.\"며 단호한 입장을 전했다.\n\n장가현은 과거 레이싱모델로 활동했으며, KBS2 '부부클리닉 사랑과 전쟁' 등에 출연하며 대중에 얼굴을 알렸다. 최근에는 SNS를 통해 일상과 소신 있는 글로 대중과 소통하고 있다.",
    "link": "https://v.daum.net/v/20251106145111740",
    "type": "daum_enter",
    "newTitle": "배우 장가현 학창 시절 학교 폭력 피해 고백 근황",
    "newArticle": [
      {
        "title": "장가현 학폭 고백",
        "content": "배우 장가현이 과거 학창 시절 겪었던 학교 폭력 피해 사실을 용기 내어 고백하며 많은 이들에게 충격을 안겨주고 있습니다. 장가현은 자신의 소셜미디어를 통해 '날라리들의 주 타깃이었다'고 밝히며, 전학 오자마자 일진들에게 둘러싸여 온갖 괴롭힘을 당했던 당시의 끔찍했던 기억을 솔직하게 털어놓았습니다. 이유 없는 괴롭힘이 이어졌던 배경에는 단순히 그들이 좋아하던 남자를 좋아했다는 것이었다고 합니다. 장가현은 학창 시절 학교 폭력으로 인해 얼마나 큰 고통을 겪었는지, 그리고 그 경험이 얼마나 깊은 상처로 남았는지를 생생하게 전달하며, 학교 폭력의 심각성을 다시 한번 일깨우고 있습니다. 이러한 장가현의 용기 있는 고백은 학교 폭력 피해 경험자들에게 큰 위로와 공감을 주고 있습니다."
      },
      {
        "title": "괴롭힘의 잔인함",
        "content": "장가현의 학창 시절 학교 폭력 경험은 그 잔인함의 정도를 여실히 보여줍니다. 그녀는 발을 걸거나 뒤에서 종이를 던지는 등의 사소한 괴롭힘부터 시작해, 자신들이 좋아하던 남학생을 좋아한다는 이유만으로 집중적인 타겟이 되었다고 회상했습니다. 이러한 이유 없는 폭력은 피해자에게 더욱 큰 정신적 고통을 안겨주며, 자존감을 훼손하는 결과를 초래합니다. 더 충격적인 것은, 장가현이 '진짜 일진'과 싸워 이겼음에도 불구하고, 그 가해 학생의 언니가 소년원 출신이라는 이유로 친구들까지 동원되어 집단 폭행을 당했다는 사실입니다. 이는 학교 폭력이 단순히 개인 간의 문제가 아니라, 주변의 방관이나 오히려 가해를 부추기는 환경 속에서 더욱 확산될 수 있음을 시사합니다. 이러한 장가현의 증언은 학교 폭력의 뿌리 깊은 문제를 드러내며, 우리 사회가 주목해야 할 시급한 사안임을 강조합니다."
      },
      {
        "title": "시간이 흐른 후",
        "content": "시간이 흘러 배우로 대중적인 인지도를 얻게 된 장가현에게 과거 학교 폭력 가해자로부터 뜻밖의 연락이 왔다는 사실은 또 다른 충격과 분노를 안겨주었습니다. 장가현이 TV에 자주 출연할 무렵, 과거 자신을 괴롭혔던 일진이 SNS를 통해 '잘 지내냐', '기억나냐'며 보고 싶다는 메시지를 보내왔다고 합니다. 이는 피해자에게는 끔찍했던 기억을 다시 소환하는 행위이며, 전혀 반성의 기미 없이 오히려 자신을 알게 된 피해자에게 접근하는 가해자의 태도는 많은 이들에게 공분을 사고 있습니다. 장가현은 이러한 연락에 대해 '정말 어이가 없었다', '끔찍했던 기억이 떠올랐다'며 당시의 불쾌감과 분노를 솔직하게 표현했습니다. 이는 학교 폭력이 피해자에게 얼마나 오랫동안 지속적인 고통을 안겨주는지, 그리고 가해자의 행동이 피해자에게 어떤 상처를 다시 새길 수 있는지를 명확히 보여주는 사례입니다."
      },
      {
        "title": "용기 있는 극복",
        "content": "장가현은 학창 시절 겪었던 끔찍한 학교 폭력의 경험에도 불구하고, 시간이 흘러 배우로서 자신의 삶을 개척하며 긍정적인 모습으로 대중과 소통하고 있습니다. 그녀는 과거 레이싱 모델로 활동했으며, '부부클리닉 사랑과 전쟁' 등 다수의 작품을 통해 대중에게 얼굴을 알렸습니다. 최근에는 SNS를 통해 자신의 일상뿐만 아니라 소신 있는 글로 대중과 적극적으로 소통하며 자신만의 목소리를 내고 있습니다. 특히 이번 학교 폭력 피해 사실 고백은 과거의 상처를 딛고 당당하게 자신의 삶을 살아가는 장가현의 용기를 보여주는 증거입니다. 장가현은 자신의 글 말미에 '당시엔 힘들었지만 지금은 괜찮다'는 말로 단호한 입장을 전하며, 과거의 학교 폭력 피해를 극복하고 현재를 살아가고 있는 자신의 강인함을 드러냈습니다. 이는 학교 폭력으로 고통받는 많은 이들에게 희망과 용기를 주는 메시지입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장가현 씨의 학창 시절 학교 폭력 피해 고백은 많은 생각할 거리를 던져줍니다. 과거의 상처가 시간이 지나도 얼마나 깊은 흔적으로 남을 수 있는지, 그리고 가해자의 행동이 피해자에게 얼마나 지속적인 고통을 줄 수 있는지를 다시 한번 깨닫게 합니다. 특히 가해자가 피해자를 알아보고 연락하는 모습은 가해자 중심적인 태도와 반성의 부재를 여실히 보여주며, 이러한 행태가 또 다른 형태의 2차 가해가 될 수 있음을 시사합니다. 장가현 씨가 '지금은 괜찮다'고 말할 수 있기까지 얼마나 많은 시간과 노력이 필요했을지 짐작조차 되지 않습니다. 이번 계기를 통해 학교 폭력 예방 및 근절을 위한 사회적 노력이 더욱 강화되어야 함을 절감합니다. 단순히 가해자 처벌을 넘어, 피해자 지원과 회복을 위한 실질적인 방안 마련이 시급하며, 피해자들이 용기 내어 목소리를 낼 수 있는 안전한 사회적 분위기 조성이 무엇보다 중요하다고 생각합니다. 또한, 장가현 씨의 용기 있는 고백이 학교 폭력으로 고통받는 다른 이들에게 위로와 힘이 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#장가현",
      "#학폭고백",
      "#학교폭력",
      "#미투",
      "#연예인학폭",
      "#장가현학창시절"
    ]
  },
  {
    "title": "'암 투병' 박미선 \"생존신고하러 왔다\"…짧은 머리로 인사 도중 울컥('유퀴즈')",
    "article": "[텐아시아=김지원 기자]\n\n개그우먼 박미선이 암 투병 소식 후 10개월 만에 처음으로 방송에 모습을 드러냈다.\n\n5일 방송된 tvN '유 퀴즈 온 더 블럭' 317회 말미에는 다음 회 예고편이 공개됐다.\n\n유방암 투병을 했던 박미선은 반삭에 가까운 짧은 머리로 등장했다. MC 유재석은 \"건강한 모습으로 돌아온 단짝 누나\"라고 소개하며 반겼다.\n\n박미선은 \"가짜 뉴스도 많고 생존 신고 하려고 왔다\"고 인사했다.\n\nMC 유재석과 조세호는 박미선과의 방송 에피소드에 대해 이야기했다. 박미선이 \"(유재석은) 방송 같이 하면 많이 배운다\"라고 하자 유재석은 \"녹화 끝나면 가끔 '오늘은 왜 이렇게 길게 해' 하잖나\"라며 웃었다. 그러면서 \"박일침 누나\"라고 칭했다. 조세호가 \"박미선 선배님은 저 코미디언 시험 볼 때\"라며 언급하자 유재석은 \"오늘은 누나 얘기 좀 듣자\"고 말렸다. 이에 박미선도 \"말이 좀 많다\"며 여전한 입담을 뽐냈다.\n\n박미선은 투병 당시에 대해 이야기했다. 그는 \"야외 촬영 가야 하는 게 하나 잡혀 있었다. 갔다와서 방사선 치료를 해야겠다고 생각했다. 그런데 열어보니까... 이건 처음 얘기하는 거다\"며 잠시 말을 잇지 못했다.\n\n짧은 머리에 대해서는 \"머리 깎을 때도 '퓨리오사 같지 않냐'\"고 농담했다고. 유재석과 조세호가 진지하게 경청하자 \"웃어도 된다\"며 너스레를 떨었다. 박미선은 자신에게 온 영상 편지에 눈물을 훔치기도 했다.\n\n박미선은 올해 초 건강상의 이유로 활동을 중단했다. 정확한 병명은 공개되지 않았지만, 유방암 초기 진단을 받고 치료에 전념한 것으로 알려졌다.",
    "link": "https://v.daum.net/v/20251106151238938",
    "type": "daum_enter",
    "newTitle": "암 투병 박미선 유퀴즈 등장 10개월 만에 근황 공개",
    "newArticle": [
      {
        "title": "박미선, 10개월 만의 방송 복귀",
        "content": "개그우먼 박미선이 오랜만에 방송에 복귀하며 팬들의 관심이 집중되고 있습니다. 지난 5일 방송된 tvN '유 퀴즈 온 더 블럭' 317회 예고편을 통해 모습을 드러낸 박미선은 암 투병 소식 후 약 10개월 만에 시청자들과 다시 만났습니다. 특히 이전보다 훨씬 짧아진 헤어스타일로 등장해 시청자들의 궁금증을 자아냈습니다. MC 유재석은 건강한 모습으로 돌아온 박미선을 '단짝 누나'라 칭하며 따뜻하게 환영했습니다. 박미선은 방송을 통해 '가짜 뉴스도 많고 생존 신고도 하려고 왔다'고 유쾌하게 인사하며 변함없는 입담을 과시했습니다. 그의 복귀 소식은 건강 문제로 활동을 중단했던 많은 팬들에게 희소식이 되고 있으며, 앞으로 방송에서 보여줄 활약에 대한 기대감을 높이고 있습니다. 박미선의 방송 복귀는 단순한 컴백을 넘어, 어려움을 극복하고 다시금 대중 앞에 선 그의 용기와 긍정적인 에너지를 보여주는 계기가 될 것입니다."
      },
      {
        "title": "박미선, 유방암 투병 과정 공개",
        "content": "박미선이 유방암 투병 당시 겪었던 솔직한 심경과 과정을 공개하며 많은 이들의 안타까움을 자아냈습니다. 그는 암 투병으로 인해 활동을 중단했던 시기에 겪었던 어려움에 대해 이야기했습니다. 특히 야외 촬영 일정이 잡혀 있었음에도 불구하고 방사선 치료를 받아야만 했던 상황을 언급하며, 당시 얼마나 긴박하고 어려운 결정을 내려야 했는지 짐작게 했습니다. 박미선은 투병 중에도 특유의 유머 감각을 잃지 않았습니다. 짧아진 머리에 대해 '퓨리오사 같지 않냐'고 농담을 던지며 분위기를 부드럽게 만들려 노력하는 모습은 그의 강한 정신력을 엿볼 수 있게 했습니다. 이러한 박미선의 솔직한 고백은 암 투병을 겪고 있거나 겪었던 많은 사람들에게 공감과 위로를 선사하며, 어려움 속에서도 희망을 잃지 않는 메시지를 전달했습니다. 박미선의 유방암 투병 이야기는 많은 이들에게 건강의 소중함을 다시 한번 일깨워주는 계기가 되었습니다."
      },
      {
        "title": "박미선, 여전한 입담 과시",
        "content": "박미선은 오랜만에 방송에 복귀했음에도 불구하고 녹슬지 않은 입담을 자랑하며 시청자들에게 큰 웃음을 선사했습니다. 유재석, 조세호와의 남다른 케미를 보여주며 토크를 이어간 박미선은 '유재석은 방송 같이 하면 많이 배운다'고 칭찬하면서도, 유재석이 '오늘은 왜 이렇게 길게 해'라고 했던 에피소드를 폭로하며 유쾌한 신경전을 벌였습니다. 이에 유재석은 박미선을 '박일침 누나'라고 부르며 그녀의 거침없는 입담을 인정하는 모습을 보였습니다. 조세호가 자신의 코미디언 시험 시절을 언급하려 하자, 유재석이 '오늘은 누나 얘기 좀 듣자'고 말리며 박미선에게 집중하는 모습을 보였고, 박미선 역시 '말이 좀 많다'고 받아치며 여유로운 대처를 보여주었습니다. 이러한 박미선의 재치 있는 발언과 능숙한 토크 진행은 그녀가 왜 오랫동안 사랑받는 방송인으로 자리매김할 수 있었는지를 다시 한번 증명하는 순간이었습니다. 그의 유머와 재치는 앞으로의 방송 활동에서도 큰 기대를 모으고 있습니다."
      },
      {
        "title": "박미선, 근황과 앞으로의 활동",
        "content": "암 투병으로 잠시 활동을 중단했던 박미선은 올해 초 건강상의 이유로 방송 활동을 쉬었습니다. 정확한 병명은 공개되지 않았지만, 유방암 초기 진단을 받고 치료에 전념해 온 것으로 알려져 있습니다. 이러한 어려운 시간을 보낸 후, 10개월 만에 방송에 복귀하며 건강한 모습을 보여주어 많은 팬들이 안도감을 느끼고 있습니다. 박미선의 복귀는 그가 겪었던 건강상의 어려움을 성공적으로 극복했음을 알리는 신호탄이며, 앞으로 방송 활동을 재개하며 팬들과 다시 소통할 것을 예고합니다. 그의 방송 복귀는 단순히 프로그램 출연을 넘어, 건강한 삶을 되찾고 다시 한번 열정을 불태우겠다는 의지를 보여주는 것으로 해석됩니다. 박미선은 '유 퀴즈 온 더 블럭'을 통해 시청자들에게 자신의 근황을 전하고, 앞으로의 방송 활동에 대한 기대감을 심어주었습니다. 팬들은 그의 복귀를 진심으로 축하하며, 앞으로 더욱 활발한 활동을 펼쳐나가기를 응원하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "개그우먼 박미선의 방송 복귀 소식은 여러모로 깊은 울림을 줍니다. 유방암이라는 어려운 투병 과정을 겪고도 10개월 만에 방송에 복귀하여 환한 모습으로 유쾌한 입담을 펼치는 그의 모습은 많은 이들에게 용기와 희망을 선사합니다. 특히, 투병 중에도 특유의 유머를 잃지 않고 '퓨리오사 같다'는 농담으로 분위기를 누그러뜨리는 모습에서 그의 강한 정신력과 긍정적인 에너지를 느낄 수 있었습니다. 이는 단순한 건강 회복을 넘어, 삶의 어려움 속에서도 웃음을 잃지 않는 태도의 중요성을 다시 한번 깨닫게 해줍니다. 박미선의 복귀는 암 투병으로 고통받는 많은 사람들에게 '나도 할 수 있다'는 희망의 메시지를 전달하며, 건강한 삶에 대한 의지를 북돋아 줄 것입니다. 앞으로 박미선이 방송을 통해 보여줄 그의 이야기는 많은 이들에게 위로와 즐거움을 선사할 것이며, 그의 복귀는 방송계에도 활력을 불어넣을 것으로 기대됩니다. 그의 건강한 복귀를 진심으로 축하하며, 앞으로 더욱 빛나는 활동을 응원합니다."
      }
    ],
    "hashTag": [
      "#박미선",
      "#유퀴즈온더블럭",
      "#암투병",
      "#복귀",
      "#건강",
      "#방송",
      "#김지원기자",
      "#개그우먼",
      "#치료",
      "#유재석"
    ]
  },
  {
    "title": "“목숨 구했다” 김상욱 교수, 긴급한 순간 어떤 생각했나(유퀴즈)",
    "article": "[마이데일리 = 곽명동 기자]최근 심근경색 직전의 위기를 넘긴 물리학자 김상욱 경희대 교수가 건강 근황을 전한다.\n\n5일 방송된 tvN ‘유 퀴즈 온 더 블럭’ 말미에 김상욱 교수의 출연 예고편이 공개됐다.\n\n‘유퀴즈’ 측은 “이성과 감성을 넘나드는 물리학자 김상욱 교수가 온다!”면서 “심근경색 직전, 생사의 고비를 넘긴 이야기 속으로”라고 소개했다.\n\n영상에서 김 교수는 “기적이란 자연 법칙을 거스르는 걸까요?”라며 생사의 순간을 떠올렸다.\n\n앞서 김상욱 교수는 10월 11일 소셜미디어를 통해 “추석 연휴 기간 몸이 좋지 않아 한밤중에 응급실에 갔다. 심근경색 직전이라며 곧바로 중환자실에 입원시켰다. 긴급하게 심혈관 스텐트 시술을 받았다”고 밝혔다.\n\n이어 “담당 의사가 ‘심근경색이 이미 와도 이상하지 않은 상황이었다’고 했다”며 “지금은 빠르게 회복 중이며, 제 목숨을 구해주신 의료진께 깊이 감사드린다”고 전했다.\n\n그는 ‘하늘과 바람과 별 그리고 인간’(바다출판사)에서 죽음과 관련한 생각을 밝힌 바 있다.\n\n김 교수는 이 책에서 “죽음은 소멸이 아니라 원자가 재배열되는 것으로 내가 죽으면 내 몸을 이루는 원자들은 흩어져 다른 것의 일부가 된다”면서 “‘흙에서 왔다가 흙으로 간다’라는 문장은 단순한 은유가 아니라 엄연한 과학적 사실이며 인간은 원자를 통해 영생을 얻는 것”이라고 했다.\n\n생사의 순간을 지나 다시 대중 앞에 선 김상욱 교수의 이야기는 오는 12일 방송되는 tvN ‘유 퀴즈 온 더 블럭’에서 공개된다.",
    "link": "https://v.daum.net/v/20251106145211794",
    "type": "daum_enter",
    "newTitle": "김상욱 교수, 심근경색 직전 위기 극복 이야기 유퀴즈에서 공개",
    "newArticle": [
      {
        "title": "김상욱 교수 건강 비결",
        "content": "최근 심근경색 직전의 위기를 극복하고 건강한 근황을 전한 물리학자 김상욱 교수의 이야기가 많은 이들의 관심을 받고 있습니다.tvN '유 퀴즈 온 더 블럭' 출연 예고편을 통해 공개된 김상욱 교수의 모습은 그의 놀라운 회복력을 보여주며 시청자들에게 희망과 감동을 선사하고 있습니다.김상욱 교수는 추석 연휴 기간 갑작스러운 건강 악화로 응급실에 실려갔고, 심근경색 직전의 위급한 상황에서 긴급 시술을 받고 중환자실에 입원해야 했습니다.담당 의사 역시 심근경색이 발생해도 전혀 이상하지 않을 정도로 위급한 상황이었다고 밝혔습니다.이러한 생사의 고비를 넘긴 김상욱 교수는 자신의 건강 회복에 대한 깊은 감사함을 표하며, 생명을 구해준 의료진에게 진심으로 감사 인사를 전했습니다.김상욱 교수의 건강 회복 스토리는 그의 삶에 대한 긍정적인 태도와 과학적 통찰력을 다시 한번 보여주는 계기가 되었습니다.특히 김상욱 교수는 이전에도 그의 저서를 통해 죽음에 대한 자신만의 과학적인 해석을 제시하며 많은 이들에게 깊은 울림을 준 바 있습니다.그의 건강 소식은 어려운 시기를 겪고 있는 많은 사람들에게 용기와 희망을 주는 메시지가 될 것입니다."
      },
      {
        "title": "김상욱 교수 심근경색 위기",
        "content": "명망 높은 물리학자인 김상욱 교수가 최근 심근경색이라는 생사의 갈림길에 섰던 충격적인 소식이 전해졌습니다.tvN '유 퀴즈 온 더 블럭'에 출연 예정인 김상욱 교수는 방송 예고편을 통해 자신이 겪었던 응급 상황과 그 순간의 절박함을 솔직하게 밝혔습니다.김상욱 교수는 추석 연휴 기간 몸에 이상을 느끼고 급히 병원을 찾았으며, 심근경색 직전의 매우 위급한 상태라는 진단을 받고 곧바로 중환자실에 입원해야 했습니다.생명을 살리기 위한 긴급 심혈관 스텐트 시술까지 받으며 김상욱 교수는 죽음의 문턱까지 다녀왔습니다.그는 당시 상황에 대해 ‘기적이란 자연 법칙을 거스르는 것일까’라는 질문을 던지며, 생사의 순간에 대한 깊은 성찰을 드러냈습니다.이처럼 위급한 상황을 겪었음에도 불구하고, 김상욱 교수는 빠르게 회복하는 모습을 보여주며 그의 강한 생명력과 긍정적인 정신력을 엿볼 수 있었습니다.김상욱 교수 심근경색 사건은 그의 삶에 대한 소중함과 건강의 중요성을 다시 한번 일깨워주는 계기가 되었습니다."
      },
      {
        "title": "죽음 과학적 해석",
        "content": "김상욱 교수는 죽음에 대한 자신만의 독특하고 과학적인 해석을 제시하며 많은 독자들에게 영감을 주었습니다.그의 저서 '하늘과 바람과 별 그리고 인간'에서 김상욱 교수는 죽음을 단순히 소멸로 보는 것이 아니라, 자연의 거대한 순환 과정의 일부로 설명합니다.김상욱 교수의 과학적 관점에서 보면, 인간의 몸을 이루는 원자들은 죽음과 함께 흩어져 다른 형태로 재구성됩니다.이는 곧 '흙에서 왔다가 흙으로 간다'는 오랜 격언이 단순한 은유를 넘어 엄연한 과학적 사실임을 강조하는 것입니다.따라서 김상욱 교수는 인간이 죽음 이후에도 몸을 이루던 원자들이 우주 속에서 계속 존재하며 다른 생명체나 물질의 일부가 됨으로써 일종의 영생을 얻는다고 이야기합니다.이러한 김상욱 교수의 죽음에 대한 과학적이고 철학적인 접근은 죽음에 대한 막연한 두려움을 해소하고, 삶의 유한함을 긍정적으로 받아들이도록 돕습니다.김상욱 교수의 통찰은 과학과 인문학을 넘나들며 그의 깊이 있는 사유를 보여줍니다."
      },
      {
        "title": "유퀴즈 김상욱 출연",
        "content": "다시 건강을 되찾은 물리학자 김상욱 교수가 tvN '유 퀴즈 온 더 블럭'에 출연하여 시청자들과 만납니다.이번 김상욱 교수의 '유 퀴즈' 출연은 그가 심근경색 직전의 위기를 넘긴 후 처음으로 대중 앞에 서는 공식적인 자리라는 점에서 큰 관심을 모으고 있습니다.방송 예고편에서 김상욱 교수는 ‘이성과 감성을 넘나드는 물리학자’로서 그의 삶과 생각, 그리고 특히 최근 겪었던 응급 상황에 대한 깊이 있는 이야기를 들려줄 것으로 기대됩니다.김상욱 교수는 자신의 생사를 넘나들었던 경험을 통해 ‘기적’이라는 단어가 갖는 의미에 대해 성찰하고, 삶의 소중함과 과학적 진리에 대한 그의 생각을 솔직하게 풀어놓을 예정입니다.또한, 그가 죽음에 대해 제시하는 과학적인 해석과 이를 바탕으로 한 삶의 태도 역시 많은 시청자들에게 새로운 관점을 제공할 것입니다.김상욱 교수의 '유 퀴즈' 출연은 그의 건강 회복을 축하하는 동시에, 그의 지적 여정을 함께 따라가는 흥미로운 시간이 될 것입니다.그의 출연은 과학적 지식과 인간적인 성찰이 어우러진 깊이 있는 대화를 기대하게 만듭니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김상욱 교수 심근경색 사건과 '유 퀴즈' 출연 소식을 접하며, 생명의 존엄성과 건강의 소중함을 다시 한번 절감하게 됩니다.김상욱 교수처럼 뛰어난 지성을 가진 인물도 갑작스러운 건강 위협 앞에 놓일 수 있다는 사실은 우리 모두가 삶의 유한함과 건강 관리의 중요성을 간과해서는 안 된다는 강력한 메시지를 던져줍니다.특히 김상욱 교수가 죽음을 소멸이 아닌 원자의 재배열, 즉 우주적 순환의 일부로 해석하는 그의 과학적 통찰은 많은 이들에게 죽음에 대한 막연한 두려움 대신 삶의 지속성에 대한 희망을 심어줄 수 있다고 생각합니다.이는 곧 우리가 살아가는 동안 어떻게 의미 있는 삶을 만들어갈 것인가에 대한 근본적인 질문으로 이어집니다.또한, 김상욱 교수가 생사를 넘나드는 상황에서도 의료진에게 깊은 감사를 표하고 긍정적인 태도를 잃지 않는 모습은 어려운 상황에서도 인간적인 연대와 감사함을 잊지 않는 것이 얼마나 중요한지를 보여줍니다.그의 회복을 진심으로 축하하며, 앞으로도 그의 지적 여정과 삶에 대한 통찰이 많은 사람들에게 귀감이 되기를 바랍니다.이 사건은 우리 사회 전반에 걸쳐 건강 보험 시스템의 중요성과 의료진의 헌신에 대한 감사함을 다시 한번 되새기게 하는 계기가 되었습니다."
      }
    ],
    "hashTag": [
      "#김상욱교수",
      "#유퀴즈온더블럭",
      "#심근경색",
      "#건강근황",
      "#과학자",
      "#물리학자",
      "#생사의고비",
      "#회복중",
      "#죽음이란",
      "#영생"
    ]
  },
  {
    "title": "'심근경색 위기' 김상욱 교수, '유퀴즈' 뜬다...응급실行 근황 공개 [순간포착]",
    "article": "[OSEN=연휘선 기자] 김상욱 경희대학교 교수가 '유퀴즈'에서 심근경색 직전 응급실에 다녀온 근황을 밝힌다.\n\n지난 5일 방송된 tvN 예능 '유 퀴즈 온 더 블럭(약칭 유퀴즈)' 말미에는 318회 예고 영상이 공개됐다. 이 가운데 영상에 김상욱 교수의 출연이 예고돼 이목을 끌었다.\n\n김상욱 교수는 지난달 11일, 개인 SNS를 통해 \"추석 연휴 기간 중 몸이 좋지 않아 한밤 중에 응급실에 갔다. 심근경색 직전 상황이라며 곧바로 중환자실에 입원시켰다. 긴급하게 심혈관 스텐트 시술을 받았다\"라고 밝혀 충격을 자아냈다.\n\n다음 날 그는 \"어제 페북에 올린 제 근황 글이 언론에 보도되며 (정말로) 많은 분들의 안부 문자, 메시지, 카톡을 받았다. 저는 이미 퇴원해서 회복 중이며, 2, 3일 정도 쉬면 정상적인 활동이 가능할 거라고 생각한다. 물론 당분간 무리는 하지 말아야겠다. 생각하시는 것만큼 심각한 상황은 전혀 아니니, 너무 걱정하지 않으셔도 된다\"라고 한차례 더 해명해 네티즌들을 안도하게 했다.\n\n이 가운데 '유퀴즈'에 김상욱 교수가 출연하는 상황. 그는 '유퀴즈'에서 심근 경색 직전 응급실에 다녀온 이후의 근황을 공개할 전망이다. 특히 그는 예고 영상에서 \"기적이 자연 법칙을 거스르는 거냐\"라고 덧붙여 호기심을 자아냈다.\n\n김상욱 교수는 카이스트에서 물리학 박사를 수료한 뒤 현재 경희대학교에서 교수로 재직 중이다. 그는 과거 tvN 예능 '알쓸신잡' 시리즈에 출연하며 친절한 물리학 박사로 호평받은 바 있다.\n\n/ \n\n[사진] tvN 출처.",
    "link": "https://v.daum.net/v/20251106144151257",
    "type": "daum_enter",
    "newTitle": "김상욱 교수 유퀴즈 출연 심근경색 직전 응급실 갔던 근황 공개",
    "newArticle": [
      {
        "title": "김상욱 교수 '유퀴즈' 출연",
        "content": "대한민국을 대표하는 물리학자 김상욱 교수가 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에 출연하여 자신의 근황을 전할 예정으로 알려져 많은 이들의 관심이 집중되고 있습니다. 김상욱 교수는 지난 2024년 9월 5일 방송된 '유퀴즈' 318회 예고편에 등장하며 그의 출연 소식을 알렸습니다. 이번 출연은 특히 그가 심근경색 직전의 위기를 넘기고 응급실에 다녀왔다는 안타까운 소식 이후 처음으로 방송에서 자신의 이야기를 직접 들려주는 것이기에 더욱 이목을 끌고 있습니다. 평소 '알쓸신잡' 시리즈 등을 통해 대중에게 친절하고 명쾌한 과학적 설명으로 사랑받아온 김상욱 교수가 '유퀴즈'에서 어떤 이야기로 시청자들에게 깊은 인상을 남길지 기대가 모아지고 있습니다."
      },
      {
        "title": "심근경색 직전 응급실행",
        "content": "김상욱 교수는 지난 9월 11일 자신의 개인 소셜 미디어 계정을 통해 추석 연휴 기간 동안 갑작스럽게 몸 상태가 좋지 않아 한밤중에 응급실을 찾았다는 충격적인 소식을 전한 바 있습니다. 당시 그는 심근경색 직전의 위급한 상황이었으며, 곧바로 중환자실에 입원하여 긴급하게 심혈관 스텐트 시술까지 받았다고 밝혀 많은 이들을 안타깝게 만들었습니다. 건강 악화 소식은 순식간에 온라인을 통해 퍼져나갔고, 그의 건강을 염려하는 팬들과 동료들의 따뜻한 격려와 안부 메시지가 쇄도했습니다. 이처럼 갑작스러운 건강 문제로 대중에게 큰 우려를 안겨주었던 김상욱 교수가 '유퀴즈'에서는 당시 상황에 대해 어떤 이야기를 풀어놓을지 궁금증을 자아냅니다."
      },
      {
        "title": "퇴원 후 근황 공개",
        "content": "응급실행 소식이 보도된 다음 날, 김상욱 교수는 한 차례 더 자신의 소셜 미디어를 통해 팬들을 안심시켰습니다. 그는 언론 보도로 인해 받은 수많은 안부 문자, 메시지, 카카오톡에 감사를 표하며 자신은 이미 퇴원하여 회복 중임을 알렸습니다. 또한, 2~3일 정도 휴식을 취하면 정상적인 활동이 가능할 것으로 예상하며, 당분간은 무리하지 않을 것이라고 덧붙였습니다. 그의 설명에 따르면, 당시 상황이 생각하는 것만큼 심각하지는 않으며 너무 걱정하지 않아도 된다고 하여 많은 네티즌들은 안도의 한숨을 쉬었습니다. 김상욱 교수의 솔직하고 긍정적인 태도는 위기 상황 속에서도 많은 사람들에게 희망과 용기를 주었습니다. 이번 '유퀴즈' 출연을 통해 그는 퇴원 이후의 구체적인 회복 과정과 그때 느꼈던 감정들을 더욱 진솔하게 나눌 것으로 보입니다."
      },
      {
        "title": "기적과 자연법칙의 의미",
        "content": "김상욱 교수는 '유퀴즈' 예고편에서 '기적이 자연 법칙을 거스르는 거냐'는 의미심장한 질문을 던져 시청자들의 호기심을 극대화하고 있습니다. 심근경색 직전의 위급한 상황에서 극적으로 회복한 자신의 경험을 과학자의 시각으로 어떻게 해석할지에 대한 그의 통찰력 있는 발언이 기대됩니다. 물리학자로서 자연 법칙의 원리를 탐구해온 그가 자신의 생명을 위협했던 급박한 순간을 어떻게 과학적으로, 혹은 철학적으로 받아들이고 있는지에 대한 그의 견해는 많은 이들에게 새로운 질문과 영감을 던져줄 것입니다. '기적'이라는 단어가 던지는 철학적, 과학적 의미에 대한 김상욱 교수의 답변은 이번 '유퀴즈' 출연의 가장 큰 하이라이트가 될 것으로 예상됩니다."
      },
      {
        "title": "물리학자 김상욱 교수 소개",
        "content": "김상욱 교수는 국내 저명한 물리학자 중 한 명으로, 카이스트에서 물리학 박사 과정을 수료한 후 현재 경희대학교에서 교수로 재직하며 후학 양성에 힘쓰고 있습니다. 그는 과거 tvN 인기 프로그램이었던 '알아두면 쓸데없는 신비한 과학사전'(이하 '알쓸신잡') 시리즈에 출연하며 어려운 과학 이론을 대중의 눈높이에 맞춰 쉽고 재미있게 설명하는 탁월한 능력을 보여주었습니다. 그의 친절하고 유머러스한 강의 방식은 많은 시청자들에게 과학에 대한 흥미를 불러일으켰고, '친절한 물리학 박사'라는 별칭으로 불리며 큰 사랑을 받았습니다. 이러한 그의 대중적인 인기와 전문성을 바탕으로, 이번 '유퀴즈' 출연 역시 많은 과학 애청자들의 관심을 받을 것으로 보입니다. 김상욱 교수의 깊이 있는 과학 지식과 인간적인 매력이 '유퀴즈'를 통해 다시 한번 빛을 발할 것으로 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김상욱 교수님의 '유퀴즈' 출연 소식은 개인적으로도 매우 반갑고 기대됩니다. 그가 심근경색 직전의 위기를 어떻게 극복했는지, 그리고 그 경험을 통해 무엇을 느끼고 배웠는지에 대한 이야기는 많은 사람들에게 큰 울림을 줄 것이라고 생각합니다. 특히 '기적이 자연 법칙을 거스르는 것이냐'는 그의 질문은 과학과 인간 존재의 경계에 대한 깊은 성찰을 자극합니다. 복잡한 우주의 원리를 탐구하는 물리학자로서, 자신의 몸이라는 가장 근원적인 시스템의 위기를 마주했을 때 어떤 생각과 감정을 느꼈을지, 그리고 그것을 과학적으로 어떻게 해석하려 노력했을지 매우 궁금합니다. 그의 경험은 우리 모두가 건강의 소중함을 다시 한번 깨닫게 하고, 삶의 예상치 못한 순간들에 대한 겸손함과 감사하는 마음을 갖게 할 것입니다. 김상욱 교수님의 '유퀴즈' 출연이 과학에 대한 대중의 관심을 높이고, 건강과 삶에 대한 긍정적인 메시지를 전달하는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#김상욱교수",
      "#유퀴즈",
      "#심근경색",
      "#응급실",
      "#근황",
      "#알쓸신잡",
      "#경희대학교",
      "#물리학"
    ]
  },
  {
    "title": "\"피해자인데도 내 의견 말할 곳 없어\" 지드래곤, 마약 누명 당시 심경 [ST이슈]",
    "article": "[스포츠투데이 김태형 기자] 가수 지드래곤이 2년 전 마약 투약 의혹으로 경찰 수사를 받았을 때를 떠올리며 허탈한 마음에 은퇴를 생각할 정도였다고 고백했다.\n\n지드래곤은 5일 방송된 MBC '손석희의 질문들'에서 \"제가 '파워(POWER)' 앨범을 내기 1년 전에 어떤 사건에 연루됐다. 모를 수가 없고 저 또한 3자로 봤을 때 알고 싶지 않은 거였다\"며 \"그 피해자임에도 불구하고 제 개인적인 의견과 기분은 말할 곳이 없다. 억울하다고 하소연하고 싶은 게 아님에도, 일이 점점 걷잡을 수 없이 커졌다\"고 말했다.\n\n앞서 지드래곤은 지난 2023년 10월 마약류 관리에 관한 법률 위반 혐의로 경찰 수사를 받았다. 정밀 검사에서 음성 판정이 나와 그해 12월 혐의없음으로 불송치 됐지만 그에게 큰 상처가 됐다. 지드래곤은 당시를 떠올리며 \"그때 당시에 저는 활동을 쉬고 있던 기간이기 때문에 한 2~3개월 연말·연초를 어떻게 보냈는지 모르겠다\"고 털어놨다.\n\n이어 \"허탈하기도 하고 허무하기도 하고, 제가 시위할 것도 아니고, 기자회견을 열어서 주저리주저리 저의 입장을 표명하고 싶지도 않았다. 고통스럽고 과정이라고 생각했을 때 감내해야 한다는 게 답답했다. 그렇다면 '내가 컴백하는 게 맞을까?' 싶더라. 더 쉬고 차라리 은퇴해 일반인으로 살 수도 있지만, 제 생각에는 그럴 이유도 없었다\"고 밝혔다.\n\n자신이 할 수 있는 건 음악을 통해 표현하는 것이었다며 \"당시 앨범을 슬슬 준비하고자 하던 기간이 겹쳐서 경험한 걸 바탕으로 쓰다 보니까 '파워(POWER)'는 첫 번째 곡으로 선택함에 있어서 주인을 찾았다는 느낌이 들었다. 다음부터라도 이런 사례를 만들지 않았으면 좋겠고, 이 모든 게 뿌리를 타고 올라가면 결국 미디어 아닌가. 내가 가진 음악의 힘을 이용해 미디어를 풍자하고자 했던 게 '파워(POWER)'의 여러 가지 메시지 중 키포인트였다\"고 설명했다.\n\n그는 \"생각보다 곡이 굉장히 짧다. 2분 30초밖에 안 되는데 한 줄 한 줄 가사를 쓰는 데 며칠이 걸렸는지 모르겠다. 메시지를 최소한으로 간추리되 그 안에 뼈와 여러 가지를 다 계산해서 담았다. 동종 업계에 종사하는 동료 혹은 선배로서 이런 사례가 다음에 혹시라도 생기면 편이 돼줄 수 있는 단체가 필요하지 않을까 싶었다. 일단 후배들에게 그런 사례가 생기면 안 되지만, 도움이나 조언을 구할 수 있는 단체가 있었으면 해 컴백을 준비하면서 '저스피스 재단'까지 설립하게 됐다\"고 밝혔다.\n\n또 지드래곤은 빅뱅 활동에 대한 질문도 받았다. 손석희는 과거 지드래곤이 \"아이돌 그룹의 모범 답안이 되고 싶었다\"고 말한 인터뷰를 언급했고, 이에 지드래곤은 \"잘 모르겠다\"며 \"모범 답안이 되고 싶었으나 되지 못했다. 그게 결론\"이라고 답했다. 이어 \"만약 수학 공식처럼 답안이 존재한다면, 우리는 그걸 그대로 따른 팀은 아니었다\"고 덧붙였다.\n\n손석희는 \"멤버들 풍파도 겪고 그랬지 않냐\"며 빅뱅 리더로서 가장 힘들었던 순간을 물었다. 전 멤버 승리와 탑은 각각 버닝썬 사건과 대마초 사건으로 팀에서 탈퇴한 바 있다. 지드래곤은 이를 직접적으로 언급하진 않고 \"사실 멤버들의 사생활이나 잘못은 별개의 문제다. 리더로서 가장 괴로웠던 때는 내가 팀에 피해를 줬거나 잘못을 저질렀을 때였다. 자의든 타의든 그런 상황이 생기면 팀 전체에 영향을 줄 수 있기 때문이다\"라고 답했다.\n\n한편 지드래곤은 최근 아시아태평양경제협력체(APEC) 공식 홍보대사로 위촉됐다. 2025 APEC 정상회의 환영 만찬 무대에서는 갓을 연상시키는 모자를 쓰고 공연을 펼쳐 전 세계의 주목을 받았다. 또한 '지드래곤 2025 월드 투어 '위버멘쉬'(G-DRAGON 2025 WORLD TOUR 'Ubermensch')' 막바지 여정을 이어가고 있다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20251106153247019",
    "type": "daum_enter",
    "newTitle": "지드래곤 마약 수사 당시 심경 고백 은퇴 생각까지 했었다",
    "newArticle": [
      {
        "title": "지드래곤 마약 의혹",
        "content": "가수 지드래곤이 과거 마약 투약 의혹으로 경찰 수사를 받았던 당시 심경을 고백하며 허탈감에 은퇴까지 생각했다고 밝혔습니다. 지드래곤은 '손석희의 질문들'이라는 방송 프로그램에 출연하여 2년 전 '파워(POWER)' 앨범 발매 1년 전에 발생했던 사건을 언급했습니다. 그는 자신이 직접적인 관련자는 아니었지만, 모르는 일이 아니었으며 피해자임에도 불구하고 자신의 입장을 제대로 표명할 곳이 없어 답답했다고 전했습니다. 억울함을 호소하는 것이 아니라 본인의 의사를 전달할 기회가 없었고, 일이 걷잡을 수 없이 커지는 상황을 지켜봐야 했다는 그의 고백은 당시 얼마나 큰 정신적 고통을 겪었는지를 짐작게 합니다. 지드래곤은 활동을 쉬고 있던 기간이었기에 연말과 연초를 어떻게 보냈는지 기억조차 나지 않을 정도였다고 덧붙이며, 당시의 어려움을 솔직하게 털어놓았습니다."
      },
      {
        "title": "은퇴까지 생각한 심경",
        "content": "경찰 수사를 받았던 힘든 시기를 겪으며 지드래곤은 깊은 허탈감과 허무함을 느꼈다고 고백했습니다. 그는 기자회견을 열어 자신의 입장을 일일이 설명하고 싶지도 않았고, 시위할 생각도 없었기에 그저 고통스러운 과정을 감내해야 한다는 사실에 답답함을 느꼈다고 말했습니다. 이러한 상황 속에서 그는 '내가 과연 다시 컴백하는 것이 맞을까?'라는 진지한 고민을 했다고 밝혔습니다. 일반인으로 돌아가 조용히 살 수도 있다는 생각까지 했지만, 그는 스스로에게 그런 선택을 할 이유가 없다고 결론 내렸다고 합니다. 음악 활동을 이어가겠다는 의지를 재확인하는 과정에서 그의 내면적인 고뇌와 복귀에 대한 깊은 고민을 엿볼 수 있었습니다. 지드래곤은 이러한 힘든 시간을 딛고 다시 음악으로 팬들 앞에 서기 위한 과정을 겪었음을 이야기했습니다."
      },
      {
        "title": "음악으로 풀어낸 메시지",
        "content": "지드래곤은 자신이 할 수 있는 최선의 표현 방식은 오롯이 음악을 통해 자신을 드러내는 것이라고 말했습니다. 마약 투약 의혹으로 인해 겪었던 경험을 바탕으로 '파워(POWER)' 앨범의 곡들을 작업했으며, 특히 '파워(POWER)'는 첫 번째 곡으로 가장 적합한 곡이었다고 느꼈다고 합니다. 그는 이 노래를 통해 미디어를 풍자하고자 하는 메시지를 담았으며, '이 모든 것이 결국 미디어에서 시작된 것'이라는 생각에서 이러한 선택을 했다고 설명했습니다. '파워(POWER)'라는 곡이 2분 30초로 짧지만, 한 줄 한 줄 가사를 쓰는 데 며칠이 걸릴 정도로 신중하게 메시지를 압축하여 담았다고 강조했습니다. 최소한의 단어로 핵심적인 내용을 전달하되, 그 안에 깊은 의미와 메시지를 담아내려는 그의 노력이 엿보입니다. 지드래곤은 음악의 힘을 빌려 사회 현상을 비판하고 자신의 생각을 표현하는 것이 그의 방식이었음을 밝혔습니다."
      },
      {
        "title": "후배들을 위한 재단 설립",
        "content": "지드래곤은 '파워(POWER)' 앨범 작업과 더불어 동종 업계에 종사하는 동료나 후배들을 위한 고민도 함께 했습니다. 그는 앞으로 이러한 비슷한 사례가 발생했을 때, 편이 되어주고 도움을 줄 수 있는 단체의 필요성을 절감했습니다. 특히 후배들이 이러한 어려움에 직면했을 때 도움이나 조언을 구할 수 있는 공식적인 창구가 있었으면 하는 바람을 가졌다고 합니다. 이러한 생각은 컴백을 준비하는 과정에서 구체화되었고, 결국 '저스피스 재단'을 설립하는 계기가 되었습니다. 이는 단순히 자신만을 위한 것이 아니라, 미래의 아티스트들이 불합리한 상황에 놓였을 때 기댈 수 있는 버팀목을 마련해주고자 하는 지드래곤의 진심을 보여줍니다. 그의 이러한 행보는 사회적 책임을 다하는 아티스트로서의 면모를 드러내며 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "빅뱅 리더로서의 고뇌",
        "content": "지드래곤은 빅뱅 활동에 대한 질문에도 솔직하게 답했습니다. 과거 '아이돌 그룹의 모범 답안이 되고 싶었다'는 인터뷰에 대해 그는 '모범 답안이 되고 싶었으나 되지 못했다'는 결론을 내렸다고 밝혔습니다. 수학 공식처럼 정해진 답이 있다면 그것을 따르는 팀은 아니었다는 그의 말에서 빅뱅만의 독창성과 예측 불가능성을 엿볼 수 있었습니다. 멤버들의 풍파를 겪었던 빅뱅의 리더로서 가장 힘들었던 순간을 묻는 질문에, 지드래곤은 멤버들의 사생활이나 잘못은 별개의 문제라고 선을 그었습니다. 그는 리더로서 가장 괴로웠던 때는 자신이 팀에 피해를 주거나 잘못을 저질렀을 때라고 말하며, 자의든 타의든 그런 상황이 팀 전체에 미치는 영향을 누구보다 잘 알고 있음을 시사했습니다. 그의 답변은 리더로서의 책임감과 팀원들에 대한 깊은 애정을 바탕으로 한 진솔한 고백이었습니다."
      },
      {
        "title": "새로운 도약과 시사점",
        "content": "지드래곤은 최근 아시아태평양경제협력체(APEC) 공식 홍보대사로 위촉되며 글로벌한 행보를 이어가고 있습니다. 2025 APEC 정상회의 환영 만찬 무대에서 갓을 형상화한 모자를 쓰고 공연을 펼친 모습은 전 세계적으로 큰 주목을 받으며 그의 영향력을 다시 한번 입증했습니다. 또한 '지드래곤 2025 월드 투어 '위버멘쉬'(G-DRAGON 2025 WORLD TOUR 'Ubermensch')'를 성공적으로 이어가며 활발한 활동을 펼치고 있습니다. 과거의 어려움을 딛고 음악적 메시지와 사회적 책임을 결합한 아티스트로서, 지드래곤은 앞으로도 많은 이들에게 영감을 줄 것으로 기대됩니다. 그의 경험은 연예계에 종사하는 많은 이들에게 법적, 윤리적 문제에 대한 경각심을 일깨우고, 힘든 시기를 겪는 이들에게는 희망의 메시지를 전달합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤이 마약 투약 의혹으로 경찰 수사를 받았던 당시 느꼈던 허탈감과 은퇴까지 고려했다는 고백은 연예계에서 겪을 수 있는 극심한 심리적 압박감을 단적으로 보여줍니다. 비록 혐의없음으로 불송치되었지만, 그 과정에서 받은 상처와 대중의 시선은 개인에게 엄청난 부담으로 작용할 수 있음을 시사합니다. 특히 그는 이러한 경험을 음악으로 승화시키고, 나아가 후배들을 위한 '저스피스 재단'을 설립함으로써 사회적 책임을 다하는 아티스트의 모습을 보여주었습니다. 이는 어려움을 겪은 개인이 이를 극복하고 더 나은 사회를 만드는 데 기여하는 긍정적인 선순환의 사례로 볼 수 있습니다. 빅뱅의 리더로서 겪었던 멤버들의 사건에 대한 그의 진솔한 답변 또한 그룹 활동의 복잡성과 리더의 고뇌를 잘 나타내 줍니다. 이러한 지드래곤의 행보는 단순히 한 명의 아티스트를 넘어, 사회 전반에 걸쳐 개인의 권리 보호와 건강한 문화 생태계 조성에 대한 깊은 질문을 던지고 있습니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#마약투약의혹",
      "#은퇴고민",
      "#손석희의질문들",
      "#음악의힘",
      "#저스피스재단",
      "#빅뱅",
      "#APEC홍보대사",
      "#월드투어",
      "#GDRAGON"
    ]
  },
  {
    "title": "지드래곤, 승리 논란에 입 열었다…\"팀 전체 피해, 괴로워\" ('질문들3')",
    "article": "[TV리포트=김해슬 기자] 가수 지드래곤이 그룹 빅뱅 전 멤버 승리와 탑의 논란에 관한 생각을 간접적으로 밝혔다. 지난 5일 방송된 MBC '손석희의 질문들3'에는 지드래곤이 출연해 지나온 삶과 음악에 대한 이야기를 나누었다.\n\n이날 방송에서 손석희는 \"많은 사람들이 알고 있는 것처럼 빅뱅도 멤버들의 풍파를 겪지 않았냐. 멤버들 사생활까지 책임질 문제는 아니지만 리더로서 언제가 가장 힘들었느냐\"고 물었다.\n\n이에 지드래곤은 \"사실 멤버들 잘못이든 사생활이든 그건 별개의 일이다. 리더로서 가장 힘들었던 순간은 제가 팀에 피해를 주거나 잘못을 저질렀을 때\"라며 \"그게 자의든 타의든 그런 상황이 생기면 팀 전체가 피해를 입을 수 있는 문제이기 때문에 가장 괴로웠다\"고 털어놓았다.\n\n승리는 지난 2018년 발생한 '버닝썬 게이트' 주축 인물로 지목되며 팀에서 탈퇴했다. 당시 그는 성매매 알선, 상습 도박, 업무상 횡령, 특정경제범죄 가중처벌 등에 관한 법률위반(횡령) 등 등 9개 혐의를 받으며 재판에 넘겨졌다. 탑은 지난 2016년 대마초 흡연 혐의로 기소돼 징역 10월, 집행유예 2년을 선고받았다. 이후 그는 개인 계정을 통해 연예계 은퇴 의사를 밝혔으며 빅뱅에서도 탈퇴했다.\n\n지난 2006년 5인조 보이 그룹으로 데뷔한 빅뱅은 '거짓말', '마지막 인사', '하루 하루', '붉은 노을' 등 수많은 히트곡을 탄생시키며 대중적인 사랑을 받았다. 그러나 탑과 승리가 연이어 물의를 빚으며 탈퇴를 선언, 현재 3인조가 됐다.\n\n김해슬 기자  / 사진= TV리포트 DB, MBC '손석희의 질문들3'",
    "link": "https://v.daum.net/v/20251106153148966",
    "type": "daum_enter",
    "newTitle": "지드래곤 질문들3 출연 승리 탑 논란 리더로서 힘들었던 점",
    "newArticle": [
      {
        "title": "지드래곤 심경 고백",
        "content": "가수 지드래곤이 그룹 빅뱅 멤버들의 논란에 대한 자신의 솔직한 심경을 처음으로 밝혔다. MBC '손석희의 질문들3'에 출연한 지드래곤은 과거 빅뱅의 리더로서 겪었던 가장 힘들었던 순간들을 회상하며 복잡한 심경을 드러냈다. 많은 팬들이 궁금해했던 빅뱅 멤버들의 사생활 문제와 관련하여, 지드래곤은 멤버들의 잘못이나 사생활 문제는 별개의 사안임을 강조하면서도, 리더로서 팀에 피해를 주는 상황 자체에 대한 괴로움을 토로했다. 이는 단순한 멤버 개인의 문제를 넘어 팀 전체에 미치는 영향에 대한 그의 깊은 책임감을 보여주는 발언으로 해석된다. 지드래곤의 이러한 고백은 오랜 시간 빅뱅의 활동을 지지해온 팬들에게도 큰 울림을 줄 것으로 예상된다."
      },
      {
        "title": "승리 논란 재조명",
        "content": "승리는 지난 2018년 세상을 떠들썩하게 했던 '버닝썬 게이트'의 핵심 인물로 지목되며 그룹 빅뱅에서 탈퇴하는 아픔을 겪었다. 당시 승리는 성매매 알선, 상습 도박, 업무상 횡령 등 총 9개의 혐의로 재판에 넘겨져 법적 처벌을 받았다. 이러한 논란은 빅뱅이라는 그룹 전체의 이미지에 큰 타격을 입혔으며, 팬들에게도 실망감을 안겨주었다. 그룹 활동뿐만 아니라 개인적인 삶까지도 대중의 엄격한 잣대 아래 놓이는 연예계에서, 한 멤버의 일탈이 그룹 전체에 미치는 파장은 결코 작지 않음을 다시 한번 보여주는 사건이었다. 승리의 사건은 연예인들의 사회적 책임에 대한 중요한 화두를 던졌다."
      },
      {
        "title": "탑 연예계 은퇴",
        "content": "빅뱅의 또 다른 멤버 탑 역시 과거 대마초 흡연 혐의로 기소되어 징역형의 집행유예를 선고받는 등 물의를 빚었다. 이후 탑은 개인 사회관계망서비스(SNS)를 통해 연예계 은퇴 의사를 밝히며 빅뱅 활동에서 사실상 멀어졌다. 이러한 연이은 멤버들의 논란과 탈퇴는 한때 가요계를 휩쓸었던 빅뱅의 위상에 큰 균열을 가져왔다. 한때는 국내뿐만 아니라 해외에서도 큰 사랑을 받으며 K팝을 대표하는 그룹으로 자리매김했던 빅뱅이 현재는 3인조 체제로 활동하게 된 배경에는 이러한 멤버들의 개인적인 문제들이 결정적인 영향을 미쳤다. 탑의 선택은 개인의 삶과 공적인 활동 사이의 복잡한 관계를 보여준다."
      },
      {
        "title": "빅뱅의 영광과 시련",
        "content": "2006년 5인조 보이그룹으로 화려하게 데뷔한 빅뱅은 '거짓말', '마지막 인사', '하루 하루', '붉은 노을' 등 수많은 히트곡을 배출하며 명실상부한 국민 그룹으로 자리매김했다. 발표하는 곡마다 음원 차트를 휩쓸고 대중적인 사랑을 받으며 K팝의 역사를 새로 썼던 빅뱅이었기에, 멤버들의 연이은 논란과 탈퇴 소식은 팬들에게 더욱 큰 충격과 안타까움을 안겨주었다. 한때 최고의 인기를 누렸던 그룹이 멤버들의 사생활 문제로 인해 멤버 수가 줄어들고 활동에 제약을 받는 상황은 K팝 팬들에게도 많은 생각을 하게 하는 지점이다. 빅뱅의 빛나는 과거와 현재의 모습은 연예계의 흥망성쇠를 보여주는 한 단면이라 할 수 있다."
      },
      {
        "title": "리더십의 무게",
        "content": "지드래곤이 '리더로서 가장 힘들었던 순간'으로 팀에 피해를 주거나 잘못을 저질렀을 때를 꼽은 것은 그의 책임감을 잘 보여준다. 멤버 개개인의 문제는 결국 팀 전체에 영향을 미치기 때문에, 리더는 이러한 상황 속에서 팀을 보호하고 위기를 극복하기 위한 고뇌를 할 수밖에 없다. 지드래곤의 발언은 단순히 개인적인 감정을 넘어, 팀을 이끄는 리더가 짊어져야 할 막중한 책임감과 어려움을 시사한다. 특히 멤버들의 사생활 문제가 불거졌을 때, 리더로서 어떤 입장을 취하고 팀을 어떻게 추슬러야 하는지에 대한 그의 고민은 많은 리더들에게 공감을 얻을 수 있을 것이다. 그룹의 리더십은 팀의 성패를 좌우하는 중요한 요소임을 다시 한번 확인시켜준다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 이번 인터뷰는 빅뱅 멤버들의 논란에 대한 그의 복잡하고도 진솔한 속마음을 엿볼 수 있는 기회였다. 리더로서 팀에 대한 책임감을 강조하며 개인의 잘못이 팀 전체에 미치는 영향에 대한 괴로움을 토로하는 모습은 그의 깊은 고뇌를 느끼게 했다. 빅뱅은 수많은 히트곡으로 K팝 역사에 큰 획을 그은 그룹이지만, 멤버들의 연이은 사건 사고로 인해 많은 팬들에게 아쉬움을 남겼다. 이번 지드래곤의 발언은 단순히 과거의 사건을 되짚는 것을 넘어, 연예인으로서 겪는 어려움과 팀워크의 중요성, 그리고 사회적 책임감에 대한 깊은 성찰을 담고 있다고 생각한다. 대중의 사랑을 받는 만큼, 연예인들에게는 더욱 높은 수준의 도덕성과 책임감이 요구됨을 시사하며, 앞으로 빅뱅이라는 그룹이 어떤 형태로든 다시 한번 팬들 앞에 설 수 있을지에 대한 기대와 함께, 각 멤버들이 이번 경험을 통해 더욱 성숙해지기를 바란다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#빅뱅",
      "#승리",
      "#탑",
      "#손석희의질문들3",
      "#리더의고민",
      "#연예계논란",
      "#빅뱅해체",
      "#음악인생",
      "#방송인터뷰"
    ]
  },
  {
    "title": "지드래곤, 2년 전 마약의혹으로 “은퇴까지 고민”",
    "article": "그룹 빅뱅의 멤버 겸 가수 지드래곤이 2년 전 마약 투약 의혹으로 “은퇴를 생각했다”고 털어놔 눈길을 끌고 있다.\n\n지드래곤은 5일 방송한 MBC 프로그램 ‘손석희의 질문들’에 출연해 “2년 전 어떠한 사건에 연루됐다”면서 “개인적인 의견이나 기분을 말할 곳이 없었다. 피해자임에도 일이 점점 걷잡을 수 없이 커져 허탈하기도 했고 허무하기도 했다”고 말했다.\n\n지드래곤은 지난해 11월 신곡 ‘파워’(POWER)를 발표하고, 7년 만에 가요계로 복귀했다. 하지만 복귀 전인 2023년 마약류 관리에 관한 법률 위반 혐의로 경찰 수사를 받았고, 이후 “혐의없음” 처분을 받았다.\n\n방송에서 지드래곤은 “기자회견을 열어서 입장을 표명하고 싶지도 않았다”며 “‘컴백하는 게 맞을까?’ 싶기도 했다. 차라리 은퇴해 일반인으로 살 수도 있었지만, 그럴 이유도 없었다”고 당시를 회상했다.\n\n그는 또 소속 그룹 빅뱅이 내년 데뷔 20주년을 맞는 것과 관련해서도 “할 것이라면 잘하고 싶은데, 선택과 결과에 대한 대중의 평가가 일치하는 순간이 얼마나 많은가를 늘 고민한다”면서 “지금은 어느 정도 근접한 답에 가까워지고 있다고 느낀다”고 말했다.\n\n한편 지드래곤은 다음 달 12∼14일 서울 고척스카이돔에서 월드투어를 마무리한다.",
    "link": "https://v.daum.net/v/20251106145011688",
    "type": "daum_enter",
    "newTitle": "지드래곤 마약 의혹 당시 은퇴까지 고민했던 심경 고백",
    "newArticle": [
      {
        "title": "지드래곤, 마약 의혹 회상",
        "content": "그룹 빅뱅의 멤버이자 솔로 가수 지드래곤이 과거 마약 투약 의혹으로 인해 은퇴까지 고려했던 심경을 고백하며 많은 이들의 이목을 집중시키고 있습니다. 지드래곤은 최근 MBC 시사교양 프로그램 '손석희의 질문들'에 출연하여 2년 전 자신을 둘러쌌던 사건에 대해 입을 열었습니다. 그는 당시 개인적인 입장이나 감정을 표현할 창구가 없었으며, 피해자임에도 불구하고 상황이 걷잡을 수 없이 커져가는 것을 보며 허탈함과 허무함을 느꼈다고 솔직하게 털어놓았습니다. 이는 연예인으로서 겪는 심리적 압박감과 대중의 시선이 얼마나 큰 영향을 미치는지 다시 한번 보여주는 대목입니다. 지드래곤의 이러한 고백은 과거의 어려움을 극복하고 현재의 활동을 이어가는 과정에서의 내면적인 고뇌를 엿볼 수 있게 합니다. 마약 투약 의혹은 지드래곤이라는 아티스트의 경력에 큰 그림자를 드리웠으나, 그는 이를 이겨내고 다시금 팬들 앞에 서기 위한 노력을 보여주고 있습니다."
      },
      {
        "title": "'혐의없음' 처분과 복귀",
        "content": "지드래곤은 지난해 11월 신곡 '파워'(POWER)를 발표하며 7년 만에 가요계에 성공적으로 복귀했습니다. 하지만 그의 컴백 이전인 2023년, 그는 마약류 관리에 관한 법률 위반 혐의로 경찰 조사를 받는 어려운 시기를 겪었습니다. 당시 마약 투약 의혹은 큰 파장을 일으켰으며, 그의 활동에도 제동이 걸릴 수 있다는 우려가 있었습니다. 다행히 경찰 조사 결과 혐의없음 처분을 받으면서 법적인 문제는 일단락되었습니다. 그럼에도 불구하고, 당시의 마약 투약 의혹은 지드래곤에게 상당한 정신적인 부담감을 안겨주었습니다. 이러한 경험은 그가 앞으로 연예 활동을 지속하는 데 있어 어떤 방식으로 작용할지 주목하게 만드는 부분입니다. '혐의없음' 처분은 그에게 다시 한번 음악에 집중할 수 있는 기회를 주었지만, 대중의 기억 속에 남은 의혹의 그림자는 쉽게 지워지지 않을 것입니다."
      },
      {
        "title": "은퇴 고민과 복귀 결심",
        "content": "과거 마약 투약 의혹으로 인해 지드래곤은 연예계 은퇴까지 심각하게 고민했던 것으로 전해졌습니다. 그는 당시 기자회견을 열어 자신의 입장을 밝히고 싶다는 생각조차 하지 않았다고 밝혔습니다. 오히려 '컴백하는 것이 옳은 일인가' 하는 근본적인 회의감에 휩싸였다고 합니다. 그는 차라리 은퇴를 하고 평범한 일반인으로 살아가는 것이 나을 수도 있다는 생각까지 했지만, 그럼에도 불구하고 그럴 만한 이유는 없다고 판단했습니다. 이러한 지드래곤의 솔직한 고백은 그가 겪었던 당시의 극심한 심리적 고통과 번민을 짐작하게 합니다. 마약 투약 의혹이라는 큰 사건을 겪으면서도 음악에 대한 열정을 놓지 않고 복귀를 결심한 그의 의지는 많은 이들에게 귀감이 될 수 있습니다. 은퇴라는 극단적인 선택의 유혹 속에서도 다시 한번 무대 위로 향한 그의 용기는 주목할 만합니다."
      },
      {
        "title": "빅뱅 20주년과 평가 고민",
        "content": "그룹 빅뱅이 내년이면 데뷔 20주년을 맞이하는 가운데, 지드래곤은 앞으로의 활동에 대한 깊은 고민을 드러냈습니다. 그는 '할 것이라면 제대로 하고 싶다'는 마음을 강조하며, 자신의 선택과 그 결과에 대한 대중의 평가가 항상 일치하지는 않는다는 점을 늘 염두에 두고 있다고 말했습니다. 이는 인기 연예인으로서 대중의 기대와 현실적인 결과 사이에서 겪는 딜레마를 보여주는 발언입니다. 지드래곤은 현재 이러한 고민에 대해 어느 정도 근접한 답을 찾아가고 있다고 느끼고 있다고 덧붙였습니다. 빅뱅의 20주년이라는 상징적인 시점을 앞두고, 멤버들과 함께 어떤 음악과 퍼포먼스로 대중에게 다가갈지에 대한 깊은 성찰을 하고 있음을 엿볼 수 있습니다. 그의 이러한 고민은 단순히 개인적인 성취를 넘어, 그룹의 역사와 팬들의 사랑에 대한 책임감을 보여주는 것이기도 합니다. 지드래곤의 끊임없는 자기 성찰은 앞으로 빅뱅의 20주년 활동에 대한 기대를 더욱 높입니다."
      },
      {
        "title": "월드투어 마무리와 미래",
        "content": "지드래곤은 오는 12월 12일부터 14일까지 서울 고척스카이돔에서 월드투어의 대장정을 마무리할 예정입니다. 이번 월드투어는 그가 마약 투약 의혹을 딛고 다시 한번 팬들 곁으로 돌아온 중요한 활동의 일환입니다. 투어를 통해 그는 자신의 음악과 퍼포먼스를 전 세계 팬들에게 선보이며 건재함을 과시했습니다. 월드투어의 성공적인 마무리와 더불어, 지드래곤이 앞으로 어떤 새로운 음악과 활동으로 팬들 앞에 설지가 큰 관심사로 떠오르고 있습니다. 빅뱅의 20주년이라는 중요한 이정표를 앞두고, 그는 이미 다음 단계를 위한 준비를 하고 있을 것으로 예상됩니다. 그의 음악 여정은 앞으로도 계속될 것이며, 이번 월드투어는 그 새로운 시작을 알리는 신호탄이 될 것입니다. 지드래곤의 미래 행보는 K팝 역사에 또 다른 획을 그을 가능성을 내포하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 인터뷰는 연예인이라는 직업이 가진 화려함 이면에 숨겨진 고충과 심리적 압박감을 여실히 보여줍니다. 특히 마약 투약 의혹이라는 큰 시련 속에서 은퇴까지 고민했다는 그의 고백은 큰 파장과 동시에 안타까움을 자아냅니다. 하지만 그는 법적인 혐의 없음 처분을 받았고, 이를 바탕으로 다시금 팬들 앞에 서기 위해 노력하는 모습은 분명 긍정적인 신호입니다. '할 것이라면 잘하고 싶다'는 그의 말처럼, 대중의 평가와 자신의 예술적 열정 사이에서 균형을 찾으려는 그의 노력은 앞으로 빅뱅 활동뿐만 아니라 개인적인 음악 활동에서도 중요한 나침반이 될 것입니다. 연예인의 삶은 끊임없는 평가와 기대 속에서 이루어지기에, 지드래곤이 겪었던 어려움은 그의 음악적 깊이를 더욱 풍부하게 만들고, 앞으로 더욱 성숙한 아티스트로 거듭나는 계기가 될 것이라 생각합니다. 빅뱅 20주년이라는 의미 있는 시점을 앞두고, 그가 보여줄 음악적 성장이 기대됩니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#마약투약의혹",
      "#은퇴고민",
      "#MBC손석희의질문들",
      "#가요계복귀",
      "#빅뱅20주년",
      "#월드투어"
    ]
  },
  {
    "title": "‘키스는 괜히 해서!’ 장기용, “관전포인트? 키스신만 10번 넘어”",
    "article": "[스포츠조선 조민정 기자] 장기용이 SBS 새 수목드라마 '키스는 괜히 해서!'의 관전포인트로 '키스신'을 꼽았다.\n\n오는 11월 12일 첫 방송되는 SBS 새 수목드라마 '키스는 괜히 해서!'(극본 하윤아, 태경민/연출 김재현, 김현우/제작 스튜디오S, 삼화네트웍스)는 생계를 위해 애엄마로 위장취업한 싱글녀와 그녀를 사랑하게 된 팀장님의 쌍방 속앓이 로맨스를 그린다. 2025년 최고 기대작답게 장기용(공지혁 역)과 안은진(고다림 역)의 만남에 방송 전부터 뜨거운 관심이 쏠리고 있다.\n\n극 중 장기용은 천재지변급 키스로 사랑에 빠지는 남자 주인공 공지혁 역을 맡았다. 완벽해 보이지만 사랑 앞에서는 허당미 가득한 공지혁을 연기하며, '로맨스 장인'다운 면모를 120% 발휘할 예정.\n\n장기용은 \"처음 작품과 캐릭터를 만나면 고민을 많이 하는 편이다. 대본을 여러 번 읽고 감독님과 소통하면서, 헷갈리는 부분은 질문하며 촬영에 임했다\"며 \"특히 '키스는 괜히 해서!' 대본이 톡톡 튀는 느낌이라 이를 살리기 위해 현장에서도 집중했다\"고 밝혔다.\n\n이어 \"공지혁이라는 캐릭터가 생각보다 훨씬 다채롭고 카멜레온 같았다. 이 매력을 마지막까지 놓치지 않으려 노력했다\"고 전했다.\n\n관전포인트를 묻는 질문에 장기용은 \"키스신이 정말 많이 나온다. 수많은 연인, 커플들이 보면 더 재미있을 것\"이라며 \"공지혁과 고다림의 첫 만남과 첫 키스가 다이내믹하다. 두 사람의 감정선을 따라가며 보면 더욱 몰입할 수 있을 것\"이라고 전했다.\n\n특유의 섬세함과 노력으로 캐릭터에 깊이를 더한 장기용이 이번 작품을 통해 또 한 번 '로코 장인' 타이틀을 입증할 수 있을지 주목된다.\n\nSBS '키스는 괜히 해서!'는 11월 12일 오후 9시에 첫 방송된다.",
    "link": "https://v.daum.net/v/20251106144027180",
    "type": "daum_enter",
    "newTitle": "장기용이 꼽은 키스는 괜히 해서 관전포인트는 키스신",
    "newArticle": [
      {
        "title": "드라마 '키스는 괜히 해서!'",
        "content": "SBS 새 수목드라마 '키스는 괜히 해서!'가 오는 11월 12일 첫 방송을 확정하며 시청자들의 기대감을 높이고 있습니다. 이 드라마는 생계를 위해 애엄마로 위장 취업한 싱글녀와 그녀를 진심으로 사랑하게 된 능력 있는 팀장님의 아슬아슬하고도 달콤한 쌍방 속앓이 로맨스를 그려낼 예정입니다. 2025년 최고의 기대작으로 손꼽히는 이번 작품은 남녀 주인공으로 캐스팅된 장기용과 안은진의 만남 자체만으로도 방송 전부터 뜨거운 관심과 화제를 불러일으키고 있습니다. '키스는 괜히 해서!'는 탄탄한 스토리와 매력적인 캐릭터들의 조합으로 올 하반기 안방극장을 로맨스 열풍으로 물들일 것으로 예상됩니다. 싱글맘의 위장취업이라는 독특한 설정과 그 속에서 피어나는 예측 불가능한 로맨스가 시청자들에게 신선한 재미를 선사할 것으로 기대됩니다. 두 주인공의 케미스트리와 섬세한 감정선 표현이 드라마의 몰입도를 한층 끌어올릴 것입니다."
      },
      {
        "title": "장기용 '공지혁' 캐릭터 분석",
        "content": "장기용은 이번 드라마 '키스는 괜히 해서!'에서 천재지변급 키스를 통해 사랑에 빠지게 되는 남자 주인공 '공지혁' 역을 맡았습니다. 겉으로는 완벽해 보이지만, 사랑 앞에서는 때로는 귀엽고 어설픈 허당미를 가감 없이 발휘하는 캐릭터입니다. 장기용은 특유의 섬세한 연기력과 깊이 있는 캐릭터 분석을 통해 '로맨스 장인'으로서의 명성을 다시 한번 입증할 준비를 하고 있습니다. 그는 캐릭터에 대한 고민을 거듭하고 대본을 여러 번 읽으며 감독과 긴밀하게 소통하는 과정을 거쳤다고 밝혔습니다. 특히 '키스는 괜히 해서!' 대본이 가진 톡톡 튀는 매력을 살리기 위해 현장에서도 남다른 집중력을 발휘하며 캐릭터에 몰입했다고 전했습니다. 공지혁이라는 인물이 단순한 로맨스 주인공을 넘어, 생각보다 훨씬 다채롭고 카멜레온처럼 변주하는 매력을 지닌 캐릭터라고 평가하며, 이 매력을 끝까지 놓치지 않기 위해 노력했다고 덧붙였습니다."
      },
      {
        "title": "숨 막히는 '키스신' 관전 포인트",
        "content": "장기용이 직접 꼽은 '키스는 괜히 해서!'의 최고의 관전 포인트는 바로 '키스신'입니다. 그는 드라마 속에 수많은 키스신이 등장하며, 이는 연인이나 커플 시청자들에게 더욱 큰 재미를 선사할 것이라고 자신했습니다. 특히 주인공 공지혁과 고다림의 첫 만남부터 첫 키스에 이르기까지의 과정이 매우 역동적이고 설렘 가득하게 그려질 것이라고 언급했습니다. 시청자들은 두 사람의 감정선이 급격하게 변화하는 과정을 따라가며 드라마에 더욱 깊이 몰입할 수 있을 것입니다. '키스는 괜히 해서!'는 단순히 로맨틱한 장면뿐만 아니라, 예측 불가능한 상황 속에서 펼쳐지는 두 주인공의 섬세한 감정 교류를 통해 시청자들에게 진한 여운을 남길 것으로 기대됩니다. 짜임새 있는 전개와 배우들의 열연, 그리고 시선을 사로잡는 키스신들이 조화를 이루며 높은 시청률을 기록할 것으로 예상됩니다."
      },
      {
        "title": "로맨스 장인 장기용의 도전",
        "content": "‘로코 장인’으로 불리며 로맨틱 코미디 장르에서 맹활약을 펼쳐온 장기용이 이번 SBS 새 수목드라마 '키스는 괜히 해서!'를 통해 또 한 번 자신의 연기 스펙트럼을 넓히고 있습니다. 그는 작품과 캐릭터를 만나면 깊은 고민을 하는 배우로 알려져 있으며, 이번 공지혁 역할 역시 남다른 애정과 노력을 기울였다고 합니다. 섬세한 감정 표현과 탄탄한 연기력을 바탕으로 캐릭터에 깊이를 더해온 장기용이 '키스는 괜히 해서!'에서는 어떤 새로운 매력을 선보일지 귀추가 주목됩니다. 특히, '천재지변급 키스'라는 표현처럼 드라마틱한 로맨스를 그려낼 장기용의 활약은 많은 팬들의 기대를 모으고 있습니다. ‘키스는 괜히 해서!’는 그의 로맨스 연기 경력에 또 하나의 빛나는 이정표가 될 것으로 보이며, 이를 통해 '로맨스 장인' 타이틀을 더욱 공고히 할 것으로 전망됩니다. 장기용의 복귀작으로도 큰 관심을 받고 있는 이번 드라마는 그의 연기 변신을 기대하는 시청자들에게 큰 선물이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'키스는 괜히 해서!'는 로맨스 드라마의 기본 요소를 탄탄하게 갖추면서도, 싱글맘의 위장취업이라는 독특한 설정을 통해 신선함을 더하고 있습니다. 장기용과 안은진이라는 검증된 배우들의 만남은 그 자체로 강력한 시청 포인트이며, 특히 장기용이 '키스신'을 관전 포인트로 꼽은 것은 드라마의 로맨틱한 분위기를 극대화하겠다는 제작진의 의지를 엿볼 수 있습니다. '로코 장인' 장기용이 보여줄 공지혁 캐릭터는 기존의 매력에 더해 새로운 연기적 깊이를 더할 것으로 기대됩니다. '천재지변급 키스'라는 표현은 다소 과장될 수 있지만, 이는 그만큼 드라마틱하고 인상적인 로맨스를 예고하는 장치로 작용할 것입니다. 다만, 뻔한 신데렐라 스토리가 아닌, 현실적인 문제와 맞물린 로맨스가 얼마나 섬세하게 그려질지가 드라마의 성공 여부를 가르는 중요한 요소가 될 것입니다. '키스는 괜히 해서!'가 단순한 설렘을 넘어 시청자들에게 공감과 깊은 여운을 선사하는 명작 로맨스 드라마로 자리매김할 수 있기를 바랍니다."
      }
    ],
    "hashTag": [
      "#키스는괜히해서",
      "#장기용",
      "#안은진",
      "#로맨스드라마",
      "#SBS드라마",
      "#11월12일첫방송",
      "#공지혁",
      "#고다림",
      "#로코장인"
    ]
  }
]