[
  {
    "title": "정준하, 바가지 논란에 억울 “노양심 장사꾼이라고‥장사 못 해먹겠네”(놀뭐)",
    "article": "[뉴스엔 서유나 기자]\n\n방송인 정준하가 바가지 논란에 억울함을 드러냈다.\n\n11월 22일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 305회에서는 인사모(유명세에 비해 인기가 없는 사람들의 모임) 회원들의 단합 워크샵이 개최됐다.\n\n이날 정준하는 지난 방송에서의 핫한 키워드 중 하나가 '바가지'라는 말에 다시 해명의 시간을 가졌다. 지난 회차 허성태의 농담으로 운영중인 음식점의 바가지 논란에 휩싸인 정준하는 \"(허)성태가 와서 '뭐 먹어야 돼요?'라고 하더라. 처음 왔잖나. 이거 이거 먹으면 될 것 같다고 추천한 것\"이라고 밝혔다.\n\n이에 하하와 주우재가 \"이러니까 진짜 같잖나\", \"정색을 하시냐\"고 하자 정준하는 \"정색해야지 안 씌웠는데\"라고 억울함을 토로했다. 하지만 유재석까지 \"좋은 날 웃어야지 이게 다 투표에 방영된다\"며 인기 투표 순위로 경고하자 그는 억지로 웃는 얼굴로 \"기자님들이 노양심 장사꾼이래. 이렇게 써줘서 엄청 이슈가 됐다\"고 하소연해 웃픔을 자아냈다.\n\n정준하는 이후 김광규가 \"궁금한 게 있다. 추천한 음식 나왔을 때 같이 먹었냐\"고 물으며 논란을 재점화 시키자 또 억지로 웃으며 \"이거 장사 못 해먹겠네. 너무 힘드네. 너무 어이없어서\"라고 토로해 웃음을 안겼다.\n\n뉴스엔 서유나 stranger77@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251122190748990",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 정준하 바가지 논란 억울함 토로 장사 못 해먹겠네",
    "newArticle": [
      {
        "title": "정준하 바가지 논란",
        "content": "방송인 정준하가 최근 겪었던 '바가지 논란'에 대해 억울함을 호소하며 해명에 나섰습니다. MBC 예능 '놀면 뭐하니?' 305회에서는 인사모(유명세에 비해 인기가 없는 사람들의 모임) 회원들의 단합 워크샵이 진행되었는데, 이 자리에서 정준하는 지난 방송에서 불거진 '바가지' 키워드에 대한 자신의 입장을 밝혔습니다. 그는 배우 허성태가 식당을 처음 방문했을 때 무엇을 먹어야 할지 묻기에 메뉴를 추천했을 뿐인데, 이것이 마치 바가지를 씌운 것처럼 비춰져 억울하다고 토로했습니다. 당시 상황에 대해 정준하는 단순히 처음 온 손님에게 먹기 좋은 메뉴를 추천한 것이라고 강조하며, 자신은 결코 노양심 장사꾼이 아니라고 항변했습니다. 이러한 그의 해명에도 불구하고 동료 출연진들은 농담조로 상황을 더욱 재미있게 만들었고, 정준하는 억지로 웃으며 기자들에게 '노양심 장사꾼'이라고 기사가 났다고 하소연하여 웃음을 자아냈습니다."
      },
      {
        "title": "억울함 호소와 동료 반응",
        "content": "정준하의 '바가지 논란' 해명 과정에서 동료 출연진들의 반응이 재미를 더했습니다. 하하와 주우재는 정준하의 진지한 태도를 보며 '이러니까 진짜 같잖나', '정색을 하시냐'고 농담했고, 이에 정준하는 '정색해야지 안 씌웠는데'라며 억울함을 다시 한번 드러냈습니다. 심지어 유재석마저 '좋은 날 웃어야지 이게 다 투표에 방영된다'며 인기 투표 순위와 연결 지어 경고하자, 정준하는 억지로 웃는 표정을 지으며 기자들이 자신을 '노양심 장사꾼'이라고 썼다고 언급했습니다. 이는 예상치 못한 방향으로 이슈가 번진 것에 대한 그의 당혹감과 억울함을 동시에 보여주는 장면이었습니다. 이러한 방송 내용은 정준하의 순수한 의도와는 다르게 해석되어 확대 재생산된 '바가지 논란'의 일부를 보여줍니다."
      },
      {
        "title": "김광규 질문 재점화",
        "content": "정준하의 '바가지 논란'에 대한 억울함 호소가 이어지는 가운데, 김광규의 날카로운 질문이 논란을 다시 한번 재점화시키는 계기가 되었습니다. 김광규는 정준하에게 '추천한 음식 나왔을 때 같이 먹었냐'는 질문을 던졌습니다. 이 질문은 정준하가 추천한 음식이 실제로 좋은 음식인지, 혹은 단지 다른 의도가 있었는지에 대한 의문을 제기하며 방송을 시청하는 시청자들의 궁금증을 자극했습니다. 김광규의 질문에 정준하는 또다시 억지로 웃으며 '이거 장사 못 해먹겠네. 너무 힘드네. 너무 어이없어서'라고 토로했습니다. 이 발언은 그가 겪고 있는 심리적인 압박감과 상황에 대한 답답함을 잘 보여주었으며, '바가지 논란'이 단순히 방송에서의 농담을 넘어 정준하에게 상당한 스트레스를 주고 있음을 시사했습니다. 정준하는 장사꾼으로서의 정체성에 대한 오해 때문에 더욱 힘들어하는 모습을 보였습니다."
      },
      {
        "title": "방송에서의 '바가지' 이슈",
        "content": "방송 프로그램에서 '바가지'와 관련된 논란은 종종 시청자들의 주목을 받으며 큰 이슈로 번지곤 합니다. 특히 유명인이 운영하는 식당이나 사업과 관련된 '바가지 논란'은 대중의 높은 관심사이기 때문에 더욱 민감하게 다뤄집니다. 이번 '놀면 뭐하니?' 방송에서 정준하의 '바가지 논란'은 출연자의 순수한 의도와는 별개로, 허성태의 농담과 동료들의 멘트, 그리고 '노양심 장사꾼'이라는 기사 제목까지 더해지면서 예상치 못한 파장을 일으켰습니다. 이는 방송 콘텐츠의 편집 방향이나 출연자들의 발언이 어떻게 대중에게 해석되고 확산될 수 있는지를 보여주는 좋은 예시입니다. '바가지 논란'은 단순히 한 개인의 문제가 아니라, 방송의 파급력과 대중의 해석이 결합될 때 발생할 수 있는 복합적인 현상임을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '놀면 뭐하니?' 방송에서 정준하가 겪은 '바가지 논란'은 방송 콘텐츠의 편집과 대중의 해석이 얼마나 중요한지를 다시 한번 느끼게 해주는 사례입니다. 정준하의 해명과 억울함을 토로하는 모습에서 그의 순수한 의도가 엿보였지만, 동료들의 농담과 '노양심 장사꾼'이라는 자극적인 기사 제목이 결합되면서 의도치 않게 큰 파장을 일으켰습니다. 이는 방송에서 한 번의 발언이나 상황이 어떻게 확대 해석될 수 있는지를 보여주며, 출연자뿐만 아니라 시청자들 역시 콘텐츠를 비판적으로 수용하는 자세가 필요함을 시사합니다. 특히 '바가지 논란'과 같이 민감한 사안에 대해서는 섣부른 판단보다는 다양한 관점에서 상황을 이해하려는 노력이 중요하다고 생각합니다. 또한, 이러한 방송 내용이 출연자에게 주는 심리적 부담감도 간과해서는 안 될 것입니다. 앞으로 정준하가 이러한 논란을 잘 극복하고 방송 활동을 이어가길 바랍니다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#정준하",
      "#바가지논란",
      "#억울함토로",
      "#인사모",
      "#유재석",
      "#하하",
      "#주우재",
      "#김광규"
    ]
  },
  {
    "title": "정준하, '바가지 논란'에 분통..\"'노양심 장사꾼'으로 이슈 몰이\"[놀뭐]",
    "article": "[스타뉴스 | 김정주 기자]\n\n개그맨 정준하가 '바가지 장사꾼'이라는 수식어에 대해 분통을 터뜨렸다.\n\n22일 방송된 MBC 예능 프로그램 '놀면 뭐하니?'에는 팬들과의 만남을 고대하며 단합 워크숍을 개최하는 '인사모(인기 없는 사람들의 모임)' 회원들의 모습이 그려졌다.\n\n이날 인사모 회원들은 각자의 방식으로 독특한 공항 패션을 선보였다. 이들은 카메라 플래시 세례를 받으며 레드카펫에 등장했으나 인기 스타의 출근길과는 전혀 다른 분위기를 연출해 웃음을 자아냈다.\n\n첫 등장한 최홍만은 거대한 체격에 맞춘 대형 가방을 메고 등장해 시선을 끌었다. 반면 최홍만의 가방을 든 허경환은 온몸이 가방에 파묻힌 듯한 모습으로 대비를 이뤄 웃음을 안겼다.\n\n그런가 하면 정준하는 \"바가지 이야기가 하도 많이 나와서 억울하다. 솔직히 말하면 성태가 와서 메뉴를 추천해달라고 해서 추천해준 것뿐이다\"라고 억울함을 호소했다.\n\n이에 주우재가 \"그렇게 정색하냐\"라고 핀잔을 주자 정준하는 \"정색해야지! 바가지를 안 씌웠는데!\"라고 분노했다.\n\n정준하는 \"이게 다 투표에 반영된다\"라고 진정시키는 유재석의 말에 급 화색을 보이며 \"기자님들이 '노양심 장사꾼'이라고 하더라. 이렇게 써줘서 엄청 이슈가 됐다. 이걸 또 그렇게 푸니까 좋다\"라고 억지웃음을 지어 모두를 폭소케 했다.\n\n지난 방송에서 배우 허성태는 \"정준하가 압구정에서 하는 가게에 갔는데 형이 '이것도 먹어봐'라고 추천해 주길래 다 서비스인 줄 알았는데 계산서 보니까 다 있었다\"라고 폭로해 화제를 모았다.",
    "link": "https://v.daum.net/v/20251122190647984",
    "type": "daum_enter",
    "newTitle": "정준하 바가지 논란 억울함 토로 '노양심 장사꾼' 해명",
    "newArticle": [
      {
        "title": "정준하 '바가지' 해명",
        "content": "개그맨 정준하가 '바가지 장사꾼'이라는 오해에 대해 억울함을 토로하며 적극 해명에 나섰다. MBC 예능 프로그램 '놀면 뭐하니?'에 출연한 정준하는 팬들과 함께하는 단합 워크숍 현장에서 지난 방송에서 불거진 '바가지' 논란에 대해 솔직한 심경을 밝혔다. 그는 자신을 둘러싼 '바가지 장사꾼'이라는 수식어가 너무 억울하다며, 실제로는 당시 함께 있던 허성태에게 메뉴를 추천해 준 것뿐인데 오해가 생긴 것이라고 주장했다. 정준하는 단순 추천이 계산서에 포함되어 마치 바가지를 씌운 것처럼 비춰진 상황에 대해 답답함을 드러냈다. 그의 해명은 시청자들에게 신선한 재미와 함께 진실 공방에 대한 궁금증을 자아내고 있다. 정준하의 억울한 심경 고백이 앞으로 방송에서 어떻게 풀려나갈지 귀추가 주목된다."
      },
      {
        "title": "'놀면 뭐하니?' 인사모 출격",
        "content": "MBC 예능 프로그램 '놀면 뭐하니?'에서는 '인기 없는 사람들의 모임' 즉, 인사모 회원들의 단합 워크숍 현장이 그려졌다. 이번 워크숍은 멤버들이 각자의 개성을 담아 독특한 공항 패션을 선보이며 레드카펫에 등장하는 것으로 시작되었다. 화려한 카메라 플래시 세례 속에서 이들은 연예인들의 출근길과는 사뭇 다른, 예상치 못한 반전의 분위기를 연출하며 시청자들에게 큰 웃음을 선사했다. 특히 최홍만은 그의 거대한 체격에 걸맞은 대형 가방을 메고 등장해 시선을 사로잡았으며, 그의 가방을 든 허경환은 마치 가방에 파묻힌 듯한 모습으로 대비를 이루며 폭소를 자아냈다. 인사모 멤버들의 개성 넘치는 등장과 유쾌한 에피소드는 방송의 재미를 더했다."
      },
      {
        "title": "허성태 폭로와 정준하의 분노",
        "content": "최근 방송에서 배우 허성태가 개그맨 정준하의 가게 방문 경험을 폭로하면서 '바가지' 논란이 불거졌다. 허성태는 정준하가 자신이 방문한 압구정 가게에서 메뉴를 추천해주었는데, 이를 서비스로 착각했다가 계산서에 모두 포함된 것을 보고 당황했다고 밝혔다. 이 폭로는 순식간에 온라인을 뜨겁게 달구며 정준하를 '바가지 장사꾼'이라는 이미지로 몰아갔다. 이에 대해 정준하는 '놀면 뭐하니?' 녹화 현장에서 억울함을 호소하며 강하게 반박했다. 그는 메뉴 추천은 단순히 도움을 주기 위한 것이었을 뿐, 바가지를 씌우려는 의도는 전혀 없었다고 강조했다. 정준하의 단호한 태도와 분노 섞인 해명은 허성태의 폭로와 함께 시청자들의 흥미를 유발하고 있다."
      },
      {
        "title": "언론 보도와 정준하의 반응",
        "content": "정준하가 '바가지 장사꾼'이라는 언론 보도에 대해 언급하며 또 다른 화제를 모았다. 그는 '놀면 뭐하니?'에서 '노양심 장사꾼'이라는 기사 제목 덕분에 오히려 더 큰 이슈가 되었다는 점을 언급하며 묘한 만족감을 드러냈다. 언론 보도가 자신에게 불리하게 작용할 수 있음에도 불구하고, 그는 이러한 이슈를 오히려 방송의 재미 요소로 활용하는 모습을 보였다. 정준하는 기자들이 자신의 가게를 '노양심 장사꾼'이라고 보도해 준 덕분에 화제가 되었고, 이를 방송에서 다시 언급하며 풀어내는 것이 재미있다는 속내를 내비쳤다. 그의 이러한 반응은 시청자들에게 예상치 못한 웃음을 선사하며, 언론과 방송의 상호작용에 대한 흥미로운 시각을 제공한다."
      },
      {
        "title": "정준하의 개인적인 생각",
        "content": "이번 '바가지 장사꾼' 논란과 정준하의 해명은 우리에게 몇 가지 시사점을 던져준다. 첫째, 연예인의 사업 활동은 대중의 높은 관심과 함께 엄격한 잣대에 놓이기 쉽다는 점이다. 작은 해프닝도 큰 이슈로 번질 수 있으며, 의도와 상관없이 오해를 불러일으키는 경우가 발생할 수 있다. 정준하의 경우, 단순한 메뉴 추천이 '바가지'로 해석될 수 있다는 점은 이러한 맥락에서 이해할 수 있다. 둘째, 미디어의 역할이다. 언론은 사실을 전달하는 중요한 역할을 하지만, 때로는 자극적인 보도가 당사자에게 큰 상처를 줄 수도 있으며, 정준하가 언급했듯 오히려 의도치 않은 반향을 일으키기도 한다. 정준하가 '노양심 장사꾼'이라는 보도를 오히려 '이슈가 되니까 좋다'고 말하는 부분은, 그가 이러한 논란을 어떻게 받아들이고 방송에 활용하는지에 대한 그의 전략을 보여준다. 마지막으로, 대중은 연예인의 사생활이나 사업 활동에 대해 더욱 신중하게 판단하고, 섣부른 비난보다는 객관적인 사실에 기반한 이해를 바탕으로 접근해야 할 필요성을 느낀다. 정준하의 억울함 호소와 그를 둘러싼 방송 편집은 이러한 복합적인 상황을 보여주는 좋은 사례가 될 것이다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#정준하",
      "#바가지장사꾼",
      "#인사모",
      "#허성태",
      "#유재석",
      "#주우재",
      "#김정주기자"
    ]
  },
  {
    "title": "‘놀뭐’ 하차 정준하, 식구 주우재 감싸는 유재석에 불만 “남의 프로 불편”",
    "article": "[뉴스엔 서유나 기자]\n\n방송인 정준하가 방송인 유재석에게 불만을 터뜨렸다.\n\n11월 22일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 305회에서는 인사모(유명세에 비해 인기가 없는 사람들의 모임) 회원들의 단합 워크샵이 개최됐다.\n\n이날 주우재는 짝다리를 지적당했다. 이에 자격지심이 올라온 한상진이 \"인기 좀 있다고 너무한 것 아니냐\"고 하자 정준하는 \"쟤도 인기 없다\"고 주장했다.\n\n하지만 유재석이 \"(주우재는) 인기는 있다. 팬덤이 있다\"고 감싸자 정준하는 \"자기 식구 감싸는 것 보라\"며 서운해했다.\n\n정준하는 \"남의 프로그램 나가면 이게 제일 불편하다. 지들끼리 웅성웅성하고\"라고 푸념했고 유재석은 \"뭘 또 남의 프로그램이냐\"며 진땀흘렸다.\n\n한편 정준하는 지난 2023년 6월 10일 189회차 방송을 끝으로 고정 출연하던 '놀뭐'에서 하차했다. 이후 JTBC 예능 '아는 형님'에 출연해 \"PD가 갑자기 차 얻어 타고 가야한다고 해서 하면 태우지 마라. 나 거기서 잠깐 얘기 좀 하자고 하더라\"고 하차 통보를 받던 당시에 대해 언급한 바 있다.\n\n뉴스엔 서유나 stranger77@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251122185828927",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 정준하 유재석 주우재 인사모 워크샵 불만 토로",
    "newArticle": [
      {
        "title": "정준하, 유재석 불만 폭발",
        "content": "방송인 정준하가 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 녹화 중 절친 유재석에게 쌓였던 서운함을 터뜨리며 눈길을 끌었습니다. 인사모(유명세에 비해 인기가 없는 사람들의 모임) 회원들의 단합 워크샵이 열린 가운데, 정준하는 동료 출연자인 주우재의 인기 유무를 두고 유재석과 미묘한 신경전을 벌였습니다. 특히 유재석이 주우재를 감싸는 듯한 발언을 하자, 정준하는 '자기 식구 감싸는 것 보라'며 서운함을 표현했습니다. 이러한 정준하의 발언은 평소 유재석과의 끈끈한 우정을 보여왔던 시청자들에게는 다소 의외의 모습으로 비춰졌으며, '놀면 뭐하니?' 방송 중 예측불허의 상황이 전개될 것임을 예고했습니다."
      },
      {
        "title": "주우재 인기 논란",
        "content": "이번 '놀면 뭐하니?' 방송에서 정준하가 불만을 표출하게 된 직접적인 계기는 출연자 주우재의 인기였습니다. 녹화 중 주우재의 짝다리 자세를 지적하는 상황에서, 한상진이 '인기 좀 있다고 너무한 것 아니냐'는 발언을 던지자 정준하는 즉각 '쟤도 인기 없다'며 반박에 나섰습니다. 그러나 유재석이 '(주우재는) 인기는 있다. 팬덤이 있다'고 옹호하자, 정준하는 이에 대한 서운함을 감추지 못했습니다. 주우재의 인기를 둘러싼 이들의 대화는 시청자들에게 소소한 재미를 선사했지만, 정준하의 입장에서는 자신의 프로그램이 아닌 타 방송 출연 시 겪는 불편함의 일부로 느껴졌던 것으로 보입니다."
      },
      {
        "title": "타 방송 출연 시 고충",
        "content": "정준하는 이날 '놀면 뭐하니?' 방송에서 '남의 프로그램 나가면 이게 제일 불편하다. 지들끼리 웅성웅성하고'라며 타 방송 출연 시 겪는 어려움을 솔직하게 토로했습니다. 이는 비단 '놀면 뭐하니?'만의 문제는 아닐 수 있으며, 방송 프로그램 특성상 출연진 간의 친분이 형성되어 있거나 제작진과의 유대감이 있을 경우, 외부 출연자 입장에서는 다소 소외감을 느낄 수 있음을 시사합니다. 유재석이 '뭘 또 남의 프로그램이냐'며 진땀을 흘리는 모습은 이러한 상황에서 벌어질 수 있는 복잡한 감정선을 보여주며, 정준하의 푸념이 결코 단순한 투정만은 아님을 짐작하게 합니다. 이는 인기 방송인이라 할지라도 다양한 방송 환경에서 겪을 수 있는 인간적인 고충을 엿볼 수 있는 부분입니다."
      },
      {
        "title": "'놀뭐' 하차 비하인드",
        "content": "정준하는 지난 2023년 6월 10일 189회차 방송을 마지막으로 오랫동안 고정 출연했던 '놀면 뭐하니?'에서 하차한 바 있습니다. 당시 그의 하차 과정에 대해 JTBC 예능 '아는 형님'에 출연하여 구체적인 이야기를 전하기도 했습니다. 정준하는 'PD가 갑자기 차를 얻어 타고 가야 한다고 해서 가면 태우지 마라. 나 거기서 잠깐 얘기 좀 하자고 하더라'는 식으로 갑작스럽게 하차 통보를 받았던 당시 상황을 언급했습니다. 이러한 하차 비하인드 스토리는 '놀면 뭐하니?'에서 그의 역할과 애착이 얼마나 컸는지를 짐작하게 하며, 이번 방송에서 유재석에게 불만을 터뜨린 배경과도 무관하지 않을 수 있다는 해석을 낳고 있습니다. 그의 진솔한 경험담은 많은 시청자들의 공감을 얻었습니다."
      },
      {
        "title": "정준하의 솔직함",
        "content": "방송인 정준하의 이번 '놀면 뭐하니?' 방송에서의 유재석에 대한 솔직한 불만 표출은 많은 이들에게 신선한 충격을 안겨주었습니다. 평소 유재석과의 끈끈한 의리를 과시했던 그의 입장에서, 프로그램 내에서 느끼는 불편함이나 서운함을 여과 없이 드러내는 것은 결코 쉬운 결정이 아니었을 것입니다. 이러한 정준하의 솔직함은 시청자들에게 방송 뒷이야기에 대한 궁금증을 증폭시키는 동시에, 방송 프로그램 안에서 벌어지는 출연진들의 실제 모습에 대한 기대감을 높였습니다. 특히 '자기 식구 감싸기'라는 그의 표현은 겉으로 보이는 화려함 이면에 존재하는 인간적인 감정선을 건드리며 공감을 자아냈습니다. 앞으로 '놀면 뭐하니?'에서 정준하가 어떤 역할을 보여줄지, 그리고 이러한 솔직한 소통이 방송에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '놀면 뭐하니?' 방송에서 정준하가 유재석에게 불만을 터뜨린 사건은 여러 가지 시사점을 던져줍니다. 첫째, 아무리 오랜 절친 사이라도 방송이라는 특수한 환경 속에서는 서로 다른 입장이나 감정을 느낄 수 있다는 점을 보여줍니다. 특히 정준하가 언급한 '남의 프로그램 나가면 이게 제일 불편하다'는 말은, 외부인이 내부 시스템에 통합되는 과정에서 겪는 자연스러운 어려움일 수 있습니다. 둘째, 이러한 솔직한 감정 표현은 오히려 방송의 재미를 더하고 진정성을 부여할 수 있습니다. 정준하의 이번 발언은 단순한 투정으로 치부하기보다는, 프로그램에 대한 그의 애착과 함께 겪고 있는 고충을 보여주는 것으로 해석될 수 있습니다. 물론 유재석의 입장에서 당황스러웠을 수도 있지만, 이러한 솔직한 대화가 결국 프로그램의 발전에 긍정적인 영향을 줄 수도 있다고 생각합니다. '놀면 뭐하니?'는 앞으로도 이러한 예측 불가능한 상황과 솔직한 대화를 통해 시청자들에게 꾸준한 재미와 공감을 선사할 것으로 기대됩니다. 정준하의 과거 하차 비하인드 스토리까지 겹쳐 생각해보면, 방송 프로그램 출연자로서 겪는 희로애락이 얼마나 다채로운지 다시 한번 느끼게 됩니다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#정준하",
      "#유재석",
      "#인사모",
      "#방송인",
      "#예능",
      "#주우재",
      "#한상진"
    ]
  }
]