[
  {
    "title": "‘심근경색 증세’ 김상욱 교수 “이미 중환자실서 퇴원, 심각한 상황 전혀 NO”",
    "article": "[뉴스엔 김명미 기자]\n\n심근경색 증세로 중환자실에 입원했던 물리학자 김상욱 교수가 현재 건강 상태를 밝혔다.\n\n김상욱 교수는 10월 12일 소셜미디어를 통해 \"어제 페북에 올린 제 근황 글이 언론에 보도되며 (정말로) 많은 분들의 안부 문자, 메시지, 카톡을 받았다\"고 밝혔다.\n\n이어 \"걱정해주신 모든 분들께 진심으로 감사드린다. 저는 이미 퇴원해서 회복 중이며, 2~3일 정도 쉬면 정상적인 활동이 가능할 거라고 생각한다. 물론 당분간 무리는 하지 말아야겠다\"며 \"생각하시는 것만큼 심각한 상황은 전혀 아니니, 너무 걱정하지 않으셔도 된다\"고 해명했다.\n\n또 \"많은 관심에 다시 한 번 감사드린다\"며 \"모두 건강하라\"고 덧붙였다.\n\n앞서 김상욱 교수는 11일 소셜미디어에 \"추석 연휴 기간 중 몸이 좋지 않아 한밤 중에 응급실에 갔다. 심근경색 직전 상황이라며 곧바로 중환자실에 입원시켰다. 긴급하게 심혈관 스텐트 시술을 받았다\"는 글을 남겨 우려를 부른 바 있다.\n\n한편 김상욱 교수는 경희대학교 물리학과 교수로 재직 중이다. tvN 예능 '알쓸신잡3', '알쓸법잡' 시리즈, '알쓸인잡', '알아두면 쓸데없는 지구별 잡학사전: 지중해', '문과 vs 이과, 놀라운 증명' 등 다양한 예능 프로그램에 출연해 많은 사랑을 받았다.\n\n뉴스엔 김명미 mms2@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251013184114728",
    "type": "daum_enter",
    "newTitle": "김상욱 교수 심근경색 후 근황 공개 퇴원 후 회복 중",
    "newArticle": [
      {
        "title": "김상욱 교수 건강 회복",
        "content": "많은 분들의 따뜻한 관심과 응원 속에 물리학자 김상욱 교수가 건강을 회복하고 있다는 소식이 전해졌습니다. 추석 연휴 기간 갑작스러운 심근경색 직전 상황으로 중환자실에 입원했던 김상욱 교수는 긴급한 심혈관 스텐트 시술을 받고 현재 퇴원하여 안정을 취하고 있다고 밝혔습니다. 김상욱 교수는 자신의 소셜미디어를 통해 팬들에게 받은 수많은 안부 메시지에 진심으로 감사하다는 인사를 전했으며, 걱정하는 분들께는 생각보다 심각한 상황이 아니니 너무 염려하지 않아도 된다고 안심시켰습니다. 현재 2~3일 정도의 휴식을 취하면 정상적인 활동이 가능할 것으로 예상되지만, 당분간 무리하지 않고 회복에 집중할 계획이라고 합니다. 그의 건강 회복 소식은 많은 팬들에게 기쁨을 주고 있으며, 빠른 쾌유를 바라는 응원의 메시지가 이어지고 있습니다. 김상욱 교수의 빠른 쾌유를 통해 다시 한번 우리 곁에서 유익하고 흥미로운 과학 이야기를 들려주기를 기대합니다."
      },
      {
        "title": "김상욱 교수 심근경색 위기",
        "content": "최근 물리학자 김상욱 교수가 심근경색이라는 위급한 상황을 겪었다는 안타까운 소식이 전해져 많은 이들을 놀라게 했습니다. 김상욱 교수는 추석 연휴 기간 중 몸에 이상을 느껴 급히 응급실을 찾았고, 당시 심근경색 직전의 위급한 상태라는 진단을 받고 곧바로 중환자실에 입원하게 된 것으로 알려졌습니다. 생명과 직결될 수 있는 위급한 상황이었기에 의료진은 신속하게 심혈관 스텐트 시술을 진행했으며, 다행히 시술은 성공적으로 마무리되었습니다. 이 소식이 알려지면서 김상욱 교수를 아끼고 사랑하는 팬들은 물론, 많은 대중들이 그의 건강을 염려하며 깊은 우려를 표했습니다. 예상치 못한 건강 비상 소식에 많은 이들이 충격을 받았지만, 그의 빠른 회복을 간절히 바라는 마음으로 응원의 목소리가 모아지고 있습니다. 심근경색은 갑작스럽게 발생하며 생명을 위협할 수 있는 질환이기에, 그의 건강 상태에 대한 관심이 더욱 집중되고 있습니다."
      },
      {
        "title": "김상욱 교수, 팬 감사 전해",
        "content": "물리학자 김상욱 교수가 자신의 건강 상태를 알린 후 쏟아진 팬들의 따뜻한 관심과 응원에 진심으로 감사함을 표했습니다. 김상욱 교수는 자신의 SNS를 통해 팬들이 보내준 안부 문자와 메시지, 카카오톡 메시지에 대해 일일이 언급하며 감사의 마음을 전했습니다. 많은 분들의 걱정과 염려 덕분에 큰 힘을 얻고 있으며, 보내주신 응원이 회복에 큰 도움이 된다고 밝혔습니다. 현재 김상욱 교수는 퇴원하여 안정을 취하며 회복에 힘쓰고 있으며, 2~3일 내에는 정상적인 활동이 가능할 것으로 예상된다고 말했습니다. 다만, 무리하지 않고 건강을 최우선으로 생각하며 당분간은 조심스러운 활동을 이어갈 것이라고 덧붙였습니다. 이러한 그의 솔직하고 따뜻한 소통 방식은 팬들뿐만 아니라 대중들에게도 깊은 감동을 주고 있으며, 그의 건강한 모습으로 다시 방송에서 만날 날을 기다리게 하고 있습니다. 건강 회복 후에도 변함없이 유쾌하고 깊이 있는 과학 이야기를 들려줄 그의 활약을 기대합니다."
      },
      {
        "title": "김상욱 교수, 정상 활동 복귀",
        "content": "심근경색 위기를 겪었던 물리학자 김상욱 교수가 곧 정상적인 활동 복귀를 예고하며 팬들의 기대감을 높이고 있습니다. 김상욱 교수는 자신의 소셜 미디어를 통해 현재 건강 상태가 호전되어 퇴원 후 회복 중이며, 향후 2~3일 이내에 일상적인 활동이 가능할 것으로 전망된다고 밝혔습니다. 그는 팬들이 보내준 따뜻한 격려와 응원에 깊은 감사를 표하며, 이러한 관심이 회복에 큰 동기 부여가 된다고 전했습니다. 다만, 건강을 회복하는 과정에서 당분간은 무리가 가지 않도록 조심할 것이라는 신중한 태도를 보였습니다. 이러한 김상욱 교수의 회복 소식은 많은 사람들에게 희망적인 메시지를 전달하고 있으며, 그의 방송 복귀를 손꼽아 기다리는 시청자들이 많습니다. 앞으로도 김상욱 교수는 그의 특유의 재치와 깊이 있는 지식으로 대중들에게 과학의 재미를 알려줄 것으로 기대됩니다. 건강한 모습으로 다시 활발하게 활동할 그의 모습을 응원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "물리학자 김상욱 교수의 심근경색 위기 상황과 빠른 회복 소식은 많은 사람들에게 건강의 중요성을 다시 한번 일깨워주는 계기가 되었습니다. 바쁜 일상 속에서 자신의 건강을 소홀히 하기 쉬운 현대인들에게 김상욱 교수의 사례는 정기적인 건강 검진과 스트레스 관리의 필요성을 강조하는 시사점을 던져줍니다. 또한, 그의 솔직하고 진솔한 소통 방식은 대중들에게 큰 공감을 얻었으며, 어려움을 겪는 상황에서도 긍정적인 태도를 유지하는 그의 모습은 많은 이들에게 귀감이 되었습니다. 김상욱 교수가 보여준 것처럼, 힘든 시기일수록 주변 사람들의 격려와 지지가 얼마나 큰 힘이 되는지를 다시 한번 느낄 수 있었습니다. 앞으로 그가 건강한 모습으로 다시금 우리에게 과학의 즐거움을 선사해주기를 진심으로 바랍니다. 그의 빠른 쾌유를 응원하며, 우리 모두도 자신의 건강을 최우선으로 챙기며 살아가는 지혜를 얻어가기를 바랍니다."
      }
    ],
    "hashTag": [
      "#김상욱교수",
      "#김상욱",
      "#건강회복",
      "#심근경색",
      "#퇴원",
      "#알쓸신잡",
      "#물리학자",
      "#근황"
    ]
  },
  {
    "title": "'56세' 김완선, 무리한 탈색 후 후유증 고백 \"며칠간 너무 아파\"",
    "article": "[스포츠조선 정유나 기자] 가수 김완선이 머리색에 변화를 주며 가을 여자로 변신했다.\n\n13일 김완선 유튜브 채널에는 '레전드의 리얼 변신 브이로그. 헤어&메이크업 브이로그'라는 제목의 영상이 올라왔다.\n\n영상에서 김완선은 자신이 평소에 다니는 미용실을 찾았다. 김완선은 \"제가 탈색을 해서 금발 머리가 됐다. 여름에는 금발이 잘 어울렸는데 가을이 돼서 컬러를 바꿔보고 싶다\"고 설명했다.\n\n본격적으로 염색을 시작한 김완선은 \"나는 염색하면 따갑더라. 지금도 두피에 자극이 있지만 엄청 따갑지는 않다. 저번에 탈색하고는 너무 아팠다. 며칠 가더라. 며칠 동안 계속 아팠다\"고 털어놨다.\n\n이후 김완선은 차분한 갈색으로 머리 색상을 바꿨다. 김완선은 \"가을에 어울리는 고급스러운 색깔이다. 고급스럽다. 금발일 때랑 완전 다르다\"면서 만족해했다.\n\n이어 메이크업까지 받은 김완선은 \"이제 좀 사람들에게 익숙한 얼굴이 나왔다. 오늘의 비포&애프터는 확실하다\"고 대변신한 비주얼에 기뻐했다.",
    "link": "https://v.daum.net/v/20251013181625965",
    "type": "daum_enter",
    "newTitle": "김완선, 가을 맞아 고급스러운 브라운 컬러로 헤어 변신 성공",
    "newArticle": [
      {
        "title": "김완선 가을 변신",
        "content": "가수 김완선이 매혹적인 가을 여인으로 완벽 변신하며 팬들의 시선을 사로잡았습니다. 유튜브 채널을 통해 공개된 이번 영상은 김완선의 헤어와 메이크업 변신 과정을 담아내며, 그녀의 색다른 매력을 재발견하게 했습니다. 특히 김완선은 평소 즐겨 찾는 단골 미용실에서 헤어 컬러 변신을 시도했습니다. 여름 동안 유지했던 금발 헤어스타일에서 벗어나 가을에 어울리는 새로운 분위기를 연출하고자 했던 그녀의 변신 과정이 팬들에게 큰 흥미를 안겨주었습니다."
      },
      {
        "title": "헤어 컬러 체인지",
        "content": "김완선은 금발 헤어스타일이 여름에는 잘 어울렸지만, 가을을 맞아 차분하고 고급스러운 컬러로 변화를 주고 싶다는 의사를 밝혔습니다. 영상 속에서 김완선은 염색 과정에서 겪는 솔직한 경험을 공유했습니다. 특히 탈색 후 염색을 진행하면서 두피에 약간의 따가움을 느끼지만, 지난번 탈색 경험에 비하면 훨씬 견딜 만하다고 언급했습니다. 이처럼 김완선은 팬들과의 소통을 통해 자신의 솔직한 모습과 함께 헤어 컬러 변화 과정을 생생하게 전달했습니다. 염색약이 두피에 닿으면서 느껴지는 감각들을 솔직하게 이야기하는 김완선의 모습은 많은 이들에게 공감을 얻었습니다."
      },
      {
        "title": "갈색 헤어 변신",
        "content": "염색 과정을 거친 김완선은 차분하고 고급스러운 갈색 헤어로 완벽하게 변신했습니다. 새로운 헤어 컬러에 대해 김완선은 '가을에 정말 잘 어울리는 고급스러운 색깔'이라며 깊은 만족감을 표현했습니다. 이전 금발 헤어와는 확연히 다른 분위기를 자아내며, 그녀의 더욱 깊어진 매력을 부각시켰습니다. 김완선의 헤어 컬러 변화는 단순한 유행을 따르는 것을 넘어, 계절감과 자신의 이미지에 대한 탁월한 안목을 보여주었습니다. 이러한 변화는 팬들에게도 새로운 스타일링에 대한 영감을 제공하며, 김완선이라는 아티스트의 끊임없는 자기 발전과 변화를 엿볼 수 있는 기회가 되었습니다. 가을의 정취와 어우러지는 그녀의 새로운 모습은 팬들의 마음을 설레게 하기에 충분했습니다."
      },
      {
        "title": "메이크업 변신",
        "content": "헤어 컬러 변신에 이어 김완선은 세련된 메이크업까지 받으며 완벽한 '가을 여자'로 거듭났습니다. 메이크업 후 김완선은 '이제 좀 사람들에게 익숙한 얼굴이 나왔다'며, 비포&애프터의 극적인 변화에 대한 기쁨을 감추지 못했습니다. 메이크업은 그녀의 새로운 헤어 컬러와 조화롭게 어우러져 더욱 성숙하고 매혹적인 분위기를 완성했습니다. 이번 헤어&메이크업 변신은 김완선이 가진 독보적인 스타일에 대한 깊이를 더해주었으며, 앞으로 그녀가 보여줄 새로운 활동에 대한 기대감을 한층 높였습니다. 특히 화려한 금발에서 차분한 갈색으로 변화된 헤어스타일과 함께, 섬세하게 연출된 메이크업은 그녀의 또 다른 매력을 발산하는 데 중요한 역할을 했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 김완선의 헤어 컬러 변화는 단순히 외모의 변화를 넘어, 아티스트로서의 끊임없는 자기 탐구와 진화를 보여주는 좋은 예시라고 생각합니다. 계절에 맞는 헤어스타일과 메이크업의 변화는 팬들과의 소통 방식에 있어서도 신선함을 더하며, 그녀의 트렌디한 감각을 다시 한번 확인시켜 줍니다. 특히 탈색 과정에서의 솔직한 경험 공유는 많은 대중들에게 공감과 친근함을 선사하며, 이는 단순한 연예인과 팬의 관계를 넘어 더욱 깊은 유대감을 형성하는 데 기여할 것입니다. 김완선처럼 자신의 이미지에 대해 끊임없이 고민하고 변화를 시도하는 모습은, 어떤 분야에서든 성공을 추구하는 사람들에게 귀감이 될 수 있다고 봅니다. 그녀의 이러한 도전은 앞으로도 그녀를 더욱 빛나게 할 것이며, 팬들은 그녀의 다음 변신을 기대하게 될 것입니다. 이러한 헤어스타일 변신은 개인의 스타일을 완성하는 데 있어 매우 중요한 요소이며, 이를 통해 김완선은 시대를 초월하는 아이콘으로서의 입지를 더욱 공고히 할 것으로 예상됩니다."
      }
    ],
    "hashTag": [
      "#김완선",
      "#김완선머리색",
      "#가을염색",
      "#헤어변신",
      "#뷰티",
      "vlog",
      "#가수김완선"
    ]
  },
  {
    "title": "\"심장이 쿵\"…투어스, 몰입의 즐거움",
    "article": "[서울=뉴시스]이재훈 기자 = \"이번 앨범 키워드는 몰입이라고 생각해요. 준비를 하면서 멤버들과 많은 이야기를 나눴는데, 계속 떠오른 단어입니다.\"\n\n그룹 '투어스(TWS)' 멤버 신유는 13일 오후 서울 광진구 예스24 라이브홀에서 열린 미니 4집 '플레이 하드(play hard)' 미디어 쇼케이스에서 이렇게 말하며 즐거워했다. '몰입의 즐거움'을 온 몸으로 표현했다.\n\n이날 오후 6시 발매된 이번 앨범 제목엔 젊음과 열정을 모두 던져 전력으로 임하자는 의미를 담았다.\n\n투어스는 신보에 실린 여섯 곡을 통해 치열하게 몰입하는 청춘의 이야기를 들려준다. 특히 과열된 상태를 뜻하는 타이틀곡 '오버드라이브(OVERDRIVE)'를 통해 사랑에 푹 빠진 청춘의 역동적인 감정을 노래한다.\n\n'심장이 쿵', '더는 못 참겠어', '원래 다 이런가요?'처럼 일상 언어를 그대로 옮겨온 노랫말은 사랑이라는 익숙지 않은 감정에 당황하면서도 강하게 빠져드는 순간을 전달한다.\n\n노래 제목과 동일한 오버드라이브 톤의 기타 이펙터 사운드가 이 곡의 특장점이다. 여기에 묵직한 드럼 톤과 통통 튀는 베이스 라인이 더해져 곡의 에너지를 끌어올린다. '투어스표 청량'을 이어가면서도 한층 박진감 넘치는 사운드를 가한 셈이다.\n\n도훈은 \"기존에 보여드린 밝고 청량한 에너지에 한층 박력 넘치는 모습을 담았다\"고 부연했다.\n\n반면 이번 앨범 선공개곡 '헤드 숄더스 니스 토스(Head Shoulders Knees Toes)'는 강렬한 변신으로 팀의 스펙트럼을 넓힌다. 댄서들과 만들어낸 군무, 디테일한 테크닉으로 변화무쌍한 모습을 보여준다. 동요 '머리 어깨 무릎 발'을 인용했다.\n\n영재는 \"한계를 '깨부숴보자'는 마음으로 무대 위에서 아낌없이 불태워버리는 곡\"이라고 소개했다.\n\n투어스는 K팝계 '보이후드'를 지향한다고 해도 과언이 아니다. 이들이 지향하는 독자 장르명도 '보이후드팝'이다. 투어스라는 팀명은 '트웬티 포 세븐 위드 어스(TWENTY FOUR SEVEN WITH US)'의 약어다. 하루를 뜻하는 숫자 24와 일주일을 뜻하는 숫자 7로, 모든 순간을 표현했다는 뜻이다.\n\n이번 앨범 작업에서도 시시각각 멤버들은 성장했다. 지훈은 '오버 드라이브' 작사, 퍼포먼스 제작에 힘을 보탰고, 도훈은 '내일이 되어줄게' 작사에 이름을 올렸다.\n\n특히 지훈이 콘서트 때 언급한 '멤버들이라는 태양이 떠 있어서 비가 와도 좋다'가 가사로 환원됐다. 그는 \"제가 한 말인 만큼 성실하게 지키고 싶다\"고 다짐했다.\n\n멤버들의 '성장'은 여기서 끝이 아니다. 한진은 \"체격이나 목소리뿐 아니라 음악에 맞춰 성장하는 것 같다\"고 느꼈다.\n\n멤버들의 정체성을 지키면서, 이를 살짝 비트는 콘셉트도 그 연장선상이다. 투어스가 이번부터 특장점으로 내세우는 '맑은 독기'가 그 예다. 영재는 \"투어스의 노래가 경쾌하고 청량한데, 춤은 힘들어 보인다는 얘기를 해주신다. '맑은 에너지와 뜨거운 독기'를 동시에 가진 모습이 우리의 차별점\"이라고 강조했다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251013191053673",
    "type": "daum_enter",
    "newTitle": "투어스 미니 4집 '플레이 하드' 몰입의 즐거움으로 돌아오다",
    "newArticle": [
      {
        "title": "투어스 컴백 신보 '플레이 하드'",
        "content": "그룹 투어스가 새 미니 앨범 '플레이 하드'를 발표하고 팬들과 만난다. 이번 앨범의 핵심 키워드는 '몰입'으로, 멤버들은 준비 과정에서 이 단어를 통해 많은 이야기를 나누고 즐거움을 표현했다. '플레이 하드'라는 앨범 제목에는 젊음과 열정을 모두 쏟아부어 전력을 다하자는 의미가 담겨 있으며, 투어스는 이번 신보를 통해 치열하게 몰입하는 청춘의 이야기를 여섯 곡에 담아냈다. 특히 타이틀곡 '오버드라이브'는 과열된 상태를 뜻하며, 사랑에 푹 빠진 청춘의 역동적인 감정을 노래한다. 일상적인 언어를 그대로 옮겨온 듯한 노랫말은 사랑이라는 익숙지 않은 감정에 당황하면서도 강하게 빠져드는 순간을 생생하게 전달하며, 투어스만의 청량한 에너지를 이어가면서도 한층 박진감 넘치는 사운드를 선보인다. 이러한 투어스의 '플레이 하드' 앨범은 몰입의 즐거움을 온몸으로 표현하며 팬들에게 깊은 인상을 남길 것으로 기대된다. 투어스의 몰입과 열정이 담긴 '플레이 하드'는 팬들의 기대를 충족시킬 만한 완성도를 보여준다."
      },
      {
        "title": "타이틀곡 '오버드라이브' 분석",
        "content": "투어스의 미니 4집 타이틀곡 '오버드라이브'는 마치 사랑에 완전히 빠진 청춘의 격렬한 감정을 그대로 옮겨놓은 듯한 곡이다. '심장이 쿵', '더는 못 참겠어', '원래 다 이런가요?'와 같이 일상에서 흔히 쓰이는 구어체 가사는 낯선 사랑의 감정에 대한 당황스러움과 동시에 그 감정에 깊이 빠져드는 순간을 섬세하게 묘사한다. 곡의 가장 큰 특징은 제목과 동일한 '오버드라이브' 톤의 기타 이펙터 사운드이며, 이는 곡의 에너지를 극대화한다. 여기에 묵직한 드럼 비트와 통통 튀는 베이스 라인이 더해져 곡의 완성도를 높인다. 이는 투어스 특유의 '청량함'을 유지하면서도 더욱 박진감 넘치는 사운드를 선사하는 요소로 작용한다. 멤버 도훈은 기존의 밝고 청량한 에너지에 한층 더 강력하고 박력 넘치는 모습을 담았다고 설명하며, '오버드라이브'가 투어스만의 색깔을 더욱 분명하게 보여줄 곡임을 강조했다. '오버드라이브'는 청춘의 열정적인 사랑 이야기를 역동적인 사운드와 솔직한 가사로 표현해 팬들의 몰입도를 높일 것이다."
      },
      {
        "title": "선공개곡 '헤드 숄더스'의 변신",
        "content": "이번 앨범의 선공개곡 '헤드 숄더스 니즈 토스(Head Shoulders Knees Toes)'는 투어스의 음악적 스펙트럼을 한층 넓히는 강렬한 변신을 보여준다. 이 곡은 익숙한 동요 '머리 어깨 무릎 발'을 인용하여 독창적인 콘셉트를 완성했으며, 댄서들과 함께 만들어내는 파워풀한 군무와 섬세한 테크닉은 무대 위에서 변화무쌍한 투어스의 매력을 극대화한다. 멤버 영재는 '한계를 깨부숴보자'는 마음으로 무대 위에서 아낌없이 에너지를 쏟아붓는 곡이라고 소개하며, '헤드 숄더스 니즈 토스'가 가진 강렬한 퍼포먼스와 음악적 시도를 통해 투어스가 보여주고자 하는 새로운 모습을 기대하게 만든다. 이 곡은 투어스가 앞으로 보여줄 음악적 다양성과 성장 가능성을 엿볼 수 있는 중요한 곡으로, 기존의 청량한 이미지를 넘어 더욱 폭넓은 음악적 시도를 감행할 투어스의 행보를 예고한다. '헤드 숄더스 니즈 토스'는 투어스의 새로운 매력을 발견하게 하는 곡이며, 팀의 스펙트럼 확장에 대한 기대를 높인다."
      },
      {
        "title": "투어스의 '보이후드팝' 지향",
        "content": "투어스는 K팝 시장에서 '보이후드(Boyhood)' 콘셉트를 지향하며 독자적인 장르명 '보이후드팝'을 내세우고 있다. '보이후드'는 소년 시절의 순수함과 열정, 그리고 성장의 과정을 담아내는 콘셉트로, 투어스는 이 이미지를 통해 팬들과 교감하고자 한다. 팀명 '투어스(TWS)'는 '트웬티 포 세븐 위드 어스(TWENTY FOUR SEVEN WITH US)'의 약자로, 하루를 뜻하는 숫자 24와 일주일을 뜻하는 숫자 7을 결합하여 '언제나 우리와 함께'라는 의미를 담고 있다. 이는 팬들과의 끊임없는 유대감을 표현하는 것으로, 투어스의 음악과 활동 전반에 걸쳐 이러한 의미가 녹아들어 있다. 멤버들은 앨범 작업 과정에서 시시각각 성장하는 모습을 보였으며, 지훈은 '오버 드라이브' 작사와 퍼포먼스 제작에 참여했고, 도훈은 '내일이 되어줄게' 작사에 이름을 올리는 등 음악적 역량을 강화했다. 이러한 멤버들의 적극적인 참여와 성장은 투어스만의 '보이후드팝'을 더욱 풍성하게 만드는 요소이며, 팬들에게는 투어스의 진솔한 성장 이야기를 보여주는 기회가 될 것이다. 투어스의 '보이후드팝'은 소년들의 성장과 우정을 담은 음악으로 팬들에게 깊은 공감을 선사한다."
      },
      {
        "title": "'맑은 독기' 차별점 강조",
        "content": "투어스는 자신들의 독자적인 콘셉트를 '맑은 독기'라고 정의하며 차별점을 강조한다. 이는 투어스만의 독특한 매력 포인트로, 경쾌하고 청량한 음악과는 상반되는 강렬하고 뜨거운 퍼포먼스가 조화를 이루는 모습을 의미한다. 멤버 영재는 투어스의 노래가 겉보기에는 청량하지만, 춤은 힘들어 보인다는 평을 듣는다고 언급하며, 이러한 '맑은 에너지와 뜨거운 독기'를 동시에 가진 모습이 투어스의 차별점이라고 설명한다. 이러한 '맑은 독기'는 멤버들의 끊임없는 노력과 성장에서 비롯된다. 멤버 한진은 체격이나 목소리뿐 아니라 음악에 맞춰 성장하는 자신들을 느끼며, 이러한 성장이 '맑은 독기'를 더욱 빛나게 한다고 말한다. 또한, 멤버들의 정체성을 유지하면서도 이를 살짝 비트는 콘셉트는 투어스가 추구하는 '맑은 독기'를 더욱 효과적으로 드러내는 방식이다. 투어스의 '맑은 독기'는 팬들에게 신선한 충격을 선사하며, 앞으로 투어스가 보여줄 무대와 음악에 대한 기대를 더욱 높인다. 투어스의 '맑은 독기'는 청량함과 강렬함의 조화로 독보적인 존재감을 보여줄 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "투어스의 이번 미니 앨범 '플레이 하드'는 '몰입'이라는 키워드를 중심으로 그들의 청춘과 열정을 담아내며 성공적인 컴백을 알렸다. 타이틀곡 '오버드라이브'는 듣는 이로 하여금 사랑에 빠진 청춘의 복잡하고도 강렬한 감정을 고스란히 느끼게 하며, '헤드 숄더스 니즈 토스'를 통해 음악적 스펙트럼을 넓히려는 시도는 앞으로 투어스가 보여줄 다채로운 음악 세계에 대한 기대를 높인다. 특히 '보이후드팝'이라는 독자 장르를 개척하고 '맑은 독기'라는 독특한 콘셉트를 통해 자신들만의 색깔을 구축하려는 노력은 매우 인상적이다. 이는 단순히 유행을 따르는 것이 아니라, 자신들의 정체성을 확고히 하면서도 끊임없이 도전하고 성장하려는 투어스의 의지를 보여준다. 멤버들의 작사, 작곡 참여는 이러한 진정성을 더하며, 팬들과의 꾸준한 소통을 의미하는 팀명 '투어스'처럼 앞으로도 팬들과 함께 성장해나갈 투어스의 행보가 더욱 기대된다. '플레이 하드' 앨범은 투어스의 현재와 미래를 보여주는 중요한 지표이며, 앞으로 K팝 시장에서 어떤 영향력을 보여줄지 주목할 필요가 있다."
      }
    ],
    "hashTag": [
      "#투어스",
      "#TWS",
      "#오버드라이브",
      "#플레이하드",
      "#몰입의즐거움",
      "#보이후드팝",
      "#컴백",
      "#신곡",
      "#청량",
      "#맑은독기"
    ]
  },
  {
    "title": "김우빈, 왜 양아치로 캐스팅? \"저도 거울 본다\" 납득…변천사 살펴보니 [엑's 이슈]",
    "article": "(엑스포츠뉴스 윤현지 기자) 배우 김우빈이 압도적인 '양아치' 필모그래피로 이목을 모으고 있다.\n\n지난 12일 유튜브 채널 '요정재형'에는 '이 영상은 근래 텐션이 가장 높은 우빈이를 포함하고 있습니다'라는 제목의 영상이 올라왔다. 영상에는 김우빈이 게스트로 출연했다.\n\n영상에서 정재형은 \"'신사의 품격', '학교 2013', '상속자들'로 이어지는 게 불과 2년이다\"라며 \"전혀 못 보던 피지컬의 친구가 (등장했다). 그때 기사로는 '양아치 연기의 대가'라고 했다. 양아치인데 진중해. 독보적이긴 했다\"라고 김우빈을 칭찬했다.\n\n이어 \"왜 이렇게 약간 반항아가 많이 들어오나 이런 생각은 안했었냐\"라고 묻자 김우빈은 \"저도 거울을 보면서. 저희 집에도 거울이 없는 건 아니니까\"라며 웃었다.\n\n그는 \"지금은 많이 순해진 거다. 모델하고 이럴 때는 더 매섭게 생기고 덩치도 크고 하니까\"라고 덧붙였다.\n\n그는 넷플릭스 공식 유튜브에서도 고등학생 역을 많이 맡았다며 \"싸움 잘하는 역할을 6번인가 했다. '화이트 크리스마스'라고 데뷔할 때도 있었고 '신사의 품격', '학교2013', '친구2'에서도 잠깐, '함부로 애틋하게'에서도 싸움을 잘했고, '상속자들'도 그랬다\"라고 언급했다.\n\n누리꾼들은 \"그 시절 김우빈\", \"정말 확실히 순해진게 느껴진다\"라며 김우빈의 학생 필모그래피를 되돌아보기도 했다.\n\n그런가하면 김우빈은 코미디 영화 '스물'(2015, 감독 이병헌)부터 2022년 tvN 드라마 '우리들의 블루스'를 기점으로 '양아치 연기의 대가'로 불리던 김우빈의 이미지가 변신했다. 같은 액션물이어도 가볍고 휴머니즘을 담은 캐릭터를 연기한 것.\n\n특히 넷플릭스 '무도실무관'에서 탈색모로 등장한 김우빈은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 일하게 되며 변화하는 캐릭터를 그려냈다.\n\n또한 이번 넷플릭스 '다 이루어질지니'에서 능글맞음으로 코미디부터 감정 섞인 멜로까지 다채로운 캐릭터를 완성시키며 호평을 받고 있는 만큼 앞으로 보여줄 새로운 연기에 대해 관심이 쏠리고 있다.\n\n사진=엑스포츠뉴스 DB, 유튜브 채널 '요정재형', tvN, 넷플릭스",
    "link": "https://v.daum.net/v/20251013181653990",
    "type": "daum_enter",
    "newTitle": "김우빈 양아치 필모그래피 변천사 거울 속 내 모습 보니",
    "newArticle": [
      {
        "title": "김우빈의 '양아치' 필모",
        "content": "배우 김우빈이 데뷔 초부터 독보적인 '양아치' 이미지를 구축하며 대중들의 시선을 사로잡았습니다. 2013년 '신사의 품격', '학교 2013', '상속자들' 등 짧은 기간 동안 연이어 방영된 작품들에서 그는 기존에 볼 수 없었던 피지컬과 카리스마로 '양아치 연기의 대가'라는 수식어를 얻었습니다. 특히 진중함이 느껴지는 반항아 이미지는 김우빈만의 독보적인 매력으로 자리 잡았고, 그는 이러한 캐릭터를 통해 신선한 충격을 안겨주었습니다. 거울을 볼 때마다 느껴지는 반항아적인 이미지에 대해 김우빈 본인도 언급했을 만큼, 그의 초기 필모그래피는 강렬한 인상을 남겼습니다. 당시 모델 활동으로 더욱 매섭고 큰 체격을 자랑했던 그의 모습은 이러한 캐릭터 해석에 더욱 힘을 실었습니다."
      },
      {
        "title": "김우빈, 싸움 잘하는 고딩 전문?",
        "content": "김우빈은 넷플릭스 공식 유튜브 채널에서도 고등학생 역을 다수 소화하며 '싸움 잘하는 역할'로 각인되었습니다. 그의 필모그래피를 살펴보면 '화이트 크리스마스'를 시작으로 '신사의 품격', '학교 2013', '친구2', '함부로 애틋하게', '상속자들' 등에서도 액션이 동반된 고등학생 캐릭터를 연기한 횟수가 상당합니다. 이러한 역할들은 김우빈의 강렬한 인상과 체격이 잘 어우러져 그의 이미지를 더욱 공고히 하는 데 기여했습니다. 당시 그의 출연작을 본 누리꾼들은 \"그 시절 김우빈\"이라며 향수를 불러일으키는 동시에, 지금의 부드러워진 이미지와 비교하며 \"정말 확실히 순해진 게 느껴진다\"는 반응을 보이기도 했습니다. 이는 김우빈이 단순히 한 가지 이미지에 머무르지 않고 변화해왔음을 보여주는 방증이기도 합니다."
      },
      {
        "title": "이미지 변신, '스물'부터 시작",
        "content": "김우빈의 '양아치 연기의 대가' 이미지는 2015년 개봉한 코미디 영화 '스물'을 기점으로 점차 변화하기 시작했습니다. 이 작품에서 그는 기존의 강렬한 이미지를 탈피하여 유쾌하고 능글맞은 캐릭터를 선보이며 새로운 가능성을 보여주었습니다. 이후 2022년 tvN 드라마 '우리들의 블루스'에서는 이전과는 확연히 다른, 휴머니즘이 짙게 배어나는 캐릭터를 연기하며 연기 스펙트럼을 넓혔습니다. 액션 연기에서도 단순히 싸움에 능한 캐릭터를 넘어, 가볍고 따뜻한 감성을 담은 인물을 소화하며 대중들에게 신선한 충격을 안겨주었습니다. 이러한 변화는 김우빈이 가진 배우로서의 다층적인 매력을 재발견하게 하는 계기가 되었습니다."
      },
      {
        "title": "새로운 도약, '무도실무관'부터",
        "content": "넷플릭스 시리즈 '무도실무관'에서 김우빈은 또 한 번 인상적인 변신을 시도했습니다. 탈색한 머리로 등장한 그는 태권도, 검도, 유도 도합 9단의 무도 실력을 갖춘 인물 이정도 역을 맡았습니다. 보호관찰관의 제안으로 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 일하게 되는 과정에서 캐릭터의 복합적인 감정 변화를 섬세하게 그려냈습니다. 이전의 '양아치' 이미지를 넘어, 능력 있는 인물이지만 사회 시스템 속에서 새로운 역할을 수행하며 겪는 고뇌와 성장을 표현한 것입니다. 이는 김우빈이 가진 액션 연기뿐만 아니라, 깊이 있는 감정 연기까지 소화할 수 있는 배우임을 다시 한번 증명하는 계기가 되었습니다."
      },
      {
        "title": "팔색조 매력, '다 이루어질지니'",
        "content": "최근 넷플릭스 시리즈 '다 이루어질지니'에서 김우빈은 능글맞음부터 깊은 감정의 멜로까지, 다채로운 캐릭터를 완벽하게 소화하며 다시 한번 대중들의 호평을 받고 있습니다. 이전 작품들에서 보여주었던 캐릭터들과는 또 다른 매력을 선보이며, 앞으로 그가 보여줄 연기에 대한 기대감을 한껏 높이고 있습니다. 김우빈의 연기 변신은 단순히 캐릭터를 바꾸는 것을 넘어, 장르를 넘나들며 자신만의 색깔을 구축해 나가고 있음을 보여줍니다. 그의 끊임없는 도전과 연기 열정은 앞으로도 많은 시청자들에게 즐거움을 선사할 것으로 예상됩니다. 배우 김우빈의 앞으로의 활약이 더욱 기대되는 이유입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김우빈 배우의 초기 '양아치' 이미지는 분명 강렬했지만, 시간이 흐르면서 '스물', '우리들의 블루스', '무도실무관', '다 이루어질지니' 등을 통해 캐릭터의 깊이와 감정선을 섬세하게 표현하는 배우로 성공적인 변신을 거듭하고 있다는 점이 매우 인상적입니다. 특히 '양아치 연기의 대가'라는 수식어에서 벗어나, 특정 장르에 국한되지 않고 다양한 인물을 자신만의 색깔로 소화해내는 능력은 배우로서 그의 가치를 더욱 높이고 있다고 생각합니다. '다 이루어질지니'에서의 팔색조 같은 매력은 앞으로 그가 어떤 새로운 캐릭터로 대중을 놀라게 할지 기대하게 만듭니다. 끊임없이 도전하며 성장하는 김우빈 배우의 행보를 응원하며, 그의 연기가 앞으로도 많은 이들에게 깊은 울림을 줄 것이라고 확신합니다. 이는 배우가 단순히 외모나 초기 이미지를 넘어, 꾸준한 노력과 연기 연구를 통해 진정한 연기력을 증명해낼 때 얼마나 큰 매력으로 다가올 수 있는지를 보여주는 좋은 사례라 생각됩니다."
      }
    ],
    "hashTag": [
      "#김우빈",
      "#양아치필모그래피",
      "#신사의품격",
      "#학교2013",
      "#상속자들",
      "#무도실무관",
      "#다이루어질지니",
      "#김우빈연기변신"
    ]
  },
  {
    "title": "윤현민, 父 장례식 1호 손님은 조현아… 사윗감 인정 \"넌 좋은 사람\" ('미우새')",
    "article": "[TV리포트=나보현 기자] 배우 윤현민이 가수 조현아의 집을 찾았다.\n\n지난 5일 SBS '미운 우리 새끼'에서는 윤현민이 절친인 조현아의 집을 찾아 달달한 분위기를 보여줬다. 방송에서 윤현민은 조현아의 아버지와도 인사 후 식사를 하며 \"아버지가 병으로 돌아가셨는데 장례 준비가 안됐을 때부터 현아가 와줬다. 1호 손님이 현아였다\"며 조현아의 의리에 감동했던 일을 전했다. 조현아는 \"덕분에 그날 오빠랑 얘기할 시간이 있었다\"말했고, 윤현민은 \"현아는 절대 잊지 못한다\"며 훈훈한 분위기를 자아냈다.\n\n지난 6월 '미운 우리 새끼' 스튜디오 게스트로 출연해 윤현민을 이상형으로 뽑았던 조현아가 새아버지에게 윤현민을 사윗감으로 어떠냐 물었고, 이에 조현아의 새아버지는 좋다고 대답해 웃음을 자아내기도 했다.\n\n조현아는 음악에 대한 이야기를 나누다 비혼 주의였던 전 남자친구의 이야기를 하기도 했다. 비혼 주의라 말했던 전 남자친구에게 \"알겠다. 근데 변할 수도 있으니 더 이상 비혼 주의라 안 해도 된다. 결혼하자고 안하겠다\"고 전했다는 조현아는 이후 전 남자친구가 \"나도 결혼이라는 게 하고 싶어졌어\"라는 말을 했다고 밝혔다. 이에 윤현민은 \"그래 넌 그런 사람이다. 좋은 사람이야\"라고 말하며 달달한 분위기를 자아냈다. 함께 식사 준비를 하는 과정에서도 다정한 모습을 보여 출연진들이 \"어울린다\"며 둘의 관계를 응원하기도 했다.\n\n윤현민과 조현아는 지난 2020년 Mnet 음악 예능 '내 안의 발라드'에서 듀엣 무대를 펼치며 인연을 맺었으며 두 사람 모두 재혼 가정이라는 공통점이 있다고 밝혀 눈길을 끌었다. SBS '미운 우리 새끼'는 엄마가 화자가 되어 아들의 일상을 관찰하고, 육아일기라는 장치를 통해 순간을 기록하는 프로그램으로 매주 일요일 오후 9시에 찾아볼 수 있다.\n\n나보현 기자  / 사진= SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20251013185246002",
    "type": "daum_enter",
    "newTitle": "윤현민 조현아 부자 상봉, 장례식 1호 손님 사연 공개",
    "newArticle": [
      {
        "title": "윤현민 조현아 만남",
        "content": "배우 윤현민이 가수 조현아의 집을 방문하며 절친 케미를 선보여 화제입니다. SBS 예능 프로그램 '미운 우리 새끼'에서 윤현민은 조현아와 함께 달콤한 시간을 보냈습니다. 방송에서 윤현민은 조현아의 아버지와도 만나 식사를 함께하며 조현아에 대한 깊은 감사를 표현했습니다. 그는 조현아가 부친상으로 힘든 시기에 가장 먼저 달려와 자신에게 큰 힘이 되어주었다며, 조현아의 의리에 진심으로 감동했음을 전했습니다. 이러한 윤현민의 말에 조현아 역시 그날 윤현민과 진솔한 대화를 나눌 수 있었다고 화답하며 두 사람의 훈훈한 우정이 돋보였습니다. 윤현민과 조현아는 서로에게 잊지 못할 소중한 존재임을 다시 한번 확인시켜주는 순간이었습니다."
      },
      {
        "title": "조현아 이상형 윤현민",
        "content": "과거 '미운 우리 새끼' 스튜디오 게스트로 출연했을 당시 조현아가 윤현민을 이상형으로 꼽았던 일화가 재조명되고 있습니다. 당시 조현아는 새아버지에게 윤현민을 사윗감으로 어떻겠냐는 농담 섞인 질문을 던졌고, 이에 새아버지가 긍정적인 답변을 하여 스튜디오를 웃음바다로 만들기도 했습니다. 이번 방송에서 윤현민과 조현아는 음악에 대한 깊이 있는 대화를 나누던 중, 조현아가 비혼주의였던 전 남자친구와의 연애 경험을 솔직하게 털어놓아 눈길을 끌었습니다. 비혼주의를 고수하던 전 남자친구에게 조현아는 '변할 수도 있으니 더 이상 비혼주의라 말하지 않아도 된다. 내가 결혼하자고 조르지 않겠다'고 말했고, 이후 전 남자친구가 '결혼이 하고 싶어졌다'고 고백한 에피소드는 시청자들에게 놀라움과 함께 훈훈함을 선사했습니다. 이러한 대화 속에서도 윤현민은 조현아를 향해 '넌 그런 사람이야. 좋은 사람이야'라고 말하며 그녀를 지지하는 모습을 보였습니다."
      },
      {
        "title": "윤현민 조현아 훈훈 케미",
        "content": "윤현민과 조현아의 다정한 모습은 식사 준비 과정에서도 계속되었습니다. 함께 음식을 준비하며 서로를 챙기는 두 사람의 모습은 마치 한 쌍의 커플처럼 자연스러웠고, 이를 지켜본 '미운 우리 새끼' 출연진들은 '둘이 정말 잘 어울린다'며 두 사람의 관계를 적극적으로 응원하는 모습을 보였습니다. 이러한 시청자들의 반응은 두 사람이 가진 긍정적인 에너지와 서로를 향한 존중이 자연스럽게 연결되는 케미스트리를 만들어내고 있음을 보여줍니다. 윤현민은 조현아를 향한 따뜻한 말과 행동으로 그녀를 편안하게 해 주었으며, 조현아 또한 윤현민의 이야기에 귀 기울이며 깊은 유대감을 형성했습니다. 앞으로 두 사람이 보여줄 우정 또는 그 이상의 관계에 대한 기대감이 높아지고 있습니다."
      },
      {
        "title": "두 사람의 인연 시작",
        "content": "윤현민과 조현아의 인연은 2020년 Mnet 음악 예능 프로그램 '내 안의 발라드'를 통해 시작되었습니다. 당시 두 사람은 듀엣 무대를 함께 펼치며 첫 만남을 가졌고, 방송을 통해 서로에 대한 호감을 표현한 바 있습니다. 특히, 두 사람은 모두 재혼 가정이라는 공통점을 가지고 있다고 밝혀 시청자들의 많은 관심을 받았습니다. 이러한 공통점은 두 사람이 서로를 더 깊이 이해하고 공감할 수 있는 기반이 되었을 것으로 보입니다. '미운 우리 새끼'라는 프로그램을 통해 오랜만에 다시 만난 두 사람은 서로의 일상을 공유하고 진솔한 이야기를 나누며 변함없는 우정을 이어가고 있습니다. 이들의 만남은 시청자들에게 따뜻한 감동과 함께 인간적인 유대감의 중요성을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "윤현민과 조현아의 '미운 우리 새끼' 출연은 단순한 연예인들의 만남을 넘어, 진솔한 인간 관계와 서로에 대한 깊은 이해가 얼마나 중요한지를 보여주는 좋은 사례라고 생각합니다. 특히, 부친상이라는 힘든 시기를 겪었던 조현아에게 윤현민이 보여준 변함없는 우정과 지지는 많은 시청자들에게 큰 울림을 주었을 것입니다. 재혼 가정이라는 공통점을 통해 서로를 더 깊이 이해하고 공감할 수 있다는 점은 두 사람의 관계를 더욱 특별하게 만드는 요소입니다. 또한, 조현아의 유쾌하고 솔직한 입담과 윤현민의 다정하고 배려심 깊은 태도가 어우러져 프로그램에 긍정적인 에너지를 불어넣고 있습니다. '어울린다'는 출연진들의 반응처럼, 두 사람의 케미스트리는 앞으로 어떤 형태로 발전하든 많은 사람들의 응원을 받을 것으로 예상됩니다. 이러한 관계는 우리 사회가 서로를 포용하고 존중하는 태도를 배우는 데에도 긍정적인 영향을 줄 수 있을 것입니다. 윤현민과 조현아의 앞으로의 행보를 기대하며, 그들의 우정이 더욱 깊어지기를 바랍니다."
      }
    ],
    "hashTag": [
      "#윤현민",
      "#조현아",
      "#미운우리새끼",
      "#의리",
      "#결혼",
      "#재혼",
      "#이상형",
      "#달달",
      "#듀엣",
      "#인연"
    ]
  },
  {
    "title": "윤민수 전처, 이혼 결심한 이유...\"션 처럼 될 줄 알았는데\" ('미우새') [핫피플]",
    "article": "방송사(소속사)에서 제공한 자료를 바탕으로 한 리뷰 기사입니다\n\n윤민수 전처 김민지 “기다림이 사라져서 자유로워”…이혼 결심한 이유는?\n\n[OSEN=김수형 기자] 가수 윤민수의 전처 김민지 씨가 결혼 생활을 정리하게 된 이유와 이혼 후의 솔직한 심경을 고백했다.\n\n12일 방송된 SBS ‘미운 우리 새끼’에서는 윤민수와 전처 김민지 씨가 함께 출연해, 이혼 후 현실적인 일상을 공개했다. 두 사람은 아들 후를 위해 여전히 서로를 존중하는 모습을 보였지만, 오랜 시간 쌓여온 결혼 생활의 무게와 이별의 실감이 곳곳에서 묻어났다.\n\n짐 정리를 함께 하던 중 김민지 씨는 “이혼 도장 찍을 때는 실감이 안 났는데, 짐을 나누면서야 비로소 이별이 느껴졌다”고 털어놨다. 실제로 두 사람은 윤민수가 가져갈 물건에는 빨간 딱지를, 자신이 가져갈 물건에는 파란 딱지를 붙이며 공용 가구를 나누었다. 집안 곳곳에 붙은 스티커를 본 윤민수는 “부도난 집 같다”며 웃픈 농담을 던졌고, 김민지 씨는 그런 그에게 “새 소파 선물해줄게”라며 담담하지만 따뜻한 배려를 보였다.\n\n김민지 씨는 이혼을 결심한 이유에 대해 “혼자여서 좋은 건 없지만, 기다림이 사라졌다는 게 좋다”며 “누군가를 기다리지 않아도 된다는 게 이렇게 자유로운 일인지 몰랐다”고 솔직히 말했다. 그녀의 말에는 오랜 시간 ‘누군가의 아내’로서 감당해온 부담과 외로움이 묻어 있었다.\n\n또한 김민지 씨는 결혼 초 윤민수에 대한 기대가 컸다고 고백했다. “윤민수가 션처럼 될 줄 알았다”며 폭탄 발언을 던진 그는, 연애 시절 다정했던 윤민수의 모습을 회상하며 “만우절에 싸웠던 날, 내가 간다고 하니까 가방도 안 들고 나왔던 그 모습이 아직도 기억난다”고 웃어 보였다.\n\n하지만 현실의 결혼 생활은 달랐다. 일과 가족 사이에서 점점 멀어진 거리, 그리고 서로에게 기대했던 역할이 어긋나며 김민지 씨는 결국 ‘이제는 각자의 행복을 찾을 때’라 판단한 것.\n\n이날 방송에서 두 사람은 씁쓸하면서도 담담하게 이별을 받아들이는 모습을 보였다. 김민지 씨의 말처럼, 기다림이 사라진 자리에 찾아온 건 쓸쓸함이 아니라 ‘자유로움’이었다.\n\n/",
    "link": "https://v.daum.net/v/20251013182540259",
    "type": "daum_enter",
    "newTitle": "윤민수 전처 김민지, 이혼 이유 고백 \"기다림 사라져 자유로워\"",
    "newArticle": [
      {
        "title": "윤민수 전처 고백",
        "content": "가수 윤민수의 전처 김민지 씨가 최근 방송을 통해 결혼 생활을 정리하게 된 이유와 이혼 후의 솔직한 심경을 고백하여 많은 이들의 관심이 집중되고 있습니다. 윤민수 씨와 김민지 씨는 아들 후 군을 위해 여전히 서로를 존중하는 모습을 보여주었지만, 오랜 결혼 생활의 무게와 이별의 실감이 방송 곳곳에서 묻어나 시청자들에게 씁쓸함과 안타까움을 동시에 안겨주었습니다. 특히 짐을 정리하며 이혼의 현실을 실감했다고 밝힌 김민지 씨의 고백은 많은 이들에게 결혼 생활의 어려움과 이별의 과정을 간접적으로 느끼게 했습니다. 이혼 후에도 아들을 위해 배려하는 두 사람의 모습은 현실적인 관계의 단면을 보여주며, 윤민수 전처 김민지 씨의 용기 있는 고백은 앞으로 그녀가 걸어갈 새로운 삶에 대한 응원을 이끌어내고 있습니다. 윤민수 전처 김민지 씨의 솔직한 이야기는 결혼과 이혼이라는 주제에 대해 다시 한번 생각해보게 하는 계기를 마련해주었습니다."
      },
      {
        "title": "이혼 결심 이유는?",
        "content": "김민지 씨는 이혼을 결심하게 된 가장 큰 이유로 '기다림이 사라졌다는 점'을 꼽았습니다. 그녀는 누군가를 기다리지 않아도 된다는 사실이 이렇게 자유로울 줄 몰랐다며, 오랜 시간 ‘누군가의 아내’로서 감당해왔던 부담과 외로움이 있었음을 솔직하게 털어놓았습니다. 결혼 생활 중에는 배우자를 기다리고, 배우자의 시간을 맞춰야 하는 등 물리적, 정신적인 기다림이 끊이지 않는데, 이러한 기다림에서 해방된 것에 큰 자유를 느낀다고 말했습니다. 이는 단순히 물리적인 공간의 분리를 넘어, 정서적인 독립과 자신에게 집중할 수 있는 시간의 확보가 김민지 씨에게 얼마나 중요했는지를 보여줍니다. 윤민수 전처 김민지 씨의 이러한 고백은 많은 기혼 여성들이 공감할 수 있는 지점으로, 결혼이라는 관계 속에서 개인이 느끼는 무게와 자유에 대한 갈망을 잘 드러내고 있습니다. 그녀의 솔직한 발언은 이혼을 단순히 부정적인 결과로만 볼 것이 아니라, 개인의 행복을 찾아가는 과정으로 이해해야 한다는 메시지를 전달합니다."
      },
      {
        "title": "기대와 현실의 차이",
        "content": "김민지 씨는 결혼 초 윤민수에 대한 기대가 매우 컸다고 고백했습니다. 마치 션처럼 될 것이라고 생각했던 연애 시절의 다정했던 윤민수 씨의 모습은 그녀에게 큰 기대를 안겨주었습니다. 연애 시절, 만우절에 싸웠을 때 윤민수 씨가 떠나려는 자신을 붙잡기 위해 가방도 들지 않고 달려 나왔던 모습은 김민지 씨에게 깊은 인상으로 남아 있었습니다. 하지만 현실의 결혼 생활은 이러한 기대와는 달랐습니다. 일과 가정 사이에서 점점 멀어진 거리, 그리고 서로에게 기대했던 역할이 제대로 충족되지 못하면서 김민지 씨는 결국 각자의 행복을 찾아야 한다는 결론에 이르게 되었습니다. 윤민수 전처 김민지 씨의 이야기는 연애 시절의 낭만과 결혼 생활의 현실적인 괴리가 얼마나 큰지, 그리고 이러한 괴리가 관계에 어떤 영향을 미칠 수 있는지를 보여줍니다. 기대와 현실의 불일치는 많은 부부들이 겪는 문제이며, 이를 어떻게 극복하고 조율해나가느냐가 결혼 생활의 성패를 가르는 중요한 요소임을 시사합니다."
      },
      {
        "title": "담담한 이별의 과정",
        "content": "이날 방송에서 윤민수 씨와 김민지 씨는 씁쓸하지만 담담하게 이별을 받아들이는 모습을 보였습니다. 짐을 나누며 ‘빨간 딱지’와 ‘파란 딱지’를 붙이는 과정은 두 사람이 함께 쌓아온 삶의 흔적을 정리하는 상징적인 장면으로 연출되었습니다. 윤민수 씨가 “부도난 집 같다”고 농담을 던지는 모습은 씁쓸함을 웃음으로 승화시키려는 노력으로 해석될 수 있으며, 김민지 씨가 “새 소파 선물해주겠다”고 말하는 장면은 이별 후에도 서로를 배려하는 따뜻한 마음을 보여주었습니다. 이러한 모습들은 오랜 시간을 함께 해온 부부의 복잡한 감정을 잘 드러내며, 이혼이라는 결정을 내렸음에도 불구하고 서로에 대한 존중과 애정이 남아있음을 시사합니다. 윤민수 전처 김민지 씨의 담담한 태도는 성숙한 이별의 과정을 보여주는 동시에, 앞으로 그녀가 자신만의 삶을 굳건하게 살아갈 것이라는 의지를 엿볼 수 있게 합니다. 이처럼 이혼 후에도 서로를 존중하는 모습은 관계의 끝이 반드시 적대적인 것이 아님을 보여주는 좋은 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "윤민수 전처 김민지 씨의 솔직한 고백은 결혼 생활에서 개인이 느끼는 무게감과 자유에 대한 갈망이 얼마나 중요한지를 다시 한번 상기시켜 줍니다. '기다림이 사라져서 자유로워졌다'는 말은 많은 기혼자들이 마음속 깊이 공감할 수 있는 표현일 것입니다. 결혼은 두 사람이 함께하는 삶이지만, 그 안에서 각자의 행복과 성장을 추구하는 것은 필수적입니다. 기대와 현실의 차이는 누구에게나 찾아올 수 있으며, 이를 극복하기 위한 끊임없는 소통과 노력이 없다면 관계는 위기를 맞을 수 있습니다. 윤민수 씨와 김민지 씨가 보여준 이혼 후에도 서로를 존중하는 모습은 매우 인상적입니다. 이혼이라는 큰 결정을 내린 후에도 서로를 향한 배려를 잃지 않는 것은 쉽지 않은 일이며, 이는 두 사람이 함께한 시간에 대한 존중이자, 앞으로 각자의 삶을 잘 살아갈 것이라는 믿음을 보여주는 것입니다. 김민지 씨의 새로운 시작을 응원하며, 그녀가 진정한 자유로움 속에서 자신만의 행복을 찾아나가기를 바랍니다. 이들의 이야기는 결혼이라는 제도 안에서 개인의 삶과 행복을 어떻게 조화롭게 이끌어갈 것인가에 대한 깊은 고민을 하게 만듭니다."
      }
    ],
    "hashTag": [
      "#윤민수전처",
      "#김민지",
      "#미운우리새끼",
      "#이혼이유",
      "#윤민수김민지",
      "#결혼생활",
      "#자유로움",
      "#후엄마",
      "#이별",
      "#솔직심경"
    ]
  },
  {
    "title": "송가인, '폭우→진흙탕'서 맨발 열창…팬 사랑은 여전",
    "article": "[TV리포트=신윤지 기자] 가수 송가인이 팬들을 위해 '맨발 투혼'을 펼쳤다.\n\n지난 12일 경기도 포천시에서 열린 한 지역 행사에 참석한 송가인은 폭우로 인해 진흙탕이 된 바닥에서도 밝은 미소와 에너지로 공연을 이어갔다.\n\n현장에 도착한 송가인은 무대 상황을 확인하자마자 구두를 벗고 슬리퍼를 신은 채 무대에 올랐다. 발이 진흙에 빠질 만큼 악조건이었지만, 그는 개의치 않고 라이브 무대를 완벽히 소화했다. 송가인은 관객의 환호에 화답하듯 무대 아래로 내려와 진흙탕 곳곳을 누비며 팬들에게 다가가 인사를 건넸다.\n\n이를 본 누리꾼은 \"역시 가인이어라\", \"앉아 있는 팬들을 위해 직접 진흙탕이 돼버린 행사장에 걸어 들어간 송가인은 사랑이다\", \"이런 가수 처음 본다\", \"열악한 환경에서도 최선을 다하는 국보 가수\", \"트로트의 여왕은 확실히 다르다\" 등의 뜨거운 반응을 보였다.\n\n공연을 마친 뒤 송가인은 데뷔 13주년을 맞아 팬들과 미니 팬미팅을 진행했다. 팬들은 꽃다발과 함께 축하 노래로 '평생'을 준비했고, 이에 송가인은 \"팬들과 건강하게 오래 함께하고 싶다\"며 감동의 인사를 전했다. 이어 송가인은 직접 만든 사과빵을 퀴즈 이벤트 당첨자에게 선물하고, 팬미팅에 참석한 모든 팬에게 떡과 미니 사과를 나누며 훈훈한 시간을 이어갔다.\n\n송가인은 지난 2012년 싱글 앨범 '산바람아 강바람아 사랑가'로 데뷔한 후, 약 7년간의 무명 시절을 견딘 끝에 2019년 TV조선 '내일은 미스트롯'에서 초대 진(眞)에 오르며 대중의 사랑을 받기 시작했다. 이후 '가인이어라', '기억 저편에', '비 내리는 금강산' 등 여러 히트곡을 선보이며 국민 트로트 가수로 자리매김했다.\n\n신윤지 기자  / 사진= 채널 '빅스톤'",
    "link": "https://v.daum.net/v/20251013183646580",
    "type": "daum_enter",
    "newTitle": "송가인 폭우 속 맨발 열창 팬 감동시킨 무대",
    "newArticle": [
      {
        "title": "송가인 맨발 투혼",
        "content": "트로트 가수 송가인이 악천후 속에서도 팬들을 위한 열정적인 무대를 선보여 화제가 되고 있습니다. 지난 12일 경기도 포천에서 열린 한 지역 행사에서 예기치 못한 폭우로 인해 무대 바닥이 진흙탕으로 변하는 열악한 상황이 발생했습니다. 하지만 송가인은 이러한 악조건에도 불구하고 구두를 벗고 슬리퍼를 신은 채 무대에 올라 흔들림 없는 라이브 공연을 펼쳤습니다. 발이 진흙에 빠지는 상황에서도 프로다운 모습으로 노래를 이어가는 송가인의 헌신적인 모습은 팬들에게 큰 감동을 선사했습니다. 송가인은 노래를 마친 후에도 무대 아래로 내려와 진흙탕을 가리지 않고 관객석 곳곳을 누비며 팬들에게 직접 인사를 건네는 등 팬 사랑을 아낌없이 보여주었습니다. 이러한 송가인의 맨발 투혼은 무대 위에서의 열정과 팬들에 대한 진심을 다시 한번 확인시켜 주었습니다. 많은 팬들은 송가인의 진심 어린 무대에 극찬을 보내며 '역시 송가인'이라는 찬사를 아끼지 않았습니다. 송가인의 이번 무대는 단순한 공연을 넘어 팬들과의 끈끈한 유대감을 보여주는 계기가 되었습니다."
      },
      {
        "title": "송가인 진흙탕 무대",
        "content": "경기 포천 지역 행사에서 송가인이 보여준 진흙탕 무대는 그녀의 프로페셔널리즘을 제대로 증명했습니다. 갑작스러운 폭우로 인해 무대는 물론 객석까지 진흙으로 뒤덮이는 최악의 환경이었음에도 불구하고, 송가인은 망설임 없이 무대에 올랐습니다. 그녀는 높은 하이힐 대신 편안한 슬리퍼를 선택했지만, 그마저도 진흙에 빠지기 일쑤였습니다. 그럼에도 불구하고 송가인은 흔들림 없이 열창하며 관객들의 시선을 사로잡았습니다. 그녀의 땀방울과 진심이 담긴 노래는 궂은 날씨와 열악한 환경을 잊게 만들었습니다. 특히 송가인이 노래 후에도 진흙탕을 마다 않고 팬들에게 다가가 소통하려는 모습은 깊은 울림을 주었습니다. 이러한 송가인의 열정적인 무대는 단순한 가수의 공연을 넘어, 어려움 속에서도 최선을 다하는 인간적인 매력을 보여주었습니다. 온라인에서는 '국보 가수', '트로트 여왕'이라는 수식어가 어색하지 않다는 반응이 쏟아졌습니다. 송가인 진흙탕 무대는 앞으로도 많은 이들에게 회자될 것입니다."
      },
      {
        "title": "팬 사랑 송가인",
        "content": "송가인은 이번 행사에서도 팬들을 향한 변함없는 사랑을 보여주었습니다. 폭우로 인한 돌발 상황에서도 팬들을 실망시키지 않기 위해 최선을 다한 그녀의 모습은 팬들에게 깊은 감동을 안겼습니다. 무대 공연이 끝난 후, 송가인은 데뷔 13주년을 기념하여 팬들과의 미니 팬미팅을 가졌습니다. 팬들은 그녀를 위해 직접 축하 노래 '평생'을 열창하며 꽃다발을 전달했습니다. 이에 송가인은 \"팬들과 건강하게 오래 함께하고 싶다\"는 진심 어린 감사 인사를 전하며 훈훈한 분위기를 만들었습니다. 또한, 송가인은 팬미팅에서 직접 만든 사과빵을 퀴즈 이벤트 당첨자들에게 선물하고, 참석한 모든 팬들에게 떡과 미니 사과를 나눠주며 소통하는 시간을 가졌습니다. 이러한 송가인의 팬 서비스는 그녀가 얼마나 팬들을 소중하게 생각하는지를 보여주는 단적인 예입니다. 끊임없이 팬들과 교감하고 감사함을 표현하는 송가인의 모습은 그녀가 국민 트로트 가수로 사랑받는 이유를 명확히 보여줍니다. 송가인의 팬 사랑은 앞으로도 계속될 것입니다."
      },
      {
        "title": "송가인 성공 스토리",
        "content": "가수 송가인은 13년이라는 긴 무명 시절을 거쳐 정상에 오른 입지전적인 인물입니다. 2012년 싱글 앨범 '산바람아 강바람아 사랑가'로 데뷔했지만, 오랜 기간 대중의 주목을 받지 못했습니다. 그러나 2019년 TV조선 '내일은 미스트롯'에 출연하여 압도적인 실력과 매력으로 우승, 즉 '진'에 오르며 전국민적인 사랑을 받기 시작했습니다. 이후 '가인이어라', '기억 저편에', '비 내리는 금강산' 등 수많은 히트곡을 발표하며 명실상부한 국민 트로트 가수로 자리매김했습니다. 송가인의 성공 스토리는 노력과 끈기, 그리고 실력이 있다면 불가능은 없다는 것을 보여줍니다. 오랜 기다림 끝에 찾아온 기회를 놓치지 않고 자신의 모든 것을 쏟아부어 최고의 자리에 오른 송가인의 이야기는 많은 이들에게 희망과 영감을 주고 있습니다. 이러한 송가인의 성공은 트로트라는 장르에 대한 대중의 관심을 다시 불러일으키는 계기가 되기도 했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "송가인의 이번 '맨발 투혼'은 단순한 해프닝을 넘어, 그녀가 왜 대중들에게 오랫동안 사랑받는 국민 가수인지를 다시 한번 증명하는 사건이라고 생각합니다. 예측 불가능한 악천후와 열악한 무대 환경 속에서도 자신의 역할을 다하려는 프로페셔널리즘, 그리고 무엇보다 팬들을 향한 진심 어린 마음이 느껴졌기 때문입니다. 연예인으로서 대중의 시선을 받는다는 것은 화려함 뒤에 감춰진 수많은 노력과 희생을 동반합니다. 송가인은 이번 사건을 통해 자신이 가진 재능뿐만 아니라, 보이지 않는 곳에서의 헌신과 팬들에 대한 감사함을 잊지 않는다는 것을 보여주었습니다. 특히 데뷔 후 7년간의 긴 무명 시절을 견뎌낸 경험은 그녀를 더욱 단단하고 겸손하게 만들었을 것입니다. 이러한 경험들은 송가인이라는 아티스트를 더욱 깊이 있게 만들고, 팬들이 그녀에게서 헤어 나올 수 없게 만드는 원동력이 된다고 봅니다. 앞으로도 송가인이 보여줄 음악과 행보가 기대되는 이유입니다."
      }
    ],
    "hashTag": [
      "#송가인",
      "#송가인폭우공연",
      "#맨발투혼",
      "#트로트여왕",
      "#국보가수",
      "#송가인팬미팅",
      "#송가인데뷔13주년",
      "#역시송가인",
      "#송가인히트곡"
    ]
  },
  {
    "title": "\"하차 후 카페 알바…\" 전소민, 1년 만의 ‘런닝맨’ 복귀 [핫피플]",
    "article": "방송사(소속사)에서 제공한 자료를 바탕으로 한 리뷰 기사입니다\n\n[OSEN=김수형 기자]배우 전소민이 1년 만에 ‘런닝맨’으로 돌아왔다. 하차 이후 카페 아르바이트까지 했던 근황을 솔직히 전했던 그는, 복귀와 동시에 특유의 재치와 존재감으로 분위기를 장악했다.\n\n지난 12일 방송된 SBS ‘일요일이 좋다–런닝맨’ 예고 영상에는 전소민이 게스트로 등장하는 모습이 공개됐다. 건강 문제로 잠시 활동을 중단한 멤버 지예은의 빈자리를 대신해 출연한 것.\n\n전소민은 무려 6년 7개월간 ‘런닝맨’의 핵심 멤버로 활약했던 만큼, 게스트라기보다 ‘원년 멤버’처럼 자연스럽게 녹아들었다. 오랜만의 등장에도 어색함 없이 게임을 소화하며 웃음을 안겼다.\n\n그는 “저 오늘 돈 벌러 온 거예요”라며 능청스럽게 등장부터 분위기를 주도했고, “일주일 안에 키스한 적 있다”는 질문에 양세찬을 향해 “나오라”고 장난스럽게 받아치며 현장을 웃음바다로 만들었다.\n\n앞서 전소민은 ‘런닝맨’ 하차 후 인터뷰에서 “업계가 어려워서 내가 어떻게 살아야 하나 싶었다”며, 아는 지인의 카페에서 아르바이트를 했던 근황을 고백해 화제가 된 바 있다. 그러나 그는 그런 시간을 지나 다시 배우로, 예능인으로 활기를 되찾았다.\n\n1년 만에 ‘런닝맨’으로 돌아온 전소민은 여전한 입담과 밝은 에너지로 시청자들의 반가움을 자아냈다. 일시적인 게스트 출연이지만, 시청자들 사이에서는 “역시 런닝맨은 전소민이 있어야 완전체”라는 반응이 이어지고 있다.\n\n/\n\n'OSEN DB",
    "link": "https://v.daum.net/v/20251013185138973",
    "type": "daum_enter",
    "newTitle": "전소민 1년 만에 런닝맨 복귀 변함없는 예능감 시청자 반가움",
    "newArticle": [
      {
        "title": "전소민 '런닝맨' 컴백",
        "content": "배우 전소민이 1년 만에 SBS '런닝맨'에 다시 출연하며 팬들의 뜨거운 환영을 받았다. 건강 문제로 잠시 활동을 중단했던 지예은의 빈자리를 채우기 위해 특별 게스트로 나선 전소민은, 오랜만에 등장했음에도 불구하고 녹슬지 않은 예능감과 특유의 재치로 촬영 현장의 분위기를 단숨에 장악했다. 6년 7개월간 '런닝맨'의 핵심 멤버로 활약했던 전소민이었기에 게스트라는 표현보다는 마치 원년 멤버가 돌아온 듯 자연스럽게 프로그램에 녹아들었고, 능숙하게 게임을 소화하며 시청자들에게 큰 웃음을 선사했다. 그녀의 복귀는 '런닝맨' 팬들에게 큰 반가움을 안겨주며, 역시 전소민이 있어야 '런닝맨'이 완전체라는 반응을 이끌어냈다. 전소민의 이번 '런닝맨' 복귀는 그녀의 예능 활동에 대한 기대감을 다시 한번 높이는 계기가 되었다."
      },
      {
        "title": "전소민의 솔직한 근황",
        "content": "방송 복귀 전, 전소민은 과거 '런닝맨' 하차 후 겪었던 어려움에 대해 솔직하게 고백하여 많은 이들의 안타까움을 자아낸 바 있다. 그녀는 당시 인터뷰에서 연예계 상황의 어려움으로 인해 생계에 대한 고민이 많았으며, 실제로 지인의 카페에서 아르바이트를 했던 근황을 전하기도 했다. 이러한 고백은 전소민이 겪었던 현실적인 어려움과 그럼에도 불구하고 다시금 배우이자 예능인으로서 활기를 되찾고자 노력하는 모습을 보여주며 팬들에게 깊은 인상을 남겼다. 힘든 시기를 딛고 다시금 방송 활동을 재개한 전소민의 모습은 많은 이들에게 용기와 희망을 주었으며, 그녀가 '런닝맨'을 통해 보여줄 활약에 대한 기대감을 더욱 증폭시켰다."
      },
      {
        "title": "여전한 입담과 에너지",
        "content": "'런닝맨'으로 돌아온 전소민은 등장부터 남달랐다. 그녀는 “저 오늘 돈 벌러 온 거예요”라는 재치 있는 멘트로 촬영의 포문을 열며 현장 분위기를 유쾌하게 이끌었다. 또한, “일주일 안에 키스한 적 있다”는 질문에 같은 멤버인 양세찬을 향해 “나오라”고 장난스럽게 받아치는 모습은 전소민 특유의 능청스러움과 톡톡 튀는 입담을 여실히 보여주었다. 이러한 그녀의 솔직하고 거침없는 발언은 촬영장을 웃음바다로 만들었고, 시청자들에게도 즐거움을 선사했다. 1년이라는 공백이 무색하게 전소민은 여전히 밝고 긍정적인 에너지를 발산하며 '런닝맨'에 활력을 불어넣었다. 그녀의 등장만으로도 프로그램의 재미가 배가되는 효과를 보여주며, 전소민의 존재감이 얼마나 큰지를 다시 한번 입증했다."
      },
      {
        "title": "완전체 '런닝맨' 기대감",
        "content": "이번 전소민의 '런닝맨' 특별 출연은 많은 시청자들에게 ‘역시 전소민이 있어야 런닝맨이 완전체’라는 반응을 불러일으켰다. 오랜 시간 함께 호흡을 맞춰온 멤버들과의 케미스트리는 물론, 게스트임에도 불구하고 프로그램의 재미를 주도하는 그녀의 능력은 ‘런닝맨’이라는 프로그램이 가진 매력을 한층 더 끌어올렸다. 비록 일시적인 출연이지만, 전소민의 등장은 ‘런닝맨’이 앞으로 나아갈 방향에 대한 긍정적인 시사점을 던져준다. 그녀의 복귀는 단순히 한 회차의 특별 출연을 넘어, ‘런닝맨’에 새로운 활력을 불어넣고 기존 팬들의 결속력을 다지는 계기가 될 수 있다. 전소민이 ‘런닝맨’에 기여했던 긍정적인 영향력을 고려할 때, 향후 그녀의 활발한 방송 복귀에 대한 팬들의 기대감은 더욱 커질 수밖에 없다."
      },
      {
        "title": "개인적인 생각",
        "content": "전소민의 '런닝맨' 복귀 소식은 많은 예능 팬들에게 반가운 뉴스일 것입니다. 특히 그녀가 힘든 시기를 겪고 다시금 방송 활동을 재개했다는 점은 더욱 의미 있게 다가옵니다. '런닝맨'에서 전소민은 단순한 웃음을 넘어, 진솔함과 인간적인 매력으로 시청자들과 깊은 공감대를 형성해왔습니다. 카페 아르바이트와 같은 솔직한 근황 고백은 그녀의 인간적인 면모를 보여주었고, 이는 예능 프로그램에서 큰 강점으로 작용할 수 있습니다. 이번 '런닝맨' 출연은 그녀가 예능계에서 여전히 강력한 영향력을 발휘할 수 있음을 입증하는 기회가 될 것입니다. 앞으로 전소민이 배우로서, 그리고 예능인으로서 보여줄 다채로운 활동에 귀추가 주목되며, 그녀의 건강한 모습과 꾸준한 활동을 응원합니다. '런닝맨'으로서의 경험은 분명 그녀의 연기 활동에도 긍정적인 영향을 줄 것이라 생각하며, '역시 런닝맨은 전소민이 있어야'라는 팬들의 바람이 현실이 되기를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#전소민",
      "#런닝맨",
      "#SBS런닝맨",
      "#예능복귀",
      "#김수형기자",
      "#일요일이좋다",
      "#양세찬",
      "#지예은"
    ]
  },
  {
    "title": "임윤아→이준호, 바통 넘겨 받은 드라마… 2회 만에 '시청률 7.5%' 대박 조짐",
    "article": "[TV리포트=허장원 기자] 최고 20%로 자체 최고 시청률을 경신하며 막을 내린 tvN '폭군의 셰프' 바통을 이을 작품이 등장했다.\n\n지난 11일 첫방송된 이 드라마는 배우 이준호와 김민하가 호흡을 맞추는 작품으로 방영 전부터 시청자들 기대감을 샀다.\n\ntvN '태풍상사'는 1997년 IMF 당시 직원도 돈도 팔 것도 없는 무역회사 사장이 되어버린 초보 상사맨 강태풍(이준호)의 고군분투 성장기를 그린다. 작품에서는 제각기 다른 개성과 능력을 지닌 이들이 모여 '태풍상사'라는 이름 하에 원팀을 이룬다. 서로의 빈자리를 채워가며 만들어내는 이들 관계성은 작품 관전 포인트가 될 것으로 보인다.\n\n▲ 전례 없는 채용 취소에…대기 발령까지 IMF 현실 그대로 담겼다\n\n지난 12일 방송된 '태풍상사' 2회에서는 꽃을 좋아하던 청년 강태풍이 IMF라는 폭풍의 계절을 맞아 아버지 강진영(성동일)이 26년간 소중히 일궈온 태풍상사 신입 사원으로 들어가게 된 이야기가 펼쳐졌다.\n\nIMF 여파는 아버지 진영의 장례식장에서부터 드러났다. 태풍상사 거래처인 삽다리물류 최사장(김도영)이 미수가 있다며 부의함 갈취 난동을 부린 것. 죽음 앞에서도 돈이 먼저였던 씁쓸한 현실을 막은 것은 경리 오미선(김민하)이었다. 미선은 계약서 조항, 계산서 발행일, 우편 소인 날짜까지 토씨 하나 안 틀리고 정확히 기억해 아직 지급 기한이 남았다는 사실을 고지했다.\n\n또 한국항공에 최종 합격했던 미선 동생 오미호(권한솔)는 전례 없는 채용 취소 통보를 받았고 미선은 대학 진학 꿈을 포기했다. 태풍 절친 왕남모(김민석) 엄마 을녀(박성연)는 부지점장으로 근무했던 은행에서 대기 발령을 당했다.\n\n책상까지 밀려나 차가운 복도에서 버텨야 했던 현실은 모두에게 힘들었던 시절을 보여줬다. 태풍상사 직원들 역시 미선, 고마진(이창훈), 차선택(김재화), 구명관(김송일), 배송중(이상진)을 제외하고는 사표를 내고 회사를 떠났다.\n\n▲ 임윤아 바통 이어받은 이준호, 최고 시청률 7.5%로 흥행 기대감 ↑\n\n이날 시청률은 전국 가구 평균 6.8%, 최고 7.5%로 전회차보다 상승, 케이블과 종편 채널에서 동시간대 1위에 오르며 본격적인 흥행을 예고했다. (닐슨코리아 제공)\n\n'태풍상사'는 배우 임윤아와 이채민이 출연해 시청률과 화제성 모두 잡으며 종영한 '폭군의 셰프' 후속작으로 많은 관심을 받은 바 있다. 이준호는 극 중 강태풍 역을 맡아 청년 대표의 성장을 그릴 전망이다. 그 시절 부모 잘 만난 압구정 오렌지족이었던 그는 1997년 대한민국의 최대 경제적 위기였던 IMF로 아버지가 가족만큼 아꼈던 태풍상사가 쓰러지자 이를 지키기 위해 회사 대표가 되는 인물이다.\n\n특히 이준호는 지난 2021년 MBC '옷소매 붉은 끝동'에서 애틋한 로맨스를 그려내며 안방극장을 사로잡은 바 있다. 17.4%의 높은 시청률을 기록한 작품에서 실존 인물인 정조 이산을 연기하며 왕세손의 무게감은 물론, 직진 순정남 면모를 섬세하게 표현한 그는 MBC 연기대상, 백상예술대상 등에서 수상하며 연기력을 인정받았다.\n\n또 JTBC '킹더랜드'로 연속 흥행에 성공해 글로벌 로코킹으로 거듭난 그가 보여줄 새로운 모습에 기대가 더욱 높아지고 있다.\n\n▲ 청춘들에게 전하는 메시지…\"우리들의 내일이고 희망\"\n\nIMF라는 격랑의 시대 속에서도 서로 손을 맞잡고 버텨낸 평범한 사람들 이야기를 담아낸 작품은 따뜻한 시선과 섬세한 서사로 시청자들 공감을 이끌어내는 것과 동시에 지금 이 시대를 살아가는 힘을 불러일으킬 것으로 예상되고 있다.\n\n장현 작가는 \"영업사원 이야기를 구상하던 중 IT 기업 영업사원으로 일했을 당시 선배님들이 휴대폰 없던 시절의 영업 무용담을 들려줬던 기억이 떠올랐는데 그게 참 재미있었다\"며 \"'그 시절 이야기를 해보자' 그렇게 취재와 공부를 통해 대본을 준비하며 '태풍상사'를 시작하게 됐다\"고 집필 배경을 전했다.\n\n또 장 작가는 \"때로는 그저 버틴다는 것, 그거 하나만으로도 참 잘 살아내고 있다는 생각이 들 때가 있다. IMF 때가 그러했을 것이다. 지금 이 드라마를 보고 있다면 우리는 그런 당신에게 감사해야 한다. 당신의 그런 수고스러웠던 인생이 지금의 대한민국을 만든 것이기 때문이다. 그리고 지금 청춘들도 마찬가지다. 30년 세월이 흐른 지금도 중소기업에는 동대문에는 백화점에는 시간과 돈을 맞바꾸며 하루를 버텨가는 젊은이들이 있다. 그들이 우리의 내일이고 희망\"이라며 작품을 통해 전하고 싶은 메시지를 설명했다.\n\n'태풍상사'는 매주 토, 일 밤 9시 10분 tvN에서 방송된다.\n\n허장원 기자  / 사진= tvN '태풍상사'",
    "link": "https://v.daum.net/v/20251013183938671",
    "type": "daum_enter",
    "newTitle": "이준호 드라마 태풍상사 시청률 7.5% 흥행 기대감",
    "newArticle": [
      {
        "title": "태풍상사 첫방 시청률",
        "content": "tvN의 새 드라마 '태풍상사'가 첫 방송에서부터 시청자들의 뜨거운 관심을 받으며 순조로운 출발을 알렸습니다. 최고 시청률 20%를 기록하며 막을 내린 전작 '폭군의 셰프'의 바통을 이어받은 '태풍상사'는 배우 이준호와 김민하의 만남으로 방영 전부터 큰 기대를 모았습니다. 11일 첫 방송된 이 드라마는 1997년 IMF라는 거대한 경제 위기 속에서 직원도, 돈도, 팔 것도 없는 무역회사 사장이 되어버린 초보 상사맨 강태풍(이준호)의 좌충우돌 성장기를 그려냅니다. 각기 다른 개성과 능력을 가진 인물들이 '태풍상사'라는 이름 아래 뭉쳐 서로의 빈자리를 채워가며 만들어가는 관계성은 드라마의 중요한 관전 포인트가 될 것으로 예상됩니다. 이러한 '태풍상사'의 첫 등장에 시청자들의 기대감이 고조되고 있습니다. 드라마 '태풍상사'는 앞으로 펼쳐질 강태풍의 고군분투와 그 주변 인물들의 이야기를 통해 IMF라는 어려운 시기를 살아낸 사람들의 희망과 용기를 보여줄 것으로 기대됩니다. 이준호와 김민하가 만들어갈 케미스트리와 함께 IMF 시대의 현실적인 묘사가 시청자들에게 깊은 울림을 선사할 것으로 보입니다."
      },
      {
        "title": "IMF 현실 그대로",
        "content": "지난 12일 방송된 '태풍상사' 2회에서는 1997년 IMF 외환위기의 참혹한 현실이 생생하게 그려졌습니다. 아버지 강진영(성동일)이 26년간 일궈온 태풍상사에 신입 사원으로 입사하게 된 강태풍(이준호)은 아버지의 장례식장에서부터 닥쳐온 경제 위기의 충격을 마주합니다. 태풍상사의 거래처인 삽다리물류 최사장(김도영)이 미수금을 받기 위해 부의함까지 갈취하려 드는 씁쓸한 현실 속에서, 경리 오미선(김민하)은 계약서 조항, 계산서 발행일, 우편 소인 날짜까지 정확하게 기억하며 아직 지급 기한이 남았음을 논리적으로 밝혀내 상황을 수습합니다. 이뿐만 아니라, 한국항공에 최종 합격했던 오미선(김민하)의 동생 오미호(권한솔)는 전례 없는 채용 취소 통보를 받고, 오미선 자신도 대학 진학의 꿈을 포기해야 하는 안타까운 상황에 놓입니다. 또한, 강태풍의 절친 왕남모(김민석)의 어머니 을녀(박성연)는 부지점장으로 일하던 은행에서 대기 발령을 당해 책상마저 밀려나 차가운 복도에 서 있어야 하는 고통스러운 현실을 겪게 됩니다. 이러한 '태풍상사'의 현실적인 묘사는 당시 많은 사람들이 겪어야 했던 어려움과 고난을 그대로 보여주며 시청자들에게 깊은 공감을 불러일으킵니다. 태풍상사의 직원들 역시 오미선, 고마진(이창훈), 차선택(김재화), 구명관(김송일), 배송중(이상진)을 제외하고는 사표를 내고 회사를 떠나야 하는 절박한 상황에 놓입니다. 이처럼 '태풍상사'는 IMF라는 폭풍의 계절 속에서 개인이 겪는 고통스러운 현실을 사실적으로 그려내며 시청자들의 몰입도를 높이고 있습니다."
      },
      {
        "title": "이준호 흥행 기대감↑",
        "content": "tvN 새 드라마 '태풍상사'는 배우 임윤아와 이채민이 출연하여 시청률과 화제성 모두를 잡으며 성공적으로 종영한 '폭군의 셰프'의 후속작으로 방영 전부터 뜨거운 관심을 받아왔습니다. 특히, 주연을 맡은 이준호는 극 중 강태풍 역을 맡아 청년 사업가로서의 성장을 그려낼 예정이며, 이는 시청자들의 기대감을 더욱 높이고 있습니다. 이준호는 과거 2021년 MBC 드라마 '옷소매 붉은 끝동'에서 애틋한 로맨스를 선보이며 안방극장을 사로잡은 바 있습니다. 당시 17.4%라는 높은 시청률을 기록하며 실존 인물인 정조 이산을 연기한 그는 왕세손의 무게감과 직진 순정남의 면모를 섬세하게 표현해내며 MBC 연기대상, 백상예술대상 등에서 수상하는 등 연기력을 완벽하게 인정받았습니다. 더불어 JTBC 드라마 '킹더랜드'로 연이은 흥행에 성공하며 글로벌 로맨틱 코미디의 대세 배우로 자리매김한 이준호가 '태풍상사'를 통해 보여줄 새로운 연기 변신에 대한 기대감이 한층 더 높아지고 있습니다. '태풍상사' 첫 방송 시청률은 전국 가구 평균 6.8%, 최고 7.5%를 기록하며 전회차보다 상승하는 결과를 보여주었고, 케이블 및 종편 채널 동시간대 1위를 차지하며 본격적인 흥행을 예고했습니다. 이러한 결과는 이준호의 강력한 티켓 파워와 '태풍상사'라는 작품 자체의 매력이 결합된 결과로 해석됩니다. 이준호의 성공적인 연기 행보가 '태풍상사'에서도 이어질지 귀추가 주목됩니다. '태풍상사'는 1997년 IMF라는 경제 위기 속에서 좌절하지 않고 자신의 회사를 지키기 위해 고군분투하는 강태풍의 이야기를 통해 시청자들에게 희망과 용기를 선사할 것으로 기대됩니다."
      },
      {
        "title": "청춘에게 희망 메시지",
        "content": "격랑의 시대였던 IMF 시절, 서로를 의지하며 어려움을 헤쳐나갔던 평범한 사람들의 이야기가 담긴 드라마 '태풍상사'는 따뜻한 시선과 섬세한 서사를 통해 시청자들의 깊은 공감을 이끌어내는 동시에, 오늘날을 살아가는 우리에게도 힘과 용기를 불어넣어 줄 것으로 예상됩니다. 드라마의 집필을 맡은 장현 작가는 과거 IT 기업 영업사원으로 일했을 당시 선배들에게 들었던 휴대폰이 없던 시절의 영업 무용담에서 영감을 받아 '그 시절 이야기를 해보자'는 생각으로 취재와 공부를 거듭하여 '태풍상사'의 대본을 완성했다고 밝혔습니다. 장 작가는 때로는 그저 버티는 것만으로도 충분히 잘 살아내고 있다는 메시지를 전하며, IMF 시대를 살아낸 모든 분들께 감사함을 표했습니다. 작가는 '당신들의 수고로웠던 인생이 지금의 대한민국을 만들었다'고 강조하며, '태풍상사'가 그 시대의 땀과 노력을 기억하고 조명하는 작품이 되기를 바라는 마음을 전했습니다. 또한, 30년이 흐른 지금도 중소기업, 동대문, 백화점 등에서 시간과 돈을 맞바꾸며 하루를 버텨내는 젊은이들에게 희망의 메시지를 전달하고 싶다는 바람을 드러냈습니다. '그들이 우리의 내일이고 희망'이라 말하는 장현 작가의 진심은 '태풍상사'가 단순한 드라마를 넘어, 우리 사회의 구성원들에게 따뜻한 위로와 희망을 건네는 의미 있는 작품이 될 것임을 시사합니다. '태풍상사'는 매주 토, 일 밤 9시 10분에 tvN에서 방송됩니다. 이 작품은 IMF 시대를 겪었던 기성세대에게는 추억과 공감을, 현재의 청년들에게는 어려움을 극복할 수 있다는 희망과 용기를 전달할 것으로 기대됩니다. '태풍상사'는 시청자들에게 깊은 울림을 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "드라마 '태풍상사'는 IMF 외환위기라는 한국 현대사의 큰 아픔을 배경으로, 평범한 사람들의 고군분투와 희망을 그려낸다는 점에서 매우 흥미롭습니다. 특히, 단순히 경제 위기의 어려움만을 보여주는 것이 아니라, 그 속에서 피어나는 인간적인 연대와 성장의 이야기에 초점을 맞춘다는 점이 인상 깊습니다. 배우 이준호는 이미 '옷소매 붉은 끝동'과 '킹더랜드'를 통해 탄탄한 연기력과 흥행 파워를 입증했기에, 이번 '태풍상사'에서의 새로운 역할 또한 기대가 큽니다. IMF라는 현실적인 어려움을 생생하게 묘사하면서도, 그 안에서 희망을 찾아가는 인물들의 모습은 지금을 살아가는 우리에게도 큰 울림과 용기를 줄 수 있을 것입니다. 작가의 집필 배경에서도 드러나듯, '버틴다는 것' 자체의 가치를 조명하는 것은 매우 중요하며, 특히 현재의 청년들이 겪는 어려움과 맞물려 더욱 의미 있는 메시지를 전달할 것으로 보입니다. '태풍상사'는 과거를 돌아보는 동시에 현재를 살아가는 우리에게도 깊은 성찰의 기회를 제공하는 작품이 될 것이라 생각합니다. 이 드라마가 단순한 오락을 넘어, 시청자들에게 따뜻한 위로와 희망을 선사하는 계기가 되기를 바랍니다. '태풍상사'를 통해 IMF 시대를 살아냈던 분들의 땀과 노력을 기억하고, 현재의 어려움을 겪는 많은 분들에게 용기를 주는 메시지가 잘 전달되기를 기대합니다."
      }
    ],
    "hashTag": [
      "#태풍상사",
      "#이준호",
      "#김민하",
      "#IMF",
      "#드라마추천",
      "#tvN드라마",
      "#성장드라마",
      "#사이다드라마",
      "#경제드라마",
      "#한국드라마"
    ]
  }
]