[
  {
    "title": "방탄소년단·스트레이 키즈·엑소, 2월 보이그룹 브랜드평판 톱3",
    "article": "방탄소년단, 스트레이 키즈, 엑소가 2월 보이그룹 브랜드평판 톱3를 차지했다.\n\n한국기업평판연구소는 1월 7일부터 2월 7일까지 측정한 보이그룹 브랜드 빅데이터 6089만349개를 소비자 행동분석을 통해 보이그룹 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수를 측정했다. 지난 1월 보이그룹 브랜드 빅데이터 5434만762개와 비교해보면 12.05% 증가했다.\n\n브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내서, 브랜드 빅데이터 분석을 통해서 만들어진 지표이다. 보이그룹 브랜드평판 분석은 보이그룹에 대한 긍부정 평가, 미디어 관심도, 소비자들의 관심과 소통량을 측정할 수 있다. 소비자들이 참여한 브랜드평판 추천 데이터도 가중치로 포함되고 있다.\n\n22월 보이그룹 브랜드평판 30위 순위는 방탄소년단, 스트레이키즈, 엑소, 빅뱅, 세븐틴, 알파드라이브원, 엔하이픈, 더보이즈, 코르티스, 투어스, 워너원, NCT, 인피니트, 에이티즈, 제로베이스원, 슈퍼주니어, 아스트로, 보이넥스트도어, 몬스타엑스, 하이라이트, 비투비, 아이덴티티, 샤이니, 동방신기, 킥플립, 온앤오프, 투모로우바이투게더, 빅스, 라이즈, 이븐 순으로 분석됐다.\n\n한국기업평판연구소 구창환 소장은 \"보이그룹 브랜드평판 2026년 2월 빅데이터 분석결과, 방탄소년단 ( RM, 진, 슈가, 제이홉, 지민, 뷔, 정국 ) 브랜드가 1위를 기록했다. 보이그룹 브랜드 카테고리는 지난 1월 보이그룹 브랜드 빅데이터 5434만762개와 비교하면 12.05% 증가했다. 세부 분석을 보면 브랜드소비 3.52% 하락, 브랜드이슈 70.12% 상승, 브랜드소통 1.40% 상승, 브랜드확산 7.33% 하락했다.\"라고 평판 분석했다.\n\n이어 \"보이그룹 브랜드평판 2026년 2월 빅데이터 분석 1위를 기록한 방탄소년단 브랜드는 링크 분석에서는 '복귀하다, 생중계한다, 사랑하다'가 높게 분석됐다. 키워드 분석에서는 '아미, 광화문 공연, 아리랑'이 높게 분석됐다. 긍부정비율 분석에서는 긍정비율 93.49%로 분석됐다. 방탄소년단 브랜드평판 세부 분석을 보면 브랜드소비 13.86% 상승, 브랜드이슈 94.65% 상승, 브랜드소통 29.49% 상승, 브랜드확산 6.33% 상승했다\"고 브랜드 빅데이터 분석했다.\n\n보이그룹 브랜드평판 2월 분석에는 방탄소년단, 스트레이키즈, 엑소, 빅뱅, 세븐틴, 알파드라이브원, 엔하이픈, 더보이즈, 코르티스, 투어스, 워너원, NCT, 인피니트, 에이티즈, 제로베이스원, 슈퍼주니어, 아스트로, 보이넥스트도어, 몬스타엑스, 하이라이트, 비투비, 아이덴티티, 샤이니, 동방신기, 킥플립, 온앤오프, 투모로우바이투게더, 빅스, 라이즈, 이븐, 2PM, 트레저, 신화, 위너, 베리베리, 아홉, 아이딧, 크래비티, 블락비, 펜타곤, 엑스러브, SF9, 원어스, 틴탑, B1A4, FT아일랜드, 젝스키스, TNX, 클로즈유어아이즈, 위아이를 분석했다.\n사진=빅히트 뮤직",
    "link": "https://v.daum.net/v/20260207170542680",
    "type": "daum_enter",
    "newTitle": "2월 보이그룹 브랜드평판, BTS·스키즈·엑소 1~3위! 왜?",
    "newArticle": [
      {
        "title": "여러분, 2월 보이그룹 브랜드평판 결과 나왔어요! 혹시 보셨나요?",
        "content": "세상에, 요즘 K팝 인기가 정말 하늘을 찌를 것 같지 않아요? 얼마 전에 뉴스 기사를 보는데, 2월 보이그룹 브랜드평판 순위가 발표됐더라고요! 딱 보니까 우리가 너무나 사랑하는 방탄소년단, 스트레이 키즈, 그리고 엑소가 1, 2, 3위를 휩쓸었다는 거예요. 진짜 대박이지 않나요? 어떻게 이런 결과가 나온 건지, 그리고 이 '브랜드평판'이라는 게 도대체 뭘 의미하는 건지 궁금해하실 이웃분들을 위해 제가 꼼꼼하게 파헤쳐 봤답니다. 혹시 여러분이 좋아하는 그룹도 있는지, 또 왜 이 그룹들이 이렇게 사랑받는지 같이 한번 알아볼까요? 저만 알고 있기엔 너무 아까운 정보들이라 여러분과 꼭 공유하고 싶었어요! 얼른 따라오세요!"
      },
      {
        "title": "이게 대체 무슨 '브랜드평판'이란 걸까요? 쉽게 알려드림!",
        "content": "아니, '브랜드평판'이라는 말만 들어도 좀 어렵게 느껴지시죠? 저도 처음엔 그랬거든요. 그래서 이번 기회에 제대로 알아봤답니다! 간단히 말해서, 이 '브랜드평판지수'는 우리가 어떤 브랜드를 얼마나 좋아하고, 또 얼마나 많이 이야기하는지를 종합적으로 보여주는 숫자라고 생각하시면 돼요. 마치 학교에서 성적표처럼요! 이번 조사는 한국기업평판연구소라는 곳에서 1월 7일부터 2월 7일까지 무려 한 달 동안 보이그룹에 대한 엄청난 양의 데이터를 모아서 분석했다고 해요. 소비자들의 참여지수, 미디어에 얼마나 많이 노출됐는지, 사람들과 얼마나 소통하는지, 그리고 커뮤니티에서는 어떤 이야기를 나누는지 등등 아주 다방면으로 살펴본 거죠. 이게 왜 중요하냐면, 우리가 온라인에서 어떤 행동을 하는지가 결국 브랜드 소비에 큰 영향을 미친다는 걸 보여주기 때문이에요. 그래서 이 브랜드평판 분석을 보면, 우리 아이돌에 대한 긍정적인 평가가 얼마나 되는지, 사람들이 얼마나 관심을 가지고 있는지, 그리고 우리 팬들이 얼마나 열심히 소통하는지 등을 한눈에 알 수 있답니다. 이번 2월에는 지난달보다 무려 12.05%나 더 많은 데이터가 분석됐다고 하니, K팝 시장이 얼마나 뜨겁게 달아오르고 있는지 실감할 수 있겠죠?"
      },
      {
        "title": "진짜 1위는 역시 방탄소년단! 빅데이터가 말해주는 뜨거운 이유!",
        "content": "역시, 역시, 역시! 2월 보이그룹 브랜드평판 1위는 뭐니 뭐니 해도 우리의 자랑, 방탄소년단이었어요! 와, 진짜 대단하지 않나요? 구창환 소장님께서도 분석 결과를 말씀해주셨는데, 방탄소년단 브랜드는 '복귀', '생중계', '사랑하다'와 같은 키워드에서 높은 분석을 보였대요. 아무래도 멤버들의 활동 소식이 팬들에게는 늘 큰 설렘이고, 그 소식이 생중계로 이어질 때면 말할 것도 없겠죠? 그리고 '아미', '광화문 공연', '아리랑' 같은 키워드에서도 높은 수치를 기록했다는 게 정말 흥미로웠어요. 이게 바로 팬덤의 힘이 아닐까 싶어요. 특히 '아미'는 방탄소년단을 향한 팬덤을 상징하는 말이잖아요. 그리고 '긍정 비율'이 무려 93.49%나 된다는 거! 세상에, 거의 모든 사람들이 방탄소년단을 긍정적으로 생각하고 있다는 뜻이잖아요. 와, 정말 보면 볼수록 대단하다는 말밖에 안 나와요. 브랜드 소비, 이슈, 소통, 확산 등 모든 면에서 눈에 띄게 상승했다는 분석 결과를 보면, 왜 방탄소년단이 계속해서 많은 사랑을 받는지 명확하게 알 수 있는 것 같아요. 단순히 음악뿐만 아니라, 그들이 보여주는 메시지나 활동 하나하나가 팬들에게 얼마나 큰 영향을 주는지 보여주는 결과죠."
      },
      {
        "title": "내 아이돌은 어디에? 보이그룹 브랜드평판 TOP 30 알아보기!",
        "content": "아무래도 1위부터 3위까지는 다들 알고 계셨겠지만, 혹시 여러분이 응원하는 그룹은 어디쯤 있을까요? 이번 분석에서는 방탄소년단, 스트레이 키즈, 엑소를 비롯해서 빅뱅, 세븐틴, 엔하이픈, 더보이즈, NCT, 제로베이스원 등 정말 많은 보이그룹들이 순위에 이름을 올렸답니다. 워너원이나 인피니트처럼 예전부터 우리를 설레게 했던 그룹들도 보이네요! 와, 정말 K팝 보이그룹의 저력이 대단하다는 걸 다시 한번 느끼게 되는 것 같아요. 제가 좋아하는 그룹의 순위를 보는 재미도 쏠쏠하고, 또 평소에 몰랐던 그룹에 대해서도 관심을 갖게 되는 계기가 되는 것 같아요. 예를 들어, '알파드라이브원', '코르티스' 같은 이름은 저도 이번에 처음 들어봤는데, 다음에는 어떤 활약을 보여줄지 기대되더라고요. 여러분도 여러분의 최애 그룹이 몇 위인지 한번 찾아보세요! 순위에 들지 못한 그룹들도 분명 최선을 다하고 있을 테니, 앞으로도 우리 모두 따뜻한 관심과 응원 부탁드려요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 팬심은 이렇게 유지하렵니다!",
        "content": "이번 보이그룹 브랜드평판 순위 소식을 접하고 나니, 제 마음속의 다짐이 딱 생기더라고요. 앞으로 저는 저희 최애 그룹을 응원할 때, 단순한 팬심을 넘어 이렇게 더 똑똑하고 성숙하게 덕질(?)을 해야겠다고 마음먹었어요. 일단, 이번 분석 결과를 보면서 제가 얼마나 제 아이돌에게 긍정적인 영향을 주고 있는지, 또 얼마나 소통을 잘하고 있는지를 스스로 점검해보는 시간을 가질 거예요. 단순히 '좋아요'를 누르는 걸 넘어서, 제가 올리는 게시물이나 댓글 하나하나가 우리 그룹에게 좋은 영향을 줄 수 있도록 신중하게 고민하는 거죠. 그리고! 제가 좋아하는 그룹뿐만 아니라, 이번에 새롭게 알게 된 그룹들이나 차트 상위에 오른 그룹들에게도 따뜻한 격려와 응원을 보내는 팬이 되고 싶어요. K팝 시장이 이렇게 건강하고 활기찬 이유가 바로 우리 팬들의 노력 덕분이니까요. 여러분도 오늘 이 소식을 보셨다면, 우리 아이돌을 향한 애정을 더 긍정적이고 건강한 방향으로 표현해보는 건 어떨까요? 우리 모두 함께 성장하는 팬이 되어요!"
      }
    ],
    "hashTag": [
      "#보이그룹",
      "#브랜드평판",
      "#방탄소년단",
      "#스트레이키즈",
      "#엑소",
      "#KPOP",
      "#아이돌순위",
      "#팬덤문화"
    ]
  },
  {
    "title": "지성, 백진희-황희와 작전 타임...정의 구현의 거대 암초 직면 (판사 이한영)",
    "article": "지성이 정의 구현을 막는 권력자들의 반격에 가로막힌다.\n\n오늘 7일(토) 밤 9시 50분 방송되는 MBC 금토드라마 ‘판사 이한영’ 12회에서 이한영(지성 분)은 손에 쥔 권력을 사수하려는 거악의 욕망에 맞서 정의 구현의 물꼬를 틔우고자 하지만 좌절을 맛본다.\n\n지난 11회 방송에서 이한영은 수오재를 차지하려는 강신진(박희순 분)으로부터 “나와 함께 새로운 정의를 세울 사람이 필요해”라는 제안을 받고 권력의 핵심부로 깊숙이 파고들었다.\n\n이어 이한영은 에스그룹의 비자금 창고인 정다운 저축은행을 공략해 장태식(김법래 분)과 장용현(김병기 분) 부자를 궁지에 몰았다. 그러나 이는 예상치 못한 결과로 돌아왔다. 김진아(원진아 분)가 이 모든 것을 계획했다고 생각한 장태식이 그녀를 죽이려고 한 것. 김진아를 구하기 위해 달려가는 이한영이 엔딩을 장식하며 오늘 방송을 더욱 기다려지게 했다.\n\n이한영이 거악의 정점에 가까워지는 만큼 조력자들마저 벼랑끝으로 몰리는 가운데, 7일(오늘) 공개된 스틸에는 이한영과 송나연(백진희 분), 박철우(황희 분)의 심각한 분위기가 드리워져 있어 우려를 자아낸다.\n\n깊은 고뇌에 빠진 듯한 이한영의 표정은 예사롭지 않은 사건이 터졌음을 암시하고, 송나연과 박철우 역시 평소의 유쾌한 에너지를 누르고 한껏 진지한 모습으로 한영의 말을 경청하고 있다. 정의를 되찾기 위해 목숨을 건 싸움에 뛰어든 이들을 조여오는 위협의 정체에 긴장감이 더해진다.\n\n한편, 강신진(박희순 분)은 은밀하게 박철우를 불러내어 판을 흔든다. 매서운 눈으로 박철우를 쏘아보고 있는 강신진은 보는 것만으로도 엄청난 위압감을 선사한다. 이에 물러서지 않고 강신진을 똑바로 바라보며 대화를 이어가는 박철우의 모습은 예측 불허의 전개를 예고한다. 과연 이 위험한 만남이 성사된 배경과 두 남자가 감추고 있는 속내는 무엇인지 오늘 방송을 통해 확인할 수 있다.\n\nMBC 금토드라마 ‘판사 이한영’ 12회는 오늘(7일) 밤 9시 50분 방송된다.\n\n[금빛나 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260207171502753",
    "type": "daum_enter",
    "newTitle": "판사 이한영, 정의 구현의 거대 암초 직면! 충격적인 전개 예고",
    "newArticle": [
      {
        "title": "여러분, 오늘 드라마 보셨어요? 완전 소름 돋는 반전!",
        "content": "아니, 세상에! 여러분, 혹시 어젯밤 MBC 드라마 '판사 이한영' 11회 보셨어요? 저는 보면서 진짜 심장이 쫄깃쫄깃했잖아요. 주인공 이한영 판사가 정의를 실현하려고 정말 애쓰는데, 그걸 막아서는 거대한 권력의 힘이 만만치가 않은 거예요. 지난 회에서는 이한영이 강신진이라는 인물한테 '새로운 정의를 함께 세우자'는 제안을 받고, 뭔가 더 깊은 곳으로 들어가는 듯했거든요. 그러면서 에스그룹의 비자금 창고까지 털면서 장태식, 장용현 부자를 벼랑 끝으로 몰아붙였는데, 이게 또 예상치 못한 결과를 낳았지 뭐예요. 김진아라는 인물이 이 모든 걸 계획했다고 생각한 장태식이 글쎄, 그녀를 죽이려고 했다는 거예요! 마지막에 이한영이 김진아를 구하러 달려가는 장면에서 딱 끝났는데, 진짜 다음 회를 안 볼 수가 없겠더라고요. 이런 긴장감 넘치는 스토리가 또 있을까 싶어요."
      },
      {
        "title": "정의 구현, 왜 이렇게 어려운 걸까요? 드라마 속 권력의 민낯!",
        "content": "솔직히 드라마를 보면서 '정의 구현'이라는 게 얼마나 어려운 일인지 새삼 느끼게 돼요. 특히나 '판사 이한영'처럼 권력과 돈이 얽힌 사건에서는 더욱 그렇죠. 드라마 속에서 이한영 판사가 맞서는 강신진이나 장태식 같은 인물들은 단순히 나쁜 사람이 아니라, 자신들의 이익과 권력을 지키기 위해 수단과 방법을 가리지 않는 사람들이잖아요. 이런 거대한 세력을 상대로 혼자서 정의를 외치는 건 정말 용감한 일이고, 또 얼마나 외롭고 힘들겠어요. 뉴스에서도 가끔 보면, 힘없는 사람들이 옳은 일을 하려다가 오히려 더 큰 어려움에 처하는 경우를 보게 되잖아요. 드라마 속 이야기지만, 이게 전혀 현실과 동떨어진 이야기가 아니라는 생각이 들어서 더 씁쓸하기도 하더라고요. 마치 우리 사회의 어두운 단면을 보는 것 같달까요."
      },
      {
        "title": "조력자들도 위기! 이한영 판사를 옥죄는 숨겨진 위협의 정체는?",
        "content": "오늘(7일) 공개된 스틸컷을 보셨다면 아마 저처럼 깜짝 놀라셨을 거예요. 이한영 판사뿐만 아니라, 그의 든든한 조력자인 송나연과 박철우까지 심각한 표정으로 앉아있는 모습이 포착된 거예요. 보통 이 드라마에서 송나연과 박철우는 유쾌하고 활기찬 모습을 보여주는 캐릭터인데, 이번 스틸컷에서는 한껏 진지하고 무거운 분위기였거든요. 이게 단순히 사건이 어렵다는 걸 넘어서, 이제는 그들의 안전까지 위협받는 상황이 올 수도 있다는 걸 보여주는 것 같아서 걱정이 되더라고요. 정의를 위해 목숨을 건 싸움을 시작했는데, 이제는 자신의 주변 사람들까지 위험에 빠뜨릴 수 있는 상황에 놓인 거죠. 과연 이들을 옥죄는 거악의 정체는 무엇이고, 이들은 이 위기를 어떻게 헤쳐나갈지 벌써부터 가슴이 두근거려요. 특히나 강신진이 박철우를 은밀하게 불러내서 매서운 눈빛으로 쏘아보는 장면은 정말 엄청난 위압감을 주더라고요. 두 사람이 대체 어떤 대화를 나눈 걸까요?"
      },
      {
        "title": "숨 막히는 작전 타임! 이럴 때일수록 침착하게 대처하는 꿀팁!",
        "content": "드라마 속 이한영 판사처럼, 우리도 살면서 예상치 못한 위기나 어려운 상황에 직면할 때가 있잖아요. 이럴 때일수록 당황하지 않고 침착하게 대처하는 게 정말 중요한 것 같아요. 첫 번째로, 일단 감정적으로 동요하지 않으려고 노력해야 해요. 물론 쉽지 않겠지만, 심호흡을 크게 하면서 상황을 객관적으로 파악하려고 애쓰는 거죠. 두 번째는, 혼자 끙끙 앓지 말고 주변에 도움을 청하는 거예요. 드라마 속 이한영 판사도 송나연, 박철우 같은 조력자들이 있잖아요. 우리도 믿을 수 있는 친구나 가족, 동료에게 상황을 이야기하고 조언을 구하는 거죠. 세 번째로는, 작은 것부터 해결해나가려고 노력하는 거예요. 모든 문제를 한 번에 해결하려 하면 더 막막하게 느껴질 수 있으니, 지금 당장 할 수 있는 작은 일부터 하나씩 처리해나가는 거죠. 그리고 무엇보다 중요한 건, '나는 할 수 있다'는 긍정적인 마음을 잃지 않는 거예요. 어려운 상황일수록 긍정적인 에너지가 큰 힘이 되더라고요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '판사 이한영' 12회 예고를 보면서 정말 많은 생각이 들었어요. 정의를 실현하는 과정이 이렇게나 험난하고, 때로는 예상치 못한 희생을 요구한다는 것을 드라마를 통해 다시 한번 느끼게 되네요. 앞으로 이한영 판사가 어떤 선택을 하게 될지, 그리고 그의 곁을 지키는 사람들은 무사할 수 있을지 정말 걱정이에요. 저도 앞으로 어떤 어려운 상황에 놓이더라도, 드라마 속 이한영 판사처럼 불의에 타협하지 않고 제 자리에서 최선을 다하는 사람이 되어야겠다는 다짐을 해봅니다. 그리고 혹시라도 여러분도 비슷한 어려움에 처한다면, 절대 혼자라고 생각하지 마세요. 우리 곁에는 항상 함께 할 사람들이 있다는 걸 잊지 마시고요. 정의를 향한 여정, 앞으로도 끝까지 응원하겠습니다!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#드라마추천",
      "#지성",
      "#백진희",
      "#정의구현",
      "#권력암투",
      "#금토드라마",
      "#드라마리뷰"
    ]
  }
]