[
  {
    "title": "김영철, 月 35만원에 청담동 사무실 계약 “2-300만원 내고 굳이?”(오리지널)",
    "article": "[뉴스엔 박수인 기자]\n\n코미디언 김영철이 사무실을 계약했다.\n\n1월 30일 채널 '김영철 오리지널'에는 '강남 노른자땅 김영철의 럭셔리 개인 사무실 최초 공개'라는 제목의 영상이 게재됐다.\n\n청담동의 한 공유 오피스를 구했다는 김영철은 \"저는 공부가 일이고 일이 공부다. 1크레딧이 2만 원인데 큰 회의실은 4크레딧 8만 원 이렇게 해서 쓴다. 한 달에 35만 원을 내고 쓰고 있다\"고 말했다. 공부하려고 공유 사무실을 계약한 것이라고.\n\n김영철은 \"내가 여기를 좋아하는 이유가 뭐냐면, 도서관은 너무 조용하고 커피숍에서 일하기는 조금 시끄럽지 않나. 여기는 그 사이다. 이거 하나로 전세계 지점 다 이용할 수 있다\"며 \"사무실이 따로 있으니까 나도 약간 사무실에 대한 동경이 있었다. 압구정, 강남 논현동 회사가 로망이었는데 그걸 하려면 보증금에 월 2, 300만원 나가겠더라. 굳이 싶더라\"고 전했다.\n\n뉴스엔 박수인 abc159@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260131133305780",
    "type": "daum_enter",
    "newTitle": "월 35만원 청담동 공유 오피스, 김영철처럼 똑똑하게 쓰는 꿀팁!",
    "newArticle": [
      {
        "title": "세상에.. 김영철 씨, 청담동에 월 35만원으로 사무실 계약했다고?",
        "content": "여러분, 어제 뉴스 보셨어요? 코미디언 김영철 씨가 청담동에 월 35만원이면 개인 사무실을 계약했다는 소식이더라고요! 아니, 강남의 노른자 땅에, 그것도 청담동에 그렇게 저렴하게 개인 사무실을 구할 수 있다니, 진짜 이거 대박이지 않나요? 제가 생각했던 것보다 훨씬 저렴해서 깜짝 놀랐어요. 저도 사실 집에서 일하다 보면 가끔은 좀 더 집중할 수 있는 공간이 필요하다고 느낄 때가 많거든요. 근데 월 2~300만원은 훌쩍 넘는다는 이야기에 선뜻 시도하기 어려웠는데, 김영철 씨 사례를 보니 '나도 한번 알아볼까?' 하는 생각이 들더라고요. 그래서 오늘은 김영철 씨처럼 똑똑하게 공유 오피스를 활용하는 방법에 대해 여러분과 함께 이야기 나눠보려고 해요. 혹시 저처럼 '나만의 공간'이 필요하지만 비용 때문에 망설였던 분들이라면 오늘 포스팅, 완전 집중해주세요!"
      },
      {
        "title": "공유 오피스? 대체 그게 뭔데 그렇게 난리야?",
        "content": "사실 '공유 오피스'라는 말, 요즘 정말 많이 듣게 되는 것 같아요. 그런데 이게 정확히 뭘까요? 쉽게 말해서, 여러 사람이 하나의 넓은 사무 공간을 함께 사용하는 거예요. 마치 우리 동네 도서관처럼 여러 명이 함께하지만, 각자 독립된 책상을 쓰거나 칸막이가 쳐진 공간을 사용해서 혼자만의 집중력을 발휘할 수 있는 곳이랄까요? 김영철 씨가 말한 것처럼, 도서관은 너무 조용해서 오히려 답답할 때가 있고, 커피숍은 너무 시끄러워서 집중하기 어렵잖아요. 딱 그 중간 지대라고 생각하시면 돼요. 쾌적한 환경에서 필요한 만큼만 공간을 빌려 쓰고, 커피나 탕비실 같은 부대시설도 함께 이용하는 거죠. 여기에 더해, 전 세계 지점을 이용할 수 있다는 건 정말 큰 장점인 것 같아요. 출장이나 외부 미팅이 잦은 분들에게는 이런 유연성이 엄청난 메리트겠죠? 게다가 일반 사무실을 새로 얻으려면 보증금에 인테리어 비용, 월세까지 수천만 원이 훌쩍 넘어가는데, 공유 오피스는 이런 초기 비용 부담이 훨씬 적다는 점이 가장 큰 매력인 것 같아요."
      },
      {
        "title": "김영철 씨의 '월 35만원' 비밀, 알고 보니 꽤나 합리적이었다?",
        "content": "김영철 씨가 월 35만원으로 청담동 공유 오피스를 계약했다는 말, 처음 들었을 땐 '어떻게 가능하지?' 싶었거든요. 근데 그 이유가 너무나도 명확하더라고요. 바로 '공부'를 위해서였다는 점! 김영철 씨는 '공부가 일이고, 일이 공부다'라고 딱 잘라 말하더라고요. 그래서 집중해서 공부할 수 있는 공간이 필요했고, 공유 오피스의 '크레딧' 시스템을 이용한 거예요. 예를 들어, 회의실을 4크레딧(2만원 * 4 = 8만원)에 쓴다고 했을 때, 이걸 매일 쓰는 게 아니라 필요할 때만 골라서 사용하는 거죠. 마치 마트에서 물건을 살 때 내가 필요한 만큼만 카트에 담는 것처럼요! 이렇게 필요한 만큼만 비용을 지불하니 월 35만원이라는 합리적인 금액으로 공간을 이용할 수 있었던 거였어요. 저 같아도 이렇게 딱 필요한 만큼만, 똑똑하게 활용할 수 있다면 망설일 이유가 전혀 없을 것 같아요. 단순히 '사무실'이라는 공간 자체에 대한 동경보다는, 그 공간을 통해 얻고자 하는 '가치'에 집중한 점이 정말 인상 깊었어요."
      },
      {
        "title": "나도 김영철 씨처럼! 공유 오피스 똑똑하게 활용하는 꿀팁 대방출!",
        "content": "여러분, 이제 공유 오피스가 단순히 '멋있어 보이는 공간'이 아니라, '현명한 선택'이 될 수 있다는 거 느껴지시죠? 그렇다면 우리도 김영철 씨처럼 똑똑하게 공유 오피스를 활용하려면 어떻게 해야 할까요? 첫째, '나에게 맞는 공간'을 찾는 게 중요해요. 스터디 공간이 필요한지, 회의실이 자주 필요한지, 아니면 조용히 일할 수 있는 독립된 사무실이 필요한지 등 목적을 명확히 해야 해요. 둘째, '비용 효율성'을 따져봐야 해요. 우리가 흔히 생각하는 월세 개념 외에, 크레딧 시스템이나 부가 서비스 이용료 등을 꼼꼼히 확인해야 숨은 비용을 막을 수 있어요. 셋째, '네트워킹'의 기회를 놓치지 마세요. 다양한 분야의 사람들과 교류하면서 새로운 아이디어를 얻거나 협업 기회를 만들 수도 있거든요. 김영철 씨처럼 특정 목적에 집중하는 것도 좋지만, 이런 부가적인 장점들도 잘 활용하면 좋겠죠? 마지막으로, '체험'해보는 걸 추천해요. 대부분의 공유 오피스에서 일일 체험이나 짧은 기간 체험 프로그램을 운영하거든요. 직접 가서 경험해보고 결정하는 것이 실패를 줄이는 가장 좋은 방법이랍니다!"
      },
      {
        "title": "솔직한 후기: 이제 집에서만 일하기는 좀..?",
        "content": "오늘 김영철 씨 기사를 보면서 정말 많은 생각이 들었어요. 저도 사실 집에서 일하는 게 편하긴 한데, 가끔은 너무 늘어지고 집중이 안 될 때가 많거든요. 아이들 왔다 갔다 하거나, 이것저것 집안일 신경 쓰다 보면 시간만 흘러가는 기분이랄까요? 이번 기회를 통해 '나만의 공간'에 대한 필요성을 더 절실하게 느낀 것 같아요. 앞으로 저는 정말 필요한 때, 예를 들어 중요한 프로젝트를 앞두고 집중해야 할 때나, 외부 사람들과 미팅이 있을 때 '공유 오피스'를 한번 이용해봐야겠다 싶어요. 월 35만원이라는 금액이 부담스럽지 않다면, 집에서 일할 때보다 훨씬 효율적으로 시간을 보낼 수 있을 것 같거든요. 여러분도 혹시 '나만의 공간'이 필요하다고 느끼신다면, 오늘 제가 알려드린 꿀팁들 활용해서 한번 알아보시는 건 어떨까요? 분명 후회하지 않으실 거예요!"
      }
    ],
    "hashTag": [
      "#공유오피스",
      "#김영철",
      "#청담동",
      "#사무실구하기",
      "#월세절약",
      "#재테크",
      "#집중력향상",
      "#스마트워킹"
    ]
  },
  {
    "title": "이서진 \"내가 업어키워\"...박신혜와 따스한 유종의 미→시즌 마침표 (비서진)",
    "article": "[이데일리 스타in 김보영 기자] SBS 금요 예능 ‘내겐 너무 까칠한 매니저 - 비서진’(비서진)이 배우 박신혜 편을 마지막으로 시즌의 대장정을 마무리했다.\n\n지난 30일 방송된 ‘비서진’ 16회에서는 배우 박신혜를 ‘my 스타’로 맞이, 화보 촬영 현장을 밀착 수발하는 이서진과 김광규의 모습이 공개되며 따뜻한 감동을 안겼다. 이서진은 메이크업 전 등장한 박신혜를 향해 “넌 화장 안 해도 돼”라며 특유의 멘트로 웃음을 자아내는가 하면, “신혜는 내가 업어 키웠다”고 너스레를 떨며 남다른 애정을 드러냈다. 그러나 ‘비서진’은 촬영 도중 컨디션 난조를 호소한 박신혜를 위해 직접 약을 사다 주고, 인근 병원을 알아봐 진료까지 받게 하는 등 세심한 케어로 현장을 훈훈하게 만들었다. 김광규 또한 촬영 동선을 꼼꼼히 체크하며 빈틈없는 매니저 역할을 수행, 두 사람의 노련한 팀워크가 마지막까지 빛을 발했다.\n\n‘비서진’은 첫 방송부터 동시간대 예능·교양·드라마를 모두 제치고 종합 1위를 차지하며 강렬한 존재감을 드러냈다. 최고 시청률 5.4%를 기록한 데 이어, 매회 화제 장면을 쏟아내며 꾸준한 입소문을 탔다. 이서진과 김광규의 현실 밀착형 수발 케미, 스타들의 일상과 맞닿은 생생한 에피소드는 시청자들의 공감을 자극하며 프로그램의 차별화된 매력을 확고히 했다.\n\n디지털 성과 역시 눈부셨다. 방송 클립과 하이라이트 영상 누적 조회수는 총 1억 7000만 뷰를 돌파하며 폭발적인 화제성을 입증했다. 여기에 넷플릭스 ‘오늘의 대한민국 TOP 시리즈’에서 전체 2위, 예능 부문 1위에 오르며 온라인동영상서비스(OTT) 플랫폼에서도 강력한 존재감을 드러냈다. 방송 직후 주요 장면들은 온라인 커뮤니티와 사회관계망서비스(SNS)를 중심으로 빠르게 확산되며 ‘현실 공감 예능’이라는 호평을 얻었다.\n\n‘비서진’은 ‘쉰(50)생아’ 매니저들의 진정성 있는 밀착 수발기라는 차별화된 콘셉트와, 스타들의 가장 인간적인 순간을 포착한 관찰 예능으로 신선한 재미와 따뜻한 공감을 동시에 선사했다. 디지털 파급력과 OTT 성과는 프로그램의 저력을 증명하며, 시즌 내내 탄탄한 팬덤과 화제성을 형성했다는 점에서 의미가 깊다.\n\n스타와 매니저의 인간적인 순간을 따뜻하게 담아낸 ‘비서진’은 매회 웃음과 공감을 선사하며, 의미 있는 시즌 피날레를 완성했다.\n\n김보영 ()",
    "link": "https://v.daum.net/v/20260131132742724",
    "type": "daum_enter",
    "newTitle": "이서진 매니저 활약! 박신혜 감동시킨 따뜻한 배려",
    "newArticle": [
      {
        "title": "어머, 이런 매니저 봤어요? '비서진' 마지막 회, 왜 이렇게 뭉클하죠?",
        "content": "여러분, 혹시 어제 SBS에서 방송된 '내겐 너무 까칠한 매니저 - 비서진' 마지막 회 보셨어요? 제가 진짜 푹 빠져서 봤거든요! 배우 박신혜 씨 편을 마지막으로 시즌을 마친다고 해서 얼마나 아쉬웠는지 몰라요. 방송 시작부터 이서진 씨랑 김광규 씨가 박신혜 씨를 위해서 팔을 걷어붙이는 모습이 나왔는데, 그냥 예능이 아니라 진짜 친구처럼, 가족처럼 챙기는 모습에 저도 모르게 눈물이 핑 돌더라고요. 특히 이서진 씨가 박신혜 씨에게 '넌 화장 안 해도 돼'라고 말하는 거 들으셨어요? 아, 진짜 그런 멘트 어떻게 하는 건지! 게다가 '신혜는 내가 업어 키웠다'는 농담까지 던지면서 둘 사이의 끈끈함을 보여주는데, 저까지 훈훈해지는 거 있죠. 단순한 방송을 넘어서, 인간적인 교류와 진심 어린 배려가 느껴지는 순간들이 얼마나 많았는지 몰라요. 이서진 씨와 김광규 씨 두 분의 '쉰(50)생아' 매니저 역할, 정말이지 역대급이었어요! 그동안 프로그램 보면서 정말 많이 웃고, 또 뭉클했던 순간들이 많았는데, 마지막 회라니 아직도 실감이 안 나네요."
      },
      {
        "title": "이서진, 박신혜 컨디션 난조에 '진짜 매니저' 빙의! 프로들의 섬세함은 어디서 올까?",
        "content": "솔직히 연예인 매니저라고 하면 멋지고 화려한 모습만 떠올리기 쉬운데, '비서진'에서는 그런 편견을 완전히 깨버렸어요. 특히 박신혜 씨가 촬영 중에 컨디션이 좋지 않았을 때, 이서진 씨의 대처를 보면서 '아, 이래서 프로구나' 싶었어요. 단순히 옆에서 지켜보는 게 아니라, 직접 약을 사다 주고, 근처 병원까지 알아봐서 진료를 받게 하는 모습을 보고 정말 감동받았거든요. 김광규 씨도 촬영 동선을 꼼꼼하게 체크하면서 빈틈없는 매니저 역할을 해냈고요. 이런 섬세한 케어가 가능한 건, 아무래도 오랜 시간 연예계에서 쌓아온 경험과 함께, 상대방을 진심으로 아끼는 마음 때문이 아닐까 싶어요. 우리가 방송에서 보는 화려한 모습 뒤에는, 이렇게 보이지 않는 곳에서 스타를 위해 헌신하는 수많은 사람들의 노력이 있다는 걸 다시 한번 깨닫게 되는 순간이었답니다. 이서진 씨의 '업어 키웠다'는 말도 알고 보면, 박신혜 씨를 얼마나 아끼고 잘 챙겨왔는지 보여주는 애정 표현이었을지도 모르겠어요. 이런 인간적인 면모들이 '비서진'이 사랑받았던 이유 중 하나인 것 같아요."
      },
      {
        "title": "시청률 1위부터 1.7억 뷰까지! '비서진'이 보여준 놀라운 파급력, 비결은 뭘까요?",
        "content": "여러분, '비서진'이 처음 방송될 때부터 엄청난 화제였다는 거 아세요? 첫 방송부터 동시간대 다른 프로그램들을 제치고 종합 1위를 차지했다고 하더라고요! 대박이죠? 최고 시청률도 5.4%나 기록했다니, 정말 많은 분들이 이 프로그램을 좋아하셨던 것 같아요. 저는 특히 이서진 씨와 김광규 씨 두 분이 보여주는 '현실 밀착형 수발 케미'가 너무 재미있었어요. 마치 옆집 형제들처럼 티격태격하면서도 서로를 챙기는 모습이 시청자들의 공감을 자아냈던 거죠. 스타들의 꾸며지지 않은 일상과 맞닿은 생생한 에피소드들이 프로그램의 차별화된 매력을 확고히 만들었다고 생각해요. 단순히 연예인들의 화려한 모습을 보여주는 게 아니라, 인간적인 면모를 포착한 관찰 예능이라는 점이 신선하게 다가왔던 것 같아요. 디지털 성과도 정말 어마어마했어요! 방송 클립이랑 하이라이트 영상만 합쳐도 누적 조회수가 무려 1억 7000만 뷰를 돌파했다니, 이거 정말 상상도 안 가는 숫자 아닌가요? 넷플릭스에서도 '오늘의 대한민국 TOP 시리즈' 2위, 예능 부문 1위를 차지했다는 소식 듣고 진짜 깜짝 놀랐어요. 온라인에서도 이렇게까지 뜨거운 반응을 얻을 수 있다는 게, '비서진'이라는 프로그램의 저력과 매력을 제대로 보여주는 것 같아요."
      },
      {
        "title": "이서진의 '진심'이 통했다! '비서진'이 우리에게 남긴 따뜻한 교훈",
        "content": "아무리 연예인이라고 해도, 결국은 똑같은 사람이고 때로는 지치고 힘든 순간도 있다는 걸 '비서진'을 통해 다시 한번 느꼈어요. 특히 박신혜 씨가 컨디션 난조를 보였을 때, 이서진 씨가 보여준 적극적인 대처는 정말이지 '역시 이서진!'이라는 말이 절로 나오게 했죠. 그냥 '괜찮아?' 하고 지나치는 게 아니라, 직접 약을 챙겨주고 병원을 알아보는 과정까지. 이런 세심한 배려는 단순히 방송을 위한 연기가 아니라, 진심에서 우러나오는 행동이었기 때문에 시청자들에게 더 큰 감동을 줄 수 있었던 것 같아요. 우리가 주변 사람들을 대할 때도 마찬가지인 것 같아요. 바쁘다는 핑계로, 혹은 당연하게 생각해서 소홀했던 것은 아닌지 돌아보게 되더라고요. '비서진'은 단순히 웃고 즐기는 예능을 넘어서, 사람 대 사람으로서 서로를 얼마나 깊이 이해하고 배려하는 것이 중요한지를 보여주는 듯했어요. 앞으로 저도 주변 사람들에게 좀 더 따뜻한 관심을 갖고, 작은 부분까지 신경 쓰는 그런 사람이 되어야겠다고 다짐했답니다. 여러분도 오늘 하루, 주변 사람들에게 따뜻한 말 한마디, 작은 배려를 건네보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '비서진' 마지막 회라서 너무 아쉬워요. 다음 주부터 뭘 보면서 힐링해야 할지 모르겠어요. ㅠㅠ 이서진 씨와 김광규 씨의 '쉰(50)생아' 매니저 케미가 얼마나 또 보고 싶을까요! 특히 이번 박신혜 씨 편은 정말 감동이었어요. 연예인도 결국 사람이고, 힘든 순간이 있다는 걸 보여주면서도, 그 곁을 묵묵히 지키는 매니저들의 헌신을 느낄 수 있었거든요. 저는 이번 기회에 '비서진'을 보면서, 앞으로 저도 좀 더 주변 사람들에게 진심으로 다가가고, 상대방의 작은 어려움도 놓치지 않고 챙겨주는 사람이 되어야겠다고 결심했어요. 방송을 떠나서, 이런 인간적인 모습들이야말로 우리가 살아가면서 가장 중요하게 생각해야 할 부분이라고 생각하거든요. 혹시 아직 '비서진' 못 보신 분들 있다면, 꼭 한번 찾아보세요. 후회하지 않으실 거예요! 저도 시즌 2 나오면 무조건 본방 사수할 겁니다! 다들 앞으로도 따뜻하고 진솔한 마음 잊지 말고 서로를 아껴주자고요!"
      }
    ],
    "hashTag": [
      "#비서진",
      "#이서진",
      "#박신혜",
      "#김광규",
      "#예능추천",
      "#힐링예능",
      "#연예인매니저",
      "#인간적인매력"
    ]
  },
  {
    "title": "전현무, 연상 어떻냐는 질문에 \"누나들 다 누워계셔\" 폭소 (전현무계획3)",
    "article": "[이데일리 스타in 김보영 기자] ‘전현무계획3’ 전현무-곽튜브가 ‘먹친구’ 여경래 셰프와 함께 ‘미식과 낭만의 도시’ 여수의 ‘찐’ 맛집을 대거 발굴했다.\n\n지난 30일 방송된 본격 리얼 길바닥 먹큐멘터리 예능 ‘전현무계획3’ 16회에서는 전현무-곽튜브(곽준빈)와 ‘51년 중식 대가’ 여경래가 전남 여수에서 유쾌한 먹트립을 펼치는 현장이 공개됐다. 이들은 여경래가 “여수 간귀!”라고 인정한 노포 중국집부터 ‘포장마차 감성 끝판왕’인 장어·새조개 샤브샤브 맛집까지 섭렵하며 시청자들의 오감을 자극했다.\n\n이날 여수에 뜬 전현무-곽튜브는 여경래 셰프와 만나 반갑게 인사를 나눴다. 여경래는 여수에 대해, “‘여’경래! 내가 사는 곳 ‘수’원. 그래서 여수~”라는 아재식 이행시로 들뜬 마음을 드러냈다. 전현무는 곧장 “오늘은 중국집 노포로 시작하겠다. 세계 음식 대회 심사위원이시니 (맛 평가가) 남다르실 것”이라며 기대했다. 반면 곽튜브는 “중국집이면 오히려 셰프님을 보고 섭외를 안 해줄 것 같다”고 불안해했고, 전현무 역시 “거장이시라 (사장님이) 부담될 수 있다”며 공감했다. 그러자 여경래는 “난 거장이 아니라 짜장~”이라는 아재 개그를 시전해 웃음을 안겼다.\n\n유쾌한 분위기 속, 세 사람은 노포 중식당에 도착했다. 여경래가 직접 섭외에 나선 가운데, 맛집 사장님은 “동네 분인 것도 같고…”라며 그를 못 알아봤다. 여경래는 인지도 굴욕에 “시골 아저씨 되부렀네”라며 너털웃음을 지어 ‘쿨’ 면모를 보였다. 이후 그는 “여기 있으니 옛 추억이 생각난다. 이런 곳에서 수타를 했다”고 아련하게 말했다. 이때 사장님이 다가왔는데, 사장님은 “예전에 간짜장 잡숫고 가신 것 같애~”라고 여경래를 아는 척을 해 현장을 뒤집어 놨다. 이후 ‘할머니 사장님’표 탕수육, 팔보채, 잡채밥, 간짜장 등 중화요리가 한 상 가득 차려졌고, 여경래는 “옛날엔 탕수육 먹을 때 ‘찍먹’이란 개념이 없었다. 당연히 ‘부먹’이었다”고 해 ‘부먹 VS 찍먹’ 논쟁을 종결시켰다. 그러면서 그는 “할머니가 여수 간귀시네~”라면서 맛을 극찬했다.\n\n만족도 높은 첫 끼를 마친 뒤, 전현무는 “SNS(사회관계망서비스) 상에서 ‘전현무계획이 실패한 식당’으로 유명한 7000원 백반집에 가자”며 발걸음을 옮겼다. 2년 전 시즌1 당시 전현무-곽튜브는 여수역 역무원이 추천으로 해당 맛집을 방문했다가 문이 닫혀 실패했던 곳이었다. 이날 가게 문이 열린 것을 확인한 세 사람은 기쁜 마음으로 재도전했다. 하지만 맛집 사장님의 건강 문제로 또 다시 고배를 마셨다. ‘전현무계획’ 최초로 두 번 허탕 친 맛집이 발생했지만, 전현무는 “사장님이 편찮으시니 이해한다”면서 “우리 장어·새조개 샤브샤브 먹으러 가자!”라고 계획을 재빨리 수정했다.\n\n세 사람은 여수 돌산대교 밑에 위치한 한 식당을 찾았다. 전현무는 “우린 힙한 곳만 다닌다”며 바닷가 포장마차 분위기에 자연스럽게 녹아들었다. 그러나 커플들로 가득 찬 식당에서 곽튜브는 “현무 형이 아직 결혼 안 하는 이유가 뭐라고 생각하시냐”는 질문을 던져 전현무를 당황케 했다. 여경래는 “(전현무가) 눈이 높은 것 같다”고 말했고, 전현무는 “아니다. 다 때가 있는 것 같다”고 주장했다. 그러던 중, 밑반찬으로 굴, 낙지호롱, 갯장어 뼈 회, 갯장어 튀김 등이 서빙돼 분위기를 끌어올렸다. 전현무는 여경래에게 “벌떡주 드시겠느냐?”라고 권했으나, 곽튜브는 “형이 드셔야 해서…”라며 전현무를 저격(?)했다. 나아가 곽튜브는 옆 테이블의 ‘연상연하’ 커플을 보더니 “누나 바이브는 어떠냐?”고 물었다. 전현무는 “나한테 누나? 다 누워 계신다. 일어나셔야 만나지”라고 답해 짠내 웃음을 안겼다.\n\n드디어 장어 샤브샤브가 나오자 이를 맛본 세 사람은 “너무 부드럽다”, “내일 또 생각날 듯”이라며 감탄했다. 여경래는 ‘남성성’에 좋다는 부추를 한가득 입에 넣으면서 전현무에게 “미안하다. 저도 소문을 들었는데…”라고 너스레를 떨어 ‘에겐남’ 전현무를 뜨끔하게 만들었다. 전현무는 침착하게 “전 부추가 필요치 않다. 냄새도 맡기 싫다”고 선을 그었다. 다음으로 새조개 샤브샤브를 영접한 세 사람은 전현무표 조합인 ‘데친 시금치+청경채’ 먹방을 선보였고, 여경래는 “이런 먹조합을 추천해줘서 너무 좋다”며 ‘엄지 척’을 보냈다.\n\n여경래 셰프와 함께 제대로 ‘먹고 즐긴’ 여수 먹트립이 마무리 된 가운데, 이어진 예고편에는 ‘경기도의 숨은 맛’ 1탄으로 안양을 찾은 전현무-곽튜브의 먹트립이 담겨 다음 방송에 대한 기대감을 높였다.\n\nMBN·채널S ‘전현무계획3’은 매주 금요일 오후 9시 10분 방송된다.\n\n김보영 ()",
    "link": "https://v.daum.net/v/20260131133644816",
    "type": "daum_enter",
    "newTitle": "여수 먹방 성지! 전현무계획3 여수 맛집 솔직 후기",
    "newArticle": [
      {
        "title": "세상에, 여수에서 이런 맛집들을 발견했다고?",
        "content": "안녕하세요, 이웃님들! 요즘 날씨가 풀려서 여기저기 놀러 가기 딱 좋은 계절이죠? 저도 이번 주말에 어디든 훌쩍 떠나고 싶다는 생각이 간절한데요. 그런데 말이죠, 얼마 전에 TV를 보다가 제 침샘을 제대로 자극하는 프로그램을 발견했지 뭐예요! 바로 '전현무계획3'에서 여수 맛집들을 탐방하는 내용이었는데, 와... 정말 역대급이었어요. 딱 봐도 '찐' 맛집들만 골라 다니는 것 같더라고요. 사실 저는 방송에 나오는 맛집들이 너무 상업적으로 변하거나, 방송만 보고 갔다가 실망하는 경우도 꽤 많아서 기대 반 걱정 반으로 봤거든요? 그런데 이번 여수 편은 정말 달랐어요. 특히 전현무 씨랑 곽튜브 씨, 그리고 중식의 대가 여경래 셰프님까지 세 분이서 맛집을 찾아다니는데, 그냥 맛있는 음식을 먹는 걸 넘어서서 현지 분위기를 제대로 느끼는 모습이 보기 좋더라고요. 51년 경력의 여경래 셰프님이 직접 나서서 맛집을 섭외하는데, 사장님께 알아보지 못해 굴욕을 당하는 모습은 또 얼마나 웃겼는지 몰라요. 역시 예능은 이런 예상치 못한 재미가 있어야죠. 그 와중에도 맛있는 음식을 맛보면서 옛 추억을 회상하는 셰프님의 모습은 정말 프로페셔널하면서도 인간적인 매력이 느껴졌답니다. 여러분도 맛있는 음식과 함께 힐링하고 싶다면, 이번 포스팅 절대 놓치지 마세요!"
      },
      {
        "title": "왜 '전현무계획3' 여수 편은 특별했을까? 배경 제대로 파헤쳐보기!",
        "content": "도대체 왜 '전현무계획3' 여수 편이 그렇게 특별했을까요? 일단, 이번 여수 여행에는 특별히 '51년 중식 대가'로 불리는 여경래 셰프님이 함께 했어요. 생각해보세요, 음식을 제대로 이해하고 맛볼 줄 아는 전문가가 함께 하는 여수 미식 여행이라니! 이건 그냥 길거리 음식 탐방이 아니라, 거의 미식 탐험에 가까운 거죠. 특히 여경래 셰프님은 여수에 대한 애정이 남다르셔서 '여'경래! 내가 사는 곳 '수'원. 그래서 여수~'라며 아재 개그를 선보이기도 했는데요. 이렇게 유쾌한 분위기 속에서 시작된 여수 미식 여행은, 먼저 겉보기엔 평범해 보이는 노포 중국집부터 시작했어요. 그런데 그곳에서 맛본 탕수육, 팔보채, 잡채밥, 간짜장 등은 정말 '할머니 손맛' 그 자체였다고 하더라고요. 요즘처럼 세련된 중화요리가 아닌, 어릴 적 먹었던 그때 그 맛을 그대로 느낄 수 있었다는 후문이에요. 특히 여경래 셰프님은 '부먹 VS 찍먹' 논쟁에 종지부를 찍으며 '부먹'이 당연하다고 하셨는데, 이거 완전 제 스타일이었어요! 탕수육 소스가 눅눅해지기 전에 밥이랑 같이 슥슥 비벼 먹으면 얼마나 맛있게요? 거기다 '여수 간귀'라고 극찬까지 하셨으니, 이 집 정말 안 가볼 수가 없겠더라고요. 이런 옛날 맛집들을 발굴하는 '전현무계획3'의 진정한 매력이 여기서 드러나는 것 같아요."
      },
      {
        "title": "노포 중국집부터 포장마차 감성까지, 여수 찐 맛집 리스트 공개!",
        "content": "본격적으로 여수 맛집 탐방에 나선 전현무 씨와 곽튜브 씨, 그리고 여경래 셰프님! 첫 번째 코스는 앞서 말씀드린 노포 중국집이었죠. 이곳에서는 '할머니 사장님'표 탕수육과 팔보채, 잡채밥, 간짜장 등을 맛봤는데, 특히 여경래 셰프님이 '여수 간귀'라고 극찬할 정도로 만족도가 높았다고 해요. '간귀'라는 말이 좀 생소하시죠? 찾아보니 '간절히 귀하게 여겨지는 것' 정도의 뜻이라고 하더라고요. 그만큼 귀하고 특별한 맛이었다는 거죠! 첫 번째 식사를 아주 만족스럽게 마친 후, 전현무 씨는 '전현무계획이 실패한 식당'으로 유명하다는 7000원 백반집에 재도전했는데요. 와, 시즌 1 때도 문이 닫혀서 실패하고, 이번에도 사장님의 건강 문제로 또 실패했대요. 이게 바로 '전현무계획' 최초로 두 번 허탕 친 맛집이라고 하더라고요. 얼마나 아쉬웠을까요. 하지만 전현무 씨는 사장님의 건강을 먼저 생각하며 쿨하게 다음 장소로 발걸음을 옮겼답니다. 그리고 향한 곳은 바로 여수 돌산대교 밑에 위치한 포장마차 분위기의 장어·새조개 샤브샤브 맛집이었어요. 힙한 곳만 다닌다는 전현무 씨의 말처럼, 바닷가 포장마차 분위기에 제대로 녹아들었는데요. 커플들로 가득한 식당에서 곽튜브 씨가 전현무 씨에게 '누나 바이브는 어떠냐?'고 물었고, 전현무 씨는 '나한테 누나? 다 누워 계신다. 일어나셔야 만나지'라고 받아쳐 웃음을 자아냈답니다. 정말 짠내 폭발이죠? 밑반찬으로는 굴, 낙지호롱, 갯장어 뼈 회, 갯장어 튀김 등이 나왔고, 드디어 메인인 장어 샤브샤브가 등장! 세 분 모두 '너무 부드럽다', '내일 또 생각날 듯'이라며 극찬을 아끼지 않았어요. 특히 전현무 씨는 갯장어 뼈 회를 먹고 '벌떡주'를 권하려 했으나, 곽튜브 씨가 '형이 드셔야 해서'라며 저격(?)해 다시 한번 폭소를 유발했답니다. 이어 새조개 샤브샤브까지 맛보며 '전현무표' 시금치+청경채 조합으로 먹방을 찍었다고 하니, 정말 군침 도는 여수 먹트립이었죠."
      },
      {
        "title": "여수 맛집 성공 꿀팁! '전현무계획3'에서 얻은 꿀정보 총정리",
        "content": "이웃님들, 이번 '전현무계획3' 여수 편을 보면서 저도 모르게 메모장에 '여수 가면 꼭 가봐야 할 곳' 리스트를 작성하게 되더라고요. 여러분도 마찬가지시겠죠? 그래서 오늘은 방송에서 소개된 맛집들을 성공적으로 즐길 수 있는 몇 가지 꿀팁을 알려드릴까 해요. 첫째, '찐' 맛집을 찾고 싶다면 현지인의 추천을 믿으세요! '전현무계획3'은 유명 맛집보다는 현지인들이 추천하는 숨은 맛집들을 발굴하는 데 초점을 맞추고 있어요. 여수역 역무원의 추천으로 백반집을 찾아가는 것처럼 말이죠. 둘째, 방송 정보만 맹신하지 마세요. 방송에 나온 맛집이라고 해서 항상 문이 열려 있거나, 우리가 원하는 메뉴를 맛볼 수 있는 건 아니더라고요. 특히 '전현무계획'에서 두 번이나 실패한 백반집처럼, 사장님의 건강이나 개인 사정으로 문을 닫는 경우도 있어요. 방문 전에 꼭 전화로 영업 여부와 메뉴를 확인하는 센스, 잊지 마세요! 셋째, '예상치 못한' 상황에 대비하세요. 전현무 씨처럼 계획이 틀어졌을 때 당황하지 않고 유연하게 대처하는 자세가 중요해요. 이번 방송에서도 백반집 실패 후 바로 장어·새조개 샤브샤브로 메뉴를 변경했잖아요? 이처럼 다양한 메뉴를 미리 알아두고, 현지 상황에 맞춰 유연하게 선택하는 것이 여수 맛집 탐방을 성공적으로 이끄는 비결이랍니다. 마지막으로, '부먹'을 두려워하지 마세요! 여경래 셰프님처럼 옛날 맛을 제대로 느끼고 싶다면, '부먹'이야말로 진정한 탕수육을 즐기는 방법일지도 몰라요. 오늘 알려드린 꿀팁들을 잘 기억하셨다가, 다음 여수 여행 때 꼭 활용해보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이번 '전현무계획3' 여수 편을 보면서 저도 여수로 당장 떠나고 싶다는 생각이 강하게 들었어요. 특히 여경래 셰프님과 함께한 노포 중국집에서의 옛날 맛, 그리고 돌산대교 밑 포장마차에서 맛본 장어·새조개 샤브샤브는 정말이지 잊을 수 없을 것 같거든요. 방송을 보면서 '아, 여기 진짜 가보고 싶다!'라는 생각이 계속 들더라고요. 전현무 씨가 '누나들 다 누워 계신다'고 농담한 것처럼, 솔로인 저에게도 맛있는 음식을 함께 나눌 좋은 사람이 있다면 얼마나 좋을까 하는 생각도 잠시 해봤답니다. (뜬금없죠? ㅎㅎ) 아무튼, 오늘 제가 소개해 드린 여수 맛집 정보와 꿀팁들을 보시고, 여러분들도 꼭 여수 가셔서 맛있는 음식 제대로 즐기고 오셨으면 좋겠어요. 저도 다음번에는 꼭 여수를 방문해서, 방송에 나왔던 그 맛집들을 제 두 눈으로 직접 확인하고 말 거예요! 그때 또 생생한 후기로 돌아오겠습니다. 여러분 모두 맛있는 하루 보내세요!"
      }
    ],
    "hashTag": [
      "#전현무계획3",
      "#여수맛집",
      "#여수여행",
      "#여경래셰프",
      "#곽튜브",
      "#장어샤브샤브",
      "#새조개샤브샤브",
      "#노포맛집"
    ]
  }
]