[
  {
    "title": "똥배 식탁으로 쓰는 '33kg 감량' 강재준 사진 공개한 이은형...\"요요 오고 있다\"",
    "article": "(MHN 김소영 기자) 개그우먼 이은형이 남편 개그맨 강재준의 과거 사진을 공개하며 요요 근황을 올려 웃음을 자아냈다.\n\n지난 9일 이은형은 SNS를 통해 \"오랜만에 사진첩을 보다 발견한 2019년의 무민 식탁. 저 식탁 요즘 다시 보이는 것 같은데\"라는 글과 함께 사진 한 장을 올렸다.\n\n공개된 사진 속에는 다이어트로 몸무게 폭풍 감량을 하기 전 강재준의 모습이 담겨 있어 놀라움을 자아낸다.\n\n강재준은 볼록 올라온 배 위에 음식을 담은 그릇을 올려두고 혼자만의 먹방을 찍고 있다.\n\n볼록 나온 배를 식탁으로 쓰고 있는 강재준은 폭식으로 인해 혈당 스파이크가 온 듯 축 처진 눈과 입꼬리를 하고 있어 더욱 웃음을 자아낸다.\n\n최근 강재준은 몸무게 33kg 감량해 통통했던 이전과 전혀 다른 모습을 공개하며 화제를 모았다.\n\n지난 6일에는 자신의 유튜브 채널을 통해 \"마라톤 이후 발목 부상으로 운동을 쉬게 됐다. 운동을 못 하는 동안 식단 조절마저 놓치다 보니 5kg 정도 살이 쪘다\"라고 요요현상이 왔음을 고백하기도 했다.\n\n한편 코미디언 부부인 강재준과 이은형은 지난 2017년 4월 결혼해 결혼 7년 만인 2024년 8월 아들 현조를 품에 안았다.\n\n사진=SNS, 유튜브",
    "link": "https://v.daum.net/v/20260110163741118",
    "type": "daum_enter",
    "newTitle": "강재준 똥배 식탁, 다시 보니 요요 온다?! 33kg 감량 비법은?",
    "newArticle": [
      {
        "title": "어머나! 강재준 씨 똥배 식탁 사진, 그거 아세요?",
        "content": "세상에, 여러분! 혹시 어젯밤에 친구랑 톡하다가 웃겨서 눈물 콧물 쏙 뺀 이야기 있으신가요? 저는 얼마 전에 강재준 씨의 옛날 사진을 보고 빵 터졌잖아요. 코미디언 이은형 씨가 SNS에 올린 사진인데, 남편 강재준 씨가 뱃살을 아주 그냥 '식탁' 삼아 밥을 먹고 있는 모습이었어요. 2019년 사진이라는데, 이거 보고 '아니, 저 식탁 요즘 다시 보이는 것 같은데?!' 하면서 어찌나 웃기던지요. 다들 밥 먹으면서 휴대폰이나 태블릿 보느라 바쁘잖아요? 그런데 강재준 씨는 자기 몸을 그냥 식탁으로 쓰다니, 이거 완전 코미디 소재 아니겠어요? 뱃살에 밥그릇 올려놓고 혼자서 열정적으로 먹방 찍는 모습이 어찌나 생생하던지, 저도 모르게 껄껄 웃음이 터져 나왔답니다. 물론, 이렇게 웃기지만 한편으로는 '요요'라는 현실적인 이야기도 함께 들려오더라고요. 그래서 오늘은 이 똥배 식탁 사진과 함께 강재준 씨의 33kg 감량 비법, 그리고 요요 현상에 대한 이야기를 아주아주 솔직하고 자세하게 풀어볼까 해요!"
      },
      {
        "title": "뱃살, 왜 생기는 걸까요? '무민 식탁'의 비밀!",
        "content": "강재준 씨의 '무민 식탁' 사진을 보면서 많은 분들이 뱃살에 대한 궁금증을 느끼셨을 것 같아요. 도대체 우리 몸에 뱃살, 특히 '똥배'라고 불리는 복부 지방은 왜 이렇게 쉽게 생기고, 또 잘 안 빠지는 걸까요? 쉽게 말하면, 우리 몸에 들어오는 에너지(음식)보다 나가는 에너지(활동량)가 적을 때 남은 에너지가 지방으로 쌓이는 거예요. 그런데 복부에는 특히 다른 부위보다 지방이 잘 축적되는 경향이 있답니다. 특히 우리가 흔히 먹는 탄수화물이나 당분이 많은 음식을 과식하면 혈당이 빠르게 올라가는데, 이때 췌장에서 인슐린이라는 호르몬이 분비돼요. 이 인슐린이 하는 역할 중 하나가 바로 혈액 속 포도당을 세포로 보내 에너지로 쓰게 하는 건데, 쓰고 남은 포도당은 지방으로 저장하라고 신호를 보내거든요. 특히 복부 지방은 '내장지방'과 '피하지방'으로 나눌 수 있는데, 겉으로 보기엔 똥배처럼 튀어나온 피하지방도 문제지만, 장기 주변에 쌓이는 내장지방이 훨씬 더 위험하답니다. 강재준 씨가 사진에서 보여준 모습처럼 축 처진 눈과 입꼬리는 바로 폭식으로 인한 혈당 스파이크 때문에 에너지가 넘쳐나야 할 때 오히려 축 늘어지는 상태를 보여주는 것 같아요. 즉, 뱃살은 단순히 미용상의 문제를 넘어 우리 건강에 적신호라는 거죠. 그럼 33kg이나 감량했다는 강재준 씨는 어떻게 이 뱃살을 관리했을까요? 그 비법도 궁금하시죠?"
      },
      {
        "title": "33kg 감량 성공! 강재준 씨의 놀라운 변화와 그 과정은?",
        "content": "제가 진짜 놀랐던 건, 강재준 씨가 무려 33kg이나 감량했다는 사실이에요. 33kg이면 정말 어마어마한 무게잖아요? 예전에 통통했던 모습은 온데간데없고, 완전히 다른 사람으로 변신했다는 이야기가 많더라고요. 그럼 대체 어떤 노력으로 그렇게 엄청난 체중 감량에 성공할 수 있었던 걸까요? 물론 기사 내용만으로는 자세한 비법까지 알 수는 없지만, 일반적으로 체중 감량에 성공한 사람들의 공통점을 보면 몇 가지 힌트를 얻을 수 있어요. 첫째, 꾸준한 운동은 필수죠! 아마 강재준 씨도 단순히 식단 조절만 한 게 아니라, 땀 흘리면서 열심히 운동했을 거예요. 마라톤도 즐겨 하신다고 하니, 유산소 운동과 근력 운동을 병행하면서 기초대사량을 높였을 가능성이 커요. 둘째, 식단 조절 역시 중요했겠죠. '무민 식탁' 사진을 보면 얼마나 식탐이 강했는지 짐작할 수 있잖아요. 아마 이전에는 먹고 싶은 음식을 마음껏 먹었을 텐데, 33kg 감량을 위해선 분명히 식습관을 크게 바꿨을 거예요. 예를 들어, 설탕이나 탄수화물 섭취를 줄이고 단백질과 채소 위주로 식단을 구성하는 거죠. 물론 처음부터 완벽하진 않았을 거예요. '오늘은 이거 먹어도 괜찮겠지?' 하는 순간도 있었겠지만, 목표를 향해 포기하지 않고 꾸준히 실천하는 의지가 중요했던 것 같아요. 이렇게 극한의 노력을 통해 33kg 감량이라는 놀라운 성과를 이뤄낸 거죠. 정말 대단하다는 말밖에 안 나와요!"
      },
      {
        "title": "요요 현상, 왜 오고 있을까요? 막을 수 있는 방법은?",
        "content": "하지만 이렇게 어렵게 뺀 살이 다시 돌아오는 '요요 현상' 때문에 속상해하는 분들도 많죠. 최근 강재준 씨도 마라톤 후 발목 부상으로 운동을 쉬게 되면서 식단 조절까지 놓치다 보니 5kg 정도 살이 쪘다고 고백했더라고요. 세상에, 33kg이나 뺐는데 5kg 정도는 금방 다시 찔 수 있다는 게 너무 현실적으로 느껴져서 안타까웠어요. 그럼 요요 현상은 왜 오는 걸까요? 가장 큰 이유는 바로 '극단적인 다이어트' 때문인 경우가 많아요. 우리 몸은 갑자기 에너지가 부족해지면 이걸 '기아 상태'로 인식해서 에너지를 최대한 아끼려고 기초대사량을 낮춰버려요. 그러다가 다시 평소처럼 먹기 시작하면, 낮아진 기초대사량 때문에 에너지를 다 쓰지 못하고 남은 에너지가 전부 지방으로 축적되는 거죠. 마치 비상 모드로 들어갔다가 다시 정상 모드로 돌아왔는데, 평소보다 힘이 훨씬 세진 것처럼요. 또, 특정 음식만 먹거나 너무 적게 먹는 '편식 다이어트'도 영양 불균형을 초래해서 요요를 유발할 수 있고요. 그럼 이 요요 현상을 막으려면 어떻게 해야 할까요? 첫째, '지속 가능한' 다이어트를 해야 해요. 무조건 굶거나 극단적인 식단보다는 꾸준히 실천할 수 있는 건강한 식습관을 만드는 게 중요해요. 둘째, 꾸준한 운동은 필수예요. 단순히 체중을 줄이는 것을 넘어, 근육량을 늘려서 기초대사량을 높이는 것이 장기적으로 요요를 막는 데 도움이 돼요. 셋째, 스트레스 관리도 중요해요! 스트레스를 받으면 우리 몸에서 코르티솔이라는 호르몬이 분비되는데, 이게 식욕을 증진시키고 지방 축적을 늘리거든요. 요요 때문에 너무 자책하지 마시고, 차근차근 건강한 습관을 만들어가는 것이 중요하답니다."
      },
      {
        "title": "솔직한 후기: 똥배 식탁, 나도 반성하게 되네요!",
        "content": "강재준 씨의 똥배 식탁 사진을 보면서 정말 많이 웃었지만, 동시에 저 자신을 돌아보게 되더라고요. 저도 모르게 밥 먹으면서 휴대폰 들여다보고, 가끔은 밥상 옆에 과자 봉지 끼고 먹을 때도 있거든요. '설마 저렇게까지 되겠어?' 싶다가도, 기사 내용처럼 '요요'가 온다는 말에 등골이 오싹해졌어요. 33kg 감량이라는 엄청난 노력도 대단하지만, 그 노력이 무너질 수도 있다는 현실적인 이야기가 더 와닿았던 것 같아요. 앞으로 저도 제 몸을 좀 더 소중하게 생각해야겠다는 생각이 들었어요. 밥 먹을 때는 밥에 집중하고, 간식은 꼭 필요한 만큼만 먹고, 그리고 무엇보다 꾸준히 운동하는 습관을 다시 길러야겠다고 다짐했어요. 여러분도 혹시 '나도 똥배 때문에 고민인데...' 싶으신가요? 그렇다면 오늘부터라도 조금씩, 꾸준히 변화를 시도해보는 건 어떨까요? 우리 모두 건강하고 아름다운 몸을 위해 파이팅해요!"
      }
    ],
    "hashTag": [
      "#강재준",
      "#이은형",
      "#똥배",
      "#다이어트",
      "#33kg감량",
      "#요요현상",
      "#건강관리",
      "#식습관개선"
    ]
  },
  {
    "title": "故 안성기 큰아들 안다빈, 부친이 남긴 편지 공개 \"항상 겸손하고 정직하게\"",
    "article": "[스포츠투데이 임시령 기자] 고(故) 배우 안성기의 큰아들 안다빈이 부친의 편지를 공개했다.\n\n10일 안다빈은 자신의 인스타그램에 1993년, 자신이 5살이던 해 부친 안성기가 남긴 편지를 공개했다.\n\n편지 속에는 아들을 생각하는 안성기의 마음이 담겼다.\n\n안성기는 \"다빈아 너가 이 세상에 처음 태어나던 날, 아빠를 꼭 빼어 닮은, 아빠 주먹보다도 작은 너의 얼굴을 처음 보는 순간 아빠의 눈에는 어느새 눈물이 글썽거렸지. 그런데 벌써 이만큼 커서 의젓해진 너를 보면 아빠는 이 세상에 아무것도 부러울 것이 없구나\"라고 적었다.\n\n이어 \"항상 겸손하고 정직하며 남을 사랑할 줄 아는 넓은 마음을 가진 사람이 되었으면 한다. 자신의 일에는 최선을 다하고 시간을 꼭 지킬 줄 알며 실패나 슬픔을 마음의 평화로 다스릴 줄 아는 그런 사람이 되거라. 이 세상에서 참으로 바꿀 수 없이 필요한 것이 착한 사람이란 것 잊지 말아라\"라고 전했다.\n\n안성기는 지난 5일 향년 74세로 별세했다. 서울 중구 명동성당에서 열린 고인의 장례 미사 및 영화인 영결식에는 수많은 동료 연예인들이 참석해 고인의 마지막 길을 배웅했다. 큰아들 안다빈은 영결식에서 부친의 생전 편지 내용을 낭독하며 눈물을 흘렸다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20260110171408512",
    "type": "daum_enter",
    "newTitle": "안성기 아들이 공개한 아버지 편지, '겸손과 정직' 인생 조언",
    "newArticle": [
      {
        "title": "세상에... 큰아들이 공개한 안성기 배우님의 눈물 겨운 편지, 어떤 내용이길래?",
        "content": "안녕하세요, 여러분! 오늘은 정말 마음이 뭉클해지는 소식을 가져왔어요. 혹시 얼마 전 우리 곁을 떠나신 故 안성기 배우님 기사 보셨나요? 세상에, 그 아드님이신 안다빈 님이 돌아가신 아버지께서 30년 전에 쓰신 편지를 공개하셨다고 하더라고요. 1993년, 그러니까 다빈 님이 다섯 살 때 아빠 안성기 배우님이 직접 쓰신 편지라니... 상상만 해도 눈시울이 붉어지는 것 같아요. 제가 어릴 때 저희 아빠가 써주신 편지가 있다면 얼마나 소중했을까 싶어요. 이번 편지에는 아들을 향한 아버지의 깊은 사랑과 함께, 앞으로 살아가는 데 꼭 필요한 지혜들이 담겨 있다고 해서 정말 많은 분들이 감동하고 계신답니다. 단순한 격려가 아니라, 삶의 중요한 가치들을 짚어주는 내용이라서 더 의미가 깊은 것 같아요. 저도 우리 아이들에게 이런 편지를 써줄 수 있을까 잠시 생각해 보게 되더라고요. 안성기 배우님께서 얼마나 자식들을 사랑하고, 또 어떤 사람으로 성장하길 바라셨는지 편지를 통해 고스란히 느껴지는 듯해서, 오늘 이 포스팅에서 그 감동을 여러분과 함께 나누고 싶어요."
      },
      {
        "title": "30년 전 편지에 담긴 '겸손과 정직', 안성기 배우님이 우리에게 전하는 메시지는?",
        "content": "이번에 공개된 안성기 배우님의 편지는 단순히 자녀에게 보내는 따뜻한 말들만 담겨 있지 않아요. 아들이 태어나 처음 만났을 때의 감격부터 시작해서, 앞으로 어떤 사람으로 자라나길 바라는지에 대한 깊은 고민이 녹아있죠. '항상 겸손하고 정직하며 남을 사랑할 줄 아는 넓은 마음을 가진 사람이 되었으면 한다'는 구절을 보니, 안성기 배우님께서 얼마나 인간적인 가치를 중요하게 생각하셨는지 알 수 있어요. 요즘처럼 각박한 세상에 '겸손'과 '정직'이라는 말은 어쩌면 구시대적인 가치처럼 들릴 수도 있겠지만, 돌이켜보면 우리 삶의 가장 근본적이고 단단한 뿌리가 되는 덕목이 아닐까 싶어요. 안성기 배우님은 실패나 슬픔을 겪더라도 '마음의 평화'로 다스릴 줄 아는 사람이 되라고도 당부하셨어요. 살면서 누구나 어려움을 겪기 마련인데, 그때 좌절하기보다는 내면의 평온을 찾는 지혜를 배우는 것이 얼마나 중요한지 강조하신 거죠. '이 세상에서 참으로 바꿀 수 없이 필요한 것이 착한 사람이란 것'이라는 마지막 말씀은 정말 가슴에 와닿더라고요. 어떤 재능이나 성공보다 '착한 사람'이 되는 것이 가장 중요하다고 말씀하시는 모습에서, 배우로서뿐만 아니라 한 인간으로서의 성숙함을 엿볼 수 있었어요. 이런 가르침은 비단 자녀뿐만 아니라 우리 모두에게 꼭 필요한 메시지인 것 같아요."
      },
      {
        "title": "아들을 향한 뜨거운 사랑, '겸손과 정직' 가르침의 구체적인 예시는?",
        "content": "안성기 배우님의 편지에는 아들을 향한 아버지의 애틋한 마음이 고스란히 담겨 있어요. '너가 이 세상에 처음 태어나던 날, 아빠를 꼭 빼어 닮은, 아빠 주먹보다도 작은 너의 얼굴을 처음 보는 순간 아빠의 눈에는 어느새 눈물이 글썽거렸지'라는 대목에서 얼마나 벅찬 감동을 느끼셨을지 상상이 가시죠? 자신의 전부와도 같은 소중한 존재인 아들이 앞으로 어떤 삶을 살아갈지에 대한 깊은 애정이 느껴져요. 특히 '항상 겸손하고 정직하며 남을 사랑할 줄 아는 넓은 마음을 가진 사람이 되었으면 한다'는 말은, 마치 안성기 배우님께서 평생 살아오신 삶의 철학을 아들에게 물려주는 듯했어요. 예를 들어, 우리가 사회생활을 하면서 어려운 사람을 만났을 때, 가진 것이 많더라도 겸손한 태도를 유지하는 것이 얼마나 중요한지, 그리고 정직하게 행동하는 것이 결국 자신을 위한 길임을 배우는 것처럼 말이에요. 또한, '자신의 일에는 최선을 다하고 시간을 꼭 지킬 줄 알며'라는 부분은 프로페셔널리즘에 대한 가르침으로 볼 수 있죠. 어릴 때부터 맡은 일에 최선을 다하고 약속 시간을 지키는 습관은, 어른이 되었을 때 어떤 일을 하든 성공하는 밑거름이 되잖아요. 안성기 배우님께서 아들에게 '겸손과 정직'이라는 큰 가치를 강조하신 것은, 결국 세상을 살아가면서 가장 중요하게 지켜야 할 인간의 도리라고 생각하셨기 때문이 아닐까 싶어요. 이러한 가르침은 어떤 직업을 가지든, 어떤 위치에 있든 변치 않는 중요한 삶의 지침이 될 거라고 믿어요."
      },
      {
        "title": "우리 아이에게 '겸손과 정직' 가르치는 꿀팁 대방출!",
        "content": "안성기 배우님의 편지를 읽으면서, 우리 아이들에게도 이런 멋진 가르침을 어떻게 전해줄 수 있을까 고민하게 되더라고요. 솔직히 말로만 '겸손해라', '정직해야 한다'고 하면 아이들이 잘 와닿지 않을 수 있잖아요? 그래서 몇 가지 실천 가능한 팁을 공유해 보려고 해요! 첫째, '솔선수범'이 가장 중요해요. 부모님부터 늘 겸손하고 정직한 모습을 보여주시는 게 최고죠. 작은 일이라도 약속을 지키고, 실수했을 때는 솔직하게 사과하는 모습을 보여주세요. 둘째, '칭찬과 격려'를 활용해 보세요. 아이가 친구를 돕거나, 정직하게 행동했을 때 구체적으로 칭찬해주면서 '엄마는 네가 이렇게 행동하는 게 정말 자랑스러워'라고 말해주면 아이는 그 행동이 옳다는 것을 자연스럽게 배우게 될 거예요. 셋째, '경험 공유'가 큰 도움이 돼요. 책이나 동화, 또는 저희 부모님 세대의 이야기를 들려주면서 '겸손'과 '정직'이 왜 중요한지에 대해 이야기 나눠보세요. 예를 들어, '옛날에는 어떤 왕이 있었는데, 그 왕은 아주 겸손해서 백성들이 모두 그를 사랑했대' 와 같이 이야기를 들려주는 거죠. 넷째, '실패를 두려워하지 않는 환경'을 만들어 주세요. 안성기 배우님께서 '실패나 슬픔을 마음의 평화로 다스릴 줄 아는' 사람이 되라고 하셨잖아요. 아이가 무언가에 실패하더라도 비난하기보다는, '괜찮아, 다음엔 더 잘할 수 있어. 이번 경험을 통해 배운 게 있을 거야'라고 다독여주는 것이 중요해요. 이렇게 일상 속에서 자연스럽게 '겸손'과 '정직'의 가치를 녹여내면, 아이는 이를 자연스럽게 내면화하고 건강한 사람으로 성장할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 안성기 배우님 편지, 제 마음에도 깊은 울림을 주네요",
        "content": "솔직히 처음 이 뉴스를 접했을 때는, 돌아가신 안성기 배우님을 추모하는 마음으로 기사를 읽기 시작했어요. 그런데 아드님이 공개하신 30년 전 편지를 읽는 순간, 제 마음속 깊은 곳에서부터 뭉클함과 함께 뜨거운 감동이 밀려왔답니다. '겸손하고 정직하며 남을 사랑할 줄 아는 넓은 마음'이라니, 정말이지 배우로서뿐만 아니라 한 인간으로서 얼마나 깊은 철학과 가치를 지니고 계셨는지 느낄 수 있었어요. '실패나 슬픔을 마음의 평화로 다스릴 줄 아는' 사람이 되라는 말씀은, 요즘처럼 힘든 시기를 보내는 많은 사람들에게 큰 위로와 용기를 줄 것 같아요. 저도 앞으로는 제 주변 사람들에게 조금 더 겸손하고, 제 자신에게는 더욱 정직하게 살아가야겠다고 다짐했습니다. 그리고 아이들에게도 물질적인 풍요로움보다 '착한 사람'이 되는 것의 중요성을 끊임없이 이야기해줘야겠다고 생각했어요. 오늘 안성기 배우님의 편지는 단순한 뉴스 기사를 넘어, 제 삶의 방향을 다시 한번 돌아보게 하는 소중한 가르침이 되어주었습니다. 여러분도 혹시 마음이 지치거나 삶의 방향을 잃었다고 느껴질 때, 이 편지의 내용을 떠올리며 작은 위로와 용기를 얻으셨으면 좋겠어요. 우리 모두 '착한 사람'이 되기 위해 노력하며 살아가는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#안성기",
      "#안성기편지",
      "#안성기아들",
      "#겸손",
      "#정직",
      "#인생조언",
      "#가족사랑",
      "#감동글"
    ]
  },
  {
    "title": "故안성기 생전 편지 공개..\"세상 바꿀 수 없이 필요한 건 착한 사람\"[Oh!쎈 이슈]",
    "article": "[OSEN=선미경 기자] 배우 고(故) 안성기의 아들 안다빈 씨가 아버지의 편지를 공개했다.\n\n안다빈 씨는 10일 오후 자신의 SNS에 고 안성기가 남긴 장문의 편지를 공개해 눈길을 끌었다. 지난 9일 영결식에서도 언급했던 편지였다.\n\n안다빈 씨가 공개한 편지는 고 안성기가 1993년 11월 작성한 것이었다. 편지에는 “다빈아 너가 이 세상에 처음 태어나던 날, 아빠를 꼭 빼어 닮은, 아빠 주먹보다도 작은 너의 얼굴을 처음 보는 순간 아빠의 눈에는 어느새 눈물이 글썽거렸지. 그런데 벌써 이 만큼 커서 의젓해진 너를 보면 아빠는 이 세상에 아무것도 부러울 것이 없구나”라고 적혀 있었다.\n\n이어 안성기는 아들에게 “다빈아, 다빈이는 이 다음에 어떤 사람이 되러야 할까? 그래 아빠는 다빈이가 항상 겸손하고 정직하며 남을 사랑할 줄 아는 넓은 마음을 가진 사람이 되었으면 한다. 그리고 자신의 일에는 최선을 다하고 시간을 꼭 지킬 줄 알며 실패나 슬픔을 마음의 펴오하로 다스릴 줄 아는 그런 사람이 되거라”라고 전했다.\n\n또 “그리고 무엇보다도 남자는 야망과 용기를 잃지 말아야한다. 어떤 어려움 앞에서도 자신을 잃지 말고 끝없이 도전해 보아라. 그러면 네가 나아갈 길이 보인다”라고 덧붙였다.\n\n그러면서 안성기는 “그리고 너에게는 동생 필립이 있다는 것을 항상 기쁘게 생각하고 동생을 위해 기도할 줄 아는 그런 형이 되거라”라고 적었다.\n\n마지막으로 “내 아들 다빈아. 이 세상에서 참으로 바꿀 수 없이 필요한 것이란 바로 ‘착한 사람’이란 것 잊지 말아라”라고 자신의 뜻을 전했다.\n\n고 안성기는 지난 5일 오전 9시, 서울 용산구 순천향대학병원 중환자실에서 치료를 받던 중 가족들이 지켜보는 가운데 세상을 떠났다. 향년 74세. 고인은 문화훈장 최고 등급인 금관문화훈정을 받았으며, 지난 9일 서울 명동성당에서 장례 미사 및 영결식이 엄수됐다. /\n\n[사진]사진공동취재단, 안다빈 씨 SNS.",
    "link": "https://v.daum.net/v/20260110171103472",
    "type": "daum_enter",
    "newTitle": "안성기 유언, '착한 사람'이 세상 구할까?",
    "newArticle": [
      {
        "title": "안성기 배우님의 마지막 당부, 여러분도 들어보셨나요?",
        "content": "세상에, 혹시 어제 보신 뉴스 보셨어요? 바로 영원한 배우 안성기 님의 편지가 공개되었다는 소식 말이에요. 저희 집에서도 다들 난리도 아니었어요. 저도 모르게 눈물이 핑 돌더라고요. 돌아가신 지 얼마 되지도 않으셨는데, 이렇게 마음 깊이 와닿는 편지를 남기셨다는 게 정말 놀라웠거든요. 안다빈 씨가 공개한 편지였는데, 보면서 '아, 이게 진정한 어른의 모습이구나' 싶었어요. 단순한 유언이라기보다는, 세상을 살아가는 지혜와 따뜻한 마음을 담은 교육 자료 같았달까요? 저희 아이들에게도 꼭 들려주고 싶은 이야기라, 오늘은 이 편지에 담긴 내용과 함께 '착한 사람'이 되는 것에 대해 우리 함께 이야기 나눠보면 좋을 것 같아요. 정말 세상 바꿀 수 없이 필요한 게 '착한 사람'이라는 말이 얼마나 가슴을 울리는지 몰라요."
      },
      {
        "title": "1993년, 안성기 배우님이 아들에게 쓴 편지, 왜 지금 공개됐을까요?",
        "content": "이 편지가 언제 쓰여졌는지 아세요? 무려 1993년, 그러니까 제가 한참 어렸을 때에 쓰여진 편지래요. 세상에, 30년도 더 전에 쓰여진 편지가 이제야 공개된 거잖아요? 안다빈 씨가 아버지의 유품을 정리하시다가 발견하신 건지, 아니면 아버지의 마지막 뜻을 기리기 위해 공개하신 건지는 정확히는 모르겠지만, 이 편지가 공개된 시점이 참 많은 생각을 하게 만드는 것 같아요. 배우 안성기 님은 평생을 우리에게 좋은 연기로 감동을 주셨잖아요. 그런 분이셨기에, 이렇게 진솔하고 깊이 있는 편지가 공개되면서 '착한 사람'이라는 단어가 더욱 특별하게 다가오는 것 같아요. 혹시 '착한 사람'이라는 말을 들으면 어떤 이미지가 떠오르세요? 저는 예전에는 좀 뭔가 손해 보는 사람, 이용당하기 쉬운 사람이라고 생각했던 적도 있었거든요. 그런데 안성기 배우님의 편지를 읽고 나니, '착하다'는 게 얼마나 강하고 또 귀한 가치인지 다시 한번 깨닫게 되는 거예요. 오히려 '착한 사람'이 되는 것이 세상 모든 어려움을 헤쳐나갈 수 있는 가장 큰 무기이자, 세상을 긍정적으로 바꿀 수 있는 힘이라는 걸 말이에요."
      },
      {
        "title": "'겸손하고 정직하며 남을 사랑하는 사람', 안성기 배우님이 바란 아들의 모습은?",
        "content": "편지 내용을 보면 아들에게 '겸손하고 정직하며 남을 사랑할 줄 아는 넓은 마음을 가진 사람'이 되라고 하셨어요. 그리고 '자신의 일에는 최선을 다하고 시간을 꼭 지킬 줄 알며 실패나 슬픔을 마음의 평화로 다스릴 줄 아는 그런 사람'이 되라고요. 정말 배우 안성기 님의 인품이 고스란히 느껴지는 당부들이죠? 예를 들어 볼까요? 만약 우리 아이가 학교에서 친구와 싸우고 와서 울고 있다면, '친구랑 왜 싸웠니!'라고 다그치기보다는 '많이 속상했구나. 그래도 친구 마음도 헤아려보는 연습을 해보면 더 좋았을 텐데, 다음에는 어떻게 하면 좋을까?' 하고 물어봐 주는 거죠. 실패했을 때도 마찬가지예요. 시험을 망쳤다고 해서 '너는 왜 이것밖에 안 되니!'라고 하기보다는, '이번엔 조금 아쉬웠지만, 다음에는 무엇을 더 노력하면 잘할 수 있을지 같이 생각해 보자!' 이렇게 다독여주는 거예요. 이런 작은 경험들이 쌓이고 쌓여서 '착한 사람'으로 성장하는 밑거름이 되는 것 같아요. '착한 사람'이 되기 위해선 특별한 무언가가 필요한 게 아니라, 우리가 일상에서 타인을 배려하고 존중하는 마음을 갖는 것이 가장 중요하다는 걸 안성기 배우님은 편지를 통해 보여주신 거랍니다."
      },
      {
        "title": "나도 '착한 사람' 되기! 오늘부터 실천할 수 있는 꿀팁!",
        "content": "자, 그럼 우리도 안성기 배우님의 바람처럼 '착한 사람'이 되기 위해 오늘부터 당장 실천할 수 있는 것들을 알아볼까요? 어렵지 않아요! 첫째, '작은 친절'을 베푸는 거예요. 엘리베이터 버튼을 눌러주거나, 무거운 짐을 든 어르신께 자리를 양보하는 것처럼요. 둘째, '경청'하는 연습을 하는 거예요. 상대방의 말을 중간에 끊지 않고 끝까지 들어주는 것만으로도 상대방은 큰 존중을 느낀답니다. 셋째, '칭찬'을 아끼지 않는 거예요. 주변 사람들의 작은 노력이나 좋은 점을 발견하고 칭찬해주면, 그 사람도 덩달아 기분이 좋아지고 긍정적인 에너지를 받게 되겠죠? 넷째, '고맙다'는 말을 자주 하는 거예요. 당연하게 생각했던 일들도 누군가에게는 당연하지 않을 수 있잖아요. '고맙습니다'라는 말 한마디가 하루를 얼마나 따뜻하게 만들어주는지 몰라요. 마지막으로, '나 자신에게 착하게 대하기'도 잊지 마세요! 스스로를 너무 자책하거나 몰아붙이지 말고, 내가 잘하고 있는 부분은 칭찬해주고 부족한 부분은 보듬어주는 것도 중요하답니다. 이렇게 작은 실천들이 모여서 우리도 '착한 사람'이 될 수 있는 거예요. 세상이 조금 더 따뜻해지기를 바라면서 말이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 처음 이 편지 소식을 들었을 때는 그냥 또 하나의 뉴스로 지나칠 뻔했어요. 그런데 편지 내용을 자세히 읽어보니, 정말이지... 눈물이 멈추질 않더라고요. '세상에서 참으로 바꿀 수 없이 필요한 것이란 바로 ‘착한 사람’이란 것 잊지 말아라.' 이 문장이 제 머릿속을 떠나질 않아요. 제가 살면서 얼마나 많은 사람들에게 상처를 주고받으며 살았는지, 또 얼마나 많은 순간에 '착한 사람'이 되는 것을 망설였는지 반성하게 되더라고요. 앞으로는 제가 먼저 '착한 사람'이 되기 위해 노력하려고요. 제 아이들에게도, 제 주변 사람들에게도, 그리고 제 자신에게도 말이에요. 오늘 여러분과 함께 이야기 나눈 내용들이, 우리 모두에게 조금이나마 '착한 사람'으로 살아가는 용기를 주었으면 좋겠습니다. 진심이에요."
      }
    ],
    "hashTag": [
      "#안성기",
      "#안성기편지",
      "#착한사람",
      "#배우안성기",
      "#긍정적인마음",
      "#세상을바꾸는힘",
      "#마음가짐",
      "#인생교훈"
    ]
  },
  {
    "title": "\"착한 사람이 되거라\"… 안다빈, 父 안성기 편지 공개[전문]",
    "article": "[이데일리 스타in 윤기백 기자] 고(故) 배우 안성기의 장남 안다빈이 아버지가 생전에 남긴 편지를 공개했다.\n\n안다빈은 10일 자신의 인스타그램에 부친의 편지 사진을 올렸다. 공개된 편지는 1993년, 안다빈이 다섯 살이던 시절 안성기가 직접 쓴 것으로 전해졌다.\n\n편지에서 안성기는 “처음 태어나던 날 작은 얼굴을 보는 순간 눈물이 났다”며 “의젓하게 자란 모습을 볼 때 이 세상에 부러울 것이 없다”고 적었다. 이어 “겸손하고 정직하며 남을 사랑할 줄 아는 사람”, “자기 일에 최선을 다하고 시간을 지킬 줄 아는 사람”이 되길 바란다는 바람도 전했다.\n\n안성기는 지난 5일 74세를 일기로 별세했다. 9일 서울 명동성당에서 장례 미사와 영화인 영결식이 진행됐으며, 안다빈은 영결식에서 부친의 편지를 낭독하며 고인을 추모했다.\n\n안성기 편지 전문\n\n다빈아 너가 이 세상에 처음\n\n태어나던 날,\n\n아빠를 꼭 빼어 닮은,\n\n아빠 주먹보다도 작은\n\n너의 얼굴을 처음 보는 순간\n\n아빠의 눈에는 어느새\n\n눈물이 글썽거렸지.\n\n그런데 벌써 이만큼 커서\n\n의젓해진 너를 보면\n\n아빠는 이 세상에 아무것도 부러울 것이 없구나.\n\n다빈아\n\n다빈이는 이다음에 어떤 사람이 되어야 할까?\n\n그래 아빠는 다빈이가 항상 겸손하고 정직하며\n\n남을 사랑할 줄 아는 넓은 마음을 가진\n\n사람이 되었으면 한다.\n\n그리고 자신의 일에는 최선을 다하고\n\n시간을 꼭 지킬 줄 알며\n\n실패나 슬픔을 마음의 평화로\n\n다스릴 줄 아는\n\n그런 사람이 되거라.\n\n그리고 무엇보다도\n\n남자는 야망과 용기를\n\n잃지 말아야 한다.\n\n어떤 어려움 앞에서도\n\n자신을 잃지 말고,\n\n끝없이 도전해 보아라.\n\n그러면 네가 나아갈 길이 보인다.\n\n그리고 너에게는 동생 필립이\n\n있다는 것을 항상 기쁘게 생각하고\n\n동생을 위해 기도할 줄 아는\n\n그런 형이 되거라.\n\n내 아들 다빈아\n\n이 세상에서 참으로 바꿀 수 없이\n\n필요한 것이란 바로\n\n『착한 사람』 이란 것 잊지 말아라.\n\n1993. 11월\n\n아빠가.\n\n윤기백 ()",
    "link": "https://v.daum.net/v/20260110165405306",
    "type": "daum_enter",
    "newTitle": "안성기 아들 공개한 아버지 편지, '착한 사람'이 되는 법?",
    "newArticle": [
      {
        "title": "세상에.. 아버지가 아들에게 남긴 편지, 저도 눈물 핑 돌더라고요",
        "content": "여러분, 안녕하세요! 오늘은 정말 마음을 울리는 소식이 있어서 꼭 이웃님들과 나누고 싶어서 컴퓨터 앞에 앉았어요. 얼마 전, 많은 분들의 사랑을 받으셨던 배우 안성기 님의 장남, 안다빈 님이 SNS에 아버지께서 생전에 남기신 편지를 공개하셨다는 소식을 접했거든요. 아, 생각만 해도 코끝이 찡해지는 것 같아요. 무려 1993년, 안다빈 님이 다섯 살이었을 때 안성기 님께서 직접 손수 쓰신 편지라고 하니, 그 안에 담긴 아버지의 마음은 얼마나 깊고 따뜻했을까요? 저는 평소에도 가족 간의 따뜻한 소통이나 진심 어린 메시지가 참 좋은데, 이렇게 돌아가신 아버지께서 남긴 편지가 공개된다는 것 자체가 정말 감동적이지 않나요? 편지를 읽으면서 '아, 이게 진짜 아버지의 마음이구나' 싶어서 저도 모르게 울컥하더라고요. 우리 이웃님들은 이런 경험 있으신가요? 돌아가신 부모님이나 소중한 분이 남긴 글을 보면서 깊은 감동을 받으셨던 경험 말이에요. 혹시 있으시다면 댓글로 살짝 나눠주시면 저도 함께 공감하고 싶어요."
      },
      {
        "title": "'착한 사람'이 되라는 아버지의 바람, 그 속에 담긴 깊은 뜻은?",
        "content": "아니 근데, 편지 내용을 가만히 들여다보면 안성기 님께서 아들에게 '착한 사람'이 되라고 강조하신 부분이 참 인상 깊더라고요. '이 세상에서 참으로 바꿀 수 없이 필요한 것이란 바로 『착한 사람』 이란 것 잊지 말아라.'라고요. 와, 이게 단순한 훈계가 아니라, 한평생 연기를 통해 희로애락을 표현하시고 많은 사람들과 호흡해 오셨던 배우 안성기 님께서 깨달으신 삶의 진리가 아닐까 싶어요. '착한 사람'이라는 단어, 어릴 때는 그냥 좋은 사람이 되는 건가 보다 하고 쉽게 생각했었는데, 나이가 들수록 그 '착함'이라는 것이 얼마나 어렵고도 소중한 가치인지 깨닫게 되는 것 같아요. 단순히 남에게 피해를 주지 않는 것을 넘어서, 겸손하고 정직하며 남을 사랑할 줄 아는 넓은 마음, 자신의 일에 최선을 다하고 시간을 지키는 성실함, 그리고 실패나 슬픔마저도 마음의 평화로 다스릴 줄 아는 지혜까지. 이 모든 것이 '착한 사람'이 되기 위한 조건이 아닐까 싶어요. 마치 우리가 어떤 어려운 일에 직면했을 때, 주변 사람들을 배려하고 따뜻한 마음으로 대하는 것처럼 말이죠. 안성기 님께서 아들에게 전하고자 했던 '착한 사람'의 의미, 정말 깊이 생각해 볼 만한 부분 같아요."
      },
      {
        "title": "안성기 아들 안다빈, 아버지의 가르침을 마음속에 새기다",
        "content": "편지를 보면 안성기 님께서 아들에게 '이 다음에 어떤 사람이 되어야 할까?'라고 물으시면서 구체적인 바람들을 전하고 계세요. '겸손하고 정직하며 남을 사랑할 줄 아는 넓은 마음을 가진 사람', '자신의 일에는 최선을 다하고 시간을 꼭 지킬 줄 알며', '실패나 슬픔을 마음의 평화로 다스릴 줄 아는 사람'이 되기를 바라셨죠. 그리고 '남자는 야망과 용기를 잃지 말아야 한다'는 말과 함께, '어떤 어려움 앞에서도 자신을 잃지 말고 끝없이 도전해 보라'는 격려도 덧붙이셨어요. 와, 이거 마치 제가 아이를 키운다면 꼭 해주고 싶은 이야기들이에요. 단순히 공부 잘하는 아이, 성공하는 아이를 바라는 것을 넘어서, 올바른 인성을 갖추고 어떤 어려움에도 굴하지 않는 단단한 마음을 가진 사람으로 자라기를 바라는 부모의 마음이 고스란히 느껴지는 것 같아요. 특히 동생 필립에 대한 언급도 너무 따뜻했는데요, '너에게는 동생 필립이 있다는 것을 항상 기쁘게 생각하고 동생을 위해 기도할 줄 아는 그런 형이 되거라'라는 대목에서는 정말 뭉클했답니다. 동생을 아끼고 보살피는 마음이야말로 진정한 '착한 사람'의 모습 아닐까요? 이렇게 아버지의 진심 어린 가르침은 아들에게 깊은 울림을 주고, 또 우리 이웃님들의 마음에도 큰 감동을 주고 있는 것 같아요."
      },
      {
        "title": "아버지의 편지가 우리에게 주는 교훈, '착한 사람'으로 살아가는 연습",
        "content": "안성기 님께서 아들에게 전하신 말씀들을 보면서, 비단 아들뿐만 아니라 우리 모두에게 해당되는 이야기라는 생각이 들었어요. '착한 사람'으로 살아가는 것, 이게 말은 쉽지만 사실은 끊임없이 노력하고 연습해야 하는 부분인 것 같아요. 예를 들어, 제가 오늘 아침에 지하철을 탔는데, 앞에 서 계신 어르신께 자리를 양보할까 말까 잠시 망설였거든요. 그때 안성기 님의 편지가 떠오르면서 '그래, 이게 바로 작은 착한 행동이지!' 하고 자리에서 벌떡 일어났어요. 아주 사소한 행동이지만, 이런 작은 실천들이 모여서 우리 사회를 더 따뜻하게 만드는 것 아닐까요? 또 '시간을 꼭 지킬 줄 알며'라는 부분도 마음에 와닿았어요. 약속 시간을 지키는 것은 기본적인 예의이자, 상대방에 대한 존중이잖아요. 우리가 바쁘다는 핑계로 자꾸 약속 시간을 어기면, 상대방은 얼마나 실망할까요? 시간을 소중히 여기고 약속을 잘 지키는 것, 이것도 '착한 사람'이 되기 위한 중요한 덕목이라고 생각해요. 이렇게 안성기 님의 편지를 통해 우리는 '착한 사람'이 되는 구체적인 방법들을 배울 수 있었어요. 겸손, 정직, 사랑, 성실, 용기, 그리고 타인에 대한 배려까지. 이 모든 것을 우리 삶 속에서 꾸준히 실천해 나가야겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스 제목을 봤을 때는 '아, 또 감성적인 이야기인가 보다' 하고 흘려볼까 했거든요. 그런데 편지 내용을 자세히 읽어보니, 그냥 감성 팔이가 아니라 정말 삶의 진리가 담겨 있는 귀한 글이라는 걸 깨달았어요. 특히 '착한 사람'이 되라는 그 한마디가 계속 맴돌더라고요. 요즘처럼 각박하고 경쟁적인 세상에서 '착하게' 산다는 게 때로는 손해 보는 것처럼 느껴질 때도 있잖아요. 그런데 안성기 님께서 편지에 담으신 '착함'은 그런 것이 아니었어요. 진정한 강함과 내면의 평화를 얻는 길로서의 '착함'이었죠. 앞으로 저도 안다빈 님처럼, 아버지의 뜻을 깊이 새기고 '착한 사람'이 되기 위해 노력해야겠다는 다짐을 했답니다. 여러분도 오늘 하루, 주변 사람들에게 좀 더 따뜻한 말 한마디 건네고, 작은 배려를 실천하는 '착한 행동' 어떠세요? 제 생각에 '착한 사람'으로 살아가는 것이야말로 가장 현명하고 아름다운 삶의 방식인 것 같아요. 꼭 기억해주시면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#안성기",
      "#안다빈",
      "#아버지편지",
      "#착한사람",
      "#인생교훈",
      "#가족사랑",
      "#부모님",
      "#감동이야기"
    ]
  },
  {
    "title": "표예진, '모범택시3' 종영 앞두고 깜짝 군복 자태…베레모 쓰고 '칼각 경례'",
    "article": "[마이데일리 = 김하영 기자] 배우 표예진이 '모범택시3' 종영을 앞두고 시청자들에게 마지막회 시청을 당부했다.\n\n표예진은 10일 자신의 소셜미디어(SNS) 계정에 \"그러니까 오늘이 마지막 회인데요! 마지막까지 꼭 무지개 운수와 함께해 주세요. 모범택시3 단결!\"이라는 글과 함께 사진 여러 장을 게재했다.\n\n공개된 사진에는 SBS 금토드라마 '모범택시3' 마지막 회 촬영 현장에서의 표예진 모습이 담겼다. 베레모를 쓴 채 군복 차림으로 등장한 그는 각이 살아 있는 경례 포즈로 인사를 전하며 시청 독려 메시지를 전했다.\n\n이 외에도 표예진은 셀카를 찍는 모습부터 동료 배우들과 함께한 사진, 바닥에 양반다리를 하고 촬영장을 지켜보는 모습, 대기실에서 마지막 회 프레스킷을 인증하는 장면까지 다양한 현장 비하인드 컷을 공개해 눈길을 끌었다.\n\n게시물을 접한 팬들은 \"시즌4 나왔으면 좋겠다\" \"오늘이 마지막이라니 믿기지 않는다\" \"군복 고은이라니 이렇게 잘 어울리다니 너무 예쁘다\" 등 다양한 반응을 보였다.\n\n한편 표예진이 주연으로 활약하는 SBS 금토드라마 '모범택시3' 최종회는 10일 밤 9시 50분 방송된다.",
    "link": "https://v.daum.net/v/20260110172923650",
    "type": "daum_enter",
    "newTitle": "모범택시3 종영, 표예진 군복 패션 비하인드 엿보기!",
    "newArticle": [
      {
        "title": "잠깐! '모범택시3' 오늘이 마지막 회라구요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 아니면 혹시 제 SNS 피드 보셨어요? 세상에, 제 최애 드라마인 '모범택시3'가 벌써 마지막 회를 맞이했다는 소식이더라고요! 진짜 시간이 이렇게 빨리 갈 줄이야, 벌써부터 아쉬움이 밀려오는데요. 특히 드라마 속에서 씩씩하고 정의로운 모습으로 늘 저희의 마음을 사로잡았던 표예진 씨가 마지막 인사를 전했다는 기사를 봤거든요. 아니나 다를까, 마지막 회를 앞두고 표예진 씨가 깜짝 놀랄 만한 사진들을 공개했다는 거예요. 베레모 쓰고 군복 입은 자태라니, 상상만 해도 멋지지 않나요? 오늘은 바로 그 '모범택시3'의 마지막 회 소식과 함께 표예진 씨의 반전 매력 넘치는 모습들을 여러분과 함께 꼼꼼하게 파헤쳐 보려고 해요. 여러분도 무지개 운수와 함께 마지막까지 달려갈 준비 되셨나요?"
      },
      {
        "title": "'모범택시3'는 어떤 이야기길래 이렇게 아쉬울까요?",
        "content": "사실 '모범택시3'는 단순한 드라마가 아니잖아요. 우리 사회 곳곳에서 억울하게 피해를 당한 사람들의 이야기를 대신해서 통쾌하게 복수해주는 이야기인데요. 매회 현실을 반영한 사건들을 다루면서 시청자들에게 큰 공감과 위로를 안겨줬어요. 주인공 김도기 기사님(이제훈 배우님!)의 카리스마 넘치는 변신은 물론이고, 우리 표예진 씨가 맡은 안고은 캐릭터의 능숙한 해킹 실력이나 톡톡 튀는 매력 덕분에 드라마 보는 재미가 두 배, 세 배가 되었거든요. 게다가 '모범택시3'라는 제목처럼, 시즌을 거듭할수록 더욱 탄탄해진 스토리와 배우들의 찰떡궁합 연기 덕분에 많은 사랑을 받아왔어요. 이번 시즌 역시 예측 불가능한 사건들과 더욱 강력해진 악당들의 등장으로 한순간도 눈을 뗄 수 없게 만들었는데요. 그러니 오늘 마지막 회, 정말 본방사수해야겠죠? '모범택시3'가 우리의 마음속에 깊은 여운을 남기고 마무리되기를 바라봅니다."
      },
      {
        "title": "표예진, '모범택시3' 종영 앞두고 깜짝 군복 패션 공개!",
        "content": "기사에서 가장 눈길을 끄는 건 역시 표예진 씨의 깜짝 변신이에요. '모범택시3'의 마지막 회를 앞두고 표예진 씨가 자신의 SNS에 올린 사진들을 보셨나요? 정말이지, 깜짝 놀랐잖아요! 사진 속에서 표예진 씨는 베레모를 꾹 눌러 쓰고, 각이 살아있는 군복 차림으로 당당하게 경례를 하고 있었어요. 이게 무슨 일인가 싶었는데, 알고 보니 마지막 회 촬영 현장에서 찍은 사진이었더라고요. 극 중에서 안고은 캐릭터가 어떤 이유로 군복을 입고 등장하는지는 오늘 밤 드라마를 보면 알 수 있겠지만, 왠지 모르게 씩씩하고 강렬한 그녀의 모습이 더욱 기대되는 거 있죠? 단순히 예쁘기만 한 게 아니라, 이렇게 카리스마 넘치는 모습까지 완벽하게 소화해내는 걸 보면 표예진 씨 정말 대단하다 싶어요. 혹시 저처럼 '모범택시3'를 즐겨 보셨던 분들이라면, 오늘 밤 마지막 회에서 펼쳐질 안고은 캐릭터의 활약을 놓치지 마세요!"
      },
      {
        "title": "표예진의 다채로운 매력! 촬영 비하인드 컷 대방출!",
        "content": "군복 패션도 멋졌지만, 표예진 씨가 공개한 사진들은 여기서 끝이 아니었어요. 마치 팬들을 위한 선물처럼, 촬영 현장의 다양한 비하인드 컷을 아낌없이 공개했더라고요. 셀카를 찍으며 환하게 웃는 모습부터, 동료 배우들과 함께 다정한 포즈를 취하는 사진까지. 평소 드라마에서는 볼 수 없었던 그녀의 인간적인 매력이 물씬 느껴졌어요. 꼼꼼한 촬영 준비를 하는 듯, 바닥에 양반다리를 하고 진지하게 모니터링하는 모습도 있었고요. 대기실에서는 마지막 회 프레스킷까지 인증하며, 정말 드라마에 대한 애정이 얼마나 큰지 엿볼 수 있었답니다. 이렇게 배우들이 촬영장에서 흘리는 땀과 노력을 엿볼 수 있을 때, 저는 드라마를 보는 또 다른 즐거움을 느끼게 되더라고요. '모범택시3'가 이렇게까지 완성도 높은 드라마로 우리 곁을 찾아올 수 있었던 데에는 분명 배우들의 열정과 노력이 있었을 거예요. 오늘 밤, 그들의 노력이 담긴 마지막 회를 꼭 함께 시청해요!"
      },
      {
        "title": "솔직한 후기: '모범택시3' 시즌4도 나와주세요!",
        "content": "솔직히 말해서, '모범택시3' 마지막 회라는 소식이 아직도 실감 나지 않아요. 매주 금요일, 토요일 밤만 기다리며 힐링 아닌 힐링을 받았던 시간이 이렇게 끝나버린다는 게 너무 아쉽거든요. 특히 안고은 캐릭터의 톡톡 튀는 매력과 표예진 씨의 섬세한 연기 덕분에 드라마에 더욱 몰입할 수 있었어요. 팬분들이 '시즌4 나왔으면 좋겠다'고 댓글을 남긴 것처럼, 저도 간절히 바라봅니다. '모범택시' 시리즈는 우리 사회의 어두운 면을 꼬집으면서도, 정의가 살아있다는 희망을 보여주는 드라마잖아요. 이런 메시지를 담은 드라마가 계속해서 제작된다면 얼마나 좋을까요? 오늘 마지막 회에서는 또 어떤 놀라운 반전과 통쾌한 복수가 기다리고 있을지, 저도 꼼꼼하게 시청하면서 여러분께 또 다른 소식들을 전해드릴 수 있도록 노력할게요. 혹시 오늘 방송 보시고 저처럼 감동이나 재미있는 포인트가 있다면 댓글로 꼭 알려주세요! 우리 함께 '모범택시3'를 추억해요!"
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#표예진",
      "#안고은",
      "#드라마추천",
      "#종영",
      "#연예인패션",
      "#군복패션",
      "#주말드라마"
    ]
  },
  {
    "title": "끝판왕 온다…최종 빌런 김종수 '모범택시3' 대미 장식",
    "article": "배우 김종수가 최종 빌런으로 '모범택시3' 대미를 장식한다.\n\n김종수는 10일 종영하는 SBS 금토드라마 '모범택시3' 마지막 회에 출연해 주인공 이제훈과 날 선 대립을 펼칠 예정이다.\n\n앞서 '모범택시3'에는 장나라, 윤시윤, 음문석, 김성규, 이경영 등 내로라하는 배우들이 빌런으로 출연해 매 에피소드를 풍성하게 채워왔다.\n\n'모범택시' 속 악역들은 우리 사회의 다양한 부조리를 상징하며 드라마가 전하고자 하는 메시지를 대변하는 존재로, 주인공 못지않은 비중과 서사를 지닌 인물들로 평가받고 있다.\n\n김종수는 앞선 모든 빌런들의 악행을 뛰어넘는 최종 빌런으로 등판해 극의 긴장감을 최고조로 끌어올릴 전망이다.\n\n영화 '밀수' '리볼버' 등을 통해 입체적인 악역 연기로 강렬한 인상을 남겨왔던 김종수가 '모범택시3'에서 선보일 빌런 캐릭터는 또 어떤 얼굴일지, 명작으로 평가 받는 '모범택시3'의 마지막 회 관전 포인트로 기대를 모은다.\n\n조연경 엔터뉴스팀 기자  (콘텐트비즈니스본부)",
    "link": "https://v.daum.net/v/20260110171656534",
    "type": "daum_enter",
    "newTitle": "모범택시3 빌런 끝판왕 김종수 등장! 최종화 놓치면 후회해요",
    "newArticle": [
      {
        "title": "뉴스 속보! '모범택시3' 최종 빌런 정체 공개!",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 세상에, '모범택시3' 마지막 화에 역대급 빌런이 등장한다는 소식이 뜨더라고요! 저는 평소에 '모범택시' 시리즈 엄청 팬이거든요. 통쾌한 복수극도 좋지만, 매회 나오는 빌런들이 우리 사회의 어두운 면을 꼬집는 것 같아서 볼 때마다 여러 가지 생각을 하게 되더라고요. 그런데 이번 최종 빌런이 무려 배우 김종수 씨라고 하니, 이거 보통 일이 아닌 것 같아요. 이미 영화 '밀수'나 '리볼버'에서 보여주신 악역 연기가 얼마나 소름 돋았는데요! 그런 분이 '모범택시3'의 대미를 장식한다니, 벌써부터 긴장감이 최고조로 치닫는 느낌이랄까요? 여러분은 '모범택시' 보면서 어떤 빌런이 가장 기억에 남으셨어요? 저는 얼마 전에 나왔던 그 사건 때문에 정말 분노했었거든요. '모범택시3'가 과연 어떤 마지막을 보여줄지, 진짜 기대되지 않나요?"
      },
      {
        "title": "빌런, 왜 '모범택시' 시리즈에서 그렇게 중요할까요?",
        "content": "아니, 근데 여러분, '모범택시'에서 왜 이렇게 빌런이 중요한 건지 혹시 생각해 보셨어요? 사실 드라마나 영화에서 주인공만큼이나 빌런 캐릭터가 중요한 경우가 많잖아요. 특히 '모범택시' 같은 경우는 사회의 부조리를 다루는 이야기다 보니, 그 부조리를 상징하는 빌런 캐릭터가 없으면 드라마의 메시지가 제대로 전달되기 어렵겠죠. 마치 게임의 최종 보스처럼, 그 보스를 물리쳤을 때 카타르시스가 배가 되는 것처럼 말이에요. '모범택시'에 나왔던 여러 악역들은 정말 우리 주변에서 흔히 볼 수 있는, 혹은 뉴스에서 자주 접하는 사건 사고들을 떠올리게 했잖아요. 뭐, 예를 들면 보이스피싱으로 억울하게 돈을 잃는 사람들을 이용한다거나, 아니면 묻지마 범죄로 피해를 보는 사람들을 외면하는 그런 모습들이요. 이런 악행들이 쌓이고 쌓여서 결국 주인공인 이제훈 씨가 연기하는 김도기가 정의로운 복수를 하게 되는 거잖아요. 그러니 빌런이라는 존재 자체가 '모범택시'라는 드라마를 완성하는 아주 중요한 퍼즐 조각인 셈이죠. 이번 최종 빌런 김종수 씨도 분명 그런 역할을 제대로 해줄 거라고 믿어요!"
      },
      {
        "title": "김종수, 그는 누구인가? 역대급 빌런 예감!",
        "content": "이번에 '모범택시3'의 최종 빌런으로 낙점된 배우 김종수 씨, 진짜 연기력이 어마어마하신 분이잖아요. 저는 특히 영화 '밀수'에서 보여주셨던 그 능글맞으면서도 서늘한 악역 연기가 아직도 생생해요. '이 사람이 진짜면 어쩌지?' 하는 생각이 들 정도로 몰입감이 엄청났거든요. '모범택시' 제작진이 괜히 김종수 씨를 섭외했겠어요? 앞서 장나라, 윤시윤, 음문석, 김성규, 이경영 씨 같은 쟁쟁한 배우들이 이미 빌런으로 출연해서 각 에피소드를 꽉 채워주셨는데, 그 모든 빌런들의 악행을 뛰어넘는 '최종 빌런'이라니, 정말 역대급 빌런의 탄생을 예고하는 것 같아요. 상상만 해도 오싹한데요? 과연 김종수 씨가 '모범택시3'에서 어떤 새로운 얼굴의 빌런을 보여줄지, 그의 악행은 어디까지일지, 주인공 이제훈 씨와의 대립은 얼마나 극적일지 벌써부터 궁금증을 자아내네요. 혹시 여러분은 김종수 씨의 어떤 작품 속 연기가 가장 기억에 남으세요? 저는 '밀수'에서의 그 모습이 정말 잊혀지지 않아요."
      },
      {
        "title": "'모범택시3' 최종화, 놓치면 후회할 관전 포인트!",
        "content": "자, 그럼 이제 '모범택시3' 마지막 화를 어떻게 봐야 제대로 즐길 수 있을지, 몇 가지 꿀팁을 드려볼까 해요! 우선 가장 큰 관전 포인트는 당연히 배우 김종수 씨가 연기할 최종 빌런이겠죠? 그의 등장만으로도 극의 긴장감이 폭발할 텐데, 과연 어떤 방식으로 정의로운 복수를 당하게 될지 지켜봐야 해요. 저는 개인적으로 그 빌런의 악행을 하나하나 파헤치면서 통쾌함을 느끼는 걸 좋아하거든요. 혹시 김종수 씨가 맡은 빌런이 우리 사회의 어떤 특정 부조리를 상징하는 인물일까 예상해보는 것도 재밌을 것 같아요. 예를 들어, 갑질 논란이 끊이지 않는 재벌 2세를 연상시킨다거나, 아니면 디지털 성범죄와 관련된 인물일 수도 있고요. 또 하나, '모범택시' 시리즈는 주인공 이제훈 씨의 다양한 변신도 보는 재미가 쏠쏠하잖아요? 이번 최종화에서도 어떤 새로운 모습으로 등장할지 기대해 봐도 좋겠죠. 그리고 마지막으로, '모범택시'는 늘 마지막에 다음 시즌을 암시하는 떡밥을 던지곤 했거든요. 이번 시즌 3의 마지막은 또 어떤 여운을 남길지, 그 부분도 놓치지 말고 꼼꼼히 살펴보시는 것을 추천해요! 이번 '모범택시3' 최종화는 정말 놓치면 후회할 거예요, 맹세합니다!"
      },
      {
        "title": "솔직한 후기: '모범택시3' 끝판왕 빌런, 저도 기대됩니다!",
        "content": "아, 진짜 '모범택시3' 마지막 화 소식 듣고 얼마나 설레었는지 몰라요. 배우 김종수 씨라니! 제 마음속 '악역 장인' 중 한 분이시거든요. '모범택시'가 사회의 어두운 면을 꼬집으면서도 속 시원한 복수를 보여줘서 제가 정말 애정하는 드라마인데, 이번에 최종 빌런으로 그분이 나오신다니 '이건 무조건 본방사수다!' 싶더라고요. 솔직히 지금까지 나온 빌런들도 너무나 충격적이었고, 그럴 때마다 '이런 악행은 정말 없어져야 해!' 하고 분노하기도 하고, 김도기의 시원한 사이다 복수에 '옳소!'를 외치기도 했거든요. 김종수 씨가 보여줄 최종 빌런은 또 어떤 깊이와 잔혹함을 보여줄지, 그리고 김도기는 과연 어떻게 그 모든 악을 응징할지 벌써부터 가슴이 두근거립니다. 제 생각엔 이번 최종 빌런은 아마 우리가 생각하는 것보다 훨씬 더 악랄하고, 어쩌면 우리 주변에서도 충분히 볼 수 있는 그런 인물일지도 몰라요. 그래서 더 충격적이고, 그래서 더 '모범택시'가 필요한 거겠죠. 앞으로 저는 '모범택시3' 마지막 화를 보면서, 우리 사회에 아직 남아있는 어두운 부분을 어떻게 헤쳐나가야 할지 다시 한번 고민해보려고 해요. 이웃님들도 꼭 챙겨 보시면서, 함께 이야기 나누면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#김종수",
      "#최종빌런",
      "#본방사수",
      "#드라마추천",
      "#SBS드라마",
      "#이제훈",
      "#모범택시"
    ]
  },
  {
    "title": "전현무-김혜은 뜻밖의 과거…“그때도 되게 호감” (전현무계획3)",
    "article": "배우 김혜은, 안소희가 부산 먹트립을 떠났다.\n\n9일 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획3’(MBN·채널S·SK브로드밴드 공동 제작) 13회에서는 전현무-곽튜브(곽준빈)와 ‘먹친구’ 김혜은-안소희가 부산까지 내려가 종횡무진 먹트립을 펼쳤다. 이들은 특별한 ‘양수백’과 대구 뽈찜, 부산 토박이 김혜은이 직접 설계한 ‘김혜은계획’ 해녀 맛집까지 모두 섭렵하며 솔직한 토크까지 곁들여 시청자들에게 신선한 정보와 웃음을 안겼다.\n\n이날 ‘명불허전 미식 도시’ 부산에 다시 발을 디딘 전현무는 “시즌 1,2,3 모두 왔지만 우린 뻔한 곳은 안 간다”며 자신감을 드러냈다. 이어 “첫 끼는 우리가 간 곳 중 제일 신기한 곳”이라며 기대감을 끌어올린 뒤, “곽튜브가 노래처럼 말하던 메뉴! 수백을 먹으러 가자”며 45년 전통의 ‘양수백’ 맛집으로 향했다. 처음 보는 메뉴에 곽튜브는 “충격이다. 이런 곳이 있어요?”라며 동공을 확장했고, 한 입 맛본 뒤에는 “양의 꼬릿함이 味(미)쳤다”며 엄지를 번쩍 들었다. 전현무 역시 깊고 묵직한 국물 맛에 “너무 맛있다”를 연발하더니 “국물에 곡물이 들어간 것 같다”고 정확히 짚어내 ‘먹브로’ 맏형의 클래스를 증명했다.\n\n뜨끈하게 배를 데운 뒤, 전현무는 “오늘 먹친구 중 한 분은 부산 토박이, 다른 분은 너(곽튜브)랑 동갑인 천만 배우”라며 김혜은, 안소희를 소개했다. 곽튜브는 안소희를 ‘뮤즈’라고 표현하며 “동갑이 데뷔하는 게 신기했다”고 마음을 전했다. 이에 안소희는 “편하게 해, 준빈아~”라며 반말을 허락해 분위기를 단숨에 풀어놓더니 “곽튜브 채널 너무 잘 보고 있다”고 화답했다. 화기애애한 기류 속 네 사람은 ‘대구 뽈찜’ 맛집으로 이동해, 재료 위에 양념을 ‘툭’ 얹은 독특한 자태에 감탄하며, 전현무표 조합으로 먹방 텐션을 끌어올렸다.\n\n식사 도중 안소희는 현재 출연 중인 작품에 대해 “총 네 가지 사투리가 나오는데, 경상도 사투리가 제일 어렵더라”고 털어놨다. 그러자 전현무는 기다렸다는 듯 즉각 나서 “경상도는 슬슬 슥는기지~”라며 사투리를 구사했고, 곽튜브는 “지금 원어민이 둘이나 있는데..”라며 어이없어 해 현장을 초토화시켰다.\n\n이어 곽튜브는 전현무, 김혜은에게 “두 분은 어떻게 아는 사이냐”고 물었다. 김혜은은 “(처음 본 건) 현무 씨가 YTN 앵커 할 때였다. 그때 나는 아나운서 아카데미의 선생님이었다”고 밝혔다. 이에 전현무는 “(김혜은 씨가) 옆 반 선생님이셨다”고 덧붙였고, 곽튜브는 “그때 전현무라는 학생은 어땠냐”고 물었다. 김혜은은 “그때도 되게 호감형이었다. 훈남 스타일은 아니지만 귀엽고 밝은 이미지였다”고 회상했다. 그러자 전현무는 “아이돌 상이죠~”라며 훅 치고 들어가 모두를 폭소케 했다.\n\n웃음과 함께 분위기는 ‘김혜은계획’으로 이어졌다. 세 사람을 부산 대변항으로 이끈 김혜은은 “이준호, 진선규, 김민하를 데려왔었는데 반응이 폭발적이었다”며 강한 자신감을 보였다. 해녀들이 직접 운영하는 노포에 도착하자, 전현무는 “누나! 이미 합격이에요”라며 박수를 보냈고, 당일 잡은 해물 모둠, 장어구이, 전복죽이 차례로 등장하자 네 사람은 ‘네버엔딩’ 먹방을 펼쳤다. 그러던 중 곽튜브는 전현무에게 “나중에 여기 데이트코스로 오실 것 같다. 썸타는 분이랑~”이라고 했지만, 전현무는 “썸 타? 속이 탄다”고 받아쳐 웃음에 쐐기를 박았다.\n\niMBC연예 김혜영 | 사진출처 MBN·채널S",
    "link": "https://v.daum.net/v/20260110171703537",
    "type": "daum_enter",
    "newTitle": "부산 먹트립: 김혜은 계획과 뜻밖의 과거 이야기!",
    "newArticle": [
      {
        "title": "여러분, 오늘 뉴스 보셨어요? 부산에서 역대급 먹방이 펼쳐졌어요!",
        "content": "세상에, 제가 어제 본 뉴스 중에 제일 흥미로운 소식이 있었어요! 바로 '전현무계획3'라는 프로그램에서 우리의 전현무 님과 곽튜브 님이 배우 김혜은, 안소희 님과 함께 부산으로 맛집 탐방을 떠났다는 소식인데요. 아니, 이게 단순한 먹방이 아니더라고요. 부산 토박이 김혜은 님이 직접 설계한 '김혜은 계획'이라는 코스가 있었는데, 정말 듣기만 해도 군침이 돌더라고요. 그 뿐만 아니라, 방송 중에 전현무 님과 김혜은 님의 뜻밖의 과거 이야기까지 나왔다고 하니, 이건 그냥 지나칠 수가 없는 포스팅감이죠? 부산 먹트립이라는 키워드만 봐도 벌써부터 신나는데, 거기에 숨겨진 비하인드 스토리까지 있다고 하니, 오늘 제 포스팅을 끝까지 보시면 부산 여행 가고 싶어지실지도 몰라요. 일단, 어떤 맛있는 것들을 먹었는지부터 자세히 파헤쳐 봐야겠죠?"
      },
      {
        "title": "부산에서 45년 전통 '양수백'이라니? 이게 대체 뭐죠?",
        "content": "기사를 읽으면서 제일 먼저 눈에 띄었던 게 바로 '양수백'이라는 메뉴였어요. '이게 대체 뭘까?' 싶어서 저도 폭풍 검색을 해봤거든요. 알고 보니 양수백은 이름 그대로 양의 내장이나 고기를 푹 끓여 만든 곰탕 같은 음식인데, 45년 전통의 맛집이라니 얼마나 깊고 진한 맛일지 상상이 안 가더라고요. 곽튜브 님도 처음 보는 메뉴에 '충격'이라고 할 정도였으니, 보통내기가 아닌가 봐요. 전현무 님은 국물에서 '곡물의 맛'이 난다고 정확하게 짚어내셨는데, 역시 '먹브로' 맏형 클래스는 다르더라고요. 상상해보세요. 부산의 쌀쌀한 날씨에 뜨끈한 양수백 한 그릇이면 몸이 사르르 녹을 것 같지 않나요? 양수백이라는 단어가 생소하실 분들도 계실 텐데, 쉽게 말해 양고기를 베이스로 한 곰탕이라고 생각하시면 이해가 빠르실 거예요. 이 맛을 보기 위해 부산까지 간다는 게 얼마나 대단한지, 역시 '전현무계획3'는 뻔한 곳은 절대 안 가는 것 같아요. 혹시 부산 가실 일 있으시면 이 45년 전통의 양수백 맛집, 꼭 한번 들러보시는 건 어떨까요?"
      },
      {
        "title": "김혜은, 안소희와 함께한 부산 먹트립! 뜻밖의 사투리 배틀까지?",
        "content": "부산 먹트립에는 김혜은, 안소희 배우도 함께 했는데요. 특히 안소희 님은 곽튜브 님과 동갑내기라고 하더라고요. '뮤즈'라고 표현할 정도면 얼마나 팬이었는지 알 수 있죠? 처음에는 좀 어색할 수도 있었을 텐데, 안소희 님이 먼저 반말을 허락하면서 분위기가 확 풀렸다고 해요. 역시 센스 있는 배우님! 근데 여기서 또 재미있는 에피소드가 터졌는데요. 안소희 님이 현재 맡고 있는 작품에서 경상도 사투리가 제일 어렵다고 하니까, 전현무 님이 바로 나서서 '경상도는 슬슬 슥는기지~'라며 사투리를 선보였고, 곽튜브 님은 '원어민이 둘이나 있는데...'라며 빵 터졌다고 해요. 생각만 해도 웃음이 나오죠? 이렇게 먹방도 즐기고, 게스트들과의 케미도 좋고, 예상치 못한 재미까지 선사하는 '전현무계획3', 정말 매력 있는 프로그램인 것 같아요. 대구 뽈찜도 먹었다는데, 이건 또 어떤 맛일지 궁금하네요. '툭' 얹은 양념이 독특한 자태를 자랑한다고 하니, 비주얼부터 남달랐을 것 같아요."
      },
      {
        "title": "전현무와 김혜은, YTN 앵커와 아나운서 아카데미 선생님의 과거 인연?",
        "content": "이 부분이 정말 대박이었어요! 곽튜브 님이 전현무, 김혜은 님한테 어떻게 아는 사이냐고 물었는데, 여기서 무려 '과거 인연'이 밝혀진 거예요. 김혜은 님이 전현무 님이 YTN 앵커를 할 때 아나운서 아카데미 선생님이었다는 거 있죠? 세상에, 이걸 어떻게 기억하고 계신 건지! 전현무 님도 '옆 반 선생님이셨다'고 덧붙이셨는데, 저 같으면 이런 에피소드 절대 잊지 못할 것 같아요. 곽튜브 님이 '그때 전현무라는 학생은 어땠냐'고 물었을 때, 김혜은 님이 '그때도 되게 호감형이었다. 훈남 스타일은 아니지만 귀엽고 밝은 이미지였다'고 회상하셨어요. 이 말을 듣고 전현무 님이 '아이돌 상이죠~'라며 능글맞게 받아치는데, 저는 보면서 진짜 빵 터졌어요. 이렇게 뜻밖의 과거 이야기가 나오니, 단순히 먹방 프로그램이 아니라 사람 사는 이야기가 담긴 예능 같아서 더 재미있더라고요. 혹시 여러분 중에 전현무 님 팬이신 분 계신가요? 이런 귀여운 과거 이야기를 들으니 팬심이 더 깊어질 것 같아요."
      },
      {
        "title": "솔직한 후기: 다음엔 꼭 '김혜은 계획'으로 부산 가볼래요!",
        "content": "오늘 '전현무계획3' 부산 편을 보면서 정말 많은 걸 느꼈어요. 단순히 맛있는 음식을 먹는 것뿐만 아니라, 이렇게 뜻밖의 인연 이야기도 듣고, 또 김혜은 님이 직접 설계한 '김혜은 계획'이라는 코스를 보면서 '와, 나도 다음에 부산 가면 꼭 이렇게 여행해야겠다!' 싶더라고요. 특히 해녀들이 직접 운영하는 노포에서 당일 잡은 해물 모둠과 장어구이, 전복죽을 맛보는 경험은 정말 특별할 것 같아요. 전현무 님도 '누나! 이미 합격이에요'라며 극찬할 정도니 말 다했죠. 마지막에 곽튜브 님이 전현무 님한테 '썸 타는 분이랑 데이트 코스로 오실 것 같다'고 했는데, '속이 탄다'고 받아치는 모습이 어찌나 웃기던지! 아무튼 저는 오늘 이 방송을 보면서 부산이라는 도시가 가진 매력과 함께, 사람과 사람 사이의 따뜻한 인연에 대해 다시 한번 생각하게 되었어요. 앞으로 부산 여행 계획하시는 분들 계시다면, '김혜은 계획' 꼭 한번 참고해보시길 추천드려요! 저도 조만간 꼭 실행에 옮기려고요!"
      }
    ],
    "hashTag": [
      "#전현무계획3",
      "#부산맛집",
      "#김혜은",
      "#안소희",
      "#곽튜브",
      "#부산여행",
      "#먹방",
      "#양수백"
    ]
  },
  {
    "title": "김혜은, 전현무 아나운서 아카데미 선생님이었다 \"귀엽고 밝더라\"(전현무계획)",
    "article": "[스포츠투데이 임시령 기자] '전현무계획3' 전현무-곽튜브가 김혜은-안소희와 함께 '부산의 숨은 맛'을 찾아 떠났다.\n\n9일 방송된 MBN 예능 '전현무계획3' 13회에서는 전현무-곽튜브(곽준빈)와 '먹친구' 김혜은-안소희가 부산까지 내려가 종횡무진 먹트립을 펼쳤다.\n\n이들은 특별한 '양수백'과 대구 뽈찜, 부산 토박이 김혜은이 직접 설계한 '김혜은계획' 해녀 맛집까지 모두 섭렵하며 솔직한 토크까지 곁들여 시청자들에게 신선한 정보와 웃음을 안겼다.\n\n이날 전현무는 \"오늘 먹친구 중 한 분은 부산 토박이, 다른 분은 너(곽튜브)랑 동갑인 천만 배우\"라며 김혜은, 안소희를 소개했다.\n\n곽튜브는 안소희를 '뮤즈'라고 표현하며 \"동갑이 데뷔하는 게 신기했다\"고 마음을 전했다. 이에 안소희는 \"편하게 해, 준빈아~\"라며 \"곽튜브 채널 너무 잘 보고 있다\"고 화답했다.\n\n화기애애한 기류 속 네 사람은 '대구 뽈찜' 맛집으로 이동해, 재료 위에 양념을 '툭' 얹은 독특한 자태에 감탄했다. 식사 도중 안소희는 현재 출연 중인 작품에 대해 \"총 네 가지 사투리가 나오는데, 경상도 사투리가 제일 어렵더라\"고 털어놨다. 그러자 전현무는 \"경상도는 슬슬 슥는기지~\"라며 사투리를 구사했고, 곽튜브는 \"지금 원어민이 둘이나 있는데..\"라며 어이없어했다.\n\n이어 곽튜브는 전현무, 김혜은에게 \"두 분은 어떻게 아는 사이냐\"고 물었다. 김혜은은 \"(처음 본 건) 현무씨가 YTN 앵커 할 때였다. 그때 나는 아나운서 아카데미의 선생님이었다\"고 밝혔다. 이에 전현무는 \"(김혜은씨가) 옆반 선생님이셨다\"고 덧붙였고, 곽튜브는 \"그때 전현무라는 학생은 어땠냐\"고 물었다. 김혜은은 \"그때도 되게 호감형이었다. 훈남 스타일은 아니지만 귀엽고 밝은 이미지였다\"고 회상했다.\n\n웃음과 함께 분위기는 '김혜은계획'으로 이어졌다. 세 사람을 부산 대변항으로 이끈 김혜은은 \"이준호, 진선규, 김민하를 데려왔었는데 반응이 폭발적이었다\"며 강한 자신감을 보였다. 해녀들이 직접 운영하는 노포에 도착하자, 전현무는 \"누나! 이미 합격이에요\"라며 박수를 보냈고, 당일 잡은 해물 모둠, 장어구이, 전복죽이 차례로 등장하자 네 사람은 '네버엔딩' 먹방을 펼쳤다.\n\n그러던 중 곽튜브는 전현무에게 \"나중에 여기 데이트코스로 오실 것 같다. 썸타는 분이랑\"이라고 했지만, 전현무는 \"썸 타? 속이 탄다\"고 받아쳤다.\n\n'전현무계획3'은 매주 금요일 밤 9시 10분 방송된다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20260110165449312",
    "type": "daum_enter",
    "newTitle": "김혜은, 전현무 아나운서 시절 선생님? 알고 보니 '이런 관계'!",
    "newArticle": [
      {
        "title": "세상에! 전현무 아나운서, 김혜은 선생님께 이런 교육을 받았다고요?",
        "content": "여러분, 어제 MBN 예능 '전현무계획3' 보셨어요? 저도 본방사수했는데, 진짜 깜짝 놀랄 만한 이야기가 나오더라고요! 특히 저처럼 연예계 비하인드 스토리에 관심 많은 분들이라면 오늘 포스팅 절대 놓치시면 안 돼요. 우리가 TV에서 늘 보던 전현무 씨가 사실은 아나운서 아카데미 시절, 김혜은 씨에게 가르침을 받았다고 하더라고요? 그것도 '선생님'으로서 말이죠! 생각해보니 전현무 씨가 YTN 앵커로 활동하던 시절이었는데, 그때 김혜은 씨가 아나운서 아카데미 선생님이었다니, 이게 무슨 운명의 장난인가 싶기도 하고요. 곽튜브 씨와 안소희 씨까지 함께한 이번 부산 먹방 여행에서 이런 뜻밖의 인연 이야기가 툭 튀어나와서 정말 흥미진진했거든요. 마치 드라마 속 한 장면처럼, 두 분의 과거 인연 이야기가 오늘 방송의 또 다른 재미 포인트였답니다. 저도 모르게 '우와' 하고 탄성을 질렀잖아요!"
      },
      {
        "title": "아나운서 아카데미? 낯선 용어, 쉽게 파헤쳐 볼까요?",
        "content": "갑자기 '아나운서 아카데미'라는 말이 나오니까 좀 낯선 분들도 계실 것 같아요. 이게 뭐냐면요, 아나운서나 방송인이 되고 싶어 하는 사람들이 전문적인 교육을 받는 곳이에요. 발성 연습, 뉴스 앵커 훈련, 시사 상식 공부, 카메라 앞에서 자연스럽게 말하는 법 등등 방송에 필요한 모든 기술과 지식을 체계적으로 배우는 곳이랍니다. 마치 연기자가 연기 학원에 다니는 것처럼요! 지금이야 전현무 씨가 워낙 유명한 방송인이지만, 그때는 YTN 앵커로서 경력을 쌓아가는 중이었고, 김혜은 씨는 이미 연기자로 활동하고 있었지만, 동시에 아나운서 아카데미에서 후배 양성에 힘쓰고 계셨던 거죠. 그러니 김혜은 씨 입장에서는 아나운서 지망생들을 가르치는 선생님이었고, 전현무 씨는 그 수업을 듣는 수강생이었던 셈이에요. 곽튜브 씨가 '그때 전현무 씨는 어땠냐'고 물었을 때, 김혜은 씨가 '귀엽고 밝은 이미지였다'고 답한 걸 들으면서, 우리가 아는 지금의 유쾌한 전현무 씨의 모습이 그때부터 조금씩 보였을지도 모르겠다는 생각이 들었어요. 물론 겉모습이 훈남 스타일은 아니었지만요! (웃음) 참 신기하죠?"
      },
      {
        "title": "부산 해녀 맛집부터 사투리 토크까지, '전현무계획3'의 풍성한 메뉴!",
        "content": "이번 '전현무계획3' 부산 편은 정말 역대급이었어요! 단순히 먹는 것만 보여주는 게 아니라, 맛있는 음식과 함께 솔직한 토크, 그리고 예상치 못한 인연 이야기까지 버무려져서 더욱 풍성한 한 끼 식사 같았죠. 특히 부산 토박이인 김혜은 씨가 직접 설계한 '김혜은 계획'으로 찾아간 해녀 맛집은 정말이지 군침이 싹 돌더라고요. 당일 잡은 신선한 해산물 모둠에 노릇하게 구워진 장어구이, 그리고 시원한 전복죽까지! 이걸 보고 어떻게 침을 안 흘릴 수가 있겠어요? 보기만 해도 군침이 돌더라고요. 또 하나 재미있었던 건, 안소희 씨가 출연 중인 작품에서 경상도 사투리가 제일 어렵다고 이야기하는 부분이었어요. 그랬더니 전현무 씨가 '경상도는 슬슬 슥는기지~' 하면서 능청스럽게 사투리를 구사하는데, 옆에서 곽튜브 씨는 '원어민이 둘이나 있는데 왜 그래요!'라며 빵 터졌죠. 이렇게 맛있는 음식과 함께 유쾌한 웃음이 끊이지 않으니, 시청자 입장에서는 시간 가는 줄 모르고 보게 되더라고요. 마치 친구들과 함께 맛있는 음식 먹으면서 수다 떠는 기분이었달까요? 다음에도 또 이런 꿀잼 보장하는 맛집 탐방과 유쾌한 토크를 기대하게 되더라고요."
      },
      {
        "title": "부산 데이트 코스로 딱! 김혜은 계획, 꿀팁 대방출!",
        "content": "이번 방송을 보면서 '아, 나도 부산 가면 꼭 가봐야겠다!' 생각한 곳이 바로 김혜은 씨가 소개한 해녀 맛집이었어요. 곽튜브 씨가 전현무 씨한테 '나중에 썸 타는 분이랑 여기 데이트 코스로 오실 것 같다'고 말할 정도였으니, 분위기가 얼마나 좋았겠어요? 아마 데이트하는 분들뿐만 아니라 가족끼리, 친구끼리 가기에도 정말 좋은 곳일 것 같아요. 특히 바닷가 근처에 위치해 있다면, 맛있는 해산물을 먹으면서 탁 트인 바다 풍경까지 즐길 수 있잖아요? 생각만 해도 힐링 되는 느낌이죠! 만약 여러분도 부산 여행 계획 중이시라면, 현지인만 아는 숨은 맛집을 찾는 게 중요하잖아요. 김혜은 씨처럼, 그 지역 특색을 잘 살린 곳, 그리고 무엇보다 신선한 재료로 정성껏 만든 음식을 맛볼 수 있는 곳을 찾는 게 핵심이에요. 해산물을 좋아하신다면, 당일 공수한 해물을 맛볼 수 있는 곳이나, 그 지역에서 유명한 해녀들이 직접 운영하는 곳을 찾아보는 것도 좋은 방법일 거예요. 이런 곳은 방송에도 잘 안 나오고, 정말 아는 사람만 아는 보물 같은 곳이거든요! 다음 부산 여행 때 꼭 한 번 참고해보세요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '전현무계획3' 보면서 제일 신기했던 건 바로 김혜은 씨와 전현무 씨의 관계였어요. 우리가 TV에서 핫한 스타들을 볼 때는 그냥 연예인이라고만 생각하잖아요? 그런데 이렇게 예상치 못한 과거 인연이나, 서로에게 가르침을 주고받았던 경험을 들으면 '아, 이 사람도 우리처럼 평범한 시절이 있었구나' 하는 생각이 들면서 더 친근하게 느껴지더라고요. 앞으로 제가 이 두 분을 볼 때마다 '아, 그때 김혜은 씨가 전현무 씨 선생님이었지!' 하고 떠올릴 것 같아요. 그리고 이번 방송에서 소개된 부산의 숨은 맛집들도 정말 매력적이었어요. 저도 얼른 부산에 가서 맛있는 해산물도 먹고, 탁 트인 바다도 보면서 힐링하고 싶다는 생각이 간절해지더라고요. 이웃님들도 부산 가실 일 있다면, 꼭 현지인 추천 맛집으로 찾아보세요! 방송에 나온 곳도 좋지만, 조금 더 숨겨진 보석 같은 곳을 발견하는 재미도 쏠쏠할 거예요. 다음번에도 이렇게 유익하고 재미있는 이야기로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#전현무계획3",
      "#김혜은",
      "#전현무",
      "#안소희",
      "#곽튜브",
      "#부산맛집",
      "#해녀맛집",
      "#연예인인맥"
    ]
  }
]