[
  {
    "title": "‘솔로 컴백’ 미연, 쇼케이스 떨려 죽을 뻔 “아이들 활동 때랑 부담감 달라” (가요광장)",
    "article": "[뉴스엔 장예솔 기자]\n\n그룹 아이들 미연이 솔로 활동에 대한 긴장감을 고백햇다.\n\n11월 4일 방송된 KBS 쿨FM '이은지의 가요광장'에는 미연이 게스트로 출연했다.\n\n미연은 두 번째 미니앨범 'MY, Lover'(마이 러버)로 돌아왔다. 전날 쇼케이스도 진행했던 미연은 \"너무 떨려서 죽을 뻔했다. 데뷔 7년 차가 돼도 솔로 쇼케이스는 확실히 다르다\"고 털어놨다.\n\n평상시에도 긴장을 많이 하는 편이라고 밝힌 미연은 \"무대에 5명이 올라갈 때는 같이 긴장감을 나눈다. 근데 솔로면 무대 위에서 혼자니까 부담감이 조금 다른 것 같다. 그래도 너무 즐겁고 재밌었다\"고 미소를 지었다.\n\n뉴스엔 장예솔 imyesol@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251104131848183",
    "type": "daum_enter",
    "newTitle": "(여자)아이들 미연 솔로 컴백 떨림과 부담감 솔직 고백",
    "newArticle": [
      {
        "title": "미연 솔로 컴백",
        "content": "그룹 (여자)아이들 멤버 미연이 두 번째 솔로 미니앨범 'MY, Lover'로 성공적인 컴백을 알렸다. 쇼케이스 무대에 오른 미연은 데뷔 7년 차임에도 불구하고 솔로 활동에 대한 남다른 긴장감을 솔직하게 고백하며 팬들의 이목을 집중시켰다. 솔로 쇼케이스는 그룹 활동과는 또 다른 부담감과 설렘을 안겨주는 특별한 경험이라고 전하며, 멤버들과 함께 무대에 오를 때와는 다른 혼자만의 책임감과 기대감을 드러냈다. 이러한 미연의 솔직한 고백은 많은 팬들에게 공감과 응원을 불러일으키며, 그녀의 솔로 활동에 대한 기대감을 더욱 높였다. (여자)아이들 미연의 새로운 음악적 시도와 성장이 이번 솔로 앨범 'MY, Lover'를 통해 어떻게 펼쳐질지 귀추가 주목된다. 그녀의 떨리는 목소리 속에서도 빛나는 열정과 무대에 대한 애정은 솔로 아티스트로서의 가능성을 보여주기에 충분했다. 미연은 이번 활동을 통해 자신의 음악적 색깔을 더욱 확고히 다져나갈 것으로 예상된다. 'MY, Lover' 앨범에 대한 팬들의 관심이 뜨겁게 이어지고 있다."
      },
      {
        "title": "미연 쇼케이스 긴장",
        "content": "최근 '이은지의 가요광장'에 출연한 미연은 두 번째 솔로 미니앨범 'MY, Lover' 발매 기념 쇼케이스에서의 긴장감을 생생하게 전했다. 7년 차 아이돌임에도 불구하고 솔로 활동은 여전히 큰 떨림을 선사한다고 밝힌 미연의 말은 많은 이들에게 놀라움을 안겨주었다. 무대 위에 혼자 서야 하는 솔로 활동은 멤버들과 함께할 때보다 훨씬 큰 부담감으로 다가온다고 덧붙였다. 하지만 이러한 긴장감 속에서도 미연은 무대를 즐기고 최선을 다하는 모습을 보여주며 프로페셔널한 면모를 잃지 않았다. 그녀의 진솔한 이야기는 솔로 아티스트로서 새로운 도전을 이어가는 미연의 열정과 노력을 엿볼 수 있게 했다. 미연은 쇼케이스를 성공적으로 마치며 앞으로 이어질 활동에 대한 기대감을 높였다. 솔로 미연의 'MY, Lover' 앨범은 그녀의 음악적 스펙트럼을 넓히는 중요한 계기가 될 것으로 보인다."
      },
      {
        "title": "아이돌 긴장감 속 즐거움",
        "content": "미연은 평소에도 긴장을 많이 하는 성격이라고 스스로를 소개하며, 특히 솔로 무대에 대한 부담감을 솔직하게 이야기했다. (여자)아이들 멤버들과 함께 무대에 설 때는 서로의 긴장감을 나누고 의지할 수 있지만, 혼자서는 모든 것을 책임져야 한다는 점에서 오는 압박감이 다르다고 설명했다. 그럼에도 불구하고 미연은 쇼케이스 무대를 즐겁고 재미있게 마쳤다고 밝혀, 힘든 순간 속에서도 긍정적인 에너지를 잃지 않는 모습을 보여주었다. 이러한 미연의 모습은 많은 이들에게 감동과 응원을 선사하며, 그녀가 솔로 아티스트로서 얼마나 성장하고 싶은지를 엿볼 수 있게 한다. 'MY, Lover' 앨범을 통해 미연은 자신만의 음악 세계를 구축하고 팬들에게 새로운 매력을 선보일 예정이다. 아이돌로서의 경험과 솔로 가수로서의 도전이 만나 어떤 시너지를 낼지 기대가 모아진다. 미연의 진정성 있는 무대와 음악은 팬들에게 깊은 울림을 줄 것이다."
      },
      {
        "title": "미연의 솔로 음악 세계",
        "content": "그룹 (여자)아이들에서 독보적인 음색과 퍼포먼스로 사랑받는 미연이 솔로 아티스트로서 자신의 음악적 역량을 펼치고 있다. 이번 두 번째 미니앨범 'MY, Lover'는 미연이 그려내는 자신만의 음악 색깔과 감성을 담아낸 앨범으로, 팬들의 기대감을 한껏 끌어올리고 있다. 쇼케이스에서 드러난 그녀의 솔로 무대에 대한 긴장감은 오히려 무대에 대한 열정과 진심을 보여주는 증거이며, 이를 극복하고 성공적으로 무대를 마친 것은 그녀의 뛰어난 실력과 노력을 방증한다. 미연의 솔로 활동은 (여자)아이들과는 또 다른 매력을 발견할 수 있는 기회를 제공하며, 그녀가 앞으로 어떤 음악적 스펙트럼을 보여줄지 귀추가 주목된다. 'MY, Lover' 앨범을 통해 미연은 자신만의 이야기와 감정을 음악으로 풀어내며 팬들과 더욱 깊이 소통할 것으로 보인다. 아이돌로서의 경험을 바탕으로 솔로 가수로서 한 단계 더 성장하는 미연의 행보를 응원한다."
      },
      {
        "title": "개인적인 생각",
        "content": "미연의 솔로 컴백 소식과 쇼케이스에서의 긴장감에 대한 고백은 많은 팬들에게 깊은 인상을 남겼다. 7년 차 아이돌이라는 긴 시간 동안 그룹 활동으로 다져진 내공에도 불구하고, 솔로 무대에 서는 것은 여전히 큰 도전이자 떨림이라는 점이 인상 깊었다. 이는 성공과 익숙함 속에서도 끊임없이 새로운 도전을 마다하지 않는 아티스트의 진정한 열정을 보여주는 부분이라고 생각한다. 무대에 혼자 섰을 때 느끼는 부담감은 그룹 활동과는 비교할 수 없는 무게감을 가질 것이 분명하며, 이를 극복하고 무대를 즐길 수 있다는 것은 미연의 뛰어난 정신력과 준비성을 증명한다. 'MY, Lover'라는 앨범 제목처럼, 이번 활동을 통해 미연이 자신만의 사랑스러운 음악 세계를 팬들에게 온전히 들려주기를 기대한다. 아이돌 활동을 통해 쌓아온 경험과 솔로로서의 새로운 시도가 조화롭게 어우러져, 미연이라는 아티스트의 깊이와 다채로움을 더욱 확장하는 계기가 될 것이라고 분석한다. 앞으로 미연이 솔로 아티스트로서 어떤 음악적 서사를 만들어갈지 주목하며, 그녀의 성장을 진심으로 응원한다. 이러한 솔직한 고백은 팬들과의 유대감을 더욱 강화시키고, 미연의 진정성을 다시 한번 느끼게 하는 계기가 되었다."
      }
    ],
    "hashTag": [
      "#미연",
      "#MYLOVER",
      "#이은지의가요광장",
      "#아이들미연",
      "#솔로컴백",
      "#미연솔로"
    ]
  },
  {
    "title": "[TD영상] 아이들 미연, '자연광에서 더 빛나는 미모' 여신 머리로 러블리함 가득 면프로디테",
    "article": "[티브이데일리 채아영 기자] 아이들 미연이 4일 오후 서울 여의도 KBS에서 진헹된 '이은지의 가요광장' 생방송에 참여하기 위해 출근 중 포즈를 취하고 있다.\n\n[티브이데일리 채아영 기자 ]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251104130749951",
    "type": "daum_enter",
    "newTitle": "여자아이들 미연 '자연광 속 눈부신 여신 미모' 출근길 포착",
    "newArticle": [
      {
        "title": "아이들 미연 출근길",
        "content": "걸그룹 (여자)아이들 멤버 미연이 4일 오후 서울 여의도 KBS에서 진행된 '이은지의 가요광장' 생방송에 참여하기 위해 출근하는 모습을 공개하며 팬들의 시선을 사로잡았습니다. 이날 미연은 밝고 활기찬 모습으로 등장해 취재진과 팬들에게 인사를 건넸습니다. (여자)아이들 미연의 이번 '이은지의 가요광장' 출연은 팬들에게 신선한 즐거움을 선사할 것으로 기대되며, 특히 미연의 재치 있는 입담과 매력적인 목소리가 라디오 방송에서 어떻게 빛을 발할지 관심이 모아지고 있습니다. '이은지의 가요광장'은 매주 다양한 스타들이 출연하여 청취자들과 소통하는 프로그램으로, (여자)아이들 미연의 출연 소식에 많은 팬들이 벌써부터 방송 날짜를 손꼽아 기다리고 있습니다. 출근길에 보여준 미연의 자신감 넘치는 애티튜드는 앞으로 방송에서 보여줄 활약을 더욱 기대하게 만듭니다."
      },
      {
        "title": "미연, 라디오 나들이",
        "content": "아이들 미연이 '이은지의 가요광장' 생방송 참여를 위해 여의도 KBS에 모습을 드러냈습니다. 평소 무대 위에서의 카리스마 넘치는 모습과는 달리, 라디오 방송을 향한 설렘과 기대감을 안고 출근길에 나선 미연의 모습은 팬들에게 또 다른 매력을 선사했습니다. '이은지의 가요광장'은 청취자들과의 적극적인 소통을 중시하는 프로그램으로, 아이들 미연은 이번 라디오 출연을 통해 팬들과 더욱 가깝게 소통할 수 있는 기회를 가질 것으로 보입니다. 미연의 톡톡 튀는 매력과 음악적 재능이 '이은지의 가요광장'에서 어떤 시너지를 낼지 귀추가 주목됩니다. 이번 라디오 나들이는 아이들 미연이 가진 다채로운 매력을 다시 한번 확인할 수 있는 좋은 계기가 될 것입니다."
      },
      {
        "title": "(여자)아이들 미연의 매력",
        "content": "아이돌 그룹 (여자)아이들의 메인보컬 미연이 '이은지의 가요광장' 생방송 출연을 위해 여의도 KBS에 출근했습니다. 미연은 그룹 활동뿐만 아니라 솔로 활동, 연기, 그리고 라디오 DJ로서까지 다방면에서 활약하며 대중들의 뜨거운 사랑을 받고 있습니다. 이번 '이은지의 가요광장' 출연 역시 미연이 가진 다재다능함을 보여줄 수 있는 좋은 기회가 될 것입니다. 무대 위에서는 파워풀한 퍼포먼스와 안정적인 라이브 실력으로 시선을 사로잡는 미연이지만, 라디오에서는 특유의 맑고 청량한 목소리로 팬들에게 힐링을 선사할 것으로 기대됩니다. (여자)아이들 미연의 매력은 끊임없이 진화하며 팬들에게 새로운 즐거움을 선사하고 있습니다."
      },
      {
        "title": "가요광장, 미연과 함께",
        "content": "이은지의 가요광장에 (여자)아이들 미연이 출연한다는 소식이 전해지면서 많은 팬들의 기대감이 높아지고 있습니다. '이은지의 가요광장'은 청취자들과 친근하게 소통하며 즐거운 에너지를 나누는 대표적인 라디오 프로그램 중 하나입니다. 이번 방송에서 미연은 특유의 밝고 긍정적인 에너지로 '이은지의 가요광장'에 활력을 불어넣을 것으로 예상됩니다. 미연의 솔직하고 유쾌한 입담과 함께, 그동안 공개되지 않았던 다양한 이야기들을 들을 수 있을 것으로 기대됩니다. (여자)아이들 미연이 '이은지의 가요광장'에서 보여줄 새로운 모습에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이들 미연의 '이은지의 가요광장' 출연 소식은 팬들에게는 물론, 대중들에게도 반가운 소식일 것입니다. 다방면에서 활약하는 아티스트인 미연이 라디오라는 친근한 매체를 통해 대중과 소통하는 것은 그녀의 매력을 더욱 폭넓게 알리는 기회가 될 것입니다. 무대 위에서의 완벽한 모습뿐만 아니라, 라디오에서 보여줄 인간적인 면모와 솔직한 이야기는 팬들과의 유대감을 더욱 깊게 만들 것으로 예상됩니다. 특히 '이은지의 가요광장'은 청취자 참여가 활발한 프로그램으로, 미연이 팬들의 사연에 공감하고 진솔한 조언을 건네는 모습은 많은 이들에게 위로와 감동을 줄 수 있을 것입니다. (여자)아이들 미연의 이번 라디오 출연이 단순한 방송 참여를 넘어, 그녀의 커리어에 또 다른 긍정적인 이정표가 되기를 기대합니다."
      }
    ],
    "hashTag": [
      "#아이들",
      "#미연",
      "#이은지의가요광장",
      "#출근길",
      "#KBS",
      "#가요광장"
    ]
  },
  {
    "title": "'사생활 루머 고소' 이이경, '놀면 뭐하니?' 하차 결심 \"스케줄 고민 많았다\"[공식입장]",
    "article": "[스포츠한국 신영선 기자]\n\n배우 이이경이 MBC 예능 프로그램 '놀면 뭐하니?'에서 하차한다.\n\n4일 '놀면 뭐하니?' 제작진은 공식입장을 통해 \"이이경 씨가 그동안 해외 일정을 포함한 스케줄로 인해 프로그램 참여에 고민이 많았고, 최근 하차 의사를 밝혔다. 제작진은 이이경 씨의 의견을 존중하며 논의 끝에 각자의 길을 응원하기로 했다\"고 밝혔다. 그러면서 \"바쁜 스케줄 속에서도 열정을 보여준 이이경 씨에게 감사드린다\"고 전했다.\n\n이이경은 지난 2022년 '놀면 뭐하니?' 고정 멤버로 합류해 특유의 유쾌한 입담과 리액션으로 프로그램의 활력을 더했다. 그러나 바쁜 스케줄 탓에 '놀면 뭐하니?' 출연이 어렵게 된 것으로 보인다.\n\n한편, 최근 온라인에서는 이이경의 사생활을 폭로하는 글이 확산돼 논란이 일었다. 누리꾼 A씨는 자신의 블로그에 \"이이경님 찐모습 노출합니다\"라는 글과 함께 이이경과 나눈 대화 메시지를 공개했다. 메시지에는 이이경으로 추정되는 인물이 신체 사진을 요구하고 욕설, 성희롱 발언을 하는 내용이 포함돼 파장이 커졌다.\n\n이에 대해 이이경 측은 \"허위 사실 유포 및 악성 루머 등으로 인한 피해에 대해 법적 조치를 준비 중\"이라며 \"해당 인물이 이미 수개월 전부터 유사한 내용으로 협박성 메일을 보내 금전을 요구했다. 당시 상대는 허위임을 인정하고 사과 메일까지 보냈음에도, 최근 동일한 내용을 짜깁기해 재유포하고 있다\"고 반박했다. 또한 지난 3일에는 \"법률대리인을 통해 관련 게시물 작성자 및 유포자들을 허위사실 유포 및 명예훼손 혐의로 서울 강남경찰서에 고소 접수를 완료했다\"며 \"어떠한 합의 시도나 보상 논의도 없으며 앞으로도 진행하지 않을 것\"이라고 재차 강조했다.",
    "link": "https://v.daum.net/v/20251104132738400",
    "type": "daum_enter",
    "newTitle": "이이경 놀면 뭐하니 하차 이유 스케줄 고민 법적 대응",
    "newArticle": [
      {
        "title": "이이경 '놀면 뭐하니?' 하차",
        "content": "배우 이이경이 MBC 인기 예능 프로그램 '놀면 뭐하니?'에서 아쉽게 하차하게 되었다는 소식이 전해졌습니다. '놀면 뭐하니?' 제작진은 공식 입장을 통해 이이경이 해외 일정을 포함한 바쁜 스케줄로 인해 프로그램 참여에 대한 고민이 많았으며, 최근 하차 의사를 밝혔다고 설명했습니다. 제작진은 이이경의 의견을 존중하여 각자의 길을 응원하기로 결정했으며, 바쁜 스케줄 속에서도 프로그램에 열정을 보여준 이이경에게 감사를 표했습니다. 이이경은 지난 2022년부터 '놀면 뭐하니?'의 고정 멤버로 합류하여 그의 독특한 유쾌한 입담과 재치 있는 리액션으로 프로그램에 신선한 활력을 불어넣어 왔기에, 이번 하차 소식은 많은 시청자들에게 아쉬움을 안겨주고 있습니다. 그의 빈자리가 앞으로 '놀면 뭐하니?'에 어떤 변화를 가져올지 주목됩니다."
      },
      {
        "title": "하차 이유: 빡빡한 스케줄",
        "content": "이이경의 '놀면 뭐하니?' 하차 결정에는 무엇보다도 그를 둘러싼 빡빡한 스케줄이 큰 영향을 미친 것으로 분석됩니다. 배우로서 활발한 연기 활동을 이어가는 동시에 다양한 예능 프로그램과 광고 촬영 등으로 바쁜 나날을 보내고 있는 이이경은, '놀면 뭐하니?'의 고정 출연을 지속하기 어려운 상황에 놓였습니다. 프로그램 제작진 역시 이러한 이이경의 상황을 충분히 인지하고 그의 의견을 존중하며 하차를 결정한 것으로 보입니다. 해외 일정까지 소화해야 하는 이이경의 입장에서, '놀면 뭐하니?' 촬영 스케줄을 꾸준히 맞추는 것이 현실적으로 어려웠을 것입니다. 앞으로 이이경은 자신의 본업인 연기 활동에 더욱 집중하며 새로운 작품으로 팬들을 만날 것으로 예상됩니다. 그의 빛나는 연기를 브라운관에서 다시 볼 수 있기를 기대합니다."
      },
      {
        "title": "사생활 폭로 논란 점화",
        "content": "이이경이 '놀면 뭐하니?' 하차 소식을 알린 가운데, 최근 온라인 커뮤니티를 통해 그의 사생활을 폭로하는 글이 확산되며 논란이 불거졌습니다. 한 누리꾼은 자신의 블로그에 '이이경님 찐모습 노출합니다'라는 제목으로 이이경으로 추정되는 인물과 나눈 대화 메시지를 공개했습니다. 공개된 메시지에는 신체 사진 요구, 욕설, 성희롱 발언 등이 포함되어 있어 온라인상에서 큰 파장을 일으켰습니다. 이러한 사생활 폭로 글은 이이경을 향한 억측과 루머를 양산하며 그의 이미지에 타격을 주었습니다. 특히 '놀면 뭐하니?' 출연으로 대중적인 인지도가 높은 만큼, 이러한 논란은 더욱 빠르게 확산되었습니다. 이는 유명 연예인들의 사생활이 얼마나 쉽게 대중에게 노출될 수 있는지, 그리고 그 파급력이 얼마나 큰지를 다시 한번 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "이이경 측, 강력 법적 대응",
        "content": "논란이 커지자 이이경 측은 이에 대해 강경하게 대응하겠다는 입장을 분명히 했습니다. 소속사 측은 해당 폭로가 허위 사실 유포 및 악성 루머에 의한 피해라며, 이에 대한 법적 조치를 준비 중임을 밝혔습니다. 또한, 수개월 전부터 유사한 내용으로 협박성 메일을 보내 금전을 요구한 인물이 있었으며, 당시에는 허위임을 인정하고 사과 메일을 보냈음에도 불구하고 최근 동일한 내용을 짜깁기하여 재유포했다고 설명했습니다. 이이경 측은 지난 3일, 법률대리인을 통해 관련 게시물 작성자 및 유포자들을 허위사실 유포 및 명예훼손 혐의로 서울 강남경찰서에 고소 접수를 완료했다고 공식적으로 알렸습니다. 더불어 어떠한 합의 시도나 보상 논의도 없을 것이며, 앞으로도 이러한 입장은 변함없을 것이라고 재차 강조했습니다. 이는 온라인상의 무분별한 루머 확산에 대한 단호한 대처 의지를 보여주는 것으로, 향후 법적 절차를 통해 진실이 명확히 밝혀질 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이이경 씨의 '놀면 뭐하니?' 하차 소식은 많은 팬들에게 아쉬움을 남기겠지만, 배우로서의 활동에 더욱 집중할 수 있는 기회가 될 것이라 생각합니다. 그의 긍정적인 에너지와 재치 있는 입담은 예능 프로그램에서 빛을 발했지만, 빡빡한 스케줄 속에서 본업을 소홀히 할 수는 없었을 것입니다. 또한, 이번 사생활 폭로 논란과 그에 대한 이이경 측의 단호한 법적 대응은 온라인상의 무분별한 루머와 허위 사실 유포가 얼마나 심각한 문제를 야기하는지 다시 한번 일깨워 줍니다. 유명인이라는 이유로 사생활이 침해되고 근거 없는 비난에 시달리는 것은 부당한 일입니다. 이이경 씨가 이번 논란을 잘 극복하고 앞으로 좋은 연기로 대중에게 즐거움을 선사하길 바라며, 더불어 온라인상의 비방과 허위 사실 유포에 대한 사회적 경각심이 높아지기를 기대합니다. '놀면 뭐하니?' 역시 이이경 씨의 빈자리를 채울 새로운 멤버와 함께 더욱 흥미로운 에피소드를 선보일 것이라 믿습니다. 앞으로 이이경 씨의 행보를 응원하겠습니다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#이이경",
      "#이이경하차",
      "#MBC예능",
      "#이이경논란",
      "#이이경법적대응",
      "#예능하차",
      "#배우이이경"
    ]
  },
  {
    "title": "'놀뭐' PD \"이이경 하차, 해외 스케줄 부담 탓..유재석 인사 전할 것\"(직격인터뷰) [단독]",
    "article": "[OSEN=연휘선 기자] '놀면 뭐하니?' PD가 고정 멤버인 배우 이이경의 하차와 관련해 속사정을 밝혔다.\n\n4일 MBC 예능 프로그램 '놀면 뭐하니?(약칭 놀뭐)'를 연출하는 김진용 PD는 OSEN과의 통화에서 \"이이경 배우의 하차와 관련해 이번주 방송에서 당연히 인사를 전할 예정이다. 오프닝부터 유재석, 하하, 주우재 기존 멤버들의 인사를 비롯해 '인.사.모' 프로젝트에 앞서 이야기를 나눌 예정\"이라고 밝혔다.\n\n이어 \"저희 '놀면 뭐하니?'가 매주 목요일 녹화로 알려져 있긴 하지만, 부득이하게 게스트 일정에 맞춰 다른 날 녹화가 추가되는 경우도 많다. 이이경 씨가 배우로서 작품 촬영에 바쁜 와중에도 '놀면 뭐하니?'를 위한 스케줄을 맞춰왔는데 해외 일정이 추가되면서 더 이상은 힘든 상황에 이른 것 같다\"라며 안타까움을 표했다.\n\n더불어 \"아쉽지만 유재석, 하하, 주우재 세 분이 '인.사.모' 총회에 앞서 오프닝에서 이이경 씨에게 인사를 전하며 마지막을 기릴 예정이다. 하차 특집 아이디어를 낼 수도 있지만 당장 많은 분들의 총회 녹화를 미루지 않고 집중하는 게 맞다는 판단에 결정을 내렸다. 본방송에도 자세한 인사를 담을 예정이니 지켜봐 달라\"라고 당부했다.\n\n앞서 이날 오전 이이경의 '놀면 뭐하니?' 하차 소식이 알려졌다. 제작진은 \"그동안 해외 일정을 포함한 스케줄로 인해 프로그램 참여에 고민이 많았고, 최근 하차 의사를 밝혔다\"라며 \"이이경 씨의 의견을 존중하며 논의 끝에 각자의 길을 응원하기로 했다. 바쁜 스케줄 속에서도 열정을 보여준 이이경 씨에게 감사드린다\"라고 공식입장을 표명하며 그 이유를 설명했다.\n\n그러나 지난 2022년 9월부터 만 3년을 고정 멤버로 활약한 이이경이 갑작스럽게 '놀면 뭐하니?'를 떠나는 것에 의문을 제기하는 목소리도 상당한 상황. 더욱이 최근 이이경이 해외 네티즌의 AI 조작으로 인한 19금 사생활 루머에 휩싸이며 그 여파 때문이 아니냐는 의혹도 일었다. 이이경 측은 이에 '사실무근'을 강조하며 해당 네티즌과 그로 인한 악플까지 전방위적인 고소를 진행하며 논란을 일축시켰다. 그럼에도 불구하고 공교롭게도 최근 '놀면 뭐하니?' 제작진이 이이경의 논란 이후 녹화를 진행하지 않은 것에 의혹의 목소리가 더욱 높아지기도 했다.\n\n하지만 '놀면 뭐하니?' PD는 OSEN에 \"최근 녹화는 앞서 발표됐듯 APEC(아시아태평양경제협력체) 뉴스특보 생중계로 결방이 결정된 것에 대한 숨고르기 차원에서 취소됐던 것이었다. 오히려 오는 6일 '인.사.모' 총회 녹화가 예정돼 있는데 많은 분들이 출연해주시는 일정이기 때문에 이를 이이경 씨의 하차나 다른 프로젝트로 대체할 수 없었다. 그 때문에 이이경 씨의 이야기를 더욱 자세히 전해드리지 못해 안타깝지만 시기적으로 어쩔 수 없는 상황이었음을 양해 부탁드린다\"라고 거듭 강조했다.\n\n실제 '놀면 뭐하니?'는 최근 '80s 서울가요제'를 성황리에 마치고 또 다른 대규모 프로젝트로 하하의 '인기없는 사람들의 모임' 아이디어에서 출발한 '인.사.모' 총회를 준비 중이었다. 이를 위해 배우 김광규를 필두로 제국의 아이들 출신 광희, 영화감독 장항준, 씨름선수 출신 최홍만, 에픽하이 투컷, 코미디언 허경환 등 다양한 멤버들이 따로 또 같이 '놀면 뭐하니?' 팀을 만나온 바. 대망의 총회 녹화를 앞두고 있다.\n\n더욱이 '놀면 뭐하니?'는 사전 제작이 일상인 최근 방송가에서 생동감을 살리기 위해 보기 드문 실시간 제작 체계를 지켜오고 있다. 이로 인해 6일 녹화 후 당장 8일 본방송을 선보여야 하는 빠듯한 상황. 이에 제작진도 '인.사.모' 총회 준비에 집중할 계획이라고. 이에 앞선 공식입장에서 제작진 역시 \"앞으로도 좋은 콘텐츠를 선보이기 위해 최선을 다하겠다\"라고 밝힌 바. 고정 멤버 이이경을 떠나 보낸 '놀면 뭐하니?'의 행보에 귀추가 주목된다.\n\n/ \n\n[사진] OSEN DB, MBC 제공.",
    "link": "https://v.daum.net/v/20251104124948551",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 이이경 하차 이유 실제 이유는 해외 일정 때문",
    "newArticle": [
      {
        "title": "이이경 하차 이유",
        "content": "배우 이이경이 MBC 예능 프로그램 '놀면 뭐하니?'에서 하차한다는 소식이 전해졌습니다. 제작진은 이이경의 해외 일정과 배우 활동으로 인한 스케줄 조율의 어려움을 하차의 주된 이유로 설명했습니다. 해외 일정이 추가되면서 더 이상 '놀면 뭐하니?' 촬영 스케줄을 맞추기 힘든 상황에 이르렀다고 합니다. 김진용 PD는 배우로서 작품 촬영에 바쁜 와중에도 '놀면 뭐하니?'를 위해 노력해왔지만, 불가피하게 하차를 결정하게 되었다는 안타까움을 표했습니다. 이이경은 지난 2022년 9월부터 약 3년간 '놀면 뭐하니?'의 고정 멤버로 활약하며 프로그램에 큰 기여를 해왔기에, 그의 하차는 많은 시청자들에게 아쉬움을 남길 것으로 보입니다. '놀면 뭐하니?'는 이이경의 빈자리를 채우기 위한 새로운 구성이나 변화를 모색할 것으로 예상됩니다."
      },
      {
        "title": "이이경 하차 시점",
        "content": "'놀면 뭐하니?' 김진용 PD는 이번 주 방송에서 이이경의 하차에 대한 인사를 전할 것이라고 밝혔습니다. 오프닝부터 유재석, 하하, 주우재 등 기존 멤버들이 이이경에게 작별 인사를 건넬 예정이며, 특히 '인.사.모' 프로젝트에 앞서 관련된 이야기를 나눌 것이라고 설명했습니다. 비록 하차 특집 아이디어를 낼 수도 있었지만, 당장 많은 출연진이 참여하는 '인.사.모' 총회 녹화를 미루지 않고 집중하는 것이 우선이라는 판단 하에 이러한 결정을 내렸다고 합니다. 본 방송에서는 이이경에게 전하는 자세한 인사말과 마지막을 기리는 내용을 담을 예정이니 시청자들의 관심을 부탁했습니다. '놀면 뭐하니?'의 빠듯한 제작 일정 속에서 이이경의 마지막 모습을 어떻게 그려낼지 주목됩니다."
      },
      {
        "title": "하차 의혹과 해명",
        "content": "이이경의 갑작스러운 '놀면 뭐하니?' 하차 소식이 알려지면서, 일부에서는 최근 불거졌던 사생활 루머의 영향이 아니냐는 의혹을 제기했습니다. 해외 네티즌에 의한 AI 조작으로 인한 19금 사생활 루머에 휩싸였던 이이경 측은 이에 대해 '사실무근'임을 강하게 강조하며 법적 대응을 예고한 바 있습니다. 그럼에도 불구하고 공교롭게도 최근 '놀면 뭐하니?' 제작진이 이이경 논란 이후 녹화를 진행하지 않은 것에 대해 의혹의 목소리가 높아지기도 했습니다. 하지만 김진용 PD는 이러한 의혹에 대해 'APEC 뉴스특보 생중계로 인한 결방에 따른 숨고르기 차원에서 녹화가 취소된 것'이라며 해명했습니다. 오히려 '인.사.모' 총회 녹화가 예정되어 있어 이이경의 하차나 다른 프로젝트로 대체하기 어려운 상황이었다는 점을 거듭 강조하며, 시기적으로 어쩔 수 없는 상황이었음을 양해해달라고 당부했습니다. 따라서 이이경의 하차는 사생활 루머와는 직접적인 관련이 없음을 분명히 했습니다."
      },
      {
        "title": "'인.사.모' 프로젝트 준비",
        "content": "'놀면 뭐하니?'는 최근 '80s 서울가요제'를 성공적으로 마무리한 후, 또 다른 대규모 프로젝트인 '인.사.모'(인기 없는 사람들의 모임) 총회를 준비하고 있었습니다. 하하의 아이디어에서 출발한 '인.사.모' 프로젝트는 배우 김광규, 제국의 아이들 출신 광희, 영화감독 장항준, 씨름선수 출신 최홍만, 에픽하이 투컷, 코미디언 허경환 등 다양한 멤버들이 참여하여 기대를 모으고 있습니다. 이들은 각자 또는 함께 '놀면 뭐하니?' 팀과 만나 프로젝트를 구체화하고 있으며, 대망의 총회 녹화를 앞두고 있습니다. '놀면 뭐하니?'는 사전 제작보다는 실시간 제작 방식을 유지하며 생동감을 살리는 전략을 취하고 있어, 6일 녹화 후 8일 본 방송을 선보여야 하는 빠듯한 일정을 소화해야 합니다. 따라서 제작진은 '인.사.모' 총회 준비에 모든 역량을 집중할 계획입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이이경의 '놀면 뭐하니?' 하차 소식은 여러모로 아쉬움이 남습니다. 오랜 기간 고정 멤버로 활약하며 프로그램에 활력을 불어넣었던 만큼, 그의 빈자리가 느껴질 것이 분명합니다. 특히 이번 하차가 개인적인 루머와 직접적인 관련이 없다는 제작진의 해명에도 불구하고, 시청자들은 여전히 여러 가지 추측을 할 수밖에 없을 것입니다. '놀면 뭐하니?'가 실시간 제작 방식을 고수하며 빠듯한 일정을 소화하는 만큼, 제작진의 부담도 상당할 것으로 보입니다. '인.사.모' 프로젝트가 성공적으로 진행되더라도, 이이경이라는 좋은 멤버를 떠나보낸 '놀면 뭐하니?'가 앞으로 어떤 새로운 재미와 감동을 선사할지 귀추가 주목됩니다. 시청자 입장에서는 단순히 멤버 교체를 넘어, 프로그램이 가진 고유의 매력을 유지하고 발전시켜나가기를 기대할 뿐입니다. 앞으로 '놀면 뭐하니?'가 이이경의 빈자리를 어떻게 채우고, 또 어떤 새로운 시도를 통해 시청자들에게 즐거움을 선사할지 관심 있게 지켜볼 필요가 있습니다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#이이경하차",
      "#김진용PD",
      "#놀뭐",
      "#인사모",
      "#예능하차",
      "#배우이이경",
      "#MBC예능",
      "#이이경활동",
      "#방송정보"
    ]
  },
  {
    "title": "이이경 측 “‘나는 솔로’ ‘용감한 형사들’ 계속 출연...하차 안 한다” [공식]",
    "article": "배우 이이경이 ‘놀면 뭐하니?’에 하차하는 가운데, ‘나는 솔로’와 ‘용감한 형사들’ 출연은 계속 이어간다.\n\n소속사 상영이엔티 관계자는 4일 “이이경이 영화 촬영 스케줄상의 이유로 ‘놀면 뭐하니?’에 하차한다. ‘나는 솔로’와 ‘용감한 형사들’ 촬영은 이어간다”고 말했다.\n\n이이경이 ‘하차’를 결심한 이유에 대해 관계자는 “‘놀면 뭐하니?’의 경우 주 1회 녹화이다. 영화 촬영이 계속 이어지면서, 주 1회로 녹화를 하는 것에 대한 부담이 있었다. 여러운 결정이었다”며 “다만 ‘나는 솔로’와 ‘용감한 형사들’의 경우 월 1회인 만큼 촬영을 이어갈 예정”이라고 설명했다.\n\n실제로 이이경은 지난 3일 진행됐던 ‘나는 솔로’(나는 SOLO) 녹화에 참석해 촬영을 마친 것으로 알려졌다. 이번 촬영은 사생활 루머가 불거진 뒤 처음으로 진행된 스튜디오 녹화다.\n\n앞서 이이경은 온라인 커뮤니티와 SNS 등에 올라온 글로 인해 사생활 루머에 휩싸인 바 있다. A씨는 자신의 블로그에 이이경과 성적인 내용의 메시지를 주고받았고 주장하면서, 그와 나눈 것으로 보이는 SNS DM 메시지와 카카오톡 메시지를 공개하면서 논란의 중심에 올랐다. 이후 논란이 커지자 A씨는 돌연 “장난으로 시작했던 글이 그렇게 많이 관심을 받을 줄 몰랐다. 근데 점점 글을 쓰고 AI 사진을 쓰고 하다 보니 점점 더 실제로 그렇게 제가 생각하게 된 것 같다”며 사과했다.\n\n이에 이이경의 소속사 상영이엔티는 “법률대리인을 통해 관련 게시물의 작성자 및 유포자들을 대상으로 허위사실 유포 및 명예훼손 혐의로 서울 강남 경찰서에 피해 자료 제출 및 고소 접수를 완료했다”며 “당사는 본 사안과 관련해 어떠한 합의 시도 및 보상 논의도 없었으며, 앞으로도 어떠한 형태로도 진행하지 않을 것”이라고 밝혔다.\n\n[금빛나 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20251104123302254",
    "type": "daum_enter",
    "newTitle": "이이경 놀면 뭐하니 하차 나는 솔로 용감한 형사들 계속 출연 결정",
    "newArticle": [
      {
        "title": "이이경, '놀면 뭐하니?' 하차",
        "content": "배우 이이경이 MBC 예능 프로그램 '놀면 뭐하니?'에서 하차 소식을 전하며 많은 팬들의 아쉬움을 사고 있습니다. 이이경은 영화 촬영 스케줄과 예능 프로그램 녹화 일정을 병행하는 데 부담을 느껴 어려운 결정을 내린 것으로 알려졌습니다. '놀면 뭐하니?'는 주 1회 녹화 방식이기에, 현재 진행 중인 영화 촬영 스케줄과의 충돌을 피하기 어려웠다는 설명입니다. 이러한 상황 속에서 이이경의 향후 활동에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "이이경, '나는 솔로'·'용감한 형사들' 활동 지속",
        "content": "이이경은 '놀면 뭐하니?'에서 하차하지만, SBS Plus, ENA에서 방영되는 인기 연애 예능 프로그램 '나는 솔로'와 티캐스트 E채널의 범죄 토크쇼 '용감한 형사들' 출연은 계속 이어갈 예정입니다. 이들 프로그램의 경우 월 1회 촬영 방식으로 진행되어 이이경의 영화 촬영 스케줄과 병행이 가능하다는 장점이 있습니다. 실제로 이이경은 최근 진행된 '나는 솔로' 녹화에 참여하여 촬영을 마친 것으로 알려졌으며, 이는 사생활 루머 논란 이후 처음으로 진행된 공식적인 방송 활동이었습니다."
      },
      {
        "title": "이이경, 사생활 루머 논란과 입장",
        "content": "최근 이이경은 온라인 커뮤니티와 SNS를 통해 사생활 루머에 휩싸이며 곤욕을 치렀습니다. 한 온라인 이용자는 이이경과 성적인 내용의 메시지를 주고받았다고 주장하며 SNS DM 및 카카오톡 메시지를 공개해 논란의 중심에 섰습니다. 이에 대해 이이경의 소속사 상영이엔티는 즉각 법률대리인을 통해 해당 게시물의 작성자 및 유포자를 상대로 허위사실 유포 및 명예훼손 혐의로 서울 강남경찰서에 고소장을 접수했다고 밝혔습니다. 소속사는 어떠한 합의나 보상 논의도 없을 것임을 분명히 했습니다."
      },
      {
        "title": "루머 확산과 AI 사진 논란",
        "content": "논란이 확산되자, 사생활 루머를 제기했던 A씨는 돌연 입장을 번복하며 사과의 뜻을 전했습니다. A씨는 처음에는 장난으로 글을 시작했지만, 점차 관심을 받으면서 AI 사진을 사용하고 글을 쓰다 보니 실제로 그렇게 생각하게 되었다고 해명했습니다. 하지만 이러한 해명에도 불구하고 이이경 측은 명예훼손에 대한 법적 대응을 예고하며 강경한 입장을 유지하고 있습니다. 연예인들의 사생활 관련 루머는 때로는 단순한 장난으로 시작되었다가도 심각한 피해를 야기할 수 있음을 보여주는 사례입니다."
      },
      {
        "title": "연예인 루머와 법적 대응의 중요성",
        "content": "이이경의 사례는 온라인상에서의 허위 정보 확산이 얼마나 심각한 결과를 초래할 수 있는지 다시 한번 보여줍니다. 특히 연예인의 경우, 대중의 높은 관심만큼이나 사생활 루머나 허위 사실 유포로 인한 피해가 클 수 있습니다. 이러한 상황에서 소속사의 발 빠른 법적 대응은 아티스트를 보호하고 더 이상의 피해를 막기 위한 필수적인 조치입니다. 이이경 측의 단호한 입장은 앞으로도 온라인상의 명예훼손에 대해 강력하게 대처하겠다는 의지를 보여줍니다. 이는 다른 연예인들에게도 중요한 선례가 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이이경 씨의 '놀면 뭐하니?' 하차 소식과 동시에 진행되었던 사생활 루머 논란은 많은 생각을 하게 합니다. '놀면 뭐하니?' 하차 결정은 그의 활동 영역 확장을 위한 불가피한 선택이었을 것이라 짐작됩니다. 다만, 루머 논란은 연예인들이 겪는 어려움의 단면을 여실히 보여줍니다. 온라인상에서 쉽게 퍼져나가는 검증되지 않은 정보와 타인의 사생활을 침해하는 행위는 명백히 근절되어야 할 문제입니다. 이이경 씨 측의 단호한 법적 대응은 분명한 메시지를 전달하며, 앞으로 이러한 무분별한 루머 생산 및 유포에 대한 경각심을 일깨울 것으로 기대됩니다. 또한, '나는 솔로'와 '용감한 형사들'에서의 그의 활약이 루머를 딛고 더욱 빛나기를 응원합니다. 개인적으로는 이러한 논란들이 건강한 문화와 성숙한 비판 의식을 함양하는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#놀면뭐하니",
      "#나는솔로",
      "#용감한형사들",
      "#하차",
      "#사생활루머",
      "#명예훼손"
    ]
  }
]