[
  {
    "title": "박나래, 평소 '생활 패턴'에 답 있었다…“어찌 보면 예견된 일”",
    "article": "[TV리포트=윤희정 기자] 방송인 박나래가 각종 의혹으로 논란의 중심에 선 가운데 그가 대표적인 대세 예능인이었던 만큼 방송에서 했던 과거 발언들 역시 속속들이 파묘돼 다시금 수면 위로 떠오르고 있다. 평소 생활 패턴을 고스란히 보여준 스케줄 관리법도 도마 위에 올랐다.\n\n문제의 발언은 지난해 6월 방송된 LG U+ 모바일tv '내편하자' 시즌3에서 나왔다. 이날 게스트로는 가수 김준수가 출연했다. MC 한혜진, 박나래, 풍자, 엄지윤은 시청자들의 사연을 받아 자유롭게 의견을 나눴다.\n\n당시 박나래는 일반적이지 않은 자신만의 '스케줄 관리법'을 털어놔 놀라움을 안긴 바 있다. 그는 \"나는 일주일 스케줄이 나오면 그걸 다 보내줘야 한다. 왜냐하면 난 거기에 맞춰서 약속을 잡아야 되니까\"라고 말했다. 이에 화들짝 놀란 김준수는 \"약속을 미리 잡으려고 그러는 거냐\"고 했다. 그러자 박나래는 \"(소속사에서) 늘 부탁한다. '나래야 쉬는 날에는 그냥 좀 쉬어라'라고. 그런데 나는 이렇게 술 먹고 사람 만나는 게 쉬는 거니까 나한테 (그런) 얘기라지 말라고 한다\"고 당당히 밝혔다. 쉬는 날 피곤하더라도 술자리로 스트레스를 해소하는 게 자신만의 루틴이라는 것. 박나래는 \"(다른 사람들과 술 마시는 걸) 너무 좋아한다\"고 재차 강조했다.\n\n매니저 갑질 의혹에 이어 불법 의료 시술, 횡령, 기획사 미등록 운영 등 각종 의혹이 연달아 터져 나온 시점. 박나래의 이 같은 발언을 두고 누리꾼들은 \"매니저와 소속사에서 얼마나 고생했을지 눈에 선하다\" \"매니저들이 쉬는 날에도 일 벌린 걸 다 수습한 거냐\" \"예견된 일이었네\"라고 입을 모았다.\n\n박나래의 전 매니저들은 1년 반 동안 매니저로 일하면서 평소 박나래의 사적인 술자리 준비와 정리는 물론 24시간 대기조로 시달려야 했다고 폭로했다. 그 과정에서 박나래가 \"일을 O같이 하냐\", \"잡도리 당하고 싶냐\" 등 폭언을 내뱉기도 했다고 밝히기도 했다. 이들은 일명 주사이모와 관련된 '불법 의료' 의혹에도 \"100가지 중 하나일 뿐\"이라며 구체적인 증거와 함께 추가 폭로를 예고하기도 했다.\n\n윤희정 기자  / 사진=TV리포트 DB, 박나래",
    "link": "https://v.daum.net/v/20251212150449042",
    "type": "daum_enter",
    "newTitle": "박나래 과거 발언 재조명, 생활 패턴 논란과 예상된 결과",
    "newArticle": [
      {
        "title": "박나래 의혹과 과거 발언",
        "content": "대세 예능인으로 사랑받았던 방송인 박나래가 최근 각종 의혹으로 논란의 중심에 서면서, 그동안 방송에서 했던 과거 발언들이 다시금 주목받고 있습니다. 특히 그의 평소 생활 패턴과 스케줄 관리법이 도마 위에 오르며 많은 이들의 입방아에 오르내리고 있습니다. 대중에게 친근한 이미지로 다가섰던 만큼, 이번 논란은 더욱 큰 파장을 일으키고 있으며, 그의 과거 발언들이 현재 상황을 예견했다는 반응까지 나오고 있습니다. 이러한 상황 속에서 박나래의 과거 발언들을 되짚어보며 이번 논란에 대한 다양한 시각을 살펴볼 필요가 있습니다."
      },
      {
        "title": "충격적인 스케줄 관리법 공개",
        "content": "문제가 된 발언은 지난해 6월, LG U+ 모바일tv '내편하자' 시즌3 방송에서 나왔습니다. 당시 게스트로 출연한 가수 김준수와 함께 MC 한혜진, 박나래, 풍자, 엄지윤이 시청자 사연을 나누던 중, 박나래는 자신만의 독특한 '스케줄 관리법'을 공개하여 출연진들을 놀라게 했습니다. 그는 일주일 스케줄이 나오면 바로 소속사에 전달받아, 그 스케줄에 맞춰 약속을 잡는다고 설명했습니다. 이에 김준수가 약속을 미리 잡기 위해서인지 묻자, 박나래는 소속사에서 쉬는 날에는 좀 쉬라고 부탁하지만, 자신에게는 술을 마시고 사람을 만나는 것이 곧 쉬는 것이라고 당당하게 밝혔습니다. 쉬는 날 피곤하더라도 술자리를 통해 스트레스를 해소하는 것이 자신만의 루틴이며, 다른 사람들과 술 마시는 것을 매우 좋아한다고 재차 강조했습니다. 그의 이러한 발언은 많은 이들에게 신선한 충격을 안겨주었습니다."
      },
      {
        "title": "누리꾼 반응과 매니저 폭로",
        "content": "이러한 박나래의 발언은 매니저 갑질 의혹, 불법 의료 시술, 횡령, 기획사 미등록 운영 등 각종 의혹이 연이어 불거진 시점에서 더욱 큰 파장을 일으켰습니다. 누리꾼들은 그의 과거 발언을 두고 '매니저와 소속사에서 얼마나 고생했을지 눈에 선하다', '매니저들이 쉬는 날에도 일 벌인 걸 다 수습한 거냐', '어찌 보면 예견된 일이었네'와 같이 안타까움과 비판적인 반응을 쏟아냈습니다. 실제로 박나래의 전 매니저들은 1년 반 동안 매니저로 일하며 평소 박나래의 사적인 술자리 준비와 정리뿐만 아니라 24시간 대기조로 시달려야 했다고 폭로했습니다. 더불어 박나래가 '일을 O같이 하냐', '잡도리 당하고 싶냐' 등 폭언을 내뱉기도 했다고 밝혀 충격을 더했습니다. 또한, 이들은 주 사이모와 관련된 '불법 의료' 의혹에 대해서도 '100가지 중 하나일 뿐'이라며 구체적인 증거와 함께 추가 폭로를 예고하기도 했습니다. 이러한 매니저들의 폭로는 박나래의 스케줄 관리법과 더불어 그의 인성 논란으로까지 번지고 있습니다."
      },
      {
        "title": "논란 심화와 시사점",
        "content": "박나래의 과거 발언과 전 매니저들의 폭로는 그의 사생활 관리 문제와 더불어 직장 내 갑질 논란으로까지 확산되었습니다. 연예인의 사생활은 대중의 관심사이지만, 그 사생활이 타인에게 피해를 주거나 불법적인 행위와 연관될 경우 엄격한 도덕적 잣대가 적용될 수밖에 없습니다. 특히 매니저와 같은 소속사 직원들은 갑을 관계에서 취약한 위치에 놓이기 쉬우며, 이들의 증언은 더욱 신중하게 다뤄져야 할 필요가 있습니다. 이번 논란을 통해 연예계의 복잡한 관계와 정산 문제, 그리고 연예인과 스태프 간의 건강한 소통 및 존중 문화의 중요성이 다시 한번 강조되고 있습니다. 앞으로 박나래 측의 공식 입장이 어떤 내용일지, 그리고 이 논란이 어떻게 마무리될지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래 씨의 과거 발언과 현재 제기된 의혹들은 많은 생각할 거리를 던져줍니다. 과거 '나 혼자 산다'와 같은 프로그램을 통해 보여주었던 유쾌하고 인간적인 모습 뒤에 숨겨진 그의 고충과 스트레스 해소 방식에 대한 궁금증도 생기지만, 그것이 타인에게 피해를 주는 방식으로 표출되었다면 분명 잘못된 부분입니다. 특히 매니저들의 증언은 갑을 관계에서의 어려움과 인격적인 존중의 필요성을 절감하게 합니다. 연예인이라는 특수한 직업군 안에서도 건강한 업무 환경과 상호 존중하는 문화를 만들어가는 것이 얼마나 중요한지 다시 한번 깨닫게 되는 계기입니다. 앞으로 박나래 씨가 이번 논란을 어떻게 극복하고, 대중들에게 신뢰를 회복해나갈지 지켜보겠습니다. 또한, 이번 사건을 통해 연예계 전반에 걸쳐 건강한 갑을 문화가 정착되고, 모든 직원이 존중받는 환경이 조성되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#박나래생활패턴",
      "#방송인",
      "#연예인",
      "#갑질논란",
      "#스케줄관리",
      "#매니저폭로"
    ]
  },
  {
    "title": "[단독]샤이니 키, 오늘(12일) '나혼산' 불참 \"주사이모 관련 無, 미국 투어 스케줄\"",
    "article": "[스포티비뉴스=장진리 기자] 그룹 샤이니 키가 '나 혼자 산다'에 등장하지 않는다.\n\n12일 스포티비뉴스 취재에 따르면 샤이니 키는 이날 방송되는 MBC 예능 프로그램 '나 혼자 산다'에 출연하지 않는다.\n\n키의 불참은 박나래의 이른바 '주사이모' 여파로 인한 것이 미국 투어 때문이다. 키는 12월 3일부터 오는 15일까지 미국 LA, 오클랜드, 댈러스-포트워스, 브루클린, 시카고, 시애틀 등을 돌며 '2025 키랜드: 언캐니 밸리'를 진행 중이다.\n\n키의 불참은 오래 전부터 예정된 것으로, 제작진과 협의 끝에 잠시 자리를 비웠다. 키뿐만 아니라 최근 방송 활동 중단을 선언한 박나래 역시 불참했다.\n\n박나래는 이른바 '주사이모'로부터 불법 의료 행위를 받고, 의료진의 처방이 필요한 향정신성의약품을 대리 처방받았다는 의혹을 받고 있다. 특히 '주사이모'는 자신의 SNS 계정에 샤이니 키의 반려견인 꼼데, 가르송으로 추정되는 강아지 사진을 게재해 일각에서 키도 '주사이모'와 관련 있는 것 아니냐는 추측이 불거졌다.\n\n'나 혼자 산다'는 이날 오후 11시 10분 방송된다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251212152913989",
    "type": "daum_enter",
    "newTitle": "샤이니 키, '나 혼자 산다' 불참 이유와 미국 투어 스케줄 공개",
    "newArticle": [
      {
        "title": "키 '나혼산' 불참",
        "content": "그룹 샤이니의 멤버 키가 이번 주 '나 혼자 산다' 방송에 출연하지 않는다는 소식이 전해졌습니다. 이는 많은 팬들에게 아쉬움을 안겨주고 있으며, 키의 근황에 대한 궁금증을 증폭시키고 있습니다. 특히 최근 여러 이슈가 있었던 프로그램이기에 이번 불참은 더욱 주목받고 있습니다."
      },
      {
        "title": "미국 투어 일정",
        "content": "키의 '나 혼자 산다' 불참 이유는 예정된 미국 투어 때문인 것으로 밝혀졌습니다. 키는 12월 3일부터 15일까지 미국 여러 도시를 순회하는 '2025 키랜드: 언캐니 밸리' 콘서트를 진행하고 있습니다. 로스앤젤레스, 오클랜드, 댈러스, 브루클린, 시카고, 시애틀 등지를 돌며 현지 팬들과 만나는 이번 투어는 키의 음악적 행보를 보여주는 중요한 이벤트입니다. 이러한 해외 스케줄로 인해 국내 방송 활동에 잠시 공백이 생긴 것입니다."
      },
      {
        "title": "제작진과 협의된 불참",
        "content": "이번 키의 '나 혼자 산다' 불참은 갑작스러운 것이 아니라, 오래전부터 계획되었던 사항임을 제작진과의 충분한 협의 끝에 결정된 것으로 알려졌습니다. 따라서 키의 불참이 다른 특별한 사유 때문이 아님을 강조하고 있습니다. 방송 프로그램의 특성상 출연진의 스케줄 조정은 불가피한 부분이며, 이는 '나 혼자 산다'뿐만 아니라 다른 많은 프로그램에서도 흔히 볼 수 있는 경우입니다. 키는 성공적인 미국 투어를 마치고 곧 다시 시청자들과 만날 예정입니다."
      },
      {
        "title": "박나래 불참과 오해",
        "content": "키뿐만 아니라 최근 방송 활동 중단을 선언한 박나래 역시 이번 '나 혼자 산다' 방송에 출연하지 않습니다. 박나래는 이른바 '주사이모' 관련 의혹으로 논란의 중심에 서 있었습니다. 이 과정에서 '주사이모'로 추정되는 인물이 자신의 SNS에 샤이니 키의 반려견 사진을 올리면서, 일부에서 키 역시 이번 사건과 연관이 있는 것이 아니냐는 억측이 불거지기도 했습니다. 하지만 이번 키의 불참은 이러한 논란과는 전혀 무관하게, 이미 예정된 해외 스케줄 때문임이 분명히 밝혀졌습니다."
      },
      {
        "title": "키 활동 계획",
        "content": "샤이니 키는 이번 미국 투어를 통해 글로벌 팬들과 소통하며 자신의 음악적 역량을 펼치고 있습니다. '2025 키랜드: 언캐니 밸리' 콘서트는 키의 다채로운 매력을 보여줄 수 있는 무대로 기대를 모으고 있습니다. 팬들은 키의 활동 소식을 접하며 그의 복귀를 손꼽아 기다리고 있으며, 이번 '나 혼자 산다' 불참 또한 그의 열정적인 활동의 한 부분으로 이해하고 있습니다. 키는 앞으로도 활발한 국내외 활동을 통해 팬들과 만날 예정입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스에서 샤이니 키의 '나 혼자 산다' 불참 소식을 접하며, 아티스트로서 그의 끊임없는 활동과 노력을 엿볼 수 있었습니다. 특히 해외 투어라는 중요한 일정을 소화하기 위한 불가피한 결정이었음이 분명히 밝혀져, 루머나 억측으로 인한 오해를 불식시키는 계기가 된 점은 긍정적입니다. '나 혼자 산다'는 출연진의 일상과 진솔한 모습을 보여주는 프로그램이기에, 키의 부재는 아쉬움을 남기지만 그의 음악 활동을 응원하는 팬들에게는 그의 성장 과정을 지켜보는 또 다른 기회가 될 것입니다. 앞으로도 키가 다양한 방송 활동과 음악으로 팬들과 꾸준히 소통하며 멋진 행보를 이어가기를 기대합니다. 아티스트의 활동에 대한 존중과 정확한 정보 전달이 무엇보다 중요함을 다시 한번 느끼게 되는 뉴스였습니다."
      }
    ],
    "hashTag": [
      "#샤이니키",
      "#나혼자산다",
      "#키미국투어",
      "#2025키랜드",
      "#언캐니밸리",
      "#박나래",
      "#방송불참",
      "#연예인근황"
    ]
  },
  {
    "title": "[칼럼] \"아프면 병원에 가라. 그것이 상식\"…박나래 사태가 드러낸 연예계의 '지하 의료'",
    "article": "(MHN 홍동희 선임기자) \"아프면 병원에 가라. 그것이 상식이고 법이다.\"\n\n너무나 당연해서 촌스럽게까지 들리는 이 명제가 2025년 12월의 연예계에서는 통용되지 않는 듯하다. 개그우먼 박나래의 전 매니저 폭로로 시작된 이른바 '주사 이모' 사태는 연예계의 뿌리 깊은 '의료 불감증'과 비뚤어진 '특권 의식'을 적나라하게 드러냈다. 화려한 스포트라이트 뒤편, 호텔방과 차량 안에서 은밀하게 이루어진 그들만의 '야매 시술'은 단순한 건강 관리가 아닌, 명백한 범죄의 영역에 발을 담그고 있었다.\n\n이번 사태가 충격적인 이유는 불법의 양상이 매우 조직적이고 일상적이었다는 점이다. 박나래는 자택뿐만 아니라 지방 촬영지인 김해의 호텔방으로도 의료 면허가 확인되지 않은 비의료인을 호출했다고 알려진다. 전 매니저가 공개한 문자 메시지 속 \"25만 원인데 기름값을 생각해달라\"는 흥정 내용은 이들이 의료인이 아닌, 부르면 달려오는 '출장 업자'였음을 시사한다.\n\n더욱이 비용이 소속사 임원 명의로 입금되었다는 정황은 충격적이다. 이는 기획사가 소속 아티스트의 불법 의료 행위를 몰랐던 것이 아니라, 오히려 묵인하거나 방조, 심지어는 지원했다는 합리적 의심을 낳게 한다.\n\n이 불똥은 삽시간에 연예계 전반으로 튀었다. '주사 이모' A씨의 SNS에 등장한 샤이니 온유와 키, 작곡가 정재형 등은 의도치 않게 의혹의 중심에 섰다. 다행히 정재형은 정상적인 병원 진료였음이 확인되었고, 온유 측 역시 \"병원 방문이었다\"고 해명했지만, 대중은 여전히 불안한 시선을 거두지 못하고 있다. A씨가 연예인들과의 친분을 과시하며 '그림자 주치의' 행세를 해왔다는 사실 자체가, 연예계 내부에 검증되지 않은 의료 인맥이 얼마나 깊숙이 침투해 있는지를 방증하기 때문이다.\n\n여기에 월드스타 싸이(Psy)의 '대리 처방' 의혹은 사태의 심각성을 더했다. 그는 2022년부터 최근까지 의사와 대면 진료 없이 향정신성의약품인 졸피뎀과 자낙스 등을 처방받은 혐의를 받고 있다. 소속사는 \"대리 처방은 없었고 대리 수령만 있었다\"는 해명을 내놓았다.\n\n하지만 의료법상 환자가 거동이 불가능한 경우 등을 제외하고는 대면 진료 없는 처방전 발급 자체가 불법이다. 더욱이 오남용 위험이 큰 향정신성의약품을 의사 얼굴도 보지 않고 타가는 행위는 국가의 마약류 관리 시스템을 무력화하는 중대 범죄다. 현직 의사들이 \"대리 수령이라는 말 자체가 어불성설\"이라며 분노하는 이유다. 이는 마치 \"술은 마셨지만 음주운전은 아니다\"라고 주장하는 것과 다를 바 없는 궤변이다.\n\n왜 그들은 병원 대신 '이모'를 찾고, 직접 진료 대신 '매니저'를 보낼까. 연예계 관계자들은 \"얼굴이 알려진 스타들이 병원 대기실에 앉아있는 것을 꺼리기 때문\"이라며 프라이버시 보호를 이유로 든다. 바쁜 스케줄 탓에 신속한 피로 회복이 필요하다는 변명도 따라붙는다.\n\n하지만 이것은 명백한 '특권 의식'의 발로다. 일반 시민들은 아픈 몸을 이끌고 병원에 가서 접수를 하고 순서를 기다린다. 그것이 사회적 약속이기 때문이다. '연예인이라서' 줄을 서지 않아도 되고, '바빠서' 의사를 집으로 부를 수 있다고 생각하는 것 자체가 법 위에 군림하겠다는 오만이다. 특히 프로포폴 사태 등으로 수차례 홍역을 치르고도 여전히 음성적인 경로로 주사제와 약물을 탐닉하는 행태는, 이들이 자신의 몸을 관리하는 것조차 '법의 테두리 밖'에서 해결하려는 나쁜 습성에 젖어 있음을 보여준다.\n\n대한의사협회는 이번 사태를 \"국민 건강을 위협하는 범죄\"로 규정하고 철저한 수사를 촉구했다. 비의료인에게 받는 주사 시술은 감염, 쇼크 등 치명적인 부작용을 초래할 수 있다.\n\n법조계의 시각 또한 엄중하다. 과거에는 시술자만 처벌받는 경우가 많았으나, 최근 판례와 법리 해석은 달라졌다. 무면허 의료 행위임을 알면서도 시술을 요청하고 비용을 지불한 수진자 역시 '무면허 의료행위 교사' 또는 '방조' 혐의로 처벌될 가능성이 매우 높다. 또한 매니저에게 불법 처방을 지시한 행위는 강요죄나 교사죄가 성립될 수 있다.\n\n이제 '몰랐다'는 변명은 통하지 않는다. 박나래는 활동 중단을 선언했지만, 이것이 면죄부가 될 수는 없다. 싸이 역시 경찰 조사를 피할 수 없게 되었다. 연예 기획사들은 소속 아티스트를 '보호'한다는 명분 아래 자행해 온 불법적인 관행들을 전면 재검토해야 한다. 매니저는 아티스트의 손발이지, 불법 약물을 나르는 운반책이 되어서는 안 된다.\n\n대중이 스타에게 바라는 것은 화려한 무대뿐만이 아니다. 법과 상식을 지키는 건전한 시민으로서의 모습이다. 아프면 병원에 가라. 그리고 줄을 서서 정당하게 진료받아라. 그것이 당신들을 사랑해 준 대중을 위한 최소한의 예의이자, 무너진 신뢰를 회복하는 유일한 길이다.\n\n사진=MHN DB, MBC, 피네이션",
    "link": "https://v.daum.net/v/20251212150114852",
    "type": "daum_enter",
    "newTitle": "연예계 '지하 의료' 실태 충격…박나래 사태로 드러난 의료 불감증과 특권 의식",
    "newArticle": [
      {
        "title": "당연한 상식, 연예계서 실종",
        "content": "몸이 아프면 병원에 가는 것이 당연한 상식이며 법으로도 명시되어 있습니다. 하지만 2025년 12월, 개그우먼 박나래를 둘러싼 전 매니저의 폭로로 시작된 '주사 이모' 사태는 연예계에 깊숙이 자리 잡은 '의료 불감증'과 비뚤어진 '특권 의식'을 여실히 드러냈습니다. 화려한 스포트라이트 뒤에서 호텔방이나 차량 안에서 은밀하게 이루어졌던 비의료인의 시술은 단순한 건강 관리를 넘어 명백한 범죄 행위에 해당합니다. 이러한 '지하 의료' 문화는 연예계 전반에 걸쳐 만연한 문제로 지적되며, 대중의 건강과 안전을 위협하는 심각한 사안으로 떠올랐습니다."
      },
      {
        "title": "조직적이고 일상적인 불법 의료",
        "content": "이번 사태가 더욱 충격적인 이유는 불법 의료 행위가 매우 조직적이고 일상적으로 이루어졌다는 점입니다. 박나래는 자택뿐만 아니라 지방 촬영지인 김해의 호텔방까지 의료 면허가 없는 비의료인을 호출한 것으로 알려졌습니다. 전 매니저가 공개한 문자 메시지에는 '25만 원인데 기름값을 생각해달라'는 내용이 포함되어 있어, 이들이 의료인이 아닌 마치 부르면 달려오는 '출장 업자'처럼 활동했음을 시사합니다. 더 충격적인 사실은 이러한 비용이 소속사 임원 명의로 입금되었다는 정황입니다. 이는 기획사가 소속 아티스트의 불법 의료 행위를 인지하지 못했던 것이 아니라, 오히려 묵인하거나 방조, 심지어는 적극적으로 지원했다는 의심을 강하게 불러일으킵니다."
      },
      {
        "title": "의혹 확산과 검증되지 않은 인맥",
        "content": "이 불법 의료 사태는 삽시간에 연예계 전반으로 불똥을 튀겼습니다. '주사 이모'로 알려진 A씨의 SNS에는 샤이니의 온유와 키, 작곡가 정재형 등 유명 연예인들의 이름이 거론되며 의혹의 중심에 섰습니다. 다행히 정재형은 정상적인 병원 진료였음이 확인되었고, 온유 측 역시 병원 방문이었다고 해명했습니다. 하지만 대중은 여전히 불안한 시선을 거두지 못하고 있습니다. A씨가 연예인들과의 친분을 과시하며 '그림자 주치의'처럼 행세해왔다는 사실 자체가, 연예계 내부에 얼마나 많은 검증되지 않은 의료 인맥이 깊숙이 침투해 있는지를 여실히 방증하는 대목입니다."
      },
      {
        "title": "싸이 '대리 처방' 의혹의 심각성",
        "content": "여기에 월드스타 싸이(Psy)의 '대리 처방' 의혹은 사태의 심각성을 더욱 증폭시켰습니다. 싸이는 2022년부터 최근까지 의사와 대면 진료 없이 향정신성의약품인 졸피뎀, 자낙스 등을 처방받은 혐의를 받고 있습니다. 소속사는 '대리 처방은 없었고 대리 수령만 있었다'고 해명했지만, 의료법상 환자가 거동이 불가능한 특별한 경우를 제외하고는 대면 진료 없는 처방전 발급 자체가 불법입니다. 특히 오남용 위험이 큰 향정신성의약품을 의사를 직접 만나지도 않고 타가는 행위는 국가의 마약류 관리 시스템을 무력화하는 중대한 범죄입니다. 현직 의사들이 '대리 수령이라는 말 자체가 어불성설'이라며 분노하는 이유를 명확히 보여줍니다."
      },
      {
        "title": "프라이버시 핑계, 특권 의식 발로",
        "content": "그렇다면 왜 많은 연예인들은 병원 대신 '주사 이모'를 찾고, 직접 진료 대신 매니저를 보내는 것일까요? 연예계 관계자들은 '얼굴이 알려진 스타들이 병원 대기실에 앉아있는 것을 꺼리기 때문'이라며 프라이버시 보호를 이유로 들기도 합니다. 또한 바쁜 스케줄 탓에 신속한 피로 회복이 필요하다는 변명도 자주 등장합니다. 하지만 이는 명백한 '특권 의식'의 발로입니다. 일반 시민들은 아픈 몸을 이끌고 병원에 가서 접수를 하고 순서를 기다리는 사회적 약속을 지킵니다. '연예인이기 때문에' 줄을 서지 않아도 되고, '바쁘기 때문에' 의사를 집으로 부를 수 있다고 생각하는 것은 법 위에 군림하려는 오만입니다. 프로포폴 사태 등 여러 논란에도 불구하고 음성적인 경로로 약물을 탐닉하는 행태는, 몸 관리조차 '법의 테두리 밖'에서 해결하려는 나쁜 습성에 젖어 있음을 보여줍니다."
      },
      {
        "title": "법적 책임과 무너진 신뢰",
        "content": "대한의사협회는 이번 사태를 '국민 건강을 위협하는 범죄'로 규정하고 철저한 수사를 촉구했습니다. 비의료인에게 받는 주사 시술은 감염, 쇼크 등 치명적인 부작용을 초래할 수 있습니다. 법조계의 시각 또한 엄중합니다. 과거에는 시술자만 처벌받는 경우가 많았지만, 최근 판례와 법리 해석은 달라졌습니다. 무면허 의료 행위임을 알면서도 시술을 요청하고 비용을 지불한 수진자 역시 '무면허 의료행위 교사' 또는 '방조' 혐의로 처벌받을 가능성이 매우 높습니다. 매니저에게 불법 처방을 지시한 행위는 강요죄나 교사죄가 성립될 수 있습니다. 이제 '몰랐다'는 변명은 통하지 않습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래의 활동 중단 선언이 면죄부가 될 수 없듯이, 싸이 또한 경찰 조사에서 자유로울 수 없습니다. 연예 기획사들은 소속 아티스트를 '보호'한다는 명분 아래 자행해 온 불법적인 관행들을 전면 재검토해야 할 시점입니다. 매니저는 아티스트의 손발일 뿐, 불법 약물을 나르는 운반책이 되어서는 안 됩니다. 대중이 스타에게 바라는 것은 단순히 화려한 무대만이 아닙니다. 법과 상식을 지키는 건전한 시민으로서의 모습입니다. 아플 때는 당연히 병원에 가고, 순서를 기다려 정당하게 진료받는 것이야말로 스타를 사랑해 준 대중에게 보내는 최소한의 예의이자, 무너진 신뢰를 회복하는 유일한 길입니다. 이러한 '지하 의료' 문화는 단순히 연예계만의 문제가 아닌, 사회 전반에 만연할 수 있는 위험성을 내포하고 있기에 철저한 경각심을 가져야 할 것입니다."
      }
    ],
    "hashTag": [
      "#연예계의료불감증",
      "#박나래사태",
      "#지하의료",
      "#특권의식",
      "#불법의료행위",
      "#의료법위반",
      "#연예인특혜",
      "#무면허의료",
      "#프로포폴",
      "#연예인건강관리"
    ]
  },
  {
    "title": "박나래, 평소 '생활 패턴'에 답 있었다…“어찌 보면 예견된 일”",
    "article": "[TV리포트=윤희정 기자] 방송인 박나래가 각종 의혹으로 논란의 중심에 선 가운데 그가 대표적인 대세 예능인이었던 만큼 방송에서 했던 과거 발언들 역시 속속들이 파묘돼 다시금 수면 위로 떠오르고 있다. 평소 생활 패턴을 고스란히 보여준 스케줄 관리법도 도마 위에 올랐다.\n\n문제의 발언은 지난해 6월 방송된 LG U+ 모바일tv '내편하자' 시즌3에서 나왔다. 이날 게스트로는 가수 김준수가 출연했다. MC 한혜진, 박나래, 풍자, 엄지윤은 시청자들의 사연을 받아 자유롭게 의견을 나눴다.\n\n당시 박나래는 일반적이지 않은 자신만의 '스케줄 관리법'을 털어놔 놀라움을 안긴 바 있다. 그는 \"나는 일주일 스케줄이 나오면 그걸 다 보내줘야 한다. 왜냐하면 난 거기에 맞춰서 약속을 잡아야 되니까\"라고 말했다. 이에 화들짝 놀란 김준수는 \"약속을 미리 잡으려고 그러는 거냐\"고 했다. 그러자 박나래는 \"(소속사에서) 늘 부탁한다. '나래야 쉬는 날에는 그냥 좀 쉬어라'라고. 그런데 나는 이렇게 술 먹고 사람 만나는 게 쉬는 거니까 나한테 (그런) 얘기라지 말라고 한다\"고 당당히 밝혔다. 쉬는 날 피곤하더라도 술자리로 스트레스를 해소하는 게 자신만의 루틴이라는 것. 박나래는 \"(다른 사람들과 술 마시는 걸) 너무 좋아한다\"고 재차 강조했다.\n\n매니저 갑질 의혹에 이어 불법 의료 시술, 횡령, 기획사 미등록 운영 등 각종 의혹이 연달아 터져 나온 시점. 박나래의 이 같은 발언을 두고 누리꾼들은 \"매니저와 소속사에서 얼마나 고생했을지 눈에 선하다\" \"매니저들이 쉬는 날에도 일 벌린 걸 다 수습한 거냐\" \"예견된 일이었네\"라고 입을 모았다.\n\n박나래의 전 매니저들은 1년 반 동안 매니저로 일하면서 평소 박나래의 사적인 술자리 준비와 정리는 물론 24시간 대기조로 시달려야 했다고 폭로했다. 그 과정에서 박나래가 \"일을 O같이 하냐\", \"잡도리 당하고 싶냐\" 등 폭언을 내뱉기도 했다고 밝히기도 했다. 이들은 일명 주사이모와 관련된 '불법 의료' 의혹에도 \"100가지 중 하나일 뿐\"이라며 구체적인 증거와 함께 추가 폭로를 예고하기도 했다.\n\n윤희정 기자  / 사진=TV리포트 DB, 박나래",
    "link": "https://v.daum.net/v/20251212150449042",
    "type": "daum_enter",
    "newTitle": "박나래 과거 발언 재조명, 숨겨진 생활 패턴과 논란의 진실",
    "newArticle": [
      {
        "title": "박나래, 과거 발언 재조명",
        "content": "방송인 박나래가 각종 의혹으로 논란의 중심에 서면서, 그동안 방송에서 보여줬던 솔직한 발언들이 다시금 주목받고 있습니다. 특히 대세 예능인으로서 활발한 활동을 펼쳐왔던 만큼, 과거 인터뷰나 방송에서의 발언들이 현재 상황과 맞물려 새로운 해석을 낳고 있습니다. 이러한 관심은 박나래의 평소 생활 패턴과 스케줄 관리 방식에 대한 궁금증으로 이어지고 있으며, 이는 곧 논란의 원인이 무엇인지에 대한 추측으로 번지고 있습니다. 그녀의 과거 발언들은 현재 불거진 의혹들과 연결되어, 마치 예견된 일처럼 여겨지기도 합니다."
      },
      {
        "title": "쉬는 날 '술자리'로 스트레스 해소",
        "content": "문제가 되고 있는 발언은 지난해 6월, LG U+ 모바일tv '내편하자' 시즌3에 출연했을 때 나왔습니다. 당시 게스트로 참여했던 가수 김준수를 비롯해 MC 한혜진, 박나래, 풍자, 엄지윤은 시청자들의 사연을 나누는 시간을 가졌습니다. 여기서 박나래는 자신만의 독특한 '스케줄 관리법'을 공개하며 출연진들을 놀라게 했습니다. 그녀는 '일주일 스케줄이 나오면 그걸 전부 소속사에 보내달라. 그래야 내가 거기에 맞춰 약속을 잡을 수 있기 때문'이라고 설명했습니다. 김준수가 '약속을 미리 잡으려고 그러는 것이냐'고 묻자, 박나래는 '소속사에서 늘 부탁한다. '나래야 쉬는 날에는 그냥 좀 쉬어라'라고. 그런데 나는 이렇게 술 먹고 사람 만나는 게 쉬는 거니까 나한테 (그런) 얘기 하지 말라고 한다'고 당당하게 밝혔습니다. 쉬는 날 피곤함 속에서도 술자리를 통해 스트레스를 해소하는 것이 자신만의 루틴이며, 다른 사람들과 술 마시는 것을 매우 좋아한다고 거듭 강조했습니다."
      },
      {
        "title": "스케줄 관리법, 논란의 핵심으로",
        "content": "박나래의 이러한 발언은 최근 불거진 매니저 갑질 의혹, 불법 의료 시술, 횡령, 기획사 미등록 운영 등 각종 의혹들과 맞물려 대중들의 비판을 받고 있습니다. 누리꾼들은 '매니저와 소속사에서 얼마나 고생했을지 눈에 선하다', '매니저들이 쉬는 날에도 일 벌린 걸 다 수습한 거냐', '예견된 일이었다'는 반응을 보이며 박나래의 스케줄 관리 방식과 그로 인한 주변의 어려움을 짐작하고 있습니다. 특히 쉬는 날을 '술자리'로 채우는 그녀의 루틴이, 매니저들에게는 오히려 24시간 대기조로 내몰리는 상황을 야기했을 것이라는 추측이 지배적입니다. 이는 단순히 개인의 생활 방식을 넘어, 타인에게 미치는 영향과 책임에 대한 질문을 던지고 있습니다."
      },
      {
        "title": "전 매니저들의 폭로와 추가 의혹",
        "content": "이러한 논란 속에서 박나래의 전 매니저들은 1년 반 동안 함께 일하면서 겪었던 어려움을 토로했습니다. 그들은 박나래의 사적인 술자리 준비와 뒷정리뿐만 아니라, 24시간 대기조로 시달려야 했다고 밝혔습니다. 더불어 박나래가 '일을 O같이 하냐', '잡도리 당하고 싶냐'와 같은 폭언을 일삼았다고 폭로하기도 했습니다. 또한, 일명 '주사'와 관련된 '불법 의료' 의혹에 대해서도 '100가지 중 하나일 뿐'이라며, 구체적인 증거와 함께 추가적인 폭로를 예고하여 사안의 심각성을 더하고 있습니다. 이러한 전 매니저들의 증언은 박나래를 둘러싼 의혹들이 단순한 해프닝이 아닌, 실제적인 문제와 연결되어 있음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래 씨를 둘러싼 최근의 논란은 연예인의 사생활과 공적 활동의 경계, 그리고 그로 인한 책임감에 대해 다시 한번 생각하게 합니다. 방송에서 솔직하고 유쾌한 모습으로 사랑받아왔지만, 이번 이슈들은 그녀의 '생활 패턴'이 타인에게 어떤 영향을 미칠 수 있는지 보여줍니다. 특히 쉬는 날마저도 '술자리'로 채우는 방식은 개인의 스트레스 해소 방법일 수 있으나, 이를 뒷받침해야 하는 주변 사람들에게는 과도한 부담으로 작용할 수 있음을 인지해야 합니다. 연예인은 대중의 사랑을 받는 만큼, 자신의 행동 하나하나가 미칠 파급력을 신중하게 고려해야 할 것입니다. 이번 사태를 통해 박나래 씨 본인뿐만 아니라, 방송계 전반적으로 연예인과 스태프 간의 건강한 관계 및 상호 존중의 중요성을 다시 한번 되새기는 계기가 되기를 바랍니다. 앞으로 진실 규명과 함께, 이러한 논란을 발판 삼아 더욱 성숙한 방송 활동을 이어가길 기대합니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#생활패턴",
      "#스케줄관리",
      "#연예인논란",
      "#매니저",
      "#불법의료시술",
      "#박나래폭언"
    ]
  },
  {
    "title": "[칼럼] \"아프면 병원에 가라. 그것이 상식\"…박나래 사태가 드러낸 연예계의 '지하 의료'",
    "article": "(MHN 홍동희 선임기자) \"아프면 병원에 가라. 그것이 상식이고 법이다.\"\n\n너무나 당연해서 촌스럽게까지 들리는 이 명제가 2025년 12월의 연예계에서는 통용되지 않는 듯하다. 개그우먼 박나래의 전 매니저 폭로로 시작된 이른바 '주사 이모' 사태는 연예계의 뿌리 깊은 '의료 불감증'과 비뚤어진 '특권 의식'을 적나라하게 드러냈다. 화려한 스포트라이트 뒤편, 호텔방과 차량 안에서 은밀하게 이루어진 그들만의 '야매 시술'은 단순한 건강 관리가 아닌, 명백한 범죄의 영역에 발을 담그고 있었다.\n\n이번 사태가 충격적인 이유는 불법의 양상이 매우 조직적이고 일상적이었다는 점이다. 박나래는 자택뿐만 아니라 지방 촬영지인 김해의 호텔방으로도 의료 면허가 확인되지 않은 비의료인을 호출했다고 알려진다. 전 매니저가 공개한 문자 메시지 속 \"25만 원인데 기름값을 생각해달라\"는 흥정 내용은 이들이 의료인이 아닌, 부르면 달려오는 '출장 업자'였음을 시사한다.\n\n더욱이 비용이 소속사 임원 명의로 입금되었다는 정황은 충격적이다. 이는 기획사가 소속 아티스트의 불법 의료 행위를 몰랐던 것이 아니라, 오히려 묵인하거나 방조, 심지어는 지원했다는 합리적 의심을 낳게 한다.\n\n이 불똥은 삽시간에 연예계 전반으로 튀었다. '주사 이모' A씨의 SNS에 등장한 샤이니 온유와 키, 작곡가 정재형 등은 의도치 않게 의혹의 중심에 섰다. 다행히 정재형은 정상적인 병원 진료였음이 확인되었고, 온유 측 역시 \"병원 방문이었다\"고 해명했지만, 대중은 여전히 불안한 시선을 거두지 못하고 있다. A씨가 연예인들과의 친분을 과시하며 '그림자 주치의' 행세를 해왔다는 사실 자체가, 연예계 내부에 검증되지 않은 의료 인맥이 얼마나 깊숙이 침투해 있는지를 방증하기 때문이다.\n\n여기에 월드스타 싸이(Psy)의 '대리 처방' 의혹은 사태의 심각성을 더했다. 그는 2022년부터 최근까지 의사와 대면 진료 없이 향정신성의약품인 졸피뎀과 자낙스 등을 처방받은 혐의를 받고 있다. 소속사는 \"대리 처방은 없었고 대리 수령만 있었다\"는 해명을 내놓았다.\n\n하지만 의료법상 환자가 거동이 불가능한 경우 등을 제외하고는 대면 진료 없는 처방전 발급 자체가 불법이다. 더욱이 오남용 위험이 큰 향정신성의약품을 의사 얼굴도 보지 않고 타가는 행위는 국가의 마약류 관리 시스템을 무력화하는 중대 범죄다. 현직 의사들이 \"대리 수령이라는 말 자체가 어불성설\"이라며 분노하는 이유다. 이는 마치 \"술은 마셨지만 음주운전은 아니다\"라고 주장하는 것과 다를 바 없는 궤변이다.\n\n왜 그들은 병원 대신 '이모'를 찾고, 직접 진료 대신 '매니저'를 보낼까. 연예계 관계자들은 \"얼굴이 알려진 스타들이 병원 대기실에 앉아있는 것을 꺼리기 때문\"이라며 프라이버시 보호를 이유로 든다. 바쁜 스케줄 탓에 신속한 피로 회복이 필요하다는 변명도 따라붙는다.\n\n하지만 이것은 명백한 '특권 의식'의 발로다. 일반 시민들은 아픈 몸을 이끌고 병원에 가서 접수를 하고 순서를 기다린다. 그것이 사회적 약속이기 때문이다. '연예인이라서' 줄을 서지 않아도 되고, '바빠서' 의사를 집으로 부를 수 있다고 생각하는 것 자체가 법 위에 군림하겠다는 오만이다. 특히 프로포폴 사태 등으로 수차례 홍역을 치르고도 여전히 음성적인 경로로 주사제와 약물을 탐닉하는 행태는, 이들이 자신의 몸을 관리하는 것조차 '법의 테두리 밖'에서 해결하려는 나쁜 습성에 젖어 있음을 보여준다.\n\n대한의사협회는 이번 사태를 \"국민 건강을 위협하는 범죄\"로 규정하고 철저한 수사를 촉구했다. 비의료인에게 받는 주사 시술은 감염, 쇼크 등 치명적인 부작용을 초래할 수 있다.\n\n법조계의 시각 또한 엄중하다. 과거에는 시술자만 처벌받는 경우가 많았으나, 최근 판례와 법리 해석은 달라졌다. 무면허 의료 행위임을 알면서도 시술을 요청하고 비용을 지불한 수진자 역시 '무면허 의료행위 교사' 또는 '방조' 혐의로 처벌될 가능성이 매우 높다. 또한 매니저에게 불법 처방을 지시한 행위는 강요죄나 교사죄가 성립될 수 있다.\n\n이제 '몰랐다'는 변명은 통하지 않는다. 박나래는 활동 중단을 선언했지만, 이것이 면죄부가 될 수는 없다. 싸이 역시 경찰 조사를 피할 수 없게 되었다. 연예 기획사들은 소속 아티스트를 '보호'한다는 명분 아래 자행해 온 불법적인 관행들을 전면 재검토해야 한다. 매니저는 아티스트의 손발이지, 불법 약물을 나르는 운반책이 되어서는 안 된다.\n\n대중이 스타에게 바라는 것은 화려한 무대뿐만이 아니다. 법과 상식을 지키는 건전한 시민으로서의 모습이다. 아프면 병원에 가라. 그리고 줄을 서서 정당하게 진료받아라. 그것이 당신들을 사랑해 준 대중을 위한 최소한의 예의이자, 무너진 신뢰를 회복하는 유일한 길이다.\n\n사진=MHN DB, MBC, 피네이션",
    "link": "https://v.daum.net/v/20251212150114852",
    "type": "daum_enter",
    "newTitle": "박나래 사태로 본 연예계 '지하 의료' 실태와 경고",
    "newArticle": [
      {
        "title": "당연한 상식, 연예계에선 통하지 않았다",
        "content": "개그우먼 박나래의 전 매니저 폭로로 촉발된 '주사 이모' 사태는 연예계에 만연한 의료 불감증과 특권 의식을 여실히 드러냈습니다. 호텔방이나 차량 안에서 은밀하게 이루어진 비의료인의 시술은 단순한 건강 관리를 넘어 명백한 범죄 행위였습니다. 너무나 당연한 '아프면 병원에 가라'는 명제가 연예계에서는 예외적이고 불법적인 방식으로 통용되고 있었다는 사실은 큰 충격을 안겨줍니다. 이러한 '지하 의료' 행태는 연예인들의 건강뿐만 아니라 대중의 건강과 안전까지 위협하는 심각한 문제로 인식되어야 합니다. 연예인이라는 이유로 법 위에 군림하려는 태도는 우리 사회의 기본 원칙을 훼손하는 것입니다."
      },
      {
        "title": "조직적이고 일상적인 불법 시술",
        "content": "이번 사태의 충격적인 부분은 불법 의료 행위가 매우 조직적이고 일상적으로 자행되었다는 점입니다. 박나래 씨는 자택뿐만 아니라 지방 촬영지의 호텔방까지 비의료인을 호출한 것으로 알려졌습니다. 전 매니저가 공개한 문자 메시지에서 '25만 원인데 기름값을 생각해 달라'는 흥정 내용은 의료인이 아닌, 호출에 응하는 '출장 업자'였음을 명확히 보여줍니다. 더구나 시술 비용이 소속사 임원 명의로 입금되었다는 정황은 기획사가 이러한 불법 행위를 인지하고 묵인하거나 방조, 심지어는 지원했을 가능성을 강력하게 시사합니다. 이는 연예인 관리 시스템의 근본적인 문제점을 드러내는 대목입니다."
      },
      {
        "title": "연예계 전반으로 번진 의혹",
        "content": "이 불똥은 삽시간에 연예계 전반으로 튀었습니다. '주사 이모' A씨의 SNS에 등장했던 샤이니 온유, 키, 작곡가 정재형 등은 의도치 않게 의혹의 중심에 섰습니다. 다행히 정재형 씨는 정상적인 병원 진료였음이 확인되었고, 온유 측 역시 병원 방문이었다고 해명했습니다. 하지만 A씨가 연예인들과의 친분을 과시하며 '그림자 주치의'처럼 활동해 왔다는 사실 자체가, 연예계 내부에 검증되지 않은 의료 인맥이 얼마나 깊숙이 침투해 있는지를 방증하며 대중의 불안감을 증폭시켰습니다. 이러한 의혹은 연예인들의 건강 관리 방식에 대한 전반적인 불신을 야기했습니다."
      },
      {
        "title": "싸이 대리 처방 의혹의 심각성",
        "content": "월드스타 싸이(Psy)의 '대리 처방' 의혹은 사태의 심각성을 한층 더했습니다. 싸이 씨는 의사와 대면 진료 없이 향정신성의약품인 졸피뎀, 자낙스 등을 처방받은 혐의를 받고 있습니다. 소속사는 대리 처방이 아닌 대리 수령이었다고 해명했지만, 의료법상 환자의 거동이 불가능한 경우 등을 제외하고는 대면 진료 없는 처방전 발급 자체가 불법입니다. 특히 오남용 위험이 큰 향정신성의약품을 의사 얼굴도 보지 않고 수령하는 행위는 국가의 마약류 관리 시스템을 무력화하는 중대 범죄입니다. 현직 의사들이 '대리 수령'이라는 말 자체를 '궤변'으로 규정하며 분노하는 것은 당연합니다. 이는 명백한 불법 행위를 은폐하려는 시도로 밖에 볼 수 없습니다."
      },
      {
        "title": "프라이버시 핑계, 특권 의식의 발로",
        "content": "연예인들이 병원 방문을 꺼리고 '이모'나 '매니저'를 통해 비공식적인 의료 행위를 하는 이유로 흔히 '프라이버시 보호'와 '바쁜 스케줄'을 듭니다. 하지만 이는 명백한 '특권 의식'의 발로입니다. 일반 시민들은 아픈 몸을 이끌고 병원에서 순서를 기다리는 것이 당연한 사회적 약속입니다. '연예인이기 때문에' 줄을 서지 않아도 되고, '바쁘기 때문에' 의사를 집으로 부를 수 있다고 생각하는 것은 법 위에 군림하겠다는 오만입니다. 프로포폴 사태 등으로 여러 차례 문제가 되었음에도 불구하고 여전히 음성적인 경로로 약물을 탐닉하는 행태는, 자신의 몸을 관리하는 것조차 '법의 테두리 밖'에서 해결하려는 나쁜 습성에 젖어 있음을 보여줍니다."
      },
      {
        "title": "엄중한 법적 책임과 신뢰 회복",
        "content": "대한의사협회는 이번 사태를 '국민 건강을 위협하는 범죄'로 규정하고 철저한 수사를 촉구했습니다. 비의료인에게 받는 주사 시술은 감염, 쇼크 등 치명적인 부작용을 초래할 수 있으며, 법조계 역시 무면허 의료 행위임을 알면서 시술을 요청하고 비용을 지불한 연예인도 '교사' 또는 '방조' 혐의로 처벌될 가능성이 매우 높다고 보고 있습니다. 또한 매니저에게 불법 처방을 지시한 행위는 강요죄나 교사죄가 성립될 수 있습니다. 이제 '몰랐다'는 변명은 통하지 않습니다. 박나래 씨의 활동 중단이나 싸이 씨의 경찰 조사 등은 사건의 시작일 뿐, 연예 기획사들은 소속 아티스트를 '보호'한다는 명분 아래 자행해 온 불법적인 관행들을 전면 재검토해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박나래 사태를 통해 연예계의 뿌리 깊은 '지하 의료' 문화와 특권 의식을 다시 한번 확인할 수 있었습니다. 연예인이라는 직업의 특수성을 이해하더라도, '법 위에 군림'하려는 태도는 결코 용납될 수 없습니다. 프라이버시 보호나 바쁜 스케줄은 불법 의료 행위를 정당화하는 핑계가 될 수 없으며, 오히려 이러한 행위들이 쌓여 대중과의 신뢰를 무너뜨리는 결과를 초래하고 있습니다. 아프면 병원에 가는 것이 당연한 상식이자 법이며, 이는 모든 사회 구성원에게 공평하게 적용되어야 합니다. 이번 사건을 계기로 연예계 전반에 걸쳐 투명하고 합법적인 건강 관리 시스템이 정착되기를 바라며, 이를 통해 연예인과 대중 간의 건강한 신뢰 관계가 회복되기를 기대합니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#연예계",
      "#지하의료",
      "#불법의료",
      "#의료법",
      "#주사이모",
      "#연예인특권",
      "#약물",
      "#강요죄",
      "#방조죄"
    ]
  },
  {
    "title": "'자백의 대가' 김고은 \"전도연 때문에 대본도 보기 전 출연, 날 꿈꾸게 한 존재\"[인터뷰③]",
    "article": "[스포티비뉴스=강효진 기자] 배우 김고은이 선배 전도연을 향한 애정을 드러냈다.\n\n넷플릭스 시리즈 '자백의 대가'를 공개한 배우 김고은이 12일 오후 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다.\n\n이날 김고은은 '자백의 대가'가 제작 전 캐스팅이 바뀌고 연출이 하차하는 등 여러 차례 우여곡절을 겪은 과정에도 불구하고 출연을 결심한 것에 대해 \"사실 뭐 모든 배우들이 그런 건 다 겪을 거라고 생각한다. 제가 십몇 년 해오면서 꼭 처음에 캐스팅대로 가지 않는 경우들이 정말 많다고 생각한다. 그 부분에 대해서는 전혀 (문제가 되지 않았다). 여러 상황이 안 맞고 하다 보니 그런 경우가 있다\"라고 말했다.\n\n이어 \"제가 좋았던 부분은 정말 예전에 '기획된다' 이런 상태도 아니었을 때 모니터링 개념으로 한 번 본 적이 있었다. 그게 되게 자세하게 기억이 나진 않지만 그래도 인물들 캐릭터들이 새롭기도 하고, 매력적이라는 인상이 남아있는 상태기도 했다. 그러다가 제가 '은중과 상연' 촬영 중에 제안을 받았다. 그때는 (전)도연 선배님이 캐스팅된 상태였다\"며 \"대본을 달라고 하기 전에 일단 잡아야겠다 싶었다. 전도연 선배님이 한다는 게 저에게는 (선택 영향이)엄청 컸다\"고 말헀다.\n\n김고은은 전도연이 자신에게 갖는 의미에 대해 \"사실 그게 저한테 주는 의미가 크고, 그런 존재가 있다는 게 너무 소중하다. 학창 시절에 다들 '나는 꿈이 뭐지?' 하는 시기를 겪지 않나. 저는 그래도 좀 일찍 확실한 꿈을 갖게 된 것 같았다. 그게 진짜 (전)도연 선배님 덕분에 배우가 되고 싶다는 확고한 꿈이 일찍 자리를 잡았다. 그걸 향해 엄청 노력하고 애썼던 시간들이 고등학교 때부터 쭉 있었다. 그 자체만으로도 제 삶에 엄청 영향을 끼치고 뭔가를 향해 달려갈 에너지를 썼던 시간들이 의미가 있지 않나. 그런데 정말 막연하게 동시대를 같이 사는 게 너무 다행스럽다고 느껴지는 배우들이 있는데 저한테는 그게 도연 선배님이셨다\"고 밝혔다.\n\n이어 \"그런 분하고 딱 배우가 됐는데 같이 처음 작품한 게 '협녀'인데, 그때는 믿기지도 않았고 '꿈이냐 생시냐' 느낌으로 벅차기만 했다. 대신 제가 너무 역할도 컸고, 너무 버거웠고 정신이 없던 시간들 속에서 선배님의 도움만을 받았던 시간들이라고 치면, 그래도 이번엔 조금 '선배랑 나의 모습으로 함께해보고 싶다. 진짜 호흡이란 걸 해보고 싶다' 이런 게 좀 컸던 것 같다\"고 털어놨다.\n\n이에 대해 전도연에게 털어놓은 적이 있느냐고 묻자, 김고은은 \"이렇게는 아니어도 말은 했었다. 옆에 감독님 있으니까. '내가 그런 배우인가 봐~'하셨는데 쑥스러워하시는 것 같다\"고 웃음 지었다.\n\n김고은은 전도연의 칭찬에 대해 \"그냥 예를 들면 선배님이 막 듣기 좋으라고 칭찬하시는 스타일이 아니고, 진짜 진심일 때 한마디 하시는 분이시다. 그런 한마디 한마디가 컸던 것 같다. 예를 들면 모은이의 그런 톤이나 그런 것들도 저도 처음 시도하는 거고, 그런 게 많다 보니. '잘 가고 있는 걸까' 고민을 하는 시간들이 있었다. '그거 톤 너무 잘 잡았고 계속 그렇게 놓지 않고 잘 가고 있다'고 그런 말씀도 중간에 해주셨다\"고 말했다.\n\n이어 \"태국에서 서사에 제가 가장 중요하게 생각했던 부분은 '사람이 감정에 과부하가 어느 수위까지 왔을 때 펑하고 고장 나듯 터져버릴 수 있을까' 고민했던 게 있다. 그걸 감독님한테 꼭 표현하고 싶다. 인간이 저 정도까지 저렇게까지 몰렸을 때 나도 고장 날 수 있겠다 싶을 정도로 하고 싶었다. 하지만 그게 어쨌든 할애된 시간이라는 게 있기 때문에 굉장히 단축시키고 응축시켜서 표현이 됐어야 했다\"며 \"선배님이 뒤늦게 태국에 오시고 나서 듣고 '감독님이랑 상의해서 넣었다 들었는데, 자기도 그거에 대해서 어떻게 할 건지 궁금했고 너무 잘했다'이러시면서 그때는 되게 신나서 칭찬해 주셨다. 그런 걸 저는 들으면서 너무 행복했다\"고 미소 지었다.\n\n​'자백의 대가'는 남편을 죽인 용의자로 몰린 ‘윤수’(전도연)와 마녀로 불리는 의문의 인물 ‘모은’(김고은), 비밀 많은 두 사람 사이에서 벌어지는 일을 그린 미스터리 스릴러다. 지난 5일 넷플릭스에서 공개돼 스트리밍 중이다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251212152915994",
    "type": "daum_enter",
    "newTitle": "김고은, 전도연 향한 깊은 존경심 \"꿈의 롤모델, 그녀 덕분에 배우 됐죠\"",
    "newArticle": [
      {
        "title": "전도연을 향한 팬심",
        "content": "배우 김고은이 넷플릭스 시리즈 '자백의 대가' 공개를 기념하며 선배 전도연에 대한 깊은 존경심과 애정을 드러냈다. 김고은은 전도연이 출연한다는 사실만으로도 대본을 보기 전 작품 출연을 결정했을 정도로 전도연을 자신의 롤모델로 꼽으며, 그녀가 배우의 꿈을 꾸게 된 결정적인 계기였음을 밝혔다. 학창 시절 막연했던 배우의 꿈이 전도연 덕분에 확고해졌으며, 그 꿈을 향해 달려가는 동안 큰 동기 부여가 되었다고 회상했다. 이러한 전도연과의 작업은 김고은에게 단순한 출연 이상의 의미를 가지며, 꿈의 롤모델과 함께 연기할 수 있다는 사실 자체가 소중하다고 강조했다. 김고은은 전도연이 자신에게 '꿈을 향해 달려갈 에너지를 준 존재'라고 표현하며, 동시대를 함께 살아가는 것만으로도 다행스럽다고 덧붙였다. 이는 김고은이 전도연을 얼마나 높이 평가하고 있는지, 그리고 그 영향력이 얼마나 큰지를 짐작게 한다."
      },
      {
        "title": "두 번째 협업, 새로운 기대",
        "content": "김고은은 지난 2015년 영화 '협녀, 칼의 기억'에서 전도연과 처음으로 호흡을 맞춘 경험을 언급했다. 당시에는 역할이 너무 크고 부담스러워 정신없이 선배의 도움만 받았던 시간이었다고 회고했다. 하지만 '자백의 대가'에서는 이전과는 달리 '선배와 나의 모습으로 함께하고 싶다. 진짜 호흡을 맞춰보고 싶다'는 바람이 컸다고 밝혔다. 이는 김고은의 연기적 성장을 보여주는 부분으로, 선배에게 의지하기보다는 동등한 파트너로서 함께 작품을 만들어나가고 싶다는 의지를 드러낸 것이다. 이러한 김고은의 바람은 이번 작품에서 전도연과의 더욱 깊고 풍성한 연기 시너지를 기대하게 만든다. 두 배우가 함께 만들어낼 '자백의 대가' 속 이야기가 더욱 궁금해지는 이유다."
      },
      {
        "title": "감독과의 소통, 캐릭터 심층 탐구",
        "content": "'자백의 대가'에서 맡은 '모은' 캐릭터를 연기하면서 김고은은 인간이 감정적으로 과부하가 왔을 때 어떤 지점까지 도달하면 무너질 수 있는지에 대해 깊이 고민했다고 밝혔다. 이러한 고민을 감독과 끊임없이 공유하며 캐릭터의 감정선을 섬세하게 표현하고자 노력했다. 특히 인간이 극한의 상황에 몰렸을 때 '고장 나듯 터져버릴 수 있는' 지점을 표현하고 싶었으며, 이를 위해 캐릭터의 감정 변화를 단축시키고 응축하여 표현하는 데 집중했다. 이러한 김고은의 노력은 '모은'이라는 인물이 가진 복잡하고 심오한 내면을 효과적으로 그려내는 데 기여했을 것으로 보인다. 캐릭터에 대한 깊은 탐구와 감독과의 긴밀한 소통은 그녀의 연기력을 한층 더 빛나게 할 요소로 작용했다."
      },
      {
        "title": "전도연의 진심 어린 칭찬",
        "content": "김고은은 전도연으로부터 받은 칭찬에 대해 특별한 의미를 부여했다. 전도연은 김고은이 타인의 듣기 좋으라고 하는 칭찬이 아닌, 진심으로 느껴질 때 한마디씩 건네는 스타일이라고 말했다. 이러한 전도연의 진심 어린 칭찬은 김고은에게 큰 힘이 되었다. 특히 '모은' 캐릭터의 톤이나 표현 방식에 대해 '잘 가고 있다'는 격려의 말은 김고은이 스스로 '잘하고 있는 걸까' 하고 고민하던 시기에 큰 위로와 확신을 주었다. 또한, 태국 촬영에서 김고은이 고민했던 부분을 전도연이 듣고 '너무 잘했다'며 신나서 칭찬해 주었을 때, 김고은은 이루 말할 수 없는 행복감을 느꼈다고 전했다. 이는 전도연이 김고은의 연기를 세심하게 지켜보고 있음을 보여주며, 두 배우 간의 깊은 신뢰와 애정을 엿볼 수 있게 한다."
      },
      {
        "title": "작품의 배경과 김고은의 역할",
        "content": "'자백의 대가'는 남편을 죽인 용의자로 몰린 '윤수'(전도연)와 마녀로 불리는 의문의 인물 '모은'(김고은) 사이에서 벌어지는 미스터리 스릴러다. 김고은은 이 작품에서 '모은'이라는 캐릭터를 맡아 복잡하고 비밀스러운 인물을 연기한다. '모은'은 극의 긴장감을 고조시키고 주요 사건의 중심에 서 있는 인물로, 김고은의 섬세한 연기력이 빛을 발할 것으로 기대된다. 특히 김고은이 인터뷰에서 밝혔듯, 인간의 감정적인 한계와 파멸을 탐구하는 '모은' 캐릭터를 통해 배우로서 새로운 도전을 하고 있음을 알 수 있다. 이러한 김고은의 깊이 있는 캐릭터 해석과 전도연과의 팽팽한 연기 대결은 '자백의 대가'를 더욱 흥미롭게 만드는 요소다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김고은의 인터뷰는 단순히 작품 홍보를 넘어, 한 배우가 자신의 롤모델을 얼마나 깊이 존경하고, 그 영향으로 어떻게 성장해왔는지를 진솔하게 보여준다. 전도연을 향한 김고은의 존경심은 '꿈의 롤모델'이라는 표현에서 잘 드러나는데, 이는 단순히 연기력에 대한 찬사를 넘어 한 인간으로서의 깊은 감명을 의미하는 것으로 보인다. 또한, '협녀' 때와는 다른 '자백의 대가'에서의 협업을 기대하는 김고은의 발언은 그녀의 연기적 욕심과 성장을 엿볼 수 있게 한다. 선배에게 의지하는 것을 넘어 '함께 호흡하고 싶다'는 바람은 성숙한 배우로서의 면모를 보여준다. '자백의 대가'라는 작품 자체도 흥미로운 미스터리 스릴러이지만, 이 작품을 통해 전도연과 김고은이라는 두 뛰어난 배우가 만들어낼 연기적 시너지가 더욱 기대되는 이유다. 두 배우가 서로에게 어떤 영향을 주고받으며 캐릭터를 깊이 있게 소화해낼지 주목할 필요가 있다. 김고은의 인터뷰는 우리에게도 주변의 롤모델이 얼마나 큰 영향을 줄 수 있는지, 그리고 꿈을 향해 꾸준히 나아가는 자세의 중요성을 다시 한번 상기시켜준다."
      }
    ],
    "hashTag": [
      "#김고은",
      "#전도연",
      "#자백의대가",
      "#넷플릭스",
      "#배우",
      "#인터뷰",
      "#롤모델",
      "#드라마추천"
    ]
  },
  {
    "title": "'자백의 대가' 김고은 \"좋은 대본은 다 나에게? 말도 안 돼…집단지성 리스펙\"[인터뷰②]",
    "article": "[스포티비뉴스=강효진 기자] 배우 김고은이 탄탄한 필모그래피를 쌓아나가고 있는 커리어에 대해 겸손한 반응들 드러냈다.\n\n넷플릭스 시리즈 '자백의 대가'를 공개한 배우 김고은이 12일 오후 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다.\n\n지난해 영화 '파묘', '대도시의 사랑법'에 이어 올해 '은중과 상연', '자백의 대가'까지 모두 호평을 받고 있는 상황.\n\n뛰어난 캐릭터 소화력을 보인 덕분인 만큼 '좋은 대본은 모두 김고은에게 먼저 간다'는 말도 있다고 묻자, 김고은은 \"말도 안 된다. 듣도 보도 못한 이야기다\"라며 \"회사가 좋아서 그런 것 같다. 회사에 배우들이 많으니까 그렇다\"고 펄쩍 뛰어 웃음을 자아냈다.\n\n그는 최근 들어오는 대본의 폭이 넓어진 것에 대해서는 인정하며 \"그건 모든 배우들이 겪고 있고 겪은 내용이겠지만, 어떤 한 작품이 잘되고 나면 그 작품과 비슷한 결대로 한동안 들어온다. 뭔가 여지가 없으니까 이 안에서 그렇다고 쉴 수도 없고, (다음 작품이) 올 때까지 기다릴 수도 없고 안 시켜준다는데 하겠다고 떼를 쓸 수도 없는 몇 년이 있지 않나. 그럼 이 안에서 내가 그 안에서 어떻게 변주를 줄 것인가를 고민하는 게 저는 더 빠른 판단이었다\"라고 운을 뗐다.\n\n이어 \"그런 시간들을 겪어 나가면서 '파묘' 같은 것도 어떻게 보면 뜬금없이 온 작품이다. 너무 반갑죠, 이런 작품은. 했을 때 다른 결이 조금이라도 보이면 다른 결의 작품이 들어오기도 하니까. 그것에 기쁜 건 있다. 그래도 (이전보다는) 조금은 결들이 다양해졌다. 이런 것에 있어서 배우로서 너무 좋아진 부분이다\"라고 밝혔다.\n\n또한 그는 '대본을 잘 보는 배우'라는 칭찬에 대해 \"제가 스스로 대본을 잘 보는 배우라고 생각하진 않는다. 항상 조언을 구하는 편이고, 저는 회사 대표님도 계시고 대본을 굉장히 잘 보는 직원분들도 계시고 매니저분들도 다 대본을 보신다. 꼭 '어떻게 봤어요?' 다 물어보고, 그다음에 내가 왜 이게 좋았는지를 얘기하고 듣고, 교집합을 해보고 '해요? 말아요?' 이렇게 하고, '오케이, 해' 이렇게 하는 느낌이다\"라고 말했다.\n\n이어 \"'아, 이거는 아닌 거 같다'고 다 그렇게 얘기하면 '그런가? 그래 그렇게 그랬어' 하면 그게 좀 명확하면 '알았어, 내가 잘못 본 거구나' 하는 편이다. 혹은 제가 '아, 이건 좀 이상하지 않았어?' 하는데 '너무 좋았는데? 뭐가 좋았는지' 눈이 반짝이면서 얘기하면 '그래? 아아, 그래. 그러면 다시 봐야겠다' 하고 '제가 잘못 봤네' 하고 그런 편이다\"라며 \"취향이 없다. 저는 (집단지성)그 부분을 리스펙한다. 회사 분들이 대본을 잘 보고 넓게 보고 깊게 보고 이런 걸 리스펙하기 때문에 신뢰를 하는 거다. 물론 제가 연기를 하기 위해서 몰입해서 다시 보기 시작하면 제가 더 잘 보겠죠, 그거는\"이라고 웃음 지었다.\n\n​'자백의 대가'는 남편을 죽인 용의자로 몰린 ‘윤수’(전도연)와 마녀로 불리는 의문의 인물 ‘모은’(김고은), 비밀 많은 두 사람 사이에서 벌어지는 일을 그린 미스터리 스릴러다. 지난 5일 넷플릭스에서 공개돼 스트리밍 중이다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251212152450803",
    "type": "daum_enter",
    "newTitle": "김고은 자백의 대가 비하인드, 대본 보는 안목과 집단지성 존중",
    "newArticle": [
      {
        "title": "탄탄한 필모그래피 배우 김고은",
        "content": "배우 김고은이 넷플릭스 시리즈 '자백의 대가' 공개를 맞아 자신의 필모그래피와 작품 선택 기준에 대해 솔직한 이야기를 전했습니다. 최근 '파묘', '대도시의 사랑법', '은중과 상연', '자백의 대가'까지 연이은 호평 속에서 김고은은 '좋은 대본은 모두 김고은에게 먼저 간다'는 평가에 대해 겸손한 반응을 보였습니다. 그녀는 이러한 말은 '말도 안 된다'며 웃음을 자아냈고, 오히려 소속사 내의 다양한 배우들과 동료들의 의견을 존중하는 태도를 보였습니다. 김고은의 끊임없는 연기 행보와 작품 선택에 대한 이야기는 많은 팬들의 관심을 받고 있습니다."
      },
      {
        "title": "넓어진 대본 폭과 작품 선택의 고민",
        "content": "최근 들어오는 대본의 폭이 넓어진 것에 대해 김고은은 모든 배우들이 겪는 과정이라고 언급했습니다. 한 작품이 성공하면 비슷한 결의 작품들이 연이어 들어오는 경우가 많으며, 이럴 때 배우는 주어진 상황 속에서 어떻게 변주를 줄 것인지 고민하게 된다고 설명했습니다. '파묘'와 같은 예상치 못한 작품에 대한 반가움을 표현하며, 다양한 결의 작품을 만날 때 배우로서 큰 기쁨을 느낀다고 덧붙였습니다. 이러한 경험들을 통해 김고은은 이전보다 더욱 다양해진 작품들을 만나며 배우로서 성장하고 있음을 보여주었습니다."
      },
      {
        "title": "대본을 잘 보는 배우, 그 비결은?",
        "content": "스스로 대본을 잘 보는 배우라고 생각하지 않는다는 김고은은 항상 주변에 조언을 구한다고 말했습니다. 소속사 대표를 비롯해 대본을 잘 보는 직원들과 매니저들의 의견을 종합하고, 자신의 생각과 교집합을 찾은 후에 작품 출연 여부를 결정하는 방식이라고 설명했습니다. 이러한 '집단지성'을 통해 작품에 대한 안목을 넓히고, 혹시 자신이 잘못 판단한 부분이 있다면 겸허히 받아들이고 다시 작품을 살펴보는 유연한 태도를 가지고 있습니다. 이러한 과정은 김고은이 폭넓은 연기 스펙트럼을 쌓는 데 중요한 역할을 하고 있습니다."
      },
      {
        "title": "집단지성에 대한 존중과 신뢰",
        "content": "'취향이 없다'고 말할 정도로 김고은은 회사 동료들의 '집단지성'을 깊이 존중하고 신뢰한다고 밝혔습니다. 동료들이 대본을 넓고 깊게 보는 안목을 리스펙하기에 가능한 일이며, 이러한 신뢰를 바탕으로 작품을 선택하는 과정에 임한다고 말했습니다. 물론 자신이 연기를 위해 몰입해서 다시 볼 때는 더 잘 보게 된다는 점도 덧붙였지만, 시작은 주변의 의견을 경청하고 종합하는 데서 비롯됨을 강조했습니다. 이러한 김고은의 겸손하고 열린 자세는 그녀를 더욱 매력적인 배우로 만들고 있습니다."
      },
      {
        "title": "자백의 대가, 미스터리 스릴러의 새로운 지평",
        "content": "김고은이 출연하는 '자백의 대가'는 남편 살해 용의자로 몰린 '윤수'(전도연)와 '마녀'로 불리는 의문의 인물 '모은'(김고은) 사이에서 벌어지는 미스터리한 사건을 그린 작품입니다. 두 배우의 만남만으로도 큰 기대를 모으고 있으며, 넷플릭스를 통해 공개되어 현재 스트리밍 중입니다. 김고은은 이 작품을 통해 또 한 번 강렬한 캐릭터를 선보일 것으로 예상되며, 복잡하게 얽힌 인물들 간의 심리전과 숨 막히는 전개가 시청자들을 사로잡을 것으로 기대됩니다. '자백의 대가'는 장르 팬들에게 신선한 재미를 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김고은 배우의 인터뷰를 통해 그녀의 겸손함과 끊임없는 성찰을 엿볼 수 있었습니다. '좋은 대본은 다 나에게 먼저 간다'는 세간의 평가에 대해 '말도 안 된다'고 일축하며, 오히려 주변 사람들의 조언과 집단지성을 존중하는 태도는 많은 시사점을 줍니다. 이는 단순히 겸손함을 넘어, 자신을 객관적으로 바라보고 타인의 의견을 경청하는 성숙한 자세라고 할 수 있습니다. 한 작품의 성공이 다음 작품 선택에 대한 편견이나 제약을 가져올 수 있음에도 불구하고, 김고은은 이러한 상황을 '변주'를 고민하는 기회로 삼고 끊임없이 새로운 도전을 이어가고 있습니다. 이는 연기뿐만 아니라 삶의 여러 영역에서도 적용될 수 있는 중요한 태도입니다. 다양한 작품에서 폭넓은 연기를 선보이는 배우 김고은의 앞으로의 행보가 더욱 기대되며, 그녀의 작품 선택 기준과 열린 마음이 앞으로도 계속해서 좋은 결과로 이어지기를 응원합니다."
      }
    ],
    "hashTag": [
      "#김고은",
      "#자백의대가",
      "#배우김고은",
      "#인터뷰",
      "#드라마추천",
      "#넷플릭스",
      "#파묘"
    ]
  }
]