[
  {
    "title": "'데이앤나잇' 유열 \"희귀 폐섬유증으로 사망선고 받아\"…이식 후 회복",
    "article": "가수 유열이 희귀 폐섬유증 투병기를 밝혔다.\n\n유열은 24일 방송한 MBN '김주하의 데이앤나잇'에서 최근 활동을 쉰 이유가 폐섬유증 투병 때문이었다고 말했다. 폐섬유증이란 폐에 흉터가 쌓여 딱딱해지고 산소 교환이 어려워지는 질환으로, 유열은 건강검진 당시 폐섬유증이 의심된다고 들은 후 2019년 폐렴으로 열이 40도까지 올라 병원에 입원했을 때 흉막실질탄력섬유증(PPEE) 진단을 받았다고 알렸다.\n\n폐섬유증 중에서도 희귀한 질환으로, 약이 아직 없고 진행을 더디게 하는 약만 있다고. 유열은 \"그 약이 살 빠지게 한다. 입맛이 없고, 호흡하는 데 에너지를 많이 쓰니까 살이 빠지는 거다. 점점 호흡이 어려워지니까 이게(호흡을) 힘들여서 하니까 점점 살이 빠져가지고 47~48㎏ 정도였다\"라고 설명했다.\n\n처음 증세가 나타났을 때도 DJ, 뮤지컬, 방송 등을 놓지 않았다는 유열은 '오빠가 일을 정리하지 못하면 내가 오빠를 정리할지 모른다'라는 아내의 단호한 경고에 모든 활동을 중단하고 1년 동안 제주살이를 하게 됐다고 밝혔다.\n\n유열은 아들이 간절한 마음을 담아 쓴 간증문도 공개했다. 간증문에 따르면, 유열의 아들은 \"엄마는 아빠가 폐 이식 수술을 받아야 한다고 제게 말씀하셨습니다. 폐 이식 수술은 생각보다 위험한 것 같았습니다. 저는 두려웠습니다. 저는 그날부터 한 달간 엄마와 새벽 예배에 가서 기도했습니다\"라고 썼다.\n\n\"'아빠를 살려주세요. 아빠랑 축구도 하고 세계 여행도 하게 해 주세요'라고 매일매일 간절하게 기도했습니다. 그리고 잠들기 전에도 엄마와 함께 무릎 꿇고 기도했습니다. 하나님, 아빠를 살려주세요\"라는 아들의 간증문을 읽던 유열은 울컥한 모습이었다.\n\n살이 한때 40㎏까지 빠졌던 유열은 처음에는 아들을 병원에 오지 못하게 했으나, 수술 후 생존 확률이 반반이라는 말을 들은 아들이 '만약에 아빠가 하늘나라 가게 되면 내가 아빠를 못 보니까'라고 강하게 요구해 병원에 왔다고 설명했다.\n\n지난 2024년 5월에 독감이 걸려 호흡 곤란으로 열이 40도까지 오르고 입원했을 때, 상태가 나빠져 일주일 만에 또 4~5㎏이 빠졌다고 유열은 전했다. 침대 위에서 내려올 수도 없고, 대소변도 다른 사람이 받아내야 할 만큼 위중했다고.\n\n그때 본인 모습을 \"너무 놀랍게 무너져 가는\" 것이라고 소개한 유열은 \"그러고 사망선고를 하는 거다. 제 아내에게 '이제 마음의 준비를 해라. 연명치료는 할 건지 가족하고 상의하고 알려달라'고 했다\"라고 밝혔다.\n\n큰 병원으로 옮겨 폐 이식 수술을 시도했으나 두 번이나 취소됐다는 안타까운 사연도 전했다. 한 번은 기증받은 폐 상태가 좋지 않아서, 두 번째는 국과수(국립과학수사연구원)에서 부검을 해야 한다는 이유에서였다.\n\n유열은 \"두 번째 취소됐을 때는 정말 정신이 혼미했을 때다. 저희 교회 목사님이 찾아오셨는데 중환자실에 있을 때 저는 기억도 못 하지만 그때 제가 목사님께 그랬다고 한다. '목사님, 돌아보니까 다 감사하네요. 근데 제가 이제 너무 힘이 들어서 하나님이 저를 데려가셔도 감사할 거 같아요'\"라고 말했다.\n\n위독해졌을 때는 이산화탄소 수치가 오르고 산소 수치가 떨어져 밤에 잠도 잘 수 없었고, 섬망 증세가 오기도 했다고 그는 부연했다. 다행히 얼마 지나지 않아 유열은 건강한 폐를 이식받게 됐다.\n\n투병 중 어머니가 돌아가셨다고도 전했다. 유열은 \"제가 외아들인데 투병 중에 어머니가 돌아가셨다. (요양원에서) 식사도 잘하시고 목욕 다 하시고 주무시다가 평안하게 가셨다. 103세로 돌아가셨다. 하늘나라 가서 아마 아들 살려달라고 하셨을 것\"이라며 \"근데 어머니 발인 날 제가 또 의식을 잃었었다\"라고 고백했다.\n\n현재는 폐활량이 정상 범위에 들었고 체력도 올라가는 중이라고 한 유열은 장기 기증 서약을 했다는 사실을 밝힌 바 있다. 투병 중인 이들에게는 \"무슨 일이 있더라도 포기하지 마라. 꼭 힘내시고. 매일매일 새로운 힘으로 그날 하루를 꼭 이겨내라\"라고 격려했다.\n\nMBN '김주하의 데이앤나잇'은 매주 토요일 밤 9시 40분에 방송한다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실은 노컷, 거짓은 칼컷",
    "link": "https://v.daum.net/v/20260125120900889",
    "type": "daum_enter",
    "newTitle": "폐섬유증, 유열처럼 늦기 전에 잡아내세요!",
    "newArticle": [
      {
        "title": "세상에, 가수 유열 씨의 이야기, 들으셨어요?",
        "content": "아니, 세상에 이런 일이 있더라고요. 얼마 전 MBN '김주하의 데이앤나잇'이라는 프로에서 가수 유열 씨가 나오셨는데, 제가 진짜 깜짝 놀랐어요. 아니, 우리가 너무나 사랑했던 그분한테 그런 힘든 일이 있었는지 몰랐거든요. 바로 '희귀 폐섬유증' 때문에 거의 사망선고까지 받으셨었다는 거예요. 진짜 듣는 순간 헉! 했잖아요. 우리가 TV나 라디오에서 보던, 늘 밝고 좋은 노래 들려주시던 그 유열 씨가 그런 시련을 겪고 계셨다니… 이건 정말 저희 이웃님들께도 꼭 알려드려야겠다 싶어서 이렇게 급하게 노트북을 켰답니다. 우리 모두 건강이 얼마나 소중한지, 또 언제 어떻게 예상치 못한 일이 생길지 모르니 미리미리 알아두는 게 좋잖아요? 그래서 오늘은 유열 씨의 안타까운 사연을 계기로 '폐섬유증'이 대체 뭔지, 우리 몸에 어떤 영향을 미치는지, 그리고 혹시나 나에게도 해당되는 건 아닌지, 꼼꼼하게 파헤쳐 볼까 해요."
      },
      {
        "title": "폐섬유증, 우리 몸에 무슨 일이 일어나는 걸까요?",
        "content": "유열 씨 덕분에 '폐섬유증'이라는 단어를 처음 들어보신 분들도 계실 텐데요, 이게 도대체 뭘까요? 쉽게 말해 우리 폐가 점점 딱딱하게 굳어버리는 병이라고 생각하시면 돼요. 마치 피부에 상처가 나면 딱지가 앉고 흉터가 지는 것처럼, 우리 폐 안에도 '흉터', 즉 '섬유화'가 계속 쌓이는 거죠. 그런데 이 섬유화가 점점 심해지면 폐가 원래 말랑말랑하고 유연해야 하는데, 딱딱한 스펀지처럼 변해버리는 거예요. 그럼 어떻게 될까요? 우리가 숨을 쉴 때마다 폐가 빵빵하게 부풀어 올랐다가 다시 쪼그라들면서 공기를 내보내야 하는데, 폐가 딱딱해지면 이게 제대로 안 되는 거죠. 마치 낡은 고무풍선처럼 말이에요. 그래서 숨 쉬기가 점점 힘들어지고, 폐에서 피로 산소를 옮겨주는 '가스 교환' 능력도 현저히 떨어지게 된답니다. 유열 씨 같은 경우엔 '흉막실질탄력섬유증(PPEE)'이라고, 폐섬유증 중에서도 아주 드문 질환으로 진단받으셨다고 해요. 이게 좀 더 희귀하고 치료가 어려운 케이스인 거죠. 현재로서는 진행을 늦추는 약만 있을 뿐, 완치할 수 있는 약은 따로 없다고 하니 얼마나 마음이 아플까요. 게다가 이 약들이 식욕 부진이나 체중 감소를 유발하기도 해서, 유열 씨도 한때 47~48kg까지 체중이 줄어들 정도로 힘든 시간을 보내셨다고 하니, 정말 상상도 안 되는 고통이었을 것 같아요."
      },
      {
        "title": "가수 유열 씨, 사망선고까지 받다니… 그날의 진실은?",
        "content": "유열 씨의 투병 이야기는 정말 한 편의 드라마 같았어요. 처음에는 증상이 나타났을 때도 DJ나 뮤지컬, 방송 활동을 계속 이어가셨다고 해요. 하지만 아내분의 단호한 권유로 모든 활동을 중단하고 1년 동안 제주도에서 요양을 하시게 되었다고 하니, 얼마나 심각한 상황이었는지 짐작이 가시죠? 그리고 결정적으로, 2024년 5월에 독감으로 인해 호흡 곤란이 심해지면서 40도까지 열이 오르고 입원하셨을 때, 상태가 급격히 나빠졌다고 해요. 일주일 만에 4~5kg이 또 빠지고, 침대에서 내려오는 것조차 힘들 정도로 위중하셨답니다. 본인 스스로도 '너무 놀랍게 무너져 가는' 모습이었다고 회고하실 정도였으니까요. 바로 그때, 의료진으로부터 '사망선고'를 받으셨다는 이야기를 들었을 때, 그 심정이 어떠셨을까요? 아내분에게는 '이제 마음의 준비를 하라'는 말을 전해야 했고, 연명치료 여부를 가족과 상의해야 하는 상황까지 이르렀다고 해요. 폐 이식 수술을 시도했지만, 기증받은 폐 상태가 좋지 않거나 국과수 부검 절차 때문에 두 번이나 취소되는 안타까운 상황도 겪으셨다고 하니, 정말 삶과 죽음의 경계를 넘나드는 절박한 시간을 보내셨던 거죠. 유열 씨의 아드님이 쓴 간절한 기도 내용이 공개되었을 때, 저도 모르게 눈물이 핑 돌더라고요. '아빠를 살려주세요. 아빠랑 축구도 하고 세계 여행도 하게 해주세요'라는 아이의 순수한 바람이 제 마음까지 울컥하게 만들었어요. 정말 가족들의 간절한 마음이 기적을 만들어내는 힘이 아닐까 싶어요."
      },
      {
        "title": "폐섬유증, 미리 알면 우리도 이렇게 대처해요!",
        "content": "유열 씨의 이야기는 우리에게 아주 중요한 경고를 던져주는 것 같아요. '아이고, 나는 아니겠지' 하고 넘기기엔 너무나도 무서운 병이잖아요. 그럼 우리가 할 수 있는 일은 뭘까요? 우선 '폐섬유증'이라는 질환에 대해 정확히 인지하는 것이 중요해요. 폐에 흉터가 생기는 병이니만큼, 만성 기침, 호흡 곤란, 마른기침, 피로감 등이 지속된다면 꼭 병원을 찾아 정확한 진단을 받아보셔야 해요. 특히 흡연력이 있거나, 특정 직업군(석면, 먼지 등에 노출되는 환경), 혹은 가족 중에 폐 질환을 앓았던 분이 있다면 더욱 주의 깊게 살펴보셔야 하고요. 폐 기능 검사나 흉부 CT 촬영 등으로 조기에 발견하는 것이 무엇보다 중요해요. 유열 씨처럼 희귀 폐섬유증은 진행을 늦추는 약이라도 꾸준히 복용하는 것이 중요하고, 폐 건강을 위해 규칙적인 운동과 균형 잡힌 식단을 유지하는 것이 좋아요. 물론 금연은 필수고요! 혹시라도 폐 질환이 의심되신다면, 혼자 끙끙 앓지 마시고 꼭 전문가와 상담하시길 바랍니다. 현재 유열 씨는 건강한 폐를 이식받고 회복 중이라고 하니 정말 다행이에요. 앞으로도 건강하게 활동하시는 모습 볼 수 있기를 응원하겠습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 유열 씨의 이야기를 들으면서, 저는 다시 한번 제 건강을 돌아보게 되었어요. 우리가 너무나 당연하게 생각하는 '숨 쉬는 것'이 얼마나 소중하고 감사한 일인지 새삼 깨달았답니다. 앞으로 저는 제 작은 기침 소리에도 좀 더 귀 기울이고, 괜히 피곤하다고 넘기지 말고 건강 상태를 꼼꼼히 체크해야겠어요. 그리고 주변 사람들에게도 폐 건강의 중요성을 좀 더 자주 이야기해줘야겠고요. 무엇보다, 아무리 힘든 일이 있더라도 포기하지 않는 유열 씨의 모습처럼, 저도 제 삶 속에서 긍정적인 마음을 잃지 않으려고 노력할 거예요. 우리 이웃님들도 오늘 제 포스팅을 통해 폐 건강에 대해 다시 한번 생각해보는 계기가 되셨으면 좋겠어요. 건강은 건강할 때 지키는 거잖아요! 우리 모두 건강하게, 더 오래오래 행복한 날들을 함께 만들어가요!"
      }
    ],
    "hashTag": [
      "#폐섬유증",
      "#희귀병",
      "#유열",
      "#건강정보",
      "#폐이식",
      "#호흡기질환",
      "#건강관리",
      "#질병정보"
    ]
  },
  {
    "title": "유열, 폐섬유증 7년 투병기… 유언장 읽으며 '눈물'",
    "article": "가수 유열이 죽음의 문턱에서 돌아온 지난 7년을 회상해 시청자들의 눈길을 사로잡았다.\n\n유열은 지난 24일 밤 방송된 MBN 이슈메이커 토크쇼 ‘김주하의 데이앤나잇’에 출연해 폐섬유증 투병으로 활동을 중단했던 이유와 그 시간 동안 겪었던 극한의 순간들을 솔직하게 털어놨다. 이날 방송은 최고 시청률 2.9%(닐슨코리아 전국 기준)를 기록했다.\n\n2019년 폐렴으로 입원한 뒤, 유열은 원인을 알 수 없는 특발성 폐섬유증 진단을 받았다. 병의 진행을 늦추는 약물 치료를 받았지만 부작용으로 체중은 급격히 줄었고, 한때 몸무게는 40kg까지 떨어졌다. 그는 “인터넷에 떠도는 영상 이후 가짜 사망 뉴스까지 나왔다”며 당시 상황이 얼마나 심각했는지를 전했다.\n\n처음 증상이 나타난 이후에도 유열은 뮤지컬, 라디오 DJ, 가수 활동을 병행했다. 하지만 아내의 “일을 정리하지 않으면 내가 오빠를 정리하겠다”는 말에 결국 모든 활동을 멈추고 제주에서 1년을 보내기로 결단했다. 그럼에도 상태는 호전되지 않았고, 병원에서는 연명치료 여부를 가족과 상의하라는 말까지 들었다.\n\n폐 이식을 시도했지만 수술은 두 차례나 직전에서 취소됐다. 유열은 섬망 증세까지 겪으며 위급한 고비를 넘겼고, 입원 중 어머니의 별세 소식을 접했다. 그는 “발인 날 의식을 잃었다”고 말해 현장을 숙연하게 했다.\n\n이날 유열은 수술 후를 대비해 아내에게 남겼던 유언장을 직접 읽으며 눈물을 보였다. “저 사람은 날 사랑하려고 태어난 사람 같다”는 고백에 김주하를 비롯한 MC들 역시 감정을 숨기지 못했다. 무거운 분위기 속에서도 김주하의 돌발 멘트가 웃음을 더하며, 유열 특유의 온기가 다시 한 번 전해졌다.\n\n현재 유열의 폐활량은 정상 범위에 들어섰고, 체력 역시 회복 중이다. 그는 자신과 아내가 장기기증 서약을 했다고 밝히며 “장기기증은 우리가 할 수 있는 가장 숭고한 나눔 중 하나”라고 말했다. 마지막으로 그는 투병 중인 환자들에게 “무슨 일이 있어도 포기하지 말고, 하루하루를 이겨내 달라”는 메시지를 남겼다.\n\n한편 유열은 이날 방송에서 데뷔곡 ‘지금 그대로의 모습으로’를 43년 지기 지성철의 피아노 반주에 맞춰 열창하며 여전한 목소리를 들려줬다.\n\n‘김주하의 데이앤나잇’ 10회는 오는 31일 밤 9시 40분 방송된다.",
    "link": "https://v.daum.net/v/20260125120503835",
    "type": "daum_enter",
    "newTitle": "폐섬유증 7년 투병기, 유열 씨처럼 위기를 이겨내는 방법은?",
    "newArticle": [
      {
        "title": "세상에, 가수 유열 씨의 7년 투병기, 정말 놀랍죠?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 제가 정말 좋아하는 가수 유열 씨가 7년간 폐섬유증으로 힘든 시간을 보냈다는 이야기를 듣고 얼마나 놀랐는지 몰라요. ㅠㅠ 40kg까지 체중이 줄고, 유언장까지 남길 정도로 위독한 상황이었다니... 듣는 내내 가슴이 철렁했답니다. 단순히 병을 앓았다는 이야기가 아니라, 죽음의 문턱까지 갔다가 돌아온 과정을 솔직하게 털어놓으셨다고 하더라고요. 얼마나 많은 눈물과 고통이 있었을지 감히 짐작도 가지 않네요. 하지만 중요한 건, 그렇게 힘든 시간 속에서도 희망을 잃지 않고 이겨내셨다는 거예요! 마치 드라마 같은 이야기인데, 이게 실제로 유열 씨에게 일어난 일이라니, 정말 우리 삶은 알 수 없는 일들로 가득하다는 생각이 들어요. 오늘 포스팅에서는 유열 씨의 용감한 투병기 속에서 우리가 배울 점이 무엇인지, 그리고 이런 힘든 시기를 마주했을 때 어떻게 대처하면 좋을지에 대해 함께 이야기 나눠보려고 해요. 저 혼자만 알고 있기엔 너무나 귀한 내용이라, 이웃님들과 꼭 공유하고 싶었답니다!"
      },
      {
        "title": "특발성 폐섬유증, 대체 무슨 병이길래 그렇게 위험한 걸까요?",
        "content": "갑자기 '폐섬유증'이라는 말을 들으면 이게 정확히 뭔지, 왜 그렇게 위험한 건지 궁금하실 수 있잖아요? 저도 처음엔 좀 생소했거든요. 쉽게 말해서, 우리 폐는 공기 주머니 같은 알베올리라는 아주 작고 얇은 막으로 이루어져 있어요. 우리가 숨을 쉴 때마다 이 알베올리를 통해 산소가 혈액으로 들어가고, 이산화탄소가 밖으로 나가게 되는 거죠. 그런데 '폐섬유증'은 바로 이 알베올리가 딱딱하게 굳어버리는 병이에요. 마치 고무풍선이 딱딱하게 굳어서 바람이 잘 들어가지 않는 것처럼 말이에요. 특히 유열 씨처럼 '특발성'이라는 말이 붙으면, 정확한 원인을 알 수 없다는 뜻이랍니다. 정말 답답하고 무서운 병이죠. 폐가 점점 딱딱해지니까 숨쉬기가 힘들어지고, 우리 몸에 필요한 산소를 충분히 공급받지 못하게 되는 거예요. 그래서 심하면 유열 씨처럼 체중이 급격하게 줄거나, 기침, 피로감 같은 증상이 나타날 수 있다고 하더라고요. 초반에는 감기처럼 느껴져서 대수롭롭게 지나칠 수도 있는데, 이게 점점 심해지면 정말 위험한 상황으로 이어질 수 있다는 점, 꼭 기억해주셨으면 좋겠어요."
      },
      {
        "title": "죽음의 문턱에서 돌아온 유열 씨, 그 극한의 순간들을 따라가 봐요",
        "content": "뉴스 기사를 보니 유열 씨가 겪었던 고통의 순간들이 정말 상상 이상이더라고요. 처음에는 폐렴인 줄 알고 병원에 갔다가 '특발성 폐섬유증'이라는 진단을 받았다고 해요. 병의 진행을 늦추기 위해 약물 치료를 받았지만, 그 부작용으로 체중이 40kg까지 떨어졌다고 하니 얼마나 고통스러웠을까요. ㅠㅠ 정말 앙상한 모습이었을 걸 생각하니 마음이 아프네요. 심지어는 가짜 사망 뉴스까지 돌 정도였다니, 얼마나 많은 사람들이 걱정하고 안타까워했을지 짐작이 가요. 그럼에도 불구하고 유열 씨는 뮤지컬, 라디오 DJ, 가수 활동을 병행했다고 하니, 정말 대단한 의지를 가진 분인 것 같아요. 하지만 결국 아내분의 단호한 말에 모든 활동을 접고 제주도로 내려갔다고 하네요. 그래도 희망을 놓을 수 없었던 순간들이 있었지만, 안타깝게도 상황은 점점 더 악화되었고, 병원에서는 연명치료 여부를 가족들과 상의하라는 말까지 들었다고 해요. 폐 이식을 시도했지만 두 번이나 수술 직전 취소되고, 섬망 증세까지 겪었다는 이야기를 들으니 정말이지 영화보다 더 영화 같은 삶이 아닐까 싶어요. 이런 극한의 상황 속에서도 포기하지 않고 희망을 붙잡았던 유열 씨의 이야기는 우리에게 큰 울림을 주는 것 같아요."
      },
      {
        "title": "힘든 시기, 우리도 유열 씨처럼 이겨낼 수 있어요! 꿀팁 대방출!",
        "content": "유열 씨의 이야기를 들으니, 혹시 지금 힘든 시간을 보내고 계신 분들이나 앞으로 그런 상황을 마주하게 될지도 모른다는 생각에 걱정되시는 분들도 계실 거예요. 그래서 오늘은 유열 씨의 투병기에서 우리가 배울 수 있는 점들을 바탕으로, 혹시 모를 위기 상황에 대처할 수 있는 몇 가지 꿀팁을 공유해드리려고 해요. 첫째, 바로 '마음의 준비'예요. 유열 씨가 유언장을 남기며 가족들에게 마음을 전했던 것처럼, 미리 가족들과 소통하고 자신의 뜻을 명확히 전달하는 것이 중요하답니다. 둘째, '포기하지 않는 긍정적인 마음'이에요. 아무리 어려운 상황이라도 희망을 잃지 않는 것이 중요해요. 유열 씨가 마지막으로 투병 중인 환자들에게 '무슨 일이 있어도 포기하지 말고, 하루하루를 이겨내 달라'고 메시지를 남긴 것처럼 말이죠. 셋째, '가족의 지지와 사랑'이에요. 유열 씨의 아내가 곁을 지켰듯이, 힘든 시기에는 사랑하는 사람들의 존재가 얼마나 큰 힘이 되는지 몰라요. 서로에게 든든한 버팀목이 되어주는 것이 무엇보다 중요하답니다. 마지막으로, '장기기증 서약'처럼 숭고한 나눔을 통해 삶의 의미를 되새기는 것도 좋은 방법이 될 수 있어요. 유열 씨와 아내가 장기기증 서약을 했다는 이야기는 정말 감동적이었어요. 힘든 시간을 겪으면서 더욱 소중한 가치를 깨닫게 되신 것 같아요."
      },
      {
        "title": "솔직한 후기: 유열 씨 덕분에 '오늘'이 얼마나 소중한지 다시 깨달아요!",
        "content": "솔직히 말하면, 유열 씨의 인터뷰를 보고 저는 좀 눈물을 훔쳤답니다. ㅠㅠ '죽음'이라는 단어가 이렇게 현실적으로 다가올 수 있다는 사실에, 또 그것을 이겨내고 돌아온 유열 씨의 강인함에 숙연해지더라고요. 특히 아내분에게 남긴 유언장을 읽는 장면에서는 제 마음까지 울컥했어요. '저 사람은 날 사랑하려고 태어난 사람 같다'는 말, 정말 감동적이지 않나요? 그동안 얼마나 서로에게 큰 힘이 되어주었을지, 그 깊은 사랑이 느껴지는 것 같았어요. 이번 일을 계기로 저는 앞으로 제 삶을 좀 더 감사하는 마음으로 살아야겠다는 다짐을 했어요. 매일 당연하게 숨 쉬고, 사랑하는 사람들과 함께 시간을 보내는 이 순간들이 얼마나 소중한지 다시 한번 깨닫게 되었답니다. 혹시라도 지금 힘든 시간을 보내고 계신 이웃님들이 있다면, 유열 씨처럼 긍정적인 마음으로 하루하루를 이겨나가시길 응원하고 싶어요. 우리 모두는 생각보다 훨씬 더 강한 존재니까요! 그리고 무엇보다, 곁에 있는 사람들의 소중함을 잊지 말고 사랑하며 살아가는 것이 중요하다고 생각합니다. 오늘, 여러분의 하루는 어떠셨나요? 따뜻한 댓글로 함께 이야기 나눠요!"
      }
    ],
    "hashTag": [
      "#유열",
      "#폐섬유증",
      "#투병기",
      "#건강정보",
      "#극복",
      "#인생이야기",
      "#장기기증",
      "#긍정의힘"
    ]
  },
  {
    "title": "박나래, 공항 화장실서 링거 주장까지…상식 밖 '주사 일상' 논란",
    "article": "[마이데일리 = 이정민 기자] 코미디언 박나래를 둘러싼 ‘주사 이모’ 논란이 촬영 현장과 해외 일정, 공항까지 이어졌다는 주장이 나왔다.\n\n24일 방송된 SBS 시사 프로그램 '그것이 알고 싶다'는 연예계 불법 의료 의혹의 실태를 다루며 박나래의 전 매니저 인터뷰를 공개했다.\n\n전 매니저는 “촬영 전부터 이미 주사가 일상이었다”고 말했다. 2023년 4월 박나래의 집에서 처음 만난 A씨에 대해 그는 “의사인 줄 알았다”며 “촬영 전에도 ‘곧 주사 뺀다’는 말을 자연스럽게 할 정도였다”고 회상했다.\n\n문제는 해외 촬영 현장에서 불거졌다는 주장이다. 전 매니저는 MBC ‘나 혼자 산다’ 대만 촬영 당시를 언급하며 “술독·음식독을 뺀다며 A씨가 동행했다”고 말했다. 이어 “호텔 복도에서 링거를 맞고 있었고, 제작진과 준비 시간 문제로 실랑이가 벌어졌다”며 “의료인이 맞느냐는 의문이 현장에서 나왔다”고 전했다.\n\n논란은 귀국 과정에서도 이어졌다. 전 매니저는 “공항 화장실에서 링거를 맞겠다고 했다”며 “말이 안 돼서 말렸지만, 결국 이동 중 차량 안에서도 링거를 놨다”고 주장했다. 촬영 대기실에서도 여러 액상을 섞은 주사기를 반복적으로 투여했다는 설명이다.\n\n그는 “병원에서는 불가능한 방식”이라며 “상식적으로 납득하기 어려운 주사였다”고 말했다. 퇴사 전날까지도 약이 공급됐다는 주장도 덧붙였다.\n\n반면 A씨 측은 모든 의혹을 부인했다. A씨의 남편은 제작진에게 “연예인들이 의사로 착각했다는 주장은 말이 안 된다”며 “병원에서 만난 적도 없고, 현재 아내는 주사를 놓을 수 없는 상태”라고 반박했다. 또 “우리는 ‘주사 이모’가 아니며, 실제 주사 이모는 따로 있다”고 주장했다.",
    "link": "https://v.daum.net/v/20260125122124036",
    "type": "daum_enter",
    "newTitle": "주사 이모 논란, '이것' 때문에 충격! 건강 지키려면 꼭 알아두세요",
    "newArticle": [
      {
        "title": "혹시 '주사 이모' 들어보셨어요? 충격적인 소식에 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 오늘 진짜 깜짝 놀랄 만한 뉴스를 접했는데요, 혹시 '그것이 알고 싶다' 보셨어요? 제가 정말 좋아하는 개그우먼 박나래 씨 관련 소식이었는데, 솔직히 처음에는 귀를 의심할 정도였어요. '주사 이모'라는 분이 촬영 현장은 물론이고 해외 일정, 심지어 공항 화장실까지 따라다니며 주사를 놓았다는 이야기가 나왔더라고요. 처음에는 단순한 해프닝인가 싶었는데, 전 매니저분의 구체적인 증언이 이어지면서 이야기가 점점 커지는 것 같더라고요. '주사'라는 단어만 들어도 괜히 쫄리는 저인데, 이게 뭐 얼마나 심각한 일이길래 이렇게까지 회자되는 건지, 정말 궁금하지 않으세요? 오늘은 이 '주사 이모' 논란을 낱낱이 파헤쳐 보면서, 우리 건강과 관련된 중요한 이야기들을 함께 나눠볼까 해요. 끝까지 함께 해주시면 분명 유익한 정보 얻어가실 수 있을 거예요!"
      },
      {
        "title": "도대체 '주사 이모'는 뭐길래? 알아두면 쓸모 있는 상식 총정리!",
        "content": "자, 그럼 이 '주사 이모'라는 게 대체 뭘까요? 뉴스에서 나온 내용을 보면, 박나래 씨의 전 매니저분께서 '주사 이모'라고 지칭하는 분이 마치 전담 의료인처럼 박나래 씨에게 주사를 놓았다고 주장하고 계세요. 여기서 우리가 주목해야 할 점은 '일상적으로' 그리고 '병원 밖에서' 이루어진다는 부분이에요. 우리가 병원에서 주사를 맞을 때는 당연히 의사나 간호사 같은 전문가가 안전하게 놓아주잖아요. 하지만 지금 이야기는 전혀 다른 맥락이에요. 마치 감기 기운이 있거나 피곤할 때, '오늘은 좀 피곤하네, 비타민이라도 맞을까?' 하고 병원에 가는 일반적인 상황과는 거리가 멀죠. 뉴스에서는 '술독, 음식독을 뺀다'는 명목으로 주사가 놓였다는 이야기도 나오는데요, 이렇게 우리 몸에 액체 형태의 무언가를 직접적으로 투여하는 행위는 굉장히 신중해야 하는 부분이에요. 자칫 잘못하면 우리 몸에 치명적인 영향을 줄 수도 있거든요. 특히 '병원에서는 불가능한 방식'이라는 전 매니저분의 증언은 이 사안이 단순한 에피소드가 아님을 시사하고 있어요. 우리 몸은 생각보다 예민하기 때문에, 전문가의 정확한 진단과 처방 없이 이루어지는 모든 의료 행위는 위험할 수밖에 없답니다."
      },
      {
        "title": "공항 화장실에서 링거를? '주사' 관련 핵심 내용 파헤치기!",
        "content": "뉴스 내용을 더 깊이 들여다보면, 정말 상식적으로 납득하기 어려운 상황들이 많이 언급되고 있어요. 예를 들어, 해외 촬영 중에 호텔 복도에서 링거를 맞고 있었고, 귀국길에는 공항 화장실에서 링거를 맞겠다고 했다는 주장까지 나왔어요. 이동 중인 차량 안에서도 링거를 놓았다고 하니, 듣는 사람 입장에서는 '이게 현실인가?' 싶을 정도죠. 생각해보세요, 공항 화장실이나 이동 중인 차 안에서 링거를 맞는다니요. 혹시 우리 이웃님들 중에 이런 상황을 경험해보신 분 계신가요? 아마 거의 없을 거라고 생각해요. 왜냐하면 링거는 우리 몸에 직접적으로 수액이나 약물을 투여하는 것이기 때문에, 반드시 청결하고 안전한 환경에서, 그리고 가장 중요한 것은 의사나 약사의 정확한 처방과 감독 하에 이루어져야 하거든요. 흔히 '링거 맞으면 피로가 풀린다'는 생각 때문에 무분별하게 맞는 분들도 계시지만, 링거 안에는 우리 몸에 필요한 영양소뿐만 아니라 때로는 강력한 약물까지 포함될 수 있기 때문에, 함부로 맞으면 오히려 건강을 해칠 수도 있어요. 특히 뉴스에서 언급된 것처럼 여러 액상을 섞어서 반복적으로 투여하는 방식은 더욱 신중해야 할 부분이고요. 이런 방식이 왜 병원에서는 불가능한지, 그 이유를 한번쯤 생각해 볼 필요가 있답니다."
      },
      {
        "title": "나도 모르게 위험한 '주사' 습관, 이렇게 예방하세요!",
        "content": "이번 '주사 이모' 논란을 보면서, 우리 스스로의 건강을 지키기 위해 어떤 점들을 주의해야 할지 다시 한번 생각해보게 되는데요. 가장 중요한 것은 바로 '안전'이에요. 우리가 몸이 아프거나 컨디션이 좋지 않다고 느낄 때, 가장 먼저 해야 할 일은 무엇일까요? 바로 가까운 병원에 가서 의사 선생님과 상담하는 것이에요. 내 몸 상태를 정확하게 진단받고, 그에 맞는 처방을 받는 것이 가장 안전하고 확실한 방법이랍니다. 인터넷이나 주변 사람들의 말만 듣고 '이게 좋다더라' 하면서 검증되지 않은 방법으로 주사를 맞거나 약을 복용하는 것은 정말 위험해요. 특히 미용이나 피로 해소 목적으로 무분별하게 주사를 찾는 분들이 계신데, 이런 경우도 반드시 전문 의료기관에서 상담을 받고 진행하셔야 합니다. 또한, '주사 이모'와 같은 비전문적인 시술을 절대 받아서는 안 돼요. 혹시라도 주변에서 이런 이야기를 듣거나 경험하게 된다면, 절대 그냥 지나치지 마시고 정확한 정보를 확인하고 전문가와 상담하시길 바라요. 우리 몸은 우리가 생각하는 것보다 훨씬 소중하니까요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 뉴스를 보면서, '내가 알고 있던 상식이 흔들리는 것 같아'라는 생각이 많이 들었어요. 연예인이라서 특별한 관리를 받는다고는 생각했지만, 이렇게 상상 초월의 방식이 동원될 수도 있다는 사실에 조금은 충격이기도 했고요. 무엇보다 제가 가장 걱정되는 부분은, 이런 일이 우리 주변에서 또 다른 형태로 일어나지 않으리라는 보장이 없다는 거예요. 저부터 앞으로는요, 제 건강에 대해서는 조금 더 꼼꼼하게 따져보고, 궁금한 점이 있다면 무조건 믿을 만한 병원이나 전문가에게 직접 물어볼 생각이에요. '좋다더라'는 말에 휩쓸리지 않고, 제 몸에 맞는 안전한 방법이 무엇인지 신중하게 선택하려고요. 그리고 만약 주변에서라도 건강과 관련해서 조금이라도 의심스러운 부분을 발견하게 된다면, 외면하지 않고 꼭 짚고 넘어가려고 합니다. 우리 이웃님들도 이번 기회에 자신의 건강 관리 습관을 한번 점검해보시고, '이건 좀 아니다' 싶은 부분이 있다면 과감하게 바꾸어 나가시길 바라요. 우리 모두 건강하게, 그리고 안전하게! 그게 가장 중요하잖아요. 그렇죠?"
      }
    ],
    "hashTag": [
      "#박나래",
      "#주사논란",
      "#그것이알고싶다",
      "#건강상식",
      "#안전한주사",
      "#의료정보",
      "#생활건강",
      "#건강관리"
    ]
  },
  {
    "title": "지성, ‘판사 이한영’ 금토극 1위 질주…사이다 엔진 됐다",
    "article": "[스포츠동아 이정연 기자] 지성이 금토극 1위 질주의 중심에 섰다.\n\n매주 금, 토요일 밤 9시 50분 방송되는 MBC 금토드라마 ‘판사 이한영’은 회를 거듭할수록 전개의 밀도를 끌어올리며 흥행 흐름을 이어가고 있다.\n\n‘판사 이한영’ 7~8회에서는 남면구청 싱크홀 사건이 마무리됐다. 이한영과 강신진(박희순)의 긴장도도 최고조로 치솟았다. 피해자의 아버지 허동기(신현종)는 추용진(이장원)의 죄를 알려달라고 이한영에게 요청했다. 이한영은 추용진이 폭력과 함께 합의를 강요한 정황을 근거로 판을 다시 짰다.\n\n이한영은 김진아(원진아), 박철우(황희)를 적극적으로 끌어들였다. 목숨이 위태로워진 추용진을 직접 구해내는 장면도 나왔다. 동시에 강신진의 의심을 받는 상황에서 이한영은 황남용(김명수)을 언급하며 빠져나갔다. 자신의 아버지에게 실형을 선고했던 황남용을 넘겨달라는 말로 강신진의 시선을 흔들었다.\n\n우교훈(전진기)은 김진아로 인해 딸의 마약 투여 사실이 공개되며 낙마했다. 추용진도 법의 심판을 받았다. 응징의 결말은 시원하게 마무리됐다. 반면 강신진은 황남용을 대법원장 자리에 올리려는 계획을 세웠다. 이한영과 백이석(김태우)이 틀어질 조짐도 그려졌다.\n\n‘판사 이한영’은 이한영을 중심으로 김진아, 박철우의 팀플레이가 힘을 얻는다. 지성은 인물마다 다른 호흡을 만들어낸다. 감정을 과장하지 않고도 긴장감을 끌어올린다. 강신진의 의심을 신뢰로 바꾸는 이한영의 기지도 지성이 설득력 있게 밀어붙인다.",
    "link": "https://v.daum.net/v/20260125124425267",
    "type": "daum_enter",
    "newTitle": "판사 이한영 지성, 인생 캐릭터 갱신! 짜릿한 사이다 전개에 홀딱 반했어요!",
    "newArticle": [
      {
        "title": "세상에! 금토극 1위 질주하는 '판사 이한영', 대체 어떤 드라마길래?",
        "content": "이웃님들, 혹시 어젯밤 금요일 밤 드라마 뭐 보셨어요? 저는 오늘 아침부터 진짜 머릿속에 딱 두 단어만 맴돌더라고요. 바로 ‘판사 이한영’! 와, 진짜 뉴스 보고 깜짝 놀랐잖아요. 지성 배우님이 나오는 드라마가 금토극 1위를 쭉 이어가고 있다니, 이거 보통 인기 아니죠? 솔직히 드라마 제목만 들었을 땐 좀 딱딱한 법정 드라마 아닐까 싶었는데, 기사를 보니 '사이다 엔진'이라는 표현까지 쓰면서 전개가 정말 시원시원하다고 하더라고요. 저처럼 법정 드라마 어렵다고 생각하셨던 분들도 이번 드라마는 정말 다르게 느껴질 것 같아요. 특히 지성 배우님이 워낙 연기를 또 맛깔나게 잘하시잖아요? 이번 판사 이한영 역할이 정말 인생 캐릭터가 될 수도 있겠다는 생각이 들 정도더라고요. 이 드라마의 어떤 점이 이토록 시청자들을 사로잡고 있는지, 같이 파헤쳐 볼까요?"
      },
      {
        "title": "‘사이다 엔진’ 작동 방식? ‘판사 이한영’의 매력 파헤치기!",
        "content": "뉴스 기사에서 '사이다 엔진'이라는 표현을 쓴 이유가 뭘까 진짜 궁금했거든요. 알고 보니 드라마 ‘판사 이한영’은 단순히 판결을 내리는 과정을 보여주는 게 아니라, 부조리한 세상에 맞서는 주인공 이한영 판사의 통쾌한 활약을 중심으로 이야기가 펼쳐진다고 해요. 이번 7~8회에서는 남면구청 싱크홀 사건이 마무리되면서 그동안 답답했던 사건들이 시원하게 해결되는 모습을 보여줬다고 하더라고요. 진짜 이런 게 바로 우리가 드라마를 보면서 짜릿함을 느끼는 순간이잖아요! 특히 피해자의 아버지가 가해자의 죄를 밝혀달라고 이한영 판사에게 간절히 요청하는 장면이 나왔는데, 여기서 이한영 판사가 단순히 증거만으로 판단하는 게 아니라, 가해자가 폭력을 행사하고 합의를 강요한 정황까지 파악해서 사건을 다시 짜나가는 모습이 정말 인상 깊었나 봐요. 이게 바로 ‘판사 이한영’의 매력, 즉 '사이다 엔진'이 작동하는 방식이 아닌가 싶어요. 복잡하게 얽힌 사건 속에서 정의를 구현하려는 주인공의 노력이 빛나는 거죠."
      },
      {
        "title": "지성의 연기 변신! ‘판사 이한영’에서 펼쳐지는 섬세한 감정 연기",
        "content": "드라마의 흥행 중심에 배우 지성님이 있다는 말이 정말 와닿았어요. 기사를 보니까 지성 배우님이 맡은 이한영 캐릭터를 정말 입체적으로 표현해내고 있다고 하더라고요. 단순히 법 앞에서 냉철한 판사의 모습뿐만 아니라, 사건에 깊이 공감하고 동료들과 협력하면서 정의를 실현해나가려는 그의 노력이 고스란히 느껴진다는 거죠. 특히 극 중에서 강신진(박희순 배우님)의 의심을 받는 상황에서도, 자신의 아버지에게 실형을 선고했던 황남용 전 대법원장을 언급하며 능수능란하게 상황을 빠져나가는 장면이 나왔다고 해요. 와, 이건 정말이지 머리 싸움을 보는 듯한 짜릿함이 느껴질 것 같아요. 단순히 정의를 구현하는 걸 넘어서, 복잡한 인간 관계와 권모술수 속에서도 흔들리지 않고 자신의 길을 가는 이한영 판사의 모습이 지성 배우님의 섬세한 연기력으로 빛을 발하고 있다는 거겠죠. ‘판사 이한영’에서 지성 배우님의 새로운 인생 캐릭터 탄생을 기대해 봐도 좋을 것 같아요. 그의 연기 덕분에 드라마 몰입도가 훨씬 높아질 것 같습니다."
      },
      {
        "title": "정의는 승리한다! ‘판사 이한영’ 속 통쾌한 응징과 앞으로의 관전 포인트",
        "content": "이번 ‘판사 이한영’ 드라마에서 가장 눈여겨봐야 할 부분은 바로 통쾌한 응징의 결말이 아닐까 싶어요. 앞서 언급했던 싱크홀 사건 외에도, 우교훈(전진기 배우님)이 딸 때문에 마약 투여 사실이 공개되면서 자리에서 물러나게 되고, 추용진(이장원 배우님)도 결국 법의 심판을 받는다는 내용이 나왔잖아요. 이렇게 잘못을 저지른 사람들이 각자의 죄에 대한 결과를 받는 모습을 보면 얼마나 속이 시원할지 상상만 해도 즐겁네요! 이게 바로 우리가 드라마를 보면서 얻는 대리 만족 같은 거잖아요. 하지만 드라마는 여기서 멈추지 않는다는 점! 강신진은 여전히 황남용을 대법원장 자리에 올리려는 야심을 품고 있고, 이한영 판사와 백이석(김태우 배우님) 사이에도 앞으로 틀어질 조짐이 보인다고 해요. 와, 앞으로 또 어떤 예측 불가능한 사건들이 펼쳐질지, 그리고 이한영 판사가 어떤 방식으로 또 정의를 실현해나갈지 너무 기대되지 않나요? ‘판사 이한영’의 다음 이야기가 벌써부터 기다려져요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 저는 법정 드라마를 조금 어렵게 생각하는 편이었거든요. 복잡한 법률 용어도 나오고, 내용도 너무 딱딱할까 봐 선뜻 보기가 망설여졌던 게 사실이에요. 그런데 ‘판사 이한영’ 드라마에 대한 기사를 읽으면서 그런 생각이 싹 사라졌어요. ‘사이다 엔진’이라는 표현처럼, 답답했던 사건들이 시원하게 해결되고, 불의를 응징하는 주인공의 모습에서 짜릿한 카타르시스를 느낄 수 있다는 점이 정말 매력적으로 다가왔거든요. 특히 지성 배우님이 캐릭터를 정말 입체적으로 잘 그려내고 있다고 하니, 이번 기회에 저도 ‘판사 이한영’에 푹 빠져봐야겠다는 생각이 들었습니다. 앞으로 어떤 예측 불가능한 반전과 통쾌한 정의 실현이 펼쳐질지 기대하면서, 저도 친구들에게 이 드라마 꼭 보라고 추천해주려고요! 우리 이웃님들도 주말 밤, ‘판사 이한영’과 함께 시원한 시간을 보내보시는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성드라마",
      "#금토드라마",
      "#드라마추천",
      "#사이다전개",
      "#법정드라마",
      "#인생캐릭터",
      "#드라마후기"
    ]
  },
  {
    "title": "'판사 이한영' 지성, 안내상에 \"김태우 사냥할 기회\" 미끼 던졌다",
    "article": "\"내 재판은 이제부터 시작\"\n\n지성이 거악을 뿌리 뽑기 위해 승부수를 던졌다.\n\n24일(토) MBC 금토드라마 '판사 이한영'(기획 남궁성우, 장재훈/극본 김광민/연출 이재진, 박미연/제작 오에이치스토리, 슬링샷스튜디오) 8회에서 이한영(지성 분)은 거악을 처단하기 위해 기꺼이 그들의 '내부자'가 되어 법무부 장관 후보인 우교훈(전진기 분)을 낙마시키고 강신진 라인의 일원이 됐다. 이날 시청률은 닐슨코리아 전국 가구 기준 10.8%, 수도권 가구 기준 10.8%를 기록하며 금토극 1위 자리를 굳건히 다졌다. 특히 이한영이 해날로펌을 방문해 \"사법부의 백호 백이석을 사냥할 기회는 이번뿐입니다\"라고 말하는 엔딩 장면은 닐슨코리아 전국 가구 기준 순간 최고 시청률 13.9%까지 치솟으며 시청자들의 뜨거운 관심을 받았다. 뿐만 아니라 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054시청률은 3.9%로 토요일 방송된 전체 프로그램 중 1위를 기록하며 독보적인 경쟁력을 입증했다.\n\n어제 방송에서 이한영은 곽순원(박건일 분)과의 치열한 싸움 끝에 밀항을 앞두고 있던 추용진(이장원 분)과 천학수(당현석 분)를 잡았다. 여기에 추용진이 강정태(김진호 분)에게 상납한 비자금 파일까지 박철우(황희 분)에게 보내며 악인들을 덫에 가뒀다. 추용진의 체포 소식을 들은 강신진은 이한영이 나타난 뒤 일이 어긋나는 것 같다는 김진한(정희태 분)의 말에 의심의 불씨가 더욱 타올랐다.\n\n우교훈의 인사청문회가 시작됨과 동시에 박철우는 강정태의 지역구 사무실을 압수수색했다. 같은 시간, 우교훈 딸의 마약 스캔들을 폭로할지 고민하던 김진아는 장태식(김법래 분)을 잡게 해주겠다던 이한영의 말을 믿고 클럽을 습격해 그녀를 체포했다. 한편 강신진은 곽순원(박건일 분)을 시켜 강정태를 살해하고, 박철우까지 처리하려는 음모를 꾸몄다. 이한영은 박철우가 위험에 빠졌으나 강신진의 연락을 받아 그에게 향할 수밖에 없었고, 강정태의 부름을 받아 홀로 지역구 사무실에 간 박철우는 생명의 위기를 맞았지만 간신히 살아남으며 손에 땀을 쥐게 하는 전개가 이어졌다.\n\n국회는 우교훈 딸의 마약 스캔들로 아수라장이 됐고, 우교훈은 박광토(손병호 분)로부터 처절하게 버림받고 말았다. 이 상황을 이한영과 함께 지켜보던 강신진은 만족스러워했지만 여전히 마음 한 켠에 남은 의심을 떨칠 수는 없었다. 강신진은 이한영의 접근 의도를 재차 캐물었고, 박철우까지 언급하며 그의 평정심을 흔들었다. 이에 이한영은 과거 에스그룹과의 유착으로 자신의 아버지에게 불리한 판결을 내렸던 황남용(김명수 분) 대법관을 잡게 해달라는 부탁을 남겼다.\n\n강신진은 이한영의 복수심에 완전히 마음을 열고 자신의 비천했던 과거를 털어놓으며, 다가올 대법원장 교체 시기에 황남용을 제물로 넘겨주겠다고 약속했다. 한편 이한영이 설계한 판에 제대로 올라탄 김진아는 장태식을 잡을 수 있는 증거나 증인을 내놓으라고 재촉했다. 이에 한영은 장태식을 풀어준 배후이자 거악의 실체는 따로 있음을 암시했고, 그 정체를 궁금해하는 진아에게 \"목숨을 걸어야 할 텐데?\"라는 경고를 남겼다. 한순간도 마음을 놓을 수 없는 거악 척결의 서사가 가속 페달을 밟으며 이후 전개에 대한 기대감은 더욱 높아졌다.\n\n이한영의 신출귀몰한 행보는 계속됐다. 한영은 추용진의 재판 전, 추용진을 찾아가 상납한 비자금이 권력의 주머니로 들어갔음을 알리며 거악이 강정태를 살해하여 꼬리 자르기를 했다고 설명했다. \"내 재판은 이제부터 시작\"이라고 말한 한영은 추용진에게 남면구 싱크홀 사건이 태명 건설의 부실 공사 때문임을 인정하지 않으면 권력자들로부터 죽음의 위기를 다시 한번 맞을 수 있다고 경고했다. 방청석에서 추용진이 징역 10년과 벌금 50억을 구형받는 모습을 지켜보는 이한영의 모습은 시청자들에게 대리만족을 선사했다.\n\n그런가 하면 강신진은 현재 대법원장 축출을 위해 곧장 여론몰이에 나섰다. 이어 황남용 대법관을 만나 사법부 재편의 뜻을 밝히며 함께 할 것을 부탁했다. 이후 강신진은 옆방에서 모든 이야기를 듣고 있던 이한영에게 황남용의 아들 기업 채용 점수 기록을 넘겨주며 약속을 지켰다. 서로를 이용하는 이한영과 강신진의 위태로운 동행은 숨 막히는 긴장감을 끌어냈다.\n\n방송 말미, 이한영은 백이석(김태우 분)과 임정식(김병춘 분)에게 강신진과의 접촉을 털어놓으며 실망감을 안겼다. 이들이 위험에 빠질까 차마 진실을 밝히지 못한 한영은 곧장 자리를 떴다. 그 길로 해날로펌을 방문한 한영은 유선철(안내상 분)에게 \"사법부의 백호, 백이석을 사냥할 기회는 이번뿐\"이라며 거부할 수 없는 미끼를 던졌다. 이한영의 예측불허한 행보가 아군과 적군 모두를 혼란에 빠트리면서 극을 뒤흔드는 가운데, 다음 방송에서도 보는 이들의 상상을 뛰어넘는 전개로 시청자들에게 도파민을 선사할 예정이다.\n\nMBC 금토드라마 '판사 이한영' 9회는 오는 30일(금) 밤 9시 50분 방송된다.\n\niMBC연예 백아영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20260125115103390",
    "type": "daum_enter",
    "newTitle": "판사 이한영 김태우 사냥 기회? 반전의 드라마 속 숨은 꿀팁!",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이야? '판사 이한영' 보셨어요?",
        "content": "여러분, 어제 밤에 MBC 드라마 '판사 이한영' 보셨어요? 제가 진짜 본방사수하면서 얼마나 손에 땀을 쥐었는지 몰라요! 특히 마지막 장면에서 지성 배우님이 안내상 배우님한테 '백이석을 사냥할 기회는 이번뿐'이라고 말하는데, 와... 소름이 쫙 돋더라고요. 이한영(지성 분) 판사가 악당들을 소탕하기 위해서 얼마나 치밀하게 계획을 세우는지, 드라마인데도 진짜 제 머릿속이 복잡해지더라고요. 거대한 악의 세력을 무너뜨리기 위해 '내부자'가 되는 선택이라니, 정말 보통 용기가 아닌 것 같아요. 이런 드라마를 볼 때마다 우리가 사는 세상에도 정의가 살아있다는 걸 느끼게 되어서 괜히 마음이 든든해지더라고요. 그래서 오늘은 이 흥미진진한 드라마 내용을 바탕으로, 우리 생활에도 적용할 수 있는 '기회 잡는 법'에 대한 이야기를 해볼까 해요! 혹시 드라마 내용이 좀 어렵게 느껴지셨던 분들이 계시다면, 제가 오늘 쉽게 풀어드릴 테니 너무 걱정 마세요!"
      },
      {
        "title": "거악 척결? '내부자' 전략, 왜 이렇게 매력적인 걸까요?",
        "content": "드라마 '판사 이한영'에서 이한영 판사가 거악 세력을 무너뜨리기 위해 승부수를 던지는 장면이 나오는데요, 이게 바로 '내부자' 전략이에요. 여기서 '거악'이라는 말, 좀 어렵게 들릴 수 있는데 쉽게 말하면 '나쁘고 악한 권력'이라고 생각하시면 돼요. 이 나쁜 권력들을 단번에 뿌리 뽑기 위해, 이한영 판사는 오히려 그들의 편인 것처럼 다가가서 정보를 얻고 약점을 파고들거든요. 마치 적진 한가운데로 뛰어드는 용사 같달까요? 이런 전략은 현실에서도 종종 볼 수 있어요. 예를 들어, 회사 내에서 비리를 저지르는 사람을 잡기 위해 내부 직원이 비밀리에 증거를 수집하는 경우도 있고요. 또, 어떤 사회 문제에 대해 정부나 기업의 잘못된 점을 알리기 위해 내부 고발자가 용기를 내는 경우도 있잖아요. '판사 이한영'에서는 이런 '내부자'라는 역할이 단순히 정보를 전달하는 것을 넘어, 때로는 위험을 감수하면서까지 정의를 실현하려는 의지를 보여주는 게 정말 인상 깊었어요. 우리가 어떤 목표를 달성하기 위해 가장 확실한 방법을 고민할 때, 때로는 정공법보다는 조금 다른 각도에서 접근하는 '내부자' 전략이 효과적일 수 있다는 걸 드라마를 보면서 다시 한번 깨닫게 되었답니다."
      },
      {
        "title": "숨 막히는 전개! '기회'를 잡는 이한영 판사의 특별한 방법",
        "content": "이번 '판사 이한영' 8회에서는 정말이지 숨 막히는 전개가 이어졌어요. 추용진, 천학수 같은 인물들을 잡고, 비자금 파일까지 확보하는 걸 보면서 이한영 판사가 얼마나 철저하게 계획을 세우는지 알 수 있었죠. 특히 우교훈 후보자의 인사청문회와 강정태 사무실 압수수색이 동시에 진행되는 장면을 보면서, 마치 체스 게임을 보는 듯한 느낌을 받았어요. 서로 다른 장소에서, 다른 인물들이 각자의 역할을 수행하면서 거대한 그림을 완성해나가는 거죠. 여기서 우리가 눈여겨봐야 할 건 바로 '기회'를 포착하고 활용하는 방식이에요. 이한영 판사는 단순히 악당들이 잘못을 저지르기를 기다리는 게 아니라, 그들이 스스로 약점을 드러내도록 유도하거든요. 예를 들어, 우교훈 딸의 마약 스캔들 폭로를 고민하는 김진아를 이용해 장태식을 잡게 하는 장면이 나오는데, 이건 '기회'를 만들어내는 것에 가깝죠. 또한, 강신진과의 위태로운 동행 속에서 황남용 대법관의 아들 채용 비리 증거를 얻어내는 것처럼, 상대방과의 관계 속에서 '기회'를 포착하는 능력도 뛰어나요. '사법부의 백호 백이석을 사냥할 기회는 이번뿐'이라고 말하며 안내상 배우님을 설득하는 장면은 정말 압권이었어요. 이처럼 '기회'는 그냥 찾아오는 게 아니라, 날카로운 통찰력과 치밀한 준비를 통해 잡는 것이라는 걸 '판사 이한영'을 보면서 배우게 된답니다."
      },
      {
        "title": "나만의 '기회 포착' 능력 키우는 꿀팁 대방출!",
        "content": "이번 '판사 이한영' 이야기를 보면서, 우리 일상에서도 '기회'를 더 잘 포착하고 활용하는 방법을 배울 수 있다는 생각이 들었어요. 여러분도 혹시 '아, 그때 이런 기회가 있었는데...' 하고 후회했던 경험 있으신가요? 제가 몇 가지 꿀팁을 공유해 드릴게요! 첫째, '관찰력'을 키우세요. 드라마 속 이한영 판사처럼 주변 상황을 유심히 관찰하는 습관을 들이는 거예요. 사람들의 말 한마디, 행동 하나하나에 숨겨진 의미를 파악하려고 노력하다 보면 의외의 정보를 얻을 수 있거든요. 둘째, '연결고리'를 만드세요. 드라마에서 이한영 판사가 여러 인물들을 엮어서 거대한 계획을 실행하듯이, 우리도 다양한 사람들과의 관계 속에서 정보를 공유하고 협력하는 것이 중요해요. 뜻밖의 인맥이 큰 기회를 가져다줄 수도 있답니다. 셋째, '준비'된 자세를 가지세요. 기회는 준비된 사람에게 찾아온다는 말, 정말 맞는 것 같아요. 드라마에서 이한영 판사가 끊임없이 정보를 수집하고 분석하는 것처럼, 여러분도 끊임없이 배우고 성장하면서 언젠가 찾아올 기회를 놓치지 않도록 자신을 발전시키는 것이 중요해요. 마지막으로, '결단력'을 가지세요. 아무리 좋은 기회라도 망설이다 보면 놓치기 쉬워요. '판사 이한영'의 이한영 판사처럼, 때로는 과감한 결정을 내릴 용기도 필요하답니다. 이 꿀팁들, 꼭 기억하시고 여러분의 삶에서도 멋진 기회를 잡아나가시길 바라요!"
      },
      {
        "title": "솔직한 후기: 나도 '판사 이한영'처럼 정의로운 사람이 되고 싶어요!",
        "content": "솔직히 '판사 이한영'을 보면서 처음에는 너무 복잡하고 어려운 내용 때문에 살짝 헤매기도 했거든요? 그런데 보면 볼수록 이한영 판사의 고뇌와 치밀한 전략에 빠져들 수밖에 없었어요. 특히 악을 뿌리 뽑기 위해 자신을 내던지는 모습은 정말 감동적이었답니다. '내 재판은 이제부터 시작'이라는 대사처럼, 그는 멈추지 않고 계속해서 정의를 향해 나아가더라고요. 저도 드라마를 보면서 '나도 저렇게 정의롭고 당당하게 내 할 일을 해내고 싶다'는 생각을 정말 많이 했어요. 물론 드라마처럼 극적인 상황은 우리 일상에서 자주 일어나지 않겠지만, 작은 일이라도 내 주변의 불의나 잘못된 점을 보고 외면하지 않는 용기를 가지고 싶다는 생각이 들었답니다. 앞으로 '판사 이한영'을 보면서, 저도 제 삶 속에서 '기회'를 제대로 포착하고, 작은 정의라도 실현해나가는 사람이 되도록 노력해야겠어요. 여러분도 오늘 제가 공유해드린 꿀팁들을 기억하시고, 삶의 멋진 기회들을 놓치지 마세요! 우리 모두 '판사 이한영'처럼 멋진 존재가 될 수 있을 거예요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#김태우",
      "#드라마추천",
      "#연기력",
      "#정의",
      "#꿀팁",
      "#기회포착"
    ]
  },
  {
    "title": "임성근 '전과 6범' 파문→차은우 200억대 탈세 의혹 [희비이슈]",
    "article": "[이데일리 스타in 최희재 기자] ‘희비이슈’는 한 주의 연예 이슈를 희(喜)와 비(悲)로 나누어 보여 드리는 코너입니다. <편집자 주>\n\n1월의 넷째 주에는 ‘흑백요리사: 요리 계급 전쟁2’(흑백요리사2)의 임성근 셰프의 음주운전 및 폭행 전과 사실이 드러나 논란을 빚었다. 또한 SBS 예능 프로그램 ‘합숙 맞선’의 출연자가 불륜 의혹에 휩싸였다.\n\n가수 겸 배우 차은우는 200억 탈세 의혹이 제기되면서 대중들에게 충격을 안겼다.\n\n임성근, 음주에 폭행 전과까지\n\n넷플릭스 요리 서바이벌 ‘흑백요리사2’로 스타덤에 오른 임성근 셰프의 과거 음주운전 등의 전력이 알려지면서 이목을 모았다. 임성근은 최근 자신의 유튜브 채널을 통해 10년간 3번의 음주운전을 했다고 고백했다.\n\n그러나 임성근은 4번의 음주운전, 1회 오토바이 무면허 운전, 1회 쌍방 폭행 등으로 6개의 전과를 가지고 있었다.\n\n논란이 커지자 그가 출연을 확정했던 방송 프로그램들은 줄줄이 비상에 걸렸다. JTBC ‘아는 형님’, MBC ‘전지적 참견 시점’, KBS2 ‘편스토랑’ 등이 출연을 취소했다.\n\n넷플릭스 측은 “출연자 섭외와 사전 검증 과정에서 2020년 발생한 음주운전 이력 1건을 확인했다. 그 외 추가적인 형사 처벌 사실은 사전에 고지받은 바 없고 확인할 수 없었다”는 입장을 밝혔다.\n\n연애 프로그램에 상간 의혹이라니\n\n지난 20일 JTBC ‘사건반장’은 40대 여성 B씨의 제보를 바탕으로 A씨의 불륜 의혹을 보도했다. B씨는 남편 C씨가 현재 한 연애 프로그램에 출연 중인 A씨와 불륜 관계였다고 주장했다. 이런 가운데 A씨가 SBS 연애 예능 프로그램 ‘자식방생프로젝트 합숙 맞선’(합숙 맞선) 출연자라는 추측이 이어졌다.\n\n‘합숙 맞선’ 제작진은 21일 이데일리에 “출연자들 중 한 분과 관련하여 사회적 논란이 될 만한 과거 이력이 있다는 내용을 인지했다”며 “논란을 인지한 즉시 긴급 재편집에 착수했으며, 시청자 여러분들이 불편함이 없이 방송을 시청하실 수 있도록 향후 남은 모든 회차에서 해당 출연자의 분량을 전면 삭제하기로 결정했다”고 밝혔다.\n\n‘합숙 맞선’은 결혼하고 싶은 싱글 남녀 10명, 그리고 그들의 어머니 10명이 5박 6일 동안 함께 합숙해 ‘결혼’이라는 하나의 목표를 위해 시간을 보내는 프로그램.\n\n연애 프로그램에 상간 의혹이 불거진 가운데 A씨는 사회관계망서비스(SNS)를 통해 입장을 밝혔다. 그는 “법무법인을 선임한 상황으로, 제 변호인단이 해당 사안에 대한 법적 타당성을 검토 중에 있어 저의 입장 표명이 늦어지게 됐다”면서 “저와 저희 어머니의 정신적 피해가 가중되고 있어, 자발적 삭제를 하지 아닐할 경우 제 변호인단이 적극적인 법적 대응을 할 예정”이라고 법적 대응을 예고했다.\n\n차은우 탈세 의혹\n\n그룹 아스트로 멤버 겸 배우 차은우가 200억 원대 탈세 의혹에 휩싸였다. 지난 22일 이데일리 단독 보도(차은우, ‘엄마 회사’로 탈세 의혹… 200억대 추징)로 이같은 사실이 알려졌다.\n\n차은우의 모친이 A법인을 설립하고, 소속사 판타지오와 연예활동 지원 용역 계약을 맺으면서 차은우의 소득을 판타지오, A법인, 차은우가 나눠가졌다. 그러나 국세청은 해당 법인을 페이퍼컴퍼니로 보고 200억 원대의 추징금을 부과했다. 현재 차은우는 국세청 결정에 불복해 과세전적부심사 결과를 기다리고 있다.\n\n소속사 판타지오는 22일 입장을 통해 “차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정”이라고 밝혔다.\n\n최희재 ()",
    "link": "https://v.daum.net/v/20260125123044120",
    "type": "daum_enter",
    "newTitle": "전과6범 셰프? 차은우 200억 탈세 의혹! 연예계 충격 근황",
    "newArticle": [
      {
        "title": "오늘자 연예계, 역대급 이슈에 깜짝 놀랐어요!",
        "content": "여러분, 혹시 오늘 연예 뉴스 보셨어요? 진짜 세상에 이런 일이 또 있을까 싶을 정도로 깜짝 놀랄 만한 소식들이 연달아 터져 나왔더라고요. 저도 아침에 커피 한잔하면서 폰으로 쓱 보다가 눈이 휘둥그레졌잖아요. 우리 이웃님들 중에도 이미 알고 계신 분들도 계실 테지만, 혹시나 아직 못 보신 분들을 위해 제가 오늘 나온 따끈따끈한 연예계 소식들을 싹 다 정리해 봤답니다! 요즘 핫한 셰프님부터 시작해서, 훈훈한 외모로 여심을 사로잡았던 분까지... 관련된 내용들이 어찌나 충격적인지, 정말이지 입을 다물 수가 없었답니다. 이거 뭐, 드라마 대본이 따로 없어요. 대체 무슨 일들이 벌어진 건지, 왜 이런 이슈들이 터진 건지, 하나부터 열까지 꼼꼼하게 알려드릴 테니 집중해주세요! 저도 듣고 나서 얼마나 놀랐는지 몰라요. 친구들한테 바로 이야기해주고 싶을 정도라니까요!"
      },
      {
        "title": "임성근 셰프, '전과 6범'이라는 게 무슨 뜻인가요?",
        "content": "먼저, '흑백요리사2'라는 프로그램으로 정말 많은 사랑을 받았던 임성근 셰프님 관련 소식부터 이야기해볼게요. 넷플릭스에서 나온 요리 서바이벌 프로그램이라 저도 관심 있게 봤었거든요. 얼마나 멋진 요리 실력을 보여주셨는지, 진짜 반할 뻔했지 뭐예요. 그런데 이런 분에게 충격적인 과거가 있었다는 소식이 들려왔어요. 바로 '전과 6범'이라는 무서운 이야기인데요, 이게 대체 무슨 뜻인지, 그리고 왜 이런 이야기가 나오게 됐는지 자세히 알아봤답니다.  '전과'라는 말이 좀 생소하게 느껴지시는 분들도 계실 것 같아요. 쉽게 말해, 과거에 법적인 처벌을 받은 기록을 의미해요. 임성근 셰프님의 경우, 기사에 나온 내용만 봐도 음주운전, 무면허 운전, 쌍방 폭행 등 정말 여러 가지 사건에 연루되어 있었던 거죠. 특히 음주운전을 10년간 3번이나 했다고 직접 밝히기도 했지만, 실제로는 4번의 음주운전 기록에 오토바이 무면허 운전, 쌍방 폭행까지 포함해서 총 6개의 전과가 있었다고 하더라고요.  이런 사실이 알려지면서 그동안 출연 예정이었던 여러 방송 프로그램들이 긴급하게 출연 취소를 결정할 수밖에 없었답니다.  '아는 형님', '전지적 참견 시점', '편스토랑' 같은 인기 프로그램들 말이에요.  넷플릭스 측에서도 섭외 과정에서 음주운전 이력 1건은 확인했지만, 그 외의 사실들은 몰랐다고 하니 더 큰 논란이 된 것 같아요.  정말 안타까운 소식이 아닐 수 없어요.  좋은 모습만 보여줘도 모자랄 연예계에서 이런 사실들이 드러나는 건, 본인뿐만 아니라 함께 일하는 사람들에게도 큰 피해를 주는 일이잖아요.  이런 셰프님의 전과 6범이라는 이야기는 정말 우리 모두에게 경각심을 주는 사건인 것 같아요."
      },
      {
        "title": "SBS '합숙 맞선' 출연자, '상간 의혹' 실화인가요?",
        "content": "다음은 조금 더 민감할 수 있는 내용인데요, 연애 프로그램에 출연 중이던 분에게 '상간 의혹'이 제기됐다는 소식이에요.  SBS에서 방영 중인 '자식방생프로젝트 합숙 맞선'이라는 프로그램, 혹시 보시는 분들 계신가요?  결혼을 희망하는 싱글 남녀 10명과 그들의 어머니 10명이 함께 합숙하면서 결혼을 목표로 하는 그런 프로그램이라고 하더라고요.  그런데 이 프로그램에 출연 중인 한 출연자에게 배우자의 외도 상대라는 주장이 제기된 거죠.  이게 무슨 드라마 같은 이야기인가 싶으실 텐데, 실제 방송에서도 해당 출연자의 분량을 전부 삭제하기로 결정했다고 하니 얼마나 심각한 문제인지 짐작이 가시죠?  JTBC '사건반장'이라는 프로그램에서 이 내용을 보도하면서 알려졌다고 하는데, 제보자의 주장에 따르면 남편이 현재 연애 프로그램에 출연 중인 A씨와 불륜 관계였다는 거예요.  어휴, 정말 상상도 하기 싫은 일이죠.  이런 이야기가 나오자마자 프로그램 제작진은 발 빠르게 움직였어요.  긴급 재편집에 착수해서 해당 출연자의 모든 출연 분량을 삭제하기로 결정했답니다.  시청자들에게 불편함을 주지 않기 위한 불가피한 선택이었겠죠.  이런 논란에 휩싸인 A씨는 SNS를 통해 자신도 법무법인을 선임하고 입장을 정리 중이라고 밝혔어요.  법적인 대응을 예고하면서, 자신과 어머니의 정신적 피해가 크다는 점을 강조했다고 하더라고요.  연애 프로그램이라는 게 사람들에게 희망과 설렘을 줘야 하는 곳인데, 이런 의혹이 터져 나오니 정말 실망감이 클 것 같아요.  앞으로 이 문제가 어떻게 진행될지 좀 더 지켜봐야 할 것 같습니다."
      },
      {
        "title": "차은우 200억 탈세 의혹, '엄마 회사'로 무슨 일이?",
        "content": "마지막으로, 정말 믿기 힘든 소식이 또 하나 있어요. 바로 우리 모두에게 잘 알려진 가수 겸 배우 차은우 씨에게 '200억 원대 탈세 의혹'이 제기되었다는 건데요. 훈훈한 외모에 다재다능한 능력까지 갖춘 차은우 씨에게 이런 이야기가 나오니, 저도 솔직히 충격이 좀 컸답니다. 이데일리 단독 보도를 통해 알려진 내용인데, 차은우 씨의 모친께서 'A법인'이라는 곳을 설립했고, 그곳을 통해 소속사인 판타지오와 연예 활동 지원 용역 계약을 맺었다는 거예요. 그러면서 차은우 씨의 소득을 판타지오, A법인, 그리고 차은우 씨 본인이 나눠 갖는 구조였다고 합니다. 여기서 국세청이 A법인을 '페이퍼컴퍼니', 즉 실체가 없는 유령 회사로 보고 200억 원대의 추징금을 부과했다는 것이 핵심 내용이에요. 페이퍼컴퍼니라는 건 말 그대로 서류상으로만 존재하는 회사라서, 세금을 탈루하거나 불법적인 거래를 숨기기 위해 악용되는 경우가 많거든요. 그래서 이런 이야기가 나오자마자 많은 분들이 걱정하고 또 놀라셨을 것 같아요. 하지만 아직 확정된 것은 아니라고 해요. 차은우 씨 측은 국세청의 결정에 불복해서 '과세전적부심사' 결과를 기다리고 있다고 합니다. 이건 세금을 부과하기 전에 이의를 제기하고 재심사를 요청하는 절차라고 해요. 소속사 판타지오 측에서도 차은우 씨 모친이 설립한 법인이 실질 과세 대상에 해당하는지가 쟁점이며, 아직 확정된 사안이 아니므로 적법한 절차에 따라 적극 소명하겠다는 입장을 밝혔어요. 아직 결과가 나온 것이 아니니 섣부른 판단은 금물이겠지만, 이런 의혹 자체가 제기되었다는 사실만으로도 많은 사람들에게 충격을 주고 있답니다. 우리 차은우 씨가 하루빨리 이 문제 잘 해결하고 좋은 모습 계속 보여주기를 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번에 나온 연예계 소식들을 쭉 살펴보니, 정말 우리가 모르는 이면에는 얼마나 많은 일들이 벌어지고 있을까 싶어요. 방송에 나오는 멋진 모습 뒤에, 혹은 화려한 스포트라이트 뒤에 감춰진 진실들이 이렇게 충격적일 수 있다는 게 새삼 놀랍더라고요. 임성근 셰프님의 전과 6범 소식은 정말 개인적으로도 너무나 안타깝고 실망스러웠어요. 우리가 좋아하고 존경했던 인물이 알고 보니 그런 과거를 가지고 있었다는 사실에, 앞으로 방송을 볼 때마다 좀 씁쓸한 마음이 들 것 같아요.  그리고 연애 프로그램에 상간 의혹이라니... 상상도 하기 싫은 일이죠.  연애 프로그램은 순수한 만남과 설렘을 보여줘야 하는데, 이런 논란은 시청자들에게 큰 실망감을 안겨주는 것 같아요.  가장 충격적인 건 역시 차은우 씨의 탈세 의혹이었어요.  정말 너무나 맑고 깨끗한 이미지여서, 이런 의혹이 제기되었다는 것 자체가 믿기지 않더라고요.  물론 아직 최종 결과가 나온 건 아니지만, 이런 의혹 하나로도 이미지가 얼마나 크게 흔들릴 수 있는지 다시 한번 깨닫게 됐어요.  앞으로는 연예인들을 볼 때, 그들의 화려한 모습뿐만 아니라 그들이 어떤 과정을 거쳐 대중 앞에 서게 되는지, 그리고 그들의 과거 행적은 어떤지에 대해서도 좀 더 관심을 가지고 지켜봐야겠다는 생각이 들었어요.  이번 뉴스를 통해 저부터라도 더 신중하게 판단하고, 섣부른 비난보다는 사실 확인을 우선하는 자세를 가져야겠다고 다짐했답니다.  여러분도 이 소식 듣고 많이 놀라셨죠?  우리 모두 이번 일을 계기로 연예계 소식들을 좀 더 깊이 있게 살펴보는 건 어떨까 싶어요."
      }
    ],
    "hashTag": [
      "#임성근",
      "#임성근전과",
      "#차은우",
      "#차은우탈세",
      "#연예계이슈",
      "#연애프로그램",
      "#합숙맞선",
      "#연예인논란"
    ]
  },
  {
    "title": "“소속사 도움 없이 불가능” 차은우 200억 탈세 의혹, 누가 손 썼나 '진실은?'[Oh!쎈 이슈]",
    "article": "[OSEN=김채연 기자] 가수 겸 배우 차은우가 200억 원대 탈세 의혹에 휩싸인 가운데, 소속사 판타지오가 실질적인 설계를 주도한 것이 아니냐는 시각이 등장했다.\n\n24일 공개된 유튜브 채널 ‘아는 변호사’에는 ‘천재 차은우의 위기’라는 제목의 영상이 공개됐다.\n\n이날 이지훈 변호사는 이번 탈세 의혹 사건을 분석하며 소속사의 도움없이는 행위가 실현되기 어렵다고 봤다. 그는 “모친이 설립한 법인이 차은우의 연예계 활동을 지원하기 위해서 무엇을 했는지 따져봐야 한다”고 꼬집었다.\n\n이지훈 변호사는 “법인 회사의 주소지가 강화도에 위치한 장어집으로 되어있는데, 차은우를 지원할 만한 역량이 있는지 따져봐야 한다. 이해관계가 없는 사람이 보더라도 주소가 장어집이면 납득하기 힘들다”고 지적했다.\n\n특히 이지훈 변호사는 “스케줄 관리나 계약 업무 등 연예 지원 활동이 실제로 있었는지 소명해야 한다. 탈세 의혹이 불거지면서 주소지를 강남으로 옮기고 유한회사로 변경한 점 역시 미심쩍다”고 했다.\n\n이 가운데, 이 변호사는 판타지오의 개입이 있었을 것이라고 추측했다. 그는 “이건 추측인데, 판타지오가 절세 구조를 설계한 게 아닌가 싶다. 판타지오에서 차은우에게 가야할 돈의 일부를 법인에 줬다. 차은우도 알고 있고, 법인도 알고 있겠지만 판타지오가 도와주지 않으면 못 하는 거다”라고 말했다.\n\n이어 “판타지오를 완벽하게 속이거나 도와주지 않으면 생길 수 없는 일이다 판타지오가 정산을 해주는 사람이기 때문에 업무를 하지 않은 법인에 돈을 준다는 건 말이 안 된다. 판타지오가 역할을 하지 않았나 싶다”고 추정했다.\n\n한편, 차은우의 탈세 의혹과 관련해 판타지오 측은 “이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정”이라고 공식입장을 밝혔다.\n\n또한 판타지오 측은 “해당 절차가 조속히 마무리될  수 있도록 아티스트와 세무대리인은 성실히 협조할 예정이다. 차은우는 앞으로도 국민의 한 사람으로서 세무 신고 및 법적 의무를 성실히 이행할 것을 약속드린다”고 덧붙였다. /\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260125121635963",
    "type": "daum_enter",
    "newTitle": "차은우 탈세 의혹, 200억 숨은 진실과 절세 꿀팁은?",
    "newArticle": [
      {
        "title": "어머나! 차은우 200억 탈세 의혹, 이게 대체 무슨 일인가요?",
        "content": "여러분, 혹시 어제 저녁 뉴스 보셨어요? 세상에, 우리 모두가 사랑하는 스타 차은우 씨가 200억 원대 탈세 의혹에 휩싸였다는 소식에 정말 깜짝 놀랐잖아요. 아니, 이렇게 멋지고 열정적인 배우가 왜 이런 일에 연루되었나 싶어서 얼마나 마음이 철렁했는지 몰라요. 유튜브 채널 '아는 변호사'에서 이 소식을 자세히 다뤘다고 하는데, 전문가들이 분석한 내용을 보니 단순히 몇 가지 의혹만 있는 게 아니라 좀 더 복잡한 상황이 얽혀 있는 것 같더라고요. 특히 여기서 '탈세'라는 단어가 나오니 괜히 저까지 덜컥 겁이 나고, 대체 어떤 일이 벌어지고 있는 건지 궁금해서 밤잠을 설쳤답니다. 사실 연예인 관련 이슈는 많지만, 이렇게 액수가 큰 금액이 거론되니 괜히 저와는 상관없는 일이라고 넘기기보다는, 이번 기회에 '세금'이라는 게 우리 생활에 얼마나 중요한지, 그리고 혹시 우리가 놓치고 있는 건 없는지 다시 한번 생각해 볼 필요가 있겠더라고요. 그래서 오늘은 여러분과 함께 이 사건을 자세히 들여다보고, 혹시 우리도 적용할 수 있는 절세 팁 같은 게 있는지 함께 알아보려고 해요."
      },
      {
        "title": "200억 탈세? '조세회피'와 '탈세'의 차이, 초등학생도 알기 쉽게 알려드릴게요!",
        "content": "자, 그럼 여기서 잠깐! '탈세'라는 말만 들으면 너무 어렵게 느껴지잖아요? 그래서 제가 아주 쉽고 명확하게 알려드릴게요. 흔히 '세금'이라고 하면 우리가 번 돈이나 재산에 대해 국가에 내는 돈을 생각하잖아요. 그런데 이 세금을 줄이려고 하는 방법에는 크게 두 가지가 있어요. 하나는 '절세'라고 해서, 법이 허용하는 테두리 안에서 최대한 세금을 적게 내는 방법이에요. 예를 들어, 어떤 물건을 살 때 세금계산서나 영수증을 잘 챙겨두면 나중에 사업을 할 때 비용으로 인정받아서 세금을 줄일 수 있는 것처럼요. 그런데 '탈세'는 좀 달라요. 이건 법을 어겨서, 예를 들어 돈을 숨기거나 거짓으로 신고해서 세금을 아예 안 내거나 적게 내는 걸 말해요. 마치 친구에게 숙제했다며 거짓말하는 것처럼요. 그래서 탈세는 법적으로 처벌을 받게 된답니다. 이번 차은우 씨 관련 의혹에서 주목받는 건, 어머니가 설립한 법인을 이용한 '조세회피' 또는 '탈세' 가능성인데요. 여기서 '조세회피'라는 건, 합법적인 절세와 탈세의 경계에 있는 회색 지대에 있는 방법이라고 생각하면 쉬워요. 법을 교묘하게 이용해서 세금을 줄이려고 하는 건데, 이게 심해지면 결국 탈세로 이어질 수도 있거든요. 특히 이번 사건에서는 강화도 장어집에 법인 주소를 두고 있었다는 점, 그리고 갑자기 주소를 강남으로 옮기고 유한회사로 변경했다는 점 등이 의혹을 증폭시키고 있는 거죠. 이런 복잡한 과정은 혼자서는 하기 어렵기 때문에 전문가의 도움이 필요했을 가능성이 크다고 보는 시각이 많답니다."
      },
      {
        "title": "차은우 법인의 수상한 행보? 강화도 장어집에서 강남 유한회사까지!",
        "content": "정말 흥미로운 점은, 차은우 씨의 어머니가 설립했다는 법인의 주소가 처음에는 강화도에 있는 '장어집'이었다는 거예요. 여러분, 강화도 장어집에서 연예인 스케줄 관리나 계약 업무 같은 걸 제대로 할 수 있었을까요? 아무리 봐도 차은우 씨의 연예계 활동을 지원하기에는 역량이 부족해 보이는 곳이잖아요. 마치 우리 집 마당에 있는 텃밭에서 반도체를 만든다고 하는 것과 비슷하게 들릴지도 몰라요. 그런데 더 놀라운 건, 탈세 의혹이 불거지니까 갑자기 이 법인의 주소를 서울 강남으로 옮기고 '유한회사'로 변경했다는 점이에요. 이건 마치 잘못 들킨 학생이 갑자기 공부하는 척 자세를 고쳐 앉는 것처럼, 뭔가 수상한 냄새가 솔솔 풍기지 않나요? 전문가들은 이런 점들을 볼 때, 단순히 개인적인 절세 노력이라기보다는 누군가의 적극적인 도움이 있었을 거라고 추측하고 있어요. 특히 여기서 가장 유력하게 지목되는 곳이 바로 차은우 씨가 소속된 판타지오라는 점이에요. 소속사가 직접 나서서 절세 구조를 설계하고, 차은우 씨에게 돌아가야 할 돈의 일부를 이 법인으로 흘러가게 하는 방식을 썼을 수도 있다는 거죠. 이게 만약 사실이라면, 소속사가 어떻게 이런 일을 할 수 있었는지, 그리고 차은우 씨 본인은 이 사실을 얼마나 알고 있었는지가 또 다른 쟁점이 될 수 있답니다. 마치 게임에서 아이템을 얻기 위해 복잡한 퀘스트를 깨야 하는 것처럼, 세금을 줄이기 위해 여러 복잡한 단계를 거쳤을 수 있다는 이야기인데, 그 과정에서 법적인 문제가 발생할 수 있다는 게 핵심인 것 같아요."
      },
      {
        "title": "우리도 혹시? 합법적인 '절세' 꿀팁, 지금 바로 챙기세요!",
        "content": "이번 사건을 보면서, 우리도 세금에 대해 좀 더 관심을 가져야겠다는 생각이 들더라고요. 물론 저희는 200억 원씩이나 되는 거액은 아니지만, 우리가 매일매일 내는 세금도 소중하잖아요! 그래서 오늘은 여러분도 당장 실천할 수 있는 합법적인 '절세' 꿀팁 몇 가지를 알려드릴게요. 첫째, '소득공제'와 '세액공제'를 꼼꼼히 챙기세요! 연말정산 때 보면 여러 가지 공제 항목이 있잖아요. 기부금, 의료비, 교육비, 신용카드 사용액 같은 것들이 여기에 해당해요. 혹시 모르니 해당 연도의 영수증이나 증빙 자료를 잘 모아두셨다가, 연말정산 때 꼼꼼하게 챙겨서 꼭 공제받으세요. 둘째, '주택청약종합저축'은 이자소득세를 아낄 수 있어요! 무주택자인 분들이라면 주택청약종합저축에 가입해서 납입하면, 이자소득의 일부를 비과세 받을 수 있답니다. 셋째, '연금저축'이나 'IRP(개인형 퇴직연금)'에 가입하는 것도 좋아요. 이건 노후 대비도 되면서, 납입액에 대해 세액공제 혜택까지 받을 수 있어서 일석이조죠! 마치 밥도 먹고 디저트도 먹는 것처럼요. 마지막으로, '사업자'라면 '사업용 신용카드'와 '사업용 전화'를 분리해서 사용하고, 모든 영수증을 꼼꼼하게 챙겨서 '경비 처리'하는 습관을 들이세요. 이런 작은 습관들이 모여서 나중에 꽤 큰 금액의 세금을 아낄 수 있게 해준답니다. 괜히 복잡하게 생각하지 마시고, 일단 내가 받을 수 있는 혜택이 뭐가 있는지 적극적으로 알아보는 게 제일 중요해요!"
      },
      {
        "title": "솔직한 후기: 세금, 더 이상 어렵게만 생각하지 말아요!",
        "content": "이번 차은우 씨 탈세 의혹 사건을 접하면서, 정말 많은 생각을 하게 되었어요. 연예인이라서, 혹은 금액이 워낙 커서 우리와는 상관없는 일이라고 생각할 수도 있겠지만, 사실 세금은 우리 모두의 삶과 직접적으로 연결되어 있잖아요. 우리가 낸 세금으로 도로도 만들고, 학교도 짓고, 아픈 사람들을 치료하는 데 쓰이는 것처럼요. 그래서 저는 이번 기회를 계기로 세금에 대해 좀 더 관심을 갖고, 어렵게만 생각했던 부분들을 쉽게 풀어서 알아보는 시간을 가지려고 해요. 앞으로 저는 제 소비 내역을 좀 더 꼼꼼히 살펴보고, 제가 받을 수 있는 소득공제나 세액공제 혜택이 있다면 절대 놓치지 않으려고 다짐했어요. 그리고 혹시 사업을 하시는 주변 분이 있다면, 제가 아는 절세 팁들을 적극적으로 공유해드릴 생각이에요. 물론 이번 차은우 씨 사건의 진실은 법적 절차를 통해 밝혀지겠지만, 중요한 건 우리가 이러한 이슈를 통해 '세금'이라는 것이 우리 사회에서 얼마나 중요한 역할을 하는지, 그리고 우리가 어떻게 하면 합법적으로 세금을 줄일 수 있는지에 대해 다시 한번 생각해보는 계기를 삼는 것이라고 생각해요. 여러분도 이번 이슈를 보면서 혹시 '나도 세금에 대해 좀 더 알아봐야겠다!' 하는 생각이 드셨다면, 오늘 제가 알려드린 꿀팁들을 한번 활용해보시는 건 어떨까요? 우리 모두 현명하게 세금 관리해서 똑똑하게 절세하는 습관, 함께 만들어가요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#절세",
      "#세금",
      "#연말정산",
      "#연예인탈세",
      "#판타지오",
      "#합법적절세"
    ]
  },
  {
    "title": "변호사 겸 회계사 \"차은우 200억 탈세? 전부 세금 아냐…벌금도 포함\" [엑's 이슈]",
    "article": "(엑스포츠뉴스 김예은 기자) 변호사 겸 회계사가 차은우 탈세 논란에 대해 짚어줬다.\n\n최근 차은우가 지난해 서울지방국세청 조사4국으로부터 탈세 혐의에 대한 고강도 세무조사를 받았다는 사실이 알려졌다. 이에 따라 소득세 등 약 200억 원 규모의 세금 추징을 통보받았다고. 국내 연예인에게 부과된 추징액 중 역대 최대 규모이지만, 군 복무 중인 차은우는 입을 열지 않고 있다.\n\n국세청은 차은우와 모친이 소득세 부담을 줄이기 위해 모친이 대표로 있는 A 법인을 활용한 것으로 보고 있다고 전해졌다. 이와 관련 차은우 소속사 판타지오는 \"모친이 설립한 법인이 실질 과세 대상에 해당하는지가 주요 쟁점인 사안\"이라면서 '적극 소명'하겠다는 입장을 밝혔다.\n\n이 가운데 김명규 변호사 겸 공인회계사는 전문가의 시선으로 차은우 탈세 논란에 대해 설명했다. 그는 \"일반인 입장에선 '와, 돈을 얼마나 벌었길래 세금만 200억이야?' 싶을 거다. 전문가(변호사+회계사) 입장에서 이 숫자의 의미를 뜯어드린다\"면서 \"이 200억이 전부 원래 냈어야 할 세금(본세)이 아니다. 대략 본세가 100~140억 정도 되고 나머지는 벌금(가산세)\"라고 짚었다.\n\n더불어 \"국세청이 '너 일부러 속였지?(부당과소신고)'라고 판단하면 원래 낼 세금의 40%를 가산세로 때린다. 여기에 이자(납부지연가산세)까지 붙는다. 즉 200억 중 60~100억은 거짓말 한 대가인 셈\"이라고 설명을 덧붙였다.\n\n또한 그는 \"이번 사건에 조사4국이 떴다는 건 국세청이 단순 실수가 아니라 고의적 탈세 혐의를 아주 짙게 보고 있다는 강력한 신호\"라고도 전했다.\n\n더욱이 차은우의 모친이 차린 A법인의 주소가 대중문화예술기획업 정식 등록 당시 경기도 김포시로 주소지를 등록했으나, 2024년 유한책임회사로 조직과 법인 성격, 법인명 등을 변경하면서 주소지를 강화도의 장어집으로 이전한 바. 이와 관련해 \"가장 의심스러운 대목은 멀쩡하던 주식회사를 유한책임회사(LLC)로 바꿨다는 점\"이라면서 \"이유는 간단하다. 외부 감사를 피하기 위해서\"라고 밝히기도 했다.\n\n한편 차은우는 현재 군 복무 중으로, 1년 뒤인 내년 1월 전역한다. 차은우는 이 같은 탈세 논란에 앞서 '도피성 입대'를 한 것이 아니냐는 의혹에도 휩싸인 상태다.\n\n사진 = 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20260125120524843",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세? 전부 세금이 아니라고요? 🤔",
    "newArticle": [
      {
        "title": "여러분, 혹시 차은우 씨 세금 관련 뉴스 보셨어요?",
        "content": "세상에, 어제 인터넷을 보다가 깜짝 놀랄 만한 기사를 봤지 뭐예요! 바로 요즘 핫한 가수이자 배우인 차은우 씨가 200억 원이라는 어마어마한 금액에 세금을 추징당했다는 내용이었는데요. 솔직히 이 숫자만 딱 보면 '와, 대체 얼마를 벌었길래 세금만 200억이야?' 하고 소름이 돋을 수밖에 없더라고요. 저도 처음엔 '와, 이건 정말 엄청난 금액이다!' 싶었는데, 사실 이 200억이라는 숫자가 모두 차은우 씨가 원래 내야 했던 '본세'만은 아니라고 하더라고요. 이게 무슨 말인지, 변호사이자 회계사라는 전문가분의 설명을 빌려서 제가 좀 더 쉽게 풀어드릴게요. 혹시나 비슷한 상황에 놓이거나, 나중에라도 세금 관련해서 억울한 일이 생기지 않도록 미리 알아두면 정말 큰 도움이 될 거예요!"
      },
      {
        "title": "200억? 그게 다 세금일까요? 전문가가 알려주는 '가산세'의 비밀!",
        "content": "기사 내용을 자세히 보면, 이번에 추징된 200억 원이라는 금액이 전부 원래 내야 할 세금, 즉 '본세'가 아니라는 점이 포인트예요. 전문가분에 따르면 대략 본세는 100억에서 140억 정도고, 나머지 금액은 '벌금'이라고 할 수 있는 '가산세'라는 거죠. 와, 이게 무슨 말이냐면요, 우리가 세금을 조금이라도 덜 내려고 일부러 잘못 신고하거나 숨기는 행위를 했다고 국세청이 판단하면, 원래 내야 할 세금의 일정 비율을 더 내야 한다는 거예요. 예를 들어, '부당 과소신고'라고 해서 일부러 세금을 적게 신고했다는 혐의가 인정되면, 원래 내야 할 세금의 40%를 가산세로 물릴 수 있대요. 여기에 만약 세금을 제때 납부하지 못하면 '납부 지연 가산세'까지 붙고요. 그러니까 200억이라는 큰 금액 중 60억에서 100억 정도는, 어떻게 보면 '거짓말'을 했기 때문에 내는 벌금 성격의 돈이라는 거예요. 단순한 실수가 아니라 고의성이 짙다고 판단될 때 이런 가산세가 붙기 때문에, 이번 사건에 국세청의 조사4국이 투입됐다는 것 자체가 아주 강력한 신호라고 하더라고요."
      },
      {
        "title": "모친 명의 법인은 왜? '외부 감사'를 피하려는 속셈?",
        "content": "이번 차은우 씨 세금 논란에서 또 하나 눈길을 끄는 부분이 있어요. 바로 차은우 씨 모친이 대표로 있는 법인을 활용했다는 점인데요. 국세청은 이 법인이 실제 과세 대상이 되는지 여부를 주요 쟁점으로 보고 있다고 해요. 그런데 여기서 더 의심스러운 대목이 있대요. 원래 주식회사로 잘 운영되던 법인을 갑자기 '유한책임회사(LLC)'로 바꾸고, 심지어 법인명까지 변경하면서 주소지를 옮겼다는 거예요. 이게 왜 의심스럽냐고요? 전문가의 말에 따르면, 유한책임회사로 바꾸는 가장 큰 이유는 바로 '외부 감사'를 피하기 위해서라고 해요. 주식회사는 일정 규모 이상이 되면 회계감사를 받아야 하는데, 유한책임회사는 그런 의무가 없거든요. 그러니까 외부의 감시를 덜 받으면서 좀 더 자유롭게 회사를 운영하고, 그 과정에서 세금 관련해서 뭔가 편법을 쓰려고 하지 않았을까 하는 의혹이 드는 거죠. 특히 법인 주소를 갑자기 강화도에 있는 장어집으로 옮긴 것도 참 의아한 부분이고요. 이런 복잡한 과정들이 '단순 실수'가 아니라 '고의적인 탈세' 혐의를 짙게 만드는 증거가 될 수 있다고 하니, 정말 귀추가 주목되는 부분입니다."
      },
      {
        "title": "나도 모르게 가산세 폭탄? 세금 신고, 이렇게 꼼꼼하게!",
        "content": "솔직히 이런 뉴스를 접할 때마다 '나도 혹시 저렇게 되는 건 아닐까?' 하는 걱정이 들기 마련이잖아요. 물론 우리는 연예인처럼 큰 규모의 사업을 하지는 않지만, 개인사업자거나 프리랜서로 활동하시는 분들은 세금 신고 때문에 신경 쓸 일이 많으실 거예요. 여기서 가장 중요한 건 바로 '성실 신고'와 '꼼꼼함'인 것 같아요. 첫째, 세금 신고 기간을 절대 놓치지 마세요. 기한을 넘기면 가산세가 바로 붙으니까요. 둘째, 수입과 지출을 꼼꼼하게 기록하고 증빙 서류를 잘 챙겨두는 습관이 중요해요. 카드 영수증, 세금계산서 등을 잘 보관해두면 나중에 소명할 때도 유리하거든요. 셋째, 잘 모르겠다면 전문가의 도움을 받는 것을 망설이지 마세요. 세무사님과 상담해서 정확한 신고를 하는 것이 오히려 장기적으로는 더 이득일 수 있어요. '조금 아껴보려고' 하다가 오히려 더 큰 벌금을 물게 되는 경우도 있으니까요. 이번 차은우 씨 사례를 보면서, 세금은 정말 정직하고 투명하게 처리해야 한다는 것을 다시 한번 깨닫게 되는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 차은우 씨 세금 논란 기사를 보면서, 사실 처음에는 '역시 돈 많은 사람들은 다르구나' 하는 생각도 잠깐 했거든요. 그런데 자세히 내용을 들여다보니, 단순히 돈이 많다고 해서 벌어지는 일이 아니라, 세금 신고 과정에서의 '의도'와 '정확성'이 얼마나 중요한지를 보여주는 사례 같다는 생각이 들었어요. 200억이라는 숫자에 놀랐지만, 그 안에 '가산세'라는 벌금이 포함되어 있다는 사실을 알게 된 후로는 좀 더 현실적인 관점에서 보게 됐고요. 앞으로 저 역시 제 수입과 지출을 더욱 꼼꼼하게 관리하고, 세금 신고 시에는 절대로 어설프게 넘어가거나 '나중에 하지 뭐'라는 안일한 생각을 하지 않으려고 다짐했어요. 혹시라도 제 글을 보시는 이웃님들 중에서도 세금 관련해서 조금이라도 헷갈리거나 걱정되는 부분이 있다면, 이번 기회에 꼭 전문가와 상담해보시길 바라요. 우리 모두 세금 똑똑하게 내고, 마음 편하게 살아봐요, 파이팅!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#세금",
      "#가산세",
      "#절세",
      "#세무조사",
      "#경제상식",
      "#꿀팁"
    ]
  }
]