[
  {
    "title": "안성기, 쓰러지기 전 남긴 안부인사 “우리 건강하자”",
    "article": "[스포츠조선 박아람 기자] 배우 안성기가 갑작스러운 건강 악화로 병원에 이송돼 치료를 받고 있는 가운데, 의식불명 상태에 빠지기 직전까지도 영화와 주변 사람들을 향한 애정을 전했던 사실이 전해졌다.\n\n지난 2일 방송된 채널A 뉴스에 따르면 안성기는 의식불명에 빠지기 약 5일 전까지 자신이 이사장으로 있는 신영균예술문화재단 회의를 직접 진행했다.\n\n당시 그는 회의를 마치며 참석자들에게 \"우리 정말 건강하자. 나는 건강을 위해 매일 운동을 하고 있다\"고 말한 것으로 알려졌다.\n\n남혜연 대중문화 전문 기자는 방송에서 \"안성기는 쓰러지기 직전까지도 영화에 대한 애정을 놓치지 않았다고 한다\"며 \"투병 중에도 건강 이야기를 나누는 한편, 많은 작품 이야기를 이어갔다\"고 전했다.\n\n안성기는 지난해 12월 30일 서울의 한 병원 응급실로 긴급 이송됐다. 식사 도중 음식물이 목에 걸리며 쓰러졌고, 현장에서 응급 처치를 받은 뒤 병원으로 옮겨졌다. 다행히 큰 고비는 넘겼지만, 현재는 중환자실에서 치료를 받고 있는 것으로 알려졌다.\n\n소속사 아티스트컴퍼니는 \"안성기가 갑작스러운 건강 악화로 병원에 이송돼 의료진의 조치 하에 치료를 받고 있다\"며 \"정확한 상태와 향후 경과는 의료진의 판단을 토대로 확인 중\"이라고 밝혔다. 이어 \"배우와 가족의 안정을 최우선으로 고려해 주시길 바라며, 추가로 확인되는 사항이 있을 경우 공식 채널을 통해 안내하겠다\"고 덧붙였다.\n\n한편 안성기는 1957년 김기영 감독의 영화 황혼열차로 데뷔해 약 200편의 작품에 출연하며 한국 영화계를 대표하는 배우로 자리매김했다. 고래사냥, 인정사정 볼 것 없다, 실미도, 라디오스타 등 수많은 대표작을 통해 '국민 배우'로 불려왔다.",
    "link": "https://v.daum.net/v/20260104102524342",
    "type": "daum_enter",
    "newTitle": "안성기 배우의 건강 메시지, 우리 모두 '건강하자'는 말 새겨들어요!",
    "newArticle": [
      {
        "title": "세상에, 안성기 배우에게 무슨 일이...",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 마음이 짠해지는 뉴스를 접하고 이렇게 달려왔어요. 바로 한국 영화의 살아있는 전설, 안성기 배우님의 안타까운 소식인데요. 갑작스럽게 건강이 악화되셔서 병원에서 치료를 받고 계시다는 소식을 듣고 얼마나 놀랐는지 몰라요. 의식불명 상태에 빠지기 직전까지도 영화와 주변 사람들을 챙기셨다는 이야기가 전해지면서, 우리 국민 배우님의 따뜻한 마음이 더욱 깊게 느껴지더라고요. 뉴스에서 보신 분들도 계시겠지만, 식사 중에 음식물이 목에 걸리는 사고로 쓰러지셨다고 해요. 정말 생각만 해도 아찔한데요. 다행히 큰 고비는 넘기셨다고 하지만, 현재는 중환자실에서 집중 치료를 받고 계시다고 하니 다들 안성기 배우님의 쾌유를 간절히 바라는 마음일 거예요. 오늘은 이 소식을 들으면서, 우리가 정말 잊지 말아야 할 '건강'에 대해 다시 한번 깊이 생각해 보는 시간을 가져보려고 해요."
      },
      {
        "title": "'우리 건강하자'는 말이 왜 이렇게 와닿을까요?",
        "content": "아니, 이런 상황에서도 '우리 정말 건강하자'라고 주변 사람들에게 인사하셨다는 거, 진짜 충격이죠? 더구나 '나는 건강을 위해 매일 운동을 하고 있다'고 덧붙이셨다는 이야기는, 정말 많은 것을 생각하게 만들어요. 안성기 배우님은 수많은 작품을 통해 우리에게 희로애락을 선사해주신 분이잖아요. 데뷔하신 지 벌써 60년이 훌쩍 넘었고, 200편에 가까운 작품에 출연하시면서 한국 영화의 발전과 함께 해오셨죠. '국민 배우'라는 수식어가 전혀 아깝지 않은 분이신데, 그런 분께서도 '건강' 앞에서는 저희와 똑같은 마음이셨던 거예요. 어쩌면 우리가 너무 바쁘게 살면서 '건강'이라는 가장 소중한 것을 잠시 잊고 있었던 건 아닐까요? '건강'이라는 단어, 정말 쉬운데 이걸 제대로 챙기는 게 얼마나 어려운지 새삼 느끼게 되는 것 같아요. 특히 요즘처럼 날씨도 변덕스럽고, 스트레스받을 일도 많은 시기에는 더욱 '건강'의 중요성을 떠올리게 되는 것 같아요."
      },
      {
        "title": "안성기 배우가 전하는 '건강' 실천법, 무엇일까요?",
        "content": "안성기 배우님께서 회의를 마치면서 하신 말씀 중에 '나는 건강을 위해 매일 운동을 하고 있다'는 부분이 있었죠? 이게 바로 우리가 오늘 핵심적으로 이야기해야 할 부분인 것 같아요. 물론 안성기 배우님처럼 꾸준히 매일 운동하는 게 쉽지는 않겠지만, 이 말씀을 통해 우리는 '건강'을 지키기 위한 가장 기본적인 노력이 '움직이는 것'이라는 걸 알 수 있어요. 단순히 운동을 많이 해야 한다는 뜻이 아니라, 우리 몸을 계속해서 활동적으로 유지하는 것이 중요하다는 의미겠죠. 예를 들어, 점심 식사 후에 잠깐이라도 산책을 하거나, 계단을 이용하는 습관을 들이거나, 집에서 간단한 스트레칭이라도 꾸준히 하는 것 말이에요. 이런 사소한 움직임들이 쌓여서 우리 몸을 튼튼하게 만들어주는 거거든요. 평소에 안성기 배우님께서 얼마나 자기 관리에 철저하셨는지 짐작할 수 있는 대목이기도 하고요. '몸이 곧 재산'이라는 말이 괜히 있는 게 아니라는 걸 다시 한번 깨닫게 되는 순간이에요."
      },
      {
        "title": "나의 건강, 내가 챙기는 꿀팁 대방출!",
        "content": "자, 그럼 우리도 안성기 배우님처럼, 그리고 이 소식을 듣고 마음을 다잡은 우리들처럼, 일상에서 '건강'을 챙길 수 있는 구체적인 팁들을 알아볼까요? 첫 번째는 바로 '규칙적인 생활 습관'이에요. 하루 세 끼를 규칙적으로 챙겨 먹고, 충분한 수면 시간을 확보하는 것만으로도 우리 몸의 컨디션이 몰라보게 달라질 수 있거든요. 특히 잠을 너무 줄이면 면역력이 떨어지고, 나중에는 더 큰 건강 문제를 야기할 수 있다는 점, 꼭 기억해주세요! 두 번째는 '스트레스 관리'인데요. 스트레스는 만병의 근원이라고 하잖아요. 취미 활동을 하거나, 명상을 하거나, 친구와 수다를 떨면서 나만의 스트레스 해소법을 찾아보는 게 중요해요. 그리고 이건 정말 강추하는 건데, '정기적인 건강검진'이에요! 내가 내 몸 상태를 정확히 알고 싶다면, 병원에서 전문가의 도움을 받는 것이 가장 확실한 방법이랍니다. 혹시라도 내 몸에 이상 신호가 있더라도 조기에 발견해서 치료할 수 있으니까요. 마지막으로, '긍정적인 마음'을 유지하는 것도 정말 중요해요. 마음이 건강해야 몸도 건강할 수 있다는 말이 있잖아요. 늘 웃는 얼굴로, 긍정적인 생각으로 하루하루를 보내시면 좋겠어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저의 건강 플랜은요!",
        "content": "솔직히 오늘 이 소식을 듣고 마음이 너무 싱숭생숭했어요. 안성기 배우님께서는 언제나 우리 곁에 당연히 계실 것만 같은 분이셨기에 더욱 그랬던 것 같아요. 이번 일을 계기로 저는 정말 제 건강을 최우선으로 생각해야겠다는 다짐을 다시 한번 굳히게 되었어요. 앞으로는 퇴근 후에 바로 소파에 눕는 대신, 30분이라도 집 근처 공원을 산책하는 습관을 들여보려고요. 그리고 예전부터 배우고 싶었던 요가 수업도 알아보고 있답니다. 무엇보다 제 몸이 보내는 작은 신호에도 귀 기울이고, 너무 무리하지 않는 선에서 최선을 다해 제 건강을 챙기려고 해요. 이웃님들도 꼭! 제 말 명심하시고, 지금 바로 내 건강을 위한 작은 실천 하나라도 시작해보시는 거 어떠세요? 우리 모두 '건강하자'는 안성기 배우님의 따뜻한 메시지를 가슴에 새기고, 오늘부터 조금 더 건강한 하루하루를 만들어나가면 좋겠습니다!"
      }
    ],
    "hashTag": [
      "#안성기",
      "#안성기건강",
      "#건강",
      "#국민배우",
      "#건강관리",
      "#생활습관",
      "#긍정",
      "#자기관리"
    ]
  },
  {
    "title": "최고 7.9% 찍은 '놀면 뭐하니?'… 이경규가 내다본 2026년 예능 판도는?",
    "article": "(MHN 김설 기자) '예능 대부' 이경규가 거침없는 입담과 날카로운 통찰력으로 '놀면 뭐하니?' 새해의 포문을 화려하게 열었다.\n\n지난 1월 3일 방송된 MBC 예능 '놀면 뭐하니?'에서는 유재석, 하하, 주우재, 허경환이 2026년 신년을 맞아 이경규를 찾아가 조언을 구하는 모습이 그려졌다. 이날 방송은 2054 시청률 2.9%를 기록하며 토요일 예능 1위를 차지했고, 유재석이 촛불 끄기에 도전한 순간에는 최고 시청률이 7.9%까지 치솟으며 뜨거운 화제성을 입증했다.\n\n이날 화제의 중심은 단연 '예능 대세'로 떠오른 허경환이었다. 유재석은 허경환을 향해 \"우리가 키워낸 스타\"라며 뿌듯해했고, 허경환은 \"목요일 스케줄을 미리 비워뒀다\"며 고정 출연을 향한 강한 의지를 드러냈다. 이에 이경규는 \"이제 뿌리를 내려야 한다. 올해 기회를 잡지 못하면 그저 그런 연예인으로 끝날 것\"이라며 애정 섞인 '예능 시한부 선고'를 내려 현장을 폭소케 했다.\n\n멤버들의 신년 운세도 눈길을 끌었다. 유재석은 관상가로부터 \"아내의 덕을 보는 관상이며, 인기와 명예에 아내의 지분이 크다\"는 평을 들었고, 이에 \"결혼하고 더 잘 된 것이 맞다\"고 즉각 인정하며 '사랑꾼' 면모를 보였다. 허경환 역시 \"앞으로 치고 나갈 관상\"이라는 예언을 얻으며 기분 좋은 시작을 알렸다.\n\n이경규가 내다본 2026년 예능 판도 또한 흥미로웠다. 그는 \"매체가 다양해지면서 유재석이나 나 같은 빅스타보다는 잔챙이들이 판을 치는 시대가 올 것\"이라며, 활동 무대가 넓어진 만큼 수많은 예능인이 활약하는 구조를 특유의 독설로 분석해 웃음을 자아냈다.\n\n방송 후반부에는 이경규의 딸 이예림과 사위 김영찬이 깜짝 등장해 분위기를 반전시켰다. 호통을 치던 대부에서 온순한 아빠로 변신한 이경규는 멤버들과 힘을 합쳐 '촛불 20개 끄기' 도전에 성공하며 훈훈한 가족애와 짜릿한 손맛을 동시에 선사했다.\n\n한편, 다음 예고편에서는 배우 김광규의 '60돌잔치'에 참석한 멤버들의 모습이 공개되어 기대를 모으고 있다. MBC '놀면 뭐하니?'는 매주 토요일 오후 6시 30분에 방송된다.\n\n사진=MBC '놀면 뭐하니?'",
    "link": "https://v.daum.net/v/20260104112034487",
    "type": "daum_enter",
    "newTitle": "이경규가 본 2026년 예능 판도, 진짜 '이것' 때문이라니!",
    "newArticle": [
      {
        "title": "어머나, '놀면 뭐하니?' 보셨어요? 이경규 님의 예언이 딱!",
        "content": "여러분! 제가 얼마 전에 진짜 깜짝 놀랄 만한 뉴스를 봤지 뭐예요? 바로 '놀면 뭐하니?'에 '예능 대부' 이경규 님께서 나오셨다는 소식인데요. 아니, 그냥 나오신 게 아니라 2026년 예능 판도를 꿰뚫는 통찰력을 보여주셨다기에 귀가 쫑긋했답니다. 저도 평소 예능 정말 좋아해서 빼놓지 않고 보는데, 이번 방송에서 최고 시청률이 무려 7.9%까지 찍었다니, 얼마나 재밌었을지 상상이 되시죠? 유재석 님과 허경환 님이 촛불 끄는 순간에 시청률이 팍! 올랐다는데, 그 장면 상상만 해도 벌써 웃음이 나네요. 그런데 더 놀라운 건, 이경규 님의 예언이 단순히 웃자고 하는 말이 아니라, 앞으로 우리가 보게 될 예능 트렌드를 정확하게 짚어냈다는 거예요. 대체 어떤 이야기를 하셨길래 이렇게 난리인가 싶어서 제가 꼼꼼하게 파헤쳐 봤답니다. 혹시 여러분도 2026년 예능 판도가 어떻게 변할지 궁금하지 않으세요? 제가 옆에서 이야기 들려드리듯 친절하게 설명해 드릴게요!"
      },
      {
        "title": "빅스타 시대는 끝? '잔챙이'들이 판치는 예능 판도의 비밀",
        "content": "이번 뉴스에서 가장 제 귀를 사로잡은 대목이 바로 이경규 님이 예측한 '2026년 예능 판도'였거든요. 많은 분들이 '빅스타' 하면 유재석 님이나 자기 자신 같은 사람들을 떠올릴 거라고 생각하시겠지만, 이경규 님은 단호하게 '이제 그런 시대는 끝났다'고 말씀하시더라고요. 대신 '잔챙이'들이 판을 치는 시대가 올 거라고 하셨는데, 여기서 '잔챙이'라는 말이 왠지 모르게 귀에 쏙쏙 박히면서도 앞으로 우리가 어떤 예능을 보게 될지 궁금증을 자아내더라고요. 이게 대체 무슨 뜻일까요? 예전에는 아무래도 특정 몇몇 스타들이 예능을 꽉 잡고 있었던 느낌이 강했잖아요. 그런데 시대가 변하면서 TV뿐만 아니라 유튜브, OTT 등 볼거리가 정말 많아졌잖아요. 그러다 보니 이제는 예능 프로그램도 더 다양해지고, 출연하는 연예인들도 훨씬 폭넓어진 것 같아요. 예전처럼 '이 사람 아니면 안 돼!' 하는 시대는 지나가고, 다양한 매체에서 각자의 매력을 가진 많은 분들이 활약하는 시대가 온다는 거죠. 마치 넓은 운동장에 수많은 선수들이 각자 뛰어다니는 것처럼 말이에요. 이경규 님은 바로 이런 변화를 '잔챙이들이 판을 친다'라고 표현하신 것 같아요. 어쩌면 그동안 빛을 보지 못했던 숨은 재능을 가진 분들이 더 많은 기회를 얻게 될 거라는 희망적인 메시지일 수도 있겠네요!"
      },
      {
        "title": "허경환, '예능 시한부 선고'?! 2026년 예능 판도 속 그의 행보는?",
        "content": "이번 '놀면 뭐하니?' 방송에서 빼놓을 수 없는 또 하나의 관전 포인트는 바로 '예능 대세'로 떠오른 허경환 님이었어요. 유재석 님이 '우리가 키워낸 스타'라며 뿌듯해하는 모습이 얼마나 보기 좋던지요! 허경환 님도 '목요일 스케줄 비워뒀다'면서 고정 출연에 대한 강한 의지를 보이셨는데, 이때 이경규 님이 딱! 하고 나타나셔서 '이제 뿌리를 내려야 한다. 올해 기회를 잡지 못하면 그저 그런 연예인으로 끝날 것'이라는, 일명 '예능 시한부 선고'를 내리셨다는 거예요. 세상에! 이걸 듣는데 제가 다 긴장이 되더라고요. 허경환 님 입장에서는 정말 뼈 때리는 한마디였을 것 같아요. 하지만 또 이런 쓴소리가 있어야 더 정신 차리고 열심히 하겠죠? 이경규 님도 그걸 아니까 애정 담아 하신 말씀이 아닐까 싶어요. 이처럼 '놀면 뭐하니?'에서는 허경환 님 같은 출연자들의 신년 운세를 점쳐주기도 하고, 때로는 이렇게 현실적인 조언으로 긴장감을 불어넣기도 하더라고요. 마치 우리도 새해를 맞이하면 '올해는 꼭 뭘 해야지!' 다짐하는 것처럼, 연예인들에게도 그런 기회와 동기 부여가 필요한 거겠죠. 허경환 님이 이경규 님의 조언을 발판 삼아 앞으로 어떤 활약을 보여줄지, 2026년 예능 판도에서 얼마나 큰 존재감을 드러낼지 정말 기대돼요."
      },
      {
        "title": "내년 예능, '이것'이 대세? 2026년 예능 판도 예측 꿀팁!",
        "content": "제가 오늘 소개해 드린 뉴스, 단순히 재미있는 에피소드라고만 생각하시면 섭섭하죠! 이경규 님의 날카로운 예측을 통해 우리는 앞으로의 예능 트렌드를 미리 엿볼 수 있거든요. 그렇다면 2026년 예능 판도를 좌우할 '이것'은 과연 무엇일까요? 뉴스에서는 '매체가 다양해진다'는 점을 강조하고 있어요. 이게 바로 핵심 키워드인 거죠! 생각해 보세요. 예전에는 TV가 유일한 매체였다면, 지금은 유튜브, 틱톡, 인스타그램 등 정말 다양한 플랫폼이 존재하잖아요. 그리고 각 플랫폼마다 특성에 맞는 콘텐츠와 인기 있는 크리에이터들이 있고요. 앞으로는 방송사 예능뿐만 아니라, 유튜브에서만 볼 수 있는 프로그램, 특정 OTT에서만 공개되는 시리즈물들이 더욱 강세를 보일 거예요. 그리고 이런 다양한 매체를 넘나들며 활약하는 '만능 엔터테이너'들이 더욱 주목받겠죠. 마치 이제는 한 가지에만 집중하는 것보다 여러 가지를 잘하는 사람이 살아남는 시대가 된 것처럼요. 그래서 앞으로 우리가 예능을 볼 때, 단순히 '방송사'가 아니라 '어떤 플랫폼'에서 '누가' 진행하는지를 눈여겨보는 게 중요할 것 같아요. 또, '이경규 님이 내다본 2026년 예능 판도'처럼, 앞으로는 더욱 개인화되고 취향에 맞는 콘텐츠를 찾아 소비하는 경향이 강해질 거예요. '내 취향 저격' 예능을 찾는 게 더 중요해지는 거죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스 기사를 보면서 '와, 진짜 이경규 님 대단하시다!' 싶었어요. 연륜에서 나오는 통찰력이라는 게 이런 건가 싶으면서도, 앞으로 예능이 어떻게 흘러갈지 미리 짚어주는 게 참 흥미롭더라고요. 허경환 님한테 하신 '예능 시한부 선고'는 좀 짠하기도 했지만, 그만큼 그의 앞날을 응원하는 마음이 담겨있다는 걸 느꼈어요. 앞으로는 정말 다양한 매체에서, 더 많은 분들이 각자의 끼를 발산할 수 있는 기회가 많아질 것 같아요. 저도 이제 '놀면 뭐하니?' 볼 때 단순히 재미로만 보는 게 아니라, 이경규 님이 말한 '2026년 예능 판도'를 생각하면서 보면 더 재밌을 것 같아요. 어떤 새로운 스타가 등장할지, 어떤 신선한 포맷의 예능이 나올지 미리 상상해보는 거죠! 여러분도 앞으로 예능을 볼 때, 단순히 '오늘은 뭘 보지?' 하는 생각에서 더 나아가서, '이 예능은 어떤 흐름 속에 있을까?' 하고 한 번쯤 생각해 보시면 좋을 것 같아요. 저도 앞으로는 이경규 님의 예언처럼 변화하는 예능 판도 속에서 저만의 '취향 저격' 예능을 찾는 재미를 느껴보려고요! 여러분도 꼭 챙겨보세요!"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#이경규",
      "#2026년예능",
      "#예능판도",
      "#허경환",
      "#유재석",
      "#방송트렌드",
      "#연예인관상"
    ]
  },
  {
    "title": "유재석, ♥나경은 관상 덕분 인기·명예 상승 \"결혼하고 더 잘돼\" [놀면 뭐하니]",
    "article": "[스타뉴스 | 최혜진 기자]\n\n유재석이 '관상 미남'으로 밝혀졌다. 또한 아내의 관상 덕분에 인기와 명예도 상승했다는 분석 결과가 나왔다.\n\n지난 3일 방송된 MBC 예능프로그램 '놀면 뭐하니?'에서는 유재석, 하하, 주우재, 허경환이 2026년 붉은 말의 해를 맞아 '예능 대부' 이경규에게 신년 인사를 하러 가는 모습이 공개됐다.\n\n시청률 조사회사 닐슨코리아에 따르면 이날 방송의 수도권 가구 시청률은 5.6%를 기록했다. 올해부터 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표로 활용되는 2054 시청률은 2.9%를 기록하며, 토요일 예능 1위를 차지했다. 최고의 1분은 '특명! 아빠의 대단한 도전' 장면으로, 이경규 다음 순서로 나선 유재석이 마지막 촛불을 앞둔 순간에서 분당 최고 시청률이 7.9%까지 치솟았다.\n\n멤버들은 '인사모(인기 없는 사람들의 모임)'를 함께한 허경환이 예능 대세가 된 것을 축하하며 녹화를 시작했다. 유재석은 \"경환이는 우리가 키워낸 스타 아냐?\"라면서 흐뭇해했고, 허경환은 조심스럽게 \"('놀면 뭐하니?' 녹화일인 목요일) 스케줄 빼 놨어요\", \"제 일주일은 월화수금토일입니다\"라고 어필해 웃음을 자아냈다. 또 인기와 함께 소속사의 케어도 급 시작됐다면서 \"회사에 아무것도 하지 마라. 진정시키고 있다\"라고 덧붙였다.\n\n이어 멤버들은 새해를 맞아 관상을 통해 운세를 확인했다. 유재석은 잘생기진 않았지만 '관상 미남'으로 밝혀졌다. 또 \"아내의 관상이 좋아서 덕을 본다. 인기와 명예에 아내의 지분이 있다\"라는 관상가의 말에, 유재석은 \"맞다. 결혼하고 더 잘 됐다\"라고 공감했다.\n\n멤버들의 닮은꼴 동물 관상은 유재석은 산양, 하하는 쥐(햄스터), 주우재는 여우, 허경환은 카피바라가 나오면서 놀라운 싱크로율을 자랑했다. 네 명의 합에 대해 묻자, 관상가는 \"허경환이 튄다\"라고 답해 허경환의 가슴을 철렁하게 만들었다가, \"앞으로 치고 나갈 거다\"라고 덧붙여 허경환의 자신감을 풀충전시켰다.\n\n이어서 만난 '예능 대부' 이경규는 '놀면 뭐하니?'에 한 발을 걸친 허경환을 향해 \"이제 뿌리내려야지\"라면서 덕담을 건넸다. 계속해 \"올해가 마지막이다. 최고의 해다. 기회를 잡지 못하면 그저 그런 연예인으로 끝나\"라고 허경환에게 예능 시한부 선고를 내렸다. 하하에게는 다자녀 가정 혜택으로 프로그램을 오래 할 수 있는 것이라고 덕담을 했다. 말대꾸를 하는 주우재에게는 \"너는 가만히 있어. (이)윤석이 하는 거 못 봤어? 걔는 내 앞에서 숨도 안 쉬어\"라고 계속된 잡도리를 해 웃음을 안겼다.\n\n이와 함께 유재석의 옆자리 공석을 욕심내는 이경규의 발언이 모두를 폭소케 했다. 이경규는 유재석에게 덕담을 건네던 중 '유퀴즈 온 더 블럭'을 언급했고, 유재석은 \"형님이 '유퀴즈'를 생각하실 줄은 몰랐다. 굉장히 신선하다\"라며 놀라워했다. 이경규는 일단 공백을 채우고 나중에 자리를 비켜주겠다는 큰 뜻을 품고 있었고, 주우재를 가리키며 \"얘는 자리에 앉으면 안 비켜준다니까\"라고 또 잡도리했다.\n\n이경규가 예측하는 2026년 예능 전망에도 관심이 집중됐다. 이경규는 매체 다양화로 예능인들에게 넓어진 활동 무대에 대해 이야기하며 \"재석이나 나 같은 빅스타들은 안 나와. 잔챙이들이 많이 나온다\"라면서 '2026년엔 잔챙이가 판을 친다'라는 전망을 내놨다. 나갈 곳이 많으면 거물이 눈에 띄지 않는다는 분석이었다.\n\n이경규의 열띤 연설이 펼쳐지던 중 몰래 온 깜짝 손님이 등장했다. 바로 이경규의 딸 이예림과 사위 김영찬이었다. 호통을 치던 이경규는 딸 부부의 등장에 급 온순한 아빠의 모습으로 돌아갔다. 이어 이경규와 멤버들은 예림에게 줄 선물을 획득하기 위해 '특명! 아빠의 대단한 도전' 쌍절곤으로 촛불 20개 끄기에 돌입했다. 계속된 실패 속 아빠 이경규가 마무리하지 못한 촛불을 게임 울렁증이 있는 유재석이 처리하게 됐다. 아빠, 남편, 삼촌들이 힘을 모아 네 번째 도전만에 촛불 끄기에 성공하며 도파민을 폭발시켰다.\n\n한편 유재석은 지난 2008년 나경은 아나운서와 결혼해 슬하에 아들과 딸을 두고 있다.",
    "link": "https://v.daum.net/v/20260104105951964",
    "type": "daum_enter",
    "newTitle": "유재석 나경은 관상 궁합, 결혼 후 더 잘된 이유?",
    "newArticle": [
      {
        "title": "세상에! 유재석 씨, 관상으로 인기와 명예를 얻었다고요?",
        "content": "이웃님들, 안녕하세요! 오늘 정말 흥미로운 뉴스 기사를 하나 읽었는데요. 바로 국민 MC 유재석 씨에 대한 이야기예요. 평소 유재석 씨를 보면서 '어떻게 저렇게 꾸준히 사랑받을까?' 궁금하셨던 분들 많으시죠? 그런데 이번에 '놀면 뭐하니?' 방송에서 그 이유가 바로 '관상' 때문이라는 이야기가 나왔지 뭐예요! 그것도 그냥 관상이 아니라, 사랑하는 아내 나경은 씨의 관상 덕분에 유재석 씨의 인기와 명예가 더 상승했다는 분석이라니, 정말 신기하지 않나요? 제가 기사를 꼼꼼히 읽어보고, 우리 이웃님들이 궁금해하실 만한 내용들을 싹싹 긁어모아 알기 쉽게 풀어드릴게요. 과연 유재석 씨의 관상이 어떻길래, 그리고 나경은 씨의 관상이 어떤 영향을 줬기에 이렇게 승승장구할 수 있었는지, 그 비결을 함께 파헤쳐 보자고요! 솔직히 저도 처음엔 '에이, 설마!' 했는데, 기사를 보다 보니 고개가 끄덕여지는 부분들이 꽤 있더라고요. 함께 흥미로운 관상 이야기 속으로 빠져볼 준비 되셨나요?"
      },
      {
        "title": "관상, 정말 운명과 관련이 있을까요? (쉬운 설명 타임!)",
        "content": "자, 그럼 여기서 잠깐! '관상'이라는 말이 조금 어렵게 느껴지실 수도 있을 것 같아요. 우리 이웃님들, 혹시 '관상'이라고 하면 어떤 이미지가 떠오르시나요? 저는 어릴 때 만화책에서 보던, 딱딱한 책상에 앉아 눈썹이나 콧대를 보면서 점괘를 말해주는 그런 모습이 떠올랐었거든요. 하지만 요즘의 관상은 훨씬 더 과학적이고 체계적인 접근을 한다고 해요. 쉽게 말해, 관상은 얼굴의 생김새나 형체, 기색 등을 통해 그 사람의 성격, 운명, 건강 상태 등을 알아보는 학문이라고 할 수 있어요. 우리 몸의 각 부위에는 오행(목, 화, 토, 금, 수)의 기운이 깃들어 있다고 보는데, 이 기운의 조화로움이 그 사람의 운세를 좌우한다고 보는 거죠. 예를 들어, 눈썹은 형제나 친구 관계, 코는 재물운, 입은 식복과 관련 있다고 하더라고요. 그렇다면 유재석 씨의 경우는 어땠을까요? 기사에서는 유재석 씨가 '잘생기진 않았지만 관상 미남'이라고 표현했는데요. 이게 무슨 말이냐면, 흔히 말하는 '미남'의 기준과는 좀 다르지만, 관상학적으로 봤을 때 복을 부르고 좋은 기운을 가진 얼굴이라는 뜻으로 해석할 수 있어요. 즉, 타고난 복을 가진 관상이라는 거죠. 특히 '놀면 뭐하니?' 방송에서는 이경규 씨와 멤버들의 신년 운세를 점쳐보는 코너가 있었는데, 여기서 유재석 씨는 '산양' 닮은꼴 관상으로 나왔다고 해요. 산양이 가진 끈기, 강인함, 그리고 높은 곳을 향해 도전하는 모습이 유재석 씨의 성격과도 잘 맞아떨어진다는 점이 흥미로웠어요. 이런 긍정적인 관상은 아무래도 하는 일마다 좋은 결과를 가져오고, 주변 사람들에게도 좋은 영향을 미칠 가능성이 크다는 거죠."
      },
      {
        "title": "아내 나경은 씨 관상이 유재석 씨에게 미친 영향은?",
        "content": "그렇다면 여기서 가장 궁금한 점! 바로 사랑하는 아내 나경은 씨의 관상이 유재석 씨에게 어떤 영향을 줬는지일 텐데요. 기사에서 관상가가 직접적으로 '아내의 관상이 좋아서 덕을 본다. 인기와 명예에 아내의 지분이 있다'라고 이야기했다고 하니, 이건 정말 빼놓을 수 없는 포인트인 것 같아요. 여러분도 혹시 주변에서 '저 사람은 배우자 복이 참 좋아'라고 이야기하는 분들을 보신 적 있으신가요? 그런 분들이 바로 아내 또는 남편의 좋은 관상 덕을 보는 경우라고 할 수 있답니다. 관상학적으로 배우자의 관상이 자신의 운명에 긍정적인 영향을 미치는 경우가 많다고 하는데요. 특히 나경은 씨의 경우는 어떤 면에서 유재석 씨에게 좋은 기운을 불어넣어 줬을지 추측해보자면, 안정적이고 포근한 느낌을 주는 관상이지 않을까 싶어요. 흔히 '재물복'이나 '인복'이 많은 관상을 가진 배우자를 만나면, 가정적으로 큰 안정감을 얻고 사회생활에서도 더욱 힘을 받을 수 있다고 하거든요. 기사에서 유재석 씨도 '맞다. 결혼하고 더 잘 됐다'라고 공감하는 모습을 보였잖아요? 이게 바로 '결혼 후 더 잘 된 연예인'으로 대표되는 유재석 씨의 실제 사례와도 딱 맞아떨어지는 부분이죠. 마치 든든한 지원군을 얻은 것처럼, 심리적인 안정감은 물론이고 사회적으로도 더욱 긍정적인 시너지를 발휘하게 된 게 아닌가 싶습니다. 예를 들어, 방송국 관계자분들이나 동료 연예인들도 유재석 씨를 보면 '가정적이고 좋은 사람'이라는 인상을 받게 되고, 이는 자연스럽게 그의 이미지와 활동 영역에도 긍정적인 영향을 미칠 수 있다는 거죠. 정말 배우자의 중요성이 이렇게 관상으로까지 이야기될 수 있다는 게 신기하게 느껴져요."
      },
      {
        "title": "나도 '관상 궁합' 찾아볼 수 있을까? (꿀팁 대방출!)",
        "content": "와, 유재석 씨와 나경은 씨의 관상 궁합 이야기를 들으니까, 나도 혹시 우리 배우자랑 '관상 궁합'이 좋을까? 궁금해지시는 분들 많으시죠? 물론 전문적인 관상가에게 직접 보는 것이 가장 정확하겠지만, 우리도 기본적인 관상학의 원리를 조금만 알면 서로의 좋은 점을 발견하고 관계를 더욱 돈독하게 만들 수 있답니다. 첫째, '눈'을 한번 잘 살펴보세요. 눈은 그 사람의 마음을 비추는 창이라고 하잖아요? 눈빛이 맑고 총명하며, 눈꼬리가 살짝 올라가 있으면 긍정적인 에너지가 넘치고 복을 불러오는 관상이라고 해요. 만약 배우자의 눈빛이 늘 따뜻하고 온화하다면, 그분 덕분에 가정의 분위기가 늘 화목할 가능성이 높답니다. 둘째, '미간'을 살펴보세요. 미간은 눈썹과 눈썹 사이의 공간인데요. 이 부분이 너무 좁거나 찌그러져 있으면 스트레스나 고민이 많을 수 있지만, 넓고 편평하면 마음이 넓고 여유롭다고 볼 수 있어요. 배우자의 미간이 편평하고 시원시원하다면, 함께 살면서 마음고생할 일이 적을 거라고 기대해 볼 수 있겠죠. 셋째, '입'을 한번 보세요. 입꼬리가 자연스럽게 올라가 있으면 늘 웃는 상이라 복이 들어오기 쉬운 관상이라고 해요. 특히 입이 너무 작거나 얇으면 재물운이 약할 수 있다는 이야기도 있는데, 입술이 도톰하고 예쁘게 자리 잡고 있다면 식복도 많고 재물운도 좋다고 합니다. 마지막으로, '전체적인 조화'를 중요하게 생각해야 해요. 얼굴의 각 부분이 아무리 좋아도 서로 조화롭지 못하면 좋은 관상이라고 보기 어렵거든요. 우리 이웃님들도 오늘 한번 배우자의 얼굴을 찬찬히 살펴보면서, 숨겨진 '복덩이' 관상을 발견해보시는 건 어떨까요? 사소한 부분이라도 칭찬해주고 격려해주면, 그것 자체가 서로에게 긍정적인 에너지를 주는 '나만의 관상 관리법'이 될 수도 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 유재석 씨와 나경은 씨의 관상 이야기, 정말 흥미롭지 않았나요? 사실 저도 처음에는 '관상으로 무슨...' 하고 약간 시큰둥했는데, 기사를 자세히 읽고 이웃님들께 설명을 풀면서 '아, 정말 사람이 가진 인상이나 기운이 중요하구나'라는 걸 다시 한번 느꼈어요. 물론 관상이 전부를 결정하는 것은 아니겠지만, 타고난 기운과 더불어 좋은 마음가짐과 행동이 더해졌을 때 분명 긍정적인 결과로 이어질 거라는 생각이 들더라고요. 그래서 앞으로 저도 제 자신을 돌아보면서, 그리고 주변 사람들을 볼 때도 조금 더 긍정적인 부분을 찾아보려고 노력해야겠다 싶었어요. 특히 배우자나 가족들의 좋은 점을 더 많이 이야기해주고, 칭찬도 아끼지 않으려고요. 그런 작은 관심과 긍정적인 말 한마디가 서로에게 얼마나 큰 힘이 되는지, 이번 기사를 통해 다시 한번 깨달았거든요. 또, 방송에서 나온 것처럼 '미간'이나 '눈빛'처럼 구체적인 관상 포인트를 생각해보는 것도 재미있을 것 같아요. 물론 너무 맹신하기보다는, '아, 우리 남편 눈빛이 참 따뜻하네!' 정도로 가볍게 생각하며 서로를 더 아껴주는 계기가 된다면 더할 나위 없겠죠? 여러분도 오늘 제 포스팅을 보시고, 혹시 배우자의 숨겨진 '관상 복'을 발견하셨다면 댓글로 살짝 공유해주세요! 우리 모두 서로의 긍정적인 에너지를 나누면서 더 행복한 하루 보내자고요!"
      }
    ],
    "hashTag": [
      "#유재석",
      "#나경은",
      "#관상",
      "#놀면뭐하니",
      "#연예인관상",
      "#궁합",
      "#부부스타그램",
      "#꿀팁"
    ]
  },
  {
    "title": "유재석 성공, ♥︎나경은 때문이었나..\"아내 관상 인기+명예 지분\" (놀뭐)",
    "article": "[OSEN=최이정 기자] 이경규가 ‘예능 대부’다운 입담과 전망을 내놓으며 ‘놀면 뭐하니?’ 새해의 시작을 유쾌하게 열었다.\n\n3일 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 이주원 안지선 방성수 박은진/작가 노민선)에서는 유재석, 하하, 주우재, 허경환이 2026년 붉은 말의 해를 맞아 ‘예능 대부’ 이경규에게 신년 인사를 하러 가는 모습이 공개됐다.\n\n이날 방송의 수도권 가구 시청률은 5.6%를 기록했다. 올해부터 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표로 활용되는 2054 시청률은 2.9%를 기록하며, 토요일 예능 1위를 차지했다. 최고의 1분은 ‘특명! 아빠의 대단한 도전’ 장면으로, 이경규 다음 순서로 나선 유재석이 마지막 촛불을 앞둔 순간에서 분당 최고 시청률이 7.9%까지 치솟았다. (닐슨코리아 수도권 기준)\n\n멤버들은 ‘인사모(인기 없는 사람들의 모임)’를 함께한 허경환이 예능 대세가 된 것을 축하하며 녹화를 시작했다. 유재석은 “경환이는 우리가 키워낸 스타 아냐?”라면서 흐뭇해했고, 허경환은 조심스럽게 “(‘놀면 뭐하니?’ 녹화일인 목요일) 스케줄 빼 놨어요”, “제 일주일은 월화수금토일입니다”라고 어필해 웃음을 자아냈다. 또 인기와 함께 소속사의 케어도 급 시작됐다면서 “회사에 아무것도 하지 마라. 진정시키고 있다”라고 덧붙였다.\n\n이어 멤버들은 새해를 맞아 관상을 통해 운세를 확인했다. 유재석은 잘생기진 않았지만 ‘관상 미남’으로 밝혀졌다. 또 “아내의 관상이 좋아서 덕을 본다. 인기와 명예에 아내의 지분이 있다”라는 관상가의 말에, 유재석은 “맞다. 결혼하고 더 잘 됐다”라고 공감했다.\n\n멤버들의 닮은꼴 동물 관상은 유재석은 산양, 하하는 쥐(햄스터), 주우재는 여우, 허경환은 카피바라가 나오면서 놀라운 싱크로율을 자랑했다. 네 명의 합에 대해 묻자, 관상가는 “허경환이 튄다”라고 답해 허경환의 가슴을 철렁하게 만들었다가, “앞으로 치고 나갈 거다”라고 덧붙여 허경환의 자신감을 풀충전시켰다.\n\n이어서 만난 ‘예능 대부’ 이경규는 ‘놀면 뭐하니?’에 한 발을 걸친 허경환을 향해 “이제 뿌리내려야지”라면서 덕담을 건넸다. 계속해 “올해가 마지막이다. 최고의 해다. 기회를 잡지 못하면 그저 그런 연예인으로 끝나”라고 허경환에게 예능 시한부 선고를 내렸다. 하하에게는 다자녀 가정 혜택으로 프로그램을 오래 할 수 있는 것(?)이라고 덕담을 했다. 말대꾸를 하는 주우재에게는 “너는 가만히 있어. (이)윤석이 하는 거 못 봤어? 걔는 내 앞에서 숨도 안 쉬어”라고 계속된 잡도리를 해 웃음을 안겼다.\n\n이와 함께 유재석의 옆자리 공석을 욕심내는 이경규의 발언이 모두를 폭소케 했다. 이경규는 유재석에게 덕담을 건네던 중 ‘유퀴즈 온 더 블럭’을 언급했고, 유재석은 “형님이 ‘유퀴즈’를 생각하실 줄은 몰랐다. 굉장히 신선하다”라며 놀라워했다. 이경규는 일단 공백을 채우고 나중에 자리를 비켜주겠다는 큰 뜻을 품고 있었고, 주우재를 가리키며 “얘는 자리에 앉으면 안 비켜준다니까”라고 또 잡도리했다.\n\n이경규가 예측하는 2026년 예능 전망에도 관심이 집중됐다. 이경규는 매체 다양화로 예능인들에게 넓어진 활동 무대에 대해 이야기하며 “재석이나 나 같은 빅스타들은 안 나와. 잔챙이들이 많이 나온다”라면서 ‘2026년엔 잔챙이가 판을 친다’라는 전망을 내놨다. 나갈 곳이 많으면 거물이 눈에 띄지 않는다는 분석이었다.\n\n이경규의 열띤 연설이 펼쳐지던 중 몰래 온 깜짝 손님이 등장했다. 바로 이경규의 딸 이예림과 사위 김영찬이었다. 호통을 치던 이경규는 딸 부부의 등장에 급 온순한 아빠의 모습으로 돌아갔다. 이어 이경규와 멤버들은 예림에게 줄 선물을 획득하기 위해 ‘특명! 아빠의 대단한 도전’ 쌍절곤으로 촛불 20개 끄기에 돌입했다. 계속된 실패 속 아빠 이경규가 마무리하지 못한 촛불을 게임 울렁증이 있는 유재석이 처리하게 됐다. 아빠, 남편, 삼촌들이 힘을 모아 네 번째 도전만에 촛불 끄기에 성공하며 도파민을 폭발시켰다.\n\n한편, 다음 방송 예고편에는 ‘아기 (김)광규의 60돌잔치’에 참석한 유재석, 하하, 주우재, 허경환의 모습이 담기며 또 어떤 웃음을 안길지 기대감을 높였다. 매주 토요일 오후 6시 30분 방송.\n\n/\n\n[사진] OSEN DB, ‘놀면 뭐하니?’",
    "link": "https://v.daum.net/v/20260104104305695",
    "type": "daum_enter",
    "newTitle": "유재석 성공 비결? 나경은 관상 덕분이라고?",
    "newArticle": [
      {
        "title": "새해맞이 '놀면 뭐하니?' 역대급 꿀잼 예고! 관상 보셨나요?",
        "content": "여러분~ 안녕하세요! 저 또 왔어요! 오늘은 어제 제가 TV 보다가 눈이 번쩍 뜨였던 소식을 가져왔는데요. 바로바로 '놀면 뭐하니?'에서 나온 이야기랍니다. 새해를 맞아 멤버들이 '예능 대부' 이경규 선배님께 신년 인사를 드리러 갔다고 하더라고요. 아니, 근데 그냥 인사만 드린 게 아니라, 2026년 붉은 말의 해를 맞아 '관상'으로 운세를 봤다는 거 아니겠어요? 제가 또 관상 얘기에 완전 귀가 쫑긋했잖아요! 특히 우리 유재석 씨 성공 비결이 아내 나경은 씨 관상 덕분이라는 이야기에 '세상에!'를 외쳤다니까요. 진짜 연예인들은 뭐가 달라도 다르구나 싶으면서도, 우리 주변에서도 충분히 찾아볼 수 있는 이야기라 더 흥미롭더라고요. 그래서 오늘은 '놀면 뭐하니?'에서 나온 따끈따끈한 관상 이야기와 함께, 우리가 이 이야기를 통해 뭘 얻을 수 있을지, 꼼꼼하게 파헤쳐 보려고 합니다. 친구랑 수다 떨듯이 편하게 읽어주세요!"
      },
      {
        "title": "관상, 정말 운명일까요? '관상 미남' 유재석과 '아내 덕' 이야기 파헤치기!",
        "content": "솔직히 '관상' 하면 어렵게 느껴지시는 분들도 많으실 거예요. 저도 그랬거든요! 근데 이번 '놀면 뭐하니?' 방송을 보니까, 단순히 얼굴 생김새만 보는 게 아니라 그 사람의 기운이나 성격, 심지어 주변 사람과의 관계까지도 볼 수 있는 신비한 학문처럼 느껴지더라고요. 이번에 유재석 씨는 '관상 미남'이라고 나왔잖아요? 사실 제가 봐도 엄청 미남상은 아니신데, 화면에서 보면 늘 편안하고 선한 느낌이 강하잖아요. 그게 다 관상에서 나오는 매력일까요? 그리고 더 대박인 건, '아내의 관상이 좋아서 덕을 본다. 인기와 명예에 아내의 지분이 있다'는 말에 유재석 씨가 '맞다. 결혼하고 더 잘 됐다'고 바로 공감했다는 거예요! 이거 정말 놀랍지 않나요? 제가 아는 한, 결혼 후에 더 승승장구하는 연예인들이 꽤 있잖아요. 물론 본인의 노력과 실력이 가장 중요하겠지만, 때로는 옆을 든든하게 지켜주는 사람의 기운이 큰 영향을 미치기도 하는 것 같아요. 특히 유재석 씨처럼 오랫동안 톱스타 자리를 지키는 분이라면, 곁에 좋은 에너지를 주는 사람이 있다는 게 얼마나 큰 행운일지 상상이 안 가네요. 혹시 여러분도 주변에 '이 사람 덕분에 내가 더 잘 되는 것 같아' 하는 분이 있나요?"
      },
      {
        "title": "재미있는 닮은꼴 관상! 산양 유재석부터 카피바라 허경환까지, 싱크로율 100%?",
        "content": "이야기가 나온 김에, 이번 '놀면 뭐하니?'에서 멤버들 각자의 닮은꼴 동물 관상도 나왔다고 하더라고요. 유재석 씨는 산양, 하하 씨는 쥐(햄스터), 주우재 씨는 여우, 그리고 허경환 씨는 카피바라라고 하는데요. 와, 진짜 이름만 들어도 뭔가 딱 들어맞는 느낌이지 않나요? 제가 상상해 봤는데, 유재석 씨는 왠지 듬직하고 앞장서서 이끌 것 같은 산양 이미지랑 잘 어울리는 것 같고, 하하 씨는 통통 튀는 매력의 햄스터 같기도 하고요. 주우재 씨는 센스 있고 스타일리시한 이미지의 여우, 허경환 씨는 느긋하고 편안한 매력의 카피바라... 정말 싱크로율이 장난 아니더라고요! 이렇게 재미있는 관상 결과에 대해서 관상가분은 '허경환이 튄다'고 하셨다가, '앞으로 치고 나갈 거다'라고 덧붙여서 허경환 씨의 자신감을 풀충전 시켜줬다고 하네요. 이처럼 닮은꼴 동물 관상은 재미로 볼 수도 있지만, 자신의 성향이나 앞으로의 발전 가능성을 엿볼 수 있는 또 다른 재미를 주는 것 같아요. 만약 제가 관상을 봤다면 어떤 동물로 나왔을지, 친구들과 함께 상상해보는 것도 쏠쏠한 재미가 될 것 같아요!"
      },
      {
        "title": "이경규 선배님의 예능 조언! '놀뭐' 멤버들, 2026년에도 통할까?",
        "content": "새해를 맞아 '예능 대부' 이경규 선배님과의 만남도 정말 빼놓을 수 없었겠죠! 이경규 선배님은 허경환 씨에게 '이제 뿌리내려야지'라며 덕담을 건네시면서도, '올해가 마지막이다. 최고의 해다. 기회를 잡지 못하면 그저 그런 연예인으로 끝난다'라고 예능 시한부 선고까지 내리셨다고 해요. 와, 정말 카리스마 넘치시는 말씀이죠? 하하 씨에게는 다자녀 가정 혜택으로 프로그램을 오래 할 수 있을 거라고 농담을 던지시고, 말대꾸하는 주우재 씨에게는 '너는 가만히 있어'라며 또 '잡도리'를 하셨다고 하네요. 유재석 씨 옆자리를 탐내시는 발언도 하셨다는데, 역시 '예능 대부'라는 수식어가 아깝지 않은 입담이신 것 같아요. 특히 이경규 선배님이 예측한 '2026년 예능 전망'이 인상 깊었어요. '매체 다양화로 활동 무대는 넓어졌지만, 잔챙이들이 많이 나온다'고 하셨거든요. 즉, 거물이 눈에 띄기 어려운 시대가 올 거라는 분석인데요. 이게 무슨 말이냐면, 요즘 워낙 다양한 플랫폼과 콘텐츠가 많다 보니, 예전처럼 몇몇 스타에게만 관심이 쏠리는 게 아니라, 정말 다양한 분야의 끼 있는 사람들이 주목받을 수 있다는 뜻인 것 같아요. 그래서 '놀면 뭐하니?' 멤버들처럼 꾸준히 활동하는 분들도 계속해서 자신만의 색깔을 보여주는 게 중요하겠다는 생각이 들었어요. 허경환 씨처럼 새로운 기회를 잡는 것도 중요하고요!"
      },
      {
        "title": "솔직한 후기: '놀뭐' 보고 느낀 점과 앞으로 저의 다짐!",
        "content": "오늘 '놀면 뭐하니?'에서 나온 이야기들을 쭉 들려드렸는데요. 저는 개인적으로 이 방송을 보면서 정말 많은 생각을 하게 됐어요. 특히 유재석 씨와 나경은 씨 이야기는 '역시 사람은 곁에 좋은 사람이 있는 게 중요하구나'라는 걸 다시 한번 느끼게 해줬어요. 아무리 본인이 능력이 뛰어나도, 곁에서 응원해주고 지지해주는 사람이 없다면 힘든 순간도 많을 텐데 말이죠. 앞으로 저도 제 주변 사람들에게 더 긍정적인 에너지를 주는 사람이 되도록 노력해야겠어요. 그리고 관상이나 운세 같은 건 재미로 보되, 너무 맹신하기보다는 '아, 이런 가능성도 있구나' 정도로 생각하고, 제 삶에 긍정적인 영향을 줄 수 있도록 마음가짐을 잘 다지는 게 중요하다고 생각해요. 특히 허경환 씨처럼 '올해가 마지막이다'라는 말에 너무 좌절하기보다는, 이 말을 기회 삼아 더 열심히 하는 모습을 보여주는 게 중요하잖아요? 저도 앞으로 제가 하는 일들에 대해 '지금이 아니면 안 돼!'라는 마음으로 더 최선을 다해야겠다고 다짐했습니다. 여러분도 오늘 이야기 듣고 혹시 떠오르는 생각이나 다짐이 있으신가요? 댓글로 함께 나눠주세요!"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#유재석",
      "#나경은",
      "#이경규",
      "#관상",
      "#연예인관상",
      "#허경환",
      "#2026년전망"
    ]
  },
  {
    "title": "'전참시' 고준희, '단발 여신'에서 '웃수저 지망생' 등극",
    "article": "고준희가 '단발 여신'에서 반전 허당미가 돋보이는 '웃수저 지망생'으로 존재감을 뽐냈다.\n\n고준희는 지난 3일 방송된 MBC '전지적 참견 시점'에 출연해 도회적 모습 뒤에 숨겨진 집순이 일상과 개그를 향한 뜨거운 열정을 가감 없이 공개했다.\n\n이날 고준희는 침대에 누워 이동형 스마트 TV로 OTT 시청에 몰입하는 '극한의 집순이'로 등장했다. TV를 보던 고준희는 \"촬영이 아니면 딱히 안 나가는 것 같다\"고 솔직히 고백했다. 특히 화려한 이미지와 달리 포인트 적립용 카드를 꼼꼼히 사용하고, 카드사 포인트몰에서 가전을 비교해 출연진을 놀라게 했다.\n\n고준희 특유의 거침없고 솔직한 입담도 빛을 발했다. 자신의 나이를 당시 만나던 전 남자친구를 기점으로 계산하고, 몇 년째 단발이냐는 질문에 \"N년째 단발\"이라는 엉뚱한 답변으로 웃음을 선사했다. 또 자신의 눈 성형과 최근 연애 이력을 시원하게 밝혔고, 메이크업이 아까워 눈 화장만 남기고 세수한 일화를 고백했다.\n\n고준희의 웃음을 향한 진심 어린 태도도 엿볼 수 있었다. 고준희는 \"웃기고 싶다. 재밌게 사는 것이 너무 좋다\"며 '웃수저'가 되고 싶은 강한 의욕을 보였다. 이어 \"'SNL 코리아'를 하면서 희열을 느꼈다\"며 최근 화제가 된 유튜브 콘텐트 '민수롭다'의 대본에도 직접 참여한 사실을 밝히면서 다음 행보를 기대하게 했다.\n\n'전지적 참견 시점'을 통해 새로운 매력을 보여준 고준희는 자신의 유튜브 채널 '고준희 GO'에서도 팬들과 꾸준히 소통 중이다.\n사진=MBC",
    "link": "https://v.daum.net/v/20260104111944473",
    "type": "daum_enter",
    "newTitle": "고준희 반전 매력, 집순이부터 웃수저 지망생까지",
    "newArticle": [
      {
        "title": "언니, 그거 알아요? 고준희의 숨겨진 10가지 매력!",
        "content": "여러분, 얼마 전에 '전참시' 보셨어요? 저는 보다가 진짜 깜짝 놀랐잖아요. 우리가 알던 '단발 여신' 고준희 씨가 그렇게 반전 매력을 뿜뿜할 줄은 상상도 못 했거든요. 솔직히 처음엔 '어머, 고준희 씨가 왜 저기 나와?' 했는데, 보면 볼수록 '와, 진짜 인간적이다', '나랑 똑같네?' 싶은 부분이 너무 많은 거예요. 특히 집에서 보여준 모습은... 세상에! 완전 제 얘기인 줄 알았잖아요. 저는 얼마 전에 친구한테 '너 요즘 너무 집에서만 있는 거 아니야?'라는 말을 들었을 정도로 집순이거든요. 그래서인지 고준희 씨가 침대에 누워서 하루 종일 OTT를 보고, 이동형 스마트 TV를 쓰는 모습에 완전 격공했답니다. 저만 그런 거 아니죠? 우리 이웃님들도 혹시 저처럼 집순이의 삶을 즐기시는 분 계신가요? 솔직히 나가기 귀찮을 때가 한두 번이 아니잖아요. 옷은 뭐 입지, 머리는 어떻게 하지, 화장은 뭘 하지... 집 나가기 전에 이미 에너지 방전되는 거 저만 그런 거 아니죠? 암튼, 고준희 씨의 이런 소탈한 모습들을 보면서 '아, 연예인도 우리랑 똑같구나' 싶으면서도, 또 한편으로는 '어쩜 저렇게 자연스럽게 멋있을까' 하는 생각이 들더라고요. 그래서 오늘은 '단발 여신' 고준희 씨의 숨겨진 매력들을 낱낱이 파헤쳐 보는 시간을 가져볼까 해요!"
      },
      {
        "title": "‘화려한 스타’ 고준희, 알고 보니 ‘짠돌이’ 집순이? 포인트 적립의 진실!",
        "content": "고준희 씨 하면 어떤 이미지가 떠오르세요? 저는 솔직히 고급스럽고, 시크하고, 뭔가 범접할 수 없는 아우라를 가진 그런 이미지였거든요. 그런데 '전참시'에서 보여준 모습은 정말이지 '반전' 그 자체였어요. 방송 보는데 '어머, 저거 나잖아?' 싶은 순간들이 계속 나오는 거예요. 특히 집에서 보여준 '극한의 집순이' 모드는 정말이지... 저랑 똑같더라고요. 촬영이 아닐 때는 밖에 잘 안 나간다고 솔직하게 고백하는 모습하며, 침대에 누워서 이것저것 찾아보는 모습하며. 아, 그리고 정말 놀랐던 게 바로 '포인트 적립용 카드'를 꼼꼼하게 쓴다는 거였어요! 세상에, 저도 항상 포인트 쌓이는 거 좋아해서 이것저것 혜택 찾아보고 그러거든요. 근데 고준희 씨는 그것도 모자라서 카드사 포인트몰에서 가전제품까지 비교해보고 있더라고요. 아니, 고준희 씨 같은 분이 그런 걸 한다고요? 완전 신기했어요. 이게 바로 '짠테크'의 힘인가요? 솔직히 저도 '돈은 아껴야지!' 하면서도 막상 사고 싶은 게 있으면 충동적으로 사버릴 때가 많거든요. 그런데 고준희 씨처럼 이렇게 꼼꼼하게 비교하고, 포인트까지 챙기면서 소비하는 모습을 보니까 '아, 나도 좀 더 현명하게 소비해야겠다'는 생각이 들더라고요. 특히 요즘처럼 경제가 어렵다고 할 때는 이런 '현실적인 소비 습관'이 더 중요하게 느껴지는 것 같아요. 여러분은 어떠세요? 혹시 고준희 씨처럼 포인트 적립이나 꼼꼼한 가전제품 비교 같은 '짠테크' 습관 가지고 계신가요? 댓글로 공유해주시면 정말 감사하겠어요!"
      },
      {
        "title": "‘솔직함 끝판왕’ 고준희, 나이부터 연애까지… 거침없는 입담에 ‘빵터짐’!",
        "content": "고준희 씨의 솔직한 입담은 정말이지 '넘사벽'이었어요. 방송 보면서 몇 번이나 '어쩜 저렇게 시원시원하게 말하지?' 싶으면서도, 또 빵빵 터지는 유머에 웃음을 참을 수가 없었답니다. 가장 인상 깊었던 건 바로 '나이 계산법'이었어요. 아니, 전 남자친구를 기준으로 나이를 계산하다니! 제가 생각해도 너무 신박한 발상인데, 그걸 또 그렇게 자연스럽게 말하는 고준희 씨를 보면서 '세상에, 저런 생각도 하는구나!' 싶었죠. 그리고 '몇 년째 단발이냐'는 질문에 'N년째 단발'이라고 엉뚱하게 대답하는 센스! 진짜 최고였어요. 뻔한 대답 대신 이렇게 톡톡 튀는 답변을 하니까 지루할 틈이 없는 거예요. 저도 가끔 친구들이 '너 머리 언제부터 길었어?' 물어보면 '음... 한 3년 됐나?' 이렇게 대답하는데, 고준희 씨처럼 'N년째 단발'이라고 하면 더 재밌었을 것 같다는 생각도 드네요. 무엇보다 놀라웠던 건, 자신의 눈 성형 사실과 최근 연애 이력까지 시원하게 공개했다는 점이에요. 보통 이런 개인적인 이야기는 숨기기 마련인데, 고준희 씨는 그런 것에 전혀 개의치 않는 모습이었어요. 어쩌면 그래서 더 매력적으로 느껴지는 건지도 모르겠어요. 그리고 메이크업이 아까워서 눈 화장만 남기고 세수했다는 에피소드! 이거 진짜 너무 웃기지 않나요? 저도 가끔 '아, 오늘 화장 아까운데...' 싶을 때 있거든요. 그런데 그걸 또 그렇게 디테일하게 기억하고 이야기하는 걸 보면, 고준희 씨가 정말 꾸밈없이 솔직한 사람이라는 걸 느낄 수 있었어요. 이런 솔직함이 바로 '웃수저'가 되고 싶은 고준희 씨의 진짜 매력이 아닐까 싶네요."
      },
      {
        "title": "‘개그 욕심’ 고준희, ‘웃수저’ 되기 위한 뜨거운 열정! 당신도 따라 할 수 있어요!",
        "content": "연예인이라는 화려한 직업을 가졌음에도 불구하고, 고준희 씨는 '웃기고 싶다', '재밌게 살고 싶다'는 '개그 욕심'을 드러냈어요. 단순히 웃기는 걸 좋아하는 수준을 넘어서, '웃수저'가 되고 싶다는 강한 의욕을 보여준 거죠. 'SNL 코리아'를 하면서 희열을 느꼈다는 이야기는 정말 인상 깊었어요. 많은 사람들이 연기를 하면서 희열을 느낀다고 하지만, 고준희 씨는 '웃음'을 통해 희열을 느낀다는 점이 특별하게 다가왔어요. 최근 화제가 된 유튜브 콘텐츠 '민수롭다'의 대본에도 직접 참여했다는 사실을 밝혔는데, 이게 바로 고준희 씨가 '웃수저'가 되기 위한 노력의 일환이 아닐까 싶어요. 우리는 흔히 '개그는 타고나는 것'이라고 생각하기 쉬운데, 고준희 씨의 모습을 보면 '개그도 노력으로 충분히 발전시킬 수 있다'는 걸 알 수 있어요. 그렇다면 우리도 '웃수저'가 되기 위해 어떤 노력을 할 수 있을까요? 몇 가지 팁을 드려볼게요! 첫째, 주변을 관찰하는 습관을 길러보세요. 사람들의 표정, 말투, 행동 하나하나에 재미있는 요소가 숨어 있을 수 있거든요. 둘째, 유머 감각을 키워주는 책이나 영상을 찾아보는 것도 좋아요. 다양한 코미디 프로그램을 보면서 어떤 포인트에서 사람들이 웃는지 분석해보는 것도 도움이 되겠죠. 셋째, 망설이지 말고 일단 '말해보기'! 재미있는 생각이 떠올랐다면, 친구나 가족에게 먼저 이야기해보세요. 처음에는 어색할 수 있지만, 자꾸 연습하다 보면 자연스럽게 유머 감각이 늘어날 거예요. 마지막으로, 자신감을 가지세요! '내가 과연 웃길 수 있을까?'라는 걱정보다는 '나는 재미있는 사람이야!'라는 긍정적인 마인드가 중요하답니다. 고준희 씨처럼 우리도 일상 속에서 소소한 재미를 찾고, 유머 감각을 키워서 '웃수저'가 되어보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '전참시'를 보면서 고준희 씨에 대한 제 생각이 완전히 바뀌었어요. 단순히 예쁘고 세련된 이미지를 넘어서, 이렇게 인간적이고 솔직한 매력을 가진 사람이라는 걸 알게 되었거든요. 특히 집에서 보여준 소탈한 모습이나, 포인트 적립을 꼼꼼히 챙기는 모습은 저에게도 많은 공감을 불러일으켰어요. '아, 저렇게 화려한 사람도 우리랑 똑같이 살고 있구나' 하는 생각에 괜히 더 친근하게 느껴지기도 했고요. 무엇보다 '웃수저'가 되고 싶다는 열정적인 모습이 정말 인상 깊었어요. 연예인으로서 보여주는 전문성뿐만 아니라, 새로운 것에 도전하고 즐거움을 찾아가는 모습에서 배우는 점이 많았답니다. 앞으로 고준희 씨가 유튜브 채널 '고준희 GO'에서도 어떤 새로운 매력을 보여줄지 정말 기대돼요. 저도 이번 기회를 계기로 제 일상 속 작은 재미들을 더 찾아보고, 주변 사람들과 함께 웃을 수 있는 순간들을 많이 만들어가야겠다고 다짐했어요. 여러분도 혹시 '와, 저 사람 진짜 매력 있다!' 싶은 점이 있다면, 댓글로 살짝 알려주세요! 우리 같이 좋은 건 나누고, 서로에게 긍정적인 영향력을 주는 이웃이 되어보아요! 다음 포스팅에서 또 만나요!"
      }
    ],
    "hashTag": [
      "#고준희",
      "#전지적참견시점",
      "#단발머리",
      "#집순이",
      "#솔직매력",
      "#웃수저",
      "#개그욕심",
      "#반전매력"
    ]
  },
  {
    "title": "'전참시' 고준희, 한강 뷰 사는 '프로 집순이'…\"마지막 연애는 작년\" [종합]",
    "article": "[스포츠투데이 김태형 기자] 배우 고준희가 반전 일상을 공개했다.\n\n3일 방송된 MBC '전지적 참견 시점'에는 2026년 첫 참견인으로 단발의 아이콘 고준희와 최강동안 최강희가 출격, 반전 야망과 엉뚱 매력으로 웃음을 폭격했다.\n\n닐슨코리아에 따르면 이날 방송은 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054시청률 2.3%를 기록하며, 동시간대 방송된 모든 프로그램 중 1위를 차지했다. 특히 고준희가 로데오거리에서 김영아에게 먼저 말을 걸며 인연을 맺은 비하인드를 공개한 송년회 장면은 분당 최고 시청률 5.4%를 기록하며 시청자들의 뜨거운 반응을 얻었다.\n\n먼저 고준희는 세련된 한강 뷰 하우스와는 어울리지 않는 부스스한 얼굴로 등장, 시작부터 눈길을 끌었다. 독립 경험 없이 40년째 부모님과 동거 중인 그는 집 안에서는 좀처럼 침대 밖을 나가지 않는 '프로 집순이'. 침대 주변에 멀티탭 3개, 리모컨, 물, 로션, 립밤, 마사지볼 등을 배치해 최적의 '집준희존'까지 구축했다.\n\n이불 안에서 평화롭던 '집준희'를 일으켜 세운 건 다름 아닌 TV 버퍼링. 눈 뜨자마자 과몰입했던 연애 프로그램이 와이파이 연결 이슈로 화면이 멈추자, 원인을 몰라 당황한 '기계치' 고준희는 사투를 벌였다. 급기야 전원 코드를 뽑았는데도 TV 화면이 꺼지지 않자 \"이게 왜 되는 거야? 소름 끼치네\"라며 기겁해 참견인들을 소름 끼치게 했다. 해당 제품이 무선 TV라 그렇다는 사실을 알려주자, 민망함을 감추지 못한 모습은 폭소를 자아냈다.\n\n그런데 집 밖으로 나온 고준희는 알고 보니 '야망캐'였다. 매니지먼트 배우팀이 아닌 예능팀 소속이라 밝히며 웃기고 싶은 욕망을 드러낸 것. 실제 웹 예능 출연을 위해 A4 용지 8장 분량의 콩트 대본을 직접 작성할 만큼 지독한 개그 열정을 불태웠다. 풍자, 김원훈과 함께한 웹 예능 촬영 현장에서도 사연에 몰입한 나머지 핏대를 세우더니, 연프 MC가 되고 싶다는 욕심을 밝히기도 했다. 그러더니 스튜디오에서 \"보통 1년 반이면 헤어졌다\", \"마지막 연애는 작년\"이라며 전 남친 TMI를 쉴 새 없이 폭로, 참견인들도 당황한 '노필터' 입담을 과시했다.\n\n고준희의 엉뚱한 매력은 25년 지기 절친 김영아와 함께한 송년회에서 무르익었다. 과거 도쿄 컬렉션 당시 아까워서 눈 화장만 남기고 세수했던 기상천외한 비하인드부터, 고1 때 교복 맞추러 갔다가 길거리 캐스팅된 화려한 데뷔 일화까지 공개됐다. 특히 \"결혼하라\"는 잔소리를 하면서 밤 12시만 되면 전화하고 귀가할 때까지 안 자고 기다리는 어머니의 '무언의 통금 압박'을 하소연하기도. 끝날 때까지 끝나지 않은 반전 웃음의 연속으로 꽉 채운 송년회의 밤이었다.\n\n이어 '지구 대표 동안' 최강희의 기상천외한 일상이 펼쳐졌다. 새벽 5시 50분, '번지 피트니스'에 도전한 그는 로프의 탄성에 몸을 맡긴 채 나홀로 엇박자 댄스로 웃음 폭격에 시동을 걸었다. 혼자만 밝은 컬러의 운동복으로 시선을 강탈한 그는 아무리 커닝을 해도 마음대로 움직이지 않는 몸 때문에 고전하면서도 \"그래도 이렇게 올라갈 때 기분이 진짜 좋다\"며 4차원의 해맑은 매력을 제대로 뿜어냈다.\n\n집으로 돌아온 최강희의 남다른 환경 보호 사명감은 유익한 즐거움을 안겼다. \"쓰레기에 대한 책임을 지고 싶었다\"며 남의 집 쓰레기까지 주워 분리수거를 했던 일화를 밝힌 최강희는 블로그에 꾸준히 쓰레기 일지를 기록하며 제로 웨이스트를 실천 중이었다. 이사 올 때도 챙겨오는 등 꾸준히 모은 우유팩과 폐건전지를 가득 담아 행정복지센터를 방문, 이를 휴지 2롤과 새건전지 9개로 교환해 세상 행복한 미소를 지었다.\n\n이날의 백미는 최다니엘과의 강화도 김장기였다. 누가 고마움을 표현할 때 대신 쿠폰을 써달라고 한다는 최강희는 송은이, 지현우, 오정세로부터 받은 10년이 훌쩍 지난 쿠폰을 보물처럼 간직했는데, 이날 최다니엘이 그 쿠폰으로 소환됐다. 그런데 친한 줄만 알았던 두 사람 사이에 비 오는 날 카페에서 함께 영화를 보거나 UFO를 발견해 남양주까지 따라갔다던 범상치 않은 추억담이 공개되자 스튜디오는 핑크빛 설렘으로 초토화됐다. 연프 애청자 고준희 역시 '우결'을 보는 것 같다며 과몰입할 정도였다.\n\n그런데 실상은 핑크빛 기대 그 이상의 환장의 케미였다. 아궁이에 장작을 넣다 나란히 머리카락을 태워 먹으며 '커플 번(Burn) 헤어'를 만들더니, 육수에 고등어를 김칫소엔 고수를 넣는 수상한 '김장 박사' 최다니엘과 그를 따라 정해진 레시피 없이 오직 '강짱 마음대로' 레시피를 만드는 호흡이 압권이었다. 하지만 우려와 달리 완성된 고수 김치를 맛본 송은이는 감탄을 금치 못했다. 성공적으로 15포기 김장을 마친 최다니엘은 '강희 자유 이용권' 쿠폰을 요구하며 다음 만남을 기약했다. 이를 지켜보던 전현무가 \"아주 서로 못 만나서 안달이구만!\"이라며 끝까지 '망붕'으로 웃음의 정점을 찍었다. 이렇듯 서로를 향해 \"진짜 특이해\"라고 말하면서도 묘하게 닮은 환장의 최최강 커플 케미는 2026년 첫 토요일 밤을 기막힌 웃음과 설렘으로 장식했다.\n\n한편 다음주 방송에서는 일본의 '워너비 모델'이자 사랑이 엄마 야노 시호의 반전 가득한 일상이 공개된다. '자기 관리의 신'다운 완벽한 아침 루틴을 선보이던 것도 잠시, 물건을 분실하는 허당미와 거침없는 'E 성향'을 뽐내며 친근한 매력으로 스튜디오를 초토화할 예정이다.\n\n이어 연예계 대표 '기부 천사' 션의 쉼 없는 나눔 행보가 그려진다. 200억 걸음이 모이면 20억 원을 기부하는 '롱런 기부 마라톤 데이'에 나선 그는 작년 한 해 뛰어서 55억 원을 기부한 독보적인 기부 클래스를 증명한다. 뿐만 아니라 온 가족이 총출동한 184번째 연탄 봉사 현장까지 공개하며, 11년간 60만 장의 연탄을 나눈 션의 '션한 영향력'이 안방극장에 훈훈한 감동을 선사할 것으로 기대를 모은다.\n\nMBC '전지적 참견 시점'은 매주 토요일 밤 11시 10분 방송된다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20260104111111260",
    "type": "daum_enter",
    "newTitle": "고준희 프로 집순이? 한강뷰 사는 그녀의 반전 매력 대공개!",
    "newArticle": [
      {
        "title": "어머, 이런 모습이었다니! '프로 집순이' 고준희의 의외의 일상?",
        "content": "여러분, 어제 MBC '전참시' 보셨어요? 세상에, 제가 진짜 깜짝 놀란 거 있죠! 우리가 알던 시크하고 도회적인 이미지의 고준희 씨가 집에서는 완전 다른 사람이었다니! 아니, 집순이를 넘어선 '프로 집순이'라고 하시는데, 얼마나 집에만 있는지, 또 집에서 뭘 하면서 그렇게 시간을 보내는지 너무 궁금해서 밤잠을 설칠 뻔했다니까요? 특히 한강뷰가 보이는 어마어마한 집에서 말이에요. 상상만 해도 부럽잖아요. 근데 말이에요, 이런 럭셔리한 집에서 오히려 꼼짝도 안 하고 침대와 한 몸이 된다니, 이게 대체 무슨 조합인지 저도 모르게 화면에 코를 박고 봤어요. 이 인터뷰를 보면서 '내 얘기 같아!' 하시는 분들 분명 계실 거예요. 오늘은 고준희 씨의 반전 매력에 푹 빠져서, 우리 이웃님들이 궁금해하실 만한 이야기들을 싹 다 풀어드릴게요! 특히 '집순이'의 삶을 극대화하는 그녀만의 방법들, 이거 완전 꿀팁이에요!"
      },
      {
        "title": "집순이 레벨 MAX! 고준희의 '집준희존' 구축 비법은?",
        "content": "저는 사실 집에서 쉬는 것도 좋아하고, 넷플릭스 보면서 뒹굴거리는 것도 즐기는 편인데, 고준희 씨는 그 경지를 넘어서셨더라고요. 40년 동안 부모님과 함께 살다가 독립한 경험이 없다는 것부터가 이미 '집순이'의 스케일을 보여주는 듯했죠. 근데 집 안에서 침대 밖을 거의 나가지 않는 '프로 집순이' 생활을 위한 최적의 환경, 일명 '집준희존'까지 구축했다니, 이건 정말 아무나 할 수 있는 게 아니라는 생각이 들었어요. 멀티탭 3개에 리모컨, 물, 로션, 립밤, 심지어 마사지볼까지! 침대 주변에 이렇게 많은 물건들을 세팅해 놓는다는 게 현실감이 없을 정도랄까요? 제 생각엔 마치 최첨단 시스템을 갖춘 우주선 조종석 같은 느낌일 것 같아요. 이쯤 되면 '집준희존'은 단순히 쉬는 공간을 넘어, 그녀의 삶의 모든 것이 집약된 하나의 완벽한 시스템이 아닐까 싶어요. 저도 다음번에 집을 좀 더 편안하게 꾸며보고 싶다는 생각이 드는데, 고준희 씨처럼 이렇게 체계적으로 하지는 못하더라도, 가까운 곳에 자주 쓰는 물건들을 두는 것부터 시작해보면 좋을 것 같다는 생각이 들었어요. 역시 '집순이'도 아무나 하는 게 아니네요!"
      },
      {
        "title": "갑자기 TV가 멈춘다면? '기계치' 고준희의 좌충우돌 ASMR!",
        "content": "그런데 아무리 완벽하게 구축한 '집준희존'이라도 예상치 못한 문제가 발생하면 당황하게 마련이잖아요. 고준희 씨도 마찬가지였어요. 눈 뜨자마자 과몰입해서 보던 연애 프로그램이 와이파이 문제로 버퍼링이 걸리면서 화면이 멈춘 거예요. 하필이면 '집준희존'의 핵심인 TV를 볼 때 발생한 문제라니, 이게 얼마나 짜증 나는 상황인지 다들 아시죠? 더구나 '기계치'라고 자신을 소개한 고준희 씨는 당황한 나머지 사투를 벌이기 시작했는데요. 세상에, 전원 코드를 뽑았는데도 TV 화면이 꺼지지 않자 '이게 왜 되는 거야? 소름 끼치네'라며 기겁하는 모습은 정말 웃음벨이었어요. 옆에서 보던 분들도 소름 돋을 정도라니, 얼마나 황당했을까요? 나중에 알고 보니 그 TV가 무선 TV였던 거죠. 이 이야기를 들으면서 저도 예전에 비슷한 경험을 했던 게 떠올랐어요. 분명 전원을 껐다고 생각했는데, 계속 켜져 있어서 당황했던 적이 있거든요. 요즘 기술이 발전하면서 이렇게 신기한 기능들이 많이 나오는데, 그걸 다 따라가기란 쉽지 않은 것 같아요. 특히 어르신들이나 저처럼 IT 기기에 좀 약한 사람들은 이런 경험을 많이 할 것 같은데요. 고준희 씨의 이런 '기계치' 모습 덕분에, 우리도 겪을 수 있는 재미있는 에피소드를 보면서 공감대가 형성되는 것 같아요. 앞으로는 TV가 멈추면 일단 코드를 뽑아보고, 그래도 안 되면 그게 무선 TV인지 한번 확인해봐야겠어요!"
      },
      {
        "title": "집 밖에서는 '야망캐'! 개그 욕심부터 연애 프로그램 MC까지?",
        "content": "집에서는 한없이 편안하고 때로는 '기계치'의 허당미를 보여주던 고준희 씨가 집 밖으로 나오자마자 '야망캐'로 변신했다는 사실, 이거 완전 충격적이지 않나요? 매니지먼트 배우팀이 아닌 예능팀 소속이라는 말과 함께 웃기고 싶은 욕망을 드러내는 모습에서 그녀의 새로운 매력을 발견할 수 있었어요. 단순한 욕심이 아니라, 웹 예능 출연을 위해 A4 용지 8장 분량의 콩트 대본을 직접 작성할 만큼 엄청난 열정을 보여주셨다니, 정말 프로페셔널하다는 생각이 들었어요. 풍자, 김원훈 씨와 함께 웹 예능 촬영을 하면서 사연에 몰입해 핏대를 세우는 모습까지 봤는데, 심지어 연애 프로그램 MC가 되고 싶다는 당찬 포부까지 밝히셨더라고요! 저는 이 부분을 보면서 '정말 배우로서의 활동 외에 다른 영역에서도 자신의 재능을 펼치고 싶어 하는구나'라는 생각이 들었어요. 예능에서 재치 있는 입담으로 사람들을 웃게 만드는 것도 분명 큰 재능이잖아요. 앞으로 어떤 프로그램에서 고준희 씨의 유쾌한 매력을 볼 수 있을지 정말 기대가 됩니다. 어쩌면 곧 '고준희의 연애 상담소' 같은 프로그램이 나올지도 모르겠어요! 그리고 송년회 자리에서 '마지막 연애는 작년'이라며 전 남친 TMI를 쉴 새 없이 폭로하는 모습은 정말 '노필터' 입담의 정석을 보여주는 것 같았어요. 덕분에 저희는 빵 터졌지만요! 혹시 여러분도 이런 '노필터' 입담을 가진 친구 있으신가요? 저는 개인적으로 이런 솔직한 매력이 참 좋더라고요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '전참시'를 보면서 고준희 씨의 진짜 매력을 제대로 알게 된 것 같아요. 한강뷰 집에서 편안하게 쉬는 '프로 집순이'의 모습부터, 예능감을 폭발시키며 웃음을 주는 '야망캐'의 모습까지, 정말 다채로운 매력을 가진 분이라는 걸 느꼈어요. 특히 '집준희존' 구축 방법이나, TV 고장으로 당황하는 모습은 저도 공감되는 부분이 많아서 괜히 친근하게 느껴지기도 했고요. 앞으로는 방송에서 고준희 씨의 유쾌한 모습, 특히 예능에서의 활약을 더 많이 볼 수 있기를 응원하게 되었어요. 또, '마지막 연애는 작년'이라든지, 어머니의 '무언의 통금 압박' 같은 솔직한 이야기들을 들으면서, 화려한 겉모습 뒤에 숨겨진 인간적인 모습에 더 매력을 느꼈답니다. 저도 앞으로는 집에서 편안하게 쉬는 시간을 좀 더 즐기면서, 제 주변을 '나만의 집준희존'처럼 만들어보는 건 어떨까 싶어요. 그리고 예상치 못한 상황에 당황하지 않도록, 기본적인 IT 기기 지식도 좀 더 쌓아야겠다는 다짐도 했고요! 이웃님들도 오늘 고준희 씨의 반전 매력에 놀라셨다면, 오늘 저녁부터라도 여러분의 '집순이' 라이프를 좀 더 업그레이드해보시는 건 어떨까요? 분명 즐거운 시간이 될 거예요!"
      }
    ],
    "hashTag": [
      "#고준희",
      "#전참시",
      "#집순이",
      "#프로집순이",
      "#한강뷰집",
      "#반전매력",
      "#연예인일상",
      "#예능"
    ]
  },
  {
    "title": "이혼 언급 야노시호, 결혼기념일 선물도 잊은 ♥추성훈에 “너무해” (전참시)",
    "article": "[뉴스엔 하지원 기자]\n\n모델 야노시호가 ‘전지적 참견 시점’에 뜬다.\n\n1월 3일 방송된 MBC ‘전지적 참견 시점’(이하 ‘전참시’) 말미 예고편에는 일본 톱 모델이자 추성훈의 아내 야노시호 일상이 담겼다.\n\n자기관리의 신 야노시호는 아침부터 마스크팩을 붙이고 각종 한약 홍삼 등을 챙겨 먹는 아침 루틴으로 눈길을 끌었다.\n\n이와 함께 야노시호는 어질러진 호텔 방과 텐션이 폭발한 반전 매력을 드러내기도 했다. 매니저는 \"톱모델보다 동네 아줌마\"라고 폭로했다.\n\n또 야노시호는 16번째 결혼기념일을 맞았다며 추성훈의 선물을 기대했지만 추성훈은 “응, 안 샀어”라고 답했다. 이를 들은 야노시호는 “너무해”라며 서운함을 내비쳤다.\n\n한편 야노시호와 추성훈은 2009년 결혼해 2011년 딸 추사랑을 얻었다.\n\n야노시호는 지난 12월 SBS '신발 벗고 돌싱포맨'에서 추성훈이 자신의 허락없이 도쿄 집을 공개한 것과 관련해 \"존중받지 못한다는 느낌이 들었다\"고 고백하며 매번 이혼 생각을 한다고 솔직하게 밝혀 눈길을 끌었다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260104111037237",
    "type": "daum_enter",
    "newTitle": "야노시호 이혼 언급, 결혼기념일 선물 잊은 추성훈 '대체 왜?'",
    "newArticle": [
      {
        "title": "오늘 아침, 뉴스 보다가 완전 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침에 여러분께 제일 먼저 들려드리고 싶은 이야기가 있어서 급하게 노트북을 켰어요. 혹시 어제 '전지적 참견 시점' 보신 분 계신가요? 저희 집에서는 TV 보는 걸 참 좋아하는데, 어제 예고편을 보다가 '세상에!' 하고 소리를 질렀다니까요. 바로 일본 톱 모델 야노시호 씨가 나오는 예고편이었거든요. 솔직히 야노시호 씨 하면 자기 관리 철저한 이미지가 강하잖아요? 아침부터 마스크팩에 한약, 홍삼까지 챙겨 먹는 모습 보면서 '와, 역시 프로는 다르구나' 싶었거든요. 그런데 호텔 방이 어질러진 모습도 나오고, 매니저분께서 '톱모델보다 동네 아줌마 같다'고 폭로까지 하시는 걸 보고 완전 반전 매력에 뿅 갔어요. 그런데 말이에요, 예고편 말미에 결혼기념일 이야기가 나오는데… 이걸 어떻게 받아들여야 할지 모르겠더라고요. 여러분은 어떻게 생각하세요?"
      },
      {
        "title": "야노시호-추성훈 부부, '이혼 언급'까지 하게 된 진짜 이유는 뭘까요?",
        "content": "아니, 여기서 어떻게 '이혼' 이야기가 나오냐고요! 저도 처음엔 귀를 의심했어요. 기사를 자세히 보니까, 야노시호 씨가 과거 '신발 벗고 돌싱포맨'이라는 프로그램에 출연해서 추성훈 씨가 자신의 허락 없이 도쿄 집을 공개한 것에 대해 '존중받지 못한다는 느낌이 들었다'고 솔직하게 털어놓으셨다고 해요. 매번 이혼 생각을 할 정도였다니… 톱스타 부부라고 해서 마냥 행복하기만 한 건 아니라는 생각이 들면서, 한편으로는 남의 일 같지 않다는 생각도 들더라고요. 우리도 살다 보면 이런저런 일로 서운하고 속상할 때가 있잖아요. 사소한 일에도 '이럴 거면 헤어져!'라는 말이 툭 튀어나올 때도 있고요. 근데 이게 정말 '이혼'까지 생각하게 만드는 큰 문제일 수도 있고, 그냥 넘어가도 될 사소한 오해일 수도 있잖아요. 야노시호 씨의 '이혼 언급'은 분명 그냥 넘어갈 수 없는, 부부 관계에 대한 깊은 고민이 담겨 있었던 것 같아요. 결혼 생활이라는 게 참 어렵고도 복잡한 것 같아요, 그죠?"
      },
      {
        "title": "결혼기념일, 선물보다 중요한 건 '이것'이었는데…",
        "content": "그나저로, 어제 예고편에서 가장 충격적이었던 장면이 바로 이 부분이었어요. 야노시호 씨가 16번째 결혼기념일을 맞아서 추성훈 씨에게 선물을 기대했는데, 돌아온 대답이 '응, 안 샀어'였다는 거 아니겠어요? 세상에… 16주년인데, 선물이라니요! 당연히 뭘 준비했을 거라고 생각했을 텐데, '안 샀다'는 말에 야노시호 씨가 '너무해'라고 서운함을 표현하는 모습이 화면에 잡혔거든요. 저도 모르게 '아니, 어떻게 그럴 수가 있어!' 하고 소리쳤다니까요. 물론 선물 자체가 중요하지 않다고 말하는 건 아니에요. 그래도 특별한 날인데, 상대방을 생각해서 뭘 좀 준비하는 성의는 보여주는 게 맞다고 생각하거든요. 예를 들어, 제가 제 남편의 생일을 앞두고 아무것도 준비하지 않고 '생일 축하해~'만 한다면 얼마나 서운하겠어요. 비싼 선물이 아니더라도, 정성이 담긴 손편지나 둘만의 추억이 담긴 작은 선물이라도 말이에요. 추성훈 씨도 분명 야노시호 씨가 서운해할 거라고 생각 못 했을 수도 있지만, '결혼기념일'이라는 날짜의 의미를 좀 더 생각해봤다면 좋았을 텐데 하는 아쉬움이 남더라고요. 여러분은 이런 경험 있으신가요?"
      },
      {
        "title": "야노시호-추성훈 부부의 꿀팁! '이혼 언급' 대신 이렇게 소통해보세요",
        "content": "이렇게까지 이야기가 나온 김에, 야노시호 씨와 추성훈 씨 부부에게 제가 옆에서 직접 이야기해드리고 싶은 꿀팁이 있어요. 물론 제가 전문가도 아니고, 두 분의 속마음을 다 알 수는 없겠지만요. 먼저 야노시호 씨 같은 경우에는, 섭섭한 마음이 들 때 '너무해'라고 바로 표현하는 것도 좋지만, 조금 더 구체적으로 '나는 당신이 결혼기념일을 잊지 않고 뭔가를 준비해주길 바랐어. 왜냐면…' 하고 자신의 마음을 솔직하게 이야기하는 연습을 해보면 좋을 것 같아요. 그러면 추성훈 씨도 왜 아내가 서운해하는지 더 정확히 알 수 있고, 다음부터는 좀 더 신경 쓸 수 있을 테니까요. 그리고 추성훈 씨에게는… 16주년은 정말 의미 있는 날인데, 아내가 서운해할 만한 행동이었다는 걸 꼭 인지해주셨으면 좋겠어요. 다음에 무슨 날이 다가오기 전에, '이번에는 내가 먼저 뭘 준비해볼까?' 하고 먼저 생각해보는 것도 좋고요. 가끔은 '미안해, 내가 그때는 너무 생각 없었어'라고 진심으로 사과하는 말 한마디가 관계를 훨씬 부드럽게 만들어주거든요. 그리고 무엇보다 중요한 건, 두 분 다 '이혼'이라는 극단적인 생각까지 하기 전에, 솔직하게 대화하는 시간을 충분히 가지는 것이라고 생각해요. 서로의 입장에서 한 번 더 생각해주려는 노력, 이게 진정한 부부 생활의 핵심이 아닐까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스 보면서 진짜 많은 생각을 하게 되었어요. 야노시호 씨와 추성훈 씨 부부의 이야기가 남의 일 같지 않게 느껴지더라고요. 우리 모두 결혼 생활하면서 크고 작은 어려움들을 겪잖아요. 때로는 너무 힘들어서 '이럴 거면 차라리…' 하는 생각까지 들기도 하고요. 하지만 오늘 야노시호 씨의 '이혼 언급'과 '결혼기념일 선물' 에피소드를 보면서, 결국 가장 중요한 건 '소통'과 '이해'라는 것을 다시 한번 깨달았어요. 내가 원하는 것을 상대방에게 솔직하게 이야기하고, 상대방의 입장에서 한 번 더 생각해주는 것. 이것만 잘 지켜진다면, '이혼'이라는 단어는 우리 삶에서 훨씬 더 멀어지지 않을까 싶어요. 앞으로 저도 제 주변 사람들과의 관계에서 좀 더 솔직하고 열린 마음으로 소통하려고 노력해야겠다고 다짐했습니다. 우리 이웃님들도 오늘 제 이야기가 공감되셨다면, 주변 사람들에게 좀 더 따뜻한 말 한마디 건네는 하루 보내시는 건 어떨까요? 저도 오늘부터 실천해보려고요!"
      }
    ],
    "hashTag": [
      "#야노시호",
      "#추성훈",
      "#결혼기념일",
      "#이혼언급",
      "#전지적참견시점",
      "#부부소통",
      "#연예인부부",
      "#결혼생활"
    ]
  },
  {
    "title": "이경규, '약물 운전' 논란 전말 밝혔다… \"유재석 앞이라 얘기해\"",
    "article": "방송인 이경규가 ‘약물 운전’ 논란에 대해 입을 열었다.\n\n지난 3일 방송된 MBC 예능 프로그램 ‘놀면 뭐하니?’에서는 새해를 맞아 이경규에게 새해 인사를 하러 가는 유재석, 하하, 주우재, 허경환의 모습이 그려졌다. 이날 멤버들은 ‘예능 대부’ 이경규의 사무실을 찾아 큰절을 올리며 신년 인사를 전했다.\n\n유재석은 “올해 해보고 싶은 콘텐츠가 있느냐”고 물었고, 이경규는 “양심 냉장고(양심가전)을 지속적으로 하려고 했는데, 내가 약물 운전에 걸리는 바람에 가슴이 아프다”라고 말했다.\n\n이에 유재석은 “형님 입장에서도 양심을 꺼내서 뭔가를 하기가….”라고 말하며 숙연한 표정을 지었다.\n\n그러면서 이경규는 당시 상황에 대해 상세히 설명했다. 이경규는 “여러 가지 기사가 났는데 내가 골프장에 연습하러 갔다고 났더라. 그게 아니라 병원에 주사 맞으러 갔다”라면서 “요즘은 주말에도 병원을 연다. 아침에 일어났는데 너무 아파서 집사람하고 같이 갔다”라고 입을 열었다.\n\n그는 “병원이 문을 안 열어서 다시 집에 와서 자다가 나갔는데, 아내한테 또 가자고 하기가 미안하더라. 그렇다고 매니저에게 나오라고 할 수도 없었다. 그래서 혼자 갔다”라고 설명했다.\n\n이경규는 “어렵게 꺼내는 얘기다. 재석이니까 얘기하는 것”이라고 말했다. 또 “주사를 한 대 맞고 나왔는데 몸살 기운이 너무 심해서 어지럽더라. 차가 내 차랑 똑같아서 차를 탔는데 기종이 똑같고 시동도 걸리더라”라고 당시 상황을 이야기했다.\n\n이를 듣던 유재석은 “저랑 통화하면서 형님이 이번 일을 통해서 많이 깨달았다고 하셨다. 많은 분이 지켜보는 직업을 가진 사람인데 내가 조심하는 게 맞다. 더는 할 말 없다고 하시더라”라고 말했고, 이경규 역시 “많은 걸 깨달았다”라고 고개를 숙였다.\n\n한편, 이경규는 지난해 6월 서울 강남에서 처방받은 약물을 복용한 상태로 차를 운전해 경찰에 입건됐다.\n\n당시 이경규 측은 “공황장애 약을 복용한 상태에서 몸이 아플 때는 운전을 해서는 안 된다는 사실을 미처 인지하지 못했다”라면서 “좀 더 신중했어야 했다. 각별히 주의하겠다”라고 고개 숙였다.",
    "link": "https://v.daum.net/v/20260104110809166",
    "type": "daum_enter",
    "newTitle": "약물 운전 논란, 이경규 씨가 밝힌 전말! 여러분도 조심하세요",
    "newArticle": [
      {
        "title": "세상에.. 이경규 씨 '약물 운전' 논란, 대체 무슨 일이었을까요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 바로 국민 예능 대부, 이경규 씨와 관련된 '약물 운전' 논란인데요. 얼마 전 방송된 '놀면 뭐하니?'에서 유재석 씨가 이경규 씨를 찾아갔다가 이 이야기가 나왔다고 하더라고요. 저는 이 소식 듣고 '아니, 그 이경규 씨가?' 싶어서 진짜 깜짝 놀랐잖아요. 여러분도 아마 같은 마음이셨을 거예요. 기사만 보면 순간적으로 오해할 수도 있지만, 이경규 씨가 직접 해명에 나섰다고 하니 그 내용을 자세히 파헤쳐 봐야 할 것 같아요. 특히나 많은 분들이 지켜보는 연예인이기에 이런 논란은 더 큰 파장을 일으키기 마련인데, 과연 어떤 사연이 숨겨져 있었는지, 그리고 우리가 이 상황을 통해 얻을 수 있는 교훈은 무엇인지 함께 이야기 나눠봐요."
      },
      {
        "title": "'약물 운전'이라는 단어, 우리가 잘못 알고 있을 수도 있어요!",
        "content": "이경규 씨가 '약물 운전' 논란에 휩싸였다는 소식을 접했을 때, 많은 분들이 아마 저와 같은 생각을 하셨을 거예요. '술 마시고 운전한 건가?', '위험한 거 아니야?' 하고 말이죠. 하지만 여기서 '약물 운전'이라는 용어가 조금 오해의 소지가 있을 수 있답니다. 이경규 씨는 병원에서 처방받은 약물을 복용한 상태에서 운전을 하게 된 건데요. 물론 법적으로는 이것도 문제가 될 수 있지만, 우리가 흔히 생각하는 불법 약물이나 음주 운전과는 조금 다르다는 점을 인지하는 게 중요해요. 요즘은 정말 다양한 질병 치료를 위해 약물을 처방받는 경우가 많잖아요. 그런데 이런 약물 중에는 졸음이나 어지럼증을 유발해서 운전에 영향을 줄 수 있는 것들이 분명히 있거든요. 그래서 의사 선생님께서도 약을 처방하실 때 '이 약 드시면 운전하시면 안 됩니다' 하고 분명히 말씀해주시는데, 때로는 우리가 그걸 제대로 인지하지 못하거나, '설마 괜찮겠지' 하는 안일한 생각 때문에 실수를 할 수도 있는 것 같아요. 이번 이경규 씨의 사례를 통해, 단순히 '약물 운전'이라는 단어에 얽매이기보다는, 우리가 복용하는 약물이 운전에 미칠 수 있는 영향에 대해 좀 더 세심하게 주의를 기울여야 한다는 점을 꼭 기억해야 할 것 같습니다."
      },
      {
        "title": "이경규 씨가 겪었던 그날, 상세하게 들여다보기!",
        "content": "그럼 이제 이경규 씨가 직접 이야기한 그날의 상황을 좀 더 자세히 들여다볼까요? 이경규 씨는 사실 골프장 연습 때문에 약물 운전을 했다는 기사 때문에 마음고생이 심했다고 해요. 하지만 실제로는 병원에서 주사를 맞으러 갔던 것이라고 합니다. 주말이라 문을 여는 병원이 많지 않아 처음엔 집 근처 병원에 갔지만 문을 닫아 다시 집으로 돌아왔고, 아내에게 미안한 마음에 혼자 운전해서 다시 병원에 가셨다고 해요. 얼마나 몸이 아프셨으면 그랬을까요. 주사를 맞고 나왔는데 몸살 기운이 심해서 어지럽더라는 거예요. 그런데 하필 그때, 자신의 차와 똑같이 생긴 차를 보고 아무 생각 없이 탔는데, 기종도 같고 시동까지 걸리더라는 거죠. 어지러운 와중에 정말 당황스러우셨을 것 같아요. 이런 상황을 유재석 씨에게 털어놓으면서, 많은 걸 깨달았다고 하더라고요. '많은 분이 지켜보는 직업을 가진 사람인데 내가 조심하는 게 맞다'라고요. 이 이야기를 들으면서, 단순히 '실수'라고 넘기기에는 너무나도 위험한 상황이었다는 생각이 들었어요. 특히나 운전이라는 것은 나 하나만의 문제가 아니라, 타인의 생명과도 직결될 수 있는 문제잖아요. 이런 경험을 통해 크게 깨달음을 얻으셨다는 점이 그나마 다행이라는 생각이 듭니다."
      },
      {
        "title": "나도 모르게 실수! 나의 안전을 지키는 '약물 복용 후 운전' 꿀팁!",
        "content": "이번 이경규 씨의 사례를 보면서, 우리도 언제든지 이런 상황에 처할 수 있다는 경각심을 가져야 할 것 같아요. 그래서 오늘은 혹시나 하는 상황에 대비해서, 우리가 안전하게 운전하기 위해 꼭 알아두어야 할 꿀팁들을 알려드릴게요! 첫째, 의사나 약사에게 꼭 문의하기! 병원에서 약을 처방받거나 약국에서 약을 살 때, '이 약 복용하면 운전해도 괜찮을까요?'라고 꼭! 물어보세요. 졸음, 어지럼증, 집중력 저하 등을 유발하는 약물인지 아닌지 정확하게 확인하는 게 중요해요. 둘째, 약 설명서 꼼꼼히 읽기! 약 봉투나 약 설명서에 '졸음운전 주의', '운전 또는 위험한 기계 조작 시 주의' 같은 문구가 있다면 절대 그냥 지나치지 마세요. 셋째, 몸 상태가 좋지 않을 땐 운전 금지! 감기약 복용 후 유난히 졸음이 쏟아지거나, 몸살 기운으로 머리가 띵할 때는 무리해서 운전하지 않는 것이 최선이에요. 대중교통을 이용하거나, 다른 사람에게 부탁하는 용기를 내는 것이 현명한 선택이랍니다. 넷째, '설마 괜찮겠지'라는 생각은 금물! '잠깐인데 뭐', '이 정도는 괜찮겠지' 하는 안일한 생각은 정말 위험해요. 나의 안전뿐만 아니라, 소중한 다른 사람들의 안전까지 위협할 수 있다는 점 꼭 명심하세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 접하면서 처음에는 '아이고, 이경규 씨가 왜 그랬을까' 하는 생각이 제일 먼저 들었어요. 하지만 직접 해명하신 내용을 듣고 나니, 그 복잡한 상황이 조금은 이해가 되기도 하더라고요. 그래도 역시나 '약물 복용 후 운전'은 정말 위험한 행동이었다는 건 변함없는 사실인 것 같아요. 이번 일을 계기로 저도 앞으로는 제가 복용하는 모든 약물에 대해 훨씬 더 주의를 기울여야겠다는 생각을 했어요. 단순히 귀찮다고 넘어가지 않고, 꼭 의사 선생님이나 약사님께 여쭤보고, 약 설명서도 꼼꼼히 읽어보는 습관을 들여야겠어요. 혹시라도 제가 복용하는 약이 운전에 영향을 줄 수 있다면, 절대 무리해서 운전하지 않고요. 우리 모두의 안전을 위해서, 그리고 우리 가족과 이웃들의 소중한 생명을 위해서 말이죠! 앞으로 이경규 씨도 이번 일을 계기로 더욱 조심하고, 방송 활동도 계속 이어가시길 응원하며, 우리 이웃님들도 오늘 제가 드린 꿀팁 꼭 기억하셨다가 안전 운전하시길 바랍니다!"
      }
    ],
    "hashTag": [
      "#이경규",
      "#놀면뭐하니",
      "#약물운전",
      "#안전운전",
      "#교통사고예방",
      "#건강정보",
      "#연예인논란",
      "#주의사항"
    ]
  },
  {
    "title": "‘장나라 친오빠’ 장성원, ‘모범택시3’ 등장…이제훈 표예진과 찰칵 “이번만큼은”",
    "article": "[뉴스엔 강민경 기자]\n\n장나라 친오빠 겸 배우 장성원이 SBS 금토드라마 '모범택시3' 특별출연 후 인증 사진을 공개했다.\n\n장성원은 1월 3일 자신의 소셜미디어에 \"정말 모범택시 3 팀 전체 모든 분들이 따뜻하게 잘해주셨습니다\"라는 글과 함께 여러 장의 사진을 게재했다.\n\n장성원은 \"기념사진 잘 안 찍는데 이번만큼은 꼭 찍고 싶은 분들과^^ 다들 너무 고생 많으셨습니다\"라고 덧붙였다.\n\n공개된 사진 속에는 '모범택시3' 주인공인 이제훈과 함께 사진을 찍은 장성원의 모습이 담겼다. 두 사람은 각각 포즈를 취하며 카메라를 응시했다.\n\n또한 장성원은 표예진과도 함께 사진을 찍었다. 장성원은 표예진과 함께 브이(V) 포즈를 취했다. 장성원은 극 중 봉기자로 등장했다. 봉기자로 변신한 그의 모습도 확인할 수 있다.\n\n장성원이 특별출연한 '모범택시3'은 베일에 가려진 택시회사 무지개 운수와 택시 기사 김도기(이제훈)가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행극이다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260104110038993",
    "type": "daum_enter",
    "newTitle": "장성원 모범택시3 등장! 꿀잼 드라마 비하인드 스토리",
    "newArticle": [
      {
        "title": "어머나! 친오빠 장성원 씨가 '모범택시3'에 나왔다고요?",
        "content": "이웃님들, 안녕하세요! 다들 주말 잘 보내셨어요? 저는 어제 저녁에 TV를 보다가 완전 깜짝 놀랐지 뭐예요. 우리 친근한 블로그 이웃인 장나라 씨의 친오빠, 배우 장성원 씨가 '모범택시3'에 특별출연했다는 소식을 접했거든요! 아니, 세상에! 드라마 재밌어서 본방사수하는데, 거기에 익숙한 얼굴이 짠! 하고 나타나서 얼마나 반가웠는지 몰라요. 드라마가 워낙 인기인데다가, 이번 시즌에서는 또 어떤 통쾌한 복수극을 보여줄지 기대가 엄청 됐었잖아요. 그런데 거기에 장성원 씨가 함께했다니, 이건 뭐 금상첨화 아니겠어요? 그래서 오늘은 이 소식을 듣고 제가 얼마나 흥분했는지, 그리고 '모범택시3'의 매력은 또 뭔지, 장성원 씨의 출연이 어떤 의미를 가질지 함께 이야기해보려고 합니다. 혹시 어제 '모범택시3' 보다가 '어? 저 사람 누구지?' 하셨던 분 계시다면, 저랑 같은 마음이셨을 거예요! 진짜 반갑더라고요."
      },
      {
        "title": "'모범택시3'가 뭐길래? 봉기자로 변신한 장성원 씨 이야기",
        "content": "아니, 근데 '모범택시3'가 대체 어떤 드라마길래 이렇게 많은 분들의 사랑을 받는 걸까요? 궁금하신 이웃님들을 위해 제가 싹 정리해 드릴게요! '모범택시'는 사실 억울하게 피해를 당한 사람들을 대신해서, 비밀스러운 택시 회사 '무지개 운수'와 베테랑 택시 기사 김도기(이제훈 배우님!)가 정의로운 복수를 펼치는 이야기예요. 법으로는 해결되지 않는 답답한 현실 속에서 통쾌한 사적 복수를 보여주니까, 많은 분들이 카타르시스를 느끼시는 것 같아요. 특히 이번 '모범택시3'에서는 또 어떤 에피소드들이 펼쳐질지, 누가 새로운 빌런으로 등장할지, 그리고 김도기 기사님이 어떤 멋진 활약을 보여줄지 다들 기대하고 계시잖아요. 그런데 거기에 장성원 씨가 '봉기자'라는 새로운 캐릭터로 등장했다니, 이건 정말 특별출연 이상의 의미가 있는 것 같아요. 봉기자라는 이름만 들어도 뭔가 사연이 있을 것 같고, 김도기 기사님과는 또 어떤 케미를 보여줄지 벌써부터 궁금해져요. 혹시 드라마 보신 분들, 봉기자 캐릭터 어떻게 보셨나요?"
      },
      {
        "title": "연예계 인맥 찐이다! 이제훈, 표예진 배우와 함께 인증샷!",
        "content": "기사를 보니까 장성원 씨가 '모범택시3' 팀 모두에게 너무 따뜻하게 잘해주셨다는 감사 인사를 남겼더라고요. 역시 배우들은 연기만 잘하는 게 아니라 인맥도 짱짱하신가 봐요! 특히 기사 사진 보셨어요? 장성원 씨가 '모범택시3'의 주인공인 이제훈 배우님이랑 환하게 웃으면서 사진 찍은 거 있잖아요. 와, 두 분 케미 장난 아니던데요? 훈훈한 두 남자 배우가 나란히 서 있으니 눈이 부실 정도예요. 그리고 귀여운 표예진 배우님이랑도 함께 브이(V)를 그리며 찍은 사진도 있던데, 역시 촬영장 분위기가 얼마나 화기애애했는지 느껴지더라고요. 장성원 씨가 '기념사진 잘 안 찍는데 이번만큼은 꼭 찍고 싶은 분들과 찍었다'고 덧붙인 걸 보면, 정말 '모범택시3' 팀이 장성원 씨에게도 잊지 못할 좋은 추억을 선물해 준 것 같아요. 단순한 특별출연이 아니라, 촬영하는 동안 서로에게 좋은 에너지를 주고받은 듯한 느낌이랄까요? 이런 훈훈한 비하인드 스토리를 들으니 드라마가 더욱 애정 가게 되는 것 같아요."
      },
      {
        "title": "배우 장성원, 그의 연기 인생과 앞으로의 활약!",
        "content": "사실 장성원 씨는 장나라 씨의 친오빠로도 유명하시지만, 오랜 시간 배우로서 꾸준히 활동해 오셨잖아요. 처음에는 드라마 '논스톱3'로 데뷔하셔서 풋풋한 매력을 보여주셨고, 이후에도 다양한 작품에서 개성 있는 연기를 선보여 오셨어요. 물론 때로는 친동생인 장나라 씨의 엄청난 인기 때문에 '장나라 오빠'로 더 많이 불리기도 하지만, 그만큼 본인만의 뚜렷한 색깔과 연기력을 갖춘 배우라고 생각해요. 이번 '모범택시3' 특별출연은 장성원 씨의 연기 스펙트럼을 또 한 번 넓히는 좋은 기회가 될 거라고 믿어요. 앞으로 어떤 새로운 캐릭터로 우리를 놀라게 해주실지, 어떤 작품으로 돌아오실지 정말 기대됩니다. 혹시 장성원 씨를 응원하시는 다른 이웃님들도 계신가요? 댓글로 함께 응원해주시면 좋을 것 같아요! 저도 장성원 배우님의 다음 행보를 진심으로 응원하겠습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이야, 오늘 '모범택시3' 특별출연 소식을 전해드리면서 저도 모르게 신나서 글이 엄청 길어졌네요! 역시 이렇게 좋아하는 드라마에 반가운 얼굴이 나오면 괜히 더 신나고 즐거운 것 같아요. 장성원 씨가 '모범택시3' 팀 모두에게 감사 인사를 전한 것처럼, 저도 장성원 씨께 이번 특별출연 너무 감사했다는 말씀을 전하고 싶어요. 덕분에 드라마가 더욱 풍성해지고 재밌어졌거든요! 앞으로 '모범택시3'를 볼 때마다 장성원 씨가 등장했던 장면을 떠올리면서 더 유쾌하게 시청할 것 같아요. 또, 저도 앞으로는 이렇게 반가운 얼굴을 볼 때마다 꼭 기념사진을 남겨야겠다는 생각이 들었어요. 역시 추억은 사진으로 남기는 게 최고잖아요! 이웃님들도 혹시 반가운 얼굴을 보게 된다면 꼭 사진으로 남겨보세요. 그리고 '모범택시3' 꼭 챙겨보시고요! 우리 모두 스트레스 날려버리자고요!"
      }
    ],
    "hashTag": [
      "#장성원",
      "#모범택시3",
      "#이제훈",
      "#표예진",
      "#드라마추천",
      "#장나라",
      "#특별출연",
      "#연예계소식"
    ]
  }
]