[
  {
    "title": "'뉴진스 남극 멤버' 하니였다… \"귀국 이후 개별 면담 예정\"",
    "article": "[티브이데일리 김진석 기자] 뉴진스 멤버들이 어도어에 복귀 의사를 전한 가운데, 남극에 가 있는 뉴진스 멤버가 하니로 밝혀졌다.\n\n17일 스타뉴스의 보도에 따르면 하니는 해외 체류 중인 관계로 지난 11일 진행된 어도어 이도경 대표와 뉴진스 멤버와 보호자 간의 면담에 참석하지 않았다. 이 자리에선 소속사 복귀를 위한 전제 조건과 요구 사항 등이 논의됐다.\n\n이날 하니는 해외 체류로 인한 불참 의사를 전했다. 이로 인해 어도어 측은 멤버 3인의 복귀 선언 당시 멤버가 하니였는지 파악 중으로, 소속사 측은 하니의 귀국 이후 개별 면담을 추진할 계획인 것으로 알려졌다.\n\n지난 12일 어도어는 공식입장을 통해 해린과 혜인이 복귀 의사를 전했다고 밝혔다. 이는 멤버들과 이도경 대표의 만남 이후 하루 만으로, 소속사는 \"해린과 혜인이 어도어와 함께 활동을 이어가겠다는 의사를 밝혀왔다. 두 멤버는 가족들과 함께 심사숙고하고 어도어와 충분한 논의를 거친 끝에, 법원의 판결을 존중하고 전속계약을 준수하겠다는 결정을 내렸다\"라고 전했다.\n\n이후 나머지 3인인 민지, 하니, 다니엘도 복귀 의사를 전했다. 세 사람은 법률 대리인을 통해 입장을 전했고 \"한 멤버가 현재 남극에 있어 전달이 늦게 됐는데 현재 어도어가 회신이 없어 부득이하게 별도로 입장을 알리게 됐다\"라고 말했다.\n\n이로 인해 팬들은 '남극에 있는 멤버'의 정체를 찾았고 관심이 높아졌다. 온라인 커뮤니티 상에선 다니엘과 하니가 주로 언급되며 \"다니엘이 남극 마라톤 대회 참가를 위해 머물고 있다\", \"아르헨티나에서 하니를 만난 사람이 있다\"는 제보가 이어졌다.\n\n한편 뉴진스는 지난 2024년 11월 어도어의 의무 불이행 등을 이유로 계약 해지를 선언했다. 어도어는 같은 해 12월 뉴진스가 일방적으로 계약 해지를 선언했다며 전속 계약 유효 확인 소송을 제기했다. 또한 본안 소송 결론이 나기 전까지 멤버들의 독자 활동을 막아달라는 가처분 신청을 냈고, 법원은 지난 3월 이를 인용했다.\n\n지난달 30일 열린 본안 소송에서 재판부는 어도어의 손을 들어줬다. 재판부는 \"전속계약이 유효하다고 확인된다\"라며 \"민 전 대표 해임으로 뉴진스 매니지먼트에 공백이 생겼다고 볼 수 없고, 전속계약에 반드시 민 전 대표가 어도어를 맡도록 해야 한다는 내용도 없다\"라고 판단했다. 뉴진스 멤버들이 항소를 하지 않으며 1심 판결이 그대로 확정됐다.\n\n[티브이데일리 김진석 기자 /사진=DB]\n\n뉴진스 | 어도어 | 하니\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251117124847187",
    "type": "daum_enter",
    "newTitle": "뉴진스 하니가 남극에? 어도어 복귀 논의 중 개별 면담 예정",
    "newArticle": [
      {
        "title": "뉴진스 복귀 소식",
        "content": "최근 연예계에 큰 이슈가 되고 있는 뉴진스 멤버들의 소속사 어도어 복귀 관련 소식이 전해졌습니다. 뉴진스 멤버들은 소속사 복귀 의사를 밝히며 앞으로의 활동에 대한 기대감을 높이고 있습니다. 특히 해외 체류 중이었던 멤버 하니가 어도어와 멤버, 보호자 간의 면담에 불참했던 사실이 알려지면서 팬들의 궁금증을 자아냈습니다. 하니는 해외 체류로 인해 면담에 참석하지 못했으며, 뉴진스 멤버 3인의 복귀 선언 당시 하니가 포함되었는지 여부를 어도어 측이 파악 중인 것으로 알려졌습니다. 하니의 귀국 이후 개별 면담이 추진될 예정이어서 뉴진스 완전체 활동 재개에 대한 관심이 더욱 집중되고 있습니다. 뉴진스 복귀 관련하여 멤버들의 진솔한 이야기가 앞으로 더 공개될 것으로 예상됩니다."
      },
      {
        "title": "해린, 혜인 복귀 의사",
        "content": "뉴진스 멤버 해린과 혜인이 소속사 어도어와 함께 활동을 이어가겠다는 복귀 의사를 공식적으로 밝혔습니다. 이는 멤버들과 어도어 대표 간의 만남 이후 하루 만에 나온 발표로, 두 멤버는 가족들과 충분한 논의를 거친 끝에 이러한 결정을 내린 것으로 전해졌습니다. 뉴진스 해린과 혜인은 법원의 판결을 존중하고 기존 전속계약을 준수하겠다는 입장을 명확히 했습니다. 이러한 복귀 결정은 현재 뉴진스가 처한 상황 속에서 멤버들이 앞으로의 활동을 어떻게 이어나갈지에 대한 중요한 신호탄으로 해석됩니다. 해린과 혜인의 복귀 결정은 앞으로 뉴진스의 행보에 어떠한 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "하니, 남극 제보의 진실",
        "content": "뉴진스 멤버 민지, 하니, 다니엘 역시 법률 대리인을 통해 복귀 의사를 전달했습니다. 이 과정에서 한 멤버가 현재 남극에 체류 중이라 의사 전달이 늦어졌다는 사실이 알려지면서 팬들 사이에서 '남극에 있는 멤버'가 누구인지에 대한 추측이 난무했습니다. 여러 제보에 따르면 다니엘이 남극 마라톤 대회 참가를 위해 머물고 있다는 설과, 하니가 아르헨티나에서 목격되었다는 이야기가 온라인 커뮤니티를 통해 확산되었습니다. 이에 대해 어도어 측은 하니의 귀국 후 개별 면담을 통해 정확한 상황을 파악할 계획이라고 밝혔습니다. 뉴진스 멤버들의 개별적인 상황이 공개되면서 팬들은 멤버 한 명 한 명의 안위를 걱정하며 복귀를 응원하고 있습니다. 남극 제보의 실체와 함께 하니의 정확한 행선지가 밝혀질지 관심이 집중되고 있습니다."
      },
      {
        "title": "뉴진스 계약 분쟁 정리",
        "content": "앞서 뉴진스는 2024년 11월, 어도어의 의무 불이행 등을 이유로 계약 해지를 통보했습니다. 이에 어도어는 같은 해 12월, 뉴진스가 일방적으로 계약 해지를 선언했다며 전속 계약 유효 확인 소송을 제기했으며, 본안 소송 결론이 나기 전까지 멤버들의 독자 활동을 막아달라는 가처분 신청을 냈고 이는 지난 3월 법원에서 인용되었습니다. 지난달 30일에 열린 본안 소송에서 재판부는 어도어의 손을 들어주며 전속 계약이 유효하다고 확인했습니다. 재판부는 민 전 대표 해임으로 뉴진스 매니지먼트에 공백이 생겼다고 볼 수 없으며, 전속 계약에 민 전 대표가 어도어를 반드시 맡도록 해야 한다는 내용이 없다고 판단했습니다. 뉴진스 멤버들이 항소를 포기하면서 1심 판결이 그대로 확정되었으며, 이는 향후 뉴진스의 활동 방향에 중대한 영향을 미치게 되었습니다. 뉴진스 계약 분쟁의 법적 결과는 멤버들의 활동 복귀에 있어 중요한 전제가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴진스 멤버들의 어도어 복귀 소식과 하니의 남극 체류 관련 해프닝은 팬들에게 희망과 동시에 안타까움을 안겨주었습니다. 법원의 판결이 확정된 상황에서 멤버들이 소속사 복귀 의사를 밝힌 것은 앞으로 뉴진스라는 그룹의 미래를 긍정적으로 전망하게 하는 부분입니다. 특히 멤버들의 복귀 의사를 존중하고 이를 바탕으로 새로운 활동을 모색하겠다는 어도어의 입장 또한 중요해 보입니다. 다만, 이번 사태를 겪으면서 멤버들이 받았을 심리적 부담과 팬들이 느꼈을 혼란을 생각하면 앞으로는 더욱 신중하고 투명한 소통이 중요할 것입니다. 뉴진스 멤버들이 이번 일을 발판 삼아 더욱 성숙하고 발전된 모습으로 K팝 시장에서 빛나는 활약을 이어가기를 진심으로 바랍니다. '남극'이라는 키워드를 둘러싼 팬들의 추측 과정은 멤버들에 대한 높은 관심과 애정을 보여주는 방증이기도 하며, 앞으로 어떤 이야기들이 더 펼쳐질지 기대하게 만듭니다. 뉴진스의 다음 행보에 대한 귀추가 주목됩니다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#하니",
      "#남극",
      "#뉴진스계약",
      "#뉴진스복귀",
      "#어도어대표",
      "#민지",
      "#다니엘"
    ]
  },
  {
    "title": "‘4살 데뷔→국민 여동생’ 김유정, 한 달간 칩거한 이유…“‘나는 누구인가’ 혼란”",
    "article": "배우 김유정이 아역 시절부터 청소년기로 이어진 내면의 성장통을 솔직히 털어놓았다.\n\n지난 16일 공개된 유튜브 채널 ‘요정재형’에는 ‘4살 때부터 우리 모두 함께 키운(?) 유정이의 방송, 그리고 그 이면의 이야기’라는 제목의 영상이 게재됐다. 공개된 영상에는 김유정이 게스트로 출연해 데뷔 이후 숨 가쁘게 달려온 시간들을 되돌아봤다.\n\n어린 시절 꾸준히 작품 활동을 이어온 그는 학교를 자주 옮기며 겪었던 환경 변화부터, ‘구미호: 여우누이뎐’ 속 아기 구미호 역할로 인한 놀림까지 다양한 경험을 회상했다. 당시 또래 남학생들이 장난처럼 “야, 구미호!”라고 부르며 놀리곤 했다는 이야기에 MC 정재형은 놀란 반응을 보였다.\n\n정재형이 “시청률 40~50% 했던 드라마에 나오기도 했으니까 사춘기였으면 짜증났을 것 같다”라고 묻자 김유정은 자신도 뒤늦게야 그 시기의 감정을 이해하게 됐다고 설명했다. 그는 “사실 제가 그때는 잘 몰랐다. 학교 다닐 때도 학교랑 현장을 왔다갔다 했고 어디 나가서 누군가의 반응을 (보기가 힘들었다)”고 말했다.\n\n전환점은 ‘해를 품은 달’이었다. 그는 “‘해를 품은 달’ 때 관심이 많이 집중됐다는 걸 느끼기 시작했다”며 당시를 떠올렸다. 이 작품을 기점으로 김유정은 처음으로 스스로 선택해 맡은 작품의 의미도 컸다고 고백했다.\n\n김유정은 사춘기 시절 가장 힘들었던 순간도 숨김없이 털어놨다. “그때부터 (사춘기) 시작이었다”며 “성인 될 때까지 계속 혼란스러웠다”고 말한 그는 “가장 심하게 왔을 때가 16살 때다. 한 달 동안 방에서 안 나온 적도 있었다”고 밝히기도 했다. 어둡게 불을 끈 방에서 “‘나는 누구인가’ 이런 생각을 했었다”고도 덧붙였다.\n\n당시 김유정은 연기적으로도 무게감 있는 작품을 연이어 소화하며 감정의 진폭이 커졌다고 했다. 학교 폭력 피해자나 복잡한 내면을 지닌 캐릭터를 맡으며 스스로에게 수많은 질문을 던졌다는 것이다. 캐릭터와 자신의 감정이 뒤섞이며 “난 누구인가”를 고민하던 순간들이 이어졌다는 설명이다.\n\n정재형이 “이 이야기를 들으니 부모님이 참 힘드셨겠다”고 하자 김유정은 “가족들이 전체가 다 힘들어했었다”고 털어놓으며 당시의 분위기를 짐작하게 했다. 그러면서도 “제가 엄청 크게 방황하지는 않았다. 사고를 치면 안되지 않나. 집안에서만 그랬다”고 덧붙여 웃음을 자아냈다.\n\n한편, 김유정은 2003년 4세 나이에 광고 모델로 첫 발을 뗀 뒤 어느덧 활동 경력만 20년을 훌쩍 넘긴 베테랑 배우로 성장했다. ‘해를 품은 달’, ‘구르미 그린 달빛’, ‘구미호: 여우누이뎐’ 등 다양한 작품에서 두드러진 존재감을 드러내며 아역 이미지를 자연스럽게 넘어섰다. 국민 여동생으로 사랑받은 그는 성인이 된 후에도 꾸준히 필모그래피를 확장하며 한층 성숙한 배우로 자리매김했고, 최근에는 티빙 오리지널 ‘친애하는 X’를 통해 새로운 연기 변신을 선보이며 주목을 받고 있다.",
    "link": "https://v.daum.net/v/20251117132450907",
    "type": "daum_enter",
    "newTitle": "김유정 아역부터 배우 되기까지 성장통 겪은 솔직한 이야기",
    "newArticle": [
      {
        "title": "김유정 성장통 고백",
        "content": "배우 김유정이 데뷔 후 숨 가쁘게 달려온 시간 속에서 겪었던 내면의 성장통과 솔직한 심경을 털어놓았다. 특히 어린 시절 꾸준한 작품 활동으로 인해 잦은 환경 변화를 겪어야 했고, ‘구미호: 여우누이뎐’에서의 아기 구미호 역할로 인해 또래 친구들에게 놀림을 당했던 경험들을 회상했다. 당시 MC 정재형은 시청률 40~50%를 기록했던 드라마에 출연할 만큼 어린 나이에도 큰 주목을 받았기에 사춘기 시절에는 분명 짜증이 났을 것이라며 김유정의 감정을 헤아렸다. 김유정은 그 시기 자신의 감정을 뒤늦게 이해하게 되었으며, 학교와 촬영 현장을 오가며 타인의 시선과 반응을 살피기 어려웠던 당시의 상황을 설명하며 어린 배우로서 겪었던 남다른 고충을 드러냈다."
      },
      {
        "title": "해품달 계기, 배우 김유정",
        "content": "김유정은 배우로서 자신의 인생에 큰 전환점이 되었던 작품으로 ‘해를 품은 달’을 꼽았다. 이 작품을 통해 엄청난 관심이 자신에게 쏟아지고 있음을 비로소 느끼기 시작했다고 밝혔다. ‘해를 품은 달’ 이후 김유정은 처음으로 스스로 작품을 선택하는 경험을 하게 되었는데, 이는 배우로서의 정체성을 확립하는 데 매우 큰 의미를 지녔다고 고백했다. 아역 배우로서 주어진 역할에 최선을 다했지만, ‘해를 품은 달’은 배우 김유정 스스로가 적극적으로 작품을 선택하고 그 의미를 되새기게 한 특별한 계기가 되었음을 강조했다. 이 작품을 통해 김유정은 단순한 아역 배우를 넘어 진정한 배우로 나아가는 발걸음을 내딛기 시작했다."
      },
      {
        "title": "16살, 김유정의 혼란",
        "content": "김유정은 사춘기 시절 겪었던 가장 힘들었던 순간에 대해 솔직하게 이야기했다. 그녀는 16살 때 가장 심한 혼란을 겪었으며, 심지어 한 달 동안 방 밖으로 나오지 않고 어둡게 불을 끈 방 안에서 '나는 누구인가'라는 깊은 고뇌에 잠기기도 했다고 털어놓았다. 당시 김유정은 연기적으로도 이전과는 다른 무게감 있는 작품들을 연이어 소화하면서 감정의 진폭이 커졌다고 설명했다. 학교 폭력 피해자나 복잡한 내면을 지닌 캐릭터를 맡으면서 캐릭터에 깊이 몰입했고, 이는 곧 스스로에게 수많은 질문을 던지는 계기가 되었다. 캐릭터와 자신의 감정이 뒤섞이면서 '나는 누구인가'라는 끊임없는 질문에 답을 찾으려 했던 시기였다."
      },
      {
        "title": "가족들의 헌신과 노력",
        "content": "김유정은 사춘기 시절 겪었던 내면의 혼란과 힘겨움을 이야기하며, 당시 가족 전체가 함께 힘들어했다고 밝혔다. 그녀의 솔직한 고백에 MC 정재형은 부모님이 얼마나 힘드셨을지 짐작하기 어렵다고 안타까움을 표현했고, 김유정 역시 가족들이 전반적으로 힘든 시간을 보냈음을 인정하며 당시의 분위기를 짐작하게 했다. 그럼에도 불구하고 김유정은 자신이 크게 방황하거나 사회적으로 물의를 일으키는 행동은 하지 않으려고 노력했다고 덧붙였다. 큰 사고를 치면 안 된다는 생각으로 집 안에서만 그런 감정들을 해소하려 했던 그녀의 말에 정재형은 웃음을 터뜨리며, 힘든 상황 속에서도 책임감을 잃지 않았던 김유정의 성숙함을 엿볼 수 있었다."
      },
      {
        "title": "20년 차 배우, 김유정",
        "content": "김유정은 2003년 4살의 나이에 광고 모델로 데뷔하여 어느덧 20년이 훌쩍 넘는 경력을 가진 베테랑 배우로 성장했다. ‘해를 품은 달’, ‘구르미 그린 달빛’, ‘구미호: 여우누이뎐’ 등 수많은 작품에서 인상적인 존재감을 드러내며 아역 배우 이미지를 성공적으로 벗어던졌다. 국민 여동생으로 큰 사랑을 받았던 김유정은 성인이 된 이후에도 꾸준히 다양한 작품 활동을 이어가며 연기 스펙트럼을 넓혀왔다. 한층 성숙한 배우로 자리매김한 그녀는 최근 티빙 오리지널 ‘친애하는 X’를 통해 또 한 번 새로운 연기 변신을 선보이며 대중의 기대를 한 몸에 받고 있다. 김유정은 단순히 외모만 성장한 것이 아니라, 작품에 대한 깊이 있는 이해와 표현력으로 자신만의 독보적인 연기 세계를 구축하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "김유정의 인터뷰는 어린 나이부터 대중의 스포트라이트를 받으며 성장해온 연예인들이 겪는 보이지 않는 고충과 내면적 성장의 과정을 잘 보여준다. 특히 ‘나는 누구인가’라는 질문은 많은 청소년들이 겪는 보편적인 고민이지만, 수많은 사람들의 시선 속에서 연기라는 치열한 과정을 통해 이 고민을 해결해나가야 했던 김유정의 경험은 더욱 특별하게 다가온다. ‘해를 품은 달’이 전환점이 되었고, 작품을 통해 스스로를 탐색하며 성장해온 과정은 배우로서뿐만 아니라 한 인간으로서의 성숙을 의미한다. 가족들의 헌신과 김유정 본인의 책임감 있는 태도는 이러한 어려움을 극복하는 데 중요한 밑거름이 되었을 것이다. 20년이라는 시간 동안 꾸준히 필모그래피를 쌓아온 김유정의 앞으로의 연기 행보가 더욱 기대되며, 그녀의 솔직한 고백은 많은 동료 배우들과 대중에게도 깊은 울림을 줄 것으로 생각한다."
      }
    ],
    "hashTag": [
      "#김유정",
      "#김유정성장통",
      "#요정재형",
      "#해를품은달",
      "#배우김유정",
      "#김유정인터뷰",
      "#아역배우"
    ]
  }
]