[
  {
    "title": "[단독] 유아인 돌아온다..장재현 손 잡고 3년 만의 복귀",
    "article": "[스포츠조선 문지연 기자] 배우 유아인이 복귀한다.\n\n연예계 관계자는 17일 스포츠조선에 \"유아인이 장재현 감독이 연출하는 새 영화 '뱀피르'(vampire)로 돌아온다\"고 밝혔다. 장재현 감독의 새 작품인 '뱀피르'는 뱀파이어물로, 이 작품은 그동안 장재현 감독이 '검은사제들', '사바하', '파묘' 등으로 펼쳐왔던 오컬트 세계관을 확장시키는 작품이 될 것으로 대중의 기대를 받고 있다.\n\n장재현은 해외 매체와의 인터뷰를 통해 해당 작품에 대한 이야기를 전한 바 있다. 장재현 감독은 \"뱀파이어를 소재로 한국형 오리지널 스토리를 개발하는 초기 단계다. 브램 스토커의 고전소설 '드라큘라'에서 영감을 얻었다. 러시아 정교회를 배경으로 한 뱀파이어 영화를 만들고 싶다\"라면서 시나리오 집필에 2년, 최종 작품 공개까지 4년이 걸릴 것으로 예상한 바 있다.\n\n'뱀피르'는 내년 하반기 촬영에 돌입할 예정. 유아인은 이를 통해 약 3년 만에 연기 활동에 복귀한다. 유아인은 2020년 9월부터 2022년 3월까지 프로포폴 투약과 수면제 불법 처방, 2022년 1월 미국에서 대마를 흡연한 행위 등의 혐의로 불구속 기소돼 재판을 받아온 바 있다. 2024년 징역 1년에 벌금 200만 원을 선고받고 법정 구속됐던 유아인은 이후 대법원 선고를 통해 징역 1년에 집행유예 2년, 벌금 200만 원을 확정받았다.\n\n유아인은 드라마와 영화계에서 활발하게 활동해오던 배우다. 드라마 '지옥', '밀회', '사카고 타자기' 등과 영화 '소리도 없이', '베테랑', '사도', '버닝' 등 굵직한 작품을 남겼다. 이에 제41회 청룡영화상 남우주연상과 제57회 백상예술대상 영화 부문 남자 최우수연기상을 수상했다. 이에 그의 복귀에 대해서도 대중의 반응이 뜨겁게 이어지고 있다.",
    "link": "https://v.daum.net/v/20251217095849941",
    "type": "daum_enter",
    "newTitle": "유아인 3년 만에 컴백, 뱀파이어 영화 '뱀피르'로 돌아온다!",
    "newArticle": [
      {
        "title": "세상에, 유아인 배우 컴백 소식! 3년 만의 복귀에 저도 모르게 귀가 쫑긋!",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 제 마음을 두근거리게 한 뉴스가 있어서 얼른 들고 왔어요. 바로바로 우리 배우 유아인 씨가 3년 만에 연기 활동으로 돌아온다는 소식이에요! 와, 진짜 상상도 못 했는데, 장재현 감독님의 신작 '뱀피르'로 돌아오신다고 하더라고요. '검은사제들', '사바하', 그리고 최근에 엄청난 흥행을 기록했던 '파묘'까지! 장재현 감독님만의 독보적인 오컬트 세계관을 정말 좋아하거든요. 그런 감독님과 유아인 배우의 만남이라니, 벌써부터 가슴이 웅장해지는 거 있죠? 솔직히 저는 유아인 배우님 특유의 깊이 있는 연기와 카리스마를 정말 좋아했거든요. 그래서 이번 복귀 소식이 더 반갑고 기대되는 것 같아요. '유아인'이라는 이름만으로도 얼마나 폭발적인 시너지를 보여줄지, 벌써부터 상상만 해도 짜릿하답니다. 다들 이 소식 들으셨나요? 얼마나 놀라셨을지, 제 마음처럼 두근두근 하셨을 것 같아요!"
      },
      {
        "title": "뱀파이어 영화 '뱀피르', 어떤 이야기일까? 장재현 감독님의 오컬트 세계관 확장!",
        "content": "요즘 영화계는 '파묘' 열풍이 대단했잖아요? 장재현 감독님이 그동안 보여주신 '검은사제들', '사바하' 같은 영화들을 보면, 뭔가 한국적인 오컬트 장르의 새로운 지평을 열었다고 해도 과언이 아니에요. 이번에 새롭게 선보이는 '뱀피르'는 그 연장선에 있는 작품이라고 해요. 뱀파이어 소재를 다룬다고 하는데, 이게 그냥 흔한 뱀파이어 이야기가 아닐 거라는 확신이 들어요. 장재현 감독님은 이미 해외 매체와의 인터뷰에서 '브램 스토커의 고전소설 '드라큘라'에서 영감을 얻었다'고 밝히기도 하셨고요, '러시아 정교회를 배경으로 한 뱀파이어 영화를 만들고 싶다'고 하셨답니다. 생각만 해도 신비롭고 으스스한 느낌이 들지 않나요? 시나리오 집필만 2년, 최종 작품 공개까지 4년이라는 긴 시간을 공들여 준비하신 작품이라고 하니, 얼마나 탄탄하고 깊이 있는 스토리가 펼쳐질지 정말 기대가 돼요. '유아인'이라는 배우가 그려낼 한국형 뱀파이어는 어떤 모습일까, 상상하는 것만으로도 벌써부터 호기심을 자극하네요. 단순한 공포 영화가 아니라, 철학적이고 예술적인 메시지까지 담겨 있을 것 같은 예감이 들어요."
      },
      {
        "title": "돌아온 '믿고 보는 배우' 유아인, 그의 필모그래피와 이번 복귀가 특별한 이유!",
        "content": "사실 유아인 배우님은 정말 많은 명작들을 우리에게 선사해 주셨잖아요? 드라마 '지옥', '밀회', '시카고 타자기'부터 시작해서 영화 '소리도 없이', '베테랑', '사도', '버닝'까지… 정말 굵직굵직한 작품들만 골라서 하신 느낌이에요. 특히 '사도'에서의 어린 왕 역이나 '버닝'에서의 종수 역은 제 인생 캐릭터로 꼽을 정도로 깊은 인상을 남겼답니다. 청룡영화상 남우주연상, 백상예술대상 영화 부문 최우수연기상 등 수많은 상을 휩쓸며 연기력으로 이미 입증된 배우이시죠. 그런데 아시다시피, 최근 몇 년간 개인적인 이슈로 활동이 뜸하셨어요. 그래서 이번 '뱀피르'를 통한 복귀 소식이 더욱 뜻깊게 다가오는 것 같아요. 3년이라는 긴 시간 동안 많은 고민과 성찰의 시간을 거치셨을 텐데, 어떤 마음으로 다시 연기를 시작하시게 되었을지 궁금해요. '유아인'이라는 이름이 주는 무게감과 기대감이 남다른 만큼, 이번 작품을 통해 어떤 새로운 모습을 보여주실지, 어떤 메시지를 전달해주실지 많은 분들이 주목하고 있을 거예요. 저 역시 '유아인' 배우님의 다음 행보를 진심으로 응원하고 싶습니다. 그의 연기 열정이 다시 한번 불타오르는 모습을 빨리 보고 싶어요!"
      },
      {
        "title": "새로운 도약! '뱀피르' 촬영은 언제? 관객들이 기다려온 '유아인'의 컴백 전략!",
        "content": "이웃님들, 그렇다면 이번 '뱀피르' 영화는 언제쯤 만날 수 있을까요? 기사 내용을 보니, '뱀피르'는 내년 하반기에 촬영에 돌입할 예정이라고 해요. 아직 조금 시간이 남긴 했지만, 4년이라는 제작 기간을 거치는 만큼 정말 완성도 높은 작품이 나올 것 같은 기대감이 드는 거예요. 2년의 시나리오 집필 기간을 거쳐 이제 막 촬영에 들어가는 거니까, 아마 2026년쯤에는 극장에서 만나볼 수 있지 않을까 조심스럽게 예상해 봅니다. '유아인' 배우의 복귀작으로 '뱀피르'라는 독특하고 매력적인 소재를 선택한 것도 정말 탁월한 선택이라는 생각이 들어요. 단순히 대중적인 인지도가 높은 작품보다는, 예술성과 작품성을 겸비한 장재현 감독님과의 협업은 그의 연기 스펙트럼을 더욱 넓혀줄 기회가 될 거라고 믿어요. 저는 개인적으로 '뱀파이어'라는 소재 자체가 가진 신비롭고도 어두운 매력이 '유아인' 배우님의 강렬한 이미지와 잘 어울릴 것 같다는 생각이 들어요. 그가 그려낼 인간적인 고뇌와 특별한 존재로서의 갈등이 관객들에게 어떤 울림을 줄지 벌써부터 기대가 됩니다. 촬영이 시작되면 또 어떤 비하인드 스토리가 나올지, 벌써부터 너무 궁금하네요!"
      },
      {
        "title": "솔직한 후기: '유아인' 배우, 응원합니다! 앞으로의 행보를 기대하며!",
        "content": "이번 '유아인' 배우의 복귀 소식을 들으면서, 저는 만감이 교차했어요. 물론 그동안의 일들 때문에 마음이 편치 않았던 것도 사실이지만, 배우로서 그의 재능과 열정을 무시할 수는 없다고 생각하거든요. '뱀피르'라는 독특한 작품으로 다시 한번 연기 인생의 새로운 장을 여는 그의 행보를 진심으로 응원하고 싶어요. 앞으로는 오롯이 연기에만 집중해서, 우리에게 좋은 작품들로 다시 한번 감동과 재미를 선사해주시길 바랍니다. 개인적으로는 이번 작품을 통해 그가 가진 연기력의 깊이를 다시 한번 제대로 보여줄 거라고 믿어요. '유아인'이라는 이름이 다시 한번 배우로서 대중들에게 긍정적인 에너지를 줄 수 있기를, 그리고 그의 연기를 기다려온 팬들에게 큰 기쁨을 선사해주기를 바랍니다. 저도 '뱀피르' 개봉하면 꼭 극장에 가서 응원하는 마음으로 관람할 예정이에요! 이웃님들도 저와 같은 마음이시라면, 우리 함께 유아인 배우님의 새로운 시작을 응원해 주는 건 어떨까요? 앞으로 그가 보여줄 활약을 기대하며, 저도 더욱 좋은 콘텐츠로 찾아뵙겠습니다!"
      }
    ],
    "hashTag": [
      "#유아인",
      "#유아인복귀",
      "#뱀피르",
      "#장재현감독",
      "#한국영화",
      "#영화추천",
      "#오컬트영화",
      "#기대작"
    ]
  },
  {
    "title": "[공식] 박나래 사태에…연매협 \"업계 발전 저해하는 심각한 행위\" 유감 표명 (전문)",
    "article": "[마이데일리 = 이승길 기자] 사단법인 한국연예매니지먼트협회(이하 '연매협') 특별기구 상벌조정윤리위원회(이하 '상벌위')가 최근 논란이 되고 있는 방송인 박나래 사태와 관련하여 입장을 밝혔다.\n\n17일 내놓은 입장문을 통해 연매협 특별기구 상벌위는 이번 박나래 사태와 관련하여 '박나래'의 행위가 대중문화예술산업의 선량한 풍속과 질서를 흐트러뜨리고 업계의 발전을 저해하는 심각한 행위라고 판단하였고 엔터테인먼트 업계 전반에 혼란과 큰 파장을 일으킨 점에 대해 깊은 우려와 유감을 표명했다.\n\n이하 한국연예매니지먼트협회 공식입장 전문.\n\n사단법인 한국연예매니지먼트협회(이하 '연매협') 특별기구 상벌조정윤리위원회(이하 '상벌위')는 최근 논란이 되고 있는 대중문화예술인 박나래씨(이하 '박나래') 사태와 관련하여 이번 사태로 드러난 문제들에 대해 단호히 대처할 것임을 공식적으로 밝히는 바입니다.\n\n연매협 특별기구 상벌위는 이번 박나래 사태와 관련하여 '박나래'의 행위가 대중문화예술산업의 선량한 풍속과 질서를 흐트러뜨리고 업계의 발전을 저해하는 심각한 행위라고 판단하였고 엔터테인먼트 업계 전반에 혼란과 큰 파장을 일으킨 점에 대해 깊은 우려와 유감을 표명합니다.\n\n가. 박나래측의 대중문화예술기획업 미등록, 매니저에 대한 4대 보험 미가입 등 의혹\n\n(1) 문화체육관광부가 최근 대중문화예술기획업 미등록 기획업자를 대상으로 절차요건을 안내하고 등록을 유도할 방침이며 미등록 기획업자에 대하여는 관계 기관의 수사의뢰나행정조사 등의 법적 절차를 할 예정이라는 계도기간임에도 불구하고 언론에서 제기한 의혹에 따르면 박나래는 모친을 대표이사로 하여 법인을 설립하고 1년 이상 대중문화예술기획업을 운영하면서 대중문화예술기획업에 등록을 완료하지 않고 불법적으로 대중문화예술기획업을 영위한 것으로 보이는바 대중문화산업발전법에 따르면 대중문화예술기획업자가 등록 없이 불법영업을 할경우 2년 이하 징역이나 2,000만원 이하의 벌금형에 처할수 있다고 규정하고 있습니다.\n\n이에 관계 수사기관의 철저한 조사와 처벌을 촉구하는 바이며 박나래측에게 공식적 인 해명과 조사에 적극적으로 협조할 것을 촉구합니다.\n\n(2) 언론에서는 박나래가 매니저들과 올해 9월까지 근로계약서 없이 프리랜서(3.3% 원천징수) 형태로 계약을 하고 4대 보험을 가입해 주지 않았으며, 오히려 박나래 모친과전 남자친구는 회사 임직원으로 4대 보험에 가입된 것으로 보도를 하고 있습니다. 언론보도에 따르면 박나래 전 매니저들은 지속적으로 4대 보험 가입을 요청하였으나 박나래가 해주지 않았다고 주장하고 있습니다. 이는 해당과정에서 충분히 수습할 수 있는 기회가 있었음에도 불구하고 이를 현명하게 해결하지 못한 것은 박나래측의 불 법적이고 부정적인 책임회피라고 볼 수 있습니다.\n\n이에 관계 수사기관을 통해 박나래의 매니저들이 어떠한 사유로 4대보험에 가입하지 않은 것인지 관련 경위에 대한 철저한 조사가 이루어져야 할 것이고 상식적이며 정상적인근로계약 의무를 회피한 행위가 있었다면 이에 합당한 처분이 이루어져야 할 것이므로 이에 대한 철저한 조사와 처벌을 다시 한 번 촉구합니다.\n\n나. 박나래의 매니저에 대한 사적 심부름 강요, 폭언•폭행 등 직장 내 괴롭힘\n\n언론보도에 따르면 박나래의 전 매니저들이 \"박나래씨가 술자리 강요, 안주 심부름, 파티 뒷정리 등 매니저들을 24시간 대기시키고 심지어 가족 일까지 맡기며 가사 도우미로 이용하고 술을 마시지 않는다는 이유로 폭언을 들었으며, 화가 나서 던진 술잔에 상해를 입는 등 직장 내 괴롭힘과 폭언•폭행을 당했다고 주장했다\"고 보도하고 있습니다. 이와 같은 보도내용이 사실이라면 박나래는 사실관계에 대한 명확한 해명과 공 식적인 사과를 해야 할 것입니다.\n\n연예인과 매니저가 파트너로서 업무를 해 나가야 함에도 불구하고 연예인들이 매니저에게 소위 '갑질'을 하고 연예활동과 무관한 업무를 강요하는 것은 엔터테인먼트 업계에서반드시 사라져야 할 고질적인 악습입니다. 이와 같은 악습이 반복되지 않으려면 매니저와 연예인과의 관계가 서로간의 상호존중을 바탕으로 정상적인 인격관계로 재정립 되어야 합니다. 연매협 특별기구 상벌위는 이와 같은 행위가 사실로 밝혀진다면 협회차원에서 가능한 모든 조치를 강력하게 취할 예정입니다.\n\n다. 박나래씨의 소위 '주사이모', '링거이모'라 불리는 비 면허자에게 불법 의료시술 문제 의혹\n\n언론보도에 따르면 박나래는 소위 '주사이모', '링거이모'로부터 불법 의료행위를 제공받은 것으로 알려 지고 있습니다. 박나래가 소위 '주사이모', '링거이모'로 불리는 자가 비의료인이라는 사실을 알고 있었는지가 쟁점이라고 할 수 있는데 이러한 사실을 알고 있었다면 이는 심각한 범죄행위(의료법위반등)에 해당할 수 있습니다. 아울러 '주사이모', '링거이모'라고 불리는 비 면허 의료인에게 주사를 맞고 향정신성 약물을 처방받았다는 의혹까지 제기된 상황입니다.\n\n이와 같은 의혹이 사실로 밝혀진다면 이는 명백한 범죄행위라는 점에서 공인인 연예인으로서의 품위를 손상시키는 심각한 불법행위라고 할 것이므로 이에 대하여도 관계 수사기관의 철저한 조사가 이루어져야 할 것이고 박나래측은 공식적인 해명을 해야 할 것입니다.\n\n라. 박나래의 진행비 미지급과 회사 자금을 전 남자친구 등에게 지급한 횡령 의혹 등\n\n(1) 언론을 통해 알려진 박나래의 전 매니저들의 진술에 따르면 \"회사일을 하면서 개인 적으로 쓴 비용도 제대로 지급하지 않았다.\" \"각종 식자재 비용이나 주류 구입비도 미지급한 경우도 있었다.\" 라고 주장하고 있습니다.\n\n이와 같은 주장이 사실일 경우 박나래의 연예활동을 위해 매니저들이 사비를 털어 사 용한 업무비용 즉 진행비조차 지급하지 않은 것으로 이는 갈취에 해당될 수 있는 매 우 심각한 사안으로 여기는 임금체불과 같은 맥락으로 사실관계를 파악해 대응 이에 응 당한 강력한 조치를 취할 예정입니다.\n\n(2) 또한 언론보도에 따르면 박나래가 전 남자친구에게 회삿돈을 지급했다며 황령 혐의로 고발당한 것으로 알려졌습니다. 고발장에는 전 남자친구를 회사에 허위 직원으로 등재하고 회사 자금 즉 공금을 전 남자친구에게 급여 명목으로 올해 1월부터 11월까지 매달 400만원 대략 4400만원을 지급하였다는 내용과 전세 보증금 마련을 위해 약3억원을 회사 계좌에서 송금했다는 주장도 포함돼 있는것으로 나왔습니다.\n\n이와 같은 경우가 사실로 밝혀진다면 이는 명백히 공금을 사적으로 유용한 횡령이으로 관계 수사기관의 철저한 조사를 촉구드리는 바입니다.\n\n이번 박나래 사태를 비추어 볼 때 대중문화예술인들이 사회적인 영향력에 대한 제어 시스템 부족으로 인하여 스타의 좋지 못한 행위가 발생하였을 경우, 적절히 대비하지 못한 채 정화되지 못한 상태로 사회적인 파장으로 이어지고 있습니다. 더욱이 대중들의 관심과 사랑으로 인해 활동을 하고 수익이 발생하게 되는 연예인은 공인으로서의 책임감 역시 크다고 할 수 있습니다.\n\n본인이 대한민국 스타로서 문제가 야기된 사건에 당사자로서도 대중들에게 연예 활동에 대한 이해를 구하고 정중하고 진지하게 공인으로서 책임지고 자숙하는 행동이 충분히 선행되지 않은 상태에서 연예활동을 지속하는 것은 자제되어야 할 것입니다.\n\n이에 연매협 특별기구 상벌위는 앞으로 이러한 문제가 발생할 경우 관련 대중문화예술인들과함께 심도 있고 진지하게 논의하여 대중들에게 공감대를 얻기 위한 행위가 선행되도록 권유할것이며 이번 일을 계기로 업계에서 매니저와 연예인의 관계가 올바로 정립될수 있도록 할 것입니다. 더불어 대한민국 엔터테인먼트 산업이 더욱 투명하고 양질의 산업이 될 수 있도록 노력할 것이며, 엔터테인먼트 산업의 발전을 위해 앞장설 것임을 다시 한번 알려드리는 바입니다.\n\n감사합니다.\n\n(사)한국연예매니지먼트협회(이하 '연매협') 특별기구 상벌조정윤리위원회(이하 '상벌위')는 업계관계자 스스로 무분별한 분쟁으로 인한 피해를 막고, 공공의 이익을 대변하며 자체 정화 등을 통한 건전한 업계관례와 사회적 정의를 정립시키고자 대중문화산업계 최초의 업계자정 시스템으로서 2009년 설립된 연매협의 상설특별기구이며, 진실한 사실로서 공공의 이익을 대변하며 이를 통하여 건전하고 양성적인 산업 시스템을 만들기 위하여 최선을 다하고 있는 기구입니다.\n\n또한 상벌위는 전속계약 분쟁 조정중재 및 자정시스템을 통해 업계 내의 분쟁을 대화와 타협으로 합의 조정중재하고 있으며 연예매니지먼트업계에 혼란을 주는 사회악 불량 매니저, 연예인 성접대 기획사, 상습적 매니저 임금 체불 기획사, 배우 출연료 미지급 불량 드라마 및 영화제작사, 기획사 등의 업계 퇴출을 주도하여 대중문화예술업계가 올바르게 나아갈 수 있도록 공평 공정하게 최선의 노력을 다하는 대한민국 연예단체의 唯一無二한 분쟁조정기구이며, 대중문화예술기획업 등록 종사경력 확인단체(고시번호: 2015-0023)로 지정 되어있는 연매협 특별기구임을 알려드립니다.",
    "link": "https://v.daum.net/v/20251217102542284",
    "type": "daum_enter",
    "newTitle": "박나래 사태, 연매협 \"업계 발전 저해\"…진실은 무엇일까?",
    "newArticle": [
      {
        "title": "세상에! 박나래 씨 관련 뉴스, 정말 충격적이죠?",
        "content": "안녕하세요, 이웃님들! 오늘 아침 뉴스 보셨어요? 세상에, 연예계 소식통으로서 그냥 지나칠 수가 없는 빅뉴스가 터졌더라고요. 바로 우리가 너무나 사랑하는 방송인 박나래 씨와 관련된 내용인데요. 기사를 쭉 읽어보니, 한국연예매니지먼트협회(이하 연매협)에서 박나래 씨 사태에 대해 공식 입장을 내놨다고 하더라고요. 단순히 몇 줄로 요약하면 '박나래 씨의 행위가 업계 발전을 저해하는 심각한 문제'라고 딱 잘라 말하고 있더라고요. 아니, 대체 무슨 일이 있었길래 연매협에서 이렇게 단호한 입장을 표명하는 건지, 저도 처음엔 너무 놀라서 귀를 쫑긋 세우고 기사를 다시 읽고 또 읽었어요. 우리 이웃님들도 분명 궁금해하실 것 같아서, 오늘은 이 소식을 가지고 여러분과 함께 속 시원하게 파헤쳐 보는 시간을 가져볼까 해요. 단순한 해프닝인지, 아니면 정말 업계 전반에 걸쳐 큰 파장을 일으킬 만한 사안인지, 함께 자세히 알아보자고요!"
      },
      {
        "title": "연매협은 대체 어떤 곳이길래?",
        "content": "자, 그럼 본격적으로 박나래 씨 사태에 대해 알아보기 전에, 이 소식을 전하는 '한국연예매니지먼트협회(연매협)'가 어떤 곳인지 먼저 짚고 넘어가야 할 것 같아요. 혹시 '연매협'이라고만 들어봤지, 정확히 무슨 일을 하는 곳인지는 잘 모르시는 분들도 계실 거예요. '연매협'은 말 그대로 대한민국 연예매니지먼트 업계의 건전한 발전과 질서 확립을 위해 설립된 단체거든요. 쉽게 말해, 연예인과 소속사, 매니저들 사이의 다양한 문제들을 조율하고, 업계의 올바른 기준을 만들어나가는 역할을 하는 곳이죠. 특히 이번에 입장을 발표한 '특별기구 상벌조정윤리위원회'는 업계 내의 분쟁을 조정하고, 불법적이거나 비윤리적인 행위에 대해 조사하고 제재하는 권한을 가지고 있다고 해요. 그러니까, 이번에 연매협에서 박나래 씨 사태에 대해 '심각하다'고 판단했다는 건, 그만큼 그 사안이 업계의 근간을 흔들 수 있는 문제라고 보고 있다는 뜻이겠죠? 우리가 생각하는 것보다 훨씬 더 심도 있는 논의가 있었을 거라 생각하니, 더욱 귀를 기울여야 할 것 같아요. 이게 단순히 한 연예인의 문제가 아니라, 우리 엔터테인먼트 산업 전반에 걸쳐 중요한 메시지를 던지고 있다는 걸 잊지 말아야 해요!"
      },
      {
        "title": "박나래 씨에게 제기된 의혹들, 팩트체크 들어갑니다!",
        "content": "이번 연매협의 입장문에는 박나래 씨에게 제기된 여러 가지 의혹들이 담겨 있었는데요. 하나하나 살펴보니 정말 복잡하더라고요. 우선 가장 큰 부분은 '대중문화예술기획업 미등록'과 '매니저 4대 보험 미가입' 의혹이에요. 기사에 따르면, 박나래 씨는 모친을 대표이사로 법인을 설립하고도 '대중문화예술기획업'으로 정식 등록하지 않은 상태에서 1년 이상 사업을 운영한 혐의를 받고 있다고 해요. 와, 이거 진짜라면 법에 따라 2년 이하의 징역이나 2,000만 원 이하의 벌금형에 처해질 수도 있는 상황이라고 하더라고요. 이게 왜 중요하냐면, 대중문화예술기획업 등록은 관련 법규를 준수하고 업계의 투명성을 확보하기 위한 기본적인 절차인데, 이걸 건너뛰었다는 것 자체가 문제가 될 수 있다는 거죠. 더불어, 매니저들과의 계약 문제도 심각하게 제기되었어요. 올해 9월까지 근로계약서 없이 프리랜서 형태로 계약하고 4대 보험을 가입해주지 않았다는 주장인데, 오히려 어머니와 전 남자친구는 회사 임직원으로 4대 보험에 가입된 것으로 보도되었다는 점이 아이러니하더라고요. 매니저들이 4대 보험 가입을 요청했음에도 불구하고 해주지 않았다는 주장이 사실이라면, 이건 정말 법적인 책임을 져야 할 부분이라고 생각해요. 또한, '직장 내 괴롭힘' 의혹도 빼놓을 수 없죠. 술자리 강요, 사적인 심부름, 폭언, 심지어 술잔을 던져 상해를 입혔다는 주장까지 나왔는데, 이게 사실이라면 정말 심각한 문제라고 봐요. 파트너로서 함께 일하는 매니저에게 기본적인 존중도 하지 않았다는 의혹인데, 이건 연예인과 매니저 간의 갑질 문화가 얼마나 뿌리 깊은지 보여주는 단적인 예인 것 같아요. 마지막으로, '비 면허자에게 불법 의료 시술을 받고 향정신성 약물을 처방받았다'는 의혹도 제기되었는데요. '주사이모', '링거이모'라고 불리는 비의료인에게 의료 행위를 받은 것이라면, 이는 의료법 위반에 해당될 수 있는 매우 심각한 범죄 행위랍니다. 게다가 회사 자금을 전 남자친구에게 급여나 전세 보증금 명목으로 지급했다는 '횡령' 의혹까지 제기되면서, 박나래 씨를 둘러싼 의혹은 정말 총체적인 난국이라고 할 수 있겠더라고요. 하나하나 따져보면 정말 심각한 문제들이 얽혀있는 것 같아요."
      },
      {
        "title": "우리도 꼭 알아야 할 '갑질'과 '불법 행위' 예방 팁!",
        "content": "이번 박나래 씨 사태를 보면서, 우리 사회에 아직도 만연한 '갑질' 문화와 다양한 불법 행위에 대해 다시 한번 생각해보게 되더라고요. 특히 연예계뿐만 아니라 우리가 살아가는 다양한 직장 환경에서도 비슷한 문제들이 일어나고 있을 수 있다는 생각이 들었어요. 그렇다면 우리는 이런 상황을 어떻게 인지하고 대처해야 할까요? 첫째, '업무 범위'에 대한 명확한 인지가 중요해요. 기사에 나온 것처럼 매니저가 연예 활동과 무관한 사적인 심부름이나 가사 노동까지 도맡아야 한다면, 이건 분명히 '갑질'에 해당한다고 봐야 해요. 계약서에 명시된 업무 범위가 아니라면, 정중하게 거절할 권리가 있다는 것을 꼭 기억해야 합니다. 둘째, '법적인 권리'를 똑바로 알아야 해요. 4대 보험, 근로계약서 작성 등은 근로자가 당연히 누려야 할 권리예요. 만약 이러한 기본적인 권리가 침해당하고 있다는 생각이 든다면, 관련 노동 부서나 전문가의 도움을 받는 것을 망설이지 말아야 합니다. 셋째, '안전'과 관련된 문제는 절대 타협해서는 안 돼요. 특히 의료 시술과 같이 우리의 건강과 직결된 문제에서는 비전문가나 비면허자에게 절대 시술을 받으면 안 돼요. 관련 법규를 위반하는 행위는 본인뿐만 아니라 시술자 모두에게 큰 위험을 초래할 수 있답니다. 마지막으로, '자신의 권리'를 주장하는 것을 두려워하지 마세요. 혼자 해결하기 어렵다면, 주변의 신뢰할 수 있는 사람이나 관련 기관의 도움을 받아 적극적으로 목소리를 내야 해요. 이번 사태가 우리 모두에게 '약자'로서 당당하게 자신의 권리를 주장하고, '강자'로서 함부로 남을 대하지 않는 사회를 만드는 계기가 되었으면 좋겠어요. 우리 이웃님들도 주변에서 이런 비슷한 일이 일어난다면, 주저하지 말고 용기 내시길 응원할게요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "정말 오늘 이 뉴스에 대해 이야기하면서, 저도 마음이 복잡하더라고요. 우리가 좋아하고 응원했던 연예인이기에, 더욱 실망스러운 마음이 드는 건 어쩔 수 없는 것 같아요. 무엇보다 이번 사건을 계기로 연예계 전반에 만연한 '갑질' 문화와 불법 행위에 대한 경각심을 제대로 가져야 한다는 생각이 강하게 들었어요. 앞으로 저라면, 연예인의 활동을 볼 때 그들이 얼마나 투명하고 정직하게 활동하고 있는지도 조금 더 신경 써서 봐야겠다는 생각이 들더라고요. 단순히 실력이나 재능만 보는 게 아니라, 그들의 윤리적인 부분까지 함께 고민해야 한다는 거죠. 그리고 이번 연매협의 입장을 보면서, 업계 스스로 자정하려는 노력이 얼마나 중요한지도 다시 한번 깨달았어요. 물론 모든 연예인이 이번 사건의 당사자처럼 행동하는 것은 아니겠지만, 일부의 잘못된 행동이 전체 업계에 대한 불신으로 이어지지 않도록, 앞으로는 더욱더 투명하고 공정한 시스템을 만들어나가야 할 것 같아요. 우리 모두 공인으로서의 책임감을 잊지 않고, 서로 존중하며 건강한 문화를 만들어가는 데 함께 노력하면 좋겠어요. 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 솔직한 의견을 나눠주시면 정말 감사하겠습니다!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#연매협",
      "#연예계갑질",
      "#불법행위",
      "#방송인",
      "#연예계이슈",
      "#자정노력"
    ]
  },
  {
    "title": "조세호, 과거 일화까지 파묘…11년 전 김나영 \"소개받은 男, 이틀 뒤 구속\"",
    "article": "[스포츠한국 김희원 기자] 조폭 연루 의혹으로 고정 출연하던 예능에서 하차한 방송인 조세호와 관련해 과거 일화가 다시 주목받고 있다.\n\n최근 각종 온라인 커뮤니티에서는 2014년 MBC 예능 '세바퀴'에 출연해 조세호와 있었던 사연을 공개한 김나영의 영상이 회자됐다.\n\n당시 김나영은 \"조세호, 남창희와 서울 시내 전경이 보이는 호텔 라운지에서 식사를 한 적이 있다\"며 \"그 자리에서 조세호가 '내가 너무 좋아하고 부모 같은 형'이라면서 한 남자를 소개해 줬다\"고 발언했다.\n\n김나영은 \"같이 즐겁게 시간을 보내고 헤어졌는데, 며칠 뒤 아침 뉴스에서 그분이 사기 혐의로 구속됐다는 보도을 접했다\"고 밝혀 놀라움을 안겼다.  이어 \"크리스마스에도 만나자고 했지만, 싹을 잘라야겠다 싶어 냉정하게 거절했다\"고 덧붙였다.\n\n조세호는 \"이틀 뒤에 구속된 건 사실이다. 힘들던 시기에 그 형이 자신의 경험담과 조언으로 큰 용기를 줬는데 알고 보니 모든 것이 거짓이었다\"고 해명했다.\n\n해당 영상은 최근 조세호를 둘러싼 조직폭력배 연루 의혹이 불거지면서 함께 수면 위로 올랐다.\n\n범죄 제보 채널 운영자 A씨는 조세호가 불법 도박 사이트 운영자로 알려진 최 모씨와 어울리며 그로부터 고가 선물을 받고 최 모씨 실질 소유 프랜차이즈를 홍보해줬다고 폭로했다.\n\n이와 관련해 조세호 소속사 A2Z엔터테인먼트는 \"조세호와 최 씨는 단순 지인 사이일 뿐 금품을 수수한 사실이 없다\"며 법적 대응을 예고했다.\n\n그러면서 조세호는 \"제기된 오해와 구설에 책임감을 느낀다\"며 tvN '유퀴즈 온 더 블럭'과 KBS 2TV '1박2일'에서 하차했다.",
    "link": "https://v.daum.net/v/20251217100641426",
    "type": "daum_enter",
    "newTitle": "조세호 조폭 연루 의혹, 김나영 과거 발언 재조명!",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 조세호 씨 관련 소식에 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 소식을 가져왔어요. 혹시 어제 뉴스 보셨나요? 방송인 조세호 씨와 관련된 내용이었는데, 저 완전 충격받았잖아요. 예전에 '세바퀴'라는 프로그램에서 김나영 씨가 조세호 씨에 얽힌 재미있는(?) 에피소드를 공개했던 게 요즘 다시 회자되고 있더라고요. 아니, 소개받은 남자가 이틀 뒤에 구속됐다니, 세상에! 이게 무슨 일인지, 그리고 이게 왜 다시 주목받게 된 건지, 궁금하시죠? 저도 처음엔 '이게 다 뭐지?' 싶었는데, 하나하나 파헤쳐 보니 정말 흥미진진하더라고요. 오늘은 이 소식을 여러분과 함께 자세히 알아보면서, 우리 삶에 어떤 의미가 있을지 한번 이야기 나눠볼까 해요. 혹시 비슷한 경험 있으신 분 계시면 댓글로 꼭 공유해주세요!"
      },
      {
        "title": "김나영 씨 이야기, 뭐가 그렇게 놀라웠길래?",
        "content": "자, 그럼 먼저 김나영 씨가 '세바퀴'에서 어떤 이야기를 했는지부터 자세히 살펴볼까요? 사실 이 이야기는 2014년에 나왔던 건데, 왜 지금 다시 주목받는 걸까요? 김나영 씨가 방송에서 이렇게 말했대요. '조세호, 남창희 씨랑 같이 호텔 라운지에서 식사를 하는데, 조세호 씨가 '내가 너무 좋아하고 부모 같은 형'이라면서 한 남자분을 소개해줬다'고요. 여기까지는 그냥 지인 소개인가 보다 했죠. 그런데 여기서부터 반전이 시작됩니다. 김나영 씨가 '같이 즐겁게 시간을 보내고 헤어졌는데, 며칠 뒤 아침 뉴스에서 그분이 사기 혐의로 구속됐다는 보도를 접했다'고 한 거예요! 진짜 깜짝 놀랐겠죠? 아니, 멀쩡하게 식사하고 좋은 이야기 나눴던 사람이 갑자기 구속이라니… 저 같으면 소름이 돋았을 것 같아요. 심지어 크리스마스 약속까지 잡았었다는데, 싹을 잘라야겠다 싶어서 냉정하게 거절했다고 하더라고요. 그 후폭풍을 생각하면 정말 다행이죠? 이런 경험, 솔직히 흔치 않잖아요. 그 소개한 조세호 씨도 '이틀 뒤에 구속된 건 사실이다. 힘들던 시기에 그 형이 용기를 줬는데 알고 보니 거짓이었다'고 해명했다고 하네요. 이런 상황을 겪었으니 김나영 씨 입장에서는 잊지 못할 에피소드가 되었을 법도 해요."
      },
      {
        "title": "그럼 조세호 씨를 둘러싼 오해는 뭐예요?",
        "content": "김나영 씨의 과거 발언이 재조명된 이유, 그리고 조세호 씨가 최근 곤욕을 치렀던 이유를 좀 더 깊이 들여다봐야 할 것 같아요. 최근에 어떤 범죄 제보 채널 운영자가 조세호 씨가 불법 도박 사이트 운영자로 알려진 인물과 어울렸고, 그로부터 고가 선물을 받고 또 그 사람의 프랜차이즈를 홍보해줬다는 의혹을 제기했거든요. 세상에, 이게 사실이라면 정말 큰 문제잖아요. 조세호 씨는 아무래도 방송에서 밝고 유쾌한 이미지로 사랑받아 왔기 때문에, 이런 의혹들이 제기되니 많은 분들이 놀랐을 거예요. 그래서 조세호 씨 소속사에서는 '조세호 씨와 해당 인물은 단순 지인 사이일 뿐, 금품을 수수한 사실은 전혀 없다'고 강하게 부인하면서 법적 대응까지 예고했답니다. 하지만 이미 제기된 의혹과 구설수 때문에 조세호 씨는 본인이 출연하던 인기 예능 프로그램, '유퀴즈 온 더 블럭'과 '1박 2일'에서 하차를 결정하게 되었어요. 정말 안타까운 상황이죠. 아무튼 이런 복잡한 상황 때문에 김나영 씨의 과거 발언이 다시금 화제가 되면서, 조세호 씨를 둘러싼 여러 가지 이야기들이 쏟아져 나오고 있는 거랍니다."
      },
      {
        "title": "우리가 이런 소식에서 배울 점은 없을까요?",
        "content": "솔직히 이런 연예계 소식은 남의 이야기 같기도 하지만, 우리가 한 번쯤 생각해 볼 만한 지점들이 있는 것 같아요. 특히 '사람을 소개받거나 사귈 때'는 정말 조심해야 한다는 점 말이에요. '내 사람이 괜찮은 사람이면 다 괜찮겠지'라는 생각은 아주 위험할 수 있거든요. 소개받은 사람이 어떤 배경을 가지고 있는지, 어떤 사람들과 어울리는지, 섣불리 판단하기보다는 좀 더 신중하게 알아볼 필요가 있다는 걸 다시 한번 깨닫게 되는 것 같아요. 예를 들어, 내가 친구에게 괜찮은 사람을 소개해줬는데, 나중에 알고 보니 그 사람이 알고 보니 범죄와 연루되어 있었다면, 나 역시 곤란한 상황에 처할 수 있잖아요. 그래서 우리는 주변 사람들을 만날 때, 그리고 새로운 사람을 소개받을 때 '이 사람은 어떤 사람일까?' 한 번 더 생각해 보는 습관을 들이는 게 중요해요. 혹시 여러분 주변에도 '아는 사람' 때문에 곤란했던 경험이 있으신가요? 댓글로 지혜를 나눠주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려구요!",
        "content": "오늘 이 소식을 접하면서, 저는 앞으로 제 주변 사람들을 좀 더 신중하게 대해야겠다는 생각을 했어요. 물론 대부분의 사람들은 좋은 사람들이겠지만, 혹시라도 부정적인 영향을 줄 수 있는 사람은 아닌지, 한 번 더 돌아보는 계기가 된 것 같아요. 그리고 새로운 사람을 만날 때, 특히 제 지인들이 소개해주는 사람이라면, 그 지인의 안목을 믿는 것도 중요하지만, 제 스스로도 상대방에 대해 조금 더 알아가려는 노력을 해야겠다는 다짐을 하게 됐어요. '이 사람이 괜찮은 사람인가?' 하고요. 이번 일로 조세호 씨도 많이 힘들었을 텐데, 하루빨리 오해를 풀고 다시 좋은 모습으로 방송에서 볼 수 있기를 응원하고 싶어요. 우리 이웃님들도 오늘 제가 말씀드린 내용 잘 기억하셨다가, 혹시라도 비슷한 상황이 생기면 꼭 현명하게 대처하시길 바라요! 우리 모두 건강하고 안전하게, 좋은 사람들과 함께 즐거운 시간을 보내자고요!"
      }
    ],
    "hashTag": [
      "#조세호",
      "#김나영",
      "#과거일화",
      "#방송인",
      "#연예인",
      "#이슈",
      "#조폭연루의혹",
      "#재미있는이야기"
    ]
  },
  {
    "title": "박나래 ‘갑질 의혹’에…기안84·박명수 다시 보게 된다 [SS초점]",
    "article": "[스포츠서울 | 김현덕 기자] 코미디언 박나래의 매니저 갑질 의혹이 연예계 전반으로 파장을 넓히면서 방송가에서는 ‘대비되는 사례’들이 잇따라 소환되고 있다.\n\n가장 먼저 소환된 사례 중 하나가 기안84다. 기안84 유튜브에 공개된 영상에서는 6년 근무한 직원과 나눈 대화가 담겼다. 기안84는 “오늘이 마지막”이라는 말로 박씨의 퇴사를 직접 알렸다.\n\n퇴사 이유를 묻자 박씨는 작가 활동과 굿즈 제작 등 개인 계획을 이야기한다. 여기서 대중의 시선이 멈춘 대목은 ‘이별의 분위기’다. 박씨가 “(기안84가) 한 장 반을 줬다”고 말하자, 기안84는 곧바로 “1억5000만원은 아니다”라고 정정한다.\n\n이어 그는 직원 얼굴이 그려진 레터링 케이크로 소규모 송별회를 마련했고, 박씨는 “마지막 사장님이 사장님이어서 좋았다”고 말한다. ‘갈등이 없는 퇴사’가 콘텐츠로 남는 순간이자, 관계가 정리되는 하나의 표본으로 소비된 장면이다.\n\n박명수의 사례가 다시 언급되는 이유는 ‘일상적 배려의 반복성’ 때문이다. 최근 매니저 한경호 씨가 SNS에 올린 글은 행사철 장거리 이동 상황을 담았다. 서울에서 경주까지 운전해야 하는 일정에서 충주 휴게소에서 박명수가 주유를 하고 직접 운전대를 잡았다는 내용이다.\n\n사진까지 공개되며 화제가 됐다. 여기서 사람들의 관심은 “연예인이 운전했다”가 아니다. 장거리 이동이 반복되는 직업 구조에서 운전 부담이 사실상 매니저에게 집중되는 현실이 함께 떠오른다는 점이다.\n\n박명수는 과거에도 여수 행사 이동 중 왕복 730km 가운데 약 300km를 직접 운전했다는 일화가 알려진 바 있다. 반복된 사례는 ‘우연한 미담’이 아니라 ‘습관’으로 읽힌다. 더 나아가 매니저는 방송에서 “월급도 또래보다 많아 늘 감사하다”고 밝히기도 했다.\n\n장영란 사례는 ‘처우’라는 단어를 현실로 끌어내는 장면들로 구성돼 있다. 그는 과거 ‘라디오스타’에서 매니저와 스타일리스트의 낮은 급여를 언급하며 “내 계약금을 낮추든지 없어도 되니까 매니저들 월급을 올려달라”고 소속사에 요청했다고 밝혔다.\n\n또한 ‘전지적 참견 시점’에서는 퇴사한 매니저들이 현장에 동행하는 장면이 공개됐다. 한 전 매니저는 장영란이 퇴사 후 자동차 딜러로 전직했을 때 병원 차량 계약을 도와줬다고 밝혔고, 또 다른 전 매니저는 현재도 장영란 남편이 운영하는 병원에서 근무한다고 언급했다.\n\n장윤정이 소환되는 방식은 조금 다르다. 그는 유튜브 채널 ‘도장TV’에서 “술 마시고 매니저를 기다리게 하는 건 안 된다”고 말하며 선을 그었다. 이어 “그건 고용노동부에 신고당할 일”이라는 표현까지 덧붙였다.\n\n이 발언이 지금 다시 읽히는 이유는 ‘정서’가 아니라 ‘기준’이다. 친분이나 의리의 언어가 아니라, 고용 관계의 언어로 상황을 규정했기 때문이다.\n\n박나래 논란처럼 매니저 업무 범위, 대기 시간, 사적 심부름 등이 쟁점으로 번질 때, 이런 발언은 “그 선은 넘지 말아야 한다”는 사회적 기준으로 기능한다.\n\n박나래를 둘러싼 논란은 현재진행형이다. 사안은 전 매니저들의 문제 제기로 수면 위로 떠올랐다. 전 매니저 측은 직장 내 괴롭힘과 폭언, 특수상해, 대리처방 심부름, 진행비 미지급 등 복수의 의혹을 제기하며 법적 절차에 착수했다. 법원에 부동산 가압류까지 신청한 상태다.\n\n박나래 측은 활동 중단을 선언하며 사태 진화에 나섰지만, 전 매니저 측은 “사과는 없었다”는 취지로 반박하며 맞서고 있다. 양측의 입장이 평행선을 달리는 가운데, 논란은 해명 국면을 넘어 법적 판단으로 향하는 흐름을 보이고 있다. 향후 수사와 법원 판단에 따라 파장의 범위와 책임 소재가 가려질 전망이다.",
    "link": "https://v.daum.net/v/20251217105606764",
    "type": "daum_enter",
    "newTitle": "연예인 갑질 논란, 기안84·박명수 미담 소환 이유",
    "newArticle": [
      {
        "title": "세상에, 박나래 씨 관련 뉴스가 요즘 난리네요?",
        "content": "여러분, 혹시 요즘 뉴스에서 박나래 씨 관련 소식 접하셨어요? 와, 진짜 제가 다 떨리더라고요. 이번 사건 때문에 연예계 전체가 들썩이는 느낌인데, 그러면서 괜히 주변 사람들이 떠오르더라고요. 특히 얼마 전에 제가 봤던 기안84 씨와 박명수 씨 관련 에피소드들이 새삼스럽게 다시 보이더라고요. 여러분도 그러셨나요? 이런 이슈가 터질 때마다 우리는 또 다른 누군가의 모습을 떠올리게 되는 것 같아요. 박나래 씨를 둘러싼 갑질 의혹, 정말 심각한 문제인데, 동시에 다른 연예인들의 행동을 돌아보게 만드는 계기가 된 것 같아서 여러모로 생각이 많아지더라고요. 오늘은 이 기사를 보면서 제가 느꼈던 점들을 여러분과 함께 이야기 나눠보려고 해요. 혹시 비슷한 경험이나 생각이 있다면 댓글로 꼭 남겨주세요!"
      },
      {
        "title": "연예인과 직원, '갑질'은 왜 끊이지 않을까?",
        "content": "사실 '갑질'이라는 말, 우리 사회에서 정말 자주 듣게 되는 단어잖아요. 뉴스에서도, 주변에서도 심심치 않게 들려오는 이야기 같아요. 이번 박나래 씨 사건도 그렇고, 과거에도 유명인들의 갑질 논란은 끊이지 않았죠. 대체 왜 이런 일들이 계속 벌어지는 걸까요? 아마도 연예인이라는 직업 특성상 일반 직장과는 다른 환경이 있기 때문일 수도 있어요. 엄청난 성공을 거머쥔 스타들은 주변에 자신을 챙겨주는 사람들이 많다 보니, 때로는 직원들을 자신과 동등한 위치가 아닌, 자신을 위해 존재하는 사람으로 여기기 쉬운 환경이 만들어질 수도 있다고 생각해요. 또, 연예인들은 스케줄이 불규칙하고 업무 강도가 높다 보니, 그 스트레스를 직원에게 풀거나, 자신들이 당연히 받아야 할 편의를 직원에게 요구하게 되는 경우도 있을 거고요. 기사에서도 언급된 것처럼, 매니저라는 직업 자체가 감정 노동도 심하고, 때로는 사적인 심부름까지 해야 하는 경우가 많다고 하잖아요. 이런 복잡한 관계 속에서 '갑'과 '을'의 경계가 흐릿해지면서 서로에게 상처를 주는 일들이 발생하는 것 같아요. 우리 모두는 각자의 자리에서 최선을 다하는 소중한 존재인데 말이죠."
      },
      {
        "title": "기안84·박명수·장영란·장윤정, 왜 다시 언급될까?",
        "content": "이번 뉴스에서 기안84 씨와 박명수 씨의 사례가 다시 언급된 이유가 정말 흥미로웠어요. 기안84 씨의 경우, 6년 동안 함께 일했던 직원의 퇴사 당시 보여준 모습이 많은 사람들에게 감동을 줬다고 하더라고요. 퇴사하는 직원에게 '마지막'이라는 말과 함께 1억 5천만원은 아니지만 (웃음) 꽤 큰 금액을 언급하고, 직접 레터링 케이크로 송별회를 열어주는 모습에서 '갈등 없는 퇴사', '좋은 관계'를 엿볼 수 있었죠. 단순히 금전적인 부분만이 아니라, 직원을 존중하는 마음이 느껴져서 많은 분들이 '진짜 사장님' 같다고 칭찬하셨던 기억이 나요. 박명수 씨의 사례도 마찬가지예요. 매니저와 함께 장거리 이동을 할 때, 본인이 직접 운전대를 잡고 매니저에게 휴식을 주는 모습이 여러 번 공개되었잖아요. 연예인이 운전한다는 사실 자체보다, 장거리 운전의 부담을 매니저에게만 지우지 않고 함께 나누려는 배려가 돋보였어요. 이런 일들이 '우연한 미담'이 아니라 '습관'처럼 반복된다는 점이 중요하더라고요. 또, 장영란 씨가 자신의 계약금을 낮추더라도 매니저 월급을 올려달라고 요청했다는 이야기나, 장윤정 씨가 매니저를 술 마시고 기다리게 하는 건 '고용노동부에 신고당할 일'이라고 단호하게 이야기하는 모습들도 다시금 회자되면서, 직원과의 관계에서 '어떤 기준'이 중요한지를 보여주는 사례로 떠올랐죠. 이런 분들의 행동 하나하나가 무심코 지나칠 수 있는 '존중'과 '배려'의 중요성을 다시 한번 느끼게 해주는 것 같아요."
      },
      {
        "title": "나도 모르게 '갑질'하고 있진 않을까? 체크리스트!",
        "content": "솔직히 이번 기사를 보면서 저도 제 자신을 돌아보게 되더라고요. '나는 혹시 주변 사람들에게 무심코 갑질을 하고 있는 건 아닐까?' 하는 생각이 들었어요. 특히 저처럼 블로그를 운영하거나, 팀으로 무언가를 같이 하는 분들이라면 더 공감하실 것 같아요. 그래서 오늘은 우리가 일상생활에서 '갑질'이라고는 생각하지 못했지만, 사실은 상대방에게 불편함을 줄 수 있는 행동들을 몇 가지 정리해봤어요. 혹시 나도 모르게 이런 행동을 하고 있다면, 오늘부터라도 꼭 고쳐나가면 좋겠어요! 첫째, '급한 일이 아니라면' 기다리게 하는 것은 기본이고, '내가 바쁘니까'라며 상대방의 시간을 존중하지 않는 태도는 좋지 않아요. 둘째, '이 정도는 해줄 수 있겠지'라는 생각으로 사적인 부탁을 당연하게 하는 것도 상대방에게 부담을 줄 수 있어요. 셋째, 상대방의 의견을 무시하고 '내 방식대로 해'라고 강요하는 것도 좋지 않죠. 넷째, 무례한 말투나 비난하는 듯한 피드백은 상대방의 자존감을 낮출 수 있어요. 마지막으로, '내가 너를 어떻게 생각해 주는데'라며 은혜를 강조하거나, 상대방의 사생활에 과도하게 간섭하는 것도 '갑질'이 될 수 있답니다. 혹시 이 외에도 '이런 것도 갑질이야?' 싶으신 게 있다면 댓글로 알려주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "이번 박나래 씨 관련 논란을 보면서, 저는 앞으로 연예인을 떠나서 제가 만나는 모든 사람들과의 관계에서 '존중'과 '배려'라는 단어를 더 깊이 새기려고 마음먹었어요. 솔직히 말하면, 저도 가끔은 제 기준에서 당연하다고 생각했던 것들이 상대방에게는 그렇지 않을 수도 있다는 걸 이번 기사를 통해 다시 한번 깨달았거든요. 앞으로 제가 운영하는 블로그나 콘텐츠를 제작할 때도, 제 생각이나 의견을 강요하기보다는 다양한 의견을 경청하고, 함께 소통하는 방식을 더욱 중요하게 생각하려고 해요. 또, 혹시라도 제 글이나 행동이 누군가에게 불편함을 주지는 않았는지, 한번 더 생각하고 조심해야겠다는 다짐도 하게 되었고요. 사실 '갑질'이라는 게 거창한 것이 아니라, 아주 사소한 말 한마디, 작은 행동 하나에서 시작될 수도 있다는 걸 잊지 않으려고요. 기사 마지막 부분에 박나래 씨 측과 전 매니저 측의 입장이 아직 평행선을 달리고 있다는 내용이 나오는데, 하루빨리 이 문제가 잘 해결되어서 모두가 마음 편하게 활동할 수 있기를 진심으로 바라봅니다. 그리고 여러분도 혹시 비슷한 경험을 하셨거나, 주변에 이런 상황이 있다면 꼭 함께 이야기 나누고, 서로에게 힘이 되어주는 존재가 되면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#갑질논란",
      "#기안84",
      "#박명수",
      "#연예인",
      "#직원존중",
      "#상생",
      "#미담"
    ]
  },
  {
    "title": "연매협 \"박나래 사태, 업계 질서 훼손…철저한 조사와 처벌 촉구\" [공식]",
    "article": "사단법인 한국연예매니지먼트협회(이하 연매협)이 최근 논란이 되고 있는 코미디언 박나래 관련 사태에 대해 \"대중문화예술산업의 선량한 풍속과 질서를 해치는 중대한 사안\"이라며 강경 대응 방침을 밝혔다.\n\n17일 연매협 특별기구상벌조정윤리위원회(이하 상벌위)는 \"박나래의 행위가 업계의 발전을 저해하는 심각한 행위\"라며 \"엔터테인먼트 업계 전반에 혼란과 큰 파장을 일으킨 점에 대해 깊은 우려와 유감을 표명한다\"고 전했다.\n\n연매협 상벌위가 문제로 지적한 핵심 사안은 ▲대중문화예술기획업 미등록 운영 의혹 ▲매니저 근로계약 및 4대 보험 미가입 문제 ▲직장 내 괴롭힘·폭언·폭행 의혹 ▲비면허자에 의한 불법 의료행위 의혹 ▲진행비 미지급 및 회사 자금 횡령 의혹 등이다.\n\n연매협 상벌위는 박나래가 모친을 대표로 한 법인을 설립해 1년 이상 대중문화예술기획업을 운영하면서도 관련 등록을 하지 않았다는 언론 보도와 관련해 \"등록 없이 불법영업을 할 경우 2년 이하 징역이나 2000만 원 이하의 벌금형에 처할 수 있다고 규정하고 있다\"고 설명했다.\n\n그러면서 \"이에 관계 수사기관의 철저한 조사와 처벌을 촉구하는 바\"라며 \"박나래 측에게 공식적인 해명과 조사에 적극적으로 협조할 것을 촉구한다\"고 했다.\n\n또한 \"박나래 전 매니저들은 지속적으로 4대 보험 가입을 요청하였으나 박나래가 해주지 않았다고 주장하고 있다\"며 \"이는 해당 과정에서 충분히 수습할 수 있는 기회가 있었음에도 불구하고 이를 현명하게 해결하지 못한 것은 박나래 측의 불법적이고 부정적인 책임회피\"라고 꼬집었다.\n\n박나래 매니저에 대한 사적 심부름 강요 및 폭언·폭행 등 직장 내 괴롭힘에 관해 연매협 상벌위는 \"언론 보도에 따르면, '박나래가 술자리 강요, 안주 심부름, 파티 뒷정리 등 매니저들을 24시간 대기시키고 심지어 가족 일까지 맡기며 가사 도우미로 이용하고 술을 마시지 않는다는 이유로 폭언을 들었으며, 화가 나서 던진 술잔에 상해를 입는 등 직장 내 괴롭힘과 폭언·폭행을 당했다고 주장했다'고 보도하고 있다\"며 \"사실이라면 박나래는 사실관계에 대한 명확한 해명과 공식적인 사과를 해야 할 것\"이라고 얘기했다.\n\n박나래의 소위 '주사이모', '링거이모'라고 불리는 비 면허자에게 불법 의료시술 문제 의혹에 대해서는 \"이 의혹이 사실로 밝혀진다면 이는 명백한 범죄행위라는 점에서 공인인 연예인으로서의 품위를 손상시키는 심각한 불법행위라고 할 것이므로 이에 대하여도 관계 수사기관의 철저한 조사가 이루어져야 할 것이고, 박나래 측은 공식적인 해명을 해야 할 것\"이라고 힘주어 말했다.\n\n연매협 상벌위는 \"박나래가 전 남자친구에게 회삿돈을 지급했다며 횡령 혐의로 고발당한 것으로 알려졌다\"며 \"이와 같은 경우가 사실로 밝혀진다면 이는 명백히 공금을 사적으로 유용한 횡령이므로 관계 수사기관의 철저한 조사를 촉구드리는 바\"라고 밝혔다.\n\n끝으로 연매협은 \"본인이 대한민국 스타로서 문제가 야기된 사건에 당사자로서도 대중들에게 연예 활동에 대한 이해를 구하고 정중하고 진지하게 공인으로서 책임지고 자숙하는 행동이 충분히 선행되지 않은 상태에서 연예활동을 지속하는 것은 자제되어야 할 것\"이라며 \"이번 일을 계기로 업계에서 매니저와 연예인의 관계가 올바르게 정립될 수 있도록 할 것\"이라고 전했다.\n\niMBC연예 장다희 | 사진 iMBC연예 DB",
    "link": "https://v.daum.net/v/20251217105122526",
    "type": "daum_enter",
    "newTitle": "박나래 논란, 매니저와 얽힌 5가지 충격 진실!",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 핫한 박나래 논란, 단순 해프닝 아닐지도 몰라요!",
        "content": "안녕하세요, 이웃님들! 오늘 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 요즘 연예계에서 아주 뜨거운 감자인 코미디언 박나래 씨와 관련된 논란 말이에요. 저는 아침부터 이 소식을 접하고 얼마나 충격받았는지 몰라요. 단순히 몇 가지 이슈가 터진 게 아니라, 이 사태를 지켜보는 한국연예매니지먼트협회(이하 연매협)에서는 '업계 질서를 심각하게 훼손하는 일'이라고까지 표현하며 철저한 조사를 촉구하고 나섰다고 하더라고요. 이게 대체 무슨 일이길래 이렇게까지 난리가 난 건지, 우리 이웃님들도 많이 궁금하실 것 같아서 제가 오늘 아주 속 시원하게, 또 꼼꼼하게 파헤쳐 보려고 해요. 단순히 '이런 일이 있었구나' 하고 넘어가기엔 우리 사회 전체에 미치는 영향이 크다고 생각하거든요. 대체 어떤 문제들이 수면 위로 떠 올랐고, 앞으로 어떤 방향으로 나아가야 할지 함께 차근차근 알아봐요!"
      },
      {
        "title": "박나래 논란, 왜 이렇게 복잡하고 심각한 걸까요? 5가지 핵심 쟁점 파헤치기!",
        "content": "자, 그럼 대체 어떤 점들이 문제가 되고 있는지 하나씩 짚어볼까요? 연매협에서 이번 박나래 씨 사태와 관련해서 지적한 핵심 쟁점만 무려 5가지나 된대요! 정말 어마어마하죠? 우선 첫 번째로는 '대중문화예술기획업 미등록 운영 의혹'이에요. 이게 뭐냐면요, 연예인을 관리하고 기획하는 회사를 운영하려면 정식으로 등록을 해야 하는데, 박나래 씨의 경우 모친 명의의 법인을 통해 1년 넘게 운영하면서도 이 등록 절차를 제대로 거치지 않았다는 의혹이 제기된 거예요. 만약 이게 사실이라면, 법에 따라 2년 이하의 징역이나 2천만 원 이하의 벌금형까지 받을 수 있다고 하니, 정말 심각한 문제죠. 두 번째는 '매니저 근로계약 및 4대 보험 미가입 문제'인데요, 전 매니저들이 4대 보험 가입을 꾸준히 요청했음에도 불구하고 박나래 씨 측에서 이를 제대로 처리해주지 않았다는 주장이 나왔어요. 이건 정말 기본적인 근로자의 권리를 침해하는 행위라고 볼 수 있죠. 세 번째로 '직장 내 괴롭힘·폭언·폭행 의혹'이 불거졌어요. 술자리 강요, 안주 심부름, 파티 뒷정리 등 매니저들을 24시간 대기시키고, 심지어는 가족 일까지 맡기며 가사 도우미처럼 부리고, 술을 마시지 않는다는 이유로 폭언을 하거나 화가 나서 던진 술잔에 상해를 입혔다는 구체적인 증언까지 나왔다고 하니, 이건 정말 상상 초월이네요. 네 번째는 '비면허자에 의한 불법 의료행위 의혹'인데요, 소위 '주사이모', '링거이모'라고 불리는 비면허자에게 의료 시술을 받았다는 의혹이에요. 만약 이게 사실이라면 범죄 행위일 뿐만 아니라, 공인으로서 품위를 심각하게 손상시키는 일이죠. 마지막 다섯 번째는 '진행비 미지급 및 회사 자금 횡령 의혹'이에요. 전 남자친구에게 회삿돈을 지급했다는 혐의로 고발당했다고 하는데, 이것 역시 공금을 사적으로 유용한 횡령이라면 절대 용서받을 수 없는 일이고요. 이렇게 5가지나 되는 심각한 의혹들이 한꺼번에 제기되면서 연매협에서도 강경 대응에 나선 이유가 분명히 있었던 거죠."
      },
      {
        "title": "매니저들은 왜 힘들었을까? '직장 내 괴롭힘' 구체적인 상황 묘사!",
        "content": "특히 우리 이웃님들이 가장 공감하고, 또 안타까워하실 부분이 바로 '직장 내 괴롭힘' 의혹일 것 같아요. 제가 앞서 말씀드린 것처럼, 단순한 부탁이 아니라 정말 일상생활까지 침범하는 수준이었다는 보도가 있었거든요. 상상해보세요. 퇴근 시간이라고는 말 그대로 '없고', 24시간 내내 마치 자신을 위한 개인 비서처럼 대기해야 하는 상황을 말이에요. 단순히 업무 관련 부탁이 아니라, 술자리를 강요받거나, 집에서 먹을 안주를 사 오라고 심부름을 시키고, 심지어는 파티 후에 어질러진 집을 치우는 일까지 해야 했다는 거예요. 게다가 술을 마시지 않는다는 이유로 폭언을 듣고, 감정이 격해져서 던진 술잔에 상해를 입었다는 말까지 나왔으니, 이건 정말 '직장 내 괴롭힘'이라는 단어만으로는 부족할 정도로 심각한 상황이라고 느껴져요. 마치 집에서 일하는 가사 도우미나 개인 비서처럼 취급받았다는 건데요, 사람 대 사람으로서 기본적인 존중조차 받지 못했다는 생각이 들면 얼마나 힘들었을까요. 특히 이런 일을 겪으면서도 제대로 신고하거나 도움을 요청하기 어려웠을 매니저분들의 마음을 생각하면 정말 마음이 아프더라고요. 이게 단순히 '갑질' 수준을 넘어서, 한 사람의 인격을 무시하는 행위로까지 비춰질 수 있다는 점이 너무 안타까웠어요. 박나래 씨 측에서는 이 부분에 대해 명확한 해명과 진심 어린 사과를 해야 할 필요가 있다고 생각해요."
      },
      {
        "title": "이런 일, 우리도 조심해야 해요! '매니저와 연예인 관계' 바로 세우기!",
        "content": "이번 박나래 씨 논란을 보면서, 단순히 유명 연예인들의 이야기라고만 치부할 수는 없다는 생각이 들었어요. 사실 우리가 사는 사회 곳곳에서도 비슷한 일들이 벌어질 수 있거든요. 특히 이번 연매협의 발표처럼, '본인이 대한민국 스타로서 문제가 야기된 사건에 당사자로서도 대중들에게 연예 활동에 대한 이해를 구하고 정중하고 진지하게 공인으로서 책임지고 자숙하는 행동이 충분히 선행되지 않은 상태에서 연예활동을 지속하는 것은 자제되어야 할 것'이라는 말은 우리 모두에게 시사하는 바가 크다고 생각해요. 아무리 능력이 뛰어나고 인기가 많더라도, 기본적인 윤리와 도덕성을 갖추지 못하면 대중의 신뢰를 잃기 쉽다는 것을 보여주는 사례인 거죠. 앞으로 우리는 이런 일들을 보면서, 단순히 연예인만을 탓할 게 아니라, 우리 사회 전반적으로 '직장 내 갑질'이나 '권력 남용' 문제에 대해 더 깊이 고민해 봐야 할 것 같아요. 특히 이번 일을 계기로 연예인과 매니저 간의 관계가 좀 더 건강하고 수평적으로 정립될 수 있도록, 업계 전체의 노력이 필요하다고 봐요. 서로 존중하고 배려하는 관계 속에서 더 좋은 콘텐츠가 나올 수 있다고 믿어요. 우리 이웃님들도 혹시 이런 경험을 하셨거나 주변에서 보신 적이 있다면, 용기 내서 목소리를 내는 것이 중요해요. 혼자 끙끙 앓지 마시고, 도움을 요청하세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "이번 뉴스를 접하고 나서, 저는 앞으로 연예인들의 활동을 볼 때 좀 더 신중하게 생각하게 될 것 같아요. 단순히 방송에서 보여지는 모습만으로 판단하기보다는, 그 뒤에 어떤 노력과 과정이 있었는지, 그리고 주변 사람들과의 관계는 어떠한지에 대해서도 관심을 가지려고요. 이번 사태를 통해 '공인'이라는 이름의 무게감이 얼마나 큰지 다시 한번 깨닫게 되었어요. 아무리 재능이 뛰어나고 인기가 많더라도, 기본적인 윤리 의식과 책임감이 없다면 대중들의 사랑을 오랫동안 받기 어렵다는 것을요. 앞으로 박나래 씨뿐만 아니라, 모든 연예인들이 이번 일을 계기로 자신을 돌아보고, 더욱 성숙한 모습으로 활동해주셨으면 좋겠어요. 그리고 저 역시도, 앞으로는 이런 부정적인 이슈가 있을 때, 무조건적인 비난보다는 사실관계를 꼼꼼히 파악하고, 건강한 비판과 건설적인 의견을 제시하는 블로거가 되기 위해 노력할 거예요. 우리 이웃님들도 이번 일을 계기로 함께 건강한 문화를 만들어나가요! 무엇보다, 서로 존중하고 배려하는 마음 잊지 마세요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#연매협",
      "#연예인논란",
      "#직장내괴롭힘",
      "#갑질논란",
      "#연예계",
      "#업계질서",
      "#법적책임"
    ]
  },
  {
    "title": "연매협 “박나래 사태, 업계 질서 훼손…철저 조사 촉구” [공식]",
    "article": "사단법인 한국연예매니지먼트협회(이하 연매협) 특별기구 상벌조정윤리위원회(이하 상벌위)가 최근 불거진 방송인 박나래 관련 논란과 관련해 “이번 사태로 드러난 문제들에 대해 단호히 대처할 것”이라고 17일 공식 입장을 밝혔다.\n\n상벌위는 “이번 박나래 사태와 관련해 박나래의 행위가 대중문화예술산업의 선량한 풍속과 질서를 흐트러뜨리고 업계의 발전을 저해하는 심각한 행위라고 판단했다”며 “엔터테인먼트 업계 전반에 혼란과 큰 파장을 일으킨 점에 대해 깊은 우려와 유감을 표명한다”고 말했다.\n\n이어 상벌위는 국민신문고를 통해 박나래가 특수상해와 의료법, 대중문화산업발전법 위반 등의 혐의로 관계 수사기관에 고발된 사실을 언급하며, 제기된 의혹들에 대한 명확한 해명과 수사 협조를 촉구했다.\n\n특히 매니저 근로계약 및 4대 보험 미가입 의혹에 대해서는 “충분히 수습할 수 있는 기회가 있었음에도 이를 현명하게 해결하지 못한 것은 박나래 측의 불법적이고 부정적인 책임 회피로 볼 수 있다”고 지적했다.\n\n직장 내 괴롭힘 의혹과 관련해서도 강경한 입장을 밝혔다. 상벌위는 “보도 내용이 사실이라면 박나래는 사실관계에 대한 명확한 해명과 공식적인 사과를 해야 할 것”이라며 “연예인들이 매니저에게 소위 ‘갑질’을 하고 연예활동과 무관한 업무를 강요하는 것은 반드시 사라져야 할 고질적인 악습이다. 사실로 밝혀질 경우 협회 차원에서 가능한 모든 조치를 강력하게 취할 예정”이라고 밝혔다.\n\n끝으로 상벌위는 “대중들의 관심과 사랑으로 활동하고 수익이 발생하는 연예인은 공인으로서의 책임감이 크다”며 “충분한 자숙과 책임 있는 행동이 선행되지 않은 상태에서 연예활동을 지속하는 것은 자제돼야 한다”고 강조했다.\n\n그러면서 “이번 일을 계기로 매니저와 연예인의 관계가 올바로 정립되고, 엔터테인먼트 산업이 더욱 투명한 산업으로 발전할 수 있도록 노력하겠다”고 덧붙였다.\n\n앞서 박나래의 전 매니저 A씨와 B씨는 지난 3일 박나래를 상대로 부동산 가압류를 신청하고 손해배상 청구를 예고했다. 두 사람은 박나래가 특수상해, 직장 내 괴롭힘, 성희롱, 대리처방, 개인 비용 지급 지연 등 다양한 불법행위를 저질렀다고 주장했다.\n\n이에 박나래 측은 5일 “전 매니저들이 퇴직금 수령 후 추가로 회사의 전년도 매출의 10%에 해당하는 금액을 요구했다”며 “요구 금액 역시 점차 증가해 수억원 규모에 이르게 됐다”고 반박했다. 이후 박나래 측은 A씨와 B씨를 상대로 공갈 혐의 고소도 진행했다.\n\n박나래가 고소하자 A씨와 B씨 역시 이날 늦은 밤 서울 강남경찰서에 특수상해, 허위사실적시 명예훼손, 정보통신망법 위반 혐의로 박나래를 형사 고소를 진행했고 박나래가 회사 자금을 사적으로 사용했다며 특정경제범죄가중처벌법상 횡령 혐의로도 고발했다.\n\n이 의혹들 외에도 박나래는 최근 ‘주사이모’로 불리는 인물에게 링거 주사를 맞았다는 보도가 나오며 불법 의료 의혹까지 더해졌다. 박나래 측은 해당 인물에 대해 “의사 면허가 있는 의료인으로 알고 있다”고 해명했다.",
    "link": "https://v.daum.net/v/20251217103236638",
    "type": "daum_enter",
    "newTitle": "박나래 사태, 연예인 갑질과 직장 내 괴롭힘 심각성!",
    "newArticle": [
      {
        "title": "안녕하세요! 오늘 뉴스 보셨어요?",
        "content": "여러분, 혹시 어제 저녁 뉴스 보셨어요? 요즘 정말 핫한 방송인 박나래 씨와 관련된 논란이 연예계 전반을 뒤흔들고 있더라고요.  연매협이라는 곳에서 공식적으로 입장을 발표했는데, 이게 정말 보통 일이 아닌 것 같아요.  저는 아침부터 이 소식 듣고 '세상에… 이게 무슨 일이야?' 싶었거든요.  솔직히 처음에는 좀 황당했는데, 기사를 자세히 읽어보니 우리가 평소에 무심코 넘겼던 부분들이 얼마나 심각할 수 있는지 새삼 느끼게 되더라고요.  그래서 오늘은 이 박나래 사태를 계기로 연예계의 어두운 그림자, 그리고 우리가 알아야 할 '갑질'과 '직장 내 괴롭힘'에 대한 이야기를 좀 더 자세히 파헤쳐 보려고 해요.  여러분도 혹시 비슷한 경험 있으셨나요? 댓글로 꼭 남겨주세요!"
      },
      {
        "title": "도대체 박나래 사태, 왜 이렇게 난리가 난 걸까요?",
        "content": "이번 박나래 사태, 단순히 한 연예인의 개인적인 문제로 보기에는 좀 더 큰 의미가 있는 것 같아요.  기사에서는 '대중문화예술산업의 선량한 풍속과 질서를 흐트러뜨리고 업계의 발전을 저해하는 심각한 행위'라고까지 표현하고 있거든요.  이게 무슨 말이냐면, 연예인들이 단순히 방송에서 웃기고 재밌는 모습만 보여주는 게 아니라, 그 뒤에서 일하는 수많은 스태프들과의 관계 속에서 지켜야 할 기본적인 '룰'이 있다는 거예요.  우리가 흔히 '갑질'이라고 부르는, 힘 있는 사람이 약한 사람을 부당하게 대하는 행위들이 연예계에도 만연하다는 걸 보여주는 것 같아 씁쓸하더라고요.  특히 매니저분들과의 근로계약, 4대 보험 미가입 같은 기본적인 부분들이 제대로 지켜지지 않았다는 의혹은 정말 충격적이에요.  이런 기본적인 약속들이 지켜지지 않으면, 결국 업계 전체의 신뢰도가 떨어지고 건강한 발전이 어렵겠죠?  우리 사회 전반적으로 '갑질' 문화가 사라져야 한다는 목소리가 높은데, 연예계에서도 이런 문제가 심각하게 드러나니 더욱 경각심을 가져야 할 때인 것 같아요."
      },
      {
        "title": "연예인 '갑질'과 '직장 내 괴롭힘', 이건 진짜 아니죠!",
        "content": "기사를 보면 박나래 씨 측에서 전 매니저들과 금전적인 문제로 갈등을 겪고 있고, 서로 고소를 진행하는 상황까지 갔다고 해요.  그런데 여기서 주목해야 할 점은, 전 매니저들이 주장하는 '특수상해, 직장 내 괴롭힘, 성희롱, 대리처방, 개인 비용 지급 지연' 같은 의혹들이에요.  만약 이게 사실이라면, 이건 정말 심각한 문제거든요.  연예인이라는 이유로, 또는 업계 내에서의 지위를 이용해 다른 사람에게 함부로 대하는 '갑질'은 절대 용납될 수 없어요.  특히 '직장 내 괴롭힘'은 피해자에게 엄청난 정신적 고통을 안겨주죠.  제가 예전에 들었던 이야기 중에는, 어떤 연예인이 자기 기분에 안 맞는다고 스태프에게 심한 욕설을 퍼붓거나, 개인적인 심부름을 시키는 경우도 있었다고 하더라고요.  상상만 해도 소름 끼치죠?  연예인들은 대중의 사랑을 먹고 사는 만큼, 공인으로서의 책임감이 정말 중요해요.  자신의 인기를 이용해서 다른 사람을 함부로 대하는 것은, 결국 자신의 이미지를 스스로 깎아내리는 행동일 뿐만 아니라, 그 피해자에게는 지울 수 없는 상처를 남기게 되는 거잖아요.  이번 기회에 이런 악습들이 반드시 사라졌으면 좋겠어요.  연매협에서도 '사실로 밝혀질 경우 협회 차원에서 가능한 모든 조치를 강력하게 취할 예정'이라고 하니, 앞으로의 결과가 주목되네요."
      },
      {
        "title": "피해를 막기 위한 우리의 자세는?",
        "content": "이번 박나래 사태를 보면서, 우리 스스로도 이런 상황에 노출되지 않도록, 혹은 주변에 이런 일이 발생했을 때 어떻게 대처해야 할지 생각해 볼 필요가 있어요.  첫째, '을'의 위치에 있더라도 부당한 대우는 당당하게 거부하고 기록으로 남기는 것이 중요해요.  아무리 어렵고 힘든 상황이라도, 녹음이나 메시지, 증거 자료 등을 꼼꼼히 확보해두는 것이 나중에 큰 힘이 될 수 있거든요.  둘째, 만약 본인이 '갑'의 위치에 있다면, 항상 타인을 존중하고 배려하는 마음을 가져야 해요.  내가 하는 말 한마디, 행동 하나가 상대방에게 어떤 영향을 미칠지 항상 생각하는 습관을 들이는 거죠.  특히 연예인이나 유명인이라면, 자신의 영향력을 긍정적인 방향으로 사용해야 할 의무가 있다고 생각해요.  셋째, 주변에 비슷한 일을 겪는 사람이 있다면 적극적으로 도움을 주고, 필요하다면 관련 기관에 신고할 수 있도록 용기를 북돋아 주는 것도 중요해요.  이런 문제들은 혼자 해결하기 어렵기 때문에, 함께 연대하고 목소리를 내는 것이 중요하거든요.  이번 사건을 계기로 연예인과 매니저, 그리고 업계 전반의 관계가 더욱 건강하고 투명하게 정립되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 기사를 읽으면서, 정말 많은 생각을 하게 됐어요.  솔직히 연예계라는 곳이 화려하고 멋져 보이지만, 그 이면에는 이런 어두운 부분들도 숨어있다는 걸 다시 한번 깨달았어요.  저는 앞으로 연예인들의 활동을 볼 때, 단순히 그들의 실력이나 재능뿐만 아니라, 그들이 얼마나 주변 사람들을 존중하고 배려하는지도 함께 보려고 노력할 거예요.  그리고 만약 저라도 이런 부당한 대우를 받는 상황에 놓인다면, 절대 망설이지 않고 제대로 된 절차를 밟아 권리를 찾을 거라고 다짐했어요.  우리 모두 각자의 위치에서 서로를 존중하고 배려하는 따뜻한 사회가 되기를 바라며, 이번 포스팅을 마무리합니다.  여러분도 오늘 하루, 주변 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#박나래",
      "#연매협",
      "#갑질",
      "#직장내괴롭힘",
      "#연예계",
      "#논란",
      "#공인",
      "#문화예술"
    ]
  },
  {
    "title": "하지원, 장영란 울렸다…‘당일배송 우리집’ 첫 회부터 감동",
    "article": "[스포츠동아｜이수진 기자] 하지원이 16일 첫 방송한 JTBC 예능 ‘당일배송 우리집’에서 첫 번째 로망 대리인으로 출격해 강한 인상을 남겼다.\n\n이날 하지원은 시청자들의 로망 장소 후보 중 자신의 취향과도 맞닿아 있는 ‘초원 위의 집’을 선택했다. 그는 직접 주택을 구매해 당일 배송받는 과정을 공개하며 시작부터 시선을 끌었다. 하지원이 선택한 주택은 접혀 있던 구조가 펼쳐지는 폴더블 주택으로, 좁은 컨테이너가 약 90분 만에 하나의 집으로 완성되는 반전 비주얼을 자랑했다. 이를 지켜본 김성령, 장영란, 가비는 “호화롭다”며 감탄을 쏟아냈다.\n\n집 소개 이후 하지원은 가비와 함께 외관 꾸미기에 나섰다. 화가로 활동 중인 이력을 살려 거침없이 페인팅을 시작했고, 과감한 붓 터치로 현장 분위기를 단숨에 끌어올렸다. 이어 멤버들과 직접 준비한 음식을 나누며 자연스러운 케미를 보여줬다.\n\n특히 동갑내기 친구 장영란을 위한 깜짝 생일파티는 이날 방송의 감동 포인트였다. 하지원은 “영란아, 생일 축하 노래 부르자”며 분위기를 주도했고, 이어 “잘 살아줘서 고마워”라는 손 편지를 전하며 장영란의 눈물을 자아냈다.\n\n첫 로망 대리인으로 맹활약한 하지원은 방송 말미 “내일도 기대해 달라”며 의미심장한 미소를 남겼다. 예고편에서는 다음 날 또 다른 집이 배송되는 장면과 함께 ‘도파민 폭발’ 경주 일정이 공개돼 기대감을 높였다.\n\n하지원이 직접 기획하고 준비한 첫 경주 여행은 23일 오후 8시 50분 방송되는 JTBC ‘당일배송 우리집’ 2회에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20251217105442695",
    "type": "daum_enter",
    "newTitle": "당일배송 우리집: 하지원 집 짓는 날",
    "newArticle": [
      {
        "title": "세상에! 집이 당일배송 된다고요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 진짜 깜짝 놀랄 만한 소식이었는데요, 바로 ‘당일배송 우리집’이라는 새로운 예능 프로그램이 첫 방송을 했다는 거예요! 저는 처음에 제목만 보고 ‘요즘엔 뭐든지 다 배송되는구나’ 싶었는데, 이게 웬걸! 집까지 당일배송이 된다는 이야기를 듣고는 눈이 휘둥그레졌답니다. 우리 배우 하지원 씨가 첫 번째 로망 대리인으로 등장해서 직접 집을 설계하고, 심지어는 당일 배송받아서 뚝딱 집을 완성하는 과정을 보여줬다고 하더라고요. 상상만 해도 신기하고 설레지 않으세요? 저도 집 짓는다는 건 엄청 오래 걸리고 복잡한 과정이라고만 생각했는데, 이런 방식도 있다니 정말 신세계더라고요. 오늘 포스팅에서는 이 놀라운 ‘당일배송 우리집’ 이야기와 함께, 과연 집이 어떻게 당일배송될 수 있는지, 그리고 우리 하지원 씨의 감동적인 순간까지 꼼꼼하게 파헤쳐 볼 테니 기대 많이 해주세요!"
      },
      {
        "title": "‘당일배송 우리집’ 대체 뭐길래? 집 짓기의 놀라운 반전!",
        "content": "요즘 집 짓는다고 하면, 땅을 고르고 기초 공사하고, 골조 세우고, 지붕 올리고... 정말 손이 많이 가는 일이잖아요? 그런데 ‘당일배송 우리집’에서 보여준 건 그런 과정과는 차원이 달랐어요. 하지원 씨가 선택한 ‘초원 위의 집’은 접혀 있던 구조가 펼쳐지는 ‘폴더블 주택’이었답니다! 생각보다 훨씬 간편하게, 좁은 컨테이너 공간이 약 90분 만에 하나의 멋진 집으로 변신하는 모습을 보셨나요? 처음에는 이게 어떻게 가능한 건가 싶었는데, 아마도 모듈러 공법이나 컨테이너 하우스 기술을 활용한 게 아닐까 싶어요. 이런 방식은 공장에서 미리 주요 부분을 제작해서 현장에서는 조립만 하기 때문에 시간과 비용을 절감할 수 있다고 하더라고요. 물론 모든 집을 이렇게 지을 수는 없겠지만, 이렇게 로망을 담은 집을 비교적 빠르고 효율적으로 완성할 수 있다는 게 정말 매력적인 것 같아요. 저도 제 로망을 담은 나만의 공간을 이렇게 빠르게 만들 수 있다면 얼마나 좋을까 상상하게 되더라고요."
      },
      {
        "title": "화가 하지원의 손길로 완성된 특별한 공간",
        "content": "집이 뚝딱 완성된 후에는 하지원 씨가 직접 인테리어에 나섰어요. 이 부분이 정말 인상 깊었는데, 하지원 씨가 화가로도 활동하고 있다는 사실, 알고 계셨나요? 그 재능을 십분 발휘해서 집 외관을 직접 페인팅하는 모습을 보여줬어요. 과감하고 멋진 붓 터치로 순식간에 밋밋했던 외관이 예술 작품처럼 변하는 걸 보면서, 역시 전문가의 손길은 다르다는 걸 새삼 느꼈죠. 단순히 집을 짓는 걸 넘어서, 자신만의 개성과 예술적인 감각으로 공간을 채워나가는 과정 자체가 정말 특별하게 느껴졌어요. 나중에 멤버들과 함께 직접 준비한 음식을 나누면서 자연스럽게 어우러지는 모습도 보기 좋았고요. 이렇게 자신만의 취향을 반영해서 집을 꾸미는 게 얼마나 큰 행복인지, 방송을 보면서 많은 분들이 공감하셨을 것 같아요. 집은 단순히 사는 곳을 넘어, 나를 표현하는 공간이기도 하잖아요."
      },
      {
        "title": "눈물샘 폭발! 동갑내기 친구를 위한 감동 이벤트",
        "content": "이날 방송에서 가장 시청자들의 마음을 울렸던 장면은 바로 하지원 씨가 동갑내기 친구 장영란 씨를 위해 준비한 깜짝 생일파티였어요. '생일 축하 노래 부르자'며 자연스럽게 분위기를 이끌어가는 모습부터, 장영란 씨에게 진심을 담아 '잘 살아줘서 고마워'라는 손 편지를 건네는 순간, 장영란 씨가 눈물을 글썽이는 모습까지, 정말이지 뭉클했답니다. 친구를 향한 진심 어린 마음과 따뜻한 우정이 느껴져서 저도 모르게 눈시울이 붉어지더라고요. 이렇게 ‘당일배송 우리집’은 단순히 신기한 집 짓기 과정뿐만 아니라, 사람 사는 이야기, 따뜻한 감동까지 담아내며 첫 회부터 시청자들의 마음을 사로잡은 것 같아요. 저도 제 주변 소중한 사람들에게 이런 진심 어린 마음을 전하고 싶다는 생각이 들었어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 ‘당일배송 우리집’ 첫 방송을 보면서, ‘집’이라는 것이 이렇게 다채로운 방식으로 우리의 로망을 실현시켜 줄 수 있다는 것에 정말 큰 감명을 받았어요. 특히 하지원 씨가 보여준 ‘당일배송’이라는 파격적인 컨셉은 앞으로 어떤 이야기들이 펼쳐질지 더욱 기대하게 만들었답니다. 물론 저도 당장 내일 집이 배송되는 건 상상하기 어렵지만, 이렇게 기술 발전으로 우리의 삶이 더욱 편리하고 풍요로워질 수 있다는 가능성을 보여주는 것 같아서 좋았어요. 그리고 무엇보다, 사랑하는 사람들과 함께하는 순간의 소중함, 그리고 진심을 담은 마음이 얼마나 큰 감동을 주는지 다시 한번 깨닫게 되었어요. 앞으로 ‘당일배송 우리집’에서 펼쳐질 다양한 사람들의 로망과 그 속에 담긴 이야기들이 너무 궁금하고 기대되네요. 이웃님들도 혹시 나만의 특별한 로망이 있다면, ‘당일배송 우리집’을 보면서 함께 상상해보는 건 어떨까요? 저는 앞으로 제 주변 사람들에게 더 따뜻한 마음을 표현하는 사람이 되도록 노력해야겠어요!"
      }
    ],
    "hashTag": [
      "#당일배송우리집",
      "#하지원",
      "#장영란",
      "#집짓기",
      "#모듈러주택",
      "#폴더블주택",
      "#JTBC예능",
      "#감동"
    ]
  },
  {
    "title": "하지원 \"인형 같다\" 극찬에 가비 '부끄러움 이슈'로 자리 이탈 [당일배송 우리집]",
    "article": "[마이데일리 = 서기찬 기자] JTBC 신규 예능 '당일배송 우리집'의 언니들이 막내 가비의 반전 매력에 마음을 빼앗겼다.\n\n지난 16일 첫 방송된 '당일배송 우리집'에서는 김성령, 하지원, 장영란, 가비가 첫 배송 트럭을 맞이하기 한 달 전, 한옥 호텔에서 설레는 첫 만남을 갖는 모습이 전파를 탔다.\n\n이날 하지원은 가비를 마주하자마자 “가비 씨 처음 보는데 너무 예쁘다. 인형 같다”라며 미모를 치켜세웠다. 대선배의 거듭된 칭찬에 가비는 자리에서 일어나 “무슨 소리냐. 미치겠다”라며 당황한 기색을 감추지 못했고, 이를 지켜보던 장영란은 “얼굴 빨개진다”며 가비의 수줍은 반응을 놀려 웃음을 자아냈다.\n\n하지원은 가비에 대한 남다른 팬심도 드러냈다. 그녀는 “‘스우파’를 봤는데 가비 씨 에너지가 궁금했다. 에너지와 파장이 잘 느껴졌다. 너무 만나고 싶었다”라고 고백했다. 이에 가비는 “만나니 생각보다 차분하죠?”라며 재치 있게 응수해 현장 분위기를 유쾌하게 리드했다.\n\n식사 자리에서도 가비의 활약은 계속됐다. 차기작에서 여배우 역을 맡았다는 하지원의 말에 가비는 다양한 유형의 여배우 표정 연기를 선보였고, 이를 본 김성령은 “넌 연기해야겠다”라며 감탄했다.\n\n장영란과 김성령은 방송 이미지와 다른 가비의 실물에 주목했다. 장영란이 “가비도 되게 재밌는 아이 같다”고 하자 김성령은 “티브이랑 반전되는 것 같다, 생각보다 차분하다”고 평가했다.\n\n가비는 “사람들은 내가 계속 오두방정을 떠는 줄 안다. 그건 정신이 불안정한 사람이다”라고 해명해 폭소를 유발했다. 이어 장영란은 “예의가 있는 애다”라며 막내 가비의 싹싹한 면모를 높이 샀다.\n\n한편, 네 명의 출연진이 본격적으로 배송 트럭을 맞이하며 시작될 '당일배송 우리집'은 매주 화요일 시청자들을 찾아갈 예정이다.",
    "link": "https://v.daum.net/v/20251217102323173",
    "type": "daum_enter",
    "newTitle": "가비 인형 미모, 하지원 극찬 반응은? '당일배송 우리집' 언니들 심쿵!",
    "newArticle": [
      {
        "title": "세상에, 이 미모 실화인가요? '당일배송 우리집' 첫 만남의 설렘!",
        "content": "여러분! 혹시 어제 저녁에 JTBC에서 새로 시작한 예능 '당일배송 우리집' 보셨어요? 저는 본방사수하려고 얼마나 기다렸는지 몰라요! 첫 방송인데 와... 시작부터 완전 핵꿀잼 예감이더라고요. 특히 이날은 네 명의 언니들이 처음 만나서 설레는 시간을 가졌는데요. 배우 김성령, 하지원 씨, 그리고 방송인 장영란 씨, 그리고 요즘 핫한 댄서 가비 씨까지! 와, 라인업만 봐도 심장이 두근거리지 않나요? 그런데 말이죠, 여기서 진짜 대박인 사건이 터졌답니다. 바로 배우 하지원 씨가 막내 가비 씨의 비주얼을 보고 입을 다물지 못했다는 거예요! '인형 같다'는 찬사에 가비 씨는 어쩔 줄 몰라 자리에서 벌떡 일어났다고 하는데요. 아니, 대체 가비 씨가 얼마나 인형 같길래 그러는 걸까요? 진짜 궁금하지 않으세요? 저도 상상만 해도 막 설레고 그러더라고요!"
      },
      {
        "title": "가비, 대체 어떤 매력으로 '인형 미모' 극찬을 받았을까요?",
        "content": "하지원 씨가 가비 씨를 보고 '인형 같다'고 극찬할 정도였다니, 정말 궁금해서 잠을 못 잘 뻔했어요. 그런데 사실 가비 씨는 저희에게 '스트릿 우먼 파이터'를 통해서 엄청난 에너지와 카리스마를 보여줬잖아요? 무대 위에서는 정말 파워풀하고 강렬한 모습이었는데, 이번 '당일배송 우리집'에서는 또 어떤 새로운 모습을 보여줄지 기대가 됐거든요. 하지원 씨도 바로 그 점을 이야기하더라고요. '스우파' 때 가비 씨의 에너지가 궁금했는데, 이렇게 만나게 돼서 너무 좋았다고요. 그런데 막상 만나보니 생각보다 차분한 모습에 또 한 번 놀랐다고 하니, 이건 정말 반전 매력 그 자체인 거죠! 저희 블로그에서도 가끔 '겉모습과 다른 매력'에 대한 이야기를 다루곤 하는데, 가비 씨가 바로 그런 경우인 것 같아요. 이렇게 서로 다른 이미지의 사람들이 한데 모여서 어떤 케미를 보여줄지, 너무너무 기대되는 거 있죠?"
      },
      {
        "title": "예측 불가능! 가비의 톡톡 튀는 리액션과 재치 만점 입담!",
        "content": "하지원 씨의 칭찬 세례에 가비 씨가 너무 당황해서 '무슨 소리냐, 미치겠다'며 어쩔 줄 몰라 했다는 이야기에요. 옆에서 지켜보던 장영란 씨가 '얼굴 빨개진다'며 놀리는 모습이 상상되니 웃음이 절로 나오더라고요. 그런데 여기서 끝이 아니에요! 식사 자리에서도 가비 씨의 활약은 계속됐답니다. 차기작에서 여배우 역을 맡았다는 하지원 씨의 이야기에, 가비 씨가 즉석에서 다양한 유형의 여배우 표정 연기를 선보였다는데요. 와, 이거 정말 대박이죠? 옆에서 지켜보던 김성령 씨도 '넌 연기해야겠다'고 감탄했을 정도라니, 가비 씨의 끼가 얼마나 대단한지 짐작이 가시죠? 단순히 춤만 잘 추는 줄 알았는데, 이렇게 센스 넘치는 리액션과 재치 있는 입담까지 갖췄으니, '당일배송 우리집'에서 정말 없어서는 안 될 존재가 될 것 같아요. 특히 '사람들은 내가 계속 오두방정을 떠는 줄 안다. 그건 정신이 불안정한 사람이다'라고 해명하며 폭소를 유발했다는 부분! 아, 진짜 너무 웃겨서 배꼽 잡았잖아요. 이런 유쾌한 매력이 우리 집으로 온다니, 정말 기대되지 않으세요?"
      },
      {
        "title": "반전 매력의 주인공, 가비! '당일배송 우리집'에서 펼쳐질 케미는?",
        "content": "방송에서는 우리가 흔히 알고 있는 강렬하고 에너지 넘치는 모습과는 다른, 의외로 차분하고 예의 바른 가비 씨의 모습이 비춰졌어요. 장영란 씨가 '가비도 되게 재밌는 아이 같다'고 하자, 김성령 씨도 'TV랑 반전되는 것 같다, 생각보다 차분하다'고 평가했는데요. 사실 이런 반전 매력이 사람들을 더 끌어당기는 것 같아요. 저희도 처음에는 가비 씨가 무대 위에서만 멋있는 줄 알았는데, 이렇게 예능에서 만나니 또 다른 매력이 훅 다가오더라고요. 장영란 씨가 '예의가 있는 애다'라고 칭찬할 정도였다니, 정말 싹싹하고 사랑스러운 막내 역할을 톡톡히 해낼 것 같다는 생각이 들어요. 이렇게 서로 다른 네 명의 출연자들이 '당일배송 우리집'이라는 콘셉트 안에서 어떤 케미를 만들어갈지, 어떤 예측 불가능한 에피소드들이 펼쳐질지 너무너무 궁금해지지 않나요? 다음 주 방송이 벌써부터 기다려진다니까요!"
      },
      {
        "title": "솔직한 후기: 앞으로 가비 씨를 보면 '이것'부터 떠올릴 거예요!",
        "content": "오늘 '당일배송 우리집' 첫 방송을 보면서 느낀 점은, 가비 씨의 '인형 미모'와 '반전 매력'이 정말 앞으로 저의 뇌리에 깊숙이 박힐 것 같다는 거예요! 하지원 씨가 극찬할 만한 비주얼에, 장영란, 김성령 씨까지 놀라게 한 차분함과 예의 바름이라니. '스우파'에서의 카리스마 넘치는 모습도 물론 멋있었지만, 이렇게 예능에서 보여주는 인간적인 모습, 솔직한 입담이 더 매력적으로 다가오더라고요. 앞으로 가비 씨를 볼 때마다 '아, 그 인형 같은 비주얼에 반전 매력 넘치는 그 친구!'라고 떠올리게 될 것 같아요. 이번 '당일배송 우리집'을 통해 가비 씨의 새로운 매력을 발견할 수 있어서 너무 좋았고, 앞으로 펼쳐질 네 언니들의 좌충우돌 배송 스토리가 너무나 기대됩니다. 여러분도 이번 주 화요일, '당일배송 우리집' 꼭 챙겨보세요! 후회 안 하실 거예요!"
      }
    ],
    "hashTag": [
      "#당일배송우리집",
      "#가비",
      "#하지원",
      "#김성령",
      "#장영란",
      "#예능추천",
      "#반전매력",
      "#인형미모"
    ]
  },
  {
    "title": "최수영의 ‘노오력’이 웃음으로 끝나지 않는 이유…소탈과 친근함의 거리감 제로법",
    "article": "[스포츠서울 | 배우근 기자] 소녀시대 멤버이자 배우 최수영이 밝힌 ‘스태프와 친해지기 위한 방법’은 웃음으로 소비됐다. 하지만 이면에는 오랜 고민과 나름의 이유가 담겨 있다. 최수영의 이른바 ‘노오력’은 단순한 예능용 에피소드가 아니다. 현장에서 함께 하기 위한 공동체 방식에 가깝다.\n\n최수영은 16일 공개된 유튜브 채널 ‘살롱드립2’에 출연해 자신이 스태프들과 가까워지기 위해 일부러 욕을 쓰게 됐다고 털어놨다. “같이 작품을 했던 선배 배우들을 보니까 스태프들이 정말 편하게 대하더라. 관찰해 보니 일단 욕을 좀 해야 한다는 결론이 나왔다”고 밝혔다.\n\n이 선택의 출발점은 최수영이 반복적으로 겪어온 ‘이미지 오해’다. 그는 “의외로 소탈하다는 말을 들을 때 그게 칭찬처럼 들린다”고 했다. 아이돌 출신, 항상 정돈된 모습, 차분한 말투로 인해 현장에서는 의도치 않게 거리감 있는 배우로 보였다는 것이다.\n\n최수영은 “아무리 많이 보여줘도 안 믿는다”고 말하며 답답함을 토로했다.\n\n결정적 계기는 메이킹 영상이다.\n\n최수영은 “제 기준에서는 살갑게 인사했다고 생각했는데, 영상을 보면 팔짱을 끼고 있더라”고 말했다. 본인은 노력하고 있다고 느꼈지만, 타인의 시선에서는 그렇지 않았다는 사실을 객관적으로 확인한 순간. 그때부터 그는 ‘내가 불편한 사람이 되지 않기 위해 무엇을 더 해야 하나’를 고민하기 시작했다.\n\n그 답을 선배 배우들의 행동에서 찾았다. 최수영은 “선배님들이 구수하게 말하고, 스태프들이 깔깔 웃으면서 벽이 무너지는 걸 봤다”고 했다. 결국 그는 조명팀 막내에게 먼저 다가가 “야 XX 힘들지 않냐”고 말을 건넸고, 그 순간부터 관계의 온도가 달라졌다고 설명했다. 스태프들이 마음을 열고, 현장이 훨씬 부드러워졌다는 경험담이다.\n\n아이돌 출신 배우라는 타이틀은 때로는 장점이지만, 현장에서는 선입견이 되기도 한다. 결국 최수영이 말한 ‘욕’은 거칠어진 말투가 아니라, 먼저 다가가겠다는 태도에 가깝다.",
    "link": "https://v.daum.net/v/20251217101835924",
    "type": "daum_enter",
    "newTitle": "최수영 '욕설' 친근함 비결? 당신도 스태프와 찰떡궁합 가능!",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 최수영 씨 이야기 듣고 깜짝 놀랐잖아요!",
        "content": "여러분, 안녕하세요! 오늘은 저도 모르게 무릎을 탁! 치게 만든 뉴스 하나를 가져와 봤어요. 바로 얼마 전 ‘살롱드립2’에 나온 최수영 씨 이야기인데요. 소녀시대 멤버이자 연기자로도 활발하게 활동하는 수영 씨가 스태프들이랑 친해지려고 일부러 욕을 쓴다는 이야기를 했거든요? 세상에, 처음엔 진짜 너무 웃겨서 배꼽 잡았잖아요. 아니, 누가 친해지려고 욕을 써? 싶었죠. 그런데 그게 단순한 예능 멘트가 아니라, 수영 씨가 오랜 시간 고민하고 나름의 이유를 담아 실천하고 있는 방법이었다는 거예요. 진짜 충격이죠? 우리도 현장에서 일하다 보면, 아니면 새로운 사람들을 만날 때 '어떻게 하면 좀 더 가깝게 다가갈 수 있을까?' 늘 고민하잖아요. 그런 의미에서 수영 씨의 '노오력'은 단순한 에피소드를 넘어, 우리에게도 시사하는 바가 크더라고요."
      },
      {
        "title": "아이돌 출신 배우? 왠지 모르게 거리감이 느껴지는 이유",
        "content": "우리가 수영 씨를 처음 봤을 때, 그리고 지금도 많은 분들이 그렇게 생각하실 수 있어요. '와, 정말 예쁘고 늘씬한데, 어딘가 모르게 좀 정돈되고 차분해 보여. 그래서 그런가, 좀 어려워 보일 수도 있겠다.' 맞아요, 수영 씨도 딱 그런 오해를 많이 받았다고 하더라고요. 아이돌 출신이라는 이미지, 늘 완벽하게 준비된 모습, 차분하고 조곤조곤한 말투 같은 것들이 때로는 의도치 않게 '거리감'으로 느껴지게 만든 거죠. 수영 씨 본인은 살갑게 인사하고 다가간다고 생각했는데, 막상 메이킹 영상을 보면 팔짱을 끼고 있거나, 본인이 생각했던 것보다 딱딱해 보이는 모습이 찍혔대요. '내가 아무리 노력해도 사람들이 나를 편하게 느끼지 못하는구나. 내가 혹시 불편한 사람으로 비춰지는 건 아닐까?' 이런 고민이 얼마나 답답했을까요. 저도 비슷한 경험을 할 때가 있어서 수영 씨 마음이 백번 이해가 가더라고요. 우리가 아무리 좋은 의도를 가지고 다가가도, 상대방이 느끼기엔 다를 수 있다는 걸 보여주는 부분이랄까요."
      },
      {
        "title": "선배 배우들의 '구수함'에서 찾은 스태프와 친해지는 비결!",
        "content": "수영 씨가 이 문제를 어떻게 해결했을까요? 바로 현장에서 함께 일하는 선배 배우들의 모습을 유심히 관찰하면서 답을 찾았다고 해요. 수영 씨 말로는, 선배님들이 스태프들과 정말 편하게 지내는 모습을 봤는데, 그 공통점이 하나 있더래요. 바로 '구수하게 말하는 것'이었죠. 여기서 말하는 '구수함'이 뭘까요? 단순히 거친 말이 아니라, 좀 더 편안하고 솔직한 표현, 때로는 농담이나 시원시원한 말투로 스태프들과 웃고 떠들면서 벽을 허무는 모습을 본 거죠. 예를 들어, 조명팀 막내 스태프에게 먼저 다가가서 '야 XX, 너도 오늘 되게 힘들지 않냐?'라고 말을 걸면서 그의 고충을 알아주고 공감해주는 식이었어요. 처음에는 어색했지만, 그렇게 먼저 다가가고 진심으로 소통하려는 모습을 보이자 스태프들도 마음을 열기 시작했고, 현장 분위기가 훨씬 부드러워졌다고 해요. 마치 얼어붙었던 강물이 녹는 것처럼요! 아이돌이라는 화려한 타이틀 뒤에 숨겨진, 사람과 사람 사이의 진솔한 소통법을 배운 셈이죠."
      },
      {
        "title": "나도 해봤다! 스태프와 '찐친' 되는 초간단 꿀팁 3가지",
        "content": "사실 수영 씨의 이야기가 우리에게도 적용될 수 있는 부분이 많다고 생각해요. 꼭 연예인이나 특정 직업군이 아니더라도, 처음 만나는 사람들, 특히 함께 일하는 사람들과 좀 더 편안한 관계를 맺고 싶을 때 시도해볼 만한 방법들이 있거든요. 제가 몇 가지 꿀팁을 정리해봤어요. 첫째, '먼저 안부 묻기'예요. 그냥 '안녕하세요'가 아니라 '오늘 날씨 진짜 덥죠? 오늘 하루도 힘내세요!' 같이 날씨 이야기나 소소한 안부를 덧붙이면 훨씬 자연스러워요. 둘째, '칭찬과 격려를 아끼지 않기'인데요. 물론 진심이어야 하겠죠? '오늘 OOO 씨 덕분에 일이 훨씬 수월했어요. 정말 감사합니다!' 혹은 '와, 디자인 센스 정말 좋으세요!' 같이 구체적인 칭찬은 상대방에게 큰 힘이 된답니다. 셋째, '가벼운 농담이나 유머 활용하기'예요. 너무 과한 것 말고, 상황에 맞는 가벼운 농담은 분위기를 부드럽게 만드는 데 최고죠. 수영 씨처럼 '욕'은 아니더라도, 먼저 웃음을 주는 사람이 되는 거예요. 이런 작은 노력들이 모여서 서로에게 편안함을 주고, 결국에는 끈끈한 동료애로 발전할 수 있다고 믿어요."
      },
      {
        "title": "솔직히 나도 이제 좀 더 다가가 볼까 봐!",
        "content": "수영 씨의 솔직한 이야기가 저에게도 큰 용기를 줬어요. 사실 저도 새로운 환경에 가면 괜히 쭈뼛거리거나, 먼저 다가가는 걸 좀 어려워하는 편이거든요. '혹시 내가 너무 나서나?', '상대방이 불편해하면 어떡하지?' 이런 생각들 때문에요. 그런데 수영 씨처럼, 때로는 조금은 '쿨'하게, 혹은 '의외의' 방식으로 먼저 다가가는 것이 관계를 부드럽게 만드는 데 효과적일 수 있다는 걸 배우게 된 것 같아요. 아이돌 출신이라는 이미지 때문에 겪었던 어려움을 극복하기 위해 스태프들과의 관계 개선을 고민하고, 결국 실천해낸 모습이 정말 인상 깊었어요. 앞으로 저도 새로운 사람들을 만날 때, 혹은 기존의 관계를 좀 더 발전시키고 싶을 때, 수영 씨처럼 먼저 진심으로 다가가고 소통하는 노력을 해봐야겠다고 다짐했습니다. 여러분도 혹시 비슷한 고민을 하고 계시다면, 오늘 이야기 꼭 기억하시고 용기 내보시는 건 어떨까요? 우리 모두 훈훈한 관계를 만들어가요!"
      }
    ],
    "hashTag": [
      "#최수영",
      "#소녀시대",
      "#친근함",
      "#스태프",
      "#인간관계",
      "#소통",
      "#꿀팁",
      "#연예인"
    ]
  }
]