[
  {
    "title": "박시은♥진태현 부부, 2세 계획 중단..“태은이가 유일한 친자녀..아내만을 위한 삶 살 것”",
    "article": "[스포츠조선 박아람 기자] 배우 진태현·박시은 부부가 1일, 2세 계획을 중단한다고 직접 밝혔다.\n\n진태현은 1일 개인 계정에 팬들과 지인들에게 보내는 장문의 편지를 공개했다. 편지에서 그는 \"이제 2세에 대한 꿈과 희망을 멈추기로 했다\"고 전했다.\n\n이어 그는 \"우리 태은이가 저희의 유일한 친자녀였습니다. 만삭이라는 경험과 추억, 기쁨과 행복을 선물해 주었던 감사함 그 자체였습니다\"라며 아이를 향한 깊은 애정을 드러냈다. 이어 그는 \"사람이 살아가면서 섭리라는 게 있고 지켜야 할 선들이 분명히 존재한다. 내려놓고 포기할 줄 알아야 다른 시작을 할 수 있다는 걸 잘 알기에, 가슴이 무너지고 아프지만 이제는 멈춰야 할 것 같다\"고 했다.\n\n부부는 그간 팬들과 지인들로부터 다양한 방법과 조언을 받았지만, \"생명의 주관자는 가장 좋은 신 말고는 다른 답이 없다\"라며 2세 계획 중단의 이유를 밝혔다. 또한 진태현은 \"이제는 사랑하는 아내만을 위한 삶을 살아야 한다\"며 친자녀가 될 수 없지만 '아빠·엄마'라고 불러주는 아이들과 함께 따뜻하게 살아갈 뜻을 전했다.\n\n진태현·박시은 부부는 지난 2015년 결혼 후 박다비다 양을 입양했고, 올해 초 두 딸을 새롭게 입양하며 화제를 모았다. 부부는 2022년 임신 소식을 전했으나, 출산 예정일 20일을 앞두고 유산의 아픔을 겪은 바 있다.\n\n진태현은 편지 말미에 \"지난 5년 넘게 아내와 함께한 모든 시간을 감사함으로 간직하겠다. 이제는 예쁘게 사는 저희 두 사람을 응원해 달라\"며 팬들에게 따뜻한 메시지를 남겼다.\n\n▶다음은 전문\n\n안녕하세요 박시은 진태현 부부입니다\n\n모두 평안하시죠? 새해 좋은 아침입니다\n\n팬들 지인들 가족들 모두에게 알려드려야 할 소식이 있어 고민하고 기도하고 이렇게 2026년 첫날 편지를 씁니다\n\n(수고하시는 언론인 여러분 항상 저희 부부 많이 관심 가져주셔서 감사합니다 새해 더욱 건강하시고 좋은 기사 많이 써주세요\n\n저희의 이번 새해 인사는 사랑해 주시는 팬과 가족 지인 관계자 여러분들에게 알려드리는 편지라 자극적이거나 논란이 될만한 기사 제목은 지양해 주시길 정중하게 부탁드립니다 연예면이 아닌 사회면이나 다른 곳엔 기사화해주시지 말길 간곡하게 부탁드립니다)\n\n저희 부부는 이제 2세에 대한\n\n꿈과 희망을 멈추기로 했습니다\n\n우리 태은이가 저희의 유일한 친자녀였습니다\n\n우리가 흔히 말하는 유산과는 다른\n\n큰 의미의 아이였습니다\n\n만삭이라는 경험 추억 기쁨과 행복을\n\n선물해 주었던 감사함 그 자체였습니다\n\n그동안 응원해요 힘내세요 라는\n\n여러분의 큰 사랑 너무 감사하지만\n\n이젠 멈춰주셔도 될 거 같습니다\n\n사람이 살아가면서 섭리라는 게 있고\n\n지켜야 할 선들이 분명히 존재하는데\n\n내려놓기도 포기도 해야 할 줄 알아야\n\n다른 시작을 할 수 있다는 걸 너무 잘 알고 있기에\n\n가슴이 무너지고 아프지만\n\n이제는 멈춰야 할거 같습니다\n\n많은 분들의 좋은 병원, 좋은 방법, 좋은 약들을\n\nDM과 댓글로 수많은 방법으로 추천해 주셨지만\n\n생명의 주관자는 가장 좋은 하나님 말고는\n\n다른 곳엔 답이 없다는 걸 너무 잘 알기에\n\n이젠 부부라는 이름 말고는\n\n삶에 큰 의미가 없어졌습니다\n\n이제는 사랑하는 아내를 사랑하는 내 여자 말고\n\n다른 이름은 안 시키려고 합니다\n\n가끔 저는 아내의 아들 아내는 저의 딸이\n\n되어주기도 하면서 서로 갖지 못하는 부분까지\n\n더 채워줘야 하는 삶을 선택했기에\n\n이젠 더욱 더더욱 사랑하는 아내만을 위한 삶을 살아야 합니다\n\n친자녀가 될 수 없지만 아빠 엄마라고 불러주는\n\n천륜,혈연보다 더 값진 딸들과\n\n늘 함께 하나님의 사랑을 실천하며\n\n따뜻하게 서로에게 관심이 되어주며\n\n멋지게 살겠습니다\n\n많은 사랑과 응원 기대 감사합니다\n\n그동안 살아온 삶을 뒤돌아보며 늘 반성하고\n\n조금이라도 나은 길을 가려 아내와 손잡고 갑니다\n\n앞으로도 방송활동 등 연예인으로 직업에서도\n\n열심히 활동하고 좋은 이웃이 되기 위해\n\n날마다 기도 하겠습니다\n\n저는 처음부터 아내만 있으면 부족함이 없었습니다\n\n지난 5년 넘게 아내와 노력한 모든 시간 감사함으로 잘 간직하려 합니다\n\n여러분도 저도 응원과 기대하느라 고생하셨습니다\n\n이젠 예쁘게 사는 저희 두 사람 응원 해주세요\n\n새해 복 많이 받지 마시고\n\n새해엔 우리 모두 복을 나누는 삶 삽시다\n\n긴 글 읽어주심에 감사합니다 ^^",
    "link": "https://v.daum.net/v/20260101121237238",
    "type": "daum_enter",
    "newTitle": "진태현 박시은, 2세 계획 중단 후기",
    "newArticle": [
      {
        "title": "세상에.. 진태현 & 박시은 부부의 솔직 고백!",
        "content": "안녕하세요, 여러분! 오늘은 정말 가슴 찡한 소식을 듣게 되었어요. 우리가 늘 응원하던 진태현, 박시은 부부가 2세 계획을 중단한다는 소식을 직접 전했더라고요. 저도 뉴스를 보자마자 '이게 무슨 일이지?' 싶어서 깜짝 놀랐답니다. 진태현 씨가 직접 팬들에게 장문의 편지를 보냈다고 하는데, 그 내용이 얼마나 진솔하고 애틋했는지 몰라요. '이제 2세에 대한 꿈과 희망을 멈추기로 했다'는 문장을 보자마자 눈물이 핑 돌더라고요. 우리가 흔히 '유산'이라고 생각하는 것과는 또 다른, 아주 큰 의미의 아이였다니.. 얼마나 마음이 아팠을까요. 만삭의 경험, 아이가 주는 기쁨과 행복까지.. 그 모든 순간이 감사함 그 자체였다는 표현에서 부부의 깊은 사랑이 느껴졌어요. 단순히 2세 계획을 포기한다는 이야기가 아니라, 그동안 아이를 향한 간절함과 그 과정에서의 고통, 그리고 이를 받아들이는 성숙한 자세가 담겨 있어서 더 큰 울림을 주는 것 같아요. 앞으로 두 분이 어떤 삶을 살아갈지, 그들의 이야기가 더욱 궁금해지네요."
      },
      {
        "title": "2세 계획 중단, 왜 '멈춰야 한다'고 했을까?",
        "content": "진태현, 박시은 부부가 2세 계획을 중단하기로 결정했다는 소식, 많은 분들이 궁금해하실 것 같아요. 편지 내용에서 '사람이 살아가면서 섭리라는 게 있고 지켜야 할 선들이 분명히 존재한다'는 구절이 나오거든요. 이게 단순히 힘든 상황이라 포기한다는 의미보다는, 어떤 자연의 섭리나 운명처럼 느껴지는 무언가를 받아들여야만 다른 시작을 할 수 있다는 깊은 깨달음에서 나온 말인 것 같아요. 마치 우리가 아무리 노력해도 거스를 수 없는 자연의 질서처럼요. 물론, 많은 팬들과 지인들이 좋은 병원, 좋은 방법, 좋은 약들까지 DM이나 댓글로 추천해줬다고 해요. 그만큼 두 분이 2세를 얼마나 간절히 바랐는지 알 수 있죠. 하지만 '생명의 주관자는 가장 좋은 신 말고는 다른 답이 없다'는 고백에서, 이 모든 과정을 종교적인 믿음 안에서 받아들이기로 한 진태현 씨의 진심이 느껴졌어요. 어떻게 보면 2세 계획을 '멈춘다'는 표현보다는, '이젠 더 이상 아이를 갖는 것에 모든 에너지를 쏟기보다는 다른 삶의 방식을 선택한다'는 의미가 더 큰 것 같아요. 우리도 살면서 때로는 간절히 원하던 것을 내려놓아야만 더 큰 행복을 만날 기회가 오는 것처럼요. 그런 의미에서 부부의 결정은 단순히 포기가 아니라, 삶의 다른 방향으로 나아가기 위한 용기 있는 선택이라고 생각해요."
      },
      {
        "title": "‘태은이’는 특별했다… 부모님의 사랑으로 채워진 삶",
        "content": "많은 분들이 '태은이'가 누구인지, 어떤 의미인지 궁금해하실 텐데요. 이번 편지에서 진태현 씨가 '우리 태은이가 저희의 유일한 친자녀였습니다'라고 언급했잖아요. 여기서 '유일한 친자녀'라는 말이 단순히 혈연관계만을 의미하는 게 아니라, 부부가 직접 경험했던 그 시간 자체에 대한 특별함을 담고 있는 것 같아요. 우리가 흔히 말하는 '유산'과는 다른, '큰 의미의 아이'였다는 표현에서 느껴지듯이, 태은이는 두 분에게 잊을 수 없는 소중한 경험과 감정을 선물해 준 존재였어요. 만삭이라는 경험, 아이를 기다리며 느꼈던 기쁨과 행복, 그리고 그 모든 순간들이 '감사함 그 자체'였다고 이야기하는 모습에서 찐 부모의 사랑을 느낄 수 있었습니다. 혈연으로 맺어진 가족은 아니지만, '아빠, 엄마'라고 불러주는 아이들과 함께 살아가겠다고 다짐하는 부분에서 두 분의 따뜻한 마음이 고스란히 전해졌어요. 이미 입양한 두 딸에 더해, 앞으로도 '천륜, 혈연보다 더 값진 딸들'과 함께 하나님의 사랑을 실천하며 살아가겠다는 포부를 밝힌 것을 보면, 부부가 얼마나 사랑이 넘치는 분들인지 새삼 느끼게 되네요. 때로는 우리가 생각하는 가족의 형태보다 훨씬 더 깊고 넓은 사랑으로 채워지는 삶이 있다는 걸 보여주는 것 같아요."
      },
      {
        "title": "앞으로는 '아내만을 위한 삶'… 진태현의 뭉클한 약속",
        "content": "진태현 씨가 편지 말미에 '이제는 사랑하는 아내만을 위한 삶을 살아야 한다'고 다짐하는 부분이 정말 인상 깊었어요. '이제는 부부라는 이름 말고는 삶에 큰 의미가 없어졌다'고까지 표현할 정도면, 얼마나 아내 박시은 씨를 사랑하는지, 그리고 앞으로 그녀를 위해 헌신하겠다는 의지가 강한지 느껴지더라고요. '아내의 아들, 아내는 저의 딸이 되어주기도 하면서 서로 갖지 못하는 부분까지 더 채워줘야 하는 삶'을 선택했다고 하는데, 이게 정말 이상적인 부부 관계의 모습 아닐까요? 서로에게 부족한 부분을 채워주고, 때로는 친구처럼, 때로는 가족처럼 든든하게 의지하며 살아가는 모습이요. 우리가 살면서 겪는 수많은 어려움 속에서 가장 큰 힘이 되어주는 존재가 바로 사랑하는 가족, 특히 배우자가 아닐까 싶어요. 진태현 씨는 이제 그 사랑하는 아내만을 위해 자신의 모든 것을 쏟아붓겠다고 약속한 거죠. '지난 5년 넘게 아내와 노력한 모든 시간 감사함으로 잘 간직하겠다'는 말에서, 두 분이 함께 걸어온 시간들에 대한 소중함과 앞으로 함께 만들어갈 미래에 대한 기대감이 느껴졌습니다. 앞으로 두 분이 보여줄 '예쁘게 사는 모습'이 더욱 기대되는 이유입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 진태현, 박시은 부부의 소식을 접하면서 정말 많은 생각이 들었어요. '2세 계획 중단'이라는 말에 처음엔 저도 모르게 안타까운 마음이 앞섰거든요. 하지만 편지를 찬찬히 읽어보니, 단순히 아이를 갖는 것만이 행복의 전부는 아니라는 것을, 그리고 삶의 여러 순간마다 닥쳐오는 선택 앞에서 얼마나 깊은 고민과 성찰이 필요한지 다시 한번 깨닫게 되었어요. 특히 '멈춰야 할 줄 알아야 다른 시작을 할 수 있다'는 말은 제 마음에도 깊이 새겨졌습니다. 우리는 때로 너무 앞만 보고 달려가느라, 정말 중요한 것을 놓치고 있지는 않은지 돌아봐야 할 때가 있는 것 같아요. 앞으로 진태현, 박시은 부부가 보여줄 '아내만을 위한 삶' 그리고 '천륜보다 값진 딸들과의 행복한 시간'을 진심으로 응원하고 싶어요. 우리 이웃들도 각자의 삶 속에서 주어진 상황에 감사하며, 때로는 과감하게 내려놓을 줄 아는 지혜를 발휘해서 더욱 풍요롭고 행복한 삶을 만들어가시기를 바라봅니다. 저도 오늘부터 제 곁에 있는 소중한 사람들에게 더 많은 사랑과 관심을 표현해야겠어요!"
      }
    ],
    "hashTag": [
      "#진태현",
      "#박시은",
      "#2세계획",
      "#가족",
      "#부부",
      "#사랑",
      "#인생",
      "#응원"
    ]
  },
  {
    "title": "‘상간 피소’ 숙행과 키스한 유부남 입 열었다 “동거 사실아냐‥마녀사냥”(연예뒤통령)",
    "article": "[뉴스엔 박아름 기자]\n\n상간 피소를 당한 숙행과 만났다는 유부남이 입을 열었다.\n\n1월 1일 '연예뒤통령 이진호'에는 '충격 단독! 숙행 유부남 심경 토로 \"동거? 엘리베이터 키스는요..\"'라는 제목의 영상이 게재됐다.\n\n앞서 숙행은 지난해 12월 29일 전파를 탄 JTBC '사건반장'을 통해 유부남과 동거했다는 의혹에 휩싸였다. 두 명의 자녀를 두고 있는 40대 가정주부 A씨는 남편과 숙행이 입을 맞추는 CCTV 영상을 방송사에 제보했고 상간 소송을 진행 중이라고 밝혔다. 논란이 불거지자 다음 날 숙행은 SNS을 통해 \"모든 사실관계는 추후 법적 절차를 통해 밝히도록 하겠다\"며 \"확인되지 않은 사실이 무분별하게 유포되는 행위는 저와 가족들, 참가했던 프로그램에 대해서도 회복하기 어려운 피해를 안길 수 있으니 과도하고 불필요한 보도는 자제해주시기를 정중히 부탁드린다\"고 당부했다. 출연 중이던 MBN 트로트 경연 프로그램 '현역가왕3' 자진 하차 소식도 알렸다.\n\n공개된 영상에는 숙행 유부남과의 인터뷰가 담겼다. 숙행과 동갑인 1979년생으로 현재 사업을 하고 있다는 유부남은 2004년 아내와 결혼했으며, 슬하에 자녀들이 있다고 자신을 소개했다.\n\n먼저 유부남은 숙행과 첫 만남과 관련, 지난해 10년 이상 알고 지내던 숙행 절친과 캠핑 관련 사업을 하려고 의논하던 중 캠핑을 좋아하는 숙행과 마케팅 측면에서 얘기를 하려 했고, 우연한 식사 자리에서 2024년 8~9월 숙행을 만나게 됐다고 밝혔다. 유부남은 \"식사 자리하고 헤어지고 번호 교환했다. 숙행이 본인 이름으로 떡갈비를 판다. 내가 회사를 운영하고 있으니까 직원들 선물로 떡갈비를 구매하게 되면서 연락을 하다가 몇 주에 한번 정도 안부 묻는 정도였다. 그러다가 12월 정도 한 번 저녁 자리를 했고 숙행을 본격적으로 보게 된 건 1월이었다. 1월 부산 출장을 같이 간 적이 있다. 내가 회사 대표인데 그 친구 매니저가 현재도 병원에 있다. 그러다보니 숙행이 행사를 다닐 때 동행할 친구가 없다. 내가 호기심에 시간도 되니까 내가 (매니저 일을) 해볼게 하면서 출장을 가게 됐다\"고 설명했다. 이어 유부남은 \"아내가 그 사실을 알고 숙행과 교제를 이미 하고 있었다고 생각한 것 같다. 그때는 연인 관계가 아니었다\"고 부인했다.\n\n당시 정식으로 교제하진 않았다는 유부남은 \"우리 만남을 갖자고 한 적은 없고 부부관계가 안 좋다보니 2월 초 별거를 해 집을 따로 얻어 나왔다. 근데 결혼을 2004년 해 어린 나이부터 한 번도 혼자 자취를 하거나 그런 적이 없어서 가전, 가구, 밥 이런걸 전혀 모르니 숙행한테 요청했다. 연예인이니까 싸게 살 수 없냐 해서 가구점도 소개시켜주고 필요한 반찬도 주고 그렇게 한 거다\"고 이야기했다.\n\n논란이 된 키스 장면이 담긴 CCTV는 지난해 5월~7월 사이로 추정됐다. 유부남은 \"내가 먼저 이야기를 했다. 상황이 안 좋으니까 내가 별거를 했다는 건 정상적이지 않다는 걸 알 거 아니냐. 깊게 얘기 안하다가 4월 9일 콘서트 직전 내 마음을 표현했다. 난 상황이 이렇고 이혼을 전제로 나와있다. 당장 서류 도장을 찍고 정리를 하고 싶었는데 와이프는 첫째가 수능을 앞두고 있어 이런 중요한 시기에 분란을 만들고 싶지 않다 해서 수능 때까지는 기다리자 했다. 그렇게 해서 별거하고 그렇게 되는지 알았다. 그런 수순으로 숙행한테 이혼 준비중이고 사실은 마무리된 것이나 마찬가지라고 얘기한 거다. 숙행은 처음엔 겁을 많이 냈다. 연예인인데 그렇게 하면 안된다고. 아내한테 전화오면 무서워 도망다녔고, 나중에는 익숙해지니까 내가 유부남이란 걸 잊고 안일했던 것 같다. 결정적인 건 3월 아내가 '내 남편 돌려줘'라고 한 적이 있다. 나도 되게 황당했다. 이미 이혼을 전제로 별거를 하고 있는데 왜 남편을 돌려달라는 얘기를 하냐고. 사실 정식으로 교제한 것도 아니었다. 마음은 나 혼자 있었던 거다. 콘서트 시점에 얘기를 한 건데 그렇게 전화가 온 거다. 그리고나서 아내가 문자를 보낸 것 같다. 그래서 내가 숙행한테 문자를 차단하라 했다. 숙행은 나한테 계속 확인을 했다. 여러 번 확인했다. 숙행 입장에서 억울할 수 있다는 게 나로 인해 모든 게 생긴 것이기 때문이다\"고 강조했다.\n\n위자료와 재산분할 협의를 여러 번 했을 정도로 이미 수년 전부터 부부관계가 파탄났다는 유부남은 아내가 숙행과의 문제를 공론화시킨 이유에 대해 묻자 \"개인적 소견인데 타깃이 필요했던 것 같다. 원망의 타깃. 그리고 연예인이지 않나. 너무 공격하지 좋지 않냐. 사실 난 여자 문제가 이번이 처음이 아니다. 지난 번에도 있었는데 그걸 가지고 자기가 '그때 당시 공격하지 못한 것에 대한 복수다'라는 표현을 내게 쓴다. '숙행은 공인이기 때문에 조금만 언론에 뭘 흘려도 얘는 죽는다' 그런 표현을 내게 썼다\"고 답했다.\n\n유부남은 연인 사이 자체를 부정하는 건 아니라면서도 숙행과의 동거설을 부인했다. 유부남은 \"같이 산 적이 없다. 숙행은 논현동에 자기 동생과 살고 있는 더 큰 좋은 집이 있다. 난 18평짜리 집에 살았는데 굳이 여기 와서 살 일이 없다. 내가 혼자 사는 집에 왔다갔다는 많이 했다. 동거 자체는 있을 수가 없는 일인데 엘리베이터에서 자주 목격되다 보니 한 집에 살았다고 단정을 지은 것이다\"고 해명했다. 이어 \"주위 의식은 했다. 굉장히 프라이빗한 공간이라 입주민 아니면 들어올 수가 없고 당연히 사람이 없을 때 스킨십을 했는데 내가 그 집에 거주하니까 법원에다가 증거보전 신청을 해서 CCTV 분량을 확보한 거다\"고 덧붙였다.\n\n그러면서 유부남은 숙행 역시 자신에게 속은 피해자란 사실을 강조했다. 앞서 숙행이 유부남의 결혼생활이 완전히 끝나지 않았다는 사실을 알고 관계를 중단했다고 주장한 가운데 유부남은 \"유부남을 만난 사실 자체가 변하는 건 아니지만 이 과정 모든 것들은 어쨌든 숙행이 피해자인 것\"이라고 밝혔다. 유부남은 \"내가 계속 설득을 했다. '난 진짜 끝난 거야. 정상적인 부부가 어떻게 별거를 하고 살 수 있어? 아내는 내가 어디 살고 있는지 아는데 아무것도 안하고 있지 않냐'라고 내가 계속 설득한 거다. 숙행은 '자녀 수능 때까지 기다리는 것 맞지?' 계속 그렇게 한 거다. 아내가 '증거 다 모았으니 기대해. 죽여버릴 거야'라고 한 적이 있다. 그때 사진을 갖고 내용증명이 날아왔다. 그러면서 숙행이 놀란 거다. '나 이런 식으로 하면 연예인 생활 끝난 거다. 네가 책임질 거냐'고 했다. 그래서 '너한테 미안하니까 와이프한테 오해를 풀어주기 위해 그 집에 다시 들어가겠다' 해서 별거를 끝내고 지금 한 집에 다시 들어왔다\"고 전했다.\n\n다만 숙행과의 관계는 아직 완벽하게 정리된 건 아니었다. 유부남은 \"연락은 그 이후로도 종종 했다. 연인 관계로서가 아니라 소속사가 없고 매니저도 없는 상태이기 때문에 내가 그 회사 행정 업무를 했다. 세무적인 문제를 내가 처리하다 보니 이것 관련해서 업무는 내가 봐주고 있고 이걸 대신해줄 수 있는 친구가 없다. 숙행이 돈을 잘 벌어서 소속사가 있는 것도 아니고 그것조차도 아내가 문제 삼으니 그것조차 거의 안하고 있다. 끊을 수는 없다. 하다못해 통장도 보고 있다\"고 이야기했다.\n\n숙행이 아내와의 통화에서 남편을 공격하겠다고 언급한 것과 관련해선 \"내가 그렇게 하라고 했다. 넌 구상권을 청구할 수 있다고 했다. '현역가왕3' 열심히 녹화했는데 그것 때문에 문제가 되면 소송 나한테 다 해라. 그럼 내가 갚아야지 했다. 근데 마치 숙행이 피해자인 척 나를 공격하는 것처럼 얘기가 나왔는데 내가 요구한 것\"이라고 주장했다.\n\n이번 사안에서는 숙행도 그가 유부남이라는 사실을 인지했는지 여부가 관건이 될 전망. 유부남은 \"그 부분에 대해선 할 말은 없다. 그 부분은 잘못을 인정한다는 거고 어차피 재판에서도 그 부분은 인정 받을 수밖에 없다. 나머지 동거 이런 부분들 공격하는 것들에 대한 부풀린 오해가 너무 심하다보니 마치 숙행을 마녀사냥하는 게 아니냐\"라며 숙행을 감쌌다.\n\n유부남에 따르면 숙행과 교제 시기는 지난해 4월경이지만 아내는 지난해 12월부터라고 오해하고 있다. 유부남은 \"서류상으로만 정리가 안 됐을 뿐 곧 깨진다는 인지를 하고 만났다\"고 재차 강조했다.\n\n현재는 어떤 상황일까. 유부남 자신은 이혼소송을 원하는 반면, 아내는 이혼을 하지 않겠다는 의지를 드러내고 있다고. 유부남은 \"숙행 나락가고 내 회사 잘되는 게 아내가 바라는 거다. 난 와이프와 애들을 공격하고 싶지 않다. '사건반장' 이후 아내는 '잘 봐. 너 이제 나락 갈거야' 웃으면서 그랬다\"고 말했다.\n\n끝으로 유부남은 숙행에게 \"나한테 모든 책임을 돌렸으면 좋겠고 숙행이 금전적으로 피해를 본다면 내가 어떻게해서든 보상을 해야할 부분이고 일단 너무 상처를 받았을 것 같아 마음이 아프다. 유부남을 만난 사실 자체는 평생 사죄해야할 부분이지만 이 모든 게 어쨌든 내 말만 믿고 속아서 결론적으로 이렇게 된 거고 오해가 생겼다. 이 친구는 남한테 티끌만큼 피해 주는 것도 마음 아파서 못 하는 사람이다. 대국민적으로 너무 잘못된 여자로 낙인되는 게 너무 마음 아프다\"며 미안함을 표했고, 아내에게는 \"원만하게 이혼하고 싶다. 최초 약속한 게 그 친구가 살아가는데 불편함 없도록 최대한 하고 싶은 마음도 있다. 사실 원망스럽고 화가 나고 억울한 부분도 있지만 그건 그거고 아이들테도 미안하고 모든게 서로 원망하고 그렇게 안하고 원만하게 잘 협의가 됐으면 좋겠다\"고 메시지를 남겼다.\n\n뉴스엔 박아름 jamie@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260101123243494",
    "type": "daum_enter",
    "newTitle": "충격! 숙행과 키스한 유부남, 진실을 털어놓다 (동거 NO!)",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 숙행 관련 폭로, 여러분도 보셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 입이 떡 벌어질 만한 소식을 들고 왔어요. 얼마 전에 TV에서 숙행 씨와 관련된 논란이 불거졌다는 기사를 봤는데, 이걸 또 이진호 씨가 파헤쳤더라고요. 아니, 세상에! 숙행 씨가 유부남이랑 만났다는 것도 충격인데, 동거설에 키스 영상까지 나왔다는 거예요. 상상도 못 할 일이죠? 저도 처음엔 '이게 다 뭐지?' 싶어서 눈을 비비고 다시 봤다니까요. 특히 아이들이 있는 유부남이라는 점, 그리고 그걸 또 방송에서 다루면서 얼마나 많은 추측과 이야기들이 오갔을지… 정말 난리가 났을 것 같아요. 기사를 쭉 읽어보는데, 마치 드라마보다 더 드라마 같은 이야기에 제가 다 정신이 없더라고요. 그래서 오늘은 이 복잡하고도 충격적인 숙행 씨 관련 사건에 대해, 여러분들이 궁금해하실 만한 내용들을 속 시원하게 파헤쳐 보고, 이게 왜 이렇게까지 파장이 컸던 건지, 그리고 앞으로 우리는 뭘 조심해야 할지 함께 이야기 나눠보려고 해요. 혹시 이 사건에 대해 이미 알고 계신 분들도 있겠지만, 모르셨던 분들을 위해 차근차근 풀어드릴 테니, 집중해주세요!"
      },
      {
        "title": "‘유부남’이란 타이틀, 왜 이렇게 큰 논란을 불러일으켰을까요?",
        "content": "자, 그럼 우리가 제일 궁금해할 부분부터 짚어볼게요. 숙행 씨랑 만났다는 그 남성분이 '유부남'이었다는 사실이 왜 이렇게 큰 이슈가 되었을까요? 여기서 핵심은 바로 '가정 파탄'과 '상간녀 소송'이라는 단어예요. 뉴스 기사에서도 보면, 그 여성분, 그러니까 그 유부남 씨의 아내분이 남편과 숙행 씨가 키스하는 CCTV 영상까지 공개하면서 '상간 소송'을 진행 중이라고 밝혔다고 하잖아요. 상간 소송이라니, 생각만 해도 아찔하죠. 이게 그냥 단순한 만남을 넘어서, 이미 가정이 있는 사람과의 관계라는 점에서 매우 심각하게 받아들여지는 거예요. 우리 사회에서는 배우자가 있는 사람이 다른 사람과 깊은 관계를 맺는 것을 '가정을 파괴하는 행위'로 간주하잖아요. 특히나 아이들까지 있는 상황이라면 더더욱 그렇죠. 게다가 그 아내분 입장에서는 남편뿐만 아니라, 자신의 가정까지 파고든 숙행 씨에 대한 배신감과 분노가 얼마나 컸을까요. 이런 복잡하고도 첨예한 이해관계가 얽히면서, 이 사건은 단순한 연예인 스캔들을 넘어 사회적인 파장까지 일으키게 된 거랍니다. ‘유부남’이라는 사실 자체가 가져오는 파급력이 이렇게나 크다는 걸 새삼 느끼게 되네요."
      },
      {
        "title": "동거설과 엘리베이터 키스… 진실은 무엇일까요?",
        "content": "이번 논란의 가장 뜨거운 감자 중 하나가 바로 '동거설'과 '엘리베이터 키스' 영상이었어요. 아내분 쪽에서 제보한 CCTV 영상을 보면 두 분이 키스하는 장면이 찍혔다고 하잖아요. 당연히 이걸 본 사람들은 '어머, 동거하는 거 아니야? 심각하네!'라고 생각할 수밖에 없었을 거예요. 하지만 오늘 우리가 본 기사에서는 그 유부남 씨가 직접 입을 열어 해명을 했어요. 여기서 그분의 이야기가 정말 중요해요. 일단 동거설에 대해서는 '절대 아니다'라고 딱 잘라 말하더라고요. 숙행 씨가 훨씬 좋은 집에 살고 있는데 굳이 자신과 살 이유가 없다고 하면서요. 그럼 엘리베이터 키스 영상은 뭐냐고요? 그건 마치 우리가 별거해서 따로 살고 있지만, 친구니까 잠시 만난 것처럼… 조금은 오해의 소지가 있었다는 식으로 말하더라고요. 자신은 이혼을 전제로 별거 중이었고, 숙행 씨에게도 그렇게 이야기했다고 하면서요. 물론, 이게 모든 걸 정당화시켜주는 건 아니지만, 어쨌든 두 분이 주장하는 '연인 관계'가 아니었다는 점을 강조하고 싶었던 것 같아요. 그렇다고 또 '전혀 아니었다'고 말하기엔 엘리베이터 키스 장면이 너무 결정적이었겠죠. 이처럼 '동거'와 '키스'라는 단어가 주는 파급력 때문에 더 많은 추측과 논란이 이어졌던 것 같아요. 사실 관계를 정확히 파악하기가 얼마나 어려운지, 이런 사건을 볼 때마다 느끼게 되네요."
      },
      {
        "title": "유부남 씨의 해명, 솔직히 믿을 만한 걸까요? (핵심 포인트 짚어드림!)",
        "content": "자, 그럼 이제 제일 중요한 부분! 유부남 씨의 해명을 좀 더 자세히 들여다볼게요. 여러분, 이것만 기억하시면 돼요. 이분은 '이혼을 전제로 별거 중이었다'는 점을 계속 강조하고 있어요. 그러니까 법적으로는 아직 부부였지만, 사실상 관계가 끝났다고 생각했고, 숙행 씨에게도 그렇게 이야기했다는 거죠. 예를 들어, 우리 주변에서도 결혼 생활이 너무 힘들어서 별거를 하고, 이혼을 생각하는 부부들이 있잖아요. 그런 상황이라고 자신을 설명하더라고요. 그런데 여기서 좀 섬뜩한 이야기도 있어요. 아내가 '내 남편 돌려줘'라고 했다가, 나중에는 '증거 다 모았으니 기대해. 죽여버릴 거야'라며 내용증명까지 보냈다고 하는데요. 이거… 정말 보통 일이 아닌 것 같아요. 마치 게임처럼 상대방을 몰아붙이는 듯한 느낌이랄까요. 유부남 씨는 자신의 아내가 숙행 씨를 '타깃'으로 삼았고, 연예인이라는 점을 이용해 더 쉽게 공격하려고 했다고 주장하더라고요. 그러면서 '숙행은 공인이기 때문에 조금만 언론에 뭘 흘려도 얘는 죽는다'는 아내의 말을 직접 인용하기도 했어요. 정말 무섭죠? 결국 유부남 씨는 숙행 씨를 보호하기 위해 별거를 끝내고 아내와 다시 함께 살고 있다고 했어요. 자신 때문에 숙행 씨가 큰 피해를 봤고, 모든 책임을 자신에게 돌리겠다고까지 말하더라고요. 이러한 그의 해명은 숙행 씨 역시 피해자일 수 있다는 뉘앙스를 풍기고 있었답니다. 하지만! 여기서 우리가 기억해야 할 건, '유부남을 만난 사실 자체는 평생 사죄해야 할 부분'이라는 거예요. 그 어떤 이유로도 이건 변명될 수 없죠."
      },
      {
        "title": "솔직한 후기: 이런 논란, 어떻게 바라봐야 할까요?",
        "content": "정말 복잡하고도 씁쓸한 이야기죠? 이 뉴스를 접하면서 저는 몇 가지 생각을 하게 되었어요. 첫째, ‘유부남’이라는 사실은 그 어떤 이유로도 가볍게 넘길 수 없는 큰 책임이라는 거예요. 아무리 관계가 파탄났다고 하더라도, 법적으로 부부인 상태에서 다른 사람과 깊은 관계를 맺는 것은 결국 또 다른 상처와 논란을 낳을 수밖에 없다는 것을 보여주는 사례인 것 같아요. 둘째, 연예인의 사생활은 정말이지 조심해야 한다는 거예요. 조금만 잘못되어도 걷잡을 수 없이 커져서 당사자뿐만 아니라 주변 사람들에게까지 큰 피해를 줄 수 있다는 점을 이번 사건을 통해 다시 한번 깨달았어요. 저도 앞으로는 연예인 관련 기사를 접할 때, 좀 더 신중하게 사실관계를 파악하고 섣불리 판단하지 않도록 노력해야겠어요. 그리고 마지막으로, 이건 제 개인적인 생각인데, 이번 사건에서 유부남 씨의 해명대로라면 숙행 씨는 어떻게 보면 '속은 피해자'일 수도 있겠다는 생각이 들어요. 물론, 유부남인 것을 알면서도 만났다면 그 역시 책임이 있겠지만, 말 그대로 '이혼 전제 별거'라는 말만 믿었다면… 정말 억울할 수도 있겠다는 거죠. 하지만 이런 복잡한 사안에 대해 일반 대중이 정확한 진실을 알기는 어렵잖아요. 앞으로 숙행 씨가 어떻게 이 상황을 헤쳐나갈지, 그리고 유부남 씨의 가정은 어떻게 될지, 정말 안타까운 마음이 드네요. 우리 이웃님들은 이 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 소중한 의견을 들려주세요!"
      }
    ],
    "hashTag": [
      "#숙행",
      "#유부남",
      "#상간녀소송",
      "#엘리베이터키스",
      "#동거설",
      "#연예인스캔들",
      "#사건반장",
      "#진실공방"
    ]
  },
  {
    "title": "‘1월 1일’ 생일 맞은 안성기, 의식불명에 첫째 子 급거 귀국→후배가 전한 쾌유 메시지 [종합]",
    "article": "[스포츠서울 | 서지현 기자] 배우 안성기가 올해 1월 1일 74번째 생일을 맞았다. 다만 현재 중환자실에 입원 중인만큼 쾌유를 바라는 많은 이의 목소리가 이어지고 있다.\n\n안성기는 지난 12월 30일 오후 4시경 식사 도중 음식물이 기도로 넘어가며 쓰러졌다. 이후 심정지 상태에서 심폐소생술(CPR)을 받으며 인근 병원 응급실로 이송됐으나 현재 중환자실에 입원 중이다.\n\n이에 대해 소속사 아티스트컴퍼니는 다음날인 31일 “안성기 선배님이 갑작스러운 건강 악화로 병원에 이송되어 현재 의료진의 조치 하에 치료를 받고 있다”며 “정확한 상태 및 향후 경과에 대해서는 의료진의 판단을 토대로 확인 중에 있다”고 설명했다.\n\n현재 미국에 거주 중인 안성기의 큰 아들은 해당 소식을 접하고 급거 귀국길에 올랐다. 현재까지 안성기는 의식을 회복하지 못한 상태로 전해졌다.\n\n앞서 안성기는 지난 2019년 혈액암을 진단받고 치료에 전념 중이다. 이듬해 완치 판정을 받았으나 추적 관찰 중 6개월 만에 재발해 투병을 이어가고 있다.\n\n이와 관련해 후배 배우 고건한은 31일 열린 ‘2025 SBS 연기대상’에서 멜로드라마 부분 남자 조연상을 수상한 뒤 “안성기 선배님의 기사를 봤다. 그래서 마음이 너무 좋지 않았다. 저희 어머니도 같은 혈액암으로 고생하고 계신다. 안성기 선배님도, 저희 어머니도 분명 쾌유하실 거라 믿는다”고 전해 뭉클함을 안겼다.",
    "link": "https://v.daum.net/v/20260101121408270",
    "type": "daum_enter",
    "newTitle": "안성기 혈액암 투병, 쾌유 기원 릴레이",
    "newArticle": [
      {
        "title": "세상에... 안성기 배우님, 갑작스러운 소식에 모두가 놀랐어요",
        "content": "여러분, 혹시 어제(또는 그제) 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이었는데요, 우리 beloved 안성기 배우님께서 최근에 갑작스럽게 건강이 안 좋아지셔서 병원에 계시다는 소식이었어요. 1월 1일, 새해 첫날 생일을 맞으셔야 하는데, 이렇게 힘든 시간을 보내고 계신다니 마음이 너무 안 좋더라고요. 기사를 보면서 저도 모르게 '아이고...' 소리가 절로 나왔답니다. 특히나 음식이 기도에 넘어가서 쓰러지셨다는 이야기는 정말 충격이었어요. 우리가 무심코 하는 식사 중에 그런 일이 생길 수도 있다니, 얼마나 당황스럽고 힘드셨을까요. 지금은 중환자실에서 치료를 받고 계시다고 하는데, 하루빨리 의식을 회복하시고 건강한 모습으로 저희 곁으로 돌아와 주시길 모두가 간절히 바라고 있을 거예요. 저도 옆에서 열심히 응원해야겠어요!"
      },
      {
        "title": "혈액암 투병, 생소하지만 꼭 알아야 할 '그것'!",
        "content": "안성기 배우님 이야기를 들으면서 '혈액암'이라는 단어를 다시금 접하게 되었어요. 많은 분들이 이미 알고 계시겠지만, 혹시나 생소하신 분들을 위해 아주 쉽게 설명해 드릴게요. 혈액암은 우리 몸의 피를 만드는 곳, 즉 골수나 림프절 같은 곳에 암이 생기는 것을 말해요. 백혈병, 림프종, 다발성 골수종 등이 여기에 포함되는데요, 이게 왜 무서우냐면요... 우리 몸 곳곳으로 퍼져나가기 쉽고, 초기에 증상이 뚜렷하지 않아서 알아차리기 어려울 때가 많다고 하더라고요. 실제로 안성기 배우님께서도 2019년에 혈액암 진단을 받으셨다가 완치 판정을 받으셨음에도 불구하고, 6개월 만에 재발하셨다고 하니 얼마나 힘든 싸움을 이어가고 계신지 짐작조차 할 수 없어요. 이런 무서운 병과 싸우고 계신 분들을 생각하면 정말 응원의 메시지를 보내드리고 싶어요. 우리 몸의 건강 신호에 항상 귀 기울이는 습관, 정말 중요하답니다."
      },
      {
        "title": "우리가 흔히 간과하는 '작은 실수', 안성기 배우님 사례로 되돌아보기",
        "content": "이번 안성기 배우님의 소식을 들으면서, 우리가 일상생활에서 정말 아무렇지도 않게 넘겼던 습관들이 얼마나 위험할 수 있는지 다시 한번 깨닫게 되었어요. 예를 들어, 우리가 식사할 때 '후루룩' 소리를 내면서 급하게 먹거나, 말을 하면서 음식을 삼키려고 할 때가 있잖아요? 사실 이런 행동들이 음식물이 식도가 아닌 기도로 넘어가는, 즉 '기도 폐쇄'의 원인이 될 수 있거든요. 생각보다 많은 분들이 이런 경험을 하거나, 주변에서 보신 적이 있으실 거예요. 안성기 배우님께서도 식사 중에 이런 일이 발생해서 쓰러지셨다고 하니, 정말 영화 같은 이야기 같으면서도 우리에게도 얼마든지 일어날 수 있는 일이라는 생각이 들어요. 우리 모두 '나는 아니겠지'라고 생각하기보다는, '혹시 나에게도?'라는 마음으로 식사 예절을 다시 한번 점검해 보는 것이 좋겠어요. 특히나 어르신들이나 아이들은 더 조심해야 하고요. 함께 식사하는 사람들과 즐거운 대화를 나누는 것도 좋지만, 잠깐의 침묵 속에서 음식을 천천히 삼키는 여유를 갖는 것이 중요하답니다."
      },
      {
        "title": "응원하는 마음, 이렇게 전해보세요! 쾌유를 위한 꿀팁",
        "content": "이렇게 안타까운 소식을 접했을 때, 우리가 할 수 있는 가장 좋은 일은 바로 진심으로 응원하는 마음을 표현하는 것이겠죠? 안성기 배우님을 응원하는 목소리가 여기저기서 들려오고 있다는 기사를 보면서 정말 감동받았어요. 특히 후배 배우 고건한 씨가 시상식에서 안성기 선배님의 쾌유를 빌었던 이야기는 정말 뭉클하더라고요. 저도 여러분과 함께 배우 안성기님께서 하루빨리 건강을 되찾으시길 기도하고 응원할 거예요. 여러분도 주변에 아프거나 힘든 시간을 보내는 지인이 있다면, 따뜻한 말 한마디 건네주시는 건 어떨까요? 직접적인 도움을 드리기 어렵더라도, '힘내세요', '응원해요'라는 말 한마디가 그분에게는 큰 힘이 될 수 있거든요. SNS에 응원 메시지를 남기거나, 편지를 써서 전달하는 것도 좋은 방법이에요. 작은 관심과 응원이 모여서 큰 기적을 만들 수 있답니다. 우리 모두 서로에게 따뜻한 빛이 되어주어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 안성기 배우님의 소식을 듣고 마음이 너무 안 좋았어요. 정말 많은 작품에서 감동과 재미를 주셨던 분이잖아요. 이렇게 갑작스럽게 힘든 시간을 보내고 계신다니, 괜히 저까지 눈물이 핑 도는 것 같더라고요. 앞으로 저는 식사할 때 조금 더 천천히, 그리고 음식물이 완전히 넘어가는지 확인하는 습관을 들여야겠다고 다짐했어요. 별거 아닌 것 같아도, 이런 작은 습관 하나가 우리 건강을 지키는 데 얼마나 중요한지 이번 기회를 통해 다시 한번 깨달았거든요. 그리고 주변에 아프거나 힘든 시간을 보내는 분들에게는 더 자주 연락하고, 따뜻한 말 한마디라도 더 건네기로 했답니다. 우리의 따뜻한 응원이 누군가에게는 큰 희망이 될 수 있다는 것을 잊지 않으려고요. 배우 안성기님, 부디 하루빨리 건강을 회복하시고 다시 환한 미소로 저희 앞에 나타나 주시기를 간절히 바랍니다. 저도 배우님의 쾌유를 위해 매일매일 기도할게요. 여러분도 꼭 함께 기도해주세요!"
      }
    ],
    "hashTag": [
      "#안성기",
      "#안성기혈액암",
      "#안성기쾌유",
      "#건강정보",
      "#혈액암",
      "#건강상식",
      "#식사예절",
      "#응원합니다"
    ]
  },
  {
    "title": "“간절히 기다렸다”…BTS, 3년 9개월 만에 ‘완전체’ 컴백",
    "article": "그룹 방탄소년단(BTS)이 오는 3월 3년 9개월 만에 컴백한다.\n\n1일 소속사 빅히트뮤직은 BTS의 컴백 날짜를 오는 3월 20일로 공개했다.\n\n방탄소년단이 완전체로 앨범을 내는 것은 2022년 6월 앤솔러지(선집) 앨범 ‘프루프’(Proof) 이후 3년 9개월 만이다.\n\n방탄소년단은 2026년 새해를 맞아 손글씨로 쓴 편지를 ‘아미’(팬덤명)의 자택으로 보냈다. 이 편지에는 ‘2026.3.20’이라는 날짜가 적혀 컴백 시기를 공식화했다.\n\n리더 RM은 편지에서 “그 누구보다 (컴백을) 간절히 기다렸다”고 했다. 진은 “기다려주셔서 너무 감사드린다”고 했고, 슈가는 “올해도 즐겁게 함께 합시다. 사랑합시다”라고 썼다.\n\n제이홉은 “드디어 생각했던 게 현실로”라고 했고, 지민은 “우리가 만나는 해가 찾아왔다”고 했다. 뷔는 “2026년에는 더 많이 좋은 추억으로 갈 테니까 기대해 달라”고 했고, 정국은 “보고 싶네요! 올해도 잘 부탁드린다”라고 적었다.\n\n실물 편지를 받지 못한 팬들은 이달 말 팬 플랫폼 위버스에서 같은 메시지를 받아볼 수 있다.\n\n앞서 BTS는 전날 밤 위버스 라이브를 통해 새해맞이 카운트다운을 진행했다.\n\n멤버들은 “올해는 무사히 컴백해 앨범이 잘됐으면 좋겠다”며 “방탄소년단 대박 나자”라고 기원했다.\n\nBTS는 3월 20일 새 앨범을 낸 뒤 대규모 월드투어에 돌입한다. 앨범과 콘서트에 대한 구체적인 정보는 추후 공개된다.",
    "link": "https://v.daum.net/v/20260101124058582",
    "type": "daum_enter",
    "newTitle": "BTS 컴백 임박! 3년 9개월 만의 완전체, 아미들 눈물 펑펑😭",
    "newArticle": [
      {
        "title": "세상에... 방탄소년단, 드디어 완전체 컴백 소식! 😲",
        "content": "이웃님들! 오늘 진짜 엄청난 소식 들고 왔어요! 저 진짜 깜짝 놀랐잖아요. 드디어, 드디어 우리 방탄소년단이 3년 9개월 만에 완전체로 컴백한다는 거예요! 😭😭😭 생각만 해도 심장이 쿵쾅쿵쾅 뛰지 않나요? 저도 모르게 소리를 질렀다니까요! 2026년 3월 20일! 그날만을 손꼽아 기다려야 할 것 같아요. 혹시나 해서 제 캘린더에 별표 100개 쳐놨잖아요! 🤩 이 소식 들으시고 얼마나 많은 아미(ARMY)들이 기뻐하고 있을지 상상만 해도 뭉클하네요. 진짜 저희처럼 오랫동안 기다리신 분들 많으실 거예요. 멤버들 편지 읽으면서 저도 울컥했잖아요. '그 누구보다 간절히 기다렸다'는 RM님의 말에 저도 모르게 눈물이 핑 돌더라고요. 🥺"
      },
      {
        "title": "9개월, 3년... 이 기다림의 의미는 뭘까요? 🤔",
        "content": "사실 3년 9개월이라는 시간이 짧다면 짧고, 길다면 정말 긴 시간이잖아요. 특히 우리 방탄소년단 멤버들 각자 솔로 활동도 열심히 하고, 군 복무도 하고... 정말 바쁜 시간을 보냈어요. 그럼에도 불구하고 '완전체'라는 이름으로 다시 뭉친다는 것 자체가 얼마나 큰 의미일까요? 이건 그냥 앨범 하나 나오는 게 아니잖아요. 마치 오랜만에 떠나는 대가족 여행처럼, 흩어졌던 가족이 다시 모여 행복한 시간을 보내는 느낌이랄까요? 👨‍👩‍👧‍👦 멤버들이 손글씨 편지로 '2026.3.20'이라는 날짜를 팬들에게 보낸 것부터가 심상치 않았어요. '기다려주셔서 너무 감사하다'는 진님의 말처럼, 팬들을 향한 진심이 고스란히 느껴졌달까요? 💖 '우리가 만나는 해가 찾아왔다'는 지민님의 말에는 정말 소름이 돋았어요. 마치 약속이라도 한 것처럼, 우리 모두가 기다려온 바로 그 순간이 다가오고 있다는 거죠!"
      },
      {
        "title": "멤버들의 진심 담긴 메시지, 아미 마음 그대로 담았어요! 💖",
        "content": "방탄소년단 멤버들이 직접 쓴 손글씨 편지, 다들 보셨어요? 저도 보자마자 눈물 콧물 다 뺐잖아요. 😭 RM님은 '그 누구보다 간절히 기다렸다'고 했고, 진님은 '기다려주셔서 너무 감사하다'고 진심을 전했죠. 슈가님은 '올해도 즐겁게 함께 합시다. 사랑합시다'라고 썼는데, 이 짧은 말 한마디에 얼마나 많은 애정이 담겨 있는지 느껴지더라고요. 제이홉님은 '드디어 생각했던 게 현실로'라고, 마치 꿈이 이루어진 것처럼 이야기했어요. 뷔님은 '2026년에는 더 많이 좋은 추억으로 갈 테니까 기대해 달라'고, 앞으로 펼쳐질 날들에 대한 설렘을 가득 담아 전했어요. 마지막으로 정국님은 '보고 싶네요! 올해도 잘 부탁드린다'고, 우리 아미들을 향한 그리움과 앞으로도 함께하고 싶다는 마음을 귀엽게 표현했답니다. 🥺 실물 편지를 받지 못한 팬들을 위해 위버스에서도 같은 메시지를 받아볼 수 있다고 하니, 아직 못 보신 분들은 꼭 확인해보세요!"
      },
      {
        "title": "컴백 D-DAY 카운트다운! ✨ 앞으로 우리는 무엇을 할 수 있을까?",
        "content": "자, 그럼 이제부터 본격적으로 컴백을 기다리는 동안 우리가 할 수 있는 것들을 생각해볼까요? 우선, 멤버들이 직접 언급한 것처럼 '2026.3.20' 날짜를 잊지 않도록 알람을 맞춰두는 건 필수겠죠! ⏰ 그리고 이번 컴백 앨범과 대규모 월드투어에 대한 정보가 곧 공개될 예정이라고 하니, 위버스나 공식 SNS 채널을 꾸준히 주시해야 해요. 🤓 혹시 모르니, 그동안 발매되었던 방탄소년단 앨범들을 다시 한번 정주행하며 그때의 감동을 되새겨보는 것도 좋겠죠? 🎧 저도 이번에 앨범 나올 때까지 멤버들 활동 영상 다시 보면서 추억 여행 떠날까 봐요. 그리고 멤버들이 편지에 '더 많이 좋은 추억으로 갈 테니까 기대해 달라'고 했잖아요? 우리도 그때까지 좋은 컨디션으로, 그리고 무엇보다 건강하게 기다리는 게 가장 중요하겠죠? 💪"
      },
      {
        "title": "솔직한 후기: 다시 만날 우리, 더욱 빛날 시간들을 기대하며! 💖",
        "content": "솔직히 말하면, 이렇게 빨리 완전체 컴백 소식을 듣게 될 줄 몰랐어요. 멤버들 각자의 활동도 응원했지만, 역시 '방탄소년단' 하면 완전체잖아요! 😭 이번 컴백은 단순히 음악적인 성장을 보여주는 것을 넘어서, 그동안 기다려준 팬들에게 보내는 감사와 사랑의 메시지라고 생각해요. 멤버들이 손편지로 진심을 전한 것처럼, 저도 앞으로는 멤버들이 보내는 모든 메시지를 놓치지 않고 꼼꼼히 챙겨보려고요. 그리고 이번 컴백 때 발매될 앨범과 월드투어를 통해 다시 한번 '방탄소년단'이라는 이름으로 전 세계를 하나로 만드는 그 뜨거운 순간을 함께 하고 싶어요. ✨ 우리 아미님들도 저와 같은 마음이시죠? 앞으로 펼쳐질 '방탄소년단'과 '아미'의 새로운 역사를 기대하며, 함께 설레는 시간을 만들어나가요! 💜"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#BTS컴백",
      "#완전체컴백",
      "#아미",
      "#ARMY",
      "#KPOP",
      "#아이돌"
    ]
  },
  {
    "title": "방탄소년단, 3년 9개월 만에 '완전체'로 돌아온다… 컴백일은?",
    "article": "그룹 방탄소년단(BTS)이 공백기를 넘어 완전체로 컴백한다.\n\n1일 소속사 빅히트 뮤직에 따르면, 방탄소년단은 3월 20일 컴백을 확정 지었다. 이들이 완전체 앨범을 발매하는 것은 지난 2022년 6월 선보인 앤솔러지 앨범 ‘프루프(Proof)’ 이후 약 3년 9개월 만이다.\n\n컴백 일자는 최근 방탄소년단이 팬덤 '아미(ARMY)'에게 보낸 자필 편지를 통해 먼저 알려졌다.\n\n이들은 신년을 맞아 손글씨로 작성한 편지를 팬들의 자택으로 배송했다. 변함없이 곁을 지켜준 팬들에게 감사의 뜻을 건네는 동시에 종이에 ‘2026.03.20’이라는 날짜를 기재해 컴백 시기에 대해 간접적으로 언급했다.\n\n멤버들은 “그 누구보다 간절히 기다렸습니다”(RM), “기다려주셔서 너무 감사드립니다”(진), “올해도 즐겁게 함께 합시다. 사랑합니다”(슈가), “드디어 생각했던 게 현실로!”(제이홉), “우리가 만나는 해가 찾아왔습니다”(지민), “2026년에는 더 많이 더 좋은 추억으로 갈 테니까 기대하세요!”(뷔), “보고 싶네요! 올해도 잘 부탁드립니다”(정국)라는 자필 메시지로 진심을 전했다.\n\n이번 편지는 지난 3년간 글로벌 슈퍼팬 플랫폼 위버스(Weverse) 멤버십을 유지하며 방탄소년단과 추억을 쌓아온 아미를 위한 선물이다. 실물 편지를 수령하지 못한 회원들은 이달 말 위버스에서 동일한 메시지를 받아볼 수 있다.\n\n또 방탄소년단은 2025년 마지막 날인 전날 완전체로 위버스에서 라이브 방송을 진행하면서 팬들과 함께 새해를 맞이했다. 이들은 지난해를 돌아보며 “올해는 무사히 컴백해 앨범이 잘되면 좋겠다. 방탄소년단 대박 나자”라고 말했다.\n\n소속사 빅히트 뮤직은 이번 이벤트 기획에 대해 “기다림을 함께한 국내외 팬들 모두가 일곱 멤버의 마음을 공유할 수 있도록 준비했다”고 전했다.\n\n한편, 방탄소년단은 신보 발매에 이어 대규모 월드투어를 펼친다. 새 앨범과 공연에 대한 정보는 추후 공식 채널에서 공개할 예정이다.",
    "link": "https://v.daum.net/v/20260101114526676",
    "type": "daum_enter",
    "newTitle": "방탄소년단 컴백, 3년 9개월 기다림의 끝!",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요?",
        "content": "세상에, 드디어 그날이 다가온다는 소식에 저 완전 소름 돋았잖아요! 우리 모두가 손꼽아 기다렸던 방탄소년단 컴백, 그것도 무려 3년 9개월 만에 '완전체'로 돌아온다는 거예요. 어제 아침 뉴스 딱 보는데, 심장이 쿵쾅거리는 거 있죠? 작년 연말에 멤버들이 직접 팬들에게 쓴 손편지로 컴백 날짜를 살짝 흘렸다고 하는데, 와… 진짜 이런 서프라이즈는 처음이에요. 제가 한동안 좀 정신없어서 방탄 소식 놓칠 뻔했는데, 친구한테 단톡방으로 '야, 방탄 컴백한대!' 하는 거 보고 바로 뉴스 찾아봤다니까요. 얼마나 기다렸는지 몰라요, 진짜. 혹시 저만 몰랐던 건 아니죠? 여러분은 이 소식 들으셨어요? 얼마나 설레고 기쁜 소식이에요, 진짜!"
      },
      {
        "title": "3년 9개월? 대체 무슨 일이 있었던 걸까요?",
        "content": "아니, 근데 3년 9개월이면 진짜 어마어마한 시간이잖아요. 우리가 그동안 얼마나 방탄소년단 멤버들을 그리워했는지 몰라요. 2022년 6월에 앤솔러지 앨범 'Proof'가 나오고 나서 한동안 완전체 활동을 볼 수 없었잖아요. 멤버들 각자 솔로 활동도 정말 멋졌지만, 역시 일곱 명이 똘똘 뭉쳐서 무대 위에서 춤추고 노래하는 모습은 뭔가 다르잖아요. 이번에 공개된 자필 편지를 보면 RM은 '그 누구보다 간절히 기다렸습니다'라고 했고, 진은 '기다려주셔서 너무 감사드립니다'라고 적었더라고요. 제이홉은 '드디어 생각했던 게 현실로!' 라고 했고요. 뷔는 '2026년에는 더 많이 더 좋은 추억으로 갈 테니까 기대하세요!'라고 말했답니다. 와, 멤버들 한 명 한 명의 진심이 고스란히 느껴지는 것 같아요. 이 긴 기다림 동안 멤버들은 어떤 마음이었을지, 팬들은 또 얼마나 애타게 기다렸을지 생각하면 뭉클하네요."
      },
      {
        "title": "팬들만을 위한 특별한 컴백 예고!",
        "content": "진짜 이번 컴백 방식은 레전드예요, 여러분! 혹시 방탄소년단 팬덤 '아미(ARMY)' 회원분들은 다들 손편지 받으셨어요? 세상에, 멤버들이 직접 쓴 손편지를 팬들 집으로 보냈다는 거예요! 그것도 2026년 3월 20일이라는 컴백 날짜를 딱 적어서요. 이건 정말 감동 그 자체죠. 그냥 뉴스로 '컴백합니다!' 하는 것보다 훨씬 더 특별하고 진심 어린 방식이라고 생각해요. 제가 만약 아미였다면, 편지를 받고 얼마나 기뻤을까 상상도 안 가요. 편지를 못 받으신 분들을 위해서 이번 달 말에는 위버스에서도 동일한 메시지를 받아볼 수 있다고 하니, 혹시 못 받으셨어도 너무 실망하지 마세요! 지난 3년간 꾸준히 위버스 멤버십을 유지하며 방탄소년단과 함께 추억을 쌓아온 팬들을 위한 진정한 선물인 것 같아요. 이렇게 팬 한 명 한 명을 소중하게 생각하는 모습이 정말 대단한 것 같아요."
      },
      {
        "title": "새 앨범과 월드투어까지! 기대해도 좋아요!",
        "content": "이번 컴백이 단순히 앨범 발매로 끝나는 게 아니래요! 무려 신보 발매에 이어서 대규모 월드투어까지 펼친다고 하니, 이건 정말 팬들에게 최고의 선물이죠! 상상만 해도 신나지 않나요? 멤버들의 목소리가 담긴 새로운 노래를 듣고, 또 무대 위에서 뜨겁게 에너지를 발산하는 모습을 직접 볼 수 있다는 거잖아요. 아직 새 앨범이랑 공연에 대한 구체적인 정보는 나오지 않았지만, 방탄소년단이라면 분명 역대급일 거라고 확신해요. 우리가 기다린 만큼, 그 이상으로 멋진 모습을 보여줄 거라는 믿음이 있어요. 앞으로 공식 채널에서 공개될 소식들을 매의 눈으로 지켜봐야겠어요. 여러분은 이번 컴백에서 가장 기대되는 게 뭐예요? 저는 일단 앨범 컨셉이 뭘지 너무 궁금하고, 월드투어 일정 나오는 즉시 예매 전쟁에 뛰어들어야겠다는 다짐을 하고 있답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "아, 정말이지 방탄소년단 컴백 소식 듣고 하루 종일 싱글벙글했어요. 3년 9개월이라는 시간 동안 얼마나 많은 팬들이 이 날을 기다렸을까 생각하니, 저까지 덩달아 설레더라고요. 특히 멤버들이 직접 쓴 손편지로 컴백 날짜를 알렸다는 이야기는 정말 감동이었어요. 팬들을 향한 진심 어린 마음이 그대로 느껴지는 것 같아서 말이죠. 앞으로 나올 새 앨범도, 그리고 이어서 펼쳐질 월드투어도 정말 기대가 됩니다. 저는 앞으로 방탄소년단 컴백 소식을 놓치지 않기 위해 공식 채널 알림을 켜놓고, 친구들과도 수시로 정보를 공유하며 기다릴 거예요. 혹시 저처럼 방탄소년단을 기다려온 팬분이 있다면, 우리 같이 설레는 마음으로 컴백을 맞이해봐요! 여러분도 이번 컴백, 꼭 챙겨보세요! 절대 후회 안 하실 거예요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#방탄소년단컴백",
      "#BTS컴백",
      "#아미",
      "#ARMY",
      "#KPOP",
      "#아이돌컴백"
    ]
  }
]