[
  {
    "title": "BTS 기부 선행, 올해 첫 주자 제이‘홉’의 이름값",
    "article": "[스포츠동아 장은지 기자] ‘월드 스타’ 방탄소년단의 기부 행렬은 올해도 어김없이 이어진다.\n\n지난해 멤버 슈가의 거액 쾌척에 이어 연초부터 제이홉이 선한 영향력의 스타트를 끊었다. 제이홉이 자신의 생일을 맞아 통 큰 기부를 실천하며 ‘홉’(Hope, 희망)이라는 이름값을 증명했다.\n\n18일 아동복지 전문기관 초록우산과 서울아산병원에 따르면, 제이홉은 이날 자신의 생일을 맞아 장학금 1억 원 및 소아 환자들을 위한 발전 기금 2억 원을 각각 전달했다.\n\n장학금 1억 원은 그의 모교인 광주국제고등학교와 지역 내 전남여자상업고등학교 후배 가운데 경제적 어려움을 겪는 학생들을 위해 쓰인다. 이번 기부로 제이홉은 초록우산의 10억 원 이상 초고액 후원자 모임인 ‘그린노블 트리니티 클럽’의 14번째 멤버로 이름을 올리게 됐다.\n\n그의 온정은 의료계로도 이어졌다. 서울아산병원 어린이병원에 전달된 2억 원의 기금은 소아 중증 환자의 의료 환경 개선 및 심리 치유 프로그램 운영 등에 쓰일 예정이다. 서울아산병원을 통한 그의 기부는 2022년 1억 원을 시작으로 올해까지 5억원을 넘어섰다.\n\n제이홉은 “언제나 큰 응원을 보내주는 아미(팬덤명)에게 보답하고 싶은 마음”이라며 “어린이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다”는 진심 어린 마음 또한 전했다.\n\n훈훈한 소식과 함께 방탄소년단의 본격 컴백 소식도 속속 전해지며 전 세계 팬들을 설레게 하고 있다. 지난해 멤버 전원 군 복무를 마친 방탄소년단은 3월 20일 정규 5집 ‘아리랑’으로 복귀한다.\n\n컴백 이튿날인 21일에는 서울 광화문 광장에서 ‘BTS 컴백 라이브: 아리랑’ 공연을 개최하며 전 세계 아미들과 만난다. 이번 공연은 넷플릭스를 통해 전 세계 190여 개 국가 및 지역에 단독 생중계돼 케이(K)팝 새 역사를 쓸 역대급 규모의 컴백 이벤트가 될 것으로 기대를 모은다.",
    "link": "https://v.daum.net/v/20260218183425498",
    "type": "daum_enter",
    "newTitle": "BTS 제이홉, 3억 통큰 기부! 희망으로 빛나는 이름값",
    "newArticle": [
      {
        "title": "세상에, BTS 제이홉의 깜짝 기부 소식 들으셨어요?",
        "content": "안녕하세요, 이웃님들! 오늘도 여러분께 따뜻하고 유익한 소식 전해드리려고 왔어요. 요즘 날씨가 오락가락해서 감기 걸리기 딱 좋은데요, 모두 건강 잘 챙기고 계시죠? 저는 얼마 전에 너무 놀라운 소식을 접하고 얼마나 마음이 훈훈해졌는지 몰라요. 바로 우리의 자랑스러운 BTS, 그중에서도 제이홉 씨가 자신의 생일을 맞아 정말 어마어마한 금액을 기부했다는 거예요! '홉'(Hope, 희망)이라는 이름처럼 정말 희망을 주는 그의 행보에 박수를 보내고 싶더라고요. 작년 슈가 씨의 통 큰 기부에 이어 올해는 제이홉 씨가 첫 주자로 나서서 선한 영향력을 제대로 보여줬는데요, 단순히 금액이 크다는 것 이상으로 그 마음이 너무나 아름다워서 우리 이웃님들과 꼭 나누고 싶었어요. 그래서 오늘은 이 감동적인 제이홉 씨의 기부 소식과 더불어, 우리가 일상에서 실천할 수 있는 기부 문화에 대해 이야기해보려고 합니다. 준비되셨나요?"
      },
      {
        "title": "이름값 제대로 보여준 제이홉, 알고 보니 '이런' 히스토리?",
        "content": "제이홉 씨가 이번에 기부한 금액이 무려 3억 원이라고 해요. 와, 진짜 입이 떡 벌어지죠? 이 소식이 왜 더 특별하게 느껴지냐면요, 바로 '기부'라는 행위가 단순한 소비를 넘어 얼마나 큰 가치를 만들어내는지 보여주는 사례이기 때문이에요. 제이홉 씨는 이번 기부를 통해 무려 10억 원 이상을 후원한 고액 후원자 모임인 '그린노블 트리니티 클럽'의 14번째 멤버가 되었다고 합니다. 이런 클럽에 이름을 올린다는 건 정말 꾸준하고 진정성 있는 후원이 아니고서는 불가능한 일이잖아요. 이번에 전달된 1억 원은 그의 모교인 광주국제고등학교와 지역 내 전남여상 후배 학생들의 장학금으로 쓰인다고 해요. 어려운 환경 속에서도 꿈을 포기하지 않도록 돕는다는 게 정말 멋지죠. 또, 2억 원은 소아 환자들을 위한 발전 기금으로 서울아산병원 어린이병원에 전달되었는데요, 이미 2022년부터 꾸준히 후원을 이어온 금액까지 합치면 5억 원이 넘는다고 하니, 정말 감탄할 수밖에 없어요. 제이홉 씨의 이름처럼, 그의 행동 하나하나가 우리 사회에 따뜻한 희망을 주고 있는 것 같아요."
      },
      {
        "title": "제이홉의 3억 기부, '이럴 때' 쓰입니다! 구체적인 예시 쏙쏙!",
        "content": "제이홉 씨가 나눈 3억 원이라는 큰 금액이 우리 사회에 어떻게 쓰이는지 좀 더 구체적으로 알아볼까요? 먼저, 1억 원의 장학금은 그의 모교인 광주국제고등학교와 지역의 전남여상 후배들 중 경제적으로 어려운 학생들을 위해 사용될 예정이라고 해요. 예를 들어, 집안 형편이 어려워 학원비는 물론이고 교재 구입비조차 망설여지는 학생이 있다면, 이 장학금을 통해 마음 편히 공부에 집중할 수 있게 되는 거죠. '아, 나도 열심히 하면 이런 기회를 얻을 수 있겠구나!' 하는 희망을 심어주는 거예요. 그리고 2억 원이 전달된 서울아산병원 어린이병원에서는 소아 중증 환자들의 의료 환경 개선과 심리 치유 프로그램 운영에 쓰인다고 합니다. 상상해 보세요. 오랫동안 병마와 싸우는 아이들이 쾌적하고 편안한 환경에서 치료받으며, 더불어 힘든 마음을 달랠 수 있는 다양한 프로그램에 참여할 수 있게 되는 거예요. 단순히 의료비 지원을 넘어, 아이들이 아픔을 딛고 건강하게 성장할 수 있도록 돕는 따뜻한 손길이 되는 거죠. 제이홉 씨의 기부가 단순히 돈을 내는 것을 넘어, 우리 사회의 미래를 짊어질 아이들에게 실질적인 도움과 희망을 주고 있다는 사실이 정말 감동적이에요."
      },
      {
        "title": "나도 동참할 수 있다! 일상 속 꿀팁 대방출!",
        "content": "제이홉 씨처럼 거액을 기부하는 것이 쉽지는 않지만, 우리도 일상 속에서 얼마든지 선한 영향력을 펼칠 수 있다는 사실, 알고 계셨어요? 먼저, 가장 쉬운 방법은 '정기 후원'입니다. 매달 부담되지 않는 작은 금액이라도 꾸준히 후원하면, 우리 사회의 어려운 이웃들에게 큰 힘이 될 수 있어요. 예를 들어, 매달 커피 한두 잔 값으로 아동결원, 독거노인 지원, 환경 보호 단체 등에 후원할 수 있답니다. 또한, '재능 기부'도 아주 좋은 방법이에요. 만약 여러분이 글쓰기를 잘한다면 재능기부 플랫폼을 통해 글쓰기 교육 봉사를 할 수도 있고, 그림을 잘 그린다면 벽화 봉사 등에 참여할 수도 있겠죠. 저도 얼마 전에 지역아동센터 아이들에게 책 읽어주는 봉사를 다녀왔는데, 아이들의 반짝이는 눈을 보면서 오히려 제가 더 큰 에너지를 얻고 왔답니다. 그 외에도 안 쓰는 물건을 기부하거나, 바자회 참여, 봉사활동 등 다양한 방법으로 우리는 기부에 동참할 수 있어요. 중요한 건 '얼마나 많이'가 아니라 '얼마나 꾸준히', 그리고 '진심으로' 참여하는 것이라고 생각해요. 우리 이웃님들도 작은 관심과 실천으로 따뜻한 세상을 만드는 데 함께 동참해주시면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 제이홉 씨의 기부 소식을 듣고 처음에는 '와, 정말 대단하다!' 하는 생각밖에 안 들었어요. 하지만 기사 내용을 찬찬히 읽어보니, 단순히 돈을 많이 쓴다는 것 이상으로, 아이들의 꿈과 희망을 응원하고 아픈 아이들이 다시 웃을 수 있도록 돕겠다는 진심 어린 마음이 느껴져서 마음이 찡하더라고요. '언제나 큰 응원을 보내주는 아미(팬덤명)에게 보답하고 싶은 마음'이라는 그의 말 한마디 한마디가 너무나 감동이었어요. 저도 앞으로는 무심코 지나쳤던 주변의 어려운 이웃들에게 좀 더 관심을 기울이고, 작은 것이라도 제가 할 수 있는 일들을 찾아 적극적으로 실천해야겠다고 다짐했어요. 거창하지 않아도 괜찮아요. 따뜻한 말 한마디, 작은 도움의 손길이 누군가에게는 큰 희망이 될 수 있으니까요. 여러분도 오늘 제이홉 씨의 선한 영향력처럼, 주변에 따뜻한 온기를 나누는 하루 보내시길 바랍니다!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#제이홉",
      "#기부",
      "#선행",
      "#선한영향력",
      "#희망",
      "#아이돌",
      "#따뜻함"
    ]
  },
  {
    "title": "하하, '20년 지기' 유재석 향한 고마움…\"형 아니었으면 객사했을 것\" 뭉클 (뭐든하기루)",
    "article": "(엑스포츠뉴스 장주원 기자) 방송인 하하가 20년 지기 유재석을 향한 고마움을 드러냈다.\n\n18일 유튜브 채널 '뭐든하기루'에는 '진한 곱창전골 국물과 진한 눈물 찐친 술자리 (with.하하) | 낮술하기루 EP.93' 영상이 공개됐다.\n\n이날 신기루는 '찐친' 하하와 곱창전골을 먹으며 이야기를 나누는 시간을 가졌다.\n\n하하와 마주한 신기루는 \"제가 아무것도 못 했을 시기에 예능을 보고 있으면, 상 받으시는 분들이 '혼자 할 수 있는 일은 없습니다' 하더라. 그게 가식도 있을 것 같고, '왜 저렇게까지 겸손하시지' 생각했다\"며 이야기를 시작했다.\n\n신기루는 \"근데 (연예인을) 해 보니까, 아무도 몰라줄 때부터 응원해 주던 사람들을 실망시키기 싫어서라도 이 악물고 죄 안 짓고 사는 것 같다\"며 팬들을 향한 고마움을 털어놨다.\n\n이야기를 듣던 하하는 \"우리는 실생활에서도 아무것도 실수를 하면 안 된다. 근데 나는 원래 그런 사람이 아니었다\"며 \"나는 나이트 죽돌이었다. 내가 진짜 유혹이 약한 타입이라 헛소문도 많았지만 진짜 소문도 많았다\"고 솔직히 고백했다.\n\n하하는 \"이건 진짜 썰이 많이 나온 이야기인데, 실제로 이야기해 주면 난 진짜 분노가 XX 많은 새끼였다. '내 이미지가 긍정적이다' 하지만, 난 되게 네거티브하고 진짜 부정적인 사람이었다. 자책 많이 하고, 기복이 심한 놈이었다\"고 말했다.\n\n이어 하하는 \"내가 제일 방황하고 있었을 때 유재석 형을 만났다\"며 과거 '무한도전'부터 현재 '런닝맨', '놀면 뭐하니?' 등 오랜 시간, 여러 방송에서 합을 맞춘 유재석을 언급했다.\n\n하하는 \"유재석 형이 얘기하기를 '너처럼 말 안 듣는 새끼도 처음 봤고, 너처럼 의리 있는 새끼도 처음 봤다' 하더라. 진짜 이 형이 아니었으면 난 객사했을 거다\"고 유재석에게 고마움을 드러냈다.\n\n하하는 \"내 옆에 누가 있느냐가 너무 중요하더라. 내가 원래 유재석처럼 도덕적이어서 이렇게 살아가는 게 아니라, 인기가 많아지고 지킬 게 많아지니까 내가 도덕적으로 변한 거다\"고 고백했다.\n\n사진= 엑스포츠뉴스 DB, 유튜브 '뭐든하기루'",
    "link": "https://v.daum.net/v/20260218193143432",
    "type": "daum_enter",
    "newTitle": "유재석 향한 하하의 고마움… \"객사했을지도 몰라요\"",
    "newArticle": [
      {
        "title": "세상에… 20년 지기 유재석, 하하에게는 어떤 존재일까요?",
        "content": "안녕하세요, 여러분! 요즘 핫한 뉴스들, 제가 또 제일 먼저 캐치해서 우리 이웃님들께 알려드리려고 달려왔어요. 며칠 전, 유튜브 채널 '뭐든하기루'에 올라온 영상 보셨어요? 방송인 하하 씨가 오랜 친구이자 든든한 버팀목인 유재석 씨에 대한 진솔한 마음을 털어놓는 내용이 담겨 있었거든요. 제가 그걸 보는데, 와… 정말 뭉클하더라고요. 우리가 흔히 방송에서 보는 유쾌하고 시끌벅적한 모습 뒤에 이런 깊은 우정과 고마움이 숨겨져 있었다니, 새삼 놀라웠어요. 하하 씨가 '유재석 형 아니었으면 객사했을지도 모른다'라고까지 표현할 정도였다니, 대체 유재석 형이 하하 씨에게 어떤 존재길래 그런 말을 할 수 있었던 걸까요? 오늘 저와 함께 그 진한 우정 이야기를 자세히 파헤쳐 보아요!"
      },
      {
        "title": "연예계 20년 지기, '절친'이라는 말이 딱… 유재석과 하하의 관계",
        "content": "여러분, '찐친'이라는 말, 요즘 정말 많이 쓰이죠? 그런데 유재석 씨와 하하 씨의 관계는 그냥 '찐친'이라는 말로는 다 표현이 안 될 것 같아요. 20년이라는 시간 동안 수많은 프로그램을 함께하며 희로애락을 공유했으니, 말 그대로 인생의 동반자라고 해도 과언이 아닐 거예요. 특히 하하 씨가 힘들었던 시기에 유재석 씨가 곁을 지켜주었다는 이야기는 정말 많은 사람들에게 감동을 주었는데요. 연예계라는 치열한 바닥에서, 자신의 모습이 비춰지는 것이 전부가 아닐 때, 때로는 환호받지만 때로는 냉혹한 시선에 좌절하기도 할 때, 묵묵히 곁을 지켜주는 친구 한 명이 있다는 건 정말 큰 힘이 되잖아요? 하하 씨가 과거 '무한도전'부터 시작해 '런닝맨', '놀면 뭐하니?' 등 수많은 프로그램에서 유재석 씨와 호흡을 맞춰왔다는 건 다들 아실 거예요. 단순히 방송에서의 케미스트리를 넘어, 서로의 삶에 깊숙이 스며들어 서로에게 없어서는 안 될 존재가 되었다는 증거겠죠. '형 아니었으면 객사했을 것 같다'는 하하 씨의 말에, 저는 '얼마나 깊은 신뢰와 고마움이 담겨 있을까' 하는 생각이 들었어요."
      },
      {
        "title": "나이트 죽돌이에서 의리남으로… 하하의 솔직 고백과 유재석의 영향",
        "content": "영상에서 하하 씨는 자신의 과거 솔직한 모습을 가감 없이 드러냈어요. '원래 그런 사람이 아니었다'면서, '나이트 죽돌이'였고 '유혹에 약한 타입'이라 헛소문도 많았다고 고백했는데요. 더 나아가, '분노가 많은 부정적인 사람이었고, 자책도 많이 하고 기복이 심한 놈이었다'고 말하는 부분에서는 정말 놀라웠어요. 우리가 방송에서 보는 긍정적이고 에너지 넘치는 하하 씨의 모습과는 사뭇 다른 이야기였거든요. 그런 힘든 시기에, 방황하고 있을 때, 바로 유재석 씨를 만났다는 거예요. 유재석 씨가 하하 씨에 대해 '말 안 듣는 새끼지만 의리 있는 새끼'라고 했다는 말이 기억에 남는데요. 단순히 겉으로 보이는 이미지나 성격뿐 아니라, 인간으로서의 근본적인 모습을 알아봐 주고 격려해 준 것이 얼마나 큰 힘이 되었을지 짐작이 가더라고요. 하하 씨는 '내 옆에 누가 있느냐가 너무 중요하더라'라고 말하면서, 유재석 씨 덕분에 자신이 변화할 수 있었다고 이야기했어요. '인기가 많아지고 지킬 게 많아지니까 내가 도덕적으로 변한 것'이라는 말은, 단순히 연예인이라는 직업 때문에 변한 것이 아니라, 좋은 사람들과 함께하면서 자연스럽게 좋은 영향을 받게 되었다는 의미로 들렸어요. 혼자서는 휩쓸리기 쉬운 세상에서, 든든한 닻이 되어준 유재석 씨의 존재감이 얼마나 컸던지 다시 한번 느끼게 되는 순간이었죠."
      },
      {
        "title": "나에게도 '유재석' 같은 존재가 있나요? 소중한 인연의 힘!",
        "content": "하하 씨의 이야기를 들으면서, 문득 제 주변을 돌아보게 되더라고요. '과연 나에게도 하하 씨에게 유재석 씨 같은 존재가 있을까?' 하고 말이에요. 물론 연예계처럼 극적이고 드라마틱한 상황은 아니겠지만, 살면서 힘든 순간, 지치고 넘어지고 싶을 때, '그래, 내가 할 수 있어!' 하고 다시 일어설 힘을 주는 사람이 꼭 있기 마련이잖아요. 그런 사람들은 우리 삶에 없어서는 안 될 존재들이죠. 어쩌면 우리는 이미 그런 소중한 인연들을 곁에 두고 살고 있을지도 몰라요. 다만 바쁘게 살아가다 보니, 혹은 당연하게 생각하다 보니 그 소중함을 잊고 지낼 때도 있는 것 같아요. 오늘 이 포스팅을 보신 여러분들도, 잠시 시간을 내어 곁에 있는 소중한 사람들에게 감사함을 표현해보는 건 어떨까요? 따뜻한 말 한마디, 작은 선물 하나가 그들에게는 큰 힘이 될 수 있을 거예요. 그리고 혹시 지금 힘든 시간을 보내고 있다면, 당신 곁에 있는 '유재석' 같은 친구에게 용기를 내어 도움을 요청해보는 것도 괜찮아요. 혼자 짊어지기에는 너무 무거운 짐들도, 함께 나누면 훨씬 가벼워질 수 있으니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번에 하하 씨의 진솔한 인터뷰를 접하면서, 정말 많은 것을 느끼고 생각하게 되었어요. 방송에서 늘 밝고 유쾌한 모습만 보여주던 하하 씨가, 사실은 내면의 깊은 고민과 어려움을 겪어왔다는 사실에 놀랐고, 그런 순간에도 곁을 지켜준 유재석 씨의 헌신에 진심으로 감탄했답니다. '형 아니었으면 객사했을 것 같다'는 말, 그냥 흘려들을 수 없는 말이었어요. 우리 삶에서도 진정한 우정과 의리가 얼마나 소중한지, 그리고 그런 관계가 한 사람의 인생을 어떻게 바꿀 수 있는지를 여실히 보여주는 사례라고 생각해요. 앞으로 저도 제 주변의 소중한 사람들에게 더 많이 감사하고, 좋은 영향을 주고받을 수 있는 관계를 만들어나가야겠다고 다짐했어요. 혹시 지금 힘든 시간을 보내고 계신 이웃님들이 있다면, 너무 혼자 힘들어하지 마세요. 당신 곁에는 분명 당신을 응원하는 사람이 있을 거예요. 그리고 그 응원을 발판 삼아, 우리 모두 더 단단하고 행복한 삶을 만들어가요!"
      }
    ],
    "hashTag": [
      "#하하",
      "#유재석",
      "#우정",
      "#인연",
      "#감동",
      "#인간관계",
      "#무한도전",
      "#뭐든하기루"
    ]
  }
]