[
  {
    "title": "[단독] 차은우 母 강화 장어집 소재 법인, 현장조사 당일 강남으로 전출",
    "article": "아스트로 멤버 차은우의 모친이 운영하던 강화 장어집에 주소지를 뒀던 차은우의 유한회사 법인에 대한 강화군청의 현장조사가 지난 26일 진행됐다. 다만 같은 날 차은우 법인의 주소지 변경신청이 완료돼 해당 법인은 강화군을 떠난 것으로 확인됐다. 이날은 군대에 있는 차은우가 논란이 불거진 뒤 처음 입장을 밝힌 날이기도 하다.\n\n인천시 강화군 한 관계자는 28일 일간스포츠에 “(차은우) 논란이 불거진 후 강화군 소재 (차은우)기획업이 등록된 법인에 대한 현장조사를 나갔는데, 사무실, 집기류가 전혀 없었고 업무 수행을 위한 시설이 확인되지 않았다”고 밝혔다.\n\n차은우의 유한회사 법인 주소지로 등록됐던 해당 장어집은 2020년 차은우 모친 명의로 개점해 약 5년간 운영됐으며 지난해 7월 차은우가 입대한 뒤 리모델링에 들어가 지금은 영업을 하지 않고 있다. 다만 현재 리모델링 공사 역시 중단된 상태로 전해졌다. 관계자는 “집기류가 없는 것은 물론, 사무 업무 수행을 위한 시설이 확인되지 않아 사무실 공간으로 활용하기엔 어렵다는 판단을 했다”고 전했다.\n\n그런데 공교롭게도 해당 법인은 같은 날 강화군에서 전출됐다. 강화군청 관계자는 “현장조사가 진행된 날, 차은우 유한회사 법인이 강남구청으로 주소지 변경 신청이 들어와 당일 전출처리가 완료됐다”고 밝혔다.\n\n다만 해당 장어집 주소로 등록됐던 차은우 유한회사 법인이 대중문화예술기획업에 등록돼 있지 않았다는 일부 보도와 달리 해당 법인은 대중문화예술기획업에 등록돼 있던 것으로 확인됐다. 관계자는 “이 법인의 (대중문화예술기획업) 등록이 되어 있어 현장조사를 나간 것”이라 덧붙였다. 일간스포츠 취재에 따르면 차은우 유한회사 법인은 두 곳으로 해당 장어집 주소로 등록됐던 법인은 대중문화예술기획업에 등록돼 있으며, 또 다른 법인이 등록되지 않은 것으로 전해졌다.\n\n차은우는 지난해 서울지방국세청 조사4국으로부터 탈세 혐의로 조사받았고, 국세청은 최근 약 200억 원이 넘는 세금 추징을 통보한 것으로 알려졌다.\n\n이와 관련해 소속사 판타지오 측은 22일 공식입장을 내고 “이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당하는지가 주요 쟁점인 사안”이라며 “현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정”이라고 밝혔다.\n\n이후 차은우는 26일 자신의 SNS를 통해 “최근 저와 관련된 여러 가지 일들로 많은 분들께 심려와 실망을 안겨드린 점, 진심으로 고개 숙여 사과드린다”며 “이번 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있다”고 전했다.\n\n판타지오 역시 27일 재차 공식입장을 통해 “현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있다”며 “향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠다”고 밝혔다.",
    "link": "https://v.daum.net/v/20260128171825777",
    "type": "daum_enter",
    "newTitle": "차은우 법인, 강화 떠나 강남으로? 사업자등록 관련 꿀팁 대방출!",
    "newArticle": [
      {
        "title": "어머나, 이런 뉴스 보셨어요? 차은우 모친 운영 장어집 법인, 급히 이사 갔다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나를 가져왔어요. 바로 우리 모두 사랑하는 차은우 씨 관련된 이야기인데요, 기사를 보는데 정말 헉! 소리가 절로 나오더라고요. 세상에, 얼마 전까지만 해도 차은우 씨 모친께서 운영하시던 강화도의 장어집에 주소지를 둔 법인이 있었는데, 이게 현장 조사 당일에! 그것도 같은 날 강남으로 훌쩍 이사를 갔다는 거예요. 아니, 이게 무슨 일인지, 왜 그랬는지 너무 궁금해서 밤잠을 설칠 뻔했잖아요. 혹시 이웃님들도 저처럼 '도대체 무슨 일이길래?' 싶으셨다면, 지금부터 제가 꼼꼼하게 파헤쳐 드릴게요. 전혀 어렵지 않으니, 편하게 따라오세요!"
      },
      {
        "title": "사업자등록, 뭐가 그렇게 중요할까? 알쏭달쏭 '유한회사'와 '법인'의 세계",
        "content": "자, 일단 이 뉴스를 제대로 이해하려면 '유한회사'나 '법인'이라는 단어들이 좀 생소하게 느껴지실 수도 있어요. 괜찮아요, 저도 처음엔 그랬거든요! 쉽게 말해서, '법인'이라는 건 개인이 아니라 법으로 만들어진 하나의 '회사'라고 생각하시면 돼요. 회사는 말 그대로 사업을 하기 위해 존재하잖아요. 그리고 '유한회사'는 그 법인의 한 종류인데, 가장 큰 특징은 회사가 진 빚에 대해 투자한 사람들(주주)이 투자한 만큼만 책임진다는 거예요. 내 재산을 다 날릴 걱정은 덜 수 있는 거죠. 그럼 왜 차은우 씨 법인이 이렇게 강화군청에서 조사를 받고, 주소지를 옮기게 됐을까요? 그건 바로 이 '사업자등록'이 정말 중요하기 때문이에요. 사업을 하려면 어디서 사업을 할 건지, 어떤 사업을 할 건지 정부에 정확하게 등록해야 하거든요. 만약에 실제 사업을 하는 곳과 등록된 주소지가 다르거나, 사업에 필요한 시설이 제대로 갖춰져 있지 않으면 문제가 될 수 있다는 거죠. 이번 뉴스에서 강화군청에서 현장 조사를 나갔는데, 사무실이나 집기류, 업무 시설이 전혀 없었다고 하니, 이게 왜 문제가 되는지 좀 감이 오시죠? 마치 친구 집에 놀러 가서 '여기 네 집이야?' 하고 물어봤는데, 방은 텅 비어 있고 아무것도 없는 것처럼요. 그래서 사업자등록은 정말 꼼꼼하게, 실제 운영 상황에 맞게 해야 하는 거랍니다. 이게 바로 '사업자등록'의 핵심이에요!"
      },
      {
        "title": "세상에! 현장 조사 당일에 '강남'으로 주소 이전? 차은우 법인의 긴박했던 하루!",
        "content": "기사 내용을 자세히 보면 정말 놀라운 점이 또 하나 있어요. 강화군청에서 차은우 씨 법인에 대한 현장 조사를 나간 바로 그 날, 강화군에 등록되어 있던 법인이 '강남구청'으로 주소지 변경 신청을 완료했다는 거예요. 여러분, 이게 얼마나 타이밍이 절묘한 건지 느껴지시나요? 마치 발등에 불 떨어진 것처럼, 조사 받기 직전에 혹은 조사 받는 와중에 '아이고, 빨리 옮겨야겠다!' 하고 부랴부랴 주소지를 바꾼 것처럼 보이잖아요. 물론 법적인 절차에 따라 진행된 일이겠지만, 보는 사람 입장에서는 솔직히 좀 의아할 수밖에 없어요. 강화군의 한 관계자분 말로는, 현장 조사를 나갔을 때 사무실이라기보다는 영업을 하지 않는 장어집이었고, 업무를 보기 위한 시설도 전혀 갖춰져 있지 않았다고 해요. 이런 상황에서 '사업자등록'이 제대로 되어 있었는지, 혹은 실제 사업과는 다른 곳에 주소지를 두고 있었는지에 대한 조사가 이루어진 거죠. 그리고 공교롭게도(?) 바로 그날, 법인은 강화군을 떠나 강남으로 향했습니다. 이것 참... 복잡미묘한 상황이 아닐 수 없네요. 사업자등록이란 게 이렇게 중요한 건데, 실제 사업 운영 장소와 다르게 등록해두면 나중에 이런 난처한 상황을 겪을 수 있다는 걸 단적으로 보여주는 사례 같아요. 그래서 여러분도 사업을 하신다면, 주소지 하나하나 정말 신중하게 결정해야 한다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "혹시 나도? 사업자등록 꿀팁! '이것'만은 꼭 챙기세요!",
        "content": "이번 차은우 씨 법인 관련 뉴스를 보면서, 저도 모르게 '내 사업자등록은 괜찮을까?' 하는 생각이 들더라고요. 혹시 이 글을 읽으시는 이웃님들 중에서도 사업을 준비하시거나, 이미 하고 계신 분들이 있다면 오늘 제가 알려드리는 꿀팁, 절대 놓치지 마세요! 첫째, '실질 사업장'과 '등록 주소지'를 일치시키는 게 제일 중요해요. 말 그대로 실제로 사업이 이루어지는 곳에 주소지를 두는 거죠. 만약 집에서 사업을 하신다면 '홈 비즈니스' 형태로 등록해야 하고요. 둘째, 사업자등록증에 명시된 업종과 실제 하는 사업이 일치해야 한다는 거예요. 예를 들어 '도소매업'으로 등록했는데, 실제로는 '음식점'을 운영하고 있다면 문제가 될 수 있겠죠. 셋째, 사업에 필요한 '시설'을 갖추는 것도 중요해요. 물론 사업 종류마다 다르겠지만, 최소한 업무를 수행할 수 있는 기본적인 환경은 마련되어 있어야 한다는 거죠. 사무실이 필요하다면 제대로 된 사무 공간을 마련해야 하고요. 이번 뉴스처럼 '집기류도 없고, 업무 시설도 없다'는 지적을 받으면 곤란하니까요. 넷째, '세무서'나 '구청'에 사업자등록 관련 문의는 언제든 환영이에요! 궁금한 점은 미리미리 상담받아서 혹시 모를 불이익을 예방하는 게 현명하답니다. 이렇게 몇 가지만 꼼꼼하게 챙겨도, 나중에 겪을 수 있는 여러 가지 번거로움을 피할 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 처음 이 기사를 접했을 때, '아니, 도대체 무슨 일이야?' 싶으면서도 '차은우 씨도 이런 일에 엮일 수 있구나' 하는 생각이 들더라고요. 특히 현장 조사 당일에 주소지를 옮겼다는 대목에서요. 물론 법인 운영이라는 게 생각보다 복잡하고, 여러 가지 상황이 얽혀 있을 수 있겠지만, 이번 뉴스를 보면서 '사업자등록'이라는 게 단순히 서류상의 일이 아니라, 실제 사업 운영과 얼마나 밀접하게 연결되어 있는지 다시 한번 깨닫게 되었어요. 앞으로 저라면, 혹시라도 사업을 하게 된다면 '실질 사업장'과 '등록 주소지'를 일치시키는 것, 그리고 '업종'과 '실제 사업 내용'을 정확하게 일치시키는 것을 최우선으로 삼을 것 같아요. 괜히 나중에 곤란한 상황에 처해서 번거로움을 겪느니, 처음부터 꼼꼼하게 제대로 하는 게 훨씬 좋겠다는 생각이 들었거든요. 물론 저야 아직 사업과는 거리가 멀지만요! 그래도 이번 뉴스를 계기로 '성실 납세'의 중요성이나, '사업자등록'에 대한 기본적인 지식을 쌓을 수 있어서 좋았어요. 이웃님들도 혹시 관련해서 궁금한 점이 있으시면 언제든지 댓글 남겨주세요! 함께 알아가는 재미가 있으니까요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우법인",
      "#사업자등록",
      "#유한회사",
      "#법인설립",
      "#세금",
      "#강화군",
      "#강남구"
    ]
  },
  {
    "title": "\"녹취 듣고 실신\"…‘뉴진스맘’ 민희진, 뒤늦은 탬퍼링 폭로 '배신감이 촉매제?' [엑's 현장][종합]",
    "article": "(엑스포츠뉴스 명희숙 기자) 민희진 전 어도어 대표가 ‘뉴진스 탬퍼링’의 진짜 배후로 뉴진스 멤버의 가족을 지목했다.\n\n민희진 측 소송대리인인 법무법인 지암의 김선웅 변호사는 28일 오후, 서울 종각 교원종각빌딩 챌린지홀에서 긴급 기자회견을 열었다.\n\n앞서 민희진 측은 전날인 27일 오후, 이른바 ‘뉴진스 탬퍼링’ 의혹에 대한 입장을 밝히기 위해 기자회견을 연다고 알렸다.\n\n기자회견에서 민희진 전 대표의 참석 여부가 주요 관심사였고, 기자회견 2시간 전까지도 “일정 조율이 진행 중이며, 불참 여부는 아직 결정되지 않았다”며 참석 가능성을 열어뒀지만, 결국 그는 불참했다.\n\n이에 대해 김 변호사는 “뉴진스 가족과 관련된 문제로 충격을 받은 일이 있어 참석이 어려웠다”고 설명했다.\n\n민희진 측은 “이번 기자회견은 당초 1월 29일(목)에 열 예정이었으나, 장소 섭외 문제로 하루 앞당겨 28일에 진행하게 됐다”고 설명하며, 민 전 대표의 참석 여부가 직전까지 조율되었음을 밝혔다.\n\n민희진 측은 “민 전 대표는 뉴진스 탬퍼링과 무관하며, 잘나가던 뉴진스를 빼내려 한 것이 아닌, 특정 세력이 주식시장을 교란할 목적으로 벌인 일”이라며 “안타깝게도 멤버의 가족 한 명이 이 사건에 연루돼 있어 그간 제대로 대응하지 못했다”고 주장했다.\n\n특히 “이 사건은 특정 기업의 주가 부양을 위해 뉴진스 멤버 가족과 기업인이 벌인 대국민 사기극”이라며, 민희진 전 대표가 해당 기업(다보링크)의 주가 부양에 이용당했다고 밝혔다.\n\n민 전 대표는 뉴진스의 어도어 복귀와 활동 재개를 위해 하이브와의 합의를 시도했고, 이 과정에서 주주 간 계약상 권리도 포기할 의사가 있었다고 전했다. 이때 멤버의 큰아버지인 이 모 씨가 ‘합의를 돕겠다’며 개입했고, 다보링크의 박정규 등을 끌어들였다는 것이 민희진 측의 주장이다.\n\n또한, 2024년 11월 민 전 대표는 자신과 다보링크의 연관설이 퍼지자 이 모 씨에게 항의했고, 이는 이 씨가 민 전 대표의 거절로 인해 다보링크 이사직에서 제외되었기 때문이라는 설명도 덧붙였다.\n\n민희진 측은 이 씨와의 메시지 내용을 일부 공개했다. 이 씨는 “나는 어떤 일도 꾸민 적 없다”며 “민 대표가 거절한 일을 내가 어떻게 했겠냐”고 반박했으며, “애초에 뉴진스를 데리고 나오자는 제안을 민 대표가 거절하지 않았냐”는 말로 오히려 불쾌함을 드러냈다고 전했다.\n\n이에 대해 민희진 측은 “이 정황은 ‘탬퍼링’이 민 전 대표가 아닌 뉴진스 멤버 가족에 의해 기획됐음을 보여주는 것”이라고 주장했다.\n\n기자회견 말미에는 탐사보도 매체 더게이트 소속 기자가 뉴진스 멤버의 큰아버지 이 씨와 나눈 녹취록을 공개했다. 해당 녹취에서 기자가 “‘셋(민 전 대표, 이 씨, 다보링크 박정규)이 만났을 때는 탬퍼링이나 멤버 이탈 이야기가 없었는데, 왜 해명하지 않았나’”고 묻자, 이 씨는 “지나가는 에피소드라고 생각했다”고 답했다.\n\n기자는 “민 전 대표가 이 녹취를 듣고 실신했다고 한다”며 “그간 침묵한 이유는 ‘멤버들이 다칠까 봐’였다고 하더라. 신경쇠약에 시달리면서도 멤버와 가족들이 상처받을까 침묵했던 것”이라고 전했다.\n\n김 변호사는 이제야 기자회견을 연 이유에 대해 “민 대표는 멤버 가족과 특정 기업인이 결탁해 벌인 ‘뉴진스 탬퍼링’ 허위 보도에 그간 대응하지 않았다”며 “그 이유는 뉴진스 멤버들과 가족들을 지키기 위해서였다”고 말했다.\n\n이어 “민 대표는 이 사실이 알려져 뉴진스 멤버들 사이에 갈등이나 부정적 이미지가 생길까 걱정했다”며 조심스럽게 입장을 밝혔다.\n\n사진 = 엑스포츠뉴스 DB, 엑스포츠뉴스 고아라 기자",
    "link": "https://v.daum.net/v/20260128173124425",
    "type": "daum_enter",
    "newTitle": "뉴진스 탬퍼링, 멤버 가족이 배후? 충격 폭로 파헤치기!",
    "newArticle": [
      {
        "title": "어제자 뉴스, 다들 보셨어요? 진짜 깜짝 놀랐잖아요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 충격적인 뉴스를 접하고 혼자만 알 수 없어서 부랴부랴 컴퓨터 앞에 앉았어요. 얼마 전에 하이브와 어도어, 그리고 뉴진스 관련해서 정말 떠들썩했잖아요. 그 사건의 중심에 있던 민희진 전 대표가 긴급 기자회견을 열었다는 소식은 들으셨을 거예요. 그런데 말이죠, 이 기자회견에서 나온 이야기가 정말 상상을 초월하더라고요. 우리가 알고 있었던 '뉴진스 탬퍼링' 사건의 배후가 단순한 회사 간의 분쟁이 아니라, 멤버 가족과 특정 기업인이 연루된 거대한 사기극이었다는 주장이 나왔지 뭐예요? 진짜 드라마보다 더 드라마 같은 이야기 아니냐고요. 특히 민희진 대표가 녹취록을 듣고 실신까지 했다는 이야기는 듣는 저까지도 등골이 오싹하더라고요. 대체 무슨 일이 있었던 건지, 우리 함께 차근차근 알아보자고요!"
      },
      {
        "title": "뉴진스 탬퍼링? 그게 뭔데 그래요?",
        "content": "아니, 갑자기 웬 탬퍼링이냐고요? 혹시 '탬퍼링'이라는 단어가 좀 생소하신 분들도 계실까 봐 살짝 설명해 드릴게요. 이 용어는 원래 스포츠계에서 많이 쓰이는 단어인데, 다른 팀 소속 선수가 계약 기간 중에 이적을 논의하는 것을 의미해요. 그러니까 마치 몰래 빼가는 듯한 느낌인 거죠. K팝 업계에서는 주로 소속사 계약이 끝나기 전에 다른 회사와 접촉하거나, 혹은 소속사 대표가 소속 아이돌 그룹을 데리고 다른 회사로 이적하려는 시도를 할 때 '탬퍼링'이라고 부른답니다. 이번 뉴진스 사건에서는 특히 어도어의 민희진 대표가 소속사인 하이브 몰래 뉴진스를 다른 곳으로 빼내려고 했다는 의혹 때문에 '뉴진스 탬퍼링'이라는 말이 나오게 된 거예요. 그런데 이번에 제기된 주장은 이 탬퍼링이 민 대표 혼자서 벌인 일이 아니라, 멤버 가족과 특정 기업인이 함께 계획한 일이라는 거잖아요. 이건 정말 차원이 다른 이야기죠. 마치 학교에서 친구랑 둘이서 장난치는 줄 알았는데, 알고 보니 학부모회랑 같이 짜고 치는 고스톱이었다니, 이런 느낌인 거죠."
      },
      {
        "title": "믿기 힘든 폭로! 멤버 가족까지 연루된 '대국민 사기극'?",
        "content": "이번에 민희진 측 변호사가 밝힌 내용에 따르면, 이번 사건은 단순히 뉴진스를 빼내려는 시도가 아니었다고 해요. 특정 기업의 주가 부양을 위한 '대국민 사기극'이었다는 충격적인 주장까지 나왔습니다. 여기서 말하는 특정 기업이 '다보링크'라는 곳인데요. 민희진 대표 측 주장은, 멤버의 큰아버지로 알려진 '이 모 씨'라는 분이 다보링크의 박정규 대표와 함께 이 모든 일을 꾸몄다는 거예요. 처음에는 이 씨가 '뉴진스 탬퍼링'과 직접적인 관련이 없다고 부인했지만, 공개된 메시지 내용이나 녹취록을 보면 오히려 민 대표가 이 제안을 거절했었다는 식의 말들이 오간 걸로 알려져 있어요. 마치 '내가 시킨 게 아니라 네가 거절해서 이렇게 된 거잖아!'라고 말하는 것처럼요. 정말 이해하기 어려운 대화들이죠. 민희진 대표는 이 모든 과정에서 자신이 다보링크의 주가 부양에 이용당했다는 식으로 주장하고 있어요. 마치 자신이 무대 위 주인공인 줄 알았는데, 알고 보니 다른 사람들의 판을 짜기 위한 소품이었던 것처럼요. 이런 엄청난 진실이 밝혀지면서, 민희진 대표가 그동안 얼마나 힘들었을지 짐작도 안 가네요. 특히 멤버들의 상처를 걱정하며 침묵해 왔다는 이야기는 정말 가슴이 아프더라고요."
      },
      {
        "title": "앞으로는 어떻게 해야 할까요? 우리도 이런 상황에 대비해야 해요!",
        "content": "이렇게 복잡하고 충격적인 사건을 접하고 나니, 앞으로 우리가 어떤 점들을 조심해야 할지, 또 어떻게 대처해야 할지 생각해 보게 되더라고요. 제일 중요한 건, 역시 '정보의 홍수' 속에서 휩쓸리지 않고 팩트를 제대로 파악하는 능력을 기르는 것이겠죠. 물론 이번 사건처럼 전문가의 시각으로 사건을 분석해 주는 분들의 이야기도 귀담아들어야 하지만, 모든 정보를 그대로 받아들이기보다는 '이게 정말 맞는 이야기일까?' 하고 한 번 더 생각해 보는 습관이 필요한 것 같아요. 또한, 연예계나 경제 관련 이슈는 복잡하게 얽혀 있는 경우가 많잖아요. 그러니 당장 눈앞에 보이는 자극적인 내용보다는, 그 이면에 숨겨진 진짜 원인이나 구조를 파악하려고 노력하는 것이 중요하겠어요. 예를 들어, 이번 사건처럼 '주가 부양' 같은 단어가 나온다면, 그 회사가 실제로 어떤 사업을 하고 있는지, 재무 상태는 어떤지 등을 함께 찾아보는 거죠. 그러면 좀 더 객관적인 시각을 가질 수 있을 거예요. 그리고 가장 중요한 건, 이러한 복잡한 사안에 대해 우리 스스로도 나름의 기준을 세우고, 섣부른 판단이나 비난은 자제하는 태도를 갖는 것이 아닐까 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 오늘 이 뉴스 기사를 보면서 정말 많은 생각이 들었어요. 처음에는 '민희진 대표가 왜 이렇게까지 하는 걸까?' 싶었는데, 오늘 밝혀진 내용들을 보니 그녀가 단순히 개인적인 욕심 때문에 그랬던 것이 아니라, 정말 거대한 무언가에 맞서 싸우고 있었던 것은 아닐까 하는 생각도 들더라고요. 특히 멤버들의 앞날을 걱정해서 자신의 힘든 감정까지 억누르고 침묵해 왔다는 부분은 정말이지… 저도 모르게 눈물이 핑 돌 뻔했어요. 앞으로는 정말이지, 진실이 무엇인지, 누가 옳은 것인지 좀 더 신중하게 판단해야겠다는 다짐을 하게 되었어요. 그리고 이런 복잡한 이슈에 대해 우리 이웃님들과도 솔직하게 이야기 나누고, 함께 알아가는 시간을 더 많이 가져야겠다는 생각도 들었답니다. 혹시 여러분도 오늘 제가 나눈 이야기들을 듣고 생각이 달라진 부분이 있다면, 언제든지 댓글로 편하게 이야기해주세요!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#민희진",
      "#탬퍼링",
      "#하이브",
      "#어도어",
      "#연예계이슈",
      "#기자회견",
      "#충격폭로"
    ]
  },
  {
    "title": "민희진 측 “뉴진스 빼돌리기? 멤버 가족이 벌인 대국민 사기극”",
    "article": "민희진 전 어도어 대표 측이 뉴진스 멤버들을 뺴돌리려 했다는 이른바 탬퍼링(계약 만료 전 접촉하는 행위) 의혹을 전면 부인했다.\n\n민 전 대표의 소송대리인 법무법인 지암의 김선웅 변호사는 28일 서울 종로구에서 기자회견을 열고 해당 의혹에 대해 “민 전 대표와 무관한 특정 기업의 주가부양 또는 시세조종 시도를 획책한 뉴진스 멤버 한 명의 가족과 특정 기업인이 벌인 대국민 사기극”이라고 주장했다. 이날 기자회견은 민 전 대표는 불참한 가운데 이뤄졌다.\n\n탬퍼링 의혹은 지난 2024년 4월 하이브가 자회사 어도어의 민 전 대표를 상대로 내부 감사에 착수하면서 불거졌다. 당시 하이브는 민 전 대표가 경영권을 탈취하려는 정황을 포착했다고 주장했고, 민 전 대표는 이를 부인했으나 결국 대표직에서 해임됐다. 하이브는 “분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있다”는 이유로 민 전 대표 등을 대상으로 약 431억 원 규모의 손해배상 소송을 제기했다.\n\n김 변호사는 “이러한 의혹이 제기됐을 당시에도 민 전 대표는 뉴진스의 복귀와 재활동을 위해 주주상 모든 권리를 포기할 각오로 하이브와 합의를 시도하고 있었다”며 “이 과정에서 하이브 핵심 경영진과 친분이 있다고 주장한 멤버 가족 중 한 명이 주식시장 교란 세력을 끌어들인 것이 이 사태의 본질”이라고 설명했다. 그러면서 이러한 주가조작 공모 세력이 민 전 대표와 뉴진스 멤버들을 악용하려는 움직임을 하이브 경영진이 미리 알고 있었다고 주장했다.\n\n김 변호사는 시세조종 세력으로 D사를 지목하며 D사 회장과 민 전 대표의 녹취와 텔레그램 메시지 등을 증거로 공개했다. 더불어 D사가 멤버의 큰아버지를 사내이사 후보로 올렸다가 삭제한 점 등을 제시하며 “뉴진스 테마주로 만들려는 시도”라고 지적했다.\n\n이어 D사의 행위를 두고 “주식시장 교란 행위이기에 자본시장법에도 위반된다고 본다”며 “수사 기관에 수사를 촉구한다”고 말했다. 이와 함께 민 전 대표 측은 탬퍼링 의혹을 보도한 언론사와 D사 회장을 상대로 형사 고소·고발에 나설 계획이라고 덧붙였다.\n\n민 전 대표의 기자회견 이후 그룹 뉴진스의 소속사 어도어는 “주장이 있다면 법정에서 얘기하면 될 일”이라고 입장을 밝혔다.",
    "link": "https://v.daum.net/v/20260128171447578",
    "type": "daum_enter",
    "newTitle": "뉴진스 빼돌리기 의혹, 멤버 가족이 벌인 대국민 사기극?",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이에요? 😱 뉴진스 탬퍼링 의혹, 뭐가 진실일까?",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 정말 듣도 보도 못한 충격적인 이야기가 나왔더라고요. 바로 요즘 대세 걸그룹 뉴진스 관련해서 '빼돌리기' 의혹이 터졌다는 건데요. 아니, 세상에…! 애정하는 아이돌 그룹이 연루된 일이라니, 귀를 쫑긋 세우고 기사를 읽어봤거든요. 기사 내용은 민희진 전 어도어 대표 측에서 뉴진스 멤버들을 빼돌리려 했다는 이른바 '탬퍼링' 의혹을 전면 부인했다는 거예요. 탬퍼링이라니, 어려운 단어가 나왔죠? 이게 뭐냐면요, 쉽게 말해 계약 기간이 끝나기 전에 다른 회사에서 먼저 접촉해서 데려가는 걸 말해요. 마치 우리 친구가 다른 회사 면접 보기도 전에 지금 회사 다니는데 다른 회사에서 '우리 올래?' 하고 꼬시는 느낌이랄까요? 이게 법적으로 문제가 될 수 있는 부분이거든요. 근데 민희진 전 대표 측에서는 \"이건 민 전 대표와는 전혀 상관없는, 특정 기업의 주가 부양이나 시세 조종을 하려는 세력이 뉴진스 멤버 한 명의 가족과 손잡고 벌인 '대국민 사기극'이다\"라고 주장하고 나섰어요. 아니, 이게 무슨 드라마 대사 같아요? 정말 믿기 힘든 이야기들이 오가는 와중에, 우리 이웃님들이 가장 궁금해하실 만한 내용들을 꼼꼼하게 파헤쳐서 알기 쉽게 풀어드릴게요. 저만 믿고 따라오세요! 😉"
      },
      {
        "title": "탬퍼링 의혹, 도대체 언제부터 시작된 걸까요? 🤔 배경을 파헤쳐 봅시다!",
        "content": "자, 그럼 이 '뉴진스 빼돌리기' 또는 '탬퍼링' 의혹이라는 게 도대체 언제부터 시작된 건지, 왜 이런 이야기가 나온 건지 좀 더 깊게 파고들어 봐야겠죠? 이 모든 사태의 발단은 지난 2024년 4월로 거슬러 올라가요. 바로 뉴진스의 소속사인 하이브가 자회사인 어도어의 민희진 대표를 상대로 '내부 감사'에 착수하면서부터였어요. 이때 하이브 측에서는 민 대표가 어도어의 '경영권을 탈취하려 했다'는 정황을 포착했다고 주장했거든요. 세상에, 자회사 대표가 모회사 경영권을 넘보려 했다니, 정말 상상도 하기 힘든 일이죠? 민 대표는 당연히 이 주장을 부인했지만, 결국에는 대표직에서 해임되는 상황까지 벌어졌어요. 그리고 하이브는 민 대표를 상대로 '분쟁 상황을 초래하고 뉴진스의 이탈과 복귀 지연에 중대한 책임이 있다'는 이유로 약 431억 원이라는 어마어마한 규모의 손해배상 소송까지 제기했다고 해요. 와, 431억이라니… 이건 정말 보통 일이 아니네요. 단순히 소속사 대표와 회사 간의 갈등을 넘어서, 그룹 자체의 존폐와 관련된 심각한 문제로 비화된 것 같아요. 이게 다 '탬퍼링' 의혹과 관련이 있다는 건데, 그럼 탬퍼링이라는 게 구체적으로 어떤 걸 의미하는지, 그리고 왜 이게 이렇게 큰 문제로 번질 수 있는지 좀 더 자세히 알아봐야겠죠?"
      },
      {
        "title": "주가 조작 세력과 멤버 가족의 '사기극'? 🤯 민희진 측 주장의 핵심은?",
        "content": "앞서 잠시 언급했지만, 민희진 전 대표 측에서는 이번 탬퍼링 의혹에 대해 정말 충격적인 주장을 펼치고 있어요. 민 전 대표의 법률 대리인인 김선웅 변호사님께서 기자회견을 통해 밝힌 내용에 따르면, 이 모든 사태의 본질은 민 전 대표와는 아무 상관없는 '특정 기업의 주가 부양 또는 시세 조종을 획책하려던 세력'과 '뉴진스 멤버 한 명의 가족', 그리고 '특정 기업인'이 벌인 '대국민 사기극'이라는 거예요. 와, 정말 입이 떡 벌어지는 주장 아닌가요? 김 변호사님은 \"의혹이 제기됐을 당시에도 민 대표는 뉴진스의 복귀와 재활동을 위해 모든 걸 내려놓을 각오로 하이브와 합의를 시도하고 있었다\"고 강조했어요. 그런데 그때, '하이브의 핵심 경영진과 친분이 있다'고 주장했던 어떤 멤버의 가족이 '주식 시장을 교란하려는 세력'을 끌어들였다는 거죠. 이걸 들으니까 정말 드라마나 영화보다 더 한 현실 같아요. 김 변호사님은 여기서 더 나아가, 이런 '주가 조작 공모 세력'이 민 대표와 뉴진스 멤버들을 악용하려고 했고, 하이브 경영진이 그걸 미리 알고 있었다고 주장하기도 했어요. 와… 이게 다 사실이라면 정말 엄청난 파장이 일어날 것 같아요. 특히 '뉴진스 테마주'로 만들려는 시도가 있었다는 부분은 정말 구체적이면서도 섬뜩하네요. D사라는 특정 기업을 지목하면서, 그 회장과 민 대표의 녹취, 텔레그램 메시지까지 공개하며 구체적인 증거들을 제시했다니, 앞으로 이 사건이 어떻게 흘러갈지 정말 주목해야 할 것 같아요. 수사 기관에 대한 수사 촉구까지 했다는 걸 보면, 정말 심각하게 보고 있다는 뜻이겠죠?"
      },
      {
        "title": "우리 아이도 이렇게 될까 걱정된다면? 😥 아이돌 계약, 현명하게 준비하는 법!",
        "content": "이번 뉴진스 사태를 보면서, 많은 부모님들이 '내 아이가 혹시 연예계에 진출하게 된다면?' 하고 걱정하실 수도 있을 것 같아요. 특히나 어린 나이에 꿈을 좇아 계약을 맺는 경우가 많은데, 그 과정에서 예상치 못한 어려움을 겪을 수도 있다는 걸 이번 뉴스를 통해 알게 되었죠. 그렇다면 우리 아이가 혹시라도 아이돌이나 연예계 진출을 꿈꾼다면, 어떤 점들을 미리 알아두고 준비하면 좋을까요? 첫째, 계약 내용을 꼼꼼하게 확인하는 것이 가장 중요해요. 소속사와의 전속 계약은 마치 결혼과도 같아서, 계약 기간, 정산 방식, 활동 범위, 의무 사항 등을 아주 세세하게 살펴봐야 해요. 어려워도 반드시 전문가(변호사 등)의 도움을 받아서 이해가 안 되는 부분은 꼭 확인해야 합니다. 둘째, '너무 달콤한 제안'은 일단 의심해 볼 필요가 있어요. '무조건 성공시켜 주겠다', '최고의 대우를 약속한다'는 말에 혹하기보다는, 현실적인 계획과 검증된 회사의 역량을 살펴보는 것이 중요해요. 셋째, 아이의 의사와 성장을 함께 고려해야 해요. 계약 자체도 중요하지만, 아이가 혹사당하지 않고 건강하게 성장할 수 있는 환경인지, 그리고 아이가 정말로 원하는 방향으로 활동하고 있는지 꾸준히 소통하고 지지해 주는 것이 부모의 역할이랍니다. 이번 사건처럼 탬퍼링이나 불공정 계약 문제가 불거지지 않도록, 미리미리 꼼꼼하게 준비하는 것이 우리 아이를 지키는 길이라는 점, 꼭 기억해주세요! 혹시라도 우리 아이가 연예계 진출을 꿈꾼다면, 제가 또 다른 꿀팁들 가지고 돌아올게요! 😉"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스를 접하고 정말 솔직히 말해서 좀 충격이었어요. 제가 뉴진스를 정말 좋아하고 응원하는 팬 중 한 명인데, 이런 이슈에 이름이 오르내린다는 것 자체가 너무 속상하더라고요. 기사를 쭉 읽어보니, 이번 사태가 단순한 소속사 대표와 회사 간의 갈등이 아니라, 훨씬 더 복잡하고 거대한 그림이 숨어있는 것 같다는 생각이 들었어요. 특히 '멤버 가족과 주가 조작 세력의 대국민 사기극'이라는 주장은 정말… 와, 뭐라고 말을 해야 할지 모르겠어요. 어찌 되었든, 이번 사건으로 인해 뉴진스 멤버들이나 민희진 대표님, 그리고 하이브 모두에게 큰 상처가 되지 않았으면 좋겠다는 바람이에요. 앞으로 저는 이번 사태를 계속해서 지켜볼 거고요, 혹시라도 또 다른 중요한 소식이나 우리 이웃님들이 알아두면 좋을 만한 정보가 있다면 바로바로 공유해 드릴게요. 지금 상황에서는 섣불리 판단하기보다는, 좀 더 차분하게 상황을 지켜보는 것이 중요할 것 같아요. 우리 이웃님들도 너무 마음 쓰지 마시고, 오늘 제가 알려드린 내용들을 바탕으로 한번쯤은 생각해 볼 기회를 가져보시면 좋을 것 같아요! 그리고 뉴진스, 저는 항상 응원할게요! 💪"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#민희진",
      "#어도어",
      "#하이브",
      "#탬퍼링",
      "#주가조작",
      "#연예계이슈",
      "#엔터테인먼트"
    ]
  },
  {
    "title": "민희진, 뉴진스 탬퍼링 의혹 반박…“멤버 가족이 주가조작 세력 끌어들여”",
    "article": "민희진 전 어도어 대표 측이 걸그룹 뉴진스 탬퍼링(계약 만료 전 사전 접촉) 의혹을 전면 부인하고 나섰다.\n\n민 전 대표의 소송대리인 김선웅 변호사(법무법인 지암)는 28일 서울 종로구 교원종각빌딩 챌린지홀에서 기자회견을 열고 민 대표는 탬퍼링 의혹과 무관하며, 오히려 주가조작 세력에 이용당한 피해자라고 주장했다. 이날 기자회견에 자리에 민 전 대표는 참석하지 않았다.\n\n김 변호사는 “민희진 전 대표의 이른바 ‘뉴진스 탬퍼링’ 의혹은 민 전 대표와는 무관한 사안”이라며 “특정 기업의 주가 부양이나 시세조종 시도를 획책한 멤버 한 명의 가족과 특정 기업인이 벌인 대국민 사기극”이라고 주장했다.\n\n하이브와 어도어는 민 전 대표가 ‘뉴진스 빼내기’를 시도했다는 의혹을 제기해왔다. 뉴진스 멤버들과 전속계약 분쟁을 이어온 어도어는 지난해 12월 뉴진스 이탈과 복귀 지연에 대한 책임을 물어 민 전 대표를 상대로 손해배상 청구 소송을 냈다.\n\n민 전 대표 측은 관련 의혹이 모두 사실이 아니라고 반박했다. 김 변호사는 “민 전 대표는 뉴진스의 복귀와 활동 재개를 위해 주주 간 계약상 모든 권리를 포기하면서까지 하이브와의 합의를 시도했다”며 “그 과정에서 하이브 핵심 경영진과 친분이 있다고 알려진 뉴진스 멤버 A의 큰아버지 B씨가 민 전 대표 상황을 악용해 탬퍼링을 기획하고 시세조종 세력을 끌어들였다”고 주장했다.\n\n민 전 대표 측은 ‘시세조종 세력’으로 D사를 지목하며, D사 박모 회장과 민 전 대표 간의 녹취 등을 공개했다. 박 회장과 B씨가 의도적으로 민 전 대표에게 접근해 단순한 ‘접촉설’만으로 자사 주가를 올리려 한 정황이 있다는 게 민 전 대표 측의 주장이다.\n\n또 D사가 B씨를 사내이사 후보로 선임하는 임시주주총회 안건을 올렸다가 삭제한 점을 들어 “민희진 혹은 뉴진스 테마주로 이용하려 했던 것”이라고 의혹을 제기했다.\n\n민 전 대표 측은 탬퍼링 의혹을 최초 보도한 언론사와 박 회장을 상대로 형사 고소·고발에 나설 계획이라고 밝혔다.",
    "link": "https://v.daum.net/v/20260128171045385",
    "type": "daum_enter",
    "newTitle": "뉴진스 탬퍼링 의혹, 진실은? 멤버 가족이 주가 조작 세력 끌어들여?",
    "newArticle": [
      {
        "title": "어머, 뉴진스 탬퍼링 의혹! 이게 무슨 난리인가요?",
        "content": "여러분, 안녕하세요! 오늘은 정말… 세상에나! 모두가 깜짝 놀랄 만한 뉴스를 가져왔어요. 요즘 K팝의 중심에 서 있는 걸그룹 뉴진스, 아시죠? 그런데 말이죠, 얼마 전부터 이 뉴진스를 둘러싼 '탬퍼링' 의혹이 불거졌지 뭐예요. '탬퍼링'이라니, 이게 대체 뭔지, 왜 이렇게 시끄러운 건지… 저도 처음엔 귀가 솔깃하더라고요. 혹시 여러분도 뉴진스 팬이시라면, 혹은 K팝 소식에 관심이 많으시다면 오늘 이 포스팅 절대 놓치시면 안 돼요! 단순한 해프닝이 아니라, 정말 복잡하고 심오한 이야기들이 숨어있었거든요. 마치 한 편의 드라마 같달까요? 자, 그럼 오늘은 이 논란의 중심에 선 뉴진스 탬퍼링 의혹, 그 진실은 과연 무엇인지, 누가 어떤 이야기를 하고 있는지, 제가 꼼꼼하게 파헤쳐 드릴게요! 여러분의 궁금증을 싹~ 풀어드릴 준비 완료했으니, 끝까지 함께 해주세요!"
      },
      {
        "title": "잠깐! '탬퍼링'이 뭔지, 왜 이렇게 말이 많은 건가요?",
        "content": "솔직히 '탬퍼링'이라는 단어, 처음 들으면 좀 생소하게 느껴지실 수 있어요. 그래서 제가 아주 쉽게 설명해 드릴게요! '탬퍼링'은 말 그대로 '건드리다', '손대다'라는 뜻인데요, 연예계에서는 주로 '전속 계약이 끝나기 전에 다른 기획사가 소속 연예인에게 접근해 빼내 가는 행위'를 의미한답니다. 마치 다른 팀 선수랑 계약 만료도 안 됐는데 몰래 접촉해서 데려오는 축구 같은 스포츠에서 벌어지는 일과 비슷하다고 생각하시면 이해가 쉬울 거예요. 이번 뉴진스 탬퍼링 의혹은, 민희진 대표가 소속된 어도어에서 뉴진스 멤버들을 다른 곳으로 빼내려고 시도했다는 건데요. 그런데 말이죠, 오늘 뉴스에서는 민희진 대표 측이 이 의혹을 강력하게 부인하면서, 오히려 '멤버 가족과 특정 기업이 주가 조작 세력을 끌어들였다'고 주장하고 나섰어요. 세상에… 이게 무슨 반전인가요? 처음엔 누가 누구를 빼갔다는 건지, 누가 잘못했다는 건지 헷갈렸는데, 알고 보니 훨씬 더 복잡하고 어두운 그림이 그려지고 있었던 거였어요. 마치 양파처럼 계속 까도 까도 새로운 이야기가 나오는 느낌이랄까요? 앞으로 펼쳐질 이야기가 정말 궁금해지네요."
      },
      {
        "title": "민희진 대표, '탬퍼링 의혹'은 사실이 아니다? 충격적인 반박 내용!",
        "content": "자, 그럼 이제 가장 핵심적인 내용으로 들어가 볼까요? 민희진 전 대표 측은 기자회견을 통해 '뉴진스 탬퍼링 의혹은 전혀 사실무근'이라고 강하게 반박했어요. 오히려 민 대표가 '주가 조작 세력에 이용당한 피해자'라고 주장했는데요, 이게 무슨 말이냐면요… 그러니까, 뉴진스 멤버 한 명의 가족과 특정 기업인이 손을 잡고 '대국민 사기극'을 벌였다는 거예요. 여기서 말하는 '탬퍼링'은 민희진 대표와는 상관없는 일이고, 오히려 이 사람들이 민 대표를 이용해서 어떤 계획을 꾸몄다는 주장이에요. 와… 정말 충격적이죠? 민 대표 측의 주장에 따르면, 하이브와 친분이 있는 뉴진스 멤버 A의 큰아버지 B씨라는 분이 민 대표의 상황을 악용해서 탬퍼링을 기획했고, 심지어 주가 조작 세력까지 끌어들였다는 거예요. 그래서 실제로 'D사'라는 회사의 박 회장과 민 대표 간의 녹취록까지 공개하면서, 이들이 단순한 '접촉설'만으로도 자사 주가를 올리려 했다는 정황이 있다고 주장하고 있답니다. 마치 한 편의 영화 시나리오 같아요. 여러분은 이 이야기, 어떻게 들리세요? 저는 솔직히 믿기지가 않더라고요. 뉴진스 탬퍼링 의혹이라는 큰 뉴스 뒤에 이런 숨겨진 이야기가 있었다니, 정말 놀랍습니다."
      },
      {
        "title": "알고 보면 더 쉬운 '주가 조작', 그리고 앞으로 우리가 할 일!",
        "content": "이번 뉴진스 탬퍼링 의혹에서 '주가 조작'이라는 단어가 나왔잖아요? 이것도 많은 분들이 궁금해하실 텐데요. '주가 조작'이란 말 그대로 주식 시장에서 특정 주식의 가격을 인위적으로 올리거나 내리는 행위를 말해요. 마치 짜고 치는 고스톱처럼, 특정 정보를 흘리거나 허위 정보를 만들어내서 사람들을 현혹시키고, 자기들이 원하는 가격에 주식을 사고팔아 부당한 이득을 챙기는 거죠. 이건 정말 심각한 범죄 행위거든요! 이번 뉴진스 탬퍼링 의혹에서 민희진 대표 측의 주장이 사실이라면, 멤버 가족과 특정 기업이 뉴진스라는 유명세를 이용해서 주가를 띄우려고 했다는 건데… 이건 정말 상상도 못 할 일이죠. 앞으로 민희진 대표 측은 탬퍼링 의혹을 최초 보도한 언론사와 박 회장을 상대로 법적 대응에 나설 계획이라고 해요. 여기서 우리가 얻을 수 있는 꿀팁은 뭘까요? 바로 '카더라 통신'에 쉽게 현혹되지 않는 거예요! 특히 주식 관련 정보는 더욱더 신중해야 하고요, 검증되지 않은 정보에 휩쓸려 소중한 돈을 잃는 일이 없도록 늘 경계해야 합니다. K팝 산업의 건강한 발전을 위해서라도, 이런 어두운 사건들이 다시는 일어나지 않길 바라봅니다."
      },
      {
        "title": "솔직한 후기: 진실은 꼭 밝혀져야 해요!",
        "content": "솔직히 이번 뉴진스 탬퍼링 의혹, 정말 복잡하고 어려운 이야기들이 얽혀 있어서 처음에는 저도 좀 혼란스러웠어요. 하지만 오늘 민희진 대표 측의 반박 내용을 자세히 들어보니, 단순한 '탬퍼링' 문제가 아니라 훨씬 더 큰 그림이 숨어 있었던 것 같다는 생각이 들어요. 멤버 가족과 특정 기업이 주가 조작 세력을 끌어들였다는 주장, 이게 사실이라면 정말 충격적이지 않을 수가 없어요. 제가 뉴진스를 좋아하는 팬으로서, 또 K팝을 사랑하는 사람으로서 가장 바라는 것은 딱 하나예요. 바로 '진실'이 밝혀지는 것! 어떤 식으로든 진실이 명확하게 규명되고, 억울한 사람이 없어야 하고, 잘못된 부분은 제대로 바로잡혀야 한다고 생각해요. 앞으로 법적 공방이 계속되겠지만, 저는 꼭 진실이 승리하길 응원할 거예요. 여러분도 이번 사건을 통해 '카더라'에 휩쓸리지 않고, 팩트를 기반으로 판단하는 자세를 길러보는 건 어떨까요? 저도 앞으로는 더욱 신중하게 정보를 받아들이고, 여러분께도 정확한 정보만 전달하기 위해 노력할게요! 우리 모두 건강한 K팝 문화를 함께 만들어나가요!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#민희진",
      "#탬퍼링의혹",
      "#주가조작",
      "#어도어",
      "#하이브",
      "#K팝",
      "#연예계이슈"
    ]
  },
  {
    "title": "어도어 측, 민희진 기자회견에 \"법정에서 얘기하면 될 일\" [공식]",
    "article": "[티브이데일리 김진석 기자] 어도어 측이 전 어도어 대표 민희진 측의 뉴진스 탬퍼링 관련 기자회견에 대한 입장을 전했다.\n\n28일 어도어는 공식입장을 통해 \"주장이 있다면 법정에서 얘기하면 될 일\"이라고 밝혔다.\n\n이날 민희진 전 대표의 법률 대리인인 법무법인 지암 김선웅 변호사는 서울 종로구 모처에서 기자회견을 열었다. 이 자리에 민 전 대표는 참석하지 않았다.\n\n김선웅 변호사는 민 전 대표가 2025년 12월 30일 어도어로부터 '뉴진스 전속계약 해지를 주도하고 템퍼링을 통해 어도어의 채권을 침해했다'는 이유로 100억 원대 손해배상 소송을 제기받았다고 밝혔다.\n\n민 전 대표 측은 하이브와의 갈등이 2024년 4월 레이블 운영 방식과 경영권에 대한 시각 차이에서 비롯됐으며, 당시에는 뉴진스의 전속계약이나 거취 문제는 논의된 바 없었다고 주장했다. 김 변호사는 \"2025년 1월 보도로 인해 촉발된 민희진의 이른바 '뉴진스 탬퍼링'의 실체는 민 전 대표와는 무관한, 특정 기업의 주가부양 또는 시세조종 시도를 획책한 뉴진스 멤버 한 명의 가족과 특정 기업인이 벌인 대국민 사기극이었다\"라고 주장했다.\n\n한편 민희진은 최근 오케이 레코즈를 설립했으며, 하이브 및 어도어와의 법적 분쟁을 이어가고 있다. 어도어는 민 전 대표와 다니엘을 상대로 430억 원대 손해배상 청구 소송을 제기했으며, 민 전 대표는 하이브를 상대로 260억 원 규모 풋옵션 행사 관련 소송을 진행 중이다.\n\n뉴진스 멤버 중 해린, 혜인, 하니는 어도어로 복귀했으나 민지는 복귀 여부를 논의 중이며, 다니엘은 계약 해지됐다.\n\n[티브이데일리 김진석 기자 /사진=DB]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260128165130332",
    "type": "daum_enter",
    "newTitle": "민희진 기자회견, 법정가도 괜찮다? 어도어 속마음 공개!",
    "newArticle": [
      {
        "title": "세상에, 기자회견이 있었는데 법정에서 얘기하자고요?",
        "content": "여러분, 어제 저 엄청 놀랐잖아요. 뉴스 보는데 민희진 님 기자회견 소식에 대한 어도어 측 입장이 나왔다는 거예요. 아니, 기자회견을 했는데 '법정에서 얘기하자'니 이게 무슨 소리인가 싶었죠? 마치 '이미 다 끝난 이야기인데 왜 또 나오셨어요?' 하는 느낌이랄까요? 진짜 이게 무슨 상황인가 싶어서 저도 모르게 집중하게 되더라고요. 기자회견이라는 게 보통 어떤 이슈에 대한 입장을 밝히고, 궁금증을 해소하고, 앞으로 어떻게 나아갈 건지 이야기하는 자리잖아요. 그런데 그런 기자회견을 연 당사자에게 '법정에서 얘기하면 될 일'이라고 딱 잘라 말하는 어도어 측의 반응은 뭔가 더 숨기는 게 있는 건가, 아니면 정말 자신들이 옳다고 생각해서 당당한 건가 싶었어요. 여러분은 이 상황이 어떻게 느껴지세요? 저는 솔직히 좀 혼란스럽더라고요. 도대체 이 사건의 진실은 무엇이고, 앞으로 어떻게 전개될지 정말 궁금해서 밤잠을 설치겠어요."
      },
      {
        "title": "템퍼링? 100억 소송? 도대체 이게 다 무슨 말인가요?",
        "content": "이 뉴스를 보면서 '템퍼링'이라는 단어를 처음 들어보신 분들도 계실 거예요. 저도 처음엔 이게 무슨 신조어인가 싶었는데, 알고 보니 연예계에서 꽤나 자주 등장하는 단어라고 하더라고요. 템퍼링(Tampering)이라는 건 쉽게 말해 '간섭'이나 '유혹'을 뜻하는데요, 다른 소속사에서 이미 계약이 있는 아티스트를 빼오려고 하는 행위를 말해요. 마치 축구 선수 스카우트처럼 말이죠. 근데 이번 사건에서는 이 템퍼링 때문에 민희진 전 대표가 '뉴진스의 전속계약을 해지하도록 유도하고, 어도어의 채권을 침해했다'는 이유로 100억 원대의 손해배상 소송을 당했다는 거예요. 와, 100억이라니요. 이게 정말 사실이라면 얼마나 큰 금전적, 정신적 피해를 입혔다는 건지 상상이 안 가요. 특히나 뉴진스라는 그룹 자체가 워낙 유명하고, 팬덤도 두터운 만큼 이 사안이 얼마나 민감한지 알 수 있죠. 단순히 회사의 이익을 넘어서, 아티스트의 미래와 활동에도 직접적인 영향을 줄 수 있는 문제니까요. 그래서 이번 소송 내용이 더욱 첨예하게 대립하는 것 같아요."
      },
      {
        "title": "경영권 갈등부터 '국민 사기극' 주장까지… 진실 공방의 서막",
        "content": "이번 사건이 단순한 템퍼링 문제를 넘어선다는 걸 뉴스를 읽으면서 느꼈어요. 민희진 전 대표 측에서는 처음에 하이브와의 갈등이 '레이블 운영 방식과 경영권에 대한 시각 차이'에서 비롯됐다고 주장했거든요. 그러니까 처음에는 멤버들의 계약 문제나 템퍼링과는 전혀 상관없는, 회사 내부의 경영적인 문제로 시작됐다는 거죠. 그런데 시간이 지나면서 이게 '뉴진스 탬퍼링'으로 번지게 된 건데요, 민희진 전 대표 측은 오히려 '이 탬퍼링의 실체는 자신과는 무관하고, 오히려 특정 기업의 주가 부양 또는 시세 조종을 꾀한 멤버 가족과 기업인이 벌인 대국민 사기극'이었다고 주장하고 있어요. 와, '대국민 사기극'이라니. 정말 강렬한 표현이죠? 마치 영화 대사 같아요. 누가 맞는 말을 하고 있는 건지, 누가 진실을 말하고 있는 건지 일반 사람들은 도무지 알 수가 없는 상황이에요. 이러니 법정으로 간다는 말이 나오는 건지도 모르겠어요. 서로의 주장이 너무나도 극명하게 갈리니, 이건 뭐 판사님만이 진실을 가려줄 수밖에 없을 것 같아요."
      },
      {
        "title": "걸그룹 멤버들의 복귀는? 엇갈리는 행보 속 팬들의 마음은 찢어진다",
        "content": "이번 갈등 속에서 가장 마음 아픈 건 역시 뉴진스 멤버들이겠죠. 이번 뉴스 보니까 멤버들 상황도 다 다르더라고요. 해린, 혜인, 하니 세 명은 어도어 측으로 복귀했다고 해요. 그래도 팀 활동을 이어갈 수 있다는 희망이 보이는 건데요, 그런데 민지 님은 '복귀 여부를 논의 중'이라고 하고, 다니엘 님은 '계약이 해지됐다'고 합니다. 계약이 해지됐다는 말이 제일 충격적이에요. 무슨 일이 있었던 건지, 앞으로 다니엘 님은 어떻게 되는 건지 팬들은 마음 졸일 수밖에 없어요. 갓 데뷔해서 한창 꿈을 펼쳐야 할 나이에 이런 복잡한 사건에 휘말린다는 게 너무 안타까워요. 특히나 뉴진스는 멤버들 각자의 매력도 뛰어나고, 그룹으로서의 시너지도 정말 좋잖아요. 이런 상황 때문에 멤버들이 혹시나 상처받지 않을까, 앞으로 뉴진스 활동에 어떤 영향을 미칠까 팬들은 걱정이 태산일 거예요. 어서 빨리 모든 문제가 잘 해결돼서, 멤버들이 다시 밝은 모습으로 무대에서 빛나는 모습을 볼 수 있으면 좋겠어요."
      },
      {
        "title": "솔직한 후기: 이제는 '팩트'만 남았다!",
        "content": "솔직히 저는 이 뉴스를 보면서 '아, 이제 진짜 법정 싸움이 시작이구나' 싶었어요. 기자회견을 하든, 어떤 입장을 발표하든 이미 각자의 주장만 있고, 서로에게 납득할 만한 근거가 제시되지 않는 이상 이 논쟁은 끝이 없을 것 같거든요. 어도어 측이 '법정에서 얘기하면 될 일'이라고 말한 것처럼, 이제는 감정적인 부분이나 추측성 발언보다는 명확한 증거와 법적 판단만이 남은 것 같아요. 앞으로 민희진 전 대표 측이 법정에서 어떤 이야기들을 풀어놓을지, 그리고 하이브와 어도어 측은 어떻게 반박할지가 정말 중요해지겠죠. 저도 이번 사태를 지켜보면서 엔터테인먼트 업계의 복잡한 이해관계와 계약 문제에 대해 다시 한번 생각하게 됐어요. 우리 팬들은 그저 아티스트를 응원하고 싶을 뿐인데, 이런 복잡한 문제들 속에서 상처받는 걸 보면 너무 마음이 아파요. 앞으로는 꼭! 팩트만을 바탕으로, 모든 이들에게 공정한 결과가 나오기를 진심으로 바랍니다. 여러분도 제 생각에 공감하시나요?"
      }
    ],
    "hashTag": [
      "#민희진",
      "#어도어",
      "#하이브",
      "#뉴진스",
      "#템퍼링",
      "#법정분쟁",
      "#연예계이슈",
      "#기자회견"
    ]
  },
  {
    "title": "민희진, '뉴진스 엄마'의 붕괴..멤버 가족 저격 기자회견 [Oh!쎈 이슈]",
    "article": "[OSEN=최이정 기자] '뉴진스의 엄마'를 자처하며 멤버들과의 끈끈한 유대를 강조해왔던 민희진 전 어도어 대표가 100억 원대 손해배상 소송을 앞두고 뉴진스 멤버 가족을 직접 언급하며 공개 저격에 나섰다.\n\n28일 오후 서울 종로구에서 민 전 대표 측은 ‘뉴진스 탬퍼링의 진실’을 밝히겠다며 기자회견을 열었다. 다만 민 전 대표는 직접 참석하지 않았고, 소송대리인인 법무법인 지암의 김선웅 변호사가 대신 입장을 전했다.\n\n김 변호사는 민 전 대표의 불참 사유에 대해 “뉴진스 멤버 가족들과 관련된 최근 상황을 접하고 상당한 충격을 받아 기자회견 참석이 어려웠다”고 밝혔다. 이어 민 전 대표가 지난해 12월 30일, ‘뉴진스 전속계약 해지를 주도하고 탬퍼링으로 어도어의 채권을 침해했다’는 이유로 약 100억 원 규모의 손해배상 청구 소송을 제기받았다고 설명했다.\n\n이날 민 전 대표 측은 자신에게 제기된 탬퍼링 의혹을 전면 부인하는 과정에서, 해당 사안의 주체로 뉴진스 멤버 한 명의 가족과 특정 기업인을 직접 거론해 파장을 키웠다. 민 전 대표 측은 “‘뉴진스 탬퍼링’은 민 전 대표의 행위가 아니라, 멤버 가족과 특정 기업인이 결탁한 주식시장 교란 공모였다”고 주장했다.\n\n김 변호사는 “이는 특정 기업의 주가 부양을 목적으로 뉴진스라는 이름을 이용한 대국민 사기극”이라며 “민 전 대표는 오히려 이용당한 피해자”라는 취지의 주장을 펼쳤다.\n\n구체적으로는 멤버 한 명의 부친이 자신의 형 A씨를 소개하며 하이브와의 협상을 맡겨달라고 제안했고, 이 과정에서 A씨와 기업인 B씨가 공모해 민 전 대표와 뉴진스를 ‘테마주’로 활용하려 했다는 설명이다. 민 전 대표 측은 이를 입증한다며 녹취록과 메시지 일부를 증거로 제시했다.\n\n그러나 이번 기자회견 이후 여론은 싸늘한 분위기다. 그간 “멤버들을 위해 싸운다”던 민 전 대표의 모습은 사라지고, 자신의 법적 책임을 벗기 위해 멤버의 가족까지 공개적으로 문제 삼고 기자회견을 열었다는 점에서 실망과 비판이 동시에 쏟아지고 있다. ‘뉴진스 엄마’라는 상징성에는 이미 회복하기 어려운 균열이 생겼다는 평가가 지배적이다.\n\n여기에 이재상 하이브 대표가 이미 사전에 관련 접촉 정황을 인지하고 경고했다는 주장까지 나오면서, 민 전 대표가 위험 요소를 관리하지 못한 것 자체가 리스크였다는 지적도 이어진다.\n\n민 전 대표 측은 기업인 B씨와 일부 언론 관계자들을 명예훼손 혐의로 형사 고소하고, 부정거래 혐의로 고발하겠다며 “끝까지 싸우겠다”는 입장을 밝혔다.\n\n한편 뉴진스 멤버들은 2024년 11월, 민희진 전 대표 해임 등을 이유로 하이브 산하 레이블 어도어가 매니지먼트 의무를 위반했다며 일방적인 전속계약 해지를 통보했다. 이후 전속계약 유효확인 소송이 진행됐고, 약 1년간의 법적 다툼 끝에 법원은 어도어의 손을 들어주며 계약 유효를 인정했다.\n\n1심 판결 이후 멤버들은 항소 의사를 밝혔으나, 해린·혜인을 시작으로 민지, 하니, 다니엘까지 어도어 복귀 의사를 밝히며 분쟁은 사실상 어도어의 승소로 마무리됐다. 다만 어도어 측은 “다니엘의 경우 함께하기 어렵다고 판단해 전속계약 해지를 통보했다”며, 다니엘 가족 1인과 민희진 전 대표에 대한 추가 법적 책임을 예고했다.\n\n현재 어도어는 다니엘과 다니엘 가족 1인, 민희진 전 대표를 상대로 약 431억 원 규모의 손해배상 청구 소송을 제기한 상태다. 다니엘 역시 법률대리인을 선임하며 정면 대응에 나섰다.\n\n한편 이번 민 전 대표의 기자회견과 관련해 어도어 측은 28일 OSEN에 \"주장이 있다면 법정에서 얘기하면 될 일\"이라고 짧은 입장을 전했다.\n\n/\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260128164636079",
    "type": "daum_enter",
    "newTitle": "뉴진스 엄마 민희진, 멤버 가족 저격 기자회견 진실은?",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 뉴진스 멤버 가족까지 언급된 기자회견이라니...",
        "content": "이웃님들, 안녕하세요! 오늘 정말 깜짝 놀랄 만한 뉴스 하나 들고 왔어요. 혹시 어제 뜨겁게 달궈진 뉴스 보셨나요? 바로 뉴진스의 엄마라고 불리던 민희진 전 어도어 대표에 대한 이야기인데요. 정말 믿기 힘든 전개가 펼쳐졌더라고요. 100억 원대 손해배상 소송을 앞두고, 그동안 멤버들과 끈끈한 유대를 강조해왔던 민 대표가 뉴진스 멤버 가족을 직접 언급하며 공개 저격에 나섰다는 소식이에요. 기자회견이 열렸는데, 민 대표 본인은 직접 참석하지 않고 법무법인 변호사를 통해 입장을 전했다고 하니, 얼마나 복잡하고 심경이 복잡했을지 짐작조차 가지 않네요. '뉴진스 탬퍼링의 진실'을 밝히겠다며 기자회견을 열었는데, 그 과정에서 멤버 가족까지 거론될 줄은 정말 상상도 못 했거든요. '뉴진스 엄마'라는 애칭으로 불리며 멤버들과의 깊은 유대감을 자랑했던 민 대표인데, 이런 식으로 이야기가 흘러갈 줄이야... 정말 충격적이죠? 이 소식을 듣고 저도 모르게 \"아니, 이게 무슨 일이야?\" 하고 소리쳤다니까요. 과연 어떤 진실이 숨겨져 있길래 이런 상황까지 온 걸까요? 우리 함께 차근차근 알아보도록 해요."
      },
      {
        "title": "탬퍼링? 대국민 사기극? 복잡한 용어, 쉽게 파헤쳐 봐요!",
        "content": "사실 '탬퍼링'이라는 단어가 좀 생소하게 느껴지시는 분들도 계실 것 같아요. 제가 좀 쉽게 풀어 설명해 드릴게요. 탬퍼링(Tampering)은 원래 속임수를 쓰거나 몰래 손을 대서 해를 끼치는 행위를 말해요. 여기서는 쉽게 말해, 뉴진스의 멤버들을 다른 곳으로 빼돌리거나, 그들의 인기를 이용해 부당한 이득을 취하려는 시도라고 해석할 수 있겠어요. 민희진 대표 측에서는 자신에게 제기된 탬퍼링 의혹을 전면 부인하면서, 오히려 뉴진스라는 이름을 이용한 '주식시장 교란 공모'이자 '대국민 사기극'이었다고 주장하고 있어요. 이게 무슨 소리냐고요? 그러니까, 특정 기업의 주가를 올리기 위해서 뉴진스의 유명세를 이용했다는 거예요. 민 대표 측 주장에 따르면, 한 멤버의 아버지가 자신의 형을 통해 하이브와 협상을 맡겨달라고 제안했고, 그 형과 어떤 기업인이 공모해서 민 대표와 뉴진스를 '테마주'처럼 활용하려 했다는 거죠. 와, 진짜 드라마보다 더 드라마 같은 이야기 아닌가요? 마치 복잡한 음모론 같기도 하고요. 이렇게 어려운 용어들이 나올 때마다 머리가 지끈거리잖아요. 하지만 이럴 때일수록 핵심을 콕콕 집어서 이해해야 앞으로의 상황을 제대로 파악할 수 있겠죠. 제가 최대한 쉽게, 그리고 관련 배경지식까지 곁들여서 설명해 드릴 테니 걱정 마세요!"
      },
      {
        "title": "멤버 가족까지 언급한 민 대표 주장, 구체적인 내용은 이랬어요!",
        "content": "자, 그럼 민희진 대표 측에서 구체적으로 어떤 주장을 하고 있는지 좀 더 자세히 들여다볼까요? 이번 기자회견을 통해 민 대표 측은 '뉴진스 탬퍼링'이 자신들의 행위가 아니라, 오히려 '멤버 가족과 특정 기업인이 결탁한 주식시장 교란 공모'였다고 주장했어요. 예를 들어 볼까요? 우리가 흔히 주식 투자할 때, 특정 인물이 연예인이나 유명인의 이름을 빌려서 '이 종목 대박 납니다!' 하고 홍보하는 걸 본 적 있으시죠? 그런 식으로 뉴진스의 인기를 이용해 주가를 올리려 했다는 거예요. 민 대표 측은 멤버 한 명의 아버지가 자신의 형을 소개하면서 하이브와의 협상을 맡겨달라고 제안했고, 이 과정에서 그 형과 한 기업인이 공모해 민 대표와 뉴진스를 '테마주'로 만들려고 했다고 주장했답니다. 이걸 증명하기 위해 녹취록이나 메시지 일부도 증거로 제시했다고 하니, 정말 구체적인 상황 묘사가 들어갔다고 볼 수 있죠. 마치 영화의 한 장면처럼 말이에요. 민 대표 측은 자신이야말로 이런 음모에 이용당한 피해자라고 주장하며, 이 모든 것이 특정 기업의 주가 부양을 목적으로 한 '대국민 사기극'이었다고 강조했어요. 정말 충격적인 주장이 아닐 수 없어요. 앞으로 이 주장이 사실로 밝혀질지, 아니면 또 다른 진실이 드러날지 지켜봐야 할 것 같아요."
      },
      {
        "title": "앞으로 어떻게 해야 할까? 위기 상황 대처 꿀팁!",
        "content": "이번 사건을 보면서, 우리도 이런 복잡하고 예상치 못한 위기 상황에 어떻게 대처해야 할지 한번 생각해 볼 필요가 있는 것 같아요. 물론 우리는 연예 기획사 대표는 아니지만, 회사 생활이나 인간관계 속에서도 예상치 못한 갈등이나 오해가 생길 수 있잖아요. 민희진 대표 측이 위험 요소를 관리하지 못한 것이 리스크였다는 지적도 나온 만큼, 앞으로는 '리스크 관리'가 얼마나 중요한지 다시 한번 깨닫게 되는 것 같아요. 가장 중요한 건 '소통'이라고 생각해요. 혹시라도 회사에서나 주변 관계에서 어떤 문제가 발생했을 때, 혼자 끙끙 앓기보다는 신뢰할 수 있는 사람과 솔직하게 이야기하고 조언을 구하는 것이 현명할 것 같아요. 그리고 사실 관계를 명확하게 파악하는 것도 중요하겠죠. 이번 사건처럼 여러 사람의 이해관계가 얽혀 있을 때는 더욱더요. 어쩌면 '기록'을 남기는 것도 좋은 방법일 수 있어요. 중요한 대화 내용이나 약속 같은 것은 나중에 오해가 생기지 않도록 메모해 두거나, 관련 자료를 잘 보관해 두는 습관을 들이는 거죠. 그리고 무엇보다 '침착함'을 유지하는 것이 중요해요. 감정적으로 대응하면 오히려 상황을 악화시킬 수 있으니까요. 이번 뉴스를 보면서 저도 다시 한번 제 주변 관계와 소통 방식을 돌아보게 되더라고요. 우리 이웃님들도 혹시 비슷한 경험이 있다면 댓글로 나눠주시면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: '뉴진스 엄마'의 상징성, 이제는 씁쓸함만 남았네요...",
        "content": "음... 이번 뉴스를 보면서 정말 복잡한 심경이에요. 처음에는 '뉴진스 엄마'라는 타이틀처럼, 멤버들을 진심으로 아끼고 케어하는 리더의 모습이 그려졌었거든요. 그런데 이렇게 멤버 가족까지 공개적으로 언급하는 기자회견을 보니, 그동안 제가 알았던 '뉴진스 엄마'의 이미지는 온데간데없이 사라져 버린 느낌이랄까요. 물론 민 대표님 나름의 억울함이나 진실이 있겠지만, 자신의 법적 책임을 벗기 위해 멤버들의 가족까지 문제 삼는 방식은 솔직히 좀 실망스러워요. '회복하기 어려운 균열이 생겼다'는 평가가 괜히 나온 게 아닌 것 같더라고요. 앞으로 저도 누군가를 '엄마'나 '아빠'처럼 긍정적으로 생각하고 믿을 때, 그 상징성이 얼마나 소중한지 다시 한번 깨닫게 되는 계기가 되었어요. 이번 일을 계기로 저는 앞으로 좀 더 신중하게 사람을 판단하고, 섣불리 어떤 이미지를 씌우기보다는 있는 그대로의 모습을 보려고 노력해야겠다는 다짐을 했답니다. 여러분도 혹시 마음이 복잡하거나 서운한 점이 있다면, 저처럼 잠시 멈춰서 한번 생각해 보는 시간을 가져보시는 건 어떨까요? 우리 모두에게 힘이 되는 긍정적인 방향으로 나아갔으면 좋겠어요."
      }
    ],
    "hashTag": [
      "#민희진",
      "#뉴진스",
      "#어도어",
      "#하이브",
      "#탬퍼링",
      "#기자회견",
      "#엔터테인먼트",
      "#법적분쟁"
    ]
  },
  {
    "title": "“가족 사기극” 민희진, 긴급하게 ‘뉴진스 찌르기’[종합]",
    "article": "민희진 전 어도어 대표의 최후의 선택은 결국 ‘뉴진스 찌르기’였다.\n\n민 전 대표의 법률대리인 법무법인 지암 김선웅 변호사는 28일 서울 종로구에서 기자회견을 열고 뉴진스 멤버 탬퍼링 의혹과 관련해 “멤버 가족 1인과 특정 기업인이 결탁한 ‘주식시장 교란 공모’였음을 알게 됐다”는 입장을 밝혔다.\n\n하루 전 급하게 공지된 해당 기자회견에 ‘일정 조율 중’이라던 당사자, 민 전 대표는 참석하지 않았다. 대신 어도어가 뉴진스 전 멤버 다니엘과 다니엘의 가족 1인, 민 전 대표 등을 상대로 제기한 총 431억 원 손해배상 소송의 소송대리를 맡은 김 변호사가 그의 입장을 전했다.\n\n민 전 대표 측은 이날 어도어의 ‘뉴진스 탬퍼링’ 의혹에 ▲ “민 전 대표는 풋옵션을 포기해서라도 어도어에 복귀하려고 했다” ▲ “한 멤버의 큰아버지 A씨와 ‘다보링크’ 박정규 회장 등 투자세력이 자신과 뉴진스를 주가 부양에 이용했다” ▲ “하이브 경연진과 대주주가 민 전 대표와 박 회장이 만날 수밖에 없을 것을 사전에 알고 있었고, 이를 ‘뉴진스 탬퍼링’ 프레임을 만드는 데 이용하고 방종한 것 아닌지 의심이 든다”고 반박했다.\n\n민 전 대표가 A씨와 나눈 대화, 또 이재상 하이브 대표와 나눈 대화 등이 그 증거로 등장했다. 민 전 대표는 박 회장과 지속해서 접촉할 것을 시도하는 A씨에게 “이상한 오해를 사고 싶지 않다”고 거절했고, 이 대표는 민 전 대표와 박 회장의 만남 하루 전 민 전 대표에게 “테라사이언스, 다보링크란 회사 이름을 들어봤냐. 만났느냐, 만나지 마라”고 말했다.\n\n민 전 대표 측이 긴급 기자회견을 연 것은 이번이 세 번째다. 그러나 민 전 대표의 절절한 호소가 없어서일까. 센세이션을 일으켰던 두 번의 기자회견과 달리, 이번의 ‘급발진’은 그다지 설득력을 얻지 못하는 모양새다.\n\n오히려 탬퍼링 의혹에 대한 반박을 제3세력의 공작과 이를 이용한 하이브 등 명확한 증거 없는 의심으로 돌려막는 식의 진행은 반감을 사고 있다.\n\n질의 시간 “하이브가 다보링크와 만남을 프레임으로 이용하려면 왜 만나지 말라고 말렸나”라는 질문에 “의혹을 제기한 거지 하이브에서 기획했다는 건 아니다. (하이브가 그 내용을)이용했는지 모르겠지만, 어쨌든 결과적으로 민 전 대표가 탬퍼링한 사람으로 인식돼 (하이브가)이익을 봤다는 것”이라는 답변은, 핵심적 내용 없이 한 시간 반여 흘러간 기자회견을 더더욱 무의미하게 만들었다.\n\n특히 다니엘의 퇴출을 두고 ‘해체’라는 단어를 사용한 것에 “항상 뉴진스를 난처하게 만드는 게 누군지 모르겠다”는 비난을 얻고 있다.\n\n뉴진스는 현재 멤버 해린과 혜인, 하니가 어도어 복귀를 확정했고, 민지는 논의 중이며 다니엘은 계약해지 통보 후 방출됐다. 활동 중단 1년여 만에 돌아올 이들을 기대하고 있는 팬들은 멤버 한 명의 가족을 탬퍼링의 주범으로 폭로하고, A씨의 성을 공개해 해당 멤버를 추측할 수 있도록 하거나, 이날 기자회견 개최 이유를 “뉴진스의 해체를 염려해서”라고 밝히는 것이야말로, 뉴진스를 내부적으로 흔들 수 있다는 염려를 표했다.\n\n마지막으로 김 변호사는 이날 기자회견을 통해 하이브에 “민 전 대표가 다보링크, 박 회장에 존재를 알지 못한 시점에 이들과 민 전 대표가 접촉할 거라는 사실을 어떻게 알았는지” “왜 뉴진스 멤버 가족에게 민 전 대표와 소송에서 ‘민희진의 탬퍼링 증언을 해달라’고 요구했는지”에 대한 답변을 요구했다.\n\n어도어는 “주장이 있다면 법정에서 애기하면 될 일”이라고 입장을 밝혔다.",
    "link": "https://v.daum.net/v/20260128164515014",
    "type": "daum_enter",
    "newTitle": "민희진 뉴진스 찌르기? 진실 혹은 오해들 파헤쳐보기",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? '민희진 뉴진스 찌르기' 충격적인 이야기...",
        "content": "안녕하세요, 여러분! 오늘은 정말 다들 깜짝 놀랄 만한 뉴스를 접했어요. 바로 '민희진 뉴진스 찌르기'라는 제목으로 나온 기사인데요, 솔직히 처음 제목만 봤을 때는 이게 무슨 상황인가 싶더라고요. 마치 드라마나 영화의 한 장면 같지 않나요? 뭔가 심각하고 복잡한 사건이 벌어진 것 같은 느낌이 확 들었어요. 제가 또 이런 이야기에 귀가 쫑긋하는 편이라 바로 기사를 정독했는데, 와... 정말 내용이 만만치 않더라고요. 이게 단순한 연예계 이슈를 넘어서, 법적인 문제나 복잡한 이해관계까지 얽혀 있는 것 같아서 오늘은 이 '민희진 뉴진스 찌르기' 사건을 우리끼리 좀 더 깊이 파헤쳐 보려고 해요. 여러분도 혹시 기사 보셨다면 어떤 생각이 드셨는지 댓글로 꼭 알려주시고요, 아직 모르시는 분들을 위해 제가 최대한 쉽게, 그리고 자세하게 알려드릴게요. 정말 세상은 넓고 신기한 일은 많다는 걸 다시 한번 느끼게 되는 순간이랍니다!"
      },
      {
        "title": "'뉴진스 찌르기' 대체 무슨 말이야? 핵심 용어 파헤치기!",
        "content": "자, 그럼 제일 먼저 '민희진 뉴진스 찌르기'라는 말부터 좀 짚고 넘어가 볼까요? 여기서 '찌르기'라는 표현이 좀 생소하게 느껴지실 수도 있어요. 이 기사에서는 민 대표가 뉴진스 멤버들의 가족과 특정 기업인을 '찌르기'로 언급했는데요, 이게 무슨 뜻이냐면요, 쉽게 말해 '누군가를 특정 사건이나 의혹의 대상으로 지목하고 공격하거나, 관련된 진실을 폭로하겠다'는 의미로 해석할 수 있어요. 마치 숨겨진 진실을 파헤치겠다는 의지를 보여주는 거죠. 민 대표 측은 이번 사건이 '주식 시장 교란 공모'였다고 주장하며, 한 멤버의 큰아버지와 특정 투자 세력이 자신과 뉴진스를 주가 부양에 이용했다고 주장하고 있어요. 여기서 '주식 시장 교란 공모'라는 말도 좀 어렵게 들릴 수 있는데요, 이건 불공정 거래나 허위 정보 유포 등으로 주식 시장의 정상적인 거래 질서를 어지럽히려는 행위를 의미해요. 그러니까 민 대표는 어도어와 하이브가 자신과 뉴진스를 이용해 마치 주가 조작을 하려는 듯한 의혹을 제기하며, 오히려 자신들이 피해자라는 주장을 펼치고 있는 셈이죠. 이런 복잡한 용어들이 얽혀 있어서 일반인이 기사를 접했을 때 조금 혼란스러울 수 있어요. 하지만 핵심은 민 대표가 자신에게 불리한 상황을 만든 제3의 세력과 이를 이용한 하이브를 겨냥하고 있다는 것으로 이해하시면 좋을 것 같아요."
      },
      {
        "title": "민희진, '뉴진스 찌르기' 반박의 핵심은? 숨겨진 이야기 파헤치기!",
        "content": "자, 그렇다면 민희진 대표 측이 주장하는 '뉴진스 찌르기'의 핵심은 무엇일까요? 기사를 자세히 보면, 민 대표 측은 자신들이 어도어에 복귀하기 위해 풋옵션을 포기할 의사까지 밝혔다고 주장하고 있어요. 이건 마치 '나 이렇게까지 회사를 위해 노력했는데, 왜 나한테 이런 의혹을 씌우는 거야?'라는 뉘앙스를 풍기는 것 같아요. 그런데 여기서 결정적인 반박이 나와요. 민 대표 측은 한 멤버의 큰아버지 A씨와 '다보링크'라는 회사의 박정규 회장 같은 투자 세력이 자신과 뉴진스를 주가 부양을 위한 도구로 이용하려 했다는 거예요. 예를 들어, 민 대표가 A씨와 나눈 대화 내용을 보면, A씨가 박 회장과 계속 접촉하려 하자 민 대표가 '이상한 오해를 사고 싶지 않다'며 거절하는 모습이 있었다고 해요. 또 하이브의 이재상 대표가 민 대표에게 '다보링크'라는 회사 이름을 언급하며 만남을 경계하라고 했다는 내용도 나오는데요, 이게 마치 하이브가 민 대표와 박 회장의 만남을 미리 알고 있었고, 그걸 '뉴진스 탬퍼링'이라는 프레임을 만드는 데 이용했다는 의심으로 이어지고 있어요. 즉, 민 대표 측은 자신들이 탬퍼링을 시도한 게 아니라, 오히려 외부 세력과 하이브가 자신들을 함정에 빠뜨리려 했다고 주장하며, '뉴진스 찌르기'라는 표현으로 진실을 밝히겠다는 의지를 보이는 것이죠. 정말 복잡하고 얽히고설킨 관계네요."
      },
      {
        "title": "이런 상황, 우리도 겪을 수 있어요! '뉴진스 찌르기' 속 배울 점은?",
        "content": "여러분, 우리가 연예계 뉴스를 볼 때 '와, 정말 드라마 같다' 하고 넘기기 쉽지만, 사실 이런 복잡한 사건 속에서 우리가 배울 점도 분명히 있는 것 같아요. 예를 들어, 이번 '뉴진스 찌르기' 논란에서 우리가 주목해야 할 부분은 바로 '소통의 중요성'이에요. 민 대표 측이 주장하는 것처럼, 오해는 사소한 대화나 잘못된 정보 전달에서 시작될 수 있잖아요. 그래서 평소에 주변 사람들과 투명하고 솔직하게 소통하는 것이 얼마나 중요한지 새삼 깨닫게 되거든요. 혹시 여러분도 친구나 가족, 직장 동료와 오해 때문에 힘든 경험 있으신가요? 그럴 때일수록 바로 대화해서 오해를 풀고, 서로의 입장을 이해하려는 노력이 필요해요. 또한, 이번 사건에서 '탬퍼링'이라는 단어가 자주 등장했는데요, 이건 계약 관계에서 중요한 부분이거든요. 내가 맺고 있는 계약이 어떤 내용을 담고 있는지, 그리고 그 계약 안에서 내가 지켜야 할 의무가 무엇인지 정확히 알고 있어야 나중에 억울한 상황에 처하지 않을 수 있어요. 혹시 여러분도 계약서를 꼼꼼하게 읽어보시는 편인가요? 앞으로는 조금 더 주의 깊게 살펴보시는 습관을 들이시는 게 좋을 것 같아요. 마지막으로, 이런 복잡한 상황에서는 섣불리 판단하기보다는 다양한 정보를 접하고 신중하게 생각하는 자세가 필요하다는 것도 배울 수 있답니다. 우리 모두 이러한 교훈을 통해 더 현명한 사람이 되어가요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "아휴, 오늘 정말 복잡하고 굵직한 이야기를 다뤄봤어요. '민희진 뉴진스 찌르기'라는 제목으로 시작된 기사를 파헤치면서, 단순한 연예계 이슈가 아니라 정말 많은 사람들의 이해관계와 복잡한 법률적인 문제까지 얽혀 있다는 걸 알게 되었어요. 솔직히 기사를 처음 접했을 때는 '또 무슨 시끄러운 일이냐' 싶었지만, 이렇게 자세히 들여다보니 각자의 입장에서 억울함도 있고, 진실을 밝히고 싶은 마음도 있을 거라고 생각하니 조금은 마음이 복잡해지더라고요. 앞으로 민 대표 측이 주장하는 진실이 무엇인지, 그리고 하이브나 어도어의 입장은 또 어떻게 전개될지 저도 계속 지켜볼 생각이에요. 이번 일을 계기로 저는 앞으로 '섣부른 판단은 금물'이라는 걸 다시 한번 마음에 새기려고 합니다. 어떤 이슈든 한쪽 말만 듣고 비난하기보다는, 여러 방면으로 정보를 찾아보고 객관적으로 판단하는 연습을 해야겠다고 다짐했어요. 여러분도 혹시 비슷한 상황에 놓이게 된다면, 꼭 냉철하게 생각해보시고 현명한 판단 내리시길 바라요. 그리고 복잡한 문제는 혼자 끙끙 앓기보다는 믿을 수 있는 주변 사람들과 상의하거나 전문가의 도움을 받는 것도 좋은 방법일 거예요. 우리 모두 지혜롭게 이겨나가요! 😉"
      }
    ],
    "hashTag": [
      "#민희진",
      "#뉴진스",
      "#어도어",
      "#하이브",
      "#탬퍼링",
      "#주식시장교란",
      "#연예계이슈",
      "#법률분쟁"
    ]
  },
  {
    "title": "'탈세 의혹' 차은우, 군악대 쫒겨나나…\"재보직 검토해달라\"",
    "article": "(MHN 김유표 기자) 그룹 아스트로 멤버 차은우가 200억 원대 탈세 의혹을 받고 있는 가운데 국민신문고 민원까지 제기된 것으로 알려졌다.\n\n익명의 민원인 A씨가 국민신문고를 통해 현재 복무중인 차은우가 소속된 군악대 보직의 적정성을 '재검토' 해달라는 취지의 민원을 국방부를 대상으로 접수했다고 28일 밝혔다.\n\nA씨는 차은우의 영향력을 언급하며 \"군악대 보직은 일반 보직보다도 대외 신뢰·대표성·장병 사기 관점에서 더 높은 수준의 적정성 심사와 리스크 관리가 요구된다고 생각한다\"라며 \"국방부에서 본 사안을 군기·사기 보호 차원의 중대 복무관리 사안으로 분류, 현 보직의 적정성을 최우선으로 재점검해주길 희망한다\"라고 주장했다.\n\n이날 국방홍보원이 운영하는 채널 'KFN 플러스'에서는 차은우가 출연하는 영상 콘텐츠 '그날 군대 이야기'가 비공개 처리 돼 이목을 모으기도 했다. '그날 군대 이야기'는 차은우가 배우 송강, 그룹 NCT 멤버 태용과 함께한 군사 정보 콘텐츠다.\n\n앞서 차은우는 국세청으로부터 약 200억 원대의 세금 추징 통보를 받았다는 사실이 지난 22일 이데일리에 의해 전해졌다. 해당 매체는 차은우의 소속사 판타지오가 차은우 모친이 설립한 법인과 허술한 용역 계약을 맺으며 수익 정산 시 개인 소득세율보다 낮은 법인세율을 적용하기 위해 '꼼수'를 썼다고 지적했다. 또 차은우 모친이 설립한 법인이 이른바 실체가 없고 뚜렷한 활동 증거가 존재하지 않는 '페이퍼 컴퍼니'라는 의혹이 제기됐다.\n\n차은우 소속사 판타지오 측은 \"차은우의 모친이 설립한 법인이 '실질 과세 대상'이 맞는지가 핵심 쟁점이다. 모든 것은 아직 최종 확정된 사안은 아니다. 법 해석과 적용을 둘러싼 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정이다\"라고 전했다.\n\n사진=차은우",
    "link": "https://v.daum.net/v/20260128173924796",
    "type": "daum_enter",
    "newTitle": "탈세 의혹 차은우 군악대 보직 재검토, 충격적인 이유!",
    "newArticle": [
      {
        "title": "세상에... 차은우 씨에게 이런 일이?",
        "content": "안녕하세요, 이웃님들! 오늘 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 어제 뉴스 보셨나요? 제가 정말 좋아하는 배우 차은우 씨 관련해서 좀 충격적인 내용이더라고요. 물론 아직 확정된 건 아니지만, '탈세 의혹'이라니... 생각지도 못한 이야기라 저도 모르게 계속 기사를 찾아보게 됐거든요. 특히 더 놀라웠던 건, 이 탈세 의혹 때문에 현재 복무 중인 군악대 보직까지 재검토를 요청하는 민원이 제기되었다는 점이에요. 아니, 아니! 연예인 병역 문제는 늘 조심스러운 부분이긴 하지만, 이렇게 구체적인 민원까지 나왔다고 하니 괜히 제가 다 심장이 쿵쾅거리는 기분이에요. 대체 어떤 내용인지, 우리 이웃님들과 함께 차근차근 짚어보면서 알아볼까 해요. 혹시 여러분도 비슷한 사례를 들어보셨거나, 연예인의 병역 문제에 대해 어떻게 생각하시는지 댓글로도 꼭 남겨주세요!"
      },
      {
        "title": "'탈세 의혹'이 군악대 보직에까지 영향을 미치는 이유?",
        "content": "여러분, '탈세'라는 단어가 주는 느낌이 좀 무겁게 느껴지시죠? 이게 왜 군악대 보직까지 건드리게 되었는지 궁금하실 텐데요. 기사를 보니까, 국민신문고에 익명의 민원인이 '차은우 씨가 복무 중인 군악대 보직의 적정성을 재검토해달라'는 민원을 제기했다는 거예요. 여기서 핵심은 민원인이 차은우 씨의 '영향력'을 언급했다는 점이에요. 그러니까, 군악대라는 곳이 단순히 군 복무를 하는 곳을 넘어서, 대외적인 신뢰도나 대표성, 그리고 장병들의 사기를 위해서라도 더 높은 수준의 심사와 관리가 필요하다는 주장이었죠. 쉽게 말해, '이런 논란이 있는 사람이 과연 군의 대표성을 띠는 군악대에서 계속 복무하는 게 맞느냐'라고 묻는 거나 마찬가지인 거죠. 특히 군악대는 일반 보직과는 다르게 일반 대중과 접촉할 기회가 많고, 국군 전체를 대표하는 이미지를 가질 수도 있기 때문에, 외부의 시선이 더 중요하게 작용할 수밖에 없나 봐요. 연예인이라는 직업 자체가 워낙 대중의 관심과 영향력이 크다 보니, 작은 문제 하나가 예상치 못한 큰 파장으로 이어지는 것 같아요. 이번 사태도 그런 맥락에서 이해하면 좀 더 쉽지 않을까 싶네요."
      },
      {
        "title": "200억 탈세 의혹, 어떻게 이런 일이 가능했을까?",
        "content": "자, 그럼 가장 중요한 '탈세 의혹' 부분으로 넘어가 볼게요. 기사에 따르면, 차은우 씨가 약 200억 원대의 세금 추징 통보를 받았다는 내용이 보도되었는데요. 여기서 제기된 의혹은 소속사인 판타지오가 차은우 씨 모친이 설립한 법인과 맺은 계약 방식에 있다는 거예요. 마치 '꼼수'를 쓴 듯한 느낌을 주는데, 그게 뭐냐면 개인 소득세율보다 낮은 법인세율을 적용받으려고 수익을 개인에게 바로 지급하는 대신, 법인을 통해 정산했다는 의혹이에요. 게다가 그 법인이 '실체가 없는 페이퍼 컴퍼니' 아니냐는 의혹까지 제기되었으니, 상황이 좀 복잡하게 얽혀 있는 것 같더라고요. 페이퍼 컴퍼니라는 건 말 그대로 서류상으로만 존재하는 회사라, 실제 사업 활동 없이 세금 회피 등의 목적으로 이용될 가능성이 높거든요. 만약 정말 그런 식의 운영이 있었다면, 이는 명백한 탈세 혐의를 받을 수 있는 상황이죠. 물론 소속사 측에서는 '실질 과세 대상인지가 핵심 쟁점'이라며, 아직 최종 확정된 사안이 아니고 법적 절차에 따라 소명하겠다는 입장을 밝혔는데요. 200억이라는 금액 자체가 워낙 크다 보니, 많은 분들이 이 부분에 대해 궁금해하고 촉각을 곤두세우고 있는 것 같아요. 단순한 해프닝으로 끝나길 바라지만, 진실은 명확히 밝혀져야 하겠죠?"
      },
      {
        "title": "이럴 때 우리 이웃님들이 알아두면 좋은 '상식'!",
        "content": "이번 뉴스를 보면서, 저도 모르게 '아, 나도 혹시 이런 부분은 신경 써야 하나?' 하는 생각이 들더라고요. 특히 '페이퍼 컴퍼니'나 '법인세율' 같은 단어들이 조금 어렵게 느껴지실 수도 있지만, 우리가 살아가는 세상에서 알아두면 손해 볼 일은 없는 상식들이거든요. 예를 들어, 만약 여러분께서 사업을 하신다면, 내 사업과 관련된 개인적인 지출을 회사 돈으로 처리하는 것, 즉 '사적 이용'은 세무상으로도 문제가 될 수 있어요. 회사는 회사의 이익을 위해 존재하는 것이고, 거기서 나오는 수익은 정해진 법에 따라 세금을 내야 하거든요. 만약 개인적인 일을 위해 법인을 이용하거나, 실체가 불분명한 회사와 거래를 한다면, 그건 마치 '꼼수'를 부리다가 '꼼짝 없이' 걸릴 수 있는 상황과 비슷하다고 볼 수 있죠. 국세청에서도 이런 부분들을 철저하게 조사하고 있으니, 혹시 사업을 하시는 분이라면 세무 전문가와 상담해서 투명하고 정직하게 운영하는 것이 가장 좋은 방법이라고 생각해요. 우리 이웃님들도 모두 똑똑하게 소비하고, 또 현명하게 사업하시기를 응원합니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "솔직히 처음 이 뉴스를 접했을 때, '진짜 차은우 씨 맞아?' 하면서 믿기지가 않았어요. 워낙 호감 이미지가 강했던 터라, 탈세 의혹이라는 단어 자체가 낯설었거든요. 하지만 기사를 꼼꼼히 읽어보니, 단순한 루머가 아니라 실제 민원 제기와 법인 관련 의혹까지 제기된 상황이더라고요. 물론 모든 것은 아직 섣부른 판단이고, 앞으로 소속사 측의 소명 과정을 지켜봐야겠지만, 이번 일을 계기로 연예인들의 사회적 책임감에 대해 다시 한번 생각해 보게 되었어요. 특히 대중에게 큰 영향을 미치는 연예인이라면, 본인의 행동 하나하나가 얼마나 중요한지 다시 한번 되새겨야 하지 않을까 싶어요. 저는 이번 일을 계기로, 앞으로 유명인들의 활동 소식을 접할 때 좀 더 비판적인 시각으로 바라보고, 팩트 체크를 꼼꼼히 하는 습관을 들여야겠다고 다짐했어요. 그리고 혹시라도 여러분 주변에 탈세와 관련된 부정적인 사례를 접하게 된다면, 나 몰라라 하지 않고 적극적으로 신고하는 등 사회 정의를 실현하는 데 동참하는 것도 의미 있는 일이라고 생각합니다. 우리 모두 관심을 갖고 지켜보는 것이 중요하겠죠?"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#탈세의혹",
      "#군악대",
      "#국민신문고",
      "#연예인병역",
      "#판타지오",
      "#페이퍼컴퍼니"
    ]
  },
  {
    "title": "차은우, 국방부 ‘감찰 착수’...보직 재검토 절차 돌입",
    "article": "[스포츠서울 | 위수정 기자] 그룹 아스트로 멤버이자 배우 차은우의 200억 원대 탈세 의혹과 관련해 군 복무 보직을 재검토해 달라는 민원이 제기된 가운데, 국방부가 공식 입장을 내놨다.\n\n28일 국민신문고를 통해 제기된 ‘차은우 군악대 보직 재검토’ 민원에 대해 국방부는 해당 사안을 차은우 일병이 복무 중인 국방부 근무지원단 감찰실로 배정했다.\n\n국방부 국민신문고 담당자는 “소속 부대 감찰실로 처리 부서를 지정했으며, 사실관계 확인과 필요성 판단 이후 회신 또는 조치가 이뤄질 것”이라고 설명했다. 근무지원단 감찰실 관계자 역시 “보직 권한은 해당 지휘관에게 있으며, 인사 담당 부서에서 1차 검토 후 절차에 따라 신속히 진행하겠다”고 밝혔다.\n\n민원인은 군악대가 정부 주관 행사와 대통령 관련 행사 등 대외 노출도와 상징성이 큰 임무를 수행한다는 점을 근거로 제시했다. 200억 원대 탈세라는 중대한 의혹을 받는 장병이 군의 얼굴인 군악대에서 홍보 활동을 지속하는 것은 장병들의 상대적 박탈감과 군의 공정성 훼손으로 이어질 수 있다는 주장이다.\n\n실제로 탈세 의혹 보도 이후 국방홍보원이 운영하는 유튜브 채널 ‘KFN 플러스’에서는 차은우가 출연했던 일부 콘텐츠가 비공개 처리된 사실이 확인됐다. 이를 두고 일각에서는 국방부에서도 사실상 ‘손절’ 절차에 들어간 것이 아니냐는 반응이 나오고 있다.\n\n차은우는 자신의 SNS를 통해 “납세 의무를 대하는 자세가 충분히 엄격했는지 스스로 돌아보며 깊이 반성하고 있다”며 고개를 숙였다. 다만 소속사 판타지오 측은 “해당 법인이 실질적인 과세 대상인지가 핵심 쟁점이며, 아직 과세가 최종 확정된 단계는 아니다”라는 입장을 내놨다.\n\n세무조사 중 입대한 것에 대해서는 “군 입대를 더는 미룰 수 없는 상황이었을 뿐, 논란을 피하기 위한 의도적인 선택은 아니었다”며 도피성 입대 의혹을 강력히 부인했다.",
    "link": "https://v.daum.net/v/20260128173445614",
    "type": "daum_enter",
    "newTitle": "차은우 군악대 보직, 탈세 의혹 때문에 재검토? 충격적인 이유!",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이죠? 국방부에서 차은우님 보직 재검토라니!",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스를 보는데 진짜 깜짝 놀랐어요. 제가 정말 좋아하는 배우 차은우님이 군 복무 중에 보직 재검토를 받게 되었다는 소식이더라고요. 아니, 우리 모두에게 긍정적인 에너지를 주는 차은우님이 대체 무슨 일로 국방부 감찰까지 받게 되신 건지 너무 궁금하고 안타까운 마음이 들었어요. 기사를 자세히 보니, 그동안 제기되었던 '200억 원대 탈세 의혹'과 관련해서 군악대 보직을 재검토해 달라는 민원이 들어왔다고 하더라고요. 세상에, 200억 원대라니요. 정말 상상도 안 되는 큰 금액인데, 이런 의혹 때문에 군 복무 중이신 분의 보직이 흔들린다는 게 참 믿기지가 않았어요. 대체 어떤 이유로 이런 민원이 제기된 건지, 그리고 국방부는 어떻게 움직이고 있는지, 함께 자세히 알아보는 시간을 가져볼게요. 정말 충격적이지 않나요?"
      },
      {
        "title": "군악대 보직, 왜 이렇게 중요할까요? '군의 얼굴'이라 불리는 이유!",
        "content": "여러분, 혹시 군악대가 어떤 임무를 수행하는지 정확히 알고 계셨나요? 단순히 군대 행사에서 군악을 연주하는 것 외에도, 군악대는 정부 주관 행사나 대통령 관련 행사처럼 국가적으로 중요하고 대외적으로 많이 노출되는 임무를 수행한대요. 쉽게 말해, 군악대는 '군의 얼굴'과도 같은 역할을 한다는 거죠! 그래서 이런 중요한 임무를 맡는 보직이라면, 그 대상자의 도덕성이나 공정성에 대한 의혹이 생겼을 때 더욱 민감하게 반응할 수밖에 없는 것 같아요. 국민들이 납득할 수 있도록 철저한 검증이 필요한 부분이기도 하고요. 특히 요즘처럼 투명성과 공정성이 그 어느 때보다 강조되는 시대에는, 작은 의혹이라도 큰 문제로 번질 수 있거든요. 그래서 이번 민원도 그런 맥락에서 이해해 볼 수 있을 것 같아요. '군의 얼굴'이라고 할 수 있는 군악대에서, 큰 탈세 의혹을 받는 사람이 활동하는 것이 과연 옳은가에 대한 문제 제기였던 거죠. 이래서 배경을 알고 나니 문제가 더 심각하게 다가오는 것 같아요."
      },
      {
        "title": "200억 탈세 의혹, 도대체 어떻게 이런 일이? 차은우님 입장은?",
        "content": "기사의 핵심은 바로 '200억 원대 탈세 의혹'과 '군악대 보직 재검토' 이 두 가지라고 볼 수 있어요. 민원을 제기한 쪽에서는 '200억 원대 탈세 의혹을 받는 사람이 군의 얼굴인 군악대에서 활동하는 것은 장병들의 상대적 박탈감을 주고 군의 공정성을 훼손한다'고 주장하고 있어요. 실제로 탈세 의혹 보도 이후 국방홍보원 유튜브 채널에서 차은우님이 출연했던 일부 콘텐츠가 비공개 처리되었다는 사실이 확인되면서, 국방부에서도 어느 정도 사실 관계를 인지하고 있다는 뉘앙스를 풍기고 있는 것 같아요. 물론 차은우님 본인은 SNS를 통해 '납세 의무를 대하는 자세가 충분히 엄격했는지 스스로 돌아보며 깊이 반성하고 있다'고 밝혔어요. 하지만 소속사 측에서는 '해당 법인이 실질적인 과세 대상인지가 핵심 쟁점이며, 아직 과세가 최종 확정된 단계는 아니다'라는 입장을 내놓았다고 하니, 아직은 더 지켜봐야 할 부분도 있는 것 같습니다. 또한, 세무조사 중에 입대했다는 점에 대해서는 '논란을 피하기 위한 의도적인 선택은 아니었다'고 해명하며 도피성 입대 의혹도 강력히 부인했다고 하니, 이 부분도 여러 가지 이야기가 나올 수 있을 것 같아요."
      },
      {
        "title": "나도 혹시? 세금 관련 의혹, 투명하게 관리하는 꿀팁!",
        "content": "이번 뉴스를 보면서 저도 모르게 제 자신을 돌아보게 되더라고요. 혹시 내가 세금 관련해서 놓치고 있는 건 없을까, 제대로 신고하고 있는 걸까 하고요. 혹시 이웃님들 중에서도 '혹시나?' 하는 마음이 드신다면, 오늘 바로 셀프 점검 한번 해보시는 건 어떨까요? 가장 기본적인 건, 소득이 발생하면 해당 소득에 대한 세금을 제대로 신고하고 납부하는 거예요. 사업하시는 분들이라면 사업용 통장과 개인 통장을 확실하게 분리해서 사용하고, 모든 거래 내역을 꼼꼼하게 기록하는 것이 중요해요. 카드 영수증이나 세금계산서 같은 증빙 서류도 꼼꼼하게 챙겨두시고요. 만약 조금이라도 복잡하거나 헷갈리는 부분이 있다면, 주저하지 말고 세무 전문가의 도움을 받는 것이 현명한 방법이에요. 저희 구독자분들은 모두 정직하고 성실하게 살아가시는 분들이라고 믿지만, 혹시라도 '설마' 하는 마음에 알려드려요. 작은 실수 하나가 큰 문제로 번질 수 있으니, 항상 투명하고 꼼꼼하게 관리하는 습관, 우리 함께 만들어가요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 차은우님 관련 뉴스를 보면서 정말 많은 생각을 하게 되었어요. 워낙 좋아하는 스타라 좋은 소식만 듣고 싶었는데, 이런 복잡한 이슈가 엮여 있다는 게 안타깝기도 하고요. 하지만 한편으로는, 아무리 유명한 사람이라도 법 앞에서는 공정해야 한다는 것을 다시 한번 느끼게 된 계기이기도 해요. 군 복무 중이라 더 조심스러울 수밖에 없을 텐데, 이런 의혹에 휩싸이는 것이 얼마나 마음고생이 심할까 싶기도 하고요. 앞으로 국방부의 감찰 결과가 어떻게 나올지, 또 소속사의 해명대로 정말 과세가 확정되지 않은 단계인지 차분히 지켜봐야 할 것 같아요. 개인적으로는 이번 일을 계기로 우리 사회 전반에 걸쳐 세금에 대한 투명성과 공정성이 더욱 강화되는 계기가 되었으면 하는 바람이에요. 그리고 저도 앞으로는 세금 관련 뉴스가 나올 때마다 좀 더 관심을 가지고, 혹시 제가 놓치고 있는 부분은 없는지 꼼꼼히 점검해봐야겠어요. 모두들, 항상 정직하고 투명하게! 우리 그렇게 살아가요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우군대",
      "#차은우탈세의혹",
      "#국방부",
      "#군악대",
      "#보직재검토",
      "#세금",
      "#공정성"
    ]
  }
]