[
  {
    "title": "[단독]'하이킥 아내' 나문희, 故이순재 비보에 \"같이 또 연기하자고 했는데..\" [인터뷰]",
    "article": "[스타뉴스 | 윤성열 기자]\n\n배우 나문희(84)가 25일 별세한 고(故) 이순재를 향한 깊은 그리움과 각별한 동료애를 드러냈다.\n\n나문희는 이날 스타뉴스와 전화 인터뷰에서 \"선생님은 우리 문화의 역사 그 자체인 분\"이라며 \"충무로에 '이순재로'를 만들었으면 한다\"고 말했다.\n\n나문희는 2006년 11월부터 2007년 7월까지 인기리에 방영된 MBC 시트콤 '거침없이 하이킥'에서 고 이순재와 부부 호흡을 맞추며 시청자들의 큰 사랑을 받았다. 극 중 나문희가 며느리로 나온 박해미와 음식 이름을 두고 신경전을 벌이다 \"호박고구마\"라고 화를 내는 장면은 여전히 후배 연기자들이 패러디할 정도로 회자되고 있다. 고 이순재도 당시 '야동 순재'라는 별명까지 얻으며 코믹 캐릭터를 찰떡 같이 소화했다.\n\n나문희는 고 이순재에 대해 \"연기를 진심으로 사랑하고, 늘 열정을 잃지 않았던 분\"이라며 \"'하이킥'을 할 때도 한 번을 쉬거나 빠진 적이 없다\"고 회고했다. 이어 \"시간이 날 때마다 틈틈이 후배들 연극을 챙겨 보러 다니시곤 했다\"고 덧붙였다.\n\n나문희와 고 이순재는 2014년 9월 연극 '황금연못'에서 재회했다. 이들은 '거침없이 하이킥' 이후 8년 만에 노부부로 다시금 무대에 서며 주목을 받았다. 나문희는 '황금연못' 제작발표회에서 \"우리집 영감이 들으면 섭섭하겠지만 이순재 선생님이 내 남편 같고 편하다\"며 \"'하이킥' 때 호흡을 맞췄기 때문에 마음 놓고 같이 의지하며 연기했다\"고 고 이순재를 향한 굳은 신뢰를 나타낸 바 있다. 나문희는 당시를 떠올리며 \"나중에 또 같이 작품하고 연기하자는 꿈 같은 얘기를 했었는데\"라며 애도의 마음을 표했다.\n\n현재 둘째 딸과 부산 해운대에 머물고 있다고 했다는 나문희는 \"호텔 지배인에게 소식을 접하고 깜짝 놀랐다. 편찮으시다는 소식은 들었는데, 나도 이제 힘이 없으니까 그동안 자주 뵙지는 못했다\"고 전했다.\n\n앞서 고 이순재는 이날 새벽 세상을 떠났다. 향년 91세. 국민 배우였던 그의 타계 소식에 연예계는 큰 슬픔에 빠졌다. 생전 그와 작품으로 인연을 맺은 동료 배우들은 SNS 등을 통해 애도의 글을 남기고 있다.\n\n고인의 빈소는 이날 서울 송파구 풍납동 서울아산병원 장례식장에 마련됐다. 발인은 오는 27일 오전 6시 20분이며, 장지는 경기 이천 에덴낙원이다. 상주에는 아내 최희정 씨와 아들, 딸이 이름을 올렸다.\n\n한편 1934년 함경북도 회령에서 출생한 고 이순재는 4세 때 조부모를 따라 서울로 내려왔으며, 호적상으로는 1935년생이다. 1956년 연극 '지평선 넘어'로 데뷔한 후 1965년 TBC 1기 전속 배우로 활동하며 생전 100편이 넘는 드라마에 출연했다. 또한 방송뿐만 아니라 영화와 연극을 넘나들며 한국 대중문화에 있어 큰 획을 그었다.\n\n1970~80년대 한국방송연기자협회 회장을 세 차례 역임했다. 1992년 14대 총선에 당시 여당인 민주자유당(민자당) 후보로 서울 중랑갑 선거구에 출마해 당선, 이후 국회의원으로서 민자당 부대변인과 한일의원연맹 간사 등도 역임했다.",
    "link": "https://v.daum.net/v/20251125145250302",
    "type": "daum_enter",
    "newTitle": "나문희, 거침없이 하이킥 이순재 향한 깊은 그리움 인터뷰",
    "newArticle": [
      {
        "title": "나문희, 고 이순재 추모",
        "content": "국민 배우 고(故) 이순재가 25일 별세하며 많은 이들에게 깊은 슬픔을 안겼습니다. 특히 '거침없이 하이킥'에서 부부 호흡을 맞췄던 배우 나문희는 이순재를 향한 그리움과 각별한 동료애를 표현하며 많은 이들의 마음을 울리고 있습니다. 나문희는 인터뷰를 통해 이순재를 '우리 문화의 역사 그 자체'라고 칭하며, 그의 업적을 기리기 위해 '이순재로'를 만들자는 제안까지 했습니다. 이는 곧 이순재라는 이름이 한국 문화계에 얼마나 큰 족적을 남겼는지를 보여주는 상징적인 말이 아닐 수 없습니다. 나문희와 이순재는 시트콤 '거침없이 하이킥'에서 보여준 코믹하면서도 따뜻한 부부 연기로 시청자들에게 큰 사랑을 받았으며, 특히 '호박고구마' 에피소드는 아직까지도 회자될 정도로 많은 사람들에게 깊은 인상을 남겼습니다. 이순재의 뛰어난 연기력은 '야동 순재'라는 별명과 함께 코믹 연기의 정수를 보여주었으며, 이는 나문희와의 찰떡같은 호흡이 있었기에 더욱 빛날 수 있었습니다. 이러한 추모 물결은 국민 배우 이순재가 우리 대중문화에 얼마나 큰 영향을 끼쳤는지를 다시 한번 실감하게 합니다."
      },
      {
        "title": "하이킥 부부, 다시 한번",
        "content": "나문희는 '거침없이 하이킥'으로 인연을 맺은 고 이순재에 대해 '연기를 진심으로 사랑하고, 늘 열정을 잃지 않았던 분'이라고 회고했습니다. '하이킥' 촬영 당시 단 한 번도 쉬거나 빠진 적 없이 열정적으로 연기에 임했던 그의 모습은 후배 연기자들에게 귀감이 되었습니다. 단순히 작품 활동뿐만 아니라, 시간이 날 때마다 틈틈이 후배들의 연극을 챙겨 보러 다니는 등 연기에 대한 깊은 애정과 동료에 대한 애정을 보여주었습니다. 이러한 그의 열정적인 모습은 '거침없이 하이킥'을 통해 나문희와 함께 빛을 발하며 많은 시청자들의 사랑을 받았습니다. 특히 '하이킥'에서 보여준 그들의 케미스트리는 수많은 패러디를 낳으며 지금까지도 많은 사람들에게 회자되고 있습니다. 이러한 이순재의 헌신적인 모습은 나문희에게도 큰 울림을 주었으며, 그의 갑작스러운 별세 소식에 깊은 슬픔을 느끼는 이유입니다. 두 배우의 '거침없이 하이킥'에서의 활약은 한국 시트콤 역사에 길이 남을 명장면으로 기록될 것입니다."
      },
      {
        "title": "연극 '황금연못' 재회",
        "content": "나문희와 고 이순재는 '거침없이 하이킥' 이후에도 8년 만인 2014년 연극 '황금연못'에서 다시 한번 호흡을 맞추며 많은 주목을 받았습니다. 이 작품에서 두 사람은 다시 노부부로 등장하여 깊어진 연기 내공을 선보였습니다. 당시 '황금연못' 제작발표회에서 나문희는 고 이순재에 대해 '우리집 영감이 들으면 섭섭하겠지만 이순재 선생님이 내 남편 같고 편하다'고 말하며, '하이킥' 때부터 쌓아온 돈독한 신뢰와 편안함을 드러낸 바 있습니다. 이러한 발언은 두 배우가 작품 속에서뿐만 아니라 현실에서도 서로를 얼마나 아끼고 의지했는지를 보여줍니다. 나문희는 당시를 회상하며 '나중에 또 같이 작품하고 연기하자는 꿈 같은 얘기를 했었는데'라고 말하며, 함께 더 많은 작품을 하고 싶었던 아쉬움과 애도의 마음을 전했습니다. '거침없이 하이킥' 이후에도 계속 이어진 그들의 끈끈한 동료애는 많은 사람들에게 감동을 주었으며, 이순재의 별세 소식에 그 아쉬움은 더욱 커지고 있습니다. '황금연못'에서의 재회는 두 배우의 변치 않는 우정을 상징하는 아름다운 순간으로 기억될 것입니다."
      },
      {
        "title": "갑작스러운 비보",
        "content": "나문희는 현재 둘째 딸과 함께 부산 해운대에 머물던 중, 호텔 지배인으로부터 이순재의 별세 소식을 접하고 크게 놀랐다고 전했습니다. 평소 건강이 좋지 않다는 소식은 들었지만, 직접 자주 뵙지는 못했던 상황이라 더욱 충격을 받았다고 합니다. 나문희 본인도 건강이 예전 같지 않아 자주 찾아뵙지 못한 것에 대한 안타까움을 표현했습니다. 국민 배우였던 이순재의 갑작스러운 타계 소식은 연예계 전체에 큰 슬픔을 안겨주었습니다. 생전 그와 함께 작품으로 인연을 맺었던 수많은 동료 배우들은 SNS 등을 통해 애도의 글을 남기며 고인을 추모하고 있습니다. '거침없이 하이킥'에서부터 연극 '황금연못'까지, 나문희와의 깊은 인연은 그의 별세에 더욱 큰 슬픔으로 다가왔을 것입니다. 이순재의 빈소는 서울아산병원 장례식장에 마련되었으며, 발인과 장지에 대한 정보도 함께 전해졌습니다. 국민 배우의 별세는 많은 이들에게 안타까움을 주고 있으며, 그가 남긴 업적과 따뜻한 모습들을 되새기게 하고 있습니다."
      },
      {
        "title": "이순재, 배우 그리고 의원",
        "content": "고 이순재는 1934년 함경북도 회령에서 태어나 1956년 연극 '지평선 넘어'로 데뷔한 이후, 1965년 TBC 1기 전속 배우로 활동하며 100편이 넘는 드라마에 출연하는 등 한국 대중문화의 역사에 큰 획을 그었습니다. 그의 연기 인생은 브라운관, 스크린, 그리고 무대를 넘나들며 끊임없이 도전하고 열정을 불태웠습니다. 1970~80년대에는 한국방송연기자협회 회장을 세 차례 역임하며 동료 배우들의 권익 보호에도 힘썼습니다. 또한, 그는 배우로서의 활동뿐만 아니라 정치계에서도 활약했습니다. 1992년 제14대 총선에서 민주자유당 후보로 당선되어 국회의원으로 활동하며 민자당 부대변인, 한일의원연맹 간사 등을 역임하는 등 다방면에서 활동했습니다. 이러한 그의 다채로운 이력은 한 사람의 배우를 넘어 사회 전반에 기여한 그의 폭넓은 영향력을 보여줍니다. 나문희 또한 이러한 이순재의 다재다능함과 헌신적인 삶을 가까이에서 지켜보며 깊은 존경심을 표했을 것입니다. 국민 배우 이순재의 별세는 그의 연기 활동뿐만 아니라 사회 공헌 활동까지 포함한 그가 남긴 유산에 대한 깊은 성찰의 기회를 제공합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 님의 별세 소식에 깊은 애도를 표합니다. 특히 '거침없이 하이킥'에서 따뜻하고 코믹한 부부 연기로 많은 사랑을 받았던 나문희 님과의 인연은 많은 사람들에게 기억될 것입니다. 나문희 님의 인터뷰를 통해 이순재 님이 연기를 얼마나 사랑했고, 동료들에게 얼마나 헌신적이었는지 다시 한번 느낄 수 있었습니다. '이순재로'를 만들자는 제안은 단순히 한 배우를 기리는 것을 넘어, 그가 한국 문화계에 미친 지대한 영향을 상징적으로 보여줍니다. '하이킥'에서 보여준 '호박고구마' 장면처럼, 이순재 님은 시대를 초월하는 유쾌함과 깊이 있는 연기력으로 우리 곁에 오래도록 기억될 것입니다. 연극 '황금연못'에서의 재회는 두 분의 끈끈한 동료애를 보여주며, 함께 더 많은 작품을 하고 싶었던 아쉬움이 느껴집니다. 이순재 님의 갑작스러운 별세는 연예계뿐만 아니라 우리 사회 전체에 큰 손실입니다. 그의 뛰어난 연기력과 사회 각 분야에서의 헌신은 많은 이들에게 귀감이 되었으며, 그의 빈자리는 오랫동안 채워지기 어려울 것입니다. 이순재 님의 영면을 진심으로 기원하며, 그가 남긴 아름다운 예술혼과 따뜻한 유산을 계속 기억하고 이어가는 것이 중요하다고 생각합니다. '거침없이 하이킥'처럼 유쾌하면서도, 진정한 예술혼을 불태웠던 이순재 님의 삶을 다시 한번 되새겨 봅니다."
      }
    ],
    "hashTag": [
      "#나문희",
      "#이순재",
      "#거침없이하이킥",
      "#호박고구마",
      "#국민배우",
      "#애도",
      "#동료애",
      "#연기인생",
      "#한국대중문화",
      "#황금연못"
    ]
  },
  {
    "title": "영화 '그대를 사랑합니다', 故이순재 별세로 주연배우 '전원 사망'",
    "article": "[텐아시아=정다연 기자]\n\n원로 배우 이순재가 향년 91세로 세상을 떠나면서 영화 '그대를 사랑합니다'를 향한 누리꾼들의 관심이 커지고 있다. 주연 배우 4명이 모두 사망한 작품이 됐기 때문이다.\n\n2011년 개봉한 영화 '그대를 사랑합니다'는 강풀 작가 웹툰을 원작으로 한다. 4명의 노인이 주인공이다. 이순재, 김수미, 송재호, 윤소정이 각각 가는 귀 먹은 욕쟁이 할아버지 김만석, 치매를 앓는 동네 할머니 조순이, 그녀를 돌보는 주차장 관리인 할아버지 장군봉, 그리고 폐품 줍기로 살아가는 송 씨 할머니로 분했다.\n\n작품은 이들 사이에서 빚어지는 애정과 소소한 갈등 속 인연과 인생의 의미를 주된 테마로 하고 있다. 윤소정, 송재호, 김수미에 이어 25일 새벽 이순재까지 사망 소식을 알리면서 주연배우 4인이 모두 세상을 떠난 작품으로 남게 됐다.\n\n김수미는 지난해 10월 25일 향년 75세 나이로 세상을 떠났다. 심정지로 병원에 이송됐으나 깨어나지 못했다. 사인은 고혈당 쇼크사로 알려졌다.\n\n송재호는 2020년 11월 7일 오랜 투병 끝에 향년 83세의 나이로 별세했다. 윤소정은 2017년 6월 73세의 나이에 패혈증으로 세상을 떠났다.\n\n한편 고(故) 이순재의 빈소는 서울 송파구 풍남동 서울아산병원 장례식장 30호실에 마련됐다. 오는 오후 1시경부터 조문이 가능하다. 상주에는 아내 최희정 씨와 아들과 딸이 이름을 올렸다. 발인은 27일 오전 6시 20분이며 장지는 경기도 이천시에 위치한 에덴낙원이다.",
    "link": "https://v.daum.net/v/20251125144746044",
    "type": "daum_enter",
    "newTitle": "이순재 별세, 영화 그대를 사랑합니다 주연 배우 4인 모두 하늘의 별이 되다",
    "newArticle": [
      {
        "title": "이순재 별세, '그대를 사랑합니다'",
        "content": "원로 배우 이순재 님이 향년 91세로 별세하면서 영화 '그대를 사랑합니다'가 다시금 주목받고 있습니다. 이 작품은 개봉 당시에도 잔잔한 감동을 선사했지만, 이제는 주연 배우 4명이 모두 세상을 떠났다는 안타까운 사실 때문에 더욱 많은 사람들의 기억 속에 남게 되었습니다. 영화 '그대를 사랑합니다'는 강풀 작가의 동명 웹툰을 원작으로 하여, 네 명의 노인 배우들이 펼치는 삶의 깊이와 인간적인 연대를 섬세하게 그려낸 작품으로 많은 사랑을 받았습니다. 배우 이순재 님의 갑작스러운 별세 소식은 영화 팬들과 대중에게 큰 슬픔을 안겨주었으며, 그의 연기 인생과 함께 '그대를 사랑합니다'라는 작품이 다시금 회자되는 계기가 되고 있습니다. 이순재 님은 이 영화에서 김만석 할아버지 역을 맡아 특유의 존재감과 깊이 있는 연기를 선보이며 작품의 완성도를 높였습니다."
      },
      {
        "title": "'그대를 사랑합니다' 4인방",
        "content": "영화 '그대를 사랑합니다'는 개봉 당시 김만석 역의 이순재, 조순이 역의 김수미, 장군봉 역의 송재호, 송 씨 할머니 역의 윤소정이라는 연기파 배우들이 뭉쳐 관객들의 마음을 사로잡았습니다. 이 영화는 네 명의 주인공들이 겪는 애정, 소소한 갈등, 그리고 인생의 깊은 의미를 따뜻하면서도 현실적으로 그려내며 많은 공감을 얻었습니다. 이제는 이 네 분의 주연 배우 모두가 영화와 현실을 넘어 우리 곁을 떠났다는 사실은 많은 이들에게 깊은 아쉬움을 남기고 있습니다. 이순재 님은 2024년 5월 25일 별세 소식을 알렸으며, 이는 앞서 세상을 떠난 윤소정 님(2017년), 송재호 님(2020년), 김수미 님(2023년)에 이어 또 한 명의 안타까운 이별을 의미합니다. 배우들의 빛나는 연기가 담긴 '그대를 사랑합니다'는 영원히 기억될 것입니다."
      },
      {
        "title": "김수미, 송재호, 윤소정 별세",
        "content": "영화 '그대를 사랑합니다'를 빛낸 주역들이 차례로 우리 곁을 떠나며 작품의 특별함을 더하고 있습니다. 지난해 10월 25일, 배우 김수미 님은 향년 75세의 나이로 갑작스럽게 세상을 떠났습니다. 고혈당 쇼크사로 알려진 안타까운 소식은 많은 이들에게 충격을 안겨주었습니다. 또한, 2020년 11월 7일에는 배우 송재호 님이 오랜 투병 끝에 향년 83세로 별세하셨습니다. 그의 깊이 있는 연기는 많은 관객들에게 깊은 인상을 남겼습니다. 그보다 앞선 2017년 6월에는 배우 윤소정 님이 73세의 나이로 패혈증으로 인해 별세하며 많은 이들의 안타까움을 자아냈습니다. 이렇게 '그대를 사랑합니다'에 출연했던 네 분의 배우 모두가 이제는 우리의 곁을 떠나 추억 속에 남게 되었다는 사실은 영화 팬들에게 또 다른 의미로 다가오고 있습니다."
      },
      {
        "title": "이순재 빈소 및 발인",
        "content": "존경받는 원로 배우 이순재 님의 빈소가 서울 송파구 풍남동 서울아산병원 장례식장 30호실에 마련되었습니다. 5월 25일 새벽, 향년 91세로 영면에 드신 이순재 님의 추모를 위해 조문객들의 발길이 이어질 것으로 예상됩니다. 빈소에는 부인 최희정 씨와 자녀들이 상주로서 슬픔을 나누고 있습니다. 장례는 27일 오전 6시 20분 엄수될 예정이며, 이후 경기도 이천시에 위치한 에덴낙원에 안치될 예정입니다. 이순재 님의 오랜 연기 인생과 수많은 명작을 남긴 그의 업적은 많은 사람들에게 큰 영감을 주었습니다. 특히 영화 '그대를 사랑합니다'에서의 인상 깊은 연기는 많은 이들의 기억 속에 오랫동안 남을 것입니다. 삼가 고인의 명복을 빕니다."
      },
      {
        "title": "개인적인 생각",
        "content": "영화 '그대를 사랑합니다'의 주연 배우 네 분이 모두 세상을 떠났다는 소식은 단순히 한 작품에 대한 관심 증가를 넘어, 인간의 삶과 죽음, 그리고 예술의 영원성에 대해 깊이 생각하게 만드는 계기입니다. 네 분의 배우는 각자의 개성과 연기력으로 관객들에게 깊은 울림을 선사했으며, 그들이 함께 출연한 '그대를 사랑합니다'라는 작품은 이제 그들의 연기를 추모하는 상징이 되었습니다. 이순재 님을 비롯한 네 분의 배우가 우리에게 남긴 것은 단순히 영화 속 장면들뿐만 아니라, 삶의 희로애락을 진솔하게 담아낸 인간적인 이야기들이라고 생각합니다. 특히 고령에도 불구하고 연기 활동을 이어가신 이순재 님의 삶의 자세는 많은 사람들에게 귀감이 될 것입니다. 시간이 흘러도 변치 않는 감동과 메시지를 전달하는 예술 작품처럼, 네 분 배우들의 연기 또한 시대를 초월하여 우리 기억 속에 오래도록 자리 잡을 것이며, 이는 우리에게 삶의 소중함과 순간의 아름다움을 다시 한번 일깨워 줍니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#그대를사랑합니다",
      "#강풀웹툰",
      "#주연배우사망",
      "#한국영화",
      "#영화추천",
      "#추모",
      "#배우"
    ]
  },
  {
    "title": "김민석 총리, 故 이순재 추모 \"완성 없다던 말 새길 것\"",
    "article": "[이데일리 스타in 김가영 기자] 김민석 국무총리가 고(故) 이순재를 추모했다.\n\n김 총리는 25일 자신의 사회관계망서비스(SNS)에 “이순재 선생님이 돌아가셨다”며 “선생님의 명복을 빌며 유가족 분들께 위로의 말씀을 드린다”는 글을 게재했다.\n\n이어 “가끔 공사석에서 뵐 때마다 큰 인연이 없는 제게도 참 따뜻하셨다”며 “40대 중반 이후 연극에 흥미가 생겨 선생님께서 운영하신다는 연기학원을 가보려했다고 말씀드렸던 기억이 난다”고 고인과의 추억을 떠올렸다.\n\n고인이 백상예술대상 특별무대에서 “평생을 했는데도 아직도 안 되고 모자라는 데가 있습니다. 연기에 완성이 없다는 얘기가 바로 그겁니다. 잘할 순 있어도 완성은 아니다 이거예요”라고 말한 것을 회상하면서 “완성은 없다는 말씀을 정치를 하면서도 항상 새기겠다”고 전했다.\n\n김 총리는 “국민배우라는 호칭에 걸맞게 멋지셨다”며 고인을 추모했다.\n\n고 이순재는 이날 새벽 91세를 일기로 세상을 떠났다.\n\n1934년 함경북도 회령에서 태어난 고인은 서울대 철학과 재학 시절 로렌스 올리비에 주연 영화 ‘햄릿’을 보고 배우의 꿈을 품게 됐고 1956년 연극 ‘지평선 넘어’를 통해 데뷔해 연기의 길을 걷게 됐다.\n\n드라마 ‘동의보감’, ‘사랑이 뭐길래’, ‘보고 또 보고’, ‘목욕탕집 남자들’, ‘ 사랑밖엔 난 몰라’, ‘허준’, ‘상도’, ‘야인시대’, ‘장희빈’, ‘낭랑 18세’, ‘토지’, ‘이산’ ,‘마의’, ‘무자식 상팔자’, ‘개소리’, 영화 ‘메밀꽃 필 무렵’, ‘형’, ‘그대를 사랑합니다’, ‘덕구’, ‘로망’ 등 약 140편의 작품에 출연하며 활발하게 활동을 펼쳤다.\n\nMBC ‘거침없이 하이킥’, ‘지붕 뚫고 하이킥’ 등의 시트콤을 통해 코믹 연기로 사랑을 받았으며 tvN 예능 프로그램 ‘꽃보다 할배’를 통해 친근한 이미지를 쌓았다.\n\n구순을 바라보는 나이에도 연극 무대로 돌아와 ‘장수상회’, ‘앙리할아버지와 나’, ‘리어왕’ 등에 출연하며 연기 열정을 보여줬다.\n\n제 14대 국회의원(민주자유당)을 지내며 정치권에 몸 담기도 했다.\n\n고인의 빈소는 서울 송파구 서울아산병원 장례식장 30호실에 마련됐다. 발인은 오는 27일 오전 6시20분이며, 장지는 이천 에던낙원이다.\n\n김가영 ()",
    "link": "https://v.daum.net/v/20251125154048628",
    "type": "daum_enter",
    "newTitle": "국무총리가 국민배우 이순재를 추모하며 남긴 메시지",
    "newArticle": [
      {
        "title": "이순재 별세 애도",
        "content": "국무총리가 고(故) 이순재 배우를 추모하며 애도의 뜻을 표했습니다. 김 총리는 개인 사회관계망서비스(SNS)를 통해 '이순재 선생님이 돌아가셨다'는 안타까운 소식을 전하며, 고인의 명복을 빌고 유가족에게 깊은 위로의 말씀을 전한다고 밝혔습니다. 공적인 자리에서 뵐 때마다 큰 인연이 없음에도 불구하고 따뜻하게 대해주셨던 이순재 선생님과의 추억을 회상하며, 정치인으로서도 항상 새기겠다는 다짐을 전했습니다. 국민배우라는 칭호에 걸맞은 멋진 배우셨다는 말로 고인을 추모하며, 많은 이들에게 슬픔을 안겼습니다. 이순재 배우는 91세를 일기로 세상을 떠났으며, 그의 빈소는 서울 송파구 서울아산병원 장례식장에 마련되었습니다."
      },
      {
        "title": "이순재 배우 일대기",
        "content": "1934년 함경북도 회령에서 태어나 서울대학교 철학과 재학 시절 로렌스 올리비에의 영화 '햄릿'을 보고 배우의 꿈을 키웠던 이순재 배우는 1956년 연극 '지평선 넘어'로 데뷔한 이래 연기 외길을 걸어왔습니다. 70년 가까이 연극, 드라마, 영화 등 약 140편에 달하는 방대한 작품 활동을 통해 폭넓은 연기 스펙트럼을 보여주며 한국 연극계와 방송계에 지대한 족적을 남겼습니다. 특히 '동의보감', '사랑이 뭐길래', '보고 또 보고', '허준', '이산', '마의' 등 다수의 인기 드라마에 출연하며 대중적인 사랑을 받았고, 영화 '형', '덕구', '로망' 등에서도 인상 깊은 연기를 선보였습니다. 이순재 배우의 예술혼과 끊임없는 도전은 많은 후배 배우들에게 귀감이 되었습니다."
      },
      {
        "title": "국민배우 이순재 연기 철학",
        "content": "이순재 배우는 '연기에 완성이 없다'는 평생의 신념을 간직하며 연기 열정을 불태웠습니다. 백상예술대상 특별무대에서의 그의 발언은 많은 이들에게 깊은 울림을 주었습니다. '평생을 했는데도 아직도 안 되고 모자라는 데가 있습니다. 연기에 완성이 없다는 얘기가 바로 그겁니다. 잘할 수는 있어도 완성은 아니다'라는 말은 단순히 연기만을 향한 것이 아니라 삶의 자세에 대한 통찰을 담고 있었습니다. 김 총리 또한 이러한 이순재 배우의 정신을 정치에 빗대어 '완성은 없다'는 말씀을 항상 새기겠다고 다짐했습니다. 이러한 이순재 배우의 철학은 그의 작품 세계뿐만 아니라 인간적인 면모에서도 빛났으며, 끊임없이 자신을 성찰하고 발전하려는 의지를 보여주었습니다."
      },
      {
        "title": "국민 배우의 다양한 활동",
        "content": "이순재 배우는 국민 배우로서뿐만 아니라 시트콤과 예능 프로그램에서도 대중과 소통하며 친근한 이미지를 구축했습니다. MBC 시트콤 '거침없이 하이킥'과 '지붕 뚫고 하이킥'에서는 능청스러운 코믹 연기로 시청자들에게 큰 웃음을 선사하며 세대를 아우르는 사랑을 받았습니다. 또한, tvN 예능 프로그램 '꽃보다 할배'에서는 솔직하고 유쾌한 매력으로 시청자들에게 다가가며 그의 인간적인 면모를 보여주었습니다. 이러한 다채로운 활동은 이순재 배우가 연기라는 틀에 갇히지 않고 다양한 방식으로 대중과 교감하며 영향력을 확장했음을 보여줍니다. 구순을 바라보는 고령에도 연극 무대에 복귀하여 '장수상회', '앙리할아버지와 나', '리어왕' 등에 출연하며 연기 열정을 이어간 모습은 진정한 예술가의 삶을 보여주는 귀감이었습니다."
      },
      {
        "title": "이순재, 정치인으로도 활동",
        "content": "이순재 배우는 연기 활동뿐만 아니라 제14대 국회의원으로 민주자유당 소속으로 정계에 몸담기도 했습니다. 이는 단순히 예술가의 영역을 넘어 사회 전반에 대한 관심을 가지고 자신의 목소리를 내고자 했던 그의 의지를 보여줍니다. 정치인으로서의 경험 또한 그의 삶을 더욱 풍요롭게 만들었을 것이며, 다양한 분야에 대한 깊이 있는 통찰력을 형성하는 데 기여했을 것입니다. 연기와 정치라는 서로 다른 분야에서 활약했던 그의 이력은 다재다능한 인물이었음을 증명하며, 각자의 자리에서 최선을 다했던 그의 삶을 엿볼 수 있습니다. 이러한 폭넓은 활동은 그가 단순히 배우로서의 명성에 안주하지 않고 끊임없이 새로운 도전을 추구했음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민배우 이순재 선생님의 별세 소식에 안타까움을 금할 수 없습니다. 그의 연기 인생은 단순히 수많은 작품에 출연한 것을 넘어, '연기에는 완성이 없다'는 철학을 몸소 실천하며 끊임없이 자신을 성찰하고 발전시키는 과정의 연속이었습니다. 특히 정치인으로서도 경험을 쌓았던 그의 삶은 연기라는 예술 분야를 넘어 사회 전반에 대한 깊은 관심과 책임감을 보여줍니다. 이러한 이순재 선생님의 삶의 태도는 오늘날 많은 사람들에게 시사하는 바가 큽니다. 빠르게 변화하는 세상 속에서 '완성'이라는 목표에 안주하기보다는, 항상 배우는 자세로 끊임없이 노력하고 자신을 발전시켜 나가는 것이 중요함을 깨닫게 합니다. 또한, 다양한 분야에 대한 관심을 가지고 사회에 기여하려는 그의 노력은 진정한 의미의 '국민 배우'로서의 품격을 보여주었다고 생각합니다. 그의 연기 인생은 끝났지만, 그가 남긴 예술적 유산과 삶의 지혜는 우리 곁에 영원히 기억될 것입니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#국무총리김민석",
      "#추모",
      "#국민배우",
      "#연기열정",
      "#백상예술대상",
      "#거침없이하이킥",
      "#꽃보다할배",
      "#이천에던낙원",
      "#서울아산병원"
    ]
  },
  {
    "title": "\"평생 무대 위 있고 싶다던 분…모든 걸음이 역사였다\" 이순재 추모 물결",
    "article": "고(故) 이순재 배우의 별세 소식에 사회 각계에서 추모가 이어지고 있다. 생전 함께 작업했던 PD와 배우들은 “끝까지 현장을 지키고 싶어했던 분”이라며 고인을 회상했다.\n\n이재명 대통령은 25일 SNS에 “한평생 연기에 전념하며 대한민국 문화예술의 품격을 높여오신 이순재 선생님은 연극과 영화 방송을 넘나들며 웃음과 감동, 위로와 용기를 선사해주셨다”며 “남기신 작품과 메시지는 대한민국의 소중한 문화유산으로 전해질 것”이라고 추모했다.\n\n같은 날 넷플릭스 예능 ‘케냐 간 세끼’ 제작발표회에 참석한 나영석 PD는 “아침에 연락을 받고 많이 놀랐다. 선생님과 여행을 다니고 연극하시는 모습을 자주 지켜봤는데, 최근 1년 간은 건강이 좋지 않아 뵙지 못했다”고 안타까워했다. 이어 “여행뿐 아니라 사석에서도 늘 ‘끝까지 무대 위에 있고 싶다’는 말씀을 하셨다. 성실하게 일하는 태도가 후배들에게 큰 귀감이 됐다”고 고인을 떠올렸다. ‘허준’, ‘상도’, ‘이산’, ‘마의’ 등 이순재와 수많은 MBC 사극을 함께 한 이병훈 PD는 “소식을 듣고 마음이 무거웠다. 늘 모시고 싶었던 선배라 같이 여러 작품을 했다”고 중앙일보에 밝혔다.\n\nMBC 시트콤 ‘지붕 뚫고 하이킥’에서 사위로 연을 맺은 배우 정보석은 “그동안 너무 감사했다. 연기도, 삶도, 배우로서의 자세도 선생님께 많이 배웠다”며 “선생님의 모든 걸음은 우리 방송 연기의 시작이자 역사였다. 많은 것을 이루심에 축하드리고, 아직 못하신 것을 두고 떠나심에 안타깝다”고 애도했다.\n\n배우 김혜수는 고인의 마지막 공식석상이었던 ‘2024 KBS 연기대상’ 사진을 SNS에 올리며, 당시 그가 남긴 “평생 신세 많이 지고 도움 많이 받았다. 감사드린다”라는 수상 소감을 인용해 추모의 뜻을 전했다. 공연기획자이자 배우 송승환은 중앙일보와의 통화에서 “올해 봄에 병원에서 뵈었을 때 거동이 불편하신 모습이었다. 그래도 그때는 다 나으시면 다시 걸을 수 있으시겠다고 생각했는데”라고 안타까워했다. 고인에 대해선 “연극계, 방송계에서 큰 획을 그으셨을 뿐 아니라 항상 후배들에게 모든 면에서 귀감이 되셨던 분”이라고 설명했다.\n\n고인과 서울대 문리대 동문인 김우창 고려대 명예교수는 “대학 때 동아리방에서 활동하는 걸 봤다”며“연극에 관심을 두고 있었기 때문에 늘 (그의 활동을) 주목해 왔다. 고마웠다”고 인사를 전했다.\n\n한국방송연기자협회도 장문의 추모 글을 통해 깊은 애도를 표했다. 협회는 고인의 발언인 “예술은 미완성이라 완성을 향해 계속 도전한다”라는 문장으로 글을 시작하며 “선생님은 삶 전체를 연기에 바치셨고, 그 열정은 세대를 넘어 많은 이들에게 감동을 주었다”고 밝혔다. 이어 “연기자로서의 업적 뿐 아니라 후배들에게 연기와 인생을 가르친 스승으로서의 모습도 큰 유산”이라며 “역할마다 진심으로 몰입해 관객의 마음을 어루만지는 연기를 보여준 분”이라고 회고했다.\n\n오랜 시간 함께 현장을 지켜본 동료들의 추억도 이어졌다. 배우 김용건은 “고령에도 열정이 식지 않는 분이었다. 시간 관리부터 후배 지도까지 흐트러짐이 없었고, 그래서 더 존경받았다”고 말했다. 배우 최수종은 “촬영이 늦어지면 스태프가 더 곤란할 거라며 묵묵히 기다리는 태도를 선생님께 배웠다”고 중앙일보에 전했다.\n\n연극 ‘장수상회’(2023)에서 노년의 사랑을 함께 연기한 박정자는 “어떤 역이든 자신이 표현할 수 있는 모든 것을 온몸과 마음으로 불태우신 분”이라며 “다 이루셨다고 생각한다”고 적었다.\n\n제자들의 추모도 이어졌다. 배우 유연석은 SNS에 “좋은 연기 보여주셔서 감사하다. 덕분에 제 인생에도 즐거운 순간이 있었다. 편히 쉬시길 바란다”고 남겼다. 그는 이순재가 세종대 영화예술학과 교수로 재직할 당시 제자였다. MBC 드라마 ‘이산’에서 호흡을 맞춘 박은혜는 “시청자 입장에서도, 개인적으로도 선생님께 신세를 많이 졌다”며 “작품 안에서 국민에게 희망과 즐거움을 주셨던 분”이라고 추모했다.\n\n고인을 기리기 위한 조문 장소도 마련됐다. KBS는 본관·별관에 일반인을 위한 분향소를 개방해 시민들도 고인을 추모할 수 있도록 했다. 이날 저녁부터 조문이 가능하며, 24일 밤 10시 45분에는 고인의 유작인 KBS 드라마 ‘개소리’ 1~4회 몰아보기, 26일 밤 11시 10분에는 2006년 단막극 ‘드라마시티–십분간, 당신의 사소한’을 편성해 고인을 기릴 예정이다.\n\n아들 이종혁 씨가 상주로 나선 빈소에도 추모의 발검음이 이어지고 있다. 빈소는 서울 송파구 서울아산병원 장례식장 30호실에 마련됐다. 장례는 3일장으로 진행되며, 발인은 27일 오전 6시 20분, 장지는 이천 에덴낙원이다.",
    "link": "https://v.daum.net/v/20251125153946595",
    "type": "daum_enter",
    "newTitle": "영원한 배우 이순재 님 연기 인생 돌아보기",
    "newArticle": [
      {
        "title": "영원한 연기자 추모",
        "content": "한국 연극 및 방송계의 큰 별, 고(故) 이순재 배우의 별세 소식에 사회 각계각층에서 깊은 애도의 물결이 이어지고 있습니다. 생전 마지막까지 연기에 대한 뜨거운 열정을 불태웠던 고인은 수많은 작품을 통해 국민들에게 웃음과 감동, 그리고 따뜻한 위로와 용기를 선사하며 한국 문화 예술의 품격을 한층 높였다는 평가를 받고 있습니다. 이재명 대통령 또한 SNS를 통해 ‘한평생 연기에 전념하며 대한민국 문화예술의 품격을 높여오신 이순재 선생님은 연극과 영화 방송을 넘나들며 웃음과 감동, 위로와 용기를 선사해주셨다’고 회고하며, ‘남기신 작품과 메시지는 대한민국의 소중한 문화유산으로 전해질 것’이라고 깊은 애도를 표했습니다. 그의 헌신적인 연기 인생은 많은 후배들에게 귀감이 되었으며, 그의 예술혼은 영원히 기억될 것입니다. 고인의 예술적 업적과 삶의 자세는 우리 사회에 깊은 울림을 주고 있습니다."
      },
      {
        "title": "감독들의 헌사",
        "content": "이순재 배우와 오랜 시간 함께 작업했던 나영석 PD와 이병훈 PD 또한 안타까움을 금치 못하며 고인을 추모했습니다. 나영석 PD는 ‘케냐 간 세끼’ 제작발표회에서 ‘아침에 연락을 받고 많이 놀랐다’며, ‘최근 1년 간은 건강이 좋지 않아 뵙지 못했다’고 아쉬움을 드러냈습니다. 그는 고인이 ‘끝까지 무대 위에 있고 싶다’고 늘 말씀하셨던 것처럼, 성실하게 일하는 태도가 후배들에게 큰 귀감이 되었다고 회상했습니다. ‘허준’, ‘상도’, ‘이산’, ‘마의’ 등 다수의 MBC 사극을 함께했던 이병훈 PD 역시 ‘소식을 듣고 마음이 무거웠다’며, ‘늘 모시고 싶었던 선배라 같이 여러 작품을 했다’고 중앙일보에 밝혀 고인에 대한 깊은 존경심을 표했습니다. 이들의 회고는 이순재 배우가 현장에서 얼마나 큰 영향력과 사랑을 받았는지를 다시 한번 보여줍니다. 그의 열정과 헌신은 동료들에게도 큰 귀감이었습니다."
      },
      {
        "title": "동료 배우들의 회상",
        "content": "MBC 시트콤 ‘지붕 뚫고 하이킥’에서 사위로 호흡을 맞췄던 배우 정보석은 ‘그동안 너무 감사했다. 연기도, 삶도, 배우로서의 자세도 선생님께 많이 배웠다’며, ‘선생님의 모든 걸음은 우리 방송 연기의 시작이자 역사였다’고 애도했습니다. 김혜수 배우는 고인의 마지막 공식석상이었던 ‘2024 KBS 연기대상’ 사진을 SNS에 올리며, 당시 수상 소감이었던 “평생 신세 많이 지고 도움 많이 받았다. 감사드린다”라는 말을 인용해 추모의 뜻을 전했습니다. 공연기획자이자 배우 송승환은 ‘올해 봄에 병원에서 뵈었을 때 거동이 불편하신 모습이었지만, 그때는 다 나으시면 다시 걸을 수 있으시겠다고 생각했다’며 안타까움을 표현했습니다. 그는 고인이 ‘연극계, 방송계에서 큰 획을 그으셨을 뿐 아니라 항상 후배들에게 모든 면에서 귀감이 되셨던 분’이라고 설명하며, 그의 빈자리가 얼마나 클지 짐작케 했습니다."
      },
      {
        "title": "후배들의 존경과 감사",
        "content": "이순재 배우의 제자들이자 함께 작품을 했던 후배 배우들 또한 깊은 슬픔 속에서 고인을 추모했습니다. 배우 유연석은 SNS에 ‘좋은 연기 보여주셔서 감사하다. 덕분에 제 인생에도 즐거운 순간이 있었다. 편히 쉬시길 바란다’는 메시지를 남겼습니다. 유연석 배우는 이순재 배우가 세종대 영화예술학과 교수로 재직할 당시 그의 제자였습니다. MBC 드라마 ‘이산’에서 함께 호흡을 맞췄던 박은혜 배우는 ‘시청자 입장에서도, 개인적으로도 선생님께 신세를 많이 졌다’며, ‘작품 안에서 국민에게 희망과 즐거움을 주셨던 분’이라고 회고했습니다. 배우 김용건은 ‘고령에도 열정이 식지 않는 분이었다. 시간 관리부터 후배 지도까지 흐트러짐이 없었고, 그래서 더 존경받았다’고 말했으며, 배우 최수종은 ‘촬영이 늦어지면 스태프가 더 곤란할 거라며 묵묵히 기다리는 태도를 선생님께 배웠다’고 중앙일보에 전하며, 이순재 배우의 진정한 인품과 프로페셔널한 태도를 존경하는 마음을 표현했습니다."
      },
      {
        "title": "이순재의 연기 철학",
        "content": "한국방송연기자협회는 장문의 추모 글을 통해 깊은 애도를 표하며, 이순재 배우의 “예술은 미완성이라 완성을 향해 계속 도전한다”라는 발언으로 글을 시작했습니다. 협회는 ‘선생님은 삶 전체를 연기에 바치셨고, 그 열정은 세대를 넘어 많은 이들에게 감동을 주었다’고 밝혔습니다. 이어 ‘연기자로서의 업적 뿐 아니라 후배들에게 연기와 인생을 가르친 스승으로서의 모습도 큰 유산’이라며, ‘역할마다 진심으로 몰입해 관객의 마음을 어루만지는 연기를 보여준 분’이라고 회고했습니다. 연극 ‘장수상회’에서 함께 호흡을 맞춘 박정자 배우는 ‘어떤 역이든 자신이 표현할 수 있는 모든 것을 온몸과 마음으로 불태우신 분’이라며, ‘다 이루셨다고 생각한다’고 적어 그의 완벽한 연기 경력을 높이 평가했습니다. 이러한 증언들은 이순재 배우가 단순히 뛰어난 연기력을 가진 배우를 넘어, 깊은 예술적 신념과 후학 양성에 힘쓴 진정한 스승이었음을 보여줍니다."
      },
      {
        "title": "추모와 빈소 안내",
        "content": "이순재 배우를 기리기 위한 조문 장소가 마련되었습니다. KBS는 본관·별관에 일반인을 위한 분향소를 개방하여 시민들도 고인을 추모할 수 있도록 했습니다. 또한, KBS는 고인의 유작인 드라마 ‘개소리’ 1~4회 몰아보기와 2006년 단막극 ‘드라마시티–십분간, 당신의 사소한’을 편성하여 고인을 기릴 예정입니다. 아들 이종혁 씨가 상주로 나선 빈소는 서울 송파구 서울아산병원 장례식장 30호실에 마련되었으며, 장례는 3일장으로 진행됩니다. 발인은 27일 오전 6시 20분이며, 장지는 이천 에덴낙원입니다. 많은 동료, 후배, 팬들이 빈소를 찾아 고인의 넋을 기리고 마지막 가는 길을 배웅하고 있습니다. 그의 연기 인생은 영원히 우리 곁에 남을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이순재 선생님의 별세 소식을 접하며, 한 시대를 풍미했던 위대한 배우의 덧없음을 다시 한번 느낍니다. 그의 헌신적인 연기 인생은 단순한 직업을 넘어 예술에 대한 끊임없는 탐구와 열정 그 자체였음을 수많은 동료와 후배들의 증언을 통해 알 수 있습니다. 특히 '예술은 미완성이라 완성을 향해 계속 도전한다'는 그의 말은, 완벽을 추구하는 예술가의 고뇌와 진정성을 보여주는 듯합니다. 또한, 후배들에게 연기뿐만 아니라 삶의 자세까지 가르치며 귀감이 된 그의 모습은 진정한 스승의 의미를 되새기게 합니다. 이순재 선생님이 남긴 작품들은 단순히 옛 추억으로만 남는 것이 아니라, 우리 문화의 소중한 자산으로서 앞으로도 많은 사람들에게 감동과 영감을 줄 것이라 믿습니다. 그의 삶은 '열정', '헌신', '교육'이라는 키워드로 요약될 수 있으며, 이는 오늘날 우리 사회에 시사하는 바가 매우 크다고 생각합니다. 그의 연기 인생은 많은 이들에게 영원히 기억될 것입니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#추모",
      "#배우이순재",
      "#영면",
      "#연기인생"
    ]
  },
  {
    "title": "최현욱, 작품서 못 만난 故 이순재 빈소 방문 \"한번 뵙고 싶었다..푹 쉬셨으면\" [스타현장]",
    "article": "[스타뉴스 | 서울아산병원 장례식장=최혜진 기자]\n\n배우 최현욱이 고(故) 이순재의 빈소를 찾았다.\n\n이순재의 빈소가 25일 오후 서울 송파구 서울아산병원 장례식장 30호실에 마련됐다. 상주에는 아내 최희정 씨와 아들, 딸이 이름을 올렸다.\n\n이날 최현욱은 고인과는 별다른 인연은 없었다고 했다. 그럼에도 이순재의 빈소를 찾은 이유에 대해 \"그냥 한번 뵙고 싶었다\"며 추모의 뜻을 전했다.\n\n최현욱은 고인의 비보를 접한 후 \"마음이 너무 안 좋았다\"고 밝혔다.\n\n또한 최현욱은 \"그냥 푹 쉬셨으면 좋겠다\"며 \"진심으로 행복하게 살았으면 좋겠다\"는 고인을 향한 마지막 인사를 전했다.\n\n앞서 소속사에 따르면 이순재는 이날 새벽 세상을 떠났다. 향년 91세. 발인은 오는 27일 오전 6시 20분 엄수된다. 장지는 경기 이천 에덴낙원이다.\n\n서울아산병원 장례식장=최혜진 기자",
    "link": "https://v.daum.net/v/20251125153938588",
    "type": "daum_enter",
    "newTitle": "최현욱, 이순재 빈소 찾아 추모 \"푹 쉬시길 바란다\"",
    "newArticle": [
      {
        "title": "배우 최현욱, 故 이순재 추모",
        "content": "연기자 최현욱이 존경받는 원로 배우 故 이순재 선생님의 빈소를 찾아 깊은 애도의 뜻을 표했습니다. 25일 오후 서울 송파구에 위치한 서울아산병원 장례식장 30호실에 차려진 고인의 빈소에는 많은 동료 연예인들의 발걸음이 이어졌습니다. 최현욱 배우 역시 이러한 추모 행렬에 동참하며 고인을 기렸습니다. 특히 최현욱 배우는 고인과의 직접적인 인연은 없었음에도 불구하고 빈소를 찾은 이유에 대해 “그냥 한번 뵙고 싶었다”라고 밝혀, 연예계 선배이자 위대한 배우였던 이순재 선생님에 대한 존경심과 그리움을 드러냈습니다. 최현욱 배우의 발걸음은 많은 이들에게 잔잔한 감동을 선사하며, 세대를 넘어선 배우 간의 훈훈한 정을 보여주었습니다. 故 이순재 선생님의 명복을 빌며, 최현욱 배우의 진심 어린 추모에 많은 분들이 공감하고 있습니다."
      },
      {
        "title": "이순재 별세, 갑작스러운 비보",
        "content": "원로 배우 이순재 선생님의 갑작스러운 별세 소식이 연예계를 큰 충격에 빠뜨렸습니다. 향년 91세의 나이로 갑작스럽게 세상을 떠난 이순재 선생님의 비보에 많은 이들이 안타까움을 금치 못하고 있습니다. 최현욱 배우 역시 고인의 별세 소식을 접한 후 “마음이 너무 안 좋았다”라고 심경을 토로하며 깊은 슬픔을 표현했습니다. 수많은 작품을 통해 국민들에게 큰 기쁨과 감동을 선사했던 이순재 선생님의 빈자리는 쉽게 채워지지 않을 것입니다. 최현욱 배우를 비롯한 동료 연예인들은 물론, 팬들 또한 슬픔 속에서 고인을 추모하고 있습니다. 이순재 선생님의 마지막 가시는 길을 배웅하기 위해 많은 분들이 빈소를 찾았으며, 그의 연기 인생을 되돌아보며 숭고한 업적을 기리고 있습니다."
      },
      {
        "title": "최현욱, 마지막 인사 전하다",
        "content": "배우 최현욱은 故 이순재 선생님을 향한 마지막 인사를 통해 깊은 추모의 뜻을 전달했습니다. 고인의 별세 소식에 안타까움을 표하며, 최현욱 배우는 “그냥 푹 쉬셨으면 좋겠다”라고 말했습니다. 이는 수십 년간 연기 외길을 걸어오며 열정적인 삶을 살아온 이순재 선생님의 노고를 위로하고, 이제는 모든 짐을 내려놓고 편안한 안식을 얻기를 바라는 진심 어린 마음을 담은 것이었습니다. 또한 최현욱 배우는 “진심으로 행복하게 살았으면 좋겠다”라는 말로 고인을 향한 마지막 바람을 전했습니다. 이는 단순히 연기 활동뿐만 아니라, 한 인간으로서의 삶 또한 행복으로 가득하기를 바라는 따뜻한 마음에서 우러나온 것으로 보입니다. 최현욱 배우의 진솔한 추모 메시지는 많은 이들에게 깊은 울림을 주고 있습니다. 故 이순재 선생님의 영면을 기원하며, 최현욱 배우의 따뜻한 마음에 많은 분들이 공감하고 있습니다."
      },
      {
        "title": "장례 절차 및 발인 안내",
        "content": "원로 배우 故 이순재 선생님의 장례 절차가 진행되고 있습니다. 빈소는 서울 송파구 서울아산병원 장례식장 30호실에 마련되었으며, 상주로는 아내 최희정 씨와 아들, 딸이 이름을 올렸습니다. 故 이순재 선생님의 발인은 오는 27일 오전 6시 20분 엄수될 예정입니다. 발인 후 고인의 유해는 경기 이천에 위치한 에덴낙원에 안치될 예정입니다. 많은 동료 배우들과 팬들이 빈소를 찾아 조문하며 고인을 애도하고 있으며, 최현욱 배우 또한 조용히 빈소를 찾아 추모의 뜻을 표했습니다. 故 이순재 선생님의 명복을 빌며, 장례 절차가 원만하게 진행되기를 바랍니다. 최현욱 배우의 발걸음처럼, 많은 분들이 마지막까지 고인을 기릴 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 최현욱이 故 이순재 선생님의 빈소를 찾은 모습은 세대를 초월한 연기자 간의 존경심과 애도의 문화를 보여주는 감동적인 장면이라고 생각합니다. 비록 직접적인 인연은 없었지만, ‘한번 뵙고 싶었다’는 최현욱 배우의 말은 곧 이순재 선생님이 연기계에 미친 지대한 영향력과 후배들에게 귀감이 되는 존재였음을 시사합니다. 최현욱 배우가 전한 “푹 쉬셨으면 좋겠다”, “진심으로 행복하게 살았으면 좋겠다”는 말은 수십 년간 대한민국 연기 발전에 헌신해 온 이순재 선생님의 노고에 대한 깊은 위로와 안식을 바라는 진심을 담고 있습니다. 이러한 따뜻한 추모의 모습은 연예계 내에서 서로를 존중하고 격려하는 긍정적인 분위기를 확산시키는 데 기여할 것입니다. 故 이순재 선생님의 업적을 기리며, 최현욱 배우와 같이 젊은 배우들이 선배들의 발자취를 통해 많은 것을 배우고 성장해나가기를 기대해 봅니다. 이순재 선생님의 별세는 한국 연극 및 영화계에 큰 손실이지만, 그가 남긴 위대한 연기와 가르침은 영원히 기억될 것입니다."
      }
    ],
    "hashTag": [
      "#최현욱",
      "#이순재",
      "#빈소조문",
      "#애도",
      "#추모",
      "#연예계",
      "#뉴스"
    ]
  },
  {
    "title": "[SC이슈] 이재명 대통령→나영석PD→한의사협회까지..각계각층, 故이순재 애도 물결(종합)",
    "article": "[스포츠조선 문지연 기자] 최고령 현역 배우 이순재의 별세에 각계 각층의 추모 목소리가 이어지고 있다.\n\n故이순재가 25일 새벽 세상을 떠났다. 최고령 현역 배우로서 방송, 영화, 연극에서 활약해온 고인에 대한 애도의 목소리가 이어지고 있다. 이재명 대통령은 이날 공식 계정에 \"선생님의 연기에 대한 철학과 배우로서의 자세, 그리고 진정한 어른으로서의 인품은 수많은 후배들에게 귀감이 되었고, 나아가 우리 모두에게 깊은 울림을 주었다. 선생님께서 남기신 작품과 메시지는 대한민국의 소중한 문화유산으로 전해질 것이다. 모든 세대를 아우르며 사랑받은 예술인이자 국민배우였던 선생님을 오래도록 기억하겠다\"며 \"선생님의 표정과 목소리가 여전히 생생하다. 선생님, 부디 평안히 쉬시라\"고 명복을 빌었다.\n\n한국방송연기자협회 측도 \"한국 방송과 연극계를 대표하는 '국민배우'로서 선생님은 당신의 삶 전체를 연기에 바치셨다\"며 \"그 열정은 세대를 넘어 많은 이들에게 감동을 줬다\"고 했다. 이어 \"1971년 5월 선생님께서는 최불암 선생님, 故 최정훈 선생님 등 많은 동료들과 함꼐 사단법인 한국방송연기자협회를 설립해 배우들의 인권 신장과 방송 예술의 발전을 위해 1대, 2대, 11대 이사장으로 헌신 봉사했다\"면서 \"무대의 조명이 꺼지고 관객의 박수가 잦아들더라도 선생님의 연기와 인생은 우리 마음 속에 살아있을 것\"이라고 애도했다.\n\n오세훈 서울시장도 \"대한민국 문화예술계의 큰 어른이셨던 이순재 선생님의 편안한 영면을 기원한다. 한 시대를 넘어 세대를 잇는 '모두의 배우'를 떠나보낸다는 사실에 마음이 무겁다. 선생님께서는 무대에서 쓰러지는 것이 소망이라고 말해왔다. 멈추지 않는 열정으로 진정한 연기자의 길을 실천해 오셨다\"면서 \"'평생 시청자 여러분께 신세를 졌다'며 공을 국민에게 돌렸던 모습이 더욱 깊은 울림으로 남는다. 평생을 무대와 카메라 앞에서 보내며 연기의 품격과 배우의 자세가 무엇인지 보여주신 선생님의 발걸음은 우리 국민 마음속에 오래 기억될 것이다. 문화예술계의 든든한 버팀목이셨던 선생님의 빈자리는 크지만, 성실함·겸손·뜨거운 열정은 후배들의 마음속에서 길잡이가 될 것이다. 단단하면서도 따뜻했던 연기를 되새기며, 부디 평안한 곳에서 영면하시기를 기원한다\"고 추모했다.\n\n김동연 경기도지사도 \"평생 자신의 길을 걷다 스스로 길이 된 사람을 우리는 어른이라 한다. 70년 세월 동안 드라마, 영화, 연극으로 눈물과 웃음을 안겨주신 '큰 어른' 이순재 선생님. 꽃보다 멋진 할배, 학생들을 사랑했던 교수, 존경받는 선배, 연기를 위해 평생 헌신하셨던 영원한 예술가. 감사하다. 덕분에 행복했다. 편히 쉬시길 빈다\"는 뜻을 전했다.\n\n대한한의사협회(한의협)도 \"한의사의 철학을 깊이 이해하고 이를 대중에게 온전히 전달해줬다\"며 \"한의약 발전과 국민 건강에 기여한 고인의 공로를 길이 기억할 것\"이라고 밝혔다. 고인은 드라마 '허준'에서 유의태 역을 맡아 한의학의 역사와 정신을 국민에게 친숙하게 전달하는 데 크게 기여한 바 있다.\n\n방송가의 애도도 이어졌다. 가수 테이는 이날 방송된 MBC FM4U '굿모닝FM 테이입니다'에서 이순재의 별세 소식을 전해듣고 \"선생님께서 본인 생을 마감할 때까지 무대나 카메라 앞에 있겠다고 하셔서 100세 넘게 정정하게 활동하실 줄 알았다\"면서 \"삼가 고인의 명복을 빈다. 좋은 곳에 계실 거라 생각한다. 한평생 도전을 멈추지 않으셨던, 열정을 다하셨던 모습 잊지 않겠다. 존경한다\"는 말로 애도했다.\n\n배우 한지일도 자신의 개인 계정에 \"삼가 고인의 명복을 빕니다\"라며 \"대한민국 영화.방송.연극 큰형님. '금남의 집', '형사 25시' 고정 출연 당시 선배님은 가끔 방송국 로비나 분장실에서 만나면 '영화하다 방송, 드라마 하니 기분이 어때' 하시며 한소룡(80년초 이름)하고 함께 드라마를 해야 연기 코치를 해줄텐데 하시며 관심과 애정을 베풀어주던 고마운 큰형님이셨다. 특히 연극에 큰 애정이 많으셨던 이순재 대선배, 생활연극 시상식 때면 참석하셔서 후배들을 격려해주시고 70~80명의 회식장소에 함께 하시며 전체 식사비를 계산하시는 것도 직접 목격했던 기억이 난다\"고 했다.\n\n배정남도 자신의 개인 계정에 \"이순재 선생님 삼가 고인의 명복을 빈다\"며 \"너무나도 존경하는 선생님과 드라마를 함께할 수 있어서 제 인생 최고의 영광이었다. 편히 쉬시라\"는 애도를 전했다.\n\n'지붕 뚫고 하이킥'을 함께했던 정보석도 \"선생님, 그동안 너무나 감사했다. 연기도 삶도 그리고 배우로서의 자세도 많이 배우고 느꼈다. 제 인생의 참 스승이신 선생님, 선생님의 한걸음 한걸음은 우리 방송 연기에 있어서 시작이고 역사였다. 많은 것을 이루심에 축하드리고 아직 못하신 것을 두고 떠나심에 안타깝다. 부디 가시는 곳에서 더 평안하시고 더 즐거우시길 간절히 기도드린다\"고 애도했다.\n\n이순재와는 '꽃보다 할배' 시리즈를 함께했던 나영석 PD는 이날 '케냐 간 세끼'의 제작발표회에 앞서 고개를 숙이며 \"아침에 연락을 받고 많이 놀랐다. 하필이면 또 뜻밖의 일이라 많이 놀랐다. 선생님이랑 여행 하고, 또 여러 장소에서 선생님이 연극하는 곳도 그때 같이 추억을 나눈 어르신들과 자리도 자주 했는데 최근 1년 동안은 선생님이 몸이 안 좋으셔서 뵙지를 못했다. 그런데 갑작스럽게 소식이 들려와서 저도 많이 당황했다. 생전에 여행 하고 여행뿐 아니라 사적인 자리에서도 선생님이 저희 후배들에게 제일 많이 들려주신 얘기는 끝까지 무대 위에서 있고 싶다는 말씀이셨다. 꾸준히 성실히 일하는 가치에 대해 후배들에게 많은 귀감이 되어주신 것 기억한다. 선생님, 이제는 몸 편히 하늘나라에서 쉬실 수 있기를 기도하겠다\"고 애도의 뜻을 밝혔다.",
    "link": "https://v.daum.net/v/20251125153316263",
    "type": "daum_enter",
    "newTitle": "배우 이순재 별세 소식에 정치 문화계 추모 이어져",
    "newArticle": [
      {
        "title": "국민배우 이순재 별세",
        "content": "최고령 현역 배우로 활발하게 활동하며 한국 연예계에 큰 족적을 남긴 배우 이순재 님이 세상을 떠났다는 안타까운 소식이 전해졌습니다. 수많은 작품에서 깊이 있는 연기와 진정성 있는 모습으로 대중들에게 큰 감동과 울림을 선사했던 고인의 별세에 연예계는 물론 각계각층에서 추모의 물결이 이어지고 있습니다. 이순재 님은 단순히 배우를 넘어 진정한 어른으로서의 품격과 연기에 대한 뜨거운 열정을 보여주며 많은 후배 연기자들에게 귀감이 되었습니다. 평생을 연기에 헌신하며 쌓아온 그의 업적은 대한민국 문화 예술계의 소중한 유산으로 영원히 기억될 것입니다. 그의 연기와 삶의 자세는 시대를 초월하여 우리 모두에게 깊은 울림을 주었으며, 그의 빈자리를 애도하는 목소리가 끊이지 않고 있습니다. 국민배우 이순재 님의 명복을 진심으로 빕니다."
      },
      {
        "title": "이순재, 배우의 삶 헌신",
        "content": "이순재 님은 평생을 연기라는 한 길만을 걸으며 자신을 불태웠던 진정한 예술가였습니다. 한국 방송과 연극계를 대표하는 '국민배우'로서 그의 삶 전체는 연기에 대한 헌신 그 자체였습니다. 1971년 한국방송연기자협회를 설립하여 배우들의 인권 신장과 방송 예술 발전에 헌신한 그의 노력은 1, 2, 11대 이사장을 역임하며 빛났습니다. 무대가 꺼지고 박수가 잦아들더라도 그의 연기와 인생은 우리 마음속에 살아 숨 쉬며 끊임없는 감동을 선사할 것입니다. 그는 '멈추지 않는 열정'으로 진정한 연기자의 길을 몸소 실천했으며, '평생 시청자 여러분께 신세를 졌다'며 공을 국민에게 돌리는 겸손한 자세는 더욱 깊은 울림을 주었습니다. 배우로서의 품격과 올바른 자세를 보여준 그의 발걸음은 우리 국민 마음속에 오래도록 기억될 것입니다."
      },
      {
        "title": "각계 인사 추모 물결",
        "content": "이순재 님의 별세 소식에 대통령을 비롯한 정치권 인사들도 깊은 애도를 표했습니다. 이재명 대통령은 공식 계정을 통해 '선생님의 연기에 대한 철학과 배우로서의 자세, 진정한 어른으로서의 인품은 수많은 후배들에게 귀감이 되었고 우리 모두에게 깊은 울림을 주었다'며 '선생님께서 남기신 작품과 메시지는 대한민국의 소중한 문화유산으로 전해질 것'이라고 애도했습니다. 오세훈 서울시장 역시 '대한민국 문화예술계의 큰 어른이셨던 이순재 선생님의 편안한 영면을 기원한다'며 '한 시대를 넘어 세대를 잇는 '모두의 배우'를 떠나보낸다는 사실에 마음이 무겁다'고 했습니다. 김동연 경기도지사도 '70년 세월 동안 드라마, 영화, 연극으로 눈물과 웃음을 안겨주신 '큰 어른' 이순재 선생님'이라 칭하며 감사의 뜻을 전했습니다. 이처럼 많은 이들이 이순재 님의 삶과 연기를 기리며 추모의 뜻을 이어가고 있습니다."
      },
      {
        "title": "방송계 동료 애도 이어져",
        "content": "방송가에서도 이순재 님의 별세에 대한 애도의 목소리가 끊이지 않았습니다. 가수 테이는 생방송 중 고인의 별세 소식을 전하며 '한평생 도전을 멈추지 않으셨던, 열정을 다하셨던 모습 잊지 않겠다. 존경한다'고 말했습니다. 배우 한지일은 자신의 SNS에 '대한민국 영화, 방송, 연극의 큰형님'이라 칭하며 과거 함께 활동했던 추억을 회상하며 그리움을 표현했습니다. 배정남 또한 '너무나도 존경하는 선생님과 드라마를 함께할 수 있어서 제 인생 최고의 영광이었다'고 애도했습니다. '지붕 뚫고 하이킥'을 함께 했던 정보석은 '연기도 삶도, 배우로서의 자세도 많이 배우고 느꼈다. 제 인생의 참 스승이신 선생님'이라며 깊은 감사를 표했습니다. 나영석 PD는 '끝까지 무대 위에서 있고 싶다는 말씀이셨다. 꾸준히 성실히 일하는 가치에 대해 후배들에게 많은 귀감이 되어주신 것 기억한다'며 추모했습니다."
      },
      {
        "title": "드라마 '허준' 유의태 연기",
        "content": "이순재 님은 특히 드라마 '허준'에서 유의태 역을 맡아 한의학의 역사와 정신을 국민들에게 친숙하게 전달하는 데 크게 기여했습니다. 그의 섬세하고 깊이 있는 연기는 시청자들에게 한의학에 대한 이해를 높였으며, 이는 대한한의사협회에서도 고인의 공로를 기리게 하는 중요한 계기가 되었습니다. 대한한의사협회는 '한의사의 철학을 깊이 이해하고 이를 대중에게 온전히 전달해줬다'며 '한의약 발전과 국민 건강에 기여한 고인의 공로를 길이 기억할 것'이라고 밝혔습니다. 이처럼 이순재 님은 그의 연기를 통해 사회 각 분야에 긍정적인 영향을 미쳤으며, 그의 폭넓은 연기 스펙트럼은 단순한 연예인을 넘어 사회 문화적 영향력을 가진 인물로 자리매김하게 했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고 이순재 선생님의 별세 소식은 우리 사회에 큰 슬픔과 함께 깊은 울림을 주고 있습니다. 70년이라는 긴 시간 동안 변함없이 연기에 대한 뜨거운 열정을 불태우며 수많은 명작을 남기신 그의 삶은 그 자체로 한 편의 드라마였습니다. 특히 '멈추지 않는 열정'과 '끊임없이 배우고 도전하는 자세'는 후배 연기자들은 물론, 우리 모두에게 삶의 지혜와 영감을 줍니다. '무대 위에서 쓰러지는 것이 소망'이라는 그의 말처럼, 평생을 연기 외길만을 걸어온 그의 헌신과 노력이 얼마나 위대했는지 다시 한번 느끼게 됩니다. 연기뿐만 아니라 진정한 어른으로서 보여준 그의 인품과 겸손함은 깊은 귀감이 됩니다. 그의 별세는 단순한 한 배우의 죽음을 넘어, 우리 시대의 한 거목이 쓰러진 것과 같은 아쉬움을 남깁니다. 하지만 그가 남긴 수많은 작품과 연기에 대한 깊은 통찰, 그리고 올바른 삶의 자세는 우리 기억 속에 영원히 남아 길잡이가 될 것입니다. 삼가 고인의 명복을 빌며, 그가 남긴 숭고한 예술혼이 영원히 빛나기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#국민배우",
      "#별세",
      "#추모",
      "#배우",
      "#연기",
      "#애도",
      "#문화예술",
      "#전설",
      "#영면"
    ]
  },
  {
    "title": "나영석PD, ‘꽃할배’ 故 이순재 추모… “편히 쉬시길”",
    "article": "나영석 PD가 25일 별세한 원로 배우 이순재(91)를 추모했다. 나PD와 고인은 여행 예능 프로그램 ‘꽃보다 할배’로 인연을 맺은 바 있다.\n\n나PD는 이날 넷플릭스 ‘케냐 간 세끼’ 제작 발표회에 앞서 고인에게 애도를 표했다.\n\n나PD는 “오전에 비보를 접하고 많이 놀랐다”며 “1년간 이순재 선생님 건강이 좋지 않아 뵙지 못했다”고 했다. “갑작스러운 소식에 너무 당황했다”고도 했다. 나 PD는 추모의 뜻을 전하던 도중, 감정이 올라온 듯 말을 잇지 못하기도 했다.\n\n나PD는 “생전 선생님이 여행과 사적인 자리에서 제일 많이 들려줬던 얘기는 ‘끝까지 무대 위에 있고 싶다’는 말씀이었다”며 “그 말씀은 꾸준하게 성실하게 일하는 것에 대해 많은 귀감이 됐다”고 했다. “이제 하늘나라에서 편히 쉬실 수 있기를 기도하겠다”고 했다.\n\n앞서 나PD는 2013년 처음 방송된 여행 예능 프로그램 ‘꽃보다 할배’에서 고인을 비롯해 신구, 박근형, 백일섭 등 원로 배우들과 인연을 맺었다. 꽃보다 할배 시리즈는 2018년까지 총 네 개 시리즈가 나왔다.\n\n고(故) 이순재의 빈소는 서울아산병원 장례식장 30호실이며, 발인은 오는 27일 오전 6시 20분이다. 장지는 이천 에덴낙원이다.\n\n- Copyright ⓒ 조선비즈 & Chosun.com -",
    "link": "https://v.daum.net/v/20251125152849023",
    "type": "daum_enter",
    "newTitle": "나영석PD 故이순재 추모, 꽃보다 할배 인연 되새기며 애도",
    "newArticle": [
      {
        "title": "이순재, 나영석 PD 추모",
        "content": "원로 배우 이순재 님의 별세 소식에 나영석 PD가 깊은 애도의 뜻을 표했습니다. 나영석 PD는 넷플릭스 예능 프로그램 '케냐 간 세끼' 제작 발표회에 앞서 고인을 추모하며, '꽃보다 할배'를 통해 맺어진 특별한 인연을 되새겼습니다. 오전에 비보를 접하고 큰 충격을 받았으며, 지난 1년간 건강이 좋지 않아 뵙지 못했던 이순재 선생님의 갑작스러운 소식에 당황스러움을 감추지 못했습니다. 추모의 말을 전하던 나영석 PD는 감정이 북받쳐 잠시 말을 잇지 못하는 모습도 보였습니다. 이순재 님의 별세는 많은 이들에게 안타까움을 안겨주었으며, 그의 연기 인생과 나영석 PD와의 추억은 많은 사람들의 마음에 깊이 남을 것입니다. 이순재 님의 평안한 안식을 기원합니다."
      },
      {
        "title": "꽃보다 할배 추억",
        "content": "나영석 PD는 이순재 님과의 인연이 시작된 여행 예능 프로그램 '꽃보다 할배'를 언급하며, 당시의 소중한 추억들을 회상했습니다. 2013년 처음 방송된 '꽃보다 할배'는 이순재 님을 비롯해 신구, 박근형, 백일섭 등 당대 최고의 원로 배우들이 출연하여 큰 화제를 모았습니다. 나영석 PD는 이순재 님이 '끝까지 무대 위에 있고 싶다'는 말씀을 자주 하셨다고 전하며, 이는 꾸준하고 성실하게 일하는 자세에 대한 큰 귀감이 되었다고 말했습니다. '꽃보다 할배' 시리즈는 총 네 번의 시즌을 거치며 시청자들에게 큰 사랑을 받았고, 특히 이순재 님의 유쾌하고 지혜로운 모습은 많은 이들에게 깊은 인상을 남겼습니다. 나영석 PD와 원로 배우들의 케미스트리는 예능 프로그램의 새로운 지평을 열었다는 평가를 받기도 했습니다."
      },
      {
        "title": "이순재의 연기 열정",
        "content": "나영석 PD는 이순재 님이 생전에 '끝까지 무대 위에 있고 싶다'는 말씀을 자주 하셨다고 전하며, 그의 연기에 대한 끊임없는 열정을 강조했습니다. 이는 단순히 직업으로서의 연기를 넘어, 삶의 신념과도 같은 것이었음을 짐작케 합니다. 이순재 님은 오랜 세월 동안 수많은 작품을 통해 연기력을 인정받았으며, 늘 성실하고 겸손한 자세로 대중들에게 큰 귀감이 되어왔습니다. 나영석 PD는 이러한 이순재 님의 모습을 보며 많은 것을 배우고 느꼈다고 회상했습니다. '꽃보다 할배'에서 보여준 그의 모습은 단순히 예능 출연이 아닌, 인생 선배로서의 지혜와 따뜻함을 함께 전달했습니다. 나영석 PD는 이순재 님의 마지막까지 연기를 향한 뜨거운 열정을 존경하며, 이제 하늘나라에서 편히 쉬기를 기도했습니다. 그의 연기 인생은 후배 연기자들에게도 영원한 귀감이 될 것입니다."
      },
      {
        "title": "빈소 및 발인 정보",
        "content": "원로 배우 이순재 님의 빈소는 서울아산병원 장례식장 30호실에 마련되었습니다. 27일 오전 6시 20분에는 발인이 엄수될 예정이며, 장지는 이천 에덴낙원으로 결정되었습니다. 이 소식이 전해지면서 많은 동료 연예인들과 팬들의 추모가 이어지고 있습니다. 나영석 PD 역시 '꽃보다 할배'를 통해 맺은 소중한 인연을 기리며 애도의 뜻을 표했습니다. 이순재 님은 대한민국 연예계의 큰 별이었으며, 그의 별세는 많은 이들에게 깊은 슬픔을 안겨주었습니다. 장례 절차는 유족들의 뜻에 따라 조용히 진행될 것으로 보입니다. 이순재 님의 마지막 가는 길을 배웅하기 위해 많은 분들이 빈소를 찾아 조문할 것으로 예상됩니다. 그의 헌신적인 연기 활동과 따뜻한 인간미는 영원히 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "나영석 PD의 이순재 님 추모 글은 단순한 추모를 넘어, 두 사람의 깊은 인연과 이순재 님의 삶의 태도를 엿볼 수 있게 합니다. '끝까지 무대 위에 있고 싶다'는 그의 말은 연기자로서의 직업의식뿐만 아니라, 삶에 대한 끊임없는 열정과 성실함을 보여주는 중요한 메시지라고 생각합니다. 나영석 PD가 '꽃보다 할배'를 통해 이순재 님을 비롯한 원로 배우들과 함께하며 보여준 시너지는, 세대 간의 소통과 존중의 중요성을 다시 한번 느끼게 해주었습니다. 이순재 님의 별세는 한 시대의 큰 별이 지는 것이기에 안타까움을 금할 수 없지만, 그가 남긴 수많은 작품과 삶의 자세는 우리에게 깊은 울림을 주고 있습니다. 나영석 PD의 진심 어린 추모는 그의 인간적인 면모와 함께, 이순재 님이라는 위대한 예술가에 대한 존경심을 잘 드러내 보여줍니다. 앞으로도 이순재 님의 연기 인생과 그의 가르침은 많은 사람들에게 영감과 교훈을 줄 것이라고 생각하며, 그의 영면을 진심으로 기원합니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#나영석PD",
      "#꽃보다할배",
      "#추모",
      "#별세",
      "#원로배우",
      "#케냐간세끼",
      "#서울아산병원"
    ]
  },
  {
    "title": "\"영원한 꽃할배 이순재, 모든 시간과 가르침 잊지 않겠다\"..나영석도 추모",
    "article": "[OSEN=선미경 기자] \"우리의 영원한 꽃할배, 깊은 애도와 함께 추모합니다.\"\n\n‘꽃보다 할배’ 제작진이 오늘(25일) 새벽 별세한 배우 이순재를 애도했다.\n\n에그이즈커밍이 운영하는 유튜브 채널 ‘채널 십오야’ 측은 이날 오후 공식 채널에 “우리의 영원한 꽃할배, 이순재 선생님을 깊은 애도와 함께 추모삽니다”라는 글과 여러 장의 사진이 게재됐다.\n\n이어 “선생님과 함께 한 모든 시간과 가르침을 잊지 않겠습니다. 하늘나라에서 평안하시길 진심으로 기도하겠습니다”라며 애도의 마음을 전했다.\n\n제작진이 공개한 사진에는 ‘꽃보다 할배’ 촬영 모습이 담겨 있었다. 여행을 즐기며 환하게 웃는 모습부터 신구, 박근형, 백일섭, 이서진까지 후배들과 함께 있는 모습도 있었다. 여유롭게 여행을 즐기며 새로운 문화를 탐방하던 고(故) 이순재의 밝은 생전 모습이었다.\n\n이순재는 지난 2013년 나영석 PD와 손잡고 ‘꽃보다 할배’ 시리즈를 시작했다. 2018년 방송된 ‘꽃보다 할배 리턴즈’까지 세 번의 시즌을 함께하면서 많은 사랑을 받았다. 특히 당시 새로운 문화에 대한 호기심과 동물 사랑 등 작품에서와는 다른 모습을 보여주며 ‘직진 순재’라는 별명을 얻기도 했었다.\n\n고 이순재는 이날 새벽 별세했다. 빈소는 서울아산병원 장례식장 30호실이며, 발인은 오는 27일 오전 6시 20분, 장지는 이천 에덱낙원이다. /\n\n[사진]채널십오야 제공.",
    "link": "https://v.daum.net/v/20251125144249797",
    "type": "daum_enter",
    "newTitle": "꽃보다 할배 이순재 영원히 추모, 제작진 \"모든 시간 잊지 않겠습니다\"",
    "newArticle": [
      {
        "title": "이순재 별세 소식",
        "content": "영원한 꽃할배로 사랑받았던 배우 이순재 님이 오늘 새벽 별세했다는 안타까운 소식이 전해졌습니다. 그의 갑작스러운 별세 소식에 많은 이들이 깊은 슬픔에 잠겨 고인을 추모하고 있습니다. 특히 '꽃보다 할배' 제작진은 공식 채널을 통해 '우리의 영원한 꽃할배, 이순재 선생님을 깊은 애도와 함께 추모합니다'라는 글과 함께 생전의 다정한 모습을 담은 사진 여러 장을 공개하며 애도의 뜻을 표했습니다. 제작진은 이순재 선생님과 함께한 모든 시간과 가르침을 잊지 않겠다고 다짐하며, 하늘나라에서 평안하시기를 진심으로 기도했습니다. 이순재 님의 갑작스러운 별세는 연예계와 팬들에게 큰 충격과 슬픔을 안겨주고 있으며, 그의 빈자리를 그리워하는 목소리가 이어지고 있습니다."
      },
      {
        "title": "꽃할배 이순재 추모",
        "content": "'꽃보다 할배'는 많은 시청자들에게 따뜻한 추억을 선물한 예능 프로그램으로, 이순재 님은 이 프로그램의 중심에서 활약하며 국민 할배로 자리매김했습니다. 제작진이 공개한 사진 속에는 이순재 님이 유럽 곳곳을 여행하며 환하게 웃는 모습, 신구, 박근형, 백일섭, 이서진 등 후배들과 다정하게 어울리는 모습이 담겨 있었습니다. 이처럼 여유로운 모습으로 새로운 문화에 대한 호기심을 드러내고 동물들을 사랑하는 모습 등 작품 속에서의 모습과는 또 다른 인간적인 매력을 보여주며 '직진 순재'라는 별명을 얻기도 했습니다. 이러한 그의 모습은 시청자들에게 큰 즐거움과 감동을 선사했으며, '꽃보다 할배' 시리즈의 성공에 크게 기여했습니다. 이순재 님의 생전 모습은 영원히 기억될 것입니다."
      },
      {
        "title": "이순재 '꽃할배' 활약",
        "content": "이순재 님은 2013년 나영석 PD와 함께 '꽃보다 할배' 시리즈를 처음 시작했습니다. 이후 2018년 '꽃보다 할배 리턴즈'까지 총 세 번의 시즌에 함께하며 시청자들의 꾸준한 사랑을 받았습니다. '꽃보다 할배'는 단순한 여행 예능을 넘어, 황혼의 로맨스와 인생의 지혜를 담아내며 중장년층에게도 큰 공감을 얻었습니다. 이순재 님은 특유의 카리스마와 함께 새로운 환경에 대한 진솔한 반응, 솔직하고 거침없는 입담으로 프로그램에 활력을 불어넣었습니다. 때로는 예상치 못한 행동으로 웃음을 자아내기도 하고, 때로는 깊은 통찰력으로 시청자들에게 생각할 거리를 던져주기도 했습니다. '꽃할배'를 통해 이순재 님이 보여준 열정적인 모습은 많은 시청자들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "이순재 빈소 및 발인",
        "content": "배우 이순재 님의 빈소는 서울아산병원 장례식장 30호실에 마련되었습니다. 그의 갑작스러운 별세 소식에 많은 동료 연예인들과 팬들의 조문 행렬이 이어질 것으로 예상됩니다. 발인은 오는 27일 오전 6시 20분에 진행될 예정이며, 장지는 이천 에덱낙원으로 정해졌습니다. 이순재 님의 장례 절차에 많은 이들의 관심이 쏠리고 있으며, 마지막 가는 길을 배웅하기 위해 많은 분들이 함께할 것으로 보입니다. 국민 배우로서 오랫동안 사랑받아 온 그였기에, 그의 마지막 모습을 보기 위해 많은 이들이 빈소를 찾을 것으로 예상됩니다. 이순재 님을 추모하며 그의 영원한 안식을 기원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이순재 님의 별세 소식은 개인적으로도 큰 슬픔으로 다가왔습니다. '꽃보다 할배'를 통해 보여주셨던 그의 유쾌하고 인간적인 모습은 많은 사람들에게 큰 즐거움과 위로를 선사했습니다. 특히 새로운 경험에 대한 끊임없는 호기심과 솔직한 반응은 연령대를 불문하고 많은 시청자들에게 긍정적인 에너지를 전달했습니다. '직진 순재'라는 별명처럼, 인생에서도 거침없이 나아가는 그의 모습은 많은 이들에게 귀감이 되었습니다. 작품 속에서의 카리스마 넘치는 연기뿐만 아니라, 예능 프로그램을 통해 보여준 그의 진솔한 매력은 오랫동안 기억될 것입니다. '꽃보다 할배'는 단순한 여행 예능을 넘어, 인생의 희로애락을 함께 나누는 따뜻한 경험이었기에 이순재 님에 대한 그리움은 더욱 클 것입니다. 그의 갑작스러운 부재는 많은 이들에게 허전함을 남기겠지만, 그가 남긴 소중한 추억과 가르침은 영원히 우리 곁에 남아있을 것이라고 믿습니다. 이순재 님의 명복을 진심으로 빕니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#꽃보다할배",
      "#추모",
      "#애도",
      "#채널십오야",
      "#직진순재",
      "#별세",
      "#향년90세",
      "#영원한꽃할배",
      "#배우이순재"
    ]
  },
  {
    "title": "故 전유성, 생전 마지막 모습… 김학래 \"숨 쉬기도 힘든데 농담하고 있어\" ('4인용식탁')",
    "article": "[TV리포트=김해슬 기자] 코미디언 김학래가 고(故) 전유성의 마지막 순간을 언급했다. 지난 24일 방송된 채널A '절친 토큐멘터리 – 4인용식탁'에서는 아나운서 김재원이 김학래, 배우 이광기를 집으로 초대하는 모습이 그려졌다. 이날 방송에서 김학래는 고 전유성과의 마지막 만남을 떠올리며 \"사람이 죽을 때 마무리를 잘해야겠다는 걸 느꼈다. 내가 죽을 거라는 걸 본인이 안다. (전유성이) 돌아가시기 하루 전에 내려갔는데 제자들이 (병실에) 있더라\"고 당시 상황을 전했다.\n\n그는 \"숨쉬기도 힘든 상태였는데 학생들하고 농담하고 계시더라\"며 끝까지 유머를 잃지 않았던 전유성 마지막 순간을 떠올렸다. 또 김학래는 \"그때 '형이 조금 먼저 가는 거다. 우리도 곧 뒤따라간다'고 하니까 '그래, 그러면 거기서 다시 만나자'라고 했다\"면서 \"그게 마지막이었다. 농담도 하고, 스타들이 된 제자들이 많았다. 죽기 전 마무리를 잘해야겠다고 생각했다\"며 삶의 의미에 대해 되돌아보았다.\n\n전유성은 지난 9월 25일 향년 76세 나이로 세상을 떠났다. 1949년생인 전유성은 지난 1969년 TBC '전유성의 쑈쑈쑈'로 방송작가 및 코미디언으로 데뷔했다. 이후 KBS2 '유머 1번지', '쇼 비디오 자키' 등 코미디 프로그램에 출연하며 큰 사랑을 받았다. 그는 지난해 여러 방송에 출연해 급성 폐렴과 부정맥, 코로나19 등으로 병원을 다녀왔다며 자신의 악화된 건강 상태를 알리기도 했다.\n\n그의 사망 소식이 전해진 당시 코디미계는 깊은 슬픔에 빠졌다. 코미디언 조혜련은 자신의 계정을 통해 \"유성 오빠 손을 잡고 간절히 기도할 수 있어서 감사했고 기도 끝에 오빠가 '아멘'을 하셔서 감사했다\"며 \"많은 동료와 후배들이 오빠를 위해 오랫동안 기도했는데 결국 그 기도가 이루어졌다. 이제 오빠는 천국으로 가셨고 지금 끝이 아닌 새로운 시작을 하고 계실 거다. 힘든 국민들이 웃을 수 있게 개그를 만들어주셔서 감사합니다. 존경합니다\"며 그를 추모했다.\n\n박준형은 \"지난 6월, 코미디언들이 쓴 책으로 남산도서관에 서가를 만드는 행사가 있었다. 전유성 선배님 아이디어였다. 코미디언들이 직접 쓴 책이 많으니까 하나 분류해 모아보는것도 좋겠다고 (하셨다)\"며 \"그날 공식석상에서 축사하시는데 어지럽다고 손잡아달라셔서 말씀하시는 내내 부축해드렸던 기억이 난다. 손은 가늘고 야위었으나 말씀하시는 기백과 유머는 참 대단했는데 그게 불과 석 달 전인데 오늘따라 참 삶이 짧다. 그래도 웃음은 길게 남기셨으리. 이제 선배님 좋은 곳에서 편히 쉬시길\"이라며 비통한 심정을 드러냈다.\n\n김해슬 기자  / 사진= TV리포트 DB, 조혜련, 박준형, 채널A '절친 토큐멘터리 – 4인용식탁'",
    "link": "https://v.daum.net/v/20251125153946596",
    "type": "daum_enter",
    "newTitle": "김학래가 전한 고 전유성 위트 넘쳤던 마지막 순간 4인용식탁",
    "newArticle": [
      {
        "title": "고 전유성, 마지막 순간",
        "content": "코미디언 김학래가 최근 방송에서 고 전유성의 마지막 순간을 회상하며 깊은 감회를 전했다. 채널A '절친 토큐멘터리 – 4인용식탁'에 출연한 김학래는 세상을 떠나기 하루 전 전유성을 만났던 당시 상황을 상세히 묘사했다. 그는 전유성이 호흡이 힘든 와중에도 곁에 있던 제자들과 농담을 주고받으며 마지막 순간까지 유머를 잃지 않았다고 전했다. 이러한 모습은 김학래에게 삶의 마무리에 대한 깊은 성찰을 안겨주었고, 어떻게 삶을 정리해야 하는지에 대한 중요한 메시지를 전달받았다고 언급했다. 특히 전유성이 '먼저 가는 대신 거기서 다시 만나자'는 김학래의 말에 '그래'라고 답했던 것이 마지막 대화였다는 점은 많은 이들에게 안타까움을 자아냈다. 이러한 마지막 순간들은 고 전유성이라는 인물이 가진 긍정적이고 유쾌한 성격을 다시 한번 상기시켜주었다."
      },
      {
        "title": "유머 1번지 전설",
        "content": "고 전유성은 1969년 TBC '전유성의 쑈쑈쑈'를 통해 방송작가이자 코미디언으로 데뷔한 이래, 대한민국 코미디 역사에 굵직한 족적을 남긴 인물이다. 그의 이름은 KBS2 '유머 1번지', '쇼 비디오 자키' 등 시대를 풍미했던 인기 코미디 프로그램과 동의어처럼 여겨졌으며, 수많은 히트 코너와 유행어를 탄생시키며 대중의 곁에서 웃음을 선사했다. 단순히 프로그램에 출연하는 것을 넘어, 창의적인 아이디어와 독보적인 개그 감각으로 동료 코미디언들에게 영감을 주었고, 후배 코미디언들의 성장을 이끌었다. 그의 활동은 코미디 프로그램의 전성기를 이끌며 많은 사람들에게 즐거움과 위로를 안겨주었고, 이는 그의 코미디 유산이 현재까지도 회자되는 이유이다. 그는 대한민국 코미디계의 살아있는 전설로 기억될 것이다."
      },
      {
        "title": "건강 악화와 별세",
        "content": "향년 76세의 나이로 갑작스럽게 세상을 떠난 고 전유성은 사망 직전까지 건강 문제로 어려움을 겪었던 것으로 알려졌다. 그는 지난해 여러 방송 프로그램에 출연하여 급성 폐렴과 부정맥 진단을 받았으며, 코로나19까지 겹쳐 건강 상태가 급격히 악화되었음을 직접 밝힌 바 있다. 이러한 건강 악화 소식은 오랜 시간 그를 사랑해왔던 팬들에게 큰 걱정을 안겨주었으며, 그가 방송 활동을 지속할 수 있을지에 대한 우려를 낳았다. 코미디언으로서 늘 밝고 유쾌한 모습만을 보여주었던 그였기에, 투병 사실은 더욱 안타까움을 더했다. 그의 갑작스러운 별세 소식은 많은 동료 연예인들과 대중들에게 깊은 슬픔을 안겨주었고, 그의 갑작스러운 투병과 별세는 많은 이들에게 삶의 건강을 되돌아보게 하는 계기가 되었다."
      },
      {
        "title": "동료들의 추모 물결",
        "content": "고 전유성의 별세 소식에 코미디계는 깊은 슬픔에 잠겼으며, 수많은 동료와 후배 연예인들이 그의 마지막 길을 애도했다. 코미디언 조혜련은 고인의 손을 잡고 간절히 기도했던 순간을 회상하며, 그의 마지막 순간까지도 함께 기도할 수 있었던 감사함과 그의 영혼이 평안하길 바라는 마음을 전했다. 그는 전유성 덕분에 국민들이 웃을 수 있었다며 깊은 존경심을 표했다. 박준형 역시 고인의 마지막 모습을 생생하게 기억하며 안타까움을 금치 못했다. 그는 코미디언들이 쓴 책으로 서가를 만들자는 전유성의 아이디어를 언급하며, 공식 석상에서 축사를 하던 중에도 어지러움을 호소했던 그의 건강 상태를 떠올렸다. 비록 몸은 야위었지만, 그의 말과 유머 감각은 여전했으며, 단 석 달 만에 갑작스럽게 이별하게 된 사실에 깊은 비통함을 드러냈다. 이들의 추모는 전유성이 코미디계에 얼마나 큰 영향을 미치고 사랑받았던 인물인지를 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "고 전유성의 마지막 순간에 대한 김학래의 회상은 삶과 죽음에 대한 깊은 울림을 준다. 힘든 순간에도 유머를 잃지 않고, 곁에 있는 사람들에게 긍정적인 에너지를 나누려는 그의 모습은 많은 사람들에게 귀감이 될 것이다. 특히 '거기서 다시 만나자'는 말에 '그래'라고 답하는 그의 모습은 죽음 앞에서조차 삶의 끈을 놓지 않으려는 의지를 보여주는 듯하다. 이러한 모습은 '죽음'이라는 불가피한 현실 앞에서 우리가 어떻게 삶을 마무리해야 할지에 대한 중요한 질문을 던진다. 단순히 슬퍼하고 애도하는 것을 넘어, 고인이 남긴 웃음과 긍정적인 에너지를 기억하며 우리 자신의 삶을 어떻게 채워나갈지 고민하게 만든다. 전유성의 유머와 따뜻함은 분명히 오래도록 우리 곁에 남아 우리에게 영감을 줄 것이다."
      }
    ],
    "hashTag": [
      "#전유성",
      "#김학래",
      "#4인용식탁",
      "#코미디언",
      "#추모",
      "#김재원",
      "#이광기",
      "#삶의의미",
      "#개그",
      "#유머"
    ]
  }
]