[
  {
    "title": "래퍼 정상수, 충암고 축제서 “윤 어게인” 발언 논란···학교 측 “개인적 발언”[스경X이슈]",
    "article": "래퍼 정상수가 서울 충암고등학교 축제 무대에 올라 윤석열 전 대통령을 언급해 논란이 일고 있다.\n\n1일 각종 온라인 커뮤니티와 소셜미디어(SNS)에는 지난달 31일 충암고등학교 축제인 ‘충암제’ 무대에 오른 정상수가 “윤 어게인!”이라고 외치는 장면이 담긴 영상이 빠르게 확산됐다. ‘윤 어게인’은 윤 전 대통령 지지자들이 윤 전 대통령의 무죄 판결 및 재집권을 바라는 의미를 담은 구호다.\n\n영상 속에서 정상수는 학생에게 “충암고의 자랑이 뭐냐”고 물었고, 해당 학생은 “윤석열”이라고 답했다. 이에 정상수는 “와 나도 그거 안 하려고 참았는데, 해버린다고? 나도 해버려?”라며 “윤 어게인!”을 두 차례 외쳤다.\n\n정상수의 돌발 발언에 일부 학생들은 환호했지만, 축제를 준비한 학생회 소속 학생들은 당황한 듯 자리를 뜨는 모습이 포착되기도 했다. 이번 충암고 축제에는 충암고 재학생 약 800명과 인근 학교 학생 200여 명 등 총 1000여 명이 참석한 것으로 알려졌다.\n\n정상수의 해당 발언은 급속도로 퍼졌고, 누리꾼들은 ‘정치 성향과 별개로 고등학교 행사에서는 하면 안 되는 행동이었다’, ‘민폐를 끼치는 행위’, ‘또 논란을 만든다’ 등 비판적인 의견을 내놓았다.\n\n논란이 확산되자 충암고 학생회 측은 “해당 발언은 충암고등학교 또는 충암제의 입장과 관련이 없으며 학교나 학생회가 이를 요청하거나 사전에 협의한 사실이 전혀 없다. 정상수 씨의 개인적인 발언”이라고 해명했다. 충암고는 과거에도 윤 전 대통령의 모교라는 이유로 많은 논란에 휩싸이며 곤욕을 치른 바 있다.\n\n이어 학생회 측은 “무대에 올라 정치적 발언을 한 학생 역시 타 학교 학생”이라며 “충암고등학교와 재학생을 향한 비난은 자제 부탁드린다”고 밝혔다.\n\n한편 1984년생 정상수는 지난 2009년 싱글 앨범을 발매하며 데뷔했다. 이후 Mnet ‘쇼미더머니3’에 출연하며 인지도를 쌓았으나 음주 난동 논란, 음주 운전 논란 등으로 구설에 올랐다.",
    "link": "https://v.daum.net/v/20251101164314765",
    "type": "daum_enter",
    "newTitle": "정상수 충암고 축제 무대 발언, 학교 측은 선긋기",
    "newArticle": [
      {
        "title": "정상수 충암고 발언",
        "content": "래퍼 정상수가 최근 서울 충암고등학교 축제 무대에서 윤석열 전 대통령을 언급하며 논란의 중심에 섰습니다. 지난달 31일 열린 '충암제'에서 정상수는 학생에게 충암고의 자랑을 묻고, 학생이 '윤석열'이라고 답하자 '윤 어게인!'을 외치는 장면이 담긴 영상이 온라인 커뮤니티와 소셜미디어에 빠르게 확산되었습니다. '윤 어게인'은 윤 전 대통령 지지자들이 그의 무죄 판결과 재집권을 바라는 염원을 담은 구호로 알려져 있습니다. 이러한 정상수의 돌발 발언은 축제 현장에 있던 학생들과 관계자들에게 예상치 못한 파장을 일으켰습니다."
      },
      {
        "title": "충암고 축제 논란",
        "content": "정상수의 '윤 어게인!' 발언은 현장에 참석한 많은 학생들에게 큰 영향을 미쳤습니다. 일부 학생들은 환호했지만, 축제를 기획하고 준비했던 충암고 학생회 소속 학생들은 당황한 기색을 보이며 자리를 뜨는 모습이 포착되기도 했습니다. 당시 축제에는 충암고 재학생 약 800명과 인근 학교 학생 200여 명 등 총 1000여 명이 참석한 것으로 알려져, 정상수의 발언이 더욱 많은 학생들에게 노출되었습니다. 이러한 돌발 상황은 축제의 본래 취지를 무색하게 만들었다는 비판도 제기되고 있습니다."
      },
      {
        "title": "누리꾼 반응 분분",
        "content": "정상수의 충암고 축제 발언은 온라인 공간에서 즉각적인 논란을 불러일으켰습니다. 누리꾼들은 '정치 성향과 관계없이 고등학교 행사에서는 부적절한 행동이었다', '축제의 분위기를 해치고 민폐를 끼치는 행위다', '또다시 논란을 자초하는 모습'이라며 비판적인 의견을 쏟아냈습니다. 특히, 학생들이 참여하는 교육적인 행사에서 정치적인 구호를 외치는 것이 바람직하지 않다는 의견이 지배적이었습니다. 이러한 반응들은 정상수의 과거 행적과 맞물려 더욱 뜨거운 설전으로 이어지기도 했습니다."
      },
      {
        "title": "충암고 학생회 해명",
        "content": "논란이 확산되자 충암고 학생회 측은 신속하게 입장을 밝혔습니다. 학생회는 해당 발언이 충암고등학교나 충암제의 공식적인 입장과는 전혀 무관하며, 학교나 학생회가 정상수의 발언을 요청하거나 사전에 협의한 사실이 전혀 없음을 명확히 했습니다. 이는 전적으로 정상수 개인의 발언임을 강조하는 내용입니다. 더불어, 무대에 올라 정치적 발언을 한 학생 역시 충암고 재학생이 아닌 타 학교 학생이라고 설명하며, 충암고등학교와 재학생들을 향한 억울한 비난은 자제해 줄 것을 당부했습니다. 충암고등학교는 과거에도 윤 전 대통령의 모교라는 이유로 여러 논란에 휩싸인 바 있어 이번 일에 더욱 민감한 반응을 보였습니다."
      },
      {
        "title": "정상수 활동 이력",
        "content": "한편, 이번 논란의 중심에 선 래퍼 정상수는 1984년생으로 2009년 싱글 앨범 '두고봐'를 발매하며 데뷔했습니다. 이후 Mnet의 힙합 경연 프로그램 '쇼미더머니3'에 출연하며 대중적인 인지도를 쌓았으나, 과거 음주 난동 및 음주 운전 논란 등으로 구설에 오르며 연예계 활동에 어려움을 겪기도 했습니다. 이번 충암고 축제에서의 발언 역시 그의 과거 행적과 맞물려 더욱 큰 주목을 받으며, 그의 음악 활동뿐만 아니라 공적인 활동에 대한 관심과 우려를 동시에 불러일으키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정상수의 충암고 축제 발언은 여러 측면에서 아쉬움을 남깁니다. 특히, 젊은 학생들이 모이는 교육적인 행사에서 정치적인 구호를 외치는 것은 그 의도와 별개로 많은 오해와 논란을 불러일으킬 수 있다는 점을 간과해서는 안 됩니다. 물론, 표현의 자유는 중요하지만, 장소와 상황에 맞는 적절성을 고려하는 자세가 필요합니다. 정상수 개인의 정치적 신념 표출은 존중받을 수 있지만, 다수의 학생들과 학교라는 공공의 공간에서 발생했기에 충암고 측의 신속한 해명은 불가피한 조치였습니다. 앞으로는 이러한 논란이 재발하지 않도록 아티스트들의 무대 위 발언에 대한 신중함이 더욱 요구되며, 학교 측 역시 축제 진행 시 발생할 수 있는 돌발 상황에 대한 대비책을 더욱 철저히 마련해야 할 것입니다. 이번 사건은 공적인 행사에서의 책임감 있는 발언의 중요성을 다시 한번 일깨워주는 계기가 되었습니다."
      }
    ],
    "hashTag": [
      "#정상수",
      "#충암고",
      "#충암제",
      "#윤석열",
      "#정치발언",
      "#축제논란",
      "#래퍼정상수",
      "#학교행사",
      "#충암고등학교"
    ]
  },
  {
    "title": "‘연 40억 수입’ 전현무, 아직 건물주 못된 이유 \"열심히 일했는데..\"",
    "article": "[스포츠조선 이유나 기자] 방송인 전현무가 건물주가 꿈이라고 밝혔다.\n\n지난달 31일 셀러-브리티 채널에는 \"알바 때려치고 건물주가 된 여자\" 제목의 영상이 공개됐다.\n\n'스타킹'과 '화성인'에 출연했다고 밝힌 출연자는 현재 공동구매 브랜드를 운영 중인 워킹맘이라고 자신을 소개했다.\n\n그녀는 \"최고 매출은 연 200억이고, 지금은 줄어서 평균 70~80억 정도\"라며 \"18년간 꾸준히 쇼핑몰을 운영해 왔고 그걸로 돈을 벌었다\"고 했다.\n\n이어 \"쇼핑몰 모델 아르바이트를 했는데 사장님이 나랑 동갑이었다. 난 모델비로 8만원 받았는데 사장님은 수입이 수천만원 수준인거다. 그걸 보고 엄마랑 동대문에 바로 갔다가 무시를 많이 당했다\"며 \"전문 용어를 못 알아듣고 구매력이 많이 없어서 힘들었다. 처음에는 몇백만원으로 시작하다가 카드 현금서비스로 3천만원 대출 받고 광고비를 썼는데 광고 쓸수록 잘 팔려서 또 대출을 1억을 받고 운영했다\"고 초창기 어려움을 밝혔다.\n\n현재는 세컨하우스로 잠실 엘시티를 둘 정도로 성공했으며 \"집은 한채인데 건물이 2채\"라면서 \"건물은 모두 먹자골목에 있으며 1층에 유명 맛집이 입점해있다\"고 상호명을 밝혔다.\n\n이를 들은 전현무는 그 집을 아는 듯 출연자를 부러운 눈으로 쳐다봤고 출연자는 \"건물 없으시냐? 열심히 사시지 않냐\"라고 물었다.\n\n전현무는 \"먹자건물에 건물 사는게 내 꿈\"이라며 \"방금 '건물 없으시냐?'는 질문에 순간 너무 슬펐다. 엄청 열심히만 산다\"고 답했다.\n\n전현무는 최소 연수입 40억이라고 알려져 있지만 고액 연봉자로 분류돼 세금을 상당히 많이 뗀다고 직접 밝힌 바 있다.",
    "link": "https://v.daum.net/v/20251101165440890",
    "type": "daum_enter",
    "newTitle": "전현무 건물주 꿈 아직 못 이룬 이유 솔직 고백",
    "newArticle": [
      {
        "title": "전현무, 건물주 꿈 희망",
        "content": "방송인 전현무가 건물을 소유한 건물주가 되는 것을 자신의 꿈으로 밝혔다. 최근 공개된 영상에서 한 워킹맘 출연자는 18년간 쇼핑몰을 운영하며 연 매출 200억 원을 달성했고, 현재는 70~80억 원의 평균 매출을 기록하고 있다고 밝혔다. 그녀는 쇼핑몰 모델 아르바이트 시절, 동갑내기 사장님의 엄청난 수입을 보고 큰 충격을 받았다고 회상했다. 당시 모델료로 8만 원을 받았지만 사장님의 수입은 수천만 원에 달했다고 한다. 이 경험을 계기로 어머니와 함께 동대문에 갔지만, 전문 용어를 모르고 구매력이 부족하다는 이유로 무시당하는 등 초기 사업의 어려움을 겪었다. 하지만 포기하지 않고 몇백만 원으로 시작한 사업을 카드 현금서비스로 3천만 원을 대출받고 광고비에 투자했으며, 광고 효과를 보면서 1억 원까지 대출을 받아 사업을 확장했다. 이러한 끈질긴 노력 끝에 그녀는 잠실 엘시티에 세컨하우스를 마련할 정도로 큰 성공을 거두었다. 현재 그녀는 집 한 채와 함께 두 채의 건물을 소유하고 있으며, 이 건물들은 모두 유명 맛집이 입점한 먹자골목에 위치하고 있다고 언급했다. 그녀의 성공 스토리는 전현무에게 깊은 인상을 남겼으며, 건물주라는 꿈에 대한 그의 열망을 다시 한번 드러내는 계기가 되었다."
      },
      {
        "title": "건물주 꿈, 전현무의 바람",
        "content": "전현무는 출연자의 성공적인 건물주 스토리를 듣고 깊은 부러움을 표했다. 출연자가 '건물 없으시냐'고 묻자, 전현무는 순간적인 슬픔을 느끼며 '먹자 건물에 건물 사는 것이 내 꿈'이라고 솔직하게 밝혔다. 그는 자신이 엄청 열심히 살고 있지만, 건물주라는 목표에 도달하지 못한 현실에 대해 이야기하며 앞으로 건물주가 되기 위한 노력의 중요성을 강조했다. 비록 전현무는 연수입 40억 원 이상으로 알려진 고액 연봉자이지만, 높은 소득으로 인해 세금 부담 역시 상당하다는 점을 직접 언급한 바 있다. 이러한 세금 부담은 자산 증식에 있어 더욱더 효율적인 투자처를 찾게 만드는 요인이 될 수 있으며, 특히 안정적인 임대 수익과 자산 가치 상승을 기대할 수 있는 건물 소유에 대한 그의 열망은 더욱 커질 수밖에 없을 것이다. 그의 발언은 단순히 돈을 많이 버는 것을 넘어, 자산을 관리하고 증식시키는 방법에 대한 깊은 고민을 보여준다."
      },
      {
        "title": "성공적인 건물주 되는 법",
        "content": "성공적인 건물주가 되기 위한 과정은 결코 쉽지 않음을 알 수 있다. 출연자의 경험처럼, 사업 초기에는 자본 부족과 시장에 대한 이해 부족으로 어려움을 겪을 수 있다. 하지만 끊임없는 노력과 과감한 투자는 성공의 발판이 된다. 사업 자금을 마련하기 위해 카드 현금서비스나 대출을 이용하는 것은 위험 부담이 따르지만, 철저한 시장 분석과 수익 예측을 바탕으로 이루어진다면 투자 대비 높은 수익을 얻을 수 있는 전략이 될 수 있다. 특히, 먹자골목과 같이 유동 인구가 많고 상권이 발달한 지역에 건물을 소유하는 것은 안정적인 임대 수익을 창출하는 데 유리하다. 유명 맛집이 입점하는 것은 건물의 가치를 높이는 중요한 요소이며, 이는 곧 지속적인 임대료 수입과 향후 건물 가치 상승으로 이어진다. 성공적인 건물주가 되기 위해서는 단순히 돈을 투자하는 것을 넘어, 부동산 시장에 대한 깊이 있는 이해와 장기적인 안목이 필수적이다. 또한, 임차인과의 관계를 원만하게 유지하고 건물을 잘 관리하는 것 역시 장기적인 성공을 위한 중요한 요소이다."
      },
      {
        "title": "전현무의 '건물주' 꿈 분석",
        "content": "전현무의 '건물주' 꿈은 단순한 부의 축적을 넘어선 의미를 내포한다. 고액 연봉자로서 안정적인 수입을 확보하고 있음에도 불구하고, 그는 건물 소유를 통해 얻을 수 있는 안정성, 자산 가치 증대, 그리고 경제적 자유를 갈망하는 것으로 보인다. 특히 '먹자 건물'이라는 구체적인 목표는 그의 현실적인 투자 감각과 함께, 안정적인 현금 흐름 창출에 대한 기대감을 보여준다. 연예인으로서 대중의 시선을 받으며 활동하는 만큼, 건물주로서 얻는 경제적 안정감은 그의 커리어에도 긍정적인 영향을 미칠 수 있다. 더불어, 출연자처럼 성공적인 건물주가 된 이들의 스토리는 전현무에게 구체적인 동기 부여와 함께 '나도 할 수 있다'는 자신감을 심어줄 것이다. 그의 솔직한 고백은 많은 이들에게 꿈을 향한 도전과 노력을 독려하는 메시지로 작용할 수 있으며, 그의 행보에 대한 기대감을 높인다."
      },
      {
        "title": "개인적인 생각",
        "content": "전현무의 건물주 꿈에 대한 열망은 많은 직장인들의 로망과 크게 다르지 않다고 생각한다. 끊임없이 일하고 노력해도 원하는 만큼의 자산 증식이 어렵다고 느끼는 현실 속에서, 건물 소유는 안정적인 미래를 보장받는 확실한 투자처로 인식되기 때문이다. 특히 유명 맛집이 입점한 상가 건물은 안정적인 임대 수익과 더불어 시세 차익까지 기대할 수 있어 매력적인 투자 대상이다. 다만, 건물 소유는 초기 투자 비용이 매우 높고, 공실 위험, 관리의 어려움 등 고려해야 할 사항이 많다는 점을 간과해서는 안 된다. 출연자의 성공 스토리는 끈기와 노력, 그리고 현명한 투자 전략이 결합되었을 때 가능한 결과이며, 전현무 역시 이러한 현실적인 부분들을 충분히 인지하고 있을 것이다. 그의 '엄청 열심히만 산다'는 말 속에는 경제적 자유를 향한 간절함과 동시에, 자신의 현재 위치에서 최선을 다하고 있다는 자기 위안도 담겨 있는 듯하다. 앞으로 그가 어떤 방식으로 건물주라는 꿈을 실현해나갈지, 그의 구체적인 투자 행보에 관심이 쏠릴 것으로 예상된다. 그의 경험이 우리 사회에서 '성공적인 자산 형성'에 대한 다양한 담론을 이끌어내는 계기가 되기를 바란다."
      }
    ],
    "hashTag": [
      "#전현무",
      "#건물주",
      "#꿈",
      "#샐러브리티",
      "#성공",
      "#워킹맘",
      "#연매출",
      "#공동구매",
      "#쇼핑몰",
      "#잠실엘시티"
    ]
  },
  {
    "title": "“자랑하려는 건 아닌데”…APEC 빛낸 지드래곤, 세계 정상 인증샷+후기 [왓IS]",
    "article": "가수 지드래곤의 무대에 각국 정상들이 찬사를 보냈다.\n\n지드래곤은 지난 31일 아시아태평양경제협력체(APEC) 정상회의 환영 만찬 무대에 올랐다. 갓을 쓰고 등장한 지드래곤은 지난 2월 발매한 정규 3집 ‘위버멘쉬’에 수록된 히트곡 ‘파워’를 비롯해 ‘홈 스위트 홈’, ‘드라마’ 등 세 곡을 불렀다.\n\n반응은 뜨거웠다. 마크 카니 캐나다 총리, 아누틴 찬위라꾼 태국 총리의 배우자 티나논 니랏밋 부인, 알베르토 반 클라베렌 칠레 외교장관 등 각국 정상들은 모두 스마트폰을 꺼내 지드래곤을 촬영했다.\n\n안와르 이브라힘 말레이시아 총리는 공연 직후 개인 소셜미디어(SNS) 계정을 통해 지드래곤의 ‘직캠’을 공유하며 “말레이시아의 많은 K팝 팬들이 오늘밤 지드래곤 공연을 공유해달라고 부탁했다. 팬들에게 실망시키지 않기 위해 그의 활약 몇 순간을 공유한다”고 적었다.\n\n마르셀로 에브라르드 멕시코 외교부 장관도 SNS에 지드래곤의 계정을 태그, 그의 공연 순간을 찍어 올리며 “자랑하려는 건 아니지만, 지드래곤을 봤다”고 했고, 모테기 도시미쓰 일본 외무 대신은 “APEC 정상 만찬에 참석했다. 식사도 훌륭했지만, K팝 스타 지드래곤의 멋진 공연도 있었다. 한국도 정말 대단하다”고 썼다.\n\n로렌스 웡 싱가포르 총리 역시 순간을 생생하게 전하며 “APEC이 모든 정책과 무역 회담은 아니다. 한국은 APEC 홍보대사이자 K팝 스타 지드래곤이 진행한 화려한 갈라 디너를 열어 모두를 위해 멋진 마찬을 마련했다”고 후기를 남겼다.\n\n한편 이날 공연에는 지드래곤 외에도 ‘케이팝 데몬 헌터스’에 안무가로 참여한 댄서 겸 안무가 리정, Mnet ‘스트릿 우먼 파이터’ 우승자인 안무가 겸 댄서 허니제이, 바이올리니스트 김연아 등이 축하공연을 진행했다. 사회는 군 복무 중인 배우 차은우가 맡았다.",
    "link": "https://v.daum.net/v/20251101164022733",
    "type": "daum_enter",
    "newTitle": "지드래곤 APEC 정상 만찬 무대 갓 쓰고 열창 정상 감탄",
    "newArticle": [
      {
        "title": "지드래곤 APEC 무대",
        "content": "세계적인 K팝 스타 지드래곤이 아시아태평양경제협력체(APEC) 정상회의 환영 만찬 무대에 올라 각국 정상들의 찬사를 받았습니다. 갓을 쓰고 등장한 지드래곤은 히트곡 '파워'를 비롯해 '홈 스위트 홈', '드라마' 등 세 곡을 열창하며 뜨거운 반응을 이끌어냈습니다. 이번 APEC 행사에서 지드래곤의 공연은 단순한 문화 행사를 넘어, 한국의 문화적 위상과 영향력을 세계 정상들에게 각인시키는 중요한 계기가 되었습니다. K팝의 글로벌 파워를 다시 한번 실감하게 한 지드래곤의 무대는 참석자들의 휴대폰 카메라 세례를 받으며 그 인기를 증명했습니다. 특히 정상들은 직접 지드래곤의 공연 장면을 촬영하며 뜨거운 관심을 보였습니다."
      },
      {
        "title": "세계 정상들 극찬",
        "content": "APEC 정상회의 환영 만찬 무대에 선 지드래곤을 향한 세계 정상들의 찬사가 이어졌습니다. 마크 카니 캐나다 총리, 아누틴 찬위라꾼 태국 총리의 배우자 티나논 니랏밋 부인, 알베르토 반 클라베렌 칠레 외교장관 등 여러 정상들은 지드래곤의 퍼포먼스에 매료되어 스마트폰으로 공연을 촬영하는 모습을 보였습니다. 이는 지드래곤이라는 아티스트가 단순한 연예인을 넘어, 전 세계적으로 영향력을 가진 문화 아이콘임을 보여주는 단적인 예입니다. K팝의 대표주자로서 지드래곤이 APEC이라는 국제 무대에서 보여준 활약은 한국 문화의 우수성을 세계에 알리는 데 크게 기여했습니다. 이들의 적극적인 반응은 앞으로 K팝과 한국 문화 콘텐츠에 대한 국제적인 관심과 투자를 더욱 증대시킬 것으로 기대됩니다."
      },
      {
        "title": "SNS 통한 찬사 릴레이",
        "content": "APEC 정상회담에서 지드래곤의 공연을 본 세계 정상들은 개인 소셜미디어(SNS)를 통해 연이어 찬사를 보냈습니다. 안와르 이브라힘 말레이시아 총리는 직접 지드래곤의 '직캠'을 공유하며 말레이시아 K팝 팬들을 위한 마음을 전했고, 모테기 도시미쓰 일본 외무 대신은 APEC 만찬의 훌륭한 식사와 함께 K팝 스타 지드래곤의 멋진 공연을 언급하며 한국의 대단함을 칭찬했습니다. 로렌스 웡 싱가포르 총리 역시 APEC이 정책과 무역 회담뿐만 아니라 K팝 스타 지드래곤이 이끈 갈라 디너로 모두에게 즐거운 경험을 선사했다고 후기를 남겼습니다. 이처럼 세계 정상들이 SNS를 통해 지드래곤의 공연을 적극적으로 언급하고 공유하는 행보는 K팝의 글로벌 영향력과 지드래곤 개인의 높은 인지도를 여실히 보여주는 증거입니다. 이는 앞으로 국제 행사에서 문화 예술 공연의 중요성이 더욱 커질 수 있음을 시사합니다."
      },
      {
        "title": "K팝 위상 재확인",
        "content": "지드래곤의 APEC 정상회의 만찬 무대는 K팝의 위상이 국제적으로 얼마나 높아졌는지를 명확하게 보여주었습니다. 과거에는 문화 행사가 주로 전통 문화나 클래식 음악에 집중되었다면, 이제는 K팝과 같은 현대 대중문화가 세계 정상들이 모이는 중요한 국제 외교 무대에서 당당히 자리를 잡고 찬사를 받고 있습니다. 이는 한국 대중문화, 특히 K팝이 단순한 유행을 넘어 전 세계인의 문화적 취향을 형성하고, 국가 이미지를 제고하는 데 핵심적인 역할을 하고 있음을 증명합니다. 지드래곤은 이러한 K팝의 선구자로서, APEC 무대에서 그의 독보적인 존재감과 퍼포먼스로 한국 문화의 저력을 다시 한번 과시했습니다. 이는 젊은 세대뿐만 아니라 각국 정상들에게도 K팝의 매력을 각인시키는 중요한 순간이었습니다."
      },
      {
        "title": "문화 외교의 힘",
        "content": "지드래곤의 APEC 무대는 문화가 외교에 미치는 긍정적인 영향을 다시 한번 확인시켜 주었습니다. 딱딱한 정책 논의와 무역 협상 속에서 K팝 스타 지드래곤의 에너지 넘치는 무대는 참석자들에게 신선한 즐거움을 선사하며 자연스러운 소통의 장을 열었습니다. 이는 문화 콘텐츠가 국가 간의 장벽을 허물고, 서로에 대한 이해와 호감을 증진시키는 강력한 도구가 될 수 있음을 보여줍니다. 특히 K팝은 젊고 역동적인 이미지를 가지고 있어, APEC 정상회의와 같은 국제 행사의 분위기를 한층 부드럽고 긍정적으로 만드는 데 기여했습니다. 앞으로 한국은 이러한 문화 외교의 힘을 더욱 적극적으로 활용하여 국가 브랜드 가치를 높이고 국제 사회에서의 영향력을 확대해 나갈 필요가 있습니다. 지드래곤의 APEC 공연은 그러한 가능성을 보여준 좋은 사례입니다."
      },
      {
        "title": "축하 공연 라인업",
        "content": "지드래곤의 APEC 정상회의 환영 만찬 공연 외에도 다양한 한국 대표 문화 인사들이 함께 무대를 빛냈습니다. 댄서 겸 안무가 리정, Mnet '스트릿 우먼 파이터' 우승팀의 리더 허니제이, 그리고 세계적인 바이올리니스트 김연아 등이 축하 공연을 펼쳐 다채로운 볼거리를 제공했습니다. 이들의 참여는 K팝뿐만 아니라 한국의 춤, 클래식 음악 등 폭넓은 문화 예술의 우수성을 세계 정상들에게 선보이는 기회가 되었습니다. 또한, 군 복무 중인 배우 차은우가 사회를 맡아 행사의 품격을 더했습니다. 이러한 K팝과 다양한 장르의 문화 예술가들이 함께하는 무대는 한국이 문화 강국으로서의 면모를 유감없이 보여주는 상징적인 장면이었습니다. 이는 한국 문화 콘텐츠의 다양성과 깊이를 보여주는 중요한 기회였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 지드래곤의 APEC 무대 소식은 K팝의 글로벌 위상이 얼마나 대단해졌는지를 다시 한번 느끼게 해 주었습니다. 단순히 음악과 퍼포먼스를 넘어, 지드래곤이라는 아티스트 자체가 문화 외교의 첨병 역할을 하고 있다는 점이 인상 깊었습니다. 세계 정상들이 직접 SNS에 그의 공연을 언급하고 찬사를 보내는 모습은 K팝이 가진 파급력과 영향력을 단적으로 보여줍니다. 앞으로 한국은 이러한 문화적 강점을 더욱 적극적으로 활용하여 국가 이미지를 제고하고 국제 사회에서의 위상을 강화해야 할 것입니다. 물론, 지드래곤의 이번 활약은 그의 오랜 노력과 재능의 결실이지만, 동시에 한국 문화 산업 전반의 성장을 보여주는 지표이기도 합니다. 따라서 앞으로도 꾸준한 투자와 지원을 통해 K팝을 비롯한 다양한 문화 콘텐츠를 육성해야 할 필요가 있다고 생각합니다. 지드래곤의 APEC 무대는 한국 문화의 가능성과 잠재력을 보여주는 희망적인 신호라고 할 수 있습니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#APEC",
      "#정상회담",
      "#K팝",
      "#월드스타",
      "#지드래곤APEC",
      "#가수지드래곤",
      "#지드래곤공연"
    ]
  },
  {
    "title": "옥택연, 2PM 2번째 품절남…'프러포즈설' 9달 만에 진짜 결혼[종합]",
    "article": "[스포티비뉴스=장진리 기자] 가수 겸 배우 옥택연(37)이 결혼한다.\n\n소속사 51k는 \"옥택연이 오랜 기간 만남을 이어온 분과 서로의 인생을 함께하기로 약속했다\"라고 1일 옥택연의 결혼을 발표했다.\n\n옥택연의 예비신부는 비연예인으로, 4살 연하다. 두 사람은 약 9년간 열애를 이어온 것으로 알려졌다.\n\n옥택연은 2020년 열애를 인정한 바 있다. 데뷔 12년 만에 첫 공개 연애를 시작했던 옥택연은 약 5년간의 공개 열애 끝에 결혼에 골인한다.\n\n특히 두 사람은 지난 2월 파리에서 찍은 스냅 사진이 유출되면서 결혼설에 휩싸이기도 했다. 스냅 사진을 찍은 업체가 SNS에 무단으로 올려 두 사람의 사진이 협의없이 공개된 것.\n\n공개된 사진에서 옥택연은 에펠탑이 보이는 파리의 센강에서 무릎을 꿇고 반지와 꽃다발을 예비신부에게 선물한 모습이었다. 옥택연이 장기간 진지한 교제를 이어왔던 만큼 두 사람의 낭만적인 투샷에 결혼설이 일파만파 퍼졌다.\n\n반면 옥택연 측은 결혼설에 펄쩍 뛰었다. 당시 소속사는 \"프러포즈를 한 것이 아니라 여자친구의 생일이라 선물을 하면서 사진을 찍었다. 좋은 감정으로 만나고 있는 것은 사실이지만 결혼은 아니다\"라고 밝혔다.\n\n그러나 옥택연의 결혼은 '설' 9개월 만에 현실이 됐다. 옥택연은 아름다운 도시 파리에서 불거진 결혼설 9개월 만에 결혼을 알려 눈길을 끈다.\n\n소속사는 \"결혼식은 내년 봄에 양가 가족들과 친인척, 가까운 지인들만 모시고 서울 모처에서 비공개로 진행될 예정\"이라며 \"배우자가 비연예인인 만큼, 세부사항은 비공개로 진행되는 점 깊은 양해 부탁드린다\"라고 밝혔다.\n\n이어 \"결혼 이후에도 옥택연은 좋은 작품과 다양한 활동으로 인사드릴 예정\"이라며 \"계속해서 아낌없는 응원과 사랑 부탁드리겠다\"라고 밝혔다.\n\n옥택연 역시 자신의 인스타그램에 자필 편지를 올리고 \"오랜 시간 저를 이해하고 믿어준 한 사람과 평생을 함께하기로 약속했다\"라며 \"서로에게 든든한 존재가 되어주며 앞으로의 삶을 함께 걸어가려 한다\"라고 밝혔다.\n\n이어 \"지금의 제가 있기까지 한결같은 마음으로 응원해주신 모든 분들께 다시 한번 진심으로 감사드린다\"라며 \"여러분의 사랑과 응원이 제게는 다 표현할 수 없을만큼 얼마나 큰 힘이 되었는지 모른다. 앞으로도 변함없이 2PM의 멤버로서, 배우로서, 그리고 여러분의 택연으로서 보내주신 사랑과 믿음에 보답할 수 있도록 최선을 다하겠다\"라고 결혼 후에도 활발한 활동으로 팬들의 응원에 보답하겠다고 강조했다.\n\n옥택연의 결혼으로 2PM에서는 황찬성에 이어 두 번째 품절남이 탄생했다. 팀의 막내인 황찬성은 8살 연상의 비연예인과 2021년 12월 결혼했고, 2022년 7월 첫 딸을 품에 안으며 행복한 결혼 생활을 이어가고 있다.\n\n옥택연은 2008년 그룹 2PM으로 데뷔했고, '10점 만점에 10점', '어게인 앤드 어게인', '하트비트', '핸즈 업', '미친 거 아니야' 등의 히트곡으로 '짐승돌'로 사랑받았다. 2010년부터는 '신데렐라 언니', '드림하이', '후아유', '참 좋은 시절', '구해줘', '싸우자 귀신아', '빈센조' 등 필모그래피를 쌓으며 배우로 활약했다.\n\n최근에는 일본의 국민 스타 기무라 타쿠야와 일본 영화 '그랑메종파리'에 출연해 화제를 모았다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251101165946978",
    "type": "daum_enter",
    "newTitle": "옥택연 결혼 발표 9년 열애 끝에 품절남 대열 합류",
    "newArticle": [
      {
        "title": "옥택연 결혼 발표",
        "content": "가수 겸 배우 옥택연이 오랜 연인과의 결혼을 공식 발표하며 많은 팬들의 축하를 받고 있습니다. 소속사 51k는 옥택연이 오랜 기간 만나온 예비신부와 서로의 인생을 함께하기로 약속했다고 밝혔습니다. 옥택연의 예비신부는 4살 연하의 비연예인으로, 두 사람은 약 9년간의 열애 끝에 결실을 맺게 되었습니다. 옥택연은 2020년 열애를 인정하며 데뷔 12년 만에 첫 공개 연애를 시작했고, 약 5년간의 공개 열애를 이어온 끝에 결혼에 골인하게 되었습니다. 옥택연의 결혼 소식은 팬들에게 큰 기쁨을 선사하고 있으며, 앞으로도 그의 활발한 활동을 기대하게 합니다. 옥택연 결혼, 2PM 멤버 옥택연, 연기 활동, 음악 활동 등 다양한 키워드가 주목받고 있습니다."
      },
      {
        "title": "파리 결혼설 해프닝",
        "content": "지난 2월, 옥택연과 예비신부가 파리에서 찍은 스냅 사진이 유출되면서 결혼설이 불거졌던 해프닝이 있었습니다. 당시 사진을 촬영한 업체가 SNS에 무단으로 공개하면서 협의 없이 사진이 유출되었고, 사진 속 옥택연이 에펠탑 앞에서 무릎을 꿇고 반지와 꽃다발을 건네는 로맨틱한 모습이 포착되어 결혼 임박설에 힘을 실었습니다. 하지만 당시 옥택연 측은 프로포즈가 아닌 여자친구의 생일 선물이었으며, 좋은 만남은 사실이지만 결혼은 아니라고 일축했습니다. 옥택연 결혼설, 파리 데이트, 스냅 사진 유출 등 당시 화제가 되었던 이슈들이 재조명되고 있습니다."
      },
      {
        "title": "결혼식 정보 공개",
        "content": "옥택연의 결혼식은 내년 봄, 양가 가족과 가까운 지인들만 초청하여 서울 모처에서 비공비밀리에 진행될 예정입니다. 예비신부가 비연예인이기 때문에 결혼식의 세부 사항은 공개되지 않습니다. 옥택연은 결혼 이후에도 변함없이 좋은 작품과 다양한 활동으로 팬들에게 인사드릴 것을 약속하며, 변함없는 응원과 사랑을 부탁했습니다. 옥택연 결혼식, 비공개 예식, 2PM 멤버 결혼 등 결혼식 관련 정보가 팬들의 관심을 모으고 있습니다."
      },
      {
        "title": "옥택연 자필 편지",
        "content": "옥택연은 자신의 인스타그램을 통해 직접 쓴 자필 편지를 공개하며 결혼 소식을 팬들에게 직접 알렸습니다. 그는 편지에서 오랜 시간 자신을 이해하고 믿어준 한 사람과 평생을 함께하기로 약속했다고 밝혔습니다. 또한 서로에게 든든한 존재가 되어주며 앞으로의 삶을 함께 걸어가겠다고 다짐했습니다. 팬들에게 보내는 감사 인사도 잊지 않았습니다. 옥택연은 팬들의 끊임없는 사랑과 응원이 큰 힘이 되었다고 전하며, 앞으로도 2PM 멤버로서, 배우로서, 그리고 팬들의 택연으로서 보내주신 사랑에 보답하기 위해 최선을 다하겠다고 강조했습니다. 옥택연 편지, 팬 감사 인사, 2PM 옥택연 활동 등 그의 진심 어린 메시지가 팬들에게 감동을 전하고 있습니다."
      },
      {
        "title": "2PM 두 번째 품절남",
        "content": "옥택연의 결혼으로 2PM 멤버 중 황찬성에 이어 두 번째 품절남이 탄생했습니다. 2PM 막내인 황찬성은 8살 연상의 비연예인과 2021년 12월 결혼하여 2022년 7월 첫 딸을 품에 안으며 행복한 가정을 꾸리고 있습니다. 옥택연의 결혼으로 2PM은 이제 모두 각자의 길에서 더욱 성숙한 모습으로 활동을 이어갈 것으로 보입니다. 2PM 멤버, 황찬성 결혼, 옥택연 결혼, 연예인 결혼 등 2PM 멤버들의 행보가 팬들의 관심을 받고 있습니다."
      },
      {
        "title": "옥택연 필모그래피",
        "content": "2008년 그룹 2PM으로 데뷔한 옥택연은 '10점 만점에 10점', '어게인 앤드 어게인', '하트비트' 등 수많은 히트곡을 발표하며 '짐승돌'로 큰 사랑을 받았습니다. 음악 활동뿐만 아니라 2010년부터는 '신데렐라 언니', '드림하이', '구해줘', '빈센조' 등 다수의 드라마에 출연하며 탄탄한 연기력을 선보여 왔습니다. 최근에는 일본 영화 '그랑메종파리'에 출연하며 일본에서도 존재감을 드러냈습니다. 옥택연 배우, 2PM 옥택연, 드라마 추천, 영화 출연 등 그의 다재다능한 활동이 주목받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "옥택연의 결혼 소식은 팬들에게는 설렘과 아쉬움이 공존하는 소식이겠지만, 그의 인생에서 중요한 한 페이지를 장식하는 아름다운 결정이라고 생각합니다. 9년간의 긴 만남과 진지한 교제 끝에 맺어진 결실인 만큼, 앞으로 행복한 가정을 꾸리고 더욱 성숙한 모습으로 팬들 앞에 설 것이라는 기대가 큽니다. 특히 파리에서의 결혼설 해프닝 이후 9개월 만에 결혼을 발표한 점은 흥미롭습니다. 이는 당시에는 결혼 계획이 없었지만, 시간이 흘러 결심을 굳히게 되었음을 보여주는 것 같습니다. 옥택연은 2PM 멤버로서, 그리고 배우로서 이미 많은 사랑을 받아왔기에, 이번 결혼을 통해 얻는 안정감과 행복이 그의 활동에 긍정적인 영향을 미칠 것이라고 예상합니다. 팬들에게 결혼 후에도 변함없이 좋은 활동으로 보답하겠다는 그의 약속은 팬들에게 큰 위로와 기대를 줄 것입니다. 옥택연의 새로운 시작을 진심으로 응원하며, 앞으로 그가 펼쳐나갈 음악과 연기 활동 모두에서 더욱 빛나는 모습을 보여주기를 바랍니다. 옥택연 결혼, 2PM, 배우 옥택연, 긍정적 영향, 앞으로의 활동 등 옥택연의 결혼이 가져올 긍정적인 파급효과에 대한 기대감을 담았습니다."
      }
    ],
    "hashTag": [
      "#옥택연결혼",
      "#옥택연",
      "#2PM",
      "#짐승돌",
      "#품절남",
      "#결혼발표",
      "#옥택연프러포즈",
      "#옥택연인스타그램",
      "#비연예인신부",
      "#기무라타쿠야"
    ]
  }
]