[
  {
    "title": "'GD 매형' 김민준 \"子 얼굴 비공개 합의했는데…\" 처남 GD가 공개한 사연('4인용식탁')",
    "article": "[스포티비뉴스=김현록 기자]배우 박중훈이 채널A ‘절친 토큐멘터리 – 4인용식탁’에서 절친들에게 음식을 대접한다. 초대에 응한 'GD 매부' 김민준은 아들을 둘러싼 일화를 밝혀 웃음을 자아낸다.\n\n3일 방송하는 '4인용 식탁'에서 8090 대표 청춘스타 배우 박중훈이 인생의 굵직한 순간들을 함께한 절친, 前 농구선수 허재와 배우 김민준을 추억의 장소로 초대, 허심탄회한 이야기를 나눈다.\n\n이날 박중훈과 고등학생으로 처음 만나 45년째 우정을 이어오고 있는 허재는 학창 시절 일반 학생인 박중훈은 자신보다 아래였다며, 체육 특기생이던 본인을 쳐다보지도 못했다고 폭로한다. 이에 박중훈은 허재가 기타치고 머리 기른 나를 오히려 부러워했다고 반박하며 찐친 케미를 뽐내 MC 박경림을 폭소케 한다. 이어 김민준은 박중훈의 감독 데뷔작인 영화 ‘톱스타’ 주연 배우로 출연했던 사연을 전한다. 이 인연으로 김민준 결혼식 때 박중훈이 주례 겸 축사를 맡았었다고. 이에 김민준은 사실 주례 없는 결혼식을 계획했지만 박중훈이 먼저 '주례 해줄게'라고 제안했고 이를 거절하지 못해 주례가 생겼다는 반전 비하인드로 웃음을 더한다.\n\n박중훈은 절친과의 추억 토크에 이어 영화 ‘깜보’로 데뷔하게 된 비화를 공개한다. 그는 출연을 위해 영화사를 매일 찾아가 대걸레질도 하고 팬티만 입고 록키 흉내를 내며 재차 오디션을 본 뒤에야 합격 소식을 들을 수 있었다고 전한다.\n\n이어 그는 배우 인생에 뗄 수 없는 동반자인 배우 안성기를 언급하며, 안성기가 자신을 각별히 챙긴 이유는 아버지 때문이라고 고백한다. 생전에 아버지가 안성기를 만나면 “중훈이 잘 부탁한다”라며 90도 허리 숙여 인사를 했었다고. 박중훈은 최근 안부 겸 안성기를 만나 그에게 감사 인사를 전하자 빙긋 웃는 모습에 울컥했던 사연도 공개해 현장을 감동시킨다.\n\n한편, 박중훈은 배우로 성공 가도를 이어가던 중 돌연 뉴욕으로 유학을 떠나 만나게 된 아내와의 러브스토리도 전한다. 재일교포인 아내와 싸움을 할 땐, 사전으로 단어를 찾아보다가 웃음이 터져 싸움을 이어갈 수가 없다고 해 현장을 웃음바다로 만든다.\n\n이에 김민준도 가족에 대한 이야기를 이어가며 GD 누나인 아내와 결혼해 아빠가 된 지금, 아들이 “아빠, 정확히 직업이 뭐야?”라고 물어봐 당황했었다는 일화를 전한다. 그는 최근 천만 관객을 동원한 영화 ‘파묘’에 출연해 활약했음에도, 아들에게 직업을 설명하는데 진땀을 흘렸다고.\n\n덧붙여 김민준은 아내와 아들 얼굴을 공개하지 않기로 합의했지만, 뜻밖의 사건으로 아들 얼굴이 공개됐다고 털어놓는다. 바로 처남 GD가 먼저 아들 사진을 SNS에 올린 것. 김민준은 “그래서 아들이 유명해졌다”며 상황을 쿨하게 받아들여 모두의 폭소를 자아낸다.\n\n절친들과 함께 스타의 인생 한 편을 들여다보는 시간, 채널A ‘절친 토큐멘터리 – 4인용식탁’은 매주 월요일 오후 8시 10분에 방송된다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251103124247288",
    "type": "daum_enter",
    "newTitle": "박중훈 절친 토크 김민준 아들 얼굴 공개 사연 4인용식탁",
    "newArticle": [
      {
        "title": "박중훈 절친 공개",
        "content": "대한민국을 대표하는 청춘스타 배우 박중훈이 채널A ‘절친 토큐멘터리 – 4인용식탁’에 출연해 오랜 절친들과 함께 특별한 시간을 갖는다. 이번 방송에서는 박중훈이 인생의 굵직한 순간들을 함께 나눈 두 명의 절친, 허재와 김민준을 추억이 깃든 장소로 초대해 진솔한 이야기를 나눈다. 8090 시대를 풍미했던 배우 박중훈의 인간적인 면모와 그의 삶을 함께한 사람들의 따뜻한 이야기가 펼쳐질 것으로 기대된다. ‘4인용식탁’을 통해 공개될 박중훈과 그의 절친들의 유쾌하고 감동적인 이야기에 많은 관심이 쏠리고 있다. 이번 방송은 박중훈의 연기 인생뿐만 아니라 그의 인간적인 관계에 대한 깊이 있는 통찰을 제공할 예정이다. 시청자들은 박중훈이라는 배우 뒤에 숨겨진 그의 진솔한 모습과 함께, 오랜 시간 우정을 이어온 절친들과의 에피소드를 통해 따뜻한 감동과 재미를 느낄 수 있을 것이다. 배우 박중훈의 진솔한 이야기가 담길 ‘4인용식탁’ 방송에 귀추가 주목된다."
      },
      {
        "title": "박중훈 허재 45년 우정",
        "content": "박중훈과 45년째 우정을 이어오고 있는 절친 허재의 학창 시절 에피소드가 공개되어 화제다. 고등학생 시절 처음 만난 두 사람은 당시 일반 학생이었던 박중훈과 체육 특기생이었던 허재 사이에 묘한 기류가 흘렀음을 밝혔다. 허재는 박중훈이 자신보다 아래였다며, 당시 체육 특기생이었던 자신을 쳐다보지도 못했다고 폭로해 좌중을 폭소케 했다. 이에 박중훈은 오히려 허재가 기타를 치고 머리를 길렀던 자신을 부러워했다고 반박하며 45년 지기다운 끈끈한 케미를 자랑했다. 두 사람의 엇갈린 기억과 유쾌한 폭로전은 MC 박경림을 박장대소하게 만들었다. 오랜 시간 변치 않는 우정을 이어온 박중훈과 허재의 학창 시절 이야기는 시청자들에게 풋풋한 추억과 함께 훈훈한 감동을 선사할 것으로 보인다. 이들의 찐친 케미는 앞으로 방송될 ‘4인용식탁’에서 더욱 빛을 발할 것이다."
      },
      {
        "title": "김민준 박중훈 인연",
        "content": "배우 김민준은 박중훈의 감독 데뷔작인 영화 ‘톱스타’에 주연 배우로 출연하며 깊은 인연을 맺었다. 이 특별한 인연으로 인해 박중훈은 김민준의 결혼식에서 주례 겸 축사를 맡는 영광을 안았다. 김민준은 사실 주례 없는 결혼식을 계획하고 있었지만, 박중훈이 먼저 ‘주례를 해줄게’라고 제안했고 이를 거절하지 못해 결국 주례가 생겼다는 반전 비하인드를 공개하며 유쾌한 웃음을 더했다. 이처럼 박중훈과 김민준은 감독과 배우로서, 그리고 인생의 동반자로서 서로에게 잊지 못할 추억을 선사했다. 박중훈의 감독 데뷔작에 참여한 김민준의 이야기는 그들의 끈끈한 우정을 엿볼 수 있는 좋은 기회이며, 김민준 결혼식에서의 주례 비하인드는 두 사람의 특별한 관계를 다시 한번 확인시켜 준다. 영화 ‘톱스타’를 통해 시작된 이들의 인연은 김민준의 결혼식까지 이어지며 두 사람의 깊은 유대감을 보여준다. 이러한 스토리는 박중훈과 김민준의 관계에 대한 흥미로운 뒷이야기를 제공하며 시청자들의 몰입도를 높일 것이다."
      },
      {
        "title": "박중훈 데뷔 비화",
        "content": "박중훈은 배우 인생을 시작하게 된 영화 ‘깜보’ 데뷔 비화를 공개하며 당시 열정적인 모습을 전했다. 그는 출연을 위해 영화사를 매일 찾아가 대걸레질을 하는 등 궂은일도 마다하지 않았다고 한다. 심지어 팬티만 입고 록키 흉내를 내며 재차 오디션을 보는 파격적인 시도 끝에야 마침내 합격 소식을 들을 수 있었다고 밝혀 눈길을 끌었다. 이러한 박중훈의 끈질긴 노력과 열정은 많은 이들에게 감동을 주고 있으며, 그의 연기 인생이 결코 순탄하지만은 않았음을 보여준다. 영화 ‘깜보’를 향한 박중훈의 간절함과 끈기는 오늘날 그를 대한민국 대표 배우로 만든 밑거름이 되었음을 짐작게 한다. 그의 데뷔 비화는 많은 젊은 배우 지망생들에게 영감을 줄 것으로 기대된다. 박중훈이 겪었던 수많은 노력과 시련은 배우로서 성공하기 위해 얼마나 많은 땀과 노력이 필요한지를 잘 보여주는 사례이다."
      },
      {
        "title": "박중훈 안성기 아버지",
        "content": "박중훈은 배우 인생에 뗄 수 없는 동반자인 고(故) 안성기를 언급하며, 안성기가 자신을 각별히 챙긴 이유가 아버지 때문이었다는 사실을 고백했다. 생전에 아버지께서 안성기를 만나면 “중훈이 잘 부탁한다”라며 90도 허리 숙여 인사를 하셨다고 한다. 이러한 아버지의 깊은 사랑과 안성기의 따뜻한 마음은 박중훈에게 큰 감동으로 다가왔다. 최근 안부를 겸해 안성기를 만나 감사 인사를 전하자, 안성기가 빙긋 웃는 모습에 박중훈은 울컥했던 사연을 공개하며 현장을 훈훈하게 만들었다. 안성기와 박중훈 아버지의 특별한 인연은 박중훈이 배우로서 성장하는 데 큰 영향을 미쳤을 뿐만 아니라, 두 사람의 관계를 더욱 돈독하게 만들었다. 이는 진정한 인간적인 유대와 존경이 어떻게 이어지는지를 보여주는 아름다운 이야기이다. 박중훈이 안성기에게 전하는 감사함과 그의 아버지에 대한 그리움은 시청자들에게 깊은 울림을 선사할 것이다."
      },
      {
        "title": "박중훈 아내와의 만남",
        "content": "박중훈은 배우로서 성공 가도를 달리던 중 돌연 뉴욕으로 유학을 떠났고, 그곳에서 운명처럼 아내를 만나 러브스토리를 펼쳤다. 재일교포인 아내와 싸움을 할 때, 단어를 찾기 위해 사전으로 단어를 뒤적이다가 웃음이 터져 싸움을 이어갈 수 없었다는 에피소드는 현장을 웃음바다로 만들었다. 이러한 박중훈의 유쾌한 이야기는 그의 로맨틱한 면모와 함께, 언어의 장벽을 뛰어넘은 사랑의 아름다움을 보여준다. 뉴욕에서의 유학 시절, 운명적인 만남을 통해 그의 삶에 큰 영향을 준 아내와의 이야기는 시청자들에게 또 다른 재미와 감동을 선사할 것이다. 박중훈의 아내를 향한 애정 어린 표현과 유쾌한 에피소드는 그의 인간적인 매력을 더욱 돋보이게 한다. 그의 사랑 이야기는 단순한 로맨스를 넘어, 문화와 언어를 초월한 진정한 관계의 소중함을 일깨워 준다."
      },
      {
        "title": "김민준 아들과 GD",
        "content": "김민준은 아들로부터 ‘아빠, 정확히 직업이 뭐야?’라는 질문을 받고 당황했던 일화를 공개하며 아빠로서의 고충을 드러냈다. 최근 천만 관객을 동원한 영화 ‘파묘’에 출연하며 활약했음에도 불구하고, 아들에게 자신의 직업을 설명하는 데 진땀을 흘렸다고 한다. 김민준은 아내인 GD의 누나와 결혼하여 가정을 이룬 후, 아들이 자신의 직업에 대해 질문할 때마다 곤혹스러움을 느낀다고 밝혔다. 이와 함께 김민준은 아내와 아들의 얼굴을 공개하지 않기로 합의했지만, 뜻밖의 사건으로 아들 얼굴이 공개된 사연을 털어놓았다. 바로 그의 처남인 GD가 먼저 아들 사진을 SNS에 올린 것이었다. 김민준은 “그래서 아들이 유명해졌다”라며 상황을 쿨하게 받아들여 모두의 폭소를 자아냈다. GD의 SNS 공개로 인해 아들이 유명해졌다는 김민준의 유쾌한 반응은 보는 이들에게 큰 웃음을 선사했다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 ‘4인용식탁’ 방송을 통해 배우 박중훈의 다채로운 삶의 조각들을 엿볼 수 있었다. 오랜 친구 허재, 김민준과의 진솔한 대화는 45년이라는 시간을 뛰어넘는 끈끈한 우정의 힘을 보여주었고, 안성기와의 관계를 통해 인간적인 온정을 느낄 수 있었다. 특히 박중훈의 데뷔 비화는 그의 끊임없는 노력과 열정이 지금의 그를 만들었음을 증명하며 많은 이들에게 귀감이 될 것이다. 배우라는 직업의 화려함 뒤에 숨겨진 고충과 가족에 대한 애정을 김민준의 아들 관련 에피소드를 통해 솔직하게 풀어낸 점 또한 인상 깊었다. GD와 김민준 아들의 관계처럼 예상치 못한 사건들이 오히려 긍정적인 결과를 낳을 수도 있다는 점을 보여주며, 삶의 재미있는 아이러니를 드러낸다. 이 프로그램은 단순히 연예인들의 이야기를 넘어, 관계의 소중함, 끊임없는 노력, 그리고 삶의 예상치 못한 순간들이 주는 기쁨을 되새기게 한다. 박중훈과 그의 절친들이 공유하는 이야기들은 시청자들에게 따뜻한 위로와 공감을 선사하며, 인간적인 유대와 삶의 가치에 대해 다시 한번 생각해보는 기회를 제공한다."
      }
    ],
    "hashTag": [
      "#박중훈",
      "#4인용식탁",
      "#김민준",
      "#허재",
      "#안성기",
      "#채널A",
      "#절친토크",
      "#배우",
      "#농구선수",
      "#영화"
    ]
  },
  {
    "title": "\"♥거미가 먼저 둘째 제안\"…조정석, 잉꼬부부 면모 자랑 ('미우새')",
    "article": "[TV리포트=신윤지 기자] 배우 조정석이 아내 거미의 둘째 임신 비하인드를 전하며 '사랑꾼 남편' 면모를 드러냈다.\n\n지난 2일 방송된 SBS 예능 프로그램 '미운 우리 새끼' 말미에는 다음 주 스페셜 MC로 조정석이 등장하는 예고편이 공개됐다.\n\n이날 신동엽은 조정석에 \"전에는 둘째 계획이 없다고 했었는데 하늘에서 딱 주셨다\"며 거미의 둘째 임신 소식을 언급했다. 이에 조정석은 \"영화 '좀비딸'을 해남에서 촬영하던 중 아내에게 전화가 왔다. 받자마자 '오빠, 우리 둘째 가져볼까?'라고 하더라\"며 당시를 떠올렸다. 그는 \"그 말 듣고 바로 자리를 박차고 나왔다\"고 말해 웃음을 자아냈다. 신동엽은 \"그래서 바로 서울로 올라간 거냐\"고 너스레를 떨었고, 조정석은 환하게 웃으며 화답했다.\n\n이어진 예고에는 '원조 사랑꾼' 최수종이 등장해 시선을 끌었다. 최진혁이 \"결혼한 지 오래되셨는데도 여전히 사이가 좋으시다\"고 묻자, 최수종은 \"방송국에서 처음 봤는데 천사 같았다\"며 아내 하희라를 향한 한결같은 애정을 드러냈다. 이를 들은 조정석은 \"천사 같다는 말이 저와 비슷한 부분이 많다\"며 아내 거미를 향한 사랑꾼 면모를 자랑했다.\n\n또한 박경림은 최수종에 '만약 딸이 남자친구를 데려왔는데 마음에 들지 않으면 어떻게 하실 거냐\"고 질문을 던졌다. 이어 서장훈도 조정석에 \"딸이 데려온 남자가 조정석 씨가 제일 싫어하는 스타일이라면 어떻게 할 거냐\"고 물었다. 이에 두 사람은 잠시 생각에 잠기며 진지하게 고민하는 모습을 보여 본방송에 대한 궁금증을 더욱 높였다.\n\n조정석은 지난 2018년 가수 거미와 결혼해 2020년 첫째 딸을 품에 안았으며, 지난 7월 둘째 임신 소식을 전해 많은 이들의 축하를 받았다.\n\n신윤지 기자  / 사진= TV리포트 DB, SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20251103125138433",
    "type": "daum_enter",
    "newTitle": "조정석 거미 둘째 임신 소식 비하인드 러브 스토리 공개",
    "newArticle": [
      {
        "title": "조정석, 거미 둘째 임신",
        "content": "배우 조정석이 아내 가수 거미의 둘째 임신 비하인드 스토리를 공개하며 '사랑꾼 남편'으로서의 면모를 유감없이 드러냈다. 지난 2일 SBS 예능 프로그램 '미운 우리 새끼' 다음 주 스페셜 MC로 출연하는 조정석의 예고편이 공개되면서 시청자들의 뜨거운 관심을 모았다. MC 신동엽은 조정석에게 '이전에는 둘째 계획이 없다고 했었는데, 하늘에서 축복이 찾아왔다'며 거미의 둘째 임신 소식을 언급했다. 이에 조정석은 영화 '좀비딸' 촬영 중 해남에서 아내 거미로부터 '오빠, 우리 둘째 가져볼까?'라는 전화를 받았던 당시를 회상하며, 그 말을 듣자마자 촬영 현장에서 바로 뛰쳐나왔다고 말해 웃음을 자아냈다. 신동엽의 재치 있는 질문에도 조정석은 환한 웃음으로 화답하며 남다른 애정을 표현했다. 조정석과 거미 부부의 둘째 임신 소식은 많은 팬들에게 축하를 받으며 행복한 소식으로 전해졌다."
      },
      {
        "title": "최수종, 변함없는 사랑꾼",
        "content": "방송 말미에는 '원조 사랑꾼'으로 알려진 최수종의 등장 예고가 이어져 시청자들의 이목을 집중시켰다. 배우 최진혁이 최수종에게 '결혼하신 지 오래되셨는데도 여전히 금슬이 좋으시다'고 묻자, 최수종은 처음 방송국에서 아내 하희라를 봤을 때 '천사 같았다'며 수년이 지나도 변함없는 애정을 표현했다. 이러한 최수종의 이야기에 조정석은 '천사 같다는 말이 저와 비슷한 부분이 많다'며 아내 거미를 향한 깊은 사랑을 간접적으로 드러내 또 한 번 '사랑꾼'임을 입증했다. 최수종의 진솔한 사랑 이야기는 많은 기혼 남성들에게 귀감이 되며, 두 사람의 변함없는 애정 전선에 대한 궁금증을 증폭시켰다. 이처럼 '미운 우리 새끼'는 스타들의 진솔한 가족 이야기는 물론, 유쾌한 입담으로 시청자들에게 즐거움을 선사하고 있다."
      },
      {
        "title": "딸과 사위, 어떻게 대할까",
        "content": "이어 박경림은 최수종에게 '만약 딸이 남자친구를 데려왔는데 마음에 들지 않으면 어떻게 하시겠느냐'는 질문을 던졌다. 이는 딸을 가진 부모라면 누구나 공감할 만한 현실적인 질문으로, 최수종의 답변에 관심이 쏠렸다. 또한 서장훈은 조정석에게 '딸이 데려온 남자가 조정석 씨가 가장 싫어하는 스타일이라면 어떻게 하시겠느냐'는 질문으로 분위기를 반전시켰다. 두 남성 스타는 예상치 못한 질문에 잠시 생각에 잠기며 진지하게 고민하는 모습을 보였고, 이는 다음 주 본방송에 대한 기대감을 더욱 높이는 요소가 되었다. 조정석과 최수종이 딸과 미래의 사위에 대해 어떤 솔직하고 유쾌한 답변을 내놓을지 시청자들의 궁금증이 증폭되고 있다. '미운 우리 새끼'는 이처럼 스타들의 예상치 못한 질문과 진솔한 답변을 통해 시청자들에게 재미와 공감을 선사하고 있다."
      },
      {
        "title": "조정석 거미 부부 근황",
        "content": "배우 조정석과 가수 거미는 지난 2018년 결혼하여 2020년 첫째 딸을 품에 안았다. 이후 두 사람은 연예계 대표 잉꼬부부로 자리매김하며 많은 팬들의 축복을 받아왔다. 지난 7월, 조정석은 둘째 임신 소식을 전하며 또 한 번 기쁜 소식을 알렸다. 이러한 소식은 많은 이들의 축하를 받으며, 두 사람의 행복한 가정생활에 대한 관심이 더욱 커졌다. 조정석은 바쁜 연기 활동 중에도 변함없이 아내와 가족을 향한 애정을 드러내며 '사랑꾼 남편'으로서의 면모를 꾸준히 보여주고 있다. 거미 역시 활발한 활동과 더불어 두 아이의 엄마로서의 삶을 병행하며 팬들에게 따뜻한 행보를 이어가고 있다. 두 사람의 훈훈한 소식은 연예계에도 긍정적인 에너지를 전달하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "조정석 씨와 거미 씨 부부의 둘째 임신 소식은 개인적으로도 매우 기쁜 소식입니다. 특히 조정석 씨가 '좀비딸' 촬영 중 아내로부터 둘째 계획을 듣고 바로 촬영장을 박차고 나왔다는 에피소드는 그의 유머러스함과 동시에 가족을 향한 깊은 사랑을 엿볼 수 있게 합니다. '미운 우리 새끼'라는 프로그램의 특성상, 스페셜 MC로 출연하여 자신의 진솔한 가족 이야기를 들려주는 것은 시청자들에게 큰 공감과 재미를 선사할 것입니다. 더불어 최수종 씨의 변함없는 아내 사랑 이야기는 많은 부부들에게 귀감이 될 만하며, 앞으로 딸과 사위에 대한 조정석 씨와 최수종 씨의 솔직한 답변은 많은 시청자들의 흥미를 유발할 것으로 예상됩니다. 이러한 스타들의 인간적인 면모와 가족 이야기는 프로그램의 재미를 더할 뿐만 아니라, 바쁜 일상 속에서 잠시나마 따뜻한 행복감을 느끼게 해주는 긍정적인 시사점을 제공한다고 생각합니다. 조정석 거미 부부의 앞날을 응원하며, 앞으로도 좋은 활동 기대합니다."
      }
    ],
    "hashTag": [
      "#조정석",
      "#거미",
      "#둘째임신",
      "#미운우리새끼",
      "#사랑꾼남편",
      "#최수종",
      "#부부애",
      "#예능신청",
      "#출산",
      "#가족"
    ]
  },
  {
    "title": "'조각도시' 도경수X이광수 \"친해서 연기하면 오글? 오히려 몰입 잘 돼\"",
    "article": "[SBS연예뉴스 | 강선애 기자] 연예계 절친으로 유명한 배우 도경수, 이광수가 한 작품에서 연기 호흡을 맞춘 소감을 전했다.\n\n3일 오전 서울 영등포구 여의도동 콘래드 서울 호텔에서 열린 디즈니+ 오리지널 시리즈 '조각도시'(극본 오상호, 연출 박신우) 제작발표회에서 도경수는 이광수와의 연기 호흡에 대해 묻자 \"평소에 광수형이 자기 주장이 강하고 동생들을 힘들게 하는 그런 입장\"이라고 몰아가 웃음을 자아냈다.\n\n하지만 도경수는 이내 \"작품할 땐 많이 다르다. 광수형이 현장에 있을 때 엄청 많이 의지가 됐다\"라며 진심을 전했다. 이어 \"형을 보며 저도 많이 배웠다. 그건 처음 '괜찮아, 사랑이야' 할 때부터 배웠다. 형이 현장에서 연기하는 거나, 주변 분들 대하는 태도나, 그런걸 보며 저도 많이 배웠다\"라고 설명했다.\n\n'조각도시'는 평범한 삶을 살던 태중(지창욱)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마를 그린 작품이다. 도경수는 상위 1%만을 위한 특별한 경호 서비스 사업을 운영하는 대표 안요한 역을, 이광수는 권력과 돈, 모든 것을 가진 요한의 VIP 고객 중 하나인 백도경 역을 맡았다.\n\n이광수는 도경수와의 연기 호흡에 대해 \"워낙 친해서 현장에서 같이 연기할 때 내가 쑥스럽지 않을까 생각한 적도 있는데, 현장에서 만나니 너무 좋았다\"며 \"그런 걱정 전혀 없이, 경수랑 창욱씨 덕에 제가 하고싶은 거 다 했다. 정말 편했다. 어떻게 하든 잘 받아주고 좋아해주고 하니까, 현장에 놀러가 듯 가서, 제가 준비한 걸 다 하고 돌아왔다\"라고 말했다.\n\n특히 이광수는 악역에 처음 도전한 도경수의 노력을 칭찬했다. 이광수는 \"평상시에 편하게 만나고, 같이 밥도 먹고 그러다가, 현장에서 경수 씨랑 처음 만나는 장면을 찍는데 '얘가 도경수?'라는 생각이 들 정도로 평소 보던 모습과 너무 달랐다. 현장에서 집중하는 모습을 보며 저도 많이 배웠다\"라고 엄지를 치켜세웠다.\n\n이어 \"그런 모습 때문에 많은 분들이 경수 씨를 좋아하지 않나 싶다. 일할 때와 아닐 때가 정말 다른 게, 현장에서 보면서 이게 경수 씨의 큰 힘이구나 생각했다\"라고 감탄했다.\n\n도경수 역시 이광수와의 연기에 대해 \"개인적으로는 친하니까 같이 눈을 보고 연기하면 조금 오글거릴 수도 있는데, 광수 형이 진짜 백도경이란 인물 자체를 너무 표현을 잘해줘서 오히려 오글거리지 않고 몰입이 잘 됐다\"라고 전했다.\n\n한편 '조각도시'는 '모범택시' 시리즈로 통쾌한 범죄오락 복수극의 대명사로 불리는 오상호 작가의 집필로, 탄탄한 서사와 함께 뜨거운 복수의 카타르시스를 선사할 것으로 기대를 모으고 있다. '조각도시'는 오는 5일(수) 4개의 에피소드를 공개한 후, 매주 2개씩 공개되며 총 12개의 에피소드로 만나볼 수 있다.\n\n[사진=백승철 기자]",
    "link": "https://v.daum.net/v/20251103131805082",
    "type": "daum_enter",
    "newTitle": "도경수 이광수 '조각도시' 절친 케미 통했다 기대감 UP",
    "newArticle": [
      {
        "title": "도경수-이광수 케미",
        "content": "연예계 대표 절친인 배우 도경수와 이광수가 디즈니+ 오리지널 시리즈 '조각도시'를 통해 함께 연기 호흡을 맞춘 소감을 전했습니다. 두 사람은 드라마 제작발표회에서 서로에 대한 칭찬을 아끼지 않으며 남다른 우정을 드러냈습니다. 특히 도경수는 평소 장난기 넘치는 이광수의 모습과는 달리, 작품 현장에서는 동생들을 챙기며 의지가 많이 되는 형이라고 말해 웃음을 자아냈습니다. 도경수는 과거 '괜찮아, 사랑이야' 촬영 당시부터 이광수의 연기하는 모습과 주변 사람들을 대하는 태도를 보며 많은 것을 배웠다고 밝혔습니다. 이처럼 절친에서 동료 연기자로 거듭난 도경수와 이광수의 만남은 '조각도시'에 대한 기대감을 더욱 높이고 있습니다. 두 사람의 특별한 시너지가 어떤 모습으로 그려질지 주목됩니다."
      },
      {
        "title": "'조각도시' 줄거리 소개",
        "content": "'조각도시'는 평범한 삶을 살던 주인공 태중(지창욱 분)이 억울하게 범죄에 휘말려 감옥에 갇히게 되면서 이야기가 시작됩니다. 모든 사건의 배후에 요한(도경수 분)이 있다는 사실을 알게 된 태중은 그에게 복수를 다짐하게 됩니다. 이 작품에서 도경수는 상위 1%를 위한 특별한 경호 서비스를 운영하는 대표 안요한 역을 맡아, 차갑고 계산적인 인물을 연기합니다. 또한, 이광수는 요한의 VIP 고객 중 한 명이자 권력과 돈을 가진 백도경 역을 맡아 극에 긴장감을 더할 예정입니다. '모범택시' 시리즈로 유명한 오상호 작가가 집필을 맡아 통쾌한 복수극의 진수를 선보일 것으로 기대를 모으는 '조각도시'는 탄탄한 스토리와 뜨거운 복수 카타르시스를 선사할 것으로 예상됩니다. '조각도시'는 오는 5일 4개 에피소드 공개를 시작으로 매주 2개씩 총 12개의 에피소드가 공개될 예정입니다. 흥미로운 스토리 전개와 배우들의 열연이 기대되는 '조각도시'는 시청자들에게 잊지 못할 경험을 선사할 것입니다."
      },
      {
        "title": "이광수, 도경수 칭찬",
        "content": "이광수는 도경수와의 연기 호흡에 대해 “워낙 친해서 현장에서 같이 연기할 때 내가 쑥스럽지 않을까 생각한 적도 있는데, 현장에서 만나니 너무 좋았다”며 “그런 걱정 전혀 없이, 경수랑 창욱씨 덕에 제가 하고 싶은 거 다 했다. 정말 편했다”고 전했습니다. 특히 이광수는 악역에 처음 도전한 도경수의 노력을 높이 샀습니다. 그는 “평상시에 편하게 만나고, 같이 밥도 먹고 그러다가, 현장에서 경수 씨랑 처음 만나는 장면을 찍는데 ‘얘가 도경수?’라는 생각이 들 정도로 평소 보던 모습과 너무 달랐다”며 “현장에서 집중하는 모습을 보며 저도 많이 배웠다”고 말해 도경수의 연기 열정을 엿볼 수 있게 했습니다. 또한, 이광수는 “그런 모습 때문에 많은 분들이 경수 씨를 좋아하지 않나 싶다. 일할 때와 아닐 때가 정말 다른 게, 현장에서 보면서 이게 경수 씨의 큰 힘이구나 생각했다”며 도경수의 프로페셔널한 면모에 감탄했습니다. 이광수의 진심 어린 칭찬은 도경수의 연기에 대한 기대를 더욱 높이고 있습니다."
      },
      {
        "title": "도경수, 이광수 연기 극찬",
        "content": "도경수 역시 이광수와의 연기 호흡에 대해 “개인적으로는 친하니까 같이 눈을 보고 연기하면 조금 오글거릴 수도 있는데, 광수 형이 진짜 백도경이란 인물 자체를 너무 표현을 잘해줘서 오히려 오글거리지 않고 몰입이 잘 됐다”라고 솔직한 심정을 전했습니다. 절친이라는 특수성 때문에 연기에 방해가 될까 걱정했지만, 이광수가 맡은 캐릭터를 완벽하게 소화해내면서 오히려 연기에 더욱 몰입할 수 있었다는 것입니다. 이는 두 사람이 단순히 친한 친구 사이를 넘어, 서로의 연기를 존중하고 배우로서의 역량을 인정하고 있음을 보여줍니다. 도경수는 이광수가 연기한 백도경 캐릭터의 입체적인 표현력을 높이 평가하며, 덕분에 자신 또한 캐릭터에 깊이 몰입할 수 있었다고 덧붙였습니다. 이러한 상호 간의 긍정적인 피드백은 '조각도시'에서 두 배우가 보여줄 연기 시너지에 대한 기대감을 증폭시키고 있습니다. 친분과 연기력을 모두 갖춘 도경수와 이광수의 만남은 드라마의 몰입도를 한층 끌어올릴 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 도경수와 이광수가 '조각도시'를 통해 함께 연기한다는 소식은 많은 팬들에게 반가움을 선사했습니다. 연예계 대표 절친으로 알려진 두 사람이 작품 속에서 어떤 케미스트리를 보여줄지 기대가 큽니다. 특히 도경수가 악역에 처음 도전하고, 이광수가 기존과는 다른 새로운 캐릭터를 연기한다는 점에서 '조각도시'는 배우들의 연기 변신을 보는 재미가 쏠쏠할 것으로 보입니다. '모범택시' 시리즈의 작가가 참여한다는 점 역시 드라마의 완성도에 대한 기대를 높이는 요소입니다. 복수극이라는 장르 자체가 주는 통쾌함과 더불어, 배우들의 깊이 있는 연기가 더해진다면 '조각도시'는 시청자들에게 큰 즐거움과 카타르시스를 선사할 수 있을 것입니다. 도경수와 이광수의 끈끈한 우정이 연기 호흡으로 어떻게 발현될지, 그리고 그들이 만들어낼 캐릭터는 어떤 매력을 보여줄지 주목하며 기다려봅니다. '조각도시'의 성공적인 공개를 응원하며, 앞으로 이어질 에피소드들이 시청자들의 마음을 사로잡기를 바랍니다."
      }
    ],
    "hashTag": [
      "#조각도시",
      "#도경수",
      "#이광수",
      "#디즈니플러스",
      "#지창욱",
      "#한국드라마",
      "#액션드라마",
      "#연기호흡",
      "#드라마추천"
    ]
  },
  {
    "title": "빌런 된 도경수 \"연기하다 광수형한테 진짜 긁혔어요\"",
    "article": "[서울=뉴시스]신지아 인턴 기자 = \"머리 스타일만 4시간 준비했어요.\"\n\n그룹 엑소(EXO) 멤버이자 배우 도경수가 첫 빌런 연기를 선보인다. 그는 '아이돌 출신 배우'란 편견이 무색하게 매 작품마다 탄탄한 연기력을 보였고, 이젠 필모그래피에 악역을 남긴다. \"요한이 섬뜩해 보이기 위해 어떻게 해야 되나 생각을 많이 했어요. 보시기에 제 머리가 어떨진 모르겠지만 염색 하고, 파마 하고, 다시 검은색으로 염색한 머리예요. 또 의상팀과 많이 얘기해서 화려한 슈트 같은 걸 많이 입었죠. 캐릭터를 표현하기 위해 영화나 다큐멘터리를 보면서 비슷한 인물을 계속 상상했던 것 같아요.\"\n\n오는 5일 공개하는 디즈니+ 시리즈 '조각도시'는 평범하게 살던 태중이 범죄에 억울하게 휘말리며 감옥 생활을 하던 중 이 모든 게 요한의 계획이었단 사실을 알게 되며 복수하는 이야기를 그린다. 도경수가 연기한 요한은 조각가로 작품 뿐만 아니라 사람까지 조각한다. 이에 그는 \"어떻게 하면 사람을 처절하고 잔인하게 바로 죽일 수 있을까 고민했다\"고 말했다.\n\n\"진짜 많이 긁혔어요.\"\n\n도경수와 배우 이광수의 케미스트리도 관전 포인트다. 두 사람은 앞서 드라마 '괜찮아, 사랑이야'(2014)에서 연기로 만났고, 예능프로그램에 함께 나와 웃음을 줬다. 이들은 '조각도시'에서 다시 악역으로 마주했다. 3일 서울 영등포구에서 열린 제작발표회에서 도경수는 이광수에게 의지를 많이 했다고 말했다. \"광수형이 자기 주장도 강하고, 동생들을 힘들게 하는 사람인데 작품할 땐 달랐어요. 이전부터 현장에서 형의 연기나 태도를 보면서 많이 배웠어요.\"\n\n\"광수형보다 항상 위에 있는 역할이라 연기하면서 오히려 스트레스가 풀리기도 했어요. 근데 백도경이 악역으론 얄팍한 캐릭터라 요한을 계속 긁는데 짜증이 많이 났어요. 진짜 긁혔던 것 같아요. 또 개인적으로 친하니까 눈을 보고 연기하면 오글거릴 수도 있는데 광수 형이 연기를 잘 해줘서 몰입이 잘 됐어요.\"\n\n백도경을 연기한 이광수는 촬영 현장에서 도경수를 못 알아봤다고 했다. \"얘가 도경수였나 싶었어요. 평소에 보던 경수랑 많이 다르고 현장에서 정말 프로페셔널 하더라고요. 그런 모습을 보면서 저도 많이 배웠어요. 이런 모습 때문에 사람들이 경수를 좋아하지 않나 생각도 했어요. 현장에서 경수가 큰 힘이라는 걸 알았죠.\"\n\n\"대본이 나오기도 전부터 지창욱 캐스팅은 당연했어요.\"\n\n'조각도시'는 영화 '조작된 도시'(2017)를 원작이다. 보기 드문 영화 원작 시리즈다. 이에 이번 작품 연출을 맡은 박신우 감독은 \"시리즈화가 된다고 하기 전부터 지창욱을 생각했다\"고 말했다. \"대본이 나오고, 투자가 결정되는 기간까지 지창욱 씨가 기다려주셨어요. 그만큼 애정을 보여준 거죠. '조작된 도시'에서도 좋은 연기를 보여줘서 지창욱 씨 섭외는 당연하다고 생각해요.\"\n\n배우 지창욱은 '조작된 도시'에서 억울하게 범인으로 몰린 권유 역을 맡았고, 이번 작품에선 누명에 씌인 채 감옥에 가는 박태중을 연기한다. 비슷한 시나리오에 비슷한 연기를 할 법도 하지만, 그는 \"두 인물을 매칭하지 않았다\"고 했다.\n\n\"'조작된 도시'랑 또 다른 캐릭터가 나왔다고 볼 수 있어요. 주변에 있는 인물이 다 새로운 매력을 갖고 있기 때문에 극 중 인물들과 관계 설정에 더 집중했죠. 태중을 입체적으로 만들다기 보단, 역할이 처한 상황에서 그 감정들을 온전히 잘 표현해야 시청자들이 극을 잘 따라올 수 있다고 생각했어요. 그리고 그게 가장 큰 숙제였습니다.\"\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251103125516523",
    "type": "daum_enter",
    "newTitle": "도경수 첫 빌런 연기, 이광수와 호흡 '조각도시' 기대되는 이유",
    "newArticle": [
      {
        "title": "도경수 빌런 변신",
        "content": "그룹 엑소 멤버이자 배우 도경수가 첫 빌런 연기에 도전하며 '아이돌 출신 배우'라는 편견을 뛰어넘는 연기 변신을 예고했다. 그는 영화 '조각도시'에서 섬뜩한 악역 '요한'을 맡아 캐릭터를 완성하기 위해 외적인 부분부터 내면 연기까지 심혈을 기울였다. 도경수는 자신만의 스타일로 요한 캐릭터를 표현하기 위해 파격적인 헤어스타일과 화려한 의상에 도전했으며, 캐릭터의 잔혹함을 표현하기 위해 영화나 다큐멘터리를 참고하며 비슷한 인물을 끊임없이 상상했다고 밝혔다.  요한은 타인을 조종하고 해치는 캐릭터로, 도경수는 이를 위해 어떻게 하면 사람을 잔인하게 해칠 수 있을지 깊이 고민하며 새로운 연기 스펙트럼을 보여줄 준비를 마쳤다.  이번 작품은 도경수가 보여줄 연기력에 대한 기대감을 더욱 높이고 있다."
      },
      {
        "title": "도경수X이광수 케미",
        "content": "영화 '조각도시'에서는 도경수와 이광수의 끈끈한 케미스트리가 또 다른 관전 포인트로 작용한다. 두 사람은 과거 드라마 '괜찮아, 사랑이야'에서 함께 연기하며 호흡을 맞춘 바 있으며, 이번 작품에서는 서로 대립하는 악역으로 다시 만나 강렬한 연기 대결을 펼친다. 도경수는 제작발표회에서 이광수에게 많은 의지를 했다고 밝히며, 과거에도 이광수의 연기나 현장에서의 태도를 보며 많이 배웠다고 전했다.  그는 이광수와 함께 연기하며 오히려 스트레스가 풀리기도 했지만, 극 중에서 이광수가 연기하는 백도경에게 계속 긁히는 장면에선 짜증이 많이 났다고 솔직하게 이야기했다.  개인적인 친분으로 인해 자칫 어색해질 수 있는 장면에서도 이광수의 뛰어난 연기 덕분에 몰입감을 유지할 수 있었다고 덧붙였다.  이광수 역시 도경수의 프로페셔널한 모습에 감탄하며, 현장에서 도경수가 큰 힘이 되었다고 언급해 두 배우의 훈훈한 호흡을 짐작게 했다.  이러한 두 배우의 관계와 연기 시너지는 '조각도시'를 더욱 풍성하게 만들 것으로 기대된다."
      },
      {
        "title": "영화 원작 시리즈",
        "content": "'조각도시'는 영화 '조작된 도시'를 원작으로 하는 보기 드문 시리즈물이라는 점에서 흥미를 더한다. 연출을 맡은 박신우 감독은 이미 영화 '조작된 도시'에서 인상적인 연기를 펼친 지창욱을 염두에 두고 캐스팅을 진행했다고 밝혔다. 감독은 대본 작업과 투자 결정 과정에서도 지창욱이 흔쾌히 기다려주며 작품에 대한 애정을 보여준 점을 강조하며, 그의 섭외는 당연한 수순이었다고 설명했다.  이는 지창욱의 연기력과 작품 소화 능력에 대한 감독의 깊은 신뢰를 보여주는 대목이다.  영화 원작을 바탕으로 한 시리즈라는 점에서 원작 팬들의 기대와 함께 새로운 팬층을 확보할 수 있을지 주목된다.  탄탄한 원작의 스토리가 시리즈화되면서 어떻게 확장되고 변주될지, 그리고 지창욱이 보여줄 새로운 캐릭터 해석이 '조각도시'의 성공에 중요한 역할을 할 것으로 예상된다."
      },
      {
        "title": "지창욱의 캐릭터 해석",
        "content": "지창욱은 영화 '조작된 도시'에서 억울하게 누명을 쓴 권유 역을 맡았던 경험이 있지만, 이번 '조각도시' 시리즈에서는 이전과는 다른 새로운 접근 방식을 취했다고 밝혔다. 그는 이번 작품에서 억울하게 범죄자로 몰려 감옥에 가는 박태중 역을 맡았음에도 불구하고, 두 캐릭터를 직접적으로 연결 짓기보다는 각 인물이 처한 상황에 집중하며 완전히 새로운 캐릭터로 해석했다고 강조했다.  지창욱은 태중이라는 인물을 입체적으로 만들기보다는, 그가 처한 극한의 상황 속에서 느끼는 감정을 시청자들이 생생하게 느끼도록 하는 것에 가장 큰 숙제를 두었다고 말했다.  주변 인물들이 가진 다양한 매력을 활용하여 극의 몰입도를 높이는 데 집중했으며, 이러한 섬세한 감정 연기를 통해 시청자들은 박태중이라는 인물에 더욱 깊이 공감할 수 있을 것이다.  이는 지창욱이 단순히 액션 연기뿐만 아니라 복잡한 내면 연기까지 완벽하게 소화해낼 수 있음을 보여주는 대목이며, '조각도시'에서 그의 활약이 기대되는 이유 중 하나다."
      },
      {
        "title": "개인적인 생각",
        "content": "'조각도시'는 도경수의 첫 빌런 연기, 도경수와 이광수의 특별한 케미스트리, 그리고 영화 원작 시리즈라는 흥미로운 요소들을 갖추고 있어 시청자들의 기대를 모으고 있다. 특히 도경수가 '아이돌 출신 배우'라는 꼬리표를 떼고 탄탄한 연기력을 증명해왔던 만큼, 이번 악역 변신은 그의 필모그래피에 또 다른 중요한 이정표가 될 것으로 보인다.  이광수와의 연기 호흡 역시 시청자들에게 신선한 재미를 선사할 것이며, 두 배우의 상반된 매력이 어떻게 조화를 이룰지 주목된다.  지창욱의 경우, 전작과의 유사성을 피하고 새로운 캐릭터 해석을 선보이겠다는 의지는 그의 연기 스펙트럼을 넓히는 계기가 될 것이다.  결론적으로 '조각도시'는 단순한 오락을 넘어 배우들의 새로운 도전과 섬세한 연기, 그리고 흥미로운 스토리텔링이 결합된 작품으로, 다양한 시청자층에게 깊은 인상을 남길 가능성이 높다.  이러한 점들을 종합해 볼 때, '조각도시'는 올해 주목해야 할 기대작 중 하나임이 분명하며, 한국 드라마의 새로운 가능성을 보여줄 것으로 기대된다."
      }
    ],
    "hashTag": [
      "#도경수",
      "#조각도시",
      "#엑소",
      "#디즈니플러스",
      "#한국드라마",
      "#지창욱",
      "#이광수",
      "#빌런연기",
      "#드라마추천"
    ]
  },
  {
    "title": "‘첫 악역 도전’ 도경수, 염색하고 파마하고…다시 염색까지, 완벽 변신 (‘조각도시’ 제작보고회) [뉴스엔TV]",
    "article": "[뉴스엔 최재현 기자]\n\n11월 3일 오전 서울 영등포구 여의도동 콘래드 서울 호텔에서 디즈니 플러스 ‘조각도시’ 제작발표회가 열렸다.\n\n현장에는 지창욱, 도경수, 김종수, 조윤수, 이광수 배우, 박신우 감독이 자리해 작품과 관련한 이야기를 나누었다.\n\n한편, '조각도시'는 평범한 삶을 살던 태중(지창욱 분)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수 분)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마다.\n\n'조각도시'는 디즈니+에서 11월 5일 4개의 에피소드로 공개된다. 이후 매주 2개씩 공개되며 총 12개의 에피소드로 만나볼 수 있다.\n\n#조각도시 #TheManipulated #디즈니플러스 #Disney+ #지창욱 #도경수 #김종수 #조윤수 #이광수 #JiChangwook #DO #DOHKYUNGSOO #KimJongSoo #JoYoonSu #LeeKwangSoo\n\n뉴스엔 최재현 hyun0913@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251103124822377",
    "type": "daum_enter",
    "newTitle": "디즈니플러스 조각도시 도경수 첫 악역 도전 완벽 변신 제작보고회",
    "newArticle": [
      {
        "title": "디즈니+ 신작 '조각도시'",
        "content": "디즈니+의 야심찬 신작 '조각도시'가 드디어 베일을 벗었습니다. 11월 3일 서울 여의도 콘래드 호텔에서 진행된 '조각도시' 제작발표회 현장에는 주연 배우 지창욱, 도경수, 김종수, 조윤수, 이광수와 박신우 감독이 참석하여 작품에 대한 깊이 있는 이야기를 나누었습니다. '조각도시'는 평범한 일상을 살아가던 인물이 억울한 사건에 휘말리면서 시작되는 강렬한 액션 드라마로, 디즈니+를 통해 시청자들과 만나게 됩니다. 이 드라마는 탄탄한 스토리와 화려한 캐스팅으로 공개 전부터 큰 기대를 모으고 있으며, 액션 드라마 팬들의 마음을 사로잡을 것으로 예상됩니다. '조각도시'는 단순한 복수극을 넘어 인간 심리의 복잡한 양상을 파헤치며 깊은 여운을 선사할 것입니다. 디즈니+에서 새롭게 선보이는 '조각도시'는 공개될 에피소드마다 시청자들에게 짜릿한 긴장감과 몰입감을 선사할 것으로 기대됩니다."
      },
      {
        "title": "지창욱, 도경수 액션 연기 격돌",
        "content": "디즈니+의 신작 '조각도시'에서 지창욱과 도경수가 펼칠 강렬한 액션 연기가 시청자들의 이목을 집중시키고 있습니다. '조각도시'는 평범한 삶을 살던 태중(지창욱 분)이 억울한 범죄에 휘말리고, 이 모든 사건의 배후에 요한(도경수 분)이 있음을 알게 되면서 시작되는 복수극을 다룹니다. 두 배우는 각자의 캐릭터를 완벽하게 소화하며 극의 긴장감을 최고조로 끌어올릴 예정입니다. 특히 지창욱은 억울하게 누명을 쓰고 모든 것을 잃은 주인공의 절박함과 복수심을, 도경수는 모든 것을 계획하고 치밀하게 움직이는 빌런의 카리스마를 섬세하게 표현하며 연기 변신을 예고했습니다. '조각도시'는 이 두 배우의 불꽃 튀는 연기 대결을 통해 풍성한 볼거리를 제공하며, 디즈니+를 대표하는 액션 드라마로 자리매김할 것입니다. '조각도시'의 공개는 액션 드라마 팬들에게 잊지 못할 경험을 선사할 것입니다."
      },
      {
        "title": "주연 배우 총출동 '조각도시'",
        "content": "'조각도시' 제작발표회 현장에는 지창욱, 도경수뿐만 아니라 김종수, 조윤수, 이광수 등 연기파 배우들이 총출동하여 작품에 대한 기대감을 더욱 높였습니다. 각 배우들은 '조각도시'에서 맡은 역할에 대한 소개와 함께 촬영 에피소드를 공유하며 화기애애한 분위기를 이끌었습니다. 특히 이광수는 특유의 재치 있는 입담으로 현장 분위기를 유쾌하게 만들었고, 김종수와 조윤수는 안정감 있는 연기로 극의 깊이를 더할 것으로 기대됩니다. 이처럼 탄탄한 연기력을 갖춘 배우들의 앙상블은 '조각도시'를 더욱 풍성하고 매력적인 드라마로 만들 것입니다. 각기 다른 개성을 지닌 배우들이 '조각도시'에서 어떤 시너지를 보여줄지 벌써부터 많은 관심이 쏠리고 있습니다. 디즈니+는 '조각도시'를 통해 배우들의 뛰어난 연기력을 다시 한번 증명하며 시청자들에게 최고의 만족감을 선사할 것입니다."
      },
      {
        "title": "디즈니+ '조각도시' 공개 일정",
        "content": "디즈니+ 오리지널 시리즈 '조각도시'는 11월 5일 4개의 에피소드를 시작으로 시청자들을 찾아갑니다. 이후 매주 2개씩 에피소드가 공개되며, 총 12개의 에피소드로 드라마의 대장정을 마무리할 예정입니다. 이러한 공개 방식은 매주 새로운 에피소드를 기다리는 재미와 함께, 등장인물 간의 복잡한 관계와 예측 불가능한 전개를 따라가는 몰입도를 높일 것으로 기대됩니다. '조각도시'는 매회 시청자들의 궁금증을 증폭시키며 다음 에피소드를 손꼽아 기다리게 만들 것입니다. 특히 4개의 에피소드를 한 번에 공개하는 것은 시청자들이 초반 몰입도를 높이는 데 큰 도움을 줄 것이며, 이후 이어질 에피소드들에 대한 기대감을 더욱 증폭시킬 전략으로 보입니다. 디즈니+는 '조각도시'의 성공적인 공개를 통해 한국 오리지널 콘텐츠의 경쟁력을 다시 한번 입증할 계획입니다."
      },
      {
        "title": "조윤수, 첫 디즈니+ 도전",
        "content": "신예 배우 조윤수가 디즈니+ 신작 '조각도시'를 통해 첫 디즈니+ 작품 도전에 나섭니다. 제작발표회에서 조윤수는 '조각도시'에 참여하게 된 소감과 함께 앞으로의 활동에 대한 포부를 밝혔습니다. 그녀는 이번 작품을 통해 한층 성장한 연기력을 선보이며 대중들에게 눈도장을 찍을 것으로 예상됩니다. '조각도시'는 신인 배우에게도 성장할 수 있는 발판을 제공하는 기회의 장이 되고 있으며, 조윤수의 섬세한 감정 연기가 극의 몰입도를 더할 것으로 기대됩니다. 그녀는 '조각도시'에서 맡은 역할에 대한 깊이 있는 연구를 바탕으로 캐릭터를 완벽하게 구축했으며, 이는 드라마의 완성도를 높이는 데 크게 기여할 것입니다. 디즈니+는 '조각도시'를 통해 신선한 얼굴을 발굴하고, 시청자들에게 새로운 즐거움을 선사할 것입니다."
      },
      {
        "title": "박신우 감독, '조각도시' 연출",
        "content": "박신우 감독은 '조각도시'를 통해 독창적인 연출 세계를 선보일 예정입니다. 제작발표회에서 박신우 감독은 '조각도시'의 연출 의도와 메시지에 대해 자세히 설명하며 작품에 대한 깊은 애정을 드러냈습니다. 그는 탄탄한 스토리 라인과 배우들의 뛰어난 연기력을 바탕으로 '조각도시'만의 독특한 분위기를 만들어낼 것이라고 강조했습니다. 특히 '조각도시'에서는 시각적인 연출에도 많은 공을 들여, 사건의 긴장감을 극대화하고 인물들의 심리를 섬세하게 묘사할 것으로 기대됩니다. 박신우 감독은 '조각도시'를 통해 새로운 액션 드라마의 지평을 열겠다는 포부를 밝혔으며, 그의 연출 감각이 '조각도시'를 더욱 특별하게 만들 것으로 예상됩니다. 디즈니+는 박신우 감독의 뛰어난 연출력을 통해 '조각도시'를 완성도 높은 작품으로 만들어낼 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'조각도시'는 단순한 액션 드라마를 넘어 인간의 욕망, 복수, 그리고 정의에 대한 깊이 있는 질문을 던질 것으로 보인다. 지창욱과 도경수라는 두 배우의 조합은 '조각도시'의 가장 큰 흥행 요소가 될 가능성이 높으며, 특히 캐릭터 해석에 따라 전혀 다른 분위기의 드라마를 만들어낼 수 있다는 점에서 기대가 크다. 12개의 에피소드로 구성된 '조각도시'는 초반 4개 에피소드 공개 후 매주 2개씩 공개되는 방식을 통해 시청자들의 몰입도를 꾸준히 유지시키는 전략을 취하고 있는데, 이는 '조각도시'의 서사를 따라가는 재미를 배가시킬 것이다. 또한, 디즈니+라는 글로벌 플랫폼을 통해 공개되는 만큼, 한국을 넘어 전 세계 시청자들에게 '조각도시'가 어떤 반응을 얻을지 주목할 필요가 있다. '조각도시'의 성공 여부는 K-콘텐츠의 또 다른 가능성을 보여주는 지표가 될 수 있을 것이다. '조각도시'가 단순한 재미를 넘어 시청자들에게 묵직한 메시지를 전달하며 깊은 인상을 남기기를 기대해 본다."
      }
    ],
    "hashTag": [
      "#조각도시",
      "#디즈니플러스",
      "#지창욱",
      "#도경수",
      "#액션드라마",
      "#박신우감독",
      "#범죄스릴러",
      "#볼만한드라마"
    ]
  },
  {
    "title": "영화 '조작된 도시'→시리즈 '조각도시' 주연 지창욱 \"또 다른 캐릭터 탄생\"",
    "article": "[SBS연예뉴스 | 강선애 기자] 배우 지창욱이 영화 '조작된 도시'에 이어 시리즈물인 '조각도시'의 주연을 맡은 이유를 밝혔다.\n\n3일 오전 서울 영등포구 여의도동 콘래드 서울 호텔에서 열린 디즈니+ 오리지널 시리즈 '조각도시'(극본 오상호, 연출 박신우) 제작발표회에서 지창욱은 \"제가 이 작품의 대본을 처음 받았을 때 '이건 꼭 하고 싶다'는 생각이 들었던 이유는, 재미있기도 했고 인물들이 독특하고 매력 있다는 이유가 컸다\"라고 말했다.\n\n'조각도시'는 평범한 삶을 살던 태중(지창욱)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마를 그린 작품이다. 오상호 작가가 집필한 영화 '조작된 도시'가 시리즈로 새롭게 만들어지며 확장된 세계관을 공유하는데, 지창욱은 영화 '조작된 도시'의 권유 역에 이어 '조각도시'의 태중 캐릭터로 두 작품 모두에서 주연으로 활약한다.\n\n박신우 감독은 지창욱을 시리즈에서도 주연으로 섭외한 것에 대해 \"지창욱은 이 작품이 드라마화 된다고 했을 때, 대본이 나오기도 전부터 하겠다는 의지를 보여줬다. 오랜 기간 대본이 나오고 투자가 결정되기까지 끝까지 기다려줬고 이 작품에 애정을 보여줬다\"며 지창욱의 주연 캐스팅은 당연하다고 말했다. 이어 \"지창욱은 '조작된 도시'에서도 훌륭한 모습을 보여줬기에, 다른 배우는 생각나지 않았다\"라고 믿음을 드러냈다.\n\n지창욱은 두 작품이 세계관을 공유하고 있지만 굳이 염두에 두고 연기하진 않았다고 밝혔다. 그는 \"전에 제가 했던 '조작된 도시'의 권유라는 인물과 '조각도시'의 태중이란 인물을 매칭시키지 않고 연기했기 때문에, 또 다른 캐릭터가 나왔다고 볼 수 있다\"라며 \"주변에 구성된 인물들이 아예 다른 새로운 매력의 인물들이 들어왔기 때문에, 그 속에서 사람들과의 관계 안에 상황에 놓여있다고 생각했다\"라고 설명했다.\n\n그러면서 \"캐릭터를 설정할 때 작가님이 '태중이는 나무 같았으면 좋겠다'는 말씀을 하셨다. 그게 저한텐 가장 큰 숙제였다 끝까지\"라며 중점을 두고 연기한 부분에 대해 전했다.\n\n박신우 감독은 영화와 시리즈의 차별성에 대해 \"시리즈물이다 보니 이 이야기의 스테이지가 넘어가면서 뒤가 궁금해서 보지 않을 수 없다. 새로운 전개, 예상할 수 없는 캐릭터들간의 부딪힘, 이런 거에 신경 쓰면서 시리즈라는 매체의 매력을 살리려 노력했다\"라고 밝혔다.\n\n한편 '조각도시'는 '모범택시' 시리즈로 통쾌한 범죄오락 복수극의 대명사로 불리는 오상호 작가의 집필로, 탄탄한 서사와 함께 뜨거운 복수의 카타르시스를 선사할 것으로 기대를 모으고 있다. '조각도시'는 오는 5일(수) 4개의 에피소드를 공개한 후, 매주 2개씩 공개되며 총 12개의 에피소드로 만나볼 수 있다.\n\n[사진=백승철 기자]",
    "link": "https://v.daum.net/v/20251103132103165",
    "type": "daum_enter",
    "newTitle": "지창욱, '조각도시' 주연 맡은 이유와 새로운 캐릭터 해석 공개",
    "newArticle": [
      {
        "title": "지창욱, '조각도시' 캐스팅 비화",
        "content": "배우 지창욱이 디즈니+ 오리지널 시리즈 '조각도시'의 주연으로 합류하게 된 결정적인 계기에 대해 솔직한 심정을 밝혔다. 그는 '조각도시' 대본을 처음 접했을 때, 단순히 흥미로운 스토리라인을 넘어 인물들이 가진 독특하고 매력적인 설정에 깊은 인상을 받았다고 전했다. 평범한 삶을 살던 주인공 태중이 억울한 누명을 쓰고 수감되는 과정과, 이 모든 사건의 배후에 있는 요한을 향한 처절한 복수를 그려내는 '조각도시'의 서사는 지창욱에게 '이건 반드시 해야 한다'는 강한 동기 부여가 되었다. 특히 영화 '조작된 도시'에서 이미 인상적인 연기를 펼쳤던 그가, 같은 작가의 신작 시리즈에서 다시 한번 주연을 맡았다는 점에서 팬들의 기대감이 더욱 고조되고 있다. 지창욱은 '조각도시'의 매력적인 캐릭터와 탄탄한 스토리가 자신을 사로잡았다고 거듭 강조하며, 이번 작품에 대한 남다른 애정을 드러냈다. 이처럼 지창욱의 '조각도시' 합류는 단순히 캐스팅을 넘어, 배우와 작품 간의 깊은 교감을 보여주는 사례로 주목받고 있다. '조각도시'에서 지창욱이 어떤 새로운 모습을 보여줄지 관심이 집중되고 있다."
      },
      {
        "title": "감독 극찬! 지창욱 '조각도시' 당연한 선택",
        "content": "박신우 감독은 '조각도시' 시리즈의 주연으로 지창욱을 다시 선택한 것에 대해 '당연한 결정'이었다고 밝혔다. 그는 대본이 완성되기 전부터 지창욱이 '조각도시'에 대한 강한 출연 의지를 보였으며, 제작 과정의 여러 난관 속에서도 오랜 시간 기다려주며 작품에 대한 변함없는 애정을 보여준 것에 깊은 감사를 표했다. 박 감독은 영화 '조작된 도시'에서 지창욱이 보여준 탁월한 연기력을 언급하며, '그의 연기력이라면 '조각도시'의 태중 캐릭터를 완벽하게 소화할 수 있을 것이라 확신했다'고 덧붙였다. 이는 지창욱이 단순한 배우를 넘어 '조각도시'라는 작품의 성공을 위한 핵심적인 존재임을 방증하는 발언이다. 감독은 지창욱의 헌신적인 태도와 작품에 대한 진정성이 '조각도시'를 성공으로 이끌 중요한 요소라고 믿고 있으며, 이러한 감독의 신뢰는 지창욱에게도 큰 책임감과 동기 부여를 제공했을 것으로 보인다. '조각도시'는 감독과 배우 간의 끈끈한 신뢰를 바탕으로, 전에 없던 깊이 있는 액션 드라마를 선보일 것으로 기대를 모은다. 지창욱의 스크린 장악력과 박신우 감독의 섬세한 연출력이 만나 '조각도시'가 어떤 시너지를 낼지 귀추가 주목된다."
      },
      {
        "title": "전작과 다른 '조각도시' 캐릭터 해석",
        "content": "지창욱은 영화 '조작된 도시'에서 맡았던 권유와 '조각도시'의 태중 캐릭터를 연기함에 있어 의도적으로 두 인물을 연결 짓지 않았다고 설명했다. 그는 '두 캐릭터를 직접적으로 매칭시키지 않고 연기했기 때문에, 결과적으로는 완전히 다른 새로운 인물이 탄생했다고 볼 수 있다'고 말했다. 이는 지창욱이 각 작품의 고유한 세계관과 캐릭터의 특성을 존중하며, 자신만의 방식으로 인물을 재해석하려는 노력을 보여준다. '조각도시'에서는 새롭게 구축된 인물 관계 속에서 태중이라는 인물이 놓인 상황에 집중하며, 주변 인물들과의 상호작용을 통해 캐릭터를 fleshed out했다. 특히 작가가 '태중이는 나무 같았으면 좋겠다'는 구체적인 주문을 한 것이 자신에게는 가장 큰 숙제이자 연기 방향을 설정하는 중요한 지침이 되었다고 밝혔다. '나무 같은 인물'이라는 표현에서 느껴지는 묵직함과 굳건함, 그리고 그 안에 숨겨진 단단함은 태중이라는 캐릭터에 대한 깊이 있는 이해를 바탕으로 한 지창욱의 연기 변신을 기대하게 만든다. '조각도시'에서 지창욱이 선보일 태중이라는 새로운 캐릭터는 전작과는 또 다른 매력으로 시청자들을 사로잡을 것이다. 그의 섬세한 연기 스펙트럼을 다시 한번 확인할 수 있는 기회가 될 것이다."
      },
      {
        "title": "영화와 다른 '조각도시' 시리즈 매력",
        "content": "박신우 감독은 영화 '조작된 도시'와는 확연히 다른 '조각도시' 시리즈만의 차별화된 매력을 강조했다. 그는 시리즈물의 특성을 살려 이야기의 전개가 클라이맥스를 향해 나아갈수록 시청자들이 다음 에피소드를 놓치지 않고 궁금해하도록 만드는 데 주력했다고 밝혔다. 예측 불가능한 전개와 새롭게 등장하는 캐릭터들의 예상치 못한 충돌을 통해 시리즈라는 매체가 가진 흡입력을 극대화하려 했다는 설명이다. 이는 '조각도시'가 단순한 액션 드라마를 넘어, 끊임없이 반전을 선사하며 시청자들의 몰입도를 최고조로 이끌어낼 것임을 시사한다. 영화와 달리 여러 에피소드로 구성되는 시리즈에서는 캐릭터의 심리 변화나 관계의 복잡성을 더욱 깊이 있게 다룰 수 있다는 장점이 있다. 박 감독은 이러한 장점을 십분 활용하여 '조각도시'만의 독특한 서사와 긴장감을 구축해나갔으며, 각 에피소드가 유기적으로 연결되면서도 독립적인 재미를 선사하도록 심혈을 기울였다. '조각도시' 시리즈는 시청자들에게 지금까지 경험하지 못한 새로운 차원의 액션 스릴러를 선사할 것으로 기대를 모은다. 박 감독의 연출 전략과 함께, '조각도시'가 선보일 거침없는 전개가 팬들을 어떻게 사로잡을지 주목된다."
      },
      {
        "title": "오상호 작가, '조각도시' 복수 카타르시스 예고",
        "content": "디즈니+ 오리지널 시리즈 '조각도시'는 '모범택시' 시리즈를 통해 통쾌한 범죄 오락 복수극의 대명사로 자리매김한 오상호 작가가 집필을 맡아 큰 기대를 모으고 있다. 오 작가는 치밀한 구성력과 현실적인 사회 비판 메시지를 담은 탄탄한 서사로 많은 사랑을 받아왔다. 이번 '조각도시' 역시 그의 전매특허인 짜임새 있는 스토리텔링을 통해 시청자들에게 깊은 몰입감을 선사할 것으로 예상된다. 특히, 억울하게 모든 것을 빼앗긴 주인공이 복수를 향해 나아가는 과정을 그리며, 시청자들에게 짜릿한 카타르시스를 안겨줄 것으로 보인다. 오 작가는 복수의 과정에서 드러나는 인간의 다양한 모습과 사회의 부조리를 날카롭게 포착하여, 단순한 오락을 넘어선 깊이 있는 메시지를 전달할 것으로 기대된다. '조각도시'는 오상호 작가 특유의 속도감 있는 전개와 반전이 거듭되는 흥미진진한 스토리로, 한번 보기 시작하면 멈출 수 없는 마성의 매력을 선보일 것이다. '조각도시'가 선사할 통쾌한 복수의 쾌감과 깊은 여운이 많은 시청자들의 마음을 사로잡을 전망이다. 오상호 작가의 새로운 복수극이 또 한 번 센세이션을 일으킬지 귀추가 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "지창욱 배우가 '조작된 도시'에 이어 '조각도시'에서도 주연을 맡았다는 사실은 단순히 전작과의 연속성 이상의 의미를 가진다. 그의 인터뷰에서 드러난 '이건 꼭 하고 싶다'는 강한 의지와 '나무 같은 인물'이라는 캐릭터 해석에 대한 숙고는, 그가 캐릭터와 작품에 얼마나 깊이 몰입하고 있는지를 보여준다. 특히 영화와 시리즈의 세계관을 공유하지만 인물 간의 연결성을 의도적으로 배제하고 새로운 인물로 접근했다는 점은, 지창욱의 폭넓은 연기 스펙트럼과 캐릭터에 대한 깊이 있는 이해를 다시 한번 확인할 수 있게 한다. 또한, 감독이 지창욱의 출연 의지를 높이 평가하고 '당연한 선택'이라고 말한 부분은, 그의 연기력과 작품에 대한 헌신이 얼마나 큰 신뢰를 받고 있는지를 증명한다. '조각도시' 시리즈는 오상호 작가의 필력과 박신우 감독의 연출력이 더해져, 예측 불가능한 전개와 통쾌한 복수를 통해 시청자들에게 깊은 인상을 남길 것으로 기대된다. 4개의 에피소드 동시 공개 후 매주 2개씩 공개되는 형식은 시청자들의 궁금증을 자극하며 시리즈의 몰입도를 높일 것이다. '조각도시'가 '모범택시'처럼 사회적 메시지를 담은 통쾌한 복수극으로 자리매김할 수 있을지, 그리고 지창욱의 '나무 같은 인물' 연기가 어떤 평가를 받을지 흥미롭게 지켜볼 필요가 있다. 이 작품은 단순한 액션 스릴러를 넘어, 관객들에게 깊은 생각거리를 던져줄 잠재력을 지니고 있다고 판단된다."
      }
    ],
    "hashTag": [
      "#조각도시",
      "#지창욱",
      "#디즈니플러스",
      "#액션드라마",
      "#조작된도시",
      "#복수극",
      "#오상호작가",
      "#새로운시리즈",
      "#드라마추천",
      "#이슈"
    ]
  },
  {
    "title": "‘카리스마 폭발’ 지창욱, 이번엔 복수의 남자로 돌아왔다🔥 (‘조각도시’ 제작발표회)[뉴스엔TV]",
    "article": "[뉴스엔 최재현 기자]\n\n11월 3일 오전 서울 영등포구 여의도동 콘래드 서울 호텔에서 디즈니 플러스 ‘조각도시’ 제작발표회가 열렸다.\n\n현장에는 지창욱, 도경수, 김종수, 조윤수, 이광수 배우, 박신우 감독이 자리해 작품과 관련한 이야기를 나누었다.\n\n한편, '조각도시'는 평범한 삶을 살던 태중(지창욱 분)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수 분)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마다.\n\n'조각도시'는 디즈니+에서 11월 5일 4개의 에피소드로 공개된다. 이후 매주 2개씩 공개되며 총 12개의 에피소드로 만나볼 수 있다.\n\n#조각도시 #TheManipulated #디즈니플러스 #Disney+ #지창욱 #도경수 #김종수 #조윤수 #이광수 #JiChangwook #DO #DOHKYUNGSOO #KimJongSoo #JoYoonSu #LeeKwangSoo\n\n뉴스엔 최재현 hyun0913@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251103124849382",
    "type": "daum_enter",
    "newTitle": "지창욱 복수극 조각도시 제작발표회 도경수와 호흡 기대",
    "newArticle": [
      {
        "title": "디즈니+ 신작 '조각도시'",
        "content": "디즈니+가 야심차게 선보이는 새 오리지널 시리즈 '조각도시'가 드디어 공개를 앞두고 있습니다. 11월 5일 공개되는 '조각도시'는 평범한 일상 속에 숨겨진 거대한 음모와 긴박한 복수극을 그려낼 액션 드라마로, 공개 전부터 많은 시청자들의 기대를 모으고 있습니다. '조각도시'는 11월 5일 4개의 에피소드를 시작으로 매주 2개씩 총 12개의 에피소드가 순차적으로 공개될 예정이어서, 시청자들은 매주 흥미진진한 전개를 기다리게 될 것입니다. 특히 '조각도시'는 탄탄한 스토리라인과 배우들의 열연으로 디즈니+의 또 다른 성공작이 될 수 있을지 주목됩니다. '조각도시'를 통해 시청자들은 예측 불가능한 반전과 짜릿한 액션을 경험하게 될 것입니다."
      },
      {
        "title": "'조각도시' 줄거리 공개",
        "content": "'조각도시'의 흥미로운 줄거리는 평범한 삶을 살아가던 주인공 태중(지창욱 분)이 억울하게 흉악한 범죄에 연루되어 감옥에 갇히면서 시작됩니다. 모든 사건이 요한(도경수 분)이라는 인물에 의해 치밀하게 계획되었다는 사실을 알게 된 태중은 절망 속에서도 그를 향한 복수를 다짐하게 됩니다. '조각도시'는 단순한 범죄 드라마를 넘어, 거대한 권력과 음모 속에서 진실을 파헤치고 복수를 실행하는 과정을 긴장감 있게 그려낼 예정입니다. 지창욱과 도경수가 각각 복수심에 불타는 남자와 베일에 싸인 계획자로 출연하여 팽팽한 대립 구도를 형성하며 '조각도시'의 몰입도를 높일 것으로 기대됩니다."
      },
      {
        "title": "화려한 캐스팅 라인업",
        "content": "'조각도시'에는 신선하고 매력적인 캐스팅 라인업이 이름을 올렸습니다. 주인공 태중 역에는 탄탄한 연기력으로 믿고 보는 배우 지창욱이, 그의 복수 대상이 되는 요한 역에는 독보적인 존재감을 가진 도경수가 캐스팅되어 벌써부터 뜨거운 반응을 얻고 있습니다. 이 외에도 명품 조연으로 활약하는 김종수, 조윤수, 그리고 대체불가 예능감과 함께 연기력까지 갖춘 이광수가 합류하여 '조각도시'를 더욱 풍성하게 만들 예정입니다. 박신우 감독이 메가폰을 잡은 '조각도시'는 이들의 시너지를 통해 잊을 수 없는 작품을 만들어낼 것으로 기대를 모으고 있습니다. 배우들의 조합만으로도 '조각도시'는 충분히 화제가 될 만합니다."
      },
      {
        "title": "박신우 감독의 연출",
        "content": "'조각도시'는 섬세한 연출로 정평이 난 박신우 감독이 메가폰을 잡아 더욱 기대를 모으고 있습니다. 박신우 감독은 그동안 탄탄한 스토리텔링과 감각적인 영상미로 시청자들의 호평을 받아왔기에, 이번 '조각도시'에서도 그의 연출력이 빛을 발할 것으로 예상됩니다. '조각도시'의 공개 제작발표회에서 박신우 감독은 작품에 대한 깊은 애정과 자신감을 드러내며, 시청자들에게 강렬한 인상을 남길 수 있는 드라마를 만들겠다고 포부를 밝혔습니다. '조각도시'를 통해 감독이 선보일 새로운 스타일의 액션과 드라마틱한 연출이 어떤 시너지를 낼지 귀추가 주목됩니다. '조각도시'는 감독의 새로운 대표작이 될 가능성이 높습니다."
      },
      {
        "title": "디즈니+의 새로운 도전",
        "content": "'조각도시'는 디즈니+가 한국 시장을 겨냥해 선보이는 또 하나의 오리지널 콘텐츠라는 점에서 의미가 깊습니다. 디즈니+는 이미 '무빙' 등 다수의 성공적인 한국 오리지널 시리즈를 통해 글로벌 팬들의 사랑을 받고 있으며, '조각도시' 역시 이러한 성공의 바통을 이어받을 것으로 기대됩니다. '조각도시'는 탄탄한 국내 팬덤과 더불어 해외 시청자들에게도 매력적인 콘텐츠로 다가갈 수 있는 잠재력을 지니고 있습니다. 디즈니+는 '조각도시'를 통해 K-콘텐츠의 저력을 다시 한번 입증하고, 글로벌 OTT 시장에서의 경쟁력을 더욱 강화할 것으로 보입니다. '조각도시'는 디즈니+의 미래를 짊어질 중요한 작품 중 하나가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'조각도시'는 최근 한국 드라마 시장에서 보기 드문 정통 액션 스릴러 장르에 도전한다는 점에서 매우 흥미롭습니다. 지창욱과 도경수라는 강력한 두 배우의 만남, 그리고 박신우 감독의 연출력까지 더해져 '조각도시'는 분명 시청자들에게 강렬한 몰입감을 선사할 것입니다. 특히 억울한 누명을 쓰고 복수에 나서는 주인공의 이야기는 많은 이들에게 카타르시스를 제공할 수 있으며, 복잡하게 얽힌 사건의 실체를 파헤쳐가는 과정에서 예측 불가능한 반전들이 시청자들의 손에 땀을 쥐게 할 것으로 기대됩니다. '조각도시'가 성공적으로 안착한다면, 디즈니+는 한국 시장에서 더욱 확고한 입지를 다질 수 있을 것입니다. 다만, 12개의 에피소드 동안 긴장감을 유지하며 스토리를 풀어내는 것이 관건이며, '조각도시'가 단순한 복수극을 넘어 깊이 있는 메시지를 전달할 수 있기를 바랍니다."
      }
    ],
    "hashTag": [
      "#조각도시",
      "#디즈니플러스",
      "#지창욱",
      "#도경수",
      "#액션드라마",
      "#드라마추천",
      "#OTT추천",
      "#11월신작"
    ]
  },
  {
    "title": "도경수·지창욱, 두 조각의 만남 (‘조각도시’ 제작보고회) [뉴스엔TV]",
    "article": "[뉴스엔 최재현 기자]\n\n11월 3일 오전 서울 영등포구 여의도동 콘래드 서울 호텔에서 디즈니 플러스 ‘조각도시’ 제작발표회가 열렸다.\n\n현장에는 지창욱, 도경수, 김종수, 조윤수, 이광수 배우, 박신우 감독이 자리해 작품과 관련한 이야기를 나누었다.\n\n한편, '조각도시'는 평범한 삶을 살던 태중(지창욱 분)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수 분)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마다.\n\n'조각도시'는 디즈니+에서 11월 5일 4개의 에피소드로 공개된다. 이후 매주 2개씩 공개되며 총 12개의 에피소드로 만나볼 수 있다.\n\n#조각도시 #TheManipulated #디즈니플러스 #Disney+ #지창욱 #도경수 #김종수 #조윤수 #이광수 #JiChangwook #DO #DOHKYUNGSOO #KimJongSoo #JoYoonSu #LeeKwangSoo\n\n뉴스엔 최재현 hyun0913@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251103124747364",
    "type": "daum_enter",
    "newTitle": "디즈니플러스 조각도시 지창욱 도경수 복수 액션 드라마 공개일은",
    "newArticle": [
      {
        "title": "디즈니+ 신작 '조각도시'",
        "content": "디즈니+에서 야심 차게 준비한 새로운 오리지널 시리즈 '조각도시'가 오는 11월 5일 드디어 베일을 벗습니다. 평범한 일상을 살아가던 주인공 태중이 억울하게 흉악 범죄에 연루되어 수감되는 충격적인 사건으로 이야기는 시작됩니다. 모든 사건의 배후에 요한이 존재한다는 사실을 알게 된 태중은 그에게 통제당하고 조종당했던 진실을 파헤치며 치밀한 복수를 계획하게 됩니다. '조각도시'는 단순한 액션 드라마를 넘어, 인간의 의지와 운명, 그리고 거대한 음모 속에서 펼쳐지는 복잡한 심리 싸움을 심도 있게 그려낼 것으로 기대를 모으고 있습니다. 이러한 '조각도시'의 등장은 디즈니+의 콘텐츠 라인업을 더욱 풍성하게 만들 것으로 예상됩니다."
      },
      {
        "title": "지창욱X도경수 캐스팅",
        "content": "'조각도시'는 탄탄한 연기력과 매력으로 대중들의 사랑을 받아온 배우 지창욱과 도경수의 만남으로도 화제를 모으고 있습니다. 주인공 태중 역을 맡은 지창욱은 억울하게 모든 것을 빼앗긴 인물의 절망과 복수를 향한 강렬한 의지를 섬세하게 표현하며 극의 몰입도를 높일 것으로 보입니다. 또한, 태중의 삶을 조종하는 의문의 인물 요한 역을 맡은 도경수는 숨 막히는 긴장감과 카리스마 넘치는 연기로 시청자들을 사로잡을 전망입니다. 이 두 배우의 불꽃 튀는 연기 대결은 '조각도시'의 또 다른 관전 포인트가 될 것이며, 그들의 시너지가 만들어낼 압도적인 화면 장악력에 대한 기대감이 커지고 있습니다. 배우들의 열연은 '조각도시'의 완성도를 한층 끌어올릴 것입니다."
      },
      {
        "title": "화려한 조연 라인업",
        "content": "'조각도시'에는 주연 배우들뿐만 아니라 김종수, 조윤수, 이광수 등 뛰어난 연기력을 갖춘 배우들이 대거 출연하여 작품의 깊이를 더합니다. 각자 맡은 역할에서 씬 스틸러 역할을 톡톡히 해낼 것으로 기대되는 이들은 '조각도시'의 탄탄한 스토리 라인을 더욱 풍성하게 만들 것입니다. 이광수는 특유의 코믹 연기와 진지한 연기를 넘나들며 캐릭터에 생동감을 불어넣을 것으로 예상되며, 김종수와 조윤수 역시 자신만의 개성으로 극에 활력을 불어넣어 '조각도시'를 더욱 다채롭게 만들 것입니다. 이처럼 베테랑 배우들과 젊은 배우들의 조화는 '조각도시'가 선보일 다층적인 매력을 더욱 배가시킬 것입니다."
      },
      {
        "title": "'조각도시' 공개 일정",
        "content": "디즈니+ 오리지널 시리즈 '조각도시'는 11월 5일 첫 공개를 시작으로 시청자들과 만납니다. 공개 첫날에는 총 4개의 에피소드가 시청자들에게 선보여질 예정이며, 이후 매주 2개씩 새로운 에피소드가 순차적으로 공개될 계획입니다. 이는 총 12개의 에피소드로 구성되어 시청자들에게 짜임새 있는 스토리와 긴장감 넘치는 전개를 선사할 것입니다. '조각도시'의 이러한 공개 방식은 매주 기다림을 유발하며 시청자들의 흥미를 지속적으로 자극할 것으로 보입니다. '조각도시'를 통해 디즈니+는 독창적이고 매력적인 콘텐츠로 글로벌 OTT 시장에서의 입지를 더욱 강화할 것으로 기대됩니다. '조각도시'의 흥행 여부가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "디즈니+의 신작 '조각도시'는 흥미로운 설정과 막강한 캐스팅으로 벌써부터 시청자들의 기대를 한몸에 받고 있습니다. 억울한 누명을 쓰고 거대한 음모에 휘말린 주인공이 복수를 계획하는 이야기는 액션 스릴러 장르의 진수를 보여줄 것으로 예상됩니다. 특히 지창욱과 도경수라는 두 배우의 조합은 '조각도시'를 단순한 시리즈 이상의 작품으로 만들 가능성을 보여줍니다. 이들이 보여줄 복잡한 감정선과 치밀한 연기 대결은 '조각도시'의 핵심적인 재미 요소가 될 것입니다. 또한, '조각도시'가 단순히 복수극에 그치지 않고, 인간의 자유 의지, 운명, 그리고 통제에 대한 철학적인 메시지를 담고 있다면 더욱 깊이 있는 작품으로 평가받을 수 있을 것입니다. 12개의 에피소드로 구성된 '조각도시'가 어떻게 짜임새 있는 스토리텔링과 반전을 선사할지, 그리고 디즈니+의 새로운 성공작이 될 수 있을지 귀추가 주목됩니다. '조각도시'의 공개가 기다려집니다."
      }
    ],
    "hashTag": [
      "#조각도시",
      "#디즈니플러스",
      "#지창욱",
      "#도경수",
      "#액션드라마",
      "#이광수",
      "#TheManipulated",
      "#Disney+"
    ]
  },
  {
    "title": "이준호와 신경전 벌인 무진성, 빌런계 신흥 강자 떠올랐다(태풍상사)",
    "article": "[뉴스엔 박아름 기자]\n\n무진성이 이준호와 아찔한 신경전을 벌였다.\n\n배우 무진성은 인기리에 방영중인 tvN 토일드라마 ‘태풍상사(연출 이나정·김동휘/극본 장현)’에서 강태풍(이준호 분) 라이벌 표현준 역으로 열연을 펼치고 있다.\n\n극 중 표현준은 어릴 때부터 강태풍에게 밀리며 강태풍을 이길 수만 있다면 무엇이든 마다않는 빌런으로 스토리의 또 다른 재미 포인트가 되고 있다. 내면의 자격지심으로 생긴 악랄한 집착을 시시각각 변하는 표정과 묵직한 눈빛, 능청스러움으로 담아내 얄미움의 극치를 보여주며 분노를 유발하고 있다. 또 잔혹한 빌런 뒤에 뚜렷한 이목구비와 큰 키로 은근한 남성미까지 발산해 빌런계 신흥 강자로 떠오르고 있다.\n\n표현준과 강태풍의 앙숙 케미도 관전 포인트. 표현준은 강태풍이 있는 곳이라면 어디든 나타나 비아냥거리는 말투와 눈빛으로 강태풍의 화를 돋구지만, 마지막은 늘 자신이 밀리는 듯한 느낌으로 물러서며 다음을 기약한다. 표현준은 강태풍과 사사건건 부딪히면서 서로 절대 지지 않는 티키타카로 시청자들에게 웃음과 긴장감을 동시에 선사하고 있다.\n\n지난 7회 방송에서 강태풍의 몰락을 기대한 표현준은 강태풍의 성공적인 안전화 수출로 자신의 회사가 손해를 입자 아버지 표상선(김상호 분)에게 강태풍과 비교 당하는 수모를 겪었다. 잘해보려는 자신의 뜻은 알아주지 않고 강태풍과 체급이 다르다며 무시를 받자 독기 어리면서 결연한 눈빛으로 분노를 누르며 복잡한 감정을 녹여냈다.\n\n이같이 무진성은 빌런 캐릭터의 진가를 증명하며 신스틸러 그 이상의 활약으로 시청자들에게 깊은 잔상을 남기고 있다. ‘태풍상사’가 중반부를 넘어선 가운데, 매회 남다른 존재감을 드러내고 있는 무진성이 어떤 활약을 이어갈지 궁금증이 커진다.\n\n뉴스엔 박아름 jamie@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251103131625007",
    "type": "daum_enter",
    "newTitle": "태풍상사 무진성 이준호 라이벌 표현준 신경전 극의 재미 더한다",
    "newArticle": [
      {
        "title": "이준호 라이벌, 무진성",
        "content": "tvN 토일드라마 '태풍상사'에서 배우 무진성이 강렬한 존재감을 발산하며 시청자들의 시선을 사로잡고 있습니다. 무진성은 극중 강태풍(이준호 분)의 라이벌인 표현준 역을 맡아, 매회 인상적인 연기를 선보이며 드라마의 몰입도를 높이고 있습니다. 표현준은 어린 시절부터 강태풍에게 밀려왔다는 열등감과 강태풍을 이기고 싶다는 강한 욕망을 품은 인물로, 그의 복잡하고도 악랄한 내면을 무진성은 능청스러운 표정 연기와 묵직한 눈빛으로 섬세하게 표현해내고 있습니다. 이러한 무진성의 표현준 연기는 시청자들에게 얄미움과 함께 분노를 유발하는 빌런 캐릭터의 매력을 극대화하며, 앞으로의 활약을 더욱 기대하게 만듭니다. 특히 뚜렷한 이목구비와 큰 키에서 뿜어져 나오는 은근한 남성미는 표현준이라는 빌런 캐릭터를 더욱 입체적으로 만들며 신흥 빌런 강자로 떠오르는 무진성의 가능성을 보여주고 있습니다."
      },
      {
        "title": "이준호와 신경전",
        "content": "무진성이 연기하는 표현준과 이준호가 연기하는 강태풍의 앙숙 케미스트리는 '태풍상사'의 또 다른 관전 포인트입니다. 표현준은 강태풍이 있는 곳이라면 언제든 나타나 비아냥거리는 말투와 날카로운 눈빛으로 강태풍의 심기를 건드리지만, 결정적인 순간에는 늘 자신이 밀리는 듯한 느낌을 받으며 다음을 기약합니다. 이러한 끊임없는 신경전과 티키타카는 두 배우 간의 찰떡궁합 연기 호흡을 통해 시청자들에게 긴장감과 유쾌함을 동시에 선사하고 있습니다. 표현준은 강태풍과의 경쟁에서 지지 않으려는 강한 집착을 보이며 드라마에 긴장감을 불어넣는 동시에, 그의 얄미운 행동들은 때로는 웃음을 자아내기도 합니다. 이러한 상반된 매력을 넘나드는 무진성의 연기는 시청자들에게 깊은 인상을 남기며 '태풍상사'의 인기 요인 중 하나로 작용하고 있습니다."
      },
      {
        "title": "아버지 앞에서의 수모",
        "content": "지난 '태풍상사' 7회 방송에서 무진성이 연기하는 표현준은 강태풍의 성공적인 안전화 수출로 인해 자신의 회사가 손해를 입자, 아버지 표상선(김상호 분)에게 강태풍과 비교당하는 굴욕을 겪습니다. 잘해보려는 자신의 노력은 알아주지 않고, 강태풍과 체급이 다르다며 무시하는 아버지의 말에 표현준은 독기가 서린 결연한 눈빛으로 분노를 억누르며 복잡 미묘한 감정을 드러냈습니다. 이 장면은 표현준이 강태풍을 향한 열등감과 아버지에게 인정받고 싶은 욕망 사이에서 갈등하는 모습을 섬세하게 보여주며 캐릭터의 입체성을 더했습니다. 무진성은 아버지 앞에서 체면을 구기는 상황에서도 절제된 감정 연기를 선보이며 표현준이라는 캐릭터의 깊이를 더했고, 시청자들에게 안쓰러움과 함께 앞으로의 복수를 다짐하게 하는 강한 동기를 부여했습니다. 이러한 섬세한 연기는 표현준의 빌런적인 면모 뒤에 숨겨진 인간적인 고뇌를 보여주며 시청자들의 공감을 이끌어냈습니다."
      },
      {
        "title": "빌런 캐릭터의 진가",
        "content": "무진성은 '태풍상사'에서 빌런 캐릭터 표현준의 진가를 제대로 증명하며 신스틸러 이상의 활약을 펼치고 있습니다. 단순히 악한 인물이 아닌, 복잡한 내면과 결핍을 가진 입체적인 빌런을 탄생시킨 무진성의 연기는 시청자들에게 깊은 잔상을 남기고 있습니다. 그는 얄미움과 분노를 유발하는 동시에, 때로는 연민마저 느끼게 하는 섬세한 감정 연기로 표현준이라는 캐릭터를 단순한 악당 그 이상으로 만들었습니다. 이러한 무진성의 독보적인 존재감은 '태풍상사'가 중반부를 넘어선 시점에서 앞으로 그가 어떤 활약을 이어갈지에 대한 기대감을 더욱 증폭시키고 있습니다. 무진성이 그려내는 표현준이라는 캐릭터는 시청자들에게 강렬한 인상을 남기며 드라마의 재미를 배가시키고 있으며, 차세대 악역 연기자로 주목받을 만한 충분한 가능성을 보여주고 있습니다."
      },
      {
        "title": "무진성 연기력 집중",
        "content": "배우 무진성이 '태풍상사'를 통해 빌런 캐릭터를 탁월하게 소화하며 연기력을 입증하고 있습니다. 내면의 자격지심과 강한 집착으로 뒤틀린 인물인 표현준을 그려내는 그의 연기는 디테일이 살아있다는 평가를 받고 있습니다. 시시각각 변하는 표정과 묵직한 눈빛, 능청스러운 말투까지, 무진성은 표현준 캐릭터를 완벽하게 체화하여 얄미움의 극치를 보여주면서도 시청자들의 몰입을 이끌어냅니다. 특히 이준호와의 팽팽한 신경전 속에서 드러나는 그의 표정 연기는 시청자들의 손에 땀을 쥐게 합니다. 또한, 아버지 앞에서 굴욕을 겪는 장면에서는 복잡한 감정을 절제된 연기로 표현해내며 캐릭터의 입체성을 더했습니다. 무진성의 이러한 활약은 '태풍상사'의 전개에 긴장감을 더하고 있으며, 앞으로 그가 보여줄 연기에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "무진성이 '태풍상사'에서 표현준 역할을 맡아 선보이는 연기는 단순히 악역을 넘어선 깊이가 느껴집니다. 내면의 열등감과 경쟁심 때문에 점차 악해지는 표현준의 모습은 동정심을 불러일으키기까지 합니다. 특히 이준호와의 앙숙 케미는 드라마에 극적인 재미를 더하는 요소이며, 무진성의 능청스러운 연기는 표현준 캐릭터를 더욱 매력적으로 만들고 있습니다. 아버지 앞에서의 굴욕 장면은 그의 복수심을 더욱 부채질할 것으로 예상되며, 앞으로 강태풍과의 관계가 어떻게 전개될지 흥미진진합니다. 무진성은 이번 작품을 통해 차세대 빌런 배우로서의 입지를 확고히 다지고 있으며, 그의 앞으로의 작품 활동이 더욱 기대됩니다. '태풍상사'가 중반부를 지나면서 무진성의 존재감은 더욱 커질 것이며, 그의 연기가 드라마의 성공에 큰 기여를 할 것이라 생각합니다. 특히 이준호와의 연기 대결 속에서 무진성이 보여줄 새로운 모습이 관건이 될 것입니다."
      }
    ],
    "hashTag": [
      "#무진성",
      "#이준호",
      "#태풍상사",
      "#표현준",
      "#빌런",
      "#이준호무진성",
      "#드라마추천",
      "#",
      "tvN드라마"
    ]
  }
]