[
  {
    "title": "첫방 시청률 7% 돌파…18개국서 반응 터진 드라마 탄생 ('우주메리미')",
    "article": "[TV리포트=송시현 기자] SBS ‘우주메리미’가 방송 2화 만에 국내 시청자뿐만 아니라 글로벌 시청자까지 사로잡으며 흥행 돌풍에 시동을 걸었다.\n\n지난 10일 첫 방송된 SBS 금토드라마 ‘우주메리미'는 최고급 신혼집 경품을 사수하려는 두 남녀의 달달살벌한 90일 간의 위장 신혼기로, 믿고 보는 배우 최우식과 정소민의 만남으로 방송 전부터 화제를 모았다. 특히 최우식(김우주 역)과 정소민(유메리 역)의 연기력과 로코 불패 케미가 시청자들을 사로잡았다.\n\nSBS ‘우주메리미’는 첫 방송에서 최고 시청률 7.0%, 수도권 6.1%로 일일드라마를 제외한 전 프로그램 중 시청률 1위를 달성하며 산뜻한 출발을 알렸다. 2화 방송에서는 최고 9.7%, 수도권 7.0%로 2화 만에 자체 최고 시청률을 경신하며 주말드라마 대전에 승기를 낚아챘다.\n\n또한 ‘우주메리미’는 1, 2화 공개 후인 10월 13일 기준, 전 세계 OTT 플랫폼 내 콘텐츠 시청 순위 집계 사이트인 플릭스패트롤에서 디즈니+ TV쇼 부문 월드와이드 2위에 올라 이목을 집중시켰다. 특히 한국, 일본, 홍콩, 대만 등에서 1위를 차지한 데 이어 브라질, 칠레, 에콰도르, 볼리비아 등 남미 지역을 포함해 18개국에서 TOP10에 진입하며 뜨거운 글로벌 화제성을 보여줬다.\n\n글로벌 콘텐츠 리뷰 사이트 IMDb에서 시청자들은 “최우식과 정소민, 명품 배우들의 케미스트리에 놀랐어요”, “기대하던 여왕의 귀환. 정소민의 캐릭터 묘사가 생생하고 현실적이어서 그녀의 감정을 모두 느꼈다”, “로코킹과 로코퀸이 놀라운 케미로 만났습니다. 유머와 진심이 어우려져 몰입도 정말 좋아요” 등 열띤 반응을 전했다.\n\n송시현 기자  / 사진 = SBS '우주메리미'",
    "link": "https://v.daum.net/v/20251015125748231",
    "type": "daum_enter",
    "newTitle": "우주메리미 드라마 시청률 7% 돌파 18개국 글로벌 인기",
    "newArticle": [
      {
        "title": "우주메리미 흥행 돌풍",
        "content": "SBS 금토드라마 '우주메리미'가 첫 방송 이후 국내외 시청자들의 뜨거운 반응을 얻으며 성공적인 출발을 알렸다. 최고급 신혼집 경품을 차지하기 위한 두 남녀의 90일간 위장 신혼기를 그린 이 드라마는 믿고 보는 배우 최우식과 정소민의 만남으로 방송 전부터 큰 기대를 모았다. 특히 최우식(김우주 역)과 정소민(유메리 역)의 뛰어난 연기력과 로맨틱 코미디에 최적화된 환상적인 케미스트리가 시청자들을 단숨에 사로잡으며 '우주메리미'의 성공적인 흥행을 견인하고 있다. 이들의 현실적이면서도 유쾌한 로맨스가 시청자들의 몰입도를 높이며 '우주메리미' 신드롬을 예고하고 있다."
      },
      {
        "title": "시청률 고공행진",
        "content": "'우주메리미'는 첫 방송부터 전국 최고 시청률 7.0%, 수도권 6.1%를 기록하며 일일드라마를 제외한 전 프로그램 중 동시간대 1위를 석권하는 기염을 토했다. 2회 방송에서는 더욱 가파른 상승세를 보이며 전국 최고 시청률 9.7%, 수도권 7.0%로 자체 최고 시청률을 경신하는 놀라운 성과를 거두었다. 이는 주말드라마 경쟁이 치열한 편성 속에서 '우주메리미'가 강력한 존재감을 드러내며 시청률 왕좌에 도전하고 있음을 시사한다. 앞으로 '우주메리미'가 보여줄 시청률 추이가 더욱 기대되는 이유다."
      },
      {
        "title": "글로벌 인기 입증",
        "content": "국내 시청률뿐만 아니라 '우주메리미'는 글로벌 시청자들의 마음까지 사로잡으며 명실상부한 글로벌 히트 드라마로 떠올랐다. 10월 13일 기준, 전 세계 OTT 플랫폼 순위 집계 사이트인 플릭스패트롤에서 디즈니+ TV쇼 부문 월드와이드 2위를 차지하는 쾌거를 이루었다. 특히 한국, 일본, 홍콩, 대만 등 아시아 지역에서 1위를 휩쓸었으며, 브라질, 칠레, 에콰도르, 볼리비아 등 남미 지역을 포함한 총 18개국에서 TOP10에 진입하며 '우주메리미'의 뜨거운 글로벌 화제성을 입증했다. 이는 '우주메리미'가 언어와 문화를 초월하여 전 세계 시청자들에게 사랑받는 콘텐츠임을 보여준다."
      },
      {
        "title": "명품 배우들의 시너지",
        "content": "‘우주메리미’의 성공 요인 중 빼놓을 수 없는 것이 바로 배우들의 열연이다. 최우식은 능글맞으면서도 다정한 김우주 역을, 정소민은 현실적인 고민을 안고 있는 유메리 역을 완벽하게 소화하며 시청자들에게 깊은 공감과 재미를 선사했다. 이들의 찰떡궁합 연기 호흡은 드라마에 생기를 불어넣으며, 극의 몰입도를 한층 끌어올렸다. 글로벌 콘텐츠 리뷰 사이트 IMDb에서도 시청자들은 '최우식과 정소민, 명품 배우들의 케미스트리에 놀랐다', '기대하던 여왕의 귀환. 정소민의 캐릭터 묘사가 생생하고 현실적이다', '로코킹과 로코퀸이 놀라운 케미로 만났다' 등의 극찬을 쏟아내며 배우들의 뛰어난 연기력과 케미스트리가 '우주메리미'의 인기 비결임을 증명하고 있다."
      },
      {
        "title": "로맨틱 코미디의 매력",
        "content": "'우주메리미'는 단순히 달콤한 로맨스를 넘어, 현실적인 상황 설정과 유쾌한 유머를 결합하여 시청자들에게 신선한 재미를 제공한다. 최고급 신혼집이라는 특별한 목표를 중심으로 펼쳐지는 두 남녀의 좌충우돌 위장 신혼생활은 예측 불가능한 상황과 코믹한 에피소드를 끊임없이 만들어낸다. 이러한 '우주메리미'만의 독특한 매력은 시청자들이 주인공들의 여정에 쉽게 몰입하고 함께 웃고 공감하게 만든다. '로코킹과 로코퀸이 놀라운 케미로 만났다. 유머와 진심이 어우러져 몰입도 정말 좋아요'라는 IMDb의 해외 시청자 반응처럼, '우주메리미'는 진정한 로맨틱 코미디의 정수를 보여주고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "'우주메리미'의 초기 흥행 돌풍은 단순히 배우들의 이름값이나 잘 짜여진 스토리뿐만 아니라, 현재 시청자들이 원하는 '힐링'과 '재미'라는 두 가지 요소를 완벽하게 충족시켰다는 점에서 큰 의미를 갖는다. 특히 글로벌 시장에서의 성공은 한국 로맨틱 코미디 드라마가 가진 잠재력과 매력을 다시 한번 보여주는 사례라고 생각한다. 최우식과 정소민의 뛰어난 케미스트리는 '우주메리미'가 단순한 드라마를 넘어 하나의 '콘텐츠'로서 전 세계 시청자들에게 즐거움을 선사할 수 있음을 증명했다. 앞으로 '우주메리미'가 국내외에서 계속해서 어떤 기록들을 세우고, 시청자들에게 어떤 긍정적인 영향력을 미칠지 주목할 필요가 있다. '우주메리미'는 분명 한국 드라마의 글로벌 경쟁력을 한 단계 끌어올리는 데 기여할 것이다."
      }
    ],
    "hashTag": [
      "#우주메리미",
      "#최우식",
      "#정소민",
      "#SBS드라마",
      "#로코드라마",
      "#로맨틱코미디",
      "#위장이혼",
      "#신혼집사수",
      "#글로벌인기",
      "#디즈니플러스"
    ]
  },
  {
    "title": "최수영, ♥정경호 두고 명절 내내 여사친과 데이트‥소시 우정 훈훈",
    "article": "[뉴스엔 서유나 기자]\n\n소녀시대 멤버 겸 배우 최수영이 연휴의 모습을 전했다.\n\n최수영은 10월 14일 자신의 소셜네트워크서비스 계정에 \"연휴 꽉꽉\"이라는 글과 함께 여러 장의 사진과 영상을 게재했다.\n\n사진 속엔 연휴를 바쁘게 보낸 최수영의 모습이 담겨 있다. 배우 박규영과 만나 밥을 먹고 소녀시대 멤버 겸 배우 티파니 영과 뮤지컬을 관람하고 소녀시대 멤버 겸 배우 권유리도 만나 브런치를 즐겼다. 특히 권유리를 통해 권유리 어머니의 요리도 전달받았다. \"수영아! 따뜻하게 데워서 먹어라. 스지도 같이 끓여서 먹어라. 김치도 같이 먹어아! 유리 엄마가\"라는 따뜻한 내용이 담긴 쪽지가 눈길을 끈다. 어머니까지 나서 서로를 챙기는 소녀시대 우정이 훈훈함을 자아낸다.\n\n한편 최수영은 2012년부터 배우 정경호와 공개 열애 중이다.\n\n최수영은 지난 8월 개봉한 영화 '발레리나'(감독 렌 와이즈먼)으로 첫 할리우드 진출을 이뤄냈다. '발레리나'는 암살자 조직 루스카 로마에서 킬러로 성장한 ‘이브(아나 데 아르마스)’가 아버지의 복수를 위해 진실을 쫓던 중 전설적인 킬러 ‘존 윅(키아누 리브스)’과 마주하고, 킬러들이 장악한 정체불명의 도시에서 피의 전쟁을 벌이는 ‘존 윅 유니버스’ 액션 블록버스터다.\n\n뉴스엔 서유나 stranger77@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251015123751934",
    "type": "daum_enter",
    "newTitle": "최수영 연휴 근황, 박규영 티파니 권유리와 훈훈한 소녀시대 우정",
    "newArticle": [
      {
        "title": "최수영 근황 공개",
        "content": "소녀시대 멤버이자 배우로 활발히 활동 중인 최수영 씨가 추석 연휴를 맞아 근황을 전해왔습니다. 최수영 씨는 자신의 소셜네트워크서비스 계정을 통해 '연휴 꽉꽉'이라는 게시글과 함께 여러 장의 사진 및 영상을 공개하며 팬들에게 반가움을 선사했습니다. 공개된 사진 속에서는 최수영 씨가 연휴 기간 동안 바쁘지만 알차게 보낸 일상들을 엿볼 수 있었습니다. 다양한 사람들과의 만남을 통해 풍성했던 연휴를 짐작게 하는 최수영 씨의 모습은 많은 이들의 시선을 사로잡았습니다. 특히 그녀의 진솔한 모습은 팬들에게 따뜻한 에너지와 긍정적인 기운을 전달하며 훈훈함을 더했습니다. 최수영 씨의 이번 근황 공개는 그녀를 사랑하는 팬들에게 큰 기쁨이 되고 있습니다."
      },
      {
        "title": "최수영-박규영 만남",
        "content": "최수영 씨는 연휴 기간 동안 동료 배우 박규영 씨와 만나 즐거운 시간을 보낸 것으로 알려졌습니다. 두 사람은 함께 식사를 하며 편안한 시간을 보냈으며, 이러한 만남은 최수영 씨의 활동 범위를 넓히고 새로운 인맥을 형성하는 데 긍정적인 영향을 주고 있습니다. 최수영 씨의 다채로운 활동은 그녀의 배우로서의 성장과 더불어 폭넓은 인간관계 또한 잘 보여주고 있습니다. 동료 배우들과의 훈훈한 만남은 최수영 씨의 인간적인 매력을 더욱 돋보이게 하며, 앞으로 그녀가 보여줄 연기 활동에 대한 기대감을 높이고 있습니다. 최수영 씨와 박규영 씨의 우정은 팬들에게도 긍정적인 에너지를 전달하며 훈훈한 미소를 자아냅니다."
      },
      {
        "title": "소녀시대 티파니와 뮤지컬",
        "content": "최수영 씨는 소녀시대 멤버이자 뮤지컬 배우로도 활동하고 있는 티파니 영 씨와 함께 뮤지컬을 관람하며 특별한 시간을 보냈습니다. 두 사람은 오랜 시간 함께 해온 동료이자 친구로서 서로의 활동을 응원하며 끈끈한 우정을 이어가고 있습니다. 최수영 씨와 티파니 영 씨의 이러한 문화 예술 활동 공유는 그녀들의 예술적 감각을 더욱 풍부하게 만들고, 팬들에게도 다양한 문화 경험을 간접적으로 제공하는 역할을 합니다. 소녀시대 멤버들의 변함없는 우정과 서로를 향한 응원은 팬들에게 큰 감동을 선사하며, 앞으로 두 사람이 보여줄 활발한 활동에 대한 기대를 더욱 증폭시키고 있습니다. 이들의 만남은 동료애와 예술적 교감이 어우러진 아름다운 순간이었습니다."
      },
      {
        "title": "권유리와 훈훈한 모자",
        "content": "최수영 씨는 또 다른 소녀시대 멤버인 배우 권유리 씨와도 만나 브런치를 즐겼습니다. 더욱 놀라운 것은 권유리 씨의 어머니께서 직접 만든 음식을 최수영 씨에게 보내주셨다는 사실입니다. 권유리 씨 어머니는 '수영아! 따뜻하게 데워서 먹어라. 스지도 같이 끓여서 먹어라. 김치도 같이 먹어아! 유리 엄마가'라는 따뜻한 메시지를 담은 쪽지와 함께 정성 가득한 음식을 전달하며 최수영 씨를 향한 남다른 애정을 드러냈습니다. 이는 단순한 동료 관계를 넘어 가족처럼 서로를 챙기는 소녀시대 멤버들과 그 주변 사람들까지 이어지는 훈훈한 정을 보여주는 대표적인 사례입니다. 이러한 따뜻한 교류는 최수영 씨와 소녀시대 멤버들의 끈끈한 유대감을 다시 한번 확인시켜 줍니다."
      },
      {
        "title": "최수영 연인 정경호",
        "content": "최수영 씨는 배우 정경호 씨와 2012년부터 오랜 기간 공개 열애를 이어오고 있습니다. 두 사람은 연예계 대표 장수 커플로 많은 이들의 부러움을 사고 있으며, 서로를 향한 변함없는 애정과 응원을 보여주며 긍정적인 에너지를 주고받고 있습니다. 최수영 씨와 정경호 씨의 건강하고 안정적인 관계는 두 사람의 연기 활동에도 좋은 영향을 미치며, 팬들에게도 긍정적인 롤모델이 되고 있습니다. 오랜 시간 동안 서로를 지지하며 함께 성장해온 최수영 씨와 정경호 씨의 관계는 앞으로도 많은 이들에게 귀감이 될 것입니다. 두 사람의 꾸준한 사랑과 헌신은 연예계에서 보기 드문 아름다운 모습입니다."
      },
      {
        "title": "할리우드 진출 '발레리나'",
        "content": "배우 최수영 씨는 지난 8월 개봉한 영화 '발레리나'를 통해 성공적으로 할리우드에 진출했습니다. '발레리나'는 킬러들의 세계를 다룬 액션 블록버스터로, 최수영 씨는 이 작품에서 인상적인 연기를 선보이며 해외 팬들에게도 존재감을 각인시켰습니다. 최수영 씨의 첫 할리우드 진출은 그녀의 배우로서의 끊임없는 도전과 성장을 증명하는 중요한 이정표입니다. '발레리나'를 통해 새로운 가능성을 보여준 최수영 씨의 앞으로의 글로벌 활동에 대한 기대감이 더욱 높아지고 있습니다. 그녀의 해외 시장에서의 성공은 한국 배우들의 위상을 높이는 데에도 기여할 것으로 예상됩니다. 최수영 씨의 새로운 도전에 응원을 보냅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최수영 씨의 이번 연휴 근황은 그녀의 다방면에서의 활약과 끈끈한 인간관계를 동시에 보여주며 많은 팬들에게 긍정적인 에너지를 전달했습니다. 동료 배우들과의 훈훈한 만남, 소녀시대 멤버들과의 변함없는 우정, 그리고 어머니의 따뜻한 마음까지, 이러한 모습들은 최수영 씨가 얼마나 주변 사람들에게 사랑받고 또 사랑을 베푸는 사람인지 짐작게 합니다. 특히 권유리 씨 어머니의 정성 어린 음식과 쪽지는 따뜻한 공동체의 의미를 되새기게 하며, 단순한 연예계 인맥을 넘어선 진한 정을 느끼게 합니다. 또한, 할리우드 진출작 '발레리나'를 통해 배우로서의 또 다른 도전을 성공적으로 이뤄낸 모습은 그녀의 끊임없는 열정과 노력을 보여줍니다. 최수영 씨는 연기, 음악, 그리고 인간적인 면모까지 다채로운 매력을 가진 아티스트로서 앞으로도 다양한 분야에서 활약을 펼칠 것으로 기대됩니다. 이러한 모습들을 보며, 최수영 씨는 단순히 인기 스타를 넘어 우리 사회에 긍정적인 영향력을 끼치는 인물이라고 생각합니다. 앞으로도 그녀의 행보를 응원하며, 그녀가 보여줄 또 다른 이야기들에 귀추가 주목됩니다."
      }
    ],
    "hashTag": [
      "#최수영",
      "#소녀시대",
      "#박규영",
      "#티파니영",
      "#권유리",
      "#소녀시대우정",
      "#발레리나",
      "#할리우드진출",
      "#존윅유니버스",
      "#정경호"
    ]
  },
  {
    "title": "\"외모보다 실력\"…글로벌 힙합 걸그룹으로 판 키운 '힙팝 프린세스'",
    "article": "[서울=뉴시스]강주희 기자 = 엠넷 서바이벌 프로그램 '언프리티 랩스타'가 '힙팝 프린세스'라는 이름을 달고 한일 합작 프로젝트로 무대를 넓혔다.\n\n15일 서울 강남구 엘리에나호텔에서 열린 '언프리티 랩스타 : 힙팝 프린세스' 제작발표회에는 정민석 PD, 그룹 '아이들' 소연, 다이나믹듀오 개코, 리에하타, 이와타 타카노리 등이 참석했다.\n\n'언프리티 랩스타'는 여성 래퍼들의 대결을 그린 서바이벌 프로그램으로, 지난 2015년 첫 선을 보였다. 이후 3개의 시즌을 거쳐 제시, 치타, 트루디, 헤이즈, 자이언트 핑크 등 실력파 래퍼들을 발굴하며 스타 등용문으로 자리 잡았다.\n\n9년 만에 돌아온 이번 시즌은 글로벌 힙합 걸그룹의 탄생을 목표로 새롭게 선보이는 한일 프로젝트다. 여성 래퍼들이 출연한 전작과 달리 40명의 한일 참가자들이 음악, 퍼포먼스, 스타일링, 영상 제작 등에 직접 참여하며 경쟁을 벌이는 콘셉트로 차별화를 뒀다.\n\n정민석 PD는 \"힙합과 팝을 접목해 '힙팝'이라는 새로운 장르의 걸그룹이 탄생하는 게 목표\"라며 \"10년 전 대한민국 최초의 여성 힙합 프로그램 '언프리티 랩스타'에서 보여줬던 실력 중심의 경쟁, 당당하고 솔직했던 모습들이 프로젝트에서 반영이 되었으면 바람으로 '언프리티 랩스타 : 힙팝 프린세스'라는 제목으로 출발하게 됐다\"고 설명했다.\n\n참가자들은 사전 오디션을 통해 선발됐다. 오디션 프로그램 출연 이력이나 데뷔 경험이 있는 이들뿐만 아니라 명문대 재학생, 치어리딩 댄스 대회 수상자, 전교회장 출신 등 배경이 다양하다. 프로그램 미션을 거쳐 최종 데뷔조로 발탁되면 CJ ENM과 일본 합작 법인 챕터아이 소속 그룹으로 활동하게 된다.\n\n황금산 챕터아이 담당자는 \"여기서 탄생하는 그룹은 챕터아이와 계약을 맺고 CJ의 역량과 일본의 광고 대행사를 통해 아낌없는 지원을 받을 예정\"이라며 \"성장을 만들어내고 새로운 화법으로 그룹 활동을 시키는 부분이 굉장히 중요하기 때문에 기존과 조금 다른 활동, 마케팅을 준비 중\"이라고 설명했다.\n\n다만 데뷔조의 최종 형태는 아직 결정되지 않았다. 황 담당자는 \"아직 양국 멤버들이 조화롭고 리스펙트하는 과정 중에 있기 때문에 확정하기 보다는 향후 진행을 통해 확정하려고 한다\"며 \"데뷔조 멤버 수는 아직 고민 중이고, 3회 때부터 진행되는 글로벌 투표를 통해 선발될 예정\"이라고 밝혔다.\n\n참가자들을 이끌 메인 프로듀서로는 한일 아티스트들이 나선다. 그룹 '아이들' 소연과 '다이나믹듀오' 개코가 한국 대표로, 엠넷 서바이벌 프로그램 '월드 오브 스트릿 우먼 파이터'에 출연한 일본 안무가 리에하타와 그룹 '산다이메 제이소울 브라더스' 멤버이자 배우 겸 솔로 아티스트로 활동 중인 이와타 타카노리가 일본 대표로 참여한다. 특히 '언프리티 랩스타' 시즌1 참가자로 출연한 소연은 단독 MC도 맡았다.\n\n소연은 \"언프리티 랩스타'에서 파생된 '힙팝 프린세스'가 재탄생했다는 것이 정말 기분이 좋다. 다시 할 줄 몰랐다\"며 \"당시 고등학생이었는데 9년 뒤 성인이 돼서 이 프로그램을 다시 할 수 있다는 게 너무 영광이다. 함께 하게 해주셔서 감사하다\"고 말했다.\n\n이어 \"예쁜 것도 좋지만 음악을 좋아해서 가수를 꿈꾸는 친구들이 많았으면 좋겠다는 생각을 해왔는데, 이 친구들이 성장을 통해 그런 길을 가려고 하는 것 같다. 이런 프로그램들이 많아져서 그런 친구들이 더 많아졌으면 좋겠다\"고 말했다.\n\n정 PD는 소연을 MC로 섭외한 이유에 대해 \"'언프리티 랩스타'의 상징적인 출연자로서 멋진 모습을 많이 보여줬다\"며 \"'힙팝 프린세스'가 '언프리티 랩스타'의 결을 계승하는 프로그램이기 때문에 출연자들을 이끌고 프로듀싱을 주도할 수 있는 MC로 소연 씨가 가장 적합하다고 생각해서 섭외하게 됐다\"고 밝혔다.\n\n양국 프로듀서들은 심사 기준으로 실력을 최우선으로 꼽았다. 소연은 \"이 프로그램은 기존 오디션 프로그램과 달리 '언프리티 랩스타'를 앞에 달고 나온 프로그램이기 때문에 '이번엔 무조건 실력이다'라는 이야기를 계속 하고 있다\"며 \"외모도 너무 중요하지만 실력이 최우선 돼야 할 것 같다는 이야기를 하고 있다\"고 강조했다.\n\n개코는 \"40명 참가자들의 랩을 한일 각국의 언어로 듣는다는 게 좋았다\"며 \"서로 다른 언어로 경쟁은 하지만, 결국 마지막에는 성장을 빼놓을 수 없다고 생각한다. 어떻게 경쟁하고 성장하고 화합하느냐가 이 방송의 관전 포인트가 될 것\"이라고 전했다.\n\n리에하타는 \"'월드 오브 스트릿 우먼 파이터'에서 심사를 받는 입장이어서 지금 참여하고 있는 40명 참가자들의 마음을 이해하고 있다. 이번에는 프로듀서로 참여하면서 참가자들이 가혹한 촬영 현장에서 이들의 동기를 높여나가는 역할을 하면 좋을 것 같다. 랩을 좋아하고 댄스를 좋아하는 마음 하나만으로 연기에 모였으니 그걸 불태웠으면 좋겠다\"고 밝혔다.\n\n이와타 타카노리는 \"한국, 일본 할 것없이 굉장히 재능이 많은 참가자들이었다. 순간순간에 생긴 드라마에도 시청자들이 감동할 것\"이라며 \"한국 참가자들이 굉장히 스킬이 좋은 참가자들이 보였다. 일본 참가자들은 아직 다듬어지지 않은 부분이 있지만 만날 때마다 성장하는 부분이 있다는 것을 보고 있다\"고 말했다.\n\n'언프리티 랩스타 : 힙팝 프린세스'는 16일 오후 9시 50분 엠넷에서 첫 방송되며 일본에서는 유-넥스트를 통해 동시 방영된다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251015132741070",
    "type": "daum_enter",
    "newTitle": "힙합 프린세스 글로벌 걸그룹 탄생 한일 합작 프로젝트 실력 중심 오디션",
    "newArticle": [
      {
        "title": "언프리티 랩스타 부활!",
        "content": "국내 힙합 서바이벌 프로그램의 역사를 써온 엠넷 '언프리티 랩스타'가 9년 만에 '힙팝 프린세스'라는 이름으로 화려하게 부활했습니다. 단순한 시즌제의 재개념이 아닌, 한국과 일본을 아우르는 대규모 한일 합작 프로젝트로 무대를 확장하며 글로벌 힙합 걸그룹 탄생을 목표로 삼았습니다. 과거 '언프리티 랩스타'가 여성 래퍼들의 실력 중심 경쟁을 통해 제시, 치타, 헤이즈 등 수많은 실력파 래퍼들을 발굴하며 스타 등용문으로 자리매김했던 것처럼, 이번 '힙팝 프린세스' 프로젝트 역시 뛰어난 실력을 갖춘 여성 아티스트들을 재조명하고 새로운 K팝과 J팝의 융합을 선보일 것으로 기대됩니다. 40명의 한일 참가자들이 음악, 퍼포먼스, 스타일링, 영상 제작 등 다방면에 걸쳐 치열한 경쟁을 펼칠 예정이며, 이는 기존 서바이벌 프로그램과는 차별화된 새로운 시도를 보여줄 것입니다. 힙합과 팝을 결합한 '힙팝'이라는 새로운 장르의 걸그룹 탄생이라는 목표 아래, '언프리티 랩스타'의 정신을 계승하며 실력과 당당함을 갖춘 차세대 아티스트를 발굴하려는 이번 프로젝트에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "한일 40명 참가자 오디션",
        "content": "이번 '힙팝 프린세스' 프로젝트에 참여하는 40명의 참가자들은 다채로운 배경을 가지고 있습니다. 단순히 오디션 프로그램 출연 이력이나 데뷔 경험이 있는 실력파들뿐만 아니라, 명문대 재학생, 치어리딩 댄스 대회 수상자, 전교회장 출신 등 예상치 못한 이력의 인물들도 포함되어 있습니다. 이는 '언프리티 랩스타'의 정신을 이어받아 실력뿐만 아니라 잠재력과 다양한 매력을 가진 참가자들을 발굴하겠다는 제작진의 의지를 보여줍니다. 사전 오디션을 통해 선발된 이들은 앞으로 펼쳐질 혹독한 미션을 거쳐 최종 데뷔조로 발탁될 예정입니다. CJ ENM과 일본 합작 법인 챕터아이 소속 그룹으로 활동하게 될 이들은 양국의 지원을 바탕으로 성장해 나갈 것입니다. 챕터아이 관계자는 기존과는 다른 새로운 활동 방식과 마케팅을 통해 그룹의 성장을 이끌어낼 것이라고 밝혀, 앞으로 탄생할 그룹에 대한 기대감을 높이고 있습니다. 이러한 다재다능한 참가자들의 여정과 성장이 '힙팝 프린세스'의 주요 관전 포인트가 될 것입니다."
      },
      {
        "title": "글로벌 걸그룹 탄생 예고",
        "content": "새롭게 탄생할 글로벌 힙합 걸그룹의 최종 멤버 구성은 아직 확정되지 않았습니다. 현재 한국과 일본 멤버들은 서로를 이해하고 존중하며 조화를 이루어가는 과정에 있으며, 향후 진행될 과정을 통해 최종 데뷔조의 형태와 멤버 수가 결정될 예정입니다. 특히, 프로그램 3회차부터 진행되는 글로벌 투표가 최종 멤버 선발에 중요한 역할을 할 것으로 보입니다. 이는 시청자들의 직접적인 참여를 통해 글로벌 팬들의 취향을 반영한 걸그룹을 만들어내겠다는 전략으로 해석됩니다. CJ ENM과 일본 합작 법인 챕터아이 소속으로 활동하게 될 이 그룹은 양국의 강력한 지원과 인프라를 바탕으로 데뷔 이후에도 지속적인 성장을 도모할 것입니다. 챕터아이는 그룹의 성장을 극대화하고 새로운 방식으로 활동을 전개하기 위해 기존과는 차별화된 전략을 준비 중이라고 밝혀, 앞으로 이들이 만들어갈 새로운 K팝, J팝 시장에서의 활약이 주목됩니다."
      },
      {
        "title": "초호화 라인업 프로듀서",
        "content": "이번 '힙팝 프린세스' 프로젝트를 이끌어갈 메인 프로듀서 라인업 또한 화려합니다. 한국 대표로는 독보적인 음악성과 프로듀싱 능력으로 인정받는 그룹 '아이들'의 소연과 대한민국 힙합 씬의 대부 '다이나믹듀오'의 개코가 참여합니다. 특히 소연은 '언프리티 랩스타' 시즌1에 출연했던 경험을 바탕으로 단독 MC까지 겸하며 프로그램의 상징성을 더하고 있습니다. 일본에서는 Mnet '스트릿 우먼 파이터'를 통해 개성 넘치는 안무와 퍼포먼스로 강한 인상을 남긴 안무가 리에하타와, 그룹 '산다이메 제이소울 브라더스'의 멤버이자 배우, 솔로 아티스트로서 다방면에서 활약 중인 이와타 타카노리가 일본 대표로 합류합니다. 이들은 각자의 경험과 전문성을 바탕으로 참가자들의 잠재력을 이끌어내고, 힙합과 팝을 넘나드는 새로운 스타일의 음악과 퍼포먼스를 만들어낼 것으로 기대됩니다. 소연은 MC로서 참가자들을 이끌고 프로듀싱에 주도적인 역할을 할 것이며, 개코는 한국과 일본 참가자들의 다국어 랩을 심사하며 성장 과정을 지켜볼 것입니다."
      },
      {
        "title": "실력 최우선 심사 기준",
        "content": "'언프리티 랩스타 : 힙팝 프린세스' 프로젝트에서 가장 중요하게 생각하는 심사 기준은 단연 '실력'입니다. '언프리티 랩스타'의 이름을 계승하는 만큼, 참가자들의 음악적 역량과 퍼포먼스 능력이 최우선으로 평가될 예정입니다. 소연은 '이번 프로그램은 무조건 실력'이라며 외모보다는 실력이 더 중요함을 강조했습니다. 개코 역시 한일 양국의 언어로 펼쳐지는 참가자들의 랩을 듣는 것이 흥미롭다며, 경쟁 속에서 어떻게 성장하고 화합하느냐가 방송의 관전 포인트가 될 것이라고 덧붙였습니다. 리에하타는 '스트릿 우먼 파이터'에서 심사를 받아본 경험을 바탕으로 참가자들의 동기를 부여하고 긍정적인 영향을 주는 역할을 하겠다고 밝혔습니다. 이와타 타카노리는 한국 참가자들의 뛰어난 스킬과 일본 참가자들의 성장 가능성을 높이 평가하며, 순간순간 펼쳐질 드라마틱한 과정에 시청자들이 감동할 것이라고 전했습니다. 이러한 프로듀서들의 의견을 종합해 볼 때, '힙팝 프린세스'는 실력 있는 아티스트를 발굴하고 육성하는 데 집중하는 프로그램이 될 것으로 보입니다."
      },
      {
        "title": "본방송 정보 및 시청 방법",
        "content": "'언프리티 랩스타 : 힙팝 프린세스'는 오는 16일 오후 9시 50분 Mnet에서 첫 방송됩니다. 더불어 일본 시청자들을 위해서는 유-넥스트(U-NEXT)를 통해 동시 방영될 예정입니다. 이는 한국과 일본의 시청자들이 같은 시간에 프로그램을 시청하며 실시간으로 반응을 공유할 수 있도록 하여, 프로젝트의 글로벌한 영향력을 확대하려는 의도로 풀이됩니다. 9년 만에 부활한 '언프리티 랩스타'가 '힙팝 프린세스'라는 이름으로 새롭게 선보이는 만큼, 기존 팬들의 향수를 자극하는 동시에 새로운 세대의 시청자들에게도 매력적인 콘텐츠를 제공할 것으로 기대됩니다. 40명의 한일 참가자들이 펼칠 치열한 경쟁과 숨 막히는 성장 드라마, 그리고 K팝과 J팝의 절묘한 조화를 통해 탄생할 글로벌 힙합 걸그룹의 탄생 과정을 Mnet과 유-넥스트를 통해 직접 확인해 보시기 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "9년 만에 부활한 '언프리티 랩스타'라는 이름값만으로도 '힙팝 프린세스'는 상당한 화제성을 확보한 것으로 보인다. 특히 한일 합작 프로젝트라는 점에서 K팝과 J팝 팬 모두의 관심을 끌기에 충분하며, '힙팝'이라는 새로운 장르의 걸그룹 탄생이라는 목표는 매우 흥미로운 시도라고 생각한다. 과거 '언프리티 랩스타'가 실력파 래퍼들을 대거 배출하며 힙합 씬에 큰 영향을 미쳤던 만큼, 이번 프로젝트 역시 단순히 유행을 쫓는 것이 아닌, 진정한 실력과 잠재력을 가진 아티스트를 발굴하고 성장시키는 데 집중해야 할 것이다. 40명의 다양한 배경을 가진 참가자들이 각자의 개성과 실력을 어떻게 뽐낼지, 그리고 프로듀서 라인업이 이를 어떻게 조화롭게 이끌어갈지가 관건이 될 것이다. 글로벌 투표를 통한 멤버 선발 방식은 팬 참여를 높이는 긍정적인 측면도 있지만, 자칫 팬덤의 영향력이 실력보다 앞서는 결과를 낳을 수도 있다는 우려도 존재한다. 결국 '힙팝 프린세스'가 성공적인 한일 합작 프로젝트로 자리매김하기 위해서는, 참가자들의 음악적 성장과 팀으로서의 시너지를 최우선으로 삼는 노력이 필요할 것이다. '언프리티 랩스타'의 명성을 이어받아 K팝과 J팝 시장에 새로운 활력을 불어넣는, 진정한 '글로벌 힙합 프린세스'의 탄생을 기대해 본다."
      }
    ],
    "hashTag": [
      "#언프리티랩스타",
      "#힙팝프린세스",
      "#한일합작",
      "#걸그룹프로젝트",
      "#엠넷",
      "#서바이벌프로그램",
      "#소연",
      "#개코",
      "#리에하타",
      "#이와타타카노리"
    ]
  },
  {
    "title": "'언프리티 랩스타' 계승한 '힙팝 프린세스', 걸그룹 특이점 노린다 (종합)",
    "article": "9년 만에 걸그룹 서바이벌로 재탄생\n\n한일합작법인 '챕터아이' 첫 프로젝트\n\n16일 오후 9시 50분 첫 방송\n\n[더팩트ㅣ최현정 기자] 여성 래퍼 경쟁 프로그램 '언프리티 랩스타'가 걸그룹 서바이벌로 탈바꿈해 돌아온다.\n\n음악 채널 Mnet은 15일 오전 서울 강남구 엘리에나호텔 그랜드볼룸에서 '언프리티 랩스타 : 힙팝 프린세스'의 제작발표회를 열고 9년 만에 새로운 시즌을 시작했다. 이날 제작발표회에는 메인 프로듀서인 아이들 소연, 개코, 리에하타, 이와타 타카노리와 참가자 40인, 정민석PD, 황금산 챕터아이 대표 등이 참석했다.\n\n'언프리티 랩스타 : 힙팝 프린세스'는 새로운 힙합 그룹의 탄생을 목표로 하는 한일 합작 서바이벌 프로젝트다. 한국과 일본에서 각각 20인씩 총 40인이 참가하며 참가자들은 음악, 안무, 스타일링, 영상 제작의 모든 과정을 직접 참여할 예정이다.\n\n'언프리티 랩스타 : 힙팝 프린세스'가 타 오디션 프로그램과 차별성을 띄는 것은 바로 이 지점이다.\n\n정민석 PD는 \"'언프리티 랩스타'의 네이밍을 계승했다 보니 랩과 프로듀싱, 퍼포먼스를 다 잘해야 한다. 6개월에 걸쳐 랩과 프로듀싱이 가능한 친구 40인을 한자리에 모았다\"고 말했다.\n\n이어 황금산 대표는 \"핸드 마이크를 들고 100% 라이브를 하는 걸그룹이 그동안 많지 않았다. '언프리티 랩스타 : 힙팝 프린세스'가 그런 특이점이 되기를 바랐다\"며 \"직접 프로듀싱하고 안무를 짤 수 있는 그룹, 100% 라이브가 가능한 그룹, 자기 이야기를 만들어 낼 수 있는 그룹을 보여주겠다\"고 덧붙였다.\n\n이처럼 자체 프로듀싱을 비롯해 고른 능력을 요구한다고 공언한 '언프리티 랩스타 : 힙팝 프린세스'인 만큼 심사 기준도 실력에 초점을 맞추고 있다.\n\n소연은 \"사실 오디션 심사를 맡은 게 처음이 아니고 이전에 심사를 볼 때는 매력이나 스타성을 많이 강조했었다. 하지만 이 프로그램에서는 무조건 실력을 보겠다고 계속 말하는 중이다\"라며 \"다른 걸그룹 오디션과 달리 '언프리티 랩스타'의 결에 (심사 기준을) 더 맞췄다\"고 말했다.\n\n개코 역시 \"퍼포먼스나 가진 매력은 다른 프로듀서 분들이 안목이 좋아서 나는 랩을 위주로 많이 보고 있다. 가사에 창의적인 부분이 있는지 또 잘 들리게 전달하는 지를 어쩔수 없이 보게 되더라\"라며 \"나는 끝까지 랩의 아이덴티티와 실력을 볼 것이다. 시청자들도 (참가자의) 이런 부분을 함께 봐줬으면 좋겠다\"고 밝혔다.\n\n'언프리티 랩스타 : 힙팝 프린세스'는 단순히 한일 참가자가 참여하는 프로그램이 아니라 CJ ENM과 일본의 광고 대행사 하쿠호도가 손잡고 설립한 합작법인 '챕터아이(Chapter-I)'의 첫 프로젝트다.\n\n이에 한국은 물론 일본 시장을 동시에 노리고 있으며 여타 K팝 오디션 프로그램과 달리 참가자들이 일본어 가사를 사용하는 데에 제한이 없다는 점도 특징이다.\n\n실제 이날 제작발표회에서 공개된 하이라이트 영상에서는 일본 참가자들이 K팝 곡에 맞춰 일본어로 랩을 하거나 한국 참가자들이 오히려 일본어 단어를 가사에 사용하는 모습이 자주 등장했다.\n\n개코는 \"양국의 언어로 랩을 하고 각자 매력을 보여주는 게 나에게도 특별한 경험이었다\"며 \"랩에 익숙한 친구도 있었지만 프로그램을 통해 처음 랩을 하고 가사를 쓴 친구도 있었다. 서로 다른 언어를 사용하고 경쟁하지만 성장이라는 단어를 빼놓을 수 없다. 그런 점도 '힙팝 프린세스'의 관전 포인트가 아닐까 싶다\"고 설명했다.\n\n이어 이와타 타카노리는 \"한국의 연습생은 스킬이 높고 연예계에서 빠르게 데뷔하는 이유를 알 것 같아서 인상적이었다. 반면 일본 참가자는 좀 거친 면이 있지만 하루하루 사람이 달라졌다는 생각이 들 정도로 성장이 빨라서 재미있었다. 시청자도 이런 부분을 함께 즐길 수 있을 것\"이라고 덧붙였다.\n\n황금산 대표는 \"올해 엠넷이 30년이 됐다. 이제는 다음 30년을 만드는 것이 숙제다. 그래서 새로운 사업 방법을 고민했고 CJ ENM이 가진 제작 역량과 하쿠호도의 마케팅 솔루션이 만나면 글로벌 경쟁력이 있을 것으로 생각했다\"며 \"'힙팝 프린세스'는 그 첫 번째 프로젝트인 만큼 CJ ENM과 하쿠호도 모두 지원을 아끼지 않을 예정이다\"라고 강조했다.\n\n'언프리티 랩스타 : 힙팝 프린세스'를 통해 결성된 걸그룹은 2026년부터 챕터아이 소속으로 활동하게 된다. 다만 아직 정확한 구성 인원이나 계약 기간 등은 정해지지 않은 상태다.\n\n황금산 대표는 \"계약 기간은 한국과 일본의 계약 조건이 비슷하면서도 다르기 때문에 조율 중이다. 더 진행이 되면 자세하게 말하겠다. 또 멤버 수도 고민하고 있다. 지금은 참가자가 서로 리스펙트 하며 미션에 임하고 있어 처음부터 멤버 수를 정하면 부정적인 영향이 있을 것 같다. 미션이 더 진행되면 최종 결정하려고 한다\"며 \"다만 우리가 많은 준비를 하고 있다는 말을 드리고 싶다\"는 답으로 대신했다.\n\n심사 기준부터 활동 방향까지 새로운 시도를 대거 도입한 '언프리티 랩스타 : 힙팝 프린세스'를 과연 시청자들이 어떻게 받아들일지는 미지수다.\n\n그러나 '언프리티 랩스타 : 힙팝 프린세스'의 심사위원들은 확신이 있었다. 확신의 근거는 참가자다.\n\n이와타 타카노리는 \"참가자의 실력 레벨이 매우 높다. 재능이 큰 40인이 한자리에 모였다\"며 \"그리고 이런 재능을 그냥 소개하는 방송이 아니라 정말 순간의 장면마다 드라마가 있다. 이런 면이 반드시 시청자에게도 전해질 것이라고 생각한다\"고 자신했다.\n\n또 리에하타는 \"어린 시절 정말 멋있는 여자가 되고 싶어 노력했고 프로 댄서가 됐으나 내가 온전히 인정받지 못했다는 기분이 있었다\"며 \"그런데 '언프리티 랩스타 : 힙팝 프린세스'의 참가자가 자신의 방향을 스스로 결정하는 모습을 보니까 내 어린 시절이 구원받는 기분이 들었다. 시청자도 함께 '언프리티 랩스타 : 힙팝 프린세스'를 즐기면서 그런 쾌감을 느끼고 끓어오르면 좋겠다\"고 많은 관심을 당부했다.\n\n'언프리티 랩스타 : 힙팝 프린세스'는 16일 오후 9시 50분 Mnet에서 첫 방송되며 일본에서는 U-NEXT에서 동시 방영된다.\n\n[연예부 | ]\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n\n▶카카오톡: '더팩트제보' 검색\n\n▶이메일: \n\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "link": "https://v.daum.net/v/20251015131647575",
    "type": "daum_enter",
    "newTitle": "9년 만에 돌아온 걸그룹 서바이벌 힙합 프린세스 첫 방송",
    "newArticle": [
      {
        "title": "언프리티 랩스타, 걸그룹으로 재탄생",
        "content": "전설적인 여성 래퍼 서바이벌 프로그램 '언프리티 랩스타'가 9년 만에 새로운 이름과 포맷으로 돌아왔습니다. Mnet은 '언프리티 랩스타 : 힙팝 프린세스'라는 타이틀로 16일 첫 방송을 알렸습니다. 이번 프로젝트는 한국과 일본의 합작법인 '챕터아이'의 야심찬 첫걸음으로, 단순히 랩 실력만을 겨루는 것이 아니라 걸그룹으로서의 다재다능함을 종합적으로 평가하는 새로운 서바이벌의 장을 열었습니다. 과거 '언프리티 랩스타'의 강렬한 힙합 정신을 계승하면서도, 현대적인 걸그룹의 기준에 맞춰 랩, 프로듀싱, 퍼포먼스 등 다방면에 걸친 실력과 끼를 요구하는 것이 이번 시즌의 가장 큰 특징입니다. 40명의 한국과 일본 참가자들은 6개월간의 치열한 경쟁을 통해 자신들의 음악적 재능과 잠재력을 마음껏 펼쳐 보일 예정입니다. '언프리티 랩스타 : 힙팝 프린세스'는 힙합 팬들은 물론, 새로운 걸그룹의 탄생을 기다려온 많은 이들에게 신선한 충격을 선사할 것으로 기대됩니다."
      },
      {
        "title": "한일 합작, 40인 참가자 경쟁",
        "content": "'언프리티 랩스타 : 힙팝 프린세스'는 한국과 일본에서 각각 20명씩, 총 40인의 참가자가 모여 글로벌 걸그룹 데뷔라는 꿈을 향해 도전하는 서바이벌 프로그램입니다. 단순히 한국 시장만을 겨냥하는 것이 아니라, CJ ENM과 일본의 광고 대행사 하쿠호도가 손을 잡고 설립한 합작법인 '챕터아이'의 첫 프로젝트로서 양국 시장을 동시에 공략할 목표를 가지고 있습니다. 이러한 글로벌 프로젝트의 특성상, 참가자들은 K팝 곡에 맞춰 일본어로 랩을 하거나 한국어 가사에 일본어 단어를 자연스럽게 녹여내는 등 언어의 장벽을 넘어선 창의적인 시도를 선보일 예정입니다. 이는 기존 K팝 오디션 프로그램에서 보기 어려웠던 새로운 접근 방식이며, 참가자들의 폭넓은 음악적 스펙트럼과 글로벌 감각을 보여주는 중요한 요소가 될 것입니다. '언프리티 랩스타 : 힙팝 프린세스'는 다양한 문화적 배경을 가진 참가자들이 서로에게 영감을 주고받으며 성장하는 과정을 통해 시청자들에게도 특별한 감동과 재미를 선사할 것입니다."
      },
      {
        "title": "실력 위주 심사 기준 공개",
        "content": "'언프리티 랩스타 : 힙팝 프린세스'는 여느 걸그룹 오디션 프로그램과는 차별화된 엄격한 심사 기준으로 참가자들의 실력을 집중 조명할 예정입니다. 메인 프로듀서인 (여자)아이들 소연은 이전 심사 경험과는 달리 이번 프로그램에서는 '무조건 실력'을 강조하며, '언프리티 랩스타' 특유의 힙합 정신에 부합하는 참가자를 찾겠다고 밝혔습니다. 개코 역시 퍼포먼스나 스타성보다는 랩의 아이덴티티와 실력, 특히 가사의 창의성과 전달력에 초점을 맞춰 심사하겠다고 덧붙였습니다. 이는 단순히 외모나 무대 매너를 넘어, 음악적으로 깊이 있는 실력을 갖춘 아티스트를 발굴하겠다는 제작진의 의지를 보여줍니다. 참가자들은 랩뿐만 아니라 직접 프로듀싱하고 안무를 짜는 등 모든 과정을 직접 수행해야 하므로, '언프리티 랩스타 : 힙팝 프린세스'는 진정한 '걸그룹 프린세스'를 탄생시키기 위한 힙합 서바이벌임을 다시 한번 강조하고 있습니다. 시청자들 역시 이러한 실력 중심의 심사 과정을 통해 숨겨진 보석 같은 참가자들을 발견하는 재미를 느낄 수 있을 것입니다."
      },
      {
        "title": "100% 라이브, 자체 프로듀싱 목표",
        "content": "이번 '언프리티 랩스타 : 힙팝 프린세스' 프로젝트는 100% 라이브 퍼포먼스가 가능한 걸그룹을 만드는 것을 목표로 하고 있습니다. 황금산 챕터아이 대표는 그동안 100% 라이브를 하는 걸그룹이 많지 않았다는 점을 지적하며, 이번 프로그램을 통해 자체 프로듀싱 능력과 라이브 실력을 모두 갖춘 진정한 아티스트를 선보이겠다는 포부를 밝혔습니다. 참가자들은 자신들의 이야기를 담은 음악을 직접 만들고, 무대 위에서 생생한 라이브 퍼포먼스를 선보이며 자신들의 역량을 증명해야 합니다. 이는 단순히 정해진 곡을 소화하는 것을 넘어, 창작자로서의 면모를 갖춘 차세대 걸그룹 멤버를 발굴하겠다는 제작진의 확고한 신념을 보여줍니다. '언프리티 랩스타 : 힙팝 프린세스'는 이러한 새로운 시도를 통해 K팝 시장에 신선한 바람을 일으키고, 글로벌 음악 팬들에게도 깊은 인상을 남길 것으로 기대됩니다. 참가자들의 창의적인 결과물과 무대 위에서의 뜨거운 열정을 기대해 주세요."
      },
      {
        "title": "글로벌 경쟁력 확보 전략",
        "content": "'언프리티 랩스타 : 힙팝 프린세스'는 CJ ENM의 강력한 제작 역량과 일본 하쿠호도의 마케팅 솔루션이 결합된 '챕터아이'의 첫 프로젝트라는 점에서 큰 의미를 가집니다. Mnet이 30주년을 맞아 차세대 K팝 시장을 이끌어갈 새로운 사업 모델을 고민한 결과, '챕터아이'를 통해 글로벌 경쟁력을 갖춘 그룹을 육성하겠다는 전략입니다. 이를 위해 CJ ENM과 하쿠호도는 이번 프로젝트에 전폭적인 지원을 아끼지 않을 예정입니다. '언프리티 랩스타 : 힙팝 프린세스'를 통해 탄생한 걸그룹은 2026년부터 챕터아이 소속으로 활동하게 되며, 한국과 일본을 넘어 세계적인 아티스트로 성장할 잠재력을 지니고 있습니다. 이러한 한일 합작 시도는 K팝의 글로벌 영향력을 더욱 확장시키고, 새로운 문화 콘텐츠의 가능성을 제시할 것으로 전망됩니다. '언프리티 랩스타 : 힙팝 프린세스'가 만들어낼 새로운 K팝 그룹의 탄생을 주목해 주시기 바랍니다."
      },
      {
        "title": "향후 활동 방향 및 멤버 구성",
        "content": "‘언프리티 랩스타 : 힙팝 프린세스’를 통해 탄생할 걸그룹의 향후 활동 방향과 멤버 구성에 대한 관심이 뜨겁습니다. 아직 정확한 구성 인원이나 계약 기간 등 세부 사항은 조율 중인 것으로 알려졌습니다. 황금산 챕터아이 대표는 한국과 일본의 계약 조건이 서로 다르기 때문에 신중하게 논의하고 있으며, 멤버 수 역시 참가자들이 서로 존중하며 경쟁하는 과정에 부정적인 영향을 미치지 않도록 미션 진행 상황을 고려해 최종 결정할 예정이라고 밝혔습니다. 다만, 챕터아이 측은 많은 준비를 하고 있다는 점을 강조하며 기대감을 높였습니다. ‘언프리티 랩스타 : 힙팝 프린세스’는 경쟁 과정 자체를 중요하게 여기며, 참가자들의 성장과 팀워크를 함께 만들어가는 것에 초점을 맞추고 있습니다. 이를 통해 결성될 걸그룹은 2026년부터 챕터아이 소속으로 본격적인 활동을 시작하며, K팝의 새로운 지평을 열 것으로 기대를 모으고 있습니다. 세부 사항은 추후 공개될 예정이니 많은 관심 부탁드립니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'언프리티 랩스타 : 힙팝 프린세스'는 단순한 걸그룹 서바이벌을 넘어, K팝의 글로벌 확장 전략과 새로운 아티스트 발굴 방식에 대한 흥미로운 실험을 보여줍니다. 특히 한일 합작이라는 점은 양국 음악 시장의 시너지를 극대화하고, 언어와 문화를 초월하는 음악의 힘을 보여줄 잠재력을 지니고 있습니다. '언프리티 랩스타'라는 강력한 브랜드 네임과 '힙합 프린세스'라는 콘셉트의 결합은 기존 팬들에게는 향수를, 새로운 시청자들에게는 신선함을 선사할 것으로 예상됩니다. 실력 위주의 엄격한 심사 기준과 100% 라이브, 자체 프로듀싱이라는 요소는 프로그램의 진정성을 높이고, 참가자들의 숨겨진 재능을 끌어낼 것입니다. 다만, 이러한 높은 기준을 통과할 참가자들이 얼마나 될지, 그리고 양국의 문화적 차이를 극복하고 하나의 팀으로 조화롭게 활동할 수 있을지가 관건입니다. '언프리티 랩스타 : 힙팝 프린세스'가 K팝의 다음 단계를 제시하는 성공적인 프로젝트가 될지, 그 귀추가 주목됩니다. 참가자들의 열정과 성장을 응원하며, 앞으로 그들이 만들어갈 새로운 역사를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#언프리티랩스타힙팝프린세스",
      "#걸그룹서바이벌",
      "#한일합작프로젝트",
      "#챕터아이",
      "#Mnet",
      "#새로운걸그룹",
      "#오디션프로그램",
      "#글로벌걸그룹"
    ]
  },
  {
    "title": "\"야무져\" \"고레벨\" 참가자 자랑한 '힙팝 프린세스'…데뷔 인원은 미정[현장EN:]",
    "article": "핵심요약\n\n2015년 시작한 '언프리티 랩스타'의 새로운 시즌\n\n힙합과 팝 결합해 '힙팝 프린세스'란 이름 붙여, 걸그룹 탄생이 목표\n\n참가자였던 전소연이 단독 MC, 개코-리에하타-이와타 타카노리와 함께 메인 프로듀서도\n\nCJ ENM과 일본 광고대행사 하쿠호도 합작 첫 프로젝트\n\n한일 양국 40인 참가자, 2026년 목표로 데뷔 예정\n\n9년 전 엠넷 여성 힙합 서바이벌 '언프리티 랩스타3'에 출연한 최연소 참가자가 단독 MC이자 메인 프로듀서가 됐다. '톰보이'(TOMBOY) '누드'(Nxde) 등 그룹 아이들(i-dle)의 무수한 히트곡을 만든 팀 리더이자 솔로로도 활동 중인 전소연이 그 주인공이다.\n\n2015년 시작해 2016년 시즌 3까지 이어간 '언프리티 랩스타'가 9년 만에 새 단장해 돌아왔다. 한국과 일본 참가자 각 20인, 총 40인이 참가해 시리즈 최초로 한일 합작으로 진행되는 '언프리티 랩스타 : 힙팝 프린세스'(이하 '힙팝 프린세스') 제작발표회가 15일 오전 10시 30분 서울 강남구 엘리에나 호텔에서 열렸다.\n\n제작발표회에는 단독 MC이자 메인 프로듀서인 전소연을 비롯해 메인 프로듀서를 맡은 개코, 리에하타, 이와타 타카노리와 연출을 맡은 정민석 PD, '힙팝 프린세스'를 통해 CJ ENM이 일본 글로벌 광고대행사 하쿠호도와 함께 만든 챕터아이 소속 황금산이 참석했다. 가수 한해가 MC를 봤다.\n\n기존 '언프리티 랩스타'가 무엇보다 '실력'을 우선시해 여성 힙합 아티스트를 발굴하는 데 초점을 맞췄다면, '힙팝 프린세스'는 한국과 일본 양국의 세대를 대표하는 목소리를 낼 한일 합작 힙합 그룹의 탄생을 목표로 한다. 힙합, K팝, J팝 등 서로 다른 고유한 정체성을 지닌 한일 참가자 40인이 어떤 문화적 소통을 할지도 관전 요소다.\n\n'힙팝 프린세스'라는 이름이 붙은 것을 두고 정민석 PD는 \"힙합이라는 장르와 팝이라는 장르가 결합된 힙팝이란 새로운 장르 여자 그룹이 탄생하는 게 이 프로그램의 최종 목표\"라며 \"대한민국 최초 여성 래퍼 서바이벌 '언프리티 랩스타'에서 보여줬던 여자 멤버들의 실력 중심의 경쟁, 당당하고 솔직했던 모습이 저희 프로그램에도 반영됐으면 좋겠다는 마음\"이라고 밝혔다.\n\n정 PD는 \"힙합 비트와 랩에, 아이돌 댄스 안무가 하나 되는 상상을 했을 때 신선하다고 개인적으로 생각해서 최종 이 프로젝트를 통해서 걸그룹 데뷔하면 그런 형태가 되지 않을까\"라고 예상했다. 잘될 것 같은지 MC 한해가 묻자, 정 PD는 \"잘되지 않을까\"라고 기대했다.\n\n최초로 한일 합작 프로젝트가 된 '힙팝 프린세스'는 CJ ENM과 일본 글로벌 광고대행사 하쿠호도가 합작법인 '챕터아이'(Chapter-I)를 설립한 후 하는 첫 협업이다. CJ ENM의 창의적인 콘텐츠 제작 역량과 하쿠호도의 마케팅 노하우가 시너지를 이룰 것이라는 게 CJ ENM 설명이다.\n\n챕터아이 사업을 담당한 황금산은 \"올해 엠넷이 30년을 맞이했는데 음악 생태계 나름대로 기여를 많이 했고 이후 30년 고민을 저희가 많이 하고 있다. 결국 K팝 제너레이션을 만드는 게 저희 미션인데 그러기 위해서는 새로운 어법과 새로운 사업 방법을 해야 하지 않을까\"라고 운을 뗐다. 양사의 합작을 통해 \"글로벌 경쟁력이 더 생긴다고 생각\"했다고도 덧붙였다.\n\n참가자였다가 MC이자 프로듀서로 복귀한 전소연은 \"이렇게 재탄생했다는 게 일단 너무 기분이 좋다\"라며 \"그때 고등학생이었는데 9년 뒤에 성인이 되어 이 프로그램을 다시 할 수 있다는 게 너무 영광스러운 거 같다. 진짜 감사하다\"라고 말했다.\n\n심사할 때 중점을 둔 것으로는 \"기존 오디션 프로그램이랑은 달리 '언프리티 랩스타'라는 제목을 앞에 달고 나온 프로그램이라서 저는 이제 '무조건 실력'이라는 얘기를 친구들에게 말하고 있다. 외모도 중요하지만 이 프로그램에서만큼은 실력이 제일 우선이 되어야 할 거 같다는 이야기를 하고 있다\"라고 답했다. 또한 참가자가 \"다 메이킹하고 창작할 수 있다는 게 가장 다른 점\"이라고 꼽았다.\n\n개코는 \"'언프리티 랩스타'라는 폼(형식)을 따라가지만 결국 최종적으로는 그룹을 만드는 콘셉트라는 걸 인지하고 참여하게 된 거 같다\"라면서 \"본인이 프로듀싱이 가능하고 랩에 있어서 본인 이야기를 쓸 수 있고 그걸 무대에서 마이크를 잡고 공연할 수 있는 능력이 되는 멤버들이 있느냐, 이런 것들을 많이 보게 됐던 거 같다\"라고 밝혔다.\n\n이어 \"저 친구가 본인이 쓴 랩을 무대에서 얼마나 표현할 수 있느냐 자기가 다른 사람과 다른 어떤 창의적인 부분이 있는가, 랩에 있어서, 본인이 좀 특별한 점을 가지고 있느냐 하는 것들, 자기 이야기를 전달하는 데 있어서 관중들에게 그 이야기를 들리게끔 전달하느냐를 어쩔 수 없이 보게 된다. 퍼포먼스나 패션이나 가진 매력 이런 부분들은 지금 계신 프로듀서분들이 워낙에 안목이 좋으시고 잘 봐주시기 때문에 저는 특별히 랩을 위주로 많이 보고 있는 거 같다\"라고 부연했다.\n\n프로듀서진은 참가자들의 뛰어난 역량에 기대를 부탁하기도 했다. 일본에서 배우, 솔로 아티스트로 활동 중인 이와타 타카노리는 본인도 오디션을 통해 그룹 활동을 시작했다며 \"제 경험담을 바탕으로 참가자들에게 전달할 수 있는 게 있을 거 같아서 참여하게 됐다\"라고 말문을 열었다.\n\n이와타 타카노리는 \"굉장히 레벨이 높은, 재능 있는 참가자들 40명이 모였고 순간순간 생기는 드라마에도 시청자분들도 감동할 거라고 생각한다. 꿈을 좇는 모습이 반짝반짝 빛난다\"라며 \"한국 참가자들이 되게 실력이 있다. 일본 참가자들은 살짝 다듬어지지 않았지만 만날 때마다 성장해서 저도 그런 모습에 자극받는다\"라고 전했다.\n\n개코는 \"참가자들 보면서 많이 놀랐다. 솔직히 어떻게 저 나이에 저렇게 야무질까? 제 학창 시절 생각하면 그냥 친구들하고 TV 보면서 음악 들으면서 배나 긁고 있었는데\"라며 \"랩 처음 접한 친구들도 생각보다 많다. 근데 그들이 가진 흡수력이라든지 재능이라든지 그 잠재력 보면서 참 신기하다. 저 나이 때 자기가 원하는 걸 찾고 해 나가는 걸 보면서 세상이 많이 변했다고 생각했다\"라고 말했다.\n\n\"어릴 때부터 굉장히 멋있는 여성이 되고 싶었다\"라고 한 리에하타는 \"여성이기 때문에 여성 옆에 서야 한다는 둥, 저는 남자들보다도 지지 않을 정도의 멋있는 것을 만들 수 있는데도 (현실에선) 제가 설 자리가 없다고 생각해, 앞으로 그런 시대를 만들어가겠다고 10대 때부터 생각했다\"라고 말했다.\n\n그러면서 \"참가자들이 본인을 프로듀싱하고, (꿈을 향한) 욕심 많은 모습을 보면서 제 일처럼 기뻤다. 제 어린 시절까지 구원받는 기분이 들어서 응원하고 싶다\"라며 \"여러분들도 함께 신나게 즐겨 나갔으면 좋겠다\"라고 바랐다.\n\n랩, 춤, 프로듀싱 등 다양한 역량을 두루 필요로 하는 '힙팝 프린세스'에서 가장 잘해야 하는 것 하나를 꼽자면 무엇인지 질문이 나왔다. 정 PD는 \"사실 3개 다 잘해야 하긴 한다\"라면서도 \"'언프리티 랩스타'의 결을 계승하는 거지만 랩을 창작하고 때로 본인 스타일링도 해야 하는 미션들이 주로 이뤄졌기 때문에 아무래도 프로듀싱 능력이 가장 1순위가 되지 않을까\"라고 답했다.\n\n황금산은 \"양국의 십대를 대표할 수 있는 언어나 이야기를 할 수 있는 게 굉장히 중요하기 때문에 자기 이야기와 지금 세대 목소리를 전달할 수 있는 친구가 가장 크게 매력이 부각되지 않을까 생각하고 있다\"라고 전했다.\n\n데뷔 인원이 얼마나 되는지, 시점은 언제인지 등 질문에 황금산은 \"여기서 나오는 그룹은 2026년에 챕터아이 회사로 계약해서 CJ의 모든 역량과 일본 광고대행사 하쿠호도를 통해 모든 지원을 아낌없이 할 거다. 이 프로그램은 성장을 만들어 내고 새로운 화법으로 그룹 활동을 시키는 부분들이 굉장히 중요하기 때문에 좀 다른 형태의 활동과 마케팅을 제공할 예정\"이라고 귀띔했다.\n\n또한 '힙팝 프린세스'로 탄생할 그룹을 \"핸드 마이크를 가지고 생(生) 라이브 하는 미션을 이렇게 소화할 그룹이 없었다고 생각해서 그런 특이점이 있다. 자기 이야기를, 자기 목소리로 낼 수 있는 그룹, 직접 프로듀싱하고 안무를 짤 수 있는 그룹\"이라고 소개한 황금산은 \"멤버 수는 고민 중\"이라며 \"프로그램 진행하면서 확정하려고 한다\"라고 설명했다.\n\n전소연은 \"저는 가수가 된 이유가 음악을 너무 좋아해서다. 예쁜 것도 좋지만 음악을 좀 더 좋아해서 이 가수를 했으면 좋겠다, 직접 만들어 가는 친구들이 많아졌으면 좋겠다고 생각했는데 이 친구들이 그런 길을 가려고 하는 거 같다. 이 프로그램을 많이많이 봐주셔서 이런 사람들이 더 많아졌으면 좋겠다. 그러니 첫 방송 많이 많이 봐 달라\"라고 강조했다.\n\n9년 만에 돌아온 '언프리티 랩스타'의 신규 프로그램 '힙팝 프린세스'는 내일(16일) 밤 9시 50분에 첫 화를 방송한다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실엔 컷이 없다",
    "link": "https://v.daum.net/v/20251015130302341",
    "type": "daum_enter",
    "newTitle": "전소연 MC 합류 언프리티 랩스타 힙팝 프린세스 한일 걸그룹 데뷔 2026 목표",
    "newArticle": [
      {
        "title": "힙팝 프린세스 탄생",
        "content": "9년 만에 돌아온 '언프리티 랩스타'가 '힙팝 프린세스'로 새롭게 탄생한다. 2015년 시작된 여성 힙합 서바이벌이 이번 시즌에는 한국과 일본의 참가자 40인이 참여하는 한일 합작 프로젝트로 진행된다. '힙팝 프린세스'는 힙합과 팝의 결합을 통해 새로운 장르의 걸그룹을 선보이는 것을 목표로 하며, CJ ENM과 일본 광고대행사 하쿠호도의 합작법인 챕터아이의 첫 번째 프로젝트라는 점에서 더욱 기대를 모으고 있다. 이 프로그램은 단순히 실력 있는 여성 래퍼를 발굴하는 것을 넘어, K팝과 J팝의 문화적 교류를 통해 글로벌 경쟁력을 갖춘 그룹을 탄생시키고자 한다. 2026년 데뷔를 목표로 하는 이들은 힙합의 본질적인 매력과 현대적인 팝 감성을 결합하여 독창적인 음악 세계를 구축할 것으로 예상된다. '언프리티 랩스타'의 정신을 계승하면서도 더욱 확장된 스펙트럼을 선보일 '힙팝 프린세스'에 대한 관심이 뜨겁다. 새로운 힙합 걸그룹의 탄생 과정을 지켜보는 것은 K팝 팬들에게 흥미로운 경험이 될 것이다. 이 프로젝트는 CJ ENM의 콘텐츠 제작 역량과 하쿠호도의 글로벌 마케팅 노하우가 시너지를 발휘하여 성공적인 결과를 이끌어낼 것으로 기대된다. '힙팝 프린세스'는 한국과 일본을 대표하는 실력파 참가자들이 모여 만들어낼 힙합과 팝의 새로운 조화에 대한 기대감을 높이고 있다."
      },
      {
        "title": "전소연, MC·프로듀서 복귀",
        "content": "그룹 아이들의 리더이자 솔로 아티스트로 활발히 활동 중인 전소연이 '힙팝 프린세스'의 단독 MC이자 메인 프로듀서로 복귀하여 이목을 집중시키고 있다. 9년 전 '언프리티 랩스타 시즌 3'에 최연소 참가자로 출연했던 그녀는 이제 프로그램의 중심에서 새로운 걸그룹 탄생을 이끌게 되었다. 전소연은 '이렇게 재탄생했다는 게 너무 기분이 좋다'며, 9년 뒤 성인이 되어 프로그램을 다시 할 수 있게 된 것에 대한 감사를 표현했다. 그녀는 심사 기준으로 '무조건 실력'을 강조하며, 외모보다 실력이 우선시되는 프로그램을 만들고 싶다는 포부를 밝혔다. 또한 참가자들이 직접 곡을 만들고 창작할 수 있다는 점이 기존 오디션 프로그램과의 가장 큰 차별점이라고 언급했다. 전소연의 리더십과 프로듀싱 능력은 '힙팝 프린세스'의 성공에 중요한 역할을 할 것으로 예상되며, 그녀의 경험과 통찰력은 참가자들에게 큰 영감을 줄 것이다. MC와 프로듀서를 동시에 맡으며 프로그램을 이끌어갈 전소연의 활약은 '힙팝 프린세스'의 가장 큰 관전 포인트 중 하나가 될 것이다. 그녀는 참가자들이 음악 자체를 좋아하고 직접 만들어가는 길을 가길 바란다고 전하며, 프로그램에 대한 깊은 애정을 드러냈다."
      },
      {
        "title": "개코·리에하타·이와타",
        "content": "실력파 프로듀서진이 '힙팝 프린세스'의 메인 프로듀서로 참여하여 프로그램의 완성도를 높인다. 힙합씬의 대부 격인 개코, 감각적인 퍼포먼스로 유명한 리에하타, 그리고 일본에서 활발히 활동 중인 배우이자 솔로 아티스트 이와타 타카노리가 함께한다. 개코는 '언프리티 랩스타'의 폼을 따르지만 그룹을 만드는 콘셉트임을 인지하고 참여했으며, 참가자들의 프로듀싱 능력, 랩 실력, 무대 표현력, 그리고 자기 이야기를 전달하는 능력 등을 중점적으로 평가할 것이라고 밝혔다. 리에하타는 여성으로서 설 자리가 없다고 느꼈던 과거를 회상하며, 참가자들이 자신을 프로듀싱하고 꿈을 향해 나아가는 모습에 깊은 감명을 받았다고 전했다. 그녀는 참가자들의 당당하고 욕심 많은 모습이 어린 시절 자신을 구원하는 기분이 든다며 응원의 메시지를 보냈다. 이와타 타카노리는 자신의 오디션 경험을 바탕으로 참가자들에게 도움을 줄 수 있을 것이라 기대하며 참여했다고 밝혔다. 그는 한국 참가자들의 뛰어난 실력과 일본 참가자들의 성장 가능성에 주목하며, 참가자들이 순간순간 만들어낼 드라마에 대한 기대감을 나타냈다. 이러한 프로듀서진의 참여는 '힙팝 프린세스'를 단순한 서바이벌 프로그램을 넘어, 참가자들의 성장과 꿈을 응원하는 진정성 있는 무대로 만들 것이다."
      },
      {
        "title": "한일 합작의 의미",
        "content": "CJ ENM과 일본 글로벌 광고대행사 하쿠호도의 합작법인 챕터아이(Chapter-I)가 선보이는 첫 번째 프로젝트인 '힙팝 프린세스'는 한일 양국의 문화가 융합되는 새로운 시도다. 과거 '언프리티 랩스타'가 한국 여성 힙합 아티스트 발굴에 집중했다면, 이번 '힙팝 프린세스'는 한국과 일본을 대표하는 40인의 참가자가 참여하여 힙합, K팝, J팝 등 다양한 음악적 정체성을 가진 이들이 어떻게 문화적 소통을 하고 새로운 그룹을 만들어갈지가 중요한 관전 포인트다. CJ ENM의 창의적인 콘텐츠 제작 능력과 하쿠호도의 글로벌 마케팅 노하우가 결합되어 시너지를 창출할 것으로 기대된다. 챕터아이 사업을 담당하는 황금산은 엠넷 30년을 맞아 K팝 제너레이션을 만드는 것이 미션이라며, 이를 위해 새로운 어법과 사업 방법이 필요하다고 강조했다. 양사의 합작을 통해 글로벌 경쟁력을 강화하고, 언어나 이야기를 전달하는 능력이 뛰어난 차세대 아티스트를 발굴하여 새로운 형태의 그룹 활동과 마케팅을 선보일 예정이다. '힙팝 프린세스'는 한일 문화 교류의 새로운 장을 열고, K팝의 지평을 넓히는 중요한 계기가 될 것이다."
      },
      {
        "title": "프로듀싱 역량의 중요성",
        "content": "이번 '힙팝 프린세스' 프로그램에서 가장 중요하게 평가될 역량 중 하나로 프로듀싱 능력이 꼽혔다. 정민석 PD는 랩 창작과 스타일링을 포함한 미션들이 주로 주어지기 때문에 프로듀싱 능력이 1순위가 될 수밖에 없다고 설명했다. 이는 참가자들이 단순히 노래를 부르고 랩을 하는 것을 넘어, 자신만의 음악을 기획하고 완성해내는 창의적인 역량을 갖추어야 함을 의미한다. 황금산 역시 양국의 십대를 대표할 수 있는 언어나 이야기를 할 수 있는 능력이 중요하며, 자기 이야기와 현재 세대의 목소리를 전달할 수 있는 참가자가 매력적으로 부각될 것이라고 덧붙였다. 이는 '힙팝 프린세스'를 통해 탄생할 그룹이 자신들의 음악을 통해 사회적 메시지를 전달하고, 팬들과 깊이 소통하는 아티스트가 되기를 바라는 제작진의 의도를 보여준다. 그룹 멤버 수는 현재 고민 중이며 프로그램 진행 과정을 통해 확정될 예정이다. '힙팝 프린세스'는 직접 프로듀싱하고 안무를 짤 수 있으며, 핸드 마이크를 가지고 생 라이브를 소화할 수 있는 독보적인 그룹을 탄생시키는 것을 목표로 한다. 이는 향후 K팝 시장에 신선한 바람을 불러일으킬 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "'언프리티 랩스타'의 귀환은 힙합 팬들에게 반가운 소식이지만, '힙팝 프린세스'라는 새로운 포맷은 힙합의 본질과 상업적인 성공 사이의 균형을 어떻게 맞출 것인지에 대한 숙제를 안겨준다. 전소연의 복귀는 프로그램의 연속성과 신뢰도를 높이는 긍정적인 요소지만, 참가자들의 '실력'만을 강조하는 발언이 자칫 힙합의 자유로운 정신과 충돌할 수도 있겠다는 우려도 든다. 특히 한일 합작이라는 점은 문화적 다양성을 존중하면서도, 각국의 음악적 특성과 팬들의 기대를 어떻게 조화롭게 충족시킬지가 관건이다. CJ ENM과 하쿠호도의 합작은 글로벌 시장을 겨냥한 전략적 선택으로 보이나, 이 과정에서 K팝의 독창성과 매력이 희석되지 않도록 세심한 접근이 필요하다. 프로듀싱 능력을 중시하는 것은 현대 음악 시장의 트렌드와 부합하지만, 힙합 본연의 날카로운 메시지와 사회 비판적 요소가 프로듀싱이라는 틀 안에서 희석되거나 변질되지 않기를 바란다. 2026년 데뷔를 목표로 하는 이 그룹이 단순히 '힙합과 팝의 결합'이라는 표면적인 결과물을 넘어, 진정성 있는 음악과 메시지로 팬들의 마음을 사로잡을 수 있기를 기대한다. '힙팝 프린세스'가 힙합 서바이벌의 새로운 패러다임을 제시하며 성공적인 걸그룹을 탄생시킬지, 아니면 상업적 성공을 위해 힙합의 본질을 희생하는 결과로 이어질지는 앞으로의 프로그램 전개와 참가자들의 역량, 그리고 제작진의 비전에 달려있을 것이다."
      }
    ],
    "hashTag": [
      "#언프리티랩스타",
      "#힙팝프린세스",
      "#전소연",
      "#한일합작",
      "#걸그룹탄생",
      "#K팝",
      "#J팝",
      "#래퍼서바이벌",
      "#CJENM",
      "#하쿠호도"
    ]
  },
  {
    "title": "[TD영상] 아이들 소연, '참가자에서 프로듀서로 돌아왔다!' 중요한 건 비주얼보다 '완벽한 실력'",
    "article": "[티브이데일리 채아영 기자] Mnet '언프리티 랩스타 : 힙팝 프린세스' 제작발표회가 15일 오전 서울 강남구 엘리에나호텔에서 열렸다.\n\n이날 제작발표회에 참여한 아이들 소연이 질문에 답하고 있다.\n\n[티브이데일리 채아영 기자 ]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251015130301340",
    "type": "daum_enter",
    "newTitle": "아이들 소연 언프리티 랩스타 시즌2 참가자에서 프로듀서로 복귀 성공",
    "newArticle": [
      {
        "title": "언프리티 랩스타 시즌 공개",
        "content": "Mnet의 새로운 힙합 서바이벌 프로그램 '언프리티 랩스타 : 힙팝 프린세스'가 드디어 베일을 벗었다. 15일 오전 서울 강남구 엘리에나호텔에서 열린 제작발표회에는 프로그램에 참여하는 주요 출연진들이 참석하여 프로그램에 대한 기대감을 한층 고조시켰다. 이번 '언프리티 랩스타 : 힙팝 프린세스'는 힙합 프린세스라는 부제에서 알 수 있듯이, 여성 래퍼들의 치열한 경쟁과 성장을 집중적으로 조명할 것으로 예상된다. 힙합씬에서 여성 아티스트들의 활약이 더욱 중요해지고 있는 현 시점에서, 이 프로그램은 그들의 실력과 매력을 발산할 수 있는 좋은 기회가 될 것으로 보인다. 제작발표회 현장의 열기만큼이나 프로그램 본 방송에 대한 시청자들의 관심 또한 뜨거울 것으로 전망된다."
      },
      {
        "title": "아이들 소연 출연 소식",
        "content": "그룹 (여자)아이들의 멤버 소연이 '언프리티 랩스타 : 힙팝 프린세스'에 출연한다는 소식이 전해지며 많은 팬들의 이목을 집중시키고 있다. 제작발표회 현장에서 직접 질문에 답하는 소연의 모습은 그녀가 프로그램에 얼마나 진지하게 임하고 있는지를 보여주는 단적인 예였다. 그동안 (여자)아이들의 리더이자 메인 래퍼로서 뛰어난 작사, 작곡, 프로듀싱 능력을 선보여온 소연이기에, 이번 '언프리티 랩스타 : 힙팝 프린세스'에서의 활약은 더욱 기대된다. 과연 그녀가 힙합 서바이벌 무대에서 어떤 새로운 모습을 보여줄지, 그리고 다른 실력파 여성 래퍼들과의 케미는 어떨지 궁금증을 자아낸다. 아이들 소연의 랩 실력과 무대 장악력을 직접 확인할 수 있는 기회가 될 것이다."
      },
      {
        "title": "힙합 프린세스 경쟁 예고",
        "content": "이번 '언프리티 랩스타 : 힙팝 프린세스'는 여성 래퍼들 간의 치열한 경쟁을 예고하고 있다. '언프리티 랩스타' 시리즈 특유의 긴장감 넘치는 서바이벌 방식은 그대로 유지될 것으로 보이며, 이를 통해 실력 있는 여성 래퍼들이 자신의 기량을 마음껏 펼칠 수 있는 무대가 마련될 것이다. 각기 다른 개성과 매력을 가진 래퍼들이 한데 모여 서로에게 영감을 주고받으며 성장하는 과정을 지켜보는 것은 시청자들에게 큰 즐거움을 선사할 것이다. '힙합 프린세스'라는 타이틀에 걸맞게, 이 프로그램은 단순히 랩 실력뿐만 아니라 여성 아티스트로서의 카리스마와 당당함을 보여주는 무대가 될 것으로 기대된다. 힙합 팬이라면 놓칠 수 없는 흥미진진한 '언프리티 랩스타 : 힙팝 프린세스'가 될 것이다."
      },
      {
        "title": "여성 래퍼들의 성장 드라마",
        "content": "제작발표회 현장에서 엿볼 수 있었던 출연진들의 진지한 태도는 '언프리티 랩스타 : 힙팝 프린세스'가 단순한 서바이벌을 넘어선 여성 래퍼들의 성장 스토리를 담고 있음을 시사한다. 힙합이라는 장르 안에서 여성으로서 겪는 어려움과 편견을 극복하고 자신의 음악적 역량을 증명해내기 위한 이들의 노력은 많은 시청자들에게 깊은 울림을 줄 것으로 예상된다. '언프리티 랩스타 : 힙팝 프린세스'는 이들이 겪는 좌절과 이를 이겨내는 과정을 솔직하게 그려내며, 힙합 음악에 대한 진정성과 여성 아티스트들의 잠재력을 재조명하는 계기가 될 것이다. 다양한 여성 래퍼들의 열정과 도전 정신을 응원하게 될 '언프리티 랩스타 : 힙팝 프린세스'는 힙합 팬뿐만 아니라 음악 애호가들에게도 특별한 경험을 선사할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '언프리티 랩스타 : 힙팝 프린세스' 제작발표회 소식은 힙합 음악 팬으로서 매우 반갑다. 특히 (여자)아이들의 소연이 참여한다는 점은 그녀의 랩 실력과 음악적 재능을 다시 한번 확인할 수 있는 좋은 기회라고 생각한다. 힙합씬에서 여성 아티스트들이 겪는 어려움에도 불구하고 꾸준히 성장해나가는 모습을 '언프리티 랩스타 : 힙팝 프린세스'를 통해 조명하는 것은 매우 의미 있는 시도라고 본다. 단순히 경쟁적인 서바이벌을 넘어, 여성 래퍼들이 자신들의 이야기를 음악으로 풀어내고 서로에게 긍정적인 영향을 주고받으며 성장하는 과정을 보여주는 것이 이 프로그램의 가장 큰 매력이 될 것이다. '언프리티 랩스타 : 힙팝 프린세스'를 통해 한국 힙합 씬에 새로운 활력이 불어넣어지고, 더 많은 여성 래퍼들이 주목받는 계기가 되기를 진심으로 기대한다. 각자의 개성과 실력을 가진 래퍼들이 보여줄 '힙합 프린세스'들의 활약을 응원하며, 프로그램 본 방송을 기다린다."
      }
    ],
    "hashTag": [
      "#언프리티랩스타",
      "#힙팝프린세스",
      "#아이들소연",
      "#Mnet",
      "#제작발표회",
      "#채아영기자"
    ]
  }
]