[
  {
    "title": "[단독] 이승철, 드디어 장인어른됐다... 딸 결혼식서 감동의 라이브 무대",
    "article": "가수 이승철이 장인어른이 됐다.\n\n이승철의 첫째 딸 이진 씨가 지난 19일 오후 5시 서울 광진구 그랜드워커힐서울 애스턴하우스에서 웨딩마치를 울렸다.\n\n이날 결혼식 1부 사회는 방송인 김성주가 맡아 매끄러운 진행을 선보였고, 2부 파티는 개그맨 문세윤이 유쾌한 분위기로 이끌었다.\n\n축가 무대도 화려했다. 가수 이무진, 뮤지, 밴드 잔나비가 무대에 올라 신랑신부를 축하했다. 이어 아버지 이승철은 밴드와 함께 직접 무대에 올라 총 5곡을 열창하며 딸의 결혼을 축하했다. 그의 노래가 흐르자 하객들은 미소와 박수로 화답하며 따뜻한 순간을 함께했다.\n\n앞서 이승철은 채널A 예능 ‘요즘 남자 라이프–신랑수업’에서 “첫째 딸과 웨딩드레스를 고르러 갔다. 이제 곧 사위를 본다. 10월에 결혼한다”고 밝혀 화제를 모은 바 있다.\n\n한편, 이승철은 1995년 배우 강문영과 결혼했으나 2년 만에 이혼했다. 이후 2007년 2세 연상 사업가 박현정 씨와 재혼해 슬하에 두 딸을 두고 있다.",
    "link": "https://v.daum.net/v/20251021100813053",
    "type": "daum_enter",
    "newTitle": "이승철 딸 결혼식 축가 라이브 무대 감동 이야기",
    "newArticle": [
      {
        "title": "이승철 장인됐어요",
        "content": "가수 이승철 씨가 장인어른이 되었습니다. 그의 첫째 딸인 이진 씨가 지난 19일 오후 5시 서울 광진구에 위치한 그랜드워커힐서울 애스턴하우스에서 아름다운 웨딩마치를 울렸습니다. 딸의 결혼 소식에 이승철 씨는 감회가 남다른 것으로 보이며, 많은 하객들의 축복 속에 행복한 결혼식이 진행되었습니다. 이번 결혼은 이승철 씨의 새로운 인생의 장을 열어주는 의미있는 순간으로 기록될 것입니다."
      },
      {
        "title": "김성주 사회, 문세윤 축제",
        "content": "이날 진행된 이승철 씨 딸의 결혼식은 연예계 유명 인사들의 참여로 더욱 빛났습니다. 1부 사회는 베테랑 방송인 김성주 씨가 맡아 매끄러운 진행 실력을 선보이며 예식의 품격을 더했습니다. 이어 2부 파티는 재치 있는 입담의 개그맨 문세윤 씨가 유쾌한 분위기로 이끌어 하객들에게 즐거움을 선사했습니다. 두 분의 능숙한 진행 덕분에 결혼식은 시종일관 화기애애하고 훈훈한 분위기 속에서 마무리되었습니다."
      },
      {
        "title": "이무진, 뮤지, 잔나비 축가",
        "content": "결혼식의 감동을 더한 축가 무대도 빼놓을 수 없었습니다. 실력파 가수 이무진 씨, 개성 넘치는 뮤지 씨, 그리고 밴드 잔나비까지, 화려한 라인업의 아티스트들이 신랑 신부를 위해 아름다운 축가를 선물했습니다. 이들의 감미로운 목소리는 결혼식의 로맨틱한 분위기를 한층 고조시켰으며, 신랑 신부는 물론 하객들의 마음까지 사로잡았습니다. 다채로운 축가 무대는 신랑 신부의 새로운 출발을 축복하는 진심이 담긴 메시지였습니다."
      },
      {
        "title": "이승철 축가 5곡 열창",
        "content": "무엇보다 아버지로서의 감회를 담은 이승철 씨의 축가 무대는 이날 결혼식의 하이라이트였습니다. 이승철 씨는 직접 밴드와 함께 무대에 올라 총 5곡을 열창하며 딸의 결혼을 진심으로 축하했습니다. 그의 애절하면서도 힘 있는 목소리는 하객들의 가슴을 울렸고, 따뜻한 미소와 뜨거운 박수갈채가 쏟아졌습니다. 아버지의 노래를 들으며 감동하는 딸의 모습은 보는 이들로 하여금 뭉클함을 자아냈으며, 가족의 소중함을 다시 한번 느끼게 하는 감동적인 순간이었습니다."
      },
      {
        "title": "딸 결혼 준비 공개",
        "content": "이승철 씨는 결혼식 이전, 채널A 예능 프로그램 ‘요즘 남자 라이프–신랑수업’을 통해 딸의 결혼 준비 과정을 미리 공개하여 화제를 모은 바 있습니다. 당시 이승철 씨는 “첫째 딸과 웨딩드레스를 고르러 갔는데, 이제 곧 사위를 보게 된다. 10월에 결혼한다”고 밝히며 딸에 대한 애틋한 마음과 함께 다가올 결혼식에 대한 기대감을 드러냈습니다. 이러한 사전 공개 덕분에 많은 팬들이 이승철 씨 딸의 결혼식을 더욱 기다려 왔습니다."
      },
      {
        "title": "이승철 재혼 가정",
        "content": "가수 이승철 씨는 과거 배우 강문영 씨와 결혼했으나 2년 만에 이혼이라는 아픔을 겪기도 했습니다. 이후 2007년 2세 연상인 사업가 박현정 씨와 재혼하여 현재까지 행복한 가정을 꾸리고 있습니다. 슬하에는 두 딸을 두고 있으며, 이번 첫째 딸의 결혼은 이승철 씨에게 새로운 가족의 탄생을 의미하는 특별한 순간입니다. 이승철 씨의 두 딸과 함께하는 앞으로의 가정생활 또한 더욱 풍성해질 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 이승철 씨의 장인어른 되심을 축하드립니다. 이번 소식은 많은 이들에게 인간적인 따뜻함과 감동을 전해주고 있습니다. 연예계에서 오랜 기간 사랑받아온 이승철 씨가 딸의 결혼이라는 인생의 중요한 순간을 맞이한 것은 개인적으로도 큰 기쁨일 것입니다. 방송에서 보여준 딸에 대한 애정 어린 모습과, 결혼식에서 직접 노래로 축하하는 장면은 진정한 가족애를 느끼게 합니다. 이번 결혼식이 이승철 씨와 그의 딸, 그리고 새롭게 시작하는 신랑에게도 행복한 기억으로 오래 남기를 바라며, 앞으로 두 사람이 만들어갈 아름다운 가정을 응원합니다. 특히, 김성주와 문세윤이라는 든든한 사회자와 유쾌한 분위기를 이끈 점, 그리고 이무진, 뮤지, 잔나비 등 실력파 가수들의 축가는 결혼식의 감동과 즐거움을 배가시켰을 것입니다. 이승철 씨의 열창은 아버지의 진심 어린 축복이 담긴 최고의 선물이자, 오랜 팬들에게도 잊지 못할 추억을 선사했을 것입니다. 이러한 축복 속에서 시작하는 결혼은 앞으로 두 사람에게 더욱 긍정적인 영향을 줄 것이라 생각합니다."
      }
    ],
    "hashTag": [
      "#이승철딸결혼",
      "#이승철장인어른",
      "#이진결혼",
      "#김성주사회",
      "#문세윤사회",
      "#이무진축가",
      "#뮤지축가",
      "#잔나비축가",
      "#신랑수업"
    ]
  },
  {
    "title": "하츠투하츠, 컴백 쇼케이스 성황…'포커스' 무대 최초 공개",
    "article": "(서울=뉴스1) 김민지 기자 = 걸그룹 하츠투하츠(Hearts2Hearts)가 컴백 쇼케이스를 성황리에 마쳤다.\n\n하츠투하츠는 20일 오후 8시 서울 용산구 블루스퀘어 SOL트래블홀에서 '하츠투하츠 더 퍼스트 미니앨범 ‘포커스’ 쇼케이스'를 개최, 팬들과 소중한 추억을 쌓으며 신보 발매를 기념했다.\n\n이날 하츠투하츠는 새 앨범에 담긴 곡들의 매력 포인트를 소개하는 '포커스 기초 탐구 시간', 쉬는 시간 동안 정해진 미션을 완료하고 하트를 적립해 수업 준비물을 찾아내는 '하우 투 겟 하츠'(How2getHearts), 피지컬 앨범을 직접 언박싱하며 가장 좋아하는 이미지를 골라보는 '포커스 심화 탐구 시간' 등 학교 콘셉트의 다양한 코너들을 진행, 더욱 깊어진 멤버들 간의 케미스트리를 보여주며 이번 컴백 활동을 향한 기대감을 높였다.\n\n특히 하츠투하츠는 타이틀곡 '포커스' 무대를 최초 공개, 단번에 귀를 사로잡는 중독성 넘치는 멜로디와 쿨하고 시크한 무드의 안무가 어우러진 '칼각 퍼포먼스'를 펼쳐 폭발적인 호응을 얻은 것은 물론, 앞서 음악 팬들의 뜨거운 사랑을 받은 싱글 '스타일'과 수록곡 '프리티 플리즈' 무대도 선보여 풍성함을 더했다.\n\n또한 하츠투하츠는 \"모두 열심히 준비한 첫 미니앨범에 많은 관심과 사랑 부탁드린다, 하츄(팬덤명)가 들을 노래가 많아져서 저희도 기쁘다, 더 멋지게 성장할 앞으로의 하츠투하츠를 기대해달라\"는 소감을 남기며 컴백 쇼케이스를 성공적으로 마무리했다.\n\n하츠투하츠 첫 미니앨범 '포커스'는 타이틀곡 '포커스'를 포함한 다채로운 장르의 총 6곡으로 구성, 한층 폭 넓어진 하츠투하츠의 음악 스펙트럼을 만나기에 충분해 글로벌 팬들의 좋은 반응을 끌어내고 있다.\n\n한편 하츠투하츠는 21일 방송되는 SBS 파워FM '웬디의 영스트리트'에 출연한다.",
    "link": "https://v.daum.net/v/20251021102113723",
    "type": "daum_enter",
    "newTitle": "걸그룹 하츠투하츠 첫 미니앨범 포커스 컴백 쇼케이스 성황",
    "newArticle": [
      {
        "title": "하츠투하츠 컴백 무대",
        "content": "걸그룹 하츠투하츠가 야심차게 준비한 첫 번째 미니앨범 '포커스' 발매 기념 쇼케이스를 성황리에 마쳤습니다. 서울 용산구 블루스퀘어에서 열린 이번 쇼케이스에서 하츠투하츠는 팬들과 함께 특별한 시간을 보내며 신보에 대한 기대감을 한층 끌어올렸습니다. 하츠투하츠는 이번 컴백을 통해 한층 깊어진 음악적 색깔과 멤버들의 톡톡 튀는 매력을 선보이며 팬들에게 잊지 못할 추억을 선사했습니다. 특히 타이틀곡 '포커스'의 강렬하고 중독성 있는 퍼포먼스는 현장의 열기를 뜨겁게 달궜습니다. 하츠투하츠의 이번 컴백은 팬덤 '하츄'에게도 큰 기쁨을 안겨주며, 앞으로의 활동에 대한 기대감을 증폭시키고 있습니다. 하츠투하츠는 꾸준한 노력과 성장을 통해 K팝 씬에 새로운 바람을 일으킬 것으로 예상됩니다. 이번 미니앨범 '포커스'는 하츠투하츠의 음악적 스펙트럼을 넓히는 중요한 기점이 될 것입니다."
      },
      {
        "title": "포커스 앨범 구성",
        "content": "하츠투하츠의 첫 미니앨범 '포커스'는 타이틀곡 '포커스'를 포함하여 총 6개의 다채로운 곡으로 구성되어 있습니다. 이 앨범은 하츠투하츠가 가진 음악적 잠재력을 최대한으로 끌어내기 위해 심혈을 기울여 제작되었으며, 다양한 장르를 아우르며 팬들의 폭넓은 취향을 만족시킬 수 있도록 구성되었습니다. 각 수록곡들은 하츠투하츠 멤버들의 개성과 매력을 살리면서도, 이전과는 다른 새로운 음악적 시도를 담고 있어 팬들에게 신선한 경험을 선사할 것입니다. '포커스' 앨범은 단순한 음악적 나열을 넘어, 하츠투하츠가 추구하는 음악적 방향성을 명확히 보여주는 결과물입니다. 하츠투하츠의 이번 앨범은 국내뿐만 아니라 해외 팬들에게도 좋은 반응을 얻으며 글로벌 K팝 시장에서의 입지를 다질 것으로 기대됩니다. 하츠투하츠의 음악 세계를 경험할 수 있는 '포커스' 앨범에 많은 관심과 사랑 부탁드립니다."
      },
      {
        "title": "쇼케이스 다채로운 코너",
        "content": "하츠투하츠의 컴백 쇼케이스는 단순한 무대 공연을 넘어 팬들과 소통하고 즐거움을 나누는 다채로운 코너들로 가득했습니다. '포커스 기초 탐구 시간'에서는 새 앨범에 수록된 곡들의 매력 포인트를 깊이 있게 소개하며 음악에 대한 이해를 높였습니다. 또한, '하우 투 겟 하츠'(How2getHearts) 코너는 멤버들이 미션을 수행하며 팬덤명인 '하츄'에게 적립되는 하트로 준비물을 찾아가는 방식으로, 멤버들과 팬들 간의 끈끈한 유대감을 확인하는 즐거운 시간을 만들었습니다. '포커스 심화 탐구 시간'에서는 직접 앨범을 언박싱하며 좋아하는 이미지를 공유하는 시간을 가졌는데, 이는 팬들에게 앨범의 소장 가치를 더욱 높여주는 계기가 되었습니다. 이러한 창의적인 코너들은 하츠투하츠 멤버들 간의 깊어진 케미스트리를 유감없이 보여주며, 이번 컴백 활동에 대한 팬들의 기대감을 더욱 증폭시키는 역할을 했습니다. 하츠투하츠는 이러한 소통과 재미를 통해 팬들에게 잊지 못할 추억을 선사했습니다."
      },
      {
        "title": "타이틀곡 '포커스' 집중",
        "content": "이번 하츠투하츠의 컴백을 이끄는 타이틀곡 '포커스'는 쇼케이스 현장에서 최초 공개되어 뜨거운 반응을 얻었습니다. '포커스'는 단번에 귀를 사로잡는 중독성 강한 멜로디와 쿨하고 시크한 분위기의 안무가 완벽하게 조화를 이루는 곡입니다. 멤버들의 군무는 마치 한 치의 오차도 없는 '칼각 퍼포먼스'로 구현되어 보는 이들의 감탄을 자아냈습니다. 이러한 강렬한 퍼포먼스는 하츠투하츠가 가진 파워풀한 에너지를 그대로 보여주며, 앞으로의 무대에 대한 기대감을 최고조로 끌어올렸습니다. 또한, 이번 타이틀곡 '포커스'는 하츠투하츠의 음악적 색깔을 더욱 확고히 하면서도, 대중적인 매력을 놓치지 않아 많은 팬들에게 사랑받을 것으로 예상됩니다. '포커스'는 단순한 댄스곡을 넘어 하츠투하츠만의 독보적인 콘셉트와 퍼포먼스를 통해 K팝 팬들에게 강한 인상을 남길 것입니다."
      },
      {
        "title": "하츠투하츠 활동 계획",
        "content": "하츠투하츠는 이번 첫 미니앨범 '포커스' 발매와 함께 활발한 방송 활동을 예고했습니다. 쇼케이스를 성공적으로 마무리하며 팬들과의 소중한 약속을 다진 하츠투하츠는 21일 SBS 파워FM '웬디의 영스트리트' 출연을 시작으로 본격적인 컴백 활동에 돌입합니다. 이 외에도 다양한 음악 방송과 예능 프로그램에 출연하며 팬들과 더 가까이 소통하고, 그동안 갈고 닦은 실력을 유감없이 보여줄 계획입니다. 하츠투하츠는 이번 컴백을 통해 팬들에게 좋은 노래와 멋진 퍼포먼스를 선물하고 싶다는 포부를 밝혔습니다. 또한, '하츄'에게 들려줄 노래가 많아져 기쁘다는 멤버들의 진솔한 소감은 팬들에게 큰 감동을 선사했습니다. 하츠투하츠는 앞으로 더욱 성장하고 발전하는 모습을 보여주며 K팝 씬에서 주목받는 걸그룹으로 자리매김할 것입니다. 하츠투하츠의 음악과 무대를 기대하며, 앞으로의 행보를 응원하겠습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "하츠투하츠의 첫 미니앨범 '포커스' 쇼케이스는 단순히 앨범 발매를 기념하는 자리를 넘어, 그룹의 성장 가능성과 팬덤과의 끈끈한 유대감을 확인하는 의미 있는 행사였습니다. 타이틀곡 '포커스'의 강렬한 퍼포먼스와 다채로운 수록곡들은 하츠투하츠가 가진 음악적 스펙트럼의 확장 가능성을 보여주었고, 멤버들의 진솔한 소감은 팬들에게 큰 감동을 선사했습니다. 특히 '포커스'라는 앨범명처럼, 그룹의 핵심적인 매력을 집중적으로 보여주겠다는 의지가 돋보였습니다. 앞으로 하츠투하츠가 '칼각 퍼포먼스'와 더불어 독창적인 콘셉트와 탄탄한 음악적 실력을 바탕으로 K팝 시장에서 어떻게 자신의 색깔을 확고히 해나갈지 주목할 필요가 있습니다. '포커스' 앨범이 하츠투하츠를 향한 대중의 관심을 집중시키고, 앞으로의 활동에 긍정적인 에너지를 불어넣는 중요한 전환점이 될 것으로 기대됩니다. 하츠투하츠의 끊임없는 도전과 성장을 응원하며, 앞으로 그들이 보여줄 음악과 퍼포먼스에 대한 기대감을 숨기지 않겠습니다."
      }
    ],
    "hashTag": [
      "#하츠투하츠",
      "#Hearts2Hearts",
      "#포커스",
      "#컴백쇼케이스",
      "#신곡",
      "#칼각퍼포먼스",
      "#걸그룹",
      "#KPOP",
      "#하츄"
    ]
  },
  {
    "title": "보이넥스트도어, 컴백 첫날 ‘커리어 하이’ 달성",
    "article": "[뉴스엔 이민지 기자]\n\n그룹 보이넥스트도어(BOYNEXTDOOR)가 컴백 첫날부터 ‘커리어 하이’를 달성했다.\n\n보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)는 지난 10월 20일 오후 6시 미니 5집 ‘The Action’을 발매했다. 타이틀곡 ‘Hollywood Action’은 21일 0시 멜론 ‘톱 100’ 2위를 찍었다. 이 곡은 발표 직후인 20일 오후 7시 11위로 진입해 거듭 순위를 끌어올린 끝에 팀 최고 성적을 갈아치웠다.\n\n수록곡 역시 매서운 질주를 펼쳤다. ‘있잖아’(5위), ‘Live In Paris’(7위), ‘Bathroom’(9위), ‘JAM!’(11위)이 21일 0시 ‘톱 100’ 상위권에 고루 포진하며 흥행 신호탄을 쏘아올렸다. 게다가 올 초 발표한 디지털 싱글 ‘오늘만 I LOVE YOU’ 또한 순위가 급등해 10위에 안착했다. 이전 앨범 타이틀곡 ‘I Feel Good’과 보이넥스트도어가 가창한 티빙 오리지널 ‘환승연애4’ OST ‘Ruin My Life’까지 다시 차트에 들어와 팀을 향한 높은 관심을 보여줬다.\n\n음반도 강세다. 21일 음반 판매량 집계 사이트 한터차트에 따르면 보이넥스트도어의 신보는 발매일에만 63만 6002장 팔려 20일 자 일간 음반 차트 1위를 차지했다. 이들은 미니 1집 ‘WHY..’부터 이번 신보까지 5개 앨범 연속으로 이 차트에서 발매 첫날 정상을 찍는 남다른 기세를 자랑했다.\n\n글로벌 음악 시장 또한 보이넥스트도어에 주목하고 있다. ‘The Action’은 21일 오전 9시 기준 미국, 일본, 독일, 브라질, 호주, 인도네시아 등 총 13개 국가/지역의 아이튠즈 ‘톱 앨범’에 이름을 올리고 홍콩, 대만, 태국, 케냐 등 4개 국가/지역에서 1위를 찍었다. ‘Hollywood Action’은 일본 대형 음원 사이트 라인뮤직의 실시간 차트 ‘송 톱 100’에서 4위(21일 오전 2시)에 자리했다.\n\n보이넥스트도어가 이처럼 상승세를 탄 배경에는 음악의 힘이 있다. 이들은 직접 만든 곡으로 폭넓은 공감대를 형성하며 꾸준히 존재감을 키웠고 음원 강자로 발돋움했다. 여기에 첫 단독 투어를 전개하면서 글로벌 팬덤을 대폭 확대했다. 흥행 가도를 탄 이들이 신보로 거둘 성적에 관심이 집중된다.\n\n보이넥스트도어는 오는 23일 Mnet ‘엠카운트다운’, 24일 KBS2 ‘뮤직뱅크’, 25일 MBC ‘쇼! 음악중심’, 26일 SBS ‘인기가요’에 출연해 신곡 무대를 선보일 예정이다. 무대에 강점이 있는 팀인 만큼 음악방송 후 상승세에 박차를 가할 것으로 기대된다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251021100448892",
    "type": "daum_enter",
    "newTitle": "보이넥스트도어 컴백 신곡 멜론 차트 2위 기록 커리어 하이 달성",
    "newArticle": [
      {
        "title": "보이넥스트도어 컴백 신기록",
        "content": "그룹 보이넥스트도어가 컴백 첫날부터 놀라운 기록을 세우며 ‘커리어 하이’를 달성했습니다. 지난 10월 20일 공개된 미니 5집 ‘The Action’의 타이틀곡 ‘Hollywood Action’은 멜론 ‘톱 100’ 차트에서 2위까지 오르며 팀 최고 성적을 기록했습니다. 이는 발표 직후 11위로 진입한 후 꾸준히 상승세를 이어온 결과로, 보이넥스트도어의 높아진 인기를 실감하게 합니다. 음악 팬들의 뜨거운 관심 속에 보이넥스트도어는 이번 신보로 또 한 번의 성공을 예고하고 있습니다."
      },
      {
        "title": "수록곡도 음원 차트 휩쓸어",
        "content": "보이넥스트도어의 이번 컴백은 타이틀곡뿐만 아니라 수록곡들의 선전도 눈에 띕니다. ‘있잖아’, ‘Live In Paris’, ‘Bathroom’, ‘JAM!’ 등 수록곡들이 멜론 ‘톱 100’ 차트 상위권에 고루 포진하며 음원 강자로서의 면모를 보여주었습니다. 또한, 올해 초 발표했던 디지털 싱글 ‘오늘만 I LOVE YOU’의 순위가 급등하며 10위에 안착했고, 이전 앨범 타이틀곡 ‘I Feel Good’과 ‘환승연애4’ OST ‘Ruin My Life’까지 다시 차트에 진입하는 이례적인 현상이 나타나고 있습니다. 이는 보이넥스트도어에 대한 음악 팬들의 깊은 관심과 지속적인 사랑을 증명하는 결과입니다."
      },
      {
        "title": "음반 판매량도 대기록",
        "content": "음반 시장에서도 보이넥스트도어의 강력한 팬덤이 확인되었습니다. 21일 한터차트에 따르면, 미니 5집 ‘The Action’은 발매 당일 63만 6002장의 판매고를 올리며 일간 음반 차트 1위를 차지했습니다. 이는 보이넥스트도어가 데뷔 이후 발매한 5개 앨범 모두 발매 첫날 음반 차트 정상에 오르는 대기록을 이어간 것으로, 팬들의 열렬한 지지를 바탕으로 한 강력한 음반 파워를 보여주고 있습니다. 이번 앨범 역시 보이넥스트도어의 성장세를 확고히 하는 중요한 지표가 될 것입니다."
      },
      {
        "title": "해외 아이튠즈 차트 석권",
        "content": "보이넥스트도어는 국내뿐만 아니라 글로벌 음악 시장에서도 뜨거운 반응을 얻고 있습니다. ‘The Action’ 앨범은 21일 오전 기준으로 미국, 일본, 독일, 브라질, 호주, 인도네시아 등 총 13개 국가/지역의 아이튠즈 ‘톱 앨범’ 차트에 이름을 올렸으며, 특히 홍콩, 대만, 태국, 케냐 등 4개 국가/지역에서는 1위를 차지하는 쾌거를 이루었습니다. 또한, 타이틀곡 ‘Hollywood Action’은 일본의 대형 음원 사이트 라인뮤직 ‘송 톱 100’ 차트에서 4위에 오르며 해외 팬들의 높은 관심도를 입증했습니다. 이는 보이넥스트도어의 글로벌한 인기 상승세를 보여주는 명확한 증거입니다."
      },
      {
        "title": "음악과 투어로 성장",
        "content": "보이넥스트도어가 이처럼 눈부신 성장을 이루고 있는 배경에는 자신들의 음악적 역량과 적극적인 팬 소통이 있습니다. 멤버들이 직접 참여하여 만든 곡들은 폭넓은 공감대를 형성하며 꾸준히 인지도를 쌓아왔고, 이는 보이넥스트도어를 ‘음원 강자’로 자리매김하게 했습니다. 더불어 최근 진행된 첫 단독 투어는 글로벌 팬덤을 더욱 확장하는 계기가 되었습니다. 이러한 음악적 성장과 팬들과의 끈끈한 유대감이 결합되어 보이넥스트도어는 신보 발매와 함께 더욱 강력한 상승세를 타고 있습니다."
      },
      {
        "title": "음악방송 활동 예고",
        "content": "보이넥스트도어는 이번 신보 활동을 통해 본격적으로 음악방송 무대에 나섭니다. 오는 23일 Mnet ‘엠카운트다운’을 시작으로 24일 KBS2 ‘뮤직뱅크’, 25일 MBC ‘쇼! 음악중심’, 26일 SBS ‘인기가요’에 출연하며 신곡 ‘Hollywood Action’의 퍼포먼스를 선보일 예정입니다. 특히 라이브와 퍼포먼스에 강점을 가진 팀으로 알려진 만큼, 음악방송 무대가 보이넥스트도어의 상승세에 더욱 박차를 가할 것으로 기대됩니다. 팬들은 물론 음악 팬들의 뜨거운 관심 속에 펼쳐질 무대가 벌써부터 기다려집니다."
      },
      {
        "title": "개인적인 생각",
        "content": "보이넥스트도어의 이번 컴백 성과는 단순히 운이 아닌, 꾸준한 음악적 노력과 팬들과의 진정성 있는 소통이 만들어낸 결과라고 생각합니다. 자체 제작 곡으로 대중의 공감을 얻고, 적극적인 투어 활동으로 글로벌 팬덤을 확장한 전략이 빛을 발한 것으로 보입니다. 특히, 데뷔 초부터 꾸준히 음반 차트 최상위권을 유지하며 음반 파워를 증명해 온 점은 보이넥스트도어의 탄탄한 팬덤을 보여주는 방증입니다. 앞으로 보이넥스트도어가 보여줄 음악적 성장과 활약이 기대되며, 이번 앨범으로 K팝 시장에서 더욱 입지를 다질 수 있을지 주목해 볼 필요가 있습니다. 이들의 행보는 앞으로 데뷔하는 아이돌 그룹들에게도 좋은 롤모델이 될 수 있을 것입니다. 보이넥스트도어의 지속적인 성공을 응원합니다."
      }
    ],
    "hashTag": [
      "#보이넥스트도어",
      "#BOYNEXTDOOR",
      "#TheAction",
      "#HollywoodAction",
      "#커리어하이",
      "#음반차트1위",
      "#멜론차트2위",
      "#아이튠즈1위",
      "#음원강자",
      "#컴백"
    ]
  },
  {
    "title": "‘스틸하트클럽’ 정용화, “너무 귀여워”..풋풋한 스쿨밴드 등장에 ‘심쿵’",
    "article": "Mnet 글로벌 밴드 메이킹 서바이벌 ‘스틸하트클럽’이 첫 방송을 앞두고 1회 선공개 영상을 공개한 가운데, 풋풋한 ‘스쿨밴드’ 무대와 정용화·선우정아 디렉터의 ‘과몰입 리액션’이 화제를 모으며 본방송 기대감을 한층 끌어올렸다.\n\n오늘(21일) 밤 10시 첫 방송되는 Mnet ‘스틸하트클럽’은 지난 20일 공식 SNS를 통해 1회 선공개 영상을 공개했다. ‘스틸하트클럽’은 기타, 드럼, 베이스, 보컬, 키보드 각 포지션별 개인 참가자들이 청춘의 낭만과 날 것의 감성, 무대 위 본능을 무기로 ‘최후의 헤드라이너 밴드’를 결성하기 위해 치열한 경쟁을 펼치는 글로벌 밴드 메이킹 프로젝트다. 스쿨밴드, 인디 뮤지션, 아이돌, 배우, 글로벌 크리에이터 등 다양한 백그라운드를 가진 참가자들이 함께해 더욱 기대를 모으고 있다. MC 문가영을 비롯해 디렉터 정용화, 이장원, 선우정아, 하성운이 합류해 참가자들의 성장을 함께한다.\n\n공개된 영상은 첫 번째 미션 ‘클럽 오디션’ 현장을 담았다. MC 문가영은 “오늘은 여러분이 ‘스틸하트클럽’ 무대에 설 자격이 있는지 확인하는 첫 관문, 바로 ‘클럽 오디션’”이라며 “밴드 메이커인 관객 앞에서 팀 대 팀 배틀로 진행된다”고 소개한다. 이어 ‘아이돌 vs 인디’, ‘예고2 vs 예고1’, ‘J-밴드 vs K-세션’ 등 대진이 공개돼 현장의 긴장감을 높인다.\n\n특히 이날 공개된 ‘스쿨밴드’와 ‘모델밴드’의 대결이 눈길을 끈다. 모델밴드는 “스쿨밴드가 너무 밝은 느낌이라 가장 약할 것 같다”며 자신감을 내비쳤고, 스쿨밴드는 “모델밴드는 음악과는 거리가 멀 것 같아서 가장 약한 팀이라고 생각했다”며 맞받아치는 등 유쾌하지만 치열한 신경전이 이어졌다.\n\n입장과 동시에 ‘최연소 바이브’를 발산한 스쿨밴드는 상큼한 인사로 현장 분위기를 밝히며 시선을 사로잡는다. 하성운은 “아기들이다”라며 흐뭇하게 바라보고, 선우정아는 “어머나”를 연발하며 미소를 감추지 못한다.\n\n디렉터 정용화가 “모델 형들 이길 수 있을 것 같아요?”라고 묻자 스쿨밴드는 “기세로 밀고 나가겠다”며 당찬 포부를 밝히며 ‘QWER’의 ‘고민중독’ 무대를 선보인다. 현장은 단숨에 청량한 에너지로 물들고, 소년미 넘치는 무대에 정용화는 “와, 너무 귀여워!”라며 감탄한다. 선우정아 역시 “너무 기대돼”라며 본방을 예고하듯 몰입한 모습을 보인다. 두 디렉터의 진심 어린 반응은 ‘스틸하트클럽’이 선보일 생생한 밴드 서바이벌의 열기를 고스란히 전달하며 첫 방송에 대한 기대감을 증폭시켰다.\n\n한편, 첫 방송에서는 디렉터 이장원과 카이스트 후배 참가자의 뜻밖의 만남 장면도 공개된다. 밴드 무대에 오른 참가자가 자신과 같은 카이스트 출신임을 알게 된 이장원은 놀란 듯 “어?! 내 후배네. 몇 학번이야?”라며 반가움을 감추지 못해 현장을 웃음바다로 만든다. 이내 “반갑지만, 공정하게 평가하겠다”며 대선배다운 ‘군기 바짝’ 모드로 급전환해 다시 한 번 폭소를 자아낸다.\n\nMnet ‘스틸하트클럽’은 오늘(21일) 밤 10시 첫 방송되며, 청춘의 낭만과 날것의 감성이 가득한 첫 미션 ‘클럽 오디션’ 과정을 공개한다.\n\n[MBN스타 박소진 기자 ]\n\n< Copyright ⓒ MBN(www.mbn.co.kr)무단전재 및 재배포 금지 >",
    "link": "https://v.daum.net/v/20251021095713492",
    "type": "daum_enter",
    "newTitle": "스틸하트클럽 1회 선공개 풋풋한 스쿨밴드 무대와 정용화 리액션 화제",
    "newArticle": [
      {
        "title": "스틸하트클럽 첫 방송!",
        "content": "Mnet 글로벌 밴드 메이킹 서바이벌 '스틸하트클럽'이 드디어 베일을 벗습니다. 첫 방송을 앞두고 공개된 1회 선공개 영상이 벌써부터 뜨거운 반응을 얻고 있는데요. 풋풋함이 넘치는 '스쿨밴드'의 무대는 물론, 정용화와 선우정아 디렉터의 과몰입 리액션까지 더해져 본 방송에 대한 기대감을 최고조로 끌어올리고 있습니다. '스틸하트클럽'은 기타, 드럼, 베이스, 보컬, 키보드 각 포지션별 최고의 실력을 갖춘 참가자들이 모여 '최후의 헤드라이너 밴드'를 결성하기 위한 치열한 경쟁을 펼치는 글로벌 밴드 메이킹 프로젝트입니다. 다양한 배경을 가진 참가자들이 한데 모여 만들어낼 시너지와 긴장감 넘치는 밴드 서바이벌의 현장이 생생하게 펼쳐질 것으로 기대됩니다. MC 문가영과 더불어 정용화, 이장원, 선우정아, 하성운 등 실력파 디렉터들이 참가자들의 성장을 돕고 냉철한 평가를 내릴 예정입니다. '스틸하트클럽'은 오늘 밤 10시, Mnet에서 첫 방송됩니다."
      },
      {
        "title": "클럽 오디션: 첫 관문 통과",
        "content": "‘스틸하트클럽’의 첫 방송에서는 참가자들이 '최후의 헤드라이너 밴드'가 되기 위한 첫 번째 관문인 '클럽 오디션' 미션이 공개됩니다. 밴드 메이커인 관객들 앞에서 팀 대 팀으로 실력을 겨루는 방식은 현장의 긴장감을 한층 고조시켰습니다. '아이돌 vs 인디', '예고2 vs 예고1', 'J-밴드 vs K-세션' 등 흥미로운 대진이 공개되면서 참가자들은 물론, 시청자들의 궁금증을 자아내고 있습니다. 이 혹독한 첫 미션을 통과하고 어떤 밴드들이 앞으로의 여정을 이어갈지 귀추가 주목됩니다. '스틸하트클럽'은 단순히 노래 실력뿐만 아니라 팀워크, 무대 장악력, 그리고 밴드만의 독창적인 색깔까지 다방면으로 평가하며 진정한 글로벌 밴드를 탄생시킬 것입니다. 앞으로 펼쳐질 예측불허의 밴드 서바이벌에 많은 관심 부탁드립니다."
      },
      {
        "title": "스쿨밴드 vs 모델밴드",
        "content": "‘스틸하트클럽’ 1회 선공개 영상에서 가장 큰 화제를 모은 장면 중 하나는 바로 '스쿨밴드'와 '모델밴드'의 대결이었습니다. 모델밴드는 스쿨밴드를 가장 약한 팀으로 예상하며 자신감을 내비쳤지만, 스쿨밴드 역시 모델밴드가 음악과는 거리가 멀 것이라며 맞받아치는 등 유쾌하면서도 치열한 신경전이 오갔습니다. 입장과 동시에 '최연소 바이브'를 발산하며 등장한 스쿨밴드는 상큼한 인사와 함께 현장 분위기를 환하게 만들었습니다. 하성운 디렉터는 '아기들'이라며 흐뭇해했고, 선우정아 디렉터는 감탄사를 연발했습니다. 이들의 풋풋하면서도 패기 넘치는 무대가 과연 모델밴드를 상대로 어떤 결과를 만들어낼지, '스틸하트클럽' 첫 방송에서 확인할 수 있습니다. 이들의 대결은 '스틸하트클럽'이 보여줄 다양한 매력의 밴드들을 엿볼 수 있는 좋은 기회가 될 것입니다."
      },
      {
        "title": "정용화·선우정아 홀린 무대",
        "content": "정용화와 선우정아 디렉터가 '스쿨밴드'의 무대에 완전히 몰입하는 모습이 공개되어 화제입니다. 스쿨밴드는 '기세로 밀고 나가겠다'는 당찬 포부와 함께 QWER의 '고민중독' 무대를 선보였습니다. 소년미 넘치는 이들의 무대는 보는 이들에게 청량한 에너지를 선사했으며, 특히 정용화 디렉터는 '와, 너무 귀여워!'라며 연신 감탄했습니다. 선우정아 디렉터 역시 '너무 기대돼'라며 방송을 예고하듯 집중하는 모습을 보여주었습니다. 이들의 진심 어린 반응은 '스틸하트클럽'이 선보일 밴드 서바이벌의 생생한 열기를 그대로 전달하며, 본 방송에 대한 기대감을 더욱 증폭시키는 역할을 했습니다. 실력파 디렉터들의 솔직하고 뜨거운 리액션은 참가자들에게 큰 동기 부여가 될 것이며, 시청자들에게도 몰입도 높은 재미를 선사할 것으로 기대됩니다. '스틸하트클럽'은 이처럼 다채로운 무대와 섬세한 디렉터들의 코멘트로 가득 채워질 예정입니다."
      },
      {
        "title": "이장원, 후배와 깜짝 만남",
        "content": "Mnet '스틸하트클럽' 첫 방송에서는 디렉터 이장원과 카이스트 후배 참가자의 뜻밖의 만남이 그려져 웃음을 자아낼 예정입니다. 밴드 무대에 오른 참가자가 자신과 같은 카이스트 출신임을 알게 된 이장원은 놀라움을 감추지 못하며 “어?! 내 후배네. 몇 학번이야?”라고 반갑게 물어 현장을 폭소의 도가니로 만들었습니다. 하지만 이내 ‘반갑지만, 공정하게 평가하겠다’며 대선배다운 ‘군기 바짝’ 모드로 급전환하여 다시 한번 웃음을 선사했습니다. 이처럼 ‘스틸하트클럽’은 참가자들의 예상치 못한 인연과 에피소드를 통해 더욱 풍성한 재미를 더할 것입니다. 이장원 디렉터의 냉철하면서도 인간적인 모습은 참가자들에게 동기 부여와 동시에 긴장감을 선사하며 밴드 서바이벌의 묘미를 더할 것으로 보입니다. ‘스틸하트클럽’은 이처럼 다채로운 스토리와 개성 넘치는 참가자들로 시청자들에게 즐거움을 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘스틸하트클럽’은 글로벌 밴드 메이킹이라는 새로운 시도로 밴드 서바이벌 프로그램의 지평을 넓힐 잠재력을 보여주고 있습니다. 다양한 백그라운드를 가진 참가자들이 한데 모여 자신들의 음악적 열정을 불태우는 과정은 시청자들에게 큰 감동과 재미를 선사할 것입니다. 특히 ‘클럽 오디션’이라는 첫 미션은 참가자들이 무대 위에서 보여줄 수 있는 모든 것을 쏟아부어야 하는 잔혹하면서도 매력적인 관문이 될 것입니다. 정용화, 선우정아, 이장원, 하성운 등 실력파 디렉터들의 날카로운 심사평과 따뜻한 격려는 참가자들의 성장을 이끌어내며 프로그램의 완성도를 높일 것입니다. ‘스틸하트클럽’은 단순한 오디션 프로그램을 넘어, 청춘의 낭만과 날것의 감성을 담아내며 시청자들에게 깊은 울림을 줄 것으로 기대됩니다. 과연 어떤 밴드가 ‘최후의 헤드라이너 밴드’라는 영광스러운 타이틀을 거머쥘지, ‘스틸하트클럽’의 여정을 함께 응원하며 지켜봐야 할 것입니다. 이러한 밴드 서바이벌 프로그램은 K-POP을 넘어 다양한 장르의 음악적 다양성을 보여주는 좋은 기회가 될 것이며, 앞으로의 글로벌 음악 시장에도 긍정적인 영향을 미칠 수 있기를 바랍니다."
      }
    ],
    "hashTag": [
      "#스틸하트클럽",
      "#Mnet",
      "#밴드서바이벌",
      "#정용화",
      "#선우정아",
      "#문가영",
      "#글로벌밴드",
      "#청춘밴드",
      "#음악예능",
      "#아이돌밴드"
    ]
  },
  {
    "title": "소유, 만취 목격담 억울함에 2차 해명 “술 소량 마셨을 뿐…사과 없었다”[핫피플]",
    "article": "[OSEN=강서정 기자] 가수 소유가 해외 항공편에서 겪은 일화를 폭로한 뒤 논란이 확산되자, 직접 입을 열고 자신의 입장을 밝혔다.\n\n소유는 20일 개인 SNS를 통해 “뉴욕 스케줄을 마치고 한국으로 돌아오는 길에 있었던 일로 여러 보도가 나와 다시 한번 제 입장을 전한다”며 장문의 글을 올렸다.\n\n앞서 소유는 전날 “뉴욕 일정을 마치고 애틀랜타를 경유해 한국행 비행기에 올랐다. 너무 피곤한 상태에서 식사 시간을 확인하려고 한국인 승무원을 요청했을 뿐인데, 사무장이 제 태도를 문제 삼으며 보안 요원까지 불렀다”고 폭로했다. 그는 “그 순간 ‘이게 인종차별일까?’라는 생각이 들었다”며 “15시간이 넘는 비행 동안 아무것도 먹지 못했고, 깊은 상처로 남았다”고 토로했다.\n\n하지만 이후 한 누리꾼이 “같은 비행기에 탑승했는데 소유가 만취 상태였고 시큐리티는 없었다”고 주장하면서 논란이 커졌다. 해당 누리꾼의 댓글은 이후 삭제됐으나 진위 여부를 두고 갑론을박이 이어졌다.\n\n이에 대해 소유는 “탑승 전 라운지에서 식사와 함께 주류를 소량 마셨을 뿐, 문제 없이 정상적으로 탑승했다”며 “비행기 탑승 후 식사 시간을 확인하기 위해 승무원에게 문의했지만 영어로 완벽히 소통하지 못해 오해가 생긴 것 같다”고 해명했다. 이어 “한국어로 소통 가능한 승무원이 와서 대화를 도왔고, 문제가 없다는 사실이 확인돼 예정대로 입국했다”고 설명했다.\n\n소유는 또한 “오해에서 비롯된 일일 수 있지만 이후에도 불쾌한 상황이 계속됐다”고 주장했다. 그는 “복도에서 카트 서비스 중인 승무원을 피해 한쪽으로 비켰는데, 사무장이 ‘이곳에서 나가라’며 고압적으로 지시했다. 옆에 있던 승무원이 대신 설명했지만 사과는 없었다”고 밝혔다.\n\n또 “함께 탑승한 스태프가 한국어 메뉴판을 요청했지만 다른 외국어 메뉴판을 주는 등 묘한 상황이 반복됐다”며 “도움을 준 승무원이 거듭 사과했지만, 비행 내내 차가운 시선과 태도에 당황스러웠다”고 토로했다.\n\n소유는 “보상이나 폭로 목적이 아니라, 다시는 누구도 같은 일을 겪지 않기를 바라는 마음으로 글을 썼다”며 “사실이 아닌 내용이 부풀려지지 않길 바란다. 또 저로 인해 불편하셨을 승객분들께는 진심으로 죄송하다”고 전했다. /\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20251021104648103",
    "type": "daum_enter",
    "newTitle": "가수 소유 해외 비행 일화 진실 공개 입장 발표",
    "newArticle": [
      {
        "title": "소유, 비행기 인종차별 의혹",
        "content": "가수 소유가 해외 항공편에서 겪은 불미스러운 일에 대한 입장을 직접 밝혔다. 뉴욕 스케줄을 마치고 한국으로 돌아오는 길에 발생한 사건으로, 소유는 개인 SNS를 통해 당시 상황을 상세히 전하며 억울함을 토로했다. 처음 제기된 의혹은 소유가 승무원에게 한국인 승무원을 요청했다가 사무장의 태도를 문제 삼아 보안 요원까지 불렸다는 내용이었다. 소유는 이 과정에서 자신이 인종차별을 당한 것이 아닌가 하는 생각이 들었으며, 15시간이 넘는 비행 동안 아무것도 먹지 못하고 깊은 상처를 받았다고 밝혔다. 이 폭로는 큰 파장을 일으키며 많은 이들의 안타까움을 자아냈다."
      },
      {
        "title": "소유 음주 상태 주장에 반박",
        "content": "소유의 일방적인 주장으로 비춰질 수 있었던 논란은 같은 비행기에 탑승했다는 한 누리꾼의 댓글로 인해 더욱 확산되었다. 해당 누리꾼은 소유가 만취 상태였으며 보안 요원 또한 없었다고 주장했다. 비록 이 댓글은 삭제되었지만, 진위 여부를 둘러싼 갑론을박이 온라인상에서 뜨겁게 이어졌다. 이러한 상황 속에서 소유는 자신의 입장을 분명히 하며 만취 상태였다는 주장에 직접 반박했다. 소유는 탑승 전 라운지에서 소량의 주류를 마셨을 뿐, 문제없이 정상적으로 탑승했으며 비행기 탑승 후 식사 시간을 확인하기 위해 승무원에게 문의하는 과정에서 영어 소통의 어려움으로 인해 오해가 발생했다고 해명했다. 다행히 한국어로 소통 가능한 승무원이 나타나 대화를 도왔고, 문제가 없음을 확인받아 예정대로 입국할 수 있었다고 덧붙였다."
      },
      {
        "title": "소유, 불쾌했던 추가 상황 폭로",
        "content": "소유는 최초의 오해를 넘어선 불쾌한 상황들이 비행 내내 계속되었다고 주장했다. 복도에서 카트 서비스를 받는 승무원을 피해 한쪽으로 비켰음에도 불구하고, 사무장은 '이곳에서 나가라'는 고압적인 지시를 내렸다고 한다. 옆에 있던 다른 승무원이 대신 상황을 설명했지만, 사과 한 마디 없었다는 점에 소유는 당황스러움을 감추지 못했다. 또한, 함께 탑승했던 스태프가 한국어 메뉴판을 요청했음에도 불구하고 다른 외국어 메뉴판을 주는 등 묘한 상황이 반복되었다고 언급했다. 도움을 준 승무원이 거듭 사과했지만, 비행 내내 느껴졌던 차가운 시선과 태도는 소유에게 깊은 상처를 남겼다고 토로했다. 이러한 일련의 상황들은 단순한 오해를 넘어선 불합리함을 느끼게 했다."
      },
      {
        "title": "소유, 폭로 목적과 진심 전달",
        "content": "이러한 논란 속에서 소유는 자신이 이 폭로를 하게 된 목적을 분명히 했다. 그는 보상이나 특정 인물의 실명을 밝혀 폭로하려는 목적이 전혀 없음을 강조했다. 단지 다시는 다른 누구도 자신과 같은 불쾌하고 상처받는 일을 겪지 않기를 바라는 마음으로 글을 썼다고 밝혔다. 사실이 아닌 내용이 부풀려져 퍼져나가는 것에 대한 우려를 표했으며, 또한 자신으로 인해 불편함을 겪었을 다른 승객들에게 진심으로 사과의 뜻을 전했다. 소유의 진솔한 해명은 사건의 진실에 대한 궁금증을 증폭시키며, 앞으로 이 사건이 어떻게 마무리될지에 대한 관심이 쏠리고 있다. 소유는 이번 사건을 통해 자신의 입장을 명확히 하고, 더 이상 불필요한 오해와 억측이 없기를 바라고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 소유의 비행기 탑승 중 겪은 사건은 여러모로 시사하는 바가 크다. 언어 소통의 어려움과 문화적 차이가 갈등의 씨앗이 될 수 있다는 점을 여실히 보여주며, 항공사의 서비스 교육과 승무원들의 직업 윤리에 대한 중요성을 다시 한번 일깨워준다. 소유의 폭로와 이에 대한 반박, 그리고 추가적인 상황들에 대한 진술이 엇갈리는 만큼, 사건의 진실을 명확히 규명하기 위해서는 보다 객관적인 조사가 필요해 보인다. 다만, 소유가 밝힌 대로 보상이나 비난 목적이 아닌, 다시는 같은 일이 반복되지 않기를 바라는 마음에서 비롯된 용기 있는 행동이라는 점을 고려해야 한다. 언어 장벽과 문화적 오해는 비단 이 사건뿐만 아니라 우리 사회 곳곳에서 발생할 수 있는 문제이며, 이러한 갈등을 슬기롭게 해결하고 서로를 존중하는 태도가 더욱 중요해지고 있다. 항공사 측에서는 이번 사건을 계기로 승객들과의 소통 방식을 개선하고, 모든 승객이 존중받는 서비스를 제공하기 위한 노력을 강화해야 할 것이다. 또한, 온라인상에서의 섣부른 판단과 억측보다는 사실 관계를 확인하고 신중하게 접근하는 문화가 정착되기를 기대한다."
      }
    ],
    "hashTag": [
      "#소유",
      "#해외항공편",
      "#기내식사건",
      "#인종차별논란",
      "#소유해명",
      "#공항",
      "#승무원",
      "#여행",
      "#사건사고",
      "#기내서비스"
    ]
  },
  {
    "title": "소유, 만취 비행 논란에 반박 \"주류 소량 음용...모멸감 계속 느껴\"",
    "article": "가수 소유가 애틀랜타에서 한국으로 돌아오는 비행기 안에서 모멸감을 느낄 만한 일들이 계속됐다고 폭로했고, 만취한 상태였다는 의혹에 대해서는 반박했다.\n\n소유는 20일 자신의 SNS를 통해 비행 과정에 대해 \"저는 탑승 전 라운지에서 식사와 함께 제공되는 주류를 소량으로 음용했을 뿐, 탑승 과정에서도 어떠한 제재나 문제 없이 탑승을 마쳤다\"고 해명했다.\n\n그러나 식사 시간을 묻기 위해 한국어가 가능한 승무원의 도움을 요청하는 과정에서 소통 오류로 사무장과 보안요원이 왔고, 서로 문제가 없음을 확인해야 했다고 밝혔다.\n\n이어 소유는 \"오해에서 비롯된 일일 수 있으나 이후로도 모멸감을 느낄 만한 일들이 계속됐다\"고 폭로했다. 이동 중에 승무원의 요청으로 복도 한편으로 비켰는데도 사무장이 고압적인 태도로 당장 나가라고 지시하거나, 동승한 스태프가 한국어 메뉴판을 문의했는데도 설명 없이 또 다른 외국어 메뉴판을 주는 등의 일이 일어났다고 밝혔다.\n\n소유는 \"한국어로 소통하며 도움을 주신 승무원분께서 거듭 사과를 주셨음에도 불구하고 탑승 후 일어난 모든 일들에 대해, 비행 내내 이어진 차가운 시선과 태도에 대해 저는 여전히 당황스러움과 아쉬움을 느낀다\"고 말했다.\n\n그러면서도 \"당시 현장에서 명확하게 이의를 제기하진 못했으나, 보상이나 폭로를 위해 글을 쓴 것은 아니다\"라며 \"다시는 어느 누구도 저와 같은 일을 당하지 않길 바라는 마음에 용기 내어 SNS에 글을 작성했으며, 사실이 아닌 내용이 부풀려지지 않길 바란다\"고 강조했다.\n\n앞서 19일 소유는 \"식사 시간을 확인하려고 한국인 승무원을 요청했을 뿐인데 사무장은 내 태도를 단정하며 나를 문제 있는 승객처럼 대했다\"며 인종차별을 당했다고 주장했다.\n\n그러나 다음 날 한 누리꾼이 \"소유가 만취 상태에서 본인이 피곤하다고 기내식을 안 먹겠다고 했고 취한 상태에서 비행기를 타면 안 된다고 하는 직원들의 이야기도 들었다\"며 인종차별이 아니라 소유의 태도가 잘못됐다고 지적하면서 논란이 번졌다.\n\n그러자 소유는 재차 SNS에 글을 게재하고 만취 상태가 아니었다고 해명했다.\n\nYTN star 오지원 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락 주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20251021103306366",
    "type": "daum_enter",
    "newTitle": "가수 소유, 비행 중 모멸감 호소 진실은? 취중 비행 의혹 해명",
    "newArticle": [
      {
        "title": "가수 소유, 비행 중 모멸감 주장",
        "content": "가수 소유가 애틀랜타에서 한국으로 돌아오는 비행기 안에서 모멸감을 느낀 일들을 폭로하며 논란이 일고 있습니다. 소유는 자신의 SNS를 통해 탑승 전 주류를 소량 마셨을 뿐 만취 상태는 아니었으며, 탑승 과정에 아무런 문제가 없었다고 해명했습니다. 하지만 비행 중 소통 오류로 인해 발생한 일련의 사건들이 그녀에게 큰 당혹감과 아쉬움을 안겨주었다고 밝혔습니다. 특히 한국어 소통을 요청하는 과정에서 사무장과 보안 요원이 동석해야 하는 상황이 발생했으며, 이후에도 고압적인 태도와 차가운 시선으로 인해 불편함을 겪었다고 주장했습니다. 소유는 이러한 경험이 누구에게도 일어나지 않기를 바라는 마음에 글을 작성했다고 덧붙였습니다. 그녀의 이번 폭로는 비행 중 승객으로서 겪을 수 있는 불합리한 상황에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "소유, '만취 의혹' 강력 반박",
        "content": "가수 소유가 비행기 탑승 당시 만취 상태였다는 의혹에 대해 강력하게 반박하며 사실이 아님을 분명히 했습니다. 소유는 탑승 전 라운지에서 식사와 함께 제공되는 주류를 소량 음용한 것이 전부이며, 비행기에 탑승하는 과정에서 어떠한 제재나 문제도 없었다고 해명했습니다. 만취 상태라는 주장은 사실과 다르며, 이는 오해에서 비롯된 것임을 강조했습니다. 그녀는 식사 시간을 확인하기 위해 한국어가 가능한 승무원을 요청하는 과정에서 발생한 소통 오류가 불필요한 오해를 낳았다고 설명했습니다. 소유의 이러한 해명은 만취 의혹으로 인해 그녀의 주장이 희석될 수 있다는 우려를 불식시키고, 사건의 본질이 승객으로서 겪은 부당한 대우에 있음을 분명히 하려는 의도로 보입니다."
      },
      {
        "title": "소통 오류, 고압적 태도 논란",
        "content": "가수 소유가 비행 중 겪었다고 주장하는 모멸감은 단순한 오해에서 시작되었지만, 이후 발생한 일련의 사건들이 논란을 키웠습니다. 한국어로 소통하며 도움을 주던 승무원이 있었음에도 불구하고, 식사 시간 확인 요청 과정에서 발생한 소통 오류로 인해 사무장과 보안 요원이 개입하는 상황이 벌어졌습니다. 소유는 이후에도 비행 내내 차가운 시선과 고압적인 태도를 경험했다고 밝혔습니다. 특히 이동 중 복도 한편으로 비켰음에도 사무장이 당장 나가라고 지시하거나, 동승한 스태프가 한국어 메뉴판을 문의했음에도 설명 없이 외국어 메뉴판을 건네는 등 이해하기 어려운 상황이 반복되었다고 주장했습니다. 이러한 경험은 승객으로서 기본적인 존중을 받지 못했다는 느낌을 주기에 충분했으며, 소유는 이에 대해 깊은 당혹감과 아쉬움을 표현했습니다."
      },
      {
        "title": "인종차별 주장 vs. 승객 태도 지적",
        "content": "가수 소유가 처음 제기한 문제는 '인종차별' 가능성이었습니다. 그녀는 사무장이 자신의 태도를 단정하며 문제 있는 승객처럼 대했다고 주장하며, 한국인 승무원을 요청했을 뿐인데 부당한 대우를 받았다고 느꼈습니다. 하지만 이틀 뒤, 한 누리꾼이 소유가 만취 상태였으며 직원의 말을 무시했다고 지적하면서 논란은 새로운 국면을 맞았습니다. 이 누리꾼은 소유가 취한 상태로 비행기를 타면 안 된다는 직원들의 말을 들었다고 주장하며, 인종차별이 아니라 소유의 태도에 문제가 있었다고 지적했습니다. 이러한 반박은 소유의 주장에 힘을 실어주려 했던 대중의 인식을 흔들었고, 사건의 진실 공방으로 이어졌습니다. 소유는 이에 대해 다시 한번 해명 글을 올리며 만취 상태가 아니었음을 분명히 했습니다."
      },
      {
        "title": "보상 아닌 '재발 방지' 목적",
        "content": "가수 소유는 이번 논란과 관련하여 금전적인 보상이나 폭로 자체를 목적으로 글을 작성한 것이 아니라고 분명히 선을 그었습니다. 그녀는 당시 현장에서 명확하게 이의를 제기하지는 못했지만, 다시는 자신과 같은 일을 겪는 사람이 없기를 바라는 마음으로 용기를 내어 SNS에 글을 올렸다고 밝혔습니다. 또한, 사실이 아닌 내용이 부풀려져 퍼져나가는 것을 경계하며 진실이 왜곡되지 않기를 바란다는 뜻을 전했습니다. 소유의 이러한 입장은 개인적인 감정 해소나 이익 추구를 넘어, 승객으로서 겪을 수 있는 부당한 대우에 대한 사회적 경각심을 일깨우고 개선을 촉구하려는 의도로 해석됩니다. 이는 연예인이라는 공적인 위치에 있는 인물이 겪은 일을 통해 더 많은 사람들이 유사한 상황에 대해 목소리를 낼 수 있도록 격려하는 긍정적인 효과를 가져올 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 가수 소유의 비행 중 겪은 불쾌한 경험 폭로는 여러 시사점을 던져줍니다. 첫째, 소통의 중요성이 얼마나 큰지를 다시 한번 느끼게 합니다. 언어 장벽이나 문화적 차이로 인해 오해가 발생할 수 있지만, 이를 해결하는 과정에서 승객에게 존중과 배려가 우선되어야 함은 분명합니다. 둘째, '만취 상태'라는 의혹 제기는 사건의 본질을 흐리고 피해자를 더욱 궁지로 몰아넣을 수 있다는 점을 보여줍니다. 명확한 증거 없이 추측만으로 상대방의 인격을 공격하는 행태는 지양해야 할 것입니다. 셋째, 소유가 보상이나 폭로가 아닌 재발 방지를 목적으로 글을 썼다는 점은 의미심장합니다. 개인의 불편함을 넘어 공동체의 개선을 바라는 마음은 존중받아 마땅하며, 이러한 용기 있는 목소리가 더 많은 변화를 이끌어낼 수 있을 것입니다. 앞으로 항공사들은 승객과의 소통 방식, 서비스 교육 등을 다시 한번 점검하여 모든 승객이 편안하고 존중받는 비행 경험을 할 수 있도록 노력해야 할 것입니다. 이러한 사건을 통해 승객의 권리가 더욱 강화되고, 서비스 제공자의 책임감이 높아지는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#소유",
      "#기내식사논란",
      "#인종차별",
      "#갑질논란",
      "#해명"
    ]
  },
  {
    "title": "소유, '기내 만취 목격담'에 해명 \"소량 마셨을 뿐…항공사 대처에 모멸감 느껴\" [이슈&톡]",
    "article": "[티브이데일리 최하나 기자] 가수 소유가 미국에서 귀국하던 중 항공기 내에서 인종차별을 당했다고 주장했다. 그러나 같은 비행기에 탑승했던 승객들이 반박에 나서면서 사건은 단순한 피해 호소를 넘어 ‘사실관계 논란’으로 확산되고 있다.\n\n소유는 지난 19일 자신의 SNS를 통해 “뉴욕 일정을 마치고 애틀랜타에서 한국행 비행기로 갈아탔다”며 “피곤한 상태에서 식사 시간을 확인하려고 한국인 승무원을 불렀는데, 사무장이 내 태도를 문제 삼으며 시큐리티를 불렀다”고 호소했다.\n\n이어 소유는 “제가 문제라면 내리겠다고까지 말했다”며 “15시간 동안 아무것도 먹지 못했다. 그 순간 ‘이게 인종차별일까’라는 생각이 들었다”고 적었다. 해당 글은 빠르게 퍼지며 큰 공분을 불러일으켰다. 온라인상에서는 “명백한 인종차별”이라며 소유를 지지하는 의견이 쏟아졌다.\n\n그러나 하루가 지나자 반대되는 목격담이 속속 등장하며 사건의 양상이 뒤집히기 시작했다. 20일 여러 온라인 커뮤니티에는 “소유와 같은 비행기를 탔다”는 게시글이 잇따라 올라왔다. 한 승객은 “밤 비행이라 조용했는데, 소유 씨가 본인 입으로 ‘조금 취했다’고 말했다”며 “한국인 승무원을 찾긴 했지만, 시큐리티는 오지 않았다”고 주장했다. 또 다른 탑승객은 “소유 씨가 피곤하다며 식사를 거절했고, 승무원들이 음주 상태를 걱정하며 조심스럽게 안내했다”고 덧붙였다.\n\n상황이 논란으로 번지자 소유는 하루 만에 공식 입장문을 내고 해명에 나섰다. 그는 “탑승 전 라운지에서 식사와 함께 제공된 주류를 소량으로만 마셨다”며 “탑승 과정에서 아무 제재나 문제도 없었다”고 밝혔다. 또한 “영어 실력이 완벽하지 않아 대화 중 오해가 생겼을 뿐, 한국어가 가능한 승무원이 오신 뒤엔 문제가 없다고 확인돼 그대로 비행을 마쳤다”고 설명했다.\n\n소유는 이어 “비행 중 화장실로 이동하던 중 사무장이 고압적인 태도로 제게 ‘지금 당장 나가라’고 말했다”며 “승무원이 오히려 제 편을 들어줬지만 사과는 없었다”고 전했다. 또 “한국어 메뉴판을 요청했으나 외국어 메뉴판만 받았다”며 “비행 내내 차가운 시선과 태도에 모멸감을 느꼈다”고 덧붙였다. 그는 “보상이나 폭로를 위한 글이 아니라, 다시는 누구도 같은 일을 겪지 않길 바라는 마음으로 용기 내어 쓴 것”이라며 “사실이 아닌 내용이 부풀려지지 않길 바란다”고 당부했다.\n\n하지만 상반된 증언들이 이어지면서, 현재 온라인에서는 이번 논란에 대한 의견이 엇갈리고 있다.\n\n[티브이데일리 최하나 기자 /사진=DB]\n\n소유\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251021095650478",
    "type": "daum_enter",
    "newTitle": "소유 기내 인종차별 주장 진실공방 승무원 대처 논란",
    "newArticle": [
      {
        "title": "소유 인종차별 논란",
        "content": "가수 소유가 미국 귀국 중 항공기 내에서 겪었다는 인종차별 주장이 진실 공방으로 번지고 있습니다. 소유는 개인 SNS를 통해 뉴욕 일정을 마치고 한국행 비행기에 탑승한 상황에서, 한국인 승무원을 불렀으나 사무장이 자신의 태도를 문제 삼아 보안 요원을 부르는 상황이 발생했다고 주장했습니다. 피곤한 상태에서 식사 시간을 확인하려 했을 뿐인데 이러한 상황을 겪었다며, 15시간 동안 아무것도 먹지 못했고 이것이 인종차별일 수 있다는 생각을 했다고 토로했습니다. 이 글은 빠르게 퍼져나가며 많은 사람들에게 공감을 얻었고, 온라인상에서는 명백한 인종차별이라며 소유를 지지하는 의견이 쏟아졌습니다. 소유의 갑작스러운 폭로에 많은 관심이 쏠리며 인종차별 이슈가 다시금 수면 위로 떠올랐습니다."
      },
      {
        "title": "승객 증언, 반박 시작",
        "content": "소유의 인종차별 주장 이후 불과 하루 만에 같은 비행기에 탑승했던 다른 승객들의 반박 증언이 온라인 커뮤니티를 통해 등장하면서 사건의 양상이 예상치 못한 방향으로 흘러가기 시작했습니다. 여러 승객들은 소유가 본인 입으로 '조금 취했다'고 말했다는 점, 그리고 승무원들이 소유의 음주 상태를 걱정하며 조심스럽게 안내했다는 점을 증언했습니다. 또한, 보안 요원이 호출되었다는 소유의 주장과는 달리, 보안 요원은 오지 않았으며 소유가 피곤하다는 이유로 식사를 거절했다는 증언도 나왔습니다. 이러한 상반된 목격담들은 단순한 피해자 호소를 넘어 진실 규명의 필요성을 제기하며 논란의 중심에 섰습니다. 이로 인해 소유의 주장만을 믿었던 대중의 의견도 분분해지기 시작했습니다."
      },
      {
        "title": "소유, 공식 입장 발표",
        "content": "논란이 확산되자 소유 측은 하루 만에 공식 입장문을 발표하며 사건에 대한 해명에 나섰습니다. 소유는 탑승 전 라운지에서 주류를 소량 마셨을 뿐, 탑승 과정에서 아무런 제재나 문제는 없었다고 강조했습니다. 영어 실력이 완벽하지 않아 대화 중에 오해가 생겼으며, 한국어가 가능한 승무원이 온 이후에는 문제가 없다고 확인되어 비행을 그대로 마쳤다고 설명했습니다. 그러나 비행 중 화장실로 이동하려 했을 때 사무장이 고압적인 태도로 즉시 나가라고 말했다고 주장했습니다. 또한, 한국어 메뉴판을 요청했으나 외국어 메뉴판만 받았고, 비행 내내 차가운 시선과 태도에 모멸감을 느꼈다고 덧붙였습니다. 소유는 이번 글이 보상이나 폭로를 위한 것이 아니라, 누구도 같은 일을 겪지 않기를 바라는 마음에서 용기 내어 쓴 것이며, 사실이 아닌 내용이 부풀려지지 않기를 바란다고 당부했습니다."
      },
      {
        "title": "엇갈리는 증언들",
        "content": "소유의 공식 입장 발표에도 불구하고, 사건을 둘러싼 진실 공방은 계속되고 있습니다. 소유는 오해와 모멸감, 그리고 고압적인 태도를 주장했지만, 앞서 등장했던 승객들의 증언들은 소유의 주장과는 다른 맥락을 제시하고 있습니다. 일부 승객들은 소유가 음주 상태였으며, 승무원들이 이를 우려하여 조심스럽게 대했다는 점을 재차 강조하며 소유의 주장이 과장되었거나 사실과 다르다는 뉘앙스를 풍겼습니다. 이처럼 소유 본인의 주장과 여러 탑승객들의 목격담이 첨예하게 대립하면서, 항공기 내에서의 정확한 상황이 무엇이었는지에 대한 명확한 판단이 어려워진 상황입니다. 온라인상에서는 이 사건을 두고 인종차별인지, 아니면 단순한 오해인지에 대한 의견이 극명하게 엇갈리고 있습니다."
      },
      {
        "title": "사건의 시사점",
        "content": "소유의 인종차별 논란은 최근 국제 사회에서도 중요하게 다루어지는 인종차별 문제와 맞물려 대중의 큰 관심을 받았습니다. 하지만 양측의 상반된 주장으로 인해 진실 규명이 쉽지 않은 상황입니다. 이 사건은 개인의 경험을 소셜 미디어를 통해 공유하는 것이 얼마나 큰 파급력을 가질 수 있는지 보여주는 동시에, 이러한 폭로가 사실관계 확인 없이 일방적으로 받아들여질 경우 또 다른 논란을 야기할 수 있다는 점을 시사합니다. 또한, 다양한 문화적 배경을 가진 사람들이 함께 이용하는 항공기 내에서의 소통 방식과 에티켓에 대한 중요성을 다시 한번 생각하게 합니다. 앞으로 이 사건의 진실이 명확히 밝혀지기를 바라며, 이러한 논란을 통해 우리는 타인의 입장을 이해하고 존중하는 자세의 중요성을 더욱 깊이 인식해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "소유의 이번 논란을 지켜보면서, 개인적인 경험을 세상에 알리는 용기와 함께 그 경험의 진실성에 대한 엄밀한 검증이 필요하다는 생각을 하게 되었습니다. 소유가 느꼈을 모멸감과 불편함은 분명 존재했을 것이며, 인종차별의 가능성을 제기한 것은 결코 가볍게 넘길 일이 아닙니다. 하지만 동시에, 항공기라는 공공장소에서 일어난 일인 만큼, 다른 승객들의 증언 또한 무시할 수 없습니다. 진실은 종종 여러 각도에서 바라보아야만 드러나는 경우가 많습니다. 이 사건이 단순히 '소유의 피해 주장' 혹은 '승객들의 반박'으로 치부되지 않고, 모든 당사자의 입장을 종합적으로 고려하여 오해의 소지가 없도록 사실관계가 명확히 밝혀지기를 바랍니다. 또한, 이러한 논란을 통해 문화적 차이나 언어적 장벽으로 인한 오해가 최소화되고, 상호 존중하는 태도가 더욱 확산되는 계기가 되기를 기대합니다. 앞으로 소유가 어떤 추가적인 입장이나 해명을 내놓을지, 혹은 사건이 어떻게 마무리될지 지켜봐야 할 것입니다. 개인적으로는 이러한 이슈들이 우리 사회의 다양성과 포용성을 증진시키는 방향으로 나아가기를 바랍니다."
      }
    ],
    "hashTag": [
      "#소유",
      "#인종차별논란",
      "#항공기",
      "#승무원",
      "#목격담",
      "#사실관계",
      "#해명",
      "#반박",
      "#연예인",
      "#논란"
    ]
  },
  {
    "title": "\"진짜 계정이라고\" 이이경 사생활 폭로자, 추가 증거 공개 [스타이슈]",
    "article": "[스타뉴스 | 허지형 기자]\n\n배우 이이경 사생활 루머 폭로자가 추가 증거를 공개하며 진실 공방을 이어가고 있다.\n\n이이경의 사생활 루머 폭로자 A씨는 21일 자신의 블로그를 통해 \"다들 보여달라고 하셔서 여기 스크린 영상입니다. 진짜 계정이라고\"라는 글과 함께 영상을 게재했다.\n\n공개된 영상 속에는 이이경의 공식 인스타그램 계정 속 메시지 버튼을 누르자 그동안 두 사람이 나눈 대화 내용이 담겼다.\n\n이에 한 네티즌은 \"왜 돈 달라고 요구했냐. 그쪽 사생활은 건드리지 말라면서 남의 사생활은 왜 함부로 공개하나. 한국에서 불법\"이라고 말했다. 그러자 A씨는 \"작년에 돈이 아주 부족해서 50만원 줄 수 있는지 물어봤다. 꼭 갚아주려고 했고, 그분한테 돈을 받아본 적은 없다. 그 이후로는 다시 돈 달라고, 빌려줄 수 있냐고 안 했다. 미안한 마음으로 연락도 그대로 했다\"고 답했다.\n\nA씨는 사진을 보낸 것과 관련해서 \"제가 어떻게 생겼는지 궁금해하길래\"라며 \"처음에는 가슴 부분을 꽃 이모티콘으로 가렸는데, 보여달라고 하길래 사진 그대로 보내드렸다\"고 밝혔다.\n\n앞서 A시는 지난 20일 '이이경님 찐 모습 노출합니다'라는 제목의 글을 올렸다. 그는 이이경이라고 주장하는 상대방과 나눈 카카오톡 인스타그램 DM(다이렉트메시지)이 담겼다. 여기에는 이이경이 여성에게 신체 사진을 요구하고, 욕설과 성희롱, 음담패설 한 내용이 있어 충격을 안겼다.\n\n이후 A씨는 \"갑자기 제가 돈 달라고 했다는 얘기가 나왔다. 처음 듣는 얘기\"라며 \"돈 줄 수 있냐는 질문을 한 번 하긴 했다. 돈 문제가 있었고, 부모님께는 달라고 못 해서 물어본 적이 있다\"며 \"어제 올렸던 글은 돈 보내달라고 하려고 하는 일도 아니고, 다른 여자들이 당하지 않도록 올린 것\"이라고 했다.\n\n또한 그는 자신을 독일인이라고 밝히며 \"한국어 독학 8년째이고 책으로나 수업으로 공부한 적 없어서 그렇다. 저는 사기꾼 아니고 진짜 독일인이다. 저의 사적인 생활이든 뭐든 건드리지 않으셨으면 좋겠다. 이 일이 이렇게 커질 줄은 몰랐다\"고 전했다.\n\n소속사 상영이엔티는 법적 대응을 시사했다. 5개월 전부터 A씨로부터 협박성 메일을 받아왔다고 밝혔다. 소속사 측은 스타뉴스에 \"5개월 전쯤에 A씨가 회사 메일로 협박성 메일이 왔다\"며 \"당시 협박성 메일에 (블로그 글과) 비슷한 내용이 있었고, 법적 대응을 하겠다고 하니까 유포자가 '허위 사실이었다'고 사과했다. 회사 내부적으로 정리하고, 조용히 넘어간 건데 허위 사실 유포 글이 다시 뜬 것\"이라며 \"법적 대응을 할 수밖에 없는 상황\"이라고 설명했다.\n\n한편 이이경은 MBC 예능 '놀면 뭐하니?'에 출연 중이다. 최근 그는 KBS 2TV 예능 '슈퍼맨이 돌아왔다' MC로 발탁돼 내달 12일 첫 방송된다.",
    "link": "https://v.daum.net/v/20251021103047234",
    "type": "daum_enter",
    "newTitle": "이이경 사생활 루머 진실공방 추가 증거 공개",
    "newArticle": [
      {
        "title": "이이경 루머 진실공방",
        "content": "배우 이이경을 둘러싼 사생활 루머가 폭로자의 추가 증거 공개로 인해 새로운 국면을 맞이했습니다. 이이경 사생활 루머 폭로자 A씨는 자신의 블로그에 이이경과 나눈 것으로 보이는 인스타그램 메시지 대화 내용을 담은 영상 링크를 게재하며 논란에 불을 지폈습니다. 공개된 영상에는 이이경의 공식 인스타그램 계정에서 두 사람이 주고받은 대화가 담겨 있어, 이이경 사생활 루머에 대한 대중의 관심이 더욱 증폭되고 있습니다. 이 사태는 배우 이이경의 이미지와 향후 활동에 상당한 영향을 미칠 것으로 예상되며, 이에 대한 면밀한 사실 관계 파악이 시급한 상황입니다. 이이경 루머의 진실은 무엇인지, 추가로 공개된 이이경 사생활 증거의 진위 여부가 주목받고 있습니다."
      },
      {
        "title": "폭로자 A씨 추가 증거 공개",
        "content": "이이경 사생활 루머 폭로자 A씨는 이전의 주장과 더불어 추가적인 증거를 제시하며 진실 공방을 이어가고 있습니다. A씨가 공개한 영상에는 이이경의 공식 인스타그램 계정에서 나눈 것으로 보이는 메시지 대화 내용이 포함되어 있습니다. 이 대화 내용을 통해 A씨는 금전적인 요구가 있었고, 이이경이 개인적인 사진을 요구했다고 주장하고 있습니다. 특히 A씨는 돈을 요구한 사실에 대해 '작년에 돈이 아주 부족해서 50만원을 줄 수 있는지 물어본 적이 있다. 꼭 갚아주려고 했고, 그분한테 돈을 받아본 적은 없다'고 해명하며, 개인적인 사진을 보낸 것은 상대방이 궁금해했기 때문이라고 설명했습니다. 이이경 사생활 루머에 대한 폭로자의 구체적인 증거 제시가 이어지면서, 사건의 진위 여부에 대한 논란이 더욱 가열되고 있습니다."
      },
      {
        "title": "금전 요구 및 사진 요구 의혹",
        "content": "이이경 사생활 루머 폭로자 A씨가 제시한 추가 증거에는 금전 요구와 개인적인 사진 요구에 대한 내용도 포함되어 있습니다. A씨는 자신이 이이경에게 돈을 요구했다는 주장에 대해 '돈 줄 수 있냐는 질문을 한 번 하긴 했다. 돈 문제가 있었고, 부모님께는 달라고 못 해서 물어본 적이 있다'고 해명했습니다. 또한, A씨는 상대방이 자신의 외모에 대해 궁금해하여 사진을 보냈다고 밝혔으며, 처음에는 특정 부위를 가렸으나 상대방의 요구로 그대로 보냈다고 설명했습니다. 이는 이이경 사생활 루머의 핵심적인 부분으로, 사진 요구와 금전 요구의 진위 여부가 이 사태의 중요한 쟁점이 될 것으로 보입니다. 이이경 루머와 관련된 이러한 의혹들은 많은 팬들에게 충격을 안겨주고 있습니다."
      },
      {
        "title": "소속사의 법적 대응 시사",
        "content": "이이경의 사생활 루머와 관련하여 소속사 상영이엔티는 법적 대응을 시사하며 강경한 입장을 보였습니다. 소속사 측은 약 5개월 전부터 폭로자 A씨로부터 협박성 메일을 받아왔다고 밝혔습니다. 당시 협박성 메일에는 현재 논란이 되고 있는 내용과 유사한 주장이 담겨 있었으며, 이에 대해 법적 대응을 예고하자 A씨가 '허위 사실이었다'고 사과한 바 있다고 설명했습니다. 그러나 이후 허위 사실 유포 글이 다시 등장하면서, 소속사는 더 이상 좌시할 수 없다는 판단하에 법적 대응을 피할 수 없는 상황임을 강조했습니다. 이는 이이경 측이 루머에 대해 일방적으로 당하지 않고 적극적으로 대응하겠다는 의지를 보여주는 것으로 해석됩니다."
      },
      {
        "title": "폭로자의 신원 및 주장",
        "content": "이이경 사생활 루머를 폭로한 A씨는 자신이 독일인이라고 밝히며 한국어 독학 8년차라고 설명했습니다. A씨는 사기꾼이 아니며, 자신의 사적인 생활을 건드리지 않기를 바란다고 호소했습니다. 또한, 이번 일이 이렇게까지 커질 줄은 몰랐다고 덧붙이며, 처음에는 다른 여성들이 피해를 보지 않도록 하기 위해 글을 올린 것이라고 주장했습니다. A씨는 자신의 개인적인 사생활이 외부로 노출되는 것에 대해 불편함을 느끼고 있으며, 이러한 논란이 확산되는 것에 대한 부담감을 토로했습니다. 이이경 루머의 폭로자가 독일인이라는 점과 그의 주장들은 사건의 복잡성을 더하고 있으며, 진실 규명에 대한 어려움을 시사합니다."
      },
      {
        "title": "이이경 활동 현황",
        "content": "이이경은 현재 활발한 방송 활동을 이어가고 있습니다. 그는 MBC 인기 예능 프로그램 '놀면 뭐하니?'에 출연하며 시청자들에게 즐거움을 선사하고 있으며, 최근에는 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'의 MC로 발탁되어 내달 12일 첫 방송을 앞두고 있습니다. 이처럼 활발한 방송 활동 중인 이이경에게 이번 사생활 루머는 큰 부담으로 작용할 수 있습니다. 그의 다수의 방송 출연과 예정된 활동들이 이번 사태로 인해 영향을 받을 가능성도 배제할 수 없습니다. 이이경의 방송 활동과 더불어 이번 루머가 어떻게 정리될지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이이경을 둘러싼 사생활 루머는 사실 확인이 어려운 민감한 문제이기에 더욱 신중한 접근이 필요합니다. 폭로자의 추가 증거 공개와 소속사의 법적 대응 시사는 이 사태가 단순히 해프닝으로 끝나지 않을 것임을 예고합니다. 이이경의 연예인으로서의 높은 대중적 관심은 이러한 사생활 논란에 더욱 민감하게 반응하게 만들며, 진실이 명확히 밝혀지기 전까지 섣부른 판단은 지양해야 할 것입니다. 또한, 개인의 사생활이 무분별하게 공개되고 논란이 되는 것은 모두에게 바람직하지 않은 현상입니다. 이 사태를 통해 연예인과 대중 간의 사생활 경계선에 대한 사회적 논의가 필요하며, 사실 관계에 대한 명확한 규명과 더불어 앞으로 유사한 사건이 발생하지 않도록 주의해야 할 것입니다. 이이경 루머에 대한 철저한 진실 규명을 통해 억울한 피해자가 발생하지 않기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#이이경루머",
      "#이이경논란",
      "#폭로자",
      "#사생활폭로",
      "#진실공방",
      "#연예계이슈",
      "#놀면뭐하니",
      "#슈퍼맨이돌아왔다"
    ]
  },
  {
    "title": "“일 커질 줄 몰라”…이이경 사생활 폭로자=독일인? 법적대응에도 ‘또’ 글 [MK★이슈]",
    "article": "배우 이이경이 사생활 루머에 휩싸인 가운데, 소속사의 법적대응 시사에도 폭로자 A씨가 재차 입장을 밝혔다.\n\n현재 온라인상에는 여성과 이이경과 나눈 것으로 보이는 DM 및 카카오톡 메시지 등이 확산됐다. 해당 캡처본은 A씨가 블로그를 통해 이이경에게 피해를 입었다고 주장하면서 폭로글을 올리면서 빠르게 퍼져나갔고, 이후 이이경은 사생활 의혹에 휩싸였다.\n\n이와 관련해 이이경의 소속사 상영이엔티는 20일 오후 SNS에 “최근 온라인 커뮤니티와 SNS를 중심으로 게재 및 유포되고 있는 사안과 관련하여 허위 사실 유포 및 악성 루머 등으로 인한 피해에 대하여 법적 조치를 준비 중”이라고 입장을 밝혔다.\n\n이어 “이번 사안의 심각성에 따라 허위 사실 유포에 따른 직·간접적 손해 규모를 산정하여 모든 조치를 취할 예정임을 알려드린다”며 “위와 같은 사안에 대해서는 작성은 물론, 무분별한 게재 및 유포 또한 법적 조치 대상에 해당하오니 이로 인해 불필요한 피해가 발생하지 않도록 유의 부탁드린다”고 강조했다.\n\n이후 폭로글은 삭제됐다. 하지만 A씨는 또 다시 등장해 “갑자기 제가 돈을 달라고 한 이야기가 나왔는데, 한 번 돈을 줄 수 있냐는 질문을 하긴 했다”라고 말했다. 이어 “어제 올렸던 글은 돈 보내달라고 하려고 한 게 아니고 그런 센 말을 해서 다른 여자들이 당하지 않게 올린 것”이라고 해명했다.\n\n특히 자신을 독일인이라고 소개한 그는 “일이 이렇게 커질 줄 몰랐다”며 “실제로 돈을 받은 적은 없다”고 덧붙였다.\n\n[손진아 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20251021101815590",
    "type": "daum_enter",
    "newTitle": "이이경 사생활 폭로자 입장 재차 밝혀 소속사 법적 대응 시사",
    "newArticle": [
      {
        "title": "이이경 루머 확산",
        "content": "배우 이이경을 둘러싼 사생활 루머가 온라인을 뜨겁게 달구고 있습니다. 최근 이이경의 사생활과 관련된 것으로 보이는 메시지 캡처본이 온라인 커뮤니티와 SNS를 통해 급속도로 퍼져나가면서, 배우 이이경의 이미지에 큰 타격을 주고 있는 상황입니다. 이 메시지들은 한 온라인 블로그에 '이이경에게 피해를 입었다'고 주장하는 A씨가 폭로글을 올리면서 확산되기 시작했으며, 이로 인해 이이경은 연예계 활동에 적잖은 부담을 안게 되었습니다. 이러한 허위 사실 유포와 악성 루머는 당사자뿐만 아니라 관계자들에게도 심각한 피해를 야기할 수 있기에, 이에 대한 엄중한 대처가 필요해 보입니다. 배우 이이경 측의 법적 대응 예고와 함께, 루머 확산의 파장이 어디까지 이어질지 주목되는 시점입니다."
      },
      {
        "title": "소속사 법적 대응",
        "content": "이이경의 소속사 상영이엔티는 사생활 루머 확산에 대해 즉각적인 법적 대응을 시사했습니다. 20일 오후, 소속사는 공식 SNS를 통해 '최근 온라인 커뮤니티와 SNS를 중심으로 게재 및 유포되고 있는 사안과 관련하여 허위 사실 유포 및 악성 루머 등으로 인한 피해에 대하여 법적 조치를 준비 중'이라는 입장을 밝혔습니다. 이들은 사안의 심각성을 고려하여 허위 사실 유포로 인한 직간접적 손해 규모를 산정하고 모든 가능한 법적 조치를 취할 예정이라고 강조했습니다. 또한, 루머의 작성뿐만 아니라 무분별한 게재 및 유포 또한 법적 처벌 대상이 될 수 있음을 분명히 하며, 이로 인해 불필요한 피해가 발생하지 않도록 주의를 당부했습니다. 이러한 소속사의 강경한 입장은 연예인의 명예와 이미지를 보호하기 위한 불가피한 선택으로 풀이됩니다. 소속사의 법적 대응은 악성 루머 확산에 대한 경각심을 일깨우는 계기가 될 것입니다. 이이경 관련 허위 사실 유포에 대한 법적 조치가 구체적으로 어떻게 진행될지 귀추가 주목됩니다."
      },
      {
        "title": "폭로자 A씨 입장 번복",
        "content": "당초 이이경에게 피해를 주장했던 폭로자 A씨가 다시 한번 입장을 밝혔습니다. A씨는 처음에 제기했던 폭로글을 삭제했지만, 이후 '갑자기 제가 돈을 달라고 한 이야기가 나왔는데, 한 번 돈을 줄 수 있냐는 질문을 하긴 했다'고 일부 사실을 인정하는 듯한 발언을 했습니다. 하지만 A씨는 '어제 올렸던 글은 돈을 보내달라고 하려고 한 게 아니고, 그런 센 말을 해서 다른 여자들이 당하지 않게 올린 것'이라고 해명하며, 최초 폭로의 의도가 금전적인 목적이 아니었음을 주장했습니다. 또한, 자신을 독일인이라고 소개한 A씨는 '일이 이렇게 커질 줄 몰랐다'고 말하며, '실제로 돈을 받은 적은 없다'고 덧붙였습니다. 이러한 A씨의 해명은 최초 폭로의 진정성과 신뢰성에 대한 의문을 제기하게 합니다. 금전적 요구는 없었다고 주장하지만, 이이경에게 금전적 부분을 언급한 사실 자체는 루머 확산에 불씨를 지핀 것으로 보입니다. A씨의 입장 변화와 해명은 이이경 사생활 루머 사건의 복잡성을 더하고 있습니다. 앞으로 A씨의 주장에 대한 추가적인 검증과 소속사의 법적 대응 결과에 따라 사건의 진실이 명확해질 것으로 예상됩니다. 배우 이이경을 향한 이번 사생활 논란의 전말이 어떻게 밝혀질지 주목하고 있습니다."
      },
      {
        "title": "사생활 루머 파장",
        "content": "배우 이이경을 둘러싼 사생활 루머는 온라인상에서 빠르게 확산되며 사회적인 이슈로 떠올랐습니다. DM 및 카카오톡 메시지 캡처본이라는 불확실한 정보가 진실처럼 받아들여지고, 이를 바탕으로 한 억측과 비난이 쏟아지면서 배우 이이경은 걷잡을 수 없는 루머의 늪에 빠졌습니다. 이러한 사생활 루머는 당사자의 명예를 심각하게 훼손할 뿐만 아니라, 건전한 온라인 문화 형성에 저해를 가합니다. 소속사의 법적 대응 시사에도 불구하고, 이미 퍼져버린 루머는 쉽게 사그라들지 않고 있습니다. 폭로자 A씨의 입장 번복 역시 사건을 더욱 혼란스럽게 만들고 있으며, 진실 규명을 더욱 어렵게 하고 있습니다. 연예인이라는 직업의 특성상 대중의 관심과 시선에서 자유로울 수 없지만, 근거 없는 루머와 악성 댓글은 개인의 삶을 송두리째 흔들 수 있습니다. 따라서 온라인상에서의 정보 공유는 신중해야 하며, 확인되지 않은 사실을 유포하는 행위에 대한 책임감을 가져야 할 것입니다. 이번 이이경 사생활 루머 사건을 통해 온라인 정보의 신뢰성과 책임에 대한 근본적인 성찰이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이이경을 둘러싼 이번 사생활 루머 사건은 연예계에서 끊이지 않는 루머와 허위 사실 유포의 심각성을 다시 한번 일깨워줍니다. 불확실한 정보가 마치 진실인 것처럼 퍼져나가며 한 개인의 명예를 짓밟는 과정은 매우 안타깝습니다. 소속사의 법적 대응은 당연한 조치라고 생각하며, 이러한 강력한 대응을 통해 무분별한 루머 생산 및 유포 행위에 대한 경각심을 높여야 합니다. 또한, 폭로자 A씨의 해명은 사건의 복잡성을 더하지만, 결국 '돈을 받을 수 있냐'는 질문 자체가 루머의 빌미를 제공했다는 점에서 신중함이 부족했음을 지적할 수 있습니다. 우리는 온라인상에서 접하는 모든 정보에 대해 비판적인 시각을 유지해야 하며, 확인되지 않은 사실을 맹신하거나 쉽게 퍼뜨리는 행동을 경계해야 합니다. 섣부른 판단과 추측은 당사자에게 회복하기 어려운 상처를 남길 수 있습니다. 이번 사건을 계기로 온라인 공간에서의 책임감 있는 정보 공유와 상호 존중 문화가 더욱 확산되기를 바랍니다. 무엇보다 중요한 것은 팩트 체크를 기반으로 한 사실 보도와 정보 습득이며, 이를 통해 건강한 온라인 생태계를 만들어 나가야 할 것입니다. 배우 이이경 씨가 이번 논란을 잘 극복하고 앞으로 좋은 연기로 대중 앞에 서기를 응원합니다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#이이경논란",
      "#이이경사생활",
      "#이이경폭로",
      "#이이경소속사",
      "#이이경법적대응",
      "#이이경DM",
      "#이이경카톡",
      "#루머",
      "#허위사실유포"
    ]
  }
]