[
  {
    "title": "활동 중단 박나래, “술에 의지한 父, 술 한잔 사드리고파” 눈물의 사부곡 파묘",
    "article": "[뉴스엔 강민경 기자]\n\n각종 의혹으로 활동을 중단한 코미디언 박나래가 과거 아버지의 과음에 대한 발언이 파묘되고 있다.\n\n박나래는 2016년 3월 21일 방송된 SBS 예능 프로그램 '동상이몽, 괜찮아 괜찮아'에 출연했다. 그는 출연자의 사연을 듣고 자신의 아버지에 대해 언급했다.\n\n박나래는 \"아버님 사연 들으면서 저희 아버지랑 많은 부분이 비슷한 것 같다. 저희 집도 가게를 많이 했다. 문구사부터 시작해서 치킨집, PC방 했다. 저 중학교 때 아버지가 아시는 분이랑 건설 사무소를 크게 차리셨다\"고 말문을 열었다.\n\n박나래는 \"그런데 그분한테 사기를 당했다. 아버지가 큰 충격을 받으셨나 보더라. 일도 안 하시고 그때 아빠 나이가 마흔넷 정도다. 지금 생각하면 젊은 나이고, 뭘 해도 할 수 있는 나이인데 술만 드시고 술 때문에 돌아가셨다\"고 말했다.\n\n이어 \"저는 이제 그때 나이도 어렸지만, 힘든 거를 조금 우리한테 이야기를 하고 가이 나눴으면 좋았을 텐데 아빠가 혼자만 앓고 있는 걸 보니까 지금 너무 원망스럽다. 왜 우리한테 의지하지 않고 술에 의지하고 그랬을까\"라고 덧붙이며 눈물을 보였다.\n\n또한 박나래는 2019년 9월 20일 방송된 MBC 예능 프로그램 '나 혼자 산다'에서도 돌아가신 아버지에 대해 언급했다. 그는 남동생과 함께 명절 전 아버지 산소를 찾았다.\n\n박나래는 \"친구들과 사업을 하셨는데 돈을 많이 떼였다. 속앓이를 하시느라 술을 많이 드셨고, 그 때문에 건강이 안 좋아지셨다. 남들에게 싫은 소리도 안 하시고 '그 사람도 사정이 있겠지' 하던 분이었다\"고 회상했다.\n\n박나래는 '아버지가 살아계시다면'이라는 가정에 \"그냥 엄마는 싫어할지 모르지만, 술 한잔 사드리고 싶다\"고 말했다. 그러면서 \"어렸을 땐 아빠가 술 먹는 게 참 싫었다. 그런데 나이를 먹고 나니 힘든 게 많았겠구나. 진짜 맛있는 음식에 술 한잔 사드리고 싶다\"고 전했다.\n\n박나래는 12월 3일 전 매니저들로부터 피소됐다. 전 매니저들은 서울 서부지법에 부동산 가압류 신청을 제기했으며 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등을 주장하며 1억 원 상당 손해배상 청구 소송을 예고했다. 이어 1인 기획사 미등록 의혹을 시작으로 불법 의료 행위 등 여러 가지 논란에 휩싸였다.\n\n박나래 소속사 앤파크는 12월 5일 \"박나래 씨와 약 1년 3개월간 근무했던 직원 두 명은 최근 당사를 퇴사했고, 당사는 이에 따라 퇴직금을 정상적으로 지급했다. 그러나 퇴직금 수령 이후, 해당 직원들은 추가로 회사의 전년도 매출의 10%에 해당하는 금액을 요구했다\"고 주장했다.\n\n소속사는 \"당사는 소규모 인력으로 운영되는 1인 기획사로 최근에서야 대중문화예술기획업 등록이 지연된 사실을 확인했다. 해당 업무는 문제 제기를 한 전 직원들이 담당하던 부분이었고, 이들은 당시 등록 절차가 모두 완료됐다고 허위 보고를 했던 것으로 파악됐다. 이들은 퇴사 후 이 같은 내용을 언론에 제보했고, 당사는 관련 취재 문의를 통해 해당 상황을 정확히 인지하게 됐다\"고 알렸다.\n\n12월 6일 박나래가 경기 고양시 일산의 한 오피스텔, 차량, 해외 촬영장 등에서 의사 면허가 없는 일명 '주사 이모'에게 주사 시술을 받고, 전문의약품으로 분류돼 처방전이 필요한 항우울제 등을 전달받았다는 의혹이 일었다. 이와 관련해 소속사 측은 의사 면허가 있는 분에게 영양 수액 주사를 맞았다\"면서 왕진을 받았을 뿐 불법 의료 행위는 없었다고 해명했다.\n\n박나래는 12월 8일 자신의 소셜미디어를 통해 공식 입장을 밝혔다. 그는 \"지난 11월 초 가족처럼 지냈던 매니저 두 분이 갑작스레 퇴사를 했고, 최근까지 당사자들과 얘기할 기회가 주어지지 않아 서로 오해가 쌓이게 되었습니다. 여러분들의 도움으로 어제에서야 전 매니저와 대면할 수 있었고, 저희 사이의 오해와 불신들은 풀 수 있었지만, 여전히 모든 것이 제 불찰이라고 생각하고 깊이 반성하고 있습니다\"고 말했다.\n\n박나래는 \"저는 웃음과 즐거움을 드리는 것을 직업으로 삼는 개그맨으로서 더 이상 프로그램과 동료들에게 민폐를 끼칠 수 없다는 생각에 모든 것이 깔끔하게 해결되기 전까지 방송 활동을 중단하기로 결심하였습니다. 그동안 저를 믿고 응원해 주신 여러분들께 다시 한번 머리 숙여 깊이 사과드립니다\"며 고개를 숙였다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251215165234093",
    "type": "daum_enter",
    "newTitle": "박나래가 털어놓은 아버지 이야기, 눈물 펑펑 쏟은 이유?",
    "newArticle": [
      {
        "title": "무심코 넘겼던 아버지의 슬픔",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 찡해지는 이야기를 가져왔어요. 얼마 전에 박나래 씨가 과거에 돌아가신 아버지에 대해 이야기한 내용이 다시 주목받고 있더라고요. 사실 저희도 살다 보면 부모님의 힘든 속마음을 다 알지 못할 때가 있잖아요. 저도 얼마 전에 너무 피곤해서 다음 날로 미뤘던 일을 겨우 해냈는데, 그때 문득 '엄마 아빠는 얼마나 힘든 일들을 혼자 짊어지고 사셨을까?' 하는 생각이 들었거든요. 박나래 씨의 이야기가 마치 제 이야기처럼 느껴져서 더 귀 기울여 보게 됐어요."
      },
      {
        "title": "사업 실패와 술, 돌아가신 아빠 이야기",
        "content": "박나래 씨는 과거 방송에서 아버지가 사업 실패로 큰 충격을 받으신 뒤 술에 의지하다가 돌아가셨다고 밝혔었는데요. 문구사, 치킨집, PC방까지 정말 많은 종류의 가게를 운영하셨던 아버지가 지인의 사기에 휘말려 큰 손해를 보셨다고 해요. 그때가 마흔넷, 지금 생각하면 젊은 나이인데 얼마나 마음이 힘드셨을까요. 가족들에게 힘든 점을 털어놓지 못하고 혼자 끙끙 앓다가 결국 술로 힘든 시간을 보내셨다는 이야기가 정말 가슴 아프게 다가왔어요. '왜 우리한테는 이야기하지 않으셨을까? 왜 술에 의지하셨을까?' 하는 원망 섞인 마음과 함께, 어렸을 때는 이해하지 못했던 아버지의 무게가 이제는 조금씩 느껴지는 것 같아서 눈물이 핑 돌더라고요."
      },
      {
        "title": "어른이 되어서야 알게 된 마음",
        "content": "시간이 흘러 어른이 된 박나래 씨는 아버지가 살아계셨다면 진짜 맛있는 음식에 술 한잔 사드리고 싶다고 말했어요. 어렸을 땐 아빠가 술 드시는 모습이 그렇게 싫었는데, 이제는 그 속에 얼마나 많은 힘듦과 외로움이 있었을지 이해가 된다는 거죠. 저도 마찬가지인 것 같아요. 예전에는 몰랐는데, 나이가 들고 제 삶의 무게를 조금씩 느끼다 보니 부모님도 얼마나 많은 고생을 하셨을지 절로 헤아려지더라고요. 혹시 이웃님 중에서도 부모님께 서운했던 기억이 있다면, 이제는 조금 다른 시각으로 바라볼 수 있지 않을까요?"
      },
      {
        "title": "주변의 어려움, 함께 나눌 용기",
        "content": "최근 박나래 씨가 여러 논란에 휩싸여 활동을 잠정 중단하게 된 안타까운 소식도 있었는데요. 이런 힘든 시기일수록 주변 사람들과 솔직하게 소통하고 어려움을 나누는 것이 얼마나 중요한지 다시 한번 느끼게 되는 것 같아요. 혼자 끙끙 앓는 것보다 용기를 내어 이야기하면, 의외로 많은 도움과 지지를 받을 수 있잖아요. 박나래 씨가 이번 일을 계기로 자신을 돌아보고, 주변 사람들과 더욱 단단한 관계를 맺어나가시기를 응원하고 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저도 예전에 친구들과 사업을 하다 일이 틀어져서 혼자 엄청 힘들어했던 적이 있거든요. 그때는 정말 세상이 무너지는 것 같았고, 누구에게도 말하지 못하고 밤새 술만 마셨던 기억이 나요. 그때 누군가에게라도 제 속마음을 털어놓았다면, 혹은 누군가가 먼저 제게 다가와 '괜찮냐'고 물어봐 주었다면 훨씬 빨리 이겨낼 수 있었을 텐데 하는 아쉬움이 남아요. 앞으로는 제가 먼저 주변 사람들의 어려움에 귀 기울이고, 제 힘든 점도 솔직하게 이야기하는 용기를 가져야겠다고 다짐했어요. 우리 이웃님들도 혹시나 힘든 일이 있다면 혼자 끙끙 앓지 마시고, 언제든 저에게라도 편하게 이야기해주세요! 함께 나누면 분명 더 가벼워질 거예요."
      }
    ],
    "hashTag": [
      "#박나래",
      "#아버지",
      "#가족",
      "#마음",
      "#공감",
      "#솔직후기",
      "#응원"
    ]
  },
  {
    "title": "이이경·조세호 떠나보낸 유재석 \"노력도 안하고 남탓, 어리석어\" 의미심장 (핑계고)",
    "article": "(엑스포츠뉴스 김유진 기자) 방송인 유재석이 자신의 인생관을 밝혀 관심을 얻고 있다.\n\n13일 유튜브 채널 '뜬뜬'의 '핑계고'에는 '안부 인사는 핑계고'라는 제목의 영상이 게재됐다.\n\n이날 지석진과 함께 배우 이동휘의 집을 찾은 유재석은 자신의 신인 시절을 돌아보며 \"신인 때 저를 본 분들은 지금의 저를 보면 달라졌다고 느끼실 수도 있다\"고 운을 뗐다.\n\n이어 \"그 땐 20대라 인사도 '안녕하십니까!' 이렇게 했지만, 지금은 자연스럽게 '아이고, 안녕하세요' 이렇게 되더라. 사람은 시간이 지나면 변할 수 밖에 없다\"고 말하며 웃었다.\n\n유재석은 \"인생에는 정답이 없지 않나. 저는 한 번도 정답을 찾으려고 살아본 적이 없다. 찾아지지도 않는다\"라고 진지하게 말했다.\n\n이를 듣고 있던 이동휘도 \"저도 비슷하다. 기대했던 일들 중에 잘 된 것은 많지 않았는데, 기대를 안했었던 일이 더 큰 기쁨으로 다가온 적이 많았다. 영화 '극한직업'도 그랬었다\"고 공감했다.\n\n이에 유재석은 \"모든 것은 그냥 오는 것이 아니다. 꾸준히 노력하고 포기하지 않아야 기회가 온다. 가만히 있으면 아무 일도 일어나지 않는다. 귀찮고 힘든 일도 꾸준히 해야 하는 이유다\"라고 소신을 밝혔다.\n\n유재석은 주변에서 '쉬엄쉬엄 해라'고 조언을 받는다고 전하며 \"좋은 의미로 하신 말씀인 것을 알아서 감사하지만, 제 속마음은 그렇지 않다. 쉬엄쉬엄하면 살아남기 힘든 바닥이다. 결과가 안 나오면 우리의 추억으로 남을 뿐, 함께 갈 수 없다\"라고 속내를 고백했다.\n\n이어 \"본인이 열심히 하지 않으면서 결과가 안 나왔다고 서운해하고 섭섭해하고, 남 탓을 하는 것만큼 어리석은 일은 없다. 제가 그런 20대를 살았었기에 직접 느낀 것이다. 30대부터는 정신을 차렸다\"고 털어놓았다.\n\n'핑계고' 공개 이후 유재석의 해당 발언 배경에 누리꾼들이 많은 추측이 이어지고 있다.\n\n앞서 유재석과 MBC '놀면 뭐하니?'를 함께 한 이이경과 tvN '유 퀴즈 온 더 블럭'의 MC로 출연했던 조세호는 최근 불거진 사생활 논란과 조폭 연루설로 인해 프로그램에서 하차한 상태다.\n\n'놀면 뭐하니?'에서 하차했던 이이경이 지난 6일 열렸던 '아시아 아티스트 어워즈 2025' 시상식에서 유재석의 이름을 언급하지 않으며 이른바 저격설이 돌기도 했지만, 이이경 측은 이를 부인하며 \"수상 소감 그대로 받아들여줬으면 좋겠다\"는 입장을 전하기도 했다.\n\n사진 = 엑스포츠뉴스DB, 유튜브 '핑계고' 방송화면",
    "link": "https://v.daum.net/v/20251215164742858",
    "type": "daum_enter",
    "newTitle": "유재석의 충격 발언! '노력도 안 하고 남 탓'이라니..",
    "newArticle": [
      {
        "title": "오늘 귀찮아서 그냥 넘어가려 했는데..",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 오랜만에 마음에 훅 와닿는 이야기를 들고 왔어요. 사실 얼마 전에 TV 보다가 유재석 님이 나오는 프로를 보게 됐는데, 웬걸요? 저도 모르게 \"어머나!\" 하고 소리를 질렀지 뭐예요. 요즘 다들 열심히 살고 있잖아요? 그런데 가끔 '이게 맞나?' 싶을 때도 있고, 조금 지칠 때도 있고요. 그럴 때 이런 이야기들을 들으면 괜히 더 위로가 되기도 하고, 또 정신이 번쩍 들기도 하는 것 같아요. 저만 그런 거 아니죠? 저처럼 뭔가 뭉클하거나, 혹은 '이거 나한테 하는 말인가?' 싶으셨던 분들도 계실 것 같아서 얼른 가져와 봤어요!"
      },
      {
        "title": "정답은 없어요, 그래도 포기하지 않는 꾸준함!",
        "content": "방송에서 유재석 님이 그러시더라고요. 인생에 정답은 없다고요. 저도 정말 공감했어요! 딱 정해진 길을 가는 것도 아니고, 남들이 다 좋다고 하는 길이 나에게도 꼭 맞는 건 아니잖아요? 가끔은 기대했던 일들이 잘 풀리지 않아서 속상할 때도 있고, 반대로 별 기대 안 했던 일이 큰 기쁨으로 다가올 때도 있고요. 이동휘 님도 비슷한 이야기를 하시더라고요. '극한직업' 같이 예상치 못한 성공 이야기도 그렇고요. 그런데 여기서 중요한 건, 이런 기회들이 그냥 짠 하고 나타나는 게 아니라는 거예요. 꾸준히 노력하고, 쉽게 포기하지 않아야 비로소 기회가 온다는 말씀에 정말 정신이 번쩍 들었어요. 가만히 앉아서 아무것도 안 하면 당연히 아무 일도 일어나지 않잖아요? 귀찮고 힘들어도 계속해야 하는 이유가 바로 거기에 있는 것 같아요."
      },
      {
        "title": "쉬엄쉬엄 하라는 조언, 하지만 현실은 냉혹..",
        "content": "주변에서 '좀 쉬엄쉬엄 해'라는 말 많이 듣죠? 물론 좋은 뜻으로 해주시는 말씀인 거 알지만, 제 속마음은 그렇지 않다는 유재석 님의 솔직한 고백에 완전 격공했어요! ㅠㅠ 사실 지금 이 치열한 세상에서 쉬엄쉬엄 해서 살아남기란 정말 어렵잖아요. 만약 노력했는데도 결과가 안 나왔다면, 그건 그냥 우리만의 추억으로 남을 뿐, 함께 앞으로 나아갈 수 없을 수도 있다는 현실적인 이야기에 마음 한구석이 찡해지더라고요. 저도 예전에 열심히 했던 일이 잘 안 풀려서 얼마나 속상했는지 몰라요. 그때는 정말 세상이 무너지는 것 같았거든요. 그래도 그때 포기하지 않고 다시 털고 일어섰던 기억이 있어서 그런지, 이 말이 더 와닿았던 것 같아요."
      },
      {
        "title": "남 탓만큼 어리석은 건 없다! 솔직한 후기",
        "content": "결국 유재석 님이 가장 강조하고 싶었던 부분은 이거였던 것 같아요. 본인이 열심히 하지 않아 놓고서, 결과가 안 나왔다고 서운해하고 섭섭해하고, 심지어 남 탓을 하는 것만큼 어리석은 일은 없다는 거예요. 정말 뼈 때리는 말이지만, 부정할 수가 없네요. 저도 예전에 그런 적이 있었거든요. 분명 충분히 노력하지 않았으면서도 안 되는 이유를 외부에서만 찾으려고 했던 때가요. 그때 얼마나 스스로가 초라하게 느껴졌는지 몰라요. 20대 때 그렇게 살아봤기 때문에 30대부터는 정신을 차렸다는 말씀에, 저도 앞으로는 제 자신을 더 채찍질해야겠다는 다짐을 하게 되었답니다. 결과가 어떻든, 제 노력은 거짓말하지 않으니까요! 앞으로는 좀 더 긍정적인 마음으로, 제 자신을 믿고 꾸준히 나아가려고요. 이웃님들도 오늘 하루, 스스로에게 칭찬 한마디 꼭 해주시는 거 잊지 마세요!"
      }
    ],
    "hashTag": [
      "#유재석",
      "#인생조언",
      "#노력의중요성",
      "#자기계발",
      "#현실조언",
      "#동기부여",
      "#솔직한마음"
    ]
  },
  {
    "title": "이병헌, 모자이크 굴욕 벗나…이민정 유튜브 50만 돌파",
    "article": "배우 이민정이 유튜브 구독자 50만 명 달성 소감을 전하며 남편 이병헌의 얼굴 공개 공약과 관련한 입장을 밝혔다.\n\n이민정은 15일 자신의 유튜브 채널 커뮤니티를 통해 \"유튜브를 시작하면서 처음 찍었던 편에 '올해 안에 50만 가면 정말 잘 된 거죠'라고 했던 PD님들 말씀처럼 시작한 지 8개월 정도 넘은 시점에 감사하게 50만이 됐다\"고 밝혔다. 이어 \"부족한 면도 많았을 텐데 관심 있게 봐주셔서 정말 정말 너무너무 감사하다\"고 인사를 전했다.\n\n다만 구독자 50만 공약으로 내세웠던 이병헌의 블러 해제와 관련해서는 신중한 태도를 보였다. 이민정은 \"50만 공약인 BH(이병헌)님 블러 해제는 제 공약보다 더 중요한 배우의 초상권이 있기에 본인의 의견을 존중해서 편안하게 선택적 블러로 가는 게 어떨까 싶다\"며 \"본인이 블러를 해제하고 싶은 순간이 있다면 그렇게 하는 게 좋을 것 같다\"고 설명했다. 그는 \"추운 겨울 크리스마스도 잘 보내시고 편안한 새해도 맞이하시길 바란다\"며 \"'이민정MJ' 채널도 힐링되고 재미있고 유익한 콘텐츠로 찾아뵙겠다\"고 덧붙였다.\n\n이 같은 글이 공개되자 댓글란에는 아쉬움을 드러내는 반응이 잇따랐다. 네티즌들은 \"블러 해제는 민정님 공약이지 않았나, 이제 와서 딴말하기는 아쉽다\", \"약속은 약속인데 한 입으로 두말하면 안 된다\", \"공약보다 더 중요한 초상권이 있다면 애초에 공약을 걸지 말았어야 했다\" 등의 댓글이 달렸다.\n\n논란이 확산되자 이민정은 댓글을 통해 \"네, 공약은 지켜야죠\"라며 \"외국 시상식 일정들이 많아서 당장은 아니더라도 잘 꼬셔보겠다\"고 약속했다. 이어 \"그런데 세팅이 안 돼 있을 땐 본인이 너무 블러하고 싶어 한다\"고 덧붙였다.\n\n이민정은 지난 3월 유튜브 채널을 개설한 이후 꾸준히 콘텐츠를 업로드하며 유튜버로서도 활발한 활동을 이어오고 있다. 그는 구독자 50만 명을 달성하면 남편 이병헌의 얼굴을 공개하겠다고 공약했지만, 영화 '어쩔수가없다' 홍보를 위해 이병헌이 지난 9월 채널에 출연했을 당시에는 구독자 수가 40만 명대에 머물러 약 42분간 얼굴이 모두 블러 처리된 채 등장해 화제를 모았다.\n\n이병헌은 지난 11월 27일 게재된 'BH 가족 모임' 영상에서도 블러 처리된 채 등장했다. 이민정은 이와 관련해 \"사람들이 써놨더라. 그래서 BH 아니냐고. '블러 허스번드'\"라며 웃었고, \"50만이 되기 전에 이 영상이 올라갈 텐데 아쉽지는 않다. 내가 아쉬울 건 없다. 저는 오빠 말대로 계속 블러였으면 좋기는 하다\"고 말해 눈길을 끌었다.\n\n한편 이병헌과 이민정은 2013년 결혼해 2015년 아들을 얻었고, 이후 8년 만에 딸을 품에 안아 네 가족이 됐다.",
    "link": "https://v.daum.net/v/20251215170738795",
    "type": "daum_enter",
    "newTitle": "이민정 유튜브 50만! 남편 이병헌 얼굴 드디어 공개되나?",
    "newArticle": [
      {
        "title": "이민정님, 유튜브 50만 달성 축하드려요!",
        "content": "이웃님들, 안녕하세요! 요즘 정말 핫한 소식이 있어서 얼른 가져와 봤어요. 바로 배우 이민정님이 자신의 유튜브 채널 구독자 50만 명을 돌파했다는 소식인데요! 와, 정말 대단하지 않나요? 저도 이민정님 유튜브 가끔 보는데, 정말 시간 가는 줄 모르고 보게 되거든요. 8개월 만에 50만이라니, 꾸준히 노력하신 결과가 드디어 빛을 발하는 것 같아요! 이민정님께서 직접 커뮤니티에 감사 인사를 전하셨는데, 부족한 부분도 많았을 텐데 이렇게 큰 사랑을 주셔서 감사하다는 말씀에 저까지 뭉클해지더라고요. 다들 이 소식 듣고 저처럼 축하해주고 싶으셨죠?"
      },
      {
        "title": "이병헌 얼굴 공개 공약, 어떻게 되는 걸까요?",
        "content": "그런데 말이에요, 이 소식을 들으면서 많은 분들이 가장 궁금해하실 부분이 있죠? 바로 구독자 50만 명 달성 공약이었던 이병헌 씨의 얼굴 공개 이야기인데요! 처음 이 공약을 들었을 때, 남편분 얼굴을 블러 처리 없이 공개한다는 게 얼마나 화제가 되었는지 몰라요. 그런데 이번 발표에서 이민정님이 이 부분에 대해 좀 신중한 입장을 보이셨더라고요. 남편분의 초상권도 중요하기 때문에, 이병헌 씨 본인이 원할 때 공개하는 게 좋겠다는 의견을 내비치셨어요. 물론 그 마음도 이해는 가지만, 약속했던 공약이라 팬분들 입장에서는 조금 아쉬운 마음도 드는 게 솔직한 심장일 것 같아요."
      },
      {
        "title": "팬들의 아쉬움, 그리고 이민정님의 솔직한 마음",
        "content": "아니나 다를까, 이 소식이 전해지자마자 댓글 창에는 많은 분들이 아쉬움을 표현하셨더라고요. '공약은 지켜야 한다', '애초에 공약을 걸지 말았어야 했다'는 의견들도 있었고요. 팬심으로 응원하고 기대했던 마음이 크니까 충분히 이해가 가요. 저도 예전에 비슷한 경험이 있어서 그런지, 약속이라는 게 참 어려운 것 같다는 생각이 들었어요. 하지만 이민정님께서도 팬들의 댓글에 '공약은 지켜야죠'라고 답하시면서, 외국 일정 때문에 당장은 어렵지만 잘 설득해보겠다고 다시 한번 약속해주셨어요! 와, 역시 프로다운 모습이시죠? 이 대목에서 저는 이민정님의 진심과 소통 능력을 다시 한번 느낄 수 있었답니다."
      },
      {
        "title": "앞으로 '블러 허스번드'는 어떻게 될까요?",
        "content": "사실 이병헌 씨가 블러 처리된 채로 등장한 영상이 이미 화제가 되기도 했었잖아요. 'BH 가족 모임' 영상에서도 블러 처리된 모습으로 나오셨는데, 이민정님께서 '블러 허스번드'라고 농담까지 하셨다고 하더라고요. 앞으로도 계속 블러 처리된 모습이 보고 싶다는 말씀도 하셨고요. 물론 이민정님 입장에서야 그 모습이 편하실 수도 있겠지만, 저는 이제 50만 공약 덕분에 두 분의 행복한 모습을 블러 없이 볼 수 있지 않을까 조심스럽게 기대해봅니다! 개인적으로는 두 분이 함께 웃는 모습을 빨리 보고 싶거든요. 언제쯤이면 그날이 올까요? 두 분의 행복한 모습, 저만 기다리고 있는 건 아니죠?"
      },
      {
        "title": "솔직한 후기: 약속과 진심 사이",
        "content": "이번 소식을 들으면서 새삼 '약속'이라는 게 참 어렵다는 걸 다시 한번 느꼈어요. 저도 살면서 지키지 못한 약속 때문에 속상했던 적도 있고, 반대로 약속을 지키기 위해 정말 애썼던 기억도 있거든요. 이민정님도 분명 팬들과의 약속을 소중하게 생각하시지만, 그 안에 또 다른 현실적인 부분들이 존재하니까 얼마나 고민이 많으셨을까 싶어요. 그래도 이렇게 진솔하게 소통해주시고, 팬들의 의견을 경청해주시는 모습 덕분에 저는 오히려 더 응원하고 싶더라고요. 앞으로 이병헌 씨의 얼굴이 공개될 날을 손꼽아 기다리면서, 이민정님 유튜브도 꾸준히 재미있게 시청해야겠다 다짐했답니다! 우리 이웃님들은 어떻게 생각하시나요?"
      }
    ],
    "hashTag": [
      "#이민정",
      "#이병헌",
      "#유튜브",
      "#50만돌파",
      "#구독자공약",
      "#연예계소식",
      "#블러처리",
      "#행복기원"
    ]
  },
  {
    "title": "들끓는 욕망, 그리고 두 남자…현빈·정우성 ‘메이드 인 코리아’",
    "article": "[헤럴드경제=손미정 기자] “세상은 원래 힘 있는 놈들의 전쟁터니까.”\n\n격동의 1970년대 대한민국, 국가를 사업 수단으로 삼아 부와 권력의 맨 꼭대기에 오르려는 중앙정보부 과장 백기태(현빈 분)와 광기에 가까운 집념으로 그를 쫓는 외골수 검사 장건영(정우성 분)의 운명을 건 일생일대의 결투가 펼쳐진다. 2025년의 대미를 장식할 대작이자 디즈니+의 또 하나의 기대작, ‘메이드 인 코리아’다.\n\n오는 24일 디즈니+ 오리지널 시리즈 ‘메이드 인 코리아’가 베일을 벗는다. 영화 ‘내부자들’(2015), ‘남산의 부장들’(2020), ‘하얼빈’(2024)을 만든 우민호 감독의 첫 시리즈 연출작이다. 현빈, 정우성 등 두 톱 스타의 만남으로 일찍이 관심을 모았던 ‘메이드 인 코리아’는 공개도 되기 전에 ‘시즌2’ 확정 소식을 알리며 기대감을 더욱 높였다.\n\n우민호 감독은 15일 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스 호텔에서 진행된 ‘메이드 인 코리아’ 제작 발표회에서 “이 배우들을 한 작품에 모으는 것은 정말 쉽지 않은 일이다. 다행히 내게 좋은 기회가 찾아왔다”며 “여태 내가 만든 작품 중 가장 재미있게 찍었고, 가장 재미있을 것 같다. 한국에 훌륭한 드라마가 많지만, 퀄리티 측면에선 손색없는 작품이 나오지 않았나 감히 이야기해 본다”고 자신했다.\n\n이어 그는 작품의 배경이 1970년대가 된 이유에 대해 “저는 1970년대에 태어난 사람이다. 그 시대를 정말 한 번 제대로 만들어보고 싶었다”며 “한국은 다른 나라에 비해 특유의 역동적인 에너지가 있다. 이런 에너지는 어디서 왔는지에 대한 호기심이 항상 있었고, 그것이 1970년대가 아닐까 생각했다”고 설명했다.\n\n이날 제작발표회에는 우민호 감독과 현빈, 정우성을 비롯해 우도환, 서은수, 원지안, 정성일, 강길우, 노재원, 박용우 등이 자리했다.\n\n영화 ‘하얼빈’에 이어 또 한 번 우민호 감독과 작업을 하게 된 현빈은 “우 감독에 대한 신뢰가 많이 있다. (잠재력을) 끌어내 주는 능력이 있는 감독”이라면서 “‘하얼빈’은 실존 인물을 연기하다 보니 책임감이 있었지만, 이번에는 가상의 캐릭터로 연기하다 보니 그런 작업을 하는 것이 재미있었다”고 말했다.\n\n‘백기태’란 캐릭터에 대해서는 “지금까지 맡아 온 캐릭터 중 가장 욕망이 강한 인물”이라고 소개했다.\n\n그는 “시나리오를 보고 백기태의 저돌적인 욕망이 어디서부터 나왔을까 고민을 많이 했다”며 “기태가 어릴 적부터 갖고 있던 결핍, 부족, 불안 때문도 있었을 것이고, 가정을 지켜야 한다는 가장으로서의 책임감 등 저변의 많은 생각이 욕망으로 점점 커지지 않았나 생각한다”고 분석했다.\n\n‘메이드 인 코리아’는 현빈의 첫 온라인동영상서비스(OTT) 진출작이기도 하다. 현빈은 “OTT 플랫폼을 통해서 전 세계에 시청자분들 만날 수 있는 기회가 생겨 설렌다”며 기대감을 전했다.\n\n우민호 감독은 현빈과의 재회에 대해 “‘하얼빈’을 찍을 때 정말 힘들었는데, 같이 힘든 것을 겪어서 그런지 두 번째 (작품을) 하면서는 서로 눈치 볼 것이 없었다”면서 “솔직하게 작품과 현장에 대해서 자유롭게 이야기하며 재미있게 찍었다”고 말했다.\n\n극 중 집념의 검사 장건영을 연기한 정우성은 이번 ‘메이드 인 코리아’에서 자신이 맡은 캐릭터를 “고집스러운 인물”로 소개했다. 그러면서 “‘메이드 인 코리아’는 굉장히 용기 있고 도발적인 상상력이 있는 작품”이라면서 “실제 사건 안에 가상의 인물을 놓고, 벌어지지 않은 일로 스토리를 전환하는 완벽한 상상의 이야기”라고 소개했다.\n\n현빈과의 호흡에 대해서는 “영화 ‘하얼빈’에서 잠깐 만나긴 했지만 현빈과 이렇게 길게 호흡한 건 처음”이라면서 “처음엔 굉장히 조심스럽고 긴장됐는데, 점점 텐션이 무르익어가는 것이 보였다”고 답했다.\n\n정우성은 이날 나온 득남과 혼인신고 등 사생활에 대한 질문에 대해서는 “오늘은 작품을 위해 모인 자리로, 내 사적인 소회나 변화에 관한 이야기를 길게 말씀 못 드리는 지점은 이해를 부탁드린다”며 양해를 구했다.\n\n정우성은 지난해 말 모델 문가비와의 사이에서 아들을 얻었고, 이후 교제하던 연인과 올해 혼인신고를 했다. 작년 말 청룡영화상 시상식 무대에서 “아버지로서 아들에 대한 책임은 끝까지 다할 것”이라는 입장을 밝힌 바 있다.\n\n‘메이드 인 코리아’에는 1970년대 일본항공 351편 납치사건, 일명 ‘요도호 사건’이 등장한다. 공교롭게도 넷플릭스 영화 ‘굿뉴스’가 다루는 소재와 같다. 관련 질문에 대해 우 감독은 “큰 부담감은 없었다”고 답했다.\n\n우 감독은 “‘메이드 인 코리아’는 총 6회로 구성된 드라마다. 에피소드마다 다루고 있는 사건들이 다르다”면서 “실제 사건을 배경으로 한 이야기가 회차마다 다르게 배치되어 있어서 큰 부담은 없었다. 아마 (굿뉴스를) 보신 분들에겐 두 작품을 비교하며 보는 재미가 있지 않을까 싶다”고 말했다.\n\n디즈니+의 오리지널 시리즈 ‘메이드 인 코리아’는 오는 24일 2개의 에피소드를 시작으로 31일 2개, 1월 7일 1개, 1월 14일 1개 등 총 6개 에피소드가 순차 공개된다.",
    "link": "https://v.daum.net/v/20251215173054626",
    "type": "daum_enter",
    "newTitle": "현빈X정우성, 70년대 대한민국 접수! '메이드 인 코리아' 기대 포인트는?",
    "newArticle": [
      {
        "title": "우연히 틀었는데... 70년대 스케일 무슨 일?",
        "content": "이웃님들, 저 어제 정말 깜짝 놀랐잖아요! TV를 켰는데 웬걸, 현빈이랑 정우성 배우가 나오는 새로운 시리즈 예고를 하더라고요. 그것도 그냥 나오는 게 아니라, 1970년대 대한민국을 배경으로 엄청난 스케일을 자랑한다는데... 보자마자 이건 이웃님들께 꼭 알려드려야겠다 싶었죠! 솔직히 요즘 볼만한 거 찾기 힘들었는데, '메이드 인 코리아'라는 이 작품, 제목부터 뭔가 포스가 느껴지지 않나요? '코리아'라는 이름에 걸맞게 우리 역사 속 한 부분을 다룬다고 하니, 벌써부터 어떤 이야기가 펼쳐질지 두근거려요. 현빈 배우는 뭔가 야망 넘치는 캐릭터에, 정우성 배우는 집요하게 파고드는 검사 역할이라니! 생각만 해도 긴장감 넘칠 것 같아요."
      },
      {
        "title": "'내부자들', '남산의 부장들' 감독님의 신작이라니!",
        "content": "알고 보니 이 작품, '내부자들'이랑 '남산의 부장들'을 만들었던 우민호 감독님의 첫 시리즈 연출작이래요. 와... 이 정도면 믿고 보는 조합 아닌가요? 저도 그 영화들 정말 재밌게 봤거든요. 특히 '남산의 부장들' 같은 경우는 엄청난 몰입감과 긴장감으로 손에 땀을 쥐게 했던 기억이 나네요. 그런 감독님이 이번에는 6부작 시리즈로 돌아오신다고 하니, 이건 뭐... 퀄리티는 이미 보장된 거나 마찬가지 아닐까 싶어요. 감독님께서도 이번 작품이 여태껏 만든 작품 중에 가장 재미있고, 퀄리티 측면에서도 손색이 없다고 자신 있게 말씀하셨다고 하니, 얼마나 기대되는지 몰라요. 1970년대라는 시대적 배경을 감독님만의 시선으로 어떻게 풀어내실지 정말 궁금해져요."
      },
      {
        "title": "현빈, '욕망 끝판왕' 캐릭터 도전!",
        "content": "이번 작품에서 현빈 배우가 맡은 '백기태'라는 역할이 정말 파격적이라고 하더라고요. 지금까지 맡았던 캐릭터 중 가장 '욕망'이 강한 인물이라고 소개했는데, 그 이유가 어린 시절부터 쌓여온 결핍과 불안, 그리고 가장으로서 가정을 지켜야 한다는 책임감 때문이라고 해요. 와... 상상만 해도 뭔가 복잡하고 입체적인 캐릭터일 것 같아요. 현빈 배우가 이런 강렬한 욕망을 가진 인물을 어떻게 표현할지 너무 기대돼요. 또, 현빈 배우의 첫 OTT 진출작이라고 하니, 전 세계 시청자들에게도 좋은 인상을 남길 수 있을 것 같아요. '하얼빈' 때도 우민호 감독님과 함께 작업하면서 연기적으로 많이 성장했다고 하시던데, 이번 작품에서는 또 어떤 새로운 모습을 보여주실지 벌써부터 설레네요."
      },
      {
        "title": "정우성, '광기' 품은 집념의 검사로 변신",
        "content": "정우성 배우가 연기하는 '장건영' 검사도 만만치 않다고 해요. '고집스러운 인물'이라고 자신을 소개하셨는데, 마치 광기에 가까운 집념으로 현빈 배우가 연기하는 백기태를 쫓는다고 하니, 두 배우의 팽팽한 대립이 정말 볼 만할 것 같아요. '메이드 인 코리아' 자체가 '용기 있고 도발적인 상상력'이 있는 작품이라고 하시는데, 실제 사건 안에 가상의 인물을 넣어서 스토리를 전환하는 방식이라니, 정말 신선하게 다가오네요. 영화 '하얼빈'에서 잠깐 만났지만, 이렇게 길게 호흡하는 건 처음이라고 하셨는데, 서로 눈치 볼 것 없이 자유롭게 이야기하며 재미있게 촬영했다고 하니, 그 시너지가 얼마나 대단할지 상상이 가더라고요. 정우성 배우님의 진지하고 카리스마 넘치는 연기를 이번 작품에서도 듬뿍 느낄 수 있을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "개인적으로 이번 '메이드 인 코리아'는 정말 큰 기대를 걸고 있어요. 1970년대라는 격동의 시대를 배경으로, 두 배우의 강렬한 연기 대결, 그리고 우민호 감독님의 탄탄한 연출까지 더해졌으니, 안 볼 이유가 없잖아요? 예전에 친구랑 같이 '내부자들' 보고 나서 얼마나 이야기꽃을 피웠는지 몰라요. 이번에도 분명 친구랑 같이 보면서 '와, 이거 대박이다' 하면서 밤새도록 이야기하게 될 것 같아요. 6부작이라니, 매주 기다리는 재미도 쏠쏠할 것 같고요. 특히 1970년대 한국 특유의 역동적인 에너지에 대한 감독님의 호기심이 작품에 어떻게 녹아들었을지 정말 궁금해요. 저도 사실 70년대라고 하면 잘 모르기도 하고, 그냥 옛날이라고만 생각했는데, 이 작품을 통해 그 시대의 분위기와 사람들의 이야기를 생생하게 느껴볼 수 있을 것 같아요. 혹시 예전에 70년대에 대한 추억이 있으신 이웃님들이 계시다면, 더더욱 반가운 작품이 아닐까 싶어요. 저는 24일 첫 방송이 빨리 왔으면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#메이드인코리아",
      "#현빈",
      "#정우성",
      "#디즈니플러스",
      "#70년대",
      "#한국드라마",
      "#기대작",
      "#우민호감독"
    ]
  },
  {
    "title": "‘메이드 인 코리아’ 현빈 “‘사랑의 불시착’ 만큼만 잘됐으면”",
    "article": "배우 현빈이 ‘메이드 인 코리아’의 흥행 성적을 예측했다.\n\n15일 오전 서울시 강남구 그랜드 인터컨티넨탈 서울 파르나스 호텔에서 디즈니+의 오리지널 시리즈 ‘메이드 인 코리아’ 제작발표회가 열린 가운데, 우민호 감독, 현빈, 정우성, 우도환, 서은수, 원지안, 정성일, 강길우, 노재원, 박용우가 현장 참석했다.\n\n이날 ‘사랑의 불시착’ 이후 6년 만에 복귀에 나선 현빈은 ‘메이드 인 코리아’의 기대 성적에 대해 “기대를 너무 크게 하면 안 되니 ‘사랑의 불시착’만큼만 갔으면 좋겠다”고 웃어 보였다.\n\n이어 그는 “작품에 1화에 제가 처음으로 일어 연기를 한다. 색다른 느낌을 줄 수 있을 거 같다. 많이 봐주셨으면 좋겠다”며 기대감을 내비쳤다.\n\n현빈과 손예진이 출연한 ‘사랑의 불시착’은 아시아 전 지역, 특히 일본에서 꾸준하게 많은 사랑을 받았던 작품이다.\n\n한편, 디즈니+의 오리지널 시리즈 ‘메이드 인 코리아’는 오는 24일 2개의 에피소드가 첫 공개 될 예정. 이후 31일 2개, 1월 7일 1개, 1월 14일 1개의 에피소드를 공개, 총 6개의 에피소드로 만나볼 수 있다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251215164247647",
    "type": "daum_enter",
    "newTitle": "현빈 배우님 '메이드 인 코리아' 기대하신다면? '사불' 만큼만!",
    "newArticle": [
      {
        "title": "갑자기 현빈 배우님이 떠오른 이유?",
        "content": "이웃님들, 안녕하세요! 오늘은 아침부터 정말 반가운 소식에 제 마음이 두근두근했거든요. 바로 배우 현빈님 관련된 이야기인데요, 어제 문득 '사랑의 불시착'을 다시 보다가 왠지 모르게 현빈 배우님 근황이 궁금해지더라고요. 혹시 이웃님들도 그러신가요? 그런데 마침 딱! 현빈 배우님 소식이 들려와서 저도 모르게 신나서 달려왔답니다. 특히 이번 작품은 '사랑의 불시착' 만큼만 잘 됐으면 좋겠다는 겸손한 바람을 내비치셨다고 하니, 정말 기대가 되지 않으세요?"
      },
      {
        "title": "'메이드 인 코리아' 드디어 베일 벗다!",
        "content": "이번에 현빈 배우님이 출연하시는 디즈니+ 오리지널 시리즈 '메이드 인 코리아'가 드디어 공개를 앞두고 있다고 해요. 제작발표회 현장 사진을 보니 정말 반가운 얼굴들이 총출동했더라고요. 우민호 감독님을 비롯해서 정우성, 우도환, 서은수 배우님까지! 정말 화려한 라인업이라 저도 모르게 침을 꿀꺽 삼켰답니다. 벌써부터 어떤 이야기가 펼쳐질지 상상만 해도 설레는데요. 특히 현빈 배우님은 이번 작품에서 6년 만에 복귀하시는 거라 더욱 의미가 깊을 것 같아요. '사랑의 불시착'으로 아시아 전 지역에서 큰 사랑을 받으셨던 만큼, 이번 '메이드 인 코리아'로 또 한 번 멋진 활약을 보여주시지 않을까 기대해 봅니다."
      },
      {
        "title": "현빈 배우님의 특별한 첫 도전!",
        "content": "아니 근데, 이번 작품에서 현빈 배우님이 1화부터 '일어 연기'를 하신다고 하더라고요? 와, 정말 상상도 못 했던 부분이라 깜짝 놀랐어요! '사랑의 불시착' 때도 한국어와 북한 사투리를 넘나들며 정말 멋진 연기를 보여주셨는데, 이번엔 또 다른 매력을 선보이실 생각을 하니 벌써부터 눈을 뗄 수 없을 것 같아요. 아마 이 특별한 도전이 '메이드 인 코리아'를 더욱 흥미롭게 만드는 요소 중 하나가 되지 않을까 싶어요. 새로운 모습을 보여주기 위해 얼마나 많은 노력을 하셨을지, 정말 존경스러운 마음이 드네요. 저도 빨리 1화를 보고 싶다는 생각이 간절해졌답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저도 '사랑의 불시착'을 볼 때 정말 푹 빠져서 봤었거든요. 현빈 배우님과 손예진 배우님의 케미는 정말 최고였죠! 일본에서도 그렇게 사랑받았다니, 정말 대단하다는 생각이 들어요. 이번 '메이드 인 코리아'도 '사랑의 불시착' 만큼만 흥행한다면 정말 성공적인 복귀가 될 것 같아요. 사실 저는 예전에 해외에서 처음으로 외국어로 연기하는 도전을 했었는데, 그때 정말 떨리고 긴장됐던 기억이 생생해요. 언어라는 장벽 앞에서 얼마나 많은 연습과 노력이 필요한지 그때 뼈저리게 느꼈거든요. 현빈 배우님이 일어 연기에 도전하신다는 소식을 들으니, 그때의 저와는 비교도 안 될 만큼 엄청난 노력을 하셨을 거라고 생각하니 더 응원하고 싶어져요. 빨리 24일이 와서 1, 2화 공개되는 날을 기다리고 있답니다!"
      }
    ],
    "hashTag": [
      "#현빈",
      "#메이드인코리아",
      "#사랑의불시착",
      "#디즈니플러스",
      "#드라마추천",
      "#배우현빈",
      "#기대작"
    ]
  },
  {
    "title": "‘라이브 논란’ 한숨 돌린 GD…MMA서 ‘본때’ 보여줄까? [SS뮤직]",
    "article": "[스포츠서울 | 이승록 기자] 이제 지드래곤의 다음 무대는 멜론뮤직어워드로 향한다.\n\n14일 고척스카이돔에서 열린 앙코르 콘서트를 끝으로 월드투어 ‘위버멘쉬(Übermensch)’를 마무리한 지드래곤은 오는 20일 ‘2025 멜론뮤직어워드’ 무대에 오를 예정이다. 공교롭게도 ‘위버맨쉬’와 같은 고척스카이돔에서 열리는 시상식이다. 채 일주일도 지나지 않은 시점에 또 한번 지드래곤의 노래가 경기장을 가득 채울 전망이다.\n\n지드래곤의 멜론뮤직어워드 출연은 무려 10년 만이다. 지난 2015년 시상식에서는 그룹 빅뱅으로 출연해 ‘올해의 아티스트’, ‘올해의 베스트송’ 등을 비롯해 4관왕에 오르는 기염을 토했다. 명실상부한 ‘K팝 제왕’인 만큼 이번 멜론뮤직어워드에서는 어떤 트로피를 거머쥘지 K팝 팬들의 관심사로 떠오른다.\n\n지드래곤이 펼칠 퍼포먼스에도 벌써 기대가 높다. 이번 ‘위버멘쉬’ 앙코르 콘서트에서는 ‘파워(POWER)’ ‘홈 스위트 홈(HOME SWEET HOME)’ 등 최신 히트곡부터 지난 솔로곡까지, 자신의 음악 인생을 아우르는 세트리스트를 특유의 자유분방한 퍼포먼스로 펼쳐 관객들을 사로잡았다.\n\n다만, 최근 불거졌던 ‘라이브 논란’을 어떻게 극복하느냐는 지드래곤에게 주어진 과제다. 앞서 그는 지난달 홍콩 카이탁 스타디움에서 열린 2025 마마어워즈에서 ‘드라마(DRAMA)’ ‘하트브레이커(Heartbreaker)’ ‘무제’ 등의 히트곡 무대를 선보였지만 일부 구간에서 불안정한 음정을 노출시키며 실력 논란에 휘말렸다. 이후 지드래곤도 SNS를 통해 ‘셀프 혹평’ 반응을 보이며, 공개적으로 만회 의지를 내비치는 일이 있었다.\n\n이같은 ‘라이브 논란’은 지드래곤이 자신의 ‘위버멘쉬’ 콘서트에서 어느 정도 극복했다는 게 대다수 관계자들의 반응이다. 라이브 실력이 단기간에 급성장했다기보다, 화려한 퍼포먼스와 연출이 더해지고, 라이브 음향도 콘서트에 최적화된 상태로 송출되며 관객들의 눈과 귀를 동시에 사로잡았다는 평이다.\n\n한 가요계 관계자는 “지드래곤이 마마어워즈에서 자존심을 구겼던 만큼 도리어 멜론뮤직어워드에서 본때를 보여 줄 것으로 기대된다”며 “K팝 신에서는 지드래곤을 비롯해 빅뱅 자체가 퍼포먼스 실력 하나만큼은 항상 최정상이었기 때문”이라고 말했다.",
    "link": "https://v.daum.net/v/20251215170228564",
    "type": "daum_enter",
    "newTitle": "10년 만의 무대! GD, MMA에서 실력 논란 딛고 '본때' 보여줄까?",
    "newArticle": [
      {
        "title": "어머, GD가 벌써 MMA에?",
        "content": "이웃님들, 혹시 지드래곤(GD) 콘서트 보러 가셨던 분 계신가요? 얼마 전에 월드투어를 마무리했다고 하는데, 바로 또 멜론뮤직어워드(MMA) 무대에 선다는 소식이 들리더라고요! 그것도 무려 10년 만에 말이죠. 같은 장소에서 이렇게 금방 또 만날 수 있다니, 정말 감회가 새로울 것 같아요. K팝 팬이라면 모두가 기다릴 만한 무대인 것 같아요. 과연 어떤 모습을 보여줄지 벌써부터 엄청 기대되지 않나요?"
      },
      {
        "title": "K팝 제왕의 귀환, 기대되는 퍼포먼스!",
        "content": "GD는 예전에도 시상식에서 4관왕을 휩쓸었던 'K팝 제왕'으로 불렸잖아요. 이번 MMA에서도 얼마나 많은 트로피를 가져갈지 관심사예요. 이번 콘서트에서 보여준 무대들을 보면, 정말 그의 음악 인생을 아우르는 세트리스트를 특유의 자유분방한 퍼포먼스로 펼쳐냈다고 하더라고요. '파워', '홈 스위트 홈' 같은 히트곡부터 예전 솔로곡까지, 팬들의 마음을 제대로 사로잡았다고 하니 이번 MMA 무대에서도 그런 멋진 퍼포먼스를 기대해봐도 좋겠죠? 벌써부터 눈과 귀가 즐거울 것 같은 예감이 들어요."
      },
      {
        "title": "앗, 라이브 논란… 제대로 만회할까?",
        "content": "그런데 말이죠, 얼마 전에 있었던 시상식 무대에서 라이브 실력에 대한 이야기가 좀 있었잖아요. 음정이 불안정했다는 의견도 있고 해서 GD 본인도 SNS에 '셀프 혹평'을 남기며 만회 의지를 보였다고 하더라고요. 사실 이런 논란이 생기면 가수 본인은 물론이고 팬들도 마음이 쓰이기 마련이거든요. 저도 예전에 정말 좋아하는 가수가 실수하는 걸 보고 얼마나 안타까웠는지 몰라요. 이번 MMA 무대가 그런 아쉬움을 싹 날려버릴 기회가 되지 않을까 싶어요."
      },
      {
        "title": "관계자들도 기대하는 '본때' 무대!",
        "content": "다행히도 최근 콘서트에서는 라이브 실력이 많이 향상되었다는 평이 많더라고요. 물론 엄청난 실력 향상보다는, 화려한 퍼포먼스와 음향이 최적화되면서 관객들의 눈과 귀를 동시에 사로잡았다는 분석이 많아요. 한 가요계 관계자분은 'MMA에서 제대로 본때를 보여줄 것'이라고까지 말씀하셨다니, 정말 기대가 안 될 수가 없어요. GD와 빅뱅은 퍼포먼스 실력 하나만큼은 항상 최고였으니까요. 이번 무대를 통해 다시 한번 그 명성을 입증하지 않을까 조심스럽게 예측해 봅니다."
      },
      {
        "title": "솔직한 후기 (feat. 내 다짐)",
        "content": "이번 MMA 무대, 저는 정말 기대하고 있어요. 예전에 라이브 논란이 좀 있었던 건 사실이지만, 그걸 발판 삼아 더 발전하는 모습을 보여줄 거라고 믿거든요. 예전에 제가 한창 즐겨 듣던 노래가 있었는데, 라이브로 들을 기회가 있어서 갔다가 생각보다 너무 아쉬웠던 경험이 있어요. 그때 정말 실망도 크고, 그 가수에 대한 애정이 조금 식었던 적도 있었거든요. 그래서인지 이번 GD의 MMA 무대에서 그런 아쉬움을 딛고 멋진 모습을 보여준다면, 저도 다시 한번 그의 무대에 푹 빠지게 되지 않을까 싶어요. 앞으로는 무대 위에서 완벽한 모습도 중요하지만, 그 과정에서 노력하고 발전하는 모습까지도 함께 응원하고 싶다는 생각이 들었어요."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#GD",
      "#MMA",
      "#멜론뮤직어워드",
      "#K팝",
      "#라이브논란",
      "#무대",
      "#기대된다"
    ]
  },
  {
    "title": "‘메이드 인 코리아’ 정우성 “‘더 킹’ 한강식 검사와는 완전 달라”",
    "article": "배우 정우성이 ‘더 킹’의 검사 ‘한강식’과 ‘메이드 인 코리아’의 검사 ‘장건영’의 차이를 언급했다.\n\n15일 오전 서울시 강남구 그랜드 인터컨티넨탈 서울 파르나스 호텔에서 디즈니+의 오리지널 시리즈 ‘메이드 인 코리아’ 제작발표회가 열린 가운데, 우민호 감독, 현빈, 정우성, 우도환, 서은수, 원지안, 정성일, 강길우, 노재원, 박용우가 현장 참석했다.\n\n이날 정우성은 ‘더 킹’ 한강식과 ‘메이드 인 코리아’ 장건영의 차이점에 대해 “같은 검사, 공직자로서 ‘한강식’은 자신의 사적 욕망을 분리하지 못했다면 ‘장건영’은 아버지에 대한 가족사가 있는데 이에 대한 부끄러움을 지우고 이 사회에서 정당한 인물로 자리 잡고 싶어 한다는 점에서 큰 차이가 있다”고 설명했다.\n\n이어 그는 “따라서 ‘장건영’은 소유하려 하지 않고 직분에 맞는 체면을 차리고 자신의 정당성을 확보하려는 인물이다. 그렇기 때문에 앞선 ‘한강식’과는 신념과 욕망 모두 다르다”고 쐐기를 박았다.\n\n한편, 디즈니+의 오리지널 시리즈 ‘메이드 인 코리아’는 오는 24일 2개의 에피소드가 첫 공개 될 예정. 이후 31일 2개, 1월 7일 1개, 1월 14일 1개의 에피소드를 공개, 총 6개의 에피소드로 만나볼 수 있다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251215171448040",
    "type": "daum_enter",
    "newTitle": "정우성 '더 킹' 검사와 '메이드 인 코리아' 검사, 어떻게 다를까?",
    "newArticle": [
      {
        "title": "어제 '메이드 인 코리아' 제작발표회 다녀왔어요!",
        "content": "여러분, 안녕하세요! 저 요즘 디즈니+ 신작 너무 기대하고 있거든요. 특히 배우 정우성 씨 나오는 '메이드 인 코리아' 말이에요! 어제 우연히 제작발표회 소식을 접하고 얼마나 설렜는지 몰라요. 사실 얼마 전에 '더 킹'이라는 영화를 다시 봤는데, 거기서 정우성 씨가 맡았던 검사 캐릭터가 좀 강렬했잖아요? 그래서 이번 신작에서 또 어떤 검사로 나오실지 궁금증이 마구 생기더라고요. 혹시 저처럼 '더 킹' 보신 분들 계신가요? 그때 그 검사님과는 또 다른 매력을 보여주실지, 아니면 비슷한 느낌일지 혼자 상상해봤답니다. 사실 드라마나 영화 보면 비슷한 캐릭터가 반복될 때도 있고, 전혀 다른 새로운 모습을 보여줄 때도 있잖아요? 정우성 씨 연기 스펙트럼이 워낙 넓으셔서 이번에도 분명 놀라운 변신을 보여주시지 않을까 기대하고 있어요. 다들 이번 신작 보고 저랑 같은 생각 하실지 궁금하네요!"
      },
      {
        "title": "정우성, '더 킹' 한강식 vs '메이드 인 코리아' 장건영 비교!",
        "content": "제작발표회에서 정우성 씨가 직접 '더 킹'의 한강식 검사와 '메이드 인 코리아'의 장건영 검사가 어떻게 다른지 설명해 주셨다고 하더라고요! 와, 역시 배우 본인이 직접 설명해주는 게 제일 정확하겠죠? 듣기로는 '더 킹'의 한강식 검사는 자신의 개인적인 욕심이나 욕망을 공적인 일과 제대로 분리하지 못했던 인물이었다고 해요. 그러니까 좀… 자신의 사리사욕을 챙기는 데 급급했던 모습이 있었던 거죠. 하지만 이번 '메이드 인 코리아'의 장건영 검사는 좀 다른 결을 가지고 있다고 해요. 아버지에 대한 어떤 부끄러운 가족사가 있는데, 그걸 딛고 이 사회에서 당당하고 올바른 사람으로 인정받고 싶어 하는 마음이 강하다는 거예요. 그래서 단순히 무언가를 소유하려고 하기보다는, 자신의 공직자로서의 직분에 맞는 품위를 지키면서 스스로의 정당성을 증명하고 싶어 하는 인물이라고 설명하셨어요. 정말 흥미롭지 않나요?"
      },
      {
        "title": "욕망 vs 명예, 두 검사의 다른 신념!",
        "content": "이야기를 듣다 보니 두 캐릭터의 근본적인 차이가 확 와닿는데요. 한강식 검사가 '내 것'을 챙기려는 '소유욕'에 가까웠다면, 장건영 검사는 '내 자리'를 지키려는 '명예욕'이나 '인정욕'에 가깝다고 느껴져요. 물론 둘 다 욕망이라고 볼 수도 있겠지만, 그 방향성이 완전히 다르다는 게 핵심인 것 같아요. 한강식 검사는 이미 가진 것을 더 가지려 하거나, 혹은 자신의 욕망을 채우기 위해 수단과 방법을 가리지 않았을 수도 있고요. 반면에 장건영 검사는 과거의 잘못이나 부족함을 만회하고, 사회적으로 존경받는 인물이 되고자 하는, 어떻게 보면 더 건설적인 목표를 가지고 행동하는 인물인 거죠. 신념 자체도 다르다고 하시니, 정우성 씨가 얼마나 섬세하게 두 캐릭터를 구분해서 연기하실지 정말 기대가 돼요. 같은 검사라는 직업을 가졌더라도, 그 사람이 어떤 내면을 가지고 있느냐에 따라 완전히 다른 인물이 된다는 걸 보여주실 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저는 예전에 '더 킹'을 보면서 한강식 검사 캐릭터가 조금 답답하게 느껴졌던 적이 있었거든요. 너무 자기 욕심만 챙기다 보니 주변 사람들도 힘들게 하고, 결국 스스로도 불행해지는 그런 모습이 안타까웠어요. 그래서 이번 '메이드 인 코리아'의 장건영 검사 이야기는 정말 신선하게 다가오네요. 과거의 실수를 딛고 올바르게 살고 싶어 하는 인물이라니, 뭔가 응원하게 될 것 같아요. 저도 살면서 가끔 '내가 지금 잘하고 있는 걸까?' 하는 생각이 들 때가 있거든요. 그때마다 '그래, 좀 어렵더라도 올바르게 가자!' 하고 스스로를 다독이곤 해요. 아마 장건영 검사도 그런 마음으로 하루하루를 살아가지 않을까 싶어요. 디즈니+에서 공개될 날짜도 얼마 안 남았다고 하니, 얼른 보고 싶어서 현기증 날 지경이에요! 여러분은 어떤 검사 캐릭터가 더 끌리시나요? 댓글로 알려주시면 감사하겠습니다!"
      }
    ],
    "hashTag": [
      "#메이드인코리아",
      "#정우성",
      "#더킹",
      "#드라마추천",
      "#디즈니플러스",
      "#배우",
      "#캐릭터분석"
    ]
  },
  {
    "title": "탁재훈, 밥 안먹어도 배부르겠네…“미국 간 子, 감자칩 사업 준비 중” (‘미우새’)",
    "article": "[TV리포트=정효경 기자] 방송인 탁재훈이 뛰어난 스펙의 자녀들을 공개했다. 지난 14일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 서장훈과 탁재훈이 오키나와 투어에 나서는 모습이 전파를 탔다.\n\n이날 탁재훈의 아들 관련 기사를 본 서장훈은 \"아들 키가 186cm냐. 덩치가 엄청 좋다. 형이랑 눈은 안 닮았는데 다른 곳이 느낌이 좀 있다\"고 감탄했다. 탁재훈은 \"189cm\"라고 정정하며 \"졸업반이다. 나랑 안 닮았다. 미시간 대학 다닌다\"고 밝혔다.\n\n아들의 근황에 대해 탁재훈은 \"졸업하고도 미국에 있겠다고 한다. 친구들이랑 감자칩 사업한다길래 내가 '미국에 감자칩이 얼마나 많은데 할 거면 제발 짜게 만들지 마라'라고 했다. 걔는 친구들이 거기 있다 보니 그냥 그쪽 스타일이다\"라고 설명했다. 또 딸에 대해서는 \"뉴욕에 있다. 파슨스 대학 다닌다\"고 자랑했다. 이를 들은 서장훈은 \"아들, 딸이 전부 좋은 대학 다닌다. 자식 농사 잘 지었다\"고 놀라워했다.\n\n탁재훈은 이전에도 자녀와의 일화를 여러 차례 언급한 바 있다. 지난 9월 SBS '신발 벗고 돌싱포맨'에 출연한 탁재훈은 \"딸이 나를 별로 안 닮았다. 그래서 돈을 보내주기가 너무 아깝다\"라고 답해 폭소를 안겼다.\n\n다시금 전해지는 탁재훈의 자녀 소식에 누리꾼은 \"탁재훈 같은 아빠 없다\", \"탁재훈이 빈자리 안 느껴지게 너무 잘해줬나 보다. 서로가 너무 보기 좋다\", \"탁재훈 님 아들과 딸 행복한 가정이다\" 등 훈훈한 반응을 보였다.\n\n탁재훈은 2001년 8살 연하의 여성과 결혼했으나 2015년 이혼했다. 또 이날 탁재훈은 여행 중 점술가를 만나 \"가까운 시일 내 (재혼 가능성이) 있을 것\"이라는 말을 들어 이목을 모으기도 했다.\n\n정효경 기자  / 사진=TV리포트 DB, SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20251215173251697",
    "type": "daum_enter",
    "newTitle": "탁재훈 아들, 미국서 '감자칩 사업' 준비 중? 훈훈한 자녀 소식!",
    "newArticle": [
      {
        "title": "어? 탁재훈 아들이 감자칩 사업을 한다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 하나 가져왔어요. 바로 국민 예능인 탁재훈 씨와 관련된 이야기인데요. 얼마 전 방송을 보는데, 탁재훈 씨 아들이 미국에서 감자칩 사업을 준비 중이라는 소식에 귀가 쫑긋하더라고요! 저도 처음엔 '아니, 감자칩 사업이라니?' 싶어서 엄청 놀랐거든요. 우리 모두 익숙한 그 과자 말이에요. 아들이 친구들이랑 같이 시작한다고 하는데, 탁재훈 씨가 '짜게 만들지 마라'고 조언했다는 이야기에 웃음이 터졌답니다. 역시 탁재훈 씨답죠? 자녀 자랑할 때도 유머를 잃지 않으시는 모습이 정말 보기 좋았어요. 다들 이런 소식 들으면 궁금해하시죠?"
      },
      {
        "title": "미국 명문대 다니는 탁재훈 자녀들 스펙 대박!",
        "content": "탁재훈 씨 자녀들의 스펙이 정말 어마어마하더라고요. 아들은 키가 무려 189cm에 미시간 대학을 다니고 있고, 딸은 뉴욕 파슨스 대학에 재학 중이라고 해요. 와, 정말 이름만 들어도 알 만한 명문대들이죠? 이걸 듣고 옆에 있던 서장훈 씨도 '자식 농사 잘 지었다'며 감탄하더라고요. 저도 괜히 옆에서 '우와!' 하고 감탄사가 절로 나왔답니다. 탁재훈 씨가 아이들에게 얼마나 좋은 환경을 만들어줬는지, 그리고 아이들이 얼마나 열심히 공부했는지 느껴지는 대목이었어요. 이렇게 똑똑하고 멋진 자녀들을 둔 탁재훈 씨, 정말 자랑스러우실 것 같아요. 저도 예전에 친구 딸이 좋은 대학 갔을 때 얼마나 뿌듯했는지 몰라요. 자녀 자랑은 언제나 즐거운 일이니까요!"
      },
      {
        "title": "딸이 자신을 안 닮아 용돈 보내기 아깝다고요?",
        "content": "예전에 다른 방송에서 탁재훈 씨가 딸에 대한 이야기를 하면서 '딸이 나를 별로 안 닮아서 돈 보내주기 아깝다'고 농담하셨던 게 기억나거든요. 그때도 진짜 웃겼는데, 이번 방송에서도 자녀들 자랑을 하면서도 재치 있는 입담을 잃지 않으시더라고요. 뉴욕에서 파슨스 대학 다니는 딸 이야기를 할 때도, 아들이 감자칩 사업 이야기할 때도 특유의 유머가 살아 있었어요. 이런 모습들이 탁재훈 씨를 더욱 매력적으로 만드는 것 같아요. 저도 가끔은 우리 아이가 제 쏙 빼닮았으면 좋겠다 싶다가도, 또 다른 매력을 가진 모습도 사랑스럽고 그렇더라고요. 자녀는 역시 어떤 모습이든 사랑이죠!"
      },
      {
        "title": "솔직한 생각: 육아는 타이밍, 그리고 사랑!",
        "content": "탁재훈 씨 자녀들 소식을 들으니 새삼 많은 생각이 들었어요. 저도 아이들 키우면서 '이럴 때 이렇게 해줄 걸', '그때는 왜 몰랐을까' 하는 아쉬움들이 남곤 하거든요. 특히 이렇게 멀리 떨어져서 공부하는 자녀들에게는 더 신경 써주고 싶은 마음이 크잖아요. 탁재훈 씨가 아들에게 '짜게 만들지 마라'고 했던 것처럼, 때로는 현실적인 조언도 해주고, 때로는 따뜻한 격려도 해주는 게 부모의 역할인 것 같아요. 앞으로 탁재훈 씨 아들이 어떤 멋진 감자칩 사업을 보여줄지, 또 딸과 어떤 행복한 시간을 보낼지 기대되네요. 저도 이번 기회에 우리 아이에게 더 따뜻하게 말 걸어주고, 작은 일에도 칭찬 아끼지 않아야겠어요. 육아는 정말 끝없는 배움의 연속인 것 같아요."
      }
    ],
    "hashTag": [
      "#탁재훈",
      "#미우새",
      "#탁재훈아들",
      "#탁재훈딸",
      "#미국유학",
      "#자녀교육",
      "#훈훈한소식",
      "#생활공감"
    ]
  },
  {
    "title": "박나래, 불법 시술 의혹 후폭풍…고소·고발 6건에 '주사 이모' 출국금지 요청[종합]",
    "article": "[스포티비뉴스=강효진 기자] 코미디언 박나래가 일명 '주사 이모'와 '링거 이모'에게 불법 의료 서비스를 받았다는 의혹이 불거진 가운데, 불법 시술 관련해 7건의 고소, 고발 건이 경찰에 접수되며 실제 처벌 가능성이 높아졌다.\n\n박정보 서울경찰청장은 15일 서울 종로구 서울경찰청에서 열린 정례 기자회견에서 박나래와 관련해 6건의 고소, 고발이 접수됐다며 \"박나래가 피소된 건이 5건이고, 박나래측에서 고소한 게 1건\"이라고 밝혔다.\n\n앞서 박나래 전 매니저들은 그를 특수상해, 허위사실적시 명예훼손, 정보통신망법 위반(명예훼손) 등 혐의로 강남경찰서에 고소했다. 이에 박나래는 용산경찰서를 통해 공갈미수 혐의로 맞고소했다.\n\n또한 박나래가 이른바 '주사 이모'를 통해 의료행위를 받았다는 의혹에 대해서도 의료법 위반 등 혐의로 강남서에서 수사 중이다.\n\n이와 관련해 경찰은 \"이제 막 접수돼 고소 고발인 조사가 진행되지 않았기 때문에 특별히 말씀드릴 것이 없다\"라며 \"절차에 따라 엄정하게 수사하겠다\"라고 했다.\n\n박나래는 사건의 심각성을 인지해 방송 활동을 중단했으나, 전 매니저들이 제기한 의혹은 부인했다. 박나래 측은 \"전 매니저들이 법인 자금을 횡령한 것으로 파악하고 있으며, 특정경제범죄가중처벌법상 횡령 혐의로 고소할 예정이다\"라고 밝혔다.\n\n또한 박나래의 지방 촬영 중 링거를 주사한 것으로 알려진 '링거 이모' A씨도 고발당했다. 전 대한의사협회 회장 임현택은 박나래와 '링거 이모'로 불리는 신원 미상의 인물을 고발했다.\n\n임 전 회장은 A씨에 대해 \"정맥 주사, 수액 시술 등 전형적으로 의료 행위를 반복, 영리적으로 시행했다\"며 의료법상 무면허 의료 행위를 했다고 봤고, 전문 의약품을 불법 취득해 보관 운반 투여했다는 점에서 약사법도 위반했다고 지적했다. 더불어 보건 범죄 단속에 관한 특별법 위반 혐의도 있다고 봤다.\n\n임 전 회장은 앞서 박나래의 집과 차, 해외 촬영장에도 동행해 링거를 주사하고 전문의 처방이 필요한 향정신성 의약품을 제공한 혐의를 받는 일명 '주사 이모' B씨도 고발한 바 있다.\n\n또한 임 전 회장은 13일 자신의 SNS에 \"박나래 사건의 '주사 이모' 의사 호소인을 긴급 출국 금지 시켜달라는 제 민원에 대한 법무부 회신\"이라며 해당 내용을 공유했다.\n\n법무부는 \"중앙행정기관의 장 및 법무부 장관이 정하는 관계 기관의 장은 형사재판에 계속 중이거나 사건 수사 중인 사람 등에 대해 법무부 장관에게 출국 금지를 요청할 수 있다\"고 전했다. 이어 \"우리 부는 관계 기관의 출국 금지 요청을 받으면 대상자가 출입국관리법 제4조에 해당하는지 요건을 확인한 후 법령이 정한 원칙과 절차에 따라 심사해 출국 금지 여부를 결정하고 있음을 알려드린다\"고 밝혔다.\n\nB씨는 \"12~13년 전 내몽고를 오가며 힘들게 공부했다\"며 \"내몽고 포강 의과대학 병원에서 내외국인 최초로 최연소 교수까지 역임했다\"고 설명했다. 하지만 의료계는 \"B씨가 나왔다고 언급한 의대는 중국의 162개 의대 명단 어디에도 없다\"고 반박했고, 이후 A 씨는 게시물과 계정을 삭제했다.\n\n반면 박나래 측은 지난 6일 '주사 이모'에 대해 \"의사 면허가 있는 선생님으로 알고 있다\"며 \"불법 의료 행위가 아니다. 왕진을 요청해 링거를 맞았을 뿐\"이라고 해명한 바 있다. 이후 '주사이모' 등을 둘러싼 의혹이 이어지고 있는 가운데 박나래는 이렇다 할 추가 입장을 내놓지 않고 있다. 박나래를 비롯해 그를 둘러싼 A씨와 B씨의 불법 의료 행위 의혹이 수사를 통해 어떻게 밝혀질지 주목된다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251215172114275",
    "type": "daum_enter",
    "newTitle": "충격! 박나래 의혹, '주사 이모'까지…내 건강은 괜찮을까요?",
    "newArticle": [
      {
        "title": "나도 모르게 겪은 일?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 듣고 얼른 가져왔어요. 우리가 방송에서 항상 보면서 웃음 짓게 해주는 박나래 씨 관련해서 좀 심각한 의혹들이 나오고 있다더라고요. 바로 '주사 이모'나 '링거 이모'라는 분들께 불법 의료 시술을 받았다는 이야기인데요. 이런 뉴스를 보면 저도 모르게 '혹시 나도?' 하는 생각이 들지 않으세요? 얼마 전에 저도 너무 피곤해서 친구한테 '어디 괜찮은 데 없어?' 물어봤던 게 생각나서 괜히 덜컥하더라고요. 우리 몸에 맞는 주사나 시술이 정말 아무렇게나 받아도 되는 게 아니잖아요. 게다가 이게 불법이라면 정말 큰일 날 뻔한 거잖아요!"
      },
      {
        "title": "불법 시술, 얼마나 심각한 걸까요?",
        "content": "기사를 보니까 박나래 씨 관련해서 고소, 고발 건이 엄청 많이 접수됐다고 하더라고요. 무려 6건이나 말이에요. 단순한 오해가 아니라 경찰 조사까지 진행되고 있다고 하니, 이게 얼마나 심각한 문제인지 실감이 나는 것 같아요. 사실 '주사 이모'나 '링거 이모'라는 말 자체가 좀 생소하기도 하고, 누가 이런 분들한테 뭘 맞았다는 건지 궁금하기도 하잖아요. 그런데 이게 단순히 '누가 뭘 했다' 정도가 아니라, 의료법 위반이나 약사법 위반 같은 무면허 의료 행위와 관련이 있다고 하니 정말 충격적이에요. 우리 건강을 위해서 받는 시술인데, 잘못된 사람에게 받으면 오히려 더 큰 병을 얻게 될 수도 있다는 생각이 들더라고요. 뉴스에서는 '전문 의약품을 불법 취득해 보관 운반 투여했다'는 내용도 있어서, 이게 그냥 흔한 이야기가 아니라는 걸 보여주는 것 같았어요."
      },
      {
        "title": "나의 건강, 내가 지켜야 해요!",
        "content": "이런 뉴스를 접할 때마다 드는 생각이지만, 결국 우리 몸은 우리가 제일 잘 챙겨야 하는 것 같아요. 방송에서 유명한 사람이 이런 일을 겪었다고 해서 '나는 아니겠지' 하고 넘어가기에는 우리 건강이 너무 소중하잖아요. 혹시라도 주변에서 '어디 가서 맞았는데 좋더라' 혹은 '이런 거 맞으면 좋다던데' 하는 이야기를 들었을 때, 제대로 된 자격을 갖춘 의료기관인지, 의사 선생님인지 꼭 확인해야겠다는 생각이 들더라고요. 요즘은 병원 광고도 많고, 시술 관련 정보도 넘쳐나서 뭘 믿어야 할지 헷갈릴 때가 많거든요. 그래도 가장 기본적인 건 '내가 믿을 수 있는 곳인가'를 확인하는 것 같아요. 잘 모를 때는 꼭 주변에 전문가나 믿을 만한 사람들에게 조언을 구하는 게 좋겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저도 예전에 한 번, 정말 귀찮아서 그냥 잤던 적이 있어요. 다음 날 중요한 약속이 있어서 옷도 다 골라놓고 그랬는데, 너무 피곤해서 세수만 겨우 하고 바로 잠들었던 기억이 나네요. 다음 날 아침에 일어나서 얼마나 후회했는지 몰라요. 화장도 잘 안 먹고, 얼굴도 칙칙해 보여서 하루 종일 신경 쓰였거든요. 그때 '아, 역시 기본적인 자기 관리가 정말 중요하구나' 싶었죠. 이번 뉴스도 보면서 앞으로는 정말 아무리 바쁘고 피곤해도, 제 건강과 관련된 부분에서는 절대 타협하지 않아야겠다는 다짐을 다시 한번 하게 됐어요. 혹시라도 저처럼 '좀 귀찮은데?' 하고 넘어갈 뻔했던 일들이 있다면, 이번 기회에 다들 다시 한번 생각해 보면 좋지 않을까 싶어요. 우리 몸은 한 번 망가지면 되돌리기 어렵잖아요."
      }
    ],
    "hashTag": [
      "#박나래",
      "#불법시술",
      "#의료정보",
      "#건강관리",
      "#생활꿀팁",
      "#주사",
      "#안전한시술"
    ]
  }
]