[
  {
    "title": "1천억 적자→마동석·이영애 시청률 쪽박 KBS..\"수신료, '문무'로 돌려드릴 것\" 자신만만 [★FOCUS]",
    "article": "[스타뉴스 | 김나라 기자]\n\n'문무'가 KBS 시청률 부진의 늪을 끊어낼 '구원투수'가 될까.\n\n18일 오후 서울 구로구 신도림 더 세인트에선 KBS 2TV 새 대하드라마 '문무(文武)' 제작보고회가 열렸다. 연출자 김영조 감독과 출연 배우 이현욱, 장혁, 김강우, 정웅인, 조성하 등이 참석했다.\n\n'문무'는 약소국 신라가 강대국 고구려와 백제, 그리고 당나라까지 넘어선 끝에 마침내 삼한을 하나로 묶은 위대한 통합의 서사를 그린다. KBS가 올 3월 막을 내린 '고려 거란 전쟁'으로 흥행(시청률 13.8%) 성공을 거둔 뒤 선보이는 대하사극인 만큼 큰 기대감을 받고 있다.\n\n메가폰을 잡은 김영조 감독은 '99억의 여자'를 비롯해 '화랑', '장영실', '징비록' 등 다수의 작품을 만든 실력 있는 연출가다. 2021년 KBS 극본 공모 미니시리즈 부문에 당선된 김리헌 작가와 손잡고 삼국시대 단 하나의 승리를 향해 모든 것을 건 지도자들의 처절하고 고독한 서사시를 담은 드라마를 선보일 전망이다. 여기에 이현욱, 장혁, 김강우, 박성웅, 정웅인, 그리고 조성하 등 내로라하는 배우들이 대거 뭉쳐 신뢰를 더했다.\n\n특히나 '문무'가 짊어진 무게가 상당하기에, 그 어느 때보다 뜨겁게 이목이 집중되고 있다. KBS가 그야말로 '시청률 위기'에 빠져 있기 때문. 야심 차게 '토일 미니시리즈'를 편성했으나 마동석의 '트웰브', 이영애의 '은수 좋은 날'이 대규모 제작비가 투입된 것과 달리 저조한 시청률을 기록했다. 이로 인해 KBS는 107억 원이라는 손실을 본 것으로 전해졌다. 현재 방영 중인 토일 미니시리즈, 이재욱과 최성은의 '마지막 썸머' 역시 시청률 1~2%대에 머물며 처참한 수치를 나타내고 있다.\n\nKBS 주말극이 '시청률 보증수표' 자리란 말도 옛말이 됐다. 현재 주말극 '화려한 날들'은 전작인 '독수리 5형제를 부탁해!'가 겨우 체면 치레했던 20% 돌파에 못 미치는 15% 수준을 웃돌고 있다.\n\n이에 '문무'에 사활을 건 KBS는 이례적으로 제작발표회가 아닌 '제작보고회'까지 개최하고 KBS 박장범 사장도 현장에 자리하며 힘을 줬다. 박 사장과 더불어 KBS 김윤환 멀티플랫폼 센터장, KBS 김상휘 드라마 센터장, 아트비전 김종욱 사장, 제작사 키이스트 조지훈 대표 등도 참석했다.\n\n이날 본격 제작보고회에 앞서 마이크를 잡은 박 사장. 그는 \"여의도에서 여기로 오는 동안 감개가 무량했다. 대하사극은 KBS 입장에서 단순한 프로그램이 아니다. KBS가 서비스할 수 있는 중요한 공적 책무 중 하나이다\"라고 말문을 열었다.\n\n특히 박 사장은 지난달 23일부터 시행된 '수신료 통합징수 재개'에 대해 언급했다. TV 수상기를 보유한 각 가정 등에는 11월부터 전기 요금 고지서에 TV 수신료가 함께 청구되고 있다.\n\n그는 \"이러한 대하사극이 만들어지는 게 가능했던 건 '수신료 통합징수'가 지난 4월 국회에서 통과됐기 때문이다. 실질적으로 시행돼 가능했다. 지난 정부에선 분리되어, KBS가 1000억 원에 가까운 적자에 시달렸다. KBS 모두가 힘을 합쳐 '수신료 통합징수'를 이뤄냈다. 그 과정에서 많은 단체, 시청자 여러분, 또 언론인도 힘을 보태 주셔서 이 자리를 빌려 다시 한번 감사드린다는 말씀드리고 싶다\"라고 밝혔다.\n\n이어 박 사장은 \"수신료를 다시 통합 징수하게 되면 재정적으로 효과가 있다. 그렇다면 '시청자들에게 어떤 서비스를 해야 할 것인가' 많은 고민이 드는데 공정성을 강화한 여러 사업을 내년부터 선보일 예정이다. 그에 앞서 알려드리고 싶은 게, 바로 이 '문무' 대하사극 제작이었다\"라고 자신 있게 내세웠다.\n\n김영조 감독도 '수신료 통합징수'로 제작비 부담이 덜었음을 언급했다. 실제로 '문무'는 몽골 로케이션 촬영을 계획하고 있다.\n\n김 감독은 \"'문무'에 투입된 제작비는 KBS 대하사극 중 '최대'이며, CG 비용도 사상 최대 수준이다. 물가가 많이 오르기도 해서 그렇다. 사실 제작진 입장에선 이게 충분한 돈인지는 잘 모르겠다\"라면서 \"'수신료 통합징수' 덕분에 회당 제작비가 늘었다. 그래서 이를 작품으로 충분히 국민에게 서비스해야 한다는 사명감을 갖고 임하고 있다. 그 돈을 최선을 다해 써볼 생각이다\"라고 밝혔다.\n\n뿐만 아니라 김영조 감독은 사극이라면 피할 수 없는 '역사왜곡' 우려에 관한 질문에도 답했다. 김 감독은 \"제가 지금도 계속 국회 도서관에 다니고 있다. 연출자도 다 알고 있어야 하니까. 혹시라도 제가 몰라서 왜곡이 나올까 봐, 저도 하나의 시스템으로서 열심히 공부하고 있다\"라는 노력을 전했다.\n\n특히 김 감독은 \"역사왜곡은 없을 거라고 자부할 수 있다\"라고 목소리를 높여 눈길을 끌었다. 그는 \"'문무'에 일부러 한국 승리의 기쁨을 만끽하려 중국을 더 나쁘게 그린다거나, 이런 건 안 할 거다. 극적인 드라마는 있겠지만, 최대한 객관적으로 만들려 한다\"라고 말했다.\n\n김 감독은 \"'문무'는 살아있는 교과서\"라며 \"국민 여러분, 어린이들, 학생들이 이 작품을 보고 그대로 이 상태로 가서 시험을 봐도 될 정도로 철저하게 점검을 할 것\"이라고 강조하기도 했다.\n\n더불어 그는 \"'문무'가 어려운 주제이지만 어떻게 이 나라가 만들어지고, 민족의 개념이 생겼는지 봐주신다면 저희가 정말 보람된 일을 한 것이 아닐까 싶다\"라고 얘기했다.\n\n김강우는 \"저도 창피하지 않으려 열심히 공부를 하고 있다. 두 아들에게 창피하지 않도록 열심히 만들겠다\"라고 거들었다.\n\n극 중 이현욱은 김춘추(김강우 분)의 장남이자 김유신(박성웅 분)의 외조카인 김법민 역을 맡았다. 김법민은 불같은 자존심과 불굴의 배짱을 지녔지만, 백성과 나라를 위해서라면 치욕조차 기꺼이 삼킬 줄 아는 냉철한 승부사다. 피와 눈물, 처절한 절망이 뒤섞인 전선에서 그는 마침내 통합을 이루는 군주로 다시 태어난다.\n\n장혁은 고구려가 낳은 전쟁의 신이자 냉혹한 독재자인 연개소문으로 분한다. 연개소문은 강력한 리더십과 천재적인 전략으로 고구려를 항상 승리로 이끌었으나, 독재자의 길을 걸어 고구려의 미래에 어둠을 드리운다.\n\n김강우는 신라 최초의 진골 출신 왕이자 김법민의 아버지인 김춘추를 연기한다. 화려한 언변과 매혹적인 미소 뒤에 깊은 야심과 치열한 고뇌를 숨긴 김춘추는 생존과 명분 사이의 위태로운 줄타기 속에서도 반드시 자신이 원하는 바를 얻어내는 실리 외교의 달인이자 지략가다.\n\n박성웅은 신라군 그 자체로 불리는 김유신 역을 맡았다. 김유신은 신라 역사상 가장 어두운 시대에 칼끝 하나로 운명을 뒤바꾼 전설의 장군이다. 냉혹한 군율 속에서도 백성의 슬픔에 먼저 눈을 돌린 그는 김춘추와 김법민 부자 곁에서 가장 강력한 방패이자 든든한 버팀목이 돼 끝까지 신라를 지탱한다.\n\n정웅인은 신라 조정의 숨겨진 실력자이자 뼛속까지 냉정한 현실주의자 김진주로 분한다. 처세에 능한 그는 비담이 쿠데타에 실패해 죽고 난 후 김춘추와 김법민의 최대 정적이 된다. 김진주의 생존 방식은 비정하고 비겁해 보이며 애국이나 정의와는 거리가 멀어 보이지만 그렇기에 누구보다 현실적이고 공감 가는 인물이다.\n\n조성하는 고구려의 수많은 전투에서 공을 세운 전쟁 영웅 고건무를 연기한다. 고건무는 왕위에 오른 뒤 백성의 고통을 덜기 위해 전쟁을 피하고 평화를 추구했던 따뜻한 마음의 군주로, 연개소문의 암살을 이루기 전에 무력 정변의 희생양으로 전락하게 되는 인물이다.\n\n'문무'는 총 28부작으로, 내년 방영 예정이다.",
    "link": "https://v.daum.net/v/20251118165047047",
    "type": "daum_enter",
    "newTitle": "KBS 새 대하사극 문무, 시청률 위기 극복할 구원투수 될까",
    "newArticle": [
      {
        "title": "KBS 새 사극 '문무' 기대",
        "content": "KBS가 시청률 부진의 늪을 벗어나기 위해 야심 차게 준비한 대하드라마 '문무'가 베일을 벗었다. 18일 열린 제작보고회에는 연출을 맡은 김영조 감독과 이현욱, 장혁, 김강우, 정웅인, 조성하 등 초호화 출연진이 참석해 뜨거운 관심을 받았다. '문무'는 약소국 신라가 삼국을 통일하는 위대한 여정을 그린 드라마로, KBS가 '고려 거란 전쟁'의 성공 이후 다시 한번 대하사극의 저력을 보여줄 수 있을지 귀추가 주목된다. 김영조 감독은 '99억의 여자', '화랑', '장영실' 등 다수의 히트작을 연출했으며, 김리헌 작가와 함께 삼국시대 지도자들의 치열하고 고독한 서사를 그려낼 예정이다. 여기에 베테랑 배우들의 합류로 '문무'는 그 어느 때보다 탄탄한 라인업을 자랑하며 시청자들의 기대감을 한껏 끌어올리고 있다. KBS의 시청률 위기 속에서 '문무'가 구원투수로 등판할 수 있을지 관심이 집중된다."
      },
      {
        "title": "KBS 시청률 위기 심각",
        "content": "최근 KBS는 야심 차게 선보인 토일 미니시리즈들이 저조한 시청률을 기록하며 막대한 제작비 손실을 떠안는 등 심각한 '시청률 위기'에 직면해 있다. 특히 대규모 제작비가 투입된 마동석 주연의 '트웰브'와 이영애 주연의 '은수 좋은 날'이 기대 이하의 성적을 거두며 107억 원의 손실을 본 것으로 알려졌다. 현재 방영 중인 이재욱, 최성은 주연의 '마지막 썸머' 역시 1~2%대의 초라한 시청률을 기록하며 부진의 늪을 벗어나지 못하고 있다. 과거 '시청률 보증수표'로 불리던 KBS 주말극 역시 예전만 못하다. 현재 방영 중인 '화려한 날들'이 전작의 20% 돌파에 미치지 못하는 15% 수준에 머물러 있어 KBS는 총체적인 위기 상황에 놓여있다. 이러한 상황 속에서 KBS는 '문무'에 사활을 걸고 총력을 기울이고 있다."
      },
      {
        "title": "수신료 통합징수로 제작 확대",
        "content": "KBS 박장범 사장은 '문무' 제작보고회에 직접 참석하여 대하사극 제작의 중요성을 강조하며 '수신료 통합징수' 재개의 긍정적인 효과를 언급했다. 지난 4월 국회에서 통과된 '수신료 통합징수'는 KBS 재정 건전성 확보에 크게 기여했으며, 이를 통해 '문무'와 같이 대규모 예산이 투입되는 공적 책무 수행이 가능해졌다는 것이다. 박 사장은 지난 정부 시절 분리 징수로 인해 1000억 원에 가까운 적자에 시달렸던 KBS의 어려움을 토로하며, 수신료 통합징수가 재정적 안정화를 가져왔고, 이는 곧 시청자들에게 더 나은 서비스로 돌아갈 것임을 약속했다. '문무'의 대하사극 제작은 이러한 재정적 뒷받침을 바탕으로 실현된 대표적인 사례이며, KBS는 앞으로도 공정성을 강화한 다양한 프로그램을 선보일 예정이다. '문무'는 KBS가 시청자들에게 제공할 첫 번째 중요한 서비스가 될 것이다."
      },
      {
        "title": "'문무' 최대 제작비 투입",
        "content": "김영조 감독은 '문무'에 KBS 대하사극 역사상 최대 규모의 제작비가 투입되었음을 밝혔다. 이는 최근 물가 상승 요인과 더불어 몽골 로케이션 촬영 등 스케일 있는 제작을 위한 CG 비용이 사상 최대 수준으로 책정되었기 때문이다. 감독은 부족함 없이 충분한 제작비인지에 대한 의문도 솔직하게 드러냈지만, '수신료 통합징수' 덕분에 회당 제작비가 늘어난 만큼, 국민들에게 작품으로 충분히 보답해야 한다는 사명감을 가지고 최선을 다해 예산을 사용할 것이라고 다짐했다. 이는 '문무'가 단순히 시청률을 위한 드라마가 아니라, KBS의 공적 책무를 다하겠다는 의지를 담고 있음을 보여준다. 최대 제작비 투입과 함께 '문무'는 시청자들에게 최고의 영상미와 완성도 높은 이야기를 선사할 것으로 기대된다."
      },
      {
        "title": "역사왜곡 없는 객관적 서사",
        "content": "김영조 감독은 '문무' 제작 과정에서 발생할 수 있는 '역사왜곡'에 대한 우려에 대해 강력하게 부인하며, '문무'는 역사왜곡이 없을 것이라고 자부했다. 감독은 연출자로서 역사적 사실을 정확히 파악하기 위해 국회 도서관 등을 꾸준히 방문하며 철저히 공부하고 있음을 밝혔다. 또한, 단순히 한국의 승리를 위해 중국을 악의적으로 묘사하는 등의 극적인 장치 사용은 지양하고, 최대한 객관적인 시각으로 드라마를 만들 것이라고 강조했다. 김 감독은 '문무'를 '살아있는 교과서'라고 칭하며, 시청자들이 드라마를 보고 시험을 봐도 될 정도로 철저하게 검증된 내용을 담을 것이라고 자신감을 드러냈다. 이는 '문무'가 역사 교육적인 가치까지 제공하는 작품이 될 것임을 시사한다. 김 감독은 '문무'가 어려운 주제를 다루지만, 이 나라가 어떻게 만들어지고 민족의 개념이 생겼는지 이해하는 데 큰 도움이 될 것이라며 보람을 표현했다."
      },
      {
        "title": "개성 넘치는 캐릭터 향연",
        "content": "드라마 '문무'는 각자의 야망과 고뇌를 가진 인물들의 흥미로운 관계를 통해 삼국 통일이라는 거대한 역사를 그려낼 예정이다. 이현욱은 김춘추의 장남이자 냉철한 승부사 김법민 역을 맡아 통합을 이루는 군주로 거듭나는 과정을 보여줄 것이다. 장혁은 카리스마 넘치는 전쟁의 신이자 고구려의 미래에 어둠을 드리운 독재자 연개소문 역으로 강렬한 존재감을 드러낼 것으로 기대된다. 김강우는 화려한 언변 뒤에 야망을 숨긴 신라 최초의 진골 출신 왕 김춘추 역을 맡아 생존과 명분 사이의 치열한 줄타기를 보여줄 것이다. 박성웅은 신라의 가장 어두운 시대에 운명을 뒤바꾼 전설적인 장군 김유신 역으로, 냉혹한 군율 속에서도 백성을 먼저 생각하는 따뜻한 리더십을 선보일 예정이다. 정웅인은 신라 조정의 숨은 실력자이자 냉정한 현실주의자 김진주 역으로, 비정하고 비겁해 보이지만 현실적인 인물로서 극의 긴장감을 더할 것이다. 조성하는 평화를 추구했던 따뜻한 군주 고건무 역을 맡아 비극적인 운명을 보여줄 예정이다. 총 28부작으로 내년 방영 예정인 '문무'는 개성 넘치는 캐릭터들의 향연을 통해 시청자들에게 풍성한 볼거리를 제공할 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "'문무'는 KBS의 절박함과 수신료 통합징수라는 제도적 변화, 그리고 초호화 캐스팅이 맞물려 탄생한 대하사극이라는 점에서 큰 기대를 모으고 있다. 특히 '살아있는 교과서'를 표방하며 역사 왜곡을 철저히 배제하겠다는 김영조 감독의 의지는 매우 고무적이다. 근현대사를 다룬 드라마에서 종종 논란이 되는 역사 왜곡 문제를 사극에서 선제적으로 방지하려는 노력은 시청자들에게 신뢰를 줄 수 있는 중요한 포인트가 될 것이다. 하지만 '최대 제작비'라는 타이틀이 과연 시청률 부진이라는 KBS의 근본적인 문제를 해결해 줄지는 미지수다. 막대한 제작비가 투입된 만큼, 화려한 볼거리와 완성도 높은 스토리텔링은 기본이고, 현대 시청자들이 공감할 수 있는 보편적인 메시지와 캐릭터들의 매력이 얼마나 잘 녹아들지가 관건이다. '문무'가 단순히 과거를 재현하는 것을 넘어, 현재를 살아가는 우리에게 어떤 울림을 줄 수 있을지, 그리고 KBS가 '시청률 위기'를 극복하고 진정한 공영 방송으로서의 역할을 수행하는 데 이 드라마가 어떤 의미를 가질지 주의 깊게 지켜볼 필요가 있다. '문무'의 성공 여부는 KBS의 향후 행보에도 중요한 분기점이 될 것이다."
      }
    ],
    "hashTag": [
      "#문무",
      "#KBS대하드라마",
      "#삼국통일",
      "#김영조감독",
      "#장혁",
      "#김강우",
      "#박성웅",
      "#이현욱",
      "#정웅인",
      "#조성하"
    ]
  },
  {
    "title": "\"마지막인 것처럼 불태웠다\"…이제훈, '모범택시3'의 심장 (발표회)",
    "article": "[Dispatch=이아진기자] \"더 깊고, 끈끈하고, 통쾌하게 돌아왔습니다!\" (이제훈)\n\n'모범택시'가 3번째 시즌으로 돌아왔다. 정의 구현 복수 대행 서비스를 다시 운행한다. 스토리는 더 깊어졌고, 액션은 한층 강렬해졌다.\n\n시즌 1부터 함께해온 멤버들이 다시 뭉쳤다. 배우 이제훈, 김의성, 표예진, 장혁진, 배유람 등이다. 5년을 함께한 만큼 견고한 팀워크를 선보일 예정이다.\n\n배우들은 각자의 캐릭터에 완전히 스며들었다. 이제훈은 \"제가 얼마나 이 작품에 열정과 사랑을 쏟아냈는지 느껴주셨으면 좋겠다\"며 기대감을 높였다.\n\nSBS-TV '모범택시3' 측이 18일 서울 양천구 SBS에서 제작발표회를 열었다. 이제훈, 김의성, 표예진, 장혁진, 배유람, 강보승 감독 등이 참석했다.\n\n'모범택시3'은 시리즈의 최종장이다. 택배회사 무지개 운수와 택시 기사 김도기가 억울한 피해자를 대신해 짜릿한 복수극을 펼친다.\n\n이제훈이 '김도기'를 연기한다. 도기는 복수극을 설계하는 인물이다. 뛰어난 피지컬과 타고난 직관력으로 여러 위기 상황을 돌파한다.\n\n사건을 해결할 때면 매번 변장술도 펼친다. 이제훈은 \"이전 시즌들과는 또 다른 부캐(부캐릭터)들을 선보이기 위해 고민을 많이 했다\"고 털어놨다.\n\n이어 \"초반부터 강렬한 모습을 보여드리고자 했다\"며 \"1, 2화에서는 풍운아 도기를 볼 수 있다. 반대로 3, 4화에서는 호구 도기로 분한다\"고 귀띔했다.\n\n주목해야 할 점으로는 업그레이드 된 자동차 액션을 꼽았다. \"(택시) 성능이 좋아졌다. 풀 액셀러레이터를 밟으며 악인들을 뒤쫓았다\"고 설명했다.\n\n표예진은 '안고은'을 소화한다. 고은은 천재 해커로, 완벽한 복수극을 펼치는 데 일등 공신 역할을 한다. 불우한 환경에서 자랐지만, 무지개 운수에서 성숙해진다.\n\n이번 시즌에서는 똑 단발로 등장한다. 표예진은 \"고은의 성장을 표현하고 싶었다. 전보다 훨씬 전문가다워진 점을 강조하려고 외적인 변화를 줬다\"고 밝혔다.\n\n김의성은 '장성철' 역을 맡았다. 무지개 운수의 대표이자, 범죄 피해자들을 지원하는 파랑새 지원 센터의 회장이다. 누구보다 자상하고 의롭다.\n\n김의성은 평소 악역을 잘 소화하기로 유명한 배우다. 그래서인지 시즌 1부터 현재까지 시청자들이 흑막이라는 의심을 거두지 않고 있다.\n\n그는 \"분명 여태 스토리에서는 따뜻한 모습만 보여왔는데 억울하다\"면서도 \"계속 의심하면서 보시면 뭔가 발생하지 않겠냐\"며 궁금증을 자극했다.\n\n'모범택시' 시리즈는 사회의 어두운 면을 고발하는 다양한 에피소드로 구성돼 왔다. 시즌 3에서는 우리 사회의 보다 짙은 그림자를 파헤친다.\n\n강 감독은 \"무지개 운수 사무실에 두더지 잡기 게임기를 새롭게 뒀다\"며 \"이 게임에서 두더지는 뭐로 쳐도 다시 올라온다\"고 말했다.\n\n이어 \"결국 그 게임기 안을 조절해야 멈출 수 있다. 이처럼 당장 현재 떠오르는 사건들보다는 더욱 본질적인 이야기들을 다뤘다\"고 강조했다.\n\n이제훈은 \"드라마가 금, 토요일 방송한다\"며 \"금요일에는 '세상에 어떻게 이런 일이 있냐'며 분노하실 수 있다. 하지만 토요일에 싹 풀리실 것\"이라고 예고했다.\n\n강도기의 서사도 드러날 예정이다. 이제훈은 \"사실 도기가 아픔을 숨기고 있다\"며 \"일하면서 지치고 힘들었던 부분들까지 치유받는다\"고 짚었다.\n\n마지막으로 표예진은 \"시즌 3까지 오게 된 게 신기하다\"며 \"본방 사수하시면서 시원하게 스트레스를 날리시길 바란다\"고 전했다.\n\n강 감독은 속편에 대한 가능성을 비쳤다. \"최종장이 3부작의 마지막이라는 뜻일 수도 있고, 마지막인 것처럼 열정적으로 임했다는 의미일 수도 있다\"고 했다.\n\n그는 \"시청하다 보면 어느 순간 숫자 '3'이 없어지는 순간이 올 것\"이라며 \"시즌의 숫자보다는 이야기의 본질에 집중해 주시면 좋겠다\"고 덧붙였다.\n\n이제훈은 \"연말 시상식에서 많은 트로피를 가져올 수 있길 기대하고 있다\"며 \"그만큼 모든 배우가 멋지고 사랑스럽게 연기했다. 기대 관심 부탁드린다\"고 외쳤다.\n\n한편 '모범택시3'은 오는 21일 오후 9시 50분 처음 방송한다.\n\n<사진=이호준기자>",
    "link": "https://v.daum.net/v/20251118173413813",
    "type": "daum_enter",
    "newTitle": "모범택시3 돌아온 이제훈 김의성 표예진 팀워크로 통쾌한 복수 대행",
    "newArticle": [
      {
        "title": "모범택시3 컴백",
        "content": "'더 깊고, 끈끈하고, 통쾌하게 돌아왔습니다!' 드디어 SBS 금토드라마 '모범택시3'가 세 번째 시즌으로 돌아왔습니다. 정의 구현 복수 대행 서비스인 무지개 운수가 다시 한번 억울한 피해자들을 대신해 통쾌한 복수를 펼칠 예정입니다. 이번 시즌은 더욱 깊어진 스토리와 한층 강렬해진 액션으로 시청자들의 기대를 한껏 높이고 있습니다. 시즌 1부터 함께해온 이제훈, 김의성, 표예진, 장혁진, 배유람 등 배우들이 다시 한번 뭉쳐 5년이라는 시간 동안 쌓아온 견고한 팀워크를 선보일 것입니다. 배우들은 각자의 캐릭터에 완벽하게 몰입하여 '모범택시3'를 통해 자신들이 얼마나 많은 열정과 사랑을 쏟아부었는지 시청자들이 느낄 수 있기를 바란다는 포부를 밝혔습니다. '모범택시3'의 제작발표회에는 이제훈, 김의성, 표예진, 장혁진, 배유람 배우와 강보승 감독이 참석하여 드라마에 대한 기대감을 더욱 끌어올렸습니다."
      },
      {
        "title": "김도기 부캐 변신",
        "content": "이번 '모범택시3'에서 주인공 김도기 역을 맡은 이제훈은 더욱 업그레이드된 활약을 예고했습니다. 김도기는 뛰어난 피지컬과 타고난 직관력으로 각종 위기 상황을 돌파하며 복수극을 설계하는 핵심 인물입니다. 매번 사건 해결을 위해 다채로운 변장을 선보였던 김도기는 이번 시즌에서도 이전과는 또 다른 '부캐(부캐릭터)'들을 선보이기 위해 많은 고민을 했다고 밝혔습니다. 특히 초반에는 풍운아 같은 매력을, 이후에는 다소 어수룩해 보이는 '호구 도기'의 모습까지 선보이며 극의 재미를 더할 예정입니다. 이제훈은 특히 '모범택시3'에서는 자동차 액션의 성능이 더욱 좋아져 풀 액셀러레이터를 밟으며 악인들을 뒤쫓는 짜릿한 장면을 기대해도 좋다고 덧붙였습니다. 이러한 김도기의 다채로운 변신과 업그레이드된 액션은 시청자들에게 더욱 강렬한 몰입감을 선사할 것입니다."
      },
      {
        "title": "안고은 성장과 변화",
        "content": "천재 해커 안고은 역의 표예진은 이번 시즌에서 캐릭터의 성장을 외적인 변화를 통해 표현했다고 설명했습니다. 안고은은 무지개 운수의 복수극을 성공으로 이끄는 데 필수적인 역할을 담당하는 인물로, 불우한 환경에서 자랐지만 무지개 운수 동료들과 함께하며 한층 성숙해진 모습을 보여줍니다. 표예진은 이번 '모범택시3'에서 짧은 단발머리로 등장하며 이전 시즌과는 다른 전문가다운 면모를 강조하려 했다고 밝혔습니다. 이러한 외적인 변화는 안고은의 더욱 능숙하고 노련해진 해킹 실력과 사건 해결 능력을 시각적으로 보여줄 것으로 기대됩니다. 그녀의 달라진 모습은 캐릭터의 성장과 함께 드라마의 몰입도를 더욱 높여줄 것입니다."
      },
      {
        "title": "김의성 흑막 의혹",
        "content": "무지개 운수의 대표이자 파랑새 지원 센터 회장인 장성철 역의 김의성은 이번 시즌에서도 시청자들의 흑막 의심을 받고 있습니다. 극중에서 누구보다 자상하고 의로운 인물로 그려지지만, 김의성은 시즌 1부터 현재까지 그의 캐릭터가 흑막일 것이라는 시청자들의 끊임없는 의심에 대해 억울함을 토로했습니다. 그러면서도 그는 시청자들이 계속해서 의심하며 드라마를 본다면 뭔가 재미있는 일이 발생할 것이라며 궁금증을 자극하는 발언을 했습니다. 과거 악역 전문 배우로 유명했던 그의 이미지가 '모범택시' 시리즈 내에서도 계속해서 그의 캐릭터에 대한 흥미로운 추측을 불러일으키는 요소로 작용하고 있으며, 이번 시즌에서도 그의 숨겨진 이야기가 드러날지에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "본질을 파고든다",
        "content": "'모범택시3'는 이전 시즌들처럼 사회의 어두운 면을 고발하는 다양한 에피소드를 다루지만, 이번 시즌에서는 우리 사회의 보다 짙은 그림자를 파헤치며 더욱 본질적인 이야기에 집중할 것으로 보입니다. 강보승 감독은 무지개 운수 사무실에 놓인 두더지 잡기 게임기를 예로 들며, 단순히 눈앞에 드러난 사건들을 해결하는 것을 넘어 문제의 근본적인 원인을 해결해야 함을 강조했습니다. 즉, 게임기 안의 작동 방식을 조절해야 하듯이, 현재 발생하는 사건들보다 그 이면에 있는 더 깊고 본질적인 문제들을 다루겠다는 의미입니다. 이제훈은 금요일에는 분노를, 토요일에는 속 시원한 해결을 선사할 것이라고 예고하며, 김도기 역시 숨겨진 아픔을 치유받는 과정을 보여줄 것이라고 덧붙여, 단순히 복수극을 넘어 인물들의 성장과 치유의 서사까지 담아낼 것임을 시사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'모범택시3'가 시즌 3로 돌아온 것은 분명 많은 시청자들이 기다려온 소식입니다. 한국 드라마에서 시리즈물이 성공적으로 이어지는 것은 쉽지 않은 일이며, 이는 '모범택시'라는 IP가 가진 힘과 매력이 크다는 것을 증명합니다. 특히 이번 시즌은 '최종장'이라는 표현을 사용하며 더욱 깊어진 주제와 강화된 액션을 예고하고 있어 기대감이 높습니다. 김도기의 다양한 부캐 변신과 안고은의 성장, 그리고 김의성의 캐릭터에 대한 끊임없는 미스터리는 극의 재미를 더하는 요소가 될 것입니다. 다만, '최종장'이라는 말이 시즌 3를 마지막으로 시리즈가 종결된다는 의미인지, 아니면 시즌 3에 모든 열정을 쏟아부었다는 의미인지는 좀 더 지켜봐야 할 것 같습니다. 강 감독이 '숫자 3이 없어지는 순간이 올 것'이라고 언급한 것은 속편의 가능성을 열어두는 발언으로 해석됩니다. '모범택시' 시리즈는 사회의 부조리를 꼬집으면서도 시원한 카타르시스를 제공하며 많은 사랑을 받아왔습니다. 이번 시즌 역시 이러한 장점을 살리면서도, 사회의 본질적인 문제에 대한 깊이 있는 고찰을 담아낸다면 시청자들에게 더욱 의미 있는 작품이 될 것이라 생각합니다. 이제훈 배우가 언급한 것처럼, 금요일의 분노를 토요일에 시원하게 날려주는 '모범택시3'를 기대하며, 개인적으로는 앞으로도 '모범택시'가 계속해서 사회 정의를 외치는 목소리를 내어주기를 바랍니다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#이제훈",
      "#김도기",
      "#SBS드라마",
      "#금토드라마",
      "#정의구현",
      "#복수대행",
      "#표예진",
      "#김의성",
      "#강보승감독"
    ]
  },
  {
    "title": "'모범택시3'가 마지막?…김의성 \"이제훈 도가니 상태에 달려있다\"",
    "article": "[SBS연예뉴스 | 강선애 기자] '모범택시3'가 다음 시즌 제작에 대한 물음표를 남겼다.\n\n배우 이제훈은 18일 오후 서울 양천구 목동 SBS 사옥에서 열린 SBS 새 금토드라마 '모범택시3'(극본 오상호, 연출 강보승) 제작발표회에서 이번 시즌이 최종작이냐는 질문에 대해 \"무지개운수가 시청자 여러분들께 오래도록 사랑받았으면 하는 바람이지만, 그 바람만으로 이뤄질 수 없다고 생각한다\"라고 운을 뗐다.\n\n이어 이제훈은 \"제가 이번 시즌에서 할 수 있는 건, 여태까지 했던 시즌보다 모든 것에 힘을 더하고 더해서 '모든 걸 쏟아 부어야겠다'는 생각으로 임했다. 만약 이번 시즌이 마지막이라 한다면, '정말 이 배우가 모든 열정과 사랑을 쏟아냈구나' 라고 시청자가 느껴주길 바라는 마음으로 제가 가진 모든 역량을 쏟아 부었다\"라고 설명했다.\n\n시즌3 연출을 맡은 강보승 감독은 \"보통 '트릴로지'라고 해서 3부작이 완결성 있는 구조이기 때문에, 최종장처럼 보이기도 한다. 마치 최종장인 것처럼, 최선을 다해 만들 기도 했다\"며 이제훈과 마찬가지로 모든 걸 쏟아 이번 '모범택시3'를 만들었다고 밝혔다.\n\n그러면서 강 감독은 아리송한 말을 이었다. 그는 \"스포가 될지 모르겠지만, '모범택시3'를 보다 보면 숫자 '3'이 없어질 거다. '모범택시'를 출발 할 때 본연의 마음, 시즌 1, 2, 3가 중요치 않고 '우리가 모범택시다' 하는 본질에 집중하는 순간이 오게 될 거다\"라고 덧붙였다.\n\n이제훈과 강보승 감독의 불명확한 발언 이후, '모범택시3'의 큰어른인 김의성이 나섰다. 그는 \"'모범택시'의 생명은, 김도기 기사의 도가니 상태에 달려있다. 그의 무릎연골만 괜찮다면, 영원히 갈 수 있다\"라고 시원하게 말해 웃음을 자아냈다.\n\n'모범택시3'는 동명의 웹툰을 원작으로 한 시리즈물로, 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행극이다. 지난 2021년 첫 시즌을 선보인 '모범택시'는 높은 인기에 힘입어 2023년 시즌2가 제작됐고, 시즌2는 최고 시청률 21%를 기록하며 인기를 이어갔다. 이에 2년 만에 시즌3로 돌아온 '모범택시'에 시청자의 기대가 쏠리고 있다.\n\n'모범택시3'에는 앞선 시즌에 이어 '무지개 5인방' 이제훈(김도기 역), 김의성(장대표 역), 표예진(고은 역), 장혁진(최주임 역), 배유람(박주임 역)이 변함없이 완전체로 컴백한다. 5년의 내공을 쌓아 이제는 가족보다 더 끈끈한 원팀 케미를 탑재한 '무지개 5인방'이 피해자의 아픔을 어루만지고 빌런들을 응징하는 통쾌한 재미를 선사한다.\n\n'모범택시3'는 '우주메리미' 후속으로 오는 21일(금) 밤 9시 50분에 첫 방송될 예정이다.\n\n[사진=백승철 기자]",
    "link": "https://v.daum.net/v/20251118173019640",
    "type": "daum_enter",
    "newTitle": "모범택시3 마지막 시즌 가능성? 이제훈 김의성 솔직 발언",
    "newArticle": [
      {
        "title": "모범택시3, 시즌 종영?",
        "content": "SBS 새 금토드라마 '모범택시3'의 제작발표회에서 배우 이제훈과 연출을 맡은 강보승 감독이 시즌3의 향후 제작 가능성에 대해 조심스러운 입장을 밝혀 시청자들의 궁금증을 자아내고 있습니다. 이제훈은 '무지개운수가 오래도록 사랑받기를 바라지만, 바람만으로는 이뤄질 수 없다'며 이번 시즌에 모든 역량을 쏟아 부었다고 언급했습니다. 그는 시청자들이 이번 시즌을 통해 배우가 모든 열정과 사랑을 쏟아냈다는 것을 느끼길 바란다고 덧붙였습니다. 이는 '모범택시' 시리즈의 다음 시즌에 대한 기대감과 함께, 이번 시즌이 마지막일 수도 있다는 여운을 남겼습니다. '모범택시' 시리즈는 그동안 많은 사랑을 받아왔기에, 이번 발언은 팬들에게 더욱 큰 관심사로 떠오르고 있습니다."
      },
      {
        "title": "감독의 의미심장 발언",
        "content": "강보승 감독은 '모범택시3'가 3부작으로 완결성 있는 구조를 지니고 있어 최종장처럼 느껴질 수 있다고 말하며, 자신 역시 모든 것을 쏟아부어 제작했다고 밝혔습니다. 더불어 그는 '모범택시3'를 보다 보면 숫자 '3'이 사라질 것이라고 언급하며, 시즌 번호보다는 '우리가 모범택시다'라는 본질에 집중하는 순간이 올 것이라고 말해 시청자들의 해석을 더욱 복잡하게 만들었습니다. 이러한 감독의 발언은 '모범택시3'가 단순한 시리즈의 연장이 아닌, 시리즈의 근본적인 의미와 가치를 되새기는 계기가 될 수 있음을 시사합니다. '모범택시'의 본질을 되짚어보는 이번 시즌은 시청자들에게 새로운 의미로 다가갈 것입니다."
      },
      {
        "title": "김의성의 유쾌한 답변",
        "content": "불확실한 발언들이 이어지던 가운데, '모범택시' 시리즈의 든든한 버팀목인 배우 김의성이 등장해 유쾌한 답변으로 분위기를 반전시켰습니다. 김의성은 '모범택시'의 생명이 김도기 기사의 '도가니 상태'에 달려 있으며, 그의 무릎 연골만 괜찮다면 영원히 갈 수 있다고 말해 좌중을 폭소케 했습니다. 이는 '모범택시' 시리즈의 지속 가능성이 주인공 캐릭터의 건강과 직결되어 있음을 재치있게 표현한 것으로, 팬들에게는 앞으로도 '모범택시'를 계속 볼 수 있을 것이라는 희망을 심어주었습니다. 김의성의 현실적이면서도 유머러스한 발언은 '모범택시' 시리즈의 매력을 한층 더했습니다."
      },
      {
        "title": "모범택시, 인기 비결은?",
        "content": "동명의 웹툰을 원작으로 하는 '모범택시' 시리즈는 베일에 싸인 택시회사 무지개 운수와 택시기사 김도기가 억울한 피해자를 대신해 복수를 대행하는 통쾌한 사적 복수극입니다. 2021년 시즌1을 시작으로 2023년 시즌2는 최고 시청률 21%를 기록하며 폭발적인 인기를 이어갔습니다. 이러한 높은 인기는 현실에서 풀지 못하는 억울함과 분노를 사이다 같은 복수로 해소시켜주는 드라마의 특성과, 매력적인 캐릭터들의 조화에서 비롯된 것으로 분석됩니다. '모범택시'는 단순한 오락을 넘어 시청자들에게 대리만족과 카타르시스를 선사하며 많은 사랑을 받고 있습니다. 시즌3로 돌아온 '모범택시'에 대한 시청자들의 기대감이 높은 이유입니다."
      },
      {
        "title": "무지개 5인방 완전체 컴백",
        "content": "'모범택시3'에는 이전 시즌의 주역들인 이제훈, 김의성, 표예진, 장혁진, 배유람이 '무지개 5인방'으로 다시 한번 뭉쳐 시청자들을 맞이합니다. 5년간 쌓아온 끈끈한 케미스트리를 바탕으로, 이들은 피해자의 아픔을 어루만지고 악당들을 응징하는 통쾌한 정의 구현을 선보일 예정입니다. '무지개 5인방'은 각자의 개성과 능력을 발휘하여 더욱 정교하고 짜릿한 복수극을 펼칠 것으로 기대됩니다. 이들의 완벽한 호흡은 '모범택시' 시리즈만의 독보적인 재미를 선사하며, 앞으로 펼쳐질 스토리에 대한 기대감을 더욱 증폭시키고 있습니다. '모범택시3'는 이들의 활약으로 더욱 풍성한 볼거리를 제공할 것입니다."
      },
      {
        "title": "첫 방송 및 기대감",
        "content": "'모범택시3'는 '우주메리미' 후속으로 오는 21일(금) 밤 9시 50분에 첫 방송될 예정입니다. 시즌1, 2를 통해 쌓아온 팬덤과 높은 완성도를 바탕으로, '모범택시3'는 또 한 번의 신드롬을 일으킬 것으로 예상됩니다. 이제훈과 강 감독의 모호한 발언이 오히려 이번 시즌에 대한 호기심을 자극하며, 김의성의 재치있는 발언은 시리즈의 지속 가능성에 대한 긍정적인 기대를 심어주고 있습니다. '무지개 5인방'의 더욱 강력해진 케미스트리와 예측불허의 스토리 전개는 시청자들에게 시원한 사이다 같은 재미를 선사할 것입니다. '모범택시3'의 첫 방송을 손꼽아 기다리는 시청자들이 많습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "모범택시3의 이번 시즌 제작 발표회에서 나온 이제훈 배우와 강보승 감독의 발언은 여러 가지 해석을 낳고 있습니다. '숫자 3이 사라질 것'이라는 감독의 말은 단순히 시즌3가 마지막이라는 의미보다는, '모범택시'라는 브랜드의 본질, 즉 사회적 약자를 위한 정의 구현이라는 핵심 가치에 더욱 집중하겠다는 의지로 해석될 수 있습니다. 물론 3부작의 완결성을 염두에 둔 발언일 수도 있지만, 제작진이 시리즈의 영속성을 고민하고 있음을 엿볼 수 있는 부분입니다. 김의성 배우의 '무릎 연골' 발언은 이러한 고민에 대한 유머러스하면서도 현실적인 답변으로, 시즌 연장의 가능성을 열어두는 동시에 캐릭터의 상황을 고려하는 노련함을 보여줍니다. 저는 이번 '모범택시3'가 단순히 시즌의 종결을 알리는 것이 아니라, '모범택시'라는 이름이 가진 본질적인 의미를 재정립하고 앞으로 나아갈 방향성을 제시하는 중요한 분기점이 될 것이라고 생각합니다. 시청자들은 이번 시즌을 통해 기존의 사이다 같은 복수극을 넘어, 더욱 깊이 있는 메시지와 캐릭터들의 성장을 기대할 수 있을 것입니다. '모범택시' 시리즈가 가진 사회적 메시지와 통쾌한 재미를 계속 이어갈 수 있기를 바랍니다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#이제훈",
      "#김도기",
      "#사적복수",
      "#무지개운수",
      "#금토드라마",
      "#SBS드라마",
      "#드라마추천"
    ]
  },
  {
    "title": "'모범택시3' 이제훈 \"시작부터 강력한 부캐 연기…'풍운아 도기'·'호구 도기' 기대해달라\"",
    "article": "[SBS연예뉴스 | 강선애 기자] '모범택시3' 배우 이제훈이 시즌3에서도 다양한 부캐 플레이를 예고했다.\n\n이제훈은 18일 오후 서울 양천구 목동 SBS 사옥에서 열린 SBS 새 금토드라마 '모범택시3'(극본 오상호, 연출 강보승) 제작발표회에서 \"시작부터 강렬한 부캐를 선사해드리지 않을까 싶다. 저 뿐만이 아니라 무지개운수 식구들의 부캐들이 만만치가 않다. 이번 시즌에서 강력하게, 아주 맛있게 보여드리지 않을까 싶다\"라고 밝혔다.\n\n'모범택시3'는 동명의 웹툰을 원작으로 한 시리즈물로, 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행극이다. 지난 2021년 첫 시즌을 선보인 '모범택시'는 높은 인기에 힘입어 2023년 시즌2가 제작됐고, 시즌2는 최고 시청률 21%를 기록하며 인기를 이어갔다. 이에 2년 만에 시즌3로 돌아온 '모범택시'에 시청자의 기대가 쏠리고 있다.\n\n'모범택시' 시리즈의 택시기사 김도기는 악의 무리를 처단하는 강력한 다크 히어로다. 뛰어난 무술 실력을 겸비한 김도기의 또 다른 특기는, 여러 '부캐'로 변화무쌍하게 변신할 수 있다는 점이다. 그동안 이제훈은 '왕따오지', '법사도기' 등 에피소드마다 다양한 부캐로 변신해 사건을 해결하는 모습으로 재미를 선사했다. 이에 이제훈이 이번 시즌3에선 어떤 부캐로 활약할 지 궁금증을 자아낸다.\n\n이제훈은 \"시즌1과 2에서 보여줬던 강력한 캐릭터들이 있어 이 캐릭터들을 뛰어넘을 수 있는 시즌3만의 부캐들이 잘 구현될 수 있을까, 시작부터 고민이 많았다. 시청자분들이 기대를 안고 보실 거라 긴장이 많이 됐다\"라고 솔직하게 부담감을 전했다.\n\n그러면서 이제훈은 시즌3에 등장하는 부캐들을 귀띔했다. 그는 \"1, 2화에 제가 가진 모든걸 쏟아낸 거 같다. 국제범죄 에피소드인데, 김도기가 어떤 부캐로 악의 무리를 처단할지 기대해달라. 또 3, 4화에선 그와 반대된 귀엽고 사랑스러운 면모가 있는 캐릭터로 변신한다. 전 개인적으로 그 캐릭터가 애착이 많이 간다. 시즌3의 1, 2화는 '풍운아 도기'라 부르고, 3, 4화 캐릭터는 '호구 도기'라 불린다\"라고 설명했다.\n\n이어 \"그 이후 에피소드들에서도 다양한 캐릭터들이 나온다. 전 다 보여드리고 싶다\"며 \"한 주 한 주 '모범택시3'를 애타게 기다리시며 저의 부캐도 기다려주셨으면 한다\"라고 말했다.\n\n'모범택시3'에는 앞선 시즌에 이어 '무지개 5인방' 이제훈(김도기 역), 김의성(장대표 역), 표예진(고은 역), 장혁진(최주임 역), 배유람(박주임 역)이 변함없이 완전체로 컴백한다. 5년의 내공을 쌓아 이제는 가족보다 더 끈끈한 원팀 케미를 탑재한 '무지개 5인방'이 피해자의 아픔을 어루만지고 빌런들을 응징하는 통쾌한 재미를 선사한다.\n\n'모범택시3'는 '우주메리미' 후속으로 오는 21일(금) 밤 9시 50분에 첫 방송될 예정이다.\n\n[사진=백승철 기자]",
    "link": "https://v.daum.net/v/20251118173017639",
    "type": "daum_enter",
    "newTitle": "모범택시3 이제훈 부캐 변신 기대, 풍운아 호구 도기 등장",
    "newArticle": [
      {
        "title": "모범택시3 이제훈 컴백",
        "content": "SBS 새 금토드라마 '모범택시3'가 돌아온다. 이번 시즌에서도 배우 이제훈은 김도기 역을 맡아 더욱 강렬하고 다채로운 활약을 예고하며 시청자들의 기대를 한몸에 받고 있다. '모범택시' 시리즈는 억울한 피해자를 대신해 통쾌한 복수를 선사하는 사적 복수 대행극으로, 첫 시즌부터 센세이션을 일으킨 후 시즌2까지 연이어 성공을 거두며 대한민국 대표 장르물로 자리매김했다. 이제훈은 이번 시즌3에서 한층 업그레이드된 부캐 플레이를 선보일 것이라고 밝혀, 그가 또 어떤 변신으로 시청자들을 사로잡을지 관심이 집중되고 있다. 지난 시즌들의 인기를 이어받아 2년 만에 돌아온 '모범택시3'는 시작부터 강렬한 재미를 선사할 것으로 기대를 모으고 있다."
      },
      {
        "title": "김도기 부캐 플레이 기대",
        "content": "이제훈이 연기하는 김도기는 탁월한 액션 실력과 더불어 상황에 맞는 다채로운 부캐로 변신하는 능력을 갖춘 인물이다. 이전 시즌에서 '왕따오지', '법사도기' 등 개성 넘치는 부캐로 사건을 해결하며 시청자들에게 큰 재미와 신선함을 안겨주었다. 이번 '모범택시3' 제작발표회에서 이제훈은 시즌3의 부캐에 대한 고민과 함께 앞으로 보여줄 캐릭터들에 대한 기대감을 더욱 높였다. 그는 시즌1, 2의 강력한 캐릭터들을 뛰어넘을 새로운 부캐를 구현하기 위해 많은 노력을 기울였다고 밝혔으며, 시청자들의 높은 기대치에 대한 긴장감도 솔직하게 드러냈다. 이제훈의 끊임없는 변신은 '모범택시3'의 핵심 재미 요소 중 하나로, 이번 시즌에서도 어떤 기상천외한 부캐로 빌런들을 응징할지 귀추가 주목된다."
      },
      {
        "title": "시즌3 부캐 맛보기 공개",
        "content": "이제훈은 '모범택시3'의 초반 에피소드에 등장할 부캐에 대한 구체적인 정보를 공개하며 궁금증을 증폭시켰다. 그는 1, 2화에서는 국제 범죄를 다루는 에피소드에서 김도기가 어떤 부캐로 악의 무리를 처단할지 기대를 당부하며, '풍운아 도기'라는 별칭으로 불릴 만한 강력한 캐릭터를 예고했다. 이어 3, 4화에서는 앞선 캐릭터와는 정반대로 귀엽고 사랑스러운 면모를 가진 캐릭터로 변신한다고 밝혀, '호구 도기'라는 별명으로 불리는 이 캐릭터에 대한 개인적인 애착을 드러내기도 했다. 이처럼 '모범택시3'는 에피소드마다 전혀 다른 매력의 부캐를 선보이며 시청자들에게 신선한 재미와 예측 불가능한 즐거움을 선사할 전망이다. 이제훈의 폭넓은 연기 스펙트럼이 이번 시즌에서도 빛을 발할 것으로 기대된다."
      },
      {
        "title": "무지개운수 완전체 컴백",
        "content": "'모범택시3'는 김도기 역의 이제훈을 비롯해 장대표 역의 김의성, 고은 역의 표예진, 최주임 역의 장혁진, 박주임 역의 배유람까지 '무지개 5인방'이 모두 모여 완전체로 돌아온다. 지난 시즌들을 거치며 이제는 단순한 동료를 넘어 가족과 같은 끈끈한 케미스트리를 자랑하는 무지개운수 팀은 이번 시즌에서도 피해자의 아픔을 깊이 공감하고 억울한 가해자들에게 통쾌한 복수를 선사하며 시청자들에게 짜릿한 카타르시스를 안겨줄 예정이다. 5년간 쌓아온 이들의 탄탄한 팀워크와 각자의 개성이 돋보이는 활약은 '모범택시3'를 더욱 풍성하고 몰입감 있게 만들 것이다. 정의 구현을 위한 무지개운수 팀의 끈끈한 의기와 활약상을 기대해본다."
      },
      {
        "title": "개인적인 생각",
        "content": "'모범택시3'의 컴백 소식과 더불어 이제훈 배우가 예고한 다채로운 부캐 플레이는 이번 시즌에 대한 기대감을 최고조로 끌어올린다. 특히 '풍운아 도기'와 '호구 도기'라는 상반된 매력을 가진 캐릭터들은 이제훈 배우의 연기 변신에 대한 기대를 더욱 증폭시킨다. '모범택시' 시리즈는 단순한 오락을 넘어 사회의 어두운 이면을 꼬집고 정의 구현의 메시지를 전달하며 시청자들에게 깊은 공감을 얻어왔다. 이번 시즌3 역시 이러한 기조를 유지하면서, 더욱 정교하고 짜임새 있는 스토리와 새롭고 창의적인 부캐를 통해 한층 발전된 복수 대행극을 선보일 것으로 예상된다. 무지개운수 팀의 끈끈한 팀워크와 이제훈 배우의 압도적인 부캐 연기가 어우러져 시청자들에게 통쾌함과 깊은 여운을 선사하는 '모범택시3'를 기대하며, 앞으로 어떤 에피소드와 부캐들이 우리를 놀라게 할지 주목해야 할 것이다. '모범택시' 시리즈는 앞으로도 정의 실현의 상징으로서 우리 사회에 긍정적인 영향력을 계속 행사할 것이라 믿는다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#이제훈",
      "#김도기",
      "#부캐",
      "#무지개운수",
      "#사적복수대행극",
      "#SBS드라마",
      "#금토드라마",
      "#강선애기자",
      "#풍운아도기"
    ]
  },
  {
    "title": "'문무' 촬영 시작도 안 했는데…이례적 '제작보고회' 연 이유 [현장의 재구성]",
    "article": "[OSEN=장우영 기자] 아직 촬영을 시작도 하지 않은 ‘문무’가 제작보고회를 연 이유는 무엇일까. 드라마 작품으로는 이례적으로 제작보고회를 열고 취재진 앞에 선 ‘문무’는 수신료 통합 징수를 강조하며 시청자들에게 고품격 대하드라마를 선사하겠다고 자신했다.\n\n18일 서울 구로구 신도림동 더세인트에서 KBS2 새 대하드라마 ‘문무(文武)’(극본 김리헌 홍진이, 연출 김영조 구성준, 제작 키이스트 몬스터 유니온) 제작보고회가 열렸다. 이날 자리에는 김영조 감독과 배우 이현욱, 장혁, 김강우, 정웅인, 조성하 등이 참석했다.\n\n드라마로는 이례적인 ‘제작보고회’였다. 일반적으로는 ‘제작발표회’를 열고 공개를 앞둔 작픔을 소개하는 과정이 있지만, ‘문무’는 아직 촬영을 시작하지도 않은 시점에서 ‘제작보고회’를 열었기 때문이다. 때문에 이날 행사에서는 트레일러가 공개됐고, 해당 트레일러에는 ‘문무’에 사용될 AI, CG 기술들을 비롯해 배우들의 각오를 담은 짧은 인터뷰 내용이 담길 뿐이었다.\n\n‘문무’는 약소국 신라가 강대국 고구려와 백제, 그리고 당나라까지 넘어선 끝에 마침내 삼한을 하나로 묶은 위대한 통합의 서사를 그린다. ‘대명’, ‘풍운’, ‘개국’, ‘독립문’, ‘새벽’, ‘노다지’, ‘이화’, ‘토지’, ‘역사는 흐른다’, ‘여명의 그날’, ‘왕도’, ‘바람꽃은 시들지 않는다’, ‘삼국기’, ‘먼동’, ‘김구’, ‘찬란한 여명’, ‘용의 눈물’, ‘왕과 비’, ‘태조 왕건’, ‘제국의 아침’, ‘무인시대’, ‘불멸의 이순신’, ‘대조영’, ‘대왕 세종’, ‘천추태후’, ‘근초고왕’, ‘광개토태왕’, ‘대왕의 꿈’, ‘정도전’, ‘징비록’, ‘장영실’, ‘고려거란전쟁’ 등에 이어 KBS의 35번째 대하 사극이 된다.\n\n아직 촬영을 시작하지 않은 ‘문무’는 몽골 로케이션을 앞두고 있는 상황이다. 제작보고회를 열고도 약 1년이라는 시간 동안 촬영을 거친 뒤 2026년 하반기에나 시청자들과 만날 것으로 예상되는 가운데 제작보고회를 연 이유는 무엇일까.\n\n이날 자리에는 박장범 KBS 사장이 참석해 마이크를 잡았다. 박장범 사장은 ‘문무’가 수신료 통합 징수 후 첫 대하사극이라는 점과 지난해 공사창립 52주년을 맞아 AI 방송 원년을 선포했다는 점을 강조했다.\n\n“지난 정부에서 수신료가 분리되면서 1000억 원 가까운 적자에 시달렸다. KBS 통합징수 법안의 통과를 이뤄냈고, 그 과정에서 함께 일한 단체들이 많은 도움을 줬다. 다시 한번 감사드린다. 수신료를 통합 징수하면서 재정적으로 효과가 있다. 그렇다면 시청자에게 어떤 서비스를 할지 고민했다. 가장 먼저 대하 사극 ‘문무’의 제작이다. KBS는 APEC 주관사로 정상들이 만나는 모습을 전세계에 송출했다. 경주를 몇 차례 방문하면서 경북 도민의 날이 매소성 전투를 기념하는 날이라는 걸 알았다. 교과서에 짧게 지나가는 우리의 역사를 지금도 경북도민의 날로 기리는 걸 보면서 우리가 대하사극 ‘문무’를 하기로 잘한 것 같다.”\n\n“수신료 통합징수 효과가 나타나면 고품격 다큐멘터리 등 시청자들을 위한 여러 가지 서비스를 아끼지 않겠다. 수신료는 여러분이 주시는 재원이다. 아끼고 잘 사용하겠다. 그 노력이 대하사극에서 표출될 것이다. 그리고 AI를 기술한 새로운 기법이 대하사극에 적용된다. 2026년, KBS의 AI 원년으로 선포했다. 기술적으로 준비했고, 그 성과가 대하사극의 멋진 장면으로 나타날 거다. 비용을 줄이면서 수신료를 아끼고 잘 사용하겠다. 많은 관심과 애정을 보여주는 만큼 명성에 걸맞게 ‘문무’ 최선을 다해 제작하겠다.”\n\n2023년 7월 수신료 분리 징수 이후 지난해 12월 국회 본회의를 통과한 방송법 개정안이 2025년 10월 23일부터 시행되어 통합징수 근거가 마련됐다. 수신료 분리 징수로 재정적으로 타격을 입었던 KBS는 수신료 통합 징수로 전환되면서 숨통을 틑일 수 있게 됐고, ‘문무’를 비롯한 대하 사극과 고품격 다큐멘터리를 제작해 시청자들에게 답하겠다는 태도다.\n\n연출을 맡은 김영조 감독 또한 수신료 통합 징수로 인한 재정 확보로 ‘문무’에 더 힘을 줄 수 있게 됐다고 밝혔다. 앞서 ‘트웰브’, ‘은수 좋은 날’ 등을 토일드라마에 배치하면서 변화를 줬지만 큰 재미를 보지 못했고, 제작비 관련한 이슈가 불거지면서 움츠러들 수 있었지만 대하 사극, 수신료 통합 징수라는 명분으로 다시 일어설 수 있는 힘을 얻었다.\n\n“국회 도서관을 계속 다니면서 책을 보면서 연구하고 있다. 연출이 다 알고 있고, 내가 몰라서 왜곡된 것을 전할까봐 노력하고 있다. 작가님 뿐만 아니라 자문 교수단도 구축이 되어 있어 역사 왜곡이 없을 거라고 생각한다. 승리의 기쁨을 전하고자 중국을 나쁘게 그리거나 하지도 않겠다. 최대한 객관적으로 보여질 수 있도록 노력하겠다.”\n\n“우리나라에서는 하지 못하는 것들을 몽골에서는 할 수 있어 더 멋진 장면을 보여드릴 수 있을 것 같다. 답사 때 몽골 문화부장관이 지원을 약속했다. 몽골에서 촬영한 게 유리한 지점도 있었다. 제작비 관련해서는 제작비는 수신료가 통합 징수가 되면서 제작비가 늘었다. 회당 제작비가 늘었는데, 충분히 국민들에게 돌려드려야 한다는 사명감도 든다. 풍족한 건 아니지만 최선을 다해서 만들어보도록 하겠다.”\n\n“매소성 전투, 기벌포 전투 등 ‘문무’에서 주요 전쟁으로 삼고 있는 게 몇 가지가 있다. 온 힘을 다해 집중할 계획이며, AI는 최선을 다하고 있다. 기술 발전도 따라가야 하고 제작비 문제도 있다. 하지만 내부 스태프들의 눈이 높기에 철저한 검증과 실사 기반 AI로 더 실감나는 전투 장면을 전달드리고자 한다.”\n\n‘문무’ 제작보고회는 수신료 통합징수 법안이 통과되어 실질적으로 시작되는 달에 진행됐다. 다시 재정적으로 숨통을 트일 수 있게 된 상황에서 ‘공적 책무’라고 밝힌 ‘문무’의 제작보고회를 진행하는 것으로 올바른 수신료 사용과 수신료의 가치를 보여주고자 한 KBS다. /",
    "link": "https://v.daum.net/v/20251118170450607",
    "type": "daum_enter",
    "newTitle": "KBS 신작 대하드라마 문무 제작보고회 수신료 통합 징수 강조",
    "newArticle": [
      {
        "title": "이례적 제작보고회",
        "content": "아직 촬영도 시작하지 않은 KBS 새 대하드라마 '문무'가 이례적으로 제작보고회를 열어 세간의 이목을 집중시키고 있습니다. 일반적으로 드라마는 방영을 앞두고 제작발표회를 열어 작품을 소개하는 것이 일반적인데, '문무'는 아직 촬영 전 단계임에도 불구하고 제작보고회를 통해 대중 앞에 섰습니다. 이번 제작보고회에서는 앞으로 '문무'에 사용될 최첨단 AI 및 CG 기술을 엿볼 수 있는 트레일러가 공개되었으며, 배우들의 진솔한 각오를 담은 인터뷰도 함께 선보였습니다. 이러한 독특한 행보는 '문무'가 단순한 드라마 제작을 넘어, KBS의 새로운 도약과 수신료 가치 증명이라는 더욱 큰 메시지를 전달하고자 하는 의지를 보여주는 것으로 해석됩니다. 2026년 하반기 시청자들과 만날 '문무'는 약소국 신라가 삼한을 하나로 통일하는 위대한 서사를 그릴 예정이며, KBS의 35번째 대하 사극으로서 그 역사적 의미와 예술적 완성도를 동시에 담아낼 것으로 기대됩니다. '문무'는 몽골 로케이션 촬영을 앞두고 있으며, 약 1년여의 제작 과정을 거쳐 시청자들에게 선보일 예정입니다. 아직 시작되지 않은 '문무'의 행보에 벌써부터 많은 관심이 쏟아지는 이유가 바로 여기에 있습니다."
      },
      {
        "title": "수신료 통합, '문무'의 힘",
        "content": "KBS 박장범 사장은 제작보고회에서 '문무' 제작이 수신료 통합 징수 후 첫 대하 사극이라는 점과 지난해 선포한 AI 방송 원년의 성과를 보여줄 첫 번째 작품이라는 점을 강조했습니다. 지난 수신료 분리 징수 시절, KBS는 약 1000억 원에 달하는 적자에 시달렸지만, 최근 방송법 개정안 통과로 2025년 10월 23일부터 수신료 통합 징수가 시행되면서 재정적 돌파구를 마련하게 되었습니다. 박장범 사장은 이러한 재정 확보를 발판 삼아 시청자들에게 고품격 서비스를 제공하겠다는 포부를 밝혔으며, 그 첫 번째 결실이 바로 대하 사극 '문무'라고 설명했습니다. 또한, APEC 정상회담 송출 경험과 경북 도민의 날 매소성 전투 기념 등 역사적 의미를 되새기며, 교과서 속 짧게 지나가는 역사를 대하 사극 '문무'를 통해 깊이 있게 그려낼 것임을 약속했습니다. 수신료는 시청자들이 납부하는 재원임을 강조하며, 이를 아끼고 잘 사용하여 '문무' 제작에 최선을 다할 것이라고 덧붙였습니다. KBS는 AI 기술을 새로운 기법으로 '문무'에 적용하여, 비용 절감과 함께 더욱 멋진 장면을 구현할 것이라고 밝혔습니다. 이처럼 '문무'는 KBS의 재정 정상화와 함께 시청자들에게 고품격 역사 콘텐츠를 제공하겠다는 의지를 보여주는 상징적인 작품입니다."
      },
      {
        "title": "AI 기술, 역사에 날개 달다",
        "content": "KBS는 2026년을 AI 방송 원년으로 선포하고, 이를 대하 사극 '문무' 제작에 본격적으로 적용할 계획임을 밝혔습니다. 이번 '문무' 제작보고회에서 공개된 트레일러에는 AI 기술이 활용된 첨단 CG 장면들이 포함되어 있어, 시청자들에게 한층 더 사실적이고 몰입감 넘치는 역사적 경험을 선사할 것으로 기대됩니다. KBS 김영조 감독은 AI 기술을 통해 국내에서는 구현하기 어려운 웅장하고 박진감 넘치는 전투 장면들을 몽골 로케이션 촬영과 접목하여 선보일 수 있을 것이라고 자신했습니다. 또한, AI 기술의 발전뿐만 아니라 제작비 문제까지 고려하여, 내부 스태프들의 높은 수준의 검증과 실사 기반의 AI 활용을 통해 최대한의 효율성과 완성도를 추구하겠다고 밝혔습니다. 특히, 매소성 전투, 기벌포 전투 등 '문무'에서 주요 전쟁 장면을 다루는 데 있어 AI 기술이 핵심적인 역할을 할 것으로 예상됩니다. 이러한 AI 기술의 적극적인 도입은 '문무'를 단순한 사극을 넘어, 최신 기술과 역사적 서사가 융합된 새로운 형태의 콘텐츠로 자리매김하게 할 것입니다. '문무'는 AI 기술을 통해 역사적 고증을 더욱 철저히 하고, 시청자들에게 잊히지 않는 감동과 재미를 선사할 것으로 기대됩니다."
      },
      {
        "title": "역사 왜곡 없는 객관적 서사",
        "content": "KBS 새 대하드라마 '문무'의 김영조 감독은 역사 왜곡을 최소화하고 객관적인 서사를 구축하기 위한 제작진의 노력을 강조했습니다. 감독은 국회 도서관 등에서 방대한 자료를 연구하며 역사적 사실에 대한 깊이 있는 이해를 바탕으로 연출에 임하고 있음을 밝혔습니다. 또한, 단순한 역사적 사실 나열을 넘어, 왜곡된 부분을 바로잡고 정확한 정보를 전달하기 위해 작가진뿐만 아니라 역사 자문 교수단과의 긴밀한 협력을 통해 고증을 철저히 하고 있다고 설명했습니다. 김 감독은 중국을 부정적으로 묘사하거나 특정 국가를 폄하하는 방식의 서사를 지양하고, 최대한 객관적인 시각에서 삼한 통일의 위대한 역사를 그려낼 것이라고 약속했습니다. 이러한 노력은 시청자들이 '문무'를 통해 정확하고 균형 잡힌 역사 인식을 함양하는 데 도움을 줄 것이며, 또한 역사 드라마로서의 신뢰도를 높이는 중요한 요소로 작용할 것입니다. '문무'는 역사적 사실에 기반한 탄탄한 스토리텔링과 함께, 시청자들이 공감하고 몰입할 수 있는 인간적인 드라마를 선보일 것으로 기대됩니다. 객관성과 공정성을 최우선으로 삼는 '문무'의 제작 방향은 많은 역사 드라마 팬들의 기대를 모으고 있습니다."
      },
      {
        "title": "강대국 사이 신라의 위상",
        "content": "드라마 '문무'는 약소국 신라가 당시 강력했던 고구려, 백제, 그리고 당나라라는 거대한 세력들을 넘어 마침내 삼한을 통일하는 위대한 역사를 그립니다. 이는 단순한 국가 간의 전쟁과 정치를 넘어, 당시 동아시아의 복잡한 국제 정세 속에서 신라가 어떻게 외교적, 군사적 역량을 발휘하여 국난을 극복하고 통일을 이루었는지에 대한 심층적인 스토리를 담고 있습니다. '문무'는 이러한 역사적 과정을 통해 신라의 뛰어난 지도력과 백성들의 끈질긴 의지, 그리고 당대 동아시아 세계와의 역동적인 관계를 생생하게 그려낼 예정입니다. 특히, 고구려와 백제의 멸망, 당나라와의 연합 및 갈등 등 굵직한 역사적 사건들을 다루면서, 각 세력 간의 치열한 전략과 민중의 삶까지도 폭넓게 조명할 것입니다. '문무'는 시청자들에게 잊혀졌던 신라의 위대한 순간들을 재조명하고, 오늘날 대한민국이 있기까지의 역사적 뿌리를 깊이 이해할 수 있는 기회를 제공할 것입니다. 이러한 역사적 서사는 단순히 과거를 재현하는 것을 넘어, 현재를 살아가는 우리에게도 깊은 성찰과 자긍심을 안겨줄 것으로 기대됩니다. '문무'는 시청자들에게 통일이라는 위대한 여정의 감동을 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KBS의 새 대하 사극 '문무' 제작 보고회는 여러 면에서 흥미로운 지점들을 시사합니다. 아직 촬영도 시작하지 않은 드라마의 제작 보고회를 이례적으로 개최한 것은, KBS가 '문무'를 단순한 사극 이상의 의미를 지닌 작품으로 보고 있다는 방증일 것입니다. 수신료 통합 징수라는 재정적 돌파구를 마련한 KBS가 시청자들에게 '공적 책무'를 다하는 첫걸음으로 '문무'를 선택한 것은 매우 전략적인 판단으로 보입니다. 특히, AI 기술을 적극적으로 활용하겠다는 의지는 대하 사극의 제작 방식을 혁신하고, 시청자들에게 한층 더 사실적이고 몰입감 있는 경험을 제공하겠다는 야심을 보여줍니다. 이는 과거의 영광을 재현하는 것에 그치지 않고, 미래 지향적인 방송 제작 시스템을 구축하려는 KBS의 노력을 엿볼 수 있는 대목입니다. 역사 왜곡을 최소화하고 객관적인 서사를 추구하겠다는 제작진의 약속은, 최근 역사 드라마들이 종종 겪는 논란을 의식한 듯하며, '문무'가 역사적 신뢰성을 바탕으로 시청자들과 깊은 공감대를 형성할 수 있을지 주목됩니다. 다만, 아직 초기 단계인 만큼, 제작 과정에서 발생할 수 있는 여러 변수들을 어떻게 극복하고, 화려한 기술력과 탄탄한 역사 서사, 그리고 감동적인 인간 드라마를 조화롭게 녹여낼 수 있을지가 '문무'의 성공을 좌우할 중요한 관건이 될 것입니다. '문무'가 KBS의 새로운 도약을 알리는 훌륭한 작품이 되기를 기대합니다."
      }
    ],
    "hashTag": [
      "#문무",
      "#KBS대하사극",
      "#수신료통합징수",
      "#AI사극",
      "#사극추천"
    ]
  },
  {
    "title": "“역사 왜곡 없다”…‘1000억 적자’ KBS가 꺼낸 비장의 카드 ‘문무’(종합)[MK★현장]",
    "article": "KBS가 대하사극의 명성을 잇기 위한 깃발을 빼들었다. 1000억 원에 가까운 적자에 시달린 가운데, 수신료를 다시 통합징수한 이후 처음으로 내놓는 ‘문무’를 통해서다.\n\n18일 오후 서울 구로구 신도림 디큐브시티 더 세인트에서 KBS2 대하드라마 ‘문무(文武)’ 언론 제작보고회가 열린 가운데 김영조 감독과 배우 이현욱, 장혁, 김강우, 정웅인, 조성하가 참석했다.\n\n‘문무(文武)’(연출 김영조, 구성준/ 극본 김리헌, 홍진이/ 제작 키이스트, 몬스터유니온)는 약소국 신라가 강대국 고구려와 백제, 그리고 당나라까지 넘어선 끝에 마침내 삼한을 하나로 묶은 위대한 통합의 서사를 그린다.\n\n박장범 KBS 사장은 “여기 오는 동안 감개가 무량했다. 대하 사극은 KBS, 이 장에서는 하나의 단순한 프로그램이 아니다. 이달부터 수신료 통합징수가 이루어졌기 때문에 대하사극이 만들어질 수 있었다”라고 말했다.\n\n이어 “실질적으로 분리가 되면서 KBS는 지난해 천억에 가까운 적자에 시달렸다. 통합징수를 통해 재정적으로 안정을 갖게 됐고, 그 과정에서 우리가 함께 일했던 여러 단체, 시청자위원회들이 많은 도움을 줬다. 그와 함께 많은 언론인분들도 감사하다는 말씀 드리고 싶다”라고 감사함을 전했다.\n\n박 KBS 사장은 “수신료를 통합징수하게 되면서 재정적으로 의미가 있다. 시청자들에게 어떤 서비스를 할 것인지 고민했다. 그러면서 여러 가지 사업들을 선보일 예정”이라며 “알려드리고 싶은 것이 오늘 앞에서 말씀드리는 ‘문무’ 대하 사극의 제작이다”라고 공표했다.\n\n그는 “앞서 경주 APAC이 진행됐는데 당시 KBS가 주관 방송사였다. 그때 처음 알았다. 경북도민의 날이 ‘문무’에서 소재로 다루게 될 매소성 전투가 있었던 날이더라. 실제로 도민의 날로 기려지고 있다는 걸 대하사극 ‘문무’의 소재로 결정하길 잘했다는 생각을 했다”고 설명했다.\n\n그러면서 “‘문무’는 고구려, 신라, 백제를 하나로 통합하고 그 과정에서 외세의 침략을 물리친 역사의 전환점을 다룬 작품이다. 국내적으로는 아직 분단된 국가이지 않나. 삼국이 통합해서 평화의 세계를 열었다는 의미를 가지고 있기도 하다. 이러한 시점에 공영방송이 한 목소리로 외쳐야 하는 게 통합의 메시지라고 생각한다. 지금 우리가 다시 통합의 중요성, 하나됨의 중요성을 대하드라마로 공유하고자 한다”라고 강조했다.\n\n‘99억의 여자’를 비롯해 ‘화랑’, ‘장영실’, ‘징비록’ 등을 연출한 김영조 감독과 2021년 KBS 극본 공모 미니시리즈 부문에 당선된 김리헌 작가가 손잡고 삼국시대 단 하나의 승리를 향해 모든 것을 건 지도자들의 처절하고 고독한 서사시를 담은 드라마를 선보인다.\n\n김영조 감독은 “대하드라마가 다시 부활했다. 막중한 책임감에 잠을 잘 못 이루고 있다. 더 없는 기회라고 생각하고 부끄럽지 않은 작품을 만들도록 하겠다”라고 인사했다.\n\n그는 통일신라시대를 배경으로 한 이유에 대해 “이 작품에는 네 개의 나라가 나온다. 고등학교 때 선생님에게 들은 것 같은데 신라가 통일을 해서 고구려 땅을 빼앗겨서 신라가 마치 잘못한 것처럼 들은 게 있었다. 사실 이 드라마를 론칭할 때 제가 CP였는데 반대를 많이 했었다. 그 당시 작가님을 뵙고 그분이 이 작품에 대해 호의를 가지고 있었고 그분이 저에게 이야기한 지점에서 감동을 받았다”라고 떠올렸다.\n\n이어 “신라가 통일을 하게 된 것은 어떤 굉장한 우연한 사건이라는 것이다. 연개소문이 쏘아 올린 폭죽 때문에 연쇄적으로 반응이 일어나면서 상상하지 못했던 일이 벌어졌던 거다. 그때 나라가 일본까지 다섯 나라가 생존을 건 싸움을 하게 되는데 지도자가 잘못하게 되면 그 나라가 망하게 되는 상황이었다. 지금 우리 현실과도 맞닿아 있고 어떤 리더가 있어야 망하지 않고 생존할 수 있냐에 대한 허들을 던진 작품이라고 생각했다. 수많은 영웅들이 나오고 어떻게 시대를 살았는지 생각할 수 있을 것 같았다”라고 설명했다.\n\n무엇보다 ‘문무’에는 이현욱, 장혁, 김강우, 박성웅, 정웅인, 조성하 등 내로라하는 배우들이 대거 출연해 극의 완성도를 높인다. 이현욱은 “‘문무’에서 김법민이라는 인물은 자존심과 배짱도 두둑하지만 나라와 백성을 위해서라면 수치스러움도 이겨내는 승부사 같은 캐릭터다. 좋은 선배님들과 KBS와 함께하는 첫 작업인데 좋은 작품 만들도록 하겠다”라고 각오를 다지며 “역사적인 공부를 하고 있는 건 당연하고 작품이 끝날 때까지 끊임없이 하고 있다”라고 말했다.\n\n장혁은 “연개소문은 여러 가지 해석이 많은 역사 인물이다. 이번에 감독님과 함께 새로운 해석으로 나아가볼 생각이다. 많이 지켜봐달라”라고 인사했다. 김강우는 “김춘추 역을 맡았다. 제가 연기할 김춘추는 아주 냉정하고 냉철한 전략가이면서도 외교관이다. 내면의 아픔도 있다. 두 가지 모습을 보여주는 신라의 통일을 기반을 마련하는 인물이다”라며 “‘문무’는 무협지 보는 느낌이었다. 저희가 알고 있던 대하사극은 무겁고 주제 의식이 강했는데 이번엔 캐릭터들이 하나하나 생동감 있게 살아있는 느낌이었다. 그런 개인적인 재미가 있었다”라고 귀띔했다.\n\n특히 역사를 다루는 만큼 ‘역사 왜곡’에 관한 부분에 대해서도 우려를 낳지 않을 수 없다. 이에 대해 김영조 감독은 “제가 계속 국회도서관에 다니고 있다. 연출하는 사람이 연출만 하는 게 아니라 다 알고 있어야 하고 왜곡된 뭐가 나갈까봐 열심히 하고 있다. 작가님께서 어마어마하게 공부가 된 상황이다. 역사 왜곡이 없을 거라고 생각하고 자부한다”라고 자신감을 보였다.\n\n이어 “일부러 한국의 어떤, 승리하는 기쁨을 만끽 시키려고 중국을 나쁘게 그리거나 그런 건 없을 거다. 최대한 객관적으로 나가게 할 것이고, 국민들이나 학생들이 이 상태로 시험을 봐도 될 정도로 철저하게 적용하려고 한다”라고 설명했다.\n\n특히 ‘문무’는 주요 전쟁 장면 등에 CG, AI를 삽입해 새로운 장면과 볼거리를 극대화 시킨다. 김영조 감독은 “주요 전쟁으로 삼고 있는 게 세 가지가 있다. 거기에 온힘을 다해 집중하려고 한다. AI는 최선을 다하고 있다. 기술 발전을 따라가야 하고 내부 스태프들이 눈이 되게 높다. 철저한 인증을 해서 AI가 정말 잘하면 쓸 수 있겠지만 실사 기반을 한 AI를 생각하고 있다. 그래야 더 실감이 나고 고증이 맞아야 하기 때문에 실사 기반으로 AI를 섞는 걸 생각하고 있다”라고 설명했다.\n\n이어 “이 작품이 우여곡절 끝에 진행된다. 네 개의 나라가 나와서 대본 쓰기가 너무나 어렵다. 제일 쉬운 건 두 나라가 싸우거나 적과 내 편이 확실한 게 쉬운데, 이건 대하드라마이기 때문에 역사를 생생히 다뤄야 한다. 그만큼 어려운 작업인데 이 작품에 임하면서 세운 전략이 있다. 최선을 다해서 좋은 배우를 캐스팅했고 중요한 인물들을 최고의 배우들이 연기를 하는 것이고 저는 그걸 서포트를 하는 거다. 그리고 수신료가 통합징수가 되면서 제작비가 늘었다. 결코 풍족하지는 않지만 최선을 다해서 써볼 생각이다”라고 밝혔다.\n\n[신도림동(서울)=손진아 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20251118170016399",
    "type": "daum_enter",
    "newTitle": "KBS 대하사극 문무, 1000억 적자 딛고 통합의 메시지를 전하다",
    "newArticle": [
      {
        "title": "KBS 새 대하드라마 '문무'",
        "content": "KBS가 1000억 원에 가까운 적자를 딛고 야심 차게 선보이는 대하드라마 '문무'를 통해 명성을 되찾겠다는 의지를 밝혔다. 수신료 통합 징수 이후 첫 대작으로 공개되는 '문무'는 약소국 신라가 고구려, 백제, 당나라까지 물리치고 삼한을 통일하는 위대한 서사를 그린다. 김영조 감독과 이현욱, 장혁, 김강우 등 초호화 출연진이 참여하며, 김리헌 작가가 집필을 맡아 삼국 통일을 향한 지도자들의 처절하고 고독한 여정을 담아낼 예정이다. '문무'는 단순한 사극을 넘어, 분단된 현실 속에서 통합의 중요성을 강조하며 공영방송으로서의 역할을 다하고자 한다. KBS는 '문무'를 통해 시청자들에게 새로운 감동과 메시지를 전달할 것으로 기대된다."
      },
      {
        "title": "수신료 통합, '문무' 제작 동력",
        "content": "박장범 KBS 사장은 수신료 통합 징수가 '문무' 제작의 결정적인 계기가 되었음을 강조했다. 수신료 분리로 인한 1000억 원에 달하는 적자 상황에서, 통합 징수를 통해 재정적 안정을 되찾고 대하사극이라는 KBS의 정체성을 다시 세울 수 있었다는 것이다. 그는 여러 단체와 시청자들의 도움, 그리고 언론인들의 지지에 감사를 표하며, 통합 징수로 확보된 재원을 바탕으로 시청자들에게 어떤 서비스를 제공할 것인지 고민한 결과 '문무' 제작을 결정했다고 밝혔다. 또한, 경주 APAC 행사에서 '문무'의 소재인 매소성 전투가 경북도민의 날과 관련이 있음을 알게 된 일화를 소개하며, 이번 드라마가 역사적 의미와 더불어 지역 사회와도 연결되는 특별한 계기가 될 것이라고 덧붙였다. '문무'는 이러한 재정적 안정과 시청자들의 기대에 부응하며 KBS의 대하사극 부활을 선언하는 작품이 될 것이다."
      },
      {
        "title": "통합의 메시지, '문무'의 시대적 의미",
        "content": "박장범 KBS 사장은 '문무'가 삼국을 통합하고 외세를 물리친 역사적 전환점을 다루는 동시에, 분단된 현재 한국 사회에 '통합'의 메시지를 전달하고자 한다고 밝혔다. 그는 지금이야말로 공영방송이 '통합'이라는 한 목소리를 내야 할 시점이라며, '문무'를 통해 시청자들과 하나됨의 중요성을 공유하고자 한다고 강조했다. 드라마는 단순히 과거의 역사를 재현하는 것을 넘어, 현재 우리가 직면한 과제와 맞닿아 있는 통합의 의미를 되새기게 할 것이다. '문무'는 역사적 스토리를 통해 시대를 초월하는 가치를 전달하며, 시청자들에게 깊은 울림과 성찰의 기회를 제공할 것으로 기대된다."
      },
      {
        "title": "감독, 작가, 배우 의기투합",
        "content": "김영조 감독은 '화랑', '장영실' 등을 연출한 경험을 바탕으로 '문무'를 통해 대하드라마의 부활을 이끌겠다는 포부를 밝혔다. 그는 막중한 책임감을 느끼면서도, 이번 작품을 통해 부끄럽지 않은 결과물을 만들겠다고 다짐했다. 김리헌 작가는 KBS 극본 공모 미니시리즈 부문에 당선된 실력파로, 삼국시대 단 하나의 승리를 향해 모든 것을 건 지도자들의 처절하고 고독한 서사시를 그려낼 예정이다. 드라마에는 이현욱, 장혁, 김강우, 박성웅, 정웅인, 조성하 등 이름만으로도 믿음이 가는 배우들이 대거 출연하여 극의 완성도를 높인다. 이현욱은 김법민 역을 맡아 승부사 기질을, 장혁은 연개소문 역을 통해 새로운 해석을, 김강우는 냉철한 전략가이자 외교관인 김춘추 역을 맡아 내면의 아픔까지 섬세하게 표현할 것으로 보인다. 배우들은 역사 공부에 매진하며 작품에 깊이를 더하고 있다."
      },
      {
        "title": "역사 왜곡 우려 불식, 고증 철저",
        "content": "김영조 감독은 '문무' 제작 과정에서 발생할 수 있는 역사 왜곡에 대한 우려를 불식시키기 위해 국회도서관을 오가며 철저한 고증 작업을 진행하고 있다고 밝혔다. 그는 연출자로서 역사적 사실에 대한 깊이 있는 이해를 바탕으로 왜곡된 내용이 전달되지 않도록 심혈을 기울이고 있다고 강조했다. 특히, 한국의 승리를 위해 중국을 의도적으로 나쁘게 묘사하는 일은 없을 것이며, 최대한 객관적인 시각으로 역사를 다룰 것이라고 약속했다. 또한, 드라마를 통해 국민들이나 학생들이 시험을 봐도 될 정도로 철저하게 역사적 사실에 기반한 내용을 전달하겠다고 자신감을 내비쳤다. 이러한 노력은 '문무'가 단순한 오락거리를 넘어, 교육적 가치까지 갖춘 진정성 있는 대하드라마로 자리매김하는 데 기여할 것이다."
      },
      {
        "title": "CG, AI 기술 활용, 새로운 볼거리",
        "content": "‘문무’는 주요 전쟁 장면에 최신 CG와 AI 기술을 삽입하여 시청자들에게 극대화된 볼거리를 제공할 예정이다. 김영조 감독은 특히 세 가지 주요 전쟁 장면에 모든 역량을 집중할 것이라고 밝혔다. AI 기술은 실사 기반으로 구현하여 현실감을 높이고 고증을 철저히 지키는 데 중점을 둘 것이라고 설명했다. 이는 기술 발전을 따라가면서도 시청자들이 몰입할 수 있는 생생한 화면을 만들어내기 위한 전략이다. 또한, 네 개의 나라가 등장하는 복잡한 역사적 배경 속에서 대본을 집필하는 어려움에도 불구하고, 최고의 배우들과 함께 최고의 연기를 서포트하는 방식으로 극의 완성도를 높일 것이라고 강조했다. 수신료 통합 징수로 늘어난 제작비 역시 최선을 다해 투입하여 풍족하지는 않지만 고품질의 드라마를 선보이겠다는 각오를 다졌다."
      },
      {
        "title": "개인적인 생각",
        "content": "KBS의 야심 찬 대하사극 '문무'는 여러모로 기대되는 작품이다. 1000억 원 적자를 겪었던 KBS가 수신료 통합 징수 이후 첫 선보이는 대작이라는 점에서, 방송사의 재기 의지와 더불어 시청자들에게 좋은 콘텐츠를 제공하겠다는 약속이 담겨 있다고 볼 수 있다. '문무'가 삼한 통일이라는 역사적 사건을 통해 '통합'의 메시지를 전달하겠다는 점은 현재 한국 사회가 안고 있는 분단과 갈등이라는 현실과 맞닿아 있어 시사하는 바가 크다. 특히, '역사 왜곡'에 대한 감독의 단호한 입장과 철저한 고증 약속은 드라마의 신뢰도를 높이는 중요한 요소다. CG와 AI 기술을 적극 활용하여 시각적인 완성도를 높이겠다는 계획 또한 현대적인 감각으로 과거의 역사를 풀어낼 수 있다는 점에서 흥미롭다. 다만, 많은 배우들의 출연과 복잡한 역사적 관계 설정이 자칫 산만하게 느껴지지 않도록, 스토리텔링과 캐릭터 구축에 얼마나 공을 들였는지가 '문무'의 성공을 좌우할 것이다. '문무'가 단순한 역사 드라마를 넘어, 시청자들에게 깊은 감동과 함께 통합의 가치를 되새기게 하는 의미 있는 작품으로 기억되기를 바란다."
      }
    ],
    "hashTag": [
      "#문무",
      "#KBS드라마",
      "#대하사극",
      "#김영조감독",
      "#이현욱",
      "#장혁",
      "#김강우",
      "#정웅인",
      "#조성하",
      "#역사드라마"
    ]
  },
  {
    "title": "\"역사 왜곡 없을 것\"…KBS 대하드라마, '문무'로 2년 만에 부활(종합)",
    "article": "[이데일리 스타in 김현식 기자] KBS 대하드라마 신작이 만들어진다. 어느덧 35번째 작품. 내년 하반기 KBS 2TV를 통해 방송을 시작할 예정인 ‘문무’(文武)다.\n\n‘문무’는 KBS가 지난해 3월 종영한 ‘고려 거란 전쟁’ 후속작으로 제작에 돌입하는 새 대하드라마다. 28부작으로 기획된 이 작품은 약소국 신라가 강대국 고구려와 백제, 그리고 당나라까지 넘어선 끝에 마침내 삼한을 하나로 묶은 위대한 통합의 서사를 다룬다. 이현욱, 장혁, 김강우, 박성웅, 정웅인, 조성하 등 이름값 높은 배우들이 출연을 확정해 기대를 모으고 있다.\n\n“사상 최대 제작비 투입…전투 장면 몽골서 촬영”\n\n‘문무’는 ‘99억의 여자’, ‘화랑’, ‘장영실’, ‘징비록’ 등의 김영조 PD가 연출하고 2021년 KBS 극본 공모 미니시리즈 부문 당선자인 김리헌 작가가 극본을 쓴다.\n\n김 PD는 18일 서울 구로구 더 세인트에서 열린 제작보고회에서 “KBS 대하드라마 사상 최대 제작비를 투입하게 되는 작품이 될 것”이라며 “막중한 책임감에 잠을 못 이루며 작품을 준비하고 있다”고 말했다.\n\n그는 이어 “‘문무’를 통해 수많은 영웅들의 이야기를 전달하며 ‘어떤 리더가 있어야 국가가 망하지 않을 수 있는가’에 대한 화두를 던지고 싶다”고 밝혔다. 아울러 “문무왕의 뛰어난 전략과 상상력에 감탄하고 있다”면서 “작품으로 통일이라는 것이 엄청나고 소중한 작업이었다는 메시지도 전할 것”이라고 덧붙였다.\n\n‘문무’ 일부 촬영은 몽골에서 이뤄진다. 김 PD는 “국내에 매소성 전투를 비롯한 각종 육상 전투 장면을 촬영할 곳이 마땅치 않아 몽골을 촬영지로 택했다”고 설명했다. 이어 김 PD는 “몽골은 국내에 비해 말을 더 저렴한 가격에 빌릴 수 있는 곳이라는 장점도 있다. 현지 문화부장관에게 촬영 지원에 대한 약속도 받았다”고 덧붙였다.\n\n역사 왜곡 논란에 휘말리는 작품이 되지 않도록 신경 쓰고 있다는 점도 강조했다. 김 PD는 “국회도서관을 다니며 공부하고 있고, 자문교수단도 타 작품보다 다인원으로 구성했다. 역사 왜곡이 없을 것이라고 자부한다”고 밝혔다. 이어 그는 “일부러 중국을 나쁘게 그릴 생각도 없다. 최대한 객관적으로 역사를 다뤄 어린 학생들이 이 작품을 보고 시험을 봐도 될 정도로 만들 것”이라고 힘줘 말했다.\n\n“영웅호걸들의 이야기, 생생한 연기로 표현”\n\n출연을 확정한 배우들 중 이현욱은 김춘추의 장남이자 김유신의 외조카인 김법민 역을 맡았다. 불같은 자존심과 불굴의 배짱을 지녔지만 백성과 나라를 위해서라면 치욕조차 기꺼이 삼킬 줄 아는 승부사 캐릭터로, 피와 눈물, 처절한 절망이 뒤섞인 전선에서 그는 마침내 통합을 이루는 군주로 다시 태어난다.\n\n이현욱은 “김법민은 냉철하면서도 현실적인 매력이 있는 인물”이라며 “촬영이 끝날 때까지 역사 공부를 하면서 좋은 작품이 만들어지는 데 힘을 보탤 것”이라고 각오를 다졌다. 장혁은 고구려가 낳은 전쟁의 신이자 냉혹한 독재자인 연개소문으로 분한다. 강력한 리더십과 천재적인 전략으로 고구려를 항상 승리로 이끌었으나, 독재자의 길을 걸어 고구려의 미래에 어둠을 드리우는 인물이다.\n\n장혁은 “여러 해석이 가능한 인물인 연개소문을 새로운 해석으로 표현하며 입체적인 연기를 선보일 것”이라며 “거대한 역사적 이야기뿐 아니라 그 시대를 살았던 인물들까지 깊이감 있게 전달하는 것이 목표”라고 밝혔다.\n\n김강우는 신라 최초의 진골 출신 왕이자 김법민의 아버지인 김춘추를 연기한다. 화려한 언변과 매혹적인 미소 뒤에 깊은 야심과 치열한 고뇌를 숨긴 김춘추는 생존과 명분 사이의 위태로운 줄타기 속에서도 반드시 자신이 원하는 바를 얻어내는 실리 외교의 달인이자 지략가다.\n\n김강우는 “대본을 보면서 무협지를 보는 듯한 느낌을 받았다”며 “영웅호걸들의 이야기를 생동감 있는 연기로 표현하고 싶다”고 했다.\n\n정웅인은 신라 조정의 숨겨진 실력자이자 뼛속까지 냉정한 현실주의자 김진주로 분한다. 처세에 능한 김진주는 비담이 쿠데타에 실패해 죽고 난 후 김춘추와 김법민의 최대 정적이 된다. 김진주의 생존 방식은 비정하고 비겁해 보이며 애국이나 정의와는 거리가 멀어 보이지만 그렇기에 누구보다 현실적이고 공감 가는 인물이다.\n\n정웅인은 “김진주는 현실주의자이면서도 신녀의 점괴를 잘 믿는 인물”이라며 “문무를 끝까지 괴롭히는 캐릭터인 만큼, 드라마가 종영할 때가지 관심을 보내주셨으면 한다”고 당부했다.\n\n조성하는 고구려의 수많은 전투에서 공을 세운 전쟁 영웅 고건무를 연기한다. 고건무는 왕위에 오른 뒤 백성의 고통을 덜기 위해 전쟁을 피하고 평화를 추구했던 따뜻한 마음의 군주로, 연개소문의 암살을 이루기 전에 무력 정변의 희생양으로 전락하게 되는 인물이다.\n\n조성하는 “사건과 인물을 잘 분석해서 드라마의 밀도를 높이고 품격을 높이는 연기를 펼치겠다”고 밝혔다.\n\n출연을 확정했으나 제작보고회에는 참석하지 않은 박성웅은 신라 역사상 가장 어두운 시대에 칼끝 하나로 운명을 뒤바꾼 전설의 장군 김유신 역을 연기한다.\n\n“‘대하드라마 명가’ 수식어에 걸맞은 작품 만들 것”\n\nKBS가 아직 촬영도 시작되지 않은 드라마의 제작보고회를 진행하는 것은 이례적인 일이다. 이날 제작보고회에는 박장범 KBS 사장까지 참석해 ‘문무’에 대한 KBS 내부의 기대감이 얼마나 큰지를 실감케 했다.\n\n박 사장은 인사말을 통해 “대하드라마는 단순한 하나의 프로그램이 아닌 시청자들을 위한 KBS의 중요한 공적책무 중 하나”라며 “신작을 선보이게 돼 감개무량하다”면서 “‘대하드라마 명가’ 수식어에 걸맞은 작품으로 시청자들과 통합의 중요성을 공유하겠다”는 포부를 밝혔다.\n\n박 사장은 이어 “‘문무’는 고구려, 신라, 백제가 하나로 통합하는 과정과 그 과정에서 외세의 침략을 물리친 우리 역사의 중요한 전환점을 다룬다”며 “남과 북으로 갈라진 분단 상황이자 지역, 정치, 젠더, 빈부 격차 등으로 인한 사회 갈등이 이어지고 있는 상황 속에서 통합 메시지를 외칠 수 있는 작품”이라고 강조했다.\n\n‘문무’ 제작에 인공지능(AI) 기술을 적극 도입하겠다는 뜻도 밝혔다. 박 사장은 “KBS는 올해를 ‘AI 방송 원년’으로 선포하고 조직을 다듬는 등 여러 준비를 이어왔다. 그 성과가 ‘문무’에 멋진 장면들로 나타날 것”이라면서 “‘문무’를 최선을 다해 제작하겠다”고 힘줘 말했다.\n\n박 사장은 “신작을 만들 수 있게 된 배경에는 TV 수신료 통합징수 재시행이 있다”면서 “지난 정부에서 분리 징수 결정이 내려져 1000억 원 가까운 적자에 시달렸는데, 시청자 위원회를 비롯한 많은 분들의 도움 덕분에 통합 징수가 재시행될 수 있었다. 다시 한 번 감사드린다”는 언급도 보탰다.\n\n김현식 ()",
    "link": "https://v.daum.net/v/20251118165152102",
    "type": "daum_enter",
    "newTitle": "KBS 대하드라마 문무, 2년 만에 화려한 컴백 역사 왜곡 없이",
    "newArticle": [
      {
        "title": "KBS 신작 '문무' 공개",
        "content": "KBS가 새로운 대하드라마 '문무'를 내년 하반기 KBS 2TV를 통해 선보일 예정입니다. 이는 KBS 대하드라마의 35번째 작품으로, 지난해 종영한 '고려 거란 전쟁'의 뒤를 잇는 기대작입니다. 총 28부작으로 기획된 '문무'는 약소국이었던 신라가 강력한 고구려와 백제, 그리고 당나라까지 아우르며 마침내 삼한을 하나로 통일하는 위대한 역사를 그려낼 예정입니다. 이현욱, 장혁, 김강우, 박성웅, 정웅인, 조성하 등 연기력을 인정받은 배우들이 대거 출연을 확정하며 드라마에 대한 높은 기대감을 형성하고 있습니다. KBS 대하드라마의 명맥을 잇는 '문무'는 시청자들에게 역사적 감동과 함께 통합의 의미를 되새기게 하는 기회가 될 것입니다. '문무'의 제작은 KBS의 새로운 도약을 알리는 신호탄이 될 것으로 보입니다."
      },
      {
        "title": "사상 최대 제작비 투입",
        "content": "KBS의 신작 대하드라마 '문무'는 '99억의 여자', '화랑', '장영실', '징비록' 등을 연출한 김영조 PD와 2021년 KBS 극본 공모 미니시리즈 부문 당선자 김리헌 작가가 의기투합하여 제작됩니다. 김영조 PD는 제작보고회에서 '문무'가 KBS 대하드라마 사상 최대 제작비를 투입하는 작품이 될 것이라고 밝혔습니다. 이는 작품의 완성도를 높이고 스펙터클한 장면을 연출하기 위한 KBS의 강한 의지를 보여줍니다. 김 PD는 '문무'를 통해 시청자들에게 '어떤 리더가 있어야 국가가 망하지 않을 수 있는가'에 대한 화두를 던지고 싶다는 포부를 드러냈습니다. 또한 문무왕의 뛰어난 전략과 상상력에 감탄하며, 통일이라는 작업이 얼마나 위대하고 소중한 것인지에 대한 메시지를 전할 것이라고 덧붙였습니다. 이러한 막대한 제작비 투자는 '문무'가 단순한 드라마를 넘어 시청자들에게 깊은 울림을 선사할 것임을 예고합니다."
      },
      {
        "title": "몽골, 생생한 전투 장면 촬영",
        "content": "대하드라마 '문무'는 역사적인 전투 장면을 더욱 생생하게 담아내기 위해 몽골에서의 촬영을 진행합니다. 김영조 PD는 국내에서 매소성 전투를 비롯한 각종 육상 전투 장면을 촬영할 마땅한 장소를 찾기 어려웠기 때문에 몽골을 촬영지로 택했다고 설명했습니다. 몽골은 국내에 비해 말을 저렴한 가격에 빌릴 수 있다는 장점도 있어, 배우들의 말 위에서의 액션을 더욱 역동적으로 담아낼 수 있을 것으로 기대됩니다. 또한 현지 문화부장관으로부터 촬영 지원에 대한 약속까지 받아내어, '문무'의 전투 장면은 이전과는 차원이 다른 스케일과 현실감을 선사할 것입니다. 이러한 해외 로케이션 촬영은 '문무'가 시청자들에게 몰입감 높은 역사적 경험을 제공하는 데 크게 기여할 것입니다. 몽골의 광활한 대지 위에서 펼쳐질 '문무'의 전투 장면은 드라마의 또 다른 하이라이트가 될 것입니다."
      },
      {
        "title": "역사 왜곡 없는 객관적 서사",
        "content": "'문무' 제작진은 역사 왜곡 논란에 휘말리지 않기 위해 철저한 고증과 자문을 거치고 있습니다. 김영조 PD는 국회도서관을 다니며 작품에 대한 깊이 있는 공부를 하고 있으며, 자문교수단 또한 타 작품보다 다인원으로 구성하여 역사적 사실을 최대한 존중할 것이라고 강조했습니다. 또한 일부러 중국을 나쁘게 그릴 생각도 없으며, 최대한 객관적으로 역사를 다루어 어린 학생들이 이 작품을 보고 시험을 봐도 될 정도로 만들 것이라고 자신했습니다. 이는 '문무'가 단순한 흥미 위주의 역사 드라마가 아닌, 교육적인 가치까지 갖춘 작품으로 제작될 것임을 시사합니다. 역사 왜곡에 대한 우려 없이 '문무'가 그려낼 신라의 삼한 통일 과정은 시청자들에게 진정한 역사적 의미를 전달하는 데 초점을 맞출 것입니다."
      },
      {
        "title": "화려한 배우진의 열연",
        "content": "드라마 '문무'에는 이름만으로도 시청자들의 기대를 모으는 배우들이 출연합니다. 이현욱은 김춘추의 장남이자 김유신의 외조카인 김법민 역을 맡아, 불같은 자존심과 백성을 위한 희생을 겸비한 승부사 군주로 변신합니다. 장혁은 고구려의 전쟁 영웅이자 냉혹한 독재자였던 연개소문 역을 맡아, 입체적인 연기로 인물의 복잡한 내면을 그려낼 예정입니다. 김강우는 신라 최초의 진골 출신 왕이자 김법민의 아버지인 김춘추 역을 맡아, 야심과 고뇌를 지닌 지략가로 활약할 것입니다. 또한 정웅인은 신라 조정의 숨겨진 실력자 김진주 역을, 조성하는 고구려의 전쟁 영웅이자 평화를 추구했던 군주 고건무 역을 맡아 극의 긴장감을 더할 예정입니다. 박성웅은 신라 역사상 가장 어두운 시대에 활약한 전설의 장군 김유신 역을 맡아 카리스마 넘치는 연기를 선보일 것입니다. 이처럼 화려한 배우진은 '문무'를 통해 영웅호걸들의 이야기를 더욱 생동감 넘치고 깊이 있게 전달할 것으로 기대됩니다."
      },
      {
        "title": "KBS의 '대하드라마 명가' 자존심",
        "content": "KBS는 '문무' 제작에 대한 높은 기대감을 보여주듯, 아직 촬영도 시작되지 않은 시점에서 제작보고회를 개최하는 이례적인 행보를 보였습니다. 박장범 KBS 사장은 '대하드라마는 단순한 하나의 프로그램이 아닌 시청자들을 위한 KBS의 중요한 공적책무'라며, '문무'를 통해 '대하드라마 명가'라는 수식어에 걸맞은 작품을 만들겠다는 포부를 밝혔습니다. 박 사장은 '문무'가 고구려, 신라, 백제의 통합 과정과 외세 침략을 물리친 우리 역사의 중요한 전환점을 다룬다는 점에서, 분단과 갈등이 심화된 현 상황 속에서 통합의 메시지를 전달할 수 있는 중요한 작품이 될 것이라고 강조했습니다. 또한 '문무' 제작에 인공지능(AI) 기술을 적극 도입하여 'AI 방송 원년'의 성과를 보여주겠다는 계획도 밝혔습니다. 이는 KBS가 '문무'를 통해 단순한 드라마 제작을 넘어, 방송 기술 혁신과 사회적 메시지 전달이라는 두 마리 토끼를 잡겠다는 의지를 보여줍니다. TV 수신료 통합 징수 재시행을 배경으로 '문무'를 제작하게 된 것에 대한 감사 인사도 덧붙이며, KBS의 공적 책무 수행에 대한 의지를 다졌습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KBS의 신작 대하드라마 '문무'는 여러모로 큰 기대를 갖게 하는 작품입니다. 최대 제작비 투입과 몽골 로케이션 촬영은 시각적인 스펙터클을 예고하며, 탄탄한 배우진과 역사 왜곡을 최소화하려는 제작진의 노력은 드라마의 완성도를 높일 것으로 예상됩니다. 특히 '어떤 리더가 있어야 국가가 망하지 않을 수 있는가'라는 화두와 '통합의 중요성'을 강조하는 점은, 현재 사회 갈등이 심화되고 있는 시점에서 시청자들에게 깊은 울림을 줄 수 있을 것입니다. '문무'는 단순한 역사적 사실 나열을 넘어, 인물들의 심리와 갈등, 그리고 그 시대를 살아가는 사람들의 이야기를 통해 시청자들과 공감대를 형성하는 것이 중요할 것입니다. AI 기술 도입 또한 새로운 시도를 통해 방송 제작의 혁신을 보여줄 수 있을지 주목됩니다. '문무'가 '대하드라마 명가' KBS의 자존심을 다시 한번 세우고, 시청자들에게 진정한 감동과 역사적 메시지를 전달하는 명작으로 탄생하기를 기대합니다."
      }
    ],
    "hashTag": [
      "#KBS대하드라마",
      "#문무",
      "#삼한통일",
      "#고려거란전쟁후속",
      "#김영조PD"
    ]
  },
  {
    "title": "'남극의 셰프' 누가 백종원에게 사명감을 심었나 [이슈&톡]",
    "article": "[티브이데일리 김진석 기자] 백종원 더본코리아 대표가 방송 중단 선언 6개월 만에 '남극의 셰프'를 통해 복귀했다.\n\n지난 17일 첫 방송된 MBC 교양프로그램 '남극의 셰프'에는 백종원과 임수향, 수호, 채종협이 남극 세종과학기지를 찾아가는 모습이 방송됐다. 이날 시청률은 닐슨코리아 전국 가구 기준 1.8%를 기록했다.\n\n'남극의 셰프'는 당초 지난 4월 편성 예정이었으나 MBC 측은 \"뉴스 특보와 조기 대선 정국\"을 이유로 방영을 연기했다. 이후 백종원이 햄 선물세트 논란, 식품위생법·식품표시광고법·농지법 위반 이슈로 이미지가 크게 흔들리면서 방송 역시 무기한 연기됐다.\n\n이후 기업 리스크까지 겹치며 복귀를 둘러싼 부정적 시선은 더욱 짙어졌다. 백종원은 지난 5월 \"기업 쇄신에 집중하겠다\"라며 모든 방송 출연 중단을 선언했지만, \"이미 촬영 중인 프로그램은 예외\"라며 넷플릭스 '흑백요리사2'와 tvN '장사천재 백사장3' 촬영은 그대로 강행했다. 이 같은 상황 탓에 '남극의 셰프' 측은 유튜브 클립 댓글창을 비활성화하고, iMBC 다시보기 서비스도 제공하지 않는 등 조심스러운 행보를 보이고 있다.\n\n첫 방송에서 백종원은 기후와 배춧값을 언급하며 남극으로 갈 명문을 언급했다. 그는 \"남극이 기후변화의 제일 시작\"이라며 \"연구하는 분들이 잘 버텨주고 있다. 그들을 위해 '내가 뭘 해줄 수 있는 게 있을까', '할 수 있으면 해야지' 이런 약간의 사명감 같은 것\"이라고 출연 이유를 전했다.\n\n남극을 명예대원 자격으로 방문하는 것은 처음 있는 일이다. 세종기지 방문을 앞두고 제작진은 \"이런 곳은 외교부나 환경부의 허락이 있어야지 들어갈 수 있다\"라고 설명하기도 했다. 백종원은 부담감을 털어놓으며 \"사실 부담은 있다. 맛으로만 가지 말고, 의미 있는 식사를 만들어보자\"라며 이후 딸들의 응원 메시지를 지켜본 뒤 남극으로 향했다.\n\n백종원 리스크를 짊어진 이후 더본코리아의 매출은 전년도 매출 약 1256억 원에서 약 873억 원으로 대폭 감소했다. 일각에선 프로모션 비용과 지원금을 통한 지출이 늘었다고 이유를 대지만, 비용을 감안해도 매출 하락이 뚜렷하다는 점은 분명하다.\n\n이런 상황에서 백종원이 언급한 \"사명감\"은 쉽게 받아들여지지 않고 있다. 기후위기에 대한 관심 자체는 자연스러울 수 있으나, 정작 본인이 해결해야 할 기업 경영 리스크가 여전히 남아 있기 때문이다. 실제 경영 리스크가 정리되지 않은 상태에서 '기후위기 사명감'을 내세우는 모습은 시기적으로도 설득력이 떨어진다.\n\n이를 본 누리꾼들은 \"본인 믿고 가맹점 낸 점주들에게 사명감 가져야 하는 거 아니냐\", \"6개월 넘는 시간 동안 확실히 점검하고 제기됐던 논란들 하나하나 짚으면서 개선할 건 했고 잘못은 잘못했었다고 언급하는 영상을 제일 먼저 올려야 한다\"라는 반응을 더하고 있다.\n\n한편, '남극의 셰프'로 돌아온 백종원은 오는 12월 공개되는 '흑백요리사 2'에도 출연한다.\n\n[티브이데일리 김진석 기자 /사진=DB, MBC '남극의 셰프']\n\n남극의 셰프 | 백종원\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251118173452833",
    "type": "daum_enter",
    "newTitle": "백종원, 6개월 만에 '남극의 셰프'로 복귀한 이유 공개",
    "newArticle": [
      {
        "title": "백종원 복귀, 남극의 셰프",
        "content": "백종원 더본코리아 대표가 방송 중단 선언 6개월 만에 '남극의 셰프'를 통해 방송계에 복귀했습니다. 지난 17일 첫 방송된 MBC 교양 프로그램 '남극의 셰프'는 백종원을 비롯해 임수향, 수호, 채종협이 남극 세종과학기지를 방문하는 여정을 담았습니다. 첫 방송 시청률은 닐슨코리아 전국 가구 기준 1.8%를 기록하며 그의 복귀에 대한 대중의 관심을 보여주었습니다. '남극의 셰프'는 당초 지난 4월에 편성될 예정이었으나, 뉴스 특보와 조기 대선 정국 등의 이유로 방영이 연기된 바 있습니다. 이후 백종원 대표는 햄 선물세트 논란과 더불어 식품위생법, 식품표시광고법, 농지법 위반 이슈로 인해 그의 이미지가 크게 흔들리면서 방송 편성이 무기한 연기되는 우여곡절을 겪었습니다. 이러한 상황은 백종원 복귀와 '남극의 셰프' 방송에 대한 부정적인 시선을 더욱 짙게 만들었습니다."
      },
      {
        "title": "백종원 방송 중단과 예외",
        "content": "기업 리스크와 맞물려 백종원 대표의 복귀를 둘러싼 부정적인 여론은 더욱 거세졌습니다. 그는 지난 5월, '기업 쇄신에 집중하겠다'는 이유로 모든 방송 출연 중단을 선언했지만, '이미 촬영 중인 프로그램은 예외'라며 넷플릭스 '흑백요리사2'와 tvN '장사천재 백사장3'의 촬영은 예정대로 강행했습니다. 이러한 복잡한 상황 속에서 '남극의 셰프' 제작진은 유튜브 클립 댓글창을 비활성화하고, iMBC 다시보기 서비스도 제공하지 않는 등 매우 조심스러운 행보를 보이고 있습니다. 이는 백종원 리스크가 방송에 미칠 영향을 최소화하고, 시청자들의 비판적인 반응에 대비하려는 전략으로 풀이됩니다."
      },
      {
        "title": "남극 방문 이유, 사명감",
        "content": "첫 방송에서 백종원 대표는 남극을 방문하게 된 명분을 '기후와 배춧값'을 언급하며 설명했습니다. 그는 '남극이 기후변화의 제일 시작'이며, 이곳에서 연구하는 분들이 잘 버텨주고 있음을 언급하며 '그들을 위해 내가 뭘 해줄 수 있을까, 할 수 있으면 해야지'라는 일종의 사명감을 출연 이유로 밝혔습니다. 백종원 대표가 명예대원 자격으로 남극을 방문하는 것은 이번이 처음 있는 일이며, 세종기지 방문을 앞두고 제작진은 이러한 장소는 외교부나 환경부의 허가가 있어야만 출입이 가능하다는 점을 설명하기도 했습니다. 백종원 대표는 부담감을 토로하며 '맛으로만 가지 말고, 의미 있는 식사를 만들어보자'는 다짐을 전했으며, 이후 딸들의 응원 메시지를 보며 남극으로 향하는 모습을 보였습니다."
      },
      {
        "title": "백종원 리스크와 매출 하락",
        "content": "백종원 대표와 관련된 각종 논란은 더본코리아의 재무 상태에도 영향을 미쳤습니다. 백종원 리스크가 본격적으로 부각된 이후, 더본코리아의 매출은 전년도 약 1256억 원에서 약 873억 원으로 대폭 감소했습니다. 일각에서는 프로모션 비용과 지원금 지출 증가가 원인이라는 분석도 있지만, 이러한 비용 증가분을 감안하더라도 매출 하락세가 뚜렷하다는 점은 분명한 사실입니다. 이는 소비자들이 백종원 대표의 이미지와 기업 활동에 대해 부정적인 인식을 가지고 있음을 시사하며, 브랜드 가치 하락으로 이어질 수 있음을 보여줍니다. 이러한 매출 감소는 백종원 대표가 방송 복귀를 통해 이미지 쇄신을 꾀하려는 이유 중 하나로 작용할 수 있습니다."
      },
      {
        "title": "시기상조 논란, '사명감'은?",
        "content": "이러한 상황 속에서 백종원 대표가 방송에서 언급한 '사명감'은 대중들에게 쉽게 받아들여지지 않고 있습니다. 기후위기에 대한 관심을 표현하는 것 자체는 자연스러울 수 있으나, 정작 본인이 해결해야 할 기업 경영상의 리스크가 여전히 산적해 있기 때문입니다. 실제 경영 리스크가 제대로 정리되지 않은 상태에서 '기후위기 사명감'을 전면에 내세우는 모습은 시기적으로도 설득력이 떨어진다는 비판이 제기되고 있습니다. 백종원 대표가 진정으로 신뢰를 회복하기 위해서는 현재 진행 중인 논란들에 대한 명확한 해명과 실질적인 개선 노력을 먼저 보여주는 것이 중요해 보입니다. '남극의 셰프'를 통한 복귀가 이러한 논란들을 덮기 위한 수단으로 비춰질 수 있다는 우려가 있습니다."
      },
      {
        "title": "누리꾼 반응과 비판",
        "content": "백종원 대표의 방송 복귀와 '남극의 셰프' 방영에 대해 누리꾼들은 날 선 반응을 보이고 있습니다. 많은 누리꾼들은 '본인 믿고 가맹점 낸 점주들에게 사명감을 가져야 하는 거 아니냐'며, 더본코리아의 가맹점주들과 관련된 문제에 대한 해결이 우선되어야 함을 지적했습니다. 또한, '6개월 넘는 시간 동안 확실히 점검하고 제기됐던 논란들 하나하나 짚으면서 개선할 건 했고 잘못은 잘못했었다고 언급하는 영상을 제일 먼저 올려야 한다'는 의견을 제시하며, 책임감 있는 자세와 투명한 소통을 촉구했습니다. 이는 백종원 대표가 대중에게 신뢰를 회복하고 방송 활동을 이어가기 위해서는 반드시 거쳐야 할 과정임을 보여줍니다. '남극의 셰프' 방송이 이러한 비판적인 여론을 잠재울 수 있을지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "백종원 대표의 '남극의 셰프' 복귀 소식은 여러모로 복잡한 감정을 불러일으킵니다. 방송 중단이라는 중대한 결정을 내린 지 불과 6개월 만에, 그것도 논란이 채 가라앉지 않은 상황에서의 복귀는 대중들의 시선에 부담을 줄 수밖에 없습니다. 백종원 대표가 언급한 '사명감'이라는 표현이 기후위기에 대한 진정한 관심에서 비롯된 것이라면 긍정적으로 평가할 수 있겠지만, 현재로서는 그의 사업적 어려움을 돌파하려는 시도로 비춰질 여지가 다분합니다. 특히 가맹점주들과의 관계, 그리고 식품 관련 법규 위반 논란에 대한 명확한 해명과 개선 노력이 선행되지 않는다면, '남극의 셰프'에서의 활동 역시 진정성을 의심받을 가능성이 높습니다. 진정한 '사명감'은 자신에게 주어진 책임, 즉 사업 운영과 관련된 문제들을 먼저 해결하고, 그 바탕 위에서 더 넓은 사회적 책임으로 나아갈 때 빛을 발할 것입니다. 이번 방송을 통해 백종원 대표가 어떤 모습을 보여줄지, 그리고 대중들의 신뢰를 회복할 수 있을지 귀추가 주목됩니다."
      }
    ],
    "hashTag": [
      "#남극의셰프",
      "#백종원",
      "#더본코리아",
      "#임수향",
      "#수호",
      "#채종협",
      "#기후변화",
      "#세종과학기지",
      "#방송복귀",
      "#논란"
    ]
  },
  {
    "title": "방송 복귀 백종원에 냉랭한 반응…\"점주 위한 사명감은 어디에\"",
    "article": "백종원 더본코리아 대표가 지난 5월 방송 활동 중단을 선언한 지 6개월 만에 방송에 복귀한 것을 두고 대중들이 냉랭한 반응을 보였다.\n\n지난 17일 오후 10시 50분 첫 방송한 MBC '남극의 셰프'에는 백종원과 임수향, 채종협, 수호가 '명예 대원'으로 남극 세종과학기지에 들어가는 모습이 그려졌다. 이날 방송은 닐슨코리아 기준 시청률 1.8%로 집계됐다.\n\n그는 남극 방문 전 제작진과의 인터뷰에서 \"지금 진짜로 기후가 (심각하다). 이번 여름에 깜짝 놀랐다. 남극이 기후변화의 시작이다. 그걸 연구하기 위해 가 있는 분들이 힘들게 잘 버텨주고 있다\"며 \"대원들을 위해 내가 뭘 해줄 수 있을까. 할 수 있으면 해야 한다. 약간의 사명감 같은 것\"이라고 설명했다.\n\n방송 이후 백 대표의 인터뷰 부분 영상과 화면을 캡처한 사진이 온라인 커뮤니티 등에서 확산됐다.\n\n누리꾼들은 \"이미지 세탁하려고 한다\", \"본인 믿고 가맹점 낸 점주들에게 사명감을 가져야 하는 거 아니냐\", \"점주들을 위한 사명감은 남극에 놓고 왔나 보다\", \"나라면 6개월 넘는 시간 동안 확실히 점검하고 제기됐던 논란들 하나하나 짚으면서 개선할 건 했고 잘못은 잘못했었다고 언급하는 영상을 제일 먼저 올릴 것 같다\" 등 싸늘한 반응을 보였다.\n\n당초 이 프로그램은 지난 4월 초 방영 예정이었으나 편성이 미뤄졌다. 당시 MBC는 \"조기 대선 영향\"이라고 설명했으나 일각에서는 백 대표가 운영 중인 더본코리아의 각종 논란 때문이라는 추측이 제기됐다.\n\n더본코리아는 지난해 11월 상장 이후 각종 논란에 휩싸였다. 지난 1월 '빽햄 선물세트'의 품질 논란을 시작으로 농지법 위반, 원산지 표기 오류, 블랙리스트 등 의혹이 잇따라 불거졌다.\n\n논란이 커지자 백 대표는 지난 5월 \"경영에 집중하기 위해 방송 활동을 중단한다\"고 선언했다.",
    "link": "https://v.daum.net/v/20251118171138870",
    "type": "daum_enter",
    "newTitle": "백종원 남극 복귀 방송 네티즌 반응 점주 사명감 질문",
    "newArticle": [
      {
        "title": "백종원 방송 복귀",
        "content": "요리연구가 백종원 더본코리아 대표가 방송 활동 중단 6개월 만에 TV 나들이에 나섰지만, 대중들의 반응은 싸늘했습니다. 지난 17일 MBC '남극의 셰프' 첫 방송에서 백종원 대표는 임수향, 채종협, 수호와 함께 남극 세종과학기지의 명예 대원으로 참여하는 모습을 보여주었습니다. 이 프로그램은 기후 변화의 심각성을 알리고 남극 과학 기지 대원들을 격려하는 취지로 기획되었으며, 백종원 대표는 방송 전 인터뷰에서 기후 변화에 대한 경각심과 남극 연구원들에 대한 사명감을 언급했습니다. 그러나 방송 직후 온라인 커뮤니티에서는 그의 복귀를 두고 비판적인 목소리가 쏟아져 나왔습니다. 시청률 역시 1.8%로 높지 않은 수치를 기록하며 그의 복귀가 대중들에게 큰 호응을 얻지 못했음을 보여주었습니다. 이러한 반응은 백종원 대표가 방송 활동 중단을 선언하게 된 배경과 더본코리아를 둘러싼 여러 논란들과 무관하지 않아 보입니다. 방송 복귀 타이밍과 내용에 대한 대중들의 시선이 여전히 곱지 않다는 점은 주목할 만합니다."
      },
      {
        "title": "남극의 셰프 방송 내용",
        "content": "MBC '남극의 셰프'는 백종원 대표와 함께 임수향, 채종협, 수호가 남극 세종과학기지에 방문하는 과정을 담았습니다. 이들은 명예 대원으로서 남극의 환경과 과학 연구 활동을 체험하며, 극한의 환경 속에서 임무를 수행하는 연구원들을 격려하는 역할을 수행했습니다. 백종원 대표는 방송에서 기후 변화의 심각성을 직접적으로 언급하며, 특히 이번 여름 겪었던 이상 기후 현상에 대한 놀라움을 표현했습니다. 그는 남극이 기후 변화의 시작점이며, 이곳에서 연구하는 대원들의 노고를 치하하고 싶다는 진솔한 심정을 밝혔습니다. 또한, 대원들을 위해 자신이 무엇을 해줄 수 있을지에 대한 고민과 사명감을 이야기하며 방송에 임했습니다. 이러한 내용은 백종원 대표가 방송 복귀를 통해 전달하고자 했던 메시지의 일부를 보여주지만, 그 이면에 존재하는 논란들에 대한 대중의 의구심을 완전히 해소하기에는 부족하다는 반응이 지배적입니다. 방송 자체는 남극 탐험이라는 독특한 소재를 다루었지만, 그의 방송 출연을 둘러싼 논란이 오히려 방송의 본질적인 메시지보다 더 큰 주목을 받고 있는 상황입니다."
      },
      {
        "title": "대중의 싸늘한 반응",
        "content": "백종원 더본코리아 대표의 방송 복귀에 대한 대중들의 반응은 예상보다 훨씬 차가웠습니다. 방송 직후 온라인 커뮤니티와 소셜 미디어에는 그의 이미지 세탁 시도를 비판하는 글들이 쏟아졌습니다. 많은 누리꾼들은 백 대표가 자신을 믿고 가맹점을 운영하는 점주들에게 먼저 사명감을 보여야 하는 것이 아니냐는 날 선 비판을 제기했습니다. '점주들을 위한 사명감은 남극에 놓고 왔다'는 댓글은 이러한 불만을 단적으로 보여줍니다. 또한, 일부 누리꾼들은 만약 자신이라면 6개월간 방송을 중단하는 동안 점주들에게 제기되었던 논란들을 하나하나 점검하고 개선하려는 노력을 먼저 보여줄 것이라고 지적했습니다. 이는 방송 복귀가 논란을 덮고 이미지를 개선하려는 의도로 비춰질 수 있다는 대중들의 깊은 불신을 드러내는 대목입니다. 백종원 대표의 과거 발언과 현재 상황이 상반된다는 인식이 강하게 작용하면서, 그의 남극행 역시 진정성보다는 이미지 쇄신을 위한 이벤트로 받아들여지는 경향이 짙습니다. 이러한 싸늘한 반응은 앞으로 백종원 대표의 방송 활동 및 대중적 행보에 큰 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "방송 편성 연기 논란",
        "content": "백종원 대표가 출연한 '남극의 셰프'는 당초 지난 4월 초 방영 예정이었으나 편성이 미뤄진 바 있습니다. 당시 MBC 측은 조기 대선 영향으로 편성이 연기되었다고 설명했지만, 일각에서는 백 대표가 운영하는 더본코리아를 둘러싼 각종 논란 때문에 편성이 늦춰진 것이 아니냐는 추측이 제기되었습니다. 이러한 추측은 실제로 더본코리아가 겪었던 여러 이슈들과 맞물려 대중들의 의구심을 증폭시켰습니다. 편성이 연기된 배경에 대한 명확한 설명이 부족했던 점, 그리고 그 시점에 더본코리아를 둘러싼 여러 의혹들이 불거졌던 점 등을 고려할 때, 방송사 입장에서도 편성에 대한 부담감을 느꼈을 가능성이 있습니다. 만약 방송이 예정대로 나갔다면, 당시 논란에 대한 대중의 시선이 더 집중되었을 것이며, 이는 프로그램 자체와 출연자 모두에게 부정적인 영향을 미쳤을 수 있습니다. 따라서 편성 연기는 단순히 대선 때문이 아니라, 논란을 의식한 결과라는 해석에 무게가 실립니다. 이는 백종원 대표와 더본코리아가 겪었던 위기 상황과 방송가의 민감한 편성 결정이 어떻게 맞물리는지를 보여주는 사례입니다."
      },
      {
        "title": "더본코리아 논란들",
        "content": "더본코리아는 지난해 11월 상장 이후 연이어 각종 논란에 휩싸이며 홍역을 치렀습니다. 2023년 1월 '빽햄 선물세트' 품질 논란을 시작으로, 농지법 위반, 원산지 표기 오류, 블랙리스트 의혹 등 크고 작은 문제들이 끊이지 않고 불거졌습니다. 이러한 논란들은 브랜드 이미지에 타격을 주었을 뿐만 아니라, 소비자들의 신뢰도를 하락시키는 결과를 가져왔습니다. 특히 '빽햄' 품질 논란은 더본코리아의 주요 제품에 대한 불신을 야기했으며, 원산지 표기 오류는 정직성에 대한 의문을 제기하게 만들었습니다. 블랙리스트 의혹까지 더해지면서, 더본코리아의 경영 방식과 윤리성에 대한 전반적인 비판이 제기되었습니다. 이러한 복합적인 논란들은 결국 백종원 대표가 방송 활동 중단을 선언하는 결정적인 계기가 되었습니다. 그는 경영에 집중하기 위해 방송 활동을 중단하겠다는 입장을 밝혔지만, 이미 쌓인 불신을 해소하기에는 역부족이었다는 평가가 많습니다. 더본코리아는 이러한 논란들을 극복하고 다시금 소비자들의 신뢰를 얻기 위한 적극적인 노력이 필요해 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "백종원 대표의 방송 복귀와 그에 대한 대중들의 반응을 보면, 단순히 요리 실력이나 방송 콘텐츠의 질적인 문제보다는 그의 사업 운영 방식과 도덕성에 대한 근본적인 의구심이 더 크게 작용하고 있음을 알 수 있습니다. '사명감'이라는 단어가 그의 인터뷰에 여러 차례 등장하지만, 많은 대중은 그 사명감이 가맹점주들을 향해야 한다고 느끼고 있습니다. 더본코리아를 둘러싼 끊이지 않는 논란들은 그의 발언과 행동 사이에 괴리가 있다는 인상을 주고 있으며, 이는 신뢰 하락으로 이어졌습니다. 방송 활동 중단은 불가피한 결정이었을 수 있으나, 그 기간 동안 진정성 있는 개선 노력과 소통이 부족했다는 지적이 많습니다. '이미지 세탁'이라는 비판은 이러한 맥락에서 이해될 수 있으며, 방송 복귀 자체가 논란의 해소보다는 또 다른 논쟁을 야기하는 결과를 낳았습니다. 앞으로 백종원 대표가 대중들의 신뢰를 회복하기 위해서는 방송에서의 이미지 메이킹보다는, 실제 사업 현장에서의 투명하고 윤리적인 경영과 가맹점주 및 소비자들과의 적극적인 소통을 통해 진정성을 증명하는 것이 무엇보다 중요할 것입니다. 단순히 방송에 얼굴을 비추는 것만으로는 쌓인 불신을 해소하기 어렵다는 점을 인지하고, 근본적인 문제 해결에 집중해야 할 시점입니다."
      }
    ],
    "hashTag": [
      "#백종원",
      "#더본코리아",
      "#남극의셰프",
      "#방송복귀",
      "#시청률",
      "#기후변화",
      "#가맹점주",
      "#논란",
      "#이미지세탁",
      "#경영"
    ]
  }
]