[
  {
    "title": "양준혁, 연매출 30억 사업 대박에도 19세 연하 아내에 \"벌어 써라\" ('사당귀')[종합]",
    "article": "[OSEN=연휘선 기자] ‘사당귀’에서 양준혁이 연매출 30억원의 양식 사업가로 변신해 이목을 끌었다.\n\n30일 저녁 방송된 KBS 2TV 예능 프로그램 ‘사로 장님 귀는 당나귀 귀(약칭 사당귀)’에서는 셰프 정호영과 전 야구선수 양준혁이 보스로 출연했다.\n\n먼저 첫 번째로 일상을 공개한 보스는 바로 정호영은 일식 인기 셰프인 정호영은 요리실력만큼 남다른 풍채를 자랑했다. 그러나 고지혈증 등 건강 적신호에 운동을 시작했다. 바로 러닝이었다.\n\n공교롭게도 ‘사당귀’ MC인 전현무 또한 최근 MBC 예능 ‘나 혼자 산다’에서 러닝을 시작한 바. 이에 정호영은 “전현무가 저 보고 러닝 시작했다”라고 자신감을 뽐내 실소를 자아냈다. 그러나 실상 그는 “1년 동안 1kg가 빠졌다”라고 고백했다. 우동, 튀김 등이 주력 메뉴인 일식당을 운영 중인 만큼 그가 평소 먹는 요리들도 대부분 면, 튀김이 주를 이룬 여파였다. 이에 전현무는 “뛴 거의 배를 먹어서 그렇다”라고 실체를 폭로했다. 박명수 또한 “안 뛰고 먹었다고 생각해봐라”라고 거들었다.\n\n정호영은 그럼에도 불구하고 “몸매가 좋아진 것 같다. 그래도 1년 동안 건강해진 느낌이다”라고 자부해 웃음을 더했다. 러닝도 부족했던 듯, 정호영은 새로운 운동에도 도전했다. 플라잉요가와 스피닝이었다. 앞서 번지 피지오, 줌바, 러닝과 등산 등 다양한 운동을 시도했전 정호영을 즐길 수 있는 운동을 찾아 매진했다.\n\n그러나 이른 아침 1시간 마라톤 후 공복에 플라잉요가에 이어 스피닝까지 하려는 만큼 지칠 수밖에 없었다. 결국 그는 회식을 걸고 체중 감량 내기를 한 황 감독의 닭도리탕 유혹에 무너졌다. 우동, 라면 사리를 잔뜩 먹은 뒤 98kg에서 98.3kg으로 운동을 하고도 늘어난 체중에 좌절해 웃음을 자아냈다.\n\n두 번째로 일상을 공개한 보스는 전 야구선수 양준혁이었다. ‘양신’에서 ‘방신’으로 변신한 양준혁은 끝까지 밀어붙인 양식 사업에 대해 “제가 구룡포 대방어 감독이다. 야구장 만한 양식장에 1만 2천 마리 기르고 있다. 노량진 수산시장에 경매에 내서 1kg당 3만 8천원 최고가를 경신했다. 방어는 제가 꽉 잡았다”라고 자부해 놀라움을 자아냈다. 양준혁과 과거 KBS 2TV 예능 ‘남자의 자격’ 동기이기도 했던 전현무는 “그때도 하고 있었다”라고 밝혀 놀라움을 자아냈다.\n\n대방어의 아버지, ‘방신’이 된 양준혁은 3천평 양식장에서 연매출 30억 원을 기록한 신화를 쓰고 있었다. 카페와 횟집, 낚시터와 양식장까지 4개 사업장을 운영하고 있었고, 야구는 18년, 방어 양식장을 20년 동안 해온 만큼 “방어 하나 만큼은 대한민국에서 이 거다”라며 엄지를 들어보여 놀라움을 자아냈다.\n\n양준혁은 “뭐든 직접 해야 풀리는 보스다. 방어에 미쳐있다”라고 자신감을 보이기도 했다. 정작 ‘을’들은 “직접 할 수 있는 건 없는데 직접 한다고 한다. 괜히 본인이 할 줄 아는 것도 없는데 들어가서 보는 사람 벌벌 떨게 한다”라는 폭로를 쏟아냈다. 이에 양준혁은 손이 많이 가는 보스로 웃음을 자아냈다.\n\n그는 매일 밤 12시에 잠들어 새벽 2시에 일어나 포항에서 1시간 반 거리인 영덕 강구항에서 양식용 방어와 먹이용 고기들을 구매해 경매장까지 눈코뜰 새 없이 바쁜 하루를 시작했다. 이에 양준혁은 “지난 6개월 동안 매일 이렇게 살았다”라고 말해 충격을 더했다.\n\n그런 양준혁의 곁에는 19세 연하 아내 박현선이 있었다. 88년생인 아내와 88학번인 남편이 만난 것이었다. 정작 양준혁은 아내, 딸, 방어와의 우선순위에 대해 \"방어가 우리 이재(딸)랑 동격 됐다. 아내는 방어 밑에\"라고 말해 핀잔을 받았다. 비난을 의식한 듯 그는 멋쩍어 하며 \"타임, (아내가) 방어 위에다\"라고 덧붙였으나 이미 수습하기는 어려웠다. 이에 전현무조차  \"이런 형도 결혼하는데\"라며 좌절해 웃음을 더했다.\n\n실제 양준혁은 아내 박현선을 배려하지 않는 언행으로 눈살을 찌푸리게 만들었다. 그는 양식장 사업에 순식간에 2억 원을 넘게 지출한 것을 따지는 박현선이 \"오빠 어디서 자꾸 돈이 나오냐. 나 줄 돈은 없고\"라 말하자, \"너는 카페에서 벌어서 써라\"라고 말해 비판을 자아냈다. 그는 \"경제권을 쥐고 아내는 월급 받냐\"는 질문에도 \"생활비랑 월급이랑 같이 준다\"라고 말해 충격을 더했다.\n\n여기서 그치지 않고 양준혁은 \"방어를 해외로 수출도 좀 하고, 구룡포를 살려서 관광 단지로 만들고 싶다. 방어 스테이크 이런 거 만들어서\"라며 야망을 드러냈다. 그러나 과거 그는 이미 스테이크는 물론 라운지펍 등 다양한 사업에 실패했던 상황. 박현선은 \"일은 여보가 벌이고 수습은 마누라가 하는 거냐\"라고 따졌고, 양준혁은 \"뭐 했는데?\"라고 말해 한번 더 핀잔을 샀다.\n\n/ \n\n[사진] KBS 제공.",
    "link": "https://v.daum.net/v/20251130181747502",
    "type": "daum_enter",
    "newTitle": "양준혁 연매출 30억 대박 비결은? 19세 연하 아내 반응 눈길",
    "newArticle": [
      {
        "title": "정호영, 러닝 도전 좌절",
        "content": "KBS 2TV 예능 프로그램 ‘사당귀’에 출연한 셰프 정호영이 건강을 위해 시작한 러닝에서 예상치 못한 어려움을 겪었다. 고지혈증 등 건강 적신호로 운동을 시작한 그는 특히 러닝에 집중했지만, 1년 동안 1kg밖에 빠지지 않았다고 고백했다. 이는 그의 주력 메뉴인 우동, 튀김 등 면과 튀김 위주의 일식 식단 때문이라는 분석이 나왔다. MC 전현무는 정호영이 뛴 만큼 먹는다고 지적했고, 박명수 역시 그가 운동 대신 먹는 것에 집중한 것이라고 덧붙여 웃음을 자아냈다. 정호영은 그럼에도 불구하고 건강해진 느낌이라며 긍정적인 태도를 보였지만, 플라잉요가와 스피닝 등 새로운 운동에도 도전하며 체중 감량에 매진했다. 그러나 결국 회식을 걸고 체중 감량 내기를 한 황 감독의 닭도리탕 유혹에 무너지며, 운동 후에도 체중이 늘어나는 좌절감을 맛보았다. 이러한 정호영의 모습은 많은 시청자들에게 공감과 재미를 선사하며, 건강 관리에 대한 어려움을 보여주었다. 정호영의 끊임없는 운동 도전과 식단 관리의 어려움은 많은 사람들이 겪는 문제와 맞닿아 있어 더욱 눈길을 끌었다."
      },
      {
        "title": "양준혁, '방신' 되다",
        "content": "전 야구선수 양준혁이 ‘사당귀’ 방송을 통해 연매출 30억 원을 올리는 양식 사업가로 변신한 근황을 공개했다. '양신'에서 '방신'으로 불리는 그는 구룡포 대방어 감독으로서 3천 평 규모의 양식장에서 1만 2천 마리의 방어를 키우고 있으며, 노량진 수산시장에서 1kg당 3만 8천 원이라는 최고가를 경신하는 등 방어 사업에 대한 자부심을 드러냈다. 과거 KBS 2TV 예능 ‘남자의 자격’에 함께 출연했던 전현무는 양준혁이 당시부터 이 사업을 구상하고 있었다고 밝혀 놀라움을 더했다. 카페, 횟집, 낚시터, 양식장까지 총 4개의 사업장을 운영 중인 양준혁은 18년간의 야구 선수 생활만큼이나 20년간 방어 양식 사업에 매진해왔으며, '방어 하나만큼은 대한민국에서 최고'라고 자신감을 내비쳤다. 그의 이러한 행보는 단순히 취미를 넘어 성공적인 사업가로 자리매김했음을 보여주며 많은 이들에게 귀감이 되었다. 양준혁의 '방신'으로서의 면모는 그의 끊임없는 도전 정신과 사업 수완을 증명하는 것이었다."
      },
      {
        "title": "양준혁, '손 많이 가는 보스'",
        "content": "양준혁은 스스로 '뭐든 직접 해야 풀리는 보스'라고 말할 정도로 사업에 대한 열정이 넘쳤지만, 직원들은 그의 이러한 성향에 대해 '직접 할 줄 아는 것도 없는데 괜히 들어가서 보는 사람 벌벌 떨게 한다'고 폭로하며 '손이 많이 가는 보스'로 묘사했다. 새벽 2시에 일어나 포항에서 영덕 강구항까지 이동해 양식용 방어와 먹이용 고기들을 구매하고 경매장을 찾는 등 그의 하루는 눈코 뜰 새 없이 바쁘게 돌아갔다. 양준혁 본인 역시 지난 6개월 동안 매일 이렇게 살았다고 말할 정도로 사업에 몰두하고 있음을 보여주었다. 이러한 그의 헌신적인 모습은 성공적인 사업을 이끌어가는 원동력이지만, 동시에 주변 사람들에게는 부담으로 작용할 수 있음을 시사했다. 양준혁의 '손이 많이 가는' 리더십 스타일은 그의 사업 성공 이면에 숨겨진 어려움과 인간적인 면모를 드러내는 부분이었다."
      },
      {
        "title": "양준혁, 아내보다 방어?",
        "content": "양준혁의 곁에는 19세 연하인 아내 박현선이 있었지만, 그는 아내와 딸, 그리고 방어와의 우선순위에 대해 '방어가 우리 이재(딸)랑 동격 됐다. 아내는 방어 밑에'라고 말해 핀잔을 받았다. 비록 곧바로 '아내가 방어 위에다'라고 수습하려 했지만, 이미 그의 발언은 좌중을 폭소케 하며 아내보다 방어를 우선시하는 듯한 뉘앙스를 풍겼다. 심지어는 아내 박현선이 양식장 사업에 2억 원 이상을 지출한 것을 따지며 '오빠 어디서 자꾸 돈이 나오냐. 나 줄 돈은 없고'라고 말하자, '너는 카페에서 벌어서 써라'라고 말해 경제권에 대한 논란을 불러일으켰다. 아내가 생활비와 월급을 함께 받는지 묻는 질문에도 '생활비랑 월급이랑 같이 준다'고 답하며 경제적 독립성에 대한 의문을 자아냈다. 이러한 양준혁의 발언과 행동은 아내를 배려하지 않는 모습으로 비춰지며 시청자들의 눈살을 찌푸리게 만들었다. 그의 이러한 모습은 화려한 사업가로서의 면모와는 상반되는 인간적인 모습으로, 관계에서의 중요한 가치에 대해 생각해 보게 하는 계기가 되었다."
      },
      {
        "title": "양준혁, 실패 딛고 재도전",
        "content": "양준혁은 방어를 해외로 수출하고 구룡포를 관광 단지로 만들어 방어 스테이크 등 다양한 상품을 개발하고 싶다는 야망을 드러냈다. 그러나 과거 스테이크 및 라운지펍 등 여러 사업에서 실패했던 경험이 있는 만큼, 그의 아내 박현선은 '일은 여보가 벌이고 수습은 마누라가 하는 거냐'며 따졌고, 양준혁은 '뭐 했는데?'라며 되묻는 모습으로 또 한 번 핀잔을 샀다. 이는 그의 과거 사업 실패 경험과 새로운 사업에 대한 무모한 도전이 반복될 수 있다는 우려를 낳게 했다. 그럼에도 불구하고 양준혁은 끊임없이 새로운 사업 아이템을 구상하며 성공을 향한 도전을 멈추지 않는 모습을 보여주었다. 이러한 그의 모습은 실패를 두려워하지 않고 다시 일어서는 긍정적인 에너지의 원천이 될 수도 있지만, 동시에 신중함이 부족하다는 비판을 피하기는 어려워 보였다. 양준혁의 끊임없는 도전과 과거의 실패가 그의 미래에 어떤 영향을 미칠지 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘사당귀’ 방송을 통해 비춰진 셰프 정호영의 꾸준한 운동 노력에도 불구하고 체중 감량의 어려움과 전 야구선수 양준혁의 성공적인 사업가로서의 변신, 그리고 그 이면의 인간적인 면모들은 시청자들에게 다양한 생각할 거리를 던져주었다. 정호영의 이야기는 많은 현대인들이 겪는 건강 관리의 현실적인 어려움을 보여주며 공감을 자아냈고, 양준혁의 이야기는 성공적인 커리어 전환의 가능성을 보여주는 동시에 사업가로서의 열정과 개인적인 관계에서의 소통 및 배려의 중요성을 다시금 일깨워주었다. 특히 양준혁의 아내를 대하는 태도는 그의 사업적 성공과는 별개로, 관계에서의 진정한 존중과 소통이 얼마나 중요한지를 시사한다. 사업적인 성공뿐만 아니라, 그 성공을 함께 나누고 지지해주는 파트너와의 관계를 어떻게 구축하고 유지하는지가 장기적인 행복과 성공의 중요한 요소가 될 것임을 보여주는 사례라고 생각한다. 양준혁의 끊임없는 도전 정신은 칭찬받아 마땅하지만, 과거의 실패를 교훈 삼아 좀 더 신중하고 계획적인 접근이 필요해 보이며, 그의 사업적 비전이 현실화되기 위해서는 파트너와의 긴밀한 협력과 배려가 필수적일 것이다."
      }
    ],
    "hashTag": [
      "#양준혁",
      "#사당귀",
      "#대방어",
      "#양식사업",
      "#연매출30억",
      "#전현무",
      "#정호영",
      "#박명수",
      "#방어양식",
      "#사업가"
    ]
  },
  {
    "title": "본인 무대·본인 디스, 대중은 어쩌라고..지드래곤, 또또또 라이브 논란보다 아쉬운 것 [스타이슈]",
    "article": "[스타뉴스 | 김나라 기자]\n\n그룹 빅뱅 리더 지드래곤(37·본명 권지용)이 연이은 라이브 실력 논란으로 대중의 입방아에 오르내리고 있다.\n\n지드래곤은 29일 오후(현지시각) 홍콩 카이탁 스타디움에서 열린 '2025 마마 어어즈'(2025 MAMA AWARDS)에서 '대상'인 '올해의 가수상(아티스트 오브 더 이어)'을 포함하여 무려 4관왕을 달성했다. '베스트 댄스 퍼포먼스 남자 솔로', '베스트 메일 아티스트', '펜스 초이스 남자 톱10' 등 부문의 트로피를 거머쥐었다.\n\n하지만 이날 지드래곤은 영예의 '대상' 수상이 무색하게, 불안정한 라이브 무대를 선보였다. 그는 '드라마(DRAMA)', '하트 브레이커(Heartbreaker)', '무제(無題)' 등 본인의 솔로 히트곡 메들리를 펼쳤는데. 'K팝 아이콘' 위상에 걸맞지 않은 흔들리는 음정과 박자, 호흡마저 불안한 모습으로 시청자들을 충격에 빠트렸다.\n\n이에 시상식 후 온라인상에선 지드래곤 라이브 및 가창력 논란이 터져 나왔다. 문제는 이러한 논란이 처음이 아니라는 것. 벌써 3번째 실력 논란이다.\n\n앞서 지난해 12월에도 지드래곤은 '2024 SBS 가요대전'에서 목을 긁는 듯한 아슬아슬한 창법과 부정확한 발음으로 지적을 들은 바 있다. 올해 3월 고양종합운동장 단독 콘서트에서도 추운 날씨에 야외무대였긴 하나, 그 명성에 못 미치는 아쉬운 실력으로 쓴소리가 쏟아졌다.\n\n지드래곤도 때아닌 '실력 논란'을 모르고 있지 않다. 그는 5월 박명수 유튜브 예능 '할명수'에서 \"당일 너무 추웠다. 비, 눈, 우박까지 다 내려서 다들 떨었다. 날씨 때문에 무대 기계도 얼고, 이로 인해 공연이 지연되기도 했다. 천재지변이라 어쩔 수 없었지만, 그래도 결국 잘했어야 했는데, 좀 아쉽긴 하다\"라고 논란에 관해 언급했다.\n\n벌써 3번이나 터진 라이브 논란. 이번에도 지드래곤 본인 또한 아쉬움을 공개적으로 드러낸 상황이다. 그는 '마마 어워즈' 측이 30일 공식 SNS 계정에 올린 본인 무대 영상에 직접 댓글을 남겼다. 일명 '붐따'(엄지를 아래로 내린 이모티콘, 붐 다운)에 '...'이라고 표기하며 논란에 정면돌파했다.\n\n다만 지드래곤의 댓글로 네티즌들 사이 '갑론을박'은 더욱 거세졌다. 논란을 인지하고 자신마저 아쉬움을 표했음에도 나아지지 않는 무대에 혹평이 뜨거운 동시에, '음향 문제'라는 팬들의 반응이 강하게 맞서고 있다. 비슷한 지적이 거듭된 만큼, 프로 의식이 결여된 태도에 관해서도 실망스럽다는 반응이 적지 않다.",
    "link": "https://v.daum.net/v/20251130190649420",
    "type": "daum_enter",
    "newTitle": "지드래곤 MAMA 4관왕 라이브 실력 논란 3번째, 팬들 갑론을박",
    "newArticle": [
      {
        "title": "지드래곤, MAMA 4관왕",
        "content": "그룹 빅뱅의 리더 지드래곤이 '2025 MAMA AWARDS'에서 '올해의 가수상'을 포함해 총 4개의 트로피를 거머쥐며 대기록을 세웠습니다. '베스트 댄스 퍼포먼스 남자 솔로', '베스트 메일 아티스트', '펜스 초이스 남자 톱10' 부문에서도 수상하는 영예를 안았는데요. 이는 오랜만에 국내외 팬들에게 자신의 존재감을 각인시키는 중요한 성과라고 할 수 있습니다. 하지만 이와 동시에 지드래곤의 라이브 실력에 대한 논란이 다시금 불거지면서, 수상의 기쁨 뒤에 그림자가 드리워졌습니다. K팝의 상징적인 아티스트로서 지드래곤이 보여줄 앞으로의 음악 활동과 무대에 대한 관심이 더욱 집중되는 상황입니다."
      },
      {
        "title": "아쉬움 남긴 라이브 무대",
        "content": "홍콩 카이탁 스타디움에서 펼쳐진 '2025 MAMA AWARDS' 무대에서 지드래곤은 자신의 히트곡 메들리를 선보였으나, 예상치 못한 라이브 실력 논란에 휩싸였습니다. '드라마', '하트 브레이커', '무제' 등 명곡들이 울려 퍼졌지만, 흔들리는 음정과 박자, 불안정한 호흡은 많은 시청자들에게 충격을 안겨주었습니다. K팝을 대표하는 아티스트의 위상에 걸맞지 않다는 반응이 주를 이루었고, 온라인 커뮤니티와 SNS를 통해 지드래곤의 가창력에 대한 의문과 실망감이 빠르게 확산되었습니다. 과거에도 비슷한 논란이 있었기에 이번 무대에 대한 실망감은 더욱 크게 다가왔습니다. 이는 팬들뿐만 아니라 대중들에게도 큰 아쉬움을 남기는 부분이었습니다."
      },
      {
        "title": "반복되는 라이브 논란",
        "content": "지드래곤의 라이브 실력 논란은 이번이 처음이 아니라는 점에서 더욱 심각하게 받아들여지고 있습니다. 지난해 12월 '2024 SBS 가요대전'에서도 목을 긁는 듯한 창법과 부정확한 발음으로 많은 비판을 받았습니다. 또한 올해 3월 단독 콘서트에서도 추운 날씨와 야외 공연이라는 변수가 있었음에도 불구하고, 그의 명성에 미치지 못하는 아쉬운 무대 실력으로 쓴소리를 피할 수 없었습니다. 이러한 반복적인 라이브 실력 논란은 지드래곤의 퍼포먼스에 대한 대중의 기대치를 낮추는 결과를 낳고 있으며, 그가 앞으로 어떻게 이러한 문제를 극복해 나갈지에 대한 우려의 목소리가 커지고 있습니다. 이러한 연속적인 논란은 팬들에게도 실망감을 안겨주며, 무대 위에서의 완벽함을 추구하는 프로 의식에 대한 질문을 던지고 있습니다."
      },
      {
        "title": "지드래곤, 논란 인정?",
        "content": "연이은 라이브 실력 논란에 대해 지드래곤 본인도 인지하고 있음을 밝혔습니다. 지난 5월 박명수의 유튜브 예능 '할명수'에 출연했을 당시, 그는 당시 공연 환경의 어려움에 대해 솔직하게 토로한 바 있습니다. '당일 너무 추웠고, 비, 눈, 우박까지 내렸다. 날씨 때문에 무대 기계가 얼어붙어 공연이 지연되기도 했다. 천재지변이라 어쩔 수 없었지만, 그래도 결국 잘했어야 했는데, 좀 아쉽긴 하다'고 말하며 당시 자신의 무대에 대한 아쉬움을 드러냈습니다. 이는 논란을 단순하게 회피하기보다는, 자신의 부족함을 인정하는 듯한 태도로 비춰졌습니다. 하지만 이러한 발언 이후에도 비슷한 논란이 반복되면서, 진정한 개선이 이루어지고 있는지에 대한 의구심을 남겼습니다."
      },
      {
        "title": "SNS 댓글로 불붙은 갑론을박",
        "content": "지드래곤은 '2025 MAMA AWARDS' 측이 공식 SNS에 올린 자신의 무대 영상에 직접 댓글을 남기며 논란에 대한 반응을 보였습니다. 그는 '붐따'(엄지를 아래로 내린 이모티콘)와 '...'을 함께 표기하며, 자신의 무대에 대한 아쉬움을 간접적으로 표현한 것으로 해석되었습니다. 하지만 이러한 지드래곤의 댓글은 오히려 네티즌들 사이에서 더욱 뜨거운 갑론을박을 불러일으켰습니다. 일부 팬들은 음향 문제와 같은 외부 요인을 지적하며 지드래곤을 옹호하는 반면, 비판적인 시각을 가진 네티즌들은 거듭되는 실력 논란에도 불구하고 나아지지 않는 무대에 대해 혹평을 쏟아냈습니다. 프로 의식 부족에 대한 실망감까지 제기되면서, 이 논란은 더욱 확산될 조짐을 보이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 연이은 라이브 실력 논란은 K팝 시장에서 아티스트의 퍼포먼스가 얼마나 중요한지를 다시 한번 보여주는 사례라고 생각합니다. '2025 MAMA AWARDS'에서 4관왕이라는 훌륭한 성과를 달성했음에도 불구하고, 라이브 무대에서의 아쉬움이 오히려 대중의 시선을 사로잡으며 논란을 야기했습니다. 이는 단순히 음정이나 박자 문제가 아니라, 오랜 기간 정상의 자리를 지켜온 아티스트로서 팬들과 대중이 기대하는 기준치에 대한 끊임없는 질문을 던지는 것입니다. 지드래곤이 자신의 무대에 대한 아쉬움을 솔직하게 표현하고, 외부 환경 요인을 언급한 부분은 공감대를 형성할 수 있지만, 이러한 논란이 반복되는 상황에서는 근본적인 해결책 마련이 시급해 보입니다. 철저한 준비와 연습을 통해 완벽한 라이브 퍼포먼스를 선보이는 것이야말로, 앞으로 그가 K팝의 아이콘으로서 입지를 더욱 공고히 할 수 있는 유일한 길일 것입니다. 이번 논란을 계기로 지드래곤이 한 단계 더 발전하는 모습을 보여주기를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#빅뱅",
      "#MAMA",
      "#라이브논란",
      "#가창력논란",
      "#권지용",
      "#K팝",
      "#음악",
      "#시상식",
      "#가수"
    ]
  },
  {
    "title": "팬들까지 팩폭…지드래곤, 라이브 논란 후 올린 '붐따+쩜쩜쩜' 댓글 화제 [엑's 이슈]",
    "article": "(엑스포츠뉴스 이예진 기자) 가수 지드래곤이 'MAMA' 무대 라이브로 혹평받은 가운데, 직접 단 댓글이 눈길을 끌고 있다. 이에 다양한 해석이 오가고 있다.\n\n29일 오후 홍콩 카이탁 스타디움에서 '2025 마마 어워즈(MAMA AWARDS)'가 진행됐으며, Mnet을 통해 생중계됐다.\n\n이날 지드래곤은 대상을 포함해 4관왕 영예를 안았다. 대상 4개 부문 중 하나인 ‘올해의 아티스트상’을 포함해 ‘남자 가수상’, ‘베스트 댄스 퍼포먼스 남자 솔로 상’, ‘팬스 초이스 남자 톱 10’을 수상하는 기쁨을 누렸다.\n\n그러나 '하트 브레이커' 무대에서 아쉬운 실력을 보였고, 이는 '라이브 실력 논란'으로 번졌다. 지드래곤은 고음 부분에서 안정적인 소리를 내지 못했고, 몇몇 구간에서는 노래를 제대로 이어 부르지 못해 AR이 상당 부분을 채웠다. 무대는 추임새 중심으로 흘렀고, 안무 역시 처음부터 끝까지 소화했다고 보기 어려웠다. 특히 고음에서 힘 있게 소리를 내기보다 긁어내는 듯한 창법을 사용하면서 논란으로 이어졌다.\n\n논란이 이어지는 가운데, 지드래곤은 MAMA 공식 계정에 게시된 자신의 무대 영상에 ‘붐따’ 이모지와 ‘…(쩜쩜쩜)’이라는 댓글을 직접 남겼다. 이를 두고 온라인에서는 다양한 해석이 나오고 있다.\n\n네티즌들은 “원래 준비한 무대를 충분히 보여주지 못해 아쉬움을 표현한 듯하다”, “사고 여파로 갑작스럽게 셋리스트가 발라드 중심으로 바뀌어 더 속상했을 것”, “음향 문제인지 컨디션 문제인지 알 수 없지만 상태가 좋아 보이진 않았다”, “본인도 마음이 안 좋은 것 같아 안쓰럽다”, “월드투어를 오래 돌았으니 목 상태가 좋기 어려웠을 것” 등의 반응을 보였다. 가수로서 건강과 컨디션 관리가 중요하다는 지적도 함께 제기되고 있다. 팬들 또한 위로와 충고를 이어가고 있고, \"직캠 보라고 해서 보고왔는데 그것도 AR이더라 팬들은 이걸 라이브라고 생각하는거 같은데\" 등의 댓글을 남기고 있다.\n\n한편 '2025 마마 어워즈'를 앞두고 26일(현지시간) 홍콩 북부 타이포 구역의 32층(로비층+31층)짜리 주거용 고층 아파트단지인 '웡 푹 코트' 화재로 83명이 사망하는 참사가 발생했다.\n\n이에 화재를 떠오르게 하는 빨간색 의상 착용이나, 불에 관한 가사 가창 금지 등의 공지사항을 출연진들에게 공유 되는 등 무대가 대거 수정됐다.\n\n사진=엑스포츠뉴스DB, Mnet",
    "link": "https://v.daum.net/v/20251130181146373",
    "type": "daum_enter",
    "newTitle": "지드래곤 마마 무대 라이브 후 댓글, 다양한 해석 쏟아지네",
    "newArticle": [
      {
        "title": "지드래곤 MAMA 4관왕",
        "content": "가수 지드래곤이 '2025 마마 어워즈'에서 대상 포함 4관왕이라는 영예를 안았다. 그는 '올해의 아티스트상'을 비롯해 '남자 가수상', '베스트 댄스 퍼포먼스 남자 솔로 상', '팬스 초이스 남자 톱 10' 부문을 수상하며 뜨거운 인기를 다시 한번 입증했다. 이번 시상식은 홍콩 카이탁 스타디움에서 성대하게 개최되었으며 Mnet을 통해 생중계되어 많은 팬들의 이목을 집중시켰다. 지드래곤의 4관왕 수상 소식은 그의 오랜 팬들에게 큰 기쁨을 선사했으며, 그의 음악적 영향력과 팬덤의 규모를 가늠할 수 있는 중요한 성과로 평가받고 있다. 특히 '올해의 아티스트상' 수상은 아티스트로서 최고의 영예를 안았다는 점에서 더욱 의미가 깊다. 이번 MAMA 시상식을 통해 지드래곤은 자신의 건재함을 과시하며 앞으로의 활동에 대한 기대감을 높였다. 그의 수상 내역은 한국 대중음악계에 큰 획을 긋는 기록으로 남을 것이다."
      },
      {
        "title": "지드래곤 라이브 논란",
        "content": "하지만 '2025 마마 어워즈' 무대에서 지드래곤의 라이브 실력에 대한 논란이 제기되었다. '하트 브레이커' 무대를 선보인 지드래곤은 고음 부분에서 불안정한 음정을 보였고, 일부 구간에서는 노래를 이어가지 못해 AR(반주)에 의존하는 모습을 보였다. 무대는 추임새 위주로 진행되었으며, 안무 역시 처음부터 끝까지 완벽하게 소화하지 못했다는 평가가 나왔다. 특히 고음에서 힘 있는 창법 대신 긁는 듯한 창법을 사용하면서 이러한 논란은 더욱 증폭되었다. 이러한 라이브 실력 논란은 온라인 커뮤니티와 SNS를 통해 빠르게 확산되었으며, 그의 오랜 팬들뿐만 아니라 대중들에게도 아쉬움을 안겨주었다. 라이브 퍼포먼스는 아티스트의 실제 실력을 보여주는 중요한 척도이기 때문에, 이러한 지적은 지드래곤에게도 적지 않은 영향을 미쳤을 것으로 보인다. 앞으로 그의 라이브 퍼포먼스에 대한 관심이 더욱 쏠릴 전망이다."
      },
      {
        "title": "지드래곤 직접 댓글 달아",
        "content": "라이브 실력 논란이 이어지는 가운데, 지드래곤은 MAMA 공식 계정에 게시된 자신의 무대 영상에 직접 댓글을 남겨 눈길을 끌었다. 그는 '붐따' 이모티콘과 함께 '...(쩜쩜쩜)'이라는 짧은 댓글을 달았다. 이 댓글은 온라인상에서 다양한 해석을 낳으며 뜨거운 관심사로 떠올랐다. 팬들과 네티즌들은 그의 댓글을 두고 여러 가지 추측을 쏟아냈다. 일부는 준비된 무대를 제대로 보여주지 못한 아쉬움의 표현이라고 해석했고, 다른 일부는 사고 여파로 급작스럽게 변경된 셋리스트에 대한 속상함을 나타낸 것이라고 보기도 했다. 음향 문제나 컨디션 난조 등 다양한 요인이 복합적으로 작용했을 것이라는 의견도 나왔으며, 그의 마음이 편치 않아 보인다는 동정적인 반응도 있었다. 지드래곤의 짧은 댓글 하나가 이처럼 다양한 해석을 불러일으킨 것은 그가 가진 파급력과 대중들의 높은 관심을 보여주는 단면이다."
      },
      {
        "title": "네티즌 반응 분석",
        "content": "지드래곤의 댓글에 대한 네티즌들의 반응은 다채로웠다. 많은 팬들은 그의 상황을 이해하며 위로와 격려를 보냈다. 특히 '월드 투어를 오래 돌았으니 목 상태가 좋기 어려웠을 것'이라며 그의 컨디션 관리에 대한 걱정을 드러내는 의견이 많았다. 또한, '본인도 마음이 안 좋은 것 같아 안쓰럽다'는 반응은 그의 심정을 헤아리려는 팬들의 진심을 보여준다. 한편, 일각에서는 '직캠을 봤는데 AR이더라'라며 라이브 퍼포먼스 자체에 대한 지적을 이어가는 팬들도 있었다. 이러한 댓글들은 라이브 실력에 대한 객관적인 평가와 함께, 아티스트의 컨디션 및 상황에 대한 이해를 바탕으로 한 두 가지 상반된 시각이 공존하고 있음을 보여준다. 가수에게 건강과 컨디션 관리가 얼마나 중요한지를 다시 한번 강조하는 목소리도 함께 나왔다. 팬들은 지드래곤의 다음 활동을 응원하며 그의 회복을 바라는 마음을 전했다."
      },
      {
        "title": "홍콩 화재 사고 여파",
        "content": "이번 '2025 마마 어워즈'는 홍콩에서 발생한 대규모 화재 참사라는 비극적인 사건의 영향 아래 진행되었다. 시상식을 앞두고 홍콩 북부 타이포 구역의 한 고층 아파트에서 발생한 화재로 83명의 사망자가 발생하는 참사가 있었다. 이 안타까운 사고는 시상식의 분위기와 진행 방식에 상당한 영향을 미쳤다. 출연진들에게는 화재를 연상시키는 붉은색 의상 착용 금지, 불과 관련된 가사 금지 등 무대 수정에 대한 공지사항이 전달되었다. 이러한 지침들은 아티스트들이 조심스러운 태도로 무대에 임하도록 했으며, 예상치 못한 상황 변화에 대한 적응력을 요구했다. 지드래곤의 무대 역시 이러한 공지사항의 영향을 받았을 가능성이 있으며, 이는 그의 라이브 퍼포먼스에 대한 평가에도 간접적으로 영향을 미쳤을 수 있다. 예상치 못한 비극적인 사건이 문화 행사에도 영향을 미칠 수 있음을 보여주는 사례이다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 '2025 마마 어워즈' 무대와 관련된 논란은 여러모로 생각해 볼 지점을 남긴다. 먼저, 아티스트로서 완벽한 퍼포먼스를 보여주는 것은 당연한 기대치일 수 있으나, 동시에 인간적인 면모와 컨디션의 중요성 또한 간과해서는 안 된다. 특히 홍콩에서 발생한 안타까운 화재 사고로 인해 무대 내용이 급작스럽게 변경되었을 가능성을 고려하면, 그의 상황이 얼마나 복잡했을지 짐작할 수 있다. '붐따'와 '...'라는 짧은 댓글은 이러한 복합적인 감정을 함축적으로 표현한 것으로 보이며, 그의 솔직한 심경을 엿볼 수 있는 부분이다. 팬들의 다양한 해석은 그가 가진 영향력의 크기를 보여주는 동시에, 대중이 아티스트의 퍼포먼스를 얼마나 깊이 있게 바라보고 있는지를 시사한다. 이번 논란을 계기로 라이브 퍼포먼스의 중요성과 더불어 아티스트의 건강 관리, 그리고 예상치 못한 상황에서의 유연한 대처 능력까지 함께 논의될 필요가 있다고 생각한다. 지드래곤이라는 이름값에 대한 기대치는 높지만, 그 또한 한 명의 인간으로서 겪을 수 있는 어려움에 대한 이해와 공감이 필요하다. 앞으로 그가 이번 경험을 통해 더욱 성숙하고 발전된 모습을 보여주기를 기대하며, 그의 음악 활동을 응원한다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#MAMA",
      "#라이브논란",
      "#지드래곤댓글",
      "#2025MAMA",
      "#아티스트상",
      "#무대논란",
      "#GDRAGON",
      "#MAMAWARDS",
      "#가수상"
    ]
  },
  {
    "title": "효민, 피보다 진한 티아라의 우정...함은정 웨딩드레스에 “예쁘다” [MK★이슈]",
    "article": "그룹 티아라 효민이 멤버 함은정의 결혼을 축하했다.\n\n효민은 30일 자신의 SNS에 “오늘 우리 언니 결혼식”이라는 여러 장의 사진을 올렸다.\n\n블랙 셋업을 차려입은 효민은 이후 웨딩드레스를 입은 함은정의 모습을 공유하며 결혼식장의 풍경을 공개했다.\n\n효민은 함은정의 모습을 공유하며 “예쁘다”고 말하며 애정을 표현했다. 이어 그는 활짝 미소지으며 버진로드를 걷는 함은정의 모습을 공유하면서 여전한 티아라의 우정을 자랑했다.\n\n한편 함은정은 오늘(30일) 김병우 감독과 서울 모처에서 결혼식을 올렸다. 영화계 지인 모임에서 만나 연인으로 발전한 두 사람은 별다른 열애설 없이 지난달 16일 결혼을 발표했다.\n\n이와 관련해 함은정은 “평생 제 곁을 지켜줄 것 같던 엄마를 1년 전 떠나보내고 나니 엄마처럼 밝고 따뜻한 제 가정을 이루고 싶은 마음이 들었다”며 제 일을 누구보다 잘 이해하고 존중해 주고, 또 힘들 때 제 곁을 묵묵히 든든하게 지켜준 분과 새로운 출발을 함께하기로 했다“고 결혼 소식을 전한 바 있다.\n\n[금빛나 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20251130190311343",
    "type": "daum_enter",
    "newTitle": "효민 함은정 결혼 축하 티아라 멤버 변치 않는 우정",
    "newArticle": [
      {
        "title": "티아라 효민, 함은정 결혼 축하",
        "content": "그룹 티아라의 멤버 효민이 동료 멤버 함은정의 결혼을 진심으로 축하하는 모습을 보였습니다. 효민은 개인 소셜 미디어 계정에 '오늘 우리 언니 결혼식'이라는 글과 함께 여러 장의 사진을 게재하며 결혼식의 순간들을 팬들과 공유했습니다. 사진 속 효민은 세련된 블랙 셋업을 차려입고 결혼식의 분위기를 더했습니다. 멤버 함은정의 결혼을 축하하는 그녀의 따뜻한 마음이 느껴졌습니다. 효민은 함은정의 아름다운 결혼식 모습을 공유하며 '예쁘다'는 찬사를 아끼지 않았고, 변함없는 티아라 멤버들 간의 끈끈한 우정을 과시했습니다. 특히 활짝 웃으며 버진로드를 걷는 함은정의 모습은 많은 이들의 축복을 받기에 충분했습니다. 이러한 효민의 축하는 팬들에게도 큰 감동을 선사했습니다."
      },
      {
        "title": "함은정, 감독과 화촉 밝혀",
        "content": "오늘(30일) 티아라 출신 함은정이 연인 김병우 감독과 서울의 한 장소에서 결혼식을 올렸습니다. 두 사람은 영화계 지인 모임을 통해 인연을 맺었으며, 오랜 시간 서로를 알아오다 연인으로 발전했습니다. 열애설 한 번 없이 조용히 사랑을 키워온 함은정과 김병우 감독은 지난달 16일 깜짝 결혼 소식을 발표하며 많은 이들의 축하를 받았습니다. 영화계 관계자들과 동료 연예인들의 축복 속에서 두 사람은 새로운 출발을 알렸습니다. 특히 함은정은 결혼 발표 당시, 세상을 떠난 어머니를 그리워하며 '엄마처럼 밝고 따뜻한 가정을 이루고 싶다'는 진솔한 마음을 전하기도 했습니다. 이처럼 함은정의 결혼은 개인적인 행복을 넘어, 따뜻한 가정에 대한 소망을 담고 있어 더욱 의미 깊었습니다."
      },
      {
        "title": "함은정, 결혼 소감 공개",
        "content": "함은정은 결혼 소식을 전하며 자신의 진심을 담은 소감을 밝혔습니다. 그녀는 1년 전 사랑하는 어머니를 떠나보낸 후, 그 어느 때보다 따뜻하고 안정적인 가정을 이루고 싶은 마음이 간절해졌다고 고백했습니다. 이러한 그녀의 바람과 곁을 든든하게 지켜준 김병우 감독과의 새로운 출발은 많은 이들에게 깊은 울림을 주었습니다. 함은정은 자신의 일을 누구보다 잘 이해하고 존중해 주는 김병우 감독에 대한 깊은 신뢰와 애정을 표현했습니다. 또한, 힘든 순간에도 묵묵히 곁을 지켜주었던 그의 존재가 얼마나 큰 힘이 되었는지를 강조하며, 함께 새로운 인생을 시작하게 된 것에 대한 감사함을 나타냈습니다. 함은정의 진솔한 결혼 소감은 그녀가 앞으로 만들어갈 행복한 가정을 더욱 기대하게 만들었습니다."
      },
      {
        "title": "티아라 우정, 변함없는 감동",
        "content": "효민이 공개한 함은정의 결혼식 사진들은 티아라 멤버들 간의 변함없는 우정을 다시 한번 확인시켜 주었습니다. 과거 수많은 무대를 함께하며 희로애락을 공유했던 멤버들이기에, 함은정의 결혼식에서 효민이 보여준 축하와 애정은 더욱 깊은 감동을 선사했습니다. 효민은 함은정의 아름다운 모습을 공유하며 진심 어린 찬사를 보냈고, 함께 즐거운 시간을 보내는 듯한 사진들을 통해 멤버들 간의 끈끈한 유대감을 드러냈습니다. 티아라 멤버들은 각자의 활동을 이어가면서도 서로를 응원하고 축하하는 모습을 꾸준히 보여왔습니다. 함은정의 결혼식에서 빛난 효민의 축하는 이러한 티아라의 우정이 시간의 흐름에도 퇴색되지 않고 더욱 단단해지고 있음을 보여주는 증거였습니다. 이는 팬들에게도 큰 기쁨과 감동을 안겨주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "함은정의 결혼 소식은 오랜 시간 사랑받아온 아이돌 멤버가 새로운 인생의 챕터를 시작한다는 점에서 많은 팬들에게 축하와 응원을 받고 있습니다. 효민이 공개한 결혼식 현장의 모습은 팀 활동 시절의 추억을 떠올리게 하며, 멤버들 간의 끈끈한 우정이 여전히 이어지고 있음을 보여주어 훈훈함을 더했습니다. 특히 함은정이 결혼을 결심하게 된 계기로 언급한 어머니에 대한 그리움과 따뜻한 가정을 이루고 싶은 소망은 많은 사람들의 공감을 얻기에 충분합니다. 이는 단순히 한 연예인의 결혼이 아니라, 삶의 중요한 전환점을 맞이하는 한 사람의 진솔한 이야기로 다가옵니다. 김병우 감독과의 만남은 서로의 직업을 이해하고 존중하는 관계 속에서 피어난 사랑이며, 이는 앞으로 두 사람이 함께 만들어갈 행복한 가정의 밑거름이 될 것입니다. 함은정의 앞날에 늘 행복이 가득하기를 바라며, 그녀의 새로운 시작을 진심으로 응원합니다."
      }
    ],
    "hashTag": [
      "#티아라",
      "#효민",
      "#함은정",
      "#함은정결혼",
      "#김병우감독",
      "#티아라결혼",
      "#연예인결혼",
      "#스타뉴스",
      "#MK스포츠"
    ]
  },
  {
    "title": "'6000만원' 초고가 웨딩드레스→순백의 여신..함은정, 품절녀 합류 [핫피플]",
    "article": "[OSEN=김수형 기자]배우 함은정이 초고가 웨딩드레스를 피팅한 브이로그로 뜨거운 화제를 모은 가운데, 드디어 결혼식 현장이 공개됐다.\n\n30일 서울 모처에서 김병우 감독과 결혼을 올린 함은정은 순백의 웨딩드레스를 입고 ‘예비신부 미모 절정’을 제대로 보여주며 시선을 사로잡았다.\n\n앞서 28일 유튜브 채널 ‘함은정’에 공개된 ‘웨딩 준비 브이로그’에서 그는 1부·2부 드레스부터 고급 라인의 스와로브스키 장식 핑크 드레스까지 다양한 드레스를 피팅하며 설렘과 긴장감을 솔직하게 담아냈다.특히 6천만 원대 스와로브스키 드레스에 “마음에 든다”라며 감탄을 터뜨려 팬들의 놀라움을 자아냈다.\n\n결혼식 현장에서는 오프숄더의 우아한 순백 드레스를 택했다. 부케를 들고 환하게 웃는 그의 모습은 그야말로 ‘신부 대기실의 천사’라는 말이 절로 나올 만큼 빛났다.\n\n이날 식에서는 배우 하정우가 축사를 맡았고, 함은정은 셀프 축가로 결혼을 자축해 훈훈함을 더했다. 가까운 가족과 지인들이 참석한 가운데 두 사람의 새로운 시작이 조용하지만 따뜻하게 펼쳐졌다.\n\n한편 함은정과 김병우 감독은 영화계 지인 모임에서 알게된 뒤 인연을 이어오다 연인으로 발전해 결혼에 골인했다.\n\n무엇보다 이날 결혼식 축사에는 김병우 감독의 상업영화 데뷔작 '더 테러 라이브'에서 주연을 맡은 하정우가 나서기도 해 화제가 되고 있다.\n\n/\n\n[사진] SNS",
    "link": "https://v.daum.net/v/20251130185950273",
    "type": "daum_enter",
    "newTitle": "함은정 결혼식 공개, 6천만 원 드레스 피팅부터 웨딩드레스 자태까지",
    "newArticle": [
      {
        "title": "함은정 결혼식 공개",
        "content": "배우 함은정의 결혼식 현장이 드디어 공개되어 많은 이들의 축복을 받고 있습니다. 서울 모처에서 진행된 결혼식에서 함은정은 순백의 웨딩드레스를 입고 눈부신 신부의 자태를 뽐냈습니다. 앞서 공개된 웨딩 준비 브이로그를 통해 함은정은 다양한 스타일의 드레스를 피팅하는 모습을 선보이며 결혼에 대한 설렘과 기대를 드러냈습니다. 특히 6천만 원대에 달하는 스와로브스키 장식 드레스에 대한 그녀의 감탄은 많은 팬들의 이목을 집중시켰습니다. 함은정의 결혼은 연예계 동료들과 팬들의 따뜻한 축하 속에 이루어졌습니다."
      },
      {
        "title": "화려한 웨딩드레스 피팅",
        "content": "함은정은 결혼을 앞두고 유튜브 채널을 통해 다채로운 웨딩드레스 피팅 과정을 공개하며 팬들과 소통했습니다. 1부와 2부 드레스는 물론, 고급스러운 라인의 스와로브스키 장식이 돋보이는 핑크 드레스까지, 다양한 콘셉트의 드레스를 소화하며 예비 신부로서의 행복한 순간들을 공유했습니다. 그중에서도 6천만 원대의 초고가 스와로브스키 드레스 앞에서 “마음에 든다”며 감탄사를 연발하는 모습은 보는 이들에게도 놀라움과 함께 함은정의 만족감을 전달하며 큰 화제가 되었습니다. 이러한 드레스 피팅 영상은 함은정의 결혼에 대한 기대감을 한층 높이는 계기가 되었습니다."
      },
      {
        "title": "우아한 신부 자태",
        "content": "결혼식 당일, 함은정은 오프숄더 디자인의 우아한 순백 웨딩드레스를 선택하여 시선을 사로잡았습니다. 부케를 들고 환하게 웃는 그녀의 모습은 마치 ‘신부 대기실의 천사’를 연상케 할 만큼 아름다웠습니다. 함은정은 예비신부로서 절정에 달한 미모를 뽐내며 많은 이들의 찬사를 받았습니다. 그녀의 아름다운 웨딩드레스 자태는 결혼식의 분위기를 더욱 로맨틱하게 만들었으며, 하객들에게 잊지 못할 순간을 선사했습니다. 함은정의 선택은 심플하면서도 클래식한 아름다움을 강조하며 그녀의 매력을 더욱 돋보이게 했습니다."
      },
      {
        "title": "하정우 축사, 셀프 축가",
        "content": "함은정의 결혼식에는 특별한 순간들이 더해져 훈훈함을 자아냈습니다. 특히 배우 하정우가 축사를 맡아 결혼을 축하했으며, 이는 김병우 감독과의 인연으로 성사된 특별한 이벤트였습니다. 하정우는 김병우 감독의 상업 영화 데뷔작인 '더 테러 라이브'에서 주연을 맡았던 인연으로 이번 결혼식에 참석하여 의미를 더했습니다. 또한, 함은정 본인이 직접 축가를 부르며 결혼을 자축하는 모습은 그녀의 감동적인 마음을 표현하는 동시에, 결혼식에 참석한 모든 이들에게 깊은 인상을 남겼습니다. 가까운 가족과 지인들이 함께한 가운데, 함은정과 김병우 감독의 새로운 시작은 따뜻한 축복 속에서 이루어졌습니다."
      },
      {
        "title": "함은정-김병우 감독 인연",
        "content": "배우 함은정과 김병우 감독의 인연은 영화계 지인들의 모임을 통해 시작되었습니다. 두 사람은 자연스러운 만남을 이어오다 연인으로 발전하였고, 마침내 부부의 연을 맺게 되었습니다. 영화계라는 공통된 관심사를 바탕으로 가까워진 두 사람은 서로에 대한 깊은 이해와 신뢰를 바탕으로 사랑을 키워왔습니다. 이러한 두 사람의 아름다운 결실은 영화계 동료들의 축복 속에 더욱 빛을 발했습니다. 함은정과 김병우 감독의 결혼은 앞으로 두 사람이 함께 만들어갈 아름다운 미래를 기대하게 합니다. 이번 결혼 소식은 많은 팬들에게도 기쁨을 안겨주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "함은정 씨의 결혼 소식은 많은 사람들에게 따뜻한 축하를 받으며 긍정적인 에너지를 전달하고 있습니다. 특히 6천만 원대 웨딩드레스에 대한 언급은 대중의 호기심을 자극했지만, 개인적으로는 함은정 씨가 자신의 결혼식에서 가장 마음에 드는 드레스를 선택하고 행복해하는 모습 자체가 중요하다고 생각합니다. 화려한 드레스가 이슈가 될 수는 있겠지만, 결혼식의 본질은 두 사람의 사랑과 새로운 시작을 축복하는 것이기에, 함은정 씨가 선택한 우아한 순백의 드레스와 하정우 씨의 축사, 그리고 함은정 씨의 셀프 축가 등 진심이 담긴 순간들이 더욱 빛을 발했다고 봅니다. 또한, 영화계라는 공통분모를 가진 함은정 씨와 김병우 감독의 만남은 서로를 깊이 이해하고 지지하는 관계를 통해 더욱 견고한 부부가 될 것이라는 기대를 하게 합니다. 함은정 씨의 앞으로의 활동과 더불어, 두 분의 행복한 가정을 응원하며, 앞으로 두 분이 함께 만들어갈 아름다운 이야기들을 기대합니다."
      }
    ],
    "hashTag": [
      "#함은정결혼",
      "#함은정",
      "#김병우감독",
      "#웨딩드레스",
      "#더테러라이브",
      "#하정우",
      "#결혼식"
    ]
  },
  {
    "title": "“울언니 예쁘다”..티아라 효민, 함은정 결혼식 현장 공개 ‘훈훈 의리’",
    "article": "[OSEN=김채연 기자] 그룹 티아라 멤버 효민이 함은정의 결혼식을 축하했다.\n\n30일 효민은 개인 계정을 통해 “오늘 우리 언니 결혼식”이라는 글과 함께 사진을 공개했다.\n\n공개된 사진에서는 검은색 셋업을 맞춰입은 효민의 모습이 눈길을 사로잡는다. 평소 패셔너블했던 효민은 멤버의 결혼식에서도 TPO를 맞추면서 색다른 핏으로 시선을 사로잡았다.\n\n효민은 웨딩드레스를 입은 함은정의 모습을 공유하며 “예쁘다”라고 표현하기도 했다. 버진로드를 걷는 함은정도 미소를 띄고 있다.\n\n한편, 함은정은 오늘(30일) 김병우 감독과 서울 모처에서 결혼식을 올렸다. 두 사람은 영화계 지인 모임에서 만나 연인으로 발전했으며, 결혼식 후에도 스케줄을 우선해 신혼여행은 당장 떠나지 않는다.\n\n함은정은 결혼 발표 당시 “평생 제 곁을 지켜줄 것 같던 엄마를 1년 전 떠나보내고 나니 엄마처럼 밝고 따뜻한 제 가정을 이루고 싶은 마음이 들었습니다. 제 일을 누구보다 잘 이해하고 존중해 주고, 또 힘들 때 제 곁을 묵묵히 든든하게 지켜분 분과 새로운 출발을 함께 하기로 했습니다. 애정으로 응원해주세요. 열심히 예쁘게 잘 살겠습니다”라고 소감을 밝혔다. /\n\n[사진] SNS",
    "link": "https://v.daum.net/v/20251130182848710",
    "type": "daum_enter",
    "newTitle": "티아라 효민 함은정 결혼식 참석 축하 현장 공개",
    "newArticle": [
      {
        "title": "티아라 함은정 결혼",
        "content": "그룹 티아라 멤버 함은정의 결혼 소식이 연예계의 훈훈한 소식을 전하고 있습니다. 함은정은 오랜 연인 관계를 이어온 김병우 감독과 30일 서울 모처에서 백년가약을 맺었습니다. 이번 결혼은 함은정 본인에게도 큰 의미를 갖는데, 어머니를 떠나보낸 후 따뜻하고 밝은 가정을 이루고 싶다는 소망이 있었음을 밝혔습니다. 이러한 소망이 김병우 감독과의 만남을 통해 결실을 맺게 되어 많은 팬들의 축복을 받고 있습니다."
      },
      {
        "title": "효민 축하 화제",
        "content": "함은정의 결혼식에는 티아라 멤버 효민이 참석해 변함없는 우정을 과시했습니다. 효민은 개인 SNS를 통해 결혼식 현장 사진을 공개하며 함은정을 축하했습니다. 공개된 사진 속 효민은 세련된 블랙 셋업 패션으로 눈길을 끌었으며, 멤버의 결혼식이라는 특별한 날에 TPO에 맞는 완벽한 스타일링을 선보였습니다. 특히 웨딩드레스를 입은 함은정의 아름다운 모습을 공개하며 '예쁘다'는 애정 어린 멘트를 덧붙여 훈훈함을 더했습니다. 버진로드를 걷는 함은정의 환한 미소는 보는 이들에게도 행복을 선사했습니다. 티아라 멤버들의 끈끈한 우정은 팬들에게도 큰 감동을 주고 있습니다."
      },
      {
        "title": "김병우 감독 누구",
        "content": "함은정과 결혼하는 김병우 감독은 영화계에서 활발하게 활동하고 있는 인물입니다. 두 사람은 영화계 지인 모임을 통해 처음 인연을 맺었으며, 자연스럽게 연인으로 발전했습니다. 영화계에서 서로의 일을 이해하고 존중해 주는 관계가 함은정에게 든든한 버팀목이 되어주었다고 합니다. 김병우 감독의 묵묵한 지지와 사랑이 함은정의 새로운 출발을 더욱 견고하게 만들었습니다. 두 사람은 서로에 대한 깊은 신뢰를 바탕으로 아름다운 가정을 꾸리게 되었습니다."
      },
      {
        "title": "함은정 결혼 소감",
        "content": "함은정은 결혼 발표 당시 자신의 진솔한 마음을 담은 소감을 전해 많은 이들의 공감을 얻었습니다. 평생 곁을 지켜줄 것 같았던 어머니를 1년 전 떠나보내고, 어머니처럼 따뜻하고 밝은 가정을 꾸리고 싶은 마음이 간절해졌다고 밝혔습니다. 이러한 간절한 바람이 자신의 일을 누구보다 잘 이해하고 존중해 주는 김병우 감독과의 만남으로 이어졌습니다. 함은정은 김병우 감독이 힘들 때 곁을 묵묵히 지켜준 든든한 존재라고 소개하며, 그와 함께 새로운 출발을 하게 된 것에 대한 감사와 기쁨을 표현했습니다. 팬들에게는 애정 어린 응원을 부탁하며 열심히 잘 살겠다는 다짐을 전했습니다."
      },
      {
        "title": "신혼여행은 나중에",
        "content": "함은정과 김병우 감독은 결혼식 후에도 각자의 스케줄을 우선하기로 결정했습니다. 따라서 신혼여행은 당장 떠나지 않고, 추후 여건이 허락될 때 계획할 예정입니다. 이는 두 사람이 각자의 분야에서 최선을 다하는 모습을 보여주며, 일과 가정을 균형 있게 이루어 나가겠다는 의지를 엿볼 수 있는 부분입니다. 결혼 후에도 활발한 활동을 이어갈 함은정과 김병우 감독의 행보가 기대되며, 서로에게 든든한 지지가 되어줄 두 사람의 앞날을 응원합니다. 이들의 결혼은 연예계 선후배 및 동료들의 축복 속에 더욱 빛을 발했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "함은정의 결혼 소식은 많은 팬들에게 축하와 함께 뭉클함을 선사했습니다. 특히 어머니를 향한 그리움과 따뜻한 가정을 꾸리고 싶은 소망이 결혼의 계기가 되었다는 점은 깊은 울림을 줍니다. 힘든 시기를 겪었음에도 불구하고, 사랑하는 사람과 함께 새로운 출발을 결심하는 용기는 많은 이들에게 귀감이 될 것입니다. 김병우 감독과의 관계 역시 단순한 연인을 넘어 서로의 꿈과 삶을 지지해 주는 든든한 파트너십을 보여주기에 더욱 의미가 깊습니다. 티아라 멤버 효민의 진심 어린 축하와 변함없는 우정 또한 아이돌 그룹으로서 함께 성장해 온 시간의 소중함을 느끼게 합니다. 함은정의 결혼은 개인적인 행복 추구를 넘어, 삶의 어려움 속에서도 희망을 잃지 않고 사랑을 통해 다시 일어서는 긍정적인 메시지를 전달합니다. 앞으로 두 사람이 만들어갈 따뜻하고 행복한 가정을 기대하며, 함은정의 연기 활동 또한 변함없이 응원하고 싶습니다."
      }
    ],
    "hashTag": [
      "#티아라",
      "#효민",
      "#함은정",
      "#함은정결혼",
      "#김병우감독",
      "#티아라결혼",
      "#연예인결혼",
      "#결혼식하객",
      "#스타패션",
      "#TPO"
    ]
  },
  {
    "title": "박서진, 父 연명치료 '거부' 선언에 오열…\"왜 벌써 그런 생각하냐\" [살림남2](종합)",
    "article": "[마이데일리 = 강다윤 기자] 가수 박서진이 부친의 연명 치료 거부 선언에 눈물을 흘리며 뭉클한 효심을 드러냈다.\n\n29일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남2')에서는 아일릿의 민주가 스페셜 게스트로 출연한 가운데, 뇌 건강 적신호가 켜진 아버지의 밀착 건강 관리에 나선 박서진의 에피소드가 펼쳐졌다. 닐슨코리아 전국 기준 시청률 3.9%를 기록했으며, 박서진의 아버지가 가족들에게 연명 의료를 받지 않겠다고 이야기하는 장면이 5.6%의 최고 시청률을 찍었다.\n\n이날 박서진은 가족들에게 저염식과 운동을 강조하며 특히 아버지의 건강을 염려했다. 그러자 아버지는 \"나도 얘기 하나 하자. 나 숨 넘어갈 때 연명 치료하지 마라\"라며 충격 발언을 했고, 박서진은 \"왜 그런 생각을 벌써 하냐\"며 화를 냈다. 이어 \"형들한테는 왜 연명 치료를 했냐\"며 결국 세상을 떠난 두 형 이야기를 꺼냈다.\n\n이에 박서진은 아버지를 이해하면서도 속상한 마음을 감추지 못했다. 박서진은 \"왜 벌써 다 포기하고 죽을 사람처럼 이야기하냐. 더 건강해질 생각을 해야지\"라며 목소리를 높였고, 결국 자리를 박차고 나가 눈물을 보였다. 그는 \"아빠가 병상에 누워서 호흡기를 꽂고 있는 상상을 했는데 연명 치료는 내 욕심이 아닐까. 아빠는 너무 힘든데 우리가 우리 욕심 때문에 아빠를 더 힘들게 하는 게 아닐까\"라며 \"아빠가 없으면 삶에 낙이 없어질 것 같다. 의지가 꺾일 것 같다\"고 고백했다.\n\n이에 대해 아버지는 \"(연명 치료하는 모습을) 자식들이 보는 것도 고통이더라. 받는 본인도 고통이다\"라며 \"자식들도 살길을 찾아야지 부모한테만 너무 신경을 쓰니까 내가 부담감이 들고 미안하다. 내가 이 세상을 떠났을 때 지금처럼만 살아줬으면 좋겠다\"고 전했다.\n\n속상한 마음을 다잡은 박서진은 후회 없는 시간을 만들기 위해 특별한 하루를 보냈다. 박서진은 가족들과 함께 처음으로 시장 나들이에 나서 아버지의 옷을 직접 골라드리고 손까지 잡으며 한층 가까워진 모습을 보였다. 집으로 돌아온 뒤에는 크리스마스 복장을 갖춰 입고 트리를 함께 꾸미며 따뜻한 분위기를 이어갔다.\n\n이어 10년 뒤의 자신에게 보내는 편지를 작성해 행복한 미래를 약속하고, 편지들을 타임캡슐에 넣어 묻으며 의미 있는 시간을 보냈다. 하지만 이때 어머니가 아버지의 담배까지 타임캡슐에 함께 넣어버려 아버지의 분노를 유발해 웃음을 자아냈다.\n\n'살림하는 남자들 시즌2'는 매주 토요일 밤 10시 35분에 방송된다.",
    "link": "https://v.daum.net/v/20251130183114746",
    "type": "daum_enter",
    "newTitle": "가수 박서진 아버지 연명치료 거부에 눈물 보인 사연",
    "newArticle": [
      {
        "title": "박서진 효심",
        "content": "트로트 가수 박서진이 '살림하는 남자들 시즌2'에 출연해 부친의 연명 치료 거부 선언에 눈물을 쏟으며 깊은 효심을 드러냈다. 이날 방송에서는 뇌 건강에 적신호가 켜진 아버지의 건강 관리에 집중하는 박서진의 모습이 그려졌다. 시청률 역시 3.9%를 기록하며 높은 관심을 보였으며, 특히 박서진 아버지의 연명 의료 거부 발언 장면은 5.6%의 최고 시청률을 기록하며 시청자들의 마음을 울렸다. 박서진은 아버지의 건강을 염려하며 저염식과 운동을 강조했지만, 아버지는 갑작스럽게 연명 치료를 받지 않겠다는 충격적인 뜻을 밝혔다. 이러한 아버지의 발언에 박서진은 앞서 세상을 떠난 두 형을 떠올리며 화를 내고 눈물을 보였다. 박서진은 아버지의 건강을 더 힘들게 하는 것은 아닌지, 자신의 욕심 때문에 아버지를 고통스럽게 하는 것은 아닌지 깊은 고민에 빠졌고, 아버지가 없는 삶은 상상할 수 없다며 의지가 꺾일 것 같다고 솔직한 심경을 토로했다."
      },
      {
        "title": "아버지의 진심",
        "content": "박서진 아버지의 연명 치료 거부 발언은 단순한 체념이 아닌, 가족들에 대한 깊은 배려에서 비롯된 것이었다. 아버지는 자신의 고통스러운 모습을 자식들이 보는 것 역시 큰 고통이라 말하며, 오히려 자식들이 자신에게만 너무 신경 쓰는 것이 부담스럽고 미안하다고 전했다. 아버지는 자신이 세상을 떠난 후에도 현재처럼 가족들이 자신의 삶을 잘 이어가기를 바라는 마음을 내비쳤다. 이는 삶의 마지막 순간까지도 가족을 최우선으로 생각하는 아버지의 숭고한 사랑을 보여주는 대목이었다. 박서진은 아버지의 진심을 이해하면서도, 자신으로 인해 아버지가 부담감을 느끼는 상황에 속상함을 감추지 못했다. 효심 깊은 박서진의 마음과 자식을 먼저 생각하는 아버지의 마음이 교차하며 안타까움을 자아냈다."
      },
      {
        "title": "후회 없는 하루",
        "content": "아버지의 속마음을 들은 박서진은 후회 없는 시간을 보내기 위해 특별한 하루를 계획했다. 박서진은 가족들과 함께 시장 나들이를 하며 아버지의 옷을 직접 골라드리고 손을 잡는 등 한층 가까워진 모습을 보였다. 평소 바쁜 일상으로 인해 가족들과 함께하는 시간이 부족했던 박서진에게 이번 시장 나들이는 아버지와 진솔한 대화를 나누고 추억을 쌓는 소중한 기회였다. 집으로 돌아온 후에는 크리스마스 복장을 갖춰 입고 함께 트리를 꾸미며 따뜻하고 행복한 분위기를 연출했다. 이러한 박서진의 노력은 아버지와의 관계를 더욱 돈독하게 만들었으며, 서로에 대한 사랑과 감사함을 다시 한번 확인하는 계기가 되었다."
      },
      {
        "title": "타임캡슐 추억",
        "content": "박서진은 후회 없는 시간을 보내기 위한 노력의 일환으로 10년 뒤의 자신에게 보내는 편지를 작성했다. 미래에 대한 희망과 다짐을 담은 편지를 타임캡슐에 넣어 묻으며 의미 있는 시간을 가졌다. 이는 현재의 소중함을 되새기고 미래를 계획하는 중요한 과정이었다. 박서진은 아버지와 함께하는 현재의 행복을 미래에도 이어가겠다는 의지를 다졌으며, 가족들과의 추억을 소중히 간직하겠다는 약속이었다. 또한, 이 과정에서 어머니가 아버지의 담배까지 타임캡슐에 함께 넣어버리는 예상치 못한 해프닝이 발생하며 웃음을 자아내기도 했다. 박서진의 효심과 가족들의 따뜻한 모습이 시청자들에게 큰 감동과 웃음을 선사했다."
      },
      {
        "title": "개인적인 생각",
        "content": "박서진 씨의 '살림남2' 출연을 보며 연명 치료와 효도에 대한 깊은 고민을 하게 되었다. 가족의 생명과 직결된 연명 치료는 본인의 의사를 존중하는 것이 가장 중요하며, 동시에 남은 가족들의 마음도 깊이 헤아려야 하는 복잡하고 어려운 문제다. 박서진 씨가 아버지의 건강을 염려하며 눈물짓는 모습에서 진심으로 아버지를 아끼는 마음을 느낄 수 있었고, 동시에 아버지가 자신 때문에 부담감을 느끼지 않도록 배려하는 마음 또한 감동적이었다. 삶의 마지막 순간까지 가족을 생각하는 마음은 어떤 가치보다 소중하며, 이러한 모습들이 '살림남2'를 통해 시청자들에게 큰 울림을 준 것 같다. 박서진 씨와 같은 효심 깊은 모습은 많은 사람들에게 귀감이 될 것이며, 앞으로도 그의 활동을 응원하게 된다."
      }
    ],
    "hashTag": [
      "#박서진",
      "#살림남2",
      "#연명치료",
      "#효심",
      "#가족",
      "#감동",
      "#국민가수",
      "#미스터트롯",
      "#인간극장",
      "#박서진의아버지"
    ]
  },
  {
    "title": "스트레이키즈, 마마의 주인공 입국 [TV10]",
    "article": "[텐아시아=이승현 기자]\n\n그룹 스트레이키즈가 '2025 마마 어워즈' 일정을 마치고 30일 오후 인천국제공항을 통해 홍콩에서 입국했다.",
    "link": "https://v.daum.net/v/20251130190438372",
    "type": "daum_enter",
    "newTitle": "스트레이키즈 2025 마마 일정 마치고 홍콩서 귀국",
    "newArticle": [
      {
        "title": "스트레이키즈 입국",
        "content": "글로벌 팬들의 뜨거운 성원을 받으며 활발한 활동을 펼쳐온 그룹 스트레이키즈가 2025 마마 어워즈 일정을 성공적으로 마무리하고 30일 오후 인천국제공항을 통해 귀국했습니다. 스트레이키즈의 이번 입국은 아시아 투어의 마지막을 장식하는 의미 있는 순간으로, 멤버들은 여독에도 불구하고 팬들에게 밝은 미소로 화답하며 훈훈함을 자아냈습니다. 특히, 이번 마마 어워즈에서의 스트레이키즈 무대는 압도적인 퍼포먼스와 독보적인 존재감으로 현장을 뜨겁게 달궜으며, 전 세계 팬들에게 잊지 못할 감동을 선사했습니다. 스트레이키즈는 이번 해외 일정을 통해 다시 한번 글로벌 대세 아이돌로서의 위상을 확고히 다졌으며, 앞으로의 활동에 대한 기대감을 더욱 높였습니다. 스트레이키즈의 성공적인 마마 어워즈 참석과 귀국 소식에 팬들의 응원 메시지가 이어지고 있습니다."
      },
      {
        "title": "마마 어워즈 성과",
        "content": "스트레이키즈는 2025 마마 어워즈에서 그동안 갈고 닦은 실력과 에너지를 마음껏 발산하며 역대급 무대를 선보였습니다. 멤버들의 파워풀한 퍼포먼스와 흔들림 없는 라이브 실력은 보는 이들을 압도했으며, 스트레이키즈만의 독창적인 콘셉트와 음악적 색깔은 깊은 인상을 남겼습니다. 이번 마마 어워즈를 통해 스트레이키즈는 수상 여부와 관계없이 그 자체로 빛나는 아티스트임을 증명했으며, 국내외 음악 팬들에게 다시 한번 K팝의 위상을 알리는 데 크게 기여했습니다. 스트레이키즈의 무대를 향한 끊임없는 노력과 열정은 많은 이들에게 영감을 주고 있으며, 앞으로 스트레이키즈가 만들어갈 음악적 여정에 대한 기대감을 증폭시키고 있습니다. 스트레이키즈는 이번 마마 어워즈 경험을 발판 삼아 더욱 성장하는 모습을 보여줄 것으로 예상됩니다."
      },
      {
        "title": "팬들의 환영",
        "content": "인천국제공항에는 스트레이키즈의 입국을 환영하기 위해 수많은 팬들이 모여들었습니다. 팬들은 이른 시간부터 공항을 가득 메우고, 멤버들의 이름을 연호하며 뜨거운 환영 열기를 이어갔습니다. 멤버들은 공항에 모인 팬들을 향해 손을 흔들고 밝은 표정으로 인사를 건네며, 팬들에 대한 감사한 마음을 표현했습니다. 오랜만에 만나는 스트레이키즈 멤버들의 모습에 팬들은 감격하며 환호했고, 공항은 팬들의 응원과 멤버들의 감사 인사가 어우러져 훈훈한 분위기가 연출되었습니다. 팬들은 스트레이키즈의 건강과 앞으로의 활동을 응원하는 메시지를 전달하며 든든한 지지를 보냈습니다. 스트레이키즈와 팬들의 끈끈한 유대감을 확인할 수 있는 순간이었습니다."
      },
      {
        "title": "해외 활동 조명",
        "content": "이번 2025 마마 어워즈 참석을 계기로 스트레이키즈의 활발한 해외 활동이 다시금 주목받고 있습니다. 스트레이키즈는 이미 세계적인 팬덤을 구축하며 글로벌 그룹으로 자리매김했으며, 이번 마마 어워즈에서도 그 인기를 실감할 수 있었습니다. 스트레이키즈의 음악과 퍼포먼스는 언어와 문화를 넘어 전 세계 팬들에게 사랑받고 있으며, 이는 K팝의 글로벌 영향력을 보여주는 좋은 예시입니다. 스트레이키즈는 꾸준한 해외 공연과 활동을 통해 팬들과의 접점을 넓혀왔고, 이번 마마 어워즈 또한 이러한 노력의 결실이라고 볼 수 있습니다. 스트레이키즈의 지속적인 해외 활동은 앞으로 K팝 시장을 더욱 확장하는 데 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "향후 활동 전망",
        "content": "2025 마마 어워즈 일정을 성공적으로 마치고 귀국한 스트레이키즈는 이제 곧 국내 팬들과 만날 준비를 할 것으로 보입니다. 이번 마마 어워즈에서 보여준 스트레이키즈의 압도적인 무대 장악력과 음악적 성장은 앞으로의 활동에 대한 기대감을 더욱 높이고 있습니다. 스트레이키즈는 오는 2025년에도 새로운 앨범 발매나 국내외 투어 등 다채로운 활동을 통해 팬들과 소통할 예정이며, 이번 마마 어워즈 경험을 바탕으로 더욱 성숙하고 발전된 모습을 보여줄 것으로 예상됩니다. 스트레이키즈의 다음 행보가 벌써부터 많은 팬들의 관심을 모으고 있으며, 그들의 음악적 행보에 귀추가 주목됩니다. 스트레이키즈의 2025년 활동 또한 많은 기대 부탁드립니다."
      },
      {
        "title": "개인적인 생각",
        "content": "스트레이키즈가 2025 마마 어워즈 일정을 마치고 무사히 귀국했다는 소식은 팬들에게 큰 기쁨을 안겨주었을 것입니다. 스트레이키즈의 이번 마마 어워즈에서의 활약은 단순히 한 번의 퍼포먼스를 넘어, K팝 아티스트로서의 역량을 세계 무대에 각인시킨 중요한 성과라고 생각합니다. 특히, 그룹이 보여주는 끊임없는 성장과 도전 정신은 젊은 세대에게 큰 영감을 주고 있으며, 이러한 긍정적인 에너지는 앞으로 스트레이키즈가 걸어갈 길에 든든한 밑거름이 될 것입니다. 스트레이키즈의 음악과 퍼포먼스는 전 세계 팬들의 마음을 사로잡고 있으며, 이러한 글로벌 팬덤의 지지는 스트레이키즈가 앞으로 더 큰 무대에 설 수 있게 하는 원동력입니다. 이번 마마 어워즈 경험을 발판 삼아 스트레이키즈가 더욱 발전하고, K팝을 대표하는 아티스트로서의 위상을 더욱 공고히 하기를 기대합니다. 스트레이키즈의 앞으로의 모든 활동을 진심으로 응원합니다."
      }
    ],
    "hashTag": [
      "#스트레이키즈",
      "#StrayKids",
      "#2025마마어워즈",
      "#마마어워즈",
      "#홍콩입국",
      "#인천공항"
    ]
  },
  {
    "title": "스키즈·엔하이픈 ‘마마 대상’으로 증명한 4세대 아이돌 양강체제",
    "article": "마마어워즈로 입증된 ‘4세대 아이돌의 전성 시대.’ 그룹 스트레이 키즈와 엔하이픈 ‘2강 체제’가 본격화됐다.\n\n올해로 26회째를 맞이한 마마어워즈의 대상은 모두 4개 부문. 이 가운데 5할을 이들 두 그룹이 양분하며 현 시점 케이(K)팝 ‘견인차는 4세대 아이돌’임을 확인시켰다.\n\n세대 구분에 대해 다양한 의견과 해석이 존재하지만 1세대 HOT, 2세대 빅뱅과 샤이니, 3세대 방탄소년단·엑소·세븐틴 등 인물 중심 분류가 대세이고, 그런 점에서 스트레이 키즈와 엔하이픈의 이번 마마어워즈 대상 수상은 이들이 4세대 대표주자임을 ‘공인’한 의미로도 해석할 수 있다.\n\n지난달 28일과 29일 이틀간 홍콩 카이탁 스타디움에서 열린 마마어워즈에서 두 팀은 케이팝 성장의 근본이기도 한 ‘팬덤’ 기반 대상을 거머쥐었다는 공통분모도 지니고 있다. 스트레이 키즈는 4번째 정규 앨범을 통해 ‘올해의 앨범’, 엔하이픈은 전 세계 팬덤 투표에서 ‘최다득표’를 얻으며 ‘올해의 팬스 초이스’(Fan’s Chocie Of The Year)를 품에 안았다.\n\n다관왕의 영예도 나란히 누렸다. 스트레이키즈는 ‘올해의 앨범’과 ‘팬스초이스 메일(Male) 톱10’ 2관왕을 차지했고, 엔하이픈은 ‘올해의 팬스 초이스’외 ‘페어보릿 글로벌 아티스트’ 등 3관왕에 오르는 기염을 토했다.\n\n스트레이 키즈는 2018년, 엔하이픈은 2020년 데뷔해 올해로 7년차와 5년차를 각각 맞이한 상황. ‘대상 가수’로서 위상을 올 한해 ‘정량적’으로 과시하기도 했다. 스트레이 키즈는 정규 4집 ‘카르마’(KARMA)로 초동(1주일간 판매량) 300만 장을 돌파하며 연내 케이팝 앨범 초동 1위를 기록했고, 메인 앨범 차트를 뜻하는 ‘빌보드 200’에서 통산 7번째 정상에 오르며 빌보드 70년사에 전무후무한 기록을 작성하기도 했다.\n\n엔하이픈은 미니 6집으로 통산 3번째 더블 밀리언셀러를 달성했고, 월드투어를 통해 무려 67만 6000명의 글로벌 팬덤 ‘엔진’을 만났다.\n\n내년 케이팝의 최대 화두는 ‘3세대 아이콘’인 방탄소년단의 완전체 컴백. 이에 못지 않게 스트레이 키즈와 엔하이픈이 펼칠 선의의 경쟁 역시 주요 관전 포인트가 될 전망이다.",
    "link": "https://v.daum.net/v/20251130185511180",
    "type": "daum_enter",
    "newTitle": "스트레이키즈 엔하이픈 마마어워즈 4세대 아이돌 양강 체제 확인",
    "newArticle": [
      {
        "title": "4세대 아이돌 전성시대",
        "content": "최근 26회 마마어워즈에서 스트레이 키즈와 엔하이픈이 대상 4개 부문 중 절반을 차지하며 4세대 아이돌의 압도적인 위상을 다시 한번 입증했다. 이는 현 케이팝 시장을 이끌어가는 주역이 바로 4세대 아이돌임을 보여주는 강력한 증거이며, 앞으로 케이팝의 미래를 논할 때 스트레이 키즈와 엔하이픈을 빼놓을 수 없음을 시사한다. 아이돌 세대 구분은 다양하게 해석될 수 있지만, 1세대 HOT, 2세대 빅뱅, 3세대 방탄소년단 등으로 대표되는 인물 중심 분류에 비추어 볼 때, 이번 마마어워즈에서의 스트레이 키즈와 엔하이픈의 대상 수상은 4세대 아이돌을 대표하는 공식적인 인정으로 받아들여진다. 이는 단순히 수상의 영예를 넘어, 4세대 아이돌이 케이팝의 새로운 역사를 써 내려가고 있음을 의미하며, 그들의 성장과 활약이 앞으로 케이팝 산업에 미칠 영향에 대한 기대를 더욱 높인다. 4세대 아이돌의 전성시대는 이미 도래했으며, 스트레이 키즈와 엔하이픈의 활약은 그 중심에 서 있다."
      },
      {
        "title": "스트레이 키즈, 엔하이픈 대상 싹쓸이",
        "content": "마마어워즈에서 스트레이 키즈와 엔하이픈은 케이팝 성장의 핵심 동력인 팬덤 기반의 대상을 거머쥐었다는 공통점을 가지고 있다. 스트레이 키즈는 네 번째 정규 앨범으로 ‘올해의 앨범’ 대상을 수상했으며, 엔하이픈은 전 세계 팬들의 열광적인 투표를 통해 ‘올해의 팬스 초이스’를 수상하며 팬덤의 힘을 증명했다. 이들은 단순히 한두 개의 상을 넘어 다관왕의 영예까지 안았다. 스트레이 키즈는 ‘올해의 앨범’과 ‘팬스초이스 메일(Male) 톱10’ 2관왕을 차지했고, 엔하이픈은 ‘올해의 팬스 초이스’를 포함해 ‘페어보릿 글로벌 아티스트’ 등 무려 3관왕에 오르는 쾌거를 이루었다. 이러한 성과는 스트레이 키즈와 엔하이픈이 가진 강력한 팬덤과 대중적인 인기를 다시 한번 확인시켜 주는 결과이며, 4세대 아이돌로서 그들의 입지를 더욱 공고히 하는 계기가 되었다. 팬덤의 지지와 함께 이들이 앞으로 써 내려갈 케이팝의 역사가 더욱 기대된다."
      },
      {
        "title": "4세대 대표주자 스트레이 키즈",
        "content": "2018년에 데뷔하여 올해로 7년차를 맞이한 스트레이 키즈는 4세대 아이돌을 대표하는 강력한 주자로서 눈부신 활약을 이어가고 있다. 특히 올해 스트레이 키즈는 정규 4집 ‘카르마’(KARMA)로 초동 판매량 300만 장을 돌파하며 올해 케이팝 앨범 초동 1위라는 대기록을 세웠다. 이는 스트레이 키즈의 꾸준한 음악적 성장과 폭넓은 팬덤의 지지를 바탕으로 한 결과이며, 케이팝 역사에 새로운 이정표를 세웠다고 할 수 있다. 더불어 스트레이 키즈는 메인 앨범 차트인 ‘빌보드 200’에서 통산 7번째 정상에 오르는 전무후무한 기록을 작성하며 글로벌 음악 시장에서의 압도적인 영향력을 과시했다. 이러한 스트레이 키즈의 성과는 4세대 아이돌이 단순히 인기를 넘어 음악적 성취와 상업적 성공까지 거머쥐고 있음을 증명하며, 앞으로의 행보에 대한 기대감을 더욱 증폭시킨다. 스트레이 키즈의 글로벌 행보는 케이팝의 위상을 한 단계 높이는 데 크게 기여하고 있다."
      },
      {
        "title": "신흥 강자 엔하이픈의 질주",
        "content": "2020년에 데뷔한 엔하이픈 역시 4세대 아이돌의 선두 주자로서 괄목할 만한 성장을 보여주고 있다. 올해 엔하이픈은 미니 6집으로 통산 세 번째 더블 밀리언셀러를 달성하며 앨범 판매량 면에서도 강력한 팬덤 파워를 입증했다. 이는 엔하이픈이 꾸준히 사랑받으며 앨범마다 높은 판매량을 기록하는 저력을 보여주는 결과이다. 또한, 엔하이픈은 성공적인 월드투어를 통해 무려 67만 6000명에 달하는 글로벌 팬덤 ‘엔진’과 직접 만나며 그들의 인기가 전 세계적으로 확산되고 있음을 증명했다. 이러한 엔하이픈의 행보는 4세대 아이돌이 국내뿐만 아니라 해외에서도 막강한 영향력을 행사하며 케이팝 시장의 지평을 넓히고 있음을 보여주는 좋은 예시이다. 엔하이픈의 꾸준한 성장세와 글로벌 팬덤 확장은 케이팝의 미래를 밝게 하는 요인 중 하나이며, 앞으로 그들이 보여줄 음악적, 퍼포먼스적 역량에 대한 기대감을 높이고 있다."
      },
      {
        "title": "4세대 아이돌, 케이팝 미래",
        "content": "내년 케이팝 시장의 가장 큰 화두 중 하나는 ‘3세대 아이돌’ 방탄소년단의 완전체 컴백이겠지만, 이에 못지않게 주목해야 할 것은 바로 스트레이 키즈와 엔하이픈이 펼칠 선의의 경쟁이다. 이들은 이미 4세대 아이돌을 대표하는 ‘2강 체제’를 구축하며 케이팝의 현재를 이끌고 있으며, 앞으로 더욱 치열해질 경쟁을 통해 케이팝 시장의 판도를 또 한 번 흔들 것으로 예상된다. 스트레이 키즈와 엔하이픈의 경쟁은 4세대 아이돌의 성장을 더욱 가속화시키고, 케이팝의 전반적인 퀄리티를 한 단계 끌어올리는 원동력이 될 것이다. 또한, 이들의 글로벌 팬덤을 바탕으로 한 활약은 케이팝의 세계적인 영향력을 더욱 확대시키는 데 중요한 역할을 할 것이다. 4세대 아이돌의 시대는 이제 막 시작되었으며, 스트레이 키즈와 엔하이픈을 중심으로 한 이들의 행보는 케이팝의 미래를 더욱 다채롭고 풍요롭게 만들 것으로 기대된다. 4세대 아이돌이 만들어갈 케이팝의 새로운 역사가 벌써부터 기다려진다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 마마어워즈 결과는 4세대 아이돌, 특히 스트레이 키즈와 엔하이픈이 케이팝 시장에서 차지하는 독보적인 위치를 명확히 보여주었다고 생각한다. 단순히 음악적 실력이나 퍼포먼스를 넘어, 강력한 팬덤 구축과 글로벌 시장에서의 성공적인 안착이라는 두 마리 토끼를 모두 잡았다는 점이 인상 깊다. 스트레이 키즈의 ‘빌보드 200’ 기록이나 엔하이픈의 더블 밀리언셀러 달성은 4세대 아이돌의 음악적, 상업적 성장이 얼마나 거대해졌는지를 실감하게 한다. 앞으로 방탄소년단의 컴백이라는 변수도 존재하지만, 스트레이 키즈와 엔하이픈이 보여줄 성장과 경쟁은 분명 케이팝의 새로운 활력을 불어넣을 것이다. 이들의 성공 사례는 앞으로 데뷔할 후배 아이돌들에게도 긍정적인 영향을 미칠 것이며, 케이팝이 끊임없이 진화하고 발전하는 역동적인 시장임을 다시 한번 확인시켜 준다. 4세대 아이돌의 이러한 전성기가 앞으로 케이팝을 어떻게 더 높은 단계로 이끌어갈지 기대하는 바가 크다. 스트레이 키즈와 엔하이픈의 활약을 통해 케이팝의 글로벌 위상이 더욱 강화될 것으로 전망된다."
      }
    ],
    "hashTag": [
      "#마마어워즈",
      "#스트레이키즈",
      "#엔하이픈",
      "#4세대아이돌",
      "#K팝",
      "#아이돌그룹",
      "#팬덤",
      "#올해의앨범",
      "#팬스초이스"
    ]
  }
]