[
  {
    "title": "배우 황정민, 3일 모친상…슬픔 속 빈소 지켜 \"현재 많이 힘든 상태\"",
    "article": "[TV리포트=김도현 기자] 배우 황정민이 모친상을 당해 힘든 시기를 보내고 있다. 3일 소속사 9아토엔터테인먼트에 따르면 황정민의 어머니 안숙자 씨가 별세했다.\n\n황정민은 상주로 이름을 올렸다. 고인의 빈소는 연세대 신촌세브란스병원 장례식장 8호실에 마련됐다. 발인은 오는 5일 오전 5시 20분 엄수되며 장지는 서울시립승화원이다.\n\n4일 OSEN 보도에 따르면 황정민 소속사 9아토엔터테인먼트 관계자는 \"배우가 비보에 힘들어하고 있다. 마음을 잘 추스를 수 있도록 격려와 양해 부탁드린다\"라며 말을 아꼈다. 현재 황정민은 가족들과 슬픔 속에 빈소를 지키고 있는 것으로 전해졌다.\n\n서울국악예고에서 한국무용을 전공한 황정민은 배우의 꿈을 품고 4수 끝에 서울예대에 진학했다. 학창 시절 교회 성극을 하던 중 느낀 카타르시스는 그를 연기자의 길로 이끌었다. 이후 1988년 그는 연극 무대를 통해 배우 활동을 시작했다. 황정민은 극단 목화 출신의 베테랑 연기자로 연극 '남자 충동'으로 제34회 백상예술대상 연극 부문 여자 신인연기상을 수상하는 등 무대에서 관록 있는 배우로 자리매김했다. 연극뿐 아니라 영화 ‘지구를 지켜라!’, ‘하녀’, 드라마 ‘열혈사제2’, ‘감자연구소’, ‘당신의 맛’ 등 다양한 작품에서 활약했다.\n\n2023년에는 드라마 'D.P.2'에서 관심병사 김루리 엄마, '무빙'에서 정육점 사장을 연기하며 K드라마 신스틸러로 발돋움했다. 당시 연합뉴스와 인터뷰에 따르면 그는 \"'무빙'의 경우 배역이 가진 정서를 지키면서 경상도 사투리의 뉘앙스를 살리는 게 굉장히 힘들었다\"라며 \"그럴 때마다 자료 영상을 뒤지는 등 끊임없이 탐구했다. 그 인물이 되려고 애쓰는 것이 자신만의 노하우\"라고 밝힌 바 있다. 그는 지난해 방영된 tvN '서초동'에서 도미경 역을 완벽 소화하여 호평받기도 했다.\n\n김도현 기자  / 사진=9아토엔터테인먼트, SBS '열혈사제2', tvN '서초동'",
    "link": "https://v.daum.net/v/20260204152724443",
    "type": "daum_enter",
    "newTitle": "황정민 모친상, 애도의 물결 속 엿보는 그의 연기 열정",
    "newArticle": [
      {
        "title": "세상에... 갑작스러운 비보에 모두가 안타까움을 표하고 있어요",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 마음이 무거운 소식을 전해드리게 되었어요. 바로 대한민국을 대표하는 명품 배우 황정민 씨의 모친상 소식인데요. 저도 뉴스를 접하고 얼마나 놀랐는지 몰라요. 기사를 보니 황정민 씨의 어머니 안숙자 씨께서 별세하셨다고 하더라고요. 이 순간, 황정민 씨와 유가족분들이 얼마나 큰 슬픔에 잠겨 계실지 감히 짐작도 되지 않아요. 우리에게 늘 묵직한 연기로 감동을 선사했던 황정민 씨가기에, 개인적으로도 더욱 안타깝고 마음이 쓰이는 소식이에요. 지금쯤 빈소에서 슬픔을 추스르며 사랑하는 어머니를 보내드리는 시간을 보내고 계실 텐데요. 기사에서는 황정민 씨가 상주로서 이름을 올리고, 가족들과 함께 슬픔을 나누며 빈소를 지키고 있다고 하더라고요. 고인의 명복을 빌며, 황정민 씨와 유가족분들께 깊은 위로의 말씀을 전하고 싶어요."
      },
      {
        "title": "연기자의 길, 4번의 도전 끝에 이룬 꿈과 어머니의 헌신",
        "content": "황정민 씨 하면 정말 다양한 작품에서 자신만의 색깔로 캐릭터를 완벽하게 소화해내는 대체불가 배우잖아요? 그런데 이번 기사를 통해 황정민 씨가 배우가 되기까지 얼마나 많은 노력을 기울였는지, 그리고 그 뒤에는 어떤 이야기가 있었는지 알게 되었어요. 서울국악예고에서 한국무용을 전공하셨다는 사실, 혹시 알고 계셨나요? 저도 이번에 처음 알게 되었는데, 정말 예상 밖이었어요. 무용을 전공하셨음에도 불구하고 배우의 꿈을 꾸었고, 무려 4번이나 도전해서 서울예대에 진학했다고 하더라고요. 와, 상상만 해도 얼마나 끈질기고 대단한 의지였을까요? 처음부터 탄탄대로를 걸어온 것이 아니라, 이렇게 많은 실패와 도전을 딛고 자신의 꿈을 이룬 모습이 정말 존경스럽지 않나요? 아마 그 과정에서 어머니의 헌신과 응원이 큰 힘이 되었을 거라고 생각해요. 그 어떤 어려움 속에서도 묵묵히 아들의 꿈을 지지해주셨을 어머니의 사랑, 정말 위대하다는 말밖에 안 나오네요."
      },
      {
        "title": "연극 무대부터 스크린, 브라운관까지! 황정민의 '진짜' 연기 이야기",
        "content": "황정민 씨가 배우의 길을 걷기 시작한 것은 1988년 연극 무대에서부터였다고 해요. 극단 목화 출신으로, 연극 '남자 충동'으로 백상예술대상 신인연기상까지 수상하며 탄탄한 연기력을 인정받았다고 하니, 그의 연기 인생이 얼마나 깊이가 있는지 엿볼 수 있죠. 단순히 연극 무대에만 머무르지 않고, 영화 '지구를 지켜라!', '하녀' 등에서도 인상적인 연기를 선보였고, 드라마 '열혈사제2', '감자연구소', '당신의 맛' 등 장르를 넘나들며 활발하게 활동했어요. 정말 꾸준히, 그리고 늘 새로운 모습으로 우리를 놀라게 했잖아요? 특히 지난해에는 드라마 'D.P.2'에서 관심병사 김루리 엄마 역할, 그리고 넷플릭스 '무빙'에서는 정육점 사장 역할로 K드라마 신스틸러로 확실하게 자리매김했죠. '무빙' 인터뷰에서 사투리 뉘앙스를 살리는 게 얼마나 힘들었는지, 자료 영상을 뒤지고 끊임없이 탐구했다는 그의 말에서 연기에 대한 진지함과 열정을 느낄 수 있었어요. '그 인물이 되려고 애쓰는 것이 자신만의 노하우'라는 그의 말, 정말 깊은 울림을 주더라고요. 얼마 전 tvN '서초동'에서 도미경 역을 완벽하게 소화하며 또다시 호평을 받기도 했으니, 정말 '믿고 보는 배우'라는 말이 딱 들어맞는 것 같아요."
      },
      {
        "title": "나만의 캐릭터를 만드는 '황정민표' 연기 비결, 우리도 배울 수 있을까요?",
        "content": "이번 기사를 보면서 저도 모르게 '나도 저렇게 되고 싶다!'라는 생각을 하게 되었어요. 황정민 씨의 인터뷰 내용 중에 '그 인물이 되려고 애쓰는 것이 자신만의 노하우'라고 했던 말이 정말 인상 깊었거든요. 우리 주변에서도 분명 비슷한 상황을 겪는 사람들이 있을 거예요. 예를 들어, 내가 맡은 프로젝트가 정말 까다롭거나, 내가 늘 하던 일이 아닌 새로운 분야에 도전해야 할 때 말이죠. 이럴 때 우리는 어떻게 접근해야 할까요? 황정민 씨처럼, 단순히 주어진 역할만 소화하는 게 아니라 그 인물의 감정선, 배경, 습관까지 깊이 파고드는 연습이 필요하다는 생각이 들었어요. 단순히 대본을 외우는 것을 넘어, 그 인물이 되어보는 상상을 하는 거죠. '내가 저 사람이라면 어떻게 말하고 행동할까?', '어떤 것을 좋아하고 싫어할까?' 같은 질문들을 스스로에게 던지면서 캐릭터에 몰입하는 거예요. 처음에는 어색할 수 있지만, 꾸준히 이런 노력을 하다 보면 분명 전에 없던 실력 향상을 경험할 수 있을 거예요. 이건 비단 연기뿐만 아니라, 우리가 어떤 일을 하든, 어떤 목표를 이루기 위해 노력하든 모두 적용될 수 있는 '황정민표' 태도인 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말 마음이 아픈 소식이지만, 동시에 우리에게 깊은 울림을 주는 황정민 씨의 이야기들을 다시금 되새겨볼 수 있었던 것 같아요. 앞으로 저는 황정민 씨처럼 어떤 일을 하든, 그 일에 대해 깊이 고민하고 탐구하는 자세를 가지려고 노력해야겠다고 다짐했어요. 단순히 주어진 일을 하는 것을 넘어, 그 안에 숨겨진 의미를 찾고 제 것으로 만들어가는 과정이 저를 더욱 성장하게 할 거라고 믿어요. 비록 어머니를 잃은 슬픔이 크겠지만, 황정민 씨가 다시 한번 건강한 모습으로 우리 곁에 돌아와 멋진 연기를 보여주기를 진심으로 응원합니다. 그리고 이 글을 읽는 모든 분들께서도, 사랑하는 사람들에게 항상 감사하는 마음을 표현하고, 소중한 시간을 함께 보내시기를 바라요. 혹시 지금 힘든 시간을 보내고 계신 분이 있다면, 이 또한 지나갈 것이라는 믿음으로 굳건히 이겨내시길 바랍니다. 우리 모두 서로에게 힘이 되어주는 존재가 되어요!"
      }
    ],
    "hashTag": [
      "#황정민",
      "#황정민모친상",
      "#연예계소식",
      "#애도",
      "#배우",
      "#연기인생",
      "#명품배우",
      "#추모"
    ]
  },
  {
    "title": "김선호, 탈세 논란에도 티켓 파워 굳건…490석 공연장 ‘비밀통로’ 19회 차 ‘매진’",
    "article": "[뉴스엔 강민경 기자]\n\n배우 김선호가 탈세 의혹과 관련해 무지함을 인정하고 고개 숙여 사과했다. 그는 출연을 확정한 연극 '비밀통로 : INTERVAL'로 예정대로 관객과 만난다.\n\n김선호는 오는 2월 12일 막을 올리는 연극 '비밀통로 : INTERVAL'에 출연한다. '비밀통로 : INTERVAL(이하 비밀통로)'는 낯선 공간에서 생의 기억을 잃은 채 마주한 두 사람이 서로 얽힌 기억이 담긴 책들을 통해 생과 사, 사이 작은 틈새에서 읽게 된 인연과 죽음, 반복된 생에 대한 복습을 다루는 이야기다.\n\n김선호는 '비밀통로'에서 언제부터인지 익숙한 시간을 보내온 듯한 남자 동재 역을 맡았다. 김선호가 '비밀통로' 스타트를 끊는다. '비밀통로'는 2월 13일 첫 공연을 시작으로 5월 3일까지 NOL 씨어터 대학로 우리투자증권홀에서 공연된다.\n\n'비밀통로'가 공연되는 NOL 씨어터 대학로 우리투자증권홀은 490석을 보유하고 있다. '비밀통로'는 2월 13일 첫 공연부터 3월 22일 공연까지 티켓을 오픈한 상황이다. 2월 4일 오후 기준 김선호는 첫 공연을 시작으로 3월 22일까지 19회차에 출연한다.\n\n김선호의 회차는 현재 전석 매진이다. '비밀통로' 관계자는 \"예정대로 연극 개막 준비 중\"이라며 \"변동이 생기면 알릴 것\"이라고 입장을 밝혔다.\n\n김선호는 최근 탈세 의혹에 휩싸였다. 김선호는 법인을 설립, 해당 법인 주소를 서울시 용산구 자택 주소로 등록했으며 가족을 임원으로 올렸다는 것.\n\n김선호는 부모에게 고액의 인건비를 지급하고 법인카드를 사적으로 유용했다는 의혹도 제기됐다. 개인소득은 지방세 포함 최고 49.5%의 세율이 적용되지만, 법인소득은 최고 19%의 세율이 적용된다. 이에 일각에서는 개인소득과 법인소득 간 세율 차이를 활용한 조세 회피한 것이 아니냐는 지적이 잇따랐다.\n\n소속사 판타지오 측은 2월 4일 김선호의 법인 설립 및 운영, 법인 운영 중단, 법인 폐업 절차 등에 대해 적극적으로 해명했다. 소속사에 따르면 김선호는 2024년 1월 연기 활동 및 연극 제작을 위해 법인을 설립했다. 지난해 2월 판타지오와 새로운 계약이 시작되기 전까지 해당 법인으로부터 정산금을 지급받았다.\n\n판타지오 측은 \"김선호는 해당 법인의 운영 자체가 오해의 소지가 될 수 있다는 점을 인지한 후 해당 법인은 운영을 멈추고 최근 1년 이상 법인을 통한 활동은 실질적으로 전혀 이루어지지 않았습니다\"라고 설명했다. 그러면서 \"판타지오와 김선호는 2025년 2월 전속 계약 체결일로부터 현재까지 배우 개인에게 정산금을 직접 지급하고 있습니다\"라고 힘주어 말했다.\n\n또한 \"김선호는 당시 무지했던 법인 운영을 바로잡기 위한 선제적 조치로 과거 법인 카드 사용 내역 및 가족 급여, 법인 차량을 모두 반납하였습니다. 해당 법인을 통해 과거에 정산 받은 금액에 대해서는 기존 납부한 법인세에 더해 개인소득세를 추가 납부 완료하였습니다. 법인 폐업 절차를 진행 중에 있으며 행정상의 절차가 곧 마무리될 예정\"이라고 설명했다.\n\n판타지오는 \"김선호 배우는 법인 운영에 대해 충분한 이해가 없는 상태로 해당 법인을 설립하고 1여 년간 유지한 것에 대해 깊이 반성하고 있습니다. 고개 숙여 죄송하다는 말씀 전해 드립니다\"라고 전했다.\n\n공교롭게도 김선호는 논란 후 또 연극 무대에 오른다. 그는 2020년 tvN 드라마 '스타트업'으로 인지도를 높여 2021년 tvN 드라마 '갯마을 차차차'로 급부상했다. 하지만 '갯마을 차차차' 종영 직후 사생활 폭로글이 등장하면서 논란에 휩싸였다.\n\n당시 전 여자친구라고 밝힌 폭로글을 쓴 A 씨는 김선호가 혼인을 빙자해 낙태 수술을 종용했다고 주장했다. 김선호는 \"저는 그분과 좋은 감정으로 만났습니다. 그 과정에서 저의 불찰과 사려 깊지 못한 행동으로 그분에게 상처를 주었습니다. 그분께 진심으로 사과하고 싶습니다\"라고 사과했다.\n\n김선호는 당시 고정 출연 중이던 KBS 2TV 예능 '1박 2일 시즌4'에서 하차했다. 박훈정 감독의 영화 '슬픈 열대'를 통해 활동을 재개했고, '슬픈 열대' 개봉 전 연극 '터칭 더 보이드'로 9개월의 공백을 깨고 무대에 올랐다.\n\n김선호는 2022년 '터칭 더 보이드' 기자간담회에서 \"제가 인사를 드리는 게 도리인 것 같아서 나왔다. 긴장돼서 종이에 적어왔다. 너른 마음으로 이해해 달라\"며 손수 적어온 종이의 글을 낭독했다. 그는 \"별 이야기는 아니다. 먼저 프레스콜 자리에서 이런 이야기를 하는 게 너무 송구스럽고 죄송하다\"며 눈물을 흘렸다.\n\n김선호는 \"많은 분이 노력하면서 이 연극을 만들었다. 이 자리에서 내가 누가 되는 것 같아 다시 한번 팀에게 죄송하다\"며 \"좋지 않은 소식으로 많은 분께 심려를 끼쳐드려 진심으로 죄송하다. 그리고 그간의 시간을 돌이켜보면서 저의 부족한 점에 많이 반성했다. 점점 더 나아지는 배우이자 더 나은 사람이 되도록 노력하겠다\"고 말했다.\n\n김선호는 4년 전과 같이 이번에도 무대 위에서 입장을 다시 한번 더 밝힐지 주목된다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260204155946206",
    "type": "daum_enter",
    "newTitle": "김선호 연극 매진 비결, 탈세 논란과 무관한 티켓 파워!",
    "newArticle": [
      {
        "title": "안녕하세요, 이웃님들! 혹시 어제 뉴스 보셨어요?",
        "content": "어제 제 눈을 딱 사로잡는 기사가 있었거든요. 바로 우리 배우 김선호 씨가 연극 '비밀통로 : INTERVAL'로 돌아온다는 소식이었어요! 그런데 말이죠, 탈세 논란이 있었음에도 불구하고 490석 규모의 공연장이 19회차 모두 매진됐다는 거예요. 세상에! 이게 대체 어떻게 된 일인지, 우리 이웃님들이 제일 궁금해하실 만한 부분을 제가 꼼꼼하게 파헤쳐 볼까 합니다. 사실 이런 소식이 들리면 '아니, 그동안 있었던 일은 어떻고?' 하고 생각이 먼저 들잖아요. 저도 솔직히 처음엔 좀 놀랐거든요. 근데 기사를 자세히 보니, 이번 연극 '비밀통로'는 김선호 씨가 연기력으로 승부하려는 의지가 확고한 작품이라더라고요. 낯선 공간에서 기억을 잃은 두 사람이 얽힌 기억을 통해 삶과 죽음, 인연에 대해 이야기하는 깊이 있는 작품이라니, 벌써부터 어떤 연기를 보여줄지 기대가 되지 않나요? 그래서 오늘은 이 '김선호 연극 매진' 소식을 가지고, 단순히 기사 내용을 전달하는 걸 넘어서, 왜 이런 결과가 나왔는지, 그리고 우리가 놓치지 말아야 할 포인트는 무엇인지 함께 이야기 나눠볼게요!"
      },
      {
        "title": "탈세 논란, 그게 대체 뭔데 그래요?",
        "content": "아니, 일단 우리 김선호 씨한테 탈세 논란이 있었다는 거, 혹시 모르시는 분 계신가요? 저도 처음엔 '뭔가 오해가 있었겠지' 싶었는데, 기사를 보니 꽤 구체적인 내용이 담겨 있더라고요. 간단히 말해서, 김선호 씨가 개인적인 이득을 위해 법인과 개인의 세금 차이를 이용했다는 의혹이었어요. 예를 들어, 개인 소득에는 최고 49.5%의 세율이 붙는데, 법인 소득은 최고 19%로 훨씬 낮잖아요. 이걸 이용해서 탈세를 했다는 건데, 세상에… 이 말을 들으니 정말 심각하게 느껴지더라고요. 소속사 측에서는 '법인 운영에 대한 무지함' 때문에 벌어진 일이라고 해명했어요. 연기 활동과 연극 제작을 위해 법인을 설립했는데, 그 운영 방식에 오해가 있었다는 거죠. 실제로 1년 이상 법인 활동이 거의 없었고, 문제가 될 수 있는 부분은 모두 바로잡고 개인 소득세까지 추가로 납부했다고 하네요. 또한, 법인 카드 사용 내역, 가족에게 지급한 급여, 법인 차량까지 모두 반납하고 법인 폐업 절차도 진행 중이라고 하니, 정말 사과와 반성의 의미가 크다는 걸 알 수 있어요. 이렇게 어려운 내용도 우리 이웃님들이 쉽게 이해하실 수 있도록, 마치 친한 친구에게 설명하듯이 짚어드렸답니다."
      },
      {
        "title": "그래서 '비밀통로'가 뭔데요? 김선호 씨의 변신이 궁금해요!",
        "content": "자, 그럼 김선호 씨가 이번에 돌아오는 연극 '비밀통로 : INTERVAL'은 어떤 작품인지 좀 더 자세히 알아볼까요? 솔직히 연극 제목만 들으면 '음... 좀 어렵나?' 싶으실 수도 있는데, 전혀 그렇지 않다는 거! 이 연극은 '낯선 공간에서 생의 기억을 잃은 채 마주한 두 사람'이 서로 얽힌 기억이 담긴 책들을 통해 '생과 사, 그 작은 틈새에서 읽게 되는 인연과 죽음, 반복된 생에 대한 복습'을 다루는 이야기래요. 어때요? 듣기만 해도 뭔가 철학적이면서도 인간적인 냄새가 물씬 나지 않나요? 김선호 씨는 여기서 '동재'라는 역을 맡았다고 하더라고요. 어떤 인물일지는 더 공개되지 않았지만, 지금까지 그가 보여줬던 역할과는 또 다른 매력을 보여주지 않을까 기대가 됩니다. 490석 규모의 대학로 NOL 씨어터에서 2월 13일부터 5월 3일까지 공연된다는데, 벌써 3월 22일까지의 티켓이 모두 매진이라니, 역시 김선호 씨의 티켓 파워는 여전한가 봐요! 저 같아도 정말 보고 싶을 것 같아요. 만약 제가 대학로 근처에 산다면, '오늘 저녁 김선호 씨 연극 보러 갈까?' 하고 충동적으로 티켓을 예매했을지도 몰라요. 공연이 시작되면 또 어떤 후기들이 쏟아져 나올지, 정말 기대되지 않나요?"
      },
      {
        "title": "티켓 파워의 비밀? 연기력과 진정성이 통했다!",
        "content": "아니, 근데 진짜 궁금한 건 이거예요. 왜 이렇게 탈세 논란도 있었는데, 김선호 씨의 연극 티켓이 이렇게 잘 팔리는 걸까? 단순한 팬심 때문만은 아닐 거란 말이죠. 제 생각에는 몇 가지 이유가 있을 것 같아요. 첫째, 역시 '연기력'이겠죠. 김선호 씨는 이미 드라마 '갯마을 차차차' 등으로 큰 사랑을 받았고, 연극 무대에서도 탄탄한 연기력을 보여왔잖아요. 이번 '비밀통로'도 연기력이 검증되지 않으면 소화하기 힘든 깊이 있는 작품이라고 하니, 배우로서의 역량에 대한 기대가 큰 것 같아요. 둘째, '진정성 있는 사과와 반성'이 아닐까 싶어요. 기사를 보면 소속사 측에서 김선호 씨의 무지함을 인정하고, 법인 운영을 중단하고 개인 소득세를 추가 납부하는 등 선제적인 조치를 취했다고 했잖아요. 또한, 김선호 씨 본인도 과거 인터뷰에서 눈물을 보이며 반성하는 모습을 보였다고 하니, 이러한 진정성이 팬들에게도 전달되지 않았을까 조심스럽게 추측해 봅니다. '그래, 실수할 수도 있지. 하지만 그걸 어떻게 극복하고 나아가는지가 중요하잖아?'라는 생각이 많은 분들에게 공감을 얻었을 수도 있고요. 마치 제가 예전에 실수를 하고 나서 친구들에게 솔직하게 이야기하고 진심으로 사과했더니, 친구들이 오히려 저를 더 이해해주고 응원해줬던 경험이 떠오르더라고요. 이런 '인간적인 모습'이 오히려 대중에게 더 큰 매력으로 다가갈 수도 있다는 거죠."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "와, 오늘 정말 김선호 씨 연극 매진 소식을 가지고 열심히 달려왔는데요. 사실 처음엔 좀 복잡한 마음으로 기사를 읽기 시작했어요. 그런데 취재하고 정리하면서, '아, 이번만큼은 다르구나' 하는 생각이 들더라고요. 물론 탈세 논란이라는 꼬리표가 쉽게 사라지진 않겠지만, 이번 '비밀통로' 공연을 통해 김선호 씨가 배우로서 다시 한번 자신의 존재감을 확실히 보여주겠다는 의지가 느껴졌어요. 저도 앞으로는 단순히 이슈가 되는 뉴스를 접했을 때, '어떻게 이런 일이?' 하고 섣불리 판단하기보다는, 그 이면에 어떤 사연이 있고, 또 어떻게 극복해나가려고 하는지를 좀 더 깊이 있게 살펴보는 태도를 가져야겠다는 생각을 했습니다. 또한, 우리 이웃님들처럼 저도 연극 '비밀통로'를 보면서 김선호 씨의 새로운 연기 변신을 응원하게 될 것 같아요. 혹시 이 글을 보시고 연극 '비밀통로'에 관심이 생기셨다면, 꼭 한번 기회를 만들어 보시는 건 어떨까요? 저도 기회가 된다면 직접 가서 보고 싶네요! 여러분도 혹시 비슷한 경험이나 생각이 있으시다면 댓글로 자유롭게 나눠주세요!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#김선호연극",
      "#비밀통로",
      "#연극추천",
      "#탈세논란",
      "#티켓파워",
      "#매진행렬",
      "#연예계이슈"
    ]
  },
  {
    "title": "김선호 측 \"1인 법인 이해 부족…개인소득세 추가 납부\"",
    "article": "(서울=연합뉴스) 고가혜 기자 = 배우 김선호가 세금 회피 목적으로 1인 법인을 운영했다는 의혹이 일자 과거 해당 법인으로 정산금을 받은 사실을 인정하고 개인소득세를 추가 납부했다고 밝혔다.\n\n김선호 소속사 판타지오는 4일 입장문을 통해 \"김선호는 2024년 1월 법인을 설립한 이후, 지난해 2월 판타지오와 새로운 계약이 시작되기 전까지 (이전 소속사로부터) 해당 법인으로 정산금을 지급받았다\"고 말했다.\n\n이어 \"김선호는 당시 무지했던 법인 운영을 바로잡기 위한 선제적 조치로 과거 법인 카드 사용 내역 및 가족 급여, 법인 차량을 모두 반납했다\"며 \"해당 법인을 통해 (이전 소속사로부터) 과거에 정산받은 금액에 대해서는 기존 납부한 법인세에 더해 개인소득세를 추가 납부 완료했고, 법인 폐업 절차를 진행 중\"이라고 설명했다.\n\n최근 김선호는 본인 자택을 주소지로 만든 가족 법인을 통한 탈세 의혹이 불거지자 연극 관련 활동을 위해 설립한 것이라고 해명했다. 그러나 김선호가 이전 소속사 시절 일시적으로 해당 법인을 통해 정산금을 받았다는 사실이 알려지자 추가 입장문을 냈다.\n\n판타지오는 \"김선호는 해당 법인의 운영 자체가 오해의 소지가 될 수 있다는 점을 인지한 뒤 법인 운영을 멈췄다\"며 \"최근 1년 이상 법인 활동은 실질적으로 전혀 이뤄지지 않았다\"고 말했다.\n\n그러면서 판타지오는 김선호와 개인 명의로 계약을 맺었다는 점을 분명히 했다.\n\n판타지오는 \"2025년 2월 전속 계약 체결일로부터 현재까지 배우 개인에게 정산금을 직접 지급하고 있다\"며 \"판타지오와 김선호 간 계약 과정 및 활동과 관련해선 해당 법인과 어떤 관계도 없음을 분명히 말씀드린다\"고 강조했다.\n\n아울러 \"김선호는 법인 운영에 대해 충분한 이해가 없는 상태로 해당 법인을 설립하고 1년여간 유지한 것에 대해 깊이 반성하고 있다\"며 \"고개 숙여 죄송하다는 말씀을 드린다\"고 사과했다.\n\n▶제보는 카톡 okjebo",
    "link": "https://v.daum.net/v/20260204153325786",
    "type": "daum_enter",
    "newTitle": "1인 법인 세금, 김선호처럼 오해하면 큰일나요!",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 김선호 씨 1인 법인 관련 소식!",
        "content": "여러분, 안녕하세요! 오늘도 세상 돌아가는 소식 전해드리려고 발 빠르게 달려왔어요. 혹시 어제 저녁 뉴스 보셨나요? 제가 정말 좋아하는 배우 김선호 씨 관련해서 좀 핫한 기사가 나왔더라고요. 내용은 바로 '1인 법인'과 '세금'에 대한 이야기였는데요. 처음엔 저도 좀 당황스러웠어요. 아니, 우리 멋진 김선호 씨가 세금 문제로 이야기가 나온다니! 그런데 기사를 자세히 들여다보니, 오해에서 비롯된 부분이 크고 오히려 투명하게 해결하려는 모습이 보이더라고요. 그래서 오늘은 이 1인 법인이라는 게 대체 뭐길래, 그리고 세금 문제는 왜 이렇게 복잡한 건지, 우리 이웃님들이 궁금해하실 만한 내용들을 쏙쏙 뽑아서 아주 쉽고 재미있게 알려드릴게요! 혹시 나도 모르게 1인 법인과 비슷한 상황에 놓일 수도 있으니까, 이번 기회에 제대로 알고 가면 좋잖아요? 그럼, 준비되셨나요? 신나는 정보의 세계로 출발해 보아요!"
      },
      {
        "title": "1인 법인이란 무엇일까요? 초등학생도 이해 가능!",
        "content": "자, 그럼 본격적으로 '1인 법인'이 무엇인지부터 알아볼까요? 이름만 들으면 뭔가 엄청 어려운 거 같고, 대단한 사람들만 하는 것처럼 느껴지죠? 근데 사실 그렇게 어렵지 않아요. 쉽게 말해, '나 혼자' 만드는 회사라고 생각하면 돼요. 원래 회사를 만들려면 여러 사람이 주식을 나눠 갖고 있어야 하잖아요? 그런데 1인 법인은 말 그대로 '나 한 명'이 회사의 주인, 즉 주식을 100% 다 가지고 있는 거예요. 마치 내가 짱인 나만의 작은 왕국을 세우는 거죠! 왜 이렇게 1인 법인을 만들까요? 여러 이유가 있겠지만, 가장 큰 이유는 '세금' 때문인 경우가 많아요. 개인으로 돈을 벌면 소득세율이 높아지는데, 법인으로 돈을 벌면 상대적으로 낮은 법인세율을 적용받을 수 있거든요. 게다가 법인을 통하면 경비 처리 범위도 넓어져서 절세 효과를 볼 수도 있고요. 어때요, 조금 감이 오시나요? 김선호 씨의 경우에도 연극 활동과 관련해서 법인을 설립했다고 하는데, 이런 배경 지식을 알고 기사를 보면 훨씬 이해가 잘 될 거예요. 마치 내가 게임 캐릭터를 만들 때, 능력치를 어떻게 분배하느냐에 따라 게임이 쉬워지기도 어렵게 되기도 하잖아요? 1인 법인도 그런 맥락으로 이해하시면 된답니다!"
      },
      {
        "title": "김선호 씨 사례로 알아보는 '개인소득세 추가 납부'는 왜?",
        "content": "그럼 이제 김선호 씨 사례를 좀 더 자세히 들여다볼게요. 기사에 따르면, 김선호 씨가 1인 법인을 만들었는데, 이게 좀 오해의 소지가 있었던 모양이에요. 특히 이전 소속사에서 정산금을 받을 때, 이 1인 법인으로 받았다는 점이 문제가 됐던 거죠. 여기서 중요한 건, '정산금을 법인으로 받았다'는 거예요. 개인으로 받아야 할 돈을 법인 통장으로 받으면, 세금 계산이 복잡해져요. 마치 내가 용돈을 받아야 하는데, 엄마 지갑으로 받았다고 생각해 보세요. 엄마는 이걸 다시 나에게 줘야 하는데, 그 과정에서 또 다른 규칙이 생길 수 있잖아요? 기사에서는 김선호 씨 측이 '법인 운영에 대한 이해 부족' 때문에 이런 일이 발생했다고 밝혔어요. 그래서 어떻게 했느냐! 이게 정말 중요해요. 과거 법인 카드로 쓴 내역, 가족에게 준 급여, 법인 차량까지 전부 반납하고, 법인으로 받았던 정산금에 대해 기존에 낸 법인세에 더해서 '개인소득세'까지 추가로 납부했다고 하더라고요. 와, 이거 정말 발 빠른 대처 아닌가요? 게다가 지금은 법인을 폐업하는 절차까지 진행 중이라고 하니, 확실히 문제를 인지하고 해결하려는 의지가 보이는 것 같았어요. 이렇게 1인 법인을 운영할 때는 세금 관련 규정을 꼼꼼하게 챙기는 게 얼마나 중요한지 다시 한번 느끼게 되네요."
      },
      {
        "title": "나도 모르게 억울한 세금, 1인 법인 운영 시 꼭 알아야 할 꿀팁!",
        "content": "이번 김선호 씨 소식을 보면서, 우리도 '나도 모르게' 세금 폭탄을 맞는 일이 없도록 조심해야겠다는 생각이 들었어요. 그래서 오늘은 1인 법인을 운영하거나 앞으로 운영할 계획이 있으신 분들을 위해 몇 가지 꿀팁을 드릴까 해요! 첫째, '전문가의 도움'은 필수라는 점! 법인 설립부터 세금 신고까지, 혼자서 모든 걸 다 하려고 하면 분명히 놓치는 부분이 생겨요. 믿을 수 있는 세무사나 회계사와 함께 상의해서 정확한 절차를 밟는 게 중요해요. 둘째, '투명한 자금 관리'는 기본이에요. 개인적인 용도로 법인 카드를 쓰거나, 법인 통장에서 개인 계좌로 돈을 함부로 옮기는 건 절대 금물! 모든 자금 거래는 명확한 기록을 남기고, 왜 그런 거래가 필요한지 확실한 근거를 만들어 둬야 해요. 셋째, '법인 운영 목적과 실제 활동의 일치'가 중요해요. 기사에서도 나왔듯이, 법인을 설립해놓고 실제로는 아무런 활동도 하지 않으면 오해를 살 수 있어요. 명확한 사업 목적을 가지고 운영하고, 관련된 활동을 꾸준히 기록으로 남겨두는 게 좋겠죠. 마지막으로, '세법은 계속 바뀐다'는 점을 잊지 마세요! 세법은 주기적으로 개정되니, 항상 최신 정보를 파악하고 전문가와 소통하면서 달라진 규정에 맞춰 대응해야 한다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저도 투명하게 관리해야겠어요!",
        "content": "솔직히 말하면, 이번 뉴스를 접하기 전까지는 '1인 법인'이라고 하면 그냥 돈 많은 사람들이나 하는 건 줄 알았어요. 그런데 이렇게 오해에서 비롯된 문제들이 생길 수도 있다는 걸 알고 나니, 조금은 다르게 보이더라고요. 물론 김선호 씨는 문제가 생겼을 때 빠르게 대처하고, 개인소득세까지 추가로 납부하면서 상황을 정리하려고 노력했다는 점에서 긍정적인 평가를 할 수 있다고 생각해요. 하지만! 우리 모두는 이런 '문제가 생긴 후에' 해결하려 하기보다는, 처음부터 '문제가 생기지 않도록' 꼼꼼하게 준비하는 자세가 필요하다는 걸 다시 한번 깨달았어요. 특히 저처럼 사업이나 재테크에 관심 있는 사람이라면, 1인 법인뿐만 아니라 어떤 형태로든 돈을 관리할 때는 항상 '투명성'과 '정확성'이 기본이 되어야 한다는 걸 명심해야겠어요. 앞으로 저도 제 통장 관리, 아니 제 용돈 관리부터라도 더 꼼꼼하게 해야겠다는 다짐을 하게 되네요! 여러분도 혹시 1인 법인이나 비슷한 상황에 놓이셨다면, 전문가와 꼭 상의하시고 투명하게 운영하시길 바라요. 우리 모두 억울한 세금 폭탄은 피해가자고요!"
      }
    ],
    "hashTag": [
      "#1인법인",
      "#김선호",
      "#세금",
      "#개인소득세",
      "#법인세",
      "#세무",
      "#절세",
      "#재테크"
    ]
  },
  {
    "title": "\"탈세 NO\" 펄쩍 뛰었던 김선호 \"무지, 깊이 반성\"..판타지오도 \"혼란 죄송\" 태세전환 [종합]",
    "article": "[스타뉴스 | 김나라 기자]\n\n배우 김선호(40)가 탈세 의혹에 펄쩍 뛰던 것과 달리, '무지함'에 과오를 저질렀다며 태세를 전환했다. 1인 법인 운영과 관련 잘못을 인정하고 공개 사과한 것이다.\n\n김선호는 최근 가족 경영 형태의 공연기획사 법인을 통해 의도적으로 세금을 회피하려 했다는 의혹을 받았다. 본인을 대표이사로, 부모를 사내이사와 감사로 등재했는데. 이 법인이 대중문화예술기획업에 등록되어 있지 않고, 주소지는 김선호 서울 용산구 자택과 동일한 사실이 확인되어 '페이퍼컴퍼니' 의혹을 산 것이다. 뿐만 아니라 김선호 부모가 법인 은행을 통해 수백에서 수천 만원가량의 월급을 수령했고, 타고 다니던 차량은 법인 명의에, 부친이 법인카드를 담뱃값과 노래주점 결제비 등 생활비·유흥비 등에 사용했다는 배임 및 횡령 등 의혹도 제기됐다.\n\n여기에 3일 김선호가 이 문제의 가족 법인을 통해 전 소속사로부터 연예 활동 정산금을 수령한 사실이 드러났다. 개인 소득은 지방세를 포함해 최고 49.5%를 부과되지만, 정산금이 법인 소득으로 처리될 경우엔 최고 19%의 법인세율이 적용돼 세율 차이가 발생한다.\n\n이에 '꼼수 절세' 논란이 확산되자 결국 김선호는 4일 소속사 판타지오를 통해 고개를 숙였다. 이는 앞서 1일 \"현재 김선호는 판타지오와 개인 명의로 전속계약을 체결해 활동 중으로, 현재의 계약 관계나 활동과 관련해 법적·세무적 절차를 성실히 준수하고 있다. 보도에서 언급된 김선호의 과거 1인 법인은 연극 제작 및 연극 관련 활동을 위해 설립된 것\"이라며 \"절대 고의적인 절세나 탈세를 목적으로 설립된 법인이 아니다\"라는 반박 이후 두 번째 입장 발표이다.\n\n먼저 판타지오 측은 \"김선호는 2024년 1월 연기 활동 및 연극 제작을 위해 법인을 설립하였다. 2024년 1월 법인 설립 이후, 2025년 2월 판타지오와 새로운 계약이 시작되기 전까지의 활동에 대해서는 해당 법인으로 정산금을 지급받았다\"라고 설명했다.\n\n이내 이들은 \"김선호는 해당 법인의 운영 자체가 오해의 소지가 될 수 있다는 점을 인지한 후, 해당 법인은 운영을 멈추고 최근 1년 이상 법인을 통한 활동은 실질적으로 전혀 이루어지지 않았다\"라며 \"판타지오와 김선호는 2025년 2월 전속 계약 체결일로부터 현재까지 배우 개인에게 정산금을 직접 지급하고 있다. 판타지오와 김선호 간의 계약 과정 및 활동과 관련해서는 해당 법인과 어떤 관계도 없음을 분명히 말씀드린다\"라고 전했다.\n\n특히 김선호는 첫 번째 입장문에서와 달리, '무지함'에서 비롯된 잘못된 행동을 저질렀다며 반성의 태도를 보였다. 소속사를 통해 \"김선호는 당시 무지했던 법인 운영을 바로잡기 위한 선제적 조치로, 과거 법인 카드 사용 내역 및 가족 급여, 법인 차량을 모두 반납하였다. 해당 법인을 통해 과거에 정산받은 금액에 대해서는 기존 납부한 법인세에 더해 개인소득세를 추가 납부 완료하였다. 법인 폐업 절차를 진행 중에 있으며 행정상의 절차가 곧 마무리될 예정이다. 김선호는 법인 운영에 대해 충분한 이해가 없는 상태로 해당 법인을 설립하고 1여 년간 유지한 것에 대해 깊이 반성하고 있다. 고개 숙여 죄송하다는 말씀 전해드린다\"라고 말을 바꾼 해명을 내놨다.\n\n판타지오 역시 달라진 온도 차를 나타냈다. 이들은 \"당사 역시 혼란과 우려를 드린 점 사과드린다. 이후로 소속 배우의 활동 전반에 대해 보다 면밀히 관리할 수 있도록 만전을 기하겠다\"라고 사과했다.\n\n김선호는 이번 탈세 의혹뿐 아니라, 2021년엔 전 연인과의 사생활 스캔들을 일으켜 연예계를 발칵 뒤집어놓은 바 있다. 특히 김선호는 최근 글로벌 OTT 넷플릭스 오리지널 시리즈 '이 사랑 통역 되나요?'에서 주호진 역할로 주목을 이끈 만큼, 대중의 실망감을 더했다. '이 사랑 통역 되나요?'는 지난달 16일 첫선을 보인 뒤 비영어 쇼 부문 1위로 올라섰는데, 주연 김선호가 인기에 찬물을 끼얹은 것이다.\n\n다만 김선호는 논란 속 활동을 이어간다. 그는 오는 13일 개막하는 연극 '비밀통로 : INTERVAL'로 무대에 오른다. 또한 김선호는 올해 OTT 디즈니+ 오리지널 시리즈 '현혹'을 비롯해 티빙 시리즈 '언프렌드', tvN 새 드라마 '의원님이 보우하사' 등 차기작들이 줄줄이 예정되어 있다.",
    "link": "https://v.daum.net/v/20260204152846509",
    "type": "daum_enter",
    "newTitle": "김선호 법인세 의혹, 알면 돈 버는 절세 꿀팁 공개!",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이야? 김선호 씨 법인세 논란, 우리랑은 상관 없을까?",
        "content": "세상에, 다들 어제 뉴스 보셨어요? 배우 김선호 씨 관련해서 정말 깜짝 놀랄 만한 소식이 전해졌더라고요. 처음에는 '탈세 아니야?' 하는 말들이 막 나왔는데, 김선호 씨 측에서 '무지함에서 비롯된 실수'라며 고개를 숙였다는 내용이었어요. 정말 입장이 계속 바뀌어서 좀 혼란스럽기도 하고, 이게 과연 우리 일반 사람들의 삶과는 어떤 관련이 있을까 싶기도 해서 꼼꼼하게 파헤쳐 봤어요. 혹시 여러분도 가족 법인이나 개인 사업체를 운영하시거나, 앞으로 준비하실 계획이 있다면 이 내용은 꼭 알아두셔야 할 것 같아요. 단순히 연예인 이슈로만 치부하기엔 너무나 현실적이고 중요한 정보들을 담고 있더라고요. 마치 친구한테 '야, 이거 진짜 대박인데?' 하면서 호들갑 떨면서 이야기해 주고 싶은 그런 내용 있잖아요? 딱 그런 심정으로 준비했어요. 꼼꼼하게 읽어보시고, 혹시라도 궁금한 점이 있다면 언제든 댓글로 편하게 물어보세요!"
      },
      {
        "title": "잠깐! '법인'이 뭐길래? 초등학생도 이해하는 법인세 꿀 정보",
        "content": "아니, 갑자기 '법인'이라는 단어가 나와서 좀 당황하셨죠? '법인'이라는 말만 들어도 괜히 어렵고 복잡하게 느껴지잖아요. 저도 그랬거든요! 그래서 아주 쉽게 풀어서 설명해 드릴게요. '법인'이라는 건 쉽게 말해, 사람처럼 법적으로 권리와 의무를 가질 수 있는 '실체'를 가진 단체를 말해요. 마치 우리 '블로그'도 하나의 이름으로 활동하듯, 법인도 '회사'라는 이름으로 경제 활동을 할 수 있는 거죠. 그런데 왜 김선호 씨는 개인으로 활동 안 하고 '1인 법인'을 설립했을까요? 여기서부터 '세금' 이야기가 나오는 거예요. 개인 소득세율이랑 법인세율이 다르거든요. 우리나라 소득세율은 최고 49.5%까지 올라가는데, 법인세율은 최고 19% 정도거든요. 그러니까 '같은 돈을 벌어도 세금을 덜 내고 싶다'는 생각이 들 수 있겠죠? 마치 옷을 살 때 더 싸게 파는 가게를 찾아가는 것처럼요. 물론, 김선호 씨 경우는 '의도적인 탈세'가 아니라 '무지함'이었다고 하지만, 결국 이런 세율 차이를 이용하려는 생각을 하는 분들이 많다는 거예요. 그래서 앞으로 우리가 사업을 하거나, 혹은 이런 법인과 관련된 일을 접하게 될 때 '법인세'라는 게 얼마나 중요한지, 그리고 어떻게 활용될 수 있는지 기본적인 개념부터 제대로 잡아두는 게 좋답니다."
      },
      {
        "title": "김선호 씨가 겪은 일, 구체적으로 뭐가 문제였을까?",
        "content": "자, 그럼 김선호 씨 사례를 좀 더 구체적으로 살펴볼게요. 기사 내용을 보니까, 김선호 씨가 가족들을 이사나 감사로 등재한 1인 법인을 설립했고, 이 법인이 '공연기획사'로 등록되어 있대요. 그런데 이 법인의 주소지가 김선호 씨 집과 같다는 점에서 '페이퍼 컴퍼니' 의혹이 불거진 거예요. 페이퍼 컴퍼니라는 건, 실제 사업 활동은 거의 하지 않고 이름만 빌려 쓰는 유령 회사를 의미해요. 마치 '김철수네 집'이라고만 되어 있고, 실제로는 아무것도 없는 것처럼요. 게다가 이 법인을 통해 가족들이 월급을 받고, 법인 명의 차량을 이용하고, 심지어 법인 카드로 담뱃값이나 유흥비까지 결제했다는 의혹까지 나왔으니, '이거 완전 세금 탈루하려는 거 아니야?' 하는 의심을 살 만했죠. 특히, 전 소속사로부터 받은 활동 정산금을 개인 소득으로 받으면 높은 세율이 적용되는데, 법인 소득으로 처리하면 낮은 세율이 적용되니까 '꼼수 절세'라는 비판이 나온 거예요. 예를 들어, 1억 원을 벌었을 때 개인 소득세로 4천만 원을 내야 한다면, 법인세로 1천9백만 원만 내면 2천1백만 원을 아낄 수 있는 셈이니까요. 이런 점들 때문에 논란이 커질 수밖에 없었던 것 같아요."
      },
      {
        "title": "이런 일, 우리도 조심해야 할까? 똑똑하게 절세하는 꿀팁!",
        "content": "사실 이런 복잡한 세금 문제는 우리도 모르는 사이에 얽힐 수 있잖아요. 그래서 이런 뉴스를 접할 때마다 '나는 괜찮을까?' 하고 한 번쯤 생각해 보는 게 중요해요. 가장 기본적인 건, '정확한 정보를 아는 것' 같아요. 무턱대고 '세금 줄여준다'는 말에 혹하기보다는, 전문가의 도움을 받거나 관련 정보를 충분히 숙지하는 거죠. 예를 들어, 혹시 개인 사업을 하시거나 앞으로 계획이 있다면, '법인 설립'을 고려할 때 어떤 목적으로 설립하는지, 어떤 활동을 할 건지 명확하게 계획하는 게 중요해요. 만약 순수하게 사업 활동을 위한 거라면 문제가 없지만, 단순히 세금을 줄이기 위한 목적으로 '페이퍼 컴퍼니'를 만들거나, 법인 카드를 개인적인 용도로 사용하면 나중에 큰 문제가 될 수 있거든요. 또 하나 팁을 드리자면, 평소에 사업 관련 지출은 꼼꼼하게 증빙 서류를 챙겨두는 게 좋아요. 영수증이라든지, 세금계산서 같은 것들을 잘 보관해두면 나중에 세무 조사 시에도 문제가 될 소지가 줄어들거든요. 혹시 주변에 세무사나 회계사 친구가 있다면, 연말정산이나 세금 신고 시즌에 한번 찾아가서 궁금한 점을 물어보는 것도 좋은 방법이에요. 1년에 한 번이라도 전문가와 상담하면 놓치는 부분 없이 꼼꼼하게 챙길 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 앞으로 나는 이렇게 할래요!",
        "content": "이번 김선호 씨 소식을 들으면서, 저도 제 주변을 한번 돌아보게 되더라고요. 비록 저는 개인 사업을 하는 건 아니지만, 혹시라도 미래에 그런 기회가 생긴다면 '무지함' 때문에 실수를 저지르는 일은 없어야겠다 싶었어요. 일단, 세금이라는 게 정말 중요한 부분이라는 걸 다시 한번 깨달았고요. 단순히 '돈을 더 많이 벌자!' 보다는 '정당하게, 그리고 현명하게 관리하자!'는 마음가짐이 중요할 것 같아요. 앞으로는 혹시라도 사업이나 재테크 관련 정보를 접할 때, 좀 더 비판적인 시각으로 접근하려고 해요. '무조건 좋다더라' 하는 말보다는, '이게 진짜 나와 관련이 있을까? 혹시 내가 놓치는 부분은 없을까?' 하고 한 번 더 생각해 보는 거죠. 그리고 혹시라도 주변에 사업하시는 분들이 있다면, 이 소식을 전하면서 '세금 관련해서 꼼꼼하게 챙겨봐야겠다'는 이야기를 꼭 해주고 싶어요. 혼자 끙끙 앓는 것보다는 서로 정보를 나누고 조언해 주는 게 훨씬 도움이 될 테니까요. 다들 우리 지갑을 든든하게 지키면서, 똑똑하게 살아가는 우리 되어요! 제가 알려드린 정보가 여러분께 조금이나마 도움이 되었으면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#김선호법인세",
      "#절세",
      "#법인세",
      "#세금",
      "#1인법인",
      "#꼼수탈세",
      "#똑똑한절세"
    ]
  },
  {
    "title": "너무 야윈 구준엽, 매일 울며 “희원아”만 반복...‘치료 필요’ 우려까지",
    "article": "남성 듀오 클론 멤버 강원래가 고(故) 서희원(쉬시위안)을 떠나보낸 구준엽의 근황을 전해 안타까움을 자아냈다.\n\n강원래는 4일 자신의 SNS를 통해 구준엽의 사진과 함께 추모식 당시 상황을 공개했다. 앞서 3일(현지시간) 대만 신베이시 진바오산 묘지에서는 서희원의 1주기를 맞아 추모 동상 제막식이 진행됐다.\n\n해당 조각상 제작에는 남편 구준엽이 직접 참여했다. 이날 구준엽은 27년 전 서희원에게 선물 받은 코트를 입고 등장해 눈길을 끌었다.\n\n강원래는 “준엽이가 행사장 대기실에서 한국 가수 노래를 반복해 들으며 울고 있었다”며 “종이에 뭔가를 계속 적고 있었다”고 당시 상황을 전했다. 이어 “행사가 끝난 뒤 정리하러 들어갔는데 ‘서희원, 희원아’라고 적힌 종이가 있었다. 버려질까 봐 챙겨왔다”고 덧붙였다.\n\n공개된 사진 속에는 휴지에 고인의 이름을 빼곡하게 적은 구준엽의 친필이 담겼다. 또 야윈 모습으로 고개를 숙이고 있는 구준엽의 모습도 포착돼 보는 이들의 마음을 먹먹하게 했다.\n\n강원래는 당시 구준엽이 듣고 있던 김나영의 ‘봄 내음보다 너를’ 가사 일부도 함께 공개했다. ‘우리 다시 만나는 날, 그땐 내가 먼저 달려갈게’라는 내용이 담긴 노래였다.\n\n한편 지난 2일 대만 진바오산 추모공원에서는 서희원 1주기 추모 조각상 ‘희원의 영원한 궤도’ 제막식이 열렸다. 현장에는 구준엽을 비롯해 고인의 가족과 지인들이 참석했다.\n\n구준엽은 “희원이만의 갤럭시를 만들어주고 싶었다”며 조각상 제작 이유를 설명했다. 그는 “희원이는 늘 자신을 외계인이라고 말했다”고 덧붙였다.\n\n구준엽과 서희원은 1998년 교제하다 결별했으며, 23년 만에 재회해 2022년 혼인신고를 했다. 그러나 서희원은 지난해 일본 가족 여행 중 폐렴 합병증으로 갑작스럽게 세상을 떠났다. 현재 구준엽은 고인의 묘지를 꾸준히 찾으며 추모를 이어가고 있는 것으로 알려졌다.\n\n이 소식이 전해지자 팬들 사이에서는 걱정과 응원의 목소리가 동시에 이어지고 있다. 팬들은 “슬픔이 너무 깊어 보인다”, “치료나 주변 도움도 필요해 보인다”, “충분히 슬퍼할 시간을 줘야 한다” 등의 반응을 보였다.\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260204153007573",
    "type": "daum_enter",
    "newTitle": "구준엽 님, 슬픔 극복 어떻게 할까? 혼자 힘들어하지 마세요",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 구준엽 님의 안타까운 소식에 마음이 쿵...",
        "content": "여러분, 안녕하세요! 오늘은 정말 마음이 찡해지는 뉴스를 접하게 되어서 우리 이웃님들과 꼭 이야기를 나누고 싶었어요. 바로 클론의 구준엽 님 관련 소식인데요. 얼마 전, 안타깝게 세상을 떠나신 서희원 님과의 추모식 현장에서 구준엽 님의 깊은 슬픔이 느껴지는 모습이 전해졌더라고요. 강원래 님께서도 구준엽 님이 행사 대기실에서 한국 노래를 반복해서 들으며 눈물을 보이고, 종이에 무언가를 계속 적고 있었다는 이야기를 전해주셨는데, 그 종이에 '서희원, 희원아'라고 적혀 있었다고 하니 듣는 제 마음도 얼마나 먹먹해지던지요. 특히 야윈 모습으로 고개를 숙이고 있는 구준엽 님의 사진을 보니, 제가 다 안쓰럽고 어떻게 위로를 드려야 할지 모르겠더라고요. 27년 전 서희원 님에게 선물 받았던 코트를 입고 추모식에 참석하셨다는 이야기는 또 얼마나 깊은 그리움과 사랑을 느끼게 했는지 몰라요.  이렇게 갑작스럽게 사랑하는 사람을 떠나보낸 슬픔은 정말 상상조차 하기 힘들 것 같아요.  그래서 오늘은 구준엽 님의 사연을 계기로, 우리가 어떻게 슬픔을 마주하고 또 극복해 나갈 수 있을지에 대한 이야기를 함께 나눠보려고 합니다. 혼자서 힘들어하고 계신 분들이 있다면, 이 글이 조금이나마 위로가 되었으면 좋겠어요."
      },
      {
        "title": "슬픔에 잠긴 마음, 어떻게 보듬어야 할까요? (구준엽 님 이야기와 함께)",
        "content": "사랑하는 사람을 잃는다는 것은, 마치 세상의 전부를 잃은 듯한 막막함을 느끼게 하는 것 같아요.  구준엽 님께서도 23년 만에 재회하여 혼인신고까지 마치셨던 서희원 님을 갑작스럽게 떠나보내시고 얼마나 큰 충격과 슬픔 속에 계실지 감히 짐작도 되지 않네요.  기사에서 강원래 님이 전해주신 것처럼, 구준엽 님이 추모식장에서 한국 가수 김나영 씨의 '봄 내음보다 너를'을 반복해서 들으셨다고 하는데, '우리 다시 만나는 날, 그땐 내가 먼저 달려갈게'라는 가사를 곱씹으며 얼마나 많은 눈물을 흘리셨을까요.  이처럼 슬픔은 누구에게나 찾아올 수 있고, 그 깊이와 형태는 다를 수 있어요.  어떤 분은 겉으로 드러내지 않고 혼자 삭이는 반면, 어떤 분은 주변 사람들에게 적극적으로 도움을 요청하기도 하죠.  중요한 것은 슬픔을 '정상적인 감정'으로 받아들이는 태도예요.  슬픔을 느끼는 것은 결코 약하거나 잘못된 것이 아니거든요.  오히려 충분히 슬퍼하고 애도하는 과정을 통해 우리는 마음의 상처를 치유하고 앞으로 나아갈 힘을 얻을 수 있답니다.  지금 구준엽 님께서도 깊은 슬픔 속에 계시겠지만, 부디 혼자 모든 짐을 짊어지려 하지 않으셨으면 좋겠어요.  시간이 약이라는 말처럼, 천천히 그의 마음이 아물어 가기를 진심으로 응원합니다."
      },
      {
        "title": "혼자서 힘들어하지 마세요: 슬픔을 이겨내는 구체적인 방법들",
        "content": "그렇다면, 사랑하는 사람을 잃은 슬픔 속에서 우리는 구체적으로 어떻게 마음을 다스리고 회복해 나갈 수 있을까요?  먼저, '감정 표현'을 아끼지 않는 것이 중요해요.  혼자 끙끙 앓기보다는 믿을 수 있는 가족이나 친구에게 솔직한 감정을 털어놓는 것만으로도 큰 위로가 될 수 있어요.  구준엽 님이 강원래 님에게 속마음을 이야기하신 것처럼, 누군가에게 이야기하는 것 자체가 이미 치유의 시작인 셈이죠.  만약 주변에 털어놓기 어렵다면, 일기 쓰기나 그림 그리기 등 자신만의 방식으로 감정을 표현하는 것도 아주 좋은 방법이에요.  그리고 '일상생활 유지'도 잊지 말아야 해요.  물론 처음에는 아무것도 하고 싶지 않겠지만, 규칙적인 생활 습관을 유지하는 것은 정서적 안정감을 찾는 데 도움이 됩니다.  가벼운 산책이나 좋아하는 음악 듣기, 맛있는 음식 먹기 등 소소한 즐거움을 찾아보는 것도 좋아요.  또한, '전문가의 도움'을 받는 것을 망설이지 마세요.  슬픔이 너무 깊어 일상생활이 어렵거나 우울감이 지속된다면, 정신건강의학과 의사나 심리상담가의 도움을 받는 것이 현명해요.  구준엽 님도 주변의 따뜻한 관심과 지지 속에서 힘든 시간을 잘 헤쳐나가시길 바라봅니다.  우리 모두는 슬픔을 이겨낼 힘을 가지고 있다는 것을 잊지 마세요."
      },
      {
        "title": "혹시 당신도 혼자 힘들어하고 있나요? 이런 꿀팁은 꼭 챙기세요!",
        "content": "사실, 뉴스 속 이야기지만 나와는 상관없는 일이라고 생각하기 쉬워요. 하지만 살다 보면 우리도 예기치 못한 슬픔이나 상실감을 마주하게 될 때가 있잖아요.  그럴 때를 대비해서, 혹은 지금 힘든 시간을 보내고 있다면 꼭 기억해두면 좋을 몇 가지 꿀팁을 알려드릴게요.  첫째, '자기 자신에게 너그러워지세요'.  슬픔에 잠겨 있을 때 스스로를 자책하거나 '왜 나는 이렇게 약할까'라고 생각하지 마세요.  자신에게도 충분한 애도와 회복의 시간을 주는 것이 중요해요.  둘째, '작은 목표를 세우고 성취감을 느껴보세요'.  예를 들어 '오늘은 집 주변을 10분만 걷겠다'거나 '좋아하는 책 한 페이지를 읽겠다'와 같이 아주 작고 쉬운 목표를 세우고 달성하면서 성취감을 느끼는 것이 중요해요.  이런 작은 성공들이 모여 '나는 할 수 있다'는 자신감을 불어넣어 줄 거예요.  셋째, '나를 위한 시간을 가지세요'.  억지로라도 좋아하는 취미 활동을 하거나, 편안한 휴식을 취하는 시간을 가지는 것이 슬픔을 극복하는 데 큰 도움이 된답니다.  예를 들어, 따뜻한 물에 입욕을 하거나, 좋아하는 향의 아로마 오일을 사용하는 것도 마음을 진정시키는 좋은 방법이에요.  마지막으로, '주변의 도움을 적극적으로 받아들이세요'.  주변에서 건네는 따뜻한 말 한마디, 함께 있어 주는 것만으로도 큰 힘이 될 수 있어요.  구준엽 님의 안타까운 사연을 통해, 혼자 힘들어하지 않고 주변의 도움을 통해 슬픔을 극복하는 용기를 얻으셨으면 좋겠어요."
      },
      {
        "title": "솔직한 후기: 구준엽 님 소식 듣고 다시 한번 '사람'의 소중함을 느껴요",
        "content": "오늘 구준엽 님의 소식을 접하면서, 세상에서 가장 소중한 것은 역시 '사람'이라는 것을 다시 한번 뼈저리게 느끼게 되었어요.  그렇게 오랜 시간 함께 했던 분을 떠나보내고 겪으실 슬픔을 생각하니, 제 마음까지도 먹먹해지더라고요.  저 역시도 살면서 몇 번의 슬픔을 겪어봤지만, 그럴 때마다 혼자 끙끙 앓기보다는 주변 사람들의 도움과 따뜻한 말 한마디 덕분에 다시 일어설 수 있었던 것 같아요.  그래서 오늘 이 포스팅을 준비하면서, 혹시 지금 이 순간에도 혼자 슬픔 속에 잠겨 계신 분들이 있다면 꼭 용기를 내셨으면 하는 바람이 간절했어요.  구준엽 님께서도 부디 너무 자책하거나 힘들어하지 않으시고, 주변의 따뜻한 사랑 속에서 천천히 아픔을 치유해나가시기를 진심으로 응원합니다.  앞으로 저도 이런 소식을 접할 때마다, 주변 사람들의 소중함을 잊지 않고 더욱 감사하는 마음으로 살아가려고 해요.  여러분도 오늘 하루, 곁에 있는 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요?  우리 모두의 마음속에 작은 위로와 희망이 가득하길 바랍니다."
      }
    ],
    "hashTag": [
      "#구준엽",
      "#서희원",
      "#슬픔",
      "#애도",
      "#극복",
      "#마음챙김",
      "#위로",
      "#인간관계"
    ]
  },
  {
    "title": "구준엽·故 서희원 사랑 다룬 '셀럽병사의 비밀', 시청률 3.1%",
    "article": "[티브이데일리 황서연 기자] 故 서희원의 죽음과 구준엽의 사랑을 다룬 '셀럽병사의 비밀'이 분당 최고 시청률 4.2%를 기록하며 자체 최고 시청률 경신에 성공했다.\n\n지난 3일 방송한 KBS2 예능프로그램 '셀럽병사의 비밀' 구준엽과 서희원의 사랑 편은 전국 시청률 3.1%를 기록하며 동시간대 예능 시청률 2위에 섰다. 분당 최고 시청률은 4.2%, 2049 시청률은 1.0%다.\n\n이날 방송에서는 게스트로 그룹 오마이걸 효정과 작사가 김이나가 함께한 가운데, 클론의 구준엽과 대만 톱스타 서희원의 영화 같은 사랑과 안타까운 이별을 다뤘다. 이에 이찬원과 효정도 첫사랑 얘기를 공개하며 스튜디오를 뜨겁게 달궜다.\n\n대만 예능에서 처음 만난 구준엽과 서희원은 20년이라는 세월을 건너뛰어 한 통의 전화로 다시 사랑을 키웠다. 대만과 한국을 뜨겁게 달구며 '세기의 사랑'으로 불렸던 둘의 행복은 일본 여행 중 서희원의 감기가 폐렴으로 치달으며 위기를 맞았다. '닥터 MC' 이낙준은 심장 기저질환 환자인 서희원에게 바이러스가 침투됐을 때 벌어지는 치명적인 연쇄 반응을 설명하며 안타까운 죽음의 원인을 분석했다. 특히 구준엽의 근황을 전달하던 장도연은 오열했고, 제작진이 직접 찾아가 확인한 구준엽의 현 상태는 스튜디오를 눈물바다로 만들었다. 1년 내내 한결같이 아내 서희원의 묘지를 지킨 구준엽은 \"희원이는 저보다 훨씬 더 힘들게 누워있는데 제가 안 올 수가 있느냐\"고 전해 시청자의 심금을 울렸다.\n\n2024년 12월 시즌제로 출발한 '셀럽병사의 비밀'은 시청자들에게 셀럽들의 삶과 죽음을 의학적으로 전달한다. 장도연 이찬원 이낙준 세 MC의 안정적인 케미 또한 재미와 볼거리를 더한다. 매주 화요일 밤 8시 30분 방송.\n\n[티브이데일리 황서연 기자  / 사진=KBS]\n\n구준여 | 서희원 | 셀럽병사의 비밀\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260204152542356",
    "type": "daum_enter",
    "newTitle": "셀럽병사의 비밀, 시청률 3.1%의 숨겨진 이야기",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? '셀럽병사의 비밀' 정말 난리던데요!",
        "content": "안녕하세요, 이웃님들! 오늘 하루는 어떠셨나요? 저는 아침부터 인터넷 기사를 보다가 깜짝 놀랐어요. 바로 '셀럽병사의 비밀'이라는 프로그램 이야기인데요, 제가 좋아하는 오마이걸 효정 씨도 나오고, 또 구준엽 씨와 故 서희원 씨의 이야기가 담겨 있어서 그런지 많은 분들이 관심을 가지시는 것 같더라고요. 혹시 보신 분들 계신가요? 방송 보면서 눈물 펑펑 쏟으신 분들도 많으실 것 같아요. 저도 기사를 보는데 괜히 짠하더라고요. 3.1%라는 시청률도 동시간대 2위를 기록할 정도로 많은 사랑을 받고 있다고 하는데, 단순한 시청률 숫자를 넘어서 이 프로그램이 우리에게 어떤 메시지를 전달하고 있는지, 그리고 왜 이렇게 많은 사람들의 마음을 움직이는지 함께 이야기 나눠보면 좋을 것 같아서 이렇게 글을 쓰게 되었어요."
      },
      {
        "title": "'셀럽병사의 비밀'? 이름부터 궁금증 폭발! 이게 무슨 프로그램일까요?",
        "content": "자, 그럼 '셀럽병사의 비밀'이 도대체 어떤 프로그램인지부터 차근차근 알아볼까요? 이름만 들어도 뭔가 비밀스러운 느낌이 들지 않나요? 이 프로그램은요, 연예인, 그러니까 '셀럽'들의 삶과 죽음을 의학적인 시각으로 들여다보는 아주 특별한 다큐멘터리 토크쇼라고 해요. 우리야 TV나 SNS를 통해 셀럽들의 화려한 모습만 주로 보잖아요? 하지만 그 이면에는 우리가 알지 못하는 수많은 이야기들과, 때로는 안타까운 사연들이 숨어 있을 수 있다는 거죠. 특히 이번 방송에서는 클론의 구준엽 씨와 안타깝게 세상을 떠난 대만 톱스타 서희원 씨의 드라마틱했던 사랑 이야기와 슬픈 이별을 다뤘다고 해요. 20년이라는 시간을 뛰어넘어 다시 시작된 사랑, 그리고 갑작스럽게 찾아온 이별이라니... 생각만 해도 눈시울이 붉어지는 것 같아요. 이런 이야기들을 저희처럼 평범한 사람들은 잘 알기 어렵잖아요. 그래서 '셀럽병사의 비밀'이라는 프로그램을 통해 전문가와 함께 그들의 삶을 좀 더 깊이 이해하고, 또 거기서 배울 점은 무엇일지, 저희의 삶에 어떤 의미를 던져주는지 같이 생각해 볼 수 있는 소중한 시간을 제공하는 것 같아요."
      },
      {
        "title": "구준엽♥서희원, 20년 만에 다시 시작된 사랑… 그리고 안타까운 이별",
        "content": "이번 '셀럽병사의 비밀'에서 가장 많은 분들의 심금을 울린 이야기는 단연 구준엽 씨와 故 서희원 씨의 사랑 이야기였을 거예요. 두 사람은 20년이라는 긴 시간이 흘렀음에도 불구하고, 우연한 전화 한 통으로 다시 사랑을 시작했다고 해요. 상상만 해도 정말 영화 같지 않나요? 한때 세기의 커플로 불리며 대만과 한국을 뜨겁게 달궜던 두 사람의 사랑이 이렇게 다시 시작되었다니, 많은 사람들이 응원하고 부러워했을 것 같아요. 하지만 안타깝게도 이 아름다운 사랑은 오래가지 못했어요. 일본 여행 중에 서희원 씨가 감기에 걸렸는데, 그게 폐렴으로까지 심해지면서 건강이 급격히 악화되었다고 해요. 특히 서희원 씨가 심장 기저질환이 있는 상태였다 보니, 바이러스가 침투했을 때 벌어지는 치명적인 연쇄 반응에 대한 의학적 설명이 덧붙여지면서 더욱 안타까움을 자아냈다고 합니다. '닥터 MC' 이낙준 님이 자세하게 설명해주셨다고 하는데, 전문가의 설명을 들으니 더욱 현실적으로 다가오고 마음이 아팠을 것 같아요. 장도연 씨가 구준엽 씨의 근황을 전하다 오열했다는 부분에서 저도 괜히 울컥하더라고요. 1년 내내 변함없이 서희원 씨의 묘지를 지키고 있다는 구준엽 씨의 인터뷰는 정말 가슴을 울렸어요. '희원이는 저보다 훨씬 더 힘들게 누워있는데 제가 안 올 수가 있느냐'는 말, 정말 깊은 사랑과 헌신이 느껴지는 대목이었죠. 이런 진솔한 이야기가 '셀럽병사의 비밀'을 통해 공개되면서 많은 시청자들이 공감하고 위로받은 것 같아요."
      },
      {
        "title": "단순한 슬픔 넘어, 우리 삶에 던지는 '셀럽병사의 비밀'의 메시지",
        "content": "자, 그럼 이런 이야기가 우리에게 어떤 의미가 있을까요? 단순히 셀럽들의 가슴 아픈 사랑 이야기를 듣고 눈물 흘리는 것으로 끝나는 걸까요? 저는 '셀럽병사의 비밀'이 그런 것 이상으로 우리 삶에 대해 다시 한번 생각해보게 만드는 계기가 된다고 생각해요. 물론 구준엽 씨와 서희원 씨의 이야기는 정말 특별하고 안타깝지만, 우리 주변에서도 사랑하는 사람을 갑자기 잃는 슬픔을 겪는 분들이 계시잖아요. 그리고 누구에게나 건강이라는 것이 얼마나 소중한지, 갑작스럽게 찾아올 수 있다는 것을 다시 한번 깨닫게 해주는 것 같아요. 제가 얼마 전에 건강검진을 받았는데, 의사 선생님께서 '건강할 때 건강을 챙겨야 한다'고 신신당부하시더라고요. '셀럽병사의 비밀'에서처럼, 알지 못했던 기저질환이 있거나 예상치 못한 질병이 찾아올 수도 있으니 말이죠. 그러니까 이 프로그램을 보면서 우리는 셀럽들의 삶을 엿보는 것을 넘어, '나'의 삶, '나'의 건강, 그리고 '나' 주변 사람들의 소중함에 대해 다시 한번 생각해보는 시간을 가질 필요가 있어요. 매주 화요일 밤 8시 30분에 방송된다고 하니, 저도 다음 방송은 꼭 챙겨보면서 '셀럽병사의 비밀'이 우리에게 또 어떤 이야기와 메시지를 전해줄지 기대해 보려고요. 혹시 건강 관리에 대한 꿀팁 같은 것이 있다면 댓글로도 알려주시면 감사하겠어요!"
      },
      {
        "title": "솔직한 후기: '셀럽병사의 비밀', 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말씀드리면, 처음에는 '셀럽병사의 비밀'이라는 제목만 보고 조금 자극적인 프로그램 아닐까 살짝 걱정했거든요. 그런데 막상 기사 내용을 자세히 읽어보니, 단순한 가십거리를 넘어 사람들의 삶과 죽음, 그리고 사랑에 대해 깊이 있게 다루는 프로그램이라는 걸 알게 되었어요. 특히 구준엽 씨와 故 서희원 씨의 이야기는 듣는 것만으로도 마음이 아팠지만, 동시에 사랑의 소중함과 건강의 중요성을 다시 한번 느끼게 해주는 계기가 된 것 같아요. 사실 우리는 너무 당연하게 생각하면서 살아가는 것들이 많잖아요? 건강도 그렇고, 곁에 있는 사람들의 소중함도 그렇고요. 앞으로 저는 이 프로그램을 보면서, 제 자신과 가족들의 건강을 좀 더 꼼꼼히 챙겨야겠다고 다짐했어요. 가끔은 가족들과 더 많은 시간을 보내고, 솔직한 마음을 표현하는 것도 중요하겠다는 생각이 들었고요. 그리고 혹시라도 건강에 이상 신호가 느껴진다면 절대 미루지 말고 바로 병원에 가서 진료를 받아야겠다고 마음먹었습니다. 여러분도 '셀럽병사의 비밀'을 통해 많은 것을 느끼셨다면, 우리 각자의 삶에서 실천할 수 있는 작은 변화부터 시작해보는 건 어떨까요? 작은 실천 하나하나가 모여서 우리 삶을 더 풍요롭고 건강하게 만들어줄 거라고 믿어요!"
      }
    ],
    "hashTag": [
      "#셀럽병사의비밀",
      "#구준엽",
      "#서희원",
      "#사망원인",
      "#연예인사랑",
      "#건강정보",
      "#방송후기"
    ]
  },
  {
    "title": "구준엽, 인터뷰 거부하며 눈물 '먹먹'…故서희원, \"몸의 항복\" 전조증상 보니 [엑's 이슈]",
    "article": "(엑스포츠뉴스 오승현 기자) 클론 출신 구준엽이 눈물 속 인터뷰를 거절한 가운데, 故 서희원의 사망 원인이 공개됐다.\n\n지난 3일 KBS 2TV '셀럽병사의 비밀'에서는 한국 제작진을 만난 구준엽의 근황과 전문의가 분석한 故 서희원의 몸 상태가 공개됐다.\n\n1998년에 만나 1년 만에 결별했던 구준엽과 서희원은 2022년에 다시 만나 결혼식을 올리는 영화 같은 러브스토리로 국내외 큰 화제가 됐다.\n\n'대만 사위'로 사랑을 받았던 구준엽이지만, 서희원이 일본 여행 중 급성 폐렴으로 갑작스럽게 세상을 떠나며 결혼 3년 만에 사별을 하게 됐다.\n\n故 서희원의 사망 후 14kg 가량 빠진 것으로 알려진 구준엽은 매번 야윈 모습으로 고인의 묘지 앞에서 목격 돼 많은 이들의 걱정을 받고 있다.\n\n매일 자신과 아내의 아침을 준비해 온다는 구준엽은 '셀럽병사의 비밀' 제작진을 만나 눈길을 끈다.\n\n\"오늘은 사실 비가 와서 안 오실 줄 알았다\"는 제작진의 말에 구준엽은 \"와야죠. 희원이는 저보다 더 힘들게 누워있는데\"라며 변함없는 마음을 전해 먹먹함을 안겼다.\n\n장도연은 \"저희 제작진이 잠시 구준엽 씨와 이야기를 나눴는데, 한참동안 아무 얘기도 못했다. 모든 질문에 돌아온 답이 눈물이었다. 그런 모습을 보이고 싶지 않아서 인터뷰를 거절하셨다고 한다\"며 구준엽의 모습이 담기지 않은 이유를 전했다.\n\n구준엽은 제작진에게 \"희원이를 사랑하는 사람들로부터 그녀가 잊히지 않았으면 좋겠다\"는 마음을 밝혔다고 해 패널들을 눈물짓게 했다.\n\n이어 故 서희원의 몸 상태에 대한 분석이 이어졌다. 고인은 가벼운 미열로 시작된 증상이었으나 며칠 만에 패혈증으로 악화됐다.\n\n이비인후과 전문의이자 '중증외상센터' 작가 이낙준은 서희원의 선천성 심장 질환인 승모판 일탈증과, 과거 그를 혼수상태로 몰아넣은 자간전증(임신중독증)을 언급했다.\n\n이낙준은 \"폐렴이 무섭다고는 하지만 이렇게까지 상황이 악화되는 경우는 드물긴 하다\"며 서희원은 심장 기저질환으로 인해 폐렴 합병증 고위험군에 속한다고 설명했다.\n\n해열제를 맞고 열이 내린 증상이 오히려 고인에게 위험한 신호였다는 그는 \"발열은 몸이 싸운다는 증거인데 열이 내려가는 건 회복이 아닌 몸의 항복을 뜻한다\"고 전했다.\n\n서희원은 집으로 돌아가길 원했고, 가족들은 이에 응했지만 결국 고인은 공항으로 가는 길 위해서 심장을 멈췄다. 이후 14시간 가량 치료를 받았지만 끝내 세상을 떠났다.\n\n방송을 접한 네티즌은 \"정말 너무 안타깝다\", \"상상도 못한 비극이었을 것\", \"약 먹고 좋아진 게 안 좋은 경우였다니\", \"여행 중이었다니 더 슬프다\", \"아직도 묘에 매일 가는구나\" 등의 반응을 보이며 구준엽을 응원 중이다.\n\n사진= KBS 2TV, 구준엽",
    "link": "https://v.daum.net/v/20260204152142150",
    "type": "daum_enter",
    "newTitle": "급성 폐렴, '몸의 항복'은 어떤 신호일까? 故 서희원 사례로 알아보기",
    "newArticle": [
      {
        "title": "어제 뉴스를 보고 눈물이 핑 돌았어요...",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 먹먹해지는 뉴스를 접하고 여러분과 꼭 이야기 나누고 싶어서 이렇게 글을 쓰게 되었어요. 클론 출신의 구준엽 씨가 안타깝게 세상을 떠난 아내, 故 서희원 씨에 대한 인터뷰를 눈물로 거절했다는 소식이 전해졌는데요. 1998년 처음 만나 1년 만에 헤어졌다가 2022년에 다시 만나 결혼이라는 아름다운 결실을 맺었던 두 분의 이야기가 얼마나 많은 분들에게 감동을 주었는지 몰라요. 그런데 갑작스러운 비극으로 3년 만에 사별하게 되셨다는 소식에 저도 모르게 눈물이 핑 돌더라고요. 남편분이신 구준엽 씨의 야윈 모습이 계속해서 보도될 때마다 얼마나 마음이 아플까 싶었답니다. 오늘은 이 안타까운 소식과 함께, 故 서희원 씨의 사망 원인으로 언급된 '몸의 항복'이라는 표현과 급성 폐렴에 대해 우리 몸이 보내는 신호들을 좀 더 자세히 알아보려고 해요. 여러분도 오늘 제 이야기 끝까지 함께 해주시면 정말 감사하겠어요!"
      },
      {
        "title": "'몸의 항복'이라니... 급성 폐렴, 왜 이렇게 무서운 걸까요?",
        "content": "방송에서는 故 서희원 씨의 사망 원인이 급성 폐렴으로 이어졌다고 하는데요, 단순한 폐렴인데도 그렇게 갑작스럽게 세상을 떠날 수 있다는 사실이 정말 충격적이었어요. 우리가 흔히 감기에 걸리면 폐렴까지 이어지는 경우도 종종 있잖아요? 그런데 왜 어떤 사람들에게는 폐렴이 치명적인 결과를 가져오는 걸까요? 기사 내용 중에 전문의가 '폐렴이 무섭다고는 하지만 이렇게까지 상황이 악화되는 경우는 드물다'고 언급했더라고요. 이건 바로 우리 몸의 '기저 질환' 때문인데요. 故 서희원 씨의 경우, 선천성 심장 질환인 '승모판 일탈증'과 과거 '자간전증(임신중독증)'을 겪었던 경험이 있다고 해요. 쉽게 말해, 심장 기능이 원래 좀 약한 상태였고, 임신 중에 혈압이 갑자기 올라가는 위험한 증상을 겪었던 적도 있다는 거죠. 이런 기저 질환을 가진 분들은 폐렴과 같은 다른 질병이 생겼을 때, 우리 몸이 그걸 이겨내는 힘이 약할 수밖에 없어요. 마치 튼튼한 건물도 기초가 약하면 작은 지진에도 쉽게 무너지는 것처럼요. 그래서 폐렴균이 침투했을 때, 우리 몸의 면역 체계가 제대로 작동하지 못하고 급격히 약해지는 '몸의 항복' 상태가 올 수 있다는 거예요. 정말 무서운 이야기죠?"
      },
      {
        "title": "열이 내리는 게 오히려 위험 신호였다고요? '몸의 항복' 구체적 예시",
        "content": "여기서 우리가 가장 중요하게 봐야 할 부분이 있어요. 바로 '몸의 항복'이라는 표현인데요. 이게 정확히 무슨 뜻이냐면요, 우리가 열이 날 때는 우리 몸의 면역 세포들이 열심히 바이러스나 세균과 싸우고 있다는 증거거든요. 마치 군대에서 치열한 전투가 벌어지고 있는 상태인 거죠. 그런데 만약 열이 나다가 갑자기 열이 뚝 떨어지면, 우리는 '아, 이제 나아지는구나!' 하고 안심하잖아요? 하지만 故 서희원 씨의 사례처럼, 열이 내려가는 것이 오히려 우리 몸이 싸움을 포기하고 항복해버린 신호일 수 있다는 거예요. 우리 몸의 면역 체계가 더 이상 싸울 힘이 없어서 모든 기능이 멈춰버리는 거죠. 기사에서도 '발열은 몸이 싸운다는 증거인데 열이 내려가는 건 회복이 아닌 몸의 항복을 뜻한다'고 명확하게 설명하고 있더라고요. 예를 들어 이런 상황을 상상해 볼 수 있어요. 심하게 감기에 걸렸는데, 처음 며칠은 39도까지 열이 오르다가 갑자기 열이 36.5도 정도로 정상으로 돌아오면서 몸에 힘이 하나도 없고 정신을 차리기 어렵다면? 그건 단순히 열이 내린 게 아니라, 우리 몸이 더 이상 버틸 힘이 없다는 '위험 신호'일 가능성이 높다는 거죠. 특히 만성 질환이나 면역력이 약한 분들이라면, 이런 증상들이 보일 때 절대 가볍게 넘겨서는 안 된답니다."
      },
      {
        "title": "우리 몸이 보내는 '적신호', 놓치지 않기 위한 꿀팁!",
        "content": "이런 안타까운 일을 예방하기 위해서라도, 우리 몸이 보내는 사소한 신호들에도 귀 기울이는 습관이 정말 중요할 것 같아요. 특히 故 서희원 씨처럼 기저 질환이 있거나, 면역력이 약해지기 쉬운 분들이라면 더욱 주의가 필요해요. 첫째, '열이 떨어졌다고 방심하지 않기'예요. 앞서 이야기 나눈 것처럼, 열이 갑자기 정상으로 돌아오면서 몸이 축 늘어지거나 기운이 없다면, 이건 '몸의 항복' 신호일 수 있으니 꼭 의심해 봐야 해요. 둘째, '호흡 곤란이나 가슴 통증' 같은 증상도 주의해야 해요. 폐렴이 심해지면 숨쉬기 힘들거나 가슴이 답답한 증상이 나타날 수 있거든요. 셋째, '피로감이나 무기력감'도 무시하면 안 돼요. 우리 몸이 보내는 가장 흔하지만 중요한 신호 중 하나죠. 만약 평소와 다르게 계속 피곤하고 아무것도 하기 싫다면, 혹시 우리 몸에 문제가 생긴 건 아닌지 점검해 볼 필요가 있어요. 특히 아이들의 경우, 어른들보다 증상이 명확하지 않기 때문에 조금이라도 이상하다 싶으면 바로 병원에 데려가는 게 좋아요. 무엇보다 가장 중요한 건 '주치의와의 꾸준한 소통'이에요. 내가 가지고 있는 질환에 대해 잘 알고, 평소 내 몸 상태가 어떤지 주치의와 상담하면서 건강 관리를 하는 것이 이런 안타까운 상황을 막는 가장 확실한 방법이랍니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 故 서희원 씨의 안타까운 사연과 함께 급성 폐렴, 그리고 '몸의 항복'이라는 개념에 대해 알아보았는데요. 정말이지, 우리 몸은 우리가 생각하는 것보다 훨씬 더 연약하고, 또 우리가 생각하는 것보다 훨씬 더 많은 신호를 보내고 있다는 걸 다시 한번 깨닫게 되었어요. 저부터도 평소에 약간의 피로감이나 감기 기운은 '괜찮겠지' 하고 넘기는 경우가 많았거든요. 하지만 오늘 뉴스를 보면서, 제 몸이 보내는 작은 신호 하나하나에도 좀 더 귀 기울여야겠다는 생각이 들었어요. 특히 환절기에는 면역력이 떨어지기 쉬우니, 더욱 조심해야겠다는 다짐을 했답니다. 여러분도 오늘 제 이야기 잘 기억하셨다가, 혹시 우리 몸이 보내는 '적신호'를 발견하게 된다면 절대 그냥 지나치지 마시고 꼭 병원에서 진료를 받아보셨으면 좋겠어요. 우리 모두의 건강을 응원합니다!"
      }
    ],
    "hashTag": [
      "#급성폐렴",
      "#몸의항복",
      "#서희원",
      "#구준엽",
      "#건강정보",
      "#면역력",
      "#기저질환",
      "#건강꿀팁"
    ]
  },
  {
    "title": "\"전 국민이 기다린다\" 방탄소년단 컴백, 서울시도 지원 총력 [ST이슈]",
    "article": "[스포츠투데이 임시령 기자] 방탄소년단 컴백을 앞두고 서울시가 종합 대책을 논의하며 만반의 준비 중이다.\n\n서울시는 4일 오세훈 서울시장 주재로 '방탄소년단 컴백 행사 관련 현안 점검 회의'를 열고 시민 안전 확보와 글로벌 팬 환대를 위한 대응 방안을 논의했다.\n\n방탄소년단은 3월 21일 저녁 8시 광화문광장에서 정규 5집 발매 기념 컴백 라이브 공연을 진행한다. 또한 동대문디자인플라자(DDP), 서울광장, 한강공원 등 서울 주요 거점에서도 거리 공연과 랜덤 댄스 페스티벌 등 아미(ARMY, 팬덤명)들을 위한 다양한 문화 행사가 펼쳐진다.\n\n행사 기간 동안 서울 일대에는 대규모 인파가 몰릴 것으로 예상된다. 이에 시울시는 행사 구역을 세분화해 충분한 안전지원 인력 배치, 인파 밀집도 특별 관리를 진행한다. 경찰, 소방, 자치구 등 관계기관과 현장 상황을 공유해 위기 단계별 대응 체계도 구축할 계획이다.\n\n안전 관리뿐 아니라, 숙박업소 바가지요금 등 관광객 대상 불공정 행위 근절 대책도 마련해 집중 단속한다. '미스터리 쇼퍼'를 통한 현장 점검도 실시할 방침이다.\n\n오세훈 시장은 \"전 국민이 기다리고 있는 것 같다. BTS 컴백 공연은 '글로벌 문화 수도 서울'의 매력을 전 세계에 각인시킬 수 있는 절호의 기회\"라며 \"인파 안전, 바가지요금, 즐길거리까지 전방위적으로 챙겨 전 세계 시민이 즐길 수 있는 글로벌 관광도시 서울을 만들겠다\"고 다짐했다.\n\n방탄소년단의 컴백 공연 장소도 이례적이다. 그간 광화문광장에서 다양한 문화 행사가 진행됐지만, 특정 가수 혹은 그룹이 단독 공연을 진행하는 건 '최초'다.\n\n전 세계 190여개 국가의 시청자들에게도 생중계된다. 넷플릭스는 공연 당일 저녁 8시 'BTS 컴백 아리브: 아리랑'을 라이브로 송출한다고 밝혔다. 이번 공연에서 RM, 진, 슈가, 제이홉, 지민, 뷔, 정국 등 멤버 전원이 신보 컴백 무대를 최초로 선보일 예정이다. 이밖에도 '아리랑' 앨범의 제작 과정을 담은 넷플릭스 장편 다큐멘터리 'BTS: 더 리턴​'도 3월 27일 공개된다.\n\n한편, 방탄소년단은 3월 20일 다섯 번째 정규 앨범 '아리랑'(ARIRANG)을 발매한다. 지난 2022년 6월 발표한 '프루프'(Proof) 이후 3년 9개월 만의 신보로 주목받고 있다. 정식 발매 전부터 글로벌 오디오·음원 스트리밍 플랫폼 스포티파이에서 사전 저장(Pre-save) 300만 회를 돌파하는 등 글로벌 관심이 고조되고 있다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20260204154245288",
    "type": "daum_enter",
    "newTitle": "서울시, 방탄소년단 컴백 행사 지원 총력! 아미들 필독!",
    "newArticle": [
      {
        "title": "어머나, 방탄소년단 컴백 임박! 서울시가 나선다고요?",
        "content": "이웃님들! 혹시 어제 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요! 우리 모두의 자랑, 방탄소년단이 드디어 컴백을 앞두고 있다는 소식에 이미 난리가 났는데, 거기에 서울시까지 발 벗고 나섰다고 하더라고요! 그것도 오세훈 서울시장님이 직접 주재하시는 회의에서 말이에요. '방탄소년단 컴백 행사 관련 현안 점검 회의'라니, 이름만 들어도 벌써부터 얼마나 큰 규모의 행사가 될지 감이 오시죠? 단순한 컴백을 넘어, 서울시가 시민 안전부터 글로벌 팬 환대까지, 정말 종합적인 대책을 논의했다는 게 너무 인상 깊었어요. 이번 컴백이 얼마나 많은 사람들에게 기다려지는 순간인지, 그리고 서울시가 얼마나 중요하게 생각하고 있는지 보여주는 대목인 것 같아요. 우리 아미(ARMY)들은 물론이고, 전 세계에서 찾아올 팬들을 생각하면 벌써부터 가슴이 웅장해지는데요. 과연 서울시는 어떤 특별한 준비를 하고 있을지, 저와 함께 자세히 들여다볼까요?"
      },
      {
        "title": "왜 이렇게까지 난리인 걸까요? 방탄소년단 컴백의 의미",
        "content": "근데 왜 방탄소년단의 컴백이 이렇게 큰 화제가 되고, 서울시까지 나서서 지원하는 걸까요? 이게 그냥 아이돌 그룹의 컴백과는 차원이 다른 의미를 가지고 있기 때문이거든요. 일단 방탄소년단은 이미 전 세계적으로 엄청난 영향력을 가진 K-팝의 상징 같은 존재잖아요. 이번 정규 5집 앨범 '아리랑' 발매는 무려 3년 9개월 만이라니, 정말 오랜 시간 기다려왔던 팬들이 얼마나 많을지 상상이 가시죠? 게다가 이번 컴백 라이브 공연이 열리는 광화문광장은 정말 상징적인 장소예요. 특정 아티스트가 단독 공연을 하는 건 이번이 '최초'라고 하니, 그 역사적인 순간을 서울시가 함께 만들고 지원하는 건 당연한 일이라고도 볼 수 있죠. 단순히 음악을 듣고 보는 것을 넘어, 한국의 문화와 도시의 매력을 전 세계에 알릴 수 있는 절호의 기회인 셈이에요. '글로벌 문화 수도 서울'이라는 비전을 실현하는 데 방탄소년단 컴백만한 이벤트가 또 있을까요? 그래서 서울시가 '방탄소년단 컴백'을 단순한 행사가 아닌, 대한민국의 위상을 높이는 국가적인 이벤트로 보고 총력을 기울이는 거랍니다."
      },
      {
        "title": "아미들 주목! 역대급 컴백 행사, 이렇게 즐기세요!",
        "content": "자, 그럼 이제 가장 중요한 정보! 우리 아미들이 이번 방탄소년단 컴백 행사를 어떻게 즐길 수 있는지, 상세하게 알려드릴게요. 일단 메인 행사는 3월 21일 저녁 8시, 바로 광화문광장에서 열리는 정규 5집 발매 기념 컴백 라이브 공연이에요! 상상만 해도 짜릿하죠? 게다가 이건 전 세계 190여 개 국가에 생중계된다고 하니, 집에서도 현장에 있는 것처럼 응원할 수 있겠어요. 넷플릭스에서 'BTS 컴백 라이브: 아리랑'으로 송출될 예정이라고 하니, 놓치면 정말 후회할 거예요. 광화문광장뿐만이 아니에요! 동대문디자인플라자(DDP), 서울광장, 한강공원 같은 서울의 주요 명소에서도 아미들을 위한 다양한 문화 행사가 펼쳐진대요. 거리 공연에 랜덤 댄스 페스티벌까지! 이건 정말 온 서울이 방탄소년단으로 물드는 축제가 될 것 같아요. 생각만 해도 신나지 않나요? 혹시 현장에 가지 못하더라도, 서울 곳곳에서 펼쳐지는 축제를 즐기면서 방탄소년단의 컴백을 축하할 수 있다는 점, 꼭 기억하세요!"
      },
      {
        "title": "안전과 즐거움, 두 마리 토끼 잡는 서울시의 꿀팁!",
        "content": "이렇게 큰 행사가 열리면 가장 걱정되는 게 바로 안전 문제잖아요. 특히 방탄소년단 컴백 공연에는 엄청난 인파가 몰릴 것으로 예상되는데, 서울시는 이 부분을 어떻게 준비하고 있을까요? 아주 꼼꼼하게 준비하고 있더라고요! 일단 행사 구역을 세분화해서 안전지원 인력을 충분히 배치하고, 인파 밀집도도 특별 관리할 계획이라고 해요. 경찰, 소방, 자치구 등 관련 기관과 실시간으로 현장 상황을 공유하면서 위기 발생 시 즉각적으로 대응할 수 있는 체계도 구축하고 있다고 하니, 조금은 안심이 되죠? 또한, 해외 팬들도 많이 올 텐데, 숙박업소 바가지요금 같은 관광객 대상 불공정 행위 근절 대책도 마련해서 집중 단속한다고 해요. '미스터리 쇼퍼'를 운영해서 현장 점검도 실시한다고 하니, 좀 더 안심하고 행사를 즐길 수 있을 것 같아요. 서울시가 이렇게 안전과 즐거움, 두 가지 모두 놓치지 않으려고 노력하는 모습이 정말 보기 좋네요. 덕분에 우리도 더욱 신나게, 그리고 안전하게 방탄소년단의 컴백을 축하할 수 있을 것 같아요!"
      },
      {
        "title": "솔직한 후기: 이번 컴백, 어떻게 기억될까요?",
        "content": "저는 이번 방탄소년단 컴백 소식을 들으면서 정말 여러 가지 생각이 들었어요. 단순한 컴백을 넘어, 한국의 문화와 위상을 보여주는 축제가 될 거라는 기대감이 제일 큰 것 같아요. 오세훈 시장님의 말씀처럼, 이번 행사가 '글로벌 문화 수도 서울'의 매력을 전 세계에 각인시킬 수 있는 절호의 기회가 될 거라고 저도 믿어 의심치 않아요. 물론 엄청난 인파가 몰리는 만큼, 안전 문제에 대한 철저한 대비가 필수겠지요. 서울시의 꼼꼼한 준비를 보면서 조금 안심이 되지만, 우리 모두가 조금씩 더 조심하고 서로 배려하는 마음을 가지면 더욱 완벽한 축제가 되지 않을까 싶어요. 그리고 이번 컴백을 계기로, K-팝 아티스트들의 활동이 더욱 폭넓게 지지받고, 우리 문화가 더욱 사랑받는 계기가 되기를 진심으로 바라봅니다. 우리 아미 여러분들도 이번 컴백, 잊지 못할 소중한 추억으로 가득 채우시길 바라요! 저는 앞으로도 방탄소년단과 K-팝 소식, 꾸준히 발 빠르게 전해드릴게요. 많은 기대 부탁드려요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#BTS컴백",
      "#서울시",
      "#광화문광장",
      "#K팝",
      "#아미",
      "#ARMY"
    ]
  },
  {
    "title": "방탄소년단 컴백 공연 앞둔 서울시 \"안전 관리 총력\"",
    "article": "방탄소년단(BTS)이 오는 21일 서울의 심장부인 광화문광장을 보랏빛으로 물들인다. 전 세계가 주목하는 이번 컴백 공연을 앞두고 서울시는 안전 확보에 만전을 기하고 있다.\n\n소속사 빅히트 뮤직에 따르면 방탄소년단은 3월 20일 오후 1시 새 앨범 '아리랑'을 발표한다. 팀의 정체성과 그리움, 깊은 사랑이라는 보편적인 감정을 다룬 총 14곡을 수록했으며  '지금의 방탄소년단'을 녹인 음악으로 전 세계 음악팬들과 공감을 나눈다.\n\n방탄소년단의 정규 5집 '아리랑(ARIRANG)'이 이날 글로벌 오디오·음원 스트리밍 플랫폼 스포티파이에서 사전 저장(Pre-save) 300만 회를 돌파하는 등 뜨거운 관심을 받고 있다.\n\n특히 앨범 발매 다음 날인 21일 오후 8시 광화문 광장에서 정규 5집 발매 기념 컴백 라이브 공연이 펼쳐진다. 해당 행사는 넷플릭스를 통해 전 세계에 송출된다.\n\n초대형 이벤트가 예고됨에 따라 서울시도 분주하게 움직이고 있다. 오세훈 서울시장은 4일 오전 시청에서 '방탄소년단 컴백 행사 관련 현안 점검 회의'를 열고 시민 안전 확보 등 대응 방안을 논의했다. 광화문광장과 서울광장 등 도심 주요 공간에 수만 명 이상의 인파가 운집할 것으로 예상되는 만큼, 시는 '예방 중심의 안전 관리'를 최우선 과제로 삼았다.\n\n우선, 시는 주최 측에 충분한 안전 지원 인력 배치를 요청하고, 공연 전후 병목 구간 동선 관리 및 인파 쏠림 현상 방지 방안을 집중 점검하기로 했다. 긴급 상황에 대비해 소방 및 응급 차량을 배치하고 비상 동선도 선제적으로 확보한다.\n\n교통 및 현장 안전 대책도 시행된다. 행사장 일대 지하철역 무정차 통과와 버스 우회 운행 등 교통 대책이 가동되며, 보행 안전을 위협할 수 있는 따릉이 및 개인형 이동장치(PM) 대여는 일시 중단된다. 외국인 방문객의 안전을 위해 서울광장 무대 스크린 등에는 다국어 안전 메시지가 송출될 계획이다.\n\n숙박요금 안정과 바가지요금 근절을 위한 대책도 강구한다. 서울시는 자치구와 합동점검을 통해 숙박업소 요금 게시 준수 여부와 예약취소 유도 등 불공정행위를 집중단속하기로 했다. '비짓서울'을 통해 종로·중구 외 숙박 밀집 지역을 홍보해 수요 분산도 유도한다.\n\n외국인 관광객이 많이 찾는 전통시장과 관광밀집지역을 대상으로 암행점검원(미스터리 쇼퍼)을 활용한 현장점검을 실시해 바가지 요금 등 불공정 거래행위에 대한 집중단속도 벌이기로 했다.\n\n서울시는 공연을 전후해 서울광장과 한강공원 등 주요거점에서 국내외 관광객들이 즐길 수 있는 거리공연과 랜덤댄스페스티벌, 참여이벤트 등 다양한 프로그램을 마련하는 등 축제의 장을 조성한다는 계획이다.\n\n오 시장은 \"방탄소년단 컴백 공연이 서울의 중심 광화문광장에서 열리는 것은 '글로벌문화수도'로서의 매력을 전 세계에 각인시킬 수 있는 절호의 기회\"라며 \"안전하고 즐거운 경험으로, 전 세계시민이 즐길 수 있는 글로벌관광도시 서울을 만들겠다\"고 강조했다.",
    "link": "https://v.daum.net/v/20260204153044625",
    "type": "daum_enter",
    "newTitle": "서울시, 방탄소년단 컴백 안전 총력! 축제 즐길 꿀팁 대방출",
    "newArticle": [
      {
        "title": "세상에, 방탄소년단 컴백이 서울을 들썩이게 한다고요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 바로 우리 모두의 자랑, 방탄소년단(BTS)이 드디어 컴백을 앞두고 있다는 소식 말이에요! 그것도 그냥 컴백이 아니라, 서울의 심장부인 광화문광장에서 대규모 컴백 라이브 공연을 한다고 하더라고요. 상상만 해도 벌써부터 심장이 두근거리지 않나요? 보랏빛으로 물들 광화문광장을 전 세계가 주목한다니, 이건 정말 역사적인 순간이 될 것 같아요. 오는 3월 20일에는 새 앨범 '아리랑'이 발매되고, 바로 다음 날인 21일에는 광화문광장에서 글로벌 생중계 공연이 펼쳐진다고 해요. 이미 새 앨범 '아리랑'은 스포티파이 사전 저장 300만 돌파라는 엄청난 기록을 세우고 있다니, 이번 컴백이 얼마나 뜨거운 관심을 받고 있는지 실감할 수 있겠죠? 이 모든 엄청난 스케일의 컴백 공연을 앞두고, 우리 서울시에서는 시민들의 안전을 위해 총력을 기울이고 있다는 소식이 들려왔답니다. 그래서 오늘은 이 뜨거운 컴백 소식과 함께, 서울시가 준비한 안전 대책과 우리가 이번 축제를 더욱 안전하고 즐겁게 즐길 수 있는 꿀팁들을 꼼꼼하게 파헤쳐 보려고 해요!"
      },
      {
        "title": "왜 '안전'이 이렇게 중요할까요? 방탄소년단 컴백 행사의 핵심 포인트!",
        "content": "자, 그럼 왜 이렇게 서울시가 방탄소년단 컴백 공연의 '안전'에 총력을 기울이는지 좀 더 자세히 알아볼까요? 이번 컴백 라이브 공연은 단순한 공연이 아니라, 전 세계적으로 수많은 팬들이 모일 것으로 예상되는 초대형 이벤트잖아요. 특히 광화문광장처럼 많은 인파가 한꺼번에 모일 수 있는 장소에서는 예상치 못한 사고가 발생할 위험이 늘 존재해요. 그렇기 때문에 서울시는 이번 행사를 '예방 중심의 안전 관리'를 최우선 과제로 삼고 꼼꼼하게 준비하고 있답니다. 단순히 인파를 통제하는 것을 넘어, 공연 전후로 발생할 수 있는 모든 변수를 고려하고 있다는 거예요. 혹시 모를 긴급 상황에 대비해서 소방 및 응급 차량을 미리 배치하고, 비상 동선까지 선제적으로 확보하는 등 철저한 준비가 이루어지고 있다고 하니, 마음이 한결 놓이는 것 같아요. 이런 철저한 안전 관리 덕분에 우리 팬들이 더욱 편안하고 즐거운 마음으로 방탄소년단의 멋진 컴백 무대를 즐길 수 있을 거라고 믿어요. '안전'이라는 든든한 울타리 안에서 펼쳐질 이번 컴백 무대가 더욱 빛날 것 같아요!"
      },
      {
        "title": "수만 명 인파 속에서도 안전하게! 서울시의 특별한 안전 대책은?",
        "content": "그렇다면 서울시는 구체적으로 어떤 특별한 안전 대책들을 마련했을까요? 먼저, 공연 주최 측에는 충분한 안전 지원 인력 배치를 요청해서 현장에서 발생할 수 있는 크고 작은 문제들을 신속하게 대처할 수 있도록 하고요, 공연 전후로 인파가 몰릴 수 있는 병목 구간의 동선을 세심하게 관리하고, 갑작스러운 인파 쏠림 현상을 방지하기 위한 방안들을 집중적으로 점검하고 있다고 해요. 또, 행사장 일대에서는 지하철역 무정차 통과와 버스 우회 운행 같은 교통 대책도 시행돼서, 공연장 주변 교통 혼잡을 최소화하고 대중교통 이용객들의 불편을 줄일 예정이랍니다. 더불어, 걷거나 이동할 때 혹시라도 보행 안전을 위협할 수 있는 따릉이나 개인형 이동장치(PM)의 대여는 일시적으로 중단한다고 하니, 이 점 꼭 참고하셔야 해요! 혹시 외국인 팬들도 많이 오실 텐데요, 그런 분들을 위해 서울광장 무대 스크린 등에는 다국어 안전 메시지가 송출될 계획이라고 하니, 글로벌 축제가 더욱 안전하게 치러질 수 있도록 세심한 배려를 하고 있는 것 같아요."
      },
      {
        "title": "바가지요금 걱정 NO! 숙박부터 쇼핑까지, 즐거운 축제를 위한 꿀팁!",
        "content": "이번 방탄소년단 컴백 공연, 정말 많은 분들이 기다리고 계실 텐데요. 멋진 공연도 중요하지만, 혹시 모를 바가지요금 걱정에 망설이시는 분들도 계실까 봐 준비했어요. 서울시는 숙박요금 안정과 바가지요금 근절을 위해서도 특별 대책을 마련했답니다. 서울시와 각 자치구는 합동 점검을 통해 숙박업소의 요금 게시 준수 여부를 꼼꼼히 살피고, 예약 취소를 유도하는 등 불공정 행위를 집중적으로 단속할 예정이에요. 또한, '비짓서울' 웹사이트를 통해 종로구나 중구 외에도 다양한 숙박 밀집 지역을 홍보해서, 특정 지역에 수요가 몰리지 않도록 분산 유도할 계획이라고 하니, 숙소 예약하실 때 꼭 참고하시면 좋을 것 같아요. 뿐만 아니라, 외국인 관광객들이 많이 찾는 전통시장이나 관광 밀집 지역을 대상으로 암행점검원(미스터리 쇼퍼)을 활용한 현장 점검도 실시해서, 바가지요금 같은 불공정 거래행위를 강력하게 단속한다고 하니, 우리 관광객들도 안심하고 즐거운 쇼핑과 식사를 할 수 있겠죠? 이런 꼼꼼한 준비 덕분에 이번 방탄소년단 컴백 행사가 더욱 풍성하고 안전한 축제가 될 것 같네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 처음 이 소식을 들었을 때, '와, 정말 대단하다!' 싶으면서도 한편으로는 '사람이 엄청 몰릴 텐데 안전은 괜찮을까?' 하는 걱정이 솔직히 조금 들었거든요. 그런데 이렇게 서울시에서 미리 철저하게 안전 대책을 세우고, 바가지요금 근절까지 신경 써준다는 소식을 들으니 정말 든든하더라고요. 앞으로 방탄소년단 컴백 공연을 보러 가시는 분들은 이런 꼼꼼한 준비 덕분에 좀 더 마음 편하게 축제를 즐길 수 있을 것 같아요. 저도 이번 공연 소식을 듣고 나니, 꼭 광화문광장에 가서 보랏빛으로 물든 그 현장의 열기를 느껴보고 싶다는 생각이 강하게 들어요. 단순히 공연만 보는 게 아니라, 서울시가 마련한 다채로운 프로그램들과 함께 진정한 축제의 장을 경험할 수 있다는 점도 정말 기대되네요. 이번 방탄소년단 컴백이 단순한 K팝 행사를 넘어, '글로벌 문화 수도' 서울의 매력을 전 세계에 각인시키는 멋진 기회가 될 거라고 믿어요. 우리 모두 안전 수칙 잘 지키면서, 이 역사적인 순간을 함께 즐겨봐요! 여러분도 이번 컴백 공연, 꼭 챙기시길 바라요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#컴백",
      "#광화문광장",
      "#서울시",
      "#안전관리",
      "#컴백공연",
      "#K팝"
    ]
  }
]