[
  {
    "title": "김혜수, 故이순재 '마지막 수상소감' 가슴에 새겼다..먹먹 애도",
    "article": "[OSEN=김나연 기자] 배우 김혜수가 故이순재의 마지막 수상소감을 인용해 고인을 추모했다.\n\n25일 김혜수는 자신의 소셜 계정에 '2024 KBS 연기대상'에서 故이순재의 수상장면을 캡처해 올렸다.\n\n이와 함께 김혜수는 \"평생동안 신세 많이 지고 도움 많이 받았다. 감사드린다\"라는 문구를 덧붙였다. 이는 '2024 KBS 연기대상' 당시 故이순재가 했던 수상소감 중 일부다.\n\n故이순재는 지난해 방송된 KBS2 드라마 '개소리'를 통해 '2024 KBS 연기대상'에서 생애 첫 '대상'을 수상해 감동을 안겼다. 당시 故이순재는 \"저기 미국에 배우 캐서린 헵번은 30대에 한번 타고, 60세 이후 3번 상을 탔다. 근데 우리나라는 전부 공로상이다. 60세 넘어도 잘 하면 상을 주는 거다. 공로상이 아니다. 연기는 연기로 평가해야지 인기나 다른 조건으로 평가하면 안된다\"고 솔직한 마음을 밝혔다.\n\n그는 \"이 상은 개인의 상이 아니다. '개소리'에는 우리 소피를 비롯해 수많은 개가 나온다. 그들도 다 한몫했다. 파트마다 맡은 역할들이 있다. 이들이 최선을 다했다. 그리고 내가 이 자리를 빌려서 감사할 학생들이 있다. 제가 아직까지도 우리 총장님이 배려해서 가천대학교 석좌교수로 13년째 근무하고 있다. 도저히 (수업) 시간이 안맞아서 학생들한테 '정말 미안하다. 교수자격 없다'고 했는데 '걱정하지마라, 드라마 잘하시라'고 하더라. 눈물이 나왔다. 그 학생들 믿고 나름대로 최선 다해서 오늘의 결과가 온걸로 알겠다. 감사하다\"며 \"늦은시간까지 와서 격려해주신 시청자 여러분, 집안에서 보고계신 시청자 여러분 평생동안 신세 많이 지고 도움 많이 받았다. 감사합니다\"라며 끝내 감격의 눈물을 흘려 뭉클함을 안겼다.\n\n이런 가운데 김혜수는 故이순재의 마지막 수상소감 문구를 다시 한번 되새기며 고인을 향한 애도를 표했다.\n\n한편 故이순재는 25일 새벽 세상을 떠났다. 빈소는 서울아산병원 장례식장 30호실이며, 발인은 오는 27일 오전 6시 20분이다. 장지는 이천 에덴낙원이다.\n\n/\n\n[사진] 김혜수 SNS",
    "link": "https://v.daum.net/v/20251125120648005",
    "type": "daum_enter",
    "newTitle": "김혜수, 故이순재 마지막 대상 수상 소감 인용 추모",
    "newArticle": [
      {
        "title": "김혜수, 이순재 추모",
        "content": "배우 김혜수가 故이순재 배우의 마지막 수상소감을 되새기며 깊은 애도를 표했습니다. 김혜수는 자신의 소셜 미디어 계정을 통해 '2024 KBS 연기대상'에서 故이순재 배우가 수상하는 장면을 캡처해 올렸습니다. 더불어 '평생동안 신세 많이 지고 도움 많이 받았다. 감사드린다'라는 문구를 덧붙이며, 故이순재 배우에 대한 존경과 감사한 마음을 전했습니다. 이 문구는 故이순재 배우가 '2024 KBS 연기대상'에서 남겼던 진솔한 수상소감의 일부입니다. 김혜수의 이러한 행동은 오랫동안 한국 연극과 드라마계에 족적을 남긴 故이순재 배우를 향한 진심 어린 추모의 뜻을 담고 있습니다. 그녀의 메시지는 많은 사람들에게 뭉클함을 선사하며, 두 배우 간의 깊은 유대감을 엿볼 수 있게 합니다. 故이순재 배우의 갑작스러운 별세 소식에 연예계 동료들은 물론, 팬들 역시 큰 슬픔에 잠겨 있습니다."
      },
      {
        "title": "이순재 대상 소감 재조명",
        "content": "故이순재 배우가 '2024 KBS 연기대상'에서 생애 첫 대상을 수상하며 남긴 수상소감이 다시금 주목받고 있습니다. 당시 故이순재 배우는 '저기 미국에 배우 캐서린 헵번은 30대에 한번 타고, 60세 이후 3번 상을 탔다. 근데 우리나라는 전부 공로상이다. 60세 넘어도 잘 하면 상을 주는 거다. 공로상이 아니다. 연기는 연기로 평가해야지 인기나 다른 조건으로 평가하면 안된다'라고 말하며 배우로서의 소신을 분명히 밝혔습니다. 이는 오랜 연기 경력에도 불구하고 '공로상'이 아닌 '대상'을 받기까지의 소회를 담고 있으며, 연기력 자체로 인정받아야 한다는 그의 지론을 피력한 것입니다. 故이순재 배우는 이러한 수상소감을 통해 연기자로서 자부심과 더불어, 연기에 대한 진지한 자세를 보여주며 많은 이들에게 깊은 울림을 선사했습니다. 그의 솔직하고 당찬 발언은 시대를 초월하여 많은 후배 연기자들에게 귀감이 되고 있습니다."
      },
      {
        "title": "반려동물과 학생, 감사의 대상",
        "content": "故이순재 배우는 대상 수상 소감에서 특별한 감사 대상들을 언급하며 감동을 더했습니다. 그는 드라마 '개소리'에 함께 출연했던 반려견들과 제작진에게 공을 돌렸으며, 특히 가천대학교 석좌교수로서 가르쳤던 학생들에게 고마움을 전했습니다. 故이순재 배우는 '내가 아직까지도 우리 총장님이 배려해서 가천대학교 석좌교수로 13년째 근무하고 있다. 도저히 (수업) 시간이 안맞아서 학생들한테 '정말 미안하다. 교수자격 없다'고 했는데 '걱정하지마라, 드라마 잘하시라'고 하더라. 눈물이 나왔다. 그 학생들 믿고 나름대로 최선 다해서 오늘의 결과가 온걸로 알겠다'라며 학생들의 이해와 격려 덕분에 연기에 집중할 수 있었다고 진심으로 감사해했습니다. 이러한 언급은 故이순재 배우가 단순히 배우로서 뿐만 아니라 교육자로서도 헌신적인 모습을 보여왔음을 짐작하게 하며, 다양한 분야에서 맺어온 소중한 인연들에 대한 깊은 애정을 드러냈습니다."
      },
      {
        "title": "이순재 별세 소식",
        "content": "안타깝게도 故이순재 배우가 25일 새벽 세상을 떠났다는 비보가 전해졌습니다. 그의 갑작스러운 별세 소식에 연예계는 물론, 그를 아끼고 사랑했던 많은 팬들이 깊은 슬픔에 잠겼습니다. 故이순재 배우는 1956년 연극 '지평선 너머'로 데뷔한 이후, 반세기가 넘는 시간 동안 수많은 작품을 통해 대한민국 드라마 역사의 산증인이자 살아있는 전설로 불렸습니다. 그는 텔레비전 드라마, 영화, 연극 무대를 넘나들며 폭넓은 연기 스펙트럼을 보여주었고, 특히 '허준', '대장금', '베토벤 바이러스' 등 다수의 히트작에서 인상 깊은 연기를 선보였습니다. 또한, 연기자로서뿐만 아니라 교육자로서 후학 양성에도 힘쓰며 나눔과 봉사를 실천하는 등 사회적으로도 귀감이 되는 삶을 살았습니다. 故이순재 배우의 빈소는 서울아산병원 장례식장 30호실에 마련되었으며, 발인은 27일 오전 6시 20분에 진행될 예정입니다. 장지는 이천 에덴낙원으로 결정되었습니다. 그의 헌신적인 삶과 위대한 업적은 영원히 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 김혜수가 故이순재 배우의 마지막 수상소감을 인용하며 추모한 것은 매우 인상 깊었습니다. 단순히 안타까움을 표하는 것을 넘어, 故이순재 배우의 연기에 대한 철학과 삶의 지혜를 다시 한번 곱씹게 만드는 방식이었기 때문입니다. 특히 故이순재 배우가 '연기는 연기로 평가해야지 인기나 다른 조건으로 평가하면 안된다'라고 했던 발언은 오늘날 연예계에도 시사하는 바가 큽니다. 단기적인 인기나 화제성보다는 진정성 있는 연기력과 끊임없는 노력만이 배우로서의 가치를 증명한다는 그의 신념은 많은 젊은 연기자들에게 귀감이 될 것입니다. 또한, 드라마에 함께 출연한 반려견들과 제자들에게까지 감사를 표했던 故이순재 배우의 따뜻한 마음씨는 그가 얼마나 겸손하고 주변 사람들을 소중히 여기는 인물이었는지를 보여줍니다. 이러한 故이순재 배우의 삶과 철학은 앞으로도 오랫동안 우리 기억 속에 남아, 배우로서, 그리고 인간으로서 어떻게 살아가야 할지에 대한 깊은 성찰의 기회를 제공할 것입니다. 김혜수의 추모 방식은 故이순재 배우의 정신을 이어가는 아름다운 행동이라고 생각합니다."
      }
    ],
    "hashTag": [
      "#김혜수",
      "#이순재",
      "#이순재별세",
      "#KBS연기대상",
      "#개소리",
      "#추모",
      "#연기대상",
      "#배우",
      "#존경",
      "#애도"
    ]
  },
  {
    "title": "이순재 91세로 별세, 건강이상설 부인 이유 있었다…\"3주 전에도 안좋아, 대답만\" [엑's 이슈]",
    "article": "(엑스포츠뉴스 이예진 기자) 배우 이순재의 별세 소식이 전해지며 큰 슬픔이 이어지고 있다. 특히 생전 여러 차례 제기됐던 건강 이상설이 다시 주목받고 있다.\n\n25일 이순재는 이날 새벽 향년 91세의 나이로 세상을 떠났다. 연예계 후배들의 추모가 계속해서 이어지고 있다.\n\n이순재의 건강 이상설은 지난해부터 여러 차례 제기돼왔다. 소속사 측은 이를 부인해왔다.\n\n그러나 결과적으로 “회복 중”이라는 설명과 달리, 당시에는 괜찮아 보였을 수도 있지만 실제로는 건강이 온전히 회복되지 못한 상태였던 것으로 드러났다.\n\n정보석은 이날 엑스포츠뉴스와의 전화 통화에서 \"3주 전에 병원에 병문안을 갔었다. 그때도 몸이 안좋으신 상황이었는데 가족분들이 이해해 주셔서 찾아뵌 적이 있다\"고 전했다. 건강에는 이상이 없다고 알려졌었는데, 이와 관련해 \"나아지길 바라는 입장이었으니까 몸이 안 좋다고 공개되지 못한 것\"이라며 실제 상태가 좋지 않았던 만큼 부정적인 이야기가 퍼지지 않도록 조심스러워했던 분위기가 엿보였다.\n\n정보석은 3주 전 병문안 당시를 떠올리며 \"당시에도 인사드리면 대답만 해주셨다\"고 전했다. 고인에 대해서는 \"방송 역사이시지 않냐. 지금까지 하나하나 다 걸어오시는 게 역사고 기록이고 그랬기 때문에 우리로서는 따라서 열심히 할 뿐\"이라며 \"오늘날의 우리 대한민국 방송을 세계적으로 할 수 있게 큰 역할을 해주신 분\"이라고 말하며 애도의 뜻을 전했다.\n\n한편 고 이순재는 지난해부터 계속해서 건강이상설이 불거졌다.\n\n지난해 9월, KBS 2TV '개소리' 온라인 제작발표회에서 김용건은 \"작품 후반에 이순재 선생님이 건강이 조금 안 좋으셔서 배우들도 스태프도 걱정했다\"고 전했고, 이후 한달 뒤인 10월 건강상의 문제로 연극 '고도를 기다리며를 기다리며'에서 하차했다.\n\n정동환은 제16회 대한민국 대중문화 예술상 시상식에서 정동환은 부관 문화훈장을 수훈하며 \"작품을 수없이 하는데 그 자리에 한 번도 빠짐없이 와서 격려해 주신 분이 계셨다. 그분이 이 자리에 안 계신 게 가슴 아프다\"라며 \"이순재 선생님이 지금 건강이 안 좋으신 것 같다. 건강 회복되시길 간절히 기원하겠다\"라고 전해 이순재의 건강 걱정을 자아냈다.\n\n지난 8월 연극 기자간담회에서 박근형 또한 \"이순재 선생님은 자리(휴식)에 계셔서 이 소식을 듣지 못할 거다. 여러 번 찾아뵈려고 했는데 꺼려하셔서 직접 뵙지는 못했고, 통해서 얘기를 듣고 있다. 좋은 상황은 아닌 것 같다\"라며 병문안을 거절당한 일화를 전하기도 했다.\n\n이순재의 건강이 전해질 때마다 건강이상설이 불거졌고, 소속사 측은 \"건강에 이상은 없으시다. 다리에 힘이 없으셔서 거동이 불편하실 뿐\"이라며 건강이상설을 일축했다.\n\n이어 \"재활 치료 중이시고 다른 건강 이상은 없다. 배우시다 보니 그런 모습을 보이고 싶지 않으셔서 찾아뵙고 싶다는 분들에게 정중하게 거절 말씀을 드렸다. 나이가 있으셔서 젊은 사람들에 비해 회복 속도가 더디다\"고 전했다. 또한 영화 출연을 준비하고 있다며 조만간 모습을 비출 예정이라고 덧붙였다.\n\n25일 세상을 떠난 고 이순재는 국내 최고령 현역 배우로 70년 가까이 다양한 연극과 드라마, 영화, 예능을 넘나들며 활약해왔다. 최근까지도 KBS 2TV 드라마 '개소리' 출연과 연극 '고도를 기다리며를 기다리며' 무대에 오르며 활동을 펼쳐왔다.\n\n사진=엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20251125120647002",
    "type": "daum_enter",
    "newTitle": "배우 이순재 91세 별세, 건강 이상설 부인했던 이유 있었네",
    "newArticle": [
      {
        "title": "이순재 별세 비보",
        "content": "국내 최고령 현역 배우로 70년 가까이 연극, 드라마, 영화, 예능 등 다방면에서 활약하며 한국 방송 역사에 큰 족적을 남긴 배우 이순재 님이 향년 91세의 나이로 별세했습니다. 이순재 님의 갑작스러운 별세 소식에 연예계 동료와 팬들은 깊은 슬픔을 표하며 애도의 물결이 이어지고 있습니다. 특히 생전 여러 차례 불거졌던 건강 이상설이 다시금 주목받고 있으며, 많은 이들이 그의 건강을 염려했던 시기를 떠올리고 있습니다. 이순재 님은 오랜 시간 동안 변함없는 연기 열정으로 대중들에게 큰 기쁨과 감동을 선사해왔기에, 그의 부재는 더욱 크게 느껴집니다. 한국 드라마의 살아있는 전설이었던 이순재 님의 명복을 빕니다."
      },
      {
        "title": "건강 이상설 재조명",
        "content": "배우 이순재 님의 별세 소식이 전해지면서, 지난해부터 꾸준히 제기되었던 그의 건강 이상설이 다시금 주목받고 있습니다. 당시 소속사 측은 건강에 이상이 없다는 입장을 밝히며 이를 일축했지만, 후배 배우들의 증언을 통해 실제로는 건강이 온전히 회복되지 못한 상태였던 것으로 보입니다. 특히 3주 전 병문안을 다녀왔던 정보석 님은 당시에도 이순재 님이 몸이 좋지 않으신 상황이었다고 전하며, 가족들이 건강 상태를 공개하지 않고 회복을 바라며 조심스러워했던 분위기를 엿볼 수 있다고 말했습니다. 이는 '회복 중'이라는 공식 입장과는 다소 다른 현실을 보여주며, 많은 이들이 안타까움을 금치 못하고 있습니다. 이순재 님의 오랜 연기 인생 동안 건강 문제로 인해 활동에 제약을 받았던 시기가 있었음을 짐작하게 합니다."
      },
      {
        "title": "동료들의 걱정과 증언",
        "content": "이순재 님의 건강 이상설은 동료 배우들의 증언을 통해 더욱 구체화되었습니다. 지난해 9월, KBS 2TV 드라마 '개소리' 제작발표회에서 김용건 님은 작품 후반 이순재 님의 건강이 좋지 않아 배우들과 스태프 모두 걱정했다고 밝혔습니다. 한 달 뒤인 10월, 이순재 님은 건강상의 문제로 연극 '고도를 기다리며'에서 하차해야 했습니다. 또한 제16회 대한민국 대중문화 예술상 시상식에서 정동환 님은 이순재 님의 건강 회복을 간절히 기원하며, 작품에 늘 참석해 격려해주셨던 그가 자리에 안 계신 것이 가슴 아프다고 말했습니다. 박근형 님 역시 지난해 8월 연극 기자간담회에서 이순재 님을 여러 번 찾아뵈려 했지만 꺼려하셔서 직접 뵙지는 못했고, '좋은 상황은 아닌 것 같다'는 이야기를 들었다고 전하며 이순재 님의 건강에 대한 우려를 표했습니다. 이러한 동료들의 증언들은 당시 이순재 님의 건강 상태가 대중에게 알려진 것보다 좋지 않았음을 시사합니다."
      },
      {
        "title": "소속사의 해명과 입장",
        "content": "이순재 님의 건강 이상설이 불거질 때마다 소속사 측은 '건강에 이상은 없으시다. 다리에 힘이 없으셔서 거동이 불편하실 뿐'이라며 이를 일축해왔습니다. 또한 '재활 치료 중이며 다른 건강 이상은 없다. 배우이다 보니 그러한 모습을 보이고 싶지 않으셔서 찾아뵙고 싶다는 분들에게 정중하게 거절 말씀을 드렸다. 나이가 있으셔서 젊은 사람들에 비해 회복 속도가 더디다'고 설명하며, 조만간 영화 출연을 준비하며 모습을 비출 예정이라고 덧붙였습니다. 이는 이순재 님 본인의 의지로 건강 문제를 외부에 알리지 않으려 했던 의지와, 연예인으로서의 이미지를 지키려는 노력이 있었음을 짐작하게 합니다. 하지만 이러한 소속사의 해명에도 불구하고, 동료들의 증언들은 실제 건강 상태에 대한 걱정을 더욱 증폭시켰습니다. 이순재 님의 마지막까지도 활동을 이어가고 싶었던 열정이 엿보이는 대목입니다."
      },
      {
        "title": "70년 연기 인생 회고",
        "content": "이순재 님은 70년 가까이 끊임없이 연기 활동을 이어온 대한민국 연기 예술의 살아있는 역사였습니다. 1956년 KBS 공채 탤런트 1기로 데뷔한 이래, 그는 연극, 드라마, 영화, 코미디, 시트콤 등 장르를 가리지 않고 폭넓은 연기 스펙트럼을 선보이며 대중들에게 깊은 인상을 남겼습니다. 특히 '허준', '대장금', '별에서 온 그대', '디어 마이 프렌즈' 등 수많은 히트작에서 존재감을 발휘하며 신구 세대를 아우르는 사랑을 받았습니다. 최근까지도 KBS 2TV 드라마 '개소리'에 출연하고 연극 '고도를 기다리며' 무대에 오르는 등 열정적인 활동을 이어왔습니다. 그의 헌신적인 연기 열정과 끊임없는 도전 정신은 후배 배우들에게 귀감이 되었으며, 한국 연기 예술의 발전에 지대한 공헌을 했습니다. 이순재 님의 70년 연기 인생은 그 자체로 하나의 위대한 유산이며, 앞으로도 영원히 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이순재 님의 별세 소식은 참으로 안타깝습니다. 살아있는 한국 드라마의 역사이자, 수많은 후배 연기자들에게 귀감이 되었던 거장이기에 더욱 그러합니다. 생전 그의 건강 이상설이 계속 제기되었음에도 불구하고, 이순재 님 본인의 의지로 연기에 대한 열정을 놓지 않고 마지막까지 활동을 이어가려 했던 모습은 깊은 울림을 줍니다. 연기자로서의 자존심과 대중들에게 보여주고 싶은 좋은 모습 때문에 자신의 건강을 솔직하게 드러내는 것을 꺼렸을 수 있다는 점은 충분히 이해가 갑니다. 하지만 이러한 상황은 한편으로 대중들에게 그의 실제 건강 상태를 정확히 알리지 못하고, 오히려 불필요한 오해나 억측을 낳을 수도 있다는 점을 시사합니다. 앞으로는 배우들이 자신의 건강 상태에 대해 좀 더 솔직하게 소통하고, 팬들이 진심으로 응원하고 지지할 수 있는 문화가 조성되기를 바랍니다. 이순재 님의 헌신적인 연기 인생을 다시 한번 기리며, 삼가 고인의 명복을 빕니다. 그의 연기는 우리 마음속에 영원히 남아있을 것입니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#이순재별세",
      "#향년91세",
      "#원로배우",
      "#애도",
      "#연예계",
      "#건강이상설",
      "#정보석",
      "#박근형",
      "#정동환"
    ]
  },
  {
    "title": "故이순재 유작 ‘개소리’ 특별편성…KBS \"국민배우 추모\"[공식입장]",
    "article": "[스포티비뉴스=정혜원 기자] KBS가 배우 고(故) 이순재를 추모하기 위해 특별편성을 한다.\n\n25일 KBS 관계자는 스포티비뉴스에 \"국민배우 이순재의 추모특선을 마련했다\"라고 밝혔다.\n\n추모특선에 따르면 이날 오후 10시 45분 고 이순재의 유작 '개소리' 1~4화 몰아보기가 편성됐다.\n\n이어 26일 오후 11시 10분에는 2006년 고인이 출연했던 '드라마시티 십분간, 당신의 사소한'이 방송된다.\n\n앞서 이순재는 '개소리'에 출연해 열연을 펼쳤으며, 이는 고인의 유작으로 남았다. 그는 지난해 '2024 KBS 연예대상'에서 대상을 수상하며, 3사 연기대상 중 최고령 수상자의 주인공이 됐다.\n\n이순재는 이날 새벽 별세했다. 향년 91세. 고인은 '동의보감', '사랑이 뭐길래', '야망', '목욕탕집 남자들', '허준', '거침없이 하이킥', '이산', '베토벤 바이러스', '지붕뚫고 하이킥', '공주의 남자' 등 수많은 작품에 출연하며 대중의 큰 사랑을 받았다.\n\n빈소는 서울 아산병원 장례식장 30호실에 마련된다. 아내와 두 자녀가 상주를 맡았다. 발인은 27일 오전 6시 20분 예정으로, 장지는 이천 에덴낙원이다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251125120625987",
    "type": "daum_enter",
    "newTitle": "국민배우 이순재 추모 KBS 특별 편성 유작 개소리 몰아보기",
    "newArticle": [
      {
        "title": "국민배우 이순재 추모",
        "content": "대한민국을 대표하는 국민배우 고 이순재 선생님을 추모하는 특별 편성 소식이 전해져 많은 이들의 안타까움을 자아내고 있습니다. KBS는 국민배우 이순재 님의 숭고한 삶과 업적을 기리기 위해 추모 특선을 마련했다고 밝혔습니다. 이는 이순재 님을 향한 깊은 존경과 애도의 마음을 담은 것으로, 그의 연기 인생을 되짚어보는 소중한 시간이 될 것으로 기대됩니다. 이순재 님은 수많은 작품을 통해 시대를 초월하는 명연기를 선보이며 국민들에게 깊은 감동과 즐거움을 선사해왔기에, 이번 추모 특선은 많은 대중들에게 큰 의미를 가질 것입니다. 국민 배우 이순재 님의 마지막 가는 길에 대한 애도의 물결이 이어지고 있습니다."
      },
      {
        "title": "이순재 유작 '개소리'",
        "content": "이번 추모 특선에서는 고 이순재 선생님의 유작인 '개소리' 1~4화 몰아보기가 특별 편성되어 시청자들을 만납니다. '개소리'는 이순재 님이 마지막까지 열정을 쏟아부은 작품으로, 그의 연기 인생의 정점을 보여주는 소중한 유산이라 할 수 있습니다. 특히 지난해 '2024 KBS 연예대상'에서 최고령 대상 수상의 영예를 안았던 만큼, 그의 연기에 대한 끊임없는 열정과 헌신을 다시 한번 느낄 수 있는 기회가 될 것입니다. 국민 배우 이순재 님의 마지막 작품을 통해 그의 연기 세계를 깊이 있게 조명하며 추모할 수 있다는 점은 매우 의미 깊습니다. 많은 분들이 이순재 님의 유작 '개소리'를 통해 그의 위대한 업적을 기억하고 기릴 것으로 예상됩니다."
      },
      {
        "title": "드라마시티 '십분간, 당신의'",
        "content": "추모 특선은 여기서 그치지 않습니다. 26일 오후 11시 10분에는 2006년 고 이순재 선생님이 출연했던 '드라마시티 십분간, 당신의 사소한'이 방송될 예정입니다. 이는 이순재 님의 다양한 연기 스펙트럼을 엿볼 수 있는 기회가 될 것입니다. 이미 수많은 작품을 통해 명실상부한 연기력을 인정받았던 이순재 님이 드라마시티에서 어떤 새로운 매력을 보여줄지 기대가 모아집니다. 그의 젊은 시절의 연기부터 후반부의 깊이 있는 연기까지, 다양한 작품을 통해 이순재 님의 연기 인생을 총체적으로 조망할 수 있다는 점에서 이번 추모 방송은 더욱 특별합니다. 국민 배우 이순재 님의 수많은 명작 중 하나를 다시 만나는 설렘과 함께 깊은 그리움을 느낄 수 있을 것입니다."
      },
      {
        "title": "이순재 연기 인생 조명",
        "content": "국민 배우 이순재 님은 '동의보감', '사랑이 뭐길래', '야망', '목욕탕집 남자들', '허준', '거침없이 하이킥', '이산', '베토벤 바이러스', '지붕뚫고 하이킥', '공주의 남자' 등 헤아릴 수 없이 많은 작품에 출연하며 대중들의 끊임없는 사랑을 받아왔습니다. 그의 연기는 단순한 캐릭터 소화력을 넘어, 시대를 반영하고 인간의 희로애락을 깊이 있게 통찰하며 시청자들의 삶에 깊은 울림을 선사했습니다. 특히 '거침없이 하이킥' 시리즈에서 보여준 코믹 연기부터, '허준'과 같은 정극에서 보여준 카리스마 넘치는 연기까지, 그의 연기 변신은 늘 신선한 충격을 안겨주었습니다. 국민 배우 이순재 님의 이러한 방대한 연기 경력은 한국 드라마 역사에 길이 남을 업적으로 평가받고 있으며, 후배 연기자들에게는 영원한 귀감이 되고 있습니다. 이순재 님의 다채로운 연기 행보는 많은 시청자들에게 잊을 수 없는 추억으로 자리 잡고 있습니다."
      },
      {
        "title": "빈소 및 발인 정보",
        "content": "국민 배우 이순재 선생님의 빈소는 서울 아산병원 장례식장 30호실에 마련되었습니다. 아내분과 두 자녀분이 상주를 맡아 슬픔 속에서도 마지막까지 고인을 정성껏 보필하고 있다고 합니다. 발인은 27일 오전 6시 20분에 예정되어 있으며, 영면하실 장지는 이천 에덴낙원입니다. 갑작스러운 비보에 많은 동료 연기자들과 팬들의 애도가 이어지고 있습니다. 국민 배우 이순재 님의 갑작스러운 별세 소식은 연예계뿐만 아니라 사회 전반에 큰 충격을 안겨주었으며, 그의 빈자리 역시 더욱 크게 느껴질 것입니다. 많은 분들이 고인의 명복을 빌며 따뜻한 추모의 뜻을 전하고 있습니다. 국민 배우 이순재 님과의 마지막 인사를 위해 많은 이들이 빈소를 찾을 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 선생님의 별세 소식은 한국 대중문화계에 큰 손실입니다. 91세의 일기로 세상을 떠나시기 전까지도 활발한 활동을 이어오신 그의 연기 열정과 헌신은 진심으로 존경받아 마땅합니다. 특히 '개소리'라는 유작을 남기셨다는 점에서, 그의 연기에 대한 끊임없는 도전 정신을 다시 한번 느낄 수 있었습니다. KBS의 이번 추모 특선 편성은 그의 위대한 업적을 기리고, 많은 시청자들이 그의 연기를 다시 한번 감상하며 추억을 되새길 수 있는 좋은 기회가 될 것입니다. 이순재 님의 연기는 단순히 오락을 넘어, 우리 사회의 다양한 모습과 인간 군상을 진솔하게 담아내며 깊은 울림을 주었기에, 그의 부재는 더욱 아쉽게 느껴집니다. 그의 연기 인생을 되돌아보며, 앞으로도 그의 작품들을 통해 많은 영감을 얻고, 한국 드라마 역사에 길이 남을 그의 업적을 잊지 않도록 해야 할 것입니다. 국민 배우 이순재 님의 영원한 안식을 기도합니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#추모특선",
      "#KBS",
      "#국민배우",
      "#개소리",
      "#드라마시티",
      "#유작"
    ]
  },
  {
    "title": "트리플에스 미소녀즈(msnz), 시선 사로잡은 네 가지 매력",
    "article": "트리플에스가 새로운 디멘션 '미소녀즈(msnz)'로 돌아왔다.\n\n그룹 트리플에스 미소녀즈(msnz)가 24일 오후 서울 용산구 블루스퀘어 SOL트래블홀에서 새로운 앨범 'Beyond Beauty' 쇼케이스를 열었다. 이날 트리플에스는 각기 다른 콘셉트로 등장해 시선을 사로 잡았다.\n\nmoon은 네이비와 화이트가 중심이 된 스포티, 스쿨룩 콘셉트로 등장했다. 클래식한 아이템을 조합한 '쿨&클린'한 이미지로 활동적이고 스포티한 에너지를 전했다.\n\nsun은 전체가 핑크톤으로 맞춰진 '하이틴 러블리' 콘셉트로 무대를 화사하게 밝혔다. 러블리하고 톡톡 튀는 발랄함을 동시에 표현하며 인형 같은 매력을 발산했다.\n\nneptune은 블랙 스타일로 강렬한 걸크러시한 매력을 전달했다. 시크함을 강조한 올 블랙 아이템을 활용해 유닛의 콘셉트인 '파워풀·시크'를 극대화하며 압도적인 카리스마를 보여줬다.\n\nzenith는 귀여운 교복 스타일로 단정하면서도 트렌디한 분위기를 냈다. '프레시 스쿨걸' 스타일로 청량함을 극대화하며 귀엽고 경쾌한 분위기를 자아냈다.\n\n트리플에스의 새로운 디멘션(DIMENSION) 미소녀즈(msnz)는 moon, sun, neptune, zenith로 나뉜다. moon은 설린과 지연, 소현, 카에데, 시온, 린으로, sun은 신위, 유연, 마유, 채원, 채연, 혜린으로 구성됐다. neptune에는 서연과 다현, 나경, 니엔, 코토네, 서아가, zenith에는 하연, 연지, 지우, 유빈, 주빈, 수민이 합류했다.\n\n트리플에스 미소녀즈(msnz)의 'Beyond Beauty'는 인트로 'Magic Shine New Zone'을 시작으로 neptune과 moon, sun과 zenith의 각 리드 트랙 'Fly Up', 'Cameo Love'와 'Bubble Gum Girl', 'Q&A'가 수록된다. 그리고 'Christmas Alone'이 특별한 앨범의 마지막을 장식한다.",
    "link": "https://v.daum.net/v/20251125120707009",
    "type": "daum_enter",
    "newTitle": "트리플에스 미소녀즈 활동 시작 새로운 앨범 비욘드 뷰티 공개",
    "newArticle": [
      {
        "title": "트리플에스 미소녀즈 컴백",
        "content": "아이돌 그룹 트리플에스가 새로운 디멘션 '미소녀즈(msnz)'로 팬들 곁을 찾았습니다. 이번 신보 'Beyond Beauty'를 통해 트리플에스 미소녀즈는 더욱 다채로운 매력으로 대중의 시선을 사로잡을 것으로 기대됩니다. 특히 이번 컴백은 기존 트리플에스의 활동과는 또 다른 콘셉트와 유닛 구성으로 신선함을 더했습니다. 트리플에스 미소녀즈의 등장은 K팝 시장에 새로운 활력을 불어넣을 것으로 예상되며, 팬들은 멤버들의 새로운 변신에 큰 관심을 보이고 있습니다. 트리플에스 미소녀즈의 이번 활동이 어떤 성과를 거둘지 귀추가 주목됩니다. 트리플에스 미소녀즈의 'Beyond Beauty' 앨범은 그들의 음악적 스펙트럼을 넓히는 계기가 될 것입니다."
      },
      {
        "title": "미소녀즈 콘셉트 분석",
        "content": "트리플에스 미소녀즈는 각기 다른 개성을 담은 네 가지 콘셉트로 무대를 꾸몄습니다. moon 유닛은 네이비와 화이트를 활용한 스포티 스쿨룩으로 활동적이고 쿨&클린한 이미지를 선보였습니다. sun 유닛은 핑크톤의 하이틴 러블리 콘셉트로 인형 같은 발랄함과 사랑스러움을 극대화했습니다. neptune 유닛은 블랙 스타일로 강렬한 걸크러시와 파워풀&시크한 매력을 압도적인 카리스마로 표현했습니다. zenith 유닛은 귀여운 교복 스타일로 단정하면서도 트렌디한 분위기를 연출하며 프레시 스쿨걸의 청량함을 담았습니다. 이러한 다채로운 콘셉트들은 트리플에스 미소녀즈의 폭넓은 매력을 보여주며 팬들의 취향을 저격할 것으로 보입니다. 각 멤버들의 개성이 살아있는 콘셉트 조합은 트리플에스 미소녀즈의 팬덤 확장에 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "미소녀즈 유닛 멤버 구성",
        "content": "트리플에스의 새로운 디멘션인 미소녀즈(msnz)는 총 네 개의 유닛으로 구성되어 있습니다. moon 유닛은 설린, 지연, 소현, 카에데, 시온, 린으로 이루어져 있으며, sun 유닛은 신위, 유연, 마유, 채원, 채연, 혜린으로 구성되었습니다. neptune 유닛에는 서연, 다현, 나경, 니엔, 코토네, 서아가 합류했으며, zenith 유닛은 하연, 연지, 지우, 유빈, 주빈, 수민으로 구성되어 다채로운 조합을 자랑합니다. 각 유닛별 멤버 구성은 트리플에스 미소녀즈의 음악적 색깔과 퍼포먼스를 더욱 풍성하게 만들 것으로 기대됩니다. 멤버들의 조화로운 케미스트리는 트리플에스 미소녀즈의 활동에 큰 동력이 될 것입니다. 팬들은 자신이 좋아하는 멤버들이 속한 유닛에 대한 기대감을 높이고 있습니다. 트리플에스 미소녀즈의 유닛별 활동은 팬들에게 색다른 즐거움을 선사할 것입니다."
      },
      {
        "title": "미소녀즈 앨범 'Beyond Beauty'",
        "content": "트리플에스 미소녀즈의 새 앨범 'Beyond Beauty'는 총 여섯 곡으로 구성되어 풍성한 감상을 제공합니다. 앨범은 인트로 'Magic Shine New Zone'으로 시작하여, neptune과 moon 유닛의 리드 트랙 'Fly Up'과 'Cameo Love'가 이어집니다. 이어서 sun과 zenith 유닛의 리드 트랙인 'Bubble Gum Girl'과 'Q&A'가 수록되어 각 유닛의 개성을 뚜렷하게 보여줍니다. 특별한 트랙인 'Christmas Alone'은 앨범의 마지막을 장식하며 감동을 더합니다. 'Beyond Beauty' 앨범은 트리플에스 미소녀즈의 음악적 성장과 다채로운 매력을 한껏 느낄 수 있는 작품으로 평가받고 있습니다. 앨범 수록곡들은 다양한 장르를 아우르며 트리플에스 미소녀즈의 음악적 깊이를 더할 것입니다. 팬들은 앨범 전곡에 대한 높은 관심을 보이며 트리플에스 미소녀즈의 활동을 응원하고 있습니다. 'Beyond Beauty'는 트리플에스 미소녀즈의 성공적인 활동을 위한 발판이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "트리플에스 미소녀즈의 이번 컴백은 K팝 그룹의 새로운 가능성을 보여주는 흥미로운 시도라고 생각합니다. '디멘션'이라는 독특한 세계관과 여러 유닛으로 나누어 활동하는 전략은 팬들에게 다양한 경험을 제공하며 몰입도를 높일 수 있는 좋은 방법입니다. 특히 각 유닛별로 차별화된 콘셉트와 음악을 선보이는 것은 멤버들의 개성을 살리고 팬덤을 확장하는 데 유리할 것입니다. 'Beyond Beauty' 앨범 역시 각 유닛의 색깔을 명확히 보여주면서도 전체적으로 조화로운 앨범을 구성하려는 노력이 엿보입니다. '트리플에스 미소녀즈'라는 이름 자체가 주는 신선함과 매력은 앞으로의 활동에 대한 기대감을 더욱 높입니다. 다만, 너무 많은 멤버와 유닛으로 인해 오히려 팬들이 혼란을 느낄 수도 있다는 점은 주의해야 할 부분입니다. 트리플에스 미소녀즈가 앞으로 어떤 독보적인 행보를 이어갈지, 그리고 K팝 시장에 어떤 새로운 트렌드를 제시할지 주목해 볼 필요가 있습니다. 트리플에스 미소녀즈의 성공은 그룹형 아이돌의 새로운 모델을 제시할 수도 있습니다."
      }
    ],
    "hashTag": [
      "#트리플에스",
      "#미소녀즈",
      "#msnz",
      "#BeyondBeauty",
      "#트리플에스디멘션",
      "#케이팝",
      "#걸그룹",
      "#신곡",
      "#컴백"
    ]
  },
  {
    "title": "'KBS 퇴사' 김재원, 경사 났다…\"내년 7월 子 결혼 올린다, 내 생일과 겹쳐\" (4인용식탁)[종합]",
    "article": "(엑스포츠뉴스 장주원 기자) 김재원이 아들의 결혼 소식을 밝혔다.\n\n24일 방송된 채널A '절친 토큐멘터리-4인용 식탁'(이하 '4인용 식탁')에서는 김재원이 게스트로 출연해 절친 이광기, 김학래와 이야기를 나누는 시간을 가졌다.\n\n이날 김재원 아나운서는 청년 NGO 단체 대표를 4년째 맡으며 기후변화 컨설팅 회사에서 근무하는 아들을 자랑하며 이야기를 시작했다.\n\nMC 박경림은 \"이야기를 들어 보면 아버지가 아들을 믿어 줘서 자기의 삶을 개척해 나가는 것 같다\"며 믿음으로 돈독한 부자 사이에 박수를 보냈고, 김재원은 \"이 아이가 이제 결혼을 한다. 날을 잡아서 며느리도 만났다\"며 경사를 밝혔다.\n\n김재원은 \"아들은 스물아홉이고, 내년 7월에 결혼을 한다. 그날이 또 제 생일이다\"라며 결혼 일자를 공개했고, '아버지 생일날 결혼식'에 패널들의 비난이 폭주했다.\n\n김재원은 \"원래는 가을에 결혼하고 싶었는데, 원하는 예식장을 찾아보니 이미 가을에 예약이 꽉 찼더라. 여름으로 당겼는데 여름이 훨씬 싸서 냉큼 예약했다\"고 전했고, 이광기는 \"근데 왜 형 생일이냐\"며 태클을 걸었다.\n\n김재원은 \"그날만 비어 있더라\"라며 해명했고, 이광기는 \"결혼 기념일날 어디 가지도 못하고, 시아버지 생일 챙겨야 되고...\"라며 예비 며느리에게 안타까움을 전해 웃음을 자아냈다.\n\n김재원은 \"그런데 우리 예비 며느리가 그날 결혼식 끝나고 아버님 생일파티를 하자 하더라. 그래서 '큰일 날 소리 하지 마라! 빨리 가라' 했다\"고 고백했다.\n\n김재원은 \"아들이 장가를 간다고 하니 숙제가 끝난 느낌이다\"고 털어놓았고, 이광기는 \"나도 딸 결혼시키니 속이 시원했다. 딸 결혼하고 첫 명절을 맞았는데, 애들이 독일에 있으니 곁에 없어 너무 허전하더라\"라며 고백했다.\n\n이광기는 \"딸이 '아빠! 카드 좀 빌려줘' 하면 '한도 내에서 써라' 했다. 그러면 '아빠가 날 사랑하는 만큼 더 썼다'고 했는데, 그런 행동이 귀여웠다. 근데 그런 재미가 없으니 조금 아쉽더라\"라고 고백했다.\n\n김재원은 \"무슨 말인지 알 것 같다. 저희는 아들인데도 비교적 살가운 아들이어서 자기가 먼저 자거나 우리가 먼저 잘 것 같으면 '굿나잇' 하고 잔다. 근데 어느 날인가 '내년 여름부터 못 듣겠네' 하는 생각을 하니 마음 한켠이 싸늘하더라\"라며 헛헛함을 털어놓았다.\n\n한편, 김재원은 31년 간 몸담았던 KBS를 1년 일찍 명예 퇴직하며 프리랜서 아나운서로 활동하고 있다.\n\n사진= 채널A '절친 토큐멘터리-4인용 식탁'",
    "link": "https://v.daum.net/v/20251125115146373",
    "type": "daum_enter",
    "newTitle": "김재원 아나운서 아들 결혼 소식과 아버지 생일날 예식 비하인드",
    "newArticle": [
      {
        "title": "김재원 아들 결혼",
        "content": "오랜 시간 많은 사랑을 받아온 아나운서 김재원이 아들의 결혼 소식을 직접 전해 많은 이들의 축복을 받고 있습니다. 김재원의 아들은 현재 청년 NGO 단체 대표를 4년째 맡으며 기후변화 컨설팅 회사에서도 활발하게 활동하고 있다고 합니다. 아들의 당찬 행보와 사회적 기여에 대한 아버지 김재원의 자랑스러움은 방송을 통해 고스란히 느껴졌습니다. 아들을 향한 깊은 믿음과 지지가 아들의 삶을 개척해 나가는 원동력이 되고 있음을 엿볼 수 있었으며, 이러한 긍정적인 부자 관계에 많은 이들이 공감을 표했습니다. 특히 김재원 아나운서는 아들의 결혼을 앞두고 설렘과 함께 만감이 교차하는 심경을 드러내며, 많은 부모들이 경험할 법한 감정을 솔직하게 이야기했습니다."
      },
      {
        "title": "아들 결혼 날짜 공개",
        "content": "방송에서 김재원은 아들의 결혼 날짜가 결정되었다는 기쁜 소식을 전했습니다. 그의 아들은 스물아홉의 나이로 내년 7월에 결혼식을 올릴 예정이라고 밝혀졌는데, 놀랍게도 그날이 바로 김재원 아나운서의 생일이라고 합니다. 이 특별한 날짜 공개에 함께 출연한 패널들은 김재원 아나운서에게 생일과 겹치는 결혼식 날짜에 대해 농담 섞인 '비난'을 쏟아내며 폭소를 자아냈습니다. 김재원 아나운서는 원래 가을 결혼을 계획했으나 원하는 예식장이 모두 마감되어 여름으로 날짜를 조율하는 과정에서, 마침 비어있던 본인의 생일날에 결혼식을 예약하게 되었다는 비하인드 스토리를 공개하며 웃음을 더했습니다. 이러한 에피소드는 김재원 아나운서의 인간적인 면모와 함께, 예상치 못한 상황에서 발생하는 유쾌한 해프닝을 잘 보여주었습니다."
      },
      {
        "title": "예비 며느리 배려",
        "content": "아들의 결혼 날짜가 아버지의 생일과 겹친 상황에 대해 김재원은 솔직한 해명과 함께 예비 며느리의 세심한 배려를 전했습니다. 원래 가을에 결혼을 원했던 아들 부부는 원하는 예식장을 찾기 어려워 날짜를 여름으로 옮겼고, 그 과정에서 마침 비어있던 김재원의 생일날에 예식을 예약하게 되었다고 합니다. 함께 출연한 이광기는 예비 며느리가 시아버지 생일인 날 결혼하면서 겪을 고충을 걱정하며 안타까움을 표현하기도 했습니다. 하지만 김재원은 예비 며느리가 결혼식 후 아버지 생일 파티를 하자고 제안했다는 에피소드를 공개하며, 오히려 예비 며느리가 배려 깊은 마음을 가지고 있음을 보여주었습니다. 김재원은 이에 대해 '큰일 날 소리 하지 마라, 빨리 가라'고 재치 있게 응수하며 며느리를 안심시키는 모습을 보여주어 훈훈함을 더했습니다. 이는 아들 부부를 향한 김재원의 따뜻한 마음과 함께, 예비 며느리 또한 며느리로서 예의를 갖추고 있음을 엿볼 수 있는 대목입니다."
      },
      {
        "title": "아버지로서의 소회",
        "content": "아들의 결혼 소식을 전하며 김재원은 '숙제가 끝난 느낌'이라고 솔직한 심경을 토로했습니다. 이는 한 가정의 아버지가 자녀를 양육하고 독립시키는 과정에서 느끼는 복합적인 감정을 잘 나타내는 표현입니다. 배우 이광기 역시 자신의 딸 결혼 후 느꼈던 속 시원함과 동시에 허전함을 고백하며 김재원의 마음에 깊이 공감했습니다. 이광기는 딸이 어릴 적 카드 사용에 대해 보였던 귀여운 행동들을 회상하며, 딸이 곁에 없어 느끼는 아쉬움을 드러냈습니다. 김재원 또한 마찬가지로, 비교적 살가운 아들이기에 '굿나잇' 인사를 주고받는 일상 속에서 '내년 여름부터는 이 소리를 못 듣겠구나' 하는 생각에 마음 한켠이 싸늘해졌다고 털어놓았습니다. 이는 자녀의 독립이 주는 성취감과 함께, 곁을 떠나는 자녀에 대한 섭섭함이 공존하는 부모의 마음을 대변하며 많은 이들의 공감을 자아냈습니다."
      },
      {
        "title": "아나운서 김재원 활동",
        "content": "현재 김재원은 31년간 몸담았던 KBS를 1년 일찍 명예 퇴직하고 프리랜서 아나운서로 활발하게 활동하고 있습니다. 오랜 기간 동안 방송계를 지켜온 베테랑 아나운서로서, 그의 새로운 도전과 행보는 많은 이들의 관심을 받고 있습니다. 프리랜서로서의 활동은 그의 전문성과 경험을 바탕으로 더욱 다채로운 방송 프로그램에서 활약할 수 있는 기회를 제공할 것으로 기대됩니다. 특히 이번 방송에서 공개된 아들의 결혼 소식과 함께, 김재원 아나운서 개인의 삶의 변화와 앞으로의 활동에 대한 기대감이 높아지고 있습니다. 오랜 경력을 바탕으로 방송계에 새로운 바람을 일으킬 그의 행보가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김재원 아나운서의 아들 결혼 소식은 많은 이들에게 따뜻한 감동을 선사했습니다. 특히 아버지의 생일날 결혼식을 올리는 독특한 상황 속에서도 드러난 김재원 아나운서의 유쾌함과 예비 며느리의 배려심은 훈훈함을 더했습니다. 자녀를 독립시키는 부모의 마음은 모두 비슷할 것입니다. 김재원 아나운서가 '숙제가 끝난 느낌'이라는 표현으로 드러낸 뿌듯함과 함께, 곁을 떠나는 자녀에 대한 헛헛함은 많은 부모들이 공감할 부분입니다. 아나운서로서 오랜 시간 쌓아온 전문성과 경험을 바탕으로 프리랜서로서 활발히 활동하는 김재원 아나운서의 앞으로의 행보와 더불어, 아들 부부의 행복한 결혼 생활을 응원합니다. 아들을 향한 깊은 사랑과 믿음, 그리고 예비 며느리에 대한 따뜻한 마음은 앞으로도 좋은 관계를 이어가는 데 큰 밑거름이 될 것입니다. 김재원 아나운서의 개인적인 소회는 자녀의 성장을 지켜보는 모든 부모의 마음을 대변하며 깊은 울림을 줍니다."
      }
    ],
    "hashTag": [
      "#김재원",
      "#김재원아들결혼",
      "#4인용식탁",
      "#아나운서김재원",
      "#김재원아들",
      "#결혼소식",
      "#프리랜서아나운서",
      "#명예퇴직"
    ]
  }
]