[
  {
    "title": "'54세' 이서진, 여가수와 연애 최초 고백..\"여가수는 진짜 스타\"",
    "article": "[스포츠조선 이유나 기자] 배우 이서진이 여가수와의 연애 경험을 처음으로 고백했다.\n\n21일 방송한 SBS '내겐 너무 까칠한 매니저-비서진'에서는 이서진과 김광규가 배우 조정석의 일과를 지원하는 '특급 매니저'로 나섰다.\n\n식사를 하던 세 사람. 조정석은 다음 일정 때문에 술을 할 수 없는데 이서진 김광규는 반주를 하며 마이스타와 매니저 역할이 뒤바뀐 모습이 공개됐다.\n\n김광규는 조정석에게 \"집에서 (거미씨가) 노래 들려줘?\"라고 물었고 조정석은 \"집에서는 잘 안하죠. 그런데 연애할 때 술 한잔하고 노래방도 갔었다. 가수들이 은근히 노래방 가는거 좋아한다\"고 했다.\n\n이에 이서진은 \"가수가 남의 노래 부를 때가 진짜 멋있다. 라이브로 불러주잖아 노래를\"이라며 추억을 곱씹었다.\n\n김광규는 \"내가 어떻게 알어 죽고 싶다\"라고 한탄하면서 \"너는 가봤구나?\"라고 부러워했다.\n\n이서진은 \"정석이는 모르겠지만 난 어릴 때 그런게 있었다\"며 \"여자 배우는 동료야. 여자 가수는 약간 스타야. 그래서 여가수들을 만나고 보면 너무 신기하고 좋았어\"라고 과거 열애를 소환했다.\n\n조정석은 \"형 꽤 많이 만나시지 않았어요?\"라며 손가락을 여러개 접었고, 이서진은 \"아 뭐 몇명 있었지\"라고 쿨하게 털어놨다.\n\n이서진은 \"(같이 간 사람이)당연히 노래해달라고 하면 해주지 왜 안해줘\"라며 애창곡으로 신해철의 '슬픈 표정하지 말아요' 조정현의 '그 아픔까지 사랑한거야'라고 꼽으며 \"뭐 그런거 불렀지\"라고 쑥쓰러워했다.",
    "link": "https://v.daum.net/v/20251122112025878",
    "type": "daum_enter",
    "newTitle": "이서진 여가수와 연애 경험 고백 어린 시절 스타 만남 회상",
    "newArticle": [
      {
        "title": "이서진 첫 연애 고백",
        "content": "배우 이서진이 방송 최초로 여가수와의 연애 경험을 솔직하게 털어놓으며 화제를 모으고 있습니다. SBS 예능 프로그램 '내겐 너무 까칠한 매니저-비서진'에서 조정석의 일정을 돕는 특급 매니저로 변신한 이서진은 김광규와 함께 출연해 유쾌한 입담을 과시했습니다. 이날 방송에서 이서진은 자신의 과거 연애사에 대한 질문에 거침없이 답변하며 팬들의 궁금증을 해소해 주었습니다. 특히 연예계 동료가 아닌 '스타'로 느껴졌던 여가수와의 만남에 대한 이야기는 시청자들의 흥미를 자극했습니다. 이서진의 솔직한 고백은 그의 인간적인 면모를 엿볼 수 있는 기회가 되었습니다."
      },
      {
        "title": "가수와의 특별한 만남",
        "content": "이서진은 과거 여가수들과의 만남이 특별했던 이유를 설명하며 당시의 감정을 생생하게 전달했습니다. 그는 여자 배우는 동료라고 생각했지만, 여자 가수는 마치 '스타'처럼 느껴져 신기하고 좋았다고 회상했습니다. 이러한 경험은 이서진에게 잊지 못할 추억으로 남아있으며, 프로그램에서도 이를 솔직하게 공개하며 팬들에게 신선한 재미를 선사했습니다. 이서진은 연애 경험에 대한 질문에 대해 몇 명의 여가수를 만난 적이 있다고 쿨하게 인정하며, 그의 과거 연애사에 대한 시청자들의 관심이 더욱 증폭되었습니다."
      },
      {
        "title": "이서진 애창곡 공개",
        "content": "과거 여가수와의 만남을 회상하던 이서진은 함께 노래방에 갔을 때 불렀던 애창곡들을 공개했습니다. 그는 상대방이 노래를 불러달라고 하면 당연히 불러줬다며, 신해철의 '슬픈 표정 하지 말아요'와 조정현의 '그 아픔까지 사랑한거야'를 즐겨 불렀다고 밝혔습니다. 이서진의 예상치 못한 애창곡 공개는 그의 의외의 모습으로 시청자들에게 즐거움을 안겨주었습니다. 또한, 가수로서 무대 위에서만 볼 수 있었던 이서진이 노래를 부르는 모습에 대한 상상은 팬들에게 또 다른 즐거움을 선사했을 것입니다."
      },
      {
        "title": "조정석-김광규 반응",
        "content": "이서진의 연애 경험 고백에 조정석과 김광규는 흥미로운 반응을 보였습니다. 조정석은 이서진에게 꽤 많은 사람을 만난 것이 아니냐며 손가락으로 횟수를 세는 시늉을 해 웃음을 자아냈습니다. 김광규는 이서진의 경험에 대해 부러움을 표현하며 자신은 알지 못하는 세계라며 귀여운 질투를 드러내기도 했습니다. 이들의 자연스러운 대화와 반응은 프로그램의 재미를 더했으며, 이서진의 솔직한 이야기가 더욱 돋보이게 만들었습니다. 연예계 동료로서 서로의 일상을 공유하며 나누는 대화는 시청자들에게 친근함과 재미를 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이서진 씨의 이번 여가수 연애 경험 고백은 방송 최초라는 점에서 신선하게 다가옵니다. 과거 스타와 일반인의 만남처럼, 동경의 대상이었던 여가수와의 연애는 그 자체로 특별한 경험이었을 것입니다. 이서진 씨가 '스타'로 여가수를 인지했던 부분은 연예계라는 특수한 환경 속에서의 인간적인 감정을 잘 보여주는 것 같습니다. 또한, 신해철이나 조정현의 노래를 애창곡으로 꼽은 것은 그의 음악 취향을 엿볼 수 있는 부분이기도 합니다. 이러한 솔직한 이야기는 이서진 씨의 인간적인 매력을 더욱 부각시키며, 앞으로 그가 보여줄 방송에서의 활약에 대한 기대감을 높입니다. 연예인 역시 인간으로서 갖는 다양한 감정과 경험을 공유하는 것은 대중과의 소통을 더욱 풍부하게 만들고, 프로그램의 재미를 한층 끌어올리는 요소가 될 것입니다. 특히, 그의 경험을 통해 많은 이들이 연애에 대한 공감대를 형성하고, 과거 추억을 되새기는 계기가 될 수도 있을 것이라는 점에서 시사하는 바가 크다고 생각합니다."
      }
    ],
    "hashTag": [
      "#이서진",
      "#조정석",
      "#김광규",
      "#거미",
      "#여가수",
      "#연애경험",
      "#내겐너무까칠한매니저",
      "#신해철",
      "#조정현",
      "#슬픈표정하지말아요"
    ]
  },
  {
    "title": "김지민, ♥김준호 수입 폭로 “나보다 4배 버는데 텅장..6억부터 내놔라”",
    "article": "[스포츠조선 박아람 기자] 코미디언 김준호의 배우자인 김지민이 부부 간 경제권 문제에 대한 고민을 털어놨다.\n\n지난 20일 채널 '준호 지민'에는 '성지가 될 영상(feat. 무당 순돌이)'이라는 제목의 영상이 게재됐다.\n\n영상에서 김지민, 김준호 부부는 신내림을 받고 배우에서 무속인이 된 이건주를 찾아 사주 상담을 봤다.\n\n이건주는 김준호에 대해 \"돈은 잘 번다. 그런데 돈이 모이지가 않는 사람이다. 그 돈을 모으고 싶으면 지민 님한테 경제권을 다 맡기셔야한다\"고 조언했다.\n\n그러자 김지민은 \"나한테 맡기라고 몇 번을 얘기하냐\"라고 타박하며 \"같은 회사니까 같은 날에 월급을 받는다. 남편이 얼마를 받는지 회사에서 연락이 다 들어온다. 그 돈이 다 어디로 갔는지 모르겠다. 이렇게나 많이 벌었는데?\"라고 답답함을 드러냈다.\n\n또 김지민은 부부의 재정 상황을 공유하기도 했다.\n\n그는 \"내가 이번에 김준호의 4분의 1을 벌었다. 저는 그 월급이 저한테 고스란히 있다. 하나도 안 빠지고. 그런데 김준호는 하나도 없다\"고 했다.\n\n이를 들은 김준호는 \"그러면 내가 내 이름의 통장을 주냐. 아내한테는 6억 원까지만 되던데\"라고 배우자의 증여세 면제 여부를 언급했고, 김지민은 \"그래 6억까지 주고나 말해\"라고 발끈했다.",
    "link": "https://v.daum.net/v/20251122112225902",
    "type": "daum_enter",
    "newTitle": "김준호 아내 김지민, 남편 수입 관리 고민 털어놓다",
    "newArticle": [
      {
        "title": "김준호 경제권",
        "content": "개그맨 김준호와 김지민 부부가 경제권 문제를 두고 솔직한 고민을 털어놓았다. 최근 공개된 유튜브 채널 '준호 지민' 영상에서는 두 사람이 무속인을 찾아 사주 상담을 받는 모습이 그려졌다. 무속인 이건주는 김준호의 재물운에 대해 '돈은 잘 벌지만 모이지 않는 사주'라고 진단하며, 돈을 모으고 싶다면 김지민에게 경제권을 완전히 맡겨야 한다고 조언했다. 이 조언에 김지민은 답답함을 토로하며 김준호의 수입 관리 방식에 대한 불만을 표출했다. 김준호는 돈을 많이 벌지만 정작 돈이 어디로 가는지 알 수 없어 답답해하는 김지민의 모습이 그려지면서, 많은 부부들이 공감할 만한 현실적인 경제권 문제에 대한 이야기가 펼쳐졌다."
      },
      {
        "title": "김지민 수입 관리",
        "content": "김지민은 자신의 수입 관리 능력에 대한 강한 자신감을 내비치며, 김준호의 경제권을 전적으로 자신이 가져야 한다고 주장했다. 그는 \"내가 이번에 김준호의 4분의 1을 벌었다. 저는 그 월급이 저한테 고스란히 있다. 하나도 안 빠지고. 그런데 김준호는 하나도 없다\"고 말하며, 자신의 철저한 수입 관리와 김준호의 불분명한 지출을 대조했다. 이는 김지민이 김준호의 수입을 꼼꼼하게 관리하고 있음에도 불구하고, 김준호의 수입이 어디로 가는지 파악하기 어렵다는 점을 강조하는 동시에, 자신의 경제 관념이 훨씬 뛰어나다는 점을 어필하는 것으로 해석된다. 이러한 김지민의 발언은 부부 사이의 경제권 갈등이 단순히 누가 돈을 더 많이 버는지가 아니라, 누가 더 합리적으로 돈을 관리하느냐에 대한 문제임을 시사한다."
      },
      {
        "title": "김준호 지출의혹",
        "content": "김준호의 수입이 어디로 가는지 명확히 파악되지 않는다는 김지민의 주장은 많은 시청자들의 궁금증을 자아냈다. 김지민은 김준호가 자신보다 훨씬 많은 돈을 벌었음에도 불구하고 실제로는 남는 돈이 거의 없다고 지적하며 답답함을 호소했다. 같은 회사에 소속되어 월급날도 같다는 사실은 김준호의 수입에 대한 정보를 김지민이 어느 정도 파악할 수 있음을 시사하지만, 그럼에도 불구하고 돈이 증발하는 것처럼 느껴진다는 김지민의 토로는 부부 재정 관리의 어려움을 잘 보여준다. 김준호가 개인 통장을 가지고 있는지, 아니면 김지민에게 전부 맡겨야 하는지에 대한 논의는 부부간의 신뢰와 투명한 소통의 중요성을 다시 한번 강조하게 한다."
      },
      {
        "title": "증여세 한도 논란",
        "content": "김준호는 김지민에게 자신의 수입을 맡기는 것에 대한 현실적인 우려를 제기하며, 증여세 관련 규정을 언급했다. 그는 \"그러면 내가 내 이름의 통장을 주냐. 아내한테는 6억 원까지만 되던데\"라고 말하며, 김지민이 자신에게 일정 금액 이상의 돈을 증여할 경우 발생하는 증여세 문제를 간접적으로 언급했다. 이는 김준호가 단순히 돈 관리를 맡기는 것을 넘어, 세금 문제까지 고려하고 있음을 보여준다. 김지민은 이에 발끈하며 \"그래 6억까지 주고나 말해\"라고 받아쳤는데, 이는 김준호의 수입이 6억 원에 훨씬 못 미친다는 점을 강조하며 김준호의 주장이 현실성이 떨어진다고 비꼬는 듯한 반응으로 해석된다. 이러한 주고받는 대화는 부부간의 현실적인 재정 상황과 법률적 지식을 기반으로 한 유머러스한 상황을 연출했다."
      },
      {
        "title": "개인적인 생각",
        "content": "김준호 김지민 부부의 경제권 논란은 많은 부부들이 겪는 현실적인 문제를 잘 보여준다. 돈의 흐름에 대한 투명성과 신뢰는 부부 관계의 중요한 축이며, 이를 어떻게 조율하느냐에 따라 갈등의 정도가 달라질 수 있다. 김지민의 꼼꼼한 재정 관리 능력과 김준호의 다소 방만한(?) 지출 습관은 부부의 성격 차이에서 비롯된 자연스러운 현상일 수 있지만, 이를 해결하기 위해서는 무엇보다 열린 소통이 필수적이다. 단순히 한쪽에게 경제권을 전적으로 맡기는 것만이 능사는 아니며, 서로의 수입과 지출에 대해 솔직하게 공유하고 함께 예산을 세우며 목표를 설정하는 과정이 중요하다. 증여세와 같은 법적 제도를 인지하는 것도 중요하지만, 그보다 앞서 부부로서 서로를 믿고 존중하며 경제적 안정을 함께 만들어가는 지혜가 필요하다. 이번 방송을 통해 두 사람이 서로의 입장을 더 깊이 이해하고, 건강한 경제적 파트너십을 구축해나가길 기대해 본다. 결국 부부의 경제 문제는 돈의 액수만큼이나, 돈을 대하는 태도와 서로에 대한 배려가 더 중요함을 시사한다."
      }
    ],
    "hashTag": [
      "#김준호",
      "#김지민",
      "#경제권",
      "#부부재테크",
      "#무속인",
      "#사주",
      "#재정관리",
      "#월급",
      "#통장",
      "#증여세"
    ]
  },
  {
    "title": "이이경 “하차 권유받았다” 폭로…‘놀뭐’ 제작진 “정중히 사과”",
    "article": "[헤럴드경제=민상식 기자] 배우 이이경이 MBC 예능 프로그램 ‘놀면 뭐하니?’ 하차가 제작진의 권유에 따른 것이라고 폭로한 가운데 제작진이 하차 과정과 ‘면치기’ 논란에 대해 사과했다.\n\n최근 놀면 뭐하니에서 이이경의 ‘면치기’(면을 소리 내 먹는 행위) 장면을 두고 시청자 비판이 일었다.\n\n제작진은 22일 공식 사회관계망서비스(SNS)에 글을 올리고 “상처받은 이이경 씨와 심려를 끼쳐드린 모든 분께 정중히 사과 말씀드린다”고 밝혔다.\n\n이들은 “사생활 루머 유포 사건이 매체를 통해 파생되는 상황에서 매주 웃음을 줘야 하는 예능 프로그램 특성상 함께하기가 어렵다고 판단했다”며 “제작진이 먼저 소속사 쪽에 하차를 권유했다”고 설명했다.\n\n앞서 4일 하차가 자발적인 의사라고 밝혔던 것은 이이경을 위한 최소한의 예의였다고 덧붙였다.\n\n예능 속 이이경의 ‘면치기’ 장면이 제작진의 연출이었다는 점도 시인했다.\n\n해당 에피소드 방영 당시 이이경의 면치기로 국물이 사방으로 튀는 장면이 전파를 타자 비위생적이고 불쾌하다는 시청자 비판이 이어졌다.\n\n제작진은 “재미를 주고자 이이경 씨에게 ‘면치기’를 부탁했는데 욕심이 지나쳤다”며 “출연자를 보호하지 못한 제작진의 불찰”이라고 언급했다.\n\n이번 사과문은 이이경이 전날 자신의 SNS에 사생활 루머 유포자 고소 사실을 알리고, 하차를 권유한 ‘놀면 뭐하니?’ 제작진에 대한 서운함을 표하는 글을 올린 지 하루 만에 나왔다.\n\n이이경은 지난달 온라인상에서 자신과 관련한 사생활 루머가 퍼져 곤란을 겪었다. 이에 소속사는 루머 작성자를 허위사실 유포 및 명예훼손으로 고소한 바 있다.",
    "link": "https://v.daum.net/v/20251122115640188",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 이이경 하차 이유 제작진 사과 면치기 논란 해명",
    "newArticle": [
      {
        "title": "이이경 하차 이유",
        "content": "배우 이이경의 MBC 예능 프로그램 ‘놀면 뭐하니?’ 하차 과정에 대한 제작진의 공식 입장이 발표되면서 많은 이들의 관심이 쏠리고 있습니다. 앞서 이이경은 자신의 SNS를 통해 제작진의 하차 권유 사실을 알리며 서운함을 표한 바 있으며, 이에 대해 제작진은 공식 사과문을 통해 사생활 루머 유포 사건과 맞물려 예능 프로그램 특성상 함께하기 어렵다고 판단하여 하차를 권유했다고 설명했습니다. 이는 단순히 출연자의 의사 결정이 아닌, 제작진의 제안에 따른 결과였음을 시사합니다. 놀면 뭐하니 이이경 하차 배경에는 복합적인 상황이 작용했음을 알 수 있습니다."
      },
      {
        "title": "면치기 논란 해명",
        "content": "‘놀면 뭐하니?’ 방송에서 이이경의 ‘면치기’ 장면이 시청자들의 비판을 받으며 논란이 불거진 바 있습니다. 이에 대해 제작진은 해당 장면이 재미를 위해 이이경에게 부탁한 연출이었음을 인정하며, 과한 욕심이었다고 사과했습니다. 시청자들에게 불쾌감을 줄 수 있는 장면 연출에 대한 제작진의 책임감을 강조했으며, 출연자를 보호하지 못한 불찰이라고 언급했습니다. 이번 면치기 논란은 예능 프로그램 연출 과정에서 발생할 수 있는 문제점과 출연자 보호의 중요성을 다시 한번 상기시키고 있습니다. 이이경 면치기 장면은 이러한 논란의 중심에 서 있었습니다."
      },
      {
        "title": "사생활 루머와 하차",
        "content": "이이경 하차의 또 다른 배경에는 최근 온라인상에서 확산된 사생활 루머 유포 사건이 있었습니다. 이이경의 소속사는 허위사실 유포 및 명예훼손 혐의로 루머 작성자를 고소했으며, 이러한 상황이 ‘놀면 뭐하니?’와 같은 대중에게 노출되는 프로그램에서의 활동에 어려움을 야기했을 가능성이 높습니다. 제작진은 사생활 루머 사건이 매체를 통해 파생되는 상황을 고려하여, 매주 웃음을 줘야 하는 예능 프로그램의 특성상 이이경과 함께하기 어렵다고 판단했다고 밝혔습니다. 따라서 이이경의 하차는 단순히 방송 내용상의 문제뿐 아니라, 외부적인 사건과의 복합적인 작용으로 결정된 것으로 보입니다."
      },
      {
        "title": "이이경 하차 권유",
        "content": "제작진은 ‘놀면 뭐하니?’에서 이이경의 하차가 제작진의 권유에 따른 것이었음을 명확히 했습니다. 앞서 이이경이 하차가 자발적인 의사라고 밝힌 것에 대해, 제작진은 이를 이이경을 위한 최소한의 예의였다고 설명했습니다. 즉, 당장은 하차 사실을 본인의 의사로 표현하게 하여 이이경을 배려하려 했던 것으로 풀이됩니다. 하지만 결국 제작진의 적극적인 제안이 있었음을 시사하며, 방송 출연에 대한 결정이 일방적이지 않았음을 보여줍니다. 이이경은 제작진의 권유를 받아들여 하차를 결정한 것으로 알려졌습니다."
      },
      {
        "title": "제작진 사과 및 입장",
        "content": "‘놀면 뭐하니?’ 제작진은 이이경에게 상처를 주고 심려를 끼친 모든 분들께 정중히 사과했습니다. 사과문에는 사생활 루머 유포 사건과 더불어, 예능 프로그램의 특성상 이이경과의 동행이 어렵다고 판단하여 하차를 권유했음을 명시했습니다. 또한, ‘면치기’ 장면 연출에 대한 책임을 인정하고 출연자 보호에 실패한 점을 반성했습니다. 이러한 제작진의 공식적인 사과와 입장은 그동안의 논란에 대한 해명과 함께, 앞으로 프로그램 운영에 있어서 출연자들과의 관계 및 방송 콘텐츠 제작에 더욱 신중을 기하겠다는 의지를 보여주는 것으로 해석됩니다. 놀면 뭐하니 제작진의 사과는 중요한 전환점이 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 ‘놀면 뭐하니?’ 이이경 하차와 면치기 논란을 보면서 예능 프로그램 제작 과정의 복잡성과 출연자 보호의 중요성에 대해 다시 한번 생각하게 됩니다. 출연자 개인의 사생활 루머와 방송 연출 방식이 맞물려 출연자가 프로그램에서 하차하는 상황은 안타깝습니다. 제작진이 재미를 위해 다소 과감한 연출을 시도할 수는 있지만, 그 과정에서 출연자가 불쾌감을 느끼거나 논란의 중심에 서지 않도록 세심한 주의가 필요합니다. 또한, 출연자 하차 결정 시에도 이를 둘러싼 오해나 억측이 발생하지 않도록 투명하고 진솔한 소통이 중요하다고 생각합니다. 앞으로 ‘놀면 뭐하니?’가 이러한 과정을 통해 더욱 성숙한 모습을 보여주기를 기대하며, 이이경 씨의 앞날을 응원합니다. 출연자와 제작진 모두에게 상처가 남지 않는 건강한 예능 제작 환경이 만들어지기를 바랍니다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#이이경",
      "#이이경하차",
      "#면치기",
      "#MBC예능",
      "#제작진사과"
    ]
  },
  {
    "title": "파국의 '면치기 논란' 전말..이이경 저격에 '놀뭐' 측 \"불편함 끼쳐 죄송\"[스타이슈]",
    "article": "[스타뉴스 | 김노을 기자]\n\n파국으로 치달은 배우 이이경의 '면치기 논란' 전말이 드디어 밝혀졌다.\n\n22일 MBC 예능 프로그램 '놀면 뭐하니?'(약칭 '놀뭐') 제작진은 공식 SNS에 입장문을 게재하고 \"모든분들에게 이번 일로 심려를 끼쳐 드려 죄송하다\"며 \"이이경이 언급한 면치기 상황은 출연자를 보호하지 못한 제작진의 불찰\"이라고 고개를 숙였다.\n\n제작진은 \"시청자 분들에게 웃음을 주기 위해 노력한 이이경이 홍콩 편과 일본 편 촬영 중 면치기 상황을 즉흥적으로 보여줬고, 당시 제작진은 반응이 나쁘지 않다고 판단했다. 이후 다시 한번 재미를 주고자 이이경에게 면치기를 부탁했는데 욕심이 지나쳤다. 제작 과정에서 이이경이 언급한 '예능으로 하는 거다'라는 멘트가 편집 됐고 시청자 분들의 정서를 정확히 파악하지 못해 이이경에겐 상처를, 시청자 분들에겐 불편함을 끼쳤다\"고 설명했다.\n\n이어 \"논란이 생긴 이후 이이경에게 사과의 말을 전하고 본래 그 다음 주에 나갈 오프닝 중 면치기 해명 부분만 빠르게 편집해 당주 방송에 냈다. 그러나 면치기 논란을 완전하게 해결하지 못한 제작진의 부족함을 인정하며 이이경과 불편함을 느낀 모든 분들에게 다시 한번 사과드린다\"고 전했다.\n\n제작진은 이이경 하차 전말에 대해서도 입을 열었다. 제작진에 따르면 제작진은 사생활 루머 유포 사건에 휩싸인 이이경의 출연이 어렵다고 판단해 이이경 소속사 측에 하차를 권유했다.\n\n제작진은 \"소속사 측에서 '하차 권유를 기사화하셔도 그 선택에 따르겠다'고 입장을 밝혔다. 이후 이이경 소속사에서 '스케줄로 인한 자진 하차를 선택하겠다'고 연락이 왔다. 제작진은 하차를 권유한 입장에서 이이경을 위한 최소한의 예의라 생각해 출연자들에게 소속사와 협의한 스케줄로 인한 자진 하차 언급을 부탁했고 이를 방송을 통해 전했다. 출연자들은 이이경을 위한 배려로 저희 요청을 따른 것뿐\"이라고 해명했다.\n\n앞서 이이경은 지난 21일 자신에 대한 사생활 루머를 유포한 A씨를 고소한 사실을 밝히며 \"예능에서 하차 권유를 받았고 저희는 자진 하차를 선택하게 된 것이다. 그 외 예능에서는 VCR로만 하겠다고 전달받았지만, 기사를 보고 교체가 되었다는 사실을 알게 됐다\"고 밝혔다. 이이경이 언급한 두 예능 프로그램은 MBC '놀면 뭐하니?'(이하 '놀뭐')와 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')다.\n\n이이경은 면치기 논란에 대해서도 폭로했다. 이이경은 지난 6월 방송된 '놀면 뭐하니?'에서 과한 면치기로 일부 시청자들의 비난을 샀다. 그러나 이이경이 뒤늦게 해당 장면이 제작진의 요구였다고 폭로한 것.\n\n이이경은 이와 관련 \"이전 면치기 논란 때도 저는 분명 하기 싫다고 했지만 (제작진이) 저 때문에 국수집을 빌렸다며 부탁을 했고 '예능으로 하는 겁니다!'라는 저의 멘트는 편집됐다. 이후 논란이 불거지자 제작진은 마음이 급했다는 황당한 말만 한 채, 논란은 오롯이 저 개인이 감당해야 했고 저의 이미지는 큰 손상을 입게 됐다\"고 토로했다.\n\n한편 이이경은 최근 자신이 독일인이라고 주장하는 A씨가 인공지능(AI)로 조작한 메시지 및 사진으로 곤욕을 치렀다. A씨는 AI 조작을 시인한 이후에도 수시로 말을 바꿔 혼란을 야기했고, 이이경 소속사는 '허위 사실, 법적 대응'이라는 공식입장을 견지했다.\n\n이로 인해 이이경은 출연 중이던 '놀면 뭐하니?'에서 하차했으며, MC 합류 소식을 전했던 '슈돌' 출연도 무산됐다. 당시 이이경 측은 \"'놀면 뭐하니?' 하차는 이번 논란과 무관하며 해외 스케줄 때문\"이라고 설명했으나 이이경이 올린 입장문을 통해 자진 하차가 아닌 '하차 권유'라는 사실이 드러났다.",
    "link": "https://v.daum.net/v/20251122114847139",
    "type": "daum_enter",
    "newTitle": "이이경 면치기 논란 전말 공개 놀면 뭐하니 제작진 사과",
    "newArticle": [
      {
        "title": "이이경 면치기 논란",
        "content": "최근 배우 이이경을 둘러싼 면치기 논란이 뜨거운 감자로 떠올랐다. 해당 논란은 MBC 예능 프로그램 '놀면 뭐하니?'에서 이이경이 보여준 과도한 면치기 장면이 시청자들의 눈살을 찌푸리게 하면서 시작되었다. 하지만 이 논란의 배경에는 제작진의 요청과 편집 과정에서의 오해가 숨어 있었다는 사실이 밝혀지며 파장이 일고 있다. 이이경은 출연자를 보호하지 못한 제작진의 불찰을 지적하며, 시청자들에게 불편함을 끼친 점에 대해 안타까움을 표했다. 결국 이 사안은 제작진의 공식 입장 발표를 통해 일단락되는 듯 보였으나, 그 과정에서 드러난 여러 가지 문제점들은 여전히 시청자들의 궁금증을 자아내고 있다. 이이경의 면치기 장면 하나로 시작된 논란은 예능 프로그램 제작 과정에서의 소통과 편집의 중요성을 다시 한번 일깨워주는 계기가 되었다. 앞으로는 이러한 논란이 재발하지 않도록 방송 제작 현장에서의 세심한 주의가 요구된다."
      },
      {
        "title": "제작진의 입장 발표",
        "content": "MBC '놀면 뭐하니?' 제작진은 공식 SNS를 통해 면치기 논란에 대한 입장을 발표하며 고개를 숙였다. 제작진은 이이경이 언급한 면치기 상황이 출연자를 보호하지 못한 자신들의 불찰임을 인정하고 시청자들에게 심려를 끼친 점에 대해 사과했다. 제작진에 따르면, 이이경은 홍콩과 일본 편 촬영 중 재미를 위해 즉흥적으로 면치기 장면을 선보였고, 당시에는 반응이 나쁘지 않다고 판단했다. 이후 시청자들에게 더 큰 재미를 주기 위해 이이경에게 면치기를 다시 부탁했으나, 이것이 지나쳤다는 것이다. 특히, 이이경이 '예능으로 하는 거다'라고 말했던 멘트가 편집되면서 시청자들의 정서를 정확히 파악하지 못했고, 결국 이이경에게는 상처를, 시청자들에게는 불편함을 안겨주는 결과로 이어졌다고 설명했다. 제작진은 논란 발생 후 이이경에게 사과하고, 원래 다음 주 방송에 나갈 예정이었던 오프닝 중 면치기 해명 부분을 빠르게 편집하여 당일 방송에 내보냈다. 그럼에도 불구하고 논란을 완전히 해결하지 못한 제작진의 부족함을 인정하며, 이이경과 불편함을 느낀 모든 분들에게 다시 한번 사과의 뜻을 전했다. 이는 제작진의 책임 있는 자세를 보여주는 동시에, 예능 프로그램 제작 과정에서 발생할 수 있는 다양한 변수와 그에 대한 신중한 접근이 필요함을 시사한다."
      },
      {
        "title": "이이경 하차 권유 전말",
        "content": "배우 이이경의 '놀면 뭐하니?' 하차 과정에서도 숨겨진 이야기가 있었다. 제작진은 사생활 루머 유포 사건에 휩싸인 이이경의 출연이 어렵다고 판단하여 소속사 측에 하차를 권유했다고 밝혔다. 이에 대해 이이경 소속사 측은 '하차 권유를 기사화해도 그 선택에 따르겠다'는 입장을 보였고, 이후 '스케줄로 인한 자진 하차를 선택하겠다'고 연락해왔다는 것이 제작진의 설명이다. 제작진은 하차를 권유한 입장에서 이이경을 위한 최소한의 예의라고 생각해 출연자들에게 소속사와 협의한 스케줄로 인한 자진 하차임을 언급해달라고 부탁했고, 이를 방송을 통해 전달했다는 것이다. 출연자들 역시 이이경을 위한 배려로 제작진의 요청에 따랐을 뿐이라고 해명했다. 이는 이이경이 직접 밝힌 '예능에서 하차 권유를 받았고 저희는 자진 하차를 선택하게 된 것'이라는 말과 맥을 같이 한다. 다만, 이이경이 '기사를 보고 교체가 되었다는 사실을 알게 되었다'고 언급한 부분은 당시 상황의 복잡성을 보여주며, 하차 과정에서의 소통이나 정보 전달에 있어 더욱 명확한 절차가 필요했음을 짐작게 한다. 결국 이이경의 하차는 개인적인 루머 사건과 맞물려 여러 이해관계가 얽힌 복잡한 과정을 거쳤음이 드러났다."
      },
      {
        "title": "이이경의 폭로와 입장",
        "content": "이이경은 면치기 논란에 대한 자신의 입장을 분명히 밝혔다. 그는 지난 6월 '놀면 뭐하니?' 방송에서 과한 면치기로 일부 시청자들의 비난을 받았지만, 해당 장면이 제작진의 요구였다고 폭로했다. 이이경은 과거 면치기 장면을 찍을 당시, 본인은 하기 싫다고 했지만 제작진이 '국수집을 빌렸다'며 부탁했음을 언급했다. 또한 '예능으로 하는 겁니다!'라는 자신의 멘트가 편집된 후, 논란이 불거졌을 때 제작진은 '마음이 급했다'는 황당한 말만 했을 뿐, 모든 논란은 오롯이 자신 개인이 감당해야 했고 이미지에 큰 손상을 입었다고 토로했다. 이는 제작진의 일방적인 요청과 편집이 아티스트에게 불필요한 오해와 피해를 줄 수 있음을 보여주는 사례다. 더불어 이이경은 자신이 독일인이라고 주장하는 A씨로부터 인공지능(AI)으로 조작된 메시지 및 사진으로 곤욕을 치렀으며, A씨가 AI 조작을 시인한 이후에도 수시로 말을 바꿔 혼란을 야기했다고 밝혔다. 이러한 허위 사실 유포로 인해 이이경은 출연 중이던 '놀면 뭐하니?'에서 하차하고, MC 합류 소식을 전했던 '슈퍼맨이 돌아왔다' 출연도 무산되는 등 적지 않은 피해를 입었다. 이이경 측은 당초 '놀면 뭐하니?' 하차는 논란과 무관하게 해외 스케줄 때문이라고 설명했지만, 이이경이 올린 입장문을 통해 '하차 권유'라는 사실이 드러나면서 상황은 더욱 복잡해졌다."
      },
      {
        "title": "예능 제작 관행 점검",
        "content": "이번 이이경의 면치기 논란과 하차 과정에서 드러난 여러 문제점들은 한국 예능 프로그램 제작 관행에 대한 전반적인 점검의 필요성을 제기한다. 제작진의 요청으로 이루어진 장면이 출연자에게만 책임으로 전가되고, '예능'이라는 이름으로 행해지는 과도한 연출이 출연자에게 정신적인 부담과 이미지 손상을 입힐 수 있다는 점이 명확히 드러났다. 또한, 사생활 루머와 같은 민감한 이슈가 발생했을 때, 제작진과 출연자, 소속사 간의 긴밀하고 투명한 소통이 얼마나 중요한지도 다시 한번 확인되었다. 이이경의 경우, 하차 과정에서 '하차 권유'와 '자진 하차'라는 서로 다른 정보가 혼재하며 혼란을 야기했다. 이는 연예인이라는 직업의 특성상, 방송 출연이 단순한 업무를 넘어 개인의 이미지와 경력에 큰 영향을 미친다는 점을 간과해서는 안 된다는 것을 보여준다. 따라서 앞으로 예능 프로그램 제작에서는 출연자의 의견을 존중하고, 연출 의도와 결과에 대한 책임 소재를 명확히 하며, 민감한 사안 발생 시 투명하고 신속한 소통을 통해 오해를 줄이는 노력이 필요하다. 이는 출연자 보호뿐만 아니라 프로그램의 신뢰도를 높이는 데에도 기여할 것이다. 이러한 논란을 통해 예능 제작 현장의 윤리적인 측면과 제작 시스템 개선에 대한 깊이 있는 논의가 이루어지기를 기대한다."
      },
      {
        "title": "개인적인 생각",
        "content": "이이경의 면치기 논란과 하차 과정은 많은 생각을 하게 한다. '예능은 예능일 뿐'이라는 말이 있지만, 그 '예능'이 출연자에게 큰 상처를 주고 이미지를 실추시킬 수 있다면 더 이상 단순한 재미로만 치부할 수 없을 것이다. 특히, 제작진의 요청으로 이루어진 행동에 대해 출연자가 모든 비난을 감당해야 했던 상황은 분명 불합리하다. '출연자 보호'라는 말은 공허한 메아리가 되지 않아야 하며, 제작진은 연출 의도와 결과에 대한 책임을 더욱 엄중하게 인식해야 한다. 또한, 연예인의 사생활 루머가 방송 출연에 직접적인 영향을 미치는 현실은 씁쓸하다. 물론 방송의 공정성과 이미지 관리 차원에서 고려될 수 있지만, 억울한 루머로 인해 활동에 제약을 받는 것은 아닌지, 혹시 모를 '마녀사냥'의 희생자는 없는지 사회적인 성찰이 필요하다. 이번 사건은 단순히 한 연예인의 논란으로 끝나기보다는, 예능 프로그램 제작 시스템의 문제점과 연예인 인권 보호에 대한 우리 사회의 인식을 한 단계 높이는 계기가 되기를 바란다. 제작진의 진정성 있는 사과와 책임 있는 자세, 그리고 앞으로 더욱 신중하고 윤리적인 제작 환경이 마련되기를 기대한다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#놀면뭐하니",
      "#면치기논란",
      "#제작진사과",
      "#이이경하차",
      "#이이경입장문",
      "#예능논란"
    ]
  },
  {
    "title": "'하기 싫었다' 이이경 폭로... '놀뭐' 제작진 사과",
    "article": "배우 이이경이 21일 자신의 사회관계망서비스(SNS)룰 통해 입장을 밝힌 가운데 최근 그가 하차한 MBC ‘놀면뭐하니(놀뭐)’ 제작진도 22일 공식 계정을 통해 사과했다.\n\n이이경은 ‘매 순간수간 울화가 치밀었다’며 최근 진실공방 중인 논란에 대해 입을 열었다.\n\n이어 ‘그로 인해 예능에서 하차 권유를 받았고 자진하차를 선택하게 됐다’고 말했다. 예능에서 ‘면치기’ 논란에 대해서도 ‘저는 분명 하기 싫다고 했는데 제작진 측에서 부탁해 했다’며 ‘예능으로 하는 겁니다’라고 말했음에도 편집됐다. 이후 그는 ‘논란은 오롯이 저 개인이 감당했고 이미지에 큰 손상을 입었다’고 말했다.\n\n그는 과거 ‘면치기’하는 모습으로 보는 이의 눈살을 찌푸리게 했다. 누리꾼들은 ‘더럽다’, ‘예의가 없다’고 지적했다.\n\n소식을 알게된 ‘놀뭐’측도 반나절만에 입장을 보였다.\n\n입장문은 ‘이이경씨가 올린 글 중 ‘놀뭐’ 관련 문제에 대해 숨김없이 말씀드리겠다’고 시작했다. 그의 하차에 관련해서 ‘매주 웃음을 줘야하는 프로그램 특성상 사생활 루머 유포 사건이 파생되는 상황에서 그와 함께 하기 어렵겠다고 판단했다’고 말하며, 소속사에 하차를 권유하고 소속사측에서 자진하차를 선택하겠다고 연락이 온 상황을 설명했다.\n\n다음으로 면치기를 하게 된 상황도 설명했다. ‘홍콩편과 일본편에서 그가 면치기를 하고 반응이 괜찮아 시청자에게 웃음을 주고자 다시 한번 부탁했다. 출연자를 보호하지 못한 제작진의 불찰이다’고 말했다.\n\n제작진은 논란이 생긴 이후 그에게 사과했다. 입장문은 ‘다시한번 상처받은 이이경씨와 심렬르 끼쳐드린 모든 분들게 정중히 사과 말씀드립니다’라고 마무리했다.",
    "link": "https://v.daum.net/v/20251122111513845",
    "type": "daum_enter",
    "newTitle": "이이경 놀면뭐하니 하차 이유와 제작진 사과 입장",
    "newArticle": [
      {
        "title": "이이경 입장 발표",
        "content": "배우 이이경이 최근 불거진 논란에 대해 직접 입장을 밝혔다. 그는 21일 자신의 사회관계망서비스(SNS)를 통해 그동안의 심경을 토로하며 억울함과 답답함을 호소했다. 이이경은 \"매 순간수간 울화가 치밀었다\"고 밝히며, 자신이 겪었던 일련의 상황에 대한 진실을 알리고자 했다. 이러한 논란으로 인해 예능 프로그램 하차 권유까지 받게 되었고, 결국 스스로 하차를 선택하게 되었다고 설명했다. 특히, 방송에서 자신을 향한 비판의 대상이 된 '면치기' 장면에 대해서도 제작진의 요청으로 인해 어쩔 수 없이 촬영했지만, 이는 편집 과정에서 오롯이 자신의 책임으로 돌아왔다고 토로하며 이미지 손상에 대한 안타까움을 드러냈다. 이이경의 솔직한 고백은 그동안 베일에 싸여 있던 논란의 전말에 대한 궁금증을 증폭시키고 있다."
      },
      {
        "title": "놀면뭐하니 제작진 사과",
        "content": "MBC 예능 프로그램 '놀면 뭐하니(놀뭐)' 제작진 역시 이이경의 입장 발표 이후 공식 계정을 통해 사과 입장을 밝혔다. 제작진은 이이경이 올린 글 중 '놀뭐'와 관련된 문제에 대해 숨김없이 설명하겠다고 운을 떼며, 그의 하차 과정에 대한 입장을 전달했다. 제작진은 프로그램의 특성상 매주 시청자들에게 웃음을 선사해야 하는데, 사생활 루머가 파생되는 상황에서 이이경과 함께 프로그램을 이어가기 어렵다고 판단했다고 설명했다. 이러한 판단에 따라 소속사에 하차를 권유했고, 소속사 측에서 자진 하차 의사를 밝혀왔다고 덧붙였다. 이이경의 하차가 단순한 개인의 결정이 아닌, 프로그램의 상황과 제작진의 판단이 복합적으로 작용한 결과임을 시사하는 내용이었다. '놀면 뭐하니' 제작진은 이번 사안에 대해 책임을 통감하고 있음을 내비쳤다."
      },
      {
        "title": "면치기 논란 전말",
        "content": "이이경이 '놀면 뭐하니'에서 겪었던 '면치기' 논란에 대해 제작진은 당시 상황을 상세히 설명했다. 제작진은 홍콩과 일본 편에서 이이경이 면치기하는 모습을 보여주었고, 시청자들의 반응이 긍정적이었기 때문에 다시 한번 시청자들에게 웃음을 선사하고자 해당 장면을 연출했다고 밝혔다. 하지만 이 과정에서 이이경이 하기 싫다는 의사를 표현했음에도 불구하고, 결국 편집 과정에서 이이경의 의사와 상관없이 해당 장면이 그대로 나가면서 오해를 불러일으킨 점에 대해 제작진은 불찰임을 인정했다. 출연자를 보호하지 못한 제작진의 책임이 크다고 강조하며, 시청자들에게 웃음을 주기 위한 연출이 오히려 출연자에게 큰 상처를 줄 수 있다는 점을 간과했음을 시사했다. '놀면 뭐하니'의 연출 방식과 편집 과정에 대한 논란이 다시 한번 수면 위로 떠오르는 계기가 되었다."
      },
      {
        "title": "이미지 손상과 진실 공방",
        "content": "이이경은 이번 논란으로 인해 자신의 이미지에 큰 손상을 입었다고 호소했다. 과거 '면치기' 장면으로 인해 일부 누리꾼들로부터 '더럽다', '예의가 없다'는 비난을 받으며 부정적인 이미지가 굳어진 것에 대한 억울함을 토로했다. 그는 당시 '예능으로 하는 겁니다'라고 말했음에도 불구하고, 이러한 발언이 편집 과정에서 제외되어 오롯이 자신만이 비난을 감당해야 했다고 밝혔다. 진실 공방 속에서 이이경은 자신이 겪었던 어려움과 마음의 상처를 솔직하게 드러내며, 대중들의 오해를 풀고 잃어버린 이미지를 회복하고자 하는 의지를 보였다. 이번 사건을 통해 방송 편집의 중요성과 출연자의 입장이 어떻게 왜곡될 수 있는지에 대한 시사점을 남겼다. 이이경은 자신의 억울함을 풀고 진실을 알리기 위해 적극적으로 나섰다."
      },
      {
        "title": "제작진의 거듭된 사과",
        "content": "'놀면 뭐하니' 제작진은 입장문 말미에 이이경과 이번 논란으로 인해 심려를 끼쳐드린 모든 분들께 정중히 사과하는 메시지를 전했다. 제작진은 이번 사태를 통해 프로그램 제작 과정에서의 문제점과 출연자 보호의 중요성을 다시 한번 인식하게 되었음을 강조했다. 또한, 이이경에게 상처를 준 점에 대해 깊이 반성하며, 앞으로는 이러한 일이 재발하지 않도록 더욱 신중하게 프로그램을 제작하겠다는 의지를 밝혔다. 제작진의 연이은 사과는 사건을 무마하려는 의도보다는, 이이경의 입장 표명에 대한 일정 부분의 책임감을 인정하고 사태를 봉합하려는 노력으로 해석될 수 있다. '놀면 뭐하니' 제작진의 사과와 함께 향후 프로그램 제작 방향에 대한 귀추가 주목된다. 이번 사과가 진정성 있게 받아들여질지가 관건이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이이경 '놀면 뭐하니' 사태는 방송 제작 과정에서의 소통 부재와 편집의 위험성을 여실히 보여주는 사례라고 생각한다. 연예인은 방송 콘텐츠를 위해 다양한 역할을 소화해야 하지만, 그 과정에서 발생할 수 있는 오해와 비난은 오롯이 출연자의 몫으로 돌아가는 경우가 많다. 제작진은 '웃음'을 위해 출연자의 의사를 충분히 존중하고, 편집 과정에서 발생할 수 있는 왜곡을 최소화하려는 노력을 기울여야 한다. 이이경의 경우, 본인의 의사와 다른 편집으로 인해 억울한 비난을 받았다는 점에서 안타까움을 금할 수 없다. '놀면 뭐하니' 측의 사과는 늦었지만 다행이라고 볼 수 있지만, 진정한 사과와 재발 방지를 위한 구체적인 대책 마련이 중요할 것이다. 또한, 시청자들 역시 방송의 재미를 위해 출연자를 맹목적으로 비난하기보다, 다양한 맥락과 의도를 고려하는 비판적인 시청 태도가 필요하다. 이러한 일련의 과정을 통해 방송 제작 환경과 시청 문화 모두 한 단계 발전하는 계기가 되기를 바란다. 이이경의 억울함이 해소되고, 앞으로는 더욱 건강한 방송 콘텐츠가 제작되기를 희망한다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#놀면뭐하니",
      "#놀뭐",
      "#면치기논란",
      "#이이경하차",
      "#MBC",
      "#예능",
      "#방송사고",
      "#사과",
      "#진실공방"
    ]
  },
  {
    "title": "이제훈 '참교육'에 환호... 첫화만에 최고 시청률 11.1%찍은 '모범택시3’",
    "article": "SBS 드라마 ‘모범택시3’ 방영에 시청자들이 환호했다.\n\n21일 방영된 1화는 최고 시청률 11.1%, 수도권 9.9%, 2049 최고 3.13%, 2049 평균 2.4%(이상 닐슨 코리아 기준)을 기록했다. 동시간대 전체 프로그램 중 1위, 올해 방영된 전 채널 미니시리즈 드라마 중 가장 높은 시청률로 안방극장을 장악했다.\n\n첫 화는 '무지개 5인방'이 의뢰받은 사건을 중심으로, 일본의 범죄 조직에 의해 납치된 여고생 이서가 탈출해 성공해 복수 대행 서비스를 의뢰했지만 조직원들에게 다시 붙잡힌 상황을 그렸다.\n\n‘모범택시’는 택시회사 무지개 운수와 기사 김도기(이제훈 역)이 피해자의 복수를 대신해주는 이야기이다. 2021년 첫 방영을 시작해 벌써 3번째 시즌을 맞이했다.",
    "link": "https://v.daum.net/v/20251122113948064",
    "type": "daum_enter",
    "newTitle": "모범택시3 첫 방송 최고 시청률 11.1% 안방극장 장악",
    "newArticle": [
      {
        "title": "모범택시3 첫방 시청률 대박",
        "content": "SBS 드라마 '모범택시3'가 첫 방송부터 시청자들을 사로잡으며 뜨거운 반응을 얻고 있습니다. 지난 21일 방영된 1화는 전국 최고 시청률 11.1%를 기록했으며, 수도권 시청률 역시 9.9%에 달했습니다. 특히 2049 시청률에서는 최고 3.13%를 기록하며 압도적인 화제성을 입증했습니다. 이는 동시간대 방영된 모든 프로그램 중에서 1위를 차지한 것은 물론, 올해 방영된 전 채널 미니시리즈 드라마 중 가장 높은 시청률로, '모범택시3'가 안방극장을 장악했음을 보여주는 결과입니다. 이러한 높은 시청률은 '모범택시3'가 시즌 1, 2를 거치며 쌓아온 탄탄한 팬덤과 새로운 시즌에 대한 기대감을 반영하는 것이라 할 수 있습니다. '모범택시3'의 성공적인 시작은 앞으로 이어질 전개에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "무지개 5인방 통쾌한 복수극",
        "content": "첫 화에서는 '모범택시' 시리즈의 핵심 멤버인 무지개 5인방이 해결해야 할 새로운 사건이 그려졌습니다. 일본 범죄 조직에 의해 납치된 여고생 이서의 안타까운 사연과 그녀의 필사적인 탈출 시도가 긴장감을 자아냈습니다. 이서는 극적으로 탈출에 성공하며 복수 대행 서비스 '모범택시'에 의뢰하지만, 안타깝게도 다시 조직원들에게 붙잡히는 위기에 놓이며 다음 화에 대한 궁금증을 증폭시켰습니다. '모범택시3'는 피해자의 억울함을 풀어주고 통쾌한 복수를 대행해주는 '사적 복수 대행'이라는 독특한 소재를 다루며 시청자들에게 짜릿한 카타르시스를 선사합니다. 이번 시즌 역시 현실에서 일어나기 힘든 범죄와 부조리에 맞서는 '모범택시' 팀의 활약이 기대됩니다."
      },
      {
        "title": "김도기 기사의 정의 구현",
        "content": "SBS 드라마 '모범택시'는 택시회사 '무지개 운수'와 베테랑 택시 기사 김도기(이제훈 분)가 억울한 피해자들의 복수를 대신해주는 이야기를 중심으로 전개됩니다. 김도기 기사는 정의가 실현되지 않는 현실 속에서 피해자들에게 희망을 주는 존재로 그려지며 시청자들의 큰 사랑을 받아왔습니다. '모범택시3'에서도 김도기 기사는 여전히 무지개 운수 팀의 중심에서 사건을 해결하고, 그의 탁월한 능력과 정의로운 행동은 시청자들에게 깊은 인상을 남길 것으로 예상됩니다. 이제훈 배우의 카리스마 넘치는 연기와 액션 연기는 '모범택시3'를 더욱 풍성하게 만들 중요한 요소입니다. 이번 시즌에서 김도기 기사가 또 어떤 활약을 펼칠지 주목됩니다."
      },
      {
        "title": "모범택시 시리즈의 진화",
        "content": "'모범택시' 시리즈는 2021년 시즌 1을 시작으로 꾸준한 인기를 얻으며 벌써 시즌 3를 맞이했습니다. 이는 단순한 인기를 넘어, 사회의 어두운 면을 파헤치고 정의를 구현하려는 드라마의 메시지가 시청자들에게 깊이 공감되었음을 의미합니다. '모범택시3'는 이전 시즌에서 쌓아온 명성을 바탕으로 더욱 발전된 스토리와 연출, 그리고 사회적 메시지를 담아낼 것으로 기대됩니다. 매 시즌마다 현실적인 사건들을 모티브로 삼아 시청자들에게 경각심을 일깨우고, 정의로운 해결책을 제시하는 '모범택시'의 매력은 계속해서 이어질 것입니다. '모범택시3'는 시청자들에게 단순한 재미를 넘어선 깊은 울림을 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'모범택시3'의 첫 방 시청률 결과는 역시 '모범택시' 시리즈의 저력을 보여주는 증거입니다. 1화부터 높은 시청률을 기록했다는 것은 많은 시청자들이 이번 시즌을 손꼽아 기다려왔음을 방증합니다. 특히 '모범택시'는 사회 부조리를 다루면서도 통쾌한 복수극이라는 장르적 재미를 놓치지 않아 시청자들에게 카타르시스를 제공하는 데 탁월합니다. 시즌 3까지 이어지면서도 식상함 없이 새로운 이야기와 캐릭터를 선보이는 것이 '모범택시'의 강점이라고 생각합니다. 다만, 앞으로의 전개에서 현실적인 사회 문제에 대한 깊이 있는 메시지를 어떻게 풀어낼지가 중요할 것입니다. 단순히 정의를 구현하는 것을 넘어, 왜 그러한 부조리가 발생하고 어떻게 사회적으로 해결해나가야 하는지에 대한 고민까지 담아낸다면 '모범택시3'는 더욱 의미 있는 드라마가 될 수 있을 것입니다. '모범택시' 시리즈가 앞으로도 한국 드라마에 긍정적인 영향을 주기를 기대합니다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#모범택시",
      "#이제훈",
      "#김도기",
      "#SBS드라마",
      "#금토드라마",
      "#드라마추천",
      "#시청률1위",
      "#닐슨코리아",
      "#복수대행"
    ]
  },
  {
    "title": "올해 최고치 찍었다…‘모범택시 3’ 첫 방 9% 돌파",
    "article": "SBS 새 금토극으로 방송되는 ‘모범택시 3’가 첫 회부터 높은 시청률로 기대감을 모았다.\n\n22일 시청률 조사업체 닐슨코리아의 집계에서 전날인 21일 방송된 SBS ‘모범택시 3’의 1회 시청률은 전국 가구 기준 9.5%로 집계됐다. 이는 올해 방송된 미니시리즈 드라마의 시청률로는 채널을 가릴 것 없는 최고 기록이다.\n\n‘모범택시’ 시리즈는 동명의 웹툰을 원작으로 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기(이제훈)가 억울한 사연이 있는 피해자들을 대신해 복수에 나서는 사적 복수 활극이다.\n\n이번 시즌에서는 해외 범죄조직에 의해 납치·감금되는 사람들의 사연이 공개돼 마치 캄보디아 범죄조직에 납치된 피해자가 있었던 실제 사건을 떠올리게 했다. 1회에는 일본 범죄 조직에 의해 납치·감금됐던 여고생 윤이서(차시연)가 가까스로 탈출해 복수 대행을 의뢰했지만, 조직원들에게 다시 잡히는 전개가 이어졌다.\n\n친구의 추천으로 불법 모바일 도박 게임에 발을 들인 주인공은 대부업자들에 속아 빚을 졌고, 이를 갚기 위해 사채업자들의 직업 알선을 받아들여 일본으로 갔다. 이에 무지개 운수 안고은(표예진)은 신분을 위장하고 일본으로 출국한다.\n\n그리고 도기는 ‘네코머니’라는 회사가 불법 게임부터 직업 알선까지 총괄한다는 사실을 알게 되고 말단 조직으로 잠입한다.\n\n‘모범택시 3’ 1회는 최고 시청률 11.1%를 기록했고, 2049(20~49세) 평균 시청률은 2.4%를 기록했다.",
    "link": "https://v.daum.net/v/20251122111048795",
    "type": "daum_enter",
    "newTitle": "모범택시 3 첫 방송 시청률 9.5% 기록 올해 미니시리즈 최고",
    "newArticle": [
      {
        "title": "모범택시3 첫방 대박",
        "content": "SBS 새 금토드라마 '모범택시 3'가 첫 회부터 압도적인 시청률을 기록하며 화려한 출발을 알렸습니다. 22일 시청률 조사기관 닐슨코리아에 따르면, 전날인 21일 방영된 '모범택시 3' 1회의 전국 가구 시청률은 9.5%로 집계되었습니다. 이는 올해 방영된 미니시리즈 드라마 중 채널을 불문하고 가장 높은 수치로, '모범택시 3'를 향한 시청자들의 뜨거운 관심과 기대감을 입증하는 결과입니다. 첫 회부터 최고 시청률 11.1%를 기록하며 앞으로 펼쳐질 이야기에 대한 궁금증을 증폭시켰으며, 특히 2049 시청률 역시 2.4%를 기록하며 젊은 시청자층에게도 큰 인기를 얻고 있음을 보여주었습니다. '모범택시 3'는 첫 방송부터 탄탄한 스토리와 배우들의 열연으로 시청자들을 사로잡으며 앞으로 이어질 '모범택시 3'의 흥행을 예고하고 있습니다. 이러한 높은 시청률은 '모범택시 3'가 단순한 드라마를 넘어 사회적 메시지를 전달하는 웰메이드 드라마로서의 명성을 이어갈 것임을 시사합니다."
      },
      {
        "title": "모범택시3, 웹툰 원작 사이다 복수",
        "content": "'모범택시 3'는 인기 웹툰을 원작으로 하여 탄탄한 스토리 라인을 구축하고 있습니다. 베일에 싸인 택시회사 '무지개 운수'와 정의로운 택시기사 김도기(이제훈 분)가 억울한 피해자들을 대신하여 통쾌한 복수를 펼치는 사적 복수 활극입니다. 원작의 매력을 살리면서도 드라마만의 독창적인 서사를 더해 시청자들에게 깊은 몰입감을 선사합니다. 김도기라는 캐릭터는 법의 사각지대에 놓인 피해자들에게 정의를 실현하는 인물로, 시청자들에게 카타르시스를 제공하며 큰 사랑을 받고 있습니다. '모범택시 3'는 매회 새로운 사건과 피해자들의 사연을 다루며 다채로운 복수극을 선보일 예정이며, 이는 '모범택시 3'가 가진 차별화된 강점이라고 할 수 있습니다. 이러한 '모범택시 3'의 특징은 시청자들이 현실에서 느끼는 답답함을 해소해주며, 정의가 승리하는 모습을 통해 희망을 전달하고 있습니다."
      },
      {
        "title": "캄보디아 사건 떠올린 1회",
        "content": "'모범택시 3'의 첫 방송은 실제 사건을 연상시키는 충격적인 에피소드로 시청자들을 경악하게 했습니다. 이번 시즌에서는 해외 범죄 조직에 의해 납치, 감금되는 사람들의 안타까운 사연이 그려졌는데, 이는 과거 캄보디아에서 발생했던 한국인 관광객 납치 사건을 떠올리게 하며 시청자들에게 큰 충격을 안겨주었습니다. 1회에서는 일본 범죄 조직에 의해 납치 및 감금된 여고생 윤이서(차시연 분)가 간신히 탈출하여 복수 대행을 의뢰했지만, 곧바로 조직원들에게 다시 붙잡히는 긴박한 전개가 이어졌습니다. 이러한 전개는 시청자들에게 사건의 심각성을 각인시키며, '모범택시 3'가 다루는 범죄의 심각성과 피해자들의 고통을 생생하게 전달했습니다. '모범택시 3'는 현실에서도 벌어질 법한 사건들을 드라마를 통해 경고하며, 사회적 경각심을 높이는 역할을 하고 있습니다. '모범택시 3'의 이러한 현실적인 에피소드는 시청자들에게 깊은 여운을 남기며 다음 이야기를 더욱 기대하게 만들었습니다."
      },
      {
        "title": "불법 도박, 사채 연루",
        "content": "이번 '모범택시 3' 1회에서는 주인공이 불법 모바일 도박 게임에 발을 들였다가 대부업자들에게 속아 빚더미에 앉게 되는 안타까운 사연이 그려졌습니다. 빚을 갚기 위해 사채업자들의 소개로 일본으로 향하게 된 피해자의 이야기는, 무분별한 온라인 불법 도박과 사채의 위험성을 다시 한번 경고했습니다. 특히, 피해자를 일본으로 유인한 배후에는 '네코머니'라는 회사가 있으며, 이 회사가 불법 게임 운영부터 직업 알선까지 총괄하는 거대한 범죄 조직임이 드러났습니다. '모범택시 3'는 이러한 사회의 어두운 면을 파헤치며, 희망 없는 현실에 놓인 피해자들에게 희망의 손길을 내밉니다. 무지개 운수의 안고은(표예진 분)은 신분을 위장하고 일본으로 잠입하여 이 사건을 조사하기 시작했으며, 김도기는 '네코머니'의 말단 조직에 잠입하여 거대한 범죄의 실체를 파헤치려는 계획을 세웠습니다. '모범택시 3'의 이러한 전개는 시청자들에게 정의는 반드시 승리한다는 메시지를 전달하며 묵직한 울림을 선사합니다."
      },
      {
        "title": "무지개 운수 활약 예고",
        "content": "'모범택시 3'의 첫 회는 앞으로 펼쳐질 무지개 운수 팀의 통쾌한 활약을 예고하며 시청자들의 기대감을 최고조로 끌어올렸습니다. 해외 범죄 조직과 연계된 거대한 범죄 사건에 맞서 김도기를 비롯한 무지개 운수 팀원들이 각자의 능력을 발휘할 것으로 예상됩니다. 특히, 안고은은 신분을 위장하여 잠입 수사를 벌이고, 김도기는 직접 범죄 조직에 잠입하여 핵심 인물을 노릴 것으로 보입니다. '모범택시 3'는 단순히 범죄자를 응징하는 것을 넘어, 범죄가 발생하는 근본적인 원인을 파헤치고 사회 시스템의 허점을 파고드는 치밀한 작전을 선보일 것입니다. 시청자들은 '모범택시 3'를 통해 정의가 실현되는 과정을 지켜보며 답답했던 속을 풀고, 불의에 맞서는 용기를 얻을 수 있을 것입니다. '모범택시 3'가 앞으로 어떤 사건들을 다루고, 어떤 방식으로 복수를 실행해 나갈지 귀추가 주목됩니다. '모범택시 3'는 첫 회부터 몰입도 높은 스토리와 긴박감 넘치는 전개로 시청자들을 사로잡으며 성공적인 시즌 3의 시작을 알렸습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'모범택시 3'의 첫 회 시청률은 그간 쌓아온 시리즈의 명성과 더불어, 현실을 반영한 사회 비판적인 메시지가 시청자들에게 강력하게 어필했음을 보여줍니다. 특히 해외 범죄 조직을 소재로 삼아 캄보디아 사건 등 실제 사건을 연상케 한 점은 시청자들에게 깊은 충격과 함께 경각심을 불러일으켰습니다. '모범택시 3'는 단순한 오락을 넘어, 법의 사각지대에 놓인 피해자들의 억울함을 대변하고 정의를 구현하는 과정을 통해 시청자들에게 통쾌함과 카타르시스를 제공합니다. 김도기라는 캐릭터는 불가능해 보이는 상황 속에서도 정의를 향해 나아가는 끈기와 능력을 보여주며 시청자들에게 희망을 심어주는 역할을 합니다. '모범택시 3'가 앞으로 펼쳐질 이야기들에서도 이러한 사회적 메시지를 잃지 않고, 짜임새 있는 구성과 배우들의 열연으로 시청자들의 뜨거운 사랑을 이어가기를 기대합니다. '모범택시 3'는 한국 드라마 역사에 긍정적인 영향력을 미칠 수 있는 잠재력을 지닌 작품이라고 생각합니다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#이제훈",
      "#SBS드라마",
      "#금토드라마",
      "#드라마추천",
      "#시청률대박",
      "#무지개운수",
      "#김도기",
      "#사적복수",
      "#웹툰원작"
    ]
  },
  {
    "title": "[스브스夜] '모범택시3' 이제훈, \"5283 운행 시작합니다\"···새로운 빌런 찾아 무지개 운수와 일본으로",
    "article": "[SBS연예뉴스 | 김효정 에디터] 일본으로 간 무지개 운수는 피해자를 구할 수 있을까?\n\n'모범택시3' 이제훈, \"5283 운행 시작합니다\"···새로운 빌런 찾아 무지개 운수와 일본으로\n\n21일 방송된 SBS 금토 드라마 '모범택시 시즌3'에서는 도움을 요청한 학생을 구하기 위해 나선 무지개 운수의 모습이 그려졌다.\n\n이날 무지개 운수는 피해 학생이 도박 게임으로 빚을 지고 이에 일본 자금으로 만든 사금융 사무실에서 돈을 빌렸다는 사실을 확인했다.\n\n그리고 그 도박 게임도 해당 업체가 만든 것이며 이들은 빚을 진 어린 학생들을 일본으로 보냈다는 것을 알아챘다.\n\n이에 안고은은 학생으로 위장해 이들에게 접근했고 무지개 운수는 이들의 뒤를 쫓아 일본으로 갔다. 김도기는 안고은을 데려간 건물에서 수많은 여성들의 신상 정보가 적힌 프로필을 확인했다.\n\n그리고 김도기와 무지개 운수는 어린 학생들을 거래하는 차량에 대해 조사했다.\n\n무지개 운수에 도움을 요청한 피해 학생은 도주에 실패했고 이에 두목인 마츠다 케이타를 만났다.\n\n마츠다는 피해 학생의 담당자가 누구냐고 물었다. 그리고 학생이 보는 앞에서 담당자를 흉기로 찔렀다.\n\n이어 마츠다는 피해 학생에게 \"넌 잘못이 없어. 벌은 잘못 간수한 사람이 받아야지\"라며 \"헛된 희망은 목에 두른 올가미나 다름없다. 붙잡으면 붙잡을수록 점점 목이 졸릴 뿐이지. 그러니까 빨리 포기하고 네가 편안함을 느꼈으면 좋겠다\"라고 협박했다.\n\n한편 이날 방송 말미에는 김도기가 조직과 관련된 체육관을 찾아내 두목인 마츠다에게 메시지를 전하는 모습이 그려졌다.\n\n이에 마츠다는 의미심장한 미소를 지어 이 두 사람이 이후 어떻게 만날지 궁금증을 자아냈다.",
    "link": "https://v.daum.net/v/20251122110609750",
    "type": "daum_enter",
    "newTitle": "모범택시3 이제훈 무지개 운수 일본에서 학생 구출 작전",
    "newArticle": [
      {
        "title": "모범택시3 일본行",
        "content": "SBS 금토 드라마 '모범택시 시즌3'가 새로운 에피소드로 시청자들의 눈길을 사로잡고 있습니다. 이번 에피소드에서는 무지개 운수가 일본에서 벌어지는 충격적인 사건에 휘말리게 됩니다. 도움을 요청한 학생이 도박 게임으로 막대한 빚을 지게 되고, 이는 일본의 사금융 조직과 연결되어 있다는 사실이 드러납니다. 특히, 이 도박 게임 자체가 해당 조직이 만든 것이며, 빚에 허덕이는 어린 학생들을 범죄에 이용하기 위해 일본으로 보내고 있다는 충격적인 진실이 밝혀지면서 무지개 운수의 본격적인 활약이 예고됩니다. 이번 사건은 단순한 채무 문제가 아닌, 청소년을 대상으로 한 범죄 조직의 실체를 파헤치는 과정이 될 것으로 보여 시청자들의 기대감을 높이고 있습니다. 모범택시3는 이번에도 정의 구현을 위한 무지개 운수의 거침없는 행보를 보여줄 것입니다."
      },
      {
        "title": "안고은 잠입 작전",
        "content": "무지개 운수의 뛰어난 능력을 가진 해커 안고은이 이번 사건 해결의 핵심 열쇠를 쥐고 등장합니다. 안고은은 피해 학생을 구출하고 범죄 조직의 실체를 파악하기 위해 직접 학생으로 위장하여 위험한 현장에 잠입합니다. 그녀의 용감하고 대담한 작전 수행 능력은 이번 에피소드에서도 빛을 발할 것으로 예상됩니다. 특히, 안고은이 잠입한 건물에서 발견한 수많은 여성들의 신상 정보가 담긴 프로필은 범죄 조직의 잔혹함과 치밀함을 여실히 보여주며, 무지개 운수가 쫓는 진실의 무게감을 더합니다. 안고은의 활약은 단순히 정보를 얻는 것을 넘어, 피해자들의 고통을 대변하고 범죄의 고리를 끊어내는 중요한 역할을 할 것입니다. 모범택시3에서 안고은의 활약은 사건 해결의 결정적인 계기가 될 것입니다."
      },
      {
        "title": "김도기, 일본 잠입",
        "content": "사건의 중심에는 역시 김도기가 있습니다. 그는 무지개 운수의 일원들과 함께 일본으로 건너가 범죄 조직의 실체를 파헤치고 피해 학생들을 구출하기 위한 위험천만한 작전에 돌입합니다. 특히, 어린 학생들을 거래하는 차량을 조사하는 김도기의 모습은 범죄의 심각성을 더욱 부각시킵니다. 그는 끈질긴 추적과 뛰어난 통찰력으로 조직의 은밀한 거래 현장을 덮치려 합니다. 이번 에피소드에서 김도기는 단순한 해결사를 넘어, 사회의 어두운 그림자를 걷어내고 억울한 이들에게 희망을 선사하는 정의의 사도로서의 면모를 더욱 굳건히 보여줄 것입니다. 모범택시3의 김도기는 일본에서도 어김없이 정의를 실현하기 위해 움직입니다."
      },
      {
        "title": "마츠다, 악의 그림자",
        "content": "이번 에피소드의 강력한 빌런은 마츠다 케이타입니다. 그는 어린 학생들을 이용해 부를 축적하는 악랄한 사채업자이자 범죄 조직의 두목으로 등장합니다. 마츠다는 자신의 이익을 위해서라면 어떤 잔인한 수단도 서슴지 않는 인물로, 피해 학생의 담당자를 공개적으로 흉기로 찌르는 장면은 그의 잔혹성을 단적으로 보여줍니다. 그는 피해 학생에게 '헛된 희망은 목에 두른 올가미'라며 절망을 안겨주는 협박을 서슴지 않습니다. 이러한 마츠다의 존재는 무지개 운수가 맞서 싸워야 할 거대한 악의 세력을 상징하며, 시청자들에게 깊은 분노와 긴장감을 선사합니다. 마츠다와 김도기의 대립은 모범택시3의 흥미로운 전개를 이끌어갈 핵심 축이 될 것입니다."
      },
      {
        "title": "두목, 보스의 등장",
        "content": "방송 말미에는 김도기가 범죄 조직과 관련된 체육관을 찾아내고, 두목 마츠다에게 의미심장한 메시지를 전달하는 장면이 그려졌습니다. 이는 김도기와 마츠다의 본격적인 대결을 예고하며 시청자들의 궁금증을 최고조로 끌어올립니다. 마츠다의 의미심장한 미소는 그가 김도기의 도전을 받아들였음을 암시하며, 앞으로 두 사람이 펼칠 치열한 숨바꼭질과 맞대결에 대한 기대감을 증폭시킵니다. 김도기와 마츠다의 충돌은 이번 에피소드의 클라이맥스를 장식하며, 정의와 불의의 싸움이 어떻게 결말을 맺을지 귀추가 주목됩니다. 모범택시3는 이들의 대결을 통해 통쾌한 사이다 전개를 선사할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'모범택시3'가 일본을 배경으로 한 새로운 빌런과 스토리를 선보이며 시즌 3의 포문을 열었습니다. 이번 에피소드는 단순히 한두 명의 피해자를 돕는 차원을 넘어, 청소년들을 범죄의 덫에 빠뜨리는 국제적인 범죄 조직의 실체를 파헤치는 점에서 시사하는 바가 큽니다. 특히, 일본의 사금융 조직과 도박 게임이 결합된 설정은 현실에서도 충분히 발생할 수 있는 문제이며, 이에 대한 경각심을 일깨워줍니다. 안고은의 잠입 작전과 김도기의 집요한 추적은 역시 '모범택시' 시리즈 특유의 통쾌함을 선사할 것으로 기대됩니다. 마츠다 케이타라는 강력한 빌런의 등장은 앞으로 펼쳐질 대결 구도에 대한 흥미를 더하며, '모범택시3'가 이번에도 정의를 실현하는 짜릿한 스토리를 보여줄 것이라는 기대를 갖게 합니다. 다만, 이러한 범죄가 더 이상 발생하지 않도록 사회 전체의 관심과 노력이 필요함을 다시 한번 느끼게 합니다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#이제훈",
      "#무지개운수",
      "#일본",
      "#김도기",
      "#사채",
      "#도박",
      "#마츠다케이타",
      "#SBS드라마"
    ]
  },
  {
    "title": "억대 뒤통수 맞은 성시경 “이 XX도 나랑 비슷” 제작진 들어가라 집 열어준 규현에 한 마디",
    "article": "[뉴스엔 이슬기 기자]\n\n성시경이 주변 사람을 잘 믿는(?) 규현의 마인드에 대해 말했다.\n\n11월 21일 채널 '규현'에는 '규현 채널 뺏기다? 성시경과 함께한 'The Classic' 한 리스닝 파티'라는 제목의 영상이 올라왔다.\n\n이날 '규현' 채널의 제작진은 주인장의 컴백을 맞이해 특별히 MC로 성시경을 모셨다고 알렸다. 성시경은 술국과 모듬 철판 순대를 준비하고 규현을 기다렸다.\n\n그는 규현이 더 늦는다는 소식에 \"도착 15분 전에 문자하라 그래\"라고 했다. 따뜻한 음식으로 규현을 맞이하려는 배려인 것.\n\n이어 성시경은 \"근데 이 XX도 참. 자기 집을 스태프들 먼저 준비하라고 오픈하는 것도 참. 나랑 성격 비슷해\"라고 해 웃음을 더했다.\n\n한편 성시경은 최근 10년 이상 호흡을 맞춰 왔던 매니저 A씨에게 뒤통수를 맞았다. 이와 관련 소속사 측은 \"A씨가 회사의 신뢰를 저버리는 행위를 한 것으로 확인됐다. 당사는 내부 조사 결과 사안의 심각성을 인지했고, 정확한 피해 범위를 확인 중이다. 해당 직원은 퇴사한 상태\"라는 공식입장을 발표했다.\n\nA씨의 해사 행위를 사전에 전혀 알지 못 했던 성시경은 큰 충격에 빠졌다는 전언이다. 그럼에도 성시경은 공연 주최사, 자신을 보기 위해 인천을 찾아 줄 관객들과의 약속을 지키고자 '인천공항 스카이페스티벌'에 예정대로 출연하기로 했다.\n\n성시경은 3일 공식 채널을 통해 \"사실 저에겐 최근 몇 개월이 참으로 괴롭고 견디기 힘든 시간의 연속이었다. 믿고 아끼고 가족처럼 생각했던 사람에게 믿음이 깨지는 일을 경험하는 건 데뷔 25년 처음 있는 일도 아니지만 이 나이 먹고도 쉬운 일 아니더라\"고 심경을 고백했다.\n\n이어 \"사람들에게 걱정을 끼치기도 망가져 버리기도 싫어서 일상을 유지하려 노력하고 괜찮은 척 애썼지만 유튜브나 예정된 공연 스케줄을 소화하면서 몸도 마음도 목소리도 많이 상했다는 걸 느끼게 됐다\"며 \"언제나 그랬듯 이 또한 지나갈 거고 더 늦지 않게 알아서 다행이라고 생각하려 한다. 잘 지나갈 수 있게 최선을 다해 보겠다. 다시 한번 미안하고 죄송하다\"고 덧붙였다.\n\nA씨가 일으킨 비위 행위에는 초대권을 빼돌려 수억 원을 챙긴 혐의도 포함된 것으로 알려졌다. 성시경과 오랜 시간 호흡을 맞춰 온 밴드 마스터 B씨는 4일 인스타그램을 통해 \"댓글 중에 '연예인은 돈 잘 버는데 매니저들은 돈 못 벌잖아요'라고 써 있더라. '당신 OO 마누라야!?'라고 썼다 지웠다\"고 폭로했다.\n\n이어 \"암표 단속한다고 그 난리를 친 XX가 출연진, 스태프들에게 지급되던 초대권 반으로 줄이고 VIP 티켓 따로 판매한다고 해서 빼돌리고 지 마누라 통장으로 입금받고 입 닦은 것만 몇 억이야. 근데 이건 새발의 피라고. 얻다 대고 그런 쓰레기 매니저 두둔질 하는 거요? #성시경매니저 #매니저슈킹\"이라고 덧붙였다.\n\nA씨는 별다른 공식입장을 밝히지 않고 있다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251122115826199",
    "type": "daum_enter",
    "newTitle": "성시경 믿었던 매니저에게 억대 피해, 규현 집 공개한 일화도",
    "newArticle": [
      {
        "title": "성시경 규현 리스닝 파티",
        "content": "가수 규현의 유튜브 채널에 절친한 선배 성시경이 출연해 유쾌한 시간을 보냈다. 컴백을 앞둔 규현을 응원하기 위해 성시경이 특별 MC로 나선 영상이 공개되었는데, 성시경은 따뜻한 음식으로 규현을 맞이하려는 세심한 배려를 보였다. 늦는 규현에게 15분 전에 미리 연락하라고 지시하는 모습에서 두 사람의 친근함이 엿보였으며, 성시경은 규현이 자신의 집을 스태프들에게 먼저 공개하는 모습이 자신과 닮았다며 웃음을 자아냈다. 성시경은 규현과의 남다른 우정을 과시하며, 오랜 친구의 컴백을 진심으로 축하하는 모습을 보여 팬들에게 훈훈함을 안겨주었다. 이번 리스닝 파티는 규현의 새로운 음악에 대한 기대감을 높이는 동시에, 성시경과의 케미를 즐길 수 있는 특별한 콘텐츠로 팬들의 큰 호응을 얻었다. 성시경의 재치 있는 입담과 규현의 재발견은 유튜브 채널 '규현'의 매력을 한층 더 끌어올렸다. 앞으로도 성시경과 규현의 활발한 방송 활동을 기대하며, 이들의 우정이 더욱 깊어지기를 바란다."
      },
      {
        "title": "성시경 매니저 사기 충격",
        "content": "최근 성시경은 10년 이상 함께 일했던 매니저 A씨로부터 배신을 당하는 충격적인 사건을 겪었다. 소속사 측은 A씨가 회사의 신뢰를 저버리는 행위를 했으며, 내부 조사 결과 사안의 심각성을 인지하고 정확한 피해 범위를 확인 중이라고 밝혔다. 해당 직원은 이미 퇴사한 상태이며, 성시경은 전혀 예상치 못한 A씨의 비행에 큰 충격을 받은 것으로 전해졌다. 오랜 시간 가족처럼 믿고 의지했던 사람에게 받은 배신은 성시경에게 깊은 상처를 남겼을 것으로 보인다. 데뷔 25년 차인 베테랑 가수임에도 불구하고, 믿었던 사람에게 뒤통수를 맞는 경험은 성시경에게 결코 쉬운 일이 아니었다. 이로 인해 성시경은 정신적으로나 육체적으로 큰 어려움을 겪었으며, 예정된 일정을 소화하는 데에도 힘겨움을 느꼈다."
      },
      {
        "title": "성시경 공연 강행 의지",
        "content": "믿었던 사람에게 큰 배신을 당했음에도 불구하고, 성시경은 팬들과의 약속을 지키기 위해 예정된 공연에 예정대로 출연하기로 결정했다. 공연 주최사와 자신을 보기 위해 인천을 찾아줄 관객들을 위해 '인천공항 스카이페스티벌'에 반드시 참여하겠다는 의지를 보인 것이다. 성시경은 힘든 상황 속에서도 프로페셔널한 모습을 잃지 않고, 자신의 역할을 다하고자 하는 책임감을 보여주었다. 이러한 성시경의 결정은 공연을 기다려온 팬들에게 큰 감동을 안겨주었으며, 어려운 상황에서도 꿋꿋하게 자신의 소임을 다하는 그의 모습은 많은 이들에게 귀감이 되었다. 공연 강행 결정은 성시경의 팬 사랑과 책임감을 보여주는 단적인 예이며, 힘든 시기에도 팬들과의 약속을 최우선으로 생각하는 그의 진심이 느껴진다."
      },
      {
        "title": "성시경 심경 고백 내용",
        "content": "성시경은 자신의 공식 채널을 통해 최근 몇 달간 겪었던 괴롭고 힘든 시간을 솔직하게 고백했다. 그는 믿고 아끼던 사람에게 배신당하는 경험이 데뷔 25년 만에 처음 있는 일은 아니지만, 그럼에도 불구하고 이 나이 먹고도 쉬운 일이 아니라고 토로했다. 걱정을 끼치거나 망가진 모습을 보이고 싶지 않아 애써 일상을 유지하고 괜찮은 척했지만, 유튜브 활동과 예정된 공연 스케줄을 소화하면서 몸과 마음, 목소리까지 많이 상했다는 것을 느끼게 되었다고 밝혔다. 그럼에도 불구하고 성시경은 이 또한 지나갈 것이며, 더 늦지 않게 상황을 알게 된 것을 다행이라고 생각하며 앞으로 최선을 다해 잘 헤쳐나가겠다고 다짐했다. 팬들에게 미안함과 고마움을 전하며, 어려운 시기를 잘 극복하겠다는 의지를 내비쳤다."
      },
      {
        "title": "매니저 수억대 횡령 혐의",
        "content": "성시경의 매니저 A씨의 비행에는 초대권을 빼돌려 수억 원을 챙긴 혐의까지 포함된 것으로 알려져 충격을 더했다. 오랜 시간 성시경과 함께 일해 온 밴드 마스터 B씨는 자신의 인스타그램을 통해 A씨의 횡령 사실을 폭로하며 분노를 표출했다. B씨는 A씨가 출연진 및 스태프들에게 지급되던 초대권을 절반으로 줄이고, VIP 티켓을 따로 판매하여 빼돌린 후 자신의 아내 통장으로 입금받는 방식으로 수억 원을 챙겼다고 주장했다. 이는 빙산의 일각에 불과하며, 더 큰 비리가 있을 수 있음을 시사했다. B씨는 이러한 쓰레기 같은 매니저를 두둔하는 댓글에 강한 불쾌감을 드러내며 '매니저 슈킹'이라는 해시태그를 사용해 A씨의 범죄 행위를 명확히 비판했다. A씨는 현재까지 별다른 공식 입장을 밝히지 않고 있으며, 진실 규명을 위한 추가 조사가 필요해 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "성시경 씨가 겪은 이번 사건은 오랜 시간 믿고 의지했던 사람에게 받은 배신이라는 점에서 많은 이들에게 안타까움을 주고 있다. 특히 수억 원대의 횡령 혐의는 단순한 실수를 넘어선 명백한 범죄 행위이며, 피해 규모와 충격이 상당할 것으로 예상된다. 그럼에도 불구하고 성시경 씨가 공연에 예정대로 참여하며 프로페셔널한 모습을 보여준 것은 정말 대단하다. 이는 팬들에 대한 책임감과 자신의 일을 향한 진심을 보여주는 것이며, 어려운 상황에서도 흔들리지 않는 그의 강인함을 엿볼 수 있는 부분이다. 이번 사건을 통해 연예계 관계자뿐만 아니라 직장 내에서도 신뢰의 중요성과 그 이면의 위험성에 대해 다시 한번 생각하게 된다. 믿었던 사람에게 받은 상처는 쉽게 아물지 않겠지만, 성시경 씨가 이 경험을 발판 삼아 더욱 단단해지고 앞으로도 좋은 음악과 활동으로 팬들 곁에 오래도록 함께하길 진심으로 응원한다. 또한, 이번 사건을 계기로 연예계 매니지먼트 시스템 전반에 대한 점검과 개선이 이루어져 비슷한 피해가 재발하지 않기를 바란다."
      }
    ],
    "hashTag": [
      "#성시경",
      "#규현",
      "#성시경컴백",
      "#규현채널",
      "#성시경매니저",
      "#매니저슈킹",
      "#성시경근황",
      "#음악인",
      "#트로트",
      "#kpop"
    ]
  }
]