[
  {
    "title": "\"음주→반신욕 하다 잠들었는데\"…이상민, 반려묘 덕에 살았다 ('괴담노트')",
    "article": "[TV리포트=은주영 기자] 방송인 이상민이 고양이 덕분에 목숨을 구하게 된 경험을 털어놓는다.\n\n오는 30일 방송되는 KBS Joy '괴담노트' 9회에서는 '고양이'와 관련된 전통문화예술인들의 이야기가 펼쳐진다.\n\n이날 방송에는 고3이 된 후 수면시간까지 줄이며 공부하는 딸을 위해 보약을 지어 먹이는 등 정성껏 뒷바라지해 온 부모의 사연이 소개된다. 이들은 첫 시험을 앞둔 딸을 위해 어김없이 보약을 지어 먹이는데, 이후 딸에게 이상 행동이 나타난다.\n\n이런 손녀딸이 걱정돼 집을 찾아온 할머니는 그날 밤 날카로운 것에 할퀴어져 온몸이 상처투성이가 된다. 딸은 아버지에게 공격적인 성향을 드러내기도 한다. 이 가운데 딸의 분노가 유독 아버지와 할머니에게로 향한 이유가 밝혀져 충격을 안긴다.\n\n고양이는 무속에서 영물로 여겨진다. 이날 출연한 전통문화예술인은 \"최근엔 반려묘라며 집안에서 고양이를 키우지만, 과거에는 집을 지키는 존재로 여겨 밖에서 키웠다\"고 설명한다. 이어 \"야행성이라 주로 밤에 활동하고, 밤에 유독 빛나는 눈동자 때문에 영적인 존재를 본다고 전해진다\"고 덧붙인다. 특히 집주인 대신 죽는 등 개나 고양이가 집안의 우환을 막는 경우도 있다고 해 눈길을 끌었다.\n\n이를 듣던 이상민은 \"실제로 반려묘 찡코가 내 목숨을 살린 적이 있다\"며 자신의 경험담을 풀었다. 그는 술에 취한 상태로 반신욕을 하다 잠이 든 자신을 구하기 위해 반려묘 찡코가 문을 긁으며 울었다고 털어놓는다. 또 \"고양이가 과학적으로 외계인이라는 얘기가 있다\"고 말하자, 조충현은 \"'차트를 달리는 남자'를 통해 음모론을 너무 많이 습득한 것 아니냐\"며 웃는다.\n\n이 외에도 운명을 거부한 자가 겪게 되는 대가, 완벽한 가문에 부족했던 것에 대한 '가문의 비밀', 저주의 말 한마디로 귀신을 부르게 한 '자매의 기억' 등에 얽힌 이야기가 공개된다고 해 궁금증을 키운다.\n\nKBS Joy '괴담노트' 9회는 오는 30일 0시 만나볼 수 있다.\n\n은주영 기자  / 사진= TV리포트 DB, KBS Joy '괴담노트'",
    "link": "https://v.daum.net/v/20251029102447433",
    "type": "daum_enter",
    "newTitle": "이상민 반려묘 찡코가 목숨 구한 사연 괴담노트 공개",
    "newArticle": [
      {
        "title": "이상민 고양이 목숨 구함",
        "content": "방송인 이상민 씨가 반려묘 덕분에 위기를 모면했던 놀라운 경험을 공개했습니다. KBS Joy '괴담노트' 9회에서는 고양이와 관련된 신비로운 이야기들이 펼쳐지는데, 이상민 씨는 술에 취해 반신욕을 하다가 잠든 자신을 반려묘 '찡코'가 구해줬다고 밝혔습니다. 찡코가 문을 긁으며 울어댔던 덕분에 큰 사고를 피할 수 있었다는 그의 이야기는 고양이의 남다른 능력에 대한 궁금증을 자아냅니다. 반려동물이 단순한 애완동물을 넘어 가족으로서, 때로는 우리의 목숨까지 지켜주는 존재가 될 수 있음을 보여주는 사례입니다. 이상민 씨의 경험담은 고양이에 대한 새로운 시각을 제공하며, 시청자들에게 깊은 인상을 남길 것으로 예상됩니다. 이처럼 우리 곁의 반려동물이 때로는 예상치 못한 방식으로 우리 삶에 깊숙이 관여하며 소중한 역할을 한다는 점을 다시 한번 생각하게 하는 흥미로운 이야기입니다."
      },
      {
        "title": "고양이 영물 신비로운 힘",
        "content": "전통문화 속에서 고양이는 단순히 집을 지키는 동물을 넘어 영적인 존재로 여겨져 왔습니다. 특히 야행성으로 밤에 활동하며 빛나는 눈동자 때문에 예로부터 신비로운 능력을 지닌 동물로 인식되었습니다. 현대에는 반려묘로 집안에서 함께 살지만, 과거에는 집을 지키는 수호신과 같은 존재로 여겨 밖에서 키우는 경우가 많았습니다. 흥미로운 점은 고양이가 때때로 집안의 우환을 막기 위해 집주인 대신 희생하는 경우도 있었다는 이야기입니다. 이러한 고양이의 신비로운 속성과 관련된 전통문화 예술인들의 이야기는 '괴담노트'를 통해 더욱 흥미롭게 전개될 예정입니다. 고양이가 지닌 영적인 힘에 대한 다양한 속설과 실제 경험담들이 얽히면서, 고양이를 바라보는 우리의 시선에 새로운 통찰을 더해줄 것입니다. 고양이의 신비로운 능력에 대한 이야기는 우리에게 익숙한 동물이 가진 숨겨진 면모를 탐구하게 합니다."
      },
      {
        "title": "보약 먹은 딸의 이상 행동",
        "content": "최근 방송에서는 수험 생활에 지친 딸을 위해 부모님이 정성껏 지어 먹인 보약이 예상치 못한 결과를 가져온 사연이 공개됩니다. 고3이 된 딸은 첫 시험을 앞두고 학업에 매진했고, 이를 안타깝게 여긴 부모님은 딸의 건강을 위해 보약을 준비했습니다. 하지만 보약을 먹은 후 딸에게 이상 행동이 나타나기 시작했고, 이는 가족들에게 큰 걱정을 안겨주었습니다. 이러한 딸의 변화는 단순한 스트레스나 컨디션 난조로 보기 어려운 수준이었으며, 점차 공격적인 성향까지 보이게 됩니다. 특히 딸의 분노가 할머니와 아버지에게 집중되는 모습은 사연의 충격적인 반전을 예고하며, 그 원인이 무엇인지에 대한 궁금증을 증폭시킵니다. 이 이야기는 보약이라는 익숙한 소재가 예상치 못한 사건의 발단이 될 수 있음을 보여주며, 인간의 심리와 환경적 요인이 복합적으로 작용하는 과정을 보여줍니다."
      },
      {
        "title": "할머니의 상처와 딸의 분노",
        "content": "보약을 먹은 후 이상 행동을 보이던 딸 때문에 걱정하던 할머니가 딸의 집을 방문했다가 날카로운 것에 긁혀 온몸이 상처투성이가 되는 충격적인 사건이 발생합니다. 더불어 딸은 아버지에게도 공격적인 성향을 드러내며 위태로운 상황이 이어집니다. 이러한 딸의 급격한 변화와 공격성은 단순한 사춘기의 반항으로 치부하기 어려운 수준이었고, 가족들은 공포에 휩싸입니다. 제작진은 딸의 분노가 유독 아버지와 할머니에게 향하게 된 이유를 밝혀내며 시청자들에게 큰 충격을 선사할 예정입니다. 이는 단순히 보약의 부작용을 넘어, 가족 관계 속에서 숨겨진 복잡한 심리적 요인이나 환경적 영향이 작용했음을 시사합니다. 할머니와 아버지에게로 향하는 딸의 분노는 가족 간의 갈등과 숨겨진 상처를 드러내며, 우리 사회의 건강한 가족 관계에 대해 다시 한번 생각해 볼 기회를 제공합니다."
      },
      {
        "title": "운명 거부와 가문의 비밀",
        "content": "이 외에도 '괴담노트' 9회에서는 운명을 거부한 자가 겪게 되는 대가에 대한 이야기와 함께, 완벽해 보이는 가문에 부족했던 무언가에 얽힌 '가문의 비밀'이 공개될 예정입니다. 또한, 저주의 말 한마디로 귀신을 불러들이게 된 '자매의 기억' 등 다양한 미스터리한 사연들이 시청자들의 궁금증을 자극합니다. 이러한 이야기들은 단순히 오락적인 요소를 넘어, 인간의 욕망, 운명, 가족 관계 등 깊이 있는 주제들을 다루며 시청자들에게 생각할 거리를 제공할 것입니다. '괴담노트'는 이러한 다양한 에피소드를 통해 우리 주변의 미스터리와 그 속에 숨겨진 인간적인 이야기들을 풀어내며, 매회 시청자들에게 특별한 경험을 선사하고 있습니다. 앞으로도 '괴담노트'가 어떤 흥미로운 이야기들을 우리에게 들려줄지 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'괴담노트'에서 소개된 이상민 씨의 반려묘 경험담은 인간과 동물의 교감을 넘어선 특별한 유대감을 보여줍니다. 또한, 보약으로 인한 딸의 이상 행동과 그로 인해 발생하는 가족 간의 비극은 예상치 못한 사건들이 우리의 삶을 어떻게 뒤흔들 수 있는지, 그리고 숨겨진 원인이 무엇인지 탐색하게 만듭니다. 고양이의 영적인 능력에 대한 전통적인 해석과 과학적인 음모론까지, 다양한 관점에서 고양이를 조명하는 것은 흥미롭습니다. 이는 우리가 익숙하게 여기는 존재에 대해 새로운 시각을 갖게 하며, 우리 삶 속에 존재하는 수많은 미스터리에 대한 호기심을 자극합니다. '괴담노트'는 이러한 이야기들을 통해 단순히 공포를 전달하는 것을 넘어, 인간 심리의 복잡함과 가족 관계의 중요성, 그리고 운명이라는 거대한 흐름 속에서 우리가 어떻게 살아가야 하는지에 대한 깊은 질문을 던집니다. 이번 방송을 통해 시청자들은 고양이에 대한 새로운 인식과 함께, 삶의 소중함과 가족의 의미를 되새기는 시간을 가질 수 있을 것입니다. 결국, 우리가 마주하는 이야기들은 결국 우리 자신에 대한 이야기이며, '괴담노트'는 이러한 통찰을 제공하는 매력적인 프로그램이라 할 수 있습니다."
      }
    ],
    "hashTag": [
      "#괴담노트",
      "#이상민",
      "#고양이",
      "#반려묘",
      "#영물",
      "#전통문화",
      "#KBSJoy",
      "#사연",
      "#무속",
      "#찡코"
    ]
  },
  {
    "title": "'4혼' 박영규, 자식 농사 대박났다 \"딸, 육군사관학교 합격\" (배달왔수다)",
    "article": "[스포츠조선 이유나 기자]10월 29일(수) 밤 9시 50분에 방송되는 KBS2 '배달왔수다'에서는 박영규·이호선·윤정수가 출연해, 영자x숙 자매 버금가는 티격태격 케미를 선보일 예정이다.\n\n영자x숙 자매는 출발 전부터 샌드위치를 허겁지겁 먹으면서 배달 중에 음식을 먹지 않겠다고 다짐한다. 이때 김숙이 이영자에게 팔에 화상 입은 건 괜찮냐고 묻자, 이영자는 \"많이 나아졌어\"라고 답한다. 그러면서 과거 음식 때문에 생긴 웃픈(?) 사건들을 공개해 폭소를 자아낸다.\n\n이번 스타 맛집은 서울시 마포구 공덕동 시장에 위치한 족발 거리. 공덕시장에 나타난 이영자에 장내가 들썩였다는 후문이다. 손님들은 \"영자 누나 날씬하다~\"라며 반가움을 표했고, 이영자 역시 특유의 유쾌한 입담으로 화답하며 시장 인기스타다운 모습을 보여줬다.\n\n영자x숙 자매는 게스트인 박영규, 이호선, 윤정수 셋을 보자마자 의외의 조합에 놀랐는데. 이에 이호선은 \"저희가 공통점이 있어요\"라며, \"4번 결혼, 1번 결혼, 갓 결혼\"으로 조합을 설명한다. 박영규는 첫 시작부터 4혼이 언급되자 \"그런 얘기 좀 그만해 제발!\"이라며 소리쳤지만, 이내 \"막 꺼내도 괜찮다\"라고 쿨하게 말해 그의 4혼 토크에 대한 기대감을 한껏 끌어올린다.\n\n이번 회차에서도 영자x숙 자매의 놀라운 손맛이 더해진다. 이영자의 음식 플레이팅에 이호선은 \"한식 대가\" 같다며 감탄했고, 박영규는 \"천하의 이영자에게 대접받네\"라며 행복감을 드러냈다고. 모두가 두 MC의 세심한 서비스에 대만족했다는 후문이다.\n\n한편, 4혼을 한 박영규를 향한 이호선과 윤정수, 셋의 티격태격 케미 또한 관전 포인트다. 특히 4혼에 놀란 윤정수에게 박영규는 \"네가 나 결혼 많이 한 거에 보태준 거 있냐?\"라며 발끈했다고. 이어 박사 학위 이호선의 영어 지적까지 이어지며 박영규의 수난 시대가 펼쳐진다.\n\n또한, 박영규는 예비 신랑 윤정수의 결혼식에 꼭 가겠다고 약속한다. 하지만 윤정수의 주례 부탁에 당황하며 \"결혼식 망칠 일 있냐!\"라고 소리쳐 현장을 웃음바다로 만든다. 그러나 축가 정도는 불러줄 수 있다며, 본인의 히트곡 '카멜레온'을 부르다 뜻밖의 가사에 현장을 얼어붙게 만들었다고 한다.\n\nKBS2 '배달왔수다'에서만 최초 공개되는 이야기도 전해진다. 박영규가 4혼으로 얻은 딸이 '육군사관학교'에 합격한 것. 딸이 갑자기 무용을 그만두게 된 사연부터, 육군사관학교에 입학하게 된 과정을 전격 공개한다. 게다가 윤정수의 양다리 의혹도 밝혀진다. 아내 원진서와 만나기 시작한 시기와 김숙과 가상 결혼한 시기가 겹친다는 것. 이에 대해 윤정수가 본격 해명할 예정이다.\n\n그 후, 세 사람과 두 MC를 위한 이호선의 1:1 상담이 이어진다. 대화 방식으로 아내와 다툰다는 윤정수에게 어디서도 들어본 적 없는 쓸개 제거(?) 솔루션을 제시했다고. 이후 '내 인생은 늘 가족 먼저'였다는 이영자의 고민에 진심 어린 조언을. 고독사를 걱정하는 김숙에게는 \"금방 죽을 상은 아니야\"라는 돌직구 일침으로 웃음과 공감을 동시에 잡는 상담이 이어진다.\n\n폭소 유발 셀프 디스부터 가슴 아픈 이야기, 사이다 상담 솔루션까지! 한 치도 눈을 뗄 수 없는 3회는 10월 29일(수) 밤 9시 50분에 방송되는 KBS2 '배달왔수다'에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20251029100913587",
    "type": "daum_enter",
    "newTitle": "박영규 딸 육군사관학교 합격 비하인드 스토리 공개",
    "newArticle": [
      {
        "title": "박영규X이호선X윤정수",
        "content": "10월 29일 밤 9시 50분 KBS2 '배달왔수다'에 박영규, 이호선, 윤정수가 출연해 화려한 입담을 선보인다. 영자x숙 자매와는 티격태격 케미스트리를 예고하며 방송 전부터 큰 기대를 모으고 있다. 출발 전부터 샌드위치를 허겁지겁 먹는 모습과 함께, 음식을 배달 중에 먹지 않겠다는 다짐은 시청자들에게 웃음을 선사할 것으로 보인다. 특히 이영자가 과거 음식 때문에 겪었던 에피소드를 공개하며 폭소를 자아낼 예정이다. 이영자의 유쾌한 입담과 더불어, 공덕동 시장 족발 거리 방문은 현장을 들썩이게 만들었다. 손님들은 이영자를 향해 반가움을 표했고, 이영자 역시 시장 인기 스타다운 모습으로 화답하며 남다른 존재감을 드러냈다. 이번 '배달왔수다' 방송은 스타들의 솔직하고 유쾌한 모습과 함께, 특별한 케미스트리를 기대하게 만든다. 이들의 만남이 어떤 재미를 선사할지 주목된다."
      },
      {
        "title": "4혼 박영규 솔직 토크",
        "content": "이번 '배달왔수다' 방송에서 가장 큰 관심을 받는 부분 중 하나는 박영규의 4혼(네 번의 결혼) 경험에 대한 이야기이다. 게스트로 출연한 박영규, 이호선, 윤정수는 각자의 결혼 횟수로 특별한 조합을 이루며 등장했다. 이호선은 '4번 결혼, 1번 결혼, 갓 결혼'으로 이들의 공통점을 설명하며 분위기를 고조시켰다. 첫 시작부터 4혼이 언급되자 박영규는 당황하는 듯했지만, 이내 '막 꺼내도 괜찮다'며 쿨하게 자신의 경험을 이야기할 것을 예고했다. 이는 박영규의 4혼 토크에 대한 시청자들의 기대감을 한껏 끌어올리는 요소로 작용할 것이다. 박영규는 과거 결혼 생활에 대한 솔직한 이야기를 털어놓으며 시청자들에게 웃음과 함께 깊은 공감을 선사할 것으로 기대된다. 그의 경험담은 단순한 재미를 넘어, 결혼과 삶에 대한 다양한 시사점을 제공할 것으로 보인다."
      },
      {
        "title": "영자x숙 자매 손맛 감탄",
        "content": "이영자와 김숙, 영자x숙 자매의 놀라운 손맛도 이번 '배달왔수다' 방송에서 빼놓을 수 없는 관전 포인트이다. 이영자의 감각적인 음식 플레이팅에 대해 이호선은 '한식 대가' 같다며 극찬을 아끼지 않았다. 또한, 박영규는 '천하의 이영자에게 대접받네'라며 행복감을 드러내기도 했다. 이는 단순히 음식을 제공하는 것을 넘어, 정성스러운 서비스와 세심한 배려가 담겨 있음을 보여준다. 모두가 두 MC의 세심한 서비스에 대만족했으며, 이는 '배달왔수다'가 추구하는 따뜻한 서비스 정신을 잘 보여준다. 영자x숙 자매는 게스트들의 마음을 사로잡는 맛있는 음식과 함께, 그들의 이야기에 귀 기울이며 진심으로 소통하는 모습을 보여줄 것이다. 이러한 이영자와 김숙의 훌륭한 음식 솜씨와 따뜻한 마음씨는 시청자들에게도 큰 감동을 선사할 것으로 예상된다."
      },
      {
        "title": "박영규X윤정수 티격태격",
        "content": "박영규를 향한 이호선과 윤정수의 티격태격 케미스트리 역시 이번 '배달왔수다'의 흥미로운 볼거리이다. 특히 4번 결혼한 박영규를 향한 윤정수의 반응은 재미를 더할 예정이다. 윤정수가 박영규의 4혼에 놀라자, 박영규는 '네가 나 결혼 많이 한 거에 보태준 거 있냐?'라며 발끈하는 모습을 보여 현장을 웃음바다로 만들었다. 박사 학위 소지자인 이호선의 영어 지적까지 이어지며 박영규의 수난 시대가 펼쳐질 것으로 예상된다. 이러한 멤버들 간의 솔직하고 유쾌한 신경전은 방송에 활력을 불어넣을 것이며, 박영규의 유머러스한 대처 방식 또한 시청자들에게 큰 재미를 선사할 것이다. '배달왔수다'는 이처럼 스타들의 인간적인 면모와 유쾌한 대화를 통해 시청자들에게 즐거움을 제공할 것으로 기대된다."
      },
      {
        "title": "윤정수 결혼식 주례 부탁?",
        "content": "개그맨 윤정수가 예비 신랑으로서 자신의 결혼식에 대한 이야기도 공개한다. 박영규는 윤정수의 결혼식에 꼭 가겠다고 약속했지만, 윤정수가 주례를 부탁하자 당황하며 '결혼식 망칠 일 있냐!'라고 소리쳐 현장을 웃음바다로 만들었다. 이는 박영규의 솔직하고 유머러스한 성격을 잘 보여주는 장면이다. 하지만 박영규는 축가는 불러줄 수 있다며, 자신의 히트곡 '카멜레온'을 부르기 시작했지만 뜻밖의 가사에 현장이 얼어붙었다는 후문이다. 이러한 예상치 못한 상황들은 '배달왔수다' 방송의 재미를 더하며, 윤정수의 결혼식 준비 과정에 대한 궁금증을 유발한다. 박영규와 윤정수의 특별한 우정 이야기가 어떻게 펼쳐질지 주목된다."
      },
      {
        "title": "박영규 딸 육사 합격",
        "content": "KBS2 '배달왔수다'에서는 박영규가 4혼으로 얻은 딸이 육군사관학교에 합격한 이야기도 최초 공개된다. 딸이 갑자기 무용을 그만두게 된 사연부터 육군사관학교에 입학하게 된 과정까지, 그동안 공개되지 않았던 박영규 가족의 이야기가 상세하게 전해질 예정이다. 이는 박영규의 개인적인 삶에 대한 깊이 있는 이해를 돕고, 그의 인간적인 면모를 다시 한번 조명할 기회가 될 것이다. 또한, 윤정수의 양다리 의혹에 대한 해명도 예고되어 있어, 시청자들의 궁금증을 증폭시키고 있다. 윤정수가 아내 원진서와 만나기 시작한 시기와 김숙과 가상 결혼한 시기가 겹친다는 의혹에 대해 윤정수가 어떻게 해명할지 주목된다. 이러한 민감한 이야기들이 '배달왔수다'에서 어떻게 다뤄질지 관심이 모인다."
      },
      {
        "title": "이호선 1:1 상담 솔루션",
        "content": "이번 '배달왔수다' 방송의 마지막을 장식할 이호선의 1:1 상담은 시청자들에게 큰 공감과 재미를 선사할 것으로 보인다. 이혼 상담가 이호선은 대화 방식으로 아내와 다툰다는 윤정수에게 어디서도 들어본 적 없는 '쓸개 제거(?)' 솔루션을 제시하며 웃음을 자아냈다. 또한, '내 인생은 늘 가족 먼저'였다는 이영자의 고민에는 진심 어린 조언을 건네며 따뜻함을 더했다. 고독사를 걱정하는 김숙에게는 '금방 죽을 상은 아니야'라는 돌직구 일침으로 웃음과 공감을 동시에 잡는 상담을 진행했다. 이러한 이호선의 날카롭지만 진심 어린 상담은 출연자들은 물론, 시청자들에게도 위로와 용기를 줄 것이다. '배달왔수다'는 연예인들의 유쾌한 모습뿐만 아니라, 진솔한 고민과 따뜻한 조언을 통해 시청자들에게 깊은 울림을 선사하는 프로그램으로 자리매김할 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "'배달왔수다'는 단순한 예능 프로그램을 넘어, 출연자들의 진솔한 이야기와 삶의 지혜를 담아내는 플랫폼으로 발전하고 있다. 특히 이번 회차에서는 박영규의 4혼 경험, 윤정수의 결혼 관련 에피소드, 그리고 이영자와 김숙의 따뜻한 서비스 정신 등 다양한 인간 군상의 모습이 그려질 것으로 예상된다. 이호선의 상담 코너는 이러한 개인적인 이야기들을 한 단계 더 깊이 있게 파고들며, 시청자들에게도 공감과 위로를 제공할 것이다. '배달왔수다'의 이러한 구성은 연예인들의 화려한 모습 뒤에 숨겨진 인간적인 면모를 보여주며, 시청자들에게 더욱 친근하게 다가갈 수 있는 비결이라고 생각한다. 박영규와 윤정수, 이호선이라는 예상치 못한 조합이 만들어낼 시너지 효과와 더불어, 이영자와 김숙의 든든한 케미스트리가 시청자들에게 즐거운 시간을 선사할 것으로 기대된다. 앞으로도 '배달왔수다'가 계속해서 시청자들의 마음을 사로잡는 진솔하고 유쾌한 이야기들을 담아내기를 바란다."
      }
    ],
    "hashTag": [
      "#배달왔수다",
      "#박영규",
      "#이호선",
      "#윤정수",
      "#이영자",
      "#김숙",
      "#공덕시장",
      "#족발거리",
      "#4혼토크",
      "#결혼이야기"
    ]
  },
  {
    "title": "'시청률 8.1%' 종영 일주일 지났는데…뒤늦게 입소문 타더니 해외서 대박난 韓 드라마",
    "article": "[TV리포트=강지호 기자] 지난 19일 종영한 드라마 '백번의 추억'이 해외에서도 유의미한 성과를 거뒀다. 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)가 지난 28일 발표한 10월 3주 차(10월 13일~10월 19일) 주간차트에 따르면 JTBC '백번의 추억'은 인도네시아 3위, 태국과 말레이시아 각각 5위, 필리핀 8위, 싱가포르 10위를 기록했다. 아시아 5개국에서 10위권 이내에 안착하며 종영 일주일이 지났는데도 변함없는 인기를 증명했다.\n\n드라마 '백번의 추억'은 1980년대 100번 버스 안내양 영례(김다미)와 종희(신예은)의 찬란한 우정, 그리고 두 친구의 운명적 남자 재필(허남준)을 둘러싼 애틋한 첫사랑을 그린 뉴트로 청춘 멜로 드라마다. 과거의 추억을 담은 레트로에 현대적 감성을 섞은 뉴트로 감성으로 사랑받았다.\n\n'백번의 추억'은 국내 인기도 꾸준히 상승세를 보였다. 첫 방송은 시청률 3.3%로 시작했으나 꾸준한 상승세를 통해 마지막 회인 12회는 최고 시청률인 8.1%(닐슨코리아 기준)를 달성하고 유종의 미를 거뒀다. 꾸준히 사랑받는 '믿보배' 김다미와 신예은부터 새로운 대세로 떠오른 허남준, 특별출연 이상의 존재감을 선보인 김정현, 시청자에게 눈도장을 제대로 찍은 이원정, 전성우까지 다양한 배우들의 열연은 시청자의 호평을 이끌어냈다.\n\n특히 신예은은 전작 '꽃선비 열애사'(2023)로도 Viu 차트 상위권에 이름을 올린 바 있으며 이번 작품을 통해 한 번 더 견고한 팬층을 확보한 것으로 보인다. 김다미와 허남준 역시 화제 속에 뜨거운 반응을 얻었으며 '백번의 추억'은 전 회차 공개 이후에도 꾸준한 순위 상승세를 이어갈 것으로 기대가 모인다.\n\nViu(뷰)는 홍콩 PCCW가 운영하는 아시아 최대 범지역 OTT 플랫폼으로 한국 인기 콘텐츠를 아시아, 중동, 아프리카 등에 선보이고 있다. 현재 '신사장 프로젝트', '달까지 가자', '환승연애4' 등이 서비스 중이며, '모범택시3', '이강에는 달이 흐른다' 등의 기대작도 해외 팬들과 만나 K드라마의 인기를 곤고히 할 예정이다.\n\n강지호 기자  / 사진= JTBC '백번의 추억'",
    "link": "https://v.daum.net/v/20251029101649015",
    "type": "daum_enter",
    "newTitle": "백번의 추억 종영 후에도 해외 인기 대박! 뉴트로 멜로 드라마의 저력",
    "newArticle": [
      {
        "title": "백번의 추억 해외 인기",
        "content": "종영한 드라마 '백번의 추억'이 아시아 OTT 플랫폼 Viu(뷰)에서 10월 3주차 주간차트 상위권에 오르며 해외에서도 큰 사랑을 받고 있음을 입증했습니다. 인도네시아 3위, 태국과 말레이시아 5위, 필리핀 8위, 싱가포르 10위라는 기록은 종영 후에도 식지 않는 '백번의 추억'의 인기를 실감하게 합니다. 특히 아시아 5개국에서 10위권 내에 안착한 것은 K드라마의 높은 해외 인기를 보여주는 증거이며, '백번의 추억'은 이러한 흐름을 이끌고 있습니다. Viu 플랫폼을 통해 '백번의 추억'과 같은 한국 드라마들이 아시아 전역에 퍼져나가며 K드라마의 위상을 더욱 높이고 있습니다. 이처럼 '백번의 추억'은 국내뿐만 아니라 해외에서도 성공적인 행보를 이어가며 뉴트로 청춘 멜로 드라마의 저력을 보여주고 있습니다."
      },
      {
        "title": "뉴트로 감성 흥행 요인",
        "content": "드라마 '백번의 추억'은 1980년대 100번 버스 안내양들의 찬란한 우정과 운명적인 첫사랑 이야기를 뉴트로 감성으로 그려내 시청자들의 마음을 사로잡았습니다. 과거의 추억을 담은 레트로 코드에 현대적인 감성을 절묘하게 믹스한 '백번의 추억'만의 독특한 감성은 젊은 세대에게는 신선함을, 기성세대에게는 향수를 불러일으키며 세대를 아우르는 인기를 얻었습니다. 이러한 뉴트로 감성은 시청자들에게 익숙하면서도 새로운 재미를 선사하며 '백번의 추억'을 단순한 드라마를 넘어 하나의 문화 현상으로 만들었습니다. '백번의 추억'은 과거와 현재를 잇는 감성적인 스토리텔링으로 드라마의 새로운 지평을 열었습니다."
      },
      {
        "title": "국내 시청률 상승세",
        "content": "'백번의 추억'은 국내에서도 꾸준한 시청률 상승세를 기록하며 성공적으로 종영했습니다. 첫 방송 시청률 3.3%로 시작했으나, 탄탄한 스토리와 배우들의 열연에 힘입어 마지막 회에서는 최고 시청률 8.1%까지 치솟으며 유종의 미를 거두었습니다. 이는 '백번의 추억'이 시청자들에게 깊은 공감을 얻고 꾸준히 사랑받았음을 보여줍니다. '백번의 추억'의 이러한 성공은 단순히 높은 시청률 달성을 넘어, 시청자들의 입소문을 통해 인기를 견인한 결과이며, 앞으로도 많은 시청자들에게 회자될 것으로 예상됩니다. '백번의 추억'은 드라마의 완성도를 통해 시청자들의 신뢰를 얻었습니다."
      },
      {
        "title": "배우들의 빛나는 열연",
        "content": "'백번의 추억'의 흥행에는 배우들의 뛰어난 연기력이 큰 역할을 했습니다. '믿보배' 김다미와 신예은은 물론, 떠오르는 대세 허남준, 특별출연 이상의 존재감을 보여준 김정현, 신인 배우 이원정, 전성우까지 모든 배우들이 각자의 역할을 완벽하게 소화하며 시청자들의 호평을 이끌어냈습니다. 특히 신예은은 전작 '꽃선비 열애사'에 이어 '백번의 추억'으로 Viu 차트 상위권에 이름을 올리며 확고한 팬층을 확보했습니다. 김다미와 허남준 역시 뜨거운 화제성을 얻으며 '백번의 추억'의 인기에 불을 지폈습니다. 배우들의 몰입도 높은 연기는 '백번의 추억'을 더욱 풍성하게 만들었습니다."
      },
      {
        "title": "Viu 플랫폼의 역할",
        "content": "아시아 최대 범지역 OTT 플랫폼 Viu(뷰)는 '백번의 추억'과 같은 한국 드라마를 아시아, 중동, 아프리카 등지에 선보이며 K드라마의 해외 확산에 중요한 역할을 하고 있습니다. 홍콩 PCCW가 운영하는 Viu는 현재 '신사장 프로젝트', '달까지 가자', '환승연애4' 등 다양한 한국 콘텐츠를 서비스 중이며, '모범택시3', '이강에는 달이 흐른다'와 같은 기대작들도 해외 팬들과 만날 예정입니다. '백번의 추억'이 Viu 플랫폼을 통해 아시아 각국에서 인기를 얻은 것은 Viu가 한국 콘텐츠의 효과적인 유통 채널임을 다시 한번 증명하며, 앞으로도 K드라마의 글로벌 인기를 견고히 하는 데 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'백번의 추억'의 해외에서의 성공과 국내에서의 꾸준한 상승세는 뉴트로 감성을 현대적으로 재해석한 스토리텔링과 배우들의 뛰어난 연기력이 결합된 결과라고 분석됩니다. 1980년대라는 특정 시대를 배경으로 했지만, 우정과 첫사랑이라는 보편적인 소재를 다루면서도 현대적인 감각을 입혀 젊은 시청자들에게도 신선한 매력을 어필한 점이 주효했습니다. 또한, Viu와 같은 해외 OTT 플랫폼을 통해 K드라마가 글로벌 시장에 더 쉽게 접근할 수 있게 된 환경도 '백번의 추억' 성공에 긍정적인 영향을 미쳤다고 봅니다. 앞으로 K드라마가 해외 시장에서 성공하기 위해서는 '백번의 추억'처럼 한국적인 정서를 담으면서도 보편적인 공감을 이끌어낼 수 있는 콘텐츠 개발과 함께, 적극적인 해외 플랫폼과의 협력이 더욱 중요해질 것입니다. '백번의 추억'은 K드라마의 새로운 가능성을 보여준 작품입니다."
      }
    ],
    "hashTag": [
      "#백번의추억",
      "#JTBC드라마",
      "#뉴트로멜로",
      "#김다미",
      "#신예은",
      "#허남준",
      "#해외인기",
      "#Viu",
      "#드라마추천",
      "#청춘드라마"
    ]
  },
  {
    "title": "박소영, 코 가운데 실리콘 '우뚝'…탁재훈 \"담배 아냐?\" 경악",
    "article": "방송인 탁재훈이 개그우먼 박소영의 코 성형 실리콘 사진에 경악했다.\n\n지난 28일 방송된 SBS 예능 '신발 벗고 돌싱포맨' 방송 말미엔 개그우먼 신봉선, 김민경, 박소영이 출연해 역대급 입담을 자랑하는 예고편이 공개됐다.\n\n토크 첫 타자로 나선 신봉선은 \"김준호가 '나 녹화 마치고 지민이랑 키스하러 간다'고 했다\"고 폭로했다.\n\n이에 김준호는 \"신봉선이 술 마시는 내기에서 64만원까지 번 적이 있는데 만취해서 다 써 놓고 다음 날 아침에 일어나서 '내 몸에 손댔지? 내 64만원 어디 갔어? 여기 넣어놨는데'라며 의심했다\"고 반격에 나서 폭소를 유발했다.\n\n박소영은 이어 \"제 성형 이야기해 볼까요\"라며 코 실리콘 사진을 공개했다. 놀란 신봉선이 \"가운데 이거 뭐냐\"고 묻자 박소영은 \"실리콘이다. 실리콘을 일자로 툭 넣어버린 것\"이라고 설명했다.\n\n탁재훈이 \"저건 코에 시가(담배)가 들어간 것\"이라고 놀리자 신봉선은 탁재훈 입을 때려 박소영 대신 응징에 나섰다. 이에 탁재훈은 \"최근에 제 입술 건드린 여자가 없었는데\"라며 당황한 모습을 보였다.\n\n김민경은 45년째 모태솔로인 사실을 고백했다. 탁재훈이 \"키스같은 거 하고 싶지 않냐\"고 묻자 김민경, 박소영은 \"왜 저러나\" \"요즘 많이 외롭냐\"고 질색했다. 이어 탁재훈이 직접 계란으로 키스 강습에 나서 궁금증을 자아냈다.",
    "link": "https://v.daum.net/v/20251029100851563",
    "type": "daum_enter",
    "newTitle": "탁재훈, 박소영 코 실리콘 보고 경악한 이유는?",
    "newArticle": [
      {
        "title": "박소영 코 성형 고백",
        "content": "방송인 탁재훈이 개그우먼 박소영의 코 성형 수술 후 상태에 경악을 금치 못했다. 지난 28일 SBS 예능 프로그램 '신발 벗고 돌싱포맨' 예고편에서 박소영은 자신의 코 성형 경험을 솔직하게 털어놓으며 파격적인 실리콘 사진을 공개해 모두를 놀라게 했다. 사진 속 코에 일자로 삽입된 실리콘을 본 출연진들은 경악했고, 특히 탁재훈은 이를 보고 '시가(담배)가 들어간 것 같다'고 말해 웃음을 자아냈다. 박소영의 솔직한 코 성형 이야기는 많은 시청자들의 궁금증을 자극하며 화제를 모았다. 연예인들의 솔직한 성형 고백은 대중에게 신선한 충격과 공감을 선사하며, 성형에 대한 다양한 시각을 제시하는 계기가 되기도 한다. 이번 박소영의 코 성형 이야기는 앞으로 방송에서 펼쳐질 유쾌한 토크에 대한 기대감을 높였다."
      },
      {
        "title": "신봉선 김준호 폭로전",
        "content": "한편, 이날 방송에서는 개그우먼 신봉선과 김준호의 유쾌한 폭로전도 이어졌다. 신봉선은 김준호가 방송 녹화 후 연인 지민과 만남을 가지러 간다고 자랑했다는 사실을 폭로하며 현장을 웃음바다로 만들었다. 이에 질세라 김준호는 신봉선이 술자리 내기에서 큰 금액을 땄음에도 불구하고 만취 상태로 돈을 모두 탕진한 웃지 못할 사연을 공개하며 반격에 나섰다. 이들의 거침없는 폭로와 재치 있는 입담은 시청자들에게 큰 재미를 선사했으며, 앞으로 방송될 '신발 벗고 돌싱포맨'의 화려한 입담 라인업에 대한 기대감을 더욱 고조시켰다. 연예인들의 숨겨진 이야기와 거침없는 폭로는 방송의 재미를 더하는 중요한 요소이며, 이러한 에피소드는 시청자들의 뜨거운 반응을 이끌어내고 있다."
      },
      {
        "title": "김민경 모태솔로 고백",
        "content": "이날 방송에서는 또 다른 출연자인 개그우먼 김민경의 45년째 모태솔로 사실 고백도 눈길을 끌었다. 탁재훈이 김민경에게 '키스 같은 거 하고 싶지 않냐'고 묻자, 김민경과 박소영은 당황하며 '왜 저러나', '요즘 많이 외롭냐'고 되묻는 모습으로 웃음을 안겼다. 이어 탁재훈이 직접 계란을 이용해 키스 강습을 시도하는 듯한 장면이 예고되어 궁금증을 증폭시켰다. 김민경의 솔직하고 유쾌한 모태솔로 고백은 많은 시청자들의 공감을 얻었으며, 탁재훈과의 예측불허의 케미스트리는 방송에 대한 기대감을 한층 높였다. 연예인들의 진솔한 개인사 공개는 시청자들에게 인간적인 매력을 어필하는 동시에, 프로그램의 재미를 배가시키는 역할을 한다."
      },
      {
        "title": "탁재훈의 재치 입담",
        "content": "방송인 탁재훈은 특유의 능글맞고 재치 있는 입담으로 방송의 재미를 더했다. 박소영의 코 성형 실리콘 사진을 보고 '저건 코에 시가(담배)가 들어간 것'이라고 농담을 던졌고, 이에 신봉선이 탁재훈의 입을 때리며 응징하는 장면은 시청자들에게 큰 웃음을 선사했다. 탁재훈은 예상치 못한 상황에 당황하면서도 '최근에 제 입술 건드린 여자가 없었는데'라며 재치 있게 받아쳐 위기를 모면했다. 또한, 김민경의 모태솔로 이야기에 키스 강습을 제안하는 등 능글맞은 모습으로 시청자들을 즐겁게 했다. 탁재훈의 노련한 예능감과 센스 있는 멘트는 '신발 벗고 돌싱포맨'을 더욱 풍성하고 재미있게 만드는 핵심 요소 중 하나이다. 그의 재치 있는 진행은 프로그램의 분위기를 유쾌하게 만들고 출연자들의 매력을 끌어내는 데 중요한 역할을 한다."
      },
      {
        "title": "개인적인 생각",
        "content": "박소영의 코 성형 실리콘 공개와 김민경의 모태솔로 고백 등 '신발 벗고 돌싱포맨' 출연진들의 솔직하고 거침없는 입담은 시청자들에게 신선한 재미와 공감을 선사하고 있다. 연예인들이 방송에서 자신의 외모 고민이나 연애 경험 등을 가감 없이 드러내는 것은 그들의 인간적인 면모를 보여주는 동시에, 많은 대중들이 겪고 있는 고민에 대한 공감대를 형성하는 중요한 역할을 한다. 특히 코 성형과 같이 외모와 관련된 이야기는 민감할 수 있지만, 박소영의 경우는 이를 유쾌하게 풀어내어 성형에 대한 사회적 편견을 완화하는 데 기여할 수 있다. 또한, 김민경의 모태솔로 고백은 솔로 생활에 대한 긍정적인 인식을 심어주고, 연애와 결혼에 대한 다양한 가치관을 존중하는 분위기를 조성할 수 있다. 탁재훈을 비롯한 다른 출연진들의 재치 있는 반응과 멘트는 이러한 민감한 주제들도 유쾌하게 소화하며 프로그램의 재미를 극대화하는 요소로 작용한다. 앞으로도 '신발 벗고 돌싱포맨'이 출연진들의 솔직하고 유쾌한 이야기들을 통해 시청자들에게 즐거움과 공감을 선사할 것으로 기대된다. 이러한 솔직함은 연예인과 대중 간의 거리를 좁히고, 방송 프로그램의 매력을 높이는 중요한 요인이라고 생각한다."
      }
    ],
    "hashTag": [
      "#탁재훈",
      "#박소영",
      "#신봉선",
      "#김민경",
      "#돌싱포맨",
      "#코성형",
      "#실리콘",
      "#모태솔로",
      "#김준호",
      "#성형"
    ]
  },
  {
    "title": "하이브가 3년 기다린 이유 있었다…‘한국 데뷔’ 앤팀, 실력 제대로 보여준다 [SS뮤직]",
    "article": "[스포츠서울 | 이승록 기자] 3년은 ‘완숙’의 시간이었다. 하이브의 첫 현지화 그룹이었던 앤팀(&TEAM)이 데뷔 3년 만에 ‘K팝 본진’ 한국에 상륙했다.\n\n앤팀(의주 후마 케이 니콜라스 유마 조 하루아 타키 마키)은 28일 한국 미니 1집 ‘백 투 라이프(Back to Life)’ 발표에 맞춰 취재진과 만나 “우리에게는 큰 도전이자 새로운 시작”이라며 “글로벌 아티스트의 꿈에 한층 더 가까워졌다”고 말했다.\n\n앤팀은 2022년 일본에서 결성된 하이브 최초의 현지화 그룹이다. 서바이벌 프로그램 ‘앤 오디션-더 하울링(&AUDITION-The Howling)’을 통해 탄생했다. ‘앤팀(&TEAM)’이라는 그룹명은 “각기 다른 개성을 가진 아홉 명이 한 팀이 되어 사람과 사람, 사람과 세계, 그리고 팬들과 연결된다”는 의미다.\n\n지난 3년간 일본을 거점으로 활동하며, 글로벌 음악 시장을 선도할 차세대 보이그룹으로 성장했다. 하이브 방시혁 의장이 지속적으로 추진해 온 ‘멀티 홈·멀티 장르’ 전략의 대표적인 팀이다. 해당 전략은 전 세계 각 지역에 K팝 고유의 제작 시스템을 도입한다는 기획이다. 그러면서도 각 지역과 문화적 특성을 반영해 현지 아티스트를 육성하는 방식이다.\n\n실제로 K팝 시스템을 기반으로 자라난 앤팀이 거둔 성과는 뚜렷했다. 지난 4월 발매된 이들의 세 번째 싱글 ‘고 인 블라인드(Go in Blind)’는 누적 출하량 100만 장을 돌파하고, 일본레코드협회로부터 ‘밀리언’ 인증을 획득했다. 이 앨범은 오리콘 ‘주간 싱글 랭킹’, ‘주간 합산 싱글 랭킹’ 1위에도 올랐다. 오리콘은 “‘주간 합산 싱글 랭킹’에서 이들이 획득한 43만1000포인트는 올해 남성 아티스트 가운데 가장 높은 수치”라고 밝혔다.\n\n올해 전개한 첫 번째 아시아 투어에는 총 16만 명이 몰렸다. 지난 6월 서울 잠실실내체육관에서 3회에 걸쳐 진행된 공연도 예매 시작과 동시에 전석 매진됐다. 국내에서도 앤팀의 막강한 인기가 증명된 셈이다.\n\n앤팀의 매력은 서바이벌 출신답게 멤버 전원의 탄탄한 실력이다. 직접 무대를 보면 도드라진다. 서울 콘서트 당시에도 앤팀 멤버들의 시원시원한 가창력과 파워풀한 퍼포먼스 그리고 무대를 이끌어가는 노련미와 여유가 돋보였다.\n\n다만, 숱한 경험을 쌓았음에도 한국 데뷔는 앤팀에게도 떨리는 순간이다. 미디어 쇼케이스에서 유난히 긴장된 표정이었던 이들은 “K팝의 본진인 한국에서 우리만의 색과 정체성을 보여주는 게 목표”라고 강조했다. 그러면서 “한국 데뷔를 성공적으로 마친 뒤 월드투어를 통해 전 세계 루네(팬덤명)를 만나러 가고 싶다”고 밝혔다.\n\n앤팀의 한국 데뷔 타이틀곡 ‘백 투 라이프’는 “되살아난 본능을 믿고, 심장이 가리키는 곳을 향해 달려간다”는 메시지를 노래한다. 앤팀의 심장이 ‘K팝 본진’을 향해 쿵쾅거리기 시작했다.",
    "link": "https://v.daum.net/v/20251029105304063",
    "type": "daum_enter",
    "newTitle": "앤팀 한국 데뷔, 3년 만에 K팝 본진 상륙 성공적인 시작",
    "newArticle": [
      {
        "title": "앤팀, K팝 본진 상륙",
        "content": "하이브의 첫 현지화 그룹 앤팀(&TEAM)이 데뷔 3년 만에 K팝의 중심지인 한국에 정식으로 상륙하며 새로운 도전을 시작했습니다. 앤팀은 한국 미니 1집 ‘백 투 라이프(Back to Life)’ 발매를 통해 국내 팬들과의 만남을 예고했으며, 이번 컴백을 통해 글로벌 아티스트로서의 꿈에 한 발 더 다가섰음을 밝혔습니다. 2022년 일본에서 서바이벌 프로그램 ‘앤 오디션-더 하울링(&AUDITION-The Howling)’을 통해 탄생한 앤팀은 '앤팀(&TEAM)'이라는 이름처럼 서로 다른 매력을 가진 아홉 명의 멤버가 함께 모여 팬들과 세상을 연결한다는 의미를 담고 있습니다. 이번 한국 데뷔는 앤팀에게 단순한 활동 지역 확장을 넘어, K팝이라는 거대한 흐름 속에서 자신들의 색깔과 정체성을 확고히 하려는 중요한 전환점이 될 것으로 보입니다. 앤팀의 K팝 본진 상륙은 그동안 일본을 거점으로 다져온 실력과 경험을 바탕으로 한국 시장에서 어떤 새로운 바람을 일으킬지 기대감을 높이고 있습니다. 앤팀은 한국에서의 성공적인 데뷔를 발판 삼아 앞으로 전 세계 루네(팬덤명)와 소통하는 월드투어를 꿈꾸고 있습니다. 앤팀의 한국 데뷔 타이틀곡 ‘백 투 라이프’는 되살아난 본능을 믿고 심장이 이끄는 곳으로 달려가겠다는 강렬한 메시지를 담고 있으며, 이는 앤팀이 K팝 본진을 향해 달려가는 열정과 의지를 상징합니다. 앤팀의 한국 활동에 많은 관심과 응원이 쏠리고 있습니다."
      },
      {
        "title": "글로벌 전략의 결실",
        "content": "앤팀의 한국 데뷔는 하이브의 ‘멀티 홈·멀티 장르’ 전략의 성공적인 결실을 보여주는 대표적인 사례입니다. 이 전략은 K팝 고유의 제작 시스템을 전 세계 여러 지역에 도입하면서도, 각 지역의 문화적 특성을 반영하여 현지 아티스트를 육성하는 것을 목표로 합니다. 앤팀은 이러한 전략 하에 일본에서 결성되어 K팝 시스템을 기반으로 성장했으며, 그 성과는 매우 뚜렷하게 나타나고 있습니다. 지난 4월 발매된 세 번째 싱글 ‘고 인 블라인드(Go in Blind)’는 일본레코드협회로부터 ‘밀리언’ 인증을 획득하며 누적 출하량 100만 장을 돌파하는 기염을 토했습니다. 또한, 오리콘 ‘주간 싱글 랭킹’과 ‘주간 합산 싱글 랭킹’에서 모두 1위를 차지하며 일본 내에서의 강력한 인기를 입증했습니다. 특히 오리콘은 앤팀이 ‘주간 합산 싱글 랭킹’에서 기록한 43만 1000포인트가 올해 남성 아티스트 중 가장 높은 수치라고 밝혀, 앤팀의 압도적인 경쟁력을 증명했습니다. 이러한 성과들은 하이브의 글로벌 전략이 단순한 이론이 아닌, 실제적인 성공으로 이어지고 있음을 보여주며, 앤팀은 그 중심에서 K팝의 영향력을 확장하는 중요한 역할을 하고 있습니다. 앤팀의 이러한 일본에서의 성공 경험은 한국 시장에서도 긍정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "폭발적 인기 증명",
        "content": "앤팀은 이미 한국에서도 뜨거운 인기를 증명했습니다. 올해 진행된 첫 번째 아시아 투어에는 총 16만 명이라는 엄청난 규모의 팬들이 운집하며 앤팀의 글로벌한 영향력을 실감하게 했습니다. 특히 지난 6월 서울 잠실실내체육관에서 3회에 걸쳐 진행된 공연은 예매 시작과 동시에 모든 좌석이 매진되는 기록을 세웠습니다. 이는 K팝의 본고장인 한국 팬들 역시 앤팀의 음악과 퍼포먼스에 열광하고 있음을 명확히 보여주는 결과입니다. 앤팀의 이러한 폭발적인 인기는 단순한 팬덤의 충성도를 넘어, 대중적인 매력까지 갖추고 있음을 시사합니다. 일본에서의 성공을 바탕으로 이제 한국 무대에서 본격적인 팬들과의 만남을 앞둔 앤팀은, 서울 공연의 성공을 발판 삼아 앞으로 진행될 월드투어를 통해 더욱 넓은 팬층과 소통할 계획입니다. 앤팀이 한국 시장에서 보여줄 새로운 활약과 함께, 월드투어를 통해 전 세계 팬들에게 K팝의 매력을 어떻게 전파할지 귀추가 주목됩니다. 앤팀의 한국에서의 성공적인 활동은 하이브의 글로벌 음악 시장 공략에 더욱 힘을 실어줄 것으로 기대됩니다."
      },
      {
        "title": "실력파 아이돌의 진가",
        "content": "앤팀의 가장 큰 매력 중 하나는 서바이벌 프로그램 출신답게 멤버 전원이 갖춘 탄탄한 실력입니다. 무대 위에서 멤버들의 뛰어난 가창력과 파워풀한 퍼포먼스는 단연 돋보이며, 무대를 능숙하게 이끌어가는 노련함과 여유는 마치 데뷔 몇 년 차 베테랑 아이돌과 같은 인상을 줍니다. 실제로 서울 콘서트 당시 앤팀 멤버들의 안정적인 라이브와 폭발적인 에너지 넘치는 무대는 현장에 있던 많은 관객들에게 깊은 인상을 남겼습니다. 이러한 실력은 앤팀이 단순히 아이돌 그룹으로서의 비주얼적인 매력뿐만 아니라, 음악적 완성도와 퍼포먼스적인 역량까지 갖춘 그룹임을 증명합니다. K팝 시스템 안에서 체계적인 트레이닝을 받고 성장해 온 앤팀의 실력은, 낯선 환경인 한국 무대에서도 빛을 발할 것이 분명합니다. 앤팀은 이미 일본을 비롯한 아시아 전역에서 실력을 인정받았으며, 이제 K팝의 본진인 한국에서 그들의 실력을 제대로 펼쳐 보일 기회를 얻었습니다. 앤팀의 무대 장악력과 탄탄한 실력은 한국 팬들에게도 깊은 만족감을 선사할 것이며, 이는 앤팀이 K팝 시장에서 성공적으로 자리매김하는 데 중요한 밑거름이 될 것입니다. 앤팀의 앞으로의 무대가 더욱 기대되는 이유입니다."
      },
      {
        "title": "한국 데뷔, 떨림과 포부",
        "content": "숱한 경험을 쌓아왔음에도 불구하고, 앤팀에게 한국 데뷔는 여전히 떨림과 설렘이 공존하는 특별한 순간입니다. 미디어 쇼케이스에서 멤버들은 다소 긴장된 표정으로 한국 시장에서의 포부를 밝혔습니다. 그들은 “K팝의 본진인 한국에서 우리만의 색깔과 정체성을 보여주는 것이 목표”라고 강조하며, 앤팀만의 독창적인 음악과 퍼포먼스로 한국 팬들의 마음을 사로잡겠다는 의지를 드러냈습니다. 앤팀은 또한 한국 데뷔를 성공적으로 마친 후, 월드투어를 통해 전 세계에 흩어져 있는 팬덤 ‘루네’를 만나고 싶다는 구체적인 계획을 제시했습니다. 이는 앤팀이 한국을 발판 삼아 글로벌 시장으로 나아가고자 하는 장기적인 비전을 가지고 있음을 보여줍니다. 이러한 앤팀의 열정과 포부는 K팝 팬들에게 신선한 자극을 줄 것으로 기대됩니다. 앤팀이 한국 무대에서 어떤 새로운 매력을 선보일지, 그리고 그들의 꿈처럼 월드투어를 통해 전 세계 팬들과 어떻게 소통해 나갈지 관심 있게 지켜봐야 할 것입니다. 앤팀의 한국 데뷔는 그들의 커리어에 있어 중요한 이정표가 될 것이며, K팝 시장에 새로운 활력을 불어넣을 가능성을 보여주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "앤팀의 한국 데뷔는 하이브의 글로벌 음악 시장 공략 전략이 단순히 외형적인 확장을 넘어, 현지화된 성공 사례를 만들어내고 있음을 시사합니다. 일본에서 먼저 성장 기반을 다진 앤팀이 이제 K팝의 본진인 한국에서 그들의 역량을 펼치는 것은 매우 흥미로운 지점입니다. 이는 K팝 시스템의 우수성을 재확인하는 동시에, 글로벌 시장에서 K팝의 영향력이 얼마나 다변화되고 있는지를 보여줍니다. 앤팀의 성공은 단순히 음악적 재능뿐만 아니라, 현지 문화에 대한 이해와 존중, 그리고 꾸준한 노력이 결합된 결과라고 생각합니다. 멤버 전원의 탄탄한 실력과 무대 장악력은 이미 일본에서 검증되었고, 이러한 강점들이 한국 시장에서도 통할 것이라는 확신을 줍니다. 물론 한국 시장은 경쟁이 치열하고 팬들의 기대치가 높기 때문에, 앤팀이 앞으로 풀어갈 이야기가 더욱 중요해질 것입니다. ‘백 투 라이프’라는 타이틀곡처럼, 앤팀이 한국 무대에서 자신들의 진정한 잠재력을 ‘되살려’내고, ‘심장이 가리키는 곳’으로 거침없이 나아가기를 응원합니다. 앤팀의 한국 데뷔는 K팝의 새로운 가능성을 보여주는 중요한 사건이며, 앞으로 그들이 써내려갈 역사를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#앤팀",
      "#&TEAM",
      "#백투라이프",
      "#K팝",
      "#하이브",
      "#일본아이돌",
      "#한국데뷔",
      "#멀티홈전략",
      "#차세대보이그룹",
      "#루네"
    ]
  },
  {
    "title": "전수경, 재벌가 사모됐다…'재혼'으로 인생역전 ('얄미운 사랑')",
    "article": "[TV리포트=김현서 기자] 배우 전수경이 tvN 새 월화드라마 ‘얄미운 사랑’에 합류했다. 그는 스포츠 은성 사장 '이재형(김지훈 분)'의 어머니이자 재벌가 사모이면서도 활발히 활동하는 배우 ‘오미란’ 역을 맡아 또 한 번의 인생 캐릭터를 선보일 예정이다.\n\n전수경은 재벌가 사모이자 베테랑 배우 ‘오미란’ 역으로 또 한 번의 인생 캐릭터를 예고하고 있다. 그는 tvN '얄미운 사랑'에 합류하며 독보적 존재감을 드러낼 것으로 기대된다.\n\n이 드라마는 초심을 잃은 국민 배우와 정의 실현에 목매는 연예부 기자의 디스 전쟁, 팩트 폭격, 편견 타파를 주제로 하고 있다. 앞서 배우 이정재, 임지연, 김지훈, 서지혜가 출연을 확정하며 방영 전부터 큰 화제를 모았다.\n\n전수경은 극 중 스포츠신문 ‘스포츠은성’ 사장 이재형(김지훈 분)의 어머니이자 재벌가 사모로 분한다. ‘오미란’은 하녀 단역으로 스크린에 데뷔한 이후 재벌가 남편의 두 번째 부인으로 들어가며 인생이 역전된 인물이다. 결혼 후에도 배우 활동을 이어가며 ‘진짜 재벌가 사모’라는 후광을 등에 업고 입지를 넓혔다.\n\n또한 오미란은 화려함 속에서도 아들 재형에게만큼은 따뜻하고 현실적인 엄마다. 전수경은 우아함과 인간적인 따뜻함을 오가는 연기로 시청자들의 공감을 불러일으킬 것으로 기대를 모은다.\n\n드라마, 영화, 뮤지컬 무대까지 종횡무진하며 연기 스펙트럼을 끊임없이 확장해온 전수경은 매 작품마다 새로운 매력을 선보이며 대중의 뜨거운 사랑을 받아왔다. 최근에는 영화 ‘마지막 숙제’, 드라마 ‘별들에게 물어봐’, ‘결혼하자 맹꽁아’ 등에서 다양한 강렬한 캐릭터 변신을 이어가며 ‘믿고 보는 배우’의 저력을 입증했다.\n\n이처럼 독보적인 존재감과 압도적인 연기 내공을 지닌 전수경의 합류로 ‘얄미운 사랑’의 완성도가 높아지고 흥미진진한 스토리에 깊이와 활력을 더할 것으로 전망된다.\n\n한편, ‘얄미운 사랑’은 오는 11월 3일 저녁 8시 50분 첫 방송될 예정이다.\n\n김현서 기자  / 사진 = 애닉이엔티",
    "link": "https://v.daum.net/v/20251029102346392",
    "type": "daum_enter",
    "newTitle": "전수경 tvN '얄미운 사랑' 합류 재벌가 사모 오미란 역",
    "newArticle": [
      {
        "title": "전수경, '얄미운 사랑' 합류",
        "content": "믿고 보는 배우 전수경이 tvN 새 월화드라마 '얄미운 사랑'에 합류 소식을 전하며 시청자들의 기대를 한껏 높이고 있습니다. 이번 작품에서 전수경은 스포츠신문 '스포츠은성' 사장이자 극 중 주요 인물인 이재형(김지훈 분)의 어머니인 '오미란' 역을 맡아 또 한 번의 인생 캐릭터 경신을 예고하고 있습니다. 오미란은 화려한 재벌가 사모이면서도 배우로서 활발하게 활동하는 인물로, 전수경 특유의 독보적인 존재감과 우아함이 캐릭터에 더해져 시너지를 발휘할 것으로 전망됩니다. '얄미운 사랑'은 초심을 잃은 국민 배우와 정의로운 연예부 기자의 치열한 진실 공방을 그리며, 이정재, 임지연, 김지훈, 서지혜 등 화려한 캐스팅으로 이미 방영 전부터 뜨거운 화제를 모으고 있습니다. 여기에 전수경의 합류는 드라마의 완성도를 한층 끌어올릴 것으로 예상됩니다. '얄미운 사랑'은 오는 11월 3일 저녁 8시 50분 첫 방송됩니다. 이 드라마에서 전수경이 보여줄 새로운 변신에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "오미란, 입체적 캐릭터 분석",
        "content": "전수경이 맡은 '오미란'은 단순히 재벌가 사모라는 틀에 갇히지 않는 복합적인 인물입니다. 그녀는 하녀 단역으로 데뷔한 후 재벌가 남편의 두 번째 부인이 되면서 인생 역전을 경험하게 됩니다. 하지만 단순히 신분 상승에 만족하지 않고, 결혼 후에도 배우로서의 활동을 이어가며 '진짜 재벌가 사모'라는 후광을 등에 업고 자신의 입지를 더욱 공고히 합니다. 이는 단순히 돈과 명예를 좇는 인물이 아니라, 자신의 삶을 주체적으로 개척하고 영향력을 확대해나가는 인물임을 보여줍니다. 또한, 오미란은 화려하고 당찬 면모 뒤에 아들 재형에게는 따뜻하고 현실적인 엄마의 모습을 보여주며 인간적인 면모를 드러냅니다. 이러한 다층적인 매력은 전수경의 섬세한 연기력과 만나 시청자들에게 깊은 공감과 몰입감을 선사할 것으로 기대됩니다. '얄미운 사랑' 속 오미란 캐릭터는 앞으로 드라마 전개에 있어 중요한 역할을 할 것으로 보입니다."
      },
      {
        "title": "전수경의 연기 스펙트럼",
        "content": "배우 전수경은 드라마, 영화, 뮤지컬 무대를 넘나들며 폭넓은 연기 스펙트럼을 꾸준히 확장해온 실력파 배우입니다. 그녀는 매 작품마다 새로운 매력을 선보이며 대중들의 뜨거운 사랑을 받아왔습니다. 최근작들을 살펴보면 영화 '마지막 숙제', 드라마 '별들에게 물어봐', '결혼하자 맹꽁아' 등에서 다양한 캐릭터를 성공적으로 소화하며 '믿고 보는 배우'로서의 저력을 다시 한번 입증했습니다. 이러한 그녀의 폭넓은 연기 경험과 깊이 있는 내공은 tvN '얄미운 사랑'에서도 빛을 발할 것입니다. 전수경은 캐릭터의 감정선을 섬세하게 표현하고, 때로는 코믹하게, 때로는 진지하게, 때로는 카리스마 넘치게 연기를 펼치며 극의 몰입도를 높이는 데 크게 기여할 것입니다. '얄미운 사랑'에서 전수경이 보여줄 오미란 캐릭터는 그녀의 연기 경력에 또 하나의 획을 긋는 중요한 작품이 될 것입니다."
      },
      {
        "title": "얄미운 사랑, 기대 포인트",
        "content": "tvN 새 월화드라마 '얄미운 사랑'은 흥미로운 주제와 탄탄한 스토리, 그리고 화려한 캐스팅으로 방영 전부터 큰 기대를 받고 있습니다. 초심을 잃은 국민 배우와 정의 실현에 목매는 연예부 기자의 디스전, 팩트 폭격, 편견 타파라는 신선한 소재는 시청자들에게 색다른 재미를 선사할 것으로 예상됩니다. 특히, 배우 이정재, 임지연, 김지훈, 서지혜에 이어 전수경까지 합류하며 드라마의 무게감과 완성도를 더했습니다. 각기 다른 매력과 연기력을 가진 배우들이 만나 만들어낼 시너지는 '얄미운 사랑'을 더욱 풍성하게 만들 것입니다. 전수경은 이번 작품에서 재벌가 사모이자 배우인 오미란 역을 맡아 팔색조 매력을 선보일 예정이며, 그녀의 합류로 드라마의 예측 불가능한 재미와 깊이가 더해질 것으로 전망됩니다. '얄미운 사랑'은 시청자들에게 통쾌함과 공감, 그리고 깊은 여운을 선사하는 작품이 될 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전수경 배우의 '얄미운 사랑' 합류 소식은 반가움을 넘어 기대감을 증폭시키는 뉴스입니다. 그녀는 늘 맡는 배역마다 자신만의 색깔을 입혀 생명력을 불어넣는 뛰어난 연기력을 보여주었기에, 이번 '얄미운 사랑'에서 오미란이라는 입체적인 캐릭터를 어떻게 그려낼지 매우 궁금합니다. 재벌가 사모라는 화려한 외피 속에 숨겨진 인간적인 고뇌와 모성애, 그리고 배우로서의 야망까지, 전수경이라면 이 모든 복잡한 감정선을 섬세하게 표현해낼 수 있을 것이라고 확신합니다. '얄미운 사랑'이라는 제목 자체가 주는 뉘앙스는 단순히 악인이 아닌, 상황과 맥락에 따라 '얄미울' 수 있는 인간 군상들의 이야기를 다룰 것을 암시합니다. 이는 시청자들에게 단순한 선악 구분을 넘어선 깊이 있는 드라마를 선사할 가능성이 높습니다. 이정재, 임지연 등과의 연기 호흡 또한 드라마의 재미를 배가시킬 요소이며, 전수경의 합류는 '얄미운 사랑'이 단순한 한두 배우의 활약을 넘어 앙상블 연기 드라마로서의 완성도를 갖추게 될 것임을 시사합니다. 11월 3일 첫 방송이 기다려지는 이유입니다."
      }
    ],
    "hashTag": [
      "#전수경",
      "#얄미운사랑",
      "#tvN드라마",
      "#김지훈",
      "#이정재",
      "#서지혜",
      "#재벌가사모",
      "#국민배우",
      "#팩트폭격",
      "#새드라마"
    ]
  },
  {
    "title": "이정재 \"지금도 여전히 벼랑 끝에 서 있어\" 고백(유퀴즈)",
    "article": "[이데일리 스타in 김가영 기자] 배우 이정재가 속마음을 진솔하게 털어놓는다.\n\n29일 방송되는 ‘유 퀴즈 온 더 블럭’ 316회에는 1인 가구를 연구하는 서울대 사회복지학과 김수영 교수, 캄보디아 탐문 수사 중 두 명의 청년을 구한 오영훈 경정과 월클을 넘어 우주스타가 되어 돌아온 배우 이정재 그리고 테니스계의 전설 라파엘 나달이 출연한다.\n\n1인 가구를 연구하는 서울대 사회복지학과 김수영 교수가 유재석, 조세호와 만난다. ‘1인 가구 천만 시대’라는 키워드 속에서, 김 교수는 사회적 트렌드를 넘어 ‘초솔로사회’라는 새로운 패러다임으로 자리 잡은 1인 가구의 현실을 조명한다. 청년부터 노년까지 6년간 120가구를 인터뷰하며 느낀 점 그리고 미디어 속 로망과 사회 문제로 양극화된 1인 가구의 실제 모습을 이야기할 예정. 1인 가구로 전문직과 고소득층이 많다는 반전 데이터와 사회적 고립의 사각지대에 놓인 사례, 김 교수가 울컥하며 고백한 사연도 공개된다. 김 교수가 밝히는 1인 가구에 대한 오해와 진실 그리고 1인 가구가 현명하게 살아가는 방법까지 만나볼 수 있다.\n\n캄보디아 탐문 수사 중 두 명의 취업 사기 피해자를 구한 ‘보이스피싱 권위자’ 오영훈 경정의 이야기도 관심을 모은다. 올해 캄보디아에서 발생한 한국인 납치 신고 건수가 약 330건으로 역대 최고치를 기록한 가운데, 사비를 들여 직접 캄보디아 프놈펜으로 향한 오 경정은 현지에서의 일촉즉발 탐문 수사기를 공개할 예정이다. 여행지였던 캄보디아가 범죄 단지로 변한 이유부터 왕복 비행기에서 두 명의 피해자를 구조한 극적인 순간도 들어볼 수 있다. 비행기에서 받은 납치 의심 사진 속 인물이 바로 옆자리 청년이었던 영화 같은 우연과 긴박했던 구조 과정이 모두 공개될 예정이다. 캄보디아에서 발생한 온라인 사기 피해액이 무려 17조 4천억 원에 달하는 가운데, 국제 범죄 조직과 연관된 배후와 날로 교묘해지는 보이스피싱 사기 수법 그리고 그 예방 방법까지 모두 만나볼 수 있다.\n\n‘오징어 게임’ 시리즈부터 ‘스타워즈’까지 출연한 배우 이정재의 이야기도 공개된다. 유재석은 호피 무늬 롱코트를 입고 등장한 이정재를 보자마자 “집인 줄 알았다”며 폭소를 터뜨리고, 두 사람은 군 동기이자 72년생 동갑내기다운 찐친 케미로 현장을 웃음바다로 만든다는 전언. ‘오징어 게임’ 이후 글로벌 행보를 이어가고 있는 이정재는 최근 사우디아라비아 대규모 엔터 포럼에 초청받은 일화와 함께, 뜻밖의 업계 큰손으로 떠오르게 된 사연을 전하며 이목을 집중시킨다.\n\n어느덧 데뷔 33년 차를 맞은 배우 이정재의 진솔한 연기 인생 이야기도 만나볼 수 있다. ‘모래시계’부터 ‘관상’, ‘오징어 게임’까지 N번째 전성기를 맞이한 그는 30대 시절 슬럼프가 찾아왔다는 뜻밖의 고백과 함께, “지금도 여전히 벼랑 끝에 서 있다”는 솔직한 속내를 전하며 시선을 끈다. 또한 큰 자기 유재석과의 현란했던 과거 폭로전부터 72년생 동갑내기만의 공감 토크까지 이어지며 웃음을 선사한다. 어릴 적부터 들은 아버지의 특별한 당부와 부모님을 향한 진심 어린 속마음도 들어볼 수 있다. 여기에 모두를 놀라게 한 파격 시청률 공약까지 공개되며 본방송을 향한 호기심을 자극한다.\n\n29일 방송되는 ‘유 퀴즈 온 더 블럭’은 오후 8시 55분 방송된다.\n\n김가영 ()",
    "link": "https://v.daum.net/v/20251029105545202",
    "type": "daum_enter",
    "newTitle": "이정재 솔직 고백, 유퀴즈에서 공개되는 연기 인생 이야기",
    "newArticle": [
      {
        "title": "이정재, 벼랑 끝 고백",
        "content": "배우 이정재가 진솔한 속마음을 털어놓는다. 29일 방송되는 ‘유 퀴즈 온 더 블럭’ 316회에서는 1인 가구 연구 전문가, 캄보디아 보이스피싱 사건 해결 경정, 그리고 글로벌 스타로 거듭난 배우 이정재, 테니스 전설 라파엘 나달이 출연한다. 특히 배우 이정재는 ‘오징어 게임’ 시리즈와 ‘스타워즈’ 등 끊임없는 도전을 이어가며 월드 클래스를 넘어 우주적 스타로 자리매김한 그의 이야기를 공개할 예정이다. 유재석과의 남다른 친분 속에서 이정재는 최근 사우디아라비아 대규모 엔터테인먼트 포럼 초청 일화와 함께 예상치 못한 업계 큰손으로 떠오르게 된 사연을 전하며 시청자들의 이목을 집중시킬 것으로 보인다. 그의 솔직한 이야기는 팬들에게 큰 울림을 선사할 것으로 기대된다. 배우 이정재의 글로벌 행보와 그의 진솔한 이야기가 이번 방송에서 어떻게 펼쳐질지 기대가 모아진다."
      },
      {
        "title": "1인 가구, 새로운 패러다임",
        "content": "‘유 퀴즈 온 더 블럭’ 316회에서는 1인 가구 연구 전문가인 서울대 사회복지학과 김수영 교수가 출연하여 ‘1인 가구 천만 시대’를 넘어서는 ‘초솔로사회’라는 새로운 패러다임에 대해 심도 깊은 이야기를 나눈다. 김 교수는 6년간 120가구를 직접 인터뷰하며 청년부터 노년까지 다양한 1인 가구의 현실을 조명했다. 미디어 속 로망과 사회 문제로 양극화된 1인 가구의 실제 모습, 전문직 및 고소득층이 많은 반전 데이터, 그리고 사회적 고립의 사각지대에 놓인 안타까운 사례들을 공개할 예정이다. 김 교수가 밝히는 1인 가구에 대한 오해와 진실, 그리고 1인 가구가 현명하게 살아가는 방법에 대한 구체적인 조언까지, 1인 가구의 삶을 다각적으로 이해할 수 있는 귀한 시간이 될 것이다. 1인 가구 증가 추세 속에서 김수영 교수의 통찰력 있는 분석이 주목받고 있다."
      },
      {
        "title": "캄보디아 보이스피싱 구출",
        "content": "캄보디아에서 발생한 한국인 납치 및 보이스피싱 피해자를 구출한 오영훈 경정의 긴박했던 탐문 수사기가 공개된다. 올해 캄보디아에서의 한국인 납치 신고 건수가 역대 최고치를 기록한 가운데, 오 경정은 사비를 들여 직접 캄보디아로 향하는 위험을 감수했다. 여행지가 범죄 단지로 변모한 이유부터, 왕복 비행기에서 극적으로 두 명의 피해자를 구조한 순간까지, 영화 같은 우연과 치열했던 구조 과정이 생생하게 그려질 예정이다. 특히 납치 의심 사진 속 인물이 바로 옆자리 승객이었다는 놀라운 사실은 사건의 긴박함을 더한다. 캄보디아에서 발생한 온라인 사기 피해액이 무려 17조 4천억 원에 달하는 상황에서, 국제 범죄 조직의 배후와 날로 교묘해지는 보이스피싱 수법, 그리고 효과적인 예방 방법에 대한 오영훈 경정의 귀중한 정보가 공유될 것이다. 보이스피싱 범죄 예방에 대한 경각심을 일깨우는 중요한 방송이 될 것이다."
      },
      {
        "title": "이정재, 연기 인생 회고",
        "content": "‘유 퀴즈 온 더 블럭’에 출연하는 배우 이정재는 데뷔 33년 차를 맞은 진솔한 연기 인생 이야기를 공개한다. ‘모래시계’부터 ‘관상’, 그리고 ‘오징어 게임’까지, N번째 전성기를 맞이하며 끊임없이 새로운 도전을 해온 이정재는 30대 시절 겪었던 슬럼프와 현재에도 “여전히 벼랑 끝에 서 있다”는 솔직한 속내를 밝혀 시청자들의 깊은 공감을 자아낼 것으로 보인다. 또한, 오랜 친구이자 72년생 동갑내기인 유재석과의 유쾌한 토크를 통해 데뷔 초 시절부터 현재까지 이어져 온 찐친 케미를 발산하며 현장을 웃음바다로 만들 예정이다. 어릴 적 아버지의 특별한 당부와 부모님을 향한 진심 어린 속마음, 그리고 모두를 깜짝 놀라게 할 파격적인 시청률 공약까지 공개되며, 배우 이정재의 인간적인 면모와 깊어진 연기 철학을 엿볼 수 있는 시간이 될 것이다. 그의 끊임없는 자기 성찰과 배우로서의 열정이 느껴지는 인터뷰가 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 ‘유 퀴즈 온 더 블럭’ 방송에서는 다양한 분야의 전문가와 스타들이 출연하여 각자의 삶의 경험과 통찰을 공유한다. 특히 배우 이정재의 솔직하고 깊이 있는 연기 인생 이야기는 많은 시청자들에게 영감을 줄 것으로 예상된다. 30대의 슬럼프 고백과 '벼랑 끝'이라는 표현은 성공적인 커리어 속에서도 끊임없이 자신을 되돌아보고 채찍질하는 그의 노력을 보여준다. 이는 단순히 한 배우의 삶을 넘어, 어떤 분야에서든 끊임없이 성장하고 발전하려는 모든 이들에게 중요한 메시지를 전달한다. 또한, 1인 가구 전문가 김수영 교수의 현실적인 분석과 캄보디아 보이스피싱 구출 경험을 가진 오영훈 경정의 이야기는 우리 사회의 다양한 문제에 대한 인식을 높이고 경각심을 일깨워줄 것이다. 이러한 프로그램은 출연진의 개인적인 경험을 통해 사회적 이슈를 자연스럽게 조명하고, 시청자들이 더 넓은 시야로 세상을 바라볼 수 있도록 돕는다는 점에서 큰 가치를 지닌다. 이정재의 '우주스타'로서의 면모와 인간적인 고뇌를 동시에 보여주는 이번 방송은 분명 많은 이들에게 깊은 울림을 선사할 것이다. 이러한 진솔한 이야기가 많이 공유될수록 우리 사회는 더욱 성숙해질 것이라 믿는다."
      }
    ],
    "hashTag": [
      "#유퀴즈온더블럭",
      "#이정재",
      "#오징어게임",
      "#스타워즈",
      "#김수영교수",
      "#보이스피싱",
      "#캄보디아",
      "#라파엘나달",
      "#연예인",
      "#인터뷰"
    ]
  },
  {
    "title": "이정재, 군 동기 유재석 다시 만났다..무명시절 과거 폭로전(유퀴즈)",
    "article": "[OSEN=하수정 기자] tvN '유 퀴즈 온 더 블럭'에서 다채로운 인생 이야기와 함께 시청자들을 찾아간다.\n\n오늘(29일, 수) 저녁 8시 55분 방송되는 '유 퀴즈 온 더 블럭(연출 곽청아 홍진주, 작가 이언주)' 316회에는 1인 가구를 연구하는 서울대 사회복지학과 김수영 교수, 캄보디아 탐문 수사 중 두 명의 청년을 구한 오영훈 경정과 월클을 넘어 우주스타가 되어 돌아온 배우 이정재 그리고 테니스계의 전설 라파엘 나달이 출연한다.\n\n1인 가구를 연구하는 서울대 사회복지학과 김수영 교수가 유재석, 조세호와 만난다. '1인 가구 천만 시대'라는 키워드 속에서, 김 교수는 사회적 트렌드를 넘어 '초솔로사회'라는 새로운 패러다임으로 자리 잡은 1인 가구의 현실을 조명한다. 청년부터 노년까지 6년간 120가구를 인터뷰하며 느낀 점 그리고 미디어 속 로망과 사회 문제로 양극화된 1인 가구의 실제 모습을 이야기할 예정. 1인 가구로 전문직과 고소득층이 많다는 반전 데이터와 사회적 고립의 사각지대에 놓인 사례, 김 교수가 울컥하며 고백한 사연도 공개된다. 김 교수가 밝히는 1인 가구에 대한 오해와 진실 그리고 1인 가구가 현명하게 살아가는 방법까지 모두 만나볼 수 있다.\n\n캄보디아 탐문 수사 중 두 명의 취업 사기 피해자를 구한 '보이스피싱 권위자' 오영훈 경정의 이야기도 관심을 모은다. 올해 캄보디아에서 발생한 한국인 납치 신고 건수가 약 330건으로 역대 최고치를 기록한 가운데, 사비를 들여 직접 캄보디아 프놈펜으로 향한 오 경정은 현지에서의 일촉즉발 탐문 수사기를 공개할 예정이다. 여행지였던 캄보디아가 범죄 단지로 변한 이유부터 왕복 비행기에서 두 명의 피해자를 구조한 극적인 순간도 들어볼 수 있다. 비행기에서 받은 납치 의심 사진 속 인물이 바로 옆자리 청년이었던 영화 같은 우연과 긴박했던 구조 과정이 모두 공개될 예정이다. 캄보디아에서 발생한 온라인 사기 피해액이 무려 17조 4천억 원에 달하는 가운데, 국제 범죄 조직과 연관된 배후와 날로 교묘해지는 보이스피싱 사기 수법 그리고 그 예방 방법까지 모두 만나볼 수 있다.\n\n'오징어 게임' 시리즈부터 '스타워즈'까지 월클을 넘어 우주스타로 돌아온 배우 이정재의 이야기도 공개된다. 유재석은 호피 무늬 롱코트를 입고 등장한 이정재를 보자마자 \"집인 줄 알았다\"며 폭소를 터뜨리고, 두 사람은 군 동기이자 72년생 동갑내기다운 찐친 케미로 현장을 웃음바다로 만든다. '오징어 게임' 이후 글로벌 행보를 이어가고 있는 이정재는 최근 사우디아라비아 대규모 엔터 포럼에 초청받은 일화와 함께, 뜻밖의 업계 큰손으로 떠오르게 된 사연을 전하며 이목을 집중시킨다. 또한 tvN 새 월화드라마 '얄미운 사랑'으로 돌아오는 이정재는 임지연 자기님이 꼽아준 복귀작 비하인드를 포함해 다채로운 이야기를 전할 예정이다.\n\n어느덧 데뷔 33년 차를 맞은 배우 이정재의 진솔한 연기 인생 이야기도 만나볼 수 있다. '모래시계'부터 '관상', '오징어 게임'까지 N번째 전성기를 맞이한 그는 30대 시절 슬럼프가 찾아왔다는 뜻밖의 고백과 함께, \"지금도 여전히 벼랑 끝에 서 있다\"는 솔직한 속내를 전하며 시선을 끈다. 또한 큰 자기 유재석과의 현란했던 과거 폭로전부터 72년생 동갑내기만의 공감 토크까지 이어지며 웃음을 선사한다. 어릴 적부터 들은 아버지의 특별한 당부와 부모님을 향한 진심 어린 속마음도 들어볼 수 있다. 여기에 모두를 놀라게 한 파격 시청률 공약까지 공개되며 본방송을 향한 호기심을 자극한다.\n\n세계적인 테니스의 전설, 라파엘 나달과의 특별한 만남도 기대를 더한다. 12년 만에 방한한 나달은 한국에 도착하자마자 '유 퀴즈'를 방문해 레전드의 여정을 직접 풀어놓을 예정이다. 4대 메이저 대회 22회 우승과 승률 96.6% 프랑스 오픈 최다 우승 기록을 보유한 클레이 코트의 제왕 '흙신' 나달의 테니스 인생을 생생하게 만나볼 수 있다. 3살에 테니스를 시작해 15살에 프로에 데뷔한 뒤 쌓아온 경이로운 기록과, 2008년 윔블던에서 로저 페더러와 맞붙은 4시간 48분의 명승부에 대한 비하인드 스토리까지 공개될 예정이다. 유재석은 나경은과의 신혼여행 도중 나달의 윔블던 첫 우승 소식을 접했던 인연을 공개하며 \"저에겐 정말 잊히지 않는 날\"이라고 내적 친밀감을 전한다.\n\n테니스계 '빅3'로 불리며 세계를 호령해온 영원한 라이벌 로저 페더러와 노박 조코비치에 대한 나달의 진솔한 속마음과, 지난 5월 전설들이 함께해 뭉클함을 더했던 은퇴식 비하인드도 들어볼 수 있다. 나달은 기립 박수를 부르는 은퇴 소감을 공개하며 감동을 더할 예정. 라켓 스매싱을 한 적 없는 '코트 위 신사'로서의 경기 철학, 22년째 가족처럼 함께하고 있는 후원사와의 끈끈한 인연과 스트레스를 푸는 자신만의 방법 등 인간적인 이야기까지 모두 풀어낸다. 경기에 들어가면 성난 황소이지만, 일상에선 세상 다정한 반전 면모와 아빠 모멘트도 본 방송에서 모두 만나볼 수 있다.\n\n한편, 오늘(29일) 방송되는 tvN '유 퀴즈 온 더 블럭' 316회는 당초 방송 시간보다 10분 늦은 저녁 8시 55분 시청자들을 찾는다.\n\n/ \n\n[사진] tvN",
    "link": "https://v.daum.net/v/20251029104847839",
    "type": "daum_enter",
    "newTitle": "유퀴즈 이정재 라파엘 나달 출연 1인가구 김수영 교수 보이스피싱 경정 이야기",
    "newArticle": [
      {
        "title": "1인 가구 현실 조명",
        "content": "1인 가구가 천만 시대를 넘어 초솔로사회라는 새로운 패러다임으로 자리 잡은 현실을 심도 있게 조명합니다. 서울대 사회복지학과 김수영 교수는 6년간 120가구를 인터뷰하며 1인 가구의 생생한 이야기를 전합니다. 미디어 속 화려한 로망과 달리, 1인 가구가 겪는 사회적 고립의 사각지대와 실제 어려움을 솔직하게 이야기합니다. 특히 전문직 및 고소득층에 1인 가구가 많다는 반전 데이터와 함께, 김 교수가 울컥하며 털어놓은 개인적인 사연은 시청자들에게 깊은 공감을 선사할 것입니다. 1인 가구에 대한 오해와 진실을 파헤치고, 현명하게 살아가는 실질적인 방법까지 공개하며 1인 가구 연구의 전문가인 김수영 교수의 인사이트를 통해 1인 가구에 대한 새로운 시각을 얻을 수 있습니다. 1인 가구 연구의 최신 동향과 사회적 함의를 짚어보는 이번 방송은 1인 가구 당사자는 물론, 1인 가구와 함께 살아가는 우리 사회 구성원 모두에게 유익한 정보를 제공합니다."
      },
      {
        "title": "캄보디아 보이스피싱 구출",
        "content": "캄보디아에서 발생한 한국인 납치 및 보이스피싱 피해자를 구출한 오영훈 경정의 긴박했던 탐문 수사 이야기가 공개됩니다. 올해 캄보디아에서 역대 최고치를 기록한 한국인 납치 신고 건수에 대한 심각성을 보여주며, 사비를 들여 현지로 직접 간 오 경정의 용감한 행보를 조명합니다. 여행지로만 여겨졌던 캄보디아가 어떻게 범죄 단지로 변모했는지, 그리고 왕복 비행기에서 극적으로 두 명의 피해자를 구출한 순간들이 생생하게 펼쳐집니다. 영화 같은 우연, 즉 비행기에서 받은 납치 의심 사진 속 인물이 옆자리에 있었던 놀라운 상황과 그 후 이어진 긴급한 구조 과정이 상세하게 전해집니다. 캄보디아 온라인 사기 피해액이 무려 17조 4천억 원에 달하는 심각한 현실 속에서, 국제 범죄 조직의 배후와 더욱 교묘해지는 보이스피싱 수법, 그리고 이를 예방하기 위한 실질적인 방법까지 모두 파악할 수 있습니다. 보이스피싱 범죄 예방에 대한 경각심을 높이고, 해외에서의 범죄 피해를 막기 위한 중요한 정보들을 얻을 수 있는 귀중한 시간이 될 것입니다."
      },
      {
        "title": "이정재 월드스타 등극",
        "content": "'오징어 게임'을 넘어 '스타워즈'까지 섭렵하며 월클을 넘어 우주스타로 거듭난 배우 이정재의 글로벌 행보가 공개됩니다. 유재석과의 찐친 케미를 자랑하며 등장한 이정재는 등장부터 남다른 존재감을 뽐냈습니다. 최근 사우디아라비아의 대규모 엔터테인먼트 포럼에 초청받은 일화와 함께, 예상치 못한 업계 큰손으로 떠오르게 된 반전 사연은 많은 이들의 이목을 집중시켰습니다. 또한 tvN 새 월화드라마 '얄미운 사랑'으로 돌아오는 이정재는 임지연과의 호흡을 포함해 복귀작 비하인드 스토리를 다채롭게 전하며 팬들의 기대를 모으고 있습니다. 그의 연기 인생에 대한 진솔한 이야기도 함께 나눌 예정입니다."
      },
      {
        "title": "이정재 연기 인생 고백",
        "content": "데뷔 33년 차 배우 이정재가 걸어온 진솔한 연기 인생 이야기를 풀어놓습니다. '모래시계', '관상', '오징어 게임' 등 수많은 작품을 통해 N번째 전성기를 맞이했지만, 그는 30대 시절 찾아왔던 슬럼프와 현재에도 '벼랑 끝에 서 있다'는 솔직한 속마음을 고백하며 깊은 울림을 선사합니다. 큰 자기 유재석과의 티격태격하는 과거 폭로전과 72년생 동갑내기다운 유쾌한 공감 토크는 시청자들에게 큰 웃음을 선사할 것입니다. 어린 시절 아버지의 특별한 당부와 부모님을 향한 진심 어린 속마음 역시 공개될 예정이며, 모두를 놀라게 할 파격적인 시청률 공약까지 공개되어 본 방송에 대한 기대감을 한층 높입니다. 그의 연기 인생에 대한 깊이 있는 고찰과 인간적인 면모를 엿볼 수 있는 시간이 될 것입니다."
      },
      {
        "title": "테니스 전설 나달 만남",
        "content": "세계적인 테니스의 전설 라파엘 나달이 12년 만에 한국을 방문하여 '유 퀴즈'에 특별 출연합니다. 4대 메이저 대회 22회 우승, 프랑스 오픈 최다 우승 기록을 자랑하는 '흙신' 나달의 테니스 인생을 생생하게 만날 수 있습니다. 3살에 테니스를 시작해 15살에 프로에 데뷔한 이후 쌓아온 경이로운 기록들과 2008년 윔블던에서 로저 페더러와 맞붙었던 4시간 48분의 명승부에 대한 비하인드 스토리가 공개됩니다. 유재석은 나경은과의 신혼여행 중 나달의 윔블던 첫 우승 소식을 접했던 특별한 인연을 공개하며 남다른 친밀감을 표현했습니다. 나달의 선수로서의 뜨거운 열정과 잊지 못할 순간들이 팬들을 사로잡을 것입니다."
      },
      {
        "title": "나달의 승부와 일상",
        "content": "테니스계 '빅3'로 불리며 세계를 호령해온 영원한 라이벌 로저 페더러와 노박 조코비치에 대한 나달의 진솔한 속마음과, 지난 5월 전설들이 함께해 뭉클함을 선사했던 은퇴식 비하인드 스토리가 공개됩니다. 기립 박수를 부르는 은퇴 소감은 많은 이들에게 감동을 안겨줄 것입니다. '코트 위 신사'로서의 경기 철학과 22년째 가족처럼 함께하고 있는 후원사와의 끈끈한 인연, 그리고 스트레스를 푸는 자신만의 방법 등 인간적인 이야기까지 모두 풀어놓습니다. 경기에 임할 때는 '성난 황소' 같지만, 일상에서는 세상 다정한 반전 면모와 아빠로서의 모습까지, 라파엘 나달의 다채로운 매력을 방송을 통해 확인할 수 있습니다. 그의 선수 생활의 정점과 인간적인 면모를 동시에 엿볼 수 있는 특별한 기회가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '유 퀴즈 온 더 블럭' 출연진은 각 분야에서 최고를 경험한 인물들로 구성되어 시청자들의 큰 기대를 모으고 있습니다. 1인 가구의 현실을 깊이 있게 다루는 김수영 교수의 강연은 현대 사회의 중요한 이슈를 짚어주며, 캄보디아 보이스피싱 사건을 해결한 오영훈 경정의 이야기는 사회 안전망의 중요성과 개인의 헌신이 만들어내는 기적을 보여줍니다. 배우 이정재의 끊임없는 도전과 솔직한 고백은 많은 이들에게 영감을 줄 것이며, 테니스 레전드 라파엘 나달의 이야기는 스포츠를 넘어 인생의 숭고함과 노력의 가치를 일깨워줍니다. 특히 나달의 경기 철학, 라이벌에 대한 존중, 그리고 가족과의 관계 이야기는 스포츠 팬이 아니더라도 공감하고 배울 점이 많다고 생각합니다. 각자의 자리에서 최고의 성과를 이룬 이들의 다채로운 삶의 이야기와 깊이 있는 통찰은 시청자들에게 즐거움과 함께 성찰의 기회를 제공할 것이며, 이는 '유 퀴즈'가 계속해서 사랑받는 이유일 것입니다. 앞으로도 이처럼 다양한 분야의 전문가와 유명인들의 진솔한 이야기를 통해 사회에 긍정적인 메시지를 전달하는 프로그램이 계속되기를 바랍니다. 1인 가구, 국제 범죄, 연예계, 스포츠계 등 다양한 분야의 인물들이 출연하며 사회 각계각층의 이슈와 인간적인 이야기를 풀어내는 '유 퀴즈'의 다음 방송이 더욱 기대됩니다."
      }
    ],
    "hashTag": [
      "#유퀴즈온더블럭",
      "#김수영교수",
      "#오영훈경정",
      "#이정재",
      "#라파엘나달",
      "#1인가구",
      "#보이스피싱",
      "#우주스타",
      "#테니스전설",
      "#",
      "tvN"
    ]
  },
  {
    "title": "‘유퀴즈’ 이정재 출격",
    "article": "tvN ‘유 퀴즈 온 더 블럭’에서 다채로운 인생 이야기와 함께 시청자들을 찾아간다.\n\n오늘(29일) 저녁 8시 55분 방송되는 ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’) 316회에는 1인 가구를 연구하는 서울대 사회복지학과 김수영 교수, 캄보디아 탐문 수사 중 두 명의 청년을 구한 오영훈 경정과 월클을 넘어 우주스타가 되어 돌아온 배우 이정재 그리고 테니스계의 전설 라파엘 나달이 출연한다.\n\n1인 가구를 연구하는 서울대 사회복지학과 김수영 교수가 유재석, 조세호와 만난다. ‘1인 가구 천만 시대’라는 키워드 속에서, 김 교수는 사회적 트렌드를 넘어 ‘초솔로사회’라는 새로운 패러다임으로 자리 잡은 1인 가구의 현실을 조명한다.\n\n청년부터 노년까지 6년간 120가구를 인터뷰하며 느낀 점 그리고 미디어 속 로망과 사회 문제로 양극화된 1인 가구의 실제 모습을 이야기할 예정. 1인 가구로 전문직과 고소득층이 많다는 반전 데이터와 사회적 고립의 사각지대에 놓인 사례, 김 교수가 울컥하며 고백한 사연도 공개된다. 김 교수가 밝히는 1인 가구에 대한 오해와 진실 그리고 1인 가구가 현명하게 살아가는 방법까지 모두 만나볼 수 있다.\n\n캄보디아 탐문 수사 중 두 명의 취업 사기 피해자를 구한 ‘보이스피싱 권위자’ 오영훈 경정의 이야기도 관심을 모은다. 올해 캄보디아에서 발생한 한국인 납치 신고 건수가 약 330건으로 역대 최고치를 기록한 가운데, 사비를 들여 직접 캄보디아 프놈펜으로 향한 오 경정은 현지에서의 일촉즉발 탐문 수사기를 공개할 예정이다.\n\n여행지였던 캄보디아가 범죄 단지로 변한 이유부터 왕복 비행기에서 두 명의 피해자를 구조한 극적인 순간도 들어볼 수 있다. 비행기에서 받은 납치 의심 사진 속 인물이 바로 옆자리 청년이었던 영화 같은 우연과 긴박했던 구조 과정이 모두 공개될 예정이다. 캄보디아에서 발생한 온라인 사기 피해액이 무려 17조 4천억 원에 달하는 가운데, 국제 범죄 조직과 연관된 배후와 날로 교묘해지는 보이스피싱 사기 수법 그리고 그 예방 방법까지 모두 만나볼 수 있다.\n\n‘오징어 게임’ 시리즈부터 ‘스타워즈’까지 월클을 넘어 우주스타로 돌아온 배우 이정재의 이야기도 공개된다. 유재석은 호피 무늬 롱코트를 입고 등장한 이정재를 보자마자 “집인 줄 알았다”며 폭소를 터뜨리고, 두 사람은 군 동기이자 72년생 동갑내기다운 찐친 케미로 현장을 웃음바다로 만든다.\n\n‘오징어 게임’ 이후 글로벌 행보를 이어가고 있는 이정재는 최근 사우디아라비아 대규모 엔터 포럼에 초청받은 일화와 함께, 뜻밖의 업계 큰손으로 떠오르게 된 사연을 전하며 이목을 집중시킨다. 또한 tvN 새 월화드라마 ‘얄미운 사랑’으로 돌아오는 이정재는 임지연 자기님이 꼽아준(?) 복귀작 비하인드를 포함해 다채로운 이야기를 전할 예정이다.\n\n어느덧 데뷔 33년 차를 맞은 배우 이정재의 진솔한 연기 인생 이야기도 만나볼 수 있다. ‘모래시계’부터 ‘관상’, ‘오징어 게임’까지 N번째 전성기를 맞이한 그는 30대 시절 슬럼프가 찾아왔다는 뜻밖의 고백과 함께, “지금도 여전히 벼랑 끝에 서 있다”는 솔직한 속내를 전하며 시선을 끈다.\n\n또한 큰 자기 유재석과의 현란했던 과거 폭로전부터 72년생 동갑내기만의 공감 토크까지 이어지며 웃음을 선사한다. 어릴 적부터 들은 아버지의 특별한 당부와 부모님을 향한 진심 어린 속마음도 들어볼 수 있다. 여기에 모두를 놀라게 한 파격 시청률 공약까지 공개되며 본방송을 향한 호기심을 자극한다.\n\n세계적인 테니스의 전설, 라파엘 나달과의 특별한 만남도 기대를 더한다. 12년 만에 방한한 나달은 한국에 도착하자마자 ‘유 퀴즈’를 방문해 레전드의 여정을 직접 풀어놓을 예정이다.\n\n4대 메이저 대회 22회 우승과 승률 96.6% 프랑스 오픈 최다 우승 기록을 보유한 클레이 코트의 제왕 ‘흙신’ 나달의 테니스 인생을 생생하게 만나볼 수 있다. 3살에 테니스를 시작해 15살에 프로에 데뷔한 뒤 쌓아온 경이로운 기록과, 2008년 윔블던에서 로저 페더러와 맞붙은 4시간 48분의 명승부에 대한 비하인드 스토리까지 공개될 예정이다. 유재석은 나경은과의 신혼여행 도중 나달의 윔블던 첫 우승 소식을 접했던 인연을 공개하며 “저에겐 정말 잊히지 않는 날”이라고 내적 친밀감을 전한다.\n\n테니스계 ‘빅3’로 불리며 세계를 호령해온 영원한 라이벌 로저 페더러와 노박 조코비치에 대한 나달의 진솔한 속마음과, 지난 5월 전설들이 함께해 뭉클함을 더했던 은퇴식 비하인드도 들어볼 수 있다. 나달은 기립 박수를 부르는 은퇴 소감을 공개하며 감동을 더할 예정.\n\n라켓 스매싱을 한 적 없는 ‘코트 위 신사’로서의 경기 철학, 22년째 가족처럼 함께하고 있는 후원사와의 끈끈한 인연과 스트레스를 푸는 자신만의 방법 등 인간적인 이야기까지 모두 풀어낸다. 경기에 들어가면 성난 황소이지만, 일상에선 세상 다정한 반전 면모와 아빠 모멘트도 본 방송에서 모두 만나볼 수 있다.\n\n한편 오늘(29일) 방송되는 tvN ‘유 퀴즈 온 더 블럭’ 316회는 당초 방송 시간보다 10분 늦은 저녁 8시 55분 시청자들을 찾는다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251029103714224",
    "type": "daum_enter",
    "newTitle": "유퀴즈 이정재 김수영 교수 오영훈 경정 라파엘 나달 출연 8시 55분",
    "newArticle": [
      {
        "title": "1인 가구 트렌드",
        "content": "‘유 퀴즈 온 더 블럭’ 316회는 우리 사회의 중요한 변화 중 하나인 1인 가구를 심도 있게 조명합니다. 서울대 사회복지학과 김수영 교수는 1인 가구가 단순한 사회적 트렌드를 넘어 ‘초솔로사회’라는 새로운 패러다임으로 자리 잡았음을 설명하며, 1인 가구의 현실을 생생하게 전달할 예정입니다. 6년간 120가구를 직접 인터뷰하며 청년부터 노년층까지 다양한 1인 가구의 삶을 들여다본 김 교수는 미디어 속 환상과 실제 사회 문제 사이의 간극을 이야기할 것입니다. 특히 1인 가구 중 전문직 및 고소득층이 많다는 의외의 데이터와 함께, 사회적 고립의 사각지대에 놓인 안타까운 사례들도 공개될 것으로 기대됩니다. 김 교수는 1인 가구에 대한 흔한 오해와 진실을 바로잡고, 1인 가구가 더욱 현명하고 행복하게 살아갈 수 있는 실질적인 방법들을 제시하며 시청자들의 궁금증을 해소해 줄 것입니다. 1인 가구 증가 현상이 우리 사회에 미치는 영향과 앞으로의 전망에 대한 깊이 있는 인사이트를 얻을 수 있는 기회가 될 것입니다."
      },
      {
        "title": "캄보디아 보이스피싱",
        "content": "이번 ‘유 퀴즈’에서는 캄보디아 현지에서 발생한 한국인 대상 보이스피싱 범죄와 이를 해결하기 위한 오영훈 경정의 활약상이 그려집니다. 캄보디아에서 한국인 납치 신고가 역대 최고치를 기록하는 심각한 상황 속에서, 오영훈 경정은 남다른 사명감으로 사비를 들여 직접 캄보디아 프놈펜으로 향했습니다. 그는 현지에서의 긴박했던 탐문 수사 과정을 생생하게 공개하며, 여행지로만 여겨졌던 캄보디아가 어떻게 범죄 단지로 변모하게 되었는지 그 배경을 설명합니다. 특히, 왕복 비행기 안에서 두 명의 취업 사기 피해자를 극적으로 구조했던 순간은 영화 같은 이야기로 시청자들에게 큰 울림을 선사할 것입니다. 비행기 안에서 우연히 받은 납치 의심 사진 속 인물이 바로 옆자리에 앉아 있었던 절박했던 상황과, 그를 구출하기 위한 치열했던 과정이 모두 공개될 예정입니다. 캄보디아에서 발생한 온라인 사기 피해액이 천문학적인 규모에 달하는 만큼, 국제 범죄 조직과의 연관성, 나날이 교묘해지는 보이스피싱 수법, 그리고 효과적인 예방 방법까지, 실질적인 정보와 감동적인 스토리가 함께 전달될 것입니다."
      },
      {
        "title": "배우 이정재 세계 무대",
        "content": "글로벌 스타로 거듭난 배우 이정재가 ‘유 퀴즈’를 찾아 잊지 못할 이야기를 풀어놓습니다. ‘오징어 게임’ 신드롬 이후 ‘스타워즈’까지 섭렵하며 월클을 넘어 우주스타로 발돋움한 이정재는, 유재석과의 남다른 케미를 선보이며 등장부터 현장을 웃음바다로 만들었습니다. 특히, 유재석이 이정재의 독특한 패션 센스를 보고 “집인 줄 알았다”고 말해 폭소를 유발하는 등, 72년생 동갑내기 친구다운 진솔하고 유쾌한 대화가 이어질 예정입니다. 이정재는 사우디아라비아 대규모 엔터 포럼 초청 비하인드 스토리를 공개하며 예상치 못한 업계 큰손으로 떠오르게 된 사연을 전해 모두의 이목을 집중시켰습니다. 또한, tvN 새 드라마 ‘얄미운 사랑’ 복귀 소식을 알리며, 임지연이 꼽은(?) 복귀작에 대한 흥미로운 비하인드 스토리도 함께 공개될 예정입니다. 데뷔 33년 차, ‘모래시계’부터 ‘관상’, ‘오징어 게임’까지 N번째 전성기를 맞이한 그의 연기 인생과 30대 시절 겪었던 슬럼프, 그리고 끊임없이 벼랑 끝에 서 있다는 솔직한 심경 고백은 많은 이들에게 깊은 공감을 불러일으킬 것입니다. 72년생 동갑내기 유재석과의 과거 폭로전과 진솔한 공감 토크, 아버지의 특별한 당부와 부모님을 향한 진심, 그리고 모두를 놀라게 할 파격적인 시청률 공약까지, 배우 이정재의 다채로운 매력과 진솔한 이야기가 시청자들을 사로잡을 것입니다."
      },
      {
        "title": "테니스 레전드 나달",
        "content": "테니스계의 살아있는 전설, 라파엘 나달이 12년 만에 한국을 찾아 ‘유 퀴즈’에 특별 출연합니다. 4대 메이저 대회 22회 우승이라는 경이로운 기록과 프랑스 오픈 최다 우승 기록을 보유한 ‘흙신’ 나달은 자신의 테니스 인생을 솔직하게 풀어놓을 예정입니다. 3살에 테니스를 시작해 15살에 프로에 데뷔한 후 쌓아온 그의 빛나는 업적과, 특히 2008년 윔블던에서 로저 페더러와 펼쳤던 4시간 48분의 명승부에 대한 비하인드 스토리는 테니스 팬들에게 잊을 수 없는 감동을 선사할 것입니다. 유재석은 나경은과의 신혼여행 중 나달의 윔블던 첫 우승 소식을 접했던 특별한 인연을 공개하며 남다른 친밀감을 드러낼 것으로 기대됩니다. 세계 테니스를 양분했던 라이벌 로저 페더러와 노박 조코비치에 대한 솔직한 속마음, 그리고 지난 5월 감동적이었던 은퇴식 비하인드 스토리까지 공개되며, 기립 박수를 부르는 나달의 은퇴 소감은 시청자들에게 깊은 울림을 줄 것입니다. ‘코트 위 신사’로서의 확고한 경기 철학, 22년간 함께해온 후원사와의 끈끈한 의리, 그리고 스트레스를 푸는 자신만의 독특한 방법 등 인간적인 면모를 공개할 예정입니다. 경기 중에는 ‘성난 황소’처럼 무서운 에너지를 뿜어내지만, 일상에서는 누구보다 다정한 반전 매력과 아빠로서의 모습까지, 테니스 레전드 라파엘 나달의 진솔한 이야기가 시청자들을 찾아갑니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 ‘유 퀴즈 온 더 블럭’은 1인 가구, 보이스피싱, 글로벌 스타, 그리고 스포츠 레전드까지, 우리 사회의 다양한 측면을 아우르는 흥미로운 출연진으로 구성되어 있습니다. 특히 1인 가구에 대한 사회복지학 교수의 분석은 현대 사회를 살아가는 많은 이들에게 현실적인 고민과 해결책을 제시할 것으로 보입니다. 캄보디아 보이스피싱 사례는 국제 범죄의 심각성을 다시 한번 일깨우며, 이러한 범죄로부터 자신을 보호하는 방법을 숙지하는 것이 얼마나 중요한지를 강조합니다. 배우 이정재와 테니스 레전드 라파엘 나달의 출연은 각자의 분야에서 최정상에 오른 인물들의 삶과 철학을 엿볼 수 있는 좋은 기회이며, 이는 시청자들에게 깊은 영감과 동기 부여를 줄 수 있을 것입니다. ‘유퀴즈’가 시청자들에게 유쾌한 웃음과 함께, 각 분야의 전문가 및 유명 인사들의 경험을 통해 우리 사회를 이해하고 자신을 성찰하는 기회를 제공한다는 점에서 의미가 깊습니다. 이러한 다채로운 이야기는 시청자들에게 단순히 즐거움을 넘어, 삶의 지혜와 통찰을 얻는 소중한 시간이 될 것이라 기대합니다."
      }
    ],
    "hashTag": [
      "#유퀴즈온더블럭",
      "#이정재",
      "#라파엘나달",
      "#김수영교수",
      "#오영훈경정",
      "#1인가구",
      "#보이스피싱",
      "#테니스",
      "#오징어게임",
      "#스타워즈"
    ]
  }
]