[
  {
    "title": "[단독]이민정X박경림X정재형, '동네한턱' 제작 중단…JTBC 예능 '전면 재검토'",
    "article": "[스포티비뉴스=강효진 기자] JTBC가 예능프로그램 제작 전략 전반을 재검토하기로 하면서 예정된 프로그램들이 대거 중단될 예정이다.\n\n20일 스포티비뉴스 취재에 따르면, JTBC 새 예능 '내일은 오픈런-동네한턱'의 제작이 중단된다. JTBC 측 역시 이에 대해 \"중단이다\"라고 짧게 입장을 전했다.\n\n'동네한턱'은 이민정, 박경림, 정재형이 3MC로 나서 동네 노포와 신흥 맛집을 방문하며 미션을 수행하는 형식의 프로그램이다. 예능에서는 처음인 세 사람의 조합으로 기대를 모았다.\n\n이밖에 JTBC에서 기획 중인 대부분의 예능 프로그램 역시 제작을 전면 중단하고 재검토에 나선다.\n\n일각에서는 JTBC의 경영난이라는 추측이 있었으나, JTBC는 이날 스포티비뉴스에 \"현재 예능 전략 전반을 검토 중이며, 경영난 때문이라는 내용은 와전된 것\"이라고 입장을 밝혔다.\n\nJTBC 관계자는\"최근 몇년 간 경쟁력 있는 예능 콘텐트를 발굴하기 위해 8부작 파일럿 예능을 꾸준히 시도해왔고, '이숙캠', '사기꾼들' 등 성공 사례도 있지만 다소 아쉬운 성과를 낸 사례도 많았다\"며 \"내부 기획은 항상 꾸준히 하고 있지만 전반적으로 경쟁력을 높여 킬러급의 정규 예능을 발굴할 방향을 검토하는 상태다\"라고 현 상황을 전했다.\n\nJTBC는 앞서 '최강야구' 폐지설에 대해서도 \"시즌 종료 후 재정비 등 여러 방향으로 검토 중\"이라고 입장을 낸 바 있다. 이 역시 JTBC의 전반적인 예능 제작 전략 상황 변동에 따른 것으로 보인다.\n\n이처럼 최근 각 방송사, 제작사마다 물가 상승과 함께 제작비 부담이 극심해지면서 올해 라인업을 짜며 컴팩트한 전략 구상에 나서고 있다. 소위 '빵빵한' 캐스팅에도 '편성 받기가 하늘의 별 따기'라는 반응이다. 또한 영화배급사들 역시 올해 개봉 예정 라인업을 대폭 축소하는 등 콘텐츠 시장 전반이 위축된 모습을 보이고 있어 눈길을 끈다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260120171125751",
    "type": "daum_enter",
    "newTitle": "JTBC 예능 제작 중단, 당신이 좋아하는 프로그램은?",
    "newArticle": [
      {
        "title": "세상에! JTBC 예능 '동네한턱' 제작 중단이라니…",
        "content": "여러분, 혹시 어제 나온 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 제가 완전 기대했던 JTBC 새 예능 프로그램 '내일은 오픈런-동네한턱' 제작이 전면 중단된다는 소식이었어요. 이민정 씨, 박경림 씨, 정재형 씨 조합이라니, 예능에서 처음 보는 찰떡궁합일 것 같아서 방송 날만 손꼽아 기다리고 있었거든요. 근데 이게 웬일인지… 저뿐만 아니라 많은 분들이 아쉬워하실 것 같아서 얼른 제 마음을 담아 소식을 전해드리려고 해요. 솔직히 이런 소식 들으면 어떤 마음인지 아시죠? '내 최애 프로그램 망하는 건가?' 하는 불안감도 들고요. 그런데 이번 JTBC 예능 제작 중단 소식이 단순히 '동네한턱'뿐만 아니라, 현재 JTBC에서 기획 중인 거의 모든 예능 프로그램이 대상이라고 하니, 이건 그냥 지나칠 일이 아니더라고요. 우리 동네에서 자주 가는 단골집을 소개하는 듯한 친근한 예능이 사라진다는 건 상상도 못 했어요. 여러분도 혹시 '동네한턱' 기다리고 계셨다면, 저와 같은 마음이시죠?"
      },
      {
        "title": "왜 갑자기 예능 제작을 멈추는 걸까요? (궁금증 해결!)",
        "content": "아니, 근데 왜 갑자기 JTBC에서 예능 제작을 멈추고 전면 재검토에 들어갔는지 궁금하지 않으세요? 저도 처음에는 '혹시 회사 사정이 안 좋은 건가?' 하는 걱정이 제일 먼저 들었거든요. 뭐, 요즘 물가도 너무 오르고, 방송국도 다 힘들다고 하니까요. 그런데 JTBC 측에서는 '경영난 때문이 와전된 것'이라고 딱 잘라 말하더라고요. 그럼 도대체 이유가 뭘까요? JTBC 관계자분께서 설명해주신 내용을 들어보니, 최근 몇 년 동안 경쟁력 있는 예능 콘텐츠를 발굴하려고 8부작 파일럿 예능을 꾸준히 시도해왔다고 해요. '이숙캠', '사기꾼들'처럼 성공한 프로그램도 있지만, 사실 기대만큼 성과를 내지 못한 아쉬운 사례도 많았다고요. 그래서 이제는 '킬러급의 정규 예능'을 발굴하기 위한 방향으로 검토하려는 것 같아요. 예전에 '최강야구' 폐지설도 있었잖아요? 그것도 이번 예능 제작 전략 변동과 관련이 있는 것 같고요. 마치 우리가 여름 옷을 샀다가 가을이 오면 옷장을 정리하고 다음 계절을 준비하는 것처럼, 방송국도 콘텐츠 시장의 흐름에 맞춰 새로운 전략을 세우는 중이라고 보시면 될 것 같아요."
      },
      {
        "title": "예능 제작 중단… '동네한턱' 같은 프로그램은 어떻게 되는 걸까요?",
        "content": "자, 그럼 이번 JTBC 예능 제작 중단 결정으로 우리가 기대했던 '동네한턱' 같은 프로그램들은 어떻게 되는 걸까요? 앞서 말씀드린 것처럼, '동네한턱'은 일단 제작이 중단된 상태인데요. 이민정, 박경림, 정재형 씨의 조합으로 동네의 숨겨진 노포나 트렌디한 맛집을 찾아다니며 미션을 수행하는 콘셉트라고 했잖아요. 생각만 해도 군침 도는 예능인데, 이게 아쉽게도 지금은 볼 수 없게 된 거죠. JTBC 관계자분께서 '내부 기획은 꾸준히 하고 있지만, 전반적으로 경쟁력을 높여 킬러급의 정규 예능을 발굴할 방향을 검토 중'이라고 하셨어요. 이게 무슨 말이냐면, '동네한턱'이 단순히 중단되는 게 아니라, JTBC에서 앞으로 어떤 새로운 예능을 만들어야 할지에 대한 큰 그림을 그리고 있다는 뜻이에요. 예를 들어, 예전에 힙한 카페를 찾아다니던 예능이 큰 인기를 얻었던 것처럼, '동네한턱'의 콘셉트 자체는 매력적이었지만, JTBC가 생각하는 '킬러급' 예능과는 조금 다른 방향이었을 수도 있다는 생각이 들어요. 앞으로 JTBC가 어떤 새로운 포맷과 기획으로 우리를 놀라게 할지, 그것도 은근히 기대가 되네요!"
      },
      {
        "title": "물가 상승 시대, 콘텐츠 제작도 '꽁꽁' 얼어붙고 있어요!",
        "content": "사실 이번 JTBC 예능 제작 중단 소식이 남의 일 같지 않아요. 요즘 방송국뿐만 아니라 영화배급사까지, 콘텐츠 시장 전반이 다 얼어붙고 있는 분위기거든요. 우리가 매일같이 접하는 뉴스나 드라마, 예능 제작하는 데 드는 비용이 어마어마하잖아요. 그런데 최근 몇 년 사이 물가가 정말 미친 듯이 올랐잖아요. 예전에는 100원 하던 게 200원, 300원 하는 세상이니까요. 그러니 제작비 부담이 엄청나게 커질 수밖에 없죠. 마치 우리가 장 보러 갈 때마다 깜짝 놀라는 것처럼요. 그래서 많은 방송사나 제작사들이 올해 라인업을 짤 때 '컴팩트한 전략'을 구사한다고 해요. 즉, 무작정 많은 프로그램을 만들기보다는, 정말 '이건 대박이다!' 싶은 몇 개의 프로그램에 집중하겠다는 거죠. '빵빵한' 캐스팅을 자랑하는 프로그램도 편성받기가 하늘의 별 따기가 되었다는 말까지 나올 정도니까요. 여러분도 요즘 드라마나 예능 보면서 '어, 이건 좀 옛날 프로그램 같은데?' 싶었던 적 있지 않으세요? 그런 것도 다 제작비 부담 때문에 새로운 시도를 하기 어려워졌기 때문일 수 있어요. 앞으로는 우리가 좋아하는 프로그램이 더 오래, 더 좋은 퀄리티로 방송되기 위해선 제작 환경도 좀 더 안정화가 필요하지 않을까 싶어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 '동네한턱' 제작 중단 소식 듣고 너무 아쉬웠어요. 제가 좋아하는 연예인들이 나오는 것도 좋았지만, 뭔가 우리 동네 이웃들과 정겨운 이야기를 나누는 듯한 그런 편안한 분위기의 예능이 될 것 같아서 기대가 컸거든요. 그런데 이번 JTBC 예능 제작 전략 전반을 재검토한다는 뉴스를 보면서, 이게 단순히 '동네한턱'만의 문제가 아니라 앞으로 방송될 많은 콘텐츠들에 영향을 줄 수 있겠다는 생각이 들었어요. 지금처럼 제작비 부담이 크고 경쟁이 치열한 환경에서는, 방송국들도 정말 신중하게 프로그램을 선택하고 제작해야 할 것 같아요. 앞으로는 저도 무조건 많이 나오는 프로그램보다는, 정말 제대로 만들었다는 생각이 드는, 퀄리티 높은 프로그램들에 더 주목해야겠다는 다짐을 해봅니다. 그리고 혹시 여러분도 '동네한턱'처럼 아쉬운 소식을 접하신다면, 너무 실망하지 마세요! 방송국들이 더 나은 콘텐츠를 만들기 위해 노력하고 있다는 증거니까요. 저도 앞으로 JTBC에서 새롭게 선보일 '킬러급' 예능이 무엇일지 기대하는 마음으로 지켜보려고 합니다. 여러분도 우리 모두 관심을 가지고 지켜보면, 분명 더 좋은 프로그램들을 만날 수 있을 거예요!"
      }
    ],
    "hashTag": [
      "#JTBC",
      "#예능",
      "#동네한턱",
      "#제작중단",
      "#이민정",
      "#박경림",
      "#정재형",
      "#방송국",
      "#콘텐츠시장"
    ]
  },
  {
    "title": "그리, 해병대 전역 당일 父 김구라 손잡고 '라스' 출격 [단독]",
    "article": "[OSEN=연휘선 기자] '김구라 아들' 그리(본명 김동현)가 전역 당일 아버지와 함께 '라디오스타'를 찾는다.\n\n20일 OSEN 취재 결과, 그리는 오는 28일 수요일 전역하며 바로 당일 진행되는 MBC 예능 프로그램 '라디오스타(약칭 라스)'에 게스트로 출연할 예정이다.\n\n그리는 특히 '라스'와 남다른 인연을 자랑한다. '라스' 원년 멤버이자 터줏대감인 MC 김구라가 그리의 부친이기 때문. 그리가 어린 시절부터 아버지를 따라 다양한 방송에 출연한 가운데, '라스'에서도 빈번하게 언급되며 가족처럼 함께 해 왔다. 마침 그리의 전역 당일 '라스' 녹화가 진행되는 가운데 소집해제 신고 직후 바로 '라스'에서 방송 복귀 신고식을 치를 전망이다.\n\n이와 관련 김구라 또한 아들 그리의 출연을 예고한 바 있다. 그는 지난달 17일 방송된 '라스' 945회에서 오프닝 가운데 아들 그리를 언급하며 \"자랑스러운 대한의 건아, 말년 병장 그리의 전역이 임박했다. '라스'도 곧 출연이 예정 되어 있다. 많은 러브콜을 부탁드리겠다\"라고 밝혀 기대감을 모았다. 이에 화답하듯 전역 당일부터 '라스'에 아들을 소환해 부자 상봉의 해후로 웃음과 감동을 더할 전망이다.\n\n그리는 지난 2024년 7월 해병대에 자원입대했다. 그는 해병대 제2사단 포병여단에서 병장을오 복무 중이며 오는 28일 전역을 앞두고 있다.\n\n'라디오스타'는 어디로 튈지 모르는 촌철살인의 입담으로 게스트들을 무장해제 시켜 진짜 이야기를 끄집어내는 독보적 토크쇼다. 지난 2007년 5월 30일 첫 방송을 시작해 햇수로 20년째 MBC 장수 토크쇼로 사랑받고 있다. 김구라, 그리 부자의 상봉이 담길 '라스'는 오는 2월 중 방송될 예정이다.\n\n/ \n\n[사진] OSEN DB.",
    "link": "https://v.daum.net/v/20260120171040721",
    "type": "daum_enter",
    "newTitle": "그리 해병대 전역 당일 라디오스타 출격! 김구라와 부자 상봉!",
    "newArticle": [
      {
        "title": "세상에, 해병대 전역하자마자 바로 '라스'라니요?!",
        "content": "안녕하세요, 이웃님들! 오늘은 진짜 깜짝 놀랄 만한 소식을 가져왔어요. 혹시 어제 뉴스 보셨나요? 바로 개그맨 김구라 씨의 아들로 유명한 그리, 본명 김동현 씨가 해병대 전역 당일에 바로 '라디오스타' 녹화에 참여한다는 소식인데요. 와, 상상이나 하셨어요? 군 복무를 마치고 나오자마자 방송국으로 직행이라니, 정말 대단하다는 생각밖에 안 들더라고요. 특히나 '라디오스타'는 그리 씨에게 정말 특별한 인연이 있는 곳이잖아요. 아버지이신 김구라 씨가 '라스'의 터줏대감 MC시니까요. 어린 시절부터 아버지 따라 방송에 자주 나왔던 그리 씨인데, '라스'에서도 참 자주 언급되면서 마치 가족 같은 존재가 되었었거든요. 이번에는 전역 신고하자마자 방송 복귀 신고식을 '라스'에서 치른다니, 그 현장이 얼마나 뜨거울지 벌써부터 기대가 됩니다! 진짜 드라마 같은 이야기 아니겠어요? 저도 방송 보면서 엄청 몰입할 것 같아요."
      },
      {
        "title": "그리, '라스'와는 뗄레야 뗄 수 없는 관계?",
        "content": "그리 씨가 '라디오스타'에 출연하는 게 왜 그렇게 특별하냐고요? 그건 바로 '라스'의 간판 MC, 김구라 씨가 그리 씨의 아버지이기 때문이에요. '라스'는 2007년부터 지금까지 20년 가까이 사랑받고 있는 MBC의 장수 토크쇼잖아요. 그만큼 많은 스타들이 거쳐 갔는데, 김구라 씨는 그중에서도 원년 멤버로서 프로그램의 중심을 든든하게 잡아주고 계시죠. 그리 씨는 어린 시절부터 아빠를 따라 방송국을 다니면서 자연스럽게 방송을 접했고, 특히 '라스'에서는 아버지 김구라 씨가 종종 아들 이야기를 꺼내며 그리 씨에 대한 애정을 드러내곤 했어요. 덕분에 시청자들도 그리 씨를 마치 친근한 동생이나 아들처럼 느끼게 되었고요. 이번에 전역하는 날짜와 '라스' 녹화 날짜가 딱 맞아떨어져서, 아버지가 진행하는 프로그램에 아들이 전역 신고하듯 등장하는 그림이 그려지는 거죠. 정말 특별한 부자 상봉이 아닐 수 없어요. 이런 스토리가 또 어디 있겠어요?"
      },
      {
        "title": "전역 당일 '라스' 출격! 어떤 이야기가 펼쳐질까?",
        "content": "김구라 씨가 직접 아들의 '라스' 출연을 예고하기도 했었죠. 지난달 방송된 '라스'에서 김구라 씨가 '말년 병장 그리'의 전역이 임박했음을 알리면서 '라스' 출연도 예정되어 있다고 밝혔었거든요. 그러면서 '많은 러브콜을 부탁드린다'고 농담 반, 진담 반으로 이야기했는데, 정말 이렇게 전역 당일에 아들을 바로 '라스'로 소환하다니, 역시 대단한 부자 케미를 자랑하는 것 같아요. 이번 방송에서는 군 생활 동안 겪었던 에피소드나, 전역 후 앞으로 어떤 활동을 하고 싶은지에 대한 이야기가 주를 이룰 것으로 보여요. 특히 아버지가 MC로 있는 프로그램에서 직접 전역 신고를 하는 만큼, 김구라 씨와의 남다른 부자 케미도 기대되는데요. 아마 녹화 현장에서도 웃음과 감동이 끊이지 않았을 것 같아요. 예상컨대, 군대 썰 풀면서 아버지에게 어필하는 그리 씨 모습도 볼 수 있지 않을까 싶어요. 어떤 이야기든 솔직하고 유쾌하게 풀어낼 그리 씨의 활약이 정말 기대됩니다."
      },
      {
        "title": "그리, 해병대에서 어떤 경험을 했을까? (feat. 군대 꿀팁)",
        "content": "그리 씨가 해병대에 자원 입대한 건 다들 아시죠? 2024년 7월에 입대해서 제2사단 포병여단에서 병장으로 복무 중이었는데요. 해병대 하면 정말 강한 훈련과 끈끈한 전우애로 유명하잖아요. 혹시 이웃님들 중에 해병대 다녀오신 분 계신가요? 군 복무는 남자의 인생에서 정말 큰 경험 중 하나인 것 같아요. 엄격한 훈련을 통해 정신력도 강해지고, 전역 후에는 어떤 어려움도 이겨낼 수 있다는 자신감도 얻게 되고요. 그리 씨도 해병대 복무를 통해 정말 많은 것을 배우고 느끼지 않았을까 싶어요. 특히 제가 듣기로는 해병대 훈련이 다른 군대에 비해 훨씬 힘들다고 하더라고요. 극한의 상황을 경험하면서 동기들과 함께 땀 흘리고 서로를 격려하는 과정에서 끈끈한 전우애가 쌓이는 건 당연한 거겠죠. 이번 '라스'에서는 아마 그리 씨의 해병대 생존(?) 썰이 많이 풀릴 것 같은데요. 저도 군대 경험이 있지만, 또 다른 종류의 이야기가 나올 것 같아 귀가 솔깃하네요. 혹시라도 군 복무 예정이신 분들이라면, 그리 씨의 경험담을 통해 군대 생활에 대한 팁을 얻어가실 수도 있을 것 같아요. 예를 들어, 혹독한 훈련을 버티는 노하우라든지, 동기들과 좋은 관계를 유지하는 방법 같은 거요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 그리 씨가 전역 당일에 바로 '라스'에 나온다는 소식을 듣고 정말 깜짝 놀랐어요. 보통 전역하고 나면 좀 쉬면서 재정비하는 시간을 갖는 경우가 많은데, 바로 방송 복귀라니 얼마나 의지가 강한 사람인지 새삼 느끼게 되더라고요. 아버지 김구라 씨와의 특별한 만남이 '라스'에서 그려진다는 점도 너무 흥미롭고요. 앞으로 그리 씨가 군 복무를 마치고 어떤 활동을 펼쳐나갈지 정말 기대가 됩니다. 아마 이번 '라스' 출연을 시작으로 활발한 방송 활동을 보여주지 않을까 싶어요. 저도 이번 방송은 절대 놓치지 않고 본방사수하려고요! 이웃님들도 그리 씨와 김구라 씨 부자의 유쾌하고 감동적인 이야기가 펼쳐질 '라디오스타' 본방사수하시는 거 잊지 마세요! 앞으로 그리 씨의 새로운 모습을 응원하겠습니다!"
      }
    ],
    "hashTag": [
      "#그리",
      "#김구라",
      "#라디오스타",
      "#라스",
      "#해병대",
      "#전역",
      "#부자상봉",
      "#김동현"
    ]
  },
  {
    "title": "임성근 '음주운전 쓰리아웃' 고백 왜 불편했나…곽정은 \"치밀한 각본일 수도\"[이슈S]",
    "article": "[스포티비뉴스=장진리 기자] 한양대학교 상담심리대학원 겸임교수를 맡고 있는 작가 곽정은이 임성근 셰프의 음주운전 전력 고백에 대한 자신의 생각을 밝혔다.\n\n곽정은은 19일 자신의 인스타그램을 통해 \"유명 셰프의 음주운전 고백 오히려 불쾌한 이유\"라는 영상을 올렸다.\n\n곽정은은 \"한 유명 셰프가 무려 3번의 음주 운전 경력이 있다는 걸 털어놓으면서 화제가 됐다. 이 뉴스가 왜 이렇게 불편하게 느껴지는지 제가 심리학적으로 풀어드리겠다\"라고 영상을 시작했다.\n\n이어 \"고백이라는 단어를 들으면 무슨 생각이 드시냐. 진솔하거나 용기 있거나 스스럼 없이 자기의 나약한 부분을 열어보이거나 이런 것들이 생각난다. 음주운전 전력을 고백이라는 형식으로 전달했다. 그것도 술 먹는 방송 느낌과 함께\"라고 지적하며 \"그렇다 보니까 괴리감, 진정성 없음으로 보이는 그런 장면들이 우리로 하여금 굉장히 불쾌하고 혼란스러움을 느끼게 한다\"라고 설명했다.\n\n곽정은은 임성근의 음주운전 전력 고백을 사회학자 어빙 고프먼의 '인상 관리', 불교의 참회(데사나) 개념을 가져온 '빠티데사나', 두 가지 측면으로 분석했다.\n\n그는 \"인간은 항상 다른 사람에게 어떤 모습으로 보여지고 싶어라는 생각으로 연기를 한다는 거다. 자기 자신의 모습일 때도 있지만 어떤 모습으로 보여지고 싶다는 욕망이 굉장히 강한 것, 저도 여러분도 예외는 아니다. 이런 차원에서 이 인터뷰는 일종의 기획된 작품이면서 사회적 연극, 치밀한 각본일 수 있는 것\"이라고 지적했다.\n\n그러면서 \"타인에 의해 폭로돼 매장당하기 전에 먼저 스스로 매를 맞는 선택을 한다는 것은 결국 내가 이렇게 해서 비난의 수위를 조절하고 싶다 반성하는 사람이다, 새로운 인상, 새로운 프레임을 구축해 상황의 주도권을 쥐려는 전략적 선택이 아니었나 하는 의심을 자아낸다\"라고 봤다.\n\n또 곽정은은 \"또 하나의 렌즈가 더 있다. 깊은 숲 속의 사원인데 선후배 스님들이 함께 모여서 스님 앞에 앉는다. 자신이 계율을 어겼던 부분을 하나하나 낱낱이 고백하고 상호간에 용서하는 의식을 치른다. 자기가 괴로움의 감옥으로부터 빠져 나오는 행위인 거다\"라며 \"진실을 밝은 곳으로 데려다 놓는다. 과연 이 셰프는 영악한 전략가였을까 아니면 수치심의 감옥에서 스스로 빠져나오고 싶었던 진정한 참회자였을까\"라고 했다.\n\n이어 \"판단은 오로지 대중의 몫\"이라면서도 \"마냥 욕하고 댓글을 다는 일은 누구에게도 도움이 되지 않는다. 중요한 건 뉴스를 통해서 우리가 우리 자신을 보는 연습을 게을리 하지 말아야 한다\"라고 강조했다.\n\n임성근은 넷플릭스 '흑백요리사: 요리 계급 전쟁' 시즌2의 최대 수혜자로 불렸으나 최근 '임짱의 고백'이라는 제목으로 음주운전으로 3회 적발됐다는 충격적인 전력을 고백하며 파문을 일으켰다. 이후 언론의 취재가 시작되자 셀프 고백 형식으로 이같은 전력을 고백했다는 사실까지 공개됐고, '아는 형님' 등 임성근이 출연하려던 예능 프로그램이 줄줄이 그의 출연을 취소했다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260120173815861",
    "type": "daum_enter",
    "newTitle": "음주운전 3번 고백? 곽정은 '충격 분석' 뼈때리는 이유",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이죠? 음주운전 고백, 왜 이렇게 불편할까요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 접하고 제 이야기를 풀어보려고 해요. 얼마 전에 유명 셰프님이 음주운전을 세 번이나 했다는 걸 직접 고백하셨다는 뉴스를 봤는데요. 솔직히 처음엔 '어머, 용감하게 고백했네!' 싶다가도, 시간이 지날수록 좀 이상한 느낌이 드는 거예요. 아니, 음주운전을 세 번이나 했다는 게 아무리 생각해도 보통 일이 아닌데, 이걸 '고백'이라는 단어로 포장하는 게 과연 맞는 걸까 싶었거든요. 뉴스 기사를 보니까 곽정은 작가님도 이 부분에 대해 심리학적으로 분석하신 내용이 있더라고요. 그래서 오늘은 그 이야기를 함께 파헤쳐 보면서, 왜 이런 '고백'이 오히려 우리를 불편하게 만드는지, 그리고 우리가 이 상황을 어떻게 바라봐야 할지에 대해 같이 이야기 나눠보려고 합니다. 혹시 여러분도 비슷한 느낌 받으셨다면 댓글로 꼭 알려주세요!"
      },
      {
        "title": "고백? '사회적 가면'과 '기획된 연극'의 위험성",
        "content": "곽정은 작가님께서 이 셰프님의 음주운전 '고백'을 분석하면서 '인상 관리'와 '사회적 연극'이라는 개념을 언급하셨어요. 이게 무슨 말이냐면요, 우리는 모두 다른 사람들에게 보여지고 싶은 내 모습을 만들기 위해 일종의 '가면'을 쓰고 살아간다는 거예요. 물론 우리도 다 그럴 때가 있잖아요? 중요한 면접을 보러 가거나, 처음 보는 사람들을 만날 때, 좀 더 좋은 모습, 더 멋진 모습으로 보이고 싶어서 신경 쓰잖아요. 그런데 이걸 셰프님의 음주운전 전력 고백에 대입해보면 이야기가 달라져요. 무려 세 번이나 음주운전을 했다는 건 정말 심각한 잘못인데, 이걸 '고백'이라는 이름으로, 그것도 방송에서 술과 함께 이야기하는 방식으로 풀어냈다면, 과연 진심일까요? 곽정은 작가님은 이것이 '치밀하게 각본된 연극'일 수 있다고 지적하시더라고요. 즉, 사람들에게 비난받아 매장당하기 전에, 스스로 '반성하는 사람'이라는 이미지를 만들어서 상황을 유리하게 이끌어가려는 전략일 수 있다는 거죠. 우리가 보는 뉴스나 방송 속 모습이 항상 진실은 아닐 수도 있다는 걸 다시 한번 느끼게 되는 순간이었어요. 셰프님의 '음주운전 3번 고백'이 단순한 고백이 아니라, 자신을 위한 '인상 관리' 전략일 수 있다는 점, 정말 충격이죠?"
      },
      {
        "title": "진정한 참회일까, 영악한 전략일까? '음주운전 3번 고백'의 두 얼굴",
        "content": "곽정은 작가님은 여기에 '빠티데사나'라는 불교의 '참회' 개념까지 빗대어 분석하셨어요. 이건 마치 깊은 숲 속 절에서 스님들이 자신의 잘못을 고백하고 용서받는 의식과 같다고 설명하시는데요. 진심으로 자신의 잘못을 뉘우치고 괴로움에서 벗어나고 싶어서 고백하는 것일 수도 있다는 거죠. 하지만 앞서 말한 '인상 관리' 전략과 비교해보면, 과연 이 셰프님이 어느 쪽에 가까운지 판단하기가 정말 어려워요. 스스로 잘못을 고백했지만, 그 방식이나 타이밍 때문에 진정성이 의심된다는 점이 많은 사람들에게 불편함을 주는 것 같아요. 우리가 '음주운전 3번 고백'이라는 뉴스를 접했을 때, 단순히 '잘못했네' 하고 넘어가는 게 아니라, 그 안에 담긴 의도나 맥락을 좀 더 깊이 생각해 봐야 할 필요가 있다는 거예요. '이게 진짜 후회해서 하는 말일까?', '아니면 이미지 세탁을 위한 쇼일까?' 하고요. 곽정은 작가님은 결국 판단은 대중의 몫이라고 하셨지만, 우리 스스로도 이런 뉴스에 휩쓸리지 않고 냉철하게 판단하는 능력을 키워야겠다는 생각이 들었어요."
      },
      {
        "title": "나만의 '인상 관리'는? 긍정적 프레임 구축 꿀팁!",
        "content": "자, 그렇다면 우리는 이런 상황을 보면서 어떤 점을 배울 수 있을까요? 곽정은 작가님이 말씀하신 것처럼, 우리도 '인상 관리'를 하잖아요? 여기서 중요한 건, 그 인상 관리가 타인에게 해를 끼치거나 속이는 방식이어서는 안 된다는 거예요. 오히려 긍정적인 방향으로 자신을 발전시키고, 주변 사람들에게 좋은 영향을 줄 수 있는 '인상 관리'를 해보는 건 어떨까요? 예를 들어, 내가 어떤 분야에서 실수를 했다면, 그것을 숨기기보다는 솔직하게 인정하고 앞으로 어떻게 개선해나갈지를 구체적으로 보여주는 거죠. '제가 그때 실수해서 죄송해요. 다음에는 꼭 이렇게 해서 좋은 결과를 보여드릴게요!' 처럼요. 단순히 잘못을 인정하는 것보다, 앞으로 나아가려는 의지를 보여주는 것이 훨씬 더 긍정적인 인상을 줄 수 있거든요. 음주운전 3번 고백과 같은 부정적인 사례를 반면교사 삼아, 우리 스스로를 돌아보고 '나는 어떤 사람으로 보이고 싶은가?', '어떻게 하면 더 좋은 영향을 줄 수 있을까?'에 대해 고민해보는 시간을 가져보는 것도 좋을 것 같아요. 앞으로는 이런 긍정적인 '인상 관리'를 통해 더 멋진 모습을 보여주는 제가 되도록 노력할게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각을 하게 됐어요. '음주운전 3번 고백'이라는 키워드가 제 머릿속을 계속 맴돌았거든요. 처음에는 그저 '왜 저렇게까지 고백할까?' 싶었지만, 곽정은 작가님의 심층적인 분석을 듣고 나니, 상황을 바라보는 시각이 완전히 달라졌어요. 우리가 보는 모든 것이 진실은 아니며, 때로는 계산된 행동일 수 있다는 점을 다시 한번 깨달았죠. 앞으로 저는 이런 뉴스를 접할 때, 단순히 표면적인 사실에만 집중하기보다는, 그 뒤에 숨겨진 의도나 맥락을 좀 더 깊이 파악하려고 노력할 거예요. 그리고 저 역시 타인에게 보여지는 저의 모습에 대해 좀 더 신중하게 고민하고, 진정성 있고 긍정적인 방향으로 '인상 관리'를 해야겠다고 다짐했어요. 우리 이웃님들도 이번 이야기를 통해 무언가 얻어가는 점이 있으셨기를 바라요. 앞으로도 이런 유익하고 재미있는 이야기로 자주 찾아올게요! 댓글로 여러분의 생각도 꼭 공유해주세요!"
      }
    ],
    "hashTag": [
      "#음주운전",
      "#곽정은",
      "#임성근",
      "#인상관리",
      "#사회적연극",
      "#진정성",
      "#심리학",
      "#미디어리터러시"
    ]
  },
  {
    "title": "\"2만원에 천국 보내주겠다\"…임성근, 방송가는 '손절'했지만 파주 식당에 쏠린 시선 [TEN스타필드]",
    "article": "[텐아시아=김세아 기자]\n\n《김세아의 세심》\n\n김세아 텐아시아 기자가 연예계 이슈를 '세'심하고, '심'도 있게 파헤쳐봅니다.\n\n넷플릭스 예능 '흑백요리사2'를 통해 주목받은 셰프 임성근이 과거 음주운전 사실을 직접 고백하며 방송가에서 사실상 활동 중단 수순을 밟고 있다. 방송 활동에는 제동이 걸렸지만, 새롭게 준비 중인 식당 사업을 두고는 엇갈린 전망이 나오고 있다.\n\n임성근은 최근 자신의 유튜브 채널을 통해 과거 음주운전 전력을 공개했다. 그는 10년간 세 차례 음주운전을 했다고 밝히며 \"숨기고 싶은 과거였지만, 더 많은 분들이 상처받지 않기를 바랐다\"고 고백 이유를 설명했다. 그러나 여론의 반응은 차가웠다.\n\n논란 이후 임성근의 방송 활동은 급격히 위축됐다. 이미 촬영을 마친 홈쇼핑 사전 녹화분을 제외하면 추가 촬영은 전면 중단됐고, 출연이 예정돼 있던 JTBC '아는 형님', MBC '놀면 뭐하니?' 등 주요 예능 프로그램의 촬영도 잇따라 취소됐다. 방송가 전반에서도 논란을 의식해 거리를 두는 분위기가 감지된다. 임성근이 사과 방송을 예고했지만, 신뢰 회복까지는 시간이 필요하다는 평가가 우세하다.\n\n여기에 '안성재 저격 의혹'까지 더해지며 논란은 확산됐다. 임성근은 앞서 \"한 끼에 50만 원, 100만 원을 받는 장사는 하지 않겠다. 2만 원으로도 평생 잊지 못할 음식을 만들겠다\"고 밝힌 바 있다. 이를 두고 일부에서는 '흑백요리사2' 심사위원이자 파인다이닝 레스토랑 '모수'를 운영 중인 안성재를 겨냥한 발언이 아니냐는 해석을 내놓았다. 특히 안성재의 '모수'가 크리스마스 시즌 1인당 100만 원 예약으로 화제를 모았던 만큼, 해당 발언을 저격성으로 받아들이는 시선도 적지 않았다.\n\n방송가에서는 이미지 회복이 쉽지 않다는 전망이 나오지만, 아이러니하게도 임성근의 요식업 행보에 대해서는 비교적 다른 분석도 나온다. 그는 '흑백요리사2' 출연 이후 경기 파주 심학산 인근에 식당 오픈을 준비해왔으며, SNS를 통해 공사 진행 상황을 꾸준히 공개해왔다. 현재는 거의 완공 단계로, 2~3월 중 개업이 유력한 것으로 전해진다.\n\n특히 파인다이닝을 운영 중인 다수의 출연진과 달리, 비교적 낮은 가격대를 전면에 내세운 전략은 대중의 관심을 끄는 요소로 꼽힌다. \"합리적인 가격에 셰프의 음식을 경험할 수 있다\"는 점에서 실제 방문으로 이어질 가능성도 거론된다. 외식 고물가로 주머니 사정이 어려운 상황 속에서 2만 원대 가격을 강조한 메뉴 구성 역시 소비자 심리를 자극할 수 있다는 분석이다.\n\n다만 음주운전이라는 중대한 논란을 둘러싼 부정적 인식은 여전히 부담으로 남아 있다. 방송 활동에는 제동이 걸린 상황에서, 파주 식당 역시 논란의 연장선에서 평가받을 가능성도 있다. 임성근이 새롭게 문을 열 식당에 대중의 차가운 시선이 이어질지 관심이 쏠린다.",
    "link": "https://v.daum.net/v/20260120173146616",
    "type": "daum_enter",
    "newTitle": "음주운전 셰프 임성근, 식당 사업 괜찮을까?",
    "newArticle": [
      {
        "title": "세상에, 셰프 임성근 소식 들으셨어요?",
        "content": "이웃님들, 안녕하세요! 요즘 진짜 핫한 이슈들이 많죠? 그런데 얼마 전에 셰프 임성근 씨에 대한 뉴스를 봤는데, 와... 정말 충격적이었어요. 넷플릭스 예능 '흑백요리사2'로 많은 사랑을 받았던 분인데, 갑자기 과거 음주운전 사실을 직접 고백하셨더라고요. 그것도 10년 동안 무려 세 번이나요. 숨기고 싶은 과거였다고 하지만, 솔직하게 고백한 용기 자체는 박수쳐줄 만하다고 생각했어요. 하지만 여론 반응은 싸늘하다는 소식도 들리더라고요. 솔직히 저도 처음에 뉴스 보고 '이게 무슨 일이야?' 싶었거든요. 방송 활동은 사실상 중단될 위기라고 하는데, 그래도 식당 사업은 계속 준비 중이라는 이야기에 많은 분들이 궁금해하시는 것 같아요. 그래서 오늘은 이 셰프 임성근 씨의 음주운전 논란과 식당 사업에 대한 이야기를 좀 더 깊이 있게 파헤쳐 보려고 해요. 과연 그의 행보는 어떻게 될지, 우리 함께 이야기 나눠봐요!"
      },
      {
        "title": "음주운전, 왜 그렇게 심각한 걸까요? (feat. 셰프 임성근)",
        "content": "아니, 여러분! 셰프 임성근 씨의 음주운전 고백 소식을 듣고 '음주운전이 이렇게까지 큰 이슈가 되나?' 하고 생각하시는 분들도 계실지 몰라요. 하지만 음주운전은 정말 '절대' 해서는 안 되는 행동이거든요. 우리나라에서는 음주운전으로 인한 사고 사망자 수가 매년 수백 명에 달하고, 크고 작은 부상자까지 포함하면 그 피해 규모는 상상 이상이에요. '설마 나야?' 하는 안일한 생각으로 운전대를 잡는 순간, 나 자신은 물론이고 아무런 잘못 없는 다른 사람들의 인생까지 송두리째 망가뜨릴 수 있는 정말 무서운 범죄죠. 셰프 임성근 씨의 경우, 10년 동안 세 번이나 음주운전을 했다는 사실 자체가 정말 충격적이에요. 한두 번도 아니고, 반복적인 음주운전은 '습관성'이라고 볼 수도 있어서 더 심각하게 받아들여지는 것 같아요. 이런 과거 때문에 방송가에서는 당연히 발 빠르게 손절하는 분위기이고요. 솔직히 저도 '흑백요리사2' 보면서 재미있게 봤던 셰프인데, 이런 소식 들으니까 조금 실망스럽더라고요. 그래도 그는 '더 많은 분들이 상처받지 않기를 바랐다'며 용기 있게 고백했다고 하니, 진심으로 반성하고 계시기를 바라봅니다."
      },
      {
        "title": "2만원으로 천국 맛본다? 셰프 임성근의 파주 식당, 과연 통할까?",
        "content": "방송 활동은 힘들어진 셰프 임성근 씨지만, 아이러니하게도 그가 새롭게 준비 중인 식당 사업에 대해서는 조금 다른 분석도 나온다는 점, 알고 계셨나요? 바로 경기 파주 심학산 인근에 식당을 오픈 준비 중이라는 소식인데요. 여기서 주목해야 할 점은 그의 가격 전략이에요. 과거 '한 끼에 50만 원, 100만 원을 받는 장사는 하지 않겠다. 2만 원으로도 평생 잊지 못할 음식을 만들겠다'는 그의 발언이 있었죠. 이게 무슨 말이냐면, 흔히 파인다이닝 레스토랑은 가격대가 높잖아요? 그런데 셰프 임성근 씨는 비교적 낮은 가격대로 대중적인 음식을 선보이겠다는 건데요. 예를 들어, 평소 고급 레스토랑은 부담스러워서 가기 어려웠던 사람들에게는 '합리적인 가격으로 셰프의 요리를 경험할 수 있다'는 점에서 굉장히 매력적으로 다가올 수 있다는 거예요. 특히 요즘 외식 물가가 장난 아니잖아요? 그런 상황에서 2만원대로 맛있는 식사를 즐길 수 있다면, 정말 많은 사람들이 솔깃할 것 같아요. 실제로 SNS로 공개된 공사 진행 상황을 보면 거의 완공 단계라고 하니, 앞으로 2~3월 중 개업이 유력하다고 해요. 과연 그의 '가성비' 전략이 대중의 마음을 사로잡을 수 있을지, 정말 기대되면서도 한편으로는 걱정되기도 하네요."
      },
      {
        "title": "논란 딛고 성공할 수 있을까? 셰프 임성근 식당 사업 '꿀팁' 공개!",
        "content": "셰프 임성근 씨의 파주 식당 오픈 소식, 들으면 들을수록 궁금한 점들이 많아지죠? 방송가에서는 이미지 회복이 쉽지 않다는 전망이 많지만, 식당 사업만큼은 다른 분석도 나온다는 점이 흥미로워요. 그럼 이 상황에서 그의 식당이 성공하기 위해 필요한 '꿀팁' 같은 게 있을까요? 먼저 가장 중요한 건 역시 '진정성 있는 사과와 반성'이라고 생각해요. 음주운전 논란은 단순히 셰프 개인의 문제가 아니라, 사회적으로 큰 파장을 일으킨 사안이니까요. 앞으로 어떤 식으로든 진심으로 반성하는 모습을 보여주는 게 첫 번째 과제일 거예요. 그다음으로는 앞서 언급했던 '가성비 전략'을 정말 잘 실행하는 것이 중요해요. '2만원으로 평생 잊지 못할 음식'이라는 약속을 지키려면, 재료의 질이나 맛, 서비스 모두 만족스러워야겠죠? '가격만 싸고 맛없으면 어쩌지?' 하는 의구심을 떨쳐낼 만큼 훌륭한 음식을 제공해야 한다는 거예요. 또한, 그의 식당은 파주 심학산 인근에 위치한다고 하니, 주변 환경을 활용한 특별한 경험을 제공하는 것도 좋은 방법일 것 같아요. 단순히 밥만 먹는 곳이 아니라, 아름다운 풍경을 즐기면서 식사를 할 수 있는 '힐링 공간'으로 만든다면 더욱 매력적일 거예요. 마지막으로, SNS를 통한 적극적인 소통도 중요해요. 고객들의 피드백에 귀 기울이고, 꾸준히 새로운 메뉴나 이벤트를 선보이면서 팬들과의 유대감을 쌓아가는 것이 장기적인 성공에 큰 도움이 될 거라고 생각합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "음... 셰프 임성근 씨의 파주 식당 사업에 대한 뉴스를 쭉 읽어보니, 여러 가지 생각이 드네요. 솔직히 처음에는 음주운전 논란 때문에 '그 사람이 식당을 해도 괜찮을까?' 하는 부정적인 생각이 먼저 들었던 건 사실이에요. 하지만 오늘 이렇게 자세히 알아보니, 단순히 '방송가에서 손절당했으니 뭘 해도 안 될 거야'라고 단정 지을 수는 없을 것 같다는 생각이 들어요. 특히 '2만원으로 평생 잊지 못할 음식'을 만들겠다는 그의 포부는 정말 많은 사람들의 지갑 사정을 고려한, 현실적인 전략인 것 같거든요. 저도 친구들이랑 가끔 맛있는 거 먹으러 가고 싶은데, 요즘은 물가가 너무 올라서 망설여질 때가 많았거든요. 만약 파주에 그의 식당이 정말로 '가성비 좋고 맛있는 곳'이라면, 저도 꼭 한번 가보고 싶어요. 물론, 논란이 있었던 만큼 앞으로 그의 행보를 주의 깊게 지켜봐야겠지만요. 그의 식당이 단순히 '논란을 딛고 성공한 사례'를 넘어, 많은 사람들에게 맛있는 음식을 합리적인 가격으로 제공하며 사랑받는 공간이 되기를 진심으로 응원합니다! 이웃님들도 셰프 임성근 씨의 파주 식당 오픈 소식, 어떻게 생각하시나요? 댓글로 여러분의 의견도 공유해주세요!"
      }
    ],
    "hashTag": [
      "#셰프임성근",
      "#음주운전",
      "#식당사업",
      "#흑백요리사2",
      "#파주맛집",
      "#가성비맛집",
      "#외식물가",
      "#진정성"
    ]
  },
  {
    "title": "‘음주 운전 3회’ 임성근, 안성재에도 손절 당해...썸네일 교체",
    "article": "안성재 셰프의 유튜브 채널이 최근 음주운전 전력을 고백하며 논란을 일으킨 임성근 셰프 출연 영상 썸네일을 수정하며, ‘임성근과 거리두기’에 나섰다.\n\n지난 3일 안성재 셰프가 운영하는 채널 ‘셰프 안성재’에는 ‘팀전부터 1:1 사생전까지 서바이벌 만렙 백수저들과 함께하는 [흑백요리사 시즌2] 리뷰 최초 공개’라는 제목의 영상이 올라왔다.\n\n처음 올라올 당시 안성재를 비롯해 정호영, 샘킴, 임성근 등 출연했던 출연진들의 얼굴과 함께 ‘오만좌와 백수저들’이라는 문구가 더해진 이미지를 영상 썸네일로 사용했으나, 최근 임성근의 과거 음주 운전 전력 고백으로 크게 논란이 일면서 썸네일 이미지가 조용히 수정돼 눈길을 끌었다.\n\n바뀐 썸네일에서는 임성근의 얼굴 크기가 눈에 띄게 줄어들었고, 자막 역시 ‘신혼부부와 백수저들’로 변경됐다. 이 뿐 아니라 정호영과 샘킴의 시선 방향도 달라진 것도 눈길을 끈다.\n\n플릭스 예능 ‘흑백요리사2’ 백수저로 출연했던 임성근 셰프는 자신의 유튜브 채널을 통해 술을 좋아하다 보니 실수를 했는데, 자신이 과거 10년에 걸쳐 음주운전을 세 번을 했다고 자백했다.\n\n실제 임성근은 지난 2020년 1월 15일 오전 6시 15분경 서울 구로구 일대에서 술에 취한 상태로 약 200m을 운전하다가 단속에 적발돼, 징역 1년에 집행유예 2년을 선고받았다. 이보다 앞선 지난 2009년과 2017년에도 음주운전으로 각각 벌금 200만 원, 벌금 300만 원 약식명령을 받은 것으로 알려졌다.\n\n영상이 공개된 이후 논란이 되자 임성근 셰프는 자필 사과문을 올리고 “음주운전은 어떤 이유로도 변명할 수 없는 제 잘못이며 실수”라며 “더 늦기 전에 제 입으로 이 사실을 고백하고 사과드리는 것이 도리라고 판단하여 오늘 이 글을 올리게 됐다”고 전했다.\n\n음주운전 고백 이후 놀란은 거세졌고, 이후 JTBC ‘아는 형님’, KBS2 ‘신상출시 편스토랑’ 등 예능 출연이 취소됐고, 이미 촬영을 마친 프로그램들 역시 편집 여부를 두고 논의에 들어간 것으로 전해졌다.\n\n[MBN스타 박소진 기자 ]\n\n< Copyright ⓒ MBN(www.mbn.co.kr)무단전재 및 재배포 금지 >",
    "link": "https://v.daum.net/v/20260120173014543",
    "type": "daum_enter",
    "newTitle": "음주운전 3번 경력, 썸네일 교체된 사연은?",
    "newArticle": [
      {
        "title": "혹시 이 뉴스 보셨어요? 썸네일이 바뀐 이유가 충격!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 얼마 전에 TV에서 보던 셰프님에 대한 뉴스를 봤는데, 세상에! 관련된 영상 썸네일이 바뀌었다는 거예요. 아니, 썸네일이 바뀌는 게 뭐 그리 대수냐고요? 이게 그냥 바뀐 게 아니라, 진짜 어마어마한 이유 때문이었다는 거죠. 바로 그 셰프님의 충격적인 과거 때문인데요. 음주 운전을 무려 세 번이나 했다는 사실이 밝혀지면서, 그동안 열심히 준비했던 프로그램들이 줄줄이 편집되거나 취소되고, 심지어 함께 출연했던 다른 셰프님의 유튜브 영상 썸네일까지 바뀌는 상황이 벌어졌다고 하더라고요. 생각만 해도 아찔하죠? 오늘은 이 핫한 소식과 함께, 우리 일상과도 깊숙이 관련된 '음주 운전'에 대한 이야기를 좀 더 자세히 풀어볼까 해요. 여러분도 깜짝 놀라실 준비 되셨나요?"
      },
      {
        "title": "'음주 운전' 세 번 했다는 게 진짜일까요? 백수저의 비밀",
        "content": "이 뉴스에서 제일 충격적인 부분은 바로 '음주 운전 3회'라는 키워드였어요. 많은 분들이 썸네일이 바뀌었다는 이야기에 집중하셨겠지만, 그 근본적인 원인이 바로 이 음주 운전 전력이었다는 거죠. '백수저'라는 별명으로 알려진 임성근 셰프님은 과거 여러 방송 프로그램에 출연하며 인지도를 쌓았는데요. 최근 한 예능 프로그램의 비하인드 영상으로 공개된 자신의 유튜브 채널에서, 스스로 음주 운전 사실을 고백했다고 해요. 그것도 한두 번이 아니라, 무려 10년에 걸쳐 세 번이나요. 2009년, 2017년, 그리고 2020년에 음주 운전으로 적발되었고, 특히 2020년에는 징역 1년에 집행유예 2년이라는 비교적 무거운 처벌을 받기도 했고요. '백수저'라는 좋은 이미지를 가지고 있던 그가 이런 충격적인 과거를 고백했을 때, 많은 분들이 놀라셨을 거예요. 도대체 왜 음주 운전을 반복하게 된 걸까요? 단순히 술을 좋아해서인지, 아니면 다른 숨겨진 이유가 있었던 건지... 아무튼 이런 과거가 공개되면서, 그의 방송 활동은 물론이고 함께 일했던 사람들에게까지 큰 영향을 미치게 된 거죠."
      },
      {
        "title": "정말 '손절' 당한 걸까요? 썸네일 속 숨겨진 의미!",
        "content": "이 뉴스의 핵심 중 하나가 바로 안성재 셰프의 유튜브 채널에서 임성근 셰프의 얼굴이 담긴 썸네일이 수정되었다는 점이에요. 처음 영상이 올라왔을 때는 셰프들의 얼굴과 함께 '오만좌와 백수저들'이라는 문구가 쓰여 있었는데, 논란이 커지자 임성근 셰프의 얼굴 크기를 줄이고, '신혼부부와 백수저들'이라는 문구로 변경한 거죠. 심지어 다른 출연진들의 시선 방향까지 달라졌다고 하니, 정말 '거리 두기'에 나선 게 아닌가 싶어요. 예를 들어, 만약 제가 친구랑 같이 사업을 시작했는데, 그 친구가 갑자기 큰 사고를 쳤다면, 제 사업에도 당연히 타격이 오겠죠? 그래서 그 친구와 관련된 부분을 최대한 축소하거나, 아예 없애버리려고 할 거예요. 안성재 셰프님도 비슷한 심정이 아니었을까 싶어요. 함께 프로그램을 진행했던 동료로서, 또는 자신의 채널에 출연했던 사람으로서, 논란이 된 인물과 엮이는 자체가 부담스러웠을 테니까요. 그래서 썸네일이라는 작은 변화를 통해, '나는 이 문제와 관련 없다', '이 사안에 대해 우리는 다시 한번 생각해 봐야 한다'는 메시지를 전달하려 했던 것 같아요. 작은 썸네일 하나에도 이렇게 많은 이야기가 담겨 있다는 게 신기하지 않나요?"
      },
      {
        "title": "음주 운전, 반복되는 비극을 막으려면 우리가 해야 할 일!",
        "content": "임성근 셰프의 사례를 보면서 다시 한번 경각심을 느끼게 되는 건 바로 '음주 운전'이에요. 단순히 운전대를 잡는 것뿐만 아니라, 음주를 한 상태에서 차량을 운전하는 그 짧은 순간이 얼마나 많은 사람들의 인생을 송두리째 흔들 수 있는지 우리는 이미 많이 봐왔어요. 이건 연예인만의 문제가 아니라, 우리 모두의 문제랍니다. 그렇다면 우리는 무엇을 해야 할까요? 가장 기본적인 것은 '절대 음주 운전은 하지 않는다'는 다짐이에요. 술을 조금이라도 마셨다면, 절대 차를 몰지 않는 거죠. 대리운전, 택시, 혹은 대중교통을 이용하는 습관을 들이는 것이 중요해요. 또한, 주변에 음주 운전을 하려는 사람이 있다면, 말리거나 신고하는 용기를 내야 해요. '내가 나서서 말리면 괜히 관계가 어색해지지 않을까?' 하는 걱정 때문에 망설일 수도 있지만, 그 짧은 망설임이 한 사람의 인생뿐만 아니라, 여러 사람의 인생을 바꿀 수 있다는 것을 기억해야 해요. 혹시 음주 운전을 하려는 친구가 있다면, 단호하게 '안 돼!'라고 말해주는 게 진정한 친구일 거예요. 음주 운전은 순간의 실수로 치부될 수 없는, 명백한 범죄 행위라는 것을 우리 모두 인지해야 합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각이 들었어요. 한 사람의 잘못된 선택이 얼마나 많은 사람들에게 영향을 미치는지, 그리고 한번 쌓아 올린 명성과 이미지가 얼마나 쉽게 무너질 수 있는지 말이에요. 저도 개인적으로 '음주 운전'은 정말 있어서는 안 될 일이라고 늘 생각해 왔거든요. 이번 일을 계기로 다시 한번 저 자신을 돌아보게 되었어요. 혹시라도 제가 음주 운전의 위험성을 간과하고 있지는 않았는지, 주변에 그런 위험에 노출된 사람은 없는지 등을 더 주의 깊게 살피게 되더라고요. 앞으로는 저도 술자리에서 돌아올 때, 혹은 술을 마신 다른 분들을 볼 때, 더 적극적으로 음주 운전을 예방하는 데 제가 할 수 있는 역할을 해야겠다고 다짐했어요. 작은 실천 하나하나가 모여서 더 안전한 사회를 만들 수 있다고 믿거든요. 우리 이웃님들도 오늘 제가 나눈 이야기들을 통해, 음주 운전에 대한 경각심을 다시 한번 느끼시고, 주변 사람들에게도 이 메시지를 꼭 전달해 주셨으면 좋겠어요. 우리의 작은 노력이 누군가의 소중한 생명을 지킬 수 있답니다."
      }
    ],
    "hashTag": [
      "#음주운전",
      "#임성근",
      "#안성재",
      "#셰프",
      "#썸네일",
      "#방송",
      "#사과",
      "#범죄"
    ]
  },
  {
    "title": "피오, 블락비 데뷔 전 성형외과 끌려가… \"눈, 코 고치면 권상우\"",
    "article": "가수 겸 배우 피오가 그룹 ‘블락비’ 데뷔 전 성형수술을 권유받은 일화를 공개했다.\n\n지난 19일 유튜브 채널 ‘짠한형 신동엽’에는 '형들 다 옥상으로 따라와, 권상우 문채원 피오'라는 제목의 영상이 게재됐다. 이날 영상에는 영화 ‘하트맨’으로 호흡을 맞춘 권상우와 문채원, 피오가 게스트로 출연해 다양한 이야기를 나눴다.\n\n영상에서 피오는 “저 처음 형한테 말씀드린다”며 그가 과거 데뷔를 앞두고 겪었던 성형에 관련된 일화를 이야기했다.\n\n피오는 “제 그룹 ‘블락비’가 데뷔할 때 외모 느낌이 약간 떨어진다 싶은 멤버를 성형외과에 데려갔다”라면서 “저랑 몇 명이 뽑혔는데 영화에 나오는 볼펜 얼굴에 대고 하는 거 있지 않느냐. 본격적인 성형 견적을 뽑았다”라고 밝혔다.\n\n피오는 솔직한 심정을 이야기하며 “나는 외모에 자신이 있었다. 내 얼굴을 사랑했다”라면서 성형수술이 내키지 않았다고 말했다. 그는 “그런데 의사 선생님이 그랬다. 코 수술 조금 하고 눈 조금 하면 내가 너 권상우 만들어준다고 하셨다”고 고백했다.\n\n피오는 “그때 선배님은 너무… 지금도 멋있으시지만 더 반짝반짝하실 때였다”며 20년 넘게 이어져 온 권상우에 대한 애정을 드러내기도 했다.\n\n그러면서 피오는 “집에 가서 고민을 많이 했다. 집 화장실을 보면서 ‘권상우? 권상우…’ 하다가 안 될 것 같아서 결국 수술을 하지 않았다”라고 말해 웃음을 자아냈다. 게스트들은 “지금 피오의 얼굴이 매력 있다”라면서 성형수술을 하지 않은 게 다행이라고 격려했다.\n\n피오는 “(영화) 캐스팅 연락이 왔을 때 정말 신기했다”라면서 “어떤 역할이지, 했는데 권상우 선배님 친동생 역할이라고 해서 ‘그때 그 말이 이런 식으로 돌아오네. 그 의사 선생님 대박이다’ 싶었다”고 말했다.\n\n한편, 지난 14일 개봉한 영화 ‘하트맨’은 돌아온 남자 승민(권상우)이 다시 만난 첫사랑을 놓치지 않기 위해 고군분투하지만, 그녀에게 절대 말할 수 없는 비밀이 생기며 벌어지는 코미디이다.\n\n피오는 극중 눈치는 없지만 마음만은 따뜻한 승민(권상우)의 동생 승호(피오) 역을 맡아 열연을 펼쳤다.",
    "link": "https://v.daum.net/v/20260120170909673",
    "type": "daum_enter",
    "newTitle": "피오의 충격 고백! 권상우 닮게 해준다는 성형 제안 거절한 이유",
    "newArticle": [
      {
        "title": "세상에, 피오가 데뷔 전 성형외과에 끌려갔다고요?",
        "content": "이웃님들, 오늘 정말 깜짝 놀랄 만한 이야기 가져왔어요! 얼마 전 유튜브 채널 '짠한형 신동엽'에 피오 씨가 출연해서 솔직한 입담을 털어놓았는데요, 듣다 보니 저도 모르게 '헉!' 소리가 절로 나오더라고요. 그 이야기가 뭐냐면 바로 블락비 데뷔 전에 무려 성형외과에 가서 성형 견적을 뽑았다는 거예요! 그것도 권상우 선배님을 닮게 만들어준다는 이야기가 오갔다니, 얼마나 황당하고 놀라웠을까요? 저도 연예인처럼 꿈을 좇아 바쁘게 달려가던 때가 있었는데, 그때 만약 제가 그런 제안을 받았다면 어땠을까 상상만 해도 아찔하더라고요. 사실 외모에 대한 고민은 누구나 한 번쯤 해봤잖아요? 특히나 데뷔를 앞둔 연예인 지망생이라면 더더욱 외모에 대한 압박감이 심했을 텐데, 피오 씨는 어떤 마음으로 그 상황을 마주했을지 정말 궁금해져요."
      },
      {
        "title": "블락비 데뷔와 '권상우'라는 이름, 대체 무슨 관계길래?",
        "content": "아니, 근데 도대체 블락비라는 그룹이 데뷔할 때 왜 성형 제안이 나왔고, 또 하필이면 왜 '권상우'라는 이름이 언급된 건지 궁금하시죠? 기사 내용을 자세히 살펴보니, 피오 씨가 속한 블락비의 데뷔 당시 멤버들의 외모적인 매력이 조금 부족하다고 판단한 소속사에서, '외모가 떨어진다 싶은 멤버'들을 성형외과에 데려갔다고 해요. 그때 피오 씨와 몇몇 멤버들이 포함되었다는 거예요. 여기서 더 놀라운 건, 의사 선생님이 피오 씨에게 '눈 조금, 코 조금 하면 내가 너 권상우 만들어줄 수 있다'고 했다는 점이에요. 아니, 정말 말도 안 되죠? 당시 권상우 선배님은 정말 독보적인 미남으로 큰 인기를 누리고 계셨을 때잖아요. 그런 선배님을 닮게 해주겠다는 말에 혹할 수도 있었겠지만, 피오 씨는 자신의 외모에 자신감이 있었고 내 얼굴을 사랑했다면서요. 자신의 개성을 지키고 싶었던 피오 씨의 마음이 정말 대단하게 느껴지더라고요."
      },
      {
        "title": "자신의 매력을 사랑한 피오, '권상우' 대신 자신을 택하다",
        "content": "피오 씨가 당시 상황을 얼마나 진지하게 고민했는지 엿볼 수 있는 대목이 있어요. 집에 돌아와서 화장실 거울을 보면서 '권상우? 권상우…' 하고 되뇌었다고 하더라고요. 상상만 해도 웃음이 나오지만, 한편으로는 얼마나 깊은 고민에 빠졌을지 짐작이 가요. 만약 제가 피오 씨였다면, '혹시나 권상우 선배님처럼 멋있어지면 내 인생이 바뀌지 않을까?' 하는 기대로 잠시 흔들렸을지도 몰라요. 하지만 피오 씨는 '안 될 것 같다'는 생각으로 결국 수술을 하지 않았다고 해요. 정말 대단한 선택이었죠! 지금 피오 씨의 얼굴은 그의 가장 큰 매력 중 하나잖아요. 개성 있고, 볼수록 정이 가는 그런 얼굴이요. 만약 그때 성형을 했다면 지금의 피오 씨는 없었을지도 몰라요. 자신의 본래 모습을 사랑하고 지키려는 피오 씨의 선택이 정말 멋지다는 생각이 들더라고요. 다른 게스트들도 지금 피오 씨의 얼굴이 매력 있다며 성형을 하지 않은 게 다행이라고 격려했다는데, 저도 정말 공감이에요!"
      },
      {
        "title": "운명처럼 찾아온 '권상우 동생' 역할, 피오의 센스에 박수!",
        "content": "가장 흥미로웠던 부분은 바로 영화 '하트맨' 캐스팅 비화였어요! 피오 씨가 나중에 영화 캐스팅 제안을 받았을 때 얼마나 신기했겠어요. 그런데 역할이 권상우 선배님의 '친동생' 역할이었다는 거예요! 이 얘기를 들었을 때 피오 씨는 '그때 그 말이 이런 식으로 돌아오네. 그 의사 선생님 대박이다' 싶었다고 하더라고요. 정말 소름 돋지 않나요? 어떻게 보면 성형외과에서 나왔던 말이 현실로 이루어진 셈인데요, 바로 그 '권상우'라는 이름을 다시 한번 그의 인생에 등장시키면서요. 하지만 피오 씨는 자신만의 색깔로 그 역할을 훌륭하게 소화해냈다는 후문이에요. 눈치는 없지만 마음만은 따뜻한 승민(권상우)의 동생 승호(피오) 역을 맡아 열연을 펼쳤다고 하니, 이 영화를 보면서 피오 씨의 선택이 얼마나 현명했는지 다시 한번 느끼게 될 것 같아요. 외모에 대한 획일적인 기준보다 자신의 개성과 매력을 지키는 것이 얼마나 중요한지 보여주는 사례인 것 같아서 감동적이기까지 하네요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 피오 씨의 이야기를 들으면서 진짜 많은 생각을 했어요. '나도 혹시 내 외모 때문에 스트레스받고 있진 않나?' 하고 말이죠. 남들이 좋다 하는 기준에 나를 맞추기보다는, 나만의 매력을 찾고 사랑하는 게 얼마나 중요한지 다시 한번 깨달았답니다. 앞으로는 제 모습 그대로를 더 사랑하려고 노력해야겠어요! 여러분도 혹시 외모 때문에 스트레스받고 있다면, 피오 씨처럼 자신의 개성을 지키는 용기를 내보는 건 어떨까요? 물론 필요한 성형이라면 또 다른 문제겠지만, 억지로 남들을 따라 하기보다는 나만의 매력을 찾아 가꾸는 게 진짜 아름다움 아닐까요? 저도 오늘부터 제 얼굴을 더 많이 쓰다듬어주고 칭찬해주려고요! 우리 모두 자신감을 가지고 당당하게 살아봐요!"
      }
    ],
    "hashTag": [
      "#피오",
      "#블락비",
      "#권상우",
      "#성형",
      "#연예인",
      "#자기관리",
      "#자존감",
      "#외모"
    ]
  },
  {
    "title": "권상우 도발 “이병헌보다 골프 잘 쳐‥패션 센스도 내가 훨씬 나아” (짠한형)[결정적장면]",
    "article": "[뉴스엔 하지원 기자]\n\n권상우가 절친 이병헌을 향한 자신감을 드러냈다.\n\n1월 19일 채널 '짠한형 신동엽'(이하 '짠한형')에는 영화 '하트맨' 배우 권상우 문채원 피오가 게스트로 출연한 영상이 업로드됐다.\n\n이날 권상우는 송승헌, 이병헌과 남다른 친분을 자랑했다.\n\n특히 권상우는 \"냉정하게 다시 정리해 주겠다\"며 \"지금은 내가 골프를 더 잘 친다\"라고 강조해 웃음을 안겼다.\n\n피오가 \"패션 센스는? 통발 같은 재킷 입을 수 있냐\"이라고 묻자 권상우는 \"내가 훨씬 낫지, 아유 얘기도 하지 마라\"며 자신 있게 답했다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260120170645577",
    "type": "daum_enter",
    "newTitle": "권상우 이병헌, 골프 & 패션 누가 앞설까? 찐친들의 유쾌한 신경전!",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 찐친들의 솔직 토크에 빵 터졌어요!",
        "content": "여러분, 안녕하세요! 오늘은 진짜 제가 빵 터진 뉴스 하나를 들고 왔어요. 바로 배우 권상우 씨와 이병헌 씨의 이야기인데요. 얼마 전 유튜브 채널 '짠한형 신동엽'에 권상우 씨가 출연해서 절친인 이병헌 씨와 송승헌 씨에 대한 이야기를 나눴거든요. 그런데 여기서 권상우 씨가 이병헌 씨를 향해 '골프 실력도, 패션 센스도 내가 훨씬 낫다!'고 자신 있게 말하더라고요. 세상에! 보통 친한 사이에서도 이렇게 솔직하게, 그것도 좀 도발적으로(?) 이야기하기 쉽지 않은데 말이죠. 진짜 찐친이라서 가능한 거겠죠? 저도 친구들이랑 가끔 이런 장난스러운 신경전 벌이곤 하는데, 연예계 대표 훈남 배우들의 유쾌한 대결이라니, 듣기만 해도 너무 재미있지 않나요? 오늘은 이 흥미로운 이야기를 좀 더 깊이 파고들어 볼까 해요."
      },
      {
        "title": "골프와 패션, 찐친들의 자신감은 어디서 나오는 걸까?",
        "content": "요즘 취미로 골프를 즐기는 분들이 정말 많으시죠? 저도 몇 번 따라가 봤는데, 생각보다 어렵더라고요. 하지만 한번 빠지면 헤어나올 수 없다는 매력이 있다고 하던데, 아마 권상우 씨와 이병헌 씨도 그런 골프의 매력에 푹 빠진 게 아닐까 싶어요. 권상우 씨가 '냉정하게 다시 정리해 주겠다'면서 '지금은 내가 골프를 더 잘 친다'고까지 말했으니, 얼마나 연습을 하고 실력이 늘었는지 궁금해지더라고요. 혹시 골프에 진심인 분들은 '골프 실력'을 가늠할 때 어떤 점들을 보는지 아시나요? 아마 비거리, 정확도, 스코어 등등 여러 가지가 있겠죠? 또, 패션 센스 이야기를 할 때 '통발 같은 재킷'이라는 표현을 쓴 걸 보면, 단순히 옷을 잘 입는 걸 넘어 자신만의 개성을 살린 스타일을 추구하는 것 같아요. 패션 센스라는 게 참 주관적이면서도, 은근히 경쟁심을 유발하는 부분이 있잖아요. 찐친이니까 서로의 스타일을 잘 알고, 또 그걸 보면서 더 멋있어지려고 노력하지 않을까요?"
      },
      {
        "title": "권상우 vs 이병헌, 유쾌한 승부욕의 이유가 뭘까?",
        "content": "권상우 씨가 이병헌 씨에게 골프 실력과 패션 센스 모두 자신 있다고 말한 부분, 정말 흥미롭지 않나요? '내가 훨씬 낫지, 아유 얘기도 하지 마라'라는 자신감 넘치는 멘트는 듣는 사람까지 기분 좋게 만드는 것 같아요. 보통 연예인들끼리 이렇게 공개적으로 서로를 언급할 때, 조금이라도 부정적인 뉘앙스가 있을까 봐 걱정될 때도 있잖아요. 그런데 이건 완전 유쾌하고 긍정적인 에너지더라고요. 친구니까 서로의 장점을 잘 알고, 또 그 장점을 뛰어넘으려고 하는 건강한 승부욕을 가진 게 아닐까 싶어요. 마치 운동선수들이 라이벌을 보며 더 성장하는 것처럼 말이죠. 이병헌 씨도 분명 골프와 패션에 자신 있을 텐데, 과연 이 도발에 어떻게 반응할지도 너무 궁금해요. 혹시라도 나중에 방송에서 두 분이 함께 골프 치는 모습이라도 보여주시면, 우리 같은 일반인 팬들은 정말 신나서 응원할 것 같아요! 이런 긍정적인 경쟁이 두 분을 더 멋지게 만들어주는 것 같거든요."
      },
      {
        "title": "나도 찐친과 함께 배우는 골프 & 패션 팁!",
        "content": "권상우 씨와 이병헌 씨의 이야기를 듣고 나니, 저도 왠지 찐친과 함께 뭔가 배우고 싶다는 생각이 들더라고요. 혹시 여러분도 찐친 중에 골프 고수가 있나요? 그렇다면 꼭 한번 같이 라운딩을 나가보세요! 고수의 팁을 바로 옆에서 들으면서 배우면 훨씬 실력이 빨리 늘거든요. 단순히 스윙 자세만 봐도 도움이 되지만, 골프장 에티켓이나 코스 공략법 같은 현실적인 조언을 들으면 더 좋고요. 패션 센스도 마찬가지예요. 나만의 스타일을 고집하는 것도 좋지만, 가끔은 친구에게 '이 옷 나한테 어울릴까?' 하고 물어보고 솔직한 피드백을 받는 것도 중요해요. 친구의 객관적인 시각이 의외로 큰 도움이 될 때가 많거든요. 그리고 찐친과 함께라면 실패해도 괜찮아요! '통발 같은 재킷'이라도 도전해 보고, 안 어울리면 웃으면서 같이 다른 옷 찾아보면 되니까요. 이런 긍정적인 동기 부여가 우리를 더 발전하게 만들어주는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 권상우 씨와 이병헌 씨의 이야기를 들으면서, 저도 모르게 웃음이 터져 나왔어요. 겉보기에는 카리스마 넘치는 배우들이지만, 이렇게 서로를 향한 유쾌한 신경전도 벌이는 모습을 보니 훨씬 인간적이고 친근하게 느껴지더라고요. 앞으로 저는 찐친들과 모일 때, 단순히 맛있는 음식만 먹고 헤어지는 게 아니라 서로에게 칭찬도 해주고, 조금은 장난스러운 경쟁도 해보면서 더 즐거운 시간을 보내야겠어요. 나의 찐친에게도 '오늘 네 패션 센스 진짜 최고다!' 혹은 '우리 언제 같이 골프 배우러 가자!' 같은 긍정적인 도발을 한번 해보는 건 어떨까요? 건강한 경쟁과 서로를 응원하는 마음이 우리 삶을 더 풍요롭게 만들어준다는 걸 다시 한번 느끼게 된 날이었답니다. 여러분도 주변의 소중한 찐친들에게 따뜻한 말 한마디, 혹은 유쾌한 응원을 꼭 전해보세요!"
      }
    ],
    "hashTag": [
      "#권상우",
      "#이병헌",
      "#골프",
      "#패션",
      "#찐친",
      "#연예인",
      "#신동엽",
      "#짠한형"
    ]
  },
  {
    "title": "\"로맨틱, 그 자체\"…김선호·고윤정, 설레는 얼굴합",
    "article": "[마이데일리 = 이승길 기자] 배우 김선호가 고윤정과의 눈부신 비주얼 조화를 과시하며 전 세계 팬들의 시선을 사로잡았다.\n\n김선호는 20일 자신의 SNS에 \"무와호\"라는 짧은 문구와 함께 사진을 게재했다.\n\n공개된 사진은 현재 넷플릭스에서 절찬 스트리밍 중인 시리즈 '이 사랑 통역 되나요?'의 촬영 현장을 포착한 모니터 화면이다. 사진 속 김선호와 고윤정은 주방을 배경으로 나란히 서서 환한 미소를 짓고 있다. 두 사람의 화사한 미소와 완벽한 '얼굴합'은 드라마 속 설레는 분위기를 그대로 옮겨놓은 듯한 아우라를 발산한다.\n\n지난 16일 전 세계 동시 공개된 넷플릭스 시리즈 '이 사랑 통역 되나요?'는 다중언어 통역사 주호진(김선호)이 글로벌 톱스타 차무희(고윤정)의 통역을 맡게 되면서 벌어지는 예측불가 로맨틱 코미디다. 김선호는 6개 국어에 능통하지만 정작 자신의 사랑 언어에는 서툰 주호진 역을 맡아 진중함과 조심스러움을 오가는 입체적인 연기로 극의 몰입도를 높이고 있다.\n\n공개 직후 '2026년 최고의 로맨스'라는 호평을 받으며 글로벌 흥행 중인 이 작품에서 두 배우가 보여줄 앞으로의 케미스트리에 더욱 귀추가 주목된다.",
    "link": "https://v.daum.net/v/20260120172723426",
    "type": "daum_enter",
    "newTitle": "김선호 고윤정, '이 사랑 통역 되나요?' 비주얼 합 대박!",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 김선호X고윤정 조합이라니!",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 눈이 번쩍 뜨이는 소식을 들고 왔어요. 혹시 어제 인터넷 뉴스 보셨나요? 제가 완전 팬심으로 찾아봤는데, 세상에! 배우 김선호 씨랑 고윤정 씨가 함께 출연하는 넷플릭스 드라마 '이 사랑 통역 되나요?' 관련 기사가 떴더라고요. 그것도 그냥 기사가 아니라, 두 분의 '비주얼 합'이 정말 난리 났다는 내용이었어요. 사진을 딱 보는데, 아니 이 두 분이 같이 있으니 이건 뭐… 현실감이 없더라고요. 마치 CG처럼 완벽한 얼굴합에 절로 감탄이 나오더라고요. 제가 연예인 중에 최애 커플을 꼽으라면 꼭 등장하는 조합인데, 이렇게 실제로 드라마에서 보게 되다니 꿈만 같아요. 여러분도 이 두 분의 환상적인 케미, 안 궁금하신가요?"
      },
      {
        "title": "'이 사랑 통역 되나요?' 이게 대체 어떤 드라마인가요?",
        "content": "아니, 근데 솔직히 '이 사랑 통역 되나요?'라는 드라마 제목만 들으면 이게 어떤 내용일지 감이 잘 안 오잖아요? 저도 처음엔 그랬어요. 그래서 기사 내용을 좀 더 자세히 파고들어 봤답니다. 이 드라마가 간단히 말하면, 다중언어 통역사 주호진 씨(김선호 배우님!)랑 글로벌 톱스타 차무희 씨(고윤정 배우님!)가 만나서 벌어지는 예측불가 로맨틱 코미디래요. 여기서 핵심은 '통역사'라는 직업인데요. 주호진 씨가 무려 6개 국어에 능통하다는 설정이에요. 와, 상상만 해도 멋지지 않나요? 그런데 정작 자기 사랑 언어에는 서툴다는 게 또 반전 포인트더라고요. 이렇게 능력이 출중한 캐릭터가 사랑 앞에선 쑥맥이라니, 벌써부터 캐릭터의 매력에 푹 빠질 것 같은 느낌적인 느낌! 드라마의 배경이 되는 이야기가 이렇게 탄탄하게 짜여 있다는 것만 봐도 왜 '2026년 최고의 로맨스'라는 극찬을 받는지 알 것 같아요."
      },
      {
        "title": "김선호·고윤정, '환상의 비주얼 합'은 실제로 이런 느낌?",
        "content": "이번에 공개된 사진은 드라마 촬영 현장 모니터 화면을 캡처한 거라고 해요. 보셨어요? 정말 주방을 배경으로 두 분이 나란히 서서 환하게 웃고 있는데, 아니 이게 무슨 화보 촬영 현장 같아요. 두 분 다 미소가 너무 눈부셔서 보는 사람까지 기분이 좋아지더라고요. 특히 '얼굴합'이라는 표현이 딱 맞았던 게, 서로의 이목구비가 딱 맞아떨어지는 느낌이랄까요? 이런 걸 보고 '찰떡궁합'이라고 하는 건가 봐요. 김선호 배우님은 특유의 따뜻하고 다정다감한 이미지와 함께, 6개 국어 통역사라는 복합적인 캐릭터를 섬세하게 표현하고 있다고 하더라고요. 반면에 고윤정 배우님은 글로벌 톱스타다운 화려함과 동시에 사랑스러운 매력을 발산할 것으로 기대돼요. 이 두 배우가 만들어낼 로맨틱 코미디라니, 벌써부터 가슴이 두근거리지 않나요? 제발 빨리 1화 보고 싶어요!"
      },
      {
        "title": "설레는 로맨스, 이렇게 즐겨보면 더 좋아요!",
        "content": "이렇게 환상적인 비주얼 합을 자랑하는 로맨스 드라마, 어떻게 즐기면 더 좋을까요? 일단 저는 이 드라마를 볼 때, 꼭 '몰입감'을 최고로 끌어올릴 수 있는 환경을 만들 거예요. 밤늦게, 조용한 방에서 넷플릭스 스피커를 볼륨을 살짝 높이고, 좋아하는 간식까지 준비해두면 완벽하겠죠? 그리고 드라마를 보면서는 두 주인공이 어떻게 서로에게 빠져드는지, 그 섬세한 감정선 변화를 놓치지 않으려고 노력할 거예요. 특히 김선호 배우님이 연기하는 '사랑 언어에 서툰' 모습과 고윤정 배우님이 보여줄 '톱스타의 이면'이 어떻게 조화를 이룰지 기대가 커요. 단순히 웃고 떠드는 로코가 아니라, 두 캐릭터가 서로의 상처를 보듬어주고 성장하는 과정을 함께 응원하며 본다면 훨씬 더 감동적으로 다가올 것 같아요. 여러분도 좋아하는 로맨스 드라마, 자신만의 '정주행 꿀팁'이 있다면 댓글로 공유해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김선호, 고윤정 배우님의 '이 사랑 통역 되나요?' 기사를 보면서 정말 심장이 두근거렸어요. 두 분의 완벽한 비주얼 합은 물론이고, 드라마 자체의 탄탄한 설정까지! 제 개인적으로는 김선호 배우님을 예전부터 정말 좋아했는데, 이렇게 매력적인 캐릭터로 돌아오신다고 하니 더욱 기대가 커요. 고윤정 배우님과의 케미도 정말 신선하고 설렐 것 같아요. 앞으로는 드라마 공개 날짜만 손꼽아 기다리게 될 것 같아요. 저처럼 이 드라마가 기대되는 분들이라면, 지금 바로 넷플릭스에서 '이 사랑 통역 되나요?'를 검색해보시는 건 어떨까요? 저는 벌써부터 팝콘 각입니다! 여러분도 꼭 챙겨보시고, 저랑 같이 이야기 나눠요!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#고윤정",
      "#이사랑통역되나요",
      "#넷플릭스",
      "#드라마추천",
      "#로맨틱코미디",
      "#비주얼합",
      "#김선호고윤정"
    ]
  },
  {
    "title": "고윤정 \"건강하게 순산하고픈 마음 생겨\"…산부인과 전공의 변신 후 (넷플릭스)",
    "article": "(엑스포츠뉴스 오승현 기자) 배우 고윤정이 산부인과 전공의를 연기한 후 느낀 점을 전했다.\n\n최근 넷플릭스 유튜브 채널에는 '로코는 이 조합이 맞다. 얼굴만 봐도 재밌는 선호 & 윤정 | 이 사랑 통역 되나요? 홍보하러 온 건 맞는데 | 넷플릭스'이라는 제목의 영상이 올라왔다.\n\n이날 고윤정과 김선호는 '이 사랑 통역 되나요?' 홍보를 위해 게스트로 출연했다.\n\n유병재는 고윤정이 출연한 '언젠가는 슬기로울 전공의 생활'을 언급하며 \"오이영 같은 의사는 만나고 싶지 않다고 했다더라\"고 운을 뗐다.\n\n이에 고윤정은 \"오이영을 연기할 때는 이해 안 되는 게 없었다. 그런데 막상 환자라고 생각하니 공감을 전혀 못 해주고 나몰라라 하는 느낌이었다\"고 고백했다. 이어 \"그런 의사는 필요하지만, 길게 봤을 땐 큰 병이라면 어느 정도 희망적인 말도 해주고 공감해주고 위로해주는 남경이나 재일이 같은 의사가 좋지 않을까 싶다\"고 답했다.\n\n유병재는 \"의학 용어 엄청 많이 나오면 힘들지 않나\"라고 질문했고, 고윤정은 \"뇌 빼고 외우면 괜찮다. 그 약자를 찾으면 무슨 약자인지 안다. 그럼 외우기가 좀 쉽다. 기관 같은 걸 알게 된다\"고 이야기해 모두를 감탄케 했다.\n\n조나단은 \"지금도 도움이 되나. 병원 가면 본인이 먼저 이야기하고 이해를 바로 할 수 있지 않나\"라고 궁금증을 내비쳤다.\n\n고윤정은 \"그렇지는 않다. 의사 선생님들도 많이 바쁘다는 걸 알게 됐다\"며 \"그리고 산부인과 전공의였으니 건강하게 순산하고 싶은 마음이 생겼다\"고 솔직히 밝혔다.\n\n사진= 넷플릭스 코리아 채널",
    "link": "https://v.daum.net/v/20260120165342903",
    "type": "daum_enter",
    "newTitle": "고윤정처럼 전공의 경험? 의학 용어 뇌 빼고 외우는 꿀팁!",
    "newArticle": [
      {
        "title": "세상에... 고윤정 배우, '그 역할' 하고 건강하게 순산하고 싶다구요?!",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 흥미로운 이야기를 가져왔어요. 바로 배우 고윤정 씨에 대한 건데요, 얼마 전 넷플릭스 채널에 올라온 영상에서 '이 사랑 통역 되나요?'라는 작품 홍보를 하면서 정말 솔직한 이야기를 들려줬거든요. 저는 이 이야기를 듣는데, '와... 배우들은 정말 대단하구나!' 싶으면서도, 저 역시 평소에 병원 갈 때마다 겪었던 의학 용어의 어려움이 확 떠오르더라고요. 그래서 오늘은 고윤정 씨의 경험을 바탕으로, 우리가 병원에서 마주하는 어려운 의학 용어들을 어떻게 하면 좀 더 쉽게 이해하고 기억할 수 있을지, 함께 이야기 나눠보려고 해요. 혹시 여러분도 병원에서 의사 선생님 말씀하실 때 '이게 도대체 무슨 말이지?' 했던 경험 있으신가요? 그런 경험이 있다면 오늘 포스팅, 정말 큰 도움이 될 거예요! 저는 사실 배우 고윤정 씨의 연기뿐만 아니라, 이렇게 진솔한 모습이 참 보기 좋더라고요. 특히나 '언젠가는 슬기로울 전공의 생활'이라는 드라마에서 산부인과 전공의 역할을 맡았던 경험이 그녀에게 큰 영향을 준 것 같았어요. 단순히 역할을 연기하는 것을 넘어서, 그 역할의 삶을 조금이나마 겪고 나니 이전과는 전혀 다른 시각을 갖게 된 것 같거든요. 그럼 지금부터 고윤정 씨가 들려준 이야기와 함께, 우리 삶에 유용한 꿀팁들을 하나씩 풀어볼게요!"
      },
      {
        "title": "의학 용어, 뇌 빼고 외우면 된다고요? 고윤정 배우의 비법 파헤치기!",
        "content": "여러분, '뇌 빼고 외우기'라는 말, 혹시 들어보셨어요? 저도 처음에 이 말을 들었을 때 '이게 무슨 소리지? 뇌를 빼고 어떻게 외워?' 싶었거든요. 그런데 고윤정 배우가 '언젠가는 슬기로울 전공의 생활'에서 산부인과 전공의 역할을 맡았을 때, 그렇게 의학 용어를 외웠다고 하더라고요. 여기서 말하는 '뇌 빼고 외우기'는 말 그대로 뇌를 실제로 빼서 외우는 게 아니라, 마치 뇌를 비워낸다는 느낌으로, 복잡한 생각이나 감정은 잠시 내려놓고 오로지 '이 단어의 뜻이 무엇인가'에 집중해서 암기하는 방식을 의미하는 것 같았어요. 마치 외국어 단어를 외울 때, 문장 속에서 그 단어가 어떻게 쓰이는지만 파악하고 억지로라도 외우려고 하는 것처럼 말이죠. 고윤정 배우는 '그 약자를 찾으면 무슨 약자인지 안다. 그럼 외우기가 좀 쉽다. 기관 같은 걸 알게 된다'라고 덧붙였는데요, 이게 정말 핵심인 것 같아요. 예를 들어, 우리가 어떤 질병의 약자를 처음 들으면 이게 대체 무엇을 줄인 말인지, 어떤 기관과 관련이 있는지 전혀 알 수가 없잖아요. 하지만 그 약자를 하나하나 풀어서 원래 단어를 알고, 그 단어가 어떤 신체 부위나 질병과 연결되는지 알게 되면, 훨씬 더 기억하기 쉬워진다는 거예요. 단순히 단어 자체를 외우는 것보다, 그 단어가 가진 의미와 맥락을 이해하는 게 훨씬 효과적이라는 거죠. 우리가 학교 다닐 때도 그랬잖아요? 그냥 외우는 것보다 왜 그런지 원리를 알고 이해하면 훨씬 오래 기억에 남았잖아요. 의학 용어도 마찬가지인 것 같아요. 특히나 전공의 생활처럼 방대한 양의 지식을 습득해야 하는 상황에서는 이런 효율적인 암기법이 정말 중요하겠더라고요."
      },
      {
        "title": "환자의 마음으로 본 '오이영' 의사 vs '남경, 재일' 의사, 누가 더 좋을까?",
        "content": "고윤정 배우는 인터뷰에서 자신이 연기했던 '오이영' 같은 의사와, '남경'이나 '재일' 같은 의사에 대한 생각을 솔직하게 밝혔어요. '오이영' 의사는 환자에게 필요한 말만 딱딱 전달하고, 공감이나 위로보다는 사실 전달에 치중하는 스타일인 것 같았는데요. 고윤정 배우는 '오이영을 연기할 때는 이해 안 되는 게 없었다. 그런데 막상 환자라고 생각하니 공감을 전혀 못 해주고 나몰라라 하는 느낌이었다'고 솔직하게 고백했거든요. 저도 이 부분에 완전 공감했어요! 사실 의사 선생님들은 얼마나 바쁘시겠어요. 환자 한 명 한 명에게 깊은 시간을 할애하기 어렵다는 걸 잘 알죠. 하지만 우리가 아프거나 힘든 일을 겪을 때, 딱딱한 사실 전달보다는 '괜찮으세요?', '힘드시겠네요.' 같은 따뜻한 한마디의 공감이 얼마나 큰 위로가 되는지 모를 때가 많잖아요. 고윤정 배우는 '그런 의사는 필요하지만, 길게 봤을 땐 큰 병이라면 어느 정도 희망적인 말도 해주고 공감해주고 위로해주는 남경이나 재일이 같은 의사가 좋지 않을까 싶다'고 말했는데요, 저도 정말 그렇게 생각해요. 큰 병을 앓고 있을 때는 의학적인 치료만큼이나 정신적인 지지와 희망이 정말 중요하니까요. 비슷한 상황으로 고통받는 친구에게 '괜찮아, 힘내!'라고 무조건 격려하는 것보다, '얼마나 힘들지 상상이 안 간다. 내가 옆에서 뭘 도와줄 수 있을까?' 하고 진심으로 공감하며 다가가는 말이 더 큰 힘이 되는 것처럼 말이죠. 물론 의학적인 전문성도 중요하지만, 환자의 마음까지 헤아려주는 따뜻한 의사 선생님을 만나는 것이 환자에게는 정말 큰 복이라는 생각이 들었어요."
      },
      {
        "title": "의료 현장의 생생함! 병원 갈 때 알아두면 좋은 꿀팁 대방출!",
        "content": "고윤정 배우의 경험을 들으니, 앞으로 우리가 병원에 갈 때 좀 더 현명하게 대처할 수 있는 팁들이 떠오르더라고요. 첫째, 의학 용어 때문에 당황하지 않기! 배우처럼 '뇌 빼고 외우기'는 어렵겠지만, 최소한 우리가 받은 진단명이나 처방 약물의 이름 정도는 한번 검색해보는 습관을 들이면 좋겠어요. 요즘은 스마트폰으로 바로 검색하면 많은 정보를 얻을 수 있으니까요. 둘째, 내 증상을 명확하게 설명하기! 의사 선생님이 바쁘시더라도, 우리가 겪는 증상을 시간 순서대로, 구체적으로 설명해주면 진료 시간을 효율적으로 활용하는 데 도움이 된답니다. '언제부터', '어떻게', '어느 부위가' 아픈지 등등을 미리 생각해서 가면 더 좋겠죠. 셋째, 궁금한 점은 꼭 질문하기! '산부인과 전공의였으니 건강하게 순산하고 싶은 마음이 생겼다'는 고윤정 배우의 말처럼, 우리의 건강과 직결된 문제이니만큼 이해가 안 되는 부분은 부끄러워하지 말고 꼭 질문해서 명확하게 알아두는 것이 중요해요. '이 약은 왜 먹어야 하나요?', '이 증상은 얼마나 더 지속될까요?' 등등 궁금한 점을 미리 적어갔다가 여쭤보는 것도 좋은 방법이에요. 마지막으로, 의사 선생님도 사람이라는 점을 이해하기! 배우도 말했듯이 의사 선생님들도 정말 바쁘시다는 걸 우리가 알고 배려하는 마음을 갖는다면, 좀 더 원활하고 긍정적인 진료 경험을 할 수 있을 거라 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "이야기를 마무리하면서, 저도 앞으로는 병원에 갈 때 고윤정 배우에게서 얻은 팁들을 꼭 실천해봐야겠다는 생각이 들었어요. 특히 의학 용어 앞에서 왠지 모르게 주눅 들었던 제 모습이 떠오르더라고요. 앞으로는 '이게 대체 뭘까?' 하고 궁금해하기만 하지 않고, 한번이라도 더 찾아보고 이해하려고 노력해야겠어요. '뇌 빼고 외우기'까지는 아니더라도, 최소한 나의 건강을 위한 작은 노력은 해야 하니까요. 그리고 의사 선생님과 소통할 때도 좀 더 적극적으로 제 증상을 설명하고, 궁금한 점을 명확하게 질문하는 습관을 들여야겠어요. '건강하게 순산하고 싶다'는 배우의 진심처럼, 우리 모두 자신의 건강에 대해 더 깊이 생각하고, 스스로를 더 잘 챙기는 계기가 되었으면 좋겠어요. 오늘 나눈 이야기들이 이웃님들께도 작은 도움이 되었기를 바라며, 우리 모두 건강하고 행복한 하루 보내자고요! 저는 조만간 더 유익한 이야기로 돌아올게요. 그때까지 모두 건강하세요!"
      }
    ],
    "hashTag": [
      "#고윤정",
      "#언젠가는슬기로울전공의생활",
      "#의학용어",
      "#건강정보",
      "#배우경험",
      "#뇌빼고외우기",
      "#의사소통꿀팁"
    ]
  }
]