[
  {
    "title": "이종혁 아들 이준수, 중앙대·세종대 수시 1차 합격…포효 후 눈물",
    "article": "[텐아시아=정다연 기자]\n\n배우 이종혁의 아들 이준수가 중앙대학교, 세종대학교 연기과 수시 전형 1차에 합격했다.\n\n지난 22일 이준수가 다니고 있는 연기 학원 SNS 계정에는 \"일상\"이라는 짧은 문구와 함께 여러 장의 사진과 영상들이 게재됐다.\n\n공개된 게시물들 속에는 이종혁 아들 이준수의 수시 1차 합격 소식과 함께 이준수가 원생들과 합격을 확인한 후 포효하는 영상들이 게재됐다.\n\n이준수는 중앙대학교 공연영상창작부 연극과 세종대학교 영화예술학과 연기예술과에 각각 지원했다. 1차 모두 합격해 2차 전형을 앞두고 있다.\n\n중앙대학교 출신 배우로는 선우용녀, 김강우, 김희선, 하정우, 김재화, 김래원, 최대훈, 장나라, 권율, 강한나, 이연희, 강하늘, 고아라, 김범, 박신혜, 최태준, 최수영, 임수향, 신세경 등이 있다. 세종대학교 영화예술학과는 배우 공효진, 유연석, 신혜선, 윤진이, 정인선 등이 졸업생으로 있다.\n\n해당 게시물에는 과거 MBC 예능 '아빠! 어디가?' 통해 인연을 맺은 가수 윤민수의 아들 윤후가 \"축하행\"이라는 댓글을 남기기도 했다.\n\n한편 이준수는 올해 만 17세로 현재 고양예술고등학교 연기과에 재학 중이다. 아빠를 따라 배우의 꿈을 꾸고 있으며 현재 구독자 21만 명에 달하는 유튜브 채널 '10준수'를 운영하고 있다. 부친 이종혁은 서울예술대학교 출신이다.",
    "link": "https://v.daum.net/v/20251023095247051",
    "type": "daum_enter",
    "newTitle": "이종혁 아들 이준수 중앙대 세종대 연기과 수시 1차 합격",
    "newArticle": [
      {
        "title": "이준수 연기과 1차 합격",
        "content": "배우 이종혁의 아들 이준수가 연기과 입시에서 쾌거를 거두었습니다. 중앙대학교와 세종대학교 연기과 수시 전형 1차에 나란히 합격하며 예비 배우로서의 가능성을 높이 평가받았습니다. 이준수는 현재 고양예술고등학교 연기과에 재학 중이며, 이번 중앙대학교와 세종대학교 연기과 1차 합격은 그의 끊임없는 노력과 열정이 만들어낸 결과라고 할 수 있습니다. 그는 어린 시절부터 아버지 이종혁을 보며 배우의 꿈을 키워왔으며, 이번 입시 결과를 통해 그 꿈에 한 걸음 더 다가가게 되었습니다. 이준수 군의 향후 2차 전형 결과에도 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "중앙대·세종대 연기과 도전",
        "content": "이준수는 명문 대학인 중앙대학교와 세종대학교 연기과에 도전했습니다. 구체적으로는 중앙대학교 공연영상창작학부 연극과와 세종대학교 영화예술학과 연기예술과에 지원했으며, 두 곳 모두 1차 전형을 통과하는 성과를 이루었습니다. 이는 경쟁이 치열한 연기과 입시에서 이준수의 뛰어난 재능과 준비성을 보여주는 대목입니다. 중앙대학교와 세종대학교는 연기 분야에서 오랜 역사와 명성을 자랑하며, 수많은 스타 배우들을 배출해 온 교육 기관입니다. 따라서 이준수가 이들 대학의 1차 전형을 합격했다는 것은 그의 잠재력을 인정받았다는 증거입니다. 이제 이준수는 2차 전형을 앞두고 있으며, 그의 최종 합격 여부에 귀추가 주목됩니다."
      },
      {
        "title": "이준수, 유튜브 활동도 활발",
        "content": "연기 활동 외에도 이준수는 다방면에서 활발한 활동을 이어가고 있습니다. 현재 그는 약 21만 명의 구독자를 보유한 유튜브 채널 '10준수'를 운영하며 팬들과 소통하고 있습니다. 이준수의 유튜브 채널은 그의 일상, 연기 연습 과정, 그리고 다양한 콘텐츠를 통해 팬들에게 즐거움을 선사하고 있으며, 이는 예비 배우로서의 성장 과정을 보여주는 또 다른 창구 역할을 하고 있습니다. 아버지 이종혁의 영향과 더불어 스스로의 끼와 재능을 발휘하는 이준수의 유튜브 활동은 그의 인기를 더욱 증명하고 있습니다. 이번 연기과 입시 결과와 유튜브 채널의 인기가 시너지를 발휘할 것으로 기대됩니다."
      },
      {
        "title": "연예계 선후배 응원 쇄도",
        "content": "이준수의 중앙대학교와 세종대학교 연기과 1차 합격 소식에 많은 동료 연예인들의 축하 메시지가 이어졌습니다. 특히 과거 MBC 예능 프로그램 '아빠! 어디가?'를 통해 친분을 쌓은 가수 윤민수의 아들 윤후가 직접 댓글로 '축하행'이라며 응원의 메시지를 남겨 훈훈함을 더했습니다. 이처럼 이준수는 연기 실력뿐만 아니라 따뜻한 인간관계를 통해서도 주변의 사랑을 받고 있음을 알 수 있습니다. 또한, 중앙대학교와 세종대학교는 이미 수많은 스타 배우들을 배출한 명문 대학으로, 이준수가 이들의 뒤를 이을 차세대 배우로 성장할 가능성에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이준수의 중앙대학교와 세종대학교 연기과 1차 합격 소식은 많은 사람들에게 놀라움과 함께 기대감을 안겨주었습니다. 어린 나이에도 불구하고 명문 연기과에 나란히 합격한 것은 그의 숨겨진 재능과 꾸준한 노력을 증명하는 것이라고 생각합니다. 특히 아버지 이종혁이라는 든든한 멘토가 있다는 점은 그에게 큰 강점이 될 수 있지만, 이준수 스스로의 열정과 노력 없이는 결코 이룰 수 없는 결과일 것입니다. 현재 운영 중인 유튜브 채널 '10준수'는 팬들과 소통하며 자신을 표현하는 좋은 수단이며, 이를 통해 그의 매력이 더욱 널리 알려지고 있습니다. 연기과 입시와 유튜브 활동을 병행하는 것은 결코 쉽지 않은 일임에도 불구하고 훌륭하게 해내고 있다는 점이 인상 깊습니다. 앞으로 이준수가 두 대학의 2차 전형을 거쳐 최종적으로 어느 곳에 합격하게 될지, 그리고 성인이 되어 어떤 배우로 성장해 나갈지 진심으로 기대해 봅니다. 한국 연예계에 신선한 바람을 불어넣을 이준수의 행보를 응원하며, 그의 끊임없는 도전과 성장을 지켜볼 것입니다. 그의 성공적인 연기 활동을 통해 많은 사람들에게 즐거움과 감동을 선사하기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이준수",
      "#이종혁아들",
      "#중앙대학교",
      "#세종대학교",
      "#연기과",
      "#입시합격",
      "#아빠어디가",
      "#고양예고",
      "#배우꿈",
      "#10준수"
    ]
  },
  {
    "title": "김송, 캄보디아 피의자 석방에 “민주당이 개입” 저격",
    "article": "그룹 클론 강원래의 아내 가수 김송이 캄보디아 로맨스 스캠 피의자 석방 문제를 두고 불만을 터뜨렸다.\n\n김송은 지난 22일 자신의 SNS에 ‘캄보디아 한국 여자 조직원 얼굴 공개’라는 게시물과 함께 “민주당 개입 하에 또 다 석방돼서 풀려나가거나 죄질을 약하게 먹일텐데”라고 적었다.\n\n그러면서 캄보디아 현지에서 검거된 한국인 여성 범죄 연루자들의 얼굴을 공개했다.\n\n이를 두고 일부 누리꾼들이 문제를 제기하자 김송은 “전세기 타고 온 64명 피의자들 중 5명 석방 기사들 봐달라”, “그럼 국민의힘이 개입? 민주당이 다 장악했는데”, “피해자들은 두고 피의자들만 전세기로 모셔왔다”며 불만 이유를 나열했다.\n\n특히 일부 누리꾼들에겐 개 이미지의 이모티콘을 댓글로 달며 강하게 응수했다.\n\n논란이 지속되자 김송은 해당 게시물을 비공개로 전환했다. 그러나 곧이어 셀카 사진과 함께 “오늘은 개들이 많이 짖어대네. 시끄러 내로남불들”이라며 자신을 비판한 이들을 노골적으로 저격했다.\n\n현재 경찰은 캄보디아 로맨스 스캠 범죄에 가담한 혐의로 송환된 피의자 64명을 조사 중이다. 이 중 4명이 석방됐고, 1명은 영장이 반려된 상태다. 일부 피의자에게는 도주 우려와 증거 인멸 가능성으로 구속영장이 발부됐다\n\n[지승훈 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251023095406119",
    "type": "daum_enter",
    "newTitle": "김송 캄보디아 로맨스 스캠 피의자 석방 불만 토로",
    "newArticle": [
      {
        "title": "김송, 캄보디아 스캠 석방에 분노",
        "content": "가수 김송이 캄보디아 로맨스 스캠 피의자 석방 문제를 두고 강한 불만을 표출하며 논란의 중심에 섰습니다. 김송은 자신의 SNS에 캄보디아 현지에서 검거된 한국인 여성 범죄 연루자들의 얼굴을 공개하며, 민주당의 개입 가능성을 언급하며 피의자들의 석방 및 죄질 경감 가능성에 대한 우려를 제기했습니다. 이러한 게시물은 일부 누리꾼들의 문제 제기를 불러일으켰지만, 김송은 오히려 피의자들을 전세기로 데려온 상황을 지적하며 국민의힘 개입 가능성까지 거론하며 자신의 입장을 굽히지 않았습니다. 캄보디아 로맨스 스캠 사건과 관련된 피의자들의 처리 과정에 대한 김송의 거침없는 발언은 대중의 이목을 집중시키고 있습니다. 캄보디아 로맨스 스캠 피의자 석방 문제는 단순한 사건을 넘어 정치적 논쟁으로까지 번질 조짐을 보이고 있으며, 김송의 SNS 발언은 이러한 논란에 불을 지폈습니다."
      },
      {
        "title": "피의자 석방 둘러싼 진실 공방",
        "content": "김송이 캄보디아 로맨스 스캠 피의자들의 석방에 대해 문제를 제기하면서, 진실 공방이 벌어지고 있습니다. 김송은 전세기로 송환된 64명의 피의자 중 5명이 석방되었다는 사실을 강조하며, 이에 대한 의문을 제기했습니다. 특히, 일부 누리꾼들이 국민의힘 개입 가능성을 언급하자, 김송은 민주당이 한국을 다 장악했기에 민주당의 개입이 아니면 누가 개입하겠느냐는 반문으로 논란을 증폭시켰습니다. 피해자들은 뒷전이고 피의자들만 전세기로 모셔왔다는 김송의 주장은 많은 사람들의 공감을 얻기도 했지만, 동시에 정치적인 해석을 불러일으키기도 했습니다. 캄보디아 로맨스 스캠 사건의 처리 과정에서 투명성과 공정성에 대한 의문이 제기되는 상황이며, 김송의 발언은 이러한 의문들을 더욱 수면 위로 끌어올렸습니다."
      },
      {
        "title": "SNS 공개와 후폭풍",
        "content": "캄보디아 로맨스 스캠 피의자 석방 문제로 인한 김송의 SNS 게시물은 큰 파장을 일으켰습니다. 처음에는 캄보디아 현지에서 검거된 한국인 여성 범죄 연루자들의 얼굴을 공개하며 강한 불만을 드러냈던 김송은, 일부 누리꾼들의 비판에 대해 개 이모티콘을 사용하는 등 격앙된 반응을 보였습니다. 이러한 논란이 가중되자 김송은 해당 게시물을 비공개로 전환했지만, 곧이어 셀카 사진과 함께 '오늘은 개들이 많이 짖어대네. 시끄러 내로남불들'이라는 글을 올려 자신을 비판하는 이들을 노골적으로 저격하며 논란을 이어갔습니다. 김송의 거침없는 SNS 소통 방식은 때로는 대중의 공감을 얻기도 하지만, 때로는 과도한 표현으로 인해 논란을 자초하기도 하는 양상을 보여주고 있습니다. 캄보디아 로맨스 스캠 사건에 대한 김송의 솔직하고 직설적인 발언은 대중의 관심을 끌기에 충분했습니다."
      },
      {
        "title": "경찰 수사 진행 상황",
        "content": "현재 경찰은 캄보디아 로맨스 스캠 범죄에 가담한 혐의로 한국으로 송환된 피의자 64명에 대한 본격적인 조사에 착수했습니다. 이들 중 4명은 이미 석방되었으며, 1명에 대해서는 영장이 반려된 상태입니다. 그러나 일부 피의자들의 경우 도주 우려와 증거 인멸 가능성이 제기됨에 따라 구속영장이 발부되는 등 엄중한 사법 절차가 진행되고 있습니다. 캄보디아 로맨스 스캠은 국내에서도 심각한 사회 문제로 대두되고 있으며, 경찰은 이번 사건을 통해 범죄 조직의 실체를 파악하고 추가 범죄를 예방하기 위해 총력을 기울이고 있습니다. 송환된 피의자들에 대한 철저한 조사를 통해 캄보디아 로맨스 스캠 범죄의 전모가 밝혀지고, 정의로운 판결이 내려지기를 많은 국민들이 기대하고 있습니다. 캄보디아 로맨스 스캠 사건의 진실 규명은 이제 경찰 수사에 달려있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 김송의 캄보디아 로맨스 스캠 피의자 석방 문제에 대한 분노 표출은 우리 사회의 정의감과 불공정함에 대한 민감성을 잘 보여주는 사례라고 생각합니다. 캄보디아 로맨스 스캠이라는 새로운 유형의 범죄에 대한 사회적 경각심이 높아지는 가운데, 피의자들이 마치 대우받는 듯한 모습으로 송환되고 석방되는 상황은 피해자들과 국민들에게 큰 실망감을 안겨줄 수 있습니다. 김송의 거침없는 발언은 이러한 대중의 답답함을 대변하는 측면이 있습니다. 물론, 피의자의 얼굴 공개나 특정 정당에 대한 언급은 논란의 여지가 있지만, 그의 핵심적인 문제 제기는 캄보디아 로맨스 스캠 사건의 투명하고 공정한 처리에 대한 요구입니다. 경찰의 철저한 수사와 법의 엄정한 집행을 통해 캄보디아 로맨스 스캠의 진실이 명백히 밝혀지고, 억울한 피해자가 발생하지 않도록 최선을 다해야 할 것입니다. 또한, 이러한 범죄에 대한 예방 교육과 사회적 인식 개선 노력도 병행되어야 합니다. 캄보디아 로맨스 스캠 사건은 우리 사회가 경계해야 할 어두운 단면을 보여주며, 다시는 이런 일이 발생하지 않도록 우리 모두의 지속적인 관심과 노력이 필요합니다."
      }
    ],
    "hashTag": [
      "#김송",
      "#로맨스스캠",
      "#캄보디아",
      "#피의자석방",
      "#한국인범죄",
      "#강원래",
      "#김송SNS",
      "#경찰조사",
      "#민주당",
      "#국민의힘"
    ]
  },
  {
    "title": "'37세' 지드래곤, 손석희와 10년만 재회..결혼 계획 밝힌다(질문들)",
    "article": "[스포츠조선 김소희 기자] 가수 지드래곤이 손석희와 10년 만에 다시 만났다.\n\n23일 MBC '손석희의 질문들3' 측은 \"[9회 예고] ＂장가는 언제 갑니까?＂ 지드래곤을 당황시킨 손석희의 질문, MBC 251029 방송\"라는 제목의 선공개 영상을 업로드 했다.\n\n이날 손석희는 지드래곤에 대해 \"천재성. KPOP에서 이 사람의 존재는 매우 특별하다\"며 \"10년 만에 다시 인터뷰하게 됐다. GD를 오늘 손님으로 모셨다\"고 이야기 했다.\n\n10년이라는 시간이 흘러 다시 만난 두 사람. 지드래곤이 \"내일 모레 불혹을 앞두고 있다\"며 소회를 밝혔다. 그러자 손석희는 장난스럽게 \"장가는 언제 가냐?\"라고 물었고, 지드래곤은 \"저도 곧…\"이라고 답했지만 이후 발언은 예고편에서 묵음 처리됐다. 해당 발언을 들은 손석희는 크게 웃으며 \"너도 다 계획이 있었구나\"라고 말해 궁금증을 더욱 유발했다.\n\n또한 지드래곤은 인생을 되돌아보며 \"'쉼표'가 있었기 때문에, 전환을 해서 '시작'을 할 수 있었다\"고 회상했다.\n\n손석희가 \"인간 권지용으로서 가장 하고 싶은 것이 무엇이냐\"고 묻자, 지드래곤은 \"사실 이번 녹화를 결정하게 되면서…\"라고 답했고, 이어진 대답은 방송을 통해 공개될 예정이다.\n\n한편, 지드래곤이 출연하는 MBC '손석희의 질문들3' 9회는 오는 29일 밤 9시 공개된다.",
    "link": "https://v.daum.net/v/20251023100116556",
    "type": "daum_enter",
    "newTitle": "지드래곤 손석희 10년 만의 재회 결혼 계획 질문들 공개",
    "newArticle": [
      {
        "title": "지드래곤 손석희 재회",
        "content": "K팝을 대표하는 아이콘 지드래곤과 명망 높은 언론인 손석희 앵커가 10년 만에 다시 만나 화제를 모으고 있습니다. MBC '손석희의 질문들3' 측은 이번 만남을 담은 예고편을 공개하며 시청자들의 궁금증을 증폭시키고 있습니다. '천재성. KPOP에서 이 사람의 존재는 매우 특별하다'는 손석희 앵커의 평가처럼, 지드래곤은 늘 음악뿐만 아니라 패션, 문화 전반에 걸쳐 독보적인 영향력을 발휘해왔습니다. 10년이라는 시간이 흐른 뒤, 두 사람이 어떤 깊이 있는 대화를 나눌지 기대가 모아집니다. 이번 인터뷰는 단순한 방송 출연을 넘어, 한 시대의 아이콘과 그를 조명해 온 저널리스트의 재회라는 점에서 더욱 의미가 깊습니다. 지드래곤의 솔직한 이야기가 담길 이번 방송은 많은 팬들과 대중의 관심을 끌 것으로 예상됩니다."
      },
      {
        "title": "불혹 앞둔 지드래곤",
        "content": "10년의 시간이 흘러 다시 마주한 지드래곤은 '내일 모레 불혹을 앞두고 있다'며 인생의 한 단계를 돌아보는 소회를 밝혔습니다. 이러한 지드래곤의 진솔한 발언에 손석희 앵커는 특유의 유머 감각으로 '장가는 언제 가냐?'는 질문을 던져 스튜디오를 웃음바다로 만들었습니다. 이에 지드래곤은 '저도 곧…'이라고 답했지만, 이후 발언은 예고편에서 묵음 처리되어 궁금증을 더욱 증폭시켰습니다. 손석희 앵커가 '너도 다 계획이 있었구나'라며 크게 웃은 장면은, 지드래곤의 삶에 대한 깊은 통찰과 앞으로의 행보에 대한 기대감을 동시에 불러일으켰습니다. 솔직한 지드래곤의 답변이 궁금증을 자아내며, 이번 방송을 통해 그의 인간적인 면모와 미래 계획이 일부 공개될 것으로 보입니다."
      },
      {
        "title": "인생의 쉼표와 시작",
        "content": "지드래곤은 자신의 인생을 돌아보며 '쉼표'의 중요성을 강조했습니다. 그는 '쉼표'가 있었기 때문에 전환을 통해 '시작'을 할 수 있었다고 회상했습니다. 이는 끊임없는 활동과 창작으로 대중을 사로잡아온 지드래곤이, 잠시 멈추고 자신을 돌아보는 시간을 통해 새로운 동력을 얻었음을 시사합니다. 그의 음악과 예술 활동에서 늘 새로운 시도가 돋보이는 이유를 엿볼 수 있는 대목입니다. 이러한 '쉼표'의 시간은 단순히 휴식을 넘어, 다음 '시작'을 위한 중요한 과정이었음을 지드래곤은 이야기하고 있습니다. 복잡하고 빠르게 변화하는 현대 사회에서 '쉼표'의 의미와 중요성을 되새기게 하는 그의 발언은 많은 이들에게 깊은 울림을 줄 것입니다. 지드래곤의 인생 철학이 담긴 이번 이야기는 많은 팬들에게 귀감이 될 것입니다."
      },
      {
        "title": "인간 권지용의 바람",
        "content": "손석희 앵커가 '인간 권지용으로서 가장 하고 싶은 것이 무엇이냐'고 질문했을 때, 지드래곤은 '사실 이번 녹화를 결정하게 되면서…'라고 운을 떼며 진솔한 답변을 이어갈 것을 예고했습니다. 이는 그가 아티스트 지드래곤으로서의 삶과 더불어, 인간 권지용으로서 가진 소망과 고민을 허심탄회하게 털어놓을 것임을 시사합니다. 그의 답변은 방송을 통해 공개될 예정이지만, 솔직한 자신의 모습을 보여주고자 하는 그의 의지가 엿보입니다. 무대 위 카리스마 넘치는 모습 뒤에 숨겨진 인간적인 면모와 앞으로 그가 추구하고자 하는 삶의 방향에 대한 기대감이 높아지고 있습니다. 아티스트 지드래곤이 아닌, 한 사람으로서 그의 진솔한 이야기가 우리에게 어떤 메시지를 전달할지 주목됩니다. 이번 방송을 통해 많은 이들이 지드래곤의 인간적인 매력을 재발견할 것으로 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 지드래곤과 손석희 앵커의 재회는 단순한 방송을 넘어, 한 시대의 아이콘과 그를 조명해 온 인물의 만남이라는 점에서 큰 의미를 가집니다. '천재성'이라는 수식어가 늘 따라붙는 지드래곤이 10년이라는 시간을 거쳐 '불혹'을 앞둔 시점에서 삶을 되돌아보고 앞으로의 '시작'을 이야기하는 모습은 많은 이들에게 깊은 공감을 불러일으킬 것입니다. 특히 '쉼표'의 중요성을 강조하며 전환의 계기로 삼았다는 그의 이야기는, 끊임없이 달려야만 하는 현대 사회에서 잠시 멈춰 자신을 돌아보는 것의 가치를 일깨워줍니다. '인간 권지용'으로서의 솔직한 바람은 그의 예술적 행보만큼이나 우리에게 중요한 메시지를 던져줄 것입니다. 이번 방송을 통해 지드래곤은 아티스트로서의 모습뿐만 아니라, 인간적인 고뇌와 성찰을 보여주며 대중과 더욱 깊은 소통을 이어나갈 것으로 기대됩니다. 그의 미래가 더욱 궁금해지는 순간입니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#손석희",
      "#손석희의질문들3",
      "#지디",
      "#권지용",
      "#KPOP",
      "#MBC",
      "#인터뷰",
      "#예고편",
      "#컴백"
    ]
  },
  {
    "title": "'테니스 3대장' 라파엘 나달 '유퀴즈' 출격..유재석 만난다[공식]",
    "article": "[스타뉴스 | 윤상근 기자]\n\n세계적인 테니스 스타 라파엘 나딜이 '유퀴즈 온더 블럭'에 뜬다.\n\ntvN '유퀴즈 온더 블럭'은 23일 라파엘 나달의 출연분 촬영 컷 일부를 공개했다.\n\n사진 속 나달은 유재석 조세호와 환한 미소로 대화를 나누고 인증샷도 찍고 있다.\n\n제작진은 \"나달이 유퀴즈에 나온다고??? 네! 나옵니다! 한국에 도착하자마자 유퀴즈로 달려온 세계적인 테니스 스타! 나달 자기님!\"이라고 덧붙였다.\n\n라파엘 나달은 로저 페더러, 노박 조코비치와 함께 21세게 세계 테니스 남자 단식 3대장으로 불린 스페인 출신 레전드. 라파엘 나달은 롤랑 가로스 남자 단식 최다 14회 우승 및 5연속 우승, 통산 1080승 228패, 단식 타이틀 획득 92회, 누적 총상금 1억3494만 달러, 세계랭킹 1위 누적 209주 유지 등 숱한 기록을 쌓아나갔으며 2024년 현역 은퇴했다.\n\n라파엘 나달의 '유퀴즈 온더 블럭' 출연분은 오는 30일 공개된다.",
    "link": "https://v.daum.net/v/20251023103743547",
    "type": "daum_enter",
    "newTitle": "라파엘 나달 유퀴즈 온더 블럭 출연 유재석 조세호 만남",
    "newArticle": [
      {
        "title": "나달, '유퀴즈' 출연 확정",
        "content": "세계적인 테니스 스타 라파엘 나달이 마침내 국내 예능 프로그램에 출연하며 팬들의 뜨거운 관심을 받고 있습니다. tvN의 인기 토크쇼 '유퀴즈 온더 블럭' 측은 최근 라파엘 나달의 출연 사실을 공식적으로 알리며 촬영 현장 사진을 공개해 화제를 모았습니다. 공개된 사진 속에서 라파엘 나달은 유재석, 조세호와 함께 환한 미소를 지으며 자연스러운 대화를 나누는 모습이 포착되었으며, 프로그램에 대한 기대감을 한층 끌어올렸습니다. 제작진은 '한국 도착하자마자 유퀴즈로 달려온 세계적인 테니스 스타, 나달 자기님!'이라는 재치 있는 문구로 라파엘 나달의 등장에 대한 설렘을 표현했습니다. 이번 '유퀴즈' 출연은 라파엘 나달이 한국 팬들과 직접 소통하는 특별한 기회가 될 것으로 보이며, 그의 솔직하고 유쾌한 입담을 기대하는 목소리가 높습니다. 라파엘 나달이라는 월드클래스 스포츠 스타의 출연은 '유퀴즈' 시청률에도 긍정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "테니스 레전드 라파엘 나달",
        "content": "라파엘 나달은 로저 페더러, 노박 조코비치와 함께 21세기 남자 테니스 단식을 이끈 '빅3' 중 한 명으로, '흙신'이라는 별명으로도 잘 알려진 스페인 출신의 테니스 영웅입니다. 그는 프랑스 오픈, 일명 롤랑 가로스에서 남자 단식 최다 우승 기록인 14회를 달성하는 등 경이로운 커리어를 쌓아왔습니다. 특히 롤랑 가로스에서 5연속 우승이라는 대기록은 그의 클레이코트에서의 압도적인 지배력을 보여주는 상징적인 성과입니다. 라파엘 나달은 통산 1080승 228패라는 경이로운 승률을 기록했으며, 단식 타이틀 92회, 총 상금 1억 3494만 달러라는 막대한 기록 또한 세웠습니다. 세계 랭킹 1위 자리를 총 209주 동안 유지하며 그의 꾸준한 실력과 오랜 기간 동안 정상의 자리를 지켜온 위엄을 증명했습니다. 그는 2024년에 현역에서 은퇴하며 많은 팬들에게 아쉬움을 남겼지만, 그의 위대한 업적과 감동적인 경기는 테니스 역사에 영원히 기록될 것입니다. 이러한 테니스 레전드 라파엘 나달의 이야기는 '유퀴즈'를 통해 더욱 깊이 있게 조명될 것입니다."
      },
      {
        "title": "나달 '유퀴즈' 방송일 공개",
        "content": "세계적인 테니스 스타 라파엘 나달이 출연하는 tvN '유퀴즈 온더 블럭'의 방송 일정이 마침내 공개되었습니다. 오는 30일, 시청자들은 TV 앞에서 라파엘 나달과의 특별한 만남을 가질 수 있게 되었습니다. 한국 도착 직후 '유퀴즈' 촬영에 임한 라파엘 나달의 이번 출연은 그의 은퇴 이후 팬들과 소통하는 귀한 시간이 될 것입니다. 23일 공개된 촬영 컷은 그의 유쾌하고 친근한 면모를 엿볼 수 있게 하며, 본 방송에 대한 기대감을 더욱 높였습니다. 라파엘 나달은 21세기 테니스를 대표하는 선수로서 수많은 기록과 족적을 남겼으며, 그의 진솔한 이야기는 물론, 한국에서의 경험과 생각들을 '유퀴즈'를 통해 공유할 것으로 예상됩니다. 특히 은퇴 후의 삶과 앞으로의 계획 등에 대한 이야기도 들을 수 있을 것으로 기대되어, 테니스 팬들뿐만 아니라 많은 대중의 관심을 사로잡을 것입니다. '유퀴즈'에서 펼쳐질 라파엘 나달과의 유쾌한 토크를 놓치지 마세요."
      },
      {
        "title": "라파엘 나달, 한국 팬들과 만남",
        "content": "스페인 테니스의 전설 라파엘 나달이 한국 예능 프로그램 '유퀴즈 온더 블럭' 출연을 통해 국내 팬들과 특별한 만남을 가질 예정입니다. 이번 출연은 그의 은퇴 후 더욱 활발해진 활동의 일환으로, 한국에서의 시간을 팬들과 공유하고자 하는 그의 의지가 담겨 있습니다. 23일 공개된 촬영 현장 사진은 라파엘 나달이 유재석, 조세호와 함께 즐거운 시간을 보내는 모습을 보여주며, 프로그램의 따뜻하고 유쾌한 분위기를 예감하게 합니다. '한국에 도착하자마자 유퀴즈로 달려왔다'는 제작진의 코멘트는 그의 열정적인 한국 방문 의지를 보여주는 증거입니다. 라파엘 나달은 단순한 스포츠 스타를 넘어, 그의 끊임없는 노력과 도전 정신으로 많은 이들에게 영감을 주는 인물입니다. 이번 '유퀴즈' 출연을 통해 그의 인간적인 면모와 솔직한 생각들을 엿볼 수 있을 것으로 기대되며, 이는 한국 팬들에게 잊지 못할 추억을 선사할 것입니다. '유퀴즈'에서의 라파엘 나달의 이야기는 오는 30일 공개될 예정입니다. 팬들은 그가 들려줄 테니스 인생의 비하인드 스토리와 한국에서의 경험담에 귀 기울일 준비가 되어 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "세계적인 스포츠 스타 라파엘 나달의 '유퀴즈 온더 블럭' 출연은 매우 흥미로운 소식입니다. 그는 단순히 뛰어난 테니스 선수로서의 기록뿐만 아니라, 끈기, 노력, 그리고 스포츠맨십이라는 가치를 보여준 인물입니다. 그의 '유퀴즈' 출연은 그의 테니스 인생에 대한 깊이 있는 이야기와 더불어, 은퇴 후의 삶에 대한 진솔한 생각을 들을 수 있는 기회를 제공할 것입니다. 특히, '빅3'라는 수식어가 붙는 선수들과 함께 21세기 테니스의 역사를 써 내려온 나달이 어떤 이야기를 들려줄지 기대됩니다. 그의 겸손함과 꾸준함은 많은 사람들에게 귀감이 될 것이며, '유퀴즈'라는 편안한 포맷을 통해 그의 인간적인 매력이 더욱 부각될 것이라 생각합니다. 이번 출연이 한국 팬들과의 긍정적인 교류를 넘어, 그의 새로운 시작에 대한 응원의 메시지를 전달하는 계기가 되기를 바랍니다. 테니스 팬이 아니더라도, 라파엘 나달이라는 인물이 가진 긍정적인 에너지와 삶의 지혜를 얻어갈 수 있는 좋은 기회가 될 것으로 예상합니다. 그의 '유퀴즈' 출연은 단순한 예능 출연을 넘어, 많은 사람들에게 동기 부여와 영감을 주는 의미 있는 이벤트가 될 것입니다."
      }
    ],
    "hashTag": [
      "#라파엘나달",
      "#유퀴즈온더블럭",
      "#나달유퀴즈",
      "#테니스레전드",
      "#나달출연",
      "#tvN",
      "#유재석",
      "#조세호",
      "#스페인테니스",
      "#현역은퇴"
    ]
  },
  {
    "title": "[공식]‘테니스 전설’ 라파엘 나달, 유재석×조세호와 인증샷 “‘유퀴즈’ 진짜 나왔다”(종합)",
    "article": "[마이데일리 = 곽명동 기자]‘테니스의 전설’ 라파엘 나달이 ‘유퀴즈’ 유재석, 조세호와 다정한 포즈를 취했다.\n\ntvN ‘유퀴즈’ 측은 23일 공식 계정에 “나달이 유퀴즈에 나온다고? 네! 나옵니다! 한국에 도착하자마자 유퀴즈로 달려온 세계적인 테니스 스타! 나달 자기님! 다음주 수요일 저녁 8시 45분 유퀴즈 본방사수”라는 글과 함께 사진을 게재했다.\n\n사진 속 나달은 유재석, 조세호와 이야기를 나누던 도중에 활짝 웃는 모습이다. 또한 양손을 유재석, 조세호 어깨 위에 올려 놓고 사진을 찍기도 했다.\n\n한편 라파엘 나달은 22일 인천공항을 통해 방한했다.\n\n스페인 국적의 라파엘 나달은 세계적인 테니스 선수다. 그는 지난 2001년 프로로 전향한 이후 꾸준히 활동했고, 통산 전적 1080승 228패(승률 82.6%)를 기록한 전설적인 선수이기도 하다.\n\n나달은 2001년 프로 데뷔한 뒤 24년 동안 코트를 누비면서 22번의 메이저 대회 단식 타이틀(2위)을 거머쥐었다. 나달은 클레이코트에서 압도적 최강자 지위를 유지했다. 통산 92차례 우승 중 63차례 우승, 그리고 81연승 기록까지 모두 클레이코트에서 거뒀다. 특히 나달은 프랑스 오픈에서만 14회의 우승을 차지하며 '흙신'이라는 별칭을 얻기도 했다.\n\n과연 나달이 ‘유퀴즈’에서 어떤 이야기를 들려줄지 팬들의 궁금증이 커지고 있다.",
    "link": "https://v.daum.net/v/20251023103115176",
    "type": "daum_enter",
    "newTitle": "라파엘 나달 유퀴즈 출연 확정 유재석 조세호와 인증샷 공개",
    "newArticle": [
      {
        "title": "나달, 한국 상륙!",
        "content": "전 세계 테니스 팬들의 심장을 뛰게 할 소식이 찾아왔습니다. 바로 '테니스의 전설' 라파엘 나달이 한국을 방문했다는 소식인데요, 한국 도착 직후 '유퀴즈 온 더 블럭' 촬영을 위해 녹화에 참여하며 팬들에게 잊지 못할 순간을 선사했습니다. tvN '유퀴즈' 측은 공식 SNS를 통해 나달과 유재석, 조세호가 함께 찍은 다정한 사진을 공개하며 다음 주 방송에 대한 기대감을 한껏 끌어올렸습니다. 사진 속 나달은 환한 미소를 지으며 두 MC와 어깨를 나란히 하고 있어, 그의 유쾌한 예능 나들이를 짐작게 합니다. 라파엘 나달의 이번 한국 방문은 그의 오랜 팬들은 물론, 테니스를 즐기는 모든 이들에게 큰 설렘을 안겨주고 있습니다."
      },
      {
        "title": "테니스 레전드의 위엄",
        "content": "라파엘 나달은 단순한 테니스 선수를 넘어, 스포츠 역사에 길이 남을 위대한 선수로 평가받고 있습니다. 2001년 프로로 전향한 이후, 무려 1080승 228패라는 압도적인 통산 전적(승률 82.6%)을 기록하며 테니스계의 전설로 자리매김했습니다. 특히 그는 24년이라는 긴 시간 동안 코트를 누비며 22번의 메이저 대회 단식 타이틀을 획득하는 경이로운 업적을 달성했습니다. 이는 역대 두 번째에 해당하는 기록으로, 그의 꾸준함과 끈기가 얼마나 대단한지를 보여줍니다. 나달의 등장은 테니스라는 종목에 대한 관심을 증폭시키는 중요한 역할을 하고 있습니다."
      },
      {
        "title": "클레이코트의 지배자",
        "content": "라파엘 나달을 이야기할 때 빼놓을 수 없는 것이 바로 '클레이코트'입니다. 그는 클레이코트에서 거의 무적에 가까운 압도적인 실력을 자랑하며 '흙신'이라는 별명을 얻었습니다. 통산 92번의 우승 중 무려 63번의 우승을 클레이코트에서 기록했으며, 81연승이라는 대기록까지 세웠습니다. 특히 그는 프랑스 오픈에서만 14회 우승이라는 전무후무한 기록을 보유하고 있어, 클레이코트에서의 그의 지배력은 다른 선수들과는 비교할 수 없는 수준입니다. 이러한 나달의 클레이코트에서의 기록은 테니스 역사에 영원히 회자될 것입니다."
      },
      {
        "title": "나달, '유퀴즈'서 털어놓을 이야기는?",
        "content": "세계적인 테니스 스타 라파엘 나달이 '유퀴즈 온 더 블럭'에서 어떤 이야기를 들려줄지에 대한 팬들의 궁금증이 최고조에 달하고 있습니다. 지난 22일 인천공항을 통해 입국한 그는 곧바로 '유퀴즈' 촬영에 임하며 한국 팬들과의 만남을 예고했습니다. 그의 화려한 선수 경력, 클레이코트에서의 압도적인 기록, 그리고 은퇴를 앞둔 현재의 심경 등 그동안 베일에 싸여 있던 나달의 진솔한 이야기가 '유퀴즈'를 통해 공개될 것으로 기대됩니다. 스포츠 팬뿐만 아니라 일반 시청자들에게도 큰 울림과 감동을 선사할 것으로 예상되는 라파엘 나달의 '유퀴즈' 출연에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "라파엘 나달의 한국 방문과 '유퀴즈' 출연 소식은 단순히 한 명의 스포츠 스타가 예능 프로그램에 나온다는 것을 넘어, 한국 팬들에게 꿈같은 순간을 선사했다는 점에서 의미가 깊습니다. 그의 통산 기록과 꾸준함은 수많은 사람들에게 영감을 주며, 스포츠를 넘어 삶의 지혜를 배우게 합니다. '흙신'이라는 별명처럼 클레이코트 위에서의 그의 모습은 경외감마저 불러일으켰습니다. 이제 은퇴를 앞두고 그의 진솔한 이야기가 '유퀴즈'에서 어떻게 펼쳐질지 기대가 됩니다. 나달이 들려줄 이야기는 단순히 테니스 경기에서의 승패를 넘어, 끊임없는 도전과 자기관리, 그리고 스포츠맨십에 대한 깊은 성찰을 담고 있을 것입니다. 이러한 이야기는 젊은 세대뿐만 아니라 모든 연령대의 시청자들에게 긍정적인 메시지를 전달할 것이며, 그의 한국 방문이 더욱 특별하게 기억될 이유가 될 것입니다. 라파엘 나달의 '유퀴즈' 출연은 스포츠와 엔터테인먼트의 긍정적인 융합을 보여주는 좋은 사례이며, 팬들에게 잊지 못할 추억을 선사할 것입니다."
      }
    ],
    "hashTag": [
      "#라파엘나달",
      "#유퀴즈",
      "#테니스",
      "#유재석",
      "#조세호",
      "#나달방한",
      "#흙신",
      "#테니스의전설"
    ]
  },
  {
    "title": "이재, '케데헌' 저작권료만 456억?…유재석 \"통장 찍어봐\" 너스레 ('유퀴즈')",
    "article": "[TV리포트=신윤지 기자] '케이팝 데몬 헌터스' OST '골든(Golden)'의 작곡가 이재가 저작권료와 관련된 일화를 전했다.\n\n지난 22일 방송된 tvN 예능 '유 퀴즈 온 더 블럭' 315회에는 '케이팝 데몬 헌터스'(이하 '케데헌')의 OST 작업에 참여한 이재가 출연했다. 해당 방송 회차 시청률은 3.7%를 기록했다. (닐슨코리아 기준)\n\n이날 조세호는 \"많은 분들이 추측하기를 '골든'으로 벌어들인 저작권료가 '오징어 게임' 상금(456억 원)에 맞먹는다고 하더라\"며 궁금증을 드러냈다. 이에 유재석이 \"통장 한번 찍어봐라\"라고 농담을 건네자, 이재는 \"한국에 비해 미국은 늦게 들어온다. 한 1년 걸린다\"고 말했다.\n\n또 방송에서는 이재가 미국 NBC 인기 토크쇼 '더 투나잇 쇼 스타링 지미 팰런' 출연 비화를 털어놨다. 이재는 당시 무대에 대해 \"스케줄이 너무 많아서 피곤하니까 목이 잠겼다\"며 \"무대 당일 아침에는 목소리를 완전히 잃은 상태였다\"고 회상했다. 이어 그는 \"불과 두 달 전까지만 해도 일반 작곡가였는데 지금은 삶이 완전히 바뀌었다\"며 \"'골든'은 세계적인 히트곡이고 '지미 팰런쇼'는 내 인생 첫 무대였다. 그 압박감이 너무 무거웠고 눈물밖에 안 나왔다\"고 고백했다.\n\n이재는 '케데헌'에서 '골든'의 작사·작곡·가창을 맡은 데 이어 '하우 잇츠 던(How It's Done)', '테이크다운(Takedown)', '유어 아이돌(Your Idol)' 등 다수의 OST 작업에도 참여했다. 특히 '골든'은 공개 직후 세계적인 인기를 얻으며 미국 빌보드 '핫 100' 차트에서 8주 연속 1위를 차지하는 기록을 세웠다.\n\n또한 '골든'은 그래미 어워즈 '올해의 레코드'와 '올해의 노래' 부문에 출품되며 글로벌 히트곡으로 자리 잡았다.\n\n신윤지 기자  / 사진= tvN '유 퀴즈 온 더 블럭'",
    "link": "https://v.daum.net/v/20251023095247052",
    "type": "daum_enter",
    "newTitle": "케데헌 OST 골든 작곡가 이재 저작권료와 지미팰런쇼 비하인드",
    "newArticle": [
      {
        "title": "이재 골든 저작권료",
        "content": "'케이팝 데몬 헌터스' OST '골든(Golden)'으로 작곡가 이재가 막대한 저작권료 수입을 올린 것으로 알려져 화제입니다. 해당 곡은 미국 빌보드 핫 100 차트에서 무려 8주 연속 1위를 기록하며 전 세계적인 신드롬을 일으켰습니다. 이재는 '유 퀴즈 온 더 블럭'에 출연하여 '골든'의 저작권료와 관련된 흥미로운 일화를 공개했습니다. 조세호가 '오징어 게임' 상금에 비견될 정도의 수입을 언급하자, 이재는 저작권료 정산이 한국과 미국에서 시차가 있어 실제 수입 확인까지는 시간이 걸린다고 설명했습니다. 하지만 '골든'의 폭발적인 인기를 고려할 때, 이재가 상당한 경제적 이득을 얻었을 것으로 추측됩니다. 이러한 '골든'의 성공은 케이팝 음악의 세계적인 위상을 다시 한번 확인시켜주는 계기가 되었습니다."
      },
      {
        "title": "이재 지미 팰런쇼 비하인드",
        "content": "작곡가 이재는 세계적인 토크쇼인 '더 투나잇 쇼 스타링 지미 팰런' 출연 비하인드 스토리를 공개하며 당시의 긴장감과 감격을 전했습니다. 그는 수많은 스케줄로 인해 목이 잠긴 상태에서 무대에 올라야 했던 상황을 회상하며, 무대 당일 아침에는 목소리를 완전히 잃어버렸다고 밝혔습니다. 불과 두 달 전까지만 해도 평범한 작곡가였던 이재가 '골든'이라는 세계적인 히트곡으로 인해 갑작스러운 인기를 얻게 되었고, 인생 첫 무대가 '지미 팰런쇼'였다는 사실은 그에게 엄청난 압박감으로 다가왔다고 고백했습니다. 그는 무대 위에서 느꼈던 부담감으로 인해 눈물밖에 흘릴 수 없었다고 말하며, 꿈만 같았던 순간을 생생하게 전달했습니다. 이재의 '지미 팰런쇼' 출연은 케이팝 작곡가의 글로벌 위상을 높이는 중요한 사건이었습니다."
      },
      {
        "title": "이재, 케이팝 OST 히트메이커",
        "content": "이재는 '케이팝 데몬 헌터스' OST '골든'의 성공을 넘어 다양한 작품으로 활약하고 있는 실력파 작곡가입니다. 그는 '골든'에서 작사, 작곡, 가창까지 1인 3역을 소화하며 뛰어난 음악적 역량을 선보였습니다. 더불어 '하우 잇츠 던(How It's Done)', '테이크다운(Takedown)', '유어 아이돌(Your Idol)' 등 다수의 OST 작업에도 참여하며 꾸준히 음악적 성과를 이어가고 있습니다. 특히 '골든'은 공개 직후 폭발적인 인기를 얻으며 미국 빌보드 핫 100 차트에서 8주 연속 1위를 석권하는 대기록을 세웠습니다. 또한 '골든'은 그래미 어워즈 '올해의 레코드'와 '올해의 노래' 부문에 출품되며 글로벌 히트곡으로서의 명성을 더욱 공고히 했습니다. 이재의 다채로운 OST 작업은 케이팝 음악의 스펙트럼을 넓히는 데 기여하고 있습니다."
      },
      {
        "title": "골든, 세계가 주목한 히트곡",
        "content": "'골든'은 단순한 케이팝 OST를 넘어 세계적인 센세이션을 일으킨 곡으로 평가받고 있습니다. 이 곡은 미국 빌보드 '핫 100' 차트에서 8주라는 경이로운 기간 동안 1위 자리를 지키며 전 세계 음악 시장에 케이팝의 힘을 각인시켰습니다. 이러한 성공은 '골든'이 가진 중독적인 멜로디와 세련된 사운드, 그리고 이재의 독보적인 가창력이 시너지를 발휘한 결과입니다. 더 나아가 '골든'은 세계 최고 권위의 음악 시상식인 그래미 어워즈에 '올해의 레코드'와 '올해의 노래' 부문에 출품되며 그 예술성과 완성도를 국제적으로 인정받았습니다. '골든'의 성공 사례는 앞으로 케이팝 아티스트와 작곡가들이 글로벌 음악 시장에서 더욱 큰 활약을 펼칠 수 있는 가능성을 보여주며, 한국 대중음악의 새로운 지평을 열었다고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "작곡가 이재가 '골든'으로 얻은 성공은 케이팝 음악의 세계적인 확장 가능성을 다시 한번 보여주는 사례입니다. '골든'이 빌보드 차트 장기 집권과 그래미 어워즈 후보에 오르는 등 전례 없는 성과를 거둔 것은, 단순히 특정 국가나 문화권의 인기를 넘어 전 세계인이 공감하고 즐길 수 있는 음악적 힘을 가지고 있음을 증명합니다. 이재 개인에게도 '골든'은 단순히 큰 수익을 안겨준 곡을 넘어, 꿈을 향해 나아가던 평범한 작곡가에서 세계적인 아티스트로 발돋움하게 한 인생의 전환점이 되었을 것입니다. '지미 팰런쇼'에서의 떨림과 눈물은 그의 꿈과 노력이 얼마나 치열했는지를 보여주는 방증입니다. 앞으로 케이팝 음악 시장은 이러한 성공 사례를 바탕으로 더욱 다각화되고 글로벌 팬들의 니즈를 충족시키는 다양한 장르와 컨셉의 음악을 선보일 것으로 기대됩니다. 이재와 같은 실력 있는 작곡가들의 활약이 케이팝의 지속적인 성장을 이끌어갈 중요한 동력이 될 것입니다."
      }
    ],
    "hashTag": [
      "#이재",
      "#골든",
      "#유퀴즈온더블럭",
      "#케이팝데몬헌터스",
      "#지미팰런쇼"
    ]
  },
  {
    "title": "‘라디오스타’ 조째즈, ‘모르시나요’ 비하인드 공개",
    "article": "‘라디오스타’가 김광규-김완선, 홍윤화-조째즈 단짝들을 초대해 웃음과 설렘, 그리고 진심을 모두 담아 시청자를 즐겁게 했다. 최고 시청률 주인공은 조째즈로, 이날 방송은 동시간대 가구 시청률 1위를 차지했다.\n\n지난 22일 방송된 MBC ‘라디오스타’는 김광규, 김완선, 홍윤화, 조째즈가 함께한 ‘우린 제법 잘 어울려요’ 특집으로 꾸며졌다.\n\n23일 닐슨코리아에 따르면 전날 방송된 ‘라디오스타’는 가구 기준 3.4%의 시청률을 기록, 수요일 동시간대 1위를 차지했다. ‘최고의 1분’은 4.2%로, 조째즈가 대표곡 ‘모르시나요’를 리메이크하게 된 썰을 푼 장면이 차지했다.\n\n김광규는 김완선의 ‘호위무사’로 불리는 등 40년 팬심을 고백했다. 군 시절 철모 속에 김완선 브로마이드를 넣고 다녔던 ‘성덕’ 일화부터 “그때 김완선의 등장은 지금의 제니 같았다”라는 표현까지, 변함없는 애정을 드러냈다. 그는 부산역에서 김완선을 우연히 마주쳤던 일을 회상하며 “전화번호를 먼저 물어봤다”고 솔직하게 밝혀 스튜디오를 들썩이게 했다.\n\n‘불타는 청춘’ 출연 비하인드도 공개됐다. “완선 씨가 부르길래 나갔다”라며 “소속사에서 말렸지만 완선 씨가 부르는데 안 나갈 수 없었다”라고 털어놨다. 이날 방송에서도 김완선의 얼굴에 묻은 먼지를 직접 떼어주는 ‘심쿵 모먼트’를 연출해 현장을 술렁이게 했다.\n\n최근 근황에 관해 “유튜브에서 출연자들과 과자를 먹으며 수다 떠는 콘텐츠를 하고 있다”라고 전한 그는, 풍성해진 머리카락으로도 주목받았다. 김완선이 “머리가 너무 많아져서 적응이 안 된다”라고 농담하자 김광규는 “제가 할 얘기는 이게 아닌데…”라며 웃음을 터뜨렸다.\n\n‘치질 수술 4번’을 고백한 그는 “숨기는 분들이 많지만 내가 총대를 메야겠다”라며 ‘치질 대중화 전도사’를 자처했다. 또한 “보이스 피싱 직전까지 당할 뻔했다”며 “국가 번호라 믿었는데 경찰서 번호까지 해킹돼 있었다”라고 충격적인 경험을 전했다. “인생엔 공짜가 없다”라는 현실 조언으로 시청자들에게 진한 공감을 안겼다.\n\n1980년대부터 2020년대까지 음악 프로그램을 모두 섭렵했다는 김완선은 여전한 무대 열정을 자랑했다. “그때는 지미집 없이 카메라 세 대로 찍었다. 춤추다 사라졌다 다시 나오기를 반복했다”라며 “무대만 서면 행복하다”라고 말했다.\n\n그는 “춤은 집안 내력”이라며 외증조부가 한국무용 이론을 정립한 인물이고, 사촌 이모가 무형문화재 지정 무용수였다고 밝혔다. 즉석에서 블랙핑크 제니의 ‘Like Jennie’ 댄스를 완벽히 재현하자 김구라는 “몸이 기억하네”, 유세윤은 “세대 불문 레전드”라며 감탄했다. 김광규는 눈을 떼지 못한 채 “진짜 멋있다”라고 말해 웃음을 자아냈다.\n\n그는 음악 방송에서 만난 박남정의 딸 STAYC 시은, 심신의 딸 KISS OF LIFE 벨과의 인연도 언급했다. “두 분이 ‘선배님 팬이에요’라며 인사해줬다”라며 남다른 감정이 든 사연을 공개했다.\n\n또한 배우 채시라의 무용 도전에 감동한 일화를 공개했다. “발에 피멍이 들 정도로 연습했다. 비슷한 나이지만 진심으로 존경한다”라고 말해 훈훈함을 더했다. 최근에는 미술 전시회를 열며 “무대 밖에서도 예술을 표현하고 싶다”라고 전해 다재다능한 예술가의 면모를 입증했다.\n\n홍윤화는 “최대 몸무게에서 27kg을 감량했다”라며 놀라운 변신을 공개했다. “같은 옷인데 커져서 다른 옷 입고 갔다”라고 털어놓으며 폭소를 유발했고, 김구라는 “다른 사람 같다”라고 감탄했다. 홍윤화는 “무조건 짜고 달게 먹어야 오래간다”라며 재료를 바꿔 감량에 성공한 식단을 공개해 주목받았다.\n\n그녀는 남편 김민기와 운영 중인 ‘어묵 바’를 소개하며 “커플이 진짜 많이 생긴다”라고 자랑했다. 이에 김완선이 김광규에게 “오빠 한 번 가요”라고 받아치며 웃음을 자아냈다.\n\n홍윤화는 다이어트 후 디즈니 ‘배불리힐스’의 3XL 공주로 섭외된 비화를 공개했다. “옷 사이즈를 보니 몰입됐다”라며 재치 있는 입담을 선보였다. 자기관리와 유쾌한 에너지로 스튜디오 분위기를 밝게 이끌며 ‘라디오스타’의 활력을 책임졌다.\n\n조째즈는 “김범수 이후 3세대 비주얼 발라드 가수”라며 등장해 김구라의 “강력한 친구가 나타났다”라는 극찬을 받았다. 패션 전공에서 인테리어, 재즈바 사장으로 이어진 독특한 커리어를 공개하며 “취미가 직업이 됐다”라고 털어놓았다. 특히 어머니의 손에 이끌려 성형한 사실까지 고백해 놀라움을 안겼다.\n\n그는 “재즈바 단골이 류준열, 주지훈, 김남길이다”라며 인맥 부자 면모를 자랑했다. 특히 신곡 ‘한잔의 노래’ 뮤직비디오에는 김남길이 ‘노 개런티’로 출연해 화제를 모았는데, 당시 주지훈과 남주혁까지 출연 의사를 전했다고 해 모두를 놀라게 했다.\n\n또한 “아내가 정말 미녀다. 첫 만남 때 제 배를 플러팅하듯 건드렸는데 그게 시작이었다”라고 ‘현실판 미녀와 야수’ 러브스토리를 공개해 화제를 모았다. 유쾌한 입담과 감성 보컬로 존재감을 입증한 그는 이날 방송의 ‘히든 피스’로 활약했다. 마지막으로 조째즈는 홍윤화와 ‘닮은꼴 듀엣’을 결성해 폭소를 자아냈다. “우리 진짜 가족 같다”라며 웃은 그는 즉석에서 감성 라이브를 선보여 MC들을 감탄케 했다.\n\n한편, 오는 29일 방송되는 ‘라디오스타’는 정관용, 박소현, 이재율, 츠키가 출연하는 ‘네분토론 진행시켜’ 특집으로 꾸며질 예정이다. ‘라디오스타’는 MC들이 어디로 튈지 모르는 촌철살인의 입담으로 게스트들을 무장해제시켜 진짜 이야기를 끄집어내는 독보적 토크쇼로 많은 사랑을 받고 있다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251023100746964",
    "type": "daum_enter",
    "newTitle": "라디오스타 김광규 김완선 홍윤화 조째즈 출연 웃음과 감동 선사",
    "newArticle": [
      {
        "title": "라디오스타 최고 시청률",
        "content": "MBC ‘라디오스타’가 ‘우린 제법 잘 어울려요’ 특집으로 김광규, 김완선, 홍윤화, 조째즈를 초대해 시청자들에게 큰 웃음과 감동을 선사했다. 지난 22일 방송된 ‘라디오스타’는 닐슨코리아 기준 가구 시청률 3.4%를 기록하며 수요일 동시간대 1위를 차지하는 기염을 토했다. 특히 이날 방송의 ‘최고의 1분’은 4.2%라는 높은 수치를 기록했는데, 바로 ‘라디오스타’의 히든카드 조째즈가 자신의 대표곡 ‘모르시나요’를 리메이크하게 된 비하인드 스토리를 솔직하게 풀어낸 장면이었다. 조째즈의 예상치 못한 입담과 매력은 시청자들의 몰입도를 최고조로 끌어올리며 ‘라디오스타’의 성공적인 시청률 견인차 역할을 톡톡히 해냈다. 이번 특집은 게스트들의 진솔한 이야기와 유쾌한 케미스트리가 빛나며 ‘라디오스타’의 명성을 다시 한번 확인시켜준 방송이었다."
      },
      {
        "title": "김광규, 김완선 40년 팬심",
        "content": "‘라디오스타’ 특집에서 김광규는 40년간 변함없는 김완선에 대한 팬심을 고백하며 스튜디오를 뜨겁게 달궜다. 김광규는 김완선을 ‘호위무사’라고 칭하며 군 시절 철모 속에 김완선 브로마이드를 소중히 간직했던 ‘성덕’ 에피소드를 공개했다. 그는 김완선의 등장을 현재 걸그룹 제니에 비유하며 당대 최고의 스타였음을 증언했고, 부산역에서 김완선을 우연히 만나 망설임 없이 전화번호를 물어봤던 솔직한 경험담을 털어놓아 모두를 놀라게 했다. 또한, 김광규는 ‘불타는 청춘’ 출연 계기가 김완선 때문이었다고 밝히며, 소속사의 만류에도 불구하고 김완선의 부름이라면 거절할 수 없었다는 팬심을 드러냈다. 방송 중 김완선의 얼굴에 묻은 먼지를 직접 떼어주는 ‘심쿵 모먼트’는 김광규의 변함없는 애정을 다시 한번 확인시켜주며 시청자들에게 훈훈함을 선사했다. 김광규의 진솔한 고백은 오랜 시간 동안 스타를 향한 팬심이 얼마나 큰 힘을 발휘하는지 보여주는 좋은 예시였다."
      },
      {
        "title": "김광규 근황과 솔직 고백",
        "content": "‘라디오스타’에서 김광규는 최근 유튜브에서 출연자들과 함께 과자를 먹으며 편안하게 이야기를 나누는 콘텐츠를 진행하고 있다고 근황을 전했다. 그의 풍성해진 머리카락은 많은 이들의 주목을 받았는데, 김완선이 농담처럼 “머리가 너무 많아져서 적응이 안 된다”고 말하자 김광규는 유쾌하게 받아치며 웃음을 자아냈다. 이어 그는 ‘치질 수술 4번’이라는 다소 민감할 수 있는 사실을 솔직하게 고백하며, 숨기는 사람들이 많지만 총대를 메고 ‘치질 대중화 전도사’를 자처하겠다는 의지를 밝혔다. 더불어 김광규는 보이스피싱 직전에 당할 뻔했던 충격적인 경험담을 공유했다. 국가 번호로 믿었던 번호가 알고 보니 경찰서 번호까지 해킹되어 있었다는 이야기는 시청자들에게 큰 경각심을 일깨웠다. 그는 이러한 경험을 바탕으로 “인생엔 공짜가 없다”는 현실적인 조언을 건네며 시청자들에게 깊은 공감과 울림을 선사했다. 김광규의 꾸밈없는 솔직함은 ‘라디오스타’ 방송에 진정성을 더하며 그의 인간적인 매력을 더욱 돋보이게 했다."
      },
      {
        "title": "김완선, 레전드 무대 열정",
        "content": "‘라디오스타’에서 1980년대부터 2020년대까지 모든 시대를 섭렵한 살아있는 전설 김완선은 여전히 뜨거운 무대 열정을 과시했다. 그는 과거 음악 방송의 열악했던 제작 환경을 회상하며, 지미집 없이 카메라 세 대로 춤추다 사라지기를 반복하며 무대를 꾸며야 했던 시절을 이야기했다. 그럼에도 불구하고 “무대만 서면 행복하다”고 말하는 그의 모습은 프로페셔널 그 자체였다. 김완선은 ‘춤은 집안 내력’이라며 외증조부가 한국무용 이론을 정립한 인물이고, 사촌 이모가 무형문화재 지정 무용수였다는 사실을 공개하며 그의 뛰어난 춤 실력이 타고났음을 입증했다. 특히 즉석에서 블랙핑크 제니의 ‘Like Jennie’ 댄스를 완벽하게 재현하는 그의 모습에 김구라는 “몸이 기억하네”라고 감탄했고, 유세윤은 “세대 불문 레전드”라며 칭찬을 아끼지 않았다. 김광규 역시 눈을 떼지 못하고 “진짜 멋있다”고 말해 웃음을 선사했다. 또한, 그는 음악 방송에서 만난 박남정의 딸 STAYC 시은, 심신의 딸 KISS OF LIFE 벨과의 인연을 언급하며 후배들의 존경을 받는 선배로서의 면모를 보여주었다. 배우 채시라가 발에 피멍이 들 정도로 무용을 연습했던 일화를 소개하며 진심으로 존경심을 표한 김완선의 인간적인 면모 또한 돋보였다. 최근 미술 전시회를 열며 ‘무대 밖에서도 예술을 표현하고 싶다’는 그의 말처럼, 김완선은 다재다능한 예술가로서 끊임없이 자신의 영역을 확장하고 있다."
      },
      {
        "title": "홍윤화, 다이어트 변신 공개",
        "content": "‘라디오스타’ 특집에서 홍윤화는 이전 최대 몸무게에서 무려 27kg을 감량한 놀라운 변신을 공개해 스튜디오를 술렁이게 했다. 그녀는 “같은 옷인데 커져서 다른 옷 입고 갔다”는 재치 있는 표현으로 다이어트 성공 후 달라진 모습을 설명하며 폭소를 유발했고, 김구라 역시 “다른 사람 같다”며 감탄을 금치 못했다. 홍윤화는 성공적인 다이어트 비결로 ‘무조건 짜고 달게 먹어야 오래간다’는 원칙을 유지하면서 재료를 바꿔가며 식단을 조절했다고 밝혀 많은 이들의 관심을 끌었다. 또한, 남편 김민기와 함께 운영 중인 ‘어묵 바’를 소개하며 연인들이 많이 찾는 명소임을 자랑했다. 이에 김완선이 김광규에게 “오빠 한 번 가요”라고 받아치는 센스 있는 멘트는 현장을 더욱 유쾌하게 만들었다. 다이어트 후 디즈니 ‘배불리힐스’의 3XL 공주 역할로 섭외된 비화도 공개했는데, “옷 사이즈를 보니 몰입됐다”며 재치 있는 입담을 선보였다. 자기 관리와 유쾌한 에너지로 ‘라디오스타’의 분위기를 밝게 이끈 홍윤화는 시청자들에게 건강한 웃음과 긍정적인 에너지를 선사하며 방송의 활력을 책임졌다."
      },
      {
        "title": "조째즈, 독특한 이력 공개",
        "content": "‘라디오스타’에서 조째즈는 ‘김범수 이후 3세대 비주얼 발라드 가수’라는 자기소개와 함께 등장해 김구라로부터 “강력한 친구가 나타났다”는 극찬을 받으며 이목을 집중시켰다. 그는 패션 전공에서 시작해 인테리어, 그리고 재즈바 사장으로 이어지는 독특하고 다채로운 이력을 공개하며 “취미가 직업이 됐다”고 털어놓아 흥미를 더했다. 특히 어머니의 손에 이끌려 성형했던 사실까지 솔직하게 고백하며 예상치 못한 반전 스토리를 선보여 놀라움을 안겼다. 조째즈는 류준열, 주지훈, 김남길 등 유명 연예인들이 단골인 재즈바를 운영하며 ‘인맥 부자’임을 자랑했다. 그의 신곡 ‘한잔의 노래’ 뮤직비디오에는 김남길이 노 개런티로 출연해 화제를 모았는데, 당시 주지훈과 남주혁까지 출연 의사를 전했다는 사실은 모두를 경악케 했다. 또한, 그는 ‘현실판 미녀와 야수’ 러브스토리를 공개하며 아내가 정말 미녀이며, 첫 만남 때 그의 배를 플러팅하듯 건드렸던 것이 사랑의 시작이었다고 밝혀 뜨거운 관심을 받았다. 유쾌한 입담과 감성적인 보컬로 ‘라디오스타’ 방송의 ‘히든 피스’ 역할을 톡톡히 해낸 조째즈는 마지막으로 홍윤화와 ‘닮은꼴 듀엣’을 결성해 폭소를 자아냈으며, “우리 진짜 가족 같다”는 홍윤화의 말에 즉석에서 감성 라이브를 선보여 MC들을 감탄하게 만들었다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 ‘라디오스타’ 방송은 다양한 연령대의 스타들이 출연하여 각자의 개성과 진솔한 이야기를 풀어내며 시청자들에게 다채로운 재미를 선사했다. 김광규의 40년 팬심과 솔직한 개인사는 진정성을 더했고, 김완선의 여전한 무대 열정과 예술가로서의 면모는 존경심을 불러일으켰다. 홍윤화의 건강한 다이어트 성공기와 유쾌한 입담은 긍정적인 에너지를 전달했으며, 조째즈의 독특한 이력과 인맥, 그리고 감동적인 러브스토리는 예상치 못한 재미를 안겨주었다. 특히, ‘라디오스타’가 각 게스트들의 숨겨진 매력과 진솔한 이야기를 이끌어내는 능력이 탁월하다는 것을 다시 한번 증명한 방송이었다. 시청률 1위를 기록하며 동시간대 프로그램 중 압도적인 우위를 점한 것은 이러한 ‘라디오스타’만의 강점이 시청자들에게 제대로 통했음을 보여준다. 앞으로도 ‘라디오스타’가 이러한 포맷을 유지하며 다양한 분야의 인물들과 함께 진솔하고 유쾌한 이야기를 계속 풀어내기를 기대해본다. ‘라디오스타’는 단순히 웃음을 주는 것을 넘어, 출연자들의 삶에 대한 통찰과 공감을 이끌어내며 시청자들에게 깊은 인상을 남기는 토크쇼로서의 역할을 톡톡히 해내고 있다고 평가할 수 있다."
      }
    ],
    "hashTag": [
      "#라디오스타",
      "#김광규",
      "#김완선",
      "#홍윤화",
      "#조째즈",
      "#시청률1위",
      "#우린제법잘어울려요",
      "#예능",
      "#토크쇼",
      "#TV"
    ]
  },
  {
    "title": "김광규, 보이스피싱 당할 뻔…\"경찰서 번호까지 해킹\" [라스](종합)",
    "article": "[마이데일리 = 박로사 기자] 배우 김광규가 보이스 피싱을 당할 뻔했던 순간을 털어놨다.\n\n지난 22일 방송된 MBC ‘라디오스타’(이하 '라스')는 김광규, 김완선, 홍윤화, 조째즈가 함께한 ‘우린 제법 잘 어울려요’ 특집으로 꾸며졌다.\n\n23일 닐슨코리아에 따르면 전날 방송된 ‘라디오스타’는 가구 기준 3.4%의 시청률을 기록, 수요일 동시간대 1위를 차지했다. ‘최고의 1분’은 4.2%로, 조째즈가 대표곡 ‘모르시나요’를 리메이크하게 된 썰을 푼 장면이 차지했다.\n\n김광규는 김완선의 ‘호위무사’로 불리는 등 40년 팬심을 고백했다. 군 시절 철모 속에 김완선 브로마이드를 넣고 다녔던 ‘성덕’ 일화부터 “그때 김완선의 등장은 지금의 제니 같았다”라는 표현까지, 변함없는 애정을 드러냈다. 그는 부산역에서 김완선을 우연히 마주쳤던 일을 회상하며 “전화번호를 먼저 물어봤다”고 솔직하게 밝혀 스튜디오를 들썩이게 했다.\n\n‘불타는 청춘’ 출연 비하인드도 공개됐다. “완선 씨가 부르길래 나갔다”라며 “소속사에서 말렸지만 완선 씨가 부르는데 안 나갈 수 없었다”라고 털어놨다. 이날 방송에서도 김완선의 얼굴에 묻은 먼지를 직접 떼어주는 ‘심쿵 모먼트’를 연출해 현장을 술렁이게 했다.\n\n최근 근황에 관해 “유튜브에서 출연자들과 과자를 먹으며 수다 떠는 콘텐츠를 하고 있다”라고 전한 그는, 풍성해진 머리카락으로도 주목받았다. 김완선이 “머리가 너무 많아져서 적응이 안 된다”라고 농담하자 김광규는 “제가 할 얘기는 이게 아닌데…”라며 웃음을 터뜨렸다.\n\n‘치질 수술 4번’을 고백한 그는 “숨기는 분들이 많지만 내가 총대를 메야겠다”라며 ‘치질 대중화 전도사’를 자처했다. 또한 “보이스 피싱 직전까지 당할 뻔했다”며 “국가 번호라 믿었는데 경찰서 번호까지 해킹돼 있었다”라고 충격적인 경험을 전했다. “인생엔 공짜가 없다”라는 현실 조언으로 시청자들에게 진한 공감을 안겼다.\n\n1980년대부터 2020년대까지 음악 프로그램을 모두 섭렵했다는 김완선은 여전한 무대 열정을 자랑했다. “그때는 지미집 없이 카메라 세 대로 찍었다. 춤추다 사라졌다 다시 나오기를 반복했다”라며 “무대만 서면 행복하다”라고 말했다.\n\n그는 “춤은 집안 내력”이라며 외증조부가 한국무용 이론을 정립한 인물이고, 사촌 이모가 무형문화재 지정 무용수였다고 밝혔다. 즉석에서 블랙핑크 제니의 ‘Like Jennie’ 댄스를 완벽히 재현하자 김구라는 “몸이 기억하네”, 유세윤은 “세대 불문 레전드”라며 감탄했다. 김광규는 눈을 떼지 못한 채 “진짜 멋있다”라고 말해 웃음을 자아냈다.\n\n그는 음악 방송에서 만난 박남정의 딸 스테이씨(STAYC) 시은, 심신의 딸 키스 오브 라이프(KISS OF LIFE) 벨과의 인연도 언급했다. “두 분이 ‘선배님 팬이에요’라며 인사해줬다”라며 남다른 감정이 든 사연을 공개했다.\n\n또한 배우 채시라의 무용 도전에 감동한 일화를 공개했다. “발에 피멍이 들 정도로 연습했다. 비슷한 나이지만 진심으로 존경한다”라고 말해 훈훈함을 더했다. 최근에는 미술 전시회를 열며 “무대 밖에서도 예술을 표현하고 싶다”라고 전해 다재다능한 예술가의 면모를 입증했다.\n\n홍윤화는 “최대 몸무게에서 27kg을 감량했다”라며 놀라운 변신을 공개했다. “같은 옷인데 커져서 다른 옷 입고 갔다”라고 털어놓으며 폭소를 유발했고, 김구라는 “다른 사람 같다”라고 감탄했다. 홍윤화는 “무조건 짜고 달게 먹어야 오래간다”라며 재료를 바꿔 감량에 성공한 식단을 공개해 주목받았다.\n\n그녀는 남편 김민기와 운영 중인 ‘어묵 바’를 소개하며 “커플이 진짜 많이 생긴다”라고 자랑했다. 이에 김완선이 김광규에게 “오빠 한 번 가요”라고 받아치며 웃음을 자아냈다.\n\n홍윤화는 다이어트 후 디즈니 ‘배불리힐스’의 3XL 공주로 섭외된 비화를 공개했다. “옷 사이즈를 보니 몰입됐다”라며 재치 있는 입담을 선보였다. 자기관리와 유쾌한 에너지로 스튜디오 분위기를 밝게 이끌며 ‘라디오스타’의 활력을 책임졌다.\n\n조째즈는 “김범수 이후 3세대 비주얼 발라드 가수”라며 등장해 김구라의 “강력한 친구가 나타났다”라는 극찬을 받았다. 패션 전공에서 인테리어, 재즈바 사장으로 이어진 독특한 커리어를 공개하며 “취미가 직업이 됐다”라고 털어놓았다. 특히 어머니의 손에 이끌려 성형한 사실까지 고백해 놀라움을 안겼다.\n\n그는 “재즈바 단골이 류준열, 주지훈, 김남길이다”라며 인맥 부자 면모를 자랑했다. 특히 신곡 ‘한잔의 노래’ 뮤직비디오에는 김남길이 ‘노 개런티’로 출연해 화제를 모았는데, 당시 주지훈과 남주혁까지 출연 의사를 전했다고 해 모두를 놀라게 했다.\n\n또한 “아내가 정말 미녀다. 첫 만남 때 제 배를 플러팅하듯 건드렸는데 그게 시작이었다”라고 ‘현실판 미녀와 야수’ 러브스토리를 공개해 화제를 모았다. 유쾌한 입담과 감성 보컬로 존재감을 입증한 그는 이날 방송의 ‘히든 피스’로 활약했다. 마지막으로 조째즈는 홍윤화와 ‘닮은꼴 듀엣’을 결성해 폭소를 자아냈다. “우리 진짜 가족 같다”라며 웃은 그는 즉석에서 감성 라이브를 선보여 MC들을 감탄케 했다.",
    "link": "https://v.daum.net/v/20251023100714949",
    "type": "daum_enter",
    "newTitle": "김광규 라디오스타 보이스피싱 경험 고백 경찰서 번호 해킹 충격",
    "newArticle": [
      {
        "title": "김광규 보이스피싱",
        "content": "배우 김광규가 최근 방송된 MBC '라디오스타'에서 보이스피싱 피해를 당할 뻔했던 아찔한 경험을 솔직하게 털어놓아 시청자들의 큰 공감을 얻었습니다. 그는 국가 번호로 온 전화를 의심 없이 받았지만, 알고 보니 경찰서 번호까지 해킹되어 있었다는 충격적인 사실을 전하며 보이스피싱 사기의 교묘함을 경고했습니다. 김광규는 이 경험을 통해 '인생엔 공짜가 없다'는 현실적인 조언을 건네며, 자신과 같은 피해를 예방하기 위한 경각심을 일깨웠습니다. 이러한 솔직한 고백은 많은 사람들에게 경각심을 불러일으키며, 디지털 시대의 금융 사기 예방의 중요성을 다시 한번 강조하는 계기가 되었습니다. 특히 김광규는 자신의 경험을 바탕으로 보이스피싱 피해 예방을 위한 적극적인 대처 방안과 주의 사항에 대한 정보를 공유하며 시청자들의 안전을 당부했습니다."
      },
      {
        "title": "김완선 40년 팬심",
        "content": "이날 '라디오스타' 방송에서 김광규는 40년 동안 변함없는 김완선에 대한 팬심을 고백해 화제를 모았습니다. 그는 군 시절 철모 속에 김완선 브로마이드를 넣고 다닐 정도로 열성적인 팬이었으며, 김완선의 등장을 '지금의 제니 같았다'고 표현하며 당시 그녀가 얼마나 큰 인기를 누렸는지를 생생하게 전달했습니다. 김광규는 부산역에서 김완선을 우연히 만나 전화번호를 먼저 물어봤던 일화를 공개하며 솔직한 팬심을 드러냈고, 과거 예능 프로그램 '불타는 청춘' 출연 당시에도 김완선이 부르길래 소속사의 만류에도 불구하고 출연했음을 밝히며 변치 않는 애정을 과시했습니다. 방송 중 김완선의 얼굴에 묻은 먼지를 닦아주는 '심쿵 모먼트'는 김광규의 여전한 팬심을 보여주는 장면으로 많은 이들에게 웃음을 선사했습니다. 김광규의 이러한 40년 팬심은 오랜 시간 동안 한 스타를 향한 진심 어린 애정을 보여주며 시청자들에게 훈훈함을 안겼습니다."
      },
      {
        "title": "김광규 건강 고백",
        "content": "배우 김광규는 방송에서 자신의 건강 상태에 대한 놀라운 사실을 공개하며 많은 이들의 주목을 받았습니다. 그는 '치질 수술을 4번 했다'는 사실을 숨기는 대신, '내가 총대를 메겠다'며 '치질 대중화 전도사'를 자처하고 나섰습니다. 이러한 김광규의 용기 있는 고백은 많은 사람들이 겪고 있음에도 불구하고 쉽게 말하지 못하는 질병에 대한 사회적 인식을 개선하는 데 기여할 것으로 기대됩니다. 특히 김광규는 단순히 자신의 경험을 공유하는 것을 넘어, 숨김없이 이야기함으로써 비슷한 어려움을 겪는 사람들에게 용기와 위로를 전달하고자 하는 마음을 보였습니다. 그의 솔직함은 많은 사람들에게 긍정적인 영향을 미치며, 건강 문제에 대한 공개적인 소통의 중요성을 일깨워주었습니다."
      },
      {
        "title": "김완선 레전드 무대",
        "content": "40년 동안 음악 활동을 이어온 김완선은 변치 않는 무대 열정을 자랑하며 '라디오스타' 스튜디오를 뜨겁게 달궜습니다. 그녀는 1980년대부터 2020년대까지 음악 프로그램을 섭렵하며 시대를 초월한 아티스트임을 입증했습니다. 김완선은 당시 지미집도 없이 카메라 세 대로 촬영하던 시절의 무대 경험을 회상하며, '무대만 서면 행복하다'는 진심을 전했습니다. 특히 그녀는 집안 내력인 춤에 대한 열정을 드러내며, 외증조부가 한국무용 이론을 정립했고 사촌 이모가 무형문화재 지정 무용수였다고 밝혔습니다. 즉석에서 블랙핑크 제니의 댄스를 완벽하게 소화하는 모습에 김구라는 '몸이 기억하네', 유세윤은 '세대 불문 레전드'라며 극찬을 아끼지 않았습니다. 김완선은 박남정의 딸인 스테이씨 시은, 심신의 딸인 키스 오브 라이프 벨과의 인연을 언급하며 후배들과의 훈훈한 교류를 자랑하기도 했습니다. 채시라의 무용 도전에 감동한 일화를 공개하며 예술가로서의 깊은 존경심을 표현하기도 한 김완선은 최근 미술 전시회를 열며 무대 밖에서도 예술적 재능을 펼치고 있어 다재다능한 면모를 보여주었습니다."
      },
      {
        "title": "홍윤화 다이어트 비법",
        "content": "개그우먼 홍윤화는 '라디오스타' 방송에서 놀라운 27kg 감량 성공 비결을 공개하며 시청자들의 시선을 사로잡았습니다. 최대 몸무게에서 벗어나 확연히 달라진 모습으로 등장한 홍윤화는 '같은 옷인데 커져서 다른 옷 입고 갔다'는 유쾌한 경험담을 털어놓으며 폭소를 유발했습니다. 김구라 또한 '다른 사람 같다'며 감탄을 금치 못했습니다. 홍윤화는 다이어트 성공의 핵심 비결로 '무조건 짜고 달게 먹어야 오래간다'는 새로운 식단을 공개해 주목받았습니다. 재료를 현명하게 선택하여 건강하게 맛을 즐기는 그녀만의 독창적인 식단은 많은 다이어터들에게 신선한 영감을 주었습니다. 또한 남편 김민기와 함께 운영하는 '어묵 바'를 소개하며 '커플이 진짜 많이 생긴다'고 자랑해 웃음을 자아냈습니다. 이러한 유쾌한 입담과 자기관리 능력으로 홍윤화는 '라디오스타'의 분위기를 밝게 이끌며 활력 넘치는 에너지를 선사했습니다. 디즈니 '배불리힐스' 3XL 공주 역할 제안 비화를 공개하며 '옷 사이즈를 보니 몰입됐다'는 재치 있는 멘트로 스튜디오를 웃음바다로 만들었습니다."
      },
      {
        "title": "조째즈 독특한 이력",
        "content": "가수 조째즈는 '김범수 이후 3세대 비주얼 발라드 가수'라는 자기소개와 함께 등장하여 김구라로부터 '강력한 친구가 나타났다'는 극찬을 받았습니다. 패션 전공에서 시작해 인테리어, 재즈바 사장으로 이어지는 그의 독특하고 다채로운 이력은 '취미가 직업이 됐다'는 말로 요약될 수 있었습니다. 특히 어머니의 손에 이끌려 성형 수술을 받았다는 솔직한 고백은 또 다른 반전을 선사했습니다. 조째즈는 류준열, 주지훈, 김남길 등 유명 인사들이 그의 재즈바 단골임을 밝히며 놀라운 인맥을 자랑했습니다. 신곡 '한잔의 노래' 뮤직비디오에 김남길이 노 개런티로 출연하고, 주지훈과 남주혁까지 출연 의사를 전했다는 에피소드는 그의 인맥의 스케일을 실감케 했습니다. '현실판 미녀와 야수' 러브스토리 또한 화제가 되었는데, 아내를 처음 만났을 때 배를 플러팅하듯 건드린 것이 시작이었다는 로맨틱한 첫 만남을 공개했습니다. 유쾌한 입담과 감성적인 보컬로 '라디오스타'의 '히든 피스' 역할을 톡톡히 해낸 조째즈는 마지막으로 홍윤화와 '닮은꼴 듀엣'을 결성해 폭소를 자아냈습니다. '우리 진짜 가족 같다'며 웃음을 터뜨린 그는 즉석에서 감성 라이브를 선보여 MC들의 감탄을 자아냈습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '라디오스타' 방송은 출연자들의 솔직하고 유쾌한 입담으로 시청자들에게 큰 재미와 공감을 선사했습니다. 특히 김광규의 보이스피싱 경험담은 디지털 시대에 우리가 늘 경계해야 할 사기 범죄에 대한 경각심을 일깨워주었으며, 그의 용기 있는 고백은 많은 이들에게 위로와 정보를 제공하는 소중한 기회가 되었습니다. 또한 김완선의 40년 팬심과 여전한 무대 열정은 오랜 시간 한 분야에서 꾸준히 사랑받는 아티스트의 진면목을 보여주었습니다. 홍윤화의 27kg 감량 성공과 자신만의 다이어트 비법 공개는 많은 다이어터들에게 희망과 동기 부여를 주었으며, 조째즈의 다채로운 이력과 인간적인 매력은 그의 앞으로의 활동에 대한 기대를 높였습니다. 방송 전반적으로 출연자들은 자신의 경험과 생각을 솔직하게 공유하며 서로를 존중하는 모습을 보여주었습니다. 이러한 진솔함과 유머가 결합된 토크쇼는 시청자들이 출연자들에게 더욱 친근감을 느끼게 하고, 방송의 몰입도를 높이는 중요한 요소임을 다시 한번 확인할 수 있었습니다. 특히 개인적으로는 김광규의 '치질 수술 4번' 고백처럼, 사회적으로 터부시되는 주제에 대해 솔직하게 이야기하는 것이 얼마나 중요한지 느낄 수 있었습니다. 이러한 솔직한 소통이 더 많은 사람들에게 용기를 주고, 관련 정보 공유를 활성화하여 우리 사회의 건강과 복지에 긍정적인 영향을 미칠 수 있을 것이라고 생각합니다. 또한 김완선과 같은 레전드 아티스트들이 여전히 활발하게 활동하며 새로운 세대와 교류하는 모습은 K-콘텐츠의 깊이와 다양성을 보여주는 좋은 예시라고 생각합니다."
      }
    ],
    "hashTag": [
      "#김광규",
      "#라디오스타",
      "#보이스피싱",
      "#김완선",
      "#홍윤화"
    ]
  },
  {
    "title": "조째즈, '모르시나요' 리메이크 비하인드…'라스' 최고의 1분",
    "article": "‘라디오스타’가 김광규-김완선, 홍윤화-조째즈 단짝들을 초대해 웃음과 설렘, 그리고 진심을 모두 담아 시청자를 즐겁게 했다. 최고 시청률 주인공은 조째즈로, 이날 방송은 동시간대 가구 시청률 1위를 차지했다.\n\n지난 22일 방송된 MBC ‘라디오스타’(기획 강영선 / 연출 황윤상, 변다희)는 김광규, 김완선, 홍윤화, 조째즈가 함께한 ‘우린 제법 잘 어울려요’ 특집으로 꾸며졌다.\n\n23일 닐슨코리아에 따르면 전날 방송된 ‘라디오스타’는 가구 기준 3.4%의 시청률을 기록, 수요일 동시간대 1위를 차지했다. ‘최고의 1분’은 4.2%로, 조째즈가 대표곡 ‘모르시나요’를 리메이크하게 된 썰을 푼 장면이 차지했다.\n\n김광규는 김완선의 ‘호위무사’로 불리는 등 40년 팬심을 고백했다. 군 시절 철모 속에 김완선 브로마이드를 넣고 다녔던 ‘성덕’ 일화부터 “그때 김완선의 등장은 지금의 제니 같았다”라는 표현까지, 변함없는 애정을 드러냈다. 그는 부산역에서 김완선을 우연히 마주쳤던 일을 회상하며 “전화번호를 먼저 물어봤다”고 솔직하게 밝혀 스튜디오를 들썩이게 했다.\n\n‘불타는 청춘’ 출연 비하인드도 공개됐다. “완선 씨가 부르길래 나갔다”라며 “소속사에서 말렸지만 완선 씨가 부르는데 안 나갈 수 없었다”라고 털어놨다. 이날 방송에서도 김완선의 얼굴에 묻은 먼지를 직접 떼어주는 ‘심쿵 모먼트’를 연출해 현장을 술렁이게 했다.\n\n최근 근황에 관해 “유튜브에서 출연자들과 과자를 먹으며 수다 떠는 콘텐츠를 하고 있다”라고 전한 그는, 풍성해진 머리카락으로도 주목받았다. 김완선이 “머리가 너무 많아져서 적응이 안 된다”라고 농담하자 김광규는 “제가 할 얘기는 이게 아닌데…”라며 웃음을 터뜨렸다.\n\n‘치질 수술 4번’을 고백한 그는 “숨기는 분들이 많지만 내가 총대를 메야겠다”라며 ‘치질 대중화 전도사’를 자처했다. 또한 “보이스 피싱 직전까지 당할 뻔했다”며 “국가 번호라 믿었는데 경찰서 번호까지 해킹돼 있었다”라고 충격적인 경험을 전했다. “인생엔 공짜가 없다”라는 현실 조언으로 시청자들에게 진한 공감을 안겼다.\n\n1980년대부터 2020년대까지 음악 프로그램을 모두 섭렵했다는 김완선은 여전한 무대 열정을 자랑했다. “그때는 지미집 없이 카메라 세 대로 찍었다. 춤추다 사라졌다 다시 나오기를 반복했다”라며 “무대만 서면 행복하다”라고 말했다.\n\n그는 “춤은 집안 내력”이라며 외증조부가 한국무용 이론을 정립한 인물이고, 사촌 이모가 무형문화재 지정 무용수였다고 밝혔다. 즉석에서 블랙핑크 제니의 ‘Like Jennie’ 댄스를 완벽히 재현하자 김구라는 “몸이 기억하네”, 유세윤은 “세대 불문 레전드”라며 감탄했다. 김광규는 눈을 떼지 못한 채 “진짜 멋있다”라고 말해 웃음을 자아냈다.\n\n그는 음악 방송에서 만난 박남정의 딸 STAYC 시은, 심신의 딸 KISS OF LIFE 벨과의 인연도 언급했다. “두 분이 ‘선배님 팬이에요’라며 인사해줬다”라며 남다른 감정이 든 사연을 공개했다.\n\n또한 배우 채시라의 무용 도전에 감동한 일화를 공개했다. “발에 피멍이 들 정도로 연습했다. 비슷한 나이지만 진심으로 존경한다”라고 말해 훈훈함을 더했다. 최근에는 미술 전시회를 열며 “무대 밖에서도 예술을 표현하고 싶다”라고 전해 다재다능한 예술가의 면모를 입증했다.\n\n홍윤화는 “최대 몸무게에서 27kg을 감량했다”라며 놀라운 변신을 공개했다. “같은 옷인데 커져서 다른 옷 입고 갔다”라고 털어놓으며 폭소를 유발했고, 김구라는 “다른 사람 같다”라고 감탄했다. 홍윤화는 “무조건 짜고 달게 먹어야 오래간다”라며 재료를 바꿔 감량에 성공한 식단을 공개해 주목받았다.\n\n그녀는 남편 김민기와 운영 중인 ‘어묵 바’를 소개하며 “커플이 진짜 많이 생긴다”라고 자랑했다. 이에 김완선이 김광규에게 “오빠 한 번 가요”라고 받아치며 웃음을 자아냈다.\n\n홍윤화는 다이어트 후 디즈니 ‘배불리힐스’의 3XL 공주로 섭외된 비화를 공개했다. “옷 사이즈를 보니 몰입됐다”라며 재치 있는 입담을 선보였다. 자기관리와 유쾌한 에너지로 스튜디오 분위기를 밝게 이끌며 ‘라디오스타’의 활력을 책임졌다.\n\n조째즈는 “김범수 이후 3세대 비주얼 발라드 가수”라며 등장해 김구라의 “강력한 친구가 나타났다”라는 극찬을 받았다. 패션 전공에서 인테리어, 재즈바 사장으로 이어진 독특한 커리어를 공개하며 “취미가 직업이 됐다”라고 털어놓았다. 특히 어머니의 손에 이끌려 성형한 사실까지 고백해 놀라움을 안겼다.\n\n그는 “재즈바 단골이 류준열, 주지훈, 김남길이다”라며 인맥 부자 면모를 자랑했다. 특히 신곡 ‘한잔의 노래’ 뮤직비디오에는 김남길이 ‘노 개런티’로 출연해 화제를 모았는데, 당시 주지훈과 남주혁까지 출연 의사를 전했다고 해 모두를 놀라게 했다.\n\n또한 “아내가 정말 미녀다. 첫 만남 때 제 배를 플러팅하듯 건드렸는데 그게 시작이었다”라고 ‘현실판 미녀와 야수’ 러브스토리를 공개해 화제를 모았다. 유쾌한 입담과 감성 보컬로 존재감을 입증한 그는 이날 방송의 ‘히든 피스’로 활약했다. 마지막으로 조째즈는 홍윤화와 ‘닮은꼴 듀엣’을 결성해 폭소를 자아냈다. “우리 진짜 가족 같다”라며 웃은 그는 즉석에서 감성 라이브를 선보여 MC들을 감탄케 했다.\n\n한편, 오는 29일 방송되는 ‘라디오스타’는 정관용, 박소현, 이재율, 츠키가 출연하는 ‘네분토론 진행시켜’ 특집으로 꾸며질 예정이다. ‘라디오스타’는 MC들이 어디로 튈지 모르는 촌철살인의 입담으로 게스트들을 무장해제시켜 진짜 이야기를 끄집어내는 독보적 토크쇼로 많은 사랑을 받고 있다.\n\niMBC연예 유정민 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20251023095146005",
    "type": "daum_enter",
    "newTitle": "라디오스타 김광규 김완선 홍윤화 조째즈 등장 시청률 1위 기록",
    "newArticle": [
      {
        "title": "라디오스타 특급 게스트",
        "content": "MBC 예능 프로그램 '라디오스타'가 지난 22일 방송된 '우린 제법 잘 어울려요' 특집을 통해 시청자들에게 큰 웃음과 감동을 선사했습니다. 이번 특집에는 40년 팬심을 자랑하는 김광규와 원조 댄싱퀸 김완선, 개그우먼 홍윤화와 독특한 이력을 가진 가수 조째즈가 출연하여 각자의 매력을 아낌없이 발산했습니다. 특히, 이번 방송은 동시간대 가구 시청률 1위를 기록하며 '라디오스타'의 꾸준한 인기를 다시 한번 입증했습니다. 최고 시청률의 주인공은 단연 조째즈였으며, 그의 대표곡 '모르시나요' 리메이크 비하인드 스토리가 공개된 장면에서 시청률이 4.2%까지 치솟으며 뜨거운 반응을 얻었습니다. '라디오스타'는 언제나 예측불허의 토크로 시청자들을 사로잡는 매력적인 프로그램입니다."
      },
      {
        "title": "김광규 40년 김완선 팬심",
        "content": "김광규는 방송 내내 김완선을 향한 40년 팬심을 숨기지 않았습니다. 군 시절 김완선 브로마이드를 철모 속에 넣어 다닐 정도였다는 그는, 김완선을 '지금의 제니 같은 존재'라고 표현하며 변함없는 애정을 드러냈습니다. 부산역에서 우연히 김완선을 만나 전화번호를 물어봤다는 솔직한 고백은 스튜디오를 발칵 뒤집어 놓았으며, '불타는 청춘' 출연 비하인드 스토리에서도 김완선의 부름에 소속사의 만류에도 불구하고 출연했다는 일화를 공개했습니다. 특히 김완선의 얼굴에 묻은 먼지를 떼어주는 '심쿵 모먼트'는 김광규의 오랜 팬심을 다시 한번 확인시켜 주는 장면이었습니다. 풍성해진 머리카락으로 주목받은 그는 유튜브 콘텐츠를 통해 근황을 전하며 여전히 활발한 활동을 이어가고 있습니다. 김광규의 꾸밈없는 모습과 진솔한 이야기는 시청자들에게 큰 공감을 선사했습니다."
      },
      {
        "title": "김완선 무대 열정+인맥",
        "content": "1980년대부터 2020년대까지 시대를 아우르는 김완선은 여전한 무대 열정을 자랑했습니다. 카메라 세 대만으로 무대를 채웠던 시절을 회상하며 '무대만 서면 행복하다'는 말로 아티스트로서의 진심을 보여주었습니다. 그녀의 춤 실력은 집안 내력으로, 외증조부가 한국무용 이론을 정립했으며 사촌 이모가 무형문화재 무용수라는 사실이 밝혀져 놀라움을 안겼습니다. 즉석에서 선보인 블랙핑크 제니의 댄스는 세대를 초월한 '레전드'라는 찬사를 받기에 충분했습니다. 또한, 후배 가수인 STAYC 시은, KISS OF LIFE 벨과의 인연을 언급하며 따뜻한 선배로서의 면모를 보여주었고, 배우 채시라의 무용 도전에 감동받았던 일화를 공개하며 훈훈함을 더했습니다. 최근 미술 전시회를 열며 예술적 스펙트럼을 넓히고 있는 김완선은 다재다능한 아티스트로서의 존재감을 더욱 공고히 했습니다."
      },
      {
        "title": "홍윤화 다이어트+인맥",
        "content": "개그우먼 홍윤화는 놀라운 27kg 감량 성공으로 스튜디오를 발칵 뒤집어 놓았습니다. '같은 옷인데 커져서 다른 옷 입고 갔다'는 유쾌한 멘트로 폭소를 자아내며 '다른 사람 같다'는 찬사를 받았습니다. '무조건 짜고 달게 먹어야 오래간다'는 그녀만의 다이어트 비법은 많은 이들의 관심을 끌었습니다. 남편 김민기와 운영 중인 '어묵 바'에서는 커플들이 많이 생긴다는 자랑을 하기도 했습니다. 다이어트 후 디즈니 '배불리힐스'의 3XL 공주로 섭외된 비하인드 스토리 역시 그녀의 재치 있는 입담을 엿볼 수 있는 대목이었습니다. 자기 관리와 유쾌한 에너지로 '라디오스타'의 분위기를 한껏 끌어올린 홍윤화는 진정한 '분위기 메이커'였습니다."
      },
      {
        "title": "조째즈 독특한 이력",
        "content": "가수 조째즈는 '김범수 이후 3세대 비주얼 발라드 가수'라는 자기소개와 함께 등장부터 강렬한 인상을 남겼습니다. 패션 전공에서 인테리어, 그리고 재즈바 사장까지, 그의 독특하고 다채로운 이력은 '취미가 직업이 됐다'는 말로 요약될 수 있었습니다. 어머니의 손에 이끌려 성형 수술을 받았다는 솔직한 고백은 또 한 번 시청자들을 놀라게 했습니다. 류준열, 주지훈, 김남길 등 유명 연예인들이 단골인 재즈바 운영 경험을 바탕으로 한 인맥 부자 면모 또한 자랑했습니다. 특히 신곡 '한잔의 노래' 뮤직비디오에 김남길이 노 개런티로 출연했으며, 주지훈과 남주혁까지 출연 의사를 밝혔다는 사실은 모두를 놀라게 했습니다. '현실판 미녀와 야수' 러브 스토리를 공개하며 유쾌한 입담과 감성 보컬로 '히든 피스' 활약을 톡톡히 해낸 조째즈는 마지막으로 홍윤화와 '닮은꼴 듀엣'을 결성하여 웃음을 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '라디오스타' 방송은 각 출연자들의 진솔한 이야기와 유쾌한 입담이 조화를 이루며 시청자들에게 큰 즐거움을 선사했습니다. 김광규의 변함없는 팬심, 김완선의 끊임없는 열정, 홍윤화의 자기 관리 성공 스토리, 그리고 조째즈의 독특한 이력과 인맥까지, 모든 출연자들이 각자의 개성을 살려 프로그램의 재미를 더했습니다. 특히, '라디오스타'가 이러한 다양한 인물들을 한자리에 모아 시너지를 만들어내는 능력은 여전하다는 것을 보여주었습니다. 또한, 시청률 1위를 기록하며 '라디오스타'의 건재함을 과시한 것은, 솔직하고 꾸밈없는 토크가 여전히 대중들에게 큰 호응을 얻고 있음을 시사합니다. 앞으로도 '라디오스타'가 보여줄 새로운 특집과 출연자들의 이야기가 기대됩니다. '라디오스타'의 진솔한 토크는 우리 사회에 공감과 위로를 전하는 중요한 역할을 하고 있다고 생각합니다."
      }
    ],
    "hashTag": [
      "#라디오스타",
      "#김광규",
      "#김완선",
      "#홍윤화",
      "#조째즈",
      "#예능",
      "#시청률1위",
      "#우린제법잘어울려요",
      "#인맥",
      "#토크쇼"
    ]
  }
]