[
  {
    "title": "박서준, 사망 엔딩 혹평에 입 열었다…\"첫 회에 나온 떡밥 회수했다고 생각\" ('경도를')[TEN인터뷰]",
    "article": "[텐아시아=태유나 기자]\n\n\"결말에 대한 여러 해석이 있을 수 있는데, 저는 작가님이 떡밥 회수를 했다고 생각합니다. 1부 마지막에 '장례식때나 보자'는 대사가 있는데, 그게 결말에 대한 힌트라는 생각이 들었거든요.\"\n\n배우 박서준이 JTBC 토일드라마 '경도를 기다리며' 엔딩에 대한 시청자들의 아쉬운 평가에 대해 이렇게 말했다. '경도를 기다리며' 마지막 회에서는 차우석(강기둥 분)의 급작스러운 사망으로 주인공들이 재회하는 장면이 담겼다. 이에 일부 시청자들은 \"주인공들의 재회를 위해 죽인 거냐\", \"황당한 전개\"라며 부정적인 반응을 보였다.\n\n이에 박서준은 \"누군가의 죽음이라는 게 갑작스럽게 찾아오는 거지 않나. 이런 상황이 주인공들에게 주는 메시지가 뭘까 생각했을 때 이 순간을 소중하게 생각하고, 지금 마음에 솔직해져 보라는 의미인 것 같다\"고 말했다.\n\n지난 11일 종영한 '경도를 기다리며'는 두 번의 연애를 하고 헤어진 이경도(박서준 분)와 서지우(원지안 분)가 불륜 스캔들 기사를 보도한 기자와 스캔들 주인공의 아내로 재회해 연애하는 로맨스 드라마다. 극 중 박서준은 연예부 차장 기자이자 한 여자를 18년 동안 사랑한 순애보 이경도 역을 맡아 열연했다.\n\n박서준은 \"작년 한 해를 '경도를 기다리며'로 꽉 채웠다. 세상에는 다양한 형태의 사랑이 있다고 생각하는데, 그중 순애보 서사를 다룬 작품을 깊이 있게 표현할 수 있는 시간이었다. 저의 삶을 돌아볼 수 있는 시간도 됐다\"고 종영 소감을 말했다.\n\n'김비서가 왜 그럴까' 이후 7년 만에 로맨스물로 돌아온 박서준. 그는 \"배우로서 다양한 모습을 연기하고 싶어서 김비서 이후로는 장르물 위주로 선택했다\"고 밝혔다. '경도를 기다리며'를 선택한 이유에 대해서는 \"18년의 로맨스 서사가 마음에 들었다. 지금 내 나이에 표현하면 적절한 시기가 되지 않을까 싶었다. 이 역할을 내가 잘 표현한다면, 시청자들이 사랑의 의미에 대해 한 번 더 생각해보는 시간이 되지 않을까 싶었다\"고 말했다.\n\n박서준은 이경도의 20살부터 30대 후반까지를 연기했다. 20대의 박서준은 어땠냐고 묻자 그는 \"나는 내향인인데, 20대 때는 더 말수가 없었다. 한 마디 한 마디 생각하면서 이야기했다\"며 \"지금 생각해보면 침묵이 주는 무게감과 진중함이 있었던 것 같다. 이경도도 저의 20살을 돌아보면서 표현하려고 노력했다\"고 말했다. 이경도와 닮은 점에 대해서는 \"나도 틀린 건 틀렸다고 말하는 사람이다. 생각도 깊게 하는 편\"이라고 덧붙였다.\n\n\"경도를 통해 사랑의 의미에 대해 생각하게 됐어요. 사랑은 무거운 거더라고요. 저도 최선을 다하는 편인데, 경도만큼 최선을 다하는 연애는 쉽지 않은 것 같습니다. 어떻게 가능할까 싶다가도, 경도를 보면 충분히 가능할 것도 같기도 하고요.\"\n\n11살 연하 원지안과의 로맨스 호흡에 대해서도 말했다. 박서준은 \"나이 차이에 대한 걱정이 있었는데, 그런 게 느껴지지 않을 만큼 차분하더라. 감독님의 선택을 믿었다. 좋은 인연이 될 거라고 생각했다\"고 미소 지었다.\n\n박서준은 선배로서 원지안에게 버티는 법에 관해 이야기를 많이 해줬다고 말했다. 그는 \"몇 개월 동안 촬영하다 보면 잘 안 풀릴 때도 있다. 그럴 때는 평균치를 할 수 있는 에너지를 만드는 게 중요하다\"며 \"컨디션이 괜찮아야 정신적으로도 버틸 수 있다. 나는 촬영 끝나고 집에 돌아와서 오늘 한 것들을 생각하고, 내일 할 것들을 생각해보는 시간이 도움이 되더라. 그런 것들에 대한 이야기를 해줬다\"고 설명했다.\n\n'경도를 기다리며'는 시청률 2.7%로 시작해 마지막 회에서 4.7%를 기록하며 유종의 미를 거뒀다. 평균 3%대 시청률이 아쉽지 않았냐고 묻자 박서준은 \"시청률은 제가 어떻게 할 수 있는 게 아니니까\"라면서도 \"생각을 안 할 수는 없는 것 같다. 표면적인 지표가 되니까\"라고 솔직하게 말했다.\n\n이어 그는 \"작업을 하는 입장에서 많은 분께 이 작품이 닿았으면 하는 마음이다. 같이 작업했던 분들이 너무 좋았으니까, 모두에게 조금이라도 의미 있게 남았으면 하는 마음\"이라고 밝혔다.\n\n\"저는 잘 마쳤다고 생각합니다. 촬영하면서는 고민도 많이 했지만, 완성된 걸 보니 후회는 전혀 없어요. 뿌듯함만 남아있습니다.\"",
    "link": "https://v.daum.net/v/20260115170143306",
    "type": "daum_enter",
    "newTitle": "박서준 '경도' 혹평 논란? \"떡밥 회수했다\"는 그의 진심!",
    "newArticle": [
      {
        "title": "세상에! 박서준 배우, '경도' 혹평에 드디어 입을 열었어요!",
        "content": "여러분, 어제 뉴스 보셨어요? 우리 멋쟁이 박서준 배우가 드라마 '경도를 기다리며' 엔딩에 대한 혹평에 대해 직접 입을 열었다고 하더라고요! 사실 저도 드라마 보면서 '엥? 이게 이렇게 끝난다고?' 하면서 좀 의아했던 부분이 있었거든요. 특히 마지막에 차우석이라는 캐릭터의 갑작스러운 죽음으로 주인공들이 재회하는 장면은 좀 황당하다는 반응도 많았다고 해요. '아니, 주인공들 재회하려고 죽인 거야?' 싶기도 하고요. 저도 모르게 '아니, 이게 이렇게 된다고?' 하면서 약간 당황했던 기억이 나네요. 근데 박서준 배우는 이 장면에 대해 '첫 회에 나온 떡밥 회수'라고 생각한다고 하더라고요. 와, 진짜 어떤 의미인지 너무 궁금하지 않아요? 그래서 오늘은 이 '경도를 기다리며' 엔딩 논란과 박서준 배우의 속마음을 파헤쳐 보려고 합니다! 혹시 드라마 보면서 저처럼 궁금했던 분들, 아니면 '난 이렇게 생각했는데!' 하는 분들 모두모두 주목해주세요!"
      },
      {
        "title": "근데 '떡밥 회수'가 정확히 뭘까? 🤔 초등학생도 이해하는 '경도' 속 떡밥 이야기!",
        "content": "아니, 우리 박서준 배우는 '떡밥 회수'라고 하는데, 이게 도대체 무슨 말일까요? '떡밥' 하면 괜히 맛있는 떡 생각나고 그러잖아요? (웃음) 사실 드라마나 영화 같은 콘텐츠에서 '떡밥'은 앞으로 전개될 이야기의 복선이나 단서를 의미하는 용어예요. 마치 낚시할 때 물고기를 유인하기 위해 던지는 떡밥처럼, 시청자들의 흥미를 유발하고 나중에 풀어질 비밀을 암시하는 거죠. 예를 들어, 드라마 초반에 '장례식 때나 보자'라는 대사가 나왔다면, 이게 나중에 주인공 중 한 명이 죽음을 맞이할 거라는 복선이 될 수 있는 거예요. 박서준 배우는 바로 이 '장례식 때나 보자'는 대사가 첫 회에 나왔고, 이게 바로 마지막에 나온 차우석의 죽음이라는 '떡밥'을 회수한 거라고 설명한 거더라고요. 그러니까, 작가님이 미리 뿌려둔 단서를 마지막에 깔끔하게 마무리했다는 뜻인 거죠! 일반적인 드라마 결말과는 조금 다를 수 있지만, 이렇게 미리 설계된 복선이 마지막에 딱 맞아떨어지면 '와, 작가님 진짜 천재다!' 싶기도 하고, 드라마를 더 깊이 이해하게 되는 매력이 있잖아요? '경도를 기다리며'는 이런 복선들이 꽤 있었나 봐요."
      },
      {
        "title": "박서준이 말하는 '누군가의 죽음'이 우리에게 주는 메시지는?!",
        "content": "박서준 배우는 '경도를 기다리며'의 결말에 대해 '누군가의 죽음이라는 게 갑작스럽게 찾아오지 않나. 이런 상황이 주인공들에게 주는 메시지가 뭘까 생각했을 때 이 순간을 소중하게 생각하고, 지금 마음에 솔직해져 보라는 의미인 것 같다'고 덧붙였어요. 와... 이 말 듣고 진짜 뭔가 확 와닿는 거 있죠? 우리 삶도 그렇잖아요. 언제 어떤 일이 닥칠지 모르는데, 늘 당연하게 흘러가는 일상에 감사하고, 내 마음이 진짜 원하는 게 뭔지 솔직하게 돌아보는 것. 이게 정말 중요하잖아요. 드라마 속에서도 갑작스러운 죽음이라는 사건을 통해 주인공들이 서로의 마음을 확인하고, 현재를 소중히 여기게 되는 메시지를 전달하고 싶었던 걸지도 몰라요. 막연하게 '사랑이 영원할 거야'라고 생각하는 대신, 지금 이 순간, 옆에 있는 사람의 소중함을 다시 한번 느끼게 해주는 거죠. 생각해보면 우리도 살면서 예상치 못한 일을 겪을 때가 있잖아요. 그럴 때마다 '아, 이렇게 되기 전에 내가 좀 더 잘했어야 했는데...' 혹은 '이럴 때일수록 더 잘해야지!' 하고 마음 다잡게 되고요. '경도를 기다리며'는 그런 인생의 묵직한 메시지를 담고 싶었던 건 아닐까 싶어요. 팍팍한 현실 속에서 잠시 멈춰서 나 자신과 사랑을 돌아보게 하는, 그런 드라마였던 거죠."
      },
      {
        "title": "18년 짝사랑부터 11살 연하와의 로맨스까지... 박서준, '경도' 통해 연기 스펙트럼 확장!",
        "content": "이번 '경도를 기다리며'에서 박서준 배우는 무려 18년 동안 한 여자만을 사랑한 순애보 이경도 역을 맡았다고 하더라고요. 와, 18년이라니! 정말 상상도 안 되는 긴 시간이죠? 저는 사실 18년 동안 한 사람만 바라본다는 게 어떤 건지 감도 안 잡히더라고요. 박서준 배우도 '지금 내 나이에 표현하면 적절한 시기가 되지 않을까 싶었다'고 말하는 걸 보면, 이 역할에 대한 깊은 고민과 애정이 느껴졌어요. 사실 '김비서가 왜 그럴까' 이후로 로맨스물은 오랜만이라고 하더라고요. 그동안 장르물 위주로 연기 활동을 해왔는데, 이번에 다시 로맨스로 돌아온 이유가 바로 이 18년의 로맨스 서사에 매력을 느꼈기 때문이라고 해요. '내가 이 역할을 잘 표현한다면, 시청자들이 사랑의 의미에 대해 한 번 더 생각해보는 시간이 되지 않을까' 싶었다는 말에 진짜 감동했어요. 단순히 멋있는 캐릭터를 연기하는 것을 넘어서, 시청자들에게 메시지를 전달하고 싶어 하는 배우의 마음이 느껴지더라고요. 게다가 상대 배우인 원지안 씨가 11살 연하라는 사실! 보통 이런 나이 차이 때문에 걱정하는 시선도 있을 수 있잖아요. 그런데 박서준 배우는 '나이 차이에 대한 걱정이 있었는데, 그런 게 느껴지지 않을 만큼 차분하더라'라고 말하면서 '감독님의 선택을 믿었다'고 하더라고요. 역시 프로다운 모습이죠! 동생 배우가 잘 적응할 수 있도록 선배로서 버티는 법에 대한 이야기도 많이 해줬다고 하니, 두 분의 케미가 어땠을지 정말 기대되지 않나요?"
      },
      {
        "title": "솔직한 후기: '경도'는 혹평 속에서도 빛났던, '진짜 사랑'에 대한 이야기였어요!",
        "content": "솔직히 말하면, 처음 '경도를 기다리며' 엔딩 소식을 들었을 때 '아, 좀 아쉽다' 싶었던 마음이 있었던 건 사실이에요. 하지만 박서준 배우의 인터뷰를 듣고 나니, 그동안 제가 보지 못했던 드라마의 깊은 의미를 다시 생각하게 됐어요. '경도를 기다리며'는 단순히 해피엔딩을 향해 달려가는 로맨스 드라마가 아니었던 거죠. 오히려 예상치 못한 사건을 통해 현재를 소중히 여기고, 사랑하는 사람에게 솔직해지라는 메시지를 던지는, 좀 더 현실적이고 성숙한 사랑 이야기를 하고 싶었던 것 같아요. 18년이라는 긴 시간 동안 한 사람만을 기다리는 순애보, 그리고 그 과정에서 겪는 수많은 감정들을 박서준 배우가 정말 깊이 있게 표현해줬다는 생각이 들어요. 그래서 앞으로 저도 제 주변의 소중한 사람들에게 좀 더 솔직하고 다정하게 다가가야겠다, 지금 이 순간을 감사하며 살아야겠다, 이런 다짐을 하게 되더라고요. 혹평 때문에 드라마를 망설였던 분들이 있다면, 박서준 배우의 말처럼 '떡밥 회수'라는 독특한 방식 속에 담긴 '진짜 사랑'에 대한 이야기를 한번쯤 경험해보시는 것도 좋을 것 같아요. 분명 우리가 살면서 놓치고 있었던 소중한 무언가를 되돌아보게 되는 계기가 될 거라고 믿어요!"
      }
    ],
    "hashTag": [
      "#박서준",
      "#경도를기다리며",
      "#드라마종영",
      "#로맨스드라마",
      "#떡밥회수",
      "#배우인터뷰",
      "#연기인생",
      "#사랑의의미"
    ]
  },
  {
    "title": "\"예전만큼 힙합 찾지 않아\"…박재범, '쇼미더머니12' 앞두고 소신 발언",
    "article": "[TV리포트=최민준 기자] 가수 박재범이 현재 힙합의 위상에 대한 자신의 생각을 밝혔다. 동시에 이번 '쇼미더머니12'를 통해 '진짜 힙합'을 보여주겠다는 다짐을 전해 팬들의 눈길이 모이고 있다.\n\n박재범은 15일 서울 강남 엘리에나호텔에서 열린 Mnet 힙합 예능 서바이벌 '쇼미더머니12' 제작발표회에서 \"사람들이 예전만큼 힙합을 듣거나 찾지 않는 것 같다\"며 \"센 척이나 '플렉스' 같은 선입견도 작용하는 듯하다\"고 말했다.\n\n그는 장르 변화의 배경으로 K-팝의 완성도 상승을 짚었다. 박재범은 \"K-팝이 고도화되면서 장르 간 경계가 많이 흐려졌다. 랩은 진입장벽이 낮아 조금만 연습해도 흉내낼 수 있어 가볍게 느껴질 수 있다\"면서 \"그 결과 대중성이 꺾였다는 인식이 생긴 것 같다\"고 설명했다. 다만 \"대중성보다 진정성을 보여주면 '이게 힙합'이라는 감각을 다시 느끼게 할 수 있다\"며 프로그램 참여 이유를 분명히 했다.\n\n이번 시즌은 역대급으로 평가받는 프로듀서 라인업으로 눈길을 끈다. 지코–크러쉬, 그레이–로꼬, 제이통–허키 시바세키, 그리고 박재범–릴 모쉬핏까지 네 팀이 합류해 무게감을 더했다. 참가자 면면도 화제다. '고등래퍼2' 우승·'랩:퍼블릭' 준우승자 김하온과 '쇼미더머니11'에서 강렬한 인상을 남긴 플리키뱅의 출연이 예고되며 기대를 높인다. 제작진은 \"신예들의 활약이 두드러지는 시즌\"이라며 또 다른 랩 원석의 등장을 자신했다.\n\n확장된 세계관도 관전 포인트다. 본편과 함께 티빙 오리지널 스핀오프 '쇼미더머니12: 야차의 세계'(이하 '야차의 세계')가 공개된다. '야차의 세계'는 정해진 룰 없이 랩으로 생존을 겨루는 서바이벌로, 본편 방송 이틀 뒤 티빙에서 만날 수 있다. '쇼미더머니12'는 15일 오후 9시 20분 Mnet과 티빙에서 첫 방송된다. 박재범의 문제의식과 '야차의 세계'라는 새로운 시도가 힙합의 재도약을 이끌 수 있을지 관심이 모인다.\n\n최민준 기자  / 사진= TV리포트 DB, Mnet, 티빙",
    "link": "https://v.daum.net/v/20260115165644006",
    "type": "daum_enter",
    "newTitle": "쇼미더머니12 박재범, 힙합의 진정성을 말하다",
    "newArticle": [
      {
        "title": "여러분, 요즘 힙합 좀 챙겨보시나요?",
        "content": "세상에.. 얼마 전에 나온 뉴스 보셨어요? 우리 모두가 사랑하는 가수 박재범 님이 '쇼미더머니12'를 앞두고 힙합에 대한 솔직한 생각을 밝혔다고 하더라고요! '요즘 사람들이 예전만큼 힙합을 좋아하지 않는 것 같다'는 그의 말이 얼마나 충격적이었는지 몰라요. 저도 힙합을 정말 좋아하지만, 솔직히 예전만큼 뜨겁게 힙합의 매력에 빠져들었나 되돌아보게 되더라고요. '쇼미더머니' 하면 그냥 멋지고 화려한 모습만 떠올릴 수도 있지만, 그 안에 숨겨진 '진짜 힙합'의 의미에 대해 다시 한번 생각해 볼 기회가 온 것 같아요. 여러분은 요즘 힙합 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      },
      {
        "title": "박재범이 말하는 '힙합'의 현재와 미래",
        "content": "박재범 님이 왜 힙합이 예전만큼 사랑받지 못한다고 생각하는지, 그 이유를 좀 더 자세히 살펴볼게요. 그는 '힙합'하면 떠오르는 '센 척'이나 '플렉스(flex)' 같은 이미지 때문에 대중들이 힙합을 조금 멀게 느끼는 것 같다고 했어요. 생각해 보면, 힙합은 때로는 거칠고 도전적인 이미지로 다가올 때가 많잖아요. 그런데 이게 꼭 나쁘다고만 할 수는 없는 게, 그런 강렬함이 힙합의 큰 매력이기도 하니까요. 더구나 요즘 K-팝의 수준이 엄청나게 높아지면서, 음악의 경계가 점점 흐릿해지고 있다는 점도 짚었어요. 랩은 다른 장르에 비해 진입 장벽이 낮아서 조금만 연습해도 흉내 내기 쉽다는 인식이 생기면서, 자칫하면 가볍게 느껴질 수 있다는 거죠. 이러한 이유들 때문에 힙합이 대중에게서 조금씩 멀어진 것 같다고 분석했어요. 하지만 박재범 님은 포기하지 않았어요! 그는 대중성보다는 '진정성'을 보여주면 '이게 바로 힙합'이라는 느낌을 다시금 되살릴 수 있다고 믿고 있거든요. 이번 '쇼미더머니12'를 통해 보여주고 싶은 그의 힙합 철학이 너무나 기대돼요."
      },
      {
        "title": "역대급 프로듀서 라인업과 주목해야 할 참가자들!",
        "content": "이번 '쇼미더머니12' 제작진이 정말 작정하고 판을 벌인 것 같아요! 일단 프로듀서 라인업이 정말 후덜덜하더라고요. 지코와 크러쉬, 그레이와 로꼬, 제이통과 허키 시바세키, 그리고 박재범과 릴 모쉬핏까지! 이 조합만으로도 이미 게임 끝난 거 아닌가요? 각 프로듀서 팀마다 워낙 개성이 강해서 어떤 시너지를 보여줄지 정말 궁금해요. 특히 박재범 님과 릴 모쉬핏의 조합은 또 어떤 새로운 힙합 사운드를 만들어낼지 기대가 커요. 참가자들도 만만치 않아요! '고등래퍼2' 우승자 김하온 씨와 '쇼미더머니11'에서 강렬한 인상을 남긴 플리키뱅 씨가 출연한다는 소식에 벌써부터 뜨거운 관심이 쏟아지고 있어요. 이 외에도 '신예들의 활약이 두드러지는 시즌'이라고 제작진이 자신감을 보이니, 우리가 아직 몰랐던 새로운 힙합 스타들이 대거 탄생할지도 모르겠어요. 정말 '쇼미더머니12'는 볼거리가 넘쳐날 것 같아요!"
      },
      {
        "title": "'쇼미더머니12' 놓치면 후회할 꿀팁 대방출!",
        "content": "이번 '쇼미더머니12'는 본편 외에도 특별한 스핀오프 프로그램이 준비되어 있다고 하니, 힙합 팬이라면 절대 놓치면 안 되겠죠? 바로 티빙 오리지널 스핀오프인 '쇼미더머니12: 야차의 세계'인데요! 이건 정말 파격적인 포맷이라고 해요. 정해진 룰 없이 오직 랩 실력으로만 생존을 겨루는 리얼 서바이벌이라고 하니, 얼마나 긴장감 넘치고 짜릿할지 벌써부터 상상이 돼요. '야차의 세계'는 본편 방송이 끝나고 이틀 뒤 티빙에서 공개된다고 하니, 본편을 재미있게 보신 분들은 바로 이어서 시청하시면 좋을 것 같아요. '쇼미더머니12' 본 방송은 15일 오후 9시 20분에 Mnet과 티빙에서 동시에 시작된다고 하니, 미리 알림 설정 꼭 해두세요! 박재범 님이 제기한 힙합의 진정성이라는 화두와 '야차의 세계'라는 새로운 시도가 과연 힙합 씬에 어떤 새로운 바람을 불러일으킬지, 우리 함께 본방사수하면서 지켜봐요!"
      },
      {
        "title": "솔직한 후기: 힙합, 다시 한번 제대로 즐겨볼 시간!",
        "content": "이번 뉴스를 접하고 제 마음속 깊은 곳에서부터 '그래, 나도 다시 힙합에 제대로 빠져볼 시간이야!'라는 생각이 들었어요. 솔직히 요즘 너무 다양한 장르의 음악에 파묻혀서 힙합을 챙겨보는 빈도가 줄었던 건 사실이거든요. 하지만 박재범 님이 말한 힙합의 진정성이라는 말에 큰 공감을 했고, '쇼미더머니12'를 통해 '진짜 힙합'의 매력을 다시금 느껴보고 싶다는 생각이 강하게 들었어요. 프로듀서 라인업도, 참가자들도, 그리고 새롭게 시도되는 '야차의 세계'까지! 이 모든 것이 저를 다시 힙합의 세계로 이끌기에 충분한 것 같아요. 앞으로 저는 '쇼미더머니12' 본방사수는 물론이고, 틈틈이 예전 힙합 명곡들도 다시 찾아 들으면서 힙합 감성을 다시 충전하려고요. 혹시 저처럼 힙합에 대한 열정이 조금 식었던 분들이 있다면, 이번 '쇼미더머니12'를 기회 삼아 함께 뜨겁게 힙합을 즐겨보는 건 어떨까요? 우리 모두 '진짜 힙합'의 매력을 다시 한번 제대로 느껴봐요!"
      }
    ],
    "hashTag": [
      "#쇼미더머니12",
      "#박재범",
      "#힙합",
      "#한국힙합",
      "#쇼미더머니",
      "#야차의세계",
      "#케이팝"
    ]
  },
  {
    "title": "BLACKPINK(블랙핑크), 완벽한 월클 미모~ (출국)[뉴스엔TV]",
    "article": "[서울김포비지니스항공센터=뉴스엔 김기태 기자]\n\n가수 BLACKPINK(블랙핑크) 멤버 지수, 제니, 로제가 1월 15일 오후 BLACKPINK 'DEADLINE' World Tour 월드 투어 일정 차 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 일으로 출국하고 있다.\n\n뉴스엔 김기태 teddy@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260115172447338",
    "type": "daum_enter",
    "newTitle": "블랙핑크 월드투어 출국, 공항 패션 팁 얻어가세요!",
    "newArticle": [
      {
        "title": "세상에! 블랙핑크가 또 출국했다고?",
        "content": "여러분, 안녕하세요! 블로그 이웃님들 다들 잘 지내셨죠? 😊 오늘은 제가 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로바로 우리들의 자랑, 글로벌 스타 블랙핑크가 또 월드 투어 일정을 소화하기 위해 인천공항을 통해 출국했다는 소식인데요! 사진만 봐도 그 압도적인 비주얼이 느껴지시죠? 지수, 제니, 로제 멤버 모두 각자의 개성을 살리면서도 완벽하게 '월클' 미모를 뽐내며 많은 팬들의 시선을 사로잡았다고 하더라고요. 특히 이번 월드 투어, 'DEADLINE' 월드 투어라는 이름만 들어도 얼마나 멋진 무대들이 펼쳐질지 기대되지 않나요? 단순히 해외 스케줄 소화하러 가는 건데도 이렇게 화제가 되는 걸 보면 역시 블랙핑크 파워는 대단하다는 걸 다시 한번 실감하게 됩니다. 저도 사진을 보면서 '와, 저 옷 입고도 저렇게 빛날 수 있구나...' 감탄만 연발했잖아요! 혹시 오늘 아침 뉴스 보셨던 분 계신가요? 아니면 아직 못 보신 분들을 위해 제가 따끈따끈한 소식을 바로 전해드릴게요. 우리 이웃님들도 블랙핑크처럼 멋진 공항 패션을 꿈꾼다면, 오늘 포스팅 절대 놓치지 마세요!"
      },
      {
        "title": "월드 투어? 대체 그게 뭐길래?",
        "content": "블랙핑크가 'DEADLINE' 월드 투어에 나선다고 하니, '월드 투어'라는 말이 좀 생소하신 분들도 계실 것 같아요. 쉽게 말해서 '월드 투어'는 전 세계 여러 나라를 다니면서 콘서트나 공연을 하는 걸 말해요. 마치 월드컵 경기가 여러 나라에서 열리는 것처럼, 우리 가수들이 전 세계 팬들을 만나기 위해 돌아다니는 거죠! 생각해보세요, 우리가 좋아하는 가수가 우리 동네에 와서 직접 노래하고 춤추는 모습을 볼 수 있다면 얼마나 설렐까요? 바로 그런 감동을 전 세계 팬들에게 선사하는 거예요. 블랙핑크는 이미 세계적인 인기를 누리고 있기 때문에, 한 번 투어를 시작하면 정말 많은 나라를 다니고 수십만 명, 많게는 수백만 명의 팬들을 만나게 된답니다. 그만큼 준비하는 과정도 엄청나고, 각 나라마다 문화와 팬들의 기대가 다르기 때문에 신경 써야 할 부분도 많겠죠? 이번 'DEADLINE' 월드 투어도 분명 블랙핑크만의 독보적인 퍼포먼스와 화려한 무대로 전 세계 팬들을 사로잡을 거라고 확신해요. 이런 월드 투어 일정을 소화하려면 멤버들이 정말 체력 관리도 잘해야 하고, 또 이동 시간이 길어지니 공항에서의 모습도 자연스럽게 주목받게 되는 거랍니다."
      },
      {
        "title": "블랙핑크의 공항 패션, '이것'만 기억하세요!",
        "content": "아니, 그런데 말이에요. 블랙핑크가 월드 투어를 떠나는 모습이 공개될 때마다 왜 이렇게 많은 사람들의 관심사가 되는 걸까요? 바로 그들의 '공항 패션' 때문이랍니다! 마치 패션쇼 런웨이에 선 모델처럼, 공항에서도 완벽한 스타일링을 선보이니 많은 사람들이 '어머, 저 옷 어디 거야?', '나도 저렇게 입고 싶다!' 하면서 따라 하고 싶어 하거든요. 이번에 공개된 사진 속 블랙핑크 멤버들도 마찬가지였어요. 각자 개성이 뚜렷한 스타일이었지만, 공통적으로 '편안함'과 '스타일리시함'을 모두 잡았다는 평가가 많더라고요. 예를 들어, 멤버 지수는 고급스러운 코트를 입었지만 안에 편안한 니트를 매치해서 활동성을 높였고요, 제니는 트렌디한 아이템으로 자신만의 힙한 매력을 보여줬죠. 로제는 특유의 세련된 분위기를 살리면서도 실용성까지 갖춘 패션을 선보였어요. 이게 바로 블랙핑크 공항 패션의 핵심인 것 같아요. 그냥 멋있어 보이는 옷을 아무렇게나 입는 게 아니라, 장시간 비행에도 불편함이 없고 활동하기 좋으면서도, 자신들의 아이덴티티를 잃지 않는 센스! 우리도 해외여행 갈 때, 혹은 장거리 이동할 때 이렇게 편안하면서도 스타일까지 챙길 수 있다면 금상첨화겠죠? 블랙핑크처럼 말이에요!"
      },
      {
        "title": "나도 블랙핑크처럼! 공항 패션 꿀팁 대공개!",
        "content": "여러분, 블랙핑크의 공항 패션, 정말 배우고 싶지 않으세요? 저도 이번에 사진 보면서 '나도 다음 여행 갈 때 이렇게 입어야겠다!' 결심했거든요. 그래서 우리 이웃님들을 위해 제가 몇 가지 꿀팁을 정리해봤어요! 첫째, '편안함이 최우선'이에요. 아무리 예쁜 옷이라도 불편하면 그게 무슨 소용이겠어요? 신축성 좋은 바지나 넉넉한 핏의 상의, 그리고 부드러운 소재의 옷을 선택하는 게 좋아요. 둘째, '레이어드'를 활용하세요. 비행기 안은 온도가 일정하지 않으니까, 얇은 옷을 여러 겹 입는 게 체온 조절에 딱이에요. 가디건이나 얇은 재킷을 하나 챙기면 더울 땐 벗고, 추울 땐 입을 수 있어서 아주 유용하답니다. 셋째, '신발'은 정말 중요해요! 장시간 앉아 있어야 하니 발이 붓기 쉬운데요, 그래서 운동화나 편안한 단화가 최고죠. 넷째, '액세서리'로 포인트를 주는 것도 좋겠어요. 심플한 옷차림에 볼드한 목걸이나 예쁜 스카프 하나만 둘러줘도 훨씬 세련된 느낌을 줄 수 있거든요. 마지막으로, '가방'은 넉넉한 사이즈로 준비해서 기내 필수품을 챙기세요. 하지만 너무 무겁지 않게, 백팩이나 크로스백처럼 활동이 편한 스타일이 좋겠죠? 블랙핑크처럼 이렇게 몇 가지만 신경 쓰면, 여러분도 공항 패셔니스타가 될 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 블랙핑크의 월드 투어 출국 소식과 함께 그들의 멋진 공항 패션에 대해 이야기해봤는데요, 저는 이번에 정말 많은 걸 느꼈어요. 사실 저는 해외여행 갈 때마다 '뭘 입어야 할까' 고민하다가 그냥 제일 편한 옷을 대충 챙겨 입곤 했거든요. 그런데 블랙핑크 멤버들을 보면서, '아, 편안함과 스타일을 둘 다 잡는 게 정말 중요하구나' 싶더라고요. 앞으로 제가 해외에 갈 일이 있다면, 무조건 편안한 소재의 옷을 기본으로 선택하고, 거기에 멋스러운 아우터나 액세서리를 더하는 식으로 스타일링을 해보려고 해요. 특히 레이어드를 활용해서 체온 조절도 신경 쓰고요! 솔직히 공항에서부터 빛나는 자신을 보면 여행이 더 즐거울 것 같지 않나요? 우리 이웃님들도 혹시 다음에 여행 계획이 있다면, 오늘 제가 알려드린 팁들을 꼭 참고하셔서 멋진 공항 패션을 완성해보세요! 여러분도 분명 블랙핑크처럼 멋지고 당당한 모습으로 여행을 시작하실 수 있을 거예요! 저는 다음 포스팅에서 더 유익하고 재미있는 이야기로 돌아올게요. 늘 제 블로그를 찾아주셔서 감사합니다!"
      }
    ],
    "hashTag": [
      "#블랙핑크",
      "#BLACKPINK",
      "#월드투어",
      "#블랙핑크출국",
      "#공항패션",
      "#패션팁",
      "#스타일링",
      "#여행준비"
    ]
  },
  {
    "title": "블핑 로제, 세계 1위 미녀의 위엄‥청바지에 코트만 걸쳐도 화보",
    "article": "[뉴스엔 글 하지원 기자/사진 지수진 기자]\n\n그룹 블랙핑크 로제가 세련된 비주얼을 뽐냈다.\n\n블랙핑크 멤버 로제는 1월 15일 오후 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 BLACKPINK WORLD TOUR in JAPAN 투어 일정 참석 차 일본으로 출국했다.\n\n이날 로제는 블랙 롱코트에 청바지, 가죽 백을 매치한 심플한 스타일링으로 모습을 드러냈다. 탈색 헤어에 선글라스를 착용한 로제는 시크한 손인사와 하트 포즈로 독보적인 분위기를 더했다.\n\n로제는 지난해 12월 미국의 영화 평론 매체 ‘TC 캔들러(TC Candler)’가 공개한 ‘세계에서 가장 아름다운 얼굴 100인’에서 여성 부문 1위를 차지하며 세계적인 주목을 받았다.\n\n한편 블랙핑크는 오는 2월 27일 미니 3집 'DEADLINE' 발매를 확정하고 본격 프로모션에 돌입했다. 아직 구체적인 정보는 베일에 싸여 있지만 약 3년 5개월 만의 완전체 컴백인 만큼 팬들의 기대가 그 어느 때보다 뜨겁다.\n\n뉴스엔 하지원 oni1222@ / 지수진 sszz801@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260115170646558",
    "type": "daum_enter",
    "newTitle": "블핑 로제 세계 1위 미녀의 비밀, 청바지 코트 화보 비결은?",
    "newArticle": [
      {
        "title": "세상에! 로제 씨, 출국길에도 화보라니…",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 우리 블핑 로제 씨가 일본으로 출국하는 공항 패션이 완전 난리가 났었더라고요! 청바지에 코트만 걸쳤을 뿐인데… 와, 진짜 사람이 이렇게 빛날 수가 있나 싶을 정도였어요. 마치 런웨이에서 걸어 나오는 줄 알았다니까요? 특히 탈색한 금발 머리에 시크한 선글라스까지 딱! 착장한 거 보니까, 정말 '패셔니스타'라는 말이 그냥 나오는 게 아니구나 싶었어요. 옆모습, 앞모습 할 것 없이 너무 완벽해서 저도 모르게 넋 놓고 봤잖아요. 이걸 그냥 지나칠 수 없죠! 오늘은 로제 씨의 스타일링 비결과 더불어, '세계 1위 미녀'라는 타이틀이 그냥 나온 게 아니라는 점을 낱낱이 파헤쳐 볼 거예요. 단순한 옷차림이 아니라, 뭔가 특별한 '무엇'이 숨겨져 있을지도 모르거든요? 혹시 이웃님들도 오늘 뭔가 밋밋하다 싶을 때, 로제 씨처럼 간단하지만 임팩트 있는 스타일링을 참고해 보는 건 어떨까요? 저도 오늘부터 한번 도전해 보려고요! 여러분도 함께 저의 꿀팁 대방출 타임에 동참해주세요!"
      },
      {
        "title": "세계 1위 미녀? 'TC 캔들러'가 선정한 로제의 매력 파헤치기!",
        "content": "자, 그럼 왜 로제 씨가 '세계 1위 미녀'라는 타이틀을 얻게 되었는지 좀 더 자세히 알아볼까요? 작년 12월에 미국의 유명 영화 평론 매체인 'TC 캔들러(TC Candler)'에서 매년 발표하는 '세계에서 가장 아름다운 얼굴 100인' 명단이 공개되었는데요. 여기서 우리 로제 씨가 당당히 여성 부문 1위를 차지했다는 소식이 전해졌어요! 와, 이게 진짜 대단한 게, 전 세계 수많은 미녀들 중에서 당당히 1위를 했다는 거잖아요. 단순히 연예인으로서의 인기뿐만 아니라, 글로벌적인 미모와 매력을 인정받았다는 증거겠죠? 'TC 캔들러'는 매년 전 세계 유명 셀럽들을 대상으로 외모, 매력, 독창성 등을 종합적으로 평가해서 순위를 발표하는데, 로제 씨가 받은 이 영광스러운 1위는 정말 많은 사람들의 노력과 뛰어난 비주얼이 만들어낸 결과라고 할 수 있어요. 아마 타고난 외모뿐만 아니라, 자신만의 독보적인 분위기와 스타일, 그리고 무대 위에서의 카리스마까지 모두 더해져서 이런 결과가 나오지 않았나 싶어요. 여러분은 로제 씨의 어떤 점이 가장 매력적이라고 생각하세요? 저는 개인적으로 무대에서의 파워풀한 모습과 무대 아래에서의 사랑스러운 모습이 공존하는 그 '반전 매력'이 너무 좋더라고요!"
      },
      {
        "title": "청바지에 코트? 로제의 '심플 이즈 베스트' 공항 패션 분석!",
        "content": "오늘 우리가 집중적으로 이야기할 로제 씨의 공항 패션! 블랙 롱코트에 심플한 청바지, 그리고 가죽 백. 정말 말 그대로 '기본템'의 조합인데, 왜 이렇게 특별해 보였을까요? 여기서 바로 '패피(패션 피플)'들의 센스가 발휘되는 부분이죠. 첫째, '핏'이에요. 아무리 기본 아이템이라도 본인에게 찰떡같이 맞는 핏을 선택하는 게 중요해요. 로제 씨가 입은 롱코트는 군더더기 없이 떨어지는 라인에 어깨 라인이 딱 맞아떨어져서 더욱 시크한 느낌을 살려주었어요. 청바지 역시 너무 달라붙지도, 너무 루즈하지도 않은 적당한 세미 부츠컷 스타일이라 다리 라인을 예쁘게 잡아주었고요. 둘째, '톤앤매너'예요. 전체적으로 어두운 톤의 아이템으로 통일감을 주면서도, 이너웨어는 밝은 색상으로 포인트를 주거나, 혹은 로제 씨처럼 심플한 블랙 이너를 선택해서 시크함을 더했죠. 마지막으로 '액세서리' 활용이에요. 과하지 않으면서도 세련된 느낌을 주는 가죽 백과 역시나 시크함을 더하는 선글라스까지! 이렇게 기본 아이템만으로도 충분히 멋을 낼 수 있다는 것을 제대로 보여주었어요. 정말 '과유불급'이라는 말을 다시 한번 떠올리게 하는 스타일링이었죠. 여러분도 오늘 당장 집에 있는 청바지와 코트를 꺼내서 로제 씨처럼 한번 연출해보세요! 의외로 숨겨진 멋짐을 발견할 수도 있다니까요?"
      },
      {
        "title": "나도 '로제'처럼! 간단하게 멋 부리는 꿀팁 대공개!",
        "content": "자, 그럼 이제 이웃님들도 '나도 로제 씨처럼 멋지게 꾸며볼까?' 하는 생각이 드셨을 것 같아요. 복잡하고 어려운 패션은 오히려 부담스럽잖아요. 그래서 오늘은 집에서도 쉽게 따라 할 수 있는 '로제 스타일' 꿀팁을 몇 가지 알려드릴게요! 첫 번째, '기본템의 재발견'이에요. 옷장 속에 잠자고 있는 심플한 블랙 코트, 혹은 심플한 데님 팬츠를 꺼내세요! 여기에 화이트 티셔츠나 기본 니트 하나만 매치해도 의외로 근사한 코디가 완성된답니다. 중요한 건 '핏'이니까, 옷을 고를 때 핏을 꼼꼼하게 확인하는 습관을 들이는 게 좋아요. 두 번째, '액세서리로 포인트 주기'예요. 옷이 너무 심플하다고 느껴질 땐, 심플한 목걸이나 귀걸이, 혹은 예쁜 스카프 하나로 포인트를 줄 수 있어요. 로제 씨처럼 세련된 디자인의 선글라스나 백을 드는 것도 좋은 방법이죠. 세 번째, '헤어와 메이크업'도 중요해요. 로제 씨의 탈색한 금발 머리처럼, 염색을 하거나 혹은 깔끔하게 묶은 헤어스타일만으로도 이미지가 확 달라질 수 있어요. 메이크업도 너무 과하지 않게, 자연스럽게 피부톤을 살리고 또렷한 눈매를 강조하는 정도로만 해도 훨씬 세련된 느낌을 줄 수 있다고요. 오늘부터 이 세 가지 팁을 기억하시고, 여러분도 꾸민 듯 안 꾸민 듯 자연스러운 '꾸안꾸' 패션을 완성해보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 블로그 포스팅 쓰면서 로제 씨의 매력에 다시 한번 푹 빠져버렸어요. '세계 1위 미녀'라는 타이틀이 왜 붙었는지, 단순한 패션 감각이 아닌 '자기 관리'와 '자신감'이 얼마나 중요한지 다시 한번 깨닫게 되었거든요. 저도 오늘 당장 제 옷장 앞에서 로제 씨처럼 기본적인 아이템들로 코디를 한번 해보려고요! 늘 똑같은 옷만 입는다고 생각했는데, 핏 좋은 옷 몇 개와 센스 있는 액세서리만 있다면 충분히 새로운 느낌을 낼 수 있을 것 같아요. 그리고 무엇보다 중요한 건 '나 자신을 사랑하는 마음'인 것 같아요. 아무리 예쁜 옷을 입어도 자신감이 없으면 빛나지 않잖아요. 앞으로 저는 저 자신을 더 사랑하고, 작은 변화에도 긍정적인 마음을 가지려고 노력해야겠어요. 여러분도 오늘 하루, 거울 앞에서 환하게 웃으며 '오늘 나 정말 예쁘다!'라고 스스로에게 말해주세요. 그게 바로 로제 씨처럼 빛나는 비결 아닐까요? 😉"
      }
    ],
    "hashTag": [
      "#블랙핑크",
      "#로제",
      "#공항패션",
      "#스타일링",
      "#패션꿀팁",
      "#세계1위미녀",
      "#꾸안꾸",
      "#TC캔들러"
    ]
  },
  {
    "title": "‘블핑 지수X헬로키티’ 이건 못참지…20일까지 크림 도산 플래그십서 팝업",
    "article": "놓칠 수 없는, 진정한 美친 조합이다.\n\n15일 CJ온스타일은 한정판 거래 플랫폼 크림(KREAM)과 함께 20일까지 서울 강남구 크림 도산 플래그십 스토어에서 ‘헬로키티x지수(HELLO KITTY x JISOO)’ 팝업스토어를 운영한다고 밝혔다.\n\n‘헬로키티x지수’는 1974년 탄생한 글로벌 캐릭터 헬로키티와 음악∙패션∙문화 전반에서 영향력을 발휘하고 있는 블랙핑크 지수의 이미지를 결합한 협업 프로젝트. 지수의 스타일을 헬로키티를 통해 재해석한 굿즈 컬렉션을 선보인다.\n\n팝업스토어의 테마는 ‘교환일기’로, 지수와 헬로키티가 서로 팬이 되어 동경하고 우정을 나누는 서사를 공간 속에 담았다.\n\nCJ온스타일 관계자는 “이번 협업 프로젝트는 헬로키티 고유의 세계관과 지수의 팬덤이 결합한 차별적인 콘텐츠 커머스 머천다이징”이라며 “향후 아티스트, 캐릭터, K콘텐츠 등 지식재산권(IP) 협업을 확대하며 좋은 상품과 재미를 발견하는 콘텐츠 커머스 플랫폼 경쟁력을 강화할 것”이라고 전했다.",
    "link": "https://v.daum.net/v/20260115165708035",
    "type": "daum_enter",
    "newTitle": "블랙핑크 지수 헬로키티 팝업스토어 꿀팁 총정리!",
    "newArticle": [
      {
        "title": "세상에, 지수랑 헬로키티가 만났다고요?!",
        "content": "여러분! 오늘 뉴스 보셨어요? 완전 대박 소식이에요! 우리 모두의 사랑을 받는 블랙핑크 지수랑, 할머니 할아버지 때부터 지금까지 쭉 사랑받아온 헬로키티가 만났다는 거예요! 그것도 그냥 만난 게 아니라, 팝업스토어를 연다고 하더라고요. 솔직히 이 조합, '이건 못 참지!'라는 말이 절로 나오지 않나요? 저도 처음엔 '이게 무슨 조합이지?' 했는데, 자세히 알아보니까 정말이지 센스가 폭발하는 콜라보레이션이더라고요. 20일까지 크림 도산 플래그십 스토어에서 열린다는데, 제가 이 팝업스토어에 가기 전에 꼭 알아야 할 정보들을 싹싹 모아왔으니, 저만 믿고 따라오세요! 분명 여러분도 '꼭 가야 해!'라는 생각이 드실 거예요. 아직 팝업 소식을 못 들으신 분들도 계실 테고, 이미 알고 계신 분들도 '어떻게 즐겨야 더 재밌을까?' 궁금하실 텐데요. 제가 하나하나 자세히 알려드릴게요!"
      },
      {
        "title": "헬로키티와 지수의 환상적인 만남, 그 배경은?",
        "content": "아니, 도대체 어떤 이유로 헬로키티와 블랙핑크 지수가 함께하게 된 걸까요? 이게 그냥 예쁜 캐릭터와 아이돌이 만나서 굿즈 파는 그런 흔한 콜라보가 아니라는 점, CJ온스타일 관계자분의 말씀에서도 느껴졌는데요. 헬로키티는 1974년에 태어났으니까 거의 50년 가까이 전 세계 사람들의 마음을 사로잡고 있는 정말 슈퍼스타 캐릭터잖아요. 그리고 블랙핑크 지수는 한국을 넘어 세계적인 K팝 아이돌로서 음악뿐만 아니라 패션, 문화 전반에 엄청난 영향력을 가지고 있고요. 이렇게 오랜 시간 동안 사랑받아온 두 아이콘이 만나니, 그 시너지가 어마어마할 수밖에 없는 거죠. 이번 팝업스토어의 테마가 '교환일기'라고 하더라고요. 지수와 헬로키티가 서로의 팬이 돼서 동경하고 우정을 나누는 스토리를 공간으로 풀어냈다고 하는데, 상상만 해도 너무 귀엽고 설레지 않나요? 마치 우리 어린 시절, 친구와 함께 교환일기를 쓰던 추억까지 떠오르게 하는 그런 감성적인 공간일 것 같아요. CJ온스타일은 이런 IP 협업을 통해 콘텐츠 커머스 플랫폼으로서 경쟁력을 강화하겠다는 포부를 밝혔는데, 앞으로 또 어떤 놀라운 콜라보를 보여줄지 기대되지 않나요?"
      },
      {
        "title": "지수 스타일 재해석한 굿즈 컬렉션, 무엇이 있길래?",
        "content": "이번 팝업스토어에서 가장 기대되는 부분이 바로 '지수의 스타일을 헬로키티를 통해 재해석한 굿즈 컬렉션' 아니겠어요? 단순히 헬로키티 캐릭터에 지수의 사진을 붙여놓은 게 아니라, 지수 특유의 스타일리시함과 헬로키티의 귀여움이 절묘하게 조화를 이룬 상품들이라고 해요. 생각해보세요, 지수가 평소에 좋아할 만한 디자인에 헬로키티가 앙증맞게 들어가 있다거나, 헬로키티의 심볼릭한 리본이 지수의 패션 아이템에 포인트로 들어가 있는 거죠. 예를 들어, 평소 지수가 즐겨 입는 듯한 빈티지한 느낌의 맨투맨 티셔츠에 헬로키티가 귀엽게 자수로 새겨져 있다거나, 지수가 외출할 때 자주 들 법한 미니 백에 헬로키티 얼굴 모양의 키링이 달려있는 식이죠. 아마 의류, 액세서리, 문구류 등 정말 다양한 종류의 굿즈가 준비되어 있을 것 같아요. '헬로키티x지수'라는 이름만으로도 벌써부터 팬들의 구매욕구를 자극하는데, 실제로 어떤 퀄리티와 디자인으로 나왔을지 정말 궁금하네요. 혹시라도 팝업스토어 방문이 어렵다면, 온라인으로도 구매할 수 있는 기회가 있을지 꼭 확인해봐야겠어요. 저도 마음에 드는 굿즈가 있다면 우리 집으로 데려오고 싶거든요!"
      },
      {
        "title": "이거 놓치면 후회! 팝업스토어 방문 꿀팁 대방출!",
        "content": "자, 그럼 이제 팝업스토어 방문을 위한 실질적인 꿀팁들을 알려드릴게요! 일단 가장 중요한 건 '언제 가느냐'인데요. 이런 핫플레이스는 오픈 초기나 주말에는 사람이 정말 어마어마하게 몰릴 수 있어요. 혹시 가능하다면, 평일 오전에 방문하시는 걸 추천드려요. 좀 더 여유롭게 사진도 찍고 굿즈도 구경할 수 있거든요. 그리고 '무엇을 기대하고 가느냐'도 중요해요. 단순히 물건만 사는 곳이 아니라, '교환일기' 테마의 공간 연출 자체가 하나의 작품이니까, 예쁜 포토존에서 인생샷을 남기는 재미도 쏠쏠할 거예요. 인스타그램 감성 가득한 사진을 남기고 싶으신 분들은 카메라를 꼭 챙기세요! 아, 그리고 팝업스토어에서만 만날 수 있는 특별한 이벤트나 한정판 굿즈가 있을 수도 있으니, 방문 전에 CJ온스타일이나 크림의 공식 SNS 채널을 한번 확인해보시는 것도 좋겠어요. 혹시라도 팝업스토어 방문이 어려우신 분들은, 너무 아쉬워하지 마세요! CJ온스타일이 이런 IP 협업을 앞으로도 확대해 나갈 거라고 하니까, 다음 기회를 노려보는 것도 좋겠죠? 하지만 이번 '헬로키티x지수' 팝업은 정말 특별한 경험이 될 것 같으니, 기회가 된다면 꼭 한번 방문해보시는 걸 추천해요!"
      },
      {
        "title": "솔직한 후기: 이건 정말 꼭 챙겨야 해요!",
        "content": "여러분, 오늘 정말 신나는 소식을 잔뜩 전해드렸는데요. 제가 이 '헬로키티x지수' 팝업스토어 소식을 듣고 느낀 점을 솔직하게 말씀드리자면, 이건 정말 놓치면 후회할 만한 특별한 경험이라고 생각해요. 단순히 굿즈를 사는 것을 넘어, 어린 시절의 추억과 지금 가장 핫한 아티스트의 감성이 만나는 그런 특별한 공간이잖아요. 저도 이번 팝업스토어를 보면서, 앞으로 CJ온스타일이 어떻게 우리의 삶에 즐거움을 더해줄 수 있는 콘텐츠 커머스 플랫폼으로 발전해나갈지 기대하는 마음이 커졌어요. 앞으로는 이런 IP 협업이 더 다양하게 이루어져서, 우리 같은 소비자들에게 더 많은 재미와 가치를 선사해줬으면 좋겠어요. 여러분도 혹시 헬로키티나 지수 팬이시라면, 또는 그냥 특별하고 귀여운 경험을 해보고 싶으시다면, 이번 팝업스토어 꼭 한번 방문해보시길 바라요! 저도 기회가 된다면 꼭 가서 실물로 영접하고 후기 들려드릴게요! 여러분의 팝업스토어 방문 후기도 댓글로 남겨주시면 감사하겠습니다!"
      }
    ],
    "hashTag": [
      "#블랙핑크",
      "#지수",
      "#헬로키티",
      "#팝업스토어",
      "#CJ온스타일",
      "#크림",
      "#굿즈",
      "#콜라보"
    ]
  },
  {
    "title": "'흑백2' 임성근, 김풍과 '냉부'서 만날까…대놓고 도발 [RE:스타]",
    "article": "[TV리포트=최민준 기자] 웹툰작가 겸 방송인 '암흑요리사' 김풍이 셰프 임성근의 발언에 재치 있는 한마디로 화답하며 예능 팬들의 기대감을 끌어올렸다.\n\n김풍은 15일 자신의 계정에 임성근 셰프가 출연한 tvN 예능 '유 퀴즈 온 더 블럭' 관련 기사 일부를 캡처해 올린 뒤 \"임짱 셰프님 힙합 좀 치시네요?(p)\"라는 글을 남겼다. 이어 \"지하격투장(냉부)에서 뵙겠습니다\"라고 덧붙이며 유쾌한 도발을 건넸다. 다만 그는 곧바로 \"물론 나는 아무 권한 없음\"이라는 문구를 덧붙여 농담임을 분명히 했다. 이에 맞서 임성근 셰프는 \"저 좀 칩니다, 한 수 가르쳐드릴게요\"라고 유쾌하게 받아치며 흥미로운 분위기를 연출했다.\n\n두 사람의 유쾌한 신경전에 누리꾼들은 \"김풍 vs 임성근 조합 보고 싶다\", \"이 정도면 섭외 각\", \"사파 vs 사파 같은 정파\" 등의 반응을 보이고 있다.\n\n앞서 임성근 셰프는 전날 방송된 '유 퀴즈 온 더 블럭'에서 자신을 김풍과 비교하는 시선에 대한 솔직한 속내를 털어놨다. 그는 \"김풍 작가님과 저를 비교하는데 기분이 상당히 안 좋더라\"고 말해 눈길을 끌었고, 곧바로 \"이래야 '냉장고를 부탁해'에서 부를 것 같아서 멘트를 치겠다. 꼭 내보내달라\"고 너스레를 떨어 웃음을 자아냈다. 이어 \"자꾸 도발을 해야 연락이 오는 것 같다\"며 JTBC 예능 '냉장고를 부탁해' 출연에 대한 바람도 숨기지 않았다.\n\n임성근 셰프는 '한식대첩3' 우승자로, 채널 '임성근 임짱TV'를 운영 중이다. 최근 넷플릭스 요리 서바이벌 '흑백요리사: 요리 계급 전쟁 시즌2'에 출연해 강한 인상을 남기며 대중적 인지도를 한층 끌어올렸다. 세미파이널에서 탈락해 최종 7위에 머물렀지만 방송 기간 내내 높은 화제성을 기록했다. 김풍은 '냉장고를 부탁해'의 상징적인 출연진 중 한 명으로, 임성근 셰프의 합류 가능성을 둘러싼 팬들의 관심이 이어지고 있다. 실제 성사 여부와 별개로, 두 사람의 재치 있는 대화만으로도 예능판에 기대감을 안기고 있다.\n\n최민준 기자  / 사진= TV리포트 DB, tvN '유퀴즈', 김풍, 임성근",
    "link": "https://v.daum.net/v/20260115171524879",
    "type": "daum_enter",
    "newTitle": "냉부 섭외각? 김풍 셰프 임성근 도발, 레전드 방송 예감!",
    "newArticle": [
      {
        "title": "세상에, 이런 일이?! 김풍 작가님과 임성근 셰프님의 흥미진진한 설전!",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 아니, 정확히는 SNS에서 벌어진 뜨거운 설전 소식 말이에요! 톡톡 튀는 아이디어와 유머로 사랑받는 웹툰 작가이자 방송인 김풍 작가님과, '암흑 요리사'라는 별명으로도 유명한 임성근 셰프님이 서로에게 유쾌한 도발을 주고받았다고 하더라고요. 이게 그냥 가벼운 장난이 아니라, 우리 구독자님들이라면 누구나 보고 싶어 할 만한 '냉장고를 부탁해' 출연 가능성까지 언급되면서 정말 후끈 달아올랐어요! 상상만 해도 벌써부터 입꼬리가 올라가지 않나요? 김풍 작가님은 임성근 셰프님이 '유 퀴즈 온 더 블럭'에 출연한 영상을 캡처해서는, '임짱 셰프님 힙합 좀 치시네요?'라며 여유롭게 도발을 시작했거든요. 그러면서 덧붙인 한마디가 바로 '지하격투장(냉부)에서 뵙겠습니다' 라니! 진짜 심장이 두근거릴 정도였어요. 물론 김풍 작가님은 바로 '나는 아무 권한 없음'이라고 덧붙여서 이게 농담이라는 걸 재치 있게 알렸지만, 이런 신경전 자체가 너무 재미있잖아요. 임성근 셰프님도 질세라 '저 좀 칩니다, 한 수 가르쳐드릴게요'라고 유쾌하게 받아치셨다니, 와… 정말 두 분의 센스에 감탄하지 않을 수 없었어요. 이 정도면 벌써 섭외 들어가는 거 아닌가 싶을 정도라니까요!"
      },
      {
        "title": "대체 왜 이런 도발이? 임성근 셰프님의 '냉부' 출연 바람, 그 숨겨진 이야기!",
        "content": "근데 여러분, 왜 갑자기 김풍 작가님과 임성근 셰프님이 이런 신경전을 벌이게 된 걸까요? 그 배경에는 임성근 셰프님의 솔직한 속마음이 담겨 있었답니다. 앞서 '유 퀴즈 온 더 블럭' 방송에서 임성근 셰프님은, 자신과 김풍 작가님을 비교하는 시선에 대해 솔직한 심정을 털어놓으셨어요. 솔직히 말하면 '기분이 상당히 안 좋았다'고 하셨다니, 그 마음 충분히 이해가 가더라고요. 자신만의 색깔과 실력을 보여주고 있는데, 다른 사람과 비교당하는 기분이 얼마나 속상할까요. 하지만 임성근 셰프님은 여기서 멈추지 않고, 그 감정을 오히려 '냉장고를 부탁해' 출연으로 연결하셨어요. '이래야 '냉장고를 부탁해'에서 부를 것 같아서 멘트를 치겠다. 꼭 내보내달라'고 너스레를 떠셨다니, 진짜 빵 터졌지 뭐예요. '자꾸 도발을 해야 연락이 오는 것 같다'며 JTBC 예능 '냉장고를 부탁해' 출연에 대한 열망을 숨기지 않으신 거죠. 이렇게 솔직하고 유쾌하게 자신의 바람을 표현하시는 모습이 정말 매력적이지 않나요? '냉부'라는 무대에서 임성근 셰프님의 뜨거운 요리 실력을 다시 한번 보고 싶다는 팬들의 마음이 이런 도발에서부터 시작되는 것 같아요."
      },
      {
        "title": "임성근 셰프님, '흑백요리사2'에서의 활약과 '냉부'까지! 어떤 매력이?",
        "content": "제가 임성근 셰프님을 처음 알게 된 건 '한식대첩3' 우승자로 이름을 알리셨을 때인데요, 정말 대단하신 분이시죠! 한식의 깊은 맛을 제대로 보여주셨잖아요. 그 후로도 꾸준히 채널 '임성근 임짱TV'를 운영하시면서 시청자들과 소통하고 계신데요, 최근에는 넷플릭스 요리 서바이벌 '흑백요리사: 요리 계급 전쟁 시즌2'에 출연하셔서 정말 강렬한 인상을 남기셨어요! 혹시 보신 분 계신가요? 저는 보면서 얼마나 감탄했는지 몰라요. 파이널 무대까지는 가지 못했지만, 세미파이널에서 탈락하며 최종 7위에 머물렀음에도 불구하고 방송 기간 내내 엄청난 화제성을 기록하셨거든요. 그만큼 많은 분들이 임성근 셰프님의 독창적인 요리 세계와 뜨거운 열정에 빠져들었다는 증거겠죠. '흑백요리사2'에서 보여주신 깊이 있는 요리 실력과 카리스마 넘치는 모습은, 정말 '냉장고를 부탁해' 같은 프로그램에서 다시 보고 싶은 이유가 충분하다 싶었어요. 그의 요리는 단순한 음식을 넘어선 예술 같거든요. 이번 김풍 작가님과의 유쾌한 대결 구도가 성사된다면, '냉부'는 말 그대로 '역대급' 방송이 될 거라고 확신합니다!"
      },
      {
        "title": "김풍 작가님 vs 임성근 셰프님, '냉부'에서 만난다면? 상상만 해도 짜릿!",
        "content": "생각만 해도 얼마나 짜릿한데요! '냉장고를 부탁해'는 이미 수많은 셰프들의 뜨거운 요리 대결과 재치 넘치는 입담으로 시청자들을 사로잡은 프로그램이잖아요. 여기에 만약 김풍 작가님과 임성근 셰프님이 실제로 만난다면, 이건 정말 '역대급' 콜라보가 아닐까 싶어요. 김풍 작가님은 특유의 재기 발랄함과 창의적인 아이디어로 언제나 신선한 요리를 선보이시죠. '냉부'에서도 늘 예측 불가능한 메뉴로 시청자들의 눈과 입을 즐겁게 해주셨고요. 반면에 임성근 셰프님은 '한식대첩'과 '흑백요리사2'에서 보여주셨듯, 깊이 있는 내공과 압도적인 실력을 겸비한 분이시잖아요. 두 분의 스타일은 분명 다르지만, 그렇기에 더욱 흥미로운 대결이 펼쳐질 것 같아요. '사파'라고 불리는 김풍 작가님과, '정파' 혹은 '사파 중의 사파'라 불릴 수도 있는 임성근 셰프님의 만남이라니! 상상만 해도 벌써부터 손에 땀을 쥐게 하는데요? 누리꾼들 사이에서도 '김풍 vs 임성근 조합 보고 싶다', '이 정도면 섭외 각' 이라는 반응이 쏟아지는 이유가 바로 이거 아닐까요? 실제로 성사될지 안 될지는 지켜봐야겠지만, 이들의 유쾌한 대화만으로도 예능계에 큰 기대감을 불러일으키고 있다는 사실 자체가 정말 대단한 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 진짜 흥미진진하지 않나요? 오늘 뉴스 보면서 저도 모르게 환호성을 질렀다니까요! 김풍 작가님과 임성근 셰프님의 유쾌한 설전이 이렇게 '냉장고를 부탁해' 출연 가능성으로까지 이어지다니, 정말이지 재미있는 세상이에요. 사실 저는 임성근 셰프님이 '흑백요리사2'에서 보여주신 퍼포먼스에 정말 깊은 인상을 받았거든요. 그 카리스마와 요리에 대한 열정이 화면을 뚫고 나올 정도였달까요? 그래서 '냉부' 같은 무대에서 다시 한번 그 실력을 보고 싶다는 생각을 많이 했어요. 이번 기회에 두 분이 정말 만나서 멋진 요리 대결을 펼치면 얼마나 좋을까요! 만약 성사된다면, 저는 두 분의 요리뿐만 아니라, 요리 중에 나누는 대화까지도 꼼꼼하게 챙겨볼 거예요. 그 유머와 센스가 분명 또 다른 재미를 선사할 거라고 믿거든요. 앞으로 두 분의 SNS를 더 주의 깊게 살펴보게 될 것 같아요. 혹시 또 어떤 재미있는 소식이 들려올지 누가 알겠어요! 여러분도 꼭 이 소식 챙겨보세요!"
      }
    ],
    "hashTag": [
      "#김풍",
      "#임성근",
      "#냉장고를부탁해",
      "#냉부",
      "#흑백요리사",
      "#유퀴즈",
      "#예능",
      "#셰프"
    ]
  },
  {
    "title": "'임짱' 임성근, '흑백2' 최대 수혜자 등극…화제성 휩쓸고 방송가 러브콜 [ST이슈]",
    "article": "[스포츠투데이 임시령 기자] 임성근 셰프가 '흑백요리사2' 최대 수혜자로 떠올랐다. 출연자 화제성 1위뿐만 아니라 다수 예능 프로그램에서 러브콜을 받으며 인기를 실감 중이다.\n\n15일 JTBC '아는 형님'이 '흑백요리사2' 임성근 셰프, 중식마녀, 천상현 셰프들과 함께 촬영을 앞두고 있다.\n\n세 사람은 '흑백요리사2'에서 뛰어난 요리 실력을 보여준 셰프들이다. 특히 임성근 셰프는 '오만소스좌' '임짱'이라는 애칭을 얻으며 독보적인 캐릭터를 드러낸 바다. '아는 형님' 강호동, 이수근 등과 함께 펼칠 입담 대결이 기대를 모은다.\n\n임성근 셰프는 SBS 예능 '동상이몽2'에도 출연한다. 그는 코미디언 홍윤화 김민기 부부를 만나 '흑백요리사2'에서 선보였던 요리를 재현할 계획이다. 이밖에 임성근은 MBC 예능 '전지적 참견 시점', '놀면 뭐하니?' 출연도 예정하고 있어 이목이 쏠리고 있다.\n\n임성근 셰프는 넷플릭스 예능 '흑백요리사2'를 통해 스타 셰프로 자리매김했다. '한식대첩3' 우승자 출신으로 뛰어난 요리 실력을 입증한 그다. '흑백요리사2' 백셰프 팀으로 출연해 매 대결마다 호쾌하고 열정적인 태도로 임하며 두각을 드러냈다. 팀전에서 소스에 대한 자신감을 드러내거나, 누구보다 빠른 스피드로 미션을 수행하는 모습이 강렬한 인상을 남겼다. 이에 '오만소스좌' '아재 맹수' 등의 애칭을 얻은 임성근 셰프는 대결에서 최종 탈락했음에도 우승자만큼이나 큰 관심을 받고 있다.\n\n유튜브 채널 구독자 수도 급격히 늘었다. 임성근 셰프는 '흑백요리사2' 이후 더 활발하게 콘텐츠를 제작하고, 구독자들과 소통하며 유대를 쌓는 중이다. 구독자수는 빠르게 94만명을 돌파, 100만명을 목전에 두고 있다.\n\n화제성 부문에서도 유재석의 '유퀴즈 온더 블럭'을 꺾었다. 지난 13일 굿데이터코퍼레이션 펀덱스가 발표한 1월 2주 차 TV-OTT 통합 비드라마 출연자 화제성 부문에서 임성근 셰프가 2주 연속 1위에 오른 것. 임성근은 실제로 지난 14일 방송된 tvN '유퀴즈 온더 블럭'에 출연해 \"제가 존경하는 유재석 씨를 제꼈다(?)\"라고 너스레를 떨기도했다.\n\n임성근이 출연을 예정한 방송만 4개. 이 가운데, 그가 JTBC '냉장고를 부탁해'를 두고 \"자꾸 도발을 해야 연락이 온다\"고 출연 욕심을 드러내, 출연이 성사될지 팬들의 기대가 모이고 있다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20260115170725582",
    "type": "daum_enter",
    "newTitle": "임성근 셰프, 흑백요리사2로 대세 셰프 등극! 방송가 러브콜 쏟아지는 이유?",
    "newArticle": [
      {
        "title": "어머나! 임성근 셰프, 요즘 방송가에서 제일 핫한 거 아세요?",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 반가운 소식을 들고 왔어요. 얼마 전에 넷플릭스에서 했던 '흑백요리사2'라는 프로그램 보신 분들 계신가요? 거기서 정말 매력 넘치는 셰프님 한 분이 계셨는데, 바로 임성근 셰프님이에요! 세상에, 그분이 요즘 방송가에서 정말 난리도 아니라고 하더라고요. 출연자 화제성 1위를 휩쓸고, 여기저기서 '같이 방송해요!' 하고 러브콜이 쏟아진다는데, 이거 실화 맞나요? 저도 처음에 이 뉴스 보고 깜짝 놀랐잖아요. '흑백요리사2'에서 보여주신 그 열정 넘치는 모습, 톡톡 튀는 캐릭터가 많은 분들의 마음을 사로잡았나 봐요. 사실 저도 그 프로그램 보면서 임성근 셰프님의 재치 있는 입담이랑 요리에 대한 진심이 너무 멋져 보여서 팬이 되었거든요. 그래서인지 앞으로 어떤 방송에서 또 활약하실지 정말 기대가 된다니까요!"
      },
      {
        "title": "'흑백요리사2' 임성근 셰프, 대체 어떤 매력이길래?",
        "content": "그럼 대체 임성근 셰프님이 '흑백요리사2'에서 어떤 매력을 보여주셨길래 이렇게 폭발적인 인기를 얻게 되신 걸까요? 다들 아시는 것처럼, 임성근 셰프님은 '한식대첩3' 우승 경력이 있으신 실력파 셰프님이시잖아요. 그런데 '흑백요리사2'에서는 단순히 요리 실력만 보여주신 게 아니었어요. 저는 그 프로그램 보면서 정말 '오만소스좌', '임짱'이라는 별명이 딱이라는 생각을 했어요. 왜냐하면 매 대결마다 자신감 넘치는 태도로 소스에 대한 확신을 보여주시는데, 그게 얼마나 통쾌하고 재밌었는지 몰라요! 게다가 누구보다 빠르게 미션을 수행하시던 그 모습, 마치 '아재 맹수' 같다는 별명이 붙을 만도 하더라고요. 최종 탈락하셨음에도 불구하고, 이렇게 우승자 못지않은 관심을 받는다는 게 정말 대단한 것 같아요. 이건 단순히 요리 실력만으로는 설명이 안 되는, 사람을 끌어당기는 독보적인 캐릭터와 에너지가 있다는 증거 아닐까요? 여러분도 공감하시죠?"
      },
      {
        "title": "연예인 저리 가라 할 화제성! 임성근 셰프의 인기 비결은?",
        "content": "세상에, 임성근 셰프님의 인기가 어느 정도냐고요? '흑백요리사2' 출연 이후에 유튜브 채널 구독자 수가 엄청나게 늘었다는 소식 들으셨나요? 무려 94만 명을 돌파했고, 이제 곧 100만 명을 앞두고 있다고 하니, 이건 뭐 거의 연예인급 인기잖아요! 그런데 여기서 더 놀라운 건 뭔지 아세요? 바로 'TV-OTT 통합 비드라마 출연자 화제성' 부문에서 유재석 씨의 '유퀴즈 온더 블럭'을 제쳤다는 거예요! 2주 연속 1위라니, 이거 진짜 대박 사건이죠. 저도 이 소식 듣고 '헐!' 소리가 절로 나왔다니까요. 임성근 셰프님 본인도 '유퀴즈'에 출연하셔서 유재석 씨를 제쳤다고 너스레를 떠셨다는데, 얼마나 신나셨을지 상상이 가요. 이렇게 화제성이 폭발적이니까 당연히 방송사들에서 '모셔가고' 싶어 하겠죠? JTBC '아는 형님' 촬영도 이미 예정되어 있고, SBS '동상이몽2'에서는 홍윤화-김민기 부부와 함께 '흑백요리사2' 요리를 재현하신다고 하고, MBC '전지적 참견 시점', '놀면 뭐하니?'까지! 정말 쉬지 않고 달려나가시는 것 같아요."
      },
      {
        "title": "임성근 셰프처럼 방송가 섭외 1순위 되는 꿀팁!",
        "content": "자, 이렇게 임성근 셰프님이 '흑백요리사2'를 통해 스타 셰프로 등극하고, 방송가 섭외 1순위가 된 데에는 분명 이유가 있을 거예요. 우리 이웃님들도 혹시나 자신의 분야에서 '나도 한번 핫해지고 싶다!'라는 생각을 하고 계신다면, 임성근 셰프님의 사례에서 몇 가지 힌트를 얻어가실 수 있을 것 같아요. 첫째, '나만의 개성'을 확실하게 보여주는 것이 중요해요. 임성근 셰프님의 '오만소스좌', '아재 맹수' 같은 별명들이 괜히 나온 게 아니잖아요. 자신감 넘치는 태도, 독보적인 캐릭터를 구축하는 거죠. 둘째, '전문성'은 기본이고요. '한식대첩3' 우승 경력처럼 확실한 실력을 갖추는 게 중요해요. 셋째, '소통'하려는 노력이 필요해요. 방송 출연뿐만 아니라 유튜브 채널을 통해 구독자들과 적극적으로 소통하며 유대감을 쌓는 모습, 이게 바로 팬덤을 만드는 비결이 아닐까요? 마지막으로, '꾸준함'과 '도전 정신'도 중요하다고 생각해요. '냉장고를 부탁해'에 출연하고 싶다는 욕심을 드러내신 것처럼, 끊임없이 배우고 도전하는 자세가 새로운 기회를 만들어내는 것 같아요. 우리 이웃님들도 각자의 분야에서 빛나는 개성과 전문성을 바탕으로 끊임없이 소통하고 도전한다면, 언젠가 임성근 셰프님처럼 모두의 사랑을 받는 존재가 될 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 임성근 셰프님의 '흑백요리사2' 출연 이후 승승장구하시는 모습을 보면서 정말 많은 자극을 받았어요. 저 역시 블로그를 운영하면서 끊임없이 새로운 콘텐츠를 고민하고, 이웃님들과 소통하려고 노력하고 있거든요. 임성근 셰프님처럼 저도 제 분야에서 '나만의 색깔'을 분명히 하고, 항상 배우는 자세를 잃지 않아야겠다는 다짐을 다시 한번 하게 되었어요. 앞으로 방송가에서 펼쳐질 임성근 셰프님의 활약을 진심으로 응원하면서, 저도 제 자리에서 더 열심히 소통하고 유익한 정보 많이 나누는 블로거가 되도록 노력할게요! 이웃님들도 혹시 '흑백요리사2' 보셨거나 임성근 셰프님 팬이시라면 댓글로 이야기 나눠주세요!"
      }
    ],
    "hashTag": [
      "#임성근셰프",
      "#흑백요리사2",
      "#셰프테이너",
      "#화제성1위",
      "#방송가러브콜",
      "#스타셰프",
      "#아는형님",
      "#동상이몽2"
    ]
  },
  {
    "title": "‘흑백요리사2’ 윤주모의 반전 이력, “구교환·정우와 동문” 영화 전공한 ‘시네마 키드’였다",
    "article": "[스포츠서울 | 박진업 기자]넷플릭스 요리 서바이벌 ‘흑백요리사2’에서 활약 중인 요리사 윤주모(윤나라)가 라디오에 출연해 반전 과거 이력을 공개하며 시청자들을 놀라게 했다.\n\n윤주모는 15일 SBS 파워FM ‘두시탈출 컬투쇼’에 게스트로 출연해 DJ 김태균과 서울예술대학교 선후배 사이임을 밝혔다. 그는 “서울예대 05학번으로 영화 제작과 기획을 전공한 시네마 키드였다”며 요리사가 되기 전 영화도를 꿈꿨던 과거를 회상했다.\n\n함께 학교에 다닌 동료들의 면면도 화려했다. 윤주모는 “복학했을 때 배우 정우 선배님, 구교환 선배님과 수업을 같이 들었다”고 전했다. 또한 배우 이동휘, 권혁수 등과도 동문임을 밝히며 “대단하신 분들이 많아 학교생활이 재밌었다”고 덧붙였다.\n\n대학 졸업 후 행보도 남달랐다. 그는 세종문화회관 등에서 공연 기획자로 근무했으며, 뉴욕으로 인턴십을 떠나 현지 극장에서 경험을 쌓기도 했다.\n\n평탄했던 공연 기획자의 길을 걷던 그가 ‘술 빚는 요리사’로 전향한 계기는 전통주와의 만남이었다. 윤주모는 “세종문화회관 근무 당시 국악과 술을 콜라보하는 기획을 했는데, 그때 맛본 술을 잊지 못해 스승님을 찾아갔다”고 설명했다. 그는 전통주 복원 개발 분야의 스승 아래에서 약 7년 동안 술 빚는 법을 배운 끝에 현재의 길로 들어서게 되었다.\n\n방송 직후 윤주모는 자신의 인스타그램을 통해 “두시탈출 컬투쇼! 생방송!! 김태균 선배님도 만나구 성공했다아~~ 두 진행자님 덕분에 너무너무 즐거웠습니다. 지원사격해주신 남도형 성우님”이라며 출연 소감을 남기기도 했다.",
    "link": "https://v.daum.net/v/20260115170719575",
    "type": "daum_enter",
    "newTitle": "서울예대 동문 구교환 정우와 같은 꿈, 시네마 키드 윤주모의 반전 스토리",
    "newArticle": [
      {
        "title": "세상에, 넷플릭스 '흑백요리사2' 윤주모 셰프가 사실 영화감독 지망생이었다고요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가져왔어요. 혹시 넷플릭스에서 요즘 핫한 요리 서바이벌 프로그램 '흑백요리사2' 보시는 분 계신가요? 거기서 엄청난 존재감을 뽐내고 있는 요리사 윤주모(본명 윤나라) 씨에 대한 이야기인데요. 제가 얼마 전 라디오 사연을 듣다가 진짜 충격받았잖아요! 아니, 우리가 알던 그 셰프님이 알고 보니 영화감독을 꿈꾸던 '시네마 키드'였다니, 이게 무슨 일인가 싶었어요. 그의 반전 이력이 공개되면서 많은 분들이 '정말 놀랍다', '어떤 삶을 살아왔길래?' 하고 궁금해하시더라고요. 그래서 오늘은 이 흥미로운 윤주모 셰프님의 과거 이야기와 함께, 꿈을 향해 나아가는 사람들의 이야기에 대해 좀 더 깊이 파헤쳐 볼까 해요. 여러분도 혹시 지금과는 전혀 다른 꿈을 꾸고 있거나, 과거에 간절히 바랐던 무언가가 있나요? 아마 윤주모 셰프님의 이야기가 여러분께도 작지만 큰 위로와 용기를 줄 수 있을 거예요. 저와 함께 그의 놀라운 여정을 따라가 보실까요?"
      },
      {
        "title": "서울예대, 구교환·정우·이동휘… 이곳이 바로 '꿈의 학교'였나 봐요!",
        "content": "도대체 윤주모 셰프님이 어떤 분이길래 이렇게 화제인가 싶어서 기사를 좀 더 자세히 살펴봤더니, 그의 학력이 정말 대단하더라고요. 바로 서울예술대학교 영화 제작과 기획을 전공한 ‘시네마 키드’였다는 사실! 여기서 놀라운 점은, 그가 복학했을 때 지금은 대한민국을 대표하는 배우들이 된 구교환 선배님, 그리고 정우 선배님과 같은 수업을 들었다는 거예요. 세상에, 상상이나 하시겠어요? 제가 만약 그 수업을 듣고 있었다면 얼마나 떨렸을까요. 마치 명문대 강의실에 앉아있는 듯한 기분이 들었을 것 같아요. 단순히 동문이라는 사실을 넘어, 배우 이동휘 씨나 권혁수 씨 같은 분들과도 같은 학교를 나왔다고 하니, 정말 ‘꿈의 학교’라고 불릴 만하죠? 이런 화려한 동문들이 많았던 만큼, 학교생활이 얼마나 즐거웠을지 눈에 선하더라고요. 마치 지금의 핫한 배우들이 예전에 친구였던 것처럼 느껴져서 괜히 더 반갑고 신기한 기분이 들어요. 영화 전공이라니, 정말 예술적인 감각이 남달랐던 분이신가 봐요. 이런 배경을 알고 나니 넷플릭스에서 보여준 그의 요리 실력이 더욱 깊이 있게 느껴지는 것 같아요."
      },
      {
        "title": "공연 기획자로 뉴욕까지? 윤주모 셰프의 숨겨진 경험 이야기!",
        "content": "보통 영화를 전공했다고 하면 바로 영화 제작 쪽으로 진로를 잡을 거라고 생각하잖아요? 그런데 윤주모 셰프님의 행보는 여기서도 멈추지 않았어요. 놀랍게도 대학 졸업 후 그는 바로 영화 쪽으로 가지 않고, 무려 세종문화회관 같은 곳에서 공연 기획자로 근무했다는 거예요. 와, 이건 정말 예상 밖의 행보인데요? 공연 기획이라니, 왠지 무대 뒤에서 많은 사람들을 조율하고 멋진 공연을 만들어내는 그런 매력적인 일일 것 같아요. 단순히 취업을 넘어, 그는 뉴욕으로 인턴십을 떠나 현지 극장에서 경험을 쌓기도 했다고 해요. 얼마나 설레는 경험이었을까요? 낯선 나라에서, 그것도 문화의 중심지인 뉴욕에서 공연과 관련된 실무 경험을 쌓았다는 건 분명 큰 자산이 되었을 거예요. 아마 그때 쌓은 안목과 경험들이 지금 그가 ‘흑백요리사2’에서 보여주는 창의적인 요리나 섬세한 플레이팅에도 영향을 미치지 않았을까 하는 생각이 들어요. 한 분야에만 머무르지 않고 다양한 경험을 통해 자신을 성장시켜 나가는 그의 모습이 정말 멋지네요. 마치 여러 개의 인생을 사는 것 같달까요?"
      },
      {
        "title": "전통주와의 운명적인 만남, '술 빚는 요리사'로 다시 태어나다!",
        "content": "그렇다면 이렇게 탄탄대로를 달리던 공연 기획자의 길을 걷던 윤주모 셰프님이 어떻게 ‘술 빚는 요리사’로 변신하게 된 걸까요? 기사 내용에 따르면, 바로 ‘전통주’와의 운명적인 만남 때문이라고 해요. 세종문화회관에서 근무할 당시, 국악과 술을 콜라보하는 특별한 기획을 맡게 되었대요. 그때 처음으로 맛본 술이 너무나 인상 깊어서, 그 맛을 잊지 못하고 직접 스승님을 찾아 나섰다고 하더라고요. 와, 이런 스토리가 있었다니 정말 영화 같지 않나요? 단순히 술을 좋아하는 것을 넘어, 그 술에 담긴 깊은 의미와 역사를 탐구하고 싶다는 열정이 느껴져요. 그는 전통주 복원 및 개발 분야의 스승님 밑에서 약 7년 동안이나 술 빚는 법을 배웠다고 해요. 7년이면 결코 짧은 시간이 아닌데, 그만큼 열정적으로 배우고 또 배웠다는 뜻이겠죠. 그렇게 오랜 시간의 노력 끝에 지금의 ‘술 빚는 요리사’라는 타이틀을 얻게 된 거랍니다. 단순히 음식을 만드는 것을 넘어, 우리 전통 문화의 한 축인 ‘술’까지 깊이 있게 다루는 그의 모습이 정말 존경스러워요. ‘흑백요리사2’에서도 그의 이런 다채로운 경험과 철학이 어떻게 녹아들지 기대가 되는 거 있죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 윤주모 셰프님의 이야기를 들으면서, 저는 정말 많은 것을 느꼈어요. 처음에는 단순히 ‘흑백요리사2’에 나오는 멋진 셰프라고만 생각했는데, 그의 과거 이야기를 듣고 나니 그가 가진 능력과 열정이 얼마나 대단한지 다시 한번 깨닫게 되었거든요. 서울예대 동문으로 구교환, 정우 같은 배우들과 같은 꿈을 꾸었고, 공연 기획자로 뉴욕에서 경험을 쌓고, 마침내 전통주와 만나 ‘술 빚는 요리사’라는 새로운 길을 개척한 그의 삶은 정말 드라마틱했어요. 혹시 여러분도 지금 하고 있는 일에 대해 ‘내가 원래 꿈꿨던 게 이게 맞나?’ 하고 고민하는 순간이 있으신가요? 아니면 어릴 적 꿈을 이루지 못하고 아쉬워하고 있지는 않으신가요? 윤주모 셰프님의 이야기를 보면서, 저는 ‘인생은 언제나 새롭게 시작할 수 있다’는 희망을 보았어요. 지금 내가 어떤 길을 걷고 있든, 또 다른 가능성이 우리 안에는 늘 존재한다는 것을 잊지 말아야겠어요. 앞으로 저도 윤주모 셰프님처럼, 제 안의 다양한 가능성을 탐색하고 새로운 도전을 두려워하지 않는 용기를 가져야겠다는 다짐을 해봅니다. 여러분도 분명 멋진 가능성을 가지고 계실 거예요. 우리 함께 그 가능성을 응원하고, 때로는 용기를 내어 도전해 보는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#윤주모",
      "#흑백요리사2",
      "#서울예대",
      "#구교환",
      "#정우",
      "#영화과",
      "#공연기획",
      "#전통주"
    ]
  },
  {
    "title": "\"약점 잡아와\" 박나래, 전 대표와 말다툼도...\"높은 계약금, 문제 아니었다\" [Oh!쎈 이슈]",
    "article": "[OSEN=최이정 기자] 방송인 박나래가 전 소속사 JDB엔터테인먼트와 재계약을 두고 갈등을 빚었던 비하인드가 뒤늦게 전해졌다.\n\n15일 OSEN 취재에 따르면, 박나래는 지난해 JDB엔터테인먼트와 재계약을 논의하는 과정에서 계약금과 향후 활동 방향을 두고 이견을 보였다. 특히 양측은 금전적인 조건보다 활동 방향성에서 더 큰 의견 차이를 보였다고.\n\nJDB엔터테인먼트 측은 OSEN에 “돈보다는 일적인 부분에서 의견 차이가 컸다”며 “박나래가 처음에는 계약금을 높게 제시했지만, 이후 충분히 조율이 이뤄진 사안”이라고 설명했다.\n\n이 과정에서 박나래와 JDB엔터테인먼트 박 모 대표가 사적인 대화를 나누던 중 말다툼을 벌이기도 했다는 전 매니저들의 주장도 제기됐다. 결국 활동 방향에 대한 이견을 좁히지 못하면서, 박나래는 약 9년간 몸담았던 JDB엔터테인먼트와 결별을 선택하게 됐다.\n\n양측의 재계약 이슈가 다시 수면 위로 떠오른 것은 최근 박나래와 전 매니저들 사이의 폭로전 때문이다. 전 매니저 A씨는 자신의 경력 부풀리기 의혹을 해명하는 과정에서 “당시 박나래와 JDB엔터테인먼트 측이 자신을 붙잡았다”고 주장했다.\n\n특히 A씨는 “박나래가 JDB엔터테인먼트 박 모 대표의 약점을 확보하기 위한 녹취를 요구했고, 해당 녹취를 박나래와 박나래의 남자친구에게 전송했다”며 “현재까지도 이를 보관 중”이라고 주장해 파문을 일으켰다.\n\n한편 박나래의 전 매니저들은 재직 당시 직장 내 괴롭힘과 특수상해, 대리처방, 진행비 미지급 등의 피해를 호소하며 박나래를 상대로 약 1억 원 상당의 손해배상 청구 소송을 제기했다. 이에 맞서 박나래는 전 매니저들을 공갈미수 및 업무상 횡령 혐의 등으로 고소하며 법적 대응에 나선 상태다.\n\n/\n\n[사진] 박나래 SNS",
    "link": "https://v.daum.net/v/20260115171126731",
    "type": "daum_enter",
    "newTitle": "박나래 계약금 논란, 숨겨진 진실은?",
    "newArticle": [
      {
        "title": "여러분, 박나래 계약금 소식 들으셨어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 소식이 있어서 잽싸게 달려왔어요. 바로 요즘 핫한 방송인이신 박나래 씨와 관련된 이야기인데요. 얼마 전에 뉴스에서 박나래 씨가 전 소속사랑 재계약을 놓고 갈등을 겪었다는 기사를 봤거든요. 그것도 단순한 계약금 문제만이 아니라, 서로의 활동 방향에 대한 의견 차이가 컸다고 하더라고요. 세상에, 방송에서는 늘 밝고 유쾌한 모습만 보여주시는데, 뒤에서는 이런 복잡한 일들이 있었나 봐요. 저도 솔직히 처음에는 '아니, 계약금이 문제였나?' 싶었는데, 기사를 자세히 보니 금전적인 부분보다 다른 부분에서 더 큰 이견이 있었다는 점이 진짜 놀라웠어요. 이게 과연 돈만의 문제는 아니었던 걸까요? 오늘 저와 함께 그 숨겨진 이야기들을 꼼꼼하게 파헤쳐 보실까요?"
      },
      {
        "title": "계약금보다 중요했던 '일적인 부분', 무슨 뜻일까요?",
        "content": "기사를 보면서 제일 궁금했던 게 바로 '일적인 부분'이라는 말이었어요. 우리가 흔히 연예인과 소속사 이야기를 들으면 '계약금 얼마!', '몸값 얼마!' 이런 생각부터 하잖아요. 그런데 박나래 씨와 전 소속사 JDB엔터테인먼트 측은 '돈보다는 일적인 부분에서 의견 차이가 컸다'고 딱 잘라 말했거든요. 이게 대체 뭘까요? 혹시 박나래 씨가 갑자기 180도 다른 스타일의 프로그램을 하고 싶어 했거나, 아니면 소속사에서 제시한 작품이 박나래 씨의 이미지와 맞지 않아서 그랬던 걸까요? 우리가 생각하는 것처럼 단순하게 '이런 역할 말고 저런 역할 하고 싶어요!' 정도의 차이였을지, 아니면 훨씬 더 깊고 복잡한, 미래 활동 계획에 대한 진지한 논의가 필요했던 부분이었을지 상상만 해도 머리가 복잡해지더라고요. 마치 저도 새로운 프로젝트를 시작할 때, 단순히 '이거 하면 돈 얼마 벌어!'가 아니라 '이걸 통해 내가 뭘 배울 수 있을까?', '이게 장기적으로 나에게 어떤 도움이 될까?'를 깊이 고민하는 것처럼요. 소속사 입장에서는 매니지먼트의 전문성을 바탕으로 박나래 씨의 커리어를 어떻게 더 탄탄하게 만들어갈지에 대한 그림이 있었을 거고, 박나래 씨 역시 자신의 방송 인생에서 어떤 방향으로 나아가고 싶은지에 대한 분명한 목표가 있었을 거예요. 그 간극이 얼마나 컸길래, 9년이라는 오랜 시간을 함께 한 소속사와 결별이라는 어려운 선택을 하게 된 건지, 정말 궁금해요."
      },
      {
        "title": "약점 확보 녹취 요구? 파격적인 주장의 진실은?",
        "content": "솔직히 이 부분 때문에 기사를 몇 번이고 다시 읽어봤어요. 전 매니저 A씨가 박나래 씨와 소속사 대표의 '약점 확보를 위한 녹취'를 요구받았고, 심지어 그 녹취 파일을 박나래 씨와 남자친구에게 전달했다는 주장까지 나왔거든요. 와, 세상에! 이게 정말 사실이라면, 이거 드라마에서나 나올 법한 이야기 아닌가요? 우리가 보통 소속사와 재계약할 때, 서로 좋은 조건으로 협상하고 미래를 도모하는 거라고 생각했잖아요. 그런데 '약점 확보'라니요. 이게 정말 박나래 씨 본인이 직접 요구한 건지, 아니면 당시 상황이 그렇게 흘러갈 수밖에 없었던 건지, 너무나 충격적이에요. 혹시 이게 사실이라면, 그 녹취라는 것이 대체 어떤 내용이었길래 서로에게 그렇게 치명적인 약점이 될 수 있었던 건지, 온갖 생각이 다 들어요. 마치 친구랑 싸우다가 서로에게 상처 주는 말을 뱉는 것처럼, 그 상황이 얼마나 격렬했으면 이런 일까지 벌어졌을까 싶기도 하고요. 물론 아직은 '주장' 단계이고, 이 부분에 대해서는 좀 더 사실 관계가 명확해져야겠지만, 만약 이것마저 사실이라면 박나래 씨가 겪었을 심리적인 압박감이나 혼란은 말로 다 할 수 없었을 것 같아요. 그 와중에 남자친구까지 언급이 된 걸 보면, 정말 개인적인 관계까지 얽혀 있는 복잡한 상황이었음을 짐작할 수 있어요. 정말 인간적인 신뢰가 바닥까지 떨어진 상황이었을 수도 있고요."
      },
      {
        "title": "박나래와 전 매니저들, 끝나지 않은 법정 싸움",
        "content": "지금까지 이야기했던 재계약 갈등의 배경 뒤에는, 박나래 씨와 전 매니저들 사이에 벌어지고 있는 또 다른 법정 싸움이 있어요. 이게 또 만만치 않은 내용이더라고요. 전 매니저들은 박나래 씨를 상대로 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등을 주장하며 1억 원 상당의 손해배상 청구 소송을 제기했대요. 와, 듣기만 해도 정말 심각한 내용들이죠. 특히 '특수상해'나 '직장 내 괴롭힘' 같은 단어들은 정말 충격적이에요. 방송에서 보여주는 유쾌한 이미지와는 너무나 다른, 어쩌면 정말로 힘든 시간을 보냈을지도 모른다는 생각이 들더라고요. 마치 우리가 겉으로는 아무렇지 않은 척하지만, 속으로는 엄청난 스트레스를 받고 있는 것처럼요. 반대로 박나래 씨 측에서도 이 전 매니저들을 공갈미수 및 업무상 횡령 혐의로 맞고소하며 법적 대응에 나선 상태라고 하니, 양측의 주장이 첨예하게 대립하고 있는 상황이에요. 누가 진짜 피해자인지, 누가 잘못했는지 일반인이 함부로 판단하기는 어렵지만, 이 사건이 이렇게까지 커진 것을 보면 분명히 양측 모두에게 억울한 부분이 있을 거라고 생각해요. 무엇보다 이 모든 과정이 박나래 씨의 전 소속사와의 재계약 문제와 맞물려서 터져 나왔다는 점이 왠지 모르게 씁쓸하게 느껴지네요. 어쩌면 이 법적 분쟁이 재계약 협상 과정에 영향을 미쳤을 수도 있고, 반대로 재계약 불발의 한 원인이 되었을 수도 있고요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 접하면서 제가 느낀 가장 큰 감정은 '복잡함'이었어요. 우리가 방송에서 보는 유명인들의 삶은 늘 화려하고 완벽해 보이지만, 그 이면에는 상상 이상의 어려움과 복잡한 인간 관계가 숨어 있다는 것을 다시 한번 깨달았거든요. 특히 박나래 씨의 경우, 그동안 정말 많은 논란과 이슈 속에서도 꿋꿋하게 활동해왔잖아요. 그런 그녀가 전 소속사와 재계약을 논의하는 과정에서 이토록 큰 갈등을 겪고, 게다가 전 매니저들과의 법적 분쟁까지 얽혀 있다는 사실이 안타깝게 느껴졌어요. 앞으로 저는 유명인들의 소식을 접할 때, 겉으로 드러나는 모습만을 가지고 섣불리 판단하지 않으려고 해요. 이 기사를 계기로, 어떤 일이든 그 이면에는 반드시 복잡한 사연이 있을 수 있다는 점을 기억해야겠다고 다짐했어요. 그리고 혹시라도 저와 비슷한 갈등 상황에 놓인 분들이 계시다면, 감정적으로만 대응하기보다는 차분하게 사실 관계를 파악하고 전문가의 도움을 받는 것이 현명한 방법이라는 것을 꼭 말씀드리고 싶어요. 누구에게나 어려운 시기는 찾아올 수 있지만, 그럴 때일수록 현명하게 대처하는 지혜가 필요한 것 같아요. 우리 모두 힘든 일은 잘 헤쳐나가자고요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래계약금",
      "#박나래소속사",
      "#연예계이슈",
      "#법정싸움",
      "#박나래논란",
      "#전소속사",
      "#계약분쟁"
    ]
  }
]