[
  {
    "title": "故김새론 유족 측 \"'궁금한 이야기Y' 돌연 방송 취소…김수현 변호사 조작 프레임 그만\"",
    "article": "[스포티비뉴스=장진리 기자] 배우 고(故) 김새론 유족 측이 김수현의 법률대리인 고상록 변호사가 스스로의 실수로 오히려 유족에게 조작 프레임을 씌우고 있다고 주장했다.\n\n김새론 유족의 법률대리인 법무법인 부유 부지석 변호사는 1일 \"본인의 커리어를 위해 저희에게 조작 프레임을 씌우지 말고, 곧 발표될 수사기관의 수사결과를 기다려 달라는 부탁을 간곡히 드리는 바\"라고 밝혔다.\n\n부 변호사는 SBS 인기 교양 시사 프로그램 '궁금한 이야기 Y'가 11월 8일 갑자기 사건 관련 인터뷰를 요청해 왔다고 밝혔다. 그러면서 알고 보니 김수현 측의 인터뷰를 모두 마친 뒤 방송 준비 마무리 단계에서 인터뷰 요청을 진행했으며, 수사기관의 언론 접촉 자제 권고 속 많은 고민을 하다 인터뷰에 응했다고 했다.\n\n부 변호사에 따르면 유족 측은 방송 예정일인 11월 14일을 4일 앞둔 11월 10일 인터뷰를 진행했다.\n\n부 변호사는 \"저희는 김새론이 미성년자 시절 김수현 배우와 사귀었다는 일부 자료를 제공함과 동시에 방송을 중립적으로 다뤄줄 것도 요청했다. 그리고 SBS PD는 저희 인터뷰 다음날인 11월 11일 화요일 고상록 변호사에게 재반론권을 부여한다고 하였고, 저희가 제공한 일부 자료를 그대로 가져가 고상록 변호사에게 제시한 것으로 확인도 했다. 그런데 방송을 이틀 남긴 11월 12일 수요일 저희는 돌연 방송이 취소되었다는 연락을 받았다\"라고 밝혔다.\n\n이어 \"고상록 변호사는 선임 초기부터 지속적으로 본인의 유튜브 채널에 김새론 유족측의 입장과 증거 공개를 요구하면서 제 SBS 탐사프로그램 인터뷰를 환영한다고 했다. 그런데 저의 인터뷰를 환영한다고까지 했던 고상록 변호사는 SBS PD를 통해 저희가 제시한 일부 자료를 본 후 돌연 자료를 공개하지 말라고 태도를 전환하면서, 김새론 유족 측을 상대로 자료를 공개하면 민형사상 조치를 취하겠다거나 구속사유가 된다는 등의 협박성 언론플레이를 일방적으로 했다\"라고 주장하며 \"수사기관의 언론 접촉 자제 권고에도 불구하고 고상록 변호사의 도 넘은 언론플레이가 계속되자 김새론 어머니는 11월 26일 보도자료를 통해 첫 입장문을 발표하게 됐다\"라고 알렸다.\n\n유족 측은 \"고상록 변호사가 11월 11일 화요일 SBS PD를 통해 메모를 확인한 직후 본인의 유튜브 채널 게시물에 메모에는 '군대'라는 단어가 없었다고 했다\"라며 \"고상록 변호사는 이후 11월 26일 김새론 어머니가 보도자료를 통해 포렌식에서 추출된 김새론의 2017년 9월 28일자 메모를 공개하여 위 메모에 '군대'라는 단어가 있음을 확인하자 이번에는 두 가지 버전이 있다는 둥 재차 유족 측에게 증거 조작의 프레임을 씌웠다\"라고도 주장했다.\n\n이어 SBS PD와 나눈 녹취와 녹취록을 공개했다. 해당 녹취록에서 SBS PD는 \"제가 새로운 걸 만들리도 없다\", \"군대란 말도 없고, 근데 제가 사실은 제가 읽었을 때 있었던 것 같은데 '아, 이 양반이 그걸 못 봤나, 저는 속으로만 그 생각을 했다\"라고 '그대로 보여줬다'는 취지로 답을 했다고 밝혔다.\n\n또한 SBS PD가 \"저는 두 가지로 보는데, 약간 음모론까지는 몰라도 어쨌든 진짜로 조작한다고 믿고 있는 게 하나가 있고, 그 다음에 또 하나는 약간 좀 되게 조바심을 내는 것 같은 느낌 있잖아요\", \"저희한테도 처음에 섭외할 때도 저희 작가한테 그런 얘기를 자주 했었대요. 이거 내 커리어가 달린 문제다. 자기 모든 커리어를 걸고 지금 이거 맡았다. 엎어지면 큰일 난다. 이런 얘기를 했었대요\"라고 말한 것을 근거로 고상록 변호사가 유족 측이 조작한다고 믿고 있다는 취지로 답을 했다고 주장했다.\n\n부 변호사는 \"고상록 변호사는 김새론 어머니가 11월 26일 보도자료를 통해 공개한 포렌식에서 추출한 김새론의 2017년 9월 28일자 메모와 동일한 메모를 11월 11일 SBS PD를 통해 보았음에도 본인의 실수로 '군대'라는 단어를 보지 못해 착각한 상태에서 오히려 저희에게 조작 프레임을 재차 씌웠다\"라며 \"저는 고상록 변호사에게 본인의 커리어를 위해 저희에게 조작 프레임을 씌우지 말고, 곧 발표될 수사기관의 수사결과를 기다려 달라는 부탁을 간곡히 드리는 바\"라고 밝혔다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251201121914021",
    "type": "daum_enter",
    "newTitle": "김새론 유족 측 입장은 김수현 변호사 언론 플레이 중단 촉구",
    "newArticle": [
      {
        "title": "김새론 유족, '조작 프레임' 반박",
        "content": "배우 김새론 씨 유족 측이 김수현 씨 측 법률대리인 고상록 변호사가 오히려 유족에게 조작 프레임을 씌우고 있다고 강력하게 반박했습니다. 유족 측 법률대리인인 법무법인 부유의 부지석 변호사는 김수현 측 변호사에게 자신의 커리어를 위해 김새론 유족 측에 조작 프레임을 씌우지 말고, 곧 발표될 수사기관의 결과를 기다려 달라고 간곡히 요청했습니다. 이는 김수현 측 변호사의 일방적인 언론 플레이와 도 넘은 행보에 대한 김새론 유족 측의 답답함과 억울함을 표출한 것으로 보입니다. 이번 논란은 단순한 사실관계의 다툼을 넘어, 각자의 입장을 관철시키기 위한 치열한 공방전으로 이어지고 있습니다. 특히, 김새론 유족 측은 김수현 측 변호사의 행동이 사건의 본질을 흐리고, 억울한 누명을 씌우려 한다고 주장하며 강한 유감을 표명했습니다."
      },
      {
        "title": "SBS '궁금한 이야기 Y' 인터뷰 비하인드",
        "content": "김새론 유족 측은 SBS 인기 시사 프로그램 '궁금한 이야기 Y'로부터 사건 관련 인터뷰 요청을 받은 배경을 상세히 설명했습니다. 유족 측은 김수현 측의 인터뷰가 모두 끝난 후, 방송 준비가 마무리 단계에 이르렀을 때 인터뷰 요청이 왔다고 밝혔습니다. 수사기관이 언론 접촉 자제를 권고하는 상황 속에서 많은 고민을 거듭한 끝에 인터뷰에 응했지만, 방송 예정일 이틀 전 갑작스럽게 방송 취소 통보를 받았다고 전했습니다. 이는 김새론 유족 측이 인터뷰에 응한 결정 과정과 결과에 대한 의문을 제기하며, 방송사의 역할과 책임에 대한 뉘앙스를 풍기고 있습니다. 또한, 방송사의 갑작스러운 취소 결정은 김새론 유족 측에게 예상치 못한 난관으로 다가왔으며, 이후 벌어질 공방의 서막을 알리는 계기가 되었습니다."
      },
      {
        "title": "자료 제시와 입장 번복 논란",
        "content": "김새론 유족 측은 자신들이 김수현 측 변호사에게 일부 자료를 제공했음에도 불구하고, 김수현 측 변호사가 돌연 입장을 번복했다고 주장했습니다. 유족 측은 김새론이 미성년자 시절 김수현과 사귀었다는 일부 자료를 제공하며 방송을 중립적으로 다뤄줄 것을 요청했습니다. 그러나 SBS PD를 통해 유족이 제시한 자료를 확인한 김수현 측 변호사는 태도를 바꿔 자료를 공개하지 말라고 요구하며, 자료를 공개하면 민형사상 조치를 취하겠다거나 구속 사유가 된다는 등 협박성 언론 플레이를 일삼았다고 밝혔습니다. 이는 김수현 측 변호사가 처음에는 유족 측의 입장을 경청하는 듯하다가, 자료를 확인한 후에는 오히려 유족 측을 압박하는 방식으로 태도를 바꾼 것에 대한 김새론 유족 측의 비판적인 시각을 드러냅니다. 김새론 유족 측은 김수현 측 변호사의 이러한 행동이 사건의 진실 규명을 방해하고, 유족에게 또 다른 고통을 안겨주고 있다고 주장하고 있습니다."
      },
      {
        "title": "메모 '군대' 단어 재차 공방",
        "content": "김새론 유족 측은 김수현 측 변호사가 김새론의 2017년 메모에 '군대'라는 단어가 있다는 사실을 확인한 후에도, 오히려 증거 조작 프레임을 씌우려 했다고 주장했습니다. 김새론 어머니가 보도자료를 통해 공개한 포렌식 메모에서 '군대'라는 단어가 확인되자, 김수현 측 변호사는 두 가지 버전이 있다는 식으로 재차 조작 프레임을 씌웠다는 것입니다. 하지만 SBS PD와의 녹취록에서 PD는 '군대'라는 단어가 없었던 것이 아니라, 자신이 봤을 때 있었던 것 같다고 답하며 김수현 측 변호사의 주장에 대한 의문을 제기했습니다. 이는 김수현 측 변호사가 자신의 실수를 인정하기보다는, 오히려 김새론 유족 측에게 책임을 전가하려 한다는 김새론 유족 측의 불만을 담고 있습니다. 메모의 내용과 해석을 둘러싼 공방은 진실 공방이 더욱 격화되고 있음을 보여줍니다."
      },
      {
        "title": "PD 녹취록으로 본 진실 공방",
        "content": "김새론 유족 측은 SBS PD와 나눈 녹취록을 공개하며 김수현 측 변호사의 주장에 반박했습니다. 해당 녹취록에서 SBS PD는 김수현 측 변호사가 자신에게 제시한 메모에 '군대'라는 단어가 없다고 했다가, 나중에 두 가지 버전이 있다는 식으로 말을 바꾼 것에 대해 '제가 새로운 걸 만들 리도 없다', '그때 제가 읽었을 때 있었던 것 같은데'라고 답했습니다. 또한 PD는 김수현 측 변호사가 자신의 커리어가 달린 문제라며 조바심을 내는 듯한 태도를 보였고, 유족 측이 조작한다고 믿고 있다고 답했다고 전했습니다. 이는 김수현 측 변호사가 자신의 실수로 인한 혼란을 유족 측에게 떠넘기려 했으며, 사건을 자신의 커리어와 연결시키려는 의도가 있었음을 시사합니다. 김새론 유족 측은 이 녹취록을 근거로 김수현 측 변호사의 행동이 얼마나 일방적이고 오만했는지를 강조하며, 더 이상의 억측과 비난을 멈춰달라고 호소하고 있습니다."
      },
      {
        "title": "고상록 변호사, '조작 프레임' 씌우다",
        "content": "김새론 유족 측은 김수현 측 법률대리인 고상록 변호사가 본인의 실수로 오히려 유족에게 조작 프레임을 씌웠다고 주장하며, 곧 발표될 수사기관의 수사 결과를 기다려 달라고 간곡히 요청했습니다. 부지석 변호사는 고상록 변호사가 11월 11일 SBS PD를 통해 김새론의 2017년 9월 28일자 메모를 확인했음에도 불구하고, 자신의 실수로 '군대'라는 단어를 보지 못해 착각한 상태에서 오히려 김새론 유족 측에게 증거 조작의 프레임을 재차 씌웠다고 지적했습니다. 이는 김수현 측 변호사가 자신의 잘못을 인정하기보다는, 사건을 유리하게 이끌기 위해 김새론 유족 측을 향한 공격적인 태도를 취했다고 볼 수 있습니다. 김새론 유족 측은 이러한 김수현 측 변호사의 도 넘은 언론 플레이가 더 이상 계속되어서는 안 된다는 입장을 분명히 하며, 진실 규명을 위한 객관적인 수사를 촉구하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김새론 유족 측과 김수현 측 변호사 간의 진실 공방은 매우 안타깝습니다. 명확한 사실 관계를 규명하는 것보다, 각자의 입장을 관철시키기 위한 언론 플레이와 감정적인 대응이 앞서는 듯한 모습은 사건 당사자들에게 더욱 큰 상처를 안겨줄 수 있습니다. 특히, 김수현 측 변호사가 유족 측에게 '조작 프레임'을 씌우고 협박성 발언까지 했다는 주장은 법률대리인으로서의 신중한 태도와는 거리가 멀어 보입니다. 메모 내용의 '군대'라는 단어 하나로 인해 벌어진 진실 공방은, 사건의 본질을 흐리고 불필요한 오해를 증폭시킬 수 있다는 점을 시사합니다. 김새론 유족 측이 공개한 SBS PD와의 녹취록은 김수현 측 변호사의 행동에 대한 의문을 더욱 증폭시키며, 객관적인 사실 규명의 필요성을 강조합니다. 수사기관의 발표를 기다리는 것이 가장 합리적인 해결책일 것이며, 이 과정에서 불필요한 감정싸움이나 언론 플레이는 지양되어야 할 것입니다. 두 당사자 모두에게 이번 사건은 자신들의 입장을 명확히 하고, 진실을 밝히는 데 집중해야 할 중요한 시점이며, 이를 통해 더 이상 억울한 피해자가 발생하지 않도록 사회적인 관심과 노력이 필요합니다."
      }
    ],
    "hashTag": [
      "#김새론",
      "#김수현",
      "#김새론유족",
      "#김수현변호사",
      "#궁금한이야기Y",
      "#법률분쟁",
      "#취재",
      "#언론플레이",
      "#증거조작",
      "#법무법인부유"
    ]
  },
  {
    "title": "명세빈 “크롭티 입고 20대 연기? 살 안 찌는 편…‘유퀴즈’ 출연 너무 좋아”(김부장 이야기)[EN:인터뷰②]",
    "article": "[뉴스엔 김명미 기자]\n\n배우 명세빈이 '김 부장 이야기'를 통해 20대 연기를 펼친 소감을 밝혔다.\n\n명세빈은 JTBC 새 토일드라마 '서울 자가에 대기업 다니는 김 부장 이야기'(연출 조현탁, 극본 김홍기, 윤혜성, 제작 SLL, 드라마하우스, 바로엔터테인먼트/이하 김 부장 이야기)에서 김낙수(류승룡 분) 아내이자 25년차 가정주부 박하진 역을 맡아 열연을 펼쳤다.\n\n11월 30일 종영한 '김 부장 이야기'는 자신이 가치 있다고 생각한 모든 것을 한순간에 잃어버린 한 중년 남성이 긴 여정 끝에 마침내 대기업 부장이 아닌 진정한 본인의 모습을 발견하게 되는 이야기. 닐슨코리아 전국 유료방송가구 기준 7.6%의 자체최고 시청률로 유종의 미를 거뒀다.\n\n명세빈이 맡은 박하진은 대기업을 다니는 남편과 명문대를 다니는 아들을 알뜰살뜰 보살피며 살림을 꾸려나가는 인물. 가족의 안정과 행복을 최우선으로 생각하며 남편을 향한 절대적인 지지를 보내지만, 결국 가족을 위해 생계 전선에 뛰어드는 캐릭터다. 중년의 뭉클한 성장기를 그려낸 명세빈은 이 시대 아내들의 심정을 대변하는 섬세한 연기로 극의 몰입도를 높이며 호평을 얻었다.\n\n명세빈은 12월 1일 오전 서울 강남구 역삼동 한 카페에서 진행된 뉴스엔과 인터뷰를 통해 시청자들의 연기 호평과 관련 \"너무 잘 봐주셔서 다음 작품이 걱정이다. 큰 책임감과 무게를 느낀다. 감독님과 류승룡 씨가 큰 힘이 됐다\"고 털어놨다.\n\n이어 \"저도 저를 보는 모습이 성숙해지고 유연해졌다. '저런 모습도 있구나' 생각하게 됐다. 사실 현장에서는 최대한 몰입하려 하지만, 막상 집에 가면 '이건 이렇게 할걸' 그런 생각들을 한다\"며 \"막상 결과물을 봤더니 달라짐도 느껴지고, 유연해지고 단단해진 부분이 있다는 생각을 하게 됐다. 앞으로 더 재밌게 연기하고 싶다\"는 바람을 드러냈다.\n\n극 중 화제를 모았던 20대 연기에 대해서는 \"머리발이 있었던 것 같다\"며 겸손을 표했다. 이어 \"확실하게 '날라리' 같은 모습을 표현하고 싶어서 배꼽티도 입고 미니스커트도 입고 모자도 쓰고 선글라스도 올려봤다\"며 웃었다.\n\n명세빈의 크롭 티셔츠 자태 역시 큰 화제를 모았다. \"납작배가 화제였다\"는 말에 명세빈은 \"제가 운동하는 걸 좋아해서\"라며 \"배우로서 감사하게도 살이 잘 찌지 않는 스타일이다. 힘든 면도 있다. 살이 쪄서 체력이 확 생기면 좋을 텐데, 지구력은 떨어지고 단기 근력은 좋다. 그게 아쉽지만, 그 덕분에 급하게 다이어트하지 않아도 돼서 다행이었다\"고 말했다.\n\n특히 명세빈은 \"류승룡 씨와 부부 연기를 펼쳤는데 몰입이 잘 됐냐\"는 질문에 \"잘생기지 않았나. 후반에 수염을 길렀는데 너무 멋있더라. 회사원으로서 깔끔하게 슈트 입었을 때도 '역시 우리 김낙수다' 했다\"며 웃었다.\n\n이어 \"류승룡 씨와 연기를 한다는 건 너무 감사한 일이다. 생각지도 못하게 하진이가 많은 사랑을 받았는데, 그렇게 사랑을 받을 수 있게 해준 분이 류승룡 씨와 감독님이다. 작게 연기해도 액션을 크게 해주셨고, 와이프로서 편안하게 연기할 수 있도록 마음을 많이 열어주신 분이 류승룡 씨\"라며 감사함을 전했다.\n\n그러면서 \"초반에 대본 리딩을 많이 했다. 류승룡 씨 사무실에서 대본 리딩도 하고, 밥도 먹으면서 자연스럽게 친해졌다\"며 \"속마음을 편하게 이야기할 수 있는 좋은 배우였다. 금방 친해질 수 있었고, 서로를 믿고 그냥 딱 집중할 수 있었다\"고 덧붙였다.\n\n최근 tvN '유 퀴즈 온 더 블럭'에 출연한 소감도 밝혔다. 명세빈은 \"너무 신기했다. 사실 큰 분량은 류승룡 씨가 차지하는 드라마인데, 제가 어떻게 잘 끼여 덕을 봤다\"며 \"유재석 씨 보는 것도 신기했다. 예전에 보긴 했지만 '유퀴즈'는 굉장히 많은 사람들이 좋아하는 프로그램이기에 너무 좋았다\"고 말했다.\n\n뉴스엔 김명미 mms2@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251201120653783",
    "type": "daum_enter",
    "newTitle": "명세빈, 김부장 이야기 20대 연기 소감과 달라진 모습 이야기",
    "newArticle": [
      {
        "title": "명세빈, 김부장 이야기",
        "content": "배우 명세빈이 최근 종영한 JTBC 드라마 '서울 자가에 대기업 다니는 김 부장 이야기'에서 25년차 가정주부 박하진 역을 맡아 깊은 인상을 남겼습니다. 이 드라마는 한 중년 남성이 진정한 자아를 찾아가는 여정을 그리며 7.6%의 자체 최고 시청률로 유종의 미를 거두었습니다. 명세빈은 극중에서 남편과 아들을 헌신적으로 보살피는 인물을 연기하며, 가족을 위해 생계 전선에 뛰어드는 현실적인 모습으로 시청자들의 공감을 얻었습니다. 그녀의 섬세한 연기는 중년 여성들의 심정을 대변하며 드라마의 몰입도를 한층 높였다는 평가를 받았습니다. 특히 김 부장 이야기에서 명세빈 배우가 보여준 박하진 캐릭터는 많은 시청자들에게 깊은 울림을 선사했습니다."
      },
      {
        "title": "20대 연기, 명세빈 변신",
        "content": "드라마 '김 부장 이야기'에서 명세빈은 극중 20대 시절을 연기하며 신선한 충격을 안겼습니다. 젊음을 표현하기 위해 배꼽티와 미니스커트를 입고 액세서리를 활용하는 등 과감한 시도를 마다하지 않았습니다. '날라리' 같은 모습을 표현하고 싶었다는 그녀의 말처럼, 기존의 이미지를 탈피한 파격적인 변신은 시청자들에게 큰 화제를 불러일으켰습니다. 또한, 크롭 티셔츠를 완벽하게 소화한 '납작배' 또한 관심사로 떠올랐습니다. 명세빈은 평소 운동을 즐기는 덕분에 살이 잘 찌지 않는 체질이라 급하게 다이어트를 하지 않아도 되었다고 겸손하게 말했습니다. 이러한 20대 연기 도전은 명세빈 배우의 연기 스펙트럼을 넓히는 계기가 되었습니다."
      },
      {
        "title": "류승룡과 호흡, 명세빈",
        "content": "명세빈은 '김 부장 이야기'에서 류승룡과 부부로 호흡을 맞추며 안정적인 연기 케미를 선보였습니다. 류승룡의 뛰어난 연기력과 더불어, 후반부 그의 수염을 기른 모습에 대해서도 언급하며 감탄을 금치 못했습니다. 명세빈은 류승룡과의 연기 호흡이 자신이 맡은 박하진 캐릭터가 많은 사랑을 받는 데 큰 역할을 했다고 감사함을 표했습니다. 류승룡은 명세빈이 작은 연기에도 크게 반응해주고, 와이프로서 편안하게 연기할 수 있도록 마음을 열어주는 등 배려를 아끼지 않았다고 전했습니다. 초반 대본 리딩과 식사를 통해 자연스럽게 친해진 두 배우는 서로를 믿고 작품에 몰입할 수 있었습니다. 류승룡 배우와 함께한 작업은 명세빈에게 매우 감사하고 소중한 경험이었습니다."
      },
      {
        "title": "드라마 성공 요인 분석",
        "content": "'서울 자가에 대기업 다니는 김 부장 이야기'는 단순히 한 중년 남성의 성공 스토리를 넘어, 현대 사회에서 많은 이들이 겪을 수 있는 내면의 고민과 성장을 섬세하게 그려냈다는 점에서 높은 평가를 받았습니다. 류승룡 배우의 압도적인 존재감과 명세빈 배우를 비롯한 조연들의 탄탄한 연기력이 조화를 이루며 극의 완성도를 높였습니다. 또한, 시대의 흐름을 반영한 현실적인 스토리 전개와 공감을 자아내는 대사들은 시청자들의 몰입도를 이끌어내는 중요한 요소로 작용했습니다. 김 부장 이야기의 성공은 배우들의 열연과 제작진의 섬세한 연출, 그리고 시청자들의 공감을 얻어낸 스토리가 절묘하게 어우러진 결과라고 볼 수 있습니다."
      },
      {
        "title": "차기작, 기대감 고조",
        "content": "드라마 '김 부장 이야기'를 통해 연기력과 흥행성을 모두 입증한 명세빈은 향후 차기작에 대한 기대감을 높이고 있습니다. 시청자들의 뜨거운 호평에 대해 그는 다음 작품에 대한 걱정과 함께 더 큰 책임감을 느낀다고 밝혔습니다. 그는 이번 작품을 통해 자신의 연기가 성숙해지고 유연해졌음을 느꼈으며, 앞으로 더욱 재미있게 연기하고 싶다는 포부를 드러냈습니다. '김 부장 이야기'는 명세빈에게 있어 연기 인생의 전환점이 될 가능성이 있으며, 앞으로 그가 선보일 새로운 캐릭터와 연기에 대한 관심이 집중될 것으로 예상됩니다. 명세빈 배우의 다음 행보가 더욱 기대되는 이유입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'김 부장 이야기'에서 명세빈 배우의 20대 연기 도전은 칭찬받아 마땅하다. 나이의 한계를 뛰어넘어 캐릭터에 완전히 몰입하려는 노력은 배우로서의 뜨거운 열정을 보여주기에 충분했다. 특히 '날라리' 같은 모습을 표현하기 위한 과감한 의상 선택은 시청자들에게 신선한 충격을 주었고, 이는 배우의 용기와 도전 정신을 엿볼 수 있는 지점이었다. 류승룡과의 훌륭한 호흡은 드라마의 완성도를 더욱 높이는 데 기여했으며, 이는 배우 간의 신뢰와 존중이 얼마나 중요한지를 다시 한번 느끼게 했다. '김 부장 이야기'는 단순히 재미있는 드라마를 넘어, 우리 사회 중년층의 삶과 고뇌를 진솔하게 담아내며 깊은 메시지를 전달했다. 명세빈 배우는 이러한 메시지를 더욱 풍성하게 만드는 데 일조했으며, 앞으로 그녀가 보여줄 다양한 연기에 대한 기대감을 한껏 높였다. '김 부장 이야기'와 같은 작품들이 계속해서 나올 수 있기를 바라며, 명세빈 배우의 앞으로의 활동을 응원한다."
      }
    ],
    "hashTag": [
      "#명세빈",
      "#김부장이야기",
      "#서울자가에대기업다니는김부장이야기",
      "#JTBC드라마",
      "#류승룡",
      "#드라마추천",
      "#명세빈20대연기",
      "#박하진",
      "#드라마명세빈",
      "#드라마시청률"
    ]
  },
  {
    "title": "11월은 ‘사랑의 계절’… 김옥빈부터 함은정·윤정수까지, 봉투가 모자라[스경연예연구소]",
    "article": "2025년 11월, 연예계는 그 어느 때보다 따뜻한 ‘핑크빛’으로 물들었다. 쌀쌀해진 날씨가 무색할 만큼 수많은 스타들이 백년가약을 맺으며 ‘품절’ 대열에 합류했다. 특히 11월의 마지막 날인 30일에는 무려 세 쌍의 스타가 동시에 식을 올리며 ‘웨딩 슈퍼 선데이’를 완성했다.\n\n■ 11월 30일, ‘웨딩 데이’… 함은정·윤정수·박진주 동시 출격\n\n11월의 마지막 날, 연예계는 축의금 봉투가 모자랄 정도로 경사가 겹쳤다.\n\n그룹 티아라 출신 배우 함은정은 김병우 영화감독과 서울 모처에서 웨딩마치를 울렸다. 영화계 지인 모임에서 자연스럽게 연인으로 발전한 두 사람은 일과 사랑을 모두 잡은 ‘영현(영화·연예) 커플’이 됐다. 함은정은 결혼 직후 예정된 드라마 촬영으로, 김 감독은 차기작 준비로 신혼여행을 잠시 미루며 ‘열일’ 행보를 이어갈 예정이다.\n\n‘국민 노총각’ 타이틀을 벗어던진 방송인 윤정수의 결혼식도 화제였다. 윤정수는 방송인 원진서(구 원자현)와 백년가약을 맺으며 늦깍이 신랑이 됐다. 특히 이날 사회는 윤정수와 ‘가상 부부’로 호흡을 맞췄던 김숙이 남창희와 공동으로 맡아 하객들에게 큰 웃음을 선사하며 의미를 더했다.\n\n‘멀티 엔터테이너’ 배우 박진주도 같은 날 품절녀가 됐다. 박진주는 비연예인 예비 신랑을 배려해 가족과 가까운 지인들만 초대, 경건하고 조용한 비공개 예식을 올리며 인생의 2막을 시작했다.\n\n■ 드라마가 현실로… 배우 커플들의 결실\n\n작품 속 로맨스 못지않은 서사를 가진 배우 커플들의 결혼 소식도 11월을 장식했다.\n\n지난 29일에는 배우 온주완과 그룹 걸스데이 출신 배우 방민아가 부부가 됐다. SBS드라마 ‘미녀 공심이’를 통해 인연을 맺은 두 사람은 발리에서 로맨틱한 스몰 웨딩을 진행해 많은 이들의 부러움을 샀다.\n\n앞서 23일에는 배우 이장우와 조혜원이 7년 장기 연애의 마침표를 찍고 결혼에 골인했다. MBC ‘나 혼자 산다’ 식구들의 뜨거운 축하 속에 진행된 결혼식에서 사회는 웹툰 작가 기안84가, 축가는 이장우의 사촌 형인 가수 환희가 맡아 축제 같은 분위기를 연출했다.\n\n■ 11월의 시작과 끝을 채운 핑크빛 물결\n\n이 밖에도 지난 16일에는 ‘액션 퀸’ 배우 김옥빈이 비연예인 연인과 조용히 식을 올리며 11월 웨딩 러시의 허리를 받쳤다.\n\n연예계 한 관계자는 “올해 11월은 유독 굵직한 스타들의 결혼 소식이 몰렸다”며 “비연예인부터 감독, 동료 연예인까지 배우자의 폭도 넓었으며, 스몰 웨딩부터 떠들썩한 축제형 결혼식까지 다양한 형태의 예식이 치러졌다”고 전했다.",
    "link": "https://v.daum.net/v/20251201124345698",
    "type": "daum_enter",
    "newTitle": "11월 연예계 스타들의 결혼 소식 웨딩 정보 총정리",
    "newArticle": [
      {
        "title": "11월 스타 결혼 러시",
        "content": "2025년 11월, 연예계는 그 어느 해보다 따뜻한 핑크빛으로 물들었습니다. 쌀쌀해진 날씨에도 불구하고 수많은 스타들이 백년가약을 맺으며 품절 대열에 합류했습니다. 특히 11월의 마지막 날인 30일에는 무려 세 쌍의 스타 커플이 동시에 결혼식을 올리며 '웨딩 슈퍼 선데이'라는 말이 어색하지 않을 만큼 뜨거운 축복을 받았습니다. 함은정, 윤정수, 박진주 등 각자의 분야에서 활발하게 활동하고 있는 스타들의 결혼 소식은 많은 이들에게 기쁨과 함께 훈훈함을 선사했습니다. 이처럼 11월은 연예계에 많은 스타 결혼 소식이 쏟아져 나오며 특별한 달로 기록되었습니다. 스타들의 결혼은 팬들에게는 아쉬움도 있지만, 새로운 시작을 응원하는 축복으로 이어지며 연예계 전반에 긍정적인 에너지를 불어넣었습니다."
      },
      {
        "title": "함은정·윤정수·박진주 결혼",
        "content": "11월의 마지막 날, 연예계는 축의금 봉투가 부족할 정도로 경사가 겹쳤습니다. 그룹 티아라 출신 배우 함은정은 김병우 영화감독과 서울 모처에서 웨딩마치를 울렸습니다. 두 사람은 영화계 지인 모임에서 자연스럽게 연인으로 발전했으며, 일과 사랑을 모두 잡은 '영현(영화·연예) 커플'로 화제가 되었습니다. 함은정은 결혼 직후 예정된 드라마 촬영으로, 김병우 감독은 차기작 준비로 신혼여행을 잠시 미루고 '열일' 행보를 이어갈 예정이라 더욱 주목받았습니다. '국민 노총각' 타이틀을 벗어던진 방송인 윤정수는 방송인 원진서(구 원자현)와 백년가약을 맺으며 늦깎이 신랑이 되었습니다. 특히 이날 사회는 윤정수와 '가상 부부'로 호흡을 맞췄던 김숙이 남창희와 공동으로 맡아 하객들에게 큰 웃음을 선사하며 의미를 더했습니다. '멀티 엔터테이너' 배우 박진주 역시 같은 날 품절녀 대열에 합류했습니다. 박진주는 비연예인 예비 신랑을 배려하여 가족과 가까운 지인들만 초대, 경건하고 조용한 비공개 예식을 올리며 인생의 2막을 시작했습니다."
      },
      {
        "title": "배우 커플, 드라마 같은 결혼",
        "content": "드라마 속 로맨스 못지않은 서사를 가진 배우 커플들의 결혼 소식도 11월을 화려하게 장식했습니다. 지난 11월 29일에는 배우 온주완과 그룹 걸스데이 출신 배우 방민아가 부부가 되었습니다. SBS 드라마 '미녀 공심이'를 통해 인연을 맺은 두 사람은 발리에서 로맨틱한 스몰 웨딩을 진행하여 많은 이들의 부러움을 샀습니다. 작품 속에서 쌓은 긍정적인 이미지와 실제 연인으로 발전한 스토리는 팬들에게 큰 감동을 주었습니다. 앞서 11월 23일에는 배우 이장우와 조혜원이 7년이라는 긴 연애의 마침표를 찍고 결혼에 골인했습니다. MBC '나 혼자 산다' 식구들의 뜨거운 축하 속에 진행된 결혼식에서 사회는 웹툰 작가 기안84가, 축가는 이장우의 사촌 형인 가수 환희가 맡아 축제 같은 분위기를 연출하며 훈훈함을 더했습니다. 오랜 기간 사랑을 키워온 두 사람의 결혼은 많은 이들에게 희망적인 메시지를 전달했습니다."
      },
      {
        "title": "11월 웨딩, 다채로운 풍경",
        "content": "11월의 시작과 끝을 아름다운 핑크빛 물결로 채운 스타들의 결혼 소식은 계속되었습니다. 지난 11월 16일에는 '액션 퀸'으로 불리는 배우 김옥빈이 비연예인 연인과 조용히 식을 올리며 11월 웨딩 러시의 중요한 한 축을 담당했습니다. 이처럼 11월은 다채로운 스타들의 결혼 소식이 연이어 전해지며 연예계 전반에 따뜻한 분위기를 불어넣었습니다. 한 연예계 관계자는 '올해 11월은 유독 굵직한 스타들의 결혼 소식이 몰렸다'며, '비연예인부터 감독, 동료 연예인까지 배우자의 폭도 넓었으며, 스몰 웨딩부터 떠들썩한 축제형 결혼식까지 다양한 형태의 예식이 치러졌다'고 전했습니다. 이러한 현상은 스타들의 사생활 존중과 함께, 공개적인 결혼식보다는 소중한 사람들과 함께하는 진솔한 결혼식을 선호하는 트렌드를 보여주는 것 같습니다. 11월의 풍성한 결혼 소식은 많은 이들에게 행복과 설렘을 안겨주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2025년 11월, 연예계에 몰아친 스타들의 결혼 소식은 단순한 가십거리를 넘어 우리 사회의 다양한 결혼 문화를 엿볼 수 있는 기회를 제공했습니다. 함은정, 윤정수, 박진주, 온주완, 방민아, 이장우, 조혜원, 김옥빈 등 다채로운 스타들의 결혼은 각자의 개성과 가치관에 따라 결혼식을 준비하고 치르는 방식을 보여주었습니다. 특히 비연예인과의 결혼, 스몰 웨딩, 지인 중심의 비공개 예식 등은 이전과는 다른 결혼 트렌드를 반영하며, 획일적인 결혼 문화에서 벗어나 보다 자유롭고 개인화된 형태로 나아가고 있음을 시사합니다. 이러한 변화는 긍정적으로 평가할 만하며, 각자의 행복을 추구하는 개인의 선택을 존중하는 사회적 분위기가 형성되고 있음을 보여주는 좋은 예라고 생각합니다. 물론 스타들의 결혼은 대중의 관심을 받기 마련이지만, 이들의 결혼을 통해 보여지는 다양한 결혼 방식들이 앞으로 더 많은 사람들에게 영감을 주고, 자신만의 방식으로 행복을 만들어가는 데 긍정적인 영향을 미치기를 기대합니다. 개인적으로도 이러한 다양한 결혼 문화의 확산은 건강한 사회 발전의 한 측면으로 해석될 수 있다고 봅니다. 스타들의 결혼 소식이 앞으로도 계속해서 긍정적이고 희망적인 메시지를 전달해주길 바랍니다."
      }
    ],
    "hashTag": [
      "#11월웨딩",
      "#연예인결혼",
      "#품절대열",
      "#스타커플",
      "#결혼소식",
      "#함은정",
      "#윤정수",
      "#박진주",
      "#온주완",
      "#방민아",
      "#이장우",
      "#조혜원"
    ]
  },
  {
    "title": "'모친상' 함은정, 결혼식서 '셀프 축가' 부르다 오열→\"울지마\" 함성 이어져 [RE:스타]",
    "article": "[TV리포트=나보현 기자] 그룹 티아라 출신 함은정이 김병우 감독과 결혼식을 올린 가운데 특별한 이벤트를 준비한 모습이 공개됐다. 그는 지난해 모친상 후 어머니에 대한 그리움을 토로하다 열애설 없이 바로 결혼을 발표해 화제가 됐다. 함은정은 결혼식 도중 울컥해 눈물을 보이기도 했다.\n\n스타일리스트 김우리는 30일 자신의 계정에 \"우리 은정이 드디어 간다\"며 함은정의 결혼식 사진을 업로드했다. 그는 \"뽀삐 뽀삐 왕 장갑 끼고 무대를 뒤흔들었던 게 엊그제 같은데\"라며 애틋한 마음을 드러냈다. 또 \"친정 오라비처럼 맘이 뿌듯하다\"며 \"은정아 오라비가 언제나 응원한다. 행복하게 잘 살거라\"라고 해 뭉클함을 자아냈다.\n\n공개된 사진 속 함은정은 순백의 웨딩드레스를 입고 환한 미소를 지어 보였다. 그는 \"신랑 너무 잘생겼어요\", \"행복하시길 바라요\"라는 하객들의 말에 감사를 전했다. 특히 함은정은 자신의 결혼식에서 '셀프 축가'를 선보여 화제가 됐다. 그는 이선희의 '그 중에 그대를 만나'를 열창하며 눈시울이 붉어져 노래를 멈추기도 했다. 이에 하객들은 \"울지마\"를 외치며 격려했다. 누리꾼들은 \"김병우 감독 사진 보려고 왔는데 신부가 너무 예뻐서 따로 찾아보겠다\", \"결혼 축하합니다\", \"아름다운 신부\", \"너무 감동적이다\", \"하늘나라에서 어머님도 행복해 하실 거예요\" 등의 반응을 보이며 그를 위로하고 응원했다.\n\n함은정은 지난 10월 별다른 열애설 없이 결혼 소식을 발표했다. 당시 그의 소속사 마스크스튜디오는 \"예비 신랑은 비연예인으로, 결혼식은 양가 가족과 지인들이 참석한 가운데 조용하고 따뜻한 분위기 속에서 비공개로 진행될 예정\"이라고 밝혔다. 이후 함은정은 직접 결혼 소감을 전했다. 그는 \"평생 제 곁을 지켜줄 것 같던 엄마를 1년 전 떠나보내고 나니, 밝고 따뜻한 가정을 이루고 싶은 마음이 들었다\"며 \"제 일을 누구보다 잘 이해해 주고, 힘들 때 묵묵히 곁을 지켜준 분과 새로운 출발을 하게됐다\"며 애정을 드러냈다. 그의 어머니는 지난해 11월 세상을 떠나 팬들의 안타까움을 자아냈다.\n\n함은정의 남편 김병우 감독은 영화 '리튼', '더 테러 라이브', 'PMC: 더 벙커', '전지적 독자 시점'을 연출했고 오는 19일 영화 '대홍수'의 공개를 앞두고 있다. '대홍수'는 인류가 살아남을 수 있는 마지막 희망을 건 이들이 물에 잠겨가는 아파트 속에서 벌이는 사투를 그린 SF 재난 블록버스터다.\n\n나보현 기자  / 사진= 김우리, 함은정",
    "link": "https://v.daum.net/v/20251201123255483",
    "type": "daum_enter",
    "newTitle": "함은정 결혼식 감동 현장 셀프 축가 공개 신랑은 김병우 감독",
    "newArticle": [
      {
        "title": "함은정 결혼 발표",
        "content": "그룹 티아라 출신 배우 함은정이 비연예인 연인과 결혼하며 새로운 출발을 알렸습니다. 함은정의 결혼 소식은 지난 10월 별다른 열애설 없이 갑작스럽게 발표되어 많은 이들의 이목을 집중시켰습니다. 소속사 마스크스튜디오 측은 함은정의 예비 신랑이 비연예인임을 밝히며, 결혼식은 양가 가족과 가까운 지인들만 초대하여 조용하고 따뜻한 분위기 속에서 비공개로 진행될 예정이라고 전했습니다. 함은정은 직접 결혼 소감을 밝히며, 평생 곁을 지켜줄 것 같았던 어머니를 1년 전 떠나보낸 후 밝고 따뜻한 가정을 이루고 싶은 마음이 커졌다고 고백했습니다. 또한, 자신의 일을 누구보다 잘 이해해주고 힘든 시기에 묵묵히 곁을 지켜준 분과 함께 새로운 출발을 하게 되어 큰 애정을 드러냈습니다. 함은정의 어머니는 지난해 11월 세상을 떠나 팬들의 안타까움을 자아낸 바 있습니다."
      },
      {
        "title": "함은정 결혼식 풍경",
        "content": "함은정의 결혼식 현장에서는 특별한 순간들이 포착되었습니다. 스타일리스트 김우리는 자신의 SNS 계정을 통해 함은정의 결혼식 사진을 공개하며 애틋한 마음을 전했습니다. 그는 \"우리 은정이 드디어 간다\"는 글과 함께 함은정이 순백의 웨딩드레스를 입고 환한 미소를 짓고 있는 사진을 게재했습니다. 또한, \"뽀삐 뽀삐 왕 장갑 끼고 무대를 뒤흔들었던 게 엊그제 같은데\"라며 과거를 회상하고, \"친정 오라비처럼 맘이 뿌듯하다\"며 \"은정아 오라비가 언제나 응원한다. 행복하게 잘 살거라\"라고 축복의 메시지를 보냈습니다. 결혼식 하객들은 함은정에게 \"신랑 너무 잘생겼어요\", \"행복하시길 바라요\"라며 덕담을 건넸고, 함은정은 이에 감사를 표했습니다."
      },
      {
        "title": "함은정 셀프 축가 감동",
        "content": "함은정은 자신의 결혼식에서 직접 축가를 부르는 특별한 이벤트를 선보여 감동을 선사했습니다. 그는 이선희의 명곡 '그 중에 그대를 만나'를 열창하며 뜨거운 감정에 북받쳐 눈시울을 붉히기도 했습니다. 노래를 이어가지 못할 정도로 감정이 북받친 함은정의 모습에 하객들은 \"울지마\"를 외치며 따뜻한 격려를 보냈습니다. 이러한 감동적인 순간에 대해 누리꾼들은 \"김병우 감독 사진 보려고 왔는데 신부가 너무 예뻐서 따로 찾아보겠다\", \"결혼 축하합니다\", \"아름다운 신부\", \"너무 감동적이다\", \"하늘나라에서 어머님도 행복해 하실 거예요\" 등 다양한 반응을 보이며 함은정을 위로하고 응원했습니다. 함은정의 진심이 담긴 축가는 결혼식의 감동을 더했습니다."
      },
      {
        "title": "김병우 감독 누구?",
        "content": "함은정의 남편이 될 김병우 감독은 영화계에서 주목받는 연출가입니다. 김병우 감독은 '리튼', '더 테러 라이브', 'PMC: 더 벙커' 등의 작품을 연출했으며, 특히 '전지적 독자 시점'의 연출을 맡아 기대를 모으고 있습니다. 현재 그는 오는 19일 공개를 앞둔 SF 재난 블록버스터 영화 '대홍수'의 연출 작업에 매진하고 있습니다. '대홍수'는 인류가 살아남을 수 있는 마지막 희망을 건 인물들이 물에 잠겨가는 아파트 속에서 벌이는 사투를 그린 이야기로, 많은 관객들의 관심을 받고 있습니다. 함은정과 김병우 감독의 만남은 연예계와 영화계의 특별한 조합으로 주목받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "함은정의 결혼 소식은 여러모로 의미심장합니다. 갑작스러운 결혼 발표와 함께 어머니에 대한 그리움을 표현하며 가정을 이루고 싶다는 바람을 드러낸 점은, 그의 삶에서 중요한 전환점이었음을 짐작하게 합니다. 특히, 어머니를 떠나보낸 후 더욱 단단해지고 따뜻한 가정을 꾸리고자 하는 그의 마음은 많은 이들에게 깊은 공감을 불러일으킬 것입니다. 김병우 감독과의 결혼은 연예인과 비연예인의 만남이라는 점 외에도, 각자의 분야에서 열정을 다하는 두 사람이 만나 서로에게 든든한 버팀목이 되어줄 것이라는 점에서 기대감을 높입니다. 함은정의 진심 어린 셀프 축가는 그의 감정을 솔직하게 드러내며 결혼식의 감동을 더했고, 이는 팬들에게도 큰 울림을 주었을 것입니다. 앞으로 두 사람이 함께 만들어갈 아름다운 이야기와 서로에게 힘이 되어주는 동반자가 되기를 응원합니다. 함은정의 새로운 시작을 축복하며, 앞으로 그의 배우 활동과 개인적인 삶 모두에서 행복이 가득하기를 바랍니다."
      }
    ],
    "hashTag": [
      "#함은정결혼",
      "#함은정",
      "#티아라함은정",
      "#김병우감독",
      "#결혼식",
      "#셀프축가",
      "#이선희그중에그대를만나",
      "#대홍수감독",
      "#스타일리스트김우리",
      "#행복하세요"
    ]
  },
  {
    "title": "박규리, ‘진정한 친구’ 함은정 결혼 축하 “아름다워, 평생 행복하길”",
    "article": "[뉴스엔 강민경 기자]\n\n그룹 카라 멤버 겸 배우 박규리가 함은정의 결혼을 축하했다.\n\n박규리는 11월 30일 자신의 소셜미디어에 \"너무 아름다워. 평생 행복하길\"이라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 결혼식장 내부에 비치된 함은정의 웨딩 화보 액자의 모습이 담겼다.\n\n박규리는 함은정의 결혼식 하객으로 참석했다. 그는 결혼식장 내부에 비치된 함은정의 웨딩 화보를 둘러보며 사진으로 기록을 남겼다.\n\n함은정은 8살 연상의 영화감독 김병우와 서울 용산구에 위치한 그랜드 하얏트 서울에서 결혼식을 올렸다. 앞서 함은정은 \"평생 제 곁을 지켜줄 것 같던 엄마를 1년 전 떠나보내고 나니 엄마처럼 밝고 따뜻한 제 가정을 이루고 싶은 마음이 들었습니다\"라고 밝혔다. 이어 \"제 일을 누구보다 잘 이해하고 존중해 주고, 또 힘들 때 제 곁을 묵묵히 든든하게 지켜준 분과 새로운 출발을 함께 하기로 했습니다\"라고 덧붙였다.\n\n함은정은 자신의 채널 '함은정'을 통해 박규리와의 우정에 대해 언급한 바 있다. 함은정은 \"내가 마음이 열리는, 언니 미가 있어서 (박규리를) 좋아했다\"라고 말했다. 그러면서 \"자기 속 얘기를 하기까지 쉽지 않지만 규리는 그게 됐다. 진심으로 같이 생각해 주고 고민하고 얘기해 주는 느낌이 들더라\"라고 고마운 마음을 드러냈다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251201122947372",
    "type": "daum_enter",
    "newTitle": "박규리 함은정 결혼 축하 진정한 친구 우정 공개",
    "newArticle": [
      {
        "title": "함은정 결혼 축하",
        "content": "그룹 카라 출신 배우 함은정이 8살 연상 영화감독 김병우와 백년가약을 맺었다. 결혼식 당일, 절친한 동료 박규리가 함은정을 향한 따뜻한 축하 메시지를 전해 눈길을 끌었다. 박규리는 자신의 소셜미디어에 '너무 아름다워. 평생 행복하길'이라는 글과 함께 함은정의 아름다운 웨딩 화보 액자 앞에서 찍은 사진을 공개하며 두 사람의 앞날을 진심으로 응원했다. 공개된 사진 속 함은정의 웨딩 화보는 많은 이들의 감탄을 자아냈으며, 박규리의 진심 어린 축복은 함은정에게 큰 힘이 되었을 것이다. 함은정의 결혼 소식과 더불어 박규리의 축하 메시지는 두 사람의 끈끈한 우정을 다시 한번 확인시켜 주는 계기가 되었다. 함은정 결혼 소식에 많은 팬들이 축복을 보내고 있다."
      },
      {
        "title": "따뜻한 가정 이루는 함은정",
        "content": "함은정은 결혼을 결심하게 된 계기에 대해 솔직한 심정을 밝혔다. 함은정은 '평생 곁을 지켜줄 것 같던 엄마를 1년 전 떠나보내고 나니, 엄마처럼 밝고 따뜻한 가정을 이루고 싶은 마음이 간절해졌다'고 말했다. 이러한 감정은 함은정이 삶의 소중함을 다시 한번 느끼고, 새로운 시작을 향한 용기를 얻게 된 중요한 계기가 되었다. 또한, 함은정은 예비 신랑에 대해 '제 일을 누구보다 잘 이해하고 존중해 주며, 힘들 때 곁을 묵묵히 든든하게 지켜준 사람'이라고 언급하며 깊은 신뢰와 애정을 드러냈다. 함은정의 이러한 고백은 많은 이들에게 감동을 주었으며, 두 사람의 행복한 가정을 향한 기대를 더욱 높이고 있다. 함은정의 새로운 출발을 응원한다."
      },
      {
        "title": "박규리 함은정 우정",
        "content": "카라 멤버이자 배우로 활동 중인 박규리와 함은정은 오랜 시간 변함없는 우정을 이어오고 있다. 함은정은 자신의 유튜브 채널을 통해 박규리와의 특별한 우정에 대해 언급하며 애정을 표현한 바 있다. 함은정은 박규리를 '내가 마음이 열리는, 언니 미가 있어서 좋아하는 사람'이라고 소개하며, 박규리의 진솔함에 대해 '자기 속 얘기를 하기까지 쉽지 않지만 규리는 그게 되었다'고 칭찬했다. 또한, 함은정은 박규리가 '진심으로 같이 생각해 주고 고민하고 얘기해 주는 느낌이 들더라'며 고마운 마음을 드러냈고, 이는 두 사람의 깊은 신뢰와 유대감을 보여준다. 이러한 두 사람의 끈끈한 우정은 연예계에서도 귀감이 되고 있으며, 앞으로도 서로에게 든든한 버팀목이 되어줄 것이라는 기대를 모은다. 박규리 함은정의 우정은 많은 팬들에게 귀감이 된다."
      },
      {
        "title": "함은정 결혼식 현장",
        "content": "함은정은 8살 연상의 영화감독 김병우와 서울 용산구에 위치한 그랜드 하얏트 서울에서 결혼식을 올렸다. 결혼식장 내부에는 함은정의 아름다운 웨딩 화보 액자가 비치되어 하객들의 시선을 사로잡았다. 함은정의 결혼식에는 많은 동료 연예인들이 참석하여 축복을 전했으며, 특히 오랜 시간 함께 해온 카라 멤버 박규리의 참석은 더욱 의미를 더했다. 박규리는 함은정의 결혼식에 하객으로 참석하여 자리를 빛냈고, 결혼식장 내부를 둘러보며 함은정의 웨딩 화보를 보며 행복한 순간을 사진으로 남겼다. 함은정의 결혼 소식과 함께 공개된 결혼식 현장 사진들은 많은 팬들의 축하와 관심을 받고 있다. 함은정의 결혼식은 많은 이들의 축복 속에서 진행되었다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 함은정의 결혼 소식과 박규리의 따뜻한 축하 메시지는 연예계 동료 간의 훈훈한 우정을 다시 한번 느끼게 해준다. 특히 함은정이 엄마를 떠나보낸 후 '따뜻한 가정을 이루고 싶다'는 진솔한 고백은 삶의 소중함을 깨닫고 새로운 행복을 찾아 나서는 용기에 대해 많은 생각할 거리를 던져준다. 박규리가 함은정을 '진심으로 같이 생각해 주고 고민해 주는 사람'이라고 말한 부분은 깊은 신뢰를 바탕으로 한 진정한 우정의 가치를 보여준다. 함은정의 결혼은 단순히 한 개인의 축복뿐만 아니라, 어려움을 극복하고 새로운 시작을 향해 나아가는 긍정적인 메시지를 전달한다는 점에서 의미가 크다. 함은정의 앞으로의 삶에 행복이 가득하길 바라며, 그녀의 새로운 시작을 진심으로 응원한다. 함은정의 앞날에 축복이 함께하길 바란다."
      }
    ],
    "hashTag": [
      "#함은정결혼",
      "#박규리",
      "#함은정",
      "#김병우감독",
      "#카라",
      "#티아라",
      "#연예인결혼",
      "#웨딩화보",
      "#그랜드하얏트서울"
    ]
  },
  {
    "title": "'갑상선 이상' 지예은, 또 건강 적신호…'런닝맨' 촬영 중 병원行",
    "article": "[TV리포트=노은하 기자] 배우 지예은이 '런닝맨' 녹화 도중 갑작스러운 건강 이상으로 촬영을 잠시 중단했다. 지난달 30일 방송된 SBS 예능 '런닝맨'에서는 통영에서 코미디언 허경환과 함께 '낭만 이 맛 아닙니까' 레이스가 펼쳐졌다.\n\n이날 멤버들은 미션 수행을 위해 배를 타고 욕지도를 방문해 참치 양식장에서 일을 했다. 이후 미션을 마친 멤버들은 다시 약 50분간 배를 타고 육지로 이동했다. 이때 지예은은 토크를 즐기는 다른 출연진과 달리 배 안에서 누워있는 모습과 벽에 몸과 머리를 기대며 힘이 빠진 모습을 보였다. 특히 평소 '먹짱'이라는 별명을 가질 만큼 음식을 좋아하는 지예은이 하하가 건넨 과자에도 손을 대지 못하는 모습도 포착됐다.\n\n다음 이동을 위해 버스에 탑승하던 중 지예은이 보이지 않자 멤버들은 \"어디 갔냐\"며 걱정을 이어갔다. 이에 유재석은 \"예은이는 갑자기 감기 기운이 올라와서 근처 병원에 다녀오라고 했다. 오늘 1박 2일 촬영인데 열도 있고 컨디션이 100%가 아니다. 요즘 연달아 촬영이 많았다\"라고 상황을 설명했다. 방송 자막에도 \"아직 회복 중인 데다가 몸살 기운까지 심해졌다\"라고 안내됐다. 다행히 방송 말미 공개된 다음 주 예고편에서는 지예은이 무사히 회복 후 다시 촬영에 합류한 모습이 담겨 팬들의 안심을 자아냈다.\n\n지예은은 앞서 지난 8월 건강 이상으로 인해 휴식과 치료가 필요하다는 전문의의 권고를 받고 9월부터 10월까지 약 3주간 활동을 중단한 바 있다. 당시 '요즘 가장 핫한 예능인'으로 불리던 지예은이었기에 일각에서는 번아웃설이 제기되기도 했다.\n\n이에 유재석은 방송에서 \"예은이가 예전에 번아웃 이야기를 한 적은 있지만 이번 휴식은 그와 관련이 없다. 전화해 봤는데 많이 좋아졌다고 하더라. 너무 걱정하지 않으셔도 된다\"라고 직접 언급하며 팬들의 걱정을 덜어주기도 했다. 이후 지예은은 방송에 다시 복귀해 갑상선 관련 문제로 치료를 받았던 사실을 전했다. 갑상선 질환은 목 앞쪽에 위치한 갑상선의 기능 이상으로 발생하며 피로감, 체중 변화, 목 부위 붓기 등 다양한 증상이 나타날 수 있다.\n\n지예은은 2017년 웹드라마 '하우투'로 데뷔해 '옐로우 시즌1', 영화 '밤이 되었습니다' 등에 출연하며 연기력을 쌓았다. 이후 쿠팡플레이 'SNL 코리아 시즌3'에서 마라탕웨이, 대가리꽃밭, 초롱이 여친 등 다양한 부캐릭터로 큰 인기를 얻었다. 현재는 SBS '런닝맨' 고정 멤버로 합류해 예능감을 폭발시키며 활약 중이다.\n\n노은하 기자  / 사진= SBS '런닝맨', TV리포트 DB",
    "link": "https://v.daum.net/v/20251201123247478",
    "type": "daum_enter",
    "newTitle": "지예은 런닝맨 촬영 중 건강 이상 병원행 갑상선 질환",
    "newArticle": [
      {
        "title": "지예은 '런닝맨' 건강 이상",
        "content": "최근 인기 예능 프로그램 '런닝맨' 녹화 중 배우 지예은이 건강 이상 증세를 보여 팬들의 걱정을 자아냈습니다. 통영에서 진행된 '낭만 이 맛 아닙니까' 레이스 중 욕지도 참치 양식장에서 미션을 수행한 후, 육지로 돌아오는 50분간의 배 이동 시간에 지예은은 다른 멤버들과 달리 힘들어하는 모습을 보였습니다. 특히 평소 식욕 왕성함으로 유명한 지예은이 동료가 건넨 과자에도 손을 대지 못하는 모습은 그의 건강 상태가 좋지 않음을 짐작하게 했습니다. 이러한 지예은의 갑작스러운 건강 문제는 방송 직후 많은 시청자들의 관심을 모았으며, 그의 회복을 바라는 응원이 이어지고 있습니다. '런닝맨' 촬영 중 발생한 지예은의 건강 문제는 그의 활발한 방송 활동 속에서 잠시 멈춤을 예고하는 신호탄이 되었습니다."
      },
      {
        "title": "갑작스러운 감기 몸살 증상",
        "content": "다음 이동을 위해 버스에 탑승하려던 지예은이 보이지 않자 멤버들은 그의 행방을 걱정했습니다. 이에 유재석은 지예은이 갑작스러운 감기 기운으로 인해 인근 병원에 다녀왔으며, 1박 2일 촬영 일정 중 열이 나고 컨디션이 좋지 않은 상태임을 설명했습니다. 최근 연이은 촬영으로 인해 피로가 누적된 것으로 보이며, 방송 자막으로도 '아직 회복 중인 데다가 몸살 기운까지 심해졌다'고 안내되어 그의 건강 상태에 대한 우려가 높아졌습니다. 지예은의 갑작스러운 감기 몸살은 평소 밝고 활기찬 모습과는 대조되어 팬들에게 더욱 안타까움을 안겨주었습니다. 그의 건강 회복을 위한 충분한 휴식이 절실한 상황임을 보여주었습니다."
      },
      {
        "title": "과거 활동 중단과 번아웃설",
        "content": "이번 '런닝맨' 녹화 중 발생한 건강 이상은 지예은의 과거 활동 중단 이력을 떠올리게 합니다. 지난 8월, 지예은은 전문의의 권고에 따라 휴식과 치료를 위해 9월부터 10월까지 약 3주간 활동을 중단한 바 있습니다. 당시 '요즘 가장 핫한 예능인'으로 불리며 최고의 인기를 누리고 있던 지예은이었기에, 일각에서는 그의 갑작스러운 휴식에 대해 번아웃설이 제기되기도 했습니다. 이는 그가 얼마나 많은 사랑과 기대를 받으며 바쁜 일정을 소화하고 있었는지를 보여주는 동시에, 그의 건강 관리에 대한 중요성을 시사했습니다. 지예은의 건강 문제는 단순히 한 번의 이슈가 아니라, 지속적인 활동을 위한 건강 관리의 필요성을 다시 한번 상기시켜주었습니다."
      },
      {
        "title": "번아웃설에 대한 유재석의 해명",
        "content": "과거 지예은의 활동 중단 시 제기되었던 번아웃설에 대해 유재석은 방송을 통해 직접 해명하며 팬들의 걱정을 덜어주었습니다. 유재석은 지예은이 예전에 번아웃에 대한 이야기를 한 적은 있지만, 이번 휴식과는 관련이 없다고 밝혔습니다. 그는 지예은에게 직접 전화해 보았는데 많이 좋아졌다는 이야기를 들었다며, 너무 걱정하지 않아도 된다고 안심시켰습니다. 이러한 유재석의 발언은 지예은의 건강 상태에 대한 정확한 정보를 전달하고, 근거 없는 추측으로 인한 팬들의 불안감을 해소하는 데 기여했습니다. 또한, 동료 연예인으로서 지예은을 향한 따뜻한 관심과 배려를 보여주었습니다."
      },
      {
        "title": "갑상선 질환 치료 사실 공개",
        "content": "이후 지예은은 방송에 복귀하여 자신이 갑상선 관련 질환으로 치료를 받았던 사실을 전했습니다. 갑상선 질환은 목 앞쪽에 위치한 갑상선의 기능 이상으로 발생하는 질병으로, 피로감, 체중 변화, 목 부위 붓기 등 다양한 증상을 동반할 수 있습니다. 지예은이 겪었던 건강 문제는 이러한 갑상선 질환과 연관이 있었음을 시사하며, 그의 꾸준한 건강 관리가 얼마나 중요한지를 보여줍니다. 갑상선 질환은 조기 진단과 꾸준한 치료가 중요하며, 지예은의 용기 있는 고백은 비슷한 증상을 겪고 있는 많은 사람들에게 정보를 제공하고 도움을 줄 수 있을 것입니다. 그의 건강 회복 과정에 대한 진솔한 이야기는 시청자들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "지예은의 화려한 예능 행보",
        "content": "지예은은 2017년 웹드라마 '하우투'로 데뷔한 이후 다양한 작품을 통해 연기력을 쌓아왔습니다. 특히 쿠팡플레이 'SNL 코리아 시즌3'에서는 마라탕웨이, 대가리꽃밭, 초롱이 여친 등 개성 넘치는 부캐릭터로 대중적인 인기를 얻으며 '요즘 가장 핫한 예능인'으로 떠올랐습니다. 현재는 SBS '런닝맨'의 고정 멤버로 합류하여 특유의 재치와 에너지 넘치는 예능감으로 활약하며 시청자들에게 큰 웃음을 선사하고 있습니다. 그의 다채로운 매력과 끊임없는 도전은 앞으로 그가 보여줄 또 다른 활약을 기대하게 만듭니다. 지예은의 성공적인 예능 활동은 그의 재능과 노력이 빛나는 결과라고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지예은의 '런닝맨' 녹화 중 건강 이상 소식은 팬들에게 안타까움을 주었지만, 동시에 그의 회복을 향한 응원이 이어지고 있습니다. 이번 사건은 최근 몇 년간 눈부신 활약을 펼쳐온 지예은이 겪고 있는 육체적, 정신적 부담을 보여주는 단면일 수 있습니다. 그가 과거 활동 중단 당시 겪었던 번아웃설과 이번 갑상선 질환 치료 사실 공개는, 인기 연예인으로서 겪는 높은 강도의 활동 속에서 건강 관리가 얼마나 중요한지 다시 한번 깨닫게 합니다. 유재석의 따뜻한 해명과 지예은의 솔직한 고백은 이러한 상황을 더욱 긍정적으로 풀어가는 데 도움을 주었습니다. 지예은이 이번 일을 계기로 충분한 휴식과 치료를 통해 건강을 완전히 회복하고, 앞으로도 오랫동안 팬들에게 즐거움을 선사할 수 있기를 바랍니다. 그의 건강이 최우선이며, 앞으로의 활동 역시 건강을 바탕으로 지속되기를 응원합니다. 연예인들의 건강 관리는 단순히 개인적인 문제를 넘어, 건강한 콘텐츠 생산과 지속 가능한 방송 활동을 위한 사회적 관심이 필요한 부분입니다."
      }
    ],
    "hashTag": [
      "#지예은",
      "#런닝맨",
      "#건강이상",
      "#촬영중단",
      "#회복",
      "#갑상선질환",
      "#SNL코리아",
      "#예능인",
      "#버라이어티",
      "#지예은근황"
    ]
  },
  {
    "title": "지예은, '런닝맨' 촬영 중단 \"컨디션 회복 아직\"",
    "article": "갑상선 질환을 앓고 있는 배우 지예은 씨가 '런닝맨' 촬영 중 병원으로 향했습니다.\n\n지난달 30일 방송된 SBS 예능프로그램 '런닝맨'에는 배를 타고 여행을 떠나는 멤버들의 모습이 담겼습니다.\n\n이날 섬에 도착한 직후 차량에 탑승하는 과정에서 지예은 씨가 보이지 않았는데요.\n\n유재석 씨는 \"링거를 맞으러 갔다\"고 전했습니다. 이어 \"1박 2일 촬영인데 열이 나고, 아직 컨디션이 회복된 게 아니다\"라고 지예은 씨의 상태에 대해 설명했습니다.\n\n실제 몸살 기운으로 지친 지예은 씨의 모습이 카메라에 잡히기도 해 안타까움을 자아냈습니다.\n\n이후 지예은 씨는 병원에 다녀온 뒤 촬영 당일 저녁 다시 합류한 것으로 전해졌습니다.\n\n지예은 씨는 지난 8월 건강상의 이유로 활동을 잠시 중단했습니다. 회복을 위한 휴식의 시간을 보낸 그는 지난 10월 '런닝맨'에 복귀하고 활동을 이어가고 있습니다.\n\nYTN star 오지원 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20251201120415678",
    "type": "daum_enter",
    "newTitle": "지예은 런닝맨 촬영 중 병원행 갑상선 질환 회복 과정",
    "newArticle": [
      {
        "title": "지예은 '런닝맨' 촬영 중",
        "content": "배우 지예은 씨가 최근 SBS 예능프로그램 '런닝맨' 촬영 중 건강 문제로 병원에 들렀다는 소식이 전해졌습니다. '런닝맨' 멤버들이 배를 타고 섬으로 여행을 떠나는 장면이 방송되었는데, 섬에 도착 후 차량에 탑승하는 과정에서 지예은 씨가 잠시 보이지 않아 궁금증을 자아냈습니다. 건강 악화로 인한 갑상선 질환을 겪고 있는 지예은 씨의 갑작스러운 이탈에 시청자들의 걱정이 커졌습니다. '런닝맨' 촬영은 1박 2일 일정으로 진행되었으며, 지예은 씨는 컨디션 난조와 열 증세를 보여 병원 진료를 받게 되었습니다."
      },
      {
        "title": "갑상선 질환 투병 근황",
        "content": "지예은 씨는 과거 건강상의 이유로 활동을 잠시 중단한 바 있습니다. 지난 8월, 갑상선 질환 투병과 회복을 위한 휴식기를 가진 후 10월 '런닝맨'을 통해 활동을 재개하며 팬들에게 반가움을 안겨주었습니다. 하지만 '런닝맨' 촬영 중 다시 건강에 이상 증세를 보여 팬들을 안타깝게 하고 있습니다. 이날 방송에서 지예은 씨는 몸살 기운으로 힘들어하는 모습이 카메라에 포착되기도 했습니다. 이는 갑상선 질환을 앓고 있는 지예은 씨의 꾸준한 건강 관리가 중요함을 시사합니다."
      },
      {
        "title": "건강 회복 후 촬영 복귀",
        "content": "병원 진료를 받은 지예은 씨는 다행히 촬영 당일 저녁에 다시 '런닝맨' 촬영 현장에 합류한 것으로 알려졌습니다. 이는 지예은 씨의 강한 의지와 동료들의 배려가 있었기에 가능했을 것으로 보입니다. 갑상선 질환을 겪고 있는 와중에도 촬영에 복귀하려는 지예은 씨의 노력은 많은 이들에게 귀감이 되고 있습니다. '런닝맨'은 멤버들의 끈끈한 우정과 서로를 챙기는 모습이 자주 그려지는 프로그램으로, 지예은 씨의 복귀 또한 동료들의 응원 속에 이루어졌을 것입니다. 건강 회복 후 더욱 활발한 활동을 이어갈 지예은 씨의 행보가 주목됩니다."
      },
      {
        "title": "건강 관리의 중요성",
        "content": "이번 지예은 씨의 사례는 갑상선 질환뿐만 아니라 만성 질환을 겪고 있는 많은 사람들에게 건강 관리가 얼마나 중요한지를 다시 한번 일깨워줍니다. 특히 연예계 활동은 불규칙한 생활 패턴과 높은 스트레스로 인해 건강 관리가 더욱 어려운 환경에 놓여 있습니다. 지예은 씨는 이미 건강상의 이유로 활동을 중단했던 경험이 있음에도 불구하고, 다시금 건강 문제로 촬영 중 어려움을 겪게 되었습니다. 이는 갑상선 질환의 특성상 꾸준한 관리와 휴식이 필수적임을 보여줍니다. 그의 건강 회복을 위한 충분한 휴식과 전문적인 관리가 이루어지길 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 지예은 씨가 '런닝맨' 촬영 중 건강 문제로 병원에 가게 된 소식은 안타까움을 넘어 깊은 생각거리를 던져줍니다. 갑상선 질환이라는 만성 질환을 앓고 있는 상황에서 활동을 이어가는 것은 분명 큰 용기가 필요한 일입니다. 그의 헌신적인 모습은 존경스럽지만, 동시에 연예계라는 치열한 환경 속에서 건강을 최우선으로 하기 어려운 현실을 보여주는 듯합니다. 지예은 씨의 갑상선 질환 관리가 더욱 체계적으로 이루어지고, 충분한 회복 시간을 가질 수 있도록 주변의 배려와 지지가 필요합니다. 팬으로서 그의 빠른 쾌유와 앞으로 건강한 모습으로 활동하는 것을 응원하지만, 이번 일을 계기로 건강이라는 무엇과도 바꿀 수 없는 소중한 가치를 다시 한번 되새기게 됩니다. 그의 갑상선 질환 투병이 성공적으로 마무리되고, 앞으로는 건강과 일 모두 균형을 이루는 활동을 이어가기를 진심으로 바랍니다."
      }
    ],
    "hashTag": [
      "#지예은",
      "#런닝맨",
      "#갑상선질환",
      "#건강이상",
      "#방송",
      "#몸살",
      "#유재석",
      "#연예인"
    ]
  },
  {
    "title": "지드래곤, 샤넬 2026 공방 컬렉션 쇼 참석차 뉴욕 출국...MAMA 대상 수상 후 첫 해외 일정! [이주상의 e파인더]",
    "article": "[스포츠서울 글·사진 | 인천공항 = 이주상 기자] 가수 지드래곤(권지용)이 샤넬 글로벌 앰버서더 자격으로 뉴욕 패션 일정에 나섰다.\n\n지드래곤은 12월 1일 오전 인천국제공항을 통해 미국 뉴욕행 비행기에 탑승했다. 이번 출국은 샤넬이 뉴욕에서 개최하는 ‘2026 공방 컬렉션(Metiers d’Art Collection)‘ 쇼 참석을 위한 것이다. 지난달 ’MAMA AWARDS‘에서 대상을 수상한 직후라는 점에서 음악과 패션 양 분야에서의 영향력을 동시에 확인시켰다.\n\n지드래곤은 이날 샤넬 하우스의 대표 아이템들로 구성한 올블랙 스타일링을 선보였다. 블랙 오버사이즈 패딩 재킷을 메인 아우터로 착용했으며, 상체 볼륨감을 강조한 퍼프 실루엣이 겨울 시즌 트렌드를 반영했다.\n\n가장 눈길을 끈 것은 스카프 연출이었다. 네이비 베이스에 핑크 모란 꽃과 펄 장식, 샤넬 더블 C 로고가 배치된 실크 스카프를 두건처럼 머리에 두르고 목까지 감아 독특한 레이어링을 완성했다. 화이트 마스크와 붉은 렌즈의 오버사이즈 선글라스를 더해 미스터리한 분위기를 연출했다.\n\n하의는 화이트 핀스트라이프 패턴의 와이드 팬츠를 선택했다. 허리 부분의 옐로우 벨트 디테일이 절제된 블랙 앤 화이트 톤에 컬러 포인트를 더했다. 발목까지 내려오는 여유로운 핏이 상의의 볼륨과 균형을 이뤘다.\n\n신발은 블랙 레더 소재에 레드 힐을 적용한 샤넬 슈즈를 매치했다. 발끝의 붉은 컬러가 시선을 끌며 전체 룩의 마무리 포인트가 됐다.\n\n액세서리는 샤넬 클래식 퀼팅백을 중심으로 구성됐다. 블랙 램스킨 소재의 미디엄 사이즈 백에 골드 체인 스트랩이 적용됐으며, 시그니처 더블 C 로고가 센터에 배치됐다.\n\n백팩 스트랩에는 블루 리본과 컬러풀한 참 장식들을 부착해 개성을 더했다. 이는 지드래곤 특유의 스타일링 감각으로, 럭셔리 브랜드의 정통성과 개인의 창의성을 조화시킨 사례다.\n\n지드래곤은 지난달 ‘MAMA AWARDS’에서 대상을 수상하며 K팝 정상급 아티스트로서의 위상을 재확인했다. 긴 공백 후 복귀한 만큼 이번 수상은 음악적 성취를 인정받은 의미 있는 결과였다.\n\n샤넬 공방 컬렉션은 매년 파리 외 특별한 도시에서 개최되며, 샤넬과 협업하는 장인 공방들의 기술을 선보이는 프레스티지 라인이다. 2026 컬렉션의 뉴욕 개최는 미국 시장에 대한 샤넬의 전략적 접근을 반영한 것으로, 아시아 대표 앰버서더인 지드래곤의 참석은 글로벌 브랜드 파워를 강화하는 역할을 한다.\n\n패션 업계는 MAMA 대상 수상 직후 샤넬 쇼 참석이라는 연속된 일정이 지드래곤의 음악과 패션 양 분야 영향력을 보여주는 상징적 행보라고 평가했다. 그는 뉴욕 일정을 마친 후 귀국할 예정이다.",
    "link": "https://v.daum.net/v/20251201121855015",
    "type": "daum_enter",
    "newTitle": "지드래곤 샤넬 뉴욕 패션쇼 참석 패셔니스타의 귀환",
    "newArticle": [
      {
        "title": "지드래곤 뉴욕行",
        "content": "가수 지드래곤(권지용)이 샤넬 글로벌 앰버서더로서 뉴욕 패션 위크에 참석하기 위해 인천국제공항을 통해 미국 뉴욕으로 출국했습니다. 이번 행사는 샤넬이 뉴욕에서 개최하는 '2026 공방 컬렉션' 쇼 참석을 위한 것으로, 최근 'MAMA AWARDS'에서 대상을 수상하며 음악뿐만 아니라 패션계에서도 여전한 영향력을 과시하고 있는 지드래곤의 행보에 많은 이들의 관심이 집중되고 있습니다. 이번 뉴욕 방문은 지드래곤의 글로벌 패션 아이콘으로서의 입지를 다시 한번 확인시켜주는 중요한 기회가 될 것으로 보입니다. 특히, 그의 출국 공항 패션은 늘 화제를 모으기에 이번 역시 어떤 스타일을 선보일지 패션 업계의 이목이 쏠리고 있습니다."
      },
      {
        "title": "샤넬 올블랙 패션",
        "content": "인천공항을 통해 뉴욕으로 향하는 지드래곤의 공항 패션은 샤넬의 시그니처 아이템들로 구성된 올블랙 스타일링이었습니다. 그는 상체에 볼륨감을 더하는 퍼프 실루엣의 블랙 오버사이즈 패딩 재킷을 메인 아우터로 선택하여 겨울 시즌 트렌드를 완벽하게 반영했습니다. 이러한 패딩 재킷은 보온성과 스타일을 동시에 챙길 수 있는 아이템으로, 지드래곤의 감각적인 선택이 돋보였습니다. 그의 전체적인 올블랙 룩은 고급스러우면서도 시크한 분위기를 연출했으며, 이는 샤넬의 클래식함과 지드래곤만의 개성이 조화롭게 어우러진 모습이었습니다."
      },
      {
        "title": "독특한 스카프 스타일링",
        "content": "이번 지드래곤의 공항 패션에서 가장 주목받은 아이템은 단연 스카프 연출이었습니다. 그는 네이비 베이스에 핑크 모란 꽃과 펄 장식, 그리고 샤넬의 상징인 더블 C 로고가 돋보이는 실크 스카프를 두건처럼 머리에 두르고 목까지 감아 독특한 레이어링을 선보였습니다. 이러한 스카프 활용은 평범할 수 있는 올블랙 룩에 포인트를 더하며 신비롭고 개성 있는 분위기를 완성했습니다. 여기에 화이트 마스크와 붉은 렌즈의 오버사이즈 선글라스를 매치하여 미스터리한 매력을 배가시켰으며, 그의 독창적인 패션 감각을 다시 한번 확인할 수 있었습니다. 이러한 스카프 스타일링은 따라 하고 싶은 패션 트렌드로 자리 잡을 가능성이 높습니다."
      },
      {
        "title": "팬츠와 슈즈의 조화",
        "content": "지드래곤은 하의로 화이트 핀스트라이프 패턴이 돋보이는 와이드 팬츠를 선택했습니다. 넉넉한 핏의 와이드 팬츠는 상의의 볼륨감 있는 패딩 재킷과 균형을 이루며 편안하면서도 세련된 스타일을 완성했습니다. 특히, 팬츠 허리 부분의 옐로우 벨트 디테일은 절제된 블랙 앤 화이트 톤의 의상에 활기를 불어넣는 컬러 포인트 역할을 했습니다. 발목까지 내려오는 여유로운 핏은 신발과의 자연스러운 조화를 만들어냈습니다. 신발로는 블랙 레더 소재에 강렬한 레드 힐이 적용된 샤넬 슈즈를 매치하여 시선을 사로잡는 포인트를 주었습니다. 발끝의 붉은색은 전체 룩의 마무리 감각을 더하며 그의 스타일리시함을 극대화했습니다. 지드래곤의 패션은 늘 완벽한 조화와 디테일이 살아있습니다."
      },
      {
        "title": "클래식 백과 개성 액세서리",
        "content": "액세서리 선택에서도 지드래곤의 패션 센스가 돋보였습니다. 그는 샤넬의 클래식 퀼팅백을 중심으로 스타일링을 완성했습니다. 블랙 램스킨 소재의 미디엄 사이즈 백은 골드 체인 스트랩과 중앙의 시그니처 더블 C 로고로 고급스러움을 더했습니다. 이는 샤넬의 정통성을 보여주는 아이템이었습니다. 하지만 여기서 멈추지 않고, 그는 백팩 스트랩에 블루 리본과 다채로운 참 장식들을 부착하여 자신만의 개성을 더했습니다. 이러한 참 장식들은 럭셔리 브랜드의 클래식함과 지드래곤 특유의 창의적인 감성을 완벽하게 조화시킨 결과물입니다. 이는 단순히 브랜드를 넘어, 개인의 취향과 스토리를 담아내는 그의 독보적인 스타일링 방식을 보여줍니다."
      },
      {
        "title": "음악과 패션, 두 영역 영향력",
        "content": "지드래곤은 최근 'MAMA AWARDS'에서 대상을 수상하며 K팝 정상급 아티스트로서의 위상을 다시 한번 증명했습니다. 오랜 공백기를 거쳐 복귀한 그의 수상은 음악적 성취를 인정받았다는 점에서 매우 의미 있는 결과였습니다. 이번 MAMA 수상과 더불어 샤넬 공방 컬렉션 참석이라는 연이은 행보는 지드래곤이 음악과 패션, 두 가지 분야 모두에서 여전히 강력한 영향력을 발휘하고 있음을 보여줍니다. 샤넬 공방 컬렉션은 장인들의 기술을 선보이는 프레스티지 라인으로, 뉴욕 개최는 미국 시장에 대한 샤넬의 전략적 접근을 나타냅니다. 이러한 중요한 컬렉션에 아시아 대표 앰버서더로 지드래곤이 참석하는 것은 글로벌 브랜드 파워 강화에 크게 기여할 것입니다. 이는 그의 다재다능함과 글로벌 스타로서의 입지를 다시 한번 공고히 하는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 이번 뉴욕 패션 위크 참석은 단순한 연예인의 해외 방문을 넘어, K팝 아티스트로서의 글로벌 영향력과 패션 아이콘으로서의 독보적인 스타일을 다시 한번 보여주는 사건입니다. MAMA 대상 수상 직후 이어지는 샤넬 행사 참여는 그의 커리어가 음악과 패션이라는 두 축을 중심으로 얼마나 성공적으로 확장되고 있는지를 명확히 보여줍니다. 특히, 공항 패션에서 선보인 샤넬 아이템과 자신만의 개성이 돋보이는 액세서리의 조화는 '믹스매치' 트렌드를 넘어선 '커스터마이징'의 새로운 기준을 제시한 듯합니다. 이러한 그의 행보는 젊은 세대에게 영감을 주고, 럭셔리 패션의 접근성을 높이는 데 긍정적인 영향을 미칠 것으로 기대됩니다. 앞으로도 지드래곤이 음악과 패션 분야에서 어떤 새로운 시도를 보여줄지 귀추가 주목됩니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#권지용",
      "#샤넬",
      "#CHANEL",
      "#패션",
      "#뉴욕",
      "#공방컬렉션",
      "#GD",
      "#스타일",
      "#패피"
    ]
  },
  {
    "title": "'라이브 혹평' 지드래곤, 20주년 빅뱅 'MAMA' 출연 예고 \"멤버들과 찾아오겠다\"",
    "article": "[텐아시아=최지예 기자]\n\n가수 지드래곤(G-DRAGON)이 ‘2025 MAMA AWARDS’에서 “내년은 빅뱅 20주년”이라며 “그때는 혼자가 아니라 멤버들과 함께 돌아오겠다”고 밝혀 전 세계 팬들의 기대를 폭발시켰다.\n\n지드래곤은 대상 포함 4관왕을 거머쥐는 동시에, 팀으로서의 활동 재개 가능성을 직접 언급하며 의미 있는 메시지를 전했다.\n\n지드래곤은 지난달 29일 홍콩 카이탁 스타디움에서 열린 ‘2025 MAMA AWARDS’에서 상을 받은 뒤, “항상 응원해주는 팬들께 감사드린다”며 “내년은 빅뱅 20주년인 만큼 더 좋은 모습으로 멤버들과 다시 찾아오겠다”고 소감을 전했다. 이는 오랜 기다림 끝에 빅뱅 완전체 활동을 희망해온 팬들에게 가장 강렬한 순간으로 남았다.\n\n지드래곤은 이날 ‘올해의 가수상(Artist of the Year)’을 비롯해 ‘남자 가수상’, ‘베스트 댄스 퍼포먼스 남자 솔로상’, 그리고 전날 수상한 ‘팬스 초이스 남자 톱10’까지 총 4관왕을 차지했다. 수상자로 등장한 배우 주윤발은 “오랫동안 기다렸다. 기다리느라 머리가 하얗게 됐다”며 따뜻한 농담을 건네며 10년 만의 재회를 기념했다.\n\n한편, 지드래곤은 이날 비보를 접한 홍콩 시민들을 위로하기 위해 예정된 화려한 퍼포먼스 대신 ‘무제(無題)’ 무대를 선택했다. 올블랙 의상과 검은 리본을 착용한 그는 침착하고 절제된 방식으로 애도의 뜻을 전했다. 특히 홍콩 아파트 화재 피해를 돕기 위해 타이포 웡 푹 코트 지원 기금에 100만 홍콩달러를 기부하기도 했다. 다만, 지드래곤은 이날 라이브 무대가 매끄럽지 못해 팬들의 아쉬움을 샀다.",
    "link": "https://v.daum.net/v/20251201120647776",
    "type": "daum_enter",
    "newTitle": "지드래곤 MAMA 4관왕 수상 소감 \"빅뱅 20주년 멤버들과 돌아올 것\"",
    "newArticle": [
      {
        "title": "지드래곤 MAMA 4관왕",
        "content": "가수 지드래곤이 '2025 MAMA AWARDS'에서 '올해의 가수상'을 포함해 총 4관왕을 차지하며 압도적인 존재감을 과시했다. 지드래곤은 이번 시상식에서 남자 가수상, 베스트 댄스 퍼포먼스 남자 솔로상, 그리고 팬스 초이스 남자 톱10까지 석권하며 솔로 아티스트로서의 독보적인 영향력을 다시 한번 입증했다. 이는 오랜 시간 지드래곤을 사랑하고 응원해온 팬들에게 큰 기쁨을 안겨주는 결과이며, 그의 음악적 성취와 대중적인 인기를 증명하는 쾌거라 할 수 있다. 특히 '올해의 가수상' 수상은 한 해 동안 가장 큰 사랑을 받은 아티스트에게 주어지는 상인 만큼, 지드래곤이 K팝 씬에서 차지하는 위상이 얼마나 높은지를 보여주는 대목이다."
      },
      {
        "title": "빅뱅 20주년 컴백 예고",
        "content": "지드래곤은 '2025 MAMA AWARDS' 수상 소감에서 '내년은 빅뱅 20주년'이라며 '그때는 혼자가 아니라 멤버들과 함께 돌아오겠다'는 충격적인 발언으로 팬들의 폭발적인 기대를 불러일으켰다. 이는 오랜 시간 완전체 활동을 기다려온 수많은 빅뱅 팬들에게 잊지 못할 순간을 선사했으며, 빅뱅의 20주년이라는 역사적인 해에 맞춰 그룹으로서의 성공적인 재결합과 새로운 음악적 활동을 예고하는 것으로 해석된다. 지드래곤의 직접적인 언급으로 인해 빅뱅의 완전체 컴백에 대한 팬들의 열망과 기대감은 더욱 고조될 것으로 전망된다. 지드래곤의 솔로 활동만큼이나 그룹 활동에 대한 팬들의 관심 역시 뜨겁다는 것을 방증하는 발언이다."
      },
      {
        "title": "주윤발과 10년 만의 만남",
        "content": "이번 '2025 MAMA AWARDS' 시상식에서는 지드래곤과 전설적인 홍콩 배우 주윤발의 10년 만의 재회가 큰 화제를 모았다. 주윤발은 지드래곤에게 '오랫동안 기다렸다. 기다리느라 머리가 하얗게 됐다'는 따뜻한 농담을 건네며 두 사람의 깊은 인연을 기념했다. 이는 단순히 시상식에서의 만남을 넘어, 오랜 시간 서로를 응원하고 존경해온 두 아티스트의 훈훈한 모습을 보여주며 팬들에게 감동을 선사했다. 지드래곤 역시 주윤발과의 만남을 소중히 여기는 듯한 모습을 보였으며, 두 사람의 재회는 시상식의 의미를 더욱 깊게 만들었다."
      },
      {
        "title": "홍콩 비보 애도 무대",
        "content": "지드래곤은 이날 예정되었던 화려한 퍼포먼스 대신 '무제(無題)' 무대를 선보이며 홍콩 시민들의 비보에 깊은 애도를 표했다. 올블랙 의상과 검은 리본을 착용한 그는 침착하고 절제된 방식으로 슬픔을 공유하며, 현장에 모인 팬들과 홍콩 시민들에게 위로를 전했다. 지드래곤의 이러한 행보는 단순한 아티스트로서의 모습을 넘어, 사회적 이슈에 공감하고 함께 아픔을 나누려는 그의 진심을 보여주는 것이었다. 특히 홍콩 아파트 화재 피해를 돕기 위해 100만 홍콩달러를 기부하는 등 실질적인 지원에도 나서는 모습은 많은 이들에게 귀감이 되었다. 이러한 그의 진정성 있는 태도는 팬들에게 큰 감동을 선사했다."
      },
      {
        "title": "아쉬움 남긴 라이브 무대",
        "content": "한편, 지드래곤의 이번 '2025 MAMA AWARDS' 라이브 무대는 일부 팬들에게 아쉬움을 남기기도 했다. 일부에서는 무대가 매끄럽지 못했다는 평가가 있었으며, 이는 화려한 퍼포먼스를 기대했던 팬들의 아쉬움을 자아냈다. 하지만 이러한 아쉬움 속에서도 지드래곤이 선보인 '무제' 무대의 진정성과 홍콩 피해 지원을 위한 그의 노력은 많은 이들에게 긍정적인 메시지를 전달했다. 향후 지드래곤의 활동에서 더욱 완벽한 라이브 퍼포먼스를 기대하며, 그의 진심이 담긴 음악 활동을 응원하는 목소리가 크다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 '2025 MAMA AWARDS'에서의 활약은 그의 변함없는 영향력과 음악적 깊이를 다시 한번 확인시켜 준 자리였다. 특히 빅뱅 20주년 컴백 예고는 수많은 팬들에게 가슴 벅찬 희망을 선사하며, K팝 역사에 새로운 챕터를 열 가능성을 보여주었다. 비록 라이브 무대에 대한 아쉬움이 일부 있었지만, 홍콩 비보에 대한 그의 진심 어린 애도와 기부는 아티스트로서의 사회적 책임감을 느끼게 했다. 이번 MAMA를 통해 지드래곤은 단순한 엔터테이너를 넘어, 시대의 아픔을 공유하고 희망을 전하는 소통하는 아티스트로서의 면모를 보여주었다. 빅뱅 완전체 활동에 대한 기대감이 크며, 앞으로 지드래곤이 보여줄 또 다른 행보와 음악적 성장을 계속해서 주목해야 할 것이다. 그의 음악은 언제나 우리에게 새로운 영감을 주고, 시대를 앞서가는 예술적 시도를 보여주기 때문이다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#빅뱅",
      "#2025MAMA",
      "#빅뱅20주년",
      "#지디",
      "#KPOP",
      "#아이돌",
      "#가수",
      "#음악",
      "#콘서트"
    ]
  }
]