[
  {
    "title": "박유천, 급격한 노화…붕어빵 母 공개",
    "article": "[서울=뉴시스] 최지윤 기자 = 그룹 'JYJ' 출신 박유천 근황이 공개됐다.\n\n박유천은 12일 인스타그램에 가족과 찍은 사진을 올렸다. 어머니, 동생 박유환과 나란히 앉아 미소 짓고 있다. 전성기 시절에 비하면 급격한 노화가 왔지만, 어머니를 쏙 빼닮은 모습이다. 하트 이모티콘을 덧붙였다.\n\n박유천은 2003년 동방신기로 데뷔했다. 2009년 SM엔터테인먼트에 전속계약 효력 부존재 확인 소송을 제기해 탈퇴, 다음 해부터 김재중, 김준수와 함께 그룹 'JYJ'로 활동했다.\n\n2016년 성추문 사건에 휘말렸고, 2019년 필로폰 투약 혐의로 기소돼 징역 10월, 집행유예 2년을 선고 받았다. 연예계 은퇴 선언 후 1년 만에 번복했고 주로 해외에서 활동 중이다. 2023년 12월 고액·상습 체납자 명단에 이름을 올렸으며, 지난해 2월 일본 도쿄에서 20주년 기념 디너쇼 '리버스'(Re.birth)를 열었다. 최근 도쿄 MX 드라마 '욕심 있는 여자와 사연 있는 남자'에 출연했다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251213163540882",
    "type": "daum_enter",
    "newTitle": "박유천 근황 공개, 어머니와 함께한 모습 속 변한 외모 눈길",
    "newArticle": [
      {
        "title": "박유천, 가족과 함께한 근황 공개",
        "content": "가수 겸 배우로 활동했던 박유천의 최근 근황이 공개되어 많은 이들의 관심을 받고 있습니다. 박유천은 개인 소셜 미디어 계정을 통해 어머니, 그리고 동생 박유환과 함께 찍은 사진을 공유하며 팬들에게 자신의 일상을 전했습니다. 사진 속에서 세 사람은 나란히 앉아 카메라를 향해 밝은 미소를 짓고 있으며, 특히 어머니와 붕어빵처럼 닮은 외모가 눈에 띕니다. 전성기 시절과는 다소 달라진 그의 모습에 많은 이들이 놀라움을 표하기도 했습니다. 박유천의 이번 근황 공개는 오랜만에 팬들과 소통하는 자리라는 점에서 의미가 있습니다."
      },
      {
        "title": "어머니와 쏙 빼닮은 외모",
        "content": "박유천의 이번 근황 사진에서 가장 주목받는 부분은 어머니를 쏙 빼닮은 그의 외모입니다. 오랜만에 공개된 사진 속에서 박유천은 세월의 흔적이 느껴지는 모습이지만, 뚜렷한 이목구비와 전체적인 분위기가 어머니와 매우 흡사해 많은 이들의 감탄을 자아냈습니다. 가족과의 따뜻한 시간을 보내는 그의 모습은 보는 이들에게 훈훈함을 선사했습니다. 연예 활동과는 거리를 두고 개인적인 시간을 보내는 듯한 그의 모습에 팬들은 다양한 반응을 보이며 응원의 메시지를 보내고 있습니다."
      },
      {
        "title": "박유천, 연예계 활동의 굴곡",
        "content": "박유천은 2003년 그룹 동방신기로 데뷔하며 큰 인기를 얻었습니다. 이후 멤버들과 함께 그룹 JYJ를 결성해 활발한 활동을 이어갔습니다. 그러나 2016년 불거진 성추문 사건과 2019년 필로폰 투약 혐의로 기소되어 징역형의 집행유예를 선고받는 등 그의 연예계 활동은 여러 굴곡을 겪었습니다. 당시 연예계 은퇴를 선언했으나, 이후 번복하고 주로 해외에서 활동을 이어가는 모습을 보였습니다. 이러한 그의 행보는 대중들에게 큰 충격을 안겨주었으며, 이후 박유천의 근황에 대한 관심이 꾸준히 이어져 왔습니다."
      },
      {
        "title": "꾸준히 이어지는 해외 활동",
        "content": "연예계 은퇴 선언을 번복한 박유천은 주로 해외를 중심으로 활동을 이어가고 있습니다. 최근에는 일본에서 20주년 기념 디너쇼를 개최했으며, 현지 드라마에도 출연하는 등 꾸준히 팬들과 소통하려는 노력을 보이고 있습니다. 또한, 2023년 12월에는 고액·상습 체납자 명단에 이름을 올리기도 하여 경제적인 부분에 대한 이슈도 함께 제기되었습니다. 이러한 다양한 활동과 이슈들을 통해 박유천은 여전히 대중들의 관심 속에 있으며, 그의 행보에 대한 다양한 시선이 존재합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박유천 씨의 근황 공개는 그의 과거 활동과 현재를 다시 한번 되돌아보게 하는 계기가 된 것 같습니다. 긍정적인 면에서는 가족과 함께하는 따뜻한 모습이 공개되어 팬들에게 희망을 전하고 있으며, 어머니와 붕어빵처럼 닮은 외모는 많은 이들에게 흥미로운 볼거리를 제공합니다. 하지만 그의 과거 행적을 고려할 때, 대중들의 반응은 여전히 엇갈릴 수밖에 없습니다. 앞으로 박유천 씨가 어떤 행보를 보일지는 예측하기 어렵지만, 과거의 잘못을 깊이 반성하고 긍정적인 영향력을 발휘할 수 있는 활동을 통해 대중들과의 신뢰를 회복해 나가기를 기대해 봅니다. 또한, 그의 현재 모습을 통해 연예인들의 사생활 보호와 과거의 잘못에 대한 사회적 책임에 대해 다시 한번 생각해 볼 수 있는 기회이기도 합니다."
      }
    ],
    "hashTag": [
      "#박유천",
      "#박유천근황",
      "#JYJ",
      "#연예인",
      "#가족",
      "#동방신기",
      "#솔로활동"
    ]
  },
  {
    "title": "“지친 마음도 따뜻” “안정 주는 사람” 변요한♥티파니, ‘꿀 뚝뚝’ 손편지",
    "article": "결혼 전제 열애 사실을 밝힌 배우 변요한과 티파니 영의 손편지가 화제다.\n\n변요한의 소속사 팀호프 측은 13일 스포츠경향에 “두 배우는 현재 결혼을 전제로 진지하게 교제 중이다. 아직 구체적으로 확정된 일정은 없지만, 뜻이 정해지는 순간 팬 여러분께 가장 먼저 알리고 싶다는 바람을 두 배우 모두 전해왔다”며 열애 사실을 알렸다.\n\n두 사람은 지난해 공개된 디즈니 플러스 ‘삼식이 삼촌’에 출연하며 만나 연인으로 발전했다. ‘삼식이 삼촌’의 촬영은 2023년 진행됐다. 길면 2년여의 교제를 거쳐 결혼을 결심한 것으로 추측되는 가운데, 두 사람이 열애 사실을 알리며 공개한 손편지가 눈길을 끌었다.\n\n편지에는 서로를 향한 애틋한 감정이 고스란히 담겼다.\n\n변요한은 이날 사회관계망서비스에 “결혼을 전제로 좋은 분과 만남을 이어가고 있다”며, 티파니 영에 대해 “함께 있으면 제가 좀 더 나은 사람이 되어가고 싶고, 웃는 얼굴을 보면 지쳤던 마음도 이내 따뜻해지게 만드는 사랑하는 사람을 만났다”고 애정을 표했다.\n\n그러면서 “서로의 웃음이 건강한 기쁨이 되고, 서로의 슬픔이 건강한 성숙이 되어 더 따뜻한 마음을 전달할 수 있는 배우가 되겠다”고 덧붙였다.\n\n티파니 영 역시 SNS를 통해 “오늘 보도된 내용에 대해 팬 여러분께 직접 말씀드리고 싶다”며 “현재 좋은 마음으로 한 분과 결혼을 전제로 진지한 만남을 이어가고 있다. 세상을 긍정적이고 희망 가득한 시선으로 바라보게 해주는, 저에게 안정을 주는 사람”이라고 밝혔다.\n\n결혼 관련해서는 “아직 구체적인 일정이 정해지지 않았지만, 앞으로 중요한 결정이 생기면 팬 여러분께 먼저 전할 것”이라고 말했다.\n\n변요한은 2011년 독립 영화를 통해 데뷔 후 tvN ‘미생’ ‘미스터 션샤인’, 영화 ‘한산: 용의 출현’ 등으로 강렬한 인상을 남겼으며, 현재 영화 ‘타짜: 벨제붑의 노래’ 개봉을 앞두고 있다. 티파니 영은 2007년 그룹 소녀시대의 티파니로 데뷔해 다수의 히트곡을 내며 큰 사랑을 받았고, 2018년에는 활동명을 티파니 영으로 바꾸고 가수와 배우 활동을 이어오고 있다.\n\n스타 커플의 탄생에 관심이 쏠리면서, 과거 이들이 SNS에 게재한 사진들도 열애 증거로 재조명받고 있다. 변요한과 티파니 영이 SNS를 통해 공개해 온 사진 속에는 약지에 커플링으로 추정되는 반지를 끼고 있거나, 같은 브랜드의 액세서리를 착용한 모습이 담겼다.\n\n이외에도 변요한이 한 와인바에서 찍은 사진 속에는 티파니 영으로 추정되는 여성의 모습이 살짝 비치거나, 변요한이 포르쉐에 타고 찍은 사진을 두고도 해당 차량이 티파니 영의 차량이라는 추측도 나오고 있다.\n\n두 사람은 앞서 ‘삼식이 삼촌’ 관련 인터뷰 당시에도 “변요한 팬이었는데 현장에서 보니 마치 유니콘 같았다” “현장에서 티파니에게 의지를 많이 했다”고 밝히기도 했다.\n\n더불어 당시 티파니 영이 작품 홍보차 여러 장을 공개했던 변요한과 함께 찍은 사진 역시 주목받고 있다. 사진 속 두 사람은 나란히 서서 수줍은 미소를 짓는가 하면, 함께 환히 웃고 있어 눈길을 끈다.",
    "link": "https://v.daum.net/v/20251213172914471",
    "type": "daum_enter",
    "newTitle": "변요한 티파니 열애 인정, 결혼 전제 진지한 만남 공개",
    "newArticle": [
      {
        "title": "열애 인정 소식",
        "content": "배우 변요한과 가수 티파니 영이 결혼을 전제로 진지하게 만나고 있다는 사실을 공식적으로 인정하며 많은 이들의 축하를 받고 있습니다. 두 사람의 소속사 측은 '두 배우는 현재 결혼을 전제로 진지하게 교제 중이며, 구체적인 일정은 확정되지 않았지만 뜻이 정해지는 순간 팬들에게 가장 먼저 알리고 싶다는 바람을 전해왔다'고 밝혔습니다. 이번 열애 인정은 팬들뿐만 아니라 대중들에게도 훈훈함을 선사하며 큰 화제를 모으고 있습니다. 특히 두 사람은 이미 과거 작품을 통해 인연을 맺은 것으로 알려져 더욱 관심을 받고 있습니다."
      },
      {
        "title": "사랑의 시작 '삼식이 삼촌'",
        "content": "변요한과 티파니 영의 사랑은 지난해 공개된 디즈니 플러스 오리지널 시리즈 '삼식이 삼촌'을 통해 싹튼 것으로 알려졌습니다. 두 사람은 이 작품에서 호흡을 맞추며 자연스럽게 연인으로 발전했으며, 길면 2년여의 교제 기간을 거쳐 결혼을 결심하게 된 것으로 추측됩니다. '삼식이 삼촌'은 격동의 1930년대를 배경으로 두 남자의 위험하면서도 뜨거운 만찬 작전을 담은 작품으로, 두 배우의 연기 호흡이 특히 빛났다는 평가를 받았습니다. 작품 속에서 다져진 끈끈한 관계가 실제 연인으로 이어진 것에 대해 많은 팬들이 응원의 메시지를 보내고 있습니다."
      },
      {
        "title": "달콤한 손편지 공개",
        "content": "열애 사실이 알려지면서 변요한과 티파니 영이 각자의 사회관계망서비스(SNS)를 통해 공개한 손편지가 뜨거운 관심을 받고 있습니다. 변요한은 편지에서 티파니 영에 대해 '함께 있으면 제가 좀 더 나은 사람이 되어가고 싶고, 웃는 얼굴을 보면 지쳤던 마음도 이내 따뜻해지게 만드는 사랑하는 사람'이라고 표현하며 깊은 애정을 드러냈습니다. 또한 '서로의 웃음이 건강한 기쁨이 되고, 서로의 슬픔이 건강한 성숙이 되어 더 따뜻한 마음을 전달할 수 있는 배우가 되겠다'는 다짐을 덧붙였습니다. 변요한은 티파니 영을 통해 자신의 삶이 긍정적으로 변화하고 있음을 보여주었습니다."
      },
      {
        "title": "안정 주는 사람",
        "content": "티파니 영 역시 SNS를 통해 팬들에게 직접 소식을 전하며 '현재 좋은 마음으로 한 분과 결혼을 전제로 진지한 만남을 이어가고 있다'고 밝혔습니다. 그녀는 변요한에 대해 '세상을 긍정적이고 희망 가득한 시선으로 바라보게 해주는, 저에게 안정을 주는 사람'이라고 언급하며 변요한이 자신에게 큰 힘이 되는 존재임을 강조했습니다. 또한, 아직 구체적인 결혼 일정이 정해지지 않았지만, 중요한 결정이 있다면 팬들에게 가장 먼저 알리겠다는 약속을 잊지 않았습니다. 티파니 영은 변요한과의 만남을 통해 내면의 안정과 긍정적인 에너지를 얻고 있음을 보여주었습니다."
      },
      {
        "title": "과거 흔적들 재조명",
        "content": "이번 열애 인정 소식이 전해지면서, 과거 변요한과 티파니 영이 SNS를 통해 공개했던 사진들이 열애 증거로 다시금 주목받고 있습니다. 사진 속에서 두 사람은 약지에 커플링으로 추정되는 반지를 끼고 있거나, 같은 브랜드의 액세서리를 착용한 모습이 포착되었습니다. 또한, 변요한이 와인바에서 찍은 사진에 티파니 영으로 추정되는 여성이, 변요한이 포르쉐에 타고 찍은 사진 속 차량이 티파니 영의 차량이라는 추측도 나오고 있습니다. 이러한 소소한 단서들이 팬들 사이에서 퍼즐처럼 맞춰지며 열애설에 대한 신빙성을 더했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "변요한과 티파니 영의 열애 인정 소식은 많은 이들에게 축복과 응원을 받고 있습니다. 특히 두 사람이 서로에게 '안정을 주는 사람', '더 나은 사람이 되도록 이끄는 사람'이라고 표현하는 모습은 진정한 사랑의 의미를 되새기게 합니다. 연예계 커플로서 공개적인 관계를 이어가는 것이 쉽지 않겠지만, 서로에 대한 진심 어린 애정과 존중을 바탕으로 긍정적인 관계를 유지해나가기를 바랍니다. '삼식이 삼촌'이라는 작품을 통해 인연을 맺고 사랑을 키워온 이들의 행보가 앞으로 또 어떤 아름다운 이야기들을 만들어갈지 기대됩니다. 개인적으로는 두 사람의 아름다운 사랑이 오래도록 이어져 좋은 결실을 맺기를 응원하며, 앞으로도 두 사람이 각자의 분야에서 좋은 모습 보여주기를 기대합니다. 변요한과 티파니 영의 열애 소식은 연예계에 훈훈한 기운을 불어넣으며, 많은 팬들에게 희망적인 메시지를 전달하고 있습니다."
      }
    ],
    "hashTag": [
      "#변요한",
      "#티파니",
      "#열애인정",
      "#결혼전제",
      "#삼식이삼촌",
      "#손편지",
      "#연예인커플",
      "#티파니영"
    ]
  },
  {
    "title": "변요한-티파니 영, 자필 편지로 공개 연애 시작",
    "article": "배우 변요한과 소녀시대 티파니 영이 결혼 전제 연애 사실을 알렸다. 두 사람은 진심을 담은 손편지를 전하며 진심 어린 축하를 받고 있다.\n\n13일 변요한과 티파니 영의 열애 사실이 알려졌다. 변요한 소속사 팀오프 측은 \"변요한과 티파니 영이 현재 결혼을 전제로 진지하게 교제 중\"이라고 밝혔다.\n\n결혼을 전제로 교제 중이라는 사실에 소녀시대에서 최초로 유부녀가 나오는 것 아니냐는 기대감이 높아졌다. 두 사람이 내년 결혼을 한다는 보도도 있었지만 소속사 측은 \"아직 구체적으로 확정된 일정은 없다\"라고 조심스러운 입장을 밝혔다.\n\n두 사람은 지난해 5월 공개된 디즈니+ '삼식이 삼촌'에서 호흡을 맞추며 연인으로 발전했다.\n\n이후 변요한과 티파니 영은 SNS에 자필 편지를 올리며 감사 인사를 전했다.\n\n변요한은 \"갑작스런 소식에 놀라실까 조심스럽고 긴장되는 마음\"이라며 티파니 영과의 교제 소식을 전했다.\n\n이어 \"아직 구체적으로 결정된 일정이나 계획은 없지만, 무엇보다 이 소식을 팬 여러분께 가장 먼저 전하고 싶다는 마음이 늘 컸다. 함께 있으면 제가 좀 더 나은 사람이 되어가고 싶고, 웃는 얼굴을 보면 지쳤던 마음도 이내 따뜻해지게 만드는, 사랑하는 사람을 만났다\"며 애정을 드러냈다.\n\n소녀시대 수영에 공개열애에 나서게 된 티파니 영도 \"저는 현재 좋은 마음으로 한 분과 결혼을 전제로 진지한 만남을 이어가고 있다\"고 전했다.\n\n변요한에 대해 \"세상을 긍정적이고 희망 가득한 시선으로 바라보게 해주는, 저에게 안정을 주는 사람\"이라고 말한 티파니 영은 \"아직은 구체적인 일정이 정해지지 않았지만, 앞으로 중요한 결정이 생기면 무엇보다 팬 여러분께 먼저 직접 전하겠다\"고 덧붙였다.",
    "link": "https://v.daum.net/v/20251213171338318",
    "type": "daum_enter",
    "newTitle": "변요한 티파니 영 결혼 전제 열애, 자필 편지로 진심 전해",
    "newArticle": [
      {
        "title": "열애 사실 공개",
        "content": "배우 변요한과 소녀시대 티파니 영이 열애 사실을 공식적으로 알리며 많은 이들의 축하를 받고 있습니다. 두 사람은 결혼을 전제로 진지하게 교제 중임을 밝히며, 서로에 대한 깊은 애정을 드러냈습니다. 이번 열애 소식은 특히 소녀시대 멤버 중 최초로 유부녀가 나오는 것이 아니냐는 기대감을 높이고 있습니다. 비록 구체적인 결혼 일정이 확정된 것은 아니지만, 두 사람의 만남은 팬들에게도 큰 관심사로 떠올랐습니다. 변요한과 티파니 영은 각자의 소속사를 통해 이 사실을 전하며, 진심을 담은 자필 편지로 팬들에게 먼저 소식을 알리고 싶다는 마음을 전했습니다. 이러한 노력은 팬들과의 소통을 중시하는 두 사람의 진정성을 보여주는 부분입니다."
      },
      {
        "title": "만남의 시작: '삼식이 삼촌'",
        "content": "변요한과 티파니 영의 인연은 지난해 5월 공개된 디즈니+ 드라마 '삼식이 삼촌'을 통해 시작되었습니다. 이 작품에서 두 사람은 함께 호흡을 맞추며 자연스럽게 연인으로 발전하게 되었습니다. 연기라는 공통된 무대 위에서 서로를 알아가고 감정을 키워온 두 사람은, 작품 활동을 넘어 실제 연인으로 발전하며 아름다운 관계를 이어가고 있습니다. '삼식이 삼촌'은 두 사람의 만남뿐만 아니라, 배우로서의 열연을 볼 수 있는 작품으로도 주목받고 있으며, 이 작품을 통해 맺어진 인연이 이렇게 현실에서의 결실로 이어지게 된 것은 많은 이들에게 흥미로운 이야기입니다. 드라마에서의 호흡이 실제 사랑으로 이어진 사례는 언제나 대중들의 관심을 끕니다."
      },
      {
        "title": "변요한의 진심 담긴 편지",
        "content": "변요한은 SNS에 자필 편지를 공개하며 티파니 영과의 교제 사실을 팬들에게 조심스럽게 전했습니다. 그는 \"갑작스런 소식에 놀라실까 조심스럽고 긴장되는 마음\"이라며 솔직한 심정을 드러냈습니다. 이어 \"함께 있으면 제가 좀 더 나은 사람이 되어가고 싶고, 웃는 얼굴을 보면 지쳤던 마음도 이내 따뜻해지게 만드는, 사랑하는 사람을 만났다\"고 티파니 영에 대한 애정을 표현했습니다. 변요한은 팬들에게 가장 먼저 이 소식을 전하고 싶었다는 마음을 강조하며, 두 사람의 관계에 대한 팬들의 이해와 지지를 구했습니다. 이러한 그의 진솔한 고백은 팬들에게 깊은 감동을 선사하며, 변요한의 인간적인 면모를 다시 한번 확인시켜 주었습니다. 팬들은 그의 진심 어린 편지에 응원의 메시지를 보내고 있습니다."
      },
      {
        "title": "티파니 영의 감사 인사",
        "content": "티파니 영 역시 자필 편지를 통해 변요한과의 열애 사실과 자신의 감정을 팬들에게 전했습니다. 그녀는 \"저는 현재 좋은 마음으로 한 분과 결혼을 전제로 진지한 만남을 이어가고 있다\"고 밝혔습니다. 변요한에 대해 \"세상을 긍정적이고 희망 가득한 시선으로 바라보게 해주는, 저에게 안정을 주는 사람\"이라고 묘사하며 깊은 신뢰를 드러냈습니다. 또한, 아직 구체적인 결혼 일정이 정해지지 않았음을 언급하며, \"앞으로 중요한 결정이 생기면 무엇보다 팬 여러분께 먼저 직접 전하겠다\"고 약속했습니다. 티파니 영의 차분하고 진솔한 메시지는 팬들에게 안심과 함께 감사함을 안겨주었고, 앞으로 두 사람이 만들어갈 미래에 대한 기대감을 높였습니다. 팬들은 티파니 영의 용기 있는 고백에 따뜻한 응원을 보내고 있습니다."
      },
      {
        "title": "결혼 계획에 대한 입장",
        "content": "변요한과 티파니 영의 열애 소식과 함께 결혼에 대한 기대감이 높아지면서, 양측 소속사 역시 조심스러운 입장을 밝혔습니다. 내년 결혼설이 보도되기도 했지만, 소속사 측은 \"아직 구체적으로 확정된 일정은 없다\"고 선을 그었습니다. 이는 두 사람이 결혼을 전제로 진지하게 만남을 이어가고 있는 것은 사실이나, 모든 것이 확정되기까지는 시간이 필요하다는 점을 시사합니다. 팬들은 두 사람의 진지한 만남을 응원하면서도, 성급한 추측보다는 차분하게 두 사람의 결정을 기다리겠다는 분위기입니다. 결혼은 인생의 중요한 결정인 만큼, 두 사람이 신중하게 과정을 밟아나가길 바라는 마음이 모이고 있습니다. 앞으로 두 사람의 관계가 어떻게 발전할지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "변요한과 티파니 영 커플의 열애와 결혼 전제 만남 소식은 많은 이들에게 훈훈함을 안겨주고 있습니다. 특히 서로에 대한 진심 어린 표현과 팬들을 향한 정성 어린 자필 편지는 인상 깊었습니다. 연예계에서 공개 연애는 늘 대중의 높은 관심을 받지만, 그만큼 많은 시선과 평가를 동반하기에 용기가 필요한 결정입니다. 두 사람 모두 이 쉽지 않은 상황 속에서 솔직함과 진정성으로 팬들과 소통하려는 모습은 존중받을 만합니다. '삼식이 삼촌'을 통해 시작된 인연이 결혼이라는 인생의 큰 결실로 이어질 가능성은, 두 사람이 서로에게 얼마나 긍정적인 영향을 주고받고 있는지를 보여주는 증거일 것입니다. 겉으로 보이는 화려함 뒤에 숨겨진 인간적인 모습과 서로를 향한 깊은 신뢰가 아름다운 관계를 만들어가는 동력임을 이번 사례를 통해 다시 한번 확인할 수 있었습니다. 앞으로 두 사람이 어떤 행복한 소식을 전해줄지 기대하며, 변요한과 티파니 영 커플의 앞날을 진심으로 응원합니다."
      }
    ],
    "hashTag": [
      "#변요한",
      "#티파니영",
      "#열애",
      "#결혼",
      "#삼식이삼촌",
      "#연예계",
      "#커플",
      "#연예인"
    ]
  }
]