[
  {
    "title": "故 이순재 추모한 홍준표 \"20년 전 나보다 드라이버 멀리 쳐\"",
    "article": "홍준표 전 대구시장이 별세한 배우 이순재를 추모하며 20여년 전 골프 라운딩 인연에 대해 언급했다. 25일 홍 시장은 소통 채널 '청년의 꿈'에서 \"고인과 함께 20년 전 남부CC에서 함께 라운딩한 적 있었다\"며 \"드라이버 거리가 저보다 더 멀리 나갔다\"고 회고했다. 당시 50대 초반인 자신보다 19살 연상인 70대를 막 넘긴 고인의 근력과 체력이 더 좋아 놀랐다는 의미다. 이어 홍 전 시장은 고인의 사망에 대해 \"안타깝다\"고 추모했다.\n\n이순재는 1992년 14대 국회의원(민주자유당)을 지내 15대 총선에서 처음 국회에 입성(민자당 후신인 신한국당)한 홍 전 시장의 보수 정치계 선배이기도 하다. 함북 회령에서 태어나 서울대 철학과를 졸업한 고인은 1960년 KBS 1기 탤런트 출신으로 국내 최고령 현역 배우로 활동했다. 고인은 고령에도 최근까지 드라마와 연극 무대를 누볐지만, 지난해 말부터 건강이 급격히 악화했다. 연극 '고도를 기다리며를 기다리며' 출연을 중도 취소했고, 지난해 말 KBS 연기대상에서 드라마 '개소리'로 대상을 받으며 무대에 오른 것이 고인의 마지막 모습이었다. 이후 재활을 병행한 것으로 알려졌지만 끝내 회복하지 못했다. 이순재의 빈소는 서울아산병원 장례식장에 마련됐다. 발인은 오는 27일 오전 6시 20분이며, 장지는 경기 이천 에덴 낙원이다.\n\n이 가운데, 고인의 빈소에는 조문 첫날부터 연예계 동료들뿐만 아니라 유명인들의 발길이 끊이지 않았다. 가장 먼저 빈소를 찾은 오세훈 서울시장은 \"온 국민이 저와 함께 이 진정한 연기인, 진정한 국민 배우를 보내드리는 길에 함께 명복을 빌어주셨으면 좋겠다\"고 고인을 기렸다. 고인의 수의를 준비 중인 박술녀 박술녀한복 원장은 \"5∼6년 전에 선생님께서 건강하셨던 때 제 한복을 입으셨던 적이 있다\"며 \"유족들이 그 일을 기억해 오늘 (수의 관련) 논의를 하게 됐고, 내일 아침에 (입관식 때) 입혀서 보내드릴 것 같다\"고 말했다. 빈소에서는 고인에 대한 금관문화훈장 추서 가능성도 회자했다.\n\n이순재는 2018년 대중문화예술상 은관문화훈장에 추서된 바 있다. 유승봉 한국방송대중예술인단체연합회 이사장은 \"문체부 실무진들과 금관문화훈장 추서에 대해 논의하는 중\"이라며 \"아직 확정되지는 않았지만, 장례 기간 내에 훈장이 추서될 것으로 보인다\"고 말했다. 한국방송대중예술인단체연합회는 이날 KBS 본관과 별관에 추모 공간을 마련해 누구나 조문을 할 수 있도록 했다. 또 27일 발인식에 맞춰 KBS 별관에서 별도의 영결식을 치르는 방안도 유족과 논의 중이라고 밝혔다.",
    "link": "https://v.daum.net/v/20251126132213850",
    "type": "daum_enter",
    "newTitle": "홍준표 전 대구시장 이순재 배우 골프 라운딩 인연 회상",
    "newArticle": [
      {
        "title": "이순재 추모 물결",
        "content": "대한민국을 대표하는 명배우 이순재 님의 별세 소식에 온 국민의 애도가 이어지고 있습니다. 특히 홍준표 전 대구시장은 20여 년 전 골프 라운딩에서 경험했던 배우 이순재 님의 놀라운 건강과 체력에 대한 일화를 회고하며 깊은 안타까움을 표했습니다. 50대 초반의 자신보다 훨씬 멀리 나가는 드라이버 샷을 자랑했던 70대 후반의 이순재 님은 당시에도 뜨거운 열정을 보여주었다고 합니다. 이순재 님은 홍 전 시장의 정치적 선배이기도 해, 단순한 연기자를 넘어 다양한 분야에서 존경받는 인물이었음을 엿볼 수 있습니다. 이순재 님은 1960년 KBS 공채 1기 탤런트로 데뷔하여 수많은 작품에서 명연기를 펼치며 국민 배우로 자리매김했으며, 오랜 기간 동안 끊임없이 활동하며 연기 열정을 불태웠습니다. 비록 건강 악화로 활동을 이어가지 못했지만, 그의 연기는 많은 이들에게 깊은 감동과 추억을 선사했습니다. 이순재 님의 타계는 한국 연극 및 드라마 역사에 큰 획을 그은 인물의 부재를 알리는 안타까운 소식입니다."
      },
      {
        "title": "최고령 현역 배우의 삶",
        "content": "이순재 님은 평생을 연기와 함께 해온 진정한 배우였습니다. 1960년 KBS 특채 1기 탤런트로 데뷔한 이후, 수십 년간 브라운관과 무대를 넘나들며 폭넓은 연기 스펙트럼을 선보였습니다. 그는 단순한 스타 배우를 넘어, 끊임없이 새로운 캐릭터에 도전하고 작품에 대한 깊이 있는 해석을 선보이며 늘 신선함을 유지했습니다. 특히 연극 무대에서의 열정은 나이를 잊게 할 만큼 뜨거웠으며, '고도를 기다리며'와 같은 작품으로 관객들에게 깊은 울림을 주었습니다. 지난해 말 KBS 연기대상에서 '개소리'로 대상을 수상하며 무대에 올랐던 모습은 그의 마지막 공식 활동으로 많은 이들에게 깊은 인상을 남겼습니다. 고령에도 불구하고 왕성하게 활동하며 귀감이 되었던 이순재 님의 삶은 후배 연기자들에게 귀감이 되기에 충분했습니다. 그의 마지막 무대는 많은 팬들에게 아쉬움을 남겼지만, 그의 연기 인생은 영원히 기억될 것입니다. 이순재 님의 헌신과 열정은 한국 대중문화 발전에 지대한 공헌을 했습니다."
      },
      {
        "title": "이순재 추모 물결",
        "content": "이순재 님의 빈소에는 첫날부터 각계각층의 유명 인사들의 조문 행렬이 이어졌습니다. 오세훈 서울시장은 '진정한 연기인, 진정한 국민 배우'라며 애도의 뜻을 표하며, 국민 모두가 함께 명복을 빌어주기를 바란다고 전했습니다. 대한민국을 대표하는 배우로서 얼마나 많은 사랑을 받아왔는지를 짐작할 수 있는 대목입니다. 또한, 고인의 수의를 준비 중인 박술녀 한복 원장은 5~6년 전 이순재 님이 건강했을 때 자신의 한복을 입었던 인연을 언급하며, 유족들의 요청으로 수의를 제작하게 되었다고 밝혔습니다. 이는 고인을 향한 마지막 존경과 예의를 표하는 정성스러운 과정으로, 보는 이들의 마음을 숙연하게 만들었습니다. 이처럼 다양한 분야의 인사들이 이순재 님을 기리는 모습은 그가 단순히 연기자로서뿐만 아니라, 사회적으로 얼마나 존경받는 인물이었는지를 보여줍니다. 그의 빈소를 찾은 많은 사람들은 이순재 님과의 소중한 추억을 공유하며 눈시울을 붉혔습니다."
      },
      {
        "title": "금관문화훈장 추서 논의",
        "content": "이순재 님께 금관문화훈장 추서 가능성이 논의되고 있다는 소식이 전해졌습니다. 이미 2018년 대중문화예술상 은관문화훈장을 수상한 이력이 있는 만큼, 그의 공로를 기리기 위한 상위 훈장 추서는 당연하다는 분위기가 형성되고 있습니다. 유승봉 한국방송대중예술인단체연합회 이사장은 문체부 실무진과 금관문화훈장 추서에 대해 논의 중이며, 장례 기간 내에 훈장이 추서될 것으로 보인다고 밝혔습니다. 이는 이순재 님이 대한민국 문화예술계에 미친 지대한 영향을 인정하는 것이며, 그의 헌신적인 삶에 대한 최고의 예우가 될 것입니다. 한국방송대중예술인단체연합회는 KBS 본관과 별관에 추모 공간을 마련하여 누구나 조문할 수 있도록 했으며, 발인식에 맞춰 KBS 별관에서 별도의 영결식을 치르는 방안도 논의하고 있다고 합니다. 이는 이순재 님을 보내는 마지막 길을 더욱 뜻깊게 만들기 위한 노력의 일환으로, 그의 업적을 기리는 성대한 마지막을 준비하고 있음을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이순재 님을 추모하는 소식들을 접하며, 한 연기자의 삶이 얼마나 많은 사람들에게 영감과 감동을 줄 수 있는지 다시 한번 느끼게 됩니다. 홍준표 전 시장의 일화처럼, 오랜 시간이 흘러도 잊히지 않는 인상적인 순간들은 그만큼 강렬한 존재감을 보여주었음을 시사합니다. 1960년부터 활동하며 한국 현대사를 함께 해온 이순재 님의 연기 인생은 단순한 직업을 넘어 시대의 증인이자 문화의 상징이었습니다. '최고령 현역 배우'라는 타이틀은 그의 끊임없는 열정과 자기 관리, 그리고 예술에 대한 진정성을 보여주는 강력한 증거입니다. 금관문화훈장 추서 논의는 그의 예술적 성취와 사회적 영향력을 공식적으로 인정하는 의미 있는 움직임입니다. 이순재 님의 별세는 한국 연극 및 드라마계의 큰 손실이지만, 그가 남긴 수많은 작품과 연기 철학은 앞으로도 오랫동안 후배 연기자들과 대중들에게 깊은 울림을 줄 것입니다. 그의 마지막 길에 진심으로 애도를 표하며, 앞으로도 그의 연기를 기억하고 되새기며 우리의 삶에도 긍정적인 영향을 얻어가야 할 것입니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#배우이순재",
      "#이순재별세",
      "#홍준표",
      "#골프인연",
      "#국회의원",
      "#서울아산병원",
      "#빈소",
      "#추모",
      "#문화훈장"
    ]
  },
  {
    "title": "소녀시대 권유리, 故 이순재 친손녀 같은 투샷 \"나의 영원한 앙리할아버지\" 애도 [전문]",
    "article": "[OSEN=연휘선 기자] 걸그룹 소녀시대 멤버 겸 배우 권유리가 세상을 떠난 배우 고(故) 이순재를 향해 깊은 애도를 표했다.\n\n권유리는 지난 25일 개인 SNS에 생전 이순재와 함께 한 순간들을 사진과 영상들로 남겼다.\n\n공개된 게시물에는 지난 2021년 막 내린 연극 '앙리 할아버지와 나' 무대의 커튼콜 영상이 담겼다. 이 밖에도 그는 대기실에서 이순재와 함께 찍은 사진, 이순재 뿐만 아니라 함께 출연한 또 다른 원로배우 신구와 함께 찍은 다정한 순간, 이순재와 함께 골프 라운딩을 즐기는 모습까지 사진으로 공개했다.\n\n이와 관련 권유리는 \"선생님께서 남겨주신 숭고한 가르침, 평생 마음 깊이 간직하겠다. 깊은 존경과 사랑을 담아 애도한다\", \"선생님과 함께할 수 있었던 모든 시간들 큰 영광으로 마음속 깊이 간직하겠다. 나의 영원한 앙리할아버지 그곳에서 편히 쉬시라\"라며 심경을 표했다.\n\n이순재는 지난 25일 새벽 별세했다. 향년 91세. 빈소는 서울아산병원 장례식장 30호실에 마련됐다. 장례는 예술인협회 협회장으로 치러지며 현재 유족들이 조문객을 맞고 있다. 이에 다양한 연예계 후배들이 고인의 마지막을 애도하고 있다.\n\n이와 더불어 구순까지 원로 배우로 큰 사랑을 받은 고인을 기리기 위해 서울 여의도 KBS 별관에 일반 시민들을 위한 조문 장소 또한 마련된 상태다. 발인은 오는 27일 새벽에 엄수되며 장지는 경기 이천 에덴낙원이다.\n\n다음은 권유리의 글 전문이다.\n\n선생님께서 남겨주신 숭고한 가르침, 평생 마음 깊이 간직하겠습니다.\n\n깊은 존경과 사랑을 담아 애도합니다.\n\n선생님과 함께할 수 있었던 모든 시간들 큰 영광으로 마음속 깊이 간직하겠습니다.\n\n나의 영원한 앙리할아버지 그곳에서 편히 쉬세요.\n\n/ \n\n[사진] SNS 출처.",
    "link": "https://v.daum.net/v/20251126132152843",
    "type": "daum_enter",
    "newTitle": "권유리, 故 이순재 애도 \"나의 영원한 앙리할아버지 편히 쉬세요\"",
    "newArticle": [
      {
        "title": "권유리, 故 이순재 추모",
        "content": "소녀시대 멤버이자 배우로 활약 중인 권유리가 연극 '앙리 할아버지와 나'에서 호흡을 맞췄던 원로 배우 고(故) 이순재를 향한 깊은 애도의 뜻을 전했습니다. 권유리는 자신의 개인 SNS를 통해 이순재와 함께했던 소중한 순간들을 담은 사진과 영상을 공개하며 추모의 메시지를 남겼습니다. 특히, 2021년 막을 내린 연극 '앙리 할아버지와 나'의 감동적인 커튼콜 영상과 함께 대기실에서 이순재, 그리고 또 다른 원로 배우 신구와 함께 찍은 다정한 사진들을 공개하며 생전의 따뜻했던 기억들을 되새겼습니다. 이순재와의 끈끈한 인연을 엿볼 수 있는 이들의 모습은 보는 이들에게 깊은 울림을 선사했습니다. 고 이순재를 향한 권유리의 진심 어린 추모는 많은 이들에게 감동을 안겨주었습니다."
      },
      {
        "title": "연극 '앙리 할아버지와 나'",
        "content": "권유리가 고 이순재를 추모하며 언급한 연극 '앙리 할아버지와 나'는 프랑스 작가 이반 칼베락의 작품으로, 젊은 대학생과 괴팍한 할아버지의 따뜻하고 유쾌한 우정을 그린 힐링 코미디입니다. 권유리는 이 작품에서 주인공 '첼레스틴' 역을 맡아 섬세한 감정 연기와 탄탄한 연기력을 선보이며 호평받았습니다. 특히, 연기 인생의 정점을 보여준 고 이순재 배우와 세대를 뛰어넘는 깊은 연기 호흡을 맞춰 관객들에게 큰 감동과 재미를 선사했습니다. 권유리는 이순재와의 작업을 통해 연기에 대한 깊이 있는 가르침을 얻었으며, 그의 숭고한 연기 열정을 평생 마음 깊이 간직하겠다고 밝혀 훈훈함을 더했습니다. '앙리 할아버지와 나'는 두 배우의 아름다운 시너지를 확인할 수 있는 특별한 작품으로 기억될 것입니다."
      },
      {
        "title": "권유리 추모글 전문",
        "content": "권유리는 고 이순재를 향한 깊은 존경과 사랑을 담아 다음과 같은 추모의 글을 남겼습니다. “선생님께서 남겨주신 숭고한 가르침, 평생 마음 깊이 간직하겠습니다. 깊은 존경과 사랑을 담아 애도합니다. 선생님과 함께할 수 있었던 모든 시간들 큰 영광으로 마음속 깊이 간직하겠습니다. 나의 영원한 앙리할아버지 그곳에서 편히 쉬세요.”라는 진심 어린 메시지는 고인에 대한 권유리의 진한 그리움과 감사의 마음을 고스란히 담고 있습니다. 특히 '나의 영원한 앙리할아버지'라는 표현은 두 사람이 연극 무대에서 보여준 끈끈한 유대감을 짐작하게 하며, 많은 팬들에게 뭉클함을 선사했습니다. 권유리의 따뜻한 추모는 많은 이들에게 깊은 감동을 주며 고인의 마지막 가는 길을 위로했습니다."
      },
      {
        "title": "故 이순재 애도 물결",
        "content": "원로 배우 고(故) 이순재의 별세 소식에 연예계 동료와 후배들의 추모 물결이 이어지고 있습니다. 향년 91세로 별세한 이순재는 수십 년간 대한민국 연극과 드라마, 영화계를 굳건히 지켜온 국민 배우로서 많은 사랑을 받았습니다. 그의 갑작스러운 별세 소식에 많은 동료 연기자들이 SNS를 통해 애도의 뜻을 표하며 고인의 넋을 기리고 있습니다. 이순재는 탁월한 연기력과 깊이 있는 통찰력으로 후배들에게 귀감이 되었으며, 후학 양성에도 힘쓰는 등 연기계에 큰 족적을 남겼습니다. 서울아산병원 장례식장에 빈소가 마련되었으며, 예술인협회장으로 엄수될 장례 절차에 따라 많은 동료들이 고인의 마지막 길을 배웅하기 위해 발걸음을 하고 있습니다. 일반 시민들을 위한 조문 장소 또한 마련되어 국민 배우를 향한 깊은 추모의 마음을 함께 나누고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "권유리 배우가 보여준 고 이순재 선생님에 대한 추모는 단순한 작별 인사를 넘어, 예술가로서의 존경과 인간적인 유대감을 보여주는 아름다운 모습이라고 생각합니다. 함께 작품을 하면서 얻었던 가르침과 소중한 추억을 '큰 영광'으로 여기며 평생 간직하겠다는 그의 말에서 진심이 느껴집니다. 특히 '영원한 앙리 할아버지'라는 애칭은 두 분의 관계가 얼마나 깊고 따뜻했는지를 짐작하게 합니다. 이러한 추모는 권유리 배우의 성숙한 인품을 보여줄 뿐만 아니라, 훌륭한 선배 예술가를 향한 후배들의 존경심과 애도의 마음이 어떻게 표현될 수 있는지에 대한 좋은 사례가 됩니다. 또한, 이번 일을 통해 우리 사회가 오랫동안 문화예술 발전에 기여해 온 원로 예술가들에게 어떤 방식으로 감사와 존경을 표해야 할지에 대한 깊은 생각을 하게 됩니다. 고 이순재 선생님의 연기 인생과 남겨주신 유산은 많은 사람들에게 영원히 기억될 것입니다."
      }
    ],
    "hashTag": [
      "#권유리",
      "#이순재",
      "#앙리할아버지와나",
      "#연극",
      "#배우",
      "#애도",
      "#추모",
      "#삼가고인의명복을빕니다"
    ]
  },
  {
    "title": "권유리, 별세 故이순재·‘심부전증’ 신구 향한 기도 “나의 앙리 할아버지”",
    "article": "그룹 소녀시대 겸 배우 권유리가 국민 배우 고(故) 이순재와 생전 추억을 공유했다.\n\n권유리는 25일 자신의 SNS에 “선생님과 함께 할 수 있었던 모든 시간들을 큰 영광으로 마음속 깊이 간직하겠다”며 이순재의 생전 모습들을 담은 사진 여러 장을 게시했다.\n\n권유리는 지난 2019년부터 2022년까지 연극 ‘앙리할아버지와 나’에 출연해 까칠한 성격의 앙리 할아버지(이순재·신구)에게 인생의 새로운 즐거움을 알려주는 대학생 콘스탄스 역으로 고인과 호흡을 맞췄다.\n\n공개된 사진 속 권유리와 이순재는 공연 대기실과 사석에서 함께 셀카를 찍으며 환히 미소 지었다. 권유리는 “선생님께서 남겨주신 숭고한 가르침, 평생 마음 깊이 간직하겠습니다. 깊은 존경과 사랑을 담아 애도합니다”라면서 “나의 영원한 앙리할아버지. 그곳에서 편히 쉬세요”라고 추모해 뭉클함을 안겼다.\n\n그런가 하면 또다른 앙리 역으로 함께한 신구와 이순재 사이에서 팔짱을 낀 사진을 게시하면서는 기도하는 이모티콘을 달았다. 신구는 지난 2023년 심부전중 투병을 고백하며 “심장 속에 박동기를 넣는 시술을 받았다. 박동기가 심장이 일 분에 몇 번 뛰도록 맥박수를 조절한다”고 밝힌 바, 그의 호전 또한 기도하는 모습이다.\n\n고 이순재는 25일 새벽 향년 91세를 일기로 별세했다. 고인은 지난해까지도 ‘개소리’와 연극 ‘고도를 기다리며를 기다리며’에 출연하는 등 활발하게 작품 활동을 해왔다. 그러나 지난해 말부터 건강 문제로 연극에서 하차한 뒤 회복에 전념했으나 끝내 영면했다.\n\n빈소는 서울아산병원 장례식장 30호에 마련됐으며 발인식은 27일 오전 6시 20분에 엄수된다. 장지는 경기 이천 에덴낙원이다.",
    "link": "https://v.daum.net/v/20251126131613712",
    "type": "daum_enter",
    "newTitle": "권유리, 故이순재 추모하며 신구 건강 기원",
    "newArticle": [
      {
        "title": "권유리, 故 이순재 추모",
        "content": "가수이자 배우인 권유리가 국민 배우 고(故) 이순재를 추모하며 깊은 그리움을 표현했다. 권유리는 자신의 SNS를 통해 이순재와 함께했던 소중한 순간들을 담은 사진 여러 장을 공개하며 \"선생님과 함께 할 수 있었던 모든 시간들을 큰 영광으로 마음속 깊이 간직하겠다\"고 밝혔다. 사진 속 권유리와 이순재는 공연 대기실과 사석에서 함께 다정한 모습으로 카메라를 응시하며 환한 미소를 짓고 있어 보는 이들의 마음을 뭉클하게 한다. 권유리는 이순재로부터 받은 \"숭고한 가르침을 평생 마음 깊이 간직하겠다\"고 전하며, \"깊은 존경과 사랑을 담아 애도합니다. 나의 영원한 앙리할아버지. 그곳에서 편히 쉬세요\"라고 마지막 인사를 건넸다."
      },
      {
        "title": "연극 '앙리할아버지와 나'",
        "content": "권유리와 고 이순재는 지난 2019년부터 2022년까지 함께 대학로에서 연극 '앙리할아버지와 나'를 통해 관객들에게 큰 감동을 선사했다. 이 연극에서 권유리는 까칠하지만 속정 깊은 앙리 할아버지(이순재, 신구)에게 인생의 새로운 즐거움을 알려주는 대학생 콘스탄스 역을 맡아 섬세한 연기를 선보였다. 고 이순재는 특유의 카리스마와 깊이 있는 연기로 앙리 할아버지 캐릭터를 완벽하게 소화하며 젊은 배우들과도 열정적으로 호흡을 맞췄다. 권유리는 이러한 경험을 통해 이순재에게서 많은 것을 배우고 성장할 수 있었다며, 그와의 소중한 추억들을 잊지 않겠다고 다짐했다. 연극 무대에서의 그들의 호흡은 많은 이들에게 깊은 인상을 남겼다."
      },
      {
        "title": "이순재, 연극계 큰 별 지다",
        "content": "대한민국 연극계의 큰 별이자 국민 배우로 사랑받았던 고 이순재가 향년 91세를 일기로 세상을 떠났다. 고인은 지난 2023년까지도 연극 '개소리'와 '고도를 기다리며' 등에 출연하며 활발한 작품 활동을 이어왔다. 특히 연극 '고도를 기다리며'는 그가 오랫동안 애정을 쏟아온 작품으로, 그의 열정을 엿볼 수 있었다. 지난해 말부터 건강 문제로 인해 연극에서 하차하며 회복에 전념했으나, 안타깝게도 결국 영면에 들게 되었다. 그의 갑작스러운 별세 소식에 연예계는 물론, 그를 사랑했던 많은 팬들이 슬픔을 감추지 못하고 있다. 고 이순재는 평생을 연극과 드라마를 넘나들며 폭넓은 연기 스펙트럼을 선보였으며, 후배들에게는 존경받는 스승이자 든든한 버팀목이었다."
      },
      {
        "title": "신구와의 특별한 인연",
        "content": "고 이순재는 연극 '앙리할아버지와 나'에서 또 다른 앙리 역을 맡았던 배우 신구와도 특별한 인연을 맺었다. 권유리가 공개한 사진 속에는 이순재와 신구가 나란히 서서 팔짱을 끼고 있는 모습이 담겨 있어 눈길을 끈다. 이는 두 배우가 함께 무대에 오르며 쌓았던 동료애와 깊은 우정을 짐작게 한다. 배우 신구는 지난해 심부전증 투병 사실을 고백하며 심장 박동기 시술을 받았다고 밝힌 바 있다. 권유리가 기도하는 이모티콘과 함께 이 사진을 게시한 것은, 함께 연극을 했던 동료이자 선배인 이순재의 명복을 빌며, 동시에 투병 중인 신구의 쾌유를 바라는 마음도 함께 담겨 있는 것으로 보인다. 이처럼 '앙리할아버지와 나'는 단순한 연극을 넘어 배우들에게 깊은 유대감을 형성하는 계기가 되었다."
      },
      {
        "title": "빈소 및 발인 정보",
        "content": "국민 배우 고 이순재의 빈소는 서울아산병원 장례식장 30호에 마련되었다. 25일 새벽 별세 소식이 전해진 이후, 많은 동료 배우들과 팬들이 빈소를 찾아 고인을 추모하고 유족들을 위로했다. 발인식은 27일 오전 6시 20분에 엄수될 예정이며, 장지는 경기 이천 에덴낙원으로 결정되었다. 고 이순재의 연기 인생은 대한민국 문화 예술 발전에 지대한 공헌을 했으며, 그의 작품들은 오랜 시간 동안 많은 사람들에게 깊은 감동과 즐거움을 선사했다. 국민 배우로서 보여준 그의 헌신과 열정은 영원히 기억될 것이다. 빈소에는 그의 마지막 길을 배웅하기 위한 조문 행렬이 이어지고 있으며, 깊은 애도의 물결이 이어지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 선생님의 별세 소식은 많은 사람들에게 큰 슬픔을 안겨주었습니다. 특히 권유리 씨가 SNS에 공개한 사진과 추모 글을 보며, 생전에 얼마나 많은 애정과 존경을 받으셨는지 다시 한번 느낄 수 있었습니다. 연극 '앙리할아버지와 나'를 통해 권유리 씨뿐만 아니라 수많은 관객들에게 인생의 깊은 울림을 주셨을 것입니다. 이순재 선생님의 끊임없는 연기에 대한 열정과 후배 양성에 대한 헌신은 우리 모두에게 귀감이 됩니다. 건강 문제로 연극 무대를 떠나셔야 했던 마지막 모습이 얼마나 안타까웠을지 짐작도 되지 않습니다. 빈소에 이어지는 조문 행렬과 추모 메시지들은 그가 얼마나 많은 사람들에게 사랑받는 존재였는지를 보여줍니다. 그의 연기 인생과 작품들은 앞으로도 오랫동안 우리 곁에 남아 깊은 영감을 줄 것이라 생각합니다. 이제는 편안한 안식에 드시기를 진심으로 기원합니다."
      }
    ],
    "hashTag": [
      "#권유리",
      "#이순재",
      "#앙리할아버지와나",
      "#추모",
      "#연극",
      "#국민배우",
      "#배우",
      "#소녀시대",
      "#애도",
      "#명복을빕니다"
    ]
  },
  {
    "title": "\"농구로 웃기려면 안 한다\" 서장훈, 다시 잡은 감독…'열혈농구단'에 진심인 이유 [MD현장](종합)",
    "article": "[마이데일리 = 김하영 기자] 방송인 서장훈이 '열혈농구단'을 통해 다시 한 번 농구 감독에 도전한다.\n\n26일 오전 서울 양천구 목동 SBS홀에서 SBS 예능 '열혈농구단' 제작발표회가 열렸다. 현장에는 서장훈, 민호, 박은석, 손태진, 박찬웅, 오승훈, 정진운, 문수인, 이대희, 정규민, 쟈니, 김택, 서현석 PD가 참석했다.\n\n'열혈농구단'은 연예인과 스포츠 스타들이 한 팀을 이뤄 농구 코트 위에서 땀과 열정을 쏟는 예능이다. 한국 농구의 전성기를 이끈 '국보급 센터' 서장훈이 감독으로 나서며, 전태풍이 코치로 합류한다.\n\n서현석 PD는 \"존경하는 방송인이자 농구인인 서장훈 감독과 오래전부터 프로그램을 같이 하면서 방송인으로서 폭발시킬 수 있는 게 농구뿐이라고 생각했다\"며 \"1년 전에 연락드렸었는데 제작발표회까지 오게 돼 감회가 새롭고 뿌듯하다\"고 말했다.\n\n서장훈은 \"제가 5년 전에 '핸섬 타이거즈'라는 프로그램을 했었다. 성공을 거두지 못했고 여러 아쉬움이 있던 차에 서현석 PD가 다시 한 번 해보자고 제안했다\"며 \"제가 몸담았던 농구의 발전에 도움이 되고 선수들의 꿈을 현실에서 실현시켜줄 수 있겠다는 출연을 결심했다\"고 밝혔다.\n\n'열혈농구단' 팀의 주장으로 나서는 샤이니 민호를 중심으로 박은석, 손태진, 박찬웅, 오승훈, 정진운, 문수인, 이대희, 정규민, 쟈니, 김택 등이 선수로 나서 농구 코트를 뜨겁게 달굴 예정이다.\n\n민호는 \"개인적으로 어릴 적 꿈꿔왔던 걸 '열혈농구단'을 통해서 이룰 수 있어서 너무 행복하고 영광이었다\"며 \"부모님이 아셨을 때 혹시나 다쳐서 일에 지장을 주지 않을까 걱정이 많으셨다. '절대 안 다치겠다'고 말씀드렸더니 '다 컸으니까 알아서 해라'고 말씀해주셨다. 선수들의 마음을 조금이나마 느낄 수 있어 감사한 시간이었다. 내가 언제 이런 기분을 느껴볼까 했는데 절대 잊을 수 없는 소중한 추억이 생겼다\"고 말했다.\n\n쟈니는 \"처음에 민호 형만 걱정하고 왔는데 와보니 감독님 포함해서 모두가 농구에 정말 진심이더라\"며 \"경기 들어가니 반말도 나오고 욕도 나오고, 대기실과는 완전히 다른 분위기라 적응하는 데 시간이 걸렸다. 그래도 그 열정을 끝까지 따라가고 싶어졌다\"고 전했다.\n\n서장훈은 \"촬영하는 동안만큼은 이들이 진짜 선수와 같은 마음가짐으로 코트에 섰다. 이게 프로그램의 가장 중요한 포인트\"라고 강조했다.\n\n다만 방송 시간대에 대한 걱정도 내비쳤다. 서장훈은 \"우리나라에서 예능 시청률이 가장 안 나오는 시간대가 토요일 5시다. 다들 잘 아실 것\"이라며 \"더른 방송국은 재방송을 트는 시간인데 하필 그 시간에 방송이 나오게 됐다\"고 토로했다. 이어 \"걱정이 많이 되고 이 친구들의 진심을 많은 분이 봐주셨으면 좋겠는데 그거 때문에 많이 걱정이 된다\"고 말했다.\n\n이어 \"'핸섬 타이거즈' 때도 가장 힘들었던 게 출연진 간 밸런스 조율이었다. 이번에도 바쁜 스케줄 속에서 농구 경험이 다른 분들을 일정 시간 안에 골고루 뛰게 하는 게 쉽지 않았다\"며 \"그래도 이 시간이 나쁜 기억이 아니라 모두에게 평생 기억에 남을 한 페이지가 되길 바란다\"고 덧붙였다.\n\n끝으로 서장훈은 \"저라는 사람을 만들어준 정체성은 농구선수다. 한국 농구가 다른 종목에 비해서 정체된 느낌이 있는데 이렇게라도 방송이 돼서 보시는 시청자분들만이라도 농구에 관심을 가지게 된다면 내가 해야 될 일이 아닌가 싶다\"고 각오를 밝혔다.\n\n민호 역시 \"현역 농구선수 김종규와도 친한데 이 프로그램에 많은 관심을 보이더라\"며 \"'열혈농구단'이 잘 돼서 KBL에도 조금이나마 도움이 되면 좋겠다. 그런 마음으로 임했다\"고 말했다.\n\n한편 '열혈농구단'은 9월 22일과 지난달 9일 용인실내체육관에서 동호회 팀과 두 차례 직관 경기를 치렀으며, 지난달 26일에는 마닐라 오브 아시아 아레나에서 이번 여정의 마지막인 필리핀 연예인 농구단과 승부를 펼쳤다. 오는 29일 오후 5시 첫 방송된다.",
    "link": "https://v.daum.net/v/20251126130111292",
    "type": "daum_enter",
    "newTitle": "서장훈 감독 열혈농구단 진심 이유 공개 연예인 농구 도전",
    "newArticle": [
      {
        "title": "서장훈, 농구 감독 복귀",
        "content": "국가대표 농구선수 출신이자 방송인으로 활약 중인 서장훈이 SBS 예능 프로그램 '열혈농구단'을 통해 다시 한번 농구 감독에 도전하며 시청자들의 뜨거운 관심을 받고 있습니다. 과거 '핸섬 타이거즈' 출연 당시 아쉬움을 뒤로하고, 이번 '열혈농구단'을 통해 한국 농구 발전에 기여하고 선수들의 꿈을 실현시켜주고자 하는 남다른 포부를 밝힌 서장훈 감독은 이미 농구계에서 그의 지도력과 열정에 대한 기대감을 높이고 있습니다.  이번 프로그램은 연예인과 스포츠 스타들이 함께 땀 흘리며 농구의 진수를 보여줄 예정으로, 특히 서장훈 감독의 리더십 아래 어떤 시너지를 낼지 주목됩니다. '열혈농구단'은 단순히 재미 위주의 예능을 넘어, 한국 농구에 대한 관심을 환기시키고 잠재력 있는 선수들에게 기회를 제공하는 의미 있는 프로그램으로 자리매김할 것으로 예상됩니다. 서장훈 감독의 두 번째 농구 사령탑 도전은 그 자체로 한국 농구 팬들에게 큰 기대감을 안겨주고 있습니다.  그의 진심과 열정이 '열혈농구단'을 통해 어떻게 펼쳐질지 귀추가 주목됩니다.  많은 시청자들이 서장훈 감독의 새로운 도전에 응원을 보내고 있으며, '열혈농구단'이 침체된 한국 농구계에 활력을 불어넣는 계기가 되기를 바라고 있습니다."
      },
      {
        "title": "열혈농구단, 연예인X스포츠 스타",
        "content": "'열혈농구단'은 단순한 농구 예능을 넘어, 연예인과 스포츠 스타들이 한 팀을 이뤄 코트 위에서 뜨거운 열정을 쏟아내는 특별한 프로젝트입니다. 한국 농구의 전설적인 센터였던 서장훈 감독과 전태풍 코치의 합류는 프로그램의 전문성과 재미를 더할 것으로 기대됩니다. 샤이니 민호를 주장으로 박은석, 손태진, 정진운 등 다양한 분야의 스타들이 선수로 나서 각자의 개성과 실력을 발휘할 예정입니다.  특히 멤버들은 처음에는 걱정도 있었지만, 녹화에 들어가면서 농구에 대한 진심과 뜨거운 열정을 느끼며 프로그램에 몰입했다고 합니다.  경기 중에는 격한 감정이 오가기도 하고, 연습실과는 다른 치열한 분위기 속에서 선수로서의 마음가짐을 느꼈다는 후문입니다.  이러한 선수들의 진정성은 '열혈농구단'이 시청자들에게도 고스란히 전달될 것으로 보이며, 단순한 관전을 넘어 함께 호흡하는 듯한 몰입감을 선사할 것입니다.  '열혈농구단'은 그동안 농구에 대한 관심을 잃었던 시청자들에게도 신선한 자극과 재미를 선사하며, 농구의 매력을 다시 한번 각인시킬 것으로 기대됩니다.  서장훈 감독의 지휘 아래, 멤버들이 어떤 팀워크와 플레이를 보여줄지 벌써부터 궁금증을 자아냅니다."
      },
      {
        "title": "민호, 꿈 이룬 농구 선수",
        "content": "샤이니의 멤버 민호가 '열혈농구단'의 주장으로서 어린 시절 꿈꿔왔던 농구 선수의 꿈을 이루게 된 것에 대한 소감을 밝혔습니다. 그는 '열혈농구단'을 통해 꿈을 실현할 수 있어 행복하고 영광스러웠다고 말하며, 부모님의 걱정에도 불구하고 안전하게 경기에 임하겠다는 다짐을 전했습니다.  민호는 선수로서의 경험을 통해 '농구 선수들의 마음을 조금이나마 느낄 수 있었다'며, 이번 출연이 절대 잊을 수 없는 소중한 추억으로 남을 것이라고 덧붙였습니다.  그의 진솔한 소감은 프로그램을 시청할 많은 팬들에게 감동을 선사할 것으로 예상됩니다.  특히 민호는 현역 농구선수 김종규와의 친분을 언급하며 '열혈농구단'에 대한 높은 관심을 보이기도 했습니다.  이는 프로그램이 단순한 연예인들의 취미 활동이 아닌, 실제 농구계에도 긍정적인 영향을 미칠 수 있음을 시사합니다.  민호의 열정적인 플레이와 리더십은 '열혈농구단'의 경기력을 한층 끌어올릴 것으로 기대되며, 그의 노력이 팀의 승리로 이어지기를 응원하는 목소리가 높습니다.  '열혈농구단'을 통해 민호가 보여줄 활약을 기대해봅니다."
      },
      {
        "title": "방송 시간대, 서장훈 걱정",
        "content": "서장훈 감독은 '열혈농구단'의 방송 시간대에 대한 솔직한 우려를 표했습니다. 그는 토요일 오후 5시라는, 예능 시청률이 가장 낮은 시간대에 프로그램이 편성된 점을 언급하며, 출연진들의 진심과 노력이 많은 시청자들에게 전달되지 못할까 봐 걱정된다고 토로했습니다.  이 시간대가 다른 방송사에서는 재방송이 편성되는 시간임을 감안할 때, 그의 걱정은 더욱 깊어질 수밖에 없습니다.  이러한 방송 환경 속에서도 '열혈농구단'이 성공적으로 시청자들의 마음을 사로잡기 위해서는 프로그램 자체의 완성도와 화제성이 매우 중요할 것입니다.  서장훈 감독은 과거 '핸섬 타이거즈' 출연 당시에도 출연진 간의 밸런스 조율이 가장 힘들었던 점을 언급하며, 이번 '열혈농구단'에서도 바쁜 스케줄 속에서 다양한 실력의 출연자들이 공평하게 경기에 참여하도록 조율하는 것이 쉽지 않았음을 밝혔습니다.  그럼에도 불구하고, 모든 출연진에게 이 시간이 나쁜 기억이 아닌 평생 기억에 남을 한 페이지가 되기를 바라는 따뜻한 마음을 전했습니다.  이러한 그의 진심 어린 바람이 방송 시간대의 어려움을 극복하고 '열혈농구단'이 시청자들의 사랑을 받는 프로그램이 되기를 기대해봅니다."
      },
      {
        "title": "농구 발전, 서장훈의 사명",
        "content": "서장훈 감독은 자신이 농구선수로서 쌓아온 경험과 정체성을 바탕으로 한국 농구 발전에 기여하고 싶다는 강한 의지를 드러냈습니다. 그는 한국 농구가 다른 종목에 비해 정체된 느낌을 받는다고 진단하며, '열혈농구단'과 같은 방송 프로그램을 통해 시청자들이 농구에 대한 관심을 다시 가지게 된다면 그것이야말로 자신이 해야 할 일이라고 강조했습니다.  이러한 그의 발언은 단순한 예능 프로그램 출연을 넘어, 한국 농구에 대한 깊은 애정과 책임감을 보여줍니다.  '열혈농구단'이 성공적으로 방송되어 더 많은 사람들이 농구의 매력을 느끼고, 나아가 한국 농구 리그에도 긍정적인 영향을 미치기를 바라는 그의 마음이 잘 느껴집니다.  또한, 민호 역시 '열혈농구단'이 KBL에 조금이나마 도움이 되기를 바라는 마음으로 임했다고 밝히며, 프로그램이 가진 사회적, 스포츠적 의미를 더욱 부각시켰습니다.  '열혈농구단'은 단순한 재미를 넘어, 한국 농구의 부흥을 위한 발판이 될 수 있을지 귀추가 주목됩니다.  서장훈 감독과 멤버들의 진심이 담긴 노력이 한국 농구 팬들에게 어떤 울림을 줄지 기대가 모입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'열혈농구단'은 서장훈 감독이라는 농구계의 상징적인 인물이 다시 한번 농구 코트로 돌아온다는 점에서 큰 의미를 지닙니다. 과거 '핸섬 타이거즈'의 아쉬움을 딛고 다시 한번 도전에 나선 그의 열정은 많은 이들에게 귀감이 될 것입니다. 특히 연예인과 스포츠 스타들이 함께 땀 흘리며 농구의 진수를 보여줄 예정이라는 점이 기대감을 높입니다.  하지만 서장훈 감독이 언급했듯, 토요일 오후 5시라는 다소 불리한 방송 시간대는 프로그램의 성공에 있어 극복해야 할 과제입니다.  이러한 시간대의 어려움을 이겨내고 많은 시청자들에게 감동과 재미를 선사하기 위해서는 '열혈농구단'의 콘텐츠 자체의 힘이 중요할 것입니다.  멤버들의 진심 어린 노력과 서장훈 감독의 전략적인 지휘가 잘 어우러진다면, 예상치 못한 시청률을 기록하며 한국 농구에 대한 관심을 다시 불러일으킬 수도 있습니다.  무엇보다 이 프로그램이 단순한 오락을 넘어, 한국 농구의 현재를 조명하고 미래를 위한 희망을 제시하는 계기가 되기를 바랍니다.  서장훈 감독의 진심과 출연진들의 열정이 '열혈농구단'을 성공적으로 이끌어 한국 농구에 긍정적인 바람을 불어넣기를 기대합니다."
      }
    ],
    "hashTag": [
      "#열혈농구단",
      "#서장훈",
      "#샤이니민호",
      "#농구예능",
      "#스포츠예능",
      "#서장훈감독",
      "#민호농구",
      "#예능추천"
    ]
  },
  {
    "title": "'열혈농구단' 서장훈, 첫방 앞두고 토로 \"토요일 5시 시청률 가장 안 나와…진심 봐주셨으면\" [MD현장]",
    "article": "[마이데일리 = 김하영 기자] 방송인 서장훈이 농구에 대한 열정과 동시에 걱정을 털어놨다.\n\n26일 오전 서울 양천구 목동 SBS홀에서 SBS 예능 '열혈농구단' 제작발표회가 개최됐다.\n\n이날 서장훈은 \"스포츠를 잘 모르는 분들이 보기 편하시라고 제가 있는 거다. '예능이겠구나' 생각하고 편하게 보실 수 있을 것\"이라고 넌지시 농담을 건넸다.\n\n이어 \"농구는 다른 종목의 비해서 보시기가 편하다. 여러 룰이 있지만 기본적으로 점수가 많이 나고 골대 안에 집어 넣으면 끝이다\"고 농구가 가진 대중성을 강조했다.\n\n또한 서장훈은 5년 전 달라진 스포츠 예능 분위기도 언급했다. 그는 \"예전에는 왜 이렇게 진지하게 하느냐는 분위기였다면 요즘은 진심으로 하지 않으면 오히려 뭐라고 한다\"며 \"오히려 잘 됐다\"고 말했다.\n\n서장훈은 출연을 결심하게 된 이유도 밝혔다. 그는 \"예전에도 말했다시피 재밌는 건 다른 예능에서도 하고 있다. 농구를 가지고 억지로 웃기고 그럴 거면 제가 안 했을 것이다\"이라며 \"진심으로 선수들이 최선을 다하고 본인들의 꿈을 위해서 성장해 결국 승리의 성취감을 맛보게 하는게 목표였다\"고 강조했다. 그러면서 \"그런 진정성을 봐주셨으면 좋겠다\"고 덧붙였다.\n\n또한 \"저희가 시간이 굉장히 모잘랐고 선수들이 스케줄이 바빠서 제대로 준비할 시간이 적었다. 처음에는 어설프고 엉성한데 시간이 지날수록 쌓여가는 과정과 이 친구들이 느끼는 감정들이 단순히 연예인들 모여서 농구한다가 아니라 하는 동안에는 진심으로 선수와 똑같은 생각을 갖고 뛴 점이 가장 중요한 포인트\"라고 설명했다.\n\n하지만 서장훈은 \"시간이 굉장히 부족했고, 선수들 스케줄도 워낙 바빠 충분한 준비를 하기가 쉽지 않았다\"며 \"처음에는 많이 어설프고 부족해 보일 수도 있다. 하지만 시간이 지나면서 쌓여가는 과정과 이 친구들이 느끼는 감정들이 단순히 '연예인들이 농구하는 예능'을 넘어선다\"고 설명했다.\n\n특히 그는 \"이들은 촬영하는 동안만큼은 진짜 선수와 똑같은 마음가짐으로 코트에 섰다. 그 부분이 이 프로그램의 가장 중요한 포인트\"라고 힘줘 말했다.\n\n다만 방송 시간대에 대한 걱정도 내비쳤다. 서장훈은 \"우리나라에서 예능 시청률이 가장 안 나오는 시간대가 토요일 5시다. 다들 잘 아실 것\"이라며 \"더른 방송국은 재방송을 트는 시간인데 하필 그 시간에 방송이 나오게 됐다\"고 토로했다. 이어 \"걱정이 많이 되고 이 친구들의 진심을 많은 분이 봐주셨으면 좋겠는데 그거 때문에 많이 걱정이 된다\"고 말했다.\n\n'열혈농구단'은 연예인들과 스포츠 스타들이 한 팀을 이뤄 농구 코트 위에서 땀과 열정을 쏟아내는 프로그램. 한국 농구한편 '열혈농구단'은 연예인과 스포츠 스타들이 한 팀을 이뤄 농구 코트 위에서 열정과 승부욕을 펼치는 스포츠 예능 프로그램이다. 한국 농구의 전성기를 이끈 '국보급 센터' 서장훈이 감독으로 나서며, 전태풍이 코치로 합류했다.\n\n앞서 제작진은 지난 9월 22일과 10월 9일 용인실내체육관에서 동호회 팀과 두 차례 직관 경기를 치렀으며, 10월 26일에는 필리핀 마닐라 아시아 아레나에서 현지 연예인 농구단과 이번 여정의 마지막 경기를 펼쳤다.\n\n‘열혈농구단’은 오는 29일 오후 5시 첫 방송된다.",
    "link": "https://v.daum.net/v/20251126123422686",
    "type": "daum_enter",
    "newTitle": "서장훈 열혈농구단 진심으로 농구하는 모습 기대해주세요",
    "newArticle": [
      {
        "title": "서장훈, 열혈농구단 출연",
        "content": "방송인 서장훈이 새로운 스포츠 예능 프로그램 '열혈농구단' 출연 소식을 알리며 농구에 대한 깊은 열정과 동시에 프로그램의 성공에 대한 진심 어린 걱정을 털어놓았습니다. '열혈농구단'은 단순히 웃음을 위한 예능을 넘어, 출연진들의 진정성 있는 노력과 성장을 보여주는 것을 목표로 한다고 서장훈은 강조했습니다. 특히, 스포츠를 깊이 알지 못하는 시청자들도 편안하게 즐길 수 있도록 농구의 대중성을 부각하고, 출연자들이 진심으로 농구에 임하는 모습을 통해 감동을 선사하겠다는 포부를 밝혔습니다. 그의 이러한 발언은 '열혈농구단'이 단순한 오락 프로그램이 아닌, 스포츠의 본질적인 재미와 감동을 전달하려는 프로그램임을 시사합니다."
      },
      {
        "title": "스포츠 예능 트렌드 변화",
        "content": "서장훈은 과거와 달라진 스포츠 예능의 분위기에 대해서도 언급하며, '열혈농구단'이 프로그램으로 만들어질 수 있었던 배경을 설명했습니다. 과거에는 스포츠 예능을 지나치게 진지하게 접근하는 것에 대한 우려가 있었지만, 이제는 오히려 진심으로 임하지 않으면 시청자들의 질타를 받는 시대가 되었다고 말했습니다. 이러한 트렌드의 변화는 '열혈농구단'이 진정성을 바탕으로 농구에 대한 깊이 있는 이야기를 다룰 수 있는 좋은 기회가 될 것이라고 그는 긍정적으로 평가했습니다. 시청자들이 진심으로 임하는 출연진의 모습을 보고 공감하며, 스포츠에 대한 흥미를 느낄 수 있도록 만드는 것이 '열혈농구단'의 중요한 목표 중 하나임을 그는 강조했습니다."
      },
      {
        "title": "진정성 있는 선수 육성 목표",
        "content": "서장훈은 '열혈농구단' 출연을 결심하게 된 결정적인 이유로, 농구를 통해 진정으로 선수들이 성장하고 승리의 성취감을 맛보게 하는 것에 대한 깊은 소망을 밝혔습니다. 그는 억지로 웃음을 유발하는 예능이 아닌, 선수들이 최선을 다하고 꿈을 향해 나아가는 과정을 보여주며 시청자들에게 진정성을 전달하고 싶다고 말했습니다. 이러한 그의 바람은 '열혈농구단'이 단순한 엔터테인먼트를 넘어, 출연자들의 땀과 노력, 그리고 성장을 응원하고 싶은 마음을 불러일으키는 프로그램이 될 것임을 예고합니다. 그는 시청자들이 이러한 진정성을 알아봐 주길 바라는 마음을 내비쳤습니다."
      },
      {
        "title": "준비 과정의 어려움",
        "content": "서장훈은 '열혈농구단' 팀이 겪었던 준비 과정의 어려움을 솔직하게 털어놓았습니다. 촉박한 시간과 출연진들의 바쁜 스케줄 때문에 충분한 훈련 시간을 확보하기 어려웠다고 그는 설명했습니다. 프로그램 초반에는 어설프고 부족한 모습이 보일 수도 있지만, 시간이 지나면서 출연진들이 쌓아가는 성장 과정과 그들이 느끼는 감정들이 단순한 연예인들의 농구 경기를 넘어선다고 그는 강조했습니다. 촬영하는 동안만큼은 진짜 선수와 같은 마음으로 경기에 임하는 모습이 '열혈농구단'의 가장 중요한 포인트라고 그는 힘주어 말하며, 이러한 진정성 있는 노력을 시청자들이 알아주길 바랐습니다."
      },
      {
        "title": "방송 시간대 대한 우려",
        "content": "서장훈은 '열혈농구단'의 성공적인 방송에 대한 기대감과 함께, 프로그램이 편성된 방송 시간대에 대한 깊은 우려를 표했습니다. 그는 한국 예능 시청률이 가장 저조한 시간대로 알려진 토요일 오후 5시에 방송이 편성되었다는 점을 언급하며, 다른 방송사들이 재방송을 편성하는 시간대에 '열혈농구단'이 방송된다는 사실에 대한 걱정을 숨기지 않았습니다. 많은 시청자들이 출연진들의 진심을 알아봐 주기를 바라는 마음과 더불어, 이러한 편성상의 어려움 때문에 프로그램의 진심이 제대로 전달되지 못할까 봐 염려하는 마음을 솔직하게 토로했습니다."
      },
      {
        "title": "농구 스타들의 만남",
        "content": "'열혈농구단'은 연예인과 스포츠 스타들이 한 팀을 이루어 농구 코트 위에서 뜨거운 열정과 승부욕을 불태우는 스포츠 예능 프로그램입니다. 한국 농구의 전성기를 이끌었던 '국보급 센터' 서장훈이 감독을 맡고, 전태풍 코치가 합류하여 프로그램의 전문성과 재미를 더할 것으로 기대됩니다. 제작진은 이미 여러 차례의 직관 경기를 통해 실전 감각을 키웠으며, 필리핀 현지 연예인 농구단과의 경기를 통해 국제적인 교류의 장을 마련하기도 했습니다. 이처럼 '열혈농구단'은 다양한 경험과 실력을 갖춘 출연진들이 함께 만들어가는 농구의 새로운 매력을 보여줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'열혈농구단'의 제작발표회 내용을 종합해 볼 때, 이 프로그램은 단순한 엔터테인먼트를 넘어 농구라는 스포츠에 대한 진정성과 열정을 깊이 있게 담아내려는 시도가 돋보입니다. 서장훈 감독이 강조하는 '진심'과 '성장'이라는 키워드는 프로그램의 성공 가능성을 높이는 중요한 요소가 될 것입니다. 특히, 스포츠 예능에 대한 시청자들의 기대치가 높아진 상황에서, '열혈농구단'이 진정성 있는 스토리텔링과 출연진들의 땀과 노력을 효과적으로 보여준다면 큰 반향을 일으킬 수 있을 것으로 예상됩니다. 다만, 우려대로 방송 편성 시간대의 불리함을 극복하고 시청자들에게 깊은 인상을 남기기 위해서는 방송 내용의 완성도와 홍보 전략이 매우 중요할 것입니다. '열혈농구단'이 겪는 어려움과 이를 극복해나가는 과정 자체가 시청자들에게 큰 감동과 동기 부여를 줄 수 있을 것이라는 점에서, 저는 이 프로그램의 성공을 진심으로 기대합니다."
      }
    ],
    "hashTag": [
      "#열혈농구단",
      "#서장훈",
      "#스포츠예능",
      "#농구",
      "#진정성",
      "#방송시간대"
    ]
  },
  {
    "title": "[Y현장] 서장훈, '열혈농구단' 감독으로 귀환…농구 예능 새 대표주자 도전(종합)",
    "article": "서장훈이 감독으로 나선 '열혈농구단'이 스타들의 열정과 성장 서사를 담아 본격 농구 예능의 귀환을 알렸다.\n\n오늘(26일) 오전 서울 양천구 목동 SBS에서 새 예능 프로그램 '열혈농구단 : 라이징 이글스' 제작발표회가 열렸다. 현장에는 서장훈을 비롯해 민호, 박은석, 손태진, 박찬웅, 오승훈, 정진운, 문수인, 이대희, 정규민, 쟈니, 김택, 그리고 서현석 PD가 참석해 프로그램의 관전 포인트를 전했다.\n\n'열혈농구단'은 연예인과 스포츠 스타들이 한 팀을 이뤄 농구 코트에서 땀과 열정을 쏟아내는 본격 스포츠 예능. 나아가 국가대항전 무대까지 도전하며, 뜨거운 경쟁 속 감동과 재미를 동시에 선사할 전망이다.\n\n무엇보다 '국보급 센터'로 한국 농구의 전성기를 이끈 서장훈이 감독을 맡아 기대를 높인다. 서장훈은 특유의 카리스마와 리더십으로 선수단을 이끌고, 전태풍 코치가 합류해 전문적인 전술과 에너지를 더한다.\n\n서현석 PD는 \"방송인 서장훈의 캐릭터가 가장 잘 살아날 아이템은 결국 농구라고 판단했다\"며 \"오늘 제작발표회에서 그 생각이 더욱 확신으로 바뀌었다\"고 밝혔다.\n\n서장훈은 \"예능에서 감독을 맡은 건 5년 전 '핸섬타이거즈'가 처음이다. 아쉬움이 남았던 터라 서 PD님의 제안이 반가웠고, 이번엔 농구 발전과 선수들의 꿈 실현에 조금이라도 도움이 되고 싶었다\"고 말했다. 이어 \"기획이 나온 지 1년 정도 됐다. 스포츠 예능이 쏟아지는 시기라 조금 빨리 나왔으면 어땠을까 싶기도 하다\"며 웃음을 자아냈다.\n\n그는 \"'핸섬타이거즈' 때는 선수 출신이 한 명도 없었다. 이번엔 경기력과 완성도를 높이기 위해 선수 출신을 3명 정도 구성했다\"며 \"'라이징 이글스' 팀의 실력은 확실히 더 좋아졌다. 연예인 농구 예능이 쉽지 않은데도 모든 멤버가 진심으로 임해줘 감사하다\"고 전했다.\n\n운동 능력으로 '만능 운동돌'이라 불리는 샤이니 민호는 강한 승부욕과 리더십으로 팀을 이끈다. 중학교 시절 농구 선수를 꿈꿨던 2AM 정진운은 이번 출연으로 '미완의 꿈'을 다시 이어간다. 글로벌 팬덤을 가진 NCT 쟈니는 밝은 에너지와 승부욕으로 팀 분위기를 이끈다.\n\n학창시절 농구부 에이스였던 오승훈, 189cm 장신 모델 문수인, 음악인 특유의 감각을 코트에 녹여낸 손태진, 카리스마 넘치는 배우 박은석, 휘문고 출신 정통 엘리트 김택, 체대 출신 농구광 정규민, 195cm 장신 이대희, 프로 농구선수 박찬희의 막내동생 박찬웅도 든든한 전력으로 활약한다.\n\n쟈니는 서장훈 감독에 대해 \"팩폭을 잘 날리시는데 다 맞는 말이다\"라며 웃었다. \"저는 초보자라 제 수준에 맞게 칭찬과 조언을 해주시고, 실력이 늘었다고 꾸준히 말해주셔서 힘이 됐다\"고 덧붙였다.\n\n문수인은 \"감독님과 두 번째로 팀을 이뤘는데, 함께하는 것 자체가 영광\"이라며 \"팀이 처음과 끝이 완전히 다른 팀이 돼 놀랐다\"고 극찬했다. 서장훈이 \"역시 MVP\"라고 호응하자 그는 \"이제 저를 '서수인'으로 불러달라\"며 분위기를 띄웠다.\n\n민호는 \"가수 활동과 스포츠 활동은 별개지만, 운동을 하며 얻는 에너지가 있다\"며 \"농구를 워낙 좋아했고, 이번 기회를 통해 더 깊게 빠져들게 됐다\"고 이야기했다.\n\n쟈니는 \"민호 형만 걱정하고 왔다\"며 \"감독님 포함 전원이 농구에 너무 진심이어서 놀랐다. 따라가기가 쉽진 않았지만 어느 순간 저도 열정적으로 하고 있더라\"고 말해 현장을 웃음짓게 했다.\n\n박은석은 \"무대에 서다 보면 손가락·팔 부상은 괜찮은데 발목이나 무릎이 걱정됐다\"며 \"팀원들이 다치기도 했는데 저는 안 다쳤다\"고 너스레를 떨었다.\n\n오승훈은 \"다들 열정이 워낙 커서 선수 출신인 저도 자극을 받았다\"며 \"프로그램을 통해 정말 많이 성장했고, 시청자들도 그 진심을 느끼실 것\"이라고 자신했다.\n\n마지막으로 서장훈은 \"5년 전에는 '예능인데 왜 이렇게 진지하냐'는 반응도 많았다. 요즘은 오히려 진심이 아니면 지적받는 분위기다\"라고 달라진 시청자 기대를 언급했다.\n\n그는 \"처음엔 어설프지만 시간이 갈수록 성장해 가는 모습, 그리고 멤버들이 농구를 대하는 태도와 감정을 고스란히 느끼실 것\"이라며 \"단순히 연예인이 농구하는 예능이 아니다. 그 기간만큼은 선수와 다름없는 마음으로 뛰었다는 것을 느끼실 것\"이라고 강조했다.\n\n[사진 제공 = OSEN]\n\nYTN star 최보란 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락 주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20251126123411681",
    "type": "daum_enter",
    "newTitle": "서장훈 감독 열혈농구단 진심으로 땀 흘린 스타들의 성장 스토리",
    "newArticle": [
      {
        "title": "서장훈의 귀환",
        "content": "스포츠 스타 서장훈이 감독으로 돌아온 '열혈농구단'이 본격 농구 예능의 화려한 시작을 알렸다. 스타들의 뜨거운 열정과 놀라운 성장을 담아낼 이번 프로그램은 연예인과 스포츠 스타들이 한 팀을 이뤄 농구 코트 위에서 땀과 열정을 쏟아내는 모습을 생생하게 전달할 예정이다. 국가대항전 무대 도전까지 예고하며, 경쟁 속에서 펼쳐질 감동과 재미에 대한 기대감을 높이고 있다. '국보급 센터' 출신 서장훈 감독의 카리스마와 리더십, 그리고 전태풍 코치의 전문적인 코칭이 더해져 '열혈농구단'은 단순한 오락 프로그램을 넘어 진정한 스포츠 정신을 보여줄 것으로 보인다. 서장훈 감독은 이전 프로그램의 아쉬움을 발판 삼아 이번 시즌에는 선수들의 꿈 실현과 농구 발전에 기여하고 싶다는 포부를 밝히며, '열혈농구단'에 대한 남다른 애정을 드러냈다. 농구 예능의 새로운 지평을 열 '열혈농구단'은 시청자들에게 신선한 즐거움을 선사할 것이다."
      },
      {
        "title": "스타들의 열정",
        "content": "'열혈농구단'에는 다채로운 매력을 가진 스타들이 총출동하여 농구에 대한 진심을 보여준다. 운동 능력으로 '만능 운동돌'이라 불리는 샤이니 민호는 강한 승부욕과 리더십으로 팀을 이끌고, 중학교 시절 농구 선수를 꿈꿨던 2AM 정진운은 '미완의 꿈'을 이번 기회에 다시 이어간다. 또한, 글로벌 팬덤을 자랑하는 NCT 쟈니는 밝은 에너지로 팀 분위기를 끌어올릴 전망이다. 이 외에도 학창 시절 농구부 에이스였던 배우 오승훈, 189cm의 장신 모델 문수인, 음악적 감각을 코트에 녹여낼 손태진, 카리스마 넘치는 배우 박은석, 휘문고 출신 엘리트 김택, 체대 출신 농구광 정규민, 195cm의 장신 이대희, 프로 농구선수 박찬희의 동생 박찬웅까지, 각자의 개성과 실력을 바탕으로 '열혈농구단'의 든든한 전력을 구축한다. 이들의 열정적인 활약은 시청자들에게 큰 감동과 재미를 선사할 것이다."
      },
      {
        "title": "감독 서장훈의 철학",
        "content": "서장훈 감독은 '열혈농구단'을 통해 단순한 예능을 넘어선 진정성을 추구한다. 그는 5년 전 '핸섬타이거즈' 이후 다시 한번 예능 감독으로 복귀하며, 이번에는 경기력과 완성도를 높이기 위해 선수 출신 멤버를 보강하는 등 남다른 노력을 기울였다. 서장훈 감독은 멤버들의 '진심'을 가장 중요하게 생각하며, '핸섬타이거즈' 때와 달리 요즘은 진정성이 부족하면 지적받는 분위기라며 변화된 시청자들의 기대를 언급했다. 그는 멤버들이 처음에는 어설플지라도 시간이 지날수록 성장해가는 모습과 농구를 대하는 진솔한 태도를 통해 시청자들이 감동과 재미를 느낄 것이라고 자신했다. '열혈농구단'은 단순히 연예인이 농구하는 예능을 넘어, 선수와 다름없는 마음으로 코트 위에서 최선을 다하는 출연진들의 열정을 고스란히 보여줄 것이다. 서장훈 감독의 깊은 통찰력과 리더십이 '열혈농구단'을 어떻게 이끌어갈지 기대된다."
      },
      {
        "title": "멤버들의 소감",
        "content": "'열혈농구단' 멤버들은 서장훈 감독과 프로그램에 대한 높은 만족감과 기대감을 드러냈다. NCT 쟈니는 서장훈 감독의 '팩폭'이 모두 맞는 말이라며 웃음을 자아냈고, 초보자로서 감독에게 꾸준히 칭찬과 조언을 받으며 힘이 됐다고 말했다. 모델 문수인은 서장훈 감독과 두 번째로 팀을 이루는 것에 대한 영광을 표현하며, 팀이 처음과 끝이 완전히 달라진 모습에 놀라움을 금치 못했다. 샤이니 민호는 가수 활동과는 별개로 농구를 통해 얻는 에너지가 크며, 이번 기회로 농구에 더욱 깊이 빠져들게 되었다고 밝혔다. 쟈니는 민호 외 모든 멤버들이 농구에 너무 진심이라 놀랐고, 따라가기 쉽지 않았지만 어느 순간 자신도 열정적으로 하고 있었다고 말해 현장을 웃음바다로 만들었다. 배우 박은석은 부상 걱정을 너스레로 떨면서도, 팀원들이 다치는 모습을 보며 농구의 위험성을 실감했다. 오승훈은 선수 출신으로서도 멤버들의 큰 열정에 자극을 받았으며, 프로그램 출연 후 정말 많이 성장했고 시청자들도 그 진심을 느낄 것이라고 자신했다. 이들의 진솔한 소감은 '열혈농구단'에 대한 기대감을 더욱 증폭시켰다."
      },
      {
        "title": "농구 예능의 진화",
        "content": "새로운 농구 예능 프로그램 '열혈농구단 : 라이징 이글스'는 단순한 스포츠 오락을 넘어선 깊이 있는 재미와 감동을 선사할 것으로 기대를 모은다. 서장훈 감독의 지휘 아래, 각기 다른 사연과 열정을 가진 스타들이 한 팀으로 뭉쳐 국가대항전이라는 큰 무대에 도전하는 과정은 시청자들에게 깊은 울림을 줄 것이다. 과거 '핸섬타이거즈'와 같은 농구 예능이 있었지만, '열혈농구단'은 한층 강화된 선수 출신 멤버 구성과 감독의 전문적인 리더십을 통해 경기력과 완성도를 높였다는 점에서 차별화된다. 특히, 출연진들이 농구를 대하는 진지한 태도와 꾸준한 성장을 보여주는 것은 최근 스포츠 예능 트렌드와도 맞닿아 있다. 시청자들은 단순히 연예인의 플레이를 보는 것을 넘어, 그들이 땀 흘리고 좌절하며 다시 일어서는 과정을 통해 스포츠의 본질적인 가치를 느끼게 될 것이다. '열혈농구단'은 농구라는 매력적인 스포츠를 통해 인간적인 성장 드라마를 그려내며, 진정한 스포츠 예능의 새로운 기준을 제시할 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "'열혈농구단'은 서장훈 감독의 복귀와 함께 농구 예능에 대한 뜨거운 관심을 다시 한번 불러일으킬 것으로 예상된다. 과거 '핸섬타이거즈'에서 보여줬던 서장훈 감독의 진정성 있는 리더십은 많은 시청자들에게 감동을 주었다. 이번 '열혈농구단'에서는 더욱 발전된 멤버 구성과 체계적인 시스템을 통해 한층 업그레이드된 재미와 감동을 선사할 것으로 기대된다. 특히, 선수 출신 멤버와 연예인 멤버 간의 시너지, 그리고 국가대항전이라는 목표를 향해 달려가는 과정에서 펼쳐질 드라마는 시청자들의 몰입도를 높일 것이다. 스포츠 예능은 출연진들의 진정성과 노력이 여과 없이 드러나는 장르이기에, '열혈농구단' 멤버들의 땀과 열정이 시청자들에게 진정성 있게 다가갈 것이라 믿는다. 앞으로 '열혈농구단'이 농구 팬뿐만 아니라 일반 시청자들에게도 농구의 매력을 알리고, 선수들의 성장을 통해 감동을 주는 프로그램이 되기를 바란다."
      }
    ],
    "hashTag": [
      "#열혈농구단",
      "#서장훈",
      "#농구예능",
      "#라이징이글스",
      "#민호",
      "#정진운",
      "#스타농구",
      "#스포츠예능",
      "#아이돌농구",
      "#팀플레이"
    ]
  }
]