[
  {
    "title": "‘모범택시3’ 이제훈, 역대급 ‘다크히어로’의 정석...완벽 마침표",
    "article": "배우 이제훈이 SBS 드라마 ‘모범택시3’에서 ‘다크 히어로의 정석’을 입증하며 완벽한 마침표를 찍었다.\n\n이제훈은 SBS 금토드라마 ‘모범택시3’(연출 강보승ㅣ극본 오상호ㅣ제작 스튜디오S, 그룹에이트, 비에이엔터테인먼트)에서 마지막 에피소드 속 특수부대 장교 ‘군인 도기’로 복귀한 모습을 그리며 후배 죽음의 진실을 파헤치는 것을 넘어 현재까지도 이어지고 있는 군조직 내부의 어두운 면을 밝혀내는 등 김도기의 생사를 넘나드는 처절한 사투와 함께 정의의 승리를 그리며 ‘모범택시3’ 대단원의 막을 내렸다.\n\n어제 방송된 최종회에서는 유선아(전소니 분) 상사의 죽음에 숨겨진 진실이 드러나며, 김도기가 다시 한번 거대한 빌런을 향해 돌진했다. 도기는 유선아가 작전의 비밀을 알게 된 후 동료들을 살리기 위해 스스로를 희생했다는 사실을 알게 되었고, 그녀의 마지막 메시지와 영상을 단서로 군 내부에서 은밀히 설계된 작전의 진실을 추적하기 시작했다. 명령과 안보를 명분 삼아 아군의 희생마저 불사하려 한 이들의 계획은, 접경지 B24 구역을 중심으로 전시 상황을 조작하려는 위험한 시도였음이 드러나며 극의 스케일을 단숨에 확장시켰다. 도기는 상식이 통하지 않는 권력 앞에서 무지개 운수팀의 손을 잡고, 더 큰 비극을 막기 위해 위험하면서도 확실한 ‘눈눈이이’ 반격에 나섰다. 유선아가 남긴 증거와 내부 정보를 토대로 작전의 최종 배후가 오원상(김종수 분)임을 밝혀낸 도기와 무지개 운수팀은 포격과 희생을 통해 전면전을 유도하려 했던 음모를 저지하기 위한 치밀한 설계를 완성했다.\n\n22시 정각, 포병 발포 명령으로 모든 것이 끝날 것처럼 보였던 순간 무지개 운수의 작전대로 포탄 대신 밤하늘에 펼쳐진 불꽃놀이 폭죽과 엘리먼츠의 무대, 그리고 그 현장에 다시 모여든 과거 의뢰인들의 모습까지 오원상의 작전을 완전히 무너뜨리며 판을 뒤집었다. 그러나 끝까지 광기에 사로잡힌 오원상은 책임을 부정한 채 도기와 정면으로 맞서고, 총격이 이어지는 극한의 대치 끝에 도기는 본인을 희생하여 오원상과 함께 강에 몸을 던지는 선택을 감행한다. 절벽 아래로 사라진 도기의 생사여부가 미궁속으로 빠져 모두를 충격에 빠뜨렸지만, 마지막 장면에서 도기가 시즌1의 빌런 림여사의 동생(심소영 분) 앞에 유쾌한 모습으로 다시 등장하며 시청자들이 안도감과 유쾌함을 동시에 느끼게 했다. 모든 싸움이 끝난 듯 보이는 순간에도 운행을 멈추지 않는 김도기의 모습은 정의를 향한 모범택시의 운행은 어딘가에서 현재진행형으로 계속된다는 이미지를 강렬하게 각인시키며 대단원의 피날레를 장식했다.\n\n이제훈은 최종회에서 감정의 진폭을 극대화한 연기로 김도기라는 인물의 정점을 완성시키며 ‘다크 히어로의 정석’을 다시 한번 입증했다. 그는 총상을 입은 채 다시 일어서 오원상과 맞서는 장면에서 육체적 고통과 정신적 분노를 동시에 끌어올리며 극의 몰입도를 최고조로 끌어올렸고, 진실 앞에서 흔들리지 않는 눈빛과 동료를 지키기 위해 몸을 던지는 결단은 김도기의 신념을 여과 없이 드러냈다. 결국 마지막 순간에 유쾌한 모습으로 다시 등장하기까지, 이제훈은 감정과 액션을 교차하며 극의 흐름을 촘촘하게 쌓아 올리며 방송 내내 긴장감 넘치는 텐션을 유지시키는 역할을 했다. 시즌3를 통해 더욱 깊어진 감정 연기와 함께 고난도의 수려한 액션을 선보인 이제훈은 김도기라는 캐릭터를 하나의 장르로 빚어내며 서사에 깔끔한 마침표를 찍었다. 이제훈은 종영을 맞아 “‘모범택시’ 시리즈로 배우로서 누릴 수 있는 최고의 사랑을 받은 것 같다. 시청자 여러분들께 정말 감사드린다”며 시청자들에게 깊은 감사 인사를 전했고, 이어 “억울한 이들의 목소리에 귀 기울이는 김도기로 살 수 있어 영광이었고, 무지개 운수 팀원들과 함께였기에 매 순간이 소중하고 행복한 시간이었다”며 ‘모두의 인생캐’ 김도기와 무지개 운수에 대한 각별한 애정을 드러냈다. 이처럼 역대급 빌런들과 마주하며 멈추지 않은 모범택시 운행을 통해 드라마 특유의 위트와 진정성 있는 메시지까지 놓치지 않은 명품 드라마 ‘모범택시3’, 이는 김도기라는 인물을 통해 통쾌한 카타르시스와 묵직한 울림을 동시에 전하는 ‘히어로물’의 아이콘 이제훈이 있었기에 완벽 그 이상의 결과를 선보일 수 있었다.\n\n한편, 김도기의 올킬 매력으로 무지개 운수 운행의 대장정을 끝낸 SBS 금토드라마 ‘모범택시3’는 마지막 회까지 임팩트 있는 전개로 시청자들의 찬사를 받으며 종영했다.\n\n[MBN스타 박소진 기자 ]\n\n< Copyright ⓒ MBN(www.mbn.co.kr)무단전재 및 재배포 금지 >",
    "link": "https://v.daum.net/v/20260111165643232",
    "type": "daum_enter",
    "newTitle": "이제훈 다크히어로, 모범택시3 종영 후 시즌4 가능성까지?",
    "newArticle": [
      {
        "title": "여러분, 어제 '모범택시3' 마지막 회 보셨어요?",
        "content": "세상에, 어제 '모범택시3' 마지막 회를 보는데 얼마나 눈물이 핑 돌던지 몰라요. 우리 이제훈 씨가 맡았던 김도기 캐릭터, 진짜 역대급 다크 히어로의 정석을 보여주면서 완벽하게 시즌3의 막을 내렸잖아요. 솔직히 저는 시즌1부터 푹 빠져서 매주 금토 밤만 기다렸거든요. 드라마가 끝나니까 뭔가 허전한 마음이 드는 건 저만 그런 거 아니죠? 어제 최종회에서는 유선아 상사의 죽음에 얽힌 충격적인 진실이 밝혀지면서 김도기가 다시 한번 거대한 빌런에게 돌진하는 모습이 그려졌어요. 유선아가 동료들을 살리기 위해 스스로를 희생했다는 사실을 알게 된 도기의 모습은 정말 안타까우면서도 그의 정의로움을 다시 한번 느끼게 했죠. 군 내부에서 은밀하게 설계된 작전의 진실을 파헤치며, 접경지 B24 구역을 중심으로 전시 상황을 조작하려는 위험한 시도를 막기 위해 고군분투하는 도기의 모습은 드라마의 스케일을 단숨에 확장시키더라고요. 이런 내용을 보면, 단순히 드라마를 보는 걸 넘어서 사회의 어두운 면에 대해 다시 한번 생각해 보게 되는 것 같아요. 혹시 저처럼 마지막 회 보면서 눈물 찔끔 흘리신 분 계신가요? 댓글로 같이 이야기 나눠봐요!"
      },
      {
        "title": "도대체 '다크 히어로'가 뭐길래 이렇게 인기일까요?",
        "content": "여러분, '모범택시3'의 김도기를 보면서 '다크 히어로'라는 말이 참 많이 나왔잖아요. 대체 이 '다크 히어로'라는 게 뭘까요? 쉽게 말해, 우리 주변에 있을 법한 평범한 인물이지만, 때로는 법의 테두리를 넘어서서라도 정의를 실현하기 위해 나서는 영웅을 뜻해요. 막 '슈퍼맨'이나 '아이언맨'처럼 초능력을 가진 건 아니지만, 각자의 방식으로 악당들을 응징하고 억울한 사람들을 돕는 거죠. 김도기처럼 말이에요. 그는 택시기사라는 평범한 직업을 가지고 있지만, 피해자들의 억울함을 풀어주기 위해 때로는 과거의 경력을 살려 격투를 벌이고, 때로는 기상천외한 작전을 짜내서 범죄자들을 통쾌하게 응징하잖아요. 이런 모습이 우리들에게 더 현실적으로 다가오고, '나라도 저럴 수 있지 않을까?' 하는 공감을 불러일으키는 것 같아요. '모범택시3'는 이런 다크 히어로의 매력을 제대로 보여주면서, 법으로는 해결되지 않는 답답한 현실 속에서 시청자들에게 대리 만족과 카타르시스를 선사했죠. 마치 우리가 평소에 '저런 악질들은 법으로 혼쭐을 내줘야 하는데!'라고 속으로만 외쳤던 마음을 김도기가 대신 시원하게 해결해 주는 느낌이랄까요? 그래서 우리들이 '모범택시'에 그렇게 열광하는 것 같아요."
      },
      {
        "title": "오원상과의 극한 대치! 이제훈 배우의 불꽃 연기 칭찬해!",
        "content": "아, 그리고 어제 마지막 장면 진짜 심장이 멎는 줄 알았잖아요! 포병 발포 명령으로 모든 게 끝날 것처럼 보이던 그 순간, 포탄 대신 밤하늘에 펼쳐진 불꽃놀이와 엘리먼츠의 무대, 그리고 과거 의뢰인들이 다시 모여든 모습은 정말이지 소름 돋았어요. 오원상이라는 빌런의 계획을 완전히 뒤집어버리는 통쾌한 반격이었죠. 하지만 여기서 끝이 아니었어요. 끝까지 광기에 사로잡혀 책임을 부정한 오원상이 김도기와 정면으로 맞서는 장면에서는 정말이지 숨 막혔어요. 총격이 오가는 극한의 대치 상황에서, 김도기가 스스로를 희생하며 오원상과 함께 강에 몸을 던지는 선택을 감행했을 때, '설마 여기서 끝은 아니겠지?' 하고 불안감이 최고조에 달했거든요. 절벽 아래로 사라진 김도기의 생사 여부가 미궁에 빠지면서 모두를 충격에 빠뜨렸죠. 하지만! (여기서 반전!) 마지막 장면에 김도기가 시즌1 빌런이었던 림여사의 동생 앞에 유쾌한 모습으로 다시 등장했을 때, 얼마나 안도의 한숨을 쉬었는지 몰라요. 이제훈 배우님의 감정 연기는 정말이지 최고였어요. 총상을 입고도 다시 일어서서 오원상과 맞서는 장면에서 육체적인 고통과 정신적인 분노를 동시에 끌어올리는 연기는 정말이지 극의 몰입도를 최고조로 끌어올렸죠. 진실 앞에서 흔들리지 않는 눈빛, 동료를 지키기 위해 몸을 던지는 결단력까지, 김도기라는 캐릭터를 배우님 덕분에 더욱 깊이 이해할 수 있었어요. 이런 배우님을 보면서 '역시 이제훈이다!' 싶더라고요."
      },
      {
        "title": "앞으로도 계속될 '모범택시'의 운행, 우리도 실천해 봐요!",
        "content": "김도기 캐릭터가 시즌1부터 시즌3까지 쭉 이어져 오면서, 정말 많은 사람들에게 억울함을 풀어주고 정의를 실현해 줬잖아요. 드라마 속에서 보여준 '무지개 운수'처럼, 우리 주변에도 아직 해결되지 못한 억울함이나 어려움을 겪는 사람들이 분명히 있을 거예요. 어쩌면 내 주변의 친구, 가족, 혹은 나 자신이 그런 상황에 처할 수도 있고요. '모범택시3'의 마지막 장면처럼, 김도기의 운행은 끝났지만, 정의를 향한 '모범택시'의 운행은 어딘가에서 현재 진행형으로 계속된다는 메시지가 정말 인상 깊었어요. 이걸 보면서 저도 앞으로 어떻게 살아야 할까 진지하게 고민하게 되더라고요. 당장 우리가 '무지개 운수'처럼 거창한 일을 할 수는 없겠지만, 적어도 우리 주변의 어려운 이웃에게 작은 관심과 도움을 주는 것부터 시작할 수 있지 않을까요? 예를 들어, 힘들다고 말하는 친구의 이야기에 귀 기울여주고, 도움이 필요한 사람에게 먼저 손 내밀어 주는 따뜻한 마음을 갖는 것 말이에요. 그리고 부당한 일을 목격했을 때, 외면하지 않고 목소리를 내는 용기도 필요하고요. '모범택시'를 보면서 답답했던 속이 시원해졌다면, 이제는 우리도 작은 행동 하나하나로 우리 사회를 좀 더 따뜻하고 정의롭게 만드는 데 기여할 수 있다는 것을 잊지 말자고요!"
      },
      {
        "title": "솔직한 후기: '모범택시3' 덕분에 힐링 제대로 했어요!",
        "content": "솔직히 말하면, '모범택시3'를 볼 때마다 현실의 답답함이 조금은 해소되는 느낌을 받았거든요. 세상에는 불합리한 일들이 너무 많고, 때로는 아무리 노력해도 해결되지 않는 억울함이 있잖아요. 그럴 때 김도기라는 캐릭터가 나타나서 시원하게 정의를 구현해 주니까, 마치 제 마음속의 답답함까지 뻥 뚫리는 것 같은 기분이랄까요? 이제훈 배우님 덕분에 김도기라는 인물에 완전히 몰입해서, 그의 고뇌와 분노, 그리고 정의를 향한 뜨거운 마음을 고스란히 느낄 수 있었어요. 특히 마지막 회에서 보여주신 액션 연기와 감정 연기는 정말이지 '인생 캐릭터'라는 말이 딱 어울릴 정도였어요. '모범택시' 시리즈가 종영했다는 사실이 아직도 좀 아쉽지만, 배우님께서도 말씀하셨듯이 '억울한 이들의 목소리에 귀 기울이는 김도기로 살 수 있어 영광이었다'는 말이 정말 와닿았어요. 저도 앞으로는 '모범택시'를 보면서 느꼈던 정의로움과 따뜻함을 제 삶 속에서도 실천하려고 노력할 거예요. 혹시 여러분도 '모범택시'를 보면서 어떤 생각을 하셨는지, 댓글로 솔직한 후기 들려주시면 정말 감사하겠어요! 앞으로도 우리 삶 속에서 정의로운 순간들을 함께 만들어가요!"
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#이제훈",
      "#김도기",
      "#다크히어로",
      "#드라마추천",
      "#종영",
      "#시즌4",
      "#정의실현"
    ]
  },
  {
    "title": "정재성, 지성 향한 먹먹한 부성애…열연 빛났다 (판사 이한영)",
    "article": "(엑스포츠뉴스 황수연 기자) 배우 정재성이 깊은 부성애와 과거의 상처를 간직한 인물의 서사를 섬세하게 그려내며 극의 몰입도를 높였다.\n\n9일 방송된 MBC '판사 이한영 3화에서는 회귀한 이한영(지성 분)이 어머니 신남숙(황영희)과 아버지 이봉석을 보기 위해 부모님이 운영하는 고물상을 방문했고, 아버지를 위해 커피를 타주는 모습과 직접 된장찌개를 끓여 아침 식사를 준비하며 지난날의 소홀함을 반성하는 장면이 그려졌다.\n\n정재성은 아들의 갑작스러운 변화에 어리둥절해하면서도 따뜻한 미소를 짓는 이봉석의 모습을 인간미 넘치게 표현했고, 어색했던 부자 모습에서 점점 친근하게 변해가는 부자 사이의 깊은 유대감을 보여주며 시청자들의 가슴을 뭉클하게 만들었다.\n\n10일 방송된 4화에서는 이봉석이 억울하게 범죄자로 몰렸던 당시의 긴박한 현장 상황이 회상 장면을 통해 생생하게 공개되었다. 정재성은 용역 깡패들의 각목에 맞으면서도 끝까지 저항하는 처절한 연기를 선보이며 극의 긴장감을 최고조로 끌어올렸다. 판사가 용역 업체의 거짓 증언을 일방적으로 받아들였던 당시의 부조리는 정재성의 몸을 사리지 않는 열연으로 더욱 극명하게 대비되었다.\n\n특히 정재성은 지성과 완벽한 부자 케미로 아들이 판사가 되기만을 바라며 자신의 고통을 인내해온 아버지의 진심을 진중한 연기로 그려냈고, 두 배우의 호흡은 매 장면 명장면을 탄생시키며 극의 중심을 단단히 잡았다.\n\n아울러 4화 말미에 등장한 검은색 표지의 장부는 이봉석의 누명을 벗길 결정적인 증거가 될 것임을 암시하며 향후 전개에 대한 궁금증을 자극했다. 이한영이 이 장부를 통해 아버지의 억울함을 풀고 거대한 악의 실체에 다가갈 수 있을지 귀추가 주목된다.\n\n한편, 정재성의 활약이 앞으로 이어질 사건 해결 과정에서도 핵심적인 관전 포인트가 될 것으로 기대되는 가운데 MBC 금토드라마 '판사 이한영'은 매주 금, 토 오후 9시 40분에 방송된다.\n\n사진 = MBC",
    "link": "https://v.daum.net/v/20260111165903276",
    "type": "daum_enter",
    "newTitle": "먹먹한 부성애, 정재성 배우의 열연이 만든 감동 스토리!",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 드라마 보셨어요? 저 완전 울컥했잖아요!",
        "content": "아니, 여러분! 제가 얼마 전에 정말 눈물 쏙 빼면서 본 드라마가 하나 있는데요, 바로 '판사 이한영'이라는 드라마예요. 어제 3회, 4회 보신 분들 계세요? 제가 진짜 밤새도록 곱씹을 만큼 감동적인 장면들이 많았거든요. 특히 배우 정재성 님의 연기가… 세상에, 와… 그냥 말이 안 나오더라고요. 겉으로는 퉁명스러워 보여도 속으로는 자식을 얼마나 아끼는지, 그 먹먹한 부성애를 온몸으로 보여주시는데, 저도 모르게 눈물이 핑 돌더라고요. 우리 블로그 이웃님들도 혹시 이런 경험 있으신가요? 꼭꼭 챙겨 보시면 좋을 것 같아서 오늘은 이 드라마 이야기랑, 배우 정재성 님의 열연에 대해 아주 자세하게 파헤쳐 보는 시간을 가져보려고 해요. 진짜 이건 그냥 지나칠 수 없는 이야기거든요!"
      },
      {
        "title": "드라마 '판사 이한영', 이한영은 왜 아버지를 찾았을까? - 숨겨진 이야기 파헤치기",
        "content": "아니, 여러분, 드라마 '판사 이한영'에서 주인공 이한영(지성 배우님!)이 갑자기 돌아가신 아버지를 찾아갔잖아요? 이게 그냥 갑자기 일어난 일이 아니라는 거, 다들 알고 계셨어요? 기사 내용을 보니까, 이한영은 과거의 상처를 간직한 채 아버지 이봉석(정재성 배우님!)을 그리워했던 것 같아요. 특히 3회에서는 아버지를 위해 직접 커피를 타주고, 된장찌개까지 끓여주는 장면이 나왔는데… 진짜 저 이거 보면서 '아, 저 아버지 정말 외로우셨겠다. 아들은 얼마나 죄송했을까?' 싶더라고요. 우리가 살다 보면 부모님께 잘해드리고 싶은 마음은 굴뚝같은데, 현실에서는 바쁘다는 핑계로, 또 괜히 쑥스러워서 표현을 잘 못 할 때가 많잖아요. 정재성 배우님은 이런 아버지의 마음을 정말 인간미 넘치게 표현해주셨어요. 어색했던 부자 관계가 점점 깊은 유대감으로 발전하는 모습을 보면서, 저도 제 아버지 생각에 괜히 울컥하더라고요. 부모님께 잘해야겠다는 다짐을 다시 한번 하게 되는 순간이었어요. 우리 이웃님들도 혹시 부모님께 표현을 잘 못 하고 계시다면, 오늘 당장 전화 한 통이라도 드려보는 건 어떨까요?"
      },
      {
        "title": "억울함의 끝판왕! 아버지의 절규, 정재성 배우의 몸을 사리지 않는 열연",
        "content": "근데 이게 또 이야기가 거기서 끝나지 않아요. 4회에서는 이봉석 아버지가 억울하게 범죄자로 몰렸던 그 긴박했던 현장 상황이 회상 장면으로 생생하게 그려졌거든요. 여기서 정재성 배우님의 연기가 정말… 와, 이건 꼭 봐야 해요, 여러분. 용역 깡패들한테 맞으면서도 끝까지 저항하는 그 처절한 모습… 진짜 영화의 한 장면 같았어요. 판사가 용역 업체의 거짓 증언만 일방적으로 받아들였던 당시의 부조리함과, 아버지의 절규가 겹쳐지면서 극의 긴장감이 진짜 최고조로 치닫더라고요. 그 장면을 보면서 '아, 얼마나 억울하셨을까. 얼마나 절박하셨을까' 싶어서 눈물이 멈추지 않았어요. 배우 정재성 님은 아들이 판사가 되기만을 바라며 자신의 고통을 묵묵히 견뎌온 아버지의 진심을 너무나도 진중하게, 그리고 섬세하게 그려내셨어요. 지성 배우님과의 부자 케미도 정말 최고였고요. 두 분의 연기가 매 장면 명장면을 만들어내면서 극의 중심을 굳건히 잡아주셨답니다. 진짜 이건 연기력 대폭발이라고밖에 표현할 수 없을 것 같아요."
      },
      {
        "title": "범죄의 실체에 다가가는 결정적 증거? - 다음 이야기가 기대되는 이유!",
        "content": "자, 여기서 또 흥미로운 점이 하나 더 있어요! 4회 마지막 장면에서 아주 중요한 단서가 등장했거든요. 바로 검은색 표지의 장부 말이에요! 이 장부가 이봉석 아버지의 누명을 벗길 결정적인 증거가 될 거라고 암시하면서, 앞으로의 전개가 어떻게 펼쳐질지에 대한 궁금증을 자극하더라고요. 이한영이 과연 이 장부를 통해 아버지의 억울함을 풀어낼 수 있을까요? 그리고 그 뒤에 숨겨진 거대한 악의 실체는 무엇일지… 와, 생각만 해도 손에 땀을 쥐게 하네요. 배우 정재성 님의 활약이 앞으로 펼쳐질 사건 해결 과정에서도 아주 핵심적인 관전 포인트가 될 거라고 하니, 더욱 기대가 됩니다. 단순한 가족 드라마를 넘어, 숨겨진 진실을 파헤치는 미스터리한 요소까지 더해져서 정말 흥미진진하게 볼 수 있을 것 같아요. 다음 주 금요일, 토요일이 벌써부터 기다려지는데요? 우리 이웃님들은 어떻게 예상하시나요? 댓글로 함께 이야기 나눠봐요!"
      },
      {
        "title": "솔직한 후기: 먹먹한 부성애, 정재성 배우님께 무한한 박수를 보냅니다!",
        "content": "오늘 '판사 이한영' 드라마 이야기, 어떠셨어요? 저는 진짜 배우 정재성 님 덕분에 며칠 동안 계속 먹먹한 감동을 느꼈던 것 같아요. 아버지를 향한 먹먹한 부성애, 그리고 억울함 속에서도 묵묵히 견뎌낸 아버지의 삶을 너무나도 진솔하고 깊이 있게 그려내셔서, 정말 잊을 수 없는 감동을 선사해주셨거든요. 단순히 연기를 잘하는 걸 넘어서, 그 인물의 삶과 감정을 고스란히 느끼게 해주시는 배우님들 덕분에 드라마가 더 특별해지는 것 같아요. 저는 앞으로 '판사 이한영'을 보면서, 제 주변의 소중한 사람들에게 조금 더 따뜻하고 진솔한 표현을 많이 해야겠다고 다짐했어요. 혹시라도 아직 이 드라마를 안 보신 분들이 계시다면, 꼭 한번 챙겨보시길 강력 추천드리고 싶어요. 배우 정재성 님의 열연은 정말… 말해 뭐해요. 우리 모두 이 먹먹한 감동, 함께 느껴보자구요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#정재성",
      "#지성",
      "#드라마추천",
      "#부성애",
      "#명장면",
      "#감동드라마",
      "#연기력폭발"
    ]
  },
  {
    "title": "오세영, 갑질→'전남편' 지성에 불꽃 따귀..\"네까짓 게 감히\"('판사 이한영')",
    "article": "<소속사에서 제공한 자료를 바탕으로 작성된 리뷰 기사입니다.>\n\n[OSEN=김나연 기자] '판사 이한영' 오세영이 전남편 지성과 재회했다.\n\n오세영은 지난 9일과 10일 방송된 MBC 금토드라마 '판사 이한영'(극본 김광민, 연출 이재진)에서 지성과 과거에서 재회하며 팽팽한 긴장감을 보여줬다.\n\n'판사 이한영'은 억울한 죽음 뒤 의식을 회복한 판사 이한영(지성 분)이 과거로 돌아가 세상을 심판하는 이야기를 다룬 정의 구현 회귀 판타지 드라마로, 2018년 연재된 동명의 웹소설을 원작으로 한다. 오세영은 극 중 해날로펌 막내딸이자 이한영의 전처 유세희 역을 맡았다.\n\n이날 방송에서는 과거로 돌아가 2회차 인생을 살게 된 이한영과 유세희의 맞선 장면이 그려졌다. 일부러 약속 시간에 1시간 늦게 도착한 자신을 더 기다리게 한 이한영에 분노에 휩싸인 유세희는 자리를 박차고 일어섰고, 물을 나르다 부딪힌 직원에게 1200만원이라는 거액의 옷값을 요구하며 안하무인적인 '갑질'을 자행했다.\n\n이어 유세희가 직원의 따귀를 때리려는 찰나 이한영이 이를 저지했고, 머리끝까지 화가 난 유세희는 \"네까짓 게 감히 나를 기다리게 하냐\"라며 그대로 이한영에게 따귀를 날렸다. 그러나 \"폭행은 고소가 가능하다. 해날로펌 막내딸이 판사 나부랭이한테 고소당하면 언론의 먹잇감이 될 텐데 괜찮겠냐\"라는 이한영의 여유 넘치는 반격에 분노를 억누르며 마지못해 직원에게 고개 숙여 사과했다.\n\n언니 유하나(백승희 분)를 향한 유세희의 자격지심이 드러나는 장면도 그려졌다. 남면구 싱크홀 사건을 따 온 유하나에 배알이 뒤틀린 유세희는 \"이기면 잘난 척은 또 얼마나 할 거야\"라며 갖은 짜증을 내는가 하면, 그와 경쟁하는 오빠 유진광(허형규 분)을 찾아가 \"유하나가 설치는 꼴 구경만 할 거냐\"라며 투덜대는 모습으로 날 선 질투심을 드러냈다.\n\n이처럼 오세영은 분노, 자격지심, 불안이 뒤섞인 유세희의 복합적인 감정을 섬세한 표정 연기와 안정적인 호흡으로 그려내며 극의 몰입도를 높였다. 과장되지 않은 감정선 속 캐릭터의 오만함과 내면의 결핍을 동시에 표현해내며 강렬한 존재감을 각인시켰다.\n\n오세영이 출연하는 MBC 금토드라마 '판사 이한영'은 매주 금, 토요일 밤 9시 40분에 방송된다.\n\n/\n\n[사진] MBC",
    "link": "https://v.daum.net/v/20260111164002937",
    "type": "daum_enter",
    "newTitle": "판사 이한영 유세희 갑질, 전남편 지성에 불꽃 따귀",
    "newArticle": [
      {
        "title": "어머나, 뉴스 보셨어요? '판사 이한영' 속 이 장면 난리 났어요!",
        "content": "세상에, 여러분! 오늘 아침부터 제 눈을 의심하게 만든 기사를 하나 봤어요. 바로 MBC 금토드라마 '판사 이한영'에 대한 건데요, 요즘 제가 푹 빠져서 보고 있거든요. 그런데 지난 방송에서 정말 역대급 장면이 나왔지 뭐예요? 주인공인 판사 이한영 역을 맡은 지성 배우님과, 극 중에서 그의 전처 유세희 역을 맡은 오세영 배우님의 만남이었는데요. 아니, 이게 그냥 만남이 아니라... 무슨 드라마틱한 일이 있었길래 기사 제목부터가 '갑질→'전남편' 지성에 불꽃 따귀' 이렇게 나오는 거예요? 저는 보자마자 '이게 대체 무슨 일이야?' 싶어서 바로 클릭해 봤답니다. 혹시 저처럼 드라마는 보는데 이 장면은 놓치셨거나, 아니면 아직 '판사 이한영'이 뭔지 모르시는 분들을 위해 제가 오늘 제대로 파헤쳐 보려고 해요. 특히 '판사 이한영' 드라마 속 유세희라는 캐릭터가 보여준 '갑질' 행동과 그 이유, 그리고 전남편과의 긴장감 넘치는 재회 장면까지! 이거 알면 드라마가 백배는 더 재미있어질걸요?"
      },
      {
        "title": "'판사 이한영'이 뭐길래? 시간 여행 판타지의 세계로 풍덩!",
        "content": "자, 먼저 '판사 이한영'이 어떤 드라마인지부터 짚고 넘어가 볼까요? 이 드라마는요, 억울하게 죽었다가 다시 살아나서 과거로 돌아간 판사 이한영이 정의를 구현하는 이야기를 다루고 있대요. 이걸 어려운 말로는 '정의 구현 회귀 판타지'라고 하는데, 쉽게 말해 '타임 슬립'해서 나쁜 놈들을 심판하는 드라마라고 생각하시면 됩니다! 마치 웹소설 같은 스토리를 가지고 있는데, 실제로 2018년에 연재된 동명의 웹소설이 원작이라고 하더라고요. 요즘은 웹소설이나 웹툰을 원작으로 하는 드라마가 정말 많아서 그런지 몰입감이 남달랐어요. 그리고 여기서 중요한 건, 주인공인 이한영 역의 지성 배우님과 함께 나오는 유세희 역의 오세영 배우님인데요. 유세희는 해날로펌의 막내딸이면서 동시에 이한영의 '전처'라고 하니, 이들의 관계가 예사롭지 않겠죠? 과거로 돌아간 이한영이 현재의 아내와는 다른 선택을 하고, 어쩌면 전처와의 관계도 다시 엮이게 되는 그런 복잡한 서사를 다룰 것 같다는 생각이 드네요. 특히나 이번 방송에서는 이들의 첫 만남, 아니 다시 만난 장면에서 극강의 긴장감이 폭발했다는 거 아니겠어요?"
      },
      {
        "title": "충격! 해날로펌 막내딸 유세희의 '갑질' 상황, 그리고 따귀까지?",
        "content": "그럼 이제 기사의 핵심으로 들어가 볼까요? 뉴스에 나왔던 그 충격적인 장면 말이에요. 드라마 속에서 유세희(오세영 분)는 과거로 돌아가 두 번째 삶을 살게 된 이한영(지성 분)과 맞선을 보게 됐거든요. 근데 여기서부터 심상치 않았어요. 일부러 약속 시간보다 무려 1시간이나 늦게 나타난 이한영을 더 기다리게 만든 유세희! 아니, 누가 누굴 기다리게 만드는 건지! 화가 머리끝까지 난 유세희는 자리에서 벌떡 일어나 버렸어요. 그런데 그때! 물을 나르던 직원이랑 딱 부딪혔는데, 여기서부터 유세희의 '갑질'이 시작된 거죠. '얼마인지 아세요? 1200만원이요!' 라며 직원의 옷값을 문제 삼았는데, 아니, 직원이 뭘 잘못했다고 그렇게 큰돈을 요구하는 거예요? 진짜 황당했죠. 더 대박인 건, 유세희가 그 직원의 따귀를 때리려는 순간, 그걸 이한영이 막아섰다는 거예요! 으악! 이게 무슨 상황인가 싶었죠. 하지만 여기서 또 이한영의 여유 넘치는 반격이 시작됩니다. '폭행은 고소가 가능하다', '해날로펌 막내딸이 판사 나부랭이한테 고소당하면 언론의 먹잇감이 될 텐데 괜찮겠냐'고요. 캬, 이 한마디에 유세희는 꼼짝도 못 하고 분노를 억누르면서 직원에게 사과를 할 수밖에 없었답니다. 진짜 드라마인데도 이렇게 통쾌하면서도 씁쓸한 장면이 나올 줄이야! '갑질'이란 게 정말 별거 아닌 것 같아도, 이렇게 상대방을 극한으로 몰아붙일 수 있다는 걸 보여주는 것 같아요."
      },
      {
        "title": "질투심 폭발! 유세희, 언니 유하나에게까지 '날 선' 반응?",
        "content": "그런데 여기서 끝이 아니에요. 유세희라는 캐릭터가 단순히 '갑질'만 하는 인물이 아니라는 걸 보여주는 장면들도 나왔거든요. 바로 언니 유하나(백승희 분)에게 느끼는 '자격지심'과 '질투심'인데요. 남면구 싱크홀 사건을 유하나가 따왔다는 소식을 듣고 유세희는 배알이 뒤틀렸나 봐요. '이기면 잘난 척은 또 얼마나 할 거야'라며 온갖 짜증을 다 부렸다고 하더라고요. 거기다가 자기 오빠 유진광(허형규 분)을 찾아가서 '유하나가 설치는 꼴 구경만 할 거냐'며 투덜대는 모습까지! 이걸 보면서 '아, 이 캐릭터는 단순히 돈 많고 오만해서 갑질하는 게 아니라, 뭔가 마음속 깊은 곳에 열등감이나 불안감이 자리 잡고 있구나' 하는 생각이 들었어요. 그래서인지 더 입체적이고 흥미로운 캐릭터로 다가왔던 것 같아요. 오세영 배우님의 연기가 이런 복합적인 감정을 정말 섬세하게 잘 표현해 줬다는 후기가 많더라고요. 분노, 자격지심, 불안함이 뒤섞인 유세희의 감정을 과장되지 않은 표정과 안정적인 호흡으로 그려내면서 시청자들이 극에 더 몰입하게 만들었다고 하니, 배우님의 연기력 또한 정말 대단하신 것 같아요! 이런 깊이 있는 캐릭터 연기가 '판사 이한영' 드라마의 몰입도를 높이는 데 한몫 단단히 하는 것 같습니다."
      },
      {
        "title": "솔직한 후기: '판사 이한영' 유세희 캐릭터, 앞으로 저는 이렇게 보려고요",
        "content": "오늘 '판사 이한영' 드라마와 관련된 흥미로운 소식을 전해드렸는데요. 사실 저도 이 기사를 읽으면서 '판사 이한영'이라는 드라마의 세계관이 굉장히 매력적이라는 걸 다시 한번 느꼈어요. 시간 여행이라는 판타지 설정 안에 정의 구현이라는 묵직한 주제를 담고, 거기에 유세희라는 복합적인 캐릭터의 이야기가 더해지니 얼마나 흥미진진할까 싶었거든요. 특히 유세희라는 인물이 보여준 '갑질' 행동과 그 뒤에 숨겨진 복잡한 심리, 그리고 이한영과의 팽팽한 긴장감 넘치는 관계는 앞으로 드라마를 더욱 기대하게 만들어요. 제가 오늘 전해드린 내용을 보고 '판사 이한영'을 아직 안 보신 분들이라면 한번 시청해 보시는 것도 좋을 것 같고요, 이미 보고 계신 분들이라면 이번 방송 장면을 다시 한번 되짚어보면서 캐릭터의 매력을 곱씹어 보는 것도 재미있을 거예요. 앞으로 유세희라는 캐릭터가 어떻게 변화해 나갈지, 그리고 이한영과는 어떤 관계를 만들어갈지가 정말 궁금한데요. 저는 앞으로 이 캐릭터를 볼 때, 단순히 '갑질하는 악역'이라고만 보기보다는 그 안에 숨겨진 인간적인 고뇌나 성장 스토리를 함께 찾아보려고 해요. 역시 드라마는 이렇게 여러 인물의 다면적인 모습을 보는 맛이 있는 것 같아요. 여러분도 이런 캐릭터에 대해 어떻게 생각하시는지 댓글로 많이 남겨주세요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#오세영",
      "#드라마추천",
      "#MBC드라마",
      "#타임슬립",
      "#웹소설원작",
      "#갑질"
    ]
  },
  {
    "title": "스트레이 키즈·제니·지드래곤, 골든디스크 대상",
    "article": "스트레이 키즈와 제니, 지드래곤이 40주년을 맞은 골든디스크어워즈에서 대상을 차지하며 K팝을 대표하는 세계적 아티스트의 위상을 입증했다.\n\n10일 대만 타이베이돔에서 열린 ‘제40회 골든디스크어워즈 위드 업비트’에서 음반 부문 대상은 스트레이 키즈, 디지털 음원 부문 대상은 지드래곤에게 돌아갔다. 글로벌 영향력을 반영해 올해 신설된 아티스트 대상은 제니가 수상했다.\n\n스트레이 키즈는 정규 4집 ‘카르마’로 초동 트리플 밀리언셀링(발매 첫 주 300만장 돌파)을 기록하며 음반 대상과 본상을 동시에 거머쥐어 2관왕에 올랐다. 2019년 신인상 수상 이후 7년 만에 처음 받은 대상이다. 멤버들은 “본상 수상이 목표이자 꿈이었는데 대상 소감을 말할 날이 올 줄은 상상도 못했다”며 “앞으로도 스테이(팬덤명)와 추억을 쌓으며 멋진 기록을 만들어 가겠다”고 말했다.\n\n디지털 음원 대상은 지드래곤의 ‘홈 스윗 홈’이 차지했다. 11년5개월 만에 발표한 정규 3집 ‘위버맨쉬’로 다시 한번 존재감을 각인시킨 그는 음원 대상과 음원·음반 본상까지 3관왕을 기록했다. 지드래곤은 영상을 통해 “올해는 빅뱅 멤버들과 함께 돌아오겠다”고 밝혔다.\n\n아티스트 대상의 첫 주인공이 된 제니는 솔로 앨범 ‘루비’와 타이틀곡 ‘라이크 제니’의 글로벌 성과를 인정받았다. 디지털 음원 본상과 글로벌 임팩트 어워드까지 더해 3관왕을 달성했으며 블랙핑크로 받은 트로피까지 포함하면 4관왕이다.\n\n신인상은 코르티스와 올데이프로젝트에 돌아갔다. 디지털 음원 본상에 이어 2관왕을 차지한 올데이프로젝트는 “한 번 밖에 못 받는 신인상을 이렇게 영광스러운 자리에서 받게 돼 감사하다”고 말했다.\nGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 수집, 재배포 및 AI학습 이용 금지",
    "link": "https://v.daum.net/v/20260111165849273",
    "type": "daum_enter",
    "newTitle": "골든디스크 대상, 스트레이 키즈·제니·지드래곤 K팝 위상 증명",
    "newArticle": [
      {
        "title": "여러분, 오늘 골든디스크 시상식 소식 들으셨어요?",
        "content": "세상에, 어제 정말 역대급이었던 골든디스크 시상식 보셨나요? 40주년이라는 의미 있는 해에 열린 시상식이라 그런지, 정말 쟁쟁한 아티스트들이 엄청난 성과를 보여줬거든요. 특히 이번 시상식에서는 K팝을 넘어 글로벌 음악 시장을 뒤흔들고 있는 스트레이 키즈, 제니, 그리고 지드래곤 씨가 대상을 휩쓸었다는 소식에 저도 모르게 환호성을 질렀잖아요!  진짜 K팝의 위상이 얼마나 대단해졌는지 다시 한번 실감하는 순간이었어요.  타이베이돔을 꽉 채운 팬들과 온라인으로 함께 응원한 전 세계 팬들이 마치 한마음이 된 것처럼 뜨거운 열기가 느껴지더라고요.  음반, 음원, 그리고 새롭게 신설된 아티스트 대상까지, 각 부문에서 최고의 아티스트들이 인정한 만큼 앞으로 K팝이 또 어떤 새로운 역사를 써 내려갈지 너무 기대되지 않나요?  오늘은 이 골든디스크 시상식의 주인공들이 어떻게 대상을 거머쥐었는지, 그 비하인드 스토리와 함께 K팝 아티스트들의 놀라운 기록들을 꼼꼼하게 파헤쳐 보려고 해요.  혹시 놓치신 분들이 있다면, 그리고 저처럼 골든디스크 결과에 깜짝 놀라신 분들이라면 지금부터 제 이야기에 귀 기울여 주세요!  정말 흥미진진한 이야기들이 가득하답니다."
      },
      {
        "title": "음반 대상 스트레이 키즈, '트리플 밀리언셀러'의 저력",
        "content": "이번 골든디스크에서 음반 부문 대상을 거머쥔 스트레이 키즈! 와, 진짜 대단하죠?  그들이 발표한 정규 4집 '카르마'가 무려 '초동 트리플 밀리언셀링'이라는 기록을 달성했대요.  이게 무슨 말이냐면, 앨범이 발매된 첫 주에만 300만 장 이상 팔렸다는 거예요!  상상이나 되세요?  우리가 흔히 이야기하는 '밀리언셀러'도 정말 대단한 건데, '트리플 밀리언셀러'라니...  정말 K팝 시장에서도 전례를 찾기 힘든 기록이라고 할 수 있죠.  이런 놀라운 성과 덕분에 스트레이 키즈는 음반 대상뿐만 아니라 본상까지 함께 거머쥐면서 무려 2관왕을 차지했답니다.  2019년에 신인상을 받았을 때가 엊그제 같은데, 불과 7년 만에 대상 수상이라니, 멤버들의 감격이 얼마나 클까요?  시상식에서 멤버들이 '본상 수상이 목표이자 꿈이었다'라고 말하는데, 저도 모르게 눈물이 핑 돌더라고요.  앞으로도 '스테이'(팬덤명)와 함께 멋진 추억을 쌓아가겠다는 포부까지 밝혔으니, 스트레이 키즈의 행보가 더욱 기대될 수밖에 없어요.  이러한 스트레이 키즈의 성공은 단순히 팬덤의 힘을 넘어서, 그들만의 독창적인 음악 색깔과 끊임없는 노력, 그리고 팬들과의 끈끈한 유대감이 만들어낸 결과라고 생각해요.  진짜 K팝의 역사를 새롭게 쓰고 있는 스트레이 키즈, 앞으로 또 어떤 놀라운 기록들을 세울지 벌써부터 손꼽아 기다려지네요!"
      },
      {
        "title": "디지털 음원 대상 지드래곤, '역시 지디!'라는 찬사가 쏟아진 이유",
        "content": "음악계를 씹어먹는 아티스트, 바로 지드래곤 씨 아니겠어요? 이번 골든디스크에서는 디지털 음원 부문 대상을 차지하는 영광을 안았습니다.  무려 11년 5개월 만에 발표한 정규 3집 '위버맨쉬'로 다시 한번 '역시 지디!'라는 찬사가 쏟아졌는데요.  솔직히 이 앨범 발매 소식만으로도 전 세계 팬들이 얼마나 환호했는지 몰라요.  그동안 많은 아티스트들이 그의 음악을 따라 하려고 했지만, 단 한 번도 지드래곤 씨만의 독보적인 스타일을 따라잡지 못했잖아요?  그만큼 그는 시대를 앞서가는 아티스트이자, 끊임없이 새로운 시도를 하는 음악가로 인정받고 있죠.  이번 '위버맨쉬' 앨범 역시 그의 음악적 깊이와 예술적인 감각이 고스란히 담겨있다는 평가를 받았어요.  그 결과, 디지털 음원 대상뿐만 아니라 음원·음반 본상까지 휩쓸며 무려 3관왕이라는 대기록을 세웠습니다.  시상식에는 직접 참석하지 못했지만, 영상을 통해 '올해는 빅뱅 멤버들과 함께 돌아오겠다'는 깜짝 발언까지 전했는데요.  이 발언에 빅뱅 팬들은 물론이고 K팝 팬들 모두가 열광했다고 하더라고요.  지드래곤 씨의 음악은 단순히 듣는 것을 넘어, 보는 즐거움과 새로운 영감을 주는 것 같아요.  그의 존재 자체가 K팝의 트렌드를 이끌어가는 원동력이라고 해도 과언이 아닐 거예요.  앞으로 빅뱅 활동과 솔로 활동으로 보여줄 그의 음악 세계가 더욱 기대되는 순간이었습니다."
      },
      {
        "title": "아티스트 대상 제니, 글로벌 영향력의 서막을 열다!",
        "content": "이번 골든디스크에서 가장 주목할 만한 소식 중 하나는 바로 '아티스트 대상'이 신설되었다는 점이에요! 그리고 그 영광스러운 첫 주인공이 바로 블랙핑크의 제니 씨였습니다.  정말 대단하지 않나요?  글로벌 음악 시장에서의 영향력을 인정받아 신설된 상인 만큼, 제니 씨가 얼마나 엄청난 파급력을 가지고 있는지 여실히 보여주는 결과라고 생각해요.  그녀의 솔로 앨범 '루비'와 타이틀곡 '라이크 제니'가 전 세계 차트를 휩쓸었던 그 순간들을 아직도 생생하게 기억해요.  단순히 예쁜 음악이 아니라, 제니 씨만의 독보적인 콘셉트와 퍼포먼스가 전 세계 팬들의 마음을 사로잡았거든요.  이러한 글로벌 성과를 인정받아 아티스트 대상은 물론, 디지털 음원 본상, 그리고 글로벌 임팩트 어워드까지 수상하며 3관왕의 영예를 안았습니다.  여기에 블랙핑크로서 받은 트로피까지 더하면 무려 4관왕이라는 어마어마한 기록을 세우게 된 거죠!  정말 '월드클래스'라는 말이 딱 어울리는 아티스트라는 생각이 들어요.  앞으로 '아티스트 대상'이 K팝 아티스트들의 글로벌 활동에 어떤 영향을 미칠지, 그리고 제니 씨가 앞으로 또 어떤 새로운 역사를 써 내려갈지 정말 기대됩니다.  단순히 음악적 재능을 넘어, 패션, 문화 전반에 걸쳐 영향력을 발휘하는 제니 씨의 행보를 앞으로도 계속 응원할 거예요!"
      },
      {
        "title": "솔직한 후기: K팝, 이제는 '글로벌 표준'이라고 말할 수 있어요!",
        "content": "이번 골든디스크 시상식을 보면서 느낀 점은, 정말 K팝이 이제는 특정 국가의 음악이 아니라 '글로벌 표준'으로 자리 잡았다는 거예요. 스트레이 키즈의 기록적인 앨범 판매량, 지드래곤 씨의 변함없는 음악적 영향력, 그리고 제니 씨의 글로벌 팬덤 파워까지! 이 모든 것이 K팝의 현재를 보여주는 증거들이라고 생각해요.  저는 앞으로 스트레이 키즈, 지드래곤 씨, 제니 씨뿐만 아니라 앞으로 등장할 모든 K팝 아티스트들이 만들어갈 새로운 역사에 더욱 큰 관심을 가지려고 해요.  특히 이번에 신설된 '아티스트 대상'처럼, K팝의 다양한 측면을 조명하는 시상들이 더 많아졌으면 좋겠다는 생각도 들고요.  오늘 제가 전해드린 골든디스크 이야기, 어떠셨나요?  혹시 저처럼 K팝의 눈부신 발전에 감탄하신 분들이 있다면, 댓글로 함께 이야기 나눠요!  앞으로도 K팝의 멋진 이야기들을 여러분과 함께 나누고 싶어요.  우리 모두 K팝의 성장과 발전에 아낌없는 응원을 보내주자고요!  진짜 자랑스럽잖아요, 우리 K팝!"
      }
    ],
    "hashTag": [
      "#골든디스크",
      "#스트레이키즈",
      "#제니",
      "#지드래곤",
      "#K팝",
      "#음악",
      "#시상식",
      "#아티스트"
    ]
  },
  {
    "title": "스트레이키즈 '골디대상 축! 26년도 파이팅!' [★영상]",
    "article": "[스타뉴스 | 인천국제공항=임성균 기자]\n\n그룹 스트레이키즈(Stray Kids) 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 골든디스크 시상식을 마치고 11일 오후 인천국제공항을 통해 입국하고 있다. 2026.01.11\n\n인천국제공항=임성균 기자",
    "link": "https://v.daum.net/v/20260111164805090",
    "type": "daum_enter",
    "newTitle": "스트레이키즈 골디대상 수상, 2026년에도 파이팅!",
    "newArticle": [
      {
        "title": "우리 자랑스러운 스트레이키즈, 골든디스크 시상식 수상 소식!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 신나는 소식 하나 들고 왔어요. 혹시 어젯밤 골든디스크 시상식 보셨나요? 저는 TV 앞에 앉아서 얼마나 떨리는 마음으로 봤는지 몰라요. 그중에서도 우리 자랑스러운 그룹, 스트레이키즈가 대상을 수상했다는 소식에 저도 모르게 함성을 질렀다니까요! 무대에 선 멤버들의 모습이 얼마나 자랑스럽고 뿌듯하던지요. 앞으로 '2026년에도 파이팅!'이라는 멤버들의 힘찬 외침이 귓가에 맴도는 것 같아요. 이날 스트레이키즈는 인천국제공항을 통해 입국했는데, 피곤할 만도 한데 환한 미소를 보여주더라고요. 정말 프로 아이돌의 면모를 제대로 보여준 순간이었어요. 이 영광스러운 순간을 함께 축하하며, 앞으로 스트레이키즈가 써내려갈 또 다른 역사들을 기대해보는 건 어떨까요?"
      },
      {
        "title": "골든디스크 시상식, K팝 역사를 써내려가다!",
        "content": "여러분, '골든디스크 시상식'이라고 하면 어떤 이미지가 떠오르시나요? 저는 단순히 가수들이 상을 받는 자리라고만 생각했었는데, 이번 스트레이키즈의 대상을 보면서 K팝의 위상이 정말 대단하다는 걸 다시 한번 느꼈어요. 골든디스크 시상식은 1986년부터 시작되었으니 벌써 30년이 훌쩍 넘는 역사를 자랑하는 권위 있는 시상식이랍니다. 처음에는 음반 판매량에 초점을 맞췄지만, 지금은 디지털 음원과 음반 판매량, 그리고 국내외 팬들의 투표 결과까지 종합적으로 평가해서 수상자를 선정한다고 해요. K팝이 세계적인 인기를 얻으면서 골든디스크 시상식 역시 전 세계 팬들의 뜨거운 관심을 받고 있죠. 이번 스트레이키즈의 대상 수상은 단순히 한 그룹의 성과를 넘어, K팝 전체의 저력을 다시 한번 보여준 의미 있는 순간이라고 할 수 있겠어요. 앞으로도 골디는 K팝의 역사를 써내려가는 중요한 무대가 될 거라고 확신합니다!"
      },
      {
        "title": "스트레이키즈, 대상 수상 비하인드 스토리와 앞으로의 활동!",
        "content": "이번 스트레이키즈의 골든디스크 대상 수상, 정말 감격스럽지 않나요? 많은 팬분들이 응원해주신 덕분에 이런 영광스러운 자리에 설 수 있었다고 멤버들도 입을 모아 이야기하더라고요. 특히 스트레이키즈는 단순히 멋진 퍼포먼스뿐만 아니라, 자신들만의 독창적인 음악 색깔과 진솔한 메시지로 전 세계 팬들의 마음을 사로잡고 있어요. 이번 대상 수상으로 그동안의 노력과 열정이 결실을 맺었다는 걸 증명한 셈이죠. 스트레이키즈는 수상 후 곧바로 인천국제공항을 통해 입국했는데, 피곤한 기색 없이 팬들에게 손을 흔들어주는 모습이 인상 깊었어요. 앞으로 2026년에도 더욱 활발한 활동을 예고하고 있는데요, 어떤 새로운 음악과 무대로 우리를 놀라게 할지 벌써부터 기대가 됩니다. 멤버들의 끊임없는 도전과 성장을 응원하며, 스트레이키즈가 K팝의 새로운 역사를 계속 써내려가길 바랍니다!"
      },
      {
        "title": "스트레이키즈 팬덤 파워! 2026년에도 변함없는 지지!",
        "content": "여러분, 스트레이키즈의 팬덤은 정말 대단하다고 느껴지지 않으세요? 이번 골든디스크 시상식에서의 대상 수상은 멤버들의 노력과 실력뿐만 아니라, 전 세계에 퍼져 있는 '스테이(STAY)' 여러분들의 엄청난 지지와 응원이 있었기에 가능한 일이라고 생각해요. 멤버들도 수상 소감에서 팬들에게 진심으로 감사하다는 말을 잊지 않았죠. 팬덤의 힘은 단순히 투표나 음반 구매에만 있는 게 아니에요. 스트레이키즈의 음악을 듣고, 그들의 메시지에 공감하며, 함께 성장해나가는 긍정적인 영향력이야말로 진정한 팬덤 파워라고 생각합니다. 앞으로 2026년에도 스트레이키즈와 스테이 여러분들이 함께 만들어갈 더욱 빛나는 순간들을 기대해봐도 좋겠죠? 팬 여러분들의 변함없는 사랑과 응원이 스트레이키즈를 더욱 성장시키는 원동력이 될 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 스트레이키즈의 골든디스크 대상 수상 소식을 들었을 때, 정말 가슴이 벅차올랐어요. 몇 년 전만 해도 스트레이키즈를 알게 되었을 때, '이 친구들이 언젠가 큰 상을 받을 수 있을까?' 하고 조심스럽게 상상했었는데, 이렇게 대상을 수상하는 모습을 보니 감회가 남다르더라고요. '2026년에도 파이팅!'이라는 멤버들의 다짐을 들으니, 앞으로 스트레이키즈가 보여줄 또 다른 성장과 활약을 기대하게 만드는 것 같아요. 저도 앞으로 스트레이키즈의 음악을 들으면서, 그들의 열정과 도전을 보면서 제 삶에도 긍정적인 에너지를 얻을 수 있을 것 같아요. 우리 모두 스트레이키즈의 빛나는 미래를 응원해주자고요! 꼭 잊지 마시고, 앞으로 스트레이키즈의 행보에도 따뜻한 관심과 응원 부탁드려요!"
      }
    ],
    "hashTag": [
      "#스트레이키즈",
      "#StrayKids",
      "#골든디스크",
      "#골디대상",
      "#K팝",
      "#아이돌",
      "#2026년",
      "#팬덤"
    ]
  },
  {
    "title": "“이 티켓 가짜입니다”…안성재 ‘모수’ 사칭 사기 주의 당부",
    "article": "[헤럴드경제=최원혁 기자] 안성재 셰프가 자신이 운영하는 식당 ‘모수’의 가짜 티켓이 유통되는 것과 관련해 주의를 당부했다.\n\n11일 안성재는 자신의 SNS에 티켓 사진과 함께 “모수에선 이런 티켓을 발행하지 않는다”며 “더 이상 피해를 보는 분이 없기를 바란다”고 글을 올렸다.\n\n공개된 가짜 티켓 사진에는 모수의 식당 이름과 함께 안성재의 사인이 담겨 있다. 최근 중고 거래 플랫폼을 중심으로 이런 가짜 티켓이 거래되고 있는데 모두 사실이 아니라는 게 안성재의 설명이다.\n\n안성재는 지난해 3월 모수를 다시 열고 운영 중이다. 또 현재 넷플릭스 예능 ‘흑백요리사 : 요리 계급 전쟁2’ 심사위원으로 출연 중이다. ‘흑백요리사2’는 지난달 16일 첫 공개 이후 2주 연속 글로벌 비영어권 1위에 올랐고 이후에도 상위권을 유지하고 있다.\n\n앞서 안성재는 뜬금없는 화교 루머에도 휘말렸다. 최근 안성재의 이름, 운영하는 식당의 이름 등이 공산당과 연관되어있다는 허위 루머가 등장한 것.\n\n이에 ‘흑백요리사2’ 제작사 측은 공지를 내고 “최근 프로그램이 방영됨에 따라 특정 출연 셰프를 겨냥한 인신공격, 악의적인 댓글, 심지어 개인 SNS 계정에 비방 메시지를 보내는 사례가 발생하고 있다”고 밝혔다. 그러면서 “이러한 행위는 평생 요리에 매진해 온 셰프들의 명예를 심각하게 훼손할 뿐만 아니라, 일반인 출연자들에게 치유하기 어려운 큰 상처를 남기고 있다. 요리에 대한 순수한 열정으로 경연에 임해주신 셰프들이 더 이상 피해를 입지 않도록 대응하고자 한다”며 법적 대응을 알렸다.",
    "link": "https://v.daum.net/v/20260111163856907",
    "type": "daum_enter",
    "newTitle": "안성재 셰프 사칭 티켓, 가짜 사기 주의보!",
    "newArticle": [
      {
        "title": "혹시 이런 티켓 보신 적 있으세요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 세상에나 싶은 소식을 들고 왔어요. 저도 깜짝 놀랐지 뭐예요. 얼마 전에 유명 셰프님, 바로 안성재 셰프님 관련된 뉴스를 봤는데, 글쎄 식당 '모수'의 이름으로 돌아다니는 '가짜 티켓' 때문에 곤란을 겪고 계신다는 거예요. 진짜 이건… 사기꾼들이 아주 기승을 부리는구나 싶더라고요. 혹시 이웃님들 중에서도 중고 거래 플랫폼 같은 곳에서 '모수' 티켓을 보셨거나, 혹시라도 구매를 고려하셨던 분들이 계신다면 오늘 이 포스팅 꼭 집중해서 봐주셔야 해요! 정말 '모수'에서는 그런 티켓을 발행하지 않는다고 하니, 이걸 모르고 구매했다가는 큰 낭패를 볼 수 있거든요. 세상에, 어떻게 이렇게 대놓고 사칭을 하는 건지… 정말이지 황당할 따름이에요."
      },
      {
        "title": "안성재 셰프와 '모수'… 대체 무슨 일이길래?",
        "content": "아니, 그럼 이 '모수' 티켓 사기가 도대체 왜 이렇게 기승을 부리는 걸까요? 일단 '모수'라는 곳이 얼마나 대단한 곳인지부터 알아야 해요. 안성재 셰프님은 이미 요리계에서 정말 유명하신 분이시잖아요. 특히 지난해 3월에 다시 문을 연 '모수'는 예약하기 하늘의 별 따기라는 말이 있을 정도로 최고의 미식 경험을 선사하는 곳으로 알려져 있어요. 그런 곳의 티켓이라고 하면… 마치 보물 티켓 같은 느낌이 들잖아요? 그러니까 사기꾼들이 그걸 노리고 가짜 티켓을 만들어낸 거죠. 티켓 사진에는 안성재 셰프님의 사인까지 담겨 있다고 하니, 얼마나 정교하게 속이려 했는지 짐작이 가요. 사실 이런 사기 수법은 처음도 아닌데요, 유명인이나 인기 있는 장소의 이름이나 상품을 도용해서 사람들을 속이는 경우가 종종 있거든요. 이게 다 '모수'와 안성재 셰프님의 명성을 이용한 악질적인 범죄랍니다. 진짜… 이런 일로 안성재 셰프님이 스트레스받으신다니 너무 안타까워요."
      },
      {
        "title": "가짜 티켓, 중고 거래 시 특히 주의해야 하는 이유!",
        "content": "자, 그렇다면 우리가 이 '모수' 사칭 티켓 사기를 피하려면 어떻게 해야 할까요? 가장 중요한 건 바로 '의심'이에요. 혹시라도 온라인 중고 거래 플랫폼에서 '모수' 관련 티켓을 발견하셨다면, 일단 '이거 진짜 맞나?' 하고 한 번 더 생각해보는 습관이 필요해요. 앞서 말씀드렸다시피, '모수'에서는 그런 티켓을 발행하지 않는다고 분명히 밝혔잖아요. 특히 가격이 너무 싸다거나, 거래 방식이 좀 의심스럽다면 더욱 조심해야 하죠. 예를 들어, 제가 만약 '모수' 티켓을 꼭 구하고 싶어서 중고 거래를 알아본다고 상상해 볼게요. 그런데 터무니없이 싼 가격에 티켓을 판다는 글을 봤다면? 당연히 '왜 이렇게 싸지?' 하고 의심해야 해요. 게다가 안성재 셰프님의 사인까지 있다고 하니, 진짜처럼 보이게끔 속이려고 얼마나 애썼는지 알 수 있죠. 이런 가짜 티켓에 속으면 단순히 돈만 날리는 게 아니라, 소중한 시간을 낭비하게 되고, 무엇보다 '모수'에서의 특별한 경험을 할 기회를 잃어버릴 수도 있거든요. 정말이지 꼼꼼하게 확인하는 수밖에 없어요."
      },
      {
        "title": "사칭 티켓뿐 아니라 루머까지… 셰프님 힘내세요!",
        "content": "그런데 이번 뉴스에서 더 놀라운 건, 이게 단순히 티켓 사기에서 그치지 않는다는 거예요. 안성재 셰프님은 최근 '흑백요리사2'라는 넷플릭스 예능 프로그램에 심사위원으로 출연하면서 더욱 많은 사랑을 받고 계신데요, 이런 인기를 등에 업고 뜬금없는 '화교 루머' 같은 허위 사실까지 퍼뜨리고 있다고 해요. 세상에, 요리에만 전념해 오신 셰프님께 이런 악의적인 루머를 퍼뜨린다는 건 정말 비겁한 짓이에요. '흑백요리사2' 제작사 측에서도 이런 행위에 대해 강력히 대응하겠다고 나섰다고 하니, 정말 다행이라고 생각해요. 출연 셰프님들의 명예를 심각하게 훼손하고, 일반인 출연자들에게도 상처를 남기는 이런 행동들은 절대 용납될 수 없죠. 앞으로는 이런 악의적인 가짜 뉴스나 사칭 행위가 더 이상 발붙이지 못하도록 우리 모두 관심을 가지고 지켜봐야 할 것 같아요. 안성재 셰프님, 정말 힘내셨으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 정말이지 '이런 일도 있구나' 싶어서 깜짝 놀랐어요. 유명 셰프님의 이름과 식당 이름을 사칭해서 가짜 티켓을 팔고, 심지어 악의적인 루머까지 퍼뜨린다는 소식을 들으니… 정말이지 요즈음 세상이 어떻게 돌아가는 건가 싶더라고요. 앞으로 저도 중고 거래를 할 때, 혹은 무언가를 구매할 때 조금 더 신중해야겠다는 생각을 했어요. 특히 '모수'처럼 워낙 유명하고 인기 있는 곳이라면, 더더욱 공식적인 채널이 아닌 곳에서의 거래는 조심하고 또 조심해야겠어요. 혹시라도 이웃님 중에 '모수' 티켓 구매를 생각하셨던 분이 있다면, 오늘 제 포스팅 꼭 기억해주시고, 절대 속지 않으시기를 바라요. 그리고 안성재 셰프님께도 진심으로 응원의 박수를 보내드리고 싶어요. 앞으로는 이런 억울한 일 없이, 오롯이 요리에만 집중하실 수 있기를 진심으로 바랍니다. 우리 모두 조금만 더 서로를 믿고, 진실을 알아보는 노력을 함께 했으면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#안성재셰프",
      "#모수",
      "#모수티켓",
      "#사칭사기",
      "#가짜티켓",
      "#중고거래사기",
      "#흑백요리사2",
      "#셰프사칭"
    ]
  }
]