[
  {
    "title": "\"가정 파탄낸 불륜 주선자\" 루머에…박시후, 선처·합의 없다 [공식]",
    "article": "[TV리포트=정효경 기자] 배우 박시후가 불륜을 주선했다는 루머에 단호한 입장을 드러냈다. 21일 박시후 법률대리인 법무법인 혜명은 입장문을 통해 \"박시후는 지난 8월 자신의 SBS에 악의적인 허위 게시물을 작성하여 유포한 피의자를 상대로 허위 사실 적시 정보통신망법위반(명예훼손) 등으로 고소장을 접수했다\"고 밝혔다.\n\n현재 관련 수사가 진행 중이라고 밝힌 박시후 측은 \"피의자가 게시한 '배우 박시후가 유부남에게 이성을 소개하여 가정파탄에 관여하였다'는 취지의 주장은 명백한 허위 사실로서 사실무근임을 밝힌다\"고 강조했다.\n\n이어 박시후 측은 \"이 사건은 피의자가 이혼한 전 남편 집에 들어가 휴대전화를 절취한 뒤 그 안에 저장된 각종 대화 내용·사진 파일 등을 악의적으로 편집·왜곡해 게시하면서 시작됐다\"며 \"피의자의 전 남편 역시 피의자를 고소했고 최근 경찰은 전 남편이 고소한 허위 사실 적시 정보통신망법위반(명예훼손) 등의 혐의를 인정해 검찰로 송치했다\"고 설명했다.\n\n박시후 측은 사건 진행 과정에 대해 \"수사기관이 피의자의 게시물들이 허위·왜곡임을 확인했다. 전 남편과 배우 박시후에 대한 게시물은 동일한 맥락과 자료에 기반하고 있으므로 전 남편 사건의 혐의가 인정된 이상 배우 박시후가 고소한 사건 역시 혐의가 인정될 것임이 명백하다\"고 전했다. 그러면서 \"박시후의 명예를 심각하게 훼손하는 근거 없는 루머와 악의적인 비방에 대해 어떠한 선처나 합의 없이 단호하게 대처할 것\"이라며 \"앞으로도 온라인상에서 무분별하게 생성·유포되는 가짜 뉴스와 허위 사실에 대해서 끝까지 추적하여 엄중한 법적 책임을 물을 것임을 다시 한번 강조드린다\"고 경고했다.\n\n앞서 지난 8월 인플루언서 A 씨는 개인 계정에 \"쾌걸 시후야. 울가족 유엔빌리지 살 때 나한테 형수님이라고 하더니 황 씨한테 여자(소개) 해준 게 2020년도부터더라\"라는 글을 올렸다. 이후 박시후가 불륜을 주선해 가정을 파탄 냈다는 루머가 생성되자 그는 \"해당 게시글의 내용이 사실무근이라는 점을 명확히 할 것\"이라고 강경 대응을 예고했다.\n\n정효경 기자  / 사진=TV리포트 DB",
    "link": "https://v.daum.net/v/20251121145038497",
    "type": "daum_enter",
    "newTitle": "박시후, 불륜 주선 루머 사실무근 법적 대응 강경 입장",
    "newArticle": [
      {
        "title": "박시후, 루머에 법적 대응",
        "content": "배우 박시후가 자신을 둘러싼 불륜 주선 루머에 대해 강력하게 부인하며 법적 대응을 예고했습니다. 박시후의 법률대리인인 법무법인 혜명은 지난 8월 자신의 SNS에 악의적인 허위 게시물을 작성하고 유포한 피의자를 상대로 명예훼손 혐의로 고소장을 접수했다고 밝혔습니다. 현재 수사가 진행 중이며, 박시후 측은 '배우 박시후가 유부남에게 이성을 소개하여 가정파탄에 관여했다'는 주장은 명백한 허위 사실이며 전혀 근거 없다고 강조했습니다. 이러한 루머는 박시후의 명예를 심각하게 훼손하는 행위로, 이에 대한 단호한 대처 의지를 분명히 했습니다."
      },
      {
        "title": "루머의 시작, 절취된 휴대폰",
        "content": "이번 사건은 피의자가 이혼한 전 남편의 집에 무단으로 침입하여 휴대폰을 절취한 뒤, 그 안에 저장된 대화 내용과 사진 파일 등을 악의적으로 편집하고 왜곡하여 게시하면서 시작되었습니다. 피의자의 전 남편 역시 허위 사실을 유포한 혐의로 피의자를 고소했으며, 최근 경찰은 전 남편이 제기한 허위 사실 적시 정보통신망법 위반 혐의를 인정하여 검찰에 송치했습니다. 수사 기관은 피의자가 게시한 내용들이 허위이고 왜곡되었음을 확인했으며, 이는 박시후를 향한 루머와 동일한 맥락과 자료에 기반하고 있기에 박시후 사건 역시 혐의가 인정될 것이 명백하다고 판단하고 있습니다. 이러한 경과는 박시후를 향한 허위 사실 유포가 얼마나 심각한 문제인지 보여줍니다."
      },
      {
        "title": "가짜 뉴스, 끝까지 추적",
        "content": "박시후 측은 명예를 심각하게 훼손하는 근거 없는 루머와 악의적인 비방에 대해 어떠한 선처나 합의 없이 단호하게 대처할 것이라고 밝혔습니다. 특히 온라인상에서 무분별하게 생성되고 유포되는 가짜 뉴스와 허위 사실에 대해 끝까지 추적하여 엄중한 법적 책임을 묻겠다는 경고 메시지를 전달했습니다. 이는 단순히 박시후 개인의 명예 회복을 넘어, 건강한 온라인 생태계 조성을 위한 강력한 의지를 보여주는 것으로 해석됩니다. 앞으로도 박시후 측은 이러한 허위 사실 유포 행위에 대해 강경한 입장을 유지하며 법적 대응을 이어나갈 것으로 보입니다. 이러한 움직임은 유사한 피해를 막고 잘못된 정보 확산을 방지하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "인플루언서 A씨의 게시글",
        "content": "사건의 발단은 지난 8월, 인플루언서 A씨가 개인 계정에 올린 게시글에서 시작되었습니다. A씨는 '쾌걸 시후야. 울가족 유엔빌리지 살 때 나한테 형수님이라고 하더니 황 씨한테 여자(소개) 해준 게 2020년도부터더라'라는 내용을 게시했습니다. 이 글이 온라인상으로 확산되면서 박시후가 불륜을 주선하여 가정을 파탄 냈다는 루머가 생성되었습니다. 박시후 측은 이 게시글의 내용이 전혀 사실무근임을 명확히 하며 강경 대응을 예고했으며, 이러한 허위 사실 유포로 인한 피해를 더 이상 좌시하지 않겠다는 입장을 분명히 했습니다. 가짜 뉴스 확산의 파급력을 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박시후를 둘러싼 불륜 주선 루머와 그에 대한 법적 대응 소식은 온라인상의 허위 사실 유포가 얼마나 심각한 문제를 야기할 수 있는지 다시 한번 보여줍니다. 명백한 증거 없이 개인의 명예를 훼손하는 악의적인 게시물은 당사자에게 돌이킬 수 없는 피해를 줄 수 있으며, 이로 인해 파생되는 사회적 혼란 또한 적지 않습니다. 이번 사건처럼 절취된 개인 정보나 왜곡된 내용을 바탕으로 한 가짜 뉴스는 심각한 범죄 행위이며, 이에 대한 엄중한 법적 처벌은 마땅하다고 생각합니다. 또한, 이러한 가짜 뉴스가 무분별하게 퍼져나가는 것을 막기 위해서는 플랫폼 사업자들의 책임 있는 자세와 이용자들의 비판적인 정보 수용 능력이 더욱 중요해질 것입니다. 앞으로 박시후 측의 법적 대응이 어떠한 결과를 가져올지 주목하며, 온라인상의 무분별한 허위 사실 유포 행위에 대한 경각심을 높이는 계기가 되기를 바랍니다. 이는 단순히 연예인뿐만 아니라 일반인에게도 적용될 수 있는 문제이며, 우리 사회 전체가 함께 고민하고 해결해야 할 과제입니다."
      }
    ],
    "hashTag": [
      "#박시후",
      "#루머",
      "#법적대응",
      "#명예훼손",
      "#허위사실유포",
      "#가짜뉴스",
      "#SBS",
      "#법무법인혜명",
      "#인플루언서A씨",
      "#불륜주선"
    ]
  },
  {
    "title": "'병역 기피 논란' 유승준, 한국 활동 시작했다…저스디스 손 잡고 '기습 복귀'",
    "article": "[TV리포트=김나래 기자] 가수 유승준이 한국 활동에 본격적인 시동을 걸었다. 지난 20일 래퍼 저스디스는 자신의 채널에 신보 '릿(LIT)'의 앨범 녹음 및 제작 모습이 담긴 영상을 공개했다.\n\n영상에는 녹음 스튜디오에서 저스디스가 유승준을 만나는 장면이 포착되면서 큰 화제가 됐다. 유승준은 저스디스의 신보에 수록된 20번 트랙 '홈 홈(HOME HOME)'에 피처링으로 참여한 것으로 전해졌다. 다만 앨범 내에 정식으로 이름이 표기되지는 않았다.\n\n유승준은 지난 1997년 데뷔해 '가위', '나나나', '열정' 등 다양한 히트곡을 탄생시켰다. 그러나 2002년 군입대를 앞두고 미국 시민권을 취득해 병역 기피 논란에 휩싸이면서 병무청과 법무부는 유승준에 대한 입국 금지 조치를 내렸고, 국내 활동은 완전히 중단됐다.\n\n이후 유승준은 만 38세가 된 2015년 8월 LA 총영사관에 재외동포(F-4) 자격 비자를 신청했다. 하지만 LA 총영사관은 당시 유승준이 \"병역 기피 행위로 대한민국의 이익을 해칠 수 있다\"는 이유를 들어 비자 발급을 거절했다. 이에 유승준은 LA 총영사관을 상대로 사증(비자) 발급 거부 취소 소송을 제기하며 법적 싸움을 시작했다. 유승준은 이어진 총 세 번의 소송에서 대법원까지 올라가 모두 승소 판결을 받았다.\n\n그러나 LA 총영사관은 대법원의 거듭된 판결에도 불구하고 계속해서 비자 발급을 거부하고 있다. 유승준은 지난 18일 소송 대리인을 통해세 번째 소송 승소 결과에 대해 항소장을 제출한 것으로 알려졌다.\n\n김나래 기자  / 사진= 유승준, 채널 '저스디스'",
    "link": "https://v.daum.net/v/20251121150550002",
    "type": "daum_enter",
    "newTitle": "유승준 저스디스 협업으로 한국 활동 시동, 법적 공방은 계속",
    "newArticle": [
      {
        "title": "유승준 근황 공개",
        "content": "가수 유승준이 래퍼 저스디스의 신보 참여를 통해 오랜만에 대중 앞에 모습을 드러내며 한국 활동에 대한 의지를 불태우고 있습니다. 최근 공개된 저스디스의 앨범 제작 영상에는 녹음 스튜디오에서 유승준이 함께 작업하는 장면이 포착되어 큰 화제를 모았습니다. 유승준은 저스디스의 신곡 '홈 홈(HOME HOME)'에 피처링으로 참여했지만, 앨범에는 그의 이름이 공식적으로 표기되지 않아 더욱 궁금증을 자아내고 있습니다. 이러한 유승준의 행보는 과거 병역 기피 논란으로 한국 활동이 중단된 이후 오랜만에 국내 팬들에게 자신의 음악을 선보이려는 시도로 해석되고 있으며, 앞으로 그의 음악 활동이 재개될 수 있을지에 대한 관심이 집중되고 있습니다. 유승준의 이번 컴백 소식은 그의 음악을 그리워했던 팬들에게는 반가운 소식이 될 수 있지만, 동시에 병역 기피 논란에 대한 사회적 시선과 감정적인 부분 또한 복합적으로 작용할 것으로 예상됩니다. 유승준은 이번 기회를 통해 음악으로 대중과 소통하며 긍정적인 이미지를 재구축하고자 하는 바람을 내비칠 가능성이 있습니다."
      },
      {
        "title": "유승준 입국 금지 사태",
        "content": "유승준은 1997년 데뷔 이후 '가위', '나나나', '열정' 등 수많은 히트곡을 발표하며 90년대 최고의 인기를 누렸던 가수입니다. 하지만 2002년, 군 입대를 앞두고 미국 시민권을 취득하며 병역 기피 논란에 휩싸였고, 이는 그의 국내 활동을 송두리째 중단시키는 결과를 가져왔습니다. 당시 병무청과 법무부는 유승준에 대한 입국 금지 조치를 내렸고, 이로 인해 그는 한국 땅을 밟을 수 없게 되었습니다. 그의 갑작스러운 결정은 당시 병역 의무를 성실히 수행하던 많은 젊은이들에게 큰 실망감을 안겨주었으며, 사회적으로도 큰 파장을 일으켰습니다. 유승준의 병역 기피 행위는 단순한 개인의 선택을 넘어, 국민적 정서와 법 감정을 건드린 사안으로 여겨지며 오늘날까지도 그의 이름이 언급될 때마다 병역 의무의 중요성을 상기시키는 사례로 남아있습니다. 이러한 과거의 행적은 유승준이 한국에서 활동을 재개하려는 시도에 있어 가장 큰 걸림돌이 될 것으로 보입니다."
      },
      {
        "title": "유승준 비자 소송 진행",
        "content": "병역 기피로 입국 금지된 유승준은 재외동포 F-4 비자 발급을 받기 위해 법적 싸움을 이어왔습니다. 2015년, 만 38세가 된 유승준은 LA 총영사관에 비자 발급을 신청했지만, '대한민국의 이익을 해칠 수 있다'는 이유로 거절당했습니다. 이에 불복한 유승준은 LA 총영사관을 상대로 비자 발급 거부 취소 소송을 제기했으며, 세 차례의 소송 끝에 대법원까지 올라가 모두 승소 판결을 받았습니다. 대법원은 유승준의 손을 들어주며 그의 입국 가능성을 열었지만, LA 총영사관은 여전히 비자 발급을 거부하고 있는 상황입니다. 유승준 측은 세 번째 소송 승소 결과에 대해 항소장을 제출하며 법적 공방을 계속 이어가고 있습니다. 이러한 법적 절차는 유승준의 한국 활동 재개를 위한 기술적인 문제 해결을 넘어, 과거의 잘못에 대한 사회적 용서와 받아들임이라는 더 큰 숙제를 안고 있음을 시사합니다. 법원의 판결이 계속 나오고 있음에도 불구하고 실질적인 입국이 이루어지지 않는 상황은 복잡한 법적, 외교적, 그리고 정서적인 쟁점들이 얽혀 있음을 보여줍니다."
      },
      {
        "title": "유승준 활동 재개 가능성",
        "content": "유승준이 저스디스의 신보에 참여하며 한국 활동에 대한 의지를 공식적으로 드러낸 가운데, 그의 향후 활동 재개 가능성에 대한 관심이 뜨겁습니다. 비록 앨범에 이름이 명시되지는 않았지만, 이번 참여는 상징적인 의미를 가지며 향후 그의 음악 활동이 본격화될 수 있음을 시사합니다. 그러나 병역 기피 논란이라는 무거운 꼬리표와 함께, 여전히 많은 국민들이 그의 한국 활동에 대해 부정적인 시각을 가지고 있는 것이 현실입니다. 법원에서 승소 판결을 받았음에도 불구하고 입국이 거부되는 복잡한 상황 속에서, 유승준이 대중의 마음을 움직이고 긍정적인 여론을 형성하는 것이 무엇보다 중요할 것입니다. 음악적 재능을 인정받고 싶다는 그의 바람이 사회적 책임과 과거의 잘못에 대한 성찰을 동반할 때, 비로소 그의 활동 재개가 진정한 의미를 가질 수 있을 것입니다. 유승준의 행보는 단순히 한 가수의 복귀 문제를 넘어, 사회적 용서와 과거 청산에 대한 논의를 다시 한번 촉발시키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유승준의 이번 근황은 많은 논란과 함께 떠오르고 있습니다. 10대 시절부터 그의 음악을 듣고 자란 세대에게는 반가운 소식일 수 있지만, 병역 의무의 중요성을 누구보다 잘 아는 한국 사회의 정서상 그의 한국 활동 재개는 쉽지 않은 문제입니다. 법적 소송에서 승소했다고 해서 모든 것이 해결되는 것은 아니라는 것을 보여주는 사례입니다. 유승준이 진정으로 한국으로 돌아와 음악 활동을 하고 싶다면, 단순한 법적 절차를 넘어 과거의 잘못에 대한 진솔한 사과와 깊은 성찰을 통해 대중의 마음을 얻어야 할 것입니다. 그의 음악적 재능은 분명 뛰어나지만, 그것만으로는 부족합니다. 국민적 공감대를 형성하고 사회적 책임을 다하려는 노력이 동반될 때, 비로소 그의 복귀는 의미 있는 발걸음이 될 수 있을 것입니다. 앞으로 그의 행보를 지켜보면서, 과연 유승준이 '진정성'이라는 가장 중요한 가치를 증명해낼 수 있을지 주목해야 할 것입니다. 그의 사례는 우리 사회가 과거의 잘못을 어떻게 바라보고 용서하며, 동시에 중요한 사회적 가치를 어떻게 지켜나가야 하는지에 대한 성찰의 기회를 제공합니다."
      }
    ],
    "hashTag": [
      "#유승준",
      "#저스디스",
      "#릿",
      "#HOMEHOME",
      "#피처링",
      "#병역기피",
      "#입국금지",
      "#비자소송",
      "#재외동포비자",
      "#법적싸움"
    ]
  },
  {
    "title": "이시영, 생후 17개월 딸 상자에 담았다…\"장식품으로 어때요?\"",
    "article": "[텐아시아=정다연 기자]\n\n배우 이시영이 딸 자랑에 들뜬 기분을 보였다.\n\n이시영은 21일 자신의 인스타그램에 \"🎄☃️🎅❤️ 올해 크리스마스 오너먼트는 저 어때요…?🌟😍🫶🏻 미리 메리 크리스마스🎁❤️‍🔥\"라는 문구와 함께 하나의 영상을 게재했다.\n\n공개된 영상 속에는 이시영이 딸을 크리스마스 소품들과 함께 상자에 눕힌 모습. 딸은 양쪽에 있는 소품들보다 크기가 작아 눈길을 끌었다.\n\n한편 이시영은 요식업에 종사하는 비연예인과 2017년 결혼했으나, 8년 만인 최근 파경을 맞았다. 이시영은 현재 슬하에 아들 하나를 두고 있다. 이후 지난 7월 \"현재 임신 중\"이라며 결혼 생활 중 시험관 시술로 둘째를 준비, 이혼 후 배아 냉동 보관 폐기 시점이 다가오자 이를 이식을 받기로 결정했음을 알렸고 지난 4일 딸을 출산했다.",
    "link": "https://v.daum.net/v/20251121151240282",
    "type": "daum_enter",
    "newTitle": "이시영, 17개월 딸 크리스마스 오너먼트 자랑했어요",
    "newArticle": [
      {
        "title": "이시영 딸 공개",
        "content": "배우 이시영이 사랑스러운 딸의 모습을 공개하며 행복한 근황을 전했습니다. 이시영은 자신의 인스타그램에 크리스마스 분위기가 물씬 풍기는 영상을 게재하며 '올해 크리스마스 오너먼트는 저 어때요?'라는 유쾌한 멘트로 팬들의 이목을 집중시켰습니다. 공개된 영상 속 이시영의 딸은 크리스마스 소품들과 함께 상자에 누워있는 모습이었는데, 앙증맞은 크기가 주변 소품들보다 작아 보는 이들의 감탄을 자아냈습니다. 이시영은 딸을 향한 애정을 숨기지 않으며 '미리 메리 크리스마스'라는 인사를 건네는 등 연신 들뜬 기분을 표현했습니다. 이러한 이시영의 딸 자랑은 많은 팬들의 축하와 관심을 받으며 훈훈함을 더했습니다."
      },
      {
        "title": "이시영 딸 출산",
        "content": "이시영이 최근 둘째 딸을 품에 안았습니다. 이시영은 지난 7월 임신 소식을 알리며 결혼 생활 중 시험관 시술로 둘째를 준비해왔음을 밝혔습니다. 이혼 후에도 냉동 보관 중이던 배아의 폐기 시점이 다가오자, 이시영은 이식을 결정하고 새로운 생명을 맞이하게 되었습니다. 지난 4일 건강하게 딸을 출산하며 많은 이들의 축복을 받았습니다. 이시영의 둘째 임신과 출산 소식은 많은 사람들에게 놀라움과 기쁨을 안겨주었으며, 이시영의 용기 있는 결정에 응원의 목소리가 이어졌습니다."
      },
      {
        "title": "이시영 이혼 근황",
        "content": "이시영이 최근 8년 만에 파경 소식을 전했습니다. 이시영은 요식업에 종사하는 비연예인 남편과 2017년 결혼하여 슬하에 아들을 두고 있었습니다. 이시영의 이혼 소식은 많은 이들의 안타까움을 자아냈지만, 이후에도 긍정적인 행보를 이어가고 있습니다. 이시영은 이혼 후에도 개인적인 삶을 잘 꾸려나가고 있으며, 특히 둘째 딸을 출산하며 새로운 시작을 알렸습니다. 이시영의 이러한 행보는 어려운 상황 속에서도 희망을 잃지 않고 앞으로 나아가는 모습으로 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "이시영 육아 일상",
        "content": "이시영은 방송 활동과 더불어 육아에도 최선을 다하는 모습을 보여주고 있습니다. 특히 최근 둘째 딸의 출산 소식과 함께 공개된 크리스마스 콘셉트의 영상은 이시영의 다정한 육아 일상을 엿볼 수 있게 합니다. 이시영은 아이와 함께 즐거운 시간을 보내며 특별한 추억을 만들고 있으며, 이러한 모습은 팬들에게도 행복한 에너지를 전달하고 있습니다. 이시영의 인스타그램을 통해 공개되는 육아 소식들은 많은 엄마들의 공감을 얻으며 인기를 얻고 있습니다. 앞으로도 이시영이 보여줄 육아와 방송 활동에 많은 기대가 모아집니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이시영 배우의 최근 근황은 여러모로 시사하는 바가 큽니다. 첫째, 이혼이라는 어려운 상황 속에서도 희망을 잃지 않고 둘째를 출산하며 새로운 삶을 개척하는 모습은 놀랍고 용기 있는 선택입니다. 이는 단순히 개인적인 삶의 영역을 넘어, 현대 사회에서 여성이 겪을 수 있는 여러 어려움 속에서도 자신의 삶을 주체적으로 결정하고 행복을 추구할 수 있다는 긍정적인 메시지를 던집니다. 둘째, 아이를 향한 진심 어린 애정을 숨기지 않고 당당하게 표현하는 모습은 많은 대중들에게 따뜻한 감동을 선사합니다. 특히 크리스마스 시즌을 맞아 딸을 특별한 오너먼트에 비유하며 사랑스러움을 극대화한 이시영의 센스는 돋보입니다. 이는 육아를 단순한 의무가 아닌, 삶의 가장 큰 축복이자 기쁨으로 여기는 태도를 보여줍니다. 또한, 이시영은 자신의 SNS를 통해 이러한 일상을 솔직하게 공유하며 대중과의 소통을 이어가고 있는데, 이러한 투명성은 오히려 팬들과의 유대감을 강화시키고 긍정적인 이미지를 구축하는 데 기여한다고 볼 수 있습니다. 앞으로 이시영이 보여줄 배우로서의 활동과 더불어, 워킹맘으로서의 삶이 많은 사람들에게 영감을 주기를 기대합니다."
      }
    ],
    "hashTag": [
      "#이시영",
      "#이시영딸",
      "#크리스마스",
      "#육아",
      "#출산",
      "#인스타그램",
      "#딸자랑"
    ]
  },
  {
    "title": "'26억 집 부모 증여' 이승기, 여동생 앞에선 찬밥..\"나 닮았다니 발끈\" [Oh!쎈 이슈]",
    "article": "[OSEN=유수연 기자] 가수 겸 배우 이승기가 여동생과 얽힌 일화를 공개하며 웃음을 자아낸 가운데, 최근 부모에게 수십억대 고급 타운하우스를 증여한 사실도 뒤늦게 알려져 이목이 쏠린다.\n\n이승기는 20일 방송된 SBS 파워FM ‘황제성의 황제파워’에 출연해 학창 시절 여동생과 있었던 에피소드를 전했다.\n\n그는 “여동생이 있는데, 제가 오빠인 걸 모를 때 친구가 ‘너 너무 이승기 닮았다’고 말한 적이 있다더라”며 “동생이 ‘내가 왜 걔를 닮아’라며 극구 부인했다고 하더라. 오빠인지도 모르던 때라 기분이 썩 좋지 않았다고 한다”고 말해 웃음을 안겼다.\n\n라디오에서 소소한 가족 이야기를 풀어놓은 이승기는 최근 부동산 소식으로도 주목받고 있다. 앞서 19일 우먼센스 보도에 따르면 이승기는 약 10년간 보유해온 경기도 광주시 신현동 고급 타운하우스를 지난 8월 부모에게 증여했다.\n\n이승기는 지난 2016년 약 13억3천만 원에 해당 타운하우스를 매입했다. 해당 단지는 대지 416㎡(126평), 지하 1층~지상 1층 규모의 단독주택(연면적 289㎡·87평)으로 구성돼 있으며, 같은 단지 내 동일 면적 매물이 지난 7월 약 26억 원에 거래된 바 있다.\n\n이를 고려하면 이승기가 부모에게 넘긴 주택 또한 비슷한 수준의 시세를 형성한 것으로 보인다.\n\n이승기는 결혼 후에도 활발한 부동산 투자를 이어왔다. 그는 올해 초 서울 성북구 성북동 주택을 약 56억 원대에 매입했고, 지난해에는 서울 중구 장충동 토지 187평을 94억 원에 사들이며 단독주택 신축을 진행 중이다.\n\n현재는 배우 이다인과 결혼 후 서울 용산구 한남동 고급 빌라에 보증금 105억 원 전세로 신혼집을 꾸리고 있는 것으로 전해졌다.\n\n한편 이승기는 JTBC ‘싱어게인4’ 진행을 맡고 있으며, 최근 신곡 ‘너의 곁에 내가’를 발표하며 가수 활동도 병행하고 있다.\n\n/\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20251121144146198",
    "type": "daum_enter",
    "newTitle": "이승기 여동생 일화 공개와 부모님께 26억 집 증여 소식",
    "newArticle": [
      {
        "title": "이승기 동생 일화",
        "content": "최근 이승기가 SBS 파워FM '황제성의 황제파워'에 출연해 학창 시절 여동생과의 재미있는 일화를 공개하며 많은 이들에게 웃음을 선사했습니다. 특히 여동생이 이승기 본인인지도 모르고 '이승기 닮았다'는 말을 듣고 기분이 상했던 에피소드는 이승기의 인간적인 면모를 엿볼 수 있는 대목이었습니다. 평소 방송에서 가족 이야기를 자주 들려주지 않았던 이승기가 편안한 라디오 방송에서 털어놓은 소소한 이야기는 팬들에게 신선한 즐거움을 주기에 충분했습니다. 이러한 이승기의 솔직하고 유쾌한 이야기는 그의 팬덤을 더욱 굳건하게 만드는 계기가 되고 있습니다. 이승기의 따뜻하고 유머러스한 매력은 앞으로도 다양한 방송을 통해 계속해서 빛을 발할 것으로 기대됩니다."
      },
      {
        "title": "이승기 고급 타운하우스 증여",
        "content": "이승기가 최근 부모님께 수십억 원에 달하는 고급 타운하우스를 증여했다는 소식이 뒤늦게 알려져 화제를 모으고 있습니다. 우먼센스의 보도에 따르면, 이승기는 약 10년 간 보유해왔던 경기도 광주시 신현동에 위치한 고급 타운하우스를 지난 8월 부모님께 소유권을 이전했습니다. 이 집은 2016년 이승기가 약 13억 3천만 원에 매입했던 곳으로, 대지 416㎡(126평) 규모에 지하 1층부터 지상 1층까지 연면적 289㎡(87평)의 단독주택 형태를 갖추고 있습니다. 같은 단지 내에서 최근 비슷한 면적의 매물이 약 26억 원에 거래된 점을 미루어 볼 때, 이승기가 증여한 주택 역시 상당한 시세를 형성하고 있을 것으로 추정됩니다. 이승기의 효심이 엿보이는 이번 결정은 많은 이들의 부러움을 사고 있습니다."
      },
      {
        "title": "이승기 부동산 투자 행보",
        "content": "이승기는 결혼 이후에도 활발한 부동산 투자 행보를 이어가며 재테크 감각을 뽐내고 있습니다. 앞서 부모님께 고급 타운하우스를 증여한 사실 외에도, 이승기는 올해 초 서울 성북구 성북동에 위치한 주택을 약 56억 원에 매입하며 플렉스 행보를 보였습니다. 더불어 지난해에는 서울 중구 장충동의 187평 규모 토지를 94억 원에 매입하여 현재 단독주택 신축을 진행 중인 것으로 알려졌습니다. 이러한 이승기의 공격적인 부동산 투자는 그의 안정적인 재정 상태와 미래를 위한 철저한 계획을 엿볼 수 있게 합니다. 스타로서의 성공뿐만 아니라 부동산 투자에서도 뛰어난 안목을 보여주는 이승기의 행보는 많은 이들에게 영감을 주고 있습니다. 그의 성공적인 부동산 투자 스토리는 앞으로도 계속해서 주목받을 것으로 보입니다."
      },
      {
        "title": "이승기 신혼집 공개",
        "content": "현재 이승기는 배우 이다인과의 달콤한 신혼 생활을 즐기고 있습니다. 두 사람은 서울 용산구 한남동에 위치한 고급 빌라에 보증금 105억 원의 전세로 신혼집을 꾸린 것으로 전해져 많은 이들의 부러움을 자아내고 있습니다. 한남동은 서울의 대표적인 고급 주거 지역으로, 뛰어난 교통 접근성과 편리한 생활 인프라를 갖추고 있어 연예인들에게도 인기가 높은 곳입니다. 이승기와 이다인 부부는 이러한 최상의 환경 속에서 행복한 가정을 꾸려나가고 있습니다. 연예계 대표 선남선녀 커플인 이승기와 이다인의 결혼 생활은 앞으로도 팬들의 큰 관심과 응원을 받을 것으로 예상됩니다. 두 사람의 아름다운 앞날을 진심으로 응원합니다."
      },
      {
        "title": "이승기 활동 소식",
        "content": "이승기는 현재 활발한 방송 활동과 가수 활동을 병행하며 끊임없이 대중과 소통하고 있습니다. 그는 JTBC의 인기 프로그램인 '싱어게인4'의 진행을 맡아 뛰어난 입담과 진행 실력을 선보이며 프로그램의 재미를 더하고 있습니다. 또한, 최근에는 신곡 '너의 곁에 내가'를 발표하며 가수로서의 활동도 성공적으로 이어가고 있습니다. '싱어게인4'에서의 진행 능력과 신곡 '너의 곁에 내가'를 통해 보여준 그의 음악적 감성은 팬들에게 큰 기쁨을 선사하고 있습니다. 이승기는 가수와 방송인으로서 다재다능한 매력을 발산하며 다양한 분야에서 활약을 펼치고 있습니다. 그의 끊임없는 열정과 노력은 앞으로도 변함없이 많은 사랑을 받을 것이라 확신합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 겸 배우 이승기가 최근 방송에서 공개한 여동생과의 에피소드와 더불어 부모님께 수십억 원 상당의 고급 타운하우스를 증여한 사실이 알려지면서 많은 이들의 이목을 집중시키고 있습니다. 이는 단순히 연예인으로서의 성공을 넘어, 가족을 향한 따뜻한 마음과 경제적인 안정감을 동시에 보여주는 사례라고 할 수 있습니다. 특히 이승기가 결혼 후에도 꾸준히 부동산에 투자하며 자산을 늘리고, 이를 바탕으로 부모님께 효를 실천하는 모습은 현명한 재테크 전략과 함께 깊은 가족애를 느낄 수 있게 합니다. 그의 이러한 행보는 젊은 세대에게는 재정 관리와 가족의 소중함에 대한 메시지를 전달하며, 중장년층에게는 자녀의 성공과 효도에 대한 희망을 심어줄 수 있습니다. 이승기의 다방면에 걸친 성공적인 행보는 앞으로도 그의 활동에 대한 기대감을 높이며, 팬들에게 긍정적인 영향력을 지속적으로 발휘할 것으로 기대됩니다. 그의 앞으로의 행보가 더욱 주목되는 이유입니다."
      }
    ],
    "hashTag": [
      "#이승기",
      "#이승기타운하우스",
      "#이승기부모증여",
      "#이승기부동산",
      "#이승기라디오",
      "#싱어게인4",
      "#이승기신곡"
    ]
  },
  {
    "title": "허성태 영화 ‘정보원’ TV 예능 대신 유튜브 몰빵하는 속내",
    "article": "[뉴스엔 김범석 기자]\n\n“요즘 방송사도 많이 힘든가 봅니다. 일부겠지만 턱없는 제작비를 요구하시네요.”\n\n코믹 첩보 영화 ‘정보원’(팝콘필름 제작, 김석 감독)의 한 스태프는 11월 20일 서울 용산 CGV에서 열린 언론 배급 시사 후 이렇게 말했다. 간추리면 영화 홍보차 TV 예능에 출연중인데 일부에서 '출연+제작 지원'을 패키지처럼 요구한다는 푸념이다. CJ ENM, 쇼박스 같은 대기업 라벨이 붙은 영화들은 그나마 형편이 낫지만 ‘정보원’처럼 신생 배급사(영화특별시SMC) 작품은 PR, 바이럴 마케팅에 더 많은 돈을 써야 해 이중고를 겪는다는 설명이다. 이 영화의 마케팅 비용은 결코 적지 않은 15억 원 선이다.\n\n‘정보원’ 제작자 한성구 대표는 “한 종편 예능의 경우 대놓고 5,000만 원을 내면 주연 배우 허성태, 조복래, 서민주 3명을 모두 출연시켜 준다고 하더라”며 “처음엔 중간에 낀 에이전시의 농간이 아닐지 의심했지만, 방송사도 이를 묵인, 동조한다고 한다. 요즘 방송사가 적자라고 하지만 이렇게까지 해야 하나 싶다”고 말했다. 그는 ‘하면 된다’(2000년)를 시작으로 ‘청춘만화’, ‘황해’ 등 20여 편이 넘는 영화를 만들어온 베테랑으로 손익분기점을 넘긴 영화가 90% 이상인 승률 높은 제작자다.\n\n‘정보원’이 눈길을 돌린 쪽은 바로 유튜브다. 그런데 이쪽 유니버스도 녹록지 않다. 신동엽, 장도연, 혜리, 정재형 등이 진행하는 인기 채널 역시 수백, 수천만 원의 제작 지원, 협찬금을 내야 한다. B2B 사업으로 커지며 규모의 경제가 안착한 결과다. 구독자 100만이 넘는 한 유튜브 관계자는 “TV 예능 못지않은 인력과 장비가 투입되다 보니 어쩔 수 없는 시장 논리가 자리 잡았다”고 속내를 밝혔다.\n\n또다른 '정보원' 관계자는 “각종 연예계 인맥과 합리적 가격대, 돈을 요구하지 않는 채널을 골라서 나가고 있다. 허성태 씨가 하루 4시간씩 자며 혼자 15편이 넘는 예능 유튜브에 출연중”이라고 말했다. 허성태는 지난 7월 ‘정보원’을 개막작으로 선정한 미국 뉴욕아시안영화제도 1박2일 일정으로 참석했다. 당시 촬영 중이던 넷플릭스 드라마에 피해를 주지 않으려고 뉴욕을 부산처럼 다녀온 것이다.\n\n‘정보원’ 투자사 엔에스이엔엠 한 관계자는 “유튜브는 생태계 상 그렇다 쳐도 보편적 시청권을 내세우는 지상파, 종편이 게스트에게 제작비를 요구하는 건 따져봐야 할 불공정 이슈”라며 “돈 얘기 없이 출연이 결정된 예능 중 하나가 MBC ‘라디오스타’다. 성태 씨가 어제 사전 인터뷰를 마쳤고 개봉일(12월 3일) 즈음 녹화한다”고 말했다. '정보원'은 부패 형사(허성태)와 그에게 상선을 잡을 수 있게 돕는 제보자(조복래)가 거액의 돈가방을 차지하기 위해 고군분투하는 코미디로 뉴욕 영화제에 이어 각종 모니터, 일반 시사에서 빅웃음을 자아내고 있다. 여러 흥행 예비 지표에서 1위를 달리고 있다.\n\n뉴스엔 김범석 bskim129@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251121145349587",
    "type": "daum_enter",
    "newTitle": "영화 정보원 홍보 유튜브 집중하는 이유와 제작비 현실",
    "newArticle": [
      {
        "title": "영화 홍보 '갑질' 논란",
        "content": "최근 영화 '정보원'의 홍보 과정에서 방송사의 터무니없는 제작비 요구가 도마 위에 올랐습니다. 영화 홍보를 위해 출연하는 방송 예능 프로그램에서 일부 방송사가 '출연과 제작 지원'을 패키지로 묶어 비정상적인 비용을 요구하는 사례가 발생하고 있다는 증언이 나왔습니다. 이는 특히 CJ ENM, 쇼박스 등 대기업 계열의 대형 배급사 영화와 달리, '정보원'과 같은 신생 배급사 작품의 경우 홍보 및 바이럴 마케팅에 더 많은 예산을 투입해야 하는 상황에서 이중고를 겪게 만드는 요인으로 작용하고 있습니다. '정보원'의 경우, 적지 않은 15억 원의 마케팅 비용이 투입되었음에도 불구하고 이러한 방송사의 요구는 홍보 전략 수립에 큰 어려움을 주고 있습니다."
      },
      {
        "title": "방송사의 '제작비 요구' 실태",
        "content": "영화 '정보원'의 제작자 한성구 대표는 한 종편 예능 프로그램에서 주연 배우 3명의 출연을 위해 5,000만 원을 제시받았다고 폭로했습니다. 처음에는 에이전시의 농간으로 의심했지만, 해당 방송사 역시 이러한 요구를 묵인하거나 동조하고 있다는 사실을 확인했습니다. 베테랑 영화 제작자로서 20편 이상의 영화를 제작하며 90% 이상의 높은 손익분기점 달성률을 기록해 온 한 대표는 최근 방송사들의 심각한 경영난에도 불구하고 이러한 방식의 홍보 영업은 도를 넘었다고 비판했습니다. 이는 영화 산업 전반의 홍보 생태계에 대한 심각한 불균형을 보여주는 단적인 예시라 할 수 있습니다."
      },
      {
        "title": "유튜브 홍보, 녹록지 않은 현실",
        "content": "영화 '정보원' 측은 방송사의 제작비 요구 문제에 대안으로 유튜브 채널 활용을 모색했습니다. 하지만 유튜브 유니버스 역시 만만치 않은 현실을 마주하고 있습니다. 신동엽, 장도연, 혜리, 정재형 등 인기 진행자들이 참여하는 채널들의 경우, 수백만 원에서 수천만 원에 이르는 제작 지원금이나 협찬금을 요구하는 경우가 일반적입니다. 이는 유튜브 채널들이 B2B 사업으로 성장하며 규모의 경제를 달성한 결과이며, 구독자 100만 명 이상을 보유한 한 유튜브 관계자는 TV 예능 못지않은 인력과 장비 투입으로 인해 불가피한 시장 논리가 형성되었다고 설명했습니다. 결국 유튜브 역시 영화 홍보에 있어 비용 부담이 적지 않은 채널로 파악되었습니다."
      },
      {
        "title": "배우 '허성태'의 헌신적인 홍보",
        "content": "이에 '정보원' 제작진은 각종 연예계 인맥을 활용하고 합리적인 가격대를 제시하며, 무엇보다 제작비를 요구하지 않는 채널들을 선별하여 홍보 활동을 펼치고 있습니다. 특히 배우 허성태는 하루 4시간만 자면서 15편 이상의 예능 유튜브 프로그램에 출연하는 등 헌신적인 노력을 기울이고 있습니다. 그는 또한 영화 '정보원'이 개막작으로 선정된 미국 뉴욕아시안영화제에도 1박 2일 일정으로 참석했습니다. 당시 넷플릭스 드라마 촬영 일정으로 바쁜 와중에도, 뉴욕 일정을 마치고 마치 부산에 다녀온 것처럼 촬영에 복귀할 정도로 영화 홍보에 대한 그의 열정은 남달랐습니다. 이러한 배우의 노력은 영화 '정보원'을 알리는 데 큰 힘이 되고 있습니다."
      },
      {
        "title": "지상파, 종편의 '제작비 요구'는 불공정",
        "content": "'정보원'의 투자사 관계자는 유튜브의 경우 생태계 측면에서 이해할 수 있지만, 보편적 시청권을 내세우는 지상파 및 종편 방송사가 출연 게스트에게 제작비를 요구하는 것은 심각한 불공정 이슈라고 지적했습니다. 이에 반해, 돈 이야기를 일절 꺼내지 않고 출연이 결정된 MBC '라디오스타'는 긍정적인 사례로 언급되었습니다. 배우 허성태는 '라디오스타' 사전 인터뷰를 마쳤으며, 개봉일인 12월 3일경 녹화에 참여할 예정입니다. 영화 '정보원'은 부패 형사와 제보자가 거액의 돈가방을 두고 벌이는 코믹 첩보물로, 뉴욕 영화제를 비롯한 각종 시사에서 뜨거운 반응을 얻으며 여러 흥행 지표에서 1위를 기록하는 등 기대감을 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "영화 '정보원'의 홍보 사례를 통해 접한 방송사의 제작비 요구는 영화 산업의 건강한 발전을 저해하는 심각한 문제라고 생각합니다. 특히 공공성을 가져야 할 방송 매체에서 이러한 '갑질' 행태는 시청자의 권익을 침해할 뿐만 아니라, 신생 배급사나 독립 영화 제작사에게는 더욱 가혹한 현실을 안겨줍니다. 유튜브의 성장으로 홍보 채널이 다변화되었지만, 여전히 전통적인 방송 매체의 영향력은 무시할 수 없기에 더욱 주의 깊은 접근이 필요합니다. 배우들의 헌신적인 노력과 더불어, 이러한 불공정 관행이 개선되어 더 많은 영화들이 공정한 기회를 얻고 관객과 만날 수 있기를 바랍니다. '정보원'이 보여준 흥행 가능성이 이러한 개선의 계기가 되기를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#영화정보원",
      "#허성태",
      "#조복래",
      "#코믹첩보",
      "#영화마케팅",
      "#방송출연료",
      "#유튜브협찬",
      "#라디오스타",
      "#부패형사",
      "#거액의돈가방"
    ]
  }
]