[
  {
    "title": "류준열, '응팔' MT 참가했네…혜리가 직접 알렸다 [RE:뷰]",
    "article": "[TV리포트=노은하 기자] 배우 류준열이 '응답하라 1988(이하 '응팔')' 10주년 예능 촬영 현장에 모습을 드러냈다. 지난 1일 채널 '채널 십오야'에는 '쌍문동 가족 여행 가는 덕선이에게 필름 카메라를 줬더니'라는 제목의 짧은 영상이 게재됐다.\n\n이날 영상에서 혜리는 여행 중 찍은 사진을 모아 하나의 추억 영상으로 만들었다. 해당 영상은 최근 사진작가 사이에서 유행하는 감성 영상 스타일을 그대로 담아 팬들의 눈길을 사로잡았다.\n\n영상 속 나영석 PD는 혜리를 향해 \"이 카메라를 드리겠다. 혹시 여행 가셔서 이걸로 사진을 찍어주실 수 있냐. 나중에 영상을 만들려고 한다\"고 물었다. 이에 혜리는 \"쌍문동 가족들이랑 강원도로 간다\"고 '덕선이'처럼 답했다. 이후 혜리가 찍은 사진에는 박보검, 류혜영, 이동휘, 안재홍, 고경표, 이민지 등 드라마 주역들의 촬영 현장 모습이 담겼다. 특히 8년간 공개 열애 후 헤어진 류준열과 혜리의 사진도 포착돼 관심을 모았다. 류준열은 안재홍, 김성균, 라미란과 함께 가족으로 등장했다.\n\ntvN은 지난 1일 '응답하라 1988 10주년' 예능 방송이 오는 19일 공개된다고 밝히며 1박 2일간의 여행을 담은 포스터를 공개했다. 포스터에는 혜리, 박보검, 고경표, 이동휘, 류혜영 등 작품을 대표하는 주역들이 자리하고 있었다. 다만 류준열은 보이지 않아 이목을 모았다.\n\n지난달 6일 '채널 십오야'에서도 1988년도 복장을 입고 촬영한 현장 사진이 공개됐으나 류준열의 모습은 등장하지 않아 궁금증을 자아냈다. 일각에서는 과거 혜리와의 결별 때문에 불참한 것 아니냐는 추측이 나오기도 했다. 이에 류준열 측은 \"스케줄상 참여가 어려웠지만 일정을 조정해 일부 촬영에는 참여했다\"고 설명했다.\n\n류준열과 혜리는 '응팔' 종영 이후 2017년부터 공개 연애를 시작했다. 드라마 속에서는 '어남류(어차피 남편은 류준열)'가 성립되지 않았지만 실제 연인으로 이어지며 팬들의 뜨거운 응원을 받았다. 이후 두 사람은 8년간 장기 연애를 이어갔으나 2023년 결국 결별 소식을 전하며 아쉬움을 남겼다.\n\n응답하라 시리즈는 나영석 PD와 친분이 깊은 이우정 작가가 집필했으며 '응답하라 1997', '응답하라 1994', '응답하라 1988'까지 총 3편의 시리즈가 나왔다. 세 시리즈는 각 시대를 살았던 사람들이 공감할 수 있는 추억과 향수를 담아냈으며, 특히 여성 주인공이 마지막에 누구와 결혼하게 될지에 대한 궁금증이 팬들 사이에서 큰 화제를 모았다.\n\n노은하 기자  / 사진= 채널 '채널십오야'",
    "link": "https://v.daum.net/v/20251202145346929",
    "type": "daum_enter",
    "newTitle": "응답하라 1988 10주년 예능 류준열 혜리 함께 등장한 순간",
    "newArticle": [
      {
        "title": "응팔 10주년 포스터 류준열?",
        "content": "드라마 '응답하라 1988'(이하 응팔) 10주년 기념 예능 촬영 현장에 배우 류준열이 모습을 드러내 팬들의 뜨거운 관심을 받고 있습니다. 채널 '채널 십오야'에 공개된 짧은 영상에는 혜리가 여행 중 찍은 사진으로 만든 추억 영상이 담겼는데, 이는 최근 유행하는 감성 영상 스타일로 제작되어 시청자들의 눈길을 사로잡았습니다. 영상 속 나영석 PD는 혜리에게 필름 카메라를 건네며 여행 중 사진 촬영을 부탁했고, 혜리는 '응팔' 속 캐릭터 '덕선이'처럼 쌍문동 가족들과 강원도로 떠난다고 답했습니다. 혜리가 촬영한 사진에는 박보검, 류혜영, 이동휘, 안재홍, 고경표, 이민지 등 드라마의 주요 출연진들의 촬영 현장 모습이 담겨 있어 응팔 팬들에게 잊지 못할 추억을 선사했습니다. 특히, 과거 8년간 공개 열애 후 결별한 류준열과 혜리의 사진까지 포착되어 더욱 화제를 모았으며, 류준열은 안재홍, 김성균, 라미란과 함께 가족으로 등장하여 응팔 속 추억을 되살렸습니다."
      },
      {
        "title": "류준열 응팔 10주년 합류 비하인드",
        "content": "tvN에서 공개한 '응답하라 1988 10주년' 예능 프로그램은 오는 19일 방영될 예정이며, 1박 2일간의 여행을 담은 포스터가 공개되었습니다. 공개된 포스터에는 혜리, 박보검, 고경표, 이동휘, 류혜영 등 드라마를 대표하는 주역들이 자리하고 있었지만, 류준열의 모습이 없어 궁금증을 자아냈습니다. 앞서 지난달 6일 '채널 십오야'를 통해 공개된 1988년 복장을 한 촬영 현장 사진에서도 류준열은 등장하지 않아 팬들의 궁금증을 증폭시켰습니다. 일각에서는 과거 혜리와의 결별이 불참의 이유가 아니냐는 추측이 나왔으나, 류준열 측은 '스케줄상 참여가 어려웠지만 일정을 조정해 일부 촬영에 참여했다'고 공식 입장을 밝히며 오해를 불식시켰습니다. 이번 류준열의 응팔 10주년 예능 합류는 팬들에게 깜짝 선물과도 같은 소식이었습니다."
      },
      {
        "title": "응팔 스타들의 의리",
        "content": "응답하라 1988 10주년을 기념하는 이번 예능 프로그램은 드라마 종영 이후에도 변함없는 스타들의 끈끈한 우정을 보여주고 있습니다. 특히 류준열과 혜리는 '응팔' 종영 이후 2017년부터 공개 연애를 시작하며 많은 팬들의 응원을 받았던 커플이었기에, 이번 10주년 기념 예능에서의 만남은 더욱 이목을 집중시켰습니다. 드라마 속에서는 '어남류(어차피 남편은 류준열)'가 성립되지 않았지만, 실제 연인으로 발전했던 두 사람이었기에 팬들에게는 남다른 의미가 있었습니다. 비록 8년간의 긴 연애의 마침표를 찍고 2023년 결별 소식을 전해 아쉬움을 남겼지만, 이번 예능 촬영에서 보여준 류준열과 혜리의 모습은 과거를 뒤로하고 동료로서 서로를 응원하는 성숙한 모습을 보여주며 팬들에게 긍정적인 에너지를 전달했습니다. 응팔 출연진들의 의리는 팬들에게도 큰 감동을 선사하고 있습니다."
      },
      {
        "title": "응답하라 시리즈의 힘",
        "content": "응답하라 시리즈는 나영석 PD와 친분이 깊은 이우정 작가가 집필하여 '응답하라 1997', '응답하라 1994', '응답하라 1988'까지 총 3편의 성공적인 시리즈를 탄생시켰습니다. 각 시리즈는 그 시대를 살았던 사람이라면 누구나 공감할 수 있는 추억과 향수를 자극하며 폭발적인 인기를 얻었습니다. 특히 여성 주인공의 마지막 연애 상대에 대한 궁금증은 방송 내내 큰 화제를 모았으며, 이는 시청자들의 적극적인 참여를 유도하는 강력한 스토리텔링 장치로 작용했습니다. '응답하라 1988' 역시 이러한 성공 방정식을 이어받아, 따뜻한 가족애와 풋풋한 청춘 로맨스를 그리며 시청자들의 마음을 사로잡았습니다. 이번 10주년 기념 예능은 이러한 응답하라 시리즈의 지속적인 영향력과 팬덤을 다시 한번 확인시켜주는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "응팔 10주년 기념 예능에 류준열이 일부 참여했다는 소식은 많은 팬들에게 반가운 소식이었습니다. 과거 연인 관계였던 혜리와의 재회에 대한 세간의 관심이 컸던 만큼, 두 사람의 모습이 어떻게 비춰질지 궁금증이 많았을 것입니다. 류준열 측의 해명처럼 스케줄 조정으로 참여했다는 점은 그의 응팔에 대한 애정과 동료들을 향한 의리를 엿볼 수 있는 대목입니다. 연예계에서 과거의 관계 때문에 공개적인 자리를 피하는 경우도 많은데, 류준열의 이러한 행보는 긍정적으로 평가받을 만합니다. 결국 '응답하라 1988'은 단순한 드라마를 넘어, 출연진들에게도 깊은 추억과 인연을 남긴 작품임을 다시 한번 확인할 수 있었습니다. 이번 예능을 통해 응팔의 감동과 재미가 다시 한번 시청자들에게 전달되기를 기대하며, 배우들의 앞으로의 활동에도 응원을 보냅니다. 응팔 10주년은 팬들에게도, 출연진들에게도 특별한 의미를 갖는 시간이 될 것입니다."
      }
    ],
    "hashTag": [
      "#응답하라1988",
      "#응팔10주년",
      "#혜리",
      "#류준열",
      "#쌍문동",
      "#나영석PD",
      "#응팔주역",
      "#드라마추억",
      "#향수",
      "#예능"
    ]
  },
  {
    "title": "김지혜, 적나라한 '멍투성이 등' 공개…쌍둥이 응급 출산 3개월 만 \"주사 100방\"",
    "article": "(엑스포츠뉴스 김수아 기자) 그룹 캣츠 출신 김지혜가 충격적인 몸 상태를 전했다.\n\n2일 김지혜는 개인 채널에 \"어제 정형외과 가서 주사 맞은 거 멍들었어요 ㅠㅠ 어쩐지 아프더라\"라는 글과 함께 한 장의 사진을 업로드했다.\n\n공개된 사진에는 멍투성이가 된 김지혜의 등이 적나라하게 담겨 있으며 특히 이날 생일을 맞아 더욱 안타까움을 자아낸다.\n\n앞서 전날 김지혜는 \"발목 아픈데 목부터 주사를 100방 넘게 맞음 ㅜㅜ 너무 아파요...\"라고 몸 상태를 알린 바 있다.\n\n한편 그룹 캣츠로 데뷔한 김지혜는 지난 2019년 그룹 에이스 출신 최성욱과 결혼해 난임을 극복하고 지난 2월 쌍둥이를 임신, 초음파 과정 중 남매 쌍둥이라는 겹경사를 전했다.\n\n그러던 중 지난 9월 최성욱을 통해 응급 제왕절개 소식이 전해져 진행해 응원을 받았으며, 이후 최성욱은 \"출산 후 혈압이 높아 임신중독증 초기 증상이 미세하게 있었지만 잘 견뎌 내며 회복 중에 있다\"라고 상태를 밝혔다.\n\n사진 = 김지혜",
    "link": "https://v.daum.net/v/20251202144352435",
    "type": "daum_enter",
    "newTitle": "캣츠 김지혜, 쌍둥이 출산 후 100방 주사 맞은 등 상태 공개",
    "newArticle": [
      {
        "title": "김지혜 근황 공개",
        "content": "그룹 캣츠 출신 김지혜가 자신의 채널을 통해 충격적인 근황을 공개했습니다. 김지혜는 최근 개인 채널에 정형외과에서 주사를 맞은 후 멍이 든 등의 사진과 함께 안타까운 심경을 전했습니다. 생일을 맞은 날에도 아픈 몸 상태를 공개하며 많은 이들의 걱정을 샀습니다. 멍투성이가 된 김지혜의 등은 보는 이들에게 안타까움을 자아냈습니다. 그녀는 이전에도 발목 통증을 호소하며 목부터 100방이 넘는 주사를 맞았다고 밝혀, 얼마나 고통스러웠을지 짐작게 했습니다. 이러한 김지혜의 건강 상태는 팬들에게 큰 걱정거리로 다가왔습니다."
      },
      {
        "title": "김지혜 출산 과정",
        "content": "김지혜는 2019년 그룹 에이스 출신 최성욱과 결혼하여 슬하에 쌍둥이를 임신했습니다. 난임을 극복하고 얻은 소중한 생명이었기에, 그녀의 임신 소식은 많은 축복을 받았습니다. 특히 쌍둥이가 남매라는 겹경사는 기쁨을 더했습니다. 하지만 지난 9월, 안타깝게도 응급 제왕절개 수술을 통해 출산하게 되었습니다. 이 과정에서 최성욱은 아내 김지혜를 응원하며 곁을 지켰습니다. 출산 후에도 김지혜는 건강 회복에 힘쓰고 있으며, 남편 최성욱은 그녀의 회복 과정을 팬들에게 알리며 안심시켰습니다. 김지혜의 건강 회복 여부에 많은 이들의 관심이 쏠리고 있습니다."
      },
      {
        "title": "임신중독증 초기 증상",
        "content": "김지혜는 출산 후 임신중독증 초기 증상으로 인해 건강에 이상을 보였습니다. 남편 최성욱의 설명에 따르면, 출산 직후 혈압이 높아지는 증상이 나타났다고 합니다. 이는 임신중독증의 초기 신호일 수 있어 더욱 주의가 요구되는 상황이었습니다. 다행히도 김지혜는 이러한 미세한 증상들을 잘 견뎌내며 회복 중에 있다는 소식이 전해졌습니다. 임신과 출산 과정은 여성에게 큰 부담이며, 특히 건강상의 어려움을 겪을 경우 더욱 힘든 시간을 보내게 됩니다. 김지혜의 강인한 회복 의지에 많은 응원이 쏟아지고 있습니다. 앞으로 김지혜의 건강이 완전히 회복되기를 바랍니다."
      },
      {
        "title": "김지혜 활동 및 근황",
        "content": "그룹 캣츠로 데뷔했던 김지혜는 연예계 활동 중에도 개인적인 삶을 소중히 여기며 많은 이들의 귀감이 되고 있습니다. 결혼 후에는 육아와 건강 관리에 집중하며 조용한 시간을 보내고 있습니다. 특히 이번 근황 공개는 그녀가 겪고 있는 건강상의 어려움을 솔직하게 드러내며 많은 이들의 공감을 얻었습니다. 김지혜의 투병 소식은 그녀의 팬들뿐만 아니라 동료 연예인들에게도 안타까움을 전하며 응원의 메시지가 이어지고 있습니다. 앞으로 김지혜가 건강을 완전히 회복하고 다시 활발한 활동을 이어갈 수 있기를 기대합니다. 그녀의 용기 있는 고백이 비슷한 어려움을 겪는 다른 사람들에게도 힘이 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김지혜 씨의 최근 근황 소식은 안타까움을 넘어 우리 사회에 몇 가지 시사점을 던져줍니다. 첫째, 여성 연예인으로서 겪는 출산과 육아의 어려움이 얼마나 큰지 다시 한번 느끼게 합니다. 특히 난임과 응급 제왕절개, 임신중독증 초기 증상까지 겹치면서 그녀가 겪었을 육체적, 정신적 고통은 상상하기 어렵습니다. 이는 단순히 한 개인의 이야기가 아니라, 많은 여성들이 겪을 수 있는 현실적인 어려움이며 이에 대한 사회적 관심과 지원이 더욱 필요함을 보여줍니다. 둘째, 김지혜 씨의 솔직한 고백은 건강의 중요성을 다시 한번 강조합니다. 화려한 스포트라이트 뒤에 감춰진 개인의 아픔을 드러내는 용기는 많은 이들에게 귀감이 될 것입니다. 특히 건강을 잃으면 모든 것을 잃는다는 말이 있듯이, 그녀가 하루빨리 건강을 회복하여 좋은 소식을 전해주기를 진심으로 바랍니다. 마지막으로, 남편 최성욱 씨의 헌신적인 모습은 부부간의 사랑과 지지가 얼마나 중요한지를 보여줍니다. 힘든 시기일수록 서로에게 힘이 되어주는 것이 가장 큰 위로가 될 것입니다. 김지혜 씨의 빠른 쾌유를 바라며, 앞으로 그녀의 활동과 건강 모두 응원하겠습니다."
      }
    ],
    "hashTag": [
      "#김지혜",
      "#캣츠",
      "#몸상태",
      "#정형외과",
      "#주사",
      "#난임극복",
      "#쌍둥이임신",
      "#출산후회복",
      "#김지혜근황"
    ]
  },
  {
    "title": "지드래곤, 상의 탈의+민낯으로..라이브 논란 '마마' 대기실 어땠나 [스타이슈]",
    "article": "[스타뉴스 | 이승훈 기자]\n\n보이 그룹 빅뱅 멤버 지드래곤이 '2025 마마 어워즈' 비하인드 컷을 대방출했다.\n\n지드래곤은 2일 개인 SNS에 \"2025 MAMA AWARDS\"라며 셀카 여러 장을 게재했다.\n\n사진 속 지드래곤은 화장실에서 상의를 탈의한 채 민낯으로 셀카를 찍고 있는 모습. 면도를 하지 않아 덥수룩해진 코, 턱수염이 눈길을 끈다. 무대 위 풀메이크업 비주얼이 아님에도 여전히 잘생긴 비주얼이 돋보인다.\n\n또한 지드래곤은 '2025 마마 어워즈'에서 받은 네 개의 트로피를 자랑하는가 하면, 붙임 머리를 이용한 새로운 헤어스타일 사진까지 연달아 업로드하며 팬들에게 반가움을 안겼다.\n\n앞서 지드래곤은 지난달 29일 홍콩 카이탁 스타디움에서 열린 '2025 마마 어워즈' 시상식에서 히트곡 세 곡을 열창했다. 하지만 목 상태가 좋지 않았는지 불안정한 음정은 물론, 고음을 제대로 소화하지 못해 음악 대부분을 AR로 채워 라이브 논란이 일었다.\n\n특히 지드래곤은 '2025 마마 어워즈' 측이 공식 SNS에 업로드한 자신의 무대 영상에 엄지를 아래로 내린 이모티콘을 댓글로 남기며 셀프 혹평을 해 눈길을 끌었다.\n\n하지만 알고 보니 홍콩 아파트 화재 참사로 갑자기 셋리스트가 바뀌면서 발생한 해프닝이었다. 소속사 갤럭시코퍼레이션에 따르면, 지드래곤은 화재 참사 소식을 접한 후 당초 준비했던 무대 구성을 전면 수정했다. 또한 일부 팬들은 '현장에서는 음향이 괜찮았다'라며 송출 과정을 문제 삼기도 했다.",
    "link": "https://v.daum.net/v/20251202150746599",
    "type": "daum_enter",
    "newTitle": "지드래곤 2025 마마 비하인드 공개, 준비 과정과 무대 후일담",
    "newArticle": [
      {
        "title": "지드래곤 마마 비하인드",
        "content": "최근 '2025 마마 어워즈'에서 뜨거운 무대를 선보인 지드래곤의 흥미로운 비하인드 사진이 공개되어 팬들의 이목을 집중시키고 있습니다. 지드래곤은 개인 SNS를 통해 '2025 MAMA AWARDS'라는 문구와 함께 여러 장의 셀카를 게재하며 팬들과 소통하는 시간을 가졌는데요. 특히 화장실에서 상의를 탈의한 채 민낯으로 찍은 셀카는 무대 위 완벽한 모습과는 또 다른, 꾸밈없는 자연스러운 매력을 선사하며 팬들의 뜨거운 반응을 얻었습니다. 면도하지 않은 덥수룩한 수염마저도 지드래곤만의 독보적인 분위기를 자아내며 그의 변함없는 비주얼을 다시 한번 입증했습니다. 이번 비하인드 컷 공개는 '2025 마마 어워즈' 무대 이후 지드래곤의 근황을 궁금해했던 팬들에게 더할 나위 없이 반가운 소식이 아닐 수 없습니다. 지드래곤은 이번 공개를 통해 팬들에게 잊지 못할 추억과 감동을 선사하며 앞으로의 활동에 대한 기대감을 더욱 높였습니다. 그의 솔직하고 꾸밈없는 모습은 팬들에게 더욱 친근하게 다가가며 앞으로 보여줄 다양한 매력에 대한 기대감을 키우고 있습니다."
      },
      {
        "title": "지드래곤 트로피 자랑",
        "content": "이번 '2025 마마 어워즈'에서 지드래곤은 총 네 개의 값진 트로피를 수상하며 그의 막강한 영향력을 다시 한번 증명했습니다. 시상식이 끝난 후 공개된 비하인드 사진에는 지드래곤이 직접 트로피를 들고 자랑하는 모습이 담겨 있어 팬들에게 기쁨을 더했습니다. 단순히 트로피를 자랑하는 것을 넘어, 그는 새롭게 시도한 붙임 머리 헤어스타일 사진까지 연이어 공개하며 팬들에게 다채로운 볼거리를 제공했습니다. 파격적인 변신에도 불구하고 지드래곤 특유의 스타일리시함은 여전했으며, 그의 새로운 헤어스타일은 팬들 사이에서 폭발적인 반응을 불러일으켰습니다. 지드래곤의 이러한 적극적인 소통 방식은 팬들과의 유대감을 더욱 깊게 만들고 있으며, 그의 다음 행보에 대한 궁금증을 증폭시키고 있습니다. '2025 마마 어워즈'에서의 성공적인 수상과 더불어, 그의 끊임없는 스타일 변화는 앞으로도 많은 이들에게 영감을 줄 것으로 예상됩니다. 지드래곤의 트로피 수상은 단순히 개인의 영광을 넘어, K팝의 위상을 드높이는 계기가 되었습니다."
      },
      {
        "title": "마마 무대 라이브 논란",
        "content": "지난달 29일 홍콩 카이탁 스타디움에서 열린 '2025 마마 어워즈'에서 지드래곤은 자신의 히트곡들을 열창하며 강렬한 무대를 선보였습니다. 하지만 무대 도중 그의 목 상태가 좋지 않은 듯 불안정한 음정과 고음 소화의 어려움이 일부 팬들 사이에서 라이브 논란으로 이어지기도 했습니다. 특히 많은 부분의 노래가 AR(자동 반주)로 채워졌다는 지적이 나오면서, 지드래곤의 라이브 퍼포먼스에 대한 아쉬움을 표하는 의견도 있었습니다. '2025 마마 어워즈' 측이 공식 SNS에 공개한 지드래곤의 무대 영상에 그가 직접 엄지를 내리는 이모티콘 댓글을 남기며 스스로 혹평에 동의하는 듯한 모습을 보여 눈길을 끌었습니다. 이러한 자기 평가적인 댓글은 팬들에게 더 큰 궁금증과 안타까움을 자아냈으며, 그의 무대에 대한 다양한 해석을 낳았습니다. 지드래곤의 이러한 반응은 그의 완벽주의적인 성향과 팬들에 대한 진솔한 마음을 엿볼 수 있는 부분으로, 그의 무대에 대한 진정성을 다시 한번 확인시켜 주었습니다."
      },
      {
        "title": "셋리스트 변경의 진실",
        "content": "지드래곤의 '2025 마마 어워즈' 무대에서 불거졌던 라이브 논란의 숨겨진 진실이 밝혀져 팬들의 안타까움을 자아내고 있습니다. 소속사 갤럭시코퍼레이션에 따르면, 당초 준비했던 무대 구성은 홍콩에서 발생한 아파트 화재 참사로 인해 갑작스럽게 변경될 수밖에 없었습니다. 이러한 비극적인 소식을 접한 지드래곤은 예정된 무대 연출을 전면 수정하는 어려운 결정을 내렸으며, 이는 무대 컨디션에 영향을 미쳤을 가능성이 있습니다. 일부 팬들 사이에서는 현장 음향 상태는 괜찮았다는 증언이 나오기도 하면서, 송출 과정에서의 문제점을 지적하는 의견도 제기되었습니다. 이러한 상황들은 지드래곤의 완벽한 무대를 향한 열정과 예상치 못한 외부 요인으로 인한 어려움 속에서도 최선을 다하려는 그의 노력을 보여줍니다. '2025 마마 어워즈'라는 큰 무대에서 벌어진 일련의 사건들은 음악 산업의 복잡성과 아티스트가 마주하는 다양한 어려움을 다시 한번 생각하게 합니다. 지드래곤의 이러한 상황에도 불구하고 팬들을 위해 노력하는 모습은 그의 진정성을 더욱 빛나게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 '2025 마마 어워즈' 비하인드 공개와 라이브 논란, 그리고 그 숨겨진 사연까지 접하며 많은 생각이 들었습니다. 먼저, 화장실 셀카에서 보여준 그의 꾸밈없는 민낯과 덥수룩한 수염은 무대 위 완벽한 아티스트로서의 모습과는 또 다른 인간적인 매력을 보여주었습니다. 이는 그가 팬들에게 얼마나 솔직하게 다가가고 싶은지를 보여주는 단적인 예라고 생각합니다. 또한, '2025 마마 어워즈'에서 받은 네 개의 트로피와 새로운 헤어스타일은 그의 변함없는 영향력과 트렌드를 이끌어가는 능력을 다시 한번 증명했습니다. 하지만 라이브 논란은 안타까움을 자아냈습니다. 물론 예상치 못한 사고는 누구에게나 일어날 수 있지만, '2025 마마 어워즈'라는 큰 무대에서 완벽을 추구하는 아티스트에게는 더욱 큰 압박으로 다가왔을 것입니다. 특히 홍콩 아파트 화재 참사라는 비극적인 사건으로 인해 셋리스트가 변경된 상황은 그의 무대에 예상치 못한 어려움을 안겨주었을 것입니다. 아티스트로서의 완벽함과 사회적인 비극 속에서의 인간적인 고뇌 사이에서 균형을 잡아야 하는 그의 상황이 고스란히 느껴졌습니다. 이번 사건을 통해 우리는 무대 뒤에서 아티스트들이 겪는 수많은 노력과 어려움, 그리고 예상치 못한 변수들을 다시 한번 깨닫게 되었습니다. 지드래곤의 이번 경험은 그에게도, 그리고 팬들에게도 소중한 성장의 밑거름이 되리라 믿습니다. '2025 마마 어워즈'에서의 경험을 발판 삼아 더욱 단단해진 모습으로 우리 곁에 돌아오기를 기대합니다. 그의 음악과 행보 하나하나에 담긴 메시지를 통해 우리는 늘 새로운 영감을 얻기에, 앞으로의 그의 활동이 더욱 기대됩니다. 이러한 비하인드 스토리가 공개되면서 팬들은 아티스트의 인간적인 면모와 함께 더욱 깊은 유대감을 형성할 수 있을 것입니다. 그의 진솔한 모습은 앞으로도 많은 팬들에게 긍정적인 영향을 미칠 것입니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#2025마마어워즈",
      "#MAMA",
      "#지디",
      "#빅뱅",
      "#GDragon",
      "#KPOP",
      "#무대",
      "#트로피",
      "#비하인드"
    ]
  },
  {
    "title": "‘붐따’ 날렸던 지드래곤, ‘절친’ 이수혁·주윤발과 다정한 인증샷[SNS는 지금]",
    "article": "가수 지드래곤이 ‘2025 마마 어워즈’ 비하인드 사진을 공개했다.\n\n2일 지드래곤은 자신의 소셜미디어(SNS)에 ‘2025 MAMA AWARDS’라는 글과 함께 지난 29일 홍콩 카이탁 스타디움에서 진행된 ‘2025 마마 어워즈’ 사진을 공개했다.\n\n지드래곤은 대기실과 무대 뒷편, 숙소 등 다양한 장소에서 사진을 찍었다. 지드래곤은 자신의 붙임머리를 수염으로 활용해 익살스러운 표정을 짓는가 하면 이날 시상에 나섰던 절친한 모델 이수혁, 홍콩배우 주윤발 등과 함께 찍은 사진을 인증했다. 또한 면도를 하지 않고 피곤해보이는 표정으로 카메라를 응시해 웃음을 자아낸다. 이번 시상식에서 받은 4개의 트로피 역시 시선을 모은다.\n\n앞서 지드래곤은 ‘2025 마마 어워즈’에 참석했다. 이번 시상식에서 지드래곤은 대상 4개 부문 중 하나인 ‘올해의 아티스트상’을 비롯해 ‘남자 가수상’, ‘베스트 댄스 퍼포먼스 남자 솔로 상’, ‘팬스 초이스 남자 톱 10’을 받으며 무려 4관왕에 올랐다. 다만 무대 위에서의 라이브 논란이 아쉬움을 자아냈다\n\n이날 지드래곤은 무대에 올라 ‘삐딱하게’, ‘크레용’, ‘드라마’, ‘무제’, ‘하트브레이커’ 등 자신의 히트곡을 열창했다. 다만 시종일관 불안정한 라이브를 보이며 혹평을 받았다. 지드래곤 본인 역시 Mnet ‘마마 어워즈’ 공식 SNS에 엄지가 거꾸로 된 일명 ‘붐따’ 이모지를 남기는 등 자신의 라이브 무대에 대한 아쉬움을 표하기도 했다.\n\n한편 지드래곤은 오는 12~14일 서울 구로구 고척스카이돔에서 세 번째 월드 투어 ‘지드래곤 2025 월드 투어 [위버멘쉬](G-DRAGON 2025 WORLD TOUR [Übermensch])’ 앙코르 콘서트를 개최한다. 지드래곤이 이번 공연을 통해 ‘라이브 논란’을 씻어낼 수 있을지 관심이 집중된다.",
    "link": "https://v.daum.net/v/20251202145829123",
    "type": "daum_enter",
    "newTitle": "지드래곤 2025 마마 어워즈 비하인드 공개 이수혁 주윤발과 인증샷",
    "newArticle": [
      {
        "title": "지드래곤 MAMA 4관왕",
        "content": "가수 지드래곤이 '2025 마마 어워즈'에서 눈부신 성과를 거두며 4관왕에 올랐다. 이번 시상식에서 지드래곤은 최고 권위의 '올해의 아티스트상'을 포함해 '남자 가수상', '베스트 댄스 퍼포먼스 남자 솔로 상', 그리고 '팬스 초이스 남자 톱 10'까지 휩쓸며 변함없는 글로벌 영향력을 입증했다. 지드래곤의 수상 소식은 팬들에게 큰 기쁨을 안겨주었으며, 그의 압도적인 인기를 다시 한번 실감케 했다. 이번 '2025 마마 어워즈'에서의 그의 활약은 앞으로의 활동에 대한 기대감을 더욱 높이고 있다. 지드래곤은 이번 수상을 통해 자신의 음악적 위상을 공고히 다졌다."
      },
      {
        "title": "MAMA 비하인드 공개",
        "content": "화려한 시상식 무대 뒤 지드래곤의 솔직하고 유쾌한 모습이 담긴 비하인드 사진들이 공개되어 팬들의 뜨거운 관심을 받고 있다. 지드래곤은 지난 29일 홍콩에서 열린 '2025 마마 어워즈' 참석 당시 대기실, 무대 뒤, 숙소 등 다양한 장소에서 찍은 사진들을 자신의 소셜미디어에 게시했다. 사진 속 지드래곤은 익살스러운 표정으로 붙임머리를 수염처럼 활용하는 등 장난기 넘치는 모습을 보여주며 웃음을 자아냈다. 또한, 함께 시상에 참여했던 절친한 모델 이수혁, 홍콩 배우 주윤발 등과의 다정한 인증샷도 공개하며 훈훈함을 더했다. 면도하지 않은 편안한 모습으로 카메라를 응시하는 사진은 그의 인간적인 매력을 엿볼 수 있게 하며, 무대 위 카리스마 넘치는 모습과는 또 다른 반전 매력을 선사했다. 이러한 비하인드 사진들은 지드래곤의 진솔한 순간들을 팬들과 공유하며 특별한 추억을 만들었다."
      },
      {
        "title": "히트곡 무대 재조명",
        "content": "지드래곤은 '2025 마마 어워즈' 무대에서 자신의 수많은 히트곡들을 열창하며 관객들을 사로잡았다. 그는 '삐딱하게', '크레용', '드라마', '무제', '하트브레이커' 등 시대를 풍미했던 명곡들을 선보이며 뜨거운 함성을 이끌어냈다. 지드래곤의 대표곡들은 발표 당시부터 지금까지 꾸준히 사랑받아 왔으며, 이번 무대를 통해 다시 한번 그 위력을 증명했다. 그의 무대는 단순히 노래를 부르는 것을 넘어, 오랜 시간 동안 팬들과 함께 쌓아온 추억과 감동을 다시 한번 되새기게 하는 특별한 경험을 선사했다. 지드래곤의 독보적인 음악 세계와 퍼포먼스는 여전히 많은 사람들에게 깊은 영감을 주고 있으며, 앞으로도 그의 음악이 계속해서 큰 울림을 줄 것임을 기대하게 한다. 지드래곤의 무대는 언제나 큰 화제가 된다."
      },
      {
        "title": "라이브 아쉬움과 극복",
        "content": "이번 '2025 마마 어워즈'에서 지드래곤은 무대 위 라이브 퍼포먼스에 대한 일부 아쉬움의 목소리도 있었다. 일부 팬들과 평론가들은 그의 라이브가 다소 불안정했다는 평가를 내놓기도 했다. 지드래곤 본인 역시 이러한 점을 인지한 듯, Mnet '마마 어워즈' 공식 SNS에 '붐따' 이모티콘을 남기며 자신의 라이브 퍼포먼스에 대한 아쉬움을 간접적으로 표현했다. 하지만 이러한 아쉬움은 곧 다가올 그의 월드 투어 앙코르 콘서트에 대한 기대감으로 이어지고 있다. 지드래곤이 과연 이번 공연을 통해 이전의 라이브 논란을 씻어내고 다시 한번 완벽한 퍼포먼스를 선보일 수 있을지에 대한 관심이 뜨겁다. 그의 음악적 성장과 끊임없는 노력은 언제나 팬들에게 귀감이 되고 있으며, 이번 콘서트에서 보여줄 그의 변화와 발전이 주목된다. 지드래곤의 무대 복귀는 언제나 팬들의 관심사다."
      },
      {
        "title": "월드 투어 앙코르 예고",
        "content": "지드래곤은 '2025 마마 어워즈' 이후 서울에서 세 번째 월드 투어 '지드래곤 2025 월드 투어 [위버멘쉬](G-DRAGON 2025 WORLD TOUR [Übermensch])'의 앙코르 콘서트를 개최하며 팬들과의 만남을 이어간다. 오는 12일부터 14일까지 서울 구로구 고척스카이돔에서 열리는 이번 앙코르 공연은 월드 투어의 대미를 장식하는 자리로, 팬들에게 잊지 못할 감동과 추억을 선사할 것으로 기대된다. 특히 '2025 마마 어워즈'에서의 라이브 퍼포먼스에 대한 아쉬움을 딛고, 이번 콘서트에서 지드래곤이 어떤 무대를 선보일지 귀추가 주목된다. 그는 이번 공연을 통해 자신의 음악적 역량을 다시 한번 증명하고, 팬들과의 소통을 강화하며 앞으로의 활동에 대한 청사진을 제시할 것이다. 지드래곤의 콘서트는 언제나 매진 사례를 기록하며 폭발적인 인기를 증명한다. 이번 앙코르 콘서트 역시 팬들의 뜨거운 성원이 예상된다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤이 '2025 마마 어워즈'에서 4관왕이라는 쾌거를 달성했지만, 라이브 퍼포먼스에 대한 일부 부정적인 평가가 나온 것은 아쉬운 부분이다. 그러나 지드래곤 본인이 이를 인지하고 솔직하게 반응한 점, 그리고 곧이어 있을 월드 투어 앙코르 콘서트에서 이를 만회하려는 노력이 엿보인다는 점에서 긍정적으로 평가할 수 있다. 그는 언제나 끊임없이 도전하고 발전하는 아티스트였기에, 이번 경험 또한 그의 성장에 밑거름이 될 것이라 믿는다. '2025 마마 어워즈'에서의 성공적인 수상과 비하인드 사진 공개는 그의 여전한 영향력을 보여주지만, 라이브 논란은 앞으로 그가 풀어야 할 과제다. 특히 서울 앙코르 콘서트에서 보여줄 그의 무대는 그 어느 때보다 팬들의 기대와 관심을 받을 것이며, 이를 통해 '라이브 논란'을 완전히 극복하고 다시 한번 '월드 클래스' 아티스트로서의 위상을 확고히 다질 수 있기를 바란다. 지드래곤의 음악적 여정은 언제나 많은 사람들에게 영감을 준다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#2025마마어워즈",
      "#GDRAGON",
      "#마마어워즈",
      "#이수혁",
      "#주윤발",
      "#월드투어",
      "#KPOP"
    ]
  },
  {
    "title": "혜리가 찍은 류준열?…'응팔' 10주년 MT서 포착된 '결별' 두 사람 [엑's 이슈]",
    "article": "(엑스포츠뉴스 황수연 기자) 혜리가 찍은 '응팔' 가족들 모습 속 류준열이 포착돼 화제다.\n\n1일 채널십오야 공식 계정은 \"쌍문동 가족들이랑 여행 가는 덕선이에게 필름 카메라를 줬더니\"라는 문구와 함께 짧은 영상을 게재했다.\n\n영상 속 나영석 PD는 극중 덕선이인 혜리에게 일회용 카메라를 건넸다. 제작진은 혜리에게 \"이 카메라 드리면 혹시 여행 가셔서 카메라 좀 찍어주실 수 있으실까요. 이걸로 나중에 저희가 영상을 좀 만드려고요\"라고 물었고, 혜리는 \"좋아요\"라며 흔쾌히 카메라를 받아들었다.\n\n이어진 영상에는 혜리가 필름 카메라로 촬영한 듯한 쌍문동 가족들의 강원도 여행이 그려졌다. 드라마 속 시대 배경인 1988년도로 돌아간 듯한 배우들의 옷차림과 화장법, 10년이 흐른 뒤에도 여전히 돈독한 관계를 이어오고 있는 배우들의 모습들이 담겨 훈훈함을 안겼다.\n\n특히 사진 중에는 류준열이 라미란, 김성균, 안재홍, 이민지와 함께 테이블에 앉아 있는 모습이 포착돼 눈길을 끌었다. 네티즌들은 그 모습을 혜리가 건네받은 카메라가 포착한 점에 관심을 기울이고 있다.\n\n앞서 류준열 소속사 측은 \"스케줄상 엠티(MT) 일정을 모두 함께하진 못했지만 '응답하라 1988' 10주년을 기념하는 콘텐츠인 만큼 스케줄을 조정해 일부 촬영 분량에 함께했다\"고 밝힌 바 있다.\n\ntvN 새 특집 예능 '응답하라 1988 10주년'은 '응답하라 1988(이하 응팔)' 멤버들이 10주년을 맞아 떠나는 1박 2일 여행을 담은 예능이다. 성동일, 이일화, 라미란, 김성균, 최무성, 김선영, 류재명, 류혜영, 혜리, 류준열, 고경표, 박보검, 안재홍, 이동휘, 최성원, 이민지 등 '응팔' 신드롬을 이끈 배우들이 총출동하며, 10주년 MT를 비롯해 쌍문동 골목의 레전드 추억을 소환한 다채로운 콘텐츠가 준비될 예정이다. 오는 19일 오후 8시 40분 첫 방송된다.\n\n한편 류준열과 혜리는 '응답하라 1988'을 통해 연인으로 발전해 2017년 8월 공개 열애를 시작했으며 2023년 11월 결별했다.\n\n사진 = tvN",
    "link": "https://v.daum.net/v/20251202150847666",
    "type": "daum_enter",
    "newTitle": "응답하라1988 10주년 혜리 카메라 속 류준열 포착된 순간",
    "newArticle": [
      {
        "title": "응팔 10주년 컴백",
        "content": "국민 드라마 '응답하라 1988'이 10주년을 맞아 특별한 예능으로 돌아온다는 소식이 팬들의 뜨거운 관심을 받고 있습니다. 이번 10주년 특집은 드라마 종영 이후 10년이라는 시간이 흘렀지만 여전히 돈독한 우정을 이어오고 있는 배우들이 한자리에 모여 1박 2일 여행을 떠나는 내용을 담고 있어, 드라마 팬들에게는 잊지 못할 추억을 선사할 것으로 기대됩니다. 특히 드라마의 주역들이 총출동하여 당시의 추억을 되새기고 새로운 이야기를 만들어가는 과정은 '응팔' 신드롬을 다시 한번 불러일으킬 것으로 예상됩니다. 혜리가 직접 필름 카메라로 촬영한 쌍문동 가족들의 여행 모습은 마치 드라마 속 1988년으로 돌아간 듯한 향수를 자극하며, 공개된 영상만으로도 많은 화제를 모으고 있습니다. '응답하라 1988' 10주년 특집은 단순히 과거를 추억하는 것을 넘어, 배우들의 진솔한 모습과 함께 훈훈한 케미스트리를 보여줄 것으로 기대됩니다."
      },
      {
        "title": "류준열 포착 비하인드",
        "content": "혜리가 직접 찍은 필름 카메라 속 류준열의 모습이 공개되며 팬들의 폭발적인 반응을 이끌어내고 있습니다. 채널십오야 공식 계정을 통해 공개된 영상에서 혜리가 '응팔' 멤버들과의 여행에서 필름 카메라를 사용하며 멤버들의 자연스러운 모습을 포착한 장면들이 담겨 있습니다. 특히 류준열이 라미란, 김성균, 안재홍, 이민지와 함께 테이블에 앉아 있는 모습이 포착되면서, 혜리가 건네받은 카메라가 이 장면을 담았다는 사실에 팬들의 관심이 집중되었습니다. 류준열은 바쁜 스케줄에도 불구하고 '응답하라 1988' 10주년 기념 콘텐츠 촬영에 일부 참여하며 의리를 보여주었습니다. 이러한 류준열의 모습은 '응팔' 멤버들 간의 여전한 끈끈함을 다시 한번 확인시켜 주는 계기가 되었습니다. 류준열의 예상치 못한 포착은 팬들에게 '응팔' 출연진들이 여전히 서로를 소중하게 생각하고 있다는 것을 증명하는 듯하여 더욱 의미가 깊습니다."
      },
      {
        "title": "응팔 출연진 총출동",
        "content": "이번 '응답하라 1988' 10주년 특집 예능에는 드라마의 인기를 이끌었던 배우들이 대거 참여하여 화제를 모으고 있습니다. 성동일, 이일화, 라미란, 김성균, 최무성, 김선영, 류재명, 류혜영, 혜리, 류준열, 고경표, 박보검, 안재홍, 이동휘, 최성원, 이민지 등 '응팔' 신드롬의 주역들이 한자리에 모여 10주년 기념 MT를 떠납니다. 이들은 쌍문동 골목의 레전드 추억을 소환하는 다채로운 콘텐츠를 선보일 예정이며, 10년이라는 시간이 흘렀음에도 변치 않은 배우들의 끈끈한 우정과 케미스트리가 시청자들에게 큰 즐거움을 선사할 것으로 기대됩니다. 특히 드라마에서 보여주었던 배우들의 현실적인 연기와 따뜻한 감성은 10주년 특집을 통해 더욱 깊은 울림을 줄 것으로 예상됩니다. '응팔' 출연진들의 오랜만의 만남 자체가 시청자들에게는 큰 선물이며, 이번 특집을 통해 '응팔' 팬들은 다시 한번 드라마의 감동을 느낄 수 있을 것입니다."
      },
      {
        "title": "1988년 추억 소환",
        "content": "이번 '응답하라 1988' 10주년 기념 예능은 1988년 시대를 배경으로 했던 드라마의 감성을 그대로 재현하며 시청자들의 향수를 자극할 예정입니다. 배우들의 옷차림, 화장법, 그리고 그들이 사용하는 소품들은 마치 드라마 속 1988년으로 시간 여행을 떠나는 듯한 착각을 불러일으킬 것입니다. 특히 혜리가 직접 촬영한 필름 카메라에 담긴 멤버들의 모습은 당시의 필름 사진처럼 독특한 분위기를 자아내며, 드라마를 시청했던 시청자들에게는 잊고 있었던 추억을 되살리는 계기가 될 것입니다. '응답하라 1988'은 단순한 드라마를 넘어, 한국 드라마 역사에 한 획을 그은 작품으로 많은 사람들의 마음속에 깊이 각인되어 있습니다. 이번 10주년 특집은 그 시절의 따뜻하고 정겨운 분위기를 다시 한번 느낄 수 있게 해주며, '응팔'을 사랑했던 팬들에게는 잊지 못할 감동과 즐거움을 선사할 것입니다."
      },
      {
        "title": "드라마 동반자에서 연인까지",
        "content": "드라마 '응답하라 1988'을 통해 실제 연인으로 발전했던 류준열과 혜리의 관계도 다시 한번 주목받고 있습니다. 두 사람은 드라마 종영 후 2017년 8월 공개 열애를 시작했지만, 2023년 11월 결별 소식을 전하며 많은 팬들의 안타까움을 자아냈습니다. 그럼에도 불구하고 '응팔' 10주년 특집에 류준열이 참여하고, 혜리가 촬영한 사진 속에 류준열의 모습이 담긴 것은 두 사람의 각별한 인연을 보여주는 듯합니다. 비록 연인 관계는 마무리되었지만, '응팔'이라는 작품을 통해 맺어진 깊은 유대감은 여전히 이어진다는 것을 엿볼 수 있습니다. 이러한 사실은 이번 10주년 특집에 대한 팬들의 기대감을 더욱 높이는 요소 중 하나이며, 배우들의 사적인 관계와는 별개로 '응팔'이라는 작품이 가진 힘과 의미를 다시 한번 되새기게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '응답하라 1988' 10주년 특집 예능은 단순히 과거 작품의 재결합을 넘어, 한 시대의 감성과 추억을 소환하는 중요한 의미를 지닌다고 생각합니다. 10년이라는 시간이 흘렀음에도 여전히 많은 사람들에게 회자되고 사랑받는 '응팔'의 힘은 무엇일까 곰곰이 생각해보게 됩니다. 아마도 드라마가 그려낸 인간적인 관계, 따뜻한 정서, 그리고 팍팍한 현실 속에서도 희망을 잃지 않는 메시지 때문일 것입니다. 류준열이 혜리가 찍은 카메라에 포착된 장면은 두 사람의 관계뿐만 아니라, '응팔' 멤버들 모두가 서로에게 여전히 소중한 존재임을 보여주는 상징적인 순간이라고 할 수 있습니다. 10년이라는 시간은 많은 것을 변화시키지만, 함께 했던 소중한 추억과 끈끈한 유대감은 쉽게 사라지지 않는다는 것을 이번 특집을 통해 다시 한번 확인하고 싶습니다. '응팔' 10주년 특집이 단순한 추억팔이가 아닌, 시대를 관통하는 감동과 재미를 선사하며 또 다른 의미를 만들어내기를 기대해 봅니다. '응답하라 1988'이 우리에게 남긴 따뜻한 메시지가 이번 특집을 통해 다시 한번 되새겨지기를 바랍니다."
      }
    ],
    "hashTag": [
      "#응답하라1988",
      "#응팔",
      "#혜리",
      "#류준열",
      "#쌍문동",
      "#나영석PD",
      "#응팔10주년",
      "#응답하라198810주년",
      "#연예인",
      "#방송"
    ]
  },
  {
    "title": "류준열, '응팔' MT 참가했네…혜리가 직접 알렸다 [RE:뷰]",
    "article": "[TV리포트=노은하 기자] 배우 류준열이 '응답하라 1988(이하 '응팔')' 10주년 예능 촬영 현장에 모습을 드러냈다. 지난 1일 채널 '채널 십오야'에는 '쌍문동 가족 여행 가는 덕선이에게 필름 카메라를 줬더니'라는 제목의 짧은 영상이 게재됐다.\n\n이날 영상에서 혜리는 여행 중 찍은 사진을 모아 하나의 추억 영상으로 만들었다. 해당 영상은 최근 사진작가 사이에서 유행하는 감성 영상 스타일을 그대로 담아 팬들의 눈길을 사로잡았다.\n\n영상 속 나영석 PD는 혜리를 향해 \"이 카메라를 드리겠다. 혹시 여행 가셔서 이걸로 사진을 찍어주실 수 있냐. 나중에 영상을 만들려고 한다\"고 물었다. 이에 혜리는 \"쌍문동 가족들이랑 강원도로 간다\"고 '덕선이'처럼 답했다. 이후 혜리가 찍은 사진에는 박보검, 류혜영, 이동휘, 안재홍, 고경표, 이민지 등 드라마 주역들의 촬영 현장 모습이 담겼다. 특히 8년간 공개 열애 후 헤어진 류준열과 혜리의 사진도 포착돼 관심을 모았다. 류준열은 안재홍, 김성균, 라미란과 함께 가족으로 등장했다.\n\ntvN은 지난 1일 '응답하라 1988 10주년' 예능 방송이 오는 19일 공개된다고 밝히며 1박 2일간의 여행을 담은 포스터를 공개했다. 포스터에는 혜리, 박보검, 고경표, 이동휘, 류혜영 등 작품을 대표하는 주역들이 자리하고 있었다. 다만 류준열은 보이지 않아 이목을 모았다.\n\n지난달 6일 '채널 십오야'에서도 1988년도 복장을 입고 촬영한 현장 사진이 공개됐으나 류준열의 모습은 등장하지 않아 궁금증을 자아냈다. 일각에서는 과거 혜리와의 결별 때문에 불참한 것 아니냐는 추측이 나오기도 했다. 이에 류준열 측은 \"스케줄상 참여가 어려웠지만 일정을 조정해 일부 촬영에는 참여했다\"고 설명했다.\n\n류준열과 혜리는 '응팔' 종영 이후 2017년부터 공개 연애를 시작했다. 드라마 속에서는 '어남류(어차피 남편은 류준열)'가 성립되지 않았지만 실제 연인으로 이어지며 팬들의 뜨거운 응원을 받았다. 이후 두 사람은 8년간 장기 연애를 이어갔으나 2023년 결국 결별 소식을 전하며 아쉬움을 남겼다.\n\n응답하라 시리즈는 나영석 PD와 친분이 깊은 이우정 작가가 집필했으며 '응답하라 1997', '응답하라 1994', '응답하라 1988'까지 총 3편의 시리즈가 나왔다. 세 시리즈는 각 시대를 살았던 사람들이 공감할 수 있는 추억과 향수를 담아냈으며, 특히 여성 주인공이 마지막에 누구와 결혼하게 될지에 대한 궁금증이 팬들 사이에서 큰 화제를 모았다.\n\n노은하 기자  / 사진= 채널 '채널십오야'",
    "link": "https://v.daum.net/v/20251202145346929",
    "type": "daum_enter",
    "newTitle": "응답하라 1988 10주년 예능 류준열 혜리 재회 포착",
    "newArticle": [
      {
        "title": "응팔 10주년 컴백",
        "content": "국민 드라마 '응답하라 1988'이 10주년을 맞아 특별한 예능 촬영으로 팬들 곁에 돌아왔습니다. 최근 '채널 십오야'에는 '쌍문동 가족 여행 가는 덕선이에게 필름 카메라를 줬더니'라는 제목의 영상이 공개되며 뜨거운 관심을 불러일으켰습니다. 이 영상은 드라마 종영 후 오랜 시간이 흘렀음에도 여전한 '응팔' 배우들의 끈끈한 우정과 유쾌한 순간들을 고스란히 담아내며, 시청자들에게 잊지 못할 추억과 감동을 선사했습니다. 특히 '응답하라 1988'의 명장면과 배우들의 진솔한 모습은 보는 이들의 마음을 따뜻하게 만들며 다시 한번 '응팔' 신드롬을 예고하고 있습니다. '응팔' 10주년 예능은 단순히 옛 추억을 소환하는 것을 넘어, 배우들의 현재를 보여주며 팬들과의 유대를 더욱 강화하는 계기가 될 것으로 기대됩니다. '응답하라 1988' 10주년 특집은 많은 이들에게 큰 기대를 안겨주며 방송 전부터 화제를 모으고 있습니다."
      },
      {
        "title": "혜리 감성 필름 카메라",
        "content": "이번 '응팔' 10주년 예능의 핵심 콘텐츠 중 하나는 바로 배우 혜리가 직접 촬영한 감성 필름 카메라 사진들입니다. 영상 속에서 나영석 PD는 혜리에게 필름 카메라를 건네며 여행 중 쌍문동 가족들과의 추억을 사진으로 남겨달라고 부탁했습니다. 혜리는 드라마 속 '덕선이'처럼 흔쾌히 카메라를 받아들었고, 강원도로 떠난 쌍문동 가족들과의 여행에서 잊지 못할 순간들을 필름에 담았습니다. 이 사진들은 최근 사진작가들 사이에서 유행하는 감성적인 스타일을 그대로 연출하며 팬들의 눈길을 사로잡았습니다. 혜리가 담아낸 사진 속에는 박보검, 류혜영, 이동휘, 안재홍, 고경표, 이민지 등 '응팔'의 주역들이 함께 있는 모습이 담겨 있으며, 팬들에게는 더없이 소중한 선물이 되었습니다. '응답하라 1988' 10주년 기념으로 공개된 혜리의 필름 카메라 사진들은 당시의 분위기를 생생하게 전달하며 향수를 자극합니다."
      },
      {
        "title": "류준열-혜리 사진 포착",
        "content": "이번 '응팔' 10주년 예능 촬영에서 가장 큰 화제를 모은 것은 바로 배우 류준열과 혜리의 사진이 포착되었다는 점입니다. 류준열과 혜리는 '응답하라 1988' 종영 후 실제 연인으로 발전해 8년간 공개 열애를 이어왔으나, 2023년 결별 소식을 전해 많은 팬들의 아쉬움을 샀습니다. 드라마 촬영 현장에서 함께했던 두 사람의 모습이 담긴 혜리의 필름 카메라 사진에는 류준열도 포함되어 있어, 8년간의 열애 후 결별이라는 복잡한 관계 속에서 두 사람이 함께 촬영에 임했다는 사실 자체가 큰 관심을 불러일으켰습니다. 류준열은 안재홍, 김성균, 라미란 등 극 중 가족들과 함께 등장하며 여전한 케미를 보여주었습니다. '응답하라 1988' 10주년을 맞아 공개된 류준열과 혜리의 사진은 팬들에게는 반가움과 동시에 묘한 감정을 불러일으키기에 충분했습니다. '응팔' 10주년 예능을 통해 류준열과 혜리의 모습이 함께 담긴 사진은 다시 한번 대중의 시선을 집중시켰습니다."
      },
      {
        "title": "류준열 불참설 해명",
        "content": "tvN이 '응답하라 1988 10주년' 예능 방송이 오는 19일 공개된다고 공식 발표하며 공개한 1박 2일간의 여행 포스터에는 혜리, 박보검, 고경표, 이동휘, 류혜영 등 드라마를 대표하는 주역들이 자리하고 있었지만, 류준열의 모습은 보이지 않아 그의 불참 여부에 대한 궁금증이 증폭되었습니다. 앞서 지난달 6일 '채널 십오야'에서 공개된 1988년도 복장을 한 촬영 현장 사진에도 류준열이 등장하지 않아 이러한 궁금증은 더욱 커졌습니다. 일각에서는 과거 혜리와의 결별 때문에 류준열이 불참한 것이 아니냐는 추측이 제기되기도 했습니다. 이에 대해 류준열 측은 '스케줄상 참여가 어려웠지만 일정을 조정해 일부 촬영에는 참여했다'고 해명하며, 그의 일부 참여 사실을 밝혔습니다. '응답하라 1988' 10주년 예능에 대한 관심이 높아지는 가운데 류준열의 불참설 해명은 팬들의 궁금증을 해소하는 동시에 그의 출연 분량에 대한 기대감을 높였습니다."
      },
      {
        "title": "응답하라 시리즈 흥행",
        "content": "tvN의 '응답하라' 시리즈는 대한민국 드라마 역사에 한 획을 그은 명작으로 평가받고 있습니다. 나영석 PD와 친분이 깊은 이우정 작가가 집필한 '응답하라 1997', '응답하라 1994', '응답하라 1988'은 각 시대를 살아온 사람들의 추억과 향수를 불러일으키며 폭발적인 인기를 얻었습니다. 특히 세 편의 시리즈 모두 여성 주인공의 남편이 누구일지에 대한 궁금증을 극대화하며 시청자들의 큰 화제를 모았습니다. '응답하라 1988' 역시 이러한 흥행 공식을 이어받아, 당시 시대를 살아온 많은 이들에게 공감과 감동을 선사하며 신드롬을 일으켰습니다. '응답하라' 시리즈는 단순한 드라마를 넘어 시청자들의 추억을 공유하고 소통하는 매개체 역할을 하며 지금까지도 많은 사랑을 받고 있습니다. '응답하라 1988' 10주년 예능은 이러한 '응답하라' 시리즈의 저력을 다시 한번 확인시켜 줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'응답하라 1988' 10주년 기념 예능은 단순한 과거 회상을 넘어, 출연 배우들의 현재와 끈끈한 우정을 보여주며 팬들에게 큰 의미를 선사할 것으로 보입니다. 특히 류준열과 혜리의 사진이 포착되었다는 점은 두 사람의 관계를 둘러싼 대중의 관심을 다시 한번 집중시켰습니다. 물론 두 사람의 결별은 아쉬운 소식이지만, 함께 작품을 했던 동료로서 다시 한번 카메라 앞에 섰다는 사실 자체만으로도 '응팔'을 사랑했던 팬들에게는 특별한 의미가 있을 것입니다. '응답하라' 시리즈가 언제나 성공할 수 있었던 이유는 시대적인 공감대와 더불어 인물 간의 섬세한 감정선, 그리고 시청자들의 추억을 자극하는 요소들이 절묘하게 조화를 이루었기 때문이라고 생각합니다. 이번 10주년 예능 또한 이러한 '응팔'만의 매력을 고스란히 담아내며 또 다른 감동과 추억을 선사할 것으로 기대됩니다. 류준열의 일부 참여 해명처럼, 바쁜 스케줄 속에서도 오랜 동료들을 위해 시간을 내준 그의 노력 또한 높이 평가할 만합니다. '응팔' 10주년은 과거를 돌아보는 것을 넘어, 앞으로 이 배우들이 또 어떤 모습을 보여줄지에 대한 기대감까지 안겨주는 소중한 시간이 될 것입니다."
      }
    ],
    "hashTag": [
      "#응답하라1988",
      "#응팔10주년",
      "#혜리",
      "#류준열",
      "#박보검",
      "#나영석PD",
      "#쌍문동",
      "#응팔가족",
      "#드라마추억",
      "#10주년"
    ]
  }
]