[
  {
    "title": "방송 뜸한 김제동, 근황 전해졌다..고액 강연료 논란 지우고 토크콘서트 \"모자람 없이\"",
    "article": "[스타뉴스 | 최혜진 기자]\n\n방송인 김제동이 토크콘서트를 연다.\n\n주최사 플랜디엔터테인먼트에 따르면 김제동은 오는 12월 20일, 21일 양일간 서울 논현동 성암아트홀에서 토크콘서트 '오롯이, 김제동'을 연다.\n\n김제동은 올해 3년 만의 토크콘서트를 성공리에 마쳤다. 그는 '더 김제동'과 앵콜 공연, '토요일, 더 김제동'까지 전회 매진이라는 기록을 세웠다. 그는 이러한 성원에 보답하고자 연말에도 대중 앞에 선다.\n\n플랜디엔터테인먼트는 \"연말 공연은 한해 관객들과 나눠온 소중한 이야기를 총망라하는 자리\"라며 \"'모자람 없이 온전하게'라는 의미의 오롯이라는 제목 그대로 김제동 그 자체의 공연이 될 것\"이라고 전했다.\n\n'오롯이, 김제동' 티켓 예매는 11일 오후 2시부터 시작된다.\n\n한편 김제동은 2019년 지방자치단체 강연에서 회당 수천만원이 넘는 고액 강연료를 받았다는 논란에 휘말렸다. 이에 당시 그는 대전 대덕구에서 진행 예정이었던 강연을 취소했다. 또한 여러 차례 정치색을 드러내 구설에 오르기도 했다.\n\n김제동은 2019년 MBC 예능 프로그램 '편애중계' 이후 방송 활동을 잠시 쉬었다가, 2023년 MBC에브리원 '성지순례', 2024년 '고민순삭 - 있었는데요 없었습니다' 등을 통해 서서히 복귀했다. 최근에는 토크콘서트를 열고 대중들과 만났다.",
    "link": "https://v.daum.net/v/20251111113647094",
    "type": "daum_enter",
    "newTitle": "김제동 연말 토크콘서트 개최 성황리 마무리 소식",
    "newArticle": [
      {
        "title": "김제동 연말 토크콘서트",
        "content": "방송인 김제동이 연말을 맞아 특별한 토크콘서트를 개최합니다. 주최사인 플랜디엔터테인먼트의 발표에 따르면, 김제동은 오는 12월 20일과 21일 양일간 서울 논현동에 위치한 성암아트홀에서 '오롯이, 김제동'이라는 제목으로 관객들과 만날 예정입니다. 올해 이미 세 차례의 토크콘서트 '더 김제동'과 앵콜 공연, '토요일, 더 김제동'을 성공적으로 마무리하며 전회 매진이라는 놀라운 기록을 세운 김제동은 뜨거운 성원에 보답하고자 연말 시즌에도 무대에 오르게 되었습니다. 이번 공연은 한 해 동안 관객들과 함께 나누었던 소중한 이야기들을 총망라하는 자리로, '모자람 없이 온전하게'라는 순우리말 '오롯이'라는 제목처럼 김제동이라는 사람 그 자체의 진솔한 이야기를 담아낼 것으로 기대를 모으고 있습니다. 김제동의 토크콘서트 '오롯이, 김제동'의 티켓 예매는 11일 오후 2시부터 시작될 예정이며, 연말을 따뜻하고 의미있게 보내고 싶은 팬들의 뜨거운 관심이 예상됩니다. 이 특별한 만남을 통해 김제동은 다시 한번 관객들과 깊은 유대감을 형성할 것으로 보입니다."
      },
      {
        "title": "매진 행렬 김제동의 저력",
        "content": "방송인 김제동이 올해 연이어 성공적인 토크콘서트를 개최하며 변함없는 인기를 입증했습니다. '더 김제동', '더 김제동 앵콜', '토요일, 더 김제동' 공연들이 모두 매진되는 기록을 세웠습니다. 이는 오랜 시간 동안 대중들과 소통하며 쌓아온 김제동만의 독보적인 스토리텔링 능력과 진솔한 매력이 여전히 강력한 영향력을 발휘하고 있음을 보여줍니다. 김제동은 특유의 유머와 깊이 있는 통찰력으로 관객들에게 웃음과 감동을 선사하며, 단순한 공연을 넘어 함께 공감하고 위로받는 시간을 만들어왔습니다. 이러한 성공적인 공연 기록은 김제동이 방송 활동뿐만 아니라, 오프라인 무대에서도 강력한 티켓 파워와 팬덤을 확보하고 있음을 증명하는 것입니다. 앞으로도 김제동의 토크콘서트는 많은 사람들에게 힐링과 즐거움을 선사할 것으로 기대되며, 이번 연말 토크콘서트 역시 매진 행렬을 이어갈 것으로 전망됩니다. 그의 탄탄한 팬층은 김제동 토크콘서트의 지속적인 성공을 뒷받침하는 중요한 요소입니다."
      },
      {
        "title": "김제동, 논란 후 방송 복귀",
        "content": "김제동은 과거 지방자치단체 강연료 논란과 정치적 발언으로 구설수에 오르며 방송 활동에 공백기를 가졌습니다. 2019년 MBC 예능 프로그램 '편애중계' 이후 잠시 활동을 중단했던 그는, 2023년 MBC에브리원 '성지순례'를 시작으로 2024년 '고민순삭 - 있었는데요 없었습니다' 등 예능 프로그램을 통해 서서히 방송계에 복귀하며 다시금 대중과 소통하는 모습을 보였습니다. 이러한 복귀 행보는 그의 방송 활동 재개에 대한 팬들의 기대를 높였습니다. 김제동은 오랜 침묵을 깨고 다시금 시청자들 앞에 서면서, 그동안 쌓아온 경험과 성찰을 바탕으로 더욱 깊이 있고 성숙해진 모습으로 다가가고 있습니다. 방송 활동 복귀와 함께 진행되는 이번 연말 토크콘서트는 그가 대중과 다시금 친밀하게 소통하고, 자신의 이야기를 솔직하게 나누고자 하는 의지를 보여주는 중요한 무대가 될 것입니다. 김제동의 방송 복귀와 그의 새로운 행보에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "연말 공연의 의미 되새김",
        "content": "'오롯이, 김제동'이라는 공연 제목은 '모자람 없이 온전하게'라는 순우리말의 뜻을 담고 있습니다. 이는 김제동 그 자체의 모습을 솔직하고 꾸밈없이 보여주겠다는 포부를 나타냅니다. 연말 공연이라는 시점 또한 특별한 의미를 지닙니다. 한 해 동안 관객들과 함께 웃고 울었던 소중한 이야기들을 되돌아보고, 감사와 희망을 나누는 시간이 될 것입니다. 김제동은 이번 공연을 통해 관객들에게 진심 어린 위로와 따뜻한 에너지를 전달하고자 합니다. 그는 오랜 시간 동안 쌓아온 자신만의 이야기와 철학을 바탕으로, 관객들이 공감하고 함께 성장할 수 있는 무대를 만들 것입니다. '오롯이, 김제동' 공연은 단순한 웃음과 즐거움을 넘어, 관객들에게 깊은 울림과 감동을 선사하는 특별한 경험이 될 것으로 기대됩니다. 연말이라는 시점에서 펼쳐지는 김제동의 진솔한 이야기가 많은 이들에게 위로와 희망을 전할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김제동 방송인의 연말 토크콘서트 개최 소식은 많은 이들에게 반가운 소식일 것입니다. 특히 올해 이미 성공적인 공연들을 연이어 매진시키며 그의 건재함을 과시했다는 점에서 더욱 주목할 만합니다. 논란 이후 방송 활동을 잠시 중단했지만, 꾸준히 토크콘서트라는 자신만의 플랫폼을 통해 대중과 소통해 온 그의 행보는 ‘오롯이, 김제동’이라는 이번 공연 제목처럼 자신의 모습을 있는 그대로 보여주고자 하는 의지를 엿볼 수 있게 합니다. 연말이라는 시점에서, 지난 한 해를 돌아보며 진솔한 이야기를 나누는 토크콘서트는 많은 사람들에게 따뜻한 위로와 공감을 선사할 수 있는 좋은 기회가 될 것입니다. 김제동 특유의 유머와 삶에 대한 깊이 있는 성찰이 담긴 이야기가 관객들에게 어떤 메시지를 전달할지, 그리고 그의 방송 복귀와 함께 그의 행보가 어떻게 이어질지 앞으로의 활동에 귀추가 주목됩니다. 이번 토크콘서트가 그의 또 다른 도약의 발판이 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#김제동",
      "#오롯이김제동",
      "#토크콘서트",
      "#연말공연",
      "#플랜디엔터테인먼트",
      "#김제동콘서트",
      "#성암아트홀"
    ]
  },
  {
    "title": "한지혜, '맘포티' 김희선과는 정반대…기싸움 1차전 대승 ('다음생은 없으니까')",
    "article": "<소속사에서 제공한 자료를 바탕으로 작성된 리뷰 기사입니다.>\n\n[OSEN=장우영 기자] 배우 한지혜가 김희선과 팽팽한 기싸움으로 흥미로운 엔딩을 이끌었다.\n\n지난 10일 첫 방송된 TV CHOSUN 새 월화미니시리즈 ‘다음생은 없으니까’(극본 신이원, 연출 김정민, 제작 티엠이그룹, 퍼스트맨스튜디오, 메가폰)는 매일 같은 하루, 육아 전쟁과 쳇바퀴 같은 직장 생활에 지쳐가는, 마흔하나 세 친구의 더 나은 ‘완생’을 위한 좌충우돌 코믹 성장기다.\n\n한지혜는 극 중 조나정(김희선)과 앙숙이었던 중학교 동창 양미숙 역으로 첫 등장, 성공한 집주인의 세련된 비주얼과 자신감으로 무장한 모습으로 눈길을 끌었다. 가진 자의 여유를 도도하게 드러내며 27년 만에 찐 아줌마가 되어버린 세입자 조나정의 속을 뒤집는 말로 케케묵은 앙금을 드러내 흥미진진한 상황을 주도한 것.\n\n특히 양미숙은 조나정과 모든 면에서 정반대의 모습으로 눈길을 끈다. 시선을 강탈하는 그린 컬러 트위드 재킷과 블랙 스커트로 우아함의 정석을 보여주는 한편 반지르르 윤기가 흐르는 긴 생머리까지 맞은편에 앉아 있는 조나정과 확연히 차이 나는 비주얼로 재회, 기싸움 1차전에서 대승을 거두며 둘 사이 관계에 대한 흥미를 불러일으켰다.\n\n이날 한지혜는 ‘시청률 퀸’ 명성답게 첫 대사부터 몰입도를 높였다. 동그랗게 뜬 눈으로 김희선을 유심히 바라보다가 던진 “쫀나정?” 한마디로 공기의 흐름을 바꾼 것은 물론이고 “나야 나, 미숙이”라며 속사포처럼 쏟아낸 자기 어필에 이어 맞은편 김희선을 향한 못마땅한 눈빛까지 ‘양미숙’ 그 자체로 완벽히 변신했다는 평이다.\n\n실제로 시청자들은 “한지혜 집주인 모먼트 제대로”, “한지혜랑 김희선 기싸움 흥미진진하다”, “쫀나정 양미숙 케미 재밌네”, “베테랑끼리 붙으니 몰입도 확 올라감” 등의 반응을 보이며 두 캐릭터의 관계성에 관심을 쏟아냈다.\n\n김희선, 한혜진, 진서연, 한지혜가 출연하는 TV CHOSUN 새 월화미니시리즈 ‘다음생은 없으니까’ 2회는 11일 밤 10시에 방송한다. /",
    "link": "https://v.daum.net/v/20251111111546858",
    "type": "daum_enter",
    "newTitle": "한지혜 김희선, 첫 만남부터 팽팽한 신경전 '다음생은 없으니까' (TV CHOSUN)",
    "newArticle": [
      {
        "title": "김희선 한지혜 첫 만남",
        "content": "TV CHOSUN 새 월화미니시리즈 ‘다음생은 없으니까’가 첫 방송부터 시청자들의 이목을 사로잡았습니다. 특히 배우 김희선과 한지혜의 팽팽한 신경전은 극의 재미를 더하며 앞으로 펼쳐질 이야기에 대한 기대감을 높였습니다. ‘다음생은 없으니까’는 매일 반복되는 삶과 육아, 직장 생활에 지친 마흔하나 세 친구의 유쾌한 성장기를 그린 드라마로, 현실적인 공감대와 따뜻한 위로를 선사할 예정입니다. 첫 방송에서 한지혜는 성공한 집주인 양미숙 역으로 등장해 강렬한 인상을 남겼습니다. 그녀는 27년 만에 다시 만난 세입자 조나정(김희선 분) 앞에서 가진 자의 여유를 당당하게 드러내며 극 초반부터 긴장감을 불어넣었습니다. 김희선과의 첫 대면에서 보여준 한지혜의 자신감 넘치는 연기는 시청자들의 몰입도를 끌어올리기에 충분했습니다. 두 배우의 섬세한 연기 대결은 앞으로 ‘다음생은 없으니까’를 더욱 흥미롭게 만들 핵심 요소가 될 것으로 보입니다. 김희선과 한지혜의 조합은 시청률 퀸들의 만남이라는 점에서 이미 화제를 모으고 있으며, 앞으로 두 사람의 관계가 어떻게 발전해나갈지 귀추가 주목됩니다."
      },
      {
        "title": "한지혜 연기 변신 성공",
        "content": "이번 드라마에서 한지혜는 이전과는 다른 새로운 캐릭터로 연기 변신에 성공하며 호평을 받고 있습니다. 극 중에서 그녀가 맡은 양미숙은 성공한 집주인으로, 세련된 비주얼과 당당한 태도로 존재감을 드러냈습니다. 특히 김희선과의 첫 만남 장면에서 한지혜는 시선을 압도하는 그린 컬러의 트위드 재킷과 블랙 스커트로 우아함을 뽐냈으며, 윤기 나는 긴 생머리와 함께 맞은편의 김희선과는 확연히 대비되는 비주얼을 선보였습니다. 이러한 스타일링은 캐릭터의 성공적인 이미지를 구축하는 데 큰 역할을 했습니다. 한지혜는 첫 대사부터 ‘쫀나정?’이라는 짧지만 강렬한 한마디로 극의 분위기를 단숨에 전환시켰습니다. 이어 ‘나야 나, 미숙이’라며 자신을 소개하는 속사포 랩 같은 자기 어필과 김희선을 향한 못마땅한 눈빛은 ‘양미숙’이라는 캐릭터에 완벽하게 몰입한 모습을 보여주었습니다. 이러한 한지혜의 능청스러우면서도 능수능란한 연기는 시청자들에게 깊은 인상을 남기며 그녀의 연기 스펙트럼을 다시 한번 확인시켜 주었습니다. 성공적인 캐릭터 소화력은 향후 드라마 전개에 있어 한지혜의 활약을 더욱 기대하게 만듭니다."
      },
      {
        "title": "김희선과의 케미 폭발",
        "content": "‘다음생은 없으니까’에서 김희선과 한지혜의 신경전은 시청자들에게 큰 재미를 선사했습니다. 27년 만에 재회한 두 사람은 첫 등장부터 팽팽한 기싸움을 벌이며 앞으로의 갈등 구조와 코믹한 상황을 예고했습니다. 특히 중학교 동창이었던 두 사람이 세월이 흘러 집주인과 세입자라는 새로운 관계로 다시 만난 설정은 흥미로운 이야기를 만들어낼 여지를 충분히 제공합니다. 한지혜가 연기하는 양미숙은 모든 면에서 김희선이 연기하는 조나정과 상반된 캐릭터로 그려집니다. 이는 두 사람의 관계에서 오는 시각적인 대비뿐만 아니라, 성격과 배경의 차이에서 발생하는 갈등을 더욱 부각시킵니다. 성공한 집주인으로서 여유를 즐기는 양미숙과 육아와 직장 생활에 지친 조나정의 모습은 현실적인 공감을 이끌어내면서도, 두 사람이 만들어갈 코믹 시너지를 기대하게 합니다. 첫 만남부터 이어진 날카로운 대사와 눈빛 연기는 두 배우의 탄탄한 연기력을 바탕으로 시청자들의 몰입도를 높였습니다. ‘쫀나정’, ‘양미숙’이라는 이름을 주고받으며 시작된 이들의 케미스트리는 앞으로 드라마의 주요 재미 요소로 작용할 것이 분명하며, 시청자들은 두 캐릭터가 만들어갈 앞으로의 에피소드를 손꼽아 기다리고 있습니다."
      },
      {
        "title": "시청자 반응 뜨거워",
        "content": "‘다음생은 없으니까’ 첫 방송에 대한 시청자들의 반응이 뜨겁습니다. 특히 배우 김희선과 한지혜의 만남과 이들이 보여준 연기력에 대한 칭찬이 이어지고 있습니다. 시청자들은 온라인 커뮤니티와 SNS를 통해 “한지혜 집주인 모먼트 제대로”, “한지혜랑 김희선 기싸움 흥미진진하다”, “쫀나정 양미숙 케미 재밌네”, “베테랑끼리 붙으니 몰입도 확 올라감” 등 다양한 의견을 쏟아내며 드라마에 대한 높은 관심을 표현했습니다. 이러한 반응은 배우들의 현실적인 연기와 캐릭터 소화력이 시청자들의 공감을 얻고 있음을 보여줍니다. 특히 집주인과 세입자로 만난 김희선과 한지혜의 티격태격하는 모습이 앞으로 드라마의 주요 재미 요소가 될 것이라는 기대감을 나타내고 있습니다. 이처럼 시청자들의 긍정적인 반응은 ‘다음생은 없으니까’가 앞으로 시청률 상승세를 이어갈 수 있는 강력한 원동력이 될 것으로 보입니다. 배우들의 뛰어난 연기력과 흥미로운 스토리 라인이 결합된 ‘다음생은 없으니까’는 시청자들에게 유쾌한 재미와 따뜻한 감동을 선사하며 월요일 밤 안방극장을 책임질 것으로 예상됩니다."
      },
      {
        "title": "드라마 정보 및 방영 안내",
        "content": "TV CHOSUN 새 월화미니시리즈 ‘다음생은 없으니까’는 탄탄한 연기력으로 인정받은 김희선, 한혜진, 진서연, 한지혜 등 배우들의 출연으로 방영 전부터 화제를 모았습니다. 이 드라마는 매일 반복되는 일상 속에서 지쳐가는 현대인들에게 위로와 공감을 선사할 코믹 성장극을 표방하며, 시청자들에게 신선한 재미를 선사할 것으로 기대됩니다. ‘다음생은 없으니까’는 신이원 작가가 극본을, 김정민 감독이 연출을 맡아 작품의 완성도를 높였습니다. 또한, 티엠이그룹, 퍼스트맨스튜디오, 메가폰이 제작에 참여하여 드라마의 퀄리티를 보장합니다. 첫 방송에서 김희선과 한지혜가 보여준 강렬한 케미스트리는 앞으로 펼쳐질 이야기에 대한 기대감을 더욱 증폭시키고 있습니다. ‘다음생은 없으니까’ 2회는 11일 밤 10시에 TV CHOSUN 채널에서 방송될 예정입니다. 지친 일상에 웃음과 위로를 더해줄 ‘다음생은 없으니까’는 월요일과 화요일 밤, 시청자들을 찾아갈 예정이니 많은 시청 바랍니다. 이 드라마는 배우들의 훌륭한 연기력과 현실적인 공감을 불러일으키는 스토리로 시청자들에게 특별한 경험을 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘다음생은 없으니까’ 첫 방송을 통해 김희선과 한지혜 두 배우가 보여준 팽팽한 신경전과 캐릭터 소화력은 앞으로 드라마의 성공을 예감하게 합니다. 특히 현실적인 상황 설정과 공감 가는 이야기, 그리고 배우들의 자연스러운 연기 조화는 시청자들의 높은 몰입도를 이끌어내는 핵심 요소로 작용할 것입니다. 성공한 집주인과 평범한 세입자라는 극명한 대비는 두 캐릭터 간의 흥미로운 갈등과 코믹한 상황을 만들어낼 잠재력을 보여주었으며, 이는 드라마의 재미를 배가시킬 것입니다. ‘시청률 퀸’이라 불리는 두 배우의 만남은 이미 큰 기대를 모으고 있으며, 앞으로 그들이 보여줄 시너지가 ‘다음생은 없으니까’를 단순한 드라마를 넘어 시청자들에게 따뜻한 위로와 유쾌한 웃음을 선사하는 작품으로 만들 수 있을지 주목됩니다. 중장년 여성들의 삶에 대한 현실적인 묘사와 함께, 관계 속에서 발생하는 갈등과 화해를 어떻게 그려낼지가 앞으로의 관전 포인트가 될 것이며, 이는 많은 시청자들에게 깊은 울림을 줄 수 있을 것입니다. ‘다음생은 없으니까’가 단순히 유행을 쫓는 드라마가 아닌, 깊이 있는 메시지와 함께 오래도록 기억될 명작으로 남기를 기대합니다."
      }
    ],
    "hashTag": [
      "#다음생은없으니까",
      "#한지혜",
      "#김희선",
      "#양미숙",
      "#조나정",
      "#드라마추천",
      "#월화드라마",
      "#TVCHOSUN",
      "#기싸움",
      "#앙숙케미"
    ]
  },
  {
    "title": "주학년까지 운운…MC몽 \"17년 침묵했다, '병역비리자' 단어 쓰면 선처 無\" [전문]",
    "article": "(엑스포츠뉴스 이유림 기자) 가수 MC몽이 집에 걸린 히틀러를 연상케 하는 초상화 논란에 대해 해명한 뒤 불편한 심경을 드러냈다.\n\n11일 MC몽은 개인 계정을 통해 \"그냥 참다보면 다 괜찮겠지 했다\"라며 한 장의 사진을 게재했다.\n\n공개된 사진에는 '히틀러 초상화' 논란과 함께 병역비리 의혹 등 MC몽의 과거 구설을 언급한 기사가 담겨 있었다.\n\n이에 대해 MC몽은 \"병역비리를 또 말하는데 원래 후방 십장 인대 손상과 목디스크, 허리디스크만으로도 군대 면제 대상자인데도 참았다. 다시 한번 말하지만 전 다른 연예인과 다르게 병역비리대상에서 1심, 2심, 대법원까지 무죄를 받았다\"라고 해명했다.\n\n그는 \"이제부터 어떤 언론이든 방송이든 댓글이든 '병역비리'라는 말에 선처하지 않겠다. 이젠 정말 끝까지 가시죠\"라고 법적 대응을 예고했다.\n\nMC몽은 또 일본 AV 배우와의 스캔들에 휘말리면서 팀을 탈퇴했던 주학년을 언급하며 \"성매매도 하지 않은 아이를 가지고 성매매라 기사를 쓰는 언론과 예술도 모르며 예술과 접촉해 평론가인척 사람을 만들어 놓고\"라며 분노를 표했다.\n\n끝으로 그는 \"세상은 글 하나에 여론이 바뀐다면 이제 저도 침묵했던 17년 다시 살아봐야죠\"라고 덧붙였다.\n\n한편 MC몽은 지난 2010년 고의 발치로 인한 병역기피 의혹을 받았고, 이후 재판을 통해 해당 혐의에 대해서는 무죄 판결을 받았다. 그러나 공무원 시험 응시 등의 고의 연기에 대한 혐의는 유죄를 인정받아 징역 6개월에 집행유예 1년, 사회봉사 120시간을 선고 받았다.\n\n이하 MC몽 글 전문.\n\n그냥 참다 보면 다 괜찮겠지 했습니다. 병역비리? 를 또 말하는\n\n원래 후방 십장 인대 손상과 목디스크 허리디스크 만으로도 군대 면제 대상자임에도 참았습니다\n\n다시 한번 말하지만 전 다른 연예인과 다르게 병역비리대상에서 1심 2심 대법원 까지 무죄를 받았습니다 이제부터 어떤 언론이든 방송이든 댓글이든 병역비리자 란 말에 법으로써 선처 하지 않겠습니다.\n\n비피엠 나오자 마자 이렇게 공격하는 이유부터 궁금하지만 이젠 정말 끝까지 가시죠\n\n뭐든 주학년은 성매매도 하지 않은 아이를 가지고 성매매라 기사를 쓰는 언론 과 예술도 모르며 예술과 접촉해 무슨 평론가 인척 실력도 안되는 하빠리 수준으로 사람을 나치로 만들어 놓고\n\n세상은 글 하나에 여론이 바뀐다면 이제 저도 침묵했던 17년 다시 살아봐야죠\n\n사진=엑스포츠뉴스DB, MC몽",
    "link": "https://v.daum.net/v/20251111114300421",
    "type": "daum_enter",
    "newTitle": "MC몽, 히틀러 초상화 논란 해명과 함께 17년 침묵 끝 법적 대응 예고",
    "newArticle": [
      {
        "title": "MC몽 히틀러 초상화 해명",
        "content": "가수 MC몽이 최근 불거진 히틀러 연상 초상화 논란에 대해 직접 해명하고 불편한 심경을 토로했습니다. MC몽은 개인 계정을 통해 그동안 참아왔던 심경을 밝히며, 자신을 둘러싼 각종 논란에 대한 입장을 분명히 했습니다. 특히 히틀러 초상화 논란과 함께 다시 언급된 병역 비리 의혹에 대해 MC몽는 구체적인 사실 관계를 바로잡으며 억울함을 호소했습니다. 이번 해명은 MC몽이 오랜 시간 동안 겪어온 힘든 시간을 간접적으로 보여주며, 대중들의 오해를 풀고 싶다는 그의 바람을 담고 있습니다. MC몽의 이번 발언은 앞으로 자신을 향한 비방이나 허위 사실 유포에 대해 강력하게 법적 대응하겠다는 의지를 드러낸 것으로 해석됩니다."
      },
      {
        "title": "병역 비리 의혹, MC몽의 진실",
        "content": "MC몽은 자신에게 계속해서 제기되는 병역 비리 의혹에 대해 명확하게 선을 그었습니다. 그는 원래 후방 십자 인대 손상과 목디스크, 허리 디스크만으로도 군 면제 대상이었음에도 불구하고 참았다고 밝혔습니다. 더불어 MC몽은 과거 병역 비리 관련 재판에서 1심, 2심, 대법원까지 모두 무죄를 받았음을 강조하며, 이제 더 이상 '병역 비리'라는 단어에 대해 법적 선처 없이 강력하게 대응하겠다고 엄중히 경고했습니다. MC몽의 이러한 발언은 병역 관련 논란이 자신을 괴롭혀온 오랜 시간 동안 그의 고통과 억울함을 대변하며, 이제는 더 이상 침묵하지 않겠다는 단호한 의지를 보여주는 것입니다. MC몽은 병역 비리 의혹에 대한 명확한 무죄 판결을 근거로 자신의 결백을 주장하고 있습니다."
      },
      {
        "title": "연예인 논란, 언론의 역할",
        "content": "MC몽은 최근 논란이 된 일본 AV 배우 관련 사건에 얽힌 다른 연예인을 언급하며, 언론의 무분별한 보도 행태에 대한 비판의 목소리도 높였습니다. 그는 성매매를 하지 않은 아이를 가지고 성매매라고 기사를 쓰는 언론을 지적하며, 예술에 대한 이해도 없이 섣부른 평론으로 사람을 매도하는 행태를 강하게 비난했습니다. MC몽은 예술과 접촉하며 전문가인 척하는 일부 사람들의 행태가 오히려 예술의 본질을 왜곡하고 특정 인물에게 피해를 준다고 주장했습니다. 이번 MC몽의 발언은 연예계에서 발생하는 각종 사건 사고에 대해 언론이 사실 확인 없이 자극적인 보도를 쏟아내는 현실에 대한 쓴소리로, 그의 날카로운 비판은 많은 이들의 공감을 얻고 있습니다."
      },
      {
        "title": "17년 침묵, 이제는 깨어나",
        "content": "MC몽은 자신이 겪었던 17년의 침묵을 이제는 깨고 나와 다시 살아가겠다는 강한 의지를 드러냈습니다. 그는 세상이 단 하나의 글로 여론이 바뀐다면, 자신 또한 더 이상 침묵하지 않고 자신의 목소리를 내며 살아가겠다고 말했습니다. MC몽의 이러한 발언은 그동안 대중들의 비난과 오해 속에서 힘든 시간을 보냈지만, 이제는 모든 것을 바로잡고 자신의 삶을 주체적으로 살아가겠다는 다짐을 보여줍니다. MC몽은 과거의 잘못에 대한 반성과 함께, 앞으로 자신을 둘러싼 루머와 허위 사실에 대해 적극적으로 대처하며 자신의 명예를 회복하겠다는 의지를 분명히 했습니다. 그의 17년 침묵은 앞으로 달라질 MC몽의 행보를 기대하게 합니다."
      },
      {
        "title": "과거 재판 결과와 현재",
        "content": "MC몽은 지난 2010년 고의 발치로 인한 병역기피 의혹으로 큰 논란의 중심에 섰던 과거를 언급했습니다. 당시 MC몽은 재판을 통해 병역기피 혐의에 대해서는 무죄를 받았으나, 공무원 시험 응시 등의 고의 연기에 대한 혐의는 유죄를 인정받아 징역 6개월에 집행유예 1년, 사회봉사 120시간을 선고받았습니다. 이러한 과거 사실을 바탕으로 MC몽은 병역 비리 의혹에 대해 다시 한번 억울함을 토로하며, 현재 자신을 향한 비난에 대해 적극적으로 반박하고 나섰습니다. MC몽의 이번 해명은 단순히 과거의 사건을 재언급하는 것을 넘어, 현재 자신을 향한 부정적인 여론에 대해 명확한 사실 관계를 밝히고 오해를 바로잡으려는 시도로 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "MC몽의 이번 해명은 오랜 시간 동안 자신을 따라다닌 병역 관련 논란에 대한 그의 억울함과 답답함을 여실히 보여줍니다. 특히 '히틀러 초상화'라는 다소 자극적인 논란이 불거졌을 때, 단순히 이를 해명하는 것을 넘어 과거의 모든 억울함을 토로하며 법적 대응까지 예고한 점은 그의 심경이 얼마나 격앙되어 있는지를 짐작게 합니다. 연예인이라는 직업의 특성상 대중의 시선과 비판에서 자유로울 수 없지만, MC몽의 발언처럼 사실이 왜곡되거나 과장되어 억울한 비난을 받는 경우도 분명 존재할 것입니다. 언론 역시 정확한 사실 관계 확인 없이 보도하는 것에 대한 자성을 촉구하며, 대중들 또한 섣부른 판단보다는 객관적인 정보에 기반하여 사안을 바라보는 균형 잡힌 시각이 필요해 보입니다. MC몽의 17년 침묵 이후 행보가 그의 억울함을 제대로 해소하고 명예를 회복하는 계기가 될지 귀추가 주목됩니다."
      }
    ],
    "hashTag": [
      "#MC몽",
      "#MC몽히틀러초상화",
      "#MC몽해명",
      "#병역비리무죄",
      "#법적대응",
      "#MC몽논란",
      "#주학년언급",
      "#엑스포츠뉴스"
    ]
  },
  {
    "title": "MC몽, 병역비리 부인+법적대응 “17년 침묵…선처하지 않을 것”",
    "article": "[동아닷컴]\n\nMC몽, 병역비리 부인+법적대응 “17년 침묵…선처하지 않을 것”\n\n가수 겸 프로듀서 MC몽이 법적대응을 선언했다.\n\n최근 자신의 자택 내부 사진을 공개했다가 아돌프 히틀러를 연상케 하는 초상화가 포착돼 구설수에 휘말린 MC몽. 그는 해당 논란과 함께 과거 병역 관련 의혹 등 각종 이슈를 다룬 기사를 캡처해 SNS에 내걸었다. 불편한 심기를 드러내며 법적대응을 하겠다고 으름장을 놓았다.\n\nMC몽은 11일 “‘그냥 참다 보면 다 괜찮겠지’ 했는데 병역비리(?)를 또 언급한다. 원래 후방 십자인대 손상과 목 디스크, 허리 디스크만으로도 군대 면제 대상자였지만 참았다. 다시 한 번 말하지만 나는 다른 연예인과 다르게 병역 비리 대상에서 1심, 2심, 대법원까지 무죄를 받았다. 이제부터 어떤 언론이든 방송이든 댓글이든 병역비리자라는 말에 법으로써 선처하지 않겠다”고 입장을 밝혔다.\n\n그는 “비피엠에서 나오자마자 이렇게 공격하는 이유부터 궁금하지만 이젠 정말 끝까지 가자. 주학년은 성매매도 하지 않은 아이를 가지고 성매매라 기사를 쓰는 언론과 예술도 모르며 예술과 접촉해 무슨 평론가 인척 실력도 안 되는 ‘핫바리’ 수준으로 사람을 나치로 만들어 놓고”라고 지적하며 “세상은 글 하나에 여론이 바뀐다면 이제 나도 침묵했던 17년, 다시 살아볼 것”이라고 의지를 드러냈다.\n\n한편, MC몽은 2010년 병역 관련 이슈로 인해 출연 중이던 KBS2 ‘1박2일’에서 하차했다. 병역면제를 받기 위해 고의로 치아를 발치했다는 의혹도 제기됐다. 하지만 2012년 대법원은 고의 발치로 인한 병역 기피 혐의에 대해 무죄로 판결했다. 다만 공무원 시험에 응시하는 방식 등으로 입영을 연기한 것에 대해서는 유죄로 판결했다. 이에 따라 징역 6개월에 집행유예 1년, 사회봉사 120시간이 선고됐다.",
    "link": "https://v.daum.net/v/20251111114252409",
    "type": "daum_enter",
    "newTitle": "MC몽 병역비리 부인 17년 침묵 끝 법적 대응 나선다",
    "newArticle": [
      {
        "title": "MC몽, 병역 의혹 반박",
        "content": "가수 MC몽이 과거 불거졌던 병역 비리 의혹에 대해 강하게 반박하며 법적 대응을 예고했다. MC몽은 11일 자신의 SNS를 통해 병역 비리를 언급하는 기사와 댓글에 대해 더 이상 선처하지 않겠다고 단호한 입장을 밝혔다. 그는 17년간 침묵으로 일관했지만, 이제는 모든 법적 수단을 동원하여 억울함을 풀겠다는 의지를 피력했다. MC몽은 과거 후방 십자인대 손상과 목, 허리 디스크로 인해 군 면제 대상이었음에도 불구하고 이를 참았다고 강조하며, 병역 비리 관련 혐의에 대해 1심, 2심, 대법원까지 모두 무죄 판결을 받았음을 분명히 했다. 이러한 상황에서 자신을 병역 비리자로 몰아가는 언론, 방송, 댓글 등에 대해 강력한 법적 조치를 취할 것임을 시사했다. MC몽의 이번 발언은 병역 의혹에 대한 그의 오랜 침묵을 깨고 적극적으로 반박에 나선 것으로, 향후 파장이 주목된다. MC몽은 과거에도 병역 관련 논란으로 인해 활동에 큰 어려움을 겪은 바 있으며, 이번 선언을 통해 해당 문제에 대한 명확한 입장을 정리하려는 것으로 보인다."
      },
      {
        "title": "MC몽, 17년 침묵 후 법적 대응",
        "content": "MC몽이 17년간 이어진 병역 관련 의혹에 대해 침묵을 깨고 법적 대응을 선언하며 강력하게 반박했다. 그는 과거 병역 비리 의혹과 관련하여 자신을 향한 비난에 대해 더 이상 좌시하지 않겠다는 의지를 분명히 했다. MC몽은 군 면제 사유가 충분했음에도 참았으며, 병역 비리 혐의에 대해 법적으로 무죄 판결을 받았음을 재차 강조했다. 따라서 앞으로는 어떤 형태의 비난이나 허위 사실 유포에 대해서도 법적 책임을 물을 것이라고 경고했다. MC몽은 이러한 공격이 시작된 이유에 대한 궁금증을 표하며, 이제는 모든 것을 끝까지 책임지고 해결하겠다는 각오를 다졌다. 또한, 자신과 다른 연예인들의 사례를 비교하며 억울함을 호소하는 한편, 언론 보도가 여론에 미치는 영향에 대해 언급하며 과거 17년간의 침묵을 되돌릴 것이라고 강한 의지를 보였다. MC몽의 이번 선언은 병역 의혹으로 인한 오랜 고통과 억울함을 끝내고 명예를 회복하려는 강력한 의지를 보여주는 것이라 할 수 있다."
      },
      {
        "title": "병역 기피 혐의 재조명",
        "content": "MC몽의 병역 관련 의혹은 2010년 KBS2 예능 프로그램 '1박 2일' 하차를 계기로 본격적으로 불거졌다. 당시 MC몽에게는 병역 면제를 받기 위해 고의로 치아를 발치했다는 의혹이 제기되었고, 이는 큰 사회적 파장을 일으켰다. 이와 관련하여 MC몽은 2012년 대법원에서 고의 발치로 인한 병역 기피 혐의에 대해서는 무죄 판결을 받았다. 하지만 공무원 시험 응시 등 입영 연기를 목적으로 한 행위에 대해서는 유죄가 인정되어 징역 6개월, 집행유예 1년, 사회봉사 120시간을 선고받았다. 비록 병역 기피 혐의는 벗었지만, 이 사건으로 인해 MC몽은 오랜 기간 방송 활동을 중단하며 힘든 시간을 보냈다. 이번 MC몽의 법적 대응 선언은 과거의 병역 관련 논란을 다시 한번 수면 위로 끌어올리며, 이에 대한 그의 입장을 명확히 하고 억울함을 해소하려는 움직임으로 해석된다. MC몽은 당시에도 충분한 면제 사유가 있었음을 강조하며, 이번 기회를 통해 모든 의혹을 법적으로 명확히 규명하고자 하는 의지를 보이고 있다."
      },
      {
        "title": "MC몽, 초상화 논란까지 겹쳐",
        "content": "MC몽은 최근 자신의 자택 사진 공개 과정에서 아돌프 히틀러를 연상시키는 초상화가 노출되면서 또 다른 구설수에 휘말렸다. 의도치 않은 노출이었을 가능성도 있지만, 이러한 이미지는 대중에게 매우 부정적인 인상을 줄 수밖에 없었다. 바로 이어서 과거 병역 관련 의혹을 다룬 기사를 캡처해 SNS에 공개하며 불편한 심기를 드러냈다는 점에서, MC몽은 최근의 논란과 과거의 병역 의혹이 연달아 자신을 공격하는 것으로 느끼고 있는 것으로 보인다. 이러한 상황들이 복합적으로 작용하여 MC몽가 17년간의 침묵을 깨고 법적 대응을 선언하는 결정적인 계기가 되었을 가능성이 높다. 그는 자신을 '나치'로 만드는 수준 낮은 비평에 대해 강한 불쾌감을 표현하며, 예술에 대한 무지함을 지적하기도 했다. MC몽은 이번 사태를 단순한 해프닝으로 넘기지 않고, 자신의 명예와 관련된 모든 문제에 대해 끝까지 법적으로 대응하겠다는 의지를 분명히 하고 있다. 이는 연예인으로서 겪는 사생활 노출과 과거 논란이 겹쳐 심리적 압박감을 느끼고 있음을 시사한다."
      },
      {
        "title": "개인적인 생각",
        "content": "MC몽의 이번 법적 대응 선언은 오랜 기간 그를 따라다녔던 병역 관련 의혹에 대한 그의 억울함과 답답함을 여실히 보여준다. 17년간 침묵으로 일관했지만, 끊이지 않는 논란과 새로운 논란까지 겹치면서 더 이상 참기 어렵다는 판단을 내린 것으로 보인다. 특히 대법원에서 무죄 판결을 받은 혐의에 대해 반복적으로 언급되는 것은 MC몽에게 큰 고통이었을 것이다. 이번 발언을 통해 그는 자신의 입장을 명확히 하고, 앞으로는 허위 사실 유포나 악의적인 비난에 대해 법적으로 강력하게 대처하겠다는 의지를 분명히 했다. 다만, 과거 공무원 시험 응시 등으로 인한 입영 연기 혐의에 대해 유죄 판결을 받은 사실도 분명히 존재하기 때문에, 이번 그의 법적 대응이 어떤 결과로 이어질지는 지켜봐야 할 것이다. MC몽의 활동 재개 여부와 별개로, 연예인들의 사생활 공개와 과거 논란에 대한 대중의 관심은 더욱 높아질 것으로 예상되며, 이에 대한 건설적인 논의가 필요하다. 앞으로 MC몽의 법적 대응 과정과 그 결과가 사회적으로 어떤 메시지를 던질지 주목할 필요가 있다."
      }
    ],
    "hashTag": [
      "#MC몽",
      "#병역비리",
      "#법적대응",
      "#무죄판결",
      "#17년침묵",
      "#논란",
      "#KBS1박2일",
      "#연예인병역",
      "#MC몽입장",
      "#동아닷컴"
    ]
  },
  {
    "title": "MC몽, 집 내부에 히틀러 그림 논란 → “단순한 예술 작품일 뿐” 해명 [왓IS]",
    "article": "가수 겸 프로듀서 MC몽이 자신의 SNS에 게시된 히틀러 그림을 둘러싼 논란에 대해 “당황스럽다”는 입장을 밝혔다.\n\nMC몽은 11일 SNS에 해당 그림 사진을 올리고 “이 그림은 옥승철 작가의 초기 작품이다. 수염 부분을 빨대로 색을 표현해 사람의 욕심과 이기심, 누군가의 피를 빨아먹는 인간의 야만을 담은 작품”이라고 설명했다.\n\n이어 “이단옆차기 녹음실 시절부터, 이후 비피엠엔터테인먼트 때까지 걸려 있던 그림이다. 작품은 작품으로 이해해주시길 바란다”고 덧붙였다.\n\n그는 일부 누리꾼들의 비난에 대해서도 불쾌함을 드러냈다. “작품이란 애초에 비판과 풍자를 목적으로 만들어진 경우도 있다. 예술을 모르는 사람들이 글부터 무식하게 쓰면 다인 줄 아는 듯하다. 누군가의 의도를 모르면서 마음대로 목적을 덧씌운다”며 불편한 심경을 밝혔다.\n\nMC몽은 또 “나는 히틀러를 싫어한다. 전쟁을 일으키는 모든 이들이 싫다”고 강조했다.\n\n앞서 그는 인스타그램 스토리를 통해 집 내부를 공개했다. 하지만 사진 속에 유대인 학살의 주범인 아돌프 히틀러 초상화가 걸려 있어 일부 누리꾼들이 “역사적 민감성을 고려하지 않았다”고 지적하면서 논란이 일었다. 이에 MC몽은 “작품은 작품대로 봐달라”며 직접 해명에 나선 것이다.\n\n한편 MC몽은 2003년 차가원 피아크 그룹 회장과 함께 원헌드레드를 공동 설립했으며, 지난해 그룹 배드빌런의 총괄 프로듀서를 맡았다. 지난 7월에는 건강 악화와 우울증 등을 이유로 레이블 운영에서 손을 떼고 유학을 결정했다고 밝힌 바 있다.",
    "link": "https://v.daum.net/v/20251111114116333",
    "type": "daum_enter",
    "newTitle": "MC몽 히틀러 그림 논란 해명 예술 작품으로 이해해달라",
    "newArticle": [
      {
        "title": "MC몽 히틀러 그림 논란",
        "content": "가수 MC몽이 자신의 SNS에 공개한 그림이 히틀러 초상화라는 사실이 알려지면서 큰 논란에 휩싸였습니다. MC몽은 해당 그림에 대해 당황스럽다는 입장을 밝히며 직접 해명에 나섰습니다. 이 그림은 옥승철 작가의 초기 작품으로, 수염 부분을 빨대로 표현하여 인간의 욕심과 이기심, 타인의 피를 빨아먹는 야만을 담은 작품이라고 MC몽는 설명했습니다. 이는 이단옆차기 녹음실 시절부터 비피엠엔터테인먼트 시절까지 작업실에 걸려 있던 그림이며, 단순한 작품으로 이해해달라는 그의 바람이 담겨 있습니다. MC몽의 히틀러 그림 논란은 그의 예술적 표현 방식과 역사적 민감성에 대한 깊은 논의를 불러일으켰습니다."
      },
      {
        "title": "작품 해석 논란",
        "content": "MC몽은 일부 누리꾼들의 비난에 대해 불쾌감을 드러내며 작품은 비판과 풍자를 목적으로 만들어질 수 있다고 강조했습니다. 예술을 제대로 이해하지 못하는 사람들이 섣불리 비난하며 작품의 본래 의도를 왜곡한다고 지적했습니다. 그는 누군가의 의도를 정확히 알지 못한 채 마음대로 목적을 덧씌우는 행태에 대해 강한 불편함을 표현했습니다. MC몽의 이러한 발언은 예술의 자율성과 해석의 다양성에 대한 중요한 질문을 던지며, 이번 히틀러 그림 논란을 더욱 깊이 있게 만들었습니다."
      },
      {
        "title": "MC몽 입장 표명",
        "content": "MC몽은 이번 논란에 대해 자신은 히틀러를 혐오하며, 전쟁을 일으키는 모든 이들을 싫어한다고 분명히 밝혔습니다. 그의 이번 해명은 그림의 본질적인 의미와 작가의 의도를 제대로 전달하려는 노력의 일환으로 해석됩니다. MC몽의 히틀러 그림에 대한 논란은 예술 작품이 사회적, 역사적 맥락 속에서 어떻게 받아들여지고 해석될 수 있는지에 대한 복잡한 양상을 보여줍니다. 그의 입장 표명은 대중의 오해를 풀고 작품에 대한 건전한 논의를 이끌어내고자 하는 의지를 담고 있습니다."
      },
      {
        "title": "예술과 논란의 경계",
        "content": "MC몽이 자신의 SNS에 공개한 그림이 아돌프 히틀러 초상화라는 사실이 알려지면서, 온라인 상에서는 역사적 민감성을 고려하지 않았다는 비판이 제기되었습니다. 일부 누리꾼들은 유대인 학살의 주범인 히틀러의 그림을 집에 걸어둔 것에 대해 불편함과 불쾌감을 표현하며 논란의 불씨를 지폈습니다. MC몽 측은 해당 그림이 옥승철 작가의 초기 작품이며, 인간의 욕심과 이기심을 표현한 예술 작품이라고 해명했지만, 이러한 해명에도 불구하고 히틀러 그림을 둘러싼 논란은 쉽게 가라앉지 않고 있습니다. 이는 예술 표현의 자유와 사회적 책임 사이의 섬세한 균형에 대한 질문을 던집니다."
      },
      {
        "title": "MC몽 활동 내역",
        "content": "MC몽은 음악 활동 외에도 사업 분야에서도 활발한 행보를 보여왔습니다. 2003년 차가원 피아크 그룹 회장과 함께 원헌드레드를 공동 설립했으며, 지난해에는 그룹 배드빌런의 총괄 프로듀서를 맡는 등 다재다능한 면모를 과시했습니다. 최근에는 건강 악화와 우울증 등을 이유로 레이블 운영에서 손을 떼고 유학을 결정했다고 밝혀 팬들의 안타까움을 자아냈습니다. 이러한 그의 활동 내역은 MC몽이 단순한 가수를 넘어 다양한 분야에서 영향력을 행사해왔음을 보여주며, 이번 히틀러 그림 논란 또한 그의 공적인 이미지와 연관 지어 더욱 주목받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "MC몽의 히틀러 그림 논란은 예술 작품의 해석이 얼마나 주관적이고 맥락 의존적인지를 보여주는 사례라고 생각합니다. 작가의 의도가 분명히 존재하더라도, 그것이 대중에게 어떻게 받아들여질지는 예측하기 어렵습니다. 특히 히틀러라는 상징적인 인물이 등장하는 그림의 경우, 그 작품이 담고 있는 메시지를 이해하려는 노력 없이 즉각적인 비난으로 이어질 수 있다는 점은 안타깝습니다. MC몽이 자신은 히틀러를 혐오한다고 명확히 밝혔음에도 불구하고, 그림 자체의 상징성 때문에 논란이 지속되는 것은 예술과 현실의 괴리를 보여주는 듯합니다. 이러한 논란을 통해 우리는 예술 작품을 접할 때 좀 더 열린 마음으로 작가의 의도를 파악하려는 노력을 기울여야 하며, 동시에 예술가의 사회적 책임에 대해서도 신중하게 고민해 볼 필요가 있습니다. MC몽의 경우, 작품의 메시지를 전달하는 방식에 대한 좀 더 세심한 고려가 필요했을 수도 있다는 생각도 듭니다. 앞으로 MC몽의 활동과 이러한 논란이 어떻게 발전해나갈지 주목할 필요가 있습니다."
      }
    ],
    "hashTag": [
      "#MC몽",
      "#히틀러그림",
      "#옥승철작가",
      "#옥승철",
      "#그림논란",
      "#옥승철작품",
      "#MC몽입장",
      "#MC몽해명",
      "#예술작품",
      "#작품이해"
    ]
  }
]