[
  {
    "title": "김영대 평론가 갑작스런 별세…‘뉴스쇼’ 측 “방송 송출 후 부고 접해, 깊은 조의”",
    "article": "김영대 음악평론가가 갑작스럽게 세상을 떠난 가운데, 그가 출연한 방송분을 이날 아침 송출한 ‘김현정의 뉴스쇼’ 측이 애도를 표했다.\n\nCBS ‘김현정의 뉴스쇼’ 측은 이날 유튜브 채널에 게재된 영상에 “본 방송은 지난주 촬영되었습니다. 그런데 12월 25일 송출 이후 김영대님의 부고가 저희에게 전해졌습니다. 갑작스러운 비보에 놀란 마음 가눌 길이 없습니다. 김현정의 뉴스쇼 제작진은 깊은 조의를 표합니다”라는 공지를 남겼다.\n\n해당 영상에는 이날 갑작스러운 비보가 전해진 김영대 평론가가 녹화에 참여해 크리스마스 캐롤에 관한 대담을 펼치는 모습이 담겼다.\n\n특히 방송 이후 부고가 전해져 영상을 접한 구독자들과 청취자들이 놀란 마음으로 애도와 추모의 글을 남기고 있다.\n\n김영대 음악평론가의 부고 소식은 이날 오전 전해졌다. 김 평론가 측은 고인의 공식 SNS 계정에 “김영대님 별세 소식을 전합니다. 직접 연락드리지 못한 점 양해 부탁드립니다”라는 글을 게재했다.\n\n고인의 빈소는 중앙대학병원 장례식장에 마련됐으며 장례미사는 오는 27일 오전 10시 흑석동성당에서 열린다. 장지는 서울추모공원이며 평화의쉼터에 안치될 예정이다.\n\n[김미지 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251225102402056",
    "type": "daum_enter",
    "newTitle": "김영대 평론가 별세, 갑작스런 비보에 숨겨진 이야기",
    "newArticle": [
      {
        "title": "세상에… 믿기지 않는 소식, 김영대 평론가님 갑작스러운 별세",
        "content": "이웃님들, 오늘 정말 믿기 힘든 안타까운 소식이 전해져 왔어요. 바로 존경받던 음악평론가이신 김영대 선생님께서 갑작스럽게 우리 곁을 떠나셨다는 거예요. 저도 뉴스를 보고는 정말 충격에 휩싸였답니다. 마치 얼마 전까지만 해도 활발하게 활동하시고 목소리를 들려주신 것 같은데, 갑자기 이런 비보를 접하게 되니 마음이 너무 먹먹해져요. 여러분은 이 소식 들으셨나요? 저는 얼마 전까지만 해도 라디오에서 김영대 선생님의 진솔한 음악 이야기를 들었던 기억이 생생한데, 이렇게 갑자기 인사를 나누게 될 줄은 꿈에도 생각하지 못했어요. 정말 인생은 알다가도 모를 일이라는 걸 다시 한번 느끼게 되는 순간인 것 같아요. 갑자기 들이닥친 슬픔 속에서, 우리는 그분과의 추억을 되새기며 애도의 마음을 전해야 할 것 같아요. 김영대 선생님은 한국 대중음악계에 큰 족적을 남기신 분이셨기에, 이번 별세 소식이 더욱더 많은 사람들에게 큰 슬픔으로 다가오는 것 같습니다. 떠나시는 길, 부디 평안하시기를 진심으로 기도합니다."
      },
      {
        "title": "김영대 평론가의 '뉴스쇼' 출연, 어떤 이야기 나눴을까?",
        "content": "이번 안타까운 소식과 관련해서, 많은 분들이 보셨겠지만 CBS의 '김현정의 뉴스쇼' 측에서 깊은 애도의 뜻을 표했어요. 특히 흥미로운 건, 김영대 평론가님이 출연하신 방송분이 이 소식이 전해진 날 아침에 그대로 송출되었다는 점이에요. 생각해보세요. 방송국에서는 이미 녹화를 마친 상태였고, 그 방송분이 나간 후에야 제작진 측에서 김영대 평론가님의 부고를 접하게 된 거죠. 얼마나 황망하고 안타까웠을까요. '김현정의 뉴스쇼' 유튜브 채널에는 '본 방송은 지난주 촬영되었습니다. 그런데 12월 25일 송출 이후 김영대님의 부고가 저희에게 전해졌습니다. 갑작스러운 비보에 놀란 마음 가눌 길이 없습니다. 김현정의 뉴스쇼 제작진은 깊은 조의를 표합니다'라는 공지가 올라왔다고 해요. 마치 영화의 한 장면처럼, 방송이 나가고 나서야 비보를 접하는 상황이 얼마나 많은 사람들을 놀라게 했을지 상상도 안 가요. 그 방송에서는 김영대 평론가님께서 크리스마스 캐롤에 관한 이야기를 나누셨다고 하는데요, 그 활기찬 목소리와 해박한 지식이 담긴 대담을 들었던 청취자들은 방송 이후에 전해진 비보에 더욱 큰 충격을 받았을 거예요. 김영대 선생님은 단순한 음악평론가를 넘어, 대중과 소통하고 따뜻한 이야기를 나누는 분이셨기에 이런 상황이 더욱 안타깝게 느껴집니다."
      },
      {
        "title": "음악을 사랑했던 김영대 평론가, 그의 발자취를 따라가다",
        "content": "김영대 선생님의 갑작스러운 별세 소식에 많은 분들이 슬픔을 나누고 있어요. 고인의 공식 SNS 계정에는 '김영대님 별세 소식을 전합니다. 직접 연락드리지 못한 점 양해 부탁드립니다'라는 글이 게재되었는데요, 이 짧은 글에서도 고인의 따뜻하고 겸손한 마음이 느껴지는 것 같아요. 김영대 평론가님은 한국 대중음악계에서 독보적인 존재감을 보여주셨던 분이셨어요. 단순한 음악 평론을 넘어, 음악 속에 담긴 역사와 문화를 깊이 있게 통찰하고 그것을 대중들이 이해하기 쉽게 풀어내는 능력이 탁월하셨죠. 특히 크리스마스 캐롤이나 특정 시대의 음악에 대한 그의 해박한 지식은 많은 사람들에게 음악을 더 풍부하게 즐길 수 있는 시야를 열어주었습니다. 저는 개인적으로 김영대 선생님의 글이나 강연을 통해 음악을 단순히 듣는 것을 넘어 '이해'하는 즐거움을 알게 되었어요. 그의 목소리가 더 이상 우리 곁에서 들리지 않는다는 사실이 아직도 믿기지 않아요. 김영대 선생님이 남기신 수많은 글과 음성 기록들은 앞으로도 우리의 곁에서 그의 음악에 대한 열정과 사랑을 전해줄 것이라고 생각해요. 이 갑작스러운 이별이 우리에게 주는 메시지는 무엇일까요? 아마도 우리 곁에 있는 소중한 사람들과 시간의 가치를 다시 한번 생각해보게 하는 계기가 될 것 같습니다. 김영대 평론가님, 정말 존경했습니다."
      },
      {
        "title": "김영대 평론가 추모, 빈소와 장례 절차 알아보기",
        "content": "안타깝게도 김영대 선생님을 떠나보내야 하는 시간이 다가왔어요. 고인의 빈소는 중앙대학교병원 장례식장에 마련되었고, 장례 미사는 오는 12월 27일 오전 10시에 흑석동성당에서 열린다고 해요. 장지는 서울추모공원이며 평화의 쉼터에 안치될 예정이라고 합니다. 갑작스러운 비보에 슬픔에 잠겨 계신 유족분들과 지인분들께 깊은 위로의 말씀을 전합니다. 많은 분들이 김영대 선생님을 추모하며 애도의 뜻을 표하고 있는데요, 저 또한 개인적으로 깊은 슬픔을 느끼고 있어요. 김영대 선생님은 단순한 음악평론가를 넘어, 우리에게 음악의 즐거움과 깊이를 알려주신 소중한 분이셨거든요. 그의 따뜻한 인사이트와 유머를 잃게 되었다는 것이 너무나 안타까울 따름입니다. 혹시라도 뜻을 함께하고 싶으신 분들은 위에 안내된 빈소와 장례 절차를 참고하셔서 마지막 길을 배웅해주시면 좋을 것 같아요. 앞으로 김영대 선생님의 음악에 대한 열정과 따뜻한 이야기가 우리 곁에 오래도록 남아 우리의 마음을 위로해주기를 바랍니다. 김영대 선생님, 영원히 기억하겠습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 김영대 평론가님의 갑작스러운 별세 소식은 저에게도 큰 충격이었어요. 얼마 전까지도 방송에서 활발하게 활동하시던 분인데, 이렇게 갑자기 떠나셨다는 사실이 현실로 와닿지 않더라고요. 뉴스를 접하고 나서 가장 먼저 든 생각은 '인생은 정말 한 치 앞을 알 수 없구나' 하는 거였어요. 우리가 당연하게 생각했던 일상이 사실 얼마나 소중하고 감사한 것인지 다시 한번 깨닫게 되었죠. 앞으로 저는 제 주변 사람들에게 더 자주 마음을 표현하고, 함께하는 시간을 더 소중하게 생각하려고 해요. 그리고 김영대 평론가님의 음악에 대한 열정과 깊은 통찰력을 다시 한번 되새기며, 저 또한 제 삶에서 제가 사랑하는 분야에 대해 끊임없이 배우고 탐구하는 자세를 잃지 않으려고 합니다. 여러분도 혹시 주변에 소중한 사람이 있다면, 오늘 하루 꼭 따뜻한 말 한마디 건네보는 건 어떨까요? 그리고 김영대 선생님의 음악 이야기를 다시 한번 들어보며 그분의 업적을 기리는 시간을 가져보는 것도 좋을 것 같아요. 떠나가는 길, 부디 그곳에서는 음악이 가득한 평안한 안식이 있기를 진심으로 바랍니다."
      }
    ],
    "hashTag": [
      "#김영대평론가",
      "#김영대별세",
      "#음악평론가",
      "#뉴스쇼",
      "#안타까운비보",
      "#추모",
      "#음악이야기",
      "#인생의가치"
    ]
  },
  {
    "title": "MC몽, 차가원 대표와 불륜설 직접 부인…이체 내역까지 공개",
    "article": "[이데일리 스타in 김가영 기자] 가수 MC몽이 차가원 원헌드레드 대표와의 불륜 의혹에 대해 직접 해명했다.\n\nMC몽은 지난 24일 자신의 사회관계망서비스(SNS) 라이브를 통해 “회사가 커지면서 많은 사건이 있었고 회사를 뺏으려는 과정도 있었다”면서 회사를 뺏으려고 압박했던 세력의 제안을 거절하자 차 회장과의 소문이 확산됐다고 해명했다.\n\n앞서 더팩트는 MC몽과 차가원 회장이 불륜 관계였다는 내용을 보도했다. 두 사람의 카카오톡 대화 내용도 공개했다. 이에 대해 MC몽은 “거기에 나온 모든 문자 메시지가 다 가짜”라며 “도저히 용서가 안된다. 이해할 수가 없다”고 말했다.\n\nMC몽은 “차가원은 가정에 충실한 친구”라며 “그 친구와 저는 늘 아티스트와 함께 만났다”고 설명했다. 그러면서 “기사가 났을 때 빅플래닛메이드, 원헌드레스 아티스트가 모두 웃었을 거다”며 “이런 조작이 가능한 나라가 안됐으면 좋겠다”고 강조했다.\n\n해당 매체는 두 사람이 부적절한 관계였다는 의혹을 제기하면서, 차 대표가 MC몽에게 120여억 원 대여금 반환 청구 법적 절차는 진행했고 최근 지급 명령을 받았다고도 보도했다. 120억 원은 회사 운영을 하다 발생한 채무가 아닌, 수백 회에 걸쳐 개인 계좌에서 개인 계좌로 보낸 돈이라고 설명했다. MC몽은 차 대표에게 돈을 받은 적이 없다며 계좌 거래 내역을 공개하기도 했다.\n\nMC몽은 “제가 보낸 출금 내역만 30억 원”이라며 “어떻게든 회사를 살리고 만들어야 하니까 자금을 만들어서라도 일을 같이 하려고 했던 것”이라고 설명했다. 그러면서 “제가 보낸 것이 차 대표가 나에게 보낸 것처럼 바뀐 것”이라고도 했다.\n\nMC몽은 자신의 리스크 때문에 회사를 그만두기로 결정했다며 “내가 아무리 열심히 해도 아티스트들이 나 때문에 피해를 보더라. 그래서 회사를 나가겠다고 했다”고 털어놨다.\n\nMC몽은 “내가 120억 원 빚이 있는 것처럼 기사가 보도됐는데 그렇다면 형사적으로 고소가 되거나, 내 재산이 압류가 되어야 하지 않나”며 “차가원과 나는 어떠한 소송도 하고 있지 않다”고 해명했다.\n\nMC몽은 지난 6월 차가원 회장과 공동설립한 원헌드레드 업무에서 손을 뗀 것으로 알려졌다. 원헌드레드는 보이그룹 더보이즈의 소속사로 빅플래닛메이드엔터, INB100 등을 산하 레이블로 두고 있다.\n\n이후 두 사람이 부적절한 관계였다는 내용이 보도됐는데, 원헌드레드는 “사실 확인 결과 기사 내용과 카톡 대화는 모두 사실이 아니었다”며 “MC몽이 차가원 회장의 친인척인 차준영 씨로부터 협박을 받고 조작해서 보낸 것이었다”고 해명했다.\n\n원헌드레드는 “당시 차준영 씨는 빅플래닛메이드의 경영권을 뺏기 위해 MC몽에게 강제적으로 주식을 매도하게 협박했으며, 이 과정에서 MC몽의 조작된 카톡이 전달된 것”이라며 “차준영 씨와 최초 보도한 매체를 상대로 강력한 법적 대응을 할 예정”이라고 입장을 냈다.\n\n김가영 ()",
    "link": "https://v.daum.net/v/20251225104304394",
    "type": "daum_enter",
    "newTitle": "MC몽 불륜설, 120억 빚? 진실은 무엇일까?",
    "newArticle": [
      {
        "title": "세상에, MC몽 관련 충격적인 뉴스가 떴어요!",
        "content": "안녕하세요, 이웃님들! 요즘 인터넷을 뜨겁게 달구고 있는 소식이 있어서 제가 후다닥 달려왔어요. 바로 가수 MC몽 씨와 관련된 이야기인데요, 뉴스 기사를 보는데 정말 입을 다물 수가 없더라고요. 'MC몽, 차가원 대표와 불륜설'이라니! 여기에 더해서 '120억 빚' 이야기까지 나왔다고 해서 많은 분들이 궁금해하시고 또 놀라셨을 것 같아요. 사실 저도 처음엔 너무 황당해서 이게 진짜 무슨 일인가 싶었답니다. 어떻게 이런 루머가 퍼지게 된 건지, 그리고 MC몽 씨는 여기에 대해 뭐라고 말했는지, 오늘 저랑 함께 차근차근 알아봐요! 단순히 소문으로만 듣고 넘기기엔 너무나 큰 이슈라서, 정확한 정보들을 쏙쏙 뽑아서 알려드릴게요. 여러분들도 함께 귀 기울여 봐주세요!"
      },
      {
        "title": "MC몽 불륜설? 120억 빚? 대체 이게 무슨 이야기예요?",
        "content": "이번 소동의 시작은 한 매체에서 MC몽 씨와 차가원 원헌드레드 대표의 불륜 의혹을 제기하면서부터예요. 심지어 두 사람의 카카오톡 대화 내용까지 공개되었다고 하는데요. 와, 상상만 해도 정말 파장이 크겠죠? 하지만 MC몽 씨는 이런 의혹 제기에 대해 '회사를 뺏으려는 세력의 압박 때문에 벌어진 일'이라고 직접 해명했어요. 자신과 차 대표 사이에 오간 카카오톡 메시지 또한 모두 '가짜'라고 강하게 부인했답니다. 뿐만 아니라, 차 대표가 MC몽 씨에게 120억 원의 대여금 반환을 청구했고, 최근 지급 명령을 받았다는 내용도 함께 보도되었는데, 이 돈이 회사를 운영하며 발생한 채무가 아니라 수백 번에 걸쳐 개인 계좌로 오간 돈이라고 설명하면서 MC몽 씨는 차 대표에게 돈을 받은 적도, 보낸 적도 없다고 주장했어요. 정말 혼란스러운 상황이죠? 어렵게 느껴질 수 있는 '대여금 반환 청구'나 '지급 명령' 같은 단어들도 쉽게 풀어서 설명하자면, 돈을 빌려줬는데 갚지 않아서 법적으로 돌려달라고 요구하는 과정이라고 생각하시면 돼요. 그런데 MC몽 씨는 이런 빚 자체가 없다고 하니, 대체 뭐가 진실인지 헷갈릴 수밖에 없어요. 이런 복잡한 상황 속에서 MC몽 씨의 해명은 또 다른 반전을 예고하고 있었답니다."
      },
      {
        "title": "MC몽, '돈을 보낸 건 나인데…조작된 거다!' 진실 공방 시작!",
        "content": "MC몽 씨가 공개한 자신의 출금 내역을 보면 무려 30억 원에 달한다고 해요. 그런데 MC몽 씨는 이 돈이 '회사를 살리고 함께 일하기 위해 자금을 만들어서 보낸 돈'이며, '자신이 보낸 것이 차 대표가 나에게 보낸 것처럼 바뀐 것'이라고 주장했어요. 와, 이거 정말 대박인데요? 마치 영화 같은 이야기 같아요. 기사가 나기 전에, MC몽 씨와 차 대표가 개인 계좌로 돈을 주고받았다는 것은 사실인 것 같아요. 하지만 그 돈의 성격과 주고받은 주체가 뒤바뀌었다는 것이 MC몽 씨의 주장인 거죠. MC몽 씨는 '제가 보낸 것이 차 대표가 나에게 보낸 것처럼 바뀐 것'이라고까지 말하며, 이런 조작이 가능한 나라가 되지 않기를 바란다고 강하게 이야기했어요. 또한, 자신이 120억 원의 빚이 있다면 형사적으로 고소가 되거나 재산이 압류되어야 하는데, 차 대표와 어떠한 소송도 하고 있지 않다고 덧붙이며 빚이 있다는 주장을 반박했어요. 이 부분은 정말 중요한 포인트인데요, 만약 정말 120억이라는 큰 금액의 빚이 있다면 당연히 법적인 절차나 압류 같은 현실적인 문제들이 뒤따라야 하잖아요. 그런데 그런 법적 절차가 없다는 것은 MC몽 씨의 주장에 힘을 실어주는 부분이기도 해요. 그래서 이번 논란은 단순한 불륜설을 넘어, 진실 공방으로 번지고 있는 상황이랍니다."
      },
      {
        "title": "MC몽, '내 리스크 때문에…' 눈물의 퇴사 결정과 원헌드레드의 반격!",
        "content": "이 와중에 MC몽 씨는 '자신의 리스크 때문에 회사를 그만두기로 결정했다'고 털어놓았어요. '내가 아무리 열심히 해도 아티스트들이 나 때문에 피해를 본다'는 그의 말은 정말 가슴 아프게 다가왔어요. 자신이 가진 이미지나 과거의 사건들 때문에 함께 일하는 동료들이 피해를 볼까 봐 스스로 자리에서 물러나겠다는 결정을 한 것이죠. 정말 안타까우면서도, 한편으로는 그의 진심을 엿볼 수 있는 대목이라고 생각해요. 그런데 여기서 끝이 아니에요! MC몽 씨와 공동 설립했던 원헌드레드 측에서도 입장을 내놓았는데요. 원헌드레드 측은 기사에 나온 내용과 카카오톡 대화는 '모두 사실이 아니었다'고 밝히면서, 이것이 'MC몽이 차가원 회장의 친인척인 차준영 씨로부터 협박을 받고 조작해서 보낸 것'이라고 주장했어요! 헐, 또 다른 인물이 연루된 걸까요? 원헌드레드 측은 차준영 씨가 빅플래닛메이드의 경영권을 뺏기 위해 MC몽 씨에게 강제로 주식을 매도하도록 협박했고, 이 과정에서 조작된 카톡이 전달되었다고 설명했어요. 심지어 차준영 씨와 최초 보도한 매체를 상대로 강력한 법적 대응을 할 예정이라고 밝히면서, 이번 사건은 더욱 복잡한 양상으로 흘러갈 것으로 예상돼요. 정말이지, 누가 진실을 말하고 있는 건지 혼란스럽기만 하네요."
      },
      {
        "title": "솔직한 후기: 이럴 땐 뭘 믿어야 할까요?",
        "content": "이번 MC몽 씨 관련 소식을 접하면서 정말 많은 생각이 들었어요. 연예인들의 사생활은 물론이고, 사업적인 부분까지 이렇게 복잡하게 얽히고설킬 줄은 몰랐거든요. 특히 '불륜설'과 '120억 빚'이라는 자극적인 키워드들이 앞다투어 보도되면서, 많은 분들이 혼란스러워하셨을 것 같아요. 저 역시 처음에는 뉴스를 보고 솔직히 당황스럽고 '이게 진짜인가?' 하는 생각부터 들었답니다. 하지만 MC몽 씨의 직접적인 해명과 원헌드레드 측의 반박을 들으면서, 무조건적으로 보도된 내용만 믿어서는 안 되겠다는 생각이 들었어요. 특히 MC몽 씨가 '내 리스크 때문에 회사를 그만두겠다'는 말을 했을 때, 정말 마음이 짠하더라고요. 타인의 시선 때문에 스스로를 희생해야 하는 상황이 얼마나 힘들까 싶었죠. 앞으로 이 사건이 어떻게 진실이 밝혀질지는 좀 더 지켜봐야겠지만, 이번 일을 통해 저는 앞으로 어떤 정보든 한쪽 말만 듣고 쉽게 판단하지 않아야겠다고 다짐했어요. 복잡한 상황 속에서 진실을 파악하는 것은 쉽지 않겠지만, 다양한 정보와 입장을 종합해서 신중하게 생각하는 자세가 필요한 것 같아요. 여러분들도 이런 복잡한 소식을 접하실 때는 꼭 여러 곳의 정보를 비교해보고, 섣부른 판단은 자제하시는 것이 좋다는 점! 꼭 기억해 주세요! 저도 앞으로는 좀 더 객관적인 시각으로 뉴스를 접하려고 노력할 거예요."
      }
    ],
    "hashTag": [
      "#MC몽",
      "#MC몽불륜설",
      "#차가원",
      "#120억",
      "#진실공방",
      "#연예인뉴스",
      "#연예계이슈",
      "#가수MC몽"
    ]
  },
  {
    "title": "MC몽 “차가원 회장과 불륜? 가정 충실한 사람” 재차 해명",
    "article": "가수 MC몽이 원헌드레드 차가원 회장과의 불륜설을 재차 부인하고 나섰다.\n\nMC몽은 24일 자신의 틱톡 계정을 통해 진행한 라이브 방송에서 “차 회장은 가정에 충실한 친구”라며 불륜설을 거듭 부인했다.\n\n그는 “차 회장과 저는 무척 많이 싸웠던 관계”라며 “저는 연예인 편이었고, 그 친구는 회사에 대한 개념으로 굉장히 보수적이었다”고 말했다. 이어 “그 친구와 저는 늘 아티스트와 함께 만났다. 기사가 나갔을 때 이미 BPM, 원헌드레드 아티스트가 모두 웃었을 것”이라며 “이런 조작이 가능한 나라가 안 됐으면 좋겠다”고 했다.\n\nMC몽은 차 회장과 2023년 원헌드레드를 설립하고 공동 대표를 맡아오다, 지난 7월 원헌드레드를 떠났다. 그는 이에 대해 “커져 가는 회사를 욕심부리지 않고 아티스트가 더 성장했으면 하는 바람으로 나갔다. 돈 욕심이 있었다면 죽어도 안 나갔을 것”이라고 했다.\n\n그는 현재 차 회장과 어떠한 소송도 진행하고 있지 않다면서 “(기사에서 언급된) 120억원은 주식 양수도 계약에서 남은 차액으로, 내가 갚을 수 있는 능력이 된다”고 했다. 이어 “마치 빚이 있는 것처럼 기사가 나갔는데, 그러면 재산 압류가 들어왔어야 하지 않나. 나는 차 회장과 어떠한 소송도 하고 있지 않다”고 했다.\n\n또 차 회장으로부터 돈을 받았다는 의혹과 관련, 이체 내역을 일부 공개하기도 했다. 그는 “그건 은행 계좌에 다 나온다. 내가 증명하겠다”며 “내가 차 회장에게 보낸 내역을 (차 회장의) 삼촌에게 보냈는데, 그분이 언론사에 내역을 잘못 보낸 것”이라고 했다.\n\n그러면서 “내용이 내가 차가원에게 용돈을 받았다고 반대로 나왔다. (내가 보낸 게) 30억원에 가깝다”며 “제보자는 증명이 안 된 사람인데 내가 연락이 안 되니 기사가 먼저 나간 거다. 내가 보낸 돈이 받은 돈으로 바뀌었다”고 주장했다.\n\nMC몽은 “저는 차 회장을 응원하고, 아직도 응원한다. 지금도 통화하고, 좋은 아이디어가 있으면 얘기한다”고 했다.\n\n그는 불륜설을 최초 보도한 매체와도 대화를 나눴으며 이후 추가 보도는 없을 것이라고 했다. 그러면서 “가짜 조작범은 제가 반드시 찾아낼 것”이라고 덧붙였다.\n\n앞서 전날 더팩트는 MC몽과 기혼자인 차 회장이 수년간 부적절한 관계를 맺어왔으며, 이 기간 차 회장이 MC몽에게 120억원에 달하는 금액을 송금했다고 보도했다. 매체는 MC몽과 차 회장이 나눈 대화라며 카카오톡 내용을 공개하기도 했다.\n\n이에 대해 MC몽은 “더팩트와 차 회장의 친인척 차모씨를 고소한다”며 “차 회장과 어떤 불순한 관계도 아니며 저에게는 만남을 이어가는 사람이 있다”고 해명했다. 원헌드레드 또한 “사실 확인 결과, 기사 내용과 카톡 대화는 모두 사실이 아니었다. MC몽이 차씨로부터 협박을 받고 조작해서 보낸 것”이라는 입장을 밝혔다.\n\n원헌드레드 측은 “당시 차씨는 빅플래닛메이드의 경영권을 뺏기 위해 MC몽에게 강제적으로 주식을 매도하게 협박했으며 이 과정에서 MC몽의 조작된 카톡이 전달됐다”며 “이 카톡 내용을 차씨가 기사를 보도한 매체에 전달한 것으로 추측하고 있다”고 했다. 이어 “차씨와 더팩트를 상대로 강력한 법적 대응을 할 예정”이라며 “당사는 아티스트와 경영진을 향한 악의적인 모함과 허위 사실 유포에 대해 선처 없는 무관용 원칙으로 대응할 것을 약속드린다. 근거 없는 추측성 보도와 비방은 자제해 달라”고 했다.",
    "link": "https://v.daum.net/v/20251225103149168",
    "type": "daum_enter",
    "newTitle": "MC몽 불륜설, 진실은? 120억 송금 내역까지 공개!",
    "newArticle": [
      {
        "title": "세상에, MC몽 불륜설 터졌다는데… 이게 대체 무슨 일이야?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 바로 가수 MC몽 씨와 관련된 불륜설에 대한 이야기인데요. 사실 얼마 전에 기사를 봤는데, '차가원 회장과 불륜?'이라는 제목을 보고 눈이 휘둥그레졌지 뭐예요. 아니, 대체 이게 무슨 소리인가 싶어서 기사를 계속 읽어봤거든요. 근데 기사 내용이 좀 복잡하고, 오해가 섞여 있는 것 같기도 하고… 우리 이웃님들도 이런 이야기 들으면 제일 먼저 '진짜야?' 하고 궁금해하실 것 같아서, 제가 오늘 이 소식을 좀 더 자세하고 친절하게 파헤쳐 보려고 합니다. 단순히 기사를 요약하는 게 아니라, 이 사안의 배경부터 MC몽 씨가 직접 해명한 내용, 그리고 120억 송금 내역까지! 꼼꼼하게 짚어드릴 테니, 오늘 저랑 함께 차근차근 알아보자고요. 특히 이런 민감한 이슈일수록 정확한 사실 확인이 중요하잖아요. 그러니까 제 이야기에 귀 기울여 주시면 감사하겠습니다. 혹시 저처럼 이 소식 듣고 마음이 동요하셨던 분들이 있다면, 오늘 포스팅을 통해 속 시원하게 궁금증을 해결하시길 바라요!"
      },
      {
        "title": "MC몽 불륜설, 왜 갑자기 터져 나왔을까? 배경 알아보기",
        "content": "자, 그럼 먼저 이 불륜설이 왜 이렇게 갑자기 터져 나왔는지, 그 배경부터 좀 짚어볼까요? 사실 MC몽 씨는 얼마 전까지 음악 활동과 함께 원헌드레드라는 회사의 공동 대표로 활동했었잖아요. 그런데 지난 7월에 갑자기 회사를 떠났다는 소식이 들려왔어요. 그래서 '어, 왜 갑자기?' 하고 궁금해하는 분들이 많았을 텐데, 당시 MC몽 씨는 '회사가 커가는 걸 욕심부리지 않고 아티스트들이 더 성장했으면 하는 바람으로 나갔다'고 직접 설명했었죠. 돈 욕심이 있었다면 절대 안 나갔을 거라고요. 여기까지는 그래도 '아, 책임감 있는 결정이구나' 하고 넘어갈 수 있었는데, 이번에 터진 불륜설과 120억 원이라는 금액이 얽히면서 상황이 복잡해진 거예요. 기사에서는 MC몽 씨와 원헌드레드 차가원 회장 사이에 수년간 부적절한 관계가 있었고, 이 과정에서 차 회장이 MC몽 씨에게 120억 원에 달하는 돈을 송금했다고 보도했거든요. 심지어 카카오톡 대화 내용까지 공개되면서, 많은 분들이 '정말 그런 건가?' 하고 술렁였던 거죠. 사실 이런 류의 논란은 당사자가 직접 해명하기 전까지는 섣불리 판단하기 어렵잖아요. 그래서 MC몽 씨가 직접 틱톡 라이브 방송을 통해 입장을 밝혔고, 이 부분에 대해 좀 더 자세히 알아보는 게 중요하다고 생각해요."
      },
      {
        "title": "MC몽의 직접 해명! \"차가원 회장은 가정에 충실한 친구다\"",
        "content": "MC몽 씨가 틱톡 라이브 방송에서 직접 입장을 밝혔는데요, 이게 정말 핵심적인 부분이에요. 그는 차 회장과의 불륜설에 대해 \"차가원 회장은 가정에 충실한 친구\"라고 재차 강조하면서, 자신과는 \"무척 많이 싸웠던 관계\"였다고 설명했어요. 여기서 '싸웠던 관계'라는 표현이 좀 의외죠? MC몽 씨는 자신이 연예인 편이었다면, 차 회장은 회사에 대한 개념이 굉장히 보수적이었다고 덧붙였어요. 그리고 늘 아티스트와 함께 만났다고 하니, 불륜 관계라고 하기에는 좀 석연치 않은 부분들이 있는 것 같아요. 기사가 나갔을 때 원헌드레드 아티스트들이 모두 웃었을 거라고 이야기하는 걸 보면, 오히려 이번 논란 자체가 좀 황당하다는 입장이신 것 같아요. 또한, 120억 원 송금 의혹에 대해서도 해명을 했는데요, 이게 마치 빚이 있는 것처럼 기사가 나갔지만, 만약 그랬다면 재산 압류가 들어왔어야 하는 거 아니냐고 반문했어요. 즉, 차 회장과 어떠한 소송도 하고 있지 않다는 거죠. 더 나아가, 이체 내역을 일부 공개하면서 자신이 차 회장에게 보낸 내역을 차 회장의 삼촌이 언론사에 잘못 보낸 것 같다고 주장했어요. 그리고 그 내용이 마치 자신이 차 회장에게 용돈을 받은 것처럼 반대로 나갔고, 자신이 보낸 돈이 받은 돈으로 바뀌었다는 거예요. 심지어 그 금액이 30억 원에 가깝다고 하니, 정말 오해가 크다는 생각이 들었어요. '제보자는 증명이 안 된 사람인데 내가 연락이 안 되니 기사가 먼저 나간 거다'라고 이야기하는 걸 보면, 이번 사태가 누군가의 악의적인 의도로 시작된 것 같다는 추측도 하게 되더라고요. MC몽 씨가 차 회장을 응원하고, 지금도 통화하고 좋은 아이디어가 있으면 이야기한다고 하는 걸 보면, 단순한 사업 파트너 이상의 관계를 유지하고 있는 것은 확실해 보여요. 불륜설을 최초 보도한 매체와도 대화를 나눴고, 추가 보도는 없을 것이라고 단언하면서 '가짜 조작범은 제가 반드시 찾아낼 것'이라고 강경하게 대응할 의지를 보였답니다."
      },
      {
        "title": "120억 송금, 과연 용돈일까? 빚일까? MC몽의 증명",
        "content": "이번 불륜설의 가장 뜨거운 감자는 바로 120억 원이라는 어마어마한 금액이에요. 기사에서는 이 돈이 차 회장이 MC몽 씨에게 보낸 것이라고 보도했는데요, MC몽 씨는 이에 대해 명확하게 해명하고 증명하려는 모습을 보였어요. 그는 '돈 욕심이 있었다면 죽어도 안 나갔을 것'이라며 원헌드레드를 떠난 이유를 다시 한번 강조했는데요, 이는 돈 문제와는 거리가 멀다는 것을 보여주기 위한 발언으로 해석돼요. 그리고 결정적으로, 이체 내역을 일부 공개하며 자신이 차 회장에게 보낸 돈이 있다고 주장했어요. 이게 정말 흥미로운 부분인데요, MC몽 씨의 이야기에 따르면, 차 회장의 삼촌이 언론사에 이체 내역을 전달하는 과정에서 오해가 생겼고, '내가 차가원에게 용돈을 받았다고 반대로 나왔다'는 거예요. 즉, 자신이 보낸 돈이 마치 받은 돈처럼 왜곡되었다는 거죠. 그리고 그 금액이 30억 원에 가깝다고 하니, 120억 원 전체가 차 회장으로부터 받은 돈이 아닐 가능성이 높아 보였어요. '은행 계좌에 다 나온다. 내가 증명하겠다'는 그의 자신감 있는 태도를 보면, 아마 본인도 억울한 부분이 많다는 것을 강조하고 싶었던 것 같아요. 사실 돈 거래 내역은 객관적인 증거가 될 수 있기 때문에, MC몽 씨 입장에서는 이를 통해 자신의 무죄를 입증하고 싶었던 마음이 컸을 거예요. 물론, 모든 이체 내역을 공개하지는 않았지만, '갚을 수 있는 능력이 된다'는 그의 발언과 함께 '재산 압류가 들어왔어야 한다'는 논리로 자신의 결백을 주장하고 있다는 점이 중요해요. 과연 이 120억 원의 진실은 무엇일지, 앞으로 MC몽 씨의 법적 대응이 어떻게 진행될지 지켜보는 것도 중요할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 MC몽 씨 관련 논란을 보면서, 정말 확인되지 않은 사실들이 얼마나 빠르게 퍼져나갈 수 있는지 다시 한번 깨달았어요. '불륜설', '120억 송금' 같은 자극적인 단어들만 보면 오해하기 딱 좋잖아요. 저도 처음 기사를 봤을 때 순간적으로 '무슨 일이야?' 싶었지만, MC몽 씨가 직접 해명하는 내용을 듣고 나니 억울한 부분이 많겠다는 생각이 들더라고요. 특히 자기가 돈을 보낸 건데, 마치 받은 것처럼 오해받는 상황이라니… 얼마나 답답했을까 싶어요. 앞으로는 '가짜 조작범은 반드시 찾아낼 것'이라고 강경하게 말하는 모습을 보니, 그동안 얼마나 마음고생이 심했는지 짐작이 가요. 이번 일을 계기로 저 역시 앞으로는 좀 더 신중하게 뉴스를 접하고, 섣부른 판단보다는 다양한 측면에서 사실을 확인해보는 습관을 들여야겠다고 다짐했어요. 그리고 무엇보다, 연예인이라는 이유만으로 루머에 휩싸이는 일이 없도록, 우리 모두가 좀 더 성숙한 태도로 뉴스를 소비해야겠다는 생각도 들고요. MC몽 씨가 하루빨리 이번 논란을 잘 해결하고, 다시 좋은 음악으로 우리 곁에 돌아오기를 응원합니다! 우리 이웃님들도 항상 건강하시고, 즐거운 일만 가득하시길 바라요!"
      }
    ],
    "hashTag": [
      "#MC몽",
      "#MC몽불륜설",
      "#차가원",
      "#원헌드레드",
      "#120억송금",
      "#MC몽해명",
      "#가수근황",
      "#연예계이슈"
    ]
  },
  {
    "title": "MC몽, 차가원 불륜설 재차 부인 \"아기엄마에 가정에 충실한 친구…다 웃었을 것\"",
    "article": "(서울=뉴스1) 김민지 기자 = 가수 MC몽이 차가원 회장과 불륜설을 재차 부인했다.\n\n24일 밤 MC몽은 틱톡 라이브를 통해 차가원 피아크 그룹 회장 겸 원헌드레드 대표의 불륜설에 대해 다시 한번 직접 해명했다.\n\nMC몽은 \"차 회장의 삼촌이 나와 박장근의 지분을 합쳐 차 회장을 몰아내자고 했다, 완강하게 거절하자 그때부터 나와 차 회장이 사귄다고 소문이 돌았다\"라며 \"(공개된 메시지 내용은) 그 삼촌의 모략질에 내가 그 사람을 속이기 위해 했던 행동이었다\"라고 해명했다.\n\n또한 차가원에게 돈을 받았다는 의혹에 대해선 \"그건 은행 계좌에 다 나온다, 내가 증명하겠다\"라며 자신이 차가원에게 돈을 보낸 거래 내역을 공개했다. 이어 \"내가 차가원에게 보낸 내역을 그 삼촌에게 보냈는데 그분이 언론사에 그 내역을 잘못 보낸 거다, 내용이 내가 차가원에게 용돈을 받았다고 반대로 나왔다\"라며 \"어떻게든 회사를 살리고 만들어야 하니까…(내가 보낸 게) 30억에 가깝다\"라고 덧붙였다. 그러면서 \"제보자는 증명이 안 된 사람인데 내가 연락이 안 되니 기사가 먼저 나간 거다, 내가 보낸 돈이 받은 돈으로 바뀌었다\"라고 설명했다.\n\n또한 \"보도에 나온 내용은 문자 하나 빼고 다 가짜다, 그것도 모 아티스트와 나눴던 얘기를 삼촌에게 보낸 걸 짜깁기 해 마치 로맨스처럼 엮어놨다, 나는 그걸 도저히 이해할 수 없고 용서가 안 된다\"라고 분노했다.\n\n차 회장이 MC몽에게 120여억 원 대여금 반환 청구 소송과 관련해서는 \"120억은 내가 갚을 수 있는 능력이 된다, 주식 양수도 계약에서 남은 차액\"이라며 \"마치 빚이 있는 것처럼 기사가 나갔는데, 그러면 재산 압류가 들어왔어야 하지 않나, 나는 차 회장과 어떠한 소송도 하고 있지 않다\"라고 했다.\n\nMC몽은 \"차 회장과 나는 뗄 수 없던 관계다, 이상이 달라서 많이 다투고 싸웠지만 그 회장을 정말 지지하고 응원했다\"라며 \"차 회장은 아기 엄마고 굉장히 가정에 충실한 친구다, 그 친구와 나는 늘 아티스트들과 함께 만났다, 그래서 그 기사가 나갔을 때 아마 BPM과 원헌드레드 아티스트들이 모두 웃었을 것\"이라고 말했다.\n\n그러면서 \"아티스트가 더 성장하길 바라는 마음으로 나왔다\"라며 \"피하지 않으려고 라이브 켰다, 피하면 당신들은 또 믿어 버리니까\"라며 \"나는 차 회장을 아직도 응원하고 지금도 통화하고 정말 좋은 아이디어가 있으면 이야기한다\"라고 여전히 돈독한 관계를 전했다. 그러면서 처음 불륜설을 보도한 매체에서 2, 3차 보도는 이뤄지지 않을 것이라고 전했다.\n\n24일 한 매체는 유부녀인 차가원 회장과 MC몽이 연인 관계였으며, 그 사이에서 120억 원을 MC몽에게 직접 건네주는 정황이 있었다고 보도했다. 해당 보도에서는 차가원 회장이 MC몽과의 연인 관계가 끝나자 MC몽에게 120억 원의 대여금 반환 청구 소송을 진행했고, MC몽이 법정 기간 내 이의신청을 하지 않아 지급명령을 확정했다고 설명됐다.\n\n이후 이날 MC몽은 자신의 인스타그램을 통해 \"맹세코 그런 부적절한 관계를 맺은 적도 없다\"라고 불륜설을 부인했다. 이어 \"저는 (차가원 회장과) 120억 소송 관계가 아니라 당연히 채무를 이행할 관계\"라고 강조했다. 그러면서 MC몽은 \"차OO 씨 무리와 그 근처의 매니저가 제 카톡에도 없는 문자, 그리고 제가 방어하기 위해 만든 (가짜) 문자들을 재해석하고 그 문자를 짜깁기해 언론사가 기사화했다\"라고 덧붙였다.\n\n원헌드레드 측도 입장문을 내고 \"사실 확인 결과 기사 내용과 카톡 대화는 모두 사실이 아니었다\"라며 \"이는 MC몽이 차가원 회장의 친인척인 차OO 씨로부터 협박을 받고 조작해서 보낸 것\"이라고 설명했다. 이어 \"당시 차OO 씨는 빅플래닛메이드의 경영권을 뺏기 위해 MC몽에게 강제적으로 주식을 매도하게 협박하였으며, 이 과정에서 MC몽의 조작된 카톡이 전달된 것\"이라며 \"당사는 차OO 씨와 최초 보도한 매체를 상대로 강력한 법적 대응을 할 예정\"이라고 강조했다.",
    "link": "https://v.daum.net/v/20251225101323890",
    "type": "daum_enter",
    "newTitle": "MC몽 불륜설, 120억 소송 진실은? A to Z 총정리!",
    "newArticle": [
      {
        "title": "MC몽 불륜설, 대체 이게 무슨 일인가요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 깜짝 놀랄 만한 뉴스를 접하고는 바로 달려왔어요. 바로 가수 MC몽 씨와 관련된 불륜설, 그리고 120억 소송에 대한 이야기인데요. 혹시 어젯밤이나 오늘 아침 뉴스 보셨나요? 저도 처음에는 '에이, 설마!' 했는데, 내용이 꽤 구체적이더라고요. 기사만 보면 왠지 심각한 상황처럼 느껴지기도 하고, 또 MC몽 씨의 해명도 있어서 뭐가 진실인지 헷갈리시는 분들이 많으실 것 같다는 생각이 들었어요. 그래서 오늘은 제가 딱! 여러분들이 궁금해하실 만한 내용들을 쏙쏙 뽑아서, 마치 옆에서 수다 떨듯이 쉽고 재미있게 풀어드리려고 합니다. 어렵고 복잡한 법률 용어? 그런 거 하나도 없이, 우리 동네 친구한테 이야기하듯 편안하게 알아가실 수 있을 거예요. 일단 기사 내용만 보면 '어? 이게 무슨 상황이지?' 싶으실 텐데요. 차가원 회장과의 불륜설, 그리고 120억 원의 대여금 반환 청구 소송까지… 뭔가 복잡하게 얽혀 있는 것 같잖아요. 하지만 MC몽 씨는 이걸 '사실이 아니다'라고 강하게 부인하고 나섰다고 해요. 대체 어떤 사연이 숨겨져 있는 걸까요? 오늘 저와 함께 차근차근 파헤쳐 보자고요!"
      },
      {
        "title": "불륜설, 120억 소송… 알고 보면 이런 배경이 있대요!",
        "content": "자, 그럼 이 이야기가 왜 시작되었는지, 그 배경부터 아주 쉽게 설명해 드릴게요. 일단 MC몽 씨가 불륜설의 상대방으로 지목된 차가원 회장, 혹시 들어보셨나요? 이분은 피아크 그룹 회장이자 원헌드레드 대표라고 해요. 그러니까 쉽게 말해 사업가시죠. 그런데 이 두 분 사이에 '불륜설'이 터진 이유가 좀 황당한데요. 알고 보니 차 회장의 삼촌 되시는 분이 MC몽 씨와 다른 사람의 지분을 합쳐서 차 회장을 회사에서 몰아내려고 했다는 거예요. 으악! 이게 무슨 드라마 대본인가 싶죠? 아무튼 MC몽 씨는 이 제안을 완강하게 거절했고, 그때부터 'MC몽과 차 회장이 사귄다'는 소문이 돌기 시작했다는 거예요. 완전 마녀사냥도 아니고, 정말 어이가 없을 지경이죠. 거기에 더해서 120억 원의 소송 이야기도 나왔는데요. 이게 마치 MC몽 씨가 차 회장에게 빚을 졌는데 갚지 않아서 생긴 문제처럼 보도가 되었어요. 하지만 MC몽 씨는 '이 돈은 빚이 아니라, 주식 양수도 계약에서 남은 차액일 뿐'이라고 해명했답니다. 게다가 '내가 차가원 회장에게 돈을 보낸 내역은 은행 계좌에 다 있고, 증명할 수 있다'라고까지 했어요. 그런데 이 과정에서 '내가 차가원 회장에게 보낸 내역을 그 삼촌에게 보냈는데, 그분이 그걸 언론사에 잘못 보내서 마치 내가 돈을 받은 것처럼 오해가 생겼다'고 하더라고요. 세상에, 진짜 믿기 힘든 이야기들이 막 쏟아져 나오죠? 마치 누군가가 악의적으로 상황을 조작하려고 했던 것 같은 느낌이 들 정도예요."
      },
      {
        "title": "MC몽의 반박, '문자 하나 빼고 다 가짜!'",
        "content": "그렇다면 MC몽 씨는 이 모든 의혹에 대해 구체적으로 어떻게 해명했을까요? 정말 솔직하고 시원하게 이야기하더라고요. MC몽 씨는 '보도된 내용 중에 문자 메시지 하나 빼고는 전부 다 가짜'라고 단호하게 말했어요. 그 보도에 나왔던 문자 메시지도 사실은 자신과 다른 아티스트가 나눴던 이야기를, 그 삼촌이라는 분에게 보낸 것을 짜깁기해서 마치 로맨스 소설처럼 만들어버렸다는 거죠. 으으, 생각만 해도 화가 나지 않나요? MC몽 씨가 얼마나 분노했는지 느껴지는 대목이에요. '나는 그걸 도저히 이해할 수도 없고, 용서도 안 된다'고까지 이야기하더라고요. 정말 억울함이 하늘을 찌를 것 같아요. 그리고 120억 원의 대여금 반환 청구 소송에 대해서도 명확하게 선을 그었어요. '120억은 내가 갚을 수 있는 능력 안에서 해결할 수 있는 문제'라고 밝히면서, 마치 빚이 있는 것처럼 보도된 것에 대해서는 '그렇다면 내 재산이 압류되었어야 하지 않느냐'고 반문하기도 했습니다. 즉, 차 회장과는 어떠한 소송 관계도 아니라는 거죠. 오히려 '차 회장은 아기 엄마고, 굉장히 가정에 충실한 친구'라며, 자신과는 '뗄 수 없는 관계'이고 늘 '아티스트들과 함께 만났던 사이'라고 강조했어요. 심지어 그 기사가 나갔을 때, 관련된 아티스트들이 모두 웃었을 거라고 이야기할 정도였으니, 얼마나 어이가 없었겠어요. MC몽 씨의 이야기를 듣고 있으니, 단순히 불륜설이나 채무 관계가 아니라, 사업적인 분쟁 속에 억울하게 휘말린 사건일 가능성이 높아 보였어요."
      },
      {
        "title": "억울함 속에서도 빛나는 우정, MC몽 & 차가원 회장의 관계!",
        "content": "이번 논란 속에서 MC몽 씨가 가장 강조했던 부분 중 하나가 바로 차가원 회장과의 관계였어요. MC몽 씨는 '차 회장과 나는 뗄 수 없는 관계'라고 여러 번 강조했는데요. 물론 '이상이 달라서 많이 다투고 싸웠던 적도 있지만, 그 회장을 정말 지지하고 응원했다'고 말하더라고요. 여기서 주목할 점은, MC몽 씨가 차 회장을 '아기 엄마'라고 지칭하면서 '굉장히 가정에 충실한 친구'라고 표현했다는 거예요. 이게 단순한 말이 아니라, 불륜설이라는 오해를 풀기 위한 핵심적인 발언이었죠. 또한 MC몽 씨는 '그 친구와 나는 늘 아티스트들과 함께 만났다'고 밝혔는데요. 그러니까 개인적인 만남보다는 사업적인, 혹은 예술적인 교류를 함께 했다는 의미가 강하게 느껴졌어요. 그래서 그 불륜설 기사가 나갔을 때, 관련된 BPM과 원헌드레드 아티스트들이 모두 웃었을 거라고 이야기할 정도였답니다. 얼마나 황당하고 어이없는 상황이었는지 짐작이 가시죠? MC몽 씨는 '아티스트가 더 성장하길 바라는 마음으로 나왔다'며, '피하지 않으려고 라이브를 켰다. 피하면 여러분들은 또 믿어버리니까'라고 말했어요. 얼마나 용기 있는 행동이에요! 그리고 '나는 차 회장을 아직도 응원하고, 지금도 통화하고, 정말 좋은 아이디어가 있으면 이야기한다'고 덧붙였답니다. 심지어 불륜설을 처음 보도한 매체에서 2차, 3차 보도는 더 이상 없을 것이라고 이야기할 정도였으니, 뭔가 상황이 정리될 조짐이 보이는 걸까요? 억울한 상황 속에서도 서로를 응원하고 지지하는 모습이 참 보기 좋더라고요. 진흙탕 싸움 속에서도 빛나는 우정, 이만큼 멋진 것도 없는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 접했을 때, 'MC몽 또 구설수에 올랐나?' 하는 생각이 먼저 들었어요. 워낙 많은 이슈가 있었던 분이라 그런지, 편견이 좀 있었나 봐요. 그런데 오늘 MC몽 씨의 틱톡 라이브 해명을 듣고 나니, 정말 마음이 복잡해지더라고요. 마치 누군가의 계략에 빠져서 억울하게 몰리는 사람을 보는 것 같았어요. 특히 '문자 하나 빼고 다 가짜'라든지, '가정 충실한 친구'라는 표현들을 들으면서, 괜히 MC몽 씨에게 미안한 마음까지 들더라고요. 앞으로 저라면, 이런 복잡한 이슈에 대해서는 섣불리 판단하지 않고, 당사자의 해명까지 꼼꼼히 들어보는 습관을 들여야겠다고 다짐했어요. 기사 한 줄에 담기지 않는 진실이 얼마나 많을지, 이번 사건을 통해 다시 한번 깨달았습니다. 그리고 MC몽 씨가 '피하면 당신들은 또 믿어버리니까'라며 용기를 내서 해명한 것처럼, 우리도 억울한 일이 있을 때는 당당하게 맞서야 한다는 것을 배웠어요. 아무튼 이번 사건을 계기로, MC몽 씨와 차가원 회장님, 그리고 관련 아티스트들 모두 잘 해결되기를 진심으로 바랍니다. 그리고 앞으로는 이런 억울한 일 없이, 좋은 음악과 활동으로만 좋은 소식 들려주시기를 응원할게요! 이웃님들도 혹시 비슷한 경험 있으시면 댓글로 공유해주세요!"
      }
    ],
    "hashTag": [
      "#MC몽",
      "#차가원",
      "#불륜설",
      "#120억소송",
      "#MC몽해명",
      "#연예계이슈",
      "#진실공방",
      "#가십"
    ]
  },
  {
    "title": "설운도, 로제 '아파트'에 일침 \"지금은 아파트 아닌 오피스텔 시대\"[라스]",
    "article": "[마이데일리 = 서기찬 기자] 가수 설운도가 글로벌 히트곡인 로제의 ‘아파트(APT.)’에 대해 이색적인 견해를 밝혀 눈길을 끌었다.\n\n지난 24일 방송된 MBC 예능 프로그램 ‘라디오스타’는 ‘크리스마스 특집: 흥과 함께’로 꾸며져 남진, 설운도, 자두, 승희가 출연해 입담을 과시했다.\n\n데뷔 44년 차를 맞은 설운도는 최근 작곡가로서 제2의 전성기를 누리고 있다. 그는 “K-POP이 지금 전 세계에서 사랑받고 있지 않나. 우리 K-트로트도 세계에서 사랑받지 말란 법이 없다. 시대에 맞는 곡을 만들어보자”라며 포부를 밝혔다.\n\n이미 임영웅의 ‘별빛 같은 나의 사랑아’로 조회수 7,000만 뷰를 기록하며 저력을 과시한 그는 정동원, 에녹, 최진희, 마이진 등 후배들에게 곡을 선사하고 있다. 현장에 함께한 남진 역시 “제 곡도 부탁했다. 근데 빨리 안 준다”라며 설운도의 곡을 기다리고 있음을 인증했다.\n\n특히 이날 설운도는 블랙핑크 로제의 ‘아파트’를 언급하며 소신 발언을 이어갔다.\n\n그는 “사실 그 노래('아파트')에 불만이 있었다”라고 운을 떼며, “윤수일 선배의 '아파트' 노래를 좋아하고 우리도 많이 불렀다. 그런데 지금 시대가 바뀌었다. 아파트 시대가 아니고 오피스텔 시대”라고 주장해 출연진을 당황케 했다.\n\n그는 이어 “요즘 독신들이 많다. 굳이 아파트에 사는 것보다는 경제적으로도 그렇고, 혼자 살기 딱 좋다. 우리나라 독신이 얼마나 되는 줄 아나. 그 독신들이 지금 설운도의 '오피스텔' 노래에 푹 빠졌다”라고 설명했다. 설운도는 “우리 가요가 '아파트'만 부르면 발전이 없지 않나?”라며 시대 변화를 반영해 아들에게 신곡 ‘오피스텔’을 주었다고 밝혔다.\n\n로제의 노래보다 늦게 나온 신곡이라는 사실을 확인한 김구라는 “발 빠르시네”라며 감탄했다. 설운도는 “전국 독신자들 난리가 났다. 이건 우리를 위한 노래다”라며 강한 자신감을 드러냈다.\n\n그러나 정작 “난리가 났는데 왜 우린 모르냐?”는 김국진의 송곳 같은 질문에 이어, 노래 한 소절을 불러달라는 요청이 들어오자 설운도는 가사를 기억하지 못하고 당황하는 모습을 보여 현장을 웃음바다로 만들었다.",
    "link": "https://v.daum.net/v/20251225103242179",
    "type": "daum_enter",
    "newTitle": "설운도 '오피스텔' 발언, 아파트 아닌 오피스텔 시대?",
    "newArticle": [
      {
        "title": "여러분, 요즘 집 하면 뭐가 떠오르세요?",
        "content": "세상에, 여러분! 얼마 전에 TV 보다가 완전 빵 터졌지 뭐예요? 설운도 선생님이 나오셔서 요즘 노래 이야길 하시는데, 아니 글쎄 로제 씨의 '아파트'라는 노래에 대해 솔직하게 이야기하시더라고요. 그러면서 '지금은 아파트 시대가 아니라 오피스텔 시대'라고 딱 잘라 말씀하시는데, 듣고 있던 저도 '어머나!' 싶었다니까요? 진짜 저희가 살고 있는 이 시대가 어떻게 변하고 있는지, 그리고 또 그 변화가 어떻게 노래에까지 반영되고 있는지 너무 흥미로운 거예요. 혹시 여러분도 요즘 집 구한다고 하면 '아파트' 딱 떠올리시는 분 계신가요? 아니면 '오피스텔'도 함께 눈여겨보고 계신가요? 저는 이번 설운도 선생님 발언 듣고 '아, 내 생각보다 더 많은 사람들이 오피스텔에 살고 있구나!' 하는 생각이 들었거든요. 그래서 오늘은 이 '아파트'와 '오피스텔'을 둘러싼 설운도 선생님의 흥미로운 이야기와 함께, 우리가 살아가는 시대의 변화를 좀 더 자세히 들여다보는 시간을 가져보려고 해요. 정말이지, 이 이야기를 듣고 나면 여러분도 '오피스텔'이 왜 이렇게 주목받는지, 그리고 앞으로의 주거 트렌드가 어떻게 될지 감이 딱 오실 거라 장담합니다! 자, 그럼 저와 함께 설운도 선생님의 '오피스텔' 시대를 파헤쳐 볼 준비 되셨나요?"
      },
      {
        "title": "설운도 선생님, 왜 '아파트'가 아닌 '오피스텔'을 말했을까?",
        "content": "아니, 도대체 설운도 선생님께서 왜 로제 씨의 히트곡 '아파트'를 언급하면서 '지금은 아파트 시대가 아니다, 오피스텔 시대다!'라고 말씀하셨을까요? 이게 그냥 툭 던지신 말씀이 아니라, 그 안에는 우리가 살아가는 현실에 대한 깊은 통찰이 담겨 있더라고요. 여러분, 혹시 주변에 결혼을 안 하고 혼자 사는 분들, 혹은 결혼은 했지만 신혼집으로 아파트보다는 오피스텔을 선택하는 분들 많지 않으신가요? 사실 저희 때만 해도 '결혼하면 당연히 아파트지!'라는 생각이 지배적이었는데, 요즘은 그 생각이 많이 달라진 것 같아요. 통계만 봐도 1인 가구가 점점 늘어나고 있잖아요. 혼자 살기에 아파트는 너무 크고 관리하기도 부담스럽지만, 오피스텔은 딱 살기 좋은 크기에 필요한 시설도 잘 갖춰져 있어서 인기가 정말 많다고 하더라고요. 게다가 경제적인 부분도 무시할 수 없겠죠? 월세나 관리비 부담이 아파트보다 적을 수 있으니까요. 이런 현실적인 이유들 때문에 '아파트'라는 노래가 나올 당시와는 사회 분위기가 많이 달라졌다는 걸 설운도 선생님은 정확히 꿰뚫어 보신 것 같아요. 그래서 '이제는 아파트만 이야기하는 시대가 아니다, 혼자 사는 사람들을 위한 오피스텔 이야기를 해야 한다!'고 생각하셨던 거죠. 어쩌면 이게 바로 K-트로트가 세계로 뻗어나가는 것처럼, 시대의 변화를 반영하는 K-컬처의 또 다른 모습일 수도 있겠네요!"
      },
      {
        "title": "'오피스텔' 시대, 설운도 선생님은 이렇게 노래로 풀어냈다!",
        "content": "자, 그럼 설운도 선생님은 이 '오피스텔' 시대를 노래로 어떻게 풀어내셨을까요? 이게 정말 기가 막힌데요. 선생님께서 직접 아들에게 신곡 '오피스텔'을 주셨다고 하더라고요. '아파트'라는 노래가 워낙 유명하니까, 그 노래에 대한 불만(?)에서 시작해서 시대 변화에 맞는 새로운 곡을 만들고 싶으셨던 거죠. 선생님 말씀처럼, '우리 가요가 '아파트'만 부르면 발전이 없지 않나?'라는 생각이 드셨대요. 정말 솔깃한 이야기죠? 그래서 '오피스텔'이라는 노래를 만들면서 전국 독신자들을 위한 노래라고 자신감을 보이셨어요. 상상해 보세요, 혼자 사는 분들이 퇴근하고 집에 돌아와서 '아, 오늘 하루도 수고했어!' 하면서 '오피스텔' 노래를 들으면 얼마나 위로가 될까요? '나만을 위한 공간, 나만의 라이프스타일'을 응원해 주는 듯한 느낌일 것 같아요. 설운도 선생님은 이걸 정확히 캐치하신 거죠. 예를 들어, '퇴근 후 소파에 앉아 좋아하는 예능을 보며 편안하게 쉬는 나만의 공간, 넓은 창으로 보이는 도시의 야경을 즐기는 여유' 같은 장면을 상상하면서 들으면 더 와닿을 것 같아요. 물론, 현장에서 김구라 씨가 '발 빠르시다'고 감탄하고, 김국진 씨가 '난리가 났는데 왜 우리는 모르냐'며 뼈 있는 질문을 던졌지만요. (웃음) 이처럼 설운도 선생님의 '오피스텔' 이야기는 단순히 노래 제목을 넘어, 우리 사회의 변화를 반영하는 재밌는 단초가 되어주는 것 같아요."
      },
      {
        "title": "나만의 공간, '오피스텔' 트렌드를 놓치지 마세요!",
        "content": "이번 설운도 선생님의 '오피스텔' 발언을 들으면서, '아, 나도 앞으로는 주거 공간을 선택할 때 아파트만 고집할 게 아니라 오피스텔도 진지하게 고려해 봐야겠다!' 하는 생각이 들었어요. 특히 혼자 살거나, 혹은 신혼집으로 좀 더 경제적이고 실용적인 공간을 찾는 분들에게는 정말 좋은 선택지가 될 수 있거든요. 그럼 우리가 '오피스텔' 트렌드를 현명하게 활용하려면 어떻게 해야 할까요? 첫째, '나만의 라이프스타일'을 먼저 파악하는 거예요. 나는 어떤 활동을 주로 하는지, 어떤 편의 시설이 꼭 필요한지 등을 생각해보고 그에 맞는 오피스텔을 찾아보는 거죠. 예를 들어, 재택근무를 많이 하신다면 업무 공간이 분리된 곳이 좋고, 요리를 즐기신다면 주방 시설이 잘 갖춰진 곳을 선택하는 게 좋겠죠? 둘째, '입지'를 꼼꼼히 따져봐야 해요. 직장이나 자주 가는 곳과의 거리는 어떤지, 주변에 편의시설은 잘 갖춰져 있는지 등을 확인하는 것이 중요해요. 아무리 좋은 오피스텔이라도 교통이 불편하거나 주변 인프라가 부족하면 생활하기 불편할 수 있잖아요. 셋째, '가격 대비 성능'을 비교해보는 거예요. 단순히 월세나 관리비만 볼 게 아니라, 내가 얻게 될 주거 환경과 편의 시설 등을 종합적으로 고려해서 합리적인 선택을 하는 것이 중요하죠. 설운도 선생님 말씀처럼, '전국 독신자들 난리 났다'고 하셨잖아요? 그만큼 많은 분들이 오피스텔에 대한 니즈를 가지고 있다는 거니까, 여러분도 앞으로 '오피스텔'이라는 새로운 주거 트렌드를 눈여겨보시는 건 어떨까요? 분명 만족스러운 선택을 하실 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: '오피스텔' 시대, 저도 기대돼요!",
        "content": "솔직히 말하면, 이번 설운도 선생님 이야기를 듣고 '아, 정말 시대를 잘 읽으시는구나!' 하고 감탄했어요. 예전에는 '오피스텔' 하면 약간은 부정적인 인식이 있었던 것도 사실인데, 이제는 1인 가구 증가와 함께 '나만의 공간', '실용적인 주거 형태'로 당당하게 자리 잡고 있잖아요. 저도 주변에 오피스텔에 사는 친구들을 보면, 깔끔하고 편리한 공간에서 자신만의 라이프스타일을 즐기는 모습을 보면서 '나도 한번 살아볼까?' 하는 생각을 하곤 하거든요. 물론, 노래 가사를 바로 기억하지 못하셔서 당황하시는 모습도 너무 인간적이고 재미있었지만요! (웃음) 저는 앞으로 설운도 선생님의 '오피스텔' 노래가 정말 많은 사람들에게 사랑받을 거라고 생각해요. 그리고 더 나아가, 이렇게 사회 변화를 반영하는 다양한 노래들이 많이 나와서 우리의 삶을 더욱 풍요롭게 만들어주면 좋겠어요. 여러분도 앞으로 집을 구할 때, 혹은 노래를 들을 때 '오피스텔'이라는 키워드를 한번 떠올려 보시면 어떨까요? 분명 새로운 시각으로 세상을 바라볼 수 있을 거예요. 저도 이번 기회에 제 주거 공간에 대해 다시 한번 고민해 봐야겠어요. 여러분도 오늘 들려드린 이야기, 꼭 한번 곱씹어 보시길 바라요!"
      }
    ],
    "hashTag": [
      "#설운도",
      "#오피스텔",
      "#아파트",
      "#시대변화",
      "#주거트렌드",
      "#1인가구",
      "#로제아파트",
      "#라디오스타"
    ]
  },
  {
    "title": "'나는 솔로' 화 난 영자 찾아가는 상철=최고의 1분 \"최고 3.8%\"",
    "article": "[스포츠한국 신영선 기자]\n\n'나는 SOLO' 29기가 오해와 착각 속에서 걷잡을 수 없는 감정 소용돌이에 빠졌다. 데이트 한 번, 말 한마디가 관계의 방향을 완전히 바꾸며 '로맨스 대혼돈' 국면을 맞았다.\n\n24일 방송된 SBS Plus·ENA 리얼 데이팅 프로그램 나는 SOLO에서는 29기 솔로남녀들의 엇갈린 마음과 선택이 연쇄적으로 드러났다. 이날 방송은 닐슨코리아 기준 전국 유료방송 가구 평균 시청률 3.3%(SBS Plus·ENA 합산)를 기록했고, 분당 최고 시청률은 3.8%까지 치솟았다. '최고의 1분'은 상철이 영자의 속상한 마음을 전해 듣고 여자 숙소로 직접 찾아가는 장면이었다.\n\n상철과 두 번째 데이트에 나선 영자는 \"옥순에 대한 궁금증이 아직 남아 있는 것 같다\"며 상철의 속내를 정확히 짚었다. 그는 \"더 확고하게 당길 수도 있지만 일부러 안 한다\"며 \"옥순도 알아보라\"고 쿨하게 말했다. 상철은 영자의 태도에 \"점점 볼매\"라며 호감을 키웠고, 식사 도중 영자가 자리를 비운 사이 고기 4인분을 포장하고 계산까지 도맡았다. 두 사람은 네컷사진 촬영과 인형뽑기까지 함께하며 마치 공식 커플 같은 분위기를 연출했다. 그러나 데이트 후 상철은 \"옥순과 아직 1:1 데이트를 못 해봤다\"며 미련을 드러냈다.\n\n영숙은 영철·영호와 2:1 데이트에 나섰다. 영호는 \"마음이 빨리 커진다\"며 적극적으로 다가섰고, 영철은 결혼관을 드러내며 존재감을 보였다. 하지만 '자녀'와 '가정'에 대한 가치관 대화는 영숙에게 고민을 안겼다. 이후 영숙은 영호와의 1:1 데이트에서 \"제가 옥순의 대체재냐\"며 서운함을 털어놓았고, 영호는 최종 선택을 암시했다. 반면 영철과의 대화에서는 비교 발언으로 당황스러움을 느끼면서도 그의 리드에 흔들리는 모습을 보였다. 영숙은 \"이성은 영호, 마음은 영철에게 간다\"며 갈등을 고백했다.\n\n영식은 정숙에 대한 미련을 정리하지 못한 채 현숙과 1:1 데이트에 나섰지만, 감정이 정리되지 않은 태도로 분위기를 냉각시켰다. 이름을 헷갈리거나 짜증 섞인 반응을 보였고, 결국 현숙은 \"저만 애쓰는 데이트였다\"며 마음을 접었다. 영식은 인터뷰에서 여전히 호감을 드러냈지만, 현숙의 결심은 이미 돌아선 뒤였다.\n\n데이트 이후 숙소에서는 솔로남녀들이 속마음을 공개적으로 털어놓는 초유의 상황이 벌어졌다. 영호의 불만 표출에 영숙은 \"죄인이 된 기분\"이라며 상처를 받았고, 옥순 역시 자신의 호감도를 수치로 표현해 파장을 키웠다. 이를 계기로 영수는 순자에게 다가갔지만, 순자는 \"집중할 사람에게 하라\"며 선을 그었다.\n\n상철은 요리에 몰두하며 정숙을 위로하다가 영자의 서운함을 키웠고, 뒤늦게 사과에 나섰다. 그럼에도 상철은 영자가 자리를 비운 사이 옥순에게 \"슈퍼 데이트권을 따면 쓰겠다\"고 선언했다. 옥순은 제작진 앞에서 상철에게 이미 선을 그었음을 분명히 했다.\n\n예고편에서는 랜덤 데이트와 함께 옥순의 속내를 알게 된 광수의 동요, 그리고 AI로 구현된 29기 결혼 커플 2세 모습까지 공개돼 다음 전개에 대한 궁금증을 높였다.\n\n한 치 앞도 예측할 수 없는 29기의 로맨스는 31일(수) 밤 10시 30분 SBS Plus와 ENA에서 이어진다.",
    "link": "https://v.daum.net/v/20251225102043005",
    "type": "daum_enter",
    "newTitle": "나는 솔로 29기, 솔로남들의 엇갈린 선택에 눈물 펑펑",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 엇갈리는 마음 때문에 난리 난 '나는 솔로'!",
        "content": "여러분, 안녕하세요! 오늘은 저도 너무 깜짝 놀라서 바로 이웃님들께 알려드리고 싶은 뉴스가 있어서 달려왔어요. 바로 '나는 솔로' 29기 이야기인데요, 아니 글쎄, 데이트 한 번, 말 한마디가 그렇게 큰 파장을 일으킬 줄이야 상상도 못 했지 뭐예요? 24일에 방송된 내용을 보니, 솔로남녀들의 마음이 정말 롤러코스터처럼 요동치더라고요. 서로 다른 마음을 표현하고, 오해하고, 그러다 보니 관계가 꼬이고 꼬여서 '로맨스 대혼돈'이 펼쳐졌다고 할까요? 닐슨코리아 집계로는 전국 유료방송 가구 평균 시청률이 3.3%나 나왔고, 순간 최고 시청률은 무려 3.8%까지 치솟았다고 하니, 얼마나 많은 분들이 이 드라마틱한 이야기에 빠져들었는지 실감이 되더라고요. 특히 분당 최고 시청률을 기록한 '최고의 1분'은 바로 상철님이 영자님의 속상한 마음을 듣고 직접 여자 숙소로 찾아가는 장면이었다니, 얼마나 긴장감 넘치고 몰입도 높았을지 상상이 가시나요? 저도 방송 보면서 제 마음이 다 조마조마하더라고요."
      },
      {
        "title": "'나는 솔로' 29기, 솔로남들의 진짜 속마음 파헤치기",
        "content": "아니, 도대체 왜 이렇게 복잡해지는 걸까요? '나는 솔로' 29기에서 벌어지는 일들을 가만히 보고 있자니, 사람 마음이라는 게 참 간사하다는 생각이 들기도 하고, 또 한편으로는 이렇게 솔직하게 자신의 감정을 드러내고 싶어 하는 모습이 애처롭기도 하더라고요. 특히 상철님 같은 경우, 영자님과 두 번째 데이트를 하면서 정말 알콩달콩한 시간을 보냈잖아요? 네컷 사진도 찍고, 인형 뽑기도 하고, 마치 공식 커플처럼 분위기가 무르익었는데, 정작 속으로는 옥순님에 대한 미련을 완전히 정리하지 못했더라고요. \"옥순도 알아보라\"는 영자님의 쿨한 말에 오히려 호감을 키웠다는데, 이게 진심인지 아니면 복잡한 심리전인 건지, 보는 사람 입장에서는 도무지 알 수 없는 부분이죠. 영자님 입장에서는 얼마나 속상했을까요? 자신에게 확신을 주는 듯하다가도, 다른 사람에게 눈을 돌리는 모습을 보면 마음이 싱숭생숭할 수밖에 없을 거예요. 이런 '솔로남들의 엇갈린 선택'이 계속되면서, 출연진들뿐만 아니라 우리 시청자들도 함께 마음고생을 하고 있는 것 같아요. '나는 솔로'는 정말이지, 보는 사람들의 연애 세포를 자극하면서도, 동시에 복잡한 인간 심리를 보여주는 매력이 있는 것 같아요."
      },
      {
        "title": "영숙의 갈등, 영식의 실수... 복잡하게 얽힌 로맨스",
        "content": "이번 29기에서는 유독 솔로남녀들의 마음이 복잡하게 얽혀 있어서 보는 재미가 쏠쏠하더라고요. 먼저 영숙님 이야기를 해볼까요? 영숙님은 영철님, 영호님과 2:1 데이트를 했는데, 영호님은 \"마음이 빨리 커진다\"며 적극적으로 다가왔고, 영철님은 진지한 결혼관을 어필했잖아요. 그런데 영숙님은 '자녀'와 '가정'에 대한 가치관 대화에서 고민을 하게 됐다고 해요. 이후 영호님과의 1:1 데이트에서는 \"내가 옥순의 대체재냐\"며 서운함을 토로했는데, 영호님은 여기서 최종 선택을 암시하는 듯한 말을 했다고 하니, 영숙님의 마음은 더욱 복잡해졌을 것 같아요. 더 신기한 건, 영철님과의 대화에서는 솔직히 좀 당황스러운 부분도 있었지만, 그의 리드에 흔들리는 모습을 보였다는 거예요. 결국 \"이성은 영호, 마음은 영철에게 간다\"는 역설적인 고백을 하셨더라고요. 와, 이거 정말 보통 어려운 상황이 아니죠? 또 영식님은 정숙님에 대한 미련을 완전히 정리하지 못한 채 현숙님과 데이트를 했는데, 이름도 헷갈리고 짜증 섞인 반응까지 보였다니, 현숙님 입장에서는 얼마나 상처받았을까요? \"저만 애쓰는 데이트였다\"는 현숙님의 말에 마음이 짠했어요. 영식님은 인터뷰에서는 여전히 호감을 드러냈지만, 이미 현숙님은 마음을 접으신 뒤였다고 하니, 타이밍이라는 게 참 중요한 것 같아요."
      },
      {
        "title": "초유의 사태! 솔직함이 불러온 파장과 나만의 '나는 솔로' 꿀팁",
        "content": "아니, 이게 무슨 일인가요? 데이트 이후 숙소에서 솔로남녀들이 자기 마음을 공개적으로 털어놓는 초유의 사태가 벌어졌다고 해요. 영호님의 불만 표출에 영숙님이 \"죄인이 된 기분\"이라며 상처받았다고 하니, 정말 모두가 마음 졸였을 것 같아요. 거기다 옥순님까지 자신의 호감도를 수치로 표현하면서 상황은 더욱 파장을 일으켰고요. 이런 분위기 속에서 영수님은 순자님에게 다가갔는데, 순자님은 \"집중할 사람에게 하라\"며 단호하게 선을 그었다고 해요. 상철님도 요리에 집중하며 정숙님을 위로하다가 영자님의 서운함을 키우고, 뒤늦게 사과하는 모습을 보였는데, 더 충격적인 건 영자님이 자리를 비운 사이 옥순님에게 \"슈퍼 데이트권을 따면 쓰겠다\"고 선언했다는 거예요. 옥순님은 이미 제작진 앞에서 상철님에게 선을 그었다고 분명히 밝혔는데 말이죠. 이처럼 '나는 솔로'에서는 솔직함이 때로는 관계를 진전시키기도 하지만, 때로는 예상치 못한 파장을 불러오기도 하는 것 같아요. 그래서 제가 이 상황을 보면서 깨달은 '나는 솔로' 시청 꿀팁을 하나 알려드릴게요! 바로 출연진들의 말 한마디, 행동 하나하나에 너무 몰입하기보다는, '나라면 어떨까?'라고 생각하며 자신의 연애 스타일에 대한 힌트를 얻는 거예요. 또, 다양한 사람들의 감정 표현 방식과 갈등 해결 방식을 보면서, 실제 연애에서 발생할 수 있는 상황들에 대한 대처 능력을 키울 수도 있고요. 무엇보다, 이 모든 것이 방송이라는 점을 인지하고, 가볍게 즐기면서 시청하는 것이 가장 좋은 방법인 것 같아요!"
      },
      {
        "title": "솔직한 후기: '나는 솔로' 29기, 앞으로 저는 이렇게 보려고요!",
        "content": "세상에... 이번 '나는 솔로' 29기 이야기, 정말이지 한 편의 드라마 같았어요. 솔로남녀들의 엇갈리는 마음 때문에 저까지 마음이 복잡해지더라고요. 특히 서로 다른 감정을 솔직하게 표현하는 과정에서 오는 오해와 갈등은, 마치 우리네 실제 연애를 보는 듯한 느낌이 들어서 더 몰입해서 보게 되었답니다. 앞으로 남은 방송에서는 또 어떤 반전이 기다리고 있을지 벌써부터 기대가 돼요. 저는 앞으로 '나는 솔로'를 보면서, 출연진들의 선택과 감정 변화를 보며 제 자신의 연애에 대해서도 다시 한번 생각해 보는 시간을 가지려고 해요. 혹시라도 제가 연애하면서 비슷한 상황에 처하게 된다면, 조금 더 현명하게 대처할 수 있는 지혜를 얻고 싶달까요? 그리고 혹시라도 이 글을 읽는 이웃님들 중에 '나는 솔로'를 보면서 답답함을 느끼시는 분이 있다면, 이번 기회에 출연진들의 다양한 사랑 방식을 보면서 '나의 이상형은 뭘까?', '나는 어떤 사람과 함께하고 싶을까?'에 대해 진지하게 고민해보는 것도 좋을 것 같아요. 솔직히, 이 프로그램은 단순한 연애 리얼리티를 넘어, 우리 각자의 마음을 들여다보게 하는 거울 같은 역할을 하는 것 같다는 생각이 들거든요. 다음 주 방송도 놓치지 말고 함께 본방사수하자고요!"
      }
    ],
    "hashTag": [
      "#나는솔로",
      "#나는솔로29기",
      "#나는솔로솔로남",
      "#나는솔로갈등",
      "#솔로남의선택",
      "#연애리얼리티",
      "#TV프로그램",
      "#인기프로그램"
    ]
  }
]