[
  {
    "title": "'사극 명가' MBC, 또 통했다… 첫회 3.8→7.8% 시청률 수직상승한 韓 드라마",
    "article": "[TV리포트=허장원 기자] 사극 명가 MBC가 야심 차게 도전장을 내민 작품이 시청률 반격을 이어가고 있는 모양새다.\n\n지난 7일 첫방송된 이 작품은 올해 이렇다 할 흥행작이 없었던 MBC가 새롭게 내놓은 로맨스 판타지 사극으로 배우 강태오와 김세정이 호흡을 맞추고 있다.\n\nMBC '이강에는 달이 흐른다'에서는 끊어졌던 홍연이 다시 이어지면서 난데없이 몸이 뒤바뀌게 된 세자 이강(강태오)과 부보상 박달이(김세정)의 고군분투가 본격적으로 펼쳐지고 있다. 이에 중반부로 돌입한 이강과 박달이의 영혼 체인지 로맨스를 즐길 수 있는 관전 포인트들을 짚어본다.\n\n▲ 하루아침에 여인이 된 세자, 분당 최고 시청률 7.1%\n\n'이강에는 달이 흐른다'는 웃음을 잃은 세자와 기억을 잃은 부보상 영혼 체인지 역지사지 로맨스 판타지 사극 드라마다. 팔도를 뒤흔들 왕세자 이강과 부보상 박달이의 운명적 만남으로 안방 극장에 설렘을 유발하고 있다.\n\n지난 7일 첫 방송된 작품은 3.8% 시청률로 스타트를 알렸다. 이후 2회에서는 3.7%로 주춤하는 모양새였으나 3회에서 5.6%로 마의 시청률 구간으로 불리는 5%를 돌파하며 기대감을 높였다. 또 5회는 6.1%를 기록, 자체 최고 시청률을 경신했을 뿐 아니라, 이강과 박달이의 동침 엔딩은 분당 최고 7.8%까지 치솟았다.(닐슨코리아 기준)흥행작의 조짐을 보였다.\n\n앞서 방송된 6회에서는 박달이 꿈을 지켜주고 싶은 이강의 고군분투가 시청자들 마음을 뭉클하게 만들었다. 이강의 영혼이 박달이 몸으로 대왕대비(남기애)를 찾아가는 장면은 분당 최고 시청률 7.1%를 기록했다. (닐슨코리아 기준)\n\n▲ 몸 뒤바뀐 강태오X김세정, 복수도 사랑도 함께\n\n강태오는 극 중 정사를 돌볼 수 없는 아버지를 대신해 대리청정 중인 세자 이강 역으로 분했다. 가장 높은 곳에 있는 만큼 한 나라를 다스려야 마땅한 인물이지만 사랑하는 빈궁을 잃은 뒤 국정보다는 자신의 미모 가꾸기나 치장에 더욱 몰두하며 왕실 최고 맵시꾼이자 망나니를 겸하며 살아가는 캐릭터다. 김세정은 이리저리 떠돌며 생활하는 부보상인 박달이 역을 맡았다. 이처럼 서로 다른 두 사람이 강렬한 첫 만남을 가진 이후, 김세정에 대한 마음의 싹을 틔우고 있는 강태오의 모습은 과몰입을 자아내고 있다.\n\n이강과 박달이의 홍연은 원래 이어져 있었지만 박달이가 세자빈이었던 과거의 기억을 잃고 홍연마저 봉인되면서 두 사람은 생판 모르는 남이 되어 살아왔다. 그러던 어느 날 죽었다 여긴 세자빈과 똑같이 생긴 박달이를 만나게 되면서 얼어붙었던 이강 마음은 다시 요동치기 시작했다.\n\n그러나 이와 동시에 이강과 박달이 몸이 뒤바뀌는 절체절명의 사태가 발생했다. 이를 되돌리기 위한 여러 노력마저 모두 허사로 돌아가자 이들은 일단 각자의 앞에 놓인 일들을 해결하기 위해 힘을 합치고 있다. 복수도 사랑도 함께하게 된 이강과 박달이의 앞날에 시청자들의 눈길이 쏠리고 있다.\n\n▲ 이운과 김우희의 어긋난 마음…짐조의 정체도 '발칵'\n\n또 하나의 관람포인트는 폐세자 이운(이신영)과 좌의정의 외동딸 김우희(홍수주)의 사이다. 이들은 어린 시절부터 인연을 맺고 서로를 연모하는 사이였다. 허나 딸을 세자빈으로 만들려는 김한철(진구)과 이운을 다시 세자 자리에 앉히고 그 옆을 자신이 지키려는 김우희, 두 부녀의 뒤틀린 야망으로 인해 둘의 사랑은 어긋나버렸다. 권력을 되찾고자 하는 욕심보다는 김우희에 대한 사랑과 이강에 대한 의리가 더 컸던 이운은 모두를 위해 자신의 마음을 억누르고 있다. 마음은 같으나 서로 다른 곳을 바라보고 있는 이운과 김우희가 어떤 국면을 맞게 될지 주목된다.\n\n또 남몰래 복수를 도모하고 있는 이강은 좌상 김한철이 저지른 계사년 사건을 추적하면서 핵심 단서인 짐독의 존재를 알게 됐다. 이운이 이강 대신 다른 이들의 눈을 피해 짐조에 대해 조사해 왔고 청국에 실제로 짐조 상인이 있었다는 사실을 포착했으나 이 상인의 일가족은 큰불로 몰살됐다. 하지만 어느 날 갑자기 홀로 살아남은 짐조 상인의 아들이 갑작스럽게 이운을 찾아오면서 진실을 밝힐 기회가 생겼다. 이에 짐조의 정체와 좌상 김한철은 이와 어떤 연관이 있을지도 이목이 모인다.\n\n허장원 기자  / 사진= MBC '이강에는 달이 흐른다'",
    "link": "https://v.daum.net/v/20251129113147455",
    "type": "daum_enter",
    "newTitle": "이몽 로맨스 사극 이강에는 달이 흐른다 시청률 고공행진",
    "newArticle": [
      {
        "title": "MBC 신작 사극 인기",
        "content": "사극 명가 MBC가 야심 차게 선보인 로맨스 판타지 사극이 시청률 반전을 이어가며 화제를 모으고 있습니다. 올해 뚜렷한 흥행작이 없었던 MBC는 배우 강태오와 김세정이 주연을 맡은 '이강에는 달이 흐른다'를 통해 새로운 도전에 나섰습니다. 첫 방송 시청률 3.8%로 시작한 이 드라마는 점차 상승세를 타며 5%를 돌파하는 등, 시청자들의 뜨거운 관심을 받고 있습니다. 특히 이강(강태오)과 박달이(김세정)의 몸이 뒤바뀌는 판타지 설정과 설렘 가득한 로맨스는 '이강에는 달이 흐른다'를 더욱 흥미롭게 만드는 요소로 작용하고 있습니다. 로맨스 판타지 사극으로서 '이강에는 달이 흐른다'는 MBC의 흥행 계보를 이을 기대작으로 떠오르고 있습니다."
      },
      {
        "title": "영혼 체인지 로맨스 흥행",
        "content": "MBC '이강에는 달이 흐른다'는 끊어졌던 홍연이 다시 이어지면서 뜻밖의 몸이 뒤바뀐 세자 이강(강태오)과 부보상 박달이(김세정)의 고군분투를 그려내고 있습니다. 이 드라마는 하루아침에 여인이 된 세자라는 독특한 설정으로 웃음과 설렘을 동시에 선사하며 분당 최고 시청률 7.1%를 기록하는 기염을 토했습니다. 지난 7일 첫 방송된 '이강에는 달이 흐른다'는 3.8%로 시작해 2회 3.7%, 3회 5.6%로 꾸준히 상승 곡선을 그리며 5% 시청률 구간을 돌파했습니다. 특히 5회에서는 자체 최고 시청률 6.1%를 경신했으며, 이강과 박달이의 동침 엔딩 장면은 분당 최고 시청률 7.8%까지 치솟는 기세를 보였습니다. 이처럼 '이강에는 달이 흐른다'는 코믹하면서도 설레는 영혼 체인지 로맨스로 시청자들을 사로잡고 있습니다."
      },
      {
        "title": "강태오X김세정 케미 폭발",
        "content": "배우 강태오와 김세정이 '이강에는 달이 흐른다'에서 환상적인 호흡을 자랑하며 시청자들의 몰입도를 높이고 있습니다. 강태오는 정사를 돌볼 수 없는 아버지를 대신해 대리청정 중인 세자 이강 역을 맡아, 빈궁을 잃은 후 국정 대신 자신의 치장에 몰두하는 캐릭터를 능청스럽게 소화하고 있습니다. 김세정은 여기저기 떠돌며 살아가는 부보상 박달이 역을 맡아 강인하면서도 사랑스러운 매력을 보여줍니다. 서로 다른 삶을 살아온 두 인물이 강렬한 첫 만남 이후, 김세정에 대한 마음을 싹틔우는 강태오의 모습은 시청자들에게 과몰입을 유발하며 '이강에는 달이 흐른다'의 재미를 더하고 있습니다. 특히 두 사람의 몸이 뒤바뀌는 절체절명의 상황 속에서 복수와 사랑을 함께하게 된 이강과 박달이의 앞날에 대한 기대감이 높아지고 있습니다."
      },
      {
        "title": "엇갈린 운명, 복수 시작",
        "content": "이강(강태오)과 박달이(김세정)의 홍연은 본래 이어져 있었으나, 박달이가 세자빈이었던 과거 기억을 잃고 홍연마저 봉인되면서 두 사람은 남처럼 살아왔습니다. 하지만 죽었다 여겼던 세자빈과 똑같이 생긴 박달이를 만난 후, 이강의 얼어붙었던 마음은 다시 흔들리기 시작했습니다. 이와 동시에 두 사람의 몸이 뒤바뀌는 사건이 발생했고, 이를 되돌리려는 모든 시도가 허사로 돌아가자 각자 앞에 놓인 일들을 해결하기 위해 힘을 합치게 됩니다. '이강에는 달이 흐른다'는 이처럼 운명적인 만남과 예측 불가능한 사건들을 통해 이강과 박달이의 로맨틱 코미디를 그려나가고 있습니다. 복수와 사랑을 함께하게 된 두 사람의 이야기가 어떻게 전개될지 시청자들의 궁금증을 자아내고 있습니다."
      },
      {
        "title": "이운X김우희 비극적 사랑",
        "content": "MBC '이강에는 달이 흐른다'에서는 폐세자 이운(이신영)과 좌의정 김한철(진구)의 외동딸 김우희(홍수주)의 애틋한 로맨스도 또 하나의 관전 포인트로 떠오르고 있습니다. 어린 시절부터 서로를 연모해온 두 사람이지만, 김한철의 야망으로 인해 이운을 세자 자리에 다시 앉히고 그 곁을 지키려는 김우희의 뒤틀린 욕망 때문에 이들의 사랑은 어긋나버립니다. 권력욕보다는 김우희를 향한 사랑과 이강에 대한 의리를 택한 이운은 모두를 위해 자신의 마음을 억누르고 있습니다. 서로 같은 마음을 품고 있으나 다른 곳을 바라보고 있는 이운과 김우희가 앞으로 어떤 국면을 맞이하게 될지 시청자들의 이목이 집중되고 있습니다. 이들의 비극적인 사랑 이야기는 '이강에는 달이 흐른다'에 또 다른 재미를 더하고 있습니다."
      },
      {
        "title": "짐조의 비밀과 진실 추적",
        "content": "한편, 남몰래 복수를 도모하고 있는 이강은 좌상 김한철이 저지른 계사년 사건을 추적하며 핵심 단서인 '짐조'의 존재를 알게 됩니다. 이운이 이강을 대신해 짐조에 대해 조사해왔고, 청국에 짐조 상인이 존재했다는 사실을 포착했으나 그 일가족이 큰 불로 몰살당했다는 비극적인 소식을 접합니다. 하지만 어느 날 갑자기 홀로 살아남은 짐조 상인의 아들이 이운을 찾아오면서 진실을 밝힐 결정적인 기회가 생깁니다. '이강에는 달이 흐른다'는 이 짐조의 정체와 좌상 김한철이 이 사건과 어떤 연관이 있는지 밝혀내는 과정을 통해 긴장감을 더하고 있습니다. 숨겨진 진실을 파헤치는 과정은 시청자들에게 흥미로운 볼거리를 제공할 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "MBC '이강에는 달이 흐른다'는 사극이라는 장르적 매력에 로맨스 판타지를 가미하여 신선한 재미를 선사하고 있습니다. 특히 배우 강태오와 김세정의 풋풋하면서도 설레는 케미스트리는 시청자들의 몰입도를 높이며 드라마의 인기 상승에 크게 기여하고 있습니다. 몸이 뒤바뀌는 판타지 설정은 예상치 못한 웃음을 유발하며, 동시에 인물 간의 관계 변화와 성장을 보여주는 흥미로운 장치로 작용하고 있습니다. 또한, 이운과 김우희의 엇갈린 사랑, 그리고 짐조의 비밀을 파헤치는 스토리는 극의 긴장감을 더하며 몰입도를 한층 끌어올립니다. '이강에는 달이 흐른다'는 이러한 다채로운 요소들의 조화로운 결합을 통해 시청자들에게 풍성한 즐거움을 제공하고 있으며, 앞으로 남은 이야기가 더욱 기대되는 작품입니다. 로맨스 판타지 사극이라는 독특한 시도가 성공적인 결과로 이어질지 주목됩니다."
      }
    ],
    "hashTag": [
      "#이강에는달이흐른다",
      "#강태오",
      "#김세정",
      "#영혼체인지",
      "#로맨스판타지",
      "#사극드라마",
      "#MBC드라마",
      "#시청률",
      "#사극명가",
      "#월화드라마"
    ]
  },
  {
    "title": "\"하고 싶은 건 작품 뿐\"…故이순재, 영원한 현역의 마지막 불꽃 [핫피플]",
    "article": "[OSEN=장우영 기자] 배우 이순재의 생전 마지막 모습이 먹먹한 울림을 안겼다. 병상에서도 연기에 대한 열정을 보여줬던 ‘국민 배우’ 이순재, 그가 시대의 큰 어른일 수밖에 없던 이유였다.\n\n지난 25일, 한국 방송사의 산증인이자 '국민 배우' 이순재가 91세를 일기로 영면에 들었다. 수많은 작품 속에서 우리네 아버지로, 스승으로, 때로는 친근한 할아버지로 울고 웃기던 대배우의 마지막 길을 배웅하기 위해 MBC 추모 특집 다큐멘터리 ‘배우 이순재, 신세 많이 졌습니다’가 전파를 탔다.\n\n방송을 통해 최초로 공개된 그의 마지막 모습은 '배우'라는 수식어가 인간 이순재에게 어떤 의미였는지를 보여줬다. 병마와 싸우는 고통 속에서도 그의 시선은 끝내 카메라와 무대를 향해 있었다.\n\n▲ \"눈이 안 보이면 읽어달라, 외우겠다\"… 실명 위기 속 투혼\n\n다큐멘터리에서 가장 시청자들의 가슴을 울린 장면은 지난 5월, 병상에 누워있는 고인의 모습이었다. 앙상하게 마른 몸으로 환자복을 입고 있었지만, 정신만은 또렷했다. 소속사 이승희 대표가 조심스럽게 \"선생님, 뭐 하고 싶은 거 없으세요?\"라고 묻자, 그는 힘겨운 목소리로 그러나 단호하게 \"하고 싶은 건 작품밖에 더 있어?\" 답했다.\n\n이 짧은 한마디는 이순재가 평생을 지켜온 신념을 압축하고 있었다. 이어 이 대표는 충격적인 사실을 털어놓았다. 고인이 생전 마지막 주연작이었던 드라마 촬영 당시, 이미 시력을 거의 잃은 상태였다는 것이다. 이 대표는 \"왼쪽 눈은 이미 안 보이셨고, 오른쪽 눈도 온전치 않으셨다\"며 \"그런데도 선생님은 '안 보이면 네가 큰 소리로 읽어라. 내가 다 외우겠다'며 대본을 놓지 않으셨다\"고 전했다. 눈이 보이지 않는 두려움보다 연기를 멈추는 두려움이 더 컸던 천상 배우의 투혼이었다.\n\n▲ \"이게 내 생명력이야\"…마지막까지 놓지 않은 끈\n\n방송에는 고인이 병상에서 제자들의 노래 선물('스승의 은혜')을 듣는 모습도 담겼다. 비록 몸은 침대에 묶여 있었지만, 그는 \"연기가 내가 사는 생명력\"이라며 \"아직도 개발하고 싶고, 욕심이 난다\"고 의지를 불태웠다.\n\n특히 생애 첫 연기대상 수상은 많은 이들의 눈시울을 붉혔다. 그 '무거움'은 단순히 트로피의 무게가 아니라, 70년 연기 인생의 무게와 책임감이었음을 뒤늦게 깨닫게 했기 때문이다. 내레이션을 맡은 배우 이서진은 담담하면서도 떨리는 목소리로 \"선생님은 늘 '예술에는 완성이 없다'고 하셨다. 그 미완성을 채우기 위해 마지막 순간까지 치열하셨던 것\"이라며 고인을 회고했다.\n\n▲ \"영원한 거목, 편히 쉬세요\"… 온오프라인 추모 물결\n\n방송 직후 포털 사이트와 SNS에는 시청자들의 먹먹한 추모 반응이 쏟아졌다. 네티즌들은 \"병상에서 야윈 모습에도 눈빛만은 살아계셔서 더 마음이 아팠다\", \"눈이 안 보이는데 대본을 외워서 연기하셨다니, 정말 존경이라는 단어로도 부족하다\", \"제목처럼 우리가 선생님께 신세를 많이 졌습니다. 덕분에 행복했습니다\"라며 고인의 마지막 길을 애도했다. 한 온라인 커뮤니티 이용자는 \"하이킥의 야동순재부터 대발이 아버지까지, 내 인생의 모든 시절에 선생님이 계셨다\"며 \"이제는 대사 외우는 압박 없이 그저 편안하게 쉬셨으면 좋겠다\"는 글을 남겨 많은 공감을 얻었다. /",
    "link": "https://v.daum.net/v/20251129113240466",
    "type": "daum_enter",
    "newTitle": "이순재 연기 열정 병상에서도 마지막까지 빛난 투혼",
    "newArticle": [
      {
        "title": "이순재 마지막 모습",
        "content": "국민 배우 이순재의 생전 마지막 모습이 담긴 다큐멘터리 '배우 이순재, 신세 많이 졌습니다'가 시청자들에게 깊은 울림을 선사했습니다. 91세 일기로 영면에 든 이순재는 병상에서도 연기에 대한 뜨거운 열정을 보여주며 '국민 배우'이자 시대의 큰 어른임을 다시 한번 증명했습니다. 그의 마지막 모습은 '배우'라는 수식어가 인간 이순재에게 어떤 의미였는지를 절절하게 보여주었습니다. 병마와 싸우는 고통 속에서도 그의 시선은 끊임없이 카메라와 무대를 향해 있었습니다. 이는 이순재가 평생 연기를 삶의 전부로 여기며 살아왔음을 보여주는 대목입니다. 배우 이순재의 마지막 여정에 많은 이들이 애도를 표하며 그의 연기 인생을 기리고 있습니다."
      },
      {
        "title": "실명 위기 속 투혼",
        "content": "다큐멘터리에서 공개된 이순재의 마지막 모습 중 가장 시청자들의 가슴을 울린 장면은 병상에서의 그의 고백이었습니다. 앙상하게 마른 몸으로 환자복을 입고 있었지만, 정신만은 또렷했습니다. 그는 '하고 싶은 건 작품밖에 더 있어?'라고 답하며 연기에 대한 끊임없는 열망을 드러냈습니다. 더욱 놀라운 사실은, 그가 생전 마지막 주연작 드라마 촬영 당시 이미 시력을 거의 잃은 상태였다는 것입니다. 소속사 대표의 증언에 따르면, 이순재는 한쪽 눈이 보이지 않고 다른 쪽 눈도 온전치 않은 상황에서도 '안 보이면 네가 큰 소리로 읽어라. 내가 다 외우겠다'며 대본을 놓지 않았다고 합니다. 이는 눈이 보이지 않는 두려움보다 연기를 멈추는 두려움이 더 컸던, 천상 배우의 숭고한 투혼이었습니다. 이순재의 이러한 헌신적인 모습은 많은 후배 배우들에게 깊은 영감을 주었습니다."
      },
      {
        "title": "연기는 생명력",
        "content": "방송에는 이순재가 병상에서 제자들의 노래 선물 '스승의 은혜'를 듣는 모습도 담겼습니다. 비록 몸은 침대에 묶여 있었지만, 그는 '연기가 내가 사는 생명력'이라며 '아직도 개발하고 싶고, 욕심이 난다'고 말하며 연기에 대한 의지를 불태웠습니다. 특히 생애 첫 연기대상 수상은 많은 이들의 눈시울을 붉혔는데, 이는 단순히 트로피의 무게가 아니라 70년 연기 인생의 무게와 책임감이었음을 뒤늦게 깨닫게 했습니다. 내레이션을 맡은 배우 이서진은 '선생님은 늘 '예술에는 완성이 없다'고 하셨다. 그 미완성을 채우기 위해 마지막 순간까지 치열하셨던 것'이라며 고인을 회고했습니다. 배우 이순재의 끊임없는 연기에 대한 갈증과 열정은 시대를 초월하여 많은 사람들에게 깊은 감동을 주고 있습니다. 그의 연기 철학은 앞으로도 많은 예술가들에게 귀감이 될 것입니다."
      },
      {
        "title": "추모 물결",
        "content": "방송 직후 포털 사이트와 SNS에는 시청자들의 먹먹한 추모 반응이 쏟아졌습니다. 네티즌들은 '병상에서 야윈 모습에도 눈빛만은 살아계셔서 더 마음이 아팠다', '눈이 안 보이는데 대본을 외워서 연기하셨다니, 정말 존경이라는 단어로도 부족하다', '제목처럼 우리가 선생님께 신세를 많이 졌습니다. 덕분에 행복했습니다'라며 고인의 마지막 길을 애도했습니다. 한 온라인 커뮤니티 이용자는 '하이킥의 야동순재부터 대발이 아버지까지, 내 인생의 모든 시절에 선생님이 계셨다'며 '이제는 대사 외우는 압박 없이 그저 편안하게 쉬셨으면 좋겠다'는 글을 남겨 많은 공감을 얻었습니다. 배우 이순재는 한국 드라마 역사에 한 획을 그은 인물로서, 그의 부재는 많은 이들에게 큰 슬픔으로 다가왔습니다. 그의 작품들은 우리 곁에 영원히 남아 그의 예술혼을 기리게 할 것입니다. 국민 배우 이순재를 기억하며 깊은 애도의 뜻을 표합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이순재 님의 마지막 모습은 연기라는 예술에 대한 그의 진심과 헌신을 극명하게 보여주었습니다. 특히 실명 위기 속에서도 대본을 놓지 않았던 그의 투혼은 단순한 직업 윤리를 넘어선, 예술가로서의 불굴의 의지를 느끼게 합니다. '연기가 내가 사는 생명력'이라는 그의 말은 많은 예술가들에게 영감을 줄 것입니다. 예술에는 완성이 없다는 그의 철학처럼, 그는 끊임없이 자신을 갈고 닦으며 최고의 연기를 선보이기 위해 노력했습니다. 이는 그의 70년 연기 인생이 얼마나 치열했는지를 방증합니다. 그의 마지막 모습과 함께 흘러나온 추모 물결은 그가 얼마나 많은 사람들의 마음속에 깊이 자리 잡고 있었는지를 보여주는 증거입니다. '국민 배우' 이순재 님은 이제 편안한 안식을 얻으셨겠지만, 그가 남긴 수많은 작품과 연기에 대한 열정은 우리 곁에 영원히 남아 있을 것입니다. 그의 삶은 우리에게 진정한 예술혼이 무엇인지, 그리고 그것을 위해 어떻게 살아야 하는지에 대한 깊은 성찰을 안겨줍니다. 배우 이순재 님의 명복을 빕니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#국민배우",
      "#배우이순재",
      "#이순재마지막모습",
      "#이순재투혼",
      "#이순재연기인생",
      "#추모",
      "#MBC다큐",
      "#신세많이지었습니다",
      "#영원한거목"
    ]
  },
  {
    "title": "시력 잃어가도 “읽어주면 외우겠다”…고 이순재 병상에서도 놓지 않은 연기 열정",
    "article": "지난 28일 방송된 MBC 특별기획 추모 다큐멘터리 <배우 이순재, 신세 많이 졌습니다>에서 지난해부터 투병 생활을 해온 이순재의 마지막 모습이 공개됐다. 6개월 전 다큐 촬영 당시 실명 직전이었던 이순재는 병상에 누운 채 “하고싶은 건 연기밖에 없다”며 마지막까지 연기를 향한 열정을 드러냈다.\n\n올해 초 MBC는 이순재 승낙을 받아 연기 인생을 정리하는 다큐 제작에 들어갔다. 그러나 그의 급격한 병세 악화로 다큐 제작은 중단됐고, 헌정을 위해 제작중이던 영상은 결국 영면에 든 지 3일 만에 추모 다큐로 시청자들을 찾게 됐다.\n\n이날 방송에서는 지난 5월 이순재가 소속사 대표와 나눈 대화가 담겼다. 병원복을 입고 침대에 기댄 이순재는 “몸 건강해지면 하고 싶은 건 없냐”는 소속사 이승희 대표의 말에 “하고 싶은 건 작품밖에 없지”라고 답했다. 이에 이 대표가 “작품은 몸 회복하시고 천천히 준비하시면 될 것 같다. 마음 편하게 잡수고 계시라”고 말하자 이순재는 천천히 고개를 끄덕였다.\n\n이씨는 이순재의 유작인 한국방송(KBS) 드라마 ‘개소리’ 촬영 당시 그가 실명 직전의 상태였다고 전하기도 했다. 이씨는 “아시는 분 별로 없을텐데, (이순재의) 왼쪽 눈이 안 보이고 오른쪽 눈도 100% 다 보이는 건 아니었다. 그런데도 더 해야 한다고 하셨다”고 전했다. 그러면서 “제일 가슴 아팠던 게, 안 보이시니까 저나 매니저에게 큰 소리로 읽어달라고 했다. ‘읽어주면 외우겠다’고. 그때 참 가슴이 아팠다”고 돌아봤다.\n\n이순재는 병상에 누운 상태로 자기 몸 상태를 직접 설명하기도 했다. “지난해 10월에 촬영하고 올라오니까 (눈이) 안 보여. 병원 갔더니 (왼쪽) 눈이 안 보인다 이거야.”\n\n이날 방송에는 배우 송옥숙, 전광렬, 소유진, 오만석, 이승기, 카이, 이서진, 하지원, 정보석, 최수종, 정일우, 개그맨 정준하, ‘거침없이 하이킥’의 김병욱 PD 등 수많은 후배의 진심 어린 인터뷰도 담겼다. 배우 백일섭은 “형 그쪽 가시거든 또 연기할 수 있는 일 있으면 많이 하지 말고 반으로만 줄이시고 몸도 생각하셔서 오현경이랑 남일우 형 다 계시니까 모여서 고스톱 치면서 행복하게 지내시라”고 말했다.\n\n나레이션을 맡은 이서진은 흐느끼며 “선생님 그동안 신세 많이 졌습니다. 고맙습니다. 선생님 이번 여행은 함께 하지 못해 죄송하다”고 말했다. 이서진은 2013년과 2018년 tvN 예능 프로그램 <꽃보다 할배>에서 이순재, 백일섭, 신구, 박근형 등과 함께 유럽 등지를 여행했다.",
    "link": "https://v.daum.net/v/20251129113048447",
    "type": "daum_enter",
    "newTitle": "이순재 마지막 모습 연기 향한 뜨거운 열정 공개",
    "newArticle": [
      {
        "title": "이순재 연기 열정",
        "content": "국민 배우 이순재 님의 마지막 모습이 담긴 MBC 특별기획 추모 다큐멘터리 <배우 이순재, 신세 많이 졌습니다>가 시청자들에게 깊은 울림을 주었습니다. 지난해부터 투병 생활을 이어오신 이순재 님은 다큐멘터리 촬영 당시 실명 직전의 어려운 상황에서도 연기에 대한 뜨거운 열정을 놓지 않으셨습니다. 병상에 누워 계신 와중에도 '하고 싶은 건 연기밖에 없다'는 말씀을 통해 마지막까지 무대를 그리워하시는 배우 이순재 님의 숭고한 예술혼을 엿볼 수 있었습니다. 이는 단순히 연기를 넘어 삶의 전부를 예술에 바치셨던 이순재 님의 헌신을 보여주는 감동적인 장면이었습니다. 이순재 님은 작품에 대한 애정과 열정으로 많은 후배 배우들에게 귀감이 되셨습니다. 이러한 이순재 님의 연기 열정은 우리에게 깊은 감동과 여운을 남겼습니다."
      },
      {
        "title": "추모 다큐 제작 비화",
        "content": "MBC는 올해 초 이순재 님과 그의 연기 인생을 정리하는 다큐멘터리 제작에 착수했습니다. 당초 헌정의 의미를 담아 제작되려던 이 다큐멘터리는 이순재 님의 건강이 급격히 악화되면서 결국 추모 다큐로 방향을 바꾸게 되었습니다. 투병 중에도 연기에 대한 의지를 불태우셨던 이순재 님의 안타까운 상황과 함께, 오랜 시간 방송계에 굵직한 족적을 남기신 그를 기리는 마음이 담긴 제작 과정은 많은 이들의 가슴을 아프게 했습니다. 병상에서의 마지막 대화 속에서도 연기에 대한 갈망을 드러내셨던 이순재 님의 모습은 작품을 향한 그의 깊은 애정을 다시 한번 느끼게 했습니다. 촉박한 시간 속에서도 그의 예술혼을 담으려 했던 제작진의 노력 또한 돋보입니다. 결국 영면에 드신 후 시청자들에게 전달된 이 다큐멘터리는 이순재 님의 삶과 예술을 기리는 뜻깊은 헌사가 되었습니다."
      },
      {
        "title": "실명 위기 속 연기 투혼",
        "content": "이순재 님의 유작으로 알려진 KBS 드라마 ‘개소리’ 촬영 당시, 이순재 님은 이미 실명 위기에 처해 있었다는 안타까운 사실이 전해졌습니다. 왼쪽 눈이 보이지 않고 오른쪽 눈 또한 시력이 온전치 않은 상황에서도 그는 연기를 계속해야 한다고 말씀하셨다고 합니다. 배우 이순재 님의 동료는 당시 그의 곁에서 어려움을 겪는 이순재 님을 보며 가슴 아파했다고 회상했습니다. 시력이 좋지 않아 대본을 큰 소리로 읽어달라고 요청하며 외우려는 그의 모습은 연기에 대한 집념과 숭고한 직업 정신을 보여주었습니다. 이는 결코 쉬운 결정이 아니었을 것이며, 그의 열정이 얼마나 대단했는지를 짐작하게 합니다. 이순재 님의 이러한 헌신은 동료들에게 깊은 감동과 함께 앞으로도 잊지 못할 기억으로 남을 것입니다. 연기자로서의 사명감은 어려운 환경 속에서도 빛을 발했습니다."
      },
      {
        "title": "병상 고백과 가족의 마음",
        "content": "이순재 님은 투병 중에도 자신의 건강 상태를 담담하게 설명했습니다. 지난해 10월 촬영 후 눈에 이상을 느껴 병원을 찾았고, 왼쪽 눈이 보이지 않는다는 진단을 받았다고 털어놓으셨습니다. 그의 담담한 고백 속에는 자신의 몸 상태에 대한 객관적인 인식과 더불어, 앞으로 해야 할 일들에 대한 간절한 마음이 엿보였습니다. 병상에 누워 연기에 대한 갈망을 표현하는 그의 모습은 많은 이들의 마음을 저릿하게 만들었습니다. 소속사 대표와의 대화에서 '하고 싶은 건 작품밖에 없다'고 말한 그의 진심은 시청자들에게 큰 울림을 주었습니다. 이는 그가 단순한 배우를 넘어 삶의 의미를 예술에서 찾았던 인물임을 증명합니다. 몸의 불편함에도 불구하고 작품에 대한 열정을 놓지 않았던 이순재 님의 모습은 많은 이들에게 깊은 감동과 함께 삶의 소중함에 대해 다시 한번 생각하게 만드는 계기가 되었습니다."
      },
      {
        "title": "후배들의 진심 릴레이",
        "content": "추모 다큐멘터리에는 이순재 님과 함께 작업했던 수많은 후배 배우들의 진심 어린 인터뷰가 담겨 있어 감동을 더했습니다. 송옥숙, 전광렬, 소유진, 오만석, 이승기, 카이, 이서진, 하지원, 정보석, 최수종, 정일우 등 각 분야의 스타들이 이순재 님에 대한 존경과 그리움을 표현했습니다. 특히 ‘거침없이 하이킥’ 김병욱 PD의 인터뷰는 그가 연출했던 작품 속 이순재 님의 모습과 실제 인물로서의 그의 삶을 연결하며 깊은 울림을 주었습니다. 배우 백일섭 님은 이순재 님께 연기 부담을 줄이고 동료들과 함께 행복한 시간을 보내기를 바라는 마음을 전했습니다. 이들의 인터뷰는 이순재 님이 얼마나 많은 사람들에게 사랑받고 존경받는 인물이었는지를 증명하며, 그의 빈자리가 얼마나 큰지를 다시 한번 느끼게 했습니다. 많은 이들의 추모 메시지는 이순재 님에 대한 애틋한 마음을 고스란히 담고 있었습니다."
      },
      {
        "title": "이서진의 눈물과 그리움",
        "content": "이순재 님의 추모 다큐멘터리 나레이션을 맡은 이서진 님은 흐느끼며 깊은 슬픔을 표현했습니다. 그는 '선생님 그동안 신세 많이 졌습니다. 고맙습니다.'라는 말로 이순재 님에 대한 존경과 감사함을 전했습니다. 또한 '선생님 이번 여행은 함께 하지 못해 죄송하다'고 말하며, 과거 tvN 예능 프로그램 <꽃보다 할배>에서 함께 유럽 등지를 여행했던 추억을 떠올렸습니다. 이서진 님은 이순재 님, 백일섭, 신구, 박근형 등과 함께했던 여행에서 많은 것을 배우고 느꼈음을 암시했습니다. 그의 진심 어린 눈물은 시청자들의 마음을 더욱 애잔하게 만들었고, 함께했던 소중한 시간들에 대한 그리움을 자아냈습니다. 이순재 님과의 인연은 단순한 방송 프로그램을 넘어 깊은 인간적인 유대감을 형성했음을 보여줍니다. 이서진 님의 헌사는 이순재 님을 향한 진심 어린 존경의 표현이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 님의 마지막 순간을 담은 추모 다큐멘터리는 한 인간의 삶과 예술에 대한 헌신을 되돌아보게 하는 귀한 시간이었다. 실명 위기라는 극한의 상황에서도 연기에 대한 열정을 놓지 않았던 그의 모습은 우리 사회가 진정으로 존경하고 본받아야 할 가치가 무엇인지 다시 한번 생각하게 한다. 단순히 작품 활동을 넘어, 삶의 전 과정을 예술에 바친 그의 헌신은 많은 후배들에게 귀감이 될 것이며, 후배들의 진심 어린 추모는 그의 영향력이 얼마나 컸는지를 보여준다. 이서진 님의 눈물 어린 나레이션은 시청자들의 감정을 대변하며 깊은 슬픔과 안타까움을 자아냈고, <꽃보다 할배>에서의 추억은 인간적인 면모를 더욱 부각시켰다. 이순재 님의 삶은 연기 그 자체였으며, 그의 마지막 순간까지도 연기를 향한 갈망을 보여준 것은 진정한 예술가의 정신을 보여주는 것이라 생각한다. 그의 삶과 예술에 대한 깊은 존경을 표하며, 그의 숭고한 정신이 우리 사회에 오래도록 기억되기를 바란다. 특히 어려운 환경 속에서도 자신의 꿈을 향해 나아가는 이순재 님의 모습은 많은 사람들에게 희망과 용기를 줄 것이다. 이러한 감동적인 이야기를 통해 우리는 삶의 소중함과 예술의 가치에 대해 다시 한번 깊이 생각해 볼 수 있었다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#추모다큐",
      "#배우이순재",
      "#신세많이지셨습니다",
      "#거침없이하이킥",
      "#꽃보다할배",
      "#연기인생",
      "#마지막열정",
      "#송옥숙",
      "#전광렬"
    ]
  },
  {
    "title": "故이순재 마지막 연극…\"취소하려 했지만 무대 소중함 얘기하셔\"",
    "article": "핵심요약\n\n\"'허준' 촬영 당시 차가운 바닥 16시간 누워계시기도…\" 후배들 비화 전해\n\n\"한 번의 무대가 얼마나 소중한지 알고 계신다며…\"\n\n고(故) 이순재와 함께 호흡을 맞춘 배우 후배들이 생전 그의 연기 열정과 숨은 비화를 다시 한번 전했다.\n\n카이는 28일 방송된 MBC 추모 특집 다큐멘터리 '배우 이순재, 신세 많이 졌습니다'에서 고인과 마지막 연극 '고도를 기다리며를 기다리며(2024)' 무대에 섰던 당시를 떠올렸다.\n\n그는 \"공연 때마다 '여기를 더 이렇게 해볼까', '오늘 더 망가져볼까' 라며 몸으로 행동으로 짜오시면서 제게 던지시는 모습을 경험했다\"며 \"관객들의 반응과 웃음 속에서 선생님이 더 큰 에너지를 얻으시더라. 선생님께서 무대에 계실때가 살아계시는 것 같았다. 정말 무대를 사랑하셨다\"고 강조했다.\n\n연극 일정이 이어지며 고인의 몸 상태가 제대로 걷지도 못하고 말씀도 제대로 하지 못할 정도로 악화돼 공연 제작사 대표까지 눈물을 보이며 공연을 취소하자며 만류했다고 한다.\n\n카이는 \"선생님께서 관객들의 약속을 지키고 싶다는 말씀을 계속하셨고 제게도 피해를 주고 싶지 않다고 하셨다\"며 \"약 한 시간 반 정도의 공연에서 대사를 놓침 없이 마치시고 바로 그 길로 응급실로 가셨다\"고 말했다.\n\n전광렬은 드라마 '허준(1999)' 촬영 당시를 떠올리며 \"그렇게 춥고 고생스러우신데도 단 한마디의 불평도 안 하셨다\"고 전했다.\n\n당시 허준의 스승 유의태를 연기한 고인은 짧은 장면이지만 작품의 사실성과 인물의 감정을 살리기 위해 16시간 동안 한겨울 바닥에 누워있었다고 한다.\n\n전광렬은 \"그렇게 계신 모습을 봤을 때 후배로서 굉장히 좀 어떤 언어로써 표현할 수 없는 어떤 가슴 뭉클한 그런 부분이 있었다\"고 떠올렸다.\n\n시트콤 '거침없이 하이킥(2006)'에서 함께 호흡을 맞춘 정준하는 \"아직도 아버지(故이순재)가 손을 꼭 잡아 주신 게 기억난다\"며 \"아버지 손이 되게 두툼한데 잊을 수 가 없다. 감정에 몰입하는 진지한 눈빛이 저를 되게 편하게 해주셨다\"고 말했다.\n\n소유진도 \"배우로서 연극 리어왕을 하는 게 소원이었다고 하셨는데 87세에 꿈을 이뤘다고 하셨다\"며 \"필생의 역작이 된다며 너무 신나서 하시는 모습에 존경할 수 밖에 없었다. 3시간 공연인데 2시간 이상이 선생님 대사였다\"고 밝혔다.\n\n이어 \"셰익스피어 번역이다 보니 선생님이 그 대사를 영어로도 외우고 계셨다\"며 \"단어에는 이 뜻도 있으니 이렇게 말해도 될 것 같다고 하셔서 다들 멋있어했다\"고 덧붙였다.\n\n오만석 역시 \"연세가 드시고 하면 쉽게 쉽게 편하게 가실 수 있는 선택도 있는데 오히려 시간이 흐르면 흐를수록 더 열정적으로 하나하나 짚어서 하셨다\"며 \"시간이 지났는데 선생님 에너지가 더 많아졌다. 거대한 배우가 움직이는 느낌이었다\"고 전했다.\n\n정일우는 \"선생님이 연극 작품 다 보러와 주셨다. 네가 연극을 꾸준히 해서 성장하고 발전하는 거라고 말씀하셨다\"며 \"연기가 어렵고 아직도 모르겠는데 선생님께 여쭤보고 싶은데 이제 안 계시니\"라고 눈물을 보였다.\n\n끝으로 백일섭도 \"형 그쪽 가시거든 연기할 수 있는 일이 있으면 일을 많이 하더라도 반으로 줄이고 몸도 생각하시고 남일우 형, 오현경 형 다 계시니까 모여서 고스톱이나 치시며 행복하게 지내시라\"며 \"고생하지 마시라. 형 잘가시오\"라며 고인을 향해 마지막 인사를 남겼다.\n\n한편, 이번 다큐멘터리는 올해 초 고인의 허락을 받아 그의 연기 인생을 정리하는 내용으로 준비됐으나, 고인의 병세가 악화하면서 제작이 중단됐다. 다큐멘터리는 결국 고인의 영면 후 3일 만에 헌정 의미를 담은 추모 작품으로 시청자들을 찾아가게 됐다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실엔 컷이 없다",
    "link": "https://v.daum.net/v/20251129111205276",
    "type": "daum_enter",
    "newTitle": "이순재 마지막 연극 무대 향한 뜨거운 열정 후배들 비화 공개",
    "newArticle": [
      {
        "title": "이순재 연기 열정",
        "content": "고(故) 이순재 선생님의 뜨거운 연기 열정이 후배들의 증언을 통해 다시 한번 빛나고 있습니다. 마지막 연극 '고도를 기다리며' 무대에서 87세의 나이에도 불구하고 관객과의 약속을 지키기 위해 마지막 순간까지 혼신의 힘을 다하셨던 그의 모습은 깊은 감동을 선사합니다. 카이 배우는 공연마다 더욱 깊어진 연기를 선보이며 무대를 사랑하는 선생님의 진정한 모습을 생생하게 전했습니다. 연극 일정 중 건강이 악화되었음에도 불구하고, 선생님은 관객과의 약속을 최우선으로 생각하며 끝까지 무대에 서겠다는 의지를 굽히지 않으셨습니다. 공연 후 바로 응급실로 향해야 할 정도로 위중한 상황이었음에도 불구하고, 대사 한마디 놓치지 않고 완벽하게 공연을 마친 그의 프로페셔널리즘은 많은 이들에게 큰 귀감이 되었습니다. 이러한 이순재 선생님의 헌신적인 연기 자세는 후배 배우들에게 잊을 수 없는 가르침으로 남았습니다. 그의 연기 열정은 단순한 직업을 넘어 삶 그 자체였음을 엿볼 수 있는 대목입니다."
      },
      {
        "title": "허준 촬영 비화",
        "content": "드라마 '허준' 촬영 당시, 이순재 선생님의 극한 직업을 엿볼 수 있는 비화가 전해져 많은 이들의 마음을 뭉클하게 했습니다. 전광렬 배우는 1999년 드라마 '허준' 촬영 당시, 짧은 장면이지만 극의 사실성과 인물의 감정을 살리기 위해 한겨울 차가운 바닥에서 무려 16시간 동안 누워있어야 했던 이순재 선생님의 고생을 증언했습니다. 당시 이순재 선생님은 추운 날씨와 고된 촬영 환경 속에서도 단 한마디의 불평도 하지 않으셨다고 합니다. 전광렬 배우는 그 모습을 보며 후배로서 말로 표현할 수 없는 가슴 뭉클함을 느꼈다고 회상했습니다. 이러한 헌신적인 자세는 단순히 연기를 넘어 배역에 대한 깊은 존중과 작품에 대한 책임감을 보여주는 것이었습니다. 혹독한 환경 속에서도 묵묵히 자신의 역할을 다했던 이순재 선생님의 연기 열정은 오늘날 많은 배우들에게 귀감이 되고 있으며, '허준'이라는 명작을 탄생시키는 데 그의 땀과 헌신이 얼마나 큰 부분을 차지했는지 다시 한번 생각하게 합니다."
      },
      {
        "title": "거침없이 하이킥 추억",
        "content": "시트콤 '거침없이 하이킥'에서 아버지로 출연했던 이순재 선생님과의 특별한 추억이 공개되었습니다. 정준하 배우는 아버지처럼 따뜻하게 손을 잡아주시던 이순재 선생님의 두툼한 손을 잊을 수 없다고 회상했습니다. 선생님의 진지한 눈빛과 몰입하는 연기는 정준하 배우에게 큰 편안함을 주었으며, 이는 극중 부자 관계를 더욱 깊이 있게 만드는 밑거름이 되었습니다. 짧은 대사 한마디, 작은 행동 하나에도 깊은 감정을 담아 연기하던 선생님의 모습은 동료 배우들에게 깊은 인상을 남겼습니다. '거침없이 하이킥'을 통해 시청자들에게 큰 웃음과 감동을 선사했던 당시의 기억들이 다시금 떠오르며, 이순재 선생님이 출연진과 스태프들에게 얼마나 큰 존재였는지를 엿볼 수 있습니다. 그의 따뜻한 품성과 프로페셔널한 연기는 드라마의 성공에 지대한 공헌을 했으며, 많은 사람들에게 행복한 기억으로 남아있습니다."
      },
      {
        "title": "꿈을 이룬 배우",
        "content": "87세의 나이에도 셰익스피어의 '리어왕' 연극으로 꿈을 이룬 이순재 선생님의 열정이 후배들의 찬사를 받고 있습니다. 소유진 배우는 이순재 선생님이 연극 '리어왕' 출연을 평생의 소원으로 삼았으며, 87세에 그 꿈을 이루게 되었다고 밝혔습니다. 3시간 공연 중 2시간 이상을 대사로 채워야 하는 어려운 역이었지만, 선생님은 너무나 신나고 열정적인 모습으로 공연을 소화했습니다. 특히 셰익스피어의 대사를 영어 원문으로도 완벽하게 숙지하고, 단어의 미묘한 뜻까지 파악하여 한국어 대사에 적용하는 모습을 보여주며 모두를 감탄하게 했습니다. 이는 단순히 대사를 외우는 것을 넘어 작품에 대한 깊은 이해와 애정을 바탕으로 한 진정한 연기자의 자세였습니다. 이순재 선생님의 끝없는 도전 정신과 예술에 대한 헌신은 후배 배우들에게 깊은 존경과 영감을 주었으며, 나이는 숫자에 불과하다는 것을 몸소 증명했습니다. 그의 열정은 많은 이들에게 꿈을 향해 나아가는 용기를 북돋아 주었습니다."
      },
      {
        "title": "에너지 넘친 거장",
        "content": "세월이 흐를수록 더욱 왕성한 에너지를 뿜어냈던 이순재 선생님의 연기력은 많은 이들에게 놀라움을 안겨주었습니다. 오만석 배우는 연세가 드시면 편안한 길을 선택할 수도 있었을 텐데, 오히려 시간이 지날수록 더 열정적으로, 하나하나 꼼꼼하게 연기에 임하는 선생님의 모습에 감탄했다고 말했습니다. 마치 거대한 배우가 움직이는 듯한 에너지는 시간이 흐를수록 더욱 증폭되었고, 이는 무대 위에서 강력한 존재감을 발휘하게 했습니다. 그의 연기는 단순히 감정을 표현하는 것을 넘어, 그 자체로 하나의 예술 작품과 같았습니다. 이러한 이순재 선생님의 끊임없는 노력과 열정은 후배 배우들에게 끊임없이 자극을 주었고, 한국 연극 및 드라마 역사에 길이 남을 명연기를 탄생시키는 원동력이 되었습니다. 거장으로서의 품격과 신인과 같은 열정을 동시에 보여준 그의 모습은 영원히 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고(故) 이순재 선생님의 삶과 연기에 대한 후배들의 증언을 접하며, 저는 진정한 예술가의 자세에 대해 깊이 생각하게 되었습니다. 단순히 연기를 하는 것을 넘어, 삶의 모든 순간을 연기에 대한 열정으로 불태우셨던 선생님의 모습은 우리에게 많은 것을 시사합니다. 특히 87세의 나이에도 불구하고 연극 무대에 서는 것을 꿈으로 여기고, 끊임없이 자신을 채찍질하며 완벽을 추구하는 모습은 경이롭기까지 했습니다. 건강이 악화되었음에도 관객과의 약속을 지키기 위해 마지막까지 혼신의 힘을 다하는 헌신적인 태도는, 프로페셔널리즘의 극치를 보여주었습니다. 또한 '허준' 촬영 당시 한겨울 바닥에 16시간 동안 누워 계셨던 일화는, 배우로서의 고충을 감내하며 작품에 대한 깊은 책임감을 보여주는 단면이라 할 수 있습니다. 이러한 이순재 선생님의 연기 열정과 헌신은 시대를 초월하여 우리 사회에 귀감이 될 것이며, 앞으로도 많은 사람들에게 깊은 영감을 줄 것이라고 확신합니다. 그의 이름 석 자는 한국 연극사와 방송계에 영원히 빛나는 별로 기억될 것입니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#배우이순재",
      "#추모",
      "#연기열정",
      "#허준",
      "#거침없이하이킥",
      "#연극",
      "#고도를기다리며",
      "#후배",
      "#비하인드스토리"
    ]
  },
  {
    "title": "‘스파이크 워’ 기싸움 살벌",
    "article": "배구 레전드 신진식과 김요한이 ‘스파이크 워’에서 감독으로 만나 ‘11년 선후배’ 관계를 내려놓고 살벌한 기싸움을 벌인다.\n\n오는 30일 첫 방송되는 MBN 스포츠 예능 ‘스파이크 워’는 18X9m 코트에서 펼쳐지는 스타들의 배구 전쟁을 담은 프로그램이다. 2025년 대한민국에 불고 있는 ‘배구 붐’의 기세를 몰아 배구 레전드 김세진, 신진식, 김요한이 ‘스파이크 워’로 뭉쳤다. 단장을 맡은 김세진은 ‘스파이크 워’를 위한 전폭적 지지를, 그리고 신진식과 김요한은 양팀의 감독으로 맞붙어 경쟁을 예고한다.\n\n이런 가운데 신진식과 김요한이 시작 전부터 서로를 견제하며 기싸움을 벌인다. 신진식은 감독 경험이 없는 김요한에게 “한 세트도 못 이길 것”이라고 장담하고, 신진식의 ‘11년 후배’ 김요한은 “요즘 배구를 알려드려야겠다”고 도발하며 무차별 폭격을 예고해 긴장감을 높인다.\n\n특히 신진식과 김요한은 자신과 함께 배구 여정을 떠날 연예인 선수단를 뽑기 위한 ‘드래프트 캐스팅’에 진심을 다한다. 신진식 팀의 주장 붐과 김요한 팀의 주장 이수근도 합세해 캐스팅 전쟁에 불을 붙인다.\n\n붐은 트로트 가수 박지현에게 캐스팅을 시도하고, 박지현은 트로트 한 소절을 맛깔나게 부르며 신진식에게 어필해 미소를 유발한다. 뿐만 아니라 배우 허성태까지 깜짝 등장해 놀라움을 자아낸다. 허성태는 중·고등학교 때 배구를 한 이력을 어필하며 서브에 리시브까지 성공해 신진식을 솔깃하게 만들고, 허성태는 “집에 가면 생각날 것 같다”면서 고민에 빠진다.\n\n김요한 역시 드래프트 캐스팅을 위해 인맥을 총동원 한다. 김요한은 우지원, 이대형, 이용대를 배구장으로 불러내 다짜고짜 테스트를 시작해 그들을 당황시킨다. 하지만 국가대표 출신답게 기대 이상의 배구 실력을 선보인다.\n\n이어 김요한은 ‘농구 대통령’ 허재에게도 배구를 제안한다. 그러면서도 김요한은 “드래프트가 있다. 바로 뽑아드린다고는 안 했다”고 선을 긋고, 이에 허재는 “사실 농구보다는 배구가 쉽지 않니?”라고 돌직구를 던진다. 김요한은 “네? 배구가요?”라고 당황하며 제대로 긁힌(?) 모습을 보여 웃음을 자아낸다.\n\n뿐만 아니라 김요한은 김호영에게도 캐스팅을 시도하고, 이에 김호영은 “나는 치어리더 쪽 아니니?”라며 당황한다. 하지만 뜻밖의 점프력과 리시브 실력을 선보이며 “‘스파이크 워’ 시청률 끌어 올려~”라며 적극적인 모습을 보여 드래프트 캐스팅 현장 분위기를 끌어올렸다는 후문이다.\n\n발로 뛴 신진식과 붐, 김요한과 이수근의 노력으로 무려 80여 명의 스타들이 ‘스파이크 워’ 드래프트에 도전해 테스트를 받는다. 이 중에서 과연 어떤 스타들이 신진식과 김요한의 눈에 들어 드래프트에 참여하게 될지 ‘스파이크 워’ 본방송에 대한 기대감을 높인다.\n\n한편, MBN ‘스파이크 워’는 30일 밤 9시 30분 첫 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251129111346287",
    "type": "daum_enter",
    "newTitle": "스파이크 워 신진식 김요한 감독들의 불꽃 튀는 기싸움",
    "newArticle": [
      {
        "title": "배구 레전드 '스파이크 워'",
        "content": "새로운 스포츠 예능 프로그램 '스파이크 워'가 오는 30일 MBN에서 첫 방송을 앞두고 있습니다. '스파이크 워'는 18X9m 코트에서 펼쳐지는 스타들의 뜨거운 배구 전쟁을 담아낼 예정이며, 최근 대한민국을 휩쓸고 있는 배구 열풍을 이어갈 것으로 기대됩니다. 이번 프로그램에는 배구 레전드로 손꼽히는 김세진, 신진식, 김요한이 뭉쳐 화제를 모으고 있습니다. 김세진은 단장으로서 프로그램 전반에 걸쳐 전폭적인 지원을 아끼지 않을 것이며, 신진식과 김요한은 각 팀의 감독으로 나서 팽팽한 경쟁 구도를 형성할 것입니다. 특히 '스파이크 워'는 단순히 경기를 관람하는 것을 넘어, 스타들이 직접 배구에 도전하며 보여줄 열정과 성장을 담아내 팬들에게 신선한 재미와 감동을 선사할 것입니다. 배구에 대한 관심이 높아진 지금, '스파이크 워'는 새로운 형태의 스포츠 엔터테인먼트로 자리매김할 준비를 하고 있습니다. 이 프로그램은 배구의 매력을 대중에게 널리 알리는 계기가 될 것으로 보이며, 많은 시청자들의 관심을 끌 것으로 예상됩니다."
      },
      {
        "title": "신진식 vs 김요한 감독 기싸움",
        "content": "‘스파이크 워’의 시작을 알리기도 전에 배구 레전드 신진식 감독과 김요한 감독은 벌써부터 살벌한 기싸움을 벌이며 긴장감을 높이고 있습니다. 11년 선후배 관계인 두 사람은 ‘스파이크 워’에서 감독으로서 실력을 겨루게 되면서 팽팽한 신경전을 예고했습니다. 감독 경험이 전무한 김요한 감독에 대해 신진식 감독은 “한 세트도 못 이길 것”이라며 단언했고, 이에 김요한 감독은 “요즘 배구를 알려드려야겠다”고 받아치며 무차별적인 공격을 예고해 현장 분위기를 뜨겁게 달궜습니다. 이러한 감독들의 불꽃 튀는 신경전은 ‘스파이크 워’ 경기의 재미를 더할 뿐만 아니라, 과연 누가 더 뛰어난 배구 전략과 선수단을 구축할지 시청자들의 궁금증을 자극하고 있습니다. 선후배의 정을 잠시 내려놓고 오직 승리를 향한 열정으로 똘똘 뭉친 두 감독의 활약을 ‘스파이크 워’를 통해 직접 확인할 수 있습니다. 배구 팬뿐만 아니라 스포츠를 좋아하는 모든 이들에게 ‘스파이크 워’의 감독 매치업은 놓칠 수 없는 흥미진진한 관전 포인트가 될 것입니다."
      },
      {
        "title": "스타 선수단 드래프트 전쟁",
        "content": "‘스파이크 워’의 또 다른 재미 요소는 바로 스타 선수단 선발을 위한 치열한 드래프트 캐스팅입니다. 신진식 팀의 주장 붐과 김요한 팀의 주장 이수근은 각 팀의 전력을 강화하기 위해 열띤 캐스팅 전쟁에 뛰어들었습니다. 붐은 트로트 가수 박지현에게 적극적으로 캐스팅을 시도했고, 박지현은 특유의 매력으로 신진식 감독의 마음을 사로잡았습니다. 또한, 예상치 못한 배우 허성태의 깜짝 등장 또한 눈길을 끌었습니다. 중고등학교 시절 배구 선수로 활동했던 이력을 어필하며 수준급의 배구 실력을 선보인 허성태는 신진식 감독의 솔깃한 제안을 받으며 앞으로의 활약을 기대하게 했습니다. 김요한 감독 역시 자신의 인맥을 총동원하여 선수단 구성에 박차를 가했습니다. 우지원, 이대형, 이용대 등 국가대표 출신 스포츠 스타들을 불러 다짜고짜 테스트를 진행하며 당황케 했지만, 이들은 뛰어난 배구 실력을 선보이며 김요한 감독을 만족시켰습니다. 특히 ‘농구 대통령’ 허재에게도 배구 선수로서의 가능성을 타진하며 흥미로운 장면을 연출했습니다. 이러한 스타들의 합류는 ‘스파이크 워’의 경기 수준을 한층 끌어올릴 것으로 예상되며, 각 팀의 독특한 선수 구성이 또 다른 재미를 선사할 것입니다."
      },
      {
        "title": "예상 밖의 인맥 총동원",
        "content": "‘스파이크 워’의 감독과 주장들은 팀의 전력을 최고로 만들기 위해 각자의 인맥을 총동원하며 흥미진진한 캐스팅 경쟁을 펼쳤습니다. 김요한 감독은 ‘농구 대통령’ 허재에게 배구 선수로서의 재능을 제안하며 “드래프트가 있다. 바로 뽑아드린다고는 안 했다”고 선을 그어 웃음을 자아냈습니다. 이에 허재는 “사실 농구보다는 배구가 쉽지 않니?”라고 돌직구를 던졌고, 김요한 감독은 당황하며 긁힌 듯한 모습을 보여 유쾌한 분위기를 만들었습니다. 또한, 김요한 감독은 김호영에게도 캐스팅을 시도했는데, 김호영은 자신을 치어리더 쪽으로 생각하는 듯했지만 뜻밖의 뛰어난 점프력과 리시브 실력을 선보이며 “‘스파이크 워’ 시청률 끌어 올려~”라고 외치는 등 적극적인 모습을 보여 드래프트 캐스팅 현장의 열기를 더욱 고조시켰습니다. 이렇게 다양한 분야의 스타들이 ‘스파이크 워’를 통해 배구에 도전하며 예상치 못한 재능을 발휘할 것으로 기대됩니다. 각 팀의 감독과 주장들이 어떤 기준으로 선수들을 선발할지, 그리고 이들이 ‘스파이크 워’에서 어떤 활약을 보여줄지 시청자들의 기대감을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "80여 명 스타들의 도전",
        "content": "신진식 감독과 붐, 김요한 감독과 이수근의 끊임없는 노력 끝에 무려 80여 명에 달하는 스타들이 ‘스파이크 워’ 드래프트에 도전하며 자신의 배구 실력을 선보였습니다. 이렇게 많은 스타들이 ‘스파이크 워’에 관심을 갖고 참여했다는 사실만으로도 프로그램의 화제성과 기대감을 짐작할 수 있습니다. 이들 중 과연 어떤 스타들이 신진식 감독과 김요한 감독의 눈에 들어 최종적으로 팀에 합류하게 될지, ‘스파이크 워’ 본 방송에 대한 궁금증이 커지고 있습니다. 각자의 개성과 매력을 지닌 다양한 분야의 스타들이 배구라는 새로운 도전에 임하며 보여줄 열정과 성장 스토리는 ‘스파이크 워’의 또 다른 관전 포인트가 될 것입니다. 단순히 높은 인지도를 가진 스타뿐만 아니라, 숨겨진 배구 실력을 가진 인물들이 발굴될 가능성도 있습니다. ‘스파이크 워’는 이러한 과정을 통해 시청자들에게 신선한 재미와 함께 배구의 매력을 깊이 있게 전달할 것으로 기대됩니다. 첫 방송부터 뜨거운 관심 속에 80여 명의 스타들이 펼치는 드래프트 전쟁은 ‘스파이크 워’를 향한 기대감을 최고조로 끌어올리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘스파이크 워’는 단순한 스포츠 예능을 넘어, 배구라는 스포츠의 대중적 인지도를 높이고 새로운 재미를 선사할 잠재력을 가진 프로그램이라고 생각합니다. 신진식, 김요한과 같은 배구 레전드들의 등장과 더불어 다양한 분야의 스타들이 보여줄 열정은 시청자들에게 큰 즐거움을 줄 것입니다. 특히, 감독들의 치열한 기싸움과 스타 선수들을 선발하기 위한 드래프트 과정은 프로그램의 긴장감과 재미를 배가시킬 것으로 예상됩니다. 80여 명의 스타들이 참여하는 드래프트는 예상치 못한 인물들의 등장과 숨겨진 재능 발굴의 기회를 제공하며 시청자들의 흥미를 유발할 것입니다. ‘스파이크 워’를 통해 배구의 매력이 어떻게 재조명될지, 그리고 참여하는 스타들이 배구라는 새로운 도전을 통해 어떤 성장을 보여줄지 주목해야 할 부분입니다. 이 프로그램이 배구 붐을 더욱 확산시키고, 많은 사람들이 배구를 즐기게 되는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#스파이크워",
      "#신진식",
      "#김요한",
      "#배구",
      "#스포츠예능",
      "#김세진",
      "#붐",
      "#이수근"
    ]
  },
  {
    "title": "엔하이픈, ‘2025 MAMA’ 대상 수상…올해만 대상 트로피 3개",
    "article": "[뉴스엔 이민지 기자]\n\n그룹 엔하이픈(ENHYPEN)이 ‘2025 MAMA AWARDS’(이하 ‘2025 MAMA’) 대상을 받았다.\n\n엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)은 지난 11월 28일 홍콩 카이탁 스타디움에서 개최된 ‘2025 MAMA’에서 4개 대상 중 하나인 ‘팬스 초이스 오브 더 이어’(VISA FANS’ CHOICE OF THE YEAR)를 수상했다. 또 이들은 본상인 ‘팬스 초이스’(FANS’ CHOICE)와 ‘페이보릿 글로벌 아티스트’(TELASA GLOBAL FAVORITE ARTIST)도 받아 총 3관왕에 올랐다. 세\n\n엔하이픈은 가장 먼저 “화재로 인해 피해를 입으신 많은 분들께 위로의 말씀을 드린다”라고 애도를 표했다. 이어 “오늘 대상을 받을 것이라고 생각하지 못했는데 우리의 꿈이 실현돼 얼떨떨하다”라며 “이틀 뒤(11월 30일)면 데뷔 5주년이다. 그래서 이 상은 엔진(ENGENE.팬덤명) 여러분이 주신 값진 선물이라는 생각이 든다”라고 운을 뗐다.\n\n엔하이픈은 “엔진이 없었다면 이 순간도 없었을 것”이라면서 “앞으로 더 새롭고 발전한 모습을 보여드릴 수 있도록 노력하겠다. 계속 전진할 것”이라고 다짐했다. 더불어 이들은 방시혁 프로듀서를 비롯한 소속사 빌리프랩 구성원에게 “늘 우리를 존중해주고 좋은 사람이 될 수 있도록 인도해주셔서 감사하다”라고 덧붙였다.\n\n이날 엔하이픈은 ‘Crimson Broken’이라는 테마 아래 ‘No Doubt’과 ‘Bad Desire (With or Without You)’ 무대를 선보였다. 성스러운 분위기의 이들 퍼포먼스가 몰입감을 안겼다. 일곱 멤버는 혼신의 힘을 다한 춤과 라이브로 언어가 달라도 모두가 하나로 연결되는, 음악의 본질을 살린 무대로 ‘2025 MAMA’ 첫날 대미를 장식했다.\n\n엔하이픈은 올 한 해 새로운 도전을 거듭하며 눈부신 성장을 이뤘다. 이들은 지난 4월 미국 최대 규모 음악 축제 ‘코첼라 페스티벌’에서 글로벌 음악팬들에게 눈도장을 찍었다. 이후 6월에는 미니 6집 ‘DESIRE : UNLEASH’를 발매해 세 번째 ‘더블 밀리언셀러’ 작품을 추가했고, 7~8월에는 일본 스타디움에서 단독 공연을 치렀다. 10월 마무리된 월드투어 ‘WALK THE LINE’을 통해서는 약 67만 6000명의 팬들을 만나 영향력을 확장했다.\n\n한편 엔하이픈은 ‘2025 MAMA’에 앞서 열린 시상식 ‘디 어워즈(D Awards)’와 ‘ASEA’(ASIA STAR ENTERTAINER AWARDS)에서도 대상인 ‘디 어워즈 블랙라벨 올해의 앨범’과 ‘앨범 오브 더 이어’를 각각 수상한 바 있다. 이로써 엔하이픈은 올해만 벌써 세 번째 대상을 품에 안았다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251129113517502",
    "type": "daum_enter",
    "newTitle": "엔하이픈 2025 MAMA 대상 수상 소식 총정리",
    "newArticle": [
      {
        "title": "엔하이픈 MAMA 대상",
        "content": "그룹 엔하이픈이 '2025 MAMA AWARDS'에서 '팬스 초이스 오브 더 이어' 대상을 수상하며 글로벌 팬덤의 위력을 입증했습니다. 엔하이픈은 이번 시상식에서 '팬스 초이스'와 '페이보릿 글로벌 아티스트'까지 총 3관왕을 차지하며 올해 MAMA를 빛냈습니다. 수상을 통해 엔하이픈은 데뷔 5주년을 앞두고 팬들에게 받은 소중한 선물임을 강조하며, 앞으로 더욱 발전된 모습을 보여주겠다는 포부를 밝혔습니다. 팬덤 'ENGENE'에 대한 감사함과 앞으로의 성장을 약속하는 엔하이팬의 진심이 담긴 수상 소감은 많은 팬들의 공감을 얻었습니다. 엔하이픈은 이번 수상으로 2025년 한 해 동안 보여준 눈부신 활약을 다시 한번 인정받았습니다. 엔하이픈의 MAMA 대상 수상 소식은 팬들에게 큰 기쁨을 선사했으며, 앞으로 엔하이픈이 써내려갈 K팝 역사에 대한 기대감을 높였습니다."
      },
      {
        "title": "엔하이픈 3관왕",
        "content": "엔하이픈은 '2025 MAMA AWARDS'에서 '팬스 초이스 오브 더 이어' 대상뿐만 아니라 본상인 '팬스 초이스'와 '페이보릿 글로벌 아티스트'까지 거머쥐며 3관왕이라는 쾌거를 달성했습니다. 이는 엔하이픈의 강력한 글로벌 팬덤과 영향력을 증명하는 결과입니다. 특히 '팬스 초이스 오브 더 이어' 대상은 팬들의 투표로 결정되는 상으로, 엔하이픈과 팬덤 'ENGENE'의 끈끈한 유대감을 보여줍니다. 엔하이픈은 수상 소감을 통해 팬들에게 깊은 감사를 표하며, 앞으로도 팬들을 실망시키지 않을 더 나은 음악과 퍼포먼스를 선보이겠다고 다짐했습니다. 엔하이픈의 3관왕 석권은 K팝을 대표하는 아티스트로서의 입지를 더욱 공고히 하는 계기가 되었습니다."
      },
      {
        "title": "엔하이픈 MAMA 무대",
        "content": "엔하이픈은 '2025 MAMA AWARDS'에서 'Crimson Broken'이라는 테마 아래 'No Doubt'과 'Bad Desire (With or Without You)'의 강렬한 무대를 선보였습니다. 성스럽고 압도적인 분위기의 퍼포먼스는 관객들의 몰입도를 최고조로 끌어올렸습니다. 일곱 멤버는 완벽한 라이브와 혼신의 힘을 다한 춤으로 언어의 장벽을 넘어 음악으로 하나 되는 무대를 연출했습니다. 엔하이픈의 무대는 MAMA 첫날의 대미를 장식하며 뜨거운 반응을 얻었습니다. 멤버들의 뛰어난 퍼포먼스 능력과 무대 장악력은 엔하이픈이 왜 글로벌 팬들에게 사랑받는 아티스트인지를 다시 한번 각인시키는 순간이었습니다. 엔하이픈의 MAMA 무대는 음악 팬들에게 잊지 못할 감동을 선사했습니다."
      },
      {
        "title": "엔하이픈 성장史",
        "content": "엔하이픈은 2025년 한 해 동안 눈부신 성장을 거듭하며 K팝을 대표하는 아티스트로 자리매김했습니다. 지난 4월 미국 '코첼라 페스티벌'에서의 성공적인 무대를 시작으로, 6월 미니 6집 'DESIRE : UNLEASH'를 발매하며 세 번째 '더블 밀리언셀러' 기록을 세웠습니다. 여름에는 일본 스타디움 단독 공연을 성공적으로 개최했으며, 10월 월드투어 'WALK THE LINE'을 통해 약 67만 6천 명의 팬들과 만나 글로벌 영향력을 확장했습니다. 이러한 끊임없는 도전과 성과는 엔하이픈의 음악적 역량과 팬덤 파워를 입증하는 결과이며, 엔하이픈의 성장이 앞으로 K팝 시장에 어떤 새로운 바람을 불러일으킬지 기대하게 만듭니다. 엔하이픈의 2025년 행보는 그야말로 눈부셨습니다."
      },
      {
        "title": "엔하이픈 대상 행진",
        "content": "엔하이픈은 '2025 MAMA AWARDS'에서의 대상 수상을 포함하여, 올해만 이미 세 번째 대상을 품에 안았습니다. '2025 MAMA' 이전에도 '디 어워즈(D Awards)'에서 '디 어워즈 블랙라벨 올해의 앨범', 'ASEA'(ASIA STAR ENTERTAINER AWARDS)에서는 '앨범 오브 더 이어'를 수상하는 등 연이어 주요 시상식에서 대상을 휩쓸며 압도적인 존재감을 과시했습니다. 이는 엔하이픈이 올해 발표한 앨범들과 음악 활동 전반에 걸쳐 팬들과 평단의 높은 평가를 받았음을 시사합니다. 엔하이픈의 연이은 대상 수상은 K팝 시장에서의 강력한 입지를 다시 한번 확인시켜 주는 결과이며, 앞으로 엔하이픈이 써 내려갈 또 다른 기록들에 대한 기대를 높이고 있습니다. 엔하이픈의 대상 행진은 계속될 전망입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "엔하이픈의 '2025 MAMA' 대상 수상은 단순히 한 그룹의 영광을 넘어, K팝 팬덤 문화의 파워를 여실히 보여주는 사례라고 생각합니다. '팬스 초이스 오브 더 이어' 대상은 아티스트의 음악적 성취와 더불어 팬들의 적극적인 지지와 참여가 얼마나 중요한지를 다시 한번 강조합니다. 엔하이픈이 팬덤 'ENGENE'에게 감사를 표하며 앞으로 더 발전된 모습을 보여주겠다고 약속한 부분은, 아티스트와 팬 간의 상호 존중과 성장이 K팝 성공의 핵심 동력임을 보여줍니다. 또한, 엔하이픈의 2025년 동안의 끊임없는 도전과 성장은 K팝 아티스트들이 글로벌 무대에서 경쟁력을 갖추기 위해 필요한 노력과 비전을 제시합니다. 앞으로 엔하이픈이 보여줄 음악적 성장과 팬들과의 소통이 K팝의 미래에 어떤 긍정적인 영향을 미칠지 주목할 필요가 있습니다. 엔하이픈의 대상 수상은 2025년 K팝을 빛낸 굵직한 사건으로 기억될 것입니다."
      }
    ],
    "hashTag": [
      "#엔하이픈",
      "#2025MAMA",
      "#MAMAWARDS",
      "#대상",
      "#팬스초이스오브더이어",
      "#3관왕",
      "#ENHYPEN",
      "#KPOP",
      "#KPOPNEWS"
    ]
  }
]