[
  {
    "title": "'46세' 김종민, 결혼 후 첫 경험했다…\"아름다움 넘어 경이로워\" 감탄 ('1박2일')[종합]",
    "article": "[텐아시아=태유나 기자]\n\n지난 4월 결혼한 김종민이 '1박 2일' 18년 차에 처음으로 독도 일출을 경험했다.\n\n지난 2일 방송된 KBS2 예능 '1박 2일 시즌4'(이하 '1박 2일')에서는 대한민국 최동단 독도에 입성한 여섯 멤버의 '나의 독도 일지' 두 번째 이야기가 공개됐다. 이날 방송의 시청률은 7.5%(이하 닐슨코리아 전국 기준)로 동시간대 1위를 기록했다. 특히 멤버들이 독도위령비 앞에서 묵념하는 장면은 최고 시청률 11.4%를 기록했다.\n\n'1박 2일' 팀은 저녁 식사의 메인 메뉴 오삼불고기를 걸고 '독도 퀴즈'에 도전했다. '독도 석사' 딘딘, '역사킴' 김종민이 풍부한 독도 상식을 자랑하며 먼저 오삼불고기를 확보했고, 조세호가 마지막 남은 한 자리를 차지하며 메인 메뉴 쟁탈전은 막을 내렸다.\n\n울릉도에서의 모든 일정을 마무리한 '1박 2일' 팀은 제작진이 알려준 베이스캠프가 있는 장소로 이동했다. 여섯 멤버가 도착한 곳에는 우리나라의 동해 영해를 지키는 동해해양경찰청의 경비함이 정박해 있었고, 멤버들은 독도로 향하는 경비함에서 하룻밤을 보내게 됐다.\n\n멤버들은 취침에 앞서 해양경찰의 야간 당직 근무를 함께 할 2명을 선발하는 당직 복불복을 진행했다. 해경 대원들과 함께한 첫 번째 복불복 게임 '인간 제로'에서는 무려 12회를 성공시킨 '제로의 왕' 김종민의 하드캐리에 힘입어 김종민·문세윤 팀이 1등을 차지, 먼저 당직에서 열외 됐다.\n\n남아 있는 당직 열외 두 자리를 놓고 조세호, 이준, 딘딘, 유선호의 '매듭 복불복' 미션이 펼쳐졌고, 네 사람은 본인들의 감으로 서로 모양이 다른 각각의 매듭을 선택했다. 그 결과 이준, 딘딘의 매듭이 끝내 풀리지 않았고, 두 사람은 그대로 야간 당직에 당첨됐다.\n\n당직을 위해 근무복으로 환복한 이준, 딘딘은 각각 함대의 기관실, 조타실로 이동해 주어진 임무를 수행했고, 365일 밤낮을 가리지 않고 영해를 수호하는 해경 대원들의 노고에 감사함을 표했다. 당직을 마친 후에는 대원들과 밤참을 먹으며 소소한 행복을 만끽했다.\n\n다음 날 새벽 기상 후 갑판으로 모인 '1박 2일' 팀은 드디어 눈앞에 모습을 드러낸 독도를 바라보며 탄성을 내질렀다. 동트기 전 여명과 어우러져 더욱 신비로운 분위기를 발산하는 새벽녘 독도의 모습에 멤버들은 \"뭉클하다 뭉클해\", \"어마어마하다\"라며 독도를 배경으로 사진 촬영을 이어갔다.\n\n특히 '1박 2일' 18년차 멤버이자 독도 유경험자 김종민 역시 처음 경험하는 독도 일출에 감탄을 연발했다. 한동안 넋을 잃고 독도를 바라보던 김종민은 \"아름다움을 넘어서 경이롭다\"라고 인생 첫 독도 일출 감상 소감을 밝혔다.\n\n동이 튼 후 '1박 2일' 팀은 해경 단정을 타고 독도에 입도했고, 앞배를 타고 먼저 도착해 있었던 서경덕 교수와 다시 만난 후 본격적인 독도 투어에 돌입했다. 제주 해녀들의 어업 활동이 이뤄졌던 해녀 바위를 비롯해 독도를 이루는 수많은 바위들을 감상한 멤버들은 '대한민국 동쪽 땅끝'이라는 문구가 적힌 표지석에서 기념 촬영을 하고 발걸음을 옮겼다.\n\n'1박 2일' 팀은 특별 허가를 얻어 독도 공개제한구역에도 발을 내디뎠다. 멤버들은 드넓은 동해가 훤히 내려다 보이는 망양대부터 독도의용수비대의 숨결이 느껴지는 '한국령' 바위, 독도를 지키다 순직한 경찰들을 기리기 위한 위령비를 차례대로 방문했고, 커다란 태극기가 있는 최정상까지 오르며 독도 투어의 대미를 장식했다.\n\n독도를 지키기 위해 노력한 수많은 이들의 이야기를 듣고 가슴이 뭉클해진 여섯 멤버는 여운에서 한동안 벗어나지 못했다. 멤버들은 \"대한민국 국민으로서 독도에 와볼 수 있어 영광이었다\", \"다시 한번 우리 땅이라는 걸 느낄 수 있어 값진 경험이었다\", \"많은 국민들이 와서 독도를 경험하셨으면 좋겠다\"라고 각자의 독도 일지를 완성한 소감을 전하며 뜻 깊었던 독도 여행을 마무리했다.",
    "link": "https://v.daum.net/v/20251103183255430",
    "type": "daum_enter",
    "newTitle": "1박 2일 김종민 인생 첫 독도 일출 경험하다",
    "newArticle": [
      {
        "title": "1박 2일 독도 일출",
        "content": "'1박 2일 시즌4'가 대한민국 최동단 독도에서 펼쳐진 멤버들의 특별한 여정을 담은 '나의 독도 일지' 두 번째 이야기를 공개하며 시청자들의 뜨거운 관심을 받았습니다. 7.5%의 높은 시청률을 기록하며 동시간대 1위를 차지한 이번 방송은 특히 멤버들이 독도 위령비 앞에서 묵념하는 장면에서 최고 시청률 11.4%를 기록하는 등 묵직한 감동과 함께 대한민국 독도에 대한 국민적 관심을 다시 한번 고조시켰습니다. 18년 차 베테랑 김종민조차 처음 경험하는 독도 일출 앞에서 경이로움을 표현했으며, 멤버들 모두 독도의 아름다움과 상징성에 깊은 감명을 받은 모습이었습니다. 이번 '1박 2일' 독도 특집은 단순한 예능을 넘어, 우리 땅 독도의 소중함과 이를 지켜온 수많은 사람들의 헌신을 되새기는 계기가 되었습니다. '1박 2일'은 앞으로도 꾸준히 우리 땅 독도에 대한 관심을 환기시키는 의미있는 콘텐츠를 선보일 것으로 기대됩니다. '1박 2일' 독도 여정은 많은 시청자들에게 잊지 못할 감동과 추억을 선사했습니다."
      },
      {
        "title": "독도 퀴즈 대결",
        "content": "저녁 식사의 메인 메뉴인 오삼불고기를 걸고 펼쳐진 '독도 퀴즈'는 멤버들의 뜨거운 승부욕과 독도에 대한 지식을 엿볼 수 있는 재미있는 코너였습니다. '독도 석사' 딘딘과 '역사킴' 김종민은 풍부한 독도 상식을 바탕으로 오삼불고기를 먼저 확보하며 에이스다운 면모를 보여주었습니다. 이어 조세호가 마지막 남은 한 자리를 차지하며 오삼불고기 쟁탈전은 성공적으로 마무리되었습니다. 이번 퀴즈 대결은 단순히 오락적인 재미를 넘어, '1박 2일' 멤버들이 독도에 대해 얼마나 많은 관심을 가지고 준비했는지를 보여주었으며, 시청자들에게도 독도 관련 상식을 자연스럽게 전달하는 역할을 했습니다. '1박 2일'은 이처럼 재미와 의미를 동시에 잡는 기획으로 시청자들의 호평을 이끌어내고 있습니다. 독도 퀴즈는 앞으로도 '1박 2일'에서 기대할 수 있는 유익하고 재미있는 콘텐츠의 좋은 예시가 될 것입니다."
      },
      {
        "title": "해경 경비함 숙박",
        "content": "울릉도에서의 모든 일정을 마친 '1박 2일' 멤버들은 대한민국 동해 영해를 굳건히 지키는 동해해양경찰청의 경비함에서 특별한 하룻밤을 보내게 되었습니다. 이는 단순히 숙박을 제공받는 것을 넘어, 365일 밤낮으로 헌신하는 해양경찰들의 노고를 직접 느끼고 감사함을 전하는 의미있는 경험이었습니다. 멤버들은 취침 전 해양경찰의 야간 당직 근무를 돕는 '당직 복불복'에 참여하며 끈끈한 팀워크를 다졌습니다. 특히 '제로의 왕' 김종민은 '인간 제로' 게임에서 12회라는 놀라운 성공률을 기록하며 팀을 승리로 이끌었고, 김종민·문세윤 팀은 1등으로 당직에서 열외되는 영예를 안았습니다. 1박 2일 팀의 경비함 숙박은 우리 바다를 지키는 영웅들의 삶을 간접적으로 체험하는 소중한 기회였습니다."
      },
      {
        "title": "당직 복불복 열전",
        "content": "해경 경비함에서의 밤을 앞두고, '1박 2일' 멤버들은 야간 당직 근무에 함께할 2명을 선발하기 위한 '당직 복불복'을 진행했습니다. '인간 제로' 게임에서는 '제로의 왕' 김종민의 하드캐리로 김종민·문세윤 팀이 1등을 차지하며 당직에서 열외되었습니다. 남은 두 자리를 놓고 조세호, 이준, 딘딘, 유선호는 '매듭 복불복' 미션에 도전했습니다. 감에 의존해 서로 다른 모양의 매듭을 선택해야 했던 네 사람은 긴장감 넘치는 승부 끝에 이준, 딘딘이 당첨되어 야간 당직을 수행하게 되었습니다. 이준과 딘딘은 각각 함대의 기관실과 조타실로 이동해 주어진 임무를 수행하며 해경 대원들의 노고에 대한 깊은 감사함을 표했습니다. '1박 2일'의 이러한 복불복은 예상치 못한 재미와 함께 멤버들의 인간적인 매력을 보여주는 좋은 장치입니다. 당직 복불복은 단순한 게임을 넘어, 실제 임무 수행의 어려움을 간접적으로 경험하게 하는 특별한 기회였습니다."
      },
      {
        "title": "독도 입도 및 투어",
        "content": "다음 날 새벽, '1박 2일' 멤버들은 마침내 대한민국 동쪽 끝, 신비로운 독도의 모습을 직접 마주했습니다. 여명과 어우러진 새벽녘 독도는 멤버들에게 잊을 수 없는 감동과 함께 뭉클함을 선사했습니다. 특히 18년 차 '1박 2일' 멤버인 김종민 역시 처음 경험하는 독도 일출에 '아름다움을 넘어서 경이롭다'는 소감을 밝히며 감탄을 금치 못했습니다. 동이 튼 후 해경 단정을 타고 독도에 입도한 멤버들은 서경덕 교수와 합류하여 본격적인 독도 투어를 시작했습니다. 제주 해녀들의 어업 활동 무대였던 해녀 바위를 시작으로 독도를 이루는 수많은 바위들을 감상하고, '대한민국 동쪽 땅끝' 표지석에서 기념 촬영을 하며 독도의 상징성을 되새겼습니다. '1박 2일' 멤버들의 독도 입도는 많은 국민들에게도 독도의 가치와 중요성을 다시 한번 일깨워주는 계기가 되었습니다."
      },
      {
        "title": "공개제한구역 탐험",
        "content": "'1박 2일' 팀은 특별 허가를 통해 독도의 공개 제한 구역까지 탐험하는 귀한 경험을 했습니다. 망양대에서는 드넓은 동해가 한눈에 펼쳐지는 장관을 감상했으며, 독도의용수비대의 숭고한 정신이 깃든 '한국령' 바위와 독도를 지키다 순직한 경찰들을 기리는 위령비를 방문하며 가슴 뭉클한 순간들을 맞이했습니다. 또한, 독도의 최정상에 우뚝 솟은 커다란 태극기를 바라보며 대한민국 영토임을 다시 한번 확인하는 의미있는 시간을 가졌습니다. 멤버들은 독도를 지키기 위해 헌신했던 수많은 사람들의 이야기를 들으며 감동의 여운에서 벗어나지 못했습니다. '1박 2일' 멤버들이 독도의 숨겨진 곳까지 탐험하며 전한 이야기는 시청자들에게 독도가 가진 역사적, 지리적 의미를 더욱 깊이 이해하게 했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'1박 2일'의 이번 독도 특집은 단순한 예능 프로그램을 넘어, 우리 국민들에게 독도에 대한 자긍심과 애국심을 고취시키는 중요한 역할을 했다고 생각합니다. 멤버들의 진솔한 감정과 경험은 시청자들에게 독도가 단순한 섬이 아닌, 우리 역사의 중요한 일부이며 굳건히 지켜나가야 할 소중한 영토임을 다시 한번 깨닫게 해 주었습니다. 특히 18년 차 김종민이 처음 경험하는 독도 일출에 대한 경이로움은 많은 시청자들에게 깊은 울림을 주었을 것입니다. 해양경찰과의 협력을 통해 이루어진 경비함 숙박과 당직 경험은 우리 영해를 수호하는 분들의 헌신적인 노고를 생생하게 전달하며 감사함을 느끼게 했습니다. '1박 2일'이 앞으로도 이러한 의미있는 콘텐츠를 통해 우리 땅 독도의 중요성을 알리고 국민들의 관심을 지속적으로 이끌어내기를 바랍니다. '1박 2일'은 항상 재미와 감동, 그리고 교육적인 메시지까지 놓치지 않는 훌륭한 프로그램입니다."
      }
    ],
    "hashTag": [
      "#1박2일",
      "#독도",
      "#김종민",
      "#독도일출",
      "#독도탐방",
      "#KBS2",
      "#예능"
    ]
  },
  {
    "title": "HK직캠｜미연, '예쁘니까 당연하게 뽐내는 예쁨'",
    "article": "그룹 아이들(i-dle) 미연(MIYEON)이 3일 오후 서울 한남동 블루스퀘어에서 열린 두 번째 미니 앨범 ‘MY, Lover’ 발매 기념 쇼케이스에 참석해 포토타임을 갖고 있다.\n\n타이틀곡 ‘Say My Name’은 가을과 잘 어울리는 미연표 팝 발라드곡이다. 앞서 일부 공개된 곡은 섬세한 피아노 선율, 리드미컬한 비트와 미연의 폭발적인 가창력이 어우러지며 가을 감성을 자극했다.",
    "link": "https://v.daum.net/v/20251103190938199",
    "type": "daum_enter",
    "newTitle": "아이들 미연 두 번째 미니앨범 MY Lover 쇼케이스 현장 공개",
    "newArticle": [
      {
        "title": "미연 솔로 컴백 'MY, Lover'",
        "content": "그룹 (여자)아이들 멤버 미연이 두 번째 미니 앨범 ‘MY, Lover’를 발매하고 성공적인 솔로 컴백을 알렸다. 지난 3일 서울 한남동 블루스퀘어에서 열린 쇼케이스 현장에서 미연은 특유의 아름다운 비주얼과 함께 새로운 앨범에 대한 기대감을 높였다. 이번 앨범은 미연의 다채로운 음악적 스펙트럼을 보여줄 것으로 예상되며, 특히 타이틀곡 ‘Say My Name’은 공개 전부터 팬들의 큰 관심을 받았다. 미연 솔로 컴백 소식과 함께 공개된 앨범 콘셉트 역시 많은 이들의 시선을 사로잡았으며, 이번 앨범을 통해 미연은 더욱 성장한 아티스트로서의 면모를 보여줄 것으로 기대된다. 미연의 새로운 도전이 어떤 결과를 가져올지 많은 이목이 집중되고 있다."
      },
      {
        "title": "미연 표 팝 발라드 'Say My Name'",
        "content": "미연의 두 번째 미니 앨범 ‘MY, Lover’의 타이틀곡 ‘Say My Name’은 가을의 정취를 물씬 느낄 수 있는 팝 발라드곡이다. 앞서 일부 공개된 음원은 섬세한 피아노 선율과 중독성 있는 리드미컬한 비트가 조화롭게 어우러져 리스너들의 감성을 깊이 자극했다. 특히 미연의 폭발적인 가창력은 곡의 완성도를 한층 끌어올리며, 그녀가 가진 음악적 역량을 유감없이 발휘했다. 가을이라는 계절과 완벽하게 어울리는 ‘Say My Name’은 팬들에게 잊지 못할 음악적 경험을 선사할 것으로 보인다. 미연은 ‘Say My Name’을 통해 자신만의 색깔을 담은 팝 발라드로 대중들의 마음을 사로잡겠다는 포부를 밝혔다."
      },
      {
        "title": "섬세한 피아노와 비트의 조화",
        "content": "미연의 솔로 앨범 타이틀곡 ‘Say My Name’은 음악적 구성 면에서도 주목할 만하다. 곡의 시작을 알리는 섬세한 피아노 선율은 듣는 이로 하여금 깊은 몰입감을 선사하며, 이후 점진적으로 더해지는 리드미컬한 비트는 곡에 활력을 불어넣는다. 이러한 사운드의 대비와 조화는 ‘Say My Name’을 단순한 발라드 곡을 넘어 다채로운 매력을 지닌 곡으로 완성시켰다. 미연의 보컬은 이러한 악기 구성 위에서 더욱 빛을 발하며, 때로는 애절하게 때로는 강렬하게 감정선을 표현해낸다. ‘Say My Name’은 미연의 음악적 재능과 섬세한 감수성이 집약된 곡으로, 가을 플레이리스트에 꼭 추가해야 할 곡으로 손색이 없다."
      },
      {
        "title": "미연의 폭발적인 가창력",
        "content": "이번 ‘MY, Lover’ 앨범의 타이틀곡 ‘Say My Name’에서 미연의 폭발적인 가창력은 단연 돋보이는 강점이다. 발라드 장르 특유의 감정선을 섬세하게 표현하는 것은 물론, 곡의 클라이맥스에서는 파워풀한 성량과 뛰어난 기교를 선보이며 듣는 이들을 압도한다. 미연은 ‘Say My Name’을 통해 자신의 보컬 역량이 얼마나 뛰어난지를 다시 한번 증명했으며, 앞으로의 음악 활동에 대한 기대감을 더욱 높였다. 그녀의 목소리는 때로는 부드럽게, 때로는 강렬하게 변화하며 곡의 다채로운 분위기를 효과적으로 전달한다. 이러한 미연의 가창력은 ‘Say My Name’을 더욱 인상 깊고 오래 기억될 명곡으로 만들 것이다."
      },
      {
        "title": "가을 감성 자극하는 명곡",
        "content": "미연의 두 번째 미니 앨범 ‘MY, Lover’와 타이틀곡 ‘Say My Name’은 가을이라는 계절과 더할 나위 없이 잘 어울리는 음악이다. 공개된 곡들은 차분하면서도 깊은 감성을 건드리는 멜로디와 가사로 구성되어 있어, 낙엽이 떨어지고 바람이 부는 가을날에 듣기 최적의 음악으로 평가받고 있다. 미연이 선보이는 ‘Say My Name’은 듣는 이로 하여금 가을의 쓸쓸함과 아름다움을 동시에 느끼게 하며, 자신만의 추억을 떠올리게 하는 매력을 지니고 있다. 특히 쌀쌀해지는 날씨에 따뜻한 위로를 건네는 듯한 미연의 목소리는 가을 감성을 더욱 풍부하게 만들어줄 것이다. ‘Say My Name’은 올 가을 최고의 OST가 될 가능성이 높다."
      },
      {
        "title": "개인적인 생각",
        "content": "미연의 이번 솔로 컴백은 (여자)아이들 활동과는 또 다른, 그녀만의 독보적인 음악 세계를 구축하려는 야심찬 시도로 보인다. ‘MY, Lover’ 앨범의 타이틀곡 ‘Say My Name’에서 보여준 섬세한 피아노 선율, 리드미컬한 비트, 그리고 폭발적인 가창력의 조화는 미연이 가진 음악적 잠재력을 여실히 보여준다. 특히 가을 감성을 자극하는 팝 발라드라는 장르 선택은 대중적인 공감을 얻으면서도, 그녀의 보컬 역량을 최대한으로 발휘할 수 있는 최적의 선택이었다고 생각한다. ‘Say My Name’은 단순히 좋은 노래를 넘어, 미연이라는 아티스트가 앞으로 음악 시장에서 어떤 행보를 보일지에 대한 기대감을 더욱 증폭시킨다. 이번 앨범을 통해 미연은 솔로 아티스트로서의 입지를 더욱 확고히 다질 것이며, 그녀의 음악은 많은 이들에게 깊은 울림을 선사할 것이다. ‘Say My Name’이 차트를 석권하며 미연의 성공적인 솔로 활동을 응원하고 싶다."
      }
    ],
    "hashTag": [
      "#미연",
      "#MYLOVER",
      "#SayMyName",
      "#여자아이들",
      "#아이들"
    ]
  },
  {
    "title": "HK직캠｜미연, 귀호강하는 매력적인 보컬… 타이틀곡 'Say My Name' 무대",
    "article": "그룹 아이들(i-dle) 미연(MIYEON)이 3일 오후 서울 한남동 블루스퀘어에서 열린 두 번째 미니 앨범 ‘MY, Lover’ 발매 기념 쇼케이스에 참석해 공연을 펼치고 있다.\n\n타이틀곡 ‘Say My Name’은 가을과 잘 어울리는 미연표 팝 발라드곡이다. 앞서 일부 공개된 곡은 섬세한 피아노 선율, 리드미컬한 비트와 미연의 폭발적인 가창력이 어우러지며 가을 감성을 자극했다.",
    "link": "https://v.daum.net/v/20251103190139037",
    "type": "daum_enter",
    "newTitle": "미연 MY Lover 가을 감성 팝 발라드 Say My Name 무대",
    "newArticle": [
      {
        "title": "미연 컴백 신보 공개",
        "content": "그룹 (여자)아이들 멤버 미연이 솔로 아티스트로서의 두 번째 미니 앨범 ‘MY, Lover’를 성공적으로 발매하며 뜨거운 컴백을 알렸다. 지난 3일 서울 한남동 블루스퀘어에서 열린 쇼케이스 현장에서 미연은 신곡 무대를 최초로 공개하며 팬들과 직접 만났다. 이번 앨범은 미연의 다채로운 음악적 색깔과 깊어진 감성을 담아내며, 솔로 아티스트 미연의 성장을 기대하게 만들었다. 쇼케이스 현장에는 많은 취재진과 팬들이 운집해 미연의 컴백에 대한 높은 관심을 증명했다. 미연은 이번 앨범을 통해 한층 성숙해진 음악적 역량을 선보이며 앞으로의 활동에 대한 기대감을 높였다. 미연의 이번 컴백은 (여자)아이들 활동과는 또 다른 매력을 보여줄 것으로 예상된다."
      },
      {
        "title": "타이틀곡 'Say My Name'",
        "content": "미연의 새 미니 앨범 ‘MY, Lover’의 타이틀곡 ‘Say My Name’은 특히 가을의 정취와 완벽하게 어울리는 팝 발라드 곡으로 주목받고 있다. 이미 일부 공개된 곡의 티저는 섬세한 피아노 선율과 매력적인 리드미컬한 비트가 인상적이며, 여기에 미연 특유의 폭발적인 가창력이 더해져 듣는 이들의 가을 감성을 깊이 자극하는 곡으로 평가받고 있다. ‘Say My Name’은 단순한 사랑 노래를 넘어, 듣는 이들에게 잊을 수 없는 순간을 선물하겠다는 미연의 진심이 담겨 있다. 미연의 보컬은 곡의 감정선을 극대화하며, 쌀쌀해지는 가을 날씨에 따뜻한 위로와 설렘을 동시에 선사할 것으로 기대된다. 이러한 ‘Say My Name’의 매력은 많은 팬들에게 큰 호응을 얻고 있다."
      },
      {
        "title": "미연표 팝 발라드",
        "content": "이번 미연의 앨범은 ‘미연표 팝 발라드’라는 수식어가 아깝지 않을 만큼, 그녀만의 독보적인 음악 스타일을 확실하게 각인시켰다. ‘Say My Name’을 비롯한 수록곡들은 차분하면서도 힘 있는 보컬 라인과 세련된 사운드 디자인이 조화를 이루며, 깊어가는 가을 밤에 듣기 좋은 플레이리스트로 손색이 없다. 미연은 이번 앨범을 통해 이전과는 다른 더욱 성숙하고 깊어진 감정 표현을 선보이며, 음악 팬들에게 폭넓은 스펙트럼을 가진 아티스트로서의 면모를 각인시켰다. 특히 ‘Say My Name’은 미연의 감성적인 보컬이 빛을 발하며, 가을의 쓸쓸함과 로맨틱한 분위기를 동시에 담아내어 리스너들의 마음을 사로잡을 것이다. 이러한 미연의 음악적 시도는 많은 팬들에게 신선한 감동을 선사하고 있다."
      },
      {
        "title": "솔로 아티스트 미연",
        "content": "미연은 ‘MY, Lover’ 앨범을 통해 (여자)아이들 활동과는 차별화되는 솔로 아티스트로서의 확고한 입지를 다지고 있다. 타이틀곡 ‘Say My Name’을 중심으로 펼쳐지는 이번 앨범은 미연의 음악적 깊이와 감성적인 표현력을 극대화하여, 그녀가 가진 다재다능함을 다시 한번 증명하고 있다. 쇼케이스 현장에서 보여준 미연의 안정적인 라이브와 무대 장악력은 앞으로 그녀가 보여줄 솔로 활동에 대한 기대감을 더욱 높였다. 미연의 이번 앨범은 단순히 아이돌 그룹의 멤버를 넘어, 자신만의 색깔을 가진 솔로 아티스트로서의 가능성을 무한히 보여주고 있다. ‘Say My Name’은 이러한 미연의 새로운 시작을 알리는 강력한 신호탄이 될 것이다. 미연의 솔로 활동은 앞으로도 계속해서 주목받을 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "미연의 두 번째 미니 앨범 ‘MY, Lover’와 타이틀곡 ‘Say My Name’은 분명 주목할 만한 성과를 보여주고 있다. 가을이라는 계절감과 잘 어울리는 팝 발라드라는 장르 선택은 많은 리스너들에게 친근하게 다가갈 수 있는 좋은 전략이었으며, 미연 특유의 섬세하면서도 파워풀한 보컬은 이 곡의 매력을 극대화하는 데 결정적인 역할을 했다. ‘Say My Name’이라는 제목에서도 알 수 있듯이, 듣는 이들에게 잊을 수 없는 존재감과 깊은 인상을 남기겠다는 아티스트의 의지가 엿보인다. (여자)아이들 활동을 통해 보여주었던 강렬한 퍼포먼스와는 또 다른, 솔로 아티스트로서의 섬세하고 감성적인 면모를 ‘MY, Lover’ 앨범을 통해 성공적으로 보여주었다는 점에서 큰 의미가 있다. 미연은 이번 앨범을 통해 자신의 음악적 스펙트럼을 넓히고, 팬들에게 다채로운 매력을 선사하며 솔로 아티스트로서의 역량을 확실히 증명했다. 앞으로 미연이 솔로 활동에서 어떤 음악적 시도를 보여줄지 기대가 된다."
      }
    ],
    "hashTag": [
      "#미연",
      "#MYLOVER",
      "#세이마이네임",
      "#여자아이들",
      "#미연솔로",
      "#가을발라드",
      "#아이들미연",
      "#미연쇼케이스"
    ]
  },
  {
    "title": "\"아 ♩ 아♪ 아♬\" 아이들 미연, 때론 우연이 진심이 된다",
    "article": "[서울=뉴시스]이재훈 기자 = \"아 ♩ 아♪ 아♬\"\n\n때로는 우연이 진심이 된다. 3일 오후 서울 용산구 블루스퀘어. 그룹 '아이들' 미연이 이날 오후 6시 발매한 두 번째 솔로 미니 앨범 '마이, 러버(MY Lover)' 기념 언론 쇼케이스를 앞두고 무대 뒤에서 목을 푸는 소리가 기자들에게까지 들렸다.\n\n이를 인지하지 못했던 미연은 \"엄청 떨려서 연습을 많이 했다\"고 웃으며 부끄러워했다.\n\n노래에 대한 진심은 앨범 크레디트에서도 확인 가능하다. 신재빈, 사라제이(Sarah.j), 라이든(Riden), 문수진, 권애진, 온딘(Ondine), 진솔, 베시시(besisi), 모린(Moreen) 등 보컬 디렉팅을 맡은 이름들이 모두 명기돼 있다.\n\n미연의 솔로 앨범은 2022년 첫 미니 앨범 '마이(MY)' 이후 3년6개월 만. 자신의 이름 영어 이니셜 약자이기도 한 'MY'를 내세워 마이 시리즈를 이어가고 있는 그녀의 팀 내 보컬 역할과 솔로 보컬 기능은 확실히 차이가 있다.\n\n그는 \"팀 메인 보컬로는 임팩트 있는 파트를 많이 들려드렸는데, 솔로로는 한 곡을 편안하게 전체적으로 끌고 갈 수 있는 힘을 갖고 싶다\"고 했다.\n\n이전 앨범에선 밴드 사운드를 기반으로 청량 쪽에 가까운 목소리를 들려줬던 미연은 이번에 좀 더 다양하면서도 풍성한 성량을 사용한다.\n\n선공개곡 '리노(Reno)(Feat. Colde)'에선 격정적이며, 타이틀 곡 '세이 마이 네임(Say My Name)'에선 공감각적이고, 마지막 트랙 '쇼'에선 결연하다.\n\n가창력에 욕심을 냈다는 미연은 \"음악적 스펙트럼을 넓히고, 또 더 멋진 가수가 되고 싶다\"고 바랐다.\n\nK-걸그룹 아이돌들 중에서 미모와 가창력을 겸비한, 손꼽히는 메인 보컬이다. 외모, 노래 어느 쪽에 방점이 찍힌 칭찬이 좋을까. \"저는 뭐든 다 좋아요. 듣고 들어도 또 좋은, 감사한 칭찬들이잖아요. 만약 가능하다면 둘 다 칭찬 듣고 싶어요. 하하.\"\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251103182940345",
    "type": "daum_enter",
    "newTitle": "아이들 미연 새 솔로 앨범 마이 러버 공개 싱글 곡 소개",
    "newArticle": [
      {
        "title": "미연 솔로 컴백",
        "content": "그룹 (여자)아이들 미연이 두 번째 솔로 미니 앨범 '마이, 러버(MY Lover)'를 발매하며 컴백했다. 3년 6개월 만에 돌아온 미연은 이번 앨범을 통해 자신의 음악적 스펙트럼을 한층 넓혔음을 보여준다. 쇼케이스를 앞두고 떨리는 목소리로 연습하는 모습에서 음악에 대한 그녀의 진심을 엿볼 수 있었다. 앨범 크레디트에는 신재빈, 사라제이, 라이든 등 실력 있는 프로듀서와 작곡가들이 대거 참여하여 앨범의 완성도를 높였다. '마이(MY)' 시리즈를 이어가는 이번 앨범은 미연이 가진 솔로 보컬로서의 역량을 집중적으로 보여줄 것으로 기대된다. 미연은 메인 보컬로서 팀에 임팩트를 더했다면, 솔로 활동으로는 한 곡을 편안하면서도 힘 있게 이끌어가는 능력을 보여주고 싶다고 밝혔다. 팬들은 미연의 새로운 솔로 음악을 기다려왔으며, 이번 앨범을 통해 그녀의 다채로운 매력을 다시 한번 확인할 수 있을 것이다."
      },
      {
        "title": "마이 러버 앨범",
        "content": "'마이, 러버(MY Lover)'는 미연의 이전 솔로 앨범과는 차별화된 음악적 시도를 담고 있다. 이전 앨범에서 밴드 사운드를 기반으로 청량한 보컬을 선보였다면, 이번 앨범에서는 더욱 풍성하고 다양한 성량을 활용하며 음악적 깊이를 더했다. 선공개곡 '리노(Reno)(Feat. Colde)'에서는 격정적인 감정을, 타이틀곡 '세이 마이 네임(Say My Name)'에서는 공감각적인 표현을, 그리고 마지막 트랙 '쇼'에서는 결연한 의지를 담은 보컬을 선보이며 장르를 넘나드는 매력을 보여준다. 미연은 가창력에 대한 욕심을 드러내며 음악적 스펙트럼을 넓히고 더 멋진 가수가 되고 싶다는 포부를 밝혔다. 팬들은 미연의 솔로 앨범을 통해 그녀의 성장과 발전을 기대하고 있으며, 앞으로 펼쳐질 그녀의 음악 활동에 주목하고 있다. 이번 앨범은 미연이 가진 보컬리스트로서의 잠재력을 다시 한번 입증하는 계기가 될 것이다."
      },
      {
        "title": "미연 보컬 능력",
        "content": "미연은 K팝 걸그룹 내에서도 손꼽히는 미모와 뛰어난 가창력을 겸비한 메인 보컬로 인정받고 있다. 그녀는 어떤 칭찬이 더 좋냐는 질문에 '뭐든 다 좋다'며 감사함을 표현했다. 듣고 또 들어도 좋은 칭찬이라면 무엇이든 환영한다는 그녀의 겸손한 태도는 많은 이들에게 귀감을 주고 있다. 만약 가능하다면 외모와 노래 실력 모두 칭찬받고 싶다는 솔직한 바람을 드러내며 웃음을 자아내기도 했다. 이러한 미연의 자신감과 열정은 그녀가 앞으로 보여줄 음악 활동에 대한 기대감을 더욱 높인다. 팬들은 미연의 독보적인 보컬 실력과 아름다운 외모가 조화를 이루는 무대를 통해 시각적, 청각적으로 모두 만족하는 경험을 할 것으로 예상하고 있다. 그녀의 끊임없는 노력과 음악에 대한 진정성은 앞으로도 많은 팬들에게 사랑받는 이유가 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "그룹 (여자)아이들 미연의 두 번째 솔로 앨범 '마이, 러버(MY Lover)' 발매 소식은 K팝 팬들에게 반가운 소식이다. 미연은 이미 팀의 메인 보컬로서 뛰어난 가창력을 증명해왔지만, 이번 솔로 앨범을 통해 자신의 음악적 색깔과 역량을 더욱 폭넓게 보여주고자 하는 의지가 엿보인다. 특히 3년 6개월 만의 컴백이라는 점은 그녀가 그동안 솔로 활동을 위해 얼마나 많은 준비를 해왔는지 짐작게 한다. 앨범에 참여한 다양한 프로듀서진과 곡마다 다른 보컬 톤을 시도했다는 점은 미연의 음악적 스펙트럼 확장에 대한 기대를 높인다. '세이 마이 네임(Say My Name)'과 같은 타이틀곡을 통해 미연이 들려줄 공감각적인 표현과 탄탄한 보컬 퍼포먼스는 팬들에게 신선한 충격을 선사할 것으로 보인다. 외모와 가창력 모두 칭찬받고 싶다는 미연의 솔직하고 겸손한 태도는 그녀를 더욱 매력적으로 만들며, 앞으로 펼쳐질 그녀의 음악 활동이 더욱 기대되는 이유이다. 미연은 이번 솔로 앨범을 통해 '아름다운 보컬'이라는 수식어를 넘어 '믿고 듣는 아티스트'로서의 입지를 더욱 공고히 할 것으로 예상된다."
      }
    ],
    "hashTag": [
      "#미연",
      "#MYLover",
      "#아이들",
      "#미연솔로",
      "#K팝",
      "#걸그룹",
      "#음악",
      "#신곡",
      "#솔로앨범"
    ]
  },
  {
    "title": "아이들 미연, 기다림 끝! 3년 6개월 만에 컴백...진짜 성장했다 (‘MY, Lover’ 쇼케이스) [뉴스엔TV]",
    "article": "[뉴스엔 최재현 기자]\n\n11월 3일 오후 서울 용산구 블루스퀘어 SOL트래블홀에서 아이들 멤버 미연의 두 번째 미니 앨범 ‘MY, Lover’ 발매 기념 미디어 쇼케이스가 열렸다.\n\n현장에는 아이들 멤버 미연이 자리해 포토타임을 가지고 신곡 ‘Say My Name’ 무대를 선보였다.\n\n한편, 아이들 미연의 두 번째 미니 2집 ‘My Lover’는 오는 3일 오후 오후 6시 각종 온라인 음원 사이트를 통해 발매된다.\n\n#아이들 #idle #미연 #MIYEON #MY_Lover #Say_My_Name\n\n뉴스엔 최재현 hyun0913@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251103182825325",
    "type": "daum_enter",
    "newTitle": "아이들 미연 새 앨범 MY Lover 공개 컴백 소식",
    "newArticle": [
      {
        "title": "미연, 솔로 comeback",
        "content": "아이들(G)I-DLE의 멤버 미연이 두 번째 미니 앨범 ‘MY, Lover’를 발매하며 성공적인 솔로 컴백을 알렸습니다. 11월 3일 서울 용산구 블루스퀘어 SOL트래블홀에서 열린 미디어 쇼케이스 현장은 미연의 컴백을 축하하는 열기로 가득했습니다. 이날 미연은 포토타임을 통해 팬들과 소통했으며, 타이틀곡 ‘Say My Name’의 강렬한 퍼포먼스를 선보여 뜨거운 반응을 얻었습니다. 이번 앨범은 미연의 한층 성숙해진 음악적 색깔과 독보적인 비주얼을 담아내며 팬들의 기대를 충족시켰습니다. 아이들 멤버로서 보여주었던 다채로운 매력을 솔로 아티스트 미연으로서 어떻게 풀어낼지 관심이 집중되고 있습니다. 미연의 새로운 음악적 시도가 K팝 시장에 어떤 신선한 바람을 불러올지 귀추가 주목됩니다."
      },
      {
        "title": "새 앨범 'MY, Lover'",
        "content": "미연의 두 번째 미니 앨범 ‘MY, Lover’는 11월 3일 오후 6시, 각종 온라인 음원 사이트를 통해 정식 발매되었습니다. 이번 앨범은 ‘MY, Lover’라는 앨범명에서 알 수 있듯이, 사랑에 대한 미연만의 섬세하고 솔직한 이야기를 담아낼 것으로 예상됩니다. 팬들은 아이들 활동을 통해 쌓아온 미연의 실력과 매력이 솔로 앨범에서는 어떻게 폭발할지 큰 기대감을 나타내고 있습니다. 앨범에는 타이틀곡 ‘Say My Name’을 비롯하여 미연의 음악적 스펙트럼을 넓힐 다양한 트랙들이 수록되어 있을 것으로 보이며, 솔로 아티스트로서 미연의 성장 가능성을 다시 한번 확인할 수 있는 기회가 될 것입니다. ‘MY, Lover’는 미연의 음악적 여정에 있어 중요한 이정표가 될 것으로 보입니다."
      },
      {
        "title": "타이틀곡 'Say My Name'",
        "content": "미연의 이번 미니 앨범 타이틀곡은 ‘Say My Name’으로, 강렬하면서도 중독성 있는 멜로디와 퍼포먼스가 특징입니다. 쇼케이스 현장에서 공개된 ‘Say My Name’ 무대는 미연의 폭발적인 에너지와 카리스마를 제대로 보여주며 관객들의 시선을 사로잡았습니다. 미연은 ‘Say My Name’을 통해 자신감 넘치는 모습을 보여주며, 사랑에 대한 당당한 태도를 노래합니다. 이 곡은 미연의 보컬 역량을 한껏 발휘할 수 있는 곡으로, 팬들에게 깊은 인상을 남길 것으로 기대됩니다. ‘Say My Name’은 공개와 동시에 음원 차트 상위권을 차지하며 뜨거운 반응을 얻고 있으며, 미연의 솔로 활동에 더욱 힘을 실어주고 있습니다. ‘Say My Name’은 미연의 새로운 시그니처 곡으로 자리매김할 가능성이 높습니다."
      },
      {
        "title": "미연의 활동 집중",
        "content": "아이들 멤버 미연은 그룹 활동뿐만 아니라 솔로 아티스트로서도 활발한 행보를 이어가고 있습니다. 이번 두 번째 미니 앨범 ‘MY, Lover’ 발매를 통해 미연은 자신의 음악적 역량을 더욱 깊이 있게 보여줄 기회를 얻었습니다. 쇼케이스 현장에서의 뜨거운 반응과 ‘Say My Name’에 대한 긍정적인 평가는 미연이 솔로 가수로서 얼마나 큰 잠재력을 가지고 있는지를 증명합니다. 앞으로 미연은 ‘MY, Lover’ 앨범 활동에 집중하며 팬들과 더욱 가까이 소통할 예정이며, 다양한 방송 활동과 콘텐츠를 통해 팬들에게 즐거움을 선사할 것입니다. 미연의 솔로 활동은 아이들 그룹의 개성 넘치는 색깔과는 또 다른, 미연만의 독자적인 음악 세계를 구축하는 데 중요한 역할을 할 것으로 보입니다. 미연의 새로운 도전에 많은 응원이 쏟아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이들 멤버 미연의 두 번째 미니 앨범 ‘MY, Lover’ 발매는 K팝 솔로 아티스트로서 미연의 입지를 더욱 공고히 하는 계기가 될 것으로 보입니다. ‘Say My Name’이라는 타이틀곡은 미연이 가진 당당함과 매력을 극대화하며, 아이들 활동과는 또 다른 매력을 보여줄 수 있는 곡이라고 생각합니다. ‘MY, Lover’ 앨범 전체를 통해 미연이 어떤 메시지를 전달하고 싶은지, 그리고 음악적 색깔을 어떻게 확장해 나갈지 지켜보는 것이 흥미로울 것입니다. 이미 아이들 멤버로서 많은 팬덤을 확보하고 있는 미연이기에, 이번 솔로 활동 역시 성공적으로 마무리하고 더욱 폭넓은 음악적 스펙트럼을 가진 아티스트로 성장할 가능성이 크다고 봅니다. ‘Say My Name’과 같은 곡들을 통해 미연이 앞으로 보여줄 행보가 더욱 기대됩니다."
      }
    ],
    "hashTag": [
      "#미연",
      "#MYLOVER",
      "#아이들",
      "#(G)I-DLE",
      "#KPOP",
      "#신곡",
      "#SayMyName",
      "#솔로앨범"
    ]
  },
  {
    "title": "아이들 미연, 욕심보다 도전으로...진짜 미연을 담은 이번 앨범(‘MY, Lover’ 쇼케이스) [뉴스엔TV]",
    "article": "[뉴스엔 최재현 기자]\n\n11월 3일 오후 서울 용산구 블루스퀘어 SOL트래블홀에서 아이들 멤버 미연의 두 번째 미니 앨범 ‘MY, Lover’ 발매 기념 미디어 쇼케이스가 열렸다.\n\n현장에는 아이들 멤버 미연이 자리해 포토타임을 가지고 신곡 ‘Say My Name’ 무대를 선보였다.\n\n한편, 아이들 미연의 두 번째 미니 2집 ‘My Lover’는 오는 3일 오후 오후 6시 각종 온라인 음원 사이트를 통해 발매된다.\n\n#아이들 #idle #미연 #MIYEON #MY_Lover #Say_My_Name\n\n뉴스엔 최재현 hyun0913@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251103182648268",
    "type": "daum_enter",
    "newTitle": "아이들 미연 신곡 MY Lover 쇼케이스 솔직 담백한 도전 이야기",
    "newArticle": [
      {
        "title": "미연, 두 번째 미니앨범",
        "content": "아이들의 멤버 미연이 11월 3일 자신의 두 번째 미니 앨범 ‘MY, Lover’를 발매하고 솔로 아티스트로서의 행보를 이어간다. 이날 서울 용산구 블루스퀘어 SOL트래블홀에서는 미연의 ‘MY, Lover’ 발매 기념 미디어 쇼케이스가 열려 신곡에 대한 기대감을 높였다. 이번 미니 앨범은 미연의 음악적 색깔과 매력을 담아낸 것으로 알려져, 팬들과 대중의 관심이 집중되고 있다. 특히 이번 앨범을 통해 미연이 보여줄 새로운 콘셉트와 퍼포먼스에 대한 기대가 크다. 아이들 미연의 솔로 활동은 그룹 활동과는 또 다른 매력을 선사할 것으로 예상되며, 앞으로의 성장이 더욱 기대되는 부분이다. 미연은 이번 앨범을 통해 다양한 음악적 스펙트럼을 보여주며 솔로 아티스트로서 입지를 다질 계획이다."
      },
      {
        "title": "신곡 'Say My Name' 공개",
        "content": "아이들 미연은 발매 기념 쇼케이스 현장에서 자신의 신곡 ‘Say My Name’ 무대를 최초로 공개하며 뜨거운 반응을 얻었다. ‘Say My Name’은 미연의 보컬 역량과 퍼포먼스를 극대화한 곡으로, 팬들에게 잊지 못할 경험을 선사할 것으로 기대된다. 쇼케이스 현장에 참석한 많은 취재진과 팬들은 미연의 무대에 찬사를 보냈으며, 그녀의 음악적 재능과 무대 장악력을 다시 한번 확인할 수 있었다. ‘Say My Name’이라는 곡명처럼, 미연은 이번 활동을 통해 더욱 강렬하고 인상적인 존재감을 각인시키고자 한다. 아이들 미연의 ‘Say My Name’은 그녀의 솔로 커리어에 있어 중요한 전환점이 될 곡으로 주목받고 있다."
      },
      {
        "title": "앨범 'MY, Lover' 발매",
        "content": "아이들 미연의 두 번째 미니 앨범 ‘MY, Lover’는 11월 3일 오후 6시, 국내 주요 온라인 음원 사이트를 통해 정식 발매된다. ‘MY, Lover’는 미연이 야심차게 준비한 앨범으로, 그녀의 깊어진 감성과 성숙해진 음악적 색채를 느낄 수 있을 것이다. 이번 앨범에는 ‘Say My Name’ 외에도 다채로운 트랙들이 수록되어 있어, 미연의 음악적 팔레트를 풍성하게 경험할 수 있다. 아이들 미연의 ‘MY, Lover’는 그녀가 솔로 아티스트로서 가진 잠재력과 음악적 깊이를 증명하는 앨범이 될 것으로 보인다. 많은 팬들이 앨범 발매를 기다리며 응원하고 있으며, ‘MY, Lover’가 음원 차트에서 어떤 성과를 거둘지 귀추가 주목된다."
      },
      {
        "title": "아이들 미연의 성장",
        "content": "이번 ‘MY, Lover’ 앨범은 아이들 미연이 그룹 활동을 넘어 솔로 아티스트로서 한 단계 더 성장했음을 보여주는 계기가 될 것이다. 그녀는 ‘Say My Name’을 비롯한 수록곡들을 통해 이전과는 다른 매력과 음악적 시도를 선보이며, 팬들에게 신선한 충격을 안겨줄 것으로 예상된다. 아이들 미연은 꾸준한 연습과 노력으로 자신만의 음악 세계를 구축해왔으며, 이번 앨범은 그 결실을 맺는 중요한 앨범이 될 것이다. ‘MY, Lover’는 미연의 다재다능함을 보여주는 동시에, 앞으로 그녀가 보여줄 무궁무진한 가능성을 시사한다. 아이들 미연은 이번 앨범을 통해 팬들과 더욱 깊이 소통하며 음악적 유대감을 강화할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이들 미연의 두 번째 미니 앨범 ‘MY, Lover’와 신곡 ‘Say My Name’ 발매 소식은 K팝 팬들에게 반가운 소식이다. 그룹 아이들에서 메인 보컬로서 뛰어난 실력을 보여준 미연이 솔로 아티스트로서 자신만의 음악 색깔을 어떻게 풀어낼지 기대된다. 특히 ‘MY, Lover’라는 앨범명과 ‘Say My Name’이라는 타이틀곡은 그녀의 자신감과 당당함을 엿볼 수 있게 한다. 이번 앨범을 통해 미연이 보여줄 음악적 깊이와 퍼포먼스가 K팝 시장에 어떤 신선한 바람을 불러일으킬지 주목해야 한다. 또한, 아이들 미연이라는 아티스트가 앞으로 솔로 활동과 그룹 활동을 병행하며 어떻게 성장해 나갈지도 흥미로운 관전 포인트가 될 것이다. ‘MY, Lover’ 앨범이 미연의 음악적 커리어에 긍정적인 영향을 미치고, 팬들에게는 즐거운 경험을 선사하길 바란다. 'Say My Name'이라는 곡처럼, 대중들에게 더욱 강력하게 각인되는 아티스트가 되기를 응원한다."
      }
    ],
    "hashTag": [
      "#미연",
      "#아이들",
      "#MYLover",
      "#SayMyName",
      "#솔로앨범"
    ]
  },
  {
    "title": "어반자카파, 4년 만에 신곡…EP ‘스테이’로 따뜻한 겨울 연다",
    "article": "감성 보컬 그룹 어반자카파(권순일 조현아 박용인)가 3일 배우 수지를 뮤즈로 삼은 새 미니앨범 ‘스테이’로 팬들 곁에 돌아왔다. 2021년 11월 싱글 ‘이 별’ 이후 약 4년 만의 앨범 단위 신작이다.\n\n이날 서울 강남구 일지아트홀에서 열린 신보 발매 기념 음감회에서 멤버 권순일은 “수지의 얼굴과 어울리는 아름다운 멜로디를 쓰고 싶어 분투했다”며 “어반자카파 역사상 가장 오랜 기간 수정한 멜로디”라고 밝혔다. 그는 “이번 앨범은 1번부터 7번 트랙까지 자연스럽게 이어지도록 구성해, 앨범 전체가 하나의 곡처럼 들리는 흐름을 만들고자 했다”고 덧붙였다.\n\n앨범에는 타이틀곡 ‘스테이’‘를 비롯해 ’우리의 겨울’ 등 5곡의 신곡과 지난해 공개된 싱글 ‘열손가락’ 등이 함께 수록됐다. 추운 겨울 어반자카파만의 따뜻하고 포근한 감성을 담고 있다.\n\n‘스테이’는 어반자카파 특유의 미디엄템포 발라드로, 세 멤버의 풍성한 보컬 하모니와 감각적인 편곡이 어우러진다. 특히 뮤직비디오에 배우 수지와 이도현이 노개런티로 출연해 화제를 모았다.\n\n조현아는 “여운이 남는 영상을 만들고 싶었는데, 두 배우의 케미가 정말 잘 맞았다”며 “이들의 얼굴 합이 너무 좋아서 제가 보는 눈이 좋다고 생각했다”며 웃었다.\n\n2009년 ‘커피를 마시고’로 데뷔한 어반자카파는 ‘그날에 우리’, ‘널 사랑하지 않아’ 등의 곡을 내며 꾸준한 사랑을 받아왔다. 개인 싱글과 방송 등으로 각자 활동을 이어오다 오랜만에 세 멤버가 한자리에 모였다. 앨범 발매를 기념해 22일부터 전국 투어 콘서트 ‘겨울’로 팬들과 만난다.\nGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 수집, 재배포 및 AI학습 이용 금지",
    "link": "https://v.daum.net/v/20251103181746019",
    "type": "daum_enter",
    "newTitle": "어반자카파 4년 만의 컴백 따뜻한 겨울 감성 EP 스테이 신곡 공개",
    "newArticle": [
      {
        "title": "어반자카파 컴백!",
        "content": "감성 보컬 그룹 어반자카파가 새로운 미니앨범 ‘스테이’로 팬들 곁에 돌아왔습니다. 이번 앨범은 2021년 11월 싱글 ‘이 별’ 이후 약 4년 만에 선보이는 앨범 단위의 신작으로, 어반자카파의 깊어진 감성과 음악적 성장을 만날 수 있는 기회입니다. 팬들은 오랫동안 기다려온 어반자카파의 목소리를 다시 한번 만끽할 수 있게 되었습니다. '스테이' 앨범을 통해 어반자카파는 한층 더 성숙해진 음악 세계를 선보일 예정입니다."
      },
      {
        "title": "수지 뮤즈, 멜로디 집중",
        "content": "이번 미니앨범 ‘스테이’는 배우 수지를 뮤즈로 삼아 제작되었습니다. 멤버 권순일은 수지의 아름다운 얼굴에 어울리는 멜로디를 만들기 위해 오랜 기간 고민하고 수정했다고 밝혔습니다. 어반자카파 역사상 가장 오랜 시간 공들여 완성된 멜로디는 앨범에 대한 기대감을 높이고 있습니다. 이러한 노력은 '스테이' 앨범 곳곳에 녹아들어 팬들에게 더욱 깊은 감동을 선사할 것으로 예상됩니다."
      },
      {
        "title": "앨범 전체 유기적 흐름",
        "content": "어반자카파는 이번 앨범을 하나의 곡처럼 자연스럽게 이어지는 흐름으로 구성했습니다. 1번 트랙부터 7번 트랙까지, 각 곡들은 유기적으로 연결되어 앨범 전체를 듣는 동안 마치 한 편의 서사를 따라가는 듯한 경험을 선사합니다. 이러한 구성은 어반자카파 특유의 감성을 더욱 풍부하게 전달하며, 팬들에게 앨범을 깊이 있게 감상할 수 있는 기회를 제공합니다. '스테이' 앨범은 단순한 곡 모음집을 넘어 하나의 완성된 예술 작품으로 다가가고자 하는 어반자카파의 의지를 보여줍니다."
      },
      {
        "title": "'스테이' 타이틀곡",
        "content": "이번 미니앨범의 타이틀곡은 ‘스테이’입니다. ‘스테이’는 어반자카파 특유의 미디엄 템포 발라드로, 세 멤버의 풍성한 보컬 하모니와 감각적인 편곡이 조화롭게 어우러집니다. 추운 겨울, 어반자카파만의 따뜻하고 포근한 감성을 담아낸 ‘스테이’는 듣는 이들에게 깊은 위로와 여운을 선사할 것입니다. 또한, 지난해 공개된 싱글 ‘열손가락’을 포함해 총 5곡의 신곡이 수록되어 있어 다채로운 음악적 스펙트럼을 자랑합니다."
      },
      {
        "title": "수지·이도현 출연 화제",
        "content": "특히 이번 앨범의 타이틀곡 ‘스테이’ 뮤직비디오에는 배우 수지와 이도현이 노개런티로 출연하여 큰 화제를 모았습니다. 멤버 조현아는 두 배우의 뛰어난 케미스트리에 만족감을 표하며, 여운이 남는 영상을 만들고 싶었다는 바람을 드러냈습니다. 수지와 이도현의 열연은 ‘스테이’ 뮤직비디오의 완성도를 높이며, 곡의 감성을 더욱 배가시키는 역할을 할 것으로 기대됩니다. 이러한 특별한 참여는 팬들뿐만 아니라 대중의 관심을 집중시키고 있습니다."
      },
      {
        "title": "콘서트로 팬 만나",
        "content": "어반자카파는 2009년 데뷔 이후 ‘커피를 마시고’, ‘그날에 우리’, ‘널 사랑하지 않아’ 등 수많은 히트곡으로 대중의 사랑을 받아왔습니다. 멤버 각자의 활발한 개인 활동 이후 오랜만에 세 멤버가 완전체로 뭉쳐 앨범을 발매하며 팬들과 다시 만나게 되었습니다. 이번 앨범 발매를 기념하여 22일부터 전국 투어 콘서트 ‘겨울’을 개최하며 팬들과 직접 소통하고 교감하는 시간을 가질 예정입니다. 어반자카파의 라이브 무대를 직접 만날 수 있는 기회입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "어반자카파의 컴백은 많은 팬들에게 반가운 소식입니다. 특히 이번 미니앨범 '스테이'는 단순히 신곡 발표를 넘어, 앨범 전체의 유기적인 흐름과 오랜 기간 공들인 멜로디 구성으로 음악적 완성도를 높이려는 시도가 돋보입니다. 배우 수지를 뮤즈로 삼고, 수지와 이도현이라는 스타 배우들이 노개런티로 뮤직비디오에 참여했다는 점은 '스테이' 앨범에 대한 대중의 관심을 더욱 증폭시키는 요소입니다. 어반자카파의 깊이 있는 보컬과 감성적인 멜로디는 추운 겨울, 리스너들에게 따뜻한 위로와 감동을 선사할 것으로 기대됩니다. 또한, 전국 투어 콘서트 '겨울'을 통해 팬들과 직접 만나 소통하겠다는 의지는 가수와 팬 사이의 끈끈한 유대감을 다시 한번 확인시켜 주는 계기가 될 것입니다. '스테이' 앨범은 어반자카파가 앞으로도 꾸준히 사랑받는 이유를 증명하는 또 하나의 결과물이 될 것이라 생각합니다."
      }
    ],
    "hashTag": [
      "#어반자카파",
      "#스테이",
      "#수지",
      "#이도현",
      "#겨울콘서트",
      "#감성발라드",
      "#권순일",
      "#조현아",
      "#박용인",
      "#신보발매"
    ]
  },
  {
    "title": "'조각도시' 매회 새로운 액션 지창욱VS첫 악역 도전한 도경수",
    "article": "[스포츠투데이 송오정 기자] '조각도시'가 뜨거운 열기 속에 제작발표회를 성황리에 마무리했다.\n\n11월 5일 공개를 앞두고 열린 제작발표회에 지창욱, 도경수, 김종수, 조윤수 그리고 이광수, 박신우 감독이 참석해 작품과 관련된 다채로운 이야기를 나누며 뜻깊은 시간을 함께했다.\n\n'조각도시'는 평범한 삶을 살던 태중(지창욱)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마다.\n\n먼저, '조각도시' 출연을 결심한 계기에 대해 지창욱은 “정말 다양한 볼거리가 있겠다고 생각했고, 매력적인 캐릭터들의 관계도 재밌었다. 잘 해내고 싶다는 욕심이 났다”, 도경수는 “처음 도전하는 악역이기 때문에 연기를 했을 때 어떤 느낌이 나올까 너무 궁금했다”, 김종수는 “다양한 장르가 섞여 있어서 어떻게 구현될지 궁금했다. 전작에서도 함께 했던 지창욱 배우가 한다고 해서 믿고 하기로 했다”, 조윤수는 “시나리오부터 몰입감이 굉장히 좋았고, 속도감도 빨라서 재미있게 봤다. 은비 역할이 너무 매력적이어서 꼭 합류하고 싶었다”, 이광수는 “시나리오가 너무 흥미진진했고, 지금껏 보지 못한 액션 장면들이 있어서 어떻게 구현될지 너무 궁금했다”며 다채로운 매력을 기대하게 했다.\n\n이어, '조각도시' 속 강렬한 캐릭터에 대한 심도 깊은 이야기가 이어졌다. 인생을 조각 당한 남자 태중을 연기한 지창욱은 \"'태중이라는 새로운 인물을 어떻게 매력적으로 만들까'보다 태중이 처한 상황 안에 놓여서 그 감정들을 잘 표현해내고, 시청자들이 잘 따라올 수 있게끔 하는 것이 가장 큰 숙제였다\"며 입체적인 감정의 낙폭을 생생하게 담아내기 위해 노력했던 점을 밝혔다.\n\n사건을 설계하는 조각가 요한 역으로 첫 악역에 도전한 도경수는 \"어떻게 하면 요한이 섬뜩해 보일까 많이 생각했다. 헤어스타일과 의상에도 신경을 많이 썼고, 영화나 다큐멘터리 등을 보고 많이 상상하면서 준비했다\"며 그가 선보일 새로운 얼굴에 대한 기대감을 고조시켰다.\n\n카타르시스가 폭발하는 속도감 넘치는 액션을 완성한 과정에 대해 박신우 감독은 \"지창욱 배우가 몸을 사리지 않고 많은 장면들을 직접 소화해줘서 더 리얼한 액션들이 잘 담겼다. 매회 새로운 액션 시퀀스를 보실 수 있을 것\"이라며 남다른 열정과 노력으로 완성한 박진감 넘치는 스펙터클을 향한 기대감을 높였다. 지창욱은 \"스토리의 흐름에 따라 일종의 스테이지가 넘어간다고 생각했고, 그 스테이지 별로 액션의 컨셉이 바뀌면 좋겠다고 생각했다\"고 전해 다채로운 액션의 향연을 기대하게 했다. 도경수는 \"어떻게 처절하고 잔인하게 죽일 수 있을지에 대해 무술감독님과 다양한 이야기를 나누면서 액션을 구성했다\"고 전해 무자비한 요한만의 액션은 어떤 모습일지 호기심을 높였다.\n\n한편 '조각도시'는 오직 디즈니+에서 오는 11월 5일(수) 4개의 에피소드를 공개, 이후 매주 2개씩 공개되며 총 12개의 에피소드로 만나볼 수 있다.\n\n[스포츠투데이 송오정 기자 ]",
    "link": "https://v.daum.net/v/20251103190946203",
    "type": "daum_enter",
    "newTitle": "조각도시 지창욱 도경수 액션 복수극 첫 악역 도전 기대",
    "newArticle": [
      {
        "title": "조각도시 제작발표회",
        "content": "뜨거운 관심 속에 '조각도시' 제작발표회가 성황리에 개최되었습니다. 오는 11월 5일 공개를 앞두고 열린 이번 행사에는 주연 배우 지창욱, 도경수, 김종수, 조윤수, 이광수와 박신우 감독이 참석하여 작품에 대한 다채로운 이야기를 나누며 의미 있는 시간을 보냈습니다. '조각도시'는 평범한 일상을 살던 주인공 태중이 억울한 범죄에 휘말려 감옥에 가게 되고, 이 모든 사건이 요한의 치밀한 계획 아래 벌어졌다는 사실을 알게 된 후 펼쳐지는 통쾌한 복수극을 그린 액션 드라마입니다. 출연진들은 각자 '조각도시'에 합류하게 된 계기와 작품에 대한 기대를 진솔하게 밝혔으며, 특히 지창욱은 매력적인 캐릭터 관계와 다양한 볼거리에 대한 기대감을, 도경수는 첫 악역 도전으로 인한 궁금증을, 김종수는 여러 장르의 융합과 지창욱과의 호흡을, 조윤수는 몰입감 넘치는 시나리오와 매력적인 캐릭터 은비에 대한 애정을, 이광수는 흥미진진한 시나리오와 독창적인 액션 장면에 대한 기대를 드러내며 '조각도시'에 대한 궁금증을 더욱 증폭시켰습니다. 이처럼 '조각도시'는 탄탄한 스토리와 매력적인 배우들의 시너지를 바탕으로 시청자들에게 강렬한 인상을 남길 것으로 예상됩니다."
      },
      {
        "title": "지창욱, 태중의 감정선",
        "content": "'조각도시'에서 인생을 조각 당한 남자 태중 역을 맡은 지창욱은 캐릭터의 감정 표현에 대한 깊은 고민을 털어놓았습니다. 그는 '태중이라는 새로운 인물을 어떻게 매력적으로 만들까'에 집중하기보다는, 태중이 처한 극한의 상황 속에서 느끼는 복잡하고 다층적인 감정들을 시청자들이 생생하게 따라올 수 있도록 표현하는 것을 가장 큰 숙제로 삼았다고 밝혔습니다. 이는 단순히 액션 연기에만 집중하는 것이 아니라, 태중이 겪는 억울함, 분노, 그리고 복수심이라는 롤러코스터 같은 감정의 낙폭을 섬세하게 그려내기 위한 지창욱의 노력을 엿볼 수 있는 부분입니다. '조각도시'에서 지창욱이 선보일 입체적인 감정 연기는 시청자들에게 깊은 몰입감을 선사하며 드라마의 완성도를 한층 끌어올릴 것으로 기대됩니다. 태중이라는 캐릭터를 통해 지창욱이 보여줄 변화무쌍한 감정 연기는 '조각도시'의 또 다른 관전 포인트가 될 것입니다."
      },
      {
        "title": "도경수, 첫 악역 도전",
        "content": "도경수는 '조각도시'에서 모든 사건을 설계하는 잔혹한 악당 요한 역을 맡아 연기 인생 최초로 악역에 도전하며 새로운 변신을 예고했습니다. 그는 요한이라는 캐릭터를 섬뜩하게 표현하기 위해 외적인 부분에도 많은 신경을 썼다고 언급했습니다. 특히 헤어스타일과 의상 선택에 심혈을 기울였으며, 다양한 영화와 다큐멘터리를 보며 요한이라는 캐릭터의 잔혹함과 냉철함을 상상하고 연구하는 과정을 거쳤다고 합니다. 이러한 도경수의 깊이 있는 고민과 노력은 시청자들에게 이전과는 전혀 다른, 차갑고 소름 끼치는 악역의 모습을 선보일 것으로 기대됩니다. '조각도시'를 통해 도경수가 어떻게 악역의 새로운 지평을 열지, 그의 연기 변신에 대한 관심이 집중되고 있습니다. 도경수의 첫 악역 도전은 '조각도시'의 긴장감을 배가시키는 중요한 요소가 될 것입니다."
      },
      {
        "title": "카타르시스 액션 완성",
        "content": "박신우 감독은 '조각도시'의 폭발적인 액션 시퀀스를 완성하기 위한 제작진과 배우들의 노력을 강조했습니다. 특히 지창욱은 몸을 사리지 않는 열정으로 많은 액션 장면을 직접 소화하며 리얼리티를 더했다고 언급했습니다. 이는 '조각도시'에서 펼쳐질 액션이 단순한 볼거리를 넘어, 배우들의 땀과 열정이 담긴 생생한 경험으로 다가올 것임을 시사합니다. 박신우 감독은 매회 새로운 액션 콘셉트를 선보이며 관객들에게 다채로운 액션의 향연을 선사할 계획이라고 밝혔습니다. 더불어 지창욱은 스토리의 흐름에 따라 액션의 콘셉트가 변화하는 '스테이지' 개념을 적용하여 각 장면마다 새로운 느낌을 부여했다고 덧붙였습니다. 또한 도경수는 무술 감독과 함께 '어떻게 처절하고 잔인하게 죽일 수 있을지'를 끊임없이 고민하며 요한만의 독특하고 무자비한 액션 스타일을 구축했다고 전해, '조각도시'의 액션에 대한 기대감을 최고조로 끌어올렸습니다. '조각도시'는 이러한 박진감 넘치는 액션을 통해 시청자들에게 짜릿한 카타르시스를 선사할 것입니다."
      },
      {
        "title": "디즈니+ 공개 정보",
        "content": "'조각도시'는 오직 디즈니+를 통해 시청자들을 만날 예정입니다. 11월 5일, 첫 4개의 에피소드가 공개되며 이후 매주 2개씩 총 12개의 에피소드가 순차적으로 공개될 예정입니다. 이러한 공개 방식은 '조각도시'가 가진 흥미로운 스토리 전개와 인물 간의 긴장감을 효과적으로 유지하며 시청자들의 몰입도를 높이는 데 기여할 것으로 보입니다. 매주 새로운 에피소드가 공개될 때마다 시청자들의 궁금증과 기대감을 자극하며 '조각도시'는 또 한 번 화제의 중심에 설 것으로 예상됩니다. 12개의 에피소드로 구성된 '조각도시'는 탄탄한 서사와 화려한 액션, 그리고 배우들의 열연이 어우러져 디즈니+에서 놓칠 수 없는 기대작으로 자리매김할 것입니다. '조각도시'의 공개 일정을 놓치지 마시고, 디즈니+에서 펼쳐질 숨 막히는 복수극을 직접 확인해 보세요."
      },
      {
        "title": "개인적인 생각",
        "content": "'조각도시' 제작발표회 내용을 종합해 보면, 이번 작품은 단순한 액션 드라마를 넘어 인간의 복잡한 심리와 극한의 상황 속에서의 선택을 깊이 있게 다룰 것으로 보인다. 지창욱의 섬세한 감정 연기와 도경수의 파격적인 악역 변신, 그리고 박신우 감독이 예고한 카타르시스 넘치는 액션까지, '조각도시'는 여러 장르를 성공적으로 융합하며 시청자들에게 신선한 충격과 깊은 여운을 선사할 잠재력을 충분히 가지고 있다. 특히, '조각도시'라는 제목 자체가 상징하는 것처럼, 인간의 삶과 운명이 어떻게 한순간에 뒤바뀌고, 그 과정에서 벌어지는 복수와 정의에 대한 질문은 시청자들에게 많은 생각을 하게 할 것이다. 디즈니+의 차별화된 투자와 플랫폼의 특성을 고려할 때, '조각도시'는 국내외 시청자들에게도 충분히 어필할 수 있는 완성도 높은 콘텐츠가 될 것으로 기대된다. '조각도시'가 단순히 오락적인 재미를 넘어, 인간 본연의 고뇌와 극복의 과정을 보여주며 시청자들에게 깊은 공감과 성찰의 기회를 제공하기를 바란다."
      }
    ],
    "hashTag": [
      "#조각도시",
      "#지창욱",
      "#도경수",
      "#액션드라마",
      "#디즈니플러스",
      "#이광수",
      "#김종수",
      "#조윤수",
      "#한국드라마",
      "#범죄액션"
    ]
  },
  {
    "title": "'조각도시' 도경수 \"생애 첫 빌런 역 맡아 섬뜩해 보이는 방법 고민했다\"",
    "article": "[스포츠한국 모신정 기자] 디즈니+ 12부작 시리즈 '조각도시'의 주연을 맡은 도경수가 촬영 소감을 공개했다.\n\n도경수는 3일 오전 11시 서울 영등포구 여의도동 콘래드 서울 호텔 3층 그랜드볼룸에서 열린 디즈니+ '조각도시'의 제작발표회에서 \"시나리오를 받았을 때 너무 재미있었고 카레이싱 장면이 매우 규모가 큰 장면이었는데 너무 궁금했다. 이번 작품을 통해 악역에 첫 도전하게 됐는데 연기하면 어떤 느낌이 나올까 궁금하더라. 그래서 함께 하게 됐다\"라고 밝혔다.\n\n디즈니+ '조각도시'는 평범한 삶을 살던 태중(지창욱)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마다. '모범택시' 시리즈로 통쾌한 범죄오락 복수극의 대명사로 불리는 오상호 작가가 극본을 맡았고, 영화 '백야행 - 하얀 어둠 속을 걷다'(2009)와 드라마 '국민사형투표'로 장르적 매력을 살리면서도 속도감 있는 연출로 주목을 받은 박신우 감독이 연출을 맡았다.\n\n도경수는 극중 상위 1%만을 위한 특별한 경호 서비스 사업을 운영하는 대표이자 조각가인 안요한 역을 맡았다. 요한은 증거를 조작해 사건의 진범을 새롭게 설계하면서 희열을 느끼는 인물이다. 어느 날 자신의 유일한 실패작이 될지도 모를 태중을 제거하기 위해 새로운 판을 설계하게 된다.\n\n도경수는 생애 처음으로 첫 빌런 연기를 한 소감에 대해 \"요한은 진짜 직업이 조각가다. 말 그대로 사건을 설계하고 사람을 조각하는 악한 인물이다. 어떻게 하면 요한이 섬뜩해보일까'에 대해 생각을 많이 했다. 머리를 염색을 하고 헤어펌을 하고 다시 검은색으로 염색한 머리다. 헤어 준비에 4시간이 넘게 걸렸다. 의상팀과 많은 이야기를 나누고 요한에 맞는 화려한 수트를 많이 입었다. 요한 캐릭터를 어떻게 표현할까에 있어서 직접적으로 경험해볼 수 없기에 예전부터 봐온 영화나 다큐멘터리를 보면서 그런 성향 있는 분들의 모습 상상하면서 연기했다\"고 덧붙였다.\n\n도경수는 예능 프로그램에 함께 출연할 정도로 평소 절친으로 알려진 배우 이광수와 함께 호흡을 이룬 소감에 대해 \"평소에는 이광수 형의 자기 주장이 강하고 동생들을 힘들게 하는 편이었다. 그런데 드라마를 함께 할 때는 광수 형이 현장에 계셔서 많은 의지가 되고 도움이 됐다. 드라마 '괜찮아, 사랑이야'를 함께 할때부터 형에게 많은 걸 배웠다. 연기하시는 태도나 주위 다른 배우분들, 스태프분들을 대하는 태도나 연기하는 태도에서 많은 걸 배웠다\"고 말했다.\n\n극중 안요한의 VIP 고객 백도경 역을 연기한 이광수 또한 \"경수와 함께 해서 기분이 좋다. 도경수와 워낙 친해서 현장에서 같이 연기할 때 제가 쑥스럽지 않을까 걱정도 됐었는데 현장에서 만나니 너무 좋더라. 평소 친분관계 때문에 연기에 방해받거나 하는 것은 없었다. 지창욱과 도경수 때문에 너무 편하게 촬영했다. 어떻게 해도 다 좋아해 주더라. 제가 준비해간 것들과 하고 싶던 연기를 현장에서 편하게 다 펼쳐낼 수 있었다\"고 밝혔다.",
    "link": "https://v.daum.net/v/20251103184413664",
    "type": "daum_enter",
    "newTitle": "'조각도시' 도경수 첫 빌런 도전 섬뜩한 캐릭터 변신 비하인드",
    "newArticle": [
      {
        "title": "도경수, '조각도시' 빌런 도전",
        "content": "디즈니+의 야심찬 12부작 시리즈 '조각도시'에서 치명적인 빌런 안요한 역을 맡은 도경수가 첫 악역 연기에 대한 기대감과 소감을 밝혔다. 도경수는 제작발표회에서 시나리오의 매력과 카레이싱 장면의 스케일에 대한 궁금증이 작품을 선택하게 된 계기라고 설명하며, 특히 이전에는 경험해보지 못한 악역 연기를 통해 새로운 도전을 하고 싶다는 의지를 드러냈다. '조각도시'는 평범한 삶을 살던 주인공이 억울하게 범죄에 휘말리고, 모든 것이 안요한의 치밀한 계획이었음을 알게 되면서 벌어지는 복수를 그린 액션 드라마다. '모범택시' 시리즈로 유명한 오상호 작가가 극본을, '백야행 - 하얀 어둠 속을 걷다'의 박신우 감독이 연출을 맡아 높은 완성도를 예고하고 있다. 도경수가 선보일 안요한 캐릭터는 상위 1%를 위한 특별한 경호 서비스를 운영하는 조각가로, 증거를 조작해 사건을 재설계하며 희열을 느끼는 인물이다. 그는 자신의 실패작이 될지도 모를 주인공을 제거하기 위해 새로운 판을 설계하는데, 도경수의 섬뜩한 빌런 연기에 대한 팬들의 기대가 뜨겁다. '조각도시'는 올 하반기 디즈니+를 통해 공개될 예정이다."
      },
      {
        "title": "도경수의 '요한' 캐릭터 분석",
        "content": "도경수가 연기하는 안요한은 단순한 악당을 넘어 사건 자체를 조각하는 섬뜩한 인물이다. 그는 자신의 직업인 조각가처럼 사람과 사건을 설계하며 희열을 느끼는 복합적인 캐릭터로 그려진다. 도경수는 '요한이 어떻게 하면 섬뜩하게 보일까'를 깊이 고민하며 캐릭터를 구축했다고 밝혔다. 이를 위해 헤어스타일에만 4시간 이상을 투자하며 염색과 펌을 반복하는 등 외적인 변화를 시도했고, 의상팀과 긴밀하게 협력하여 요한 캐릭터에 맞는 화려하고 강렬한 수트를 선택했다. 직접 경험해볼 수 없는 악역의 심리를 표현하기 위해 과거 영화나 다큐멘터리에 등장하는 다양한 성향의 인물들을 참고하며 자신만의 요한 캐릭터를 창조해냈다. 이러한 도경수의 노력은 '조각도시'에서 그가 선보일 압도적인 빌런 연기에 대한 기대감을 더욱 높이고 있다. 안요한이라는 캐릭터는 '조각도시'의 긴장감을 극대화하는 핵심 요소가 될 것으로 보인다."
      },
      {
        "title": "이광수X도경수, 절친의 시너지",
        "content": "도경수는 평소 예능 프로그램에 함께 출연할 정도로 절친한 사이인 배우 이광수와의 호흡에 대한 소감을 전했다. 그는 이광수와 드라마 '괜찮아, 사랑이야' 이후 다시 한번 연기 호흡을 맞추게 된 것에 대해 감사함을 표하며, 이광수가 현장에서 큰 의지가 되고 도움이 되었다고 말했다. 도경수는 이광수에게서 연기에 임하는 태도, 동료 배우 및 스태프를 대하는 자세 등 많은 것을 배웠다고 덧붙였다. 또한, 안요한의 VIP 고객인 백도경 역을 맡은 이광수 역시 도경수와의 작업에 대한 만족감을 드러냈다. 그는 도경수와 워낙 친한 사이라 함께 연기하는 것이 쑥스러울까 걱정하기도 했지만, 막상 현장에서 만나니 너무 좋았다고 밝혔다. 이광수는 평소 친분 관계가 연기에 방해가 되지 않았으며, 오히려 지창욱과 도경수의 존재 덕분에 편안하게 촬영에 임할 수 있었다고 말하며 두 배우에 대한 애정을 표현했다. 이러한 배우들의 긍정적인 시너지는 '조각도시'를 더욱 풍성하고 몰입감 있게 만들 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "'조각도시'는 단순한 액션 스릴러를 넘어 인간의 심연을 파고드는 듯한 매력적인 빌런 캐릭터를 중심으로 이야기를 풀어갈 것으로 보인다. 도경수가 첫 악역 도전에서 보여줄 연기 변신은 물론, 그가 연구하고 표현해낸 안요한이라는 캐릭터의 복합적인 면모가 시청자들에게 강렬한 인상을 남길 것이다. '모범택시'와 '국민사형투표'를 통해 검증된 작가와 감독의 만남 역시 '조각도시'의 높은 완성도를 기대하게 만드는 요소다. 특히, 이광수와 도경수의 끈끈한 우정이 드라마 현장에서 긍정적인 시너지를 발휘하며 배우들의 몰입도를 높였을 것이라는 점은 흥미롭다. 이는 결과적으로 '조각도시'가 단순한 오락을 넘어, 인간의 어두운 욕망과 복수의 본질에 대한 깊이 있는 질문을 던지는 작품이 될 가능성을 시사한다. 이러한 요소들이 잘 어우러진다면 '조각도시'는 디즈니+의 또 다른 성공작으로 자리매김할 수 있을 것이다."
      }
    ],
    "hashTag": [
      "#조각도시",
      "#도경수",
      "#디즈니플러스",
      "#한국드라마",
      "#드라마추천",
      "#액션드라마",
      "#지창욱",
      "#이광수",
      "#도경수악역",
      "#박신우감독"
    ]
  }
]