[
  {
    "title": "김선영 아나운서, 결혼 6년만 남편상..\"스트롱 맨\" 응원받던 백성문 변호사 암투병 별세 [스타이슈]",
    "article": "[스타뉴스 | 김나라 기자]\n\nYTN 김선영 아나운서 남편이자 변호사 백성문이 암 투병 끝에 별세했다. 향년 52세.\n\n백 변호사는 31일 오전 2시 8분 분당서울대병원에서 눈을 감았다. 빈소는 서울아산병원 장례식장 35호실에 마련됐으며, 아내 김선영 아나운서 등 유족이 상주로 이름을 올렸다.\n\n고인은 생전 암 투병을 하며 병마에 시달리면서도 일을 놓치 않았기에 안타까움을 더하고 있다. 활발한 방송 패널 출연으로 시청자들에게 친숙한 백 변호사는 최근까지도 MBN '뉴스파이터', JTBC '사건반장', 연합뉴스TV 등 다수의 시사 프로그램에서 고정 패널로 활약했었다.\n\n이에 김선영 아나운서는 인스타그램에 남편 백성문 변호사를 언급할 때면 언제나 '스트롱 맨(stron gman)이라는 해시 태그를 달며 애틋한 응원을 보냈다. 백성문 아나운서도 올 3월 \"보고 싶다\"라는 지인의 댓글에 \"곧 보자. 재활 열심히 할게\"라며 의지를 다졌었다.\n\n가슴 아픈 사망 비보에 온라인상에서도 추모 물결이 일고 있다. 네티즌들은 \"삼가 고인의 명복을 빕니다. 안타깝습니다. 평안한 곳에서 영면하세요\", \"패널 중 차분하게 중심을 잘 잡아주셨던 분이셨는데 안타깝네요. 고인의 명복을 빕니다\", \"인생 너무 허무하다\" 등 애도 댓글을 남기고 있다.\n\n백성문 아나운서는 서울에서 태어나 경기고, 고려대학교 법대를 졸업했다. 2007년 49회 사법시험에 합격한 뒤 2010년부터 변호사로 활동했다. 김선영 아나운서와는 2019년 11월 결혼했다.\n\n백 변호사의 발인은 11월 2일 오전 7시, 장지는 용인공원이다.",
    "link": "https://v.daum.net/v/20251031101340601",
    "type": "daum_enter",
    "newTitle": "김선영 아나운서 남편 백성문 변호사 암 투병 끝 별세 52세",
    "newArticle": [
      {
        "title": "백성문 변호사 별세",
        "content": "안타까운 소식이 전해졌습니다. YTN 김선영 아나운서의 남편이자 대중에게 친숙한 변호사 백성문 씨가 향년 52세의 젊은 나이에 암 투병 끝에 별세했습니다. 고인은 31일 오전 2시 8분 분당서울대병원에서 마지막 숨을 거두었으며, 빈소는 서울아산병원 장례식장 35호실에 마련되었습니다. 아내인 김선영 아나운서를 비롯한 유족들이 상주로 슬픔을 나누고 있습니다. 백성문 변호사는 암이라는 힘든 병마와 싸우면서도 마지막 순간까지 방송 활동을 놓지 않아 주변의 안타까움을 더하고 있습니다. 그의 갑작스러운 별세 소식에 많은 이들이 애도를 표하고 있습니다."
      },
      {
        "title": "활발했던 방송 활동",
        "content": "백성문 변호사는 대중들에게 법률 전문가로서 뿐만 아니라, 유쾌하고 진솔한 방송인으로도 많은 사랑을 받았습니다. MBN '뉴스파이터', JTBC '사건반장', 연합뉴스TV 등 다양한 시사 프로그램에서 고정 패널로 활약하며 복잡한 사건들을 명쾌하게 분석하고 시청자들의 궁금증을 해소해주었습니다. 그의 차분하면서도 날카로운 분석은 많은 시청자들에게 깊은 인상을 남겼으며, 프로그램의 중심을 잡아주는 역할을 톡톡히 해냈습니다. 비록 병마와 싸우고 있었지만, 그는 끝까지 자신의 자리에서 최선을 다하려는 의지를 보였기에 그의 별세는 더욱 안타깝게 느껴집니다. 백성문 변호사의 활발했던 방송 활동은 많은 사람들의 기억 속에 영원히 남을 것입니다."
      },
      {
        "title": "사랑하는 이들의 그리움",
        "content": "아내인 김선영 아나운서는 남편 백성문 변호사에 대한 애틋한 마음을 SNS를 통해 여러 차례 표현했습니다. 특히 백성문 변호사를 언급할 때마다 '#스트롱맨(strongman)'이라는 해시태그를 달며 그의 건강과 회복을 응원했던 모습이 보는 이들의 마음을 더욱 아프게 합니다. 백 변호사 역시 올해 3월, 지인의 '보고 싶다'는 댓글에 '곧 보자. 재활 열심히 할게'라며 의지를 다졌던 만큼, 그의 투병 사실을 알았던 이들은 더욱 큰 슬픔을 느끼고 있습니다. 사랑하는 사람의 곁을 지키며 곁에서 응원했던 아내와, 회복을 다짐했던 백성문 변호사의 모습은 많은 이들에게 감동과 안타까움을 동시에 선사했습니다. 이들의 애틋했던 관계는 많은 이들에게 깊은 울림을 주고 있습니다."
      },
      {
        "title": "온라인 추모 물결",
        "content": "백성문 변호사의 갑작스러운 별세 소식에 온라인상에서는 추모의 물결이 이어지고 있습니다. 네티즌들은 '삼가 고인의 명복을 빕니다. 안타깝습니다. 평안한 곳에서 영면하세요', '패널 중 차분하게 중심을 잘 잡아주셨던 분이셨는데 안타깝네요. 고인의 명복을 빕니다', '인생 너무 허무하다' 등 애도의 메시지를 쏟아내고 있습니다. 많은 이들이 백 변호사의 방송에서의 모습과 그의 따뜻한 인간미를 기억하며 애도하고 있습니다. 특히 그가 암 투병 중에도 방송 활동을 이어갔다는 사실에 더욱 안타까움을 금치 못하고 있습니다. 백 변호사의 갑작스러운 별세는 우리 사회에 큰 슬픔을 안겨주었으며, 그의 긍정적인 영향력을 다시 한번 되새기게 합니다."
      },
      {
        "title": "백성문 변호사의 삶",
        "content": "백성문 변호사는 서울에서 태어나 경기고와 고려대학교 법대를 졸업하며 탄탄한 법률적 기반을 다졌습니다. 2007년 49회 사법시험에 합격한 후, 2010년부터 변호사로서 본격적인 활동을 시작했습니다. 그는 법률 전문가로서 날카로운 지성과 뛰어난 통찰력을 바탕으로 많은 사건을 해결해왔습니다. 또한, 2019년 11월에는 YTN 김선영 아나운서와 백년가약을 맺으며 많은 이들의 축복을 받았습니다. 법률가로서의 전문성과 대중적인 방송 활동, 그리고 사랑하는 가족과의 행복한 삶까지, 백성문 변호사는 다방면에서 빛나는 삶을 살아왔습니다. 그의 갑작스러운 부재는 많은 이들에게 깊은 슬픔을 안겨주고 있습니다. 백성문 변호사의 삶은 많은 이들에게 귀감이 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "백성문 변호사의 갑작스러운 별세 소식은 정말 안타깝고 충격적입니다. 52세라는 젊은 나이에 암 투병 끝에 우리 곁을 떠났다는 사실에 마음이 너무나 무겁습니다. 특히 그는 병마와 싸우면서도 방송 활동을 이어가며 시청자들에게 유익한 정보를 전달하고, 때로는 따뜻한 위로를 건네던 그의 모습이 더욱 그리워질 것 같습니다. '스트롱맨'이라는 애칭처럼 강인한 의지로 병마를 이겨내려 했지만, 결국 하늘의 부름을 받게 되어 너무나 안타깝습니다. 방송을 통해 보여준 그의 지적인 분석과 인간적인 면모는 많은 사람들에게 깊은 인상을 남겼으며, 그의 빈자리는 쉽게 채워지지 않을 것입니다. 백성문 변호사의 죽음은 우리에게 삶의 허무함과 동시에, 건강의 소중함, 그리고 사랑하는 사람들과 함께하는 시간의 가치를 다시 한번 깨닫게 합니다. 앞으로 그의 이름이 언급될 때마다 우리는 그의 따뜻했던 모습과 긍정적인 에너지를 기억하며, 고인의 명복을 빌어야 할 것입니다. 백성문 변호사, 그의 영원한 안식을 진심으로 기원합니다."
      }
    ],
    "hashTag": [
      "#백성문변호사",
      "#김선영아나운서",
      "#부고",
      "#별세",
      "#암투병",
      "#추모",
      "#변호사",
      "#애도"
    ]
  },
  {
    "title": "안은진, 얼굴에 뭐 했길래…'반쪽 얼굴' 근황에 로맨스 기대감 고조 ('키스는 괜히 해서!')",
    "article": "[스포츠한국 이유민 기자] 배우 안은진이 햇살처럼 밝고 사랑스러운 싱글녀로 돌아왔다.\n\n오는 11월 12일 오후 9시 첫 방송되는 SBS 새 수목드라마 '키스는 괜히 해서!'(극본 하윤아·태경민, 연출 김재현·김현우, 제작 스튜디오S·삼화네트웍스)는 생계를 위해 '애엄마로 위장취업한 싱글녀'와 그녀를 사랑하게 된 팀장의 쌍방 속앓이 로맨스를 그린 작품이다. 장기용과 안은진의 첫 키스부터 시작되는 짜릿하고 찐한 '도파민 로맨스'를 예고하며 방송 전부터 화제를 모으고 있다.\n\n극 중 안은진은 언제나 밝고 꿋꿋한 고다림 역을 맡았다. 고다림은 어려운 현실 속에서도 웃음을 잃지 않는 인물로, 생계를 위해 애엄마로 위장해 입사한 회사에서 뜻밖에 천재지변급 키스를 나눴던 남자 공지혁(장기용)과 재회한다. 정직원이 되는 것 외엔 아무 관심 없던 그녀는 예기치 않게 다시 마주한 그와의 감정에 흔들리기 시작한다.\n\n안은진은 tvN '슬기로운 의사생활'(2021), JTBC '나쁜 엄마'(2023), MBC '연인'(2023) 등을 통해 섬세한 감정 연기와 폭넓은 캐릭터 소화력을 인정받았다. 특히 '연인'에서의 절절한 멜로와 달리, 이번 작품에서는 러블리 본체 매력을 한껏 발산하며 대중의 기대를 한 몸에 받고 있다.\n\n제작진 역시 \"안은진 배우는 현장에서도 에너지원 그 자체였다. 그녀가 웃으면 모두가 따라 웃고, 몰입할 때면 모두 숨을 죽였다\"며 \"이번 작품을 통해 연기 잘하는 배우를 넘어 사랑스럽고 대체불가한 배우로 자리매김할 것\"이라 전했다.\n\n햇살처럼 따뜻한 에너지를 지닌 안은진의 진가가 빛날 SBS 새 수목드라마 '키스는 괜히 해서!'는 오는 11월 12일(수) 오후 9시 첫 방송된다.",
    "link": "https://v.daum.net/v/20251031095447584",
    "type": "daum_enter",
    "newTitle": "안은진 SBS 키스는 괜히 해서 싱글녀 로맨스 기대감",
    "newArticle": [
      {
        "title": "안은진 복귀작 공개",
        "content": "배우 안은진이 안방극장에 돌아온다. 오는 11월 12일 첫 방송 예정인 SBS 새 수목드라마 '키스는 괜히 해서!'에서 안은진은 싱글녀 고다림 역을 맡아 햇살처럼 밝고 사랑스러운 매력을 선보일 예정이다. 이 드라마는 생계를 위해 애엄마로 위장 취업한 싱글녀와 그녀를 사랑하게 된 팀장의 쌍방 속앓이 로맨스를 그린다. 안은진은 극 중에서 어려운 현실 속에서도 웃음을 잃지 않는 꿋꿋한 인물인 고다림을 연기하며, 뜻밖의 사건으로 다시 만난 남자 주인공 공지혁(장기용)과의 관계 속에서 감정의 변화를 겪게 된다. 시청자들은 안은진의 로맨틱 코미디 복귀에 대한 기대감을 높이고 있으며, 특히 그녀의 사랑스러운 캐릭터 소화력에 주목하고 있다. 안은진이라는 배우의 복귀는 많은 팬들에게 기쁜 소식이며, 이번 드라마를 통해 또 한 번의 인생 캐릭터를 경신할지 귀추가 주목된다."
      },
      {
        "title": "드라마 '키스는 괜히 해서!' 줄거리",
        "content": "SBS 새 수목드라마 '키스는 괜히 해서!'는 독특한 설정으로 시청자들의 호기심을 자극한다. 드라마는 생계를 위해 어쩔 수 없이 '애엄마'로 위장 취업하게 된 싱글녀의 이야기를 중심으로 펼쳐진다. 그녀는 그 과정에서 자신이 사랑하게 된 팀장과 복잡하고 설레는 로맨스를 펼치게 되는데, 이들의 이야기는 '도파민 로맨스'라는 수식어와 함께 첫 키스부터 시작되는 짜릿하고 찐한 전개를 예고한다. 특히 안은진이 맡은 고다림 캐릭터는 어려운 현실 속에서도 긍정적인 에너지를 잃지 않는 인물로, 예기치 않게 천재지변급 키스를 나눴던 남자 공지혁(장기용)과의 재회를 통해 인생의 새로운 국면을 맞이한다. 정직원이라는 목표 외에는 다른 것에 신경 쓰지 않았던 그녀가 다시 마주한 그에게 흔들리는 감정선이 어떻게 그려질지가 드라마의 주요 관전 포인트다. 이러한 흥미로운 줄거리는 시청자들에게 신선한 재미를 선사할 것으로 기대된다."
      },
      {
        "title": "안은진, 로코퀸으로 변신",
        "content": "배우 안은진이 기존의 연기 스펙트럼을 넘어 로맨틱 코미디 장르에서 새로운 매력을 발산할 것으로 기대된다. 그녀는 그동안 tvN '슬기로운 의사생활', JTBC '나쁜 엄마', MBC '연인' 등 다양한 작품에서 섬세한 감정 연기와 폭넓은 캐릭터 소화력을 인정받아왔다. 특히 '연인'에서는 애절한 멜로 연기로 시청자들의 심금을 울렸다면, 이번 '키스는 괜히 해서!'에서는 그와는 180도 다른 사랑스럽고 발랄한 매력을 한껏 선보일 예정이다. 안은진의 이러한 변신은 그녀가 가진 다채로운 배우로서의 역량을 다시 한번 입증하는 계기가 될 것이며, 대중들은 그녀가 그려낼 '햇살처럼 밝고 사랑스러운 싱글녀' 캐릭터에 대한 높은 기대를 표하고 있다. 안은진의 로코퀸으로서의 활약은 드라마에 신선한 활력을 불어넣을 것으로 보인다."
      },
      {
        "title": "제작진 극찬, 안은진의 힘",
        "content": "드라마 '키스는 괜히 해서!'의 제작진은 배우 안은진의 현장 에너지와 영향력에 대해 극찬을 아끼지 않았다. 제작진은 안은진이 현장에서 '에너지원 그 자체'였다고 표현하며, 그녀의 긍정적인 기운이 현장 전체에 퍼져나가 모두를 즐겁게 만들었다고 전했다. 또한 안은진이 연기에 몰입할 때면 현장의 모든 스태프들이 숨을 죽일 정도로 집중하게 만드는 힘을 가지고 있다고 덧붙였다. 이러한 제작진의 평가는 안은진이 단순한 연기력을 넘어 현장 분위기를 이끌고 동료 배우 및 스태프들에게 긍정적인 에너지를 전달하는 배우임을 시사한다. 제작진은 이번 작품을 통해 안은진이 '연기 잘하는 배우'를 넘어 '사랑스럽고 대체불가한 배우'로 자리매김할 것이라고 확신하며, 그녀의 진가가 빛날 이번 드라마에 대한 기대감을 더욱 높이고 있다. 안은진의 이러한 긍정적인 영향력은 드라마 성공의 중요한 요인이 될 것이다."
      },
      {
        "title": "첫 방송 D-DAY, 기대 포인트",
        "content": "SBS 새 수목드라마 '키스는 괜히 해서!'가 드디어 시청자들과 만날 준비를 마쳤다. 오는 11월 12일 오후 9시, 시청자들은 햇살처럼 따뜻한 안은진과 장기용의 설레는 로맨스를 안방극장에서 만날 수 있다. 이 드라마는 '애엄마로 위장 취업한 싱글녀'라는 독특한 설정과 함께, 첫 키스부터 시작되는 짜릿한 로맨스로 시청자들의 흥미를 유발할 것으로 예상된다. 특히 안은진이 보여줄 밝고 사랑스러운 캐릭터 연기와 장기용과의 케미스트리가 얼마나 큰 시너지를 낼지가 주요 기대 포인트다. 또한, 어려운 현실 속에서도 희망을 잃지 않는 고다림의 이야기는 많은 시청자들에게 공감과 위로를 선사할 수 있다. '도파민 로맨스'라는 수식어가 붙은 만큼, 시청자들은 드라마를 통해 짜릿하고 설레는 감정을 만끽할 수 있을 것이다. 안은진의 새로운 로맨틱 코미디 도전에 많은 관심이 쏠리고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "안은진 배우의 복귀작 '키스는 괜히 해서!'는 흥미로운 설정과 배우들의 조합으로 이미 많은 기대를 모으고 있다. '애엄마로 위장 취업한 싱글녀'라는 독특한 소재는 한국 드라마에서 흔히 볼 수 없는 신선함을 더하며, 장기용과의 로맨스가 어떻게 펼쳐질지 궁금증을 자아낸다. 안은진 배우는 최근 '연인'에서 보여준 깊이 있는 멜로 연기로 큰 호평을 받았기에, 이번 작품에서 선보일 사랑스럽고 발랄한 로맨틱 코미디 연기가 얼마나 매력적일지 기대된다. 그녀가 가진 밝은 에너지와 탄탄한 연기력을 바탕으로 '키스는 괜히 해서!'가 단순히 가벼운 로맨스 코미디를 넘어, 현실적인 어려움 속에서도 사랑과 희망을 찾아가는 인물들의 이야기를 통해 시청자들에게 따뜻한 위로와 공감을 선사할 수 있기를 바란다. 안은진 배우가 이번 작품을 통해 다시 한번 '믿고 보는 배우'로서의 입지를 굳건히 다질 수 있을지 주목하며, 드라마의 성공적인 출발을 응원한다."
      }
    ],
    "hashTag": [
      "#안은진",
      "#키스는괜히해서",
      "#SBS드라마",
      "#장기용",
      "#로맨스드라마",
      "#로맨틱코미디",
      "#새드라마",
      "#고다림",
      "#도파민로맨스",
      "#11월신작"
    ]
  },
  {
    "title": "안현모, APEC 경주서 맹활약…품격있는 진행",
    "article": "(엑스포츠뉴스 김예은 기자) 통역사 겸 방송인 안현모가 경주에서 세계 각국의 리더들을 맞이하고 있다.\n\n안현모는 28일부터 31일까지 4일간 경주에서 진행되는 아시아태평양경제협력체(APEC) 정상회의의 핵심 부대행사이자 아시아·태평양 지역 최대 경제 포럼인 ‘APEC CEO 서밋 코리아 2025’의 공식 진행자로 나섰다. 이번 행사를 통해 글로벌 경제인과 정상, 주요 정부 관계자들이 한국의 전통과 현대가 공존하는 무대에서 교류와 협력을 이어가고 있다.\n\n지난 28일 경주 화랑마을 어울마당에서 열린 환영 만찬에서 안현모는 한국의 예술성과 현대적 감각이 어우러진 한복 차림으로 무대에 올라, 지적이고 신뢰감 있는 멘트로 행사를 완벽히 이끌었다. 개식 선언부터 공연 소개, 축사 진행까지 전 과정을 유창한 영어로 소화하며, 한국의 환대 문화를 친절하게 전달해 호평을 받았다는 후문이다.\n\n이어 29일과 30일 진행된 ‘APEC CEO 서밋 코리아 2025’에서는 각각 차분한 그린 컬러의 투피스 차림과 베이지 컬러의 수트 차림으로 등장해 회의 일정 전반에 걸쳐 고급스러운 영어로 자연스러운 진행을 펼쳤다. 그는 국제회의 통역사 다운 노련함과 세련된 커뮤니케이션 역량을 선보이며 글로벌 리더들로부터 높은 신뢰를 얻을 수 있었다.\n\n이에 더해 안현모의 스타일링 역시 화제를 모으고 있다. 28일 환영 만찬에서는 디자이너 차이킴의 한복을 착용했으며, 이후 일정에서는 지춘희 디자이너의 ‘미스지콜렉션’ 의상으로 공식 석상에 올랐다. 한국에서 열리는 국제행사인 만큼 국내 디자이너들의 작품을 선택한 안현모의 행보에 찬사가 이어지고 있다. 더불어 31일까지 이어지는 행사에서도 안현모는 특유의 예리하고 품격 있는 진행으로 ‘APEC CEO 서밋 코리아 2025’의 주요 일정을 완벽하게 마무리할 예정이다.\n\n한편 안현모는 방송 출연은 물론 국내외 주요 국제행사 진행 등 폭넓은 활동을 통해 신뢰감 있는 행보를 이어가고 있으며, 그의 앞으로의 활약에도 귀추가 주목되는 중이다.\n\n사진 = 에스팀",
    "link": "https://v.daum.net/v/20251031100140883",
    "type": "daum_enter",
    "newTitle": "안현모 APEC 경주 CEO 서밋 진행자로 맹활약 한국 환대 문화 전달",
    "newArticle": [
      {
        "title": "안현모, APEC CEO 서밋 진행",
        "content": "통역사 겸 방송인 안현모가 경주에서 열리는 ‘APEC CEO 서밋 코리아 2025’의 공식 진행자로 나서며 글로벌 무대에서의 역량을 다시 한번 입증했다. 4일간 진행되는 이번 행사는 아시아·태평양 지역 최대 경제 포럼으로, 세계 각국의 리더들과 경제인들이 한자리에 모여 교류와 협력을 논의하는 중요한 자리다. 안현모는 한국의 전통과 현대가 어우러진 경주를 배경으로, 유창한 영어 실력과 뛰어난 진행 능력을 선보이며 행사의 격을 높였다. 특히 한국의 환대 문화를 효과적으로 전달하며 참석자들로부터 긍정적인 반응을 얻었다. APEC CEO 서밋은 단순한 국제 회의를 넘어, 글로벌 경제의 미래를 설계하는 장인 만큼 안현모의 역할은 매우 중요하다고 할 수 있다. 그녀의 전문성과 노련함은 성공적인 포럼 개최에 크게 기여할 것으로 기대된다."
      },
      {
        "title": "환영 만찬, 한복으로 빛내",
        "content": "안현모는 ‘APEC CEO 서밋 코리아 2025’의 시작을 알리는 환영 만찬에서 한국의 아름다움을 담은 한복을 입고 등장해 눈길을 사로잡았다. 28일 경주 화랑마을 어울마당에서 열린 이 행사에서 그녀는 지적이고 신뢰감 있는 멘트로 환영 만찬의 전 과정을 매끄럽게 이끌었다. 개식 선언부터 공연 소개, 축사 진행까지 모든 순서를 능숙하게 영어로 소화하며 참석한 글로벌 리더들에게 한국의 환대 문화를 깊이 각인시켰다. 디자이너 차이킴의 아름다운 한복은 그녀의 품격 있는 진행과 어우러져 한국의 전통적인 멋과 현대적인 세련미를 동시에 보여주었다. 이러한 안현모의 세심한 배려는 참석자들의 만족도를 높였으며, 성공적인 APEC CEO 서밋의 시작을 알리는 좋은 계기가 되었다."
      },
      {
        "title": "회의 일정, 다채로운 스타일링",
        "content": "‘APEC CEO 서밋 코리아 2025’의 본격적인 회의가 진행되는 동안 안현모는 매일 다른 스타일링으로 고급스러운 분위기를 연출했다. 29일에는 차분한 그린 컬러의 투피스 정장을, 30일에는 세련된 베이지 컬러 수트 차림으로 등장하며 각 회의의 성격에 맞는 품격 있는 모습을 선보였다. 국제회의 통역사로서 쌓아온 풍부한 경험을 바탕으로, 그녀는 회의 일정 전반에 걸쳐 유창하고 자연스러운 영어 진행을 이어갔다. 글로벌 리더들과의 격식 있는 소통 속에서 드러난 그녀의 노련함과 세련된 커뮤니케이션 역량은 참석자들로부터 높은 신뢰를 얻는 중요한 요인이 되었다. 안현모의 다채로운 스타일링은 행사의 시각적인 완성도를 높였을 뿐만 아니라, 한국의 미적인 감각을 글로벌 무대에 효과적으로 알리는 역할을 톡톡히 했다."
      },
      {
        "title": "국내 디자이너 의상 선택",
        "content": "안현모의 의상 선택은 단순한 스타일링을 넘어, 한국의 우수한 디자인을 세계에 알리는 문화 외교의 역할까지 수행했다. 환영 만찬에서 차이킴 디자이너의 한복을 선보인 데 이어, 공식 회의 일정에서는 지춘희 디자이너의 ‘미스지콜렉션’ 의상을 선택하며 국내 최정상급 디자이너들의 작품을 세계적인 무대에 소개했다. 한국에서 개최되는 중요한 국제행사인 만큼, 국내 디자이너의 의상을 선택한 안현모의 안목과 행보는 많은 이들의 찬사를 받았다. 이는 한국의 패션 산업을 세계에 알리는 좋은 기회가 되었으며, 국제 행사 진행자로서의 역할뿐만 아니라 문화 홍보대사로서의 면모까지 보여준 것이라고 평가할 수 있다. 이러한 행보는 앞으로 국제 행사에서 한국의 문화를 알리는 데 긍정적인 영향을 미칠 것으로 예상된다."
      },
      {
        "title": "APEC CEO 서밋, 성공적 마무리",
        "content": "안현모는 ‘APEC CEO 서밋 코리아 2025’의 마지막 날인 31일까지 특유의 예리하고 품격 있는 진행으로 주요 일정을 성공적으로 이끌 예정이다. 이번 APEC CEO 서밋은 아시아·태평양 지역의 경제 협력과 발전을 논의하는 중요한 자리였으며, 안현모의 전문적인 진행은 원활한 회의 운영과 깊이 있는 논의를 가능하게 했다. 그녀는 복잡한 경제 이슈들을 명확하게 전달하고, 다양한 국가의 정상 및 리더들 간의 효과적인 소통을 지원하며 행사의 성공적인 마무리에 크게 기여할 것이다. 그녀의 이번 APEC CEO 서밋 진행 경험은 향후 그녀가 국내외 주요 국제행사에서 보여줄 활약에 대한 기대를 더욱 높이고 있다. 신뢰감과 전문성을 바탕으로 한 그녀의 행보는 앞으로도 계속될 것이며, 한국을 대표하는 국제 행사 진행자로서의 입지를 더욱 굳건히 할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "안현모 통역사의 ‘APEC CEO 서밋 코리아 2025’ 진행은 단순한 영어 통역과 사회자 역할을 넘어, 한국의 문화와 미를 세계에 알리는 훌륭한 문화 외교의 장이 되었다고 생각한다. 특히 국내 디자이너의 의상을 선택하여 국제 무대에 선보인 것은 K-패션의 위상을 높이는 데 크게 기여했으며, 이는 앞으로 한국의 문화 콘텐츠가 국제 행사에서 더욱 주목받을 수 있는 긍정적인 신호라고 본다. APEC CEO 서밋과 같은 중요한 국제 행사는 각국의 정상과 리더들이 모이는 만큼, 그들의 집중도를 높이고 원활한 소통을 돕는 진행자의 역할이 매우 중요하다. 안현모는 뛰어난 언어 능력과 세련된 매너, 그리고 한국적인 요소를 적절히 결합한 진행으로 행사의 격을 높이며 한국의 국제적 위상을 드높였다. 앞으로 그녀가 보여줄 더욱 폭넓은 활동과 K-컬처 홍보에 대한 그녀의 역할에 주목할 필요가 있다고 생각하며, 이러한 인물들이 더 많이 발굴되고 지원되어야 한다고 본다."
      }
    ],
    "hashTag": [
      "#안현모",
      "#APEC",
      "#CEOSummit",
      "#경주",
      "#국제행사",
      "#진행자",
      "#통역사",
      "#한복",
      "#스타일링"
    ]
  },
  {
    "title": "'스타 변호사' 백성문, 암투병 끝에 별세…향년 52세",
    "article": "[TV리포트=강지호 기자] 다양한 방송에 출연하며 대중에게 친숙한 백성문 변호사가 세상을 떠났다. 향년 52세.\n\n유족은 31일 백성문 변호사가 오전 2시 8분경 분당서울대병원에서 암 투병 끝에 세상을 떠났다고 전했다.\n\n고인의 빈소는 서울아산병원 장례식장 35호실에 마련됐다. 발인은 11월 2일 오전 7시에 엄수된다. 장지는 용인공원이다. 유족인 부인 김선영(YTN 앵커)씨 등이 빈소를 지키고 있는 것으로 전해졌다.\n\n백성문 변호사는 2007년 제49회 사법시험에 합격한 뒤 2010년부터 변호사로 활동했다. 이후 EBS 라디오 '백성문의 '오천만의 변호인', 'JTBC '사건반장', TV조선 '사건파일 24', MBN '뉴스파이터', 채널A '강력한 4팀' 등 다양한 방송에 패널이나 법률 자문 역으로 출연하며 방송가에서도 스타 변호사로 이름을 날렸다. 특히 '뉴스파이터'의 김명준 앵커와 함께하는 모습으로 많은 사랑을 받았던 만큼 그의 별세 소식에 많은 이들이 애도를 이어가고 있다.\n\n방송을 넘어 크리에이터 채널을 통해서도 대중과 만났던 백성문 변호사는 정치 토크쇼로 알려진 '정치왓수다'에도 진행으로 참여하며 본업과 더불어 활발한 활동을 펼쳤다.\n\n그러던 2024년 여름, 건강 악화로 인한 수술로 방송을 떠났던 백성문 변호사는 회복된 모습으로 복귀했으나 지난 2월 병이 재발하며 다시 큰 수술을 받게 됐다. 하지만 다시 돌아오지 못한 채 전해진 비보에 평소 방송을 통해 그와 함께했던 시청자들은 슬픔을 표하고 있다.\n\n강지호 기자  / 사진= 채널 '중앙선거관리위원회'",
    "link": "https://v.daum.net/v/20251031100545143",
    "type": "daum_enter",
    "newTitle": "백성문 변호사 암 투병 끝 별세 향년 52세 방송계 애도 물결",
    "newArticle": [
      {
        "title": "국민 변호사 별세",
        "content": "대중에게 친숙했던 백성문 변호사가 향년 52세의 젊은 나이로 우리 곁을 떠났다는 비보가 전해졌습니다. 오랜 기간 암 투병을 해왔던 백성문 변호사는 마지막 순간까지 희망을 놓지 않았으나, 결국 31일 오전 분당서울대병원에서 눈을 감았습니다. 그의 갑작스러운 별세 소식에 많은 이들이 충격과 슬픔을 금치 못하고 있으며, 특히 방송을 통해 그의 날카로운 법률 지식과 따뜻한 조언을 접했던 시청자들의 애도가 이어지고 있습니다. 국민 변호사 백성문 변호사의 안타까운 별세는 법조계뿐만 아니라 방송계와 그를 아끼던 수많은 대중에게 깊은 상실감을 안겨주었습니다. 백성문 변호사는 오랜 시간 동안 국민들의 곁에서 법률적인 어려움을 함께 나누며 희망을 전해왔기에, 그의 빈자리는 더욱 크게 느껴질 것입니다."
      },
      {
        "title": "스타 변호사 약력",
        "content": "백성문 변호사는 2007년 제49회 사법시험 합격이라는 빛나는 성과를 거두며 법조계에 입문했습니다. 2010년부터 본격적으로 변호사 활동을 시작한 그는 뛰어난 법률 전문성과 날카로운 통찰력으로 빠르게 이름을 알렸습니다. 특히 그는 TV와 라디오 등 다양한 방송 프로그램을 통해 일반 대중에게 법률 정보를 쉽고 명확하게 전달하며 '스타 변호사'로서의 입지를 굳혔습니다. EBS 라디오 '백성문의 '오천만의 변호인', JTBC '사건반장', TV조선 '사건파일 24', MBN '뉴스파이터', 채널A '강력한 4팀' 등 굵직한 방송 프로그램에 고정 출연하거나 법률 자문을 맡으며 대중과의 소통을 이어왔습니다. 그는 단순히 법률 지식을 전달하는 것을 넘어, 시청자들이 겪는 어려움에 공감하고 해결책을 제시하는 든든한 조력자 역할을 수행했습니다."
      },
      {
        "title": "방송계 활동",
        "content": "백성문 변호사는 법률 전문가로서의 본업을 넘어 방송계에서 눈부신 활약을 펼쳤습니다. 그의 탁월한 방송 감각과 유머러스한 화법은 복잡하고 어려운 법률 이슈를 시청자들이 쉽고 재미있게 이해할 수 있도록 도왔습니다. 특히 '뉴스파이터'에서 김명준 앵커와 함께 보여주었던 환상의 호흡은 많은 시청자들에게 사랑받으며 프로그램의 인기를 견인했습니다. 그는 방송 출연뿐만 아니라, 정치 토크쇼로 유명한 '정치왓수다'의 진행을 맡는 등 다방면에 걸쳐 활발한 활동을 이어갔습니다. 이는 백성문 변호사가 단순히 법률 분야에만 국한되지 않고, 사회 전반에 대한 깊은 관심과 소통 의지를 가지고 있었음을 보여줍니다. 그의 폭넓은 활동은 많은 사람들에게 영감을 주었으며, 그의 부재는 방송계에 큰 아쉬움을 남길 것입니다."
      },
      {
        "title": "건강 악화와 투병",
        "content": "지난 2024년 여름, 백성문 변호사는 건강 악화로 인해 잠시 방송 활동을 중단하고 수술을 받았습니다. 당시 그는 회복된 모습으로 다시 방송에 복귀하며 많은 이들에게 희망을 주었지만, 안타깝게도 병은 재발했습니다. 지난 2월, 백성문 변호사는 다시 한번 큰 수술을 받으며 힘겨운 투병 생활을 이어갔습니다. 그는 마지막 순간까지 삶에 대한 의지를 불태웠으나, 결국 병마를 이기지 못하고 우리의 곁을 떠났습니다. 그의 힘겨웠던 투병 과정과 갑작스러운 별세 소식은 그의 안부를 걱정했던 많은 이들에게 깊은 슬픔을 안겨주고 있습니다. 백성문 변호사의 건강 문제로 인한 갑작스러운 부재는 많은 이들에게 안타까움을 자아내고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "백성문 변호사의 갑작스러운 별세 소식에 깊은 애도를 표합니다. 향년 52세라는 젊은 나이에 우리 곁을 떠난 그의 안타까운 삶이 계속해서 회자될 것 같습니다. 법률 전문가로서, 그리고 대중에게 친숙한 방송인으로서 백성문 변호사는 많은 사람들에게 도움과 정보를 제공해왔습니다. 그의 사망 원인이 암 투병이었다는 사실은 더욱 가슴 아프게 다가옵니다. '스타 변호사'라는 수식어에 걸맞게 그는 항상 날카로운 분석과 명쾌한 설명으로 많은 이들의 궁금증을 해소해주었으며, 때로는 따뜻한 조언으로 힘든 시기를 겪는 사람들에게 희망을 주었습니다. 그의 다채로운 방송 활동은 일반 대중들이 법률을 더 쉽게 이해하고 접근할 수 있도록 돕는 중요한 역할을 했습니다. 방송계에서도 그의 활약은 뚜렷했으며, 특히 '뉴스파이터'에서의 모습은 많은 시청자들에게 깊은 인상을 남겼습니다. 건강 악화로 인해 수술과 투병을 겪으면서도 다시 방송에 복귀하려 했던 그의 의지는 많은 이들에게 감동을 주었을 것입니다. 이러한 상황 속에서 그의 갑작스러운 부재는 법조계와 방송계, 그리고 그를 사랑했던 수많은 팬들에게 큰 충격과 슬픔을 안겨주었습니다. 앞으로 백성문 변호사가 남긴 법률적 지식과 따뜻한 영향력은 오랫동안 기억될 것이며, 그가 보여준 용기와 긍정적인 태도는 우리에게도 큰 울림을 줄 것입니다. 삼가 고인의 명복을 빕니다."
      }
    ],
    "hashTag": [
      "#백성문변호사",
      "#별세",
      "#애도",
      "#암투병",
      "#스타변호사",
      "#뉴스파이터",
      "#사건반장",
      "#YTN김선영",
      "#법률전문가",
      "#추모"
    ]
  },
  {
    "title": "'친애하는 X' 김유정, 질주 넘어 폭주…\"가장 높은 곳에 갈 거야\"",
    "article": "파멸 멜로 서스펜스\n\n11월 6일 첫 공개\n\n[더팩트ㅣ최수빈 기자] 배우 김유정이 정상을 향해 위험하고 위태로운 여정에 나선다.\n\n티빙 새 오리지널 시리즈 '친애하는 X'(극본 최자원, 연출 이응복) 제작진은 31일 자신의 목표를 향해 거침없이 나아가는 백아진(김유정 분)과 그를 지키기 위한 윤준서(김영대 분) 김재오(김도훈 분)의 이야기를 담은 하이라이트 영상을 공개했다.\n\n동명의 웹툰을 원작으로 하는 '친애하는 X'는 지옥에서 벗어나 가장 높은 곳으로 올라가기 위해 가면을 쓴 여자 백아진과 그에게 잔혹하게 짓밟힌 X들의 이야기를 그린다. 아름다운 얼굴 뒤에 잔혹한 본색을 숨긴 백아진의 파멸과 그를 지키고자 지옥을 선택한 윤준서의 사랑을 담은 드라마다.\n\n하이라이트 영상은 천사의 가면을 쓴 악마, 톱스타 백아진의 오래된 이야기로 시작한다. 어린 시절 부모의 학대와 충격적인 죽음을 목격한 그는 감정이 고장난 채 살아간다.\n\n지옥 같은 시간을 유일하게 지켜봐 온 사람은 윤준서다. 그는 \"너는 나를 위해 어디까지 해줄 수 있어?\"라는 백아진의 물음에 \"뭐든, 네가 원하는 건 다 해\"라며 진심을 고백한다.\n\n김재오는 또 다른 방식으로 백아진을 지킨다. 자신에게조차 무가치했던 그는 \"쓸모 있는 놈\"이라는 백아진의 한마디에 삶의 이유를 되찾는다. 이후 \"나 부탁 하나만 들어줘\"라는 백아진의 말에 김재오는 \"말만 해, 뭐든. 내가 도와줄게\"라고 답한다.\n\n윤준서와 김재오가 백아진의 편이라면 레나(이열음 분)는 백아진의 완벽한 적이다. 톱스타 라이벌로 만날 때마다 첨예한 신경전을 벌이는 두 사람은 서로 다른 듯 닮은 욕망을 품고 있다.\n\n\"난 아무도 날 함부로 할 수 없는 높은 곳까지 올라갈 거야. 가장 높은 꼭대기에서 새롭게 태어나고 싶어\"라는 백아진의 대사는 정상을 향한 그의 위험하고 위태로운 질주를 예고한다. 그 길 위에서 마주할 새로운 얼굴들의 정체도 궁금증을 자극한다.\n\n하지만 백아진의 질주는 곧 폭주로 이어지고 윤준서는 그를 멈추려 한다. 완전히 뒤바뀐 두 사람의 관계 속에서 \"내가 어디까지 밟고 올라서는지 똑똑히 지켜봐\"라는 백아진의 독기 어린 미소가 긴장감을 더한다.\n\n총 12부작으로 구성된 '친애하는 X'는 오는 11월 6일 오후 6시 1~4회가 공개한다. 이후 매주 목요일마다 2회씩 시청자들과 만난다.\n\n[연예부 | ]\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n\n▶카카오톡: '더팩트제보' 검색\n\n▶이메일: \n\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "link": "https://v.daum.net/v/20251031101115479",
    "type": "daum_enter",
    "newTitle": "김유정, 파멸 멜로 '친애하는 X' 첫 공개…정상 향한 위태로운 질주",
    "newArticle": [
      {
        "title": "김유정 신작 '친애하는 X'",
        "content": "티빙 새 오리지널 시리즈 '친애하는 X'가 오는 11월 6일 첫 공개를 앞두고 배우 김유정의 위험하고 위태로운 여정을 예고하는 하이라이트 영상을 공개하며 기대감을 높이고 있습니다. '친애하는 X'는 동명의 인기 웹툰을 원작으로 하며, 벼랑 끝 인생을 살아온 주인공 백아진(김유정 분)이 지옥 같은 현실에서 벗어나 가장 높은 곳으로 올라서기 위해 벌이는 파멸적인 멜로 서스펜스를 다룹니다. 배우 김유정은 이번 작품에서 매혹적인 톱스타의 가면 뒤에 잔혹한 본색을 숨긴 입체적인 캐릭터 백아진을 연기하며, 그의 파멸적인 질주와 그를 둘러싼 인물들의 복잡한 관계가 시청자들의 몰입도를 극대화할 것으로 예상됩니다. '친애하는 X'는 김유정을 중심으로 펼쳐지는 파멸적인 멜로 서스펜스의 새로운 지평을 열 것입니다."
      },
      {
        "title": "백아진의 비극적 과거",
        "content": "하이라이트 영상은 톱스타 백아진의 충격적인 과거 이야기로 시작됩니다. 어린 시절 겪었던 부모의 끔찍한 학대와 비극적인 죽음을 목격하며 감정이 메마른 채 살아온 백아진의 모습은 그녀의 현재를 이해하는 중요한 단서가 됩니다. 이러한 지옥 같은 시간을 홀로 감내해야 했던 백아진의 곁을 묵묵히 지켜온 인물은 바로 윤준서(김영대 분)입니다. 윤준서는 백아진의 위험한 욕망을 알면서도 그녀를 향한 맹목적인 사랑을 드러내며, '너는 나를 위해 어디까지 해줄 수 있어?'라는 백아진의 질문에 '뭐든, 네가 원하는 건 다 해'라 답하며 그녀를 향한 헌신적인 사랑을 고백합니다. 이들의 애절한 관계는 '친애하는 X'에서 펼쳐질 파멸적인 멜로 서스펜스의 핵심 축을 이룰 것입니다."
      },
      {
        "title": "김재오의 헌신적 조력",
        "content": "백아진의 곁에는 윤준서 외에도 또 다른 조력자 김재오(김도훈 분)가 있습니다. 자신조차 무가치하다고 여겼던 김재오는 백아진의 '쓸모 있는 놈'이라는 한마디에 삶의 이유를 찾고, 그녀를 향한 깊은 의리를 보여줍니다. 백아진의 '부탁 하나만 들어줘'라는 말에 망설임 없이 '말만 해, 뭐든. 내가 도와줄게'라고 답하는 그의 모습은 백아진을 향한 헌신적인 조력을 예고합니다. 윤준서와 김재오, 두 남자의 엇갈린 헌신과 백아진의 선택이 어떻게 얽히고설킬지, '친애하는 X'에서 김재오가 보여줄 역할이 궁금증을 자아냅니다. 이들의 관계는 파멸적인 멜로 서스펜스의 복잡성을 더할 것입니다."
      },
      {
        "title": "레나와의 치열한 라이벌전",
        "content": "백아진의 질주를 막으려는 존재도 있습니다. 바로 그녀의 완벽한 적이라 할 수 있는 레나(이열음 분)입니다. 톱스타 라이벌로 만날 때마다 날카로운 신경전을 벌이는 두 사람은 겉보기와는 다르게 서로 닮은 욕망을 품고 있습니다. '난 아무도 날 함부로 할 수 없는 높은 곳까지 올라갈 거야. 가장 높은 꼭대기에서 새롭게 태어나고 싶어'라는 백아진의 대사는 그녀가 겪어온 고통을 딛고 성공을 향해 달려가는 위험하고 위태로운 질주를 짐작게 합니다. 백아진과 레나의 치열한 신경전은 '친애하는 X'의 긴장감을 한층 끌어올릴 중요한 요소이며, 두 여성 캐릭터의 대립은 작품의 멜로 서스펜스를 더욱 풍성하게 만들 것입니다."
      },
      {
        "title": "폭주와 뒤바뀐 관계",
        "content": "백아진의 거침없는 질주는 결국 폭주로 이어지고, 그녀를 멈추기 위해 윤준서가 나섭니다. 서로 다른 길을 걷던 두 사람의 관계는 완전히 뒤바뀌며 예측 불가능한 방향으로 흘러갑니다. '내가 어디까지 밟고 올라서는지 똑똑히 지켜봐'라는 백아진의 독기 어린 미소는 그녀가 목표를 위해서라면 어떤 것도 서슴지 않을 잔혹한 본색을 드러내며, 보는 이들에게 강렬한 인상을 남깁니다. 이러한 관계의 극적인 변화는 '친애하는 X'가 보여줄 파멸적이고 충격적인 서사의 정점을 예고하며, 시청자들의 숨통을 조이는 긴장감을 선사할 것입니다. 멜로 서스펜스의 극한을 경험하게 될 것입니다."
      },
      {
        "title": "공개 일정 및 관전 포인트",
        "content": "'친애하는 X'는 총 12부작으로 구성되며, 오는 11월 6일 오후 6시부터 1~4회가 순차적으로 공개됩니다. 이후 매주 목요일마다 2회씩 시청자들과 만나며 이야기의 깊이를 더해갈 예정입니다. 배우 김유정의 파격적인 연기 변신, 동명의 인기 웹툰을 원작으로 하는 탄탄한 스토리, 그리고 예측 불가능한 멜로 서스펜스가 어우러진 '친애하는 X'는 올 하반기 최고의 화제작으로 떠오를 가능성이 높습니다. 톱스타 백아진의 파멸적인 질주와 그녀를 둘러싼 인물들의 복잡한 관계, 그리고 숨겨진 비밀들이 어떻게 풀려나갈지 시청자들의 뜨거운 관심이 집중되고 있습니다. '친애하는 X'를 통해 김유정이 또 한 번 인생 캐릭터를 경신할 수 있을지 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'친애하는 X'라는 제목 자체가 복잡하고 미스터리한 분위기를 풍기며, 배우 김유정이 보여줄 파멸적인 멜로 서스펜스에 대한 기대감을 높입니다. 특히, 어린 시절의 트라우마와 지옥 같은 현실에서 벗어나기 위해 가면을 쓰고 정상을 향해 나아가는 주인공의 설정은 매우 흥미롭습니다. 이는 단순히 성공을 향한 욕망을 넘어, 생존을 위한 처절한 몸부림으로 해석될 수 있으며, 그 과정에서 벌어지는 예측 불가능한 사건들과 인물 간의 첨예한 심리 싸움이 극의 긴장감을 극대화할 것으로 보입니다. 윤준서와 김재오라는 두 인물이 백아진을 지키려는 방식의 차이와 그로 인한 갈등 또한 드라마의 중요한 관전 포인트가 될 것입니다. 또한, 톱스타 라이벌인 레나와의 대립은 여성 캐릭터 간의 카리스마 넘치는 충돌을 보여줄 것으로 예상되어 더욱 기대를 모읍니다. '친애하는 X'가 과연 멜로와 서스펜스의 경계를 얼마나 섬세하게 넘나들며 시청자들에게 강렬한 인상을 남길지, 김유정이라는 배우가 가진 연기 스펙트럼을 어떻게 확장해 나갈지 주목할 필요가 있습니다. 파멸을 향해 달려가는 주인공의 이야기가 결국 어떤 메시지를 던질지, 복수와 구원, 사랑과 증오가 뒤섞인 이야기가 궁금증을 자아냅니다."
      }
    ],
    "hashTag": [
      "#친애하는X",
      "#김유정",
      "#김영대",
      "#김도훈",
      "#이열음",
      "#티빙드라마",
      "#웹툰원작",
      "#파멸멜로",
      "#서스펜스",
      "#11월6일첫공개"
    ]
  },
  {
    "title": "‘트로피’ 들고 돌아온 82메이저…“목표는 美그래미”",
    "article": "“그래미 어워즈에서 저희가 수상을 하면 좋겠다는 상상을 하곤 하는데, 이번 활동으로 그 꿈이 이뤄지면 너무 좋을 것 같아요.”\n\n그룹 82메이저(82MAJOR)가 당찬 포부와 함께 미니 4집 ‘트로피’로 돌아왔다.\n\n30일 서울 강남구 일지아트홀에서 신보 발매 쇼케이스를 가진 82메이저는 “앞으로 많은 길이 남았고, 헤쳐 나가야할 길이 많다. 이름에 걸맞게 멀리멀리 뻗어나겠다”며 컴백 소감을 밝혔다.\n\n미니 4집 ‘트로피’는 동명의 타이틀곡을 포함해 4곡으로 구성돼 있다. 그동안 차곡차곡 쌓아 온 무대 위 열정과 자신감, 나아가 트로피를 쟁취해내겠다는 확신을 담았다. 수록곡은 멤버들이 고루 작사·작곡에 참여해 음악적 성장을 보여준다.\n\n멤버들은 “우리의 자신감은 무대와 노래를 직접 만든다는 데서 온다”고 입을 모아 답했다. “지금 저희는 하고 싶은 음악과 생각했던 프로젝트 등 다 해보려 시도 중입니다. 이번 앨범은 저희의 음악적 색깔을 확실히 드러내는 앨범이 될 거예요.”\n\n이런 자신감과 자유분방한 매력으로 세계 곳곳의 팬들을 사로잡았다. 최근에는 북미 투어 82 신드롬(SYNDROME)을 성황리에 마무리했다. 윤예찬은 “북미 투어를 갔으니 이제 남미로 가야 한다. 또, 아직도 제대로 된 아시아 투어도 안 했다”며 “사실 전 세계 돌아다니고 싶다”고 전했다.\n\n이번 앨범을 통해 82메이저가 들어올리고 싶은 트로피는 무엇일까. 멤버들은 올해의 가수상, 각종 음악 방송과 대형 시상식의 트로피 등을 꼽았다. 이어 황성빈은 “아이돌을 꿈꾸는 친구들이 저희 무대를 보고 82메이저 같은 그룹이 되고 싶다는 생각 들 수 있었으면 좋겠다”며 “그게 내가 생각한 트로피”라고 덧붙였다.",
    "link": "https://v.daum.net/v/20251031103145574",
    "type": "daum_enter",
    "newTitle": "82메이저 신곡 트로피 공개 그래미 수상 꿈을 향한 열정",
    "newArticle": [
      {
        "title": "82메이저 컴백 '트로피'",
        "content": "그룹 82메이저가 당찬 포부와 함께 미니 4집 앨범 '트로피'를 발표하며 가요계에 컴백했습니다. 이번 앨범은 82메이저의 무대 위 열정과 자신감, 그리고 트로피를 쟁취하겠다는 강한 확신을 담고 있습니다. 82메이저는 '앞으로 많은 길이 남았고, 헤쳐나가야 할 길이 많다. 이름에 걸맞게 멀리멀리 뻗어나겠다'는 컴백 소감을 밝히며 앞으로의 활동에 대한 기대를 높였습니다. 미니 4집 '트로피'는 동명의 타이틀곡을 포함해 총 4곡으로 구성되어 있으며, 멤버들이 작사, 작곡에 고루 참여하며 음악적 성장을 보여주고 있습니다. 82메이저는 이번 앨범을 통해 자신들의 음악적 색깔을 확실하게 드러낼 것을 예고했습니다. 82메이저의 새로운 음악과 무대에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "음악적 성장과 자신감",
        "content": "82메이저 멤버들은 이번 앨범을 통해 자신들의 음악적 성장을 자신감 있게 드러냈습니다. 멤버들은 '우리의 자신감은 무대와 노래를 직접 만든다는 데서 온다'고 강조하며, '지금 저희는 하고 싶은 음악과 생각했던 프로젝트 등 다 해보려 시도 중'이라고 밝혔습니다. 이는 82메이저가 단순히 주어진 음악을 소화하는 것이 아니라, 자신들의 색깔을 담은 음악을 만들기 위해 적극적으로 노력하고 있음을 보여줍니다. 이번 앨범은 82메이저의 음악적 스펙트럼을 넓히고, 팬들에게 새로운 매력을 선보일 기회가 될 것으로 보입니다. 82메이저의 진정성 있는 음악 작업 과정과 결과물에 대한 팬들의 기대감이 높습니다."
      },
      {
        "title": "글로벌 팬덤 확장",
        "content": "82메이저는 자신감 넘치는 매력으로 세계 곳곳의 팬들을 사로잡고 있습니다. 최근 성공적으로 마무리한 북미 투어 '82 신드롬(SYNDROME)'은 82메이저의 글로벌 인기를 증명하는 사례입니다. 멤버 윤예찬은 '북미 투어를 갔으니 이제 남미로 가야 한다. 또, 아직도 제대로 된 아시아 투어도 안 했다'며 '사실 전 세계 돌아다니고 싶다'는 바람을 전했습니다. 이는 82메이저가 국내뿐만 아니라 해외에서도 활발한 활동을 이어가고자 하는 강한 의지를 보여줍니다. 82메이저의 글로벌 팬덤은 앞으로 더욱 확장될 것으로 예상되며, K팝 시장에서 82메이저의 입지를 더욱 공고히 할 것입니다."
      },
      {
        "title": "82메이저가 꿈꾸는 트로피",
        "content": "이번 앨범 '트로피'를 통해 82메이저가 들어 올리고 싶은 트로피는 무엇일까요? 멤버들은 올해의 가수상, 각종 음악 방송 및 대형 시상식의 트로피를 꼽았습니다. 특히 멤버 황성빈은 '아이돌을 꿈꾸는 친구들이 저희 무대를 보고 82메이저 같은 그룹이 되고 싶다는 생각 들 수 있었으면 좋겠다. 그게 내가 생각한 트로피'라고 덧붙여, 단순히 상을 받는 것을 넘어 후배들에게 긍정적인 영향력을 주는 아티스트가 되고 싶다는 꿈을 밝혔습니다. 82메이저의 진정한 트로피는 음악적 성취와 더불어 K팝 아티스트로서의 책임감과 비전을 담고 있음을 보여줍니다."
      },
      {
        "title": "그래미 꿈과 82메이저",
        "content": "82메이저의 컴백 활동은 그래미 어워즈 수상이라는 원대한 꿈과 맞닿아 있습니다. 멤버는 '그래미 어워즈에서 저희가 수상을 하면 좋겠다는 상상을 하곤 하는데, 이번 활동으로 그 꿈이 이뤄지면 너무 좋을 것 같아요'라며 솔직한 바람을 드러냈습니다. 이는 82메이저가 현재에 안주하지 않고, 세계적인 아티스트로 발돋움하겠다는 강한 의지를 보여주는 대목입니다. '트로피' 앨범을 통해 82메이저의 음악적 역량과 성장세를 입증한다면, 그래미라는 큰 무대 역시 먼 미래의 이야기가 아닐 것입니다. 82메이저의 도전적인 행보에 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "82메이저의 이번 미니 4집 '트로피'는 단순한 컴백 이상의 의미를 지닙니다. 그들이 가진 자신감과 음악적 열정을 그대로 담아낸 앨범이라는 점에서, 앞으로 K팝 시장에서 82메이저가 보여줄 활약에 대한 기대감을 높입니다. 특히 멤버들이 작사, 작곡에 참여하며 음악적 성장을 이뤄냈다는 점은 매우 인상 깊습니다. 이는 82메이저가 앞으로 더욱 깊이 있는 음악 세계를 구축해나갈 잠재력을 가지고 있음을 시사합니다. 북미 투어를 성공적으로 마치고 세계를 무대로 꿈을 펼치려는 82메이저의 글로벌한 비전 또한 주목할 만합니다. 그래미 수상을 꿈꾸는 그들의 포부는 K팝 아티스트로서의 도전 정신을 잘 보여주며, 단순히 인기 그룹을 넘어 영향력 있는 아티스트로 성장하겠다는 의지를 엿볼 수 있습니다. 82메이저가 '트로피' 앨범을 통해 자신들이 원하는 트로피를 거머쥐고, 후배들에게 귀감이 되는 그룹으로 성장하길 응원합니다. 82메이저의 꾸준한 음악적 발전과 무한한 가능성에 주목해야 할 것입니다."
      }
    ],
    "hashTag": [
      "#82메이저",
      "#트로피",
      "#82MAJOR",
      "#컴백",
      "#그래미어워즈",
      "#신곡",
      "#음악방송",
      "#가수상",
      "#KPOP"
    ]
  },
  {
    "title": "정승환, 독보적인 감성으로 텅 빈 기차역 가득 채웠다",
    "article": "7년 만에 정규로 돌아온 정승환이 아름다운 보컬로 텅 빈 기차역을 가득 채웠다.\n\n1theK(원더케이)는 30일 웹콘텐츠 '야외녹음실'을 통해 정승환의 신곡 '앞머리'의 라이브를 공개했다.\n\n'앞머리'는 새 정규 앨범 '사랑이라 불린'의 더블 타이틀 곡 중 하나로, 떠나간 인연의 행복을 바라는 마음을 노래한 곡이다. 정승환은 깊숙이 스미는 감정과 독보적인 음악적 색채를 담아 '감성 발라더'의 정수를 아낌없이 보여주며 완벽한 컴백을 알렸다.\n\n'야외녹음실'은 버스 안, 음식점, 카페, 슈퍼마켓 등 일상 속 공간을 배경으로 가수들의 라이브를 현장에서 듣는 듯 그대로 체험할 수 있는 참신한 기획 콘텐츠로, 생생한 현장감이 특징. 이날 어둠이 짙게 깔려 사람들의 발길이 잦아든 기차역에 앉은 정승환은 깊이 있는 가창력으로 감정의 서사를 보여주며 차별화된 웰메이드 라이브를 선사했다. 원더케이는 아티스트의 감정을 한층 풍부하고자 담고자, 정면 측면은 물론 로우-하이 앵글 등 다양한 카메라 앵글로 차분한 분위기가 깃든 도심의 모습과 정승환 특유의 섬세한 표정과 감성을 모두 녹여 짙은 감성을 전했다.\n\n'야외녹음실'을 연출한 박신영PD는 \"마치 1m앞에서 라이브를 보는 듯, 눈과 귀를 사로잡는 감각적인 앵글로 오직 정승환에게서만 들을 수 있는 감성을 가득 담고자 했다. 짙은 어둠 속, 탁 트인 야외를 가득 채우는 섬세한 보컬이 글로벌 팬들의 깊은 공감을 얻으며 '정승환표 발라드'에 빠져들 수 있을 것\"이라고 전했다.\n\n한편 정승환이 지난 30일 발매한 '사랑이라 불린'은 정승환이 지난 2018년 발매한 '그리고 봄' 이후 무려 7년 만에 선보인 새 정규로, 누구나 마음속 한켠에 가지고 있을 '사랑'이라는 이름의 추억들을 곡에 담아냈다.\n\niMBC연예 김종은 | 사진출처 원더케이",
    "link": "https://v.daum.net/v/20251031104425077",
    "type": "daum_enter",
    "newTitle": "정승환 야외녹음실 신곡 앞머리 라이브 공개 감동 7년 만의 컴백",
    "newArticle": [
      {
        "title": "정승환 신곡 '앞머리' 공개",
        "content": "가수 정승환이 7년 만의 정규 앨범으로 돌아와 아름다운 보컬을 선보였습니다. 1theK(원더케이)의 웹 콘텐츠 '야외녹음실'을 통해 정승환의 신곡 '앞머리' 라이브 영상이 공개되었는데, 이는 그의 새 정규 앨범 '사랑이라 불린'의 더블 타이틀 곡 중 하나입니다. '앞머리'는 떠나간 연인의 행복을 진심으로 바라는 마음을 담은 곡으로, 정승환은 특유의 깊은 감성과 독보적인 음악적 색채를 바탕으로 '감성 발라더'로서의 진가를 아낌없이 보여주며 완벽한 컴백을 알렸습니다. 이번 신곡 '앞머리'와 함께 그의 컴백이 많은 팬들의 기대를 모으고 있습니다. 정승환의 이번 신곡 '앞머리'는 그의 음악적 성장을 보여주는 중요한 곡이 될 것입니다."
      },
      {
        "title": "독특한 '야외녹음실' 콘셉트",
        "content": "'야외녹음실'은 일상적인 공간을 배경으로 가수들의 라이브를 현장에서 듣는 듯 생생하게 체험할 수 있도록 하는 참신한 기획 콘텐츠입니다. 버스 안, 음식점, 카페, 슈퍼마켓 등 다양한 장소에서 진행되는 이 콘텐츠는 실제 현장감을 극대화하는 것이 특징입니다. 이번 정승환의 '야외녹음실' 편은 어둠이 짙게 깔린 텅 빈 기차역을 배경으로 진행되었습니다. 이곳에서 정승환은 깊이 있는 가창력으로 감정의 서사를 섬세하게 풀어내며 차별화된 퀄리티의 라이브를 선사했습니다. 1theK는 아티스트의 감정을 더욱 풍부하게 담아내기 위해 정면, 측면, 로우-하이 앵글 등 다채로운 카메라 앵글을 활용했으며, 차분한 도심의 풍경과 정승환 특유의 섬세한 표정과 감성을 모두 포착하여 짙은 감동을 전달했습니다. 이러한 야외녹음실의 독특한 콘셉트가 정승환의 신곡 '앞머리'를 더욱 돋보이게 했습니다."
      },
      {
        "title": "정승환 보컬의 힘",
        "content": "정승환은 이번 '야외녹음실' 라이브를 통해 그의 독보적인 보컬 실력을 다시 한번 입증했습니다. 텅 빈 기차역이라는 쓸쓸하면서도 낭만적인 공간은 그의 애절한 감정선을 더욱 돋보이게 했으며, 듣는 이로 하여금 마치 1미터 앞에서 라이브를 듣는 듯한 몰입감을 선사했습니다. 박신영 PD는 '오직 정승환에게서만 들을 수 있는 감성을 가득 담고자 했다'고 밝혔는데, 이는 그의 섬세한 감정 표현 능력과 탁월한 가창력이 짙은 어둠 속에서도 빛을 발했음을 의미합니다. 그의 보컬은 야외의 탁 트인 공간을 가득 채우며 글로벌 팬들의 깊은 공감을 이끌어낼 것으로 기대됩니다. '정승환표 발라드'의 진수를 느낄 수 있는 이번 라이브는 그의 음악적 역량을 확실히 보여주는 계기가 될 것입니다. 정승환의 보컬은 이번 신곡 '앞머리'의 감성을 극대화하는 중요한 요소입니다."
      },
      {
        "title": "7년 만의 정규 앨범 '사랑이라 불린'",
        "content": "정승환이 지난 30일 발매한 정규 앨범 '사랑이라 불린'은 그가 2018년 발매한 '그리고 봄' 이후 무려 7년 만에 선보이는 새로운 정규 앨범입니다. 이번 앨범은 누구나 마음속 한편에 간직하고 있을 '사랑'이라는 이름의 추억들을 곡에 담아낸 것이 특징입니다. 신곡 '앞머리'를 포함한 앨범 전체에 걸쳐 정승환은 다양한 사랑의 형태와 감정을 섬세하게 그려내며 리스너들에게 깊은 울림을 선사합니다. 7년이라는 긴 시간 동안 음악적 깊이를 더한 정승환이 이번 앨범을 통해 어떤 새로운 음악적 색깔을 보여줄지 많은 팬들이 기대하고 있습니다. 그의 신곡 '앞머리'를 비롯한 앨범 수록곡들이 많은 사랑을 받을 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "7년 만에 발매된 정승환의 정규 앨범 '사랑이라 불린'과 신곡 '앞머리'는 그의 음악적 성숙함과 감성적인 깊이를 여실히 보여주는 결과물이라 생각합니다. 특히 '야외녹음실'이라는 독특한 콘셉트의 콘텐츠를 통해 공개된 '앞머리' 라이브는 텅 빈 기차역이라는 공간적 배경과 정승환의 절제되면서도 폭발적인 보컬이 어우러져 듣는 이의 감정을 한층 고조시키는 효과를 가져왔습니다. 정승환의 섬세한 보컬 표현력은 '앞머리'라는 곡에 담긴 떠나간 이에 대한 그리움과 축복의 감정을 더욱 진솔하게 전달하며 깊은 공감을 이끌어냈습니다. '감성 발라더'라는 수식어가 아깝지 않음을 증명하는 순간이었고, 그의 음악이 단순한 노래를 넘어 하나의 이야기처럼 다가왔습니다. 7년의 공백기를 통해 더욱 단단해진 그의 음악적 역량이 이번 앨범 '사랑이라 불린'을 통해 어떻게 꽃피울지 기대되며, '앞머리'와 같은 곡들을 통해 많은 사람들이 자신의 추억 속 사랑을 되돌아보는 계기가 될 수 있을 것이라 시사합니다. 그의 음악은 앞으로도 많은 이들에게 위로와 감동을 선사할 것이라 확신합니다."
      }
    ],
    "hashTag": [
      "#정승환",
      "#앞머리",
      "#사랑이라불린",
      "#야외녹음실",
      "#감성발라더",
      "#정승환컴백"
    ]
  }
]