[
  {
    "title": "'부세미' 주현영 \"촬영장 가다 큰 교통사고…100% 회복 상태\" [MD인터뷰③]",
    "article": "[마이데일리 = 박로사 기자] 배우 주현영이 '착한 여자 부세미' 촬영장에 가던 중 교통사고가 크게 났다고 밝혔다.\n\n7일 서울 강남구 논현동의 한 카페에서 ENA 드라마 '착한 여자 부세미' 주현영의 인터뷰가 진행됐다.\n\n'착한 여자 부세미'는 한 방을 꿈꾸며 시한부 재벌 회장과 계약 결혼을 감행한 흙수저 경호원 김영란(전여빈)이 막대한 유산을 노리는 이들을 피해 3개월간 신분을 바꾸고 살아남아야 하는 범죄 로맨스 드라마다. 주현영은 극 중 가회장 저택에서 일하는 도우미이자 영란의 룸메이트 백혜지를 연기했다.\n\n이날 주현영은 \"혜지는 가회장 딸 예림이와 보육원 동기가 맞다. 충분히 표현되지 않아 아쉽긴 한데 여러 이유로 생략이 됐다. 초반 대본에는 혜지가 가회장에게 '제가 예림 언니 아는데, 그런 사람 아니다'라고 말하는 장면이 있었다\"고 이야기했다.\n\n주현영은 교통사고로 인해 해당 장면을 찍지 못했다고 밝혀 눈길을 끌었다. 그는 \"사고가 크게 나서 촬영이 밀렸는데, 필요한 장면을 정리하다 보니 아쉽게 못 찍게 됐다. 많이 안 다쳐서 현재는 100% 회복한 상태\"라고 전했다.\n\n또 주현영은 \"일주일 동안 회복에 전념하고 촬영장에 돌아갔을 때, 마주치는 분들마다 괜찮냐고 물어봐 주시더라. 오히려 피부도 좋아지고 살도 찐 상황이라 괜찮다고 말씀드렸다\"며 \"사고 나자마자 '라디오 어떡하지' 했는데, 액땜인가 싶기도 했다. 우리 드라마 잘 된 게 사고 때문인가\"라며 미소 지었다.",
    "link": "https://v.daum.net/v/20251107130114063",
    "type": "daum_enter",
    "newTitle": "주현영 착한 여자 부세미 촬영 중 큰 교통사고 겪었지만 지금은 회복",
    "newArticle": [
      {
        "title": "주현영 교통사고",
        "content": "배우 주현영이 ENA 드라마 '착한 여자 부세미' 촬영 중 겪었던 교통사고 사실을 밝혀 모두를 놀라게 했습니다. 최근 인터뷰에서 주현영은 작품 촬영 비하인드 스토리를 공개하며, 안타까운 교통사고 경험을 솔직하게 털어놓았습니다. 다행히 큰 부상 없이 현재는 100% 회복한 상태라고 전해 팬들의 걱정을 덜어주었습니다. 이번 교통사고는 주현영에게 예상치 못한 시련이었지만, 동시에 작품에 대한 열정과 책임감을 다시 한번 느끼게 되는 계기가 되었습니다."
      },
      {
        "title": "착한 여자 부세미",
        "content": "'착한 여자 부세미'는 한 방을 꿈꾸며 시한부 재벌 회장과 계약 결혼을 감행한 흙수저 경호원 김영란(전여빈 분)이 막대한 유산을 노리는 이들을 피해 3개월간 신분을 바꾸고 살아남아야 하는 흥미진진한 범죄 로맨스 드라마입니다. 주현영은 극 중에서 가회장 저택에서 일하는 도우미이자 김영란의 룸메이트인 백혜지 역을 맡아 열연했습니다. 드라마의 주요 사건들과 인물 관계 속에서 백혜지라는 캐릭터는 어떤 비밀을 품고 있을지, 그리고 김영란과의 룸메이트로서 어떤 활약을 펼칠지 시청자들의 궁금증을 자아냅니다. '착한 여자 부세미'는 탄탄한 스토리와 배우들의 뛰어난 연기력으로 시청자들에게 깊은 인상을 남길 것으로 기대됩니다."
      },
      {
        "title": "백혜지 캐릭터",
        "content": "주현영이 연기한 백혜지는 가회장 저택의 도우미이자 주인공 김영란의 룸메이트로, 극 중에서 중요한 역할을 수행합니다. 백혜지는 가회장의 딸 예림이와 보육원 동기라는 설정이 있었지만, 드라마 전개 과정에서 아쉽게도 충분히 표현되지 못했다고 합니다. 초반 대본에는 백혜지가 가회장에게 '제가 예림 언니 아는데, 그런 사람 아니다'라고 말하는 장면이 포함되어 있었지만, 교통사고로 인해 촬영이 무산되면서 해당 장면은 볼 수 없게 되었습니다. 이는 백혜지라는 캐릭터의 숨겨진 사연이나 김영란과의 관계에 대한 좀 더 깊은 이해를 제공할 수 있었던 부분을 놓치게 된 아쉬움을 남깁니다. 그럼에도 불구하고 주현영은 주어진 역할 안에서 백혜지라는 캐릭터를 최대한 매력적으로 그려내기 위해 노력했습니다."
      },
      {
        "title": "사고 후 회복",
        "content": "교통사고 후 주현영은 약 일주일간 회복에 전념했습니다. 촬영장 복귀 후 만나는 모든 스태프와 동료들이 괜찮은지 염려하며 물어봐 주었다고 합니다. 오히려 사고 이후 피부도 좋아지고 살도 쪄서 괜찮다고 농담을 건네기도 했다는 주현영의 이야기는 그의 긍정적인 성격을 엿볼 수 있게 합니다. 사고 직후에는 '라디오 스케줄을 어떻게 해야 할까' 하는 걱정이 앞섰지만, 시간이 지나면서 이번 사고가 오히려 액땜이 아니었을까 하는 생각도 하게 되었다고 합니다. 더불어 드라마 '착한 여자 부세미'가 잘 된 것이 혹시 이번 사고 때문은 아닐까 하는 유머러스한 발언은 현장 분위기를 한층 밝게 만들었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 주현영의 교통사고 소식은 안타깝지만, 현재 100% 회복했다는 점이 가장 중요하다고 생각합니다. '착한 여자 부세미'라는 작품에 대한 그의 열정과 긍정적인 태도는 많은 이들에게 귀감이 될 것입니다. 특히 사고 직후에도 '라디오 스케줄'을 걱정하고, 심지어 사고가 작품의 흥행에 긍정적인 영향을 미쳤을지도 모른다는 유머는 어려운 상황에서도 긍정적인 마음을 잃지 않는 배우의 매력을 보여줍니다. 백혜지 캐릭터의 일부 분량이 교통사고로 인해 촬영되지 못한 점은 아쉬움으로 남지만, 그럼에도 불구하고 주현영이 보여줄 연기에 대한 기대는 변함없습니다. 이번 '착한 여자 부세미' 드라마를 통해 주현영 배우가 더욱 성장하는 모습을 보여주기를 응원합니다. 또한, 교통사고는 언제 어디서든 발생할 수 있기에, 그의 회복을 진심으로 바라며 앞으로는 안전하게 작품 활동을 이어가기를 바랍니다. 주현영의 솔직하고 긍정적인 인터뷰는 많은 사람들에게 위로와 용기를 줄 것입니다."
      }
    ],
    "hashTag": [
      "#주현영",
      "#착한여자부세미",
      "#ENA드라마",
      "#교통사고",
      "#전여빈",
      "#김영란",
      "#백혜지",
      "#드라마인터뷰",
      "#배우주현영"
    ]
  },
  {
    "title": "장영란, 전지현 팔짱 끼고 어깨에 폭 “실물 영접 꿈이야 생시야”",
    "article": "[뉴스엔 서유나 기자]\n\n방송인 장영란이 배우 전지현을 만난 기쁨을 전했다.\n\n장영란은 11월 6일 자신의 소셜네트워크서비스 계정에 \"꺄 너무 좋아. 전지현 님 완전 팬입니다. 버티니깐 이런 날도 오네요. 마음도 얼굴도 너무 너무 아름다운 지현 씨와 함께 촬영했어요. 꿈이야 생시야. 진경 언니 초대해줘서 너무 너무 고마워요. 언니 최고. 사진 찍을 때 지현 씨 옆자리 내어준 지혜야. 너무 고마워. 궁민 엠씨 창희야 반가웠어. 하루하루가 소중해. 행복은 갑자기 찾아옵니다. 전지현 실물 영접\"이라는 글을 게재했다.\n\n사진 속엔 '공부왕찐천재 홍진경' 촬영 인증샷이 담겨 있다. 남창희, 이지혜, 장영란, 전지현, 홍진경이 나란히 앉아 있다. 이때 장영란은 전지현 팔에 팔짱을 끼고 어깨에까지 폭 기대는 친근한 스킨십을 보여준다. 표정에선 전지현을 영접한 생생한 기쁨이 담겨 있어 웃음을 자아낸다.\n\n한편 신비주의를 고수해온 전지현은 데뷔 28년 만에 처음으로 채널 '공부왕찐천재 홍진경'에 출연해 솔직한 토크를 나눠 화제를 모았다.\n\n뉴스엔 서유나 stranger77@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251107131823399",
    "type": "daum_enter",
    "newTitle": "장영란 전지현 실물 영접 홍진경 촬영 인증샷 꿈같아",
    "newArticle": [
      {
        "title": "장영란, 전지현 실물 영접",
        "content": "방송인 장영란이 꿈에 그리던 배우 전지현을 직접 만나고 무한한 기쁨을 만끽하는 순간을 팬들과 공유했습니다. 장영란은 자신의 소셜네트워크서비스 계정에 전지현을 만난 감격스러운 소감을 남기며, '꺄 너무 좋아. 전지현 님 완전 팬입니다. 버티니깐 이런 날도 오네요'라는 글로 그 설렘을 여과 없이 드러냈습니다. 또한 '마음도 얼굴도 너무 너무 아름다운 지현 씨와 함께 촬영했어요. 꿈이야 생시야'라며 전지현의 변치 않는 아름다움과 따뜻한 마음에 감탄하는 모습을 보였습니다. 이번 만남은 방송인 홍진경이 진행하는 채널 '공부왕찐천재 홍진경' 촬영 중에 이루어졌으며, 장영란은 초대해준 홍진경에게 진심 어린 감사를 표하며 '언니 최고'라고 칭찬을 아끼지 않았습니다. 이처럼 장영란이 전지현을 실물로 영접한 소식은 많은 이들의 관심을 모으고 있습니다."
      },
      {
        "title": "전지현, '공부왕찐천재' 출연",
        "content": "신비주의로 잘 알려진 배우 전지현이 데뷔 28년 만에 처음으로 채널 '공부왕찐천재 홍진경'에 출연하며 시청자들의 이목을 집중시켰습니다. 오랜 시간 동안 카메라 뒤에서 자신의 삶을 지켜온 전지현이 이번 프로그램 출연을 통해 그동안 보여주지 않았던 솔직하고 다채로운 매력을 선보일 것으로 기대됩니다. 특히 전지현의 이러한 행보는 방송계 안팎에서 큰 화제를 불러일으키고 있으며, 오랜 팬들은 물론 대중들에게도 신선한 충격을 안겨주고 있습니다. 이번 '공부왕찐천재 홍진경' 방송에서 전지현이 어떤 이야기를 풀어낼지, 그녀의 솔직한 토크가 팬들에게 어떤 감동을 선사할지 귀추가 주목됩니다. 전지현의 이번 출연은 그녀의 연기 활동 외에 새로운 소통 창구를 마련했다는 점에서 의미가 깊습니다."
      },
      {
        "title": "촬영 현장 비하인드 공개",
        "content": "공개된 사진 속에는 '공부왕찐천재 홍진경' 촬영 현장의 유쾌한 분위기가 고스란히 담겨 있습니다. 장영란은 전지현의 팔에 자연스럽게 팔짱을 끼고 어깨에까지 폭 기댄 친근한 모습을 보여주며, 마치 오랜 친구를 만난 듯 편안한 모습으로 환한 미소를 짓고 있습니다. 이 사진을 통해 전지현을 실물로 만난 장영란의 생생한 기쁨과 흥분을 그대로 느낄 수 있어 보는 이들마저 흐뭇하게 만듭니다. 또한 남창희, 이지혜, 홍진경 등 여러 방송인들이 함께 자리하며 화기애애한 팀워크를 과시하고 있어 방송에 대한 기대감을 높이고 있습니다. 장영란은 사진 촬영 당시 옆자리를 내어준 이지혜에게도 고마움을 전하며 훈훈한 우정을 보여주었습니다. 이처럼 '공부왕찐천재 홍진경' 촬영 현장은 스타들의 빛나는 케미스트리로 가득했습니다."
      },
      {
        "title": "장영란의 행복론",
        "content": "방송인 장영란은 이번 전지현과의 만남을 통해 '하루하루가 소중해'라는 말을 되새기며, '행복은 갑자기 찾아온다'는 진리를 다시 한번 깨달았다고 전했습니다. 톱스타인 전지현을 직접 만나고 함께 촬영하며 느낀 특별한 경험은 장영란에게 잊지 못할 추억이자, 일상 속에서 소소한 행복을 발견하는 계기가 되었습니다. 그녀의 이러한 발언은 많은 사람들에게 잔잔한 감동과 함께, 삶의 작은 순간들이 얼마나 소중하고 행복으로 이어질 수 있는지를 보여주는 메시지를 전달합니다. 장영란의 행복론은 바쁜 현대 사회를 살아가는 사람들에게 현재를 즐기고 감사하는 마음의 중요성을 일깨워주며, 긍정적인 삶의 태도를 갖도록 격려합니다. 전지현과의 만남은 장영란에게 단순한 팬심을 넘어선, 삶의 지혜를 얻는 소중한 시간이었음을 엿볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 장영란의 전지현 실물 영접 소식은 여러 가지 시사점을 던져줍니다. 첫째, 오랜 시간 동안 변함없는 사랑을 받는 톱스타 전지현의 변치 않는 매력과 대중적인 인기를 다시 한번 확인할 수 있었습니다. 신비주의 전략이 통했던 과거와 달리, 이제는 솔직하고 편안한 모습을 보여주는 것이 대중들과의 소통에 더 효과적일 수 있다는 점을 보여줍니다. 둘째, 장영란이 보여준 솔직하고 순수한 팬심은 많은 사람들에게 공감을 불러일으키며, 자신이 좋아하는 스타를 직접 만나고 교감하는 것 자체가 큰 행복이 될 수 있음을 보여줍니다. 이는 연예인과 팬의 관계가 단순한 일방적인 동경을 넘어, 서로에게 긍정적인 에너지를 주고받는 관계가 될 수 있음을 시사합니다. 셋째, '행복은 갑자기 찾아온다'는 장영란의 말처럼, 우리가 일상에서 소중하게 여기지 않았던 순간들이 사실은 행복으로 가는 길목일 수 있다는 것을 깨닫게 합니다. 이는 과거의 영광이나 미래에 대한 막연한 기대보다는 현재에 집중하고 감사하는 태도의 중요성을 강조합니다. 이러한 이야기들은 앞으로도 많은 사람들에게 긍정적인 영감을 줄 것입니다."
      }
    ],
    "hashTag": [
      "#전지현",
      "#장영란",
      "#홍진경",
      "#공부왕찐천재",
      "#이지혜",
      "#남창희",
      "#전지현실물영접"
    ]
  },
  {
    "title": "\"전지현 분량 아쉬워\"vs\"편안한 분위기\"…화제성만큼 잡음도 솔솔 [엑's 이슈]",
    "article": "(엑스포츠뉴스 김예나 기자) 배우 전지현이 데뷔 이후 처음으로 웹예능에 출연하며 뜨거운 화제를 모으고 있는 반면, '분량'에 대한 여러 말들이 나오고 있다.\n\n전지현은 지난 6일 공개된 유튜브 채널 '공부왕찐천재 홍진경'의 새 영상에 출연해 팬들의 이목을 집중시켰다. 데뷔 후 처음으로 유튜브 토크 콘텐츠에 모습을 드러낸 만큼, 그동안 사생활이 거의 공개되지 않았던 전지현의 솔직하고 새로운 면모를 볼 수 있을 것이라는 기대가 높았다.\n\n특별히 이번 방송은 '전지현과 시스터즈'라는 콘셉트로 진행됐다. 전지현과 채널 주인 홍진경을 비롯해 이지혜, 장영란이 함께 출연했고, 진행은 남창희가 맡았다. 방송은 유쾌하고 자유로운 분위기 속에 흘러갔지만, 출연진의 강한 개성과 빠른 템포 속에서 정작 전지현의 이야기가 묻히는 순간이 적지 않았다.\n\n카메라 역시 여러 출연자들을 번갈아 비추며 전지현의 분량이 상대적으로 줄어드는 아쉬움을 남겼다. 팬들은 \"전지현 보려고 했는데 분량이 너무 아쉬웠다\", \"이럴 거면 단독 토크쇼였으면 좋겠다\" 등의 반응을 보이며 아쉬움을 표했다.\n\n다만 일부 시청자들은 \"전지현이 첫 웹예능 출연이라 긴장할 수 있었을 텐데, 출연진의 조합 덕분에 분위기가 한결 편하고 부드러웠다\"며 긍정적인 반응을 보이기도 했다. 홍진경과의 오랜 친분으로 출연을 결정했다는 점에서, 이번 만남 자체가 의미 있는 행보라는 평가도 있다.\n\n어쨌든 팬들의 마음은 단 하나, 전지현의 모습을 조금이라도 더 보고 목소리를 더 듣고 싶다는 바람이다. 이번 아쉬움을 달래기 위해서라도 전지현이 앞으로 더 다양한 콘텐츠와 활동으로 대중과 만날 수 있기를 기대하게 만든다.\n\n사진=엑스포츠뉴스 DB, 유튜브 영상 화면",
    "link": "https://v.daum.net/v/20251107125248914",
    "type": "daum_enter",
    "newTitle": "전지현 첫 웹예능 출연, 짧은 분량 아쉬움 속 기대감",
    "newArticle": [
      {
        "title": "전지현 첫 웹예능 출연",
        "content": "국민 배우 전지현이 데뷔 이후 처음으로 웹예능에 출연하며 뜨거운 화제를 모으고 있습니다. 지난 6일 공개된 유튜브 채널 '공부왕찐천재 홍진경'의 새 영상에 모습을 드러낸 전지현은 팬들의 폭발적인 관심을 받았습니다. 오랜 시간 동안 사생활 공개를 극도로 자제해왔던 전지현이기에, 이번 웹예능 출연은 그녀의 인간적인 면모와 솔직한 이야기를 엿볼 수 있는 흔치 않은 기회로 여겨졌습니다. 전지현의 첫 유튜브 토크 콘텐츠 출연이라는 점에서 많은 기대와 궁금증이 모아졌으며, 공개와 동시에 폭발적인 반응을 이끌어냈습니다. 전지현의 신선한 행보는 앞으로 그녀가 선보일 다양한 콘텐츠에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "'전지현과 시스터즈' 콘셉트",
        "content": "이번 웹예능은 '전지현과 시스터즈'라는 특별한 콘셉트로 진행되었습니다. 전지현을 중심으로 채널 주인 홍진경, 그리고 이지혜, 장영란 등 개성 강한 출연진들이 함께 호흡을 맞췄습니다. 방송은 유쾌하고 자유로운 분위기 속에서 흘러갔지만, 각 출연진의 강한 개성과 빠른 템포의 대화 속에서 때때로 전지현의 이야기가 묻히는 듯한 순간들이 포착되었습니다. 다양한 출연자들의 이야기가 균형 있게 다뤄지면서, 결과적으로 전지현의 분량이 상대적으로 줄어드는 아쉬움이 발생했습니다. 전지현의 매력을 더 많이 보여주기 위한 연출의 묘가 필요하다는 지적이 나오기도 했습니다."
      },
      {
        "title": "팬들의 '분량' 아쉬움",
        "content": "많은 팬들은 전지현의 웹예능 출연 소식에 기뻐했지만, 정작 방송을 시청한 후에는 '분량'에 대한 아쉬움을 토로하는 목소리가 컸습니다. \"전지현 보려고 했는데 분량이 너무 아쉬웠다\", \"이럴 거면 단독 토크쇼였으면 좋겠다\"와 같은 반응들은 전지현의 존재감이 얼마나 큰지를 다시 한번 확인시켜주었습니다. 팬들은 단지 얼굴을 보는 것을 넘어, 전지현의 생각과 이야기를 더 깊이 듣고 싶어 했습니다. 이러한 팬들의 바람은 전지현이 앞으로 어떤 콘텐츠로 대중과 소통하길 원하는지를 명확히 보여주는 지표입니다. 전지현의 팬덤은 그녀의 활동에 대한 높은 기대감을 가지고 있습니다."
      },
      {
        "title": "긍정적 반응도 있어",
        "content": "물론 일부 시청자들 사이에서는 긍정적인 반응도 찾아볼 수 있었습니다. 첫 웹예능 출연에 긴장할 수 있었을 전지현이 다른 출연진들의 도움으로 편안하고 부드러운 분위기 속에서 자연스럽게 녹아들 수 있었다는 의견입니다. 특히 홍진경과의 오랜 친분 덕분에 이번 출연이 성사되었다는 점에서, 두 사람의 만남 자체에 의미를 부여하는 시각도 존재합니다. 함께 출연한 다른 연예인들과의 케미스트리가 빛을 발하며 예상치 못한 즐거움을 선사했다는 평가도 있습니다. 전지현의 첫 웹예능 도전은 여러모로 새로운 시도였으며, 다양한 반응을 불러일으켰습니다."
      },
      {
        "title": "더 많은 전지현을 원해",
        "content": "어찌 되었든, 팬들의 마음은 한결같이 전지현의 모습을 조금이라도 더 보고, 그녀의 목소리를 더 많이 듣고 싶다는 바람으로 모아집니다. 이번 웹예능 출연에서의 아쉬움을 달래기 위해서라도, 전지현이 앞으로 더욱 다양한 콘텐츠와 활동으로 대중과 만날 수 있기를 기대하게 만듭니다. 전지현의 독보적인 존재감과 매력은 어떤 형식의 콘텐츠에서도 빛을 발할 것이며, 팬들은 이를 통해 더 큰 만족감을 얻을 것입니다. 전지현의 앞으로의 활동에 대한 팬들의 기대감은 매우 높습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전지현의 첫 웹예능 출연은 성공적인 시도였는지에 대한 논쟁을 불러일으키고 있습니다. 배우 전지현의 엄청난 스타성과 파급력을 고려할 때, 단순히 한 명의 게스트로서 존재하는 것 이상으로 그녀의 존재감을 극대화하는 콘텐츠 기획이 필요했다는 생각이 듭니다. 물론 다양한 출연진과의 케미스트리도 중요하지만, 첫 단독 예능 출연이라 할 수 있는 이번 기회를 통해 전지현 본연의 매력과 이야기를 더욱 깊이 있게 보여주는 데 집중했다면 팬들의 아쉬움을 더 덜어줄 수 있지 않았을까 하는 아쉬움이 남습니다. 앞으로 전지현이 어떤 새로운 도전을 할지 기대되지만, 이번 경험을 바탕으로 본인의 장점을 살릴 수 있는 맞춤형 콘텐츠를 선택하는 것이 중요해 보입니다. 웹예능이라는 포맷 자체가 지닌 속성상, 출연진 간의 조화와 빠른 호흡이 중요하지만, 톱스타의 단독 출연에는 그 스타성을 충분히 활용할 수 있는 섬세한 연출이 뒷받침되어야 한다는 것을 이번 사례가 보여주는 듯합니다."
      }
    ],
    "hashTag": [
      "#전지현",
      "#공부왕찐천재홍진경",
      "#홍진경",
      "#이혜지",
      "#장영란",
      "#웹예능",
      "#분량논란",
      "#전지현토크",
      "#전지현첫출연",
      "#유튜브"
    ]
  }
]