[
  {
    "title": "아이비, 송승헌 동거설에 직접 입 열었다... \"진짜 우연히 만나\"",
    "article": "가수 겸 뮤지컬 배우 아이비가 송승헌 동거설의 진실을 밝혔다. 반려견으로 인한 오해에서 불거졌다는 동거설의 진실은 무엇일까.\n\n12일 방송되는 MBC '라디오스타'는 지현우 아이비 김준현 김규원이 출연하는 '재능 아이비리그' 특집으로 꾸며진다.\n\n현재 1인 기획사 대표이자 소속 아티스트로 활동 중인 아이비는 이날 1인 기획사 대표로서의 현실적인 고민을 솔직히 밝힌다. 그는 \"혼자서 모든 걸 책임지다 보니 월급날이 가장 무섭다\"라며 웃픈 일상을 전한다. 이어 \"무대에선 완벽해야 한다는 부담이 있다\"라며 뮤지컬 배우로서의 진심과 철학을 전해 공감을 자아낸다.\n\n이어 박진영에 대한 이야기도 꺼낸다. 아이비는 데뷔 초 자신을 프로듀싱한 박진영에 대해 \"그가 아니었으면 성공하지 못했을 것\"이라며 고마움을 표현하면서도, \"'공기 반 소리 반'이라 뮤지컬은 못할 것 같다\"라고 직언해 폭소를 유발한다.\n\n그런가 하면 이날 방송에서는 아이비가 자신을 둘러싼 '송승헌 동거설'의 전말도 밝힌다. 그는 \"유기견 단체를 후원하던 중 눈썹이 특이한 강아지를 입양했는데, 이름을 송승헌이라고 지었다\"라며 \"그걸 SNS에 올렸다가 뉴스로까지 나가게 된 것\"이라고 동거설의 진실을 고백했다.\n\n이후 아이비는 \"골프장에서 우연히 진짜 송승헌 배우를 만나게 됐다\"라며 동거설 이후 마주한 두 사람의 당시 상황을 덧붙인다. 이들이 나눈 대화는 무엇이었을지, 당사자가 직접 밝힌 '동거설'의 전말에 이목이 집중된다.",
    "link": "https://v.daum.net/v/20251112113247219",
    "type": "daum_enter",
    "newTitle": "아이비 송승헌 동거설 진실은 반려견 이름 때문이었다",
    "newArticle": [
      {
        "title": "아이비 동거설 진실",
        "content": "가수 겸 뮤지컬 배우 아이비가 과거 자신을 둘러싸고 떠돌았던 배우 송승헌과의 동거설에 대한 진실을 직접 밝혔다. 이 루머는 아이비가 입양한 반려견 때문에 불거진 것으로 밝혀졌으며, 뜻밖의 해프닝으로 시작된 동거설의 전말이 시청자들의 궁금증을 자아내고 있다. 아이비는 유기견 단체를 후원하던 중 독특한 눈썹을 가진 강아지를 발견하고 입양했는데, 그 강아지의 이름을 '송승헌'이라고 지었다고 한다. 이 과정을 자신의 SNS에 공개한 것이 의도치 않게 각종 뉴스에 보도되면서 송승헌 동거설이라는 오해를 낳게 된 것이다. 단순한 반려견 이름 때문에 시작된 이야기가 이렇게 커질 줄은 몰랐다는 아이비의 솔직한 고백이 방송을 통해 공개될 예정이다."
      },
      {
        "title": "아이비, 1인 기획사 대표 고충",
        "content": "솔로 가수 활동과 뮤지컬 배우로서의 커리어를 이어가고 있는 아이비가 현재 1인 기획사의 대표로서 겪는 현실적인 고민을 솔직하게 털어놓는다. 혼자서 모든 것을 책임져야 하는 1인 기획사 대표의 삶은 결코 쉽지 않다고 말하며, 특히 월급날이 가장 두렵다고 웃픈 심정을 전해 많은 이들의 공감을 얻을 것으로 보인다. 한편, 무대 위에서는 완벽해야 한다는 강한 부담감을 항상 느끼고 있다고 밝히며 뮤지컬 배우로서의 진심 어린 열정과 확고한 철학을 드러낼 예정이다. 아이비가 1인 기획사 대표로서 겪는 고충과 뮤지컬 배우로서의 프로페셔널한 면모를 방송에서 만나볼 수 있다."
      },
      {
        "title": "아이비, 박진영 극찬과 직언",
        "content": "아이비는 자신의 데뷔 초를 이끌었던 프로듀서 박진영에 대한 깊은 고마움을 표현했다. 박진영이 아니었다면 지금의 성공은 없었을 것이라며 극찬을 아끼지 않았다. 하지만 동시에 박진영의 트레이드마크인 '공기 반 소리 반' 창법에 대해 뮤지컬과는 어울리지 않을 것 같다는 솔직한 직언을 날려 스튜디오를 폭소케 했다. 박진영과의 특별한 인연과 함께, 아이비가 뮤지컬 배우로서의 경험을 바탕으로 날카로운 평가를 내리는 모습은 방송의 재미를 더할 것으로 예상된다. 아이비의 솔직하고 거침없는 입담이 기대를 모은다."
      },
      {
        "title": "송승헌과 만남 이야기",
        "content": "동거설이라는 황당한 루머가 퍼진 이후, 아이비는 실제로 배우 송승헌을 우연히 만나게 된 에피소드를 공개한다. 골프장에서 마주친 두 사람은 동거설 이후 처음으로 직접 대면하게 된 상황이었고, 이때 나눈 대화가 어떠했을지 관심이 쏠린다. 아이비는 당시의 상황과 송승헌과의 만남에 대한 구체적인 이야기를 풀어놓으며, 송승헌 동거설이라는 오해가 어떻게 시작되었고, 또 어떻게 마무리될 수 있었는지에 대한 흥미로운 비하인드 스토리를 전할 예정이다. 유기견 입양 이름으로 시작된 오해와 이를 풀어나가는 아이비의 모습이 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이비의 송승헌 동거설 해명은 때로는 단순한 해프닝이 얼마나 큰 오해로 번질 수 있는지 보여주는 흥미로운 사례라고 생각한다. 특히 요즘처럼 SNS가 발달한 시대에는 작은 정보 하나가 삽시간에 퍼져나가 사실이 아닌 내용이 진실처럼 굳어지기도 한다. 아이비의 경우처럼 반려견 이름이라는 귀여운 해프닝이 오해를 낳았다는 점은 개인적으로도 흥미로웠다. 또한, 1인 기획사 대표로서의 현실적인 고충과 뮤지컬 배우로서의 열정을 동시에 이야기하는 모습에서 아이비의 다층적인 면모를 엿볼 수 있었다. 예술가로서의 자기 성찰과 대중 앞에서의 솔직함이 잘 어우러져, 앞으로의 활동에 대한 기대감을 더욱 높이는 계기가 될 것이라고 본다. 대중과 소통하는 과정에서 겪을 수 있는 오해와 진실, 그리고 개인적인 성장 스토리가 앞으로도 많은 이들에게 공감을 불러일으킬 것이다."
      }
    ],
    "hashTag": [
      "#아이비",
      "#라디오스타",
      "#송승헌동거설",
      "#아이비반려견",
      "#뮤지컬배우아이비",
      "#1인기획사",
      "#박진영",
      "#지현우",
      "#김준현",
      "#김규원"
    ]
  },
  {
    "title": "‘유방암’ 박미선, “긴급 수술·항암·방사선 치료 모두 받아”",
    "article": "유방암을 딛고 돌아온 개그우먼 박미선이 자신의 투병기를 솔직하게 고백했다.\n\n올해 초 모든 활동을 중단했던 박미선은 최근 tvN 예능 ‘유퀴즈 온더 블럭’을 통해 모습을 공개했다. 짧은 머리스타일로 등장한 그는 “가짜 뉴스도 너무 많고, 생존 신고를 하려고 나오게 됐다”면서 특유의 유쾌함을 잃지 않았다.\n\n박미선에 따르면, 그가 처음 유방암을 진단받은 것은 지난해 12월. 이후 긴급 수술과 항암, 방사선 치료를 모두 거쳤다. 당초 초기에 발견했다고 알려졌으나, 그가 털어놓은 치료 과정으로 미루어보았을 때 병기가 가볍지 않았다는 것을 알 수 있다.\n\n박미선은 “살기 위해 하는 치료인데 죽을 것 같았다”는 솔직하게 고백하며 ‘유퀴즈 온더 블럭’ 출연에 대해 “용감하게 나온 거예요, 사실은…. 저는 완쾌란 단어가 없는 유방암”이라고 털어놓았다.\n\n한편 이 날 녹화에서 박미선은 시트콤, 예능 등 다양한 영역에서 존재감을 드러낸 지난 38년 간의 활동을 돌아본다. 깜짝 손님이 영상 편지로 인사도 전했다는 후문이다.\n\n한편 박미선 외에 상모 돌리기로 세계인을 홀린 국악인 송창현, 2년 만에 다시 정상에 오른 LG트윈스의 통합 우승 주역인 염경엽 감독과 김현수 선수가 출연한 ‘유 퀴즈 온 더 블럭’은 12일 오후 8시 45분에 방송된다.",
    "link": "https://v.daum.net/v/20251112110825842",
    "type": "daum_enter",
    "newTitle": "박미선 유방암 투병기 공개 유퀴즈 출연 솔직 고백",
    "newArticle": [
      {
        "title": "박미선 유방암 투병",
        "content": "개그우먼 박미선이 유방암 투병 사실을 솔직하게 고백하며 많은 이들에게 용기를 주고 있습니다. 올해 초 모든 활동을 중단하고 치료에 전념했던 박미선은 최근 tvN 예능 프로그램 '유퀴즈 온더 블럭'에 출연하여 근황을 전했습니다. 짧은 머리 스타일로 등장한 그는 자신을 둘러싼 가짜 뉴스에 대해 해명하고, 생존 신고를 하는 심경으로 방송에 나왔다고 밝혔습니다. 특유의 유쾌함을 잃지 않는 모습이었지만, 그의 유방암 투병 과정은 결코 쉽지 않았음을 짐작하게 했습니다. 박미선은 갑작스러운 유방암 진단과 치료 과정에 대한 솔직한 이야기들을 나누며 시청자들에게 큰 울림을 선사했습니다."
      },
      {
        "title": "박미선 유방암 진단과 치료",
        "content": "박미선은 지난해 12월 유방암 진단을 받았다고 밝혔습니다. 이후 긴급 수술과 힘든 항암, 방사선 치료를 모두 거쳤다고 합니다. 당초 초기 발견으로 알려지기도 했으나, 그가 털어놓은 치료 과정은 병기가 결코 가볍지 않았음을 시사했습니다. 박미선은 '살기 위해 하는 치료인데 죽을 것 같았다'고 솔직하게 고백하며, 많은 사람들이 겪는 암 투병의 고통을 여과 없이 드러냈습니다. 이러한 경험을 통해 유방암 투병 중인 다른 환자들에게도 희망과 위로를 전하고 싶다는 그의 마음이 느껴졌습니다. 박미선은 '완쾌란 단어가 없는 유방암'이라고 덧붙이며, 투병 생활의 어려움과 앞으로의 지속적인 관리에 대한 의지를 보이기도 했습니다. 그의 용기 있는 고백은 유방암에 대한 경각심을 높이고, 조기 검진의 중요성을 다시 한번 일깨워주었습니다."
      },
      {
        "title": "박미선 복귀와 활동",
        "content": "힘든 투병 생활을 이겨내고 다시 방송에 복귀한 박미선은 '유퀴즈 온더 블럭' 출연을 통해 시청자들과 만났습니다. 그의 복귀는 단순한 방송 출연을 넘어, 암을 극복하고 건강한 모습으로 돌아온 것에 대한 기쁨을 표현하는 자리였습니다. 박미선은 이번 출연을 '용감하게 나온 것'이라고 표현하며, 그동안의 어려움을 짐작게 했습니다. 또한, 이날 녹화에서는 박미선이 지난 38년간 다양한 영역에서 활약해온 활동들을 되돌아보는 시간을 가졌습니다. 시트콤, 예능 등에서 보여준 그의 다채로운 매력과 존재감은 많은 사람들에게 기억되고 있습니다. 깜짝 손님이 보낸 영상 편지는 그의 오랜 활동 기간 동안 얼마나 많은 사람들에게 사랑받고 영향을 미쳤는지를 보여주는 증거였습니다. 박미선은 그의 활동들을 되돌아보며 앞으로도 방송 활동을 이어갈 의지를 보였습니다."
      },
      {
        "title": "유퀴즈 출연진 소개",
        "content": "박미선 외에도 이번 '유퀴즈 온더 블럭'에는 특별한 게스트들이 출연하여 시청자들의 기대를 높였습니다. 먼저, 상모 돌리기로 세계인의 이목을 집중시킨 국악인 송창현 씨가 출연하여 그의 독창적인 예술 세계를 선보였습니다. 또한, 2년 만에 다시 정상의 자리를 되찾은 LG 트윈스의 통합 우승 주역인 염경엽 감독과 김현수 선수도 함께 출연했습니다. 이들은 야구 팬들에게 큰 감동을 선사했던 우승의 순간들과 그동안의 노력, 그리고 앞으로의 계획에 대한 진솔한 이야기를 나눌 것으로 예상됩니다. 다채로운 분야의 인물들이 한자리에 모인 이번 '유퀴즈 온더 블럭'은 시청자들에게 풍성한 볼거리와 깊은 울림을 선사할 것으로 기대됩니다. 방송은 12일 오후 8시 45분에 시청자들을 찾아갈 예정입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "개그우먼 박미선의 유방암 투병 고백은 많은 사람들에게 큰 울림과 함께 건강의 소중함을 다시 한번 생각하게 하는 계기를 제공했습니다. 특히 '완쾌란 단어가 없는 유방암'이라는 그의 말은 암 투병이 단순히 한 번의 치료로 끝나는 것이 아니라, 지속적인 관리와 노력이 필요한 장기적인 여정임을 시사합니다. 이는 암 환자뿐만 아니라 우리 모두가 건강 관리에 대해 더욱 경각심을 가져야 함을 보여줍니다. 박미선이 힘든 투병 과정에서도 유쾌함을 잃지 않고 방송에 나와 자신의 경험을 솔직하게 공유한 용기는 많은 암 환자들에게 희망과 위로가 될 것입니다. 그의 복귀는 암을 극복하고 일상으로 돌아온 사람들에게 용기를 주며, 건강한 삶에 대한 긍정적인 메시지를 전달합니다. 앞으로 박미선이 방송 활동을 통해 전할 긍정적인 에너지와 메시지가 기대되며, 그의 건강한 활동을 응원합니다. 또한, 이번 방송을 통해 유방암에 대한 사회적 관심을 높이고, 조기 검진의 중요성을 다시 한번 강조하는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#박미선",
      "#유방암",
      "#투병기",
      "#유퀴즈온더블럭",
      "#건강",
      "#극복",
      "#개그우먼",
      "#솔직고백",
      "#완쾌"
    ]
  },
  {
    "title": "서하얀, ♥임창정 저격 \"넷째 子, 미래 키 예측에 좌절…남편이 마이너스 요소\"",
    "article": "[스포츠조선 이우주 기자] 가수 임창정의 아내 서하얀이 아들의 키 걱정에 대해 이야기했다.\n\n11일 서하얀의 유튜브 채널에서는 '벌써부터 키 걱정하는 임창정 아들'이라는 제목의 쇼츠 영상이 게재됐다.\n\n서하얀은 넷째 아들 준재 군의 자세 교정을 위해 일자로 자는 연습을 시킨다고. 서하얀은 \"애들한테는 키 크는 자세라고 한다\"고 말했고 제작진은 \"엄마가 워낙 키가 커서 잘 클 거 같다\"고 밝혔다. 서하얀의 키는 176cm로 알려졌다.\n\n하지만 서하얀은 \"근데 마이너스 요소인 부분도 있다. 짝꿍이\"라며 남편 임창정을 저격해 웃음을안겼다. 그러면서 서하얀은 \"준재가 미래 키 예측 계산법을 혼자 해보더니 좌절했더라. '나는 엄마 아빠 키를 넣어봤더니 178cm밖에 안 나온다'고 좌절하더라. 아빠 키 플러스 엄마 키 나누기 뭐 이런 계산법이 있나 보다. 본인이 해봤는데 178cm밖에 안 나오더라. 그래서 자기는 글렀다더라\"라고 밝혀 웃음을 안겼다. 이에 제작진은 \"178cm밖에면 여기 있는 우리는 다 죽어야 한다\"고 토로했다.\n\n한편, 가수 임창정과 서하얀은 18세 나이차를 딛고 2017년 결혼했다. 임창정은 재혼 전 세 아들을 두고 있었고 서하얀과 재혼 후 두 아들을 낳아 총 5형제를 키우고 있다.",
    "link": "https://v.daum.net/v/20251112111227066",
    "type": "daum_enter",
    "newTitle": "서하얀 임창정 아들 미래 키 예측 좌절 임창정이 마이너스 요소",
    "newArticle": [
      {
        "title": "서하얀 키 걱정",
        "content": "가수 임창정의 아내 서하얀이 아들의 키 성장에 대한 진솔한 고민을 털어놓았습니다. 특히 넷째 아들 준재 군의 키가 자신의 키만큼, 혹은 그 이상으로 자라기를 바라는 마음을 표현하며 시청자들의 공감을 얻었습니다. 서하얀은 아들의 올바른 자세 교정을 위해 노력하고 있으며, 이는 키 성장에 긍정적인 영향을 줄 수 있다는 점을 강조했습니다. 그녀의 176cm라는 큰 키는 자연스럽게 아들의 키 성장에도 대한 기대를 높이는 요소로 작용하며, 앞으로 준재 군이 얼마나 더 성장할지 주목하게 만듭니다. 이처럼 자녀의 성장에 대한 부모의 애틋한 마음과 현실적인 고민이 담긴 이야기는 많은 부모님들의 공감을 불러일으킬 것으로 보입니다. 서하얀의 키와 더불어 임창정의 키까지 고려한 아들의 키 예측은 앞으로의 성장 가능성에 대한 흥미로운 단서를 제공합니다."
      },
      {
        "title": "준재의 키 예측 좌절",
        "content": "이날 공개된 영상에서 서하얀은 넷째 아들 준재 군이 스스로 키를 예측하는 과정에서 겪은 귀여운 좌절담을 전해 웃음을 자아냈습니다. 준재 군은 자신만의 방식으로 부모님의 키를 넣어 미래 키를 계산해보았는데, 그 결과가 예상보다 낮아 크게 실망했다고 합니다. '엄마 아빠 키를 넣어봤더니 178cm밖에 안 나온다'며 자신은 키가 잘 안 클 것이라고 체념하는 아들의 모습은 순수하면서도 귀여웠습니다. 부모의 키가 유전적으로 자녀의 키에 영향을 미친다는 사실을 인지하고, 이를 바탕으로 스스로 미래를 예측해보는 준재 군의 모습은 영리하면서도 어린이다운 귀여움을 동시에 보여주었습니다. 178cm라는 키가 준재 군에게는 왜 '안 나오는' 키인지, 그리고 제작진이 '여기 있는 우리는 다 죽어야 한다'고 반응할 정도로 높은 기대치를 반영하는지 엿볼 수 있습니다. 이러한 아들의 솔직한 반응은 많은 부모들에게 자녀의 키 성장에 대한 재미있는 에피소드를 선사했습니다."
      },
      {
        "title": "서하얀의 키와 육아",
        "content": "서하얀은 176cm라는 큰 키를 자랑하며, 이는 자연스럽게 그녀의 아들들, 특히 막내 준재 군의 키 성장에 대한 기대를 높이는 요인이 됩니다. 그녀는 아들의 키 성장을 위해 자세 교정에 힘쓰는 등 현실적인 육아 노력을 기울이고 있습니다. '키 크는 자세'를 강조하며 일자로 자는 연습을 시키는 모습은 엄마로서의 세심한 관심과 노력을 보여줍니다. 또한, 남편 임창정의 키를 언급하며 '마이너스 요소'라고 농담하는 부분에서는 유쾌한 부부 관계를 엿볼 수 있습니다. 큰 키를 가진 부모로서 자녀의 키에 대한 기대와 함께, 유전적인 영향과 더불어 성장 환경과 노력의 중요성을 동시에 인지하고 있음을 보여줍니다. 서하얀의 건강하고 긍정적인 육아 방식은 많은 엄마들의 귀감이 될 수 있습니다. 그녀의 키와 더불어 아들의 키 성장을 위한 노력은 앞으로도 계속 주목받을 것으로 예상됩니다. 자녀의 키 성장에 대한 고민은 비단 서하얀뿐만 아니라 많은 부모님들이 공감하는 주제이며, 이를 유쾌하게 풀어낸 모습이 인상적입니다."
      },
      {
        "title": "임창정 가족 이야기",
        "content": "가수 임창정과 그의 아내 서하얀은 18세라는 큰 나이 차이를 극복하고 2017년 결혼하여 행복한 가정을 꾸려가고 있습니다. 임창정은 재혼 전 얻은 세 아들과 서하얀과의 사이에서 태어난 두 아들, 총 다섯 아들을 두고 있습니다. 이러한 대가족의 이야기는 많은 사람들에게 흥미로운 관심사이며, 특히 다섯 아들의 성장 과정은 많은 이들의 궁금증을 자아냅니다. 이번 영상에서 공개된 막내 준재 군의 키 걱정은 이러한 임창정 씨 가족의 일상적인 모습을 엿볼 수 있는 좋은 기회였습니다. 5형제를 키우는 과정에서 발생하는 다양한 에피소드와 육아 방식은 시청자들에게 유쾌함과 감동을 동시에 선사할 것입니다. 특히 서하얀의 긍정적이고 활기찬 육아 태도는 임창정 씨 가족의 화목함을 잘 보여주는 요소입니다. 앞으로도 임창정 씨 가족의 따뜻하고 유쾌한 이야기가 계속해서 많은 사랑을 받을 것으로 기대됩니다. 5형제의 성장 스토리는 앞으로도 많은 사람들의 관심을 받을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기사는 자녀의 키 성장에 대한 부모의 현실적인 고민을 유쾌하게 풀어냈다는 점에서 흥미롭습니다. 특히 서하얀 씨가 본인의 큰 키에도 불구하고 아들의 키 예측 결과에 좌절하는 모습을 보며, 단순히 큰 키를 물려주는 것 이상의 다양한 요인이 키 성장에 영향을 미친다는 점을 간접적으로 시사합니다. 준재 군이 스스로 키를 계산해보는 모습은 어린 나이임에도 자신의 성장에 대해 인지하고 있다는 점에서 영리함을 보여주지만, 동시에 사회가 키에 대해 얼마나 큰 기대를 부여하는지를 보여주는 단면이기도 합니다. 178cm라는 키가 준재 군에게는 '좌절'의 대상이 되지만, 대부분의 사람들에게는 여전히 큰 키라는 사실은 이러한 사회적 시선을 반증합니다. '개인의 행복'과 '성장'에 대한 정의를 단순히 신체적인 수치로만 판단해서는 안 된다는 메시지를 생각해 볼 수 있습니다. 아이들이 각자의 속도대로 건강하게 성장하고, 다양한 재능과 개성을 발휘하며 행복을 찾아가는 것이 더욱 중요하다는 점을 다시 한번 강조하고 싶습니다. 키 성장에 대한 과도한 집착보다는, 아이의 전반적인 건강과 행복을 우선시하는 균형 잡힌 시각이 필요합니다. 서하얀 씨의 유쾌한 접근 방식은 이러한 메시지를 전달하는 데 효과적이었으며, 많은 부모들에게 작은 위로와 공감을 선사했을 것입니다. 결국 아이의 키보다 더 중요한 것은 아이가 가진 무한한 가능성과 행복한 미래입니다."
      }
    ],
    "hashTag": [
      "#서하얀",
      "#임창정",
      "#아들키",
      "#키성장",
      "#육아정보",
      "#준재"
    ]
  }
]