[
  {
    "title": "'방송 중단' 안선영, 4개월 만에 돌아왔는데 '시청률 1위' 찍었다 [RE:스타]",
    "article": "[TV리포트=신윤지 기자] 방송인 안선영이 활동 중단을 선언한 지 약 4개월 만에 다시 생방송 무대로 돌아왔다.\n\n안선영은 지난 20일 자신의 계정에 \"생방 인생 26년차. 기분 멘탈 태도 자세 숨소리 생각 눈빛 모든 것이 다 최상으로 끌어올려져 단 한 시간에 뿜어져 나오는 승부\"라는 글과 함께 한 영상을 업로드했다.\n\n공개된 영상에는 안선영이 스튜디오에 들어가고 있는 모습이 담겼다. 들어간 후 자리에 앉아 꼼꼼히 스타일을 점검하는 그의 모습에서는 여전한 프로 의식이 느껴졌다.\n\n이번 방송의 기획 단계부터 함께했다는 안선영은 \"오늘 새벽부터 잠을 설쳤는데 한 시간 내내 시청률 1위를 지켰다\"며 \"스스로가 자랑스러운 밤이다. 이 맛에 생방한다\"고 소감을 밝혔다. 이어 \"믿고 봐주시고 응원해 주신 모든 분들께 감사드린다\"며 고마운 마음을 전했다.\n\n이를 본 누리꾼은 \"아들 케어에 일까지 하는 모습이 정말 대단하다\", \"오늘 방송 멋있었다\", \"홈쇼핑의 여신이 행차하셨다\", \"늘 응원한다\", \"애쓴 보람이 있다\", \"역시는 역시다\" 등 뜨거운 반응을 보였다.\n\n2000년 MBC 11기 공채 코미디언으로 데뷔한 안선영은 2013년 세 살 연하의 사업가와 결혼해 2016년 아들 서바로 군을 품에 안았다. 최근 아들이 캐나다 아이스하키팀에 발탁되면서 유학 생활을 지원하기 위해 거주지를 캐나다로 옮겼고, 이로 인해 국내 방송 활동을 잠시 중단한 채 캐나다와 한국을 오가며 생활하고 있다.\n\n그는 개인 계정과 채널을 통해 근황을 전하며 대중과 꾸준히 소통하고 있다.\n\n신윤지 기자  / 사진= 안선영",
    "link": "https://v.daum.net/v/20251121165247651",
    "type": "daum_enter",
    "newTitle": "안선영 4개월 활동 중단 후 복귀, 생방송 시청률 1위 달성",
    "newArticle": [
      {
        "title": "안선영 복귀 알림",
        "content": "방송인 안선영이 약 4개월간의 활동 중단 끝에 마침내 생방송 무대로 성공적인 복귀를 알렸습니다. 지난 20일, 안선영은 자신의 소셜 미디어 계정을 통해 '생방 인생 26년차. 기분 멘탈 태도 자세 숨소리 생각 눈빛 모든 것이 다 최상으로 끌어올려져 단 한 시간에 뿜어져 나오는 승부'라는 글과 함께 복귀를 암시하는 영상을 업로드하며 팬들의 기대를 모았습니다. 공개된 영상 속 안선영은 스튜디오에 들어서는 모습과 자리에 앉아 꼼꼼하게 스타일을 점검하는 프로페셔널한 모습으로 보는 이들에게 감탄을 자아냈습니다. 그의 복귀는 그동안 안선영을 기다려온 많은 팬들에게 큰 기쁨을 선사했습니다. 안선영의 활동 재개는 연예계에 활력을 불어넣을 것으로 예상됩니다."
      },
      {
        "title": "컴백 방송 소감",
        "content": "안선영은 이번 생방송 복귀를 위해 기획 단계부터 적극적으로 참여하며 남다른 열정을 보였습니다. 방송 직후 그는 '오늘 새벽부터 잠을 설쳤는데 한 시간 내내 시청률 1위를 지켰다'며 '스스로가 자랑스러운 밤이다. 이 맛에 생방한다'고 벅찬 소감을 밝혔습니다. 또한 '믿고 봐주시고 응원해 주신 모든 분들께 감사하다'는 말로 시청자들에 대한 깊은 감사함을 전했습니다. 이러한 그의 진솔한 소감은 방송의 성공과 함께 그의 프로페셔널한 면모를 다시 한번 증명하는 계기가 되었습니다. 안선영의 방송 복귀는 그가 얼마나 방송을 사랑하고 시청자들과의 소통을 중요하게 생각하는지를 보여줍니다."
      },
      {
        "title": "안선영의 뜨거운 반응",
        "content": "안선영의 성공적인 생방송 복귀 소식이 전해지자, 팬들의 뜨거운 반응이 이어졌습니다. 누리꾼들은 '아들 케어에 일까지 하는 모습이 정말 대단하다', '오늘 방송 멋있었다', '홈쇼핑의 여신이 행차하셨다', '늘 응원한다', '애쓴 보람이 있다', '역시는 역시다' 등 극찬을 쏟아내며 그의 활약을 응원했습니다. 이러한 댓글들은 안선영이 오랫동안 대중들의 사랑을 받아왔음을 보여주며, 그의 컴백이 얼마나 반가운 소식인지 실감하게 합니다. 특히 '홈쇼핑의 여신'이라는 별명은 그의 쇼호스트로서의 뛰어난 역량을 다시 한번 확인시켜 주었습니다. 안선영의 앞으로의 방송 활동에 대한 기대감을 더욱 높이는 결과입니다."
      },
      {
        "title": "활동 중단 이유와 근황",
        "content": "안선영은 2000년 MBC 11기 코미디언으로 데뷔한 이래 다양한 방송 활동을 이어왔습니다. 2013년 사업가와 결혼하여 2016년 아들을 얻은 그는 최근 아들이 캐나다 아이스하키팀에 발탁되면서 그의 유학 생활을 지원하기 위해 캐나다로 거주지를 옮겼습니다. 이로 인해 국내 방송 활동을 잠시 중단하고 캐나다와 한국을 오가며 생활해 왔습니다. 비록 방송 활동은 잠시 중단했지만, 안선영은 개인 계정과 채널을 통해 꾸준히 근황을 전하며 대중과 소통을 이어왔습니다. 이러한 노력 덕분에 그는 팬들과의 끈을 놓지 않고 성공적인 복귀를 준비할 수 있었습니다. 그의 활동 중단은 가족을 위한 헌신적인 모습으로 많은 이들에게 귀감이 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "안선영의 성공적인 생방송 복귀 소식은 여러 시사점을 던져줍니다. 첫째, 오랜 공백기에도 불구하고 변함없는 실력과 프로페셔널리즘은 방송인으로서 가장 중요한 자질임을 보여줍니다. 활동 중단이라는 어려운 상황 속에서도 긍정적인 태도와 끊임없는 노력을 통해 시청률 1위를 달성했다는 점은 그의 역량을 입증합니다. 둘째, 가족을 위한 헌신적인 선택과 그로 인한 공백기에도 불구하고 대중과의 꾸준한 소통을 유지하려는 노력은 스타로서 갖춰야 할 팬들과의 관계 관리의 중요성을 시사합니다. 마지막으로, 그의 복귀는 앞으로 안선영이 보여줄 새로운 방송 활동에 대한 기대를 높이며, 그의 방송 인생 26년차라는 긴 시간 동안 쌓아온 경험과 노하우가 앞으로 어떤 시너지를 낼지 주목하게 만듭니다. 안선영의 방송 복귀는 단순히 한 연예인의 컴백을 넘어, 프로페셔널리즘과 가족 사랑, 그리고 팬들과의 소통이 어떻게 성공적인 결과를 이끌어낼 수 있는지 보여주는 좋은 사례라고 생각합니다. 앞으로도 그의 활발한 활동을 응원하며, 그의 방송을 통해 많은 시청자들이 즐거움을 얻기를 바랍니다."
      }
    ],
    "hashTag": [
      "#안선영",
      "#생방송",
      "#복귀",
      "#홈쇼핑여신",
      "#아들유학",
      "#방송인",
      "#컴백",
      "#프로의식",
      "#시청률1위",
      "#응원"
    ]
  },
  {
    "title": "이이경, 하차 권유 ‘놀뭐’ 대놓고 저격…유재석도 놀란 ‘면치기’ 강요였나[종합]",
    "article": "[뉴스엔 김명미 기자]\n\n배우 이이경이 MBC '놀면 뭐하니?'를 대놓고 저격하며 불편한 심경을 드러냈다.\n\n이이경은 11월 21일 소셜미디어를 통해 최근 불거진 사생활 논란 관련 입장을 밝혔다.\n\n앞서 이이경은 외국인 A씨의 폭로로 사생활 논란에 휩싸였다. 이와 관련 소속사 측은 \"허위 사실 유포 및 악성 루머 등으로 인한 피해에 대해 법적 조치를 준비 중이며, 이번 사안의 심각성에 따라 허위 사실 유포에 따른 직, 간접적 손해 규모를 산정해 모든 조치를 취할 예정임을 알려드린다\"고 경고했다.\n\n이후 A씨는 이이경에 대한 폭로가 AI로 만든 거짓이었다고 주장했다. 하지만 최근 \"(고소) 안 당했다. 인증샷 공개할까 고민 중. 이대로 끝나면 좀 그렇다. AI가 아니라 뭔가 억울하다\"며 입장을 번복해 파장을 불렀다.\n\n이에 이이경 측은 지난 19일 3차 공식입장문을 통해 \"당사는 배우 이이경에 대한 게시물의 작성자에 대해 협박 및 정보통신망법상 명예훼손 혐의로 법적 대응을 진행했음을 앞서 알려드린 바 있다\"며 \"신속하게 고소장을 제출한 이후 고소인 진술 조사를 마쳤으나, 피고소인에 대한 신원을 확보하고 수사기관의 수사를 거쳐 사건이 종결되기까지는 다소 시간이 걸리는 것으로 알고 있다\"고 밝혔다.\n\n그러면서 \"작성자 및 유포자들의 악의적인 행위로 인해 배우와 소속사의 피해가 극심했고, 해당 행위에 대하여 국내외를 불문하고 처벌을 받는 것으로 인지하고 있는 만큼 당사는 다소 시일이 걸리더라도 선처 없이 강경 대응을 이어갈 예정\"이라고 덧붙였다.\n\n그 사이 이이경은 MBC '놀면 뭐하니?'에서 돌연 하차했다. 제작진은 지난 4일 공식 보도자료를 통해 \"이이경 씨가 그동안 해외 일정을 포함한 스케줄로 인해 프로그램 참여에 고민이 많았고, 최근 하차 의사를 밝혔다\"며 \"제작진은 이이경 씨의 의견을 존중하며 논의 끝에 각자의 길을 응원하기로 했다\"고 밝혔다.\n\n하지만 이이경은 21일 직접 남긴 입장문을 통해 '놀면 뭐하니?' 하차가 본인의 의사가 아니었다고 폭로했다.\n\n이이경은 \"매 순간순간 울화가 치밀었다. 실체도, 누군지도 모르는 독일인이라고 주장하는 사람이 수개월 전 회사에 협박 메일을 보냈던 것처럼 나타나고 사라지기를 반복하는데, 회사에서는 허위사실에 대해 진실 공방을 할 이유도 없다며 한 번 더 저를 진정시켜줬다\"며 \"하루 만에 조작이라고 하고 사라졌지만, 그로 인해 예능에서 하차 권유를 받았고, 저희는 자진 하차를 선택하게 됐다\"고 밝혔다.\n\n이어 \"이전 면치기 논란 때도 저는 분명 하기 싫다고 했지만, 저 때문에 국수집을 빌렸다며 부탁을 하였고 '예능으로 하는 겁니다!'라는 저의 멘트는 편집됐다 . 이후 논란이 불거지자 제작진은 마음이 급했었다는 황당한 말만 한 채, 논란은 오롯이 저 개인이 감당해야 했고, 저의 이미지는 큰 손상을 입게 됐다\"고 폭로했다.\n\n앞서 이이경은 '놀면 뭐하니?'를 통해 일명 '어글리 면치기'라는 오버스러운 면치기를 선보여 논란의 중심에 선 바 있다. 이후 유재석은 \"이경이가 그런 친구가 아닌데, 애가 착해서 그렇다. 방송 웃겨 보겠다고 면치기 하다가 욕먹고\"라며 이이경을 감쌌다.\n\n이후로도 이이경의 면치기는 '놀면 뭐하니?'에서 웃음 소재로 사용됐다. 유재석은 이이경이 무리수 발언을 하자 \"이 친구가 지금 자숙을 해야 하는데\"라며 면치기 논란을 언급하기도 했다.\n\n마지막으로 이이경은 \"영장이 발부된 후 곧 용의자가 특정될 것이다. 독일에 있다 하더라도 직접 독일 현지에 가서 고소장을 제출할 것이다. 악플러 또한 절대 선처 없다\"며 \"믿어주고 의리를 지켜준 '나는 솔로' '용감한 형사들' '핸썸가이즈' 그 외 모든 분들께 감사드린다\"고 덧붙였다.\n\n뉴스엔은 이이경의 입장문과 관련 사실 확인을 위해 '놀면 뭐하니?' 측에 연락을 취했으나 현재 닿지 않고 있다.\n\n뉴스엔 김명미 mms2@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251121164255370",
    "type": "daum_enter",
    "newTitle": "이이경 '놀면 뭐하니' 하차 이유 폭로 전말 밝혀지다",
    "newArticle": [
      {
        "title": "이이경 사생활 논란",
        "content": "배우 이이경이 최근 불거진 사생활 논란과 관련하여 입장을 밝혔습니다. 외국인 A씨의 폭로로 시작된 논란은 AI로 생성된 거짓이었다는 주장과 번복을 거듭하며 파장을 일으켰습니다. 이이경 측은 허위 사실 유포 및 악성 루머에 대해 법적 조치를 예고하며 강경 대응 방침을 분명히 했습니다. 소속사 측은 피고소인 신원 확보 및 수사 진행 상황을 설명하며, 국내외를 불문하고 처벌받는 것으로 인지하고 있어 선처 없이 엄정하게 대처할 것이라고 강조했습니다. 배우 이이경의 사생활 논란은 팬들에게 큰 우려를 안겨주었으며, 향후 법적 절차에 따라 진실이 명확히 밝혀질 것으로 보입니다. 이이경 측의 강경한 법적 대응 의지는 허위 사실 유포에 대한 단호한 입장을 보여줍니다."
      },
      {
        "title": "이이경 '놀면 뭐하니?' 하차 논란",
        "content": "이이경의 '놀면 뭐하니?' 하차 과정에 대한 진실 공방이 불거졌습니다. 이이경은 직접 입장문을 통해 자신의 의사와 달리 하차 권유를 받았고, 결국 자진 하차를 선택하게 되었다고 폭로했습니다. 이는 앞서 제작진이 밝힌 '스케줄로 인한 고민'과는 상반되는 내용으로, '놀면 뭐하니?' 제작진과의 진실 공방 양상으로 번지고 있습니다. 이이경은 사생활 논란으로 인해 예능 프로그램에서 하차 권유를 받은 상황에 대해 울화통이 치밀었다고 심경을 토로했습니다. '놀면 뭐하니?' 하차와 관련된 이이경의 폭로는 프로그램 제작 과정에서의 소통 문제와 출연자 보호에 대한 의문을 제기합니다. 이이경은 '놀면 뭐하니?' 하차가 본인의 의사가 아니었음을 명확히 하며, 제작진과의 입장 차이를 분명히 했습니다."
      },
      {
        "title": "과거 '면치기' 논란 재조명",
        "content": "이이경은 과거 '놀면 뭐하니?'에서 겪었던 '어글리 면치기' 논란 또한 언급하며 당시 상황을 설명했습니다. 그는 하기 싫었지만 부탁으로 인해 진행했으며, '예능으로 하는 겁니다!'라는 자신의 멘트가 편집된 후 논란이 자신에게만 집중되었다고 토로했습니다. 당시 유재석은 이이경을 감싸며 그가 착해서 방송을 웃겨 보이려다 생긴 일이라고 옹호했지만, 이후에도 면치기 장면이 계속 사용되어 웃음 소재로 소비되는 상황이 벌어졌습니다. 이이경은 '놀면 뭐하니?'에서 면치기 논란을 언급하며 제작진의 미흡한 대처와 편집으로 인해 자신이 입은 이미지 손상을 지적했습니다. '놀면 뭐하니?' 출연 당시 겪었던 면치기 논란은 당시 시청자들에게도 큰 화제가 되었으며, 이이경의 폭로로 인해 당시 상황이 다시금 주목받고 있습니다."
      },
      {
        "title": "이이경 법적 대응 의지",
        "content": "이이경은 사생활 논란과 관련하여 법적 대응을 예고하며 악플러에 대한 선처는 없을 것임을 분명히 했습니다. 그는 영장 발부 후 용의자가 특정될 것이며, 독일에 있더라도 직접 현지에 가서 고소장을 제출할 것이라고 강경한 의지를 보였습니다. 이이경은 자신을 믿고 의리를 지켜준 '나는 솔로', '용감한 형사들', '핸썸가이즈' 등 동료들에게 감사를 표하며 마무리했습니다. 이이경의 법적 대응 의지는 단순히 개인적인 복수를 넘어, 허위 사실 유포와 악성 루머로 인한 연예계의 피해를 근절하려는 의지를 보여줍니다. 또한, 이이경은 자신의 억울함을 풀고 이미지 회복을 위해 가능한 모든 법적 수단을 동원할 것임을 시사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이이경의 입장문은 연예계에서 흔히 발생하는 사생활 논란과 예능 프로그램 제작 과정에서의 복잡한 관계를 여실히 보여줍니다. 특히 '놀면 뭐하니?' 하차 과정에 대한 이이경의 폭로는 제작진과의 소통 부재 및 출연자 보호 미흡에 대한 깊은 성찰을 요구합니다. 과거 '면치기' 논란 당시에도 출연자의 의사가 존중받지 못하고 일방적인 편집으로 인해 피해를 보는 상황이 발생했던 점은 시사하는 바가 큽니다. 앞으로는 출연자의 진솔한 의사를 존중하고, 제작진과의 긴밀한 소통을 통해 오해의 소지를 줄이며, 발생 가능한 논란에 대해 책임감 있는 자세로 대처하는 것이 중요합니다. 또한, 이이경이 겪었던 사생활 논란과 같은 허위 사실 유포에 대해서는 법적 처벌을 통해 강력하게 대응하는 것이 건강한 미디어 생태계를 만드는 데 필수적입니다. 이이경의 이번 사태가 연예계 전반에 걸쳐 출연자 권익 보호와 건강한 방송 제작 문화 정착을 위한 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#놀면뭐하니",
      "#이이경하차",
      "#사생활논란",
      "#AI논란",
      "#악성루머",
      "#법적대응",
      "#억울함",
      "#면치기논란",
      "#입장문"
    ]
  },
  {
    "title": "이지혜, 얼굴 또 변했다…'성형 악플' 정면돌파 후 인중축소술 \"못생김 두려워\" [엑's 이슈]",
    "article": "(엑스포츠뉴스 이유림 기자) 혼성그룹 샵 출신 방송인 이지혜가 인중축소술을 받았다고 밝히며 또 한 번 솔직한 행보로 화제를 모았다. 성형 악플에 정면 대응해온 만큼 이번 고백 역시 큰 관심을 끌고 있다.\n\n지난 20일 이지혜의 유튜브 채널 '밉지않은 관종언니'에는 '고민 많이 했는데.. 공개 하기로 결심했어요'라는 제목의 영상이 업로드됐다.\n\n이날 이지혜는 제작진을 긴급 호출해 수술 사실을 털어놨다. 제작진은 \"사진은 사실 쥐같이 찍혔는데 사진보다는 낫다. 잘 됐다. 댓글에 인중 (수술)하라는 얘기가 많았다\"고 말하며 오히려 칭찬을 건넸다.\n\n이에 이지혜는 \"나 지금 품평회 같다. 발음도 샌다\"며 인중 수술로 인해 겪는 불편함을 솔직하게 드러냈고, 자신을 유심히 지켜보던 남편을 보며 \"저 사람이 내 얼굴 보더니 하향세 탈 거라는 저주를 퍼부었다\"고 장난스럽게 폭로했다.\n\n밝은 분위기도 잠시, 이지혜는 \"어제 녹화를 했다. 얼굴이 예뻐진 건 예뻐진 건데 발음이 샌다. 나는 진행을 하고, 말을 해야되지 않냐. 발음이 중요한데 이게 새서 어제 '이건 아니다' 싶었다. 이건 프로답지 못한 것\"이라며 \"프로그램을 새로 녹화했는데 작가님 불러서 너무 죄송하다고 (사과했다)\"고 털어놨다.\n\n그는 \"당분간 방송을 하면서 약간 발음이 샐 수 있고, 얼굴 이미지가 달라져서 '뭐야!' 그러면서 불편함을 느낄 수 있는 상황들이 벌어질 수 있으니 사전에 죄송하다는 말씀을 드리고 싶다\"며 미리 양해를 구하는 말도 전했다.\n\n인중축소술을 결심한 이유에 대해서는 \"인중이 거짓말 안하고 4cm다. 내가 인중이 길다. 실리프팅 (영상) 댓글 중에 눈에 계속 띄는 게 나더러 인중축소술을 하라더라. 그때가 화룡점정\"이라며 \"콤플렉스라 (인중을) 줄이고 싶었는데 인중 수술을 하면 예뻐질 것 같다고 하니까 흔들렸다. 그 전부터 이미 하고 싶은데 용기는 못 냈다가 실리프팅으로 자신감을 얻어서 한 번 욕심을 부렸다\"고 설명했다.\n\n수술을 통해 얻은 깨달음도 있었다. 이지혜는 \"이제 성형은 하면 안 되겠다고 생각했다. 자꾸 엄마가 붕대 감고 나타나면 딸들이 지금은 다 인지를 못하지만 영향이 갈 수 있겠다 싶어서 아차 싶었다\"고 했다.\n\n수술 직후에 대해선 \"정말 신중해야 된다. 못생김의 기간 동안 무섭고 두렵다\"고 이야기했다.\n\n앞서 이지혜는 악플을 직접 읽는 콘텐츠에서 \"성형 티 많이 나요. 얼굴 필러 어쩔\"이라는 댓글을 읽더니 \"어렸을 때 성형을 좀 했다. 요즘에는 성형을 안 한다. 이제 자연스럽지 않아지는 걸 느끼고 있다. 근데 이거는 사실 악플이라고 생각 안 한다. 제가 예전으로 돌아갈 수 없으니까 고칠 순 없다\"며 성형 사실을 쿨하게 인정했다.\n\n더군다나 그는 실리프팅, 입술 문신 등을 받는 과정도 직접 영상으로 공유하는 등 외모 시술에 대한 부분을 숨김없이 공개해왔다.\n\n스타들의 시술 고백이 흔해지는 가운데, 이지혜의 고백이 유독 시선을 끄는 이유는 솔직함으로 이를 정면 돌파했기 때문이다. 특히 \"흔들렸다\"고 털어놓은 부분은 외모 평가의 중심에 서 있는 연예인들이 얼마나 큰 압박을 받고 있는지를 그대로 드러내 더욱 눈길을 끈다.\n\n사진=엑스포츠뉴스DB, 유튜브 '밉지않은 관종언니'",
    "link": "https://v.daum.net/v/20251121165146629",
    "type": "daum_enter",
    "newTitle": "이지혜 인중축소술 공개 솔직 고백, 시술 후 달라진 모습",
    "newArticle": [
      {
        "title": "이지혜 인중축소 고백",
        "content": "방송인 이지혜가 최근 인중축소술을 받은 사실을 솔직하게 고백하며 또 한 번 화제를 모으고 있습니다. 평소 성형 관련 악플에 대해 정면으로 대응해 온 이지혜였기에, 이번 인중축소술 고백 역시 많은 이들의 뜨거운 관심을 받았습니다. 유튜브 채널 '밉지않은 관종언니'에 올라온 영상에서 이지혜는 수술 사실을 털어놓으며, 수술 후 겪는 불편함과 솔직한 심경을 여과 없이 드러냈습니다. 제작진과의 대화 속에서 이지혜는 발음이 새는 증상으로 인해 방송 진행에 어려움을 겪고 있음을 밝히며, 프로페셔널한 모습을 유지하기 위한 고민을 토로했습니다. 이러한 이지혜의 진솔한 모습은 외모에 대한 사회적 시선과 연예인으로서 겪는 압박감을 여실히 보여주며 많은 시청자들의 공감을 얻고 있습니다. 이지혜의 인중축소 고백은 외모 관리에 대한 높은 관심과 동시에, 성형 시술에 대한 대중의 시선을 다시 한번 주목하게 만드는 계기가 되었습니다."
      },
      {
        "title": "인중축소 결심 이유",
        "content": "이지혜가 인중축소술을 결심하게 된 구체적인 이유가 공개되었습니다. 이지혜는 자신의 인중 길이가 약 4cm에 달하며, 길다는 콤플렉스를 오랫동안 가지고 있었다고 털어놓았습니다. 특히 유튜브 영상 댓글에서 꾸준히 인중축소술을 권유하는 의견을 접하면서 많은 고민을 했다고 밝혔습니다. 이전부터 인중을 줄이고 싶다는 생각을 가지고 있었지만, 용기가 나지 않았던 와중에 실리프팅 시술을 통해 자신감을 얻게 되면서 인중축소술에 대한 욕심이 생겼다고 설명했습니다. 즉, 외모 콤플렉스 해결과 더불어 '더 예뻐지고 싶다'는 바람이 인중축소술을 결심하게 된 결정적인 계기가 된 것입니다. 연예인이라는 직업 특성상 외모에 대한 끊임없는 평가와 기대 속에서 이러한 결정을 내리기까지 수많은 망설임과 용기가 필요했음을 엿볼 수 있습니다. 이지혜의 인중축소 결심은 많은 이들에게 외모 관리와 콤플렉스 극복에 대한 다양한 시각을 제공합니다."
      },
      {
        "title": "솔직한 시술 경험 공개",
        "content": "이지혜는 과거에도 성형 사실을 숨김없이 인정하며 솔직한 행보를 보여왔습니다. 악플을 직접 읽는 콘텐츠에서 '성형 티 많이 난다', '필러 어쩔'과 같은 댓글에 대해 어린 시절 성형 사실을 쿨하게 인정하며, 이제는 자연스러움을 잃어가는 것을 느낀다고 이야기했습니다. 또한, 그는 실리프팅 시술이나 입술 문신 등 외모 시술 과정을 직접 영상으로 공유하며 팬들과 소통해왔습니다. 이러한 일련의 과정들은 이지혜가 외모 시술에 대해 얼마나 열린 태도를 가지고 있는지, 그리고 이를 통해 대중과 투명하게 소통하려는 의지를 보여줍니다. 이번 인중축소술 고백 역시 이러한 그의 솔직한 성격과 맥을 같이 하며, 스타들의 시술 고백이 흔해지는 추세 속에서도 이지혜만의 진정성 있는 방식으로 주목받고 있습니다. 그의 솔직함은 대중에게 외모 시술에 대한 허심탄회한 이야기를 나누는 계기를 마련해주고 있습니다."
      },
      {
        "title": "수술 후 겪는 어려움",
        "content": "인중축소술을 받은 이지혜는 수술 직후 예상치 못한 어려움을 겪고 있음을 솔직하게 토로했습니다. 특히 방송 진행자로서 가장 중요한 요소 중 하나인 발음이 새는 문제로 인해 방송 녹화에 차질을 빚었다고 밝혔습니다. 작가에게 연신 사과하며 프로답지 못한 모습에 대한 속상함을 드러내기도 했습니다. 또한, 얼굴 이미지가 달라져 시청자들이나 주변 사람들이 느낄 불편함에 대해 미리 양해를 구하는 모습도 보였습니다. 그는 수술 후 '못생김의 기간'이 무섭고 두려웠다고 언급하며, 신중한 결정이 필요함을 강조했습니다. 이처럼 이지혜는 인중축소술로 인한 결과에 대해 긍정적인 부분과 함께, 현실적인 어려움을 숨김없이 공개하며 대중에게 수술의 모든 과정을 보여주고 있습니다. 이러한 그의 솔직함은 성형 시술을 고려하는 사람들에게 현실적인 조언과 정보를 제공하는 역할을 합니다."
      },
      {
        "title": "성형에 대한 깨달음",
        "content": "이번 인중축소술을 계기로 이지혜는 성형에 대한 새로운 깨달음을 얻었다고 밝혔습니다. 그는 더 이상 성형을 하면 안 되겠다고 생각하게 되었다고 말했습니다. 특히, 엄마가 붕대를 감고 나타나는 모습을 딸들이 보게 되면 자신도 모르게 영향을 받을 수 있다는 점을 인지하며 경각심을 느꼈다고 합니다. 이는 단순히 본인의 외모 변화를 넘어, 가족에게 미칠 수 있는 심리적 영향까지 고려하게 된 것입니다. 이지혜의 이러한 발언은 성형이 개인의 선택을 넘어 주변 사람들에게, 특히 자녀들에게 줄 수 있는 잠재적인 영향에 대한 깊은 성찰을 담고 있습니다. 이는 외모 지상주의와 무분별한 성형에 대한 사회적 논의를 촉발할 수 있는 중요한 지점이며, 이지혜의 인중축소 경험이 단순한 시술 후기를 넘어 더 넓은 의미를 지니게 함을 보여줍니다. 그의 솔직한 고백은 우리 사회의 외모에 대한 기준과 성형 문화에 대해 다시 한번 생각해 볼 기회를 제공합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이지혜의 인중축소술 고백은 현대 사회에서 연예인들이 겪는 외모 압박과 그로 인한 심리적 고충을 적나라하게 보여주는 사례라고 생각합니다. 자신의 콤플렉스를 극복하고 더 나은 모습으로 보이고자 하는 욕구는 인간이라면 누구나 가질 수 있는 자연스러운 감정입니다. 특히 대중의 시선이 집중되는 연예인으로서 외모에 대한 기대치는 더욱 높을 수밖에 없을 것입니다. 이지혜는 이러한 압박감 속에서도 솔직하게 자신의 경험을 공유하며, 성형 시술의 긍정적인 측면뿐만 아니라 수술 후 겪는 현실적인 어려움과 그로 인한 감정 변화까지 여과 없이 드러냈습니다. 이는 성형 시술을 고려하는 많은 사람들에게 현실적인 정보를 제공하는 동시에, 획일화된 외모 기준에 대한 비판적인 시각을 갖게 합니다. 또한, 가족에게 미칠 수 있는 영향까지 고려하는 그의 성숙한 태도는 인공적인 아름다움 추구에 앞서 진정한 자신을 찾는 것의 중요성을 시사합니다. 궁극적으로 이지혜의 인중축소 경험은 외모에 대한 사회적 통념에 도전하며, 자신을 사랑하고 긍정하는 태도의 중요성을 다시 한번 강조하는 의미있는 메시지를 던지고 있다고 볼 수 있습니다."
      }
    ],
    "hashTag": [
      "#이지혜",
      "#인중축소술",
      "#성형고백",
      "#솔직함",
      "#밉지않은관종언니",
      "#연예인성형",
      "#이지혜유튜브",
      "#콤플렉스극복"
    ]
  },
  {
    "title": "풍자, 겨우 22kg 뺐는데 \"소속사는 찌우라고, 살 빠지면 자꾸 불러\"",
    "article": "[스포츠조선 이우주 기자] '겟이득' 풍자가 다이어트의 뜻밖의 고충을 밝혔다.\n\n20일 유튜브 콘텐츠 '겟이득'에서는 우주소녀 다영이 출연했다.\n\n다영은 풍자, 황보에게 팔 물건이 크다며 스타쉽 사옥으로 두 사람을 초대했다. 다영은 \"우리 회사 좋다. 회사에 맛있는 거 많다\"고 자랑했고 풍자는 \"계약할래\"라고 나섰다.\n\n이에 다영은 \"닭가슴살 무제한\"이라고 자랑했지만 제작진은 탄식을 쏟아냈다. 그럼에도 다영은 \"토스트, 그릭 요거트, 마 주스, 건강한 거, 몸에 좋은 게 있다\"고 자랑을 이어갔고 풍자는 \"저희 집에 오시면 소곱창으로 시작해서 마지막 곱창전골에 누룽지까지 있다\"고 나서 환호를 받았다.\n\n솔로곡 'Body'로 이미지 변신에 대성공한 다영. 풍자는 \"버는 돈은 만족하시냐\"고 물었고 황보는 \"빚 있냐. 우리 땐 빚이 계속 있었다. 우리는 하면 할수록 빚이 늘어난다\"고 토로했다. 이에 다영은 \"돈이 진짜 많이 들어가는데 정말 잘 돼서 그 수익을 갖고 새로운 앨범을 만들 수 있다\"고 밝혔다.\n\n이번 솔로 활동을 위해 12kg을 감량했다는 다영. 다이어트 비법 질문에 다영은 \"3, 6개월 비법 알려드리겠다\"며 \"목표 일을 설정해서 일주일만 고생하시라. 위를 줄여야 한다. 그냥 먹지 마시라\"라고 단호하게 말했다.\n\n다영은 \"(일주일 후) 하루 2끼는 샐러드를 먹고 목표한 날이 있으면 그 일주일 전에 처음에 했던 방식을 다시 하면 된다\"고 혹독한 다이어트 비법을 전했다.\n\n이에 황보는 \"우리는 안 빼고 싶은데 회사의 강요로 뺄 때였다. 말라야 한다는 생각에. 그러니 우리는 맨날 몰래 먹었다\"고 토로했다. 그러자 풍자는 \"근데 나는 왜 계속 찌우라 하지? 다이어트하면 부른다\"고 밝혀 웃음을 안겼다.\n\n한편, 트랜스젠더 방송인 풍자는 최근 위고비 없이 22kg 감량에 성공했다고 밝혀 화제가 됐다. 풍자는 다이어트 비법에 대해 \"하루 한끼 먹고 공복 최대한 유지한다. 다이어트를 하다 보니까 교과서적으로 하는 게 깔끔하게 빠지는 거 같다\"고 밝혔다.\n\n풍자는 \"이번에 운동하면서 빼니까 열흘이고 보름이고 하기 싫어서 안 한 적이 있는데 살이 하나도 안 찐다\"며 \"나는 딱 22kg 빼고 나서 과하게 안 한다. 찌뿌드드하니까 PT 가고 먹을 때 먹는다. 이제는 찌지만 말자는 생각이다. 어느날 1~2kg 쪄있을 때가 있는데 그러면 바로 타이트하게 빼놓는다\"고 밝혔다.",
    "link": "https://v.daum.net/v/20251121164414405",
    "type": "daum_enter",
    "newTitle": "풍자 다이어트 고충 뜻밖의 이유 공개",
    "newArticle": [
      {
        "title": "다이어트 고충 털어놓다",
        "content": "다이어트의 어려움은 누구에게나 존재하지만, 특히 대중 앞에 서는 연예인들에게는 더욱 혹독한 과정으로 다가올 수 있습니다. 유튜브 콘텐츠 '겟이득'에 출연한 우주소녀 다영은 최근 솔로곡 'Body' 활동을 위해 12kg을 감량하며 겪었던 다이어트의 뜻밖의 고충을 솔직하게 털어놓았습니다. 스타쉽 사옥에서 진행된 이날 녹화에서 다영은 회사 내 맛있는 음식들을 자랑했지만, 제작진은 '닭가슴살 무제한'이라는 말에 탄식을 금치 못했습니다. 풍자 역시 자신의 집에는 소곱창부터 곱창전골, 누룽지까지 다양한 메뉴가 준비되어 있다고 자랑하며 대비를 이루었습니다. 이는 다이어트 식단과 일반적인 식사의 극명한 차이를 보여주며, 다이어트가 단순히 체중 감량을 넘어 식단 관리라는 점에서 얼마나 힘든 여정인지를 짐작하게 합니다. 다이어트는 많은 노력과 인내를 요구하며, 이러한 노력은 연예인들의 활동에 직접적인 영향을 미치기도 합니다."
      },
      {
        "title": "다이어트 비법 공개",
        "content": "우주소녀 다영은 12kg 감량이라는 놀라운 성과를 달성하기 위한 혹독한 다이어트 비법을 공개했습니다. 다영은 목표 일을 설정하고 일주일 동안 집중해서 위를 줄이는 것이 가장 중요하다고 강조하며, '그냥 먹지 마시라'는 단호한 조언을 전했습니다. 일주일 후에는 하루 두 끼를 샐러드로 대체하고, 목표한 날이 다가오면 다시 처음의 방식을 반복하는 전략을 사용했다고 밝혔습니다. 이러한 방식은 단기간에 큰 효과를 볼 수 있지만, 정신적으로나 육체적으로 상당한 스트레스를 동반할 것으로 보입니다. 황보는 과거 회사에서 무조건 말라야 한다는 강요로 인해 몰래 음식을 먹었던 경험을 토로하며, 다이어트 과정에서의 심리적 압박감과 어려움을 이야기했습니다. 이는 연예인들이 겪는 다이어트의 현실적인 고충을 단적으로 보여주는 부분입니다."
      },
      {
        "title": "풍자의 다이어트 성공 비결",
        "content": "한편, 트랜스젠더 방송인 풍자는 최근 위고비 등의 약물 없이 22kg 감량에 성공했다는 소식으로 큰 화제를 모았습니다. 풍자는 자신의 다이어트 비법으로 '하루 한 끼'를 섭취하고 공복을 최대한 유지하는 것을 꼽았습니다. 그녀는 교과서적인 다이어트 방법이 깔끔하게 살이 빠지는 효과를 가져왔다고 설명했습니다. 또한, 운동을 통해 살을 뺄 때는 며칠씩 운동을 안 하고 싶은 마음이 들기도 했지만, 신기하게도 살이 전혀 찌지 않는다고 경험을 공유했습니다. 22kg 감량 후에는 과하게 다이어트하지 않으며, 몸이 찌뿌드드할 때만 PT를 받거나 먹고 싶은 것을 즐긴다고 말했습니다. 이제는 '찌지만 말자'는 생각으로, 1~2kg 정도 체중이 늘어나면 즉시 타이트하게 관리하여 원래 상태로 되돌린다고 밝혔습니다. 이는 꾸준한 관리와 건강한 습관이 장기적인 체중 유지에 중요하다는 것을 시사합니다."
      },
      {
        "title": "다이어트, 왜 이렇게 힘들까",
        "content": "연예인들의 다이어트 이야기는 대중들에게도 많은 공감을 불러일으킵니다. 특히 풍자와 다영의 경험은 다이어트가 단순히 의지의 문제만이 아니라, 철저한 계획과 인내, 그리고 때로는 심리적인 압박감까지 동반하는 복잡한 과정임을 보여줍니다. 다이어트를 통해 목표한 체중을 달성하는 것도 중요하지만, 그 과정에서 겪는 어려움과 건강을 해치지 않는 지속 가능한 방법을 찾는 것이 더욱 중요합니다. 풍자의 경우처럼, 단기적인 극단적 다이어트보다는 건강한 식습관과 꾸준한 운동을 병행하며 자신의 몸 상태에 맞는 방식을 찾는 것이 장기적인 성공의 열쇠가 될 수 있습니다. 다이어트에 성공하더라도 요요 현상을 방지하고 건강한 라이프스타일을 유지하기 위한 노력이 필요하며, 이는 모든 다이어트 수행자들에게 중요한 교훈을 줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "풍자와 다영의 다이어트 경험담은 우리 사회에 만연한 외모 지상주의와 다이어트 강박에 대해 다시 한번 생각하게 합니다. 특히 연예인이라는 직업의 특성상 외모 관리에 대한 압박이 클 수밖에 없지만, 그 과정에서 건강을 해치는 극단적인 방법보다는 지속 가능하고 건강한 방식을 추구해야 한다는 점을 강조하고 싶습니다. 풍자가 언급한 '교과서적인 방법'과 '찌지만 말자'는 전략은 단순히 체중 감량에만 집중하는 것이 아니라, 건강한 몸을 유지하는 데 초점을 맞춘 현명한 접근 방식이라고 생각합니다. 다이어트는 단거리 경주가 아니라 마라톤이며, 자신에게 맞는 페이스와 방법을 찾아 꾸준히 나아가는 것이 중요합니다. 또한, 타인의 시선이나 사회적 기준에 휩쓸리기보다는 자신의 건강과 행복을 최우선으로 생각하는 균형 잡힌 시각이 필요합니다. 다이어트를 통해 얻고자 하는 것이 무엇인지, 그 과정에서 무엇을 얻고 잃을 수 있는지에 대한 깊이 있는 성찰이 동반될 때, 비로소 건강하고 행복한 다이어트 여정을 완성할 수 있을 것입니다. 다이어트 관련 정보 홍수 속에서 자신에게 맞는 건강한 방식을 분별하는 능력 또한 중요해지고 있습니다."
      }
    ],
    "hashTag": [
      "#풍자",
      "#우주소녀다영",
      "#겟이득",
      "#다이어트",
      "#다이어트성공",
      "#체중감량",
      "#건강관리",
      "#연예인다이어트"
    ]
  },
  {
    "title": "\"촬영 중 급히 와\" 송혜교, 청룡 레드카펫 못 선 진짜 이유",
    "article": "[스포츠투데이 정예원 기자] 배우 송혜교가 레드카펫에 서지 못한 이유가 밝혀졌다.\n\n송혜교 측 스태프는 지난 20일 SNS에 그의 사진을 공유, \"혜교 언니가 촬영 중 급히 오느라 레카(레드카펫)에 못 선 아쉬움을 우리끼리라도 달래본다\"는 글을 게시했다.\n\n사진 속 송혜교는 찰랑거리는 단발머리와 생기 있는 메이크업을 선보였다. 여기에 은은한 베이지톤 드레스를 착용해 우아함을 뽐냈다. 스태프의 설명을 통해 바쁜 스케줄로 레드카펫에 서지 못했음이 확인됐다.\n\n송혜교는 지난 19일 개최된 제46회 청룡영화상 시상식에서 영화 '검은 수녀들'로 여우주연상 후보에 올랐다. 함께 노미네이트된 '어쩔수가없다'의 손예진이 트로피를 거머쥐며 수상은 불발됐다.\n\n한편 송혜교는 차기작으로 넷플릭스 오리지널 시리즈 '천천히 강렬하게'(가제)를 결정, 촬영을 진행 중이다. '천천히 강렬하게'는 노희경 작가의 신작으로 송혜교를 비롯해 공유, 김설현, 차승원, 이하늬 등이 출연한다.\n\n[스포츠투데이 정예원 기자 ]",
    "link": "https://v.daum.net/v/20251121173146819",
    "type": "daum_enter",
    "newTitle": "송혜교 청룡영화제 레드카펫 불참 사유 공개 촬영 때문에 못 갔어요",
    "newArticle": [
      {
        "title": "송혜교 레드카펫 불참",
        "content": "배우 송혜교가 제46회 청룡영화상 시상식 레드카펫에 불참한 이유가 밝혀져 많은 팬들의 아쉬움을 자아냈다. 송혜교 측 스태프는 시상식 다음 날인 20일, 송혜교의 근황 사진을 공개하며 \"촬영 중 급히 오느라 레카(레드카펫)에 못 선 아쉬움을 우리끼리라도 달래본다\"는 메시지를 덧붙였다. 공개된 사진 속 송혜교는 단발머리에 생기 있는 메이크업, 그리고 우아한 베이지톤 드레스를 착용하고 있어 팬들의 시선을 사로잡았다. 이러한 스태프의 설명은 송혜교가 바쁜 촬영 스케줄 때문에 부득이하게 레드카펫 행사에 참석하지 못했음을 명확히 보여준다. 톱스타 송혜교의 예상치 못한 레드카펫 불참 소식에 많은 이들의 궁금증이 증폭되었으나, 이는 다름 아닌 다음 작품 촬영에 매진하고 있었기 때문이었다. 연기 활동에 대한 그의 열정을 엿볼 수 있는 대목이다."
      },
      {
        "title": "청룡영화상 여우주연상",
        "content": "송혜교는 이번 제46회 청룡영화상 시상식에서 영화 '검은 수녀들'을 통해 여우주연상 후보에 이름을 올리며 뛰어난 연기력을 다시 한번 인정받았다. 비록 레드카펫에 직접 서지는 못했지만, 후보로서 그의 존재감은 빛났다. 경쟁 부문에는 '어쩔수가없다'의 손예진 등 쟁쟁한 배우들이 함께 노미네이트되어 치열한 수상이 예상되었다. 최종적으로 손예진 배우가 여우주연상의 영예를 안았으며, 송혜교는 수상하지 못했지만 후보로서의 가치를 입증했다. 영화 '검은 수녀들'에서의 송혜교의 연기는 이미 많은 관객과 평론가들로부터 호평을 받은 바 있어, 이번 청룡영화상 후보 지명은 자연스러운 결과였다. 수상 여부를 떠나 그의 연기 행보가 앞으로도 주목받을 것임을 시사한다. 송혜교는 다양한 작품을 통해 꾸준히 연기 스펙트럼을 넓혀왔으며, 이번 영화에서의 활약 역시 그의 필모그래피에 중요한 한 페이지를 장식했다."
      },
      {
        "title": "송혜교 차기작 기대",
        "content": "송혜교는 현재 넷플릭스 오리지널 시리즈 '천천히 강렬하게'(가제) 촬영에 매진하며 차기작에 대한 기대감을 한껏 높이고 있다. 이 작품은 섬세하고 깊이 있는 스토리텔링으로 유명한 노희경 작가의 신작이라는 점에서 더욱 주목받고 있다. 노희경 작가와 송혜교의 만남은 이미 드라마 '그 겨울, 바람이 분다', '디어 마이 프렌즈' 등에서 환상의 호흡을 보여준 바 있어, 이번 '천천히 강렬하게'에 대한 팬들의 기대는 최고조에 달하고 있다. 더욱이 '천천히 강렬하게'에는 송혜교를 비롯해 공유, 김설현, 차승원, 이하늬 등 연기력과 스타성을 겸비한 배우들이 대거 출연하며 역대급 캐스팅으로 화제를 모으고 있다. 이처럼 화려한 라인업과 탄탄한 제작진의 조화는 '천천히 강렬하게'가 또 하나의 명작 드라마 탄생을 예고하고 있음을 보여준다. 송혜교는 이번 작품을 통해 또 어떤 새로운 연기 변신을 보여줄지 전 세계 팬들의 관심이 집중되고 있다. 그의 끊임없는 도전과 열정은 앞으로도 이어질 그의 빛나는 연기 경력을 기대하게 만든다."
      },
      {
        "title": "개인적인 생각",
        "content": "송혜교 배우가 바쁜 촬영 스케줄로 인해 청룡영화상 레드카펫에 참석하지 못한 것은 프로페셔널한 배우로서 그의 책임감을 보여주는 단면이라고 생각한다. 비록 팬들은 직접 그의 모습을 볼 기회를 놓쳐 아쉬움을 느꼈겠지만, 이는 그의 연기 열정을 반증하는 것이기에 오히려 긍정적으로 해석할 수 있다. '검은 수녀들'을 통해 여우주연상 후보에 오를 만큼 그의 연기력은 이미 검증되었고, 다음 작품 '천천히 강렬하게' 역시 노희경 작가와 훌륭한 배우진과의 만남이라는 점에서 큰 기대를 모으고 있다. 송혜교는 끊임없이 새로운 도전을 하며 연기 스펙트럼을 넓혀왔기에, 그의 앞으로의 행보가 더욱 주목되는 것은 당연하다. 진정한 배우는 화려한 스포트라이트보다는 작품 자체에 집중하며 진정성을 보여주는 것이라고 생각하며, 송혜교 배우의 이러한 모습은 앞으로도 많은 후배 배우들에게 귀감이 될 것이다. '천천히 강렬하게'에서의 그의 새로운 연기를 하루빨리 만나보고 싶다는 생각이 간절하다."
      }
    ],
    "hashTag": [
      "#송혜교",
      "#청룡영화상",
      "#검은수녀들",
      "#천천히강렬하게",
      "#노희경작가",
      "#공유"
    ]
  },
  {
    "title": "2025 청룡영화상 후보 16편 중 ‘기후현실점검테스트’ 통과한 1편은?",
    "article": "서울환경연합이 지난 19일 열린 제46회 청룡영화상 후보작을 ‘기후현실점검테스트(Climate Reality Check)’(이하 테스트)로 분석한 결과, 16편 중 단 1편인 <어쩔수가없다>만이 작품 속 세계에 기후위기 현실을 전제하고 있는 것으로 확인됐다고 발표했다.\n\n테스트는 작품이 기후변화에 대한 표현을 얼마나 드러냈는지 측정하는 지표로, 영화 내 성평등을 측정하는 ‘벡델 테스트(Bechdel Test)’에서 아이디어를 얻어 미국 비영리기업 ‘굿에너지(Good Energy)’가 제작했다. 테스트를 통과하기 위해서는 △작품 속 세계에 기후위기가 존재하는가 △등장인물은 이를 인식하고 있는가의 두 가지 질문에 모두 통과해야한다.\n\n테스트 대상에서 하이판타지(외계인·요정·우주 세계관 등), 지구를 배경으로 하지 않는 작품, 2006년 이전 또는 2100년 이후를 배경으로 한 작품, 다큐멘터리는 제외된다.\n\n2025년 청룡영화상 후보작 중 테스트 대상이 된 작품은 <어쩔수가없다>, <얼굴>, <좀비딸>, <파과>, <아메바 소녀들과 학교괴담: 개교기념일>, <노이즈>, <괜찮아 괜찮아 괜찮아!>, <3670>, <여름이 지나가면>, <보통의 가족>, <하이파이브>, <악마가 이사왔다>, <전지적 독자 시점>, <검은 수녀들>, <히든페이스>, <청설> 총 16편이다. 단편영화상 후보작, 시대극인 <하얼빈>, <전,란>, <승부>는 모니터링에서 제외됐다.\n\n청룡영화상 후보작 16편 가운데 유일하게 테스트를 통과한 <어쩔수가없다>에서는 제지회사에 재직하는 최선출(박희순)이 제지 산업이 환경 파괴를 가속한다는 비판을 인정한다. 그는 회사 홍보용 유튜브 촬영에서 이러한 비판을 언급하면서도 기업이 재생용지를 사용하고 베어낸 나무만큼 다시 심고 있다고 설명한다. 그러나 영화 마지막에 대규모 벌목 장면이 등장하며 기업의 설명이 그린워싱에 불과했음이 드러난다. 환경을 걱정하는 듯 보이는 인물 역시 실상은 그린워싱을 주도하는 인물로, 산업이 내세우는 ‘친환경 정책’이 얼마나 쉽게 소비되는 말장난인지 역설적 구조를 통해 보여준다.\n\n해당 작품을 모니터링한 시민은 “수많은 나무를 베면서 어쩔수가없다... 인간의 생존을 위해 자연이 필요하지만 인간이 살아가는데 종이가 들어가는게 많으니 나무를 베는 행위들이 정말 큰뜻의 어쩔 수가 없다로 이어지며 기이하고 충격적이었다”고 소감을 남겼다.\n\n이와 함께 기후위기에 긍정적 영향을 끼치는 일상 속 실천 여부도 점검했다. 그 결과, 대상작 16편 중 자전거·대중교통 일상 이용 장면은 25%(<청설>, <검은 수녀들>, <어쩔수가없다>, <3670>), 텀블러 등 다회용품 사용은 12.5%(<청설>, <3670>)로 매우 제한적이었다.\n\n올해 시민들은 폭염, 폭우, 산불 등 각종 기후 재난을 일상적으로 체감하며 살아가고 있지만, 비평가들의 찬사를 받은 한국 영화들은 이러한 기후위기 현실을 제대로 반영하지 못하고 있다.\n\n테스트를 제작한 굿에너지는 “기후위기를 화면 위에 드러내는 일은 예술적 완성도를 떨어뜨리는 것이 아니라, 오히려 이야기의 깊이를 더하고 관객들이 자신이 살아가는 시대와 더 가까운 세계를 볼 수 있게 만드는 과정”이라고 말한다.\n\n서울환경연합은 한국 콘텐츠 산업에서도 이러한 흐름이 확산되길 기대한다. 세계 각국 정부, 기업의 책임있는 대책이 부족한 현실이지만, 대한민국은 아시아 국가 중 최초로 정부의 책임있는 기후대책을 요구하는 기후소송을 제기하고 시민이 먼저 기후위기를 해결하기 위해 적극적으로 목소리를 내고 있다. 이러한 사회적 흐름을 반영하여, 기후위기를 자연스럽게 작품 속에 녹여낸 콘텐츠가 늘어날수록 시청자는 더 넓은 공감대를 형성한다. 이제 기후위기는 특정 장르의 소재가 아니라 모든 장르에서 다뤄야 할 우리 시대의 ‘새로운 리얼리티’이다.\n\n서울환경연합은 2025년 청룡영화상뿐 아니라 2022년부터 2025년까지 국내 주요 시상식(백상예술대상, 청룡영화상, 청룡시리즈어워즈)에 후보로 언급된 한국 영화·드라마 151편을 97명의 시민과 함께 모니터링했다. 해당 모니터링 결과는 2025년 11월 26일 서울환경연합 홈페이지를 통해 공개될 예정이다.",
    "link": "https://v.daum.net/v/20251121171546358",
    "type": "daum_enter",
    "newTitle": "청룡영화상 후보작 16편 중 기후위기 현실 담은 단 1편은?",
    "newArticle": [
      {
        "title": "청룡영화상 속 기후위기",
        "content": "최근 서울환경연합은 제46회 청룡영화상 후보작 16편을 대상으로 '기후현실점검테스트'를 실시한 결과를 발표하며 영화계의 기후위기 외면 실태를 지적했다. 이 테스트는 작품 속 세계관에서 기후위기 현실을 얼마나 인지하고 반영하는지를 측정하는 지표로, 벡델 테스트에서 영감을 얻어 제작되었다. 놀랍게도 분석 대상 16편 중 단 한 편만이 이러한 기준을 충족했으며, 이는 한국 영화계 전반에 걸친 기후위기 인식 부족 현상을 여실히 드러낸다. 기후위기라는 전 지구적 재난이 현실에서 끊임없이 우리 삶을 위협하고 있음에도 불구하고, 대중문화의 중요한 축을 담당하는 영화들이 이러한 현실을 제대로 반영하지 못하고 있다는 점은 시사하는 바가 크다. 앞으로 영화계가 기후위기를 어떻게 담아낼 것인지 주목해야 할 필요가 있다. 기후위기 영화 관련 이슈는 꾸준히 관심을 받고 있으며, 이는 관객들의 인식 변화에도 영향을 줄 수 있다. 기후위기 현실을 외면하는 것은 곧 관객과의 소통 단절로 이어질 수 있기에, 영화계의 적극적인 변화가 요구된다. 이러한 기후위기 인식 부족 현상은 단순히 영화만의 문제가 아니라, 우리 사회 전반의 기후위기 대응 수준을 보여주는 거울이 될 수 있다. 따라서 기후위기 영화 분석 결과는 중요한 사회적 메시지를 담고 있다."
      },
      {
        "title": "기후현실점검테스트 기준",
        "content": "기후현실점검테스트는 작품이 기후변화에 대한 표현을 얼마나 드러냈는지 측정하는 지표로, 미국 비영리기업 '굿에너지(Good Energy)'가 제작했다. 이 테스트를 통과하기 위해서는 두 가지 핵심 질문에 모두 답해야 한다. 첫째, 작품 속 세계에 기후위기가 실제로 존재하는가, 둘째, 등장인물들이 이러한 기후위기 현실을 얼마나 인식하고 있는가 하는 점이다. 이러한 기준은 관객들에게 기후위기의 심각성을 간접적으로 전달하고, 등장인물의 행동을 통해 현실적인 문제 해결 방안에 대한 고민을 이끌어내고자 하는 목적을 담고 있다. 테스트 대상에서 하이판타지, 지구를 배경으로 하지 않는 작품, 특정 시대를 다룬 작품, 다큐멘터리 등은 제외되어 분석의 초점을 현대 사회의 기후위기 현실에 맞추었다. 이러한 기준 설정은 기후위기 영화의 핵심을 명확히 하고, 보다 객관적인 평가를 가능하게 한다. 기후위기 영화의 메시지를 명확히 전달하기 위한 노력의 일환으로 볼 수 있다. 기후위기 관련 영화 분석은 앞으로 더욱 중요해질 것이다."
      },
      {
        "title": "<어쩔수가없다>의 유일한 통과",
        "content": "청룡영화상 후보작 16편 중 유일하게 기후현실점검테스트를 통과한 작품은 <어쩔수가없다>이다. 이 영화는 제지회사에 다니는 최선출(박희순)이 등장하며, 그가 속한 산업이 환경 파괴를 가속한다는 비판에 직면한다. 최선출은 회사의 홍보용 유튜브 촬영에서 재생용지 사용과 나무 심기 등 친환경 노력을 언급하지만, 영화 마지막에 등장하는 대규모 벌목 장면은 이러한 기업의 주장이 '그린워싱'에 불과했음을 역설적으로 드러낸다. 환경을 걱정하는 듯 보이는 인물이 실상은 그린워싱을 주도하는 인물이라는 설정은, 산업이 내세우는 '친환경 정책'이 얼마나 허울뿐인 말장난에 그칠 수 있는지를 보여준다. 이는 관객들에게 기업의 진정성을 의심하게 만들고, 진정한 기후위기 대응 방안에 대해 깊이 고민하게 한다. <어쩔수가없다>는 이러한 구조적 장치를 통해 기후위기 현실을 효과적으로 반영했으며, 이는 다른 영화들과의 차별점을 만들어냈다. 기후위기 영화로서의 역할을 톡톡히 해낸 셈이다. <어쩔수가없다>의 성공적인 테스트 통과는 기후위기 영화 제작의 가능성을 보여준다."
      },
      {
        "title": "일상 속 기후실천 부재",
        "content": "기후현실점검테스트에서는 작품 속 등장인물들의 일상생활에서의 기후위기 대응 실천 여부도 함께 점검했다. 분석 대상 16편 중 자전거, 대중교통 등 친환경 교통수단 이용 장면이 등장하는 작품은 25%에 불과했으며, 텀블러 등 다회용품 사용 장면은 12.5%로 더욱 제한적인 것으로 나타났다. 이는 영화 속 인물들이 기후위기 현실을 체감하고 있음에도 불구하고, 이를 해결하기 위한 일상적인 실천은 거의 보여주지 못하고 있음을 의미한다. 현실에서 폭염, 폭우, 산불 등 기후 재난을 일상적으로 겪고 있는 많은 관객들이 이러한 영화 속 모습에 공감하기 어려울 수 있다. 기후위기는 더 이상 먼 미래의 이야기가 아닌, 바로 지금 우리 곁에 닥친 현실이며, 이를 해결하기 위해서는 개인의 작은 실천이 모이는 것이 매우 중요하다. 하지만 영화계에서는 이러한 개인의 실천을 적극적으로 보여주지 못하고 있어, 관객들의 실천 동기를 부여하는 데 한계를 드러내고 있다. 기후위기 영화 속 일상 실천의 부재는 사회 전반의 기후위기 대응에 대한 경각심을 낮출 수 있다는 점에서 우려스럽다. 기후위기 실천 관련 영화 콘텐츠 제작은 중요성을 더해가고 있다."
      },
      {
        "title": "기후위기, 영화의 새로운 리얼리티",
        "content": "기후위기는 특정 장르의 소재를 넘어, 이제 우리 시대의 '새로운 리얼리티'로 자리 잡아야 한다. 굿에너지는 기후위기를 화면 위에 드러내는 것이 예술적 완성도를 떨어뜨리는 것이 아니라, 오히려 이야기의 깊이를 더하고 관객들이 살아가는 시대와 더 가까운 세계를 볼 수 있게 만드는 과정이라고 강조한다. 서울환경연합 또한 한국 콘텐츠 산업에서 이러한 흐름이 확산되기를 기대하고 있다. 세계 각국 정부와 기업의 책임 있는 대책이 부족한 현실 속에서, 대한민국이 아시아 국가 중 최초로 정부의 책임 있는 기후대책을 요구하는 기후소송을 제기하고 시민들이 적극적으로 목소리를 내는 사회적 흐름을 반영해야 한다. 이러한 사회적 흐름을 콘텐츠에 자연스럽게 녹여낼수록 시청자는 더 넓은 공감대를 형성할 수 있다. 영화는 단순히 오락거리를 넘어, 사회적 메시지를 전달하고 시대정신을 반영하는 중요한 매체이다. 따라서 기후위기라는 우리 시대의 가장 큰 과제를 영화 속에서 어떻게 다룰 것인지에 대한 깊이 있는 고민이 필요하다. 기후위기 영화의 확산은 사회 전체의 기후위기 대응 역량을 강화하는 데 기여할 것이다."
      },
      {
        "title": "시민 모니터링 결과 공개 예정",
        "content": "서울환경연합은 이번 청룡영화상 후보작 분석 외에도, 2022년부터 2025년까지 국내 주요 시상식(백상예술대상, 청룡영화상, 청룡시리즈어워즈)에 후보로 언급된 한국 영화 및 드라마 151편을 97명의 시민과 함께 모니터링하는 광범위한 조사를 진행했다. 이러한 시민 참여형 모니터링은 다양한 시각과 경험을 바탕으로 콘텐츠 내 기후위기 반영 수준을 보다 객관적으로 평가하는 데 기여할 것이다. 이는 한국 콘텐츠 산업 전반에 걸쳐 기후위기 인식 수준을 진단하고, 개선 방향을 제시하는 중요한 기초 자료가 될 것으로 기대된다. 모니터링 결과는 2025년 11월 26일 서울환경연합 홈페이지를 통해 공개될 예정이며, 이를 통해 대중과 영화계에 기후위기 콘텐츠에 대한 논의를 활발하게 촉진할 것으로 보인다. 이번 조사는 단순히 영화의 문제점을 지적하는 것을 넘어, 앞으로 제작될 한국 콘텐츠들이 기후위기라는 시대적 과제를 어떻게 수용하고 반영해야 할지에 대한 실질적인 가이드라인을 제시할 수 있을 것이다. 기후위기 콘텐츠의 중요성을 알리는 중요한 노력이다. 향후 공개될 모니터링 결과는 기후위기 영화 제작에 대한 새로운 기준을 제시할 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 서울환경연합의 기후현실점검테스트 결과는 충격적이면서도 매우 중요한 시사점을 제공한다. 기후위기가 현실적인 위협으로 다가온 지 오래되었지만, 여전히 많은 영화들이 이를 외면하거나 피상적으로만 다루고 있다는 점은 안타깝다. 특히 유일하게 테스트를 통과한 <어쩔수가없다>의 경우, 그린워싱을 보여주는 역설적인 구조를 통해 메시지를 전달했다는 점에서 높은 평가를 받을 만하다. 이는 기후위기를 직접적으로 보여주지 않더라도, 사회 현상을 통해 간접적으로, 그리고 효과적으로 전달할 수 있음을 증명한다. 중요한 것은 기후위기가 단순한 재난 영화의 소재가 아니라, 우리 사회 전반에 걸쳐 발생하는 복합적인 문제이며, 등장인물들의 일상과 선택에 깊숙이 영향을 미친다는 점을 관객들에게 인지시키는 것이다. 앞으로 한국 영화계는 기후위기를 외면하기보다는, 이를 적극적으로 이야기 속으로 끌어들여 더욱 깊이 있고 현실적인 작품을 만들어나가야 할 것이다. 이를 통해 관객들은 기후위기의 심각성을 깨닫고, 나아가 일상에서의 변화를 실천하는 계기를 얻게 될 것이다. 기후위기 영화의 제작 확대는 사회적 인식 개선과 행동 변화를 이끌어내는 강력한 동력이 될 수 있으며, 이는 곧 지속 가능한 미래를 향한 중요한 발걸음이 될 것이다. 기후위기 대응은 더 이상 선택이 아닌 필수 과제이며, 문화 콘텐츠의 역할이 그 어느 때보다 중요해지고 있다."
      }
    ],
    "hashTag": [
      "#청룡영화상",
      "#기후위기",
      "#기후변화",
      "#영화테스트",
      "#서울환경연합",
      "#어쩔수가없다",
      "#그린워싱",
      "#콘텐츠",
      "#한국영화",
      "#벡델테스트"
    ]
  },
  {
    "title": "원지, 사치재에 돈 펑펑 \"최저가로만 인생 못살아\"…'지하6평 사무실' 더 욕먹은 이유 [MD이슈]",
    "article": "[마이데일리 = 박서연 기자] 여행 유튜버 원지(본명 이원지)가 직원들에게 열악한 근무 환경을 제공해 논란이 일었다. 평소 보여줬던 그의 소비 행태와는 대조되는 모습에 네티즌들은 실망했고, 원지의 구구절절 변명에 더 많은 비판을 쏟아냈다.\n\n지난 20일 유튜브 채널 '원지의 하루'에는 '6평 사무실 구함'이라는 제목의 영상이 게재됐다. 영상에는 지하 2층에 창문 없는 6평 크기의 공간에서 직원 3명이 근무하는 모습이 담겼다.\n\n해당 영상을 본 네티즌들은 \"저기서 일하다간 숨막혀 죽을듯\", \"100만 유튜버인데 직원 처우가 왜 저래\", \"감옥 같은 곳에서 일하라니\" 등 쓴소리를 냈다.\n\n무엇보다 원지는 평소 명품, 고가 항공권 등 사치재 소비를 아끼지 않았고, \"인생을 최저가로만 살 수 없다\"며 삶의 질 향상을 추구했다. 또 과거 부친의 사업 실패로 단칸방 살이를 했다며 \"공간에 대한 결핍이 여행에 대한 로망으로 이어지지 않았나\"라고 말하기도 했는데, 이러한 말과 행동이 직원들에게는 적용하지 않았다는 점에서 분노를 키웠다.\n\n뿐만 아니라 논란이 커지자, 원지는 해당 영상을 비공개 처리하고 사과글을 올렸는데, 확실한 직원 처우 개선 의지보단 변명만 늘어놓기 급급했다는 지적이 이어졌다.\n\n결국 원지는 21일 3차 사과문을 통해 사무실 이전 조치를 취하겠다고 밝혔다. 원지는 \"직원들이 매일 시간을 보내며 일해야 하는 공간인 만큼 무엇보다 근무 환경과 복지를 최우선으로 고려했어야 했는데, 고용주로서 저의 배려와 생각이 너무나 부족했다\"며 \"이번 일을 계기로 즉시 직원들과 소통하여, 쾌적하고 넓은 환경으로 사무실을 이전하도록 조치하겠다. 앞으로는 고용주로서 책임감을 가지고, 주변을 더 세심하게 살피겠다\"고 거듭 사과했다.\n\n이에 네티즌들은 \"처음부터 이전한다고 했으면 이렇게까지 욕 먹었을까\", \"직원복지 개선하겠다니 다행\", \"뭐가 문제인지 이제야 인지했네. 그전에는 변명에 급급해 보였음\", \"실제 행동으로 잘 옮기길\", \"이제라도 바꾼다니 다행\" 등의 반응을 보였다.\n\n한편 원지는 102만 명의 구독자를 보유한 여행 유튜버로, ENA 예능 '지구마불 세계여행' 시리즈에 출연했다.",
    "link": "https://v.daum.net/v/20251121170417017",
    "type": "daum_enter",
    "newTitle": "여행 유튜버 원지 사무실 논란 직원 근무 환경 개선 약속",
    "newArticle": [
      {
        "title": "유튜버 원지 논란",
        "content": "여행 유튜버 원지가 직원들에게 열악한 근무 환경을 제공했다는 논란에 휩싸였습니다. 평소 고급 소비와 삶의 질 향상을 강조해온 그의 모습과는 대조적인 상황이 드러나면서 많은 네티즌들이 실망감을 표출했습니다. 특히 지하 2층 창문 없는 6평 공간에서 직원 3명이 근무하는 모습이 담긴 유튜브 영상이 공개되면서 비판이 거세게 일었습니다. 네티즌들은 '숨 막히는 곳에서 일하게 한다', '100만 유튜버인데 직원 처우가 왜 이러냐' 등의 반응을 보이며 원지의 태도를 지적했습니다. 이러한 원지 논란은 유명 유튜버로서의 책임감에 대한 질문을 던지고 있습니다."
      },
      {
        "title": "원지 근무 환경 비판",
        "content": "원지의 유튜브 채널에 올라온 '6평 사무실 구함' 영상은 많은 네티즌들에게 충격을 안겨주었습니다. 지하 2층, 창문 없는 6평이라는 좁은 공간에서 세 명의 직원이 함께 일하는 모습은 과연 최적의 근무 환경이라고 볼 수 있는지 의문을 제기하게 했습니다. 단순히 좁은 공간을 넘어, 환기나 자연광이 부족한 환경은 직원의 건강과 업무 효율성에 부정적인 영향을 미칠 수 있다는 우려가 나왔습니다. 100만 구독자를 보유한 인기 유튜버로서, 그의 직원 처우는 대중의 기대치와 너무나도 거리가 멀다는 비판이 쏟아졌습니다. 이러한 원지 논란은 크리에이터의 사회적 책임에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "소비 행태와 대조",
        "content": "원지가 평소 자신의 유튜브 채널을 통해 보여온 소비 행태와 직원들의 근무 환경 간의 극심한 대조는 논란을 더욱 증폭시켰습니다. 그는 명품, 고가 항공권 등 사치스러운 소비를 서슴지 않았고, '인생을 최저가로만 살 수 없다'며 삶의 질 향상을 중요하게 생각한다고 여러 차례 언급한 바 있습니다. 과거 부친의 사업 실패로 인한 어려운 시절을 회상하며 '공간에 대한 결핍이 여행에 대한 로망으로 이어졌다'고 말하기도 했던 그였기에, 정작 자신의 직원들에게는 이러한 쾌적한 환경을 제공하지 않았다는 점이 많은 사람들의 분노를 샀습니다. 이러한 내로남불 식의 태도는 원지 논란의 핵심적인 원인 중 하나로 지목되었습니다."
      },
      {
        "title": "원지의 해명과 비판",
        "content": "논란이 커지자 원지는 해당 영상을 비공개 처리하고 사과문을 올렸습니다. 하지만 처음에는 명확한 직원 처우 개선 의지보다는 변명에 가까운 해명에 급급했다는 지적이 이어졌습니다. 이러한 해명은 오히려 대중의 비판을 더욱 거세게 만들었습니다. 진정성 없는 사과와 변명은 그의 진심을 의심하게 만들었고, 앞서 보여준 소비 행태와 직원 처우의 괴리가 얼마나 컸는지를 다시 한번 부각시키는 결과를 낳았습니다. 원지 논란 속에서 보여진 그의 초기 대응은 오히려 상황을 악화시키는 요인이 되었습니다."
      },
      {
        "title": "결국 사무실 이전 결정",
        "content": "결국 원지는 3차 사과문을 통해 사무실 이전 조치를 약속했습니다. 그는 '직원들이 매일 시간을 보내며 일해야 하는 공간인 만큼 무엇보다 근무 환경과 복지를 최우선으로 고려했어야 했는데, 고용주로서 저의 배려와 생각이 너무나 부족했다'고 인정했습니다. 또한 '이번 일을 계기로 즉시 직원들과 소통하여, 쾌적하고 넓은 환경으로 사무실을 이전하도록 조치하겠다'고 밝히며, 앞으로는 '고용주로서 책임감을 가지고, 주변을 더 세심하게 살피겠다'고 다짐했습니다. 이러한 원지의 사무실 이전 결정은 논란을 봉합하려는 움직임으로 보입니다."
      },
      {
        "title": "대중의 반응과 기대",
        "content": "원지의 사무실 이전 결정에 대해 네티즌들은 다양한 반응을 보였습니다. '처음부터 이전한다고 했으면 이렇게까지 욕 먹었을까'라는 반응처럼, 그의 초기 대응 미흡을 지적하는 의견도 있었습니다. 하지만 '직원복지 개선하겠다니 다행', '뭐가 문제인지 이제야 인지했네' 와 같은 긍정적인 반응도 존재했습니다. 많은 네티즌들은 '실제 행동으로 잘 옮기길 바란다'는 기대를 보이며, 이번 일을 계기로 원지가 진정으로 직원 복지를 개선하고 책임감 있는 모습을 보여주기를 바라고 있습니다. 원지 논란 이후의 그의 행보가 주목되는 이유입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 원지 논란은 유명 크리에이터의 사회적 책임에 대해 다시 한번 생각하게 만드는 사례입니다. 자신의 영향력을 인지하고, 콘텐츠를 통해 보여주는 모습과 실제 행동 사이에 일관성을 유지하는 것이 얼마나 중요한지 보여줍니다. 특히 직원들의 근무 환경과 복지는 기업의 규모나 개인의 명성보다 우선시되어야 할 기본적인 가치입니다. 원지가 보여준 초기의 미흡한 대처와 변명은 대중의 실망감을 키웠지만, 결국 사무실 이전이라는 실질적인 조치를 약속한 점은 긍정적으로 평가할 수 있습니다. 다만, 이러한 변화가 일시적인 보여주기식이 아닌, 지속적인 실천으로 이어져야 할 것입니다. 앞으로 원지가 진정한 '책임감 있는 고용주'로서 어떻게 성장해나갈지, 그리고 이러한 사례가 다른 크리에이터들에게 어떤 교훈을 줄 수 있을지 주목할 필요가 있습니다. 콘텐츠 제작만큼이나 중요한 것이 함께 일하는 사람들에 대한 존중과 배려라는 점을 잊지 않기를 바랍니다."
      }
    ],
    "hashTag": [
      "#원지",
      "#여행유튜버",
      "#직원처우",
      "#논란",
      "#사무실이전",
      "#사과문",
      "#근무환경",
      "#유튜버원지",
      "#구구절절",
      "#진정성"
    ]
  },
  {
    "title": "지하 2층 6평서 직원 3명 근무?…100만 유투버 원지 “배려 부족, 즉시 이전”",
    "article": "[헤럴드경제=최원혁 기자] 100만 구독자를 보유한 여행 유튜버 원지(본명 이원지)가 공개한 사무실 환경이 도마 위에 올랐다. 고용한 직원 3명이 창문도 없는 6평짜리 지하 공간에서 일하는 모습에 처우가 너무 열악한 것 아니냐는 내용이다.\n\n지난 20일 원지는 자신의 유튜브 채널 ‘원지의 하루’를 통해 글을 올렸다.\n\n원지는 “금일 업로드됐던 ‘6평 사무실 구함’ 영상에서 사무실 환경 관련해 시청에 불편을 끼쳐드려 진심으로 사과드린다”고 했다.\n\n공식 사과에 앞서 원지는 문제가 된 영상을 삭제했다. 원지는 영상 삭제 배경에 대해 “아무래도 영상만으로는 전체 건물의 환기 시스템이나 구조가 충분히 전달되지 않아 실제 환경과 다소 다르게 받아들여질 여지가 있었던 것 같다”며 “이로 인해 같은 건물을 사용하시는 분들께도 오해나 불편이 생길 수 있다고 생각돼 해당 영상은 부득이하게 비공개 처리하기로 결정했다”고 밝혔다.\n\n원지는 “영상 속 사무 공간이 있는 건물에는 다양한 업종이 입주해 있는 상가 건물로 건물 전체의 환기 시스템을 통해 공기 순환이 이뤄지도록 설계돼 있다고 들었다”며 “때문에 별도의 창문이 존재하지 않더라도 큰 문제를 끼치지 않을 것으로 판단했다”고 했다.\n\n그러면서 “첫 사무실이다 보니 미숙하고 부족한 부분이 많은 것 같다”며 “남겨주신 의견들을 적극 수용해 부족한 부분은 채워가며 앞으로 더 나은 방향으로 발전해 나가는 모습을 꼭 보여드릴 수 있도록 열심히 하겠다”고 했다.\n\n앞서 원지는 ‘6평 사무실 구함’이라는 영상을 통해 지하 2층 6평 규모의 사무실에서 직원 3명이 근무하는 환경을 소개했다. 특히 해당 공간은 창문이 없었기에 논란이 더욱 커졌다. 네티즌들은 “6평에 3명이면 교도소 수준 아니냐”, “100만 유튜버 사무실이 이 상태면 블랙 기업 아니냐” 등의 비판을 쏟아냈다.\n\n비판의 목소리가 사그라지지 않자 원지는 사무실 이전을 약속했다.\n\n한편 1988년생인 원지는 102만명의 구독자를 보유하고 있는 ‘원지의 하루’를 운영 중이며 여행 유튜버 빠니보틀, 곽튜브와도 함께 한 ENA ‘지구마불 세계여행’ 시즌 1~3에도 출연했다.",
    "link": "https://v.daum.net/v/20251121170150911",
    "type": "daum_enter",
    "newTitle": "여행 유튜버 원지 직원 사무실 논란과 이전 약속",
    "newArticle": [
      {
        "title": "유튜버 원지 논란",
        "content": "100만 구독자를 보유한 인기 여행 유튜버 원지가 최근 자신의 유튜브 채널을 통해 공개한 사무실 환경으로 인해 큰 논란에 휩싸였습니다. 창문이 없는 6평 규모의 지하 공간에서 직원 3명이 근무하는 모습이 공개되면서, 직원 처우가 너무 열악하다는 비판이 쏟아졌습니다. 많은 시청자들은 100만 유튜버라고 믿기 어려운 근무 환경이라며, 해당 유튜버의 갑질 논란까지 제기하는 상황입니다. 특히 유튜브를 통해 자신의 일상을 공유하며 팬들과 소통해왔던 원지였기에 이번 논란은 더욱 파장을 일으키고 있습니다."
      },
      {
        "title": "원지 사과 및 해명",
        "content": "논란이 커지자 원지는 즉각 유튜브 채널 커뮤니티를 통해 공식적으로 사과했습니다. 그는 '6평 사무실 구함' 영상으로 인해 시청에 불편을 끼친 점에 대해 진심으로 사과한다고 밝혔습니다. 또한, 문제가 된 영상은 전체 건물의 환기 시스템이나 구조가 충분히 전달되지 않아 실제 환경과 다르게 받아들여질 여지가 있었다고 설명하며 영상 비공개 처리 이유를 밝혔습니다. 원지는 해당 건물이 상가 건물로 전체 환기 시스템을 통해 공기 순환이 이뤄지도록 설계되어 있어 창문이 없어도 큰 문제가 없을 것으로 판단했다고 덧붙였습니다. 첫 사무실이라 미숙한 점이 많았음을 인정하며, 앞으로 더 나은 방향으로 발전해 나가는 모습을 보여주겠다고 약속했습니다."
      },
      {
        "title": "사무실 환경 비판",
        "content": "원지가 공개한 사무실은 지하 2층에 위치한 6평 규모로, 창문이 없어 네티즌들의 집중적인 비판을 받았습니다. '6평에 3명이면 교도소 수준 아니냐', '100만 유튜버 사무실 수준이 이렇다면 블랙 기업 아니냐'는 등 강도 높은 비판이 이어졌습니다. 직원들이 좁고 환기가 어려운 공간에서 근무하는 모습은 많은 사람들에게 충격을 안겨주었고, 기업의 사회적 책임과 직원 복지에 대한 중요성을 다시 한번 생각하게 하는 계기가 되었습니다. 유명 유튜버일수록 더욱 책임감 있는 모습을 보여야 한다는 목소리가 높았습니다."
      },
      {
        "title": "결국 사무실 이전 약속",
        "content": "끊이지 않는 비판과 논란에 대해 원지는 결국 더 나은 근무 환경을 제공하기 위해 사무실 이전을 약속했습니다. 이는 직원 복지에 대한 사회적 요구와 시청자들의 높은 기준을 반영한 결과로 해석됩니다. 인기 유튜버로서 자신의 영향력을 인지하고, 직원들의 근무 환경 개선에 적극적으로 나서겠다는 의지를 보인 것으로 평가됩니다. 앞으로 원지가 어떤 새로운 사무실에서 직원들과 함께 활동하게 될지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 유튜버 원지의 사무실 논란은 단순히 한 개인의 문제가 아니라, 최근 급성장하고 있는 MCN(다중 채널 네트워크) 산업 전반의 문제점을 시사합니다. 1인 미디어 창작자가 빠르게 성장하면서 직원 고용 및 관리 시스템이 미처 갖춰지지 못한 경우가 많을 수 있습니다. 특히 창작자의 콘텐츠 수익이 커짐에 따라 직원 처우 개선에 대한 기대치도 높아지고 있는데, 이번 사례는 이러한 간극을 명확히 보여줍니다. 초기 성장 단계에서 겪을 수 있는 어려움일 수 있지만, 100만 구독자라는 명성에 걸맞은 책임감 있는 운영이 필요하며, 직원들의 근무 환경은 기업의 성과와 직결되는 중요한 요소이므로 개선 노력이 반드시 수반되어야 합니다. 앞으로 원지가 약속한 사무실 이전을 통해 직원들에게 보다 나은 근무 환경을 제공하고, 건강한 콘텐츠 제작 문화를 만들어나가기를 기대합니다."
      }
    ],
    "hashTag": [
      "#원지",
      "#유튜버",
      "#직원처우",
      "#사무실논란",
      "#열악한근무환경",
      "#블랙기업논란",
      "#원지의하루",
      "#6평사무실",
      "#직장문화",
      "#이슈"
    ]
  },
  {
    "title": "\"김종민으로 교체, 기사 보고 알아\" 분노한 이이경, '슈돌'도 저격 [엑's 이슈]",
    "article": "(엑스포츠뉴스 김예은 기자) 배우 이이경이 '슈퍼맨이 돌아왔다' MC 교체 사실을 기사를 통해 알게 됐다고 주장했다.\n\n최근 사생활 루머로 몸살을 앓고 있는 이이경은 21일 자신의 개인 채널에 장문의 입장을 남기고, 예능프로그램 하차 배경에 대한 이야기를 전했다.\n\n먼저 그는 MBC '놀면 뭐하니?' 하차와 관련해 \"하차 권유를 받았고 저희는 자진 하차를 선택하게 된 것\"이라며 스케줄상의 이유로 자진하차를 한 것이 아니라고 못 박았다.\n\n더불어 새롭게 출연할 예정이었던 KBS 2TV '슈퍼맨이 돌아왔다'의 MC 교체와 관련해선 \" VCR로만 하겠다고 전달받았지만, 기사를 보고 교체가 됐다는 사실을 알게 됐다\"고 설명했다.\n\n제작진이 스튜디오 녹화 없이 VCR로만 방송을 이어가겠다고 말했으나, 돌연 MC를 교체했다는 것. 해당 사실도 기사로 알았다는 주장이다.\n\n지난달 한 누리꾼의 폭로로 사생활 루머에 휩싸인 이이경은 이후 '놀면 뭐하니?', '슈퍼맨이 돌아왔다'에서 하차했다. '놀면 뭐하니?'는 이이경이 3년간 함께해온 프로그램이었으나, 돌연 스케줄을 이유로 떠나게 됐다고 밝혔다. '슈퍼맨이 돌아왔다'의 경우 새로운 MC로 확정돼 녹화를 앞두고 있었으나, 루머 이후 김종민으로 교체됐다.\n\n특히 이이경의 사생활 루머는 소속사가 법적대응을 시사한 뒤, 해당 누리꾼이 \"AI로 조작한 사진이다\", \"장난이었다\"는 해명을 남기면서 하루 만에 일단락됐다. 이에 SBS플러스·ENA '나는 솔로', E채널 '용감한 형사들' 등에는 하차 없이 출연을 이어갔다.\n\n현재 이이경은 루머유포자인 누리꾼에 대한 고소장을 제출한 상태다. 그는 \"영장이 발부된 후 곧 용의자가 특정될 것입니다. 독일에 있다 하더라도 직접 독일 현지에 가서 고소장을 제출할 것\"이라며 \"악플러 또한 절대 선처 없다\"고 강경하게 대응할 것이라 밝혔다.\n\n사진 = 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20251121173146823",
    "type": "daum_enter",
    "newTitle": "이이경, '슈돌' MC 교체 사실 기사로 접해... 입장 발표",
    "newArticle": [
      {
        "title": "이이경 '놀면 뭐하니?' 하차 배경",
        "content": "배우 이이경이 MBC 예능 프로그램 '놀면 뭐하니?' 하차와 관련해 스케줄상의 이유가 아닌, 제작진의 하차 권유에 따른 자진 하차였음을 분명히 밝혔다. 3년간 '놀면 뭐하니?'와 함께 해온 이이경의 갑작스러운 하차 소식은 많은 팬들에게 아쉬움을 안겨주었고, 그 배경에 대한 궁금증이 증폭되었었다. 이번 이이경의 입장을 통해 '놀면 뭐하니?' 하차가 단순한 개인적인 결정이 아니었음이 드러나면서, 향후 그의 방송 활동에도 관심이 쏠리고 있다. 이이경은 자신의 개인 채널을 통해 이러한 내용을 상세히 전하며 팬들과 소통하고자 노력하는 모습을 보였다."
      },
      {
        "title": "이이경 '슈돌' MC 교체 '기사로 알았다'",
        "content": "KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'의 새로운 MC로 합류 예정이었던 배우 이이경이 MC 교체 사실을 제작진이 아닌 기사를 통해 뒤늦게 알게 되었다고 주장해 논란이 일고 있다. 당초 VCR 출연만으로 진행될 예정이었으나, 돌연 MC가 교체된 사실을 인지하게 된 경위가 밝혀지면서 제작 과정의 소통 부재와 일방적인 결정에 대한 의문이 제기되고 있다. 이이경은 '슈퍼맨이 돌아왔다' MC 교체와 관련하여 제작진으로부터 받은 전달 내용과 실제 상황 간의 괴리를 지적하며, 이러한 방식으로 소식을 접하게 된 것에 대한 당혹감을 토로했다. 이는 프로그램의 신뢰도와 출연진과의 관계 설정에 대한 중요한 질문을 던지고 있다."
      },
      {
        "title": "이이경 사생활 루머 전말",
        "content": "최근 배우 이이경을 둘러싼 사생활 루머는 한 누리꾼의 폭로에서 시작되었다. 그러나 소속사가 법적 대응을 시사하자 해당 누리꾼은 AI로 사진을 조작한 장난이었다고 해명하며 사건은 하루 만에 일단락되었다. 이 과정에서 이이경은 '놀면 뭐하니?'와 '슈퍼맨이 돌아왔다'에서 하차하는 등 방송 활동에 적지 않은 영향을 받았다. 하지만 SBS플러스·ENA '나는 솔로', E채널 '용감한 형사들' 등 다른 프로그램에서는 하차 없이 출연을 이어가며 논란 속에서도 흔들리지 않는 입지를 보여주었다. 이이경의 사생활 루머는 허위 정보 유포의 위험성과 그로 인한 연예인의 피해를 여실히 보여주는 사례로 남았다."
      },
      {
        "title": "이이경, 악플러 고소 강경 대응",
        "content": "이이경은 자신을 둘러싼 사생활 루머를 퍼뜨린 누리꾼에 대해 법적 대응을 예고하며 강경한 입장을 밝혔다. 현재 고소장을 제출한 상태이며, 영장이 발부되면 용의자가 특정될 것이라고 전했다. 설령 용의자가 독일에 있더라도 직접 현지에 가서라도 고소 절차를 진행하겠다는 의지를 분명히 했다. 또한, 이이경은 악성 댓글 작성자에 대해서도 절대 선처는 없을 것이라고 강조하며, 허위 사실 유포와 악의적인 비난에 대해 단호하게 대처할 것임을 시사했다. 이러한 이이경의 행보는 온라인상의 무분별한 루머 확산과 악성 댓글에 대한 경각심을 일깨우고 있다."
      },
      {
        "title": "이이경 방송 복귀 및 향후 전망",
        "content": "이이경은 사생활 루머와 관련된 법적 절차를 진행하는 동시에, 기존 출연 프로그램에서는 계속해서 활동을 이어갈 것으로 보인다. '놀면 뭐하니?'와 '슈퍼맨이 돌아왔다'에서의 하차는 안타깝지만, 다른 프로그램에서 보여줄 그의 활약에 기대가 모인다. 특히 이번 논란을 통해 이이경은 루머에 굴하지 않고 당당하게 대처하는 모습을 보여주며 팬들의 지지를 얻고 있다. 앞으로 그가 어떤 새로운 모습으로 대중 앞에 설지, 그리고 이번 사건이 그의 연예계 활동에 어떤 영향을 미칠지 귀추가 주목된다. 이이경의 행보는 연예계에서 루머 대처와 관련된 중요한 사례로 기록될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이이경 씨의 이번 일련의 사건들을 보면서 온라인상의 허위 정보와 악성 댓글이 연예인에게 얼마나 큰 피해를 줄 수 있는지 다시 한번 절감하게 된다. 특히 '슈퍼맨이 돌아왔다' MC 교체 사실을 기사를 통해 알게 되었다는 그의 주장은 제작진과의 소통 문제와 더불어, 출연 예정이었던 프로그램에서의 갑작스러운 배제라는 점에서 안타까움을 자아낸다. 이러한 상황은 단순히 한 연예인의 문제가 아니라, 미디어 환경에서 발생하는 정보의 신뢰성과 연예인 인권 보호라는 더 큰 사회적 과제를 제기한다. 이이경 씨가 강경하게 법적 대응을 예고한 것은 분명한 용기이며, 앞으로 이러한 일이 반복되지 않도록 우리 사회 전체가 경각심을 가져야 할 것이다. 허위 사실 유포에 대한 강력한 처벌과 더불어, 연예인들이 겪는 정신적 고통에 대한 사회적 관심과 지지가 더욱 필요하다고 생각된다. 이이경 씨의 앞으로의 활동을 응원하며, 이러한 불미스러운 일을 딛고 더욱 성숙한 모습으로 대중 앞에 서기를 기대한다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#슈퍼맨이돌아왔다",
      "#MC교체",
      "#놀면뭐하니",
      "#사생활루머",
      "#김종민",
      "#하차",
      "#AI조작",
      "#법적대응",
      "#악플러"
    ]
  }
]