[
  {
    "title": "'삭발'한 박미선, 유방암 완쾌 아니었다 \"체력 아직 안 돌아와, 죽는 줄 알았다\"(유퀴즈)",
    "article": "[스포츠조선 김소희 기자] 코미디언 박미선이 유방암 투병 근황을 전했다.\n\n10일 tvN '유 퀴즈 온 더 블럭' 측은 \"보고 싶었던 단짝 누나, 박미선! 용기 내 찾아온 유퀴즈에서 전하는 투병기와 그녀를 위한 깜짝 편지\"라는 제목의 선공개 영상을 공개했다.\n\n영상 속에서 유재석은 \"정말 보고 싶었다. 건강한 모습으로 돌아온 우리의 단짝 누나, 박미선 씨입니다\"라며 반갑게 인사했다. 짧은 숏컷 헤어스타일로 등장한 박미선은 환한 미소를 지으며 \"많은 분들이 이 모습 보고 놀라실 것 같다. 너무 파격적으로 나와서... 사실 용감하게 나온 거다\"라며 웃음을 지었다.\n\n유재석이 \"유방암 진단을 받았을 때 실감이 안 나셨을 것 같다\"라고 묻자, 박미선은 잠시 생각에 잠긴 듯 \"실감이 안 났다. 아직도 체력이 완전히 올라온 건 아니다\"라고 솔직하게 털어놨다.\n\n이어 \"저는 '완쾌'라는 단어를 쓸 수 없는 유방암\"이라며 \"폐렴으로 입원해서 2주 동안 항생제다 뭐다 다 때려 부었다. 원인을 몰랐으니까. 그래서 얼굴이 막 부었다. 살려고 하는 치료인데, 거의 죽을 것 같더라\"라고 회상했다.\n\n다만 박미선은 특유의 긍정적인 태도로 \"겨울에 아팠던 것도 감사하고, 한 여름에 시원한 곳에서 치료 받은 것도 감사하더라. 이런 마음 가짐을 가지니까 치료하는 내내 굉장히 즐거웠다\"고 소회를 밝혔다.\n\n또한 박미선은 \"너무 많은 분들이 걱정해주시고 염려해주셨다. 진짜 제가 많은 사랑을 받고 있다는 걸 아파보니 알겠더라\"라며 팬들과 동료들에게 진심 어린 감사를 전했다.\n\n영상 말미에는 지인들의 깜짝 영상편지가 공개됐다. 이를 본 박미선이 눈시울을 붉히며 감동의 눈물을 흘렸다.\n\n박미선의 자세한 근황과 투병기는 오는 12일 저녁 8시 45분 tvN '유 퀴즈 온 더 블럭'을 통해 공개된다.\n\n한편, 박미선은 올해 1월 건강 이상으로 방송 활동을 전면 중단했다. 당시 JTBC '한문철의 블랙박스 리뷰'와 개인 유튜브 채널 '마미선'의 활동을 잠시 멈췄으며, 사전 촬영을 마친 '대결! 팽봉팽봉'에서도 건강 문제로 하차해 팬들의 걱정을 샀다.\n\n이후 박미선이 유방암 초기 진단을 받고 치료에 전념 중이라는 사실이 전해졌으며, 소속사 큐브엔터테인먼트는 \"개인 건강 문제로 휴식기를 가진 것이 맞다. 현재는 많이 호전된 상태\"라고 밝혔다. 최근 절친 조혜련과 선우용여 또한 방송을 통해 \"박미선이 치료를 잘 마치고 건강을 회복했다\"고 전하며 팬들에게 반가운 소식을 전했다.",
    "link": "https://v.daum.net/v/20251110123712753",
    "type": "daum_enter",
    "newTitle": "박미선 유방암 투병 솔직 고백 근황 유퀴즈에서 전합니다",
    "newArticle": [
      {
        "title": "박미선 유방암 근황",
        "content": "많은 분들이 응원과 걱정을 보내주신 코미디언 박미선 씨의 유방암 투병 근황이 전해져 화제가 되고 있습니다. tvN '유 퀴즈 온 더 블럭'에 출연해 오랜만에 대중 앞에 선 박미선 씨는 짧은 숏컷 헤어스타일로 등장해 시선을 사로잡았습니다. 박미선 씨는 '많은 분들이 이 모습 보고 놀라실 것 같다. 너무 파격적으로 나와서... 사실 용감하게 나온 거다'라며 유쾌하게 근황을 전했습니다. 오랜만에 방송에서 만난 박미선 씨의 건강한 모습은 팬들에게 큰 안도감을 선사했습니다. 박미선 씨의 솔직하고 용기 있는 모습은 많은 시청자들에게 감동을 주고 있습니다."
      },
      {
        "title": "박미선 유방암 진단",
        "content": "박미선 씨는 유방암 진단을 받았을 당시를 회상하며 '실감이 안 났다. 아직도 체력이 완전히 올라온 건 아니다'라고 솔직하게 털어놓았습니다. 처음 진단을 받았을 때는 충격과 함께 현실감이 없었다고 합니다. 더불어 박미선 씨는 '저는 '완쾌'라는 단어를 쓸 수 없는 유방암'이라며, 치료 과정의 어려움을 언급했습니다. 폐렴으로 입원하여 2주간 항생제 치료를 받는 동안 원인을 알 수 없어 얼굴이 붓는 등 힘든 시간을 보냈지만, 살기 위한 치료였기에 최선을 다했다고 말했습니다. 이처럼 박미선 씨의 유방암 투병기는 많은 사람들에게 용기와 희망을 주고 있습니다."
      },
      {
        "title": "긍정적 투병 의지",
        "content": "힘든 투병 생활 속에서도 박미선 씨는 특유의 긍정적인 태도를 잃지 않아 많은 이들에게 귀감이 되고 있습니다. 박미선 씨는 '겨울에 아팠던 것도 감사하고, 한 여름에 시원한 곳에서 치료 받은 것도 감사하더라'라며, 역설적인 감사함을 표현했습니다. 이러한 긍정적인 마음가짐 덕분에 치료하는 내내 즐거웠다고 소회를 밝혀 놀라움을 자아냈습니다. 박미선 씨의 이러한 태도는 어려운 상황에서도 희망을 잃지 않는 것이 얼마나 중요한지를 보여줍니다. 유방암 투병을 긍정적으로 받아들이는 박미선 씨의 모습은 많은 환자들에게 큰 힘이 될 것입니다."
      },
      {
        "title": "주변의 사랑 확인",
        "content": "박미선 씨는 투병 기간 동안 자신에게 쏟아진 주변의 따뜻한 관심과 사랑에 깊은 감사를 표했습니다. '너무 많은 분들이 걱정해주시고 염려해주셨다. 진짜 제가 많은 사랑을 받고 있다는 걸 아파보니 알겠더라'라며, 팬들과 동료들에게 진심 어린 마음을 전했습니다. 박미선 씨의 건강을 염려하는 수많은 메시지와 응원은 큰 힘이 되었음을 고백했습니다. 특히 영상 말미에는 지인들의 깜짝 영상편지가 공개되었고, 이를 본 박미선 씨는 감동의 눈물을 흘리며 벅찬 감정을 드러냈습니다. 이처럼 박미선 씨는 고통스러운 시간 속에서 주변의 사랑을 재확인하며 더욱 힘을 얻었음을 보여주었습니다."
      },
      {
        "title": "방송 활동 중단과 복귀",
        "content": "박미선 씨는 올해 1월 건강 이상으로 방송 활동을 전면 중단하며 팬들의 걱정을 샀습니다. 당시 JTBC '한문철의 블랙박스 리뷰'와 개인 유튜브 채널 '마미선' 활동을 잠시 멈추었고, 사전 촬영을 마친 프로그램에서도 건강 문제로 하차해야 했습니다. 이후 박미선 씨가 유방암 초기 진단을 받고 치료에 전념 중이라는 사실이 알려지면서 많은 팬들이 안타까워했습니다. 소속사 큐브엔터테인먼트는 '개인 건강 문제로 휴식기를 가진 것이 맞다. 현재는 많이 호전된 상태'라고 밝혀 희망적인 소식을 전했습니다. 최근에는 절친 조혜련과 선우용여 또한 방송을 통해 박미선 씨가 치료를 잘 마치고 건강을 회복했다는 소식을 전하며 팬들의 기대감을 높였습니다. 이번 '유 퀴즈' 출연은 박미선 씨의 건강한 복귀를 알리는 중요한 신호탄이 될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코미디언 박미선 씨의 유방암 투병 과정과 이를 극복해나가는 모습은 많은 시사점을 던져줍니다. 무엇보다 '완쾌'라는 단어를 쉽게 사용하지 않으면서도 긍정적인 태도를 유지하는 박미선 씨의 내면은 깊은 울림을 줍니다. 질병 앞에서 좌절하기보다 주어진 상황을 감사함으로 받아들이는 그녀의 지혜는, 어려움을 겪는 많은 사람들에게 삶의 태도에 대한 중요한 메시지를 전달합니다. 또한, 박미선 씨가 투병을 통해 주변의 사랑을 재확인했다고 말한 부분은, 우리가 평소 당연하게 여기는 관계의 소중함을 다시 한번 깨닫게 합니다. 건강을 잃고 나서야 비로소 주변의 따뜻한 관심과 지지가 얼마나 큰 힘이 되는지를 절감하게 되는 경우가 많기 때문입니다. 박미선 씨의 용감한 고백은 유방암을 비롯한 질병에 대한 사회적 인식을 개선하고, 조기 검진의 중요성을 알리는 데에도 기여할 것입니다. 앞으로 박미선 씨가 건강한 모습으로 방송 활동을 이어가며 많은 사람들에게 웃음과 희망을 전해주기를 기대합니다. 그녀의 투병 스토리는 단순히 연예인의 개인적인 이야기가 아닌, 우리 모두가 삶 속에서 마주할 수 있는 어려움을 어떻게 헤쳐나가야 할지에 대한 귀중한 교훈을 담고 있습니다."
      }
    ],
    "hashTag": [
      "#박미선",
      "#유퀴즈온더블럭",
      "#유방암",
      "#투병기",
      "#건강회복",
      "#긍정마인드",
      "#방송복귀",
      "#코미디언",
      "#박미선근황",
      "#이겨내자"
    ]
  },
  {
    "title": "성시경 매니저 고발당해...‘오타니 사건 떠올라’",
    "article": "지난주 화제를 불러 일으켰던 사건에 새로운 소식이 전해졌다. 가수 성시경에게 금전적인 피해를 끼친 전 매니저가 고발당했다. 고발자는 제3자로 밝혀졌다.\n\n이날 성시경 전 매니저를 ‘공연 티켓·정산대금 전용’ 의혹과 관련해 업무상 횡령 혐의와 특정경제범죄가중처벌등에관한법률 위반으로 처벌해달라는 고발장이 서울 영등포경찰서에 제출됐다.\n\n고발장에는 성시경 사건은 ‘오타니 쇼헤이 통역사 사건’을 떠올리게 했으며 유명인의 신뢰를 악용한 사익 추구는 단죄돼야 한다고 주장했다. 이어 특정경제범죄법이 적용되는지 철저한 수사를 요청했다.\n\n‘오타니 사건’은 일본 야구선수 오타니 쇼헤이의 통역사가 그의 은행 계좌에서 수백만 달러를 빼돌려 불법 스포츠 도박에 사용한 사건이다. 통역사는 오타니의 계좌 보안 설정을 변경해 오타니인 것처럼 위장했다. 사건이 수면 위로 드러나자 통역사에 형사처벌과 피해 복구절차가 진행됐다.\n\n내부에서 “전 매니저가 VIP 티켓을 빼돌려 판매했다. 입금은 본인 아내 통장으로 했고 입 닦은 것만 몇억이다”는 폭로가 터졌다. 전 매니저는 성시경과 10년 이상 함께 일해왔다. 현재는 퇴사한 상태이다.\n\n성시경은 최근 자신의 사회관계망서비스(SNS)를 통해 “믿고 아끼고 가족처럼 생각했던 사람에게 믿음이 깨지는 일을 경험하는 건 데뷔 25년 처음 있는 일도 아니지만, 이 나이 먹고도 쉬운 일이 아니더라”고 심경을 밝혔다.",
    "link": "https://v.daum.net/v/20251110130213293",
    "type": "daum_enter",
    "newTitle": "성시경 전 매니저 횡령 혐의 고발 오타니 사건과 닮은꼴",
    "newArticle": [
      {
        "title": "성시경 전 매니저 고발",
        "content": "가수 성시경을 둘러싼 금전적인 사건에 새로운 국면이 접어들었습니다. 성시경의 전 매니저가 업무상 횡령 및 특정경제범죄가중처벌등에관한법률 위반 혐의로 고발당했다는 소식이 전해져 많은 이들의 이목을 집중시키고 있습니다. 이번 고발은 제3자에 의해 이루어졌으며, 서울 영등포경찰서에 고발장이 접수된 것으로 알려졌습니다. 이 사건은 단순한 금전 다툼을 넘어, 오랫동안 함께 일해 온 사람에 대한 믿음이 어떻게 무너질 수 있는지, 그리고 유명인의 신뢰를 악용한 사익 추구 행위에 대한 사회적 경각심을 일깨우고 있습니다. 특히 공연 티켓 정산대금을 전용했다는 의혹이 제기되면서, 업무상 횡령 혐의에 대한 철저한 수사가 이루어질 것으로 예상됩니다."
      },
      {
        "title": "오타니 사건과 비교",
        "content": "이번 성시경 전 매니저 사건은 유명 야구선수 오타니 쇼헤이의 통역사 사건을 연상시킨다는 지적이 나왔습니다. 오타니 통역사는 선수 몰래 수백만 달러를 빼돌려 불법 스포츠 도박에 사용했으며, 오타니의 계좌 보안 설정을 변경해 마치 본인인 것처럼 위장하는 대담함까지 보였습니다. 이 사건은 통역사의 형사 처벌과 피해 복구 절차로 이어졌으며, 유명인의 신뢰를 악용한 범죄 행위가 얼마나 심각한 결과를 초래하는지를 보여주는 대표적인 사례로 꼽힙니다. 성시경 전 매니저 사건 역시 이와 유사하게, 가까운 관계에 있는 사람의 신뢰를 이용하여 금전적 이득을 취하려 했다는 점에서 사회적으로 큰 충격을 주고 있습니다. 이러한 사건들은 유명인뿐만 아니라 일반인들에게도 신뢰와 관련된 관계에서의 주의를 환기시키며, 철저한 감시와 견제가 필요함을 시사합니다."
      },
      {
        "title": "전 매니저 행적 의혹",
        "content": "이번 사건의 핵심에는 성시경 전 매니저의 구체적인 횡령 의혹이 자리하고 있습니다. 내부 고발에 따르면, 전 매니저는 VIP 티켓을 빼돌려 개인적으로 판매했으며, 그 수익금은 자신의 아내 통장으로 입금받은 것으로 드러났습니다. 이로 인한 피해액만 수억 원에 달한다는 충격적인 주장까지 제기되었습니다. 10년 이상 성시경과 함께 일하며 가족처럼 지냈을 것이라 여겨졌던 관계 속에서 이러한 행위가 자행되었다는 사실은 더욱 큰 배신감을 안겨줍니다. 현재 전 매니저는 이미 퇴사한 상태이며, 고발자는 그의 이러한 금전적인 불법 행위에 대해 엄중한 처벌을 요구하고 있습니다. 업무상 횡령 및 특정경제범죄가중처벌법 위반 혐의가 적용될 경우, 상당한 법적 책임을 져야 할 것으로 보입니다."
      },
      {
        "title": "성시경 심경 고백",
        "content": "이번 사건으로 인해 가수 성시경은 깊은 충격과 배신감을 느끼고 있는 것으로 알려졌습니다. 성시경은 자신의 사회관계망서비스(SNS)를 통해 \"믿고 아끼고 가족처럼 생각했던 사람에게 믿음이 깨지는 일을 경험하는 건 데뷔 25년 처음 있는 일도 아니지만, 이 나이 먹고도 쉬운 일이 아니더라\"고 솔직한 심경을 토로했습니다. 이는 오랜 시간 함께 해 온 매니저의 배신이 그에게 얼마나 큰 상처를 주었는지를 짐작하게 합니다. 가족처럼 가깝게 지내왔던 관계에서의 신뢰가 무너졌을 때 느끼는 감정의 무게는 결코 가볍지 않음을 보여주는 대목입니다. 성시경의 이러한 고백은 유사한 경험을 겪었을 많은 사람들에게 공감을 불러일으키며, 인간관계에서 겪는 신뢰의 중요성과 그것이 깨졌을 때의 고통을 다시 한번 생각하게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "성시경 전 매니저 사건은 유명인이라는 점을 떠나, 인간관계에서의 신뢰가 얼마나 중요한지, 그리고 그것이 깨졌을 때 얼마나 큰 피해를 야기하는지를 보여주는 안타까운 사례입니다. 오타니 사건과 비교되는 것처럼, 가까운 관계에 있는 사람의 신뢰를 악용한 사익 추구 행위는 반드시 단죄되어야 합니다. 오랜 시간 쌓아온 믿음이 한순간에 무너지는 경험은 당사자에게 깊은 상처를 남길 뿐만 아니라, 주변 사람들에게도 큰 실망감을 안겨줍니다. 이번 사건을 통해 우리는 아무리 가까운 관계라 할지라도 금전적인 문제에 있어서는 투명하고 철저한 관리가 필요하다는 점을 다시 한번 인식해야 합니다. 또한, 내부 고발이나 제3자의 고발을 통해 이러한 불법 행위가 드러날 수 있다는 점은 긍정적이며, 사회 정의 실현을 위한 중요한 장치로 작용할 수 있음을 시사합니다. 철저한 수사를 통해 진실이 밝혀지고, 합당한 법적 처벌이 이루어져 유사한 사건의 재발을 막는 계기가 되기를 바랍니다. 성시경에게도 이 힘든 시간을 잘 이겨내고 하루빨리 마음을 추스르기를 응원합니다."
      }
    ],
    "hashTag": [
      "#성시경",
      "#전매니저",
      "#횡령",
      "#업무상횡령",
      "#특경법",
      "#가수성시경",
      "#성시경사건",
      "#오타니쇼헤이",
      "#성시경매니저",
      "#경찰조사"
    ]
  },
  {
    "title": "성시경, 뒤통수 친 매니저 처단할까…경찰 고발장 접수[SC이슈]",
    "article": "[스포츠조선 백지은 기자] 가수 성시경을 배신하고 금전적 이득을 취한 매니저 A씨가 경찰에 고발됐다.\n\n서울 영등포경찰서는 10일 A씨를 업무상 횡령 및 특정경제범죄 가중처벌 등에 관한 법률 위반 혐의로 처벌해 달라는 고발장을 접수했다.\n\n고발인은 성시경이나 관계자가 아닌, 제3자로 \"유명인의 신뢰를 악용한 사익 추구는 단죄돼야 한다\"고 주장했다.\n\n다만 고발장이 접수됐다고 해서 바로 A씨에 대한 수사가 이뤄지는 것은 아니다. 업무상 횡령이나 배임죄는 피해자의 처벌 의사가 가장 중요하기 때문에 성시경이 A씨에 대해 어떤 입장을 취할지가 관건이다.\n\n만약 성시경이 처벌을 원할 경우, A씨는 형사 처벌을 피하기 어려울 전망이다. A씨는 10년 이상 성시경의 매니지먼트 실무를 전담하면서 성시경의 공연 VIP 티켓을 빼돌리는 등의 방식으로 부당 이득을 취했다는 의혹을 받고 있다. 만약 성시경의 피해 규모가 5억원 이상일 경우에는 특정 재산 범죄의 가중 처벌죄까지 적용돼 3년 이상의 유기징역까지 처해질 수 있다.\n\n한편 성시경은 A씨 사건을 딛고 복귀를 준비 중이다. 그는 A씨 사건이 알려진 뒤 극심한 고통을 호소하며 유튜브 콘텐츠 공개를 일주일 미루고 연말 콘서트도 개최 여부를 고민 중이라고 밝혔다.\n\n그러나 지난 9일 인천 영정도 인스파이어 리조트에서 열린 '2025 인천공항 스카이 페스티벌'에 참석하며 복귀 신호탄을 쐈다. 그는 \"이렇게까지 위로해주고 응원하는 글을 많이 받은 건 인생 처음인 것 같다\"며 연말 공연에 도전하겠다고 선언했다.\n\n공연은 12월 25일부터 28일까지 서울 송파구 방이동 KSPO DOME(구 체조경기장)에서 열린다.",
    "link": "https://v.daum.net/v/20251110130028249",
    "type": "daum_enter",
    "newTitle": "성시경 매니저 횡령 혐의 경찰 고발 사건 전말",
    "newArticle": [
      {
        "title": "성시경 매니저 횡령 의혹",
        "content": "가수 성시경의 오랜 매니저 A씨가 금전적 이득을 취하기 위해 성시경을 배신했다는 충격적인 의혹이 제기되었습니다. 서울 영등포경찰서에는 A씨를 업무상 횡령 및 특정경제범죄 가중처벌 등에 관한 법률 위반 혐의로 처벌해 달라는 고발장이 접수되었습니다. 놀랍게도 이 고발은 성시경 본인이나 관계자가 아닌, 유명인의 신뢰를 악용한 사익 추구 행위는 반드시 단죄되어야 한다고 주장하는 제3자에 의해 이루어졌다는 점에서 더욱 주목받고 있습니다. 현재 경찰은 고발장을 접수했지만, A씨에 대한 즉각적인 수사가 진행될지는 미지수입니다. 이는 업무상 횡령이나 배임죄의 경우 피해자의 명확한 처벌 의사가 결정적인 영향을 미치기 때문이며, 따라서 성시경이 A씨에 대해 어떤 입장을 취할지가 앞으로의 수사 방향을 가늠할 중요한 변수가 될 것으로 보입니다. 성시경 측의 공식적인 입장이 발표될 때까지 관심이 집중될 전망입니다."
      },
      {
        "title": "매니저 A씨, 10년 넘게 횡령 의혹",
        "content": "이번 사건의 핵심 인물인 매니저 A씨는 무려 10년 이상 성시경의 매니지먼트 실무를 전담해 온 것으로 알려져 충격을 더하고 있습니다. A씨는 이 기간 동안 성시경의 공연 VIP 티켓을 빼돌리는 등 각종 수법을 동원해 부당한 금전적 이득을 취했다는 의혹을 받고 있습니다. 만약 성시경이 A씨의 혐의를 인정하고 처벌을 원할 경우, A씨는 형사 처벌을 피하기 어려울 것으로 예상됩니다. 특히, 성시경이 입은 피해 규모가 5억원 이상으로 특정될 경우, 이는 단순 업무상 횡령을 넘어 특정 재산 범죄의 가중 처벌죄까지 적용될 수 있습니다. 이 경우 A씨는 3년 이상의 유기징역이라는 중형에 처해질 가능성도 배제할 수 없어, 이번 사건의 향후 파장이 클 것으로 보입니다. 성시경과의 오랜 신뢰 관계를 저버린 A씨의 행위에 대한 비난의 목소리가 높아지고 있습니다."
      },
      {
        "title": "성시경, 사건 후 고통 속 복귀 준비",
        "content": "동시에 가수 성시경은 이번 매니저 A씨 사건으로 인해 극심한 정신적 고통을 겪고 있다고 전해졌습니다. 사건이 알려진 직후, 성시경은 예정되어 있던 유튜브 콘텐츠 공개를 일주일 연기했으며, 연말 콘서트 개최 여부까지 심각하게 고민하는 등 힘든 시간을 보냈습니다. 오랜 시간 함께 해온 매니저의 배신은 그에게 큰 상처를 안겨주었을 것으로 보입니다. 하지만 성시경은 이러한 어려움 속에서도 희망의 끈을 놓지 않았습니다. 지난 9일, 인천 영종도 인스파이어 리조트에서 열린 '2025 인천공항 스카이 페스티벌'에 참석하며 성공적인 복귀 신호탄을 쏘아 올렸습니다. 그는 무대에서 '이렇게까지 위로해주고 응원하는 글을 많이 받은 건 인생 처음인 것 같다'며 팬들에게 감사 인사를 전했으며, 연말 공연을 반드시 개최하겠다는 의지를 강력하게 피력했습니다. 성시경의 복귀는 팬들에게 큰 기쁨이 될 것입니다."
      },
      {
        "title": "연말 콘서트 개최, 팬들과 재회",
        "content": "성시경은 힘든 시간을 딛고 팬들과의 약속을 지키기 위해 연말 콘서트 개최를 공식화했습니다. 오는 12월 25일부터 28일까지, 4일간 서울 송파구 방이동에 위치한 KSPO DOME(구 체조경기장)에서 그의 콘서트가 열릴 예정입니다. 이번 콘서트는 A씨 사건으로 인해 위축되었던 성시경에게는 재기 의지를 다지고 팬들에게는 위로와 감동을 선사하는 특별한 무대가 될 것입니다. 공연 소식이 전해지면서 팬들 사이에서는 벌써부터 티켓 예매 경쟁이 치열할 것으로 예상되며, 성시경의 음악과 진심을 담은 무대에 대한 기대감이 높아지고 있습니다. 매니저 횡령 의혹이라는 불미스러운 사건 속에서도 묵묵히 자신의 길을 걸으며 음악으로 대중과 소통하려는 성시경의 행보에 많은 응원이 쏟아지고 있습니다. 그의 열정적인 퍼포먼스를 직접 볼 수 있는 이번 연말 콘서트가 기다려집니다."
      },
      {
        "title": "개인적인 생각",
        "content": "성시경의 매니저 A씨 횡령 의혹 사건은 연예계의 오랜 고질병 중 하나인 갑을 관계에서의 신뢰 문제와 금전적 욕망이 어떻게 파국으로 치달을 수 있는지 보여주는 안타까운 사례입니다. 10년 넘게 한 사람을 위해 헌신해야 할 매니저라는 직책을 이용하여, 그것도 자신이 믿고 의지했을 성시경을 배신하고 사익을 추구했다는 점은 도덕적으로 큰 비난을 받아 마땅합니다. 제3자의 고발로 사건이 수면 위로 드러났다는 점은 성시경 본인이 직접 나서기까지 얼마나 큰 고민과 망설임이 있었을지를 짐작게 합니다. 피해자의 입장에서 처벌 의사를 결정하는 법적 절차는 분명 피해자의 고통을 고려하는 장치이지만, 때로는 이러한 과정을 거치면서 2차 가해가 발생할 가능성도 배제할 수 없습니다. 이번 사건을 통해 유명인과 그 주변 관계자들 사이의 금전 거래 및 계약 관계는 더욱 투명하고 철저하게 관리되어야 할 필요성이 강조됩니다. 한편, 성시경이 이번 사건의 고통 속에서도 꿋꿋하게 복귀를 선언하고 팬들과의 만남을 준비하는 모습은 그의 프로페셔널리즘과 강한 의지를 보여줍니다. 연말 콘서트는 단순한 공연을 넘어, 자신을 지지하는 팬들에게 감사함을 전하고 앞으로 나아가겠다는 그의 다짐을 보여주는 중요한 계기가 될 것입니다. 이번 사건이 성시경에게는 큰 시련이지만, 동시에 더 단단해지는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#성시경",
      "#매니저횡령",
      "#업무상횡령",
      "#특정경제범죄가중처벌법",
      "#가수성시경",
      "#연말콘서트",
      "#KSPO",
      "DOME"
    ]
  },
  {
    "title": "“이광수의 쉼표 같은 영화” 생존 힐링 로코 ‘나혼자 프린스’ [종합]",
    "article": "‘아시아 프린스’ 이광수가 베트남에서 헤매며 웃음도 사랑도 잡는다. 이광수표 생존 힐링 로코 ‘나혼자 프린스’다.\n\n10일 오전 서울 용산구 CGV용산아이파크몰에서는 영화 ‘나혼자 프린스’의 언론 시사 간담회가 진행됐다. 이 자리에는 배우 이광수와 김성훈 감독이 참석했다.\n\n‘나혼자 프린스’는 아시아 프린스 강준우(이광수)가 매니저, 여권, 돈 한 푼 없이 낯선 이국, 베트남에 혼자 남겨진 뒤 벌어지는 이야기를 그린다. ‘공조’ ‘창궐’ ‘수사반장 1958’을 연출한 김성훈 감독의 신작이다.\n\n이날 김 감독은 “베트남 나트랑에 영화 행사로 방문했는데 풍광이 좋다 느꼈고, 현지 영화 관계자와 ‘같이 할 수 있으면 좋겠다’는 이야기를 나누면서 현지에 있는 동안 작품을 기획하게 됐다”며 “다른 언어로 영화 이야기를 나누는 것도 좋았는데 그분들의 표정과 동작 하나하나를 보면서 소통하니, 관계에서 놓치고 있는 게 많다 느껴 이에 기반한 영화를 기획했다”고 밝혔다.\n\n이광수와 김 감독이 ‘마이 리틀 히어로’(2013) 이후 12년만 재회를 이룬 작품이기도 하다. 연출 데뷔를 마친 김 감독은 차기작 ‘공조’(2017)로 781만 관객을 만났고, 이광수 또한 SBS ‘런닝맨’으로 예능 활약까지 더하며 ‘아시아 프린스’로 도약했다. 이번 ‘나혼자 프린스’는 두 사람의 끈끈한 시너지가 돋보인다.\n\n이에 이광수는 “감독님과 다시 한 번 작품을 하고 싶던 이유가 컸다”면서 “베트남에 ‘런닝맨’ 촬영으로 갔을 때 과분하게도 ‘아시아 프린스’라는 별명이 처음 만들어져서 의미 있고 고마운 나라라 더 잘하고 싶고, 더 좋은 모습을 보여드리고 싶단 욕심이 있었다”고 말했다.\n\n극중 이광수가 연기한 강준우는 이기적이고 자격지심있는 ‘아시아 톱스타’지만 현지에서 바리스타 타오(황하)를 만나면서 변화를 겪는다. 김 감독은 이광수 캐스팅에 대해 “톱스타 역할을 신선한 느낌의 한류스타가 해준다면 너무 재밌을 것 같았다”면서 “강준우의 외피는 ‘런닝맨’의 이광수와 닿은 면이 있을 수 있다. 스크린에 옮기며 이기적인 캐릭터를 섞었는데 자연스럽게 보인다면 이광수가 대단히 훌륭한 연기를 한 것”이라고 만족을 표했다.\n\n올로케이션으로 촬영된 베트남의 풍경이나 현지 배우와의 호흡도 신선한 재미다. 이 영화는 한국의 제작사와 배급사가 주도한 작품이지만 베트남 현지와의 적극적 협업이 이뤄졌고, 베트남에서 먼저 개봉하며 뜨거운 반응을 얻었다. 이와 관련 김 감독은 “한국 영화 산업도 위축 되어있고 각국의 상황들도 예전 같지 않다. OTT를 통해 콘텐츠의 ‘나라 색’이 옅어진 시점에서 ‘아시아가 가진 우리의 것’을 함께 만드는 것도 시장을 넓히는 의미에서 콘텐츠를 만드는 또 하나의 길이 될 수 있겠단 생각으로 이 작품을 시작했다”고 설명했다.\n\n끝으로 이 감독은 “유쾌하고 편안하게 즐길 수 있는 영화”라면서도 “이광수가 지금까지 중에서도 ‘쉼표’처럼 훌륭한 연기를 했다. 이광수라는 배우가 여러분에게 또 한 번 즐거움을 드릴 것이고, 그걸 보시는 것만으로 충분히 행복할 영화”라고 기대를 당부했다.\n\n‘나혼자 프린스’는 오는 19일 개봉한다.",
    "link": "https://v.daum.net/v/20251110132911117",
    "type": "daum_enter",
    "newTitle": "이광수 베트남 생존기 유쾌한 힐링 로맨스 나혼자 프린스",
    "newArticle": [
      {
        "title": "이광수 새 영화 '나혼자 프린스'",
        "content": "‘아시아 프린스’ 이광수의 차기작 영화 ‘나혼자 프린스’가 베트남을 배경으로 펼쳐지는 생존 힐링 로맨틱 코미디로 관객들을 찾아온다. 10일 서울 용산구 CGV용산아이파크몰에서 열린 언론 시사회 및 간담회에는 주연 배우 이광수와 김성훈 감독이 참석해 영화에 대한 깊은 이야기를 나눴다. ‘나혼자 프린스’는 ‘아시아 프린스’ 강준우 역을 맡은 이광수가 매니저, 여권, 심지어 돈 한 푼 없이 낯선 이국 땅인 베트남에 홀로 남겨지면서 벌어지는 예측불허의 사건들을 유쾌하게 그려낸다. ‘공조’, ‘창궐’, ‘수사반장 1958’ 등 흥행작을 연출한 김성훈 감독의 신작이라는 점에서도 기대를 모으는 ‘나혼자 프린스’는 이광수 특유의 매력과 감독의 연출력이 만난 시너지를 보여줄 것으로 예상된다. 특히 이광수와 김성훈 감독은 2013년 ‘마이 리틀 히어로’ 이후 12년 만에 다시 만나 의기투합한 작품이어서 더욱 특별한 의미를 지닌다. 이광수는 베트남이 ‘런닝맨’ 촬영을 통해 ‘아시아 프린스’라는 별명을 얻게 된 특별한 곳이기에 더욱 좋은 모습을 보여주고 싶다는 욕심을 드러냈다. '나혼자 프린스'를 통해 이광수가 보여줄 새로운 연기 변신과 김성훈 감독과의 12년 만의 재회가 어떤 시너지를 낼지 주목된다. 베트남 올로케이션 촬영으로 이국적인 풍경과 현지 배우들과의 신선한 호흡이 ‘나혼자 프린스’의 또 다른 볼거리로 작용할 것으로 보인다. 이광수와 김성훈 감독의 특별한 인연과 베트남에서의 촬영 비하인드 스토리가 담긴 '나혼자 프린스'는 오는 19일 개봉한다. 이광수 영화, 나혼자 프린스, 베트남 로코, 김성훈 감독, 아시아 프린스 등 다양한 키워드로 검색될 것으로 예상된다."
      },
      {
        "title": "감독의 베트남 영감 스토리",
        "content": "김성훈 감독은 ‘나혼자 프린스’의 탄생 배경에 대해 베트남 나트랑을 방문했을 당시 느꼈던 아름다운 풍광과 현지 영화 관계자들과의 교류에서 영감을 받았다고 밝혔다. 감독은 현지 영화 관계자들과 소통하는 과정에서 언어의 장벽을 넘어 표정과 몸짓만으로도 깊은 유대감을 형성할 수 있다는 점에 깊은 감명을 받았고, 인간관계에서 우리가 놓치고 있는 중요한 부분들이 많다는 것을 깨달았다고 언급했다. 이러한 경험들이 바탕이 되어 ‘나혼자 프린스’라는 작품을 기획하게 되었다는 김 감독의 이야기는 영화에 대한 기대감을 더욱 높인다. 특히 언어와 문화가 다른 환경 속에서 펼쳐지는 인물 간의 소통과 관계 맺기에 대한 감독의 통찰은 영화의 깊이를 더할 것으로 보인다. 김성훈 감독은 ‘나혼자 프린스’를 통해 한국 영화 산업의 위축과 달라진 콘텐츠 시장 상황 속에서 ‘아시아가 가진 우리의 것’을 함께 만들어가는 것이 시장을 넓히는 새로운 길이 될 수 있다는 비전을 제시했다. 베트남 현지와의 적극적인 협업을 통해 제작된 ‘나혼자 프린스’는 베트남에서 먼저 개봉하여 뜨거운 반응을 얻었으며, 이는 감독의 이러한 비전이 실제로 유효함을 증명하는 결과라 할 수 있다. 김 감독의 독창적인 연출력과 베트남이라는 이국적인 배경이 만나 어떤 시너지를 낼지, ‘나혼자 프린스’는 단순히 오락을 넘어 새로운 콘텐츠 제작의 방향을 제시할 수 있을지 관심이 쏠린다. 베트남 올로케이션, 김성훈 감독 영감, 아시아 콘텐츠 협업, 영화 제작 비전 등이 ‘나혼자 프린스’를 설명하는 중요한 키워드가 될 것이다."
      },
      {
        "title": "이광수, '톱스타' 캐릭터 도전",
        "content": "‘나혼자 프린스’에서 이광수는 아시아 톱스타 강준우 역을 맡아 그동안 보여주었던 친근한 이미지를 넘어선 새로운 연기 도전에 나선다. 강준우는 겉으로는 최고 스타지만 내면에는 이기심과 자격지심을 품고 있는 인물로, 베트남 현지에서 바리스타 타오(황하 분)를 만나면서 점차 변화를 겪게 된다. 김성훈 감독은 이광수를 캐스팅한 이유에 대해 신선한 느낌의 한류스타가 톱스타 역할을 맡는다면 매우 재미있을 것이라고 생각했기 때문이라고 밝혔다. 특히 강준우 캐릭터의 외피가 예능 프로그램 ‘런닝맨’에서 보여진 이광수의 모습과 닿는 부분이 있을 수 있지만, 여기에 이기적인 캐릭터를 섞어 스크린에 옮겼을 때 자연스럽게 보인다면 이광수가 대단히 훌륭한 연기를 해낸 것이라고 평가하며 이광수에 대한 깊은 신뢰를 드러냈다. 이광수 본인 역시 베트남에서 ‘아시아 프린스’라는 별명을 처음 얻었기에 이 나라에 대한 특별한 애정을 가지고 있으며, ‘나혼자 프린스’를 통해 더욱 좋은 모습을 보여주고 싶다는 의욕을 보였다. ‘런닝맨’을 통해 얻은 ‘아시아 프린스’ 이미지를 발판 삼아, ‘나혼자 프린스’에서 보여줄 이기적인 톱스타 강준우 캐릭터를 어떻게 소화해낼지, 그리고 베트남 현지인과의 만남을 통해 그의 캐릭터가 어떻게 변화하는지를 지켜보는 것이 ‘나혼자 프린스’의 핵심 재미 포인트가 될 것이다. 이광수 연기 변신, 아시아 톱스타, 강준우 캐릭터, 런닝맨 이미지, 베트남 타오와의 만남 등이 이광수의 연기를 이해하는 데 중요한 키워드이다."
      },
      {
        "title": "베트남 올로케이션의 매력",
        "content": "‘나혼자 프린스’는 베트남의 아름다운 풍경을 올로케이션으로 담아내며 신선한 볼거리를 제공한다. 베트남 현지 배우들과의 협업 또한 영화에 독특한 재미를 더하는 요소로 작용했다. 이 작품은 한국의 제작사와 배급사가 주도했지만, 베트남 현지와의 긴밀한 협력이 이루어졌으며, 베트남에서 먼저 개봉하여 뜨거운 반응을 얻는 쾌거를 이루었다. 이는 한국 영화가 해외 로케이션을 통해 현지 문화와 적극적으로 융합하며 새로운 시장을 개척할 수 있는 가능성을 보여주는 사례라 할 수 있다. 김성훈 감독은 이러한 해외 협업에 대해 한국 영화 산업의 위축과 변화하는 콘텐츠 시장 상황을 언급하며, ‘아시아가 가진 우리의 것’을 함께 만들어가는 것이 시장을 넓히는 또 다른 길이 될 수 있다는 생각을 밝혔다. ‘나혼자 프린스’는 이러한 감독의 비전을 담아 베트남의 이국적인 정취와 현지 배우들의 생동감 넘치는 연기를 통해 관객들에게 시각적인 즐거움을 선사할 것이다. 단순히 배경으로서의 베트남이 아니라, 영화의 이야기와 인물들의 감정선에 깊숙이 녹아드는 베트남의 풍경과 사람들의 이야기가 ‘나혼자 프린스’의 또 다른 매력이 될 것이다. 베트남 올로케이션, 현지 배우 협업, 해외 시장 개척, 아시아 콘텐츠, 이국적인 풍경 등이 ‘나혼자 프린스’의 시각적인 매력을 설명하는 키워드이다."
      },
      {
        "title": "이광수 연기, '쉼표' 같은 존재",
        "content": "김성훈 감독은 이광수의 연기를 ‘쉼표’와 같다고 표현하며 극찬을 아끼지 않았다. 감독은 이광수가 ‘나혼자 프린스’에서 보여준 연기가 지금까지 그의 필모그래피 중에서도 쉼표처럼 편안하면서도 깊이 있는 연기였다고 평가했다. 이는 이광수가 캐릭터에 완벽하게 몰입하여 관객들에게 즐거움을 선사하는 동시에, 영화 전체의 흐름에 자연스럽게 녹아드는 안정적인 연기를 선보였다는 것을 의미한다. ‘나혼자 프린스’는 유쾌하고 편안하게 즐길 수 있는 영화이면서도, 이광수라는 배우가 가진 진정성 있는 연기를 통해 깊은 울림과 감동을 선사할 것으로 기대된다. 감독은 관객들이 이광수의 연기를 보는 것만으로도 충분히 행복감을 느낄 수 있을 것이라고 자신하며 영화에 대한 기대를 당부했다. 이광수는 ‘아시아 프린스’로서의 명성만큼이나 뛰어난 연기력으로 관객들에게 또 한 번 잊지 못할 즐거움을 선사할 것이다. ‘나혼자 프린스’를 통해 이광수의 새로운 연기 스펙트럼을 확인하고, 그의 매력적인 캐릭터 소화 능력을 다시 한번 느낄 수 있을 것으로 예상된다. 이광수 연기, 쉼표 같은 연기, 힐링 로코, 편안한 영화, 즐거움 선사 등이 이광수의 연기에 대한 감독의 평가를 보여주는 키워드이다."
      },
      {
        "title": "개인적인 생각",
        "content": "영화 ‘나혼자 프린스’는 이광수라는 배우의 매력을 베트남이라는 이국적인 배경 속에서 새롭게 조명하려는 시도가 돋보이는 작품이다. ‘아시아 프린스’라는 그의 수식어와 낯선 환경에서의 생존이라는 설정은 자연스러운 연계성을 가지며, 코믹함과 더불어 인간적인 성장 스토리를 기대하게 만든다. 김성훈 감독이 베트남 현지와의 협업을 통해 ‘아시아가 가진 우리의 것’을 만들어가는 방식을 제시한 것은 흥미로운 지점이다. 이는 단순히 한국 콘텐츠의 해외 진출을 넘어, 다국적 문화가 융합된 새로운 콘텐츠 제작의 가능성을 탐색한다는 점에서 시사하는 바가 크다. 특히, 각국의 상황이 예전 같지 않은 현시대에 이러한 협업은 콘텐츠 시장의 다양성을 증진시키고 새로운 활로를 모색하는 중요한 전략이 될 수 있다. 이광수 배우의 ‘쉼표’ 같은 연기라는 표현은 그의 친근한 이미지를 넘어선, 캐릭터에 대한 깊이 있는 이해와 진정성을 바탕으로 한 연기를 예감하게 한다. ‘나혼자 프린스’가 관객들에게 단순한 웃음을 넘어, 낯선 환경에서 자신을 발견하고 성장하는 주인공의 이야기에 공감하며 따뜻한 위로와 힐링을 선사할 수 있을지 귀추가 주목된다. ‘나혼자 프린스’는 이광수의 연기 변신, 김성훈 감독의 연출, 베트남 현지와의 협업, 아시아 콘텐츠의 새로운 가능성 등 다양한 측면에서 살펴볼 만한 가치가 있는 영화로 판단된다. 영화 개봉 이후 관객들의 반응이 어떨지, 그리고 이러한 해외 협업 방식이 앞으로 다른 영화 제작에도 영향을 미칠 수 있을지 지켜보는 것도 흥미로울 것이다."
      }
    ],
    "hashTag": [
      "#나혼자프린스",
      "#이광수",
      "#베트남",
      "#김성훈감독",
      "#아시아프린스",
      "#로코",
      "#코미디영화",
      "#신작개봉",
      "#힐링영화"
    ]
  },
  {
    "title": "'나혼자 프린스' 이광수 \"亞 프린스 만들어준 베트남, 잘하고 싶어 욕심\"",
    "article": "[이데일리 스타in 김보영 기자] 영화 ‘나혼자 프린스’(감독 김성훈)로 스크린에 돌아온 배우 이광수가 자신에게 ‘아시아 프린스’란 수식어를 만들어준 촬영지 베트남에 갖는 남다른 의미를 털어놨다.\n\n10일 서울 용산구 CGV아이파크몰점에서 열린 ‘나혼자 프린스’의 기자간담회에는 김성훈 감독과 이광수가 참석해 작품에 대한 이야기를 나눴다.\n\n‘나혼자 프린스’는 매니저, 여권, 돈 한 푼 없이 낯선 이국 땅에 혼자 남겨진 아시아 프린스 강준우(이광수 분)가 펼치는 생존 코믹 로맨스다. ‘공조’ 김성훈 감독과 이광수가 ‘마이 리틀 히어로’ 이후 12년 만에 재회한 작품이다. 특히 ‘나혼자 프린스’는 영화의 극 중 배경으로 베트남을 전면 내세운 것은 물론, 베트남 현지 제작사와 협업해 베트남 여배우가 활약하는 한·베 합작 영화이기도 하다.\n\n이광수는 작품 촬영 당시의 심정에 대해 “‘런닝맨’ 촬영하러 갔을 때 과분하게도 ‘아시아 프린스’란 별명을 베트남에서 처음 만들어주셔서 의미있고 고마운 나라”라며 “잘하고 싶고 좋은 모습을 보여주고 싶다는 개인적 욕심이 있었다”고 털어놨다.\n\n‘런닝맨’ 이후 오랜만에 만난 베트남 현장에 대해선 “촬영하면서 무대인사, 홍보일정을 하며 10년 전 학생이던 친구가 아기를 데리고 오기도 하고 임신했던 친구가 많이 큰 아이를 데리고 왔다”며 “생각도 많았고 감회가 새롭고 뭉클뭉클했던 기억이 있다”고 떠올리기도 했다.\n\n그는 “함께 연기한 베트남 친구들이 저를 좋아해주고 저도 좋아서 촬영없는 날 맛있는 곳도 가고 해서 빨리 친해졌다”며 “다시 한 번 고맙다고 인사를 전하고 싶다. 개인적으로도 아름다워 잊지 못할 추억”이라고 애정을 드러냈다.\n\n오만한 슈퍼 스타로 나오는 주인공 ‘강준우’와 실제 자신과의 싱크로율에 대해선 “저는 ‘강준우’처럼 사람들을 하대하고 자격지심있는 캐릭터가 아니다”라고 해명하며 김성훈 감독에게 “아니라고 말 좀 해주시라”고 요청해 현장에 웃음을 안기기도 했다.\n\n그는 다만 휴식이 필요했던 톱스타 강준우의 상황에 공감이 됐냐는 질문에는 “대사 중에는 공감되는 게 있었다. 톱스타 위치에서 본인이 내려가진 않을까, 다른 사람들이 내 자리에 올라와서, 이 자리가 없어지지 않을까..”라고 답하기도 했다.\n\n그러면서도 “저는 그런 부담감보단, 감사하게도 바쁘게 일을 하고 있다. 일하는 걸 워낙 좋아하고 현장에서 에너지를 얻는 편이기 때문에 이 바쁨이 계속 유지됐으면 좋겠다”고 덧붙여 눈길을 끌었다.\n\n‘나혼자 프린스’는 오는 19일 개봉한다.\n\n김보영 ()",
    "link": "https://v.daum.net/v/20251110131547727",
    "type": "daum_enter",
    "newTitle": "이광수 나혼자 프린스 베트남 촬영 추억과 애정",
    "newArticle": [
      {
        "title": "이광수, 베트남 재회",
        "content": "영화 '나혼자 프린스'로 돌아온 배우 이광수가 자신에게 '아시아 프린스'라는 수식어를 안겨준 베트남 촬영에 대한 남다른 소회를 밝혔다. 10일 서울 용산구 CGV아이파크몰점에서 열린 '나혼자 프린스' 기자간담회에서 이광수는 베트남을 배경으로 펼쳐지는 영화에 대한 깊은 애정을 드러냈다. '나혼자 프린스'는 매니저, 여권, 돈 없이 낯선 땅에 홀로 남겨진 톱스타 강준우(이광수 분)의 생존 코믹 로맨스를 그린다. '공조'의 김성훈 감독과 이광수가 12년 만에 재회한 작품으로, 베트남 현지 제작사와의 협업 및 베트남 여배우의 참여로 한·베 합작 영화의 의미를 더한다. 이광수는 '런닝맨' 촬영 당시 베트남에서 '아시아 프린스'라는 별명을 얻게 된 특별한 인연을 언급하며, 이번 영화를 통해 베트남에 좋은 모습을 보여주고 싶은 개인적인 욕심이 있었다고 솔직하게 밝혔다. 베트남은 이광수에게 단순한 촬영지를 넘어, 팬들과의 깊은 유대감을 확인하고 성장 스토리를 써 내려간 의미 있는 장소임을 강조했다."
      },
      {
        "title": "10년 전 '런닝맨' 추억",
        "content": "영화 '나혼자 프린스' 촬영을 위해 다시 찾은 베트남 현장에서 이광수는 10년 전 '런닝맨' 촬영 당시를 떠올리며 감회가 새로웠다고 말했다. 당시 학생이었던 팬들이 이제는 아기를 데리고 오는 등 세월의 흐름을 느끼게 해주는 모습에 뭉클함을 느꼈다는 이광수는, 베트남 팬들의 꾸준한 사랑과 관심에 대해 깊은 고마움을 표현했다. 촬영이 없는 날에도 함께 시간을 보내며 친분을 쌓았던 베트남 동료 배우들과 스태프들에게도 진심으로 감사 인사를 전하며, 이번 베트남 촬영은 개인적으로도 잊지 못할 아름다운 추억으로 남을 것이라고 덧붙였다. '아시아 프린스'로서 베트남 팬들과 쌓아온 끈끈한 유대감은 이광수에게 큰 동기 부여가 되었으며, 이러한 긍정적인 에너지는 '나혼자 프린스' 촬영에도 좋은 영향을 미쳤음을 짐작하게 했다."
      },
      {
        "title": "이광수 & 강준우 싱크로율",
        "content": "영화 '나혼자 프린스'에서 오만한 톱스타 강준우 역을 맡은 이광수는 실제 자신과의 싱크로율에 대해 솔직하게 답했다. 그는 강준우처럼 타인을 하대하거나 자격지심을 느끼는 성격이 아니라고 해명하며, 김성훈 감독에게 자신의 입장을 대변해달라고 요청해 웃음을 자아냈다. 하지만 톱스타로서 느끼는 불안감과 자리 유지에 대한 부담감 등, 휴식이 절실했던 강준우의 상황에 대해서는 일부 공감하는 부분이 있다고 밝혔다. 특히 '다른 사람들이 내 자리에 올라오지 않을까', '이 자리가 없어지지 않을까' 하는 대사에는 톱스타로서의 현실적인 고민이 담겨 있다고 언급했다. 이광수는 이러한 부담감보다는 현재 바쁘게 일을 하고 있는 것에 감사함을 표현하며, 현장에서 에너지를 얻는 자신이기에 지금의 바쁨이 계속 유지되기를 바란다고 덧붙였다."
      },
      {
        "title": "바쁨의 즐거움",
        "content": "이광수는 톱스타 강준우가 느꼈을 법한 불안감과는 달리, 자신은 일 자체를 즐기며 현장에서 에너지를 얻는 편이라고 밝혔다. 이러한 그의 태도는 '나혼자 프린스' 캐릭터와 대비를 이루며, 현실의 이광수가 일에 대한 열정을 얼마나 중요하게 생각하는지를 보여준다. 그는 현재 맡고 있는 다양한 작품 활동을 통해 감사함을 느끼며, 앞으로도 꾸준히 활동을 이어가고 싶다는 바람을 내비쳤다. 일이 주는 만족감과 성취감이 이광수를 움직이는 원동력임을 엿볼 수 있으며, 이는 그가 앞으로 보여줄 다채로운 연기 스펙트럼에 대한 기대를 더욱 높인다. '나혼자 프린스'를 통해 스크린 복귀를 알린 이광수는 앞으로도 다양한 작품에서 그의 존재감을 각인시킬 것으로 예상된다."
      },
      {
        "title": "개인적인 생각",
        "content": "'나혼자 프린스'의 기자간담회에서 이광수가 베트남에 대한 애정과 '아시아 프린스'라는 수식어에 대한 소회를 밝힌 점은 인상 깊었다. 단순히 영화 촬영지로서의 베트남을 넘어, 팬들과의 깊은 유대감과 성장의 공간으로 기억하는 그의 모습에서 진정성이 느껴졌다. '런닝맨' 시절부터 이어져 온 베트남 팬들과의 관계는 이광수에게 단순한 인기를 넘어선, 따뜻한 교감을 선사하는 특별한 의미를 지닌다. 또한, 톱스타 강준우 역할과 실제 자신을 구분하며 겸손함을 잃지 않는 그의 태도는 프로페셔널한 배우로서의 면모를 보여준다. 일이 주는 행복과 감사함을 이야기하는 그의 모습은 현재 그의 활동에 대한 만족감과 앞으로의 행보에 대한 긍정적인 전망을 시사한다. '나혼자 프린스'를 통해 스크린에서 펼쳐질 그의 새로운 연기 변신과, 베트남과의 특별한 인연이 영화에 어떻게 녹아들지 기대된다."
      }
    ],
    "hashTag": [
      "#나혼자프린스",
      "#이광수",
      "#베트남",
      "#아시아프린스",
      "#김성훈감독",
      "#한베합작영화",
      "#생존코믹로맨스",
      "#CGV아이파크몰",
      "#런닝맨"
    ]
  },
  {
    "title": "“‘아시아 프린스’=이광수, 진짜?”…12년 인연 ‘나혼자 프린스’ 감독도 깜짝",
    "article": "김성훈 감독이 ‘나혼자 프린스’의 이광수 캐스팅 비하인드를 이야기했다.\n\n10일 오전 서울 용산구 CGV용산아이파크몰에서는 영화 ‘나혼자 프린스’의 언론 시사 간담회가 진행됐다. 이 자리에는 배우 이광수와 김성훈 감독이 참석했다.\n\n이날 김 감독은 이광수와 인연에 대해 “지나고 보니까 12년이 흘렀다. 사실 그렇게 많이 시간이 지난 줄 몰랐다. 언제나 같이해야지 생각은 했는데 기회가 닿지 않았을 뿐이다”라고 운을 뗐다.\n\n그러면서 “영화에서 ‘아시아 톱스타’ 역할인데 내게 가장 여러 의미로 특별한 ‘아시아 프린스’가 이광수다. 사실 (실제로) 그런 별명으로 불린다고 했을 때 ‘진짜?’라고 생각했었다”고 털어놔 웃음을 자아냈다.\n\n이어 김 감독은 “그래서 이 영화에서 톱스타 역할을 신선한 느낌의 한류스타가 해준다면 너무 재밌을 것 같았다. 무엇보다 이광수와 긴 호흡으로 이야기를 해보고 싶었다. 워낙 신뢰가 있어서 둘이 무언가 해본다면 우리 나름의 의미있고, 관객들에게도 전달되리라 생각했다”고 설명했다.\n\n앞서 이광수는 김 감독의 연출 데뷔작 ‘마이 리틀 히어로’(2013)에 출연한 인연이 있다. ‘나혼자 프린스’는 12년 만의 재회를 이룬 작품이다.\n\n한편 ‘나혼자 프린스’는 아시아 프린스 강준우(이광수)가 매니저, 여권, 돈 한 푼 없이 낯선 이국 땅에 혼자 남겨진 뒤 벌어지는 생존 코믹 로맨스물이다. 오는 19일 개봉한다.",
    "link": "https://v.daum.net/v/20251110131514698",
    "type": "daum_enter",
    "newTitle": "나혼자 프린스 김성훈 감독 이광수 캐스팅 비하인드 12년의 인연",
    "newArticle": [
      {
        "title": "이광수 '나혼자 프린스' 캐스팅",
        "content": "영화 '나혼자 프린스'의 언론 시사 간담회에서 김성훈 감독은 배우 이광수를 캐스팅하게 된 비하인드 스토리를 공개하며 이광수에 대한 깊은 신뢰와 애정을 드러냈다. 김 감독은 이광수와의 오랜 인연을 언급하며 12년 만에 다시 함께 작업하게 된 소감을 밝혔다. 특히 영화 속 '아시아 톱스타' 역할에 이광수가 가장 특별한 의미를 갖는 인물이라고 설명했는데, 이는 이광수가 과거 '아시아 프린스'라는 별명으로 불리며 큰 사랑을 받았던 점을 재치 있게 반영한 것이다. 감독은 이광수가 가진 신선하고 매력적인 한류 스타의 이미지가 영화에 큰 재미를 더할 것이라고 확신했으며, 긴 호흡으로 함께 이야기를 만들어가고 싶다는 바람을 전했다. 이러한 감독의 믿음과 기대 속에서 이광수는 '나혼자 프린스'를 통해 관객들에게 또 다른 매력을 선보일 예정이다."
      },
      {
        "title": "12년 만의 재회, 특별한 인연",
        "content": "김성훈 감독과 이광수는 이번 '나혼자 프린스'를 통해 무려 12년 만에 다시 한번 호흡을 맞추게 되었다. 두 사람의 인연은 김 감독의 연출 데뷔작인 영화 '마이 리틀 히어로'(2013)로 거슬러 올라간다. 당시에도 이미 이광수는 특유의 개성과 연기력으로 주목받았으며, 김 감독 역시 그의 잠재력을 높이 평가했던 것으로 보인다. 시간이 흘러 '나혼자 프린스'라는 작품으로 재회하게 된 것은 단순한 우연이라기보다, 서로에 대한 신뢰와 함께 작업하고 싶은 마음이 오랫동안 이어져 온 결과라고 할 수 있다. 감독은 지나간 시간을 돌아보며 이렇게 오랜 시간이 흘렀다는 것을 새삼 느끼지만, 늘 함께 작업하고 싶다는 생각을 해왔다고 밝혀 이광수와의 끈끈한 유대감을 보여주었다. 이러한 두터운 신뢰를 바탕으로 '나혼자 프린스'에서 어떤 시너지를 보여줄지 기대가 모인다."
      },
      {
        "title": "감독이 이광수를 선택한 이유",
        "content": "김성훈 감독이 '나혼자 프린스'의 주인공으로 이광수를 낙점한 데에는 다층적인 이유가 있었다. 감독은 영화 속 '아시아 톱스타' 캐릭터를 연기할 배우에게 신선함과 함께 한류 스타로서의 매력이 필요하다고 생각했고, 이러한 조건에 가장 부합하는 인물로 이광수를 떠올렸다. 실제로 이광수는 '아시아 프린스'라는 별칭으로 불릴 정도로 아시아 전역에서 큰 사랑을 받아왔기에, 감독의 캐스팅 의도는 매우 직관적이고 재치 있었다. 감독은 이광수와 함께라면 분명 특별하고 의미 있는 작업을 할 수 있을 것이라고 확신했으며, 이는 오랜 시간 쌓아온 서로에 대한 깊은 신뢰 덕분이었다. 그는 이광수와 긴 호흡으로 이야기를 풀어나간다면, 그 결과물이 관객들에게도 잘 전달될 것이라고 믿었다. 이러한 감독의 확신은 '나혼자 프린스'에 대한 기대감을 더욱 높이는 요소로 작용한다."
      },
      {
        "title": "'나혼자 프린스' 줄거리와 장르",
        "content": "'나혼자 프린스'는 평소 '아시아 프린스'로 불리던 스타 강준우(이광수)가 예상치 못한 사건에 휘말리면서 낯선 이국 땅에 홀로 남겨지는 이야기를 담고 있다. 매니저도, 여권도, 변변한 돈 한 푼 없이 낯선 곳에서 생존해야 하는 극한 상황에 놓인 강준우의 좌충우돌 생존기가 펼쳐질 예정이다. 이 과정에서 로맨틱 코미디 요소가 가미되어 웃음과 재미를 선사할 것으로 보인다. 낯선 환경에서의 고군분투와 예상치 못한 만남들이 영화의 주된 흐름을 이룰 것으로 예상되며, 이광수 특유의 코믹 연기와 캐릭터 소화 능력이 빛을 발할 것으로 기대된다. '나혼자 프린스'는 오는 19일 개봉을 앞두고 있으며, 관객들에게 유쾌한 웃음과 따뜻한 감동을 선사할 것으로 기대되는 작품이다."
      },
      {
        "title": "개봉 임박, '나혼자 프린스' 기대감",
        "content": "이광수와 김성훈 감독이 12년 만에 재회하며 선보이는 영화 '나혼자 프린스'가 오는 19일 개봉을 앞두고 관객들의 기대감을 높이고 있다. '아시아 프린스'라는 이광수의 별명과 어우러지는 '나혼자 프린스'라는 제목 자체만으로도 흥미를 유발하며, 낯선 이국 땅에 홀로 남겨진 톱스타의 생존 코믹 로맨스라는 설정은 신선하고 재미있는 스토리를 예고한다. 특히 연출 데뷔작부터 이광수와 호흡을 맞췄던 김성훈 감독과 이광수의 끈끈한 신뢰를 바탕으로 한 이번 작품은 두 사람의 시너지를 통해 더욱 완성도 높은 코미디와 감동을 선사할 것으로 보인다. 이광수는 이번 영화를 통해 그의 독보적인 코믹 연기력을 다시 한번 입증할 것이며, 예측 불가능한 상황 속에서 펼쳐질 그의 생존기가 관객들에게 큰 재미와 공감을 불러일으킬 것이다. '나혼자 프린스'는 다가오는 개봉일에 맞춰 극장에서 만나볼 수 있으며, 유쾌한 웃음과 함께 따뜻한 메시지를 전할 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "'나혼자 프린스'는 단순히 이광수의 코믹 연기를 기대하는 것을 넘어, 김성훈 감독과의 12년 만의 재회라는 점에서 더욱 의미 있는 작품으로 다가온다. 감독이 이광수를 '아시아 프린스'라는 별명과 연결하여 '아시아 톱스타' 역할에 캐스팅한 것은 그의 과거와 현재를 아우르는 재치 있는 설정이며, 이는 이광수라는 배우에 대한 감독의 깊은 이해와 애정을 보여준다. 이광수가 가진 특유의 친근함과 인간적인 매력이 낯선 이국 땅에서의 생존이라는 극한 상황과 어떻게 어우러져 웃음과 감동을 자아낼지 주목된다. 감독이 언급한 '신선한 느낌의 한류스타'라는 표현은 이광수가 가진 대중적인 인지도와 신선함을 동시에 활용하겠다는 전략으로 해석된다. '나혼자 프린스'는 단순히 웃음만을 주는 코미디 영화를 넘어, 예기치 못한 어려움 속에서도 희망을 잃지 않고 살아가는 인간의 모습을 통해 관객들에게 용기와 공감을 선사할 것으로 기대된다. 12년이라는 시간 동안 두 사람 모두 더욱 성숙하고 깊어진 만큼, 이번 영화에서 보여줄 그들의 시너지는 분명 관객들에게 잊지 못할 재미와 여운을 남길 것이다."
      }
    ],
    "hashTag": [
      "#나혼자프린스",
      "#이광수",
      "#김성훈감독",
      "#아시아프린스",
      "#영화추천",
      "#나혼자프린스개봉",
      "#이광수캐스팅",
      "#무비스타그램"
    ]
  },
  {
    "title": "아이들 미연 \"초등학생 때 롤모델? 유재석…회사에 전화도\"(라디오쇼)",
    "article": "그룹 아이들 미연이 유재석을 존경한다고 밝혔다.\n\n10일(월) 방송된 KBS 쿨FM '박명수의 라디오쇼'에 솔로 앨범으로 컴백한 아이들(i-dle) 미연이 출연했다.\n\n이날 미연은 MBC '무한도전' 팬이었다고 밝히며 \"초등학생 때 가장 존경하는 인물로 유재석 선배님을 꼽았다\"라고 밝혔다.\n\n이어 미연은 \"그때 유재석 선배님을 인터뷰하고 싶어서 회사로 전화를 하기도 했다. 하지만 전화 연결은 안 됐다\"라고 덧붙여 눈길을 끌었다.\n\n'박명수의 라디오쇼'는 매일 오전 11시부터 12시까지 KBS 쿨FM에서 방송되며, PC 및 스마트폰 애플리케이션 'KBS 라디오 콩'을 통해서도 들을 수 있다.\n\niMBC연예 유정민 | 사진출처 '라디오쇼'",
    "link": "https://v.daum.net/v/20251110131047554",
    "type": "daum_enter",
    "newTitle": "아이들 미연 존경하는 유재석, 초등학생 때 회사에 직접 전화까지",
    "newArticle": [
      {
        "title": "미연, 유재석 존경 고백",
        "content": "그룹 (여자)아이들 미연이 솔로 컴백 후 라디오에 출연하여 방송인 유재석에 대한 깊은 존경심을 드러냈다. 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서 미연은 초등학생 시절 유재석을 가장 존경하는 인물로 꼽았다고 밝혔다. 당시 미연은 유재석을 인터뷰하고 싶은 마음에 직접 소속사로 전화를 걸기도 했다는 일화를 공개해 많은 이들의 이목을 집중시켰다. 이러한 미연의 발언은 어린 시절부터 방송인으로서 유재석이 가진 영향력과 긍정적인 이미지가 얼마나 컸는지를 짐작게 하며, 그녀가 꿈을 키워가는 과정에서 롤모델로 삼았음을 보여준다. 유재석을 향한 미연의 진솔한 고백은 많은 팬들에게 훈훈함을 선사하고 있으며, (여자)아이들 미연의 활동에 대한 기대감을 더욱 높이고 있다. 미연의 솔로 활동과 함께 공개된 그녀의 진솔한 이야기는 앞으로 그녀가 보여줄 방송 활동에 대한 기대를 더욱 증폭시킨다. 이러한 유재석을 향한 미연의 존경심은 그녀가 방송계에서 지향하는 바를 엿볼 수 있는 단서가 된다."
      },
      {
        "title": "아이들 미연, 솔로 활동 박차",
        "content": "(여자)아이들 미연이 성공적인 솔로 앨범 발표와 함께 활발한 방송 활동을 이어가고 있다. 이번 '박명수의 라디오쇼' 출연은 미연의 다재다능한 매력을 다시 한번 확인할 수 있는 기회였다. 솔로 아티스트로서 확고한 입지를 다져가고 있는 미연은 앞으로도 다양한 예능 프로그램과 라디오를 통해 팬들과 적극적으로 소통하며 음악적 역량뿐만 아니라 인간적인 매력까지 보여줄 것으로 기대된다. (여자)아이들 미연의 이번 솔로 활동은 그녀가 가진 음악적 스펙트럼을 넓히는 계기가 될 뿐만 아니라, 앞으로 연예계에서 보여줄 그녀의 행보에 대한 중요한 전환점이 될 것으로 예상된다. 미연은 이번 솔로 활동을 통해 자신의 음악적 색깔을 더욱 분명히 보여주고 있으며, 팬들은 그녀의 성장을 응원하고 있다. (여자)아이들 미연의 무궁무진한 가능성은 앞으로 그녀가 어떤 새로운 모습을 보여줄지에 대한 기대를 불러일으킨다."
      },
      {
        "title": "유재석, 후배들의 롤모델",
        "content": "유재석은 오랜 시간 동안 한국 예능계를 대표하는 국민 MC로서 수많은 후배 연예인들의 롤모델이 되어왔다. 그의 성실함, 겸손함, 그리고 끊임없는 자기 계발은 방송계에 첫발을 내딛는 후배들에게 큰 귀감이 되고 있다. (여자)아이들 미연의 인터뷰에서 드러난 것처럼, 어린 시절부터 유재석을 보며 꿈을 키워왔다는 이야기는 그가 가진 긍정적인 영향력을 다시 한번 확인시켜 준다. 유재석은 단순히 웃음을 주는 것을 넘어, 따뜻한 말 한마디와 진정성 있는 태도로 시청자들에게 감동과 희망을 선사하며 대한민국 대표 방송인으로서의 위상을 굳건히 하고 있다. 그의 프로그램은 늘 따뜻한 인간적인 이야기와 사회적인 메시지를 담고 있어 시청자들에게 깊은 울림을 준다. 이러한 유재석의 영향력은 앞으로도 많은 후배 연예인들에게 영감을 줄 것이며, 방송계의 건강한 발전에 기여할 것이다. 유재석을 롤모델로 삼은 미연의 이야기는 앞으로 그녀가 걸어갈 방송인으로서의 길에도 긍정적인 영향을 줄 것으로 보인다."
      },
      {
        "title": "라디오쇼, 청취자 소통 강화",
        "content": "KBS 쿨FM '박명수의 라디오쇼'는 매일 오전 11시부터 12시까지 방송되며, PC와 스마트폰 애플리케이션 'KBS 라디오 콩'을 통해 언제 어디서든 청취 가능하다. 이번 (여자)아이들 미연의 출연은 팬들과의 활발한 소통을 위한 라디오쇼의 노력을 보여주는 좋은 예시이다. 솔로 활동으로 바쁜 와중에도 라디오 출연을 통해 팬들과 가까이 호흡하려는 미연의 모습은 팬들에게 큰 감동을 선사하고 있다. '박명수의 라디오쇼'는 앞으로도 다양한 게스트와 함께하며 청취자들에게 즐거움과 유익한 정보를 제공하는 대표적인 라디오 프로그램으로 자리매김할 것이다. 미연과의 솔직하고 유쾌한 대화는 청취자들에게 또 다른 재미를 선사했으며, 이러한 라디오 방송은 대중과의 접점을 넓히는 중요한 매체로서의 역할을 톡톡히 하고 있다. 미연의 출연은 '박명수의 라디오쇼'가 가진 파급력을 다시 한번 보여주는 계기가 되었다. 앞으로도 '박명수의 라디오쇼'는 다양한 스타들과의 만남을 통해 청취자들과의 소통을 강화해 나갈 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "(여자)아이들 미연이 유재석을 존경한다고 밝힌 것은 단순히 한 연예인의 롤모델 공개를 넘어, 오랫동안 한결같은 모습으로 방송계를 이끌어온 유재석이라는 인물이 가진 파워와 영향력을 재확인시켜 주는 사건이다. 미연이 초등학생 시절부터 유재석을 인터뷰하고 싶어했을 정도로 그의 방송을 보며 꿈을 키워왔다는 이야기는, 유재석이 단순한 예능인을 넘어 하나의 아이콘으로 자리 잡았음을 보여준다. 이는 미연이 앞으로 솔로 활동과 그룹 활동을 병행하며 보여줄 방송인으로서의 성장 가능성에 대한 기대를 높인다. 특히 미연이 유재석을 통해 배운 성실함과 진정성 있는 태도는 그녀의 방송 활동에 긍정적인 영향을 줄 것으로 보인다. 앞으로 미연이 유재석 선배의 좋은 점을 본받아 더욱 발전하는 모습을 보여주기를 기대하며, (여자)아이들 미연의 다채로운 활동을 응원한다. 유재석이라는 훌륭한 롤모델을 둔 미연이 앞으로 방송계에 어떤 신선한 바람을 일으킬지 주목된다. 이러한 미연의 솔직한 고백은 팬들에게도 큰 울림을 주며, 그녀의 인간적인 매력을 더욱 부각시키고 있다."
      }
    ],
    "hashTag": [
      "#아이들미연",
      "#유재석",
      "#박명수의라디오쇼",
      "#아이들",
      "#미연",
      "#솔로컴백",
      "#무한도전",
      "#존경하는인물",
      "#KBS쿨FM",
      "#라디오콩"
    ]
  },
  {
    "title": "아이들 미연, 이러니 사랑할 수밖에",
    "article": "(엑스포츠뉴스 박지영 기자) 그룹 아이들(i-dle) 미연이 아름다운 미모 만큼이나 고운 마음씨로 출근길을 훈훈하게 물들였다.\n\n10일 오전 서울 여의도 KBS 본관에서 KBS 쿨FM '박명수의 라디오쇼' 생방송이 진행됐다. 이날 방송 '전설의 고수' 코너에는 미연이 게스트로 출연했다.\n\n미연은 오프숄더 니트와 핫 팬츠로 가을 분위기가 물씬 풍기는 완벽한 스타일링으로 출근길 패션을 선보였다.\n\n포근한 느낌의 니트로 완벽한 직각어깨를 드러내며 여성미를 강조했고, 여기에 초미니 팬츠를 매치해 늘씬한 다리 라인을 뽐냈다. 특히 베이지색의 루즈핏 롱 부츠를 착용해 따뜻하면서도 트렌디한 포인트를 부가했다.\n\n여기에 골드 컬러의 버클이 포인트인 블랙 숄더백으로 시크함을 더했다. 깔끔하게 묶어 올린 헤어 스타일이 작은 얼굴과 가녀린 목선을 돋보이게 만들었다.\n\n이날 평일 오전임에도 미연을 보기 위해 많은 팬들이 출근길을 찾아 응원의 말을 전했다. 미연은 팬들과 한 명 한 명 눈을 맞추고 다정하게 인사를 건넨 뒤, 다양한 포즈로 화답하며 훈훈한 분위기를 연출했다.\n\n한편, 미연은 지난 3일 두 번째 솔로 앨범 'MY, Lover(마이, 러버)'를 발매한 뒤 다양한 활동을 펼치고 있다.",
    "link": "https://v.daum.net/v/20251110124447877",
    "type": "daum_enter",
    "newTitle": "아이들 미연, 라디오쇼 출근길 빛낸 가을 패션과 팬 사랑",
    "newArticle": [
      {
        "title": "미연, 가을 패션의 정석",
        "content": "그룹 (여자)아이들 미연이 독보적인 비주얼과 스타일링으로 출근길을 사로잡았다. 10일 오전 KBS 쿨FM '박명수의 라디오쇼' 생방송 출연을 위해 등장한 미연은 오프숄더 니트와 핫팬츠로 가을 분위기를 완벽하게 연출하며 시선을 집중시켰다. 포근한 느낌의 니트는 그녀의 완벽한 직각 어깨를 드러내며 여성스러운 매력을 한층 부각시켰고, 여기에 매치한 초미니 팬츠는 늘씬한 다리 라인을 뽐내며 감탄을 자아냈다. 특히 베이지색 루즈핏 롱 부츠는 따뜻하면서도 트렌디한 포인트를 더해 가을 패션의 정석을 보여주었다. 미연의 이번 출근길 패션은 많은 이들에게 가을 스타일링에 대한 영감을 주며 화제가 되었다."
      },
      {
        "title": "미연, 오프숄더 니트 스타일링",
        "content": "그룹 (여자)아이들 미연의 출근길 패션이 연일 화제다. 특히 그녀가 선택한 오프숄더 니트는 미연의 매력을 한층 끌어올리는 아이템으로 주목받았다. 포근한 소재의 니트는 부드러운 실루엣을 자랑하며, 어깨 라인을 드러내는 디자인으로 여성스러움을 강조했다. 미연은 이 오프숄더 니트에 핫팬츠를 매치하여 발랄하면서도 세련된 분위기를 연출했으며, 이는 그녀의 늘씬한 각선미를 더욱 돋보이게 했다. 이처럼 미연은 자신의 장점을 부각시키는 과감한 패션 선택으로 많은 팬들의 찬사를 받으며, 오프숄더 니트 스타일링의 새로운 트렌드를 제시하고 있다."
      },
      {
        "title": "미연, 롱부츠로 완성한 룩",
        "content": "그룹 (여자)아이들 멤버 미연이 가을 패션을 완성하는 신의 한 수로 롱부츠를 선택했다. 이날 '박명수의 라디오쇼' 생방송 출연을 위해 등장한 미연은 세련된 오프숄더 니트와 핫팬츠에 베이지색 루즈핏 롱부츠를 매치하여 시크하면서도 따뜻한 가을 무드를 연출했다. 롱부츠는 다리 라인을 길고 곧게 보이게 하는 효과가 있어 미연의 늘씬한 각선미를 더욱 돋보이게 만들었다. 또한, 루즈한 핏의 롱부츠는 편안하면서도 스타일리시한 느낌을 동시에 주며, 올가을 여성들의 잇템으로 떠오를 가능성을 보여주었다. 미연의 롱부츠 활용법은 많은 패셔니스타들의 관심을 받고 있다."
      },
      {
        "title": "미연, 팬들과의 소통",
        "content": "그룹 (여자)아이들 미연이 아름다운 미모뿐 아니라 따뜻한 팬 사랑으로 출근길을 훈훈하게 만들었다. 평일 오전임에도 불구하고 미연을 보기 위해 모인 수많은 팬들에게 그녀는 잊지 못할 감동을 선사했다. 미연은 팬들과 한 명 한 명 눈을 맞추며 다정하게 인사를 건넸고, 다양한 포즈로 화답하며 팬들의 응원에 감사함을 표했다. 이러한 미연의 진심 어린 소통은 팬들에게 큰 기쁨을 안겨주었고, 훈훈한 분위기를 자아냈다. 팬들과의 끈끈한 유대감을 보여준 미연의 모습은 많은 이들에게 귀감이 되고 있으며, 앞으로도 그녀의 활발한 활동과 팬들과의 따뜻한 교류가 기대된다."
      },
      {
        "title": "미연, 솔로 활동 박차",
        "content": "그룹 (여자)아이들 멤버 미연이 성공적인 솔로 활동을 이어가고 있다. 지난 3일 두 번째 솔로 앨범 'MY, Lover(마이, 러버)'를 발매한 미연은 현재 다양한 방송과 활동을 통해 팬들과 만나고 있다. 이번 앨범은 미연의 음악적 역량을 한층 더 끌어올린 작품으로 평가받으며, 많은 사랑을 받고 있다. 특히 이번 '박명수의 라디오쇼' 출연은 그녀의 솔로 활동을 알리는 중요한 계기가 되었다. 미연은 앞으로도 다채로운 활동을 통해 팬들에게 즐거움을 선사할 예정이며, 그녀의 성장과 활약에 대한 기대감이 더욱 높아지고 있다. 미연의 솔로 활동은 앞으로도 K팝 시장에서 주목받을 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 (여자)아이들 미연의 출근길 패션과 팬들과의 소통을 보며, 그녀가 단순히 뛰어난 비주얼과 음악적 재능을 가진 아티스트를 넘어, 진심으로 팬들을 아끼고 소통하는 따뜻한 사람이라는 것을 다시 한번 느낄 수 있었다. 화려한 스타일링과 당당한 애티튜드는 그녀의 프로페셔널한 면모를 보여주지만, 팬들과 눈을 맞추고 다정하게 인사하는 모습에서는 인간적인 매력이 더욱 빛났다. 또한, 성공적인 솔로 활동을 통해 자신의 음악적 스펙트럼을 넓혀가고 있는 미연의 행보는 앞으로의 성장이 더욱 기대되게 한다. K팝 시장에서 솔로 아티스트로서의 입지를 확고히 다지고 있는 미연은 앞으로도 많은 사람들에게 긍정적인 영향과 영감을 줄 것이라고 생각한다. 그녀의 꾸준한 노력과 진심이 대중들에게 더욱 큰 사랑을 받을 수 있는 원동력이 될 것이라 확신한다."
      }
    ],
    "hashTag": [
      "#미연",
      "#아이들",
      "#박명수의라디오쇼",
      "#MYLover",
      "#출근길패션",
      "#솔로앨범",
      "#가을패션",
      "#직각어깨"
    ]
  },
  {
    "title": "[공식] 현아, '공연 중 실신' 건강상태 입 열었다 \"안정 취하는 중\"",
    "article": "[스포츠조선 백지은 기자] 가수 현아 측이 건강상태에 대한 입장을 밝혔다.\n\n소속사 앳에어리어 측은 10일 \"충분한 휴식 후 안정을 취하고 있다\"고 밝혔다.\n\n현아는 9일 홍콩 마카오 아웃도어 퍼포먼스 베뉴에서 열린 '워터밤 2025 마카오'에서 히트곡 '버블팝' 무대를 꾸미던 중 의식을 잃고 쓰러졌다. 이에 네티즌들은 무리한 다이어트로 인한 후유증이 아니냐는 추측을 내놨다.\n\n현아는 2020년 미주신경성 실신 등 건강 이상 문제로 활동을 중단했던 바 있다. 미주신경성 실신은 스트레스, 피로, 극심한 체중감량, 탈수 등으로 혈압과 심박수가 급격히 떨어지면서 뇌로 가는 혈류가 감소해 순간적으로 의식을 앓는 질환이다. 현아는 최근 한달 만에 10kg 감량에 성공했다고 밝혔던 만큼, 무리한 다이어트로 건강에 적신호가 켜진 게 아니냐는 우려의 목소리가 나왔다.\n\n이에 현아는 10일 \"정말 정말 미안하다. 좋은 모습 보여주고 싶었는데 프로답지 못했던 것 같다. 사실 나도 아무 기억이 안나서 계속 이래저래 생각하다가 꼭 얘기해주고 싶었다. 다들 돈 주고 보러온 무대였을 건데 미안하다. 앞으로 더 체력도 키워보고 꾸준히 열심히 하겠다. 모든 게 내 뜻대로라면 너무도 좋겠지만 내가 노력해 보겠다\"고 사과했다.",
    "link": "https://v.daum.net/v/20251110132916123",
    "type": "daum_enter",
    "newTitle": "현아 공연 중 실신 후 건강 상태 소속사 입장 안정 취하는 중",
    "newArticle": [
      {
        "title": "현아 건강 이상",
        "content": "가수 현아가 무대 위에서 의식을 잃고 쓰러지는 건강 이상 증세를 보여 팬들의 안타까움을 자아내고 있습니다. 현아는 최근 홍콩 마카오에서 열린 '워터밤 2025 마카오' 공연 중 히트곡 '버블팝' 무대를 소화하던 도중 갑자기 쓰러져 주변을 놀라게 했습니다. 이 소식이 전해지자마자 많은 팬들이 현아의 건강 상태에 대한 깊은 우려를 표하며, 혹시 무리한 활동이나 컨디션 난조로 인한 것은 아닌지 걱정하는 목소리가 높았습니다. 이번 사건은 현아의 건강이 최우선임을 다시 한번 생각하게 하는 계기가 되었습니다. 팬들은 현아가 하루빨리 건강을 회복하여 무대에서 활짝 웃는 모습을 다시 볼 수 있기를 간절히 바라고 있습니다. 현아의 빠른 쾌유를 기원하는 응원의 메시지가 이어지고 있습니다."
      },
      {
        "title": "과거 건강 문제",
        "content": "사실 현아는 과거에도 건강상의 이유로 활동을 중단했던 경험이 있어 이번 사건에 대한 우려가 더욱 큰 상황입니다. 지난 2020년, 현아는 미주신경성 실신 등 건강 이상 문제로 인해 잠시 활동을 중단하며 팬들과 잠시 떨어져 있어야 했습니다. 미주신경성 실신은 과도한 스트레스, 극심한 피로, 갑작스러운 체중 감소, 혹은 탈수 증상 등으로 인해 혈압과 심박수가 급격히 떨어지면서 뇌로 가는 혈류량이 일시적으로 줄어들어 순간적으로 의식을 잃게 되는 질환으로 알려져 있습니다. 현아는 최근 한 달 만에 10kg을 감량했다고 밝히며 놀라움을 안겨주기도 했는데, 이러한 급격한 체중 감량이 건강에 적신호가 켜진 원인이 아니냐는 추측이 제기되고 있습니다. 과거의 경험을 떠올리며 팬들은 현아의 건강 관리에 대한 염려를 숨기지 않고 있습니다."
      },
      {
        "title": "현아 심경 고백",
        "content": "갑작스러운 건강 이상으로 많은 팬들에게 걱정을 끼친 현아는 자신의 SNS를 통해 직접 심경을 고백하며 팬들에게 사과의 뜻을 전했습니다. 현아는 '정말 정말 미안하다'는 말로 시작하며, 좋은 모습을 보여주고 싶었으나 프로답지 못했던 것 같다고 솔직한 심정을 털어놓았습니다. 그녀는 당시 상황에 대해 '나도 아무 기억이 안 나서 계속 이래저래 생각하다가 꼭 얘기해주고 싶었다'고 덧붙이며, 팬들이 소중한 돈을 지불하고 보러 온 무대였음에도 불구하고 이러한 모습을 보여주게 되어 미안한 마음을 거듭 강조했습니다. 현아는 앞으로 더 체력을 키우고 꾸준히 열심히 활동하겠다고 다짐하며, 모든 것이 자신의 뜻대로 되지는 않겠지만 최선을 다하겠다는 의지를 보였습니다. 팬들은 현아의 진심 어린 사과에 안타까움과 함께 응원의 메시지를 보내고 있습니다."
      },
      {
        "title": "건강 관리 중요성",
        "content": "이번 현아의 건강 이상 소식은 많은 사람들에게 건강 관리의 중요성을 다시 한번 일깨워주고 있습니다. 특히 연예계와 같이 불규칙한 생활 패턴과 극한의 스케줄을 소화해야 하는 직업군에서는 건강을 최우선으로 고려하는 것이 필수적입니다. 무리한 다이어트나 과도한 업무는 당장의 성과를 가져다줄 수 있을지 모르지만, 장기적으로는 심각한 건강 문제를 야기할 수 있다는 것을 현아의 사례를 통해 알 수 있습니다. 팬들은 현아가 이번 일을 계기로 충분한 휴식을 취하고, 자신의 건강 상태를 면밀히 살피며 앞으로는 건강하고 밸런스 잡힌 활동을 이어가기를 바라고 있습니다. 건강한 모습으로 다시 무대에 서는 현아를 응원하는 팬들의 마음이 모이고 있습니다. 이처럼 대중의 사랑을 받는 연예인에게 건강은 가장 중요한 자산이며, 이를 지키기 위한 노력은 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 현아가 무대 위에서 의식을 잃고 쓰러졌다는 소식은 안타까움을 넘어 많은 생각거리를 던져줍니다. 특히 최근 한 달 만에 10kg을 감량했다는 그녀의 발언과 과거 미주신경성 실신 병력이 겹쳐지면서, 무리한 다이어트와 혹사로 인한 건강 악화가 아니냐는 대중의 우려는 당연한 반응이라고 생각합니다. 물론 현아 본인이 프로답지 못했다고 사과하며 체력 보강을 약속했지만, 팬들은 물론이고 대중 역시 그녀의 건강을 최우선으로 생각해야 할 것입니다. 연예계는 화려한 조명 뒤에 숨겨진 끊임없는 경쟁과 압박감으로 인해 정신적, 육체적으로 소모가 큰 직업입니다. 이러한 환경 속에서 현아와 같은 아티스트들이 건강을 잃지 않고 지속적으로 활동하기 위해서는 소속사의 체계적인 관리와 더불어 대중들의 따뜻한 이해와 격려 또한 필요합니다. 섣부른 비난보다는 진심 어린 응원이 현아가 건강을 회복하고 다시금 멋진 퍼포먼스를 보여줄 동력이 될 것입니다. 이번 일을 계기로 연예인뿐만 아니라 우리 모두가 자신의 건강을 소중히 여기고, 무리한 목표 설정보다는 꾸준한 관리의 중요성을 되새기기를 바랍니다. 건강해야 무엇이든 할 수 있다는 가장 기본적인 진리를 잊지 말아야 할 것입니다."
      }
    ],
    "hashTag": [
      "#현아",
      "#현아실신",
      "#현아건강",
      "#앳에어리어",
      "#워터밤마카오"
    ]
  }
]