[
  {
    "title": "박명수,'두쫀쿠' 자영업자에 돌직구 \"5500원도 안 먹어, 한물 갔다\"",
    "article": "[스포츠조선 이지현 기자] 방송인 박명수가 '두쫀쿠' 자영업자에 돌직구를 날렸다.\n\n11일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 '명수 초이스' 코너가 진행된 가운데, 박명수는 청취자들의 고민을 들어주고 이야기를 나눴다.\n\n이날 자영업자 청취자는 \"한옥 카페를 한다. 뒤늦게 두쫀쿠(두바이쫀득쿠키)를 개시했는데, 가격을 5500원으로 할까요, 6000원으로 할까요?\"라는 고민을 보냈다.\n\n이에 박명수는 \"두쫀쿠 한물 갔는데\"라는 의견을 밝혔다. 그는 \"죄송한데 두쫀쿠가 이제 남아돈다더라. 왜 뒤늦게 그걸 이제 하냐\"며 \"5500원도 안 먹을 것 같다\"고 이야기 했다.\n\n그러면서 \"6000원이면 더 안 먹을 것 같으니까 이왕이면 5500원에 하라\"는 조언을 덧붙였다.\n\n한편 이밖에도 박명수는 \"생일날 시댁에 갈지 말지 고민된다\", \"차장님이 넷째 돌잔치 초대했는데 가야하나\"는 등의 청취자 고민에 솔직한 답변을 했다.",
    "link": "https://v.daum.net/v/20260211123504282",
    "type": "daum_enter",
    "newTitle": "두쫀쿠, 5500원도 안 팔린다고? 박명수 돌직구에 뜨끔!",
    "newArticle": [
      {
        "title": "아니, 요즘 핫하다는 그 '두쫀쿠', 왜 망했다는 거죠?",
        "content": "여러분, 오늘 뉴스 보셨어요? 제가 진짜 깜짝 놀랐잖아요! 방송인 박명수 님이 '두쫀쿠'라는 걸 두고 자영업자 분한테 엄청 솔직한 이야기를 하셨더라고요. '5500원도 안 먹힐 거다', '한물 갔다' 이런 이야기를 하셨는데, 저처럼 '두쫀쿠'가 뭐지? 싶으셨던 분들 많으실 거예요. 사실 저도 처음 들어봤거든요. 요즘 핫하다는 디저트인가? 아니면 새로운 간식인가? 뭔가 엄청 궁금해지더라고요. 대체 이 '두쫀쿠'라는 게 뭐길래, 그리고 왜 박명수 님은 그렇게 단호하게 '한물 갔다'고 하신 건지, 오늘은 이 '두쫀쿠'와 관련된 흥미로운 이야기를 파헤쳐 보려고 해요. 혹시 여러분 가게에서 '두쫀쿠' 비슷한 걸 팔고 계신다면? 혹은 곧 판매를 고민 중이시라면? 오늘 제 이야기가 귀가 솔깃해지는 꿀팁이 될지도 모르니, 끝까지 함께 해주세요!"
      },
      {
        "title": "'두쫀쿠' 대체 뭐길래? 초보 사장님들도 쉽게 이해하는 설명!",
        "content": "자, 그럼 일단 '두쫀쿠'가 뭔지부터 알아야겠죠? 저도 이번에 제대로 알게 됐는데요, '두쫀쿠'는 '두바이 쫀득 쿠키'의 줄임말이라고 하더라고요. 이름에서부터 느껴지듯이, 뭔가 아주 쫀득하고 달콤한 쿠키인가 봐요. 아마도 해외에서 건너온 디저트 트렌드를 따라 국내에서도 인기를 얻기 시작한, 그런 종류의 쿠키가 아닐까 추측해 봅니다. '두쫀쿠'가 유행하기 시작한 건 아마도 SNS를 통해서일 가능성이 높아요. 예쁘고 독특한 모양의 디저트들은 특히 사진이 잘 나와서 인기가 많거든요. 그런데 왜 박명수 님은 '한물 갔다'고 하셨을까요? 그건 바로 트렌드가 빠르게 변하기 때문이에요. 오늘날 유행이 내일이면 시들해질 수도 있는 게 바로 음식, 특히 디저트 분야거든요. 특히 한국은 유행에 정말 민감한 나라잖아요. 새로운 것이 계속해서 쏟아져 나오고, 소비자들이 또 금방 질려버리기도 하고요. 그러니 뒤늦게 '두쫀쿠'를 시작하셨다는 건, 어쩌면 이미 시장의 최전성기는 지나갔을 수도 있다는 의미일 수 있어요. 정말이지, 이런 유행의 속도를 따라잡는 게 자영업자 분들에게는 엄청난 숙제인 것 같아요."
      },
      {
        "title": "박명수의 뼈 때리는 조언: '5500원도 안 먹힌다'의 속뜻은?",
        "content": "박명수 님이 '5500원도 안 먹힐 것 같다'고 말씀하신 부분, 정말 뼈를 때리는 것 같지 않나요? 이게 단순히 가격이 비싸다는 이야기만은 아닐 거예요. 제 생각엔 이런 의미들이 담겨 있는 것 같아요. 첫째, '경쟁력'에 대한 이야기예요. '두쫀쿠'가 지금 얼마나 많은 곳에서 팔리고 있을까요? 만약 이미 시장에 '두쫀쿠'를 판매하는 곳이 너무 많아서 포화 상태라면, 굳이 비싼 가격을 주고 당신의 '두쫀쿠'를 살 이유가 없다는 거죠. 소비자들은 항상 더 좋은 품질, 더 저렴한 가격, 혹은 더 특별한 경험을 원하니까요. 둘째, '가성비'에 대한 문제일 수도 있어요. 요즘 소비자들은 가격 대비 만족도를 굉장히 중요하게 생각하잖아요. 5500원이라는 가격이 '두쫀쿠'의 맛이나 크기, 혹은 제공되는 서비스에 비해 소비자들에게 충분한 가치를 제공한다고 느껴지지 않으면, 당연히 지갑을 열지 않겠죠. 예를 들어, 어떤 유명한 파티셰가 만든 3000원짜리 쿠키와, 이름 없는 가게의 5500원짜리 쿠키가 있다면, 사람들은 3000원짜리에 더 끌릴 수도 있잖아요. 셋째, '타이밍'이에요. 정말 말씀하신 것처럼, 이미 트렌드가 지나갔다면 소비자들은 그 상품에 대한 관심 자체가 줄어들어요. 아무리 좋은 상품이라도, 시기를 놓치면 외면받기 쉬운 거죠. 그래서 자영업자 분들은 항상 시장의 흐름을 읽는 게 정말 중요한 것 같아요."
      },
      {
        "title": "나만의 '인생 쿠키' 만들기! 롱런하는 디저트 비법은?",
        "content": "그렇다면 어떻게 하면 이렇게 빠르게 변하는 유행 속에서 살아남고, 오히려 롱런하는 디저트 가게를 만들 수 있을까요? 몇 가지 팁을 드려볼게요! 첫째, '나만의 시그니처'를 만드세요. 남들이 다 똑같은 걸 팔면 묻히기 쉬워요. '두쫀쿠'라면 '두바이'라는 특별함을 살리면서도, 나만의 특별한 재료나 레시피를 더해서 다른 곳과 차별화하는 거죠. 예를 들어, 지역 특산물을 활용하거나, 특별한 풍미를 더하는 식으로요. 둘째, '끊임없는 연구와 개발'이 필요해요. 소비자의 입맛은 계속 변해요. 그러니 항상 새로운 메뉴를 개발하거나, 기존 메뉴를 개선하는 노력을 게을리하지 말아야 해요. SNS를 보면서 요즘 뭐가 유행인지, 소비자들은 어떤 걸 좋아하는지 꾸준히 살펴보는 것도 좋겠죠. 셋째, '경험'을 파세요. 단순히 쿠키를 파는 걸 넘어서, 가게의 분위기, 친절한 서비스, 혹은 포장까지도 신경 써서 고객에게 특별한 경험을 선사하는 거예요. 예를 들어, 카페라면 편안한 인테리어와 잔잔한 음악, 예쁜 플레이팅 등으로 방문 자체를 즐거운 추억으로 만들어 주는 거죠. 마지막으로, '진솔한 소통'이 중요해요. 고객의 피드백에 귀 기울이고, 개선해나가려는 모습을 보여주면 고객들은 당신의 가게에 더 큰 애정을 느낄 거예요. 진정성이 통하는 시대잖아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '두쫀쿠'와 박명수 님의 이야기에 대해 풀어봤는데요, 정말이지 자영업의 세계는 만만치 않다는 걸 다시 한번 느꼈어요. 저도 앞으로는 어떤 음식이든, 물건이든 살 때 단순히 가격만 볼 게 아니라 '이게 과연 정말 가치 있는 것일까?', '이 시점에 이 가격이 맞을까?' 한번 더 생각해 보게 될 것 같아요. 그리고 혹시 주변에 자영업 하시는 분들이 계시다면, 제가 오늘 드린 이야기가 아주 조금이라도 도움이 되었으면 좋겠어요. 우리가 무심코 던지는 한마디가 누군가에게는 엄청난 용기가 되기도, 혹은 깊은 고민거리가 되기도 하잖아요. 앞으로는 저도 유행에 휩쓸리기보다, 정말 제 마음에 쏙 드는, 그리고 오래도록 즐길 수 있는 것들을 찾아가는 그런 사람이 되려고 노력해야겠어요. 여러분도 꼭 챙기세요!"
      }
    ],
    "hashTag": [
      "#두쫀쿠",
      "#박명수",
      "#자영업",
      "#디저트",
      "#창업",
      "#트렌드",
      "#꿀팁",
      "#인생쿠키"
    ]
  },
  {
    "title": "[단독] “콘진원 신임 원장, 배우 이원종 최종 부적격…최종 후보 모두 탈락”",
    "article": "한국콘텐츠진흥원장으로 거명되던 배우 이원종의 인선이 최종적으로 부적격 판단을 받았다.\n\n한 콘진원 관계자는 “10일 배우 이원종을 포함한 최종 후보 3~5명에 대한 심사가 이뤄졌다”라며 “이날 심사에서 이원종을 포함해, 후보 모두 탈락으로 결정됐다”라고 말했다. 이날 거론된 후보는 이원종과 더불어 방송사 관계자와 제작사 관계자 등으로 알려졌다.\n\n앞서 한국콘텐츠진흥원장 새 원장 인선은 1차 32명이 서류 접수를 했다. 이중 심사를 통과한 3~5명에 대한 면접이 진행된 것이다. 이중 이원종을 비롯한 후보들이 최종 심사에 올랐다는 얘기다. 하지만 후보들에 대한 심사가 인선 기준을 채우지 못한 것으로 보인다.\n\n문화체육관광부는 조만간 한국콘텐츠진흥원장에 대한 인선을 위해 재공모에 나설 것으로 알려졌다.\n\n배우 이원종이 한국콘텐츠진흥원 새 원장 후보설이 몇 주 전 급부상하면서, 일각에서는 이재명 대통령과의 친분설을 흘리며 “도를 넘은 보은 인사”란 지적이 급물살을 탔다.\n\n이들은 이원종에 대해 매년 6000억 원의 예산을 쓰는 공공기관의 수장으로 전문성을 약하다는 프레임을 들이대며 비판을 이어왔다.\n\n한국콘텐츠진흥원은 문화체육관광부 산하 대중문화지원 기관으로, 원장 임기는 3년이며 현재까지 배우 출신이 원장을 맡은 전례는 없다．\n\n한편 배우 이원종은 연극배우로 명성을 쌓아오다가, 1999년 영화 ‘인정사정 볼 것 없다’로 데뷔했다. 이후 드라마 ‘야인시대’의 구마적 등을 맡으면서 배우로의 이력을 단단히 해왔다.\n\n이원종은 이재명 대통령이 성남시장일 때부터 꾸준히 지지 유세에 참여해 왔다. 이원종에 대해 “뼛속도 이재명”이라고 평가가 지배적이다.",
    "link": "https://v.daum.net/v/20260211123303249",
    "type": "daum_enter",
    "newTitle": "이원종 배우, 콘진원장 부적격! 왜?",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 콘진원장 최종 후보, 모두 탈락이라니요?",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 우리가 알던 배우 이원종 님이 한국콘텐츠진흥원(이하 콘진원) 새 원장 후보로 거론되었는데, 최종적으로 부적격 판정을 받았다는 소식이었어요. 그것도 이원종 님뿐만 아니라 최종 후보에 오른 분들 모두 말이에요! 제가 이걸 보고 얼마나 놀랐는지 몰라요. 아니, 그렇게 기대하고 있던 인선이었는데, 최종 후보가 다 떨어진다니... 대체 어떤 기준이었길래, 어떤 일이 있었던 건지 너무 궁금해지더라고요. 그래서 오늘은 이 소식을 좀 더 깊이 파고들어서, 왜 이런 결과가 나왔는지, 그리고 콘진원이 정확히 어떤 곳인지, 앞으로 어떻게 되는 건지 아주 자세하게 알려드릴게요. 우리 모두에게 중요할 수 있는 이야기니까, 끝까지 함께 해주세요!"
      },
      {
        "title": "콘진원이 뭐하는 곳인데? 이원종 배우는 왜? 🤔",
        "content": "자, 그럼 일단 우리가 궁금해할 '콘진원'이 뭔지부터 알아볼까요? 콘진원은 쉽게 말해 한국의 콘텐츠 산업을 쫙~ 지원해주는 곳이에요. 영화, 드라마, 음악, 게임, 웹툰 같은 우리 문화 콘텐츠들이 세계적으로 사랑받을 수 있도록 연구하고, 지원하고, 또 해외로 뻗어나갈 수 있도록 돕는 역할을 하는 아주 중요한 기관이랍니다. 연간 예산이 무려 6천억 원에 달한다고 하니, 그 중요성이 얼마나 큰지 짐작이 가시죠? 그런데 이번에 배우 이원종 님이 원장 후보로 거론되면서 여러 이야기가 나왔어요. 특히 이재명 대표와의 친분 때문에 '보은 인사' 아니냐는 지적이 있었고요. 또, '콘텐츠 산업 전반을 총괄하는 자리에 전문성이 부족한 배우 출신이 과연 적합할까?' 하는 우려의 목소리도 있었죠. 물론 이원종 님이 연기 경력은 정말 화려하시고, 특히 '야인시대'의 구마적 역할로 많은 사랑을 받으셨잖아요. 하지만 공공기관의 수장이라는 자리는 또 다른 차원의 전문성과 경험을 요구하는 자리일 테니, 여러모로 숙고가 필요했을 거라고 생각해요. 그래서 최종적으로는 '부적격'이라는 판단이 내려진 거겠죠?"
      },
      {
        "title": "최종 심사의 늪, 그리고 재공모의 시작...",
        "content": "이번 콘진원장 인선은 처음부터 쉽지 않았다고 해요. 무려 32명이나 되는 분들이 서류 접수를 했고, 그중에서 3~5명의 최종 후보가 추려졌다고 하는데요. 이원종 님은 바로 이 최종 후보 중 한 분이셨던 거죠. 그런데! 아까도 말씀드렸듯이, 이 최종 후보 3~5명 모두가 인선 기준을 충족하지 못했다는 결론이 난 거예요. 와... 진짜 엄청난 압박감이 있었을 것 같아요. 3~5명의 최고 후보들이었는데, 다들 뭔가 부족하다고 판단되었다니... 이로 인해 문화체육관광부에서는 조만간 다시 원장 공모를 진행할 것으로 보인다고 합니다. 그러니까, 앞으로 또 새로운 후보들이 지원하고, 또 심사를 거치게 되겠죠. 과연 이번에는 어떤 분이 콘진원의 새로운 수장이 될지, 그리고 이번에는 어떤 분들이 최종 후보에 오르게 될지 정말 주목되네요. 배우 출신이 원장을 맡은 전례가 없다는 점도 이번 인선에 어떤 영향을 미칠지 궁금해지는 부분이에요."
      },
      {
        "title": "콘진원장, '전문성'과 '정치적 관계' 사이의 딜레마",
        "content": "이번 이원종 배우의 콘진원장 후보 탈락 소식을 보면서, 저는 공공기관의 장을 임명할 때 가장 중요한 게 뭘까 다시 한번 생각해보게 되었어요. 특히 콘진원처럼 특정 산업 분야를 육성하고 지원하는 기관의 수장이라면, 그 분야에 대한 깊이 있는 이해와 전문성은 필수적이지 않을까 싶어요. 수많은 예산이 투입되고, 또 국가의 문화 경쟁력을 좌우할 수도 있는 자리니까요. 하지만 동시에, 정치적인 관계나 인맥이 영향을 미칠 수도 있다는 점도 무시할 수는 없겠죠. '보은 인사'라는 말이 나온 것처럼요. 이번의 경우, 이원종 배우가 이재명 대표를 오랫동안 지지해왔다는 사실이 알려지면서, 그의 전문성보다는 정치적인 배경에 대한 논란이 더 크게 일었던 것 같아요. 물론 이원종 배우가 배우로서 뛰어난 역량을 가진 분이라는 건 모두가 아는 사실이지만, 공공기관의 리더십에는 또 다른 종류의 역량이 필요하다는 것을 이번 사례가 보여주는 것 같습니다. 앞으로 콘진원장 인선에서는 '전문성'과 '정치적 중립성' 사이에서 균형을 잘 잡는 것이 무엇보다 중요할 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 소식을 듣고 조금은 안타까운 마음도 들었어요. 배우 이원종 님이 새로운 분야에 도전하시고 싶으셨을 텐데, 또 다른 논란 속에 아쉬운 결과를 맞게 되셨으니까요. 하지만 저는 이번 일을 계기로, 공공기관의 수장 자리에 대한 책임감과 중요성을 다시 한번 느끼게 되었답니다. 앞으로 콘진원장 인선이 어떻게 진행될지 관심 있게 지켜볼 거고요. 제 개인적으로는, 앞으로 어떤 분야의 기관장이든 그 자리에 앉는 분이 '전문성'을 갖추고 '정말 그 일을 잘 해낼 수 있는 분'이었으면 좋겠다는 생각을 해요. 그리고 저는 이번에 알게 된 콘진원의 역할에 대해서도 더 관심을 가지려고요! 우리 문화 콘텐츠들이 더 멋지게 발전할 수 있도록, 우리 모두 응원해야 하지 않을까요? 이웃님들도 오늘 이야기 재미있으셨다면, 댓글로 여러분의 생각도 나눠주세요!"
      }
    ],
    "hashTag": [
      "#이원종",
      "#한국콘텐츠진흥원",
      "#콘진원장",
      "#공공기관",
      "#인선",
      "#문화체육관광부",
      "#콘텐츠산업",
      "#보은인사"
    ]
  },
  {
    "title": "공연 시작 5분 전 '날벼락'…박정민 출연 뮤지컬, 초유의 사태",
    "article": "뮤지컬 '라이프 오브 파이'가 시작 5분 전 현장에 모인 관객들에게 공연 취소를 공지하는 초유의 사태가 발생했습니다.\n\n10일 저녁 7시 25분경, '라이프 오브 파이'가 진행될 예정이었던 서울 GS아트센터에서는 공연 취소를 알리는 안내 방송이 흘러나왔습니다.\n\n더불어 제작사 측은 \"기술적 결함으로 인한 공연 진행 불가\", \"결제 금액의 110% 환불\" 등이 적힌 취소 안내문을 내걸었습니다.\n\n그러나 공연 시작을 불과 5분 앞둔 시점이어서 현장에서는 상당한 혼란이 빚어진 것으로 전해졌습니다.\n\n'라이프 오브 파이'는 맨부커상을 수상한 소설 '파이 이야기'를 원작으로 한 뮤지컬로, 지난 2021년 웨스트 엔드에서 초연했습니다. 올리비에상, 토니상 등을 석권하며 인기를 얻은 이 작품은 국내로 넘어와 이번이 초연입니다.\n\n특히 배우 박정민이 오랜만에 무대로 돌아오는 작품이라 치열한 예매 전쟁이 벌어지기도 했습니다.\n\n어렵게 구한 티켓인 만큼 재공연을 요구하는 관객들의 목소리가 높습니다. 예매 사이트에는 시간을 내서 공연을 보러 왔다가 갑작스럽게 현장에서 취소 통보를 받은 상황에 분노하는 관객들의 후기가 쏟아지고 있습니다.\n\n현장이 혼란스러운 와중에 안내 방송이 작게 나와 제대로 공지를 듣지도 못했다며, 제작사 측의 대처가 실망스럽다는 반응도 있습니다.\n\n기자 : 오지원\n\n오디오 : AI앵커\n\n제작 : 육지혜\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20260211125813779",
    "type": "daum_enter",
    "newTitle": "공연 취소 날벼락! 배우 박정민 뮤지컬 '라이프 오브 파이' 초유의 사태 겪은 이유?",
    "newArticle": [
      {
        "title": "세상에, 이런 일이? 공연 직전 취소라니!",
        "content": "이웃님들, 혹시 어제 저녁 뉴스 보셨어요? 정말 상상도 못 할 일이 벌어졌더라고요. 바로 배우 박정민 씨가 출연하기로 예정되었던 뮤지컬 '라이프 오브 파이'가 공연 시작 불과 5분 전에 갑자기 취소되는 초유의 사태가 발생했다는 거예요! 생각만 해도 아찔하죠? 저도 이 소식 듣고 얼마나 놀랐는지 몰라요. 어렵게 시간을 내서 공연장에 도착했는데, 문 앞에서 '취소'라는 말을 듣게 된다면 얼마나 허탈하고 속상할까요. 마치 개봉 영화를 보러 갔는데 갑자기 상영이 중단된다는 통보를 받는 기분일 거예요. 더군다나 이번 '라이프 오브 파이'는 맨부커상 수상작을 원작으로 하고, 웨스트 엔드와 브로드웨이에서 큰 성공을 거둔 작품이라고 하니 기대감이 얼마나 컸을지 짐작도 안 가네요. 특히 오랜만에 무대로 돌아오는 박정민 씨 때문에 예매 전쟁이 치열했다고 하는데, 이런 날벼락이라니… 정말 안타깝습니다."
      },
      {
        "title": "'라이프 오브 파이', 대체 무슨 뮤지컬이길래?",
        "content": "갑작스러운 공연 취소 소식에 많은 분들이 '라이프 오브 파이'가 어떤 작품인지 궁금해하시는 것 같아요. 그래서 제가 살짝 알려드릴게요! 이 뮤지컬은 '파이 이야기'라는 굉장히 유명한 소설을 원작으로 하고 있어요. 이 소설이 얼마나 대단하냐면, 세계 문학계에서 권위 있는 상 중 하나인 맨부커상을 받았을 정도예요. 상상력이 풍부한 이야기와 감동적인 메시지가 담겨 있어서 많은 독자들에게 사랑받는 작품이죠. 뮤지컬로 만들어진 건 2021년 영국 웨스트 엔드에서 처음이었는데, 거기서도 역시나 대박이 났다고 해요. 무대 연출이나 음악, 그리고 배우들의 연기가 어우러져서 관객들에게 잊지 못할 경험을 선사했다고 입소문이 자자했거든요. 이후에 미국 브로드웨이에서도 공연했는데, 거기서도 토니상 같은 권위 있는 상을 휩쓸면서 그 작품성을 인정받았습니다. 그런 명성 높은 작품이 드디어 우리나라에서 초연을 하게 된 건데, 이런 안타까운 소식이 들리니 더욱 아쉬운 마음이 드는 것 같아요. 어려운 용어는 아니지만, '초연'이라는 말이 익숙지 않은 분들을 위해 덧붙이자면, '초연'은 어떤 작품이 처음으로 무대에 오르는 것을 의미해요. 그러니까 '라이프 오브 파이' 뮤지컬이 한국에서 처음으로 선보이는 무대였던 거죠."
      },
      {
        "title": "공연 취소, 왜 공연 시작 5분 전에 알려줬을까?",
        "content": "가장 궁금한 점은 바로 이거겠죠. 대체 왜 공연 시작 5분 전에 취소 사실을 알렸냐는 거예요. 기사를 보니 '기술적 결함'이라고 하는데, 사실 공연 취소는 정말 복잡하고 어려운 결정일 거예요. 무대 장치, 음향, 조명, 배우들의 컨디션 등 정말 많은 요소들이 완벽하게 맞아떨어져야 관객들에게 최고의 공연을 보여줄 수 있거든요. 아마 제작사 측에서도 공연을 강행하기 위해 최선을 다했을 거예요. 하지만 어쩔 수 없는 기술적인 문제가 발생했고, 이 문제가 공연 진행에 심각한 영향을 미친다고 판단했을 가능성이 높아요. 문제는 '언제' 관객들에게 이 사실을 알렸느냐인데요. 공연 시작 5분 전이라는 것은 정말 촉박한 시간이에요. 이미 많은 관객들이 공연장에 도착해서 자리에 앉아 있거나, 곧 앉으려고 하는 상황이었을 테니 얼마나 당황스러웠을까요. 아마 제작사 측에서도 최대한 빨리 알리려고 노력했겠지만, 기술적인 문제 해결을 위해 마지막까지 기다렸거나, 혹은 내부적으로 소통이 늦어졌을 수도 있어요. 정말 어려운 상황이었을 것 같아요. 그래도 이런 상황에서는 최대한 빨리, 명확하게 안내하는 것이 중요하잖아요. 안내 방송이 작게 나왔다는 이야기도 있던데, 이런 부분들은 관객들의 불만을 더 키울 수 있는 요인이 될 수 있어요. '결제 금액의 110% 환불'이라는 조건도 눈에 띄는데요. 이건 단순히 티켓 값을 돌려주는 것을 넘어서, 고객의 불편함과 실망감에 대한 보상을 하겠다는 의지를 보여주는 것 같아요. 그래도 이미 시간을 내고, 기대감을 가지고 달려온 관객들의 마음을 완전히 위로하기는 어렵겠죠."
      },
      {
        "title": "급하게 취소된 공연, 이런 경우 어떻게 대처해야 할까?",
        "content": "이번 '라이프 오브 파이' 뮤지컬 취소 사태를 보면서, 만약 나에게 이런 일이 생긴다면 어떻게 대처해야 할지 미리 알아두면 좋을 것 같아요. 일단 가장 중요한 건 '침착함'을 유지하는 거예요. 물론 당황스럽고 화도 나겠지만, 흥분해서 목소리를 높이기보다는 상황을 파악하는 것이 우선이에요. 공연 취소 안내를 받으면, 왜 취소되었는지, 환불 절차는 어떻게 되는지 정확하게 문의해야 해요. 오늘 뉴스 기사에서는 결제 금액의 110%를 환불해준다고 했지만, 모든 공연이 그런 것은 아닐 수 있거든요. 티켓 예매처나 공연 기획사 측에 연락해서 정확한 규정을 확인하는 것이 중요해요. 만약 티켓을 구하기 정말 어려웠다면, 다음 공연 기회에 대한 보상이나 다른 방안은 없는지 조심스럽게 문의해볼 수도 있겠죠. 또 하나, 혹시 공연 취소로 인해 추가적인 피해가 발생했다면 (예를 들어 멀리서 온 경우 교통비나 숙박비 등), 그 부분에 대한 보상이 가능한지도 확인해볼 필요가 있어요. 하지만 이런 경우는 일반적이지 않고, 공연 기획사의 정책이나 상황에 따라 달라질 수 있으니, 우선은 환불 절차에 집중하는 것이 좋습니다. 가장 중요한 것은, 나의 권리를 제대로 파악하고 정중하게 요구하는 태도라고 할 수 있어요. 이런 일이 다시는 발생하지 않도록, 공연 기획사들도 관객들에게 더욱 신뢰를 줄 수 있는 시스템을 갖추는 것이 필요해 보이네요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '라이프 오브 파이' 뮤지컬 공연 취소 사태, 정말이지 충격 그 자체였어요. 배우 박정민 씨를 직접 볼 수 있다는 설렘으로 예매하신 분들의 허탈함이 얼마나 클지 감히 짐작도 안 가네요. 저 같아도 정말 속상하고 화가 났을 것 같아요. 공연을 앞두고 기술적인 문제가 발생했다는 건 이해하지만, 시작 5분 전이라는 타이밍은 정말 아쉬움이 많이 남아요. 앞으로 저도 공연을 보러 갈 때는 혹시 모를 상황에 대비해서 공연장까지 가는 교통편이나 시간 계획을 좀 더 여유롭게 잡아야겠다는 생각이 들었어요. 물론 공연 취소는 정말 드문 일이지만, 이번 사례를 통해 다시 한번 '예고된 불행은 불행이 아니다'라는 말이 떠오르네요. 저는 이번 일을 계기로 앞으로 공연 예매를 할 때, 공연 제작사의 신뢰도나 과거 사례들을 조금 더 꼼꼼히 살펴보는 습관을 들여야겠어요. 그리고 혹시라도 공연 취소나 지연 같은 돌발 상황이 발생했을 때, 당황하지 않고 침착하게 대처하는 방법을 꼭 기억해둬야겠어요. 이웃님들도 혹시나 하는 마음에, 공연 관람 전에는 공연 관련 공지사항을 꼼꼼히 확인하는 습관을 들이시는 게 좋을 것 같아요. 우리 모두 즐거운 공연 관람 문화 만들어가요!"
      }
    ],
    "hashTag": [
      "#라이프오브파이",
      "#박정민뮤지컬",
      "#공연취소",
      "#뮤지컬",
      "#문화생활",
      "#티켓환불",
      "#초유의사태",
      "#박정민"
    ]
  },
  {
    "title": "[Y현장] \"잘 되면 '2등들' 갑니다\"...'1등들', 상금 없이도 치열한 오디션 끝장전",
    "article": "\"시즌1 잘 되면, 시즌2는 '2등들' 갑니다.\"\n\n오늘(11일) 오전 서울 마포구 상암동 MBC사옥에서 MBC 신규 예능 '1등들' 제작발표회가 진행됐다. 현장은 프로그램의 제목처럼 \"1등\"이라는 단어가 유난히 많이 오르내린 자리였다.\n\n2월 15일 첫 방송되는 '1등들'은 '슈퍼스타K', 'K팝스타', '위대한 탄생', '보이스코리아', '싱어게인', '내일은 국민가수' 등 역대 음악 오디션에서 최종 1등을 차지한 가수들만 모아 '1등 중의 1등'을 가리는 오디션 끝장전이다. 그 설정만으로도 제작발표회장에는 기대와 긴장감이 교차했다.\n\n연출을 맡은 김명진 PD는 프로그램의 기획 의도를 비교적 담담하게 설명했다. \"이게 '오디션 끝장전'이 딱 맞는 것 같아요. 그동안 대한민국에 오디션 프로그램이 많았잖아요. 한 10년 넘게. 그중에 1등들만 딱 모아서, 그중에 1등 중의 1등을 뽑으면 재미있지 않을까 해서 시작된 프로그램입니다. 심플하게 딱 그거예요. 오디션에서 딱 1등 한 사람만 출연할 수 있고요. 그런 사람들끼리 모아서 정말 1등이 누군지 최종적으로 뽑는 프로그램입니다.\"\n\n그동안 힐링 예능을 주로 선보였던 김명진 PD의 변신에 대한 질문도 이어졌다. 그는 \"너무 결이 다르다고 생각하시는 것 같은데, 저는 안 해봤던 거라고 생각해요. 사실 '무인도'도 저한테는 안 해봤던 거였고요\"라며 \"제 연출 방향은 '내가 잘 모르는 걸 해보자'입니다. 그래야 대중 눈높이에서 맞출 수 있으니까요\"라고 설명했다. 이어 \"두 개의 결은 다르지만, 공통점은 '안 봤던 걸 한다'는 거고, 그래서 이번에도 해보게 됐습니다\"라고 덧붙였다.\n\n'1등들'을 통해 생애 첫 음악 예능 MC에 도전하는 이민정은 오디션 프로그램 마니아다운 솔직한 소감을 전했다. \"저는 오디션 프로그램을 어렸을 때부터 좋아했고, '슈퍼스타K' 처음 나왔을 때부터 빠지지 않고 봤어요. 직접 공연을 보면 어떤 느낌일까 생각도 많이 했고, '싱어게인' 콘서트도 가봤고요.\" 이어 \"MC를 하면 그 노래를 계속 들을 수 있다는 점도 좋았고, 집에서는 늘 같은 것만 듣다가 밖에서 좋은 노래를 들을 수 있는 시간이 생긴 것도 좋았습니다. 도파민도 있었지만 저는 힐링도 있었어요. 마음이 따뜻해지는 무대들이 많았고, 그래서 단번에 오케이 했습니다. 지금도 그 힐링을 누리고 있습니다\"라고 말했다.\n\n출연진 섭외 과정은 예상대로 쉽지 않았다. 김명진 PD는 \"섭외는 쉽지 않았습니다. 한 번에 결정하신 분은 한 분밖에 없었고, 나머지 분들은 거의 다 장고를 하셨어요\"라며 \"대부분 매니저나 대표님 통해서 설득했고, 어떤 분들은 직접 만나서 설득했습니다. 보통 1~2주씩은 다 걸렸어요\"라고 털어놨다. 섭외 기준에 대해서는 \"섭외 기준은 인지도입니다. 모아놨는데 아는 사람이 몇 명 없으면 재미가 없을 것 같아서, 시청자들이 알 만한 분들 위주로 꾸렸습니다\"라고 밝혔다.\n\n라인업에 대한 질문이 나오자 그는 조심스럽게 일부 이름만 언급했다. \"저희도 홍보하고 싶고 자랑하고 싶은데, 첫 회 구성이 가려졌다가 등장하는 구조라서 다 말씀드리긴 어렵습니다. 다만, 제일 궁금해하시는 허각 나오고요. 이해리 나오고요. 그리고 박창근 씨도 나옵니다. 그렇게 세 분 정도 말씀드리겠습니다.\"\n\n프로그램이 지향하는 '1등'에 대한 질문에는 진정성을 꼽았다. 김명진 PD는 \"지금 두 번 녹화해보니까 가수분들이 스트레스를 엄청 받더라고요. 자기들끼리 경쟁하다 보니 점점 더 센 노래들을 가져오고, 리허설에서도 다들 너무 열심히 해서, 이 프로그램의 묘미는 진정성이라고 생각합니다\"라고 말했다. 이를 옆에서 지켜본 붐도 \"리허설 양도 어마어마하고요. 악기, 조명, 무대 세팅, 편곡까지 경쟁이 엄청납니다. 그래서 어쨌든 5분이라는 시간을 정해줄 수밖에 없었어요. 그 정도로 경쟁과 진정성이 엄청납니다\"라고 현장 분위기를 전했다.\n\n타 방송사 오디션 IP를 대거 언급하는 데 따른 저작권 문제도 있었다. 김명진 PD는 \"어려움이 많았습니다. 생각보다 저작권 이슈가 엄청 힘들었어요. 공문도 보내고, 어떤 데는 '절대 안 된다'는 곳도 있었고요\"라며 \"MBC랑 협약된 데는 비교적 수월했고, 안 풀린 데는 로고를 못 쓰고 글씨만 쓴 경우도 있습니다. 법적으로 지불할 건 지불했고, 굉장히 힘들었습니다\"라고 솔직하게 밝혔다.\n\n'1등들'은 기존 오디션과 달리 심사위원이 없는 구조다. 붐은 \"MC 두 명은 투표권이 없습니다. 그래서 음악과 무대를 더 즐기고 있고요. 다른 오디션은 예선부터 올라가지만, 여기는 첫 무대부터 결승전입니다. 이미 1등 하신 분들이라 무대 퀄리티와 감동이 그 이상입니다\"라고 설명했다. 채현석 PD 역시 \"이미 1등 하신 분들이라 전문 심사가 필요 없고, 대신 경쟁자들이 서로 무대를 지켜보는 구조입니다\"라고 덧붙였다. 김명진 PD는 \"심사위원은 없습니다. 멘토 인터뷰 영상만 있고, 실제 평가는 현장 청중 평가단 300명이 합니다. 감상평과 투표로 진행합니다\"라고 정리했다.\n\n우승자에게 주어지는 베네핏에 대해서도 제작진은 현실적인 답을 내놨다. 김명진 PD는 \"베네핏은 이틀 동안 회의했는데, 결국 명예가 제일 크더라고요. 그래서 트로피를 멋지게 만들었습니다\"라고 밝혔고, 붐은 \"이미 상도 많고 상금도 많은 분들이라, '내가 저 가수를 이겼다'는 게 더 큰 의미입니다. 콘서트와 음원으로도 이어지고요\"라고 말했다.\n\n프로그램은 시즌제로 기획됐다. 김명진 PD는 \"시즌제입니다. 10~12부작 정도 생각하고 있고, 각 리그 1등들이 모여 마지막 1등을 뽑는 구조입니다\"라고 설명했다. 이어 \"잘 되면 시즌2는 '2등들'로 갈까 생각 중이다. 2등들 연락이 많이 오고 있고, 실제로 이하이, 존박, 버스커버스커 등 1등보다 더 유명한 분들도 많더라\"라고 말해 웃음을 자아냈다.\n\n이민정의 '눈물'도 화제가 됐다. 그는 \"이민정 씨가 눈물 흘린 무대마다 그 가수가 1등을 해서, 저희끼리는 '눈물 예언'이라고 부르고 있습니다\"라고 전했다. 이에 이민정은 \"저는 음악 들으면 잘 빠져드는 편이라, 두 번째 녹화 때는 안 울려고 했는데도 눈물이 나는 무대가 있더라고요. 현장에서 들으면 더 세게 와서, 오늘도 각오는 하지만 어떻게 될지는 모르겠어요\"라고 웃으며 말했다.\n\n'1등'이라는 이름의 무게를 다시 증명해야 하는 가수들의 무대가 어떤 긴장과 감동을 만들어낼지, '1등들'은 2월 15일 일요일 밤 8시 50분 첫 방송된다.\n\n[사진 제공 = MBC]\n\nYTN star 최보란 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락 주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20260211130413969",
    "type": "daum_enter",
    "newTitle": "1등들 오디션, 상금 없이도 치열한 이유?",
    "newArticle": [
      {
        "title": "뉴스 속 그 이야기, '1등들' 오디션 끝장전?",
        "content": "안녕하세요, 이웃님들! 오늘은 진짜 흥미로운 뉴스를 하나 접하게 돼서 여러분과 이야기 나눠보려고 해요. 혹시 어제 저녁 뉴스 보셨어요? '1등들'이라는 새로운 오디션 프로그램에 대한 내용이었는데, 제목만 들어도 벌써부터 가슴이 두근거리지 않으세요? '1등들'이라니! 생각만 해도 벌써부터 엄청난 실력자들이 한자리에 모여 불꽃 튀는 경쟁을 펼칠 것 같다는 느낌이 팍팍 들었거든요. 특히 제가 음악 오디션 프로그램을 정말 좋아하는 편인데, 그동안 수많은 오디션 프로그램에서 '1등'이라는 영광을 차지했던 분들이 다시 모여 '1등 중의 1등'을 가린다는 설정 자체가 정말 신선하고 짜릿하더라고요. 마치 전설적인 영웅들이 다시 모여 최후의 대결을 펼치는 듯한 그런 느낌이랄까요? 제작발표회 현장에서도 '1등'이라는 단어가 계속해서 오르내렸다고 하는데, 그만큼 이번 프로그램에 대한 기대감이 얼마나 높은지 짐작할 수 있었어요. 과연 어떤 스타들이 '1등'이라는 타이틀을 걸고 다시 한번 자신의 가치를 증명하게 될지, 그 과정에서 어떤 놀라운 무대와 감동이 펼쳐질지 벌써부터 너무 궁금해지더라고요."
      },
      {
        "title": "오디션 프로그램 '1등', 왜 이렇게 많을까요?",
        "content": "여러분, 우리가 살면서 '1등'이라는 말을 정말 자주 사용하잖아요. 학교 다닐 때 반에서 1등, 전교에서 1등. 시험 잘 봤을 때 '이번엔 내가 1등이다!' 하면서 뿌듯해하기도 하고요. 그런데 오디션 프로그램에서 '1등'은 단순히 성적순으로 매기는 것과는 조금 다른 의미인 것 같아요. '슈퍼스타K', 'K팝스타', '위대한 탄생'처럼 이름만 들어도 다 아는 유명한 오디션 프로그램들이 그동안 정말 많았잖아요. 각 프로그램마다 정말 뛰어난 실력을 가진 참가자들이 나와서 혼신의 힘을 다해 노래하고, 결국 그중에서도 '최고의 1등'이라는 타이틀을 거머쥐었죠. 그런데 생각해 보면, 그 '1등'이라는 타이틀을 가진 분들이 다시 또 모여서 '최고 중의 최고'를 가린다는 게 정말 흥미로운 기획인 것 같아요. 김명진 PD님께서도 말씀하셨듯이, 지난 10년 이상 대한민국을 휩쓸었던 오디션 프로그램들의 '1등'들만을 모아놓는다는 것 자체가 엄청난 사건이잖아요. 마치 올림픽에서 금메달리스트들이 다시 모여 세계 챔피언을 가리는 느낌이랄까요? 이런 '1등'들의 향연은 단순히 실력만 뛰어난 걸 넘어서, 그동안 수많은 무대 경험과 자신만의 색깔을 갖춘 가수들이 펼치는 무대이기 때문에 훨씬 더 깊이 있고 풍성한 감동을 선사할 것 같아요. 그래서 이번 '1등들' 오디션은 단순히 노래 실력만 평가하는 게 아니라, 그들의 음악적 깊이와 진정성까지 함께 느낄 수 있는 특별한 시간이 될 거라고 생각해요."
      },
      {
        "title": "상금이 없어도 '1등들'이 치열한 이유는?",
        "content": "아니, 그런데 여러분! 오늘 뉴스에서 가장 충격적이었던 부분은 뭔지 아세요? 바로 이번 '1등들' 오디션에서는 상금이 없다는 거예요! 세상에... 보통 오디션 프로그램이라고 하면 우승 상금이 얼마냐, 부상이 뭐냐 이런 게 정말 큰 관심사잖아요. 그런데 이번에는 상금 없이 '오직 명예'만을 걸고 경쟁한다고 하더라고요. '아니, 상금도 없는데 누가 그렇게 치열하게 해?'라고 생각하실 수도 있지만, 저는 그 이유를 알 것 같았어요. 일단 '1등'이라는 타이틀 자체가 가진 무게감이 엄청나잖아요. 이미 한 번 '1등'을 경험해 본 분들이기 때문에, 그 영광을 다시 한번, 그것도 '최고 중의 최고'라는 타이틀로 증명하고 싶은 열망이 누구보다 크지 않을까요? 게다가 이미 앨범도 내고 활동도 하고 있는 가수분들이기 때문에, 단순히 돈이나 부상을 떠나서 자신의 음악적 역량을 다시 한번 검증받고, 동료 가수들과의 자존심 대결 같은 것도 엄청 치열할 것 같다는 생각이 들어요. 김명진 PD님이 '가수분들이 스트레스를 엄청 받는다'고 하셨잖아요. 그만큼 리허설 때부터 이미 악기, 조명, 편곡까지 모든 것에 심혈을 기울이며 경쟁하고 있다는 건데, 이게 바로 '1등'들의 품격이 아닐까 싶어요. 예를 들어, 여러분이 정말 좋아하는 가수 A와 가수 B가 있다고 상상해보세요. 둘 다 각자의 자리에서 최고라고 인정받는 분들인데, 이 두 분이 '최고 중의 최고'라는 타이틀을 놓고 경쟁한다면, 상금 액수와 상관없이 그 무대를 보는 저희도 엄청나게 몰입하게 되지 않을까요? 바로 그런 '명예'와 '자존심'을 건 경쟁이 이번 '1등들' 오디션의 가장 큰 매력 포인트가 아닐까 싶어요."
      },
      {
        "title": "MC 이민정의 '눈물 예언', 현실이 될까?",
        "content": "이번 '1등들' 오디션 프로그램에 MC로 참여하는 이민정 씨의 활약도 정말 기대되는데요. 이분이 오디션 프로그램 마니아라고 하시더라고요! 어렸을 때부터 '슈퍼스타K'를 보면서 자라왔고, '싱어게인' 콘서트도 직접 갈 정도로 정말 열렬한 팬이라고 하셨어요. 그래서 이번 MC 제안을 받고 단번에 'OK'를 하셨다고 하는데, 그 이유 중에 하나가 '마음을 따뜻하게 해주는 무대'를 직접 경험할 수 있다는 점 때문이라고 하시더라고요. 저도 오디션 프로그램을 보면서 실력뿐만 아니라 참가자들이 가진 사연이나 무대 위에서 보여주는 진심에 감동받을 때가 정말 많거든요. 특히 이미 한 번 1등을 경험한 가수들이 모인 만큼, 이들의 무대는 단순히 경연을 넘어선 깊은 울림을 줄 것 같아요. 그런데 더 흥미로운 건, 이민정 씨가 눈물을 흘린 무대마다 그 가수가 1등을 해서 '눈물 예언'이라고 불린다는데요! 정말 신기하죠? 마치 '오늘 누가 우승할지 내가 미리 안다!' 이런 느낌이랄까요? 이민정 씨도 두 번째 녹화 때는 안 울려고 노력했는데도 눈물이 났다고 하실 정도니, 현장에서 직접 듣는 무대는 얼마나 더 감동적일지 상상이 안 돼요. 저도 이민정 씨 덕분에 앞으로 나올 무대들을 보면서 '저 무대에 이민정 씨 눈물이 쏟아지면 저 가수가 1등이겠구나!' 하고 추측해보는 재미도 쏠쏠할 것 같아요. 여러분도 함께 '눈물 예언'을 지켜보는 건 어떠세요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이야, 오늘 '1등들' 오디션에 대한 뉴스 듣고 진짜 심장이 두근거렸어요! 상금 없이도 '1등'이라는 명예를 걸고 펼쳐지는 끝장전이라니, 이거 진짜 레전드 예능 예감인데요? 저는 앞으로 이 방송을 보면서 어떤 무대가 펼쳐질지, 그리고 그 무대 위에서 가수분들이 어떤 진정성을 보여줄지 정말 기대하고 있어요. 특히 그동안 '1등'이라는 타이틀을 가지고 있었던 분들이 다시 한번 자신의 가치를 증명해 나가는 과정을 지켜보는 게 가장 큰 재미일 것 같아요. MC 이민정 씨의 '눈물 예언'도 얼마나 맞을지 지켜보는 것도 쏠쏠한 재미가 될 거고요. 여러분도 혹시 '내가 이 가수를 응원한다!' 하는 분이 있다면, 이번 '1등들' 오디션에서 꼭 다시 한번 그 가수의 뜨거운 무대를 만나보시길 바라요. 저도 이 프로그램을 통해 잊고 있었던 좋은 노래들을 다시 발견하고, 또 새로운 감동을 얻을 수 있을 것 같아 벌써부터 설레네요! 여러분도 꼭 챙겨보세요!"
      }
    ],
    "hashTag": [
      "#1등들",
      "#오디션프로그램",
      "#음악경연",
      "#가수",
      "#예능",
      "#이민정",
      "#김명진PD",
      "#화제의프로그램"
    ]
  },
  {
    "title": "\"1등만 출전 가능, 베네핏은 오직 명예\"…오디션 끝장전 '1등들'이 온다[종합]",
    "article": "[스포티비뉴스=김현록 기자]1등들만이 나갈 수 있는 오디션이 떴다. MBC '오디션 끝장전 1등들'이 설 연휴 시청자들을 찾아간다.\n\n11일 오전 서울 상암 MBC에서 MBC 새 오디션 프로그램 '오디션 끝장전 1등들' 제작발표회가 열렸다. MC 이민정과 붐 김명진 PD와 채현석 PD가 참석했다.\n\n15일 첫 방송을 앞둔 '오디션 끝장전 1등들'은 역대 음악 경연 프로그램의 오디션 1위들이 다시 한 번 대결하는 오디션 대통합 프로그램. Mnet '슈퍼스타K', SBS 'K팝스타', MBC '위대한 탄생', Mnet '보이스 코리아', JTBC '싱어게인', TV조선 '내일은 국민가수', SBS '우리들의 발라드' 등 대한민국을 강타했던 음악 오디션 1등들이 모여 '1등 중의 1등'을 가린다.\n\n김명진 PD는 \"오디션 끝장전이라는 표현이 딱 맞다. 대한민국에 많은 오디션 프로그램이 있었다. 그 중에 1등들만 모아서 1등 중에 1등을 뽑으면 재미있지 않을까 해서 시작된 프로그램이다. 오디션에서 1등한 사람만이 출연할 수 있다. 그 중 1등을 최종적으로 뽑는다\"고 설명했다.\n\n김 PD는 \"섭외가 쉽지 않았다. 한 번에 결정하신 분은 한 분 뿐이다. 나머지는 대부분 장고하셨다\"면서 \"불안해 하시기도 했다. 그 불길 안에 들어가고 싶지 않아하셔서 설득하기도 했다\"면서 \"1등들만 할 수 있고, 인지도도 중요했다. 가수든 프로그램이든 시청자들이 알만한 분들 위주로 꾸렸다\"고 설명했다.\n\n그는 \"가수를 자랑하고 홍보도 하고 싶지만 첫 회는 등장 자체가 구성이라 다 말씀을 못 드리는 부분을 이해해주시길 바란다\"면서 9명 중 3명의 출연자를 먼저 공개했다. 바로 2010년 Mnet '슈퍼스타K' 우승자 허각, 최근 막을 내린 SBS '우리들의 발라드' 우승자 이예지, 2021년 TV조선 '내일은 국민가수' 우승자 박창근이었다.\n\n김 PD는 \"관전 포인트는 진정성이다\"며 \"녹화를 거듭할수록 점점 어마어마하게 준비한 무대를 펼치고 있다\"고 혀를 내둘렀다. 붐은 \"다들 욕심을 내셔서 (노래 길이) 5분이란 시간을 정해드릴 수밖에 없었다. 그 정도로 진정성과 경쟁이 엄청나다\"고 부연했다.\n\n김명진 PD는 \"(각 방송사별) 저작권 이슈를 푸는 것이 힘들었다. 절대 안된다는 것들이 있더라. 설득하기도 하고 돈이 많이 들기도 했다\"며 오디션 통합 1위 오디션의 고충을 고백하기도 했다. 다만 출연하는 '1등 가수'가 늘어날 수도 있다고. 김 PD는 \"출연하고 싶다는 1등들이 있다. 2등도 전화가 오는데 안된다\"면서 \"경쟁도 녹화도 더 치열해질 전망이다. 가수들은 모른다\"고 밝혀 폭소를 자아냈다.\n\n1등만이 참여할 수 있는 오디션 '1등들'의 우승 베네핏은 다름아닌 '명예\". 김명진 PD는 \"차를 드려야 하나, 안마의자를 드려야 하나, 무엇을 드려야 되는지 정말 한참을 고민했다\"면서 \"따로 없다, 베네핏은 '명예'\"라고 강조했다. 채현석 PD는 \"1등들이 모여 무대에서 저 가수를 이겼다는 것 자체가 중요할 정도로 커리어를 가진 분이셨다. 그것이 중요했다\"고 설명했다. 붐 역시 물질적인 베네핏이 필요하지 않은 분들이었다며 \"1등들은 역시 달랐다\"고 말했다.\n\n'1등들'은 '세상의 모든 고막'이라고 이름한 청중평가단 300명의 투표로 순위가 결정된다. 김 PD는 시즌1이 '1등들'이라면 시즌2는 '2등들'을 기획하고 있다고 깜짝 공개하기도 했다.\n\n김명진 PD는 \"이하이 존박 버스커버스커 등 2위 가운데 유명한 분들이 많다. 잘 되면 재미있지 않을까 생각하고 있다\"면서 \"챔피언스리그같은 구성이다. 마지막 최종 1위를 향해 달려가는 구성\"이라고 부연했다.\n\nMC로는 음악 경연 프로그램의 새 얼굴 이민정과 '고인물' 붐이 나선다.\n\n'1등들'로 처음으로 음악 프로그램 MC를 맡게 된 이민정입니다\"라는 인사로 말문을 연 이민정은 \"오디션 프로그램을 너무 좋아한다. 어렸을 때부터 좋아했고 나이 들어서도 마찬가지다\"라고 인사했다.\n\n그는 \"'슈퍼스타K'가 처음 나왔을 때부터 빠지지 않고 보기 시작해 '싱어게인'을 보고 팀 콘서트에 가기도 했다\"고 오디션 프로그램에 대한 애정을 드러냈다.\n\n두 아이의 엄마이기도 한 이민정은 \"MC를 하면 그 노래를 계속 들을 수 있겠더라. 집에서 '엄마 손가락 어디있나요'를 듣고 있어서, 밖에서 좋은 노래를 들을 수 있는 기회가 생겼다\"고 너스레를 떨었다. 이어 \"도파민도 있고 힐링도 있더라. 저에게는 마음이 따뜻해지는 무대가 많았다. (제안을 받고) 단번에 오케이했다. 힐링을 받고 있다\"고 말했다.\n\n공개된 영상에는 무대를 접한 이민정이 눈물을 흘리는 모습이 담겨 눈길을 모았다. 이에 이민정은 \"음악을 들을 때 원래 잘 빠져들어서 듣는 편이다. 청취자 입장에서는 울어도 상관없지만 다음 진행을 해야 하는데 울면 어렵지 않나\"라면서 \"첫 녹화를 뜨고 나서 두번째 녹화 때는 울지 말아야지 했는데도 눈물이 나는 무대가 있더라. 감동도 있고 감정이 세게 온다. 현장에선 심장을 후벼파는 듯하게 온 것이 있었다\"고 털어놨다.\n\n그는 이날 녹화를 앞두고 있다며 \"오늘도 안 울어야겠다고 각오는 하지만 어떻게 해야 할지 모르겠더라\"고 웃음지었다. 김명진 PD는 \"이민정씨가 눈물을 흘리 때마다 1등을 하는 묘한 일이 벌어졌다\"고 귀띔하기도 했다.\n\n붐은 \"MC 두 명은 투표권이 없어 더욱 음악을 즐기고 있다. 다른 오디션은 예선전부터 거쳐 오는데 여기는 첫 무대부터 결승전이다. 음악적으로 너무나 완벽한 무대를 보여준다\"고 '1등들'의 차별점을 짚었다.\n\n그는 \"오디션은 결승전을 향해 간다. 여기 계신 분들은 결승전을 뛰어 넘고 1등을 하신 분들이라 그 이상의 감동과 퀄리티가 있더라. 가장 치열한, 재미난 싸움은 1등들의 싸움이라는 것을 재미나게 느꼈다. 음악적인 부분, 1등들의 마인드 모두 치열하다. 제가 한 프로그램 중에 가장 치열하지 않으까 생각이 든다\"고 자신했다.\n\n'오디션 끝장전 1등들'은 오는 15일 오후 8시50분 첫 방송되며, 이후 매주 일요일 오후 9시10분 전파를 탄다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260211125742775",
    "type": "daum_enter",
    "newTitle": "역대급 1등 가수 총출동! '오디션 끝장전 1등들' 꿀잼 보장!",
    "newArticle": [
      {
        "title": "세상에! 역대급 '1등' 가수들이 한자리에 모인다구요?!",
        "content": "이웃님들, 오늘 혹시 충격적인 뉴스 보셨나요? 바로 우리 귀에 익숙한 수많은 오디션 프로그램에서 '1등'을 차지했던 실력파 가수들이 한데 모여 다시 한번 '1등 중의 1등'을 가리는 오디션 프로그램이 새로 나온다는 소식이에요! MBC에서 '오디션 끝장전 1등들'이라는 이름으로 설 연휴부터 우리를 찾아온다는데, 이름만 들어도 벌써부터 심장이 두근거리지 않나요? 저도 처음 이 소식을 접하고는 '아니, 이게 말이 돼?' 싶었거든요. 슈퍼스타K, K팝스타, 위대한 탄생, 싱어게인, 내일은 국민가수 등등! 우리가 기억하는 수많은 명곡과 감동을 선사했던 그 '1등'들이 다시 한번 경쟁의 장으로 뛰어든다니, 이건 정말 역대급 콜라보가 아닐까 싶어요. 과연 어떤 가수들이 출연할지, 그리고 그중에서도 '진정한 1등'은 누가 될지 벌써부터 너무 궁금해서 참을 수가 없네요. 설 연휴에 딱 맞는, 온 가족이 함께 즐길 수 있는 짜릿한 오디션이 될 것 같은 예감이 팍팍 듭니다!"
      },
      {
        "title": "왜 '1등들'만 모았을까? 오디션 프로그램, 그 흥행의 비밀!",
        "content": "아니 근데, 왜 하필 '1등들'만 모았을까 싶으신 분들도 계시죠? 사실 오디션 프로그램의 역사는 곧 '1등'들의 역사나 다름없잖아요. 수많은 참가자들이 꿈을 안고 무대에 서지만, 결국 시청자들의 마음을 사로잡고 최고라는 타이틀을 거머쥐는 건 단 한 명, 바로 '1등'이니까요. '오디션 끝장전 1등들'은 바로 이런 오디션 프로그램의 본질에 집중한 프로그램이라고 할 수 있어요. 이미 한 번 '1등'이라는 검증을 받은 실력자들이기에, 단순히 신인을 발굴하는 것을 넘어 '최고 중의 최고'를 가리는 짜릿한 승부를 보여줄 수 있다는 거죠. 예전 같으면 상상도 못 했을, 각 방송사의 '레전드'급 '1등' 가수들이 한 무대에 서서 서로의 실력을 겨룬다는 것 자체가 이미 엄청난 이슈잖아요. 마치 축구의 챔피언스 리그처럼, 각 리그를 제패한 챔피언들이 모여 진정한 세계 챔피언을 가리는 느낌이랄까요? 이런 '1등'이라는 타이틀은 그냥 얻어지는 게 아니잖아요. 수많은 노력과 연습, 그리고 무대 위에서의 압도적인 퍼포먼스가 뒷받침되어야만 가능한 거니까요. 그런 '1등'들의 뜨거운 열정을 다시 한번 느낄 수 있다는 게 이번 프로그램의 가장 큰 매력 아닐까 싶어요."
      },
      {
        "title": "허각, 이예지, 박창근… '1등'들의 화려한 라인업은 이미 '역대급'!",
        "content": "이미 공개된 출연자만 봐도 입이 떡 벌어진다니까요? '슈퍼스타K' 우승자 허각 님, 얼마 전 '우리들의 발라드'에서 우승하신 이예지 님, 그리고 '내일은 국민가수'의 우승자 박창근 님까지! 와, 제가 진짜 좋아하는 가수분들이 이렇게나 많이 나오시는 거예요. 상상해 보세요. 허각 님의 명품 발라드, 이예지 님의 파워풀한 무대, 박창근 님의 깊이 있는 감성까지… 이 모든 걸 한 프로그램 안에서 볼 수 있다니, 이건 정말 꿈만 같아요. 물론 제작진에서는 아직 다 공개하지 않은 '1등'들도 많다고 해서 더욱 기대가 돼요. 혹시 제가 정말 좋아하는 그 가수분도 나오지 않을까 하는 희망을 품게 되거든요. 섭외 과정이 정말 쉽지 않았다고 하는데, 그럼에도 불구하고 이렇게 쟁쟁한 '1등'들을 모을 수 있었던 건, 역시 '1등'이라는 타이틀이 가진 무게감과 명예 때문이 아닐까 싶어요. 단순히 상금이 걸린 것도 아니고, 오직 '명예'를 위해 다시 한번 실력을 증명하려는 '1등'들의 모습이 얼마나 멋질지 벌써부터 눈에 선하네요. 그들의 뜨거운 경쟁과 진정성 넘치는 무대가 정말 기대됩니다."
      },
      {
        "title": "물질적 보상 NO! '명예'가 전부인 '1등'들의 진정한 승부!",
        "content": "보통 오디션 프로그램 하면 우승 상금이 얼마인지, 어떤 상품을 받는지에 관심이 많이 가잖아요? 그런데 '오디션 끝장전 1등들'은 그런 물질적인 보상보다는 오직 '명예'를 건 승부라는 점이 정말 신선했어요. PD님께서도 차를 줄까, 안마의자를 줄까 정말 고민을 많이 했다고 하시는데, 결국 '명예' 자체가 최고의 베네핏이라고 결론을 내리셨다고 하더라고요. 세상에, 어떻게 보면 이미 충분히 성공했고, '1등'이라는 타이틀로 이미 많은 것을 얻은 분들인데, 거기에 또 '1등'이라는 명예를 걸고 다시 무대에 선다는 게 정말 대단하지 않나요? 이건 마치 올림픽 금메달리스트들이 다시 한번 세계 신기록에 도전하는 것과 같은 느낌이랄까요? 물질적인 욕심보다는, 자신의 실력을 다시 한번 증명하고, '나는 여전히 최고다'라는 것을 보여주고 싶은 '1등'들의 순수한 열정이 더욱 빛날 것 같아요. 또한, '1등'끼리 붙는 만큼, 그들의 음악적 깊이나 무대 장악력은 이미 검증된 것이기 때문에, 시청자 입장에서는 그저 감탄하고 즐길 일만 남은 것 같아요. '1등'들이 보여주는 '진정성'과 '최고의 퀄리티'는 이미 보장된 거나 마찬가지죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '오디션 끝장전 1등들' 소식을 듣고 저는 정말 설렜어요. 앞으로 제가 어떤 무대를 보게 될지, 어떤 감동을 느끼게 될지 벌써부터 기대감에 부풀어 있거든요. 무엇보다 '1등'이라는 타이틀을 다시 한번 걸고 뜨거운 경쟁을 펼칠 그들의 진정성이 너무나 궁금해요. 솔직히 말해서, 저는 앞으로 이 프로그램을 보면서 그들의 무대에 푹 빠져들 것 같아요. 때로는 눈물짓고, 때로는 함께 환호하면서 말이죠. MC 이민정 님도 첫 녹화 때 눈물을 펑펑 쏟으셨다고 하니, 얼마나 감동적인 무대들이 펼쳐질지 짐작이 가요. 저도 마찬가지로, 심장을 후벼파는 듯한 감동적인 무대를 기대하고 있어요. 혹시라도 여러분이 좋아하는 '1등' 가수가 나온다면, 이번 기회에 그들의 뜨거운 열정을 다시 한번 응원해 주는 건 어떨까요? '1등'들의 전쟁, 절대 놓치지 마세요! 저도 다음 방송 날만 손꼽아 기다리고 있답니다!"
      }
    ],
    "hashTag": [
      "#오디션끝장전1등들",
      "#MBC",
      "#가수",
      "#오디션프로그램",
      "#설연휴",
      "#허각",
      "#이예지",
      "#박창근"
    ]
  },
  {
    "title": "진정한 1등 가린다…'슈퍼스타K'→'우발라' 우승자, MBC '1등들'로 총집결 [ST종합]",
    "article": "[스포츠투데이 김태형 기자] '슈퍼스타K2' 우승자 허각부터 '우리들의 발라드' 우승자 이예지까지, 각 방송사 오디션 프로그램 최강자들이 한 곳에 모여 진정한 1등을 가린다. 섭외와 IP 문제 등 어려움을 극복하고 탄생한 '1등들'이 매주 일요일 밤 시청자들을 찾아간다.\n\n11일 오전 서울 마포구 상암동 MBC 골든마우스홀에서 MBC 음악 오디션 '1등들' 제작발표회가 열렸다. 15일 첫 방송을 앞두고 박소영 아나운서의 진행 아래 이민정, 붐, 김명진PD, 채현석PD가 참석해 다양한 이야기를 전했다.\n\nMBC '1등들'은 Mnet '슈퍼스타K', SBS 'K팝스타', MBC '위대한 탄생', Mnet '보이스 코리아', JTBC '싱어게인', TV조선 '내일은 국민가수', SBS '우리들의 발라드' 등 역대 수많은 음악 오디션의 치열한 경쟁률을 뚫고 탄생한 1등들만 모아, 최후의 1등을 가리는 오디션 끝장전이다.\n\n각 방송사 유명 오디션 프로그램 출연자들을 한 자리에 모으기란 쉽지 않았다. 연출을 맡은 김명진PD는 섭외 과정의 어려움을 털어놓으며 \"한 번에 결정하신 분은 한 분밖에 없었고 나머지 분들은 계속 만나면서 설득했다. 어떤 분은 불안해 하셨다. 다시 불길 속에 들어가기 싫어서다. 매니저나 대표를 통해 설득도 하고 보통 섭외가 한 사람당 1~2주씩 걸렸다\"고 밝혔다.\n\n또한 타 방송사 프로그램들이 언급되는 것에 대해 \"IP 문제에 어려움이 많았다\"고 고백했다. 김 PD는 \"저작권 이슈를 해결하는 것이 힘들었다. 제작진이 공문도 보냈을 때 '이건 절대 안 된다'는 것들도 있었다. 그걸 줄기차게 설득해야 했던 방송국도 있었다. 돈이 많이 들었다\"며 \"MBC와 협약이 된 곳들도 있었다. 지상파 같은 곳들은 잘 됐고, 안 된 곳은 영상에서 로고가 살짝 바뀐 곳들도 있었다. '보이스 코리아'의 경우 글씨만 쓰고 영상은 못 썼다. 접촉할 대상이 지금 국내에 없어서 그랬다. 그밖에는 끈질기게 이야기해서 풀었다. 법적으로 지불할 것이 있다면 지불했다\"고 말했다.\n\n섭외 기준은 인지도다. 김 PD는 \"시청자들이 알 만한 사람들로 꾸렸다. 모아놓고 봤는데 아는 분들이 몇 명 없으면 시청자 분들이 재미가 없을 것 같아서다. 프로그램이 유명하든가, 가수가 유명하든가 하는 식으로 꾸렸다\"고 말했다.\n\n또한 \"가수를 얘기해서 홍보도 하고 싶고 자랑도 하고 싶은데, 첫회 구성이 여러 명이 잠깐씩 나오기 때문에 말씀 드리기 힘들다\"면서도 참가자 3명을 미리 공개해 눈길을 끌었다. 그는 \"여러분이 궁금해 하시는 게 허각이 나오느냐인데, 허각이 나온다. 또 이예지 나온다. 그리고 박창근 씨도 중장년층을 겨냥해 나온다. 잘 몰랐던 가수인데 재밌었다. 다른 분들도 유명하다. 많은 기대 부탁드린다\"라고 전했다.\n\n'1등들'의 목표는 진정성이다. 현재 일산에서 리허설을 진행 중이라는 김 PD는 \"가수들이 어떤 자세로 임하는지 봤다. 지금 녹화를 2회차까지 땄는데, 오늘 일산에서 녹화 중인 것이 이후 녹화분이다. 가수 분들이 스트레스를 많이 받더라. 옛날 기억이 또 떠올라서다. 자기들끼리 경쟁을 하니 과열 양상을 보이면서 점점 센 노래를 가져온다. 어제 카메라 리허설을 하는데 다들 너무 열심히 했다\"며 \"이 프로그램의 묘미는 진정성\"이라고 자신했다.\n\n프로그램은 시즌제로 기획됐다. 김 PD는 \"명확하게 시즌제다. 잘 되면 다음 시즌이 있는 것\"이라며 \"다음 시즌은 '2등들'을 기획 중\"이라고 밝혔다. 그는 \"유명한 사람 중에 2등들이 많더라. 이하이 씨, 버스커버스커 등이다. 잘 되면 진짜 생각하고 있다\"고 덧붙였다. 또한 챔피언스리그 방식도 구상하고 있다고 전했다.\n\n타 오디션 프로그램 MC 경험이 풍부한 붐은 \"다른 오디션은 예선전부터 거치는데 이 프로그램은 시작부터 결승전이다. 보통 결승전을 향해 가는데 여기 계신 분들은 그걸 다 뛰어넘고 1등을 하신 분들이라서 무대를 보는 감동과 재미가 있다. 가장 치열한 싸움은 1등들의 싸움이란 걸 다시 한번 느꼈다. 제가 한 프로그램 중 가장 치열하지 않을까 생각한다\"고 말했다.\n\n이민정은 '1등들'을 통해 처음 음악 예능에 나섰다. 그는 \"저는 오디션 프로그램을 좋아한다. 어렸을 때부터 '슈퍼스타K' 등을 챙겨봤다. '싱어게인' 팀들이 모인 콘서트도 갔었다. 제가 '1등들' MC를 한다면 노래를 계속 들을 수 있다는 생각이 들었다. 좋은 노래를 들을 수 있는 시간이 생겨서 기쁜 마음으로 MC를 수락했다. 힐링이 되면서 마음 따뜻해지는 무대들이 많았다. 단번에 오케이 해서 힐링을 누리고 있다\"며 웃었다.\n\n채현석PD는 이민정을 섭외한 이유에 대해 \"이민정 씨가 아름다우셔서다. 오래 전부터 팬이기도 했다. 기존 음악 경연에서는 보기 힘든 분들 중에 이미지나 비주얼 면에서 오는 새로움을 보강할 수 있을 것 같아서 섭외를 요청을 드렸다\"며 \"평소에도 노래를 좋아한다는 걸 들었다. 저희 프로그램과 맥락이 맞겠다 싶어서 요청을 드렸다\"고 밝혔다.\n\n특히 김 PD는 '1등들' MC 이민정이 예고편에서 눈물을 흘린 것에 대해 \"방송을 보면 더욱 의미가 있다. 이민정 씨가 눈물을 흘릴 때마다 그 친구가 1등을 한다. 우리끼리 '눈물 예언'이라 했다. 그런 신기한 일이 벌어졌다\"고 밝혔다.\n\n이에 대해 이민정은 \"두 번째 녹화 때는 울지 말아야지 했다. 시청자 입장에서 눈 빨개져서 다음 것을 하기까지 꾹꾹 참았는데 가사에서 오는 감동도 있고 가수들이 주는 감정이 세게 느껴져서 현장에서 보면 심장을 후벼파는 듯 오는 것이 있었다. 각오는 하고 있지만 어떻게 될지 모르겠다\"고 전했다.\n\n'1등들'은 음악 오디션인 만큼 심사와 우승 베네핏에도 관심이 쏠렸다. 김 PD는 \"그것 때문에 이틀 회의를 했다. 뭘 해도 안 되겠더라. 돈을 얼마 줘야 하는 지도 말이 안 되더라. 그냥 트로피를 멋지게 만들어서 드리자 했다\"고 솔직하게 말했다.\n\n채 PD는 \"1등들만 모아서 그 중에 순위가 정해지다 보니 '내가 이 무대에서 저 가수를 이겼다'는 게 그 분의 커리어에 영향이 있을 수도 있겠더라\"라고 전했다.\n\n또한 '1등들'에는 심사위원이 등장하지 않는다. 티저 영상에 등장한 박진영, 차태현, 윤종신 등은 심사위원이 아니다. 김 PD는 \"출연자들의 멘토니까 어떤 점이 강점인지 얘기해달라고 멘트를 딴 것\"이라고 설명하며 \"이 사람들을 심사하는 것 자체가 이상하다. '나는 가수다'도 심사가 아니었다. 정확히 청중평가단 300명이 표수로 가른다. 300명 중에 심사위원은 없다. 감상평을 이야기하는 보통의 고막들만 있다\"고 밝혔다.\n\n채 PD 또한 \"이미 1등을 한 분들이라 심사위원이 필요없다고 봤다. 보통 심사위원이 앉아있는 구조인데 저희는 같이 경쟁하는 1등 가수들이 앉아서 실시간으로 무대를 준비하는 구조라 그런 부분이 재미있을 것 같았다\"고 말했다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20260211124725577",
    "type": "daum_enter",
    "newTitle": "오디션 1등 총출동! '1등들' 역대급 라인업과 비하인드 스토리",
    "newArticle": [
      {
        "title": "세상에! 오디션 프로그램 역대급 1등들이 한자리에 모였다고요?",
        "content": "여러분, 어젯밤에 혹시 MBC 새 음악 예능 '1등들' 첫 방송 보셨어요? 저는 보면서 정말 입을 다물지 못했답니다! 아니, 진짜 세상에 이런 일이 벌어질 수 있구나 싶었어요. '슈퍼스타K' 허각부터 '우리들의 발라드' 이예지 씨까지, 그동안 우리가 TV에서 열광했던 수많은 오디션 프로그램의 우승자들이 한자리에 모여 '진정한 1등'을 가린다는 콘셉트가 정말 신선했거든요. 사실 저는 평소에도 오디션 프로그램을 정말 좋아해서 매 시즌마다 챙겨봤던 사람이라 그런지, 이렇게 익숙하고 실력 있는 가수들이 다시 한번 경쟁하는 모습을 보는 게 너무 설레더라고요. 제작진분들이 섭외 과정에서 얼마나 많은 공을 들였을지 상상이 안 가는데, 그 노력들이 모여서 이렇게 환상적인 무대를 만들어냈다는 게 정말 놀라웠어요. 이번 '1등들'은 단순한 음악 경연을 넘어, 우리 시대의 최고의 보컬리스트들이 자존심을 걸고 펼치는 진검승부라고 해도 과언이 아닐 것 같아요."
      },
      {
        "title": "'1등들'은 왜 탄생했을까요? IP 문제와 섭외 비하인드 스토리 대공개!",
        "content": "아니, 근데 궁금한 점이 한두 가지가 아니었잖아요? 어떻게 이렇게 다른 방송사의 스타들을 한 프로그램에 다 모을 수 있었을까, 그런 생각이 막 드는 거예요. 뉴스 기사를 자세히 보니까 역시나 보통 일이 아니었더라고요. 김명진 PD님 인터뷰를 보는데, 섭외가 정말 쉽지 않았다고 하시더라고요. 한 분 빼고는 다 직접 만나서 설득해야 했고, 심지어 어떤 분은 '다시 불길 속에 들어가기 싫다'며 망설이기까지 하셨대요. 보통 섭외하는 데만 1~2주씩 걸렸다는 말을 듣고 진짜 대단하다고 생각했어요. 여기서 끝이 아니죠! IP 문제, 그러니까 다른 방송사 프로그램의 영상이나 로고를 사용하는 것에 대한 저작권 문제도 엄청나게 복잡했대요. 어떤 프로그램은 로고를 살짝 바꾸고, '보이스 코리아' 같은 경우는 영상은 아예 못 쓰고 글씨만 써야 했다니, 이걸 다 해결하느라 정말 많은 돈과 노력이 들었겠구나 싶었어요. 이렇게 탄생한 '1등들'이라는 프로그램 자체가 정말 많은 난관을 극복하고 우리에게 온 거였더라고요."
      },
      {
        "title": "허각부터 박창근까지! '1등들' 출연진 라인업 미리 엿보기!",
        "content": "근데 아무리 다른 방송사 출신들이라 해도, 우리가 다 아는 사람들이 나와야 재미있잖아요? 제작진도 그 점을 똑같이 생각했는지, '시청자들이 알 만한 사람들'을 섭외 기준으로 삼았다고 하더라고요. 저도 기사를 보면서 '아, 저 사람도 나오네!' 하고 무릎을 탁 쳤답니다. 특히 많은 분들이 궁금해하셨던 '슈퍼스타K' 우승자 허각 씨가 나온다는 소식에 정말 반가웠어요. 또 '우리들의 발라드' 우승자 이예지 씨도 볼 수 있고요. 특히 중장년층 시청자들을 겨냥해서 박창근 씨도 출연한다고 하니, 정말 다양한 세대가 함께 즐길 수 있는 라인업이 아닌가 싶어요. 물론 처음에는 여러 명의 가수들이 짧게 짧게 나오겠지만, 앞으로 회차가 거듭될수록 이들이 얼마나 대단한 무대를 보여줄지 정말 기대돼요. 마치 연예인 올림픽을 보는 듯한 느낌이랄까요?"
      },
      {
        "title": "심사위원은 없다? '1등들'만의 특별한 방식과 MC 이민정의 눈물!",
        "content": "여기서 또 하나 흥미로운 점이 있었는데요, 바로 '1등들'에는 심사위원이 따로 없다는 거예요! 보통 오디션 프로그램 하면 날카로운 심사평을 내리는 심사위원들을 떠올리기 마련인데, 여기서는 전혀 다르더라고요. 제작진의 설명에 따르면, 이미 '1등'을 한 실력자들이기 때문에 누가 누구를 심사한다는 것 자체가 이상하고, 대신 300명의 청중평가단이 직접 표로 순위를 가린다고 해요. 물론 티저 영상에 박진영, 차태현, 윤종신 같은 유명 인사들이 잠깐 나왔지만, 이들은 심사위원이 아니라 출연자들의 멘토 역할을 하는 거라고 하더라고요. 그리고 MC 이민정 씨 관련해서도 재미있는 에피소드가 있었어요. 예고편에서 눈물을 흘리시는 장면이 나왔는데, 이게 '눈물 예언'이라 불릴 정도로 이민정 씨가 울 때마다 그 가수가 1등을 한다고 하더라고요! 이민정 씨 본인도 놀라면서도, 현장에서 가수들의 무대를 보면 감정이 북받쳐서 눈물을 참기 어렵다고 하시는데, 얼마나 진정성 있는 무대들이 펼쳐질지 더욱 기대하게 만들었어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '1등들' 제작발표회 기사를 보면서, 저는 정말이지 앞으로 본방송 볼 생각에 심장이 두근거렸어요. 이미 실력으로 검증된 '1등'들이 다시 한번 진정한 '1등'을 가린다는 컨셉 자체가 너무 매력적이지 않나요? 섭외 과정에서의 어려움, IP 문제 해결 과정 등 비하인드 스토리를 들으니 이 프로그램이 탄생하기까지 얼마나 많은 노력과 열정이 있었는지 느낄 수 있었어요. 단순히 노래 실력만 보는 게 아니라, 이미 정상에 섰던 가수들이 다시 한번 무대에 서는 그 과정 자체에서 오는 진정성과 감동이 이 프로그램의 가장 큰 묘미가 될 거라고 확신합니다. 심사위원이 없다는 점도 신선하고, MC 이민정 씨의 '눈물 예언' 같은 깨알 재미 요소들도 기대되네요. 앞으로 매주 일요일 밤, 최고의 가수들이 펼치는 불꽃 튀는 경쟁을 지켜보면서 저도 같이 울고 웃을 준비를 하려고요. 여러분도 이번 주 일요일 밤, MBC '1등들' 놓치지 마세요!"
      }
    ],
    "hashTag": [
      "#1등들",
      "#오디션프로그램",
      "#허각",
      "#이예지",
      "#박창근",
      "#음악예능",
      "#MBC",
      "#슈퍼스타K",
      "#싱어게인"
    ]
  },
  {
    "title": "\"박정민 공연 5분전 취소 후폭풍\", 겨우 10% 더 준다고?…\"완전 불공정\" 분노폭발[MD이슈]",
    "article": "[마이데일리 = 곽명동 기자]연극 ‘라이프 오브 파이’가 공연 시작 직전 돌연 취소되면서 관객들의 불만이 폭발하고 있다. 연차를 내고 온 직장인부터 지방에서 상경한 관객까지 제작사의 안일한 태도에 분통을 터뜨렸다. 특히 공연 시작 5분 전, 취소 공지를 작은 볼륨의 안내방송으로만 갈음한 제작사를 향해 비난의 화살이 쏟아지고 있다.\n\n10일 공연계에 따르면, 이날 오후 7시 30분 서울 GS아트센터에서 막을 올릴 예정이던 이번 공연은 시작 약 5분을 남겨둔 오후 7시 25분쯤 취소 사실을 알렸다.\n\n제작사는 현장 안내문을 통해 “공연 전 일부 조명 기기의 갑작스러운 기술적인 문제가 발생해 복구를 시도했으나 공연 진행이 어렵다고 판단돼 부득이하게 금일 공연을 취소하게 됐다”며 “안전을 고려해 취소를 결정하게 됐다”고 밝혔다.\n\n이어 “예매 관객들에게 결제 금액의 110% 환불을 진행하겠다”며 “순차적으로 개별 문자 안내를 진행할 예정”이라고 밝혔다. 이어 “공연을 찾아주신 관객 여러분께 다시 한번 고개 숙여 사과드린다”고 했다.\n\n하지만 제작사의 보상 방침에도 불구하고 현장 관객들의 분노는 가라앉지 않고 있다. 특히 예매금의 10%에 불과한 추가 보상금이 형평성에 어긋난다는 지적이 지배적이다.\n\n관객들은 “티켓 환불 제도가 지나치게 불공정하다. 소비자는 공연 전날 취소 시에도 30%의 위약금을 무는데, 제작사의 당일 취소 보상이 고작 10%라는 게 말이 되느냐”며 목소리를 높였다. 또 다른 관객은 “관객은 당일 취소는커녕 전날 오후 5시 이후에는 아예 취소가 불가능하다. 제작사 과실로 당일 취소를 할 거라면 취소 수수료에 상응하는 100%를 더 보상해야 한다”고 비판했다.\n\n제작사의 미흡한 현장 대응도 도마 위에 올랐다. 관객들은 “취소 공지를 스태프가 직접 나와서 설명하지 않고, 제대로 들리지도 않는 작은 볼륨의 방송으로 대체해 더 화가 났다”며 불만을 토로했다.\n\n한편, 연극 ‘라이프 오브 파이’는 태평양 한가운데서 조난된 인도 소년 ‘파이’가 벵골 호랑이 ‘리처드 파커’와 함께 227일 동안 표류하다 구조되는 과정을 그린 작품이다. 이날 무대에는 박정민을 비롯해 황만익, 주아, 진상현 등이 오를 예정이었다.\n\n특히 영화 ‘휴민트’ 등으로 최고의 주가를 올리고 있는 배우 박정민이 8년 만에 연극 복귀작으로 선택해 큰 기대를 모았던 만큼 이번 취소 사태에 대한 관객들의 아쉬움과 공분은 더욱 커지고 있다.",
    "link": "https://v.daum.net/v/20260211132012371",
    "type": "daum_enter",
    "newTitle": "공연 5분전 취소? 10% 보상 황당.. 이건 너무하잖아!",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이에요?!",
        "content": "이웃님들! 혹시 어제 보신 뉴스 중에 충격적인 내용 있으셨나요? 저는 오늘 아침 커피 한잔하면서 정말 눈을 비비고 다시 볼 만큼 황당한 소식을 접했는데요. 바로 연극 '라이프 오브 파이' 공연이 시작하기 딱 5분 전에 갑자기 취소됐다는 거예요! 그것도 겨우 결제 금액의 10%만 더 주겠다고 해서 관객들의 분노가 폭발했다는 내용이었어요. 아니, 이게 말이 되나요? 연차까지 내고, 지방에서 상경한 분들도 계셨을 텐데, 이런 식으로 공연을 취소하면 마음이 어떻겠어요. 생각만 해도 제 속이 다 타는 기분이더라고요. 저도 예전에 정말 기대했던 공연이 갑자기 취소된 적이 있어서 그때의 실망감과 분노가 얼마나 큰지 누구보다 잘 알거든요. 정말 이건 소비자를 무시하는 처사가 아닌가 싶어요."
      },
      {
        "title": "공연 취소, 왜 이렇게 '불공정'하다고 난리일까요?",
        "content": "도대체 왜 이렇게 관객들이 분노하는 건지, 제가 좀 자세히 파헤쳐 봤어요. 핵심은 바로 '보상' 문제더라고요. 뉴스 기사에 따르면, 공연 제작사 측에서는 '공연 전 일부 조명 기기의 기술적인 문제' 때문에 어쩔 수 없이 취소하게 됐다고 했대요. 그러면서 환불은 물론이고, 결제 금액의 110%를 주겠다고 공지했죠. 이게 얼핏 보면 '오, 그래도 신경 써주네?' 싶을 수도 있는데, 이게 왜 그렇게 '불공정'하고 '완전 잘못됐다'는 말이 나오냐면요. 소비자 입장에서 생각해 보면 답이 나와요. 보통 저희가 공연 티켓을 예매했다가 취소하면, 취소 시점에 따라 위약금이 붙잖아요? 예를 들어 공연 전날이나 몇 시간 전에 취소하면 상당한 위약금을 물어야 하는데, 공연 제작사 과실로 공연 시작 직전에 취소됐는데 겨우 10%만 더 준다는 건 너무 터무니없는 보상이라는 거죠. 소비자는 조금만 늦어도 돈을 잃는데, 제작사는 자기들 실수로 공연을 망쳤는데도 돈을 덜 돌려줘도 된다는 식으로 느껴질 수 있잖아요. 이게 바로 '형평성' 문제라고 할 수 있죠. 제가 보기에도 이건 명백히 불공정하다고 느껴져요."
      },
      {
        "title": "5분 전 취소, '이런 상황'까지 상상해보셨나요?",
        "content": "상상만 해도 아찔한데요. 공연 시작 5분 전, 관객들이 다들 좌석에 앉아서 커튼이 올라가길 기다리고 있는데, 갑자기 안내 방송이 나오는데 볼륨이 너무 작아서 제대로 들리지도 않고, '죄송합니다, 오늘 공연은 취소되었습니다'라는 말만 툭 던진다고 생각해보세요. 어제 연극 '라이프 오브 파이' 현장에서 바로 이런 일이 벌어졌다고 해요. 티켓 발권하고, 좌석 찾고, 설레는 마음으로 기다리고 있는데, 이런 황당한 통보를 받으면 얼마나 허탈하고 화가 날까요? 지방에서 KTX 타고 올라오신 분들은 교통비, 숙박비까지 다 들었을 텐데 말이죠. 또, 배우 박정민 씨처럼 오랜만에 연극 무대에 복귀하는 배우를 보기 위해 큰 기대를 안고 온 팬들도 많았을 텐데, 그 실망감은 이루 말할 수 없을 거예요. 아마 현장에 있던 관객들은 '이게 무슨 상황이지?' 싶었을 거고, 안내 방송으로는 제대로 된 설명도 없고, 결국 인터넷 뉴스를 보고 나서야 상황을 제대로 파악했을지도 몰라요. 정말이지, 관객과의 '소통'이라는 측면에서도 너무나 부족하고 안일한 대처였다고 생각돼요."
      },
      {
        "title": "앞으로 이런 '황당 취소' 피하는 꿀팁!",
        "content": "이번 '라이프 오브 파이' 공연 취소 사태를 보면서, 앞으로 우리가 공연이나 기타 행사 티켓을 구매할 때 좀 더 꼼꼼하게 따져봐야 할 점들이 있다는 걸 깨달았어요. 일단, 공연 제작사의 '취소 및 환불 규정'을 미리 꼼꼼하게 확인하는 습관을 들이는 게 중요해요. 특히 '공연 당일 또는 임박한 시간에 제작사 귀책 사유로 취소될 경우 보상'에 대한 내용이 명확하게 명시되어 있는지 살펴보세요. 너무 불리한 조건이라면, 구매를 다시 한번 고려해보는 것이 좋겠죠. 또한, 온라인 후기나 커뮤니티를 통해 해당 제작사나 공연장의 이전 공연에서 불미스러운 사건은 없었는지, 관객들과의 소통은 원활한지 등을 미리 알아보는 것도 도움이 될 수 있어요. 그리고 혹시라도 공연 당일 예상치 못한 취소 통보를 받게 된다면, 당황하지 마시고 일단 공식적인 환불 절차를 확인하시고, 충분한 보상이 이루어지지 않는다고 판단될 경우 소비자 보호 기관 등에 도움을 요청하는 방법도 고려해볼 수 있답니다. 우리 소중한 시간과 돈이 헛되지 않도록, 똑똑한 소비자 되자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 기사를 보면서 정말 화가 나더라고요. 공연 시작 5분 전 취소라는 것도 충격인데, 겨우 10%만 더 준다는 보상안은 정말 해도 너무 한다는 생각이 들었어요. 저는 앞으로 공연 티켓을 예매할 때, 단순히 기대감만으로 고르기보다는 공연 제작사의 신뢰도나 이전 사례들을 좀 더 꼼꼼하게 살펴봐야겠어요. 혹시라도 이런 불공정한 상황에 놓이게 된다면, 제 권리를 당당하게 요구할 수 있도록 미리 알아두는 것도 중요하겠다는 생각이 들었답니다. 우리 이웃님들도 혹시 비슷한 경험을 하셨거나, 앞으로 공연 관람 계획 있으시면 오늘 제가 알려드린 내용들 꼭 기억하셔서 즐겁고 후회 없는 문화생활 즐기시길 바라요!"
      }
    ],
    "hashTag": [
      "#라이프오브파이",
      "#공연취소",
      "#불공정",
      "#티켓환불",
      "#소비자권리",
      "#박정민",
      "#연극"
    ]
  },
  {
    "title": "안보현 \"연애 스타일? 유니콘 남친은 아냐..표현 서툴어\"[인터뷰③]",
    "article": "[스타뉴스 | 김노을 기자]\n\n(인터뷰②에 이어)\n\n배우 안보현이 자신의 연애 스타일을 밝혔다.\n\n안보현은 11일 오전 서울 강남구의 한 카페에서 tvN 월화드라마 '스프링 피버'(극본 김아정/연출 박원국) 종영 기념 라운드 인터뷰를 진행했다.\n\n'스프링 피버'는 찬바람 쌩쌩부는 교사 윤봄(이주빈 분)과 불타는 심장을 가진 남자 선재규(안보현 분)의 봄날 로맨스로, 동명의 인기 웹소설을 원작으로 한다.\n\n선재규 역의 안보현은 인물의 압도적인 체격을 담아내기 위해 근육을 5kg까지 증량했으며, 그 결과 원작을 뚫고 나온 듯한 비주얼을 완성했다. 또한 부산 출신인 안보현은 네이티브 사투리로 무심한 듯하지만 배려 넘치는 '직진남'의 면모를 완벽하게 보여주며 마성의 매력을 발휘했다.\n\n이날 안보현은 오지랖을 부리는 선재규의 성격과 비슷한 지점이 있느냐는 질문을 받고 \"오지랖이 있긴 하지만 그 정도는 아니다. 사실 재규의 그런 모습이 좋아서 캐릭터에 매료됐다. 따지거나 재는 모습이 없지 않나. 말로는 설명이 안 되는데 저와 교집합 되는 부분이 많았던 것 같다. 재규가 편하기도 하고 '나같다'는 느낌도 받고, 주변에서 '연기한 거 같지 않던데?'라는 말을 들으니 기분 좋았다\"고 캐릭터에 대한 애정을 드러냈다.\n\n그렇다면 상남자 선재규와 상대방을 대하는 모습은 비슷할까. 질문에 안보현은 \"선재규처럼 인싸는 아니다. 그런데 상대방이 좋은 사람이라는 생각이 들면 저도 아웃사이더 경향을 좀 안 보이게 되는데, 사실 재규 같은 사람은 별로 없지 않을까 싶다\"고 답했다.\n\n이어 \"(연애할 때도) 선재규처럼 대놓고 하는 성격은 아니다. 모르게 챙겨주는 편 같다. 츤데레까진 아니지만 표현에 서툰 면이 있다. 재규 같은 사람들을 '유니콘'이라고 하지 않나. 저는 그런 사람은 아니다. 그럼에도 제 동생이 재규 같은 사람을 만나 결혼하면 좋겠다는 생각이 들 정도로 재규가 탄탄하게 만들어진 것 같다\"고 말했다.\n\n안보현은 '스프링 피버' 방송 도중 받은 평들 중 '선재규는 안보현 말고는 생각이 안 난다'는 평이 가장 좋았다며 \"이렇게까지 평을 받은 건 처음이었다. 저는 작품 들어가기 전부터 자신 있었다. 이 작품을 놓치고 싶지 않았다\"고 밝혔다.\n\n또 \"감독님이 만화적인 요소가 많아서 구현이 어려울 것 같다는 고민을 할 때 주변에서 '안보현이 있지 않나'라는 말을 들으셨다는 걸 전해들었을 때 큰 힘이 됐다. 호평을 해주셔서 정말 감사하다. 따뜻한 작품을 하고 싶다는 생각을 '스프링 피버'를 통해 처음 느껴본다. 선재규라는 인물에게 해피 엔딩을 준 것 같아서, 모두가 고군분투한 것이 느껴져서 앞으로도 이런 작품을 또 하고 싶다는 생각이 들었다\"고 뿌듯함을 내비쳤다.\n\n지난해 제46회 청룡영화상 신인남우상을 수상한 안보현은 올해도 차기작으로 달린다. 당장 이번 주말 SBS 새 드라마 '재벌X형사 2' 촬영이 시작되며 JTBC 새 드라마 '신의 구슬' 공개도 예정돼 있다.\n\n안보현은 \"'재벌X형사'를 통해 다른 캐릭터를 보여주고 싶어서 열심히 연구하고 있다. 설 연휴에 촬영을 맞춰 시작을 하다 보니 대본 숙지와 명절 음식을 피해야 한다. 몸을 잘 유지해야 할 것 같다\"고 의지를 다졌다.\n\n그러면서 \"제가 상복이 없다고 생각했는데 '내가 상복이 있구나. 이렇게 큰 상을 받으려고 그랬나' 싶었다. '재벌X형사'로 팀워크상을 받아보고 싶다. 저희 팀워크가 어마어마하다\"고 차기작에 대한 애정을 빼놓지 않았다.",
    "link": "https://v.daum.net/v/20260211131644269",
    "type": "daum_enter",
    "newTitle": "안보현 연애 스타일? 유니콘 남친 아닌 '표현 서툰' 그의 솔직 고백!",
    "newArticle": [
      {
        "title": "안녕하세요, 여러분! 오늘은 드라마 '스프링 피버'로 돌아온 배우 안보현 씨의 솔직한 이야기 들려드릴게요!",
        "content": "어머, 여러분! 얼마 전 드라마 '스프링 피버'가 끝났다는 소식 다들 들으셨죠? 저도 너무 재밌게 봤거든요! 특히 주인공 선재규 역을 맡았던 안보현 씨, 정말 매력 넘치지 않았나요? 훤칠한 키에 부산 사투리 쓰는 상남자인데, 알고 보면 다정하고 직진하는 모습이… 와, 진짜 심장이 두근거렸어요. 😍 그런데 이번에 안보현 씨가 인터뷰를 통해 자신의 연애 스타일에 대해 솔직하게 밝혔다고 하더라고요! 어떤 스타일이길래 그렇게 궁금증을 유발하는지, 오늘 제 블로그에서 낱낱이 파헤쳐 보도록 해요! 마치 옆집 언니, 오빠가 수다 떨듯 편안하고 재밌게 풀어드릴 테니 집중해주세요! 😊"
      },
      {
        "title": "안보현, '스프링 피버' 선재규와 싱크로율은 어디까지? '표현 서툰' 그의 속마음 공개!",
        "content": "이번 드라마에서 안보현 씨가 맡았던 선재규 캐릭터, 정말 매력 넘쳤잖아요. 덩치도 크고, 왠지 모르게 듬직하면서도 좋아하는 사람 앞에서는 한없이 직진하는 '직진남'의 정석이었죠! 안보현 씨 본인도 선재규 캐릭터와 비슷한 점이 많다고 하더라고요. 물론 오지랖까지 똑같진 않겠지만, 상대방이 좋은 사람이라고 느끼면 저절로 마음이 열리고 좀 더 다가가게 되는 부분이 있다고 해요. 이런 걸 보면, 우리가 드라마에서 보던 멋진 캐릭터들이 실제로도 우리 주변에 있을 것만 같은 기분이 들어요. 혹시 여러분도 주변에 선재규 같은 사람이 있나요? 아니면… 혹시 자기 자신이 선재규 같은 사람은 아닐까 잠시 생각해 보게 되네요. 😉 그런데 안보현 씨는 그런 선재규 같은 사람을 '유니콘'이라고 표현했더라고요? 그만큼 흔치 않고 귀한 존재라는 뜻이겠죠? 저도 제 이상형이 '유니콘 남친'이었으면 좋겠다고 늘 생각하는데… 과연 안보현 씨는 어떤 연애 스타일을 가지고 있을지, 정말 궁금해지네요!"
      },
      {
        "title": "진짜 '유니콘 남친'은 아니라고? 안보현의 '츤데레' 매력 파헤치기!",
        "content": "아니, 세상에! 그렇게 매력적인 선재규 캐릭터를 연기한 안보현 씨가 본인은 '유니콘 남친' 스타일이 아니라고 딱 잘라 말했더라고요? 😲 이게 무슨 말이냐고요? 드라마 속 선재규처럼 마냥 직진하고 표현이 확실한 스타일은 아니라는 거죠. 안보현 씨는 자신이 연애할 때 '대놓고 하는 성격은 아니다'라고 솔직하게 말했어요. 오히려 '모르게 챙겨주는 편'이라고 하더라고요. 어머, 이거 혹시 '츤데레' 아니에요? 😍 겉으로는 무심한 척하지만, 속으로는 상대방을 엄청나게 챙겨주는 그런 스타일 말이에요! 마치 조용히 내 곁을 지켜주다가, 내가 필요할 때 딱 나타나서 도와주는 그런 마법 같은 존재랄까요? 이런 '표현 서툰' 매력이 또 은근히 사람을 설레게 하거든요. 물론, 직접적으로 '사랑해'라고 말해주는 것도 좋지만, 말없이 묵묵히 곁을 지켜주며 챙겨주는 모습에서 더 큰 감동을 느낄 때도 있는 것 같아요. 안보현 씨의 이런 솔직한 고백, 정말 믿음직스럽지 않나요? 앞으로 그의 연애 이야기가 더욱 기대되는 이유랍니다!"
      },
      {
        "title": "안보현처럼 '모르게 챙겨주는' 당신을 위한 꿀팁 대방출!",
        "content": "안보현 씨의 연애 스타일을 들어보니, '모르게 챙겨주는' 매력이 정말 매력적이라는 생각이 들어요. 혹시 여러분 중에서도 표현은 서툴지만, 마음속으로는 늘 상대방을 아끼고 챙겨주고 싶은 분들이 계신가요? 그렇다면 오늘 제가 알려드리는 꿀팁들을 주목해주세요! 😉 첫째, 상대방의 취향을 미리 파악해두는 거예요. 상대방이 좋아하는 음료수, 간식, 또는 자주 가는 카페 등을 기억해두었다가 깜짝 선물로 건네는 거죠. '어떻게 알았어요?' 하고 놀라는 상대방의 모습을 보면 얼마나 뿌듯할까요? 둘째, 말없이 도와주는 거예요. 상대방이 힘들어 보이거나 도움이 필요해 보일 때, 굳이 말하지 않고 묵묵히 옆에서 도와주는 거죠. 마치 슈퍼히어로처럼요! 🦸‍♂️ 마지막으로, 작은 습관을 기억해주는 거예요. 상대방이 자주 하는 말버릇이나 습관을 기억하고 있다가, 그걸 언급해주면 상대방은 '나를 정말 잘 아는구나!' 하고 감동받을 거예요. 이런 작은 관심과 배려가 쌓이면, 표현 서툰 당신도 충분히 멋진 연인으로 기억될 수 있을 거예요! 안보현 씨처럼요! ✨"
      },
      {
        "title": "솔직한 후기: 안보현이라는 '선재규', 앞으로도 그의 연기를 응원하며!",
        "content": "아, 오늘 안보현 씨 인터뷰 들으면서 진짜 많은 걸 느꼈어요. 드라마 '스프링 피버'를 보면서 선재규라는 캐릭터에 푹 빠졌었는데, 그 캐릭터를 안보현 씨만큼 잘 소화할 수 있는 배우가 또 있을까 싶을 정도였거든요. '선재규는 안보현 말고는 생각이 안 난다'는 평이 제일 좋았다는 말에 저도 모르게 고개를 끄덕였어요. 👍 앞으로도 저는 안보현 씨의 연기를 더욱 응원하려고요. 특히 '재벌X형사 2'와 '신의 구슬'이라는 차기작도 정말 기대돼요! 새로운 작품에서 또 어떤 매력을 보여줄지, 어떤 캐릭터로 우리를 놀라게 할지 벌써부터 설레네요. 😊 그리고 '재벌X형사' 팀워크상까지 받고 싶다는 그의 당찬 포부! 정말 멋지지 않나요? 저도 옆에서 열심히 응원할게요! 안보현 씨, 앞으로도 좋은 연기, 좋은 작품으로 우리 곁에 있어 주세요! 그리고 혹시… 저도 '유니콘 남친' 좀 만날 수 있게, 그런 기운 좀 불어넣어 주실 수 있으신가요? 😉"
      }
    ],
    "hashTag": [
      "#안보현",
      "#스프링피버",
      "#선재규",
      "#안보현연애스타일",
      "#유니콘남친",
      "#츤데레",
      "#배우",
      "#드라마추천"
    ]
  },
  {
    "title": "부산 출신 안보현 \"친구들, '스프링 피버' 속 사투리 어색하다고\"",
    "article": "(서울=뉴스1) 김민지 기자 = 배우 안보현이 '스프링 피버'에서 사투리 연기를 하며 밸런스를 맞추는 것이 쉽지 않았다고 했다.\n\n11일 오전 서울 강남구 학동로의 한 카페에서는 tvN 월화드라마 '스프링 피버'(극본 김아정/연출 박원국) 출연 배우 안보현 종영 인터뷰가 진행됐다.\n\n이날 안보현은 극 초반 코믹 연기에 대해 이야기하며 \"선재규는 웃기려 하지 않아도 순수한 면이 있어 코믹 연기가 어렵진 않았다\"라며 \"나와 차서원, 감독님 모두 부산 출신이라 사투리 연기를 할 때 애드리브를 요구하기도 했다, '투투'와 '나이스 웨더'도 그 과정에서 나온 것\"이라고 이야기했다.\n\n이어 \"사실 드라마 속 사투리 연기가 쉽지 않았다, 친구들과 어머니도 내 사투리가 이상하다고 해서 '그럴 수가 있나' 싶었다, 나중에 친구들이 자막을 읽어보고 '대사로 읽으면 사투리가 이렇게밖에 안 되는구나' 하더라\"라며 \"그러다 배정남 선배님과 같이 있으니 사투리를 남발하게 됐다, 서울 온 지 20년 가까이 돼 감을 잃었는데 이번 작품을 통해 다시 불이 붙었다\"라고 해 웃음을 자아냈다.\n\n극 중 조카로 등장한 조준영과 호흡은 어땠을까. 안보현은 \"준영이는 외모와 피지컬도 남달라야 하지만 사투리를 구사할 수 있어야 했다, 경상도 사투리는 지역마다 또 디테일이 다르지 않나, 아마 (사투리 연기를 하며) 힘들었을 거다\"라며 \"나랑 붙는 신에서는 내가 열심히 디렉션을 해주고 준영이도 잘 흡수해서 드라마를 보면 오히려 내 사투리가 어색하게 느껴진다는 평도 있었다, 그만큼 노력했을 것\"이라고 말했다. 그러면서 \"어린 동생이 하나 생긴 것 같다\"라고 했다.\n\n또한 차서원과도 호흡이 좋았다는 후문이다. 안보현은 \"차서원과는 7년 전 일일드라마에서 함께 연기한 인연이 있다, 친밀함이 있었는데 최이준으로 캐스팅됐다는 소식을 듣고 너무 반가웠다\"라며 \"서원이가 캐릭터를 밉지 않게 연기해 준 덕분에 최이준과 선재규의 브로맨스가 살았다, 이상한 삼각관계가 됐지만\"이라고 해 현장을 웃음바다로 만들었다. 이어 \"그만큼 차서원이 매력 있다\"라고 덧붙였다.\n\n'스프링 피버'가 안보현에게 어떤 작품으로 남을까. 안보현은 \"언젠가는 사투리로 연기할 수 있는 날을 기다리고 있었는데, '스프링 피버'로 도전할 수 있게 됐다\"라며 \"모두가 고군분투했는데 따뜻한 작품을 하며 호평도 받아 기분이 좋다, 앞으로도 힐링하는 작품을 더 해보고 싶다\"라고 했다.\n\n한편 '스프링 피버'는 10일 12회를 마지막으로 종영했다. 안보현은 올해 차기작 '신의 구슬'과 '재벌X형사2'로 시청자들을 만날 예정이다.",
    "link": "https://v.daum.net/v/20260211131526241",
    "type": "daum_enter",
    "newTitle": "부산 사투리 연기, 안보현은 이렇게 신경 썼어요!",
    "newArticle": [
      {
        "title": "“내 사투리, 이상하다고?” 안보현 배우의 솔직 고백!",
        "content": "여러분, 안녕하세요! 오늘은 배우 안보현 씨가 드라마 '스프링 피버'에서 맡았던 부산 사투리 연기에 대한 이야기를 가져왔어요. 혹시 드라마 보면서 '어, 저 배우 사투리 좀 어색한데?' 하고 느끼셨던 분 계신가요? 저도 사실 드라마를 볼 때 가끔 그런 생각을 할 때가 있거든요. 그런데 안보현 씨가 직접 인터뷰에서 자신의 사투리 연기에 대해 솔직하게 이야기했다고 하더라고요! 세상에, 본인도 친구들이나 어머니한테 사투리가 이상하다는 이야기를 들었다니 얼마나 당황스러웠을까요? '그럴 수가 있나?' 싶었다는 말이 완전 공감됐어요. 우리가 TV를 보면서 느끼는 어색함보다 훨씬 더 큰 고민이 있었던 거죠. 오늘 포스팅에서는 안보현 씨가 어떻게 '스프링 피버' 속에서 부산 사투리라는 난관을 헤쳐나갔는지, 그리고 부산 사투리 연기가 왜 그렇게 어려운지에 대해 이야기해 드릴게요. 혹시 지역 사투리 연기에 관심 있으신 분들이나, 안보현 씨 팬분들은 더욱 흥미롭게 보실 수 있을 거예요!"
      },
      {
        "title": "서울 토박이도 헷갈리는 '진짜' 부산 사투리의 매력!",
        "content": "우리가 흔히 '사투리'라고 하면 다 똑같다고 생각하기 쉬운데요, 사실 우리나라 지역별 사투리는 정말 각양각색이고, 같은 경상도 안에서도 부산, 대구, 울산 등등 미묘한 차이가 존재한다고 해요. '스프링 피버'에서 안보현 씨와 함께 부산 출신인 차서원 씨, 그리고 감독님까지 함께 작업했기 때문에 촬영 중에 애드리브로 '투투'나 '나이스 웨더' 같은 부산 사투리 표현이 자연스럽게 나왔다고 하더라고요. 그런데 이렇게 현장에서 동지(?)들과 함께해도, 막상 드라마에 녹여내면 어색하게 들릴 수 있다는 게 사투리 연기의 묘미이자 어려움인 것 같아요. 안보현 씨 말처럼, 서울에 산 지 20년 가까이 되면서 감이 좀 무뎌졌을 수도 있고요. 부산 사투리는 특유의 억양과 어휘 사용이 서울말과는 확연히 다른데, 이걸 인위적으로 흉내 내는 게 아니라 극중 인물의 감정선과 자연스럽게 어우러지게 하는 게 정말 어렵거든요. 마치 외국어를 배울 때 단순히 단어만 외우는 게 아니라 그 문화와 뉘앙스까지 이해해야 하듯, 사투리 연기도 그런 깊이가 필요한 것 같아요. 특히 '스프링 피버'처럼 감성적인 드라마에서는 더욱 그런 부분이 중요했겠죠?"
      },
      {
        "title": "이런 디렉션까지! 조카 역 배우와의 꿀팁 대방출!",
        "content": "드라마에서 안보현 씨는 조카 역으로 나오는 조준영 씨와 함께 호흡을 맞췄는데요, 이 조카 캐릭터도 부산 사투리를 능숙하게 구사해야 하는 설정이었다고 해요. 아무래도 젊은 배우다 보니 사투리 연기가 쉽지 않았을 텐데, 안보현 씨가 선배로서 꼼꼼하게 디렉션을 챙겨줬다고 하더라고요. '준영이는 외모와 피지컬도 남달라야 하지만 사투리를 구사할 수 있어야 했다. 경상도 사투리는 지역마다 또 디테일이 다르지 않나. 아마 (사투리 연기를 하며) 힘들었을 거다.'라고 이야기한 부분을 보면, 얼마나 세심하게 신경 썼는지 느껴져요. 안보현 씨가 직접 사투리 연기의 어려움을 겪어봤기 때문에, 조카 역할의 배우가 겪을 어려움을 미리 알고 도움을 준 거죠. 오히려 안보현 씨의 사투리가 조금 어색하게 들릴 정도로 조준영 씨가 열심히 노력했다는 후문까지! 마치 친동생이나 조카처럼 챙겨주는 모습에서 훈훈함이 느껴지더라고요. 이렇게 서로 의지하고 도와가면서 드라마를 완성해 나가는 모습, 정말 보기 좋지 않나요?"
      },
      {
        "title": "사투리 연기, 앞으로 이렇게 해보세요!",
        "content": "이번 '스프링 피버'를 통해 안보현 씨는 '언젠가는 사투리로 연기할 수 있는 날을 기다리고 있었는데, 도전할 수 있게 됐다'고 말했는데요. 혹시 여러분 중에서도 사투리를 쓰는 역할에 도전해보고 싶으신 분들이 계신가요? 아니면 주변에 사투리를 섞어 쓰는 친구가 있어서 '진짜 사투리는 저런 건가?' 하고 궁금하신 분들도 계실 거고요. 만약 사투리 연기를 해야 한다면, 첫 번째는 역시 '많이 듣고 따라 해보기'인 것 같아요. 안보현 씨처럼 동향의 사람들과 대화하거나, 해당 지역의 드라마, 영화, 예능 등을 보면서 자연스러운 억양과 표현을 익히는 것이 중요하죠. 두 번째는 '어휘와 뉘앙스 파악'이에요. 같은 단어도 지역마다 다르게 쓰이거나, 서울말에서는 느껴지지 않는 독특한 뉘앙스가 있을 수 있거든요. 지역 주민들의 실제 대화를 들어보는 것도 좋은 방법이에요. 마지막으로, '자신감'을 가지고 연기하는 것이 중요해요. 완벽하지 않아도 괜찮아요. 배우 안보현 씨도 친구들에게 지적받으면서 점차 감을 찾아갔듯이, 처음에는 어색하더라도 계속 시도하고 다듬어 나가면 분명 좋은 결과가 있을 거예요. 여러분도 드라마 속 사투리 연기에 집중해서 보면서 어떤 점이 매력적인지 찾아보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 안보현 씨 인터뷰를 보면서, 우리가 무심코 지나쳤던 '사투리 연기'라는 것이 얼마나 많은 노력과 고민을 필요로 하는지 새삼 느끼게 되었어요. 단순히 사투리를 쓴다는 것을 넘어, 그 캐릭터의 감정선과 작품의 분위기에 자연스럽게 녹아들게 하는 것이 정말 어려운 일이더라고요. 안보현 씨가 친구들의 솔직한 피드백에도 불구하고 끊임없이 노력하며 '스프링 피버'를 통해 부산 사투리 연기에 도전했다는 점이 정말 인상 깊었어요. 앞으로 저도 드라마나 영화를 볼 때 배우들의 사투리 연기에 좀 더 귀 기울여 보려고 해요. 그리고 혹시라도 제가 사투리를 써야 할 상황이 생긴다면, 안보현 씨처럼 용기를 내서 도전해보고 싶다는 생각도 들었어요. 역시 뭐든지 '진심'으로 부딪히는 게 중요한가 봐요! 여러분도 오늘 제 이야기가 재미있으셨다면, '스프링 피버'를 다시 보면서 안보현 씨의 사투리 연기에 한번 집중해보시는 건 어떨까요? 혹시 또 다른 재미있는 포인트를 발견하실지도 몰라요!"
      }
    ],
    "hashTag": [
      "#안보현",
      "#스프링피버",
      "#부산사투리",
      "#사투리연기",
      "#드라마분석",
      "#배우인터뷰",
      "#연기팁",
      "#한국드라마"
    ]
  }
]