[
  {
    "title": "교수직 사임→폭행 의혹…팝핀현준, ‘♥박애리‘에 ‘막말‘까지 했다",
    "article": "[TV리포트=은주영 기자] 댄서 팝핀현준은 최근 수업 도중 부적절한 발언을 한 사실을 인정하고 교수직에서 사임했다. 그가 후배를 폭행했다는 의혹까지 제기된 가운데, 과거 국악인 아내 박애리를 향해 막말을 했던 장면이 다시 주목받고 있다.\n\n지난 2020년 3월 방송된 KBS2 '살림하는 남자들 시즌2'에서 팝핀현준이 박애리의 외모에 대한 막말을 하는 장면이 담겨 논란이 됐다. 당시 팝핀현준은 박애리에 \"새치 많이 났다. 여기서도 보인다. 늙어서 그런 것. 나이 들어 보인다\"며 외모를 지적했다. \"그게 뭐가 중요하냐\"는 박애리의 말에도 그는 \"중요하다. 사람이 나이 들어 보이면 안 좋다. 가뜩이나 사람들이 50대라고 생각하는데 억울하지도 않냐\"고 막말을 이어갔다.\n\n이후에도 집에서 트레이닝복을 입고 있는 박애리를 향해 \"집에서 트레이닝복 좀 입지 마라. 아무리 편하게 있는다고 해도 홈드레스도 있지 않냐\"는 등 지적을 쏟아냈다. 해당 장면이 논란이 되자 팝핀현준은 개인 계정을 통해 \"방송은 방송으로 봐 달라\"며 억울함을 드러냈다.\n\n최근 팝핀현준은 여러 논란으로 곤욕을 치르고 있다. 백석예대 실용댄스학부 재학생 A 씨는 한 교수가 수업 중 반복적으로 욕설을 사용해 학습 분위기를 위축되게 만들었다는 내용으로 폭로글을 작성했다. 특히 A 씨는 해당 교수가 \"너희 이렇게 춤추면 거울 보고 OO 하는 것밖에 안 된다\"는 부적절한 발언으로 학생들이 성적 수치심을 느꼈다고 주장했다. 이에 해당 교수가 팝핀현준이라는 추측이 쏟아졌고, 팝핀현준은 이를 인정하고 교수직에서 물러났다.\n\n이후 20년 전 팝핀현준에게 폭행을 당했다고 주장이 나왔다. 지난 15일 방송된 JTBC '사건반장'에서 제보자 B 씨는 \"주먹으로도 때리고 발로 차고 뺨도 맞았다. 안경을 쓰고 있는데 맞아서 안경이 휘고, 귀를 잘못 맞아서 고막에 손상이 가 한 쪽 귀가 잘 안 들렸다\"고 밝혔다. 또 다른 제보자 C 씨는 \"그때 팝핀현준 팔이 부러졌다. 저 나름대로 열심히 했는데 마음에 안 들었는지 깁스한 팔로 얼굴을 때렸다\"고 주장했다. 이에 대해 팝핀현준은 \"다친 팔로 어떻게 때리냐\"며 \"욕은 하지만 체구가 작아 폭력은 잘 쓰지 않는다\"고 해명했다.\n\n은주영 기자  / 사진= KBS2 '살림하는 남자들 시즌2'",
    "link": "https://v.daum.net/v/20251217170949456",
    "type": "daum_enter",
    "newTitle": "팝핀현준 논란, 알고 보니... 충격적인 진실!",
    "newArticle": [
      {
        "title": "팝핀현준, 왜 또 논란의 중심에 섰을까요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 좀 충격적인 소식을 접하게 돼서 혼자만 알기 너무 아쉬운 마음에 이렇게 노트북을 켰어요. 혹시 최근 뉴스 보셨나요? 팝핀현준 님 관련해서 여러 가지 이야기들이 막 나오더라고요. 교수직 사임부터 시작해서, 후배 폭행 의혹, 심지어는 아내분께 했던 막말까지… 와, 진짜 듣는 저도 헉 소리가 나더라고요. 예전에 TV에서 팝핀현준 님과 박애리 님 부부가 알콩달콩한 모습 보여주셨던 기억이 있는데, 이렇게 또 다른 면모가 드러나니 좀 당황스럽기도 하고요. 사실 예전에도 방송에서 아내분 외모 가지고 조금 섭섭한 발언 하셨던 게 다시 회자되면서 불쾌하다는 의견들도 많았잖아요. 이번에 교수직에서 물러나시게 된 것도 수업 중에 너무 부적절한 발언을 하셨기 때문이라고 하더라고요. '너희 이렇게 춤추면 거울 보고 OO 하는 것밖에 안 된다' 이런 식의 발언 때문에 학생들이 수치심을 느꼈다는 이야기까지 나오니, 이게 사실이라면 정말 문제가 심각한 거죠. 단순히 춤 가르치는 걸 넘어서, 학생들에게 상처를 주는 발언을 하신 거잖아요. '팝핀현준 논란'이라는 키워드가 계속 제 눈에 띄길래, 대체 어떤 일이 벌어지고 있나 싶어서 자세히 알아보게 되었답니다."
      },
      {
        "title": "막말, 폭행 의혹… 팝핀현준을 둘러싼 복잡한 이야기들",
        "content": "이 사태의 발단은 교수직 사임인데요, 바로 이 '팝핀현준 교수직 사임'이라는 키워드 때문에 더 많은 분들이 관심을 가지시는 것 같아요. 알고 보니 수업 중에 학생들이 듣기에 매우 부적절하고, 성적인 수치심까지 느낄 수 있는 발언을 반복적으로 하셨다고 해요. '너희 이렇게 춤추면 거울 보고 OO 하는 것밖에 안 된다'는 말이 사실이라면, 정말 심각한 문제인 거죠. 학생들은 춤을 배우기 위해 그 자리에 있었을 텐데, 그런 말을 들으면 당연히 위축될 수밖에 없을 거예요. 팝핀현준 님은 이러한 논란이 커지자 결국 교수직에서 사임하셨다고 합니다. 그런데 여기서 끝이 아니었어요. 얼마 전에는 20년 전 폭행을 당했다는 제보까지 나왔는데요, '팝핀현준 폭행'이라는 키워드로 관련 내용이 확산되는 추세더라고요. 주먹으로 때리고 발로 차서 안경이 휘고, 귀를 잘못 맞아 고막 손상까지 입었다는 이야기는 정말 충격적이에요. 심지어는 깁스한 팔로 얼굴을 때렸다는 주장까지 나왔다고 하니, 이게 사실이라면 단순한 말실수를 넘어선 심각한 범죄 행위일 수도 있다는 생각이 들어요. 물론 팝핀현준 님 측에서는 다친 팔로 어떻게 때리냐며 반박하셨지만, 이러한 의혹들이 계속 제기되고 있다는 사실 자체가 많은 분들에게 충격을 주고 있는 것 같아요."
      },
      {
        "title": "과거 '막말' 영상까지 다시 주목받는 이유?",
        "content": "이번 팝핀현준 논란을 보면서, 정말 사람들이 과거의 영상이나 발언도 얼마나 꼼꼼하게 기억하고 있는지 새삼 느끼게 되었어요. 마치 CCTV처럼 말이에요! 얼마 전 다시 화제가 된 영상은 2020년 '살림하는 남자들 시즌2'에 출연하셨을 때, 아내분이신 박애리 님의 외모에 대해 했던 말이었는데요. '새치 많이 났다. 여기서도 보인다. 늙어서 그런 것. 나이 들어 보인다' 이런 식으로 직접적으로 외모를 지적하셨더라고요. 게다가 박애리 님이 '그게 뭐가 중요하냐'고 말씀하셨음에도 불구하고, '중요하다. 사람이 나이 들어 보이면 안 좋다. 가뜩이나 사람들이 50대라고 생각하는데 억울하지도 않냐'고까지 말씀하시면서 계속 몰아붙이셨다고 해요. 솔직히 듣는 사람 입장에서는 정말 불쾌하고 상처받을 수 있는 말이었을 것 같아요. 외모 지적은 물론이고, 나이에 대한 언급까지… 이건 정말 '막말'이라고 해도 과언이 아닐 것 같아요. 또 집에서 편하게 입고 계신 트레이닝복을 보면서도 '집에서 트레이닝복 좀 입지 마라. 아무리 편하게 있는다고 해도 홈드레스도 있지 않냐'고 지적하셨다고 하니, 일상생활에서도 계속 통제하려는 듯한 느낌을 받을 수도 있을 것 같다는 생각이 들었어요. 이런 과거의 발언들이 지금 다시 조명되면서, 이번 사건과 연결 지어 보는 시선들이 많아지고 있는 것 같아요. '팝핀현준 과거 발언'이라는 키워드로 찾아보시는 분들도 많으시더라고요."
      },
      {
        "title": "우리가 팝핀현준 논란에서 배워야 할 점은?",
        "content": "이번 팝핀현준 논란을 보면서, 정말 우리가 일상생활에서 얼마나 조심해야 할 말들이 많은지 다시 한번 깨닫게 되는 것 같아요. 특히 '팝핀현준 교수직 사임'이라는 사건을 통해, 말 한마디가 얼마나 큰 영향력을 가질 수 있는지, 그리고 그것이 얼마나 심각한 결과를 초래할 수 있는지를 보여주는 것 같아요. 우리가 누군가를 가르치거나 이끌어야 하는 위치에 있다면, 더욱더 언행에 신중해야 한다는 것을 잊지 말아야 할 것 같아요. 학생들에게는 단순히 춤 기술을 가르치는 것을 넘어, 올바른 인성과 존중하는 태도를 가르쳐야 할 의무가 있는 거잖아요. 만약에 누군가의 외모나 나이에 대해 함부로 평가하거나, 상처 주는 말을 한다면, 그건 절대 용납될 수 없는 행동일 거예요. '팝핀현준 막말'이라는 키워드로 검색하시는 분들이 많으신 것처럼, 우리 모두 타인의 감정을 존중하고 배려하는 마음을 갖는 것이 중요해요. 친구에게, 가족에게, 심지어는 온라인상의 낯선 사람에게까지도요. 혹시라도 내가 무심코 던진 말 때문에 누군가가 상처받고 있다면, 즉시 사과하고 개선하려는 노력이 필요할 것 같아요. 우리 모두 좀 더 따뜻하고 건강한 소통 문화를 만들어나가면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이번 팝핀현준 님 관련 뉴스를 접하고 마음이 많이 복잡했어요. 한때는 정말 멋진 춤으로 대중들에게 즐거움을 주셨던 분인데, 이렇게 여러 가지 논란에 휩싸이셨다는 게 안타깝기도 하고요. 특히 교수로서 학생들에게 했던 부적절한 발언이나, 과거 아내분에게 했던 막말들을 보면서는 '정말 저랬다고?' 싶으면서도, '그래도 저런 말은 하면 안 되지' 하는 생각이 강하게 들더라고요. '팝핀현준 폭행 의혹'까지 제기되면서, 앞으로 팝핀현준 님을 어떻게 바라봐야 할지 혼란스럽기도 하고요. 하지만! 그래도 저는 이번 일을 계기로 우리 모두 다시 한번 생각해봐야 할 점들이 있다고 생각해요. 바로 '말의 힘'과 '존중'인데요. 아무리 친한 사이라도, 아무리 편한 관계라도, 상대방의 마음을 헤아리지 않는 말은 결국 관계를 해치고 상처를 남길 수 있다는 것을 잊지 말아야 할 것 같아요. 앞으로 저부터라도 누군가에게 말하기 전에 한 번 더 생각하고, 좀 더 배려하는 말을 하도록 노력해야겠어요. 그리고 혹시라도 제가 실수해서 누군가에게 상처를 줬다면, 진심으로 사과하고 고쳐나가야겠죠. 여러분도 혹시 비슷한 경험이 있다면 댓글로 나눠주세요! 함께 배우고 성장하는 블로그가 되었으면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#팝핀현준",
      "#팝핀현준논란",
      "#팝핀현준교수직",
      "#팝핀현준막말",
      "#팝핀현준폭행",
      "#박애리",
      "#인성논란",
      "#연예계이슈"
    ]
  },
  {
    "title": "\"혼란스러워서 입장 못 밝혔다\"…11일 만에 ‘직접’ 고개 숙인 키→찬반논쟁 펼쳐졌다",
    "article": "[TV리포트=정효경 기자] 샤이니 키가 11일 만에 '불법 의료 행위'를 인정하고 하차를 선언했다. 키는 17일 개인 계정을 통해 \"요즘 저와 관련해 여러 이야기들로 많은 분들께 심려를 끼쳐드린 점 진심으로 사과드린다\"고 입을 열었다.\n\n일련의 사태에 대해 키는 \"저 역시도 새롭게 알게 된 사실들에 혼란스럽고 당황스러워 좀 더 빠르게 저의 입장을 정리하고 앞으로 어떻게 할지 하루빨리 밝히지 못한 점도 죄송하다\"며 \"스스로 이런 일들과는 멀리 할 수 있을 거라 자부해 왔는데, 그런 생각이 주변을 더 현명하게 돌아보지 못하게 한 것 같아 저를 믿고 응원해 준 많은 분들께 너무나 죄송하고 부끄러운 마음\"이라고 밝혔다. 이어 \"이번 일과 관련하여 제가 할 수 있는 모든 일을 성실히 하겠다. 다시 한번 제 자신과 주변을 돌아보는 시간을 갖겠다\"며 사과의 뜻을 전했다.\n\n이날 SM엔터테인먼트 역시 공식 입장을 내고 \"키는 지인의 추천을 받아 A 씨가 근무하는 강남 강남구 소재의 병원에 방문하여 그를 의사로 처음 알게 됐다\"며 \"이후에도 해당 병원에서 진료를 받아왔고, 방문이 어려운 경우 집에서 몇 차례 진료를 받았다\"고 논란을 인정했다. 그러면서 \"키는 A 씨를 의사로 알고 있었기에 집에서 진료받는 것이 문제가 될 거라 생각하지 못했다\"고 설명했다. 소속사는 \"키는 최근 A 씨의 의료 면허 논란으로 의사가 아니라는 사실을 처음 인지하고 매우 혼란스러워하고 있으며, 본인의 무지함을 깊이 반성하고 있다\"며 예정된 일정 및 출연 중인 모든 프로그램에서 하차를 결정했다고 덧붙였다.\n\n이에 팬들은 \"늘 믿고 있었고 네 편이었다\", \"잘못한 것 하나도 없으니 자책하지 마라\", \"살다 보면 실수할 수 있다\" 등 위로의 반응을 보였다. 반면 \"이거 하나 올리기가 그렇게 힘든 거였나\", \"이럴 거면 공식입장 빨리 내주지 그랬냐. 회피가 답이 아니라는 거 본인이 제일 잘 알 텐데\", \"대처가 너무 실망스럽다. 얘기 나오기 시작했을 때 엎드려야지 팬들은 말라죽어가고 멤버들도 피해볼 땐 조용히 있었으면서 투어 다 돌고 나서 입장문 내는 건 뭐냐\" 등 비판하는 팬들도 대다수였다.\n\n이번 논란은 키와 친분이 있는 박나래로부터 시작됐다. 박나래는 일명 '주사이모'라고 불리는 이 모씨에 수액 주사 등 불법 의료 서비스를 받았다는 의혹이 제기됐다. 이후 이 씨가 무면허 의료 행위를 했으며 키가 그와 친분이 있다는 증거가 올라왔다. 결국 키는 이와 함께 불법 의료 수술을 받은 것을 인정했고, 이에 따라 tvN '놀라운 토요일'과 MBC '나 혼자 산다'에서 하차할 예정이다.\n\n정효경 기자  / 사진=TV리포트 DB",
    "link": "https://v.daum.net/v/20251217165005623",
    "type": "daum_enter",
    "newTitle": "불법 의료 행위 논란, 샤이니 키 사과와 하차 결정!",
    "newArticle": [
      {
        "title": "세상에.. 샤이니 키, 11일 만에 직접 고개 숙인 이유가 뭐래요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 많은 분들이 깜짝 놀라셨을 소식을 들고 왔어요. 바로 우리들의 워너비 아이돌, 샤이니의 키 씨와 관련된 이야기인데요. 얼마 전에 불거졌던 '불법 의료 행위' 논란에 대해 키 씨가 11일 만에 직접 입장을 밝혔다고 하더라고요. 이게 정말 사실인지, 왜 이런 일이 벌어졌는지, 그리고 키 씨의 심경은 어떠했는지, 저도 모르게 계속 기사를 찾아보게 됐답니다. 뉴스를 보면서 '아니, 이런 일이 정말 있을 수 있나?' 싶으면서도, 너무나 당연하게 믿고 있었던 스타였기에 더 충격적이었어요. 여러분도 저처럼 이 소식에 마음이 복잡하셨죠? 그래서 오늘은 이 복잡한 논란의 전말을 파헤쳐 보고, 우리가 혹시 이런 상황에 놓이지 않도록 어떤 점들을 알아두면 좋을지 함께 이야기 나눠볼까 해요. 그냥 스쳐 지나갈 뉴스 이야기가 아니라, 우리 삶과도 연결될 수 있는 중요한 정보가 될 수 있으니까요. 다들 커피 한잔 들고 편안한 마음으로 저랑 수다 떨듯이 이야기 들어주세요!"
      },
      {
        "title": "그래서 이게 정확히 무슨 이야기인가요? '불법 의료 행위' 어렵지 않게 풀어드릴게요!",
        "content": "자, 그럼 본격적으로 사건의 전말을 파헤쳐 볼까요? 사실 '불법 의료 행위'라는 말만 들으면 되게 어렵게 느껴지잖아요. 쉽게 말해, 의사 면허가 없는 사람이 환자에게 의료 행위를 하는 것을 말해요. 마치 우리가 아플 때 병원에 가서 의사 선생님께 진료를 받고 약을 처방받는 것처럼, 의료 행위는 반드시 국가에서 인정받은 전문가인 의사만이 할 수 있거든요. 그런데 이번 사건은 키 씨가 마치 의사처럼 보이는 분에게서 수액 주사 같은 의료 서비스를 받았는데, 알고 보니 그분이 정식 의사가 아니었던 거죠. 이게 왜 문제가 되냐면요, 무면허 의료 행위는 환자의 건강과 생명에 아주 심각한 위험을 초래할 수 있기 때문이에요. 전문적인 지식이나 경험 없이 이루어지는 시술은 예상치 못한 부작용을 일으키거나, 잘못된 진단으로 인해 병을 키울 수도 있답니다. 키 씨는 지인의 추천을 받아서 병원에 갔고, 그곳에서 처음 만난 A 씨를 의사로 믿고 진료를 받아왔다고 하네요. 심지어는 집에서 몇 차례 진료를 받기까지 했다니, 얼마나 믿었던 걸까요. 스스로는 전혀 문제가 될 거라고 생각하지 못했다는 키 씨의 심경이 충분히 이해되면서도, 한편으로는 '정말 몰랐을까?' 하는 생각도 드는 게 솔직한 마음이에요."
      },
      {
        "title": "키 씨의 눈물 젖은 사과와 소속사의 입장, 그리고 팬들의 다양한 반응",
        "content": "이번 논란이 불거지고 나서 키 씨는 11일 만에야 자신의 SNS를 통해 직접 사과문을 올렸어요. '여러 이야기들로 많은 분들께 심려를 끼쳐드린 점 진심으로 사과드린다'는 말로 시작했는데요. 특히 '새롭게 알게 된 사실들에 혼란스럽고 당황스러워 좀 더 빠르게 저의 입장을 정리하고 앞으로 어떻게 할지 밝히지 못한 점도 죄송하다'고 덧붙였어요. 스스로는 이런 일들과는 거리가 멀 거라고 자부했지만, 오히려 그런 생각이 주변을 현명하게 돌아보지 못하게 만든 것 같다며 자책하는 모습도 보였고요. 정말 얼마나 괴로웠을지 상상이 가더라고요. 여기에 SM엔터테인먼트 측에서도 공식 입장을 내고 키 씨의 상황을 설명했는데요. 키 씨가 A 씨를 의사로 믿었기 때문에 집에서 진료받는 것이 문제가 될 거라 생각하지 못했다고 해명했답니다. 그러면서 키 씨가 최근 A 씨의 의료 면허 논란으로 의사가 아니라는 사실을 처음 인지하고 매우 혼란스러워하며 깊이 반성하고 있다고 밝혔어요. 이러한 상황에 팬들의 반응은 정말 극명하게 나뉘었어요. '늘 믿고 있었고 네 편이었다', '살다 보면 실수할 수 있다'며 위로하는 팬들도 많았지만, '이럴 거면 입장 빨리 내주지 그랬냐', '대처가 너무 실망스럽다'며 비판하는 목소리도 상당했답니다. 역시나 모두의 마음을 사로잡는 것은 참 어렵다는 걸 다시 한번 느끼게 되는 부분이었어요. 한편에서는 이번 논란의 시작이 박나래 씨와 관련이 있다는 이야기도 나오고 있더라고요. '주사이모'로 불리는 이 모 씨가 무면허로 수액 주사 등 불법 의료 서비스를 제공했다는 의혹이 제기되었고, 그와 키 씨의 친분이 드러나면서 일이 커졌다고 하네요. 그래서 결국 키 씨는 예정된 모든 방송에서 하차를 결정하게 되었다는 안타까운 소식입니다."
      },
      {
        "title": "우리가 꼭 알아야 할 '안전한 진료'를 위한 꿀팁!",
        "content": "이번 키 씨의 논란을 보면서, 우리도 앞으로 이런 상황에 엮이지 않도록 조심해야겠다는 생각이 강하게 들었어요. 특히 연예인이야 지인 찬스를 쓸 수도 있겠지만, 우리는 일반인이잖아요? 그러니까 '안전한 진료'를 위한 꿀팁을 꼭 알아두셔야 해요! 첫째도 둘째도 '정식 의료기관'을 이용하는 거예요. 혹시라도 집에서 편하게 받을 수 있다는 이야기에 솔깃하더라도, 반드시 의사 면허를 가진 전문가가 있는 믿을 수 있는 병원인지 확인해야 해요. 둘째, '궁금한 점은 꼭 직접 물어보기!' 진료 전에 의사 선생님께 궁금한 점은 망설이지 말고 물어봐야 해요. 혹시라도 뭔가 미심쩍은 부분이 있다면, 다른 병원에 가서라도 꼭 확인하는 습관을 들이는 게 좋아요. 셋째, '과도한 시술이나 권유는 의심하기!' 사실 이건 말로만 쉬운 건데요, 혹시라도 너무 솔깃하거나, '이거 하면 무조건 좋아져!' 같은 과장된 말로 혹하게 한다면 조금 경계하는 마음을 갖는 게 좋아요. 우리의 건강은 소중하니까요! 마지막으로, '주변의 이야기에 휩쓸리지 않기'가 중요해요. 친구가 좋다고 추천했다고 해서, 혹은 어떤 연예인이 했다고 해서 무조건 따라 하기보다는, 나에게 맞는 진료인지, 안전한 방법인지 스스로 판단하는 능력을 키우는 것이 중요하답니다. 이 정도만 기억하셔도 훨씬 더 안전하게 건강을 챙길 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 키 씨 논란을 보면서, '나 같았으면 어땠을까?' 하는 생각도 많이 했어요. 연예인이라지만, 나도 모르는 사이에 이런 일에 엮일 수 있다는 게 정말 충격적이더라고요. 앞으로 저도요, 정말 믿을 수 있는 정보가 아니라면 함부로 따라 하지 않기로 다짐했어요. 특히 건강과 관련된 부분은 더더욱 조심해야겠다는 생각이 들었답니다. 제 주변에도 '편하게 집에서 맞을 수 있다'는 식으로 홍보하는 걸 봤는데, 앞으로는 무조건 '정식 병원'인지, '의사 선생님'인지 확인하고 이용해야겠어요. 또한, 궁금한 점이나 조금이라도 의심스러운 부분이 있다면 적극적으로 질문하고, 필요하다면 다른 병원에서도 상담을 받아보는 '귀찮음'을 감수해야겠다고 생각했어요. 우리의 건강은 그 무엇과도 바꿀 수 없는 소중한 자산이니까요. 이번 일을 계기로 저를 포함한 우리 모두가 좀 더 똑똑하고 현명하게 건강을 챙겼으면 좋겠어요. 여러분도 오늘 제가 드린 이야기들, 꼭 기억해주시고 앞으로도 안전하고 건강한 정보 많이 나누도록 노력할게요! 오늘 제 이야기가 조금이나마 도움이 되셨다면 댓글로 응원 많이 해주세요!"
      }
    ],
    "hashTag": [
      "#샤이니키",
      "#키불법의료행위",
      "#키사과",
      "#논란",
      "#연예인논란",
      "#건강정보",
      "#안전한진료",
      "#무면허의료행위"
    ]
  },
  {
    "title": "잡음은 맛으로 덮는다…정공법 승부 흑백요리사2",
    "article": "[기자]\n\n지난해 요리 예능 신드롬을 일으키며 전 세계에 K푸드의 맛을 선보였던 '흑백요리사'가 시즌2로 돌아왔습니다.\n\n'속편은 전작을 넘기 어렵다'는 편견을 깨고 이번에도 놀라운 기록을 이어갈 수 있을지 주목됩니다.\n\n서형석 기자입니다.\n\n[앵커]\n\n오직 맛으로 승부를 보는 요리 계급 전쟁, '흑백요리사'가 1년 만에 다시 시작됐습니다.\n\n재야의 고수 '흑수저' 셰프들의 도전과 계급을 지키려는 '백수저', 최고 스타 셰프들이 펼치는 대결은 공개 전부터 화제였습니다.\n\n사찰음식 1호 명장 선재스님부터 중식 대부 후덕죽 셰프 등 거장들이 계급장을 떼고 도전에 응했기 때문입니다.\n\n<손종원 / '백수저' 셰프> \"성장의 기회가 되지 않을까 생각해서 나오기로 결심을 하게됐고요. 한때 요식업계가 되게 침체돼 있을 때 특히 다이닝도 그렇고 흑백요리사 시즌1을 통해서 되게 붐이 됐거든요. 그런거에 대한 감사도 있었고…\"\n\n참가자들은 경쟁을 넘어 한국의 맛을 세계에 더 알리고 싶다는 포부도 전했습니다.\n\n<술빚는 윤주모 / '흑수저' 셰프> \"한국을 대표하는 요리 서바이벌인데 한식이 좀 더 많이 나왔으면 좋겠고 바람도 있었는데 그만큼 놀라웠던 시즌이었던 것 같습니다. 백수저 셰프님 중에서도 (한식하는 분이) 많이 계셨고요.\"\n\n더 예민해진 안성재 셰프와 논란으로 잠시 활동을 중단했던 백종원 더본코리아 대표의 심사는 또 다른 볼거리입니다.\n\n다만 백종원 대표를 둘러싼 우려 섞인 시선에 대해, 제작진은 '정공법'을 택했습니다.\n\n\"시청자들의 피드백을 무겁고 신중하게 받아들인다\"라면서 '요리'에 집중하겠다는 답을 내놓은 겁니다.\n\n<김은지 / '흑백요리사2' PD> \"정말 요리로 끝까지 가보자가 콘셉트인 것 같아요. 끝까지 보시면 시즌1에 비해서 더 많은 요리가 탄생할 예정이고요. 요리 미션의 끝을 가보자.\"\n\n한국의 맛과 100가지 인생사를 담아낸 '흑백요리사2'는 새해 첫 달까지 13회에 걸쳐 전세계 시청자를 찾아갑니다.\n\n연합뉴스TV 서형석입니다.\n\n[화면제공 넷플릭스]\n\n[영상취재 이정우]\n\n[영상편집 김세나]\n\n[그래픽 임혜빈]\n\n#백종원 #넷플릭스 #흑백요리사\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n서형석()",
    "link": "https://v.daum.net/v/20251217172840263",
    "type": "daum_enter",
    "newTitle": "요리 서바이벌 흑백요리사2, 맛으로 잡는 키워드는?",
    "newArticle": [
      {
        "title": "오늘 뭐 봤어? 흑백요리사2, 또 난리 났더라고요!",
        "content": "여러분, 안녕하세요! 저 오늘 완전 깜짝 놀란 뉴스 하나 들고 왔어요. 바로 얼마 전부터 다시 시작했다는 그 요리 서바이벌 프로그램, '흑백요리사2' 말이에요! 혹시 시즌1 보신 분들 계신가요? 저는 그때 진짜 눈을 떼지 못했거든요. 한국의 맛을 전 세계에 알린다는 컨셉으로 얼마나 많은 사람들의 마음을 사로잡았는지 몰라요. 그런데 시즌1이 그렇게 대박이었는데, '속편은 전작을 못 넘는다'는 말 있잖아요? 그거 이번에 제대로 깨뜨릴 기세더라고요. 이미 공개 전부터 화제 만발이었던 이유가 있더라고요. 재야의 고수 '흑수저' 셰프들과 계급을 지키려는 '백수저' 최고 스타 셰프들이 한데 모여서 펼치는 불꽃 튀는 대결! 생각만 해도 벌써부터 군침이 도는 거 있죠? 과연 이번 시즌에서도 '흑백요리사'가 어떤 놀라운 기록을 이어갈지, 정말 기대되지 않나요?"
      },
      {
        "title": "흑백요리사2, '맛' 외에 숨겨진 이야기가 있다고?",
        "content": "아니, 그런데 제가 이 뉴스를 좀 더 자세히 들여다봤더니, 단순히 '요리 대결'만 있는 게 아니더라고요. 정말 우리 구독자님들이 궁금해하실 만한, 또 놓치면 아쉬울 만한 이야기들이 숨어 있었어요. 먼저, 이번 시즌에는 정말 역대급 참가자들이 나온대요. 사찰음식 1세대 명장 선재스님부터 시작해서, 중식의 대가 후덕죽 셰프님까지! 아니, 이런 거장들이 계급장을 떼고 '도전'을 한다는 것 자체가 정말 대단하지 않아요? 그만큼 '요리'라는 것 자체가 가진 힘이 크다는 걸 보여주는 것 같달까요. '흑백요리사' 시즌1이 한창 요식업계가 침체되었을 때, 특히 다이닝 업계에 엄청난 붐을 일으켰다고 하더라고요. 손종원 셰프님 말씀처럼, 그런 긍정적인 영향력에 감사하는 마음으로 나오신 분들도 많다는 이야기에 괜히 뭉클해지더라고요. 참가자분들 모두 한국의 맛을 세계에 알리고 싶다는 같은 꿈을 꾸고 있다는 점이 정말 감동적이었어요. '술빚는 윤주모' 셰프님 말씀처럼, 한국적인 요리들이 더 많이 소개되길 바라는 마음, 저도 똑같이 가지고 있었거든요!"
      },
      {
        "title": "백종원 대표 논란? '맛'으로 정공법 승부!",
        "content": "아니, 그런데 여기서 제가 제일 궁금했던, 그리고 아마 많은 분들이 궁금해하실 만한 이야기가 나왔어요. 바로 백종원 대표님과 관련된 부분인데요. 시즌1 때도 그렇고, 이번 시즌2에서도 백종원 대표님의 심사에 대한 우려 섞인 시선이 있었다는 걸 제작진도 알고 있더라고요. 세상에, 이런 민감한 이슈를 어떻게 풀어갈까 했는데, 제작진이 정말 '정공법'을 택했다고 해요! '시청자들의 피드백을 무겁고 신중하게 받아들인다'는 말에서부터 이미 많은 걸 짐작할 수 있었죠. 가장 중요한 건 역시 '요리' 그 자체에 집중하겠다는 의지가 강하게 느껴졌다는 거예요. 김은지 PD님의 말씀을 들어보면, 이번 시즌2는 정말 '요리로 끝까지 가보자'라는 콘셉트가 확실하다고 해요. 그래서 시즌1에 비해서 '훨씬 더 많은 요리'가 탄생할 예정이고, '요리 미션의 끝'을 보여주겠다고 자신 있게 이야기하더라고요. 단순히 이슈나 사람에 집중하는 게 아니라, 순수하게 '맛'과 '요리'의 본질에 집중하겠다는 그 용기, 정말 박수쳐주고 싶어요. 이 '정공법'이 과연 시청자들에게 어떤 평가를 받을지, 저도 진짜 기대되는 부분이에요."
      },
      {
        "title": "나도 '흑백요리사2'처럼 한식 알리기 동참? 꿀팁 방출!",
        "content": "이렇게 '흑백요리사2' 이야기를 듣다 보니, 저도 괜히 한국의 맛을 세계에 알리고 싶다는 열정이 불타오르는 거 있죠? 물론 저는 요리 실력은 좀 부족하지만, 우리가 일상생활에서 할 수 있는 작은 실천들이 분명히 있을 것 같아요. 첫째, 우리 동네에 숨겨진 맛집, 특히 정통 한식을 잘하는 곳을 주변 사람들에게 적극적으로 추천해주는 거예요. 저도 얼마 전에 동네에 새로 생긴 족발집을 갔는데, 진짜 인생 족발이었거든요! 친구들한테 단톡방에다 자랑하면서 같이 가자고 하고, 사진도 열심히 찍어서 올려줬잖아요. 이렇게 우리 주변의 작은 가게들을 응원하는 것만으로도 큰 힘이 될 수 있다고 생각해요. 둘째, 외국인 친구가 있다면, 꼭 한식 데이트를 시켜주는 거예요. 제가 예전에 외국인 친구가 한국에 왔을 때, 삼겹살집에 데려갔는데 정말 엄청나게 좋아하더라고요! 쌈 싸 먹는 재미도 있고, 직접 구워 먹는 경험 자체가 특별했나 봐요. 또, 한국적인 디저트나 차 문화를 체험할 수 있는 곳을 소개해주는 것도 좋은 방법이겠죠. 셋째, SNS를 활용하는 거예요. 맛있는 한식을 먹었을 때, 예쁜 사진과 함께 간단한 리뷰를 남기는 거죠. 해시태그를 활용해서 더 많은 사람들이 볼 수 있도록 하는 것도 좋고요. '#한식', '#K푸드' 같은 태그를 적극적으로 사용하는 거죠. 이렇게 우리 모두가 조금씩만 관심을 가진다면, '흑백요리사2'에서 보여주는 것처럼 한국의 맛이 더 멀리, 더 많은 사람들에게 알려질 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이번 '흑백요리사2' 소식을 듣고 제일 먼저 든 생각은 '또 얼마나 맛있을까?'였어요. 시즌1을 너무 재밌게 봤던 기억 때문에 기대감이 엄청났거든요. 그런데 이번에 백종원 대표님 관련된 이슈도 있고, 오히려 그걸 '맛'이라는 본질에 집중해서 풀어낸다는 이야기에 더 흥미를 느꼈어요. 역시 요리 서바이벌은 '맛'으로 말해야죠! 저도 앞으로는 단순히 방송을 보는 걸 넘어서, 우리 전통 음식이나 숨겨진 맛집들을 더 많이 찾아다녀 보려고요. 그리고 외국인 친구가 오면 꼭 한식의 매력을 제대로 소개해주는 '한식 홍보대사'가 되기로 마음먹었습니다. 우리 구독자님들도 이번 기회에 '흑백요리사2'를 보면서 한국의 맛에 푹 빠져보시는 건 어떨까요? 그리고 주변에 맛있는 한식집 있으면 저한테도 꼭 추천해주세요! 함께 맛있는 이야기를 나눠봐요!"
      }
    ],
    "hashTag": [
      "#흑백요리사2",
      "#요리서바이벌",
      "#백종원",
      "#한식",
      "#K푸드",
      "#넷플릭스",
      "#요리팁",
      "#푸드스타그램"
    ]
  },
  {
    "title": "한효주, 송혜교 톤으로 들리네…‘흑백요리사2’ 흑수저 공개 응원 “멋지다”",
    "article": "[뉴스엔 강민경 기자]\n\n배우 한효주가 넷플릭스 예능 '흑백요리사2' 흑수저 셰프를 공개 응원했다.\n\n한효주는 12월 17일 자신의 소셜미디어에 \"So proud of you!! 멋지다 유용욱\"이라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 '흑백요리사: 요리 계급 전쟁2(이하 흑백요리사2)'의 한 장면이 담겼다.\n\n한효주는 전날 공개된 '흑백요리사2'를 시청 중 인증 사진을 찍은 것으로 보인다. 한효주는 흑수저로 등장한 닉네임 바베큐연구소장 유용욱 셰프였다.\n\n유용욱 셰프는 남영동에서 레스토랑을 운영 중이다. 그는 '흑백요리사2'에서 \"인기가 조금 있었다\"고 말했다. 이와 관련해 한효주는 \"겸손하긴. 인기가 많이 있지! 응원\"이라고 공개적으로 응원했다.\n\n유용욱 셰프는 '흑백요리사2'에서 \"원래는 직장인이었다. 취미로 요리할 때 진짜 열정이 어마어마했다. 퇴근하고 애들 재우고 공부하고 테크닉 등을 계속 테스트하고 시도했다. 셰프 이름을 달긴 좀 그렇고 제 스스로 이걸 연구하고 있는 모습인 것 같아서 연구소장이라고 이름을 붙였다\"면서 닉네임 선정 배경에 대해 이야기했다.\n\n한효주가 시청한 '흑백요리사2'는 오직 맛으로 계급을 뒤집으려는 재야의 고수 흑수저 셰프들과 이를 지키려는 대한민국 최고의 스타 셰프 백수저들이 펼치는 불꽃 튀는 요리 계급 전쟁을 그렸다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251217170127082",
    "type": "daum_enter",
    "newTitle": "유용욱 셰프 응원한 한효주, 흑수저 셰프의 반란에 주목!",
    "newArticle": [
      {
        "title": "세상에! 한효주가 흑백요리사2 흑수저 셰프를 공개 응원했다고?",
        "content": "이웃님들, 안녕하세요! 제가 요즘 푹 빠져서 보고 있는 넷플릭스 예능이 있거든요? 바로 '흑백요리사2: 요리 계급 전쟁'인데요. 혹시 보시는 분들 계신가요? 저도 어제 밤에 딱 이 예능을 보다가 깜짝 놀랐잖아요! 평소 너무나도 좋아하던 배우 한효주 씨가 자신의 SNS에 '흑백요리사2'에 출연한 '흑수저 셰프'인 유용욱 셰프를 공개적으로 응원하는 글을 올린 거예요! 'So proud of you!! 멋지다 유용욱' 이렇게요. 아니, 연예인이 다른 프로그램 출연자를 이렇게 직접적으로 응원하는 거, 흔치 않잖아요? 그것도 '흑수저' 셰프를 말이에요. 저도 사실 '흑수저'라는 단어를 들으면 왠지 모르게 마음이 가고 응원해주고 싶은 마음이 들거든요. 특히나 열정 하나로  îni (시작) 해, 결국 자신의 꿈을 펼치는 분들을 보면 정말 많은 에너지를 받는 것 같아요. 한효주 씨도 아마 그런 유용욱 셰프의 열정과 실력에 반해서 이렇게 응원을 보낸 게 아닐까 싶어요. 진짜 멋지지 않나요? 저도 모르게 '와, 나도 저렇게 멋진 사람 될 거야!' 하는 다짐을 하게 되더라고요. 오늘 이 소식을 듣고 얼마나 가슴이 벅찼는지 몰라요. 그래서 오늘은 이 '흑수저 셰프' 유용욱 님과 '흑백요리사2'에 대한 이야기를 좀 더 깊이 파헤쳐 볼까 해요!"
      },
      {
        "title": "흑수저 셰프? 흑백요리사2, 도대체 어떤 프로그램이길래?",
        "content": "자, 그럼 여기서 궁금증이 드실 거예요. '흑백요리사2'가 대체 뭐길래, 그리고 '흑수저' 셰프는 또 뭐냐고요! 쉽게 말해서 '흑백요리사2'는요, 단순히 맛있는 음식을 만드는 대결이 아니에요. '오직 맛으로 계급을 뒤집으려는 재야의 고수 흑수저 셰프들'과 '이런 계급을 지키려는 대한민국 최고의 스타 셰프 백수저들'이 펼치는 불꽃 튀는 요리 전쟁이라고 생각하시면 돼요. 여기서 '흑수저'와 '백수저'라는 단어가 나오는데, 이건 마치 사회 계급을 나누는 용어처럼 쓰인 거잖아요? '흑수저 셰프'라고 불리는 분들은 주로 레스토랑 경험이 없거나, 혹은 이제 막 요리를 시작하는 분들, 또는 자신만의 방식으로 독창적인 요리를 연구하는 분들을 의미해요. 말 그대로 '밑바닥부터 시작하는' 열정 가득한 요리사들이라고 할 수 있죠. 반면에 '백수저 셰프'들은 이미 명성 있는 레스토랑에서 일하거나, 유명세를 얻은 스타 셰프들을 뜻해요. 그러니까, 이미 검증된 실력과 명성을 가진 사람들과, 아무것도 가진 것 없지만 오로지 실력과 열정만으로 승부하려는 사람들이 맞붙는다는 거예요. 이거 정말 흥미롭지 않나요? 마치 우리가 살아가는 세상의 축소판 같다는 생각도 들더라고요. 처음에는 '이게 무슨 요리 서바이벌이야?' 싶었는데, 들여다볼수록 '아, 이건 그냥 요리 대결이 아니라 꿈을 향한 도전이구나!' 하는 생각이 들었어요. 유용욱 셰프님도 바로 이 '흑수저 셰프' 중 한 분인데, 저는 이 단어가 주는 왠지 모를 뭉클함과 응원하고 싶은 마음 때문에라도 더 눈길이 가더라고요."
      },
      {
        "title": "유용욱 셰프, '바베큐연구소장'이라는 닉네임의 비밀은?",
        "content": "제가 제일 흥미롭게 봤던 부분 중 하나가 바로 유용욱 셰프의 닉네임 이야기였어요. '바베큐연구소장'이라니, 뭔가 포스가 느껴지지 않나요? 인터뷰에서 유용욱 셰프님이 직접 이 닉네임을 어떻게 짓게 됐는지 설명해주셨는데, 이게 또 보통 사연이 아니더라고요. 원래는 직장인이셨대요! 그런데 퇴근하고, 아이들 재우고 나서도 요리에 대한 열정이 너무 대단하셨던 거예요. 밤늦게까지 요리 공부하고, 새로운 테크닉을 계속 테스트하고 시도하면서요. 그러다가 '셰프'라는 이름을 바로 붙이기엔 아직 스스로 부족하다고 느끼셨나 봐요. 그래서 '나 스스로 연구하고 있는 모습'이라고 생각해서 '연구소장'이라는 이름을 붙였다고 하더라고요. 와, 진짜 멋있지 않아요? '바베큐'라는 단어는 아마 본인이 가장 자신 있거나, 열정을 쏟는 분야라서 붙인 거겠죠? 단순히 '요리사'가 아니라 '연구소장'이라니, 이 분의 끊임없는 탐구 정신과 열정이 느껴지는 대목이었어요. 마치 과학자가 새로운 것을 발견하기 위해 연구실에서 밤을 지새우는 것처럼, 유용욱 셰프님은 자신의 주방에서 요리에 대한 끊임없는 연구를 하고 계신 거죠. 한효주 씨가 '겸손하긴. 인기가 많이 있지! 응원'이라고 답글을 단 것도, 이런 유용욱 셰프님의 숨겨진 노력과 실력을 이미 알고 있었기 때문이 아닐까 하는 생각이 들었어요. 저도 유용욱 셰프님의 '바베큐연구소장'이라는 닉네임을 들으니까, 앞으로 그분의 요리가 얼마나 더 깊고 풍성해질지 기대가 되더라고요."
      },
      {
        "title": "나도 흑수저 셰프처럼! 꿈을 향한 도전, 이렇게 해봐요!",
        "content": "이번 '흑백요리사2'와 유용욱 셰프님 이야기를 보면서, 저도 모르게 '나도 내 꿈을 향해서 더 열심히 해봐야겠다!' 하는 자극을 받았어요. 혹시 이웃님들 중에서도 마음속에 품고 있는 꿈이나 열정이 있으신가요? 비록 지금 당장은 '흑수저'처럼 보일지라도, 포기하지 않고 꾸준히 노력하면 언젠가는 빛을 볼 수 있다는 걸 유용욱 셰프님이 보여주시는 것 같아요. 그래서 제가 드릴 수 있는 꿀팁은 바로 이것이에요! 첫째, '구체적인 목표 설정'이에요. 그냥 '성공해야지!'가 아니라, '몇 달 안에 이런 기술을 익히겠다' 라든지, '내년까지 이런 결과물을 만들어내겠다' 와 같이 구체적인 목표를 세우는 거죠. 둘째, '꾸준함'이에요. 유용욱 셰프님처럼, 퇴근 후나 틈틈이 시간을 활용해서 꾸준히 노력하는 것이 중요해요. 하루에 30분이라도 좋으니, 매일 조금씩이라도 목표를 향해 나아가는 거죠. 셋째, '자기 객관화와 피드백'이에요. 아무리 열심히 해도 내가 제대로 하고 있는지, 개선할 부분은 없는지 스스로 점검하고, 주변 사람들에게 솔직한 피드백을 구하는 것도 도움이 돼요. 마치 유용욱 셰프님이 '연구소장'이라는 닉네임으로 자신을 돌아보며 끊임없이 노력한 것처럼요. 마지막으로, '긍정적인 마음'을 잃지 않는 거예요. 아무리 어려운 상황에서도 '나는 할 수 있다!'는 긍정적인 마인드는 앞으로 나아가는 원동력이 되어줄 거예요. '흑수저 셰프'라고 해서 무조건 불리한 것만은 아니에요. 오히려 아무것도 없을 때 시작하기 때문에 더 절실하고, 더 뜨거운 열정을 불태울 수 있는 거니까요!"
      },
      {
        "title": "솔직한 후기: 나의 꿈을 위한 작은 씨앗을 심다",
        "content": "솔직히 말하면, 처음 이 뉴스를 접했을 때 '와, 한효주 씨 진짜 통이 크다!' 라는 생각도 했지만, 그보다 더 크게 다가온 건 '유용욱 셰프'라는 이름이었어요. '바베큐연구소장'이라니, 뭔가 간지가 나잖아요? (웃음) 저는 앞으로 이 '흑백요리사2'를 더 열심히 챙겨볼 것 같아요. 단순한 요리 대결을 넘어, 꿈을 향해 달려가는 사람들의 진솔한 이야기를 보는 게 정말 가슴 벅차거든요. 저도 사실 블로그를 시작할 때 '인기 블로거가 되어야지!'라는 큰 꿈만 있었지, 구체적으로 어떻게 해야 할지 막막할 때가 많았거든요. 하지만 유용욱 셰프님의 이야기를 보면서, '아, 나도 지금의 자리에서 꾸준히 노력하고 연구하는 자세를 잃지 않으면 언젠가는 내 블로그도 더 많은 사람들에게 사랑받을 수 있을 거야!' 하는 희망을 얻었어요. 비록 지금은 '흑수저 블로거'일지라도요! (하하) 혹시 이웃님들 중에서도 '나도 뭔가 해보고 싶은데…' 하고 망설이고 계신 분이 있다면, 오늘 제 포스팅이 작은 용기를 드릴 수 있었으면 좋겠어요. 우리는 모두 각자의 자리에서 '나만의 요리'를 하고 있고, 그것을 '연구'하고 있는 '연구소장'이니까요! 앞으로 저도 여러분께 더 유익하고 재미있는 정보들을 많이 연구해서 나누는 '블로그 연구소장'이 되도록 노력할게요. 다들 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#흑백요리사2",
      "#유용욱셰프",
      "#한효주",
      "#흑수저셰프",
      "#요리계급전쟁",
      "#셰프",
      "#꿈을향한도전",
      "#넷플릭스추천"
    ]
  },
  {
    "title": "박나래·키 줄하차…‘놀토’ 측 “멤버 충원 계획 지금은 없다” [공식]",
    "article": "방송인 박나래와 그룹 샤이니 키 등 주축 멤버가 하차를 선언한 ‘놀토’ 측이 당장은 멤버 충원 없이 갈 예정이다.\n\ntvN ‘놀라운 토요일’ 측 관계자는 17일 새 멤버 충원 계획과 관련해 매일경제 스타투데이에 “지금은 없다”고 알렸다.\n\n앞서 박나래는 전 매니저에게 갑질을 했다는 의혹과 이른바 ‘주사이모’로 알려진 이 모 씨에게 불법의료 행위를 받은 의혹이 불거지며 ‘놀라운 토요일’을 비롯한 출연 중인 모든 프로그램에서 하차했다.\n\n박나래는 하차 배경에 대해 “더 이상 제작진과 동료들에게 혼란이나 부담이 가지 않기를 바라는 마음에서 자진 하차를 선택했다”고 설명하며 향후 전 매니저들의 폭로와 관련해서는 법적 절차를 진행하겠다고 밝혔다.\n\n박나래 사건의 여파는 키에게도 이어졌다. ‘주사이모’ 이 모 씨의 SNS에서 키와의 친분이 드러난 게시글들이 발견됐기 때문. 키는 사태가 불거진 지 약 2주 만에 소속사 SM엔터테인먼트 입장문을 통해 이 모 씨를 의사로 알게 됐으며 “최근 병원 방문이 어려운 상황인 경우 집에서 몇 차례 진료를 받은 적이 있다”고 전했다.\n\n키는 “이 모 씨의 의료 면허 논란으로 의사가 아니라는 사실을 처음 인지하고 매우 혼란스러워하고 있으며, 본인의 무지함을 깊이 반성하고 있다”며 출연 프로그램 하차 결정을 알렸다.\n\n‘놀라운 토요일’ 측은 키의 방송 중단 의사를 존중한다며 “이후 진행되는 녹화부터 참여하지 않을 예정”이라고 밝혔다.\n\n[김미지 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251217173915649",
    "type": "daum_enter",
    "newTitle": "박나래 키 하차! 놀토 멤버 충원 없다고? 궁금증 총정리",
    "newArticle": [
      {
        "title": "세상에! 놀토 주축 멤버들이 줄줄이 하차했다고요?",
        "content": "여러분, 어제 저녁에 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요! 제가 매주 챙겨보는 '놀라운 토요일' 말인데요, 거기서 정말 없어서는 안 될 두 분, 박나래 씨랑 샤이니 키 씨가 하차를 결정했다는 거예요. 으악! 저만 놀란 거 아니죠? 박나래 씨는 최근에 불거진 여러 논란 때문에 제작진과 동료들에게 부담을 주고 싶지 않다는 마음으로 스스로 하차를 결정했다고 해요. 정말 얼마나 마음이 복잡했을까요. 게다가 키 씨도 이번 사건과 연루되면서 방송 중단 의사를 밝혔다고 하니, 제가 다 아쉽고 속상하더라고요. 매번 빵빵 터지는 웃음과 환상의 케미를 보여주셨던 두 분인데, 앞으로 놀토를 어떻게 봐야 할지 벌써부터 걱정 아닌 걱정이 되네요. 특히 박나래 씨는 정말 믿고 보는 개그우먼인데, 이번 일로 얼마나 심적으로 힘들었을지 상상이 안 가요. 키 씨도 늘 재치 있는 입담과 센스로 프로그램을 꽉 채워줬는데 말이죠. 두 분의 빈자리가 너무 크게 느껴질 것 같다는 생각이 들어요."
      },
      {
        "title": "갑질 논란부터 불법 의료 시술 의혹까지… 사건의 전말은?",
        "content": "도대체 어떤 일들이 있었길래 이렇게 갑작스러운 결정이 내려진 걸까요? 먼저 박나래 씨 같은 경우에는 전 매니저에게 갑질을 했다는 의혹과 함께, '주사이모'로 알려진 분에게 불법 의료 시술을 받았다는 의혹까지 제기되었어요. 이런 의혹들이 눈덩이처럼 불어나면서 박나래 씨는 출연 중이던 모든 프로그램에서 하차를 결정하게 된 거죠. 정말 듣기만 해도 숨 막히는 상황인데요. '불법 의료 시술'이라니, 이게 무슨 말인지 저도 처음 들었을 때는 충격 그 자체였어요. 우리 몸에 직접적으로 관련된 일인데, 잘못되면 정말 큰일 날 수 있잖아요. 박나래 씨는 이번 일로 본인뿐만 아니라 주변 사람들에게까지 피해를 주고 싶지 않다는 마음에서 하차를 선택했다고 하니, 얼마나 고뇌가 깊었을지 짐작이 가더라고요. 아무튼 이런 복잡한 상황들이 얽히고설켜서 결국 하차라는 결과를 맞이하게 되었다고 합니다."
      },
      {
        "title": "키 씨에게까지 불똥이? '놀토' 멤버 충원 계획은 없을까?",
        "content": "그런데 더 놀라운 건, 박나래 씨와 함께 프로그램의 큰 축을 담당했던 키 씨에게까지 이번 사건의 여파가 미쳤다는 거예요. '주사이모'라고 불리는 분의 SNS에서 키 씨와의 친분이 드러나는 게시물들이 발견되면서, 키 씨 역시 덩달아 곤욕을 치르게 되었죠. 키 씨는 소속사를 통해 해당 인물을 의사로 알고 몇 차례 진료를 받았다고 해명했는데요. 물론 의사가 아닌 줄 알았다고 하지만, 이런 민감한 부분에서 조금 더 신중했어야 하는 게 아니냐는 의견도 나오고 있더라고요. 아무튼 키 씨는 이번 논란으로 인해 본인의 무지함을 깊이 반성하며 출연 중인 프로그램 하차를 결정하게 되었다고 해요. 그래서 저를 포함한 많은 분들이 가장 궁금해하는 것! 바로 '이제 놀토 멤버는 어떻게 되는 거지? 새로운 멤버를 뽑는 건가?' 하는 부분인데요. 놀토 측에서는 지금 당장은 새로운 멤버 충원 계획이 없다고 딱 잘라 말했어요. 와, 진짜 의외죠? 박나래 씨와 키 씨, 두 분의 빈자리가 이렇게 큰데도 말이에요. 어떻게 이 난관을 헤쳐나갈지 정말 궁금해지네요."
      },
      {
        "title": "갑자기 '놀토' 보기가 망설여진다면? 이렇게 해보세요!",
        "content": "갑자기 이렇게 주축 멤버들이 하차 소식을 전하니, 앞으로 '놀라운 토요일'을 보는 시청자들의 마음도 싱숭생숭할 것 같아요. 저도 솔직히 좀 아쉬운 마음이 크거든요. 하지만! 우리가 이런 뉴스를 접할 때 꼭 기억해야 할 점들이 있어요. 바로 '섣부른 판단은 금물'이라는 점이죠. 아무리 유명인이라도, 어떤 사건이든 그 안에는 우리가 알지 못하는 복잡한 사정들이 있을 수 있거든요. 물론 잘못된 부분은 분명히 바로잡아야겠지만, 억측이나 추측만으로 누군가를 비난하는 것은 옳지 않다고 생각해요. 그래서 앞으로 이런 뉴스를 접했을 때, 저는 좀 더 신중하게 사실 관계를 파악하려고 노력할 거예요. 또한, 연예인들도 우리와 똑같은 감정을 가진 사람들이라는 것을 잊지 않고, 그들의 어려움에도 공감하는 마음을 가지려고요. 혹시라도 이번 일로 인해 '놀라운 토요일'에 실망하셨다면, 잠시 시간을 가지고 다시 한번 프로그램을 보시는 건 어떨까요? 어쩌면 예상치 못한 새로운 재미를 발견할 수도 있을 테니까요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말하면, 이번 소식 듣고 저는 처음에는 정말 당황했어요. 박나래 씨와 키 씨는 '놀토'의 없어서는 안 될 존재라고 생각했기 때문이에요. 매회 예측 불허의 웃음과 찰떡같은 호흡을 자랑했던 두 분이 빠진다니, 앞으로 프로그램이 어떻게 될까 걱정도 되고요. 하지만 이 기사를 자세히 읽어보면서, 사건의 배경과 여러 상황들을 좀 더 깊이 이해하게 되었어요. 단순히 '하차했다'는 사실만 알고 있을 때와는 마음이 많이 달라지더라고요. 앞으로 저는 이런 연예계 이슈들을 접할 때, 좀 더 다양한 각도에서 바라보려고 노력해야겠다고 다짐했어요. 그리고 혹시나 저처럼 실망하거나 안타까워하는 분들이 있다면, 너무 쉽게 실망하기보다는 앞으로 '놀토'가 어떻게 변화할지 지켜보는 것도 좋을 것 같다는 생각을 해봅니다. 어쩌면 이 위기가 또 다른 기회가 될 수도 있으니까요! 앞으로 방송될 '놀라운 토요일'도 응원하는 마음으로 지켜봐야겠어요. 여러분도 이번 일을 계기로 조금 더 성숙한 관점에서 바라보는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#놀라운토요일",
      "#박나래",
      "#키",
      "#놀토하차",
      "#연예계이슈",
      "#뉴스분석",
      "#방송정보",
      "#주사이모"
    ]
  },
  {
    "title": "경찰, 박나래 전 남자친구 개인정보 유출 의혹 수사 착수",
    "article": "경찰이 방송인 박나래의 전 남자친구를 둘러싼 개인정보 유출 의혹에 대해 수사에 착수했다.\n\n오늘(17일) 고발인에 따르면, 서울용산경찰서는 박나래의 전 남자친구 A 씨(성명불상)와 관련된 개인정보 보호법 위반 혐의 고발 사건을 접수하고, 지능범죄수사1팀에 배당해 수사에 착수했다.\n\n고발인은 이날 A 씨와 함께, 해당 사건에 관여했을 가능성이 있는 성명불상 공범(교사·방조 포함)에 대해서도 수사를 요청하며 경찰에 고발장을 제출했다. 고발 취지는 개인정보 제공 경위와 수사 과정에서의 활용 방식이 적법했는지 여부를 명확히 규명해 달라는 것이다.\n\n앞서 한 유튜브 채널에서는 박나래가 전 매니저들로부터 갑질 의혹 폭로를 당한 이후 각종 논란과 법적 공방이 이어지는 과정에서, 이른바 '이태원 55억 단독주택 도난 사건'이 사태의 촉발점이 됐다는 주장을 제기했다.\n\n해당 방송에서는 박나래의 전 매니저들이 '근로계약서 가입을 위한 목적'으로 믿고 A 씨에게 제공한 개인정보가, 수사 과정에서 경찰에 '용의자 지정용 자료'로 제출됐다는 언급도 나왔다.\n\n이에 대해 고발인은 관련 방송 및 보도에서 제기된 의혹이 사실인지 여부를 수사기관이 철저히 조사해 달라며 고발에 나섰다.\n\n[사진 제공 = 이앤피컴퍼니]\n\nYTN star 최보란 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락 주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20251217173909644",
    "type": "daum_enter",
    "newTitle": "개인정보 유출, 박나래 전 남친 사건으로 경각심 UP!",
    "newArticle": [
      {
        "title": "아니, 이런 일도 일어나다니요?",
        "content": "이웃님들, 안녕하세요! 저도 오늘 아침에 뉴스 보다가 정말 깜짝 놀랐잖아요. 요즘 연예인 관련된 이슈가 참 많긴 하지만, 이번 건은 제 개인정보랑도 연결될 수 있는 문제라 그냥 넘길 수가 없더라고요. 바로 방송인 박나래 씨의 전 남자친구분과 관련된 '개인정보 유출 의혹' 때문에 경찰이 수사에 착수했다는 소식인데요. 어제까지만 해도 아무렇지 않게 제 일상 속에서 개인정보를 사용하고 있었는데, 이걸 보니까 '내 정보도 이렇게 쉽게 유출될 수 있겠구나' 싶어서 등골이 오싹하더라고요. 괜히 무서운 생각이 들어서요. 혹시 이웃님들도 비슷한 경험이나 걱정 있으신가요? 저만 이런 생각하는 거 아니죠? 혹시라도 ‘나도 그런 적 있는데?’ 싶으시면 댓글로 꼭 알려주세요! 우리 함께 정보 공유하고 조심하면 좋잖아요."
      },
      {
        "title": "개인정보, 대체 왜 이렇게 중요한 걸까요?",
        "content": "아니, 근데 이게 왜 이렇게 큰일이냐면요, 우리가 말하는 '개인정보'라는 게 그냥 이름, 전화번호 몇 개가 아니거든요. 이게 다 모이면 누군가의 삶 전체를 흔들 수도 있는 아주 민감한 정보가 되는 거예요. 예를 들어, 옛날에는 그냥 ‘이름이랑 연락처 정도 아냐?’ 했는데, 이제는 우리가 어떤 물건을 샀는지, 어디를 갔는지, 누구와 연락하는지까지도 다 정보가 되는 시대잖아요. 이걸 악용하면 보이스피싱이나 사기, 심지어는 명예훼손이나 협박까지 이어질 수 있다니까요. 정말 상상도 하기 싫은 일들이 벌어질 수 있는 거죠. 그래서 이렇게 개인정보 유출이 심각한 범죄로 다뤄지는 거고요. 이번 박나래 씨 전 남자친구 사건도 바로 이 '개인정보'를 어떤 목적으로, 어떻게 사용했는지에 대한 의혹 때문에 경찰 조사가 시작된 거랍니다. 개인정보 보호법 위반 혐의로요. 고발인 측에서는 개인정보를 제공한 경위나 수사 과정에서의 활용 방식이 적법했는지 철저히 규명해달라고 요청했다는데, 듣기만 해도 머리가 아찔하죠?"
      },
      {
        "title": "그래서 정확히 무슨 일이 있었던 건가요?",
        "content": "정확히 어떤 사건이냐고요? 이게 좀 복잡한데요. 쉽게 말해, 박나래 씨의 전 남자친구인 A 씨와 관련된 개인정보가 유출되었다는 의혹이 제기된 거예요. 이 의혹이 어떻게 불거졌냐면요, 한 유튜브 채널에서 박나래 씨가 전 매니저들로부터 갑질 논란에 휩싸였을 때, 그 사태의 시작점이 됐던 '이태원 55억 단독주택 도난 사건'을 언급하면서 나왔다고 해요. 이 방송에서 뭐라고 했냐면, 박나래 씨 전 매니저들이 A 씨에게 '근로계약서 작성을 위해 필요하다'며 개인정보를 제공했는데, 이게 나중에 경찰 수사 과정에서 '용의자 지정용 자료'로 사용된 것 같다는 취지의 주장이 나왔다는 거예요. 세상에, 우리가 아무렇지도 않게 '아, 네네, 계약하시려면 필요하시죠!' 하면서 넘겨줬던 정보가 그렇게 다른 목적으로 쓰일 수도 있다는 거잖아요. 정말 영화 같은 이야기지만, 이게 현실에서 벌어질 수 있다는 게 충격적이에요. 고발인 입장에서는 이런 의혹들이 사실인지 아닌지, 경찰이 철저하게 조사해달라고 요청한 거죠. 개인정보를 제공한 그 자체도 문제지만, 제공한 목적과 다르게 사용되었다면 이건 정말 심각한 문제니까요."
      },
      {
        "title": "우리도 안전하게 개인정보 지키려면 어떻게 해야 할까요?",
        "content": "이런 뉴스를 접할 때마다 '나도 조심해야겠다' 하는 생각이 절로 들어요. 그래서 오늘은 우리 이웃님들이 일상생활에서 소중한 개인정보를 안전하게 지킬 수 있는 몇 가지 꿀팁을 좀 알려드릴까 해요! 첫째, 함부로 개인정보를 제공하지 않기! 이게 가장 기본적이면서도 중요해요. 꼭 필요한 경우가 아니라면, ‘개인정보 제공 동의’ 같은 문구를 꼼꼼히 읽어보고 신중하게 결정해야 해요. 특히 전화나 문자로 오는 요청에는 더더욱 조심해야 하고요. 둘째, 비밀번호는 주기적으로 변경하고 복잡하게 설정하기! 너무 쉬운 비밀번호는 해킹의 표적이 되기 쉬우니까요. 생일이나 전화번호처럼 쉬운 정보보다는 여러 가지 문자를 조합해서 사용하는 게 좋답니다. 셋째, 백신 프로그램 최신 상태로 유지하고 의심스러운 링크는 클릭하지 않기! 이건 기본 중의 기본이죠. 모르는 사람이 보낸 이메일이나 문자 메시지에 있는 링크는 절대 누르지 마세요. 마지막으로, 주기적으로 내 정보가 어디에 얼마나 사용되고 있는지 확인하는 습관도 중요해요. ‘개인정보 노출 확인 서비스’ 같은 걸 이용해 보는 것도 좋은 방법이에요. 이번 사건을 계기로 우리 모두 좀 더 꼼꼼하게 개인정보를 관리해야겠다는 생각이 들어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 이 뉴스 보면서 '내가 너무 안일했나?' 하는 생각이 많이 들었어요. 내 개인정보가 얼마나 소중한 건지, 또 얼마나 쉽게 위험에 노출될 수 있는 건지 새삼 깨닫게 된 계기랄까요. 앞으로는 정말 제가 제공하는 정보 하나하나에 더 신경 써야겠어요. 그냥 '모르겠다' 하고 넘기지 않고요. 물론 저만 조심한다고 해서 모든 게 해결되는 건 아니겠지만, 그래도 내 자신부터 조심하는 게 첫걸음이잖아요. 우리 이웃님들도 오늘 제 이야기 듣고 '아차!' 싶으셨다면, 지금 바로 휴대폰 설정부터 한번 쫙 살펴보시는 건 어떨까요? 혹시 모를 위험으로부터 우리 자신을 지키는 거, 어렵지 않아요! 우리 다 함께 안전한 온라인 생활을 만들어나가요!"
      }
    ],
    "hashTag": [
      "#개인정보유출",
      "#개인정보보호",
      "#박나래",
      "#개인정보보호법",
      "#사이버보안",
      "#안전한생활",
      "#디지털안전"
    ]
  },
  {
    "title": "‘박나래 절친‘ 신기루, 업로드 지연 지적에…“내가 힘들어한 것 알 텐데“ [RE:뷰]",
    "article": "[TV리포트=신윤지 기자] 코미디언 신기루가 개인 채널 업로드 지연을 둘러싼 일부 시청자의 비판에 직접 입을 열었다. 정기 업로드를 약속했음에도 일정이 지켜지지 않았다는 지적이 이어지자, 그는 자신의 채널을 통해 사과와 함께 그간의 속사정을 전했다.\n\n신기루는 16일 자신의 채널 '뭐든하기루' 게시판을 통해 업로드 일정과 관련한 입장을 밝혔다. 그는 \"일단 사과 먼저 박겠다\"며 \"매주 수요일이라고 해놓고 격주로 올릴 때가 아주 가끔 있다. 부득이하게 업로드를 못 하는 주는 따로 공지를 했어야 했는데 기다리는 분들을 위한 배려가 부족했다\"고 고개를 숙였다.\n\n이어 신기루는 \"스탭들과 시간을 맞추고 촬영 협조도 구해야 해서 스케줄상 갑자기 촬영이 잡히는 주에는 부득이하게 업로드를 못하는 경우가 있다\"며 \"너른 마음으로 양해 부탁드린다\"고 덧붙였다.\n\n이날 신기루는 채널에 달린 일부 댓글을 캡처해 공개하기도 했다. 공개된 댓글에는 \"약속을 너무 안 지키는 거 아니냐\", \"인스타 스토리 올릴 시간은 있으신 거냐\" 등의 지적이 담겨 있었다. 이에 대해 신기루는 \"제가 올리는 피드, 스토리 더블 체크하실 정도의 팬이면 제가 최근 사춘기로 힘들어했던 부분도 아실 텐데 조금은 서운한 마음이 든다\"고 솔직한 심경을 밝혔다. 그러면서도 \"혹시라도 나중에 (영상을) 재밌게 보셨다면 응원의 댓글도 부탁드린다\"며 분위기를 부드럽게 마무리했다.\n\n신기루는 내년 1월 방송 예정이던 MBC 신규 예능 프로그램 '나도신나'에 출연할 예정이었으나, 박나래를 둘러싼 여파로 편성이 무산됐다. '나도 신나'는 박나래, 장도연, 신기루, 허안나 절친 코미디언 4인방의 여행기를 담은 예능 프로그램으로 방영 전부터 큰 기대를 모았다. 하지만 박나래가 매니저 갑질과 횡령, 불법 의료 의혹 등으로 구설에 오르며 활동을 중단하게 되자 결국 제작과 편성이 취소됐다.\n\n신윤지 기자  / 사진= TV리포트 DB",
    "link": "https://v.daum.net/v/20251217173405489",
    "type": "daum_enter",
    "newTitle": "신기루 유튜브 구독자 소통, 솔직함이 통했네요!",
    "newArticle": [
      {
        "title": "어머나, 신기루님 유튜브 뭐길래?",
        "content": "여러분, 혹시 어제 신기루님 관련 뉴스 보셨어요? 저는 보자마자 '세상에, 이런 일이!' 했잖아요. 친한 개그맨 박나래 씨와 함께 새 예능 프로그램에 출연할 예정이었는데, 여러 가지 이슈 때문에 편성이 무산되는 아픔을 겪었다는 소식은 들었는데, 이번에는 신기루님이 직접! 운영하시는 개인 유튜브 채널 '뭐든하기루'의 업로드 지연 때문에 생긴 구독자들의 서운함에 대해 입을 열었다는 거예요. 와, 진짜 얼마나 마음고생이 심했을지 상상도 안 가요. 저도 블로그 운영하면서 가끔 글 올리는 게 늦어질 때도 있는데, 그걸 기다려주시는 이웃님들 생각하면 얼마나 죄송하고 감사한지 몰라요. 그런데 그걸 또 직접 해명하고 속마음을 이야기하셨다니, 정말 용감하고 솔직한 모습에 박수 쳐주고 싶더라고요."
      },
      {
        "title": "유튜브 업로드 지연, 왜 그렇게 힘들었을까?",
        "content": "개인 채널을 운영한다는 게 생각보다 훨씬 더 많은 노력이 필요하잖아요? 특히 신기루님처럼 방송 스케줄도 바쁘신 분들은 더더욱 그럴 거예요. 우리 구독자 입장에서는 '매주 수요일'이라고 딱 정해놓고 약속을 하면 당연히 지켜지기를 바라잖아요. 그런데 이게 쉬운 일이 아니었다는 거죠. 유튜브 영상 하나를 제대로 만들려면요, 아이디어 회의부터 시작해서 촬영, 편집, 그리고 자막까지, 정말 많은 단계를 거쳐야 해요. 거기에다가 신기루님처럼 방송 촬영이 갑자기 잡히는 날에는 개인 채널 촬영할 시간이 언제 있겠어요. 스태프들과 일정을 맞추는 것도 일이고, 혹시라도 촬영이 딜레이되거나 예상치 못한 일이 생기면 영상 업로드가 늦어지는 건 당연한 거거든요. 근데 그걸 기다리는 구독자분들은 '내가 힘들어한 걸 알 텐데'라는 신기루님의 마음을 조금 헤아려주지 못한 것 같아 속상했다고 하더라고요. 정말 공감 가는 이야기였어요."
      },
      {
        "title": "“힘든 거 아실 줄 알았는데…” 서운함 토로",
        "content": "신기루님은 이번 일을 계기로 채널에 달린 댓글 일부를 캡처해서 공개하기도 하셨어요. 거기에는 '약속을 너무 안 지킨다', '인스타 스토리 올릴 시간은 있냐' 같은 좀 서운하게 느껴질 수 있는 지적들이 담겨 있었던 거죠. 이걸 보면서 신기루님이 얼마나 속상했을지 느껴지더라고요. '내가 요즘 사춘기로 힘들었다는 거, 다들 아실 텐데…' 하고 솔직하게 심경을 털어놓으시는 걸 보니까, 진짜 눈물이 핑 돌 뻔했어요. 우리도 살다 보면 예상치 못한 어려움에 부딪히고, 마음이 지칠 때가 있잖아요. 그럴 때 정말 가까운 사람들에게 위로받고 싶고, 내가 힘든 걸 알아주었으면 하는 마음이 드는 건 당연한 것 같아요. 신기루님도 분명 그랬을 거예요. 하지만 그럼에도 불구하고, 결국 구독자들을 위해 솔직하게 자신의 상황을 설명하고 양해를 구하는 모습이 정말 프로페셔널하다는 생각이 들었답니다."
      },
      {
        "title": "신기루님처럼 구독자와 소통하는 꿀팁!",
        "content": "이번 신기루님의 솔직한 소통 방식, 우리 블로그 이웃님들께도 꼭 알려드리고 싶어요! 여러분도 혹시 개인적으로 운영하는 채널이나 커뮤니티가 있다면, 이런 상황에서 어떻게 대처하면 좋을지 한번 생각해 보세요. 첫째, 솔직함이 답입니다! 무조건 숨기거나 변명하기보다는, 왜 늦어졌는지, 어떤 어려움이 있었는지 진솔하게 이야기하는 것이 중요해요. 둘째, 작은 공지라도 꼭! 기다리는 사람들을 위해 '죄송하지만 오늘 업로드가 어렵습니다' 같은 간단한 안내라도 해주는 게 좋아요. 셋째, 긍정적인 마무리가 중요해요. 서운한 마음을 표현하더라도, 마지막에는 '그래도 여러분 덕분에 힘내고 있어요!' 라든지, '앞으로 더 좋은 모습 보여드릴게요!' 와 같이 긍정적인 메시지로 마무리하면 훨씬 좋은 인상을 줄 수 있을 거예요. 신기루님처럼 '혹시라도 나중에 재밌게 보셨다면 응원의 댓글도 부탁드린다'는 식으로 말이죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 신기루님 소식을 들으면서, 저도 제 블로그 운영 방식에 대해 다시 한번 생각해 보게 되었어요. 가끔 제가 좀 힘든 일이 있거나 컨디션이 안 좋을 때, 솔직하게 이웃님들께 이야기하는 게 좋을까, 아니면 애써 괜찮은 척해야 할까 고민할 때가 있거든요. 그런데 신기루님의 경우를 보면서, 역시 솔직함이 가장 중요하다는 걸 다시 한번 느꼈어요. 물론 구독자분들이 저를 걱정하실까 봐, 혹은 실망하실까 봐 걱정되는 마음도 있지만, 결국 저도 사람이고, 때로는 힘들고 지칠 때도 있다는 걸 인정하는 게 더 진정성 있는 소통이라는 생각이 들더라고요. 앞으로 저도 조금 더 솔직하고, 여러분의 마음을 헤아리는 방식으로 소통하려고 노력할 거예요. 여러분도 혹시 힘든 일이 있다면, 너무 혼자 끙끙 앓지 마시고 주변에 솔직하게 이야기해보는 건 어떨까요? 분명 좋은 결과가 있을 거예요!"
      }
    ],
    "hashTag": [
      "#신기루",
      "#유튜브",
      "#구독자소통",
      "#블로거",
      "#개인채널",
      "#솔직함",
      "#응원",
      "#방송인"
    ]
  },
  {
    "title": "표예진, ‘틈만 나면,’으로 예능 나들이..‘감다살’ 활약 톡톡",
    "article": "[OSEN=김나연 기자] 배우 표예진이 예능 요정으로 깜짝 변신했다.\n\n표예진이 시청자들에게 즐거운 화요일 밤을 선물해 이목을 집중시켰다. 지난 16일 방송된 SBS ‘틈만 나면,’ 시즌 4의 첫 번째 틈 친구로 출연, 예능감이 다 살아있는 ‘감다살’ 활약을 펼친 것.\n\n표예진의 통통 튀는 존재감은 오프닝 때부터 두드러졌다. 마치 핑퐁을 주고받듯, MC인 유재석과 찰진 티키타카를 보여줘 웃음을 예열했다. 특히 본격적인 미션이 시작되자 그의 색다른 매력들이 대방출됐다.\n\n먼저 추위도 물리친 표예진의 ‘열정 부자’ 모먼트가 시선을 사로잡았다. 그는 어마한 높이대의 농구대에 슛을 넣기 위해 끊임없이 연습하기도, 선수들에게 노하우를 전수받는 등 열의를 불태웠다. 매 도전마다 노력을 기울인 결과, 표예진은 미션 성공의 불씨를 피워 낸 동시에 쫀쫀한 재미를 불러일으켰다.\n\n뿐만 아니라, 그만의 ‘인간 비타민’ 면모도 돋보였다. 미션 결과에 따라 달라지는 표예진의 변화무쌍한 리액션들은 프로그램을 한층 풍성하게 채웠는가 하면, 언제나 긍정 에너지를 잃지 않는 모습은 보는 이들의 미소를 자아냈기도.\n\n이처럼 표예진은 ‘틈만 나면,’을 통해 자꾸만 빠져드는 ‘예진 홀릭’을 유발했다. 작품에서 보여주지 못한 그의 다양한 매력은 신선하게 다가왔으며, 시작부터 끝까지 적극적으로 임하는 모습으로 재미 지수를 끌어올렸다.\n\n또 한 번의 예능 나들이를 성공적으로 마친 표예진. 그의 활약상은 현재 인기 가도를 달리고 있는 SBS 금토드라마 ‘모범택시3’에서 계속된다. 극 중 표예진은 무지개 운수의 천재 해커이자 황금 막내 안고은 역으로 열연, 차세대 믿고 보는 배우로서 입지를 단단히 굳히고 있다.\n\n앞으로도 흥미로운 전개가 이어질 ‘모범택시3’를 이끌 표예진의 또 다른 하드캐리는 어떠할지 궁금증이 최고조에 이르고 있는 가운데, 그가 주연을 맡은 SBS ‘모범택시3‘ 9회는 오는 19일(금) 밤 9시 50분 방송된다.\n\n/\n\n[사진] SBS",
    "link": "https://v.daum.net/v/20251217171750783",
    "type": "daum_enter",
    "newTitle": "표예진, '틈만 나면' 예능 요정 등극! 역대급 활약 비하인드",
    "newArticle": [
      {
        "title": "안녕하세요! 오늘은 화제의 중심, 표예진 배우님 이야기예요!",
        "content": "잇님들, 안녕하세요! 오늘은 요즘 완전 대세 배우, 표예진 님의 유쾌한 예능 나들이 소식을 가지고 왔어요. 얼마 전 SBS '틈만 나면'에 출연하셔서 정말 역대급 예능감을 뽐내셨다고 하더라고요! 사실 저는 드라마 속에서의 카리스마 넘치는 모습만 봐왔는데, 이번에 '틈만 나면'에서 보니까 정말 톡톡 튀는 매력이 장난 아니신 거예요. 마치 핑퐁처럼 MC분들과 착착 맞아떨어지는 멘트들과, 예상치 못한 귀여운 리액션들 때문에 보는 내내 얼마나 웃었는지 몰라요. '감다살'이라는 별명이 괜히 생긴 게 아니구나 싶었다니까요! 방송 보신 분들은 아마 저랑 똑같은 마음이실 것 같아요. 표예진 님 덕분에 화요일 밤이 얼마나 즐거웠는지 몰라요. 앞으로 또 어떤 매력으로 우리를 놀라게 해주실지 너무너무 기대된다고요!"
      },
      {
        "title": "‘틈만 나면,’? 이게 도대체 뭘까요?",
        "content": "여러분, '틈만 나면,'이라는 프로그램 혹시 들어보셨어요? 제가 찾아보니까 이 프로그램이 좀 특별하더라고요! ‘틈만 나면,’은 바쁜 현대인들이 잠시나마 숨을 돌릴 수 있는 '틈'을 활용해서, 출연자들이 직접 시민들과 특별한 미션을 수행하는 그런 예능이래요. 마치 일상 속 작은 휴가를 선물하는 느낌이랄까요? 이번에 표예진 님이 첫 번째 '틈 친구'로 출연하셨는데, 여기서 정말 '열정 부자' 모먼트랑 '인간 비타민' 면모를 제대로 보여주셨다고 해요. 아니, 슛을 넣으려고 엄청난 높이의 농구대에 계속 도전하고, 선수들한테 직접 노하우를 배우는 열정이라니! 거기에 미션 결과에 따라 시시각각 변하는 다채로운 표정 연기와 언제나 긍정 에너지를 잃지 않는 모습까지! 와, 상상만 해도 너무 귀엽고 사랑스럽지 않나요? 저도 '틈만 나면'에 한번 참여해보고 싶어지는데요? 혹시 잇님들 중에 '틈만 나면' 경험해보신 분 계신가요? 댓글로 후기 좀 남겨주세요!"
      },
      {
        "title": "표예진 님의 '열정 부자'와 '인간 비타민' 모먼트, 상세 분석!",
        "content": "그럼 표예진 님께서 '틈만 나면'에서 어떤 활약을 보여주셨는지 좀 더 자세하게 파헤쳐 볼까요? 기사 내용에 따르면, 표예진 님은 농구 미션에 도전하면서 정말 '열정 부자'다운 모습을 보여주셨다고 해요. 아니, 상상해보세요. 꽤 높은 농구 골대에 슛을 성공시키기 위해서 계속해서 시도하는 거예요. 보통은 몇 번 하다가 포기할 수도 있잖아요? 그런데 표예진 님은 끈질기게 도전하고, 심지어 농구 선수분들께 직접 팁을 받으면서까지 노력하셨다고 하니, 그 열정이 정말 대단하다고 느껴져요. 이렇게 노력하는 모습 자체만으로도 보기 좋고, 또 미션 성공에 대한 기대감을 더욱 높여주죠. 그리고 이건 제 생각인데, 이렇게 땀 흘리면서 노력하는 모습에서 진정한 '프로페셔널'의 향기가 나는 것 같아요. 또 하나, '인간 비타민'이라는 별명도 그냥 붙은 게 아니더라고요. 미션 성공 여부에 따라 표정은 물론이고, 기쁨, 아쉬움 등 다채로운 감정을 솔직하게 표현하시는 모습이 시청자들에게 큰 즐거움을 줬다고 해요. 마치 옆에서 함께 응원하는 듯한 느낌을 받았을 것 같아요. 긍정적인 에너지는 전염된다고 하잖아요? 표예진 님의 이런 모습 때문에 '틈만 나면' 방송을 보는 내내 덩달아 기분이 좋아졌을 것 같다는 생각이 들어요."
      },
      {
        "title": "예능에서 만난 표예진, 앞으로도 이렇게 즐겨봐요!",
        "content": "이번 '틈만 나면' 출연을 계기로 표예진 님은 그동안 작품에서 보여주지 못했던 또 다른 매력을 마음껏 발산하신 것 같아요. 드라마 속에서 보여주는 카리스마 넘치는 모습도 물론 멋지지만, 이렇게 솔직하고 털털한 모습은 팬들에게 더욱 친근하게 다가갈 수 있는 기회가 되는 것 같죠? 앞으로 표예진 님을 볼 때, '아, 그 예능에서 그렇게 재밌었던 배우!'라고 떠올리게 될 것 같아요. 혹시 여러분도 표예진 님처럼 예능에서 새로운 매력을 보여주는 연예인들을 볼 때, 어떤 점이 가장 매력적으로 느껴지시나요? 저는 아무래도 계산되지 않은 솔직한 리액션이나, 예상치 못한 유머 감각 같은 게 신선하고 재미있더라고요. 그래서 앞으로 '틈만 나면' 같은 프로그램에 또 어떤 스타들이 출연해서 반전 매력을 보여줄지 기대가 돼요. 그리고 표예진 님은 지금 인기리에 방영 중인 '모범택시3'에서도 안고은 역으로 맹활약 중이라고 하니, 드라마와 예능을 오가며 종횡무진 활약하는 표예진 님의 앞으로의 행보가 더욱 주목됩니다. 드라마 속 안고은 캐릭터와는 또 다른 매력을 보여줄 표예진 님의 모습, 놓치지 마세요!"
      },
      {
        "title": "솔직한 후기: '감다살' 표예진, 앞으로도 쭉 응원할게요!",
        "content": "솔직히 처음에는 '표예진 님이 예능에 나온다고?' 하면서 살짝 궁금 반, 기대 반이었거든요. 그런데 막상 방송을 보니, 아니 세상에! 이렇게 매력 넘치는 분이셨다니, 진작 알았으면 좋았을 텐데 하는 생각이 들더라고요. '감다살'이라는 별명이 정말 찰떡이라는 걸 몸소 보여주셨어요. 특히 저는 농구 미션 할 때 땀 흘리면서도 포기하지 않고 끝까지 최선을 다하는 모습에 정말 감동했잖아요. '아, 저렇게 열심히 하는구나!' 싶으면서 제 자신을 반성하게 되기도 했고요. 덕분에 저도 오늘부터 뭐든지 좀 더 즐겁게, 그리고 열정적으로 해봐야겠다 다짐했어요. '틈만 나면'은 표예진 님을 더욱 입체적으로 볼 수 있게 해준 고마운 프로그램이라고 생각해요. 앞으로도 작품 활동은 물론이고, 이렇게 다양한 예능에서도 자주 뵙고 싶어요. '예진 홀릭' 제대로 당했거든요! 잇님들도 표예진 님의 '틈만 나면' 출연편, 꼭 한번 챙겨보시길 바라요! 분명 웃음과 긍정 에너지를 듬뿍 얻어가실 수 있을 거예요!"
      }
    ],
    "hashTag": [
      "#표예진",
      "#틈만나면",
      "#예능",
      "#방송",
      "#모범택시3",
      "#안고은",
      "#예능요정",
      "#꿀잼"
    ]
  },
  {
    "title": "'당일배송 우리집' 분위기 메이커 장영란, 경쾌한 에너지 가득",
    "article": "[스포츠투데이 송오정 기자] 방송인 장영란의 따뜻한 에너지가 안방 극장을 가득 채웠다.\n\n지난 16일(화) 첫 방송된 JTBC '당일배송 우리집'은 SNS를 통해 접수된 시청자 사연과 김성령, 하지원, 장영란, 가비 네 자매의 취향을 반영해 선정된 로망의 장소로 '이동식 하우스'를 배송, 그곳에서 하루를 살아보는 리얼 관찰 예능 프로그램이다.\n\n'당일배송 우리집'은 집 배송 프로젝트라는 신선한 설정으로 첫 방송부터 시청자들의 눈과 귀를 사로잡았다. 첫 번째 로망 대리인 하지원이 선택한 장소는 '초원 위의 우리집'이었다. 연못이 있는 옆 마당과 절경이 숨어있는 뒷마당, 명상을 즐길 수 있는 히든 스팟까지 더해져 모두의 로망을 충족시켰다.\n\n장영란은 초원에 도착하자 마자 \"공기부터 다르다\"라며 살아 있는 리액션으로 분위기를 이끌었다. 안대까지 착용하며 첫 집이 배송될 장소를 찾아간 장영란 덕분에 우리집에 대한 기대감과 설렘이 안방 너머까지 고스란히 전달 되기도.\n\n배송된 집은 접이식 주택으로, 네 자매가 힘을 모아 약 1시간 만에 완성됐다. 전기와 수도 시설은 물론, 취향이 담긴 인테리어까지 완벽하게 세팅된 뒤 장영란은 첫 입주 기념으로 특별한 슬리퍼를 준비해 현장을 웃음으로 가득 채웠다.\n\n각기 다른 매력을 가진 네 자매의 케미스트리는 화요일 밤 시청자들에게 편안한 웃음을 선사했다. 특히 장영란은 자매들의 작은 행동 하나도 놓치지 않고 아낌없는 칭찬과 리액션을 더하며 '특급 칭찬 요정'으로 활약, 특유의 밝고 경쾌한 에너지로 분위기 메이커 역할까지 톡톡히 해내 눈길을 끌었다.\n\n저녁 식사 준비에서도 장영란의 존재감은 빛났다. 채소부터 골뱅이 손질, 육전 밑간까지 '요리 능력자' 장영란이 진두지휘하며 현장을 이끌었고, 그의 손길이 더해진 음식은 네 자매는 물론 시청자들의 식욕까지 자극하기 충분했다.\n\n첫 선을 보인 '당일배송 우리집'에서 장영란은 전방위로 활약하며 웃음과 공감을 전했고, 활기찬 에너지로 출연진 간의 케미를 한껏 끌어 올렸다. 이에 앞으로 펼쳐질 '당일배송 우리집'의 여정에서 보여줄 장영란의 활약이 더욱 기대를 모으고 있다.\n\n한편, 장영란이 출연 중인 JTBC '당일배송 우리집'은 매주 화요일 저녁 8시 50분에 방송된다.\n\n[스포츠투데이 송오정 기자 ]",
    "link": "https://v.daum.net/v/20251217173356482",
    "type": "daum_enter",
    "newTitle": "장영란 에너지, 당일배송 우리집 속 꿀팁 가득!",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 장영란 언니의 '이것' 때문에 난리라던데요!",
        "content": "여러분, 안녕하세요! 오늘은 제가 정말 눈이 번쩍 뜨이는 뉴스 하나를 가져왔어요. 바로 어제 첫 방송된 JTBC 예능 '당일배송 우리집'에 나온 장영란 씨 이야기인데요. 저는 사실 장영란 씨를 평소에도 정말 긍정적이고 에너지 넘치는 분이라고 생각했거든요. 그런데 이번 방송에서 보여준 모습이 정말 남달랐다고 하더라고요. 특히 '이것' 덕분에 시청자들의 반응이 엄청났다고 하는데, 대체 그게 뭘까요? 마치 우리 집 앞마당에 뚝딱 하고 나타날 것만 같은 특별한 집 이야기, 그리고 그 안에서 펼쳐지는 장영란 씨의 눈부신 활약상까지! 평범한 일상에 특별함을 더해주는 '당일배송 우리집'의 매력 속으로 함께 빠져볼까요? 제가 시청하면서 느꼈던 재미있는 포인트들을 꼼꼼하게 짚어드릴게요. 세상에, 이런 프로그램이 있을 줄이야! 저도 모르게 신나서 막 이것저것 찾아봤답니다. 여러분도 분명 흥미진진하실 거예요!"
      },
      {
        "title": "'당일배송 우리집', 이게 도대체 무슨 프로그램이냐고요?",
        "content": "자, 그럼 장영란 씨 이야기 전에 먼저 '당일배송 우리집'이라는 프로그램이 도대체 어떤 건지 좀 자세히 알아봐야겠죠? 이게 좀 신선한 설정이라 처음 들으면 '어? 이게 뭐지?' 싶으실 수도 있어요. 간단히 말해서, SNS로 받은 시청자들의 사연을 바탕으로, 김성령, 하지원, 장영란, 가비 씨 이렇게 네 분의 자매가 자신들이 꿈꾸던 로망의 장소에 '이동식 하우스'를 배송받아서 하루 동안 실제로 살아보는 그런 리얼 관찰 예능 프로그램이랍니다. 마치 동화 속 이야기처럼, 내 집이 내가 원하는 곳으로 뿅 하고 나타난다는 상상! 정말 매력적이지 않나요? 저는 특히 '초원 위의 우리집'이라는 첫 번째 로망 대리인 하지원 씨가 선택한 장소가 너무 부러웠어요. 멋진 연못이 있는 마당에, 숨겨진 명상 스팟까지! 이런 곳에서 하루를 보낼 수 있다면 얼마나 좋을까요? '이동식 하우스'라고 해서 뭔가 허술할 줄 알았는데, 전기랑 수도 시설은 물론이고 인테리어까지 완벽하게 세팅된다니, 정말 기술의 발전은 놀랍다 싶어요. 이처럼 '당일배송 우리집'은 신선한 설정만큼이나 시청자들의 상상력을 자극하는 포인트가 많아서 앞으로 어떤 이야기들이 펼쳐질지 더욱 기대가 되더라고요. 마치 제 로망도 함께 실현되는 듯한 느낌이랄까요?"
      },
      {
        "title": "장영란 에너지 폭발! '특급 칭찬 요정'의 현장 리액션은?",
        "content": "아까도 말씀드렸듯이, 장영란 씨는 이 프로그램에서 정말 빛나는 활약을 보여주셨는데요. 특히 '초원 위의 우리집'에 처음 도착했을 때, 그 리액션이 진짜 대박이었어요. '공기부터 다르다'면서 살아있는 듯한 생생한 반응으로 현장의 분위기를 순식간에 끌어올렸다고 하더라고요. 안대를 쓰고 도착할 장소를 찾아가는 모습은 시청자들의 기대감과 설렘을 안방까지 그대로 전달하는 듯했죠. 그렇게 도착한 접이식 주택은 네 자매가 힘을 합쳐서 약 1시간 만에 뚝딱 완성했답니다. 이게 진짜 신기한 게, 마치 레고 블록을 조립하듯이 금방 집이 완성되는 거예요! 집에 다 만들어지고 나서는 장영란 씨가 첫 입주 기념으로 특별한 슬리퍼를 준비해서 현장을 웃음바다로 만들었다고 하는데요. 어떤 슬리퍼를 준비했을지 정말 궁금하지 않나요? 저는 상상만 해도 웃음이 나더라고요. 그리고 장영란 씨의 진정한 매력은 여기서 끝이 아니었어요. 자매들의 작은 행동 하나하나 놓치지 않고 아낌없는 칭찬과 리액션을 더해주면서 '특급 칭찬 요정'으로 등극했답니다. 특유의 밝고 경쾌한 에너지로 분위기 메이커 역할까지 톡톡히 해내니, 보는 사람까지 기분이 좋아지는 것 같더라고요. '아, 저런 친구 있으면 정말 좋겠다!' 싶었답니다. 이래서 제가 장영란 씨를 좋아해요!"
      },
      {
        "title": "요리 실력까지 만점! 장영란 표 '먹방'의 비밀은?",
        "content": "이야, 장영란 씨의 활약은 여기서 멈추지 않았어요. 저녁 식사 준비 시간에도 그의 존재감은 정말이지 빛을 발했는데요. 채소 손질부터 골뱅이까지, 심지어 육전 밑간까지! 마치 전문 셰프처럼 진두지휘하며 현장을 이끌었다고 해요. '요리 능력자'라는 별명이 괜히 붙은 게 아니구나 싶었죠. 그의 손길이 더해진 음식은 네 자매뿐만 아니라 보는 시청자들의 식욕까지 자극하기 충분했다고 하니, 저녁 시간대에 이걸 보셨던 분들은 얼마나 괴로우셨을까요? (웃음) 저는 사실 요리를 잘 못하는 편이라, 이렇게 뚝딱뚝딱 맛있는 음식을 만들어내는 분들을 보면 정말 존경스러워요. 장영란 씨처럼 요리 실력도 좋고, 거기에 긍정적인 에너지까지 넘치니, 함께 있으면 얼마나 즐거울까 싶더라고요. '당일배송 우리집'에서는 집을 짓는 과정뿐만 아니라, 이렇게 함께 식사를 준비하고 나누는 소소한 일상들까지 보여주면서 시청자들에게 큰 공감과 재미를 선사하는 것 같아요. 다음번에는 어떤 요리를 선보일지, 장영란 씨의 '요리 능력'도 기대해 봐야겠어요! 저도 좀 배워야겠어요, 정말!"
      },
      {
        "title": "솔직한 후기: 앞으로 '당일배송 우리집'과 장영란 씨를 응원합니다!",
        "content": "오늘 '당일배송 우리집' 첫 방송을 보면서 저는 정말 힐링 받는 시간을 보냈어요. 신선한 컨셉의 예능과 함께 장영란 씨의 밝고 긍정적인 에너지가 더해지니, 보는 내내 절로 미소가 지어지더라고요. 특히 '이동식 하우스'라는 컨셉 자체가 제 마음을 설레게 했어요. 마치 제 꿈이 담긴 집이 실제로 배송되는 듯한 느낌이랄까요? 앞으로 저는 '당일배송 우리집' 본방 사수를 꼬옥 하려고요! 그리고 장영란 씨처럼 긍정적인 에너지를 주변 사람들에게 나누어주는 사람이 되도록 노력해야겠어요. 혹시 요즘 좀 지치거나 힘든 일 있으신가요? 그렇다면 '당일배송 우리집'을 한번 시청해보시는 건 어떨까요? 분명 장영란 씨의 활기찬 에너지와 함께 여러분의 마음도 따뜻해질 거라고 확신합니다! 우리 모두 각자의 '로망의 집'을 꿈꾸며, 오늘 하루도 힘차게 파이팅 해요!"
      }
    ],
    "hashTag": [
      "#장영란",
      "#당일배송우리집",
      "#이동식하우스",
      "#예능추천",
      "#김성령",
      "#하지원",
      "#가비",
      "#꿀팁"
    ]
  }
]