[
  {
    "title": "'한달 식비 200만원' 김지선, 고물가 속 폐업 절차…\"버티기 어려워\" [RE:뷰]",
    "article": "[TV리포트=김나래 기자] 방송인 김지선이 운영하던 음식점을 폐업했다고 밝혀 모두를 놀라게 했다.\n\n지난달 23일 김지선은 자신의 채널에 '떡볶이가 소울푸드인 엄마들이 인정한 대학로 3대 떡볶이'라는 제목의 영상을 공개했다. 그는 이날 쇼호스트 윤민희와 함께 대학로를 거닐며 추억을 떠올렸다. 그는 \"남편을 여기서 만났다. 남편이 대학로에서 가게를 하고 있을 때 내 동생이랑 시누이가 회사 친구였다\"며 \"시누이가 '제 친오빠 만나 보실래요?'라고 하더라\"고 회상했다.\n\n이후 남편과 함께 운영하던 음식점이 있던 곳으로 향한 김지선은 오징어보쌈을 판매했다고 밝히며 \"여기가 옛날 우리 가게였다. 진짜 맛있었는데 오징어 값이 6배가 올라서 도저히 운영하기가 어려워 막을 내렸다\"고 고백했다. 그는 \"대학로 맛집으로 꼽혔었는데 결국 버티기 힘들었다\"고 토로해 안타까움을 자아냈다.\n\n앞서 지난 2022년 KBS 2TV ‘박원숙의 같이 삽시다 시즌3’에 출연한 김지선은 아이 넷을 키우며 한 달에 200만 원에 달하는 식비를 쓰고 있다고 밝혀 화제를 모았다. 그는 \"장을 한번 보러 가면 어마어마하다. 세제 한 통을 빼놓고는 다 먹거리다\"라며 \"지난번에는 한번 장 보는 비용이 66만 원이 나온 적도 있다\"고 털어놔 모두를 놀라게 했다. 특히 그는 무려 5대의 냉장고를 공개해 출연진들의 감탄을 자아냈다.\n\n1990년 KBS 코미디 탤런트 선발대회 대상을 수상해 연예계에 처음 발을 내디딘 김지선은 개그콘서트에 출연해 많은 사랑을 받았다. 이후 2003년 비연예인 남편과 백년가약을 맺은 그는 슬하에 3남 1녀를 두며 다둥이 부모로 등극했다. 출산 후 그는 아이들과 함께 SBS '스타 주니어 쇼 붕어빵'에 출연해 단란한 가족의 모습을 공개했다. 최근에는 그의 둘째 아들이 래퍼 시바로 활동하고 있는 사실이 알려져 많은 관심을 받았다.\n\n김나래 기자  / 사진= TV리포트DB, 채널 '엄쑈', KBS 2TV ‘박원숙의 같이 삽시다 시즌3’",
    "link": "https://v.daum.net/v/20260207150239341",
    "type": "daum_enter",
    "newTitle": "식비 200만원 현실! 김지선 폐업 사태, 고물가 시대 생존법은?",
    "newArticle": [
      {
        "title": "세상에, 대학로 맛집 사장님이셨다니!",
        "content": "여러분, 안녕하세요! 오늘은 정말 솔깃하면서도 좀 안타까운 소식을 가져왔어요. 얼마 전에 TV에서 뵈었던 개그우먼 김지선 씨가 운영하시던 음식점을 결국 폐업하셨다는 소식을 접했거든요. 아니, 아이 넷을 키우면서도 한 달 식비가 200만 원이라고 해서 다들 놀랐었는데, 사업까지 하셨다니! 그것도 대학로에서 꽤 유명했던 맛집을요. 그곳에서 오징어보쌈을 판매하셨다고 하는데, 오징어 가격이 무려 6배나 올랐다고 하더라고요. 세상에... 6배라니, 상상이나 되세요? 정말 버티기 힘든 상황이셨을 것 같아요. 이렇게 물가가 치솟는 시대에 자영업하시는 분들, 얼마나 힘드실지 감히 짐작조차 하기 어렵더라고요. 우리 주변에서도 '요즘 장사 안 된다'는 이야기, 정말 많이 듣잖아요. 그만큼 김지선 씨의 이야기가 남의 일 같지 않게 들렸어요."
      },
      {
        "title": "고물가 시대, '식비 200만원'이 현실이라고?",
        "content": "제가 제일 놀랐던 부분은 바로 '식비 200만원'이라는 말이었어요. 사실 김지선 씨는 2022년에 방송에 출연하셔서 아이 넷을 키우면서 한 달 식비로 200만 원을 쓴다고 밝히셨거든요. 처음 들었을 땐 '와, 정말 대단하다!' 싶었는데, 이번 기사를 보면서 그 말이 얼마나 현실적인지 다시 한번 깨닫게 되었어요. '장을 한번 보러 가면 어마어마하다. 세제 한 통을 빼놓고는 다 먹거리다'라고 말씀하셨을 때, 저도 모르게 고개를 끄덕였거든요. 저도 아이가 둘인데, 마트만 다녀오면 영수증 보고 깜짝 놀랄 때가 한두 번이 아니에요. 예전에는 10만 원이면 일주일 치 장을 다 볼 수 있었던 것 같은데, 요즘은 그 두 배, 세 배는 훌쩍 넘어가더라고요. 게다가 김지선 씨는 무려 5대의 냉장고를 공개하셨다고 하니, 얼마나 많은 식재료를 비축해 두시고 또 요리하시는지 짐작할 수 있겠죠. 이런 걸 보면 '식비 200만원'이라는 게 결코 허황된 이야기가 아니라는 생각이 들어요. 우리 집도 식비 줄이려고 애쓰는데, 사실상 한계에 부딪힌 느낌이랄까요."
      },
      {
        "title": "원가 상승, '오징어보쌈'은 왜 문을 닫아야 했을까?",
        "content": "김지선 씨가 운영하셨던 음식점에서는 오징어보쌈을 판매하셨다고 해요. 그런데 이 오징어 보쌈의 주재료인 오징어 값이 무려 6배나 올랐다는 이야기가 핵심이었어요. 생각해보세요, 원래 1만 원이면 살 수 있었던 오징어가 갑자기 6만 원이 된다면요? 요식업 사장님들 입장에서는 정말 어마어마한 부담이 아닐 수 없어요. 원가가 이렇게 올랐는데, 그걸 그대로 가격에 반영하기도 어렵고, 그렇다고 재료의 질을 낮출 수도 없고요. 결국 '버티기 어렵다'는 판단으로 폐업을 결정하셨다고 하니, 얼마나 고심하셨을지 마음이 찡하더라고요. 대학로에서 맛집으로 꼽힐 정도였다면, 분명 많은 단골들이 있었을 텐데... 이런 안타까운 상황이 우리 주변에서도 더 이상 일어나지 않았으면 좋겠다는 생각이 간절히 들어요. 요즘 뉴스 보면 식자재 가격 상승 때문에 문 닫는 가게들이 정말 많잖아요. 이게 다 남의 이야기 같지 않다니까요."
      },
      {
        "title": "고물가 시대, 우리 집 식비 줄이는 꿀팁은 없을까?",
        "content": "이렇게 물가가 계속 오르다 보면, 우리 집 식비도 무시 못 하겠더라고요. 그렇다고 무작정 먹고 싶은 걸 참을 수도 없고 말이죠. 그래서 제가 평소에 실천하고 있거나, 앞으로 더 신경 써보려고 하는 몇 가지 '식비 절약 꿀팁'을 공유해 드릴게요! 첫째, '냉장고 파먹기'는 기본 중의 기본이죠! 장 보기 전에 냉장고에 있는 재료들을 꼼꼼히 확인하고, 그걸 활용해서 메뉴를 짜는 거예요. 둘째, '제철 식재료'를 적극 활용하는 것도 좋아요. 제철 식재료는 맛도 좋고 가격도 저렴하거든요. 셋째, '대용량 구매' 후 소분해서 냉동 보관하는 것도 좋은 방법이에요. 고기나 채소 같은 경우, 할인할 때 대용량으로 사서 먹을 만큼씩 나눠서 얼려두면 나중에 편하게 사용할 수 있어요. 넷째, '외식 줄이기'는 당연한 얘기지만, 정말 효과가 좋아요! 집에서 간단하게 요리해 먹는 재미도 쏠쏠하답니다. 마지막으로, '냉동식품이나 밀키트'를 현명하게 활용하는 것도 방법이에요. 품질 좋은 냉동식품이나 밀키트는 오히려 외식보다 저렴하면서도 맛과 편의성을 갖추고 있거든요. 물론 너무 자주 이용하는 건 좋지 않겠지만요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김지선 씨 소식을 들으면서, 정말 많은 생각이 들었어요. 아이 넷을 키우는 엄마로서, 또 한 명의 자영업자로서 얼마나 많은 노력을 기울이셨을까 하는 생각이 들면서도, 이렇게 훌륭한 맛집이 사라져야만 했다는 사실이 너무 안타깝더라고요. 저도 앞으로는 우리 집 식비 관리에 좀 더 신경 써야겠다는 다짐을 하게 되었어요. 냉장고 파먹기부터 시작해서, 제철 식재료 활용하는 습관을 더 들여야겠어요. 외식도 조금 줄이고, 집에서 건강한 요리를 해 먹는 날들을 늘려나가려고요. 여러분도 오늘 제 이야기 들으시고, 우리 집 식비 절약에 대한 새로운 아이디어를 얻으셨다면 좋겠어요. 함께 힘든 시기 잘 헤쳐나가요! 꼭 챙기셔야 할 건 우리의 건강과 행복, 그리고 합리적인 소비 습관이라는 거 잊지 마세요!"
      }
    ],
    "hashTag": [
      "#김지선",
      "#식비",
      "#고물가",
      "#자영업",
      "#외식비",
      "#주부스타그램",
      "#살림꿀팁",
      "#경제뉴스"
    ]
  },
  {
    "title": "'이혼' 서인영, 코 보형물 제거+긴머리하니 누구세요? 몰라볼 뻔",
    "article": "[OSEN=최이정 기자] 가수 서인영이 확 달라진 헤어스타일로 근황을 전했다.\n\n서인영은 6일 자신의 SNS에 “지긋지긋하지만 20년 지기 사랑하는 내팅규”라는 글과 함께 사진을 게재했다. 공개된 사진 속 서인영은 오랜 시간 함께해온 절친과 나란히 얼굴을 맞댄 채 카메라를 응시하고 있다.\n\n특히 눈길을 끈 것은 단연 긴 머리 변신이다. 그동안 단발이나 중단발 스타일로 강한 이미지를 보여왔던 서인영은 이날 사진에서 어깨를 훌쩍 넘기는 긴 생머리와 내추럴한 앞머리를 연출하며 한층 부드러운 분위기를 자아냈다. 여기에 장난기 가득한 토끼 귀 필터까지 더해지며 특유의 솔직하고 털털한 매력이 살아났다.\n\n화려한 메이크업 대신 거의 민낯에 가까운 내추럴 룩을 선택했음에도, 긴 머리 스타일 덕분에 분위기는 이전보다 한결 차분하고 여성스러워졌다는 반응이다. 팬들 역시 “단발도 레전드였는데 긴 머리도 찰떡”, “긴 머리 하니 이미지가 확 달라졌다”는 댓글을 남기며 뜨거운 호응을 보냈다.\n\n서인영은 과거 쥬얼리 활동 시절부터 솔로 가수로 이어지는 동안, 음악만큼이나 스타일 변화로 주목받아왔다.\n\n서인영은 앞서 SNS 라이브 방송을 통해 “42kg이었는데 지금은 10kg 정도 쪘다. 전에 38kg까지 갔었다. 속상하지만 내가 먹어서 찐 걸 어떡하겠냐. 맛있는 거 먹고 돈 들여서 찌웠는데 또 열심히 빼야죠”라고 말했다.\n\n또 서인영은 “코 보형물을 다 뺐다. 예전에 코끝만 엄청 뾰족하게 하지 않았나. 그게 난리가 났었다. 지금은 더 이상 코에 뭘 넣을 수 없는 상태”라고 성형수술에 대해서도 솔직하게 밝혔다.\n\n서인영은 2023년 2월 비연예인 사업가와 결혼했지만, 같은 해 11월 합의 이혼했다.\n\n/\n\n[사진] 서인영 SNS",
    "link": "https://v.daum.net/v/20260207150929435",
    "type": "daum_enter",
    "newTitle": "서인영 긴머리 변신, 코 보형물 제거까지.. 몰라보게 달라진 외모",
    "newArticle": [
      {
        "title": "여러분! 어제 뉴스 보셨어요? 서인영 씨 근황이 공개됐는데...",
        "content": "세상에, 정말 깜짝 놀랐잖아요! 얼마 전에 TV에서 서인영 씨를 잠깐 봤었는데, 어제 뉴스 기사를 보고는 '이 사람이 맞나?' 싶을 정도로 확 달라진 모습에 눈을 비비고 다시 봤다니까요. 특히 가장 눈에 띄었던 건 바로 '긴 머리'로의 변신이었는데요. 평소 서인영 씨 하면 좀 더 짧고 개성 있는 스타일을 떠올렸던 분들이라면 저처럼 깜짝 놀라셨을 거예요. 예전에는 단발이나 중단발 헤어스타일로 강렬하고 시크한 이미지를 주로 보여주셨다면, 이번에는 어깨를 훌쩍 넘기는 긴 생머리에 자연스러운 앞머리까지 더해져서 한층 더 부드럽고 여성스러운 분위기를 물씬 풍기더라고요. 거기에 장난기 가득한 토끼 귀 필터까지 딱! 더해지니, 특유의 솔직하고 털털한 매력도 여전히 살아있는 것 같았답니다. 정말 신기하죠?"
      },
      {
        "title": "서인영 긴머리, 단순히 헤어스타일 변화 이상이라구요?",
        "content": "솔직히 단순히 머리만 길어진 게 아니었어요. 평소 화려한 메이크업으로 시선을 사로잡았던 모습과는 다르게, 이번 사진에서는 거의 민낯에 가까운 내추럴한 룩을 선보였거든요. 그런데도 긴 머리 스타일 덕분인지, 이전보다 훨씬 더 차분하고 여성스러운 분위기가 느껴졌다는 게 포인트예요. 팬분들의 댓글 반응도 정말 폭발적이었는데요, '단발도 레전드였는데 긴 머리도 찰떡이에요!', '긴 머리 하니까 이미지가 확 달라졌어요!'라면서 뜨거운 호응을 보내고 계시더라고요. 이게 바로 스타일의 힘인가 봐요. 서인영 씨가 쥬얼리 활동 시절부터 솔로 활동까지, 음악만큼이나 스타일 변화로 늘 주목받았던 이유를 제대로 알 것 같달까요? 단순한 헤어스타일 변화를 넘어서, 전체적인 분위기와 이미지를 완전히 바꿔버리는 마법 같은 변화였어요."
      },
      {
        "title": "몰라보게 달라진 이유! 코 보형물 제거와 함께...",
        "content": "그런데 여기서 끝이 아니었어요, 여러분. 우리가 서인영 씨의 외모 변화에 주목하는 이유 중 하나가 또 있었죠. 바로 '코 보형물 제거' 소식이었어요. 과거에 방송에서도 솔직하게 이야기했던 부분이기도 한데요, 예전에 코끝을 너무 뾰족하게 만들어서 '난리'가 났었다는 이야기도 있었잖아요. 이번에 SNS 라이브 방송을 통해 직접 '코 보형물을 다 뺐다'고 밝히면서, 이제는 더 이상 코에 뭘 넣을 수 없는 상태라고 덧붙였어요. 와... 정말 솔직하시죠? 사실 많은 분들이 연예인의 성형에 대해 궁금해하면서도, 또 그 뒷이야기까지는 잘 알기 어려운 경우도 많은데, 서인영 씨는 이렇게 솔직하게 자신의 경험을 이야기해주셔서 오히려 더 공감이 가는 것 같아요. 외모에 대한 고민이나 변화를 솔직하게 공유해주는 모습이 정말 멋지다는 생각이 들어요."
      },
      {
        "title": "체중 변화부터 솔직한 심경까지, 그녀의 이야기",
        "content": "기사를 찬찬히 읽어보니, 서인영 씨의 솔직함은 외모 변화에만 국한되지 않았더라고요. 예전에 42kg까지 나갔다가 지금은 10kg 정도 쪘다는 이야기도 하셨고, 심지어 38kg까지 갔었던 적도 있다고 하셨어요. '속상하지만 내가 먹어서 찐 걸 어떡하겠냐, 맛있는 거 먹고 돈 들여서 찌웠는데 또 열심히 빼야죠'라고 말하는 모습에서, 자신의 몸에 대해 솔직하게 인정하고 앞으로 어떻게 할지 계획하는 모습까지 엿볼 수 있었어요. 이렇게 자신의 상황을 솔직하게 받아들이고, 또 그것에 대해 긍정적인 태도를 보이는 모습이 저는 정말 좋더라고요. 특히 '맛있는 거 먹고 돈 들여서 찌웠다'는 표현이 어찌나 현실적인지, 저도 모르게 '맞아, 맞아!' 하고 무릎을 탁 쳤잖아요. 앞으로 어떻게 관리하실지 궁금해지기도 하고요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 서인영 씨의 이번 근황을 접하면서 '사람은 정말 외모만으로 판단할 수 없구나'라는 걸 다시 한번 느꼈어요. 물론 긴 머리 변신과 코 보형물 제거로 인한 외모 변화가 눈에 띄는 건 사실이지만, 그보다는 자신의 삶에 대해 솔직하고 당당하게 이야기하는 모습이 더 깊은 인상을 주더라고요. 결혼과 이혼이라는 개인적인 아픔도 있었지만, 그걸 딛고 일어나서 또 다른 모습으로 자신을 가꿔나가는 모습이 정말 대단해 보였어요. 앞으로 서인영 씨가 어떤 활동으로 또 우리를 놀라게 할지 기대되면서도, 한편으로는 자기 자신을 사랑하고 솔직하게 표현하는 모습이 제게도 긍정적인 영향을 주는 것 같아요. 저도 앞으로 제 주변의 소소한 변화나 생각들을 좀 더 솔직하게 기록하고 나누는 블로그를 만들어가야겠다는 다짐을 해봅니다. 여러분도 오늘 하루, 자신의 모습에 대해 솔직하고 긍정적인 시선으로 바라보는 시간을 가져보시는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#서인영",
      "#서인영근황",
      "#서인영긴머리",
      "#서인영헤어스타일",
      "#서인영성형",
      "#코보형물제거",
      "#서인영이혼"
    ]
  },
  {
    "title": "활동중단 2NE1 박봄, 치료+회복 중 달라진 근황‥화장 바꾸고 청순 미모",
    "article": "[뉴스엔 이하나 기자]\n\n건강 문제로 휴식 중인 2NE1 박봄이 근황을 공개했다.\n\n박봄은 2월 7일 자신의 소셜미디어에 “박봄❤머리띠”라는 글과 함께 사진을 게재했다.\n\n공개된 사진에서 박봄은 큰 장식이 돋보이는 머리띠를 착용하고 카메라를 응시했다. 평소의 진한 아이라인과 짙은 립 메이크업을 걷어낸 박봄은 청순하면서도 차분해진 모습으로 미모를 인증했다.\n\n박봄은 지난해 8월 건강상의 문제로 활동을 중단하고 휴식 중이다. 당시 소속사 디네이션엔터테인먼트 측은 “박봄이 2NE1 향후 일정에 함께하지 못하게 됐음을 알려드린다. 많은 팬분들이 2NE1 완전체 활동에 성원을 보내주고 계시는 만큼 이러한 소식을 전해드리게 돼 마음이 무겁다. 최근 의료진으로부터 충분한 휴식과 안정이 필요하다는 소견을 받은 만큼 깊은 논의 끝에 부득이하게 이런 결정을 내리게 됐다”라고 공식 입장을 밝혔다.\n\n또 지난해 10월에는 돌연 전 소속사 YG엔터테인먼트 양현석 총괄 프로듀서가 자신의 활동 수익을 장기간 제대로 정산해주지 않았으며 부당한 대우를 받았다고 주장했으나, 현 소속사 디네이션엔터테인먼트는 “박봄의 2NE1 활동과 관련된 정산은 이미 완료됐다. SNS에 업로드한 고소장은 접수한 사실이 없다. 박봄은 모든 활동을 중단하고 치료 및 회복에 전념하고 있다. 당사는 아티스트가 건강을 되찾을 수 있도록 최선을 다하겠다”라고 해명했다.\n\n뉴스엔 이하나 bliss21@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260207150143329",
    "type": "daum_enter",
    "newTitle": "박봄 근황, 달라진 메이크업으로 청순 미모 인증!",
    "newArticle": [
      {
        "title": "세상에, 박봄 씨 근황이 궁금하셨죠?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 많은 분들이 궁금해하실 만한 소식을 가져왔어요. 바로 가수 박봄 씨 근황인데요. 혹시 어제 저녁 뉴스로 박봄 씨 사진 보셨어요? 저는 보자마자 '어머나!' 하고 소리 질렀잖아요. 평소 진한 화장으로 카리스마 넘치는 모습을 보여주셨던 박봄 씨가, 이번에는 완전히 다른 스타일로 나타나서 시선을 사로잡았거든요. 마치 순정만화 주인공처럼 청순한 미모를 뽐내셔서 깜짝 놀랐어요. 많은 분들이 박봄 씨의 건강 상태와 앞으로의 활동에 대해 궁금해하시는데, 오늘 그 이야기들을 좀 더 자세히 풀어볼까 합니다. 저만 알고 있기 아까운 소식들이니, 끝까지 집중해주세요!"
      },
      {
        "title": "건강 문제로 잠시 멈춤, 그동안 어떻게 지냈을까요?",
        "content": "우리에게 익숙한 파워풀한 무대 위 박봄 씨가 잠시 활동을 중단하게 된 이유는 바로 '건강' 때문이었어요. 기사에 나온 것처럼, 작년 8월에 소속사 측에서 '충분한 휴식과 안정이 필요하다'는 의료진의 소견을 받았다고 공식적으로 밝혔었죠. 2NE1 활동을 기대했던 팬들에게는 정말 안타까운 소식이었을 거예요. 저도 그때 얼마나 아쉬웠는지 몰라요. 사실 연예인이라는 직업이 화려해 보이지만, 끊임없는 스케줄과 대중의 시선 때문에 얼마나 많은 스트레스를 받을지 상상도 안 가거든요. 게다가 아픈 와중에도 계속해서 활동을 해야 한다면 몸과 마음이 얼마나 힘들까요. 그런 상황에서 잠시 멈추고 자신을 돌보는 시간을 갖는다는 건, 어찌 보면 정말 현명한 선택이라고 생각해요. 자신을 아끼는 마음이 가장 중요하니까요."
      },
      {
        "title": "놀라운 변신! 달라진 메이크업, 그 효과는?",
        "content": "이번에 공개된 박봄 씨의 사진을 보면, 가장 먼저 눈에 띄는 변화는 바로 '메이크업'이에요. 평소 무대 위에서 강렬한 아이라인과 짙은 립 메이크업으로 시크하고 카리스마 넘치는 이미지를 보여주셨다면, 이번에는 훨씬 가볍고 내추럴한 메이크업을 시도했더라고요. 마치 민낯 같은 자연스러운 피부 표현에, 눈매는 또렷하게 살리면서도 너무 과하지 않게, 그리고 입술에는 은은한 혈색만 더한 듯한 모습이었죠. 이런 변화만으로도 박봄 씨의 전체적인 분위기가 확 달라졌어요. 예전의 강렬함은 잠시 내려놓고, 좀 더 차분하고 청순한 매력이 돋보이는 거예요. 마치 '소녀' 같다는 느낌까지 들 정도였어요. 사실 메이크업이라는 게 정말 큰 변화를 줄 수 있잖아요? 똑같은 사람이라도 어떤 스타일로 하느냐에 따라 전혀 다른 느낌을 줄 수 있으니까요. 박봄 씨의 이번 메이크업은 '청순함'이라는 키워드를 제대로 저격한 것 같아요."
      },
      {
        "title": "나도 청순 미모? 일상 메이크업 꿀팁 대방출!",
        "content": "박봄 씨처럼 청순한 매력을 뽐내고 싶다면, 오늘 제가 알려드리는 일상 메이크업 꿀팁들을 눈여겨보세요! 첫 번째는 '피부 표현'이에요. 두꺼운 파운데이션보다는 얇게 발리는 쿠션이나 톤업 크림을 사용해서 자연스러운 피부 톤을 연출하는 게 중요해요. 잡티는 컨실러로 콕콕 가려주되, 전체적으로는 맑고 투명한 느낌을 살려주세요. 두 번째는 '아이 메이크업'인데요. 진한 아이라인 대신 브라운 계열의 펜슬 라이너로 속눈썹 사이사이를 꼼꼼하게 채워주거나, 눈꼬리를 살짝 빼주는 정도로만 그려주세요. 여기에 연한 브라운이나 베이지 계열의 섀도우를 눈두덩에 옅게 발라주면 훨씬 부드러운 눈매를 만들 수 있어요. 마지막으로 '립 메이크업'인데요. 쨍한 레드나 핑크보다는 코랄, MLBB(My Lips But Better) 컬러처럼 본연의 입술색과 비슷한 톤의 립 제품을 발라주세요. 틴트보다는 촉촉한 제형의 립스틱이나 립글로스를 사용하면 더욱 생기 있고 자연스러운 입술을 연출할 수 있답니다. 어때요, 어렵지 않죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 박봄 씨의 근황 소식을 들으면서, 저는 앞으로 저 자신을 좀 더 아끼고 사랑해야겠다는 생각을 했어요. 건강 문제로 활동을 중단하고 치료와 회복에 전념하고 있다는 소식이 안타깝기도 했지만, 한편으로는 자신을 위한 시간을 가진다는 점이 정말 보기 좋더라고요. 우리 이웃님들도 혹시 너무 바쁘게 달려오느라 자신을 돌볼 시간이 없었다면, 잠시 숨을 고르고 자신을 챙기는 시간을 가져보는 건 어떨까요? 박봄 씨의 달라진 메이크업처럼, 작은 변화만으로도 우리의 기분과 이미지가 훨씬 좋아질 수 있잖아요. 앞으로 박봄 씨가 건강한 모습으로 다시 활동하는 날을 응원하며, 저 역시 오늘 배운 메이크업 팁으로 조금 더 화사하고 청순한 하루를 보내야겠어요! 여러분도 꼭 챙기세요!"
      }
    ],
    "hashTag": [
      "#박봄",
      "#박봄근황",
      "#박봄메이크업",
      "#청순미모",
      "#아이돌근황",
      "#회복",
      "#건강",
      "#일상메이크업"
    ]
  },
  {
    "title": "‘경록절’ 넘보는 전현무의 ‘무무절’ 야망 (나 혼자 산다)",
    "article": "MBC ‘나 혼자 산다’에서 크라잉넛 한경록이 ‘캡틴록’의 변함없는 낭만과 ‘아침형 감성 로커’의 반전 일상을 공개해 이목을 집중시켰다. 어느 곳에서나 빛나는 그의 눈빛에는 음악을 향한 에너지와 무대를 향한 순수한 열정이 가득했다.\n\n한경록의 ‘경록절’에 영감을 받은 ‘77년생 동갑’ 전현무의 ‘무무절’을 향한 야망(?)은 큰 웃음을 자아냈다. 또한, 감기와 추운 겨울을 이겨내기 위해 셀프 집 리모델링까지 마다하지 않는 ‘핫가이’ 박지현의 기상천외한 노력도 안방에 웃음을 선사했다.\n\n지난 6일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 김진경 문기영)에서는 ‘무지개 말 달리자’ 특집의 두 번째 주인공으로 데뷔 30주년을 맞이한 ‘크라잉넛’의 ‘캡틴록’ 한경록의 일상과 겨울을 이겨내기 위한 박지현의 고군분투 일상이 공개됐다.\n\n7일 시청률 조사 회사 닐슨코리아에 따르면, 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 5.7%로 금요일 예능 프로그램 중 1위를 기록했다. 또한 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심 지표인 2054 시청률도 3.2%로 금요일 예능 프로그램 중 1위를 차지했다.\n\n‘최고의 1분’의 주인공은 ‘캡틴록’ 한경록이었다. ‘홍대 반장’인 그가 약 30년 만에 홍대를 벗어나 새로운 ‘캡틴록 하우스’에서 ‘자발적 유배(?)’ 생활을 하고 있다고 고백하는 장면과, 채광을 온몸으로 느끼며 직접 내린 모닝커피를 마시는 그의 반전 일상은 모두를 깜짝 놀라게 만들었다. 이에 최고 시청률은 6.4%를 기록했다.\n\n한국 인디록의 전설인 ‘크라잉넛’의 베이시스트 한경록의 놀라운 반전 일상이 공개됐다. 약 30년 만에 홈그라운드였던 홍대를 떠나 새로운 ‘캡틴록 하우스’로 이사했다고 밝힌 그는, 홍대에서는 에너지 넘치는 ‘홍대 반장 캡틴록’으로, 집에서는 현재의 자신과의 대화에 집중하는 ‘뮤지션 한경록’으로서 삶의 완벽한 밸런스를 보여줬다.\n\n한경록의 알록달록한 취향이 겹겹이 쌓여 있는 그의 집은 따사로운 햇살 아래 더욱 빛이 났다. 무지개 회원들은 일찍 일어나 스트레칭을 하고, 꽃병을 관리하고, 커피를 내려 마시며 여유로운 아침을 즐기는 ‘감성 로커’ 한경록의 일상에 놀라움을 감추지 못했다. 전현무는 “여배우의 일상 같다”라며 눈을 떼지 못했다.\n\n또한 한경록은 트레이드마크인 ‘반다나’를 착용하고 록 스피릿 충만한 ‘홍대 반장’으로 변신한 모습도 공개됐다. 홍대 구석구석을 돌며 지인들을 찾아가 선물을 주고 근황을 나누는 그의 모습, 그리고 홍대의 3대 명절 중 하나이자 한경록의 생일 파티인 ‘경록절’을 준비하는 장면 속에는 열정이 가득했다.\n\n후배 비비에게 책을 선물하며 건넨 “고전이 되자, 우리도.”라는 말과 “제가 안 똑똑해졌으면 좋겠어요.”라는 그의 말 속에서, 청춘과 낭만을 놓치지 않으려는 한경록의 끊임없는 노력이 엿보였다. “새 지금을 새 노래로 써서 공연하고 싶어요. ‘말 달리자’도 좋지만 지금의 제 감정, 지금의 시대를 노래하고 싶어요.”라는 그의 바람은 음악을 사랑하는 모든 이들에게 큰 울림을 전했다.\n\n그런가 하면 박지현의 겨울 나기 일상도 공개됐다. 그는 “추위를 많이 타고 감기에 취약하다. 감기에 잘 걸리는데 제 직업이 가수니까 감기 한 번 걸리면 (노래를 못 불러서) 일정이 다 날아간다.”라며 감기를 이겨내기 위한 그만의 필사적인 노력을 보여줬다.\n\n박지현은 따뜻한 온실이 있는 식물원을 찾아 코가 뻥 뚫리는 공기와 향기를 온몸으로 즐겼다. 이어 그는 전통시장으로 향해 기모바지와 털조끼 등 ‘핫’한 겨울 아이템을 쇼핑했다. 박지현은 한 옷가게에서 고등학교 선배를 만나는가 하면, 자신의 이니셜 ‘PJH’가 적힌 티셔츠를 발견하며 우연한 인연에 깜짝 놀랐다.\n\n옷가게를 나선 박지현을 알아본 팬들의 뜨거운 관심과 응원도 쏟아졌다. 그는 “2025 MBC 방송연예대상에서 ‘인기상’을 받은 후 더 좋아해 주신다”라며 달라진 인기를 실감했다. 박지현은 “트로트 가수의 성공 지표가 있다. ‘시장을 그냥 지나갈 수 있느냐 없느냐’다.”라며 “전 항상 지나가기 어렵다. 인기상 받았잖아요.”라고 자신감 넘치는 넉살을 부려 무지개 회원들을 폭소케 했다.\n\n집으로 돌아온 박지현은 따뜻한 분위기를 만들기 위한 셀프 리모델링에 나섰다. 그는 거실 전등을 분리해 셀로판지를 붙이는가 하면, 거실 테이블에 이불을 덧대 난방 테이블을 만들었다. 오디션 프로그램을 통해 인연을 맺은 절친한 형 강재수의 도움을 받았는데, 사우나 같은 집에서 땀을 뻘뻘 흘리는 두 사람의 모습이 웃음을 자아냈다. 박지현은 도움을 준 강재수를 위해 겨울 간식인 홈메이드 호떡과 매콤한 떡볶이, 그리고 시원한 아이스크림을 대접하며 고마움을 전했다.\n\n다음 주에는 ‘무지개 말 달리자’ 특집의 세 번째 주인공으로, ‘흑백요리사: 요리 계급 전쟁 2’(이하 ‘흑백요리사2’)에 출연했던 ‘아기 맹수’ 김시현 셰프의 자취 7년 차 일상과 새로운 가족을 맞이한 옥자연의 일상이 예고돼 기대를 모았다.\n\n‘나 혼자 산다’는 1인 가구 스타들의 다채로운 무지개 라이프를 보여주는 싱글 라이프 트렌드 리더 프로그램으로 많은 사랑을 받고 있다.\n\n[MBN스타 박소진 기자 ]\n\n< Copyright ⓒ MBN(www.mbn.co.kr)무단전재 및 재배포 금지 >",
    "link": "https://v.daum.net/v/20260207151825551",
    "type": "daum_enter",
    "newTitle": "전현무 ‘무무절’ 야망! 크라잉넛 한경록 ‘경록절’ 넘봤다?!",
    "newArticle": [
      {
        "title": "여러분! 오늘 아침 혹시 ‘나 혼자 산다’ 보셨어요?",
        "content": "세상에, 이번 주 ‘나 혼자 산다’ 진짜 역대급이었어요! 특히 제 눈길을 확 사로잡은 건 바로 인디 록의 전설, 크라잉넛의 베이시스트 한경록 님의 이야기였는데요. ‘캡틴록’으로 불리던 그가 무려 30년 만에 홍대를 벗어나 새로운 보금자리에서 ‘자발적 유배(?)’ 생활을 하고 있다는 고백에 진짜 깜짝 놀랐지 뭐예요. 아침부터 따사로운 햇살을 온몸으로 받으며 직접 내린 모닝커피를 마시는 그의 모습은… 와, 이걸 어떻게 표현해야 할까요? 마치 여배우의 화보 같은, 정말 감성 로커 그 자체더라고요. 솔직히 저도 평소에 ‘나 혼자 산다’를 보면서 ‘와, 저렇게 여유로운 아침을 살아보고 싶다’ 생각한 적이 한두 번이 아닌데, 한경록 님의 일상을 보니 ‘진짜 가능하다!’ 싶었답니다. 여러분도 혹시 저처럼 이런 감성 가득한 아침을 꿈꾸시나요? 그렇다면 오늘 제 이야기에 귀 기울여 주세요!"
      },
      {
        "title": "‘경록절’이 뭐길래? 인디 록의 살아있는 역사, 한경록 알아보기",
        "content": "오늘 제가 소개해드릴 내용의 핵심 키워드는 바로 ‘경록절’과 ‘한경록’인데요. 이 ‘경록절’이라는 게 뭐냐면요, 바로 크라잉넛의 베이시스트인 한경록 님의 생일을 기념하는 날이라고 해요. 마치 연예인들의 생일을 팬들이 함께 축하해주는 것처럼, 한경록 님도 자신의 생일을 ‘경록절’이라고 부르며 특별하게 기념하고 있더라고요. 여기서 정말 흥미로운 점은, ‘나 혼자 산다’에서 77년생 동갑내기인 전현무 님이 한경록 님의 ‘경록절’에 영감을 받아 자신만의 ‘무무절’을 만들고 싶다는 야망(?)을 드러냈다는 거예요! 상상만 해도 너무 웃기지 않나요? 전현무 님이 ‘무무절’을 만든다면 어떤 이벤트가 펼쳐질까 벌써부터 기대가 되더라고요. 이렇게 ‘경록절’은 단순한 생일을 넘어, 한경록 님이 얼마나 많은 사람들에게 사랑받고 영향력 있는 인물인지를 보여주는 증표라고 할 수 있어요. 한국 인디 록의 살아있는 역사라고 해도 과언이 아닌 크라잉넛! 그들의 음악은 물론이고, 멤버 개개인의 삶 또한 우리의 일상에 큰 영감을 주는 것 같아요."
      },
      {
        "title": "‘캡틴록’ 한경록의 ‘인생 밸런스’와 ‘낭만’ 가득한 일상",
        "content": "한경록 님의 일상 이야기가 정말 인상 깊었는데요. ‘홍대 반장’으로 불리며 늘 에너지가 넘쳤던 그의 모습과, 집에서는 잔잔한 음악과 함께 자신만의 시간을 보내는 ‘뮤지션 한경록’으로서의 삶이 완벽한 밸런스를 이루고 있다는 점이 정말 놀라웠어요. 마치 두 개의 자아를 가진 것처럼, 때로는 열정적으로 홍대를 누비고, 때로는 고요한 자신만의 세계에 몰입하는 모습이 ‘인생 밸런스’의 정석을 보여주는 것 같았답니다. 특히 ‘캡틴록 하우스’는 알록달록한 그의 취향이 고스란히 담겨 있어서 보는 재미가 쏠쏠했는데요. 따사로운 햇살 아래서 커피를 마시고, 스트레칭을 하며 여유로운 아침을 보내는 그의 모습은 ‘낭만’ 그 자체였어요. ‘캡틴록’으로 분해 홍대 곳곳을 누비며 지인들에게 선물을 건네고 근황을 나누는 모습에서는 그의 따뜻한 인간미를 느낄 수 있었고요. 후배 비비에게 “고전이 되자, 우리도.”라는 말을 건네는 그의 진심은 제 마음속 깊이 와닿았습니다. ‘새로운 지금을 새 노래로 써서 공연하고 싶어요. 지금의 제 감정, 지금의 시대를 노래하고 싶어요.’라는 그의 바람은 음악을 사랑하는 모든 이들에게 큰 울림을 줄 거라고 생각해요. ‘경록절’을 넘어서 ‘캡틴록’으로서, 그리고 ‘뮤지션 한경록’으로서 그의 행보를 계속 응원하게 될 것 같습니다."
      },
      {
        "title": "추위와 감기를 이기는 박지현의 ‘기상천외’ 겨울 나기 꿀팁!",
        "content": "이번 ‘나 혼자 산다’에서는 트로트 가수 박지현 님의 겨울 나기 고군분투기도 그려졌는데요. “추위를 많이 타고 감기에 취약해서 노래에 지장이 갈까 봐 걱정”이라는 그의 말에 정말 공감했어요. 가수에게 목 관리는 생명인데, 감기라도 걸리면 큰일이잖아요. 그래서 박지현 님이 준비한 겨울 나기 방법이 정말 기상천외했답니다! 먼저, 따뜻한 온실이 있는 식물원을 찾아 코가 뻥 뚫리는 공기를 마시며 힐링하는 시간을 가졌어요. 혹시 여러분도 겨울철에 답답함을 느끼신다면, 이렇게 식물원에 가서 상쾌한 공기를 쐬는 것, 정말 좋은 방법인 것 같아요. 그리고 전통시장에 가서 따뜻한 기모 바지와 털조끼 등 ‘핫’한 겨울 아이템을 쇼핑하는 모습도 볼 수 있었는데요. 여기서 또 반가운 만남! 옷가게에서 고등학교 선배를 만나고, 자신의 이니셜 ‘PJH’가 적힌 티셔츠를 발견하는 등 뜻밖의 인연에 깜짝 놀라는 모습도 재미있었답니다. 더불어 팬들의 뜨거운 관심과 응원에 힘입어 “트로트 가수의 성공 지표는 시장을 그냥 지나갈 수 있느냐 없느냐인데, 저는 항상 지나가기 어렵다”라며 자신감 넘치는 넉살을 부리는 모습에 정말 박장대소했잖아요! ‘인기상’ 수상 이후 달라진 위상을 실감하는 그의 유쾌한 모습, 정말 보기 좋았어요. 집에 돌아와서는 셀프 리모델링으로 ‘사우나 같은 집’을 만들었는데요. 셀로판지로 전등을 감싸고, 이불로 난방 테이블을 만드는 그의 노력에 감탄했답니다. 여러분도 겨울철 실내를 따뜻하고 아늑하게 만들고 싶다면, 박지현 님의 아이디어를 참고해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: ‘나 혼자 산다’를 보며 느끼는 삶의 지혜",
        "content": "오늘 ‘나 혼자 산다’를 보면서 정말 많은 것을 느꼈어요. ‘캡틴록’ 한경록 님의 30년 음악 인생과 삶의 밸런스를 찾아가는 모습은 제게 큰 영감을 주었고요. ‘인디 록의 전설’이라는 수식어에 걸맞게, 여전히 새로운 시대를 노래하고 싶다는 그의 열정은 정말 대단하다고 생각해요. ‘고전이 되자’는 그의 말처럼, 시간이 흘러도 변치 않는 가치를 추구하는 삶을 살아야겠다는 다짐을 하게 되었어요. 그리고 박지현 님의 겨울 나기 모습은 보면서 ‘아, 저렇게 해야 하는구나!’ 하고 무릎을 탁 쳤다니까요. 비록 저야 가수처럼 목 관리에 신경 쓸 필요는 없지만, 추위를 타는 저에게도 좋은 팁이 되었어요. 겨울철 추위를 이겨내기 위한 그의 열정과 노력, 그리고 유쾌함 덕분에 저도 덩달아 기운을 얻는 느낌이었답니다. ‘나 혼자 산다’는 단순히 연예인들의 일상을 보여주는 프로그램을 넘어, 우리의 삶에 필요한 지혜와 따뜻함을 선사하는 것 같아요. 앞으로 저도 ‘나 혼자 산다’를 보면서, 한경록 님처럼 제 삶의 낭만을 잃지 않고, 박지현 님처럼 주어진 상황 속에서 최선을 다하는 지혜로운 사람이 되도록 노력해야겠어요. 여러분도 혹시 오늘 하루, 특별한 영감을 받고 싶으신가요? 그렇다면 ‘나 혼자 산다’ 꼭 챙겨 보시길 강력 추천합니다!"
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#크라잉넛",
      "#한경록",
      "#캡틴록",
      "#경록절",
      "#전현무",
      "#무무절",
      "#박지현",
      "#겨울나기",
      "#인디음악"
    ]
  },
  {
    "title": "지성, 권력자들 반격에 암초 직면... 백진희·황희와 작전 타임 (판사 이한영)",
    "article": "지성이 정의 구현을 막는 권력자들의 반격에 가로막힌다.\n\n7일 오후 9시 50분 방송되는 MBC 금토드라마 ‘판사 이한영’ 12회에서 이한영(지성)은 손에 쥔 권력을 사수하려는 거악의 욕망에 맞서 정의 구현의 물꼬를 틔우고자 하지만 좌절을 맛본다.\n\n지난 11회 방송에서 이한영은 수오재를 차지하려는 강신진(박희순)으로부터 “나와 함께 새로운 정의를 세울 사람이 필요해”라는 제안을 받고 권력의 핵심부로 깊숙이 파고들었다. 이어 이한영은 에스그룹의 비자금 창고인 정다운 저축은행을 공략해 장태식(김법래)과 장용현(김병기) 부자를 궁지에 몰았다.\n\n그러나 이는 예상치 못한 결과로 돌아왔다. 김진아(원진아)가 이 모든 것을 계획했다고 생각한 장태식이 그녀를 죽이려고 한 것. 김진아를 구하기 위해 달려가는 이한영이 엔딩을 장식하며 오늘 방송을 더욱 기다려지게 했다.\n\n이한영이 거악의 정점에 가까워지는 만큼 조력자들마저 벼랑끝으로 몰리는 가운데, 7일 공개된 스틸에는 이한영과 송나연(백진희), 박철우(황희)의 심각한 분위기가 드리워져 있어 우려를 자아낸다.\n\n깊은 고뇌에 빠진 듯한 이한영의 표정은 예사롭지 않은 사건이 터졌음을 암시하고, 송나연과 박철우 역시 평소의 유쾌한 에너지를 누르고 한껏 진지한 모습으로 한영의 말을 경청하고 있다. 정의를 되찾기 위해 목숨을 건 싸움에 뛰어든 이들을 조여오는 위협의 정체에 긴장감이 더해진다.\n\n한편, 강신진(박희순)은 은밀하게 박철우를 불러내어 판을 흔든다. 매서운 눈으로 박철우를 쏘아보고 있는 강신진은 보는 것만으로도 엄청난 위압감을 선사한다. 이에 물러서지 않고 강신진을 똑바로 바라보며 대화를 이어가는 박철우의 모습은 예측 불허의 전개를 예고한다.",
    "link": "https://v.daum.net/v/20260207154425853",
    "type": "daum_enter",
    "newTitle": "판사 이한영, 거악 앞에 좌절? 정의 구현 작전 타임!",
    "newArticle": [
      {
        "title": "오늘 밤, 판사 이한영에게 무슨 일이?",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미진진한 드라마 소식을 가져왔어요. 혹시 MBC 금토드라마 '판사 이한영' 보시는 분들 계신가요? 저도 요즘 푹 빠져서 보고 있거든요. 어제 뉴스 보셨는지 모르겠는데, 주인공인 판사 이한영(지성 분)이 정의를 구현하려다가 강력한 권력자들의 반격에 부딪혀서 큰 위기를 맞았다는 이야기가 나왔더라고요. 진짜 드라마가 최고조로 치닫고 있나 봐요. 지난 회차에서는 이한영 판사가 막강한 힘을 가진 강신진(박희순 분)으로부터 '새로운 정의를 함께 세우자'는 제안을 받고 권력의 심장부로 더욱 깊숙이 파고드는 장면이 나왔었죠. 그러면서 에스그룹의 비자금 창고까지 털면서 장태식(김법래 분)과 장용현(김병기 분) 부자를 코너로 몰아붙였어요. 그런데 이게 또 예상치 못한 결과를 낳았다는 거예요. 정말 드라마 클리셰 같으면서도 어떻게 풀어나갈지 너무 궁금한 상황이잖아요. 저도 모르게 채널 고정하게 되더라고요. 오늘 밤 방송에서 이한영 판사의 정의 구현이 과연 순탄하게 이어질 수 있을지, 아니면 거대한 암초에 부딪혀 좌절하게 될지, 벌써부터 마음 졸이며 기다리고 있답니다."
      },
      {
        "title": "권력의 민낯, '판사 이한영'을 통해 제대로 본다!",
        "content": "솔직히 우리가 사는 세상도 그렇고, 드라마 속 세상도 그렇고, 정의를 구현하는 게 얼마나 어려운 일인지 새삼 느끼게 되는 것 같아요. 특히 '판사 이한영'에서는 권력이라는 게 얼마나 무서운지, 그리고 그 권력이 정의를 얼마나 쉽게 짓밟을 수 있는지 보여주는 것 같아서 씁쓸하면서도 통쾌한 기분이 들 때도 있어요. 드라마에서는 강신진이라는 인물이 나오는데, 이 사람은 손에 쥔 권력을 절대 놓지 않으려는 욕망에 사로잡혀 있다고 하더라고요. 이런 사람들이 실제로 존재하기 때문에 이한영 판사의 싸움이 더욱 절실하게 느껴지는 것 같아요. 단순한 권력 다툼이 아니라, 정의와 부패, 선과 악의 대결이 펼쳐지고 있는 거죠. 뉴스 기사에서는 장태식이라는 인물이 김진아(원진아 분)를 죽이려 했다는 내용도 나오던데, 이 모든 게 이한영 판사가 파헤치려는 '거악'과 연결되어 있는 거겠죠? 이런 복잡하고 어두운 세계관을 초등학생도 이해할 수 있게 풀어서 설명하자면, 마치 우리 반에서 가장 힘센 친구가 자기 마음대로 규칙을 바꾸고 친구들을 괴롭히는 상황 같은 거예요. 그때 착하고 용감한 친구(이한영 판사)가 나타나서 '그러면 안 돼!'라고 외치지만, 힘센 친구는 온갖 방법을 동원해서 용감한 친구를 방해하고 오히려 더 나쁜 사람으로 몰아가는 거죠. '판사 이한영'은 바로 이런  권력과 정의 사이의 팽팽한 긴장감을 제대로 보여주고 있는 드라마랍니다. 이런 권력의 민낯을 드라마로 보면서, 우리 사회의 정의는 어떻게 지켜져야 하는지 다시 한번 생각해 보게 되네요."
      },
      {
        "title": "위기의 조력자들, 이한영 판사의 작전 타임!",
        "content": "드라마 '판사 이한영'의 가장 흥미로운 지점 중 하나는 주인공 이한영 판사뿐만 아니라, 그를 돕는 조력자들의 활약이에요. 그런데 이번에는 그 조력자들마저 위험에 처했다는 소식이 들려오더라고요. 오늘 공개된 스틸 사진을 보면 이한영 판사와 송나연(백진희 분), 박철우(황희 분)의 표정이 정말 심각해 보이거든요. 평소에는 유쾌하고 활기찬 모습도 많이 보여주는 두 분인데, 사진 속에서는 잔뜩 긴장한 모습으로 이한영 판사의 말을 경청하고 있어요. 이게 뭘 의미할까요? 아마도 이한영 판사가 지금까지 쌓아온 정의 구현 계획에 예상치 못한 큰 장애물이 나타났거나, 혹은 조력자들 스스로가 엄청난 위협에 놓였을 가능성이 크다는 거죠. 예를 들어, 우리가 친구들과 함께 어떤 프로젝트를 성공시키려고 열심히 준비했는데, 갑자기 예상치 못한 돌발 상황이 발생해서 모든 계획이 틀어질 위기에 놓이는 거랑 비슷한 상황일 수 있어요. 그때 리더(이한영 판사)는 당황하지 않고 새로운 방법을 모색하거나, 팀원들을 격려하며 위기를 극복하려 하겠죠. 뉴스 기사에서는 이 강력한 '거악'의 정체가 무엇인지, 그리고 이들을 조여오는 위협이 무엇인지 긴장감을 더하고 있다고 하더라고요. 또한, 강신진이 박철우를 은밀하게 불러내서 뭔가를 압박하는 장면도 있었대요. 매서운 눈빛으로 박철우를 쏘아보는 강신진과, 이에 맞서 똑바로 대화하는 박철우의 모습은 앞으로 전개가 정말 예측 불가능할 것임을 예고하고 있어요. 이한영 판사와 그의 조력자들이 이 위기를 어떻게 헤쳐나갈지, 또 어떤 새로운 작전을 펼칠지 정말 기대되지 않나요?"
      },
      {
        "title": "정의를 위한 '작전 타임', 우리도 배워볼까요?",
        "content": "오늘 '판사 이한영' 소식을 전해드리면서, 정의를 구현하는 과정이 결코 쉽지 않다는 걸 다시 한번 느꼈어요. 특히 권력 앞에 좌절할 수도 있지만, 그럼에도 불구하고 포기하지 않는 주인공의 모습이 인상 깊었는데요. 우리 주변에서도 비슷한 상황들이 얼마든지 일어날 수 있다고 생각해요. 예를 들어, 학교에서 친구가 부당한 대우를 받고 있을 때, 혹은 직장 내에서 불합리한 규칙 때문에 피해를 보는 동료가 있을 때, 우리는 어떻게 해야 할까요? 먼저, 사실을 정확하게 파악하는 것이 중요하겠죠. 왜 그런 일이 일어났는지, 관련자는 누구인지 등을 객관적으로 알아보는 거예요. 마치 이한영 판사가 비자금 장부를 파헤치듯 말이죠. 그리고 나서, 혼자 해결하기 어렵다면 주변 사람들과 힘을 합치는 것이 좋아요. 드라마에서 송나연, 박철우와 함께 작전을 짜는 것처럼요. 혼자서는 어려워도, 함께라면 지혜를 모으고 용기를 얻을 수 있거든요. 무엇보다 중요한 것은, '정의'라는 가치를 잃지 않는 거예요. 순간의 어려움이나 타협의 유혹에 흔들리지 않고, 옳다고 믿는 바를 꿋꿋하게 지켜나가는 것이죠. 그리고 만약 내가 직접 나서기 어렵다면, 이한영 판사가 사건을 공론화하듯, 주변에 알리고 도움을 요청하는 것도 좋은 방법이에요. 때로는 작은 목소리들이 모여 큰 변화를 만들어내기도 하니까요. 앞으로 이한영 판사가 어떤 위기 속에서 정의를 지켜나갈지, 그의 '작전 타임'을 함께 응원하며 우리 삶 속에서도 작은 정의들을 실천해 보는 건 어떨까요? 여러분은 이런 상황에서 어떻게 대처하실 건가요? 댓글로 여러분의 소중한 의견을 나눠주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 진짜 드라마 '판사 이한영' 보면서 매번 느끼는 거지만, 현실에서도 저런 판사가 있으면 얼마나 좋을까 싶어요. 솔직히 요즘 세상 돌아가는 꼴 보면 좀 답답할 때 많잖아요. 그런데 드라마에서는 지성 씨가 맡은 이한영 판사가 권력 있는 사람들에게도 굽히지 않고 꿋꿋하게 정의를 외치는 모습이 너무 멋있어요. 물론 드라마니까 가능한 이야기겠지만, 그래도 저런 정의로운 사람이 있다는 것만으로도 위안이 되는 것 같아요. 특히 이번에 권력자들의 반격에 부딪혔다는 소식을 들으니, 앞으로 이한영 판사가 어떻게 이 난관을 헤쳐나갈지 진짜 궁금해 죽겠어요. 단순히 기사를 요약하는 걸 넘어서, 드라마 자체가 주는 메시지가 있잖아요. 바로 '정의는 쉽게 얻어지지 않지만, 절대 포기해서는 안 된다'는 거요. 앞으로 저는 이 드라마를 보면서, 제 삶 속에서도 정의로운 선택을 하려고 더 노력해야겠다고 다짐했어요. 비록 드라마처럼 거창한 일은 아니더라도, 주변 사람들에게 조금 더 친절하게 대하거나, 불합리한 상황을 보면 외면하지 않으려고요. 여러분도 '판사 이한영' 보면서 저처럼 용기 얻으셨으면 좋겠어요! 오늘 밤 본방사수 꼭 하시고요, 우리 같이 이한영 판사를 응원해요! 아, 그리고 만약 제 포스팅이 마음에 드셨다면, 좋아요와 댓글 많이 부탁드려요~ 우리 이웃님들과 소통하는 게 제 일상의 큰 기쁨이거든요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#백진희",
      "#황희",
      "#MBC드라마",
      "#금토드라마",
      "#정의구현",
      "#드라마리뷰"
    ]
  },
  {
    "title": "'판사 이한영' 지성, 정의 구현의 거대 암초 직면",
    "article": "[이데일리 스타in 김가영 기자] ‘판사 이한영’ 지성이 정의 구현을 막는 권력자들의 반격에 가로막힌다.\n\n7일 방송되는 MBC 금토드라마 ‘판사 이한영’ 12회에서 이한영(지성 분)은 손에 쥔 권력을 사수하려는 거악의 욕망에 맞서 정의 구현의 물꼬를 틔우고자 하지만 좌절을 맛본다.\n\n지난 11회 방송에서 이한영은 수오재를 차지하려는 강신진(박희순 분)으로부터 “나와 함께 새로운 정의를 세울 사람이 필요해”라는 제안을 받고 권력의 핵심부로 깊숙이 파고들었다. 이어 이한영은 에스그룹의 비자금 창고인 정다운 저축은행을 공략해 장태식(김법래 분)과 장용현(김병기 분) 부자를 궁지에 몰았다. 그러나 이는 예상치 못한 결과로 돌아왔다. 김진아(원진아 분)가 이 모든 것을 계획했다고 생각한 장태식이 그녀를 죽이려고 한 것. 김진아를 구하기 위해 달려가는 이한영이 모습이 궁금증을 높였다.\n\n방송에 앞서 공개된 스틸에는 이한영과 송나연(백진희 분), 박철우(황희 분)의 심각한 분위기가 포착됐다.\n\n깊은 고뇌에 빠진 듯한 이한영의 표정은 예사롭지 않은 사건이 터졌음을 암시하고, 송나연과 박철우 역시 평소의 유쾌한 에너지를 누르고 한껏 진지한 모습으로 한영의 말을 경청하고 있다. 정의를 되찾기 위해 목숨을 건 싸움에 뛰어든 이들을 조여오는 위협의 정체에 긴장감이 더해진다.\n\n강신진(박희순 분)은 은밀하게 박철우를 불러내어 판을 흔든다. 매서운 눈으로 박철우를 쏘아보고 있는 강신진은 보는 것만으로도 엄청난 위압감을 선사한다. 이에 물러서지 않고 강신진을 똑바로 바라보며 대화를 이어가는 박철우의 모습은 예측 불허의 전개를 예고한다. 과연 이 위험한 만남이 성사된 배경과 두 남자가 감추고 있는 속내는 무엇인지 방송을 통해 공개된다.\n\nMBC 금토드라마 ‘판사 이한영’ 12회는 7일 오후 9시 50분 방송된다.\n\n김가영 ()",
    "link": "https://v.daum.net/v/20260207145542248",
    "type": "daum_enter",
    "newTitle": "판사 지성, 권력 암초 직면…정의 구현 막는 거악의 반격!",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이에요? 드라마 '판사 이한영' 보셨어요?",
        "content": "이웃님들! 혹시 어제 밤에 MBC 금토드라마 '판사 이한영' 보셨나요? 저는 정말 깜짝 놀랐어요. 드라마 보다가 저도 모르게 '세상에!' 하고 소리 질렀다니까요. 우리 주인공 판사 이한영, 배우 지성이 맡아서 엄청 몰입해서 보고 있었는데, 정의를 실현하려 할수록 더 큰 위기에 봉착하는 모습이 정말 안타깝더라고요. 특히 이번 12회에서는 권력을 쥐고 있는 사람들의 반격이 엄청나게 거세진다고 하니, 과연 이한영 판사가 이 시련을 어떻게 헤쳐나갈지 너무 궁금해서 잠도 설칠 뻔했어요. 마치 우리 주변에서도 종종 볼 수 있는, 힘 있는 자들이 불의를 덮으려고 발버둥 치는 그런 현실 같아서 더 마음이 쓰였거든요. 이한영 판사가 겪는 이 '권력 암초'라는 게 대체 뭘지, 그리고 정의 구현을 막는 '거악'은 또 어떤 모습일지, 우리 같이 자세히 파헤쳐 보자고요!"
      },
      {
        "title": "대체 '권력 암초'와 '거악'이 뭐길래? '판사 이한영' 속 용어 파헤치기!",
        "content": "아니, 드라마 보는데 '권력 암초'니 '거악'이니 하는 말이 자꾸 나오는 거예요. 이게 뭘까 궁금하실 이웃님들을 위해 제가 살짝 풀어볼게요! 먼저 '권력 암초'라는 건 말 그대로 권력을 가진 사람들이 정의 구현이나 올바른 일을 방해하려고 툭툭 던지는 장애물 같은 거라고 생각하면 쉬워요. 마치 배가 항해하다가 암초를 만나면 갈 길을 못 가고 위험해지는 것처럼, 이한영 판사도 정의를 실현하려고 할 때마다 권력을 가진 자들이 만들어 놓은 예상치 못한 방해물에 부딪히는 거죠. 그리고 '거악(巨惡)'은요, '거대할 거(巨)'에 '악 악(惡)'을 써서 '아주 크고 나쁜 악'을 뜻해요. 영화나 드라마에서 보면 악당들이 혼자 나오는 게 아니라, 조직적으로 움직이고 엄청난 힘을 가지고 있잖아요. 그런 거대한 악의 세력이 바로 '거악'인 거죠. '판사 이한영'에서 이한영 판사는 이 거대한 악의 세력과 맞서 싸우고 있는데, 이들이 가진 권력과 돈으로 얼마나 집요하게 방해할지 상상이 안 가는 거예요. 마치 우리가 회사에서 부당한 일을 겪을 때, 혼자서는 절대 해결할 수 없는 거대한 시스템이나 권력 앞에서는 무력감을 느끼는 것처럼요. 이런 어려운 상황 속에서 이한영 판사가 어떻게 정의를 지켜나갈지, 그 과정 자체가 우리에게 많은 것을 생각하게 하는 것 같아요."
      },
      {
        "title": "막강 권력에 맞서는 이한영 판사! 수오재를 둘러싼 치열한 공방?",
        "content": "이번 회차에서 정말 흥미로운 전개가 펼쳐지는데요. 우리 이한영 판사가 '수오재'라는 곳을 차지하려는 강신진이라는 인물로부터 '새로운 정의를 함께 세우자'는 제안을 받게 돼요. 이게 겉보기에는 좋은 제안 같지만, 사실은 권력의 핵심부로 더 깊숙이 들어가려는 복잡한 계산이 숨어있는 거거든요. 마치 우리도 어떤 문제 해결을 위해 다른 팀과 협력하는 척하면서, 사실은 자기 이익을 챙기려는 사람들을 만날 때가 있잖아요. 이한영 판사는 단순히 권력에 굴복하는 게 아니라, 오히려 그 권력 안으로 들어가서 더 큰 정의를 실현하려는 계획을 세운 거죠. 그래서 에스그룹의 비자금과 연결된 '정다운 저축은행'을 공략하는데, 이 과정에서 장태식, 장용현 부자를 아주 궁지로 몰아넣어요. 여기서 '궁지'라는 표현이 딱 맞아요. 정말 벼랑 끝으로 몰아붙인 거죠. 그런데 여기서 또 예상치 못한 반전이 기다리고 있었어요. 김진아라는 인물이 이 모든 계획을 꾸몄다고 오해한 장태식이 김진아를 죽이려고 했던 거예요! 아니, 정의를 실현하려다가 오히려 한 사람의 생명을 위협하는 상황이 되어버린 거죠. 이걸 막으려고 이한영 판사가 달려가는 모습에서 정말 손에 땀을 쥐게 했답니다. 정의를 구현하는 일이 이렇게나 복잡하고 위험한 길일 줄이야, 새삼 느꼈어요."
      },
      {
        "title": "긴장감 폭발! 이한영 판사와 송나연, 박철우의 위기 상황 극복 꿀팁!",
        "content": "드라마 후반부로 갈수록 긴장감이 진짜 최고조에 달하더라고요. 공개된 스틸 사진만 봐도 알 수 있어요. 깊은 고민에 빠진 이한영 판사의 표정은 뭔가 심상치 않은 사건이 터졌음을 암시하고, 늘 유쾌하던 송나연 씨와 박철우 씨도 완전히 진지한 표정으로 이한영 판사의 말을 듣고 있더라고요. 마치 우리가 예상치 못한 큰 어려움에 닥쳤을 때, 친구들과 모여서 진지하게 대책을 논의하는 그런 모습 말이에요. 여기서 강신진이라는 인물이 박철우 씨를 은밀하게 불러내서 판을 흔들려고 하거든요. 강신진의 매서운 눈빛만 봐도 엄청난 위압감이 느껴지는데, 박철우 씨는 물러서지 않고 당당하게 대화를 이어가요. 저는 이 장면을 보면서 ‘정의를 지키려는 사람들은 이렇게 험난한 상황에서도 서로를 믿고 의지하며 용기를 내야 하는구나’라는 걸 느꼈어요. 만약 여러분도 비슷한 상황에 처하게 된다면, 이렇게 혼자 끙끙 앓기보다는 믿을 수 있는 사람들과 머리를 맞대고 함께 해결 방법을 찾아나가는 게 정말 중요해요. 혼자서는 감당하기 힘든 일도, 함께라면 거대한 암초 앞에서도 길을 찾을 수 있다는 걸 기억하세요. 그리고 위기 상황에서는 감정적으로 대응하기보다는, 이한영 판사처럼 침착하게 상황을 분석하고 해결책을 모색하는 지혜가 필요하답니다."
      },
      {
        "title": "솔직한 후기: 정의를 향한 험난한 여정, 그래도 희망을 놓지 않겠어요!",
        "content": "솔직히 말해서, '판사 이한영' 12회 예고를 보면서 가슴이 쿵쾅거렸어요. 정의를 구현하는 일이 이렇게나 어렵고 위험할 수 있다는 걸 다시 한번 깨달았거든요. 권력을 가진 자들이 어떻게든 자신의 이익을 지키기 위해 수단과 방법을 가리지 않는 모습이 현실 같아서 씁쓸하기도 했고요. 하지만 그럼에도 불구하고 저는 이한영 판사의 꺾이지 않는 의지를 응원하고 싶어요. 아무리 큰 암초와 거대한 악이 앞을 가로막더라도, 포기하지 않고 진실과 정의를 향해 나아가는 모습이야말로 우리에게 큰 희망을 주는 거잖아요. 앞으로 저도 제 삶에서 정의롭지 못한 상황을 마주하게 된다면, 이한영 판사처럼 용기를 내고 현명하게 대처하려고 노력할 거예요. 쉽지 않겠지만, 옳다고 믿는 것을 지켜나가는 용기가 우리 사회를 더 건강하게 만들 거라고 믿기 때문이에요. 이웃님들도 각자의 자리에서 정의를 실천하는 용기를 잃지 않으셨으면 좋겠어요. 우리 함께 더 나은 세상을 만들어가요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성드라마",
      "#MBC금토드라마",
      "#정의구현",
      "#권력암투",
      "#드라마분석",
      "#줄거리",
      "#드라마추천"
    ]
  }
]