[
  {
    "title": "47세 하지원, 김대호 호감 표현 완벽 차단 \"전화 일부러 안 받아\"",
    "article": "[스포츠조선 이게은기자] 배우 하지원이 아나운서 출신 방송인 김대호의 전화를 받지 않은 이유를 밝혔다.\n\n13일 '흙심인대호' 채널에는 '그래서 좋아하게 됐어요… 하지원 앞에서 무장해제 된 연하남 김대호의 뜨거운 고백'이라는 영상이 게재됐다.\n\n김대호는 하지원을 만나기 전, 하지원의 전화를 기다리며 \"한 번도 (하지원의) 전화를 받아본 적이 없다. 문자로만 연락을 해왔다\"라며 긴장한 모습을 보였다. 김대호는 \"대호야~\"라는 하지원의 통화 첫마디에 미소를 감추지 못했고, 촬영 장소를 찾기 힘들다는 하지원의 말에 아픈 다리를 이끌고 하지원을 마중 나갔다.\n\n김대호는 제작진에게 \"제가 누나에게 리스펙을 가지게 된 이유가 있다. 누나는 항상 그 자리에 있었다. 항상 겸손하고 순수하고 존경스러운 부분들이 있다\"라며 오랜 시간 이상형으로 꼽아온 이유를 밝히기도 했다.\n\n이윽고 만난 두 사람은 멋쩍은 듯 웃음을 터트렸다. 김대호는 하지원에게 꽃다발과 편지를 선물했다. 하지원은 김대호에게 \"내가 '흙심인대호'를 봤는데 얼굴이 빨갛고 엉망이더라. 근데 오늘은 머리가 조금 정돈된 것 같다\"라고 말해 웃음을 안겼다.\n\n두 사람은 지난해 여행 예능을 함께 촬영하며 친분이 생겼다고. 김대호는 \"오랜 기간 촬영을 했다. 한 달 동안 거의 붙어있어서 그때 많이 친해졌다\"라고 떠올렸고 하지원도 \"여행 궁합도 잘 맞았다\"라고 말했다.\n\n제작진은 하지원에게 지난 박나래 편 영상을 봤냐고 물었고 하지원은 \"박나래 씨가 (김대호에게) '하지원이야 나야'라고 질문했다는 내용의 기사를 봤다. 그 기사를 보고 그 촬영 당시, 대호가 내게 전화했다는 걸 알았다\"라고 말했다. 박나래 편 '흙심인대호' 영상에서 김대호는 하지원에게 전화를 걸었지만 하지원은 전화를 받지 않았던 바.\n\n제작진은 하지원에게 \"바빠서 못 받은 거냐\"라고 물었고 하지원은 \"일부러 안 받았다\"라고 밝혔다. 민망해진 김대호는 \"누나가 많이 바쁘시다. 바쁘다 보면 못 받을 수 있다\"라고 씁쓸해했고 하지원은 아무 말도 못 했다.",
    "link": "https://v.daum.net/v/20251113184226454",
    "type": "daum_enter",
    "newTitle": "하지원 김대호 호감 표현에 왜 전화 안 받았나 했더니",
    "newArticle": [
      {
        "title": "하지원, 김대호 전화 안 받은 사연",
        "content": "배우 하지원이 아나운서 출신 방송인 김대호의 전화를 일부러 받지 않았던 이유를 솔직하게 공개했습니다. '흙심인대호' 채널에 게재된 영상에서 하지원과 김대호가 만나는 모습이 그려졌는데, 김대호는 하지원을 만나기 전부터 그녀와의 통화를 기다리며 긴장한 기색을 보였습니다. 김대호는 하지원의 전화를 단 한 번도 받아본 적이 없으며 오직 문자로만 소통해왔다고 밝혀, 하지원에 대한 오랜 팬심과 존경심을 드러냈습니다. 하지원의 다정한 통화 첫마디에 김대호는 환한 미소를 감추지 못했으며, 촬영 장소를 찾기 어려워하는 하지원을 위해 아픈 다리도 마다 않고 그녀를 마중 나가기까지 했습니다. 이처럼 김대호는 하지원을 향한 깊은 존경심을 표하며, '항상 그 자리에 있었고, 항상 겸손하고 순수하다'는 점을 이상형으로 꼽아온 이유로 설명했습니다. 하지원에 대한 김대호의 진심 어린 고백과 헌신적인 모습이 시청자들의 이목을 집중시켰습니다."
      },
      {
        "title": "김대호, 하지원 앞에서 무장해제",
        "content": "배우 하지원을 만난 김대호는 연예계 대선배 앞에서 순수한 팬심을 드러내며 모든 긴장을 내려놓았습니다. 하지원의 등장에 멋쩍은 웃음을 터뜨린 김대호는 준비한 꽃다발과 손편지를 정성스럽게 전달했습니다. 하지원은 김대호의 이전 방송 모습을 언급하며 유쾌한 농담을 건네 현장 분위기를 부드럽게 만들었습니다. 두 사람은 지난해 여행 예능 프로그램을 함께 촬영하며 자연스럽게 친분을 쌓았다고 밝혔습니다. 한 달이라는 긴 시간 동안 거의 붙어 다니다시피 하며 촬영했기에 서로에 대해 깊이 알아갈 수 있었다고 회상했습니다. 하지원은 김대호와의 여행 궁합이 매우 잘 맞았다며 긍정적인 경험을 공유했고, 김대호 역시 하지원을 향한 존경심을 다시 한번 표현하며 마치 오랜 팬이 좋아하는 스타를 만난 듯한 순수한 설렘과 기쁨을 감추지 못했습니다. 이러한 두 사람의 만남은 김대호에게 잊지 못할 특별한 경험이 되었습니다."
      },
      {
        "title": "하지원의 전화, 일부러 안 받았다?",
        "content": "하지원이 김대호의 전화를 일부러 받지 않았던 충격적인 사실이 밝혀졌습니다. 제작진은 하지원에게 지난 박나래 편 영상을 봤는지 물었고, 하지원은 그 영상에서 박나래가 김대호에게 '하지원이냐 나냐'라고 질문했다는 기사를 봤다고 답했습니다. 바로 그 시점에 김대호가 자신에게 전화를 걸었다는 사실을 기사를 통해 알게 되었다고 합니다. 이에 제작진이 바빠서 못 받은 것이냐고 묻자, 하지원은 단호하게 '일부러 안 받았다'고 답해 김대호를 당황하게 만들었습니다. 김대호는 씁쓸함을 감추지 못하며 '누나가 많이 바쁘시다. 바쁘다 보면 못 받을 수 있다'고 말을 얼버무리려 했지만, 하지원은 아무 말도 하지 못해 민망한 순간이 이어졌습니다. 하지원이 김대호의 전화를 일부러 받지 않았던 구체적인 이유는 영상에서 명확히 밝혀지지 않았지만, 이는 김대호에게 예상치 못한 상처를 안겨준 사건으로 남게 되었습니다. 이 사건은 두 사람의 관계에 대한 궁금증을 증폭시켰습니다."
      },
      {
        "title": "김대호, 하지원에게 진심 고백",
        "content": "김대호는 하지원을 향한 존경심과 애정을 숨김없이 드러내며 자신의 진심을 고백했습니다. 그는 '제가 누나에게 리스펙을 가지게 된 이유가 있다'고 운을 떼며, 하지원이 오랜 시간 동안 변함없이 자신의 자리에서 성실하게 활동해 온 점에 깊은 감명을 받았다고 밝혔습니다. 또한, 하지원의 항상 겸손하고 순수한 태도는 자신이 존경할 만한 부분이라고 덧붙였습니다. 이러한 이유들로 인해 김대호는 하지원을 오랫동안 이상형으로 꼽아왔으며, 이번 만남을 통해 그의 진심은 더욱 깊어진 것으로 보입니다. 하지원과의 여행 예능 촬영을 통해 가까워진 후에도, 김대호는 변함없이 하지원을 향한 긍정적인 마음을 유지해왔습니다. 하지원 역시 김대호와의 촬영이 즐거웠고 여행 궁합도 잘 맞았다고 언급하며 훈훈한 분위기를 이어갔습니다. 김대호의 꾸밈없고 순수한 고백은 하지원에게도 깊은 인상을 남겼을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 하지원과 김대호의 만남은 연예계 선후배 간의 풋풋한 설렘과 오랜 팬심이 엿보이는 따뜻한 에피소드를 보여주었습니다. 특히 김대호가 하지원을 향해 보여준 진솔한 존경심과 헌신적인 태도는 많은 시청자들에게 감동을 주었습니다. 이상형으로 오랜 시간 흠모해온 스타 앞에서 무장해제되는 김대호의 모습은 매우 인간적이고 공감 갔습니다. 그러나 하지원이 김대호의 전화를 일부러 받지 않았다는 사실은 다소 의외였습니다. 방송에서 명확한 이유가 밝혀지진 않았지만, 이는 김대호에게 적지 않은 당혹감과 아쉬움을 안겨주었을 것이라 짐작됩니다. 만약 하지원이 정말 의도적으로 전화를 피했다면, 그 이유는 단순히 바쁨 이상의 무엇인가 있었을지도 모릅니다. 어쩌면 김대호의 과도한 팬심이나 방송 컨셉 때문에 부담을 느꼈을 수도 있고, 혹은 다른 개인적인 이유가 있었을 수도 있습니다. 앞으로 이 두 사람의 관계가 어떻게 발전해나갈지, 그리고 하지원이 전화를 받지 않았던 숨겨진 이야기가 있다면 그것이 무엇인지에 대한 궁금증이 남습니다. 김대호의 꾸준한 팬심과 하지원의 솔직함이 만나 앞으로 어떤 긍정적인 관계로 발전할 수 있을지 기대됩니다. 이 사건은 대중 앞에서 자신의 감정을 표현하는 것의 복잡함과, 예상치 못한 반응이 가져올 수 있는 인간적인 드라마를 잘 보여주는 사례라고 생각됩니다. 김대호의 순수한 애정 표현과 하지원의 솔직함이 조화롭게 어우러지기를 바랍니다."
      }
    ],
    "hashTag": [
      "#하지원",
      "#김대호",
      "#흙심인대호",
      "#방송인",
      "#배우",
      "#여행예능",
      "#박나래",
      "#김대호하지원",
      "#하지원김대호",
      "#연하남"
    ]
  },
  {
    "title": "\"혁명? 실패했으니 쿠데타\"…뉴진스, 집으로 돌아오기까지 1년 6개월 [MD포커스]",
    "article": "[마이데일리 = 이승길 기자] 끝은 돌아옴이었다. 민지·하니·다니엘·해린·혜인, 뉴진스 다섯 멤버가 12일 전원 소속사 어도어 복귀를 선언했다. 전속계약 효력을 둘러싼 장기전, 광고·콘텐츠 전면 중단, 가처분까지 뒤엉킨 567일의 소모전은 이렇게 막을 내렸다. \"혁명\"을 외치던 독자 행보는 현실의 법정에서 제동이 걸렸고, 남은 건 \"집으로\"라는 가장 명료한 선택이었다.\n\n분수령은 법원이었다. 법원은 뉴진스의 단독 광고·활동 금지 가처분을 잇달아 인용했고, 어도어의 간접강제 신청까지 받아들여 독자 활동 1회당 멤버별 10억 원을 물도록 했다. 전속계약 유효 확인 소송 1심에서도 재판부는 \"민희진 전 대표 해임만으로 전속계약 위반이라 보기 어렵다\"며 어도어의 손을 들어줬다. 항소를 예고했던 뉴진스는 마감을 앞두고 방향을 틀었다. 법리·시간·비용, 그 어느 축에서도 승산이 희박해졌기 때문이다.\n\n복귀 발표의 형식과 타이밍은 현실을 더 적나라하게 비췄다. 먼저 해린·혜인이 \"판결을 존중하고 전속계약을 준수하겠다\"며 소속사와 사전 협의를 거친 복귀 의사를 밝혔고, 곧이어 민지·하니·다니엘이 \"남극 체류 등 사정으로 전달이 늦었고 어도어 회신이 없어 별도 입장을 낸다\"는 이례적 문구로 독자 발표를 택했다.\n\n어도어가 전자(해린·혜인)에게는 \"원활한 활동을 지원하겠다\"고 했고, 후자(민지·하니·다니엘)에겐 \"진의를 확인 중\"이라고 선을 그은 온도 차는 갈등의 잔흔을 말해준다. 커뮤니티에선 '이진스' '삼진스'라는 냉소가 돌았다.\n\n이 과정에서 뉴진스가 내세웠던 각종 프레임 역시 효력을 잃었다. 최대 수천억 원대 손배 가능성이 거론되는 장에서, 항소로 시간만 연장하는 선택은 결국 '미래 할당'을 갉아먹는 자해였다. 대중이 바라는 건 선언문이 아니라 무대였고, 기업이 요구한 건 감정이 아니라 계약이었다.\n\n남은 건 복구와 재정립이다. 어도어는 \"복귀 절차를 진행 중\"이라고 했고, 새 앨범 준비가 상당 부분 끝났다는 이야기도 들린다. 그러나 음악을 내는 것과 '팀'으로 돌아오는 건 다른 차원의 문제다.\n\n1년 넘게 이어진 공방은 팬덤을 양분했고, 신뢰의 그물망을 찢어놨다. 브랜드·광고 시장은 곧 러브콜을 재개하겠지만, 스폰서십은 무엇보다 ‘안정성’을 산다. 내부 결속, 대외 메시지, 리스크 관리가 증명되기 전까지는 대형 계약이 신중해질 공산이 크다.\n\n전속계약 종료 시점은 2029년 7월. 민희진 전 대표가 \"존중하고 지지한다\"고 말하는 것과 상관 없이 그때까지 뉴진스의 법적 주소지는 어도어다.",
    "link": "https://v.daum.net/v/20251113190113990",
    "type": "daum_enter",
    "newTitle": "뉴진스, 567일 법정 공방 끝에 어도어 복귀…앞으로의 행보는",
    "newArticle": [
      {
        "title": "뉴진스 복귀 선언",
        "content": "민지, 하니, 다니엘, 해린, 혜인 다섯 멤버 전원이 소속사 어도어로 복귀를 선언하며 567일간 이어진 긴 법적 분쟁과 활동 중단 사태가 일단락되었습니다. '혁명'을 외치며 독자적인 행보를 모색했던 뉴진스의 행보는 결국 법원의 판결에 제동이 걸렸고, '집으로' 돌아오는 현실적인 선택을 하게 되었습니다. 전속계약 효력을 둘러싼 복잡한 문제는 법정 공방과 가처분 신청, 그리고 멤버들의 광고 및 콘텐츠 활동 중단이라는 험난한 과정을 거쳤습니다. 이제 뉴진스는 다시금 팀으로서 팬들 앞에 서기 위한 준비를 시작하며, 이번 사태가 남긴 상처를 치유하고 미래를 재정립해야 하는 과제를 안게 되었습니다. 뉴진스의 복귀는 단순히 활동 재개를 넘어, 그동안의 갈등과 오해를 풀고 팬들과 대중의 신뢰를 회복하는 중요한 과정이 될 것입니다. 뉴진스의 향후 행보에 많은 기대와 관심이 쏠리고 있습니다."
      },
      {
        "title": "법원 판결의 분수령",
        "content": "뉴진스 사태의 결정적인 분수령은 법원의 잇따른 판결이었습니다. 법원은 뉴진스의 단독 광고 및 활동 금지 가처분 신청을 인용했으며, 어도어의 간접 강제 신청까지 받아들여 독자 활동 시 멤버별 10억 원의 금전적 제재를 가하도록 했습니다. 또한, 전속계약 유효 확인 소송 1심에서는 뉴진스 측의 주요 주장이 받아들여지지 않으며 어도어의 손을 들어주었습니다. 이러한 법원의 결정들은 뉴진스가 항소를 통해 시간을 지연시키거나 독자적인 활동을 이어가는 데 상당한 제약을 가하게 되었습니다. 법리적으로나 현실적으로나 승산이 희박해졌다는 판단 하에, 뉴진스는 결국 어도어 복귀라는 현실적인 선택을 하게 된 것입니다. 법원의 판결은 이번 사태의 향방을 결정짓는 중요한 전환점이 되었으며, 뉴진스의 미래 활동에 대한 법적 근거를 명확히 했습니다."
      },
      {
        "title": "복귀 발표의 이례적 형식",
        "content": "뉴진스의 복귀 발표 방식은 이번 사태의 복잡한 현실을 더욱 여실히 드러냈습니다. 해린과 혜인은 소속사와의 사전 협의를 거쳐 '판결을 존중하고 전속계약을 준수하겠다'는 입장을 밝히며 복귀 의사를 공식화했습니다. 반면, 민지와 하니, 다니엘은 '남극 체류 등 사정으로 전달이 늦었고 어도어 회신이 없어 별도 입장을 낸다'는 다소 이례적인 문구를 사용하여 독자적으로 복귀 발표를 했습니다. 이러한 발표 방식의 온도차는 멤버들 간의 소통 문제와 갈등의 잔흔이 여전히 남아있음을 시사하며, 커뮤니티에서는 '이진스', '삼진스'와 같은 냉소적인 반응도 나왔습니다. 어도어가 해린, 혜인에게는 '원활한 활동 지원'을 약속한 반면, 민지, 하니, 다니엘에게는 '진의 확인 중'이라고 선을 그은 것도 이러한 복잡한 상황을 반영합니다. 뉴진스의 향후 팀워크와 관계 회복이 중요한 과제로 떠올랐습니다."
      },
      {
        "title": "효력 잃은 뉴진스 프레임",
        "content": "이번 사태를 겪으며 뉴진스가 내세웠던 각종 명분과 프레임들은 점차 효력을 잃게 되었습니다. 수천억 원에 달할 수 있는 손해배상 가능성이 거론되는 상황에서, 항소를 통해 시간을 끄는 것은 결국 팀의 미래를 갉아먹는 자해적인 행위로 비춰졌습니다. 대중과 팬들이 기대하는 것은 감성적인 선언문이 아니라 무대 위에서의 퍼포먼스였으며, 기업과 스폰서들이 요구하는 것은 멤버들의 진솔한 감정이 아닌 계약 준수라는 현실적인 부분이었습니다. 뉴진스가 주장했던 '독자 노선'이라는 명분은 법적 현실 앞에 힘을 잃었고, 결과적으로 '집으로' 돌아오는 것이 가장 명료한 선택지가 되었습니다. 이러한 과정을 통해 뉴진스는 대중과 시장의 기대를 다시 한번 확인했으며, 앞으로 어떤 메시지와 행보를 보여줄지가 주목됩니다."
      },
      {
        "title": "복구와 재정립의 과제",
        "content": "이제 뉴진스의 복귀는 단순히 음악 활동 재개를 넘어, 그동안의 갈등으로 인해 손상된 팀의 결속과 대외적인 신뢰를 복구하고 재정립하는 중요한 과제를 안고 있습니다. 어도어 측은 '복귀 절차를 진행 중'임을 밝혔고, 새 앨범 준비가 상당 부분 완료되었다는 소식도 들려오고 있습니다. 하지만 1년 이상 지속된 공방은 팬덤을 양분했고, 팀에 대한 신뢰의 그물망을 찢어놓았습니다. 브랜드 및 광고 시장은 곧 뉴진스에게 다시 러브콜을 보낼 가능성이 높지만, 스폰서십은 무엇보다 '안정성'을 최우선으로 고려합니다. 따라서 내부 결속을 다지고, 대중에게 일관된 메시지를 전달하며, 각종 리스크 관리가 증명되기 전까지는 대형 계약 체결에 신중을 기할 것으로 예상됩니다. 뉴진스는 이번 사태를 발판 삼아 더욱 성숙하고 안정적인 팀으로 거듭나야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴진스의 이번 복귀 결정은 여러모로 복잡한 심경을 안겨줍니다. '혁명'이라는 단어가 무색하게 법정이라는 현실 앞에 무릎 꿇은 모습은 아쉬움을 남기지만, 동시에 567일간의 소모전 끝에 팀을 유지하고 활동을 재개하는 것이 팬들과 뉴진스 멤버들 모두에게 최선의 선택이었을 것이라는 점도 이해됩니다. 특히 멤버들 간의 발표 방식에 나타난 온도차는 앞으로 뉴진스가 극복해야 할 가장 큰 과제 중 하나일 것입니다. 음악성과 실력으로 정상에 섰던 뉴진스가 이번 사태를 통해 얻은 교훈을 바탕으로, 더욱 단단하고 성숙한 모습으로 돌아와 팬들에게 최고의 퍼포먼스를 보여주기를 기대합니다. '집으로' 돌아온 뉴진스가 과거의 영광을 넘어 새로운 역사를 써 내려가기를 응원합니다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#민희진",
      "#전속계약",
      "#법원판결",
      "#복귀",
      "#걸그룹",
      "#음악",
      "#엔터테인먼트",
      "#K팝"
    ]
  },
  {
    "title": "민희진, ‘뉴 버리고 새판 짜기’ 실행한 ‘뉴진스맘’...‘엄마 어디가?’ [MK★초점]",
    "article": "‘뉴 버리고 새판을 짜면 될 일’은 하이브가 아닌 민희진 어도어 전 대표에게 적용되는 말이었나보다. ‘여섯’으로 이뤄진 한팀이라던 뉴진스와 민희진이 이제는 완전히 갈라지게 됐다. 자식의 앞길에 큰 장애물을 남기고 떠나버린 ‘뉴진스 맘’ 민희진은 ‘어디서든 새롭게 시작할 수 있다’는 그의 말을 지킬 수 있을까.\n\n“어도어 사옥 근처에만 가도 심장이 뛰고, 우울증 약을 복용해야 할 정도”라고 호소했던 뉴진스의 태도가 달라졌다. 절대 돌아가지 않겠다던 의지를 꺾고 11월 12일 소속사 어도어에 돌아갔다는 의사를 밝힌 것이다.\n\n하지만 ‘한 번’ 막무가내로 행동했던 뉴진스는 돌아가는 과정에서도 막 나가는 행동을 계속 이어가며 여러 잡음을 일으키고 있는 상황이다. 소속사 어도어와 심도 깊은 논의와 이야기를 거치면서 합의 방향을 찾고, 순리대로 돌아온 해린, 혜인과 달리 민지, 하니, 다니엘은 소속사와의 제대로 된 소통도 없이 일방적으로 ‘소속사로 돌아가겠다’고 통보한 것이다.\n\n‘어도어는 모르는 어도어 복귀’에 소속사는 난감한 기색이다. 민지, 하니, 다니엘의 어도어 복귀 선언에 “(세 멤버의) 진의를 확인 중”이라며 다소 유보적인 입장을 드러낸 소속사는 13일 “뉴진스 멤버와 개별 면담 일정을 조율 중에 있다. 원활한 논의가 될 수 있도록 최선을 다 할 예정”이라며, 무조건적인 수용 대신 돌아오고자 하는 진짜 속내와 이에 따른 합의, 조율이 우선순위로 이뤄져야 함을 알렸다.\n\n다시 돌아 오려는 민지, 하니, 다니엘의 ‘진짜 속내’를 놓고 여러 갑론을박이 일고 있는 가운데, 자칭 ‘뉴진스맘’이라던 민희진이 나섰다. “어제 멤버들이 함께 복귀하기로 한 결정은 깊은 고민과 대화를 거쳐 내린 선택일 것이며, 저는 그 선택을 존중하고 지지한다”고 입장을 밝힌 것이다.\n\n하지만 오히려 이러한 민희진의 공개 지지는 민지, 하니, 다니엘에 ‘독’으로 작용하고 있다. “어도어가 회신이 없어 부득이하게 별도로 입장을 알리게 됐다”며 절차를 무시한 채, 통상적인 퇴근 시간이 지난 후 기습적으로 발표한 3인의 입장에 대해 대중들의 회의적인 의견들이 뒤따랐던 것이다. 심지어 일각에서는 세 명의 복귀에 대해 ‘민희진의 트로이 목마’가 아니냐는 의혹까지 제기됐던 가운데 “어려움이 있었지만, 서로를 지키기 위해 다시 손을 잡은 멤버들의 용기를 소중히 생각한다”며 “어떠한 상황에서든 뉴진스는 5명 으로서 온전히 지켜져야 한다고 생각한다”는 민희진의 조언은 ‘불 붙은 의혹’에 기름 역할을 하고 있다.\n\n심지어 “저는 어디서든 새롭게 시작할 수 있다”며 “앞으로 멤버들이 더 단단해지고, 더 나은 뉴진스가 되길 바라며 무엇보다 5명 멤버 모두가 행복하길 바란다”는 민희진의 말은 많은 이들을 황당하게 만들고 있다. 뉴진스 멤버들이 어도어에 반하며 ‘자체 수납’에 들어간 이유는 바로 ‘민희진의 대표 복귀’를 관철하기 위해서였기 때문이다. 막무가내 전속계약 해지 선언으로 인해 발생한 전속계약 분쟁에서 뉴진스 멤버들이 ‘패소’할 것이 뻔히 보임에도, 만류는커녕, 각종 여론전과 재판에서 야무지게 활용해 왔던 이는 다름 아닌 ‘뉴진스맘’ 민희진 자신이었다.\n\n정말 뉴진스라는 팀이 데뷔하는 과정에서 ‘산고’의 고통을 느꼈다면, 그래서 ‘엄마의 마음을 느꼈다’는 말이 진실이었다면, ‘개저씨’ 발언으로 하이브와 진흙탕 싸움의 시작을 알렸던 긴급기자회견부터 선을 긋게 맞았다. 하지만 그 누구보다 뉴진스와의 진한 유대를 자랑했던 민희진은 뉴진스에 대한 여론이 돌이킬 수 없을 정도로 악화되고 아이돌로서 이미지가 손상되고 있음에도, 폭주하는 멤버들을 막지 않았고, 이는 결국 뉴진스의 최종 패소로 돌아왔다. 그제야 “어려움을 극복하고 복귀하는 멤버들을 따뜻하게 맞아달라. 저 또한 뉴진스의 음악과 성장을 지켜보며 끝까지 응원하겠다”며 뉴진스와 선 긋기를 시전한 민희진. 공교롭게도 하이브를 떠난 그는 최근 새 기획사 ‘오케이(ooak)’를 설립하고 지난달 법인 등기를 마치며 ‘새판짜기’에 돌입한 상황이다.\n\n‘뉴진스맘’이 떠난 뉴진스는 현재 어도어와 논의를 마친 2명과 논의를 거치지 않은 3인으로 나뉘면서 ‘뉴진스’라는 브랜드에 균열이 일어났음을 간접적으로 암시하고 있다. 특히 민지와 하니의 경우 긴급 기자회견부터, 국정감사 등 여러 현장에서 어도어를 향한 신뢰에 부정적인 영향을 준 대표적인 멤버로 꼽힌다. 충분한 협의 없는 이들의 일방적 복귀 선언을 어도어가 받아줄지 미지수인 가운데, 법조계 전문가들은 어도어가 세 멤버에 대한 전속계약 해지를 통보할 수 있는 법적 근거가 충분한 것으로 분석하고 있다. 물론 이 경우 해지에 대한 책임은 뉴진스에게 돌아가기에, 천문학적인 수준의 손해배상이 뒤따를 가능성도 존재한다.\n\n한편 “새롭게 시작할 수 있다”는 의견과 별개로 현재 민희진은 하이브를 비롯해 산하 레이블과 여러 송사를 진행 중에 있다. 당장 내일(14일) 하이브 사하 레이블 빌리프랩이 제기한 손해배상소송의 4차 변론기일이 예정돼 있으며, 27일에는 민희진 등 3명이 하이브를 상대로 낸 풋옵션 행사 관련 주식매매대금 청구 소송과 하이브가 민희진 등 2명을 상대로 제기한 주주간 계약해지 확인 소송의 2차 당사자 신문이 있을 예정이다. 이외에도 쏘스뮤직이 제기한 손해배상소속이 줄줄이 이어진다.\n\n[금빛나 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20251113185715886",
    "type": "daum_enter",
    "newTitle": "뉴진스 멤버 복귀와 민희진 새 시작, 어떻게 될까",
    "newArticle": [
      {
        "title": "뉴진스, 복귀 논란의 중심",
        "content": "아이돌 그룹 뉴진스의 소속사 복귀를 둘러싼 논란이 뜨겁습니다. 복귀 의사를 밝힌 멤버들과 소속사 어도어 간의 입장 차이가 드러나면서 향후 활동에 대한 궁금증이 커지고 있습니다. 특히 일부 멤버들의 일방적인 복귀 통보 방식은 소속사 측에 난감함을 안겨주고 있으며, 진위 확인 및 개별 면담 일정을 조율하는 등 신중한 접근을 예고하고 있습니다. 이러한 상황은 뉴진스의 그룹 이미지와 활동에 상당한 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "민희진, 멤버 복귀 지지와 논란",
        "content": "뉴진스의 전 대표 민희진은 멤버들의 복귀 결정을 존중하고 지지한다는 입장을 밝혔습니다. 하지만 그녀의 공개적인 지지는 오히려 멤버들에게 '독'으로 작용하며 새로운 논란을 야기하고 있습니다. 절차를 무시한 복귀 발표와 함께 제기되는 '민희진의 트로이 목마' 의혹은 멤버들의 진정성에 대한 의구심을 증폭시키고 있습니다. 민희진의 발언은 뉴진스를 둘러싼 갈등을 더욱 심화시키는 요인으로 작용하고 있다는 분석이 나오고 있습니다."
      },
      {
        "title": "뉴진스 복귀, '진짜 속내'는",
        "content": "민지, 하니, 다니엘 세 멤버의 갑작스러운 복귀 선언을 두고 그 배경과 '진짜 속내'에 대한 다양한 추측이 난무하고 있습니다. 소속사 어도어와의 심도 깊은 논의 없이 일방적으로 통보된 복귀 의사는 팬들과 대중들에게 혼란을 주고 있습니다. 이러한 움직임이 단순히 멤버들의 의지에 따른 것인지, 아니면 외부의 영향이 작용한 것인지에 대한 의문이 제기되고 있으며, 앞으로 멤버들과 소속사 간의 진솔한 대화를 통해 오해를 풀고 해결책을 모색해야 할 필요성이 강조되고 있습니다."
      },
      {
        "title": "갈라진 뉴진스, 브랜드 균열",
        "content": "뉴진스 멤버들이 소속사 복귀를 두고 나뉘면서 '뉴진스'라는 브랜드 자체에 균열이 발생했다는 우려가 나오고 있습니다. 어도어와 충분한 논의를 거친 2명의 멤버와 그렇지 않은 3명의 멤버로 분리되면서 팀워크와 활동 방향에 대한 불확실성이 커졌습니다. 특히 민지와 하니의 경우, 이전 활동에서 어도어를 향한 부정적인 영향을 준 멤버로 꼽히기도 하여 이번 복귀 과정에서도 복잡한 양상이 전개될 것으로 보입니다. 이러한 상황은 뉴진스의 미래에 대한 불안감을 증폭시키고 있습니다."
      },
      {
        "title": "어도어, 법적 대응 가능성",
        "content": "뉴진스 멤버들의 일방적인 복귀 선언에 대해 소속사 어도어가 법적 대응 가능성을 열어두고 있다는 분석이 나오고 있습니다. 충분한 협의 없는 복귀 시도를 받아들이기 어렵다는 입장을 보이고 있으며, 법조계 전문가들은 어도어가 세 멤버에 대한 전속 계약 해지를 통보할 수 있는 법적 근거가 충분하다고 보고 있습니다. 만약 계약 해지로 이어질 경우, 천문학적인 수준의 손해배상 책임이 뉴진스에게 돌아올 가능성도 제기되고 있어 귀추가 주목됩니다."
      },
      {
        "title": "민희진, '새판짜기' 돌입",
        "content": "하이브를 떠난 민희진은 최근 새로운 기획사 '오케이(ooak)'를 설립하며 '새판짜기'에 돌입했습니다. 현재 하이브를 비롯한 여러 관계자들과 송사를 진행 중이며, 이는 그녀의 향후 활동 방향과 뉴진스와의 관계 설정에 중요한 변수로 작용할 것으로 보입니다. '어디서든 새롭게 시작할 수 있다'는 그의 말처럼, 민희진이 새로운 도전을 통해 어떤 성과를 보여줄지 관심이 쏠리고 있습니다. 또한, 현재 진행 중인 법적 분쟁의 결과도 민희진의 행보에 큰 영향을 미칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴진스를 둘러싼 이번 사태는 아이돌 그룹의 성장 과정에서 리더십과 팬덤의 역할, 그리고 갈등 해결 방식에 대한 중요한 시사점을 던져줍니다. 민희진 전 대표의 '엄마의 마음'이라는 표현 뒤에 숨겨진 복잡한 이해관계와 멤버들의 진정한 의지에 대한 의문은 쉽게 해소되지 않고 있습니다. 팀의 성공을 위해서는 멤버들의 행복과 성장을 최우선으로 고려해야 하며, 갈등 발생 시에는 투명하고 진솔한 소통을 통해 문제를 해결해나가야 할 것입니다. 더 이상 뉴진스라는 이름으로 멤버들의 이미지가 손상되는 일이 없기를 바라며, 앞으로 모든 멤버들이 각자의 자리에서 행복하게 활동할 수 있기를 응원합니다. 또한, 이번 사태를 통해 엔터테인먼트 업계의 건강한 성장과 발전을 위한 제도적 개선 논의가 활발하게 이루어지기를 기대합니다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#민희진",
      "#어도어",
      "#하이브",
      "#아이돌",
      "#KPOP",
      "#연예계이슈",
      "#걸그룹",
      "#음악산업"
    ]
  },
  {
    "title": "'전원 복귀 결정' 뉴진스, 초심 찾고 다시 '톱' 될까 [엑's 이슈]",
    "article": "(엑스포츠뉴스 장인영 기자) 전원 복귀 의사를 밝힌 그룹 뉴진스가 다시 '탑'의 자리에 오를 수 있을까.\n\n뉴진스 멤버 전원이 소속사 어도어에 복귀 의사를 전했다. 지난해 11월 전속계약 해지 선언 이후 1년 만이다.\n\n해린, 혜인을 제외한 민지, 하니, 다니엘은 복귀를 '선언' 했을 뿐 어도어와 완전한 합의가 이뤄지진 않은 상황이다. 이에 5인의 완전한 복귀가 이뤄졌다고 말할 순 없지만, 어찌 됐든 팬들에겐 반가운 소식이 아닐 수 없다. '소송돌'이라는 불명예스러운 타이틀을 떼고 가수로서 무대에 설 수 있는 신호탄이기 때문.\n\n특히 어도어는 법정 분쟁과 별개로 정규 앨범 등 뉴진스의 복귀를 차근차근 준비해 왔음을 알린 바 있다.\n\n뉴진스는 그간 소송과 기자회견, 국감 출석 등으로 이미지 소비가 컸다. 특히 외신과의 인터뷰에선 \"법원의 결정이 실망스럽다\", \"우리를 혁명가로 만들고 싶어한다\", \"K팝 산업의 문제가 하룻밤 사이에 바뀔 것이라고 기대하지 않는다\" 등의 발언으로 여론의 반발을 샀다.\n\n어도어 그리고 하이브와의 갈등 이전에 뉴진스는 '4세대 원톱' 걸그룹으로서 입지를 다졌다. 2022년 데뷔해 '어텐션(Attention)', '하입보이(Hype Boy)', '디토(Ditto)', '슈퍼 샤이(Super Shy)' 등 전곡을 히트시키며 자유분방하면서도 청순한 매력으로 많은 사랑을 받았다. 지난 6월에는 해외 아티스트로는 최단 기간인 1년 11개월 만에 일본 도쿄돔에서 팬미팅도 개최했다.\n\n하지만 걸그룹 씬은 치열하다. 이들의 '공백'을 기다려주지 않는다. 그간 아이브, 에스파, 르세라핌, (여자)아이들, 베이비몬스터, 하츠투하츠, 엔믹스 등 4-5세대 걸그룹들이 국내외에서 활발한 활동을 펼치며 두각을 나타냈다.\n\n뉴진스가 완전체 복귀와 함께 컴백을 공식화한다면 이는, 가요계에 큰 이벤트가 아닐 수 없다. 누리꾼들은 \"이제 음악으로 다시 증명하길\", \"노래 좋아서 일단 들어볼 듯\", \"분위기 반전 가능\" 등의 반응을 보였다.\n\n일각에서는 \"지금 걸그룹 판 진짜 뜨거운데 복귀해도 예전만큼 존재감 있을까?\", \"그동안 했던 발언들 때문에 예전처럼 신선하진 않다\", \"소송 이미지 너무 강하게 박혔다\" 등의 반응도 있었다.\n\n한편, 어도어는 지난 12일 해린과 혜인의 복귀를 알리며 \"두 멤버는 가족들과 함께 심사숙고하고 어도어와 충분한 논의를 거친 끝에 법원의 판결을 존중하고 전속계약을 준수하겠다는 결정을 내렸다\"고 밝혔다.\n\n몇 시간 뒤 하니와 민지, 다니엘 측도 어도어 복귀를 선언했다. 하지만 어도어는 \"진의 확인 중\"이라며 세 사람이 협의 없는 발표를 했음을 암시했다. 이후 \"멤버분들과 개별 면담 일정을 조율 중으로, 원활한 논의가 될 수 있도록 최선을 다할 예정\"이라고 전했다.\n\n사진=엑스포츠뉴스 DB",
    "link": "https://v.daum.net/v/20251113185146706",
    "type": "daum_enter",
    "newTitle": "뉴진스 전원 복귀 소식 팬들 환호 음반 준비 중 4세대 정상 재탈환 도전",
    "newArticle": [
      {
        "title": "뉴진스 복귀 임박",
        "content": "그룹 뉴진스가 소속사 어도어에 복귀 의사를 밝히며 다시 한번 가요계의 주목을 받고 있습니다. 지난해 전속계약 해지 논란 이후 약 1년 만에 멤버 전원이 복귀를 희망한다는 소식이 팬들에게 큰 반가움을 안겨주고 있습니다. 이는 '소송돌'이라는 다소 불명예스러운 수식어를 떼고 오롯이 음악으로 대중 앞에 설 수 있는 중요한 전환점이 될 것으로 예상됩니다. 어도어 역시 법정 분쟁과 별개로 뉴진스의 정규 앨범 발매 등 복귀를 위한 준비를 꾸준히 진행해 왔다는 점은 이러한 기대감을 더욱 높이고 있습니다. 뉴진스의 복귀는 K팝 걸그룹 판도에 어떤 변화를 가져올지 벌써부터 많은 관심이 쏠리고 있습니다. 뉴진스 복귀 소식은 팬들에게는 더할 나위 없이 기쁜 소식이며, 다시 한번 뉴진스의 음악을 들을 수 있다는 희망을 주고 있습니다."
      },
      {
        "title": "이미지 타격과 극복 과제",
        "content": "뉴진스는 그동안 소속사와의 갈등으로 인해 각종 소송, 기자회견, 국정감사 증언 등 예상치 못한 이슈에 연이어 휘말리며 이미지 소비가 컸던 것이 사실입니다. 특히 외신 인터뷰에서 나온 발언들은 국내 여론의 적지 않은 반발을 불러일으키며 긍정적인 이미지 구축에 어려움을 겪게 했습니다. 이러한 이미지 타격은 뉴진스의 복귀에 있어 가장 큰 난관 중 하나로 작용할 수 있습니다. 그룹의 명예를 회복하고 대중의 신뢰를 다시 얻기 위해서는 음악적 실력뿐만 아니라, 지난 논란에 대한 진솔한 소통과 반성하는 태도를 보여주는 것이 중요합니다. 뉴진스가 과거의 명성을 되찾고 다시 한번 K팝 정상에 서기 위해서는 이러한 이미지 회복 노력이 반드시 수반되어야 할 것입니다. 뉴진스의 복귀가 이미지 쇄신으로 이어질 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "4세대 걸그룹 최강자 위상",
        "content": "뉴진스는 데뷔 초부터 '어텐션', '하입보이', '디토', '슈퍼 샤이' 등 발표하는 곡마다 음원 차트를 휩쓸며 '4세대 원톱' 걸그룹으로서 독보적인 입지를 구축했습니다. 자유분방하면서도 청순한 매력은 국내뿐만 아니라 해외 팬들에게까지 큰 사랑을 받으며 글로벌한 인기를 증명했습니다. 특히 데뷔 1년 11개월 만에 일본 도쿄돔에서 팬미팅을 개최하는 등 해외 아티스트로서도 이례적인 성과를 거두며 뉴진스의 강력한 파급력을 보여주었습니다. 이러한 화려한 기록들은 뉴진스가 단순한 인기 그룹을 넘어 K팝 역사에 한 획을 긋는 아티스트임을 입증하는 증거입니다. 뉴진스의 음악적 성취와 팬덤의 지지는 복귀 이후에도 그 영향력을 이어갈 중요한 기반이 될 것입니다. 뉴진스가 쌓아온 위상은 그들의 복귀에 대한 기대감을 높이는 요소입니다."
      },
      {
        "title": "치열한 걸그룹 경쟁",
        "content": "하지만 K팝 걸그룹 시장은 뉴진스가 잠시 활동을 중단한 사이에도 결코 멈춰있지 않았습니다. 아이브, 에스파, 르세라핌, (여자)아이들, 베이비몬스터, 하츠투하츠, 엔믹스 등 4세대 및 5세대 걸그룹들이 국내외에서 쉴 새 없이 활발한 활동을 펼치며 각자의 개성과 매력을 뽐내며 두각을 나타내고 있습니다. 이러한 치열한 경쟁 구도 속에서 뉴진스가 오랜 공백기를 깨고 컴백했을 때, 과연 이전과 같은 존재감을 유지할 수 있을지에 대한 우려의 목소리도 존재합니다. 걸그룹 경쟁은 그 어느 때보다 치열하며, 새로운 스타들이 끊임없이 등장하고 있습니다. 뉴진스가 이러한 경쟁 속에서 성공적으로 재기하기 위해서는 차별화된 전략과 더욱 강력해진 음악적 역량을 선보여야 할 것입니다. 경쟁자들의 약진 속에서 뉴진스의 복귀는 더욱 흥미로운 관전 포인트가 될 것입니다."
      },
      {
        "title": "대중의 엇갈린 시선",
        "content": "뉴진스의 복귀 소식이 전해지자 대중들의 반응은 엇갈리고 있습니다. 긍정적인 반응으로는 '이제 음악으로 다시 증명하길 바란다', '노래가 워낙 좋아서 일단 들어볼 것 같다', '분위기 반전이 가능할 것'이라는 기대감이 높습니다. 이는 뉴진스의 음악적 재능과 탄탄한 팬덤이 여전히 유효함을 보여주는 증거입니다. 그러나 일각에서는 '지금 걸그룹 판이 너무 뜨거운데 예전만큼의 존재감이 있을까', '그동안 했던 발언들 때문에 예전처럼 신선하지 않다', '소송 이미지가 너무 강하게 박혔다'는 우려 섞인 반응도 나오고 있습니다. 이러한 시선들은 뉴진스가 극복해야 할 과제가 분명함을 시사합니다. 팬들의 기대와 회의적인 시선 사이에서 뉴진스가 어떤 행보를 보여줄지 주목됩니다. 뉴진스의 음악과 활동이 대중의 마음을 다시 사로잡을 수 있을지 관심이 모아지고 있습니다."
      },
      {
        "title": "복귀 합의 과정",
        "content": "뉴진스의 복귀 합의 과정은 멤버별로 다소 차이를 보이고 있습니다. 어도어는 지난 12일 해린과 혜인이 가족과 충분한 논의 끝에 법원의 판결을 존중하고 전속계약을 준수하겠다는 결정을 내렸다고 공식 발표했습니다. 이는 두 멤버의 복귀가 비교적 명확하게 정리되었음을 의미합니다. 그러나 몇 시간 뒤 민지, 하니, 다니엘 측에서도 복귀를 선언했으나, 어도어 측은 '진의 확인 중'이라며 멤버들의 협의 없는 발표임을 암시했습니다. 이후 어도어는 '멤버들과 개별 면담 일정을 조율 중'이며, 원활한 논의를 위해 최선을 다할 것이라고 전했습니다. 이처럼 멤버들의 복귀 의사 표명 방식이 다소 차이가 있어, 완전체 복귀까지는 추가적인 조율과 소통이 필요할 것으로 보입니다. 뉴진스의 완전체 복귀를 위한 세부적인 합의 과정이 중요하게 작용할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴진스의 복귀 소식은 K팝 팬으로서 반갑기도 하지만, 동시에 복잡한 심경을 안겨줍니다. '4세대 원톱'이라는 명성에 걸맞은 실력과 매력을 가진 그룹이기에, 다시금 음악으로 팬들과 만날 수 있다는 점은 분명 긍정적입니다. 특히 뉴진스의 음악은 독보적인 분위기와 중독성으로 많은 사랑을 받아왔기에, 이번 컴백 역시 큰 기대를 모으고 있습니다. 하지만 앞서 언급된 소송과 관련된 논란, 그리고 외신 발언 등으로 인한 이미지 타격은 결코 무시할 수 없는 부분입니다. 그룹의 인기뿐만 아니라 대중의 신뢰를 회복하는 것이 뉴진스가 앞으로 나아가기 위한 필수 과제라고 생각합니다. 치열한 걸그룹 경쟁 속에서 과거의 영광을 재현하기 위해서는 더욱 성숙하고 진정성 있는 모습을 보여주는 것이 중요하며, 팬들 또한 이러한 뉴진스의 노력을 응원할 것입니다. 뉴진스가 이번 복귀를 통해 단순히 음악적 역량뿐만 아니라, 아티스트로서의 책임감 있는 태도를 보여주며 한 단계 더 성장하는 계기가 되기를 바랍니다. 개인적으로는 뉴진스의 음악을 다시 들을 수 있다는 사실에 설레지만, 과거의 논란을 발판 삼아 더욱 단단해진 모습으로 돌아오기를 기대합니다. 뉴진스의 음악적 행보와 더불어, 그들이 대중과 소통하며 쌓아갈 신뢰 관계를 주의 깊게 지켜볼 필요가 있습니다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#하이브",
      "#걸그룹",
      "#K팝",
      "#음악"
    ]
  },
  {
    "title": "'암 투병' 박미선에 쏟아진 응원..김미경→장성규·김지민 ★총출동",
    "article": "[스타뉴스 | 허지형 기자]\n\n유방암 투병 후 약 1년 만에 복귀한 개그우먼 박미선에게 동료 연예인들의 응원이 쏟아졌다.\n\n박미선은 지난 12일 자신의 SNS에 \"나갈까 말까 엄청 고민하고 가발 쓸까 말까 또 엄청 고민하고. 그래도 너무 궁금해들하시고 걱정들 해주셔서 용기 내서 방송했다\"고 말했다.\n\n이어 \"올 해 딱 한 번의 스케줄 '유퀴즈'에서 이런저런 얘기 했는데 오랜만에 하는 방송이라 살짝 걱정도 된다. 암튼 걱정해주신 모든 분 감사하다\"고 전했다.\n\n이를 본 동료 연예인들은 한뜻으로 그를 응원했다. 가수 조권은 \"보고 싶다\"며 댓글을 남겼고, 딘딘과 이지혜, 신지도 \"건강하셔라. 사랑한다\"고 전했다.\n\n또 배우 황신혜와 김미경, 윤세아, 조향기도 \"너무 멋있다\", \"늘 응원하고 있다\", \"회복과 건강 마음의 평안을 위해 기도하겠다. 힘내셔라\"라며 그의 복귀를 축하했다.\n\n특히 심진화, 김지민, 김경아, 손민수, 김혜선, 박휘순, 김인석 등 코미디언 후배들이 총출동해 그를 응원하고 나섰다. 김경아는 \"선배님 보고 싶다. 선배님 카리스마 넘치고 살짝 섹시하신 거 같다\"고 전했다.\n\n박미선은 이날 tvN 예능프로그램 '유 퀴즈 온 더 블럭(유퀴즈)'에 출연해 \"종합건강검진에서 (유방암이) 발견됐다. 12월 24일, 크리스마스이브에 수술했는데 열어보니 임파선(림프절)에 전이가 됐더라\"며 \"전이가 되면 무조건 항암을 해야 한다. 방사선 치료를 16번 받았고 현재는 약물치료 중\"이라고 밝혔다.\n\n항암치료로 짧게 자른 머리 스타일로 등장한 그는 \"파격적인 모습이라 사람들이 놀랄까 봐 걱정했지만 용감하게 나왔다. 이탈리아 유학 다녀온 디자이너 느낌이지 않냐\"며 밝은 모습을 보여주기도 했다.",
    "link": "https://v.daum.net/v/20251113183742338",
    "type": "daum_enter",
    "newTitle": "박미선 유퀴즈 출연 유방암 투병 후 근황 동료 연예인 응원",
    "newArticle": [
      {
        "title": "박미선 복귀 응원",
        "content": "국민 개그우먼 박미선이 약 1년 간의 유방암 투병을 마치고 방송에 복귀하며 동료 연예인들의 뜨거운 응원을 받았습니다. 박미선은 자신의 SNS를 통해 방송 출연에 대한 고민과 소감을 밝혔으며, 오랜만에 카메라 앞에 서는 만큼 걱정도 있었지만 팬들과 동료들의 따뜻한 관심에 용기를 얻었다고 전했습니다. 그녀의 복귀 소식에 많은 사람들이 박미선을 향한 응원의 메시지를 보내며 쾌유를 빌었습니다. 유방암 투병 후 복귀한 박미선은 앞으로 방송 활동을 통해 더욱 밝고 건강한 모습으로 대중과 만날 예정입니다. 박미선 복귀 소식은 많은 이들에게 희망과 감동을 주고 있습니다."
      },
      {
        "title": "동료들의 따뜻한 응원",
        "content": "박미선의 복귀 소식에 연예계 동료들의 응원이 쇄도했습니다. 가수 조권은 보고 싶다는 메시지를 보냈고, 딘딘, 이지혜, 신지 등은 건강을 기원하며 사랑을 표현했습니다. 배우 황신혜, 김미경, 윤세아, 조향기 역시 박미선을 향해 멋지다는 찬사와 함께 변함없는 응원의 메시지를 전달했습니다. 특히 코미디언 후배인 심진화, 김지민, 김경아, 손민수, 김혜선, 박휘순, 김인석 등이 총출동하여 박미선을 향한 끈끈한 의리를 보여주었습니다. 이들은 박미선의 카리스마와 열정을 언급하며 앞으로의 활동을 기대했습니다. 동료 연예인들의 진심 어린 응원은 박미선에게 큰 힘이 되었을 것입니다."
      },
      {
        "title": "유방암 투병 과정 공개",
        "content": "박미선은 '유 퀴즈 온 더 블럭'에 출연하여 자신의 유방암 투병 과정을 솔직하게 공개했습니다. 종합건강검진에서 발견된 유방암은 크리스마스이브에 수술을 받았지만, 림프절 전이가 확인되어 항암 치료가 불가피했음을 밝혔습니다. 그녀는 16차례의 방사선 치료를 받았고 현재는 약물 치료를 병행하고 있다고 전했습니다. 짧게 자른 머리 스타일로 방송에 임한 박미선은 자신의 파격적인 모습에 놀랄까 걱정했지만, 오히려 유쾌하게 '이탈리아 유학 다녀온 디자이너 느낌'이라며 긍정적인 태도를 보여주었습니다. 이러한 박미선의 용감하고 희망적인 모습은 많은 시청자들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "긍정적인 회복 의지",
        "content": "유방암 투병으로 인한 어려움에도 불구하고 박미선은 밝고 긍정적인 태도를 잃지 않았습니다. 항암 치료로 짧게 머리를 자른 자신의 모습을 두고도 '이탈리아 유학 다녀온 디자이너 같다'고 유머러스하게 표현하며 방송에 임하는 용기를 보여주었습니다. 이는 단순히 방송 복귀를 넘어, 자신의 상황을 긍정적으로 받아들이고 앞으로 나아가겠다는 강한 의지를 드러내는 것입니다. 박미선의 이러한 태도는 비슷한 어려움을 겪고 있는 많은 사람들에게 큰 희망과 용기를 줄 수 있습니다. 그녀의 회복 의지와 밝은 에너지는 앞으로의 방송 활동에서도 빛을 발할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "개그우먼 박미선의 유방암 투병 후 복귀 소식과 동료들의 따뜻한 응원은 많은 이들에게 깊은 감동을 선사합니다. 특히 암이라는 힘든 투병 과정을 겪으면서도 방송에 복귀하며 긍정적인 에너지를 잃지 않는 박미선의 모습은 시사하는 바가 큽니다. 그녀의 용감한 발언과 유쾌한 태도는 단순히 개인적인 극복을 넘어, 암이라는 질병에 대한 사회적 인식을 개선하고 투병 중인 환자들에게 희망의 메시지를 전달하는 중요한 역할을 할 수 있습니다. 또한, 동료 연예인들의 진심 어린 지지와 응원은 연예계의 끈끈한 연대감을 보여주며, 어려움을 겪는 이들에게 큰 힘이 될 수 있다는 것을 증명합니다. 박미선의 복귀는 방송계에 활력을 불어넣을 뿐만 아니라, 많은 사람들에게 삶의 긍정적인 태도와 희망을 상기시키는 계기가 될 것입니다. 앞으로 박미선이 더욱 건강한 모습으로 활발한 방송 활동을 이어가기를 응원하며, 그녀의 용기와 긍정적인 영향력이 널리 퍼져나가기를 바랍니다."
      }
    ],
    "hashTag": [
      "#박미선",
      "#박미선복귀",
      "#유퀴즈",
      "#유퀴즈온더블럭",
      "#개그우먼",
      "#유방암",
      "#투병",
      "#응원",
      "#동료연예인",
      "#건강"
    ]
  },
  {
    "title": "홍콩에 뜬 ★들…\"안맞는 옷\" 유부남 정우성→박보영·신민아, 이유있는 자신감과 용기 (엑's 현장)[종합]",
    "article": "(엑스포츠뉴스 홍콩, 이예진 기자) 디즈니+가 올해 화려한 작품들을 공개했던 가운데, 내년에도 흥미를 높이는 작품들로 시청자들을 찾아간다. 배우, 감독들이 홍콩을 방문해 이를 직접 소개하고 소감을 전해 기대감을 한껏 끌어올렸다.\n\n13일 (현지 시각) 홍콩 디즈니랜드 호텔 컨퍼런스 센터 신데렐라 볼룸에서 디즈니+ 오리지널 프리뷰 2025(Disney+ Originals Preview 2025)가 개최됐다.\n\n이날 행사에는 '조각도시' 지창욱, 도경수. '킬러들의 쇼핑몰' 시즌2 이동욱, 김혜준, 이권 감독. '재혼황후' 신민아,, 주지훈, 이종석, 이세영. '골드랜드' 박보영, 김성철, 이현욱, 김성훈 감독. '메이드 인 코리아' 정우성, 현빈, 우도환, 우민호 감독. '메리 베리 러브' 지창욱, 이마다 미오 등 디즈니+ 여러 작품들에 출연한 배우들이 대거 참석했다. 또한 '21세기 대군부인' 아이유와 변우석의 모습이 예고편을 통해 최초 공개됐고, '현혹 수지와 김선호가 인삿말을 전해 이목을 모았다.\n\n또한 한국, 일본, 미국, 홍콩, 대만, 인도네시아, 말레이시아, 필리핀, 태국, 호주, 멕시코, 브라질 등 전세계 400여명의 취재진과 정상급 스타들과 크리에이티브 파트너가 참석했다.\n\n특히 이날 정우성이 혼외자 논란과 유부남이 된 이후 처음으로 선보이는 작품이 '메이드 인 코리아'였던 점이 시선을 모았다.\n\n정우성은 최근 비연예인과 혼인신고를 마치고 법적 부부가 된 사실이 알려졌고, 지난해 문가비 아들의 친부가 정우성이라는 소식이 알려져 놀라움을 안긴 바 있다.\n\n정우성은 이날 이전보다 수척해진 모습으로 수염을 기른 채 등장했다. 그는 현빈, 우도환과 함께 호흡한 것에 대해 \"새로운 작품으로 새로운 인연을 만드는 것이 배우들간에 귀하다. 동료 배우들과 함께 할 수 있어서 기쁘다\"고 전했다. 극 중 캐릭터를 언급하며 \"저랑은 맞지 않는 옷, 캐릭터라고 생각했다. 좀 더 에너지가 넘치는 인물이 맞지 않나라는 생각을 했는데 대본을 보면서 감독님이 제안을 주셨다. 덥썩 용기내서 받았다\"고 전했다.\n\n또한 정우성은 이 작품을 꼭 봐야하는 이유에 대해 \"재밌으니까\"라고 말했고, 현빈은 '잘생겼다'라는 외침에 \"잘생겼으니까?\"라고 답해 웃음을 자아냈다.\n\n지창욱은 디즈니의 아들 면모를 보였다. 차기작은 내년 공개되는 디즈니+의 '메리 베리 러브'다.\n\n최근에는 디즈니+의 '조각도시'로 시청자들을 만났다. 지창욱은 \"'최악의 악'을 하고 '강남 비사이드'를 하고 '조각도시'까지. 사실 액션, 장르적인 작품들을 해왔다. '조각된 도시' 세계관으로 이어지기 때문에 '조각도시'는 좀 더 애정이 갔던 것 같다. 책임감을 느끼는 작품이었던 것 같다\"고 전했다.\n\n한일합작 '메리 베리 러브'에 대해서는 \"처음하는 작업이라 긴장도 되지만 준비 과정을 열심히 했기 때문에 기대가 많이 된다. 이번주 일요일부터 촬영 합류할 것 같은데 많이 기대해 주셨으면 좋겠다. 감사하다\"고 이야기했다.\n\n뜨거운 기대를 한몸에 받고 있는 '재혼황후'에 대한 얘기도 흥미를 자아냈다. 주지훈은 촬영 현장에서 배우들과의 케미에 대해 \"세영이가 막내인데, 막내도 작품 활동이 굉장히 오래된 베테랑인 배우다\"라며 \"현장이 잘 굴러갈 때는 화기애애하고 안 굴러갈 때는 냉기 흐르고 그렇다\"라며 솔직한 촬영 소감을 전해 웃음을 자아냈다.\n\n이세영은 \"세 분의 캐릭터가 실제로 다 다르기 때문에 재밌고, 민아 언니는 나비에 황후처럼 조용하고 위엄도 있다\"며 \"장난치고 분위기 풀어보려고 가면 항상 따뜻하게 저를 받아주셨다. 그래서 작품과는 다르게 현실에서는 라스타를 모두 사랑하셨다\"라며 배우들의 케미에 대해 이야기했다.\n\n신민아는 나비에 역할을 맡은 것에 대해 \"퓨전 사극 외에는 현대극 밖에 안 찍어서 걱정도 되고 나름 기대도 있었다. 저희 드라마가 로맨스, 판타지이기 때문에 새롭게 시도하는 것이 있다. 서양과 동양 어딘가에 있는. 처음에 했을 때는 낯설었다\"라고 전했다.\n\n그러면서 \"촬영을 하다 보니까 신분이 높은걸 하면 기분이 다르다는 얘기를 들었는데 그 말이 생각나더라. 드레스, 왕관 무게가 있으니까 자세나 태도가 그렇게 행동하게 되더라. 나쁘지 않았던 것 같다\"라고 말하며 '황후' 그 자체로 몰입한 모습을 보였다.\n\n이동욱은 '킬러들의 쇼핑몰' 시즌2 제작이 부담됐다고 밝히기도 했다. 이동욱은 \"부담됐다. 시즌2가 더욱 사랑받았으면 좋겠다. 사실 감독님에 대한 걱정도 있었다. 새로운 이야기를 만드는게 굉장한 부담이고 힘든 일이기 때문에\"라고 이야기했다. 그러면서 \"시즌1에서 보지 못했던 고통을 겪게 되는 일이 벌어진다\"고 전해 기대감을 높였다.\n\n박보영의 새로운 얼굴도 볼 수 있다. 박보영은 '골드랜드' 작품에 대해 \"기존에 보여드렸던 모습과는 사뭇 다른 모습이다\"라며 확 달라진 모습을 예고해 기대감을 높였다. 이어 \"도망치고 흙칠도 많이 하는 모습인데 의도치 않게 금괴가 손에 들어왔지만, 제것이 아니라고 생각한다. 그런데 욕망이라는 게 생기지 않냐. 이걸 가져도 되지 않을까라는 생각도 하게 되고 가지려는 모습을 보이면서 변화의 모습을 주로 보여드릴 수 있을 것 같다\"라고 전했다.\n\n월트디즈니 컴퍼니 아태지역 총괄 사장 루크 강은 한국 콘텐츠에 대해 \"한국 스토리텔링은 이미 아태지역과 미국에서 큰 사랑을 받고 있다. 라틴 아메리카에서 큰 성장을 보이고 있다\"며 브라질과 멕시코 등에서 큰 참여도를 보이고 있다고 이야기하며 내년 작품도 기대가 된다고 전했다.\n\n이처럼 수많은 배우, 감독들이 디즈니+의 작품을 직접 소개하며 호흡 소감을 전했다. 내년 공개되는 작품에도 기대감이 더해지고 있다.\n\n사진=디즈니+, 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20251113182147879",
    "type": "daum_enter",
    "newTitle": "디즈니플러스 2025년 라인업 공개 배우들 자신감과 용기",
    "newArticle": [
      {
        "title": "디즈니+ 2025 라인업",
        "content": "디즈니+가 2025년에도 시청자들을 사로잡을 다채로운 오리지널 콘텐츠를 대거 선보인다. 홍콩에서 개최된 '디즈니+ 오리지널 프리뷰 2025' 행사에는 국내외 최고 스타들과 감독들이 대거 참석하여 내년 라인업에 대한 기대감을 최고조로 끌어올렸다. 이번 행사에는 '조각도시', '킬러들의 쇼핑몰 시즌2', '재혼황후', '골드랜드', '메이드 인 코리아', '메리 베리 러브' 등 이미 많은 기대를 받고 있는 작품들의 주역들이 직접 참석하여 작품에 대한 소개와 함께 촬영 비하인드 스토리를 전하며 팬들의 궁금증을 자극했다. 특히 '21세기 대군부인'의 아이유와 변우석의 모습이 최초 공개되었으며, '현혹'의 수지와 김선호가 인사말을 전해 이목을 집중시켰다. 전 세계 400여 명의 취재진과 정상급 스타들이 함께한 이번 행사는 디즈니+가 한국 콘텐츠를 넘어 글로벌 시장에서도 강력한 영향력을 이어갈 것임을 시사했다. 디즈니+의 2025년 라인업은 한국을 비롯한 아시아 시장은 물론, 라틴 아메리카에서도 뜨거운 반응을 얻고 있어 그 성장이 더욱 기대된다. 한국 콘텐츠의 스토리텔링 역량이 아태지역과 미국에서 큰 사랑을 받고 있으며, 특히 브라질과 멕시코 등에서의 높은 참여도는 디즈니+의 글로벌 확장 전략의 성공을 보여준다. 디즈니+가 내년에 선보일 새로운 오리지널 작품들에 대한 관심이 집중되고 있다."
      },
      {
        "title": "정우성, '메이드 인 코리아'",
        "content": "배우 정우성이 복귀작 '메이드 인 코리아'에 대한 진솔한 소감을 밝혔다. 혼외자 논란과 최근 비연예인과의 결혼 소식으로 화제를 모았던 정우성은 '메이드 인 코리아'를 통해 더욱 성숙해진 모습으로 팬들을 만날 예정이다. 이날 정우성은 이전보다 수척해진 모습에 수염을 기른 채 등장하며 작품에 대한 깊은 몰입을 드러냈다. 그는 현빈, 우도환과 함께 호흡을 맞춘 것에 대해 \"새로운 작품으로 새로운 인연을 만드는 것이 배우들 간에 귀하다. 동료 배우들과 함께 할 수 있어서 기쁘다\"며 배우로서의 동료애를 강조했다. 또한, 자신이 맡은 캐릭터에 대해 \"저와는 맞지 않는 옷, 캐릭터라고 생각했다. 좀 더 에너지가 넘치는 인물이 맞지 않나라는 생각을 했는데 감독님이 제안을 주셨다. 덥썩 용기 내서 받았다\"고 솔직하게 말했다. '메이드 인 코리아'를 꼭 봐야 하는 이유에 대한 질문에는 망설임 없이 \"재밌으니까\"라고 답하며 작품에 대한 자신감을 드러냈다. 옆에 있던 현빈 또한 \"잘생겼으니까?\"라고 재치있게 답하며 현장 분위기를 뜨겁게 달구었다. 정우성이 '메이드 인 코리아'를 통해 어떤 연기 변신을 보여줄지, 그리고 새로운 작품에서 동료 배우들과 어떤 시너지를 발휘할지에 대한 기대감이 증폭되고 있다."
      },
      {
        "title": "지창욱 '메리 베리 러브' 기대",
        "content": "배우 지창욱이 디즈니+와의 끈끈한 인연을 이어가며 차기작 '메리 베리 러브'에 대한 기대감을 나타냈다. 최근 디즈니+ 오리지널 시리즈 '조각도시'로 큰 사랑을 받았던 지창욱은 이번에는 한일 합작 드라마 '메리 베리 러브'를 통해 새로운 매력을 선보일 예정이다. 그는 \"'최악의 악', '강남 비사이드', '조각도시'까지 액션, 장르적인 작품들을 해왔다\"며, \"'조각된 도시' 세계관으로 이어지기 때문에 '조각도시'는 좀 더 애정이 갔던 것 같다. 책임감을 느끼는 작품이었다\"고 이전 작품에 대한 소회를 밝혔다. 이어 그는 \"처음 하는 작업이라 긴장도 되지만 준비 과정을 열심히 했기 때문에 기대가 많이 된다\"며 '메리 베리 러브'에 대한 설렘을 감추지 않았다. \"이번 주 일요일부터 촬영 합류할 것 같은데 많이 기대해 주셨으면 좋겠다. 감사하다\"는 말로 팬들에게 인사를 전했다. 디즈니+의 '아들'이라고 불릴 만큼 꾸준히 작품 활동을 이어오고 있는 지창욱이 '메리 베리 러브'를 통해 또 한 번 시청자들을 사로잡을 수 있을지 귀추가 주목된다. 그의 새로운 도전에 대한 팬들의 기대감이 높다."
      },
      {
        "title": "주지훈·이세영 '재혼황후'",
        "content": "인기리에 방영된 '재혼황후' 시즌2 제작 소식에 배우 주지훈과 이세영이 촬영 현장 에피소드를 공개하며 기대를 더했다. 주지훈은 촬영장에서 배우들과의 케미에 대해 \"세영이가 막내인데, 막내도 작품 활동이 굉장히 오래된 베테랑인 배우다\"라며, \"현장이 잘 굴러갈 때는 화기애애하고 안 굴러갈 때는 냉기 흐르고 그렇다\"라고 솔직하게 말해 웃음을 자아냈다. 이세영은 \"세 분의 캐릭터가 실제로 다 다르기 때문에 재밌고, 민아 언니는 나비에 황후처럼 조용하고 위엄도 있다\"며, \"장난치고 분위기 풀어보려고 가면 항상 따뜻하게 저를 받아주셨다. 그래서 작품과는 다르게 현실에서는 라스타를 모두 사랑하셨다\"라며 배우들의 끈끈한 팀워크를 자랑했다. 신민아는 '재혼황후'의 나비에 역할에 대해 \"퓨전 사극 외에는 현대극 밖에 안 찍어서 걱정도 되고 나름 기대도 있었다. 저희 드라마가 로맨스, 판타지이기 때문에 새롭게 시도하는 것이 있다. 서양과 동양 어딘가에 있는. 처음에 했을 때는 낯설었다\"고 말했다. 그녀는 \"촬영을 하다 보니까 신분이 높은 걸 하면 기분이 다르다는 얘기를 들었는데 그 말이 생각나더라. 드레스, 왕관 무게가 있으니까 자세나 태도가 그렇게 행동하게 되더라. 나쁘지 않았던 것 같다\"고 덧붙이며 '황후' 그 자체로 완벽하게 몰입한 모습을 보였다. '재혼황후'는 탄탄한 스토리와 배우들의 뛰어난 연기력으로 디즈니+에서도 높은 화제성을 기록한 만큼, 시즌2에 대한 팬들의 관심이 뜨겁다."
      },
      {
        "title": "이동욱 '킬러들의 쇼핑몰2'",
        "content": "인기리에 종영된 '킬러들의 쇼핑몰' 시즌2 제작에 대한 부담감을 배우 이동욱이 솔직하게 털어놓았다. 그는 \"시즌2가 더욱 사랑받았으면 좋겠다. 사실 감독님에 대한 걱정도 있었다. 새로운 이야기를 만드는 게 굉장한 부담이고 힘든 일이기 때문에\"라고 말하며 시즌2 제작의 어려움을 언급했다. 이어 \"시즌1에서 보지 못했던 고통을 겪게 되는 일이 벌어진다\"고 전해, 시즌1과는 또 다른 전개와 더욱 깊어진 스토리로 시청자들을 사로잡을 것을 예고했다. '킬러들의 쇼핑몰'은 독특한 세계관과 매력적인 캐릭터들로 많은 사랑을 받았기에, 시즌2에 대한 팬들의 기대감은 이미 최고조에 달해 있다. 이동욱이 시즌2에서도 역시나 압도적인 존재감을 보여줄지, 그리고 시즌1 이후 어떤 새로운 고통과 갈등이 등장할지 귀추가 주목된다. '킬러들의 쇼핑몰' 시즌2는 더욱 강렬하고 예측불허의 스토리로 돌아올 것으로 예상되며, 많은 시청자들의 밤잠을 설치게 할 것으로 보인다."
      },
      {
        "title": "박보영 '골드랜드' 변신",
        "content": "배우 박보영이 디즈니+ 오리지널 '골드랜드'를 통해 기존과는 확연히 다른 연기 변신을 예고해 이목을 집중시켰다. 박보영은 \"기존에 보여드렸던 모습과는 사뭇 다른 모습이다\"라며 파격적인 변화를 자신했다. 그녀는 \"도망치고 흙칠도 많이 하는 모습인데 의도치 않게 금괴가 손에 들어왔지만, 제 것이 아니라고 생각한다. 그런데 욕망이라는 게 생기지 않냐. 이걸 가져도 되지 않을까라는 생각도 하게 되고 가지려는 모습을 보이면서 변화의 모습을 주로 보여드릴 수 있을 것 같다\"라고 캐릭터에 대해 설명하며, 금괴를 둘러싼 욕망과 그로 인한 변화를 섬세하게 그려낼 것을 암시했다. 지금까지 다양한 작품에서 사랑스러운 매력을 보여주었던 박보영이 '골드랜드'에서 보여줄 거칠고 야망 넘치는 새로운 얼굴에 대한 기대감이 높아지고 있다. 그녀의 연기 스펙트럼을 넓힐 '골드랜드'는 디즈니+에서 만나볼 수 있으며, 많은 팬들이 그녀의 파격 변신을 응원하고 있다. 박보영이 '골드랜드'를 통해 또 한 번 인생 캐릭터를 경신할 수 있을지 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "디즈니+가 2025년 선보일 라인업은 한국 콘텐츠의 글로벌 경쟁력을 다시 한번 입증하는 자리였다. 한국 배우와 감독들이 대거 참석하여 작품을 소개하는 모습은 더 이상 한국 콘텐츠가 아시아 시장을 넘어 세계 시장에서 주류로 인정받고 있음을 보여준다. 특히 정우성, 지창욱, 박보영 등 한국 대표 배우들이 디즈니+와 협력하여 선보이는 새로운 작품들은 기존의 이미지를 탈피하는 과감한 도전을 담고 있어 흥미롭다. '메이드 인 코리아'에서 정우성의 연기 변신, '골드랜드'에서 박보영의 파격적인 모습은 배우로서의 끊임없는 성장과 도전 정신을 보여준다. '재혼황후'와 '킬러들의 쇼핑몰' 시즌2와 같이 이미 검증된 작품들의 후속작은 탄탄한 팬덤을 기반으로 안정적인 성공을 기대하게 한다. 이러한 디즈니+의 행보는 단순히 콘텐츠 제공을 넘어, 현지 창작자들과의 긴밀한 협력을 통해 글로벌 시청자들의 다양한 니즈를 충족시키려는 전략으로 분석된다. 한국 콘텐츠의 강점인 섬세한 스토리텔링과 뛰어난 제작 역량이 디즈니+의 방대한 플랫폼과 결합하여 시너지를 낼 것으로 기대되며, 이는 한국 엔터테인먼트 산업의 지속적인 성장에 긍정적인 영향을 미칠 것이다. 디즈니+가 앞으로도 한국 콘텐츠 발전에 기여하며 새로운 성공 스토리를 써 내려가기를 바란다."
      }
    ],
    "hashTag": [
      "#디즈니플러스2025",
      "#디즈니플러스신작",
      "#한국콘텐츠",
      "#지창욱",
      "#정우성",
      "#신민아",
      "#이동욱",
      "#박보영",
      "#주지훈",
      "#현빈"
    ]
  },
  {
    "title": "성장 없는 민지·하니·다니엘 복귀도 ‘통보’→민희진 입장문, 완전체 문턱서 ‘폭풍’[스경연예연구소]",
    "article": "1년간 멈춰있던 뉴진스의 활동이 재개될 조짐이지만, 안타깝게도 여론은 싸늘하다.\n\n지난 12일 저녁 뉴진스 멤들의 어도어 복귀 소식이 전해졌다. 지난해 11월 계약 해지를 주장하고 활동을 중단했던 이후 1년 만에 전한 반가운 소식이었으나, 멤버 민지, 하니, 다니엘의 비상식적인 복귀 발표는 또 다른 논란을 야기했다.\n\n어도어가 공식 복귀를 알린 멤버 해린, 혜인과 달리 세 멤버는 앞선 두 사람의 복귀 발표 세 시간여 후 그간 어도어와 법정 다툼을 이어오며 멤버들의 법률 대리를 맡아온 법무법인을 통해 복귀 의사를 밝혔다. 이에 ‘뉴진스 전원 어도어 복귀’라는 보도가 속출했지만, 어도어의 대답은 “진의 확인 중”이었다.\n\n민지, 하니, 다니엘이 전한 입장은 이렇다.\n\n“저희는 신중한 상의를 거쳐 어도어로 복귀하기로 결정했다. 한 멤버가 현재 남극에 있어 전달이 늦게 되었는데 현재 어도어가 회신이 없어 부득이하게 별도로 입장을 알리게 됐다.”\n\n이에 여론은 ‘나갈 때도 통보, 돌아올 때도 통보, 뭐든 멋대로 한다’는 반응이 쏟아졌다. 실제로 어도어가 이들의 입장 발표가 하루 가까이 지난 현재까지도 온전히 받아들이고 있지 않은 데다, 해린과 혜인의 복귀와 관련해 발표한 내용과는 극명한 차이를 보여, 세 멤버의 복귀는 또 다시 ‘통보’로 인식됐다.\n\n앞서 어도어가 밝힌 공식 입장에는 “멤버 해린과 혜인이 가족들과 함께 심사숙고하고 어도어와 충분한 논의를 거친 끝에 결정을 내렸다”고 담겨, 당사자 간에 긴밀한 논의가 있었음을 알 수 있다.\n\n그러나 민지, 하니, 다니엘의 상의는 세 사람 간에 이뤄진 것으로 보인다. 아무리 어도어가 멤버들의 복귀를 호소해왔다고 한들, 실질적으로 복귀를 받아주어야 할 소속사와 협의 없이, 말 한 마디만으로 복귀가 이뤄질 수 있다고 생각하는 듯한 모습이다. 뉴진스는 어도어가 제기한 기획사 지위 보전 및 독자 활동 금지 가처분과 전속계약 유효확인 소송에서 모두 계약 해지 주장을 인정 받지 못했다.\n\n지난해 11월 긴급 기자회견을 열고 “29일부로 계약이 해지됐다”는 한 마디로 독자활동을 선언했던 그때와 조금도 달라지지 않은 세 사람의 태도에 ‘사회성 결여’ ‘무례하다’ 등 각종 비난이 쏟아졌다.\n\n심지어 어도어와 정식으로 복귀를 결정한 두 멤버와도 소통이 되지 않은 것으로 여겨지면서, 팀 내부 균열이 생긴 것 아니냐는 추측으로 이어졌다. 13일 자정이 앞서 패소한 전속계약 유효 확인 소송의 항소장 제출 마감 시한인 것으로 알려지면서는 ‘복귀 코스프레가 아니냐’는 의견까지 나왔고, 이런 상황에 한 멤버가 남극에 있다는 내용에는 복귀 의사에 진정성도 의심되고 있다.\n\n여기에 민희진 전 어도어 대표까지 말을 얹으며, 뉴진스는 갈등의 막을 내리는 복귀를 알리고도 예상치 못하게 그 문턱에서 허덕이게 됐다. 민 전 대표는 뉴진스 소식과 관련 “어제 멤버들이 함께 복귀하기로 한 결정은 깊은 고민과 대화를 거쳐 내린 선택일 것이다. 저는 그 선택을 존중하고 지지한다. 저는 어디서든 새롭게 시작할 수 있다”고 밝혔다.\n\n최근 민 전 대표가 새 기획사 설립을 알린 탓에 해당 메시지에는 ‘무책임하다’는 목소리가 이어지고 있고, 멤버 3인이 급히 복귀를 결정하게 된 데 또 다른 배경이 있던 것 아니냐는 의혹까지 제기되면서, 뉴진스의 완전체 복귀를 보는 시선은 더욱 악화된 듯하다.\n\n어도어는 13일 오후 장고 끝에 멤버들과 면담 일정을 조율 중이라는 입장을 밝혔다. 뉴진스의 앨범 발매 등 활동을 준비하고 기다려온 만큼, 5인 뉴진스의 컴백이 무산될 가능성은 작아 보인다. 그러나 오랜 갈등을 마무리 짓고 화합을 예고한 가운데, 아쉬운 민지, 하니, 다니엘의 대처가 이후 뉴진스의 행보에 어떤 영향을 미칠지 시선이 모인다.",
    "link": "https://v.daum.net/v/20251113190146021",
    "type": "daum_enter",
    "newTitle": "뉴진스 복귀 소식, 멤버 3인 '통보'식 발표에 논란 불가피",
    "newArticle": [
      {
        "title": "뉴진스 복귀 소식",
        "content": "1년 만에 기다렸던 뉴진스의 활동 재개 소식이 전해졌습니다. 멤버 민지, 하니, 다니엘의 어도어 복귀 소식이 알려지면서 팬들의 기대감이 높아졌지만, 예상치 못한 방식으로 복귀 의사가 전달되면서 또 다른 논란의 불씨를 지폈습니다. 공식적으로 어도어가 복귀를 알린 멤버 해린, 혜인과 달리, 민지, 하니, 다니엘은 자신들을 대리해 온 법무법인을 통해 복귀 의사를 밝혀 팬들과 대중에게 혼란을 안겨주었습니다. 이러한 복귀 과정은 뉴진스 멤버들 간의 소통 방식과 어도어와의 관계에 대한 의문을 증폭시키고 있습니다. 뉴진스의 향후 활동에 귀추가 주목되는 가운데, 이번 복귀 소식이 어떤 파장을 가져올지 지켜봐야 할 것입니다."
      },
      {
        "title": "엇갈린 복귀 발표",
        "content": "뉴진스 멤버 민지, 하니, 다니엘이 어도어로 복귀하겠다는 의사를 밝힌 방식은 많은 이들에게 충격을 주었습니다. 이들은 어도어와 법정 다툼을 이어오며 멤버들의 법률 대리를 맡았던 법무법인을 통해 복귀 의사를 전달했는데, 이는 어도어가 공식적으로 발표한 해린, 혜인 멤버의 복귀 과정과는 확연히 다른 방식이었습니다. 어도어는 해린과 혜인이 가족들과 충분한 상의와 논의를 거쳐 결정을 내렸다고 밝혔지만, 민지, 하니, 다니엘의 복귀 발표는 세 멤버 간의 자체적인 논의로만 이루어진 것처럼 보여 소속사와의 긴밀한 협의 없이 일방적으로 통보하는 듯한 인상을 주었습니다. 이러한 '통보'식 복귀 발표는 대중들의 싸늘한 반응을 불러일으키며 뉴진스의 이미지에 부정적인 영향을 미치고 있습니다."
      },
      {
        "title": "팬들의 싸늘한 반응",
        "content": "뉴진스의 복귀 소식에도 불구하고 여론은 싸늘한 반응을 보이고 있습니다. 멤버 민지, 하니, 다니엘이 전한 복귀 의사 발표 방식이 '나갈 때도 통보, 돌아올 때도 통보, 뭐든 멋대로 한다'는 식의 태도로 비춰졌기 때문입니다. 팬들과 대중들은 멤버들의 이러한 태도를 '사회성 결여' '무례하다'는 비난으로 이어가고 있으며, 이는 뉴진스의 이미지에 상당한 타격을 줄 것으로 예상됩니다. 특히, 어도어가 공식적으로 발표한 해린, 혜인 멤버의 복귀 과정과 극명한 차이를 보이는 세 멤버의 복귀 방식은 소속사와의 소통 부재를 시사하며 팀 내부의 균열 가능성까지 제기되고 있습니다. 이러한 상황은 뉴진스의 완전체 복귀를 기다려온 팬들에게 큰 실망감을 안겨주고 있습니다."
      },
      {
        "title": "진정성 논란과 의혹",
        "content": "뉴진스 멤버 민지, 하니, 다니엘의 복귀 의사 발표가 진정성에 대한 의혹까지 불러일으키고 있습니다. 특히, 전속계약 유효 확인 소송의 항소장 제출 마감 시한을 앞두고 발표된 복귀 의사로 인해 '복귀 코스프레가 아니냐'는 의견까지 나오고 있습니다. 또한, 한 멤버가 남극에 있다는 내용이 언급된 것에 대해서도 복귀 의사의 진정성을 의심케 하는 요소로 작용하고 있습니다. 민희진 전 어도어 대표의 발언 또한 이러한 논란에 기름을 붓고 있습니다. 민 전 대표는 멤버들의 복귀 결정을 존중한다고 밝혔지만, 최근 새 기획사 설립 소식이 알려지면서 '무책임하다'는 비판과 함께 세 멤버가 급히 복귀를 결정하게 된 또 다른 배경이 있는 것이 아니냐는 의혹이 제기되고 있습니다. 이러한 복합적인 상황은 뉴진스의 완전체 복귀에 대한 부정적인 여론을 더욱 악화시키고 있습니다."
      },
      {
        "title": "갈등 봉합 과정 우려",
        "content": "뉴진스 멤버 민지, 하니, 다니엘의 복귀 의사 전달 방식은 복귀 과정의 갈등 봉합에 대한 우려를 낳고 있습니다. 당사자 간의 충분한 소통과 합의 없이 일방적으로 복귀 의사를 밝힌 듯한 모습은 멤버들과 소속사 간의 신뢰 회복에 걸림돌이 될 수 있습니다. 비록 어도어가 멤버들과의 면담 일정을 조율 중이라는 입장을 밝히면서 5인 뉴진스의 컴백 가능성이 아직 남아있지만, 이번 사건이 멤버들 간의 관계 및 소속사와의 관계에 미칠 영향은 간과할 수 없습니다. 오랜 갈등을 마무리 짓고 화합을 다져야 할 시점에 발생한 불미스러운 사건은 뉴진스의 향후 행보에 짙은 그림자를 드리우고 있습니다. 팬들은 하루빨리 모든 갈등이 해소되고 안정적인 활동을 이어가는 뉴진스의 모습을 보고 싶어 하지만, 이번 사건으로 인해 그 과정이 더욱 험난해질 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴진스의 복귀 소식은 여러모로 아쉬움이 남습니다. 1년간의 공백기를 깨고 다시금 팬들 앞에 설 수 있게 된 것은 분명 긍정적인 소식이지만, 복귀 의사를 전달하는 과정에서 발생한 논란은 뉴진스의 이미지를 훼손하고 팬들에게 혼란을 주었습니다. 특히, 핵심 멤버들의 일방적인 통보식 발표는 소속사 및 다른 멤버들과의 소통 부재를 드러내는 듯한 인상을 주어 많은 비판을 받았습니다. 이러한 태도는 아이돌 그룹으로서 갖춰야 할 기본적인 소통 능력과 팀워크에 대한 의문을 제기하게 만들었습니다. 앞으로 뉴진스가 이러한 논란을 어떻게 극복하고 멤버들 간의 신뢰를 회복하며 다시 한번 정상적인 활동을 이어갈 수 있을지 주목해야 할 것입니다. 이번 사건은 아티스트와 소속사, 그리고 팬들 모두에게 중요한 교훈을 남겼으며, 향후 유사한 갈등이 발생하지 않도록 신중한 접근과 진정성 있는 소통이 무엇보다 중요하다는 점을 시사합니다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#민지",
      "#하니",
      "#다니엘",
      "#해린",
      "#혜인",
      "#어도어",
      "#복귀",
      "#논란",
      "#연예계뉴스"
    ]
  }
]