[
  {
    "title": "조우진, 연애 11년 만에 결혼했는데…아내와 별거 중이었다 ('미운우리새끼')",
    "article": "[TV리포트=정효경 기자] 배우 조우진이 과거 비혼주의자였다는 사실을 고백했다.\n\n지난 12일 방송된 SBS 예능 '미운 우리 새끼'에서는 조우진이 스페셜 MC로 등장해 입담을 뽐냈다.\n\n이날 신동엽은 조우진을 소개하면서 \"진짜 대단한 게 11년 연애 끝에 결혼을 했다\"고 말을 이어갔다. 그는 \"근데 결혼 전에는 계속 만나고 있으면서도 비혼주의자처럼 '나는 결혼 생각이 없다' 이런 식으로 계속 얘기를 했다고 한다\"며 \"서로 사랑하면서 만나긴 했겠지만 그렇게 계속 결혼을 안 한다고 하면 상대가 서운해하지 않았냐\"고 물었다.\n\n이에 조우진은 \"지금 생각해 보면 아내가 '섭섭하다'는 표현을 아낀 것 같다. 한 번도 그런 표현을 해 본 적이 없었다\"고 답했다. 그러면서 \"근데 아내가 한 3년 정도 지났을 때 결혼에 대해서 생각이 있는지 물었다. 그때 난 생각이 없다고 했다. 그래서 한 6년 있다가 다시 물었을 때는 '만약 한다면 당신이랑 하겠다. 여전히 생각은 없다'고 했었다\"라며 회상했다.\n\n그러면서도 결심이 한순간에 섰다는 조우진은 먼저 프러포즈를 했다며 놀라움을 안겼다. 그는 \"토요일 주말에 아내에게 결혼하자고 얘기했다. 다음 주 월요일에 웨딩사진 찍자고 말했다. 마음속에서 자라나는 게 있었던 것 같다. 뭔가 가득 찼다는 느낌이 생겨서인지 한순간에 프러포즈를 했다\"고 진심 어린 마음을 전했다.\n\n현재 기러기 아빠로 생활 중인 조우진은 \"(아내와 딸이) 웬만한 건 다 가지고 나갔다. 근데 냉동식품을 먹다가 울컥한 적이 있다. 딸이 정말 잘 먹었던 건데\"라고 말해 듣는 이의 안타까움을 자아냈다. 또 그는 \"갑자기 외로움이 밀려올 때가 있다. 빨래 들고 오가다 모서리 같은 데 부딪힐 때 괜찮냐고 물어봐줄 사람이 없어서\"라고 토로했다.\n\n1979년생 조우진은 지난 2018년 11년간 교제한 비연예인 아내와 결혼했다. 당시 두 살 넘은 딸이 있다며 혼전임신 사실을 공개한 바 있다.\n\n정효경 기자  / 사진=TV리포트 DB, SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20251014150850998",
    "type": "daum_enter",
    "newTitle": "조우진, 11년 열애 끝 결혼했지만…‘미운 우리 새끼’서 솔직 고백",
    "newArticle": [
      {
        "title": "조우진 비혼 고백",
        "content": "배우 조우진이 과거 비혼주의자였다는 사실을 솔직하게 고백하며 많은 이들의 이목을 집중시키고 있습니다. 지난 12일 방송된 SBS 예능 '미운 우리 새끼'에 스페셜 MC로 출연한 조우진은 유쾌한 입담과 함께 자신의 결혼 과정에 대한 흥미로운 비하인드 스토리를 공개했습니다. 특히 11년이라는 긴 연애 끝에 결혼에 골인하게 된 과정에서, 결혼 전에는 늘 비혼주의자처럼 결혼 생각이 없다고 말해왔다는 사실이 밝혀져 놀라움을 자아냈습니다. 연애하는 동안 상대방에게 서운함을 느끼게 했을 법도 한데, 그의 아내는 섭섭하다는 표현을 아끼며 조우진과의 관계를 이어왔다고 합니다. 조우진은 아내가 결혼에 대한 생각을 물었을 때도 처음에는 없다고 답했지만, 시간이 흘러 다시 물었을 때는 '만약 한다면 당신이랑 하겠다'고 답하며 마음의 변화를 드러냈습니다. 이러한 조우진의 솔직한 고백은 그의 결혼 스토리에 대한 궁금증을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "결심의 순간",
        "content": "조우진은 연애 기간 동안 비혼주의자로 살아왔지만, 어느 순간 갑작스럽게 결혼을 결심하게 된 결정적인 계기가 있었다고 밝혔습니다. 그는 자신의 마음속에 무언가 가득 차는 듯한 느낌을 받자마자, 망설임 없이 아내에게 프러포즈를 했다고 고백했습니다. 토요일에 결혼하자고 말한 지 불과 며칠 뒤인 월요일에는 웨딩사진을 찍자고 할 정도로 그의 결심은 확고했습니다. 이렇게 한순간에 마음이 움직인 것은 오랜 연애 기간 동안 쌓인 깊은 신뢰와 사랑, 그리고 미래에 대한 확신이 복합적으로 작용한 결과일 것입니다. 조우진의 이러한 갑작스러운 프러포즈는 그의 진솔한 마음과 더불어, 상대방에 대한 깊은 애정을 엿볼 수 있는 대목입니다. 그의 진심 어린 고백은 시청자들에게 깊은 울림을 선사하며, 조우진이라는 배우에 대한 새로운 매력을 발견하게 했습니다."
      },
      {
        "title": "기러기 아빠의 외로움",
        "content": "현재 조우진은 기러기 아빠로서 생활하고 있다는 안타까운 소식을 전했습니다. 아내와 딸이 해외에 거주하고 있어 홀로 한국에 남아 생활하는 그는, 일상 속에서 문득문득 밀려오는 외로움을 토로했습니다. 특히 그는 딸이 정말 좋아했던 냉동식품을 먹다가 갑자기 울컥했던 경험을 이야기하며, 가족에 대한 그리움을 드러냈습니다. 또한, 집안에서 빨래를 들고 오가다 모서리에 부딪혔을 때도 자신을 걱정해 줄 사람이 곁에 없다는 사실에 외로움을 느낀다고 말해 주변을 안타깝게 했습니다. 이러한 조우진의 솔직한 고백은 행복한 가정의 모습을 보여주면서도, 떨어져 지내는 가족에 대한 애틋한 마음과 기러기 아빠로서 겪는 어려움을 생생하게 전달하고 있습니다. 그의 이야기는 많은 기러기 아빠들이 공감할 만한 내용이며, 가족의 소중함을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "혼전임신 공개",
        "content": "조우진은 지난 2018년, 11년간 교제해 온 비연예인 아내와 결혼식을 올렸습니다. 당시 그는 이미 두 살이 넘은 딸이 있다는 사실을 공개하며 혼전임신 사실을 밝혔습니다. 이러한 사실은 조우진이라는 배우에 대한 대중들의 관심을 더욱 높였으며, 그의 인간적인 면모를 엿볼 수 있는 계기가 되었습니다. 긴 연애 기간 동안 쌓아온 신뢰를 바탕으로 결혼을 결심하고, 동시에 새로운 생명의 탄생을 맞이하는 과정은 많은 이들에게 축복과 감동을 안겨주었습니다. 조우진의 이러한 솔직함은 그의 결혼 스토리를 더욱 풍성하게 만들었으며, 대중들과의 소통에 있어서도 진정성 있는 모습을 보여주었습니다. 그의 결혼과 가정에 대한 이야기는 앞으로도 많은 사람들에게 회자될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 조우진의 비혼 고백과 결혼 과정, 그리고 기러기 아빠로서의 외로움에 대한 이야기는 많은 시사점을 던져줍니다. 과거 비혼주의자였던 그가 11년이라는 긴 연애 끝에 결혼을 결심하고, 심지어는 갑작스러운 프러포즈를 통해 결실을 맺은 이야기는 사랑과 관계에 대한 다양한 접근 방식을 보여줍니다. 그의 아내가 '섭섭하다'는 표현을 아끼며 조우진의 변화를 기다려준 인내심 또한 인상 깊습니다. 또한, 현재 기러기 아빠로서 겪는 외로움과 그리움에 대한 솔직한 토로는 가족의 소중함과 함께할 때의 행복을 다시 한번 느끼게 합니다. 혼전임신 공개는 그의 솔직하고 인간적인 면모를 드러내며 대중과의 거리감을 좁혔습니다. 조우진의 이야기는 단순히 연예인의 사생활을 넘어, 결혼, 가족, 그리고 관계의 의미에 대해 다시 한번 생각해 보게 하는 계기를 제공합니다. 시간이 흘러도 변치 않는 사랑과 서로에 대한 깊은 이해가 바탕이 된다면, 어떤 형태의 관계든 아름답게 이어갈 수 있다는 점을 그의 삶을 통해 엿볼 수 있습니다. 앞으로도 조우진 배우가 행복하고 건강한 가정을 이어가길 응원하며, 그의 진솔한 행보를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#조우진",
      "#미운우리새끼",
      "#비혼주의자",
      "#결혼",
      "#프러포즈",
      "#기러기아빠",
      "#조우진아내",
      "#조우진딸",
      "#조우진결혼스토리",
      "#SBS예능"
    ]
  },
  {
    "title": "'제니 결별' 지드래곤, 이번엔 로제와 나란히…다정한 투샷 [RE:스타]",
    "article": "[TV리포트=김해슬 기자] 가수 지드래곤이 싸이와 함께 포착됐다.\n\n할리우드의 유명 패션 디자이너 에바 차우(본명 전희경)는 지난 13일 자신의 계정 스토리에 한 장의 사진을 업로드했다.\n\n공개된 사진 속에는 지드래곤과 싸이가 에바 차우와 포즈를 취하고 있다. 에바 차우는 밝은 표정의 지드래곤에게 다정한 포즈로 팔짱을 끼고 있어 눈길을 모았다. 싸이 역시 나란히 서서 은은한 미소를 짓고 있다.\n\n에바 차우가 지인들과 만남을 가진 것으로 추정되는 현장을 공개한 가운데 지드래곤과 싸이를 비롯해 블랙핑크 멤버 로제, 배우 이민호 등도 한자리에 포착되며 이목을 집중시켰다. 특히 로제는 지드래곤과 열애설이 수차례 불거졌던 블랙핑크 제니와 같은 그룹 멤버로, 이들 만남은 놀라움을 자아내고 있다.\n\n지난해 에바 차우는 배우 장동건, 고소영, 이정재 등과 함께한 모습을 공개하며 화제가 되기도 했다. 그가 자리한 '2024 파라다이스 아트 나이트'에는 국내 톱배우들이 한자리에 함께해 눈길을 끌었다.\n\n대한민국 서울 태생인 에바 차우는 한국 가요계 살아있는 전설 패티김의 조카로 알려져 있다. 어린 나이에 가족과 함께 미국 LA로 이주, 모델과 영화 제작 분야에서 근무하며 할리우드 감독 및 배우들과 친분을 쌓은 것으로 전해진다.\n\n미국 로스앤젤레스(LA)에서 사교계 여왕으로 불리는 그는 할리우드 배우 레오나르도 디카프리오와 함께 예술·영화 축제 'LACMA 아트+필름 갈라'를 시작한 인물이기도 하다. 그는 현재까지도 주최 측인 LA 카운티 미술관(LACMA) 이사로서 디카프리오와 공동 의장을 맡고 있다.\n\n김해슬 기자  / 사진= 에바 차우",
    "link": "https://v.daum.net/v/20251014145451301",
    "type": "daum_enter",
    "newTitle": "지드래곤 싸이 로제 한자리에 모였다 패션 디자이너 에바 차우와 친목",
    "newArticle": [
      {
        "title": "지드래곤 싸이 포착",
        "content": "가수 지드래곤과 싸이가 할리우드의 유명 패션 디자이너 에바 차우와 함께 포착되어 팬들의 이목을 집중시키고 있다. 에바 차우는 자신의 SNS 스토리에 지드래곤, 싸이와 함께 찍은 사진을 공개하며 이들의 만남을 알렸다. 사진 속 지드래곤은 밝은 표정으로 에바 차우와 다정한 포즈를 취하고 있으며, 싸이 역시 옆에서 은은한 미소를 짓고 있어 훈훈한 분위기를 자아낸다. 지드래곤과 싸이의 만남 자체만으로도 화제가 될 만한 소식인데, 이번에는 연예계 인사들과 함께 자리하여 더욱 흥미로운 만남이 되었다."
      },
      {
        "title": "블랙핑크 로제도 함께",
        "content": "이번 모임에는 지드래곤, 싸이 외에도 블랙핑크 멤버 로제, 배우 이민호 등 유명 인사들이 대거 참석한 것으로 알려져 놀라움을 안겨주고 있다. 특히 로제는 앞서 지드래곤과의 열애설로 여러 차례 화제가 되었던 같은 그룹 멤버 제니와도 같은 그룹 소속이기 때문에, 이들의 한자리에서의 만남은 더욱 예상 밖의 조합이라는 반응이다. 에바 차우가 지인들과 함께 가진 편안한 자리였을 것으로 추정되지만, 이렇게 다채로운 인물들이 한자리에 모인 것은 팬들에게 신선한 충격을 주고 있다. 지드래곤과 로제의 만남 역시 앞으로의 활동에 대한 궁금증을 증폭시킨다."
      },
      {
        "title": "에바 차우는 누구?",
        "content": "사진을 공개한 에바 차우는 한국계 할리우드 유명 패션 디자이너이자 사교계의 인사로 알려져 있다. 그녀는 한국에서 태어나 어린 나이에 미국 LA로 이주한 후 모델과 영화 제작 분야에서 경력을 쌓으며 할리우드 감독 및 배우들과 폭넓은 인맥을 구축했다. 이러한 인맥을 바탕으로 에바 차우는 지난해에도 배우 장동건, 고소영, 이정재 등 국내 톱 배우들과 함께한 모습을 공개하며 화제를 모은 바 있다. 에바 차우의 영향력과 인맥이 얼마나 넓은지를 엿볼 수 있는 부분이다. 그녀의 등장은 이번 만남의 성격을 더욱 특별하게 만들고 있다."
      },
      {
        "title": "LACMA 아트+필름 갈라",
        "content": "에바 차우는 할리우드 배우 레오나르도 디카프리오와 함께 미국 로스앤젤레스 카운티 미술관(LACMA)의 예술·영화 축제인 'LACMA 아트+필름 갈라'를 공동 창립한 인물이기도 하다. 현재까지도 LACMA 이사로서 디카프리오와 함께 공동 의장직을 맡으며 예술계 발전에 기여하고 있다. 이는 에바 차우가 단순한 패션 디자이너를 넘어 예술 분야에서도 상당한 영향력을 행사하고 있음을 보여준다. 이번 지드래곤, 싸이, 로제, 이민호 등과의 만남 역시 그녀의 폭넓은 문화 예술계 네트워킹의 연장선상으로 해석될 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 지드래곤과 싸이, 그리고 블랙핑크 로제 등의 유명 인사들이 에바 차우를 중심으로 한자리에 모인 소식은 여러 가지 시사점을 던져준다. 첫째, K-팝과 K-콘텐츠의 세계적인 영향력이 단순히 음악이나 드라마를 넘어 예술, 패션, 영화 등 다양한 문화 예술 분야로 확장되고 있음을 보여준다. 한국 출신 디자이너인 에바 차우가 할리우드 사교계의 중심 인물로서 이러한 한류 스타들과 자연스럽게 교류하는 모습은 한국 문화의 위상을 실감하게 한다. 둘째, 지드래곤과 로제라는 상징적인 인물들의 만남은 향후 새로운 협업이나 프로젝트에 대한 기대감을 높인다. 비록 단순히 사적인 만남일 수 있지만, 이들이 함께하는 모습 자체가 팬들에게는 큰 설렘을 준다. 또한, 이들의 만남이 국내외 언론과 팬들의 큰 관심을 받는다는 점에서, 이러한 문화적 교류가 얼마나 중요하고 파급력이 큰지를 다시 한번 느낄 수 있다. 앞으로 이들이 또 어떤 새로운 시너지를 만들어낼지 귀추가 주목된다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#싸이",
      "#에바차우",
      "#로제",
      "#블랙핑크",
      "#이민호",
      "#패티김",
      "#할리우드",
      "#LACMA",
      "#모임"
    ]
  },
  {
    "title": "민효린, 후덕 근황 화제에 “엄마 모습도 응원해 주길”",
    "article": "배우 민효린이 활동을 중단하고 육아에 전념하고 있는 가운데 다소 살이 오른 근황 사진이 화제를 모으자 직접 심경을 밝혔다.\n\n14일 민효린은 자신의 채널에 사진 여러 장을 게재하며 “안녕하세요 민효린이에요. 엄마로서 지내는 저의 모습도 많이 응원해 주세요. 날씨가 많이 쌀쌀해졌어요. 모두 건강 유의하세요”라는 글을 남겼다.\n\n사진 속 민효린은 블랙 원피스를 입고 여전히 인형 같은 이목구비를 자랑했다. 오랜 만의 근황에 반갑다는 반응이 대다수였지만 다소 후덕해졌단 지적도 있었다. 뜨거운 화제성을 의식해 직접 멘트를 남긴 것으로 보인다.\n\n민효린은 2018년 그룹 빅뱅 멤버 태양과 결혼해 2021년 아들을 품에 안았다. 2019년 영화 ‘자전차왕 엄복동’ 이후 활동을 쉬며 현재는 육아에 집중하고 있다.\n\n한편 민효린은 지난 2018년 태양과 결혼해 2021년 아들을 출산했다. 민효린은 2019년 영화 ‘자전차왕 엄복동’ 이후 별다른 활동을 하지 않고 있다.",
    "link": "https://v.daum.net/v/20251014144206741",
    "type": "daum_enter",
    "newTitle": "민효린 근황 공개 엄마로서 육아 집중 근황 모습 응원 부탁",
    "newArticle": [
      {
        "title": "민효린 근황 공개",
        "content": "배우 민효린이 육아에 전념하며 오랜만에 근황을 전해 화제를 모으고 있습니다. 민효린은 자신의 채널에 여러 장의 사진과 함께 '안녕하세요 민효린이에요. 엄마로서 지내는 저의 모습도 많이 응원해 주세요. 날씨가 많이 쌀쌀해졌어요. 모두 건강 유의하세요'라는 따뜻한 인사를 남겼습니다. 공개된 사진 속 민효린은 블랙 원피스를 입고 변함없이 인형 같은 이목구비를 자랑하며 시선을 사로잡았습니다. 오랜만에 공개된 민효린의 모습에 팬들은 반가움을 표했지만, 일부에서는 이전보다 다소 살이 오른 듯한 모습에 대한 이야기도 나왔습니다. 이러한 뜨거운 관심을 의식한 듯 민효린이 직접 심경을 밝히며 소통에 나선 것으로 보입니다. 민효린의 근황 공개는 육아로 인해 활동을 중단한 연예인의 자연스러운 일상을 엿볼 수 있는 기회로, 많은 팬들의 응원을 받고 있습니다. 민효린의 엄마로서의 새로운 모습과 앞으로의 활동에 대한 기대감도 높아지고 있습니다."
      },
      {
        "title": "민효린, 엄마로서의 삶",
        "content": "민효린은 2018년 그룹 빅뱅의 멤버 태양과 결혼하여 가정을 이루었고, 2021년에는 소중한 아들을 품에 안았습니다. 출산 이후 민효린은 육아에 전념하기 위해 연기 활동을 잠시 중단하고 엄마로서의 삶에 집중하고 있습니다. 2019년 영화 '자전차왕 엄복동' 출연 이후로 공식적인 연예 활동은 쉬고 있지만, 개인적인 채널을 통해 팬들과 소통하며 근황을 전하고 있습니다. 민효린의 이러한 행보는 많은 워킹맘들에게 공감을 얻으며, 아이와 함께하는 소중한 시간을 보내는 모습이 훈훈함을 자아냅니다. 육아와 병행하며 또 다른 삶의 의미를 찾아가는 민효린의 모습은 앞으로도 많은 이들에게 귀감이 될 것으로 보입니다. 민효린의 엄마로서의 새로운 시작과 일상에 대한 팬들의 관심은 계속될 것입니다."
      },
      {
        "title": "민효린의 변함없는 미모",
        "content": "최근 공개된 민효린의 근황 사진은 많은 팬들의 이목을 집중시켰습니다. 블랙 원피스를 입은 민효린은 여전히 인형처럼 오목조목한 이목구비를 자랑하며 변함없는 미모를 과시했습니다. 오랜만에 공개된 민효린의 모습에 반가움을 표하는 의견이 지배적이었지만, 일부 누리꾼들 사이에서는 다소 살이 오른 듯한 외모에 대한 언급도 있었습니다. 하지만 이러한 지적에도 불구하고 민효린은 당당하게 자신의 근황을 전하며 긍정적인 에너지를 발산했습니다. 민효린의 꾸준한 자기 관리와 건강한 모습은 많은 팬들에게 귀감이 되고 있으며, 앞으로도 그녀의 미모와 활동에 대한 기대는 여전합니다. 민효린의 자신감 넘치는 모습은 팬들에게 큰 힘이 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 민효린 씨의 근황 소식은 여러모로 시사하는 바가 큽니다. 연예계 활동 중단을 결정하고 육아에 전념하는 과정에서 겪을 수 있는 자연스러운 신체적 변화와 그에 대한 대중의 반응을 민효린 씨가 직접 소통하며 보여준 것은 매우 용기 있는 행동이라고 생각합니다. 특히 '엄마로서 지내는 저의 모습도 많이 응원해 주세요'라는 멘트는, 사회가 여성 연예인에게 요구하는 외모 기준에 대한 무언의 압박 속에서 자신만의 삶을 존중받고 싶다는 건강한 메시지를 전달합니다. 육아는 결코 쉬운 일이 아니며, 이전과 같은 완벽한 모습을 유지하기 어려운 것은 당연한 결과일 수 있습니다. 민효린 씨의 이번 소통은 완벽주의에서 벗어나 있는 그대로의 자신을 받아들이고 사랑하는 태도가 얼마나 중요한지를 다시 한번 깨닫게 해 줍니다. 앞으로 민효린 씨가 엄마로서, 그리고 한 개인으로서 더욱 행복하고 의미 있는 삶을 만들어가기를 응원하며, 그녀의 솔직하고 당당한 행보가 다른 많은 이들에게도 긍정적인 영향을 주기를 바랍니다."
      }
    ],
    "hashTag": [
      "#민효린",
      "#민효린근황",
      "#민효린태양",
      "#육아근황",
      "#엄복동",
      "#셀카",
      "#일상",
      "#톱스타",
      "#연예인",
      "#컴백"
    ]
  },
  {
    "title": "\"故히스 레저와 열애했다..자랑스러워\"..55세 헤더 그레이엄 고백 [Oh!llywood]",
    "article": "[OSEN=최이정 기자] 할리우드 배우 헤더 그레이엄(55)이 '다크 나이트' 등으로 유명한 전설의 배우 고(故) 히스 레저와의 연애를 회상하며 “그와 사귀었던 게 자랑스럽다”고 진심 어린 속내를 밝혔다.\n\n그레이엄은 13일(현지시간) 공개된 크리스틴 데이비스의 팟캐스트 'Are You A Charlotte?'에 출연해 고 히스 레저와의 추억을 언급했다. ‘섹스 앤 더 시티’의 주인공 샬럿 역으로 유명한 데이비스는 “당시 LA의 커피빈 매장에서 둘이 웃으며 다정하게 있던 게 기억난다. 정말 사랑스러운 커플이었다”고 회상했다.\n\n이에 그레이엄은 “맞아요, 저 그때 히스 레저와 데이트했어요. 섹스 앤 더 시티도 함께 봤죠. 그는 정말 그 드라마를 좋아했고, ‘이거 나랑 공감돼’라고 말했어요”라며 미소 지었다. 이어 “그는 정말 놀라운 사람이었어요. 사귈 때 정말 많이 사랑했죠. 그리고 지금도 그와의 관계가 자랑스럽습니다. 아직도 그가 살아 있었으면 좋겠어요”라며 애틋한 마음을 드러냈다.\n\n그레이엄은 또 “우리 함께 찍은 멋진 사진들이 아직 남아 있다”며 “가족의 허락을 받아 사진첩을 만들까 고민 중”이라고 덧붙였다.\n\n헤더 그레이엄과 히스 레저는 2000년 '영화 기사의 이야기(A Knight’s Tale)' 시절 교제했으며, 2001년까지 약 8개월간 연애를 이어갔다. 그는 과거 인터뷰에서도 “히스는 정말 영혼이 깊은 사람이었고, 나에게 큰 기쁨을 준 사람”이라며 그를 “마법 같은 존재”로 기억한 바 있다.\n\n한편, 히스 레저는 배우 미셸 윌리엄스와의 사이에서 딸 마틸다를 두었으며, 2008년 약물 과다복용으로 세상을 떠났다. 당시 28세였다.\n\n/\n\n[사진] 헤더 그레이엄 SNS",
    "link": "https://v.daum.net/v/20251014145939526",
    "type": "daum_enter",
    "newTitle": "헤더 그레이엄, 故 히스 레저와의 연애 추억 공개하며 자랑스러움 고백",
    "newArticle": [
      {
        "title": "헤더 그레이엄, 히스 레저 회상",
        "content": "할리우드 배우 헤더 그레이엄이 전설적인 배우 故 히스 레저와의 과거 연애를 회상하며 진심 어린 마음을 전했습니다. '다크 나이트'로 많은 사랑을 받았던 히스 레저와의 추억을 공개하며, 당시의 행복했던 순간들을 되짚어보았습니다. 헤더 그레이엄은 히스 레저를 향한 그리움과 함께 그와의 관계가 자랑스럽다고 밝혀 많은 이들의 이목을 집중시키고 있습니다. 두 사람의 아름다웠던 관계에 대한 이야기는 많은 팬들에게 깊은 인상을 남기고 있습니다."
      },
      {
        "title": "그녀가 기억하는 히스 레저",
        "content": "헤더 그레이엄은 최근 팟캐스트에 출연하여 故 히스 레저와의 추억을 공유했습니다. 그녀는 '섹스 앤 더 시티'의 주인공 샬럿 역으로 유명한 배우 크리스틴 데이비스와의 인터뷰에서 히스 레저와의 관계에 대해 솔직하게 이야기했습니다. 크리스틴 데이비스는 두 사람이 함께 커피숍에서 다정하게 있는 모습을 기억하며 '정말 사랑스러운 커플이었다'고 회상했습니다. 이에 헤더 그레이엄은 히스 레저와 데이트했으며, '섹스 앤 더 시티'를 함께 보면서 그가 드라마에 깊이 공감했다고 전했습니다. 그녀는 히스 레저가 정말 놀라운 사람이었고, 함께했던 시간 동안 그를 많이 사랑했다고 고백하며 깊은 애정을 드러냈습니다."
      },
      {
        "title": "히스 레저, '섹스 앤 더 시티' 팬",
        "content": "놀랍게도 故 히스 레저가 인기 드라마 '섹스 앤 더 시티'의 열렬한 팬이었다는 사실이 헤더 그레이엄의 회상을 통해 밝혀졌습니다. 헤더 그레이엄은 히스 레저와 함께 '섹스 앤 더 시티'를 시청했으며, 히스 레저가 드라마의 내용에 깊이 공감하며 '이거 나랑 공감돼'라고 말했다고 전했습니다. 이는 카리스마 넘치는 배우였던 히스 레저의 예상치 못한 인간적인 면모를 엿볼 수 있는 대목입니다. 드라마를 통해 인간적인 유대감을 느꼈던 히스 레저의 모습은 팬들에게 색다른 감동을 선사하고 있습니다."
      },
      {
        "title": "8개월간의 아름다운 사랑",
        "content": "헤더 그레이엄과 히스 레저는 2000년 영화 '기사의 이야기' 촬영 당시 연인으로 발전하여 약 8개월간의 짧지만 강렬한 만남을 이어갔습니다. 두 사람의 관계는 2001년까지 지속되었습니다. 헤더 그레이엄은 과거 인터뷰에서도 히스 레저에 대해 '정말 영혼이 깊은 사람이었고, 나에게 큰 기쁨을 준 사람'이라며, 그를 '마법 같은 존재'로 기억한다고 말했습니다. 이는 두 사람이 단순한 연인이 아닌, 서로에게 깊은 영감을 주는 존재였음을 시사합니다. 히스 레저의 깊은 내면과 따뜻한 감성은 헤더 그레이엄에게 잊지 못할 추억과 감정을 남겼습니다."
      },
      {
        "title": "잊지 못할 추억, 사진첩 고민",
        "content": "헤더 그레이엄은 故 히스 레저와의 추억이 담긴 소중한 사진들을 간직하고 있다고 밝혔습니다. 그녀는 '우리 함께 찍은 멋진 사진들이 아직 남아 있다'며, 이 사진들로 앨범을 만들어 간직하고 싶다는 바람을 드러냈습니다. 가족의 허락을 받아 사진첩을 만들까 고민 중이라는 그녀의 말은 히스 레저에 대한 깊은 그리움과 애정을 잘 보여줍니다. 이 사진들은 두 사람이 함께했던 아름다운 시간을 증명하는 귀중한 유산이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "헤더 그레이엄의 히스 레저에 대한 진솔한 회상은 많은 사람들에게 감동을 선사합니다. 특히 '다크 나이트'의 조커로 영원히 기억될 히스 레저의 인간적인 면모를 엿볼 수 있다는 점에서 더욱 의미가 있습니다. 약물 과다복용으로 안타깝게 세상을 떠난 히스 레저를 그리워하는 헤더 그레이엄의 마음은 그의 재능과 매력이 얼마나 컸는지를 다시 한번 느끼게 합니다. 짧은 생애 동안 엄청난 족적을 남긴 히스 레저와, 그와 아름다운 사랑을 나눴던 헤더 그레이엄의 이야기는 시간이 흘러도 많은 이들에게 회자될 것입니다. 히스 레저와 같은 뛰어난 예술가들이 더 이상 불의의 사고로 우리 곁을 떠나지 않기를 바라는 마음이 간절해집니다."
      }
    ],
    "hashTag": [
      "#'헤더그레이엄'",
      "#히스레저'",
      "#섹스앤더시티'",
      "#과거연인'",
      "#영화기사의이야기'",
      "#할리우드스타'",
      "#배우근황'"
    ]
  },
  {
    "title": "투어스 도훈, 하하도 감탄한 실물 미남 “진짜 잘생겼다”(슈퍼라디오)",
    "article": "[뉴스엔 황혜진 기자]\n\n그룹 투어스(TWS) 멤버 도훈이 명불허전 실물 미모로 가수 하하의 감탄을 불러일으켰다.\n\n도훈은 10월 14일 방송된 KBS 쿨FM '하하의 슈퍼라디오'에 투어스 멤버들과 함께 게스트로 출연했다.\n\n투어스와 제대로 처음 대면한 DJ 하하는 생방송 내내 연신 \"우리 친구들 너무 멋있다\", \"오늘부터 투어스 팬이 됐다\"고 칭찬했다. 이어 \"어쩜 이렇게 얼굴이 작을까. 다 이렇게 들어갈까\"라고 말했다.\n\n앞서 도훈은 오프닝에서 스스로 잘생긴 도훈이라고 소개한 바 있다. 하하는 생방송 중 도훈을 유심히 바라보며 \"도훈 씨 진짜 잘생겼다\"고 경탄했다.\n\n투어스는 지난 5일(현지시간) 프랑스 파리 생 클루 국립공원(Saint-Cloud National Estate)에서 열린 글로벌 패션 브랜드 셀린느 2026 여름 컬렉션에 참석했다. 셀린느 공식 앰버서더로 활동 중인 TWS는 데뷔 2년 차에 세계 4대 패션 위크 중 하나에 초청받으며 글로벌 스타로서의 잠재력과 팀 브랜드 가치를 입증했다.\n\n이에 대해 하하가 묻자 경민은 \"어머니가 (사진을) 다 찾아 보시고 좋아해 주셨다. 저희가 패션위크에 참석한 것 자체가 처음이었다\"고 답했다.\n\n신유는 \"앰버서더 분들을 뵙는 자리도 있었다\"고 말했다. 누구를 만났냐는 물음에 신유는 \"BTS(방탄소년단) 뷔 선배님도 오셨다\"고 이야기했다.\n\n한편 투어스는 13일 미니 4집 'play hard'(플레이 하드)를 발표했다. 이번 신보는 투어스만의 치열한 젊음과 반짝이는 열정으로 점철된 작품으로, 총 6곡으로 구성됐다.\n\n투어스는 타이틀곡 'OVERDRIVE'(오버드라이브)를 통해 통해 사랑에 푹 빠진 청춘의 널뛰는 감정과 뜨거운 열정을 노래했다. \"심장이 쿵\", \"더는 못 참겠어\", \"원래 다 이런가요?\"처럼 일상 언어를 그대로 옮겨온 듯한 가사는 사랑이라는 익숙지 않은 감정에 당황하면서도 강하게 빠져드는 순간을 생생히 전달해 음악 팬들의 호평을 받고 있다.\n\n뉴스엔 황혜진 blossom@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251014153448327",
    "type": "daum_enter",
    "newTitle": "투어스 도훈 실물 미모 하하 감탄 비결은?",
    "newArticle": [
      {
        "title": "투어스 도훈 실물 미모",
        "content": "그룹 투어스(TWS)의 멤버 도훈이 연예계 대선배 하하의 감탄을 자아내며 명불허전 실물 미모를 과시했습니다. 투어스는 최근 KBS 쿨FM '하하의 슈퍼라디오'에 출연하여 DJ 하하와 특별한 시간을 가졌습니다. DJ 하하는 투어스 멤버들과 처음 만난 자리에서 연신 \"우리 친구들 너무 멋있다\", \"오늘부터 투어스 팬이 됐다\"고 칭찬하며 멤버들의 뛰어난 외모와 매력에 푹 빠진 모습을 보였습니다. 특히 하하는 도훈의 작은 얼굴과 또렷한 이목구비에 감탄하며 \"어쩜 이렇게 얼굴이 작을까. 다 이렇게 들어갈까\"라고 언급했습니다. 앞서 오프닝에서 스스로 잘생긴 도훈이라고 소개했던 도훈은 생방송 중에도 하하의 뜨거운 관심을 받으며 다시 한번 그의 외모를 인정받았습니다. 투어스 도훈의 빛나는 비주얼은 팬뿐만 아니라 동료 연예인들의 시선까지 사로잡았습니다."
      },
      {
        "title": "투어스, 셀린느 패션위크 초청",
        "content": "투어스가 세계적인 패션 브랜드 셀린느의 2026 여름 컬렉션에 참석하며 글로벌 스타로서의 입지를 다졌습니다. 지난 10월 14일, 투어스는 프랑스 파리 생 클루 국립공원에서 열린 셀린느 패션쇼에 공식 앰버서더 자격으로 참석했습니다. 데뷔 2년 차에 세계 4대 패션 위크 중 하나인 이번 행사에 초청받은 것은 투어스의 폭발적인 성장세와 팀의 높은 브랜드 가치를 입증하는 결과입니다. 투어스 멤버 경민은 라디오 방송에서 이번 패션쇼 참석에 대해 어머니께서도 매우 좋아하셨다며, 팀으로서 패션위크에 참석한 것이 처음이라 더욱 뜻깊었다고 소감을 밝혔습니다. 또한, 신유는 앰버서더들을 만나는 자리에서 방탄소년단(BTS) 뷔 선배님도 뵙게 되었다며 영광스러운 경험을 공유했습니다. 투어스의 글로벌한 행보는 앞으로의 활약을 더욱 기대하게 만듭니다."
      },
      {
        "title": "투어스 신보 'play hard' 발매",
        "content": "투어스가 새로운 미니 4집 'play hard'(플레이 하드)를 발표하며 팬들의 뜨거운 반응을 얻고 있습니다. 10월 13일 발매된 이번 신보는 투어스만의 젊음과 열정을 담은 총 6곡으로 구성되어 있습니다. 타이틀곡 'OVERDRIVE'(오버드라이브)는 사랑에 빠진 청춘의 설렘과 뜨거운 열정을 생생하게 노래합니다. '심장이 쿵', '더는 못 참겠어', '원래 다 이런가요?'와 같이 일상 언어를 그대로 옮겨온 듯한 솔직하고 공감 가는 가사는 사랑이라는 익숙지 않은 감정에 당황하면서도 강렬하게 빠져드는 순간을 효과적으로 전달하며 음악 팬들의 호평을 받고 있습니다. 투어스는 이번 앨범을 통해 자신들만의 음악적 색깔을 더욱 확고히 하며 성장한 모습을 보여주었습니다. 'play hard' 앨범은 투어스의 진솔한 이야기와 에너지를 느낄 수 있는 작품입니다."
      },
      {
        "title": "투어스 'OVERDRIVE' 인기",
        "content": "투어스의 타이틀곡 'OVERDRIVE'(오버드라이브)가 발매와 동시에 음악 팬들 사이에서 큰 인기를 얻고 있습니다. 'OVERDRIVE'는 사랑에 깊이 빠진 젊은이의 다채로운 감정을 솔직하고 energetic한 사운드로 표현한 곡입니다. 특히 \"심장이 쿵\", \"더는 못 참겠어\", \"원래 다 이런가요?\"와 같은 일상적인 구어체 가사는 듣는 이들로 하여금 마치 자신의 이야기인 것처럼 공감하게 만듭니다. 투어스는 이러한 솔직한 가사와 함께 강렬한 퍼포먼스를 선보이며 사랑이라는 복잡하지만 아름다운 감정을 투어스만의 방식으로 그려내고 있습니다. 이러한 투어스만의 매력은 신곡 'OVERDRIVE'가 폭넓은 연령대의 음악 팬들에게 사랑받는 요인으로 작용하고 있습니다. 투어스의 'OVERDRIVE'는 앞으로도 꾸준히 인기를 이어갈 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 투어스의 활동 소식은 그룹의 성장과 잠재력을 보여주는 여러 지표들을 확인할 수 있어 매우 흥미롭습니다. 특히 도훈 멤버의 실물 미모에 대한 DJ 하하의 극찬은 멤버들의 뛰어난 비주얼과 스타성을 다시 한번 입증하는 부분입니다. 또한, 셀린느 패션위크 참석은 투어스가 단순한 아이돌 그룹을 넘어 글로벌한 영향력을 가진 아티스트로 발돋움하고 있음을 시사합니다. 데뷔 2년 차에 세계적인 패션 무대에 서는 것은 결코 쉬운 일이 아니기에, 투어스의 브랜드 가치가 얼마나 빠르게 상승하고 있는지 짐작할 수 있습니다. 미니 4집 'play hard'와 타이틀곡 'OVERDRIVE'의 성공적인 발표 역시 투어스만의 음악적 색깔과 진솔한 메시지를 팬들에게 잘 전달하고 있다는 증거입니다. 일상적인 가사로 사랑의 감정을 표현하는 방식은 많은 젊은이들의 공감을 얻으며 앞으로 투어스가 더욱 다양한 음악적 시도를 할 수 있는 기반을 마련해 줄 것입니다. 투어스는 앞으로도 팬들과 대중에게 다채로운 매력을 선보이며 K팝 시장에서 독보적인 존재감을 구축해 나갈 것으로 기대됩니다."
      }
    ],
    "hashTag": [
      "#투어스",
      "#TWS",
      "#도훈",
      "#하하슈퍼라디오",
      "#셀린느",
      "#플레이하드",
      "#OVERDRIVE",
      "#KPOP",
      "#아이돌",
      "#신곡"
    ]
  },
  {
    "title": "‘컴백’ 투어스 “타이틀곡 제목 12글자로 맞춘 거 아냐…신곡 자신있다”",
    "article": "[뉴스엔 황혜진 기자]\n\n그룹 투어스(TWS)가 신곡에 대한 이유 있는 자신감을 드러냈다.\n\n투어스(신유, 도훈, 영재, 한진, 지훈, 경민)는 10월 14일 방송된 KBS 쿨FM '하하의 슈퍼라디오'에 게스트로 출연했다.\n\n앞서 투어스는 13일 4번째 미니 앨범 'play hard'(플레이 하드)를 발매했다. 이번 신보는 투어스만의 치열한 젊음과 반짝이는 열정으로 점철된 작품으로, 총 6곡으로 구성됐다.\n\n투어스는 타이틀곡 'OVERDRIVE'(오버드라이브)를 통해 통해 사랑에 푹 빠진 청춘의 널뛰는 감정과 뜨거운 열정을 노래했다. \"심장이 쿵\", \"더는 못 참겠어\", \"원래 다 이런가요?\"처럼 일상 언어를 그대로 옮겨온 듯한 가사는 사랑이라는 익숙지 않은 감정에 당황하면서도 강하게 빠져드는 순간을 생생히 전달하며 음악 팬들의 호평을 받았다.\n\nDJ 하하는 \"왜 이렇게 타이틀곡 제목이 짧아졌나\"라고 물었다. 그도 그럴 것이 투어스는 데뷔곡 '첫 만남은 계획대로 되지 않아'를 시작으로 '내가 S면 넌 나의 N이 되어줘', '마음 따라 뛰는 건 멋지지 않아?' 등 열두 음절로 구성된 타이틀곡 제목을 선보인 바 있다.\n\n이에 대해 도훈은 \"저희가 12글자로 다 맞춘 게 아니라 어쩌다 보니 우연히 길게 나왔던 거라 이걸 밀고 나가겠다는 건 아니었다\"고 말했다. 경민은 \"의도했던 건 아니다\"고 부연 설명했다.\n\n지훈은 신보 타이틀곡 'OVERDRIVE'에 대해 \"과열된다는 의미의 제목이다. 자신감 있게 컴백을 해 봤다\"고 소개했다. \"듣자마자 느낌이 왔나\"라는 하하의 질문에 지훈은 \"듣자마자 이건 잘할 수 있다고 생각했다\"고 답했다.\n\n신유 역시 \"듣자마자 투어스가 잘 보여드릴 수 있는 색깔이라는 생각이 들어 잘할 수 있다고 생각했다\"고 이야기했다.\n\n(사진=KBS 쿨FM '하하의 슈퍼라디오' 보이는 라디오)\n\n뉴스엔 황혜진 blossom@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251014152229675",
    "type": "daum_enter",
    "newTitle": "투어스 신곡 오버드라이브 자신감 충만 컴백 활동",
    "newArticle": [
      {
        "title": "투어스 신곡 'OVERDRIVE'",
        "content": "그룹 투어스가 네 번째 미니 앨범 'play hard'를 발매하며 타이틀곡 'OVERDRIVE'로 컴백했습니다. 이번 신보는 투어스만의 치열한 젊음과 반짝이는 열정을 담아 총 6곡으로 구성되었습니다. 타이틀곡 'OVERDRIVE'는 사랑에 푹 빠진 청춘의 널뛰는 감정과 뜨거운 열정을 생생하게 노래하며 음악 팬들의 호평을 받고 있습니다. 특히 '심장이 쿵', '더는 못 참겠어', '원래 다 이런가요?'와 같이 일상 언어를 그대로 옮겨온 듯한 가사는 익숙지 않은 사랑이라는 감정에 당황하면서도 강하게 빠져드는 순간을 효과적으로 전달하며 투어스 특유의 음악적 색깔을 잘 보여주고 있습니다. 이번 신곡 'OVERDRIVE'를 통해 투어스는 한층 성숙해진 음악적 역량을 선보이며 가요계에 새로운 활력을 불어넣고 있습니다. 투어스의 'play hard' 앨범과 타이틀곡 'OVERDRIVE'에 대한 팬들의 기대감이 높아지고 있습니다."
      },
      {
        "title": "타이틀곡 제목 변화 이유",
        "content": "투어스의 타이틀곡 제목은 데뷔곡 '첫 만남은 계획대로 되지 않아'부터 '내가 S면 넌 나의 N이 되어줘', '마음 따라 뛰는 건 멋지지 않아?'까지 이례적으로 열두 음절로 구성되어 팬들의 궁금증을 자아냈습니다. DJ 하하가 이러한 타이틀곡 제목의 변화에 대해 질문하자, 멤버 도훈은 \"저희가 12글자로 다 맞춘 게 아니라 어쩌다 보니 우연히 길게 나왔던 거라 이걸 밀고 나가겠다는 건 아니었다\"고 설명하며, 경민 역시 \"의도했던 건 아니다\"라고 덧붙였습니다. 이는 투어스가 단순히 긴 제목으로 콘셉트를 잡았던 것이 아니라, 곡의 내용을 함축적으로 담다 보니 자연스럽게 긴 제목이 되었다는 것을 시사합니다. 이번 'OVERDRIVE'라는 짧고 강렬한 제목은 이전과는 다른 변화를 보여주며, 앞으로 투어스가 보여줄 음악적 스펙트럼에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "'OVERDRIVE' 자신감 이유",
        "content": "투어스의 멤버 지훈은 이번 신보 타이틀곡 'OVERDRIVE'에 대해 \"과열된다는 의미의 제목이다. 자신감 있게 컴백을 해 봤다\"고 소개하며 곡에 대한 강한 자신감을 내비쳤습니다. 또한, \"듣자마자 이건 잘할 수 있다고 생각했다\"는 그의 말은 'OVERDRIVE'라는 곡이 투어스 멤버들이 가진 강점과 매력을 가장 잘 끌어낼 수 있는 곡임을 증명합니다. 신유 역시 \"듣자마자 투어스가 잘 보여드릴 수 있는 색깔이라는 생각이 들어 잘할 수 있다고 생각했다\"고 덧붙이며, 멤버 전원이 'OVERDRIVE'에 대한 높은 만족감과 성공적인 컴백을 확신하고 있음을 보여주었습니다. 이러한 멤버들의 자신감은 투어스가 'play hard' 앨범과 타이틀곡 'OVERDRIVE'를 통해 팬들에게 어떤 긍정적인 에너지를 선사할지에 대한 기대감을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "투어스 음악적 성장",
        "content": "투어스는 이번 미니 앨범 'play hard'와 타이틀곡 'OVERDRIVE'를 통해 한층 더 성장한 음악적 역량을 선보였습니다. 이전까지는 풋풋하고 서정적인 사랑 이야기를 주로 다루었다면, 이번 'OVERDRIVE'에서는 사랑에 빠진 청춘의 폭발적인 에너지와 솔직한 감정을 더욱 강렬하게 표현하며 음악적 스펙트럼을 넓혔습니다. 멤버들이 직접 작사, 작곡에 참여하며 자신들의 이야기를 담아낸 이번 앨범은 투어스만의 진솔함과 열정을 더욱 깊이 있게 느낄 수 있게 합니다. 특히 'OVERDRIVE'의 중독성 있는 멜로디와 에너제틱한 사운드는 팬들에게 짜릿한 경험을 선사하며, 앞으로 투어스가 어떤 새로운 음악으로 팬들을 즐겁게 할지 기대하게 만듭니다. 투어스의 음악적 성장은 앞으로의 활동에 대한 긍정적인 전망을 제시합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "투어스의 신곡 'OVERDRIVE'는 이전 곡들과는 확연히 다른, 더욱 성숙하고 강렬한 매력을 보여주며 성공적인 컴백을 알리고 있습니다. 특히 'OVERDRIVE'라는 짧고 임팩트 있는 제목 선정과 더불어, 멤버들의 음악에 대한 자신감은 이번 활동에 대한 기대감을 한껏 끌어올립니다. 투어스가 앞으로도 'play hard'라는 앨범명처럼 다양한 시도를 통해 자신들의 음악적 색깔을 더욱 확장해나갈 것으로 예상됩니다. 'OVERDRIVE'를 통해 보여준 에너지 넘치는 퍼포먼스와 솔직한 감정 표현은 많은 팬들에게 긍정적인 에너지를 전달하며 K팝 시장에서 투어스만의 독보적인 입지를 다지는 데 기여할 것입니다. 투어스의 음악적 성장이 앞으로도 계속될 것이라는 점에 주목하며, 다음 행보를 응원합니다."
      }
    ],
    "hashTag": [
      "#투어스",
      "#TWS",
      "#OVERDRIVE",
      "#플레이하드",
      "#신곡",
      "#아이돌",
      "#KPOP",
      "#하하의슈퍼라디오"
    ]
  },
  {
    "title": "\"책임감 느껴\"…이승기, '이다인·MC몽 설전' 후 첫 공식석상 ('싱어게인')",
    "article": "[TV리포트=은주영 기자] 가수 이승기가 '싱어게인' 전 시즌 출연 소감을 전했다.\n\n14일 진행된 JTBC '싱어게인 - 무명가수전 시즌 4(이하 '싱어게인4')' 온라인 제작발표회에 MC 이승기, 임재범을 비롯한 심사위원들이 참석했다.\n\n'싱어게인4'는 '한 번 더' 기회가 필요한 가수들이 대중 앞에 설 수 있도록 돕는 오디션 프로그램이다. 이번 시즌에는 그룹 소녀시대 태연이 새 심사 위원으로 합류했다.\n\n이날 이승기는 네 시즌 연속으로 MC를 맡은 것에 대해 \"무명 가수들의 절박한 이야기를 들으며 즐겁게 해왔다. 시즌 4까지 오니 책임감도 생긴다\"고 밝혔다. 그는 \"무명 가수 한 분 한 분의 색을 전달하는 입장이라 책임감이 크다. 개인적으로 가급적 많은 분들이 빛을 보길 바란다\"고 덧붙였다. 또 \"시즌 10까지 가면 좋겠다\"며 의지를 드러내기도 했다.\n\n이승기는 지난 2023년 배우 견미리의 딸인 배우 이다인과 결혼했다. 하지만 결혼 이후 장인의 주가조작 혐의가 드러났고 지난 4월 처가와의 관계를 끊겠다고 밝혔다.\n\n최근에는 뜻하지 않게 화제의 중심에 오르기도 했다. 가수 MC몽이 개인 계정에 이승기·이다인과 과거 함께 찍은 사진을 올린 것. 이에 이다인은 \"1년도 넘은 사진을 굳이 지금 올리냐\"며 불쾌함을 드러냈다. 여기에 MC몽이 \"1년 전 사진을 올리든 내가 좋았던 사진을 올리든\"이라며 반박했다. 특히 그는 \"너처럼 가족 버리는 짓은 안 한다\"는 강한 발언까지 내뱉었다. 이승기는 별다른 입장을 내놓지 않았다.\n\n이승기와 MC몽은 한때 같은 소속사에 몸담았던 사이다. 또 KBS2 '1박 2일'에 함께 출연하기도 했다.\n\n은주영 기자  / 사진= TV리포트 DB",
    "link": "https://v.daum.net/v/20251014152938048",
    "type": "daum_enter",
    "newTitle": "이승기 싱어게인4 MC 소감 무명가수 응원 책임감",
    "newArticle": [
      {
        "title": "싱어게인4 MC 이승기",
        "content": "가수 이승기가 JTBC '싱어게인4' 온라인 제작발표회에 MC로 참석해 시즌 4까지 함께하게 된 소감을 전했습니다. '싱어게인'은 한 번 더 무대에 설 기회를 바라는 무명 가수들을 위한 오디션 프로그램으로, 이번 시즌에는 소녀시대 태연이 새 심사위원으로 합류하며 더욱 기대를 모으고 있습니다. 이승기는 네 시즌 연속 MC를 맡으며 무명 가수들의 절박한 사연에 공감하고 그들의 빛나는 재능을 알리는 데 즐거움과 책임감을 느낀다고 밝혔습니다. 그는 '무명 가수 한 분 한 분의 색을 전달하는 입장'으로서 책임감이 크며, 가급적 많은 출연자들이 대중 앞에 빛을 보기를 바라는 마음을 전했습니다. 나아가 '싱어게인' 시즌 10까지 이어지기를 바라는 의지를 드러내며 프로그램에 대한 깊은 애정을 보여주었습니다. 이승기의 꾸준한 진행은 '싱어게인' 프로그램의 성공적인 안착과 무명 가수들의 재발견에 중요한 역할을 하고 있습니다. 그의 진정성 있는 진행 방식은 시청자들에게 깊은 울림을 선사하며 프로그램의 몰입도를 높이고 있습니다."
      },
      {
        "title": "이승기 MC로서의 책임감",
        "content": "네 시즌 연속 '싱어게인' MC를 맡은 이승기는 무명 가수들의 이야기를 들으며 즐겁게 프로그램을 진행해 왔다고 말했습니다. 시즌 4까지 오면서 단순히 즐거움을 넘어선 책임감을 느끼게 되었다는 그는, 출연자 한 명 한 명의 고유한 색깔과 진솔한 이야기를 시청자들에게 전달해야 한다는 점에 큰 무게를 두고 있다고 밝혔습니다. 이승기는 '가급적 많은 분들이 빛을 보길 바란다'는 진심 어린 바람을 전하며, '싱어게인'이 단순한 오디션 프로그램을 넘어 무명 가수들에게 희망과 기회를 제공하는 플랫폼으로서의 역할을 다하도록 돕겠다는 의지를 보였습니다. 그의 이러한 발언은 '싱어게인'을 향한 그의 헌신적인 태도와 무명 가수들에 대한 깊은 존중을 엿볼 수 있게 합니다. 이승기 MC의 역할은 단순히 프로그램을 진행하는 것을 넘어, 참가자들의 감정을 섬세하게 포착하고 시청자들에게 전달하는 중요한 연결고리 역할을 하고 있습니다."
      },
      {
        "title": "결혼과 가족 이슈",
        "content": "가수 이승기는 배우 이다인과의 결혼 이후, 장인의 주가 조작 혐의와 관련된 이슈로 인해 대중의 관심을 받았습니다. 지난 4월, 그는 처가와의 관계를 끊겠다는 뜻을 밝히기도 했습니다. 이러한 개인적인 상황은 그의 방송 활동에도 일정 부분 영향을 미칠 수 있다는 관측이 있었으나, '싱어게인4' 제작발표회에서의 그의 태도는 의연했습니다. 이승기는 개인적인 이슈와는 별개로 '싱어게인' MC로서의 역할에 집중하는 모습을 보여주며 프로페셔널함을 잃지 않았습니다. 그의 이러한 모습은 그가 겪고 있는 어려움 속에서도 자신의 일에 최선을 다하려는 강한 의지를 보여줍니다. 가족과 관련된 민감한 문제에도 불구하고, 이승기는 '싱어게인'이라는 프로그램을 통해 시청자들과 소통하며 음악적 재능을 가진 이들을 응원하는 긍정적인 메시지를 전달하는 데 집중하고 있습니다."
      },
      {
        "title": "MC몽과 과거 사진 논란",
        "content": "최근 가수 MC몽이 개인 소셜 미디어 계정에 이승기, 이다인 부부와 함께 과거 찍은 사진을 게재하면서 뜻밖의 논란이 발생했습니다. 이다인이 1년 넘은 사진을 왜 지금 올리냐며 불쾌감을 표현하자, MC몽은 '내가 좋았던 사진을 올리든'이라며 반박하며 '너처럼 가족 버리는 짓은 안 한다'는 다소 강한 발언을 했습니다. 이 사건은 과거 같은 소속사에서 활동하고 KBS2 '1박 2일'에 함께 출연했던 이승기와 MC몽의 관계를 재조명하는 계기가 되었습니다. 이승기는 이 논란에 대해 별도의 입장을 밝히지 않았습니다. 이번 사건은 연예계의 복잡한 관계와 과거사, 그리고 SNS에서의 소통 방식에 대한 다양한 의견을 불러일으켰습니다. 이승기가 이 사건에 대해 직접적인 입장을 밝히지 않은 것은 그의 신중한 태도를 보여주는 것일 수 있으며, 향후 그의 대처 방식에 따라 또 다른 반응을 불러올 수도 있습니다."
      },
      {
        "title": "싱어게인4 기대 포인트",
        "content": "JTBC '싱어게인4'는 한 번 더 기회가 필요한 재능 있는 무명 가수들에게 다시 한번 빛날 기회를 제공하는 프로그램으로, 지난 시즌들에 이어 이번 시즌에도 많은 기대를 모으고 있습니다. 특히 새로운 심사위원으로 합류한 소녀시대 태연의 역할과 이승기 MC의 네 시즌 연속 진행이 프로그램의 성공을 견인할 것으로 예상됩니다. 태연은 풍부한 음악 경험과 독보적인 음색으로 참가자들에게 날카로운 심사평과 따뜻한 격려를 동시에 제공할 것으로 기대되며, 이승기 MC는 무명 가수들의 이야기에 깊이 공감하며 프로그램을 안정적으로 이끌어갈 것입니다. '싱어게인4'는 더욱 다채로운 장르의 음악과 개성 넘치는 가수들의 무대를 선보이며 시청자들에게 깊은 감동과 재미를 선사할 것으로 보입니다. 앞으로 '싱어게인4'가 또 어떤 놀라운 스타를 탄생시키고, 무명 가수들의 꿈을 어떻게 현실로 만들어갈지 주목됩니다. 이번 시즌 역시 무명 가수들의 열정과 감동적인 사연으로 가득 채워질 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 이승기가 '싱어게인4' MC로서 네 시즌 연속 참여하며 느끼는 책임감과 무명 가수들에 대한 진심 어린 응원은 분명 박수받을 만한 일입니다. 그의 진솔한 진행은 프로그램의 신뢰도를 높이고 참가자들에게 더욱 힘이 될 것입니다. 또한, 개인적인 어려움 속에서도 자신의 역할에 충실하려는 그의 모습은 프로페셔널리즘의 좋은 예시라 할 수 있습니다. 다만, MC몽과의 과거 사진 논란에 대한 그의 침묵은 여러 추측을 낳고 있으며, 앞으로 이 관계가 어떻게 전개될지, 그리고 이승기가 어떤 입장을 취할지에 따라 대중의 반응 또한 달라질 수 있을 것입니다. '싱어게인4'는 무명 가수들에게 희망을 주는 좋은 프로그램이지만, 출연자뿐만 아니라 MC와 심사위원들의 사생활이나 과거 이슈까지도 대중의 관심사가 되기 때문에, 이러한 부분들이 프로그램 자체의 매력이나 메시지를 희석시키지 않도록 세심한 관리가 필요해 보입니다. 이승기가 '싱어게인'을 통해 계속해서 선한 영향력을 발휘하고, 무명 가수들의 꿈을 응원하는 긍정적인 에너지가 잘 전달되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#싱어게인4",
      "#이승기",
      "#태연",
      "#MC이승기",
      "#오디션프로그램",
      "#무명가수",
      "#음악방송",
      "#JTBC",
      "#김연자",
      "#임재범"
    ]
  },
  {
    "title": "스토리·공감·태연이 만든 차이, ‘싱어게인’·이번 시즌·성공적?[스경X현장]",
    "article": "‘오디션 프로그램’이라는 형식은 2000년대 들어, 그리고 지금까지 대한민국의 방송 판도를 가장 주도적으로 붙들고 있다. 비록 그 흐름은 2000년대 초중반의 ‘대국민 오디션’, 2010년대 초중반의 ‘아이돌 오디션’ 그리고 그 안의 ‘힙합’과 ‘춤’ 오디션을 거쳐 2010년대 후반의 ‘트로트 오디션’ 등으로 분화됐지만 한국 사람들이 경쟁을 좋아하고, 그 시련의 서사로 1등으로 피어나는 스타의 탄생을 반긴다는 것은 이론의 여지가 없다.\n\n그중 ‘대국민 오디션’ 스타일의 프로그램은 아이돌과 하위장르 오디션들의 득세로 어느새 자취를 감춘 것 같았다. 하지만 이러한 스타일의 가장 마지막에 피어난 프로그램이 이제 장수의 채비를 갖추고 있다. JTBC에서 2020년부터 방송해 이제 네 번째 시즌을 치르기 직전인 JTBC ‘싱어게인’ 시리즈다.\n\n‘무명가수전’이라는 부제로 공개되고 있는 ‘싱어게인’은 남녀노소 누구를 불문하고, 다시 무대를 갖고 싶은 모든 무명가수들의 무대다. 무명가수의 기준이 따로 없다 보니 노래 좀 했고 음반을 냈던 누구나가 출연대상이 된다. 이는 곧 대국민 오디션의 다른 이름이다.\n\n이미 세 번의 시리즈를 통해 이승윤, 이무진, 김소연, 홍이삭 등 스타들을 재발견한 프로그램은 2023년에서 1년을 거쳐 2025년 네 번째 시리즈를 연다. 여전히 그 문호는 넓지만, 심사위원들은 요령이 붙었고, 만만치 않은 ‘뉴페이스’ 심사위원 소녀시대 태연이 붙어 그 문턱의 높이는 높아졌다.\n\n예능 제작 스튜디오인 스튜디오 슬램의 대표로 ‘크라임씬’ 등의 시리즈도 성공시킨 윤현준CP는 “시즌을 네 번 한다는 것이 사실 쉬운 일은 아니다. 시청자의 사랑도 있고, 그만큼 ‘싱어게인’ 무대를 바라는 무명가수들이 많이 계시다는 것”이라며 “유명하고 싶은 분들의 간절한 바람이 관전 포인트다. 심사위원들도 진심이시다”라고 전했다.\n\n연출을 맡은 위재혁PD 역시 “‘공감’이 이번 시즌에도 포인트가 될 것 같다”며 “무명가수들의 무대와 스토리 그리고 심사위원들의 심사평에도 공감을 해주시니 그 점이 사랑을 받을 수 있었던 이유로 보인다”고 덧붙였다.\n\n‘싱어게인’ 시리즈의 차별점이 간절함과 공감이라면, 이전 시리즈의 이번 시즌 4의 차이는 ‘뉴페이스’의 존재다. 프로그램은 기존 임재범, 윤종신, 백지영, 김이나, 규현, 이해리, 코드 쿤스트 등 심사위원 군단에 소녀시대 태연이 합류한다. 태연은 2007년 소녀시대 멤버로 데뷔한 18년 차 아티스트이자, 솔로로도 2015년 이후 10년 활동한 경력이 있다.\n\n그는 스스로도 놀라는 직접적이고도 간결한, 폐부를 찔러 들어오는 심사로 차별점을 줄 예정이다. 윤CP는 “‘싱어게인’을 보면서 혼자 심사를 연습했다고 하는데 효과가 있었던 것 같다. 간결하면서도 할 말은 하는 심사평을 보여주고 있다”고 말했고, 규현은 “처음 심사를 하다 보니 부족하면 어떨까 걱정했는데, 1라운드부터 경력직 그 이상으로 심사를 잘한다”고 감탄했다.\n\n오디션 프로그램 심사 16년 경력의 윤종신 역시 “가장 늦게 들어왔지만 가장 지적인 심사평을 해준다. 아주 냉정하고 객관적이라 깜짝 놀라고 있다”며 “제 심사평 다음에 태연이 나오면, 제가 무식한 이야기를 한 게 아닌가 싶을 정도로 반성을 하게 된다”고 말했다.\n\n태연도 “원래 MBTI가 공감의 ‘F’인데, 여기만 오면 대문자 ‘T’가 된다”며 스스로 놀라는 반응을 내놓기도 했다. 태연이 오면서 기존의 감성과 공감 위주의 심사 구도 역시 정확한 보컬 능력의 측정 위주로 균형을 찾을 예정이다.\n\n해외에서도 놀라는 점은 이렇게 20년 가까이 오디션 프로그램이 인기를 얻고 있지만, 대한민국에서 노래를 잘하는 인물들의 등장은 끊임없이 이어진다는 점이다. MC 이승기는 “나오실 분들은 다 나오시지 않았나 생각이 들지만, 이번에도 ‘보물선’을 발견했다”는 말로 경외감을 대신하기도 했다.\n\n이번에도 ‘싱어게인’은 누구의 서사를 통해 대중의 마음을 울리고, 또 다른 스타를 밀어 올리게 될까. 그 베일은 14일부터 매주 화요일 오후 10시30분 JTBC에서 벗는다.",
    "link": "https://v.daum.net/v/20251014151747431",
    "type": "daum_enter",
    "newTitle": "싱어게인 시즌4, 무명가수 스타 탄생 여정 다시 시작",
    "newArticle": [
      {
        "title": "싱어게인 4, 네 번째 시즌",
        "content": "대한민국 방송계를 2000년대부터 지금까지 휩쓸고 있는 강력한 포맷은 바로 ‘오디션 프로그램’입니다. 초기에는 ‘대국민 오디션’으로 시작해 2010년대에는 ‘아이돌 오디션’, ‘힙합 오디션’, ‘춤 오디션’ 등으로 세분화되었고, 최근에는 ‘트로트 오디션’이 큰 인기를 얻으며 오디션 프로그램의 인기가 식지 않고 있음을 보여주고 있습니다. 이러한 오디션 프로그램의 성공 배경에는 경쟁을 즐기고, 역경을 딛고 최고의 스타로 탄생하는 이야기에 환호하는 대중의 심리가 자리하고 있습니다. ‘대국민 오디션’ 스타일의 프로그램은 한동안 주춤하는 듯했지만, 그 맥을 잇는 프로그램이 성공적으로 네 번째 시즌을 앞두고 있습니다. 바로 JTBC에서 2020년부터 시작된 ‘싱어게인’ 시리즈가 그 주인공입니다. ‘싱어게인’은 ‘무명가수전’이라는 부제로, 다시 한번 무대에 서고 싶은 실력 있는 무명 가수들에게 기회를 제공하며 시청자들의 뜨거운 관심을 받고 있습니다. 이 프로그램은 단순히 실력만을 보는 것이 아니라, 그들의 간절한 꿈과 스토리에 공감하며 진정한 스타의 탄생을 응원하게 만드는 독특한 매력을 가지고 있습니다. ‘싱어게인’은 새로운 시즌을 통해 또 어떤 감동과 재미를 선사할지 기대감을 높이고 있습니다. 오디션 프로그램은 이제 대한민국 엔터테인먼트 산업의 중요한 축으로 자리 잡았으며, ‘싱어게인’은 이러한 흐름 속에서 고유한 영역을 구축하며 꾸준한 사랑을 받고 있습니다."
      },
      {
        "title": "무명가수전, 진화하는 오디션",
        "content": "‘싱어게인’은 ‘무명가수전’이라는 부제 아래, 이름보다 실력으로 인정받고 싶은 수많은 가수들에게 꿈의 무대를 선사하고 있습니다. 특별한 무명가수의 기준 없이, 노래 실력을 갖춘 가수라면 누구나 참여할 수 있다는 점은 ‘싱어게인’이 ‘대국민 오디션’의 정신을 계승하고 있음을 보여줍니다. 이미 세 번의 시즌을 통해 이승윤, 이무진, 김소연, 홍이삭 등 재능 있는 가수들을 발굴하며 큰 성공을 거둔 ‘싱어게인’은 2025년, 네 번째 시즌을 통해 다시 한번 새로운 스타 탄생을 예고하고 있습니다. 물론, 시즌을 거듭할수록 프로그램의 완성도는 높아지고 있으며, 특히 새로운 심사위원으로 합류하는 소녀시대 태연은 기존과는 다른 날카롭고 통찰력 있는 심사평으로 프로그램에 신선한 활력을 불어넣을 것으로 기대됩니다. ‘싱어게인’은 출연자들의 간절함과 시청자들의 공감을 바탕으로 성장해왔으며, 이번 시즌 4에서는 이러한 요소에 더해 더욱 깊어진 무대와 심사평으로 시청자들을 사로잡을 것입니다. ‘싱어게인’은 단순히 노래 실력만을 겨루는 오디션을 넘어, 꿈을 향한 열정과 진정성을 보여주는 무대라는 점에서 깊은 울림을 선사합니다."
      },
      {
        "title": "뉴페이스 태연, 심사평 변화",
        "content": "‘싱어게인’ 시리즈의 네 번째 시즌은 기존 심사위원단에 소녀시대의 태연이 합류하며 신선한 변화를 예고하고 있습니다. 2007년 데뷔 이후 18년간 정상의 자리를 지켜온 태연은 오랜 경험과 탁월한 음악적 역량을 바탕으로 ‘싱어게인’에 새로운 바람을 일으킬 것으로 기대됩니다. 윤현준CP는 태연이 “혼자 심사를 연습했을 정도로 열정적이며, 직접적이고 간결하지만 핵심을 꿰뚫는 심사평으로 프로그램에 차별점을 더할 것”이라고 전했습니다. 규현 역시 “1라운드부터 경력직 이상의 심사 능력을 보여주었다”며 놀라움을 표현했습니다. 16년차 베테랑 심사위원인 윤종신조차 “가장 지적이고 냉정하고 객관적인 심사평”에 감탄하며 “태연의 심사평을 듣고 있으면 스스로 반성하게 된다”고 말할 정도입니다. 태연 스스로도 “원래 MBTI가 ‘F’인데 ‘싱어게인’에서는 ‘T’가 된다”며 심사위원으로서의 역할에 대한 남다른 각오를 다졌습니다. 태연의 합류는 기존의 감성적이고 공감 위주의 심사 경향에 정확한 보컬 능력 평가를 더해, 더욱 균형 잡힌 심사 시스템을 구축할 것으로 보입니다. ‘싱어게인’ 4의 이러한 변화는 프로그램의 깊이를 더하고, 시청자들에게 더욱 날카롭고 객관적인 음악적 평가를 제공할 것입니다."
      },
      {
        "title": "간절함과 공감, 싱어게인의 힘",
        "content": "‘싱어게인’ 시리즈가 꾸준히 사랑받는 비결은 바로 ‘간절함’과 ‘공감’이라는 두 가지 키워드에 있습니다. 무대에 대한 간절한 바람을 가진 무명 가수들의 진심 어린 무대와, 그들의 이야기에 깊이 공감하는 시청자들의 반응이 ‘싱어게인’을 특별한 프로그램으로 만들고 있습니다. 윤현준CP는 “‘싱어게인’ 무대를 바라는 무명가수들이 많다는 것은 그만큼 프로그램의 영향력과 팬덤이 크다는 증거”라며, “유명해지고 싶은 출연자들의 간절한 마음이 시청자들에게 큰 감동을 준다”고 강조했습니다. 위재혁PD 역시 “이번 시즌에도 ‘공감’이 중요한 포인트가 될 것”이라며, “무명가수들의 무대와 스토리에 대한 시청자들의 공감이 프로그램이 사랑받는 가장 큰 이유”라고 덧붙였습니다. 이러한 ‘싱어게인’만의 매력은 단순한 오디션을 넘어, 참가자들의 삶과 음악 여정에 대한 깊은 이해와 지지를 이끌어냅니다. 시청자들은 실력 있는 가수들이 겪는 어려움에 공감하고, 그들이 다시 한번 무대에 서기 위해 노력하는 과정을 보며 함께 울고 웃습니다. ‘싱어게인’은 앞으로도 이러한 진정성과 공감을 바탕으로, 우리 시대의 진정한 노래와 스타를 계속해서 발굴해 나갈 것입니다. ‘싱어게인’의 성공은 실력은 있지만 기회를 얻지 못한 이들에게 희망을 주고, 대중에게는 감동과 위로를 선사하는 힘을 보여줍니다."
      },
      {
        "title": "끊임없는 보물찾기, 스타의 탄생",
        "content": "20년 가까이 이어지는 오디션 프로그램의 인기가 여전히 식지 않고, 대한민국에서 노래를 잘하는 인물들이 끊임없이 등장하는 현상은 해외에서도 놀라움을 금치 못하는 부분입니다. MC 이승기는 “이제 나올 만한 분들은 다 나오지 않았을까 싶지만, 이번에도 ‘보물선’을 발견했다”고 말하며, 여전히 숨겨진 실력자들이 많다는 사실에 경외감을 표했습니다. ‘싱어게인’은 이러한 ‘보물선’ 찾기 여정의 선두에 서서, 대중의 마음을 울리는 새로운 스타들을 계속해서 발굴하고 있습니다. 매 시즌 새로운 얼굴들이 등장하며 놀라운 실력과 독특한 매력으로 시청자들을 사로잡고, 그들의 이야기가 다시 한번 대중적인 인기를 얻으며 새로운 스타로 발돋움하는 과정은 ‘싱어게인’이 가진 가장 큰 힘입니다. ‘싱어게인’은 단순히 노래 실력만을 평가하는 것이 아니라, 참가자들의 음악적 서사와 그 속에 담긴 삶의 경험을 조명하며 시청자들과 깊은 유대감을 형성합니다. 이러한 과정 속에서 탄생하는 스타들은 단순한 인기가 아닌, 진정한 실력과 진정성을 바탕으로 오랜 시간 사랑받을 가능성을 보여줍니다. ‘싱어게인’의 여정은 앞으로도 계속될 것이며, 우리는 또 어떤 놀라운 ‘보물’들을 발견하게 될지 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘싱어게인’ 시리즈가 네 번째 시즌을 맞이한다는 소식은 오디션 프로그램의 지속적인 힘과 대중의 갈증을 동시에 보여주는 듯합니다. 20년 가까이 다양한 형태의 오디션 프로그램이 쏟아져 나왔지만, ‘싱어게인’은 ‘무명’이라는 키워드를 통해 진정한 실력과 간절함을 조명하며 차별화에 성공했습니다. 특히 이번 시즌에 소녀시대 태연이 심사위원으로 합류하는 것은 프로그램에 신선한 활력을 불어넣을 것으로 예상됩니다. 오랜 경험에서 우러나오는 태연의 날카로운 심사평은 참가자들에게는 더욱 정교한 성장의 기회를, 시청자들에게는 음악에 대한 새로운 시각을 제공할 것입니다. ‘싱어게인’의 성공 요인 중 하나인 ‘공감’ 역시 이번 시즌에도 중요한 역할을 할 것으로 보입니다. 무명가수들의 사연과 노력에 공감하며 함께 응원하는 과정에서 시청자들은 깊은 감동과 위로를 받습니다. 이는 단순히 흥미 위주의 경쟁을 넘어, 인간적인 유대감과 인간 승리의 서사를 만들어냅니다. ‘싱어게인’은 앞으로도 ‘보물선’을 발견하는 것처럼 숨겨진 재능을 발굴하고, 그들의 이야기가 대중에게 울림을 주는 과정을 통해 꾸준히 사랑받을 것이라 생각합니다. 앞으로 ‘싱어게인’이 어떤 새로운 스타와 감동을 선사할지 기대가 크며, 음악이라는 매개를 통해 우리 사회에 긍정적인 메시지를 전달하는 역할을 계속해나가길 바랍니다."
      }
    ],
    "hashTag": [
      "#싱어게인4",
      "#무명가수전",
      "#오디션프로그램",
      "#태연심사위원",
      "#JTBC예능",
      "#보컬오디션",
      "#새로운스타",
      "#음악경연",
      "#공감과감동",
      "#역주행가수"
    ]
  },
  {
    "title": "'싱어게인4' CP \"왜 태연을 심사위원으로? 질문이 안 될 것 같다\"[현장EN:]",
    "article": "핵심요약\n\n소녀시대 태연, '싱어게인4'로 데뷔 후 첫 심사위원 도전\n\n벌써 네 번째 시즌을 맞은 JTBC '싱어게인-무명가수전 시즌 4'(기획 윤현준, 연출 위재혁) 측이 태연의 합류 배경과 심사평에 관해 언급했다.\n\n무대가 간절한 가수들이 다시 대중 앞에 설 수 있도록 '한 번 더' 기회를 주는 오디션 프로그램 '싱어게인4'의 온라인 제작발표회가 14일 오전 10시 열렸다. 윤현준 CP와 위재혁 PD를 비롯해 MC 이승기, 심사위원 임재범, 윤종신, 백지영, 김이나, 태연, 이해리, 코드 쿤스트가 함께했다.\n\n데뷔 후 처음으로 심사위원으로 활약하게 된 태연의 주목도가 단연 높았다. \"훌륭하신 심사위원분들과 함께할 수 있어서 영광\"이라고 운을 뗀 태연은 \"굉장히 중요한 자리라고 생각한다. 누군가에게는 희망과 기회를 줄 수 있는 조언해 줄 수 있는 중요한 자리 위치라고 생각해서 꽤나 진지하게 신중하게 임하고 싶은 마음으로 함께하게 됐다\"라고 말했다.\n\n이어 \"평소에도 꽤나 좋아하던 프로그램이어서 집에서 몰래 혼자 마음속으로 심사평도 해 보고 그렇게 시간을 보내고 했는데 이렇게 제가 현장에 와서 직접 눈 앞에서 무대를 보고 느낄 수 있어서 너무 좋은 경험이고 좋은 일이라고 생각한다\"라고 부연했다.\n\n새 심사위원으로 태연을 섭외한 이유는 무엇일까. 다른 프로그램에서 채 가지 않을까 염려했다고 너스레를 떤 윤현준 CP는 \"최고의 아이돌 걸그룹 메인보컬이었고 솔로 가수로서도 정상을 차지한다는 게 진짜 쉬운 일이 아니다. 그런데 그거를 몸소 해내고 있는 최고의 가수\"라고 말문을 열었다.\n\n윤 CP는 \"태연씨가 우리 가수들한테 도움을 주고 싶다는 말을 많이 했다. 심사도 하지만 진짜 뭔가 좋은 얘기를 해 주고 싶다, 조언을 많이 해 주고 싶다는 얘기였다\"라며 \"심사평을 혼잣말로 했다고 하는데 그 효과가 있는지 심사평을 굉장히 잘한다. 굉장히 간결하게 할 말을 딱 하는 멋진 심사평을 해 줘서 만족하고 있다\"라고 전했다.\n\n또한 \"왜 태연이라는 가수를 심사위원으로 했는지는 질문이 안 될 거 같다. 심사를 진짜 할 만한 가수를 모셔서 우리가 참 잘했다고 생각한다\"라고 덧붙였다.\n\n위재혁 PD는 \"시즌 1부터 좋아하는 가수 쓰는 난에 태연씨가 정말 많이 나왔다. '가수들의 가수'라는 생각이 있었고 꼭 모시고 싶었는데 모시게 돼서 영광이고 올라운더 아티스트이신 만큼 다양한 시각으로 심사평을 해 주실 거로 기대한다\"라고 말했다.\n\n비록 심사는 처음이지만, 태연은 날카롭고 정확한 심사평을 한다는 게 다른 심사위원들의 공통된 반응이었다. 규현은 \"경력직 이상으로 정말 심사를 너무 잘하고 그리고 굉장히 냉정하다. 굉장히 냉정하게 딱 기준점을 확실히 가지고 심사한다\"라고 전했다.\n\n윤종신은 \"제일 뒤늦게 들어왔는데 가장 지적인 심사평을 하는 거 같다. 굉장히 냉정하고 아주 객관적이고 깜짝 놀랐다. 제일 이성적이고 노래적인, 노래를 부르는 사람의 기준에 맞는 아주 날카로운 평을 해서 처음에 깜짝 놀랐다\"라고 밝혔다.\n\n네 시즌 내내 MC를 맡은 이승기 역시 가장 무서울 것 같은 심사위원으로 태연을 꼽았다. 이승기는 \"태연 심사위원이, 참가자가 볼 때 '어게인'을 받기 굉장히 까다로운 기준을 갖고 계시다. 근데 노래하는 보컬 관점으로 보면 가장 날카롭고 정확한 퍼포먼스를 요구할 때가 되게 많다\"라며 \"많은 참가자가 태연 심사위원의 '어게인'을 받기 위해 좀 신경 많이 쓰지 않을까\"라고 바라봤다.\n\n세상이 미처 알아보지 못한 무명가수, 잊혀진 아티스트, 재야의 실력자들을 재발견해 온 오디션 '싱어게인4'는 오늘(14일) 밤 10시 30분에 첫 화를 방송한다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실엔 컷이 없다",
    "link": "https://v.daum.net/v/20251014151209170",
    "type": "daum_enter",
    "newTitle": "태연 싱어게인4 첫 심사위원 데뷔 지적인 심사평 기대",
    "newArticle": [
      {
        "title": "태연, 싱어게인4 첫 심사위원",
        "content": "JTBC의 인기 오디션 프로그램 '싱어게인-무명가수전 시즌 4'가 새로운 시즌으로 돌아왔습니다. 이번 시즌에는 특히 소녀시대의 메인보컬이자 성공적인 솔로 가수로 자리매김한 태연이 심사위원으로 합류하여 큰 주목을 받고 있습니다. 데뷔 이후 처음으로 심사위원석에 앉게 된 태연은 이 중요한 자리에 대해 영광스럽게 생각하며, 참가자들에게 희망과 기회를 줄 수 있는 진지하고 신중한 자세로 임하겠다는 포부를 밝혔습니다. 평소에도 '싱어게인' 프로그램을 즐겨보며 마음속으로 심사평을 해왔던 태연은, 이제 직접 무대를 보고 느낄 수 있다는 것에 큰 기대감을 표현했습니다. 이는 태연이 단순히 경험해보지 못한 분야에 도전하는 것이 아니라, 평소에도 깊은 관심을 보여왔던 프로그램에 실질적인 기여를 하고자 하는 의지를 보여주는 부분입니다. '싱어게인4'는 이러한 태연의 합류로 인해 새로운 활력을 불어넣을 것으로 예상됩니다. 태연의 신선한 시각과 진솔한 심사평은 참가자들에게 큰 동기부여가 될 것입니다."
      },
      {
        "title": "태연 섭외 배경과 기대",
        "content": "윤현준 CP는 태연을 '싱어게인4'의 심사위원으로 섭외한 이유에 대해 구체적으로 설명했습니다. 그는 태연이 최고의 아이돌 걸그룹 메인보컬이자 솔로 가수로서 정상의 자리를 지켜온 실력파임을 강조하며, 이는 결코 쉬운 일이 아님을 언급했습니다. 또한, 태연이 프로그램 참가 가수들에게 실질적인 도움과 좋은 조언을 해주고 싶다는 의사를 여러 차례 표현했던 점을 높이 평가했습니다. 실제로 태연은 혼잣말로 심사평을 연습할 정도로 신중하게 임하고 있으며, 이미 간결하면서도 핵심을 짚는 멋진 심사평을 선보여 제작진의 만족도가 높다고 밝혔습니다. 위재혁 PD 역시 시즌 1부터 태연을 '가수들의 가수'라 생각하며 꼭 모시고 싶었던 인물임을 밝히며, 그의 합류에 대한 기대감을 드러냈습니다. 올라운더 아티스트로서 태연이 보여줄 다채로운 시각에서의 심사평은 '싱어게인4'를 더욱 풍성하게 만들 요소가 될 것입니다."
      },
      {
        "title": "날카로운 태연의 심사평",
        "content": "새로운 심사위원 태연에 대한 다른 심사위원들의 평가 역시 매우 긍정적입니다. 규현은 태연이 경력직 심사위원 못지않게 심사를 매우 잘하며, 냉정하면서도 명확한 기준점을 가지고 심사한다고 언급했습니다. 윤종신 역시 태연의 지적인 심사평에 놀라움을 표하며, 매우 냉정하고 객관적이며, 노래를 부르는 사람의 기준에 맞는 날카로운 평가를 한다고 극찬했습니다. 네 시즌 동안 MC를 맡아온 이승기 역시 태연이 참가자들에게 '어게인'을 받기 까다로운 기준을 가지고 있지만, 보컬리스트의 관점에서는 가장 정확한 퍼포먼스를 요구하는 심사위원이라고 평가했습니다. 이러한 평가들은 태연이 단순히 인지도나 화제성 때문이 아니라, 실제 음악적 실력과 날카로운 분석력을 바탕으로 '싱어게인4'에 큰 기여를 할 것임을 시사합니다. 태연의 이러한 심사평은 많은 참가자들에게 긴장감과 동시에 성장의 동기를 부여할 것으로 보입니다."
      },
      {
        "title": "싱어게인4, 무명가수 재발견",
        "content": "'싱어게인-무명가수전'은 세상에 아직 빛을 보지 못한 무명가수, 잊혀진 아티스트, 숨겨진 재야의 실력자들에게 다시 한번 무대에 설 기회를 제공하는 오디션 프로그램으로, 이번 시즌 4 역시 이러한 취지를 이어갑니다. 태연과 같은 화려한 라인업의 심사위원들은 참가자들의 무대를 더욱 면밀하게 평가하고, 진정성 있는 피드백을 제공할 것으로 기대됩니다. 특히 태연의 합류는 젊은 세대뿐만 아니라 다양한 연령층의 시청자들에게 '싱어게인4'에 대한 관심을 불러일으킬 것입니다. 실력 있는 가수들이 공정한 기회를 얻고 대중에게 다시 한번 인정받는 과정은 언제나 감동을 선사합니다. '싱어게인4'는 이러한 감동과 재미를 선사하며, 실력 있는 새로운 아티스트들을 발굴하는 데 중요한 역할을 할 것입니다. 첫 방송에 대한 기대감이 고조되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "소녀시대 태연의 '싱어게인4' 첫 심사위원 도전은 여러 가지 의미에서 주목할 만합니다. 태연은 이미 20년 가까이 정상급 가수로 활동하며 수많은 무대 경험과 음악적 깊이를 쌓아왔습니다. 따라서 그녀의 심사평은 단순한 대중적 인기를 넘어선, 전문적인 보컬리스트의 관점에서 매우 날카롭고 실질적인 조언이 될 가능성이 높습니다. 실제로 여러 심사위원들이 태연의 지적이고 객관적인 심사평에 놀라움을 표한 부분은 이를 뒷받침합니다. '싱어게인' 프로그램의 취지 자체가 무명가수들에게 재기할 기회를 주는 것인데, 태연처럼 성공적인 커리어를 쌓아온 아티스트가 후배 가수들의 성장을 돕는 역할에 나섰다는 점은 매우 긍정적으로 보입니다. 특히 그녀가 단순히 평가에 그치지 않고 참가자들에게 진심 어린 조언을 해주고 싶다는 의사를 밝힌 점은 앞으로 펼쳐질 심사 과정에 대한 기대감을 높입니다. 과연 태연의 날카로운 심사평이 참가자들에게 어떤 영향을 미칠지, 그리고 그녀가 '싱어게인4'를 통해 어떤 새로운 면모를 보여줄지 귀추가 주목됩니다. 태연의 이번 심사위원 활동은 그녀 자신의 음악적 스펙트럼을 넓히는 동시에, K팝 후배 가수들에게 귀감이 되는 선례를 남길 수 있을 것이라 생각합니다. '싱어게인4'가 태연의 합류로 더욱 풍성해지고, 실력 있는 무명가수들이 빛을 발하는 감동적인 시즌이 되기를 기대합니다."
      }
    ],
    "hashTag": [
      "#싱어게인4",
      "#태연",
      "#심사위원",
      "#JTBC",
      "#무명가수전",
      "#이승기",
      "#임재범",
      "#윤종신",
      "#백지영",
      "#김이나"
    ]
  }
]