[
  {
    "title": "이장우, 파리서 샤넬백 샀다가 관세 폭탄 \"공항 도착하니 자물쇠 잠겨있어\"",
    "article": "[스포츠조선 이우주 기자] 배우 이장우가 관세에 대해 잘 몰라 저질렀던 실수를 밝혔다.\n\n18일 함은정의 유튜브 채널에서는 '명품백이 익숙지 않아 저질렀던 실수…'라는 제목의 쇼츠 영상이 게재됐다.\n\n함은정은 2011년 MBC '우리 결혼했어요'에서 가상 남편이었던 이장우와 만나 오랜만에 여러 이야기를 나눴다. 함은정은 '우결' 때 추억을 떠올리다 \"내가 뭐라 했냐면 '오빠, 어머니 가방 하나 사드려야지' 했는데 '무슨 가방이 몇 백이냐'고 얘기한 적 있다\"고 밝혔다.\n\n이에 이장우는 \"네 말 듣고 엄마 가방을 사주려고 파리를 갔을 때 가방을 샀다. 샤넬을 샀다\"며 \"샤넬을 처음으로 사서 (쇼핑백을) 그대로 들어서 그대로 캐리어에 넣었다. 그리고 그대로 갖고 왔더니 인천공항에서 노란색 자물쇠가 잠겨있더라\"라고 밝혀 웃음을 안겼다.\n\n이장우는 \"법적인 건 잘 모르겠지만 거기서 쇼핑백을 주고 그대로 놓고 그대로 왔다. 그랬더니 자물쇠가 잠겨있다. '명품백을 사니까 자물쇠가 담겨오네?' (싶었다.) 흔들 때마다 삐익 삐익 소리가 났다. 사람들 보는데 (흔들었다)\"라며 \"(세관원이) 돈을 내라더라. '무슨 돈을?' 이랬더니 세금을 내야 된다더라\"라고 밝혔다.\n\n함은정은 \"자진 신고 안 해서 원래 가격 냈겠다\"고 말했고 이장우는 \"모른다. 자진신고하는지 뭔지도 모르고 그대로 싸온 거다. 그래서 (관세를) 냈더니 한국에서 사는 거보다 비싸게 산 거다. 그걸 커서 안 거다. 그렇게 한 두 번 사다 줬다\"고 밝혔다.\n\n함은정은 \"근데 엄마 너무 좋아하셨겠다\"고 말했고 이장우는 \"엄마 너무 좋아하지. 근데 이제 보면 알겠지. 얼마에 샀는지. 나는 자랑스럽게 (자물쇠를) 흔들었다\"라고 밝혀 웃음을 자아냈다.\n\n한편, 배우 이장우는 오는 23일 배우 조혜원과 8년 열애 끝 결혼식을 올린다. 티아라 함은정 역시 오는 30일 영화감독 김병우와 웨딩마치를 울린다.",
    "link": "https://v.daum.net/v/20251119144016252",
    "type": "daum_enter",
    "newTitle": "이장우 샤넬백 관세 몰라 공항서 황당했던 경험",
    "newArticle": [
      {
        "title": "이장우 관세 실수",
        "content": "배우 이장우가 명품 가방 구매 후 겪었던 황당한 관세 실수를 공개했습니다. 함은정 유튜브 채널에 공개된 영상에서 이장우는 과거 '우리 결혼했어요' 촬영 당시를 회상하며 어머니에게 선물할 명품 가방을 구매했던 일화를 털어놓았습니다. 당시 함은정의 조언에 따라 명품 가방을 구매하기 위해 파리를 방문했던 이장우는 샤넬 가방을 처음으로 구입했다고 밝혔습니다. 쇼핑백 그대로, 그리고 쇼핑백 안에 담긴 가방을 아무런 포장 없이 캐리어에 넣고 한국으로 돌아왔는데, 인천공항 세관에서 예상치 못한 상황을 마주하게 되었다고 합니다. 쇼핑백에 노란색 자물쇠가 잠겨 있었고, 이를 흔들 때마다 나는 소리에 주변 사람들의 시선을 받기도 했다는 그의 경험담은 웃음을 자아냈습니다. 이장우는 명품 가방을 사면 원래 이런 것인가 생각했지만, 세관 직원으로부터 세금을 내야 한다는 말을 듣고서야 자신이 관세 관련 법규를 제대로 알지 못했다는 사실을 깨닫게 되었다고 합니다. 이장우 관세 실수담은 많은 이들에게 공감을 얻으며 화제가 되고 있습니다. 명품 구매 시 주의해야 할 점들을 다시 한번 상기시켜주는 계기가 되었습니다."
      },
      {
        "title": "명품 가방 구매 꿀팁",
        "content": "이장우의 관세 실수담을 통해 우리는 명품 가방 구매 시 주의해야 할 점들을 다시 한번 되새길 수 있습니다. 해외에서 고가의 명품 가방을 구매할 경우, 구매 금액에 따라 관세가 부과될 수 있습니다. 특히 쇼핑백 그대로 신고 없이 가져올 경우, 세관에서 자진 신고 대상이 아닌 것으로 판단하여 추가적인 세금이 부과될 수 있습니다. 많은 분들이 이장우처럼 멋진 선물을 하고 싶은 마음에 무심코 쇼핑백 그대로 가져오지만, 이는 관세 신고 규정을 위반하는 행위가 될 수 있습니다. 따라서 해외에서 명품 가방을 구매할 때는 반드시 구매 영수증과 함께 세관 신고 대상인지 여부를 확인하는 것이 중요합니다. 고가 물품의 경우, 인천공항 세관에 미리 자진 신고를 하거나 면세 한도를 초과하는 금액에 대해서는 정직하게 세금을 납부하는 것이 좋습니다. 이장우 관세 실수와 같은 경험을 반복하지 않도록, 현명한 명품 구매 방법을 숙지하는 것이 필요합니다. 이를 통해 즐거운 쇼핑 경험과 함께 불필요한 금전적 손실을 예방할 수 있을 것입니다."
      },
      {
        "title": "이장우 결혼 소식",
        "content": "한편, 이장우는 오는 23일 배우 조혜원과 8년 열애 끝에 결혼식을 올린다는 반가운 소식을 전했습니다. 오랜 연인 관계를 이어온 두 사람은 아름다운 결실을 맺게 되었으며, 많은 팬들의 축하를 받고 있습니다. 이장우의 결혼 소식은 그의 개인적인 행복뿐만 아니라, 연예계 동료 및 팬들에게도 기쁨을 선사하고 있습니다. 특히 과거 '우리 결혼했어요'에서 인연을 맺었던 함은정과의 유쾌한 대화를 통해 그의 인간적인 면모를 다시 한번 엿볼 수 있었습니다. 결혼을 앞두고 새로운 시작을 준비하는 이장우에게 응원의 메시지가 쏟아지고 있습니다. 그는 방송 활동과 더불어 개인적인 삶에서도 중요한 이정표를 세우며 더욱 성숙해진 모습을 보여줄 것으로 기대됩니다. 이장우의 결혼은 앞으로 그가 펼쳐나갈 활동에 새로운 에너지를 더할 것으로 보입니다."
      },
      {
        "title": "함은정 결혼 소식",
        "content": "이장우의 오랜 친구인 함은정 또한 오는 30일 영화감독 김병우와 웨딩마치를 울린다는 소식을 함께 전했습니다. 두 사람 역시 오랜 연애 끝에 사랑의 결실을 맺게 되었으며, 각자의 분야에서 성공적인 활동을 이어온 두 사람의 만남에 많은 이들의 축복이 쏟아지고 있습니다. 함은정은 티아라의 멤버로서 많은 사랑을 받아왔으며, 최근에는 연기 활동과 유튜브 채널 운영 등 다방면에서 활발하게 활동하고 있습니다. 그녀의 결혼 소식은 팬들에게 큰 기쁨을 안겨주고 있으며, 동료 연예인들의 축하도 이어지고 있습니다. 이장우와 함은정, 두 동갑내기 친구가 비슷한 시기에 결혼을 앞두고 있다는 사실도 흥미로운 부분입니다. 서로의 새로운 시작을 응원하며, 앞으로 두 사람 모두 행복한 결혼 생활과 함께 더욱 빛나는 활동을 이어가기를 기대합니다. 함은정의 결혼 역시 많은 이들의 관심을 받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이장우의 관세 실수담은 재미있는 에피소드를 넘어, 해외 쇼핑 시 우리가 간과하기 쉬운 중요한 정보들을 일깨워줍니다. 고가의 명품을 구매할 때 설렘과 기쁨도 크지만, 그만큼 관세 및 통관 절차에 대한 정확한 이해가 필수적입니다. 자칫 잘못하면 이장우처럼 예상치 못한 세금 폭탄을 맞거나, 법적인 문제에 휘말릴 수도 있다는 점을 명심해야 합니다. 이는 단순히 명품 구매뿐만 아니라, 해외 직구를 하는 경우에도 적용되는 사항입니다. 소비자는 언제나 최신 관세 정보를 확인하고, 규정을 준수하려는 노력을 기울여야 합니다. 이장우의 솔직한 경험담 덕분에 많은 사람들이 해외 쇼핑 시 주의해야 할 점들을 다시 한번 인지하게 되었으며, 앞으로 더욱 현명하고 안전한 소비 문화를 만들어가는 데 기여할 것으로 생각합니다. 동시에, 결혼을 앞둔 이장우와 함은정의 행복을 진심으로 응원하며, 앞으로 두 사람의 앞날에 좋은 일들만 가득하기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이장우",
      "#함은정",
      "#우리결혼했어요",
      "#우결",
      "#샤넬",
      "#명품백",
      "#관세",
      "#세금",
      "#해외직구",
      "#쇼핑"
    ]
  },
  {
    "title": "손연재, 위경련으로 조기 출산?…범인은 '도넛'이었다 [RE:뷰]",
    "article": "[TV리포트=노은하 기자] 전 리듬체조 국가대표 손연재가 조기 출산의 이유를 털어놨다. 지난 13일 손연재는 개인 채널에 '손연재에는 말차? 소금빵? 두바이? 요즘 성수에서 핫하다는 디저트 싹 털어먹어 봄'이라는 제목의 영상을 공개했다. 이날 손연재는 성수에 핫한 디저트들을 모아서 리뷰하는 시간을 가졌다.\n\n손연재는 도넛을 소개하며 \"여기에 얽힌 이야기가 있다. 준현이(아들)를 도넛 먹다가 낳았다\"라고 말해 스태프들을 놀라게 했다. 그는 \"임신했을 때 단 음식에 너무 꽂혀서 하루에 도넛을 5개씩 먹을 정도였다. 그러다 위경련이 와서 결국 아기가 2주 일찍 나왔다\"라고 조기 출산 당시 상황을 솔직하게 전했다.\n\n그는 또한 \"밥은 조금 먹어도 디저트는 누구보다 많이 먹는다. 디저트 먹는 게 제 소확행이다\"라며 \"빵만 먹고 살라고 해도 살 수 있다. 빵 3끼와 밥 3끼 중 고르라면 당연히 빵 3끼다\"라며 디저트 애정을 숨김없이 드러냈다.\n\n손연재는 \"이런 거 처음 해본다. 빵을 먹고 혼자만 생각했지 겉으로 말해본 적은 없었다. 머릿속에 있는 말을 내뱉으니까 재밌긴 하다\"라며 웃음을 보였다. 이어 그는 \"제 인생에서 이렇게 디저트를 펼쳐놓고 먹는 건 오늘이 처음인데 다음 편은 케이크로 하겠다. 디저트 맛있는 곳을 댓글로 알려달라\"라며 디저트 먹방 후기를 전했다.\n\n손연재는 2022년 9세 연상 금융인과 결혼해 슬하에 아들 한 명을 두고 있다. 현재 그는 개인 채널과 리듬체조 아카데미를 운영하며 활발한 활동을 이어가고 있다. 손연재는 남편과 함께 서울 용산구 이태원동의 단독주택에 거주 중이며 해당 주택은 대출 없이 현금 72억 원에 매입한 것으로 알려져 놀라움을 안긴 바 있다.\n\n노은하 기자  / 사진= TV리포트 DB, 채널 '손연재'",
    "link": "https://v.daum.net/v/20251119145851064",
    "type": "daum_enter",
    "newTitle": "손연재, 도넛 먹다 위경련으로 아들 일찍 만난 사연 공개",
    "newArticle": [
      {
        "title": "손연재 조기 출산 비화",
        "content": "전 리듬체조 국가대표 손연재가 개인 유튜브 채널에 공개한 영상에서 흥미로운 경험담을 공유하며 팬들의 이목을 집중시켰다. 이날 영상에서 손연재는 핫플레이스로 떠오른 성수동의 다양한 디저트들을 맛보며 솔직한 리뷰를 이어갔다. 특히, 그녀가 소개한 도넛에 얽힌 이야기는 모두를 놀라게 했는데, 바로 아들 준현이를 낳는 결정적인 계기가 되었기 때문이다. 손연재는 임신 기간 동안 단 음식에 대한 강한 갈망으로 하루에 도넛을 5개씩 먹을 정도였다고 고백하며, 이로 인해 위경련이 발생했고 결국 아기가 예정일보다 2주 일찍 세상에 나오게 되었다고 당시의 아찔했던 상황을 생생하게 전했다. 이처럼 손연재의 조기 출산 비화는 그녀의 의외의 면모를 보여주며 많은 이들에게 놀라움과 함께 공감을 자아냈다. 그녀의 솔직한 이야기는 디저트에 대한 애정을 넘어, 임신과 출산 과정에서의 에피소드를 공유하며 대중과 더욱 가깝게 소통하는 계기가 되었다."
      },
      {
        "title": "손연재의 디저트 사랑",
        "content": "손연재는 디저트에 대한 남다른 애정을 숨기지 않았다. 그녀는 밥을 조금 먹더라도 디저트는 누구보다 많이 먹는 것이 자신의 '소확행'이라고 밝혔다. 심지어 빵만 먹고 살라고 해도 살 수 있다며, 빵으로 세 끼를 채울 것인지 밥으로 세 끼를 채울 것인지 묻는다면 당연히 빵을 선택할 것이라고 단언할 정도로 빵과 디저트에 대한 그녀의 사랑은 뜨거웠다. 이러한 그녀의 모습은 평소 운동선수로서의 엄격한 자기 관리와는 또 다른, 인간적인 매력으로 다가왔다. 손연재는 자신의 디저트 취향을 이렇게 공개적으로 이야기하는 것이 처음이라며, 머릿속으로만 생각했던 것을 실제로 말로 표현하는 것이 재미있다고 덧붙였다. 이러한 그녀의 솔직하고 유쾌한 모습은 팬들에게 신선한 즐거움을 선사하며, 그녀의 다음 디저트 콘텐츠에 대한 기대감을 높였다. 손연재의 디저트 먹방은 단순한 먹방을 넘어, 그녀의 소소한 행복과 일상을 엿볼 수 있는 창이 되었다."
      },
      {
        "title": "두바이 디저트 탐방 예고",
        "content": "손연재는 이번 디저트 리뷰 콘텐츠를 통해 팬들과 적극적으로 소통하려는 모습을 보였다. 그녀는 빵을 먹고 혼자만 생각했던 경험을 겉으로 이야기해 본 것이 처음이라며, 이러한 경험이 신선하고 재미있다고 솔직한 소감을 전했다. 특히, 이번 영상에서 디저트를 펼쳐놓고 먹는 것이 인생 처음이라고 밝히며 새로운 도전에 대한 설렘을 표현하기도 했다. 이어 손연재는 다음 영상에서는 케이크를 주제로 다룰 것을 예고하며 팬들의 기대감을 한껏 고조시켰다. 그녀는 시청자들에게 댓글을 통해 맛있는 디저트 가게를 추천해 달라고 요청하며, 적극적으로 팬들의 의견을 구했다. 이러한 상호작용은 팬들에게 특별한 경험을 선사할 뿐만 아니라, 손연재가 앞으로 어떤 디저트들을 소개할지 궁금증을 유발하며 다음 영상에 대한 기대감을 더욱 증폭시켰다. 손연재의 디저트 여정은 계속될 것이며, 그녀가 소개할 새로운 맛집들에 대한 관심이 집중되고 있다."
      },
      {
        "title": "손연재 근황과 재력",
        "content": "현재 손연재는 리듬체조 국가대표 은퇴 이후에도 활발한 활동을 이어가고 있다. 그녀는 개인 유튜브 채널을 운영하며 팬들과 꾸준히 소통하고 있으며, 리듬체조 아카데미를 운영하며 후배 양성에도 힘쓰고 있다. 이러한 그녀의 행보는 은퇴 후에도 스포츠에 대한 열정을 놓지 않고 다양한 분야에서 자신의 역량을 펼치고 있음을 보여준다. 더불어, 손연재는 남편과 함께 서울 용산구 이태원동에 위치한 단독주택에 거주하고 있다는 사실이 알려져 화제가 되기도 했다. 특히, 해당 주택을 대출 없이 현금 72억 원에 매입했다는 사실은 그녀의 놀라운 재력을 짐작게 하며 많은 이들에게 놀라움을 안겨주었다. 이러한 그녀의 근황과 재력에 대한 소식은 팬들에게 그녀의 성공적인 현재를 보여주며 앞으로의 행보에 대한 기대감을 더욱 높이고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "손연재 선수의 조기 출산 비화와 디저트에 대한 남다른 애정 이야기는 단순한 가십거리를 넘어, 한 인간으로서 그녀의 솔직하고 인간적인 면모를 엿볼 수 있는 좋은 계기가 되었다고 생각한다. 운동선수로서의 엄격한 자기 관리가 당연하게 여겨지는 사회적 인식 속에서, 임신 기간 중 단 음식에 대한 갈망과 그로 인한 예상치 못한 상황을 솔직하게 공개하는 것은 용기 있는 행동이었다. 이는 그녀가 완벽한 이미지 뒤에 가진 현실적인 고충과 행복을 대중에게 공유하며 더욱 공감대를 형성할 수 있게 만들었다. 또한, 디저트를 '소확행'으로 정의하며 삶의 즐거움을 찾는 모습은 많은 현대인들에게 귀감이 될 수 있다. 바쁘고 스트레스받는 일상 속에서 작은 행복을 발견하고 이를 소중히 여기는 태도는 정신 건강에도 긍정적인 영향을 미칠 것이다. 그녀의 이러한 솔직함과 삶을 즐기는 태도는 앞으로 그녀가 유튜브 채널을 통해 보여줄 다양한 콘텐츠에 대한 기대감을 높이며, 대중과의 긍정적인 관계를 더욱 강화할 것으로 보인다. 성공적인 은퇴 후에도 다양한 분야에서 활동하며 자신의 커리어를 구축해나가는 그녀의 모습은 많은 젊은이들에게 영감을 줄 수 있으며, 앞으로 그녀가 보여줄 또 다른 활약에 주목하고 싶다."
      }
    ],
    "hashTag": [
      "#손연재",
      "#조기출산",
      "#디저트먹방",
      "#성수동맛집",
      "#도넛",
      "#위경련",
      "#소확행",
      "#리듬체조",
      "#빵순이"
    ]
  },
  {
    "title": "40대 단역배우, 술 마시다 동료 살해…징역 12년 선고받았다",
    "article": "[TV리포트=김현서 기자] 직장 동료를 둔기로 살해한 혐의로 재판에 넘겨진 40대 단역배우 A씨가 1심에서 징역형을 선고받았다.\n\n수원지법 평택지원 형사1부(재판장 신정일)가 19일 A씨에게 징역 12년과 보호관찰 5년을 명했다고 이날 뉴스1은 보도했다.\n\nA씨는 지난 5월 경기 안성시의 한 아파트에서 직장 동료 B씨에게 둔기를 휘둘러 살해한 혐의를 받는다. 단역 배우로 활동하고 있는 그는 B씨와 술을 마시며 연기이론에 대해 이야기를 나누던 중 마찰을 빚고 범행한 것으로 조사됐다. 이후 A씨는 112에 자수했으며 수사기관에서 혐의를 시인한 것으로 전해진다.\n\n재판부 측은 \"피고인이 범행을 인정하는 점, 범행이 우발적으로 발생한 것으로 보이는 점, 사건 발생 직후 본인이 신고한 점 등은 유리한 정상\"이라면서도 \"피해자가 회복할 수 없는 생명을 잃은 사건이다. 또 범행 수법, 내용 등은 불리한 정상이다. 유족이 엄벌을 탄원하고 있는 점 등을 고려했다\"고 밝혔다.\n\n다만 검찰이 청구한 전자장치 부착 명령은 받아들여지지 않았다. 재판부는 \"피고인 범죄 전력 등을 고려하면 보호관찰 명령 원인인 재범행 위험성은 증명됐다고 본다\"면서도 \"더 엄격한 재범행 위험성 심사 기준 필요하다고 보이는 전자장치 부착과 관련해선 검찰이 제출한 자료만으로는 필요하다고 보이진 않는다\"고 이유를 설명했다.\n\n김현서 기자  / 사진= TV리포트 DB",
    "link": "https://v.daum.net/v/20251119145141752",
    "type": "daum_enter",
    "newTitle": "40대 배우, 동료 살해 혐의 징역 12년 1심 선고",
    "newArticle": [
      {
        "title": "단역배우 징역형",
        "content": "단역 배우로 활동하던 40대 남성 A씨가 직장 동료를 둔기로 살해한 혐의로 1심에서 징역 12년과 보호관찰 5년을 선고받았습니다. A씨는 지난 5월 경기 안성시의 한 아파트에서 동료 B씨와 술을 마시며 연기 이론에 대해 이야기하던 중 말다툼 끝에 둔기를 휘둘러 B씨를 살해한 혐의를 받고 있습니다. 범행 후 A씨는 곧바로 112에 자수했으며, 수사 과정에서 혐의를 모두 시인한 것으로 알려졌습니다. 이번 사건은 연기라는 예술 분야를 매개로 발생했다는 점에서 더욱 안타까움을 자아내고 있습니다. 배우라는 직업을 가진 사람이기에, 연기에 대한 열정이 오히려 비극적인 결과를 초래했다는 점이 더욱 충격적으로 다가옵니다."
      },
      {
        "title": "범행 동기 분석",
        "content": "A씨는 동료 B씨와 술을 마시며 연기 이론에 대해 깊이 있는 대화를 나누던 중 의견 충돌이 발생했고, 이 과정에서 순간적인 분노를 참지 못하고 둔기를 휘둘러 범행을 저지른 것으로 조사되었습니다. 구체적인 연기 이론에 대한 논쟁이 어떤 식으로 진행되었는지, 그리고 그 충돌의 정도가 어느 정도였는지는 명확히 밝혀지지 않았지만, 분명한 것은 사소한 말다툼이 걷잡을 수 없는 비극으로 이어졌다는 점입니다. 배우로서의 길을 걷고 있던 두 사람에게 이러한 사건이 발생했다는 사실 자체가 많은 것을 생각하게 합니다."
      },
      {
        "title": "양형 이유 상세",
        "content": "재판부는 A씨에게 징역 12년과 보호관찰 5년을 선고하면서 여러 정상들을 종합적으로 고려했습니다. 재판부는 A씨가 범행을 인정하고, 범행이 우발적으로 발생한 것으로 보이며, 사건 발생 직후 본인이 직접 신고했다는 점은 유리한 정상으로 판단했습니다. 하지만 피해자가 돌이킬 수 없는 생명을 잃었고, 범행 수법과 내용이 매우 잔혹하다는 점, 그리고 유족들이 엄벌을 탄원하고 있다는 점은 불리한 정상으로 작용했습니다. 이러한 여러 요소를 종합적으로 고려했을 때, 재판부는 징역 12년이라는 형량을 결정했습니다."
      },
      {
        "title": "전자장치 부착 불허",
        "content": "검찰이 A씨에게 청구한 전자장치 부착 명령은 재판부에서 받아들여지지 않았습니다. 재판부는 A씨의 범죄 전력 등을 고려할 때 보호관찰 명령을 내릴 정도의 재범 위험성은 인정되지만, 전자장치 부착이라는 더 엄격한 규제가 필요한지에 대해서는 검찰이 제출한 자료만으로는 필요성을 증명하기 어렵다고 판단했습니다. 즉, 보호관찰만으로도 충분히 재범 위험성을 관리할 수 있다고 본 것입니다. 이는 전자장치 부착 명령의 기준이 매우 엄격하며, 단순히 범죄 사실만으로 부착 명령이 내려지는 것이 아님을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 단순히 한 개인의 범죄 행위를 넘어, 우리 사회의 폭력성과 분노 조절 문제에 대해 다시 한번 생각하게 하는 계기입니다. 특히 예술이라는 숭고한 가치를 추구해야 할 직업군에서 이러한 비극이 발생했다는 점은 더욱 안타깝습니다. 배우라는 직업은 타인의 감정을 이해하고 표현하는 능력을 중요하게 요구하지만, 역설적으로 자신의 감정을 제대로 통제하지 못했을 때 얼마나 큰 파멸을 가져올 수 있는지 보여주는 사례입니다. 앞으로 이러한 비극이 반복되지 않도록, 사회적으로 분노 조절 및 정신 건강 관리에 대한 더욱 적극적인 지원과 교육이 필요할 것으로 보입니다. 더불어 직장 내 갈등 해결 방식에 대한 교육의 중요성도 간과할 수 없을 것입니다."
      }
    ],
    "hashTag": [
      "#단역배우살인",
      "#직장동료살해",
      "#둔기살해",
      "#안성아파트사건",
      "#징역12년",
      "#보호관찰5년",
      "#우발적범행",
      "#자수",
      "#살인사건",
      "#법원판결"
    ]
  },
  {
    "title": "홍콩 아이돌 가수 에단 루이, ‘모범택시3’ 출연",
    "article": "홍콩 인기 아이돌 겸 배우 에단 루이(Edan Lui)가 SBS 새 금토드라마 ‘모범택시3’에 합류한다.\n\n에단 루이는 ‘모범택시’ 시즌3의 첫 에피소드에서 인터폴 요원으로 등장하며 한국 드라마에 공식 데뷔한다.\n\n극 중 모든 대사를 영어로 소화하며, 주연 배우 이제훈과 함께 호흡을 맞춘다. 해당 에피소드는 일본 현지 로케이션으로 촬영되며 글로벌 스케일을 더했다.\n\n그는 한국에서 진행된 대본 리딩에도 직접 참석해 작품에 대한 적극적인 태도를 보였고, 캐릭터의 스타일링과 메이크업에도 다양한 의견을 제시하며 제작진과 긴밀하게 협업했다고 알려졌다.\n\n에단 루이는 홍콩 인기 보이그룹 MIRROR의 멤버로, 가수 활동뿐 아니라 영화와 드라마에서 주연급 배우로 활약해왔다. 음악과 연기를 오가며 다방면에서 존재감을 확실히 드러낸 그는 ‘모범택시3’를 통해 한국 시청자들에게 첫인사를 건네게 됐다.\n\n한편 ‘모범택시3’는 정체를 숨긴 택시회사 ‘무지개 운수’와 택시기사 김도기(이제훈)가 억울한 피해자를 대신해 복수를 실행하는 사적 복수 대행극이다. 전 시즌 모두 시청률 20%대를 기록하며 시즌제 드라마 성공 사례로 꼽힌 인기작이다.",
    "link": "https://v.daum.net/v/20251119151851077",
    "type": "daum_enter",
    "newTitle": "에단 루이 모범택시3 합류 이제훈과 호흡 한국 드라마 데뷔",
    "newArticle": [
      {
        "title": "에단 루이, 모범택시3 합류",
        "content": "홍콩의 떠오르는 스타 에단 루이가 SBS의 인기 드라마 ‘모범택시3’에 출연을 확정하며 한국 드라마 팬들의 기대를 높이고 있습니다. 에단 루이는 이번 ‘모범택시3’ 첫 에피소드에서 인터폴 요원으로 등장하며 본격적인 한국 드라마 데뷔를 알립니다. 그의 합류는 ‘모범택시’ 시리즈의 글로벌한 스케일을 더욱 확장하는 중요한 계기가 될 것으로 보이며, 이미 많은 해외 팬들의 관심을 받고 있습니다. 에단 루이는 극 중 모든 대사를 영어로 소화할 예정이며, 주연 배우 이제훈과 함께 호흡을 맞추며 흥미로운 케미스트리를 선보일 것으로 예상됩니다. 특히, 이번 에피소드의 촬영이 일본 현지에서 진행될 예정이라 더욱 다채로운 볼거리를 제공할 것으로 기대됩니다. ‘모범택시3’는 이러한 새로운 인물의 투입으로 기존의 팬들은 물론, 새로운 시청자층까지 확보하며 드라마의 인기를 이어갈 전망입니다."
      },
      {
        "title": "글로벌 배우, 한국 드라마 도전",
        "content": "에단 루이의 한국 드라마 진출은 그의 다재다능한 매력을 다시 한번 입증하는 계기가 될 것입니다. 그는 이미 홍콩의 인기 보이그룹 MIRROR의 멤버로서 탄탄한 팬덤을 구축했으며, 가수 활동 외에도 영화와 드라마에서 주연급 배우로 맹활약하며 연기력을 인정받아왔습니다. 음악과 연기를 넘나들며 다방면에서 자신의 존재감을 확실히 각인시킨 에단 루이는 ‘모범택시3’를 통해 마침내 한국 시청자들에게 자신의 연기를 선보이게 되었습니다. 그는 한국에서 진행된 ‘모범택시3’ 대본 리딩에 직접 참여하는 등 작품에 대한 남다른 열정을 보여주었으며, 캐릭터의 스타일링과 메이크업에 대한 적극적인 의견 제시를 통해 제작진과 긴밀하게 협업하는 모습을 보였습니다. 이러한 노력은 ‘모범택시3’에서의 그의 역할이 단순한 특별 출연을 넘어 극의 몰입도를 높이는 데 크게 기여할 것임을 시사합니다. 에단 루이의 합류로 ‘모범택시3’는 더욱 풍성한 스토리와 매력적인 캐릭터들로 시청자들을 사로잡을 것입니다."
      },
      {
        "title": "이제훈과 호흡 기대",
        "content": "‘모범택시3’에서 에단 루이는 한국 드라마 팬들에게 익숙한 배우 이제훈과 함께 연기 호흡을 맞출 예정입니다. 이제훈은 ‘모범택시’ 시리즈에서 정의로운 택시 기사 김도기 역을 맡아 매 시즌 시청자들의 뜨거운 사랑을 받아왔으며, 그의 진정성 있는 연기는 작품의 성공에 큰 역할을 했습니다. 여기에 에단 루이라는 새로운 글로벌 스타의 합류는 ‘모범택시3’에 신선한 에너지를 불어넣을 것으로 기대됩니다. 특히 에단 루이가 인터폴 요원으로 등장하며 이제훈과 어떤 관계를 형성하고, ‘모범택시’ 팀과 어떤 사건을 함께 해결해 나갈지가 초미의 관심사입니다. 두 배우의 국경을 초월한 협업은 ‘모범택시3’의 이야기를 더욱 흥미롭게 만들 것이며, 영어 대사를 소화하는 에단 루이의 모습과 이제훈과의 시너지는 한국 드라마 팬들에게도 색다른 즐거움을 선사할 것입니다. ‘모범택시3’는 이러한 신선한 조합을 통해 기존 시청자들의 충성도를 유지하는 동시에 새로운 시청자들을 유입시키는 전략을 구사하고 있습니다."
      },
      {
        "title": "모범택시3, 글로벌 스케일 확장",
        "content": "‘모범택시3’는 이번 시즌을 통해 그동안 쌓아온 명성을 바탕으로 글로벌 스케일을 더욱 확장하려는 의지를 분명히 보여주고 있습니다. 홍콩 출신 배우 에단 루이의 합류와 일본 로케이션 촬영은 이러한 의지를 뒷받침하는 요소입니다. ‘모범택시’ 시리즈는 사회의 부조리를 통쾌하게 응징하는 사적 복수 대행극이라는 독특한 콘셉트로 국내에서뿐만 아니라 해외에서도 많은 팬을 확보하고 있습니다. ‘모범택시3’는 이러한 글로벌 팬들의 성원에 보답하듯, 더욱 넓은 무대에서 더욱 복잡하고 긴장감 넘치는 사건들을 다룰 것으로 예상됩니다. 에단 루이가 연기하는 인터폴 요원이라는 캐릭터 자체도 국제적인 사건과의 연관성을 암시하며, ‘모범택시’ 시리즈가 다루는 복수의 범위가 더욱 확장될 가능성을 보여줍니다. 이러한 글로벌 스케일의 확장은 ‘모범택시3’가 단순한 한국 드라마를 넘어 세계적인 수준의 엔터테인먼트 콘텐츠로 자리매김하려는 야심을 드러내는 것으로 해석될 수 있습니다."
      },
      {
        "title": "시즌제 성공작의 귀환",
        "content": "‘모범택시’ 시리즈는 탄탄한 스토리텔링과 이제훈을 중심으로 한 배우들의 뛰어난 연기력, 그리고 통쾌한 복수극이라는 장르적 매력을 바탕으로 전 시즌 시청률 20%대를 기록하며 시즌제 드라마의 성공 사례로 확고히 자리매김했습니다. ‘모범택시3’의 귀환은 이러한 성공적인 역사를 이어갈 것으로 많은 기대를 모으고 있습니다. ‘모범택시’는 억울한 피해자들을 대신해 불법적인 방법으로 복수를 대행하는 ‘무지개 운수’와 택시 기사 김도기(이제훈)의 이야기를 그리며, 매 에피소드마다 현실 사회의 어두운 단면을 보여주고 이에 대한 시청자들의 공감을 이끌어냈습니다. ‘모범택시3’에서는 이러한 시리즈 고유의 정체성을 유지하면서도, 에단 루이와 같은 새로운 인물의 투입, 그리고 더욱 확장된 글로벌 스케일을 통해 한층 업그레이드된 재미와 메시지를 전달할 것으로 보입니다. ‘모범택시3’는 다시 한번 안방극장을 뜨겁게 달굴 준비를 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍콩 인기 아이돌 에단 루이의 ‘모범택시3’ 합류 소식은 개인적으로도 매우 흥미로운 뉴스입니다. ‘모범택시’ 시리즈는 현실적인 사회 문제를 다루면서도 통쾌한 사이다 전개로 많은 사랑을 받아왔는데, 여기에 글로벌 스타의 등장은 드라마의 매력과 화제성을 한층 끌어올릴 것이 분명해 보입니다. 특히 에단 루이가 영어 대사를 모두 소화하고 인터폴 요원으로 등장한다는 설정은 ‘모범택시’가 지닌 복수의 스케일을 국제적으로 확장시킬 가능성을 시사하며, 이는 앞으로 전개될 스토리에 대한 기대감을 높입니다. 이제훈과의 케미스트리 또한 중요한 관전 포인트가 될 것입니다. 다재다능한 에단 루이가 한국 드라마 문법 안에서 이제훈과 어떤 시너지를 낼지, 그리고 그의 존재감이 ‘모범택시’의 기존 서사에 어떤 새로운 변화를 가져올지 주목해야 합니다. ‘모범택시3’가 단순히 인기 배우의 출연에 그치지 않고, 드라마 본연의 메시지와 재미를 더욱 강화하는 계기가 되기를 바랍니다. 글로벌 팬덤을 가진 에단 루이의 합류로 ‘모범택시3’가 한국을 넘어 아시아 전역에서 더욱 큰 인기를 얻는다면, 이는 한국 드라마의 위상을 높이는 긍정적인 신호탄이 될 수 있을 것입니다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#에단루이",
      "#이제훈",
      "#홍콩아이돌",
      "#한국드라마",
      "#SBS드라마",
      "#사적복수대행극",
      "#MIRROR",
      "#금토드라마"
    ]
  },
  {
    "title": "제작비만 300억이라는데…\"CG 비용도 사상 최대, 사명감 가질 것\" ('문무')[종합]",
    "article": "[텐아시아=정세윤 기자]\n\nKBS가 2026년 대하사극 '문무(文武)'를 선보인다. '문무'의 연출을 맡은 김영조 감독은 \"KBS 드라마 중 최대 제작비를 사용 중이다. CG 비용도 사상 최대가 될 것 같다. 사명감을 가지고 이 돈을 잘 써보겠다\"라며 웃어 보였다.\n\n18일 서울 구로구 신도림 더 세인트에서 KBS 2TV 대하드라마 '문무(文武)' 제작보고회가 열렸다. 행사에는 배우 이현욱, 장혁, 김강우, 정웅인, 조성하, 김영조 감독이 참석했다. '문무'는 약소국 신라가 강대국 고구려와 백제, 그리고 당나라까지 넘어선 끝에 마침내 삼한을 하나로 묶은 위대한 통합의 서사를 그린다. 앞서 한 매체는 '문무'에 약 300억원의 제작비가 투입된다고 보도했다.\n\n이현욱은 김춘추의 장남이자 김유신의 외조카인 김법민 역을 맡았다. 처음으로 정통 사극의 주연을 맡은 이현욱은 \"역사 공부를 계속하고 있다. 첫 정통 사극 주인공을 맡게 됐는데 모두가 열심히 해서 좋은 작품을 만들고 싶다는 마음이 크다\"라며 말문을 열었다.\n\n앞서 '원경'을 통해 퓨전 사극에 도전했던 이현욱은 \"사극이 어렵긴 하지만 매력 있는 장르다. 그래서 또 사극을 찍게 됐다. '원경'을 찍으면서 많이 배웠는데 '문무'를 통해서도 배우로서 많이 배우며 성장하고 싶다\"고 말했다.\n\n장혁은 고구려가 낳은 전쟁의 신이자 냉혹한 독재자인 연개소문으로 분한다. 그는 자신이 맡은 역할에 대해 \"연개소문은 여러 해석이 많은 역사 속 인물이다. 이번에 '문무'를 통해 감독님과 함께 공부하고 분석하면서 새로운 연개소문의 모습을 보여드릴 생각이다. 많이 지켜봐 달라\"고 설명했다.\n\n작품을 선택한 이유를 묻자 장혁은 \"연개소문이라는 캐릭터가 매력 있었다\"고 답했다. 장혁은 \"연개소문의 또 다른 내면을 보여드릴 수 있을 것 같았다. 사극 경험이 많긴 하지만 이번에 KBS가 감사하게 또 좋은 기회를 주셔서 흔쾌히 응하게 됐다\"라며 웃어 보였다.\n\n신라 최초의 진골 출신 왕이자 김법민의 아버지인 김춘추를 연기하는 김강우는 \"김춘추는 아주 냉정하고 냉철한 전략가이면서도 외교관 기질을 가지고 있는 인물이다. 또 내면에는 아픔도 지니고 있어 두 가지의 모습을 보여주는 그런 캐릭터\"라고 설명했다.\n\n작품을 선택한 이유를 묻자 그는 \"대본이 재밌었다\"라고 망설임 없이 답했다. 김강우는 \"'문무' 대본을 처음 봤을 때 살아있는 무협지를 보는 것 같은 기분이었다. 보통 정통 사극 대본은 지루한 경우가 많은데 '문무'는 그렇지 않았다\"고 덧붙였다. 작품을 위해 여러 노력을 기울이고 있다는 김강우는 \"역사 공부도 열심히 하고 있다\"라고 웃으며 말했다.\n\n김영조 감독은 \"일본까지 하면 다섯 나라가 생존을 건 엄청난 싸움을 하게 되는데 이게 우리 현실과도 맞닿아있다고 생각해 연출을 맡게 됐다\"고 설명했다. 이어 그는 \"특히 역사 속 김법민이 보여준 상상조차 못 했던 전략들을 보고 푹 빠졌다. '우리나라에 이런 왕이 있었나'라는 생각이 들어서 '문무'를 통해 김법민의 존재를 시청자들에게 알려주고 싶었다\"고 덧붙였다.\n\nKBS 드라마 중 최대 제작비를 사용하고 있다는 김 감독은 \"CG 비용도 사상 최대가 될 것이며 AI도 적극적으로 활용할 예정이다\"라고 말했다. 그는 \"수신료가 통합 징수되면서 지원받을 수 있는 제작비가 늘었다. 사명감을 가지고 이 돈을 잘 써보겠다. 기대하셔도 좋다\"고 자신했다.\n\n'문무'는 2026년 중 방영된다.",
    "link": "https://v.daum.net/v/20251119150248239",
    "type": "daum_enter",
    "newTitle": "KBS 새 대하사극 문무 300억 제작비 최대 CG AI 총동원 2026년 방영",
    "newArticle": [
      {
        "title": "KBS 대하사극 '문무' 탄생",
        "content": "2026년, KBS에서 사상 최대 제작비를 투입한 대하사극 '문무'가 시청자들을 찾아온다. KBS 드라마 사상 최대 규모의 제작비와 CG 비용을 자랑하는 '문무'는 약소국 신라가 고구려, 백제, 당나라라는 강대국을 넘어 삼한을 통일하는 위대한 역사를 그려낼 예정이다. 약 300억 원에 달하는 막대한 제작비는 시청자들에게 전에 없던 스펙터클한 영상미와 깊이 있는 서사를 선사할 것으로 기대를 모으고 있다. KBS는 수신료 통합 징수 이후 늘어난 제작비를 바탕으로 '문무'에 사명감을 가지고 투자하며, 김영조 감독은 이러한 지원을 바탕으로 시청자들이 기대하는 최고의 작품을 만들겠다는 포부를 밝혔다. '문무'는 단순히 역사적 사건을 나열하는 것을 넘어, 한반도 역사에서 가장 드라마틱한 순간 중 하나를 생생하게 재현하며 시청자들의 안방극장을 뜨겁게 달굴 것이다. 특히 AI 기술까지 적극적으로 활용하여 CG 작업의 퀄리티를 극대화할 계획이라 더욱 귀추가 주목된다. '문무'는 2026년 방영될 예정이며, 시청자들에게 잊지 못할 역사적 감동을 선사할 것으로 기대된다."
      },
      {
        "title": "이현욱, 김법민 역 도전",
        "content": "대하사극 '문무'에서 신라 김춘추의 장남이자 김유신의 외조카인 김법민 역을 맡은 배우 이현욱은 이번 작품을 통해 첫 정통 사극 주연 도전에 나선다. 퓨전 사극 '원경'을 통해 사극 연기의 매력을 알게 된 이현욱은 '문무'를 통해 한층 더 성장하고 배우로서 발전하는 모습을 보여주고 싶다는 강한 의지를 드러냈다. 그는 끊임없이 역사 공부에 매진하며 김법민이라는 인물을 깊이 이해하고, 동료 배우들과 스태프들과 함께 최고의 작품을 만들기 위해 최선을 다하고 있다고 전했다. 이현욱이 그려낼 김법민은 신라의 미래를 이끌어갈 젊은 왕의 고뇌와 결단력을 섬세하게 표현하며 시청자들의 몰입도를 높일 것으로 기대된다. '문무'라는 웅장한 서사 속에서 이현욱이 보여줄 김법민의 활약은 앞으로의 전개에 중요한 축을 담당할 것이다. 그는 사극 장르의 어려움 속에서도 배우로서 끊임없이 도전하며 자신만의 색깔을 구축해 나갈 것이다. '문무'를 통해 이현욱은 다시 한번 대중들에게 배우로서의 존재감을 각인시킬 것이다."
      },
      {
        "title": "장혁, 연개소문 변신",
        "content": "고구려의 영웅이자 냉혹한 독재자로 역사에 기록된 연개소문 역에는 배우 장혁이 캐스팅되어 기대를 모으고 있다. 장혁은 연개소문이라는 인물이 가진 다층적인 면모와 매력에 이끌려 '문무' 출연을 결심했다고 밝혔다. 그는 이번 작품을 통해 김영조 감독과 함께 연개소문에 대한 심도 있는 연구와 분석을 거쳐, 기존과는 다른 새로운 연개소문의 모습을 선보일 것이라고 자신했다. 사극 연기 경험이 풍부한 장혁은 연개소문이라는 역사적 인물을 자신만의 해석으로 풀어내며 극의 긴장감을 고조시킬 것으로 예상된다. 그는 연개소문의 또 다른 내면을 보여줄 수 있는 기회에 감사하며, KBS가 선사한 또 다른 좋은 기회를 통해 연기 열정을 불태우겠다고 전했다. 장혁이 연기하는 연개소문은 단순히 악역으로 치부되기보다는, 시대의 흐름 속에서 고구려의 생존을 위해 고뇌하고 강력한 리더십을 발휘하는 복합적인 인물로 그려질 것으로 보인다. 그의 카리스마 넘치는 연기는 '문무'의 스케일을 한층 더 끌어올릴 것이다."
      },
      {
        "title": "김강우, 김춘추 역 맡다",
        "content": "신라 최초의 진골 출신 왕이자 김법민의 아버지인 김춘추 역에는 배우 김강우가 낙점되었다. 김강우는 김춘추를 냉정하고 냉철한 전략가이자 뛰어난 외교관적 기질을 가진 인물로, 동시에 내면에 깊은 아픔을 간직한 복합적인 캐릭터로 묘사했다. 그는 '문무' 대본을 처음 접했을 때 마치 살아있는 무협지를 읽는 듯한 재미를 느꼈다며, 지루할 수 있는 정통 사극의 틀을 깨는 신선함에 매료되었다고 작품 선택 이유를 밝혔다. 김강우는 김춘추라는 인물을 완벽하게 소화하기 위해 역사 공부에 열중하고 있으며, 캐릭터의 깊이를 더하기 위한 노력을 게을리하지 않고 있다고 전했다. 그의 섬세한 연기는 김춘추라는 역사적 인물의 입체적인 면모를 그려내며 시청자들에게 깊은 인상을 남길 것이다. 김강우가 그려낼 김춘추는 신라의 삼한 통일을 향한 여정에서 결정적인 역할을 수행하며, 그의 지략과 고뇌는 '문무'의 서사를 더욱 풍성하게 만들 것으로 기대된다."
      },
      {
        "title": "김영조 감독, 제작비 투입 이유",
        "content": "대하사극 '문무'를 연출하는 김영조 감독은 일본까지 포함하여 다섯 나라가 생존을 건 치열한 싸움을 벌이는 이 작품의 서사가 현재 우리의 현실과도 맞닿아 있다는 점에서 연출을 결심했다고 밝혔다. 특히 김 감독은 역사 속 김법민이 보여준 상상조차 할 수 없었던 뛰어난 전략들에 깊은 감명을 받았으며, '우리나라에 이런 위대한 왕이 있었나'라는 놀라움 속에서 김법민의 존재를 시청자들에게 널리 알리고 싶었다고 연출 의도를 밝혔다. KBS 드라마 중 최대 제작비를 투입하고 있으며 CG 비용 또한 사상 최대 규모가 될 것이라고 언급한 김 감독은 AI 기술까지 적극적으로 활용하여 시각적인 완성도를 극대화할 것이라고 덧붙였다. 수신료 통합 징수로 인해 늘어난 제작비를 바탕으로 '문무'에 사명감을 가지고 투자하고 있으며, 시청자들이 기대하는 이상의 작품을 선보일 것이라고 자신감을 내비쳤다. 그의 포부는 '문무'가 단순한 역사 드라마를 넘어, 압도적인 스케일과 깊이 있는 메시지로 시청자들의 마음을 사로잡을 것임을 예고하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "KBS 대하사극 '문무'가 최대 제작비를 투입하여 2026년 방영된다는 소식은 한국 사극 팬들에게 큰 기대를 안겨주고 있다. 약 300억 원이라는 막대한 제작비는 단순한 수치를 넘어, 제작진의 야심찬 포부와 한국 사극의 새로운 지평을 열겠다는 의지를 보여주는 것이라고 해석할 수 있다. 특히 AI 기술까지 활용한 CG 작업은 시청자들에게 전에 없던 시각적인 경험을 제공할 것으로 예상되며, 이는 한국 사극의 기술적 발전을 이끌어내는 중요한 계기가 될 수 있다. 배우 이현욱, 장혁, 김강우 등 쟁쟁한 배우들의 캐스팅 또한 '문무'에 대한 기대감을 더욱 높인다. 이들이 그려낼 김법민, 연개소문, 김춘추라는 역사 속 인물들의 복합적인 면모와 갈등은 시청자들에게 깊은 울림을 선사할 것으로 기대된다. 또한, 김영조 감독이 언급한 것처럼 '문무'의 서사가 현재 우리의 현실과 맞닿아 있다는 점은 흥미로운 지점이다. 과거의 역사를 통해 현재를 성찰하고 미래를 조망하는 것은 사극의 중요한 역할 중 하나이기 때문이다. '문무'가 단순히 역사적 사실을 나열하는 것을 넘어, 시대를 관통하는 메시지를 전달하며 많은 시청자들에게 깊은 감동과 여운을 남기기를 바란다. 앞으로 '문무'가 보여줄 혁신적인 시도와 깊이 있는 스토리텔링이 한국 사극의 새로운 기준을 제시하기를 기대해 본다."
      }
    ],
    "hashTag": [
      "#대하사극문무",
      "#KBS드라마",
      "#이현욱",
      "#장혁",
      "#김강우",
      "#사극추천",
      "#2026년드라마",
      "#연개소문",
      "#김춘추",
      "#김법민"
    ]
  },
  {
    "title": "[단독] '달걀 가격 해명' 이경실 \"子 손보승 전혀 관련 없어…오해 속상\" (인터뷰)",
    "article": "(엑스포츠뉴스 김현정 기자) 달걀 가격 논란으로 곤욕을 치른 코미디언이자 배우 이경실이 아들 손보승의 영리 활동 오해와 관련해서도 억울한 심경을 드러내며 진심을 전했다.\n\n이경실은 엑스포츠뉴스와의 통화에서 현재 상근 예비역으로 군 복무 중인 아들 손보승의 영리 활동 의혹에 대해 \"나중을 위해 아들이 군대 가기 전에 대표로 등록하긴 했지만 손보승과는 전혀 상관없는 일\"이라며 해명했다.\n\n최근 이경실은 '케이지 사육'을 의미하는 난각번호 4번이 찍힌 달걀을 30구에 15000원에 판매해 논란을 불렀다. 방사 사육을 하는 난각번호 1번 달걀의 가격과 비슷하거나 비싸다는 이유에서다.\n\n달갈 가격 논쟁과 더불어 이경실의 아들인 배우 손보승에게도 불똥이 튀었다.\n\n손보승은 해당 달걀 브랜드의 공식 판매처 홈페이지에 대표로 등록돼 있다. 문제는 손보승이 현재 상근 예비역으로 군 복무 중이기 때문에 국방부장관의 허가가 없이는 영리활동을 할 수 없으며, 이를 위반할 시 징계나 처벌을 받을 수 있다는 점이다.\n\n군법 제16조(영리행위 및 겸직금지)에는 '군인은 군무외의 영리를 목적으로 하는 업무에 종사하거나 다른 직무를 겸할 수 없다'라는 조항이 있기 때문이다.\n\n이에 손보승이 군 복무 전 휴업 또는 폐업 상태로 전환하거나 타인에게 대표 명의를 이전했어야 하지만 그렇지 않아 문제라는 지적이 나왔다.\n\n이경실은 \"투자를 하는 상황으로 광고비와 제품 개발비 등으로 들어갔기 때문에 수익을 창출한 것이 없다. 이익을 얻은 것도 없고 통장으로 들어온 돈이 전혀 없다\"라고 털어놓았다.\n\n이경실은 손보승이 달걀 판매에 일절 관여하지 않았다면서 \"나 또한 투자를 한 것일 뿐이다. 지인이 달걀을 오래 연구한 터라 오랫동안 이 집 달걀을 먹었다. 달걀에 대한 향수가 있어서 투자하는 상황이었고 일을 본격적으로 시작하려고 하는 와중에 이런 일이 벌어졌다\"라며 속상해했다.\n\n그러면서 \"어떤 달걀하고도 비교하고 싶지 않을 만큼 고퀄리티의 사료를 쓰고 신선도도 최고라고 자부한다. 통장에 돈이 들어온 적도 없고 내가 투자한 돈으로 달걀을 먹는다고 생각하는 상황\"이라고 강조했다.\n\n이어 \"농장주들에게 유튜버들이 찾아와서 곤란한 상황이다. 사기를 친 것도 아니고 떼돈을 번 것도 아닌데 이런 오해를 받게 돼 몸과 마음이 아프다\"라며 속상한 마음을 드러냈다.\n\n이경실은 이날 \"달걀은 무엇보다 신선하고 싱싱해야 한다는 생각에 우아란 만큼은 품질 우선순위라 여겼다\"라며 장문의 해명글을 올리기도 했다.\n\n그는 \"이번 논쟁은 난각번호 4번 달걀 한판에 15,000원 1.2번 달걀보다 가격이 높다는 것 때문에 시작된 논쟁이지만, 일반적으로 4번 달걀 30구에 15,000원인 것은 비싼 것이 맞지만 우아란의 품질은 시중에서 판매되고 있는 어떠한 달걀보다 월등히 품질이 좋으며, 가격에 걸맞는 가치를 갖추기 위해 노력하고 연구하고 또한, 꾸준한 품질을 위해 노력했다\"라고 설명했다.\n\n난각에 표기된 1, 2, 3, 4번은 사육환경이며 달걀의 품질 등급과는 무관하다고 재차 강조한 이경실은 \"HU(호우유니트)를 매주 측정하며 금일기준 105.9HU로 시중에서 판매하는 1등급란 기준 72HU보다 무려 47% 신선하며 품질만큼은 최고라고 자부한다\"라며 테스트 결과 자료를 첨부했다.\n\n그러면서도 \"소비자 입장에서는 식품을 고를 때 무엇을 보느냐만 중요했지 즉, 양질의 달걀을 만든다는 자부심에 소비자의 마음까지 헤아리지 못 한 점 진심으로 사과드린다\"라며 고개를 숙였다.\n\n사진= 엑스포츠뉴스DB, SNS",
    "link": "https://v.daum.net/v/20251119153350949",
    "type": "daum_enter",
    "newTitle": "이경실 아들 손보승 영리활동 오해 진심 해명 사과",
    "newArticle": [
      {
        "title": "이경실, 억울함 토로",
        "content": "코미디언 이경실이 최근 불거진 달걀 가격 논란에 이어 아들 손보승의 영리 활동 의혹에 대해 억울한 심경을 토로하며 진심을 전했습니다. 이번 논란으로 인해 이경실은 대중의 따가운 시선과 오해를 받으며 마음고생이 심했던 것으로 알려졌습니다. 특히 아들의 군 복무 중 영리 활동 의혹은 명백한 오해라며 적극 해명에 나섰습니다. 이경실은 자신의 SNS와 언론 인터뷰를 통해 이번 사태에 대한 자세한 경위를 설명하며 억울함을 호소했습니다. 팬들과 대중에게 진실을 알리고 오해를 바로잡기 위한 이경실의 노력은 계속되고 있습니다. 이경실의 진솔한 해명은 이번 논란의 본질을 이해하는 데 중요한 단서를 제공할 것으로 보입니다."
      },
      {
        "title": "달걀 가격 논란 해명",
        "content": "이경실은 자신이 판매한 달걀의 가격 때문에 논란의 중심에 섰습니다. 난각번호 4번, 즉 케이지 사육으로 생산된 달걀을 30구에 15,000원에 판매하여 방사 사육 달걀보다 비싸다는 지적이 제기되었습니다. 이경실은 이 부분에 대해 우아란이라는 브랜드의 달걀은 품질이 월등히 뛰어나 가격에 걸맞는 가치를 제공하기 위해 노력해왔다고 강조했습니다. 일반적인 4번 달걀 가격과 비교했을 때 비싸다고 느낄 수 있지만, 우아란은 최고 품질의 사료를 사용하고 신선도를 유지하기 위해 끊임없이 연구하고 관리해왔다는 것입니다. HU(호우유니트) 측정 결과 105.9HU로 시중 1등급란 기준 72HU보다 47% 더 신선하다는 객관적인 데이터를 제시하며 품질에 대한 자신감을 내비쳤습니다. 이경실은 소비자들이 가격만 보고 판단하기보다 품질을 우선시하는 시각이 필요함을 시사했습니다."
      },
      {
        "title": "아들 손보승 영리 활동 의혹",
        "content": "이경실의 아들인 배우 손보승이 현재 상근 예비역으로 군 복무 중임에도 불구하고 해당 달걀 브랜드의 대표로 등록되어 있다는 사실이 알려지면서 영리 활동 의혹이 제기되었습니다. 군 복무 중에는 국방부장관의 허가 없이는 영리 활동이 금지되어 있으며, 이를 위반할 경우 징계나 처벌을 받을 수 있다는 점에서 문제가 되었습니다. 이경실은 이에 대해 명백한 오해라고 반박하며, 손보승은 군 입대 전에 대표로 등록했지만 실제 손보승과는 전혀 관련이 없는 일이라고 해명했습니다. 모든 투자와 운영은 본인이 직접 진행했으며, 아들은 이 과정에 전혀 관여하지 않았다고 분명히 밝혔습니다. 이는 군법에 저촉될 수 있는 사안이기에 이경실은 아들의 명예와 관련된 오해를 바로잡기 위해 더욱 적극적으로 나섰습니다."
      },
      {
        "title": "투자 상황과 억울함",
        "content": "이경실은 이번 달걀 사업이 수익을 창출하기 위한 목적보다는 투자의 개념으로 접근했다고 설명했습니다. 광고비와 제품 개발비 등으로 투자되었을 뿐, 현재까지 어떠한 수익도 발생하지 않았으며 통장으로 들어온 돈도 전혀 없다고 강조했습니다. 지인이 오랫동안 연구해 온 달걀에 대한 향수 때문에 투자하게 되었고, 본격적으로 사업을 시작하려던 시점에 문제가 발생하여 더욱 속상함을 토로했습니다. 유튜버들이 농장을 찾아와 곤란한 상황을 겪는 등 사기를 치거나 떼돈을 번 것이 아닌데도 오해를 받는 상황에 대해 몸과 마음이 아프다고 심정을 밝혔습니다. 이경실의 이러한 발언은 이번 사건이 사업적 성공보다는 개인적인 투자 및 신념의 문제임을 시사합니다."
      },
      {
        "title": "품질 최우선 신념",
        "content": "이경실은 '우아란'이라는 달걀 브랜드의 품질에 대한 확고한 신념을 가지고 있었습니다. 무엇보다 달걀은 신선하고 싱싱해야 한다는 생각에 품질을 최우선으로 여겼으며, 최고 수준의 사료와 신선도 유지를 위해 노력했다고 밝혔습니다. 난각번호 4번이라는 표기가 사육 환경을 나타낼 뿐 달걀의 품질 등급과는 무관함을 재차 강조하며, 일반적인 달걀보다 월등히 뛰어난 품질을 갖추고 있음을 피력했습니다. 이러한 품질에 대한 자부심은 소비자들이 가격 이상의 가치를 느낄 수 있도록 하겠다는 의지의 표현으로 해석됩니다. 이경실은 자신의 이러한 신념이 대중에게 제대로 전달되지 못했음을 아쉬워하며, 소비자의 입장을 더 헤아리지 못한 점에 대해 진심으로 사과했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이경실 씨의 달걀 가격 논란과 아들 손보승 씨의 영리 활동 의혹에 대한 해명은 여러 가지 시사점을 던져줍니다. 먼저, 소비자의 입장에서 가격만을 기준으로 판단하기 쉬운 현실을 보여줍니다. 품질에 대한 노력과 투자 상황에 대한 충분한 설명 없이 가격만으로 비판받는 것은 억울할 수 있습니다. 동시에, 공인으로서 자신의 행동이 사회적 기준과 법규에 부합하는지에 대한 철저한 검증이 필요하다는 점도 시사합니다. 특히 군 복무 중인 아들의 명의를 대표로 사용한 점은 의도치 않았더라도 오해를 불러일으킬 소지가 크며, 향후 이러한 부분에 대한 더욱 신중한 접근이 요구됩니다. 이경실 씨의 진심 어린 사과와 해명에도 불구하고, 대중의 신뢰를 회복하기 위해서는 지속적인 투명성과 소통이 중요할 것으로 보입니다. 앞으로 '우아란' 브랜드가 품질로 대중의 인정을 받을 수 있을지, 그리고 이 사건을 통해 얻은 교훈을 바탕으로 어떻게 발전해 나갈지 주목해야 할 것입니다."
      }
    ],
    "hashTag": [
      "#이경실",
      "#손보승",
      "#달걀가격",
      "#난각번호",
      "#영리활동",
      "#군인영리활동",
      "#우아란",
      "#엑스포츠뉴스",
      "#김현정기자",
      "#이경실해명"
    ]
  },
  {
    "title": "도경완, ♥장윤정 청소 집착에 진저리 “떨어진 털 전부 주워와” (두집살림)",
    "article": "[뉴스엔 장예솔 기자]\n\n방송인 도경완이 아내 장윤정의 깔끔한 성격을 폭로했다.\n\n11월 18일 방송된 JTBC '대놓고 두집살림'에서는 홍현희, 제이쓴 부부와 정시아, 백도빈 부부의 두 집 살림이 공개됐다.\n\n이날 정시아는 백도빈의 가방에서 청소용 밀대를 꺼내며 \"남편이 아들 농구 시합 때마다 숙소(모텔) 청소를 해준다. 어느 날은 숙소 사장님이 저한테 문자를 보냈다. 깨끗하게 치워주셔서 감사하다고. 웬만하면 최대한 치우고 나온다. 우리의 흔적을 아는 게 싫다더라\"고 폭로했다.\n\n장윤정은 \"저도 그렇다. 숙소에서 나올 때 원래대로 해놓고 나온다. 그랬더니 남편이 '유전자를 복제할까봐 그러냐'고 묻더라\"며 백도빈과 도플갱어급으로 비슷한 청소 사랑을 드러냈다. 이에 도경완은 \"바닥에 있는 모든 터러지를 다 주워 온다\"고 질색해 웃음을 자아냈다.\n\n한편 장윤정과 도경완은 지난 2013년 결혼해 슬하에 1남 1녀를 두고 있다.\n\n뉴스엔 장예솔 imyesol@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251119143916211",
    "type": "daum_enter",
    "newTitle": "도경완 장윤정 집착적인 청소 습관 고백 숙소까지 깔끔하게",
    "newArticle": [
      {
        "title": "장윤정 깔끔 성격",
        "content": "방송인 도경완이 아내 장윤정의 남다른 깔끔한 성격에 대해 폭로했습니다. JTBC 예능 프로그램 '대놓고 두집살림'에서 공개된 이번 에피소드는 많은 시청자들의 공감을 자아내며 화제가 되고 있습니다. 평소 완벽주의적인 면모를 보여온 장윤정의 청결 습관은 유명하지만, 도경완이 직접 언급한 에피소드는 그 정도가 어느 정도인지 짐작하게 합니다. 특히 숙소를 이용할 때도 마치 자신의 집처럼 깨끗하게 정리하고 나오는 장윤정의 습관은 남편 도경완을 당황하게 만들기도 했습니다. 이러한 장윤정의 깔끔한 성격은 그녀의 프로페셔널한 이미지와도 일맥상통하는 부분입니다."
      },
      {
        "title": "도경완의 반응",
        "content": "도경완은 아내 장윤정의 깔끔한 성격에 대해 질색하는 반응을 보였습니다. 홍현희, 제이쓴 부부와 정시아, 백도빈 부부의 두 집 살림을 공개하는 과정에서, 정시아가 남편 백도빈의 가방에서 청소용 밀대를 꺼내며 백도빈 역시 청결을 중요시한다고 밝혔습니다. 백도빈은 아들의 농구 시합 후 숙소에서 머물 때마다 청소를 하고, 심지어 숙소 사장님으로부터 감사 문자를 받을 정도라고 합니다. 이를 들은 장윤정은 자신 역시 숙소에서 나올 때 원래대로 깨끗하게 정리하는 습관이 있다고 말했고, 이에 백도빈은 '유전자를 복제할까봐 그러냐'는 농담을 했습니다. 하지만 도경완은 '바닥에 있는 모든 먼지를 다 주워 온다'며 장윤정의 청결 습관에 대해 솔직하게 자신의 불편함을 드러내며 웃음을 자아냈습니다. 이처럼 도경완은 장윤정의 극도로 깔끔한 성격에 대해 남다른 반응을 보였습니다."
      },
      {
        "title": "두 집 살림 공개",
        "content": "JTBC 예능 프로그램 '대놓고 두집살림'은 여러 부부가 두 개의 집을 마련하여 생활하는 독특한 라이프스타일을 공개하는 프로그램입니다. 이번 방송에서는 홍현희, 제이쓴 부부와 정시아, 백도빈 부부가 출연하여 각자의 두 집 살림에 대한 이야기를 풀어놓았습니다. 특히 정시아는 남편 백도빈의 청소 습관을 폭로하며 그의 깔끔한 면모를 보여주었습니다. 백도빈은 아들이 경기를 치르는 동안 숙소에 머물 때마다 마치 자신의 집처럼 주변을 정리하는 습관이 있다고 합니다. 심지어 숙소 사장님이 정시아에게 감사 메시지를 보낼 정도로 깔끔하게 정리하는 모습은 많은 이들의 놀라움을 자아냈습니다. 이러한 부부들의 독특한 생활 방식은 시청자들에게 신선한 재미와 함께 다양한 질문을 던져주고 있습니다."
      },
      {
        "title": "청결 습관 비교",
        "content": "방송에서 공개된 장윤정과 백도빈의 청결 습관은 많은 시청자들의 흥미를 끌었습니다. 장윤정은 숙소를 이용할 때 원래 상태 그대로 깨끗하게 정리하는 것을 중요하게 생각한다고 밝혔습니다. 이에 대해 도경완은 '유전자를 복제할까봐 그러냐'는 재치 있는 질문을 던졌고, 장윤정은 단순히 깨끗함을 넘어 자신의 흔적을 남기지 않으려는 의도를 내비쳤습니다. 백도빈 역시 아들의 농구 시합 후 숙소에서 생활할 때마다 청소를 꼼꼼하게 하며, 숙소 사장으로부터 감사 인사를 받을 정도라고 합니다. 이처럼 두 사람의 극도로 깔끔한 청결 습관은 단순한 정리를 넘어선 특별한 행동 양식으로, 비슷한 성향을 가진 이들의 공감을 얻고 있습니다. 도경완이 장윤정의 이러한 습관에 대해 '질색'하는 모습은 부부 사이의 유쾌한 에피소드로 그려졌습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "방송인 도경완이 아내 장윤정의 유별난 깔끔함에 대해 솔직한 심정을 드러낸 이번 방송은 부부 관계와 개인의 성격이 얼마나 흥미로운 조합을 이룰 수 있는지 보여주는 좋은 사례입니다. 장윤정의 완벽주의적이고 철저한 깔끔함은 그녀의 프로페셔널한 이미지와 일맥상통하며, 이는 많은 사람들에게 긍정적인 인상을 줄 수 있습니다. 그러나 도경완이 '질색'할 정도로 느껴지는 그 정도의 깔끔함은 남편에게는 부담으로 다가올 수 있음을 시사합니다. 이는 부부 사이에서 성격 차이가 어떻게 작용할 수 있는지를 보여주는 단면이며, 서로의 다름을 이해하고 조율하는 과정의 중요성을 다시 한번 강조합니다. 청결에 대한 극단적인 집착은 때로는 관계에 긴장을 유발할 수도 있지만, 장윤정과 도경완의 경우 유머러스하게 풀어내며 오히려 관계의 윤활유 역할을 하는 것으로 보입니다. 이러한 방송은 시청자들에게 자신의 삶과 비교하며 공감대를 형성하고, 부부 간의 소통 방식에 대해 생각해보는 계기를 제공합니다. 결국, 서로의 다른 점을 인정하고 존중하는 태도가 건강한 관계를 유지하는 핵심임을 보여줍니다."
      }
    ],
    "hashTag": [
      "#도경완",
      "#장윤정",
      "#대놓고두집살림",
      "#정시아",
      "#백도빈",
      "#홍현희",
      "#제이쓴",
      "#부부일상",
      "#깔끔한성격"
    ]
  }
]