[
  {
    "title": "'재혼' 서동주, 父서세원 잃고 미국 집도 날렸다 \"변호사로 번 돈 증발\"",
    "article": "[스포츠조선 이게은기자] 미국 변호사 겸 방송인 서동주가 아버지 고(故) 개그맨을 보낸 후 또 악재가 있었다고 밝했다.\n\n최근 '세바시 인생 질문' 채널에는 '다시 시작할 수 없는 사람은 없습니다 | 서동주가 무너진 인생을 다시 세운 법 @dj_suh | 완벽주의 자존감 자기믿음 | 인생 질문 314회'라는 영상이 게재됐다.\n\n서동주는 \"저라고 우울하지 않은 날이 있었겠나. 아버지도 돌아가시고 키우던 노견 클로이도 같은 시기에 하늘나라로 갔다. 엄마는 항암 중이었고 제가 미국에 사놨던 집도 폭락해서 날렸다. 미국에서 벌었던 돈이 다 공중분해됐다\"라고 털어놨다.\n\n이어 \"제로베이스에서 시작을 해야 했다. 제가 할 수 있는 게 아무것도 없어서 힘들었지만 원래 했던 일들에 집중했다. 일어나서 차를 마시고 강아지 산책시키고 청소하며 하루하루를 채웠더니 현재가 됐다\"라고 이야기했다.\n\n한편 서동주는 서세원, 방송인 서정희의 딸이다. 서세원은 2015년 서정희를 폭행한 혐의로 징역 6월, 집행유예 2년을 선고받았고 이후 합의 이혼했다. 2016년 23세 연하 해금 연주자와 재혼, 슬하에 8세 딸을 뒀다. 캄보디아에서 거주해온 서세원은 2023년 프놈펜 한인병원에서 링거를 맞던 중 심정지가 와, 향년 67세 나이로 사망했다.\n\n서동주는 미국 샌프란시스코 대학교 로스쿨을 졸업한 뒤 미국에서 변호사로 활동했으며, 지난 6월 엔터 업계 종사자와 재혼했다.",
    "link": "https://v.daum.net/v/20251109163123619",
    "type": "daum_enter",
    "newTitle": "서동주, 아버지 서세원 떠난 후 믿기 힘든 악재 겪었던 이야기",
    "newArticle": [
      {
        "title": "서동주, 큰 슬픔 겪어",
        "content": "방송인이자 미국 변호사인 서동주 씨가 최근 유튜브 채널 '세바시 인생 질문'을 통해 힘든 시간을 보냈던 경험을 솔직하게 털어놓았습니다. 서동주 씨는 아버지 고 서세원 씨를 떠나보낸 슬픔에 이어 또 다른 악재들이 겹쳐 매우 어려운 시기를 겪었다고 밝혔습니다. 특히, 오랜 시간 함께했던 반려견 클로이가 같은 시기에 세상을 떠났다는 소식은 팬들에게도 안타까움을 안겨주었습니다. 이처럼 갑작스러운 이별은 개인에게 큰 정신적 충격을 주지만, 서동주 씨는 묵묵히 이겨내야 하는 또 다른 고통을 겪고 있었습니다. 그의 이야기는 많은 이들에게 깊은 공감을 불러일으키고 있습니다. 어려운 상황 속에서도 자신의 감정을 솔직하게 드러내는 그의 용기가 돋보입니다."
      },
      {
        "title": "어머니 건강, 집값 폭락",
        "content": "서동주 씨의 힘든 상황은 여기서 그치지 않았습니다. 그의 어머니 서정희 씨는 항암 치료를 받고 있었으며, 이로 인한 간병과 걱정으로 심신이 지쳐 있었을 것으로 예상됩니다. 설상가상으로 서동주 씨가 미국에 소유했던 집의 가격이 폭락하면서 상당한 재정적 손실을 입었다고 합니다. 이는 단순히 경제적인 어려움을 넘어, 삶의 기반이 흔들리는 듯한 상실감을 안겨주었을 것입니다. 미국에서 쌓아왔던 노력과 자산이 한순간에 공중분해되는 경험은 누구에게나 큰 좌절감을 안겨줄 수 있습니다. 이런 복합적인 어려움 속에서도 서동주 씨는 꿋꿋하게 자신의 상황을 이야기하며 어려움을 극복하려는 의지를 보여주었습니다. 여러 악재가 겹친 상황 속에서 그는 어떻게 대처했을까요?"
      },
      {
        "title": "제로베이스 시작, 극복 의지",
        "content": "모든 것을 잃고 '제로베이스'에서 다시 시작해야 하는 상황에 놓였다고 고백한 서동주 씨는, 당장 할 수 있는 일이 아무것도 없다는 생각에 막막함을 느꼈다고 솔직하게 털어놓았습니다. 하지만 그는 좌절하기보다는 원래 자신이 하던 일들에 집중하며 하루하루를 채워나갔습니다. 아침에 일어나 차를 마시고, 반려견에게 산책을 시키고, 집을 청소하는 등 소소하지만 규칙적인 일상을 통해 마음을 다잡았습니다. 이러한 꾸준한 노력과 자기 관리 덕분에 현재의 자리에 설 수 있었다고 말하는 서동주 씨의 이야기는 많은 사람들에게 깊은 울림을 주고 있습니다. 삶의 어려운 순간에 직면했을 때, 작은 일상이라도 꾸준히 이어나가는 것이 얼마나 중요한지를 보여주는 그의 경험은 위기 극복의 좋은 사례로 평가받고 있습니다. 서동주 씨의 회복 과정은 많은 이들에게 희망을 주고 있습니다."
      },
      {
        "title": "서세원, 굴곡진 삶",
        "content": "서동주 씨의 아버지인 고 서세원 씨는 한국 코미디계를 대표하는 인물 중 한 명이었습니다. 그의 삶은 대중들에게 큰 웃음을 선사했지만, 말년에는 여러 사건으로 인해 굴곡진 삶을 살았습니다. 2015년, 서정희 씨를 폭행한 혐의로 징역형의 집행유예를 선고받고 합의 이혼했으며, 이후 23세 연하의 해금 연주자와 재혼하여 슬하에 딸을 두기도 했습니다. 캄보디아에서 거주해오던 서세원 씨는 2023년, 프놈펜의 한인 병원에서 링거를 맞던 중 심정지로 갑작스럽게 세상을 떠났습니다. 향년 67세라는 비교적 이른 나이에 사망 소식이 전해져 많은 이들에게 충격을 주었습니다. 그의 갑작스러운 죽음은 가족들에게도 큰 슬픔이었으며, 특히 딸인 서동주 씨에게는 또 다른 정신적 고통의 원인이 되었을 것입니다. 아버지 서세원 씨의 삶과 죽음은 많은 이야기를 남겼습니다."
      },
      {
        "title": "서동주, 끊임없는 도전",
        "content": "서동주 씨는 미국 샌프란시스코 대학교 로스쿨을 졸업하고 미국에서 변호사로 활동하며 전문성을 쌓았습니다. 그녀는 방송 활동뿐만 아니라 법조계에서도 성공적인 커리어를 이어가며 많은 이들의 귀감이 되었습니다. 최근에는 엔터테인먼트 업계 종사자와 재혼하며 새로운 시작을 알리기도 했습니다. 이처럼 서동주 씨는 자신의 삶에서 겪는 어려움 속에서도 좌절하지 않고 끊임없이 도전하며 자신의 길을 개척해 나가고 있습니다. 아버지의 갑작스러운 죽음, 어머니의 투병, 재정적 어려움 등 여러 악재가 겹친 상황에서도 결국에는 자신의 힘으로 어려움을 극복하고 다시 일어섰습니다. 그의 이야기는 힘든 시기를 겪고 있는 많은 사람들에게 용기와 희망을 주고 있습니다. 서동주 씨의 앞날에 다시 한번 응원의 박수를 보냅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서동주 씨의 이야기는 한 개인의 삶에 닥칠 수 있는 극한의 시련들을 여실히 보여줍니다. 가족과의 갑작스러운 이별, 사랑하는 반려견의 죽음, 가족의 건강 문제, 그리고 예상치 못한 재정적 손실까지, 이 모든 것을 한꺼번에 겪는다는 것은 상상하기조차 힘든 고통일 것입니다. 하지만 서동주 씨가 보여준 '제로베이스'에서의 시작과 꾸준한 일상으로의 복귀는 삶의 회복력과 인간의 강인함을 증명합니다. 특히, 어려운 상황 속에서도 자신의 감정을 솔직하게 드러내고 이를 극복하려는 의지를 보이는 그의 모습은 많은 사람들에게 진한 감동과 함께 '나도 할 수 있다'는 희망을 선사합니다. 그의 이야기는 단순히 개인적인 어려움을 넘어, 삶의 본질적인 어려움에 어떻게 대처해야 하는지에 대한 중요한 시사점을 던져줍니다. 긍정적인 마인드와 꾸준한 노력이 있다면, 아무리 깊은 절망 속에서도 다시 일어설 수 있다는 것을 그의 경험을 통해 다시 한번 깨닫게 됩니다. 서동주 씨의 앞으로의 삶이 더욱 빛나기를 진심으로 바랍니다."
      }
    ],
    "hashTag": [
      "#서동주",
      "#세바시",
      "#인생질문",
      "#서세원",
      "#서정희",
      "#극복",
      "#재혼",
      "#작가",
      "#방송인",
      "#자기계발"
    ]
  }
]