[
  {
    "title": "영화인 故안성기의 궤적…영상자료원, 온라인 추모전 마련",
    "article": "한국영상자료원이 국민배우 고(故) 안성기를 추모하고자 온라인 추모전을 마련했다.\n\n지난 5일 향년 74세의 나이로 세상을 떠난 고 안성기가 9일 발인을 통해 영면한 가운데, 영상자료원은 유튜브 한국고전영화 채널을 통해 그가 출연한 대표작들을 선보인다. 이번 추모전은 한국영화사에 깊은 흔적을 남긴 배우 안성기의 영화적 궤적을 되돌아보며, 그의 스크린 이미지를 관객과 함께 기억하고자 기획됐다.\n\n영상자료원이 운영하는 한국고전영화 채널은 필름 디지털화 및 복원 작업을 거친 한국영화를 지속적으로 공개하는 공식 유튜브 채널로, 현재 230여 편의 작품이 서비스되고 있으며 구독자 수는 약 100만 명에 이른다.\n\n영상자료원은 이 채널을 통해 고전영화의 접근성을 높이고, 소장 자료의 가치를 대중과 공유해 왔다. 이번 온라인 추모전에서는 안성기가 출연한 주요 작품 10편을 선별해 공개한다.\n\n상영 작품은 '만다라'(1981), '난장이가 쏘아 올린 작은 공'(1981), '꼬방동네 사람들'(1982), '고래사냥'(1984), '기쁜 우리 젊은 날'(1987), '개그맨'(1988), '성공시대'(1988), '남부군'(1990), '태백산맥'(1994), '축제'(1996) 등으로, 1980년대를 중심으로 한 그의 출연작들을 통해 당시 한국영화 속 배우 안성기의 모습을 확인할 수 있다.\n\n영상자료원은 온라인 추모전과 함께, 배우 안성기의 영화 인생을 되돌아보는 한국고전영화 비디오 에세이 '기쁜 우리 젊은 날 그리고 안성기'를 기관 유튜브 채널을 통해 공개하기도 했다.\n\n2026년 세 번째로 공개된 이번 비디오 에세이는 한국영화사의 얼굴로 오랜 시간 자리해 온 배우 안성기를 중심으로 구성됐다. 해당 영상은 그의 필모그래피를 연대기적으로 정리하기보다, 사물과 장소를 매개로 영화 속 이미지를 느슨하게 이어가며 배우의 다양한 순간들을 되짚는다. 이를 통해 관객은 안성기가 연기해 온 낭만적 인물, 성실한 청년, 헌신적인 아버지 등 여러 모습의 스크린 이미지를 차분히 따라가게 된다.\n\n이와 함께 영상자료원은 안성기가 출연한 주요 작품들을 블루레이 타이틀로 제작·보존해 왔다. 2014년부터 한국영화 대표작의 블루레이 제작을 시작해 2025년 말까지 총 41편(애니메이션 4편 포함)을 발매했으며, 이 가운데 안성기가 출연한 작품은 '하녀'(1960)를 포함해 9편에 이른다.\n\n해당 타이틀에는 '바람불어 좋은 날'(1980), '꼬방동네 사람들'(1982), '고래사냥'(1984), '기쁜 우리 젊은 날'(1987), '개그맨'(1988), '칠수와 만수'(1988), '남부군'(1990), '하얀 전쟁'(1992), '난장이가 쏘아 올린 작은 공'(1981) 등이 포함돼 있다. 이 중 일부는 현재 품절 상태이나, 해당 목록은 안성기가 한국영화사에서 차지하는 비중과 그가 남긴 작품 세계의 폭을 보여주는 기록으로 남아 있다.\n\n영상자료원 측은 \"이번 온라인 추모전과 비디오 에세이를 통해, 오랜 시간 스크린을 통해 관객과 만나온 배우 안성기의 모습을 다시 한 번 되새기고자 한다\"며 \"앞으로도 영상자료원은 소장 자료를 바탕으로 한국영화의 인물과 작품을 기록하고 공유하는 작업을 지속해 나갈 예정이다\"라고 밝혔다.\n\n조연경 엔터뉴스팀 기자  (콘텐트비즈니스본부)",
    "link": "https://v.daum.net/v/20260110152550236",
    "type": "daum_enter",
    "newTitle": "국민 배우 안성기, 그의 영화 인생을 온라인에서 만나보세요!",
    "newArticle": [
      {
        "title": "국민 배우 안성기님, 영원히 기억될 그의 궤적",
        "content": "세상에, 혹시 어제 나온 뉴스 보셨어요? 제가 정말 좋아하는 국민 배우 안성기님이 우리 곁을 떠나셨다는 소식에 얼마나 마음이 아팠는지 몰라요. 74세의 나이로 안타깝게 우리 곁을 떠나셨다는 소식에 많은 분들이 슬픔을 감추지 못하셨을 거예요. 저도 모르게 눈물이 핑 돌더라고요. 벌써 발인까지 마쳤다고 하니, 시간 참 빠른 것 같아요. 이렇게 갑작스럽게 소식을 접하니, 정말이지 현실감이 없었어요. 언제나 스크린 속에서 든든하고 멋진 모습으로 우리를 위로해주셨던 안성기님인데 말이에요. 그런 안성기님을 기리기 위해 한국영상자료원에서 특별한 온라인 추모전을 마련했다고 해요. 평소에도 영화에 관심이 많았던 저에게는 정말 반가운 소식이 아닐 수 없었답니다. 안성기님의 빛나는 영화 인생을 다시 한번 되짚어볼 수 있는 소중한 기회가 될 것 같아요. 혹시 여러분도 안성기님의 팬이시라면, 이번 추모전을 놓치지 마세요!"
      },
      {
        "title": "한국고전영화 채널? 그게 뭔가요?",
        "content": "아니, 근데 '한국영상자료원'이라고 하니 괜히 어려운 말 같고, '유튜브 한국고전영화 채널'이라는 것도 좀 낯설게 느껴지시는 분들도 계실 것 같아요. 제가 알기론 한국영상자료원은 우리나라 영화 필름을 잘 보존하고, 또 그걸 디지털로 복원해서 많은 사람들이 쉽게 볼 수 있도록 노력하는 곳이거든요. 마치 영화계의 귀한 보물들을 잘 갈무리해서 우리에게 보여주는 곳이라고 할 수 있죠! 특히 이 유튜브 채널은 그동안 잊혀져가던 한국의 명작 영화들을 만날 수 있는 아주 귀한 공간이에요. 지금은 무려 230편이 넘는 작품이 서비스되고 있고, 구독자만 100만 명에 육박한다고 하니, 얼마나 많은 분들이 이런 고전 영화에 관심을 가지고 있는지 실감이 나더라고요. 이게 단순히 옛날 영화를 보여주는 걸 넘어서, 그 안에 담긴 한국의 역사와 문화, 그리고 수많은 배우들의 노력을 고스란히 느낄 수 있다는 점에서 정말 큰 의미가 있다고 생각해요. 이번 안성기님 추모전도 바로 이 채널을 통해 진행된다고 하니, 앞으로도 많은 분들이 이 채널을 통해 좋은 영화들을 많이 접할 수 있으면 좋겠어요."
      },
      {
        "title": "안성기님이 걸어온 발자취, 10편의 명작으로 만나요!",
        "content": "이번 온라인 추모전에서는 특히 안성기님이 출연하신 작품들 중에서 엄선한 10편을 상영한다고 하니, 어떤 영화들이 있을지 벌써부터 두근거리지 않으세요? 기사에 나온 목록을 보니, '만다라', '난장이가 쏘아 올린 작은 공', '꼬방동네 사람들', '고래사냥', '기쁜 우리 젊은 날', '개그맨', '성공시대', '남부군', '태백산맥', '축제'까지! 와, 정말 쟁쟁한 작품들이죠? 특히 1980년대를 중심으로 안성기님의 연기 인생을 엿볼 수 있는 작품들이 많아서 더 의미 있는 것 같아요. 예를 들어, '만다라'에서는 불교 승려 역할을 맡아 깊이 있는 내면 연기를 보여주셨고, '고래사냥'에서는 젊은 날의 방황과 꿈을 열정적으로 그려내셨죠. '기쁜 우리 젊은 날'에서는 또 얼마나 로맨틱한 모습을 보여주셨는지 몰라요. 이 영화들을 다시 보면서, 안성기님이 그 시대 한국 영화계에서 얼마나 중요한 역할을 하셨는지, 그리고 얼마나 다채로운 캐릭터를 소화해내셨는지 다시 한번 느낄 수 있을 거예요. 단순한 영화 감상을 넘어서, 안성기님이라는 한 배우가 한국 영화사에 남긴 숭고한 발자취를 고스란히 느낄 수 있는 시간이 될 거라고 확신해요."
      },
      {
        "title": "영화 외에도 안성기님을 만나는 또 다른 방법?",
        "content": "사실 이번 추모전에서 보여주는 영화 10편 외에도, 안성기님을 기억할 수 있는 특별한 영상이 있다는 거 아세요? 한국영상자료원에서는 '기쁜 우리 젊은 날 그리고 안성기'라는 이름의 비디오 에세이도 공개했다고 해요. 이게 그냥 필모그래피 쭉 나열하는 게 아니라, 안성기님 하면 떠오르는 특정 사물이나 장소 같은 것들을 매개로 해서 영화 속 이미지들을 자연스럽게 이어 보여준다고 하더라고요. 마치 친구에게 옛날 사진첩을 보면서 이야기 보따리를 푸는 것처럼요. 그래서 우리가 안성기님을 스크린에서만 본 게 아니라, 마치 우리 곁의 사람처럼, 우리의 삶 속에서도 함께 있었던 것처럼 느껴지게 하는 그런 영상이라고 해요. 낭만적인 인물로, 성실한 청년으로, 혹은 헌신적인 아버지로... 정말 다양한 모습으로 우리 곁을 지켜주셨던 안성기님의 수많은 순간들을 차분하게 되짚어볼 수 있다고 하니, 벌써부터 감동적일 것 같아요. 또, 안성기님이 출연하신 영화들이 블루레이 타이틀로도 제작·보존되고 있다고 하니, 정말 꼼꼼하게 그의 영화 인생을 기록하고 있다는 생각이 들었어요. 이런 노력들이 앞으로도 계속 이어져서, 안성기님뿐만 아니라 더 많은 한국 영화의 가치를 재조명해주면 좋겠다는 바람이 생기네요."
      },
      {
        "title": "솔직한 후기",
        "content": "아... 이렇게 안성기님에 대한 소식을 접하고 나니, 정말이지 마음 한편이 뭉클해지네요. 얼마나 많은 작품을 하셨고, 또 얼마나 많은 사람들에게 감동을 주셨을까 싶어요. 저 또한 안성기님의 영화를 보면서 함께 웃고 울었던 수많은 추억들이 떠올라요. 이번 온라인 추모전을 통해 안성기님의 찬란했던 영화 인생을 다시 한번 되새길 수 있다는 점이 정말 감사하게 느껴져요. 앞으로 저도 시간이 날 때마다 한국영상자료원 유튜브 채널에 들어가서 안성기님께서 출연하신 영화들을 다시 찾아봐야겠어요. 단순히 지나간 영화를 보는 게 아니라, 그 시대의 분위기와 안성기님의 열정, 그리고 그 안에 담긴 의미까지 곱씹으면서 말이죠. 그리고 혹시라도 이 글을 읽으시는 여러분 중에서도 안성기님을 추억하고 싶으신 분들이 있다면, 꼭 함께 이 추모전을 즐겨주셨으면 좋겠어요. 그의 빛나는 족적을 함께 기억하는 것이야말로, 우리에게도 큰 기쁨이자 희망이 될 거라고 믿어요. 영원히 우리 마음속에 기억될 배우, 안성기님을 다시 한번 존경합니다."
      }
    ],
    "hashTag": [
      "#안성기",
      "#온라인추모전",
      "#한국영상자료원",
      "#한국고전영화",
      "#영화추천",
      "#배우안성기",
      "#영화인",
      "#안성기추모"
    ]
  },
  {
    "title": "조용필, '60년지기' 故안성기 떠난 날 '친구여' 열창했다 '1만팬 '먹먹''",
    "article": "[스포티비뉴스=김현록 기자]60년지기 배우 고 안성기가 영면에 든 날, 절친 조용필은 1만여 관객 앞에서 '친구여'를 열창했다.\n\n'가왕'(歌王) 조용필(76)은 9일 서울 올림픽공원 KSPO돔에서 전국투어 마지막인 서울 공연 첫 날 무대에 올라 1만여 관객 앞에서 열창했다.\n\n조용필은 \"공연할 때마다 이렇게 많은 분이 오신다. 여러분이 있기에 제가 노래할 수 있다\"고 고마운 마음을 전하는 한편 \"하루종일 노래만 했으면 좋겠다\"며 노래에 대한 애정을 드러냈다.\n\n전국 투어를 마무리하는 서울 공연 첫날인 이날은 조용필이 60년 넘게 각별한 인연을 이어온 중학교 동창 고(故) 안성기이 발인일이기도 했다. 지난 5일 중환자실 입원 6일 만에 안성기가 별세했다는 소식이 전해지자 그는 한 달음에 빈소를 찾아가 마지막 인사를 건넨 바 있다.\n\n조용필은 이날 공연에서 고 안성기에 대한 별다른 언급을 하지 않았다. 하지만 '친구여'를 선곡해 열창했다. \"친구여 모습은 어딜 갔나 그리운 친구여\"라는 노랫말이 먹먹한 감흥을 더했다.\n\n고 안성기의 부음에 투어를 준비하던 중에도 고 안성기의 빈소를 찾았던 조용필은 당시 \"제가 지금 투어 중이라 입술도 부르트고 그랬지만, 친구가 갑자기 변을 당했다고 해서 왔다\"며 안타까움을 금치 못했다.\n\n조용필은 \"안성기는 참 좋은 친구다. 성격도 좋고, 같은 반 제 옆자리였다. 집도 비슷해 같이 학교에 같이 걸어다니기도 했다\"면서 학창시절을 떠올리기도 했다.\n\n조용필과 안성기는 각자 가요계와 영화계에서 한국을 대표하는 톱스타로 활약하ㅕㄴ서 꾸준히 교류하며 친분을 이어왔다. 안성기가 1997년 KBS '빅쇼' 조용필 편에 깜짝 출연해 듀엣으로 노래하는가 하면, 2018년 조용필 50주년을 맞아서는 릴레이 인터뷰 첫 주자로 나서기도 했다. 2013년에는 은관문화훈장을 두 사람이 함께 수훈했다.\n\n조용필은 고 안성기를 그리며 \"(하늘에) 올라가서도 편해야죠. 너무 아쉬움 갖지 말고, 가족들도 있으니 저 위에 가서라도 남은 연기 생활을 할 수 있었으면 좋겠다\"면서 \"영화계에 별이 하나 떨어지는구나'라는 생각이 들었다. 친구지만 영화계의 큰 별이지 않나\"라고 했다. 마지막으로 \"잘 가라. 가서 편안히 쉬라고 이야기해주고 싶다\"고 애틋한 마음을 전했다.\n\n한국영화를 대표하는 얼굴이자 국민배우로 사랑과 존경을 한 몸에 받은 배우 안성기는 지난 5일 세상을 떠났다. 향년 74세. 영화인장으로 장례가 치러져, 9일 명동성당에서 영결식이 엄수됐다. 정우성과 이정재가 영정과 금관문화훈장을 들고, 설경구·박철민·유지태·박해일·조우진·주지훈이 운구를 맡아 고인의 마지막 길을 기렸으며 600여명의 영화인과 지인, 팬들이 함께해 추모하며 고인의 안식을 기원했다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260110144141878",
    "type": "daum_enter",
    "newTitle": "조용필 안성기 60년 우정, 노래로 승화시킨 감동 스토리",
    "newArticle": [
      {
        "title": "세상에, 60년 지기가 떠난 날 부른 '친구여'...",
        "content": "여러분, 혹시 어제 뉴스 보셨나요? 60년이라는 긴 시간 동안 변치 않는 우정을 이어온 두 분, 바로 우리 가왕 조용필 님과 국민 배우 故 안성기 님의 이야기인데요. 故 안성기 님의 영결식이 엄수되던 날, 조용필 님께서 1만 관객 앞에서 '친구여'라는 노래를 열창하셨다는 소식이 전해졌어요. 듣기만 해도 마음이 찡해지는데요. 단순히 슬픔을 표현하는 것을 넘어, 한평생을 함께한 친구를 향한 깊은 애정과 그리움을 노래로 승화시킨 그 현장이 얼마나 감동적이었을지 상상만 해도 눈물이 핑 돌더라고요. 60년지기, 정말 어마어마한 시간이잖아요. 그 긴 시간 동안 서로에게 어떤 존재였을지, 어떤 추억들을 함께 쌓아왔을지 생각하면 새삼 많은 생각이 들었어요. 단순한 연예계 동료를 넘어, 서로의 삶 깊숙이 자리했던 진정한 친구였기에 가능한 순간이 아닐까 싶습니다."
      },
      {
        "title": "조용필 & 안성기, 60년 우정의 비밀은 대체 뭘까?",
        "content": "조용필 님과 안성기 님, 두 분이 무려 60년이라는 시간을 함께했다는 사실, 정말 놀랍지 않으세요? 60년이면 제 할아버지, 할머니께서도 만나기 힘든 시간인데, 연예계라는 치열한 환경 속에서 어떻게 이런 끈끈한 우정을 이어올 수 있었을까요? 기사 내용을 보니, 두 분은 같은 중학교 동창이셨다고 해요. 그것도 같은 반 옆자리였다니! 상상이 되시나요? 등하굣길을 함께 걸어 다녔을 어린 두 소년이, 시간이 흘러 한국을 대표하는 가왕과 국민 배우가 되었다는 것 자체가 정말 영화 같은 이야기 같아요. 단순히 오랜 시간 알고 지낸 것을 넘어, 서로의 희로애락을 함께 나누며 든든한 버팀목이 되어주었기에 가능한 60년 우정이 아닐까 싶어요. 특히 안성기 님께서 조용필 님에게 '참 좋은 친구'라고 말씀하신 부분에서 두 분의 깊은 신뢰가 느껴졌답니다."
      },
      {
        "title": "'친구여'라는 노래, 단순한 선곡 이상의 의미",
        "content": "이번 조용필 님의 '친구여' 선곡이 왜 그렇게 많은 사람들에게 먹먹한 감동을 선사했을까요? 기사를 자세히 보니, 조용필 님은 故 안성기 님의 발인일 당일, 전국 투어 공연을 하고 계셨던 거예요. 얼마나 마음이 무거우셨을까요. 그럼에도 불구하고 1만 관객 앞에서 멋진 공연을 선보여야 하는 무대에 서서, 60년지기 친구를 추모하는 노래를 부르셨다는 사실 자체가 우리에게 큰 울림을 주었어요. '친구여 모습은 어딜 갔나 그리운 친구여...' 이 가사가 얼마나 많은 의미를 담고 있을지, 직접 그 자리에 있던 관객분들은 얼마나 가슴 벅찬 순간을 느끼셨을지 짐작조차 되지 않아요. 조용필 님은 안성기 님과의 학창 시절 추억을 떠올리며 '영화계에 별이 하나 떨어지는구나'라고 표현하셨어요. 그만큼 안성기 님은 우리 모두에게도 빛나는 존재였기에, 조용필 님의 노래는 단순히 친구를 위한 추모곡을 넘어, 우리 모두의 아쉬움과 그리움을 대변하는 듯했답니다."
      },
      {
        "title": "두 거장의 만남, 잊을 수 없는 순간들",
        "content": "조용필 님과 안성기 님, 두 분은 각자의 분야에서 최고의 자리에 있었지만, 서로를 향한 존경과 우정을 잃지 않았어요. 기사를 읽다 보니, 두 분의 훈훈한 교류가 담긴 에피소드들이 눈에 띄더라고요. 1997년에는 안성기 님이 조용필 님의 TV 쇼에 깜짝 출연해서 함께 노래를 부르기도 하셨고요, 2018년 조용필 님 50주년 기념 릴레이 인터뷰에는 안성기 님이 첫 주자로 나서서 축하를 전하기도 하셨답니다. 심지어 2013년에는 같은 해에 은관문화훈장을 함께 수훈하셨어요! 이렇게 각자의 분야에서 최고로 인정받으면서도, 서로를 진심으로 축하하고 응원하는 모습이 정말 보기 좋았어요. 시간이 흘러도 변치 않는 두 분의 우정은, 우리에게도 진정한 관계의 소중함이 무엇인지 다시 한번 생각하게 해주는 귀감이 되는 것 같아요. 서로의 빛나는 순간을 함께 기뻐하고, 어려운 순간에는 곁을 지켜주는 것이 바로 진정한 친구의 모습이겠죠?"
      },
      {
        "title": "솔직한 후기: 오래된 우정의 가치, 깊이 새기며 살자!",
        "content": "이번 뉴스를 접하고 나서, 저는 정말 많은 생각을 하게 되었어요. 60년이라는 세월 동안 굳건했던 조용필 님과 안성기 님의 우정, 그리고 안타깝게 우리 곁을 떠나신 안성기 님을 향한 조용필 님의 깊은 그리움이 담긴 '친구여'라는 노래. 이 모든 것이 제 마음속에 깊은 여운을 남겼어요. 살면서 수많은 사람들을 만나지만, 평생을 함께 갈 수 있는 친구를 만나는 것은 정말 어려운 일이라는 것을 새삼 깨닫게 되었어요. 앞으로 저도 주변 사람들에게 조금 더 따뜻하고 진심 어린 마음으로 다가가야겠다고 다짐했습니다. 단순히 오랜 시간을 함께하는 것을 넘어, 서로의 삶을 응원하고 지지해주는 그런 찐한 관계를 만들어가고 싶어요. 여러분도 혹시 오랜 친구가 있다면, 오늘 꼭 연락 한번 해보시는 건 어떨까요? 별거 아닌 안부 인사 하나가 상대방에게는 큰 힘이 될 수도 있잖아요. 진정한 우정의 소중함을 다시 한번 느끼게 해준, 마음이 찡해지는 뉴스였습니다."
      }
    ],
    "hashTag": [
      "#조용필",
      "#안성기",
      "#60년지기",
      "#친구여",
      "#가왕",
      "#국민배우",
      "#우정",
      "#감동"
    ]
  },
  {
    "title": "덱스 400만원 플랙스…위기의 '나혼자산다' 바자회 기부 영업",
    "article": "박나래 키의 잠정 하차로 분위기 쇄신에 나선 '나혼자 산다'가 기부 바자회를 개최했다.\n\n9일 방송된 MBC '나 혼자 산다'에서는 2026년 새해 맞이 대(大)프로젝트로 준비했다는 전현무, 기안84, 코드쿤스트, 조이의 무지개 그랜드 바자회 현장이 공개됐다.\n\n시청률 조사 회사 닐슨코리아에 따르면, 이 날 방송 시청률은 수도권 기준 5.5%를 기록했고, 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심 지표인 2054 시청률은 3.2%를 찍었다.\n\n'최고의 1분'은 무지개 그랜드 바자회 오픈을 앞두고 전현무, 기안84, 코드쿤스트가 영업 전략 회의를 하는 장면으로, 전현무는 코드쿤스트의 옷을 탐내며 광기의 기부왕 눈빛을 보여줘 웃음을 자아냈다. 이 장면 시청률은 최고 6.3%를 찍었다.\n\n이번 바자회는 전현무, 기안84, 코드쿤스트가 주최하고 레드벨벳 조이까지 합류해 역대급 스케일을 자랑했다. 수익금 전액 기부라는 취지에 공감해 따뜻한 마음으로 참여한 손님들의 행렬은 반전 재미를 자아내기도 했다.\n\n풀 소유의 아이콘 전현무는 지하 창고까지 개방해 피아노, 승마 기구, 대형 오븐 등 어느 바자회에서도 보기 힘든 그랜드 스케일의 소장품을 내놨다. 기안84와 장사꾼 코드쿤스트는 패션 편집숍을 방불케 하는 바자회 세팅과 AI를 활용한 빠른 정산으로 최고의 합을 보여줬고, 인터넷 쇼핑 달인 조이는 방 하나를 가득 채운 다채로운 아이템으로 손님들의 기부 욕구를 자극했다.\n\n오픈런으로 바자회에 입장한 덱스는 바자회 지박령 같은 모습으로 끊임없이 장바구니를 채웠고, 무려 400만 원의 기부 플렉스를 보여줘 모두를 놀라게 만들었다. 데이식스 도운과 코드쿤스트의 노트북을 두고 경쟁을 펼치기도 했으며, 다른 손님이 올 때마다 초조해하며 물건을 집는 덱스의 모습은 큰손다운 큰 웃음을 선사했다.\n\n데이식스 도운은 기안84의 옷과 낚싯대를, 승마인' 임우일은 전현무의 승마 기구를, 아들과 함께 온 봉태규는 가족을 위한 선물을 골랐다. 특히 박천휴 작가는 전현무의 피아노를 골라 “이걸로 새 뮤지컬을 쓰겠다”고 말해 전현무에게 감동을 안겼다. 손님들 모두 실제 가격에 따뜻한 마음까지 얹어 기부하는 모습은 바자회의 의미를 더했다.\n\n오픈부터 순탄하게 영업을 이어가던 바자회에서 회원들을 긴장하게 만든 손님도 있었다. 바로 차태현이었다. 두 손을 주머니에 넣고 시큰둥하게 바자회 현장을 둘러보는 철벽 손님 차태현의 마음을 열기 위해 전현무와 조이가 합심했다. 차태현의 딸바보 면모를 공략해 MZ세대의 핫 아이템인 키링으로 영업을 시작하며 물꼬를 튼 것.\n\n기부를 향한 열정으로 똘똘 뭉쳐 완벽한 팀워크를 보여준 전현무, 기안84, 코드쿤스트, 조이의 손님 맞춤형 영업 전략이 얼마나 큰 기부 성과를 가져올지 주목된다. 다음 주에는 뜨거운 기부 열기로 인산인해를 이룬 무지개 그랜드 바자회 2탄과 함께, 구성환이 바이크 로망 실현을 위해 2종 소형 면허에 도전하는 모습이 전해질 예정이다.\n\n조연경 엔터뉴스팀 기자  (콘텐트비즈니스본부)",
    "link": "https://v.daum.net/v/20260110151950192",
    "type": "daum_enter",
    "newTitle": "나혼산 바자회 400만원 플렉스! 기부 영업의 비밀 공개",
    "newArticle": [
      {
        "title": "여러분, 어제 '나 혼자 산다' 보셨어요? 진짜 역대급이었거든요!",
        "content": "세상에, 어제 방송된 '나 혼자 산다' 보셨어요? 제 블로그 이웃님들 반응이 난리도 아니더라고요! 저도 보면서 얼마나 웃고 또 감동했는지 몰라요. 이번에는 '무지개 그랜드 바자회'라고 해서 역대급 스케일로 진행했잖아요. 다들 아시다시피 요즘 '나 혼자 산다'가 분위기 쇄신하려고 박차를 가하고 있는 와중에, 이렇게 통 큰 기부 바자회를 열었다니 정말 박수 쳐주고 싶더라고요. 처음에는 '과연 잘 될까?' 반신반의했는데, 웬걸요. 방송 보는데 제가 다 뿌듯해지더라고요. 특히 '나혼산 바자회' 오픈하려는 준비 과정부터 얼마나 재밌던지, 전현무 씨랑 기안84 씨, 코드쿤스트 씨가 모여서 영업 전략 회의하는 거 보고 빵 터졌잖아요. 전현무 씨가 코드쿤스트 씨 옷을 얼마나 탐내던지, '광기의 기부왕' 별명이 괜히 붙은 게 아니라니까요. 이런 유쾌함 속에서 훈훈한 '나혼산 바자회' 기부 소식을 들려주니, 저도 모르게 푹 빠져서 보게 되더라고요."
      },
      {
        "title": "나혼산 바자회, 어떻게 이렇게 큰 규모로 열 수 있었을까요?",
        "content": "이번 '나혼산 바자회'를 보면서 '와, 정말 어마어마하다!' 싶었던 게, 출연진들이 정말 역대급 소장품들을 내놓았다는 거예요. 전현무 씨는 아예 지하 창고까지 개방했다잖아요! 피아노, 승마 기구, 대형 오븐 같은 걸 바자회에서 본다는 게 흔한 일은 아니잖아요. 보통 바자회라고 하면 옷가지나 작은 소품들을 떠올리기 쉬운데, '나혼산 바자회'는 정말 '그랜드'라는 이름값을 톡톡히 하더라고요. 기안84 씨와 장사꾼 코드쿤스트 씨는 또 얼마나 손이 빠르던지, 패션 편집숍처럼 바자회 세팅도 깔끔하게 하고 AI로 빠르게 정산까지 했다니, 역시 프로는 다르다 싶었어요. 특히 인터넷 쇼핑 달인 조이 씨는 방 하나를 가득 채울 정도로 다양한 아이템을 준비해 왔더라고요. 평소에 저희도 쇼핑하다 보면 '이거 언젠가 쓰겠지' 하고 사뒀다가 안 쓰는 물건들 많잖아요? 그런 물건들을 모아서 '나혼산 바자회'처럼 좋은 취지로 판매한다면 정말 의미 있겠다는 생각이 들었어요. 이런 '나혼산 바자회'를 기획한다는 자체가 많은 사람들에게 좋은 영향을 줄 수 있다는 걸 보여주는 것 같아서 보기 좋았습니다."
      },
      {
        "title": "400만원 플렉스의 주인공, 덱스의 통 큰 기부 이야기!",
        "content": "여러분, '나혼산 바자회' 하면 제일 먼저 떠오르는 장면이 뭐예요? 저는 단연 덱스 씨의 '400만원 플렉스' 장면이었어요! 오픈하자마자 바로 달려가서 바자회 지박령처럼 장바구니를 채우는 모습이 정말 인상 깊었거든요. '나혼산 바자회' 물건 하나하나에 얼마나 애정을 쏟으면서 고르던지, 보는 저까지 기분이 좋아지더라고요. 데이식스 도운 씨랑 코드쿤스트 씨 노트북을 두고 경쟁하는 장면에서는 '와, 저도 갖고 싶다!' 하는 생각이 절로 들었다니까요. 덱스 씨가 손님들 올 때마다 초조해하며 물건을 집는 모습은 '역시 큰손은 다르구나' 하는 웃음을 자아내면서도, 동시에 기부에 대한 진심을 느낄 수 있었어요. 이렇게 많은 돈을 '나혼산 바자회'를 통해 기부한다는 게 쉬운 결정이 아닐 텐데, 덱스 씨 덕분에 '나혼산 바자회'의 뜨거운 열기가 더해진 것 같았어요. 단순히 물건을 사는 것을 넘어, 따뜻한 마음까지 더해져서 기부하는 모습들이 정말 보기 좋았답니다. 이런 '나혼산 바자회' 덕분에 우리 사회가 더 따뜻해지는 것 같아요."
      },
      {
        "title": "차태현 씨도 마음을 열게 한 '나혼산 바자회' 영업 비법은?",
        "content": "이번 '나혼산 바자회'에서 정말 흥미로웠던 손님이 있었으니, 바로 배우 차태현 씨였어요! 처음에는 두 손을 주머니에 넣고 시큰둥하게 둘러보는 모습에 '아, 이번 바자회는 영업이 쉽지 않겠구나' 싶었는데, 역시 '나혼산 바자회' 팀은 달랐습니다. 전현무 씨와 조이 씨가 합심해서 차태현 씨의 딸바보 면모를 공략했잖아요. MZ세대 핫 아이템인 키링으로 영업을 시작하면서 물꼬를 트는 걸 보는데, '와, 진짜 영업의 달인들이다!' 감탄이 절로 나오더라고요. 이렇게 상대방의 마음을 사로잡는 맞춤형 영업 전략이 '나혼산 바자회'의 성공 비결 중 하나가 아니었나 싶어요. 사람마다 취향이 다르고, 기부에 대한 마음을 열게 하는 계기가 다르잖아요. 그런 부분들을 세심하게 파악해서 접근하는 모습이 정말 인상 깊었습니다. 혹시 여러분도 주변에 기부에 대해 망설이는 분이 있다면, 이렇게 작은 부분부터 공략하는 '나혼산 바자회' 팀의 방법을 참고해보는 건 어떨까요? 분명 좋은 결과가 있을 거예요!"
      },
      {
        "title": "솔직한 후기: '나혼산 바자회'를 보며 느낀 점들",
        "content": "어제 '나혼산 바자회' 방송을 보면서 정말 많은 생각들을 하게 되었어요. 처음에는 그냥 '연예인들이 나와서 물건 파는구나' 싶었는데, 방송이 끝날 때쯤에는 훈훈함과 감동이 가득하더라고요. 특히 '나혼산 바자회'를 통해 수익금 전액을 기부한다는 취지가 너무 좋았고, 출연진들의 열정적인 모습, 그리고 손님들의 따뜻한 마음까지 더해져서 더욱 빛나는 방송이 아니었나 싶어요. 저도 앞으로는 '나혼산 바자회'처럼 의미 있는 행사에 적극적으로 참여해야겠다고 다짐했답니다. 그리고 제 주변에 안 쓰는 물건들이 있다면, 그냥 버리지 않고 나눔이나 기부하는 방법을 찾아봐야겠어요. '나혼산 바자회'처럼 작은 실천 하나하나가 모여서 더 나은 세상을 만들 수 있다는 걸 다시 한번 깨닫게 되었거든요. 여러분도 오늘부터 주변을 한번 둘러보세요! '나혼산 바자회'처럼 여러분의 따뜻한 마음을 나눌 수 있는 곳이 분명 있을 거예요. 저도 조만간 실천 후기로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#나혼산바자회",
      "#기부",
      "#덱스",
      "#전현무",
      "#기안84",
      "#코드쿤스트",
      "#조이"
    ]
  },
  {
    "title": "SBS에서 터진 '나영석 예능인' 이서진+안유진 케미",
    "article": "[김상화 칼럼니스트]\n\n착실하게 시청자 팬층을 넓혀가고 있는 SBS <내겐 너무 까칠한 매니저-비서진>(아래 비서진)이 이번엔 색다른 만남을 가졌다. 9일 방영된 SBS <비서진>을 통해 지난해 12월 25일 거행된 <2025 SBS 가요대전> MC를 맡은 아이브 안유진의 일일 매니저로 이서진-김광규가 등장했기 때문이다.\n\n공교롭게도 이서진과 안유진은 각각 tvN <삼시세끼>와 <지구오락실> 시리즈 등 나영석 PD의 '예능 인재'들로 사랑 받은 인물이다보니 나PD와 무관한 타 방송사 프로그램에서 '세계관 통합'이 이뤄지는 진기한 장면이 연출된 것이다.\n\n여기에 독특한 개성을 자랑하는 늦깎이 예능 유망주(?) 김광규까지 가세하면서 이른바 '아부지'와 '딸' 같은 케미가 새롭게 형성되어 이전 회차 이상의 재미와 웃음이 쉴 틈 없이 쏟아졌다. 뿐만 아니라 그동안 이 프로그램에 '마이 스타'로 출연해준 유노윤호(동방신기), 올데이프로젝트까지 등장하면서 <비서진> 자체의 세계관까지 한 자리에 모이는 색다른 시간까지 마련되었다.\n\n이틀에 걸친 성탄절 특집쇼 준비\n\n<SBS 가요대전>은 그해 가요계를 총정리하는 SBS의 가장 큰 연말 축제로 매년 개최되었다. 그렇다보니 생방송 전날 부터 각종 리허설을 치르는 등 여타 음악 프로그램 이상의 노력, 시간이 필요한 중요한 무대이기도 하다. 여름 행사 포함 벌써 6회째 MC를 맡은 안유진은 이를 위해 생방송 전날인 크리스마스 이브 때부터 리허설을 치르는 등 바쁘게 일정을 소화해야만 했다.\n\n이를 뒷받침하는 <비서진>은 성탄전 당일 오전 7시부터 차량을 타고 공연장이 있는 인천 영종도 까지 출발하는 만만찮은 하루 일과를 시작했다. 실제 아버지보다 나이가 많은 김광규 등을 고려해서 안유진은 '아부지'라는 애칭으로 이들 매니저들을 부르기로 했고 두 사람 모두 이에 기꺼이 응해줬다.\n\n항상 퀸(여왕)의 마인드로 지내려고 한다는 유진의 말을 \"록그룹 퀸?\"으로 잘못 알아 듣는다던지 현장 스태프들을 위한 커피 주문 과정에서의 이해 부족 등 소통 오류가 이어지면서 초반부터 두 사람에겐 제법 고달픈 하루가 예견되었다.\n\n두쫀쿠(?) 조달부터 MC 멘트 호흡까지\n\n빽빽한 일정과 현장 상황 때문에 제대로 식사 조차 못한 안유진을 위해 이서진과 김광규는 어렵게 이른 아침 문을 연 카페를 찾아내고 간단한 먹거리를 마련했다. 그런가 하면 요즘 인기몰이 중인 '두쫀쿠'(두바이 쫀득 쿠키)'가 먹고 싶다는 아이브 멤버들을 위해 생뚱 맞은 일반 쿠키를 두바이 쿠키라고 우기는 등 시트콤 같은 뻔뻔함으로 현장을 웃음바다로 만들었다.\n\n필요에 따라선 현장 멘트 연습을 위해 남자 MC 역할을 맡아 호흡을 맞춰주는 등 다양한 방식으로 '마이 스타'를 위한 보필에도 전력을 쏟았다. 일련의 과정이 진행되는 동안 앞서 출연했던 유노윤호, 올데이 프로젝트 등과의 반가운 재회가 이뤄지는 진기한 상황도 발생했다.\n\n늘 그렇듯이 하루 일정이 끝나면 뒷풀이가 이뤄지는 <비서진> 특성에 맞춰 이번엔 하루 종일 제대로 식사 못한 '한식 입맛' 안유진을 위해 인근 김광규의 자택에서 직접 등갈비 김치찜, 강된장 등을 마련하는 등 푸짐한 저녁을 대접하며 기분 좋게 이번 회차를 마무리 지었다.\n\n방송사를 초월한 '나영석표 예능인'들의 만남\n\n엄청난 현장 인원 + 바쁘게 움직이는 상황 때문에 여전히 매니저 일이 쉽지 않은 두 사람의 업무적 평가는 낙제에 가까웠지만 자식+조카 같은 스타를 위해 동분서주하는 모습 만큼은 안유진 뿐만 아니라 시청자들도 감탄할 만큼 열정 그 자체였다.\n\n특히 '나영석 표 예능인'의 대표격인 이서진+안유진이 한 화면에 처음 등장하는 일이 SBS에서 성사되면서 색다른 재미도 마련했다. '아부지'라는 호칭에 힘입어 보는 내내 흐믓한 미소가 가시지 않을 만큼 좋은 예능적 케미까지 완성되는 등 기대 이상의 웃음이 완성될 수 있었다.\n\n<지구오락실>을 지켜본 덕분에 익숙한 편이었지만 '가수 안유진'을 처음 현장에서 접한 이서진은 정신없이 돌아가는 연말 무대를 멋지게 소화하는 모습에 칭찬을 아끼지 않았다. 뿐만 아니라 당사자 입장에선 민감할 수도 있는 '탈모' 부분에 대한 조심스러운 질문과 대답을 주고 받으면서 드러난 사려 깊은 '마이 스타' 안유진의 태도는 훈훈함을 안겨주기도 했다.\n\n이렇듯 방송사를 뛰어넘는 세계관 통합까지 이뤄내는 <비서진>의 일석이조 기획력은 이번 회차를 기존 방영분 이상의 볼거리로 완성시키는데 적잖게 기여했다. 다양한 연예인들의 일과를 통해 각 회차의 고른 재미를 완성시켜온 <비서진>으로선 후속 시즌 제작이 꼭 이뤄져야 할 당위성을 이번 아이브 안유진 편을 통해 입증한 셈이었다.\n\n덧붙이는 글 | 이 기사는 김상화 칼럼니스트의 블로그( https://blog.naver.com/jazzkid )에도 실립니다.",
    "link": "https://v.daum.net/v/20260110150741090",
    "type": "daum_enter",
    "newTitle": "나영석 예능인 이서진 안유진 케미, SBS에서 터지다?",
    "newArticle": [
      {
        "title": "세상에! 나영석 PD님과 전혀 상관없는 방송국에서...",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 저 완전 깜짝 놀랐잖아요. 우리나라 예능계를 꽉 잡고 있다고 해도 과언이 아닌 나영석 PD님의 '예능 인재'들이 다른 방송국에서 만났다는 소식이었는데요! 바로 SBS <내겐 너무 까칠한 매니저-비서진>이라는 프로그램에서 이서진 씨와 아이브의 안유진 씨가 함께 호흡을 맞췄다는 거예요. 아니, 보통 이런 콜라보는 같은 방송국에서나 볼 수 있는 거 아니에요? 그것도 연말 가요대전 MC를 맡은 안유진 씨의 일일 매니저로 이서진 씨와 김광규 씨가 등장했다니, 정말이지 상상도 못 했던 조합이었어요. '나영석 월드'가 SBS까지 확장된 느낌이랄까요? 제가 워낙 이런 독특한 만남들을 좋아해서 그런지, 이번 소식 듣고 진짜 두근거렸답니다. 어떤 이야기가 펼쳐졌을지, 제 레이더망을 동원해서 꼼꼼하게 파헤쳐 볼게요!"
      },
      {
        "title": "나영석 PD의 '스타 제조기' 능력, 방송사를 초월하다!",
        "content": "솔직히 우리가 '나영석 PD' 하면 뭐가 떠오르나요? 바로 '국민 예능'들을 쏟아내며 스타들을 발굴하고, 그들의 숨겨진 매력을 끄집어내는 능력자라는 거죠. <삼시세끼>로 우리에게 친숙한 이서진 씨와, <지구오락실> 시리즈로 톡톡 튀는 매력을 선보인 안유진 씨. 두 분 다 나영석 PD님의 손길을 거쳐 대중적인 사랑을 듬뿍 받고 있는 분들이잖아요. 그런데 이 두 분이, 그것도 tvN도 아니고 SBS에서 '예능 인재'라는 공통분모로 엮였다는 게 신기할 따름이에요. 마치 다른 차원의 세계관이 융합된 듯한 느낌인데, 그 중심에 이번에는 김광규 씨까지 합류했다는 점이 또 다른 재미 포인트라고 하더라고요. 늦깎이 예능 유망주(?) 김광규 씨와 이서진 씨가 안유진 씨를 '아부지', '딸' 같은 케미로 이끌어갔다니, 이건 그냥 웃음 폭탄 예약이죠 뭐! 이런 예상치 못한 조합 덕분에 <비서진> 프로그램 자체가 더욱 풍성해진 것 같아요."
      },
      {
        "title": "SBS 가요대전 MC 안유진, 이서진 & 김광규 매니저와 함께라면 든든해!",
        "content": "이번 <비서진> 방송의 핵심은 바로 12월 25일에 열렸던 <2025 SBS 가요대전> MC를 맡았던 아이브 안유진 씨를 위한 특별한 하루였어요. 연말 가요대전이라면 말 다 했죠. 그 해를 총정리하는 가장 큰 행사 중 하나잖아요. 당연히 생방송 전날부터 리허설에, 각종 준비로 눈코 뜰 새 없이 바쁠 수밖에 없어요. 안유진 씨는 이미 여름 행사까지 포함해서 6회째 MC를 맡을 정도로 이 분야에서는 베테랑이죠. 하지만 아무리 베테랑이라도 쉴 틈 없이 돌아가는 무대 뒤편에서는 든든한 지원군이 필요한 법이죠. 그래서 이서진 씨와 김광규 씨가 '일일 매니저'로 나섰다고 해요. 진짜 아버님뻘 되시는 김광규 씨를 '아부지'라고 부르기로 했다는 안유진 씨의 센스! 사실 연예계 일정을 소화하다 보면 식사도 제대로 못 챙겨 먹을 때가 많은데, 이렇게 든든한 매니저들이 챙겨주니 안유진 씨 입장에서는 정말 큰 힘이 됐을 것 같아요. 단순히 돕는 걸 넘어서, 멘트 연습까지 맞춰주고, 멤버들이 좋아하는 '두쫀쿠'(두바이 쫀득 쿠키)를 공수하기 위해(?) 애쓰는 모습까지! 진짜 프로페셔널한 매니저의 모습이 아니었나 싶어요."
      },
      {
        "title": "이서진 & 안유진, '아부지' & '딸' 케미의 놀라운 비밀!",
        "content": "여러분, 여기서 더 흥미로운 건 이서진 씨가 안유진 씨의 '가수'로서의 무대를 처음 현장에서 봤다는 점이에요. <지구오락실>에서 보여줬던 엉뚱하고 발랄한 모습과는 또 다른, 무대 위에서 카리스마 넘치는 안유진 씨의 모습을 보면서 이서진 씨가 어떤 생각을 했을지 너무 궁금해요. 아마 '우리 애가 이렇게 컸네!' 하는 뿌듯함도 느끼셨을 것 같고요. 특히 기사 내용 중에 '탈모'에 대한 조심스러운 질문과 대답을 주고받는 장면이 있었다고 하는데, 이런 민감할 수 있는 부분까지 서로 존중하며 대화하는 모습이 정말 보기 좋았다고 해요. '마이 스타'로서의 안유진 씨 태도가 정말 사려 깊었다고요. '아부지'라는 호칭을 통해 자연스럽게 형성된 따뜻한 케미는 두 사람뿐만 아니라 보는 시청자들에게도 흐뭇한 미소를 선사했다고 합니다. 단순히 일을 돕는 것을 넘어서, 서로를 향한 진심 어린 모습이 프로그램의 재미를 더욱 배가시킨 것 같아요. 역시 예능은 진정성이 중요한 것 같습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 <비서진> 방송을 보면서 정말 느낀 건, 역시 '잘 만든 예능'은 방송국을 가리지 않고 시청자들에게 큰 재미와 감동을 선사한다는 거예요. 나영석 PD님과의 인연으로 뭉친 이서진 씨와 안유진 씨가 SBS라는 다른 무대에서 만나 '아부지'와 '딸' 같은 따뜻한 케미를 보여줬다는 점, 그리고 그 과정에서 서로를 얼마나 배려하고 존중하는지 느낄 수 있었다는 점이 제 마음을 움직였어요. 앞으로 저는 이서진 씨와 안유진 씨가 앞으로 또 어떤 새로운 모습을 보여줄지 기대하면서 응원하려고요. 혹시라도 <비서진> 방송을 아직 못 보신 분들이 있다면, 꼭 한번 챙겨 보시길 바라요! 방송국을 초월하는 '나영석 예능인'들의 콜라보, 정말 후회하지 않으실 거예요. 그리고 이렇게 좋은 기획력을 가진 프로그램은 후속 시즌 제작이 꼭 이루어져야 한다고 생각합니다! 여러분도 공감하시나요?"
      }
    ],
    "hashTag": [
      "#이서진",
      "#안유진",
      "#김광규",
      "#나영석PD",
      "#SBS가요대전",
      "#비서진",
      "#예능추천",
      "#아이브"
    ]
  },
  {
    "title": "문정희, 곧 50세인데…“신체 나이는 30대” (편스토랑)",
    "article": "배우 문정희가 장 건강 비법을 전수했다.\n\n1월 9일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’/연출 윤병일)에서는 저속노화의 아이콘 배우 문정희가 일상에서 실천 중인 건강 비법을 공개했다.\n\n앞서 ‘편스토랑’ 첫 등장부터 ‘산지직송 문길동’이라는 전무후무 캐릭터와 수준급 요리 실력, 나이가 안 믿기는 자기 관리, 완벽 피지컬로 큰 화제를 모은 문정희가 또 한 번 효과 직방 건강 비법들을 선보여 눈길을 끌었다. 이날 방송은 닐슨코리아 전국 기준 시청률 3.7%, 2049 시청률 1%를 기록하며 전 주 대비 상승했다.\n\n이날 문정희는 2026년 새해를 맞이해 나이를 묻는 제작진에게 “뭐가요?”라고 발끈하더니 이내 “신체나이는 30대”라고 자신해 웃음을 줬다. 이어 문정희는 산지직송으로 배달된 제철 식재료(통영 굴, 제주 황금향, 강화 고구마, 신안 톳) 등을 받아 신나게 자랑하며 즉석 먹방을 선보였다. 문정희는 “좋은 제철 재료를 잘 먹고 잘 배출하는 것, 장 건강이 1번이라고 생각한다”라고 말했다.\n\n실제로 변비는 만병의 근원으로 불리기도 한다. 문정희는 “저희 남편이 30년 묵은 변비가 있었다. 그런데 진짜 없어졌다. 제가 공부해서 알게 된 것이다. 자신 있게 소개한다”라며 쾌변 3종 세트를 공개했다. 문정희가 직접 경험하고 효과를 봐서 강력 추천하는 쾌변 3종 세트는 ‘거문도 해풍 쑥두유’, ‘쾌변 수프’, ‘밤호박 바스크 치즈케이크’였다.\n\n쾌변 3종 세트 모두 쉽게 구할 수 있는 재료와 간단한 레시피로 놀라움을 자아냈다. 특히 이날 문정희는 변비로 고생 중인 스태프들에게 “부끄러워할 일이 아니다. 건강을 찾아야 한다”라며 자신의 쾌변 3종 세트를 권했다. 효과는 직방이었다. 해당 스태프가 “갑자기 신호가 왔다”를 외치며 화장실로 향한 것. 이날 문정희 집 화장실은 문전성시를 이루다 못해 웨이팅 사태까지 벌어졌다.\n\n문정희는 배출은 물론 섭취에도 크게 신경 쓰고 있었다. 그녀가 섭취, 그중에서도 건강한 지방 섭취를 위해 선택한 것은 요즘 해외 셀럽들 사이에서도 핫한 ‘기버터’였다. ‘기버터’는 버터에서 물, 유당, 단백질을 뺀 순수 지방만 남긴 정제 버터로 건강에도 좋고 요리의 맛을 업그레이드해 준다고. 문정희는 간단하게, 시중 판매가 1/3로 만들 수 있는 기버터 레시피도 공개했다.\n\n문정희는 매우 간단하게, 저렴한 가격으로 완성된 기버터를 가지고 ‘기버터 샤부샤부’, ‘기버터 굴 감바스’, ‘기버터 가자미구이’를 만들었다. ‘편스토랑’ 식구들은 다소 느끼하지 않을까 염려했지만, 세 가지 요리의 맛은 상상 초월 그 자체였다. 전혀 느끼하지 않고 오히려 요리의 풍미를 한껏 올려준 것. 특히 ‘기버터 가자미구이’는 실제로 맛본 이연복 셰프가 극찬을 아끼지 않아 기대를 더했다.\n\n한편 이날 방송에서는 주방의 신사 장민호가 절친한 트로트 가수 김양, 김용필과 함께 대한민국 1등 해양 관광도시이자 사계절 내내 신선한 해산물이 가득한 대표 미식도시 포항을 찾았다. 트롯 3인방은 포항 하면 빼놓을 수 없는 구룡포 과메기 덕장을 방문했다. 또 장민호가 윤기가 좔좔 흐르는 구룡포 과메기로 호마카세를 선보여 감탄을 유발했다.\n\niMBC연예 김혜영 | 사진출처 KBS",
    "link": "https://v.daum.net/v/20260110151523146",
    "type": "daum_enter",
    "newTitle": "장 건강 챙겨야 50대에도 30대 신체 나이 유지해요!",
    "newArticle": [
      {
        "title": "세상에, 배우 문정희 씨 비결이 이게 전부라고요?",
        "content": "여러분, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 소식을 들고 왔어요. 어제 '신상출시 편스토랑' 보신 분들 계신가요? 거기 나온 배우 문정희 씨 이야기가 진짜 대박이더라고요. 아니, 곧 50세를 앞두고 계신데 신체 나이가 30대라니, 이게 말이 되는 건가요? 저도 처음엔 믿기지 않았는데, 문정희 씨가 공개한 그 비결이 알고 보니 우리 일상과 너무나도 가까운 '장 건강'에 있었던 거예요. 진짜 충격이죠? 저도 평소에 건강에 관심이 많아서 이것저것 찾아보고 따라 해 보곤 하는데, 문정희 씨처럼 드라마틱한 효과를 보신 분의 이야기는 처음 들어봐서 그런지 더 귀에 쏙쏙 들어오더라고요. 그저 타고난 건 줄 알았는데, 이렇게 꾸준한 관리와 확실한 비법이 있었다니, 앞으로 문정희 씨를 볼 때마다 '아, 저 동안 미모와 건강의 비결이 바로 저거였구나!' 하고 무릎을 탁! 치게 될 것 같아요. 오늘은 여러분과 함께 문정희 씨가 전수한 장 건강 비법, 그리고 30대 같은 신체 나이를 유지하는 꿀팁들을 꼼꼼하게 파헤쳐 볼까 해요. 혼자만 알기엔 너무 아까운 정보라 얼른 달려왔답니다. 준비되셨나요?"
      },
      {
        "title": "변비, 단순한 불편함 넘어 만병의 근원이라고요? (ft. 장 건강 상식)",
        "content": "우리가 흔히 '변비'라고 하면 그냥 좀 불편하고 배가 더부룩한 정도라고 생각하기 쉬운데요, 이게 알고 보면 진짜 '만병의 근원'이 될 수도 있다고 하더라고요. 문정희 씨도 이걸 강조하셨는데,  tanti anni (오랜 시간) 동안 변비로 고생하셨던 남편 분이 문정희 씨가 알려준 방법으로 완전히 개선되었다는 이야기에 얼마나 놀랐는지 몰라요. 도대체 변비가 왜 그렇게 우리 몸에 안 좋은 걸까요? 간단하게 설명하자면, 우리 몸속에서는 매일매일 음식물이 소화되면서 노폐물이 생겨나잖아요. 이게 제때 잘 배출되지 않고 장에 오래 머물러 있으면, 그 안에서 나쁜 균들이 번식하면서 독소를 뿜어내게 돼요. 이 독소들이 혈관을 타고 온몸으로 퍼지면서 염증을 일으키고, 결국에는 피부 트러블부터 시작해서 만성 피로, 심지어는 면역력 저하까지 온갖 건강 문제의 원인이 될 수 있다고 하더라고요. 그래서 '장 건강'이 정말 중요한 거예요. 장이 깨끗하고 튼튼해야 우리 몸도 건강을 유지할 수 있는 거죠. 마치 집안 청소를 깨끗하게 해야 쾌적하게 지낼 수 있는 것처럼요! 이런 기본적인 장 건강의 중요성을 알고 나면, 왜 문정희 씨가 '좋은 제철 재료를 잘 먹고 잘 배출하는 것, 장 건강이 1번'이라고 자신 있게 말했는지 이해가 되실 거예요. 이제 장 건강, 절대 가볍게 보시면 안 된다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "문정희 쾌변 3종 세트, 직접 경험하고 추천하는 이유! (feat. 구체적 활용법)",
        "content": "자, 이제 문정희 씨가 직접 경험하고 강력 추천한다는 '쾌변 3종 세트'를 공개할 시간이에요! 이건 진짜 남편 분이 30년 묵은 변비에서 해방될 정도로 효과를 봤다고 하니, 저도 너무 기대되더라고요. 첫 번째는 바로 '거문도 해풍 쑥두유'예요. 쑥이라고 하면 좀 낯설게 느껴질 수도 있는데, 쑥에는 우리 몸의 순환을 돕고 해독 작용을 하는 성분이 풍부해서 장 건강에도 아주 좋다고 하더라고요. 게다가 해풍을 맞고 자란 쑥이라니, 생각만 해도 건강해지는 느낌이죠? 두 번째는 '쾌변 수프'인데요, 이건 아마 집에서 쉽게 구할 수 있는 채소들을 활용해서 만드는 수프일 거예요. 식이섬유가 풍부한 채소들을 푹 끓여서 마시면, 장 운동을 활발하게 도와주겠죠? 예를 들어, 브로콜리, 양배추, 당근 같은 채소를 썰어 넣고 닭 육수나 채수 베이스로 푹 끓이면 정말 맛있는 쾌변 수프가 될 것 같아요. 마지막 세 번째는 '밤호박 바스크 치즈케이크'예요. 어머, 케이크가 쾌변에 도움이 된다고요? 하고 의아해하실 수도 있는데, 밤호박에는 식이섬유가 풍부하고 소화를 돕는 성분도 들어있다고 하더라고요. 여기에 설탕 대신 건강한 단맛을 내는 밤호박을 사용하면, 맛과 건강을 동시에 잡을 수 있는 디저트가 되는 거죠. 문정희 씨가 변비로 고생하는 스태프들에게 이걸 권하자마자 화장실로 달려갔다는 에피소드는 정말 생생했어요. 여러분도 혹시 변비 때문에 스트레스받고 계신다면, 이 3가지 메뉴를 한번 도전해보시는 건 어떨까요? 구하기 쉬운 재료와 간단한 레시피로 큰 효과를 볼 수 있다면, 정말 금상첨화겠죠!"
      },
      {
        "title": "진짜 '기버터'가 뭐길래? 건강하게 만드는 초간단 레시피와 활용 꿀팁!",
        "content": "문정희 씨가 장 건강을 위해 섭취에도 신경 쓴다고 했는데, 그중에서도 특히 '건강한 지방 섭취'를 위해 선택한 것이 바로 '기버터'라고 해요. 요즘 해외 셀럽들 사이에서도 핫하다는 기버터, 대체 뭘까요? 쉽게 말해 기버터는 우리가 흔히 아는 버터에서 물, 유당, 단백질 같은 불순물을 제거하고 순수 지방만 남긴 정제 버터라고 생각하시면 돼요. 그래서 일반 버터보다 훨씬 깔끔하고, 건강에도 좋다고 하더라고요. 특히 소화 기능이 약하거나 유제품에 민감한 분들도 부담 없이 즐길 수 있다는 장점이 있대요. 보통은 버터를 약불에서 오래 끓여서 수분과 불순물을 날려 보내는 방식으로 만드는데, 문정희 씨는 시중에서 판매하는 것보다 1/3 가격으로 아주 간단하게 만들 수 있는 레시피를 공개했어요. 이건 진짜 집에서 바로 따라 해 볼 만한 꿀팁이 아닐까 싶어요! 이렇게 만든 기버터를 가지고 '기버터 샤부샤부', '기버터 굴 감바스', '기버터 가자미구이'까지 선보였는데, 처음엔 좀 느끼하지 않을까 걱정했던 '편스토랑' 식구들도 맛을 보고는 감탄을 금치 못했다고 하더라고요. 전혀 느끼하지 않고 오히려 요리의 풍미를 확 살려준다는 거죠. 특히 이연복 셰프님까지 극찬하신 '기버터 가자미구이'는 얼마나 맛있을지 상상만 해도 군침이 돌아요. 앞으로 집에서 요리할 때 일반 버터 대신 기버터를 활용하면, 건강도 챙기면서 훨씬 더 깊고 풍부한 맛을 낼 수 있을 것 같아요. 저도 조만간 직접 기버터 만들기에 도전해 봐야겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 문정희 씨의 장 건강 비법과 기버터 활용법에 대해 알아보면서, 정말 건강은 하루아침에 만들어지는 게 아니라는 걸 다시 한번 느꼈어요. 단순히 뭘 안 먹는다고 해서 되는 게 아니라, 우리 몸에 좋은 것을 잘 챙겨 먹고, 또 그만큼 잘 배출하는 것, 이 순환이 얼마나 중요한지를 새삼 깨닫게 되는 시간이었답니다. 50대를 앞두고도 30대 같은 신체 나이를 유지하는 비결이 '장 건강'에 있다는 사실, 정말 놀랍지 않나요? 앞으로 저도 이 꿀팁들을 적극적으로 활용해서, 저 또한 '저속노화'를 실천하는 사람이 되어보려고 해요. 변비가 있다는 건, 우리 몸에 적신호가 켜졌다는 신호일 수 있으니, 더 이상 방치하지 마시고 오늘부터라도 늦지 않았어요! 문정희 씨처럼 쾌변 3종 세트나 기버터 활용 등을 통해 장 건강을 챙겨보는 건 어떨까요? 여러분도 꾸준히 실천하셔서, 앞으로 10년, 20년 후에도 건강하고 활기찬 모습 유지하시길 응원할게요! 저도 제 후기는 또 나중에 블로그에 업데이트할게요. 기대해주세요!"
      }
    ],
    "hashTag": [
      "#장건강",
      "#문정희",
      "#편스토랑",
      "#쾌변",
      "#기버터",
      "#건강비법",
      "#저속노화",
      "#다이어트"
    ]
  },
  {
    "title": "이서진, 김광규 결혼식에 거액 축의금 약속 “TOP3 정도는 하겠지”(비서진)[결정적장면]",
    "article": "[뉴스엔 이하나 기자]\n\n이서진이 김광규 결혼식에 거액의 축의금을 내겠다고 약속했다.\n\n지난 1월 9일 방송된 SBS ‘내겐 너무 까칠한 매니저–비서진’에서 이서진, 김광규는 아이브 안유진 매니저로 나섰다.\n\n크리스마스에 바쁜 일과를 마친 후 김광규는 자신의 집에서 이서진, 안유진과 뒤풀이를 즐겼다. 안유진은 “최근에 저희 매니저 님이 결혼을 하셨다. 저희가 그날 하필 해외 스케줄 때문에 결혼식을 못 갔다. 그럴 때 축의금을 어느 정도 해야 할지 감이 안 오는 거다”라고 조언을 구했다.\n\n매니저와 몇 년 일했냐는 질문에 안유진은 “2~3년 정도. 마음을 전하고 싶은데 얼마를 해야 서로 부담스럽지도 않으면서 감사하다는 마음을 표현하고 축하할 수 있을지”라고 말했다.\n\n이서진은 “그런 일이 있으면 나한테 얘기해. 문자 보내. 얼마 보내야 하는지 내가 가격을 정해줄게”라고 축의금 컨설팅을 약속했다.\n\n사람마다 관계가 따르기 때문에 축의금도 달라진다는 이서진의 말에 안유진은 “광규 선배님 결혼하신다고 하면 얼마나 할 건가”라고 물었다. 이서진은 “많이 하겠지. TOP3에 들 정도는 하겠지”라고 답했다. 이에 미소를 지은 김광규는 “나중에 기사로 확인하시라”고 장난스럽게 말했다.\n\n뉴스엔 이하나 bliss21@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260110153533330",
    "type": "daum_enter",
    "newTitle": "축의금 얼마가 적당할까? 이서진처럼 센스 있게!",
    "newArticle": [
      {
        "title": "여러분, 축의금 때문에 고민해 본 적 없으세요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 솔깃한 주제로 수다를 좀 떨어볼까 해요. 혹시 얼마 전에 친구 결혼식 사회를 봐주고도 엉망진창인 축의금 때문에 속상해하는 지인을 보신 적 있으신가요? 저도 얼마 전 그런 비슷한 상황을 뉴스에서 봤는데요, 세상에… 유명 연예인인 이서진 씨가 후배 김광규 씨 결혼식에 'TOP3 안에는 들 정도'의 축의금을 하겠다고 호언장담했다는 기사를 접했거든요. 와, 듣기만 해도 든든하면서도 궁금해지더라고요. '대체 축의금 얼마나 해야 서로 부담스럽지 않고 마음을 제대로 전할 수 있는 걸까?' 하고요. 특히 저희처럼 가까운 사람의 결혼식을 앞두고 있거나, 혹은 동료의 경사를 챙겨야 할 때, 이 축의금 문제는 정말이지 머리 아픈 숙제 같잖아요. 너무 적게 하자니 마음이 쓰이고, 너무 많이 하자니 다음 달 카드값 폭탄이 걱정되고요. 오늘은 이서진 씨의 쿨한 축의금 제안을 계기로, 우리도 센스 있게 축의금을 낼 수 있는 방법들을 꼼꼼하게 파헤쳐 볼까 합니다. 특히 '축의금 얼마가 적당할까?' 이 고민, 다 같이 시원하게 해결해 보자고요!"
      },
      {
        "title": "축의금, 단순한 돈 문제가 아니라고요?",
        "content": "우리가 흔히 '축의금'이라고 하면 단순히 결혼하는 당사자에게 건네는 돈이라고만 생각하기 쉬운데요, 사실 이게 그냥 주고받는 돈이 아니거든요. 관계를 돈독하게 하고, 새로운 시작을 응원하는 마음을 담는 '정성'의 표현이기도 해요. 그러니까 이걸 '얼마를 내야 한다'는 정답이 딱 정해져 있는 게 아니라, 내가 축하하는 그 사람과의 관계, 그리고 내 형편까지 고려해서 유연하게 결정해야 하는 거더라고요. 예를 들어, 어릴 때부터 같이 자란 소꿉친구라면 당연히 좀 더 두둑하게 마음을 전하고 싶겠죠? 반면에 업무적으로만 알고 지내는 사이라면 조금은 더 현실적인 선에서 결정할 수도 있고요. 그래서 얼마 전 뉴스에서도 안유진 씨가 매니저님의 결혼식에 축의금을 얼마 해야 할지 몰라서 고민하는 장면이 나왔는데, 그때 이서진 씨가 '문자를 보내라. 내가 가격을 정해주겠다'라고 말했잖아요. 이게 바로 괜히 나온 말이 아니라, 그만큼 사람마다의 관계나 상황에 따라 축의금 액수가 달라질 수 있다는 걸 보여주는 대목이라고 생각해요. 결국 축의금 액수는 '나'와 '상대방'의 관계성을 돈으로 환산하는 복잡한 계산이 아니라, 내 진심을 어떻게 잘 전달할 것인가에 대한 섬세한 고민의 결과라고 할 수 있답니다."
      },
      {
        "title": "이서진처럼 쿨하게! 관계별 축의금 가이드라인",
        "content": "자, 그렇다면 도대체 얼마나 내야 '센스 있다'는 소리를 들을 수 있을까요? 사실 이건 아주 구체적인 '정답'이 있는 건 아니지만, 그래도 우리 주변에서 흔히 볼 수 있는 관계별로 일반적인 가이드라인은 존재해요. 먼저, 아주 가까운 친구나 형제자매 같은 경우에는 보통 10만원 이상을 생각하는 경우가 많더라고요. 정말 오랜 시간 함께 해왔고, 앞으로도 서로의 인생에 큰 부분을 차지할 관계니까요. 그다음으로는 친한 동료나 사회생활에서 맺어진 친구들 정도가 되겠죠? 이 경우는 5만원에서 7만원 정도를 많이 하는 편이에요. 예를 들어, 제가 얼마 전에 동창 모임에서 만난 친구가 결혼을 했는데, 졸업하고 10년 만에 만난 거라 어느 정도 해야 할지 정말 헷갈리더라고요. 결국 저는 5만원을 냈는데, 나중에 알고 보니 다른 친구들은 7만원을 낸 친구들도 꽤 있더라고요. 그래서 다음부터는 조금 더 신경 써야겠다고 다짐했죠. 마지막으로, 얼굴은 알지만 아주 가깝지는 않은 직장 동료나 지인의 경우에는 3만원에서 5만원 정도가 일반적인 것 같아요. 물론 이 모든 것은 절대적인 기준은 아니에요. 제가 만약 이서진 씨처럼 김광규 씨와 아주 특별한 관계라면, 뉴스에 나온 것처럼 TOP3 안에 드는 축의금을 내는 것도 전혀 이상하지 않을 거고요! 결국 중요한 건 액수 자체보다는, 나의 축복하는 마음을 어떻게 효과적으로 전달하느냐겠죠?"
      },
      {
        "title": "축의금, 이것만은 꼭 챙기세요! 꿀팁 대방출",
        "content": "이제 조금 감이 오시죠? 그렇다면 축의금 낼 때 놓치지 말아야 할 몇 가지 꿀팁을 알려드릴게요. 첫째, 봉투 겉면에 신랑 신부 이름을 정확하게 적는 건 기본 중의 기본! 혹시라도 헷갈릴 수 있으니 다시 한번 확인하는 센스, 잊지 마세요. 둘째, 축의금 봉투 안에 감사와 축복의 메시지를 짧게라도 적어 넣는 거예요. '결혼 축하해! 행복하게 잘 살아!' 이런 짧은 문구 하나가 받는 사람에게는 큰 감동을 줄 수 있거든요. 만약 좀 더 특별하게 마음을 전하고 싶다면, 직접 쓴 짧은 편지를 함께 넣어주는 것도 아주 좋은 방법이에요. 셋째, 현금으로 축의금을 낼 때는 미리 준비해두는 것이 좋아요. 특히 주말 결혼식이라면 미리 은행에 가서 잔돈을 준비하거나, 깨끗한 새 돈으로 준비하는 것이 예의랍니다. 혹시라도 잔돈이 부족해서 곤란한 상황이 생기지 않도록 미리 대비하는 것이 현명하겠죠? 마지막으로, 결혼식 참석 여부에 따라 축의금 액수를 조절하는 것도 고려해볼 수 있어요. 불가피하게 참석하지 못할 경우에는, 참석할 때보다는 조금 적은 금액을 보내거나 축하의 마음을 담은 선물 등을 함께 보내는 것도 좋은 방법이 될 수 있답니다. 이런 소소한 디테일들이 모여서 여러분을 '센스 있는 사람'으로 만들어 줄 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 축의금 액수 결정 방식은요!",
        "content": "오늘 축의금에 대한 이야기를 이렇게 자세하게 나누다 보니, 앞으로 제가 축의금을 낼 때 어떤 점을 더 신경 써야 할지 확실히 알게 된 것 같아요. 예전에는 그냥 '이 정도면 괜찮겠지' 하고 막연하게 생각했던 부분들이 많았는데, 오늘은 관계별 가이드라인부터 봉투 작성법, 메시지 전달의 중요성까지 정말 많은 걸 배웠거든요. 특히 제가 가장 공감했던 부분은 '관계에 따른 축의금의 차이'였어요. 단순히 돈을 많이 낸다고 좋은 게 아니라, 내가 얼마나 그 사람을 아끼고 축복하는 마음을 가졌는지를 표현하는 것이 중요하다는 걸 다시 한번 깨달았습니다. 앞으로 저는요, 단순히 액수에만 집착하기보다는 '이 사람에게 내 축복이 어떻게 하면 가장 잘 전달될 수 있을까?'를 먼저 고민하려고 해요. 물론 아주 가까운 친구에게는 여전히 넉넉하게 마음을 표현할 거고요! 그리고 축의금과 함께 진심을 담은 짧은 메시지라도 꼭 챙겨서 전달해야겠다고 다짐했습니다. 여러분도 오늘 저와 나눈 이야기들을 참고하셔서, 센스 있고 따뜻한 마음을 담은 축의금으로 소중한 사람의 결혼을 축하해주시면 좋겠어요! 우리 모두 '축의금 때문에 스트레스받는 일'은 이제 그만! 맛깔나게 챙겨주자고요!"
      }
    ],
    "hashTag": [
      "#축의금",
      "#축의금액수",
      "#결혼축의금",
      "#축의금봉투",
      "#결혼식",
      "#센스있는축의금",
      "#관계별축의금",
      "#이서진"
    ]
  }
]