[
  {
    "title": "[SC리뷰] 지상렬, 내년에는 진짜 장가갈까…썸녀에게 진심 고백 '대성공' ('살림남')",
    "article": "[스포츠조선 안소윤 기자] 개그맨 지상렬이 썸녀 신보람에게 진심을 고백하며 다시 핑크빛 전선을 회복했다.\n\n지난 1일 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 지상렬과 신보람의 관계 회복을 위해 발 벗고 나선 박서진, 김종민의 맞춤 솔루션 에피소드가 펼쳐졌다. 이날 방송은 닐슨코리아 전국 기준 시청률 3.9%를 기록했으며, 신보람을 향한 지상렬의 말실수에 분개하는 은지원과 이요원의 모습이 4.5%의 최고 시청률을 찍었다.\n\n이날 '살림남'에는 신인 걸그룹 앳하트의 나현이 스페셜 게스트로 등장했다. 장원영·카리나를 잇는 비주얼 센터답게 눈부신 미모를 뽐내자 MC 이요원은 \"예쁘다\"며 감탄을 멈추지 못했다. 그러자 은지원이 오프닝 전 이요원이 \"우리 딸들보다 더 예쁜 것 같다. 딸들이 아빠 쪽을 닮았다. 아들이 날 닮았다\"고 말한 사실을 폭로해 그녀를 당황케 했다. 이에 이요원은 \"괜찮다. 우리 딸들도 매력 있다\"며 서둘러 수습해 웃음을 자아냈다.\n\n이어 공개된 VCR은 머리를 싸매고 끙끙대는 지상렬 형수의 모습과 홀로 방 안에 틀어박혀 이별 노래를 흥얼거리며 돌연 실연 모드에 빠진 지상렬의 모습으로 시작돼 궁금증을 자극했다. 두 사람이 동시에 망연자실한 이유는 다름 아닌 지상렬과 썸 기류를 이어가던 미모의 쇼호스트 신보람 때문이었다. 며칠 전 지상렬 집을 찾으며 급속도로 가까워진 두 사람이었지만, 촬영 후 뒤풀이 자리에서 뜻밖의 사건이 터지며 분위기가 급반전된 것.\n\n형수는 \"상렬 삼촌이 보람 씨한테 말실수를 했다. '다른 사람한테 훨훨 날아가라'라고 해서 많이 속상해하는 것 같았다\"고 전했다. 지상렬 특유의 '독설 개그'가 핑크빛 기류에 급제동을 걸며 썸 분위기를 냉각시킨 것. 실제로 신보람은 눈물까지 보였고, 이후 지상렬의 연락에도 묵묵부답으로 일관해 긴장감을 더했다.\n\n\"쫑 났다\"며 푸념하는 지상렬에게 형수는 \"전화해서 사과해라. 진지하게 이야기해라. 지금처럼 하면 평생 장가 못 간다\"라며 따끔한 충고를 날렸다. 그러나 지상렬은 휴대폰만 만지작거리며 깊은 고민에 빠진 모습으로 안타까움을 자아냈다.\n\n이를 지켜보던 이요원이 은지원에게 \"저런 상황이면 바로 연락해요? 아니면 애초에 말실수를 안 하죠?\"라고 묻자, 은지원은 능청스럽게 \"말실수를 했으면 제가 결혼도 못 했을 것\"이라며 웃음을 터뜨렸다. 이어 이요원은 남편과 다툴 때 어떻게 하느냐는 질문에 \"저는 하고 싶은 말 다 한다. 저는 풀리는데 상대가 회피형이면 힘들다\"라며 솔직한 성격 그대로의 답변으로 웃음과 공감을 자아냈다.\n\n이후 연애 위기에 빠진 지상렬을 위해 그의 사랑을 적극 응원해온 박서진이 집을 찾았다. 지상렬은 당시 신보람과의 뒤풀이를 떠올리며 \"야관문 술을 한 통 다 마시고 취해서 남자들하고 술 먹는 버릇이 나왔다. 보람이가 우는 것 같아 갱년기라고 놀렸다\"고 고백했고, 박서진은 \"그건 너무 심했다\"며 단호하게 지적했다.\n\n이어 지상렬의 20년 지기 예능 단짝 김종민도 달려왔다. 지난 4월 결혼해 신혼의 즐거움을 만끽 중인 김종민은 한층 밝아진 얼굴로 등장해 지상렬의 부러움을 샀다. 그는 \"대화 상대가 있고 대화를 많이 하니까 좋다\"며 결혼 만족감을 드러냈고, 최근 결혼한 은지원 역시 \"좋으니까 한 거다\"라며 새신랑다운 신혼생활에 만족감을 드러냈다.\n\n2세 준비를 위해 금주까지 하며 행복한 신혼을 이어가고 있는 김종민은 지상렬의 문제 발언을 꼬집으며 \"여자들은 그런 말이 평생 남는다\"고 일침을 놓았다. 이어 박서진은 지상렬의 '연애 바보' 탈출을 위해 그의 문제 장면들을 영상으로 보여주며 '거울 치료'를 시작했다.\n\n영상에는 지상렬이 신보람을 향해 \"훨훨 날아가라. 송도에 다신 오지 말아라\"라며 선을 긋는 듯한 장면이 공개됐다. 결국 지상렬은 뒤늦게 \"왜 좋아하는 사람한테 훨훨 날아가라고 하냐\"라며 자책했고, 김종민은 \"나는 아내에게 사랑한다는 말을 몇십 번씩 한다\"며 사랑꾼 다운 조언을 이어갔다.\n\n이요원 또한 \"표현은 자꾸 해야 는다. '사랑해'라는 말은 밥 먹듯이 해야 한다\"고 현실 조언을 건넸다. 이에 은지원이 \"본인은 남편에게 자주 하냐\"고 묻자, 이요원은 \"아이들한테는 자주 한다. 근데 그분한테는 굳이 안 해도 된다\"며 솔직한 답변으로 웃음을 자아냈다.\n\n이어 공개된 또 다른 장면에서는 지상렬의 충격적인 행동이 드러나 모두를 경악하게 했다. 신보람이 용기 내 먼저 연락처를 묻고 자신의 번호를 남기기 위해 지상렬에게 전화를 걸었지만, 지상렬은 벨소리가 울리자 \"아, 이거 왜 울리냐\"며 전화를 팽개치듯 던져버린 것. 이를 본 김종민은 \"나였으면 뺨 때렸다\"며 분노했고, 박서진도 \"진짜 나빴다\"며 거침없이 지적했다. 당황한 지상렬은 \"영상으로 보니까 또 다르다. 상대방이 민망했겠다\"며 뒤늦게 반성하는 모습을 보였다.\n\n이어 박서진은 지상렬을 개과천선시키기 위해 김종민과 함께 발로 운세를 본다는 27년 경력의 족상 전문가를 찾았다. 지상렬은 생소한 족상 풀이에 당황한 기색을 감추지 못했지만, 곧 결혼운을 궁금해했다. 이에 족상가는 \"내년까지 인연이 있는 사람이 있다. 하지만 그 기회를 놓치면 결혼이 상당히 오래 걸릴 수 있다. 고비를 넘겨야 한다\"고 조언했다. 또 지상렬의 두툼한 발꿈치를 보며 \"'달밤의 황제'다. 결혼하면 자식은 쑥쑥 낳는다\"라고 덧붙여 지상렬을 함박미소 짓게 했다.\n\n김종민의 족상을 본 후에는 디스크, 치질 등 질병 관련 내용부터 활력 상태까지 건강 전반을 족집게처럼 맞혀 놀라움을 자아냈다. 이어 2세를 준비 중인 김종민에게 \"내년 2월이나 6월에 아이가 생길 수 있다\"고 예언해 시선을 집중시켰다.\n\n또한 박서진의 발을 본 족상가는 \"귀인의 발\"이라 평하며 눈길을 끌었다. 이후 31년째 모태솔로인 박서진이 연애운을 묻자, \"내년 6월이나 겨울쯤 좋은 인연이 찾아온다. 1~2살 연상의 동종업계 종사자일 가능성이 크다\"고 전해 기대감을 높였다.\n\n이어 박서진은 지상렬의 스타일 변신을 위해 가발숍으로 향했다. 박서진이 \"차은우급 비주얼 변신\"을 주문하자, 가발숍 선생님은 다양한 머리 스타일을 제안했고 지상렬은 직접 가발을 착용해보며 변신에 도전했다. 차은우 헤어스타일 가발을 쓰고 회춘을 노리는가 하면, 정수리를 채워주는 가발로 '동안 비주얼'을 완성했다.\n\n지상렬은 다양한 솔루션을 받은 뒤 박서진, 김종민과 상황극을 해보며 신보람에게 사과할 준비를 했다. 이후 꽃다발까지 챙긴 그는 잔뜩 긴장한 표정으로 신보람을 기다렸다. 마침내 모습을 드러낸 신보람은 평소와 달리 무표정으로 지상렬 앞에 앉았고, 그의 농담에도 웃음을 보이지 않아 현장을 얼어붙게 했다.\n\n이에 지상렬은 \"미안하다\"며 거친 말에 대해 진심 어린 사과를 전했다. 그의 솔직하고 진지한 태도에 신보람은 점차 미소를 되찾았고, 지상렬은 \"나도 이제 노력하겠다\"고 덧붙였다. 이에 신보람은 제작진과의 인터뷰에서 \"귀엽더라\"며 속마음을 전했고, 앞으로의 관계 진전을 더욱 기대하게 했다.\n\n이번 '살림남'은 지상렬과 신보람의 핑크빛 전선을 지켜내기 위해 발 벗고 나선 김종민, 박서진의 우정이 돋보였다. 또 자신의 거칠었던 행동을 반성하고, 달라진 모습으로 신보람에게 다시 다가가는 지상렬의 진심이 훈훈함을 자아냈다.\n\n한편 '살림남'은 매주 토요일 밤 10시 35분에 방송된다.",
    "link": "https://v.daum.net/v/20251102132721668",
    "type": "daum_enter",
    "newTitle": "지상렬 신보람 썸 관계 회복, 진심 고백 통했네",
    "newArticle": [
      {
        "title": "지상렬 신보람 썸",
        "content": "개그맨 지상렬이 썸녀 쇼호스트 신보람과의 관계 회복을 위해 진심을 전하며 다시 핑크빛 기류를 회복했다. KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 지상렬과 신보람의 오해를 풀기 위한 박서진, 김종민의 특별한 솔루션이 그려졌다. 이날 방송은 시청률 3.9%를 기록했으며, 특히 신보람을 향한 지상렬의 말실수로 인한 은지원과 이요원의 반응이 4.5%의 최고 시청률을 기록하며 큰 관심을 모았다. 지상렬은 과거 뒤풀이 자리에서 술에 취해 신보람에게 '다른 사람한테 훨훨 날아가라'는 말실수를 했고, 이로 인해 신보람은 크게 상처받아 지상렬의 연락에도 묵묵부답으로 일관하며 관계가 냉각되었다. 지상렬은 자신의 잘못을 깊이 반성하며 신보람과의 썸 기류를 되돌리기 위한 노력을 시작했다."
      },
      {
        "title": "MC들 반응",
        "content": "스페셜 게스트로 등장한 신인 걸그룹 앳하트의 나현의 눈부신 미모에 MC 이요원은 감탄을 금치 못했다. 이에 은지원이 이요원이 자신의 딸들보다 더 예쁘다고 말한 사실을 폭로하며 이요원을 당황하게 만들었지만, 이요원은 재치 있게 수습하며 웃음을 선사했다. 또한, 지상렬의 연애 문제에 대한 MC들의 진솔한 이야기도 이어졌다. 이요원이 은지원에게 연애 상황에서 어떻게 대처하는지 묻자, 은지원은 능청스럽게 말실수를 했으면 결혼도 못 했을 것이라며 재치있게 답했다. 이요원은 남편과 다툴 때 솔직하게 하고 싶은 말을 다 하는 편이며, 상대가 회피형이면 힘들다고 털어놓으며 공감을 얻었다. 이러한 MC들의 솔직하고 유쾌한 반응은 지상렬과 신보람의 이야기에 대한 시청자들의 몰입도를 높였다."
      },
      {
        "title": "박서진 김종민 솔루션",
        "content": "지상렬의 관계 회복을 돕기 위해 절친 박서진과 김종민이 나섰다. 박서진은 지상렬의 말실수 장면에 대해 '그건 너무 심했다'고 단호하게 지적하며 그의 잘못을 바로잡아 주었다. 20년 지기 예능 단짝 김종민은 결혼 후 신혼의 즐거움을 만끽하며 지상렬에게 '대화 상대가 있고 대화를 많이 하니까 좋다'며 결혼의 장점을 이야기해 부러움을 샀다. 김종민은 '여자들은 그런 말이 평생 남는다'며 지상렬의 문제 발언을 꼬집었다. 박서진은 지상렬의 '연애 바보' 탈출을 위해 문제 장면들을 영상으로 보여주는 '거울 치료'를 진행했다. 이 과정에서 지상렬은 신보람을 향해 '훨훨 날아가라'고 선을 긋는 듯한 장면을 보고 뒤늦게 자책하며 자신의 잘못을 깨달았다. 김종민은 '나는 아내에게 사랑한다는 말을 몇십 번씩 한다'며 진심을 담은 조언을 했고, 이요원 역시 '표현은 자꾸 해야 는다'며 적극적인 소통을 강조했다."
      },
      {
        "title": "족상가 등장",
        "content": "박서진과 김종민은 지상렬의 연애 운세를 보기 위해 27년 경력의 족상 전문가를 찾았다. 지상렬은 생소한 족상 풀이에 당황했지만, 결혼운에 대한 질문에 '내년까지 인연이 있는 사람이 있다. 하지만 그 기회를 놓치면 결혼이 상당히 오래 걸릴 수 있다. 고비를 넘겨야 한다'는 조언을 들었다. 또한, 두툼한 발꿈치를 보며 '달밤의 황제'라 칭하며 결혼하면 자식을 많이 낳을 것이라는 말에 함박미소를 지었다. 한편, 김종민의 족상을 본 족상가는 건강 전반을 정확하게 맞히며 놀라움을 안겼고, 2세를 준비 중인 김종민에게 '내년 2월이나 6월에 아이가 생길 수 있다'고 예언해 시선을 집중시켰다. 이어 박서진의 발을 보고 '귀인의 발'이라 평했으며, 31년째 모태솔로인 박서진에게는 '내년 6월이나 겨울쯤 좋은 인연이 찾아온다. 1~2살 연상의 동종업계 종사자일 가능성이 크다'고 전해 기대감을 높였다."
      },
      {
        "title": "스타일 변신",
        "content": "지상렬의 이미지 변신을 위한 마지막 솔루션으로 박서진은 그를 가발숍으로 데려갔다. '차은우급 비주얼 변신'을 주문한 박서진의 바람대로 가발숍 전문가는 다양한 헤어스타일을 제안했고, 지상렬은 직접 가발을 착용하며 변신에 도전했다. 차은우 헤어스타일 가발을 쓰고 회춘을 시도하는가 하면, 정수리를 채워주는 가발로 '동안 비주얼'을 완성하며 새로운 모습으로 신보람에게 다가가기 위한 만반의 준비를 마쳤다. 이러한 다채로운 솔루션들은 지상렬이 자신의 잘못을 진심으로 반성하고, 신보람에게 한 걸음 더 다가가려는 노력을 보여주었다. 스타일 변신은 단순히 외적인 변화를 넘어, 내적인 변화와 자신감을 불어넣어 주는 계기가 되었다."
      },
      {
        "title": "진심 사과와 관계 회복",
        "content": "모든 솔루션을 마친 지상렬은 박서진, 김종민과 함께 신보람에게 사과할 상황극 연습을 하고 꽃다발까지 챙기며 긴장된 마음으로 신보람을 기다렸다. 마침내 만난 신보람은 평소와 달리 무표정으로 앉아 있었고, 지상렬의 농담에도 웃음을 보이지 않아 분위기는 얼어붙었다. 하지만 지상렬은 거친 말에 대해 진심 어린 사과를 전하며 자신의 잘못을 솔직하게 인정했다. 그의 진지하고 솔직한 태도에 신보람은 점차 미소를 되찾았고, 지상렬은 '나도 이제 노력하겠다'고 덧붙이며 관계 회복 의지를 보였다. 제작진과의 인터뷰에서 신보람은 지상렬의 모습을 '귀엽더라'고 표현하며 앞으로의 관계 진전을 기대하게 만들었다. 이 과정을 통해 지상렬과 신보람은 오해를 풀고 다시 한번 핑크빛 관계를 이어갈 가능성을 보여주었다."
      },
      {
        "title": "개인적인 생각",
        "content": "지상렬과 신보람의 썸을 둘러싼 에피소드는 인간관계에서 소통과 진심의 중요성을 다시 한번 일깨워준다. 지상렬의 말실수는 그의 개그 스타일과 진심 사이의 오해를 불러일으켰고, 이는 신보람에게 깊은 상처를 주었다. 이번 '살림남' 방송은 썸 관계에서 발생할 수 있는 의사소통의 어려움과 그로 인한 갈등을 현실적으로 보여주었다. 박서진과 김종민의 헌신적인 우정, 족상가의 재미있는 예측, 그리고 스타일 변신 솔루션 등은 이야기에 풍성함을 더했지만, 결국 관계 회복의 핵심은 지상렬의 진심 어린 사과와 신보람의 마음을 움직이는 데 있었다. 특히, '표현은 자꾸 해야 는다'는 이요원의 조언은 연애뿐만 아니라 모든 인간관계에서 중요한 메시지를 던진다. 지상렬이 앞으로 신보람과의 관계에서 진심 어린 표현을 꾸준히 이어가며 '연애 바보'라는 꼬리표를 뗄 수 있을지, 그리고 족상가의 예측대로 좋은 인연을 이어갈 수 있을지 귀추가 주목된다. 이번 방송을 통해 시청자들은 자신의 관계를 되돌아보며 소통의 중요성을 다시 한번 생각해 볼 기회를 얻었을 것이다."
      }
    ],
    "hashTag": [
      "#지상렬",
      "#신보람",
      "#살림남",
      "#썸",
      "#고백",
      "#연애",
      "#방송",
      "#관계회복",
      "#박서진",
      "#김종민"
    ]
  },
  {
    "title": "다시 시작한 핑크빛…지상렬, 신보람에게 진심 고백 “미안하다, 사과한다” (살림남)",
    "article": "[스포츠서울 | 함상범 기자] ‘연애 바보’ 지상렬이 신보람에게 진심을 고백하며 다시 핑크빛 전선을 회복해 안방극장에 웃음과 설렘을 선사했다.\n\n지난 1일 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 지상렬과 신보람의 관계 회복을 위해 발 벗고 나선 박서진, 김종민의 맞춤 솔루션 에피소드가 펼쳐졌다.\n\n이날 ‘살림남’에는 신인 걸그룹 앳하트의 나현이 스페셜 게스트로 등장했다. 장원영·카리나를 잇는 비주얼 센터답게 눈부신 미모를 뽐내자 MC 이요원은 “예쁘다”며 감탄을 멈추지 못했다. 그러자 은지원이 오프닝 전 이요원이 “우리 딸들보다 더 예쁜 것 같다. 딸들이 아빠 쪽을 닮았다. 아들이 날 닮았다”고 말한 사실을 폭로해 그녀를 당황케 했다. 이에 이요원은 “괜찮다. 우리 딸들도 매력 있다”며 서둘러 수습해 웃음을 자아냈다.\n\n이어 공개된 VCR은 머리를 싸매고 끙끙대는 지상렬 형수의 모습과 홀로 방 안에 틀어박혀 이별 노래를 흥얼거리며 돌연 실연 모드에 빠진 지상렬의 모습으로 시작돼 궁금증을 자극했다. 두 사람이 동시에 망연자실한 이유는 다름 아닌 지상렬과 썸 기류를 이어가던 미모의 쇼호스트 신보람 때문이었다. 며칠 전 지상렬 집을 찾으며 급속도로 가까워진 두 사람이었지만, 촬영 후 뒤풀이 자리에서 뜻밖의 사건이 터지며 분위기가 급반전된 것.\n\n형수는 “상렬 삼촌이 보람 씨한테 말실수를 했다. ‘다른 사람한테 훨훨 날아가라’라고 해서 많이 속상해하는 것 같았다”고 전했다. 지상렬 특유의 ‘독설 개그’가 핑크빛 기류에 급제동을 걸며 썸 분위기를 냉각시킨 것. 실제로 신보람은 눈물까지 보였고, 이후 지상렬의 연락에도 묵묵부답으로 일관해 긴장감을 더했다.\n\n“쫑 났다”며 푸념하는 지상렬에게 형수는 “전화해서 사과해라. 진지하게 이야기해라. 지금처럼 하면 평생 장가 못 간다”라며 따끔한 충고를 날렸다. 그러나 지상렬은 휴대폰만 만지작거리며 깊은 고민에 빠진 모습으로 안타까움을 자아냈다.\n\n이를 지켜보던 이요원이 은지원에게 “저런 상황이면 바로 연락해요? 아니면 애초에 말실수를 안 하죠?”라고 묻자, 은지원은 능청스럽게 “말실수를 했으면 제가 결혼도 못 했을 것”이라며 웃음을 터뜨렸다. 이어 이요원은 남편과 다툴 때 어떻게 하느냐는 질문에 “저는 하고 싶은 말 다 한다. 저는 풀리는데 상대가 회피형이면 힘들다”라며 솔직한 성격 그대로의 답변으로 웃음과 공감을 자아냈다.\n\n이후 연애 위기에 빠진 지상렬을 위해 그의 사랑을 적극 응원해온 박서진이 집을 찾았다. 지상렬은 당시 신보람과의 뒤풀이를 떠올리며 “야관문 술을 한 통 다 마시고 취해서 남자들하고 술 먹는 버릇이 나왔다. 보람이가 우는 것 같아 갱년기라고 놀렸다”고 고백했고, 박서진은 “그건 너무 심했다”며 단호하게 지적했다.\n\n이어 지상렬의 20년 지기 예능 단짝 김종민도 달려왔다. 지난 4월 결혼해 신혼의 즐거움을 만끽 중인 김종민은 한층 밝아진 얼굴로 등장해 지상렬의 부러움을 샀다. 그는 “대화 상대가 있고 대화를 많이 하니까 좋다”며 결혼 만족감을 드러냈고, 최근 결혼한 은지원 역시 “좋으니까 한 거다”라며 새신랑다운 신혼생활에 만족감을 드러냈다.\n\n2세 준비를 위해 금주까지 하며 행복한 신혼을 이어가고 있는 김종민은 지상렬의 문제 발언을 꼬집으며 “여자들은 그런 말이 평생 남는다”고 일침을 놓았다. 이어 박서진은 지상렬의 ‘연애 바보’ 탈출을 위해 그의 문제 장면들을 영상으로 보여주며 ‘거울 치료’를 시작했다.\n\n영상에는 지상렬이 신보람을 향해 “훨훨 날아가라. 송도에 다신 오지 말아라”라며 선을 긋는 듯한 장면이 공개됐다. 결국 지상렬은 뒤늦게 “왜 좋아하는 사람한테 훨훨 날아가라고 하냐”라며 자책했고, 김종민은 “나는 아내에게 사랑한다는 말을 몇십 번씩 한다”며 사랑꾼 다운 조언을 이어갔다.\n\n이요원 또한 “표현은 자꾸 해야 는다. ‘사랑해’라는 말은 밥 먹듯이 해야 한다”고 현실 조언을 건넸다. 이에 은지원이 “본인은 남편에게 자주 하냐”고 묻자, 이요원은 “아이들한테는 자주 한다. 근데 그분한테는 굳이 안 해도 된다”며 솔직한 답변으로 웃음을 자아냈다.\n\n이어 공개된 또 다른 장면에서는 지상렬의 충격적인 행동이 드러나 모두를 경악하게 했다. 신보람이 용기 내 먼저 연락처를 묻고 자신의 번호를 남기기 위해 지상렬에게 전화를 걸었지만, 지상렬은 벨소리가 울리자 “아, 이거 왜 울리냐”며 전화를 팽개치듯 던져버린 것. 이를 본 김종민은 “나였으면 뺨 때렸다”며 분노했고, 박서진도 “진짜 나빴다”며 거침없이 지적했다. 당황한 지상렬은 “영상으로 보니까 또 다르다. 상대방이 민망했겠다”며 뒤늦게 반성하는 모습을 보였다.\n\n이어 박서진은 지상렬을 개과천선시키기 위해 김종민과 함께 발로 운세를 본다는 27년 경력의 족상 전문가를 찾았다. 지상렬은 생소한 족상 풀이에 당황한 기색을 감추지 못했지만, 곧 결혼운을 궁금해했다. 이에 족상가는 “내년까지 인연이 있는 사람이 있다. 하지만 그 기회를 놓치면 결혼이 상당히 오래 걸릴 수 있다. 고비를 넘겨야 한다”고 조언했다. 또 지상렬의 두툼한 발꿈치를 보며 “‘달밤의 황제’다. 결혼하면 자식은 쑥쑥 낳는다”라고 덧붙여 지상렬을 함박미소 짓게 했다.\n\n김종민의 족상을 본 후에는 디스크, 치질 등 질병 관련 내용부터 활력 상태까지 건강 전반을 족집게처럼 맞혀 놀라움을 자아냈다. 이어 2세를 준비 중인 김종민에게 “내년 2월이나 6월에 아이가 생길 수 있다”고 예언해 시선을 집중시켰다.\n\n또한 박서진의 발을 본 족상가는 “귀인의 발”이라 평하며 눈길을 끌었다. 이후 31년째 모태솔로인 박서진이 연애운을 묻자, “내년 6월이나 겨울쯤 좋은 인연이 찾아온다. 1~2살 연상의 동종업계 종사자일 가능성이 크다”고 전해 기대감을 높였다.\n\n이어 박서진은 지상렬의 스타일 변신을 위해 가발숍으로 향했다. 박서진이 “차은우급 비주얼 변신”을 주문하자, 가발숍 선생님은 다양한 머리 스타일을 제안했고 지상렬은 직접 가발을 착용해보며 변신에 도전했다. 차은우 헤어스타일 가발을 쓰고 회춘을 노리는가 하면, 정수리를 채워주는 가발로 ‘동안 비주얼’을 완성했다.\n\n지상렬은 다양한 솔루션을 받은 뒤 박서진, 김종민과 상황극을 해보며 신보람에게 사과할 준비를 했다. 이후 꽃다발까지 챙긴 그는 잔뜩 긴장한 표정으로 신보람을 기다렸다. 마침내 모습을 드러낸 신보람은 평소와 달리 무표정으로 지상렬 앞에 앉았고, 그의 농담에도 웃음을 보이지 않아 현장을 얼어붙게 했다.\n\n이에 지상렬은 “미안하다”며 거친 말에 대해 진심 어린 사과를 전했다. 그의 솔직하고 진지한 태도에 신보람은 점차 미소를 되찾았고, 지상렬은 “나도 이제 노력하겠다”고 덧붙였다. 이에 신보람은 제작진과의 인터뷰에서 “귀엽더라”며 속마음을 전했고, 앞으로의 관계 진전을 더욱 기대하게 했다.\n\n이번 ‘살림남’은 지상렬과 신보람의 핑크빛 전선을 지켜내기 위해 발 벗고 나선 김종민, 박서진의 우정이 돋보였다. 또 자신의 거칠었던 행동을 반성하고, 달라진 모습으로 신보람에게 다시 다가가는 지상렬의 진심이 훈훈함을 자아냈다.\n\n이날 방송은 닐슨코리아 전국 기준 시청률 3.9%를 기록했으며, 신보람을 향한 지상렬의 말실수에 분개하는 은지원과 이요원의 모습이 4.5%의 최고 시청률을 찍었다.\n\n한편 ‘살림남’은 매주 토요일 밤 10시 35분에 방송된다.",
    "link": "https://v.daum.net/v/20251102132715662",
    "type": "daum_enter",
    "newTitle": "지상렬 신보람 핑크빛 재회 진심 고백 살림남 솔루션",
    "newArticle": [
      {
        "title": "지상렬 신보람 핑크빛",
        "content": "개그맨 지상렬이 쇼호스트 신보람에게 진심을 담아 사과하며 다시 한번 핑크빛 관계를 회복하는 모습이 그려져 시청자들에게 웃음과 설렘을 선사했습니다. KBS2 예능 프로그램 '살림하는 남자들 시즌2'(이하 '살림남')에서는 지상렬과 신보람의 관계 개선을 위해 박서진과 김종민이 특별한 솔루션을 제공하는 에피소드가 전파를 탔습니다. 신인 걸그룹 앳하트의 나현이 스페셜 게스트로 출연해 눈부신 미모를 뽐냈으며, MC 이요원과 은지원의 재치 있는 입담으로 방송 초반부터 유쾌한 분위기를 이끌었습니다. 하지만 VCR 영상에서는 머리를 싸매고 고민하는 지상렬 형수의 모습과 함께, 방 안에 틀어박혀 슬픈 노래를 흥얼거리는 지상렬의 모습이 공개되어 궁금증을 자아냈습니다. 두 사람의 망연자실한 이유는 바로 지상렬이 썸을 타던 쇼호스트 신보람 때문이었습니다. 며칠 전 지상렬의 집을 방문하며 급속도로 가까워졌던 두 사람 사이에는 뒤풀이 자리에서 발생한 뜻밖의 사건으로 인해 분위기가 급반전되었고, 이는 지상렬과 신보람의 관계에 위기를 가져왔습니다. 지상렬의 말실수가 썸 분위기를 냉각시킨 결정적인 원인이 되면서, 신보람은 눈물까지 보였고 이후 지상렬의 연락에도 묵묵부답으로 일관하며 긴장감을 고조시켰습니다. 이 사건은 지상렬의 연애 스킬 부족을 단적으로 보여주며, 앞으로 그가 어떻게 이 위기를 극복해나갈지에 대한 기대를 모았습니다. 지상렬의 이번 실수는 '연애 바보'라는 별명을 다시 한번 각인시키는 계기가 되었습니다."
      },
      {
        "title": "말실수 원인과 대응",
        "content": "지상렬이 신보람에게 했던 말실수가 관계의 급격한 냉각을 초래한 원인이었습니다. 형수의 증언에 따르면, 지상렬은 신보람에게 “다른 사람한테 훨훨 날아가라”라고 말해 그녀를 크게 속상하게 만들었습니다. 이는 지상렬 특유의 거친 농담이 핑크빛 기류에 찬물을 끼얹은 격이 된 것입니다. 신보람이 눈물을 보이고 지상렬의 연락에 응하지 않자, 지상렬은 ‘쫑 났다’라며 푸념했습니다. 형수는 그에게 진지하게 전화해서 사과하라고 조언하며, 지금처럼 하면 평생 장가 못 간다고 따끔한 충고를 건넸습니다. 그러나 지상렬은 휴대폰만 만지작거리며 깊은 고민에 빠진 모습으로 안타까움을 자아냈습니다. 이 모습을 지켜보던 MC 이요원이 은지원에게 비슷한 상황에 대한 대처 방식을 묻자, 은지원은 재치 있게 “말실수를 했으면 결혼도 못 했을 것”이라며 웃음을 유발했습니다. 이요원 역시 솔직한 성격으로 남편과의 다툼에 대해 이야기하며 공감을 이끌어냈습니다. 한편, 박서진은 지상렬의 집을 방문하여 당시 신보람과의 뒤풀이 상황을 상기시키며, 술에 취해 남자들과 술 먹는 버릇이 나왔고 신보람을 ‘갱년기’라고 놀린 사실을 고백하는 지상렬에게 단호하게 지적했습니다. 지상렬의 이러한 돌발적인 말실수와 행동은 연애에 있어 소통과 배려의 중요성을 다시 한번 강조하는 계기가 되었습니다."
      },
      {
        "title": "연애 위기 솔루션 시작",
        "content": "연애 위기에 빠진 지상렬을 위해 그의 진심을 응원해온 박서진과 20년 지기 친구 김종민이 발 벗고 나섰습니다. 최근 결혼하여 행복한 신혼 생활을 만끽 중인 김종민은 “대화 상대가 있고 대화를 많이 하니까 좋다”며 결혼 생활에 대한 만족감을 드러냈고, 은지원 역시 “좋으니까 한 거다”라며 새신랑다운 소감을 밝혔습니다. 2세 준비를 위해 금주까지 하고 있는 김종민은 지상렬의 문제 발언을 꼬집으며 “여자들은 그런 말이 평생 남는다”고 일침을 놓았습니다. 박서진은 지상렬의 ‘연애 바보’ 탈출을 돕기 위해 그의 문제 장면들을 영상으로 보여주는 ‘거울 치료’를 시작했습니다. 영상에는 지상렬이 신보람에게 “훨훨 날아가라. 송도에 다신 오지 말아라”라며 선을 긋는 듯한 장면이 공개되었고, 지상렬은 뒤늦게 “왜 좋아하는 사람한테  훨훨 날아가라고 하냐”라며 자책했습니다. 김종민은 “나는 아내에게 사랑한다는 말을 몇십 번씩 한다”며 사랑꾼다운 조언을 이어갔고, 이요원 역시 “표현은 자꾸 해야 는다. ‘사랑해’라는 말은 밥 먹듯이 해야 한다”고 현실적인 조언을 건넸습니다. 이 과정에서 이요원이 남편에게 사랑한다는 말을 자주 하는지에 대한 질문에 “아이들한테는 자주 하는데, 그분한테는 굳이 안 해도 된다”고 솔직하게 답하며 웃음을 자아내기도 했습니다. 이러한 솔루션들은 지상렬이 자신의 잘못을 객관적으로 인지하고 개선하려는 노력을 촉구했습니다."
      },
      {
        "title": "충격 행동과 족상 점괘",
        "content": "지상렬의 이전 행동들을 보여주는 또 다른 장면이 공개되면서 모두를 경악하게 했습니다. 신보람이 용기를 내어 먼저 연락처를 묻고 자신의 번호를 남기기 위해 지상렬에게 전화를 걸었지만, 지상렬은 벨소리가 울리자 “아, 이거 왜 울리냐”라며 전화를 팽개치듯 던져버리는 충격적인 행동을 보였습니다. 이를 본 김종민은 “나였으면 뺨 때렸다”며 분노했고, 박서진도 “진짜 나빴다”며 거침없이 지적했습니다. 당황한 지상렬은 “영상으로 보니까 또 다르다. 상대방이 민망했겠다”라며 뒤늦게 반성하는 모습을 보였습니다. 연애 위기를 극복하기 위한 솔루션의 일환으로, 박서진은 지상렬을 개과천선시키기 위해 김종민과 함께 27년 경력의 족상 전문가를 찾았습니다. 생소한 족상 풀이에 당황하던 지상렬은 결혼운을 궁금해했고, 족상가는 “내년까지 인연이 있는 사람이 있다. 하지만 그 기회를 놓치면 결혼이 상당히 오래 걸릴 수 있다. 고비를 넘겨야 한다”고 조언했습니다. 더불어 두툼한 발꿈치를 보며 “‘달밤의 황제’다. 결혼하면 자식은 쑥쑥 낳는다”고 덧붙여 지상렬을 함박미소 짓게 했습니다. 이어 김종민의 족상을 본 족상가는 그의 건강 상태와 2세 관련 예언까지 족집게처럼 맞혀 놀라움을 자아냈습니다. 박서진의 발을 본 족상가는 ‘귀인의 발’이라 평하며, 31년째 모태솔로인 박서진에게 내년 6월이나 겨울쯤 좋은 인연이 찾아올 것이라는 희망적인 예언을 했습니다."
      },
      {
        "title": "스타일 변신과 진심 사과",
        "content": "지상렬의 변화를 위한 마지막 솔루션은 스타일 변신이었습니다. 박서진은 지상렬의 스타일 변신을 위해 가발숍으로 향했고, ‘차은우급 비주얼 변신’을 주문했습니다. 가발숍 전문가는 다양한 머리 스타일을 제안했고, 지상렬은 직접 가발을 착용해보며 새로운 모습에 도전했습니다. 차은우 헤어스타일 가발을 착용하며 젊음을 되찾으려 하는가 하면, 정수리를 채워주는 가발로 ‘동안 비주얼’을 완성하며 변신을 시도했습니다. 다양한 솔루션을 받은 지상렬은 박서진, 김종민과 함께 상황극을 해보며 신보람에게 진심으로 사과할 준비를 마쳤습니다. 이후 꽃다발까지 챙긴 그는 잔뜩 긴장한 표정으로 신보람을 기다렸습니다. 마침내 모습을 드러낸 신보람은 평소와 달리 무표정으로 지상렬 앞에 앉았고, 그의 농담에도 웃음을 보이지 않아 현장을 얼어붙게 만들었습니다. 이에 지상렬은 “미안하다”라며 그동안 했던 거친 말들에 대해 진심 어린 사과를 전했습니다. 그의 솔직하고 진지한 태도에 신보람은 점차 미소를 되찾았고, 지상렬은 “나도 이제 노력하겠다”고 덧붙였습니다. 신보람은 제작진과의 인터뷰에서 “귀엽더라”라며 속마음을 전해, 앞으로 두 사람의 관계 진전에 대한 기대감을 더욱 높였습니다. 이 장면은 지상렬의 진심이 통했음을 보여주며, 관계 회복의 가능성을 시사했습니다."
      },
      {
        "title": "시청률과 우정의 힘",
        "content": "이번 ‘살림남’ 에피소드는 지상렬과 신보람의 핑크빛 관계를 지켜내기 위해 발 벗고 나선 김종민과 박서진의 끈끈한 우정이 돋보이는 내용이었습니다. 또한, 자신의 거칠었던 언행을 깊이 반성하고 달라진 모습으로 신보람에게 다시 다가가려는 지상렬의 진심이 시청자들에게 훈훈함을 안겨주었습니다. 이날 방송은 닐슨코리아 전국 기준 시청률 3.9%를 기록했으며, 특히 신보람을 향한 지상렬의 말실수에 분개하는 은지원과 이요원의 모습이 순간 최고 시청률 4.5%를 찍으며 시청자들의 높은 관심을 반영했습니다. ‘살림남’ 프로그램은 매주 토요일 밤 10시 35분에 방송되며, 앞으로도 출연자들의 진솔한 이야기와 따뜻한 에피소드를 통해 시청자들에게 즐거움을 선사할 것으로 기대됩니다. 지상렬의 이번 경험은 연애뿐만 아니라 모든 인간관계에서 진솔한 소통과 배려가 얼마나 중요한지를 다시 한번 일깨워주는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 ‘살림남’ 에피소드는 지상렬이라는 인물의 인간적인 면모와 성장 가능성을 보여주었다는 점에서 의미가 있습니다. ‘연애 바보’라는 별명처럼 서툴고 때로는 무례하기까지 했던 그의 행동은 많은 시청자들에게 공감과 함께 쓴웃음을 자아냈을 것입니다. 하지만 이번 사건을 계기로 신보람에게 진심으로 사과하고 변화하려는 그의 노력을 보며, 비록 프로그램 안에서의 모습일지라도 인간은 얼마든지 변화하고 성장할 수 있다는 희망을 엿볼 수 있었습니다. 특히 박서진과 김종민이라는 든든한 친구들의 존재는 그의 변화를 더욱 긍정적인 방향으로 이끌었습니다. 진심 어린 조언과 든든한 지원은 위기에 빠진 관계를 회복하는 데 결정적인 역할을 했습니다. 이는 비단 연예인들의 관계뿐만 아니라 우리 주변에서도 흔히 볼 수 있는 인간적인 유대의 힘을 보여줍니다. 앞으로 지상렬이 ‘살림남’을 통해 보여줄 달라진 모습과 신보람과의 관계 발전이 더욱 기대되며, 방송 시청률 상승이라는 결과는 그의 진솔한 모습이 시청자들에게 긍정적으로 작용했음을 증명합니다. 이번 사례는 진심 어린 사과와 꾸준한 노력이 있다면 어떤 관계든 회복될 수 있다는 메시지를 전달하며, 많은 사람들에게 희망과 공감을 선사했습니다."
      }
    ],
    "hashTag": [
      "#살림하는남자들2",
      "#지상렬",
      "#신보람",
      "#박서진",
      "#김종민"
    ]
  },
  {
    "title": "‘재혼’ 이상민, 벌써 “임신 축하” 받았다… 뜻밖의 루머 생성 (아는 형님)",
    "article": "방송인 이상민이 ‘임신설’ 해프닝으로 웃음을 자아냈다.\n\n1일 방송된 JTBC 예능 ‘아는 형님’에는 플라이 투 더 스카이의 브라이언과 환희, ‘피식대학’의 김민수와 정재형, 그리고 아이들의 미연이 전학생으로 출연했다.\n\n이날 이상민은 “나 최초 공개하겠다”며 의미심장하게 운을 뗐다. 이에 이수근은 “또 뭐를 최초 공개하냐”며 의아해했고, 형님들은 이상민의 볼록 나온 배를 보고 “임신했어?”라며 장난을 쳤다. 급기야 “임신 축하합니다!”라는 축하송까지 터져나오며 스튜디오가 웃음으로 가득 찼다.\n\n당황한 이상민은 “임신 아니다”라며 손사래를 치며 “최초로 아이돌을 직접 제작하게 됐다. 1년 안으로 데뷔시키는 게 목표”라고 밝혀 모두의 관심을 모았다.\n\n한편 이상민은 지난 4월 30일 10세 연하 아내와 혼인신고를 하며 법적 부부가 됐다. 그는 최근 MBN ‘알토란’을 통해 “2세는 최대한 빨리 갖고 싶다. 아내도 아이를 정말 좋아한다”고 말해 화제를 모았다.",
    "link": "https://v.daum.net/v/20251102131022270",
    "type": "daum_enter",
    "newTitle": "이상민 임신설 해프닝 재혼 후 예능 아는형님에서 생긴 웃음",
    "newArticle": [
      {
        "title": "이상민 임신설 해프닝",
        "content": "최근 방송인 이상민을 둘러싸고 재미있는 해프닝이 벌어졌습니다. JTBC 예능 프로그램 '아는 형님'에 출연한 이상민은 자신의 배가 볼록 나온 것을 보고 출연진들이 '임신했냐'고 농담을 던지면서 스튜디오가 웃음바다가 되었습니다. 마치 정말 임신이라도 한 것처럼 축하송까지 나왔지만, 이상민은 당황하며 임신이 아니라고 손사래를 쳤습니다. 이상민 임신설 해프닝은 그의 유쾌한 성격과 예능에서의 재치 있는 입담을 다시 한번 보여주는 계기가 되었습니다. 이상민 하면 떠오르는 코믹한 이미지와 함께, 그의 실제 개인적인 이야기들이 얽히면서 팬들에게 큰 즐거움을 선사했습니다. 이러한 이상민 임신설 해프닝은 그의 방송 활동에 대한 관심을 더욱 증폭시키는 결과를 낳았습니다."
      },
      {
        "title": "이상민, 아이돌 제작 도전",
        "content": "이상민은 임신설 해프닝에 대해 해명하며, '최초로 아이돌을 직접 제작하게 됐다'는 놀라운 사실을 밝혔습니다. 그의 목표는 1년 안에 새로운 아이돌 그룹을 데뷔시키는 것이라고 합니다. 이는 이상민이 과거 연예 기획 및 프로듀싱 분야에서 쌓아온 경험과 역량을 바탕으로 한 도전이라 더욱 기대를 모으고 있습니다. 이상민 아이돌 제작 소식은 K팝 팬들뿐만 아니라, 그의 새로운 도전을 응원하는 많은 사람들에게 큰 관심을 받고 있습니다. 과연 이상민이 어떤 콘셉트의 아이돌을 선보일지, 그리고 그의 프로듀싱 능력이 어떻게 발휘될지 이목이 집중되고 있습니다. 이상민 아이돌 제작을 통해 다시 한번 그의 영향력을 확인할 수 있을 것으로 보입니다."
      },
      {
        "title": "이상민, 10세 연하 아내와 결혼",
        "content": "이상민은 최근 10세 연하의 아내와 혼인신고를 하며 법적 부부가 되었다는 소식도 전해졌습니다. 이러한 이상민 결혼 소식은 그의 개인적인 삶에 대한 팬들의 궁금증을 자아냈습니다. 특히, 10세 연하의 아내와의 만남과 결혼 과정에 대한 이야기는 많은 사람들의 관심을 끌었습니다. 이상민은 과거 방송을 통해 '2세는 최대한 빨리 갖고 싶다. 아내도 아이를 정말 좋아한다'고 밝히며, 이상민 아내와의 행복한 가정에 대한 바람을 드러내기도 했습니다. 이는 이상민의 새로운 시작을 알리는 중요한 소식이며, 많은 팬들이 그의 결혼과 앞으로의 가정생활에 대해 축복과 응원을 보내고 있습니다. 이상민 결혼은 그의 인생 2막을 상징하는 중요한 사건입니다."
      },
      {
        "title": "이상민, 예능 활동과 개인사",
        "content": "이상민은 '아는 형님' 방송에서 벌어진 임신설 해프닝과 아이돌 제작이라는 흥미로운 소식을 동시에 전하며 시청자들에게 큰 웃음과 놀라움을 선사했습니다. 방송 중 공개된 이상민의 볼록 나온 배는 순식간에 임신설로 이어졌지만, 이는 곧 자신이 직접 아이돌을 제작하는 프로젝트에 대한 예고였습니다. 이처럼 이상민은 예능 프로그램에서 특유의 재치와 솔직함으로 시청자들과 소통하며 변함없는 인기를 누리고 있습니다. 또한, 이상민 개인사 측면에서는 10세 연하 아내와의 결혼과 2세 계획 등 따뜻한 소식들이 연이어 전해지면서 그의 행보에 더욱 많은 관심이 쏠리고 있습니다. 이상민의 다채로운 방송 활동과 개인적인 삶의 변화가 앞으로 어떤 이야기들을 만들어갈지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이상민 임신설 해프닝과 아이돌 제작 도전, 그리고 결혼 소식은 여러 면에서 흥미로운 시사점을 던져줍니다. 우선, 이상민의 임신설 해프닝은 방송에서 보여지는 이미지와 실제 상황 간의 간극, 그리고 이러한 간극을 통해 발생할 수 있는 유쾌한 상황들을 보여줍니다. 이는 연예인들이 대중에게 보여지는 모습이 얼마나 다양하고 때로는 예상치 못한 방향으로 해석될 수 있는지를 잘 보여주는 사례입니다. 또한, 이상민 아이돌 제작이라는 도전은 그의 오랜 연예계 경험과 사업가적 면모를 다시 한번 보여주는 계기가 될 것입니다. 과연 그가 어떤 색깔의 아이돌을 선보이며 K팝 시장에 새로운 바람을 일으킬 수 있을지 주목됩니다. 더불어 10세 연하 아내와의 결혼과 2세 계획은 이상민이라는 인물이 단순히 방송인이나 프로듀서를 넘어, 한 가정의 가장으로서 새로운 삶을 시작하고 있음을 보여줍니다. 개인적인 삶의 안정과 행복이 방송 활동에도 긍정적인 영향을 미칠 수 있다는 점에서, 이상민의 앞으로의 활동과 개인적인 삶 모두가 더욱 기대됩니다. 그의 끊임없는 도전과 변화는 많은 사람들에게 영감을 줄 것입니다."
      }
    ],
    "hashTag": [
      "#이상민",
      "#아는형님",
      "#임신설",
      "#아이돌제작",
      "#브라이언",
      "#환희",
      "#미연",
      "#플라이투더스카이",
      "#피식대학"
    ]
  },
  {
    "title": "'태풍상사' 이준호 종합선물세트..김민하 위한 세레나데 예고",
    "article": "[스타뉴스 | 김나연 기자]\n\n'태풍상사' 이준호와 김민하가 새로운 아이템인 헬멧 수출을 위해 태국으로 떠난다. 이곳에서 김민하를 향한 이준호의 달콤한 세레나데가 예고돼 기대감을 폭발시킨다.\n\ntvN 토일드라마 '태풍상사'(극본 장현·연출 이나정·김동휘) 8회에서는 사장 강태풍(이준호 분)과 주임 오미선(김민하 분)의 첫 해외 출장기가 그려진다. 선공개된 예고 영상에 따르면, 오토바이가 주요 교통 수단인 태국에서 헬멧 착용 의무화가 실시되면서 단속도 강화된 것. 태풍이 눈빛을 반짝인 뉴 아이템 헬멧을 팔기 위해 태국으로 향한 두 사람은 IMF 한복판에서도 포기하지 않는 상사맨의 근성과 도전정신을 보여줄 예정이다. 위기 속에서도 끝내 길을 찾아내는 태풍의 행보에, 함께 성장 중인 미선과의 관계에도 새로운 바람이 예고됐다.\n\n이와 관련 공개된 스틸컷에서는 태국 클럽을 배경으로 근사하게 차려 입은 태풍과 미선이 포착됐다. 특히 무대 위로 올라간 태풍은 감미로운 세레나데로 여심 저격을 예고한다. 태풍은 압구정 날라리 시절, 춤으로 압구정 클럽을 뒤집어 놓았던 바. 이번엔 노래로 태국 클럽까지 장악할 것으로 전망된다. 게다가 태풍이 미선을 향한 달콤한 시선을 숨기지 않는다. 태풍의 감미로운 음성과 그를 바라보는 미선의 눈빛이 교차하며, 두 사람 사이에 피어나는 묘한 설렘과 낭만이 보는 이들의 마음까지 두근거리게 한다.\n\n앞서 방송된 7회에서는 \"나 오주임님 좋아하는 것 같아요\"라는 태풍의 고백이 화제를 모았다. 밀수 신고로 경찰이 들이닥치며 아수라장이 된 항구에서 태풍이 사라지자, 미선은 그가 바다에 빠진 줄 알고 구명튜브를 들고 직접 바다로 뛰어들 뻔했다. 다행히 무사히 돌아온 태풍을 보고 안도의 눈물을 흘리며 그를 껴안은 미선. 그런 그녀를 향해 태풍은 튜브를 꺼내다 베인 손을 보고는 마음속에 담아뒀던 진심을 꺼냈다. \"지금 되게 더럽고 꾀죄죄한데 예뻐요. 맨날 똑같은데 점점 더 청순해지는 거 같아. 화날 때는 귀엽고, 웃을 때는 더 예뻐\"라는 달콤한 고백의 여운이 아직도 가슴을 간질이는 가운데, 태풍의 세레나데가 로맨스 서사에 또 한 번 불을 붙이게 될지 궁금증을 더한다.\n\n특히 이 장면은 이준호의 실제 보컬 실력과 섬세한 감정 연기를 모두 확인할 수 있다는 점에서도 기대를 모은다. 압구정 클럽을 뒤집어 놓았던 댄스 장면에 이어, 이번엔 감미로운 세레나데로 또 다른 매력을 선보일 예정이다.\n\n제작진은 \"이준호는 대사 한 줄, 노래 한 소절에도 감정을 입히는 배우\"라며, \"노래와 연기 모두 완벽히 소화하며 상사맨 태풍의 도전 정신과 낭만적인 감성을 동시에 보여줄 예정이다. 가수와 배우, 두 얼굴의 이준호를 모두 확인할 수 있을 것\"이라고 전해 기대감을 심는다. '태풍상사' 8회는 2일 오후 9시 10분 tvN에서 방송된다.",
    "link": "https://v.daum.net/v/20251102130746201",
    "type": "daum_enter",
    "newTitle": "태풍상사 이준호 태국 출장! 김민하 위한 달콤한 세레나데 공개",
    "newArticle": [
      {
        "title": "태국 헬멧 시장 공략",
        "content": "새로운 사업 기회를 포착한 강태풍(이준호)과 오미선(김민하)이 헬멧 수출을 위해 태국으로 향한다. 오토바이가 주요 교통수단인 태국에서는 헬멧 착용 의무화와 단속 강화 추세에 따라 헬멧 수요가 급증할 것으로 예상된다. 이번 태국 출장은 IMF 위기 속에서도 포기하지 않는 상사맨의 도전 정신과 근성을 보여주는 중요한 기회가 될 것이다. 태풍은 이 새로운 아이템을 통해 위기를 기회로 만들고, 함께 성장하는 미선과의 관계에도 긍정적인 변화를 가져올 것으로 기대된다. 이들의 해외 시장 개척은 '태풍상사'의 사업적 성장은 물론, 두 사람의 관계 발전을 더욱 흥미롭게 만들 것이다."
      },
      {
        "title": "이준호, 태국 클럽 세레나데",
        "content": "이번 '태풍상사' 8회에서는 태국 클럽을 배경으로 펼쳐지는 강태풍의 특별한 세레나데가 예고되어 시청자들의 기대를 한껏 높이고 있다. 과거 압구정 날라리 시절 춤으로 클럽을 장악했던 태풍이 이번에는 감미로운 노래로 태국 클럽을 사로잡을 전망이다. 특히 무대 위에서 미선을 향해 숨김없이 달콤한 시선을 보내는 태풍의 모습은 보는 이들의 마음까지 설레게 한다. 이준호의 실제 보컬 실력과 섬세한 감정 연기가 어우러진 이번 세레나데는 극의 로맨틱한 분위기를 한층 고조시킬 것으로 보인다. 그의 노래는 단순한 이벤트가 아닌, 미선을 향한 진심을 담은 표현이 될 가능성이 높아 시청자들의 몰입도를 높일 것이다."
      },
      {
        "title": "이전 고백, 로맨스 점화",
        "content": "지난 7회 방송에서 강태풍의 솔직한 고백은 큰 화제를 모았다. 위급한 상황 속에서 자신을 걱정하며 바다에 뛰어들 뻔한 오미선을 보며 태풍은 그동안 마음속에 담아두었던 진심을 전했다. 그는 꾀죄죄한 모습 속에서도 아름다운 미선과 점점 더 청순해지는 그녀의 모습, 그리고 화날 때 귀여운 모습과 웃을 때의 아름다움까지 구체적으로 칭찬하며 로맨틱한 감정을 표현했다. 이러한 태풍의 진심 어린 고백은 시청자들의 가슴을 간질이며 두 사람의 관계에 대한 궁금증을 증폭시켰다. 이제 태국의 클럽에서 펼쳐질 태풍의 세레나데는 그동안 쌓여온 두 사람의 감정을 더욱 뜨겁게 달구며 로맨스 서사에 불을 지필 것으로 예상된다."
      },
      {
        "title": "이준호, 다재다능 매력 발산",
        "content": "이번 '태풍상사' 8회에서 이준호는 가수와 배우로서의 역량을 동시에 선보일 예정이다. 과거 댄스 실력으로 화제를 모았던 그는 이번에는 감미로운 세레나데로 또 다른 매력을 발산할 것으로 기대된다. 제작진은 이준호가 대사 한 줄, 노래 한 소절에도 깊은 감정을 담아내는 배우라고 언급하며, 그의 완벽한 노래와 연기 소화력을 칭찬했다. 태풍의 도전 정신과 낭만적인 감성을 동시에 표현해낼 이준호의 모습은 시청자들에게 다채로운 즐거움을 선사할 것이다. '태풍상사'를 통해 배우 이준호의 새로운 면모를 발견할 수 있을 것이라는 기대감이 높아지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '태풍상사' 8회 예고는 이준호와 김민하의 로맨틱한 케미스트리와 더불어 사업적인 도전까지 흥미롭게 그려낼 것으로 보인다. 특히 IMF라는 어려운 경제 상황 속에서도 새로운 아이템으로 해외 시장을 개척하려는 상사맨들의 모습은 시청자들에게 희망과 도전을 주는 메시지를 전달할 수 있을 것이다. 강태풍의 태국 클럽 세레나데는 단순한 로맨틱 코미디 장면을 넘어, 그의 적극적이고 로맨틱한 성격을 보여주는 중요한 장치가 될 것으로 분석된다. 이러한 복합적인 서사는 '태풍상사'의 드라마틱한 재미를 더할 뿐만 아니라, 인물들의 성장과 관계 발전을 더욱 입체적으로 보여줄 것이다. 이준호의 가수로서의 재능까지 활용한 이번 에피소드는 그의 다재다능함을 다시 한번 증명하며 팬들에게 큰 만족감을 선사할 것으로 기대된다. '태풍상사'가 앞으로 보여줄 사업적 성공과 인물들의 로맨스 향방이 주목된다."
      }
    ],
    "hashTag": [
      "#태풍상사",
      "#이준호",
      "#김민하",
      "#태국출장",
      "#헬멧수출",
      "#이준호세레나데",
      "#태풍상사8회",
      "#tvN토일드라마",
      "#로맨스",
      "#상사맨"
    ]
  },
  {
    "title": "'사회' 차은우→'갓' 쓴 지드래곤까지...APEC 정상들, 휴대폰 꺼내 '직캠' 공유",
    "article": "(MHN 이윤비 기자) 그룹 아스트로 멤버 겸 배우 차은우와 빅뱅 지드래곤이 아시아태평양경제협력체(APEC) 정상회의에 모습을 드러내 시선을 모은 가운데, 각국 정상들이 스마트폰을 꺼내 촬영하는 모습이 포착됐다.\n\n지난 10월 31일 경북 경주시 라한셀렉트호텔 대연회장에서 열린 APEC 정상회의 환영 만찬에는 이재명 대통령을 비롯해 시진핑 중국 국가주석, 저스틴 트뤼도 캐나다 총리, 안와르 이브라힘 말레이시아 총리, 로런스 웡 싱가포르 총리 등 각국 정상들이 참석했다.\n\n이날 차은우는 군 복무 중임에도 불구하고 사회자로 등장해 \"이 자리에 서게 될 줄은 몰랐다\"면서 행사를 이끌었다.\n\n또 APEC 한국 홍보대사 지드래곤은 K팝 아티스트 중 유일하게 만찬 무대에 올랐다. 갓을 쓰고 등장한 '파워' '홈 스윗 홈' '드라마' 세 곡을 연달아 선보였다.\n\n이에 각국 정상들은 일제히 휴대폰을 꺼내 들며 무대를 직접 촬영하는 모습이 포착되기도 했으며 안와르 이브라힘 말레이시아 총리, 로런스 웡 싱가포르 총리 등은 SNS에 공연 영상을 직접 공유했다.\n\n안와르 이브라힘 말레이시아 총리는 SNS를 통해 \"많은 말레이시아 K팝 팬들이 지드래곤의 공연을 보고 싶다고 했다\"며 \"팬들을 실망시키지 않기 위해 이 장면을 공유한다\"며 영상을 올렸다.\n\n그러면서 '#KpopForever'라는 해시태그와 함께 지드래곤 SNS 계정을 태그, \"K팝의 왕은 바로 당신\"이라 덧붙였다.\n\n로런스 웡 싱가포르 총리 역시 \"APEC은 정책과 무역만이 아니다. 한국은 K팝 스타 지드래곤을 통해 모두를 위한 화려한 만찬을 준비했다\"는 문구와 함께 지드래곤의 '홈 스윗 홈'을 배경음악으로 영상을 게시했다.\n\n마르셀로 에브라드 멕시코 경제장관은 \"지드래곤의 콘서트 맨 앞줄에 앉았다\"며 \"이게 바로 K팝의 왕\"이라는 글을 남겨 눈길을 끌었다.\n\n공연에는 지드래곤 외에도 '케이팝 데몬 헌터스'에 안무가로 참여한 댄서 겸 안무가 리정, 엠넷 '스트릿 우먼 파이터' 우승자인 안무가 겸 댄서 허니제이, 바이올리니스트 김연아 등도 축하공연을 진행했다.\n\n만찬에는 넷플릭스 예능 '흑백요리사'로 화제를 모은 에드워드 리 셰프가 개발에 직접 참여한 메뉴가 등장했다. 경주산 식재료를 활용한 나물비빔밥과 갈비찜 등 한식과 파이, 캐러멜 디저트 등 서양식 요리가 제공됐다.\n\n사진=MHN DB, 연합뉴스, 안와르 이브라힘 말레이시아 총리 SNS",
    "link": "https://v.daum.net/v/20251102123114730",
    "type": "daum_enter",
    "newTitle": "APEC 정상들 차은우 사회 지드래곤 공연 휴대폰 촬영한 사연",
    "newArticle": [
      {
        "title": "APEC 정상 만찬, K팝 스타 '깜짝 등장'",
        "content": "아시아태평양경제협력체(APEC) 정상회의의 하이라이트였던 환영 만찬에서 예상치 못한 스타들이 등장해 전 세계의 이목을 집중시켰습니다. 특히 그룹 아스트로 멤버이자 배우로 활약 중인 차은우는 사회자로, 그리고 대한민국을 대표하는 K팝 스타 지드래곤은 축하 공연자로 자리하며 정상회의의 격을 한층 높였습니다. 경북 경주에서 열린 이번 만찬에는 이재명 대통령을 비롯해 시진핑 중국 국가주석, 저스틴 트뤼도 캐나다 총리 등 각국 정상들이 대거 참석하여 자리를 빛냈습니다. 차은우는 군 복무 중임에도 불구하고 유창한 진행 실력으로 만찬 분위기를 이끌었으며, 지드래곤은 K팝 아티스트로서 유일하게 무대에 올라 자신의 히트곡들을 선보이며 정상들의 뜨거운 호응을 얻었습니다. 이처럼 APEC 정상회의에 K팝 스타가 등장하는 것은 단순한 문화 교류를 넘어, 한국의 문화적 영향력을 세계 정상들에게 각인시키는 중요한 기회가 되었습니다."
      },
      {
        "title": "지드래곤 무대, 정상들도 '폰카' 삼매경",
        "content": "APEC 정상회의 환영 만찬 무대에 오른 지드래곤의 공연은 각국 정상들에게 잊지 못할 경험을 선사했습니다. 갓을 쓰고 등장한 지드래곤은 '파워', '홈 스윗 홈', '드라마' 등 세 곡을 연달아 열창하며 압도적인 카리스마를 발산했습니다. 그의 퍼포먼스에 매료된 각국 정상들은 앞다투어 휴대폰을 꺼내 들고 그의 무대를 촬영하는 진풍경을 연출했습니다. 이는 단순한 팬심을 넘어, K팝이 전 세계적으로 미치는 영향력과 지드래곤이라는 아티스트가 가진 독보적인 위상을 증명하는 순간이었습니다. 특히 안와르 이브라힘 말레이시아 총리와 로런스 웡 싱가포르 총리는 즉석에서 공연 영상을 자신의 SNS에 공유하며 K팝에 대한 깊은 애정을 드러냈습니다. 이는 K팝이 문화 외교의 강력한 도구로 활용될 수 있음을 보여주는 사례입니다."
      },
      {
        "title": "SNS 인증샷 'K팝의 왕' 찬사 쏟아져",
        "content": "APEC 정상회의 만찬에서 펼쳐진 지드래곤의 무대에 대한 각국 정상들의 찬사가 SNS를 통해 쏟아져 나왔습니다. 안와르 이브라힘 말레이시아 총리는 자신의 SNS에 공연 영상을 공유하며 \"많은 말레이시아 K팝 팬들이 지드래곤의 공연을 보고 싶어 했다. 팬들을 실망시키지 않기 위해 이 장면을 공유한다\"는 글과 함께 '#KpopForever' 해시태그와 지드래곤 계정을 태그하며 \"K팝의 왕은 바로 당신\"이라고 극찬했습니다. 로런스 웡 싱가포르 총리 역시 \"APEC은 정책과 무역만이 아니다. 한국은 K팝 스타 지드래곤을 통해 모두를 위한 화려한 만찬을 준비했다\"는 문구와 함께 영상을 게시했습니다. 마르셀로 에브라드 멕시코 경제장관 또한 \"지드래곤의 콘서트 맨 앞줄에 앉았다. 이게 바로 K팝의 왕\"이라는 글을 남겨, K팝의 세계적인 위상과 지드래곤의 영향력을 다시 한번 확인시켜 주었습니다. 이러한 정상들의 반응은 K팝이 단순한 유행을 넘어, 국가 간 문화 교류의 중요한 매개체로 자리 잡았음을 보여줍니다."
      },
      {
        "title": "화려한 축하 무대, K팝 댄서·바이올리니스트 총출동",
        "content": "지드래곤의 열정적인 무대 외에도 APEC 정상회의 환영 만찬은 다채로운 축하 공연으로 풍성하게 채워졌습니다. 엠넷 '스트릿 우먼 파이터'에서 두각을 나타낸 댄서 리정과 허니제이가 '케이팝 데몬 헌터스'의 안무가로서 참여하여 파워풀한 댄스 퍼포먼스를 선보였습니다. 이들의 역동적인 무대는 K팝 퍼포먼스의 예술성을 세계 정상들에게 각인시키는 계기가 되었습니다. 더불어 세계적인 바이올리니스트 김연아의 아름다운 연주는 만찬 분위기를 한층 고조시켰습니다. 다양한 분야의 실력 있는 아티스트들이 함께한 축하 공연은 K팝을 중심으로 한 한국 문화의 폭넓은 스펙트럼을 보여주었으며, 정상회의를 더욱 의미 있는 문화 행사로 만들었습니다. 이는 K팝이 음악뿐만 아니라 춤, 그리고 클래식과의 융합을 통해 더욱 확장될 수 있음을 시사합니다."
      },
      {
        "title": "미식 경험 선사, 경주 특산물 활용한 만찬 메뉴",
        "content": "APEC 정상회의 환영 만찬은 시각적인 즐거움뿐만 아니라 미식적인 경험 또한 놓치지 않았습니다. 넷플릭스 예능 '흑백요사'로 유명한 에드워드 리 셰프가 메뉴 개발에 직접 참여하여 특별한 만찬을 준비했습니다. 이번 만찬에는 경주 지역의 신선한 식재료를 활용한 한식 메뉴가 주를 이루었습니다. 향긋한 나물비빔밥과 부드러운 갈비찜은 한국 전통의 맛을 세계 정상들에게 선사했습니다. 또한, 파이와 캐러멜 디저트 등 서양식 요리도 함께 제공되어 다양한 입맛을 만족시켰습니다. 이는 한국의 우수한 식문화를 세계에 알리는 동시에, APEC 정상회의가 열린 경주의 지역 경제 활성화에도 기여하는 다층적인 의미를 가졌습니다. 정성껏 준비된 만찬 메뉴는 K팝과 함께 한국의 품격을 보여주는 중요한 요소였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 APEC 정상회의 만찬에서 차은우와 지드래곤의 등장은 단순히 한류 스타의 인기를 증명하는 것을 넘어, 문화가 외교의 강력한 무기가 될 수 있음을 다시 한번 보여주었습니다. 정상들이 직접 휴대폰을 꺼내 공연을 촬영하고 SNS에 공유하는 모습은 K팝이 가진 파급력을 직관적으로 보여주는 장면이었습니다. 이는 한국의 소프트 파워가 경제, 안보 분야 못지않게 국가 이미지 제고와 국제 사회에서의 영향력 확대에 지대한 공헌을 할 수 있음을 시사합니다. 특히 지드래곤의 공연에 대한 정상들의 진심 어린 찬사는 K팝이 특정 국가의 유행을 넘어, 문화적 콘텐츠로서 전 세계인에게 사랑받고 있음을 증명합니다. 앞으로도 한국은 이러한 문화적 강점을 적극적으로 활용하여 국제 사회에서 더욱 긍정적인 영향력을 발휘할 수 있을 것입니다. K팝과 한국 문화 콘텐츠의 지속적인 발전은 국가 경쟁력 강화와 직결된다는 점에서, 앞으로도 정부 차원의 지원과 관심이 꾸준히 이어지기를 바랍니다."
      }
    ],
    "hashTag": [
      "#APEC",
      "#차은우",
      "#지드래곤",
      "#K팝",
      "#정상회의",
      "#환영만찬",
      "#한국홍보대사",
      "#축하공연",
      "#안와르이브라힘",
      "#로런스웡"
    ]
  },
  {
    "title": "'우주메리미' 최우식♥정소민, 서범준에 위장신혼 발각…최고 10.9%",
    "article": "\"가짜 신혼부부 생활 재밌었냐?\"\n\n'우주메리미'의 최우식과 정소민이 위장신혼 관계를 전 약혼자 서범준에게 들키며 긴장감을 치솟게 했다.\n\n1일(토) 방송된 SBS 금토드라마 '우주메리미(연출 송현욱, 황인혁 /극본 이하나 /제작 스튜디오S, 삼화네트웍스)' 8화에서는 서로의 마음을 확인한 김우주(최우식 분)와 유메리(정소민 분)의 아슬아슬하고 달달한 연애가 시작된 가운데, 우주와 메리의 위장신혼 관계를 알게 된 메리의 전 약혼자 김우주(서범준 분)가 메리를 찾아와 긴장감을 고조시켰다. 이와 함께 '우주메리미' 8화 시청률은 최고 10.9%까지 치솟으며 두 자릿수를 돌파, 거침없는 기세를 입증했다. 수도권 7.7%, 전국 7.4%, 2049 시청률도 최고 2.62%를 기록하며 계속되는 시청률 상승세를 이어갔다.\n\n서로의 마음을 확인한 우주와 메리는 손을 꼭 잡고 갈대밭을 걸으며 서로의 어린 시절에 대해 이야기를 나눴다. 우주는 부모님의 교통사고 이후 쫓겨나듯 미국으로 유학을 떠난 사연을 담담히 털어놓았고, 중학생 시절 메리의 집을 찾아갔던 것도 밝혔다. 메리는 반가운 마음과 함께 메리의 어머니가 우주를 원망했던 게 아니라는 사실을 전해 우주의 오해를 풀어줬다. 메리는 아빠와의 추억이 서린 갈대밭에서 우주와 추억을 만들었다. 메리가 별을 보며 \"아빠가 별이 돼서 내가 막막할 때마다 등대처럼 빛이 되어 주는 것 같아요\"라고 말하자 우주는 \"내가 등대하면 되죠. 내가 메리 씨 옆에 딱 서 있을게요\"라며 메리를 업고 늘 곁에 있어주겠다고 고백해 설렘을 자아냈다.\n\n우주는 메리의 본가에서 하룻밤 신세를 졌고, 연애 1일차 우주와 메리의 꽁냥거림이 시청자들의 광대를 들썩이게 했다. 우주는 매미를 잡아준 메리에게 \"메리 씨 든든해요\"라며 그를 와락 끌어안았고, \"완전 제 이상형이에요\"라고 밝혀 미소를 유발했다.\n\n다음날 메리의 어머니 오영숙(윤복인 분)은 메리가 서류상 이혼하게 된 것이 자신 때문이라고 밝히며 메리를 많이 아껴달라고 당부했다. 이에 우주는 \"아껴주는 건 제 전문입니다\"라고 든든하게 답해 영숙을 미소 짓게 했다. 우주는 메리, 영숙과 함께 메리 아빠의 추모공원에 가서 인사를 하며 메리와의 관계를 허락받았다.\n\n메리는 우주에게 \"저 백상무님한테 다 말하려구요\"라며 경품을 포기하겠다고 밝혔다. 최악의 경우에는 고소를 당할 수도 있다는 것을 알지만 용기 있는 결정을 한 것은 바로 우주 때문. 메리는 \"우주 씨와 주변 사람에게 당당하고 싶어요\"라며 용기를 냈다. 이에 우주는 \"메리 씨가 어떤 선택을 하든 난 옆에 있을 거예요. 힘든 결정 내려줘서 고마워요\"라며 메리를 안아줬다.\n\n그런가 하면, 우주의 고모부 장한구(김영민 분)가 명순당의 목줄을 쥐고 있음이 암시돼 긴장감을 높였다. 명순당 자금 횡령의 조력자이자 내연녀인 민정(윤지민 분)을 만난 한구는 \"(고필년이)눈치 챈다 해도 이미 너무 늦었어. 손쓸 방법이 없을 거야\"라며 의미심장한 미소를 지어 섬뜩한 긴장감을 선사했다.\n\n우주와 메리의 달달한 나날이 이어졌다. 우주는 고삐 풀린 직진남의 면모로 심쿵을 유발했다. 그는 회의 중 메리에게 \"오늘 왜 이렇게 예뻐요?\", \"끝나고 점심 같이 먹어요 우리 둘만\"이라고 메리에게 문자 메시지로 숨길 수 없는 애정을 드러내 설렘지수를 상승시켰다.\n\n메리는 명순당 마케팅팀 직원들, 메리디자인 직원 신송희(장하은 분)와 함께 명순당 회장 필년의 초대를 받아 우주의 본가에 방문했다. 대화를 나누던 중 필년이 \"사람 속이는 게 제일 싫어\"라고 말하자 메리의 표정이 창백해졌고, 수심에 휩싸여 안타까움을 자아냈다.\n\n이 가운데, 우주와 메리의 로맨스에 뜻밖에 위기가 찾아와 긴장감을 최고조로 끌어올렸다. 시한폭탄 같은 전 약혼자 우주가 결국 모든 것을 알게 된 것. 메리의 집에 찾아온 전 약혼자 우주는 스토커로 신고하겠다는 메리에게 \"신고는 내가 해야 될 것 같은데, 그동안 가짜 신혼부부 생활 재밌었냐?\"라고 차가운 눈빛으로 몰아붙여 심장을 철렁 내려앉게 했다. 아무것도 모른 채 메리를 만나러 오는 우주의 미소와 아연실색한 메리, 차가운 눈빛의 전 약혼자 우주까지 세 사람의 모습이 심장을 쿵쾅거리게 하며 다음 화에 대한 궁금증을 드높였다. 특히 전 약혼자 우주는 우주가 명순당 4세라는 사실까지 알고 있는 상황. 과연 우주와 메리가 어떻게 이 위기를 타파할지, 대형 폭탄 같은 위기를 맞이한 우주와 메리의 로맨스에 귀추가 주목된다.\n\nSBS 금토드라마 '우주메리미'는 매주 금, 토 밤 9시 50분 방송된다.\n\niMBC연예 백아영 | 사진출처 SBS",
    "link": "https://v.daum.net/v/20251102124448896",
    "type": "daum_enter",
    "newTitle": "우주메리미 최우식 정소민 위장신혼 발각 긴장감 폭발",
    "newArticle": [
      {
        "title": "우주메리미 8화 최고 10.9%",
        "content": "SBS 금토드라마 '우주메리미' 8화가 시청률 두 자릿수를 돌파하며 뜨거운 인기를 입증했습니다. 최고 시청률 10.9%를 기록하며 수도권 7.7%, 전국 7.4%의 높은 수치를 보였고, 2049 시청률 또한 최고 2.62%를 기록하며 상승세를 이어갔습니다. 이는 드라마 '우주메리미'의 탄탄한 스토리와 배우들의 열연이 시청자들에게 큰 호응을 얻고 있음을 보여줍니다. 특히 최우식과 정소민의 아슬아슬하면서도 달달한 로맨스가 본격화되면서 시청자들의 몰입도를 더욱 높이고 있으며, 앞으로 전개될 이야기에 대한 기대감을 증폭시키고 있습니다. '우주메리미'는 앞으로도 시청자들의 마음을 사로잡는 매력적인 드라마로 자리매김할 것으로 예상됩니다. '우주메리미'의 다음 이야기가 더욱 기다려지는 이유입니다."
      },
      {
        "title": "최우식 정소민 첫 데이트",
        "content": "서로의 마음을 확인한 김우주(최우식 분)와 유메리(정소민 분)는 손을 잡고 갈대밭을 걸으며 어린 시절의 이야기를 나눴습니다. 김우주는 부모님의 사고 후 미국 유학을 떠났던 아픈 과거를 담담히 털어놓았고, 중학생 시절 유메리의 집을 찾아갔던 사실도 밝혔습니다. 유메리는 김우주의 오해를 풀어주며 그의 마음을 위로했고, 아버지와의 추억이 담긴 갈대밭에서 김우주와 함께 특별한 추억을 만들었습니다. 유메리가 별을 보며 아버지에 대한 그리움을 표현하자, 김우주는 '내가 등대하면 되죠. 내가 메리 씨 옆에 딱 서 있을게요'라며 든든한 애정을 고백했습니다. 김우주와 유메리의 진솔한 대화와 따뜻한 로맨스는 시청자들에게 깊은 감동과 설렘을 선사했습니다. 두 사람의 관계가 더욱 깊어지는 계기가 된 '우주메리미'의 로맨틱한 순간이었습니다."
      },
      {
        "title": "사랑 고백과 든든한 약속",
        "content": "김우주(최우식 분)는 유메리(정소민 분)의 본가에서 하룻밤을 보내며 풋풋한 연애 초반의 설렘을 이어갔습니다. 유메리가 매미를 잡아주자 김우주는 '메리 씨 든든해요'라며 유메리를 끌어안았고, '완전 제 이상형이에요'라고 말하며 유메리를 웃음 짓게 했습니다. 다음 날, 유메리의 어머니 오영숙(윤복인 분)은 서류상 이혼이 자신 때문임을 밝히며 유메리를 많이 아껴달라고 당부했습니다. 이에 김우주는 '아껴주는 건 제 전문입니다'라고 든든하게 답하며 유메리 어머니의 마음을 사로잡았습니다. 김우주는 유메리, 그리고 어머니와 함께 유메리 아빠의 추모공원을 찾아 인사를 드리며 두 사람의 관계를 공식적으로 인정받았습니다. 김우주의 진심 어린 모습은 시청자들에게 뭉클함을 안겨주었습니다. '우주메리미'에서 김우주의 다정하고 든든한 모습이 돋보였습니다."
      },
      {
        "title": "용기 있는 결정, 당당한 사랑",
        "content": "유메리(정소민 분)는 김우주(최우식 분)에게 경품을 포기하고 백상무에게 모든 사실을 말하겠다고 밝혔습니다. 최악의 경우 고소를 당할 수도 있는 상황이지만, 유메리는 김우주와 함께라면 당당하게 맞설 수 있다는 용기를 얻었습니다. 유메리는 '우주 씨와 주변 사람들에게 당당하고 싶어요'라고 말했고, 김우주는 '메리 씨가 어떤 선택을 하든 난 옆에 있을 거예요. 힘든 결정 내려줘서 고마워요'라며 유메리를 따뜻하게 안아주었습니다. 김우주의 변함없는 지지와 응원은 유메리에게 큰 힘이 되었으며, 두 사람의 사랑이 더욱 깊어지는 계기가 되었습니다. '우주메리미'에서 유메리의 용기 있는 선택과 김우주의 든든한 지지가 아름다운 관계를 보여줍니다."
      },
      {
        "title": "숨겨진 음모, 긴장감 고조",
        "content": "한편, 김우주(최우식 분)의 고모부 장한구(김영민 분)가 명순당의 목줄을 쥐고 있음이 암시되며 극의 긴장감을 더했습니다. 장한구는 명순당 자금 횡령의 조력자이자 내연녀인 민정(윤지민 분)을 만나 '(고필년이) 눈치챈다 해도 이미 너무 늦었어. 손쓸 방법이 없을 거야'라며 의미심장한 미소를 지었습니다. 이는 장한구의 악행이 더욱 깊어질 것임을 예고하며 시청자들에게 섬뜩한 긴장감을 선사했습니다. '우주메리미'에서 장한구의 등장은 앞으로 펼쳐질 사건 전개에 중요한 역할을 할 것으로 보이며, 극의 몰입도를 한층 끌어올렸습니다."
      },
      {
        "title": "직진 로맨스, 설렘 폭발",
        "content": "김우주(최우식 분)는 고삐 풀린 직진남의 면모로 유메리(정소민 분)를 향한 숨길 수 없는 애정을 드러냈습니다. 회의 중에도 유메리에게 '오늘 왜 이렇게 예뻐요?', '끝나고 점심 같이 먹어요 우리 둘만'이라는 다정한 문자 메시지를 보내며 시청자들의 설렘 지수를 최고조로 끌어올렸습니다. 김우주의 적극적이고 로맨틱한 모습은 유메리뿐만 아니라 시청자들의 마음까지 사로잡았습니다. '우주메리미'에서 김우주의 거침없는 애정 표현이 앞으로 두 사람의 관계를 어떻게 발전시킬지 기대감을 높였습니다."
      },
      {
        "title": "위기의 전 약혼자 등장",
        "content": "김우주(최우식 분)와 유메리(정소민 분)의 로맨스에 예상치 못한 위기가 찾아왔습니다. 유메리의 집에 갑자기 나타난 전 약혼자(서범준 분)는 '신고는 내가 해야 될 것 같은데, 그동안 가짜 신혼부부 생활 재밌었냐?'라며 차가운 눈빛으로 유메리를 몰아붙였습니다. 이 장면은 시청자들에게 충격을 안겨주었으며, 김우주와 유메리가 마주하게 될 위기의 심각성을 보여주었습니다. 특히 전 약혼자는 김우주가 명순당 4세라는 사실까지 알고 있는 상황으로, 앞으로 세 사람의 관계가 어떻게 얽히고설킬지 다음 화에 대한 궁금증을 증폭시켰습니다. '우주메리미'는 예측불허의 전개로 시청자들을 사로잡고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'우주메리미' 8화는 로맨스의 달콤함과 예측 불가능한 위협이 절묘하게 조화를 이루며 시청자들의 몰입도를 최고조로 끌어올렸습니다. 김우주와 유메리의 관계가 깊어지는 과정에서 보여주는 따뜻함과 진솔함은 시청자들에게 설렘과 감동을 동시에 선사했습니다. 특히 유메리의 용기 있는 결정과 김우주의 흔들림 없는 지지는 두 사람의 사랑이 더욱 견고해질 것임을 보여주며 앞으로의 전개를 더욱 기대하게 만듭니다. 하지만 전 약혼자의 갑작스러운 등장은 드라마에 큰 폭풍을 예고하며 긴장감을 고조시켰습니다. 명순당의 숨겨진 음모와 복잡하게 얽힌 인물 관계 속에서 김우주와 유메리가 이 위기를 어떻게 헤쳐나갈지 귀추가 주목됩니다. '우주메리미'는 단순한 로맨스를 넘어 인간적인 고뇌와 사회적인 문제까지 다루며 깊이 있는 드라마로 자리매김할 가능성을 보여주고 있습니다. 위기를 통해 더욱 단단해질 두 사람의 로맨스를 응원하며, 앞으로 '우주메리미'가 보여줄 새로운 이야기들이 기다려집니다."
      }
    ],
    "hashTag": [
      "#우주메리미",
      "#최우식",
      "#정소민",
      "#서범준",
      "#SBS금토드라마",
      "#드라마추천",
      "#우주메리미8회",
      "#본방사수",
      "#로맨스드라마",
      "#우주메리미시청률"
    ]
  }
]