[
  {
    "title": "'놀뭐' 제작진, 이이경에 사과…\"면치기·하차 통보, 부족했다\"",
    "article": "[Dispatch=박혜진기자] \"이이경씨에겐 상처를, 시청자분들에겐 불편함을 끼쳤습니다.\"(제작진)\n\nMBC-TV 예능 프로그램 '놀면 뭐하니?' 제작진은 22일 이이경의 주장에 대해 사실관계를 밝히고 사과했다. \"모든 분께 이번 일로 심려 끼쳐 죄송하다\"며 고개를 숙였다.\n\n먼저 면치기 상황에 대해 해명했다. 이이경은 홍콩편과 일본편에서 면치기를 즉흥적으로 선보였다. 제작진은 재미있다고 판단, 과장된 면치기를 반복적으로 요구했다. 방송 후 불편하다는 지적이 이어졌다.\n\n'놀면 뭐하니?' 측은 \"출연자를 보호하지 못한 제작진의 불찰\"이라며 \"욕심이 지나쳤다. 제작 과정에서 이이경씨가 언급한 \"예능으로 하는 겁니다!\" 멘트가 편집됐다\"고 설명했다.\n\n이어 \"'재미를 위해서 또…'라는 멘트와 자막을 통해 예능으로 봐달라는 메시지를 전달하고 했으나, 부족했다\"며 \"시청자분들의 정서를 정확히 파악하지 못해 이이경씨 에겐 상처를, 시청자분들에겐 불편함을 끼쳤다\"고 사과했다.\n\n논란 후, 제작진은 이이경에게 사과했다. 방송에서도 면치기를 해명했다. \"그러나 논란을 완전하게 해결하지 못했다. 부족함을 인정한다. 이이경씨와 불편함을 느낀 모든 분께 다시 한번 사과드린다\"고 말했다.\n\n하차 과정도 짚었다. 이이경은 지난달 사생활 논란에 휩싸였다. 독일인이라고 주장하는 여성 A씨가 온라인에 카카오톡 메시지를 올렸다. 실제 대화를 주장했다가, AI 합성이라고 했다가, 또다시 진짜라며 입장을 번복했다.\n\n이이경은 지난 2022년 9월 '놀면 뭐하니?'에 합류, 지난 3년 동안 고정 출연했다. 제작진은 \"사생활 루머가 파생되고 있는 상황에서 매주 웃음을 줘야 하는 예능 특성상 함께 하는 것이 어렵다고 판단했다\"고 말했다.\n\n제작진이 먼저 하차를 권유했다. \"소속사에서 자진 하차를 선택하겠다고 했다\"며 \"이이경씨를 위한 최소한의 예의라 생각해 출연자들에게 자진 하차 언급을 부탁했고, 방송을 통해 전했다. 출연자들은 저희 요청을 따른 것뿐\"이라고 전했다.\n\n다른 출연자를 향한 비난은 멈춰달라고 부탁했다. \"앞으로 웃음을 위한 출연자의 노력이 변질되지 않도록 제작 과정 전체를 세밀하게 세심하게 살피겠다\"며 \"다시 한번 이이경씨와 모든 분께 정중히 사과 말씀드린다\"고 마무리했다.\n\n한편 이이경은 A씨를 허위사실 유포 및 명예훼손 혐의로 고소했다. 전날 \"협박 및 허위사실 적시에 의한 명예훼손에 대한 고소 절차를 마쳤다. 절대 선처 없을 것\"이라고 말했다.\n\n<사진출처=MBC, 디스패치DB>",
    "link": "https://v.daum.net/v/20251122103911484",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 제작진, 이이경 면치기 논란과 하차 과정에 대해 사과했습니다",
    "newArticle": [
      {
        "title": "놀면 뭐하니? 사과",
        "content": "MBC 예능 프로그램 '놀면 뭐하니?' 제작진이 최근 불거진 이이경 관련 논란에 대해 공식적으로 사과했습니다. 제작진은 이이경에게 상처를, 시청자들에게는 불편함을 끼친 점을 인정하며 깊은 유감을 표했습니다. 특히, 방송 중 이이경이 선보였던 '면치기' 장면이 과장된 요구로 인해 시청자들에게 불편함을 주었다는 지적에 대해 제작진은 '출연자를 보호하지 못한 불찰'임을 시인했습니다. 재미를 위한 과도한 연출 욕심이 지나쳤으며, '예능으로 하는 겁니다!'라는 이이경의 멘트가 편집된 점, 그리고 '재미를 위해서 또…'라는 자막이나 멘트를 통해 예능으로 봐달라는 메시지가 부족했다는 점을 반성했습니다. 시청자들의 정서를 정확히 파악하지 못한 점을 인정하며, 이번 사안으로 인해 이이경과 불편함을 느낀 모든 분들께 거듭 사과의 뜻을 전했습니다. '놀면 뭐하니?' 제작진의 이번 사과는 프로그램의 신뢰도를 회복하고 출연자와 시청자 모두를 존중하는 자세를 보여주기 위한 중요한 조치로 평가됩니다. 앞으로 제작 과정에서 더욱 신중하고 세심한 주의를 기울일 것으로 기대됩니다."
      },
      {
        "title": "면치기 논란 해명",
        "content": "'놀면 뭐하니?' 제작진은 특히 논란의 중심이 되었던 '면치기' 장면에 대해 구체적인 해명을 내놓았습니다. 이이경은 홍콩편과 일본편에서 즉흥적으로 면치기를 시도했고, 제작진은 이를 재미있다고 판단하여 과장된 면치기를 반복적으로 요구했습니다. 하지만 방송 이후 많은 시청자들이 이러한 장면이 불편하다는 의견을 제시했습니다. 제작진은 이러한 시청자들의 피드백을 겸허히 받아들이며, '출연자를 보호하지 못한 제작진의 불찰'임을 인정했습니다. 재미를 추구하는 과정에서 욕심이 지나쳐 이이경에게 부담을 주고 시청자들에게 불편함을 안겨주었다는 점을 명확히 했습니다. '예능으로 하는 겁니다!'라는 이이경의 멘트가 편집된 것과, '재미를 위해서 또…'라는 멘트와 자막을 통해 예능으로 봐달라는 메시지를 전달하려 했으나 충분하지 못했다는 점을 설명하며, 시청자들의 정서를 정확히 파악하지 못한 점에 대해 다시 한번 사과했습니다. '놀면 뭐하니?'의 면치기 장면은 이처럼 제작진의 연출 의도와 시청자의 수용 방식 사이에 발생한 오해에서 비롯된 것으로 보입니다."
      },
      {
        "title": "이이경 하차 이유",
        "content": "최근 '놀면 뭐하니?'에서 하차하게 된 이이경의 결정에는 사생활 논란이 큰 영향을 미쳤습니다. 지난달, 독일인이라고 주장하는 한 여성이 온라인에 이이경과의 카카오톡 메시지를 공개하며 논란이 시작되었습니다. 처음에는 실제 대화라고 주장했지만, 이후 AI 합성이라고 입장을 번복하는 등 혼란을 야기했습니다. 이러한 사생활 루머가 계속해서 파생되는 상황에서, 매주 시청자들에게 웃음을 전달해야 하는 예능 프로그램의 특성상 이이경이 출연을 지속하는 것이 어렵다고 제작진은 판단했습니다. 따라서 제작진은 이이경에게 하차를 먼저 권유했습니다. 이에 이이경의 소속사 측에서는 자진 하차를 선택하겠다는 입장을 밝혔고, 제작진은 이를 이이경을 위한 최소한의 예의라고 생각하여 다른 출연진들에게도 이이경의 자진 하차 사실을 방송을 통해 전달해 달라고 부탁했습니다. 출연진들은 제작진의 요청에 따라 이이경의 하차 소식을 전한 것입니다. '놀면 뭐하니?'에서 3년 동안 고정 출연하며 프로그램에 기여해 온 이이경의 갑작스러운 하차는 많은 팬들에게 아쉬움을 남겼습니다."
      },
      {
        "title": "제작진의 사과와 재발 방지",
        "content": "MBC '놀면 뭐하니?' 제작진은 이이경에 대한 논란과 하차 과정에서 발생한 모든 문제에 대해 거듭 사과하며 앞으로 재발 방지를 약속했습니다. 제작진은 논란 발생 후 이이경에게 직접 사과했을 뿐만 아니라, 방송을 통해서도 면치기 장면에 대한 해명을 시도했지만, 완전하게 논란을 해결하지 못했음을 인정했습니다. 제작진은 자신들의 부족함을 인정하며, 이이경뿐만 아니라 불편함을 느낀 모든 분들께 다시 한번 정중히 사과했습니다. 또한, 앞으로는 웃음을 위한 출연자들의 노력이 변질되지 않도록 제작 과정 전체를 세밀하고 세심하게 살피겠다고 강조했습니다. 이는 '놀면 뭐하니?' 제작진이 이번 사태를 통해 얻은 교훈을 바탕으로, 출연자와 시청자 모두를 존중하고 만족시키는 프로그램을 만들기 위해 노력하겠다는 의지를 보여주는 것으로 해석됩니다. '놀면 뭐하니?'의 이러한 사과와 재발 방지 약속은 프로그램의 신뢰 회복에 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '놀면 뭐하니?' 제작진의 사과와 이이경의 하차 과정을 보면서 방송 제작 과정의 복잡성과 출연자 보호의 중요성을 다시 한번 느끼게 됩니다. 예능 프로그램은 시청자들에게 재미와 웃음을 선사하는 것을 목표로 하지만, 그 과정에서 출연자의 감정이나 시청자의 정서를 간과해서는 안 된다는 점을 분명히 보여준 사례라고 생각합니다. 특히 '면치기' 장면과 같이 특정 행동을 과도하게 반복적으로 요구하는 연출은 출연자에게 부담을 줄 수 있으며, 의도치 않게 시청자들에게 불편함을 야기할 수 있습니다. '놀면 뭐하니?' 제작진이 이번 사태를 통해 '출연자를 보호하지 못한 불찰'을 인정하고 '제작 과정 전체를 세밀하게 세심하게 살피겠다'고 약속한 것은 긍정적인 변화의 신호입니다. 또한, 사생활 논란이라는 민감한 사안에 대해 제작진이 먼저 하차를 권유하고 이이경의 자진 하차 의사를 존중한 점도 주목할 만합니다. 방송 프로그램은 단순한 오락을 넘어 사회적 영향력을 가지므로, 제작진은 항상 윤리적인 책임감을 가지고 출연자와 시청자 모두에게 긍정적인 경험을 제공해야 할 것입니다. 이번 사건을 계기로 '놀면 뭐하니?'가 더욱 성숙하고 책임감 있는 제작 시스템을 구축하여 앞으로 더욱 발전하는 모습을 보여주기를 기대합니다. 이이경 씨 역시 이번 일을 잘 극복하고 앞으로 좋은 활동을 이어가기를 응원합니다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#이이경",
      "#사과",
      "#제작진",
      "#예능"
    ]
  },
  {
    "title": "'놀뭐' 제작진 유재석 지켰다…\"'이이경 스케줄 탓 하차'=요청 따른 것뿐\" [엑's 이슈]",
    "article": "(엑스포츠뉴스 조혜진 기자) '놀면 뭐하니?' 제작진이 이이경의 하차 배경을 설명했다. 특히 방송에서 이이경의 하차 이유로 스케줄 문제를 언급했던 것에 거짓 방송 의혹이 나오자, 제작진은 요청을 따른 것뿐이라고 해명하며 출연진을 감쌌다.\n\nMBC 예능프로그램 '놀면 뭐하니?'(이하 '놀뭐') 제작진은 22일 공식 계정을 통해 \"이이경이 올린 글 중 '놀면 뭐하니?' 관련 문제에 대해 숨김없이 말씀드리겠다\"며 장문을 올렸다.\n\n제작진은 방송을 통해 나온 이이경의 '면치기' 장면과 하차 상황에 대해 설명했다. 앞서 이이경이 자신의 사생활 루머 유포자에 대한 고소장을 업로드하며, 사생활 루머로 인해 '놀면 뭐하니?' 하차 권유를 받았다고 폭로했다.\n\n해당 글에서 그는 '면치기' 논란에 관해서도 털어놨다. 이이경은 \"저는 분명 하기 싫다고 했지만, 저 때문에 국수집을 빌렸다며 부탁을 하였고 '예능을 하는 겁니다!'라는 저의 멘트를 편집됐다\"며 \"이후 논란이 불거지자 제작진은 마음이 급했었다는 황당한 말만 한 채, 논란을 오롯이 저 개인이 감당해야 했고 저의 큰 이미지는 큰 손상을 입게 됐다\"고 밝혔다.\n\n제작진을 향한 비판이 이어진 가운데, '놀면 뭐하니?' 제작진은 '면치기' 논란 관련  \"출연자를 보호하지 못한 제작진의 불찰\"이라며 고개를 숙였다.\n\n그러면서 제작진은 \"논란이 생긴 이후 이이경에게 사과의 말을 전하고 본래 그 다음주에 나갈 오프닝 중 면치기 해명 부분만 빠르게 편집해 당주 방송에 냈다. 그러나 면치기 논란을 완전하게 해결하지 못한 제작진의 부족함을 인정한다\"고 밝혔다.\n\n하차에 대해서도 \"사생활 루머 유포 사건이 매체를 통해 파생되고 있는 상황에서 매주 웃음을 줘야하는 예능 프로그램 특성상 함께 하는 것이 어렵다고 판단했다\"고 밝혔다.\n\n앞서 '놀뭐' 측은 이이경의 하차와 관련해 \"그동안 해외 일정을 포함한 스케줄로 인해 프로그램 참여해 고민이 많았고, 최근 하차 의사를 밝혔다\"고 전한 바 있다.\n\n이후 지난 8일 이이경의 하차 소식을 전하는 방송이 전파를 탔는데, 당시 방송에서 유재석은 \"지금까지 3년여 동안 이경 씨가 저희와 함께 고생했다. 기사를 통해 이미 많은 분들이 알고 계시겠지만 (이이경이) 지금 드라마, 영화 스케줄이 굉장히 많아서 우리 제작진하고 함께 조율을 하다가 '놀뭐'를 하차하게 됐다\"고 이야기했다.\n\n하지만 이이경의 입장문을 통해 사생활 루머로 인해 '하차 권유'를 받았음이 밝혀졌다. 이로 인해 일각에선 거짓 방송 의혹까지 불거졌고, 급기야 출연진에게도 비판여론이 일었다.\n\n이에 대해 제작진은 \"하차를 권유한 입장에서 이이경을 위한 최소한의 예의라 생각해 출연자들에게 소속사와 협의한 스케줄로 인한 자진 하차 언급을 부탁했고 이를 방송을 통해 전했다\"고 설명했다.\n\n이어 \"출연자들은 이이경을 위한 배려로 저희 요청을 따른 것 뿐이다\"라며 \"다른 출연자를 향한 비난이나 억측은 자제해 주시기를 부탁드린다\"고 당부의 말을 남겼다.\n\n사진=엑스포츠뉴스DB, '놀면 뭐하니' 방송화면",
    "link": "https://v.daum.net/v/20251122103146428",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 이이경 하차 진실 제작진 요청 따른 출연진 배려",
    "newArticle": [
      {
        "title": "이이경 하차 전말",
        "content": "'놀면 뭐하니?' 제작진이 배우 이이경의 갑작스러운 하차 배경에 대해 솔직한 입장을 밝혔다. 방송에서 언급된 스케줄 문제와 달리, 이이경이 직접 폭로한 사생활 루머로 인한 하차 권유 사실이 알려지면서 거짓 방송 의혹까지 제기되자 제작진은 이를 해명하며 출연진 보호에 나섰다. 특히 '면치기' 논란과 관련하여 제작진은 출연자를 보호하지 못한 불찰을 인정하며 사과의 뜻을 전했다. 이이경은 자신의 SNS를 통해 '놀면 뭐하니?' 하차와 관련된 속마음을 드러냈으며, 이 과정에서 그가 겪었던 어려움들이 공개되었다. 제작진은 이이경이 겪은 상황을 감안하여, 하차를 권유한 후 출연진들에게는 스케줄 문제를 언급하며 이이경의 입장을 최대한 배려해달라고 요청했음을 설명했다. 이러한 제작진의 요청에 출연자들이 따랐다는 사실을 밝히며, 다른 출연자들에게 향하는 비난과 억측을 자제해 달라고 당부했다. '놀면 뭐하니?'는 예능 프로그램으로서 출연자들과의 신뢰 관계가 얼마나 중요한지를 보여주는 사례가 되었다."
      },
      {
        "title": "면치기 논란 재점화",
        "content": "이이경은 '놀면 뭐하니?' 방송 중 발생했던 '면치기' 장면 논란에 대해서도 자신의 입장을 분명히 했다. 그는 방송에서 하기 싫다는 의사를 밝혔음에도 불구하고, 국수집을 빌려야 한다는 제작진의 부탁으로 촬영에 임했으며, '예능을 하는 겁니다!'라는 자신의 멘트가 편집되었다고 주장했다. 이로 인해 논란이 불거진 후 제작진은 황당하다는 말만 되풀이하며 책임을 회피했고, 결국 모든 비난은 이이경 개인이 감당해야 했으며 그의 이미지는 큰 손상을 입게 되었다고 토로했다. 이러한 이이경의 폭로에 대해 '놀면 뭐하니?' 제작진은 '면치기' 논란과 관련하여 출연자를 보호하지 못한 제작진의 불찰임을 인정하며 고개를 숙였다. 또한, 논란 발생 직후 이이경에게 사과의 말을 전하고, 오프닝에서 면치기 해명 부분을 편집하여 해당 방송에 내보냈지만, 논란을 완벽하게 해결하지 못한 제작진의 부족함을 인정한다고 밝혔다. '놀면 뭐하니?'에서 발생한 '면치기' 논란은 예능 촬영 과정에서 발생할 수 있는 다양한 문제점과 제작진의 책임 범위를 다시 한번 생각하게 하는 계기가 되었다."
      },
      {
        "title": "사생활 루머와 하차 권유",
        "content": "이이경의 '놀면 뭐하니?' 하차 과정에서 가장 큰 쟁점은 사생활 루머로 인한 하차 권유 여부였다. 이이경은 자신의 사생활 루머 유포자에 대한 고소장을 공개하며, 루머 때문에 '놀면 뭐하니?' 하차 권유를 받았다고 폭로했다. 이러한 사실이 밝혀지면서, 앞서 '놀면 뭐하니?' 측이 이이경 하차 이유로 해외 일정을 포함한 스케줄 문제를 언급했던 것과는 상반된 내용이어서 거짓 방송 의혹이 불거졌다. 제작진은 이러한 의혹에 대해 하차를 권유한 입장에서 이이경을 위한 최소한의 예의라고 판단하여, 소속사와 협의한 스케줄로 인한 자진 하차를 언급해달라고 출연진들에게 부탁했으며, 이를 방송을 통해 전달했다고 해명했다. 출연자들은 이이경을 위한 배려로 제작진의 요청을 따른 것뿐이라고 덧붙이며, 다른 출연자들을 향한 비난이나 억측은 자제해 줄 것을 거듭 당부했다. '놀면 뭐하니?'에서의 하차는 단순히 스케줄 문제가 아니라, 개인의 사생활과 관련된 민감한 이슈가 예능 프로그램 운영에까지 영향을 미칠 수 있음을 보여주었다."
      },
      {
        "title": "제작진의 해명과 출연진 보호",
        "content": "'놀면 뭐하니?' 제작진은 이이경의 하차와 관련된 논란이 커지자 공식 계정을 통해 장문의 글을 올리며 해명에 나섰다. 특히 '면치기' 논란과 사생활 루머로 인한 하차 권유 사실이 공개되면서 거짓 방송 의혹이 제기되자, 제작진은 출연진들을 감싸는 입장을 보였다. 제작진은 이이경의 하차 권유 사실을 방송에서 숨기려 했던 것이 아니라, 오히려 이이경을 위한 배려 차원에서 스케줄 문제를 언급해달라고 출연진에게 부탁했다고 설명했다. 출연진들은 이러한 제작진의 요청에 따라 이이경을 위한 마음으로 방송에 임했으며, 이는 다른 출연자들을 향한 비난이나 억측을 자제해 달라는 부탁으로 이어졌다. '놀면 뭐하니?' 제작진의 해명은 예능 프로그램 제작 과정에서 출연자들과의 관계, 그리고 발생할 수 있는 이슈에 대한 책임감 있는 자세를 보여주려는 노력을 담고 있다. 하지만 이러한 해명에도 불구하고, 출연자 보호를 위한 제작진의 노력이 오히려 논란을 증폭시킨 측면도 없지 않다는 비판도 존재한다."
      },
      {
        "title": "개인적인 생각",
        "content": "'놀면 뭐하니?' 이이경 하차 논란은 예능 프로그램 제작 현장의 복잡성과 출연자 보호의 어려움을 잘 보여주는 사례라고 생각한다. 제작진이 출연자를 보호하기 위해 스케줄 문제를 언급하도록 요청한 것은 일정 부분 이해가 가지만, 진실을 숨기려는 시도는 오히려 더 큰 불신을 낳을 수 있다는 점을 간과한 듯하다. '면치기' 논란에서 제작진의 불찰을 인정하고 사과한 것은 긍정적이나, 그 과정에서 이이경이 겪었을 심적 고통과 이미지 손상은 제작진이 책임져야 할 부분이다. 결국 이러한 논란은 시청자들에게 불편함을 안겨주었고, '놀면 뭐하니?'라는 프로그램 자체의 신뢰도에도 영향을 미칠 수 있다. 앞으로 방송 제작 현장에서는 진실성을 바탕으로 출연자와 시청자 모두를 존중하는 투명한 소통 방식이 더욱 중요해질 것이다. 특히 예능 프로그램의 재미를 위해 때로는 자극적인 소재를 다루기도 하지만, 그 과정에서 출연자의 인권과 사생활 보호가 최우선으로 고려되어야 함을 다시 한번 되새기게 한다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#이이경",
      "#이이경하차",
      "#면치기논란",
      "#방송조작논란",
      "#MBC예능"
    ]
  },
  {
    "title": "‘면치기 시킨 제작진, 논란은 이이경 몫’…하차권유 고백에 독일원정 고소까지 초강수",
    "article": "[스포츠서울 | 배우근 기자] ‘하차 권유’는 사실이었다. 사생활 폭로와 면치기 논란, 그리고 예능 하차까지 한꺼번에 떠안은 배우 이이경이 직접 입을 열자, MBC ‘놀면 뭐하니?’ 제작진도 뒤늦게 상황을 인정하고 사과했다.\n\n이이경은 21일 자신의 SNS에 A씨를 상대로 한 ‘협박 및 정보통신망법위반(허위사실 적시 명예훼손)’ 고소장을 공개하며 그동안의 심경을 털어놨다.\n\n그는 “그동안 저의 입장을 이야기하지 않았던 이유는, 변호사를 선임하고 유포자에 대한 형사 고소를 완료하기 전까지 언급을 자제해 달라는 소속사의 요청이 있었기 때문입니다”라고 운을 뗐다.\n\n이어 “며칠 전 저는 서울강남경찰서를 방문해 고소인 진술 조사를 하고 왔습니다. 루머에 대한 저의 입장을 전달했고, 협박 및 허위사실 적시에 의한 명예훼손에 대한 고소 절차를 마쳤습니다”라며 이미 수사 절차가 본격화됐음을 알렸다.\n\n무엇보다 그는 “매 순간순간 울화가 치밀었습니다”라는 짧은 문장으로 지난 몇 달간의 감정선을 압축해 전했다.\n\n논란의 출발점은 독일 국적이라고 밝힌 A씨의 폭로글이다. A씨는 지난달 블로그에 ‘이이경님 찐모습 노출합니다’라는 제목으로, 이이경으로 추정되는 인물과 나눴다는 카카오톡·인스타그램 메시지 캡처와 신체 사진 요구, 욕설, 성희롱성 표현 등이 담긴 이미지를 올렸다. 촬영장으로 보이는 이이경의 셀카도 함께였다.\n\n이이경 측은 즉시 “사실이 아니다”고 반박했다. 그러자 A씨는 곧 “AI로 장난친 것”이었다며 조작을 인정하고 사과했다. 사건은 그렇게 끝나는 듯했지만, A씨는 다시 “AI는 거짓말”이라며 입장을 뒤집었고, 19일에는 “사실 저는 겁이 나서 모든 것이 거짓말이라고 말했다. 제가 올린 증거는 모두 진짜”라고 재차 주장했다. 조작 인정→번복→또 번복으로 이어지는 혼란 속에서 논란은 오히려 커졌다.\n\n이 사이 이이경의 커리어에도 직접적 타격이 갔다.\n\n그는 “하루 만에 조작이라고 하고 사라졌지만, 그로 인해 예능에서 하차 권유를 받았고 저희는 자진 하차를 선택하게 된 것입니다”라며 MBC ‘놀면 뭐하니?’에서 물러나야 했던 과정을 고백했다. 처음 알려진 ‘스케줄로 인한 하차’가 아니라 제작진의 하차 권유가 선행됐다는 것.\n\n이 과정에서 과거 ‘면치기 논란’에 대한 서운함도 함께 터져 나왔다. 그는 “이전 면치기 논란 때도 저는 분명 하기 싫다고 했지만, 저 때문에 국수집을 빌렸다며 부탁을 하였고 ‘예능으로 하는 겁니다!’라는 저의 멘트는 편집되었습니다”라고 적었다.\n\n이어 “이후 논란이 불거지자 제작진은 마음이 급했었다는 황당한 말만 한 채, 논란은 오롯이 저 개인이 감당해야 했고 저의 이미지는 큰 손상을 입게 되었습니다”고 토로했다.\n\n이에 대해 ‘놀면 뭐하니?’ 제작진도 22일 공식 SNS를 통해 장문의 입장문을 내고 잘못을 인정했다. 제작진은 “먼저 이이경씨가 언급한 면치기 상황은 출연자를 보호하지 못한 제작진의 불찰입니다”라고 밝혔다. 이어 홍콩·일본 편 촬영 당시 이이경이 즉흥적으로 보여준 면치기 장면을 “반응이 나쁘지 않다고 판단”해 다시 요구했고, 그 과정에서 욕심이 지나쳤다고 시인했다.\n\n또한 “제작 과정에서 이이경씨가 언급한 ‘예능으로 하는겁니다!’ 멘트가 편집됐고 시청자 분들의 정서를 정확히 파악하지 못해 이이경씨에겐 상처를 시청자분들에겐 불편함을 끼쳤습니다”라고 편집 방향의 문제도 인정했다. 해명 멘트를 넣으려 했지만 논란을 완전히 잠재우지 못한 점 역시 “제작진의 부족함”이라며 사과했다.\n\n하차 과정에 대해서도 숨김없이 털어놨다. 제작진은 “이이경씨 사생활 루머 유포 사건이 매체를 통해 파생되고 있는 상황에서 매주 웃음을 줘야하는 예능 프로그램 특성상 함께 하는 것이 어렵다고 판단했습니다”라며 “이이경씨가 언급한 대로 제작진이 먼저 소속사 쪽에 하차를 권유하였고… 이후 이이경씨 소속사에서 스케줄로 인한 자진 하차를 선택하겠다고 연락이 왔습니다”라고 설명했다.\n\n사실상 ‘하차 권유→자진 하차 형식’으로 정리된 셈이다.\n\n논란이 커지자 이이경은 예능 시스템에 대한 불신 속에서도 배우로서 활동은 계속 이어가고 있음을 강조했다. 그는 “현재 촬영은 변동 없이 하고 있습니다. 최근 영화 세대유감 촬영을 마쳤고, 베트남 영화와 해외 드라마, 예능 촬영은 잘 진행하고 있습니다”라고 전했다.\n\n동시에 폭로자와 악플러를 향해서는 강경 대응을 예고했다. “여러분들이 궁금하실 결말은, 영장이 발부된 후 곧 용의자가 특정될 것입니다. 독일에 있다 하더라도 직접 독일 현지에 가서 고소장을 제출할 것입니다. 악플러 또한 절대 선처 없습니다”라고 밝혔다.",
    "link": "https://v.daum.net/v/20251122102516378",
    "type": "daum_enter",
    "newTitle": "이이경 하차 권유 사실 인정 놀면 뭐하니 제작진 사과",
    "newArticle": [
      {
        "title": "이이경 사생활 폭로",
        "content": "배우 이이경이 자신을 둘러싼 사생활 폭로와 관련된 논란에 대해 직접 입을 열었습니다. 그는 독일 국적을 주장하는 A씨가 블로그에 자신으로 추정되는 인물과의 사적인 대화 내용을 공개하고 신체 사진 요구, 욕설, 성희롱성 표현 등이 담긴 이미지를 올린 사건에 대해 모든 것이 사실이 아니라고 반박하며 법적 대응을 예고했습니다. 처음에는 AI 조작이라고 해명했던 A씨가 입장을 번복하며 논란은 더욱 확산되었습니다. 이이경은 소속사의 요청에 따라 변호사를 선임하고 유포자에 대한 형사 고소를 완료하기 전까지 입장을 자제해왔으나, 결국 직접 나서 심경을 토로하며 협박 및 허위사실 적시에 의한 명예훼손 혐의로 고소 절차를 마쳤음을 밝혔습니다. 그는 매 순간 울화가 치밀었다는 짧은 문장으로 그동안의 고통스러운 심정을 압축했습니다. 이와 같은 사생활 폭로 논란은 배우 이이경의 커리어에도 직접적인 타격을 입혔습니다. 배우 이이경은 이번 논란으로 인해 예능 프로그램에서 하차 권유를 받았고, 결국 자진 하차를 선택하게 되었다고 고백했습니다. 이는 처음 알려졌던 스케줄 문제로 인한 하차가 아닌, 제작진의 하차 권유가 선행되었음을 시사합니다. 이이경은 또한 과거 '면치기 논란'에 대한 서운함도 함께 드러냈습니다. 그는 당시 하기 싫다고 분명히 말했음에도 불구하고, 국수집을 빌렸다는 부탁에 응했고 '예능으로 하는 겁니다!'라는 자신의 멘트가 편집되어 억울함을 호소했습니다. 논란이 불거진 후 제작진은 황당한 말만 남긴 채, 그 책임은 오롯이 이이경 본인이 감당해야 했고 그의 이미지는 큰 손상을 입었다고 토로하며, 이번 사태에 대한 이이경의 복잡한 심경을 엿볼 수 있습니다. 배우 이이경은 이러한 상황 속에서도 묵묵히 배우로서의 활동을 이어가고 있음을 강조하며, 영화 '세대유감' 촬영을 마쳤고 해외 프로젝트 등도 차질 없이 진행하고 있다고 밝혔습니다. 또한 폭로자와 악플러에 대해서는 절대 선처 없이 강경 대응할 것을 예고하며, 독일에 있더라도 직접 가서 고소장을 제출하겠다는 의지를 분명히 했습니다."
      },
      {
        "title": "놀면 뭐하니? 제작진 사과",
        "content": "MBC 예능 프로그램 '놀면 뭐하니?' 제작진이 배우 이이경을 둘러싼 논란과 관련하여 공식적으로 사과했습니다. 제작진은 이이경이 언급한 '면치기' 상황에 대해 출연자를 보호하지 못한 제작진의 불찰임을 인정했습니다. 홍콩과 일본 편 촬영 당시 이이경이 즉흥적으로 보여준 면치기 장면의 반응이 좋다고 판단하여 다시 요구했고, 그 과정에서 욕심이 지나쳤다고 시인했습니다. 또한, 제작 과정에서 이이경의 '예능으로 하는 겁니다!'라는 해명 멘트가 편집된 점과 시청자들의 정서를 정확히 파악하지 못해 이이경에게 상처를 주고 시청자들에게 불편함을 끼친 점 역시 제작진의 부족함이었다고 인정하며 사과했습니다. 하차 과정에 대해서도 솔직하게 설명했는데, 이이경의 사생활 루머 유포 사건이 매체를 통해 파생되는 상황에서 매주 웃음을 줘야 하는 예능 프로그램의 특성상 함께 하는 것이 어렵다고 판단하여 제작진이 먼저 소속사에 하차를 권유했다고 밝혔습니다. 이후 이이경 소속사에서 스케줄로 인한 자진 하차를 선택하겠다는 연락이 왔다고 설명하며, 사실상 '하차 권유' 후 '자진 하차 형식'으로 상황이 정리되었음을 인정했습니다. '놀면 뭐하니?' 제작진의 이번 사과는 논란의 중심에 있던 이이경에게 일정 부분 위안을 줄 수 있을 것으로 보이지만, 프로그램의 신뢰도와 향후 출연자 섭외에 어떤 영향을 미칠지 주목됩니다. 이번 사태를 통해 제작진은 출연자 보호와 편집 방향 설정에 있어 더욱 신중해야 함을 절감했을 것입니다. '놀면 뭐하니?' 제작진은 이번 일을 계기로 더욱 성숙한 제작 환경을 만들어나가길 기대합니다."
      },
      {
        "title": "이이경 하차 권유 사실",
        "content": "배우 이이경이 MBC '놀면 뭐하니?'에서 하차하게 된 과정에 대해 제작진의 하차 권유가 있었다는 사실을 직접 밝히면서, 그동안 알려졌던 '스케줄 문제'로 인한 하차와는 다른 전말이 드러났습니다. 이이경은 자신의 SNS를 통해 사생활 폭로 사건이 매체를 통해 알려지면서 예능 프로그램 특성상 함께 하는 것이 어렵다고 판단한 제작진이 먼저 소속사에 하차를 권유했고, 이후 소속사에서 스케줄로 인한 자진 하차를 선택하겠다는 연락이 왔다고 설명했습니다. 이는 이이경이 받은 '하차 권유'가 실제 있었던 일이며, 결국 '자진 하차'라는 형식으로 마무리되었음을 명확히 보여줍니다. 이러한 과정은 이이경이 겪었을 심리적 압박감과 프로그램에 대한 서운함을 더욱 깊게 느끼게 했을 것입니다. 특히 과거 '면치기 논란' 당시에도 제작진의 요구에 따라 프로그램을 진행했으나, 정작 논란이 불거졌을 때는 본인이 모든 비난을 감당해야 했던 경험을 언급하며, 이번 하차 과정에서도 비슷한 맥락의 어려움을 겪었음을 시사했습니다. '놀면 뭐하니?' 제작진 역시 뒤늦게 이이경의 언급을 인정하며 사과 입장을 발표했지만, 이미 이이경은 적지 않은 상처를 받은 것으로 보입니다. 이이경의 이번 발언은 연예계에서 발생하는 제작진과 출연자 간의 소통 문제, 그리고 논란 발생 시 책임 소재에 대한 깊은 성찰을 요구합니다. 특히 예능 프로그램의 특성상 발생하는 즉흥적인 상황이나 편집 과정에서의 오해는 출연자에게 큰 피해를 줄 수 있음을 보여주는 사례입니다."
      },
      {
        "title": "과거 면치기 논란 재조명",
        "content": "배우 이이경이 최근 사생활 폭로 논란과 함께 과거 '면치기 논란'에 대한 억울함도 함께 토로했습니다. 그는 '면치기 논란' 당시에도 본인은 하기 싫다는 의사를 분명히 밝혔음에도 불구하고, 국수집을 빌려야 한다는 제작진의 부탁에 따라 촬영을 진행했다고 밝혔습니다. 하지만 정작 '예능으로 하는 겁니다!'라고 했던 자신의 멘트는 편집되었고, 이후 논란이 불거지자 제작진은 '마음이 급했다'는 해명만 남긴 채, 그 모든 비난과 이미지 손상은 고스란히 이이경 본인이 감당해야 했다고 토로했습니다. 이는 예능 프로그램 촬영 과정에서 발생할 수 있는 출연자와 제작진 간의 의견 충돌, 그리고 편집으로 인한 오해의 소지를 명확히 보여줍니다. 이이경의 발언은 당시 '면치기 논란'이 단순한 예능적 재미를 넘어, 출연자의 의사를 충분히 반영하지 않은 채 진행되었을 가능성을 제기하며 시청자들에게 새로운 시각을 제공합니다. 제작진의 섣부른 판단과 편집 방향이 출연자에게 얼마나 큰 상처를 줄 수 있는지, 그리고 이러한 논란이 어떻게 한 개인의 이미지에 큰 타격을 입힐 수 있는지 보여주는 사례입니다. '놀면 뭐하니?' 제작진 또한 이번 사과문에서 '면치기 상황은 출연자를 보호하지 못한 제작진의 불찰'이라고 인정하며, 이이경의 주장이 사실임을 간접적으로 시사했습니다. 이와 같은 과거 논란의 재조명은 현재 진행되는 이슈와 맞물려 더욱 큰 파장을 일으키고 있으며, 예능 프로그램 제작 과정에서의 신중함과 출연자에 대한 배려가 얼마나 중요한지를 다시 한번 강조하고 있습니다."
      },
      {
        "title": "이이경 법적 대응 예고",
        "content": "배우 이이경이 자신을 둘러싼 사생활 폭로 및 허위 사실 유포에 대해 강력한 법적 대응을 예고했습니다. 그는 현재 협박 및 정보통신망법위반(허위사실 적시 명예훼손) 혐의로 독일 국적의 A씨를 상대로 고소장을 제출했으며, 영장이 발부된 후 곧 용의자가 특정될 것이라고 밝혔습니다. 이이경은 용의자가 독일에 거주하더라도 직접 독일 현지에 가서 고소장을 제출할 것이라는 강한 의지를 보였습니다. 이는 단순한 혐의 제기를 넘어, 끝까지 책임을 묻겠다는 단호한 의지를 보여주는 대목입니다. 또한, 이번 사태에 연루된 악플러들에 대해서도 절대 선처하지 않겠다는 입장을 분명히 했습니다. 이이경의 이러한 강경한 법적 대응 예고는 자신을 향한 근거 없는 비난과 허위 사실 유포에 더 이상 좌시하지 않겠다는 강력한 메시지를 전달하고 있습니다. 온라인상의 허위 사실 유포와 악성 댓글이 연예인에게 미치는 심각한 피해를 방지하고, 건강한 온라인 문화를 조성하는 데 기여할 것으로 기대됩니다. 이이경 측의 발빠르고 단호한 법적 조치는 앞으로 비슷한 피해를 겪을 수 있는 다른 연예인들에게도 중요한 선례가 될 수 있으며, 온라인상의 명예훼손 행위에 대한 경각심을 일깨워줄 것입니다. 그의 법적 대응 결과에 많은 이들의 이목이 집중되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이이경 배우를 둘러싼 논란은 연예계에서 발생하는 수많은 이슈 중 하나로 보이지만, 그 이면에는 복잡한 문제들이 얽혀 있습니다. 특히 사생활 폭로와 관련된 내용이 AI 조작 논란으로 시작해 진실 공방으로 이어지고, 결국 법적 대응까지 가는 과정은 온라인상의 루머가 얼마나 쉽게 확산되고 개인에게 치명적인 영향을 미칠 수 있는지를 보여줍니다. 이이경 배우가 직접 입장을 밝히고 법적 대응을 예고한 것은 자신의 명예를 지키기 위한 불가피한 선택이었을 것입니다. 다만, ‘놀면 뭐하니?’ 제작진의 사과와 하차 권유 사실 인정은 프로그램의 책임감 있는 자세를 보여주는 동시에, 연예인 출연자와 제작진 간의 신뢰 관계 구축에 있어 투명성과 상호 존중이 얼마나 중요한지를 다시 한번 일깨워줍니다. 특히 과거 ‘면치기 논란’에 대한 언급은, 출연자의 의사를 존중하지 않고 제작진의 의도대로만 진행되는 예능 프로그램의 관행에 대한 문제 제기로 해석될 수 있습니다. 편집 과정에서의 의도와 다르게 전달되는 메시지는 출연자에게 큰 상처를 남길 수 있으며, 이는 이번 사건의 중요한 시사점입니다. 앞으로 연예인들은 물론이고 대중 모두가 온라인상의 정보에 대해 비판적인 시각을 유지하고, 섣부른 판단이나 루머 확산에 가담하지 않도록 주의해야 할 것입니다. 또한, 제작진은 출연자를 보호하고 그들의 의사를 존중하는 윤리적인 제작 환경을 만드는 데 더욱 힘써야 할 것입니다. 이이경 배우의 이번 사건을 통해 연예계 전반에 걸쳐 좀 더 성숙하고 건강한 콘텐츠 제작 문화가 정착되기를 기대합니다. 더불어 허위 사실 유포와 명예훼손에 대한 법적 처벌 강화는 온라인 공간의 질서를 회복하는 데 필수적인 요소라고 생각합니다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#놀면뭐하니",
      "#하차논란",
      "#사생활폭로",
      "#명예훼손",
      "#제작진사과",
      "#면치기논란",
      "#법적대응",
      "#악플러",
      "#연예인논란"
    ]
  },
  {
    "title": "‘편스토랑’ 김강우·한혜진, 친남매 같은 형부와 처제",
    "article": "[스포티비뉴스=김워겸 기자]‘편스토랑’ 한혜진이 형부 김강우에게 고마움을 전했다.\n\n21일 방송된 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 순정셰프 김강우가 막내 처제 한혜진을 위해 역대급 조공에 나섰다. 한혜진의 드라마 촬영장에 커피차와 함께 직접 싼 샌드위치 100개를 선물한 것. 김강우가 왜 국민남편에 이어 국민형부로 불리는지 알 수 있는 장면들이었다.\n\n이날 김강우는 총 40시간에 걸쳐 샌드위치 100개를 직접 만들었다. 특히 김강우가 최애 식재료인 서리태를 불리고 끓인 뒤 물기를 제거하고 크림치즈, 꿀과 섞어 만든 ‘서리태크림치즈’가 눈길을 끌었다. 서리태와 벽돌 같은 크림치즈를 대용량으로 섞는 것은 쉬운 일이 아니었다. 김강우의 전완근이 한껏 펌핑됐을 정도. 하지만 김강우는 맛있게 먹을 처제 한혜진 생각에 멈추지 않았다.\n\n이외에도 김강우는 하몬 2kg 슬라이스, 베이글 100개 자르기, 루콜라 씻기 등 고된 작업 끝에 대용량 수제 샌드위치 100개를 완성했다. 드라마 촬영장에서 형부의 정성이 가득 담긴 샌드위치를 맛본 한혜진은 “밤 같다”, “정말 고소하다”, “서리태크림치즈가 킥이다” 등 찬사를 아끼지 않았다.\n\n한혜진은 고마운 마음에 곧바로 형부 김강우에게 영상 통화를 걸었다. 두 사람은 마치 친남매처럼 다정하게 대화를 나눠 훈훈함을 자아냈다. 고마워하는 처제 한혜진과 처제를 향해 응원을 아끼지 않는 형부 김강우의 모습이 TV 앞 시청자까지 미소 짓게 했다. 또 한혜진과 함께 드라마 촬영 중인 반가운 얼굴 배우 진서연도 깜짝 등장해 반가움을 자아냈다.\n\n이후 한혜진은 제작진과 인터뷰에서 형부 김강우에 대해 “촬영지 가까운 곳에 저희 아버지 산소가 있었는데, 형부가 아들처럼 자주 들러 살펴봤다. 우리도 그렇게 못하는데 정말 감동이었다”라고 말했다. 이어 한혜진이 “늘 가족을 최우선으로 생각하는 형부가 존경스럽다”라며 고마움을 전한 장면은 분당 시청률 5.7%를 기록하며 이날 방송 ‘최고의 1분’을 장식했다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251122102746399",
    "type": "daum_enter",
    "newTitle": "편스토랑 김강우 한혜진 형부 처제 훈훈한 우정 공개",
    "newArticle": [
      {
        "title": "한혜진 김강우 훈훈",
        "content": "최근 방송된 '신상출시 편스토랑'에서 배우 한혜진이 형부 김강우에게 진심 어린 고마움을 표현하며 화제가 되었습니다. 김강우는 처제인 한혜진의 드라마 촬영 현장에 역대급 조공을 준비하며 '국민 형부'의 면모를 보여주었습니다. 이는 단순한 선물 보따리를 넘어, 오랜 시간과 정성을 들인 특별한 이벤트였습니다. 한혜진은 형부의 따뜻한 마음에 감동하며, 두 사람의 훈훈한 가족애는 시청자들에게도 깊은 울림을 주었습니다. 김강우의 세심한 배려와 헌신적인 모습은 많은 이들에게 귀감이 되었습니다."
      },
      {
        "title": "김강우 샌드위치 100개",
        "content": "김강우는 한혜진을 위해 총 40시간에 걸쳐 샌드위치 100개를 직접 만들었습니다. 특히 이번 샌드위치의 핵심 재료는 김강우가 가장 좋아하는 서리태였습니다. 서리태를 불리고 끓여 크림치즈, 꿀과 섞어 만든 '서리태크림치즈'는 독특하면서도 고소한 맛으로 한혜진의 극찬을 받았습니다. 대용량의 서리태와 크림치즈를 섞는 작업은 상당한 체력을 요구하는 고된 과정이었지만, 김강우는 처제를 생각하며 멈추지 않고 최선을 다했습니다. 2kg의 하몬 슬라이스와 100개의 베이글 준비, 루콜라 세척까지, 김강우의 정성이 고스란히 담긴 샌드위치는 단순한 음식을 넘어선 감동이었습니다. 그의 헌신적인 노력은 샌드위치 100개에 담겨 전달되었습니다."
      },
      {
        "title": "서리태 크림치즈 비법",
        "content": "김강우가 이번 샌드위치의 특별한 맛을 위해 공들인 '서리태크림치즈'는 시청자들의 눈길을 사로잡았습니다. 최애 식재료인 서리태를 활용한 이 독창적인 소스는 샌드위치의 풍미를 한층 끌어올리는 역할을 했습니다. 서리태를 삶아 부드럽게 만든 후, 풍부한 크림치즈와 달콤한 꿀을 섞어내는 과정은 김강우의 요리 열정을 보여주었습니다. 벽돌처럼 단단한 크림치즈를 대용량으로 섞는 과정에서 김강우의 전완근이 펌핑될 정도였다고 하니, 그 정성을 짐작할 수 있습니다. 고소함과 부드러움, 그리고 약간의 달콤함이 조화롭게 어우러진 서리태크림치즈는 한혜진이 ‘밤 같다’, ‘정말 고소하다’, ‘서리태크림치즈가 킥이다’라고 극찬할 만큼 특별한 맛을 선사했습니다. 이 특별한 서리태크림치즈는 김강우 표 샌드위치의 시그니처가 되었습니다."
      },
      {
        "title": "한혜진 김강우 영상통화",
        "content": "정성이 가득 담긴 샌드위치를 맛본 한혜진은 곧바로 형부 김강우에게 영상 통화를 걸어 감사의 마음을 전했습니다. 두 사람은 마치 친남매처럼 다정하고 편안하게 대화를 나누며 스크린 너머 시청자들에게 훈훈함을 선사했습니다. 고마워하는 처제 한혜진을 향해 따뜻한 응원을 아끼지 않는 김강우의 모습은 보는 이들의 마음까지 흐뭇하게 만들었습니다. 특히 한혜진과 함께 드라마 촬영 중인 배우 진서연도 깜짝 등장해 반가움을 더했습니다. 이 장면들은 김강우의 따뜻한 마음과 한혜진과의 끈끈한 유대감을 잘 보여주었으며, 가족 간의 소중함을 다시 한번 느끼게 하는 순간이었습니다."
      },
      {
        "title": "김강우 아버지 산소 방문",
        "content": "한혜진은 제작진과의 인터뷰에서 형부 김강우에 대한 깊은 감동을 이야기했습니다. 촬영 현장 근처에 돌아가신 아버지의 산소가 있었는데, 김강우가 마치 아들처럼 자주 찾아 산소를 살피고 돌봐주었다는 사실이 한혜진에게는 큰 위로와 감동으로 다가왔습니다. 자신들조차 그렇게 자주 챙기지 못하는데, 형부가 보여준 헌신적인 모습에 한혜진은 깊은 감명을 받았다고 전했습니다. 이는 김강우가 단순히 처제뿐만 아니라 가족 전체를 진심으로 아끼고 위하는 마음을 가진 사람임을 보여주는 일화였습니다. 가족을 최우선으로 생각하는 그의 모습은 많은 사람들에게 존경받을 만한 가치가 있다는 것을 증명했습니다."
      },
      {
        "title": "가족 최우선 존경",
        "content": "한혜진이 '늘 가족을 최우선으로 생각하는 형부가 존경스럽다'고 전한 장면은 이날 방송의 분당 시청률 5.7%를 기록하며 최고의 1분을 장식했습니다. 이는 김강우가 보여준 진정성 있는 가족 사랑이 시청자들에게 얼마나 큰 공감과 감동을 불러일으켰는지를 보여줍니다. 바쁜 연예계 활동 속에서도 가족을 향한 변함없는 헌신과 애정은 많은 사람들에게 귀감이 되며, 긍정적인 영향력을 행사하고 있습니다. 김강우의 이러한 모습은 단순한 방송에서의 에피소드를 넘어, 진정한 가족의 의미를 되새기게 하는 계기를 마련해주었습니다. 가족을 향한 그의 깊은 사랑과 존경심은 많은 이들에게 깊은 울림을 주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 편스토랑 방송을 통해 김강우 씨가 보여준 처제 한혜진을 향한 헌신적인 모습은 정말 감동적이었습니다. 단순히 유명인으로서의 이미지를 넘어, 진심으로 가족을 아끼고 챙기는 그의 모습은 많은 시청자들에게 따뜻한 울림을 주었을 것입니다. 특히 40시간 동안 100개의 샌드위치를 직접 만들고, 아버지 산소까지 챙기는 모습에서 그의 성실함과 따뜻한 마음을 엿볼 수 있었습니다. 서리태 크림치즈라는 독창적인 아이디어와 정성은 그의 요리 실력뿐만 아니라, 한혜진을 향한 깊은 애정을 보여주는 증거였습니다. 이러한 진심 어린 행동들은 '국민 형부'라는 수식어가 전혀 과장이 아님을 증명하며, 가족의 소중함과 진정한 사랑의 의미를 다시 한번 생각하게 하는 계기가 되었습니다. 앞으로도 김강우 씨가 보여줄 따뜻한 행보와 함께, 한혜진 씨와의 훈훈한 가족애를 응원합니다."
      }
    ],
    "hashTag": [
      "#편스토랑",
      "#한혜진",
      "#김강우",
      "#서리태크림치즈",
      "#국민형부",
      "#드라마촬영",
      "#진서연",
      "#가족사랑"
    ]
  },
  {
    "title": "‘편스토랑’ 김강우, 형부의 정석 입증",
    "article": "배우 김강우의 역대급 조공이 화제다.\n\n배우 김강우가 지난 21일 방송된 KBS 2TV ‘신상출시 편스토랑’을 통해 ‘진짜 멋있는 형부’의 정석을 보여주며 시청자들의 뜨거운 반응을 얻고 있다. 오랜만에 드라마에 복귀한 처제 한혜진을 응원하기 위해 준비한 정성 가득 샌드위치 조공 프로젝트가 화제의 중심에 오른 것.\n\n이날 방송에서 김강우는 커피차 지원만으로는 아쉽다며, 더욱 마음을 담아 베이글 샌드위치 100개를 직접 제작하는 모습을 공개했다. 그는 서리태 엠버서더다운 면모로 영양과 균형을 고려한 시그니처 레시피를 선보이며 시선을 사로잡았다.\n\n서리태를 삶고 식히는 과정부터 물기 제거, 크림치즈와의 수작업 혼합, 통 하몬 슬라이스, 루콜라 손질, 그리고 100개의 베이글을 하나하나 자르고 완성하는 과정까지 총 40시간에 걸친 고강도 작업을 통해 완벽한 맛과 비주얼을 겸비한 조공 메뉴를 탄생시켰다.\n\n특히 그는 배우들의 촬영 스케줄을 배려해 향이 강한 채소를 과감히 배제하고, 루콜라를 섬세하게 손질해 넣는 세심함을 보여줬다. 처제를 위한 수고라면 기꺼이 감수하겠다는 태도는 스튜디오를 훈훈하게 물들였고, 패널들은 “역시 국민형부”라며 연신 감탄을 이어갔다.\n\n이에 김강우는 “‘국민 형부’라는 별칭은 과분하다. 방배동 형부 정도가 적당하다”고 말하며 유쾌함까지 더했다.\n\n한혜진 촬영장에 도착한 샌드위치는 폭발적 반응을 이끌었다. 제작진으로부터 김강우의 정성과 노력이 전해지자 한혜진은 “안 봐도 비디오”라며 흐뭇한 미소를 지었고, “식구들을 누구보다 먼저 챙기는 사람”이라며 든든한 맏사위 김강우에 대한 깊은 신뢰를 드러냈다.\n\n이어 한혜진이 영상통화로 김강우에게 고마움을 전하는 모습이 공개됐고, 두 사람은 응원 메시지를 나누며 가족 다운 다정한 케미를 보여줘 훈훈함을 더했다.\n\n특히 김강우는 “힘내고, 맛있게 먹어줘”라며 특유의 다정한 미소를 지어 보였고, 한혜진 역시 “형부 최고”라며 박수를 보내 보는 이들의 입가를 절로 웃음짓게 했다.\n\n이렇듯 작품 속에서 보여준 탄탄한 연기력에 더해, 가족을 향한 진심과 인간미 넘치는 매력까지 재확인시키며 ‘형부의 정석’이라는 새로운 수식어를 탄생시킨 김강우.\n\n나날이 더해져가는 그의 매력이 대중의 기대감을 더욱 높이고 있는 가운데, 앞으로 그가 펼쳐나갈 다채로운 행보에 귀추가 주목된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251122102228341",
    "type": "daum_enter",
    "newTitle": "김강우 편스토랑 역대급 조공 40시간 정성 샌드위치 화제",
    "newArticle": [
      {
        "title": "김강우 역대급 조공",
        "content": "배우 김강우가 드라마 복귀한 처제 한혜진을 위해 역대급 샌드위치 조공을 선보이며 화제를 모으고 있습니다. KBS 2TV '신상출시 편스토랑' 방송을 통해 공개된 그의 따뜻한 마음씨는 시청자들에게 깊은 감동을 선사했습니다. 김강우는 단순한 커피차 지원을 넘어, 직접 100개의 베이글 샌드위치를 정성껏 제작하며 '진짜 멋있는 형부'의 면모를 보여주었습니다. 그의 세심한 배려와 정성이 담긴 샌드위치는 처제와 동료 배우들에게 큰 힘이 되었습니다. 이번 김강우의 특별한 조공은 그의 인간적인 매력을 다시 한번 확인시켜주는 계기가 되었습니다."
      },
      {
        "title": "김강우 샌드위치 레시피",
        "content": "김강우가 선보인 샌드위치 조공은 단순한 정성을 넘어선 특별한 레시피를 자랑합니다. 서리태 엠버서더다운 면모를 살려 영양과 균형을 고려한 그의 시그니처 레시피는 시청자들의 이목을 집중시켰습니다. 서리태를 삶고 식히는 과정부터 시작해, 물기 제거, 크림치즈와의 수작업 혼합, 통 하몬 슬라이스, 루콜라 손질까지 모든 과정에 그의 땀과 노력이 고스란히 담겨 있었습니다. 100개의 베이글을 하나하나 직접 자르고 완성하는 고강도 작업은 무려 40시간에 걸쳐 이루어졌으며, 이를 통해 완벽한 맛과 비주얼을 갖춘 샌드위치가 탄생했습니다. 김강우의 꼼꼼함과 요리 실력이 돋보이는 순간이었습니다."
      },
      {
        "title": "배우 배려한 섬세함",
        "content": "김강우의 샌드위치 조공에는 처제뿐만 아니라 현장 동료 배우들에 대한 깊은 배려가 담겨 있었습니다. 특히 그는 배우들의 촬영 스케줄을 고려하여 향이 강한 채소는 과감히 배제하는 세심함을 보여주었습니다. 루콜라 역시 섬세하게 손질하여 샌드위치에 신선함을 더했으며, 이는 곧 긍정적인 맛으로 이어졌습니다. 처제를 향한 그의 헌신적인 태도는 스튜디오를 훈훈하게 만들었고, 패널들은 연신 '국민 형부'라며 감탄을 금치 못했습니다. 이러한 김강우의 배려는 단순한 음식 제공을 넘어, 함께 일하는 사람들에 대한 존중과 애정을 보여주는 부분이었습니다."
      },
      {
        "title": "국민 형부 별칭 유쾌함",
        "content": "화제의 중심에 선 김강우는 '국민 형부'라는 별칭에 대해 겸손한 모습을 보이면서도 유쾌한 재치를 발휘했습니다. 그는 '국민 형부'라는 별칭이 과분하다며, '방배동 형부' 정도가 적당하다고 말해 스튜디오에 웃음을 선사했습니다. 이러한 그의 솔직하고 유쾌한 반응은 대중에게 더욱 친근하게 다가왔으며, 그의 인간적인 매력을 한층 더 돋보이게 했습니다. 김강우는 작품 속 연기력뿐만 아니라, 이러한 소탈한 모습으로 대중의 사랑을 받고 있음을 보여주었습니다. 그의 유머 감각은 보는 이들로 하여금 절로 미소 짓게 만들었습니다."
      },
      {
        "title": "한혜진의 감사와 신뢰",
        "content": "김강우가 정성껏 만든 샌드위치는 한혜진 촬영장에 도착하자마자 폭발적인 반응을 이끌어냈습니다. 제작진을 통해 김강우의 땀과 노력이 담긴 샌드위치 소식을 전해 들은 한혜진은 '안 봐도 비디오'라며 흐뭇한 미소를 지었습니다. 그녀는 김강우를 '식구들을 누구보다 먼저 챙기는 사람'이라고 칭하며, 든든한 맏사위에 대한 깊은 신뢰를 드러냈습니다. 이어 영상통화를 통해 김강우에게 고마움을 전하는 모습은 두 사람의 깊은 가족애를 보여주었습니다. 서로를 응원하는 메시지를 주고받으며 다정한 케미를 발산하는 모습은 시청자들에게 훈훈함을 더했습니다."
      },
      {
        "title": "김강우 매력 재조명",
        "content": "김강우는 이번 '편스토랑' 출연을 통해 작품 속 탄탄한 연기력뿐만 아니라, 가족을 향한 진심과 인간미 넘치는 매력까지 재확인시켰습니다. '형부의 정석'이라는 새로운 수식어를 탄생시킨 그의 모습은 대중들에게 깊은 인상을 남겼습니다. 작품 활동을 넘어, 방송에서 보여준 그의 따뜻한 마음과 세심한 배려는 많은 이들에게 귀감이 되고 있습니다. 나날이 더해가는 그의 다채로운 매력은 앞으로 그가 펼쳐나갈 활동에 대한 기대감을 더욱 높이고 있으며, 대중의 관심은 그의 향후 행보에 집중되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김강우 씨의 이번 샌드위치 조공은 단순한 연예인의 이벤트를 넘어, 가족 간의 사랑과 끈끈함을 보여주는 매우 감동적인 장면이었다고 생각합니다. 40시간이라는 긴 시간 동안 처제를 위해 정성을 쏟는 그의 모습은 많은 사람들에게 '가족'의 의미를 되새기게 했을 것입니다. 특히 배우들의 촬영 환경을 고려한 섬세한 배려와 재료 선택은 그의 프로페셔널함과 동시에 인간적인 따뜻함을 느끼게 했습니다. '국민 형부'라는 별칭은 결코 과분하지 않으며, 이러한 김강우 씨의 모습은 우리 사회가 더욱 따뜻해지는 데 긍정적인 영향을 줄 것이라고 확신합니다. 앞으로 그의 연기 활동뿐만 아니라, 이러한 진솔한 모습들을 방송을 통해 자주 접할 수 있기를 기대합니다."
      }
    ],
    "hashTag": [
      "#김강우",
      "#편스토랑",
      "#한혜진",
      "#국민형부",
      "#샌드위치",
      "#조공"
    ]
  },
  {
    "title": "'모범택시3' 9%대 시청률로 출발…올해 최고 첫방 시청률",
    "article": "[서울=뉴시스]강주희 기자 = 세 번째 시즌으로 돌아온 드라마 '모범택시'가 첫 회부터 9%대 시청률을 기록하며 순항을 시작했다.\n\n22일 시청률 조사기관 닐슨코리아에 따르면 전날 방송된 SBS 새 금토드라마 '모범택시3'의 1회 시청률은 9.5%(전국 기준)로 집계됐다.\n\n이는 올해 방영된 미니시리즈 드라마 첫 회 시청률 중 최고 기록이다.\n\n'모범택시' 시리즈는 동명의 웹툰을 원작으로, 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기(이제훈)가 억울한 피해자들을 대신해 복수를 해주는 과정을 그린 작품이다.\n\n학교폭력, 사이비종교 등 실제 일어났던 범죄 사건을 재구성한 현실적인 사건들과 사이다 같은 통쾌한 복수 대행으로 시청자들에게 큰 사랑을 받으며 탄탄한 팬층을 다졌다.\n\n이번 시즌에서도 착취와 범죄를 일삼는 빌런들의 만행을 철저히 응장하는 이야기가 이어진다.\n\n1회에서는 일본 범죄 조직에 의해 납치·감금되어 있던 여고생 윤이서(차시연)가 가까스로 탈출해 복수 대행 서비스를 의뢰했지만, 조직원들에게 다시 붙잡히는 사건이 전개됐다.\n\n친구의 추천으로 불법 모바일 도박 게임에 발을 들인 이서는 대부업자들에게 속아 빚을 지게 됐고, 이를 갚기 위해 사채업자들의 직업 알선을 받아들여 일본으로 향하게 되었던 것.\n\n이에 무지개 운수의 안고은(표예진)은 신분을 위장하고, 이서처럼 불법 모바일 도박 게임에서 빚을 진 뒤 일본으로 출국한다. 한편 도기는 '네코머니'라는 회사가 불법 게임부터 직업 알선까지 총괄한다는 것을 알게 되고, 말단 조직 내부에 잠입한다.\n\n해외 로케이션으로 한층 커진 스케일과 특유의 빠른 전개로 1회는 최고 시청률 11.1%를 기록했고, 핵심 시청층인 2049(20~49세) 평균 시청률은 2.4%였다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251122104415527",
    "type": "daum_enter",
    "newTitle": "모범택시3 첫회 9%대 시청률 기록 올해 미니시리즈 최고",
    "newArticle": [
      {
        "title": "모범택시3 첫방 시청률",
        "content": "기대 속에 시작된 SBS 금토드라마 '모범택시3'가 첫 회부터 9%대의 높은 시청률을 기록하며 성공적인 출발을 알렸습니다. 닐슨코리아에 따르면 전날 방송된 '모범택시3' 1회는 전국 기준 9.5%의 시청률을 기록했는데, 이는 올해 방영된 미니시리즈 드라마 중 첫 회 시청률 최고 기록입니다. 이처럼 높은 시청률은 '모범택시' 시리즈가 가진 강력한 팬덤과 더욱 새로워진 시즌3에 대한 시청자들의 뜨거운 관심을 증명하는 결과라고 볼 수 있습니다. '모범택시3'의 순항은 앞으로 이어질 통쾌한 복수극에 대한 기대감을 한층 높이고 있습니다."
      },
      {
        "title": "모범택시 원작과 인기 요인",
        "content": "SBS 드라마 '모범택시' 시리즈는 독자적인 매력을 가진 웹툰을 원작으로 하여 탄탄한 스토리를 기반으로 합니다. 베일에 싸인 택시회사 '무지개 운수'와 정의로운 택시기사 김도기가 억울한 피해자들의 복수를 대행하는 이야기는 시청자들에게 큰 공감을 얻고 있습니다. 특히 실제 사회에서 일어나는 학교폭력, 사이비종교 등 흉악 범죄 사건들을 재구성하여 현실적인 문제들을 다루면서도, '사이다'처럼 시원한 복수 대행은 시청자들에게 카타르시스를 선사하며 두터운 팬층을 형성했습니다. 이러한 현실감과 통쾌함의 조화가 '모범택시' 시리즈의 성공적인 인기 요인으로 작용하고 있습니다."
      },
      {
        "title": "새로운 시즌3 빌런 응징",
        "content": "드라마 '모범택시3'는 이전 시즌들과 마찬가지로 사회의 부조리와 범죄를 일삼는 악당들을 철저하게 응징하는 이야기를 이어갑니다. 새로운 시즌에서는 더욱 강력하고 교활한 빌런들이 등장하며, 이들의 만행을 뿌리 뽑기 위한 무지개 운수의 활약이 펼쳐질 예정입니다. 첫 회에서는 일본 범죄 조직에 의해 납치·감금되었던 여고생 윤이서의 안타까운 사연과 그녀를 구하기 위한 김도기 팀의 고군분투가 그려졌습니다. 이러한 사건 전개는 시청자들에게 또 한 번 정의는 실현된다는 믿음을 심어주며 앞으로 이어질 통쾌한 복수극을 예고하고 있습니다."
      },
      {
        "title": "1회 사건 전개와 스케일",
        "content": "'모범택시3' 1회에서는 피해자 윤이서가 불법 모바일 도박 게임에 빠져 빚을 지게 되고, 이를 갚기 위해 사채업자의 알선을 받아 일본으로 향했다가 범죄 조직에 납치되는 충격적인 사건이 전개되었습니다. 무지개 운수의 안고은 팀원은 윤이서와 비슷한 상황을 만들기 위해 신분을 위장하고 불법 도박 게임에 뛰어들었으며, 김도기는 '네코머니'라는 회사가 불법 게임부터 인신매매까지 총괄한다는 사실을 알아내고 조직 내부에 잠입했습니다. 특히 이번 시즌은 해외 로케이션 촬영 등을 통해 한층 확장된 스케일을 선보이며 시청자들에게 몰입감 있는 경험을 선사했습니다. 이러한 빠른 전개와 방대한 스케일은 1회 최고 시청률 11.1%를 기록하는 데 기여했습니다."
      },
      {
        "title": "2049 시청층 공략",
        "content": "'모범택시3'의 첫 회는 핵심 시청층인 2049 연령대에서 평균 시청률 2.4%를 기록하며 젊은 시청자들의 높은 관심을 확인했습니다. 이는 '모범택시' 시리즈가 단순히 중장년층에게만 어필하는 것이 아니라, 현실적인 사회 문제와 통쾌한 복수극에 열광하는 젊은 세대에게도 깊은 공감을 얻고 있음을 보여줍니다. 빠른 전개, 현대적인 소재, 그리고 매력적인 캐릭터들의 조합은 2049 시청층의 흥미를 사로잡기에 충분했으며, 앞으로 '모범택시3'가 이 시청층을 얼마나 더 끌어들일 수 있을지 귀추가 주목됩니다. 젊은 시청자들의 지속적인 관심은 드라마의 성공적인 장기 흥행에 중요한 요소가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'모범택시3'의 첫 회 시청률 9%대는 역시 '모범택시'라는 이름값이 건재함을 보여주는 결과입니다. 현실 범죄를 모티브로 한 탄탄한 서사와 통쾌한 복수 대행이라는 공식이 이번 시즌에도 제대로 통하고 있음을 입증한 셈입니다. 특히 이번 시즌에서는 해외 로케이션까지 감행하며 스케일을 키운 점이 눈에 띕니다. 이는 단순한 국내 문제 해결을 넘어, 더 넓은 범위의 범죄에 맞서는 '모범택시' 팀의 활약을 기대하게 합니다. 다만, 매 시즌 비슷한 패턴의 사건 해결 방식이 반복될 경우 자칫 지루함을 느낄 수도 있다는 점은 앞으로 '모범택시3'가 극복해야 할 과제일 것입니다. 새로운 빌런의 등장과 더불어 예측 불가능한 전개를 통해 신선함을 유지하는 것이 중요해 보입니다. '모범택시'는 단순히 대리 복수를 넘어, 사회에 경종을 울리는 메시지를 던져야 할 때라고 생각하며, 이번 시즌3가 이러한 역할을 얼마나 잘 해낼지 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#드라마추천",
      "#SBS드라마",
      "#이제훈",
      "#복수",
      "#금토드라마",
      "#시청률",
      "#본방사수",
      "#드라마리뷰",
      "#웹툰원작"
    ]
  },
  {
    "title": "‘모범택시 3’ 김의성 “저 빌런 아닙니다. 억울해서 잠이 안 옵니다”",
    "article": "배우 김의성이 SBS 새 금토극 ‘모범택시 3’ 첫 방송을 앞두고 최근 불거진 ‘유쾌한’ 논란인 ‘빌런설’을 부인하며 해명 영상을 공개했다.\n\n21일 SBS의 유튜브 채널에는 “김의성입니다. 꼭 말씀드릴 게 있습니다”라는 제목의 영상이 올라왔다.\n\n김의성은 극 중 택시회사 무지개 운수의 대표이자 파랑새 지원센터의 회장 장성철 역을 맡았다. 장성철은 극 중 어려운 사람을 돕고, 무지개 운수를 돌보는 선역이지만 그동안의 이미지 때문에 시즌 3까지 ‘빌런설’과 ‘배신설’이 계속 제기됐다.\n\n영상에서 김의성은 “많은 분들이 ‘모범택시’를 보면서 제가 언제 배신을 하나 기다리고 계신 거 같은데 저 진짜 빌런 아니다. 흑막 아니고 배신 안 한다”고 강조했다. 그는 “제가 억울해서 잠이 안 온다. 벌써 시즌 3인데 제가 뭘 어떻게 해야 믿으시겠습니까”라며 억울함을 토로했다.\n\n그는 수상한 분위기를 풍기는 시즌 3의 포스터에 대해서는 “저도 보고 깜짝 놀랐다. 아무리 봐도 좋은 쪽은 아닌 쪽으로 보이죠. 저도 이렇게 함부로 믿어달라고 말씀드리기 어렵게 됐다”며 “하지만 첫 방송을 보시면 어떤 사연이 있는지 이해해 주실 거라고 믿는다”고 말했다. 그는 “멋있으면 됐지 않냐”고 너스레를 떨었다.\n\n김의성이 출연하는 ‘모범택시 3’는 지난 21일부터 매주 금, 토요일 오후 9시50분 방송된다.",
    "link": "https://v.daum.net/v/20251122101228249",
    "type": "daum_enter",
    "newTitle": "모범택시3 김의성 빌런설 해명 억울함 토로 첫 방송 기대",
    "newArticle": [
      {
        "title": "김의성 빌런설 해명",
        "content": "배우 김의성이 SBS 새 금토 드라마 '모범택시 3'의 첫 방송을 앞두고 자신을 둘러싼 '빌런설'에 대해 직접 해명에 나섰습니다. 김의성은 극 중 택시회사 무지개 운수의 대표이자 파랑새 지원센터의 회장인 장성철 역을 맡아 열연하고 있습니다. 장성철 캐릭터는 어려운 사람들을 돕는 선한 인물임에도 불구하고, 김의성의 그간 연기했던 이미지 때문에 시즌 3까지 '빌런설'과 '배신설'이 꾸준히 제기되어 왔습니다. 이에 김의성은 SBS 유튜브 채널을 통해 공개된 영상에서 “많은 분들이 제가 언제 배신을 하나 기다리고 계신 것 같은데, 저는 진짜 빌런이 아니며 흑막도 아니고 배신하지 않는다”고 강하게 부인했습니다. 그는 “억울해서 잠이 오지 않을 지경”이라며 “벌써 시즌 3인데, 제가 어떻게 해야 믿어주실지 모르겠다”고 답답함을 토로하며 '모범택시 3'에서 자신의 캐릭터에 대한 오해를 풀고 싶다는 의지를 드러냈습니다. 김의성의 솔직한 해명은 드라마 팬들 사이에서 큰 화제가 되며 '모범택시 3'에 대한 기대감을 더욱 높이고 있습니다. 본 방송을 통해 그의 진심이 어떻게 전달될지 주목됩니다."
      },
      {
        "title": "모범택시 3 장성철 역",
        "content": "김의성이 열연하는 '모범택시 3'의 장성철은 무지개 운수라는 택시회사를 운영하며, 억울한 사연을 가진 피해자들을 돕는 통쾌한 복수 대행극 '모범택시' 시리즈의 핵심 인물 중 하나입니다. 장성철은 겉으로는 평범한 택시회사의 대표로 보이지만, 밤에는 피해자들의 든든한 조력자이자 무지개 운수의 '큰 그림'을 이끌어가는 리더 역할을 수행합니다. 그의 따뜻한 리더십과 든든한 지원은 주인공 김도기(이제훈 분)의 활약을 더욱 빛나게 하는 중요한 요소입니다. 이전 시즌들을 통해 장성철 캐릭터는 때로는 냉철한 판단으로, 때로는 인간적인 고뇌를 보여주며 복잡다단한 매력을 선보였습니다. 이러한 입체적인 모습은 시청자들로 하여금 그의 행보에 대해 다양한 추측을 하게 만드는 원인이 되었으며, 이것이 바로 '빌런설'로 이어지는 배경이 되었습니다. '모범택시 3'에서는 장성철 캐릭터의 숨겨진 서사와 역할이 더욱 깊이 있게 그려질 것으로 예상되며, 그동안 제기되었던 의혹들을 해소하며 새로운 국면을 맞이할 것으로 기대됩니다. 김의성의 섬세한 연기력은 장성철이라는 캐릭터에 생명력을 불어넣으며 시청자들의 몰입도를 높일 것입니다."
      },
      {
        "title": "포스터 속 수상한 분위기",
        "content": "배우 김의성은 '모범택시 3'의 포스터에 담긴 수상한 분위기에 대해서도 언급하며 시청자들의 궁금증을 증폭시켰습니다. 공개된 시즌 3 포스터에서 김의성이 연기하는 장성철 캐릭터는 이전 시즌과는 사뭇 다른, 어딘가 불안정하고 어두운 기운을 풍기는 모습으로 등장하여 많은 팬들의 의문을 자아냈습니다. 김의성 본인 역시 포스터를 보고 “깜짝 놀랐다”고 말하며, “아무리 봐도 좋은 쪽으로 보이지 않는다. 나도 이렇게 함부로 믿어달라고 말씀드리기 어렵게 되었다”고 솔직한 심경을 밝혔습니다. 이러한 포스터의 연출은 시청자들에게 강렬한 인상을 남기며, 장성철 캐릭터가 이번 시즌에서 어떤 중요한 변화나 반전을 맞이하게 될지에 대한 궁금증을 증폭시키고 있습니다. 이는 마치 극 중 사건의 복선을 암시하는 듯한 효과를 주며, 앞으로 펼쳐질 이야기에 대한 기대감을 한껏 끌어올리는 요소로 작용하고 있습니다. 팬들은 포스터 속 김의성의 달라진 분위기를 두고 그의 진의를 파악하기 위해 다양한 추측을 쏟아내고 있으며, 이는 '모범택시 3'의 또 다른 관전 포인트가 될 전망입니다. 김의성이 언급한 대로, 드라마 본 방송을 통해 이 수상한 분위기의 실체가 명확히 밝혀지면서 시청자들에게 놀라움을 선사할 것으로 예상됩니다."
      },
      {
        "title": "드라마 방영 정보",
        "content": "SBS 새 금토드라마 '모범택시 3'는 지난 21일부터 매주 금요일과 토요일 밤 9시 50분에 시청자들을 찾아갑니다. '모범택시' 시리즈는 억울한 피해자들을 대신하여 통쾌한 복수를 선사하는 이야기로, 매 시즌 탄탄한 스토리와 배우들의 열연으로 큰 사랑을 받아왔습니다. 이번 시즌 3 역시 기존의 재미를 이어가면서도 새로운 인물과 사건들을 통해 더욱 풍성한 볼거리를 제공할 것으로 기대됩니다. 특히, 김의성이 맡은 장성철 캐릭터의 숨겨진 서사와 반전에 대한 궁금증이 높아지면서, 시청자들의 본 방송 시청률을 견인할 중요한 요소가 될 것으로 보입니다. '모범택시 3'는 사회의 불합리함과 부조리에 맞서는 정의로운 복수극을 통해 시청자들에게 카타르시스를 선사하며, 답답한 현실 속 대리 만족감을 안겨줄 것입니다. 매주 금요일과 토요일 밤, '모범택시 3'와 함께 통쾌한 사이다를 경험해 보시기 바랍니다. 배우 김의성의 빌런설 해명 영상 공개와 더불어 드라마의 첫 방송에 대한 관심이 뜨거운 가운데, '모범택시 3'가 또 한번 시청자들의 마음을 사로잡을 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김의성 배우의 '빌런설' 해명 영상은 '모범택시 3'에 대한 시청자들의 높은 기대감과 동시에 그만큼 캐릭터에 대한 깊은 애정을 보여주는 방증이라고 생각합니다. 배우 본인이 직접 억울함을 토로하며 해명에 나설 정도로, 장성철 캐릭터는 그의 연기 경력과 맞물려 복잡한 해석을 낳고 있는 상황입니다. 이는 시청자들이 단순히 드라마를 소비하는 것을 넘어, 캐릭터의 서사를 끊임없이 추측하고 몰입하며 즐기고 있다는 증거이기도 합니다. 특히 포스터에서 풍기는 수상한 분위기는 이러한 추측을 더욱 증폭시키며, 김의성 배우의 연기 변신에 대한 기대감을 한껏 높입니다. '모범택시' 시리즈는 정의 구현이라는 명확한 메시지 속에서도 각 캐릭터의 입체적인 면모를 보여주며 깊이를 더해왔기에, 이번 시즌 장성철 캐릭터를 둘러싼 논란은 오히려 드라마의 흥미를 배가시키는 요소로 작용할 것입니다. 김의성 배우가 '멋있으면 됐지 않냐'고 너스레를 떨며 자신감을 내비친 것처럼, 이번 시즌에서도 장성철 캐릭터는 예측 불가능한 매력과 활약을 통해 시청자들에게 짜릿한 전율을 선사할 것으로 확신합니다. 드라마의 성공은 단순히 정의로운 복수를 넘어, 인간적인 고뇌와 성장을 보여주는 캐릭터들의 이야기에 달려 있으며, 김의성 배우의 해명은 그만큼 장성철이라는 인물이 '모범택시 3'에서 얼마나 중요한 역할을 할 것인지를 시사합니다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#김의성",
      "#빌런설",
      "#장성철",
      "#SBS드라마",
      "#금토드라마",
      "#무지개운수",
      "#파랑새지원센터"
    ]
  },
  {
    "title": "'나혼자산다' 박지현, 남진에 도시락(나혼산)",
    "article": "가수 박지현이 가요계 레전드 남진과 만나 목포 대표 선후배 간의 훈훈한 케미를 선사했다.\n\n박지현은 지난 21일 오후 11시 10분 방송된 MBC ‘나 혼자 산다’에 출연, 가수들의 우상이자 대선배인 남진과 만나 직접 만든 음식을 대접하며 특별한 시간을 보냈다.\n\n박지현은 목포에서 공수해 온 전복, 홍어 등 산해진미를 손질해 요리에 나섰다. 박지현은 “목포를 대표하는 대선배님 남진 선배님을 위해 준비했다”라고 설렘을 드러냈다. 이어 박지현은 “명절에 인사를 드렸지만, 시간이 맞지 않아 뵙지 못했다. 한번 보자고 하셔서 정성을 직접 보여드리고 싶었다”라고 말하며 임금님 수라상 급 도시락을 정성스레 완성했다. 화려한 칼솜씨로 요리를 마친 박지현은 손수 보자기에 도시락을 싸며 마지막까지 정성을 더했다.\n\n전날 준비한 옷을 차려입고 출발한 박지현은 이동 중 남진의 히트곡 ‘둥지’, ‘가슴아프게’, ‘이력서’를 따라 부르며 긴장을 달랬다. 박지현은 “몇 번 뵌 적은 있지만 사적으로 단둘이 만나는 건 처음”이라며 떨리는 마음을 드러냈다. 이에 남진은 “소식 잘 듣고 있다”라며 “만나고 싶었다”라고 말하며 후배 박지현을 따뜻하게 맞았다.\n\n박지현이 직접 준비해 온 도시락을 꺼내자, 남진은 “혼자 먹기 아깝다. 이렇게 맛난 것 먹기 쉽지 않다”라며 만족스러운 반응을 보였다. 남진은 “맛난 걸 이렇게 싸와줘서 고맙다. 난 평생 진짜 후배가 이렇게 전라도 음식 싸온 건 머리털 나고 처음”이라며 박지현을 향한 칭찬을 아끼지 않았다. 이어 남진은 “내 대를 지현이가 이어주면 좋지”라고 애정 어린 한마디로 훈훈함을 더했다.\n\n남진은 “무대에서 내 노래를 한다는데 보고 싶다. 어떤 스타일인지”라며 깜짝 요청을 건넸다. 박지현은 자신의 콘서트에서 부른 ‘둥지’ 무대를 함께 보며 원곡자 남진 앞에서 직접 피드백을 받는 긴장된 순간을 경험했다. 남진은 “소질이 굉장히 있는 친구다. 체격도 체형도 그렇고 춤을 춰야 하는 가수”라며 박지현을 향해 극찬했다.\n\n이날 박지현은 남진에게 직접 쓴 가사도 공개했다. 박지현은 “선생님과 듀엣곡을 하고 싶다는 상상을 했다. 요청드리는 건 아니지만, 상상하며 써본 가사다”라며 노랫말을 조심스레 건넸다. 곡 제목은 ‘여든하나, 서른하나’. 박지현은 남진을 떠올리며 쓴 가사라고 설명했고, 남진은 “좋네. 색다른 게 중요하다”라고 말하며 긍정적인 반응을 보였다.\n\n방송 말미, 박지현은 남진을 “든든한 오래된 나무 같은 존재”라고 표현하며 “오래오래 건강하시고 행복하셨으면 좋겠다. 영원한 우리들의 남진”이라고 존경을 전했다.",
    "link": "https://v.daum.net/v/20251122102448373",
    "type": "daum_enter",
    "newTitle": "박지현 남진 목포 선후배 케미 나혼자산다 훈훈한 만남",
    "newArticle": [
      {
        "title": "박지현 남진 만남",
        "content": "가수 박지현이 트로트계의 레전드 남진과 만나 훈훈한 선후배 케미를 자랑했습니다. MBC 예능 프로그램 '나 혼자 산다'에 출연한 박지현은 존경하는 대선배 남진을 위해 직접 준비한 정성 가득한 음식을 대접하며 특별한 시간을 보냈습니다. 목포에서 공수해 온 신선한 전복과 홍어 등 귀한 식재료를 손질해 정성껏 요리하는 박지현의 모습은 시청자들에게 감동을 선사했습니다. 특히 명절에 인사드렸음에도 불구하고 바쁜 일정으로 직접 뵙지 못했던 남진을 위해, 시간을 내어 임금님 수라상 부럽지 않은 도시락을 손수 준비한 박지현의 마음 씀씀이가 돋보였습니다. 화려한 칼솜씨로 완성된 요리를 보자기까지 예쁘게 싸는 모습에서 박지현의 섬세함과 진심이 느껴졌습니다. 이번 만남은 박지현이 남진을 얼마나 존경하고 따르는지를 보여주는 귀한 기회였습니다."
      },
      {
        "title": "목포 특산물 도시락",
        "content": "박지현이 남진을 위해 준비한 도시락에는 그녀의 고향이자 남진의 연고지인 목포의 맛이 가득 담겨 있었습니다. 신선한 전복과 싱싱한 홍어는 물론, 남도의 맛을 듬뿍 담은 음식들은 보는 이들의 침샘을 자극했습니다. 박지현은 오랜 시간 갈고 닦은 요리 실력으로 재료 본연의 맛을 살리면서도 정갈하게 담아냈습니다. 이는 단순히 음식을 대접하는 것을 넘어, 남진에 대한 존경과 애정을 표현하는 박지현만의 특별한 방식이었습니다. 박지현은 음식을 준비하는 내내 설렘과 긴장을 감추지 못하며, 대선배인 남진에게 최고의 맛을 선사하고 싶은 마음을 드러냈습니다. 명절 인사를 대신해 정성을 담은 도시락을 통해 박지현은 깊은 감사와 예의를 전했습니다."
      },
      {
        "title": "남진 극찬 박지현",
        "content": "박지현이 정성껏 준비한 도시락을 맛본 남진은 연신 감탄사를 쏟아냈습니다. 남진은 “혼자 먹기 아깝다”며 음식의 맛에 대해 극찬했고, “평생 이렇게 전라도 음식을 싸 온 후배는 처음 본다”는 말로 박지현의 정성과 센스를 칭찬했습니다. 남진은 박지현을 향해 “내 대를 이어주면 좋지”라는 애정 어린 말까지 건네며 든든한 격려를 아끼지 않았습니다. 이는 박지현이 트로트계에서 쌓아온 실력과 가능성을 인정하는 남진의 진심이 담긴 표현이었습니다. 또한, 박지현이 자신의 히트곡 '둥지'를 콘서트에서 부른 무대 영상을 함께 보며 피드백을 주고받는 시간을 가졌습니다. 남진은 박지현의 무대 매너와 가창력을 보며 “소질이 굉장히 있는 친구”라며 “체격도 체형도 그렇고 춤을 춰야 하는 가수”라고 칭찬을 아끼지 않았습니다."
      },
      {
        "title": "박지현의 듀엣곡 상상",
        "content": "박지현은 남진과의 만남을 계기로 가슴속 깊이 품어왔던 꿈을 조심스럽게 내비쳤습니다. 바로 남진과의 듀엣곡을 함께 하고 싶다는 바람을 담아 직접 쓴 가사를 건넨 것입니다. 곡의 제목은 '여든하나, 서른하나'로, 남진의 나이와 자신의 나이를 상징하며 두 세대의 감성을 녹여낸 독특한 아이디어가 돋보였습니다. 박지현은 이 가사가 단순히 듀엣을 요청하기 위한 것이 아니라, 남진을 떠올리며 상상했던 결과물임을 강조했습니다. 이를 들은 남진은 “좋네. 색다른 게 중요하다”며 긍정적인 반응을 보였습니다. 이는 세대를 초월하는 음악적 교감 가능성을 열어 보여주었으며, 두 가수의 앞으로의 활동에 대한 기대감을 높였습니다. 박지현의 용기 있는 도전과 남진의 열린 마음이 아름다운 음악적 결실을 맺을 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 박지현과 남진의 만남은 단순한 방송 출연을 넘어, 트로트계의 의미 있는 선후배 간의 교류를 보여주었다는 점에서 큰 시사점을 던집니다. 박지현이 남진을 향해 보여준 정성스러운 음식 대접과 직접 쓴 가사 선물은, 단순히 인기를 좇는 것이 아니라 존경하는 선배에 대한 깊은 예의와 진심 어린 마음을 표현하는 모습이었습니다. 이러한 박지현의 진정성은 많은 시청자들에게 감동을 주었으며, 앞으로 그녀가 트로트계에서 어떤 활약을 펼칠지에 대한 기대감을 더욱 높였습니다. 또한, 남진이 박지현에게 보여준 따뜻한 격려와 칭찬은 후배 가수들에게 귀감이 될 만합니다. 특히 '체격도 체형도 그렇고 춤을 춰야 하는 가수'라는 남진의 말은 박지현의 다재다능함과 앞으로의 잠재력을 다시 한번 확인시켜 주는 부분입니다. '여든하나, 서른하나'라는 듀엣곡의 가능성은 세대를 아우르는 음악의 힘을 보여주는 좋은 예시이며, 앞으로 박지현이 독창적인 음악 세계를 구축해 나가는 데 중요한 밑거름이 될 것이라 생각합니다. 트로트라는 장르 안에서 끊임없이 노력하고 자신만의 색깔을 만들어가는 박지현의 행보를 응원하며, 그녀가 앞으로 보여줄 음악적 성장과 진화가 기대됩니다."
      }
    ],
    "hashTag": [
      "#박지현",
      "#남진",
      "#나혼자산다",
      "#목포",
      "#가요계레전드",
      "#트롯요정",
      "#음악인생",
      "#훈훈케미",
      "#가수커플",
      "#선후배"
    ]
  },
  {
    "title": "성시경, 10년 매니저 배신에…\"몇 달간 너무 힘들었다\" 심경 고백 [마데핫리뷰]",
    "article": "[마이데일리 = 이정민 기자] 가수 성시경이 10년 넘게 함께한 매니저에게 금전적 피해를 입은 뒤 겪은 심경을 직접 털어놨다.\n\n21일 성시경의 유튜브 채널에는 명동의 한 중식당을 방문한 영상이 업로드됐다. 평소처럼 맛집 소개에 나선 그는 갑작스레 술잔을 들며 “저는 뭔가 시작을 잘 못하고, 시작하면 잘 놓지도 못한다. 좋은 점이자 단점”이라며 의미심장한 이야기를 꺼냈다.\n\n이어 “오늘 사실 많이 지쳤다. 그래도 기다려주는 분들이 있으니까 촬영을 안 할 수가 없었다”며 “기사 보셨죠? 진짜 힘들었다”고 말해 최근 불거진 매니저 관련 논란을 에둘러 언급했다.\n\n성시경은 “이 채널이 얼마나 소중한지 누구보다 내가 잘 안다. 애정이 있으니까 여기까지 온 거다”라며 “잘 버티고 잘 준비해서 연말 공연도 잘 해내겠다”고 담담하게 덧붙였다.\n\n앞서 성시경이 10년 이상 함께한 매니저에게 금전적 피해를 입었다는 사실이 알려지며 충격을 준 바 있다. 소속사 에스케이재원은 “전 매니저가 업무 수행 과정에서 회사 신뢰를 저버리는 행동을 한 것이 확인됐다”며 “현재 정확한 피해 규모를 조사 중”이라고 밝혔다.\n\n해당 매니저는 성시경의 공연·방송·광고 등 현장을 오랜 기간 총괄해온 핵심 인물로 알려졌다. 소속사 측은 법적 대응 여부에 대해선 “조사 중”이라며 구체적인 입장은 밝히지 않았다.\n\n성시경은 SNS에서도 “최근 몇 개월 동안 매우 괴롭고 견디기 힘든 시간이었다”며 “가족처럼 믿었던 사람에게 배신을 느꼈다”고 고백했다. 이어 “유튜브와 공연을 이어가면서 몸도 마음도 다 상했다”며 “무대에 서도 괜찮을지 계속 스스로에게 묻고 있다. 그래도 잘 지나가도록 최선을 다하겠다”고 진심을 전했다.\n\n한편 성시경은 오는 12월 25일부터 28일까지 서울 올림픽공원 KSPO돔에서 연말 콘서트를 진행한다.",
    "link": "https://v.daum.net/v/20251122095613050",
    "type": "daum_enter",
    "newTitle": "성시경, 10년지기 매니저 사건 후 심경 고백, 공연 준비",
    "newArticle": [
      {
        "title": "성시경, 10년 매니저 배신",
        "content": "가수 성시경이 10년 넘게 함께한 매니저로부터 금전적 피해를 입었다는 안타까운 소식이 전해졌습니다. 평소 인간적인 모습으로 많은 사랑을 받아온 성시경이기에 이번 일은 팬들에게도 큰 충격을 안겨주고 있습니다. 성시경은 자신의 유튜브 채널을 통해 이러한 심경을 직접 털어놓으며 힘든 시간을 보내고 있음을 밝혔습니다. 오랜 시간 동안 동고동락하며 가족처럼 믿었던 사람에게 받은 배신감은 이루 말할 수 없을 것입니다. 매니저의 배신으로 인해 성시경은 금전적인 피해뿐만 아니라 정신적으로도 큰 상처를 입은 것으로 보입니다. 이러한 어려운 상황 속에서도 성시경은 팬들을 위해 묵묵히 자신의 일을 이어가겠다는 의지를 보여주며 많은 이들에게 감동을 주고 있습니다. 이번 성시경 매니저 사건은 연예계에서 오랫동안 함께 일하는 관계에서 발생할 수 있는 신뢰 문제와 금전적인 갈등에 대한 경각심을 다시 한번 일깨워줍니다."
      },
      {
        "title": "성시경 심경 고백",
        "content": "성시경은 유튜브 영상에서 “오늘 사실 많이 지쳤다. 그래도 기다려주는 분들이 있으니까 촬영을 안 할 수가 없었다”며, “기사 보셨죠? 진짜 힘들었다”고 말하며 최근 불거진 매니저 관련 논란에 대한 힘든 심경을 솔직하게 토로했습니다. 그는 이 채널이 얼마나 소중한지 누구보다 잘 알기에 애정을 가지고 여기까지 왔다며, 어려운 상황 속에서도 잘 버티고 준비해서 연말 공연을 잘 해내겠다고 담담하게 덧붙였습니다. 또한, 개인 SNS를 통해서도 “최근 몇 개월 동안 매우 괴롭고 견디기 힘든 시간이었다”며, “가족처럼 믿었던 사람에게 배신을 느꼈다”고 고백하며 이루 말할 수 없는 고통을 겪고 있음을 드러냈습니다. 그는 유튜브와 공연을 이어가면서 몸도 마음도 다 상했다며, 무대에 서도 괜찮을지 계속 스스로에게 묻고 있다고 밝혀 팬들의 안타까움을 자아냈습니다. 이러한 성시경의 진솔한 고백은 많은 이들에게 공감을 얻으며 그의 곁을 응원하게 만들고 있습니다."
      },
      {
        "title": "매니저, 신뢰 저버린 행동",
        "content": "성시경의 소속사 에스케이재원 측은 “전 매니저가 업무 수행 과정에서 회사 신뢰를 저버리는 행동을 한 것이 확인됐다”며, “현재 정확한 피해 규모를 조사 중”이라고 공식 입장을 밝혔습니다. 이 매니저는 성시경의 공연, 방송, 광고 등 연예 활동의 현장을 오랜 기간 총괄해온 핵심 인물로 알려져 더욱 충격을 더하고 있습니다. 가족처럼 믿었던 최측근의 배신은 금전적 피해를 넘어선 심각한 신뢰의 붕괴를 의미합니다. 소속사 측은 법적 대응 여부에 대해서는 아직 조사 중이라며 구체적인 입장을 밝히지 않고 있습니다. 이번 사건은 연예인과 오랜 시간 함께 일하는 매니저 간의 관계에서 발생할 수 있는 잠재적인 위험성을 보여주는 사례라 할 수 있습니다. 연예인들의 성공 뒤에는 늘 헌신적인 스태프들이 있지만, 때로는 이러한 신뢰가 무너지는 안타까운 사건이 발생하기도 합니다. 성시경 매니저 사건을 통해 앞으로 연예계에서 이러한 일이 재발하지 않도록 더욱 철저한 관리와 시스템이 필요하다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "연말 공연, 굳건한 의지",
        "content": "힘든 상황 속에서도 성시경은 다가오는 연말 공연을 통해 팬들과의 약속을 지키겠다는 굳건한 의지를 보여주고 있습니다. 성시경은 12월 25일부터 28일까지 서울 올림픽공원 KSPO돔에서 연말 콘서트를 진행할 예정입니다. 그는 “잘 버티고 잘 준비해서 연말 공연도 잘 해내겠다”고 말하며, 힘든 시기를 이겨내고 팬들에게 최고의 무대를 선사하겠다는 다짐을 보여주었습니다. 성시경의 이러한 책임감과 팬 사랑은 그의 진심을 느끼게 하며, 어려운 상황 속에서도 희망을 잃지 않고 앞으로 나아가려는 그의 모습은 많은 이들에게 귀감이 되고 있습니다. 매니저와의 사건으로 인해 몸과 마음이 지친 상태일 텐데도, 팬들과의 소중한 약속을 지키기 위해 최선을 다하겠다는 성시경의 의지는 그의 진정한 프로페셔널리즘을 보여주는 것입니다. 이번 연말 공연은 성시경에게 단순한 콘서트를 넘어, 자신을 응원하는 팬들에게 힘든 시간을 이겨낸 모습을 보여주는 중요한 기회가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "성시경 씨가 10년 넘게 함께한 매니저에게 금전적 피해와 더불어 배신감을 느꼈다는 소식은 정말 안타깝기 그지없습니다. 오랫동안 가족처럼 믿었던 사람에게서 받는 상처는 물질적인 피해를 넘어 정신적으로 훨씬 큰 고통을 안겨줄 것입니다. 성시경 씨가 유튜브 채널과 SNS를 통해 솔직하게 심경을 토로한 것은, 그만큼 힘들었던 시간을 겪고 있다는 증거일 것입니다. 하지만 그러한 와중에도 팬들을 위해 연말 공연을 잘 해내겠다고 말하는 그의 모습에서 프로페셔널리즘과 팬들에 대한 깊은 애정을 느낄 수 있었습니다. 이번 사건은 단순히 개인적인 문제를 넘어, 연예계에서 오랜 시간 함께 일하는 관계의 중요성과 신뢰의 가치를 다시 한번 생각하게 합니다. 앞으로 성시경 씨가 이 힘든 시기를 잘 극복하고, 건강한 모습으로 다시 무대에서 빛나기를 진심으로 응원합니다. 또한, 이러한 안타까운 사건이 다시는 발생하지 않도록 업계 전반에 걸쳐 신뢰를 구축하고 관리하는 시스템에 대한 논의가 더욱 활발해지기를 바랍니다. 성시경 매니저 사건은 우리에게 인간관계와 신뢰의 소중함을 다시금 깨닫게 해주는 계기가 되었습니다."
      }
    ],
    "hashTag": [
      "#성시경",
      "#매니저논란",
      "#금전적피해",
      "#심경고백",
      "#유튜브",
      "#연말콘서트"
    ]
  }
]