[
  {
    "title": "기안84, 슬럼프 고백…침착맨 \"발바닥에 물감 바르고 뛰어\" [나혼산](종합)",
    "article": "[마이데일리 = 박로사 기자] 기안84가 절친 김충재, 침착맨에게 고민을 털어놨다.\n\n지난 17일 방송된 MBC ‘나 혼자 산다’(이하 '나혼산')에서는 기안84가 절친인 김충재와 침착맨을 찾아가 고민을 털어놓는 모습과 코드쿤스트가 ‘무계획 인간’에서 벗어나 ‘계획형 인간’으로 거듭나기 위해 노력하는 모습이 공개됐다.\n\n18일 시청률 조사 회사 닐슨코리아에 따르면, 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 5.4%로 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서는 2.9%(수도권 기준)로 금요일 전체 프로그램 중 1위를 차지했다.\n\n기안84는 본업인 그림 작업이 마음처럼 풀리지 않아 고민에 빠진 모습을 보여줬다. 그는 방송, 러닝 등 이제는 삶의 일부가 된 다양한 활동으로 본업인 그림에 집중이 되지 않는다며 슬럼프를 고백했다. 기안84는 “내가 그림을 잘 그리는 사람은 아니니까 적당히 만족하면 되는데, 내 딴에는 열심히 하려고 한다. 마감이 없으니까 이렇게 해보고 저렇게 해보고, 이상하면 엎는다”라며 막막한 심정을 전해 안타까움을 자아냈다.\n\n기안84는 절친인 김충재와 침착맨을 만나 자신의 솔직한 고민과 이야기를 털어놓았다. 먼저 김충재 작업실에 간 기안84는 그와 함께 미술의 근본인 ‘석고상 소묘’를 하며 그림에 대한 초심 찾기에 나섰다. 그림에 집중하면서 자연스럽게 복잡한 생각을 풀어내는 기안84. 그는 “시간은 한정돼 있는데 하고 싶은 건 많다”라며 본업인 그림과 러닝 사이에서 방황하는 모습과 과거의 자신과 현재의 자신을 비교하며 힘들어하는 모습을 드러냈다. 기안84는 묵묵히 고민을 들어주는 김충재 앞에서 생각을 정리하며 “이제 욕심을 좀 내려놔야겠어”라고 스스로 다짐하는 모습을 보여주기도 했다.\n\n이를 보던 키는 “그때의 형이랑 지금의 형이랑 비교 안 하면 안 되냐. 나 10년 전에 ‘뷰(View)’ 할 때 나한테 아름다운 추억이다. 근데 그때랑 같이 놓으려고 하니까 내가 자꾸 곪더라. 지금의 나이와 상황에 맞게 새로운 나를 세팅해야 한다고 생각한다”라고 진심 어린 조언을 건넸고, 이에 무지개 회원들 모두가 공감했다.\n\n한편 기안84와 침착맨의 대화는 그들만의 티키타카 케미를 보여줘 웃음을 자아냈다. 침착맨은 ‘칭찬을 받아야 한다’는 기안84의 말에 “칭찬을 왜 꼭 받아야 하냐”라고 반문했고, 그의 질문에 정곡이 찔린 듯 기안84는 머쓱한 웃음을 지었다.\n\n또 침착맨은 그림과 러닝 사이에서 방황하는 기안84의 모습에 “발바닥에 물감 바르고 뛰어!”라고 ‘달리기 페인팅(?)’이라는 해결책을 전해 폭소를 자아냈다. 그림 작업에 있어 혼자 하는 것이 아닌 다른 이들과 협업하는 방법에 시간을 들이는 것이 중요하다는 조언도 전했다.\n\n그런가 하면 코드쿤스트는 앨범 완성을 위해 ‘계획형 인간’의 하루를 보냈다. 직접 하루 생활 계획표를 만든 이유에 대해 코드쿤스트는 “원래 올해 안에 앨범 작업을 완벽하게 끝내려고 했다. 앨범 작업에 평균적으로 2년이 걸리는데, 3년째로 가고 있다. 이대로는 올해 안에도 앨범을 못 낼 수 있겠다는 생각이 들었다”라고 밝혔다.\n\n코드쿤스트는 냉장고 정리부터 식사, 새로운 식구로 맞이한 반려 도마뱀 비바리움 청소, 캣타워 조립, 고양이 이불 빨래, 거실 소파 정리 등 무려 10가지의 집안일을 시간대별로 정리해 실천에 나섰다. 그러나 점점 시간에 쫓기게 되고, 결국 순식간에 집안일이 쌓이면서 집 상태가 뒤죽박죽이 돼 웃음을 자아냈다.\n\n반려 도마뱀의 집을 청소하던 중 예상치 못한 화분 택배에 제대로 당황한 코드쿤스트의 모습은 폭소를 유발했다. 결국 알람을 노동요 삼아 하고 싶은 대로 집 정리를 한 코드쿤스트. 시간이 갈수록 핼쑥해진 그의 모습이 눈길을 모았다.\n\n드디어 작업실로 향한 코드쿤스트는 밥을 먹으면서도 연신 음악 작업에 몰입했다. 이에 그는 “이날 세 곡을 끝냈다. 반년 전에 만든 곡을 이제 끝낸 거다. 그래도 집중력이 향상되는 걸 느꼈다”라고 만족감을 드러냈다. 이어 “잡곡밥을 처음 만났을 때 느낌이다. 맛없는 걸 아는데 몸엔 좋다”라며 “과거에는 시간을 정하지 않고 움직였다면 이제는 디테일하게 시간을 계획하고 움직인다”고 달라진 생활을 전했다.",
    "link": "https://v.daum.net/v/20251018102023122",
    "type": "daum_enter",
    "newTitle": "기안84 그림 슬럼프 고백 침착맨 조언 나혼자산다",
    "newArticle": [
      {
        "title": "기안84 고민",
        "content": "만화가 기안84가 절친 김충재, 침착맨을 만나 솔직한 고민을 털어놓는 모습이 전파를 탔다. MBC '나 혼자 산다'에서 공개된 이번 에피소드는 기안84가 본업인 그림 작업에 대한 슬럼프를 고백하며, 어떻게 하면 예술가로서 다시 한번 동력을 얻을 수 있을지 깊은 고뇌에 빠진 과정을 담았다. 그는 방송 활동과 러닝 등 다양한 분야에 참여하면서 정작 자신의 근본인 그림에 집중하기 어려워졌다고 토로했다. 마감이 정해져 있지 않은 작업 방식 때문에 '이상하면 엎는' 과정을 반복하며 막막함을 느끼는 기안84의 모습은 많은 예술가 지망생이나 프리랜서들의 공감을 자아냈다. 이러한 기안84의 솔직한 고백은 예술가의 고뇌와 창작의 어려움을 보여주며 시청자들에게 깊은 인상을 남겼다. 기안84의 인간적인 면모와 예술가로서의 고충을 엿볼 수 있는 방송이었다."
      },
      {
        "title": "김충재 조언",
        "content": "기안84는 절친한 친구이자 디자이너인 김충재의 작업실을 방문하여 미술의 근본인 석고상 소묘를 함께 하며 그림에 대한 초심을 되찾으려 노력했다. 그림에 몰입하는 과정에서 기안84는 '시간은 한정되어 있는데 하고 싶은 것은 많다'는 자신의 복잡한 심경을 드러냈으며, 과거의 자신과 현재의 자신을 비교하며 힘들어하는 모습을 보였다. 묵묵히 그의 이야기를 들어주던 김충재 앞에서 기안84는 '이제 욕심을 좀 내려놓아야겠다'고 스스로 다짐하는 모습을 보이며, 자신만의 속도로 예술 세계를 구축하려는 의지를 다졌다. 이러한 과정은 기안84가 예술가로서 겪는 내면적 갈등과 성장을 보여주며, 진정한 자신을 찾아가는 여정의 의미를 되새기게 했다. 김충재의 차분한 지지는 기안84에게 예술적 영감을 불어넣어 주는 소중한 시간이 되었다."
      },
      {
        "title": "키의 진심 조언",
        "content": "기안84의 고민을 듣던 샤이니 키가 진심 어린 조언을 건네 시청자들의 깊은 공감을 얻었다. 키는 과거 자신의 경험을 바탕으로 '그때의 나와 지금의 나를 비교하지 말라'고 충고하며, '10년 전의 나와 지금의 나를 비교하며 괴로워하기보다 지금의 나이와 상황에 맞게 새로운 나를 세팅해야 한다'는 현실적인 조언을 했다. 그는 과거의 아름다웠던 추억에 얽매여 현재를 괴롭히기보다, 현재 자신이 처한 환경과 조건에 맞는 새로운 방향을 설정하는 것이 중요하다고 강조했다. 이러한 키의 조언은 단순히 기안84뿐만 아니라, 삶의 다양한 단계에서 과거와 현재를 비교하며 어려움을 겪는 많은 이들에게 위로와 지침을 제공했다. 무지개 회원들 역시 키의 진심 어린 조언에 깊이 공감하며, 각자의 자리에서 새로운 자신을 만들어가는 과정의 중요성을 재확인하는 계기가 되었다."
      },
      {
        "title": "침착맨 케미",
        "content": "기안84와 침착맨이 나눈 대화는 특유의 유머와 티키타카로 안방극장에 큰 웃음을 선사했다. 기안84가 '칭찬을 꼭 받아야 한다'고 말하자, 침착맨은 '왜 꼭 칭찬을 받아야 하냐'고 반문하며 기안84를 당황하게 만들었다. 이러한 예상치 못한 질문에 기안84는 정곡이 찔린 듯 머쓱한 웃음을 지으며, 칭찬에 대한 자신의 생각을 되돌아보게 되었다. 또한, 그림과 러닝 사이에서 방황하는 기안84에게 침착맨은 '발바닥에 물감 바르고 뛰어!'라는 재치 넘치는 해결책으로 '달리기 페인팅'이라는 기발한 아이디어를 제시해 폭소를 유발했다. 더불어 그는 그림 작업에 있어 혼자만의 고립된 작업보다는 다른 사람들과의 협업에 시간을 투자하는 것이 중요하다고 조언하며, 기안84에게 새로운 관점과 창의적인 해결책을 제시했다."
      },
      {
        "title": "코드쿤스트의 계획",
        "content": "한편, 가수 코드쿤스트는 앨범 완성을 위해 '계획형 인간'으로 거듭나기 위한 노력을 시작했다. 그는 올해 안에 앨범 작업을 완벽하게 끝내고자 하는 목표를 세웠지만, 2년이 넘도록 앨범 작업이 진척되지 않는 상황에 위기를 느끼고 계획적인 생활을 실천하기로 결심했다. 코드쿤스트는 냉장고 정리, 식사, 반려 도마뱀 비바리움 청소, 캣타워 조립, 고양이 이불 빨래, 거실 소파 정리 등 무려 10가지의 집안일을 시간대별로 나누어 꼼꼼하게 계획표를 작성하고 이를 실행에 옮겼다. 하지만 예상치 못한 변수들과 시간에 쫓기는 상황 속에서 집안일은 뒤죽박죽이 되어 웃음을 자아냈다. 반려 도마뱀 집을 청소하던 중 갑작스러운 화분 택배에 당황하는 그의 모습은 시청자들에게 큰 재미를 선사했다. 코쿤은 노동요를 들으며 자신의 방식대로 집 정리를 마쳤지만, 시간이 지날수록 핼쑥해진 모습이 안타까움을 자아냈다."
      },
      {
        "title": "코드쿤스트 집중",
        "content": "결국 계획대로는 되지 않았지만, 코드쿤스트는 작업실로 향해 밥을 먹으면서도 음악 작업에 몰입하는 모습을 보였다. 이날 그는 반년 전에 시작했던 곡을 드디어 완성하며 집중력이 향상되는 것을 느꼈다고 만족감을 드러냈다. 그는 이러한 경험을 '잡곡밥을 처음 만났을 때 느낌'에 비유하며, 당장은 맛이 없어도 몸에는 좋은 것처럼 계획적인 생활이 예술가로서 자신을 발전시키는 밑거름이 된다고 설명했다. 과거에는 정해진 시간 없이 움직였다면, 이제는 디테일하게 시간을 계획하고 움직이는 달라진 생활 방식을 전하며, 앞으로도 이러한 계획적인 삶을 통해 음악 작업에 더욱 몰입하겠다는 의지를 밝혔다. 그의 변화는 예술가로서의 성장뿐만 아니라, 삶의 방식 변화를 통해 목표를 달성해가는 과정을 보여주었다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '나 혼자 산다' 방송은 두 명의 서로 다른 인물이 각자의 방식으로 어려움을 극복하고 성장하려는 모습을 보여주었다는 점에서 의미가 깊다. 기안84는 예술가로서의 슬럼프를 친구들과의 대화와 초심 찾기를 통해 돌파구를 마련하려 했고, 코드쿤스트는 앨범 완성을 위해 철저한 계획을 세우며 자신을 통제하려는 노력을 보였다. 특히 키의 '과거의 나와 현재의 나를 비교하지 말라'는 조언은 많은 사람들에게 깊은 울림을 주었다. 우리는 종종 과거의 성공이나 실패에 얽매여 현재의 자신을 평가하곤 하지만, 각자의 삶은 그 자체로 고유하며 현재의 자신에게 맞는 새로운 설정을 통해 앞으로 나아가는 것이 중요하다는 것을 깨닫게 한다. 기안84의 고민은 창작자뿐만 아니라 어떤 분야에서든 목표를 향해 나아가는 사람이라면 누구나 겪을 수 있는 보편적인 어려움을 보여주며, 친구들과의 솔직한 대화와 스스로의 성찰이 얼마나 중요한지를 일깨워준다. 코드쿤스트의 계획적인 삶은 때로는 답답하게 느껴질 수 있지만, 목표 달성을 위한 꾸준한 노력과 자기 관리의 중요성을 보여주며, 각자의 상황에 맞는 최적의 방식을 찾아가는 것이 성공의 열쇠임을 시사한다. 결국 두 사람의 이야기는 고뇌와 노력, 그리고 주변 사람들과의 관계를 통해 성장하는 인간의 모습을 보여주며, 시청자들에게 위로와 동기 부여를 제공했다."
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#기안84",
      "#김충재",
      "#침착맨",
      "#코드쿤스트",
      "#나혼산시청률",
      "#연예인고민",
      "#그림슬럼프",
      "#계획형인간",
      "#집안일"
    ]
  },
  {
    "title": "침착맨, 기안84에 기발한(?) 해결책 제시 “발바닥에 물감 바르고 뛰어!” (나혼산)",
    "article": "기안84가 고민을 절친 김충재, 침착맨에게 털어놓았다. 코드쿤스트는 ‘계획형 인간’으로 거듭나기 위해 고군분투했다.\n\n지난 17일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 김진경 이경은 문기영)에서는 기안84가 절친인 김충재와 침착맨을 찾아가 고민을 털어놓는 모습과 코드쿤스트가 ‘무계획 인간’에서 벗어나 ‘계획형 인간’으로 거듭나기 위해 노력하는 모습이 공개됐다.\n\n18일 시청률 조사 회사 닐슨코리아에 따르면, 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 5.4%로 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서는 2.9%(수도권 기준)로 금요일 전체 프로그램 중 1위를 차지했다.\n\n최고의 1분은 기안84가 침착맨을 찾아가 고민을 이야기하는 장면(24:07~24:08)이었다. 그림과 러닝 사이에서 방황하는 기안84의 모습에 침착맨은 그의 기상천외한 행위와 미술을 접목한 행위 예술을 제안하며 “발바닥에 물감 바르고 뛰어!”라고 ‘달리기 페인팅(?)’이라는 해결책을 전해 폭소를 자아냈다. 이에 최고 시청률은 6.5%까지 치솟았다.\n\n기안84는 본업인 그림 작업이 마음처럼 풀리지 않아 고민에 빠진 모습을 보여줬다. 그는 방송, 러닝 등 이제는 삶의 일부가 된 다양한 활동으로 본업인 그림에 집중이 되지 않는다며 슬럼프를 고백했다. 기안84는 “내가 그림을 잘 그리는 사람은 아니니까 적당히 만족하면 되는데, 내 딴에는 열심히 하려고 한다. 마감이 없으니까 이렇게 해보고 저렇게 해보고, 이상하면 엎는다”라며 막막한 심정을 전해 안타까움을 자아냈다.\n\n기안84는 절친인 김충재와 침착맨을 만나 자신의 솔직한 고민과 이야기를 털어놓았다. 먼저 김충재 작업실에 간 기안84는 그와 함께 미술의 근본인 ‘석고상 소묘’를 하며 그림에 대한 초심 찾기에 나섰다. 그림에 집중하면서 자연스럽게 복잡한 생각을 풀어내는 기안84. 그는 “시간은 한정돼 있는데 하고 싶은 건 많다”라며 본업인 그림과 러닝 사이에서 방황하는 모습과 과거의 자신과 현재의 자신을 비교하며 힘들어하는 모습을 드러냈다. 기안84는 묵묵히 고민을 들어주는 김충재 앞에서 생각을 정리하며 “이제 욕심을 좀 내려놔야겠어”라고 스스로 다짐하는 모습을 보여주기도 했다.\n\n이를 보던 키는 “그때의 형이랑 지금의 형이랑 비교 안 하면 안 되냐. 나 10년 전에 ‘뷰(View)’ 할 때 나한테 아름다운 추억이다. 근데 그때랑 같이 놓으려고 하니까 내가 자꾸 곪더라. 지금의 나이와 상황에 맞게 새로운 나를 세팅해야 한다고 생각한다”라고 진심 어린 조언을 건넸고, 이에 무지개 회원들 모두가 공감했다.\n\n한편 기안84와 침착맨의 대화는 그들만의 티키타카 케미를 보여줘 웃음을 자아냈다. 침착맨은 ‘칭찬을 받아야 한다’는 기안84의 말에 “칭찬을 왜 꼭 받아야 하냐”라고 반문했고, 그의 질문에 정곡이 찔린 듯 기안84는 머쓱한 웃음을 지었다. 또 침착맨은 “넌 기상천외한 행위가 멋있다. 너 평소에 왜 붓 따로, 발 따로 쓰냐. 같이 써”라며 행위 예술을 하라고 조언을 덧붙이는가 하면, 그림 작업에 있어 혼자 하는 것이 아닌 다른 이들과 협업하는 방법에 시간을 들이는 것이 중요하다는 조언도 전했다. 기안84의 고민은 삶의 변화 과정에서 누구나 겪을 수 있는 것이었고, 시청자들도 그들의 이야기 속에서 공감과 위로를 받았다는 반응을 보였다.\n\n그런가 하면 코드쿤스트는 앨범 완성을 위해 ‘계획형 인간’의 하루를 보냈다. 직접 하루 생활 계획표를 만든 이유에 대해 코드쿤스트는 “원래 올해 안에 앨범 작업을 완벽하게 끝내려고 했다. 앨범 작업에 평균적으로 2년이 걸리는데, 3년째로 가고 있다. 이대로는 올해 안에도 앨범을 못 낼 수 있겠다는 생각이 들었다”라고 밝혔다.\n\n코드쿤스트는 냉장고 정리부터 식사, 새로운 식구로 맞이한 반려 도마뱀 비바리움 청소, 캣타워 조립, 고양이 이불 빨래, 거실 소파 정리 등 무려 10가지의 집안일을 시간대별로 정리해 실천에 나섰다. 그러나 점점 시간에 쫓기게 되고, 결국 순식간에 집안일이 쌓이면서 집 상태가 뒤죽박죽이 돼 웃음을 자아냈다.\n\n반려 도마뱀의 집을 청소하던 중 예상치 못한 화분 택배에 제대로 당황한 코드쿤스트의 모습은 폭소를 유발했다. 결국 알람을 노동요 삼아 하고 싶은 대로 집 정리를 한 코드쿤스트. 시간이 갈수록 핼쑥해진 그의 모습이 눈길을 모았다.\n\n드디어 작업실로 향한 코드쿤스트는 밥을 먹으면서도 연신 음악 작업에 몰입했다. 이에 그는 “이날 세 곡을 끝냈다. 반년 전에 만든 곡을 이제 끝낸 거다. 그래도 집중력이 향상되는 걸 느꼈다”라고 만족감을 드러냈다. 이어 “잡곡밥을 처음 만났을 때 느낌이다. 맛없는 걸 아는데 몸엔 좋다”라며 “과거에는 시간을 정하지 않고 움직였다면 이제는 디테일하게 시간을 계획하고 움직인다”고 달라진 생활을 전했다.\n\n한편, 다음 주 무지개 회원들이 총출동한 ‘제1회 순진무구 가을운동회’가 예고됐다. 폭우도 막지 못한 이들의 승부욕 넘치는 대결이 예상돼 기대를 끌어올렸다.\n\niMBC연예 김혜영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20251018101947115",
    "type": "daum_enter",
    "newTitle": "기안84 고민 나눴다 절친 침착맨 김충재 조언 속마음 공개",
    "newArticle": [
      {
        "title": "기안84 고민",
        "content": "방송에서 공개된 기안84의 고민은 많은 시청자들의 공감을 얻었습니다. 본업인 그림 작업에 집중하기 어렵다는 그의 솔직한 고백은 슬럼프를 겪고 있는 많은 예술가 혹은 창작자들에게 위로를 주었을 것입니다. 기안84는 방송, 러닝 등 다방면으로 활동 영역을 넓혀가면서 오히려 그림 실력 향상에 어려움을 겪고 있다고 토로했습니다. 마감이 정해져 있지 않다 보니 이것저것 시도하다가 마음에 들지 않으면 과감하게 포기하는 과정이 반복된다는 그는, 끊임없이 발전하고 싶은 욕심과 현실적인 어려움 사이에서 갈등하는 모습을 보였습니다. 시간은 한정되어 있는데 하고 싶은 일은 많다는 그의 이야기는, 시간 관리와 자기 계발이라는 현대 사회의 숙제를 떠올리게 합니다. 기안84의 이러한 고민은 단순한 방송 콘텐츠를 넘어, 자신의 분야에서 최고의 성과를 내고 싶은 사람이라면 누구나 겪을 수 있는 보편적인 어려움을 보여주었습니다. 특히 그림 실력에 대한 끊임없는 자기 성찰과 더 나은 결과물을 만들고 싶은 열정은 시청자들에게 깊은 인상을 남겼습니다. 그의 이러한 고뇌는 앞으로 어떤 방식으로 해결될지, 그리고 또 어떤 새로운 시도를 하게 될지 기대를 모으고 있습니다."
      },
      {
        "title": "김충재 조언",
        "content": "기안84는 자신의 고민을 절친한 김충재에게 털어놓으며 초심 찾기에 나섰습니다. 김충재 작업실에서 석고상 소묘를 함께하며 그림의 본질에 집중하는 시간을 가졌습니다. 이 과정에서 기안84는 과거와 현재의 자신을 비교하며 힘들어하는 모습을 보였고, 김충재는 묵묵히 그의 이야기를 들어주었습니다. 기안84가 \"이제 욕심을 좀 내려놔야겠다\"고 다짐하자, 김충재는 과거의 자신과 현재의 자신을 비교하며 스스로를 힘들게 하지 말라는 진심 어린 조언을 건넸습니다. 키의 말처럼, \"지금의 나이와 상황에 맞게 새로운 나를 세팅해야 한다\"는 충고는 많은 이들에게 깊은 공감을 불러일으켰습니다. 과거의 성공이나 경험에 얽매이기보다는 현재의 자신을 받아들이고 앞으로 나아가야 한다는 메시지는, 기안84뿐만 아니라 많은 시청자들에게 새로운 관점을 제시했습니다. 과거의 영광과 현재의 상황을 조화롭게 조율하는 것은 자기 계발과 성장에 있어 매우 중요한 부분이며, 김충재의 현실적인 조언은 기안84가 앞으로 나아갈 방향에 대한 나침반 역할을 할 것으로 보입니다. 그림이라는 본업에 대한 그의 열정과 새로운 시도들이 더욱 기대되는 대목입니다."
      },
      {
        "title": "침착맨의 엉뚱 조언",
        "content": "기안84의 고민 해결을 위해 침착맨은 특유의 유머와 직설적인 화법으로 맞섰습니다. 칭찬을 꼭 받아야 하냐는 침착맨의 반문에 기안84는 잠시 머쓱해하는 모습을 보였습니다. 또한 침착맨은 기안84의 독특한 행위 예술적인 면모를 칭찬하며, \"너 평소에 왜 붓 따로, 발 따로 쓰냐. 같이 써\"라며 기발한 '달리기 페인팅'이라는 아이디어를 제안했습니다. 이는 단순히 그림 실력 향상뿐 아니라, 기안84만의 개성과 창의성을 더욱 발휘할 수 있는 새로운 방안을 제시한 것이라 볼 수 있습니다. 더불어 침착맨은 혼자 작업하는 것보다 다른 사람들과 협업하는 데 시간을 투자하는 것의 중요성을 강조했습니다. 기안84의 고민이 삶의 변화 과정에서 누구나 겪을 수 있는 보편적인 문제임을 보여주며, 시청자들에게도 공감과 위로를 전달했습니다. 침착맨의 엉뚱하면서도 핵심을 꿰뚫는 조언은, 기안84가 앞으로 자신의 예술 세계를 더욱 확장하고 발전시키는 데 있어 중요한 전환점이 될 것으로 기대됩니다. 그의 파격적인 제안들이 어떤 결과로 이어질지 귀추가 주목됩니다."
      },
      {
        "title": "코드쿤스트 계획형 도전",
        "content": "한편, 코드쿤스트는 '무계획 인간'에서 '계획형 인간'으로 거듭나기 위한 파격적인 도전을 시작했습니다. 앨범 완성을 위해 구체적인 하루 생활 계획표를 작성하고 이를 철저히 지키려는 그의 노력이 공개되었습니다. 앨범 작업에 3년이 넘는 시간이 걸리고 있다는 사실은 그의 완벽주의적인 성향과 동시에 시간 관리의 어려움을 보여주었습니다. 코드쿤스트는 냉장고 정리부터 식사, 반려 도마뱀 청소, 캣타워 조립, 빨래, 거실 정리까지 무려 10가지의 집안일을 시간대별로 계획했지만, 예상치 못한 변수들과 예상보다 길어지는 시간으로 인해 점차 계획은 엇나가고 집은 더욱 어지러워지는 상황이 연출되었습니다. 특히 반려 도마뱀 집 청소 중 도착한 화분 택배에 당황하는 모습은 웃음을 자아냈습니다. 그럼에도 불구하고 코드쿤스트는 알람을 노동요 삼아 집 안일을 끝내고 작업실로 향해 음악 작업에 몰두하는 모습을 보였습니다. 이러한 계획형 인간으로의 변모 시도는 단순히 집 안일을 효율적으로 하는 것을 넘어, 그의 창작 활동에도 긍정적인 영향을 미치고 있음을 시사합니다."
      },
      {
        "title": "계획형 인간의 성과",
        "content": "많은 어려움에도 불구하고 코드쿤스트는 계획형 인간으로서의 달라진 모습을 보여주었습니다. 그는 이날 단 세 곡의 작업을 완료했으며, 반년 전에 시작했던 곡을 마무리하는 성과를 거두었습니다. 비록 힘든 과정이었지만, 집중력이 향상되는 것을 느꼈다고 만족감을 드러냈습니다. 코드쿤스트는 \"잡곡밥을 처음 만났을 때 느낌이다. 맛없는 걸 아는데 몸엔 좋다\"라고 비유하며, 계획을 세우고 따르는 것이 당장은 불편할 수 있지만 장기적으로는 긍정적인 결과를 가져온다고 설명했습니다. 과거에는 시간을 정하지 않고 움직였다면, 이제는 디테일하게 시간을 계획하고 움직인다고 밝힌 그의 변화는 많은 사람들에게 영감을 주고 있습니다. 무분별하게 시간을 보내기보다, 의도적으로 시간을 관리하고 계획하는 습관은 개인의 생산성과 효율성을 크게 높일 수 있습니다. 코드쿤스트의 이러한 노력은 그의 앨범 작업뿐만 아니라, 삶 전반에 걸쳐 긍정적인 변화를 가져올 것으로 기대됩니다. 그의 새로운 앨범 작업과 앞으로의 행보가 더욱 궁금해지는 대목입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '나 혼자 산다' 방송은 기안84와 코드쿤스트라는 두 인물을 통해 현대 사회인이 겪는 고충과 성장 과정을 현실적으로 보여주었습니다. 기안84의 '그림과 러닝 사이의 방황'은 단순히 취미와 본업의 갈등을 넘어, 빠르게 변화하는 시대 속에서 자신만의 중심을 잡고 나아가야 하는 많은 현대인들의 고민을 대변합니다. 과거의 자신과 현재의 자신을 비교하며 괴로워하는 그의 모습은, 끊임없이 더 나은 자신을 추구해야 한다는 압박감 속에서 자신을 잃어가는 현대인들의 자화상이기도 합니다. 반면 코드쿤스트의 '계획형 인간 도전'은 이러한 불안감 속에서 질서와 효율성을 추구하려는 현대적인 노력의 한 단면을 보여줍니다. 때로는 비효율적으로 보이더라도, 자신에게 맞는 방식으로 계획을 세우고 꾸준히 실천하는 것이 결국 목표 달성의 지름길이 될 수 있다는 것을 시사합니다. 두 사람의 이야기는 각기 다른 방식으로 어려움을 헤쳐나가고 성장하려는 인간의 의지를 보여주며, 시청자들에게 깊은 공감과 함께 자신만의 길을 걸어갈 용기를 북돋아 줍니다. 앞으로도 기안84와 코드쿤스트가 어떤 새로운 도전을 통해 성장해 나갈지 기대됩니다."
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#기안84",
      "#침착맨",
      "#김충재",
      "#코드쿤스트",
      "#계획형인간",
      "#무계획인간",
      "#달리기페인팅",
      "#집안일",
      "#금요일예능"
    ]
  },
  {
    "title": "기안84, 마라톤 부작용 토로…“많이 늙고 노화돼”(나혼산)",
    "article": "[마이데일리 = 곽명동 기자]기안84가 마라톤으로 인한 부작용을 털어놨다.\n\n17일 방송된 MBC 예능 프로그램 ‘나 혼자 산다’(이하 ‘나혼산’)에서는 기안84가 그림 그리기에 몰두하는 모습이 공개됐다.\n\n그는 “방송 일도 하고 달리기도 하면서 그림을 그리니까 집중력이 떨어져 작업이 잘 안 된다”고 말했다.\n\n이어 “9월 한 달 동안 240km를 달렸다”며 “달리기가 건강해지는 대신 많이 늙고 노화되는 느낌이 든다”고 털어놨다.\n\n그러면서 “나는 잘 못 뛰니까 잘 뛰고 싶어서 많이 뛰고, 잘 뛰는 사람은 더 잘 뛰고 싶어서 많이 뛰다 보니 결국 우리 모두 션이 되어간다”고 말해 웃음을 자아냈다.\n\n이후 그는 침착맨을 찾아가 고민을 털어놓았다.\n\n이에 침착맨은 “너 평소에 움직이는 거 좋아하잖아. 발바닥에 물감 바르고 뛰어. 왜 붓 따로, 발 따로 쓰냐. 같이 써”라며 행위예술을 제안했다.",
    "link": "https://v.daum.net/v/20251018094511638",
    "type": "daum_enter",
    "newTitle": "기안84 마라톤 고백 그림 집중력 저하와 노화 고민",
    "newArticle": [
      {
        "title": "기안84 마라톤 부작용",
        "content": "방송인 기안84가 마라톤 도전 후 겪고 있는 예상치 못한 부작용을 솔직하게 고백했습니다. MBC 예능 프로그램 '나 혼자 산다'에서 공개된 그의 일상에서는 그림 작업에 몰두하는 모습과 함께 마라톤으로 인한 심경 변화가 드러났습니다. 기안84는 방송 일정과 달리기, 그리고 그림 작업까지 병행하면서 집중력 저하를 호소하며, 그림 작업의 효율성이 떨어지는 것에 대한 고민을 토로했습니다. 꾸준히 달리기를 이어가고 있지만, 그 과정에서 겪는 어려움과 신체적 변화에 대한 그의 이야기는 많은 시청자들의 공감을 얻었습니다. 특히, 마라톤을 통해 건강을 챙기려는 노력에도 불구하고 노화가 느껴진다는 그의 발언은 신선한 충격을 주었습니다. 달리기의 긍정적인 측면과 함께 찾아오는 피로감, 신체적 부담에 대한 솔직한 묘사가 돋보였습니다."
      },
      {
        "title": "9월 240km 달리기",
        "content": "기안84의 혹독한 9월 마라톤 훈련 기록이 공개되어 눈길을 끌었습니다. 그는 단 한 달 동안 무려 240km를 달렸다는 사실을 밝히며, 자신의 달리기에 대한 열정과 노력을 여과 없이 드러냈습니다. 이처럼 엄청난 거리를 소화하기 위해 부단히 노력했음에도 불구하고, 달리기가 건강을 증진시키는 대신 오히려 신체 노화를 가속화시키는 듯한 느낌을 받는다고 고백했습니다. 이는 단순히 체력적인 어려움을 넘어, 과도한 신체 활동이 가져올 수 있는 장기적인 영향에 대한 그의 깊은 성찰을 보여줍니다. 달리기를 통해 더욱 발전하고 싶은 그의 의지는 분명하지만, 그 과정에서 겪는 신체적, 정신적 부담감은 앞으로 기안84가 마라톤을 어떻게 지속해 나갈지에 대한 궁금증을 자아냅니다. 그의 240km 도전은 단순한 운동 기록을 넘어, 인간적인 고뇌와 성장을 보여주는 한 단면입니다."
      },
      {
        "title": "션 따라가다 션? 웃음 유발",
        "content": "기안84가 자신의 달리기에 대한 열정을 유머러스하게 표현하며 큰 웃음을 선사했습니다. 그는 자신을 포함한 모든 사람들이 '션'처럼 더 잘 뛰고 싶다는 열망으로 끊임없이 노력하고 있다고 말했습니다. 이는 단순히 달리기의 숙련도뿐만 아니라, 더 나은 자신을 향한 끊임없는 도전 정신을 상징적으로 보여주는 발언입니다. 잘 뛰지 못하는 사람은 잘 뛰고 싶어서, 이미 잘 뛰는 사람은 더 잘 뛰고 싶어서 모두 달리기에 매진한다는 그의 이야기는 많은 사람들에게 공감을 불러일으켰습니다. 이처럼 자신의 경험을 바탕으로 한 솔직하고 유쾌한 이야기는 기안84의 인간적인 매력을 더욱 돋보이게 했습니다. 그의 이야기는 마라톤이라는 운동을 통해 얻는 성취감과 더불어, 끊임없이 발전하려는 인간의 본능적인 욕구를 재미있게 풀어냈습니다. 그의 발언은 앞으로도 많은 사람들에게 즐거움과 함께 깊은 울림을 줄 것으로 기대됩니다."
      },
      {
        "title": "침착맨과 행위예술 제안",
        "content": "고민을 거듭하던 기안84는 절친한 방송인 침착맨을 찾아가 자신의 고충을 털어놓았습니다. 평소 움직이는 것을 즐기는 기안84의 성향을 잘 알고 있는 침착맨은 그의 고민에 대한 창의적인 해결책을 제시했습니다. 침착맨은 기안84에게 그림을 그리는 붓과 달리기를 하는 발을 분리해서 사용하지 말고, 물감으로 발바닥을 물들여 그림을 그리며 달리는 '행위 예술'을 시도해 볼 것을 제안했습니다. 이는 단순히 달리기의 부작용을 해결하는 것을 넘어, 그의 예술적 재능과 운동을 융합하는 파격적인 아이디어였습니다. 기안84의 그림 실력과 달리기를 결합한 새로운 형태의 예술 활동은 그의 창의적인 면모를 더욱 부각시킬 수 있는 기회가 될 것입니다. 침착맨의 기발한 제안은 기안84에게 새로운 영감을 주고, 그의 예술 세계를 확장시키는 계기가 될 수 있을지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "기안84의 마라톤 도전과 그로 인한 부작용에 대한 이야기는 현대 사회에서 흔히 볼 수 있는 현상을 잘 보여줍니다. 건강을 위해 시작한 운동이 오히려 신체적, 정신적 피로감을 유발하고 노화까지 느끼게 한다는 그의 고백은, 우리가 목표 달성에만 집중한 나머지 과정에서 잃어버리는 것들에 대해 생각하게 합니다. 과도한 운동은 분명히 해가 될 수 있으며, 자신의 신체 상태와 목표를 균형 있게 고려하는 것이 중요합니다. 특히 기안84처럼 다양한 활동을 병행하는 경우, 에너지 분배와 휴식의 중요성이 더욱 강조됩니다. 침착맨이 제안한 행위 예술은 창의적인 접근 방식이지만, 동시에 운동의 본질적인 목적과 예술적 표현 사이의 균형을 어떻게 맞출지가 관건이 될 것입니다. 결국 중요한 것은 자신의 몸에 귀 기울이고, 무리한 목표 설정보다는 지속 가능한 건강 관리와 자기 계발을 추구하는 태도일 것입니다. 기안84의 솔직한 이야기는 많은 사람들에게 건강한 삶에 대한 새로운 관점을 제시하며, 끊임없이 자신을 탐구하고 발전시키는 그의 여정을 응원하게 만듭니다."
      }
    ],
    "hashTag": [
      "#기안84",
      "#나혼자산다",
      "#마라톤",
      "#부작용",
      "#건강",
      "#노화",
      "#침착맨",
      "#행위예술",
      "#운동"
    ]
  },
  {
    "title": "“곽튜브 너마저…” 전현무, 청첩장 받고 ‘멘붕’→BTS 진·기안84 총출동한 결혼식 현장 공개(‘전현무계획’)",
    "article": "[스포츠서울 | 원성윤 기자] ‘전현무계획3’가 곽튜브의 깜짝 결혼 소식과 함께 역사학자 설민석이 가세한 ‘맛의 도시’ 군산 먹방 여행으로 화려한 시즌3의 포문을 열었다.\n\n지난 17일 방송된 MBN·채널S·SK브로드밴드 공동 제작 ‘전현무계획3’ 첫 회에서는 전현무가 곽튜브(곽준빈)에게 청첩장을 받으며 충격에 빠지는 모습으로 시작부터 시선을 사로잡았다. “너마저…”라며 말을 잇지 못하던 전현무는 이내 곽튜브의 결혼식 사회자로 나서 끈끈한 의리를 보여줬다.\n\n공개된 결혼식 영상에는 BTS 진, 기안84, 주우재, 다비치 등 초호화 하객들이 총출동해 ‘품절남’이 된 곽튜브를 축하했다. 신부를 위해 쓴 편지를 읽다 울컥하는 곽튜브와 달리, 전현무는 “6개월 안에 비혼식이라도 하겠다”고 읊조려 현장을 웃음과 눈물바다로 만들었다.\n\n결혼식의 여운을 뒤로하고, 두 사람은 ‘먹친구’ 설민석과 함께 군산으로 떠났다. 이들의 첫 목적지는 군산의 명물인 단팥빵 맛집. 이어 씹고 뜯고 맛보는 즐거움이 가득한 반건조 생선구이집에서 도미, 박대, 갈치구이 등을 폭풍 흡입하며 본격적인 먹방의 시작을 알렸다.\n\n이후 세 사람은 이주승도 인정한 ‘전국 맵부심 성지’ 짬뽕집을 찾았다. 하지만 설민석은 “장모님과 매운 전골을 먹다 응급실에 실려갔다”며 ‘맵찔이’임을 고백했고, ‘고추 짬뽕’ 한 숟갈에 고통을 호소해 웃음을 자아냈다. 대표 맵찔이 곽튜브 역시 불타는 리액션으로 설민석과 동병상련의 모습을 보였다.\n\n먹방 여정 중 전현무는 설민석에게 “결혼을 해야 하냐”며 깊은 고민을 털어놨다. 설민석은 “연애는 필수, 결혼은 선택”이라면서도 “임자를 만나면 내 의지와 상관없이 하게 되더라”는 명쾌한 조언을 건넸고, 새신랑 곽튜브는 “(현무 형은) 51세 전에는 결혼할 것”이라는 예언을 더해 흥미를 높였다.\n\n마지막 코스는 48년 전통의 일식집이었다. 도미 유비키와 민어 사시미 등 신선한 해산물 한 상에 세 사람은 감탄을 금치 못했다. 특히 설민석은 복어 튀김 맛에 반해 ‘인천상륙작전’ 역사까지 소환하며 ‘말맛 대장’다운 맛 표현을 선보였다.\n\n이날 방송은 닐슨코리아 기준 2.13%의 시청률을 기록하고 각종 포털 사이트 ‘많이 본 뉴스’ 순위를 장악하며 시즌3에 대한 시청자들의 뜨거운 기대감을 입증했다.\n\n한편, 전현무-곽튜브-설민석의 다음 먹방 여행지인 익산 편은 오는 24일 밤 9시 10분에 방송된다.",
    "link": "https://v.daum.net/v/20251018100148825",
    "type": "daum_enter",
    "newTitle": "전현무계획3 곽튜브 결혼식 축하 설민석 군산 짬뽕 단팥빵 맛집 여행",
    "newArticle": [
      {
        "title": "전현무계획3 곽튜브 결혼",
        "content": "MBN, 채널S, SK브로드밴드가 공동 제작하는 '전현무계획3'가 역사학자 설민석과 함께 화려한 시즌3의 포문을 열었습니다. 첫 방송부터 예능계의 대부 전현무를 깜짝 놀라게 한 소식이 있었으니, 바로 유튜버 곽튜브의 결혼 발표였습니다. 전현무는 곽튜브의 청첩장을 받고 말을 잇지 못하며 충격에 빠졌지만, 이내 곽튜브의 결혼식 사회를 맡으며 끈끈한 의리를 보여주었습니다. 공개된 결혼식 영상에는 BTS 진, 기안84, 주우재, 다비치 등 초호화 하객들이 참석해 곽튜브의 품절을 축하했습니다. 곽튜브가 신부를 위해 쓴 편지를 읽으며 눈물을 글썽이는 모습과 대비되어, 전현무는 '6개월 안에 비혼식이라도 하겠다'고 농담을 던져 현장을 웃음과 눈물바다로 만들었습니다. 이처럼 예상치 못한 전현무계획3 곽튜브 결혼 소식은 첫 방송부터 시청자들의 뜨거운 관심을 불러일으키며 앞으로의 방송에 대한 기대감을 높였습니다."
      },
      {
        "title": "군산 맛집 탐방 시작",
        "content": "결혼식의 벅찬 감동을 뒤로하고, 전현무와 곽튜브는 '먹친구'로 합류한 설민석과 함께 '맛의 도시' 군산으로 향했습니다. 이들의 첫 번째 목적지는 군산의 명물로 잘 알려진 단팥빵 맛집이었으며, 달콤한 빵으로 군산 먹방 여행의 시작을 알렸습니다. 이후 이들은 씹고 뜯고 맛보는 즐거움이 가득한 반건조 생선구이 전문점을 방문했습니다. 싱싱한 도미, 박대, 갈치구이 등을 푸짐하게 맛보며 본격적인 먹방을 펼쳤고, 군산의 신선한 해산물을 제대로 즐기는 모습이 시청자들의 침샘을 자극했습니다. 군산 맛집 탐방은 다음 코스로 이어지며 다양한 먹거리에 대한 기대감을 높였습니다."
      },
      {
        "title": "설민석, 짬뽕 맵기 고백",
        "content": "전현무, 곽튜브, 설민석의 군산 미식 여행은 계속되었습니다. 세 사람은 이주승도 인정한 '전국 맵부심 성지'로 알려진 짬뽕 전문점을 찾았습니다. 하지만 이곳에서 설민석은 뜻밖의 고백을 했습니다. 그는 과거 장모님과 매운 전골을 먹다가 응급실에 실려 간 경험을 털어놓으며 자신이 '맵찔이'임을 솔직하게 밝혔습니다. 매콤한 고추 짬뽕 한 숟갈에 이내 고통을 호소하며 웃음을 자아냈고, 대표적인 맵찔이인 곽튜브 역시 불타는 리액션으로 설민석과 동병상련의 모습을 보여 재미를 더했습니다. 이 장면은 맵부심 넘치는 짬뽕 맛집에서도 결국 '맵찔이'들의 활약이 빛날 수 있음을 보여주며 반전 매력을 선사했습니다."
      },
      {
        "title": "결혼에 대한 진솔한 대화",
        "content": "맛있는 음식을 나누는 자리에서 전현무는 설민석에게 결혼에 대한 깊은 고민을 털어놓았습니다. '결혼을 해야 할까'라는 진지한 물음에 설민석은 '연애는 필수, 결혼은 선택'이라는 명쾌한 조언을 건넸습니다. 더불어 그는 '임자를 만나면 내 의지와 상관없이 하게 되더라'는 경험에서 우러나온 통찰을 덧붙여 전현무를 비롯한 시청자들에게 공감을 얻었습니다. 여기에 새신랑이 된 곽튜브는 '현무 형은 51세 전에는 결혼할 것'이라는 재치 있는 예언을 더해 스튜디오에 웃음을 선사했습니다. 이처럼 결혼이라는 인생의 중요한 선택지에 대한 솔직한 대화는 앞으로 전현무의 연애와 결혼에 대한 궁금증을 더욱 증폭시켰습니다."
      },
      {
        "title": "48년 전통 일식집 감동",
        "content": "전현무, 곽튜브, 설민석의 군산 먹방 여정은 48년 전통의 일식집에서 화려하게 마무리되었습니다. 이곳에서 세 사람은 입을 다물지 못할 정도로 신선한 해산물 한 상을 마주했습니다. 특히 도미 유비키와 민어 사시미는 그 신선함과 맛으로 모두를 감탄하게 만들었습니다. '말맛 대장'이라 불리는 설민석은 복어 튀김 맛에 완전히 반해, 마치 '인천상륙작전'을 연상시키는 극적인 맛 표현을 선보이며 음식에 대한 깊은 애정을 드러냈습니다. 이처럼 군산의 깊은 역사와 전통을 담은 일식 코스는 '전현무계획3'가 단순히 먹방을 넘어 지역의 맛과 이야기를 전달하는 프로그램임을 다시 한번 보여주었습니다."
      },
      {
        "title": "시청률 고공행진 예감",
        "content": "MBN·채널S·SK브로드밴드 공동 제작 '전현무계획3' 첫 방송은 첫 회부터 시청자들의 폭발적인 반응을 이끌어냈습니다. 닐슨코리아 기준 2.13%의 시청률을 기록한 것은 물론, 각종 포털 사이트의 '많이 본 뉴스' 순위를 장악하며 시즌3에 대한 뜨거운 기대감을 입증했습니다. 곽튜브의 깜짝 결혼 소식, 설민석의 합류, 그리고 군산의 맛있는 음식들이 어우러진 이번 첫 회는 앞으로 이어질 전현무계획3의 여정에 대한 시청자들의 궁금증과 흥미를 최고조로 끌어올렸습니다. 오는 24일 밤 9시 10분에 방송될 익산 편에서도 어떤 놀라운 먹방과 이야기가 펼쳐질지 귀추가 주목됩니다. 전현무계획3는 앞으로도 계속해서 시청자들에게 맛과 재미를 선사할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '전현무계획3' 첫 방송은 곽튜브의 결혼이라는 예상치 못한 이슈와 함께 역사학자 설민석의 합류, 그리고 군산의 다채로운 맛집 탐방까지 성공적으로 담아내며 시즌3의 강렬한 시작을 알렸습니다. 특히, 곽튜브의 결혼식 장면과 전현무의 솔직한 결혼 고민, 그리고 설민석의 진솔한 조언은 단순히 먹방을 넘어 프로그램에 인간적인 깊이를 더했습니다. '맵찔이' 설민석과 곽튜브가 매운 음식 앞에서 보여준 케미스트리는 큰 웃음을 선사했으며, 48년 전통 일식집에서의 감동적인 맛 표현은 프로그램의 품격을 높였습니다. 시청률과 화제성 모두 잡은 이번 첫 방송을 통해 '전현무계획3'는 앞으로도 계속해서 다양한 지역의 맛과 그 안에 담긴 이야기를 시청자들에게 생생하게 전달하며 더욱 큰 사랑을 받을 것으로 예상됩니다. 전현무의 앞으로의 결혼 여부와 곽튜브, 설민석과의 케미가 앞으로 방송에서 어떻게 펼쳐질지 기대됩니다. '전현무계획3'는 단순한 맛집 소개를 넘어, 출연진들의 진솔한 이야기와 지역 문화까지 아우르는 매력적인 프로그램으로 자리매김할 것입니다."
      }
    ],
    "hashTag": [
      "#전현무계획3",
      "#곽튜브결혼",
      "#설민석",
      "#군산맛집",
      "#먹방여행",
      "#전현무",
      "#곽튜브",
      "#맛의도시",
      "#MBN",
      "#채널S"
    ]
  },
  {
    "title": "손연재, 9살 연상 남편과 결혼 후 식성 변했다 “한식 안 먹었는데”(편스토랑)",
    "article": "[뉴스엔 박수인 기자]\n\n‘신상출시 편스토랑’ 손연재가 둘째 계획을 공개했다.\n\n10월 17일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’/연출 윤병일)에서는 체조요정 손연재와 순정셰프 김강우의 사랑 가득한 요리 일상이 공개됐다.\n\n이날 손연재는 리듬체조 대중화를 위해 6년째 운영 중인 리듬체조 스튜디오로 절친들을 초대했다. 첫 메뉴 평가를 앞두고 친구들에게 솔직한 맛 평가를 받아보고자 한 것. 친구들은 몰라보게 업그레이드된 손연재의 요리 실력에 놀라며 엄지를 번쩍 세웠다. 특히 어른은 물론 아이들도 맛있게 먹을 수 있는 손연재의 청양바싹불고기에 대한 극찬이 쏟아졌다.\n\n맛있는 음식과 함께 절친 토크도 이어졌다. 이날 모인 친구들 중에는 손연재와 남편을 소개해 준 은인도 있었다. 주선자의 적극적인 권유로 만난 손연재와 남편은1년 여의 연애 끝에 결혼에 골인, 사랑스러운 아들 준연이를 품에 안았다. 친구들은 처음 손연재의 결혼 소식을 들었을 때 깜짝 놀랐다고. 손연재는 “첫 만남부터 결혼할 것 같다는 생각이 들었다”라고 회상했다.\n\n결혼과 출산은 체조요정 손연재의 삶에 많은 변화를 불러왔다. 손연재는 “원래 한식을 안 먹었다. 결혼하고 남편이 삼시 세끼 한식을 먹어서 같이 먹게 됐다. 식성이 변했다”라고 말했다. 또 “아이를 낳고 스스로 성숙해진 느낌이 든다”라며 조심스럽게 둘째 계획도 공개했다. 손연재는 “내가 외동이다. 외동은 안 된다”라며 “딸이면 진짜 울 것 같다. 좋아서”라고 해 눈길을 끌었다.\n\n또 손연재는 “결혼하고 훨씬 재미있고 새로운 느낌이다”라며 미혼인 친구에게 “결혼을 하면 ‘가족이 됐으니까 이 사람과 어떻게 더 잘 살지?’라는 고민만 하면 된다”고 장점인 듯 아닌 듯 미묘한 말을 남겨 웃음을 자아냈다. 또 육아 참여도가 낮은 다른 남편들과 달리 손연재는 남편이 완벽주의에 가까운데 육아에 너무 적극적으로 참여해 초반에 조금 힘들었다는 의외의 고충을 털어놓기도. 손연재는 “이제는 서로 맞춰가며 재미있게 하고 있다”라고 급 마무리를 지어 웃음을 줬다.\n\n손연재의 둘째 계획 공개에 ‘편스토랑’ 식구들도 응원을 아끼지 않았다. 특히 ‘편스토랑’은MC 붐 지배인은 물론 이정현, 한지혜 등을 통해 입증된 ‘임신 명당’이다. 결혼, 출산, 육아, 둘째 계획까지 솔직하게 털어놓은 초보 편셰프 손연재가 과연 첫 메뉴 평가에 어떤 요리를 선보일지 주목된다.\n\n한편 김강우는 직접 맛집 주방들까지 찾는 등 발품을 팔아가며 노력하고 연구한 끝에 완성된 ‘필요 없는 레시피’ 3종을 선보였다. 여기서 ‘필요 없다’는 말은 복잡한 과정, 많은 재료 등이 필요 없다는 뜻으로 ‘재울 필요 없는15분 불고기’, ‘복잡한 과정과 감자가 필요 없는 무도리탕’, ‘반죽이 필요 없는 치킨’이었다. 김강우는 요리마다 ‘전분’을 적재적소에 활용해 맛과 효율성을 다 잡았다.\n\n그야말로 신박한 레시피가 쏟아진 가운데 눈길을 끈 것은 김강우가 요리 중 등장한 아내 ‘무영씨’였다. 한식조리기능사 자격증 보유자라는 김강우의 아내는 남편의 요리 과정을 지켜보며 티격태격해 웃음을 줬다. 김강우는 아내가 등장하자마자 말투까지 바뀌며 ‘애교 강우’로 변신해 놀라움을 자아냈다. 티격태격과 달달함을 넘나드는 동갑내기 부부의 모습이 훈훈함을 안겼다.\n\n무엇보다 김강우가 아내와 함께 여행 다니는 것이 버킷리스트라며 “당신이 살 뺄 데가 어디 있나. 건강하게 오래 같이 살자고 운동하자는 것”이라고 해 감동을 줬다. 또 모든 것을 함께 헤쳐 나가는 것이 부부라며 “동지애가 아니다. 사랑해서 아내와 사는 것”이라는 로맨틱한 명언(?)도 남겼다.\n\n뉴스엔 박수인 abc159@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251018104048343",
    "type": "daum_enter",
    "newTitle": "손연재 편스토랑 둘째 계획 공개 결혼 후 달라진 식성 이야기",
    "newArticle": [
      {
        "title": "손연재 둘째 계획",
        "content": "리듬체조 스타 손연재가 '신상출시 편스토랑'에 출연해 둘째 계획을 공개하며 많은 이들의 관심을 모았습니다. 손연재는 외동으로 자랐기 때문에 자녀에게 형제자매를 만들어주고 싶은 바람을 드러냈습니다. 특히 딸이 태어난다면 너무 좋아서 눈물을 흘릴 것 같다는 그녀의 솔직한 마음은 시청자들에게 훈훈함을 선사했습니다. 결혼 후 식성이 변해 한식을 즐기게 되었고, 아이를 낳으면서 더욱 성숙해진 자신을 발견했다고 말하는 손연재는 육아에 대한 깊은 생각을 나누었습니다. 또한, 남편의 적극적인 육아 참여가 초반에는 힘들기도 했지만, 이제는 서로 맞춰가며 즐겁게 가정을 꾸려가고 있음을 밝혔습니다. 이러한 손연재의 둘째 계획 발표는 '편스토랑' 시청자들에게 큰 응원을 받았습니다. '편스토랑'은 이미 이정현, 한지혜 등 스타들의 임신과 출산을 경험한 '임신 명당'으로 알려져 있어, 손연재의 둘째 계획에도 더욱 기대감이 쏠리고 있습니다. 손연재가 앞으로 선보일 요리와 함께 그녀의 가족 이야기가 또 어떤 감동을 줄지 주목됩니다. 손연재 둘째 계획, 편스토랑, 체조요정 손연재, 리듬체조 손연재, 손연재 가족 등 관련 키워드 검색량이 증가하며 뜨거운 관심을 받고 있습니다."
      },
      {
        "title": "손연재 요리 실력 '극찬'",
        "content": "체조요정에서 이제는 요리 실력까지 인정받고 있는 손연재가 '신상출시 편스토랑'에서 수준급 요리 실력을 선보였습니다. 리듬체조 대중화를 위해 6년째 운영 중인 자신의 스튜디오에 절친들을 초대한 손연재는 첫 메뉴 평가를 앞두고 솔직한 맛 평가를 듣고자 했습니다. 친구들은 몰라보게 발전한 손연재의 요리 실력에 놀라움을 금치 못했으며, 특히 어른과 아이 모두가 좋아할 만한 '청양바싹불고기'에 대한 극찬이 쏟아졌습니다. 손연재는 과거에는 한식을 즐겨 먹지 않았지만, 결혼 후 남편을 따라 한식을 접하게 되면서 식성이 변했다고 밝혔습니다. 이번 편스토랑 출연을 통해 손연재의 요리 실력뿐만 아니라, 그녀의 변화된 라이프스타일과 가정적인 면모까지 엿볼 수 있었습니다. 손연재 요리, 편스토랑 손연재, 체조요정 손연재, 손연재 청양바싹불고기 등의 키워드로 그녀의 요리 실력에 대한 관심이 이어지고 있습니다."
      },
      {
        "title": "김강우 '필요 없는' 레시피",
        "content": "순정셰프 김강우가 '신상출시 편스토랑'에서 기발한 '필요 없는 레시피' 3종을 선보여 화제를 모았습니다. 김강우는 직접 맛집 주방을 찾아 발품을 팔아가며 연구한 끝에 복잡한 과정이나 많은 재료가 '필요 없는' 레시피들을 완성했습니다. '재울 필요 없는 15분 불고기', '복잡한 과정과 감자가 필요 없는 무도리탕', '반죽이 필요 없는 치킨'은 이름만 들어도 간편함이 느껴집니다. 그는 특히 '전분'을 적재적소에 활용하여 맛과 효율성을 동시에 잡는 노하우를 공개했습니다. 이러한 김강우의 신박한 레시피는 바쁜 현대인들에게 큰 도움이 될 것으로 기대됩니다. 김강우 셰프, 편스토랑 김강우, 필요 없는 레시피, 15분 불고기, 무도리탕, 반죽 없는 치킨 등의 키워드로 그의 레시피에 대한 관심이 뜨겁습니다."
      },
      {
        "title": "김강우-아내 '달달함'",
        "content": "‘신상출시 편스토랑’에서 김강우 셰프의 아내 ‘무영씨’가 깜짝 등장하며 시청자들의 이목을 집중시켰습니다. 한식조리기능사 자격증을 보유한 김강우의 아내는 남편의 요리 과정을 지켜보며 티격태격하는 모습으로 웃음을 자아냈습니다. 특히 김강우는 아내가 등장하자 평소와 달리 ‘애교 강우’로 변신하며 말투까지 바뀌는 모습으로 반전 매력을 선보였습니다. 동갑내기 부부의 티격태격하면서도 달콤한 모습은 보는 이들에게 훈훈함을 선사했습니다. 김강우는 아내와의 여행을 버킷리스트로 꼽으며, 건강하게 오래 함께 살자고 말하는 로맨틱한 면모를 보였습니다. 또한, 부부는 모든 것을 함께 헤쳐 나가는 '동지애'가 아닌, '사랑해서' 함께 사는 것이라는 명언(?)을 남기며 진정한 사랑을 보여주었습니다. 김강우 아내, 무영씨, 애교 강우, 편스토랑 부부, 김강우 로맨틱 발언 등 키워드로 그들의 사랑 이야기가 회자되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '신상출시 편스토랑' 방송은 손연재와 김강우 두 출연자의 인간적인 면모를 엿볼 수 있는 좋은 기회였습니다. 특히 손연재의 솔직하고 따뜻한 둘째 계획 언급은 많은 젊은 부부들에게 공감을 불러일으켰을 것이며, 육아에 대한 긍정적인 태도는 귀감이 될 만합니다. 체조요정에서 요리 실력까지 갖춘 다재다능한 모습은 그녀의 끊임없는 노력과 성장을 보여줍니다. 김강우 셰프의 '필요 없는 레시피'는 실생활에 유용한 팁을 제공하며 그의 요리에 대한 열정을 드러냈습니다. 또한, 아내와의 달콤하고 유쾌한 모습은 많은 부부들에게 이상적인 관계의 모습을 보여주며 훈훈함을 더했습니다. 두 출연자 모두 개인적인 삶과 방송 활동을 조화롭게 보여주며 시청자들에게 즐거움과 영감을 주었습니다. 특히 손연재의 둘째 계획과 김강우의 로맨틱한 발언은 많은 시청자들에게 긍정적인 영향을 미쳤으며, 편스토랑이 단순한 요리 프로그램을 넘어 출연자들의 진솔한 삶의 이야기를 나누는 따뜻한 공간임을 다시 한번 확인시켜 주었습니다. 앞으로도 편스토랑에서 보여줄 이들의 활약을 기대합니다."
      }
    ],
    "hashTag": [
      "#편스토랑",
      "#손연재",
      "#둘째계획",
      "#손연재요리",
      "#김강우레시피",
      "#편스토랑임신명당",
      "#손연재식성변화",
      "#김강우아내",
      "#손연재일상",
      "#편셰프"
    ]
  },
  {
    "title": "‘편스토랑’ 김강우, ‘필요 없는 레시피’ 3종 공개",
    "article": "‘신상출시 편스토랑’ 배우 김강우가 로맨틱 끝판왕의 입지를 단단히 했다.\n\n지난 17일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 순정 셰프 김강우가 치명적인 달콤함으로 금요일 밤을 물들였다.\n\n8호 메뉴 ‘고기는 사랑’을 주제로 진행된 이번 ‘편스토랑’에서 김강우는 직접 연구해낸 ‘필요 없는 레시피’ 3종을 공개했다. 많은 재료, 복잡한 과정, 오랜 시간이 필요하지 않은 것은 물론 전분을 한껏 활용한 그의 레전드 레시피는 모두의 이목을 사로잡았다.\n\n요즘 요리에 푹 빠진 김강우가 맛집 주방을 견학하고 끊임없이 질문하며 수많은 시도 끝에 직접 개발한 결과물인 만큼 그 어떤 레시피보다 획기적이었다.\n\n첫 번째 레시피는 ‘재울 필요가 없는 15분 불고기’였다. 시간을 증명할 타이머까지 세팅한 김강우는 짧은 시간임에도 철저한 위생관념으로 주방 정리까지 놓치지 않으며 단 15분 만에 불고기 요리를 완성했다.\n\n김강우의 킥은 바로 연육 작용을 하고, 양념을 잘 스며들게 만드는 ‘감자 전분’이었다. 전분을 이용해 불고기를 재우지 않고 순식간에 요리를 해낸 김강우는 이어진 두 번째 레시피에서도 전분 마스터로 활약했다.\n\n‘복잡한 과정이 필요 없는 닭볶음탕’을 선언한 김강우는 감자나 당근 대신 전분과 무를 전면에 앞세워 초벌 과정 없이 간편하게 무도리탕을 만들어냈다.\n\n두 번째 요리를 시작함과 동시에 등장한 김강우의 아내 무영 씨와의 유쾌한 티키타카도 돋보였다. 김강우는 아내를 보자마자 환하게 미소 지으며 애교를 장착, 순정 셰프 다운 매력을 다시금 드러냈다.\n\n방송 최초로 동반 출연한 아내 역시 김강우와 찰떡 호흡을 보여준 것은 물론, ‘순정 셰프’ 대신에 ‘잔소리 셰프‘라는 수식어를 붙여주며 재미를 선사했다. 이에 김강우는 “사랑은 제일 좋은 것”이라는 명언까지 남기며 로맨틱의 정점을 찍기도.\n\n한편 세 번째 레시피 역시 놀라움을 자아냈다. 무려 ‘반죽이 필요 없는 치킨’을 예고한 김강우는 프라이팬에 식용유와 전분을 섞은 뒤 밑간을 한 닭을 튀겨내는 초간단 레시피로 바삭한 치킨을 해냈다.\n\n한식조리기능사 자격증을 소유한 아내의 입맛과 아이들의 입맛까지 모두 사로잡은 김강우의 ‘필요 없는 레시피’ 3종에 ‘편스토랑’ 스튜디오는 감탄으로 가득 찼다.\n\n한결같이 아내에 대한 진심을 보여준 김강우인 만큼, 당사자인 아내가 함께한 이번 ‘편스토랑’은 시청자들의 반가움을 자아냈다. 또한 요리를 향한 열정과 꾸준한 노력으로 완성한 그의 역대급 레시피 역시 폭발적인 반응을 이끌었다.\n\n한편 김강우의 로맨틱함과 깊이 있는 요리 내공이 ‘편스토랑’을 더욱 다채롭게 만들어가고 있는 가운데, 앞으로도 색다른 매력을 펼칠 그에게 기대가 뜨겁다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251018101823097",
    "type": "daum_enter",
    "newTitle": "편스토랑 김강우 전분 활용 초간단 레시피 3가지 공개",
    "newArticle": [
      {
        "title": "편스토랑 김강우 셰프",
        "content": "배우 김강우가 KBS 2TV ‘신상출시 편스토랑’에서 로맨틱한 순정 셰프의 면모를 유감없이 발휘하며 시청자들의 마음을 사로잡았습니다. 특히 이번 방송에서 김강우는 ‘고기는 사랑’이라는 주제로 진행된 8호 메뉴 개발 미션에 참여하여, 직접 연구하고 개발한 ‘필요 없는 레시피’ 3가지를 선보였습니다. 복잡한 재료나 오랜 시간, 번거로운 과정 없이도 맛있는 요리를 완성할 수 있다는 점은 많은 이들의 이목을 집중시켰습니다. 김강우 셰프는 요리 연구에 대한 깊은 열정과 끊임없는 시도를 통해 그 어떤 레시피보다 획기적인 결과물을 만들어냈습니다. 이러한 그의 노력은 ‘편스토랑’이라는 프로그램을 더욱 풍성하게 만들며 김강우 셰프에 대한 관심을 높였습니다."
      },
      {
        "title": "15분 불고기 비법",
        "content": "김강우 셰프가 선보인 첫 번째 ‘필요 없는 레시피’는 ‘재울 필요가 없는 15분 불고기’였습니다. 시간을 증명하기 위해 타이머까지 준비한 김강우 셰프는 짧은 시간에도 불구하고 철저한 위생 관리와 함께 능숙하게 요리를 진행했습니다. 그의 불고기 요리의 핵심 비법은 바로 ‘감자 전분’이었습니다. 감자 전분을 활용하여 고기를 재우는 과정 없이도 연육 작용을 효과적으로 일으키고 양념이 빠르게 스며들게 하는 그의 독창적인 방법은 놀라움을 자아냈습니다. 15분이라는 짧은 시간 안에 완벽한 불고기를 완성한 김강우 셰프의 레시피는 요리 시간을 단축하고 싶은 많은 사람들에게 유용한 팁을 제공했습니다. 이처럼 김강우 셰프의 ‘필요 없는 레시피’는 간편함과 맛을 동시에 잡는 그의 요리 내공을 보여주었습니다."
      },
      {
        "title": "전분 활용 닭볶음탕",
        "content": "김강우 셰프는 두 번째 레시피에서도 ‘전분 마스터’로서의 면모를 유감없이 발휘했습니다. ‘복잡한 과정이 필요 없는 닭볶음탕’을 주제로 그는 일반적인 닭볶음탕 레시피와 달리 감자나 당근 대신 ‘감자 전분’과 ‘무’를 적극적으로 활용했습니다. 이러한 재료 조합과 조리법은 초벌 과정 없이도 간편하게 맛있는 ‘무도리탕’을 완성할 수 있게 했습니다. 요리 과정 중간에는 방송 최초로 아내 무영 씨가 깜짝 등장하여 김강우 셰프와의 유쾌한 케미를 선보였습니다. 김강우 셰프는 아내를 향한 애정 어린 미소와 함께 ‘순정 셰프’다운 매력을 보여주었고, 아내 역시 ‘잔소리 셰프’라는 재치 있는 별명을 붙여주며 두 사람의 훈훈한 모습을 보여주었습니다. 김강우 셰프의 ‘필요 없는 레시피’는 요리의 간편함뿐만 아니라 사랑하는 사람과의 즐거운 요리 시간을 선사하는 모습으로 시청자들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "반죽 없는 치킨",
        "content": "세 번째 ‘필요 없는 레시피’ 역시 김강우 셰프의 창의적인 요리 실력을 엿볼 수 있는 기회였습니다. 이번에는 ‘반죽이 필요 없는 치킨’이라는 파격적인 레시피를 공개했는데, 이는 튀김 요리에 대한 일반적인 통념을 깨는 것이었습니다. 김강우 셰프는 복잡한 반죽 과정을 생략하고 프라이팬에 식용유와 전분을 섞은 뒤, 밑간을 해둔 닭을 튀겨내는 초간단 방식으로 바삭하고 맛있는 치킨을 완성했습니다. 그의 이러한 시도는 요리 초보자들도 쉽게 따라 할 수 있다는 점에서 큰 호응을 얻었습니다. 한식조리기능사 자격증을 보유한 아내의 입맛과 아이들의 입맛까지 모두 사로잡은 김강우 셰프의 ‘필요 없는 레시피’ 3종 세트는 ‘편스토랑’ 스튜디오를 감탄의 도가니로 만들었습니다. 이는 김강우 셰프의 요리 실력이 단순한 취미를 넘어선 깊이 있는 내공을 가지고 있음을 증명하는 것이었습니다."
      },
      {
        "title": "아내 사랑꾼 면모",
        "content": "이번 ‘편스토랑’ 방송에서 김강우 셰프는 그의 변함없는 아내 사랑을 다시 한번 보여주었습니다. 요리하는 과정 내내 아내에 대한 진심을 드러내는 그의 모습은 시청자들에게 큰 감동을 선사했습니다. 특히 방송 최초로 동반 출연한 아내 무영 씨와의 찰떡 호흡과 유쾌한 대화는 프로그램을 더욱 즐겁게 만들었습니다. 김강우 셰프가 아내를 향해 “사랑은 제일 좋은 것”이라는 명언을 남기며 로맨틱한 순간을 연출한 장면은 시청자들에게 그의 따뜻한 마음을 고스란히 전달했습니다. 아내의 입맛까지 사로잡은 김강우 셰프의 ‘필요 없는 레시피’는 단순히 음식을 만드는 것을 넘어, 사랑하는 사람과의 행복한 식탁을 만드는 그의 진심을 보여주는 것이었습니다. 이러한 모습은 김강우 셰프에 대한 시청자들의 호감도를 더욱 높이는 계기가 되었습니다."
      },
      {
        "title": "요리 열정과 미래",
        "content": "김강우 셰프의 ‘편스토랑’ 출연은 단순히 연기 활동을 넘어 요리에 대한 그의 깊은 열정과 끊임없는 노력을 보여주었습니다. ‘필요 없는 레시피’라는 혁신적인 접근 방식은 많은 사람들에게 요리의 즐거움을 새롭게 발견하게 하는 계기를 제공했습니다. 그의 역대급 레시피들은 폭발적인 반응을 이끌어내며 앞으로 그가 ‘편스토랑’에서 또 어떤 다채로운 매력을 선보일지에 대한 기대감을 높이고 있습니다. 김강우 셰프의 로맨틱함과 깊이 있는 요리 내공은 ‘편스토랑’이라는 프로그램을 더욱 풍성하게 만들고 있으며, 앞으로도 그의 요리 여정에 대한 관심은 계속될 것으로 보입니다. 그의 꾸준한 노력과 창의적인 아이디어는 앞으로도 많은 요리 애호가들에게 영감을 줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 ‘편스토랑’에서 김강우 셰프가 선보인 ‘필요 없는 레시피’는 현대 사회의 바쁜 라이프스타일을 살아가는 많은 사람들에게 신선한 영감을 제공했습니다. 복잡한 과정 대신 핵심에 집중하여 맛을 끌어내는 그의 방식은 요리의 문턱을 낮추고 누구나 쉽고 즐겁게 요리를 할 수 있다는 가능성을 보여주었습니다. 특히 감자 전분을 적극적으로 활용하는 그의 아이디어는 기존의 레시피에 대한 고정관념을 깨는 혁신적인 시도였습니다. 또한, 요리 과정에서 아내와의 다정한 모습을 보여주며 로맨틱한 면모를 드러낸 것은 그의 인간적인 매력을 더욱 돋보이게 했습니다. 요리에 대한 열정과 꾸준한 노력이 결실을 맺는 모습은 시청자들에게 긍정적인 에너지를 전달하며, 앞으로 김강우 셰프가 ‘편스토랑’에서 보여줄 새로운 요리들과 그의 행보에 대한 기대감을 높입니다. 그의 ‘필요 없는 레시피’는 단순한 요리법을 넘어, 삶의 지혜와 사랑을 담은 결과물이라고 생각합니다."
      }
    ],
    "hashTag": [
      "#편스토랑",
      "#김강우",
      "#김강우레시피",
      "#편스토랑김강우",
      "#신상출시편스토랑",
      "#편스토랑치킨",
      "#편스토랑불고기",
      "#김강우아내",
      "#전분요리"
    ]
  },
  {
    "title": "이서진, 선우용여 수발 들더니 ‘비서진’ 시청률 상승세‥최고 4.3%",
    "article": "[뉴스엔 박수인 기자]\n\n선우용여와 두 비서진의 리얼 케미가 시청자들을 사로잡으며 시청률 상승세를 탔다.\n\n닐슨 코리아에 따르면, 10월 17일 방송된 SBS 금요 예능 ‘내겐 너무 까칠한 매니저 - 비서진’(이하 ‘비서진’)은 화제성 지표인 2049 타깃 시청률 1.3%를 기록하며 지난주 대비 큰 폭의 상승세를 보였다. 분당 최고 시청률은 4.3%까지 치솟으며 방송 내내 뜨거운 시청자 반응을 입증했다. 60년 만에 매니저를 둔 선우용여의 솔직하고 유쾌한 입담, 여기에 이서진·김광규와의 세대를 초월한 '찐케미'가 더해지며, 유쾌한 재미는 물론 공감까지 이끌어내 화제를 모았다.\n\n이날 방송에서는 데뷔 60년 만에 처음으로 매니저를 맞은 선우용여가 등장했다. 선우용여는 “난 개인적으로 매니저나 비서를 두는게 불편하다”며 “나 혼자 분장하고, 나 혼자 머리하고, 다 내가 했다. 운전도 직접 했다”고 털어놨다.\n\n본격적인 업무가 시작되기도 전, 선우용여는 두 비서진에게 결혼 돌직구부터 날렸다. 이서진에게는 “장가 안 가? 멀쩡하게 생겼잖아. 잘생기고, 어디 하나 버릴 게 없구만. 근데 여자가 없다는 건 말이 안 된다”며 궁금증을 드러냈고, 이어 김광규의 나이가 내년에 환갑이라는 이야기를 듣고는 “진짜? 그냥 끝내야겠다”며 단호한 ‘팩폭’을 날려 폭소를 자아냈다.\n\n세 사람은 이후 선우용여의 버킷리스트인 부동산 임장을 위해 차량에 함께 올랐다. 미국 이민 시절 봉제공장, 식당, 미장원까지 다양한 일을 했다는 선우용여는 “갖은 일 다 했다. 안 해 본 게 없다. 내가 미국 갈 때 연기자는 딱 포기하고 간 여자다. 미국에서 뭐든지 할 거라고 결심했다”고 떠올렸다. 이어 “봉제공장, 식당, 미장원까지 다 해봤다”며 “식당은 5년 했다. 한정식을 공부하고 가서 시작했다. 근데 계약을 잘못해서 망했다”고 털어놓았다.\n\n방송 말미에는 개그우먼 이경실, 김지선, 조혜련이 깜짝 등장해 선우용여의 팔순을 함께 축하했다. 특히 유방암 투병 중인 박미선의 음성 편지에 선우용여는 눈시울을 붉혔다. 박미선은 “엄마 저 미선이에요. 누구보다 그 자리에 함께하고 싶었는데 같이 못 가서 너무 죄송해요. 건강이 이래서 너무 죄송하네요. 항상 저를 너무 많이 사랑해주시고 친딸처럼 걱정해 주셔서 감사드려요. 앞으로 엄마처럼 멋있게 살고 싶다. 저도 건강 관리 잘 할게요. 제가 많이 사랑하는 거 아시죠? 엄마 사랑해요”라고 전해 뭉클함을 더했다.\n\n한편, 다음 주 방송에는 ‘my 스타’로 배우 장기용과 안은진이 출연을 예고해 기대를 모은다.\n\n뉴스엔 박수인 abc159@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251018103116250",
    "type": "daum_enter",
    "newTitle": "선우용여 이서진 김광규 비서진 케미 폭발! 시청률 4.3% 돌파",
    "newArticle": [
      {
        "title": "선우용여 리즈 케미",
        "content": "SBS 금요 예능 '내겐 너무 까칠한 매니저 - 비서진'이 배우 선우용여와 두 비서진, 이서진, 김광규의 유쾌한 케미스트리로 시청률 상승세를 기록하며 화제를 모으고 있습니다. 닐슨코리아에 따르면 10월 17일 방송된 '비서진'은 2049 타깃 시청률 1.3%를 기록하며 지난주 대비 눈에 띄는 상승세를 보였으며, 분당 최고 시청률은 4.3%까지 치솟으며 시청자들의 뜨거운 반응을 입증했습니다. 데뷔 60년 만에 처음으로 매니저를 맞이한 선우용여의 솔직하고 거침없는 입담과 이서진, 김광규와의 세대를 초월한 '찐케미'가 어우러져 유쾌한 재미와 더불어 깊은 공감까지 이끌어내며 시청자들의 마음을 사로잡고 있습니다. 이러한 선우용여의 리즈 케미는 앞으로 방송될 '비서진'에도 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "선우용여 솔직 입담",
        "content": "방송에서는 데뷔 60년 만에 처음으로 매니저를 둔 배우 선우용여의 모습이 그려졌습니다. 선우용여는 평소 개인적으로 매니저나 비서를 두는 것이 불편했다고 솔직하게 털어놓으며, 그동안 혼자서 분장, 헤어스타일링, 운전까지 모든 것을 직접 해왔다고 밝혔습니다. 이러한 선우용여의 독립적이고 소신 있는 모습은 많은 시청자들에게 신선한 충격을 안겨주었으며, 왜 이제야 매니저를 두게 되었는지에 대한 궁금증을 자아냈습니다. 그녀의 꾸밈없고 솔직한 매력은 방송 내내 빛을 발하며 시청자들에게 큰 웃음과 공감을 선사했습니다."
      },
      {
        "title": "결혼 돌직구 폭소",
        "content": "본격적인 매니저 업무가 시작되기도 전에 선우용여는 두 비서진에게 결혼에 대한 거침없는 돌직구를 날려 현장을 웃음바다로 만들었습니다. 이서진에게는 '장가 안 가냐'며, '멀쩡하게 생겼는데 여자가 없다는 건 말이 안 된다'고 덧붙여 궁금증을 자아냈습니다. 또한, 김광규의 나이가 내년에 환갑이라는 사실을 듣고는 '진짜? 그냥 끝내야겠다'며 단호한 '팩폭'을 날려 폭소를 유발했습니다. 선우용여의 솔직하고 거침없는 화법은 두 비서진을 당황시키기도 했지만, 동시에 시청자들에게는 큰 재미를 선사하며 프로그램의 유쾌한 분위기를 더욱 고조시켰습니다."
      },
      {
        "title": "미국 이민 시절 회상",
        "content": "세 사람은 선우용여의 버킷리스트인 부동산 임장을 위해 차량에 함께 올랐습니다. 이 과정에서 선우용여는 미국 이민 시절 봉제공장, 식당, 미장원 등 다양한 일을 하며 겪었던 다채로운 경험들을 솔직하게 털어놓았습니다. 그녀는 '갖은 일 다 했다. 안 해 본 게 없다. 연기자는 딱 포기하고 갔다. 미국에서 뭐든지 할 거라고 결심했다'고 당시의 절박했던 심정을 전했습니다. 특히 5년간 운영했던 한정식 식당 경험에 대한 이야기는 시청자들에게 깊은 인상을 남겼으며, 계약 실수로 인해 사업이 실패했던 아쉬움도 내비쳤습니다. 이러한 선우용여의 과거 이야기는 그녀의 삶에 대한 진솔한 면모를 보여주며 시청자들에게 깊은 울림을 주었습니다."
      },
      {
        "title": "박미선 음성 편지",
        "content": "방송 말미에는 개그우먼 이경실, 김지선, 조혜련이 깜짝 등장해 선우용여의 팔순을 함께 축하하는 훈훈한 장면이 연출되었습니다. 특히 유방암 투병 중인 박미선의 음성 편지는 선우용여의 눈시울을 붉히게 하며 시청자들의 마음을 뭉클하게 만들었습니다. 박미선은 '엄마 저 미선이에요. 누구보다 그 자리에 함께하고 싶었는데 같이 못 가서 너무 죄송해요. 건강이 이래서 너무 죄송하네요. 항상 저를 너무 많이 사랑해주시고 친딸처럼 걱정해주셔서 감사드려요. 앞으로 엄마처럼 멋있게 살고 싶다. 저도 건강 관리 잘 할게요. 제가 많이 사랑하는 거 아시죠? 엄마 사랑해요'라는 진심 어린 메시지를 전하며 감동을 더했습니다. 선우용여와 박미선의 애틋한 관계는 시청자들에게 깊은 감동을 선사했습니다."
      },
      {
        "title": "다음 주 예고",
        "content": "한편, 다음 주 방송에는 배우 장기용과 안은진이 'my 스타'로 출연을 예고하며 시청자들의 기대를 한층 더 높이고 있습니다. 두 배우가 선우용여, 이서진, 김광규와 어떤 새로운 케미를 보여줄지, 또 어떤 흥미로운 에피소드를 만들어갈지에 대한 관심이 집중되고 있습니다. '내겐 너무 까칠한 매니저 - 비서진'은 앞으로도 매주 금요일 시청자들에게 유쾌한 웃음과 따뜻한 감동을 선사할 것으로 기대됩니다. 장기용과 안은진의 출연 소식은 프로그램의 재미를 더욱 배가시킬 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "선우용여 배우님과 두 비서진의 진솔하고 유쾌한 케미스트리가 시청률 상승세를 견인하며 프로그램의 성공적인 안착을 알리고 있습니다. 특히 선우용여 배우님의 60년 연기 인생 동안 쌓아온 경험과 솔직함은 그 어떤 예능에서도 쉽게 볼 수 없는 귀한 모습이며, 이는 시청자들에게 깊은 공감과 재미를 선사하고 있습니다. 70대에도 불구하고 자신만의 삶의 방식과 긍정적인 에너지를 보여주는 선우용여 배우님은 우리 사회에 큰 귀감이 되고 있습니다. 또한, 이서진과 김광규의 능숙한 매니저 역할 수행과 선우용여 배우님과의 세대를 뛰어넘는 케미는 앞으로의 방송에 대한 기대감을 더욱 높입니다. 박미선 배우님의 음성 편지 부분은 방송의 감동을 극대화하며, 인간적인 유대감의 소중함을 다시 한번 느끼게 해주었습니다. 이 프로그램은 단순히 연예인들의 일상을 보여주는 것을 넘어, 삶의 지혜와 따뜻한 인간관계를 보여주며 시청자들에게 긍정적인 메시지를 전달하고 있다고 생각합니다. 장기용, 안은진 배우의 출연 또한 프로그램의 신선함과 재미를 더할 것으로 기대되며, 앞으로 '비서진'이 보여줄 다양한 이야기들을 응원합니다."
      }
    ],
    "hashTag": [
      "#내겐너무까칠한매니저",
      "#비서진",
      "#선우용여",
      "#이서진",
      "#김광규",
      "#화제성",
      "#예능",
      "#시청률",
      "#찐케미",
      "#버킷리스트"
    ]
  },
  {
    "title": "이서진, 선우용여 수발 들더니 경사 났다..최고 4.3% 기록[비서진][종합]",
    "article": "[스타뉴스 | 김노을 기자]\n\n배우 선우용여와 두 비서진이시청자들을 사로잡으며 시청률 상승세를 탔다.\n\n18일 시청률조사회사 닐슨 코리아에 따르면, 지난 17일 방송된 SBS '내겐 너무 까칠한 매니저 - 비서진'(이하 '비서진')은 화제성 지표인 2049 타깃 시청률 1.3%를 기록하며 지난주 대비 큰 폭의 상승세를 보였다. 분당 최고 시청률은 4.3%까지 치솟으며 방송 내내 뜨거운 시청자 반응을 입증했다. 60년 만에 매니저를 둔 선우용여의 솔직하고 유쾌한 입담, 여기에 이서진·김광규와의 세대를 초월한 '찐케미'가 더해지며, 유쾌한 재미는 물론 공감까지 이끌어내 화제를 모았다.\n\n이날 방송에서는 데뷔 60년 만에 처음으로 매니저를 맞은 선우용여가 등장했다. 선우용여는 \"난 개인적으로 매니저나 비서를 두는게 불편하다\"며 \"나 혼자 분장하고, 나 혼자 머리하고, 다 내가 했다. 운전도 직접 했다\"고 털어놨다.\n\n본격적인 업무가 시작되기도 전, 선우용여는 두 비서진에게 결혼 돌직구부터 날렸다. 이서진에게는 \"장가 안 가? 멀쩡하게 생겼잖아. 잘생기고, 어디 하나 버릴 게 없구만. 근데 여자가 없다는 건 말이 안 된다\"며 궁금증을 드러냈고, 이어 김광규의 나이가 내년에 환갑이라는 이야기를 듣고는 \"진짜? 그냥 끝내야겠다\"며 단호한 '팩폭'을 날려 폭소를 자아냈다.\n\n세 사람은 이후 선우용여의 버킷리스트인 부동산 임장을 위해 차량에 함께 올랐다. 미국 이민 시절 봉제공장, 식당, 미장원까지 다양한 일을 했다는 선우용여는 \"갖은 일 다 했다. 안 해 본 게 없다. 내가 미국 갈 때 연기자는 딱 포기하고 간 여자다. 미국에서 뭐든지 할 거라고 결심했다\"고 떠올렸다. 이어 \"봉제공장, 식당, 미장원까지 다 해봤다\"며 \"식당은 5년 했다. 한정식을 공부하고 가서 시작했다. 근데 계약을 잘못해서 망했다\"고 털어놓았다.\n\n방송 말미에는 개그우먼 이경실, 김지선, 조혜련이 깜짝 등장해 선우용여의 팔순을 함께 축하했다. 특히 유방암 투병 중인 박미선의 음성 편지에 선우용여는 눈시울을 붉혔다. 박미선은 \"엄마 저 미선이에요. 누구보다 그 자리에 함께하고 싶었는데 같이 못 가서 너무 죄송해요. 건강이 이래서 너무 죄송하네요. 항상 저를 너무 많이 사랑해주시고 친딸처럼 걱정해 주셔서 감사드려요. 앞으로 엄마처럼 멋있게 살고 싶다. 저도 건강 관리 잘 할게요. 제가 많이 사랑하는 거 아시죠? 엄마 사랑해요\"라고 전해 뭉클함을 더했다.\n\n한편, 다음 주 방송에는 'my 스타'로 배우 장기용과 안은진이 출연을 예고해 기대를 모은다. SBS '비서진'은 매주 금요일 오후 11시 10분에 방송된다.",
    "link": "https://v.daum.net/v/20251018100947967",
    "type": "daum_enter",
    "newTitle": "선우용여 이서진 김광규 뭉쳐 시청률 폭발 비서진 최고 4.3% 기록",
    "newArticle": [
      {
        "title": "선우용여 돌직구 입담",
        "content": "배우 선우용여가 60년 연기 인생 최초로 매니저를 맞이하며 솔직하고 유쾌한 입담을 과시해 시청자들의 시선을 사로잡았습니다. '내겐 너무 까칠한 매니저 - 비서진'에 출연한 선우용여는 혼자 모든 것을 해결해왔던 과거를 털어놓으며 불편한 심경을 드러냈지만, 이내 특유의 재치로 방송에 활력을 불어넣었습니다. 그녀의 거침없는 발언과 솔직함은 시청자들에게 큰 재미와 공감을 선사하며 프로그램의 화제성을 높이는 데 크게 기여했습니다. 특히 선우용여의 털털한 매력은 데뷔 60년차 베테랑 배우로서의 깊이와 함께 시청자들과 더욱 가깝게 소통하는 계기를 마련했습니다."
      },
      {
        "title": "이서진 김광규 케미",
        "content": "선우용여와 두 비서진으로 나선 이서진, 김광규의 세대를 초월한 '찐케미'가 시청률 상승세를 견인했습니다. 방송 시작부터 선우용여는 두 비서진에게 결혼에 대한 돌직구를 날리며 유쾌한 분위기를 이끌었습니다. 특히 이서진에게는 '멀쩡하게 생겼는데 왜 여자가 없냐'는 촌철살인의 질문을 던졌고, 김광규에게는 환갑을 앞둔 나이에 대한 농담으로 폭소를 자아냈습니다. 이러한 솔직하고 장난스러운 질문과 답변은 두 비서진과 선우용여 간의 편안하고 친근한 관계를 보여주며 시청자들에게 또 다른 재미를 선사했습니다. 이들의 예측 불가능한 케미는 앞으로의 방송에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "미국 이민 시절 경험",
        "content": "선우용여는 미국 이민 시절 겪었던 다양한 경험들을 솔직하게 풀어놓으며 시청자들의 흥미를 유발했습니다. 봉제공장, 식당, 미장원 등 다채로운 일을 했다는 그녀의 고백은 연기 외에 다른 분야에서도 열정을 쏟았던 삶의 이력을 엿볼 수 있게 했습니다. 특히 식당을 5년간 운영하며 한정식을 공부했지만 계약 문제로 실패했던 경험담은 아쉬움과 함께 그녀의 도전 정신을 보여주었습니다. 선우용여의 미국 이민 시절 이야기는 단순히 과거를 회상하는 것을 넘어, 역경 속에서도 포기하지 않고 새로운 도전을 했던 그녀의 강인한 면모를 드러내며 깊은 인상을 남겼습니다."
      },
      {
        "title": "깜짝 손님 축하 뭉클",
        "content": "방송 말미에는 개그우먼 이경실, 김지선, 조혜련이 깜짝 등장해 선우용여의 팔순을 축하하는 훈훈한 모습이 그려졌습니다. 하지만 가장 뭉클했던 순간은 유방암 투병 중인 박미선의 음성 편지였습니다. 박미선은 건강 문제로 함께하지 못하는 미안함과 함께 선우용여에 대한 깊은 감사와 사랑을 전하며 시청자들의 눈시울을 붉혔습니다. 선우용여를 친딸처럼 아끼고 걱정해주는 박미선의 진심 어린 메시지는 따뜻한 감동을 선사하며 프로그램의 감동적인 마무리를 장식했습니다. 이러한 깜짝 등장과 감동적인 편지는 선우용여가 연예계 동료들로부터 얼마나 많은 사랑을 받고 있는지를 보여주었습니다."
      },
      {
        "title": "장기용 안은진 예고",
        "content": "다음 주 방송에는 배우 장기용과 안은진이 'my 스타'로 출연할 예정이라는 예고가 공개되어 시청자들의 기대감을 한껏 끌어올렸습니다. 이들이 선우용여와 어떤 케미를 선보일지, 또한 어떤 새로운 이야기들을 풀어놓을지에 대한 관심이 집중되고 있습니다. SBS '내겐 너무 까칠한 매니저 - 비서진'은 매주 금요일 오후 11시 10분에 방송되며, 앞으로도 다양한 게스트와 함께 흥미진진한 에피소드를 선보일 것으로 예상됩니다. 이번 예고는 시청자들에게 다음 주 방송을 놓치지 말아야 할 이유를 제시하며 프로그램에 대한 지속적인 관심을 유도하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "선우용여의 '내겐 너무 까칠한 매니저 - 비서진' 출연은 단순히 예능 프로그램을 넘어, 한 연예인의 진솔한 삶의 이야기를 엿볼 수 있는 소중한 기회였습니다. 60년 연기 인생 동안 쌓아온 연륜과 솔직함, 그리고 예상을 뛰어넘는 유머 감각은 모든 세대의 시청자들에게 깊은 인상과 재미를 선사했습니다. 특히 이서진, 김광규와의 세대를 초월한 케미는 '사람 대 사람'으로서의 진정성이 관계의 깊이를 결정한다는 것을 보여주었습니다. 또한, 미국 이민 시절의 고된 경험담은 그녀의 강인한 정신력과 다재다능함을 드러내며 많은 이들에게 용기와 영감을 주었습니다. 박미선 씨의 음성 편지는 연예계라는 치열한 환경 속에서도 끈끈하게 이어지는 동료애와 인간적인 유대를 보여주며 감동을 더했습니다. 이러한 요소들은 '비서진'이 단순한 재미를 넘어 시청자들에게 따뜻한 위로와 공감을 선사하는 프로그램으로 자리매김하게 만들 것입니다. 앞으로도 선우용여 씨와 이서진, 김광규 씨의 티키타카가 계속되기를 기대하며, '비서진'이 다양한 연예인들의 삶의 조각들을 진솔하게 담아내는 진정성 있는 프로그램으로 계속 발전해나가기를 바랍니다."
      }
    ],
    "hashTag": [
      "#내겐너무까칠한매니저",
      "#비서진",
      "#선우용여",
      "#이서진",
      "#김광규",
      "#장기용",
      "#안은진",
      "#SBS예능",
      "#연예정보",
      "#본방사수"
    ]
  }
]