[
  {
    "title": "올리버쌤, 美 생활 8년만 포기 \"父 췌장암 말기, 보험비 400만 원에도 검사 한번 못 받아\"",
    "article": "[스포츠조선 이우주 기자] 225만 유튜버 올리버쌤이 미국 생활을 포기한다고 선언했다.\n\n26일 올리버쌤의 유튜브 채널에서는 '한국인 와이프와 미국 이민 8년차…이제는 진짜 포기합니다'라는 제목의 영상이 게재됐다.\n\n한국에서 생활하다 8년 전 고향인 미국 텍사스에 가서 지내던 올리버쌤은 \"미국은 강대국이니까 (경제가) 문제 없겠다 생각하시는 분들 많겠지만 실제로는 아니\"라고 미국 생활을 포기하려는 이유에 대해 밝혔다. 올리버쌤은 먼저 세금 문제를 뽑으며 \"내년부터 재산세 8,000불(한화 1,156만 원)을 내야 한다. 주택 보험비는 4,402불(한화 약 637만 원)을 내야 한다. 집을 소유하는 것만으로도 1년에 1,800만 원을 내야 한다. 문제는 앞으로 이 비용이 매년 15% 올라갈 거라는 전망이 있다\"고 털어놨다. 하지만 텍사스는 토네이도, 태풍, 가뭄 등 다양한 자연재해가 발생하는 지역이라 보험을 들 수 있다는 게 감사할 정도라고. 이어 올리버쌤은 무너지는 공교육 문제도 짚었다. 올리버쌤은 \"미국 공립학교의 질이 빠르게 망가지고 있다\"며 트럼프 정부의 교육부 폐지 절차를 언급했다. 올리버쌤의 아내는 \"실제로 학교 예산이 많이 줄어들어서 주변 대도시에 있는 큰 학군들도 폐교를 많이 했다. 선생님들도 많이 그만두거나 해고가 돼서 교사 대신 자격증 없는 일반인이 채우고 있다\"고 털어놨다.\n\n기후위기도 떠날 결심을 하게 된 이유 중 하나였다. 기후 위기를 대비할 인프라가 턱없이 부족한 상황. 올리버쌤 부부는 \"텍사스는 여름에 40도가 넘는다\"며 \"아이를 출산하기 2주 전에도 텍사스에 전력난이 생겨서 다 멈췄다. 그때 300명 정도가 추워서 사망했다\"고 밝혔다.\n\n이어 의료 시스템도 지적했다. 내년부터 월 2600달러(한화 약 376만 원)의 의료 보험비를 내야 한다는 올리버쌤 가족. 월 400만 원 가량의 의료보험비를 내고 있지만 좋은 의료 서비스를 받지도 못하는 상황. 올리버쌤 아내는 \"브레드 할아버지가 췌장암 말기 판정을 받으셨다. 췌장암 말기 판정을 받기 이전에도 여러 번 증상을 보이셨고 검사를 받고 싶으셔서 병원에 찾아갔다. 자영업자로서 브레드 할아버지나 저희 같은 경우는 무조건 주치의를 통해서 모든 걸 할 수 있다. 주치의도 만나는 게 오래 걸렸고 겨우 만나러 갔더니 소금 먹고 쉬라더라. 아무리 정밀 검사를 받고 싶다 해도 받을 수 없고 결국 말기가 되어서야 발견할 수 있는 이런 상황을 보고 마음이 아프고 가슴이 찢어질 거 같았다. 또 이런 위기가 나한테 찾아오면 어떡하지? 하는 두려움이 덮치기 시작했다\"고 밝혔다.\n\n그러면서 \"한 달에 400만 원 가량 내고 있는데도 왜 이런 대접을 받아야 되는지도 모르겠다. 그래서 그냥 뼈저리게 느낀다. 이곳은 그냥 아프면 소모품처럼 없어지는 곳\"이라고 강하게 이야기했다.",
    "link": "https://v.daum.net/v/20251227125326162",
    "type": "daum_enter",
    "newTitle": "미국 이민 8년 만에 포기한 이유? 400만원 보험료에도 못받은 검사…",
    "newArticle": [
      {
        "title": "미국 생활 8년, 갑자기 포기 선언한 이유는?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 바로 225만 구독자를 가진 인기 유튜버, 올리버쌤이 미국 생활 8년 만에 포기한다고 선언했다는 소식이에요. 아니, 그렇게 좋다는 미국 생활을 왜 접는 걸까요? 저도 처음엔 '무슨 일 있었나?' 싶었는데, 기사를 자세히 보니 정말 납득이 가더라고요. 영상 보신 분들은 아시겠지만, 올리버쌤은 한국에서 태어나 자란 한국인이잖아요. 그런데 8년 전, 고향인 미국 텍사스로 가서 터를 잡았었거든요. '강대국 미국이니 경제적으로 탄탄하고 살기 좋겠지!'라고 생각했던 분들이 많으실 텐데, 올리버쌤이 직접 밝힌 이유는 그게 아니라고 하네요. 대체 어떤 엄청난 이유들이 있었기에 8년간의 미국 생활을 접게 된 건지, 저희 같이 자세히 파헤쳐 보아요!"
      },
      {
        "title": "미국, 알고 보니 '세금 폭탄'과 '무너지는 공교육'의 늪?",
        "content": "솔직히 저도 그렇고 많은 분들이 미국 하면 '부자 나라', '잘 사는 나라' 이런 이미지를 먼저 떠올리잖아요. 그런데 올리버쌤이 말하는 미국은 좀 다른 모습이었어요. 가장 먼저 눈길을 끈 건 바로 '세금' 문제였는데요. 내년부터 당장 재산세로만 8,000달러, 우리 돈으로 1,156만 원을 내야 한다고 하니 입이 떡 벌어지더라고요. 게다가 주택 보험료도 4,402달러, 약 637만 원이나 된다니, 집 한 채 가지고 있는 것만으로도 1년에 1,800만 원이 훌쩍 넘는 돈을 내야 하는 셈이에요. 더 무서운 건, 앞으로 매년 15%씩 오를 전망이라는 거죠. 텍사스 지역은 토네이도, 태풍, 가뭄 같은 자연재해가 잦아서 보험이라도 들 수 있는 게 다행일 정도라고 하니, 그 심각성을 짐작할 수 있었어요. 게다가 공교육 문제도 심각하다고 해요. 트럼프 정부 시절 교육부 폐지 절차를 언급하며, 학교 예산이 줄어들어 폐교하는 곳이 많고, 자격증 없는 일반인이 교사를 대신하는 경우까지 발생한다고 하니, 우리 아이들을 맡겨야 하는 부모님들의 심정은 오죽할까요?"
      },
      {
        "title": "기후 위기, 그리고 400만원 보험료에도 못 받은 '그 검사'의 충격",
        "content": "기후 위기 역시 올리버쌤 부부가 떠나기로 결심하게 된 중요한 이유 중 하나였다고 해요. 텍사스는 여름에 40도가 넘는 살인적인 더위가 기승을 부리는데, 아이를 낳기 2주 전에는 전력난 때문에 모든 것이 멈추고, 무려 300명이나 추위로 사망하는 사건까지 있었다니… 생각만 해도 아찔한 일이죠. 그런데 더 큰 문제는 바로 '의료 시스템'이었어요. 내년부터 월 2,600달러, 한화로 약 376만 원이라는 엄청난 의료 보험료를 내야 하는데도, 정작 아플 때는 제대로 된 치료를 받기 어렵다는 게 현실이라고 해요. 올리버쌤의 장인어른께서 췌장암 말기 진단을 받으셨을 때, 이미 여러 번 증상을 보이셨음에도 불구하고 병원에서 '소금 먹고 쉬라'는 말만 들었다는 이야기는 정말 충격적이었어요. 아무리 정밀 검사를 받고 싶어도 받을 수 없고, 결국 말기가 되어서야 발견하게 되는 상황을 보며 얼마나 마음이 아팠을까요. '앞으로 나에게 이런 위기가 닥친다면 어떡하지?' 하는 두려움이 덮쳐왔다고 하더라고요. 매달 400만 원씩 보험료를 내면서도 이런 대접을 받아야 한다는 현실 앞에서, 이곳은 '아프면 소모품처럼 없어지는 곳'이라는 말까지 나올 정도였으니, 얼마나 절망적이었을지 느껴지시나요?"
      },
      {
        "title": "미국 의료 시스템, '진짜' 문제점 파헤치기 (feat. 400만원 보험료)",
        "content": "우리나라에서는 아프면 병원에 가서 의사 선생님 진료받고, 필요하면 검사도 받고, 약 처방도 받는 게 너무나 당연하잖아요. 그런데 미국에서는 상황이 많이 다른가 봐요. 기사에서 올리버쌤 부부가 겪은 일을 들어보니, 매달 400만 원이라는 엄청난 돈을 보험료로 지불하고 있는데도, 정작 아플 때는 제대로 된 검사조차 받기 어렵다는 게 너무 충격적이었어요. 일반적으로 미국에서는 '주치의(Primary Care Physician)'를 통해서만 다른 전문의 진료나 검사를 받을 수 있는 경우가 많다고 하거든요. 그런데 이 주치의 만나는 것조차 예약이 어렵고, 시간을 많이 기다려야 하는 경우가 태반이라고 하니, 급한 상황에서는 정말 답답할 노릇이죠. 마치 우리가 큰 병원에 가고 싶은데, 동네 병원에서 '괜찮아요, 집에서 쉬세요'라는 말만 듣는 것과 비슷한 느낌일까요? 심지어 진료를 받기 위해선 높은 보험료 외에도, 따로 검사나 시술에 대한 본인 부담금까지 꽤 많이 내야 하는 경우도 많다고 하니, 의료비 부담이 정말 만만치 않은 것 같아요. 특히 한국에서는 건강보험이라는 제도가 있어서 비교적 적은 비용으로 기본적인 의료 서비스를 이용할 수 있다는 점을 생각하면, 미국의 의료 시스템은 정말 우리와는 많이 다르다는 것을 새삼 느끼게 되네요. 그래서 올리버쌤이 '아프면 소모품처럼 없어지는 곳'이라고까지 표현한 게 아닌가 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 올리버쌤의 이야기를 듣고 나니, 미국 이민을 꿈꾸는 분들이라면 한 번 더 신중하게 고민해봐야 할 부분이 많겠다는 생각이 들었어요. 물론 미국에 좋은 점도 분명히 있겠지만, 기사에서 보여준 것처럼 우리가 생각하는 것과는 다른, 현실적인 어려움들이 분명히 존재하더라고요. 특히 세금, 교육, 의료 시스템은 정말 우리와는 너무 다른 부분이 많아서, 단순히 '영어 잘하니까', '물가가 싸니까' 정도의 이유만으로는 감당하기 어려울 수 있겠다는 생각이 들었습니다. 저 역시 앞으로는 이런 부분들을 좀 더 깊이 알아보고, 막연한 환상보다는 현실적인 정보에 기반해서 판단해야겠다는 다짐을 하게 되었어요. 여러분도 혹시 해외 이민이나 장기 거주를 생각하고 계신다면, 오늘 올리버쌤의 이야기가 조금이나마 도움이 되었으면 좋겠습니다. 그리고 저처럼 '아프면 400만원 보험료 내고도 제대로 된 검사 못 받는' 그런 상황은 우리 누구에게나 일어나지 않도록, 우리나라 건강보험 시스템의 소중함을 다시 한번 느끼는 계기가 되었으면 좋겠네요. 우리 모두 건강 챙기면서 살아요!"
      }
    ],
    "hashTag": [
      "#올리버쌤",
      "#미국이민",
      "#미국생활",
      "#미국의료시스템",
      "#세금폭탄",
      "#기후위기",
      "#건강보험",
      "#이민고민"
    ]
  }
]