[
  {
    "title": "‘식스센스’ PD, 성추행 혐의 강력 부인 “동료들도 함께 무고 밝힐 것”[공식]",
    "article": "[뉴스엔 황혜진 기자]\n\ntvN 예능 프로그램 '식스센스' 정철민 PD가 성추행 혐의를 강력하게 부인했다.\n\n정철민 PD 법률대리를 맡은 법무법인 청출 측은 11월 3일 공식 보도자료를 통해 \"일방적으로 피해를 주장하고 있는 자(이하 ‘진정인’)는 8월 20일 후배들과 동료들, 선배는 물론 사외 협력 인력들마저 진정인으로 인한 고충을 호소하는 상황 등으로 인해 기존 팀에서의 전보가 결정됐던 자\"라고 밝혔다.\n\n정철민 측 변호사는 \"프로그램은 다수의 사람들이 하나의 팀으로서 힘을 모아 만들어가는 것이며 특히 하나의 회차를 함께 구성하는 작가와 PD는 더욱 그렇다. 그러나 프로그램 제작 과정에서 있었던 진정인의 언행은 진정인과 프로그램 팀 구성원들 간 지속적이고 반복적인 갈등으로 이어졌고, 급기야 작업에 필수적인 핵심 인력이 진정인과 눈조차 마주치지 않을 정도로 상호간의 소통이 단절되는 사태가 발생하기에 이르렀다. A씨는 이러한 상황을 봉합하고 프로젝트를 정상적으로 추진하고자 필사적으로 노력했으나 그러한 일환에서 하였던 대화마저 진정인과의 다툼으로 귀결됐다. 결국 A씨는 긴 고민 끝에 프로그램의 원활한 제작을 위해서는 팀 구성 변경이 불가피하다고 판단했고, 그동안 자신의 선에서 해결하려 했던 진정인과 팀원들 간의 갈등을 상부에 보고했다\"고 설명했다.\n\n변호사는 \"이를 모두 확인한 상부의 의사결정에 따라, A씨는 프로그램의 책임자로서 위 전보 사실을 진정인에게 고지했다. 이를 받아들이는 듯했던 진정인은 이후 A씨의 상급자들에게 극렬한 반대의사를 표했고, 이러한 주장이 받아들여지지 않은 후에는 허위사실로 점철된 진정들로 A씨를 공격하고 있다\"고 주장했다.\n\n정철민 PD는 강제 추행 혐의가 사실이 아니라고 거듭 강조했다. 그의 변호사는 \"A씨가 진정인에게 성적인 수치심을 유발하는 신체 접촉을 했다거나 이를 거부하는 진정인에게 인격 폄훼성 발언을 했다는 것은 모두 사실과 전혀 다르다. A씨와 진정인은 8월 14일 160여명이 참석한 회식이 파할 무렵에 다수의 행인들과 많은 동료들이 함께 있던 거리에서 서로 어깨를 두드리거나 어깨동무를 하는 수준의 접촉이 있었던 것이 전부이며 진정인 역시 평소에 일상적으로 그러했듯이 A씨의 어깨를 만지는 등의 접촉을 했다. 현재 본 법무법인은 진정인이 가만히 앉아있는 A씨의 어깨를 만지거나 앞서 걸어가는 A씨에게 뒤에서 접근한 진정인이 A씨의 어깨에 팔을 감싸려는 모습이 촬영된 영상들을 확보했고, 이를 수사기관에 제출했다. 후자의 경우 심지어 위 회식이 있었던 날로부터 4일이 경과한 8월 18일 찍힌 모습이다\"고 밝혔다.\n\n변호사는 \"진정인은 8월 26일 진정서를 수사기관에 제출하며 구체적으로 어떠한 접촉이 원치 않는 접촉이었다는 것인지도 특정하지 못한 채 “현재 정식고소 여부를 결정하지 않았으며 처벌불원 의사도 아닙니다”라는 모호한 말을 남겼다. A씨와 본 법무법인은 수사기관의 조사에 성실히 임하며 구체적인 사실관계에서 명백히 드러나는 결백을 입증할 것이다. A씨의 결백을 너무나 잘 알고 있는 직장 동료들 역시 남성과 여성을 가리지 않고 A씨가 무고하다는 사실을 밝히기 위해 힘을 모으고 있다\"고 전했다.\n\n이어 \"A씨는 성추행 혐의를 모두 강력하게 부정하고 있고, 회사는 본 건에 대한 추가 조사를 진행 중이며 수사기관은 아직 A씨에 대한 첫 조사조차 시작하지 않았다. 이러한 상황에서 언론을 이용하여 무고한 A씨의 명예를 파괴하고, 인격을 말살하는 행위는 결코 용인될 수도 용서될 수도 없다. 수사기관의 판단이 있기 전에 무고한 A씨에 대한 허위 의혹을 언론에 배포하는 진정인 대리인의 행태에 대해 심각한 유감을 표하며 A씨는 단 한번도 선제적인 언론 보도를 생각한 적이 없다는 점도 함께 말씀드린다. A씨는 진정인 대리인이 언론을 통하여 공격함에 따라 스스로의 명예와 인격, 가정을 보호하기 위해 불가피하게 입장을 표명하게 됐다\"고 덧붙였다.\n\n앞서 성추행 피해를 주장 중인 진정인은 3일 오전 법률대리인 이은의 변호사를 통해 \"가해자는 ‘식스센스: 시티투어2’를 연출한 PD\"라고 밝혔다.\n\n정철민 PD가 연출하는 ‘식스센스: 시티투어2’는 10월 30일 오후 9시 20분 첫 방송됐다. 2회 방송을 앞둔 가운데 향후 밝혀질 진위에 대중의 이목이 집중되고 있다.\n\n다음은 정철민 PD 측 공식입장 전문.\n\n안녕하십니까, 한국경제 기사에서 A씨로 지목된 PD(이하 ‘A씨’라고 합니다.)의 법률대리인 법무법인 청출 변호사 이경준입니다.\n\n일방적으로 피해를 주장하고 있는 자(이하 ‘진정인’이라 합니다)는 2025. 8. 20. 후배들과 동료들, 선배는 물론 사외 협력 인력들마저 진정인으로 인한 고충을 호소하는 상황 등으로 인하여 기존 팀에서의 전보가 결정되었던 자입니다. 본래 이러한 배경은 진정인의 명예와 평판을 위해 밝히지 않아야 한다는 판단이 있었으나, 진정인의 전보와 관련하여 너무나 부당한 의혹이 제기된 탓에 부득이하게 밝히게 된 점에 관하여 대리인으로서 사과와 양해의 말씀을 드립니다.\n\n프로그램은 다수의 사람들이 하나의 팀으로서 힘을 모아 만들어가는 것이며, 특히 하나의 회차를 함께 구성하는 작가와 PD는 더욱 그렇습니다. 그러나 프로그램 제작 과정에서 있었던 진정인의 언행은 진정인과 프로그램 팀 구성원들 간 지속적이고 반복적인 갈등으로 이어졌고, 급기야 작업에 필수적인 핵심 인력이 진정인과 눈조차 마주치지 않을 정도로 상호간의 소통이 단절되는 사태가 발생하기에 이르렀습니다.\n\nA씨는 이러한 상황을 봉합하고 프로젝트를 정상적으로 추진하고자 필사적으로 노력하였으나, 그러한 일환에서 하였던 대화마저 진정인과의 다툼으로 귀결되었습니다. 결국 A씨는 긴 고민 끝에 프로그램의 원활한 제작을 위해서는 팀 구성 변경이 불가피하다고 판단하였고, 그동안 자신의 선에서 해결하려 했던 진정인과 팀원들 간의 갈등을 상부에 보고하였습니다.\n\n그리고 이를 모두 확인한 상부의 의사결정에 따라, A씨는 프로그램의 책임자로서 위 전보 사실을 진정인에게 고지하였습니다. 이를 받아들이는 듯했던 진정인은 이후 A씨의 상급자들에게 극렬한 반대의사를 표하였고, 이러한 주장이 받아들여지지 않은 후에는 허위사실로 점철된 진정들로 A씨를 공격하고 있습니다.\n\nA씨가 진정인에게 성적인 수치심을 유발하는 신체 접촉을 하였다거나, 이를 거부하는 진정인에게 인격 폄훼성 발언을 했다는 것은 모두 사실과 전혀 다릅니다. A씨와 진정인은 2025. 8. 14. 160여명이 참석한 회식이 파할 무렵에 다수의 행인들과 많은 동료들이 함께 있던 거리에서 서로 어깨를 두드리거나 어깨동무를 하는 수준의 접촉이 있었던 것이 전부이며, 진정인 역시 평소에 일상적으로 그러했듯이 A씨의 어깨를 만지는 등의 접촉을 하였습니다. 현재 본 법무법인은 진정인이 가만히 앉아있는 A씨의 어깨를 만지거나, 앞서 걸어가는 A씨에게 뒤에서 접근한 진정인이 A씨의 어깨에 팔을 감싸려는 모습이 촬영된 영상들을 확보하였고, 이를 수사기관에 제출하였습니다. 후자의 경우 심지어 위 회식이 있었던 날로부터 4일이 경과한 2025. 8. 18. 찍힌 모습입니다.\n\n진정인은 2025. 8. 26.자 진정서를 수사기관에 제출하며 구체적으로 어떠한 접촉이 원치 않는 접촉이었다는 것인지도 특정하지 못한 채, “현재 정식고소 여부를 결정하지 않았으며, 처벌불원 의사도 아닙니다”라는 모호한 말을 남겼습니다. A씨와 본 법무법인은 수사기관의 조사에 성실히 임하며 구체적인 사실관계에서 명백히 드러나는 결백을 입증할 것입니다. A씨의 결백을 너무나 잘 알고 있는 직장 동료들 역시, 남성과 여성을 가리지 않고 A씨가 무고하다는 사실을 밝히기 위해 힘을 모으고 있습니다.\n\n이 사건은 성별의 문제가 아닌, 진실과 거짓의 싸움입니다. 그리고 거짓된 신고로 결백한 이를 무고하는 행위는 한 사람의 인생과 가정을 파괴하는 범죄입니다. A씨는 입사 이래 현재까지 상부의 지시에 의한 회식이 아니라면 후배와의 술자리조차 피해왔고, A씨와 함께 일해온 모든 동료들이 이러한 사실을, 그리고 A씨가 이러한 사람이라는 것을 알고 있습니다.\n\nA씨는 성추행 혐의를 모두 강력하게 부정하고 있고, 회사는 본 건에 대한 추가 조사를 진행 중에 있으며, 수사기관은 아직 A씨에 대한 첫 조사조차 시작하지 않았습니다. 이러한 상황에서 언론을 이용하여 무고한 A씨의 명예를 파괴하고, 인격을 말살하는 행위는 결코 용인될 수도 용서될 수도 없습니다. 수사기관의 판단이 있기 전에 무고한 A씨에 대한 허위 의혹을 언론에 배포하는 진정인 대리인의 행태에 대해 심각한 유감을 표하며, A씨는 단 한번도 선제적인 언론 보도를 생각한 적이 없다는 점도 함께 말씀드립니다. A씨는 진정인 대리인이 언론을 통하여 공격함에 따라 스스로의 명예와 인격, 가정을 보호하기 위하여 불가피하게 입장을 표명하게 되었습니다.\n\n본 법무법인은 수사기관의 확실하고 엄밀한 조사를 원하고 있으며, 동시에 수사기관의 판단이 내려지기는커녕 첫 조사조차 시작되지 않은 상황에서 언론을 통한 진실공방이 일어나지 않기를 바라고 있습니다. 수사기관의 조사를 통해 모든 것을 답변드릴 예정이며, 이 과정에서 A씨의 억울함은 명명백백히 드러날 것입니다. 무고한 A씨의 명예를 허위 사실로 폄훼하는 일만큼은 삼가하여 주시기를 모든 분들께 간곡히 부탁드립니다.\n\n뉴스엔 황혜진 blossom@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251103112025929",
    "type": "daum_enter",
    "newTitle": "식스센스 PD 성추행 혐의 강력 부인 동료들과 함께 결백 밝힐 것",
    "newArticle": [
      {
        "title": "PD 성추행 혐의 부인",
        "content": "tvN 예능 프로그램 '식스센스'를 연출한 정철민 PD가 최근 불거진 성추행 혐의에 대해 강력하게 부인하며 법적 대응을 예고했습니다. 정 PD의 법률대리인인 법무법인 청출 측은 공식 보도자료를 통해 진정인이 일방적으로 피해를 주장하고 있으며, 이는 사실이 아니라고 밝혔습니다. 특히 진정인은 팀원들과의 잦은 갈등으로 인해 보직 변경이 결정되었던 인물이라고 주장하며, 프로그램 제작 과정에서 발생한 갈등이 심각한 수준이었음을 강조했습니다. 정 PD 측은 이러한 상황을 해결하기 위해 노력했으나, 갈등 봉합이 어려워 상부에 보고하고 팀 구성 변경을 결정하게 되었다고 설명했습니다. 진정인이 이러한 결정에 반발하며 허위 사실을 유포하고 있다고 덧붙였습니다."
      },
      {
        "title": "팀 갈등과 전보 결정",
        "content": "정철민 PD 측은 프로그램 제작 과정에서 진정인의 언행으로 인해 팀원들과의 지속적이고 반복적인 갈등이 발생했으며, 이로 인해 핵심 인력과의 소통이 단절될 정도로 심각한 상황에 이르렀다고 밝혔습니다. 정 PD는 이러한 갈등을 봉합하고 프로젝트를 정상적으로 추진하기 위해 노력했으나, 대화마저 다툼으로 귀결되는 상황이 반복되었다고 설명했습니다. 결국 프로그램의 원활한 제작을 위해 팀 구성 변경이 불가피하다고 판단하여, 그동안 개인적으로 해결하려 했던 갈등을 상부에 보고했다고 전했습니다. 상부의 의사 결정에 따라 정 PD는 프로그램 책임자로서 진정인에게 전보 사실을 고지했으며, 진정인이 이에 반발하며 허위 사실을 유포하고 있다고 주장했습니다. 이는 진실과 거짓의 싸움이며, 거짓된 신고로 무고한 사람을 해하는 것은 범죄라고 강조했습니다."
      },
      {
        "title": "신체 접촉 의혹 반박",
        "content": "정철민 PD 측은 진정인이 주장하는 성추행 혐의에 대해 모두 사실이 아니라고 거듭 강조했습니다. 진정인이 주장하는 성적 수치심을 유발하는 신체 접촉이나 인격 폄훼 발언은 전혀 없었다는 입장입니다. 오히려 8월 14일 진행된 회식 자리에서 정 PD와 진정인 사이에 있었던 신체 접촉은 어깨를 두드리거나 어깨동무를 하는 수준에 그쳤으며, 진정인 역시 평소처럼 정 PD의 어깨를 만지는 등의 접촉이 있었다고 설명했습니다. 또한, 진정인이 가만히 앉아있는 정 PD의 어깨를 만지거나, 뒤에서 접근하여 어깨에 팔을 감싸려는 모습이 촬영된 영상들을 확보했으며, 이를 수사기관에 제출했다고 밝혔습니다. 이 영상 중 일부는 회식 날로부터 4일이 지난 날짜에 촬영된 것으로, 진정인의 주장을 반박하는 증거라고 덧붙였습니다."
      },
      {
        "title": "진정인 주장 모호성 지적",
        "content": "정철민 PD 측은 진정인이 8월 26일 수사기관에 제출한 진정서에서 구체적으로 어떤 접촉이 원치 않는 접촉이었는지 특정하지 못했다고 지적했습니다. 또한, '현재 정식 고소 여부를 결정하지 않았으며 처벌 불원 의사도 아니다'라는 모호한 말을 남겼다고 언급하며, 이는 진정 내용의 신빙성을 떨어뜨리는 요소라고 주장했습니다. 정 PD와 법무법인은 수사기관 조사에 성실히 임할 것이며, 명백히 드러나는 결백을 입증할 것이라고 밝혔습니다. 또한, 정 PD의 결백을 알고 있는 직장 동료들도 진실을 밝히기 위해 힘을 모으고 있다고 덧붙였습니다. 이는 성별의 문제가 아닌 진실과 거짓의 싸움이며, 거짓된 신고로 무고한 이를 공격하는 행위는 한 사람의 인생과 가정을 파괴하는 범죄라고 강조했습니다."
      },
      {
        "title": "명예 훼손에 대한 유감",
        "content": "정철민 PD 측은 현재 회사 내부 조사와 수사기관의 조사가 진행 중인 상황에서, 언론을 통해 무고한 정 PD의 명예를 훼손하고 인격을 말살하는 행위에 대해 심각한 유감을 표했습니다. 수사기관의 판단이 내려지기도 전에 허위 의혹을 언론에 배포하는 진정인 대리인의 행태는 용납될 수 없다고 밝혔습니다. 정 PD는 단 한 번도 선제적인 언론 보도를 생각한 적이 없으며, 진정인 대리인의 언론 공격에 맞서 자신의 명예, 인격, 가정을 보호하기 위해 불가피하게 입장을 표명하게 되었다고 설명했습니다. 수사기관의 엄밀한 조사를 통해 모든 진실이 밝혀질 것이며, 억울함이 명명백백히 드러날 것이라고 강조했습니다. 무고한 사람의 명예를 허위 사실로 폄훼하는 행위는 삼가해 달라고 간곡히 부탁했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 방송가에서 불거진 성추행 의혹이라는 점에서 대중의 큰 관심을 받고 있습니다. 정철민 PD 측은 혐의를 강력히 부인하며 법적 대응 의지를 밝히고 있고, 진정인 측 역시 피해 사실을 주장하고 있는 상황입니다. 양측의 주장이 첨예하게 대립하는 가운데, 핵심은 사실 관계를 명확히 밝히는 것입니다. 정 PD 측이 제시하는 증거 자료와 진정인의 주장의 진위 여부는 수사 과정을 통해 명확해질 것으로 보입니다. 특히, 프로그램 제작 과정에서의 갈등과 팀 분위기가 이번 사건에 어떤 영향을 미쳤는지도 중요한 부분입니다. 섣부른 판단보다는 수사 결과를 기다리며, 진실이 밝혀지기를 바랍니다. 방송가의 건강한 제작 환경을 위해서도 이러한 사건들이 투명하게 조사되고 정의롭게 처리되는 것이 중요하며, 이를 통해 불필요한 의혹 제기나 명예 훼손이 발생하지 않도록 신중한 접근이 요구됩니다. 방송계 전반에 걸쳐 이러한 문제에 대한 경각심을 높이고, 성범죄 예방 및 피해자 보호, 그리고 억울한 피의자의 권리 보호라는 균형점을 찾는 노력이 필요해 보입니다."
      }
    ],
    "hashTag": [
      "#정철민PD",
      "#식스센스",
      "#성추행무고",
      "#법무법인청출",
      "#진실공방",
      "#명예훼손",
      "#결백주장",
      "#정철민입장"
    ]
  },
  {
    "title": "이창훈 \"전여친 차까지 사줬는데…결혼은 '17살 연하'와 했다\" ('미우새')",
    "article": "[TV리포트=노은하 기자] 배우 이창훈이 과거 전여자친구에게 차를 사줬다고 밝혔다.\n\n지난 2일 방송된 SBS 예능 '미운 우리 새끼'에서는 배우 이창훈이 출연해 결혼 스토리와 연애사를 가감 없이 공개했다.\n\n이날 배우 김승수는 \"17살 연하 형수님을 만나서 결혼하지 않았냐. 나이 차이가 많이 나는 사람을 만나기 쉽지 않은데 어떻게 만난 거냐\"라고 질문했다. 이에 이창훈은 \"나도 상상도 못 했다. 인연이 아니라 운명인 것 같다\"라고 운을 뗐다. 그는 \"예전엔 연애할 때 선물 많이 사주고 돈 많이 쓰면 결혼하는 줄 알았다. 전 여자친구한테는 차도 사줬다. 완전히 올인했는데 결국 결혼은 안 되더라\"며 웃픈 과거를 고백했다.\n\n그는 \"크리스마스 이브에 우연히 심형탁을 바에서 만났다. 친구들이랑 파티하러 왔다며 일행을 소개해 줬는데 그중에 한 명이 너무 예뻤다. 보자마자 느낌이 왔다. 그래서 전화번호를 물어봤다\"라고 당시를 떠올렸다. 아내의 나이를 몰랐다는 그는 \"알고 보니 내가 41살이고 그 친구가 24살이었다. 그래서 '이건 아닌 것 같다' 싶어 아버님께 저를 만나도 되는지 여쭤보라고 했다. 그런데 아버님이 '좋다'고 하시더라\"고 미소를 지었다.\n\n이창훈은 \"잘돼가는 여자 있으면 늘 엄마께 보여드렸는데 항상 '둘이 알아서 해라' 하시며 탐탁지 않아 하셨다. 근데 이번엔 아내랑 식사 자리에서 엄마가 너무 좋아하시더라. 둘이 말도 많이 하고 웃음이 끊이지 않았다\"라고 회상했다. 이어 \"엄마가 '아무것도 필요 없다. 네가 그 여자를 업고만 와라. 숟가락도, 옷도 필요 없다. 네가 다 해줘라. 그러면 넌 나중에 행복할 거다'라고 하셨다. 그 말이 딱 맞았다. 지금까지 행복하게 살고 있다\"라고 전했다.\n\n이창훈은 2008년 41살의 나이에 16살 연하 아내와 결혼해 슬하에 딸 하나를 두고 있다.\n\n노은하 기자  / 사진= SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20251103121145668",
    "type": "daum_enter",
    "newTitle": "이창훈 17살 연하 아내와의 만남 그리고 연애 시절 이야기",
    "newArticle": [
      {
        "title": "이창훈 결혼 스토리",
        "content": "배우 이창훈이 '미운 우리 새끼'에 출연해 17살 연하 아내와의 운명적인 만남과 결혼 스토리를 공개했다. 그는 과거 연애 경험을 돌아보며, 단순히 선물이나 돈을 쓰는 것만으로는 결혼에 이르지 못했던 때가 있었다고 솔직하게 고백했다. 특히 전 여자친구에게 차를 사주는 등 아낌없이 투자했지만 결국 결혼으로 이어지지 못했던 아쉬운 경험을 털어놓으며 시청자들에게 웃음과 공감을 선사했다. 이러한 경험들은 이창훈이 결혼에 대해 더욱 신중하게 생각하고, 진정한 인연의 소중함을 깨닫게 되는 계기가 되었음을 짐작하게 한다. 그의 솔직한 연애담은 많은 사람들에게 결혼과 연애에 대한 다양한 생각을 하게 만드는 흥미로운 이야기였다."
      },
      {
        "title": "첫 만남의 설렘",
        "content": "이창훈은 아내와의 첫 만남을 회상하며 운명적인 끌림을 이야기했다. 크리스마스 이브, 우연히 바에서 만난 심형탁의 일행 중에 지금의 아내를 보고 첫눈에 반했다고 밝혔다. 너무 아름다운 모습에 이창훈은 망설임 없이 전화번호를 물어보며 적극적으로 다가섰다. 당시에는 아내의 나이를 전혀 알지 못했지만, 만남이 이어지면서 17살이라는 나이 차이를 알게 되었다. 이러한 사실에 처음에는 '이건 아닌 것 같다'는 생각이 들었지만, 이창훈은 아내의 아버지에게 결혼 허락을 구하는 용기를 내기도 했다. 아버지의 흔쾌한 승낙 덕분에 두 사람은 본격적인 만남을 이어갈 수 있었다. 이러한 첫 만남의 설렘과 용기는 이창훈과 그의 아내가 지금의 행복을 이루는 중요한 첫걸음이었다."
      },
      {
        "title": "나이 차 극복 비결",
        "content": "17살이라는 상당한 나이 차이를 극복하고 결혼에 골인한 이창훈의 이야기는 많은 이들의 관심을 끌었다. 그는 처음 아내와 결혼을 결심했을 때, 어머니께 여자친구를 소개하는 과정에서 겪었던 이야기를 들려주었다. 이전까지 연애에 대해 늘 '둘이 알아서 하라'며 큰 관심이 없으셨던 어머니께서 이번에는 아내를 매우 마음에 들어 하셨다는 것이다. 특히 어머니는 아내와 함께 식사 자리에서 즐거운 시간을 보내며 웃음이 끊이지 않았다고 회상했다. 어머니께서는 이창훈에게 '네가 그 여자를 업고만 와라. 숟가락도, 옷도 필요 없다. 네가 다 해줘라. 그러면 넌 나중에 행복할 거다'라고 말씀하셨다고 한다. 이 말은 단순히 상대방에게 모든 것을 맞춰주라는 의미를 넘어, 진정한 사랑과 헌신이 있다면 어떠한 어려움도 극복하고 행복을 얻을 수 있다는 깊은 뜻을 내포하고 있다. 이창훈은 어머니의 조언대로 아내에게 최선을 다했고, 현재까지 행복하게 살고 있다."
      },
      {
        "title": "행복한 결혼 생활",
        "content": "이창훈은 2008년 41살의 나이에 16살 연하의 아름다운 아내와 결혼하여 슬하에 사랑스러운 딸 하나를 두고 행복한 가정을 꾸렸다. 어머니의 조언대로 아내에게 헌신하며 쌓아 올린 결혼 생활은 그에게 큰 행복과 만족감을 안겨주었다. 연애 시절부터 차를 사주는 등 아낌없이 마음을 표현했던 경험과는 달리, 결혼 후에는 진정한 사랑과 이해를 바탕으로 아내와의 관계를 더욱 돈독히 다져왔음을 짐작할 수 있다. 17살이라는 나이 차이가 무색할 정도로 두 사람은 서로를 존중하고 배려하며 건강한 관계를 유지하고 있을 것이다. 특히 딸의 존재는 두 사람의 행복에 큰 의미를 더할 것이며, 이창훈은 가족을 위해 더욱 노력하는 가장의 모습을 보여줄 것으로 기대된다. 그의 결혼 스토리는 나이 차이를 극복하고 행복한 가정을 이루는 것이 충분히 가능하다는 것을 보여주는 좋은 사례다."
      },
      {
        "title": "개인적인 생각",
        "content": "이창훈 씨의 결혼 스토리를 들으며 진정한 사랑과 헌신의 가치를 다시 한번 느낄 수 있었다. 과거의 연애 경험에서 돈과 선물로 관계를 유지하려 했던 모습과 현재의 행복한 결혼 생활은 극명한 대비를 이룬다. 특히 어머니의 '업고만 와라'는 조언은 단순한 물질적인 지원을 넘어, 상대방을 향한 깊은 이해와 희생, 그리고 책임감을 강조하는 것으로 해석된다. 나이 차이는 분명 연애와 결혼 과정에서 고려해야 할 부분이지만, 이창훈 씨의 경우처럼 서로에 대한 진심 어린 마음과 노력, 그리고 가족의 지지가 있다면 충분히 극복 가능하다는 것을 보여준다. 그의 이야기는 젊은 세대들에게도 관계에 대한 진지한 성찰을 하게 만들고, 물질적인 것보다는 진정한 소통과 배려가 얼마나 중요한지를 일깨워주는 시사점을 던진다. 앞으로도 이창훈 씨 가족의 행복이 계속되기를 응원한다."
      }
    ],
    "hashTag": [
      "#이창훈",
      "#미운우리새끼",
      "#이창훈결혼",
      "#이창훈연애사",
      "#이창훈전여친",
      "#이창훈아내",
      "#이창훈나이차이",
      "#이창훈심형탁",
      "#이창훈엄마",
      "#결혼스토리"
    ]
  },
  {
    "title": "'190억 빚' 임채무, 두리랜드 상속 선 그었다…\"절대 반대\" ('사당귀')",
    "article": "[TV리포트=은주영 기자] 배우 임채무가 '두리랜드'를 손자에게 물려주지 않겠다고 선언했다.\n\n지난 2일 방송된 KBS2 '사장님 귀는 당나귀 귀(이하 '사당귀')'에는 임채무가 가족들과 함께 등장했다. 특히 어린 손자도 출연해 시선을 모았다.\n\n이날 임채무 손자는 두리랜드 운영 회의에 찾아와 직접 문제점을 설명해 눈길을 끌었다. 그는 \"2층에 블록이 엄청 흔들린다. 막대같이 딱딱한 걸 계속 던지면 큰일 날 수도 있지 않냐\"며 예리한 면모를 보였다. 이에 임채무는 \"직원들은 안 들어가니까 발견할 리가 없다. 들어가도 밟고 다니는 거랑 노는 거랑은 차이가 있다\"며 그를 칭찬했다. 또 직접 위험한 구역에 찾아가 설명하는 등 꼼꼼한 그의 모습에 \"실사 나온 것 같다\", \"애가 똑똑하다\"는 등 패널들의 감탄이 쏟아졌다.\n\n이와 함께 임채무 가족의 진솔한 대화 장면도 공개됐다. 특히 두리랜드의 미래에 대한 이야기에 관심이 집중됐다. 임채무는 손자를 향해 \"25년만 더 하자. 그러면 네가 40대가 다 돼 가네? 네가 용돈 줄 테니 할아버지 일 안 해도 되겠다\"며 농담을 던졌다.\n\n손자는 \"사정이 생겨 할아버지가 운영하기 힘들면 물려줄 거냐\"며 야망을 드러내 모두를 놀라게 했다. 이에 임채무는 \"듣기 곤란하게 질문한다. 물려주면 너 할 수 있냐\"며 웃었다. 그러면서도 \"그런 질문 하지 마라. 할아버지는 물려주는 건 안 한다\"며 단호한 대답을 내놨다. 그는 \"이루고자 하는 건 노력해서 네 힘으로 해야 한다. 물려받은 건 지속할 수 없다. 절대 반대\"라며 손자를 위해 진심 어린 조언을 건넸다.\n\n스튜디오에서도 단호한 태도는 이어졌다. 그는 \"나는 물려주는 거 절대 반대. 안 준다. 놔두고 갈 거다\"고 선언했다. 이를 듣던 박명수가 \"나 좀 달라\"고 하자, 그는 \"문짝 하나 가져가라\"고 해 웃음을 자아냈다.\n\n임채무는 지난 1990년 사비로 놀이동산 '두리랜드'를 개장했으며 지난 2017년 폐업했다 3년 만에 재개장했다. 그는 과거 '사당귀'에서 두리랜드 채무가 총 190억 원이라고 밝힌 바 있다.\n\n은주영 기자  / 사진= TV리포트 DB, KBS2 '사장님 귀는 당나귀 귀'",
    "link": "https://v.daum.net/v/20251103115146909",
    "type": "daum_enter",
    "newTitle": "임채무 두리랜드 상속 질문에 단호한 답변 내놓다",
    "newArticle": [
      {
        "title": "임채무 두리랜드 근황",
        "content": "배우 임채무 씨가 자신의 놀이동산 '두리랜드' 운영과 관련하여 흥미로운 발언을 했습니다. 최근 방송된 '사장님 귀는 당나귀 귀' 프로그램에 출연한 임채무 씨는 손자와 함께 등장하여 시청자들의 이목을 집중시켰습니다. 특히 어린 손자는 두리랜드 운영 회의에 참여하여 놀이시설의 문제점을 예리하게 지적하며 놀라운 면모를 보였습니다. 2층 블록의 흔들림과 막대기 형태의 물건을 던졌을 때 발생할 수 있는 위험성에 대한 손자의 지적은 임채무 씨뿐만 아니라 스튜디오 패널들로부터도 '똑똑하다', '실사 나온 것 같다'는 찬사를 받았습니다. 이러한 손자의 꼼꼼함은 두리랜드의 안전 관리와 미래에 대한 기대감을 높이는 계기가 되었습니다. 임채무 씨는 손자의 날카로운 분석에 칭찬을 아끼지 않았으며, 앞으로 두리랜드가 더욱 안전하고 즐거운 공간으로 발전할 수 있음에 대한 가능성을 보여주었습니다. 두리랜드의 현재와 미래에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "손자의 야망과 임채무 조언",
        "content": "두리랜드의 미래를 논하는 자리에서 임채무 씨의 손자는 놀라운 야망을 드러냈습니다. 손자는 할아버지에게 '사정이 생겨 운영하기 힘들면 두리랜드를 물려줄 것이냐'는 질문을 던졌고, 이는 예상치 못한 질문에 모두를 놀라게 했습니다. 임채무 씨는 처음에는 농담으로 받아치는 듯했으나, 곧 진지하게 손자에게 자신의 철학을 전했습니다. 그는 '물려주는 것은 절대 안 한다'고 단호하게 말하며, 모든 것은 자신의 노력으로 이루어야 한다는 점을 강조했습니다. 또한, 물려받은 것은 지속하기 어렵다는 점을 언급하며, 손자가 꿈을 이루기 위해서는 스스로의 힘으로 해내야 한다는 진심 어린 조언을 건넸습니다. 이는 단순히 재산을 물려주는 것을 넘어, 두리랜드라는 사업체를 운영하는 데 필요한 가치와 정신을 손자에게 가르치고자 하는 임채무 씨의 깊은 뜻을 엿볼 수 있는 부분이었습니다. 임채무 씨의 이러한 교육 철학은 많은 부모와 자녀들에게 시사하는 바가 큽니다."
      },
      {
        "title": "두리랜드, 물려주지 않겠다 선언",
        "content": "임채무 씨는 '사장님 귀는 당나귀 귀' 방송에서 자신의 두리랜드 경영 철학을 다시 한번 확고히 했습니다. 그는 스튜디오에서도 손자에게 두리랜드를 물려주지 않을 것이라고 분명히 선언했습니다. '나는 물려주는 거 절대 반대. 안 준다. 놔두고 갈 거다'는 그의 발언은 그의 신념을 재확인시켜 주었습니다. 이어서 개그맨 박명수가 농담으로 자신에게 달라하자, '문짝 하나 가져가라'며 유쾌하게 받아치는 모습은 그의 단호함과 유머 감각을 동시에 보여주었습니다. 이러한 발언은 두리랜드가 임채무 씨 개인의 노력과 열정으로 일궈낸 사업체이며, 이를 단순히 상속의 대상이 아닌, 자신의 삶의 일부로 여기고 있다는 것을 보여줍니다. 물려주지 않겠다는 그의 결정은 두리랜드의 미래를 더욱 궁금하게 만들며, 임채무 씨의 앞으로의 계획에 대한 관심을 증폭시키고 있습니다. 두리랜드의 앞날에 대한 임채무 씨의 열정은 변함없을 것으로 보입니다."
      },
      {
        "title": "두리랜드 역사와 채무",
        "content": "임채무 씨가 운영하는 두리랜드는 오랜 역사를 가지고 있습니다. 그는 지난 1990년, 사비를 털어 놀이동산 두리랜드를 개장하며 많은 사람들에게 꿈과 즐거움을 선사했습니다. 하지만 운영의 어려움으로 인해 2017년 폐업한 후, 3년 만에 다시 문을 열기도 했습니다. 임채무 씨는 과거 방송을 통해 두리랜드와 관련된 총 190억 원의 채무 사실을 밝히기도 했습니다. 이는 두리랜드 운영이 결코 쉽지 않은 길이었음을 보여주며, 그럼에도 불구하고 그가 두리랜드에 쏟아붓는 열정과 애정을 짐작하게 합니다. 190억 원이라는 막대한 채무에도 불구하고 포기하지 않고 두리랜드를 다시 일으켜 세우려는 그의 의지는 많은 이들에게 감동을 주고 있습니다. 두리랜드의 과거와 현재, 그리고 미래는 임채무 씨의 헌신적인 노력과 떼려야 뗄 수 없는 관계에 있습니다. 그의 두리랜드에 대한 열정은 지금까지도 이어지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "임채무 씨의 두리랜드 운영 철학은 깊은 울림을 줍니다. 특히 손자에게 재산을 물려주는 대신 스스로의 힘으로 꿈을 이루도록 가르치는 모습은 진정한 교육의 의미를 되새기게 합니다. 물려받은 것은 지속하기 어렵다는 그의 말처럼, 세상에는 공짜로 얻어지는 것은 없으며 모든 성취는 노력의 결과임을 강조하는 그의 신념은 앞으로 두리랜드가 나아갈 방향에 대한 중요한 시사점을 제공합니다. 비록 190억 원이라는 막대한 채무가 있지만, 임채무 씨는 포기하지 않고 두리랜드를 지키고 발전시키려는 의지를 보여주고 있습니다. 이는 단순히 사업을 넘어, 그의 인생 철학과 헌신이 담긴 공간이기 때문일 것입니다. 두리랜드가 앞으로 어떤 모습으로 발전해 나갈지, 그리고 임채무 씨의 이러한 확고한 신념이 그의 손자에게 어떤 영향을 미칠지 주목할 필요가 있습니다. 그의 이야기는 우리 사회에 '자수성가'와 '노력의 가치'에 대한 중요한 메시지를 전달하고 있습니다."
      }
    ],
    "hashTag": [
      "#임채무",
      "#두리랜드",
      "#사장님귀는당나귀귀",
      "#사당귀",
      "#놀이공원",
      "#상속",
      "#재개장",
      "#채무"
    ]
  },
  {
    "title": "'태풍상사' 이준호 고백 비하인드...흔들린 김민하 \"본체 충돌\" [IZE 포커스]",
    "article": "'태풍상사' 이준호가 시청자들을 설레게 한 김민하를 향한 직진 고백. 촬영장에서 김민하가 본체가 충돌할 정도로 훅 치고 들어온 설렘 폭발이었다.\n\n3일 유튜브 채널 'tvN DRAMA'에는 '[메이킹] 노래도 하고, 썸도 타고♥ 바쁘다 바빠! 웃음이 끊이지 않는 상사즈의 첫 태국 출장 #태풍상사 EP.8' 영상이 게재됐다. 이번 영상은 앞서 1일과 2일 방송된 tvN 토일드라마 '태풍상사' 7회, 8회 비하인드가 담겼다.\n\n이번 영상은 '태풍상사' 7회에서 안전화를 원양어선에 실어 수출하는 출항 장면의 비하인드로 시작했다. 강태풍 역의 이준호, 슈박 사장 박윤철 역의 진선규가 MZ샷에 도전하며 화기애애한 분위기를 이어갔다. 또한 두 사람은 배 위에서 장난꾸러기 같은 모습을 보이며 찰떡 호흡을 자랑했다.\n\n이어 기름배에서 강태풍이 밀가루를 뿌리는 장면은 이준호의 열연으로 완성되는 과정도 공개됐다.\n\n이후 강태풍을 구하겠다며 나선 오미선(김민하 분)의 촬영 비하인드도 공개되어 이목을 끌었다. \"오주임님\" \"정!사장님\"이라며 외치는 이준호를 보며 김민하, 김혜은(정차란 역)이 폭소하는 모습은 웃음을 자아냈다. 이어 김민하가 이준호를 꼭 끌어안는 장면이 공개됐고, 이준호는 \"다친 데 없죠?\"라고 묻는 김민하에게 \"심장이\"라고 애드리브로 받아쳤다.\n\n특히 '태풍상사' 7회 명장면으로 손꼽히는 강태풍의 오미선을 향한 직진 고백 장면이 이목을 끌었다. 이준호는 진지하게 \"오주임님. 나 오주임님 좋아하는 것 같아요\"라면서 \"오주임님 되게 더럽고 꾀죄죄한데. 근데 예뻐요\"라고 대사를 읊었다. 이에 오미선은 \"왜왜. 갑자기. 하지 마요\"라면서 부끄러워했다.\n\n오미선의 부끄러워하는 모습을 연기한 김민하는 \"약간 충돌했어요\"라면서 촬영 중 본체와 충돌한 심경을 전해 웃음을 자아냈다. 그러면서 \"진짜 이 상황에서 그렇게 말하면은\"이라고 설명하기도 했다. 캐릭터에 몰입해 있는 김민하가 촬영이었음에도 불구, 본체와 충돌했다는 표현이 이준호의 설렘 고백이 실제로도 설렘이 가득했음을 엿볼 수 있게 한 대목이었다.\n\n8회 촬영 비하인드도 웃음과 설렘이 가득했다. 극 중 태국 출장을 위해 여권을 만들게 된 오미선. 여권 사진을 찍는 현장은 웃음꽃이 만발했다. 오미선의 여권 사진 촬영에 동행한 강태풍. 본 방송에 담겼던 둘의 화기애애한 분위기 비하인드는 이준호의 애드리브 덕분이었다. 이준호가 \"우르르~\" \"여기 보세요\"라면서 장꾸미를 뽐내냈고, 이에 김민하는 웃음을 참느라 안간힘을 쏟았다. 그러나 끝내 웃음을 참지 못한 김민하의 모습은 보는 이들도 웃게 했다.\n\n또한 태국에서 클럽 파티에 가게 된 강태풍, 오미선의 촬영 모습도 공개됐다. 드레스 입고 나타난 오미선의 모습에 또 한 번 반하게 된 강태풍, 이런 강태풍을 보며 부끄러워하는 오미선은 시청자들에게도 설렘을 선사했다. 이런 설렘의 상황을 이준호와 김민하는 최대한 담백하게 표현했다.\n\n이후 클럽에서 인맥을 쌓기 위해 나선 강태풍, 오미선, 고마진(이창훈 분)의 촬영 현장이 공개됐다. 강태풍이 'Can't Take My Eyes Off You'를 열창하는 장면에서는 이준호의 완벽한 라이브 실력으로 완성됐다. 이준호는 \"진짜 부끄럽다\" \"너무 떨려\"라고 말했지만, 이를 본 이한위(고마용 역)는 \"아, 나는 너무나도 훌륭했는데. 본인은 굉장히 쑥스럽다고 얘기하는 것이 이상할 정도로\"라면서 \"아주 좋았습니다\"라고 칭찬을 아끼지 않았다.\n\n이밖에 고마진으로 인해 마음의 상처가 생긴 오미선을 위로하는 강태풍의 비하인드 현장도 이번 영상에 담겼다. 리허설을 하는 이준호, 김민하는 의견을 나누며 장면의 완성도를 높였다. 여기에 스윗한 강태풍의 매력을 이준호가 자신만의 매력을 더해 한층 더 끌림 있는 상황을 만들어 냈다. '강태풍의 플러팅'을 더 완벽하게 펼쳐낸 이준호였다.\n\n이번 '태풍상사' 메이킹 영상에서 알 수 있듯이, 이준호의 열연은 설렘과 심쿵 그리고 웃음까지 자아냈다. 강태풍이란 캐릭터를 더욱 생동감 있게 그려내면서 시청자들을 강태풍 그리고 '태풍상사'로 빠져들게 한 이준호였다. 여러 장면에서 감독 그리고 배우들과 의견을 나누면서 '디테일 장인'으로서의 면모도 확실히 보여줬다. 이런 이준호의 열연은 시청자뿐만 아니라 \"본체 충돌\"이라고 한 김민하도 빠져든 '태풍 열연'이라고 할 수밖에 없다.\n\n이준호의 '태풍 열연'에 앞서 2일 방송된 '태풍상사' 8회는 9.1%의 시청률(닐슨코리아 유료플랫폼 전국 가구 기준)을 기록하며 자체 최고 시청률을 경신했다.\n\n한편, '태풍상사'는 오는 8일 9회가 방송된다.",
    "link": "https://v.daum.net/v/20251103112738427",
    "type": "daum_enter",
    "newTitle": "태풍상사 이준호 김민하 설렘 직진 고백 비하인드",
    "newArticle": [
      {
        "title": "태풍상사 설렘 폭발",
        "content": "드라마 '태풍상사' 촬영 현장의 비하인드 스토리가 공개되며 시청자들의 뜨거운 반응을 얻고 있다. 특히 배우 이준호와 김민하의 케미스트리가 돋보이는 장면들이 많은 화제를 모으고 있는데, 유튜브 채널 'tvN DRAMA'에 게재된 메이킹 영상에는 두 사람의 유쾌하고 설레는 촬영 모습이 담겨 있다. 안전화를 원양어선에 싣는 장면에서는 이준호와 진선규가 MZ샷을 시도하며 장난기 넘치는 모습으로 찰떡 호흡을 자랑했고, 기름배에서 밀가루를 뿌리는 장면 역시 이준호의 열연으로 완성되어 긴장감과 재미를 더했다. 드라마 '태풍상사'의 흥미로운 전개와 더불어 배우들의 훈훈한 촬영 현장 분위기는 앞으로의 방송에 대한 기대감을 더욱 높이고 있다. 시청자들은 이준호와 김민하의 설레는 케미스트리에 열광하며 드라마에 대한 높은 관심을 드러내고 있다."
      },
      {
        "title": "이준호 김민하 직진 고백",
        "content": "드라마 '태풍상사' 7회의 명장면으로 꼽히는 이준호의 김민하를 향한 직진 고백 장면의 비하인드가 공개되어 시청자들의 심장을 다시 한번 설레게 했다. 강태풍 역의 이준호는 오미선 역의 김민하에게 진지하게 '오주임님. 나 오주임님 좋아하는 것 같아요'라고 말하며, '오주임님 되게 더럽고 꾀죄죄한데. 근데 예뻐요'라는 솔직한 고백을 전했다. 이에 오미선 역의 김민하는 '왜왜. 갑자기. 하지 마요'라며 부끄러워했고, 이 장면을 촬영하면서 김민하는 '약간 충돌했어요'라며 캐릭터에 몰입한 나머지 본체와 충돌한 듯한 심경을 전해 촬영 현장을 웃음바다로 만들었다. 이준호의 진심이 담긴 고백과 김민하의 리얼한 반응은 시청자들에게도 설렘을 고스란히 전달하며 '태풍상사'의 인기 요인으로 작용하고 있다. 이준호의 설렘 가득한 고백은 촬영 현장에서도 고스란히 느껴졌다는 후문이다."
      },
      {
        "title": "김민하 본체 충돌 설렘",
        "content": "이준호의 설렘 가득한 고백에 김민하가 '본체 충돌'을 경험했다고 밝혀 화제를 모았다. 드라마 '태풍상사' 촬영 중 이준호의 예상치 못한 직진 고백에 김민하는 마치 현실처럼 느껴지는 상황에 푹 빠져들었고, 그 결과 연기 중 본인이 실제로 충돌한 듯한 느낌을 받았다고 털어놓았다. 이는 이준호의 고백이 얼마나 진솔하고 설렘이 가득했는지를 보여주는 대목이다. 김민하는 '진짜 이 상황에서 그렇게 말하면은'이라며 당시의 생생한 감정을 설명했고, 이러한 김민하의 솔직한 반응은 시청자들에게도 이준호의 고백이 얼마나 효과적으로 전달되었는지를 짐작하게 한다. '태풍상사'에서 이준호와 김민하가 보여주는 현실감 넘치는 연기와 설렘은 시청자들이 드라마에 더욱 몰입하게 만드는 중요한 요소로 작용하고 있다."
      },
      {
        "title": "여권 사진 촬영 비하인드",
        "content": "드라마 '태풍상사' 8회 촬영 비하인드 영상에서는 태국 출장을 위해 여권 사진을 찍는 오미선과 강태풍의 유쾌한 모습이 공개되었다. 여권 사진 촬영 현장은 웃음꽃이 만발했으며, 특히 강태풍 역의 이준호는 '우르르~', '여기 보세요'와 같은 장난기 넘치는 애드리브로 김민하를 웃게 만들었다. 이준호의 능청스러운 모습에 김민하는 웃음을 참기 위해 안간힘을 썼지만, 결국 웃음을 터뜨리며 촬영장에 활기를 더했다. 방송에서 담겼던 두 사람의 화기애애한 분위기는 이준호의 센스 있는 애드리브 덕분에 더욱 생생하게 살아났음을 알 수 있다. 이러한 유쾌한 촬영 분위기는 드라마 '태풍상사'를 더욱 즐겁게 시청할 수 있게 만드는 요소이며, 배우들의 긍정적인 에너지가 화면 너머까지 전달되는 듯하다."
      },
      {
        "title": "태국 클럽 파티 설렘",
        "content": "태국 클럽 파티 장면의 촬영 비하인드도 '태풍상사' 메이킹 영상에 담겨 시청자들의 설렘 지수를 높였다. 드레스를 입고 등장한 오미선의 모습에 강태풍은 다시 한번 반했고, 그런 강태풍을 보며 부끄러워하는 오미선의 모습은 시청자들에게도 핑크빛 설렘을 선사했다. 이준호와 김민하는 이러한 설렘 가득한 상황을 최대한 담백하게 표현하며 캐릭터의 감정을 섬세하게 그려냈다. 또한, 클럽에서 인맥을 쌓기 위해 나선 강태풍, 오미선, 고마진의 촬영 현장에서는 이준호가 'Can't Take My Eyes Off You'를 열창하는 장면이 공개되었는데, 그의 완벽한 라이브 실력은 현장 스태프들의 감탄을 자아냈다. 이준호는 쑥스러워했지만, 이한위 배우는 그의 뛰어난 실력을 극찬하며 칭찬을 아끼지 않았다."
      },
      {
        "title": "강태풍의 플러팅 비결",
        "content": "드라마 '태풍상사' 메이킹 영상에서는 고마진으로 인해 상처받은 오미선을 위로하는 강태풍의 비하인드 현장도 공개되었다. 이준호와 김민하는 리허설 단계부터 서로 의견을 나누며 장면의 완성도를 높이기 위해 노력했다. 특히 이준호는 스윗한 강태풍의 매력에 자신의 개성을 더해 한층 더 끌림 있는 상황을 연출하며 '강태풍의 플러팅'을 완벽하게 소화해냈다. 이러한 이준호의 섬세한 연기와 캐릭터에 대한 깊은 이해는 시청자들을 강태풍이라는 인물과 '태풍상사'라는 드라마 자체에 더욱 빠져들게 만들고 있다. 그는 감독 및 다른 배우들과 적극적으로 소통하며 '디테일 장인'으로서의 면모를 확실히 보여주었고, 이는 '태풍 열연'이라는 찬사를 받을 만한 결과로 이어졌다. 김민하조차 '본체 충돌'을 느낄 정도였다는 그의 연기는 시청자들에게 잊을 수 없는 설렘과 감동을 선사했다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '태풍상사' 메이킹 영상을 통해 배우 이준호의 '태풍 열연'이 왜 시청자들에게 큰 사랑을 받고 있는지 명확하게 알 수 있었다. 단순히 대사를 외우는 것을 넘어 캐릭터의 감정을 깊이 이해하고 자신만의 색깔을 더해 표현하는 그의 능력은 '본체 충돌'이라는 표현이 나올 정도로 몰입감을 선사했다. 특히 김민하 배우와의 케미스트리는 현실적인 설렘을 자아내며 드라마의 몰입도를 한층 높이는 중요한 요소로 작용했다. '태풍상사'가 자체 최고 시청률을 경신한 것은 이러한 배우들의 열연과 섬세한 연출, 그리고 탄탄한 스토리가 조화를 이룬 결과라고 생각한다. 앞으로 남은 방송에서도 이준호와 김민하의 설레는 로맨스와 흥미진진한 스토리가 어떻게 전개될지 기대가 되며, '태풍상사'가 앞으로 보여줄 활약을 응원한다. 배우들의 열정과 노력이 시청자들에게 고스란히 전달되는 모습은 언제나 감동적이다."
      }
    ],
    "hashTag": [
      "#태풍상사",
      "#이준호",
      "#김민하",
      "#드라마메이킹",
      "#드라마비하인드",
      "#태풍상사8회",
      "#설렘고백",
      "#본체충돌",
      "#이준호메이킹",
      "#김민하메이킹"
    ]
  },
  {
    "title": "[SC리뷰] 이준호 밀가루 원맨쇼에 시청률 고공점프..'태풍상사' 마의 10% 돌파 목전",
    "article": "[스포츠조선 조지영 기자] '상사맨'의 피가 끓는 이준호가 IMF 한복판에서도 사람과 신념으로 막혔던 길을 뚫었다.\n\n지난 1일 방송된 tvN 토일드라마 '태풍상사'(장현 극본, 이나정·김동휘 연출) 7회에서는 IMF란 차가운 현실을 견뎌내는 평범한 사람들의 따뜻한 연대를 그렸다.\n\n녹즙 판매원 차선택(김재화)은 길거리로 나앉은 노숙자들 사이에서 웅크리고 자는 어린 아이들을 보곤, 말로 다 못할 안쓰러움에 조용히 요구르트를 건넸다. 구두수선을 하는 고마진(이창훈)의 아버지는 좁은 가게에서 차가운 도시락을 먹으면서도 얼마 전 둘째를 얻은 아들의 주머니에 돈을 넣어줬다. 평생 회사만 다녔던 구명관(김송일)은 일용직 인력 시장에서 몸싸움 경쟁도 불사했고, 배송중(이상진)은 관세사 공부를 하며 다른 미래를 꿈꿨다. 가족과 뿔뿔이 흩어져 도피중이던 윤성(양병열)은 헬멧 공장에 취직해 첫 월급을 받자, 자신에게 지갑까지 털어줬던 친구 강태풍(이준호)에게 가장 먼저 고마움을 갚았다.\n\n외채상환 금 모으기 운동엔 전국민이 동참했다. 태풍의 엄마 정정미(김지영) 역시 빚잔치 속에서도 끝까지 지켰던 결혼반지를 내놓았다. 누구의 탓인지도 모른 국가 위기 속에서 가장 평범한 사람들이 도려내졌지만, 어떻게든 천근 같은 하루를 버티고 가족을 지키며 뜨거운 나라사랑까지 보여준 것이다. 포장마차 주인(남권아)의 말대로, \"돈도 없고 뭣도 없어도 옆에 사람 있으면 된다\"는 연대의 힘이었다. 태풍 곁에는 그런 사람들이 있었다.\n\n안전화 슈박을 실어야 하는 원양어선 선장이 선적 허가를 내주지 않자, 홍신상회 사장 정차란(김혜은)이 직접 발 벗고 나서 설득했다. 그 과정에서 '카이사르 강'이라 불렸던 강진영(성동일)이 태풍의 아버지란 사실이 드러났고, 선장은 \"느그 아버지랑 밥도 먹고! 배도 탔던!\" 인연을 외치며 마음을 바꿨다. 물건만 실으면 배송사고가 날 것이란 선장의 우려에 해양대를 나와 유조선도 타봤던 슈박 사장 박윤철(진선규)이 직접 원양어선에 올랐다. 원양어선에 5천개의 안전화를 실어야 하는 문제도 시장 사람들이 내 일처럼 도와 해결됐다. 꽃게 상자에 슈박 상자를 포개 원양어선으로 옮겨준 것.\n\n그렇게 성공적 출항이 가까워졌을 때, 갑작스러운 신고 접수로 경찰이 항구에 들이닥쳤다. 선원들의 신분 조사와 선적 확인이 이어지자 순간 긴장감은 최고조에 달했다. 태풍은 기름배에 밀가루 자루를 들고 뛰어내린 뒤 이를 하늘에 흩뿌려 경찰들의 시선을 끄는 기지를 발휘했다. 그 모습을 지켜보며 마음을 졸이던 오미선(김민하)은 혹시 태풍이 바다에 빠졌을까 구명튜브를 들고 물로 뛰어들려고 하던 찰나, 무사히 돌아온 태풍을 보고 안도의 숨을 내쉬며 그를 끌어안았다. 그런 미선이 너무 예쁜 태풍은 \"나 오주임님 좋아하는 것 같아요\"라는 고백도 투척했다.\n\n사람의 힘으로 안전화를 멕시코로 무사히 실어 보낸 태풍은 악덕 사채업자 류희규(이재균)에게 현금 1억원을 당당히 쏟아놓고 차용증을 돌려받았다. 그래도 1만불 넘게 이익을 남겼다. 그 시각 표현준(무진성)은 아버지 표박호(김상호)에게 회사에 끼친 손해로 호된 질책을 받았다. 태풍의 몰락과 금전적 이익이라는 '일타쌍피'를 노렸지만, 결국 그가 얻은 건 금전적 손해와 아버지의 꾸지람뿐이었다. 반면 태풍은 돈과 신뢰, 그리고 사람까지 모두 지켜내며 완벽한 승자가 됐다.\n\n태풍은 바로 다음 아이템 모색에 나섰다. 수출 엑스포에서도 이렇다할 물건을 찾지 못하고 있던 중, 윤성이 요즘 공장에서 만들고 있다는 \"유럽과 미국에서 1등하는 헬멧\"이 새로운 출발의 계기가 됐다. 수출 아이템은 찾았지만, 도무지 방법은 보이지 않자 태풍은 전 영업과장 마진을 찾아가 \"일 좀 가르쳐달라\"고 부탁했다. 가족의 생계를 짊어진 가장 마진은 이름밖에 안 남은 태풍상사에서 무모한 도전은 할 수 없었다. 하지만 태풍의 진심 어린 호소에 결국 마음을 돌렸고, 꼭 다시 가져오라며 그가 건넨 헬멧을 들고 태풍상사에 출근했다. 마진의 합류가 태풍상사에 어떤 날개를 달아주게 만들지 희망찬 기대감이 실리는 엔딩이었다. '태풍상사' 8회는 오늘(2일) 일요일 밤 9시 10분 tvN에서 방송된다.\n\n이날 방송된 '태풍상사' 시청률은 전국 가구 평균 8.2%, 최고 9.3%, 수도권 가구 평균 8.1%, 최고 9.1%를 기록하며 지상파를 포함한 전채널 동시간대 1위를 기록했다. 2049 타깃 시청률 역시 전국 가구 평균 2.2%, 최고 2.5%를 기록하며 전채널 동시간대 1위를 차지했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공)",
    "link": "https://v.daum.net/v/20251103111615630",
    "type": "daum_enter",
    "newTitle": "이준호 태풍상사 IMF 극복 사람과 신념으로 길을 뚫다",
    "newArticle": [
      {
        "title": "IMF 위기 속 희망",
        "content": "tvN 토일드라마 '태풍상사' 7회가 IMF 외환 위기라는 차가운 현실 속에서 평범한 사람들이 보여준 따뜻한 연대의 힘을 그려내며 시청자들에게 깊은 감동을 선사했습니다. 녹즙 판매원, 구두 수선공, 일용직 노동자, 배송 기사 등 각자의 자리에서 꿋꿋하게 하루를 버텨내는 이웃들의 모습은 힘들었던 시대를 살아가는 많은 사람들에게 희망을 주었습니다. 특히, 어린 아이들에게 요구르트를 건네는 따뜻한 마음, 아들을 위해 주머니에 돈을 넣어주는 아버지의 사랑, 그리고 가족을 지키기 위해 헌신하는 모습들은 IMF라는 국가적 위기 속에서도 인간적인 온기가 살아 숨 쉬고 있음을 보여주었습니다. 외채 상환을 위해 전국민이 금 모으기 운동에 동참했던 것처럼, 어려움 속에서도 서로를 격려하고 돕는 시민들의 모습은 진정한 나라 사랑은 거창한 구호가 아닌, 이웃과의 끈끈한 유대감에서 나온다는 것을 다시 한번 일깨워주었습니다. '태풍상사'는 이러한 사람들의 이야기를 통해 어려운 시기일수록 더욱 빛나는 연대의 소중함을 강조하며, 시청자들에게 진한 여운을 남겼습니다. 태풍상사의 이야기는 IMF 위기 속 희망을 찾는 여정을 보여줍니다."
      },
      {
        "title": "이준호, 신념으로 위기 극복",
        "content": "극중 '상사맨' 강태풍(이준호 분)은 IMF라는 거대한 경제 위기 속에서도 굴하지 않고 자신의 신념을 지키며 돌파구를 찾아 나섰습니다. 아버지 강진영(성동일 분)의 과거 인연 덕분에 원양어선 선장의 마음을 얻고 안전화 5천 켤레를 싣는 데 성공했지만, 예상치 못한 경찰의 출현으로 위기에 봉착했습니다. 하지만 태풍은 기지를 발휘해 경찰의 시선을 다른 곳으로 돌리고, 오미선(김민하 분)을 향한 마음을 고백하는 등 인간적인 면모까지 보여주며 상황을 헤쳐나갔습니다. 단순히 물건을 수출하는 것을 넘어, 사람과 신념으로 막혔던 길을 뚫는 태풍의 활약은 보는 이들에게 짜릿함을 선사했습니다. 악덕 사채업자에게 당당히 돈을 갚고 차용증을 받아내며 금전적 이익까지 챙기는 모습은 그의 뛰어난 사업 수완과 뚝심을 보여주는 대목입니다. IMF 위기 속에서도 좌절하지 않고 위기를 극복하는 이준호의 열연은 시청자들에게 뜨거운 감동과 함께 어려움을 헤쳐나갈 수 있다는 희망을 안겨주었습니다. 그의 강한 의지와 신념은 진정한 리더십이 무엇인지 보여줍니다."
      },
      {
        "title": "협력과 신뢰의 힘",
        "content": "강태풍이 원양어선에 안전화를 선적하는 과정은 협력과 신뢰가 만들어낸 기적을 보여주었습니다. 처음에는 선적 허가를 내주지 않던 선장도 강진영과의 인연을 떠올리며 마음을 열었고, 배송 사고 우려에 대해서는 해양대 출신 박윤철 사장이 직접 나서 해결책을 제시했습니다. 또한, 시장 사람들이 발 벗고 나서 꽃게 상자에 안전화 상자를 포개 원양어선으로 옮기는 것을 도왔습니다. 이처럼 각자의 위치에서 서로 돕고 신뢰하는 모습은 단순히 어려움을 극복하는 것을 넘어, 불가능해 보였던 일을 현실로 만들었습니다. 특히, 태풍이 보여준 기지와 오미선과의 로맨틱한 고백은 극의 긴장감과 재미를 더했습니다. IMF라는 어려운 상황 속에서도 인간적인 관계와 신뢰가 얼마나 중요한지를 '태풍상사'는 여실히 보여주었습니다. 이 드라마는 협력과 신뢰가 어려움을 극복하는 가장 강력한 무기임을 강조하며, 시청자들에게 깊은 메시지를 전달했습니다. 태풍상사의 성공은 협력과 신뢰의 힘을 증명합니다."
      },
      {
        "title": "좌절 속 새로운 기회",
        "content": "표현준(무진성 분)은 강태풍의 몰락과 금전적 이익이라는 두 마리 토끼를 잡으려 했지만, 결국 금전적 손해와 아버지 표박호(김상호 분)의 질책만을 얻으며 쓰디쓴 좌절을 맛보았습니다. 반면, 강태풍은 돈과 신뢰, 사람까지 모두 지키며 완벽한 승자가 되었습니다. 태풍은 여기서 멈추지 않고 곧바로 다음 아이템 모색에 나섰습니다. 수출 엑스포에서도 뾰족한 물건을 찾지 못하고 방황하던 중, 윤성(양병열 분)이 만들고 있다는 '유럽과 미국에서 1등하는 헬멧'이 새로운 희망이 되었습니다. 수출 아이템은 찾았지만 방법을 찾지 못해 어려움을 겪던 태풍은 전 영업과장 구마진(이창훈 분)에게 도움을 요청했습니다. 처음에는 가족의 생계 때문에 무모한 도전을 망설이던 마진도 태풍의 진심 어린 호소에 마음을 돌려 헬멧을 들고 태풍상사에 합류했습니다. 이러한 구마진의 합류는 태풍상사에 새로운 날개를 달아줄 것이라는 기대감을 높이며, 좌절 속에서도 새로운 기회를 포착하고 끊임없이 도전하는 태풍의 의지를 보여주었습니다. 태풍상사는 좌절 속에서도 새로운 기회를 찾아내는 강태풍의 행보를 통해 시청자들에게 용기와 희망을 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "드라마 '태풍상사' 7회는 IMF라는 국가적 위기 상황 속에서도 인간적인 연대와 신념의 중요성을 깊이 있게 조명하며 많은 생각을 하게 만들었습니다. 단순히 경제적 어려움만을 그리는 것이 아니라, 어려운 시기일수록 더욱 빛나는 사람들의 따뜻한 마음과 끈질긴 생명력을 보여주었다는 점에서 큰 의미가 있습니다. 강태풍이라는 인물을 통해 보여준 리더십은 성공을 위해서라면 수단과 방법을 가리지 않는 것이 아니라, 사람을 존중하고 신뢰를 쌓는 것이 결국 더 큰 성공을 이끌어낸다는 것을 명확히 보여줍니다. 특히, 어려운 상황 속에서도 서로를 돕고 격려하는 평범한 사람들의 모습은 우리 사회가 앞으로 나아가야 할 방향에 대한 시사점을 던져줍니다. 경제적 어려움이 닥쳤을 때 가장 먼저 희생되는 것은 평범한 시민들이지만, 바로 그 시민들의 헌신과 연대가 위기를 극복하는 가장 강력한 힘이 될 수 있다는 것을 드라마는 강조하고 있습니다. 앞으로 태풍상사가 또 어떤 아이템으로, 어떤 어려움을 헤쳐나가며 성장해나갈지 기대됩니다. 또한, 개인적으로는 구마진의 합류가 태풍상사에 어떤 긍정적인 변화를 가져올지 주목하고 싶습니다. 시청률 1위를 기록하며 많은 사랑을 받고 있는 '태풍상사'가 앞으로도 이러한 감동과 메시지를 꾸준히 전달해주기를 바랍니다."
      }
    ],
    "hashTag": [
      "#태풍상사",
      "#이준호",
      "#IMF",
      "#드라마추천",
      "#tvN드라마",
      "#인물관계도",
      "#줄거리",
      "#시청률",
      "#월화드라마",
      "#사이다"
    ]
  },
  {
    "title": "[피플]NCT WISH, 인천서 완성한 첫 소망…더 큰 꿈 안고 세계로",
    "article": "NCT WISH(엔시티 위시)의 꿈이 시즈니(공식 팬덤명) 소망과 함께 현실이 됐다. 데뷔 2년도 채 되지 않아 NCT 체제의 '황금 막내'로 자리매김한 NCT WISH가 첫 단독 콘서트를 성황리에 마치며 글로벌 도약의 첫 페이지를 열었다.\n\n지난 10월 31일부터 11월 2일까지 3일간 인천 영종도 인스파이어 아레나에서 열린 'NCT WISH 첫 번째 콘서트 투어 '인투 더 위시 : 아워 위시'(NCT WISH 1st CONCERT TOUR 'INTO THE WISH : Our WISH')'에는 총 2만 4000명의 관객이 운집했다. 시온·리쿠·유우시·재희·료·사쿠야 등 총 6명으로 이루어진 NCT WISH는 '음악과 사랑으로 모든 이들의 소원과 꿈을 응원하며 함께 이루어 가자'는 의미의 '위시 포 아워 위시'(WISH for Our WISH)라는 팀의 캐치프레이즈를 실현한 첫 단독 공연이었다. 팬클럽 선예매만으로 전석 매진을 기록했고, 추가로 개방된 시야제한석까지 모두 완판되며 강력한 티켓 파워를 입증했다.\n\n이번 공연은 동화적인 연출과 서사로 NCT WISH의 정체성을 한층 강화했다. 공식 캐릭터 '위츄' 조형물, 큐피드 신전을 연상케 하는 아치형 세트, 별똥별 리프트와 다채로운 조명 등 동화 같은 분위기가 NCT WISH의 팀색과 어우러지며 몰입도를 더했다. 멤버들은 데뷔곡 '위시(WHISH)'부터 '스테디(Steady)' '송버드(Songbird)' '팝팝(poppop)' '치트 코드(Cheat Code)' '서프(Surf)' '나사(NASA)' '추추(CHOO CHOO)' '비디오 후드(Videohood)' '컬러(COLOR)' 등 약 3시간 동안 총 26곡을 완벽히 소화하며 강도 높은 퍼포먼스와 흔들림 없는 라이브로 2년의 성장을 증명했다.\n\nNCT의 무한 확장 종료를 알린 '막내' NCT WISH는 SM엔터테인먼트 주최 서바이벌 프로그램 '엔시티 유니버스 : 라스타트'(NCT Universe : LASTART)를 통해 결성됐다. 엔시티 뉴 팀(NCT NEW TEAM)이라는 이름으로 일본 9개 도시를 누비며 24회의 프리 데뷔 투어를 소화했고, 지난해 2월 21일 일본 도쿄돔에서 열린 '에스엠타운 라이브 2024'를 통해 본격적으로 NCT WISH란 팀 명으로 데뷔를 알렸다.\n\nNCT WISH의 성장세는 줄곧 우상향 곡선을 그리고 있다. 데뷔 싱글 'WISH'가 초동 28만장으로 출발한 이후, '송버드(Songbird)' 53만장, 미니 1집 '스테디(Steady)' 79만장, 미니 2집 'poppop' 108만장, 그리고 세 번째 미니앨범 'COLOR'로 초동 139만장을 기록하며 자체 최고치를 경신했다. 타이틀곡 'COLOR'는 멜론 '핫100' 차트 1위, 중국 QQ뮤직 급상승 차트 1위를 차지하며 국내외 팬들의 폭넓은 지지를 얻었다. 이들은 데뷔 후 '제39회 골든디스크어워즈'를 비롯해 각종 시상식의 신인상 트로피를 휩쓸며 그 상승세를 인정받기도 했다.\n\n데뷔 전부터 꾸준히 다양한 무대를 통해 팬들을 만나온 점도 팬덤을 늘리는데 주효하게 작용했다. NCT WISH는 공백기 없는 앨범 활동뿐만 아니라 일본 9개 도시 24회에 걸친 2023년 프리 데뷔 투어, 전국 5개 도시 13회의 2024년 한국 팬미팅 투어, 14개 지역 25회의 2024-2025년 아시아 투어까지 총 62회에 달하는 단독 공연을 펼치며 탄탄한 무대 경험을 쌓아왔다. 이번 인천 공연은 그 여정의 집대성이자, 글로벌 확장의 신호탄이었다.\n\n인천 공연을 마치며 NCT WISH 멤버들은 아이돌 그룹이란 꿈을 이뤄진 6명의 멤버들과 시즈니에게 고마운 마음을 전했다. 멤버 리쿠는 “이전에는 행복이란 걸 잘 몰랐는데 6명이 함께 무대를 하니 '이게 행복이구나' 확실히 느껴졌다. 내 손을 다시 잡아준 멤버들에게 감사하고, 사랑이란 감정을 알게 해준 시즈니에게 고맙다. 시즈니가 앞으로 걷는 모든 길을 같이 걷겠다”고 다짐했다. 이를 듣던 관객들도 눈물을 훔쳤다.\n\nNCT WISH는 뜨거운 성원에 힘입어 일본 효고와 도쿄 공연이 새롭게 오픈, 글로벌 16개 지역으로 투어를 확장하며 글로벌 무대를 한층 넓힌다. 내년 1월 열리는 고베 월드 홀(34일)과 도쿄 요요기 경기장(1718일) 공연은 아레나 규모로 치러지며, 이시카와·히로시마·오사카·후쿠오카 등 일본 9개 도시에서 17회 공연이 이어질 예정이다. 리더 시온이 \"투어가 다 끝나면 또 무언가가 있을 것\"이라며 새로운 활동을 예고해 팬들의 기대감을 높였다.\n사진=SM엔터테인먼트",
    "link": "https://v.daum.net/v/20251103120002254",
    "type": "daum_enter",
    "newTitle": "NCT WISH 첫 단독 콘서트 성공적 마무리, 세계를 향한 도약",
    "newArticle": [
      {
        "title": "NCT WISH 콘서트 성료",
        "content": "NCT WISH가 첫 단독 콘서트를 성황리에 마치며 글로벌 도약의 첫 페이지를 열었다. 지난 10월 31일부터 11월 2일까지 3일간 인천 영종도 인스파이어 아레나에서 열린 'NCT WISH 첫 번째 콘서트 투어 '인투 더 위시 : 아워 위시''(INTO THE WISH : Our WISH)'에는 총 2만 4000명의 관객이 운집했다. NCT WISH는 '음악과 사랑으로 모든 이들의 소원과 꿈을 응원하며 함께 이루어 가자'는 팀의 캐치프레이즈를 실현한 첫 단독 공연으로, 팬클럽 선예매만으로 전석 매진을 기록하며 강력한 티켓 파워를 입증했다. NCT WISH의 첫 단독 콘서트는 팬들의 뜨거운 성원 속에서 마무리되었으며, 이는 NCT WISH가 앞으로 펼쳐나갈 글로벌 활동에 대한 기대감을 더욱 높이는 계기가 되었다."
      },
      {
        "title": "동화같은 무대 연출",
        "content": "이번 NCT WISH 콘서트는 동화적인 연출과 서사로 팀의 정체성을 한층 강화했다. 공식 캐릭터 '위츄' 조형물, 큐피드 신전을 연상케 하는 아치형 세트, 별똥별 리프트와 다채로운 조명 등은 NCT WISH 특유의 몽환적이고 사랑스러운 분위기를 완성하며 관객들의 몰입도를 높였다. 멤버들은 데뷔곡 '위시(WHISH)'를 비롯해 '스테디(Steady)', '송버드(Songbird)', '팝팝(poppop)', '치트 코드(Cheat Code)', '서프(Surf)', '나사(NASA)', '추추(CHOO CHOO)', '비디오 후드(Videohood)', '컬러(COLOR)' 등 약 3시간 동안 총 26곡을 선보였다. NCT WISH는 이러한 무대 위에서 강도 높은 퍼포먼스와 흔들림 없는 라이브 실력을 선보이며 데뷔 2년 동안 쌓아온 성장을 증명했다. NCT WISH의 동화 같은 무대 연출은 팬들에게 잊지 못할 경험을 선사하며 NCT WISH의 매력을 더욱 부각시켰다."
      },
      {
        "title": "NCT WISH 성장 스토리",
        "content": "NCT WISH는 SM엔터테인먼트의 서바이벌 프로그램 '엔시티 유니버스 : 라스타트'(NCT Universe : LASTART)를 통해 결성된 NCT 체제의 '황금 막내' 그룹이다. 엔시티 뉴 팀(NCT NEW TEAM)이라는 이름으로 일본 9개 도시에서 24회의 프리 데뷔 투어를 성공적으로 소화했으며, 지난해 2월 21일 일본 도쿄돔에서 열린 '에스엠타운 라이브 2024'를 통해 NCT WISH라는 팀 명으로 정식 데뷔를 알렸다. NCT WISH는 데뷔 이후 꾸준한 성장세를 보여왔으며, 이는 앨범 판매량에서도 뚜렷하게 나타난다. 데뷔 싱글 'WISH' 초동 28만장에서 시작하여 미니 2집 'poppop' 108만장, 그리고 세 번째 미니앨범 'COLOR'로 초동 139만장을 기록하며 자체 최고 기록을 경신하는 등 NCT WISH의 팬덤 확장과 영향력 증대를 확인할 수 있다. NCT WISH의 이러한 성장은 그룹의 잠재력과 앞으로의 활약을 기대하게 한다."
      },
      {
        "title": "음반 판매량 고공행진",
        "content": "NCT WISH의 음반 판매량은 꾸준히 우상향 곡선을 그리고 있다. 데뷔 싱글 'WISH'가 초동 28만장을 기록한 이후, '송버드(Songbird)' 53만장, 미니 1집 '스테디(Steady)' 79만장, 미니 2집 'poppop' 108만장에 이어 세 번째 미니앨범 'COLOR'로 초동 139만장을 기록하며 자체 최고치를 경신했다. 이는 NCT WISH가 국내외 팬들로부터 얼마나 큰 사랑을 받고 있는지를 증명하는 지표이다. 특히 타이틀곡 'COLOR'는 멜론 '핫100' 차트 1위, 중국 QQ뮤직 급상승 차트 1위를 차지하며 국내외 음원 차트에서도 강력한 존재감을 드러냈다. NCT WISH는 데뷔 후 '제39회 골든디스크어워즈'를 비롯한 각종 시상식에서 신인상을 휩쓸며 그들의 뛰어난 음악성과 퍼포먼스를 인정받았다. NCT WISH의 이러한 성공적인 음반 기록은 그룹의 탄탄한 팬덤과 앞으로의 무한한 가능성을 보여준다."
      },
      {
        "title": "팬덤 구축 비결",
        "content": "NCT WISH는 데뷔 전부터 꾸준히 다양한 무대를 통해 팬들을 만나왔으며, 이는 팬덤을 늘리는 데 주효하게 작용했다. NCT WISH는 공백기 없는 앨범 활동뿐만 아니라, 일본 9개 도시에서 24회에 걸친 2023년 프리 데뷔 투어, 전국 5개 도시에서 13회의 2024년 한국 팬미팅 투어, 그리고 14개 지역 25회의 2024-2025년 아시아 투어까지 총 62회에 달하는 단독 공연을 펼치며 탄탄한 무대 경험을 쌓아왔다. 이러한 꾸준한 활동은 팬들과의 유대감을 강화하고 NCT WISH만의 독보적인 팬덤을 구축하는 데 큰 역할을 했다. 인천에서의 첫 단독 콘서트는 이러한 팬들과의 소통과 노력이 집약된 결과물이었으며, NCT WISH가 글로벌 팬덤을 더욱 확장해 나갈 수 있는 중요한 발판이 되었다. NCT WISH의 진정성 있는 소통과 끊임없는 노력은 팬들에게 깊은 감동을 선사하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "NCT WISH의 첫 단독 콘서트 성료와 앨범 판매량의 지속적인 상승세는 SM엔터테인먼트의 새로운 보이그룹이 성공적으로 안착했음을 보여주는 분명한 신호이다. 특히 'NCT 체제'라는 확장 가능성을 바탕으로 데뷔 초부터 글로벌 팬들의 관심을 이끌어낸 점은 주목할 만하다. 동화적 콘셉트와 탄탄한 라이브 실력, 그리고 무엇보다 팬들과의 진정성 있는 소통을 통해 구축된 견고한 팬덤은 NCT WISH가 단순한 아이돌 그룹을 넘어 팬들과 함께 성장하는 '꿈의 실현'을 보여주고 있다고 분석된다. 앞으로 NCT WISH가 이번 콘서트를 기점으로 일본뿐만 아니라 더욱 넓은 글로벌 무대로 활동 영역을 확장하며 어떤 새로운 기록들을 써 내려갈지 기대가 된다. NCT WISH의 꾸준한 성장과 독창적인 음악 세계가 K팝 시장에 긍정적인 영향을 미치기를 바란다."
      }
    ],
    "hashTag": [
      "#NCTWISH",
      "#엔시티위시",
      "#인투더위시아워위시",
      "#NCTWISH콘서트",
      "#시즈니",
      "#SM엔터테인먼트",
      "#NCT",
      "#KPOP"
    ]
  },
  {
    "title": "‘입대 시즌’ 온다… 여진구·갓세븐 영재·NCT 도영·정우 등 나란히 군복무 [종합]",
    "article": "2025년이 저물어가면서 연예계에도 ‘입대 러시’가 이어지고 있다. 가수와 배우를 막론하고 20대 후반의 스타들이 속속 군 복무에 돌입하며, 한 시대를 풍미한 청춘 아이콘들이 잠시 무대를 떠난다.\n\n2017년 Mnet ‘프로듀스 101’ 시즌2로 얼굴을 알린 배우 권현빈은 오는 11월 24일 해병대 교육훈련단에 입소한다. 기초군사훈련을 받은 뒤 국방의 의무를 이행할 예정이다. 소속사 고스트 스튜디오는 “입대 당일 별도의 행사는 진행하지 않는다”고 전했다.\n\n권현빈은 프로젝트 그룹 ‘JBJ’로 활동한 뒤 2017년 드라마 ‘보그맘’을 통해 연기에 도전했다. 이후 ‘옷소매 붉은 끝동’, ‘판도라 : 조작된 낙원’, ‘안단테’ 등에서 꾸준히 필모그래피를 쌓았다.\n\n갓세븐 영재는 지난달 26일 태국 방콕 썬더돔에서 열린 아시아 투어 중 “11월 27일 군대에 간다”고 직접 입대 소식을 전했다. 갓세븐은 미국 국적의 마크, 홍콩인 잭슨, 태국인 뱀뱀을 제외한 네 명이 한국인으로 구성돼 있다. 제이비는 2023년 2월부터 올해 11월까지 사회복무요원으로 근무했고, 진영은 2023년 5월부터 2024년 11월까지 현역 복무를 마쳤다. 막내 유겸은 지난달 29일 입대해 현재 군악대에서 복무 중이며, 마지막으로 영재가 입대해 2027년 5월 전역 예정이다.\n\nNCT 멤버 도영과 정우 역시 연말 입대 대열에 합류한다. 소속사 SM엔터테인먼트에 따르면 도영은 12월 8일 육군 현역병으로, 정우는 같은 날 군악대로 입소한다. 소속사는 “두 사람이 병역의 의무를 성실히 이행하고 건강한 모습으로 돌아올 수 있도록 변함없는 응원 부탁드린다”고 밝혔다. 두 사람은 NCT 127 멤버로 ‘팩트체크’, ‘영웅’, ‘질주’ 등 수많은 히트곡을 남겼다.\n\n배우 여진구는 카투사(KATUSA·주한미군 배속 한국군)로 선발돼 12월 15일부터 1년 6개월간 복무한다. 입소 장소와 시간은 비공개다. 소속사는 “건강히 국방의 의무를 마치고 한층 성숙한 모습으로 돌아올 그날까지 많은 응원 부탁드린다”고 전했다.",
    "link": "https://v.daum.net/v/20251103111515576",
    "type": "daum_enter",
    "newTitle": "2025 연예계 입대 러시 권현빈 갓세븐 영재 NCT 도영 정우 여진구",
    "newArticle": [
      {
        "title": "2025 연예계 입대 러시",
        "content": "2025년 연말이 다가오면서 유독 많은 스타들이 국방의 의무를 다하기 위해 군 입대 소식을 전하고 있습니다. 가수와 배우를 가리지 않고 20대 후반의 청춘 스타들이 속속 군 복무에 돌입하며, 오랫동안 대중들의 사랑을 받아온 아이콘들이 잠시 무대를 떠나게 됩니다. 이러한 연예계의 '입대 러시'는 팬들에게 아쉬움을 남기지만, 동시에 건강하게 군 복무를 마치고 돌아올 스타들에 대한 기대감을 높이고 있습니다. 특히 젊은 나이에 이미 정상의 자리에 오른 스타들이기에, 그들의 군 복무는 더욱 주목받고 있습니다. 앞으로도 이들의 빈자리를 채울 새로운 스타들이 등장하겠지만, 이번 입대 러시를 겪는 스타들 역시 자신만의 독보적인 매력으로 팬들의 기억 속에 깊이 남을 것입니다."
      },
      {
        "title": "권현빈 해병대 입대",
        "content": "Mnet '프로듀스 101' 시즌2를 통해 이름을 알린 배우 권현빈 씨가 오는 11월 24일 해병대 교육훈련단에 입소합니다. 기초 군사 훈련을 거쳐 국방의 의무를 성실히 이행할 예정이며, 소속사는 입대 당일 별도의 공식 행사는 진행하지 않는다고 밝혔습니다. 권현빈 씨는 프로젝트 그룹 JBJ 활동 이후 드라마 '보그맘'으로 연기 활동을 시작했으며, '옷소매 붉은 끝동', '판도라: 조작된 낙원', '안단테' 등 다수의 작품을 통해 꾸준히 연기 스펙트럼을 넓혀왔습니다. 그의 해병대 입대 소식은 많은 팬들에게 아쉬움을 주고 있지만, 동시에 굳건한 의지를 보여주는 행보로 응원을 받고 있습니다. 권현빈 씨의 군 복무 경험이 앞으로 그의 연기 인생에 어떤 긍정적인 영향을 미칠지 기대됩니다."
      },
      {
        "title": "갓세븐 영재 입대",
        "content": "인기 아이돌 그룹 갓세븐(GOT7)의 멤버 영재 씨가 11월 27일 군 복무를 시작했습니다. 영재 씨는 지난달 태국 방콕에서 열린 아시아 투어 중 직접 입대 소식을 팬들에게 전하며 아쉬움과 응원을 동시에 받았습니다. 갓세븐은 멤버 구성상 한국인 멤버 외에도 미국, 홍콩, 태국 국적의 멤버들이 있어 군 복무 시기가 개별적으로 달라져 왔습니다. 이미 제이비(JB)는 사회복무요원으로 대체 복무를 마쳤고, 진영은 현역 복무를 마치고 전역했습니다. 막내 유겸 역시 군악대에서 복무 중이며, 영재 씨의 입대로 갓세븐의 한국인 멤버 전원이 군 복무를 이행하게 되었습니다. 영재 씨는 2027년 5월 전역 예정으로, 갓세븐 완전체 활동 재개에 대한 팬들의 기대감이 더욱 커지고 있습니다."
      },
      {
        "title": "NCT 도영·정우 군 입대",
        "content": "글로벌적인 인기를 얻고 있는 그룹 NCT 멤버 도영 씨와 정우 씨도 연말 입대 대열에 합류합니다. 소속사 SM엔터테인먼트에 따르면, 도영 씨는 12월 8일 육군 현역병으로, 정우 씨는 같은 날 군악대로 입소하여 병역의 의무를 다하게 됩니다. 소속사는 팬들에게 두 멤버가 건강하게 군 복무를 마치고 돌아올 수 있도록 변함없는 응원을 부탁한다고 전했습니다. NCT 127의 핵심 멤버인 도영 씨와 정우 씨는 '팩트체크', '영웅', '질주' 등 수많은 히트곡을 통해 K팝 시장에서 강력한 영향력을 보여왔습니다. 이들의 입대로 인해 NCT 127의 활동은 잠시 공백기를 갖게 되겠지만, 팬들은 두 멤버의 건강한 복무와 NCT 127의 완전체 활동을 기다리고 있습니다. NCT 멤버들의 연이은 입대는 K팝 아이돌 그룹의 병역 이행이라는 현실을 다시 한번 보여주고 있습니다."
      },
      {
        "title": "여진구 카투사 복무",
        "content": "충무로의 기대주 배우 여진구 씨가 카투사(KATUSA·주한미군 배속 한국군)로 선발되어 12월 15일부터 1년 6개월간의 군 복무를 시작합니다. 여진구 씨의 정확한 입소 장소와 시간은 비공개로 진행될 예정입니다. 소속사는 여진구 씨가 건강하게 국방의 의무를 마치고 더욱 성숙한 모습으로 돌아올 날까지 많은 응원을 부탁한다고 전했습니다. 어린 나이부터 탄탄한 연기력으로 주목받아온 여진구 씨는 다양한 작품에서 성인 연기자 못지않은 존재감을 보여왔습니다. 그의 카투사 복무는 많은 팬들에게 새로운 모습을 기대하게 하는 요소입니다. 여진구 씨의 군 복무 경험은 앞으로 그의 배우로서의 성장에 중요한 밑거름이 될 것으로 예상되며, 팬들은 그의 건강한 군 생활과 제대 후 활발한 활동을 고대하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2025년 연말, 마치 약속이라도 한 듯 연예계에 많은 스타들의 입대 소식이 이어지는 것은 세태의 변화를 반영하는 지점이 있습니다. 이제는 20대 후반, 30대 초반의 스타들이 병역 의무를 다하는 것이 자연스러운 흐름이 되었고, 이는 과거와는 다른 인식의 변화를 보여줍니다. 이러한 '입대 러시'는 당장의 활동 공백을 야기하지만, 동시에 군 복무를 통해 더욱 성숙하고 단단해진 모습으로 돌아올 스타들에 대한 기대감을 불러일으킵니다. 또한, 이러한 흐름은 팬들에게는 아쉬움과 기다림의 시간을, 스타들에게는 잠시 대중의 시선에서 벗어나 자신을 되돌아볼 기회를 제공할 것입니다. 앞으로도 K팝과 드라마를 이끌어갈 젊은 스타들이 군 복무를 통해 한층 성장하여 돌아오길 바라며, 그들이 다시 무대에서 빛나는 모습을 하루빨리 볼 수 있기를 기대합니다. 이들의 군 복무는 단순한 휴식이 아닌, 앞으로의 활동을 위한 중요한 자양분이 될 것이라고 생각합니다."
      }
    ],
    "hashTag": [
      "#권현빈입대",
      "#갓세븐영재입대",
      "#NCT도영정우",
      "#여진구카투사",
      "#연예계입대러시",
      "#2025년입대",
      "#군입대",
      "#남자연예인",
      "#아이돌입대",
      "#배우입대"
    ]
  },
  {
    "title": "\"바퀴벌레 같은\" 지창욱 vs \"때려죽일\" 도경수, 운명 건 '조각도시' (종합)",
    "article": "(서울=뉴스1) 윤효정 기자 = '조각도시' 지창욱과 도경수가 운명을 건 대결을 펼친다.\n\n엔터테인먼트 서비스 디즈니+(플러스) 새 드라마 '조각도시'(극본 오상호/연출 박신우, 김창우)는 3일 오전 11시 서울 여의도 콘래드에서 제작발표회를 열었다.\n\n'조각도시'는 평범한 삶을 살던 태중(지창욱 분)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수 분)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마다.\n\n'조각도시'는 영화 '조작된 도시'가 시리즈로 창조되며 새롭게 확장된 세계관을 가진 작품이다. '평범한 일상을 살던 남자가 억울한 누명을 쓴 후 통쾌한 복수를 실행한다'는 콘셉트를 바탕으로 더 확장된 캐릭터들의 관계성을 그린다.\n\n박신우 감독은 \"드라마화가 된다고 했을 때 대본이 나오기 전부터 지창욱 배우가 하겠다는 의지를 보여줬다\"라면서 \"당연하다고 생각했다, 완전히 리메이크한 것은 아니지만 '조작된 도시'에서도 너무 훌륭한 연기 보여주셨고 사실 다른 배우가 생각나지 않아서 당연하였다\"고 말했다.\n\n이어 시리즈의 차별점에 대해 \"이야기가 2회 단위에서 다음 이야기로 넘어간다, 다음이 궁금해서 보지 않을 수 없게끔 새로운 전개에 신경을 썼다\"고 했다.\n\n'조작된 도시'에 이어 '조각도시' 주인공을 맡은 지창욱은 \"이 작품은 재미도 있고 인물이 정말 매력이 있어서 더 하고 싶었다\"라면서 \"'조작된 도시'와 '조각도시' 인물을 매칭해놓고 연기하지 않아서 다른 캐릭터라고 할 수 있다, 다른 새로운 인물이 들어왔다고 생각했다, 작가님이 '태중이는 나무 같았으면 좋겠다'고 하셨던 기억이 난다, 그게 저의 가장 큰 숙제였다\"라고 했다.\n\n지창욱은 인생이 나락에 빠진 남자 태중을 연기하면서, 배후에 있는 요한을 추격하는 인물. 도경수는 이 작품을 통해 처음으로 악역에 도전한다. 그는 \"처음 도전하는 악역이기 때문에 어떻게 연기했을 때 어떤 느낌으로 나올까 궁금했다\"라고 말했다.\n\n지창욱은 요한에 대해 \"때려죽여도 시원찮을 나쁜 놈\"이라고 표현했고, 도경수는 태중에 대해 \"밟는데도 살아서 기어 올라오는 바퀴벌레 같은 존재\"라고 말했다.\n\n또 이광수는 권력과 돈을 모두 가진 백도경 역할을 맡아 \"대본에 침을 뱉을 정도로 최악의 인물이다\"라며 \"너무 싫은 인물이다, 대본을 보면서 내가 느낀 보기 싫고 볼 때마다 짜증 나는 포인트를 시청자들에게 전달하고 싶었다\"고 했다. 김종수와 조윤수는 지창욱의 조력자로 분해 '조각도시'의 균형을 맞춘다.\n\n'조각도시'는 디즈니+에서 오는 11월 5일 4개의 에피소드를 공개한 후 매주 2개씩 총 12개의 에피소드로 만나볼 수 있다.",
    "link": "https://v.daum.net/v/20251103121024646",
    "type": "daum_enter",
    "newTitle": "디즈니+ 조각도시 지창욱 도경수 흥미진진한 복수극",
    "newArticle": [
      {
        "title": "조각도시, 새 액션 드라마",
        "content": "디즈니+의 새로운 드라마 '조각도시'가 베일을 벗었습니다. '조각도시'는 평범한 일상을 살던 주인공 태중이 억울한 누명을 쓰고 감옥에 갇히면서 시작되는 강렬한 복수극입니다. 모든 사건의 배후에 요한이 있다는 사실을 알게 된 태중이 펼치는 통쾌한 액션이 드라마의 핵심입니다. 영화 '조작된 도시'의 세계관을 확장하여 새롭게 탄생한 '조각도시'는 인물들의 관계성을 더욱 깊이 있게 그려낼 예정입니다. 평범한 인물이 불의에 맞서 싸우는 이야기는 시청자들에게 큰 공감을 불러일으킬 것으로 기대됩니다. '조각도시'는 단순한 액션을 넘어, 억울한 현실에 맞서는 인간의 투쟁을 보여주며 깊은 메시지를 전달할 것입니다. '조각도시'의 탄탄한 스토리 라인과 배우들의 열연은 디즈니+ 드라마의 새로운 지평을 열 것으로 전망됩니다. '조각도시'는 11월 5일 공개됩니다."
      },
      {
        "title": "지창욱, '조각도시' 태중 변신",
        "content": "영화 '조작된 도시'에서 인상적인 연기를 선보였던 지창욱이 '조각도시'에서 다시 한번 주인공 태중 역을 맡았습니다. 박신우 감독은 '조각도시'의 캐스팅에 대해 지창욱 외에는 다른 배우를 생각할 수 없었다고 밝혔습니다. 지창욱은 '조각도시'의 매력적인 인물 설정과 탄탄한 스토리에 끌려 출연을 결정했다고 합니다. 그는 '조각도시'의 태중을 연기하면서 '나무처럼 단단하고 묵직한 인물'을 표현하는 것을 가장 큰 숙제로 삼았다고 전했습니다. 이전 작품과는 다른 새로운 캐릭터를 구축하기 위해 많은 노력을 기울였음을 엿볼 수 있습니다. 지창욱이 연기하는 태중은 인생의 나락에서 절망하지 않고 복수를 향해 달려가는 인물로, 그의 깊이 있는 연기가 '조각도시'의 몰입도를 높여줄 것입니다. '조각도시'에서 지창욱의 새로운 연기 변신을 기대해 봅니다."
      },
      {
        "title": "도경수, 첫 악역 도전 '요한'",
        "content": "엑소 멤버이자 배우 도경수가 '조각도시'를 통해 처음으로 악역에 도전합니다. 도경수가 맡은 요한 역은 모든 사건의 배후에 있는 치밀한 인물입니다. 그는 '조각도시'에서의 첫 악역 연기에 대한 기대감과 함께, 자신의 연기가 어떤 느낌으로 나올지 궁금해하고 있다고 밝혔습니다. 지창욱은 도경수가 연기하는 요한을 '때려죽여도 시원찮을 나쁜 놈'이라고 표현하며 캐릭터의 극악무도함을 강조했습니다. 도경수 역시 태중을 '밟는데도 살아서 기어 올라오는 바퀴벌레 같은 존재'라고 묘사하며, 서로 상반되는 캐릭터의 첨예한 대립을 예고했습니다. '조각도시'에서 도경수가 선보일 파격적인 악역 연기는 팬들은 물론, 시청자들에게도 신선한 충격을 선사할 것으로 보입니다. '조각도시'는 도경수의 연기 스펙트럼을 한층 더 넓히는 계기가 될 것입니다."
      },
      {
        "title": "이광수, '조각도시' 최악의 인물",
        "content": "배우 이광수가 '조각도시'에서 권력과 돈을 모두 가진 백도경 역할을 맡아 극에 긴장감을 불어넣습니다. 이광수는 백도경을 '대본에 침을 뱉을 정도로 최악의 인물'이라며, 자신이 연기하는 캐릭터에 대한 강한 거부감을 드러냈습니다. 그는 '조각도시'의 대본을 보면서 느낀 '보기 싫고 짜증 나는' 감정을 시청자들에게 그대로 전달하고 싶다는 포부를 밝혔습니다. 이는 이광수가 그동안 보여줬던 친근한 이미지와는 전혀 다른, 강렬하고 부정적인 캐릭터 연기에 대한 기대감을 높입니다. 그의 탁월한 표현력과 몰입도 높은 연기가 '조각도시'의 악역 캐릭터를 어떻게 완성할지 주목됩니다. 이광수가 연기하는 백도경은 주인공 태중의 복수를 더욱 어렵게 만드는 장애물이자, '조각도시'의 드라마틱한 전개를 이끌어갈 중요한 축이 될 것입니다."
      },
      {
        "title": "조각도시, 기대되는 조력자들",
        "content": "'조각도시'는 주인공 태중의 복수를 돕는 조력자들의 활약도 기대를 모읍니다. 김종수와 조윤수가 태중의 든든한 지원군으로 등장하여 '조각도시'의 이야기를 더욱 풍성하게 만들 예정입니다. 이들은 억울한 누명을 쓴 태중이 악의 세력에 맞서는 과정에서 중요한 역할을 수행하며 드라마의 균형을 잡아줄 것으로 예상됩니다. 탄탄한 연기력을 갖춘 두 배우가 '조각도시'에서 어떤 케미스트리를 보여줄지 관심이 쏠립니다. 이들의 존재는 지창욱, 도경수, 이광수가 만들어내는 강렬한 대립 구도 속에서 희망과 해결의 실마리를 제공하며 '조각도시'의 드라마적인 재미를 더할 것입니다. '조각도시'에서 이들이 보여줄 활약은 단순한 조연을 넘어, 이야기의 흐름을 이끄는 중요한 요소가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'조각도시'는 영화 '조작된 도시'의 세계관을 확장하여 드라마로 재탄생시킨다는 점에서 흥미로운 시도를 하고 있습니다. 특히 평범한 인물이 억울한 상황에 맞서 싸우는 복수극이라는 콘셉트는 많은 시청자들에게 카타르시스를 선사할 수 있는 매력적인 소재입니다. 지창욱과 도경수의 연기 변신, 그리고 이광수가 연기하는 극악무도한 악역 캐릭터는 '조각도시'에 대한 기대감을 더욱 높입니다. 디즈니+에서 공개되는 만큼, 뛰어난 영상미와 연출력 또한 기대해 볼 만합니다. 다만, '조작된 도시'가 이미 완성도 높은 영화였기에, 이를 어떻게 차별화하고 '조각도시'만의 독창적인 매력을 보여줄지가 관건입니다. 2회 단위의 빠른 전개와 매회 이어지는 궁금증 유발 방식은 몰입도를 높이는 데 기여할 것으로 보이나, 지나치게 자극적인 설정이나 개연성 부족은 오히려 몰입을 방해할 수도 있습니다. '조각도시'가 단순한 액션 오락물을 넘어, 사회적 메시지까지 담아낼 수 있을지 지켜보는 것도 흥미로울 것입니다. '조각도시'를 통해 배우들의 새로운 모습을 발견하고, 짜임새 있는 스토리와 통쾌한 복수를 경험할 수 있기를 바랍니다. '조각도시' 공개를 앞두고 기대감이 증폭되고 있습니다."
      }
    ],
    "hashTag": [
      "#조각도시",
      "#지창욱",
      "#도경수",
      "#디즈니플러스",
      "#액션드라마",
      "#이광수",
      "#조작된도시",
      "#복수극",
      "#최신드라마",
      "#11월드라마"
    ]
  }
]