[
  {
    "title": "‘춘향뎐’ 원로배우 남정희 22일 별세, 향년 84세",
    "article": "[뉴스엔 이민지 기자]\n\n원로배우 남정희가 세상을 떠났다.\n\n1월 24일 원로영화인회와 유족 등에 따르면 남정희는 지난 22일 자택에서 별세했다. 향년 84세.\n\n고인은 1년 전 척추 수술 후 건강이 악화한 것으로 알려졌다.\n\n고(故) 남정희는 1962년 영화 '심청전'으로 데뷔해 약 300여편의 영화에 출연하며 활발히 활동했다.\n\n특히 임권택 감독의 '축제'(1996), '창'(1997), '춘향뎐'(2000), 배창호 감독의 '정' 등 작품에 참여했고, 드라마 '모래시계'(1995), '로맨스'(1998), '넝쿨째 굴러온 당신'(2012), 영화 '늑대소년'(2012)과 '내가 살인범이다'(2012), '브라더'(2021) 등에도 출연했다.\n\n지난 2011년 제48회 대종상영화제에서는 특별연기상을 수상한 바 있다.\n\n빈소는 연세대학교 신촌세브란스 병원 장례식장에 마련됐다. 발인은 26일 오전 8시다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260124115845950",
    "type": "daum_enter",
    "newTitle": "춘향뎐 원로배우 남정희, 84세 별세...그녀를 추억하며",
    "newArticle": [
      {
        "title": "세상에, 우리 곁을 떠나신 배우 남정희 님",
        "content": "이웃님들, 혹시 어제 저녁 뉴스 보셨나요? 저도 뉴스를 보다가 눈물이 핑 돌았는데요, 바로 '춘향뎐'을 비롯해서 정말 많은 작품에서 우리 곁을 지켜주셨던 원로배우 남정희 님이 84세의 나이로 우리 곁을 떠나셨다는 소식이었어요. 1962년 '심청전'으로 데뷔하셔서 무려 300편이 넘는 작품에 출연하시며 스크린과 브라운관을 넘나들었던 배우시거든요. 생각하면 정말 아쉬운 마음이 드는 게, 저도 어릴 때 '춘향뎐'을 보면서 남정희 님의 연기에 푹 빠졌던 기억이 생생해요. 그 고운 자태와 깊이 있는 연기가 얼마나 많은 분들에게 감동을 주었을까요. 척추 수술 후 건강이 많이 안 좋으셨다고 하니, 얼마나 힘든 시간을 보내셨을지 상상조차 되지 않네요. 연기 열정 하나로 반평생을 바치신 그분을 생각하면, 괜히 저도 마음이 짠해지는 것 같아요. 오늘은 이 소식을 접하고, 남정희 님을 추모하며 그분의 발자취를 되짚어보는 시간을 가져볼까 해요."
      },
      {
        "title": "남정희 배우의 빛나는 연기 인생, 어떻게 시작되었을까?",
        "content": "남정희 배우님 하면 떠오르는 이미지가 참 다양하시죠? '춘향뎐'의 단아한 모습부터 시작해서, 임권택 감독님의 '축제', '창' 같은 명작들, 그리고 드라마 '모래시계'나 '넝쿨째 굴러온 당신' 같은 작품에서도 잊을 수 없는 존재감을 보여주셨거든요. 대체 어떻게 이렇게 다채로운 연기를 할 수 있으셨던 걸까요? 남정희 배우님은 1962년에 영화 '심청전'으로 데뷔를 하셨다고 해요. 당시 얼마나 설레는 마음으로 카메라 앞에 섰을지, 상상이 가시나요? 데뷔작부터 많은 사랑을 받으신 후, 1960년대부터 2000년대까지 정말 꾸준하게 활동하시면서 수많은 작품을 남기셨어요. 단순히 출연 작품 수가 많다는 것 이상으로, 매 작품마다 캐릭터를 깊이 이해하고 자신만의 색깔로 소화해내는 능력이 정말 탁월하셨다고 해요. 특히 '춘향뎐'에서는 춘향의 어머니 월매 역으로 출연하셔서, 딸을 향한 모성애와 현실적인 고뇌를 실감 나게 그려내시며 많은 관객들의 심금을 울렸었죠. 단순히 연기력만 뛰어난 것이 아니라, 오랜 시간 동안 연기에 대한 열정을 잃지 않고 끊임없이 도전하셨다는 점에서 정말 존경받아 마땅한 배우시라고 생각해요."
      },
      {
        "title": "'춘향뎐'부터 '늑대소년'까지, 우리 곁을 지킨 명품 연기",
        "content": "제가 남정희 배우님을 처음 강렬하게 인지했던 작품이 바로 영화 '춘향뎐'이었거든요. 영화 속 춘향의 어머니 월매 역을 맡으셨는데, 딸의 운명을 바라보면서 겪는 깊은 슬픔과 안타까움, 그리고 현실적인 고뇌를 너무나도 섬세하게 표현하셔서 저도 모르게 눈물을 펑펑 쏟았던 기억이 나요. 월매라는 캐릭터는 단순히 춘향의 엄마가 아니라, 당시 사회의 여성으로서 겪어야 했던 어려움들을 대변하는 인물이었는데, 남정희 배우님은 그 복잡한 감정선을 정말 완벽하게 그려내셨어요. '춘향뎐' 외에도 임권택 감독님과는 '축제', '창' 등 여러 작품에서 호흡을 맞추셨고, 배창호 감독님의 '정'에도 출연하시면서 한국 영화의 황금기를 함께 만들어 오셨죠. 시대를 넘나들며 활약하신 증거가 바로 드라마 '모래시계'에서도 보이는데요, 이 드라마에서 최민수 씨의 어머니 역으로 출연하시며 또 한 번 깊은 인상을 남기셨어요. 뿐만 아니라, 최근 영화들에서도 잊을 수 없는 연기를 보여주셨는데요, '늑대소년'이나 '내가 살인범이다' 같은 영화에서는 짧지만 강렬한 존재감으로 극의 몰입도를 높이는 데 기여하셨답니다. 2011년에는 제48회 대종상영화제에서 특별연기상을 수상하시기도 했는데요, 이는 그동안 남정희 배우님이 연기 외길을 걸어오시며 보여주신 헌신과 뛰어난 연기력에 대한 값진 인정이었다고 생각해요."
      },
      {
        "title": "배우 남정희 님을 추모하며, 우리가 기억해야 할 것들",
        "content": "뉴스에서 남정희 배우님의 별세 소식을 듣고, 문득 이런 생각이 들었어요. 우리가 좋아하는 영화나 드라마 속에서 배우들은 잠시 스쳐 지나가는 인물일지도 모르지만, 그들의 연기는 우리 마음에 오랫동안 깊은 울림을 남긴다는 거죠. 남정희 배우님 또한 수많은 작품 속에서 다양한 인물로 분하여 우리에게 웃음과 감동, 때로는 깊은 생각할 거리를 안겨주셨어요. 단순히 많은 작품에 출연하셨다는 사실만으로도 대단하지만, 그 모든 작품 속에서 진정성 있는 연기로 대중들과 소통하려 노력하셨던 그 열정을 우리는 기억해야 할 것 같아요. 특히 '춘향뎐'에서 보여주신 월매 역은 많은 분들에게 깊은 인상을 남겼고, 한국 영화사에 있어서도 중요한 연기로 기록될 거라고 생각해요. 앞으로도 남정희 배우님의 연기는 수많은 작품 속에서 살아 숨 쉬며 우리 곁에 영원히 기억될 거예요. 잠시나마 남정희 배우님의 연기 인생을 되돌아보면서, 우리 마음속에 깊은 감동과 여운을 남겨주신 그분께 진심으로 감사하는 시간을 가져보는 것은 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "남정희 배우님께서 우리 곁을 떠나셨다는 소식, 정말 마음이 아프네요. '춘향뎐'을 보면서 배우님의 연기에 얼마나 감탄했었는지 몰라요. 그분께서 연기하신 월매는 정말 제 머릿속에 깊이 각인되어 있거든요. 84세라는 나이도, 척추 수술 후 건강 악화라는 소식도, 듣는 내내 안타까움만 더했어요. 앞으로는 더 이상 새로운 작품에서 배우님을 볼 수 없다는 사실이 정말 슬프지만, 그래도 배우님의 수많은 명작들이 우리 곁에 남아 있다는 사실에 위안을 얻으려고 해요. 앞으로 저도 남정희 배우님의 연기가 담긴 작품들을 다시 찾아보면서, 그분께서 우리에게 남겨주신 감동과 여운을 되새기려고 합니다. 혹시 여러분도 남정희 배우님 하면 떠오르는 작품이나 장면이 있으신가요? 댓글로 함께 이야기 나누면 좋을 것 같아요. 배우님의 영면을 진심으로 기원하며, 앞으로도 많은 분들의 마음속에서 영원히 기억되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#남정희",
      "#춘향뎐",
      "#원로배우",
      "#영화배우",
      "#별세",
      "#추모",
      "#한국영화",
      "#배우"
    ]
  },
  {
    "title": "방탄소년단(BTS), 새해 가수 브랜드평판 1위",
    "article": "[티브이데일리 이기은 기자] 가수 브랜드평판 2026년 1월 1위는 완전체 컴백을 앞둔 방탄소년단(BTS)이다.\n\n한국기업평판연구소는 2025년 12월 24일부터 2026년 1월 24일까지의 가수 브랜드 빅데이터 116,391,810개를 분석하여 소비자들의 브랜드 참여, 미디어, 소통, 커뮤니티 분석을 했다. 지난 12월 가수 브랜드 빅데이터 108,476,322개와 비교하면 7.30% 증가했다. ​\n\n2026년 1월 가수 브랜드평판 30위 순위는 방탄소년단, 블랙핑크, 임영웅, 화사, 아이브, 아일릿, 엑소, 세븐틴, 김용빈, 이찬원, 조용필, 에스파, 코르티스, 박지현, 한로로, 장윤정, 박서진, 프로미스나인, 영탁, 손태진, 투어스, 태연, 우즈, 정동원, 르세라핌, 하츠투하츠, 비비, 조이, 알파드라이브원, 10CM 순으로 분석됐다. ​\n\n가수 브랜드평판 1위를 기록한 방탄소년단 ( RM, 진, 슈가, 제이홉, 지민, 뷔, 정국 ) 브랜드는 참여지수 261,097 미디어지수 927,857 소통지수 2,545,645 커뮤니티지수 3,674,716이 되면서 브랜드평판지수 7,409,314로 분석됐다. 지난 12월 브랜드평판지수 6,809,220과 비교해보면 8.81% 상승했다.​\n\n2위, 블랙핑크 ( 지수, 제니, 로제, 리사 ) 브랜드는 참여지수 148,866 미디어지수 545,540 소통지수 2,325,330 커뮤니티지수 3,193,750이 되면서 브랜드평판지수 6,213,487로 분석됐다. 지난 12월 브랜드평판지수 3,517,427과 비교해보면 76.65% 상승했다.​\n\n3위, 임영웅 브랜드는 참여지수 881,305 미디어지수 1,528,397 소통지수 1,620,725 커뮤니티지수 1,201,475가 되면서 브랜드평판지수 5,231,902로 분석됐다. 지난 12월 브랜드평판지수 6,055,100과 비교해보면 13.60% 하락했다.​\n\n한국기업평판연구소 구창환 소장은 \"가수 브랜드평판 2026년 1월 브랜드 빅데이터 분석결과, 방탄소년단 브랜드가 1위를 기록했다. 가수 브랜드 카테고리를 분석해보니 지난 12월 가수 브랜드 빅데이터 108,476,322개와 비교하면 7.30% 증가했다. 세부 분석을 보면 브랜드소비 12.90% 상승, 브랜드이슈 0.09% 하락, 브랜드소통 15.35% 상승, 브랜드확산 4.41% 상승했다\"고 분석했다.​\n\n이어 \"월드투어로 완전체 복귀를 예고한 방탄소년단 브랜드가 1위, 핑크빛 월드투어로 강렬한 인상을 남기고 있는 블랙핑크 브랜드는 2위를 기록했다. 선한 영향력을 팬덤 커뮤니티와 함께 키우는 임영웅 브랜드는 3위가 됐다. 국내 음원차트 정상을 차지한 화사 브랜드는 4위, 2월 컴백을 예고하면서 소비자 관심을 집중시킨 아이브 브랜드는 5위를 기록했다\"고 덧붙였다.\n\n[티브이데일리 이기은 기자 ]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260124115324912",
    "type": "daum_enter",
    "newTitle": "방탄소년단, 2026년 1월 압도적 1위! 가수 브랜드평판 비밀 파헤치기",
    "newArticle": [
      {
        "title": "여러분, 혹시 오늘 뉴스 보셨어요? 2026년 1월 가수 브랜드평판 1위가 누구인지!",
        "content": "세상에, 얼마 전에 2026년 1월 가수 브랜드평판 순위가 발표됐다는 소식을 딱 듣고 말이죠! 제 귀를 쫑긋 세우게 만든 그 이름은 바로… 두구두구두구🥁… 완전체 컴백을 앞둔 우리의 자랑스러운 방탄소년단이었어요! 진짜 대박이지 않나요? 2026년이 시작되자마자 이렇게 떡하니 1위를 차지하다니, 역시 BTS의 저력은 대단하다 싶더라고요. 이번 조사는 한국기업평판연구소에서 2025년 12월 24일부터 2026년 1월 24일까지 무려 한 달간의 방대한 가수 브랜드 빅데이터 1억 1639만 건을 샅샅이 분석한 결과라고 해요. 단순히 팬덤의 인기를 넘어 소비자들의 참여, 미디어 노출, 소통, 그리고 커뮤니티에서의 반응까지 꼼꼼하게 살펴봤다고 하니, 이 순위가 얼마나 객관적이고 신뢰할 수 있는지 짐작이 가더라고요. 작년 12월이랑 비교했을 때도 참여율이나 여러 지표들이 7.30%나 올랐다고 하니, 정말 역대급이라고 해도 과언이 아니겠어요? 앞으로 또 어떤 멋진 모습으로 우리를 놀라게 할지 벌써부터 두근거린다니까요!"
      },
      {
        "title": "가수 브랜드평판, 도대체 뭘로 측정하는 걸까? 어렵지 않아요!",
        "content": "근데 '가수 브랜드평판'이라는 말, 사실 처음 들어보시는 분들도 계실 수 있어요. 이게 뭐 그냥 인기투표 같은 건가? 싶기도 하고요. 근데 전혀 그렇지 않답니다! 이 '가수 브랜드평판'은요, 우리가 흔히 아는 인지도나 단순히 음반 판매량만 보는 게 아니에요. 한국기업평판연구소에서는 크게 네 가지 영역을 아주 꼼꼼하게 들여다본다고 하거든요. 첫째, '참여지수'예요. 이건 소비자들이 해당 가수에 대해 얼마나 적극적으로 참여하고 있는지, 예를 들면 광고나 행사 같은 곳에 얼마나 관심을 보이는지를 나타내는 거죠. 둘째, '미디어지수'는 뉴스나 방송, SNS 등 다양한 미디어에서 해당 가수가 얼마나 자주 노출되고 언급되는지를 보는 거예요. 셋째, '소통지수'는 팬들이나 대중들이 가수와 얼마나 활발하게 소통하고 있는지, 예를 들어 댓글이나 메시지, 팬카페 활동 같은 것들을 종합적으로 보는 지표랍니다. 마지막으로 '커뮤니티지수'는 소비자들이 해당 가수에 대해 긍정적으로 이야기하는 정도, 즉 바이럴이나 긍정적인 인식 등을 파악하는 지표라고 할 수 있어요. 이렇게 네 가지 지표를 합쳐서 종합적인 가수 브랜드평판 점수를 내는 거라서, 단순히 '인기'라고 하기에는 훨씬 더 깊이 있고 다각적인 분석이 이루어진다고 볼 수 있답니다. 방탄소년단이 이번에 1위를 차지한 것도 단순히 노래를 잘해서가 아니라, 이러한 여러 요소들이 종합적으로 작용한 결과라고 이해하시면 쉽겠죠?"
      },
      {
        "title": "BTS, 블랙핑크, 임영웅… 쟁쟁한 스타들 제치고 1위 할 수 있었던 힘은?",
        "content": "자, 그럼 이제 가장 궁금하실 부분! 대체 방탄소년단이 어떤 힘으로 쟁쟁한 다른 가수들을 모두 제치고 1위를 할 수 있었던 걸까요? 이번에 공개된 순위를 보면 2위에는 블랙핑크, 3위에는 임영웅 님이 이름을 올렸어요. 정말 쟁쟁한 분들이죠! 그런데 방탄소년단은요, 총 브랜드평판지수에서 7,409,314점을 기록했거든요. 이게 어느 정도냐면, 참여지수 261,097, 미디어지수 927,857, 소통지수 2,545,645, 그리고 커뮤니티지수 3,674,716을 합친 결과예요. 특히 눈여겨볼 만한 건 소통지수와 커뮤니티지수가 압도적으로 높다는 점이에요. 팬들과의 끈끈한 소통, 그리고 온라인상에서의 긍정적인 입소문과 관심이 정말 대단하다는 걸 보여주는 거죠. 구창환 소장님 말씀처럼, 월드투어로의 완전체 복귀를 예고한 게 분명히 큰 영향을 미친 것 같아요. 팬들이 완전체 활동을 얼마나 기대하고 있는지, 또 그 기대감이 어떻게 긍정적인 에너지로 연결되는지를 보여주는 사례라고 할 수 있죠. 예를 들어, 얼마 전에 공개된 멤버들의 개인 활동 모습이나, 멤버들이 서로를 응원하는 모습들이 SNS를 통해 퍼져나가면서 팬들의 참여를 이끌어내고, 이것이 곧 브랜드평판 상승으로 이어지는 선순환 구조를 만든 게 아닌가 싶어요. 단순히 활동이 없어서 순위가 떨어지는 게 아니라, 팬들과의 꾸준한 소통과 긍정적인 이슈들을 만들어내는 능력이 방탄소년단 브랜드평판의 핵심 비결이라고 할 수 있을 것 같아요."
      },
      {
        "title": "우리도 해볼 수 있어요! 최애 가수의 브랜드평판 높이는 '꿀팁' 대방출!",
        "content": "여러분, 저만 그런 거 아니죠? 저도 제가 좋아하는 가수들, 아이돌들이 브랜드평판 순위권 안에 들 때마다 괜히 뿌듯하고 더 응원하고 싶어지더라고요. 그래서 오늘은 우리도 우리 최애 가수들의 브랜드평판을 높이는 데 조금이나마 기여할 수 있는 꿀팁들을 몇 가지 공유해 드리려고 해요! 첫 번째, 바로 '미디어 노출'에 적극적으로 참여하는 거예요. 내가 자주 보는 뉴스 기사나 방송 프로그램에 최애 가수가 나오면요, 그냥 지나치지 말고 한번이라도 더 봐주고, 댓글도 남겨주고, SNS에 공유도 해주는 거예요. 이게 다 미디어지수를 올리는 데 도움이 되거든요. 두 번째는 '소통'에 집중하는 건데요, 가수의 공식 SNS 채널에 가서 좋아요를 누르거나, 댓글을 달거나, 팬 커뮤니티에 글을 남기는 거예요. 특히 긍정적이고 건설적인 내용의 소통은 브랜드평판에 아주 좋은 영향을 준답니다. 예를 들어, 멤버들이 올려주는 게시물에 진심 어린 응원의 메시지를 남기거나, 멤버들에게 궁금한 점을 질문하면서 자연스럽게 소통하는 거죠. 세 번째는 '긍정적인 이야기'를 많이 퍼뜨리는 거예요. 가수의 좋은 점, 멋진 활동, 감동적인 순간들을 친구나 주변 사람들에게 이야기해주거나, SNS에 자랑하는 거죠. '이 가수 진짜 노래 잘해!', '이번 컨셉 완전 대박이야!' 같은 긍정적인 입소문은 커뮤니티지수를 높이는 데 큰 역할을 해요. 마지막으로, '앨범이나 굿즈 구매'도 물론 중요하지만, 그것만이 전부는 아니라는 점! 이런 적극적인 참여와 긍정적인 소통이 모이고 모여서 우리 최애 가수의 브랜드평판을 쑥쑥 올릴 수 있답니다. 우리 같이 힘내봐요!"
      },
      {
        "title": "솔직한 후기: 방탄소년단, 앞으로도 승승장구하길 응원해요!",
        "content": "오늘 이렇게 방탄소년단이 2026년 1월 가수 브랜드평판 1위를 차지했다는 소식을 듣고, 저도 모르게 어깨가 으쓱해지는 거 있죠? 역시 우리 BTS, 늘 최고라니까요! 이번 기사를 보면서 브랜드평판이라는 게 단순히 인기를 측정하는 걸 넘어서, 팬들과의 소통, 미디어에서의 영향력, 그리고 대중들의 전반적인 인식까지 아주 종합적으로 반영된다는 걸 다시 한번 느낄 수 있었어요. 앞으로 방탄소년단이 완전체로 돌아오면서 또 어떤 엄청난 기록들을 세울지, 어떤 신곡으로 우리 귀를 즐겁게 해줄지 정말 기대가 커요. 저도요, 앞으로 제가 좋아하는 방탄소년단 멤버들의 활동 소식이 들려오면, 그냥 흘려듣지 않고 기사 하나라도 더 찾아보고, SNS도 열심히 챙겨보면서 저 나름의 응원을 보낼 생각이에요. 여러분도 주변에서 방탄소년단에 대한 긍정적인 이야기, 멋진 활동 소식 들리면 주변에 많이 알려주시는 거 잊지 마세요! 우리 함께 우리 아티스트들을 응원하는 마음을 모으면, 분명 더 큰 힘이 될 거라고 믿습니다. 앞으로도 방탄소년단이 지금처럼, 아니 그 이상으로 승승장구하길 진심으로 응원하겠습니다! 우리 모두 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#가수브랜드평판",
      "#브랜드평판",
      "#아이돌순위",
      "#KPOP",
      "#엔터테인먼트",
      "#최애가수"
    ]
  },
  {
    "title": "'나 혼자 산다' 김대호 \"내 인생의 8할은 사촌들\" 진심 전하며 눈물",
    "article": "[이데일리 스타in 김가영 기자] MBC ‘나 혼자 산다’에서 배우 배나라가 ‘루틴의 정석’을 보여줬다. 꾸준함이 쌓여 만들어진 부지런함은 모두의 감탄을 자아냈고, 전현무와 기안84도 탐내는 반전 매력을 뿜어냈다. 또한 김대호는 유쾌한 ‘호형제’ 사촌들을 향한 사랑과 진심을 전하며 안방을 훈훈하게 만들었다.\n\n지난 23일 방송된 MBC ‘나 혼자 산다’에서는 ‘무지개 말 달리자’ 특집의 첫 번째 주인공인 배우 배나라의 반전 일상과 김대호가 사촌들을 위해 특별한 하루를 준비한 모습이 공개됐다.\n\n24일 시청률 조사 회사 닐슨코리아에 따르면, 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.0%로 금요일 예능 프로그램 중 1위를 기록했다. 또한 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심 지표인 2054 시청률도 3.3%로 금요일 예능 프로그램 중 1위를 차지했다.\n\n‘최고의 1분’은 배나라가 아침 식사 직후 설거지를 하고 싱크대의 물기까지 제거하는 장면이었다. 아버지로부터 청소 방법을 배웠다는 배나라의 몸에 밴 정리 습관에 무지개 회원들 모두 감탄했는데, 전현무는 그의 청소 아이템에 마음을 뺏겨 웃음을 자아냈다. 이에 시청률은 최고 7.7%를 기록했다.\n\n2026년 병오년을 맞아 준비한 ‘무지개 말 달리자’ 특집의 첫 주인공으로 배나라가 출격했다. 뮤지컬, OTT 시리즈, TV 드라마 등 장르를 불문하고 강렬한 존재감을 보여준 그가 ‘나 혼자 산다’에서도 반전 매력을 뿜어내며 무지개 회원들과 시청자의 눈길을 사로잡았다.\n\n16년 차 자취 베테랑인 배나라는 원룸이지만 벽을 활용한 인테리어와 마법 같은 수납 기술로 깨끗하고 깔끔한 ‘나라 하우스’를 공개했다. 직접 페인트칠을 하고 조명을 바꾸는가 하면, 귀여운 반려묘 ‘구름이’를 위해 캣타워를 만드는 등 남다른 손재주와 센스를 자랑했다. 사용한 물건은 언제나 제자리에 놓는 그의 부지런함도 감탄을 자아냈다.\n\n특히 배나라는 ‘루틴과 관리의 정석’을 보여줬다. 양치를 하며 청소기를 돌리고, 직접 제조한 건강 음료와 단백질 가득한 식사, 그리고 집에서 즐기는 고강도 유산소 운동까지 한 치의 머뭇거림이 없는 그의 모습은 하루아침에 만들어진 루틴이 아님을 실감케 했다. 그는 끊임없이 자신에게 맞는 루틴을 찾기 위해 ‘임상 실험(?)’을 하며 건강과 체력을 유지해 왔다고 밝혔다.\n\n배나라가 절친인 배우 려운과 러닝을 하는 모습도 공개됐다. 그는 기안84를 보며 러닝을 시작했다며 오랜 팬심을 고백했고, 전현무의 ‘펀 런’을 떠올리게 하는 러닝을 선보여 전현무의 ‘펀 런’ 크루 가입 제안을 받아 웃음을 자아냈다.\n\n또한 배나라는 “어릴 적에 ‘혹시 기분 나빠?’ 이런 얘기를 많이 들어서 많이 웃고 다닌다. 내가 많이 웃으니까, 상대방을 기분 좋게 해줄 기회가 많이 생기더라”라며 긍정적인 마인드를 보여줬다. “일상 속 꾸준함이 쌓여 지금의 자신이 됐다”고 밝힌 배나라의 건강한 일상에 기안84는 “비상을 준비하는 새 같다”며 그를 응원했다.\n\n김대호가 사촌들과 보낸 특별한 하루도 공개됐다. 그는 미니버스를 대절해 사촌들을 에스코트했다. 운전대를 잡은 김대호는 예상치 못한 사촌의 연애 소식에 놀랐지만, 모두가 한마음으로 ‘대호네 대가족 설날’ 방송에 대한 오해 풀기에 나서 웃음을 자아냈다. 김대호는 “제사도 축소하기로 했다”며 강력하게 호소(?)해 폭소를 안겼다.\n\n김대호는 비행기를 타 본 적 없는 사촌을 위해 인천공항 투어를 준비하고, 서울시청 앞 스케이트장에서 어린 시절 양평에서 보낸 사촌들과의 추억을 소환했다. 그러나 고된(?) 일정에 사촌들의 불만이 속출해 위기에 직면했다.\n\n김대호는 사촌들의 도파민을 제대로 터뜨릴 클라이맥스를 공개했다. 바로 김대호의 로망이 응축된 ‘대호하우스 2호’로 사촌들을 안내한 것. 그곳에서 김대호는 매생이를 넣은 떡만둣국을 대접하고, 마음을 담은 선물로 뽑기 이벤트까지 열어 사촌들의 웃음을 유발했다. 특히 김대호가 준비한 명품 선물 앞에서 방긋 웃는 사촌들의 모습이 보는 이들까지 흐뭇하게 만들었다.\n\n또한 김대호는 사촌들을 향한 진심을 담은 편지를 읽으며 느닷없이 눈물을 터트려 눈길을 모았다. 그는 큰형님을 위해 특별한 선물을 준비했고, 이에 큰형님은 “가족의 자부심이자 등불”이라며 호쾌한 웃음을 터뜨렸다. 김대호는 “내 인생의 8할은 사촌들”이라며 사촌들을 향한 고마움과 사랑을 전했다.\n\n다음 주에는 기안84와 DAY6 도운의 새해 일출 맞이 ‘우정 등산’ 현장과 ‘빵러버’ 서범준의 ‘빵지순례’ 현장이 예고돼 기대를 모았다.\n\n김가영 ()",
    "link": "https://v.daum.net/v/20260124112343570",
    "type": "daum_enter",
    "newTitle": "배나라 루틴 비결? 김대호 사촌 사랑에 눈물 펑펑!",
    "newArticle": [
      {
        "title": "아니, 글쎄 어제 '나 혼자 산다' 보셨어요?",
        "content": "세상에, 여러분! 어제 '나 혼자 산다' 보셨나요? 진짜 역대급으로 훈훈하고 감동적인 장면이 많았거든요! 특히 배우 배나라 씨의 철두철미한 '루틴의 정석' 생활을 보면서 '와, 저렇게까지 해야 하나?' 싶다가도, 결국엔 '나도 좀 본받아야겠다' 싶더라고요. 그냥 슥 지나가는 일상 같아도, 그 안에 얼마나 꾸준함과 노력이 쌓였을지 생각하면 절로 고개가 숙여졌어요. 전현무 씨랑 기안84 씨도 배나라 씨의 청소 센스와 꼼꼼함에 완전 감탄하셨잖아요? 저도 보면서 '내 방은 대체 왜 저 모양일까' 반성하게 됐답니다. 게다가 김대호 씨가 사촌들을 위해 준비한 특별한 하루는 정말이지 '찐 가족애'가 뭔지 보여주는 것 같았어요. 한 명 한 명 챙기는 모습에 제 마음까지 훈훈해지더라고요. 특히 마지막에 편지 읽으면서 눈물 흘리시는 모습 보는데, 저도 모르게 울컥했다니까요. 여러분도 어제 방송 보셨다면 공감하시죠?"
      },
      {
        "title": "배나라 '루틴의 정석' 도대체 뭘까? 16년차 자취 베테랑의 비밀!",
        "content": "요즘 다들 '갓생'이다 뭐다 해서 부지런한 삶을 추구하잖아요. 그런데 배나라 씨의 일상을 보면서 '진짜 전문가가 나타났다!' 싶었어요. 16년 차 자취 베테랑이라더니, 정말 남달랐거든요. 일단 집이 어마어마하게 깔끔해요. 좁은 원룸인데도 벽을 활용한 인테리어랑 마법 같은 수납 기술로 완전 넓고 깨끗하게 쓰시더라고요. 페인트칠도 직접 하고, 조명도 바꾸고, 심지어 반려묘 '구름이'를 위한 캣타워까지 직접 만들어주시는 센스! 거기다 사용한 물건은 바로바로 제자리에! 이 '정리 습관' 하나만 봐도 얼마나 평소에 자기 관리가 철저하신지 느껴지잖아요. 제가 제일 놀랐던 건 바로 '루틴'이었어요. 양치하면서 청소기 돌리는 건 기본이고, 직접 만든 건강 음료랑 단백질 식사, 고강도 유산소 운동까지! 이건 뭐, 아침에 눈 뜨자마자 정해진 계획대로 착착 움직이는데, '아, 저건 하루아침에 되는 게 아니구나' 싶더라고요. '임상 실험'까지 하면서 자신에게 맞는 루틴을 계속 찾아왔다는 말이 정말 인상 깊었어요. 이렇게 자신을 위한 꾸준함이 쌓여서 지금의 배나라 씨가 만들어진 거겠죠?"
      },
      {
        "title": "김대호, 사촌 위해 공항 투어부터 럭셔리 선물까지! '내 인생의 8할은 사촌들' 진심",
        "content": "김대호 씨 하면 또 '사촌' 이야기가 빠질 수 없죠. 이번 방송에서도 역시 사촌들을 향한 그의 깊은 애정이 듬뿍 느껴졌답니다. 미니버스를 대절해서 사촌들을 모시고 다니는 모습부터가 남달랐어요. 예상치 못한 사촌의 연애 소식에 깜짝 놀라면서도, '대호네 대가족 설날' 방송에 대한 오해를 풀기 위해 '제사도 축소하자'고 강력하게 어필하는 모습에서는 빵 터졌어요. 아니, 이게 뭐라고 그렇게 웃기던지! 비행기 타본 적 없는 사촌들을 위해 인천공항 투어를 시켜주고, 어린 시절 추억이 담긴 양평 이야기를 떠올리게 하는 서울시청 앞 스케이트장 데이트까지. 고된 일정에도 사촌들의 '도파민'을 제대로 터뜨려줄 클라이맥스가 남아있었으니! 바로 김대호 씨의 로망이 담긴 '대호하우스 2호'로 안내한 거죠. 그곳에서 맛있는 떡만둣국도 대접하고, 마음을 담은 선물로 뽑기 이벤트까지 열어주는데, 사촌들이 명품 선물 받고 환하게 웃는 모습 보니까 저까지 기분이 좋아지더라고요. 특히 마지막에 사촌들을 향한 진심을 담은 편지를 읽으면서 눈물 흘리시는 모습에서는 정말… '내 인생의 8할은 사촌들'이라는 말이 가슴에 와닿았어요. 그렇게 끈끈한 가족애, 어디서 찾을 수 있을까요?"
      },
      {
        "title": "나도 '갓생' 살고 싶다면? 배나라 & 김대호에게 배우는 꿀팁!",
        "content": "배나라 씨와 김대호 씨의 이야기를 듣고 나니, '나도 좀 더 알차게 살아볼까?' 하는 생각이 절로 들었어요. 먼저 배나라 씨처럼 '나만의 루틴'을 만들어보는 건 어떨까요? 처음부터 너무 거창하게 할 필요는 없어요. 예를 들어, 아침에 일어나서 물 한 잔 마시기, 자기 전에 10분 독서하기, 일주일에 한 번은 꼭 친구 만나기 같이 작은 습관부터 시작해보는 거죠. 중요한 건 '꾸준함'이에요. 매일매일 조금씩 실천하다 보면 어느새 쌓여있는 자신을 발견하게 될 거예요. 저는 일단 내일부터 자기 전에 폰 보지 않고 책을 좀 읽어보려고요! 그리고 김대호 씨처럼 주변 사람들에게 따뜻한 마음을 표현하는 것도 중요하겠죠. 가족이나 친구에게 작은 선물이라도 해준다거나, 따뜻한 말 한마디 건네는 것만으로도 관계가 더욱 돈독해질 수 있잖아요. 이번 주말에는 저도 제 주변 사람들을 위해 무언가 작은 이벤트를 준비해볼까 봐요. '오늘'을 충실히 사는 것이 '내일'을 만드는 거니까, 우리 모두 작은 실천부터 시작해봐요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 어제 '나 혼자 산다' 보면서 진짜 많이 울고 웃었어요. 배나라 씨의 철저한 자기 관리와 꾸준함은 정말 본받고 싶다는 생각이 들었고, 김대호 씨의 진심 어린 사촌 사랑은 제 마음까지 따뜻하게 만들어줬거든요. '내 인생의 8할은 사촌들'이라는 말, 저도 앞으로 제 주변 사람들, 특히 가족들에게 더 많은 사랑과 고마움을 표현해야겠다는 다짐을 하게 됐어요. 우리는 혼자 살아가는 게 아니라, 주변 사람들과 함께 더불어 살아가는 거니까요. 여러분도 어제 방송 보셨다면, 오늘부터라도 작은 루틴 하나씩 만들어보고, 사랑하는 사람들에게 따뜻한 마음을 표현해보는 건 어떨까요? 후회 없을 거예요. 앞으로 저는 제 삶의 '8할'을 채워줄 소중한 사람들을 위해 더 노력하려고요. 다들, 오늘 하루도 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#배나라",
      "#김대호",
      "#루틴",
      "#사촌",
      "#가족애",
      "#갓생",
      "#자기관리"
    ]
  },
  {
    "title": "한지은 “하루에 햄버거 6개 가능” 대식가 면모로 시청자 침샘 자극(전현무계획)",
    "article": "[뉴스엔 박양수 기자]\n\n배우 한지은이 새로운 먹방 여신에 등극했다.\n\n한지은은 어제(23일) 방송된 MBN ‘전현무계획3’에서 전현무, 곽튜브와 함께 광양 맛집 투어에 나섰다.\n\n이날 한지은은 대식가 면모로 모두를 놀라게 했다. 그녀는 전현무가 햄버거를 몇 개까지 먹을 수 있냐고 묻자 \"더블패티로 하루에 6개까지 가능하다\"며 엄청난 식성을 예고했다.\n\n한상 가득 차려진 전라도 반찬과 메인 요리 갈치조림과 생선구이를 두루 맛본 한지은은 \"입에서 갈치가 녹아요\" 라고 진심 어린 소감을 남겼다. 특히 생선 하나를 통으로 잡고 맛있게 음식을 먹는 모습은 시청자들의 침샘을 자극했다.\n\n조림과 구이 등 다양한 생선 먹방을 즐기던 한지은은 서대를 먹고 눈을 부릅뜨더니 “맛있다. 다시 시작해야겠는데\"라며 식사가 끝나지 않았음을 밝혀 주위에 감탄을 자아냈다. 이어 후식으로 누룽지와 식혜까지 빼놓지 않고 먹으며 제대로 된 한 끼를 즐겨 ‘먹방 여신’으로 눈도장을 찍었다.\n\n두 번째로 광양 불고기 집에 도착한 한지은은 전현무와 곽튜브에게 직접 고른 책을 준비해 감동을 안겼다. 우여곡절이 많았던 곽튜브에게는 '명상록'을 선물하고, 트렌드를 좋아하는 전현무에게는 SNS에서 인기 많은 '다크 심리학'을 건네는 등 다정하고 센스 있는 면모로 훈훈함을 자아냈다.\n\n맛있는 음식과 함께 이야기꽃도 피웠다. 전현무가 과거 미팅 드림팀에 관한 소문을 언급하자 한지은은 전소민과의 대학 시절 미팅을 많이 나갔다고 털어놓는가 하면 “소민이가 미팅 후 저를 많이 질투하긴 했었다”는 거침없는 폭로로 현장을 웃음바다로 만들었다.\n\n한편, 한지은은 3월 8일부터 4월 26일까지 세종문화회관에서 열리는 연극 ‘THE WASP(말벌)’을 통해 관객들과 만난다.\n\n뉴스엔 박양수 yasupaen33@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260124120943062",
    "type": "daum_enter",
    "newTitle": "대식가 한지은처럼 맛있게 먹는 꿀팁은?",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? '전현무계획' 보다가 침샘 폭발할 뻔!",
        "content": "잇님들, 안녕하세요! 오늘은 진짜 제가 어제 밤에 TV 보다가 너무 맛있게 먹는 걸 보고 침을 꿀꺽 삼켰던 이야기 좀 해보려고 해요. 혹시 MBN '전현무계획3' 보셨나요? 저도 본방사수하면서 진짜 이건 꼭! 우리 이웃님들과 나눠야겠다 싶었거든요. 특히 배우 한지은 님이 나오셔서 그 먹성을 보여주시는데… 세상에, 한지은 님 때문에 갑자기 배가 너무 고파지더라고요. 햄버거 6개라니! 진짜 대식가 클라스가 다르다는 걸 새삼 느꼈답니다. 광양 맛집 투어를 함께 하면서 보여주신 리액션과 진심 어린 감탄사들 때문에 저도 모르게 화면에 침을 흘리고 있었지 뭐예요. 밥 한 공기 뚝딱은 기본이고, 갈치조림에 밥 비벼 먹고 싶다는 생각까지 들게 만들었답니다. 도대체 어떤 비결이 있길래 그렇게 맛있게 드시는 걸까요? 오늘은 한지은 님의 먹방을 보면서 저도 모르게 배우게 된 '맛있게 먹는 꿀팁'들을 싹싹 긁어모아 알려드릴게요! 여러분도 오늘 저녁, 더 맛있게 즐길 준비 되셨나요?"
      },
      {
        "title": "먹방의 비밀? '대식가'와 '미식가'의 차이점 파헤치기!",
        "content": "오늘 우리가 이야기할 메인 키워드는 바로 '대식가'인데요. 한지은 님이 하루에 햄버거 6개까지 가능하다고 하셔서 모두 깜짝 놀랐잖아요. 그런데 여기서 잠시! '대식가'라는 말과 '미식가'라는 말, 혹시 혼동되지는 않으셨나요? 물론 많이 먹는 분들이 맛있는 음식을 더 잘 아는 경우도 많지만, 사실 이 둘은 조금 다른 의미를 가지고 있답니다. '대식가'는 말 그대로 음식을 많이 먹는 사람을 뜻해요. 양적인 측면이 강조되는 거죠. 반면에 '미식가'는 고급 음식이나 맛있는 음식을 즐길 줄 아는 사람을 의미해요. 질적인 측면, 즉 맛과 풍미를 섬세하게 느끼는 능력이 뛰어난 분들이죠. 한지은 님은 이 두 가지 매력을 모두 갖춘 분이신 것 같아요. 단순히 많이 먹는 것을 넘어, 음식 하나하나에 대한 진심 어린 감탄과 맛에 대한 깊이 있는 표현까지 보여주셨거든요. '입에서 갈치가 녹아요'라는 표현, 정말 맛있는 음식을 먹었을 때만 나올 수 있는 진심이 담긴 말이라고 생각해요. 앞으로 우리가 맛있는 음식을 먹을 때, 단순히 '많이 먹어야지!'라는 생각보다는 '어떤 맛과 향을 느낄 수 있을까?'에 집중하면 훨씬 더 풍성한 식사 경험을 할 수 있을 거예요. 이건 마치 영화를 볼 때 줄거리만 따라가는 것과, 섬세한 연출이나 배우의 표정 연기까지 감상하는 것의 차이라고나 할까요?"
      },
      {
        "title": "한지은처럼! 입맛 없을 때도 꿀맛 보장하는 '맛있게 먹는' 테크닉!",
        "content": "자, 그럼 이제 본격적으로 한지은 님에게 배울 수 있는 '맛있게 먹는' 테크닉들을 좀 더 자세히 알아볼까요? 사실 우리가 매일같이 기름진 음식을 먹는 건 아니잖아요. 때로는 입맛이 없을 때도 있고, 뭘 먹어도 시큰둥할 때도 있단 말이에요. 그럴 때 이 꿀팁들이 정말 유용할 거예요. 첫째, '보는 맛'에 집중해 보세요! 한지은 님이 갈치조림을 앞에 두고 정말 행복한 표정을 지으셨잖아요. 음식의 색감, 플레이팅, 김이 모락모락 나는 모습까지. 눈으로 먼저 맛있게 먹는 거예요. 마치 예쁜 꽃을 보면 기분이 좋아지듯이, 먹음직스러운 음식을 보면 식욕이 확 돌거든요. 둘째, '소리'에 귀 기울여보세요. 갓 지은 밥 짓는 소리, 지글지글 고기 익는 소리, 국물 퍼지는 소리까지. 이 소리들이 우리의 미각을 자극하는 데 큰 역할을 한답니다. ASMR처럼 말이죠. 셋째, '천천히 음미하기'예요. 한지은 님이 생선 한 토막을 잡고 음미하듯이, 혀끝으로 음식의 질감, 풍미, 온도까지 느껴보세요. '입에서 녹는다'는 표현처럼, 음식이 주는 다채로운 경험을 만끽하는 거죠. 마지막으로, '긍정적인 마음'이 중요해요. '오늘은 정말 맛있는 걸 먹을 거야!'라는 긍정적인 생각 자체가 우리의 미뢰를 더 예민하게 만들어주고, 음식의 맛을 더 풍부하게 느끼게 해준답니다. 어때요, 생각보다 어렵지 않죠?"
      },
      {
        "title": "나만의 '대식가' 챌린지? 꿀팁으로 더 즐겁게 식사하기!",
        "content": "이제 우리는 한지은 님처럼 맛있게 먹는 법을 어느 정도 알게 되었어요. 그럼 이걸 어떻게 실천해볼 수 있을까요? 바로 '나만의 대식가 챌린지'를 해보는 거예요! 물론 여기서 말하는 '대식가'는 단순히 양을 늘리는 게 아니라, '음식을 최대한 즐겁고 풍족하게 맛보는 사람'이라는 의미로 확장해 볼게요. 예를 들어, 오늘 저녁 메뉴로 파스타를 정했다면, 평소보다 조금 더 예쁜 그릇에 담아서 김을 살짝 올려 플레이팅을 해보는 거죠. 파스타 면을 돌돌 말아 포크에 감을 때 나는 소리, 소스가 입안에서 퍼지는 풍미까지 세심하게 느껴보는 거예요. 혹은 친구와 함께 식사할 때, 각자 음식에 대한 감상을 솔직하게 이야기해보는 시간을 갖는 것도 좋아요. '이 고기는 어떻게 구웠길래 이렇게 부드럽지?', '이 소스에는 어떤 향신료가 들어갔을까?' 하고 서로 질문하고 답하면서 음식에 대한 흥미를 더 높여보는 거죠. 꼭 비싼 음식이 아니어도 괜찮아요. 김치찌개 하나라도 '오늘 김치의 맛이 왜 이렇게 좋지? 신선한 건가?' 하고 생각하며 먹는다면, 평소보다 훨씬 더 맛있게 느껴질 거예요. 이렇게 작은 시도 하나하나가 우리 식탁을 더 풍성하고 즐겁게 만들어줄 거라 믿어요. 여러분도 오늘부터 '나만의 대식가 챌린지' 시작해보지 않으실래요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 오늘 이 뉴스 기사를 보고 저도 정말 많이 자극받았어요. 한지은 님처럼 그렇게 맛있게, 또 즐겁게 식사하는 모습을 보니까 제 평소 식습관을 돌아보게 되더라고요. 저도 모르게 스마트폰을 보면서 밥을 먹거나, 그냥 허기만 채우는 듯이 먹을 때가 많았거든요. '맛있다'라는 말은 습관처럼 내뱉었지만, 과연 제 입안 가득 그 맛을 음미했는지 스스로에게 물어보게 되었답니다. 앞으로 저는 밥을 먹을 때, 딱 5분만이라도 스마트폰을 내려놓고 음식 자체에 집중해 보려고 해요. 눈으로 음식을 한번 둘러보고, 코로 향기를 맡아보고, 혀끝으로 그 맛을 천천히 음미하면서 말이죠. 그리고 제 주변 분들에게도 이렇게 '맛있게 먹는 법'을 꼭 알려주고 싶어요. 우리 삶에서 '먹는다'는 행위가 단순히 생존을 위한 것이 아니라, 얼마나 큰 행복과 즐거움을 줄 수 있는지, 함께 나누고 싶거든요. 여러분도 오늘부터, 혹은 지금 당장, 여러분이 드시는 음식에 조금 더 집중해보시는 건 어떨까요? 분명 평소와는 다른, 훨씬 더 풍성한 식사를 경험하실 수 있을 거예요!"
      }
    ],
    "hashTag": [
      "#대식가",
      "#한지은",
      "#전현무계획",
      "#먹방",
      "#꿀팁",
      "#맛있게먹는법",
      "#미식가",
      "#식사습관"
    ]
  },
  {
    "title": "‘전현무계획2’ 대식가 한지은 “햄버거 6개 먹어”",
    "article": "[티브이데일리 이기은 기자] ‘전현무계획3’ 전현무-곽튜브가 ‘먹친구’ 한지은과 함께 광양의 숨은 맛집을 발굴했다.\n\n23일(금) 방송된 MBN·채널S·SK브로드밴드 예능프로그램 ‘전현무계획3’ 15회에서는 전현무-곽튜브(곽준빈)와 ‘반전 대식가’ 한지은이 전남 광양에서 먹트립에 나선 모습이 펼쳐졌다. 이들은 ‘전현무계획’ 최초로 재첩 전문점을 발굴했으며, 갈치조림·생선구이 맛집에 이어 진짜 광양불고기까지 맛있게 흡입하면서 시청자들의 식욕 버튼을 제대로 눌렀다.\n\n이날 곽튜브는 전현무의 ‘연예대상’ 수상 소식을 언급하며 축하를 건넸다. 전현무는 “태어나서 받은 상 중 가장 예상 못한 상”이라고 겸손하게 답했다. 그러자 곽튜브는 “우리 작가님-PD님 사내연애 하시고, 작가님, 오디오 감독님, 기장님도 곧 결혼하신다”며 겹경사를 알렸고, 전현무는 “네 커플이나? 하...돌겠다. 내 연애운을 다 나눠주는 프로그램인가 봐”라고 한탄해 웃음을 안겼다. 다시 정신을 차린 전현무는 “전남 대표 도시 중 하나인 광양에 왔으니 첫 끼는 재첩국으로 가자”라며 55년 전통의 재첩 전문점으로 곽튜브를 데려갔다. 두 사람은 이곳에서 재첩 회부터 국까지 풀 세트로 차려진 전라도식 밥상을 받아 “이게 별미네”라며 감탄했다.\n\n뒤이어 전현무는 “이제 ‘먹친구’를 만나러 가자. 오늘의 ‘먹친구’는 자신을 ‘돌+I’라고 부르는 여배우”라고 힌트를 줬고, 잠시 후 등장한 여배우는 한지은이었다. 한지은은 “‘돌+I’라는 말을 많이 듣고 산다”며 쿨하게 웃었고, 전현무는 “최근에 우연히 만나서 피클볼을 3번 정도 같이 쳤는데, 다리를 찢어가며 이기려는 모습에서 그런 기운을 느꼈다”고 증언(?)해 폭소를 더했다. 이후 세 사람은 현지인들만 아는 갈치조림·생선구이 맛집으로 향해 먹방을 가동했다. 햄버거 최대 6개까지 가능하다는 반전 대식가 한지은은 박대구이를 한입 뜯자 “너무 맛있다. 다시 시작해야 될 것 같다”며 야무지게 생선살을 발랐고, 전현무는 즉각 한지은의 먹방을 카메라에 담으며 “예뻐. 인생샷 나왔어”라고 극찬했다.\n\n화기애애한 먹방 뒤, 전현무는 드디어 ‘광양불고기’를 먹으러 가자고 제안했다. 한지은은 방금 한 끼를 끝냈음에도 박수로 화답했고, 세 사람은 유명한 골목 대신 올드스쿨 동네에 위치한 ‘70년 전통’ 현지인 맛집을 찾아갔다. 식당에서 한지은은 두 사람을 위해 준비한 책을 꺼냈다. 한지은은 “준빈 님은 우여곡절이 있었기 때문에”라며 ‘명상록’을 선물했으며, 전현무에게는 “트렌드에 민감하시니까”라며 ‘다크 심리학’이란 책을 건넸다. 전현무는 “내가 다크해서 주는 거냐? 다크한 상황이라서 주는 거냐?”고 너스레를 떨어 모두를 웃게 만들었다.\n\n잠시 후, 세 사람은 참숯 화로에 광양불고기를 구워 매실 장아찌와 파김치를 곁들여 먹으며 박수를 터뜨렸다. 전현무는 “모든 불고기 중 1등이다. 맛에 비해 유명세가 덜하네”라며 감탄했다. 이어 그는 “난 집에서 에너지를 충전하는 스타일인데, 지은 씨는 어떠냐?”라고 물었다. 한지은은 “저도 혼자만의 시간이 필요하다”고 답했고, 곽튜브 역시 “저도 혼자만의 시간을 게임으로 만들어 놨다”고 맞장구쳤다. 그러자 전현무는 “혼자만의 시간? 이제 없잖아”라며 ‘새신랑 몰이’를 가동했고, 위험(?)을 감지한 곽튜브는 “너무 행복하다. 혼자만의 시간은 이제 필요 없다”고 ‘급’ 수습했다. 그럼에도 전현무는 “아내가 있는데 게임을 해?”라고 2차 몰이를 했는데, 한지은은 “어디 가서 애먼 짓 하는 것보단 낫다”라고 '쉴드'를 쳐 폭소를 자아냈다.\n\n분위기가 달아오르자, 전현무는 한지은에게 “대학 동기가 ‘드림팀’이고, 특히 미팅 나가면 드림팀이라고 들었다”며 대학 시절 이야기를 꺼냈다. 한지은은 “전소민, 전여빈, 이주빈과 동기”라며 “저랑 소민이가 미팅 드림팀이었는데, (미팅 후에) 소민이가 절 질투했었다”라고 셀프 폭로했다. 전현무는 미팅 이야기가 나오자, “나도 미팅을 종종 했는데, 최신식 삐삐를 소지품으로 꺼내서 재력을 과시하기도 했다”며 그 시절을 소환했다. 하지만 그는 “어느 날, ‘2;2 미팅’을 한 뒤 내 삐삐 번호를 쪽지에 적어 (여자에게) 줬는데, (그 여자가) 우리랑 헤어진 뒤 길가에다 그 쪽지를 버리는 걸 봤다”고 토로해 웃지 못할 '짠내'를 자아냈다.\n\n예고편에서는 ‘낭만의 도시’ 여수를 찾아간 전현무-곽튜브의 먹트립이 포착돼 기대를 높인다. 매주 금요일 밤 9시10분 방송.\n\n[티브이데일리 이기은 기자 ]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260124120743048",
    "type": "daum_enter",
    "newTitle": "햄버거 6개 먹는 그녀! 대식가 한지은 먹방 분석",
    "newArticle": [
      {
        "title": "세상에… 햄버거 6개요? 곽튜브와 전현무도 놀라게 한 그녀의 정체!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 소식을 가져왔어요. 얼마 전 방송된 '전현무계획3'에서 대식가로 유명한 배우 한지은 씨가 햄버거를 무려 6개나 먹는다는 엄청난 이야기를 했거든요. 듣기만 해도 제 위장이 요동치는 것 같은데요? (웃음) 사실 요즘 맛집 탐방 프로그램이 정말 많잖아요. 그중에서도 '전현무계획'은 전현무 씨와 곽튜브 씨가 다니면서 현지인만 아는 숨은 맛집을 찾아가는 재미가 쏠쏠하더라고요. 이번에는 전남 광양으로 떠나서 신선한 재첩 요리부터 시작해서, 현지인만 아는 갈치조림, 그리고 드디어 광양불고기까지 섭렵했다고 하니… 저도 모르게 군침이 꼴깍 넘어가더라고요. 특히 한지은 씨가 등장하면서 이 먹방의 스케일이 한층 더 커졌다고 하는데요, 과연 어떤 이야기들이 있었는지, 그리고 햄버거 6개는 대체 어떻게 가능한 건지, 그 비밀을 같이 파헤쳐 볼까요?"
      },
      {
        "title": "‘먹친구’ 한지은, 그녀는 누구인가? '반전 대식가'의 탄생 비화!",
        "content": "이번 '전현무계획3'에서 한지은 씨는 '반전 대식가'라는 별명으로 제대로 눈도장을 찍었는데요. 사실 많은 분들이 배우라고 하면 마르고 가녀린 이미지를 떠올리잖아요. 그런데 햄버거 6개라니! 정말 상상 초월이죠? 사실 한지은 씨는 '돌+I'라는 별명을 스스로 이야기할 정도로 털털하고 유쾌한 성격으로 유명하더라고요. 전현무 씨도 피클볼을 칠 때 다리를 찢어가며 이기려는 모습에서 그런 기운을 느꼈다고 할 정도였으니, 얼마나 에너지 넘치는 분인지 짐작이 가시죠? 이런 에너지가 먹는 것으로도 발현이 되는 걸까요? (ㅎㅎ) 저는 평소에도 '내가 정말 많이 먹나?' 싶을 때가 많은데, 한지은 씨를 보면 '아, 이건 정말 클래스가 다르구나' 싶어요. 55년 전통 재첩 전문점에서 재첩 회부터 국까지 풀 코스로 즐기고, 현지인만 아는 갈치조림, 생선구이 맛집에서도 멈추지 않는 먹방을 보여줬다고 해요. 특히 박대구이를 한입 뜯자마자 '너무 맛있다. 다시 시작해야 될 것 같다'며 감탄했다는 이야기는 정말 인상 깊었어요. 이미 배가 불렀을 텐데도 불구하고요! 이런 모습을 보면 단순히 많이 먹는 걸 넘어, 정말 맛있는 음식을 제대로 즐길 줄 아는 '미식가'라는 생각이 들어요."
      },
      {
        "title": "광양불고기부터 대학 동기까지! 화기애애했던 그녀들의 먹방 타임",
        "content": "드디어 대망의 광양불고기 차례가 되었어요! 유명한 골목 대신 올드스쿨 동네에 위치한 70년 전통의 현지인 맛집을 찾아갔다는 점에서 벌써부터 기대감이 높아지더라고요. 특히 이 식당에서 한지은 씨가 전현무 씨와 곽튜브 씨에게 각자에게 맞는 책을 선물했는데요. 곽튜브 씨에게는 '명상록'을, 전현무 씨에게는 '다크 심리학'을 선물하며 센스 있는 모습을 보여줬다고 해요. 전현무 씨가 '내가 다크해서 주는 거냐?'고 농담을 던질 정도로 유쾌한 분위기였나 봐요. 참숯 화로에 구워 먹는 광양불고기는 말할 것도 없이 환상적이었겠죠? 매실 장아찌와 파김치를 곁들여 먹으며 '모든 불고기 중 1등'이라며 극찬할 정도였다니, 저도 조만간 광양 행을 계획해야 할까 봐요. (ㅋㅋ) 그리고 이어진 대학 시절 이야기! 한지은 씨의 대학 동기가 전소민, 전여빈, 이주빈 씨라는 사실에 정말 놀랐어요. 특히 전소민 씨와 함께 미팅 드림팀이었다는 이야기는 정말 흥미진진했답니다. 전현무 씨의 삐삐 시절 미팅 에피소드도 공감 백배였고요. 이렇게 서로의 이야기에 귀 기울이며 웃고 떠들었던 시간들이 음식 맛을 더욱 풍성하게 만들어 주었을 것 같아요."
      },
      {
        "title": "대식가 한지은처럼 먹고 싶다면? 꿀팁 대방출!",
        "content": "자, 그럼 우리도 한지은 씨처럼 맛있게, 그리고 많이 먹을 수 있을까요? (웃음) 사실 햄버거 6개는 일반적인 상황에서는 좀 어렵겠지만, 우리가 평소에 음식을 즐기는 방식을 조금만 바꿔도 훨씬 만족스럽게 먹을 수 있을 거예요! 첫째, '많이 먹어야겠다!'는 생각보다는 '오늘 이 음식을 제대로 즐겨보자!'는 마음으로 접근하는 게 중요해요. 천천히 음미하면서 먹으면 적은 양으로도 훨씬 큰 만족감을 느낄 수 있거든요. 둘째, 다양한 음식을 조금씩 맛보는 것도 좋은 방법이에요. 한 가지 음식에 질리기보다는, 여러 가지 메뉴를 시켜서 나눠 먹으면 질리지 않고 더 많이 즐길 수 있죠. 특히 여러 명이 함께할 때는 이런 방식이 더욱 효과적이랍니다. 셋째, 식사 전에 물을 충분히 마시는 것도 포만감을 느끼게 해서 과식을 방지하는 데 도움이 돼요. 하지만 너무 배부르게 물을 마시면 오히려 음식을 제대로 못 즐기니, 적당량이 중요하겠죠? 마지막으로, 긍정적인 마음과 함께하는 사람들과의 즐거운 대화는 음식 맛을 배가시키는 최고의 비결이랍니다! 한지은 씨처럼요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하렵니다!",
        "content": "오늘 한지은 씨의 대단한 먹방 이야기를 들으면서, 저도 제 식습관에 대해 다시 한번 생각해 보게 되었어요. 물론 햄버거 6개를 먹는다는 건 제게는 아직 먼 이야기일지도 모르지만 (ㅎㅎ), 음식을 대하는 태도는 분명 배울 점이 많다고 느꼈답니다. 앞으로 저는 맛있는 음식을 만났을 때, 단순히 '얼마나 많이 먹느냐'보다는 '얼마나 제대로 즐기느냐'에 초점을 맞춰보려고 해요. 한 끼를 먹더라도 천천히 음미하고, 함께하는 사람들과 즐거운 대화를 나누면서요. 그리고 가끔은 곽튜브 씨처럼 혼자만의 시간을 가지며 저를 충전하는 것도 중요하겠다는 생각도 들었어요. 물론 요즘은 결혼하면서 그런 시간이 줄었다는 분들도 많으시던데… (씁쓸) 그래도 각자 자신만의 방식으로 행복을 찾아가는 게 중요한 것 같아요! 여러분도 오늘 맛있는 음식과 함께, 소중한 사람들과 행복한 시간 보내시길 바라요!"
      }
    ],
    "hashTag": [
      "#전현무계획3",
      "#한지은",
      "#곽튜브",
      "#대식가",
      "#먹방",
      "#광양맛집",
      "#광양불고기",
      "#재첩요리"
    ]
  },
  {
    "title": "곽튜브 3월 출산 아내 두고 홀로 게임에 한지은 “어디 가 애먼 짓 보단 낫지” (전현무계획)",
    "article": "[뉴스엔 박양수 기자]\n\n‘전현무계획3’ 전현무-곽튜브가 ‘먹친구’ 한지은과 함께 ‘미식의 천국’ 광양의 숨은 맛집을 발굴하는 먹트립으로 알찬 정보와 즐거움을 선사했다.\n\n23일(금) 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획3’(MBN·채널S·SK브로드밴드 공동 제작) 15회에서는 전현무-곽튜브(곽준빈)와 ‘반전 대식가’ 한지은이 전남 광양에서 먹트립에 나선 모습이 펼쳐졌다. 이들은 ‘전현무계획’ 최초로 재첩 전문점을 발굴했으며, 갈치조림·생선구이 맛집에 이어 ‘찐’ 광양불고기까지 올킬해 시청자들의 식욕 버튼을 제대로 눌렀다.\n\n이날 곽튜브는 전현무의 ‘연예대상’ 수상 소식을 언급하며 축하를 건넸다. 전현무는 “태어나서 받은 상 중 가장 예상 못한 상”이라고 겸손하게 답했다. 그러자 곽튜브는 “우리 작가님-PD님 사내연애 하시고, 작가님, 오디오 감독님, 기장님도 곧 결혼하신다”며 겹경사를 알렸고, 전현무는 “네 커플이나? 하...돌겠다. 내 연애운을 다 나눠주는 프로그램인가 봐”라고 한탄해 짠내 웃음을 안겼다. 다시 정신을 차린 전현무는 “전남 대표 도시 중 하나인 광양에 왔으니 첫 끼는 재첩국으로 가자”라며 55년 전통의 ‘재첩 전문점’으로 곽튜브를 데려갔다. 두 사람은 이곳에서 재첩 회부터 국까지 풀세트로 차려진 전라도식 밥상을 받아 “이게 별미네!”라며 찐 감탄했다.\n\n뒤이어 전현무는 “이제 ‘먹친구’를 만나러 가자. 오늘의 ‘먹친구’는 자신을 ‘돌+I’라고 부르는 여배우”라고 힌트를 줬고, 잠시 후 등장한 여배우는 한지은이었다. 한지은은 “‘돌+I’라는 말을 많이 듣고 산다”며 쿨하게 웃었고, 전현무는 “최근에 우연히 만나서 피클볼을 3번 정도 같이 쳤는데, 다리를 찢어가며 이기려는 모습에서 그런 기운을 느꼈다”고 증언(?)해 폭소를 더했다. 이후 세 사람은 현지인들만 아는 갈치조림·생선구이 맛집으로 향해 먹방을 가동했다. ‘햄버거 최대 6개’까지 가능하다는 반전 대식가 한지은은 박대구이를 한입 뜯자 “너무 맛있다. 다시 시작해야 될 것 같다”며 야무지게 생선살을 발랐고, 전현무는 즉각 한지은의 먹방을 카메라에 담으며 “예뻐. 인생샷 나왔어~”라고 극찬했다.\n\n화기애애한 먹방 뒤, 전현무는 드디어 ‘광양불고기’를 먹으러 가자고 제안했다. 한지은은 방금 한 끼를 끝냈음에도 박수로 화답했고, 세 사람은 유명한 골목 대신 올드스쿨 동네에 위치한 ‘70년 전통’ 현지인 맛집을 찾아갔다. 식당에서 한지은은 두 사람을 위해 준비한 책을 꺼냈다. 한지은은 “준빈 님은 우여곡절이 있었기 때문에”라며 ‘명상록’을 선물했으며, 전현무에게는 “트렌드에 민감하시니까~”라며 ‘다크 심리학’이란 책을 건넸다. 전현무는 “내가 다크해서 주는 거냐? 다크한 상황이라서 주는 거냐?”고 너스레를 떨어 모두를 폭소케 했다.\n\n잠시 후, 세 사람은 참숯 화로에 광양불고기를 구워 매실 장아찌와 파김치를 곁들여 먹으며 박수를 터뜨렸다. 전현무는 “모든 불고기 중 1등! 맛에 비해 유명세가 덜하네”라며 감탄했다. 이어 그는 “난 집에서 에너지를 충전하는 스타일인데, 지은 씨는 어떠냐?”라고 물었다. 한지은은 “저도 혼자만의 시간이 필요하다”고 답했고, 곽튜브 역시 “저도 혼자만의 시간을 게임으로 만들어 놨다”고 맞장구쳤다. 그러자 전현무는 “혼자만의 시간? 이제 없잖아”라며 ‘새신랑 몰이’를 가동했고, 위험(?)을 감지한 곽튜브는 “너무 행복하다. 혼자만의 시간은 이제 필요 없다”고 ‘급’ 수습했다. 그럼에도 전현무는 “아내가 있는데 게임을 해?”라고 2차 몰이를 했는데, 한지은은 “어디 가서 애먼 짓 하는 것보단 낫다”라고 실드를 쳐 웃음을 안겼다.\n\n분위기가 달아오르자, 전현무는 한지은에게 “대학 동기가 ‘드림팀’이고, 특히 미팅 나가면 드림팀이라고 들었다”며 대학 시절 이야기를 꺼냈다. 한지은은 “전소민, 전여빈, 이주빈과 동기”라며 “저랑 소민이가 미팅 드림팀이었는데, (미팅 후에) 소민이가 절 질투했었다”라고 셀프 폭로했다. 전현무는 미팅 이야기가 나오자, “나도 미팅을 종종 했는데, 최신식 삐삐를 소지품으로 꺼내서 재력을 과시하기도 했다”며 그 시절을 소환했다. 하지만 그는 “어느 날, ‘2;2 미팅’을 한 뒤 내 삐삐 번호를 쪽지에 적어 (여자에게) 줬는데, (그 여자가) 우리랑 헤어진 뒤 길가에다 그 쪽지를 버리는 걸 봤다”고 토로해 짠내를 자아냈다.\n\n이렇게 광양 먹트립이 추억 토크와 함께 아련하게 마무리 된 가운데, 이어진 예고편에서는 ‘낭만의 도시’ 여수를 찾아간 전현무-곽튜브의 먹트립이 포착돼 다음 방송에 대한 기대감을 높였다.\n\nMBN·채널S ‘전현무계획3’은 매주 금요일 밤 9시 10분 방송된다.\n\n뉴스엔 박양수 yasupaen33@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260124120704042",
    "type": "daum_enter",
    "newTitle": "곽튜브 '게임' 토크! 아내 출산 앞두고?",
    "newArticle": [
      {
        "title": "어머나, 곽튜브 근황이? 새신랑의 게임 사랑!",
        "content": "여러분, 혹시 어제 밤에 TV 보셨나요? 저는 본방사수를 하다가 진짜 깜짝 놀랄 만한 이야기를 들었지 뭐예요. 바로바로, 저희가 너무나도 애정하는 유튜버 곽튜브님에 대한 이야기였는데요!  '전현무계획3'이라는 프로그램에서 전현무님, 그리고 배우 한지은님과 함께 광양으로 맛집 탐방을 떠났다고 하더라고요.  그런데 말이죠, 이야기가 점점 흥미진진해지더니 곽튜브님의 사생활(?)에 대한 폭로가 이어지는 거예요.  특히나,  얼마 전 3월에 아내분이 출산을 하셨다는 소식이 있었잖아요?  그런데 전현무님이 곽튜브님에게 '아내가 있는데 게임을 하냐?'고 짓궂게 질문을 던지시는 거예요.  솔직히 저도 그 순간 '어머나!' 싶었죠.  이제 막 태어난 아가도 있고, 한창 아내분 곁을 지켜야 할 시기인데 게임이라니!  이게 무슨 사연인지, 곽튜브님은 어떻게 대처했을지 너무 궁금해지지 않으세요?  그래서 오늘은 이 이야기를 중심으로,  우리 새신랑 곽튜브님의 '게임' 사랑과 관련된 이야기들을 풀어볼까 합니다.  어쩌면 우리 주변에서도 비슷한 상황을 겪는 분들이 있을지도 모르니,  놓치지 마세요!"
      },
      {
        "title": "게임, '애먼 짓'보단 낫다는 말, 진짜일까요?",
        "content": "아니, 근데 여기서 배우 한지은님이 진짜 빵 터지는 발언을 하셨어요. 곽튜브님이 게임을 하는 것에 대해 전현무님이 '애먼 짓'을 하느냐고 몰아붙이니까,  한지은님이 '어디 가서 애먼 짓 하는 것보단 낫다'고 딱!  실드를 쳐주시는 거예요.  세상에!  이게 무슨 뜻일까요?  우리 곽튜브님은 절대 나쁜 사람은 아니라는 거죠.  오히려 혼자만의 시간을 건강하게 보내고 있다는 의미로 해석될 수 있잖아요?  혹시 게임을 하시는 분들, 특히 남성분들이라면 이 말에 엄청나게 공감하실 것 같아요.  사실,  남편이나 남자친구가 게임에 빠져서 속상해하시는 아내분들도 많으시잖아요.  그런데 반대로 생각해보면,  밖에서 술을 마시거나 다른 좋지 않은 곳에 가는 것보다는 집에서 건전하게 게임을 즐기는 게 훨씬 낫다는 말도 일리가 있거든요.  물론,  정도가 중요하겠지만요!  오늘 저희는 이 '애먼 짓'이라는 표현을 중심으로,  남편의 취미생활, 특히 게임에 대한 다양한 관점들을 이야기해 볼 거예요.  여러분은 이 상황에 대해 어떻게 생각하시나요?"
      },
      {
        "title": "곽튜브의 '혼자만의 시간'과 게임의 연관성!",
        "content": "곽튜브님이 ‘전현무계획3’에서 ‘저도 혼자만의 시간을 게임으로 만들어 놨다’고 말했거든요.  이 대목이 굉장히 인상 깊었어요.  저는 이 말이 단순히 게임을 좋아한다는 의미를 넘어서,  곽튜브님에게 게임이 어떤 의미인지 잘 보여준다고 생각했거든요.  생각해보세요.  곽튜브님은 지금 굉장히 바쁘잖아요.  유튜브 채널도 운영해야 하고,  방송 출연도 해야 하고,  최근에는 득남까지 하셨으니까요.  이런 상황에서 '혼자만의 시간'이라는 건 정말 귀하디 귀한 거죠.  그런데 그 '혼자만의 시간'을 '게임'으로 채워놨다는 건,  그만큼 게임이 곽튜브님에게 있어서 스트레스를 해소하고,  재충전할 수 있는 특별한 공간이라는 뜻 아닐까요?  마치 우리가 좋아하는 드라마를 보거나,  좋아하는 음악을 들으면서 편안함을 느끼는 것처럼요.  특히나 곽튜브님은 여행 유튜브로 많은 사랑을 받고 있잖아요.  끊임없이 새로운 곳을 탐험하고 사람들을 만나고,  때로는 예측 불가능한 상황들을 마주하죠.  그런 에너지를 쏟아내고 나면,  집에 와서 아무 생각 없이 게임에 몰입하는 시간이 자신을 회복시키는 과정이 될 수도 있다는 거죠.  어쩌면 곽튜브님처럼,  바쁜 일상 속에서 자신만의 '힐링 타임'을 갖는 것은 정신 건강에 정말 중요한 부분일지도 몰라요."
      },
      {
        "title": "새신랑 곽튜브, 앞으로의 '게임 타임'은 어떻게 될까?",
        "content": "이번 방송에서 전현무님이 곽튜브님을 보면서 ‘이제 혼자만의 시간? 이제 없잖아’라고 툭 던지는 말에 곽튜브님이 ‘너무 행복하다. 혼자만의 시간은 이제 필요 없다’고 급하게 수습하는 모습이 정말 재밌었어요.  이런 모습들을 보면서 앞으로 곽튜브님의 '게임 타임'이 어떻게 될지 많은 분들이 궁금해하실 것 같아요.  우선,  갓 태어난 아기와 아내분을 돌보는 데 얼마나 많은 시간과 에너지가 필요할지 상상만 해도 대단할 것 같아요.  아마도 이전처럼 자유롭게 게임을 즐길 시간은 줄어들 가능성이 높겠죠.  하지만 그렇다고 해서 곽튜브님이 게임을 완전히 끊을 거라고는 생각하지 않아요.  앞서 말씀드렸듯이,  게임은 곽튜브님에게 단순한 오락이 아니라 스트레스 해소와 재충전을 위한 중요한 수단이거든요.  아마도 앞으로는 아내분과 충분히 상의해서,  정해진 시간에만 짧게 즐기거나,  아기가 잠든 시간에 맞춰서 몰래(?) 즐기는 식으로 변화가 생길지도 모르죠.  어쩌면 아내분과 함께 할 수 있는 '가족 게임'을 찾아보는 것도 좋은 방법이 될 수 있고요!  앞으로 곽튜브님이 어떤 식으로 '아빠'와 '게이머'로서의 삶을 균형 있게 꾸려나갈지 정말 기대되네요.  우리 곽튜브님,  앞으로도 지금처럼 유쾌하고 건강한 모습 많이 보여주시길 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 ‘전현무계획3’ 방송을 보면서 곽튜브님의 솔직한 모습에 정말 많이 웃고 공감했어요. 특히나 새신랑으로서, 또 한 아이의 아빠로서 앞으로 어떻게 시간을 보내야 할지에 대한 고민이 엿보여서 더 인상 깊었답니다.  사실,  제 주변에도 아이가 태어나고 육아에 전념하면서 자신만의 시간을 갖기 어려워하는 부부들이 정말 많거든요.  그럴 때마다 ‘내가 좋아하는 걸 조금이라도 하면서 스트레스를 풀어야 나도 행복하고,  가족에게도 더 좋은 에너지를 줄 수 있다’는 말을 자주 해줘요.  이번 곽튜브님의 사례도 마찬가지인 것 같아요.  ‘애먼 짓’보다 낫다는 한지은님의 말처럼,  건전한 취미 생활은 분명 삶의 활력소가 될 수 있거든요.  저도 앞으로 곽튜브님처럼,  바쁜 와중에도 제 시간을 잘 활용해서 좋아하는 일을 하면서 스스로를 돌보는 습관을 더 열심히 챙기려고 해요.  그리고 혹시나 남편이나 남자친구가 게임을 즐긴다고 해서 무조건 부정적으로 바라보기보다는,  그 사람에게 왜 중요한 시간인지 한번쯤 이해해보려는 노력도 필요할 것 같아요.  그게 서로를 더 이해하고 행복하게 사는 비결이 아닐까 싶네요!"
      }
    ],
    "hashTag": [
      "#곽튜브",
      "#곽준빈",
      "#전현무계획3",
      "#게임",
      "#새신랑",
      "#육아",
      "#한지은",
      "#취미생활"
    ]
  },
  {
    "title": "손태진, 母에 100만 원 용돈 플렉스…‘로맨틱 효자’ 시청률↑ (편스토랑)",
    "article": "가수 손태진이 부모님의 결혼기념일을 맞아 로맨틱한 이벤트를 했다.\n\n1월 23일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 ‘1등 가수’ 손태진이 숨겨왔던 요리실력을 공개했다. 오랜 해외살이를 하며 프랑스, 이탈리아 등 현지인 친구에게 직접 배운 레시피를 대방출한 것.\n\n무엇보다 손태진이 부모님의 결혼기념일을 축하하기 위해 이 모든 요리를 직접 했다는 것이, 그의 ‘다정한 효자’ 면모를 보여주며 시청자들의 흐뭇한 미소를 유발했다. 이날 방송은 닐슨코리아 전국 기준 시청률 4%를 기록하며 전 주 대비 상승했다.\n\n이날 손태진은 “정말 소중하게 생각하는 그녀를 위해 이벤트를 준비했다. 긴장된다”라며 집안을 로맨틱하게 장식해 궁금증을 유발했다. 프러포즈 이벤트라도 하는 것인지, 모두의 이목이 집중된 가운데 손태진은 흰 셔츠에 앞치마를 장착하고 주방에 섰다. 이어 손태진은 프랑스식 후추 스테이크, 이탈리아 정통 계란 카르보나라, 파인애플 연어구이를 만들었다.\n\n스테이크와 카르보나라는 언뜻 어려워 보였지만, 손태진이 현지인에게 직접 배운 레시피는 누구나 쉽게 따라 할 수 있을 정도로 간단하면서도 꿀맛을 자랑했다. 손태진은 요리 중간중간 프랑스어, 이탈리아어로 요리에 대한 설명을 하고 리액션까지 하며 웃음을 자아냈다. 어머니의 특급 레시피로 만든 파인애플 연어구이 역시 순식간에 고급스러운 분위기를 자아내 눈길을 끌었다.\n\n이렇게 이벤트 준비가 끝난 가운데 드디어 이벤트 주인공이 등장했다. 손태진이 말한 ‘소중한 그녀’는 손태진의 어머니였다. 부모님의 결혼기념일을 맞이해 손태진이 깜짝 이벤트를 준비한 것. 손태진은 여기에 어머니를 위한 100만 원 용돈 플렉스까지 했다. 다정하고 로맨틱한 아들의 정성이 가득 담긴 이벤트에 손태진 부모님도, 시청자도 함께 행복해한 순간이었다.\n\n그런가 하면 이날 장민호는 절친한 트로트 가수 김양, 김용필과 함께 포항 미식 여행을 이어갔다. 이날 트로트 3인방은 포항 구룡포 대게 거리에 제철 대게를 맛본 후 3000평 규모의 방어 양식장을 찾았다. 이곳에서 무려 10000여 마리의 방어를 키우고 있는 양식장 주인은 대한민국 야구 전설 양神 양준혁이었다. 한국 프로야구 최고의 타자였던 양준혁이 이제는 방어들에게 먹이를 주기 위해 삽으로 스윙하는 모습은 큰 웃음을 선사했다.\n\n양준혁은 방어 양식에 누구보다 진심이었다. 이렇게 양준혁이 정성을 다해 키운 방어는 노량진 경매 시장에서 2023년 기준 최고가를 달성하는 등 대박을 쳤다고. 양준혁은 이 맛있는 방어를 트로트 3인방에게 맛보여 주기 위해 직접 방어 해체쇼에 나섰다. 양준혁이 즉석에서 뜬 방어 회를 맛본 트로트 3인방은 감격했다. 장민호는 방어회에 곁들인 양준혁의 유자백김치에 감탄하며 “신의 한 수”라고 극찬하기도. 이에 장민호는 바로 과메기와 방어를 넣은 물회를 만들어 함께 즐겼다.\n\n이와 함께 양준혁의 19세 연하 아내와 11개월 딸도 깜짝 등장해 유쾌한 웃음을 자아냈다. 양준혁과 19세 연하 아내의 달달한 러브스토리가 공개되기도. 맛있는 음식과 그 안에 담긴 스타들의 다양한 이야기도 들을 수 있는 즐거운 시간이었다. KBS 2TV ‘신상출시 편스토랑’은 매주 금요일 저녁 8시 30분 방송된다.\n\niMBC연예 김혜영 | 사진출처 KBS",
    "link": "https://v.daum.net/v/20260124115903951",
    "type": "daum_enter",
    "newTitle": "손태진, 100만원 용돈 플렉스! 로맨틱 효자의 편스토랑 시청률 비결",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 손태진 씨의 역대급 효도에 제가 다 감동했잖아요!",
        "content": "여러분, 안녕하세요! 오늘은 진짜 오랜만에 마음이 훈훈해지는 뉴스 하나 들고 왔어요. 혹시 어제 '신상출시 편스토랑' 보셨나요? 저는 본방사수를 놓치지 않고 봤는데요, 가수 손태진 씨가 보여준 엄청난 효도 스케일에 진짜 깜짝 놀랐다니까요! 아니, 이게 무슨 일이냐면요, 손태진 씨가 부모님 결혼기념일을 맞아서 역대급 로맨틱 이벤트를 준비했다는 거예요. 처음에는 '누구를 위한 이벤트인가?' 하면서 엄청 궁금해했거든요. 설마 프러포즈라도 하는 건가 싶어서요. 그런데 짜잔! 알고 보니 사랑하는 '그녀'는 바로 어머니셨더라고요. 세상에, 어머니를 위해 이렇게 멋진 이벤트를 준비하다니, 제 마음이 다 녹아내리는 줄 알았어요. 이게 그냥 이벤트가 아니고요, 무려 100만 원 용돈 플렉스까지 했다고 하니, 정말 '로맨틱 효자'라는 말이 딱 어울리더라고요. 이런 아들이 또 있을까 싶어서요, 오늘 이 이야기를 우리 이웃님들과 꼭 나누고 싶었어요. 손태진 씨 덕분에 저도 저희 부모님 생각도 나고, 괜히 마음이 뭉클해지더라고요. 역시 사람은 잘하고 봐야 하나 봐요!"
      },
      {
        "title": "손태진의 '로맨틱 효자' 모먼트, 시청률 상승의 비밀이었던 이유?",
        "content": "사실 손태진 씨 하면 저는 발라드 잘 부르는 멋진 가수 이미지만 떠올랐거든요. 그런데 이번 '편스토랑'에서 그의 숨겨진 매력을 제대로 발견했답니다. 이날 방송에서 손태진 씨는 직접 요리를 해서 부모님께 멋진 식사를 대접했는데요, 이게 그냥 대충 만든 요리가 아니더라고요. 무려 프랑스와 이탈리아에서 현지 친구들에게 직접 배운 레시피를 공개했다는 거예요. 상상만 해도 침이 꼴깍 넘어가지 않나요? 프랑스식 후추 스테이크, 이탈리아 정통 까르보나라, 그리고 어머니의 특급 레시피로 만든 파인애플 연어구이까지! 이름만 들어도 벌써 레스토랑 부럽지 않은데요? 제가 알기로는 이런 고급 요리들이 꽤 손이 많이 가는 걸로 알고 있거든요. 그런데 손태진 씨는 '누구나 쉽게 따라 할 수 있을 만큼 간단하다'고 말하더라고요. 어쩜 그렇게 말을 잘하는지! 물론, 어려운 과정은 살짝 생략하고 영상으로 보여주긴 했겠지만, 그래도 오랜 해외 생활하면서 얻은 귀한 레시피를 집에서 재현했다는 것 자체가 대단하다고 생각해요. 거기다 중간중간 프랑스어, 이탈리아어로 맛깔나게 설명하는 모습은 또 얼마나 재미있던지 몰라요. 그냥 요리만 잘하는 게 아니라, 센스까지 겸비한 팔방미인 같더라고요. 이러니 방송 시청률이 안 오를 수가 없겠어요. 시청자들도 이런 진정성 있고 다정한 모습에 푹 빠질 수밖에 없을 것 같아요."
      },
      {
        "title": "100만원 용돈 플렉스? 로맨틱 이벤트의 정체는 바로 '어머니'!",
        "content": "자, 이제 가장 궁금해하실 이벤트의 주인공, 그리고 100만 원 용돈 플렉스의 전말을 공개할 시간이에요! 손태진 씨가 정말 설레는 마음으로 '정말 소중하게 생각하는 그녀를 위해 이벤트를 준비했다'고 말했잖아요. 다들 얼마나 궁금했을까요? 저도 텔레비전 보면서 '대체 누구일까?' 하고 온갖 상상을 다 했죠. 그런데 드디어 그 주인공이 등장했을 때, 저는 또 한 번 감동했잖아요. 바로 손태진 씨의 어머니셨어요! 세상에, 이렇게 로맨틱하고 다정한 효자가 또 있을까요? 보통 어버이날이나 생신 때 용돈을 드리긴 하지만, 이렇게 결혼기념일을 챙기면서 특별한 이벤트를 준비한다는 게 정말 쉽지 않거든요. 더군다나 100만 원이라는 거액의 용돈을 떡하니! 와, 저는 제 용돈으로 뭘 사본 게 언제인지 가물가물한데 말이죠. 생각해보세요, 손태진 씨가 얼마나 열심히 활동해서 그만큼의 돈을 벌었겠어요. 그 노력으로 번 돈을 부모님께 기꺼이 쓴다는 게 얼마나 대단한 일인지요. 저도 부모님께 더 잘해야겠다는 생각이 절로 들더라고요. 아마 손태진 씨 어머니께서도 아들의 진심 어린 마음에 정말 기쁘셨을 거예요. 저 같아도 눈물 콧물 다 쏟았을걸요? 방송을 보면서 저도 모르게 입가에 미소가 번졌어요. 이런 훈훈한 스토리는 언제나 옳잖아요!"
      },
      {
        "title": "나도 '로맨틱 효자/효녀' 되기! 부모님 감동시키는 꿀팁 대방출!",
        "content": "오늘 손태진 씨 이야기를 들으면서, '나도 우리 부모님께 좀 더 잘해야겠다!' 하는 생각이 드셨다면, 바로 지금이 실천할 때예요! 꼭 100만 원을 드리지 않아도 괜찮아요. 중요한 건 마음이니까요. 제가 몇 가지 꿀팁을 드릴게요. 첫째, '함께하는 시간'을 선물하세요. 거창한 이벤트가 아니더라도, 주말에 잠깐이라도 찾아뵙고 말동무가 되어 드리는 것만으로도 부모님께는 큰 기쁨이 될 수 있어요. 둘째, '작은 선물'을 자주 드리세요. 꼭 비싼 물건이 아니더라도, 부모님이 좋아하시는 간식이나, 늘 필요하다고 말씀하셨던 작은 물건을 선물해 보세요. '어떻게 내 마음을 알았지?' 하면서 정말 좋아하실 거예요. 셋째, '감사의 표현'을 자주 하세요. '사랑한다'는 말, '감사하다'는 말, 사실 우리가 살면서 자주 하지는 않잖아요. 그런데 부모님께는 이런 표현이 정말 큰 힘이 된답니다. '엄마, 아빠, 덕분에 제가 이렇게 잘 살고 있어요. 정말 감사해요!' 이렇게 진심을 담아 표현해 보세요. 넷째, '효도 요리'에 도전해 보세요! 손태진 씨처럼 거창할 필요는 없어요. 인터넷 검색하면 간단하면서도 맛있는 레시피가 얼마나 많은데요. 서툴러도 괜찮아요. 정성이 중요하니까요. 부모님께서 함께 식사하면서 아들, 딸이 만든 음식을 맛보는 기쁨은 정말 특별할 거예요. 이 외에도 부모님께서 평소에 하고 싶어 하셨던 것, 가고 싶어 하셨던 곳을 기억해두었다가 깜짝 선물로 준비하는 것도 좋겠죠? 작은 실천 하나하나가 모여서 부모님께는 세상에서 가장 큰 감동이 될 거라 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 손태진 씨의 '편스토랑' 에피소드를 쭉 살펴보니, 진짜 '로맨틱 효자'라는 말이 왜 나왔는지 백 번 이해가 되더라고요. 그저 노래만 잘하는 줄 알았는데, 이렇게 가족을 생각하는 마음이 깊고, 또 그걸 행동으로 옮기는 모습까지 보여주니 정말 감동 그 자체였어요. 솔직히 저도 저희 부모님께 용돈을 드리거나 뭘 사드릴 때가 있지만, 이렇게 특별한 날을 기념해서 이벤트를 기획한다는 건 생각도 못 해봤거든요. 앞으로는 좀 더 노력해봐야겠다 싶어요. 단순히 물질적인 것보다, 함께 시간을 보내고 진심으로 감사함을 표현하는 게 얼마나 중요한지 다시 한번 깨닫게 되었어요. 다음 '편스토랑' 방송에서는 또 어떤 스타의 따뜻한 이야기가 펼쳐질지 기대되면서도, 손태진 씨처럼 우리 모두 주변 사람들에게 좀 더 따뜻한 마음을 나누면 좋겠다는 생각을 해봅니다. 여러분도 오늘 제 포스팅 보시고, 부모님께 사랑한다고 꼭 표현하는 하루 되셨으면 좋겠어요! 혹시 여러분만의 특별한 효도 방법이 있다면 댓글로도 공유해주세요!"
      }
    ],
    "hashTag": [
      "#손태진",
      "#편스토랑",
      "#효도",
      "#로맨틱효자",
      "#결혼기념일",
      "#가족",
      "#주말예능",
      "#요리"
    ]
  },
  {
    "title": "손태진 요리도 효심도 진심! 부모님 결혼기념일에 추위 녹였다(편스토랑)",
    "article": "[뉴스엔 박양수 기자]\n\n가수 손태진이 '글로벌 요섹남' 면모를 보여줬다.\n\n손태진은 지난 23일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서 요리도, 효심도 1등인 '편셰프'로 활약했다.\n\n이날 손태진은 \"소중한 사람을 위해 이벤트를 준비했다\"라며 16년간 해외에서 생활하며 터득한 경험을 총동원해 본격 요리에 나섰다. 손태진은 프랑스 친구에게 배운 통후추 스테이크, 이탈리아 친구에게 배운 정통 달걀 카르보나라, 그리고 어머니의 시그니처 메뉴인 파인애플 연어구이를 차례로 선보이며 '글로벌 요섹남'다운 다채로운 메뉴를 완성했다.\n\n특히, 손태진은 섬세한 불 조절이 핵심인 고기 굽기를 비롯해 육즙을 활용한 소스 만들기, 파스타 조리 팁까지 대방출하며 요리 고수의 면모를 드러냈다. 이벤트 상대의 취향을 고려한 조리 과정 하나하나에 세심함이 돋보인 가운데, 손태진은 이탈리아어 감탄사를 자연스레 구사하며 이지적인 매력까지 아울렀다.\n\n요리뿐 아니라 손태진의 소소한 특기도 방송의 재미를 더했다. 손태진은 휴대전화를 대각선으로 균형을 잡아 세우는가 하면, 종지 그릇을 마치 계단처럼 쌓는 등 놀라운 손재주로 눈길을 끌었고, 이를 지켜보던 '편스토랑' 전체 식구들 역시 녹화 중 직접 따라 해보며 현장을 웃음바다로 만들었다.\n\n이날 손태진이 준비한 정성스러운 이벤트의 주인공은 다름 아닌 부모님이었다. 곧 다가올 부모님의 결혼기념일을 맞아 정성이 담긴 심야 데이트를 기획한 것. 손태진의 부모님을 향한 사랑과 효심은 시청자들에게 따뜻한 감동을 안기며 매서운 겨울 추위도 녹였다.\n\n뉴스엔 박양수 yasupaen33@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260124115645940",
    "type": "daum_enter",
    "newTitle": "손태진 효자 요리, 부모님 결혼기념일 특별 메뉴 공개!",
    "newArticle": [
      {
        "title": "세상에! 손태진 씨, 못하는 게 뭐예요?",
        "content": "이웃님들, 혹시 어제 '신상출시 편스토랑' 보셨어요? 저는 보면서 진짜 입을 다물지 못했잖아요! 우리 가수 손태진 씨가 이번엔 요리 실력까지 제대로 보여주셨거든요. 단순한 요리가 아니라, 무려 부모님 결혼기념일을 위한 특별 메뉴를 준비하셨다고 하는데… 와, 저는 평소에 친구 생일날 케이크 하나 사주는 것도 일인데, 손태진 씨는 스케일이 다르더라고요. 16년간 해외에서 쌓아온 내공을 총동원해서 특별한 날을 위한 코스 요리를 뚝딱 만들어내시다니! 보기만 해도 흐뭇해지는 거 있죠? 단순히 요리만 잘하는 게 아니라, 그 안에 담긴 진심까지 느껴져서 더 감동적이었어요. 역시, 사람의 진심은 통하는 것 같아요!"
      },
      {
        "title": "글로벌 요리 대가? 손태진 씨의 특별 메뉴 비밀!",
        "content": "손태진 씨가 이번에 선보인 요리들이 정말 다채롭더라고요. 단순히 한국 음식이 아니라, 외국에서 터득한 노하우를 십분 활용한 메뉴들이었는데요. 먼저, 프랑스 친구에게 배운 통후추 스테이크! 스테이크는 굽는 타이밍이 정말 중요한데, 섬세한 불 조절까지 완벽하게 해내셨더라고요. 육즙이 살아있는 스테이크라니, 생각만 해도 군침 돌지 않나요? 그리고 또 하나, 이탈리아 정통 달걀 카르보나라! 크림 파스타는 자칫 잘못하면 느끼해지거나 면이 불어버리기 쉬운데, 손태진 씨는 어떤 비법으로 완성했을지 정말 궁금했어요. 마지막으로, 어머니의 시그니처 메뉴라는 파인애플 연어구이까지! 어머니의 손맛과 본인의 요리 실력을 결합한 특별한 메뉴 같았어요. 이렇게 세 가지 요리를 한 번에 준비한다는 게 쉽지 않은데, 손태진 씨의 요리 실력과 열정이 정말 대단하다는 생각이 들었어요. 단순히 맛있는 요리를 넘어서, 사랑하는 사람을 위해 정성을 다하는 모습 자체가 감동이었죠."
      },
      {
        "title": "요리 실력만? 손태진 씨의 숨겨진 반전 매력!",
        "content": "요리 실력도 놀라웠지만, 이날 손태진 씨의 또 다른 매력 포인트가 있었어요. 바로 그의 남다른 손재주였죠! 휴대전화를 대각선으로 세우거나, 종지 그릇을 계단처럼 쌓는 등, 보기만 해도 신기한 손재주를 선보이셨는데요. 스튜디오에 있던 다른 출연진들도 다 같이 따라 해보려고 노력하는데 잘 안됐다고 하더라고요. 와, 저도 한번 해보고 싶은데… 저는 아마 금방 포기할 것 같아요. (웃음) 이런 소소한 개인기가 방송에 재미를 더해주면서, 손태진 씨가 얼마나 다재다능한 사람인지 다시 한번 느끼게 해줬어요. 요리할 때는 진지하고 프로페셔널한 모습이었다면, 이런 엉뚱한(?) 개인기에서는 또 귀여운 매력이 뿜어져 나오더라고요. 요리 실력과 함께 톡톡 튀는 매력까지 갖춘 손태진 씨, 앞으로 '편스토랑'에서 또 어떤 활약을 보여줄지 정말 기대되지 않나요?"
      },
      {
        "title": "부모님 결혼기념일, 이렇게 특별하게 챙겨보는 건 어때요?",
        "content": "이번 손태진 씨의 특별한 이벤트를 보면서, 저도 우리 부모님이나 소중한 사람들을 위해 뭔가를 해드리고 싶다는 생각이 강하게 들었어요. 거창한 이벤트가 아니더라도, 손태진 씨처럼 진심을 담은 작은 노력들이 큰 감동을 줄 수 있잖아요. 예를 들어, 평소에 잘 못 해봤던 특별한 요리를 주말에 함께 만들어본다거나, 혹은 집에서 분위기 있는 식사를 직접 준비해보는 건 어떨까요? 요리 실력이 부족하다면, 요즘에는 밀키트도 정말 잘 나오니까 그걸 활용해서 근사한 한 끼를 만들어보는 것도 좋은 방법이에요. 중요한 건, '정성'과 '마음'이니까요! 혹은, 손태진 씨처럼 부모님이 좋아하시는 음식을 포장해서 함께 영화를 보거나, 특별한 추억이 담긴 장소를 다시 찾아가는 것도 의미 있을 것 같아요. 꼭 특별한 날이 아니더라도, 사랑하는 사람들에게 마음을 표현하는 시간을 자주 가지는 것이 가장 중요한 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '편스토랑'을 보면서 손태진 씨에게 정말 반해버렸어요. 단순히 노래를 잘하는 가수를 넘어서, 요리 실력과 함께 부모님을 향한 깊은 효심까지 보여주셨잖아요. 특히 부모님 결혼기념일을 위해 16년간의 경험을 총동원해서 요리를 준비하는 모습은, 저에게도 많은 생각을 하게 했어요. 저도 앞으로는 우리 부모님께 좀 더 자주 표현하고, 감사하는 마음을 담아 작은 이벤트라도 자주 해드려야겠다고 다짐했답니다. 여러분도 손태진 씨처럼 사랑하는 사람들을 위해 특별한 순간을 만들어보는 건 어떨까요? 진심을 담은 작은 노력들이 큰 행복을 가져다줄 거라고 믿어요. 오늘 하루도 행복하게 보내시길 바랍니다! ^^"
      }
    ],
    "hashTag": [
      "#손태진",
      "#편스토랑",
      "#요리",
      "#효도",
      "#결혼기념일",
      "#부모님",
      "#연예인일상",
      "#인플루언서"
    ]
  },
  {
    "title": "‘이사통’우미화, 현실의 무게 짊어진 고윤정 큰어머니에 박수를",
    "article": "[뉴스엔 박양수 기자]\n\n1월 21일 배우 우미화가 넷플릭스 시리즈 ‘이 사랑 통역 되나요?’에서‘큰 어머니’ 역으로 등장해 묵직한 존재감을 드러냈다.\n\n넷플릭스 시리즈 ‘이 사랑 통역 되나요?’ 는 다중언어 통역사 주호진이 글로벌 톱스타 차무희의 통역을 맡게 되면서 펼쳐지는 예측불가 로맨틱 코미디인 넷플릭스 시리즈다. 우미화는 극 중 차무희(고윤정 분)의 큰 어머니로 분했다. 겉으로는 단정하고 절제된 태도를 유지하지만, 내면에는 오랜 시간 축적된 외면의 감정을 품은 인물을 설득력 있게 그려냈다. 특히 무희를 향한 차가운 시선과 말끝에 숨겨진 불안은 이 인물이 단순한‘가해자’나‘악역’이 아닌, 왜곡된 공포 속에 굳어버린 어른임을 드러낸다.\n\n큰 어머니는 무희의 과거와 맞닿아 있는 핵심 인물로 가족이라는 이름 아래 감춰져 온 비밀과 침묵을 상징한다. 우미화는 감정을 과장하지 않고 미묘한 표정 변화와 말의 온도로 인물의 불편한 진실을 차곡차곡 쌓아 올린다. 그가 만들어낸 큰 어머니의 태도는 무희가 평생 짊어져야 했던 시선과 억압이 어디서 비롯됐는지를 단번에 이해하게 만든다.\n\n우미화는 ‘모텔 캘리포니아’, ‘파인: 촌뜨기들, ‘다 이루어질지니’, ‘백번의 추억’, ‘신사장 프로젝트’, ‘아이돌아이’ 등으로 그동안 다양한 작품에서 현실적인 여성 캐릭터를 밀도 있게 쌓아온 배우다. 이번 작품에서도 그는 말보다 침묵이 많은 인물을 통해, 관계 속에서 발생하는 폭력과 외면이 얼마나 일상적인 얼굴을 하고 있는지를 보여준다.\n\n이처럼 우미화는 ‘이 사랑 통역 되나요?’’에서 감정을 절제한 연기로 서사의 균형을 잡으며, 시청자들에게 쉽게 잊히지 않는 어른의 얼굴을 남겼다. 극 후반부로 갈수록 드러나는 무희의 진실과 맞물려 그의 연기는 이야기의 깊이를 한층 더 끌어올린다. 화려한 서사보다 관계의 결을 중시하는‘큰 어머니’라는 인물을 통해, 가족이라는 공간 안에 존재하는 책임과 말의 무게를 자연스럽게 드러내며 작품의 밀도를 높인다.\n\n한편, 우미화가 출연한 ‘이 사랑 통역 되나요?’ 는 넷플릭스를 통해 만나볼 수 있다.\n\n뉴스엔 박양수 yasupaen33@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260124114626839",
    "type": "daum_enter",
    "newTitle": "고윤정 큰어머니, 우미화 배우의 섬세한 감정 연기 분석!",
    "newArticle": [
      {
        "title": "이 사랑 통역 되나요? 속 우미화 배우, 어떤 역할일까요?",
        "content": "안녕하세요, 여러분! 오늘은 요즘 핫한 넷플릭스 시리즈 '이 사랑 통역 되나요?'에 대한 이야기를 좀 해볼까 해요. 혹시 보신 분들 계신가요? 와, 진짜 이 작품에서 배우 우미화 씨가 맡은 '큰 어머니' 역할이 그렇게 많은 이야기를 불러일으키고 있다고 하더라고요! 저는 이 기사를 보면서 '아니, 배우가 이렇게까지 캐릭터에 깊이를 더할 수 있구나!' 하고 정말 감탄했거든요. 원래 드라마나 영화 볼 때 인물 관계나 숨겨진 사연 같은 걸 파고드는 걸 좋아하는데, 이번 '큰 어머니' 캐릭터가 딱 그런 궁금증을 마구마구 자극하는 그런 역할이었어요. 겉보기에는 정말 단정하고 차분해 보이지만, 그 안에 얼마나 많은 감정과 사연이 숨겨져 있을지… 상상만 해도 벌써부터 마음이 찌릿해지는 거 있죠? 저처럼 이 드라마를 보신 분들은 분명 '큰 어머니' 캐릭터의 섬세한 감정선에 푹 빠지셨을 거라고 생각해요. 이 캐릭터가 단순한 악역이 아니라, 뭔가 더 복잡하고 이해하고 싶은 마음이 들게 만드는 그런 매력이 있더라고요. 마치 우리 주변에도 있을 법한, 하지만 절대 쉬이 넘길 수 없는 현실적인 인물 같았어요. 이번 기회를 통해 배우 우미화 씨의 필모그래피까지 한번 훑어보게 되었는데, 정말 내공이 느껴지는 분이시더라고요. 앞으로 또 어떤 놀라운 연기를 보여주실지 정말 기대되지 않나요?"
      },
      {
        "title": "‘큰 어머니’, 왜 그렇게 복잡한 감정을 품고 있을까요? (배경 스토리텔링)",
        "content": "자, 그럼 이 '큰 어머니'라는 캐릭터가 왜 그렇게 복잡하고 깊은 감정을 안고 있게 된 건지, 우리 같이 한번 파헤쳐볼까요? 기사에서도 살짝 언급되었지만, 이 인물은 주인공 차무희(고윤정 배우님!)의 과거와 아주 밀접하게 연결되어 있는 핵심 인물이라고 해요. '가족'이라는 이름 아래 감춰진 비밀과 오랫동안 쌓여온 침묵… 생각만 해도 뭔가 짠하고 마음이 아파오는 그런 이야기들이 담겨 있을 것 같지 않나요? 우리가 살면서 '가족'이라는 울타리 안에서 겪는 일들이 때로는 세상에서 가장 따뜻하지만, 또 때로는 가장 큰 상처가 되기도 하잖아요. 아마 이 '큰 어머니'도 그런 복잡한 가족사 속에서 오랫동안 자신만의 방식으로 무언가를 감내하고 또 억눌러왔던 게 아닐까 싶어요. 마치 어린 시절에 겪었던 어떤 사건이나 경험 때문에, 어른이 되어서도 계속 그 기억의 굴레를 벗어나지 못하고 힘들어하는 그런 모습 말이에요. 그런 감정들이 쌓이고 쌓여서 겉으로는 차갑고 냉정한 듯 보이지만, 사실은 내면이 무너져 내리고 있었던 건지도 몰라요. 그런 인물을 배우 우미화 씨가 정말 미묘한 표정 변화와 말투의 뉘앙스로 섬세하게 표현해냈다고 하니, 이건 정말 보지 않을 수가 없는 거죠! 단순한 인물 분석을 넘어, 한 인간의 고통과 삶의 무게를 엿볼 수 있는 기회가 될 것 같아요."
      },
      {
        "title": "배우 우미화, '말보다 침묵'으로 전달하는 폭력과 외면의 일상성",
        "content": "이번 '이 사랑 통역 되나요?'에서 우미화 배우가 보여준 '큰 어머니' 캐릭터는 정말이지, '말보다 침묵'으로 많은 것을 전달하는 그런 인물이었어요. 기사를 보면 '감정을 과장하지 않고 미묘한 표정 변화와 말의 온도로 인물의 불편한 진실을 차곡차곡 쌓아 올린다'는 표현이 나오거든요? 이게 정말 중요하다고 생각해요. 왜냐하면 우리 주변에서도 막 소리 지르거나 화를 내는 것보다, 아무 말 없이 툭 던지는 한마디나, 차가운 눈빛, 혹은 무심한 듯한 표정이 훨씬 더 큰 상처를 줄 때가 있잖아요. '큰 어머니'가 바로 그런 인물이라는 거죠. 무희를 향한 차가운 시선, 말끝에 숨겨진 불안 같은 것들이 쌓이면서, 이 인물이 왜 그렇게 행동할 수밖에 없었는지, 그 이면에 어떤 '왜곡된 공포'가 있었는지를 보여준다는 거예요. 마치 오랫동안 억압받고 살아온 사람이, 자신도 모르게 다른 사람을 억압하게 되는 그런 슬픈 현실처럼 말이죠. 배우 우미화 씨는 이런 복잡하고 섬세한 내면을 오롯이 연기로 승화시켜서, 우리가 '관계 속에서 발생하는 폭력과 외면이 얼마나 일상적인 얼굴을 하고 있는지'를 제대로 보여줬다고 해요. 이건 정말 우리가 한번쯤 곱씹어봐야 할 이야기 같아요. 당장 드라마 속 이야기가 아니라, 우리 사회 어디선가 일어나고 있을지도 모를 현실적인 문제들을 짚어주는 거죠. 그런 메시지를 전달하는 배우의 연기는 정말이지 존경스럽습니다."
      },
      {
        "title": "가족이라는 이름 아래… 책임과 말의 무게, 어떻게 풀어야 할까요?",
        "content": "이번 '큰 어머니' 캐릭터를 보면서 정말 많은 생각을 하게 되었어요. 기사에서 '가족이라는 공간 안에 존재하는 책임과 말의 무게를 자연스럽게 드러낸다'고 하잖아요. 이게 참 와닿는 부분이에요. 우리는 흔히 '가족이니까'라는 말로 모든 것을 포용하거나, 혹은 반대로 모든 것을 면죄부처럼 사용하기도 하는 것 같아요. 하지만 진정한 가족이라면, 서로에게 무거운 책임을 지고, 또 그만큼 조심스러운 말들을 주고받아야 하는 거겠죠. '이 사랑 통역 되나요?'에서 우미화 배우가 보여준 '큰 어머니' 연기는 마치 우리에게 '가족이니까'라는 안일함 뒤에 숨겨진 진짜 책임감을 되돌아보게 만드는 것 같았어요. 그리고 '말의 무게'… 하, 이건 정말 저도 항상 조심해야 한다고 생각하는 부분인데요. 무심코 내뱉은 한마디가 상대방에게 얼마나 큰 상처가 될 수 있는지, 우리는 때때로 잊고 사는 것 같아요. 특히 가까운 사람일수록 더 편하게 말하고, 그러다 보면 실수도 하게 되고요. 하지만 이번 드라마를 통해, '큰 어머니'라는 인물이 가진 침묵과 말의 뉘앙스만으로도 얼마나 많은 감정이 전달될 수 있는지, 또 그것이 얼마나 큰 영향을 미칠 수 있는지 다시 한번 깨달았답니다. 앞으로 우리도 가족이나 가까운 사람들에게 말 한마디를 건넬 때, 그 말의 무게를 한 번 더 생각해보고, 책임감을 가지고 소통해야겠다는 다짐을 하게 되더라고요. 어렵지만, 꼭 필요한 노력이겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 '이 사랑 통역 되나요?'의 우미화 배우님, 그리고 '큰 어머니' 캐릭터에 대해 정말 깊이 파고들어 이야기해봤는데요. 어떠셨어요? 저는 이번 포스팅을 준비하면서 배우 우미화 씨의 연기에 대한 기사를 더 찾아보게 되었는데, 아니 세상에! '모텔 캘리포니아', '파인: 촌뜨기들', '다 이루어질지니' 등등… 정말 다양한 작품에서 현실적인 여성 캐릭터를 깊이 있게 연기해오신 내공 있는 배우시더라고요. 이번 '큰 어머니' 역할 역시 그런 배우님의 연기력이 빛을 발한 작품이 아닌가 싶어요. 솔직히 처음에는 단순히 드라마 속 인물 중 하나라고 생각했는데, 기사를 찬찬히 읽어보고 이 캐릭터가 가진 사연과 복잡한 감정선을 파고들수록 '아, 이래서 배우의 연기가 중요하구나!' 싶었어요. 단순히 대사를 외워서 하는 연기가 아니라, 캐릭터의 내면까지 파고들어 그 인물이 되어 숨 쉬는 듯한 연기 말이에요. '이 사랑 통역 되나요?'를 아직 안 보신 분들이라면, 저는 꼭 '큰 어머니' 캐릭터를 눈여겨보시라고 추천해 드리고 싶어요. 그 인물이 보여주는 복잡한 감정선과, 배우 우미화 씨의 섬세한 연기가 여러분의 마음에 깊은 울림을 줄 거라고 확신합니다. 앞으로 저도 우리 주변의 인물들을 볼 때, 겉으로 보이는 모습뿐만 아니라 그 안에 숨겨진 이야기와 감정까지 헤아려보는 그런 따뜻한 시선을 가져야겠다고 다시 한번 다짐했어요. 그리고 저도 제 블로그를 찾아주시는 이웃님들과 소통할 때, 말 한마디 한마디의 무게를 항상 염두에 두겠습니다! 항상 좋은 에너지 주고받는 블로그가 될 수 있도록 노력할게요!"
      }
    ],
    "hashTag": [
      "#이사랑통역되나요",
      "#우미화",
      "#고윤정",
      "#넷플릭스드라마",
      "#연기분석",
      "#가족드라마",
      "#배우추천",
      "#드라마리뷰"
    ]
  }
]