[
  {
    "title": "유연석, 지예은 플러팅에 정신 못차려 \"CC 해보셨어요?” (틈만 나면,)",
    "article": "[OSEN=최이정 기자] SBS ‘틈만 나면,’ 유재석, 유연석, 정상훈, 지예은이 연승 행진으로 설날 안방에 기분 좋은 복의 기운을 선사했다.\n\n이에 지난 17일(화) 방송된 ‘틈만 나면,’의 시청률은 최고 6.0%, 2049 2.2%, 가구 4.3%로 시청률 상승세를 기록, 2049 기준 올림픽을 제외한 화요일 방송 전체 1위를 차지하며 설 명절에도 변함없는 저력을 과시했다. (닐슨코리아 수도권 기준)\n\nSBS ‘틈만 나면,’(연출 최보필/작가 채진아)은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티. 지난 17일(화) 방송에서는 2MC 유재석, 유연석과 ‘틈 친구’ 배우 정상훈, 지예은이 일산 소방대원, 떡집 사장님과 만나 설 명절을 왁자지껄한 웃음으로 채웠다.\n\n이날 ‘SNL 남매’ 정상훈, 지예은은 유재석, 유연석과 수다를 떨며 명절 분위기를 끌어올렸다. 유재석은 “상훈이가 내 직계야. 우리가 서울예대 자퇴, 셀프 아웃 라인”이라며 반가움을 드러냈다. 이에 지예은이 “저는 대학만 8년 다니고 졸업했다. 활동하느라 늦었다”라고 대학 얘기에 합류하자, 유재석은 “무슨 활동? 판촉활동?”이라며 깐족이고, 정상훈까지 “예은이가 신인 때하고 달라졌다. 아까 인사하러 내가 먼저 찾아갔다”라며 예은 몰이에 가세, 시작부터 익살스러운 웃음을 자아냈다.\n\n유재석, 유연석, 정상훈, 지예은이 찾아간 첫 번째 틈 주인은 소방대원이었다. 틈 주인은 직업 사명감으로 똘똘 뭉친 동기들과의 우정으로 훈훈함을 선사했다. 첫 번째 틈 미션은 탁구공이 든 컵을 들고 뛰는 ‘설날맞이 단체줄넘기’였다. 유연석은 ‘자타공인 몸치’ 지예은을 위해 “예은아 날 봐! 나랑 같이 뛰어!”라며 1:1 특급 코칭에 나서고, 틈 주인까지 “쩜프!”를 합창하며 도와 극적으로 1단계를 성공했다.\n\n심지어 보너스 쿠폰 기회로 2단계까지 통과하자, 유재석은 “너무 아름답다”라며 화합의 기쁨을 만끽했다. 정상훈은 땀을 뻘뻘 흘리면서도 “나는 끄떡 업썰래~”라며 ‘칭따오’ 연기로 화답해 웃음을 자아냈다. 틈 주인의 스톱으로 2단계 선물을 전달해 모두 환호성을 내질렀다.\n\n네 사람은 점심시간으로 못 다한 이야기꽃을 피웠다. 이들은 근황 얘기는 물론 절친 조정석과의 깜짝 통화로 설 명절 분위기를 돋궜다.\n\n이때 지예은이 유연석과의 틈새 썸을 노려 웃음보를 자극했다. 지예은은 유연석과 나란히 버스에 타서는 “선배님 CC 해보셨어요?”, “어디까지 가세요?”라며 플러팅을 난사했다. 이에 유연석이 썸 상황극에 동참했는데, 뒷좌석에 앉은 유재석과 정상훈은 \"뒤통수만 봐도 둘이 연인이 아니야\"라며 두 사람의 상황극을 칼차단해 배꼽 잡게 했다. 급기야 유연석이 지예은의 쉴 틈 없는 플러팅에 정신이 얼얼해져 '유네비'의 본분을 망각하자, 유재석이 “오늘 연석이가 예은이 때문에 정신 못 차리네~”라고 일갈해 웃음을 더했다.\n\n두 번째 틈 주인은 떡집 사장님과 그의 아들이었다. 틈 주인들의 끈끈한 가족애가 모두의 미소를 자아냈다. 두 번째 틈 미션은 주걱으로 탁구공을 릴레이로 튕겨 통에 골인시키는 ‘콩콩콩떡!’ 게임이었다. 지예은은 “제가 탁구부 출신이었다”라며 자신만만해 해 기대를 모았다. 이를 입증하듯 네 사람은 5번째 도전 만에 2단계까지 성공했고, 유재석은 “설날인데 성공해야지!”라며 주먹을 불끈 쥐었다. 심지어 장시간의 연습도 불사한 네 사람은 6번째 도전 끝에 드라마틱한 3단계 성공을 이뤄냈다. 지예은은 “나 너무 행복해요! 진짜 미쳤다”라며 뿌듯한 미소를 지었다.\n\n유재석, 유연석, 정상훈, 지예은은 가족 모임 못지 않은 유쾌한 수다 케미와 함께 두 틈 주인과의 게임을 완성시키는 환상적인 호흡으로 설 안방에 짜릿한 도파민과 행복을 선사했다. 특히 정상훈의 적재적소 즉석 상황극 연기가 웃음을 자아낸 한편, 지예은이 유재석, 유연석을 발칵 뒤집은 명랑한 매력으로 설 특집의 재미를 배가시켰다.\n\n한편, 2MC 유재석, 유연석이 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 ‘틈새 공략’ 버라이어티 ‘틈만 나면,’은 매주 화요일 오후 9시에 SBS에서 방송된다.\n\n/\n\n[사진] ‘틈만 나면,’",
    "link": "https://v.daum.net/v/20260218111438097",
    "type": "daum_enter",
    "newTitle": "유연석 CC 썸? '틈만 나면' 설 특집 꿀잼 비하인드!",
    "newArticle": [
      {
        "title": "여러분, 혹시 'CC' 해보셨어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 핫했던 뉴스 기사 하나를 가지고 왔어요. 바로 얼마 전 설 연휴에 방송된 SBS 예능 프로그램 '틈만 나면'에 대한 소식인데요, 혹시 TV 보시다가 '이거 완전 내 얘기잖아?' 싶었던 순간 없으셨어요? 저는 특히 유재석 님과 유연석 님이 함께 출연하는 이 프로그램, 일상 속 소소한 '틈새'를 공략해서 행운을 선물한다는 컨셉이 너무 신선하더라고요. 이번 설 특집에는 또 누가 나왔을까, 어떤 이야기가 펼쳐졌을까 궁금하신 분들 많으시죠? 방송 보면서 빵 터지기도 하고, '아이고 내 새끼' 하면서 흐뭇해하기도 했던 바로 그 내용! 오늘 저랑 함께 샅샅이 파헤쳐 볼까요? 특히 연예인들의 솔직하고 유쾌한 입담은 언제 들어도 꿀잼이잖아요. 이번 방송에서도 정말 역대급 꿀잼 에피소드들이 마구 쏟아졌다고 하니, 안 보신 분들은 이번 포스팅으로 꼭 챙겨가시길 바라요! 그럼, 저와 함께 '틈만 나면'의 재미 속으로 풍덩 빠져보실 준비 되셨나요?"
      },
      {
        "title": "'틈만 나면'이 뭘까요? 설 연휴 안방극장을 뜨겁게 달군 비하인드 스토리!",
        "content": "요즘 TV만 틀면 정말 다양한 예능 프로그램들이 쏟아져 나오잖아요. 그중에서도 '틈만 나면'은 뭔가 좀 특별한 느낌을 줘요. '틈새 공략'이라는 이름처럼, 바쁜 일상 속에서 잠시 스쳐 지나가는 '틈'을 이용해서 특별한 미션에 도전하고, 성공하면 선물까지 받는다는 독특한 포맷인데요. 이번 설 특집 방송에서는 연예계 대표 MC 유재석 님과 최근 대세 배우로 자리매김한 유연석 님이 '틈 친구'로 배우 정상훈, 지예은 님과 함께 했대요. 와, 라인업만 봐도 벌써 웃음꽃이 피어나는 느낌이에요! 특히 이날 방송은 최고 시청률 6.0%를 기록하면서 2049 시청률에서는 올림픽을 제외하고 화요일 전체 1위를 차지했다고 하니, 얼마나 많은 분들이 기다리고 응원했는지 알 수 있겠죠? 닐슨코리아 수도권 기준이라고 하니, 정말 대단한 인기를 실감할 수 있었어요. '틈만 나면'은 단순히 게임만 하는 프로그램이 아니라, 틈을 준 사람들의 사연도 들어주고, 때로는 따뜻한 공감과 위로를 건네기도 하는 것 같더라고요. 그런 따뜻함과 유쾌함이 버무려져서 설 연휴 안방극장에 훈훈한 웃음을 선사했나 봐요. 연예인들이 일반인들과 함께 어울리면서 보여주는 솔직한 모습들이 오히려 더 매력적으로 다가오는 것 같아요."
      },
      {
        "title": "유연석, 지예은 'CC 썸' 주인공? 유재석·정상훈 '현실남매' 케미 폭발!",
        "content": "이번 방송에서 가장 뜨거운 반응을 얻었던 부분이 바로 유연석 님과 지예은 님의 'CC 썸' 아니었을까 싶은데요. 'CC'가 뭔지 아세요? 바로 '캠퍼스 커플', 캠퍼스에서 만난 커플을 뜻하는 말이잖아요. 지예은 님이 유연석 님에게 '선배님, CC 해보셨어요?'라고 훅 들어오면서 시작된 상황극! 와, 진짜 둘이 너무 자연스럽게 연기해서 혹시 진짜 썸 타는 거 아니야? 싶을 정도였다니까요. 유연석 님도 '어디까지 가세요?'라는 질문에 묘하게 받아치면서 묘한 분위기를 연출했죠. 그런데 여기서 반전! 뒷좌석에서 이 모든 상황을 지켜보던 유재석 님과 정상훈 님이 '뒤통수만 봐도 둘이 연인이 아니야'라며 칼같이 상황극을 차단해 버렸어요. ㅋㅋㅋ 역시 '국민 MC'와 'SNL 남매'의 만남답게 티키타카가 장난 아니었죠. 유재석 님이 '오늘 연석이가 예은이 때문에 정신 못 차리네~'라고 뼈 때리는 멘트를 날렸을 때, 저는 진짜 배꼽 잡고 웃었어요. 현실 남매들이 썸 타는 동생을 보며 놀리는 듯한 모습이랄까요? 연예인들이지만 우리와 똑같이 티격태격하고 장난치는 모습이 너무 인간적이고 재미있었어요. 이렇게 예능적인 재미뿐만 아니라, 소방대원들과 떡집 사장님이라는 틈 주인들의 사연을 들으면서 뭉클하기도 하고, 탁구공으로 컵에 넣기, 릴레이 튕기기 같은 미션을 수행하면서 보여준 끈끈한 팀워크도 인상 깊었어요. 특히 유연석 님은 '몸치' 지예은 님을 1:1로 코칭해주고, '틈 주인'까지 함께 응원하며 미션을 성공시키는 모습에서 리더십과 배려심을 엿볼 수 있었답니다. 탁구부 출신이라는 지예은 님의 자신감 넘치는 모습도 귀여웠고요!"
      },
      {
        "title": "미션 성공 꿀팁? '틈만 나면'처럼 즐기는 우리들의 일상!",
        "content": "이번 '틈만 나면' 방송을 보면서 이런 생각 안 드셨어요? '나도 저렇게 재미있는 미션에 도전해보고 싶다!' 물론 연예인들이 하는 것처럼 거창한 건 아니더라도, 우리 일상에서도 충분히 '틈새 공략'을 통해 즐거움을 찾을 수 있잖아요. 예를 들어, 친구나 가족과 함께 '오늘 저녁은 누가 요리할까?' 하고 가위바위보 내기를 하는 것도 작은 미션이죠. 혹은, 평소에 잘 가지 않던 동네 골목길을 탐험하며 숨겨진 맛집을 찾아내는 것도 '틈새 공략'이 될 수 있고요. 중요한 건, '무언가를 해야 한다'는 부담감보다는 '이 틈을 이용해서 뭘 해볼까?' 하는 즐거운 마음으로 접근하는 거예요. '틈만 나면'에서처럼, 팀원들과 서로 응원하고 격려하면서 함께 미션에 도전하면, 결과와 상관없이 그 과정 자체가 큰 즐거움이 될 거예요. 특히 저는 유연석 님이 지예은 님에게 1:1 코칭을 해주던 장면이 기억에 남아요. 우리 주변에도 각자 잘하는 분야가 있잖아요? 그런 재능을 친구나 가족에게 나눠주는 것도 멋진 '틈새 공략'이 될 수 있겠죠. 함께 무언가를 배우고, 서로의 성장을 돕는 것만큼 보람 있는 일은 없을 거예요. 혹시 특별히 하고 싶었는데 미루고 있었던 일은 없으신가요? 오늘 당장 '틈'을 이용해서 한번 도전해보세요! 분명 예상치 못한 즐거움과 보람을 얻으실 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '틈만 나면' 설 특집 방송, 정말 시간 가는 줄 모르고 봤어요. 솔직히 처음에는 유재석 님과 유연석 님이 나온다는 것만으로도 기대했는데, 예상보다 훨씬 더 재미있고 유쾌한 방송이었거든요. 특히 지예은 님과 유연석 님의 'CC 썸' 상황극과 그걸 보며 깐족대는 유재석 님, 정상훈 님의 케미는 정말 역대급이었어요! ㅋㅋㅋ 보면서 '와, 연예인들은 정말 다르구나!' 싶으면서도, 한편으로는 '나도 친구들이랑 저렇게 장난치고 싶다' 하는 생각도 들더라고요. 이번 방송을 보면서 앞으로 저도 제 일상 속 작은 '틈'을 좀 더 적극적으로 활용해 봐야겠다는 다짐을 했어요. 매일 똑같이 반복되는 일상 속에서도 새로운 즐거움을 찾으려고 노력하는 것, 그게 바로 '틈새 공략'의 시작이 아닐까요? 유연석 님처럼 주변 사람들을 챙기는 따뜻함도 잃지 않고요. 여러분도 혹시 '틈만 나면'을 보면서 '이거 좀 재밌겠는데?' 하는 생각이 드셨다면, 꼭 한번 시도해보시길 바라요! 우리 모두의 일상이 좀 더 즐거워질 수 있을 거예요. 다음 '틈만 나면' 방송도 본방사수해야겠어요!"
      }
    ],
    "hashTag": [
      "#틈만나면",
      "#유재석",
      "#유연석",
      "#지예은",
      "#정상훈",
      "#CC",
      "#예능",
      "#설특집"
    ]
  },
  {
    "title": "‘현역가왕3’ 이수연, 준결승전에도 이어진 상승세! 소유미 꺾고 중간순위 2위 안착",
    "article": "이수연이 결승 진출을 향한 거침없는 기세를 보였다.\n\n지난 17일 방송된 MBN ‘현역가왕3’ 준결승 1라운드 ‘국민트롯대첩’에서 이수연은 소유미를 대결 상대로 선택, 우승을 향한 당찬 행보를 시작했다.\n\n선공에 나선 이수연은 이태호의 ‘간대요 글쎄’를 선곡했다. 무대를 앞두고 “이번만 넘기면 결승 무대에 진출한다. 많은 분들께서 제 고음을 좋아해 주셔서 이번 곡에는 2단 전조를 넣었다. 저만의 초고음을 보여드리겠다”며 승부수를 던졌다.\n\n이수연은 첫 소절부터 현장 분위기를 압도했고 폭발적인 가창력은 물론 곡의 애절함을 극대화한 감성 표현으로 연예인 평가단의 감탄을 자아냈다. 특히 승부수로 던진 초고음 구간은 무대의 정점을 찍으며 전율을 선사했다.\n\n무대 직후 설운도, 서주경 등 레전드 심사위원들로부터 날카로운 조언을 받기도 했으나 연예인 평가단과 현장 평가단의 고른 지지를 받으며 193점을 획득, 중간 순위 2등에 오르며 결승 직행에 우위를 점했다.",
    "link": "https://v.daum.net/v/20260218111444102",
    "type": "daum_enter",
    "newTitle": "현역가왕3 이수연 우승 향해 쭉쭉! 결승 직행 주인공은?",
    "newArticle": [
      {
        "title": "여러분! 어제 현역가왕3 보셨어요?",
        "content": "세상에, 어제 현역가왕3 보다가 완전 소름 돋았잖아요! 우리 이수연 님, 그야말로 ‘괴물 신인’이라는 말이 딱 어울리더라고요. 이번 준결승 무대에서도 정말 대단한 활약을 펼치셨거든요. 아니, 그 실력이면 결승은 따 놓은 당상 아닌가 싶을 정도라니까요? 저만 그렇게 느낀 거 아니죠? 소유미 님과의 대결을 보면서 심장이 얼마나 쫄깃쫄깃하던지, 마치 제가 무대에 서 있는 것 같은 기분이었어요. 이수연 님이 ‘간대요 글쎄’라는 곡을 선곡하셨는데, 원래도 좋아하던 곡인데 이수연 님 버전으로 들으니 또 다른 느낌이더라고요. 특히 그 고음! 와, 듣는 내내 감탄만 나왔어요. 현역가왕3라는 프로그램이 왜 이렇게 화제인지, 왜 많은 분들이 열광하는지 제대로 알 수 있었던 밤이었어요."
      },
      {
        "title": "이수연 님의 '초고음' 비결, 대체 뭘까요?",
        "content": "이번 현역가왕3 준결승 무대를 보면서 가장 많은 분들이 궁금해하실 게 바로 이수연 님의 ‘초고음’ 비결이 아닐까 싶어요. 아니, 어떻게 저렇게 맑고 힘찬 고음을 아무렇지도 않게 내는 걸까요? 마치 마이크를 잡고 노래하는 게 아니라, 타고난 천성으로 고음을 뿜어내는 것 같았어요. 기사에서도 이수연 님이 “이번 곡에는 2단 전조를 넣었다. 저만의 초고음을 보여드리겠다”고 자신 있게 말씀하셨다고 하더라고요. 이게 그냥 자신감만으로 나오는 게 아니라는 걸, 무대를 보면 바로 알 수 있어요. 저는 사실 고음이 잘 안 나는 편이라, 노래방 가면 늘 애들한테 ‘이건 내 파트가 아니야’ 하고 넘기거든요. 그런데 이수연 님은 마치 ‘고음은 그냥 숨 쉬듯 하는 것’처럼 자연스럽게 소화하시더라고요. 노래의 애절함을 극대화하는 감성 표현까지 더해지니, 연예인 평가단이 감탄하는 것도 당연했죠. 혹시 이수연 님처럼 멋진 고음을 내고 싶으신 분들 계신가요? 다음에는 고음 발성 연습에 대한 팁도 한번 풀어볼까 봐요!"
      },
      {
        "title": "준결승 1라운드, '국민트롯대첩'의 치열한 현장!",
        "content": "이번 현역가왕3 준결승은 정말이지 ‘대첩’이라는 말이 딱 어울렸어요. ‘국민트롯대첩’이라는 이름답게, 출연자들 모두 우승을 향한 열망을 불태우며 치열한 무대를 선보였거든요. 그중에서도 특히 이수연 님과 소유미 님의 대결은 정말 손에 땀을 쥐게 했어요. 처음부터 자신 있게 ‘이번만 넘기면 결승’이라며 승부수를 던진 이수연 님의 모습이 인상 깊었죠. ‘간대요 글쎄’라는 곡에 2단 전조를 넣는다는 건, 일반인으로서는 상상도 못 할 도전인데 그걸 해내다니요! 무대에 오르기 전부터 이미 승기를 잡은 듯한 자신감이 느껴졌어요. 무대를 시작하자마자 현장 분위기를 단숨에 장악하는 카리스마, 폭발적인 가창력, 그리고 곡의 슬픔을 그대로 전하는 섬세한 감정 표현까지. 연예인 평가단들도 넋을 놓고 봤을 것 같아요. 심지어 레전드 심사위원분들께 날카로운 조언을 받기도 하셨다는데, 그게 오히려 이수연 님의 성장 가능성을 보여주는 증거 아닐까요? 결국 193점이라는 높은 점수로 중간 순위 2위에 안착하며 결승 진출에 한 발짝 더 다가섰다고 하니, 정말 대단하다는 말밖에 안 나오네요."
      },
      {
        "title": "현역가왕3 이수연처럼 '고음 퀸' 되는 꿀팁!",
        "content": "아니, 이렇게 이수연 님의 멋진 무대를 보고 있으면 저절로 ‘나도 한번 해볼까?’ 하는 생각이 들지 않으세요? 물론 타고난 재능도 중요하겠지만, 우리 같은 일반인도 몇 가지 노력으로 충분히 고음을 더 잘 낼 수 있다는 사실! 첫째도 둘째도 호흡이에요. 복식 호흡을 제대로 익히면 성대 부담을 줄이고 안정적인 소리를 낼 수 있거든요. 마치 풍선을 불 때 배를 내밀면서 천천히 공기를 넣는다고 생각하면 쉬워요. 둘째는 발성 연습인데요. ‘으’ 발음으로 하품하듯 목을 열어주는 연습을 꾸준히 해주시면 좋아요. 무조건 소리를 크게 지르는 것보다, 목에 힘을 빼고 편안하게 소리를 내는 게 중요해요. 셋째는 꾸준함! 매일 짧게라도 꾸준히 연습하는 게 중요해요. 매일 10분이라도 ‘아, 에, 이, 오, 우’ 소리를 내면서 목을 풀어주는 것만으로도 큰 차이를 느낄 수 있을 거예요. 그리고 마지막으로, 제 경험상 가장 중요한 건 '자신감' 같아요! 이수연 님처럼 ‘내가 할 수 있다!’는 긍정적인 마음으로 노래하면, 분명 더 멋진 소리가 나올 거라고 믿어요. 다음에 기회가 되면 고음 발성 연습 영상도 한번 찍어볼게요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 '현역가왕3' 응원법!",
        "content": "아, 진짜 어제 현역가왕3 보면서 이수연 님한테 완전히 반해버렸어요. 제가 또 트로트 프로그램을 즐겨 보거든요? 근데 이수연 님은 뭔가 다르더라고요. 단순히 노래만 잘하는 게 아니라, 무대 장악력이며 끼가 장난 아니었어요. 특히 그 초고음! 듣는 순간 전율이 쫙~ 오는 게, 소름이 돋는 경험이었달까요? 이전에도 몇 번 이름을 들어보긴 했지만, 이번 무대를 보고 나니 ‘이수연’이라는 이름 석 자를 제대로 각인하게 되었어요. 이제부터는 저도 이수연 님 팬이 되기로 했습니다! 앞으로 남은 준결승전과 결승 무대에서 어떤 멋진 모습을 보여주실지 정말 기대돼요. 아마 결승 진출은 물론이고, 우승까지도 노려볼 수 있지 않을까 조심스럽게 예상해 봅니다. 여러분도 저와 함께 이수연 님의 승승장구를 응원해주시는 거 어떠세요? 앞으로도 좋은 노래 많이 들려주실 거라고 믿어요! 파이팅 이수연!"
      }
    ],
    "hashTag": [
      "#현역가왕3",
      "#이수연",
      "#현역가왕3이수연",
      "#트로트",
      "#가수",
      "#준결승",
      "#고음",
      "#꿀팁"
    ]
  },
  {
    "title": "‘현역가왕3’ 차지연, ‘독감’ 홍자에 압승! 솔지→소유미 방출 후보",
    "article": "‘현역가왕3’ 차지연이 홍자에게 압승을 거두었다.\n\n지난 17일(화) 방송된 MBN ‘현역가왕3’ 9회는 분당 최고 시청률 12.1%, 전국 시청률 10.5%를 기록했다. 특히 3주 연속으로 지상파-종편-케이블 채널에서 방송된 모든 프로그램을 포함한 화요일 전 채널 시청률 1위를 싹쓸이하며 명불허전 ‘예능 제왕’의 위상을 확고히 했다.\n\n‘현역가왕3’ 9회는 솔지-김태연-이수연-차지연-구수경-금잔디-홍자-홍지윤-강혜연-김주이-소유미-빈예서 등 12인이 설 명절을 맞아 달 타령을 부르며 큰절을 올리는 새해 인사로 포문을 열었다. MC 신동엽은 “준결승전은 1라운드 1대 1로 맞대결하는 ‘국민 트롯 대첩’, 2라운드는 ‘뒤집기 한판 한일전 필살기’로 진행된다. 1, 2라운드 총점에 대국민 응원 투표를 합산해 상위권 9명만 결승에 직행한다”라고 설명했다. 더욱이 1라운드 승자 6명이 부른 곡 중 ‘베스트 국민트롯송’을 선정해 베네핏 10점을 부여하는 특별한 룰을 도입했다고 덧붙여 긴장감을 드높였다.\n\n먼저 준결승 1라운드 ‘국민 트롯 대첩’의 첫 번째 대결로 기적을 일궈내고 있는 국악 트롯 뉴페이스 김주이와 ‘현역가왕’에서 돌풍을 일으키고 있는 언더독 구수경이 나섰다. 김주이는 “좋은 성적으로 준결승까지 온 게 아니라 마음이 좀 아프다”라며 경연 전패에 대한 속상함을 드러냈지만 구성진 국악의 맛을 녹여낸 색다른 ‘막걸리 한잔’으로 신명 나는 무대를 꾸몄다. 구수경은 ‘처녀 뱃사공’을 선곡해 처음으로 정통 트롯에 도전했고, 깊이 있는 음색이 돋보이는 발라드풍 도입부와 발랄한 안무를 더한 새로운 스타일의 ‘처녀 뱃사공’을 탄생시켰다. 연예인, 국민 판정단이 각각 130점씩 총점 260점이 배정된 가운데 린에게 “질투가 나. 너무 잘해”라는 극찬을 받은 구수경이 173점을 받아 승리했다.\n\n김태연과 강혜연은 ‘현역가왕’이 사랑하는 두 동물, 아기 호랑이와 독다람쥐의 대결로 소개돼 웃음을 자아냈다. 김태연은 선곡한 ‘동반자’에 맞춰 원곡자 태진아의 트레이드마크인 반짝이 노란 슈트를 입은 채로 엄지척 댄스를 선보이며 폭발적인 가창력을 터트렸다. 강혜연은 “위기를 기회로 기세를 제 쪽으로 끌어오겠다”라며 칼을 간 심정을 고백한 뒤 의자를 사용한 고난도 안무 등 화끈한 퍼포먼스로 ‘땡벌’ 무대를 완성했다. 강혜연이 “제대로 된 곡을 만났다”라는 호평 속에 167점으로 김태연을 꺾고 승리하는 대반전을 일으켰다.\n\n세 번째 무대에서는 이수연과 소유미가 맞붙었다. 이수연은 “국민분들이 고음을 엄청 많이 좋아하시더라구요”라며 강점인 고음을 살리겠다는 포부를 밝힌 후 ‘간대요 글쎄’를 2단 전조해 초고음으로 내지르는 초강수를 선보였다. 소유미는 ‘불나비’를 화끈하고 섹시한 퍼포먼스를 더한 에너지 넘치는 무대로 완성했다. 하지만 마스터들이 “둘이 너무 다른데 둘 다 과한 느낌”이라며 심사에 난감해하는 가운데 이수연에게는 “과유불급이라고 선을 넘지 않는 게 좋겠다”라는 심사평이 전해졌다. 이수연이 193점을 받아 큰 점수 차로 승리했다.\n\n금잔디와 홍지윤은 정통 트롯 선후배 간의 대결이자 MVP 간의 빅매치로 맞섰다. 금잔디는 “메들리 앨범만 36장, 판매만 300만 장을 넘었다”라며 큰 사랑을 받았던 ‘고속도로 메들리’를 들고 나왔고 ‘밤열차’, ‘찔레꽃’, ‘오늘이 젊은 날’을 연달아 부르며 모두를 춤추게 했다. 홍지윤은 “왕 고참 선배를 이기려면 난이도 있는 곡을 해야죠”라며 ‘아버지의 강’을 회심의 곡으로 택했고 짙은 감정선을 능수능란하게 조율하며 감성 열창을 터트렸다. 트롯 후배 홍지윤이 165점으로 승기를 잡았다.\n\n본선 3차전 MVP 솔지와 패자부활전에서 기적적으로 생존한 빈예서가 등장하자 마스터들은 “미리 보는 결승전이야”라며 난색을 보였다. 솔지는 한 번도 해보지 못한 느낌이라는 ‘수은등’을 선곡, “다방면으로 엄청 연구했다”라며 업그레이드 된 창법과 음색으로 탄탄한 내공을 증명했다. 빈예서는 “지기 싫어요”라는 각오를 다진 후, 선곡한 ‘비 내리는 영동교’를 환상적인 강약 조절로 완벽하게 구사해 환호를 일으켰다. 빈예서는 원곡자 주현미로부터 “섬세했다. 데뷔 때 녹음했던 그 버전이었다”라는, 솔지는 윤명선에게 “노래의 맛을 알기 시작한 깨달음의 무대였다”라는 극찬을 받았지만, 빈예서가 181점으로 역전 대반전을 안겼다.\n\n차지연과 홍자는 장르 톱티어 간의 정면충돌로 현장 열기를 최고조로 치솟게 했다. 차지연은 “트롯이란 장르를 향해 계속 도전하고 노력하고 있다”라는 심정을 토로한 뒤 테일러드 셋업과 포니테일 헤어스타일로 카리스마를 뿜어내며 무대에 올랐다. 이어 차지연은 마이클 잭슨 댄스를 접목한 파워풀한 퍼포먼스와 소름 돋는 가창력으로 ‘둥지’를 불러 무대를 압도했다. 홍자는 ‘한 많은 대동강’으로 특유의 음색이 돋보이는 진정성 넘치는 가창을 선보였지만 좋지 않은 목 상태를 드러냈다. 차지연은 “마이크 들고 춤추면서 노래 처음 하거든요”라며 울컥했고, 홍자는 “독감이 심하게 와서 컨디션이 좀 아쉽다”라는 속내를 털어놨다. 차지연이 연예인 판정단 몰표를 받으며 220점을 받고 압승을 거뒀다.\n\n준결승 1라운드 종료 후, 1위 차지연, 2위 이수연, 3위 빈예서, 4위 구수경, 5위 강혜연, 6위 홍지윤 등 승자 6인, 7위 금잔디, 8위 김태연, 9위 김주이, 10위 솔지, 11위 소유미, 12위 홍자 등 패자 6인이 결정됐다. 이어 승자 6명의 곡 중 국민 판정단의 투표로 차지연의 ‘둥지’가 ‘베스트 국민트롯송’에 선정돼 차지연이 베네핏 10점을 획득했다. 솔지, 소유미, 홍자가 하위권으로 방출 후보가 되면서 결승행 최후의 전쟁인 준결승 2라운드 경연에 대한 긴장감을 폭주시켰다.\n\n시청자들은 “‘현역가왕3’ 갈수록 현역들의 엎치락뒤치락 너무 쫄깃하네요!” “설 명절에 온 가족 다 같이 봤어요! 보면 절로 응원하게 되네요” “결승전이 코앞이라 현역들 실력도 더욱 늘었네! 2라운드도 기대만발!” 등 반응을 쏟아냈다. '현역가왕3' 10회는 오는 24일(화)에 방송된다.\n\niMBC연예 김혜영 | 사진출처 MBN",
    "link": "https://v.daum.net/v/20260218110342878",
    "type": "daum_enter",
    "newTitle": "현역가왕3 차지연, 압도적 승리! 솔지·소유미 방출 후보되자...",
    "newArticle": [
      {
        "title": "세상에! '현역가왕3' 본방 사수하셨어요?",
        "content": "여러분! 어제 저녁, TV 켜셨다가 깜짝 놀라신 분들 많으시죠? 바로 MBN '현역가왕3' 9회 방송 말이에요! 저도 친구랑 같이 보다가 '이게 무슨 일이야!' 하면서 소리 질렀다니까요. 아니, 대체 무슨 일이길래 이렇게 호들갑이냐고요? 바로 엄청난 대결 끝에 차지연 님이 홍자 님을 상대로 압도적인 승리를 거두셨거든요! 이게 그냥 이긴 게 아니라, 정말 '압승'이라고 표현할 수밖에 없는 무대였다니까요. 분당 최고 시청률이 12.1%, 전국 시청률은 10.5%까지 기록하면서 3주 연속으로 화요일 전 채널 시청률 1위를 싹쓸이했다고 하니, '현역가왕3'가 얼마나 뜨거운 프로그램인지 실감 나더라고요. 저도 모르게 '와, 진짜 대단하다!'를 연발했답니다. 과연 차지연 님은 어떤 무대를 보여주셨기에 이런 결과가 나올 수 있었던 걸까요? 그리고 또 누가 아쉽게 방출 후보가 되었을지도 너무 궁금하시죠?"
      },
      {
        "title": "준결승전, 그래서 뭐가 다른 건가요?",
        "content": "이번 9회 방송은 정말이지 '준결승전'이라는 이름에 걸맞게 엄청난 긴장감과 뜨거운 열기로 가득했거든요. MC 신동엽 님이 친절하게(?) 설명해주셨는데, 준결승전은 총 두 라운드로 진행된다고 하더라고요. 1라운드는 '국민 트롯 대첩'이라고 해서 1대 1로 맞붙는 대결이었고, 2라운드는 '뒤집기 한판 한일전 필살기'라고 해서 뭔가 더 반전의 기회가 있는 듯했어요. 여기서 중요한 건, 이 1, 2라운드 점수에다가 '대국민 응원 투표' 점수까지 합산해서 무려 상위 9명만 쟁쟁한 결승에 직행한다는 거예요! 와, 생각만 해도 손에 땀이 쥐어지는 거 있죠? 거기에 더해서, 1라운드 승자 6명이 부른 곡 중에서 '베스트 국민트롯송'을 뽑아서 무려 10점의 베네핏을 주는 특별한 룰까지 추가됐다고 하니, 정말 한순간도 놓칠 수 없는 그런 상황이었답니다. 어려운 용어 없이 쉽게 설명하자면, 게임으로 치면 '최종 보스'를 만나기 전 '핵심 스테이지'인데, 여기서 플레이어들의 실력뿐만 아니라 팬들의 응원까지 전부 합쳐져서 승부를 가르는, 그런 짜릿한 느낌이라고 생각하시면 될 것 같아요. 이 모든 게 '현역가왕3'라는 무대에서 펼쳐지니, 얼마나 흥미진진했겠어요!"
      },
      {
        "title": "차지연 vs 홍자, 장르 톱티어의 맞대결!",
        "content": "드디어 대망의 대결! 바로 차지연 님과 홍자 님의 무대였어요. 이 두 분은 정말이지 트로트계의 '장르 톱티어'라고 해도 과언이 아니잖아요. 그래서 이 대결 자체가 현장의 열기를 최고조로 끌어올렸다고 하더라고요. 차지연 님은 '트롯이란 장르를 향해 계속 도전하고 노력하고 있다'는 진심을 담아, 정말 카리스마 넘치는 모습으로 무대에 올랐어요. 테일러드 셋업에 포니테일 헤어스타일까지! 이건 뭐, 등장만으로도 압도적이었죠. 거기에 마이클 잭슨 댄스를 접목한 파워풀한 퍼포먼스와 소름 돋는 가창력으로 '둥지'를 열창하셨는데, 와… 진짜 무대를 찢으셨다는 말이 딱 어울리는 무대였다니까요! 듣는 내내 '와, 이게 사람이 맞나?' 싶을 정도로 에너지가 넘치고, 파워풀한 목소리가 귀를 사로잡았어요. 반면 홍자 님은 '한 많은 대동강'을 선곡해서 특유의 깊고 진정성 있는 음색으로 무대를 채워주셨어요. 하지만, 안타깝게도 방송 중에 홍자 님이 '독감이 심하게 와서 컨디션이 좋지 않다'는 속내를 털어놓으셔서 너무 안쓰러웠어요. 이런 상황에서도 최선을 다하시는 모습이 정말 존경스러웠지만, 결국 컨디션 난조가 승패에 영향을 미친 듯했어요. 차지연 님이 압도적인 점수로 승리를 거머쥐셨는데, '마이크 들고 춤추면서 노래 처음 해봤다'고 울컥하셨다는 차지연 님의 말에서 얼마나 많은 노력이 있었는지 느껴졌어요. 정말 멋진 두 분의 무대였답니다!"
      },
      {
        "title": "앞으로 어떻게 될까요? 방출 후보는 누구?",
        "content": "차지연 님과 홍자 님의 빅매치를 포함해서, 정말 쟁쟁한 대결들이 펼쳐진 준결승 1라운드 결과, 드디어 승자 6인과 아쉽게 패배한 패자 6인이 가려졌어요. 1위는 당연히 차지연 님이 차지하셨고, 2위 이수연, 3위 빈예서, 4위 구수경, 5위 강혜연, 6위 홍지윤 님이 준결승 2라운드 진출을 확정 지으셨죠. 그리고 승자 6인 중에서 차지연 님의 '둥지'가 '베스트 국민트롯송'으로 선정되면서 무려 10점의 베네핏까지 얻으셨답니다! 그런데 말이죠, 여기서 중요한 건 바로 패자 6인이에요. 안타깝게도 솔지 님, 소유미 님, 그리고 홍자 님이 하위권에 머무르면서 방출 후보가 되셨다는 소식이 전해졌어요. '현역가왕3'는 결승 진출을 위해 정말 한 치 앞을 알 수 없는 상황이라, 앞으로 결승행을 놓고 펼쳐질 2라운드 경연은 또 얼마나 더 치열할지 상상도 안 돼요. 특히 방출 후보가 되신 분들이 과연 어떤 모습으로 다시 한번 기적을 만들어낼지, 정말 귀추가 주목된답니다. 다음 주 방송에서는 또 어떤 이야기가 기다리고 있을지 벌써부터 심장이 두근거려요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '현역가왕3' 방송 보면서 진짜 감탄사를 연발했잖아요. 특히 차지연 님의 무대는 정말이지… 몇 번을 돌려봐도 질리지가 않더라고요. 그 파워풀한 목소리와 에너지, 그리고 무대를 장악하는 카리스마까지! 트로트라는 장르에 얼마나 진심으로 도전하고 계신지, 그 열정이 고스란히 느껴지는 무대였어요. 앞으로 저도 새로운 분야에 도전할 때, 차지연 님처럼 '도전하고 노력하는 자세'를 잊지 말아야겠다는 다짐을 하게 되더라고요. 그리고 솔직히… 홍자 님이 컨디션이 안 좋으셨다는 소식에 마음이 너무 아팠어요. 무대에 오르기까지 얼마나 많은 노력을 하셨을 텐데, 좋은 컨디션으로 최고의 무대를 보여주시지 못했다는 사실이 얼마나 속상하셨을까 싶어요. 하지만 그럼에도 불구하고 끝까지 최선을 다하시는 모습은 정말 배우고 싶었어요. 방출 후보가 되신 세 분도 정말 아쉽지만, 앞으로 보여주실 반전 무대를 기대하며 응원하겠습니다! '현역가왕3'는 매주 화요일 밤 MBN에서 방송된다고 하니, 우리 이웃님들도 놓치지 말고 꼭 본방 사수하자고요! 저도 다음 주 본방 사수 준비 완료입니다! 함께 응원해요!"
      }
    ],
    "hashTag": [
      "#현역가왕3",
      "#차지연",
      "#홍자",
      "#솔지",
      "#소유미",
      "#트로트",
      "#방송",
      "#TV"
    ]
  },
  {
    "title": "‘현역가왕3’ 차지연, ‘둥지’로 1위 등극...최고 12.1%",
    "article": "‘현역가왕3’이 결승을 향한 마지막 관문인 준결승전 1라운드 ‘국민 트롯 대첩’을 가동한 가운데 차지연이 홍자에게 압승을 거두며 1라운드 1위에 등극했다.\n\n지난 17일 방송된 MBN ‘현역가왕3’ 9회는 분당 최고 시청률 12.1%, 전국 시청률 10.5%를 기록했다. 특히 3주 연속으로 지상파-종편-케이블 채널에서 방송된 모든 프로그램을 포함한 화요일 전 채널 시청률 1위를 싹쓸이하며 명불허전 ‘예능 제왕’의 위상을 확고히 했다.\n\n‘현역가왕3’ 9회는 솔지-김태연-이수연-차지연-구수경-금잔디-홍자-홍지윤-강혜연-김주이-소유미-빈예서 등 12인이 설 명절을 맞아 달 타령을 부르며 큰절을 올리는 새해 인사로 포문을 열었다.\n\nMC 신동엽은 “준결승전은 1라운드 1대 1로 맞대결하는 ‘국민 트롯 대첩’, 2라운드는 ‘뒤집기 한판 한일전 필살기’로 진행된다. 1, 2라운드 총점에 대국민 응원 투표를 합산해 상위권 9명만 결승에 직행한다”라고 설명했다. 1라운드 승자 6명이 부른 곡 중 ‘베스트 국민트롯송’을 선정해 베네핏 10점을 부여하는 특별한 룰을 도입했다고 밝혀 긴장감을 높였다.\n\n준결승 1라운드 ‘국민 트롯 대첩’의 첫 번째 대결로 기적을 일궈내고 있는 국악 트롯 뉴페이스 김주이와 ‘현역가왕’에서 돌풍을 일으키고 있는 언더독 구수경이 나섰다.\n\n김주이는 “좋은 성적으로 준결승까지 온 게 아니라 마음이 좀 아프다”라며 경연 전패에 대한 속상함을 드러냈지만 구성진 국악의 맛을 녹여낸 색다른 ‘막걸리 한잔’으로 신명 나는 무대를 꾸몄다. 구수경은 ‘처녀 뱃사공’을 선곡해 처음으로 정통 트롯에 도전했고, 깊이 있는 음색이 돋보이는 발라드풍 도입부와 발랄한 안무를 더한 새로운 스타일의 ‘처녀 뱃사공’을 탄생시켰다. 연예인, 국민 판정단이 각각 130점씩 총점 260점이 배정된 가운데 린에게 “질투가 나. 너무 잘해”라는 극찬을 받은 구수경이 173점을 받아 승리했다.\n\n김태연과 강혜연은 ‘현역가왕’이 사랑하는 두 동물, 아기 호랑이와 독다람쥐의 대결로 소개돼 웃음을 자아냈다. 김태연은 선곡한 ‘동반자’에 맞춰 원곡자 태진아의 트레이드마크인 반짝이 노란 슈트를 입은 채로 엄지척 댄스를 선보이며 폭발적인 가창력을 터트렸다. 강혜연은 “위기를 기회로 기세를 제 쪽으로 끌어오겠다”라며 칼을 간 심정을 고백한 뒤 의자를 사용한 고난도 안무 등 화끈한 퍼포먼스로 ‘땡벌’ 무대를 완성했다. 강혜연이 “제대로 된 곡을 만났다”라는 호평 속에 167점으로 김태연을 꺾고 승리하는 대반전을 일으켰다.\n\n세 번째 무대에서는 이수연과 소유미가 맞붙었다. 이수연은 “국민분들이 고음을 엄청 많이 좋아하시더라구요”라며 강점인 고음을 살리겠다는 포부를 밝힌 후 ‘간대요 글쎄’를 2단 전조해 초고음으로 내지르는 초강수를 선보였다. 소유미는 ‘불나비’를 화끈하고 섹시한 퍼포먼스를 더한 에너지 넘치는 무대로 완성했다. 하지만 마스터들이 “둘이 너무 다른데 둘 다 과한 느낌”이라며 심사에 난감해하는 가운데 이수연에게는 “과유불급이라고 선을 넘지 않는 게 좋겠다”라는 심사평이 전해졌다. 이수연이 193점을 받아 큰 점수 차로 승리했다.\n\n금잔디와 홍지윤은 정통 트롯 선후배 간의 대결이자 MVP 간의 빅매치로 맞섰다. 금잔디는 “메들리 앨범만 36장, 판매만 300만 장을 넘었다”라며 큰 사랑을 받았던 ‘고속도로 메들리’를 들고 나왔고 ‘밤열차’, ‘찔레꽃’, ‘오늘이 젊은 날’을 연달아 부르며 모두를 춤추게 했다. 홍지윤은 “왕 고참 선배를 이기려면 난이도 있는 곡을 해야죠”라며 ‘아버지의 강’을 회심의 곡으로 택했고 짙은 감정선을 능수능란하게 조율하며 감성 열창을 터트렸다. 트롯 후배 홍지윤이 165점으로 승기를 잡았다.\n\n본선 3차전 MVP 솔지와 패자부활전에서 기적적으로 생존한 빈예서가 등장하자 마스터들은 “미리 보는 결승전이야”라며 난색을 보였다. 솔지는 한 번도 해보지 못한 느낌이라는 ‘수은등’을 선곡, “다방면으로 엄청 연구했다”라며 업그레이드 된 창법과 음색으로 탄탄한 내공을 증명했다. 빈예서는 “지기 싫어요”라는 각오를 다진 후, 선곡한 ‘비 내리는 영동교’를 환상적인 강약 조절로 완벽하게 구사해 환호를 일으켰다. 빈예서는 원곡자 주현미로부터 “섬세했다. 데뷔 때 녹음했던 그 버전이었다”라는, 솔지는 윤명선에게 “노래의 맛을 알기 시작한 깨달음의 무대였다”라는 극찬을 받았지만, 빈예서가 181점으로 역전 대반전을 안겼다.\n\n차지연과 홍자는 장르 톱티어 간의 정면충돌로 현장 열기를 치솟게 했다. 차지연은 “트롯이란 장르를 향해 계속 도전하고 노력하고 있다”라는 심정을 토로한 뒤 테일러드 셋업과 포니테일 헤어스타일로 카리스마를 뿜어내며 무대에 올랐다. 차지연은 마이클 잭슨 댄스를 접목한 파워풀한 퍼포먼스와 소름 돋는 가창력으로 ‘둥지’를 불러 무대를 압도했다. 홍자는 ‘한 많은 대동강’으로 특유의 음색이 돋보이는 진정성 넘치는 가창을 선보였지만 좋지 않은 목 상태를 드러냈다. 차지연은 “마이크 들고 춤추면서 노래 처음 하거든요”라며 울컥했고, 홍자는 “독감이 심하게 와서 컨디션이 좀 아쉽다”라는 속내를 털어놨다. 차지연이 연예인 판정단 몰표를 받으며 220점을 받고 압승을 거뒀다.\n\n준결승 1라운드 종료 후, 1위 차지연, 2위 이수연, 3위 빈예서, 4위 구수경, 5위 강혜연, 6위 홍지윤 등 승자 6인, 7위 금잔디, 8위 김태연, 9위 김주이, 10위 솔지, 11위 소유미, 12위 홍자 등 패자 6인이 결정됐다. 이어 승자 6명의 곡 중 국민 판정단의 투표로 차지연의 ‘둥지’가 ‘베스트 국민트롯송’에 선정돼 차지연이 베네핏 10점을 획득했다. 솔지, 소유미, 홍자가 하위권으로 방출 후보가 되면서 결승행 최후의 전쟁인 준결승 2라운드 경연에 대한 긴장감을 폭주시켰다.\n\n[양소영 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260218104800440",
    "type": "daum_enter",
    "newTitle": "현역가왕3 차지연 '둥지' 1위 등극! 트로트 역주행의 비밀 파헤쳐볼까요?",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? ‘현역가왕3’ 결승전 향한 뜨거운 대결!",
        "content": "여러분! 어제 밤에 TV 보셨어요? 저는 완전 넋 놓고 봤지 뭐예요! 바로 MBN ‘현역가왕3’ 이야기인데요, 결승을 향한 마지막 관문인 준결승전 1라운드가 펼쳐졌는데, 세상에! 정말 눈을 뗄 수가 없더라고요. 특히 이번에 가수 차지연 씨가 ‘둥지’라는 곡으로 1위를 차지했다고 하는데, 최고 시청률이 무려 12.1%까지 찍었다니, 이거 보통 일이 아니죠? 3주 연속 화요일 전 채널 시청률 1위를 싹쓸이했다는 말에 ‘이게 정말 가능한 일인가?’ 싶으면서도, 역시 ‘현역가왕’의 인기를 실감하게 되는 순간이었답니다. 12명의 실력 있는 현역 가수들이 펼치는 흥미진진한 대결, 그 속에서 어떤 이야기들이 숨겨져 있었는지, 그리고 차지연 씨가 왜 ‘둥지’로 1위를 할 수 있었는지, 오늘 제가 낱낱이 파헤쳐 드릴게요! 혹시 아직 ‘현역가왕3’을 못 보신 분들도 계실까 봐, 간단하게 이번 준결승전이 어떻게 진행되는지도 알려드릴 테니, 제 글 보시고 같이 즐겨보시면 좋을 것 같아요!"
      },
      {
        "title": "‘현역가왕3’ 준결승전, 도대체 어떻게 진행되는 걸까요?",
        "content": "자, 그럼 본격적으로 ‘현역가왕3’ 준결승전이 어떻게 진행되는지 좀 더 자세히 알아볼까요? 단순히 노래 실력만으로 승부를 가리는 게 아니라, 전략적인 요소들이 아주 많이 숨어 있더라고요. 이번 준결승전은 두 개의 라운드로 나뉘어서 진행되는데요, 먼저 1라운드는 ‘국민 트롯 대첩’이라고 해서 1대 1로 맞붙는 방식이에요. 마치 프로레슬링처럼, 한 명씩 나와서 실력을 겨루는 거죠. 그리고 2라운드는 ‘뒤집기 한판 한일전 필살기’라는 이름으로 진행된대요. 이 두 라운드의 점수를 합산하고, 거기에 ‘대국민 응원 투표’ 점수까지 더해서 최종적으로 상위 9명의 현역 가수만이 결승에 진출할 수 있는 거예요. 오, 정말 엎치락뒤치락하는 드라마틱한 결과가 나올 수밖에 없는 구조죠? 더 흥미로운 점은, 1라운드에서 승리한 6명의 가수들이 부른 곡 중에서 ‘베스트 국민 트롯송’을 선정해서, 그 주인공에게는 무려 10점의 베네핏을 추가로 준다는 거예요! 와, 10점이면 정말 크잖아요. 이걸 노리고 어떤 곡을 선택하고 어떻게 부를지, 가수들의 치열한 전략 싸움이 기대되지 않나요? 마치 체스 두는 것처럼, 한 수 한 수를 신중하게 두어야 하는 상황이라고 할 수 있어요."
      },
      {
        "title": "차지연 vs 홍자, 불꽃 튀는 대결! '둥지'가 1위를 할 수 있었던 비결은?",
        "content": "이제 오늘의 주인공, 가수 차지연 씨와 홍자 씨의 대결로 넘어가 볼까요? ‘현역가왕3’ 준결승 1라운드에서 가장 큰 이목을 받은 무대가 바로 이 둘의 맞대결이었어요. ‘장르 톱티어’들의 만남이라고 불릴 만큼, 두 분 다 실력으로는 이미 검증된 분들이잖아요. 차지연 씨는 ‘둥지’라는 곡을 선택했는데, 세상에! 마이클 잭슨 댄스를 접목한 파워풀한 퍼포먼스와 함께 소름 돋는 가창력을 선보였다고 해요. ‘마이크 들고 춤추면서 노래 처음 한다’고 울컥할 정도로, 엄청난 노력을 기울인 무대였다고 하더라고요. 게다가 차지연 씨는 독특하게 테일러드 셋업에 포니테일 스타일로 카리스마를 뿜어냈다고 하는데, 이런 시도가 정말 신의 한 수였던 것 같아요. 반면에 홍자 씨는 ‘한 많은 대동강’을 불렀는데, 특유의 애절한 음색으로 깊은 감동을 선사했지만, 아쉽게도 컨디션 난조가 있었다고 해요. 독감이 심해서 목 상태가 좋지 않았다고 하니, 정말 최상의 컨디션으로 맞붙었더라면 또 다른 결과가 나왔을지도 모르겠다는 생각이 들더라고요. 그래도 차지연 씨가 연예인 판정단에서 몰표를 받으며 220점을 얻고 압승을 거뒀고, ‘둥지’가 ‘베스트 국민 트롯송’으로 선정되면서 10점 베네핏까지 얻었다니, 역시 실력과 퍼포먼스가 결합된 무대가 얼마나 큰 힘을 발휘하는지 보여주는 결과였던 것 같아요."
      },
      {
        "title": "‘현역가왕3’ 보면서 당장 따라 할 수 있는 꿀팁 대방출!",
        "content": "이번 ‘현역가왕3’ 준결승전 무대들을 보면서, 우리가 일상생활에서도 적용해 볼 만한 꿀팁들이 정말 많다는 걸 느꼈어요. 첫째, 바로 ‘곡 선정의 중요성’이에요. 차지연 씨처럼 자신의 강점을 살리면서도, 예상치 못한 새로운 시도를 하는 것이 대중들에게 강렬한 인상을 남기는 것 같아요. 나중에 노래방 가거나, 가족 행사에서 노래 부를 기회가 있다면, 항상 부르던 노래 말고 조금은 색다른 곡에 도전해 보는 건 어떨까요? 둘째, ‘무대 퍼포먼스의 힘’을 무시할 수 없어요. 아무리 노래를 잘 불러도, 표정이나 제스처, 의상까지 신경 쓰면 그 감동이 배가 되는 것 같아요. 물론 우리까지 춤을 출 필요는 없겠지만, 노래를 부를 때 좀 더 즐거운 표정을 짓거나, 가사에 맞는 감정 표현을 해보는 것만으로도 듣는 사람에게 더 큰 즐거움을 줄 수 있겠죠? 그리고 ‘컨디션 관리의 중요성’도 다시 한번 느꼈어요. 홍자 씨의 경우처럼, 아무리 실력이 뛰어나도 몸이 따라주지 않으면 제대로 실력 발휘를 못 할 수 있다는 것을요. 요즘처럼 일교차가 큰 환절기에는 특히 건강 관리에 신경 써야겠다는 생각이 들었어요. 따뜻하게 입고, 충분히 휴식하고, 맛있는 음식 챙겨 먹는 거, 이것도 다 결승 진출을 위한 전략이라고 할 수 있겠죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 ‘현역가왕3’을 즐기려고요!",
        "content": "오늘 ‘현역가왕3’ 준결승전 소식을 전해드리면서, 저도 모르게 과몰입하게 되었네요. 차지연 씨의 ‘둥지’ 무대, 정말 다시 한번 찾아봐야겠어요. 특히 ‘베스트 국민 트롯송’에 선정되었다는 점이 얼마나 자랑스러운지, 저까지 뿌듯하더라고요. 이번 방송을 보면서 느낀 건, ‘현역가왕’은 단순한 오디션 프로그램이 아니라, 그동안 우리가 미처 알지 못했던 실력 있는 트로트 가수들의 진솔한 이야기와 열정을 엿볼 수 있는 소중한 기회라는 거예요. 앞으로 저는 결승 진출자들을 응원하는 것도 물론이지만, 각 무대마다 가수들이 어떤 노력을 기울였는지, 어떤 메시지를 전달하고 싶어 하는지를 좀 더 깊이 생각하면서 보려고요. 그리고 혹시라도 노래를 부를 일이 생긴다면, 차지연 씨처럼 과감하게 새로운 도전을 해보고, 홍자 씨처럼 컨디션 관리에도 신경 써야겠다는 다짐을 해봅니다. 여러분도 ‘현역가왕3’을 보면서, 마음에 드는 무대나 가수들이 있다면 꼭 응원해 주세요! 그들의 열정 하나하나가 모여서 더욱 풍성한 무대를 만들어갈 테니까요. 다음 주에는 또 어떤 흥미진진한 이야기들이 기다리고 있을지, 벌써부터 기대가 됩니다!"
      }
    ],
    "hashTag": [
      "#현역가왕3",
      "#차지연",
      "#둥지",
      "#홍자",
      "#트로트",
      "#국민트롯대첩",
      "#시청률",
      "#인기트로트"
    ]
  },
  {
    "title": "BTS 제이홉, 생일 맞아 3억원 '통 큰 기부'…\"아픔 딛고 밝은 꿈 꾸길\"",
    "article": "그룹 방탄소년단(BTS) 멤버 제이홉이 18일 생일을 맞아 3억원을 쾌척했다.\n\n아동복지전문기관 초록우산은 이날 제이홉이 자신의 생일을 맞아 모교 후배들 꿈을 지원하기 위해 1억원을 기부했다고 밝혔다.\n\n제이홉은 2019년부터 2023년까지 모교인 광주국제고등학교와 지역 내 전남여자상업고등학교 학생 중 경제적 어려움으로 학업에 전념하기 힘든 후배들이 꿈을 키워갈 수 있도록 장학금을 지원해 왔다.\n\n초록우산은 이번 후원금을 활용해 두 학교에서 지원이 필요한 학생들을 선발해 장학금을 지원할 예정이다.\n\n제이홉은 이번 기부를 통해 초록우산 초고액 후원자 모임 '그린노블 트리니티 클럽' 14번째 멤버로 이름을 올렸다. '그린노블 트리니티 클럽'은 초록우산의 고액 후원자 중 누적 후원금이 10억원 이상인 초고액 후원자들의 모임이다.\n\n제이홉의 선행은 여기서 그치지 않았다. 그는 서울아산병원에도 어린이병원 발전 기금으로 2억원을 전달했다.\n\n제이홉은 \"어린이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다\"며 \"언제나 큰 응원을 보내주는 '아미'(ARMY·그룹 팬덤 명)에게도 보답하고 싶은 마음으로 기부를 이어가고 있다. 지난해에 이어 올해 생일에도 뜻깊은 나눔을 실천하게 돼 감사하다\"고 했다.\n\n제이홉은 2022년 서울아산병원에 1억원을 기부한 것을 시작으로 지난해 어린이병원에 2억원을 기부하며 선행을 이어가고 있다. 올해까지 서울아산병원에 전달한 후원금은 누적 5억원이다.\n\n서울아산병원은 \"제이홉의 후원금을 소아·청소년 환자를 위한 진료 시설 및 의료 환경 개선, 소아 중증 환자의 재택의료, 심리 치유 프로그램 운영 등에 사용할 계획\"이라고 밝혔다.",
    "link": "https://v.daum.net/v/20260218113542584",
    "type": "daum_enter",
    "newTitle": "BTS 제이홉 3억 통큰 기부, 아픈 아이들 꿈 응원!",
    "newArticle": [
      {
        "title": "세상에, 제이홉이 또!!! 생일 맞아 3억 기부라니, 소식 듣고 완전 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 심장이 쿵쾅거리는 소식을 가지고 왔어요. 바로 우리 BTS 제이홉 님의 이야기인데요, 생일을 맞아 무려 3억 원이라는 어마어마한 금액을 통 크게 기부했다는 소식, 다들 들으셨나요? 와, 진짜 제이홉 님하면 늘 긍정 에너지 넘치고 팬들을 향한 사랑이 엄청나다고 늘 생각했는데, 이렇게 생일까지 특별한 나눔으로 가득 채우셨다는 거 있죠. 제가 막 기사 읽으면서 '세상에... 제이홉 님은 정말 천사인가 봐요!' 혼잣말 백만 번 했잖아요. 단순히 금액만 큰 게 아니라, 그 마음이 너무나 따뜻하고 감동적이라서 이웃님들과 꼭 나누고 싶어서 얼른 달려왔답니다. 여러분도 혹시 놀라셨나요? 아니면 저처럼 감동의 쓰나미를 느끼셨을까요? 제이홉 님의 이 선행이 얼마나 많은 아이들에게 희망이 될지 생각하니 벌써부터 마음이 훈훈해지네요. 오늘은 이 제이홉 님의 놀라운 기부에 대해 좀 더 자세히 알아보고, 함께 나눔의 의미에 대해서도 생각해 보는 시간을 가져보려고 해요. 저랑 같이 기사 속 이야기 속으로 퐁당 빠져보실 준비 되셨나요?"
      },
      {
        "title": "어린이 꿈 지원이라니, 제이홉 님의 따뜻한 마음의 깊이가 느껴져요!",
        "content": "이번 제이홉 님의 기부가 특히 더 감동적인 이유는 바로 '아이들의 꿈'을 응원하는 데 사용된다는 점이에요. 기사 내용을 보니, 제이홉 님은 모교 후배들의 꿈을 지원하기 위해 1억 원을 기부했거든요. 그것도 그냥 기부가 아니라, 경제적인 어려움 때문에 학업에 전념하기 힘든 친구들이 꿈을 펼칠 수 있도록 장학금으로 지원하신다는 거죠. 사실 우리 아이들이 꿈을 키워나가는 과정에서 경제적인 부담 때문에 좌절하는 경우가 얼마나 많은가요. 제이홉 님은 이런 부분을 너무나 잘 알고 계셨던 것 같아요. 2019년부터 2023년까지 꾸준히 모교와 지역 학교 후배들에게 장학금을 지원해 오셨다는 사실! 이게 정말 대단한 거예요. 단순히 한번 하고 마는 게 아니라, 몇 년 동안 꾸준히 이어져 온 따뜻한 마음이라는 게 느껴져서 더 감동적이었어요. 어쩌면 제이홉 님의 이런 꾸준한 나눔이, 꿈을 포기하려던 아이들에게 '나도 할 수 있다!'는 용기를 불어넣어 주는 엄청난 힘이 될 거라고 생각해요. 마치 어둠 속에서 빛나는 별처럼 말이에요. 제이홉 님의 이 진심이 많은 아이들에게 닿아서, 그 아이들이 마음껏 꿈을 꾸고 또 그 꿈을 이루어나갈 수 있기를 진심으로 바라봅니다."
      },
      {
        "title": "서울아산병원에도 2억 기부! 소아·청소년 환자들에게 희망을 선물했어요",
        "content": "여러분, 제이홉 님의 선행이 여기서 끝이 아니에요! 정말 깜짝 놀랄 일이 또 있답니다. 바로 서울아산병원에도 무려 2억 원을 전달했다는 거예요. 와... 생일 한 번에 이렇게 큰 금액을 두 곳에 나누어서 기부한다는 게 보통 일이 아니잖아요. 이번 기부는 소아·청소년 환자들을 위한 어린이병원 발전 기금으로 쓰인다고 해요. 생각해 보세요. 우리 아이들이 아픈 몸으로 병원에 있다는 건 정말 상상하기도 어려운 고통일 텐데, 제이홉 님의 기부금이 아이들의 진료 환경 개선, 중증 환자 재택의료 지원, 심리 치유 프로그램 운영 등에 사용된다니, 이거 정말 아이들에게는 희망의 선물이나 다름없다고 생각해요. 제이홉 님께서 직접 하신 말씀도 너무 감동적이었어요. '어린이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다'고요. 이 말 한마디에 제이홉 님의 따뜻한 마음이 고스란히 담겨 있는 것 같지 않나요? 2022년부터 서울아산병원에 꾸준히 기부를 이어오시면서, 올해까지 누적 5억 원을 전달했다는 사실! 정말 대단하고 또 대단하다는 말밖에 안 나오네요. 제이홉 님의 이런 선행이 우리 사회에 더 많이 퍼져나가기를 응원합니다."
      },
      {
        "title": "초록우산 '그린노블 트리니티 클럽' 멤버? 제이홉 님, 벌써 10억 이상 후원자!",
        "content": "제가 기사를 읽다가 또 한 번 놀란 부분이 있어요. 바로 제이홉 님이 초록우산의 초고액 후원자 모임인 '그린노블 트리니티 클럽'의 14번째 멤버로 이름을 올렸다는 거예요! 이게 무슨 말이냐면, 제이홉 님이 초록우산에 누적 후원금이 10억 원 이상인 '초고액 후원자'라는 뜻이거든요. 와, 진짜 입이 떡 벌어졌어요. 이미 10억 원 이상을 기부하셨다니... 제이홉 님, 정말 상상 이상의 나눔을 실천하고 계신 분이었어요. '그린노블 트리니티 클럽'은 정말 많은 분들에게 귀감이 되는 분들이 모인 곳이라고 하더라고요. 제이홉 님이 그 대열에 당당히 합류했다는 게 자랑스럽기도 하고, 또 한편으로는 이렇게 꾸준히, 그리고 큰 규모로 선행을 이어오고 있다는 사실에 경외심마저 느껴졌어요. 이 소식을 들은 아미(ARMY, BTS 팬덤) 여러분들은 얼마나 자랑스러우실까요? 저도 팬의 마음으로, 또 한 명의 사람으로서 제이홉 님의 이런 긍정적인 영향력과 나눔의 정신을 정말 존경하게 됩니다. 이렇게 멋진 분이 우리 곁에 있다는 사실 자체가 큰 행운이라고 생각해요."
      },
      {
        "title": "솔직한 후기: 제이홉 님의 기부, 나에게도 큰 울림을 줬어요!",
        "content": "앞으로 저는 제이홉 님처럼, 제 주변의 어려운 이웃들에게 조금이나마 도움을 줄 수 있는 사람이 되고 싶다는 생각을 하게 됐어요. 물론 제이홉 님처럼 큰 금액을 기부하기는 어렵겠지만, 제가 할 수 있는 작은 나눔이라도 꾸준히 실천하려고 노력해야겠다는 다짐을 했답니다. 예를 들어, 안 입는 옷을 기부하거나, 재능 기부를 하거나, 혹은 주변의 어려운 이웃에게 따뜻한 말 한마디라도 더 건네는 것부터 시작해 볼 수 있겠죠. 이번 제이홉 님의 기부 소식을 듣고, '나눔'이라는 것이 얼마나 중요하고 또 강력한 힘을 가지고 있는지 다시 한번 깨달았거든요. 제이홉 님의 따뜻한 마음이 모여서, 아픔을 겪는 아이들에게는 희망을, 그리고 우리 사회에는 긍정적인 에너지를 불어넣어 주는 것 같아요. 저도 제이홉 님처럼, 제 작은 관심과 행동으로 누군가에게 힘이 되는 그런 사람이 되겠습니다! 우리 이웃님들도 제이홉 님의 따뜻한 마음에 동참해서, 주변에 작은 온기라도 나누는 하루를 보내보는 건 어떨까요? 함께하면 더 따뜻한 세상이 될 거예요. 제이홉 님, 정말 감사합니다!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#제이홉",
      "#기부",
      "#선행",
      "#나눔",
      "#아너소사이어티",
      "#초록우산",
      "#서울아산병원"
    ]
  },
  {
    "title": "BTS 제이홉, 생일맞아 어린이병원 2억원·모교에 1억원 기부",
    "article": "(서울=뉴스1) 윤효정 기자 = 방탄소년단(BTS) 멤버 제이홉이 자신의 생일을 맞아 3억원을 기부했다.\n\n서울아산병원은 제이홉이 어린이병원 발전을 위해 2억 원을 기부했다고 18일 밝혔다.\n\n이번 후원은 제이홉 생일인 2월 18일에 맞춰 이뤄졌다.\n\n제이홉은 서울아산병원을 통해 \"어린이들이 언젠가 희망찬 미래로 나아갈 수 있을 거라 믿는다. 아이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다\"고 밝혔다.\n\n이어 \"언제나 큰 응원을 보내주는 '아미'(팬덤명)에게도 보답하고 싶은 마음으로 기부를 이어가고 있다\"며 \"지난해에 이어 올해 생일에도 뜻깊은 나눔을 실천하게 돼 감사하다\"고 덧붙였다.\n\n제이홉은 지난 2022년 1억 원을 시작으로 올해까지 서울아산병원에 총 5억 원을 기부했다.\n\n또 제이홉은 아동복지전문기관 초록우산(회장 황영기)에도 1억원을 기부했다.\n\n제이홉은 생일인 2월 18일을 맞아 모교 후배들을 지원하기 위해 이번 기부를 진행했다. 제이홉은 앞서 2019년부터 2023년까지 모교인 광주국제고등학교와 지역 내 전남여자상업고등학교 학생 중 경제적 어려움으로 학업에 전념하기 힘든 후배들이 현실에 굴하지 않고 꿈을 키워갈 수 있도록 장학금을 지원해 왔다.\n\n초록우산은 이번 후원금을 활용해 두 학교에서 지원이 필요한 학생들을 선발해 장학금을 지원할 예정이다.\n\n특히 제이홉은 이번 기부를 통해 초록우산 초고액 후원자 모임 '그린노블 트리니티 클럽'(Green Noble Trinity Club)에 14번째 멤버로 이름을 올렸다. 이 클럽은 초록우산의 고액 후원자 중 누적 후원금이 10억 원 이상인 초고액 후원자들의 모임이다.",
    "link": "https://v.daum.net/v/20260218112903427",
    "type": "daum_enter",
    "newTitle": "BTS 제이홉의 훈훈한 생일 나눔! 2억+1억 기부, 그 의미는?",
    "newArticle": [
      {
        "title": "세상에, 제이홉이 생일에 3억 원을?",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 저희 최애 BTS 제이홉 씨가 생일을 맞아 정말 엄청난 일을 했더라고요! 그것도 무려 3억 원이나 기부를 했다는 소식에 깜짝 놀랐지 뭐예요. 특히 서울아산병원 어린이병원에 2억 원, 그리고 모교에 1억 원을 전달했다니, 정말 마음이 따뜻해지지 않나요? 제이홉 씨는 평소에도 꾸준히 선행을 이어왔지만, 이렇게 큰 금액을 생일에 맞춰 나누는 모습을 보니 왜 우리가 제이홉 씨를, 그리고 BTS를 그렇게 사랑하는지 다시 한번 느끼게 되더라고요. 단순히 노래나 춤으로만 감동을 주는 게 아니라, 이렇게 진심 어린 나눔으로 우리 사회에 긍정적인 영향을 주는 모습이 정말 대단하다고 생각해요. 앞으로도 제이홉 씨의 아름다운 행보를 응원해야겠다는 생각이 물씬 들었답니다. 여러분도 제이홉 씨의 따뜻한 마음에 대해 어떻게 생각하시는지 궁금해요!"
      },
      {
        "title": "어린이병원 2억 기부, 단순한 금액 이상의 의미",
        "content": "이번에 제이홉 씨가 서울아산병원 어린이병원에 2억 원을 기부했다는 소식이 많은 사람들에게 감동을 주고 있는데요, 이게 단순히 '돈을 많이 썼다'는 것을 넘어선 아주 깊은 의미를 담고 있거든요. 우리가 흔히 '어린이병원'이라고 하면 어떤 이미지가 떠오르세요? 아마 아픈 아이들이 치료받고 회복하는 공간을 떠올리실 거예요. 그런데 제이홉 씨의 기부는 바로 그곳에서 고통받는 아이들에게 '희망'을 선물하는 일이랍니다. 기사에 나온 제이홉 씨의 말처럼, '어린이들이 언젠가 희망찬 미래로 나아갈 수 있을 거라 믿는다'는 그 믿음이 바로 기부의 가장 큰 동기인 것 같아요. 아픈 아이들이 치료받는 과정에서 경제적인 어려움까지 겪게 되면 꿈을 꾸기조차 힘들 수 있잖아요. 그래서 제이홉 씨는 단순히 치료 비용을 지원하는 것을 넘어, 아이들이 아픔을 딛고 밝은 꿈을 꿀 수 있도록 '미래'를 선물하고 싶었던 거죠. 이런 따뜻한 마음 덕분에 많은 아이들이 더 나은 환경에서 치료받고, 다시 웃음을 되찾을 수 있게 될 거라고 생각하니 정말 뿌듯하네요. 이러한 나눔이 우리 사회에 더 많이 퍼져나가길 바라봅니다."
      },
      {
        "title": "모교 사랑 실천! 1억 원 장학금의 힘",
        "content": "이번 기부 소식에서 또 하나 주목할 만한 점은 바로 모교에 1억 원을 기부했다는 거예요. 제이홉 씨는 앞서 2019년부터 꾸준히 모교인 광주국제고등학교와 전남여자상업고등학교에 장학금을 지원해 왔는데요, 이번 생일을 맞아 또다시 후배들을 위해 통 큰 나눔을 실천한 거죠. 이게 왜 중요하냐면요, 사실 요즘 많은 학생들이 학업은 물론이고 당장 생활비를 걱정해야 하는 경우가 많잖아요. 특히 경제적으로 어려운 가정의 학생들은 꿈을 키워나가고 싶어도 현실적인 문제에 부딪혀 포기해야 하는 경우도 있고요. 제이홉 씨의 장학금은 단순히 돈을 주는 것을 넘어서, 이런 학생들에게 '할 수 있다'는 용기와 '너의 꿈을 응원한다'는 격려가 되는 거예요. '현실에 굴하지 않고 꿈을 키워갈 수 있도록' 이라는 문구가 정말 와닿는데요, 이 장학금 덕분에 얼마나 많은 학생들이 좌절하지 않고 자신의 꿈을 향해 나아갈 수 있게 될지 상상만 해도 가슴이 벅차오르네요. 마치 제가 후배들을 응원하는 것처럼요! 제이홉 씨의 이런 모교 사랑은 후배들에게도 큰 귀감이 될 거라고 확신해요."
      },
      {
        "title": "꾸준함이 답! 제이홉의 5억 원 누적 기부와 그린노블 트리니티 클럽",
        "content": "여러분, 제이홉 씨의 기부가 이번이 처음이 아니라는 사실, 알고 계셨나요? 기사 내용을 자세히 살펴보니, 제이홉 씨는 2022년부터 서울아산병원에 총 5억 원을 기부했고, 초록우산에도 꾸준히 나눔을 이어왔다고 해요. 특히 이번 기부로 초록우산의 초고액 후원자 모임인 '그린노블 트리니티 클럽'의 14번째 멤버가 되었다는 점이 정말 대단하게 느껴졌어요. 이 클럽은 누적 후원금이 10억 원 이상인 분들이 가입할 수 있다고 하니, 제이홉 씨의 꾸준한 나눔이 얼마나 대단한지 짐작이 가시죠? 단순히 일회성 이벤트가 아니라, 마치 저희가 매일 밥을 먹고 물을 마시는 것처럼 자연스럽게 나눔을 이어가는 모습이 정말 본받고 싶어요. '언제나 큰 응원을 보내주는 아미에게도 보답하고 싶은 마음으로 기부를 이어가고 있다'는 제이홉 씨의 말처럼, 팬덤과의 긍정적인 시너지가 이렇게 아름다운 결과를 만들어내는 것을 보니 정말 뿌듯하네요. 이런 꾸준한 선행이 우리 사회를 더욱 따뜻하게 만드는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 처음 제이홉 씨의 기부 소식을 접했을 때, '와, 정말 대단하다!' 하는 생각과 함께 왠지 모를 뭉클함이 밀려왔어요. 단순히 연예인의 선행 소식으로 넘기기엔, 그 안에 담긴 진심과 꾸준함이 너무나도 빛났기 때문이에요. 저 역시 제이홉 씨를 응원하는 팬으로서, 이렇게 좋은 영향력을 보여주는 모습에 늘 감사함을 느끼고 있거든요. 앞으로 저도 제이홉 씨처럼, 제 주변 사람들에게, 그리고 제가 할 수 있는 범위 안에서 꾸준히 나눔을 실천하는 사람이 되고 싶다는 다짐을 다시 한번 하게 되었어요. 거창하지 않아도 괜찮아요. 작은 관심과 따뜻한 말 한마디도 누군가에게는 큰 힘이 될 수 있으니까요. 제이홉 씨의 생일 나눔이 단순한 뉴스로 끝나지 않고, 우리 모두의 마음에 따뜻한 불씨를 지피는 계기가 되기를 진심으로 바랍니다. 여러분도 오늘, 주변 사람들에게 따뜻한 마음 한번 전해보는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#BTS",
      "#제이홉",
      "#기부",
      "#선행",
      "#생일나눔",
      "#따뜻한마음",
      "#아름다운영향력",
      "#모교사랑"
    ]
  },
  {
    "title": "\"아픔 딛고 밝은 꿈꾸길\"… BTS 제이홉, 생일 맞아 또 2억원 쾌척",
    "article": "방탄소년단(BTS) 멤버 제이홉이 생일을 맞아 따뜻한 나눔을 이어가고 있다.\n\n18일 서울아산병원은 방탄소년단 멤버 제이홉이 어린이병원 발전을 위해 2억원을 기부했다고 밝혔다. 이번 후원은 제이홉 생일인 2월18일에 맞춰 이뤄졌다.\n\n제이홉은 모교 후배들을 위해 아동복지 전문 기관인 초록우산 어린이재단에도 1억원을 기부한 것으로 알려졌다.\n\n제이홉은 서울아산병원을 통해 \"어린이들이 언젠가 희망찬 미래로 나아갈 수 있을 거라 믿는다. 아이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다\"고 밝혔다. 이어 \"언제나 큰 응원을 보내주는 '아미'(ARMY)에게도 보답하고 싶은 마음으로 기부를 이어가고 있다\"며 \"지난해에 이어 올해 생일에도 뜻깊은 나눔을 실천하게 돼 감사하다\"고 덧붙였다.\n\n서울아산병원은 이번 후원금을 소아·청소년 환자를 위한 진료 시설 및 의료 환경 개선과 소아 중증 환자의 재택의료, 심리 치유 프로그램 운영 등에 사용할 계획이다.",
    "link": "https://v.daum.net/v/20260218112142250",
    "type": "daum_enter",
    "newTitle": "제이홉 기부 2억, 아픈 아이들에게 희망을 선물하다!",
    "newArticle": [
      {
        "title": "세상에, 제이홉의 따뜻한 생일 선물 소식!",
        "content": "이웃님들, 오늘 진짜 깜짝 놀랄 만한 소식이 있어서 달려왔어요! 바로 우리 방탄소년단 제이홉이 생일을 맞아 또 한 번 통 큰 기부를 했다는 소식인데요. 그것도 무려 2억 원이라니, 듣기만 해도 마음이 훈훈해지지 않나요? 제가 이 소식을 듣고 얼마나 감동했는지 몰라요. 사실 얼마 전까지만 해도 병마와 싸우는 어린이들에 대한 안타까운 뉴스를 접하곤 했는데, 이렇게 희망을 전하는 소식이 들려오니 정말 큰 위로가 되더라고요. 제이홉은 단순히 멋진 음악으로 우리를 즐겁게 해주는 것뿐만 아니라, 어려운 이웃에게 온정을 나누는 모습으로 우리 사회에 귀감이 되고 있답니다. 이번 기부가 어떤 의미를 가지고 있는지, 그리고 우리도 제이홉처럼 나눔을 실천할 수 있는 방법은 없는지 함께 이야기 나눠봐요!"
      },
      {
        "title": "제이홉의 진심, '희망'을 심어주는 기부 이야기",
        "content": "이번 제이홉의 기부는 단순한 후원을 넘어, 우리 사회에 '희망'이라는 키워드를 더욱 선명하게 각인시키는 계기가 된 것 같아요. 기사에 나온 제이홉의 말 한마디 한마디가 정말 마음에 와닿더라고요. '어린이들이 언젠가 희망찬 미래로 나아갈 수 있을 거라 믿는다. 아이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다.' 이 말에서 아이들을 향한 진심 어린 응원과 따뜻한 마음이 느껴지지 않나요? 사실 아픈 아이들이 겪는 고통은 상상하기조차 어렵잖아요. 그 어린 나이에 겪는 육체적, 정신적 아픔은 물론, 미래에 대한 불안감까지 안고 살아가야 한다니… 그런 아이들에게 제이홉의 기부는 마치 메마른 땅에 내리는 단비처럼, 새로운 희망의 씨앗을 심어주는 것과 같을 거예요. '희망'이라는 단어가 이렇게나 큰 힘을 가질 수 있다는 걸, 제이홉 덕분에 다시 한번 깨닫게 되네요."
      },
      {
        "title": "2억 원의 기부, 어떻게 사용될까요? 희망의 씨앗이 자라는 현장!",
        "content": "제이홉이 기부한 2억 원은 서울아산병원 어린이병원 발전을 위해 사용될 예정이라고 해요. 이게 구체적으로 어떤 도움이 되는지 궁금하시죠? 바로 소아·청소년 환자들을 위한 진료 시설과 의료 환경을 개선하는 데 쓰인다고 하네요. 생각해보세요. 우리 아이들이 더 깨끗하고 편안한 환경에서 치료를 받을 수 있다면 얼마나 좋을까요? 게다가 소아 중증 환자들의 재택의료와 심리 치유 프로그램 운영에도 사용된다고 하니, 이건 정말 아이들의 삶의 질을 직접적으로 향상시키는 데 큰 역할을 할 것 같아요. 예를 들어, 복잡한 수술을 받은 아이가 집으로 돌아가서도 꾸준한 치료와 함께 정서적인 안정감을 찾을 수 있도록 돕는 프로그램이라면, 아이들이 더욱 건강하게 회복하는 데 큰 도움이 되겠죠? 이건 단순한 돈의 액수를 넘어, 아이들이 다시 웃음을 되찾고 밝은 미래를 꿈꿀 수 있도록 돕는 '희망의 씨앗'이 자라나는 과정이라고 생각해요."
      },
      {
        "title": "우리도 할 수 있어요! 나눔을 실천하는 작은 행동들",
        "content": "제이홉의 통 큰 기부를 보면서 '나도 뭔가를 하고 싶은데…' 하고 생각하시는 분들 많으실 거예요. 물론 2억 원이라는 큰 금액을 기부하는 것은 쉽지 않지만, 우리 주변에도 나눔을 실천할 수 있는 방법은 정말 많답니다! 가장 먼저, 오늘 제이홉이 보여준 것처럼 '어려운 이웃을 돕고 싶다'는 마음을 갖는 것 자체가 시작이에요. 그리고 작은 금액이라도 정기적으로 기부하는 것도 좋고요. 제가 예전에 했던 경험으로는, 안 입는 옷이나 안 쓰는 물건들을 기부 단체에 보내는 것도 좋은 방법이더라고요. 생각보다 많은 분들이 필요로 하는 물건들이라고 하더라고요. 또, 재능 기부도 빼놓을 수 없죠. 만약 내가 글쓰기를 잘한다면, 봉사활동에서 글을 써주거나, 그림을 잘 그린다면 아이들을 위한 벽화를 그려주는 것도 의미 있는 나눔이 될 수 있을 거예요. 중요한 건 '얼마나 많이'가 아니라 '얼마나 진심으로' 나누느냐인 것 같아요."
      },
      {
        "title": "솔직한 후기: 제이홉의 기부가 준 메시지",
        "content": "솔직히 말해서, 제이홉의 이번 기부 소식을 듣고 제 마음속 깊은 곳이 울리는 걸 느꼈어요. 우리 모두 각자의 자리에서 열심히 살아가고 있지만, 때로는 너무 바쁘게 살다 보면 주변의 어려운 이웃들을 돌아볼 여유를 잃어버리곤 하잖아요. 그런데 이렇게 훌륭한 아티스트가 자신의 생일을 맞아, 세상의 가장 약한 존재인 아이들에게 희망을 선물하는 모습을 보면서, '나도 좀 더 주변을 돌아봐야겠다'는 생각을 하게 되더라고요. 앞으로 저는 제이홉처럼 큰 금액은 아니더라도, 제가 할 수 있는 작은 나눔부터 꾸준히 실천하려고 마음먹었어요. 저처럼 '나눔'에 대해 다시 한번 생각하게 된 이웃님들이 있다면, 오늘 제가 소개해드린 작은 실천 방법들을 한번 시도해보시는 건 어떨까요? 우리 함께 따뜻한 마음을 나누며 세상을 더 밝게 만들어봐요!"
      }
    ],
    "hashTag": [
      "#제이홉",
      "#BTS",
      "#기부",
      "#선행",
      "#나눔",
      "#희망",
      "#어린이병원",
      "#따뜻한마음"
    ]
  },
  {
    "title": "'박나래 자택 절도' 30대 A씨, 2심 징역형 불복...대법원 간다",
    "article": "[티브이데일리 최하나 기자] 개그우먼 박나래의 자택에 침입해 금품을 훔친 혐의로 2심에서 징역형을 선고받은 30대 남성 A 씨가 판결에 불복해 상고했다.\n\n18일 스타뉴스 보도에 따르면 A 씨는 지난 11일 절도 및 야간주거침입 혐의 항소심 판결에 대해 대법원에 상고장을 제출했다. 앞서 재판부는 지난 5일 \"피고인이 집행유예 기간 중 범행을 저질렀고, 1심 양형이 합리적 범위를 벗어났다고 보기 어렵다\"라며 징역 2년을 선고한 원심을 유지했다.\n\nA 씨는 지난 2025년 4월 서울 용산구 이태원동 박나래의 자택에 침입해 수천만 원 상당의 물품을 훔친 혐의를 받는다. 그는 훔친 물건을 장물로 처분했으며, 조사 과정에서 해당 집이 박나래의 자택인 줄 몰랐다고 진술했다.\n\n박나래는 도난 사실을 인지한 뒤 빠르게 대처해 물건을 모두 되찾았다. 그는 유튜브 채널을 통해 \"김지민이 결혼을 앞두고 코미디언 친구들과 웨딩 촬영을 하자고 해서 준비 중이었고 촬영 소품으로 쓰려고 제일 안 쪽에 넣어뒀던 내가 가진 것 중 제일 비싼 가방을 찾다 보니 사라진 걸 알게 됐다\"라며 \"김지민의 결혼 준비 덕분에 도난 사실을 빨리 인지했고, 결과적으로 모든 물건을 되찾을 수 있었다\"라고 설명했다.\n\n이후 방송을 통해서도 \"중요한 건 다 해결이 됐다. 검찰 송치도 끝났고 다 돌려받았다. 이제는 스트레스가 없다. 잠도 잘 잔다\"라고 사건이 마무리됐음을 알렸다.\n\n반면 A 씨는 재판 과정에서 선처를 호소했다. 그는 최후 변론에서 \"제가 저지른 범죄 사실을 모두 인정하고 있다. 또한 제가 저지른 죄가 얼마나 무겁고 피해자들에게 얼마나 큰 고통을 끼쳤는지에 대해 사죄드린다. 박나래는 변호사를 통해 공탁, 합의 의사를 거절한다는 의사를 전해왔다. (박나래에게) 피해 물품이 돌아갈 수 있도록 최대한 노력하겠다\"라고 밝혔다.\n\n이어 \"가족과 여자친구 품으로 좀 더 일찍 돌아가 새로운 삶을 살 수 있는 기회를 주시기를 간곡히 부탁드린다\"라고 읍소했으나, 결국 사건은 대법원의 최종 판단을 받게 됐다.\n\n[티브이데일리 최하나 기자 /사진=DB]\n\n박나래\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260218110142811",
    "type": "daum_enter",
    "newTitle": "박나래 자택 절도 사건, 30대 남성 대법원 간 이유?",
    "newArticle": [
      {
        "title": "세상에! 박나래 씨 집에 도둑이 들었다고요?",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이 있어서 얼른 가져와봤어요. 바로 우리가 너무나 사랑하는 개그우먼 박나래 씨 자택에 절도 사건이 발생했다는 내용인데요. 30대 남성 A 씨가 박나래 씨 집에 몰래 들어가 금품을 훔쳤다가 2심에서 징역형을 선고받았는데, 이 판결에 불복해서 결국 대법원까지 가게 되었다는 거예요. 아니, 이게 무슨 일이죠? 생각만 해도 아찔한데요. 집이라는 공간은 정말 안전해야 할 곳인데, 이렇게 함부로 침입해서 물건을 훔쳐 간다는 게 너무 충격적이에요. 박나래 씨가 얼마나 놀랐을지, 또 얼마나 속상했을지 상상도 안 가요. 다행히 물건은 모두 되찾았다고 하지만, 이런 경험 자체가 주는 불안감은 얼마나 클까요? 오늘은 이 사건을 자세히 살펴보면서, 절도 범죄가 우리에게 미치는 영향과 예방책에 대해서도 함께 이야기 나눠보면 좋을 것 같아요."
      },
      {
        "title": "절도죄, 집행유예 기간 중 범행은 왜 더 심각할까요?",
        "content": "우리 이웃님들은 '절도죄'라고 하면 어떤 생각이 드세요? 단순히 물건을 훔치는 행위라고 생각하실 수도 있지만, 사실 절도죄는 꽤 무거운 범죄에 속하거든요. 특히 이번 사건의 피고인 A 씨는 이미 집행유예 기간 중에 또다시 범행을 저질렀다는 점에서 더 문제가 되고 있어요. 이게 왜 그러냐면, 집행유예라는 건 법원에서 유죄는 인정하지만, 일정 기간 동안 형 집행을 미루고 그 기간 동안 아무런 잘못을 하지 않으면 형을 면제해주는 제도거든요. 쉽게 말해 '앞으로는 잘 하세요!' 하고 한 번의 기회를 주는 건데, 그 기회를 저버리고 또다시 범죄를 저지른 거니까, 법원 입장에서는 '이 사람은 다시 한번 기회를 줘도 개선될 가능성이 없구나'라고 판단할 수밖에 없는 거죠. 게다가 이번에 훔친 물건들이 수천만 원에 달한다고 하니, 피해액도 상당하고요. 게다가 A 씨는 집이 박나래 씨 집인 줄 몰랐다고 진술했다는데, 이게 정말 변명이 될 수 있을까요? 늦은 밤에 남의 집에 들어가서 물건을 훔치는 행위 자체가 얼마나 위험하고 잘못된 것인지, 우리는 다시 한번 생각해 봐야 할 것 같아요."
      },
      {
        "title": "박나래 씨의 빠른 대처와 김지민 씨의 예상치 못한 도움!",
        "content": "정말 다행이라고 해야 할까요? 박나래 씨는 도난 사실을 인지한 뒤 매우 빠르게 대처해서 훔쳐 갔던 물건들을 모두 되찾았다고 해요. 이게 어떻게 가능했냐면, 바로 절친한 개그우먼 김지민 씨 덕분이었다고 하더라고요. 김지민 씨가 결혼을 앞두고 코미디언 친구들과 함께 웨딩 촬영을 준비하고 있었는데, 그때 소품으로 쓸 만한 가방을 찾다가 박나래 씨가 아끼는 제일 비싼 가방이 사라진 걸 발견한 거죠. '어? 내 가방이 없네?' 하고 바로 박나래 씨에게 연락이 갔고, 박나래 씨가 집에 도둑이 들었다는 걸 인지하게 된 거예요. 와, 정말 생각지도 못한 순간에 벌어진 일인데, 김지민 씨의 결혼 준비 덕분에 이렇게 빨리 사건을 인지하고 물건을 되찾을 수 있었다니, 정말 기적 같은 일이 아닐 수 없어요. 만약 김지민 씨의 결혼 준비가 없었다면, 박나래 씨는 언제 도둑이 들었는지도 모르고 있었을지도 모르잖아요. 이런 인연이 참 신기한 것 같아요. 박나래 씨도 방송에서 '중요한 건 다 해결됐고, 스트레스 없이 잠도 잘 잔다'라고 말할 정도로 안정을 되찾으셨다고 하니 정말 다행이에요."
      },
      {
        "title": "우리 집 안전, 어떻게 지킬 수 있을까? 전문가가 알려주는 꿀팁!",
        "content": "이번 사건을 보면서 우리 집 안전에 대해 다시 한번 생각하게 되는데요. 물론 연예인 집처럼 대중에 노출되는 경우도 있지만, 우리 같은 일반 가정집도 언제든 범죄의 대상이 될 수 있다는 점을 잊지 말아야 해요. 그렇다면 어떻게 하면 우리 집을 좀 더 안전하게 지킬 수 있을까요? 첫째, 현관문과 창문은 항상 잠그는 습관을 들이는 것이 중요해요. 잠깐 집을 비우더라도 꼭 확인해야 해요. 둘째, 택배 상자나 우편물을 오랫동안 방치하지 않는 것이 좋아요. 누가 봐도 사람이 살지 않는 것처럼 보일 수 있거든요. 셋째, 방범창이나 CCTV 설치를 고려해볼 수 있어요. 경제적인 부담이 될 수 있지만, 우리 가족의 안전을 위해서는 투자할 만한 가치가 있다고 생각해요. 넷째, 이웃과의 관계를 돈독히 하는 것도 좋은 방법이에요. 서로의 집을 봐주고 수상한 점이 있으면 바로 알려주는 시스템을 갖추면 범죄 예방에 큰 도움이 될 거예요. 마지막으로, 스마트 도어락이나 홈 카메라 같은 첨단 기술을 활용하는 것도 좋은 방법이랍니다. 이런 작은 노력들이 모여서 우리 집을 훨씬 더 안전하게 만들어 줄 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 박나래 씨 자택 절도 사건 소식을 듣고 정말 충격받았어요. 집이라는 가장 안전해야 할 공간에 누군가 몰래 침입해서 물건을 훔쳐 간다는 사실 자체가 너무나 무섭더라고요. 물론 박나래 씨가 침착하게 대처해서 모든 물건을 되찾고 안정을 찾으셨다는 점은 정말 다행이라고 생각해요. 하지만 이런 사건은 우리 모두에게 경각심을 일깨워주는 것 같아요. 앞으로 저도 현관문 잠그는 습관을 더 철저히 하고, 집을 비울 때도 주변을 좀 더 신경 써야겠다고 다짐했어요. 이웃님들도 이번 기회에 우리 집 안전 점검 한번 해보시는 건 어떨까요? 작은 관심과 노력이 우리 가족을 지키는 가장 확실한 방법이니까요. 우리 모두 안전하고 행복한 집에서 생활해요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#절도사건",
      "#범죄예방",
      "#집안안전",
      "#대법원",
      "#징역형",
      "#생활꿀팁",
      "#안심생활"
    ]
  }
]