[
  {
    "title": "\"사망 전 너무 야위어\"..'나홀로집에' 케빈 엄마, 마지막 공식석상 뭉클",
    "article": "[OSEN=최이정 기자] 배우 캐서린 오하라(Catherine O'Hara)의 갑작스러운 사망 소식이 전해진 가운데, 그가 생전 마지막으로 모습을 드러냈던 레드카펫 장면이 다시금 안타까움을 더하고 있다.\n\n캐서린 오하라는 사망 약 4개월 전인 2025년 9월, 미국 로스앤젤레스에서 열린 에미상 시상식에 참석해 공식 석상에 모습을 드러냈다. 그러나 당시 그는 예전과 달리 눈에 띄게 야윈 모습으로 팬들의 걱정을 자아냈다.\n\n풍성한 스커트 라인에도 불구하고, 몸에 밀착된 상체 실루엣에서는 가늘어진 팔과 허리선이 고스란히 드러났다. 얼굴과 목선 역시 한층 더 갸름해졌고, 어깨 위로 자연스럽게 내려온 붉은 머리카락은 그의 연약해 보이는 인상을 더욱 강조했다.\n\n당시만 해도 팬들은 이를 단순한 체중 변화나 스타일 변화 정도로 받아들였다. 그러나 사망 소식 이후, 해당 장면은 온라인을 중심으로 빠르게 확산되며 “이미 건강 이상 신호가 있었던 것 아니냐”는 반응이 이어지고 있다.\n\n실제로 캐서린 오하라는 그보다 앞선 2025년 3월, 텍사스 오스틴에서 열린 SXSW 2025 행사에서도 유난히 왜소해진 모습으로 포착된 바 있다. 몸에 밀착된 블랙 드레스를 입은 그는 과거보다 훨씬 가벼워 보이는 체형으로 카메라 앞에 섰다.\n\n현지 매체들은 “약 2년 전부터 체중이 눈에 띄게 줄었다”고 전했다.\n\n캐서린 오하라는 지난 30일(현지시간) 로스앤젤레스 브렌트우드 자택에서 사망했다. 소속사 CAA는 “짧은 병환 끝에 세상을 떠났다”고 밝혔으며, 구체적인 사인은 공개되지 않았다.\n\n고인은 남편 보 웰치와 두 아들 매튜, 루크를 비롯해 다섯 명의 형제자매를 남겼다. 유가족은 비공개 추모식을 통해 조용히 고인을 기릴 예정이다.\n\n캐서린 오하라는 영화 '나홀로 집에' 시리즈에서 맥컬리 컬킨의 어머니 역으로 전 세계적인 사랑을 받았고, 드라마 '시트 크릭'에서는 모이라 로즈 역으로 또 한 번 인생 캐릭터를 남겼다.\n\n또한 Beetlejuice, Best in Show, A Mighty Wind 등에서 보여준 독보적인 연기는 지금도 많은 팬들의 기억 속에 살아 있다.\n\n2020년 그는 쉬츠 크릭으로 에미상 여우주연상을 수상하며 이렇게 말했다. “제 나이의 여성이, 제 모습 그대로 살아갈 수 있는 캐릭터를 연기할 수 있어 감사했다.” 이제 그 말은, 그의 배우 인생을 고스란히 담은 마지막 메시지로 남게 됐다.\n\n/\n\n[사진] ⓒGettyimages(무단전재 및 재배포 금지), 영화 스틸",
    "link": "https://v.daum.net/v/20260131164444546",
    "type": "daum_enter",
    "newTitle": "케빈 엄마 캐서린 오하라, 마지막 모습에 안타까움 더하는 이유?",
    "newArticle": [
      {
        "title": "세상에.. '나홀로 집에' 케빈 엄마, 갑자기 우리 곁을 떠나다니요",
        "content": "이웃님들, 어제 밤에 혹시 뉴스 보셨어요? 진짜 너무 충격받아서 한동안 멍했지 뭐예요. 바로 우리 모두의 어린 시절 추억이 담긴 영화 '나홀로 집에'에서 케빈 엄마로 열연했던 배우 캐서린 오하라 씨가 갑작스럽게 세상을 떠났다는 소식이었어요. ㅠㅠ  '나홀로 집에'에서 따뜻하면서도 조금은 허당미 넘치는 엄마 역할로 우리에게 큰 웃음과 감동을 선사했던 분이라 그런지, 소식이 더욱 믿기지 않고 가슴이 먹먹해지더라고요.  그뿐만 아니라 '시트 크릭'이라는 드라마에서도 정말 독보적인 캐릭터를 연기하며 수많은 팬들의 사랑을 받았던 분인데요.  이제 더 이상 새로운 작품에서 그녀의 연기를 볼 수 없다는 사실이 너무나 아쉽기만 해요.  오늘따라 유난히 하늘이 흐린 게, 마치 하늘도 그녀의 별세를 슬퍼하는 것 같다는 생각마저 들더라고요."
      },
      {
        "title": "그녀의 마지막 공식 석상, 왜 그렇게 많은 이들의 마음을 울렸을까요?",
        "content": "그런데 말이에요, 이번 안타까운 소식과 함께 온라인에서 다시금 화제가 되고 있는 사진들이 있더라고요. 바로 캐서린 오하라 씨가 사망하기 약 4개월 전, 마지막으로 공식 석상에 모습을 드러냈던 모습인데요.  뉴스 기사 내용을 보니까, 그때도 이미 많은 팬들이 그녀의 야윈 모습에 걱정을 했었다고 해요.  풍성한 옷을 입었음에도 불구하고, 팔과 허리가 눈에 띄게 가늘어진 게 보였다고 하더라고요.  얼굴선도 한층 더 갸름해지고, 전체적으로 연약해 보이는 인상이었다는 이야기가 많았어요.  당시에는 '아, 살이 좀 빠졌나 보다', '스타일 변화인가 보다' 하고 대수롭지 않게 넘겼던 팬들이 많았을 텐데, 이제 와서 그 마지막 모습을 다시 보니 정말 건강에 이상 신호가 있었던 건 아닌가 하는 생각에 더욱 안타까운 마음이 드는 거죠.  마치 저희가 어떤 일로 크게 아팠을 때, 평소보다 기운 없어 보이는 가족이나 친구를 보면서도 '괜찮겠지' 하고 넘어가다가 나중에야 '그때 왜 몰랐을까' 하고 후회하는 것처럼요.  그 정도로 우리에게는 너무나 익숙하고 사랑받는 배우였기에, 그 마지막 모습이 더욱 가슴 아프게 다가오는 것 같아요."
      },
      {
        "title": "'나홀로 집에' 케빈 엄마, 과거 모습과 비교해보니 더욱 아쉬움이 커요",
        "content": "기사를 자세히 읽어보니, 사실 그녀의 야윈 모습은 그보다 몇 달 전인 2025년 3월에 열렸던 다른 행사에서도 이미 포착됐었다고 하더라고요.  그때도 몸에 딱 붙는 드레스를 입었는데, 과거보다 훨씬 왜소해 보였다는 거예요.  실제로 현지 언론에서는 약 2년 전부터 체중이 눈에 띄게 줄었다고 전하기도 했고요.  생각해보면 '나홀로 집에' 시리즈에서 케빈을 잃어버리고 온 동네를 헤집고 다니며 애타게 찾던 그 엄마 모습이 우리 머릿속에 강렬하게 남아있잖아요.  그때만 해도 정말 활기차고 에너지 넘치는 모습이었는데, 시간이 흘러 이렇게 야윈 모습으로 마지막을 맞이했다는 사실이 새삼스럽게 다가와서 그런지, 그 시절의 추억들이 더욱 소중하게 느껴지는 것 같아요.  이처럼 '나홀로 집에' 케빈 엄마 역할은 단순한 배역을 넘어, 우리 세대에게는 잊을 수 없는 따뜻한 기억으로 자리 잡았기 때문에, 그녀의 갑작스러운 별세 소식이 더욱 큰 충격과 안타까움을 주는 것 같습니다.  정말 시간은 누구에게나 공평하게 흐르고, 우리가 사랑하는 사람들도 예외일 수 없다는 것을 다시 한번 느끼게 되네요."
      },
      {
        "title": "연기 인생을 마무리하며 남긴 그녀의 마지막 말, 되새겨봅니다",
        "content": "캐서린 오하라 씨는 2020년에 '쉬츠 크릭'이라는 드라마로 에미상 여우주연상을 수상했을 때, 정말 감동적인 수상 소감을 남겼다고 해요.  그때 뭐라고 말했냐면, '제 나이의 여성이, 제 모습 그대로 살아갈 수 있는 캐릭터를 연기할 수 있어 감사했다'고 했거든요.  이 말을 듣는데, 저도 모르게 코끝이 찡해지더라고요.  마치 자신의 연기 인생 전체를 관통하는 진심이 담긴 메시지처럼 느껴졌기 때문이에요.  자신의 있는 그대로의 모습을 인정받고, 또 그 모습으로 멋진 연기를 펼칠 수 있다는 것에 대한 감사함.  정말 멋진 배우이자, 멋진 분이었다는 생각이 들었어요.  특히 '나홀로 집에'에서 보여준 코믹하면서도 사랑스러운 엄마 연기부터 '시트 크릭'에서의 깊이 있는 캐릭터 소화력까지, 정말 넓은 연기 스펙트럼을 보여주셨잖아요.  앞으로는 그녀의 새로운 연기를 볼 수 없다는 것이 너무나 아쉽지만, 그녀가 남긴 명작들과 따뜻한 메시지들은 우리 마음속에 영원히 기억될 거라고 믿어요.  어쩌면 그녀는 우리가 그녀를 기억해주는 동안, 영원히 우리 곁에 살아 숨 쉬는 것과 같지 않을까요?"
      },
      {
        "title": "솔직한 후기: '나홀로 집에' 케빈 엄마, 잊지 않을게요",
        "content": "앞으로는 저도 캐서린 오하라 씨처럼, 제 모습 그대로를 사랑하고 또 제 자리에서 최선을 다하는 사람이 되어야겠다고 다짐했어요.  그녀의 마지막 수상 소감이 저에게도 큰 울림을 줬거든요.  많은 분들이 그렇겠지만, 저도 '나홀로 집에'를 보면서 얼마나 많이 웃고 또 감동받았는지 몰라요.  그 시절의 추억을 함께 나눴던 소중한 배우이기에, 그녀의 갑작스러운 별세 소식이 더욱 남다르게 느껴집니다.  앞으로는 그녀가 남긴 영화와 드라마를 다시 찾아보면서, 그녀의 빛나는 연기를 다시 한번 추억해야겠어요.  혹시 이 글을 읽으시는 이웃님들 중에서도 '나홀로 집에'나 '시트 크릭'을 재미있게 보신 분들이 계시다면, 함께 그녀를 추억해주시면 감사하겠습니다.  캐서린 오하라 씨, 그곳에서는 부디 아픔 없이 평안하시기를 진심으로 바랍니다.  우리가 항상 기억할게요."
      }
    ],
    "hashTag": [
      "#캐서린오하라",
      "#나홀로집에",
      "#케빈엄마",
      "#시트크릭",
      "#배우별세",
      "#추모",
      "#영화추억",
      "#연기인생"
    ]
  },
  {
    "title": "기안84, 25만년 된 빙하에 12년산 위스키…\"살면서 꼭 맛봐야\" 짜릿한 경험 [극한84]",
    "article": "[마이데일리 = 박서연 기자] 기안84가 잊지 못할 경험을 했다.\n\n31일 MBC 예능 프로그램 ‘극한84’ 측은 북극 마라톤 이후 펼쳐진 기안84의 특별한 빙하 경험을 담은 선공개 영상을 공개하며 또 한 번 시청자들의 호기심을 자극하고 있다.\n\n북극 폴라서클 마라톤을 마친 뒤, 기안84는 북극 바다 어딘가로 이동했다. 그가 도착한 곳은 25만 년의 시간을 품은 빙하를 볼 수 있는 ‘일룰리셋 아이스피오르’. 보트 위에서 보이는 두둥실 떠다니는 유빙들은 북극의 비현실적인 풍경을 실감케 했다.\n\n이 때, 가이드가 다가와 “빙하에 위스키 한 잔 어떠냐”고 제안했다. 북극 빙하 투어만의 특별한 순간 앞에서 기안84는 직접 얼음을 고르며 설렘을 감추지 못했다. 그는 “배에서 회 떠주는 건 봤지만, 빙하로 위스키 만들어주는 건 처음”이라며 감탄했다.\n\n12년 숙성 위스키와 25만 년 된 빙하가 만나 탄생한 ‘일룰리셋 온 더 락’. 기안84는 소금기 없는 깨끗한 맛과 위스키 특유의 쓴맛이 사라진 풍미에 놀라며 “살면서 꼭 한 번은 맛봐야 할 경험”이라고 표현했다. 북극 빙하를 배경으로 즐기는 위스키 한 잔은, 극한의 환경 속에서 마주한 가장 낭만적인 순간으로 완성됐다.\n\n극한의 레이스 이후 마주한 대자연에서 펼쳐진 뜻밖의 낭만. 기안84의 북극 여정은 단순한 마라톤을 넘어 ‘경험’과 ‘감정’의 서사로 확장되며 시청자들에게 깊은 인상을 남기고 있다.\n\n한계를 넘어선 도전과, 그 끝에서 만난 특별한 순간들. MBC ‘극한84’ 최종회는 내일(1일) 밤 9시 10분 방송된다.",
    "link": "https://v.daum.net/v/20260131173103950",
    "type": "daum_enter",
    "newTitle": "25만년 빙하 위스키, 이 맛 실화?! 극한 경험 끝판왕!",
    "newArticle": [
      {
        "title": "세상에, 이런 경험이 가능하다고요?",
        "content": "이웃님들, 안녕하세요! 오늘 정말 입이 떡 벌어지는 소식 가져왔어요. 혹시 어제 뉴스 보셨어요? 기안84님이 북극에서 25만 년 된 빙하에 12년산 위스키를 타서 드셨다는 거 있죠? 진짜 상상도 못 할 경험이라 저도 모르게 '세상에!' 하고 소리 질렀잖아요. 생각만 해도 얼마나 짜릿했을까요? 북극 마라톤 완주하고 나서 그런 특별한 경험을 하다니, 완전 부럽더라고요. 저는 집에서 따뜻한 물에 보리차 타 먹는 게 전부인데 말이에요. 이 소식을 듣고 나니, 당장이라도 어디론가 훌쩍 떠나고 싶은 마음이 굴뚝같아졌어요. 여러분도 저처럼 깜짝 놀라셨나요? 이 흥미진진한 경험, 제가 자세히 파헤쳐 볼게요!"
      },
      {
        "title": "25만 년 빙하? 그게 대체 뭔데요?",
        "content": "아니, 25만 년 된 빙하요? 이게 도대체 어떤 건지 감이 잘 안 오실 수 있어요. 저도 처음엔 '빙하가 뭐 다 똑같지 않나?' 싶었거든요. 그런데 이게 말이죠, 아주 특별한 존재더라고요. 이 기사에서 나온 '일룰리셋 아이스피오르'라는 곳에 있는 빙하인데, 이름만 들어도 뭔가 신비롭지 않나요? 이걸 쉽게 말하면, 아주아주 오래전에 얼었던 물이 오랜 시간 동안 두껍게 쌓이고 쌓여서 만들어진 거대 얼음 덩어리라고 생각하면 돼요. 마치 지구의 타임캡슐 같은 거죠. 여기에 있는 빙하는 무려 25만 년이나 된 거라니, 얼마나 귀한 건지 상상도 안 가요. 이런 25만 년 된 빙하가 녹지 않고 오랫동안 보존될 수 있었던 건, 북극이라는 극한의 추위 때문이고요. 일반적인 얼음과는 차원이 다른, 순수하고 깨끗한 맛을 가지고 있을 거라고 하더라고요. 생각만 해도 코가 시큰해지는 느낌이에요."
      },
      {
        "title": "25만 년 빙하 위스키, '일룰리셋 온 더 락' 맛은 어떨까?",
        "content": "자, 그럼 이제 가장 궁금한 그 맛! 25만 년 된 빙하와 12년 숙성 위스키가 만났을 때 어떤 맛이 날까요? 기안84님이 직접 경험하신 '일룰리셋 온 더 락'은 정말이지 특별한 순간이었을 거예요. 상상해보세요. 끝없이 펼쳐진 얼음 대지, 차가운 북극 공기 속에서 잔에 얼음을 톡톡 넣고 위스키를 따르는 모습이요. 기사 내용처럼, 보통 우리가 회를 떠주는 건 봤어도 빙하로 위스키를 만들어주는 건 처음이라니, 얼마나 신기했을까요? 기안84님은 이 위스키에서 '소금기 없는 깨끗한 맛'과 '위스키 특유의 쓴맛이 사라진 풍미'를 느꼈다고 하셨어요. 와, 이거 정말 대박이지 않나요? 25만 년 된 빙하가 가진 순수함 때문에 위스키의 거친 맛은 중화되고, 오히려 더 부드럽고 풍부한 맛을 느낄 수 있었던 것 같아요. 저는 평소에 위스키 향도 잘 못 맡는데, 이런 '빙하 위스키'라면 한 번 도전해보고 싶어지더라고요."
      },
      {
        "title": "나도 '빙하 위스키' 경험해볼 수 있을까? (feat. 현실 가능성)",
        "content": "솔직히 이 소식 듣고 '나도 한번 해봐야지!'라고 생각하신 분들 많으실 것 같아요. 저도 그랬거든요! 하지만 현실적으로 25만 년 된 빙하 위스키를 마시는 게 쉬운 일은 아니잖아요. 북극까지 가는 것도 엄청난 용기와 준비가 필요할 테고요. 그렇다면 우리 같은 평범한 사람들도 비슷한 느낌을 즐길 수는 없을까요? 몇 가지 방법을 생각해봤어요. 첫째, 좋은 품질의 얼음을 사용하는 거예요. 요즘에는 집에서도 멋진 바 경험을 할 수 있도록 다양한 모양의 얼음틀이 많이 나와 있잖아요. 두껍고 투명한 얼음을 얼려서 위스키에 넣어 마시는 것만으로도 훨씬 색다른 느낌을 줄 수 있을 거예요. 둘째, 위스키 선택에 신경 써보는 거예요. 혹시 너무 강한 맛보다는 좀 더 부드럽고 풍미가 좋은 위스키를 골라보는 건 어떨까요? 예를 들어, 스카치 위스키 중에서도 싱글 몰트 위스키 중에는 과일 향이나 꽃 향이 나는 종류가 많다고 하더라고요. 거기에 좋은 얼음까지 더하면, 집에서도 나만의 '빙하 위스키' 분위기를 낼 수 있지 않을까요? 여러분도 한번 도전해보세요!"
      },
      {
        "title": "솔직한 후기: 이 경험, 정말 '인생 경험' 맞다!",
        "content": "이번 기사를 보면서 저는 정말 많은 생각을 하게 되었어요. 25만 년 된 빙하에 위스키 한 잔이라니, 이건 단순한 음료를 마시는 행위를 넘어선 예술이자 경험이었을 거예요. 극한의 환경에서 마주하는 아름다운 자연, 그리고 그 안에서 느끼는 경이로움과 낭만. 기안84님이 '살면서 꼭 한 번은 맛봐야 할 경험'이라고 말씀하신 이유를 정말 백번 이해하겠더라고요. 제 생각에도 이건 단순히 '맛있다'는 표현으로는 부족한, 평생 잊지 못할 특별한 순간이었을 것 같아요. 저도 언젠가 이런 극한의 경험을 통해 삶의 새로운 가치나 아름다움을 발견하는 날이 오기를 바라봅니다. 여러분도 오늘 하루, 무언가 새롭고 특별한 경험을 해보는 건 어떠세요? 거창하지 않아도 좋아요. 좋아하는 음악을 들으며 커피 한 잔을 마시는 것도, 산책길에 예쁜 꽃을 발견하는 것도 모두 소중한 경험이니까요. 우리 함께 더 의미있는 하루하루를 만들어가요!"
      }
    ],
    "hashTag": [
      "#기안84",
      "#극한84",
      "#북극",
      "#빙하",
      "#위스키",
      "#극한경험",
      "#인생경험",
      "#이색체험"
    ]
  },
  {
    "title": "갠지스 강물 마신 기안84, 북극 빙하 위스키까지…\"살면서 꼭 먹어야\" ('극한84')",
    "article": "<소속사에서 제공한 자료를 바탕으로 작성한 프리뷰 기사입니다.>\n\n[OSEN=장우영 기자] MBC 예능 프로그램 ‘극한84’가 북극 마라톤 이후 펼쳐진 기안84의 특별한 빙하 경험을 담은 선공개 영상을 공개하며 또 한 번 시청자들의 호기심을 자극하고 있다.\n\n북극 폴라서클 마라톤을 마친 뒤, 기안84는 북극 바다 어딘가로 이동했다. 그가 도착한 곳은 25만 년의 시간을 품은 빙하를 볼 수 있는 ‘일룰리셋 아이스피오르’. 보트 위에서 보이는 두둥실 떠다니는 유빙들은 북극의 비현실적인 풍경을 실감케 했다.\n\n이 때, 가이드가 다가와 “빙하에 위스키 한 잔 어떠냐”고 제안했다. 북극 빙하 투어만의 특별한 순간 앞에서 기안84는 직접 얼음을 고르며 설렘을 감추지 못했다. 그는 “배에서 회 떠주는 건 봤지만, 빙하로 위스키 만들어주는 건 처음”이라며 감탄했다.\n\n12년 숙성 위스키와 25만 년 된 빙하가 만나 탄생한 ‘일룰리셋 온 더 락’. 기안84는 소금기 없는 깨끗한 맛과 위스키 특유의 쓴맛이 사라진 풍미에 놀라며 “살면서 꼭 한 번은 맛봐야 할 경험”이라고 표현했다. 북극 빙하를 배경으로 즐기는 위스키 한 잔은, 극한의 환경 속에서 마주한 가장 낭만적인 순간으로 완성됐다.\n\n극한의 레이스 이후 마주한 대자연에서 펼쳐진 뜻밖의 낭만. 기안84의 북극 여정은 단순한 마라톤을 넘어 ‘경험’과 ‘감정’의 서사로 확장되며 시청자들에게 깊은 인상을 남기고 있다.\n\n한계를 넘어선 도전과, 그 끝에서 만난 특별한 순간들. MBC ‘극한84’ 최종회는 1일 밤 9시 10분 방송된다. /",
    "link": "https://v.daum.net/v/20260131165239633",
    "type": "daum_enter",
    "newTitle": "북극 빙하 위스키, 기안84의 특별한 경험을 파헤쳐보자!",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 기안84의 극한 도전, 그 끝은 어디일까요?!",
        "content": "안녕하세요, 이웃님들! 오늘 완전 대박 소식을 가지고 왔어요. 얼마 전에 TV 보다가 기안84님이 나오는 '극한84'라는 프로그램을 봤는데, 세상에... 북극에서 마라톤을 완주하고 나서 진짜 상상도 못 할 경험을 하셨더라고요. 처음엔 그냥 운동하는 건가 했는데, 북극 바다에 가서 25만 년 된 빙하를 직접 보고 그걸로 만든 위스키를 마셨다는 거예요! 제가 이걸 듣고 얼마나 놀랐는지 몰라요. 보통 북극 하면 춥고, 얼음만 있고, 동물들만 있는 곳이라고 생각했잖아요? 그런데 그런 곳에서 마시는 위스키라니, 정말 영화 같은 이야기 아니에요? 기안84님도 '살면서 꼭 한 번은 맛봐야 할 경험'이라고 하셨다는데, 대체 어떤 맛이길래 그렇게 극찬하신 건지 너무 궁금하더라고요. 그래서 오늘은 이 '북극 빙하 위스키'에 대한 모든 것을 저와 함께 파헤쳐 보기로 해요!"
      },
      {
        "title": "25만 년 된 빙하? 이게 다 무슨 일인가요? (ft. 북극의 신비)",
        "content": "자, 그럼 우리가 제일 궁금해할 만한 부분부터 짚고 넘어가 볼까요? 바로 이 '25만 년 된 빙하'라는 건데요. 이게 대체 어디서 온 거고, 왜 특별하다는 건지 차근차근 알아봐야겠죠. 북극이나 남극처럼 아주 추운 지역에는 아주 오래전부터 쌓이고 쌓인 눈이 얼어서 거대한 빙하가 만들어져요. 마치 땅에 박혀있는 거대한 얼음 산 같은 거죠. 그런데 이 빙하가 만들어지는 데는 정말 아주아주 오랜 시간이 걸리거든요. 25만 년이라니, 우리가 태어나기도 훨씬 전부터 존재했던 빙하인 셈이죠. 생각만 해도 엄청나지 않나요? 이 빙하가 특별한 이유는 크게 두 가지예요. 첫째, 정말 깨끗하다는 거예요. 공기 중에 떠다니는 먼지나 오염물질이 전혀 닿지 않은 상태로 오랜 시간 얼어있었기 때문에, '천연의 순수함' 그 자체라고 할 수 있답니다. 둘째, 그 안에 지구의 역사가 담겨있다는 거예요. 빙하가 만들어질 때 그 당시의 공기 방울이나 먼지 같은 것들이 그대로 갇히거든요. 그걸 분석하면 과거의 기후나 대기 상태를 알 수 있다고 하니, 이건 뭐 '살아있는 역사책'이나 마찬가지인 거죠. 기안84님이 보신 '일룰리셋 아이스피오르'라는 곳이 바로 이런 거대한 빙하들을 볼 수 있는 곳이라고 해요. 정말 비현실적인 풍경일 것 같죠?"
      },
      {
        "title": "빙하 위스키, 이게 진짜 가능한가요? (ft. 기안84의 솔직 후기)",
        "content": "이제 가장 흥미로운 부분, 바로 이 '빙하 위스키'에 대한 이야기를 해볼게요. 북극에서 마라톤을 마치고 온 기안84님에게 가이드가 '빙하에 위스키 한 잔 어떠냐'고 제안했다는 이야기가 정말 쇼킹했는데요. 상상이 되시나요? 광활한 북극 바다 위에 떠 있는 거대한 빙하 위에서, 12년 숙성된 위스키에 25만 년 된 빙하 조각을 넣어 마시는 거예요! 기안84님도 '배에서 회 떠주는 건 봤지만, 빙하로 위스키 만들어주는 건 처음'이라며 감탄하셨다고 해요. 정말 특별한 순간이었겠죠. 그래서 대체 어떤 맛이었는지, 기안84님의 솔직한 후기가 너무 궁금했는데요. 직접 마셔보니 '소금기 없는 깨끗한 맛'과 '위스키 특유의 쓴맛이 사라진 풍미'에 정말 놀라셨다고 해요. 보통 위스키는 묵직하고 쓴맛이 강하게 느껴지는데, 25만 년 된 순수한 빙하가 들어가니 그런 맛이 중화되고 훨씬 부드럽고 풍부한 맛이 났다고 하니, 정말 색다른 경험이었을 것 같아요. 저도 평소에 위스키를 즐겨 마시진 않지만, 이런 특별한 방식으로 마셔본다면 또 다른 매력을 느낄 수 있지 않을까 싶어요. 마치 차가운 물에 얼음을 넣으면 맛이 희석되면서 부드러워지는 것처럼요!"
      },
      {
        "title": "나도 할 수 있을까? 북극 빙하 위스키, 집에서 비슷하게 즐기기!",
        "content": "와, 북극 빙하 위스키 이야기는 들을수록 정말 신비롭고 매력적인 것 같아요. 하지만 솔직히 북극까지 가는 건 좀 어렵잖아요? 그렇다고 해서 이런 특별한 경험을 아예 못 하는 건 아니죠! 오늘은 제가 여러분도 집에서 비슷한 느낌을 즐길 수 있는 꿀팁을 몇 가지 알려드릴게요. 첫 번째는 '숙성된 술에 깨끗한 물을 활용하는 방법'이에요. 위스키를 좋아하신다면, 좋은 품질의 위스키를 준비하시고 거기에 '얼음 대신' 아주 좋은 품질의 생수를 얼려서 사용해보세요. 물의 미네랄 성분이나 불순물이 술의 풍미에 영향을 줄 수 있거든요. 두 번째는 '천연 얼음 활용'인데요. 요즘에는 깨끗한 물을 정수해서 직접 만든 얼음이나, 시중에서 파는 천연 얼음을 활용하는 것도 좋아요. 얼음 자체가 깨끗해야 술의 맛을 해치지 않거든요. 그리고 마지막 팁! '색다른 조합 시도'인데요. 혹시 평소에 즐겨 마시는 술이 있다면, 거기에 과일청이나 허브 같은 걸 살짝 넣어 함께 숙성시키거나 마셔보는 것도 색다른 경험이 될 수 있어요. 기안84님처럼 위스키가 아니더라도, 우리에게 익숙한 술에 '특별한 재료'를 더해서 새로운 맛을 창조해낼 수 있다는 거죠. 물론 북극의 25만 년 된 빙하만큼 특별하진 않겠지만, 나름대로 '나만의 특별한 한 잔'을 만드는 재미가 쏠쏠할 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 '극한84' 방송을 보면서, 저는 정말 많은 걸 느꼈어요. 기안84님이 극한의 도전을 하면서 단순히 몸을 힘들게 하는 걸 넘어서, 그 과정에서 만나는 특별한 순간들과 감정들을 소중히 여기는 모습이 인상 깊었거든요. 특히 그 25만 년 된 빙하로 만든 위스키 한 잔에 담긴 의미를 되새기는 장면을 보면서, '아, 진짜 이게 바로 경험이구나' 싶었어요. 우리도 살아가면서 수많은 도전을 하고, 때로는 힘든 순간들을 마주하잖아요? 그럴 때마다 '아, 이건 그냥 힘든 과정이야' 하고 넘기기보다는, 그 안에서 '나만의 특별한 순간'을 찾아내는 게 중요한 것 같아요. 이번에 알게 된 북극 빙하 위스키처럼요. 앞으로 저는 뭔가 새로운 도전을 할 때, 그 과정 자체를 즐기고 그 안에서 예상치 못한 '보물' 같은 경험을 찾아내려고 노력하려고요. 혹시라도 여러분도 '이거 너무 힘든데?' 싶은 순간이 온다면, 잠시 멈춰서서 주변을 둘러보세요. 어쩌면 여러분을 위한 '25만 년 된 빙하 위스키' 같은 특별한 순간이 기다리고 있을지도 모르니까요! 여러분도 꼭 챙기세요, 여러분만의 특별한 순간들!"
      }
    ],
    "hashTag": [
      "#기안84",
      "#극한84",
      "#북극",
      "#빙하",
      "#위스키",
      "#이색체험",
      "#특별한경험",
      "#여행"
    ]
  }
]