[
  {
    "title": "\"박나래 주사이모, 출국금지 해야\"",
    "article": "[서울=뉴시스]이재훈 기자 = 코미디언 박나래(40)가 '불법 의료행위'를 받았다는 의혹에 휘말린 가운데, 그녀에게 불법 의료행위를 했다는 논란에 휘말린 '주사 이모' A씨를 출국 금지시켜달라는 민원이 제기됐다.\n\n임현택 대한의사협회 전 회장은 13일 자신의 소셜 미디어에 \"박나래 사건의 주사이모 의사호소인을 긴급출국금지 시켜 달라는 제 민원에 대한 법무부 회신\"이라면서 관련 내용을 공유했다.\n\n임 전 회장이 국민신문고를 통해 보낸 민원에 법무부는 답변을 보내 \"중앙행정기관의 장 및 법무부장관이 정하는 관계기관의 장은 형사재판에 계속 중이거나 사건수사 중인 사람 등에 대해 법무부장관에게 출국금지를 요청할 수 있다\"고 반응했다.\n\n\"우리부는 관계기관의 출국금지 요청을 받으면 대상자가 출입국관리법 제4조에 해당하는지 요건을 확인한 후 법령이 정한 원칙과 절차에 따라 심사해 출국금지 여부를 결정하고 있음을 알려드린다\"고 덧붙였다.\n\n박나래는 A씨로부터 의료기관이 아닌 오피스텔과 차량 등에서 수액 주사 등 불법 의료행위를 받았다는 의혹을 받는 중이다.\n\n임 전 회장은 앞서 A씨와 함께 박나래를 의료법, 약사법 위반 혐의 등으로 서울서부지검에 고발했다.\n\nA씨는 무자격자라면 5년 이하의 징역이나 5000만원 이하의 벌금에 처할 수 있다. 왕진 역시 일부 예외적인 상황에만 가능하며, 적법하지 않은 의료기관 외 진료이거나 의무 기록을 작성하지 않았다면 500만원의 벌금을 받을 수 있다.\n\nA씨는 최근 자신의 소셜 미디어에 중국 내몽고 병원에서 의사 가운을 입고 찍은 사진을 올렸다. \"12~13년 전 내몽고를 오가며 힘들게 공부했고, 내몽고 포강의과대학병원에서 내·외국인 최초로 최연소 교수까지 역임했다. 한국성형센터까지 유치했다\"고 썼다. 국내 의사 면허증 취득 여부를 묻는 댓글이 쏟아지자, 그는 게시물을 모두 지웠다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251214133313616",
    "type": "daum_enter",
    "newTitle": "박나래 불법 의료행위 의혹 '주사 이모' 출국금지 요구",
    "newArticle": [
      {
        "title": "박나래 불법 의료행위 논란",
        "content": "코미디언 박나래 씨가 불법 의료행위를 받았다는 의혹으로 연일 화제를 모으고 있습니다. 논란의 중심에는 '주사 이모'로 알려진 A씨가 있으며, 그녀는 박나래 씨에게 의료기관이 아닌 오피스텔과 차량 등에서 수액 주사를 놓는 등 의료법 위반 행위를 한 혐의를 받고 있습니다. 이러한 상황 속에서 A씨에 대한 출국 금지를 요구하는 민원이 제기되어 이목이 집중되고 있습니다."
      },
      {
        "title": "의사협회 전 회장의 출국금지 민원",
        "content": "대한의사협회 전 회장인 임현택 씨는 박나래 씨 사건과 관련하여 '주사 이모' A씨의 긴급 출국금지를 법무부에 요청했습니다. 임 전 회장은 자신의 소셜 미디어를 통해 법무부로부터 받은 회신 내용을 공유하며, 법무부가 출국금지 요청을 받으면 관련 법령에 따라 출국금지 여부를 심사하고 결정한다는 답변을 받았음을 밝혔습니다. 이는 A씨의 해외 도피 가능성을 염두에 둔 조치로 해석됩니다."
      },
      {
        "title": "법무부의 출국금지 절차",
        "content": "법무부는 형사 재판에 계속 중이거나 사건 수사가 진행 중인 사람에 대해 관계기관의 요청을 받아 출국금지 여부를 결정한다고 설명했습니다. 출입국관리법에 따른 요건을 확인한 후 법령에 정해진 원칙과 절차에 따라 심사를 거쳐 출국금지를 결정하게 됩니다. 이번 '주사 이모' 사건에 대한 법무부의 신속한 조치가 요구되는 상황입니다."
      },
      {
        "title": "의료법 위반 혐의와 처벌 수위",
        "content": "의료법에 따르면 무자격자가 의료행위를 할 경우 5년 이하의 징역 또는 5천만원 이하의 벌금에 처해질 수 있습니다. 또한, 왕진의 경우에도 일부 예외적인 상황을 제외하고는 적법하지 않은 의료기관 외부 진료나 의무 기록 미작성은 500만원의 벌금이 부과될 수 있습니다. '주사 이모' A씨의 행위가 이러한 의료법 위반에 해당하는지 여부가 쟁점이 될 전망입니다."
      },
      {
        "title": "'주사 이모'의 과거 행적 및 의혹",
        "content": "A씨는 과거 중국 내몽고 병원에서 의사 가운을 입고 활동했던 사진을 자신의 소셜 미디어에 게시하며, 해당 병원에서 의사로서의 경력을 쌓았다고 주장했습니다. 그러나 국내 의사 면허 취득 여부에 대한 질문이 쏟아지자 관련 게시물을 삭제한 것으로 알려져 의혹을 증폭시키고 있습니다. A씨의 의사 면허 소지 여부 및 실제 의료 행위 자격에 대한 철저한 조사가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래 씨 불법 의료행위 의혹 사건은 단순히 연예인의 개인사를 넘어, 국민 건강과 직결된 심각한 문제입니다. '주사 이모'로 불리는 A씨의 행위가 사실이라면, 이는 명백한 의료법 위반이며 무자격 의료 행위에 대한 경각심을 일깨우는 계기가 되어야 합니다. 임현택 의협 전 회장의 출국금지 요청은 이러한 의혹의 진실을 규명하고 추가적인 피해를 막기 위한 불가피한 조치로 보입니다. 철저한 조사를 통해 관련 법규를 엄격히 적용하고, 유사한 사건이 재발하지 않도록 의료계 전반의 자정 노력과 제도 개선이 함께 이루어져야 할 것입니다. 또한, 이러한 의혹이 제기된 상황에서 소셜 미디어에 자신의 경력을 과시하는 듯한 게시물을 올린 A씨의 행동은 더욱 신중할 필요가 있었으며, 진실 규명에 적극적으로 협조하는 모습을 보여주는 것이 마땅합니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#불법의료행위",
      "#주사이모",
      "#출국금지",
      "#의료법위반",
      "#임현택",
      "#대한의사협회",
      "#의혹",
      "#연예인"
    ]
  },
  {
    "title": "샤이니 키, 박나래 ‘주사 이모’에 명품 선물 의혹…침묵 속 파묘 ing",
    "article": "[스포츠서울 | 서지현 기자] 그룹 샤이니 키가 방송인 박나래에게 불법 의료 행위를 해줬다는 의혹을 받고 있는 이른바 ‘주사 이모’ A씨와 친분설로 곤혹을 치르고 있다.\n\n최근 온라인 커뮤니티와 SNS 등을 통해 A씨가 과거 자신의 SNS에 공개했던 샤이니 키와 친분 게시글이 회자되고 있다.\n\n이날 공개된 사진 속엔 키와 A씨가 주고받은 SNS 대화 메신저 내용이 담겨있다. ‘샤이니 (키)’로 저장된 인물은 A씨에게 “고마워 그저ㅠㅠ”라며 고가의 명품 목걸이를 선물로 보냈다.\n\n또한 A씨는 키의 정규 2집 ‘가솔린’ 앨범 사인 CD도 공개됐다. 해당 사인 CD엔 “왜 CD 줬다고 생각했지ㅋㅋㅋ 항상 잘 챙겨줘서 고마워”라는 문구가 적혀있다.\n\n앞서 박나래가 A씨로부터 불법적으로 링거를 투약받았다는 의혹이 제기 됐다. A씨는 자신이 중국 내몽골 소재의 한 의대 출신이라고 주장했으나, 국내 의사 면허 소지자가 아닌 부분이 논란이 됐다.\n\n이 과정에서 A씨의 SNS에서 키와 주고받은 메시지나 그의 반려견 사진 등이 포착된 가운데 현재 키 측은 해당 논란과 관련해 침묵을 유지하고 있다.",
    "link": "https://v.daum.net/v/20251214133119585",
    "type": "daum_enter",
    "newTitle": "샤이니 키, '주사 이모' 관련 의혹 정리: 친분설 및 선물 내용",
    "newArticle": [
      {
        "title": "샤이니 키, '주사 이모' 논란 휩싸인 이유는?",
        "content": "그룹 샤이니의 멤버 키가 최근 방송인 박나래 씨와 관련된 논란의 중심에 선 이른바 '주사 이모' A씨와의 친분설로 곤혹스러운 상황에 처했습니다. 온라인 커뮤니티와 SNS를 통해 A씨가 과거 자신의 SNS에 공개했던 샤이니 키와의 친분을 보여주는 게시글들이 다시금 주목받고 있습니다. 이로 인해 대중들은 샤이니 키와 A씨 사이의 관계에 대해 궁금증을 가지고 있으며, 해당 논란의 진상에 대한 관심이 높아지고 있습니다."
      },
      {
        "title": "샤이니 키와 A씨의 SNS 대화 내용 공개",
        "content": "공개된 SNS 대화 내용에 따르면, '샤이니 (키)'로 저장된 인물은 A씨에게 고가의 명품 목걸이를 선물로 보냈으며, 이에 대해 '고마워 그저ㅠㅠ'라는 메시지를 전달했습니다. 또한 A씨는 키의 정규 2집 앨범 '가솔린' 사인 CD를 공개하며, 해당 사인 CD에는 '왜 CD 줬다고 생각했지ㅋㅋㅋ 항상 잘 챙겨줘서 고마워'라는 문구가 적혀 있었습니다. 이러한 내용들은 두 사람 간의 개인적인 친분을 짐작하게 하며, 팬들과 대중들에게 의혹을 불러일으키고 있습니다."
      },
      {
        "title": "'주사 이모' A씨, 불법 의료 행위 의혹과 학력 논란",
        "content": "이번 논란은 박나래 씨가 A씨로부터 불법적으로 링거를 투약받았다는 의혹이 제기되면서 시작되었습니다. A씨는 자신이 중국 내몽골 소재의 한 의과대학을 졸업했다고 주장했지만, 국내 의사 면허 소지자가 아니라는 점이 밝혀지면서 논란이 가중되었습니다. 불법 의료 행위 의혹과 더불어 A씨의 학력 관련 허위 주장 의혹까지 불거지면서, A씨를 둘러싼 진실 공방이 계속되고 있습니다. 이러한 상황 속에서 샤이니 키와의 친분설까지 겹치면서 키 역시 난감한 입장에 놓였습니다."
      },
      {
        "title": "반려견 사진 등 개인적인 모습 공개",
        "content": "A씨의 SNS에는 샤이니 키와의 주고받은 메시지 외에도 그의 반려견 사진 등 개인적인 일상 모습들이 공개된 것으로 알려졌습니다. 이러한 개인적인 사진과 메시지들이 함께 회자되면서, 두 사람의 관계가 단순한 지인을 넘어선 것이 아니냐는 추측이 제기되고 있습니다. 팬들은 샤이니 키의 사생활에 대한 관심과 함께, 논란의 진위 여부에 촉각을 곤두세우고 있습니다. 키 측이 이번 논란과 관련해 침묵을 유지하고 있는 만큼, 향후 공식 입장이 발표될지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 샤이니 키를 둘러싼 '주사 이모' 관련 논란은 연예인의 사생활과 공인으로서의 책임이라는 두 가지 측면을 동시에 보여주고 있습니다. A씨의 불법 의료 행위 의혹은 개인의 책임과 더불어 사회적으로도 경각심을 일깨워야 할 문제입니다. 또한, 샤이니 키의 경우, 유명인이라는 이유만으로 친분설에 휩싸이는 상황은 안타깝지만, 이러한 의혹 제기에 대한 투명하고 명확한 소명이 필요해 보입니다. 침묵이 길어질수록 의혹은 더욱 커질 수 있으며, 이는 오히려 본인에게 더 큰 피해를 줄 수 있다는 점을 인지해야 할 것입니다. 샤이니 키의 소속사 측은 사실 관계를 명확히 밝히고, 팬들과 대중의 궁금증을 해소하는 것이 중요합니다. 또한, 이번 사건을 통해 연예인의 사생활 보호 문제와 공인으로서의 책임 범위에 대한 사회적 논의도 함께 이루어지길 바랍니다. 결국 진실은 밝혀지기 마련이며, 어떠한 상황에서도 투명성과 신뢰가 가장 중요함을 다시 한번 깨닫게 합니다."
      }
    ],
    "hashTag": [
      "#샤이니키",
      "#박나래",
      "#주사이모",
      "#친분설",
      "#명품선물",
      "#논란",
      "#연예인사생활",
      "#가솔린"
    ]
  }
]