[
  {
    "title": "유진, 혼외자였다…\"어머니 사망 후 아버지가 입양\" ('퍼스트레이디')",
    "article": "[TV리포트=김현서 기자] '퍼스트레이디' 유진이 혼외자임을 고백했다.\n\n15일 방송된 MBN '퍼스트레이디' 7회에는 '혼외자 스캔들'이 예고되며 시한폭탄같은 엔딩을 선사했다. 방송은 닐슨코리아 기준 전국 시청률 1.9%, 분당 최고 시청률은 2.3%를 기록했다.\n\n먼저 차수연(유진)은 이화진(한수아)의 임신 사실을 알려준 에이치그룹 회장 양훈(이시강)이 현민철(지현우)의 아이인지 직접 가서 확인하라는 말에 이화진을 만나러 갔다. 하지만 이화진은 양훈의 수하들과 실랑이를 벌이다가 정신을 잃은 상태였고, 차수연은 태연하게 이화진이 숨 쉬는지 확인해 소름을 안겼다.\n\n차수연은 병원에 입원시킨 이화진이 깨어나 팔에 꽂힌 링거 주사를 뽑으려 하자 “그냥 누워 있어. 아이를 가졌다며?”라고 물었다. 이에 이화진은 \"우영이 경찰서에서 나올 수 있게 좀 도와달라\"고 호소했다. 그러면서 현지유(박서경)에게 주려던 목걸이를 훔친 진실을 털어놨다.\n\n이에 차수연은 현지유가 불륜이라고 생각한 현민철과 이화진이 함께 있던 모습이 오해였으며 자신이 목격했던 현민철이 펜던트를 직접 돌려준 사람이 이화진이 아니라 신해린(이민영)이었다는 것을 파악했다.\n\n또 돈이 필요한 이화진은 선우영(손무형)에게 목걸이를 팔아달라고 부탁한 상황. 이에 차수연은 \"내가 왜 거짓말까지 하면서 널 도와야 하냐\"고 싸늘하게 답했다. 그러면서 아이 아빠가 누구인지 물었다.\n\n이러한 가운데 현민철은 “수연이와 특별법 둘 다를 지킬 수 없다\"는 영부인 박상희(백지원)의 말에 큰 고민에 빠졌다. 이러한 가운데 전화를 걸어온 딸 현지유는 \"이혼 안 하면 안되냐\"고 말해 현민철을 덜컥하게 만들었다.\n\n이후 차수연은 이화진에게 선우영을 풀어주겠다는 약속을 받아냈다. 또 \"나 같은 게 엄마를 해도 되냐\"는 이화진의 질문에 \"자격 같은 건 없다. 누구한테 배울 수도 없다. 아이를 낳을 생각이면 그런 의심하지 말아라\"고 조언했다. 병실 밖으로 나온 차수연은 '혼외자인 나 때문에 엄마까지 죽었는데. 내가 어떻게 아이를 낳고 엄마를 해'라고 두려움에 떨며 오열하던 자신과 그런 자신을 위로하던 현민철을 떠올리며 눈물을 떨궜다.\n\n그런가 하면 차수연은 인수위 사무실로 현민철을 찾아가 최후의 승부수 카드를 꺼내 들었다. 차수연은 \"이화진이 아이를 가졌다. 그 아이가 당신 아이라는 뉴스가 나가면 어떻게 될까. 이화진이 직접 나설 거다\"라고 말해 현민철을 경악케 했다.\n\n이어 차수연은 \"차진택 후보의 내연녀가 낳은 혼외자. 엄마는 자살하고 엄마가 죽고 나서야 아버지에게 입양된 불행의 씨앗. 그런 내가 퍼스트레이디가 됐는데 대통령이 된 남편에게 혼외자가 있다. 참 잔혹한 운명이다\"라며 \"그러니까 이쯤에서 멈춰라\"고 특별법을 막겠다는 의지를 피력했다.\n\n드라마 '퍼스트레이디'는 대통령에 당선된 남편이 장차 퍼스트레이디가 될 아내에게 이혼을 요구하는 초유의 사건이 벌어지면서 펼쳐지는 이야기를 담은 드라마다. 종영까지 2주 남은 '퍼스트레이디'가 어떤 엔딩으로 시청자를 사로잡을지 귀추가 주목되고 있다.\n\n김현서 기자  / 사진= MBN '퍼스트레이디'",
    "link": "https://v.daum.net/v/20251016130138368",
    "type": "daum_enter",
    "newTitle": "퍼스트레이디 유진, 충격적인 과거 고백 어머니 사망 후 입양됐다",
    "newArticle": [
      {
        "title": "유진, 혼외자 고백 충격",
        "content": "드라마 '퍼스트레이디' 7회에서는 배우 유진이 연기하는 차수연 캐릭터의 숨겨진 과거, 즉 혼외자라는 사실이 드러나며 시청자들에게 큰 충격을 안겨주었습니다. 극 중 차수연은 이화진의 임신 사실을 둘러싼 양훈 회장과 현민철 사이의 복잡한 관계를 파헤치던 중, 예상치 못한 진실과 마주하게 됩니다. 특히 이화진이 현민철의 아이를 임신했다는 의혹과 함께, 차수연 자신이 혼외자라는 과거사가 밝혀지면서 드라마는 더욱 긴장감을 더했습니다. 이러한 혼외자 스캔들은 앞으로 전개될 '퍼스트레이디'의 스토리에 예측 불가능한 변수로 작용할 것으로 보이며, 차수연 캐릭터가 앞으로 어떤 선택을 할지 시청자들의 궁금증을 증폭시키고 있습니다. 이러한 전개는 '퍼스트레이디' 시청률에도 영향을 미치며 드라마의 몰입도를 높이는 요소로 작용하고 있습니다."
      },
      {
        "title": "이화진 임신 진실 파헤치기",
        "content": "이화진(한수아 분)의 임신 사실을 둘러싼 진실을 파헤치기 위한 차수연(유진 분)의 고군분투가 그려졌습니다. 양훈(이시강 분) 회장의 제안으로 이화진을 찾아간 차수연은 정신을 잃은 이화진을 발견하고, 그녀의 상태를 태연하게 확인하는 모습으로 섬뜩함을 자아냈습니다. 병원에서 깨어난 이화진은 현지유(박서경 분)에게 줄 목걸이를 훔쳤다는 사실을 털어놓으며 곤경에 처한 상황을 알렸고, 우영(손무형 분)이 경찰서에 있다는 사실을 언급하며 도움을 호소했습니다. 이 과정에서 차수연은 현민철(지현우 분)과 이화진의 만남이 불륜이 아닌 오해였음을, 그리고 목격했던 펜던트 전달 장면의 주인공이 신해린(이민영 분)이었음을 깨닫게 되며 사건의 실마리를 풀어갔습니다. 이화진이 돈 때문에 목걸이를 팔아달라고 부탁하는 상황에 차수연은 싸늘하게 답하며 아이의 아빠가 누구인지 추궁했습니다. 이처럼 '퍼스트레이디'는 인물 간의 복잡하게 얽힌 관계와 숨겨진 진실을 치밀하게 그려내며 시청자들의 몰입도를 높이고 있습니다."
      },
      {
        "title": "현민철, '특별법' 딜레마",
        "content": "현민철(지현우 분)은 '퍼스트레이디'의 극 중에서 '수연이와 특별법 둘 다를 지킬 수 없다'는 영부인 박상희(백지원 분)의 말에 깊은 고민에 빠졌습니다. 이는 현민철이 처한 상황이 얼마나 복잡하고 어려운지를 보여줍니다. 딸 현지유(박서경 분)가 '이혼 안 하면 안 되냐'고 묻는 전화는 이러한 딜레마를 더욱 심화시키며, 가족과 정치적 입지 사이에서 갈등하는 현민철의 고뇌를 드러냅니다. '퍼스트레이디'에서 현민철의 결정은 드라마 전개의 중요한 분기점이 될 것이며, 그의 선택에 따라 등장인물들의 운명이 크게 좌우될 것으로 예상됩니다. 이러한 정치적, 개인적 갈등 구조는 '퍼스트레이디'를 더욱 흥미진진하게 만드는 요소입니다."
      },
      {
        "title": "차수연, 최후의 승부수",
        "content": "차수연(유진 분)은 '퍼스트레이디'에서 현민철(지현우 분)을 찾아가 최후의 승부수를 던졌습니다. 이화진이 아이를 가졌으며, 그 아이가 현민철의 아이라는 뉴스가 나가면 어떻게 될지, 그리고 이화진이 직접 나설 것이라는 폭탄 발언으로 현민철을 경악하게 만들었습니다. 차수연은 자신이 차진택 후보의 내연녀가 낳은 혼외자이며, 어머니의 죽음 이후 아버지에게 입양된 불행한 과거를 언급하며, 그런 자신이 퍼스트레이디가 되었는데 대통령이 된 남편에게 혼외자가 있다는 사실은 잔혹한 운명이라고 토로했습니다. 이 발언은 차수연이 '퍼스트레이디' 드라마에서 특별법을 막으려는 강력한 의지를 피력한 것으로, 그의 과거사 고백과 함께 드라마에 엄청난 파장을 일으킬 것으로 예상됩니다. 이러한 차수연의 행동은 '퍼스트레이디'의 스토리를 더욱 극적으로 만들고 있습니다."
      },
      {
        "title": "이화진, 엄마의 자격 질문",
        "content": "이화진(한수아 분)은 '퍼스트레이디' 드라마에서 엄마가 될 자격에 대해 깊은 고민을 드러냈습니다. 병실을 나온 차수연(유진 분)에게 '나 같은 게 엄마를 해도 되냐'고 묻는 이화진의 질문은, 그녀가 처한 상황과 자신의 과거에 대한 복잡한 심경을 대변합니다. 차수연은 '자격 같은 건 없다. 누구한테 배울 수도 없다. 아이를 낳을 생각이면 그런 의심하지 말아라'고 조언하며, 엄마가 된다는 것의 의미와 책임을 강조했습니다. 이화진의 이러한 질문과 차수연의 답변은 '퍼스트레이디'에서 모성애와 책임감에 대한 진지한 메시지를 전달하며, 시청자들에게 깊은 울림을 주고 있습니다. 또한, 차수연이 '혼외자인 나 때문에 엄마까지 죽었는데. 내가 어떻게 아이를 낳고 엄마를 해'라고 오열하며 과거의 아픔과 마주하는 장면은 시청자들의 안타까움을 자아내고 있습니다."
      },
      {
        "title": "종영 앞둔 '퍼스트레이디'",
        "content": "'퍼스트레이디'는 대통령에 당선된 남편이 퍼스트레이디가 될 아내에게 이혼을 요구하는 초유의 사건을 그리며 시청자들의 큰 관심을 받고 있습니다. 종영까지 단 2주를 남겨둔 '퍼스트레이디'가 어떤 예측 불가능한 결말을 선사할지 귀추가 주목되고 있습니다. 차수연의 혼외자 고백과 현민철의 딜레마, 그리고 이화진의 임신 등 복잡하게 얽힌 실타래가 어떻게 풀릴지 시청자들의 관심이 집중되고 있습니다. '퍼스트레이디'는 마지막까지 긴장감을 놓치지 않고 흥미로운 전개를 이어갈 것으로 예상됩니다. 특히 '퍼스트레이디'가 그려낼 마지막 이야기가 시청자들에게 어떤 여운을 남길지 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'퍼스트레이디'는 혼외자라는 민감한 소재를 통해 인간적인 고뇌와 사회적 딜레마를 깊이 있게 파고들고 있습니다. 차수연의 과거사 고백은 단순한 드라마적 장치를 넘어, 우리 사회가 안고 있는 편견과 차별에 대한 성찰을 요구합니다. 혼외자라는 낙인이 개인의 삶에 얼마나 큰 상처를 남기는지, 그리고 그 상처가 어떻게 다음 세대까지 이어질 수 있는지를 보여주며 시청자들에게 깊은 질문을 던집니다. 현민철이 겪는 갈등 또한 개인의 행복과 공적인 책임 사이의 무게를 보여주며, 리더의 역할에 대한 고민을 하게 만듭니다. '퍼스트레이디'는 이러한 복잡한 인물 관계와 극적인 사건들을 통해 인간 본연의 감정과 사회 구조적 문제점을 동시에 조명하며, 종영까지 시청자들의 몰입도를 유지할 것으로 보입니다. 특히 마지막 회에서는 이러한 갈등들이 어떻게 봉합되고, 등장인물들이 어떤 선택을 통해 구원받거나 혹은 파멸하는지를 보여주며 깊은 여운을 남길 것입니다. '퍼스트레이디'의 결말이 단순한 해피엔딩을 넘어, 우리 사회에 어떤 메시지를 전달할지 주목해야 합니다."
      }
    ],
    "hashTag": [
      "#퍼스트레이디",
      "#유진",
      "#혼외자",
      "#드라마추천",
      "#MBN드라마",
      "#시청률",
      "#반전",
      "#막장드라마",
      "#이혼",
      "#운명"
    ]
  },
  {
    "title": "톱스타와 이혼한 백수 남편 \"돈 없어, 매달 3억만 달라\" 요청 [할리웃통신]",
    "article": "[TV리포트=김해슬 기자] 가수 시아와 이혼한 전 남편 다니엘 버나드가 매달 25만달러(한화 3억 5550만 원)의 배우자 지원금을 요청한 사실이 전해졌다.\n\n지난 15일(현지 시간) BBC는 전직 의사인 버나드가 결혼 생활 동안 누렸던 '호사스러운 생활 방식'을 유지하기 위해 \"매달 수당이 필요하다\"는 주장을 했다고 보도했다.\n\n미국 법원에 제출된 문서에 따르면 버나드는 시아와 결혼하고 난 뒤 직장을 그만뒀다. 이후 그는 시아에게 재정적으로 의존한 것으로 전해진다.\n\n두 사람은 결혼 기간 동안 개인 제트기와 고급 레스토랑 등을 영위하며 매달 40만 달러(5억 6760만 원) 이상 비용을 지출하는 등 부유한 일상을 누려왔다. 이에 버나드는 \"시아가 우리 결혼 생활 가장이었다\"며 배우자 지원금 임시 지원 명령을 요청했다.\n\n또 방사선 종양 전문의였던 버나드는 의사 면허증을 갱신하기 위해 몇년 간 추가 교육 및 시험에 합격해야 한다면서 \"소송 비용과 법정 회계 비용을 충당하기 위해서라도 지원금이 필요하다\"는 입장을 전했다.\n\n호주 출신인 시아는 의도적으로 얼굴을 가리고 노래하며 '얼굴 없는 가수' 콘셉트로 인기를 끌었다. 그는 얼굴을 항상 긴 가발로 가리고 머리 위에 큰 리본을 다는 등 현대 무용 댄서들과 무대를 꾸리는 것으로 알려져 있다. 국내에서는 '샹들리에'라는 곡으로 유명세를 얻었다.\n\n지난 2014년 영화 제작자 에릭 앤더스 랭과 결혼한 시아는 2년 만에 이혼했다. 이후 2022년 버나드와 재혼한 그는 결혼 생활을 이어온 지 3년 만인 올해 3월 이혼 소송을 제기했다.\n\n김해슬 기자  / 사진= TV리포트 DB, 채널 'Sia'",
    "link": "https://v.daum.net/v/20251016123140800",
    "type": "daum_enter",
    "newTitle": "시아 전 남편, 결혼 생활 유지 위해 매달 3억 넘는 지원금 요청",
    "newArticle": [
      {
        "title": "시아 전남편 지원금 요구",
        "content": "가수 시아의 전 남편 다니엘 버나드가 매달 25만 달러, 한화로 약 3억 5550만 원의 배우자 지원금을 요청했다는 소식이 전해졌습니다. 전직 의사인 버나드는 결혼 생활 동안 유지했던 호화로운 생활 방식을 계속하기 위해 시아로부터 매달 생활비를 지원받아야 한다고 주장하고 있습니다. 그는 미국 법원에 제출된 문서에서 시아와 결혼한 후 직장을 그만두고 그녀에게 재정적으로 의존해왔음을 밝혔습니다. 이러한 버나드의 배우자 지원금 요청은 시아의 막대한 수입과 그들이 결혼 생활 동안 누렸던 풍족한 삶을 고려할 때 더욱 주목받고 있습니다. 시아의 이혼 소송 과정에서 드러난 전남편의 재정적 요구는 연예인 부부의 재산 분할 및 지원금 관련 이슈에 대한 관심을 불러일으키고 있습니다. 시아 전남편의 지원금 요구는 단순히 개인적인 문제를 넘어, 유명인들의 복잡한 재정 관계를 엿볼 수 있는 사례로 여겨집니다."
      },
      {
        "title": "호화로운 결혼 생활",
        "content": "시아와 전 남편 다니엘 버나드의 결혼 생활은 상상을 초월하는 수준의 재정적 지출을 동반한 것으로 알려졌습니다. 두 사람은 결혼 기간 동안 개인 전용 제트기를 이용하고 최고급 레스토랑을 드나드는 등 일반인은 상상하기 어려운 방식으로 생활했습니다. 매달 40만 달러, 약 5억 6760만 원 이상의 막대한 비용을 지출하며 호화로운 일상을 누렸다는 사실은 시아의 재력이 어느 정도인지, 그리고 버나드가 결혼 생활 동안 어떤 수준의 생활을 영위했는지를 짐작하게 합니다. 버나드는 이러한 풍족했던 결혼 생활을 유지하기 위해 시아에게 배우자 지원금 임시 지원 명령을 요청하는 근거로 삼고 있습니다. 그는 시아가 결혼 생활에서 가장으로서의 역할을 했으며, 자신은 그에 따른 재정적 지원을 받을 자격이 있다고 주장하는 것으로 보입니다. 이러한 호화로운 결혼 생활의 기록은 이혼 소송 과정에서 재산 분할 및 지원금 산정의 중요한 요소로 작용할 가능성이 높습니다."
      },
      {
        "title": "버나드의 직업과 지원금 사유",
        "content": "다니엘 버나드는 결혼 전 방사선 종양 전문의로 활동했던 의사였습니다. 하지만 시아와의 결혼 이후 직장을 그만두고 경제적으로 시아에게 전적으로 의존하게 되었다고 밝혔습니다. 버나드는 자신의 의사 면허증을 갱신하기 위해 몇 년간의 추가 교육과 시험을 거쳐야 한다고 주장하며, 이 과정에 필요한 비용을 충당하기 위해서라도 배우자 지원금이 필요하다는 입장을 보이고 있습니다. 또한, 소송 비용과 법정 회계 비용 등 복잡한 법적 절차에 수반되는 경제적 부담을 감당하기 위해서도 지원금이 필수적이라고 강조합니다. 이는 버나드가 단순히 생활비를 넘어, 자신의 경력을 회복하고 현재 진행 중인 이혼 소송을 원활하게 진행하기 위한 현실적인 이유로 배우자 지원금을 요청하고 있음을 시사합니다. 시아의 막대한 재산 규모와 비교했을 때, 버나드의 이러한 주장은 법정에서 어떤 식으로 받아들여질지 귀추가 주목됩니다."
      },
      {
        "title": "가수 시아의 독특한 콘셉트",
        "content": "호주 출신의 세계적인 가수 시아는 독특한 '얼굴 없는 가수' 콘셉트로 대중에게 강렬한 인상을 남겼습니다. 그녀는 얼굴을 항상 길고 풍성한 가발로 가리고 머리 위에 거대한 리본을 다는 등 시그니처 스타일을 고수하며 신비로운 이미지를 구축했습니다. 무대 위에서는 현대 무용 댄서들과 함께 역동적이고 예술적인 퍼포먼스를 선보이며 시각적인 즐거움을 선사합니다. 이러한 독창적인 콘셉트는 시아를 단순한 가수를 넘어 하나의 아티스트로 각인시키는 데 크게 기여했습니다. 특히 국내에서는 히트곡 '샹들리에'를 통해 대중적인 인기를 얻으며 많은 사랑을 받았습니다. 시아의 이러한 예술적인 행보는 그녀의 음악뿐만 아니라 퍼포먼스까지 아우르는 종합 예술가로서의 면모를 보여주며, 그녀의 팬들에게 깊은 영감을 주고 있습니다. 이러한 예술적 감각과 대중적인 성공을 동시에 거머쥔 시아의 삶이 이번 이혼 소송을 통해 또 다른 국면을 맞이하고 있습니다."
      },
      {
        "title": "시아의 결혼과 이혼 과정",
        "content": "가수 시아는 두 번의 결혼과 이혼을 경험했습니다. 첫 번째 결혼은 2014년 영화 제작자 에릭 앤더스 랭과 했으나, 2년 만인 2016년에 파경을 맞았습니다. 이후 시아는 2022년 다니엘 버나드와 재혼하며 새로운 가정을 꾸렸습니다. 하지만 두 번째 결혼 생활 역시 오래가지 못했습니다. 결혼 생활을 이어온 지 약 3년 만인 올해 3월, 시아는 결국 다니엘 버나드를 상대로 이혼 소송을 제기했습니다. 이번 이혼 소송은 전 남편 다니엘 버나드가 거액의 배우자 지원금을 요구하면서 더욱 복잡하고 세간의 이목을 끄는 사건으로 번지고 있습니다. 시아의 짧지만 강렬했던 두 번의 결혼 생활은 그녀의 개인적인 삶에 대한 대중의 관심을 다시 한번 집중시키고 있으며, 이혼 소송의 결과에 많은 이들이 주목하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "시아 전남편 다니엘 버나드의 매달 25만 달러 배우자 지원금 요청 소식은 연예인 부부의 재산 문제와 지원금 논란을 다시 한번 수면 위로 끌어올리는 계기가 되었습니다. 결혼 생활 동안 시아에게 전적으로 재정적으로 의존하며 호화로운 생활을 누렸다는 점, 그리고 전직 의사로서 자신의 경력을 회복하겠다는 의지를 밝히며 지원금을 요청하는 그의 주장은 다소 복합적인 시각으로 바라볼 수 있습니다. 물론, 그가 결혼 생활 동안 합당하게 누렸던 생활 수준과 현재 처한 경제적 상황을 고려해야 할 부분도 분명 존재할 것입니다. 하지만 시아의 재력과 그들이 함께 구축했던 막대한 생활비를 감안했을 때, 일방적인 지원 요청보다는 상호 합의에 기반한 합리적인 해결책이 모색되어야 할 것입니다. 연예인이라는 특수성 때문에 일반인과는 다른 기준이 적용될 수 있으나, 결국 재산 분할과 지원금 문제는 상호 존중과 현실적인 판단을 바탕으로 공정하게 이루어져야 한다는 점이 중요합니다. 이러한 사례를 통해 유명인들의 복잡한 사생활과 그로 인한 사회적 논의가 끊이지 않는다는 점을 다시 한번 실감하게 됩니다."
      }
    ],
    "hashTag": [
      "#시아",
      "#다니엘버나드",
      "#이혼",
      "#배우자지원금",
      "#호사로운생활",
      "#얼굴없는가수",
      "#샹들리에",
      "#국내인기",
      "#재혼",
      "#재정적의존"
    ]
  }
]