[
  {
    "title": "[단독] 고(故) 최진실 딸 최준희, 5월16일 웨딩마치...5년 사랑 결실",
    "article": "\"엄마가 있었다면 더욱 기뻤을 것\", 최준희의 인생 2막\n\n상대는 힘든 시간 곁 지킨 예비신랑 11살 연상 회사원\n\n[더팩트ㅣ강일홍 기자] \"저희 결혼합니다. 꼭 와주셔서 이 약속의 순간을 기억해주세요.\"\n\n고(故) 배우 최진실의 딸이자 인플루언서 겸 패션모델로 활동 중인 최준희가 오는 5월 16일 웨딩마치를 울린다. 결혼 장소는 서울 강남의 L호텔 그랜드 볼룸.\n\n신랑은 5년간 교제해온 11살 연상의 회사원 김 모씨로, 두 사람은 오랜 시간 서로에 대한 신뢰와 애정을 쌓아오며 평생을 약속한 것으로 확인됐다.\n\n15일 최준희의 최측근에 따르면, 예비신랑 김 씨는 화려한 직업군은 아니지만 누구보다 성실하고 따뜻한 성품의 소유자다. 특히 최준희가 건강 문제와 대중의 시선으로 힘들어할 때마다 묵묵히 곁을 지키며 큰 버팀목이 돼 준 인물로 전해졌다.\n\n연예계 한 관계자는 \"예비신랑 김 씨는 준희 씨가 심리적으로 외롭고 지쳐 있을 때마다 가장 먼저 손을 내밀어준 사람\"이라며 \"연인이자 친구, 가족 같은 존재\"라고 귀띔했다.\n\n최준희는 어린 시절 부모를 모두 떠나보내는 아픔을 겪었다. 어머니 최진실을 비롯해 가족사를 겪으며 세간의 안타까움을 샀고, 성장 과정에서도 루푸스 투병 등 건강 문제로 쉽지 않은 시간을 보냈다.\n\n여기에 '고 최진실의 딸'이라는 수식어가 따라붙으며 대중의 이중적인 시선을 감당해야 했다. 하지만 그는 주저앉지 않았다. 오히려 자신의 삶을 스스로 개척하며 당당히 홀로서기에 성공했다.\n\n과거 96㎏에서 41㎏까지 체중을 감량하며 큰 화제를 모았던 그는, 이후 성형 수술 과정과 회복기를 SNS를 통해 솔직하게 공개해왔다.\n\n최근 진행한 눈 성형 수술 후기 역시 직접 공유하며 화제를 모았다. 일각에서는 부쩍 예뻐진 외모의 이유에 관심을 보냈지만, 그 배경에는 새로운 출발을 앞둔 설렘과 사랑이 있었다는 후문이다.\n\n단순히 비주얼의 변화가 아닌, 자신감과 에너지로 무장한 내면의 성장이 빛을 발하고 있다는 평가다.\n\n특히 이번 결혼은 오빠인 최환희의 전폭적인 지지 속에 준비되고 있는 것으로 전해졌다. 남매는 어린 시절의 상처를 함께 견디며 서로에게 가장 든든한 가족이 돼 왔다. 최환희 역시 동생의 결혼을 진심으로 축하하며 새 출발을 응원하고 있다는 전언이다.\n\n최준희는 주변에 \"엄마가 곁에 계셨다면 이 세상 누구보다 더 행복해하셨을 것\"이라는 말을 전하며, 부모를 향한 그리움을 내비치기도 했다. 동시에 \"이제는 제 삶을 더 단단히 꾸려가고 싶다\"는 뜻도 밝힌 것으로 알려졌다. 아픔과 상처의 시간을 지나, 사랑으로 새로운 가정을 일구게 된 그의 선택에는 깊은 의미가 담겨 있다.\n\n사랑도, 몸도, 무대도, 인생도 스스로 선택하고 책임져 온 최준희는 결혼과 함께 '고 최진실의 딸'이라는 타이틀을 넘어 한 사람의 여성으로, 한 가정의 아내로 또 다른 인생 2막을 열게 됐다.\n\n엄마 아빠 없이 자랐지만 꿋꿋이 성장해 마침내 자신만의 가정을 이루게 된 그의 봄날이 따뜻하게 빛나고 있다.\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n\n▶카카오톡: '더팩트제보' 검색\n\n▶이메일: \n\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "link": "https://v.daum.net/v/20260215183923798",
    "type": "daum_enter",
    "newTitle": "최준희 결혼, 5년 사랑의 결실 공개!",
    "newArticle": [
      {
        "title": "여러분! 깜짝 소식 들으셨어요?",
        "content": "세상에, 어제 밤에 잠이 안 와서 뉴스 기사를 훑어보는데, 정말 반가운 소식이 딱! 눈에 띄더라고요. 바로 배우 최진실 씨의 따님, 최준희 씨가 결혼한다는 소식이었어요! 5월 16일이면 얼마 남지 않은 날에 웨딩마치를 올린다고 하니, 정말 축하할 일이죠. 11살 연상의 일반인 남자친구분과 5년이라는 긴 시간 동안 사랑을 키워오셨다고 해요. 옆에서 지켜보는 저희 마음까지도 훈훈해지는 기분이에요. 어린 시절부터 많은 아픔과 시련을 겪어온 최준희 씨가 드디어 자신만의 행복을 찾아가는 모습을 보니, 정말 대견하고 또 대견하답니다. 마치 제 동생이나 친구가 좋은 소식을 전해준 것처럼 기분이 좋더라고요. 앞으로 최준희 씨가 어떤 아름다운 가정을 만들어나갈지, 너무너무 기대돼요!"
      },
      {
        "title": "최준희 씨, 어떤 힘든 시간들을 이겨냈을까요?",
        "content": "사실 최준희 씨 이야기를 들으면, 많은 분들이 안타까운 마음을 먼저 떠올리실 것 같아요. 어릴 적 부모님을 모두 여의고, 어머니이신 고 최진실 씨마저 잃는 아픔을 겪었잖아요. 얼마나 힘들었을까요. 어린 나이에 감당하기 힘든 슬픔이었을 텐데, 그걸 꿋꿋이 이겨내고 이렇게 씩씩하게 성장해서 자신만의 인생을 만들어가는 모습이 정말 놀라워요. 게다가 루푸스라는 어려운 투병 생활까지 거치셨다고 하니, 건강 때문에도 마음고생이 심하셨을 거예요. '고 최진실 딸'이라는 타이틀이 주는 무게감도 결코 가볍지 않았을 거고요. 많은 사람들의 시선 속에서 자신의 삶을 당당하게 개척해 나가는 과정이 얼마나 용감한 일인지, 우리 모두는 잘 알고 있을 거예요. 이런 힘든 시간들을 묵묵히 버텨내고, 이제는 사랑하는 사람과 함께 새로운 인생을 시작한다는 것이 얼마나 큰 축복인지 모른답니다."
      },
      {
        "title": "5년의 사랑, 든든한 버팀목이었던 예비신랑!",
        "content": "이번 결혼 소식에서 가장 눈에 띄는 부분 중 하나는 바로 예비신랑이시라는 점이에요. 11살 연상에 회사원으로 알려진 예비신랑분은, 최준희 씨가 힘들 때마다 곁을 묵묵히 지켜준 든든한 버팀목이었다고 해요. 기사 내용만 봐도 얼마나 따뜻하고 성실한 분인지 느껴지더라고요. 최준희 씨가 건강 문제로 힘들어하고, 또 때로는 대중의 시선 때문에 마음이 지칠 때도 있었을 텐데, 그런 순간마다 가장 먼저 손을 내밀어주고 힘이 되어주셨다는 거죠. 단순히 연인 관계를 넘어, 친구이자 가족 같은 존재였다는 말이 정말 감동적이었어요. 이렇게 서로 깊은 신뢰와 애정을 쌓아오며 5년이라는 시간을 함께 해왔다는 건, 정말 두 분의 사랑이 얼마나 단단한지 보여주는 증거 같아요. 겉으로 보이는 화려함보다는, 진심으로 서로를 아끼고 지지해주는 관계가 얼마나 소중한지 다시 한번 깨닫게 되는 대목이에요."
      },
      {
        "title": "자신감 UP! 최준희 씨의 건강한 변화와 앞으로의 계획!",
        "content": "최준희 씨를 보면, 단순히 외모적인 변화뿐만 아니라 내면에서도 엄청난 성장과 변화가 있었다는 걸 느낄 수 있어요. 예전에 96kg에서 41kg까지 체중을 감량하면서 큰 화제를 모았을 때도 대단했지만, 이후에도 성형 수술 과정과 회복기를 솔직하게 공유하며 당당한 모습을 보여줬잖아요. 최근 눈 성형 후기를 공유했을 때도 많은 분들이 '더 예뻐졌다'고 이야기하셨는데, 그 배경에는 새로운 출발을 앞둔 설렘과 사랑의 힘이 있었던 것 같아요. 외모적인 변화도 물론 좋지만, 저는 자신감과 긍정적인 에너지가 훨씬 더 빛나 보였어요. 힘든 시간을 이겨내고 자신감을 되찾은 모습, 그리고 앞으로 자신의 삶을 스스로 단단하게 꾸려나가고 싶다는 의지가 정말 대단한 것 같아요. 결혼을 통해 '고 최진실의 딸'이라는 꼬리표를 넘어, 한 사람의 여성으로서, 또 한 가정의 아내로서 또 다른 인생 2막을 시작하게 된 최준희 씨의 앞날을 진심으로 응원하고 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 최준희 씨 결혼 소식을 접하면서, 정말 많은 생각이 들었어요. 어린 시절의 아픔을 딛고 사랑하는 사람과 함께 새로운 가정을 꾸리는 모습이 얼마나 아름다운지, 또 한 번 느꼈거든요. 최준희 씨가 \"엄마가 곁에 계셨다면 이 세상 누구보다 더 행복해하셨을 것\"이라고 말하는 부분에서는 저도 모르게 눈물이 핑 돌더라고요. 부모님에 대한 그리움과 사랑이 얼마나 큰지, 또 그 사랑을 가슴에 안고 씩씩하게 살아가는 모습이 정말 감동적이었어요. 이제는 스스로의 삶을 더 단단하게 꾸려가고 싶다는 최준희 씨의 다짐, 정말 박수쳐주고 싶어요. 저도 앞으로 어떤 어려움이 닥치더라도, 최준희 씨처럼 긍정적인 마음으로 제 삶을 당당하게 개척해나가고 싶다는 다짐을 하게 되었답니다. 모두들, 자신의 삶 속에서 행복을 꼭 찾아나가시길 바라요!"
      }
    ],
    "hashTag": [
      "#최준희",
      "#최준희결혼",
      "#최진실딸",
      "#결혼소식",
      "#연예계소식",
      "#사랑",
      "#인생2막",
      "#축복"
    ]
  },
  {
    "title": "박나래 주사이모, 이제 참지 않는다…전현무 저격 이어 \"교소도 가\" 악플러 박제 [엑's 이슈]",
    "article": "(엑스포츠뉴스 장인영 기자) 주사이모 A씨가 전현무 저격에 이어 악성 DM을 공개 박제하며 강경 대응에 나섰다.\n\n15일 A씨는 개인 계정에 누리꾼들로부터 받은 DM(다이렉트 메시지) 내용을 캡처해 올렸다.\n\n공개된 DM에는 \"아가리 XX\", \"관종(관심종자) XXX아\", \"여자교도소 들어가 개XX야\", \"찌그러져 있어라\" 등 A씨를 향한 욕설과 인신공격성 발언들이 다수 포함됐다.\n\nA씨는 이들의 프로필 사진과 아이디도 가리지 않은 채 그대로 공개했다.\n\n이에 A씨는 \"악성 DM 보내면 공개한다. 마지막 경고\", \"계속 DM 보내봐. 그대로 공개 해줄테니깐\", \"앞으로 악성 DM 보내면 그대로 다 공개해버릴 거야\"라고 말하며 강경한 태도를 보였다.\n\n앞서 A씨는 최근 강남경찰서 건물 사진과 함께 \"이제 너희들 차례야. 특히 한 남자\"라는 의미심장한 글을 남긴 데 이어 '전' 사진과 '무' 사진, 그리고 MBC '나 혼자 산다' 로고를 업로드하며 전현무를 저격하는 듯한 발언으로 눈길을 끌었다.\n\n아울러 '나 혼자 산다' 공식 계정와 전현무 SNS를 팔로우한 상태로 팔로우 목록을 변경했으나, 하루도 지나지 않아 자신의 팔로잉 목록을 모두 정리해 '0'으로 만들었다.\n\n전현무는 박나래의 주사이모 논란이 불거진 이후 차량 안에서 링거를 맞는 모습이 재조명되면서 9년 전 진료 기록까지 공개하는 등 빠르게 대응한 바 있다. 이로 인해 주사이모 논란에서 벗어나는 듯했으나 A씨가 재차 전현무를 저격하며 대중의 관심이 쏠린 상황. 앞서 빠른 해명을 내놓았던 것과 달리 이번에는 침묵을 유지하고 있다.\n\n한편, A씨는 방송인 박나래, 먹방 유튜버 입짧은햇님, 샤이니 키 등에게 의사 면허 없이 불법 의료 서비스를 제공했다는 의혹을 받고 있다. 현재 의료법·약사법 위반, 마약류관리법상 향정 혐의를 받고 있으며, 최근 9시간 동안 경찰 조사를 받았다고 직접 밝힌 바 있다.\n\n사진=엑스포츠뉴스 DB, A씨 계정",
    "link": "https://v.daum.net/v/20260215181640652",
    "type": "daum_enter",
    "newTitle": "주사 시술 논란, 악플러 인스타 공개 이유는?",
    "newArticle": [
      {
        "title": "여러분, 혹시 '이것' 때문에 마음고생 심하셨던 경험 없으세요?",
        "content": "세상에, 저 얼마 전에 진짜 충격적인 뉴스 하나 봤잖아요. 방송인 박나래 씨와 관련된 '주사이모' 논란, 다들 들어보셨죠? 그분 때문에 얼마나 마음고생이 심하셨을까 싶어요. 단순히 방송에서 보여지는 모습뿐만 아니라, 개인적으로 얼마나 힘든 시간을 보내고 계실지 상상도 안 가더라고요. 그런데 이번에는 정말 단호하게 대처하기로 마음먹으신 것 같더라고요. 그동안 얼마나 많은 악성 댓글과 메시지에 시달리셨으면 이렇게까지 하실까 싶어서, 저도 모르게 고개를 끄덕이게 되더라고요. 악플러들이 보낸 DM을 그대로 공개하면서 '더 이상 참지 않겠다'는 의지를 강력하게 보여주셨는데, 정말 용기 있는 결정이라고 생각해요. 저도 예전에 악성 댓글 때문에 너무 힘들었던 경험이 있어서, 그 심정이 백번 천 번 이해가 가거든요. 오늘은 이 '주사이모' 논란과 함께, 왜 이렇게 악플러들에게 강경하게 대처해야 하는지, 그리고 우리가 이런 상황에서 어떻게 대처하면 좋을지에 대해 친구랑 수다 떨듯 편안하게 이야기 나눠볼까 해요."
      },
      {
        "title": "알고 보면 쉬운 '주사이모' 논란, 핵심은 이거예요!",
        "content": "도대체 '주사이모' 논란이 뭐길래 이렇게 큰 이슈가 되는 걸까요? 쉽게 말하면, 방송인 박나래 씨 주변에서 등장한 인물이 의료인이 아닌데도 마치 의료인처럼 시술을 했다는 의혹을 받고 있는 거예요. 여기서 '주사'라는 단어가 나와서 다들 아시겠지만, 우리가 병원에서 맞는 주사 있죠? 그런 시술들을 말하는 거거든요. 근데 이게 왜 문제가 되냐면, 의료법상 허가받지 않은 사람이 시술을 하면 안 되기 때문이에요. 마치 여러분이 요리사 자격증 없이 식당을 차리면 안 되는 것처럼 말이죠. 이런 시술은 전문적인 지식과 경험이 풍부한 의료인만이 할 수 있도록 법으로 정해져 있어요. 그런데 이 '주사이모'라는 분이 의사 면허가 없는데도 불구하고, 방송 출연진들이나 유명인들에게 시술을 했다는 의혹을 받고 있는 거예요. 그래서 지금 의료법 위반, 마약류 관리법 위반 혐의로 조사를 받고 있다고 하더라고요. 더군다나 최근에는 전현무 씨를 저격하는 듯한 게시물 때문에 또 한 번 이슈가 되었는데요, 전현무 씨도 과거에 박나래 씨와 관련된 주사기 논란 때문에 곤욕을 치렀었잖아요. 이번 '주사이모' 논란이 전현무 씨와도 엮이면서 더욱 복잡한 양상이 되고 있는 것 같아요. 여러분, 이런 복잡한 법률 용어나 사건들이 나오면 괜히 어렵게 느껴지잖아요. 하지만 우리가 알아야 할 핵심은 '자격 없는 사람이 의료 행위를 하는 것은 불법이고, 이는 우리 모두의 건강과 안전을 위협할 수 있다'는 거예요."
      },
      {
        "title": "악플러 DM 공개, '이것' 때문에 벌어진 일이었네요",
        "content": "이번에 '주사이모' 측에서 정말 깜짝 놀랄 만한 행동을 하셨어요. 바로 자신에게 욕설과 인신공격이 담긴 DM, 그러니까 다이렉트 메시지를 보낸 악플러들의 아이디와 프로필 사진까지 그대로 공개해버린 거예요. 상상해보세요. '아가리 XX', '관종 XXX아', '여자 교도소 들어가 개XX야' 같이 정말 입에 담기도 힘든 심한 욕설들이 포함되어 있었다고 하더라고요. 세상에, 이런 말을 받는다는 게 얼마나 큰 충격이고 고통일까요. 저는 이런 DM을 받았다는 것 자체도 너무 놀랍지만, 그걸 그대로 공개해버린다는 건 정말 '더 이상은 못 참는다'는 강력한 의지 표현이라고 생각했어요. 실제로 '악성 DM 보내면 공개한다. 마지막 경고'라고까지 말씀하셨으니까요. 이게 왜 이렇게까지 됐냐면, 이전에도 전현무 씨를 저격하는 듯한 게시물을 올리면서 화제가 되었었잖아요. '이제 너희들 차례야. 특히 한 남자'라든가, 전현무 씨와 관련된 사진들을 올리면서요. 전현무 씨도 과거 박나래 씨의 주사기 논란과 엮이면서 곤욕을 치렀던 상황이었는데, 이번에는 '주사이모' 측에서 전현무 씨를 직접적으로 겨냥하는 듯한 모습을 보이면서 대중의 관심이 집중되었죠. 하지만 이번 DM 공개는 전현무 씨와는 또 다른 문제예요. 이건 명백하게 '나에게 향한 악의적인 공격에 대해서는 좌시하지 않겠다'는 개인적인 대응인 거죠. 마치 친구가 누군가에게 심한 괴롭힘을 당했을 때, '나도 가만히 있지 않을 거야!'라고 나서주는 것처럼 말이에요. 이게 바로 '주사 시술 논란'이라는 큰 틀 안에서 벌어진 또 다른 사건인 셈이죠. 그래서 저는 이 DM 공개가 단순히 감정적인 대응이라기보다는, 법적 대응을 하기 위한 하나의 증거 확보 과정이자, 동시에 악플러들에게 경각심을 심어주기 위한 강력한 메시지 전달이라고 해석했어요. 마치 '너희들이 보낸 모든 기록은 나에게 다 있어. 그러니 더 이상 나를 괴롭히지 마.'라고 말하는 것처럼요."
      },
      {
        "title": "악플에 대처하는 '주사이모'의 용기, 우리도 배워야 해요!",
        "content": "이번 '주사이모' 씨의 행동을 보면서, 우리가 악성 댓글이나 DM에 어떻게 대처해야 할지에 대한 힌트를 얻을 수 있을 것 같아요. 우선 가장 중요한 건 '혼자 끙끙 앓지 않는 것'이에요. 저도 예전에 악플 때문에 잠도 못 자고 밥도 제대로 못 먹었던 적이 있거든요. 하지만 그때도 주변 친구들에게 털어놓고, 함께 고민하면서 조금씩 나아졌어요. 여러분도 만약 비슷한 경험을 하고 있다면, 꼭 믿을 수 있는 친구나 가족에게 이야기해보세요. 두 번째로는, '증거를 확보하는 것'이에요. '주사이모' 씨가 DM을 공개한 것처럼, 악성 댓글이나 메시지가 있다면 캡처해두는 것이 좋아요. 나중에 법적인 조치를 취하고 싶을 때 아주 중요한 자료가 될 수 있거든요. 이건 '나중에 혹시 모르니까' 준비해두는 보험 같은 거라고 생각하면 쉬울 것 같아요. 세 번째는 '단호하게 경고하는 것'이에요. 바로 앞에서 '마지막 경고'라고 하셨던 것처럼, 너무 심한 경우에는 '이런 행동은 멈춰달라'고 분명하게 이야기하는 것이 필요해요. 물론 이게 말처럼 쉽지는 않겠지만, 자신의 권리를 지키기 위한 첫걸음이 될 수 있어요. 하지만 여기서 조심해야 할 점은, 감정적으로 맞대응해서 똑같이 욕설을 퍼붓는 것은 절대 금물이라는 거예요. 오히려 더 큰 문제로 번질 수 있거든요. '주사이모' 씨처럼 침착하게 증거를 확보하고, 법적인 도움을 받을 수 있다면 더욱 좋겠죠. 실제로 요즘에는 악성 댓글이나 DM 때문에 힘들어하는 분들을 위해 법률 상담을 제공하는 기관들도 많다고 하더라고요. 혹시라도 비슷한 어려움을 겪고 계신다면, 꼭 주변의 도움을 받아보시길 바라요. 여러분의 정신 건강이 무엇보다 중요하니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 '주사이모' 씨의 DM 공개가 정말 파격적이라고 생각했어요. 처음에는 '와, 진짜 강경하게 나오네!' 싶었는데, 이게 단순히 감정적인 분노 표출이 아니라, 앞으로는 악성 댓글이나 DM에 절대 좌시하지 않겠다는 강력한 의지의 표현인 것 같아서 오히려 응원하고 싶더라고요. 저도 블로그를 하면서 가끔씩 악성 댓글을 받을 때가 있는데, 그때마다 상처도 받고 기분이 안 좋을 때도 많거든요. 하지만 이번 일을 계기로 저도 좀 더 용기를 내서, 저에게 상처를 주는 말들에 대해서는 단호하게 대처해야겠다는 생각이 들었어요. 물론 저도 '주사이모' 씨처럼 DM을 공개하는 극단적인 방법은 사용하지 않겠지만, 최소한 제 자신을 지키기 위한 노력은 좀 더 해야겠다 싶어요. 앞으로는 이런 악성 DM이나 댓글에 대해서는 그냥 넘기지 않고, 기록을 남겨두는 습관을 들여야겠어요. 그리고 혹시라도 너무 힘들 때는 전문가의 도움을 받는 것도 고려해보려고요. 이번 사건을 보면서, 우리가 겪는 고통은 남들이 모르는 경우가 많다는 것을 다시 한번 느꼈어요. 다른 사람의 말 한마디가 누군가에게는 엄청난 상처가 될 수 있다는 것을 항상 기억해야 할 것 같아요. 우리 모두 서로에게 좀 더 따뜻하고 배려하는 말을 하는 건전한 온라인 문화를 만들어나가면 좋겠어요. 여러분도 혹시 비슷한 경험이 있다면 댓글로 공유해주세요! 함께 이야기 나누면서 힘이 되어주면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#주사이모",
      "#박나래",
      "#전현무",
      "#악성DM",
      "#강경대응",
      "#온라인악플",
      "#법률정보",
      "#블로그이슈"
    ]
  },
  {
    "title": "'판사 이한영' 김태우, 조력자↔흑막 넘나들며 존재감 발산",
    "article": "배우 김태우가 '판사 이한영'의 믿고 보는 배우 수식어를 입증했다.\n\n14일 종영한 MBC 금토드라마 '판사 이한영'(기획 장재훈/ 극본 김광민/ 연출 이재진, 박미연/ 제작 오에이치스토리, 슬링샷스튜디오)에서 김태우는 서울중앙지법 대법원장 '백이석' 역으로 출연했다.\n\n최종회에서 백이석은 살인 누명을 쓴 채 도주 중인 이한영(지성 분)과 비밀리에 접견해 조언을 건네는 등 믿음직한 조력자로 활약했다. 백이석은 거악 강신진(박희순 분)을 잡겠다는 이한영의 흔들림 없는 다짐에 \"돌아와서 강신진 재판 맡아\"라며 든든한 지지를 보냈다. 위험을 무릅쓰고 정의를 향해 나아가는 후배를 향한 무한한 신뢰를 건네며 참된 선배의 모습을 보여줬다.\n\n그러나 백이석은 극 전체를 뒤집는 소름 돋는 반전으로 안방극장을 놀라게 했다. 강신진의 몰락 이후 해체된 줄 알았던 수오재에 백이석이 등장한 것. 이한영 앞에서 보여주던 온화한 얼굴은 사라지고, 고위 인사들 사이에 위치한 백이석은 서늘한 미소로 수오재의 실세임을 암시해 충격과 의문을 동시에 안겼다.\n\n이렇듯 김태우는 '판사 이한영'을 통해 '사법부의 백호'로서 부당한 외압에는 서슬 퍼런 호통을, 올곧은 길을 걷는 후배에게는 따뜻한 손을 건네며 시청자들의 마음까지 사로잡은 바다. 흐트러짐 없는 슈트 핏은 물론 안경 너머로 번뜩이는 예리한 통찰력까지, 정의로운 법관의 면모를 완벽히 소화해 냈다.\n\n권력의 정점을 목전에 두고서도 법과 양심을 외치던 백이석이 안긴 마지막 반전은 김태우가 왜 '믿고 보는 배우'인지 다시 한번 느끼게 했다. 김태우는 지성을 위협하는 새로운 빌런일지, 수오재를 무너뜨리기 위해 잠입한 것일지 묘한 궁금증을 남기며 끝까지 시청자들의 시선을 붙잡았다.\n\n한편, 김태우는 매주 금, 토요일 밤 9시 50분 방송되는 SBS '오늘부터 인간입니다만'에서 구미호 은호(김혜윤 분)를 노리는 박수무당 '장도철'로 분해 소름 끼치는 열연을 펼치고 있다.\n\niMBC연예 백아영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20260215185942983",
    "type": "daum_enter",
    "newTitle": "판사 이한영 김태우, 그의 연기력에 소름 돋았어요!",
    "newArticle": [
      {
        "title": "어제 드라마 보셨어요? 소름 돋는 반전의 주인공은 바로!",
        "content": "여러분, 혹시 어제 MBC 금토드라마 '판사 이한영' 보셨나요? 저는 마지막 회를 보면서 진짜 입을 다물지 못했답니다. 아니, 마지막까지 이런 소름 돋는 반전을 숨기고 있었다니, 작가님 정말 대단하신 것 같아요! 특히 배우 김태우 님의 연기는… 와, 진짜 '믿고 보는 배우'라는 수식어가 왜 붙는지 제대로 느꼈다니까요. 극 중에서 김태우 님은 서울중앙지법 대법원장 '백이석' 역을 맡으셨는데, 처음에는 주인공인 이한영(지성 분)에게 든든한 조력자 역할을 하는 줄 알았어요. 살인 누명을 쓰고 도망 다니는 이한영에게 비밀리에 접견해서 \"돌아와서 강신진 재판 맡아.\"라고 격려하면서, 정의를 위해 힘쓰는 후배를 향한 따뜻한 응원을 보내는 모습이 정말 인상 깊었거든요. 그렇게 훈훈하게 마무리되나 했죠. 그런데 세상에, 마지막 장면에 그가 짠! 하고 나타난 거예요. 그동안 보여줬던 온화한 모습은 온데간데없고, 고위 인사들 사이에 섞여 서늘한 미소를 짓는 모습이라니! 그때부터 제 심장은 쿵쾅쿵쾅 뛰기 시작했답니다. 이게 대체 무슨 상황인가 싶어서요. 정말 소름 돋는 반전이었어요. 이 모든 전개가 배우 김태우 님의 탁월한 연기력 덕분에 더욱 빛났다고 생각해요. 그는 단순히 조력자가 아니라, 드라마 전체를 뒤흔드는 '흑막'일 수도 있다는 의문을 품게 만들었거든요. 이런 입체적인 캐릭터를 소화해내다니, 역시 배우 김태우 님이시라니까요!"
      },
      {
        "title": "김태우 배우, '백이석' 역할로 대체 어떤 매력을 보여줬을까요?",
        "content": "아니, 대체 '판사 이한영'이라는 드라마에서 김태우 배우님이 맡았던 '백이석'이라는 인물이 어떤 매력으로 우리를 사로잡았는지 궁금하지 않으세요? 제가 좀 더 자세히 파헤쳐 볼게요! 우선, 김태우 배우님은 '사법부의 백호'라고 불릴 정도로 정의롭고 카리스마 넘치는 모습을 완벽하게 소화해내셨어요. 외부의 부당한 압력에는 마치 호랑이가 포효하듯 서슬 퍼런 호통을 치면서도, 올곧은 길을 걷는 후배 판사들에게는 언제나 따뜻한 손길을 내미는 그런 인물이었죠. 흐트러짐 없는 완벽한 슈트 핏과 안경 너머로 번뜩이는 날카로운 통찰력은 그가 얼마나 철두철미한 법관인지를 보여주는 듯했어요. '정의로운 법관'이라는 캐릭터를 이렇게나 완벽하게 그려낼 수 있다는 사실 자체가 놀라웠습니다. 특히 마지막 회에서 보여준 반전은 정말이지… 김태우 배우님이 왜 '믿고 보는 배우'인지 다시 한번 증명하는 순간이었어요. 권력의 정점을 눈앞에 두고도 법과 양심을 외치던 인물이, 알고 보니 또 다른 거대한 그림을 그리고 있었다니! 그가 앞으로 어떤 역할을 하게 될지, 단순히 지성을 위협하는 빌런일지, 아니면 수오재라는 곳을 무너뜨리기 위해 잠입한 것인지 묘한 궁금증을 자아내며 드라마가 끝났는데요. 이렇게 마지막까지 시청자들의 시선을 사로잡는 그의 연기력은 정말이지 찬사를 보낼 만하다고 생각합니다. 단순히 역할을 소화하는 게 아니라, 그 인물 자체를 살아 숨 쉬게 만드는 마법을 부리셨어요."
      },
      {
        "title": "'수오재'와 '백이석', 숨겨진 진실은 무엇일까요?",
        "content": "여러분, '판사 이한영' 드라마를 보면서 '수오재'라는 곳에 대해 들어보셨나요? 마지막 장면에 백이석(김태우 분)이 이 수오재에서 나타나면서 모든 것이 뒤집혔잖아요. 대체 수오재는 뭐길래, 그리고 백이석은 그곳에서 무슨 일을 꾸미고 있었던 걸까요? 기사 내용에서도 언급되었지만, 강신진(박희순 분)이 몰락한 이후 해체된 줄 알았던 수오재에 백이석이 등장하거든요. 이게 정말 충격적인 반전이었어요. 지금까지 이한영 앞에서 보여줬던 온화하고 믿음직한 모습은 다 가짜였던 건가 하는 생각마저 들었죠. 마치 우리가 믿었던 사람이 사실은 전혀 다른 얼굴을 가지고 있었을 때 느끼는 배신감과 혼란스러움이랄까요? 기사 내용이 좀 더 자세한 설명을 담고 있다면 좋았겠지만, 여기서 제가 추측해볼 수 있는 건, 수오재가 단순한 어떤 장소가 아니라, 법복을 입은 이들 사이에서도 은밀하게 움직이는 어떤 세력의 중심지일 수도 있다는 거예요. 어쩌면 백이석은 처음부터 정의로운 판사가 아니라, 이 모든 사건의 배후에서 거대한 게임을 설계하고 있었던 건지도 모르죠. 이한영을 조력하는 척하면서 사실은 자신의 목적을 이루기 위한 발판으로 삼았던 건 아닐까 하는 생각도 들어요. 정말 드라마 마지막까지 이렇게 흥미진진한 미스터리를 남기다니, 작가님의 치밀함에 또 한 번 감탄하게 되네요. 김태우 배우님의 섬세한 표정 변화와 눈빛 연기가 이 모든 상상력을 더욱 증폭시키는 것 같아요."
      },
      {
        "title": "김태우 배우의 연기력을 200% 끌어올리는 '이것'!",
        "content": "와, '판사 이한영' 속 김태우 배우님의 연기를 보면서 많은 분들이 감탄하셨을 것 같아요. 근데 이 놀라운 연기력 뒤에는 분명 우리가 놓치고 있는 특별한 무언가가 있을 거예요. 제가 몇 가지를 짚어볼게요! 첫째, 캐릭터 분석력이에요. 김태우 배우님은 '백이석'이라는 인물의 복잡다단한 내면을 깊이 파고들었을 거예요. 겉으로는 정의로운 판사이지만, 속으로는 다른 야망을 품고 있을 수도 있는 인물의 양면성을 섬세하게 표현해냈다는 거죠. 단순히 대본을 읽는 게 아니라, 그 인물이 왜 그렇게 행동하는지, 어떤 과거를 가지고 있을지 상상해보면서 연기에 깊이를 더했을 거예요. 둘째, 디테일한 연기예요. 우리가 드라마를 보면서 놓치기 쉬운 부분인데, 김태우 배우님은 안경 너머로 번뜩이는 눈빛, 미세한 표정 변화, 그리고 목소리의 톤 변화까지… 이 모든 것을 활용해서 '백이석'이라는 캐릭터에 생명력을 불어넣었어요. 특히 마지막 장면에 보였던 서늘한 미소는 정말 소름 돋을 정도였죠. 어쩌면 찰나의 순간이었지만, 그 짧은 순간에 캐릭터의 모든 것이 담겨 있었어요. 셋째, 함께 호흡을 맞추는 배우들과의 케미스트리도 중요하겠죠. 지성 배우님과의 팽팽한 긴장감 속에서도 느껴지는 묘한 유대감, 그리고 다른 배우들과의 주고받는 연기가 시너지를 일으켜 드라마를 더욱 풍성하게 만들었을 거예요. 특히 마지막에 드러난 반전 때문에, 앞으로 이한영과의 관계가 어떻게 전개될지가 정말 기대됩니다. 이런 배우의 노력과 열정이 모여서 우리가 '믿고 보는 배우'라고 말할 수 있는 거겠죠."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '판사 이한영' 마지막 회를 보면서 배우 김태우 님 연기에 진짜 깜짝 놀랐어요. 처음에는 정말 든든한 조력자라고 생각했는데, 마지막에 그 반전이라니! 그 순간 제 머릿속에서는 '엥? 이게 대체 무슨 상황이지?' 하는 생각만 맴돌았답니다. 지금까지 김태우 배우님을 단순히 선한 역할로만 기억했던 저에게는 정말 신선한 충격이었어요. 이렇게 입체적이고 복잡한 캐릭터를 소화해낼 수 있다는 게 정말 대단하신 것 같아요. 앞으로 저는 드라마를 볼 때 단순히 줄거리만 따라가는 게 아니라, 배우들의 작은 표정 하나하나, 그리고 대사 하나하나에 담긴 의미를 더 깊이 생각해보려고 노력해야겠어요. 김태우 배우님처럼 짧은 순간에도 캐릭터의 모든 것을 보여줄 수 있는 배우가 있다는 걸 다시 한번 깨달았거든요. 이번 기회에 '믿고 보는 배우'라는 말이 왜 나오는지 제대로 알게 된 것 같아요. 여러분도 혹시 다음 작품에서 김태우 배우님을 보게 된다면, 꼭 그가 어떤 매력을 보여줄지 주의 깊게 살펴보시면 좋을 것 같아요. 저도 앞으로 그의 행보를 기대하며 응원할 거랍니다!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#김태우",
      "#드라마추천",
      "#드라마리뷰",
      "#믿고보는배우",
      "#연기력",
      "#소름돋는반전",
      "#수오재"
    ]
  },
  {
    "title": "'판사 이한영' 지성, 종영인사 \"묵묵히 땀흘린 스태프들과 함께해 행복했다\"",
    "article": "'판사 이한영'의 주인공 지성, 박희순, 원진아가 대장정을 함께해 온 시청자들에게 감사 인사를 전했다.\n\n지난 14일 방송된 MBC 금토드라마 '판사 이한영'(극본 김광민, 연출 이재진 박미연) 최종회에서는 이한영(지성)이 부패 권력의 실세 강신진(박희순)에게 사형을 선고하며 치열한 복수의 마침표를 찍었다. 하지만 새로운 악의 등장을 암시하는 엔딩으로 여운을 남긴 가운데, 극의 주역 지성(이한영 역), 박희순(강신진 역), 원진아(김진아 역)가 '판사 이한영'을 떠나보내는 종영 소감을 전해 눈길을 끈다.\n\n먼저 지성은 회귀 전과 후 180도 달라진 이한영 캐릭터를 완벽히 소화하며 '역시 갓지성'이라는 찬사를 휩쓸었다. 뛰어난 연기로 유일무이한 판사 캐릭터를 구현해 낸 지성은 \"그동안 판사 이한영을 사랑해 주셔서 진심으로 감사드린다\"고 말했다. 이어 그는 \"극 속에서 이한영은 거센 모함과 갈등 속에서도 끝까지 정의를 향해 달려갔다. 그 여정이 여러분의 마음 한켠에 오래 남기를 바란다\"면서 \"정의를 향해 활기차게 걸어갔던 이한영, 그리고 그 여정을 함께 만든 모든 분들을 오래 기억해 주시고 사랑해 주시길 바란다\"고 전했다. 특히 그는 \"이 드라마가 여러분의 금요일과 토요일을 찾아갈 수 있었던 것은 한 배우의 힘이 아니라, 묵묵히 땀을 흘린 수많은 제작진과 스태프들의 헌신 덕분이었다\"면서 \"촬영 내내 따뜻하고 아름다운 마음을 지닌 분들과 함께할 수 있어 저 역시 행복했다\"고 공을 돌렸다.\n\n극 중 최고의 빌런 강신진을 연기한 박희순은 묵직한 존재감으로 극의 긴장감을 견인했다. 박희순은 \"마지막까지 함께해 주신 시청자 여러분께 진심으로 감사드린다\"면서 \"MBC에서의 첫 작품을 좋은 반응 속에 마무리할 수 있어 더욱 뜻깊게 느껴진다\"고 소감을 전했다. 이어 그는 \"본의 아니게 역대급 악역으로 인사드리게 되어 마음이 무거웠지만, 그만큼 캐릭터에 공감해 주신 덕분이라 생각하며 감사한 마음도 크다\"면서 \"다음에는 또 다른 모습, 역대급 선역으로 인사드릴 수 있기를 기대해 보겠다\"고 유쾌한 인사를 남겼다.\n\n회귀한 이한영의 편에서 눈부신 활약을 펼쳤던 김진아 역의 원진아는 \"많은 분들이 저희 드라마를 사랑해 주셔서 너무 감사한 마음\"이라며 감동 어린 소감을 전했다. 원진아는 \"개인적으로는 촬영을 하면서 선배들에게 많은 것을 배우고 스스로의 아쉬운 부분도 많이 깨닫는 작품이었다. 좋은 선배님들 훌륭한 제작진들의 가르침을 받으며 좀 더 나은 사람이 되어야겠다는 생각을 많이 했던 것 같다\"면서 \"처음부터 끝까지 함께 분노해 주시고 함께 응원해 주셔서 너무 감사하다. 앞으로 더 나은 모습, 좋은 모습 많이 보여 드리도록 하겠다\"고 소회를 밝혔다.\n\n이와 함께 극의 개성을 더한 태원석(석정호 역), 백진희(송나연 역), 오세영(유세희 역), 황희(박철우 역)도 밝은 미소와 함께 '판사 이한영'과 작별하며 유종의 미를 거뒀다.\n\n이렇듯 '판사 이한영'은 독보적인 연기력을 펼친 배우들의 열연과 감각적인 연출, 허를 찌르는 각본의 힘으로 안방극장을 완벽히 장악했다. 또한 매회 예상을 뛰어넘는 전개로 '판친자'들을 대거 생성하며 금토극 최강자로서의 위용을 입증했다.",
    "link": "https://v.daum.net/v/20260215185034890",
    "type": "daum_enter",
    "newTitle": "드라마 '판사 이한영' 종영! 지성 명연기에 시청자들 '극찬'",
    "newArticle": [
      {
        "title": "세상에... '판사 이한영' 드디어 마지막 회! 마지막까지 뜨거운 이유?",
        "content": "이웃님들, 혹시 어제 밤 금요일 저녁에 TV 켜셨나요? 저는 본방 사수를 외치며 본방만 기다렸던 드라마가 있었는데, 바로 '판사 이한영'이었거든요! 드디어 대장정의 막을 내렸다는 소식이 들려왔어요. 아니, 마지막 회인데 어떻게 이렇게까지 여운이 남을 수가 있는 거죠? 솔직히 마지막 회 보는 내내 눈물 찔끔, 손에 땀 쥐고 얼마나 긴장했는지 몰라요. 지성 배우님과 박희순 배우님, 그리고 원진아 배우님까지! 다들 마지막까지 혼신을 다한 연기를 보여주셨는데, 정말 브라운관을 뚫고 나올 정도의 열연이었어요. 특히 지성 배우님이 맡았던 이한영 캐릭터는 회귀 전과 후의 모습이 180도 달라지면서 시청자들을 안방극장으로 제대로 끌어들였잖아요? 정말 '역시 갓지성!'이라는 말이 절로 나오더라고요. 대체 마지막 회에서 어떤 충격적인 사건이 벌어졌길래 이렇게까지 화제가 되는 건지, 오늘은 제가 쭉 지켜보면서 느꼈던 점들을 싹 다 풀어볼까 해요. 그리고 이 드라마가 우리에게 어떤 메시지를 던졌는지, 함께 생각해 보면 좋을 것 같아요!"
      },
      {
        "title": "'판사 이한영', 왜 이렇게 인기 있었을까? 단순 법정 드라마 그 이상!",
        "content": "아니, 요즘 드라마가 얼마나 많은데요. 그런데 '판사 이한영'이 이렇게까지 많은 사랑을 받을 수 있었던 이유가 뭘까요? 단순히 판사들의 이야기라고 생각하면 오산이에요. 사실 이 드라마는 처음부터 끝까지 '정의'와 '복수'라는 묵직한 주제를 다루고 있었어요. 주인공 이한영(지성 분)은 부패한 권력자들에게 모든 것을 잃고 복수를 다짐하죠. 근데 그냥 복수가 아니라, 법이라는 가장 공정해야 할 시스템 안에서 정의를 실현하려는 그의 모습이 정말 인상 깊었어요. 마치 우리가 현실에서 겪는 억울함이나 불합리함에 대해, '누군가는 나서서 바로잡아주길' 바라는 마음을 대변해 주는 것 같달까요? 어려운 법률 용어나 복잡한 사건들이 나올 때도 있었지만, 그걸 이한영이라는 인물을 통해 풀어내면서 시청자들이 충분히 이해하고 공감할 수 있도록 만든 것 같아요. 드라마 제작진이 얼마나 많은 고민을 했는지, 기사 내용만 봐도 느껴지더라고요. 딱딱한 법정 드라마가 아니라, 한 인간의 처절한 싸움과 성장을 그린 드라마였기에 더 많은 사람들이 마음을 열고 응원하게 된 게 아닐까 싶어요."
      },
      {
        "title": "지성의 '이한영', 박희순의 '강신진'... 배우들의 시너지가 빚어낸 명장면 퍼레이드!",
        "content": "진짜 최고의 악역과 정의로운 영웅의 대결을 보는 듯한 느낌이었어요. 이한영 역의 지성 배우님은 정말이지 캐릭터를 씹어먹으셨어요. 회귀 전의 절망감부터 회귀 후 복수를 위해 달려가는 뜨거운 열정까지, 그의 눈빛 하나, 표정 하나에 모든 감정이 담겨 있는 것 같았거든요. 특히 기억나는 장면이 있어요. 자신 때문에 사랑하는 사람들이 위험에 처하자, 괴로워하면서도 끝까지 자신의 길을 가야 한다고 다짐하는 장면이었는데... 그 눈물 흘리는 연기를 보면서 저도 모르게 눈물이 핑 돌았어요. 박희순 배우님이 연기한 강신진 캐릭터도 빼놓을 수 없죠. 화면에 등장할 때마다 뿜어져 나오는 카리스마와 묵직함으로 극의 긴장감을 최고조로 끌어올렸어요. 두 분이 대립하는 장면을 볼 때는 숨 쉬는 것도 잊을 정도였다니까요? 예를 들어, 마지막 재판 장면에서 이한영이 강신진에게 사형을 선고할 때, 두 사람의 눈빛이 교차하는 그 순간! 정의가 승리하는 듯하면서도, 그 안에서 또 다른 복수나 비극이 시작될 것 같은 복선이 깔려 있어서 정말 소름이 돋았어요. 원진아 배우님도 이한영의 든든한 조력자로서, 때로는 그를 격려하고 때로는 그의 아픔을 공유하는 모습을 섬세하게 그려내서 정말 좋았어요."
      },
      {
        "title": "결말은 아쉽지만... '판사 이한영'이 우리에게 남긴 것들!",
        "content": "이번 드라마를 보면서 가장 크게 느낀 점은, '정의는 결코 쉽게 얻어지지 않는다'는 거였어요. 이한영은 수많은 고난과 역경을 겪으면서도 끝까지 포기하지 않았잖아요. 그 모습에서 우리도 다시 한번 용기를 얻을 수 있지 않을까요? 만약 여러분이 현실에서 불합리한 상황에 부딪혔을 때, '판사 이한영'을 떠올려보세요. '나라도 끝까지 싸워야겠다', '작은 정의라도 실현해야겠다'는 마음을 갖게 될지도 몰라요. 또 하나, '혼자서는 세상을 바꿀 수 없다'는 메시지도 묵직하게 다가왔어요. 이한영 곁에는 그를 믿고 돕는 사람들이 있었기에 마지막까지 싸울 수 있었잖아요. 우리 주변의 소중한 사람들과 함께 서로에게 힘이 되어주는 것이 얼마나 중요한지 다시 한번 깨닫게 된 것 같아요. 앞으로 여러분도 혹시 비슷한 상황에 놓인다면, 포기하지 않고 주변 사람들과 함께 '정의'를 향해 나아가시길 응원할게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '판사 이한영'의 종영이 너무 아쉬워요. 저는 매주 금요일, 토요일만 기다리면서 드라마에 푹 빠져 살았거든요. 배우들의 엄청난 연기력은 물론이고, 탄탄한 스토리와 예상치 못한 반전까지! 정말 시간 가는 줄 모르고 봤던 것 같아요. 특히 지성 배우님의 섬세한 감정 연기는 정말 몇 번을 봐도 질리지 않더라고요. 마지막 장면에서 희미하게 웃으며 멀어지는 그의 모습이 아직도 눈앞에 아른거리네요. 이번 드라마를 통해 '정의'라는 것이 얼마나 어렵고도 중요한 것인지 다시 한번 생각해보게 되었어요. 앞으로 저도 제 자리에서 할 수 있는 작은 정의부터 실천하며 살아가야겠다는 다짐을 했답니다. 그리고 이 드라마를 위해 묵묵히 땀 흘리신 스태프분들께도 진심으로 감사하다는 말을 전하고 싶어요. 여러분의 헌신 덕분에 이렇게 좋은 드라마를 볼 수 있었던 거니까요! '판사 이한영'을 함께 즐겨주신 모든 분들께 진심으로 감사드립니다. 앞으로도 좋은 작품으로 우리 곁에 돌아와 주시길 기대할게요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#원진아",
      "#드라마종영",
      "#정의",
      "#복수",
      "#인기드라마"
    ]
  },
  {
    "title": "‘판사 이한영’ 지성-박희순-원진아 “정의를 향한 여정 마음에 오래 남기를” 종영 인사",
    "article": "지성, 박희순, 원진아가 대장정을 함께해 온 ‘판사 이한영’ 시청자들에게 감사 인사를 전했다.\n\n지난 14일 방송된 MBC 금토드라마 ‘판사 이한영’(기획 남궁성우, 장재훈/극본 김광민/연출 이재진, 박미연/제작 오에이치스토리, 슬링샷스튜디오) 최종회에서는 이한영(지성 분)이 부패 권력의 실세 강신진(박희순 분)에게 사형을 선고하며 치열한 복수의 마침표를 찍었다. 하지만 새로운 악의 등장을 암시하는 엔딩으로 여운을 남긴 가운데, 극의 주역 지성(이한영 역), 박희순(강신진 역), 원진아(김진아 역)가 ‘판사 이한영’을 떠나보내는 종영 소감을 전해 눈길을 끈다.\n\n먼저 지성은 회귀 전과 후 180도 달라진 이한영 캐릭터를 완벽히 소화하며 ‘역시 갓지성’이라는 찬사를 휩쓸었다. 뛰어난 연기로 유일무이한 판사 캐릭터를 구현해 낸 지성은 “그동안 판사 이한영을 사랑해 주셔서 진심으로 감사드린다”고 말했다. 이어 그는 “극 속에서 이한영은 거센 모함과 갈등 속에서도 끝까지 정의를 향해 달려갔다. 그 여정이 여러분의 마음 한켠에 오래 남기를 바란다”면서 “정의를 향해 활기차게 걸어갔던 이한영, 그리고 그 여정을 함께 만든 모든 분들을 오래 기억해 주시고 사랑해 주시길 바란다”고 전했다. 특히 그는 “이 드라마가 여러분의 금요일과 토요일을 찾아갈 수 있었던 것은 한 배우의 힘이 아니라, 묵묵히 땀을 흘린 수많은 제작진과 스태프들의 헌신 덕분이었다”면서 “촬영 내내 따뜻하고 아름다운 마음을 지닌 분들과 함께할 수 있어 저 역시 행복했다”고 공을 돌렸다.\n\n극 중 최고의 빌런 강신진을 연기한 박희순은 묵직한 존재감으로 극의 긴장감을 견인했다. 박희순은 “마지막까지 함께해 주신 시청자 여러분께 진심으로 감사드린다”면서 “MBC에서의 첫 작품을 좋은 반응 속에 마무리할 수 있어 더욱 뜻깊게 느껴진다”고 소감을 전했다. 이어 그는 “본의 아니게 역대급 악역으로 인사드리게 되어 마음이 무거웠지만, 그만큼 캐릭터에 공감해 주신 덕분이라 생각하며 감사한 마음도 크다”면서 “다음에는 또 다른 모습, 역대급 선역으로 인사드릴 수 있기를 기대해 보겠다”고 유쾌한 인사를 남겼다.\n\n회귀한 이한영의 편에서 눈부신 활약을 펼쳤던 김진아 역의 원진아는 “많은 분들이 저희 드라마를 사랑해 주셔서 너무 감사한 마음”이라며 감동 어린 소감을 전했다. 원진아는 “개인적으로는 촬영을 하면서 선배들에게 많은 것을 배우고 스스로의 아쉬운 부분도 많이 깨닫는 작품이었다. 좋은 선배님들 훌륭한 제작진들의 가르침을 받으며 좀 더 나은 사람이 되어야겠다는 생각을 많이 했던 것 같다”면서 “처음부터 끝까지 함께 분노해 주시고 함께 응원해 주셔서 너무 감사하다. 앞으로 더 나은 모습, 좋은 모습 많이 보여 드리도록 하겠다”고 소회를 밝혔다.\n\n이와 함께 극의 개성을 더한 태원석(석정호 역), 백진희(송나연 역), 오세영(유세희 역), 황희(박철우 역)도 밝은 미소와 함께 ‘판사 이한영’과 작별하며 유종의 미를 거뒀다.\n\n[MBN스타 박소진 기자 ]\n\n< Copyright ⓒ MBN(www.mbn.co.kr)무단전재 및 재배포 금지 >",
    "link": "https://v.daum.net/v/20260215181923661",
    "type": "daum_enter",
    "newTitle": "드라마 판사 이한영 명장면 재해석",
    "newArticle": [
      {
        "title": "어제 본 드라마 '판사 이한영', 여러분은 어떠셨나요?",
        "content": "안녕하세요, 이웃님들! 여러분, 혹시 어제 MBC에서 마지막 회를 방영한 드라마 '판사 이한영' 보셨어요? 저는 정말 마지막까지 눈을 뗄 수 없었답니다. 주인공 이한영(지성 분)이 결국 부패 권력의 핵심이었던 강신진(박희순 분)에게 사형을 선고하는 장면, 진짜 소름 돋았잖아요! 정의가 승리하는 통쾌한 순간이었지만, 마지막에 새로운 악의 등장을 암시하는 듯한 열린 결말에 괜히 제 마음이 더 복잡해지더라고요. 드라마가 끝났다는 아쉬움도 크지만, 그만큼 강렬한 여운을 남긴 드라마였던 것 같아요. 여러분은 어떤 장면이 가장 기억에 남으셨나요? 혹시 마지막 엔딩을 보면서 '이한영'처럼 정의를 위해 어떤 노력을 해야 할까, 한번쯤 고민해보신 적 있으신가요? 오늘 여러분과 함께 '정의'라는 것에 대해 좀 더 깊이 이야기 나눠보고 싶어서 이렇게 늦은 밤에 키보드를 두드리고 있답니다. 앞으로 '이한영'이라는 캐릭터와 그가 보여준 정의를 향한 여정이 우리 마음속에 어떻게 남을지, 함께 되짚어보는 시간을 가져볼게요!"
      },
      {
        "title": "'판사 이한영', 왜 우리에게 이렇게 깊은 울림을 줬을까?",
        "content": "이 드라마, 왜 이렇게 많은 분들이 사랑해주시고 또 깊은 인상을 받았을까요? 저는 그 이유가 '정의'라는, 어쩌면 우리가 매일 살아가는 현실 속에서 희미해지기 쉬운 가치를 드라마 속에서 선명하게 보여줬기 때문이라고 생각해요. '이한영'은 회귀라는 특별한 능력을 얻었지만, 사실 그가 마주해야 했던 건 아주 현실적인 문제들이었어요. 바로 우리 주변에서도 흔히 볼 수 있는 권력 남용, 부패, 그리고 약자를 짓밟는 비정한 모습들이었죠. 드라마 속에서 '이한영'은 이런 부조리함에 맞서기 위해 끊임없이 고뇌하고, 때로는 위험에 빠지기도 하면서도 결국 정의를 향해 나아갔어요. 마치 우리가 일상생활에서 겪는 작은 불의에도 눈 감지 않고 옳은 소리를 하려고 노력하는 것처럼요. 물론 드라마 속 '이한영'처럼 극적인 상황은 아니겠지만, 우리도 '이한영'처럼 정의로운 마음을 잃지 않으려고 노력하는 것, 그 자체만으로도 이미 우리는 '정의를 향한 여정'을 걷고 있는 게 아닐까요? 어려운 법률 용어나 복잡한 권력 관계를 몰라도, '정의'라는 키워드 하나만으로도 충분히 공감할 수 있었던 드라마, 그게 바로 '판사 이한영'의 힘이었던 것 같아요."
      },
      {
        "title": "'이한영'이 마주한 정의, 그리고 선택들",
        "content": "자, 그럼 이제 드라마의 핵심 내용으로 들어가 볼까요? 드라마 '판사 이한영'의 주인공인 이한영 검사는 갑자기 인생 2회차를 살게 되면서, 자신을 파멸로 몰아넣었던 거대한 비리의 실체를 파헤치기 시작해요. 특히 그 중심에는 배우 박희순 씨가 연기한 강신진이라는 인물이 있었죠. 이 사람은 권력을 무기로 수많은 사람들을 조종하고, 자신에게 불리한 증거들을 인멸하려 하는 아주 악랄한 인물이었어요. 상상만 해도 정말 화가 나지 않나요? 드라마를 보는 내내 '저런 나쁜 사람이 어떻게 저렇게 뻔뻔하게 살아갈 수 있지?' 싶었고, '이한영'이 복수를 넘어 정의를 실현하는 과정을 응원하게 되더라고요. 예를 들어, 극 중에서 강신진이 자신의 죄를 숨기기 위해 증거를 조작하거나, 무고한 사람에게 죄를 뒤집어씌우는 장면들을 볼 때마다 정말 주먹을 꽉 쥐게 됐어요. '이한영'이 이런 거대한 악에 맞서기 위해 법이라는 무기를 가지고 얼마나 치열하게 싸웠는지, 때로는 위험천만한 상황에 처하기도 하면서도 굳건히 정의를 지켜내려는 모습이 정말 인상 깊었답니다. '정의'라는 건 단순히 법을 따르는 것뿐만 아니라, 때로는 불의에 침묵하지 않고 목소리를 내는 용기라는 것을 '이한영'을 통해 다시 한번 깨닫게 된 것 같아요."
      },
      {
        "title": "우리도 '이한영'처럼 정의로운 시민이 되려면?",
        "content": "그렇다면 우리는 '판사 이한영'을 보면서 어떤 점을 배우고, 우리 삶에 적용해볼 수 있을까요? 저는 가장 먼저, '사소한 불의에도 관심을 가지는 습관'을 들이는 것이 중요하다고 생각해요. 드라마 속 '이한영'처럼 거대한 악을 마주할 필요는 없지만, 우리 주변에서 일어나는 작은 불공정이나 부당함에 대해 ‘내 일이 아니야’라고 외면하지 않는 것이 중요하죠. 예를 들어, 직장 내에서 부당한 지시를 받거나, 친구 사이에 누군가 억울한 일을 당했을 때, ‘판사 이한영’처럼 적극적으로 나서기는 어렵더라도, 최소한 관심을 갖고 옳은 방향으로 나아갈 수 있도록 돕는 것, 그것만으로도 이미 정의로운 행동이 될 수 있다고 봐요. 또 하나, 드라마를 보면서 '이한영'이 얼마나 많은 사람들의 도움을 받았는지 기억해야 해요. 혼자서는 절대 해결할 수 없는 문제들이었고, 때로는 진실을 알고 있는 동료나 든든한 조력자가 있었기에 가능했죠. 우리 사회에서도 마찬가지인 것 같아요. 정의로운 사회를 만들기 위해서는 서로 연대하고, 지지하고, 때로는 용기를 북돋아 주는 것이 필요해요. '판사 이한영'처럼 정의로운 마음을 가지고, 주변 사람들과 함께 노력한다면 우리 사회도 분명 더 나은 곳이 될 수 있을 거예요. 우리 모두 '정의로운 시민'으로서 작은 실천부터 시작해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "드라마 '판사 이한영'의 마지막 회를 보고 나니, 정말 마음속 깊은 곳에서부터 여러 가지 생각들이 스쳐 지나가더라고요. 배우 지성 씨의 연기는 말할 것도 없고, 박희순 씨의 악역 연기는 정말이지 몰입감을 최고조로 끌어올렸어요. 원진아 씨 역시 이한영의 든든한 지원군으로서 멋진 활약을 보여주셨고요. 드라마가 끝난다는 아쉬움도 크지만, '정의'라는 묵직한 주제를 이렇게 드라마틱하게 풀어낸 점이 정말 인상 깊었어요. 저는 앞으로 저도 '이한영'처럼, 혹은 드라마에서 보여준 정의로운 사람들의 모습처럼, 불의를 보면 외면하지 않고 제 자리에서 할 수 있는 최선을 다하는 사람이 되어야겠다고 다짐했어요. 세상에 완벽한 정의는 없을지라도, 정의를 향해 나아가려는 노력 자체가 의미 있다고 믿고 싶어요. 혹시 여러분도 '판사 이한영'을 보면서 저와 비슷한 생각을 하셨다면, 댓글로 꼭 나눠주세요! 우리 함께 서로에게 긍정적인 에너지를 나누는 블로그가 되었으면 좋겠습니다. 드라마가 끝났지만, '정의를 향한 여정'은 우리 삶 속에서 계속될 테니까요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#원진아",
      "#정의",
      "#드라마리뷰",
      "#드라마추천",
      "#명장면",
      "#종영드라마"
    ]
  },
  {
    "title": "유재석, 지석진 대신해 숍 원장에 고개 숙였다 \"죄송하다…숍 옮겨\" ('런닝맨')",
    "article": "[TV리포트=남금주 기자] 유재석이 지석진을 대신해 고개를 숙였다.\n\n15일 방송된 SBS '런닝맨'에서는 규현, 로이킴이 게스트로 등장했다.\n\n이날 김종국은 평소와는 다른 차림으로 등장해 눈길을 끌었다. 무려 꽃분홍 니트에 코트를 입고 등장한 것. 하하는 민망해하는 김종국에게 \"연예인이 이러고 다니는 게 당연한 거 아니냐. 왜 이렇게 쑥스러워하냐\"라고 말했다.\n\n김종국은 \"새로운 작가님들도 오시고\"라며 \"내가 유튜브에서 '런닝맨' 제작진들을 찾아갔다\"라면서 오프닝 때 옷 멀끔히 입기 공약을 지킨 것이라고 밝혔다. 그러나 김종국은 \"내가 오늘 입으면서 생각했다. 확실히 이런 데 에너지를 쏟느니, 에너지를 아껴서 본방에 열심히 활동하는 게 낫다고\"라며 \"스티브 잡스, 마크 저커버그가 왜 똑같은 옷을 입는지 이해했다\"라고 털어놓았다.\n\n이를 들은 유재석은 \"이걸로 에너지를 썼다고?\"라며 \"(종국 스타일리스트)가 너무 기분 좋았는지 명품 비니를 썼더라\"고 말하기도.\n\n숍을 옮긴 지석진은 자신의 헤어 스타일을 만족스러워했다. 유재석은 \"2만 원 더 깎아준다고 해서 옮겼다더라\"고 폭로하며 지석진 대신 이전 숍 원장에게 사과했다. 유재석은 \"죄송하다. 더 싼 곳으로 옮겼다. 어떻게 보면 당연한 거다\"라며 \"그 원장님도 잘하셨는데, 좀 더 싸게 해주신다고 해서\"라며 양해를 구해 웃음을 자아냈다.\n\n이어 하하는 \"뒷모습 보고 어린 왕자인 줄 알았다\"며 연신 칭찬했지만, 유재석은 지석진이 눈 시술을 한 것 같다고 의혹을 제기했다. 이유는 그냥 눈이 부었다는 것. 이에 지석진은 발끈해 웃음을 안겼다.\n\n그런 가운데 규현과 로이킴이 게스트로 등장했다. 김종국은 지예은을 가리키며 \"또 사이로 훔쳐본다\"고 몰아갔고, 유재석은 \"누구냐. 로이킴이냐, 규현이냐\"라고 물었다. 그러자 규현은 \"저겠어요?\"라고 말했고, 유재석은 \"자기객관화가 대단하다\"라고 짚었다. 규현은 \"제가 몇 번 와봤는데, 저 아닌 것 같다\"고 인정해 웃음을 자아냈다.\n\n10년 만에 '런닝맨'에 출연했다는 로이킴은 \"10년 전에도 출연했다고 하기가 좀 그렇다\"라며 \"전 '런닝맨' 나가는 게 소원일 때였다. 기대하는 마음으로 갔는데, 연예인이 100명 있었다\"라고 털어놓았다. 지석진은 \"누가 불렀지?\"라고 했지만, 제작진은 지석진이 불렀다고 말해 웃음을 더했다.\n\n남금주 기자  / 사진=SBS '런닝맨'",
    "link": "https://v.daum.net/v/20260215184542855",
    "type": "daum_enter",
    "newTitle": "런닝맨 유재석, 지석진 대신 사과한 썰 푼다!",
    "newArticle": [
      {
        "title": "어제 런닝맨 보셨어요? 유재석의 훈훈한(?) 행동에 빵 터졌어요!",
        "content": "아니, 여러분! 어제 런닝맨 보셨어요? 제가 진짜 빵 터져서 혼자 얼마나 웃었는지 몰라요. 아니, 평소에도 런닝맨은 꿀잼인데 어제는 뭔가 특별했다니까요? 특히 유재석 씨가 보여준 행동 때문에 저 완전 쓰러지는 줄 알았잖아요. 막 그... 지석진 씨 때문에 숍 원장님한테 대신 사과하는데, 그 모습이 얼마나 웃기면서도 또 훈훈하더라고요. 세상에, 연예인들은 진짜 별일 다 겪는구나 싶으면서도, 이런 소소한 에피소드들이 모여서 우리를 이렇게 즐겁게 해주는구나 싶었답니다. 저만 그렇게 느끼셨나요? 아무튼! 그날 방송에서 어떤 일이 있었길래 유재석 씨가 그렇게 고개까지 숙였는지, 제가 아주 자세하게 풀어드릴게요!"
      },
      {
        "title": "김종국, ' mesma roupa' 전략의 비밀은? 스티브 잡스도 울고 갈(?) 이유",
        "content": "이날 방송에서 유재석 씨가 사과했던 이유도 중요하지만, 저는 처음에 김종국 씨 옷차림 보고 진짜 깜짝 놀랐잖아요. 아니, 평소에 운동복 느낌의 옷들을 자주 입으시던 분인데, 세상에! 꽃분홍 니트에 코트까지 딱! 입고 등장하신 거예요. 보면서 '어머, 김종국 씨가 드디어 패셔니스타의 길을 걷는 건가?' 싶었죠. 근데 알고 보니 이게 다 새로운 작가님들도 오시고 해서, 스스로 '런닝맨' 제작진을 찾아가서 '오프닝 때 옷을 잘 입고 나오겠다!'는 공약을 지킨 거였다는 거예요. 와, 진짜 대단하시죠? 그런데 정작 김종국 씨는 '이런 데 에너지를 쏟느니, 차라리 에너지를 아껴서 본방에 열심히 활동하는 게 낫겠다'고 하시더라고요. 그러면서 스티브 잡스나 마크 저커버그가 왜 맨날 똑같은 옷을 입는지 알겠다며! 맞아요, 맞아요. 그런 똑같은 옷 입는 전략, 정말 효율적인 것 같아요. 매일 아침 옷 고르는 시간에 에너지를 쏟지 않아도 되고, 또 자신의 시그니처 룩을 만들 수도 있으니 일석이조 아니겠어요? 특히 바쁜 연예인들에게는 이런 ' mesma roupa' 전략이 정말 유용할 것 같다는 생각이 들어요."
      },
      {
        "title": "지석진 숍 옮긴 사연, 유재석의 '2만 원 딜' 폭로에 모두 웃음꽃 활짝!",
        "content": "자, 그럼 오늘의 핵심! 바로 유재석 씨가 지석진 씨 대신 숍 원장님께 고개 숙였던 그 사연인데요. 사실 이게 별거 아닌 것 같지만, 그 속에 담긴 이야기가 참 재미있어요. 지석진 씨가 최근에 다니던 헤어숍을 옮겼나 봐요. 그리고 새 숍에서 스타일이 아주 마음에 드셨나 보더라고요. 그런데 그걸 본 유재석 씨가 '아니, 2만 원 더 깎아준다고 해서 옮겼다며?' 하고 딱 폭로를 해버린 거예요! 세상에, 2만 원 때문에 숍을 옮기다니! 듣는 저희는 막 웃음이 터졌지만, 이전 숍 원장님 입장에서는 좀 서운하셨을 수도 있겠다 싶기도 하고요. 그래서 유재석 씨가 '죄송합니다. 어떻게 보면 당연한 거다'라면서도, '그 원장님도 잘하셨는데, 좀 더 싸게 해주신다고 해서...'라며 이전 원장님한테도 양해를 구하는 모습을 보였답니다. 이런 디테일한 부분까지 챙기는 유재석 씨의 센스, 정말 대단하지 않나요? 어떻게 보면 지석진 씨는 2만 원을 아꼈지만, 유재석 씨는 인간적인 관계를 챙긴 셈이랄까요? 하하! 그나저나 지석진 씨의 새로운 헤어스타일은 '뒷모습만 보면 어린 왕자 같다'는 칭찬까지 들었다니, 정말 변신에 성공하신 것 같아요!"
      },
      {
        "title": "앞으로는 이렇게! 런닝맨 멤버들의 '꿀팁' 따라 해볼까요?",
        "content": "이번 런닝맨 에피소드를 보면서 제가 얻은 꿀팁이 몇 가지 있어요! 먼저, 김종국 씨처럼 ' mesma roupa' 전략, 우리도 한번 시도해 볼까요? 매일 아침 옷 고르는 시간을 줄여주는 것만으로도 하루 시작이 훨씬 수월해질 수 있다니까요. 특히 자주 입는 베이직한 아이템 몇 가지를 정해두고 돌려 입는 것도 좋은 방법이에요. 예를 들어, 흰색 티셔츠, 청바지, 검은색 블레이저는 어떤 옷에도 잘 어울리니 기본템으로 꼭 갖춰두면 좋겠죠? 그리고 지석진 씨처럼 헤어스타일에 변화를 주는 것도 기분 전환에 아주 효과적이랍니다. 꼭 비싼 미용실이 아니더라도, 동네 미용실에서 과감하게 스타일을 바꿔보는 것도 좋고요. 다만, 지석진 씨처럼 '2만 원' 때문에 너무 성급하게 결정하기보다는, 여러 미용실을 비교해보고 나에게 잘 맞는 곳을 선택하는 게 중요하겠죠? 마지막으로, 유재석 씨처럼 주변 사람들을 챙기는 따뜻한 마음씨! 이건 정말 우리가 배워야 할 점인 것 같아요. 비록 2만 원 때문에 숍을 옮겼더라도, 이전에 자신에게 잘해주었던 사람에게 감사함을 잊지 않는 모습, 정말 본받아야 한다고 생각해요. 여러분도 오늘 당장 주변 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 런닝맨 방송을 보면서 진짜 웃음 코드도 많았지만, 그 속에서 엿볼 수 있는 사람들의 마음 씀씀이가 참 인상 깊었어요. 특히 유재석 씨가 지석진 씨를 대신해서 이전 숍 원장님께 죄송하다는 말을 건네는 장면에서, '아, 역시 유재석은 다르다' 싶었죠. 연예인이라서, 혹은 돈을 더 많이 벌어서가 아니라, 사람 대 사람으로서의 예의와 관계를 중요하게 생각하는 모습이 정말 멋있었어요. 앞으로 저도 누군가에게 무언가를 선택해야 할 때, 단순히 가격이나 이익만을 따지기보다는 그동안 나에게 잘해주었던 사람들에 대한 고마움을 잊지 않는 그런 마음을 가져야겠다 다짐했어요. 그리고 김종국 씨의 ' mesma roupa' 전략! 저도 한번 시도해 보려고요. 아침마다 옷 고르느라 낭비하는 시간과 에너지를 줄여서, 그 시간에 다른 유익한 일들을 할 수 있을 것 같아요. 여러분도 오늘 런닝맨에서 나왔던 꿀팁들, 꼭 한번 시도해보세요! 분명 일상이 좀 더 즐거워질 거예요!"
      }
    ],
    "hashTag": [
      "#런닝맨",
      "#유재석",
      "#지석진",
      "#김종국",
      "# mesma roupa",
      "#패션팁",
      "#인간관계"
    ]
  },
  {
    "title": "'런닝맨' 김종국, 웬일로 말끔한 스타일 착장…유재석 \"스타일리스트 기분 좋아\" [TV캡처]",
    "article": "[스포츠투데이 김태형 기자] 김종국이 확 달라진 스타일로 등장했다.\n\n15일 방송된 SBS '런닝맨'에는 규현, 로이킴이 게스트로 출연했다.\n\n이날 김종국은 그동안의 트레이닝복 스타일과는 달리 분홍색 니트와 밝은 회색 코트를 입고 등장해 모두의 이목을 집중시켰다. 하하는 쑥스러워 하는 김종국에게 \"연예인이 이러고 다니는 게 당연한데 왜 쑥스러워 해\"라며 웃었다.\n\n김종국은 \"새로운 작가님들도 오셔서\"라고 밝히며 \"내가 '짐종국'에서 '런닝맨' 제작진을 찾아갔다가 오프닝에서 옷 말끔히 입기 공약을 세웠다\"고 설명했다.\n\n그러면서 \"내가 오늘 입으면서 그 생각을 했다. 확실히 이런 데 에너지를 쏟느니 (에너지를) 세이브해서 본방에 열심히 활동하는 게 낫다. 내가 스티브 잡스, 마크 저커버그 다 이해했다. 그 사람들 다 똑같은 옷 입고 다니지 않나\"라고 말했다.\n\n이에 하하는 \"형 연예인이잖아\"라고 했고, 유재석은 \"오늘 지선(김종국 스타일리스트)이가 기분 좋았는지 비니 쓰고 왔더라\"라고 덧붙여 웃음을 자아냈다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20260215183342754",
    "type": "daum_enter",
    "newTitle": "김종국 패션 변신, 스타일리스트 기분 좋게 한 이유?",
    "newArticle": [
      {
        "title": "어제 런닝맨 보셨어요? 김종국 스타일, 진짜 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 이웃님들! 오늘은 어제 런닝맨 보다가 진짜 깜짝 놀라서 바로 달려왔어요. 혹시 어제 방송 보신 분 계신가요? 제가 진짜 평소에 김종국님 스타일이라고 하면 딱 떠오르는 이미지가 있잖아요. 뭔가 운동복 느낌, 혹은 편안한 트레이닝복 스타일? 그런데 어제는 정말이지, 세상에! 분홍색 니트에다가 밝은 회색 코트까지 딱 걸치고 나오시는데, 보자마자 '엇? 김종국님 맞아요?' 하고 눈을 비볐다니까요. 너무나 말끔하고 센스 넘치는 스타일이라서요! 옆에서 하하님도 쑥스러워하는 종국님한테 '연예인이 이렇게 다니는 게 당연한 건데 왜 쑥스러워해~' 하면서 놀리시더라고요. 저도 모르게 '맞아 맞아!' 하고 혼자 빵 터졌지 뭐예요. 진짜 종국님 평소 스타일만 보다가 이렇게 확 변신한 모습을 보니 신선하다 못해 완전 충격 그 자체였어요."
      },
      {
        "title": "평소와 다른 김종국 패션, 그 배경에는 뭐가 있었을까요?",
        "content": "아니 그런데 왜 갑자기 김종국님이 이렇게 스타일 변신을 하신 걸까요? 이게 그냥 예뻐 보이려고 하신 게 아니라, 다 그만한 이유가 있더라고요. 방송에서도 살짝 언급이 되었는데, 새로운 작가님들이 오셔서 이런 공약을 세우셨대요. 바로 '오프닝에서 옷을 말끔하게 입겠다!'는 공약이었죠. 종국님도 '짐종국'에서 런닝맨 제작진을 찾아가서 이런 약속을 했다고 하더라고요. 아, 여기서 '짐종국'이 뭔지 궁금하신 분들도 계시죠? 이건 종국님이 평소에 운동하시는 모습을 보여주는 유튜브 채널 이름이에요. 워낙 운동을 좋아하시고 자기 관리가 철저하시니까, 그런 이미지가 강하게 자리 잡은 거죠. 그래서 그런지, 평소에도 '런닝맨'에서는 편안한 옷차림으로 나왔던 게 익숙했었는데, 이번에는 완전히 다른 모습을 보여주신 거예요. 정말 신선한 변화 아닌가요?"
      },
      {
        "title": "스티브 잡스, 마크 저커버그도 같은 옷? 김종국 스타일 철학 엿보기!",
        "content": "종국님은 이번 패션 변화에 대해 이렇게 이야기하시더라고요. '확실히 이런 데 에너지를 쏟느니 에너지를 세이브해서 본방에 열심히 활동하는 게 낫다'고요. 그리고는 '내가 스티브 잡스, 마크 저커버그 다 이해했다. 그 사람들 다 똑같은 옷 입고 다니지 않나?'라고 덧붙이셨어요. 와, 여기서 진짜 머리가 띵했어요! 우리가 흔히 아는 스티브 잡스나 마크 저커버그 같은 세계적인 IT 리더들이 왜 늘 똑같은 스타일의 옷을 입고 다니는지, 그 이유를 종국님 덕분에 새삼 깨닫게 된 거죠. 매일 아침 옷 고르는 데 시간을 낭비하지 않고, 그 에너지를 중요한 일에 집중하겠다는 철학이 담긴 거잖아요. 물론 종국님은 연예인이시니까, 또 다른 이유도 있겠지만요! 유재석님이 '오늘 지선(김종국 스타일리스트)이가 기분 좋았는지 비니 쓰고 왔더라'고 농담하신 걸 보면, 스타일리스트 분도 정말 기뻐하셨을 것 같아요. 이게 바로 패션의 힘인가 봐요!"
      },
      {
        "title": "나만의 '에너지 세이브' 패션, 이렇게 시작해봐요!",
        "content": "종국님의 이야기를 듣고 나니, 저도 제 자신을 돌아보게 되더라고요. 매일 아침 옷 고르느라 진땀 빼는 날이 얼마나 많은지 몰라요. '오늘은 뭘 입어야 예뻐 보일까?', '이 옷이랑 저 옷 중에 뭐가 더 잘 어울릴까?' 하면서요. 물론 저도 신경 쓰고 싶은 마음은 굴뚝같은데, 종국님처럼 정말 중요한 일에 에너지를 쏟고 싶을 때는 이런 사소한 고민이 때로는 방해가 되기도 하거든요. 그래서 저도 종국님처럼 '에너지 세이브' 패션을 시도해보려고 해요. 일단 제가 정말 좋아하고 편안하게 잘 어울리는 옷 몇 벌을 정해놓고, 그걸 돌려 입는 거죠. 예를 들어, 저에게는 아주 잘 맞는 청바지 몇 벌과 깔끔한 기본 티셔츠, 그리고 잘 어울리는 블라우스 몇 개만 있으면 충분할 것 같아요. 여기에 제가 좋아하는 액세서리를 활용해서 포인트를 주면, 매일매일 똑같은 옷을 입어도 전혀 지루하지 않을 거예요. 이렇게 하면 시간도 절약되고, 중요한 일에 더 집중할 수 있겠죠? 여러분도 한번 도전해보세요!"
      },
      {
        "title": "솔직한 후기: 김종국 패션 변신, 저도 응원합니다!",
        "content": "솔직히 처음에는 김종국님이 분홍색 니트를 입고 나오신 거 보고 좀 신기했는데, 방송을 보면서 그 이유와 철학을 알고 나니 정말 멋지다고 느껴졌어요. 단순히 옷을 잘 입는다기보다는, 자신에게 가장 중요한 것이 무엇인지 알고 그에 맞춰 에너지를 사용하는 모습이 인상 깊더라고요. 앞으로 저도 김종국님처럼 옷 고르는 데 드는 시간을 줄이고, 그 시간을 제가 더 좋아하는 일이나 사람들에게 투자하는 쪽으로 바꿔보려고 해요. 물론 그렇다고 해서 제 스타일을 아예 포기하는 건 아니고요! 제가 가진 옷들 안에서 최대한 깔끔하고 세련되게 연출하는 방법을 더 고민해보려고 해요. 여러분도 혹시 패션 때문에 고민이 많으시다면, 오늘 김종국님 이야기 한번 떠올려보세요. 우리 모두에게 필요한 '에너지 세이브'가 무엇인지 생각해보는 계기가 될 거예요! 앞으로 런닝맨에서 김종국님의 또 다른 스타일 변신도 기대해볼게요!"
      }
    ],
    "hashTag": [
      "#김종국",
      "#런닝맨",
      "#김종국패션",
      "#스타일변신",
      "#유재석",
      "#하하",
      "#에너지세이브",
      "#패션꿀팁"
    ]
  },
  {
    "title": "'살림남' 지상렬, 임종 체험…형수 \"이렇게 가면 너무 불쌍해\"",
    "article": "\"죽어서도 장가 잔소리 피하지 못해\"\n\n'살림남'이 설을 맞아 더욱 특별한 가족애를 보여줬다.\n\n14일 방송된 KBS 2TV '살림남'에는 스페셜 게스트로 하이라이트 양요섭이 출연한 가운데, 박서진 어머니의 명절증후군, 지상렬의 임종 체험 에피소드가 전파를 탔다. 이날 방송은 닐슨코리아 전국 기준 시청률 5.1%를 기록했으며, 박서진과 다툰 후 화나서 자리를 뜨는 동생 효정의 모습이 7.6%의 최고 시청률을 나타냈다.\n\n이날 오프닝에서 MC 이요원은 \"요섭 씨가 서진 씨보다 더 어릴 줄 알았는데 형이라니\"라며 놀라워했고, 양요섭이 박서진보다 다섯 살 위라는 말에는 \"진짜 동안이다. 아직도 20대인 줄 알았다\"라고 덧붙였다. 양요섭 또한 이요원의 동안 미모를 칭찬했고, 이들을 지켜보던 박서진은 \"자연산 동안들끼리 잘 놀고 있다\"라고 질투해 웃음을 자아냈다.\n\n이어진 VCR에서는 박서진 남매가 설을 맞아 삼천포 집을 찾았다. 박서진은 기운 없이 누워 있는 어머니를 보며 의아해했고, 어머니가 명절 음식도 준비하지 않은 모습에 뭔가 문제가 있음을 직감했다. 계속되는 동생 효정의 밥투정에도, 평소라면 격한 반응을 보였을 살 공격에도 미지근한 어머니의 반응에 박서진은 답답해졌다. 특히 어머니는 최근 갑상샘암 의심 진단까지 받은 바 있어 박서진의 걱정은 커져갔다.\n\n알고 보니 어머니는 설을 앞두고 명절증후군을 앓고 있었다. 박서진은 \"명절이면 친척들이 20~30명씩 모인다\"며 명절 풍경을 떠올렸고, 은지원은 \"나도 아버지 돌아가시기 전에는 1년에 제사만 30번 이상이었고 어머니가 혼자 다 준비하셨다\"라며 어머니들의 고충에 공감했다.\n\n이 가운데 박서진의 아버지는 몇십 년간의 명절 준비에 지칠 대로 지친 아내를 이해하기보다는 되려 아쉬움을 드러냈다. 아버지는 \"돌아가신 부모님이 차례상없어서 굶고 가겠다. 네가 맏며느리 아니냐\"며 잔소리를 했고, 어머니는 마음이 상해 자리를 떠났다.\n\n결국 어머니를 제외하고 온 가족이 함께 명절음식 만들기에 돌입했다. \"명절에 엄마를 도와준 적 있느냐\"는 박서진의 질문에 아버지는 \"한 번도 안 해봤다\"고 답하며, 서툰 솜씨로 전 부치기에 나섰다.\n\n효정은 어머니의 진짜 마음을 알기 위해 속 깊은 대화를 시도했다. 이때 어머니는 \"명절에 아빠 형제들을 보면 엄마도 좀 외롭다. 엄마 진짜 답답할 때 언니나 오빠가 있으면 하소연할 수 있었을 텐데 없잖아\"라며 외동딸의 외로움을 고백했다. 또 \"엄마가 보고 싶다\"라며 돌아가신 어머니를 그리워하기도 했다.\n\n결혼 33년 만에 남편이 처음 전을 부치는 모습과 남매의 노력에 마음이 풀린 어머니는 다시 힘을 내 가족들 앞에 나왔다. 박서진 남매가 마음을 놓은 것도 잠시 아버지는 집안 차례상에 필수로 올라가는 문어가 준비되지 않은 것을 알고는 화를 냈다. \"정신을 못 차렸다\"라며 당장 문어를 사 오라고 큰소리를 내는 남편의 모습에 박서진 어머니는 쌓여 있던 감정이 터져 다시 자리를 떴다.\n\n박서진 남매는 어머니 대신 문어를 구하러 시장을 찾았다. 효정에게 물어 어머니의 속마음을 알게 된 박서진은 \"네가 평소에 잘했으면 엄마가 우울하겠냐\" \"딸이 돼서 엄마 마음도 못 챙기냐\"라며 갑자기 효정 탓을 시전했다. 부모님들의 다툼은 끝내 남매 싸움으로 번졌고, 결국 효정마저 자리를 박차고 나갔다. 박서진 남매의 치열한 싸움을 처음 본 양요섭은 \"촬영 중 진짜로 싸우는 건 처음 본다\"라며 놀라움을 감추지 못했다. 박서진은 \"엄마 아빠가 싸워서 예민해진 상태였는데 그래서 저도 모르게 동생한테 쏘아붙인 것 같다\"라며 뒤늦게 미안한 마음을 전했다.\n\n이어 박서진은 효정이 자리를 비운 사이 동생이 좋아하는 물메기를 몰래 챙기며 무심한 듯 다정한 오빠의 면모를 보였고, 두 사람은 금세 언제 싸웠냐는 듯 '현실 남매' 케미를 회복하며 훈훈함을 자아냈다.\n\n또 다른 '살림남' 지상렬은 새해를 맞아 템플스테이를 떠났다. 올해 57세 지상렬은 \"체력은 안 좋아도 환경이 좋으니 에너지가 생긴다\"라며 108배에 도전했다. 자신감과 달리 절 한 번에 휘청한 지상렬은 급기야 괄약근까지 풀려버린 대참사와 함께 108배를 빠르게 포기했다.\n\n스님과의 차담이 이어졌고, 스님은 \"출가 전 연애도 해봤다\"라고 말해 이목을 집중시켰다. MC 은지원은 \"스님도 연애를 해 보셨대\"라며 모태솔로 박서진을 저격해 웃음을 자아냈다. 이어 지상렬은 \"작년에 좋은 인연을 만났다. 나한테도 사랑이 찾아올까 생각했었는데 그분이 보였다\"라며 16세 연하 연인 신보람을 언급했다. 지상렬은 \"내가 살면서 잘해줄 수 있는 사람이 생겨서 너무 고맙다. 영원한 벗이 되면 좋겠다\"라며 신보람에 대한 마음을 스스럼없이 고백했다. 스님은 \"임종을 지켜줄 수 있을 정도로 서로에게 의지처가 되어주겠다는 뜻이냐\"라고 물어 지상렬을 당황케 했고, 지상렬은 \"그 사람보다 제가 먼저 가야죠\"라고 대답해 웃음을 안겼다.\n\n지상렬은 심상치 않은 분위기 속에서 자신의 마지막을 미리 경험해 보는 '임종 체험'을 맞이했다. 지상렬은 난생처음 자신의 영정사진을 보며 어색해했고, 명상을 하며 인생을 돌아봤다. '오늘 죽는다면 가장 후회되는 일'에 대해 \"없다\"라고 강단 있게 말하면서도 자신이 이룩한 업적에 대해서는 \"'안습(안구에 습기)'이라는 유행어를 만든 것. 국어사전에도 올라갔다\"라고 대답하는 엉뚱한 면모를 보였다.\n\n지상렬은 저승에서 가장 먼저 만날 사람으로는 돌아가신 부모님을 꼽았다. 또 본인이 차고 있는 시계를 가리키며 \"이 시계가 아버지 유품이다. 수호신처럼 모시고 다니고 한 번도 시계를 안 찬 적이 없다. 언제나 아버지와 함께 있다고 생각한다\"라며 아버지에 대한 그리움을 표했다.\n\n이어 지상렬은 웃음기를 지운 채 방송 최초로 유언장을 쓰기 시작했다. 지상렬은 진심이 담긴 마지막 인사를 읽으며 울컥했고 마지막으로 입관 체험에 들어갔다. 지상렬은 생애 처음 수의를 입고 관에 들어가면서도 혈압약을 챙기는 희극인 정신은 잊지 않았다.\n\n이후 지상렬의 가상 장례식이 조촐하게 치러졌다. 스태프들이 하나 둘 조문을 온 가운데, 형과 형수님이 깜짝 등장해 지상렬을 놀라게 했다. 특히 형수는 \"이건 말도 안 된다. 이렇게 가면 너무 불쌍하잖아\"라고 말하며 눈물을 흘려 보는 이들을 먹먹하게 했다. 형수는 \"하늘나라 가서 어머니도 만나고 좋은 여성 만나서 가정 만들어 행복하게 살고 있어\"라며 지상렬의 명복을 빌었다. 지상렬은 관 속에서 형과 형수의 진심을 들으며 참았던 눈물을 흘렸다. 관 속에서 나와 가족들을 마주한 지상렬은 \"죽어서도 장가 잔소리를 피하지 못했다\"라고 씁쓸해하면서도 \"내 결혼이 가족들의 걱정인데, 빨리 잔치국수를 먹을 수 있게끔 노력해 보겠다\"라고 의지를 불태웠다.\n\n이번 '살림남'에서는 명절을 앞두고 어느 집에나 일어날 수 있는 갈등을 여과 없이 보여준 박서진 가족의 이야기로 공감대를 나눴고, 누구에게나 찾아오는 죽음을 미리 연습해 보며 주변 사람들의 소중함을 다시금 깨달은 지상렬의 에피소드를 통해 시청자들에게도 특별한 경험을 선사했다.\n\n한편 '살림남'은 매주 토요일 밤 10시 35분 방송 중이며, 오는 28일부터는 토요일 밤 9시 20분에 시청자들을 찾아간다.\n\niMBC연예 백아영 | 사진출처 KBS",
    "link": "https://v.daum.net/v/20260215185703967",
    "type": "daum_enter",
    "newTitle": "명절증후군부터 임종체험까지, 가족의 의미 되새기기",
    "newArticle": [
      {
        "title": "명절, 웃음꽃 피우다가 눈물 펑펑? 현실 남매들의 이야기!",
        "content": "이웃님들, 안녕하세요! 오늘은 얼마 전 TV를 보다가 진짜 공감 팍팍 갔던 이야기 하나 들려드리려고요. 명절이라고 하면 보통 신나고 즐거운 날이잖아요? 맛있는 음식도 잔뜩 먹고, 오랜만에 가족들도 만나고 말이에요. 그런데 말이죠, 이번에 '살림남'이라는 프로에서 박서진 씨 가족 이야기를 봤는데, 어찌나 현실적인지 눈물이 핑 돌더라고요. 명절 음식을 준비하는 엄마의 고충, 그걸 제대로 이해하지 못하는 아빠, 그리고 그 사이에서 겪는 남매의 갈등까지… 정말 우리 집 얘기 같아서 한참을 봤지 뭐예요. 명절이면 항상 엄마가 주방에서 분주하게 움직이시는 모습만 봤지, 그 안에 얼마나 많은 스트레스와 외로움이 있었을까 하는 생각이 들더라고요. 특히 박서진 씨 어머니께서 명절증후군 때문에 힘들어하시는 모습을 보는데, 저도 모르게 엄마 생각이 나더라고요. 명절이 다가올수록 엄마 얼굴에 그늘이 드리워지는 것 같기도 하고요. 여러분은 이번 명절, 어떻게 보내고 계신가요? 혹시 명절 음식 준비 때문에 힘들어하시는 가족은 없으신지, 잠시 따뜻한 차 한 잔 같이 마시면서 안부를 물어보는 건 어떨까 싶어요. 작은 관심 하나가 큰 힘이 될 수 있으니까요!"
      },
      {
        "title": "명절증후군, 왜 생기는 걸까요? 엄마들의 속마음 들여다보기",
        "content": "자, 그럼 여기서 잠깐! 우리 명절 때마다 듣게 되는 '명절증후군'이 정확히 뭘까요? 단순히 피곤해서 오는 증상일까요? 기사 내용을 보면 박서진 씨 어머니께서 갑상샘암 의심 진단까지 받으신 상황에서 명절 음식 준비를 하셨다고 하더라고요. 그런데도 가족들은 어머니의 마음을 제대로 헤아려주지 못했죠. 특히 시아버지, 아니 박서진 씨의 할아버지께서 돌아가신 부모님까지 언급하시며 차례상 준비를 재촉하는 바람에 어머니 마음이 얼마나 상하셨을까 싶어요. '네가 맏며느리 아니냐'는 말, 이거 정말 많은 기혼 여성분들이 명절마다 듣는 말 중 하나잖아요. 이게 단순한 잔소리로 들릴 수도 있겠지만, 수십 년간 쌓아온 명절 준비의 무게감과 앞으로도 계속될 의무감에 대한 압박으로 다가올 수 있는 거거든요. 여기에 명절 때 친척들이 모이는 것에 대한 부담감, 그리고 외동딸로서 형제자매들에게 하소연할 대상이 없다는 외로움까지… 이런 복합적인 감정들이 명절증후군으로 나타나는 것 같아요. 우리는 그걸 단순히 '귀찮음'이나 '짜증'으로 치부해버리기 쉬운데, 사실 그 밑바닥에는 엄마로서, 며느리로서 느끼는 서운함과 외로움이 깊게 깔려있다는 걸 꼭 기억해야 할 것 같아요. 다들 엄마, 아내이기 이전에 한 명의 소중한 사람이잖아요."
      },
      {
        "title": "아빠도 전 부치고, 동생도 돕고! 달라진 명절 풍경 만들기",
        "content": "기사 내용을 보면 정말 반가운 장면이 나오더라고요. 박서진 씨 아버지께서 결혼 33년 만에 처음으로 전을 부치는 모습을 보여주셨다는 거예요! 그것도 서툰 솜씨로 말이에요. 그리고 동생 효정 씨도 엄마를 돕기 위해 속 깊은 대화를 시도하고요. 이게 바로 우리가 꿈꾸는 명절 풍경 아닐까요? 예전에는 당연히 엄마, 아내만 해야 했던 명절 음식 준비를 이제는 온 가족이 함께 나누는 거죠. 만약 우리 집에도 아직 명절 음식 준비를 엄마 혼자 도맡아 하고 있다면, 올해는 꼭 아빠, 형제자매들과 함께 부엌으로 들어가 보는 건 어떨까 싶어요. '난 칼질을 못해요', '난 불 앞에 서면 땀나요' 같은 핑계는 이제 그만! 설거지라도, 채소 다듬기라도, 뭐든 함께 하면 되잖아요. 처음에는 어설프고 느릴 수 있어요. 하지만 중요한 건 함께 노력하고 있다는 마음을 보여주는 거죠. 박서진 씨 아버지처럼, 처음 전을 부치는 서툰 모습도 아내에게는 큰 감동으로 다가갈 수 있거든요. 그리고 혹시라도 가족 간에 오해가 있거나 마음 상하는 일이 있다면, 명절이라는 좋은 기회에 솔직하게 이야기 나누는 것도 중요해요. 효정 씨처럼요. 혼자 끙끙 앓기보다는 밖으로 꺼내서 함께 풀어가는 거죠. 그렇게 하면 명절이 더 이상 '증후군'이 아니라, '함께 추억을 만드는 즐거운 시간'이 될 수 있을 거예요."
      },
      {
        "title": "죽음 연습, '임종 체험'으로 배우는 삶의 소중함",
        "content": "앞선 이야기에서 박서진 씨 가족의 따뜻한 변화를 엿볼 수 있었다면, 이번에는 조금 더 진지한 이야기예요. 바로 지상렬 씨의 '임종 체험'인데요. 죽음을 미리 경험해보는 건데, 솔직히 좀 섬뜩하기도 하죠? 그런데 이 체험을 통해 지상렬 씨가 정말 많은 것을 느꼈다고 하더라고요. 자신의 영정 사진을 보면서 '안습'이라는 유행어를 만든 것을 자랑스러워하고, 아버지 유품인 시계를 보며 그리움을 표현하는 모습에서 그의 진심이 느껴졌어요. 특히 생애 처음으로 유언장을 쓰면서 가족들에게 진심을 전하는 장면에서는 저도 모르게 눈물이 났답니다. '지금까지 살면서 후회되는 일은 없다'고 강단 있게 말했지만, 옆에 있는 사람들의 소중함을 깨닫는 순간이었던 거죠. 우리가 평소에 '다음에', '언젠가' 하면서 미루고 있는 것들이 얼마나 많아요? 사랑하는 사람에게 마음을 표현하는 것, 감사하다고 말하는 것, 하고 싶었던 일을 하는 것까지 말이에요. 임종 체험은 마치 '인생 시뮬레이션' 같은 거라고 할 수 있어요. 내가 정말 마지막을 맞이할 때, 무엇이 가장 중요하고 무엇을 후회하게 될지를 미리 보여주는 거죠. 그러니 우리도 죽음이라는 극단적인 상황까지 가지 않더라도, 오늘 하루를 소중하게 여기고 주변 사람들에게 사랑과 감사를 표현하는 연습을 지금부터 하는 건 어떨까요? '언제나 함께'라는 생각으로 말이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '살림남' 방송을 보면서 정말 많은 생각을 하게 됐어요. 박서진 씨 가족의 명절 풍경을 보면서는 우리 집도 좀 더 서로를 배려하고 이해하는 시간을 가져야겠다고 다짐했고요. 특히 엄마가 명절에 느끼는 부담감을 조금이라도 덜어드리기 위해, 이번 명절에는 제가 먼저 나서서 집안일을 좀 도와봐야겠어요. 아버지께도 '전 좀 같이 부쳐봐요!' 하고 용기를 내볼까 싶어요. 그리고 지상렬 씨의 임종 체험을 보면서는, '언젠가'라는 말 대신 '오늘'을 살아야겠다는 생각을 다시 한번 굳혔어요. 사랑하는 사람들에게 마음을 표현하는 데 주저하지 않기로요. 혹시라도 아직 제 마음을 전하지 못한 사람이 있다면, 따뜻한 메시지라도 꼭 보내야겠어요. 여러분도 오늘 하루, 주변 사람들에게 따뜻한 말 한마디 건네보는 건 어떠세요? 작은 실천 하나가 우리 삶을 더 풍요롭게 만들어 줄 거라고 믿어요!"
      }
    ],
    "hashTag": [
      "#명절증후군",
      "#살림남",
      "#가족",
      "#임종체험",
      "#가족의소중함",
      "#공감",
      "#진솔한이야기"
    ]
  }
]