[
  {
    "title": "[단독] '사생활 루머' 이이경, 오늘(1일) '나는 솔로' 녹화…타격無 정상 활동",
    "article": "(엑스포츠뉴스 김예은 기자) 배우 이이경이 사생활 루머 이후 정상적으로 활동을 이어간다.\n\n1일 엑스포츠뉴스 취재 결과, 이이경은 이날 SBS Plus, ENA '나는 솔로' 녹화에 임한다.\n\n'나는 솔로'는 프로그램 특성상 매주 녹화를 진행하지 않는다. 이이경의 사생활 루머 이후, 이날 처음으로 스튜디오 촬영을 진행하는 것.\n\n앞서 지난달 20일 누리꾼 A씨는 개인 채널에 이이경의 사생활을 폭로하는 글을 작성했다. 해당 글은 온라인상에서 삽시간에 퍼져나갔고, 이이경 소속사는 이를 부인하며 법적 대응을 시사했다. 이후 A씨가 루머 폭로에 대해 사과하면서 논란은 일단락된 상태다.\n\n이이경은 현재 '나는 솔로' 외에도 MBC '놀면 뭐하니?', E채널 '용감한 형사들4', 등에 출연 중이다. KBS 2TV '슈퍼맨이 돌아왔다'에도 MC로 합류한다. '슈퍼맨이 돌아왔다'의 첫 녹화는 아직 진행되지 않은 것으로 전해졌다.\n\n한편 '놀면 뭐하니?'는 APEC(아시아태평양경제협력체) 정상회의 관련 뉴스특보 편성으로 인해 1일 결방한다. 결방 영향으로 최근 2주간 녹화도 진행하지 않았다. '놀면 뭐하니?' 측은 이와 관련해 \"이이경 관련 사생활 루머와는 전혀 무관하다\"면서 다음주 촬영 및 방송을 재개할 것이라 설명하기도 했다.\n\n사진 = 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20251101123939356",
    "type": "daum_enter",
    "newTitle": "이이경 사생활 루머 딛고 '나는 솔로' 녹화 재개 정상 활동",
    "newArticle": [
      {
        "title": "이이경, '나는 솔로' 녹화 복귀",
        "content": "배우 이이경이 사생활 루머 논란 이후 첫 방송 활동에 나선다. 1일, 이이경은 SBS Plus와 ENA에서 방송되는 인기 예능 프로그램 '나는 솔로'의 녹화에 참여하는 것으로 확인되었다. '나는 솔로'는 일반적으로 매주 빠짐없이 녹화를 진행하는데, 이번 녹화는 이이경의 사생활 관련 이슈가 불거진 이후 스튜디오 촬영으로는 처음이어서 더욱 주목받고 있다. 이번 복귀를 통해 이이경은 논란을 딛고 방송 활동을 정상적으로 이어갈 의지를 보여주고 있다. '나는 솔로'는 연예인들이 솔로 탈출을 목표로 짝을 찾아 나서는 과정을 리얼하게 담아내며 시청자들의 큰 사랑을 받고 있는 프로그램으로, 이이경의 활약에 대한 기대감도 높아지고 있다. 이번 '나는 솔로' 녹화 참여는 앞으로 다른 프로그램 활동에도 긍정적인 영향을 미칠 것으로 예상된다."
      },
      {
        "title": "이이경 루머 전말과 해결 과정",
        "content": "지난달 20일, 온라인 커뮤니티에는 한 누리꾼이 배우 이이경의 사생활을 폭로하는 글을 게시하면서 논란이 시작되었다. 해당 글은 삽시간에 온라인상으로 퍼져나가며 큰 파장을 일으켰고, 이이경의 소속사 측은 즉각적으로 해당 내용을 부인하며 법적 대응을 시사하는 강경한 입장을 밝혔다. 하지만 이후 루머를 폭로했던 누리꾼이 직접 사과문을 게시하면서 해당 논란은 일단락되었다. 이번 사태는 온라인상의 허위 사실 유포와 사생활 침해가 연예인에게 미치는 영향력을 다시 한번 보여주는 계기가 되었다. 이이경 측의 발빠른 대처와 루머 유포자의 사과로 더 이상의 확산을 막을 수 있었으며, 이를 통해 이이경은 방송 복귀를 준비할 수 있는 발판을 마련했다. 이이경의 사생활 루머는 신속하게 해결되었지만, 온라인상에서의 진실 규명과 책임감 있는 정보 공유의 중요성을 다시금 일깨워주는 사건이었다."
      },
      {
        "title": "다양한 예능 접수한 이이경",
        "content": "이이경은 '나는 솔로' 외에도 다수의 예능 프로그램에서 활발한 활동을 이어가고 있다. 현재 MBC의 인기 예능 프로그램 '놀면 뭐하니?'와 E채널의 '용감한 형사들4'에도 출연하며 시청자들에게 즐거움을 선사하고 있다. 뿐만 아니라, KBS 2TV의 간판 육아 예능 프로그램인 '슈퍼맨이 돌아왔다'의 새로운 MC로 합류 소식을 알리며 그의 다재다능함을 증명하고 있다. '슈퍼맨이 돌아왔다'의 첫 녹화는 아직 진행되지 않은 것으로 알려졌으며, 이이경이 어떤 새로운 매력을 보여줄지 기대감이 모아지고 있다. 다양한 장르의 예능 프로그램에서 종횡무진 활약하는 이이경의 행보는 앞으로도 방송계에서 그의 입지를 더욱 공고히 할 것으로 전망된다. 특히 '슈퍼맨이 돌아왔다' MC로서 보여줄 그의 새로운 모습은 많은 시청자들의 관심을 끌 것으로 보인다. 이이경의 꾸준한 방송 활동은 대중들에게 긍정적인 에너지를 전달하고 있다."
      },
      {
        "title": "'놀면 뭐하니?' 결방, 이이경과는 무관",
        "content": "최근 MBC '놀면 뭐하니?'가 APEC 정상회의 관련 뉴스 특보 편성으로 인해 1일 결방 소식을 알렸다. 이로 인해 '놀면 뭐하니?'는 최근 2주간 녹화 진행에도 차질을 빚었다. 일부에서는 이이경의 사생활 루머와 결방이 관련이 있을 것이라는 추측이 있었으나, '놀면 뭐하니?' 측은 명확하게 이를 부인하며 해당 결방은 방송 편성상의 이유일 뿐 이이경 관련 사안과는 전혀 무관함을 밝혔다. '놀면 뭐하니?' 측은 이러한 해명과 함께 다음 주 촬영 및 방송 재개를 예고하며 시청자들의 혼란을 최소화했다. 이번 결방은 방송국의 특성상 불가피한 결정이었으며, 이이경의 활동과는 별개의 사안임을 명확히 했다. 이이경은 '놀면 뭐하니?' 외에도 다양한 프로그램에 출연 중이므로, 이번 결방이 그의 전체적인 방송 활동에 큰 영향을 미치지는 않을 것으로 보인다. 앞으로 '놀면 뭐하니?'에서 이이경이 어떤 활약을 펼칠지 귀추가 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이이경이 사생활 루머에도 불구하고 '나는 솔로' 녹화에 참여하며 방송 활동을 재개하는 소식은 여러 시사점을 던진다. 첫째, 연예인의 사생활 폭로가 방송 활동에 미치는 영향력과 그 파급력을 다시 한번 실감하게 한다. 다행히 이번 사안은 루머 유포자의 사과로 비교적 빠르게 일단락되었지만, 이 과정에서 발생할 수 있는 연예인의 정신적 피해는 결코 간과할 수 없다. 둘째, 방송사의 신속한 입장 표명이 중요함을 보여준다. '놀면 뭐하니?' 결방과 이이경 루머를 연관 짓는 추측이 있었지만, 방송사 측에서 명확하게 선을 그어주면서 불필요한 오해를 막고 프로그램 이미지 타격을 최소화했다. 셋째, 이이경의 끊임없는 방송 활동은 그의 긍정적인 에너지와 대중과의 소통 의지를 보여준다. '나는 솔로'를 비롯해 '놀면 뭐하니?', '용감한 형사들4', '슈퍼맨이 돌아왔다' 등 다양한 프로그램에서 그의 활약을 기대하며, 앞으로도 건강한 방송 활동을 통해 대중들에게 즐거움을 선사해주길 바란다. 이번 사례를 통해 온라인에서의 사실 확인과 책임감 있는 정보 공유의 중요성이 더욱 강조되어야 할 것이다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#나는솔로",
      "#사생활루머",
      "#연예활동",
      "#복귀",
      "#방송활동",
      "#예능"
    ]
  },
  {
    "title": "‘전현무계획3’ 이정은x정려원, 보령 가을 먹트립",
    "article": "‘전현무계획3’ 전현무-곽튜브가 이정은-정려원과 함께 보령에서 가을의 맛을 제대로 만끽하는 먹트립을 펼쳤다.\n\n지난 31일(금) 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획3’ 3회에서는 전현무-곽튜브(곽준빈)가 ‘천만 배우’ 이정은, ‘국민 전 여친’ 정려원과 함께 ‘64번째 길바닥’ 보령에서 식도락을 펼쳤다.\n\n이들은 ‘37년 전통’의 소머리국밥 맛집부터 3대째 이어져온 묵 요리 맛집은 물론, 제철음식인 대하와 전어를 섭렵하는 먹트립으로 시청자들의 오감을 자극했다.\n\n이날 보령에 뜬 전현무-곽튜브는 ‘먹친구’ 이정은-정려원을 만나 소머리국밥 맛집으로 향했다. 이정은의 조근 조근한 설득으로 섭외를 ‘순삭’한 네 사람이 자리 잡고 앉은 가운데, 이정은은 과거 왕십리 우물가 옆에 있었던 소머리국밥 맛집을 언급한다.\n\n이에 전현무는 “저도 안다!”며 반가워했으나, 이정은은 깜짝 놀라며 “저랑 연배가 얼마나 차이 나는지.. 나이가 30대 후반 아니냐”고 물었다. 그러자 전현무는 “내가 이정도로 동안이었나~”라며 ‘어깨뽕’을 작렬해 곽튜브의 ‘짜증 눈’을 유발했다.\n\n폭소가 만발한 상황 속, 전현무는 ‘폭싹 속았수다’ 등에 출연하며 대세 굳히기에 들어간 배우 염혜란을 언급하며 “혹시 라이벌 의식 같은 건 없으시냐”고 물었다. 이에 이정은은 “있을 수도 있죠~”라고 솔직 발언해 놀라움을 안겼다.\n\n그러면서도 “같은 역할이 들어오면 나도 하고 싶을 때가 있다. 그래도 그 역할에 어떤 배우가 그려지면, 그 배우가 하면 더 좋은 역할이 될 것 같아서 (저는) 안 한다”며 배우다운 진심을 밝혀 모두를 감동케 했다.\n\n그 사이 소머리국밥이 서빙되자 전현무와 이정은은 ‘순정파’ 소울메이트를 만나 행복한 먹방을 펼쳤고, 정려원은 밥까지 말아서 야무지게 먹방을 마쳤다.\n\n다음 코스로 이동하던 차안에서는 취미 생활에 대한 토크가 펼쳐졌다. 이때 진짜 화가로 활동 중인 정려원은 ‘무스키아(전현무 화가 부캐릭터)’의 작품을 검색해본 뒤, “색 되게 잘 쓰신다”고 리얼 극찬해 눈길을 끌었다.\n\n잠시 후 보령의 묵 요리 맛집에 도착한 네 사람은 “묵 요리는 종류별로 다 먹어보자”며 먹방에 박차를 가했다.\n\n주문을 마친 뒤, 전현무는 ‘연기 경력 34년 차’ 이정은에게 “연극 오래 하셨죠?”라고 물었고, 이정은은 “오래 했다. 그땐 1년에 20만 원 벌었다”며 연극배우 시절 연봉을 밝혀 놀라움을 안겼다.\n\n그러면서도 이정은은 “(연극배우 시절에 아르바이트로) 식당 일도 해봐서 (식당 직원) 어머님들과 대화가 좀 더 편하다”고 털어놨고, 전현무는 “그래서 생활연기가 되시는 구나”라고 감탄했다.\n\n직후, 간장 묵, 묵무침, 묵전 등이 코스로 쫙 깔리고 먹방이 한창이던 상황 속, 전현무는 “두 분 다 외롭지는 않으시냐”고 물었다.\n\n정려원은 “‘외로워. 그런데 좋아’. 이런 느낌”이라고 답한 뒤, “끝에 외로움이 붙으면 누군가를 찾아야 한다고 하더라. 외로움이 앞에 붙으면 사실이지만 우선순위는 아니다”라고 이유를 설명했다. 이에 전현무는 “완전 어록이다. 에세이집을 내도 좋을 것 같다”며 감탄했다.\n\n그런가 하면 대화 중 정려원은 연기에 대한 이야기가 나오자 “이번 작품을 할 때 작가님한테 ‘이정은 선배님이 출연하면 무조건 하겠다’고 조건을 걸었다. 너무 함께하고 싶었다.\n\n앞서 (이정은과) 같이 연기했던 한지민 등이 진짜 극찬을 하더라”며 이정은의 연기력에 대한 극찬도 잊지 않았다.\n\n훈훈한 분위기 속에서 이정은-정려원과의 먹방을 마무리한 전현무는 “제철음식은 셰프를 이긴다”며 곽튜브와 함께 대하&전어 맛집으로 향했다. 두 사람은 먼저, 주인이 직접 잡은 커다란 대하를 ‘회’로 즐겼다.\n\n하지만 평소 생물을 무서워하던 전현무는 대하가 튀는 소리에도 “아이씨~”라며 리얼 반응을 보이는가 하면, 까고 있던 대하가 살짝 움직이자 혼비백산하며 도망쳐 폭소를 일으켰다.\n\n반면 곽튜브는 대하 회를 한입 가득 넣더니 “최고다. 씹는 식감이 다르다”며 행복 포텐을 터뜨렸다. 이어 두 사람은 전어구이와 대하탕, 대하 대가리 버터구이까지 ‘올킬’했다.\n\n보령의 가을 맛을 제대로 느낀 먹트립이 마무리 된 가운데, ‘65번째 길바닥’으로 ‘모든 맛이 모이는 도시’ 충남 아산을 찾은 전현무-곽튜브의 먹트립은 11월 7일(금) 밤 9시 10분 방송되는 ‘전현무계획3’ 4회에서 만날 수 있다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251101123424297",
    "type": "daum_enter",
    "newTitle": "전현무계획3 보령 가을 맛집 투어 이정은 정려원 동행",
    "newArticle": [
      {
        "title": "보령 먹트립 공개",
        "content": "가을의 맛을 제대로 만끽하는 특별한 먹트립이 펼쳐졌습니다. '전현무계획3' 3회에서는 전현무와 곽튜브가 배우 이정은, 정려원과 함께 충청남도 보령으로 떠나 다채로운 음식들을 맛보았습니다. 이번 보령 먹트립은 '64번째 길바닥' 탐방이라는 타이틀과 함께, 천만 배우 이정은과 국민적인 사랑을 받는 정려원의 출연으로 더욱 화제를 모았습니다. 37년 전통의 소머리국밥 맛집부터 3대째 이어져 온 묵 요리 맛집, 그리고 제철 음식인 싱싱한 대하와 전어까지, 시청자들의 오감을 자극하는 풍성한 먹거리가 가득했습니다. 전현무와 곽튜브가 '먹친구'로 함께한 이정은, 정려원과의 만남은 방송 내내 유쾌한 웃음과 따뜻한 이야기들을 선사했습니다."
      },
      {
        "title": "소머리국밥 맛집 탐방",
        "content": "보령에서의 먹트립은 37년 전통의 소머리국밥 맛집 방문으로 시작되었습니다. 이정은의 설득으로 흔쾌히 출연을 결정한 네 사람은 자리에 앉자마자 소머리국밥에 대한 기대감을 드러냈습니다. 특히 이정은은 과거 왕십리 우물가 옆에 있던 소머리국밥 맛집을 언급하며 추억을 소환했습니다. 전현무 역시 해당 맛집을 알고 있다며 반가움을 표했지만, 이정은은 전현무의 동안 외모를 언급하며 나이를 묻는 장난스러운 질문을 던져 현장을 웃음바다로 만들었습니다. 폭소가 만발한 가운데, 이정은은 대세 배우 염혜란과의 라이벌 의식에 대한 질문에 솔직하게 답하며, 같은 역할이라도 다른 배우가 하면 더 좋은 역할이 될 것 같아 양보하는 배우로서의 진심을 보여 많은 이들에게 감동을 선사했습니다. 곧이어 나온 소머리국밥은 전현무와 이정은에게는 '순정파' 소울메이트와의 행복한 먹방을, 정려원에게는 밥까지 말아 먹는 야무진 먹방을 선사하며 그 맛을 제대로 즐기는 시간을 가졌습니다."
      },
      {
        "title": "정려원, 전현무 그림 극찬",
        "content": "소머리국밥 맛집에서의 식사를 마친 후, 네 사람은 다음 장소로 이동하는 차 안에서 개인적인 취미 생활에 대한 진솔한 이야기를 나누었습니다. 특히 화가로도 활발하게 활동 중인 정려원은 전현무의 부캐릭터인 '무스키아'의 그림을 검색해보고는 '색을 되게 잘 쓴다'며 솔직한 극찬을 아끼지 않았습니다. 이는 단순한 칭찬을 넘어, 예술적인 감각을 지닌 정려원의 시각에서 바라본 전현무의 또 다른 재능을 엿볼 수 있는 대목이었습니다. 이러한 대화는 출연진 간의 친목을 다지는 동시에, 각자의 예술적인 면모를 드러내며 방송의 재미를 더했습니다. 정려원의 진심 어린 칭찬은 전현무에게도 큰 힘이 되었을 것이며, 시청자들에게는 그의 다재다능함을 다시 한번 각인시키는 계기가 되었습니다."
      },
      {
        "title": "3대 묵 요리 맛집 향연",
        "content": "다음 코스로 향한 곳은 보령의 3대 묵 요리 맛집이었습니다. 네 사람은 '묵 요리는 종류별로 다 먹어보자'는 의지를 다지며 본격적인 먹방에 돌입했습니다. 주문이 끝나고, 연기 경력 34년 차의 이정은에게 전현무가 연극배우 시절에 대한 질문을 던졌습니다. 이정은은 과거 연극배우 시절 연봉이 1년에 20만 원이었다는 충격적인 사실을 밝히며 모두를 놀라게 했습니다. 더불어 식당 아르바이트 경험 덕분에 식당 직원 어머님들과 편하게 대화할 수 있었다는 경험담을 털어놓았고, 전현무는 이러한 경험이 생활 연기의 비결이 되는 것 같다며 감탄했습니다. 간장 묵, 묵무침, 묵전 등 다양한 묵 요리가 차례로 등장했고, 맛있는 음식을 즐기는 동시에 외로움에 대한 깊이 있는 대화도 오갔습니다. 정려원은 '외로워. 그런데 좋아.'라는 독특한 표현으로 외로움에 대한 자신의 생각을 풀어냈고, '외로움이 앞에 붙으면 사실이지만 우선순위는 아니다'라는 현명한 답변은 전현무로부터 '완전 어록이다. 에세이집을 내도 좋을 것 같다'는 찬사를 받았습니다. 이정은과 함께 연기했던 배우 한지민의 극찬을 언급하며 이정은의 연기력에 대한 존경심을 표한 정려원의 모습 또한 인상 깊었습니다."
      },
      {
        "title": "대하&전어, 제철 별미 만끽",
        "content": "이정은, 정려원과의 훈훈한 먹방을 마무리한 전현무는 곽튜브와 함께 제철 음식의 진수를 맛보기 위해 대하와 전어 맛집으로 향했습니다. '제철 음식은 셰프를 이긴다'는 말처럼, 신선함이 가득한 메뉴들이 기다리고 있었습니다. 주인장이 직접 잡은 커다란 대하를 회로 즐기며 감탄을 연발했습니다. 특히 생물을 무서워하는 전현무는 대하가 튀는 소리에도 리얼 반응을 보이며 도망가는 모습으로 큰 웃음을 선사했습니다. 반면 곽튜브는 대하 회를 맛보고 '씹는 식감이 다르다'며 행복감을 표현했습니다. 두 사람은 전어구이, 대하탕, 대하 대가리 버터구이까지 모든 메뉴를 섭렵하며 보령의 가을 맛을 제대로 만끽했습니다. 이번 먹트립은 단순히 음식을 맛보는 것을 넘어, 출연진들의 진솔한 이야기와 유쾌한 케미스트리를 보여주며 시청자들에게 즐거움을 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'전현무계획3' 보령 편은 유명 연예인들과 함께하는 맛집 탐방이라는 포맷을 넘어, 출연진들의 진솔한 대화와 인간적인 매력을 엿볼 수 있었던 점이 인상 깊었습니다. 이정은의 연기 철학과 정려원의 삶을 대하는 지혜로운 태도는 시청자들에게 잔잔한 감동과 함께 깊은 생각을 하게 만들었습니다. 특히 곽튜브와 전현무의 티키타카는 여전히 유쾌함을 선사하며 프로그램의 재미를 더했습니다. 제철 음식이라는 소재는 시청자들의 식욕을 자극하는 동시에, 계절의 변화를 느끼게 해주는 좋은 요소였습니다. '전현무계획3'가 앞으로도 이처럼 따뜻한 이야기와 맛있는 음식을 조화롭게 담아낸다면, 단순한 먹방 프로그램을 넘어 시청자들의 삶에 긍정적인 영향을 주는 프로그램으로 자리매김할 수 있을 것이라 기대합니다. 앞으로 이어질 '65번째 길바닥' 탐방도 기대됩니다."
      }
    ],
    "hashTag": [
      "#전현무계획3",
      "#보령먹방",
      "#곽튜브",
      "#이정은",
      "#정려원",
      "#대하",
      "#전어",
      "#소머리국밥",
      "#먹트립",
      "#길바닥먹큐멘터리"
    ]
  }
]