[
  {
    "title": "국민 MC 또 통했다…시청률 6.1%로 전체 1위 오른 韓 예능 ('틈만나면')",
    "article": "[TV리포트=김진수 기자] SBS ‘틈만 나면’에서 유재석과 송은이가 특별한 조합을 선보인다. 이번 프로그램은 유재석, 송은이, 김숙, 유연석 4형제가 출연하여 개그의 피가 솟구치는 모습을 담고 있다. 이들은 일상 속에서 마주치는 잠깐의 틈새 시간을 활용하여 재미와 힐링을 선사하는 틈새 공략 버라이어티 프로그램이다.\n\n3일 방송에서는 최고 시청률 6.1%를 기록하며 가구 기준으로 전 시즌 통틀어 자체 최고 기록을 경신했으며 2049 화요 방송 전 장르 전체 1위를 차지하는 등 강력한 힘을 과시하고 있다. 오는 10일 방송은 유재석과 유연석이 코미디언 송은이, 김숙과 함께 상암동 틈 주인들을 찾아가 힐링 도파민을 선사할 예정이다.\n\n송은이와 김숙은 30년 지기인 유재석을 자신의 별명으로 부르며 친근한 모습을 보였다. 유재석은 송은이를 ‘송사루’라 부르며 반가움을 표하고, 송은이는 “메뚝 선배면 무조건 와야지”라는 유머로 화답했다. 이날 방송에서는 두 사람과 유연석이 함께하는 자리에서 자연스러운 예능 케미를 보여주는 모습이 기대된다.\n\n특히 송은이는 유재석의 신인 시절에 대한 비화를 폭로하며 시청자들의 시선을 집중시켰다. 유재석은 당시 신인상 후보에 올랐으나, “돌*앤가바나” 정장을 두 벌이나 사서 결국 무관으로 끝났다고 하소연했다. 송은이는 그를 가리키며 “넌 항상 운이 안 따라줬어”라고 측은한 반응을 보였다.\n\n이들이 과거의 남다른 우정도 엿볼 수 있는 가운데 송은이는 최근 33년 만에 처음으로 최우수상을 받았다고 말하며 그 순간 김숙이 오열했다고 전했다. 이로 인해 유재석은 장기적인 우정에 대한 기대를 드러내며, 게임에 앞서 “내가 이번에 제대로 보여줄게”라며 의욕을 불태웠다. 송은이는 유재석의 자신감에 웃음을 유발하며 분위기를 무르익게 했다.\n\nSBS ‘틈만 나면’은 매주 화요일 밤 9시에 방송되며 다양한 힐링과 웃음을 선사하는 예능 프로그램으로 많은 기대를 모으고 있다. 과연 이들의 케미가 어떤 재미를 선사할지 기대가 된다.\n\n김진수 기자  / 사진 = SBS 예능 ‘틈만 나면’",
    "link": "https://v.daum.net/v/20260209110327060",
    "type": "daum_enter",
    "newTitle": "유재석 예능 '틈만나면' 시청률 6.1% 돌파! 꿀잼 비결 파헤치기",
    "newArticle": [
      {
        "title": "세상에, ‘틈만 나면’ 시청률 대박 소식 들으셨어요?",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 뉴스 하나 가져왔어요. 혹시 어제 뉴스 보셨어요? 우리의 국민 MC 유재석 씨가 나오는 SBS 예능 프로그램 ‘틈만 나면’이 무려 시청률 6.1%를 돌파했다는 소식이에요! 그것도 최고 시청률 기록을 경신하면서, 2049 타겟 시청률에서는 화요 예능 전체 1위를 떡하니 차지했다니, 이건 정말 대박이지 않나요? 저도 요즘 챙겨보고 있는 프로그램이라 얼마나 반가웠는지 몰라요. 단순히 시청률이 높다는 것 이상으로, 우리 일상 속 ‘틈’을 활용해서 재미와 힐링을 선사한다는 콘셉트가 정말 신선하더라고요. 유재석 씨, 송은이 씨, 김숙 씨, 유연석 씨까지! 이 조합만으로도 이미 게임 끝인데, 여기에 어떤 마법이 숨어있는지 제가 꼼꼼하게 파헤쳐 볼게요."
      },
      {
        "title": "'틈'이 뭐길래? '틈만나면'의 신박한 기획 의도!",
        "content": "솔직히 처음 ‘틈만 나면’이라는 제목을 들었을 때, '어떤 프로그램일까?' 궁금증이 막 샘솟았거든요. 그런데 기사를 읽어보니, 이 프로그램의 핵심이 바로 '일상 속 잠깐의 틈새 시간'을 공략하는 거더라고요. 이게 얼마나 현대인들에게 필요한 건지 몰라요. 다들 바쁘게 살다 보면 나를 위한 시간이 턱없이 부족하잖아요? 그런데 이 프로그램은 그런 ‘틈’을 놓치지 않고, 그 시간을 활용해서 소소한 행복과 웃음을 선사하겠다는 거죠. 마치 숨 쉴 틈 없이 바쁘게 돌아가는 세상에서 잠시 멈춰 나를 돌아보고, 주변 사람들과 소통하는 시간을 갖게 해주는 그런 느낌이랄까요? 어려운 용어 하나 없이 ‘틈’이라는 일상적인 단어를 중심으로 프로그램을 구성했다는 점이 정말 똑똑하다는 생각이 들어요. 덕분에 남녀노소 누구나 쉽게 공감하고 즐길 수 있는 것 같아요."
      },
      {
        "title": "30년 지기 절친 케미 폭발! 웃음과 감동의 비하인드 스토리",
        "content": "이번 ‘틈만 나면’ 방송에서 특히 눈길을 끈 건, 역시 유재석 씨와 송은이, 김숙 씨의 30년 지기 우정 케미였어요. 30년이라니, 와… 진짜 대단하지 않나요? 이런 오랜 친구들이 방송에서 만나 서로를 별명으로 부르며 장난치는 모습을 보니, 옆집 사는 언니, 오빠 보는 것처럼 너무 정겹고 보기 좋더라고요. 특히 송은이 씨가 유재석 씨를 ‘메뚝 선배’라고 부르며 장난스럽게 응수하는 장면이나, 유재석 씨가 송은이 씨를 ‘송사루’라고 부르는 모습에서 세월의 흔적이 느껴지면서도 변함없는 우정이 느껴져서 뭉클했어요. 기사 내용 중에 유재석 씨가 신인 시절 ‘돌*앤가바나’ 정장을 두 벌이나 샀는데도 무관에 그쳤다는 에피소드가 있었는데, 이걸 듣고 송은이 씨가 “넌 항상 운이 안 따라줬어”라고 말해주는 부분에서 그동안 쌓아온 두 사람의 깊은 신뢰와 애정이 느껴지더라고요. 마치 우리도 오래된 친구들에게 털어놓는 시시콜콜한 이야기들이 얼마나 큰 위로가 되는지 알잖아요? ‘틈만 나면’은 이런 인간적인 매력과 진솔한 이야기가 녹아있어서 시청자들이 더욱 빠져드는 것 같아요."
      },
      {
        "title": "이 케미, 그냥 나오는 게 아니라고요? '틈만나면' 꿀팁!",
        "content": "이번 ‘틈만 나면’의 성공 요인을 꼽으라면, 저는 단연 출연진들의 ‘진정성 있는 케미’라고 말하고 싶어요. 단순히 방송을 위해 만들어진 관계가 아니라, 오랜 시간 함께 해온 실제 친구들의 모습이 고스란히 드러나니 시청자들이 더 몰입할 수밖에 없는 거죠. 여기서 우리가 배울 점이 있어요. 바로 ‘관계의 힘’인데요. 우리가 어떤 모임을 만들든, 친구들과 시간을 보내든, 가장 중요한 건 서로를 향한 진심 어린 관심과 솔직함이 아닐까 싶어요. ‘틈만 나면’처럼, 우리 주변의 ‘틈’을 활용해서 친구들과 함께 간단한 게임을 하거나, 서로의 이야기를 들어주는 시간을 가져보는 건 어떨까요? 예를 들어, 점심시간 10분 동안 서로에게 웃긴 짤 공유하기, 주말에 잠깐 만나서 최애 간식 나눠 먹으며 수다 떨기 같은 소소한 활동들이죠. 이런 작은 ‘틈’들이 쌓여서 우리의 일상을 더욱 풍성하고 즐겁게 만들어 줄 거예요. 유재석 씨가 송은이 씨의 최우수상 수상에 대한 김숙 씨의 오열 스토리를 들으며 장기적인 우정에 대한 기대를 드러낸 것처럼, 우리도 소중한 사람들과의 관계를 꾸준히 가꿔나가는 것이 얼마나 중요한지 다시 한번 깨닫게 됩니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저도 ‘틈’을 활용해 볼게요!",
        "content": "이번 ‘틈만 나면’ 시청률 대박 소식과 함께, 프로그램을 더 깊이 이해하게 되니 앞으로 저도 이 프로그램처럼 저의 ‘틈’ 시간을 더 알차게 활용해야겠다는 다짐을 하게 되었어요. 단순히 시간을 때우는 것이 아니라, 잠시 멈춰서 나를 돌아보고, 사랑하는 사람들과 소통하는 시간으로 말이죠. 특히 유재석 씨와 송은이 씨의 30년 우정 스토리는 정말 인상 깊었어요. 오랜 시간 변치 않는 우정을 이어가는 그 모습이, 바쁘게 흘러가는 일상 속에서 잊고 있었던 인간적인 관계의 소중함을 다시금 느끼게 해주더라고요. 앞으로 저도 친구들에게 먼저 연락해서 “뭐 해? 잠깐 통화할까?” 하고 묻는 ‘틈’을 만들어 보려고요. 또, 퇴근 후 10분이라도 좋아하는 음악을 들으며 하루를 정리하는 ‘나를 위한 틈’도 꼭 챙기려고요. ‘틈만 나면’이 단순히 재미있는 예능을 넘어, 우리 삶에 긍정적인 영향을 주는 프로그램이 될 수 있다는 것을 보여준 것 같아요. 이웃님들도 오늘부터 주변의 ‘틈’을 찾아보시고, 소중한 사람들과 함께 즐거운 시간을 보내는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#틈만나면",
      "#유재석",
      "#송은이",
      "#김숙",
      "#시청률",
      "#예능추천",
      "#인기예능",
      "#국민MC"
    ]
  },
  {
    "title": "[단독] 군청 마음 돌렸다…‘학폭 의혹’ 황영웅, 강진축제 출연 강행",
    "article": "학폭 등 각종 논란에 휩싸이며 방송 활동을 중단했던 가수 황영웅(31)이 전남 강진 축제 무대를 통해 대중 앞에 공식 복귀한다.\n\n9일 매일경제 스타투데이 취재에 따르면, 황영웅은 오는 28일 열리는 지자체 행사 ‘제54회 강진청자축제–청자의 소리 콘서트’ 최종 라인업에 이름을 올렸다. 해당 공연은 MBC가 개최하는 무대다.\n\n앞서 학폭 의혹 여파로 활동을 멈췄던 황영웅의 행사 출연 소식이 알려지자 일부 대중을 중심으로 반대 목소리가 이어졌고, 강진군청은 출연 여부를 재검토한 바 있다.\n\n공연을 약 20일 앞둔 현재까지 강진군청은 이번 사안에 대한 공식 입장을 내지 않고 있다. 다만 소속사를 통해 팬들에게 황영웅의 정상 출연 계획을 전달한 것으로 전해졌다.\n\n강진군청의 이같은 결정에는 소속사 골든보이스의 움직임이 영향을 미친 것으로 전해졌다. 소속사는 해당 의혹이 불거진 지 약 3년 만인 지난 달, 과거 의혹을 부인하는 내용의 입장문을 다시 발표했다.\n\n일각에서는 이를 두고 이번 행사 출연을 염두에 둔 대응이라는 해석도 나온다. 소속사는 중학교 시절 학교폭력 의혹을 해소하기 위해 생활기록부까지 공개하며 억울함을 호소했고, 이를 토대로 군청 측에 직접 연락해 해명에 나선 것으로 알려졌다. 이 과정에서 3년 전 의혹이 제기됐을 당시 일부 사실을 인정한 것과 관련해 “상해죄 부분만 인정한 것이며 학폭은 아니다”라고 강조했다.\n\n논란 끝에 내부적으로 황영웅의 출연이 결정된 것으로 전해졌지만, 강진군청은 축제 포스터에는 이를 공개하지 않고 있다. 출연 여부를 둘러싼 민원이 잇따르자 군청은 “내부적으로 검토 중”이라는 입장만 밝히고 있으며, 자체 게시판까지 닫는 등 신중한 분위기다. 향후 강진군청이 황영웅의 출연을 공식화할지 주목된다.\n\n한편 전남 강진군이 주관하는 이번 행사는 2월 21일부터 3월 2일까지 10일간 진행되며, 안성훈, 최수호, 김수찬, 김용빈 등 유명 트로트 가수들이 대거 출연을 예고한 상태다.\n\n황영웅은 지난 2022년 MBN 경연 프로그램 ‘불타는 트롯맨’에 출연해 상위권을 기록하며 유력 우승 후보로 꼽혔으나, 과거 전 여자친구 데이트 폭행, 학교폭력, 상해 전과 등 여러 의혹에 휩싸이면서 프로그램에서 하차했다. 이후 방송 활동을 중단한 그는 팬미팅과 콘서트 등 오프라인 행사를 중심으로 활동을 이어오고 있다.",
    "link": "https://v.daum.net/v/20260209105705608",
    "type": "daum_enter",
    "newTitle": "황영웅 학폭 논란, 축제 출연 강행? 무슨 일이?",
    "newArticle": [
      {
        "title": "깜짝 소식! 가수 황영웅, 강진 축제 출연 확정된 건가요?",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 와, 진짜 깜짝 놀랐잖아요. 얼마 전까지만 해도 각종 논란으로 방송 활동을 잠시 쉬었던 가수 황영웅 씨가 오는 28일에 열리는 강진 축제에 출연한다는 소식이 전해졌더라고요. 아니, 이게 진짜 사실인지, 아니면 또 어떤 이야기가 숨어있는 건지 너무 궁금해서 잠을 못 이뤘다니까요. 혹시 황영웅 씨 응원하셨던 분들은 '드디어 활동 재개하나?' 하고 기대하셨을 수도 있고, 반대로 '아니, 그 논란은 어떻게 된 거지?' 하고 걱정하시는 분들도 계실 것 같아요. 저도 처음엔 '세상에, 정말이야?' 싶었는데, 기사를 자세히 읽어보니 이게 그냥 소문만은 아닌 것 같더라고요. 오늘은 이 황영웅 씨의 강진 축제 출연 소식을 중심으로, 그동안 어떤 일들이 있었고 앞으로 어떻게 될지 우리 함께 꼼꼼하게 파헤쳐 볼까 해요. 여러분의 궁금증을 시원하게 풀어드릴게요!"
      },
      {
        "title": "갑자기 왜? 황영웅 씨의 '학폭 의혹' 총정리",
        "content": "자, 그럼 제일 먼저 우리가 궁금해할 부분은 바로 이 '학폭 의혹' 아니겠어요? 황영웅 씨가 '불타는 트롯맨'이라는 프로그램에서 엄청난 인기를 얻고 있었잖아요. 거의 우승후보로까지 꼽혔는데, 그때 갑자기 과거에 대한 여러 가지 의혹들이 불거지면서 결국 프로그램에서 하차하게 됐죠. 당시 제기됐던 의혹들이 꽤 많았어요. 전 여자친구를 폭행했다는 이야기, 그리고 우리가 제일 민감하게 생각하는 '학교 폭력' 문제, 심지어는 '상해 전과'까지… 정말 이슈가 될 만한 내용들이 한꺼번에 터졌던 거죠. 이런 의혹들이 사실로 확인된 건 아니지만, 워낙 파장이 큰 문제였기 때문에 대중의 비난을 피하기 어려웠던 것 같아요. 방송 활동은 물론이고, 공식적인 활동 자체를 거의 중단하게 된 상황이었죠. 그렇다 보니 이번에 강진 축제 출연 소식이 나왔을 때, 많은 분들이 '아니, 그 문제들은 어떻게 된 거지?' 하고 다시 한번 의문을 제기하게 된 거랍니다. 그럼 소속사 측에서는 뭐라고 이야기하고 있을까요? 다음 섹션에서 자세히 들여다볼게요!"
      },
      {
        "title": "소속사의 반격? 3년 만에 나온 해명, 그리고 축제 출연 결정",
        "content": "그동안 조용히 지내던 황영웅 씨 측, 특히 소속사인 골든보이스가 이번 강진 축제 출연을 앞두고 다시 한번 입장을 발표했어요. 무려 3년 만에요! 기사에 따르면, 소속사는 중학교 시절 제기되었던 학교 폭력 의혹에 대해 '억울하다'는 입장을 강력하게 피력하고 있다고 해요. 심지어는 자신의 생활기록부까지 공개하면서 당시의 일을 해명하려 했다는 거예요. 여기서 포인트는, 과거 의혹이 제기되었을 때 '일부 사실을 인정'했던 부분에 대해, 소속사 측에서는 '상해죄 부분만 인정한 것이고, 학교 폭력과는 별개'라고 선을 그었다는 점이에요. 그러니까, '폭력적인 행위는 있었을지언정, 그게 우리가 생각하는 친구를 괴롭히는 학교 폭력과는 다르다'는 뉘앙스를 풍기는 거죠. 이런 적극적인 해명과 소속사의 움직임이 강진군청 측의 출연 결정에 영향을 준 것이 아니냐는 해석이 나오고 있어요. 예를 들어, 이런 상황을 한번 상상해 보세요. 군청 담당자가 '이번에 황영웅 씨 출연시키려고 하는데, 학폭 논란이 너무 크지 않나…' 하고 고민하고 있을 때, 소속사에서 '저희가 이미 다 해명했고, 자료도 다 가지고 있습니다. 문제없습니다!'라고 확신 있게 이야기한다면, 군청 입장에서도 '그래? 그럼 한번 믿어보자!' 하고 마음을 돌릴 수도 있는 거죠. 실제로 군청 측에서는 이런 소속사의 해명에 따라 내부적으로 출연을 결정한 것으로 보이지만, 아직 축제 포스터에는 황영웅 씨 이름을 공개하지 않고 있다고 하네요. 왜 그럴까요? 민원이 계속 들어오니까 눈치를 보는 걸 수도 있고, 마지막까지 상황을 지켜보려는 걸 수도 있겠죠. 정말 흥미진진한 상황이 아닐 수 없어요!"
      },
      {
        "title": "우리가 알아야 할 '학교 폭력'에 대한 진짜 이야기",
        "content": "이번 황영웅 씨의 사건을 보면서, 우리 사회에서 '학교 폭력'이라는 문제가 얼마나 민감하고 중요한 이슈인지 다시 한번 느꼈어요. 단순히 친구랑 싸우거나 장난치는 수준을 넘어서, 피해 학생에게는 평생 씻을 수 없는 상처를 남길 수도 있거든요. 그래서 '학폭'에 대한 기준이 정말 명확해야 하고, 한 번의 실수나 오해로 누군가의 인생이 송두리째 흔들리지 않도록 신중하게 접근해야 하는 문제이기도 해요. 사실, 우리가 뉴스에서 접하는 학교 폭력 사건들을 보면, 때로는 가해자가 자신의 잘못을 인정하지 않거나, 혹은 '그때는 그럴 만한 이유가 있었다'고 합리화하는 경우도 종종 있잖아요? 이런 부분 때문에 피해자들은 더욱 큰 고통을 겪기도 하고요. 황영웅 씨의 경우처럼, 과거의 '상처'와 현재의 '활동'이 충돌할 때, 우리는 어떤 기준으로 판단해야 할까요? 단순히 '과거에 잘못했으니 모든 것을 용서받을 수 없다'고 단정 짓는 것도, 혹은 '이미 시간이 지났으니 괜찮다'고 쉽게 넘어가 버리는 것도 답이 아닐 수 있어요. 중요한 건, 당시의 상황을 객관적으로 파악하고, 피해자가 있다면 그 피해가 제대로 보상받고 치유될 수 있도록 하는 것이겠죠. 그리고 또 하나, '학폭'이라는 단어의 무게를 제대로 인지하고, 섣부른 판단이나 비난보다는 좀 더 신중하고 성숙한 태도로 이 문제에 접근하는 것이 우리 모두를 위해 필요하다는 생각이 들어요. 여러분은 이 부분에 대해 어떻게 생각하시나요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "사실 이번 황영웅 씨의 강진 축제 출연 소식을 접하면서, 참 많은 생각이 들었어요. 물론 가수로서 뛰어난 실력을 가진 분이지만, 그동안 있었던 여러 논란들을 생각하면 쉽게 축하만 해줄 수는 없다는 마음도 들었거든요. 그렇다고 해서 무조건적으로 비난하는 것도 답은 아니라고 생각해요. 중요한 건, 과거의 잘못에 대한 책임을 지는 태도와, 혹시라도 피해자가 있다면 그 부분에 대한 진정한 사과와 노력이 있어야 한다는 것이겠죠. 이번 사건을 계기로, 앞으로 저는 어떤 정보든 접할 때 조금 더 비판적인 시각을 유지하려고 해요. 단순히 '누구가 뭘 했다더라' 하는 소식에 휩쓸리기보다는, 그 이면에 어떤 사실들이 숨어있는지, 그리고 이로 인해 누가 어떤 영향을 받을지 곰곰이 생각해 보는 거죠. 또한, '학교 폭력'과 같은 민감한 이슈에 대해서는 더욱 신중하게 접근하고, 섣부른 판단으로 누군가에게 상처를 주지 않도록 노력해야겠다는 다짐도 하게 되었답니다. 여러분도 이번 포스팅을 보면서, 앞으로 우리가 어떤 태도로 이런 이슈들을 바라보면 좋을지 함께 고민해보는 시간이 되셨기를 바라요. 혹시라도 관련해서 더 궁금한 점이 있다면 언제든지 댓글로 남겨주세요!"
      }
    ],
    "hashTag": [
      "#황영웅",
      "#황영웅축제",
      "#강진축제",
      "#학폭논란",
      "#연예계이슈",
      "#방송복귀",
      "#가수황영웅",
      "#학교폭력"
    ]
  },
  {
    "title": "김승현 父, 구치소 수감된 후 생활고→은퇴…영정사진 찍었다 “시간 많이 남지 않아”[순간포착]",
    "article": "[OSEN=강서정 기자] 배우 김승현 아버지가 버킷리스트를 공개했다.\n\n김승현은 지난 8일 유튜브 채널 ‘광산김씨패밀리’에 ‘언중-옥자 부부의 영정사진’이라는 영상이 게재됐다.\n\n김승현은 “새해가 밝았는데 본인이 이루고 싶은 소원이나 소망 5가지를 적어달라”라고 했다. 김승현의 어머니는 ‘홀로 여행’, ‘혼자 살고 싶다’, ‘리윤이랑 놀이터’, ‘수빈이랑 쇼핑’, ‘속초여행’을 썼다.\n\n김승현의 아버지는 ‘옥자 씨와 여행을 가고 싶다’, ‘건강에 더 신경을 써야겠다’, ‘노후에 할 수 있는 일을 준비하고 싶다’, ‘남은 인생 길지 않기에 옥자 씨에게 잘하고 싶다’, ‘건강할 때 온가족이 여행 가는 것’이라고 적었다.\n\n김승현의 아버지는 “남은 인생을 옥자 씨와 오래 더 같이 있고 싶고 시간이 많이 남지 않았으니까 그런 점에 많이 집중을 했다”고 밝혔다.\n\n이어 “옥자 씨와 단둘이 여행을 가고 싶고 옥자 씨를 위해 건강해지고 싶다”며 “건강할 때 가족이 여행을 가고 싶다. 우리가 죽더라도 이제 사진이라도 많이 남게. 우리 어릴 때는 휴대폰이 없고 사진을 찍을 수가 없었다. 요새는 휴대폰이 있으니까 마음대로 사진을 찍을 수 있지 않냐. 그래서 아버지의 얼굴을 알 수가 없다. 요즘 같이 사진을 찍어 놓으면 언제든지 볼 수 있지 않냐. 아버지 얼굴이 기억이 안 난다”고 했다.\n\n이후 김승현 어머니와 아버지는 영정사진을 찍었다.\n\n한편 앞서 김승현 어머니는 “옛날에 공장에 불이 났다. 너희는 모를 텐데 아빠가 구치소에 들어갔었다. 그래서 우유 살 돈도 없어 공장에서 일하며 돈을 벌었다. 아빠도 빼내야 할 거 아니냐. 부업도 열심히 해서 아빠를 구치소에서 빼냈다”고 말한 바 있다. 또한 김승현 아버지는 최근 오랜 시간 운영했던 공장에서 은퇴를 선언했다. /\n\n[사진] 영상 캡처",
    "link": "https://v.daum.net/v/20260209111644812",
    "type": "daum_enter",
    "newTitle": "영정사진 미리 찍는 이유? 김승현 아버지 버킷리스트 공개!",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 갑자기 훅 들어온 '영정사진' 이야기!",
        "content": "이웃님들, 안녕하세요! 오늘은 좀 마음이 찡해지는 뉴스를 접하고 여러분과 함께 이야기 나눠보려고 해요. 바로 배우 김승현 씨 아버지께서 버킷리스트를 공개하셨다는 소식인데요, 그중에서도 '영정사진'을 찍으셨다는 부분이 저에게는 꽤나 큰 울림을 주더라고요. 사실 갑자기 '영정사진'이라는 단어를 들으면 좀 무섭기도 하고, '벌써?'라는 생각이 들기도 하잖아요. 하지만 기사를 찬찬히 읽어보니, 그 안에는 우리가 삶을 어떻게 살아가야 할지에 대한 깊은 고민과 사랑이 담겨 있었답니다. 저도 모르게 멈춰 서서 생각하게 되더라구요. 우리도 살면서 문득문득 '나는 제대로 살고 있는 걸까?', '정말 후회 없이 살고 있는 걸까?' 하는 생각을 할 때가 있잖아요. 김승현 씨 아버지께서 공개하신 버킷리스트에는 단순히 죽음을 준비하는 것이 아니라, 남은 시간을 어떻게 채워나갈지에 대한 간절한 소망들이 담겨 있었어요. 함께 나누고 싶은 이야기가 많답니다."
      },
      {
        "title": "‘버킷리스트’… 이게 뭐라고 새삼 진지해지는 걸까요?",
        "content": "이웃님들은 '버킷리스트'라고 하면 어떤 게 떠오르세요? 저는 어릴 때 영화 제목으로 처음 접했던 기억이 나요. 죽기 전에 꼭 하고 싶은 일들을 적어놓은 목록 말이죠. 그때는 그저 영화 속 이야기라고만 생각했는데, 시간이 지나 제 삶을 돌아보면 '아, 나도 이런 걸 해봐야 하는데' 하는 생각들이 스멀스멀 올라오곤 해요. 김승현 씨 아버지께서도 '남은 인생 길지 않기에'라는 말씀을 하시면서 여러 소망을 적으셨다고 하는데요, 그중에서도 배우자와의 여행, 건강 챙기기, 그리고 가족과의 시간을 보내고 싶다는 내용이 주를 이뤘다고 해요. 특히 '건강할 때 온가족이 여행 가는 것'이라는 소망은 정말 많은 분들이 공감하실 것 같아요. 저도 예전에 아빠, 엄마 모시고 다 같이 여행 갔던 기억이 있는데, 그때 아버지께서 얼마나 좋아하셨는지 몰라요. 그런 추억들이 쌓이는 게 바로 사는 게 아닐까 싶고요. ‘버킷리스트’라는 게 사실 거창한 것만은 아니잖아요. 오늘 하루 행복하기, 맛있는 거 먹기, 친구와 통화하기 같은 소소한 일상들도 채워나가는 과정이 중요하다고 생각해요. 그렇게 하나씩 채워나가는 것, 그게 바로 ‘인생’이라는 멋진 그림을 완성해가는 게 아닐까요?"
      },
      {
        "title": "김승현 아버지의 ‘영정사진’… 단순한 사진 이상의 의미는?",
        "content": "자, 그럼 이제 오늘 이야기의 핵심, 바로 '영정사진'에 대해 좀 더 깊이 들어가 볼게요. 김승현 씨 아버지께서 영정사진을 찍으신 데에는 분명 특별한 이유가 있을 거예요. 뉴스 기사 내용을 보면, '요새는 휴대폰이 있으니까 마음대로 사진을 찍을 수 있지 않냐. 그래서 아버지의 얼굴을 알 수가 없다. 요즘 같이 사진을 찍어 놓으면 언제든지 볼 수 있지 않냐. 아버지 얼굴이 기억이 안 난다'라는 말씀을 하셨다고 해요. 와… 이걸 듣는데 정말 마음이 짠하더라구요. 세상에, 우리 부모님 얼굴을 나중에 우리 아이들이나 후손들이 기억 못 한다는 게 얼마나 슬픈 일일까요? 우리가 아무리 서로를 사랑하고 아낀다고 해도, 시간이 흐르면 기억이라는 게 흐릿해지기 마련이잖아요. 특히 어린 시절의 사진은 정말 소중하죠. 김승현 씨 아버지께서는 그런 부분을 염두에 두신 게 아닐까 싶어요. '내가 떠나더라도, 나의 모습을 이렇게 선명하게 남겨두면 언제든 나를 기억할 수 있겠구나' 하는 생각으로 말이에요. 마치 오래된 앨범을 들춰보며 추억을 떠올리듯, 앞으로 우리 아이들이나 손주들이 아버지의 영정사진을 보며 '아, 우리 할아버지는 이랬었지' 하고 떠올릴 수 있도록 말이에요. 제 생각에는 이건 단순한 영정사진이 아니라, 후손들에게 남기는 ‘사랑의 증표’이자 ‘시간을 초월하는 기억’인 것 같아요. 정말 의미 있는 선택이라고 생각해요."
      },
      {
        "title": "나도 오늘부터 ‘인생 기록’ 시작해볼까? 꿀팁 대방출!",
        "content": "이 소식을 듣고 나니 저도 모르게 제 삶을 돌아보게 되더라구요. 저도 뭔가 의미 있는 것들을 남기고 싶다는 생각이 드는 거죠. 그래서 저만의 ‘인생 기록’을 시작해볼까 하는데요, 이웃님들도 함께 해보시면 좋을 것 같아서 몇 가지 꿀팁을 준비해봤어요! 첫째, ‘나만의 보물 지도’ 만들기! 이건 거창한 게 아니라, 나에게 정말 소중한 추억이 담긴 장소들을 지도처럼 그려보는 거예요. 처음으로 친구와 놀았던 공원, 고백했던 학교 앞 골목, 가족과 함께 했던 여행지 같은 곳들을요. 여기에 그때의 감정이나 에피소드를 짧게 적어두면 나중에 봤을 때 정말 큰 추억이 될 거예요. 둘째, ‘랜선 타임캡슐’ 활용하기! 요즘에는 다양한 앱이나 웹사이트에서 시간을 정해두고 사진이나 글을 보내는 기능이 있더라구요. 1년 뒤의 나에게, 5년 뒤의 나에게 하고 싶은 말을 담아서 보내보는 거죠. ‘오늘의 나’는 어떤 마음이었는지, 무엇을 꿈꾸고 있었는지 잊지 않도록 말이에요. 셋째, ‘가족 앨범’ 만들기! 이건 좀 아날로그적인 방법일 수 있지만, 함께 했던 시간들을 사진으로 인화해서 앨범으로 만들어보는 거예요. 특히 명절이나 특별한 날에 가족사진을 찍고, 그 사진들을 모아서 앨범을 만들면 두고두고 볼 수 있는 소중한 기록이 될 거예요. 오늘 당장 카메라를 켜고, 펜을 들고, 우리들의 소중한 순간들을 기록해보는 건 어떨까요? 😊"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김승현 씨 아버지 이야기 들으면서 정말 많은 생각을 했어요. 살아가는 동안 후회 없이, 그리고 사랑하는 사람들과 소중한 추억을 많이 만들고 싶다는 생각이 더욱 간절해졌답니다. 단순히 버킷리스트를 적어두는 것에서 그치는 게 아니라, 오늘, 지금 이 순간부터라도 우리가 할 수 있는 작은 것들을 실천해나가야겠다는 다짐을 했어요. 앞으로 저도 제 삶을 더욱 풍요롭고 의미 있게 기록해나가려고 해요. 이웃님들도 오늘 하루, 혹은 이번 주에 ‘나만의 인생 기록’을 위한 작은 실천 하나씩 해보는 건 어떨까요? 그 작은 실천이 모여 우리 삶을 더욱 아름답게 만들어줄 거라고 믿어요! 우리 모두 후회 없는 인생을 살아요, 파이팅!"
      }
    ],
    "hashTag": [
      "#김승현",
      "#버킷리스트",
      "#영정사진",
      "#가족",
      "#추억",
      "#인생",
      "#기록",
      "#삶"
    ]
  },
  {
    "title": "황신혜, 전신마비 남동생 떠올리다 울컥... \"자랑스러워\" ('백반기행')",
    "article": "(MHN 홍지현 기자) 배우 황신혜가 구족화가로 활동 중인 남동생 황정언의 사연을 다시 한번 밝히며 울컥해하는 모습을 보였다.\n\n지난 8일 방송된 TV조선 '식객 허영만의 백반기행'에 출연한 황신혜는 식사를 나누던 중 가족 이야기를 꺼내며 남동생 황정언을 소개했다.\n\n그는 동생에 대해 \"29살 때 교통사고가 나서 목을 다쳤다. 목 밑으로 신경이 다 없어서 입으로 그림을 그린다\"라고 밝혔다.\n\n이에 허영만이 \"힘든 이야기를 꺼낸 것 아니냐\"라고 조심스럽게 말하자, 황신혜는 담담하면서도 단단한 목소리로 \"너무 대단하고 정말 자랑스러운 동생이다. 이 이야기가 나오면 이제 힘들지 않고 정말 자랑하듯이 이야기한다\"라고 답했다.\n\n또 이날 황신혜는 방송에서 동생이 직접 그린 작품도 공개했다.\n\n그림을 본 허영만은 \"아이고 난 무슨 그림을 그리고 있었는지 정말 미안해 죽겠네\"라며 감탄을 아끼지 않아 현장을 뭉클하게 만들었다.\n\n이와 함께 황신혜는 현재 동생이 결혼해 가정을 이루고 안정적인 삶을 살고 있다고 전했다.\n\n그는 \"사고가 난 다음에 와이프를 만났다. 올케를 보면서 너무 많이 배우고 반성한다. 올케 때문에 그림을 지금까지 그릴 수 있는 것이다\"라고 고마운 마음을 드러냈다.\n\n이어 \"저는 제 올케를 보고 인간이 저렇게 할 수 있을까? 우리 집에 천사가 내려왔다. 선물이다. 이런 생각을 한다. 살면서도 그런 사람을 거의 못 봤다\"라며 올케를 향한 깊은 존경과 애정을 덧붙였다.\n\n한편 황신혜의 남동생 황정언 씨는 30년 전 교통사고로 전신마비 판정을 받았다.\n\n현재 황정언 씨는 구족화가로 활동을 이어오고 있다.\n\n사진=TV조선 '식객 허영만의 백반기행' 방송화면",
    "link": "https://v.daum.net/v/20260209110626220",
    "type": "daum_enter",
    "newTitle": "황신혜 동생, 구족화가 황정언 이야기...뭉클함과 감동!",
    "newArticle": [
      {
        "title": "뉴스 보고 눈물 찔끔... 오늘따라 더 생각나는 가족 이야기",
        "content": "이웃님들, 안녕하세요! 여러분은 혹시 어제 TV조선 '식객 허영만의 백반기행' 방송 보셨나요? 저도 저녁 먹으면서 채널 돌리다가 우연히 보게 됐는데, 배우 황신혜 씨 사연 듣고 진짜 눈물 찔끔했어요. 😭 황신혜 씨가 방송에서 자신의 남동생 황정언 씨 이야기를 꺼내는데, 와... 진짜 마음이 찡하더라고요.  평소에 황신혜 씨 하면 너무 멋지고 당당한 모습만 떠올랐는데, 가족에 대한 깊은 사랑과 애정을 보여주는 모습에 저도 모르게 감동받았답니다.  뉴스 기사로 접했지만, 방송으로 직접 보셨던 분들은 얼마나 더 뭉클하셨을까 싶어요.  오늘은 여러분과 함께 황신혜 씨 남동생, 구족화가 황정언 씨의 감동적인 이야기를 자세히 들여다보려고 해요.  단순히 힘든 사연으로 끝나는 게 아니라, 그 안에서 피어나는 가족의 사랑, 긍정적인 삶의 태도, 그리고 주변 사람들의 따뜻한 마음까지...  정말 배울 점이 많더라고요.  여러분도 오늘 제 이야기에 귀 기울여 주시면 감사하겠습니다.  함께 따뜻한 마음 나누는 시간이 되었으면 좋겠어요! 😊"
      },
      {
        "title": "구족화가란 무엇일까요? '입으로 그림 그리는' 특별한 예술가의 세계",
        "content": "황신혜 씨 남동생 황정언 씨 이야기를 듣다 보니 '구족화가'라는 단어가 나왔어요. 처음 들어보시는 분들도 계실 텐데, 이게 어떤 분들을 말하는 건지 궁금하실 것 같아요. 쉽게 말해서 '구족화가'는 몸이 불편해서 손을 사용하기 어려운 분들이 발이나 입을 사용해서 그림을 그리는 예술가를 뜻해요.  우리나라에서는 '한국구족미술협회' 같은 곳에서 이런 작가님들을 지원하고 있답니다.  황정언 씨처럼 입으로 그림을 그리는 분들은 정말 섬세하고 엄청난 집중력이 필요해요.  붓을 입에 물고 미세한 움직임 하나하나로 작품을 완성해나가야 하니까요.  상상만 해도 얼마나 대단하신 분들인지 느껴지시죠?  29살이라는 젊은 나이에 갑작스러운 교통사고로 목 아래로 신경을 다 잃으셨다고 하는데...  정말 하늘이 무너지는 듯한 절망 속에서도 희망을 잃지 않고 입으로 그림을 그리겠다는 의지를 불태우셨다는 게 얼마나 대단한 일인지 몰라요.  이런 분들의 작품은 단순한 그림 이상의 의미를 가지는 것 같아요.  삶에 대한 의지, 역경을 이겨내는 강인함, 그리고 세상을 바라보는 따뜻한 시선까지…  작품 하나하나에 진솔한 이야기가 담겨 있다고 생각해요.  저도 앞으로 구족화가분들의 작품을 볼 기회가 있다면, 그분들의 노력과 열정에 더욱 깊은 존경심을 느낄 것 같습니다."
      },
      {
        "title": "사고 후 만난 천사, 올케와 함께 만들어가는 아름다운 삶",
        "content": "황신혜 씨가 동생 황정언 씨 이야기를 하면서 가장 많이 고마움을 표현했던 분이 바로 올케, 즉 동생분의 아내분이세요.  사고 이후에 만난 분인데, 황신혜 씨는 올케를 보면서 '인간이 저렇게 할 수 있을까?' 싶을 정도로 대단한 분이라고 칭찬을 아끼지 않으셨어요.  정말 '우리 집에 천사가 내려왔다', '인생의 선물이다'라고 표현할 정도였으니까요.  상상해보세요.  사랑하는 사람이 갑자기 큰 사고를 당해서 전신마비 판정을 받고, 앞으로의 삶이 얼마나 막막할까요.  그런 상황에서 헌신적으로 옆자리를 지키고, 오히려 동생의 꿈과 재능을 응원하며 함께 어려움을 헤쳐나가는 모습이라니...  진짜 보통 일이 아니죠.  황신혜 씨가 올케분 덕분에 동생이 지금까지 그림을 계속 그릴 수 있었다고 말하는 부분을 듣는데, 저도 뭉클해서 눈물이 핑 돌더라고요.  사랑하는 가족이 아픔을 겪을 때, 그 곁을 든든하게 지켜주는 배우자의 존재는 정말 무엇과도 바꿀 수 없는 큰 힘이 되는 것 같아요.  두 분의 사랑과 헌신이 있었기에 황정언 씨는 절망 속에서도 희망을 잃지 않고 아름다운 예술혼을 불태울 수 있었을 거라고 생각합니다.  이런 이야기는 정말 우리 사회에 따뜻한 귀감이 되는 것 같아요."
      },
      {
        "title": "나도 오늘부터 '긍정 에너지' 충전! 가족과 함께하는 소중한 시간 만들기",
        "content": "황신혜 씨 남동생 황정언 씨의 이야기는 우리에게 많은 것을 생각하게 해요.  넘어져도 괜찮아, 다시 일어서면 돼! 라는 희망적인 메시지를 던져주는 것 같아요.  여러분도 오늘 이 이야기를 들으면서 마음이 따뜻해지셨나요?  저는 황신혜 씨와 황정언 씨, 그리고 올케분까지...  이 세 분의 모습을 보면서, 삶이 아무리 힘들어도 긍정적인 마음과 사랑하는 사람들의 지지만 있다면 어떤 어려움도 헤쳐나갈 수 있다는 걸 다시 한번 깨달았어요.  그래서 저도 오늘부터 제 주변 사람들에게 더 따뜻한 말 한마디, 더 다정한 눈빛을 건네기로 마음먹었답니다.  그리고 우리 이웃님들께도 꼭 말씀드리고 싶어요!  가끔은 너무 바쁘다는 핑계로 가족과 소홀했던 건 아닌지, 사랑한다는 말 한마디 제대로 못 했던 건 아닌지 돌아보자고요.  특별한 날이 아니더라도, 오늘 저녁 식사 자리에서, 혹은 통화하면서 '사랑한다'고, '고맙다'고 이야기해보는 건 어떨까요?  별거 아닌 말 한마디가 우리 가족의 관계를 더욱 단단하게 만들어 줄 거라고 믿어요.  그리고 황정언 씨처럼 자신의 재능을 발견하고 끊임없이 노력하는 모습은 우리 모두에게 큰 영감을 주는 것 같아요.  여러분도 혹시 마음속에 품고 있는 꿈이나 재능이 있다면, 망설이지 말고 오늘부터 시작해보세요!  저는 응원하겠습니다! 💪"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 황신혜 씨 남동생 사연 듣고 처음에는 좀 안타까운 마음이 컸어요.  하지만 기사를 더 자세히 읽고 황신혜 씨가 얼마나 동생을 자랑스러워하고, 또 올케분께 감사하는 마음을 표현하는지 보면서 제 마음이 완전히 바뀌었어요.  그냥 힘든 사람이 아니라, 역경을 딛고 일어나 자신만의 아름다운 세상을 만들어가는 '멋진 예술가'더라고요.  특히 입으로 그림을 그린다는 게 얼마나 어려운 일인지 생각하면 정말 존경스러울 따름이에요.  앞으로는 저도 황정언 씨 같은 구족화가분들의 작품을 더 찾아보고 응원해야겠다고 다짐했습니다.  그리고 제 주변 사람들에게도 더 많이 사랑하고 감사하는 마음을 표현해야겠다는 생각을 했어요.  가족만큼 소중한 존재는 없으니까요.  혹시라도 힘든 시간을 보내고 계신 이웃님이 계시다면, 황정언 씨의 이야기를 떠올리면서 꼭 희망을 잃지 않으셨으면 좋겠어요.  우리 곁에는 항상 사랑과 응원을 보내는 사람들이 있다는 걸 잊지 마세요!  저도 오늘 제 자신에게, 그리고 사랑하는 사람들에게 더 따뜻한 마음을 전하는 하루가 될 것 같아요.  모두들 오늘 하루도 힘내시고, 행복한 일 가득하시길 바랍니다! 😊"
      }
    ],
    "hashTag": [
      "#황신혜",
      "#백반기행",
      "#황정언",
      "#구족화가",
      "#입으로그림그리기",
      "#감동사연",
      "#가족사랑",
      "#긍정의힘"
    ]
  },
  {
    "title": "황신혜 \"너무 예뻐서 오해\"… 성형설 해명",
    "article": "배우 황신혜가 성형 의혹에 대해 입을 열었다.\n\n지난 8일 방송된 TV조선 '식객 허영만의 백반기행'에는 황신혜가 게스트로 출연했다. 이날 허영만은 원조 책받침 여신으로 불렸던 황신혜의 과거 사진을 공개했다. 이를 본 황신혜는 \"진짜 예쁘다\"며 \"당대 라이벌이 없었다. 저 한 명이었다\"고 너스레를 떨어 웃음을 자아냈다.\n\n이어 허영만은 황신혜에 대해 \"데뷔와 동시에 미인의 상징이 됐다. 그래서 성형 의혹도 많았다\"고 언급했다. 이에 황신혜는 \"예뻐도 너무 예뻐서 그런 것 같다\"며 \"당시에는 성형이 발달하지 않았던 시기\"라고 재치 있게 해명했다.\n\n황신혜는 특출난 외모로 인해 겪었던 일화도 전했다. 그는 \"학교에 가면 남학생뿐 아니라 여학생들도 나를 구경하러 왔다\"며 \"어렸을 때 엄마가 나를 업고 나가면 사람들이 한 번 더 보려고 뒤돌아봤다고 하더라. 왜 이렇게 나는 다를까 생각한 적도 있다\"고 털어놨다.\n\n한편, 황신혜는 1983년 MBC 공채 16기 탤런트로 데뷔해 빼어난 외모로 단숨에 스타덤에 올랐다. 이후 드라마와 CF 등에서 활약하며 1980년대를 대표하는 스타로 자리매김했다. 그는 1987년 결혼했으나 9개월 만에 이혼했으며, 1998년 재혼해 딸 이진이를 얻었으나 2005년 다시 이혼했다.",
    "link": "https://v.daum.net/v/20260209105244331",
    "type": "daum_enter",
    "newTitle": "황신혜 성형설, 진짜 이유 따로 있었네!",
    "newArticle": [
      {
        "title": "헐! 황신혜 씨, 성형설에 대해 솔직하게 털어놓으셨다는데...",
        "content": "여러분, 오늘 뉴스 보셨어요? 세상에, 우리나라 대표 미녀 배우 황신혜 씨가 '식객 허영만의 백반기행'에 출연하셨는데, 엄청난 이야기를 털어놓으셨더라고요! 바로 본인을 둘러싼 '성형설'에 대한 해명이었는데요. 웬만한 사람들은 다 의심해 볼 만한, '너무 예뻐서 생긴 오해'라는 이야기가 정말 솔깃하더라고요. 진짜 사람은 겉모습만 보고 판단하면 안 된다는 걸 다시 한번 느끼게 해주는 대목이었어요. 어릴 때부터 남달랐던 미모 때문에 겪었던 에피소드들도 너무 신기하고 재미있었답니다. 저도 학창 시절에 '쟤는 좀 다르다'는 소리 많이 들었었는데, 황신혜 씨 이야기를 들으니까 뭔가 공감이 가면서도, 그분은 얼마나 더 남달랐을까 싶더라고요. 특히 '당대 라이벌이 없었다'는 너스레는 정말 빵 터졌어요. 하하! 정말 대체불가한 미모의 소유자시죠?"
      },
      {
        "title": "그래도 궁금해! 황신혜 씨의 '원조 책받침 여신' 미모 비결은?",
        "content": "아니, 근데 생각해 보세요. 황신혜 씨가 이렇게 솔직하게 성형설을 해명하신 이유가 뭘까요? 기사에 따르면, '예뻐도 너무 예뻐서' 생긴 오해라고 하시더라고요. 와, 이게 무슨 말이냐면요, 황신혜 씨가 활동하시던 80년대만 해도 요즘처럼 성형 기술이 발달하지 않았잖아요? 그때 당시의 기준으로 봐도 너무나 압도적인 미모였기 때문에, 많은 사람들이 '이건 자연일 리 없어!'라고 생각했던 거죠. 마치 영화에서나 나올 법한 비주얼을 현실에서 영접했으니, 당연히 의심의 눈초리가 갈 수밖에 없었을 거예요. 상상해 보세요. 흑백 사진 속에서도 빛나는 황신혜 씨의 이목구비! 그 시절 남학생들뿐만 아니라 여학생들까지도 전부 넋을 놓고 봤을 것 같아요. '나 왜 이렇게 다를까?' 하고 어릴 때부터 스스로도 궁금해하셨다니, 그 심정이 어땠을지 짐작도 안 가네요. 이런 '넘사벽' 미모 덕분에 '원조 책받침 여신'이라는 별명이 붙은 것도 당연한 것 같고요."
      },
      {
        "title": "남달랐던 황신혜 씨의 어린 시절, '사람들 구경거리'였다니?",
        "content": "기사를 읽으면서 가장 흥미로웠던 부분 중 하나가 바로 황신혜 씨의 어린 시절 에피소드였어요. '학교에 가면 남학생뿐 아니라 여학생들도 나를 구경하러 왔다'는 이야기, 진짜 영화 대사 같지 않나요? 심지어 어렸을 때 엄마가 황신혜 씨를 업고 나가면 사람들이 한 번 더 보려고 뒤돌아봤다는 이야기까지! 세상에, 얼마나 예뻤으면 그랬을까요? 보통 어릴 때는 개성 있는 외모나 특별한 재능으로 주목받는 경우가 많은데, 황신혜 씨는 그냥 '너무 예뻐서' 주목받았다는 게 정말 충격적이면서도 놀라웠어요. 이게 바로 타고난 미모의 위엄인가 싶기도 하고요. 저도 어릴 때 친구들 사이에서 '쟤는 좀 특별해'라는 말을 들었던 적이 있는데, 그때도 얼마나 얼떨떨했는지 몰라요. 그런데 황신혜 씨는 그런 경험을 훨씬 더 어린 나이에, 그리고 훨씬 더 큰 스케일로 겪으셨던 거죠. 마치 동화 속 공주님 이야기가 현실에 펼쳐진 것만 같았달까요? 이게 바로 '성형설'이 괜히 나온 게 아니라는 걸 보여주는 증거이기도 한 것 같아요."
      },
      {
        "title": "요즘처럼 정보가 넘쳐날 때, '성형설'에 대처하는 황신혜 씨의 지혜!",
        "content": "솔직히 요즘처럼 인터넷이 발달하고 정보가 넘쳐나는 시대에는 조금만 이슈가 돼도 온갖 루머와 억측이 난무하잖아요. 특히 연예인들의 외모에 대한 이야기는 더욱 민감하고요. 그런데 황신혜 씨는 30년 넘게 톱스타의 자리를 지키면서도 이런 '성형설'에 대해 어떻게 대처하셨을까요? 기사를 보면 '예뻐도 너무 예뻐서 그런 것 같다'고, 마치 본인의 매력을 자랑하는 듯 재치 있게 해명하시더라고요. 저는 이 부분이 정말 대단하다고 생각했어요. 괜히 감정적으로 대응하거나 숨기려고 하기보다는, 오히려 당당하게 자신의 아름다움을 인정하면서 '이건 내 원래 모습이야'라고 말하는 듯한 느낌을 받았거든요. 마치 '이 정도 미모면 오해받을 만도 하지!'라고 유쾌하게 받아치는 것 같달까요? 만약 저였다면 너무 스트레스받아서 숨어버렸을지도 몰라요. 하지만 황신혜 씨는 그런 세간의 시선 속에서도 자신을 믿고 당당하게 활동하셨다는 게, 진짜 프로페셔널이라는 생각이 들어요. 앞으로 혹시나 비슷한 상황에 처한 분들이 계신다면, 황신혜 씨처럼 유쾌하고 당당하게 대처하는 것도 좋은 방법이 될 수 있겠어요!"
      },
      {
        "title": "솔직한 후기: 타고난 아름다움, 그리고 나만의 '관리'가 답이다!",
        "content": "오늘 황신혜 씨의 '성형설' 해명 기사를 보면서 진짜 많은 생각을 하게 됐어요. 물론 황신혜 씨는 워낙 타고난 미모 덕분에 그런 오해를 받기도 했지만, 거기에는 분명 꾸준한 자기 관리와 노력이 뒷받침되었을 거라고 생각해요. '아름다움은 저절로 유지되지 않는다'는 말, 다들 공감하시죠? 저 역시도 '나는 원래부터 괜찮아'라고 생각하기보다는, 하루하루 거울을 보면서 '오늘은 뭘 더 신경 써야 할까?' 고민하고 실천하려고 노력하거든요. 예를 들어, 피부과에 다니거나 홈 케어를 열심히 하는 것도 좋고, 건강한 식단을 유지하거나 꾸준히 운동하는 것도 중요하죠. 황신혜 씨처럼 빛나는 외모를 가지지 못했더라도, 우리 각자의 자리에서 최선을 다해 가꾸어 나간다면 분명 더 아름다운 모습을 발견할 수 있을 거라고 믿어요. 앞으로 저도 황신혜 씨처럼 당당하고 자신감 있는 모습으로 제 자신을 사랑하고 가꾸어 나가려고 다짐했습니다! 여러분도 오늘부터 거울 보면서 '나, 정말 예쁘구나!'라고 꼭 말해주세요. 우리 모두 아름다운 존재니까요!"
      }
    ],
    "hashTag": [
      "#황신혜",
      "#성형설",
      "#백반기행",
      "#미모",
      "#자기관리",
      "#스타이야기",
      "#뷰티꿀팁",
      "#연예인"
    ]
  },
  {
    "title": "DJ 디플로 \"BTS 5집 참여…세상 놀라게 할 앨범 될 것\"",
    "article": "(서울=연합뉴스) 최주성 기자 = 미국 출신 DJ 디플로가 다음 달 발매되는 그룹 방탄소년단(BTS)의 앨범 작업에 참여한 사실을 밝히며 \"엄청난 앨범이 될 것\"이라고 예고했다.\n\n8일(현지시간) 미국 연예매체 TMZ에 따르면 디플로는 지난 7일 TMZ에 \"방탄소년단과 작업을 함께했다\"며 \"미친 앨범이고 세상을 놀라게 할 앨범이 될 것\"이라고 밝혔다.\n\n방탄소년단은 다음 달 20일 다섯 번째 정규앨범 '아리랑'(ARIRANG)을 발매하고 컴백한다. 앨범 수록곡은 총 14곡으로, 디플로가 참여한 곡에 대한 정보는 알려지지 않았다.\n\n디플로는 프로젝트 그룹 '메이저 레이저', '엘에스디' 등으로 활동하며 '린 온'(Lean On), '썬더클라우즈'(Thunderclouds)를 비롯한 히트곡을 다수 작곡했다.\n\n블랙핑크 '뛰어'와 제니의 솔로곡 '라이크 제니'(like JENNIE) 작곡에 참여하는 등 K팝 가수와도 여러 차례 호흡을 맞췄다.\n\n디플로는 \"방탄소년단의 신뢰를 받으며 엄청난 음악을 만들 수 있어 행운이라 생각한다\"며 \"내 인생에서 가장 큰 작업이 될 것\"이라고 말했다.\n\n이들 멤버에 관해서는 \"멤버들은 다들 창의적이고 재미있었다\"며 \"특히 정국의 목소리는 오토튠(보정) 없이도 완벽했다\"고 강조했다.\n\n방탄소년단은 '아리랑'으로 지난 2022년 6월 앤솔러지(선집) 앨범 '프루프'(Proof) 이후 3년 9개월 만에 팀 활동에 나선다. 앨범 발매 다음 날인 3월 21일에는 광화문에서 컴백 기념 공연을 개최한다.\n\n▶제보는 카톡 okjebo",
    "link": "https://v.daum.net/v/20260209112729457",
    "type": "daum_enter",
    "newTitle": "BTS 5집 '아리랑' 디플로 극찬! 역대급 앨범 예감?",
    "newArticle": [
      {
        "title": "아니, BTS 신곡에 DJ 디플로가 참여했다고?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 세상에, 우리 BTS의 5집 앨범 '아리랑'에 바로 그 유명한 DJ 디플로가 참여했다는 소식이 떴더라고요! TMZ 인터뷰에서 디플로가 직접 '엄청난 앨범이 될 거다', '미친 앨범이다', '세상을 놀라게 할 앨범'이라고까지 이야기했다니, 듣기만 해도 심장이 두근거리지 않나요? 저는 사실 BTS 앨범 나올 때마다 늘 설레지만, 이번엔 정말 역대급이라는 예감이 강하게 들어요. '아리랑' 앨범에는 총 14곡이 수록된다고 하는데, 디플로가 어떤 곡에 참여했는지, 또 어떤 음악적 색깔을 더했을지 벌써부터 궁금해서 잠을 못 이룰 지경이에요. DJ 디플로라면 팝 음악계에서 정말 알아주는 거장이잖아요? 'Lean On', 'Thunderclouds' 같은 히트곡들을 만든 장본인이고, 블랙핑크나 제니 솔로곡 작업에도 참여한 이력이 있을 정도니, 이번 BTS 앨범은 정말 믿고 들어도 될 것 같아요. 디플로 본인도 '내 인생에서 가장 큰 작업이 될 것'이라고 말할 정도니, 얼마나 공을 들였는지 짐작할 수 있겠죠?"
      },
      {
        "title": "DJ 디플로, 그는 누구인가? 'BTS 5집' 참여로 더 기대되는 이유!",
        "content": "아니, 근데 DJ 디플로가 누군지 모르는 분들도 계실까 봐 살짝 설명해 드릴게요. DJ 디플로는 미국 출신의 세계적인 DJ이자 프로듀서인데요, 특히 EDM(Electronic Dance Music) 씬에서 엄청난 영향력을 가진 인물이에요. '메이저 레이저'라는 프로젝트 그룹으로 활동하면서 세계적인 히트곡들을 쏟아냈죠. 'Lean On' 같은 노래는 들어보신 분들 많으실 거예요! 길거리에서 흘러나와도 '이거 어디서 많이 들어본 노래인데?' 싶었던 적 있으실 텐데, 그게 바로 디플로의 곡이었을 수도 있답니다. K팝 팬이라면 '블랙핑크의 '뛰어'나 제니의 솔로곡 'Like Jennie' 작곡에 참여했다'는 말에 익숙하실 수도 있고요. 이렇게 다양한 장르와 톱 아티스트들과 협업해 온 디플로가 이번에는 BTS와 손을 잡았다는 사실 자체가 이번 '아리랑' 앨범의 퀄리티를 보증하는 듯한 느낌마저 들어요. K팝의 세계적인 위상을 다시 한번 보여주는 사례가 될 것 같아 어깨가 으쓱해집니다. 과연 디플로가 BTS 멤버들과 어떤 시너지를 냈을지, 그의 음악적 감각과 BTS의 색깔이 어떻게 조화를 이룰지 벌써부터 상상만 해도 짜릿하네요."
      },
      {
        "title": "BTS 5집 '아리랑', '프루프' 이후 3년 9개월 만의 컴백! 기대 포인트는?",
        "content": "이번 '아리랑' 앨범은 BTS가 앤솔러지 앨범 'Proof' 이후 무려 3년 9개월 만에 선보이는 팀 활동 앨범이라는 점에서 더욱 특별하게 느껴져요. 그동안 멤버 각자의 솔로 활동으로도 엄청난 성과를 보여줬지만, 역시 일곱 멤버가 함께 뿜어내는 에너지는 또 다르잖아요? 특히 이번 앨범 작업에 DJ 디플로 같은 월드클래스 프로듀서가 참여했다는 사실은 BTS 음악의 스펙트럼이 얼마나 더 넓어질지에 대한 기대감을 증폭시키고 있어요. 디플로가 인터뷰에서 '멤버들은 다들 창의적이고 재미있었다', '특히 정국의 목소리는 오토튠 없이도 완벽했다'고 극찬했다는 부분을 보면, 멤버들의 음악적 역량과 열정이 얼마나 대단했는지 엿볼 수 있죠. 단순히 유명 프로듀서와 함께 작업했다는 사실을 넘어, 서로의 음악적 재능을 존중하고 영감을 주고받으며 최고의 결과물을 만들어냈다는 증거 같아서 감동적이기까지 하더라고요. 14곡이나 수록된다고 하니, 다채로운 장르와 메시지를 담은 곡들을 만날 수 있을 것 같아 설레요."
      },
      {
        "title": "DJ 디플로의 극찬, 'BTS 5집' 성공 예감? 컴백 준비 꿀팁!",
        "content": "DJ 디플로의 이런 뜨거운 찬사를 듣고 있으니, 이번 '아리랑' 앨범이 정말 성공적으로 발매될 것 같은 예감이 팍팍 들어요. 혹시 여러분도 BTS 컴백을 기다리면서 뭘 하면 좋을지 고민하고 계신가요? 제가 몇 가지 꿀팁을 드릴게요! 첫째, 물론 가장 중요한 건 앨범 발매 당일! 무조건 음반을 구매하고 스트리밍하면서 우리 BTS를 응원해주는 거죠. 앨범의 성공은 곧 아티스트에게 큰 힘이 되니까요. 둘째, 컴백 기념 공연도 놓치지 마세요! 앨범 발매 다음 날인 3월 21일에는 광화문에서 컴백 기념 공연이 열린다고 하니, 현장 분위기를 느끼고 싶으신 분들은 꼭! 참여하거나 관련 소식을 찾아보세요. 셋째, 앨범 발매 전에 기존 BTS 앨범들을 다시 한번 들으면서 이번 앨범을 맞이하는 것도 좋은 방법이에요. 멤버들이 얼마나 성장해왔는지, 어떤 음악들을 해왔는지 되짚어보는 것도 컴백을 더욱 풍성하게 즐길 수 있는 방법이니까요. 혹시 디플로의 다른 히트곡들을 들어보는 것도 좋겠죠? 그의 음악 스타일을 미리 파악하면 BTS 앨범에 어떤 점이 추가되었는지 더 잘 느낄 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 DJ 디플로의 BTS 5집 참여 소식을 듣고 정말 깜짝 놀랐어요. 단순한 피처링이나 프로듀싱 참여를 넘어서, '내 인생 가장 큰 작업'이라고까지 표현하는 걸 보니 얼마나 심혈을 기울였을지 느껴지더라고요. 정국이의 목소리를 오토튠 없이 완벽하다고 칭찬하는 걸 들으니, 멤버들의 실력이 얼마나 뛰어난지 다시 한번 깨닫게 되었답니다. 이번 '아리랑' 앨범은 단순히 K팝 팬들뿐만 아니라 전 세계 음악 시장에 큰 파장을 일으킬 거라고 확신해요. 물론 저는 이미 앨범 발매일만 손꼽아 기다리고 있지만요! 앞으로 저는 이번 앨범을 정말 정성껏 감상하고, 들으면서 느낀 감정들을 또 블로그에 잔뜩 풀어놓을 거예요. 여러분도 이번 BTS 5집, 놓치지 말고 꼭 함께 즐겨주셨으면 좋겠어요! 우리 BTS의 새로운 음악 여정에 힘찬 응원을 보냅시다!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#방탄소년단",
      "#BTS5집",
      "#아리랑",
      "#DJ디플로",
      "#KPOP",
      "#컴백",
      "#음악추천"
    ]
  },
  {
    "title": "방탄소년단 진-플레이브-이채연-브브걸-CAPGO 아이돌픽 위클리 1위 [DA:차트]",
    "article": "[동아닷컴]\n\n[동아닷컴 정희연 기자]\n\n아이돌픽 위클리 투표 결과가 공개됐다.\n\n9일 ‘나만의 아이돌을 픽한다’ 스타 투표 웹서비스 아이돌픽(idolpick)에 따르면 2월 1주차 위클리 투표에서 방탄소년단 진이 5만3125픽으로 남자 아이돌 개인 부문 1위를 기록했다. 38주 연속 1위를 지킨 그는 위클리 투표 통합 1위에도 올랐다.\n\n진은 솔로 앨범을 통해 빌보드 메인 차트 상위권에 진입하며 음악적 역량을 보여줬다. 단독 콘텐츠 ‘달려라 석진’과 넷플릭스 시리즈 ‘대환장 기안장’ 등 예능 분야에서도 특유의 예능감을 뽐내며 활약했다. 그가 속한 방탄소년단은 오는 3월 20일 완전체 컴백 예정이다.\n\n인터내셔널 부문에서는 필리핀 대세 스타 CapGo(Caprice Cayetano&Iñigo Jose)가 팬들의 지지 속에 9859픽을 받으며 1위에 올랐다. 지난 1월 3주차 투표에 이어 2주 만에 다시 정상을 차지한 이들은 필리핀 인기 리얼리티 프로그램 ‘Pinoy Big Brother: Celebrity Collab Edition 2.0.’에 출연했다. 방송 당시부터 비주얼과 케미를 모두 잡은 조합으로 불리며 화제를 모은 두 사람. Caprice Cayetano는 아역 출신의 탄탄한 연기력과 상큼한 외모로 주목을 받고 있으며, Iñigo Jose은 모델 출신 배우로, 완벽한 피지컬과 매력적인 비주얼로 인기를 얻고 있다.\n\n여자 아이돌 개인 부문에서는 이채연이 4456픽으로 103주 연속 1위 자리를 지켰다. 이채연은 솔로 가수 활동은 물론 연기, 예능 등 다양한 분야에서 활약하며 활동 영역을 넓히고 있다.\n\n여자 아이돌 그룹 부문에서는 브브걸이 1321픽으로 19주 연속 정상에 오르며 흔들림 없는 팬덤 인기를 보여줬다. 브브걸은 탄탄한 보컬과 퍼포먼스를 통해 쌓아온 실력을 바탕으로 팬들의 지지와 대중의 호감을 받고 있다.\n\n남자 아이돌 그룹 부문에서는 플레이브가 1만257픽으로 1위에 오르며 6주 연속 1위를 지켰다. 플레이브는 작사, 작곡, 안무 등 직접 프로듀싱에 참여하는 등 뛰어난 음악적 실력까지 갖춘 그룹이다. 지난해 첫 아시아 투어를 마치고 11월 고척 스카이돔에서 앙코르 콘서트를 성료했다.",
    "link": "https://v.daum.net/v/20260209111729872",
    "type": "daum_enter",
    "newTitle": "아이돌픽 1위 주인공 공개! 최애 덕질 제대로 하는 꿀팁은?",
    "newArticle": [
      {
        "title": "아니, 9일자 뉴스 보셨어요? 제 눈을 의심했잖아요!",
        "content": "여러분! 오늘은 정말 신나는 소식이 있어서 호다닥 달려왔어요. 2월 첫째 주 '아이돌픽' 위클리 투표 결과가 나왔는데요, 와… 진짜 제가 너무 좋아하는 아이돌들이 1위를 휩쓸었더라고요! 특히 방탄소년단 진 님이 남자 아이돌 개인 부문에서 무려 5만 3천 픽이 넘는 압도적인 표로 1위를 차지했지 뭐예요. 무려 38주 연속 1위라니, 이건 정말 대단하지 않나요? 솔로 앨범으로 빌보드 차트까지 휩쓸고, 예능에서도 맹활약하는 모습 보면 정말 '만능 엔터테이너'라는 말이 딱 떠오르더라고요. 게다가 곧 방탄소년단 완전체 컴백 소식까지 있으니… 아미 여러분들은 정말 행복한 나날을 보내고 계시겠어요! 혹시 저처럼 방탄소년단 진 님의 활약에 깜짝 놀라신 분들 계신가요? 댓글로 진 님한테 응원의 한마디씩 남겨주시면 좋을 것 같아요!"
      },
      {
        "title": "'아이돌픽'이 대체 뭐길래? 투표로 최애를 응원하는 법!",
        "content": "자, 여기서 잠깐! '아이돌픽'이 아직 생소하신 분들도 계실 것 같아요. '아이돌픽'은요, 쉽게 말해 팬들이 직접! 자신의 최애 아이돌에게 투표하고 응원하는 '스타 투표 웹서비스'랍니다. 우리가 흔히 좋아하는 가수를 응원할 때 음반을 사거나, 스트리밍을 하거나, 콘서트에 가는 것 말고도 이렇게 직접 투표로 순위를 올릴 수 있다는 게 너무 매력적이지 않나요? 마치 게임처럼요! 여기서 1위를 하면 어떤 혜택이 있는지 궁금하시죠? 바로 '아이돌픽'에서 제공하는 다양한 홍보 효과를 얻을 수 있다는 거예요. 예를 들어, 아이돌의 사진이나 영상이 메인 화면에 노출된다거나, 각종 온라인 매체에 소개될 기회를 얻게 되는 거죠. 이건 곧 우리 최애가 더 많은 사람들에게 알려지고 사랑받을 수 있는 절호의 찬스라고 할 수 있어요! 그래서 팬덤의 힘이 이렇게 중요한 건가 봐요. 혹시 여러분도 '아이돌픽'을 통해 최애를 응원해 본 경험이 있으신가요? 어떤 아이돌을 응원했는지, 어떤 경험이었는지 댓글로 꼭 공유해주세요!"
      },
      {
        "title": "진짜 역대급 기록! 이채연 님과 브레이브걸스의 롱런 비결은?",
        "content": "이번 '아이돌픽' 위클리 투표에서는 정말 놀라운 기록들이 쏟아져 나왔어요. 여자 아이돌 개인 부문에서는 우리가 사랑하는 이채연 님이 무려 103주 연속 1위라는 어마어마한 기록을 세웠답니다. 2년 넘게 꾸준히 1위를 지킨다는 게 말처럼 쉬운 일이 아니잖아요. 솔로 가수로서도, 연기, 예능까지 섭렵하며 스펙트럼을 넓혀가는 이채연 님의 끊임없는 노력과 팬들의 변함없는 사랑이 만들어낸 결과가 아닐까 싶어요. 마치 롤러코스터 타듯 급격한 인기보다는, 꾸준히 자신의 매력을 보여주면서 팬들과 끈끈한 유대감을 쌓아온 느낌이랄까요? 그리고 여자 아이돌 그룹 부문에서는 브레이브걸스가 19주 연속 1위를 차지하며 '역주행'의 아이콘다운 위력을 보여줬어요. '운전만해' 때부터 지금까지, 탄탄한 보컬과 퍼포먼스는 물론, 솔직하고 유쾌한 매력으로 대중들의 마음을 사로잡고 있죠. 이런 아이돌들을 보면 단순히 예쁘고 노래 잘하는 걸 넘어서, 진정성 있는 모습이 결국 팬들을 움직이게 한다는 걸 다시 한번 느끼게 되는 것 같아요."
      },
      {
        "title": "이 조합 실화? 필리핀 스타 CapGo와 플레이브의 매력 포인트!",
        "content": "이번 '아이돌픽' 투표 결과에서 또 하나 주목할 만한 건 바로 해외 스타들의 활약인데요, 인터내셔널 부문에서는 필리핀의 떠오르는 대세 스타 CapGo(Caprice Cayetano&Iñigo Jose)가 2주 만에 다시 1위에 올랐다는 소식이에요! 이 두 분은 필리핀 인기 리얼리티 프로그램에도 출연하면서 이미 엄청난 팬덤을 확보하고 있다고 하는데요, 풋풋한 비주얼과 훈훈한 케미까지 갖췄다고 하니… 안 반할 수가 없겠죠? 특히 Caprice Cayetano 님은 아역 출신의 탄탄한 연기력에 상큼한 외모를, Iñigo Jose 님은 모델 출신의 완벽한 피지컬에 매력적인 비주얼을 자랑한다고 하니, 앞으로 두 분의 활약이 정말 기대돼요. 그리고 남자 아이돌 그룹 부문에서는 플레이브가 6주 연속 1위라는 기록을 세우며 인기를 이어갔습니다. 플레이브는 작사, 작곡, 안무까지 직접 참여하는 뛰어난 음악적 실력을 갖춘 그룹으로 이미 유명하죠? 지난 아시아 투어와 고척 스카이돔 앙코르 콘서트까지 성료하며 이제는 명실상부한 대세 그룹으로 자리매김했답니다. 이렇게 다양한 매력의 아이돌들이 '아이돌픽'을 통해 주목받고 있다는 게 너무 흥미로운 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 '아이돌픽' 위클리 투표 결과 보면서 제가 정말 뿌듯하고 행복했잖아요! 제가 좋아하는 아이돌들이 이렇게 열심히 활동하고, 팬들도 이렇게 열정적으로 응원하고 있다는 걸 확인하니까요. 방탄소년단 진 님부터 이채연 님, 브레이브걸스, 플레이브, 그리고 필리핀 스타 CapGo까지! 각자의 매력으로 팬들의 마음을 사로잡고 있다는 게 정말 대단해요. 앞으로 저도 '아이돌픽'을 더 열심히 활용해서 제가 응원하는 아이돌에게 힘을 보태주려고요. 단순히 투표만 하는 게 아니라, 아이돌픽의 다양한 정보들을 보면서 그들의 활동을 더 깊이 이해하고 응원할 수 있을 것 같거든요. 혹시 여러분도 '아이돌픽'을 통해 최애를 응원하고 싶으시다면, 지금 바로 접속해서 투표에 참여해보세요! 우리의 작은 관심과 응원이 아이돌들에게는 정말 큰 힘이 될 테니까요. 우리 모두 '덕질' 제대로 해서 행복하자고요!"
      }
    ],
    "hashTag": [
      "#아이돌픽",
      "#방탄소년단진",
      "#이채연",
      "#브레이브걸스",
      "#플레이브",
      "#CapGo",
      "#아이돌투표",
      "#최애돌"
    ]
  },
  {
    "title": "BTS, 광화문 광장 무료 컴백 공연…23일 예매 시작",
    "article": "그룹 방탄소년단(BTS)이 군 복무 후 첫 ‘완전체’ 컴백을 기념해 여는 광화문 광장 무료 공연의 티켓 예매 및 응모 방식이 공개됐다. BTS가 완전체로 컴백하는 것은 약 3년 9개월 만이다.\n\n9일 소속사 빅히트뮤직에 따르면 BTS가 다음 달 21일 정규 5집 ‘아리랑’(ARIRANG) 발매 후 여는 무료 공연 ‘BTS 컴백 라이브: 아리랑’(BTS THE COMEBACK LIVE｜ARIRANG)의 예매가 오는 23일 시작된다.\n\n서울시 등에 따르면 현재 BTS 측은 광화문 앞 월대의 건너편인 광화문 광장 북쪽 시작점에 공연 무대를 배치하는 것을 논의 중이다. 무대 앞쪽과 인근에 메인 객석 1만7000석, 측면 객석 1만7000석 등 총 3만4000석 규모의 좌석을 마련할 계획이다.\n\n이번 공연 예매는 일반 무료 티켓과 ‘아미’(팬덤명) 유료 멤버십 회원을 대상으로 하는 위버스 글로벌 응모로 나뉜다.\n\n일반 무료 티켓 예매는 23일 오후 8시 놀(NOL) 티켓에서 진행되고, 별도 조건 없이 누구나 참여할 수 있다. 자세한 예매 방법은 오는 20일 낮 12시 글로벌 슈퍼팬 플랫폼 ‘위버스’와 놀 티켓에서 확인할 수 있다.\n\n이와 함께 ‘아미’를 위한 위버스 글로벌 응모 이벤트도 진행된다. 위버스 멤버십 가입자 중 응모 기간 내 정규 5집 구매자를 대상으로 추첨이 이뤄진다. 관련한 세부 내용은 10일 위버스에서 공지된다.\n\n소속사 측은 “이번 컴백 라이브는 무료 공연인 만큼 시민들이 일상에서 자연스럽게 음악과 문화를 접할 기회가 될 전망”이라고 소개했다.\n\n‘BTS 컴백 라이브: ARIRANG’은 다음 달 21일 오후 8시 서울 광화문 광장 일대에서 펼쳐진다. 이번 공연은 넷플릭스와 협업으로 190여 개 국가 온라인동영상서비스(OTT)지역에 단독 생중계된다. 넷플릭스가 단일 가수의 공연을 생중계하는 것은 이번이 최초다.\n\nBTS는 공연 전날인 다음 달 20일부터 4월 12일까지 ‘BTS THE CITY ARIRANG SEOUL’(BTS 더 시티 아리랑 서울)을 연다. 음악과 미디어를 결합한 체험형 콘텐츠, 도시 경관과 어우러지는 설치 연출이 서울 곳곳에서 전개될 예정이다.",
    "link": "https://v.daum.net/v/20260209110925381",
    "type": "daum_enter",
    "newTitle": "BTS 컴백 공연, 광화문 무료 티켓 예매 꿀팁 총정리!",
    "newArticle": [
      {
        "title": "이 소식 듣고 완전 소름 돋았잖아요!",
        "content": "여러분, 혹시 어제 저처럼 BTS 컴백 관련 뉴스 보시고 '세상에!' 하신 분들 많으시죠? 저도 보자마자 이건 꼭 블로그에 공유해야겠다 싶었잖아요. 무려 3년 9개월 만에 완전체로 돌아오는 BTS가 광화문 광장에서 무료 공연을 한다니, 이거 정말 꿈같은 소식이 아닐 수 없어요. '아리랑'이라는 이름으로 컴백하는 이번 정규 5집 앨범 발매 기념 공연이라니, 이름부터 뭔가 뭉클해지는데요. 게다가 완전 무료 공연이라는 점이 제일 놀라웠어요. 요즘 같은 시대에 이렇게 통 크게 무료 공연을 열어주다니, 정말 BTS니까 가능한 일이죠! 당장 예매 정보 찾아보느라 얼마나 두근거렸는지 몰라요. 친구한테도 바로 소식 알리고 같이 응모하자고 난리였답니다. 여러분도 이 소식 들으셨다면, 지금 바로 저랑 같이 이 꿀정보 다 챙겨가셔야 해요!"
      },
      {
        "title": "BTS 컴백 라이브, 왜 하필 '광화문 광장'일까요?",
        "content": "아니, 근데 왜 하필 넓고 넓은 광화문 광장일까요? 궁금하지 않으세요? 이게 그냥 아무렇게나 정한 게 아니더라고요. 우리나라의 상징적인 장소인 광화문 광장에서 진행함으로써, BTS의 음악과 문화가 우리 일상 속으로 더 자연스럽게 스며들기를 바라는 마음이 담겨 있다고 해요. 마치 우리에게 익숙한 '아리랑'처럼요! 이번 공연은 서울시와 함께 진행되는 만큼, 더 많은 시민들이 BTS의 음악을 즐길 수 있도록 신경 쓴 것 같아요. 보통 이런 대규모 공연은 티켓 구하기도 어렵고 돈도 많이 들잖아요? 그런데 이번에는 무려 3만 4천 석 규모의 좌석을 마련하고, 그중 상당수는 무료로 제공된다니, 이건 정말 역대급이죠! 서울시에서도 BTS 컴백이라는 아주 특별한 이벤트를 통해 광화문 광장을 더욱 활기찬 문화 공간으로 만들고 싶어 하는 마음이 느껴졌답니다. 단순히 공연만 보는 게 아니라, 서울의 상징적인 장소에서 특별한 경험을 할 수 있다는 점, 정말 매력적이지 않나요?"
      },
      {
        "title": "무료 공연 티켓, 어떻게 하면 잡을 수 있을까?",
        "content": "자, 이제 제일 중요한 부분이죠! 이 꿈같은 무료 공연 티켓, 어떻게 하면 잡을 수 있느냐! 이게 제일 궁금하실 것 같아요. 일단 이번 티켓 예매는 두 가지 방법으로 나뉘어요. 하나는 '일반 무료 티켓'이고, 다른 하나는 '아미(ARMY) 유료 멤버십 회원 대상 위버스 글로벌 응모'예요. 여기서 주목해야 할 점은, 일반 무료 티켓은 23일 오후 8시부터 '놀(NOL) 티켓'이라는 곳에서 진행된다는 거예요. 별도의 조건 없이 누구나 참여할 수 있다고 하니, 혹시 아미 회원이 아니더라도 실망할 필요 전혀 없어요! 물론, 자세한 예매 방법은 20일 오후 12시에 위버스랑 놀 티켓에서 다시 한번 공지될 예정이니, 수시로 확인하는 게 좋겠죠? 또 하나, '아미' 회원분들을 위한 위버스 글로벌 응모 이벤트도 있답니다. 이건 위버스 멤버십 가입자 중에서 이번 정규 5집 '아리랑' 앨범을 구매하신 분들을 대상으로 추첨을 통해 진행된다고 해요. 그러니까, 아미 회원분들은 앨범 구매하시고 응모까지 하시면 당첨 확률을 조금이라도 높일 수 있는 거죠! 저는 둘 다 시도해 보려고요. 하나라도 되면 정말 좋잖아요!"
      },
      {
        "title": "넷플릭스 생중계까지? 이건 무조건 봐야 해!",
        "content": "여러분, 이거 하나 더 놀라운 소식 있어요! 이번 BTS 컴백 라이브 공연이 넷플릭스에서도 생중계된다는 사실! 그것도 무려 190여 개 국가에 단독으로 생중계된다고 해요. 와, 넷플릭스가 단일 가수의 공연을 생중계하는 건 이번이 처음이라니, BTS의 글로벌 파워를 다시 한번 실감하게 되네요. 공연 날짜는 다음 달 21일 오후 8시, 장소는 역시 광화문 광장이고요. 직접 가지 못하더라도 집에서 편안하게, 전 세계 어디서든 BTS의 멋진 무대를 볼 수 있다는 거잖아요! 이건 정말 팬이라면 절대 놓쳐서는 안 될 기회라고 생각해요. 혹시 티켓팅에 실패했더라도 너무 속상해하지 마세요. 넷플릭스가 있으니 우리에겐 또 다른 기회가 있답니다! 이번 공연을 시작으로 BTS는 다음 날인 20일부터 4월 12일까지 'BTS THE CITY ARIRANG SEOUL'이라는 특별한 프로젝트도 진행한다고 하니, 서울 곳곳에서 BTS와 관련된 다채로운 경험을 할 수 있을 것 같아요. 음악과 미디어가 결합된 체험형 콘텐츠라니, 벌써부터 기대되지 않나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이 뉴스 보자마자 심장이 얼마나 뛰던지 몰라요. BTS가 완전체로 컴백하는 것도 감격인데, 그것도 무려 무료 공연으로 그것도 우리나라의 상징인 광화문 광장에서 한다니, 이건 정말 꿈이 현실로 이루어지는 순간 같았어요. 제 주변에도 BTS 팬들이 정말 많은데, 다들 이번 소식 듣고 엄청 설레 했거든요. 저는 이번 공연을 보면서 BTS의 음악이 우리 삶에 얼마나 큰 위로와 에너지를 주는지 다시 한번 느끼고 싶어요. 그리고 가능하다면, 이번 공연 티켓 꼭 잡아서 현장에서 직접 보고 싶다는 강한 열망이 생겼어요! 티켓팅이 정말 치열할 것 같지만, 그래도 최선을 다해볼 생각이에요. 만약 제가 티켓을 잡게 된다면, 현장 분위기를 생생하게 담아서 또 블로그에 후기를 남겨볼게요! 혹시 저처럼 티켓팅에 도전하시는 분들이 있다면, 꼭 성공하셨으면 좋겠고, 못 잡으셨더라도 넷플릭스 생중계 꼭 챙겨보시길 바라요. 우리 모두 BTS 컴백을 신나게 즐겨봐요!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#방탄소년단",
      "#BTS컴백",
      "#광화문광장",
      "#무료공연",
      "#BTS콘서트",
      "#ARIRANG",
      "#넷플릭스"
    ]
  },
  {
    "title": "고경표, '언더커버 미쓰홍' 뒤흔드는 온도차 열연",
    "article": "배우 고경표가 tvN 토일극 '언더커버 미쓰홍'을 통해 남다른 존재감을 뽐내고 있다.\n\n'언더커버 미쓰홍'에서 한민증권 신임 사장 신정우 역을 맡고 있는 고경표는 지난 방송에서 말단 사원 박신혜(홍장미)가 과거 연인 홍금보라는 사실을 확인하며 격한 감정 변화를 맞이했다.\n\n또한 기업을 살려야 하는 책임감과 부당한 지시 사이에서 갈등하는 한편, 이성과 감정을 오가는 복합적인 심리 상태를 밀도 있게 보여줬다.\n\n박신혜를 향한 태도에서도 예상치 못한 반전 면모가 드러냈다. 고경표는 날 선 태도를 유지하는 가운데 결정적 순간 그의 실수를 덮어주는가 하면, 박신혜를 고복철의 위협으로부터 직접 구해내며 극의 긴장감을 최고조로 끌어올렸다.\n\n방송 말미, 조작된 서류 대신 원본을 제출하는 과정에서 보여준 예리한 시선 처리와 찰나의 망설임은 시청자들에게 강한 흡인력을 선사했다. 이후 이덕화(강 회장)의 분노 앞에서도 꼿꼿함을 잃지 않는 모습은 향후 전개될 그의 행보에 대한 궁금증을 증폭시켰다.\n\n극 중 고경표와 박신혜의 관계가 새 국면을 맞이한 가운데 고경표가 선보일 연기에 이목이 쏠린다. '언더커버 미쓰홍'은 매주 토, 일요일 밤 9시 10분에 방송된다.\n사진=tvN 제공",
    "link": "https://v.daum.net/v/20260209105915729",
    "type": "daum_enter",
    "newTitle": "고경표 온도차 열연, 언더커버 미쓰홍 속 그의 반전 매력 파헤치기!",
    "newArticle": [
      {
        "title": "혹시 어제 드라마 보셨어요? 심장이 쿵쾅거리는 반전의 연속!",
        "content": "여러분, 혹시 어제 드라마 '언더커버 미쓰홍' 보셨어요? 저도 보다가 완전 심장이 쿵쾅거려서 잠을 설쳤다니까요! 특히 배우 고경표 씨의 연기가 정말 대단했거든요. 극 중에서 한민증권의 신임 사장인 신정우 역을 맡았는데, 그 캐릭터가 가진 복잡하고도 다층적인 매력을 소화하는 걸 보면서 '와, 연기 스펙트럼 정말 넓다!' 싶더라고요. 단순히 악역이면 악역, 선한 역할이면 선한 역할 이렇게 딱 정해지는 게 아니라, 상황에 따라, 그리고 상대방에 따라 미묘하게 달라지는 그 눈빛과 표정 변화가 정말 압권이었어요. 특히 지난 방송에서 말단 사원인 박신혜 씨가 사실은 과거 연인이었던 홍금보라는 충격적인 사실을 알게 되고 나서 격한 감정 변화를 보여주는 장면은... 와, 말로 다 표현하기 어렵더라고요. 그 순간의 혼란스러움, 배신감, 그리고 또 다른 감정들이 뒤섞여서 보는 사람까지 숨죽이게 만들었답니다. 정말 배우의 힘이 이런 거구나, 싶었어요."
      },
      {
        "title": "신정우, 그는 누구인가? 복잡한 그의 내면 탐구",
        "content": "도대체 신정우라는 인물은 어떤 인물이길래 이렇게 복잡한 감정을 보여주는 걸까요? 드라마를 조금 더 깊이 이해하려면 그의 배경을 좀 알아야 할 것 같아요. 그는 한민증권의 신임 사장이라는 위치에 있지만, 단순히 승승장구하는 그런 인물은 아닌가 봐요. 기업을 살려야 한다는 책임감과, 어쩌면 부당하다고 느낄 수 있는 지시 사이에서 끊임없이 갈등하고 있는 인물이라고 하더라고요. 그러니 당연히 마음고생이 심할 수밖에 없겠죠? 게다가 그는 이성적인 판단과 복잡한 감정 사이에서 아주 밀도 높은 심리 상태를 보여주고 있다고 해요. 이런 복합적인 내면을 가진 인물을 연기한다는 게 얼마나 어려울까요. 마치 겉으로는 멀쩡해 보이지만 속으로는 태풍이 몰아치고 있는 것과 같달까요? 그런 모습을 배우 고경표 씨가 정말 섬세하게 표현해내고 있다는 생각이 들어요. 우리가 일상생활에서도 겪을 수 있는 다양한 감정들을 극대화해서 보여주니, 더 몰입하게 되는 것 같기도 하고요. 저도 가끔씩 일하면서 '이게 맞는 건가?' 싶을 때가 있거든요. 그때마다 이런 드라마를 보면서 대리만족 아닌 대리만족을 느끼곤 한답니다."
      },
      {
        "title": "반전 또 반전! 박신혜를 향한 그의 예측불가 행보",
        "content": "그런데 신정우의 매력은 여기서 끝이 아니에요. 특히 박신혜 씨를 향한 그의 태도에서 정말 예상치 못한 반전들이 계속해서 드러나고 있다니까요? 처음에는 날카롭고 차가운 태도를 유지하는 것 같았는데, 결정적인 순간에 그의 실수를 덮어준다거나, 심지어는 홍 회장의 위협으로부터 박신혜 씨를 직접 구해주는 모습까지 보여줬다고 해요. 와, 진짜 심장이 쫄깃쫄깃해지는 장면이었을 것 같아요. 처음에는 단순히 악역으로만 보일 수도 있었는데, 알고 보니 그의 안에는 따뜻함과 정의로움 같은 것도 숨겨져 있었던 거죠. 이런 반전 매력 때문에 시청자들이 더 빠져드는 게 아닐까 싶어요. 마치 겉은 딱딱한 초콜릿인데 속은 부드러운 크림이 들어있는 것처럼 말이에요. 드라마에서는 이런 그의 예리한 시선 처리와 찰나의 망설임이 시청자들에게 강한 흡인력을 선사했다고 하더라고요. 또, 중요한 순간에 이덕화 선생님(강 회장 역)의 분노 앞에서도 꼿꼿함을 잃지 않는 모습은 앞으로 그가 어떻게 이 상황을 헤쳐나갈지에 대한 궁금증을 더 증폭시켰다고 합니다. 정말 예측할 수 없는 그의 행보 때문에 다음 회가 더욱 기다려지네요!"
      },
      {
        "title": "고경표표 '온도차 연기' 꿀팁 대방출!",
        "content": "사실 이런 '온도차 연기'라는 게 쉬운 게 아니잖아요. 감정이 극과 극을 오가는데, 그 사이의 연결고리를 자연스럽게 만들어내는 게 정말 중요하거든요. 고경표 씨가 이번 '언더커버 미쓰홍'에서 보여주는 연기가 바로 그런 것 같아요. 그의 연기를 보면서 우리가 일상생활에서도 감정 조절을 어떻게 하면 좋을지 몇 가지 팁을 얻을 수 있을 것 같아요. 첫째, 자신의 감정을 솔직하게 인지하는 것이 중요해요. 지금 내가 화가 났는지, 슬픈지, 아니면 답답한지 그 감정을 먼저 정확하게 파악하는 것이 시작이죠. 둘째, 감정을 표현할 때는 상황과 맥락을 고려해야 해요. 드라마 속 신정우처럼, 때로는 날카로운 태도를 보여줘야 할 때도 있지만, 결정적인 순간에는 상대방을 보호하거나 돕는 행동을 하는 것처럼요. 셋째, 표정과 눈빛 연기를 활용하는 거예요. 말 한마디 없이도 눈빛만으로 수많은 감정을 전달할 수 있거든요. 여러분도 거울을 보면서 다양한 표정을 연습해보는 건 어떨까요? 마지막으로, 감정이 격해질 때는 잠시 멈추고 생각하는 연습이 필요해요. 드라마 속 신정우가 조작된 서류 대신 원본을 제출하는 과정에서 보여준 예리한 시선 처리와 찰나의 망설임처럼 말이죠. 이런 작은 연습들이 쌓이면 우리도 드라마 속 인물들처럼 다채로운 감정을 능숙하게 표현할 수 있을 거라고 생각해요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 '언더커버 미쓰홍'을 보면서 고경표 씨의 연기에 정말 감탄했어요. 극 중에서 보여주는 그의 '온도차 열연'은 단순히 연기라고 하기에는 너무나도 생생하고, 현실적이었거든요. 특히 복잡한 내면을 가진 인물을 이렇게까지 깊이 있게 그려낼 수 있다는 게 정말 대단하다는 생각이 들었어요. 앞으로 저도 드라마를 볼 때 단순히 줄거리만 따라가기보다는, 배우들이 인물을 어떻게 해석하고 표현하는지에 더 집중해서 보려고요. 그리고 제가 겪는 다양한 감정들도 좀 더 세심하게 들여다보려고 노력할 거예요. 때로는 겉으로 보이는 모습과 다른 내면을 가진 사람이 있을 수도 있다는 것을, 그리고 저 자신도 그럴 수 있다는 것을 항상 염두에 두고요. 여러분도 혹시 다음에 드라마를 보거나, 일상생활에서 복잡한 감정을 느낄 때, 고경표 씨의 연기를 떠올리면서 '아, 저렇게 표현할 수도 있겠구나' 하고 생각해 보시면 좋을 것 같아요. 우리 모두, 조금 더 다채로운 감정을 가진 멋진 사람으로 성장할 수 있을 거예요! 꼭 챙겨보세요, 후회 안 하실 거예요!"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#고경표",
      "#신정우",
      "#드라마추천",
      "#배우",
      "#연기력",
      "#온도차연기",
      "#인물분석"
    ]
  }
]