[
  {
    "title": "이영자, 시골생활 1년 반 만에 농사로 대박났다 \"고추로만 본전 뽑아\"",
    "article": "[스포츠조선 이우주 기자] 개그우먼 이영자의 올해 농사는 풍년이었다.\n\n16일 이영자의 유튜브 채널에서는 '이영자의 2025년 농사 결산, 그리고 마당에서 구워 먹는 삼겹살'이라는 제목의 영상이 게재됐다.\n\n월동 준비로 추수를 하기로 한 이영자. 이영자는 \"이제 다 정리해야 한다\"며 당근을 먼저 뽑기로 했다. 미니 당근을 뽑으며 이영자는 \"이런 거 피클 담그면 얼마나 맛있는 줄 아냐\"며 \"이 정도만 해도 초보 농부가 얼마나 잘한 거냐\"며 뿌듯해했다.\n\n이어 고수를 뽑은 이영자는 \"이거 5만 원어치 된다. 근데 모종이 5만 원어치다. 이게 뭐냐\"고 토로해 웃음을 안겼다.\n\n다행히 고추 농사는 풍년이었다. 이영자는 \"본전 뽑았다. 얘 한 30만 원어치 먹었을 거다. 5만 원 들어갔는데 10번째 따먹는다\"며 자랑했다. 이어 네 번째 수확하는 부추, 배추 등으로 한 상을 풍요롭게 채운 이영자. 수확 후 이영자는 레몬 나무, 무화과 나무, 로즈마리 등을 비닐하우스로 보냈다.\n\n월동 준비를 마친 후 이영자는 제작진과 솥뚜껑 삼겹살을 해먹기로 했다. 직접 딴 쌈채소와 각종채소들을 곁들인 완벽한 삼겹살 한 상을 완성했다. 제작진과 함께 올해 농사를 기념하며 만찬을 즐긴 이영자는 \"딱 한 끼짜리 나왔다. 딱 한 끼를 위한 농사를 한 3,4개월 지었다\"고 너스레를 떨었다.\n\n한편, 이영자는 지난해 7월 시골서 세컨하우스를 장만해 3도 4촌(3일은 도시,4일은 시골) 생활을 즐기고 있다.",
    "link": "https://v.daum.net/v/20251116181115707",
    "type": "daum_enter",
    "newTitle": "이영자 시골 생활 1년 반 농사 결산 고추 풍년으로 본전 뽑았어요",
    "newArticle": [
      {
        "title": "이영자 농사 결산",
        "content": "개그우먼 이영자가 유튜브 채널을 통해 올해 농사 결과를 공개하며 '풍년'을 맞았다고 밝혔다. 지난 16일 게재된 영상에서 이영자는 월동 준비를 위해 밭을 정리하며 직접 재배한 농작물들을 수확하는 과정을 보여주었다. 미니 당근을 뽑으며 피클 담그기에 좋다고 말하는 등 초보 농부로서의 뿌듯함을 드러내기도 했다. 또한, 5만 원어치 모종 값으로 5만 원어치만 수확한 고수 이야기는 웃음을 자아냈다. 이영자 유튜브에서 공개된 농사 이야기는 많은 이들의 관심을 끌고 있다."
      },
      {
        "title": "고추 농사 대박",
        "content": "특히 이영자의 고추 농사는 기대 이상의 성과를 거두었다. 5만 원의 투자로 약 30만 원어치의 고추를 수확하며 '본전 뽑았다'고 자랑할 정도로 풍성한 수확을 자랑했다. 이는 10번째 수확에도 불구하고 계속해서 나오는 고추의 양 덕분에 가능한 일이었다. 이영자는 고추 외에도 네 번째 수확하는 부추, 배추 등으로 풍성한 한 상을 차릴 수 있었다. 이영자의 성공적인 고추 농사는 그녀의 유튜브 채널을 통해 공개되며 시청자들에게 즐거움을 선사했다. 풍년 농사의 기쁨을 나눈 이영자의 모습은 많은 이들에게 긍정적인 에너지를 주었다."
      },
      {
        "title": "월동 준비 완료",
        "content": "수확의 기쁨을 뒤로하고 이영자는 본격적인 월동 준비에 나섰다. 수확한 농작물들을 정리하는 동시에, 레몬 나무, 무화과 나무, 로즈마리 등은 비닐하우스로 옮겨 겨울을 날 준비를 마쳤다. 이는 단순히 수확을 넘어 농작물을 지속적으로 관리하고 내년을 기약하는 이영자의 세심한 농사 계획을 엿볼 수 있는 부분이다. 그녀의 텃밭 가꾸기는 단순히 취미를 넘어선 진지한 농업 활동으로 이어지고 있음을 보여준다. 이영자의 이러한 농사 준비 과정은 시청자들에게 유익한 정보를 제공하며 농업에 대한 관심을 불러일으키고 있다."
      },
      {
        "title": "솥뚜껑 삼겹살 만찬",
        "content": "월동 준비를 성공적으로 마친 이영자는 제작진과 함께 특별한 만찬을 즐겼다. 직접 딴 신선한 쌈채소와 각종 채소들을 곁들여 솥뚜껑에 구운 삼겹살은 그야말로 완벽한 한 상을 완성했다. 이영자는 '딱 한 끼를 위한 농사를 3, 4개월 지었다'고 너스레를 떨며 농사의 노고와 결실을 함께 나누는 소중한 시간을 보냈다. 이렇게 직접 재배한 농산물로 즐기는 식사는 건강한 먹거리에 대한 중요성과 더불어 자연과의 교감을 통해 얻는 만족감을 느끼게 해준다. 이영자의 이러한 모습은 많은 시청자들에게 건강한 라이프스타일에 대한 영감을 주고 있다."
      },
      {
        "title": "3도 4촌 라이프",
        "content": "한편, 이영자는 지난해 7월 시골에 세컨하우스를 마련하고 3도 4촌 생활을 이어가고 있다. 이는 도시 생활과 자연 속에서의 삶을 병행하며 얻는 여유와 풍요로움을 의미한다. 이영자의 이러한 라이프스타일은 바쁜 일상 속에서 벗어나 자연과 함께하는 삶의 가치를 재조명하게 한다. 그녀의 유튜브 채널은 이러한 3도 4촌 생활의 진솔한 모습들을 담아내며 많은 이들에게 힐링과 대리만족을 선사하고 있다. 이영자의 농사 이야기와 시골 생활은 많은 이들에게 귀농, 귀촌에 대한 관심을 높이는 계기가 되고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이영자의 올해 농사 결산 영상은 단순히 연예인의 취미 활동을 넘어, 현대인들에게 건강한 먹거리와 자연과의 교감, 그리고 여유로운 삶의 가치를 다시 한번 생각하게 만드는 계기를 제공한다. 특히 3도 4촌 생활과 직접 농사짓는 모습은 도시 생활에 지친 많은 이들에게 작은 위안과 영감을 준다. 비록 '딱 한 끼를 위한 농사'라고 표현했지만, 그 과정에서 얻는 성취감과 자연의 순리를 배우는 경험은 무엇과도 바꿀 수 없는 귀중한 자산일 것이다. 앞으로 이영자가 유튜브 채널을 통해 어떤 소소하지만 의미 있는 이야기들을 들려줄지 기대되며, 이러한 콘텐츠는 지친 현대인들에게 긍정적인 영향을 미칠 것이라고 생각한다."
      }
    ],
    "hashTag": [
      "#이영자",
      "#농사",
      "#이영자유튜브",
      "#텃밭가꾸기",
      "#귀농라이프",
      "#삼겹살",
      "#초보농부",
      "#도시농부",
      "#힐링라이프",
      "#먹방"
    ]
  },
  {
    "title": "'사당귀' 김량진, \"탈북민이라 열심히 일해도 인정 NO…왕따 당해\"",
    "article": "김량진이 탈북민으로서의 고충을 털어놨다.\n\n16일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 이순실이 김량진의 집을 찾았다.\n\n이날 김량진은 이순실이 \"한국에 처음 왔을 때 힘든 점이 많지 않았냐. 뭐가 제일 어려웠냐\"고 묻자 \"나는 그게 좀 안타깝고 힘들었다. 열심히 일을 하면 인정해 줄 줄 알았는데 아니더라\"고 했다.\n\n김량진은 \"휴대전화 필름 붙이는 업무를 맡았는데 하루 표준 수량이 2500개다. 한 달간 5천 개를 하면 8만 원을 보너스로 준다더라. 그래서 안 쉬고 5천 개를 했다. 입사한 지 일주일 만에\"라고 하며 \"그랬더니 언니들이 와서 '적당히 해. 네가 그러면 우리가 뭐가 되냐'고 하더라. 그 후로 왕따 당했지만 나는 아이들을 키워야 하기 때문에 돈 안 줄 거면 뭐라고 하지 말라고 했다\"고 했다.\n\n한편 KBS 2TV '사장님 귀는 당나귀 귀'는 매주 일요일 오후 4시 40분 방송된다.\n\niMBC연예 백아영 | 사진출처 KBS",
    "link": "https://v.daum.net/v/20251116190946826",
    "type": "daum_enter",
    "newTitle": "탈북민 김량진 한국 생활 적응기 열심히 일해도 인정받지 못한 사연",
    "newArticle": [
      {
        "title": "김량진 탈북 고충",
        "content": "탈북민 김량진 씨가 한국 생활의 어려움을 솔직하게 털어놓아 많은 이들의 안타까움을 자아냈습니다. KBS 2TV '사장님 귀는 당나귀 귀' 프로그램에 출연한 김량진 씨는 한국에 처음 정착했을 당시 겪었던 고충에 대해 이야기했습니다. 특히 열심히 일하면 당연히 인정받을 것이라 생각했지만, 현실은 그렇지 못해 좌절감을 느꼈다고 밝혔습니다. 탈북민으로서 겪는 이러한 어려움은 단순히 개인적인 문제를 넘어 사회 전반의 인식 개선이 필요함을 시사합니다. 김량진 씨의 용기 있는 고백은 한국 사회에서 탈북민들이 겪는 보이지 않는 장벽과 차별에 대한 깊은 성찰을 유도하고 있습니다."
      },
      {
        "title": "한국 정착 초기 어려움",
        "content": "김량진 씨는 한국에 처음 왔을 때 가장 힘들었던 점으로 '열심히 일해도 인정받지 못하는 현실'을 꼽았습니다. 이는 탈북민들이 겪는 보편적인 어려움 중 하나일 수 있습니다. 한국 사회에 대한 이해 부족과 문화적 차이 속에서 낯선 환경에 적응해야 하는 탈북민들은 종종 자신의 노력과 능력을 제대로 인정받지 못해 좌절감을 느끼곤 합니다. 김량진 씨의 경험은 탈북민들이 겪는 정서적, 경제적 어려움이 단순히 개인의 문제가 아니라 우리 사회가 함께 풀어가야 할 과제임을 보여줍니다. 이러한 어려움을 극복하고 사회에 성공적으로 통합되기 위해서는 제도적인 지원과 더불어 따뜻한 시선과 이해가 절실히 필요합니다."
      },
      {
        "title": "과도한 업무와 동료 갈등",
        "content": "김량진 씨는 휴대전화 필름 부착 업무를 맡아 하루 표준 수량 2,500개를 초과 달성하고자 노력했습니다. 입사한 지 일주일 만에 5,000개를 완성하여 보너스를 받을 수 있었지만, 오히려 동료들로부터 '적당히 하라'는 질책을 받았다고 고백했습니다. 이는 성과를 향한 개인의 노력이 동료 간의 경쟁이나 갈등으로 이어질 수 있음을 보여주는 안타까운 사례입니다. 김량진 씨의 경우, 탈북민이라는 배경 때문에 이러한 갈등이 더욱 복합적으로 작용했을 가능성도 배제할 수 없습니다. 열심히 일하는 것이 당연한 결과로 이어지지 않고, 오히려 고립을 초래하는 상황은 김량진 씨에게 큰 상처가 되었을 것입니다. 이러한 문제는 직장 내 건강한 경쟁 문화 조성과 동료 간의 상호 존중이 얼마나 중요한지를 다시 한번 일깨워줍니다."
      },
      {
        "title": "아이들을 위한 헌신",
        "content": "이러한 동료들의 질책에도 불구하고 김량진 씨는 아이들을 키워야 한다는 책임감으로 버텨냈습니다. '돈을 주지 않는다면 뭐라 하지 말라'는 그녀의 말은 생계를 책임져야 하는 가장의 무게와 아이들을 향한 절절한 사랑을 느끼게 합니다. 탈북민으로서 겪는 어려움 속에서도 꿋꿋하게 자신의 길을 걸어가는 김량진 씨의 모습은 많은 이들에게 깊은 울림을 줍니다. 그녀는 단순히 개인의 생계를 넘어, 미래 세대인 아이들이 더 나은 환경에서 자랄 수 있도록 헌신하고 있습니다. 이러한 헌신은 우리 사회 구성원 모두가 귀감으로 삼아야 할 부분이며, 김량진 씨와 같은 이들이 더 나은 삶을 영위할 수 있도록 사회적 지지와 격려가 더욱 확대되어야 함을 보여줍니다."
      },
      {
        "title": "사회적 통합과 인식 개선",
        "content": "김량진 씨가 겪은 경험은 한국 사회에서 탈북민들이 겪는 어려움의 단면을 보여줍니다. 열심히 일하고 싶고, 사회의 일원으로 인정받고 싶은 기본적인 욕구가 좌절될 때 느끼는 박탈감과 소외감은 탈북민들이 겪는 심리적 고통을 가중시킵니다. 이는 단순히 '일'의 문제가 아니라, 사회 구성원으로서의 '존엄성'에 대한 문제와 직결됩니다. 탈북민들이 한국 사회에 성공적으로 통합되기 위해서는 경제적 지원뿐만 아니라, 그들의 능력을 인정하고 존중하는 사회적 분위기 조성이 필수적입니다. 김량진 씨의 용기 있는 고백을 통해 우리 사회는 탈북민들을 향한 편견과 오해를 걷어내고, 따뜻한 포용력을 발휘해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김량진 씨의 이야기는 매우 안타까우면서도 동시에 한국 사회에 던지는 묵직한 메시지를 담고 있다고 생각합니다. 특히 열심히 일하려는 개인의 노력이 동료들의 시기와 질투 혹은 편견으로 인해 좌절되는 상황은 김량진 씨 개인에게 큰 상처를 남겼을 것입니다. 탈북민이라는 이유만으로 겪어야 하는 이러한 차별은 매우 부당하며, 우리 사회가 하루빨리 개선해 나가야 할 문제입니다. '사장이 귀는 당나귀 귀'라는 프로그램명처럼, 사회의 다양한 구성원들이 서로의 입장을 이해하고 존중하는 문화가 정착되어야 합니다. 김량진 씨와 같이 용기를 내어 자신의 어려움을 이야기하는 분들이 더 이상 외롭거나 고립되지 않도록, 우리 사회 전체가 따뜻한 관심과 지지를 보내는 것이 중요하다고 봅니다. 이를 통해 탈북민들이 한국 사회에 성공적으로 정착하고 자신의 능력을 마음껏 펼칠 수 있는 환경이 조성되기를 진심으로 바랍니다."
      }
    ],
    "hashTag": [
      "#김량진",
      "#탈북민",
      "#사장님귀는당나귀귀",
      "#한국정착",
      "#고충",
      "#이순실"
    ]
  },
  {
    "title": "‘고기 깡패’ 데이비드 리, 뉴욕서 인종차별 “부주방장인데 거절당해” (‘사당귀’)[종합]",
    "article": "데이비드 리 셰프가 뉴욕 식당에서 근무할 때 인종차별 때문에 힘들었다고 밝혔다.\n\n16일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 김량진, 데이비드 리, 정지선 보스가 차례대로 일상을 공개했다.\n\n이날 방송에서 탈북 사업가 이순실은 월 5억 매출의 닭발 사업가 김량진의 집에 방문했다. 순실은 닭발 컬래버레이션을 하자며 “닭발냉면꼬치, 닭발전, 닭발궁채편육”을 제안했다.\n\n직접 요리 후 닭발냉면꼬치를 맛본 김량진은 “고수가 살려주네. 합격이다”라고 칭찬했다. 김량진이 만든 닭발궁채편육을 맛본 장 이사는 “처음 만든 것치고 완벽하다. 담백하다”라고 극찬하기도.\n\n김량진은 탈북 후 적응하는데 무엇이 가장 힘들었냐는 질문에 “난 그게 안타까웠다. 열심히 일해도 인정해주는 건 아니더라. 휴대전화 필름 붙이는 일을 했다. 하루 표준 수량이 2천 5백개다. 그런데 5천개 찍으면 보너스 8만원을 준다고 하더라. 그래서 나는 안 쉬고 5천개를 했는데 언니들이 ‘그럼 우리가 뭐가 되냐’고 하는 거다. 그렇게 왕따가 됐다”라고 고백했다.\n\n이어 “돈 안 줄 거면 나한테 뭐라고 하지 말라고 했다. 그랬더니 언니들이 나보고 버릇이 없다더라. 무시하고 그냥 하니까 나를 건드리면 안 되는 상대로 생각하고 그냥 놔두더라”고 덧붙였다.\n\n전현무는 “저분은 잘못한 게 없는데 집단 문화에서는 저분들이 게으른 사람”이라며 안타까워했다.\n\n김량진은 “또 하나는, 열심히 일했는데 갑자기 문자가 와서 쉬라는 거다. 열심히 일해서 나한테 휴가를 준다고 생각해서 감동했다. 그런데 입사 동기 언니들이 회사에서 잘린 거라고 하더라. 그 말 듣고 엄청나게 충격받았다. 미혼모 입장에서는 다음달 나가는 돈 걱정 때문에 멘탈이 붕괴되더라. 21살 때였는데 이제 어디로 가야 하나 생각이 들더라”고 말했다.\n\n그는 일하면서 혼자서 어떻게 아이를 키웠냐는 질문에 “아기가 있어서 더 열심히 살았따. 아기가 없었으면 학교 다니고 놀러 다녔을 것”이라며 악착같이 버텼다고 말했다.\n\n김량진은 “딸들도 내 사업을 알고 있다. 모르는 학생이 없다. 젊은 사람은 먹으면 바로 SNS에 올린다. 이게 바로 마케팅이다. 내 고객이 마케팅인 것. 사업은 마케팅이 중요하다고 생각한다”고 사업 꿀팁을 전수했다.\n\n그는 “인플루언서에 집중해라. 어떤 음식에 관심이 있는지 봐야 한다. 먹는 사람을 봐야 한다. 어떻게 하면 내 요리를 먹을지 생각해야 한다. 돈 주고 하는 마케팅은 끝났다”라고 말해 이순실을 놀라게 했다.\n\n두 번째 보스로는 고기에 미친 남자 데이비드 리 셰프가 모습을 보였다. 에콰도르계 미국인 아내와 네 명의 자녀와 인사를 나누는 다정한 가장의 모습을 보인 그는 서둘러 식당으로 출근했다.\n\n그는 직원들을 부르더니 “내가 활인 안 할 줄 알았지? 프랩 리스트(업무 리스트) 가져와. 이것만 하면 돼? 이게 오늘 종일 할 일이야. 여기서 네가 할 일은 뭔데? 1번 하고 지우고, 뭐 해야 하냐고 물으면서 할 거야? 일을 분담해서 해야 할 거 아니야”라며 분노했다.\n\nVCR을 보던 정지선은 “왜 이렇게 화내는 거냐”라며 놀랐고 전현무는 “네가 제일 많이 화내던데 무슨 소리냐”라며 어이없어했다.\n\n한 직원이 프랩 리스트를 작성조차 하지 않자 데이비드 리는 화가 치밀었다. 그는 “출근하면 전날 일했던 동료의 리스트가 쌓여있었다. 저도 퇴근하면 오후 반 친구들이 볼 수 있게 적어놓고 갔었다. 스케줄 관리와 동료를 위한 배려다. 4시간이면 끝날 일이 그날 안 끝난다”라고 인터뷰에서 프랩 리스트가 중요하다고 말한 이유를 말했다.\n\n그는 “이렇게 일하면 너희가 손해를 봐? 안 봐. 손님이 불이익을 당하지. 맛있는 음식이 나올 수 있겠냐 없겠냐? 대답해 이씨”라고 화를 내 스튜디오를 얼어붙게 했다. 박명수는 “이제 고기는 안 보이고 깡패로만 보인다”라고 하기도.\n\n이후 직원들은 자발적으로 업무 리스트 수정 후 각자 역할에 맞춰 재료 손질에 나섰다.\n\n점심 식사 중 뉴욕에서 일할 때 힘든 일이 없었냐는 질문에 데이비드 리는 “문화에서 오는 차이도 크고 그리고 인종차별이다. 내가 수셰프로 갔던 식당에서 거절당했던 적도 있다. 내가 아시안이고 본인들과 시간을 보내지 않았다면서 나한테 일을 안 주더라. 그래서 엉엉 울면서 나왔다. 그러고 나서 2스타 레스토랑에 취직했는데 보이지 않는 시기, 질투가 많더라. 그래서 이 악물고 해냈다. 그랬더니 왕따 시켰던 친구가 와서 맥주 한잔하자고 하더라”고 말했다.\n\n이어 “그래서 물어봤다. 갑자기 나를 태도가 달라진 이유를. 그랬더니 그 친구가 ‘일하러 온 거지 친구 만들러 온 게 아니지 않냐’고 하더라. 그런데 내 진심을 봤다고 하더라. 지금은 가족보다 가까운 사이”라고 덧붙였다.\n\n데이비드 리는 어떻게 인정받을 수 있었냐는 질문에 “매일 20, 30개 넘는 프랩 리스트를 못하겠어서 출근 시간이 오후 1시인데 오전 6시 30분에 나갔다. 오후에 친구들이 나오면 내 일이 끝나 있으니까 수셰프한테 가서 도울 게 없냐고 물어봤다. 그렇게 1대 1로 배웠다”고 말해 감동을 선사했다.\n\n이후 데이비드 리는 연말을 대비해 대단한 분을 모셨다며 직원들에게 음식에 신경 쓰라고 했다. VIP의 정체는 가수 박준형. 그의 스테이크를 맛본 박준형은 “식감이 미쳤다. 난 질긴 고기를 안 좋아하는데 진짜 맛있다”라고 칭찬했다. 그러나 “뭇국이나 국물이 있으면 마지막에 개운했을 것. 밥이랑 깍두기가 없었다”고 인터뷰에서 속마음을 털어놔 웃음을 자아냈다.\n\n세 번째 보스로는 정지선 셰프가 모습을 보였다. 군산 중식당을 찾은 그는 “요즘 외국 활동이 많아졌는데 한국식 중식을 궁금해하더라”며 아이디어를 얻고자 방문했다고 했다.\n\n정지선은 “전현무계획은 그냥 따라다니지 않냐. 나는 정지선 계획이라는 게 있다. 짬뽕은 그릇에 나오는데 여긴 끓여 먹는 짬뽕이 나온다더라”며 계획적으로 짬뽕집으로 방문했다고 하기도. 짬뽕을 맛본 정지선은 “깔끔하다”며 극찬했다.\n\n두 번째 장소는 김제. 70년이 넘은 중식당을 방문한 정지선은 안유성을 보고 깜짝 놀랐다. 안유성은 “방송에 있어서 내가 스승이다”라며 짬뽕과 짜장을 추천해줬다.\n\n이후 두 사람은 파프리카밭에서 직접 파프리카를 딴 후 요리 대결에 나섰다. 안유성은 한우 사골 짬뽕, 파프리카 겉절이를 준비했고 정지선은 파프리카 단맛과 불 향이 어우러진 짬뽕을 요리했다.\n\n정지선은 안유성의 직원이 요리를 잘하지 못하자 “힘도 안 되고 불쇼도 못 하더라. 일부러 바꾸셨나 싶더라”며 원망했고 심지어 고춧가루도 햇볕에 타고 있는 상황에 설상가상 혼란에 빠졌다.\n\n안유성의 음식을 맛본 판정단은 “파프리카가 아삭아삭하니 맛있다”고 칭찬했다. 정지선의 요리에는 “불향이 끝내준다”, “자꾸 당기는 맛이다”라며 결과를 알 수 없는 반응을 표현했다.\n\n평가단은 4대 3으로 정지선을 선택. 안유성은 “오늘 내가 봐줬고 설욕전 도전하겠다”라며 씁쓸해했다.\n\n‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다.\n\n[서예지 스타투데이 객원기자]",
    "link": "https://v.daum.net/v/20251116184200266",
    "type": "daum_enter",
    "newTitle": "데이비드 리 셰프 뉴욕 식당 인종차별 고백 심경 토로",
    "newArticle": [
      {
        "title": "김량진 닭발 사업",
        "content": "탈북 사업가 이순실이 닭발 사업가 김량진의 집을 방문하여 닭발 냉면 꼬치, 닭발전, 닭발 궁채 편육 등 신선한 닭발 컬래버레이션 메뉴를 제안하며 놀라운 사업 아이디어를 선보였습니다. 특히 김량진은 고수를 활용한 닭발 냉면 꼬치를 직접 요리해 극찬을 받았으며, 처음 만든 닭발 궁채 편육 역시 담백하다는 평가를 받았습니다. 이는 단순히 닭발 요리를 넘어 혁신적인 메뉴 개발을 통해 사업 영역을 확장하려는 김량진의 뛰어난 사업 감각을 엿볼 수 있는 대목입니다. 김량진은 탈북 후 한국 사회에 적응하는 과정에서 겪었던 어려움, 즉 열심히 일해도 인정받지 못했던 경험과 동료들과의 갈등을 솔직하게 고백하며 많은 이들의 안타까움을 자아냈습니다. 특히 젊은 나이에 미혼모로서 겪었던 경제적 어려움과 정신적 충격은 그녀가 얼마나 악착같이 살아왔는지를 보여주는 증거였습니다. 그녀의 성공 스토리는 단순한 요리 사업을 넘어, 역경을 딛고 일어선 강인한 여성의 면모를 보여주며 많은 시청자들에게 깊은 울림을 선사했습니다. 그녀는 사업 성공의 비결로 마케팅의 중요성, 특히 젊은 세대의 SNS 활용과 인플루언서 전략을 강조하며, 돈을 주고 하는 마케팅 시대는 끝났다고 진단했습니다. 이는 현대 사회의 변화하는 마케팅 트렌드를 정확하게 파악하고 이를 사업에 적용하는 김량진의 뛰어난 통찰력을 보여줍니다. 이러한 그녀의 사업 수완과 마케팅 전략은 많은 예비 창업가들에게 귀감이 될 만한 중요한 정보입니다."
      },
      {
        "title": "데이비드 리 인종차별",
        "content": "에콰도르계 미국인 셰프 데이비드 리는 '사장님 귀는 당나귀 귀' 방송에서 뉴욕 식당 근무 시절 겪었던 인종차별 경험을 솔직하게 털어놓아 시청자들의 안타까움을 자아냈습니다. 그는 아시안이라는 이유로 일을 배정받지 못하고 거절당했던 경험, 그리고 이를 악물고 극복하며 오히려 인정을 받았던 과정을 생생하게 전달했습니다. 이러한 데이비드 리 셰프의 경험은 단순히 동정심을 유발하는 것을 넘어, 외국에서의 낯선 환경과 문화 차이 속에서 겪을 수 있는 고충과 편견에 대한 깊은 성찰을 하게 만듭니다. 특히 그는 본인이 겪었던 불합리한 상황에도 불구하고 포기하지 않고 끊임없이 노력하여 동료들의 마음을 얻고 인정받았다는 점은 매우 인상적입니다. 그는 매일 20~30개가 넘는 프랩 리스트를 완수하기 위해 남들보다 일찍 출근하고, 퇴근 후에도 동료들이 볼 수 있도록 업무 리스트를 작성하는 등 성실함과 배려를 보여주었습니다. 또한, 보이지 않는 시기와 질투 속에서도 이 악물고 노력한 끝에 결국 동료들과 친구가 되었다는 이야기는 그의 긍정적인 태도와 끈기가 얼마나 중요한지를 보여줍니다. 이러한 데이비드 리 셰프의 진솔한 이야기는 많은 이들에게 희망과 용기를 주는 메시지를 전달하며, 그의 성공 스토리에 대한 깊은 공감을 불러일으켰습니다. 셰프로서의 뛰어난 실력뿐만 아니라, 인간으로서의 성숙함과 긍정적인 자세가 그의 성공에 큰 영향을 미쳤음을 엿볼 수 있는 부분이었습니다. 그는 또한 직원들에게 엄격하게 업무 분담과 프랩 리스트 작성을 강조하며, 이는 손님들에게 제공될 음식의 질과 직결된다는 점을 분명히 했습니다. 그의 이러한 태도는 레스토랑 운영에 있어 효율성과 품질 관리가 얼마나 중요한지를 보여주는 단면입니다."
      },
      {
        "title": "데이비드 리 업무 방식",
        "content": "데이비드 리 셰프는 식당 직원들에게 프랩 리스트(업무 리스트)의 중요성을 강조하며 엄격한 업무 태도를 보였습니다. 그는 직원들이 프랩 리스트를 작성하지 않거나 업무 분담을 제대로 하지 않는 것에 대해 강한 불만을 표출하며, 이는 곧 손님에게 제공될 음식의 질 저하와 직결된다고 질타했습니다. 그는 과거 뉴욕에서 일할 때 자신 역시 동료를 위해 퇴근 후 업무 리스트를 꼼꼼히 작성했던 경험을 떠올리며, 스케줄 관리와 동료를 배려하는 문화의 중요성을 강조했습니다. 데이비드 리 셰프의 이러한 모습은 단순히 직원들을 다그치는 것이 아니라, 최상의 음식을 제공하기 위한 그의 철학과 책임감을 보여줍니다. 그는 직원들이 프랩 리스트를 제대로 작성하지 않으면 4시간이면 끝날 일이 하루 종일 걸릴 수 있으며, 이는 결국 손님들에게 불이익을 주고 맛있는 음식을 제공할 수 없게 만든다고 직설적으로 지적했습니다. 이러한 그의 직설적인 발언은 스튜디오를 잠시 얼어붙게 하기도 했으나, 그의 진심은 분명했습니다. 결국 직원들은 스스로 업무 리스트를 수정하고 각자의 역할에 맞춰 재료 손질에 나서며 데이비드 리 셰프의 지도에 따르는 모습을 보였습니다. 이는 그의 엄격함 속에 담긴 교육적인 의도가 효과를 발휘했음을 시사합니다. 데이비드 리 셰프는 또한 가수 박준형을 VIP로 초대하여 자신의 스테이크 실력을 선보였는데, 박준형은 그의 스테이크 맛에 대해 극찬을 아끼지 않았습니다. 다만, 박준형은 곁들임 음식에 대한 아쉬움을 표현하며 솔직한 피드백을 남겼습니다. 이러한 데이비드 리 셰프의 모습은 최고의 요리를 향한 그의 열정과 끊임없는 노력을 보여주는 동시에, 현장에서의 냉철한 리더십을 엿볼 수 있게 합니다."
      },
      {
        "title": "정지선 셰프 중식 탐방",
        "content": "중식 셰프 정지선은 한국식 중식에 대한 해외의 관심을 확인하고 새로운 영감을 얻기 위해 군산과 김제를 방문했습니다. 그는 단순히 유명 맛집을 찾아다니는 것이 아니라, '정지선 계획'을 가지고 끓여 먹는 짬뽕집을 방문하며 자신만의 방식으로 아이디어를 얻고자 했습니다. 특히 70년이 넘은 김제의 한 중식당에서 만난 안유성 셰프는 그에게 스승과도 같은 존재였으며, 짬뽕과 짜장면 등 다양한 중식 메뉴에 대한 깊이 있는 조언을 건넸습니다. 정지선 셰프는 직접 파프리카 밭에서 재료를 수확하고, 안유성 셰프와 함께 요리 대결을 펼치는 과정을 통해 흥미로운 장면들을 연출했습니다. 이 과정에서 안유성 셰프의 직원이 요리에 어려움을 겪는 상황이 발생하며 예상치 못한 변수가 발생하기도 했습니다. 정지선 셰프가 만든 파프리카 짬뽕은 불향과 단맛의 조화로 평가단에게 극찬을 받았고, 4대 3으로 승리하며 뛰어난 실력을 입증했습니다. 안유성 셰프는 아쉬움을 표현하며 설욕전을 다짐했습니다. 이러한 정지선 셰프의 탐방은 단순히 요리를 평가하는 것을 넘어, 한국 중식의 발전 가능성과 셰프로서의 끊임없는 탐구 정신을 보여줍니다. 그는 자신의 요리에 대한 확신과 더불어, 다른 셰프들과의 교류를 통해 배우고 성장하려는 의지를 보여주며 시청자들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '사장님 귀는 당나귀 귀' 방송은 각기 다른 분야에서 성공을 거둔 세 명의 셰프들의 진솔한 이야기와 깊은 성찰을 담고 있었습니다. 특히 김량진 사업가와 데이비드 리 셰프의 이야기는 겉으로 보이는 성공 뒤에 숨겨진 고난과 역경, 그리고 이를 극복하기 위한 치열한 노력을 보여주며 많은 시청자들에게 깊은 감동과 울림을 선사했습니다. 김량진 사업가가 탈북 후 겪었던 한국 사회에서의 차별과 어려움, 그리고 이를 이겨내고 닭발 사업으로 성공하기까지의 과정은 희망과 불굴의 의지를 보여주는 좋은 사례였습니다. 그녀의 마케팅 전략은 현대 사회의 변화에 대한 정확한 통찰을 보여주며, 이는 비단 사업가뿐만 아니라 다양한 분야의 전문가들에게도 중요한 시사점을 제공합니다. 데이비드 리 셰프의 인종차별 경험과 이를 극복해나가는 과정은 외국에서 활동하는 많은 사람들에게 공감을 불러일으킬 수 있으며, 그의 끈기와 노력은 성공의 밑거름이 얼마나 중요한지를 다시 한번 상기시켜 줍니다. 그의 엄격한 업무 태도는 효율적인 조직 운영과 최고의 품질을 위한 그의 진심을 보여줍니다. 정지선 셰프의 중식 탐방은 한국 음식 문화의 깊이와 다양성을 탐구하는 그의 열정을 보여주며, 셰프로서의 끊임없는 성장을 위한 노력을 엿볼 수 있었습니다. 각자의 자리에서 최선을 다하는 이들의 이야기는 우리 사회의 다양성과 포용성에 대해 다시 한번 생각해 보게 만드는 계기가 되었습니다. 이러한 셰프들의 이야기는 우리에게 어려움 속에서도 희망을 잃지 않고, 끊임없이 노력하면 성공할 수 있다는 강력한 메시지를 전달합니다. 또한, 성공 이면의 값진 노력과 희생을 이해하게 함으로써, 우리 사회 구성원 간의 존중과 이해를 증진하는 데 기여할 수 있을 것입니다."
      }
    ],
    "hashTag": [
      "#데이비드리",
      "#사장님귀는당나귀귀",
      "#사당귀",
      "#인종차별",
      "#셰프",
      "#뉴욕식당",
      "#방송",
      "#요리",
      "#김량진",
      "#정지선"
    ]
  },
  {
    "title": "정지선, 안유성에 ‘4대 3’ 짬뽕 대결 승리 (‘사당귀’)",
    "article": "정지선이 안유성과 펼친 짬뽕 요리 대결에서 승리했다.\n\n16일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 정지선과 안유성의 짬뽕 대결이 펼쳐졌다.\n\n이날 방송에서 두 사람은 파프리카밭에서 직접 파프리카를 딴 후 요리 대결에 나섰다. 안유성은 한우 사골 짬뽕, 파프리카 겉절이를 준비했고 정지선은 파프리카 단맛과 불 향이 어우러진 짬뽕을 요리했다.\n\n정지선은 안유성의 직원이 요리를 잘하지 못하자 “힘도 안 되고 불쇼도 못 하더라. 일부러 바꾸셨나 싶더라”며 원망했고 심지어 고춧가루도 햇볕에 타고 있는 상황에 설상가상 혼란에 빠졌다.\n\n안유성의 음식을 맛본 판정단은 “파프리카가 아삭아삭하니 맛있다”고 칭찬했다. 정지선의 요리에는 “불향이 끝내준다”, “자꾸 당기는 맛이다”라며 결과를 알 수 없는 반응을 표현했다.\n\n평가단은 4대 3으로 정지선을 선택. 안유성은 “오늘 내가 봐줬고 설욕전 도전하겠다”라며 씁쓸해했다.\n\n‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다.\n\n[서예지 스타투데이 객원기자]",
    "link": "https://v.daum.net/v/20251116183303103",
    "type": "daum_enter",
    "newTitle": "정지선 셰프 짬뽕 대결 승리, 안유성과 짜릿한 4대3 결과 ('사당귀')",
    "newArticle": [
      {
        "title": "정지선 셰프 승리",
        "content": "사장님 귀는 당나귀 귀 프로그램에서 정지선 셰프와 안유성 셰프의 짬뽕 요리 대결이 펼쳐졌습니다. 흥미진진했던 짬뽕 대결의 승자는 바로 정지선 셰프였습니다. 이날 방송에서 두 셰프는 직접 파프리카밭으로 가서 신선한 파프리카를 수확하며 요리 재료 준비부터 심혈을 기울였습니다. 안유성 셰프는 한우 사골을 우려낸 깊고 진한 육수의 짬뽕과 파프리카 겉절이를 선보였고, 정지선 셰프는 파프리카의 자연스러운 단맛과 매력적인 불향을 조화롭게 살린 특별한 짬뽕 레시피를 공개했습니다. 두 셰프의 개성이 뚜렷하게 드러난 짬뽕 요리 대결은 시청자들의 눈과 입을 사로잡았습니다. 짬뽕이라는 친숙한 메뉴 안에서 펼쳐지는 셰프들의 창의적인 도전이 돋보였습니다."
      },
      {
        "title": "파프리카 활용 짬뽕",
        "content": "이번 짬뽕 요리 대결에서는 신선한 파프리카를 활용한 다채로운 시도가 돋보였습니다. 파프리카밭에서 직접 공수한 신선한 파프리카는 두 셰프의 짬뽕 요리에 아삭한 식감과 싱그러운 풍미를 더했습니다. 안유성 셰프는 파프리카를 겉절이로 만들어 짬뽕과 함께 곁들임 메뉴로 제공하며 색다른 조합을 시도했습니다. 반면 정지선 셰프는 파프리카 자체의 단맛을 짬뽕 국물에 녹여내고, 강렬한 불향과 함께 파프리카의 존재감을 드러내는 방식으로 자신의 짬뽕을 완성했습니다. 파프리카의 다양한 매력을 짬뽕이라는 요리 안에서 재해석한 두 셰프의 요리 철학을 엿볼 수 있는 대목이었습니다. 파프리카를 이용한 짬뽕은 신선하고 건강한 느낌을 주며 시청자들에게 새로운 짬뽕의 가능성을 제시했습니다."
      },
      {
        "title": "정지선 셰프의 어려움",
        "content": "요리 대결 과정에서 정지선 셰프는 예상치 못한 어려움에 직면하기도 했습니다. 안유성 셰프 측 직원의 요리 실력 부족으로 인해 정지선 셰프는 답답함을 토로했습니다. 특히 불쇼를 제대로 하지 못하는 직원을 보며 일부러 바꾼 것이 아닌지 의심하기도 했습니다. 설상가상으로 고춧가루가 햇볕에 타는 상황까지 발생하며 정지선 셰프는 혼란에 빠졌습니다. 이러한 돌발 상황들은 정지선 셰프가 준비한 짬뽕 요리에 대한 집중력을 흐트러뜨릴 수 있었지만, 프로 셰프로서 위기를 극복하고 결국 승리를 거머쥐었습니다. 셰프들의 요리 실력뿐만 아니라, 예기치 못한 변수 속에서 어떻게 대처하고 요리를 완성해나가는지 보여주는 드라마틱한 전개가 펼쳐졌습니다."
      },
      {
        "title": "평가단의 극찬",
        "content": "정지선 셰프와 안유성 셰프가 선보인 짬뽕 요리는 평가단의 뜨거운 반응을 얻었습니다. 안유성 셰프의 짬뽕을 맛본 평가단은 '파프리카가 아삭아삭하니 맛있다'며 신선한 파프리카의 식감과 풍미를 칭찬했습니다. 정지선 셰프의 짬뽕에 대해서는 '불향이 끝내준다', '자꾸 당기는 맛이다'라며 극찬을 아끼지 않았습니다. 두 셰프 모두 각자의 개성을 살린 훌륭한 짬뽕을 선보였기에 평가단의 선택은 매우 신중했습니다. 결과적으로 평가단은 4대 3이라는 근소한 차이로 정지선 셰프의 손을 들어주었습니다. 팽팽했던 짬뽕 대결의 결과는 과연 누가 승리할지 마지막 순간까지 긴장감을 놓을 수 없게 만들었습니다. 셰프들의 열정과 실력이 빛나는 순간이었습니다."
      },
      {
        "title": "안유성 셰프의 설욕전",
        "content": "비록 아쉽게 패배했지만, 안유성 셰프는 다음을 기약하며 강한 의지를 보였습니다. 안유성 셰프는 이번 패배에 대해 '오늘 내가 봐줬고'라는 재치 있는 발언과 함께 '설욕전 도전하겠다'며 다음 기회에 반드시 설욕하겠다는 포부를 밝혔습니다. 씁쓸함을 감추지 못하면서도 다음 대결을 다짐하는 모습은 프로페셔널한 셰프의 면모를 보여주었습니다. 이번 짬뽕 대결에서 아쉬움을 삼킨 안유성 셰프가 앞으로 어떤 새로운 요리로 시청자들을 놀라게 할지 기대됩니다. 짬뽕 대결의 패배가 오히려 그의 요리 열정에 불을 지피는 계기가 될 것으로 보입니다. 다음 짬뽕 대결에서 안유성 셰프가 어떤 멋진 모습을 보여줄지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정지선 셰프의 승리는 단순히 짬뽕 맛의 우위를 넘어, 예상치 못한 난관 속에서도 흔들리지 않는 셰프의 역량을 보여준 결과라고 생각합니다. 특히 직원의 실수와 돌발 상황 속에서도 침착하게 요리를 완성해나가는 모습은 프로의 진수를 보여주었습니다. 파프리카를 활용한 짬뽕이라는 주제는 신선함을 더했고, 각 셰프의 개성이 뚜렷하게 드러나 시청자들에게 다양한 짬뽕의 맛을 상상하게 했습니다. 안유성 셰프의 설욕전 언급은 다음 대결에 대한 기대감을 높이며, 셰프들의 끊임없는 도전 정신을 보여줍니다. '사장님 귀는 당나귀 귀'는 이러한 셰프들의 경쟁과 인간적인 면모를 잘 담아내어 시청자들에게 즐거움을 선사하는 프로그램입니다. 앞으로도 셰프들의 창의적인 요리 대결과 그들의 성장을 지켜보는 것이 큰 즐거움이 될 것입니다."
      }
    ],
    "hashTag": [
      "#사당귀",
      "#정지선",
      "#안유성",
      "#짬뽕대결",
      "#셰프",
      "#요리대결",
      "#KBS2"
    ]
  }
]