[
  {
    "title": "박나래·햇님 '나비약', 주진모 아내도 경고했다…\"사망 사례도\" (의사 혜연)",
    "article": "(엑스포츠뉴스 정민경 기자) 주진모 아내 민혜연이 '나비약'의 위험성을 경고했다.\n\n16일 유튜브 채널 '의사 혜연'에는 '다이어터 필수 시청 ! 의사가 알려주는 다이어트약이 모든 것! | 위고비, 마운자로, 마약성 식욕억제제'라는 제목의 영상이 게재됐다.\n\n공개된 영상에서 의사 민혜연은 최근 박나래, 입짧은햇님을 통해 이슈가 된 이른바 '나비약'을 언급했다.\n\n민혜연은 \"이러한 약품들은 향정신성의약품이다. 그만큼 치명적 부작용이 생길 수도 있고, 약물의 오남용이나 심하면 중독 위험성도 크다\"며 신중하게 처방하고, 신중하게 복용해야 한다고 강조했다.\n\n이어 \"뇌에 작용하는 신경 전달 물질에 관여하기 때문에, 손떨림이나 불면증, 우울이나 불안감, 기분조절장애 등을 경험하시는 분들도 있다\"고 부작용을 언급했다.\n\n또 \"장기 복용을 하시는 분들도 있는데, 상당히 위험하다\"며 \"몇 달 전에 한 여성이 사망하는 사건도 있었다\"고 경고했다.\n\n민혜연은 \"그만큼 이런 종류의 약들은 중독 위험도 크기 때문에 반드시 병원에서 의사에게 제대로 된 진료를 받고, 3개월 이내 단기 복용을 하셔야 한다\"고 다시금 목소리를 높였다.\n\n한편 박나래와 입짧은햇님은 의사 면허가 없는 인물 '주사이모' A씨를 통해 다이어트 약 처방을 받았다는 의혹을 받고 있다.\n\n사진=엑스포츠뉴스 DB, 유튜브 '의사 혜연'",
    "link": "https://v.daum.net/v/20260117170043126",
    "type": "daum_enter",
    "newTitle": "나비약 후기, 위험성 경고! 의사가 알려주는 부작용",
    "newArticle": [
      {
        "title": "어머나, 나비약! 요즘 정말 핫한데.. 저도 사실 궁금했거든요",
        "content": "안녕하세요, 이웃님들! 다들 주말 잘 보내셨나요? 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 요즘 SNS나 커뮤니티에서 '나비약'이라는 이름으로 다이어트약이 엄청 화제더라고요. 저도 솔직히 '이게 뭐길래 이렇게 인기가 많을까?' 싶어서 괜히 눈길이 가고 그랬거든요. 유명 연예인들도 이걸로 이슈가 되고, 심지어 방송인 박나래 씨와 입짧은햇님 씨도 이 나비약 처방과 관련해서 이야기가 나오면서 많은 분들이 관심을 가지게 된 것 같아요. 그런데 말이죠, 얼마 전에 의사 선생님께서 이 '나비약'의 위험성에 대해 아주 강력하게 경고하셨다는 뉴스를 봤어요. 사망 사례까지 언급하셨다는 이야기에 저는 정말 소름이 돋았답니다. 아니, 그렇게 많은 사람들이 찾는 약인데, 설마 그렇게 위험할까 싶기도 하고요. 그래서 오늘은 이 '나비약'이 도대체 뭔지, 왜 이렇게 위험하다고 하는 건지, 그리고 우리 건강을 위해서 어떤 점들을 꼭 알아야 하는지, 제가 꼼꼼하게 조사해서 자세하게 알려드릴게요. 혹시 지금 나비약에 관심 있으시거나, 이미 복용 중이신 이웃님들이 계시다면 오늘 포스팅 꼭! 끝까지 함께 해주세요. 정말 중요한 이야기거든요."
      },
      {
        "title": "'나비약' 도대체 정체가 뭘까요? 의사 혜연님의 친절한 설명!",
        "content": "자, 그럼 본격적으로 '나비약'에 대해 알아볼까요? 이게 이름만 들으면 뭔가 예쁘고 신비로운 느낌이 들잖아요? 그런데 실제로는 향정신성의약품에 해당한다고 해요. 이게 무슨 말이냐면, 우리의 뇌에 작용해서 식욕을 억제하거나 체중 감량 효과를 볼 수 있도록 도와주는 약물이라는 거죠. 주로 뇌에서 신경 전달 물질이라고 하는 것들에 관여해서 식욕 조절 중추에 영향을 주는 방식으로 작용한다고 하는데요. 마치 우리 몸의 '배고픔 신호'를 조절하는 스위치를 건드리는 것과 비슷하다고 생각하면 이해가 쉬울 것 같아요. 그래서 이러한 약물들은 오남용했을 때 심각한 부작용을 초래할 수 있기 때문에, 반드시 의사 선생님의 정확한 진단과 처방 하에, 정해진 용법과 용량으로 사용해야 하는 굉장히 조심스러운 약물들이랍니다. 마치 마법의 약처럼 생각하고 함부로 복용했다가는 예상치 못한 심각한 결과를 마주할 수도 있다는 점, 꼭 기억해주세요. 일반적인 감기약이나 소화제처럼 약국에서 쉽게 구매할 수 있는 약과는 차원이 다르다는 것을 명심해야 할 거예요."
      },
      {
        "title": "충격! 나비약, 이런 부작용까지? 놓치면 후회해요!",
        "content": "이 뉴스 기사를 보면서 제가 제일 놀랐던 부분이 바로 이 '부작용'에 대한 이야기였어요. 세상에, 단순히 살이 빠지는 효과만 있는 줄 알았는데, 우리 몸의 신경 전달 물질에 관여한다고 하니 정말 다양한 증상들이 나타날 수 있더라고요. 의사 선생님의 설명에 따르면, 나비약을 복용하시는 분들 중에 손떨림이 생긴다거나, 밤에 잠을 잘 못 자는 불면증, 기분이 계속 가라앉는 우울감이나 불안감, 심지어는 감정 기복이 심해지는 기분조절장애까지 경험하시는 경우가 있다고 해요. 이게 단순히 일시적인 불편함으로 끝나면 다행이지만, 어떤 분들은 장기간 복용하시다가 이런 증상들이 더 심각해지는 경우도 있다고 하니 정말 걱정되지 않나요? 게다가 더 충격적인 것은, 최근 몇 달 전에는 이 나비약 복용과 관련해서 안타까운 사망 사례까지 있었다는 거예요. 아니, 이게 정말 사실인가 싶어서 다시 한번 뉴스를 곱씹어 보게 되더라고요. 다이어트를 하기 위해 복용한 약이 오히려 생명을 위협할 수도 있다는 사실이 너무나도 충격적이었어요. 우리는 정말이지, 외모 지상주의 사회에서 살고 있어서인지, 어떻게든 날씬해지고 싶은 마음에 이런 위험한 약물에까지 손을 대게 되는 것 같아요."
      },
      {
        "title": "나비약, 안심하고 복용하려면? 의사가 알려주는 꿀팁!",
        "content": "그렇다면 이 위험한 나비약, 그래도 꼭 복용해야만 한다면 어떻게 해야 할까요? 전문가인 의사 선생님께서 명확하게 짚어주셨어요. 가장 중요한 것은 바로 '반드시 병원에서 의사에게 제대로 된 진료를 받고 처방받아야 한다'는 거예요. 아무리 온라인에서 후기가 좋다고 하거나, 주변에서 추천한다고 해서 자가 진단하고 임의로 복용하는 것은 정말 위험천만한 행동이랍니다. 의사 선생님께서는 환자의 건강 상태, 체질, 기저 질환 등을 종합적으로 고려해서 이 약이 자신에게 정말 필요한지, 안전하게 복용할 수 있는지 판단해주실 거예요. 그리고 복용 기간도 굉장히 중요하다고 강조하셨어요. 보통 3개월 이내의 단기 복용을 권장하신다고 하니, 이 점도 꼭 유념하셔야 해요. 장기 복용은 앞에서 말씀드린 심각한 부작용이나 중독 위험성을 높일 수 있기 때문에 절대 피해야 하고요. 혹시라도 나비약 복용 후에 몸에 이상 증상이 느껴진다면, 절대로 참지 마시고 즉시 의사 선생님과 상담하셔야 해요. 우리의 건강이 최우선이니까요. 외모도 중요하지만, 그보다 더 중요한 것은 건강하게 아름다움을 유지하는 것이라고 생각해요."
      },
      {
        "title": "솔직한 후기, 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이렇게 '나비약'에 대한 이야기를 자세하게 풀어봤는데요, 사실 저도 이번 기사를 준비하면서 정말 많은 걸 느꼈어요. 단순히 다이어트에 도움이 되는 줄 알았던 약이 이렇게 치명적인 위험을 안고 있을 줄은 상상도 못 했거든요. 박나래 씨나 입짧은햇님 씨가 의사 면허가 없는 분에게 처방받았다는 의혹도 있던데, 정말이지 '누구한테 처방받느냐'가 이렇게 중요한 문제일 줄은 몰랐어요. 앞으로 저는 절대로, 정말 절대로 검증되지 않은 경로로 다이어트 약을 구하거나 복용하지 않으려고요. 혹시라도 체중 감량이 필요하다면, 꼭 병원에 가서 제 몸 상태에 맞는 상담을 받고, 건강한 방법으로 관리하는 쪽을 택할 거예요. 식단 조절이나 꾸준한 운동이 당장은 힘들고 시간이 오래 걸릴지라도, 이게 진짜 저를 위한 길이라고 믿기로 했어요. 이웃님들께서도 오늘 제가 알려드린 정보들, 꼭 기억하시고 혹시라도 나비약에 대한 궁금증이나 유혹이 있으시다면, 다시 한번 신중하게 생각해보시면 좋겠어요. 우리의 소중한 건강, 절대 가볍게 생각하면 안 되는 거 아시죠? 건강한 아름다움, 우리 함께 만들어가요!"
      }
    ],
    "hashTag": [
      "#나비약",
      "#다이어트약",
      "#다이어트부작용",
      "#향정신성의약품",
      "#의사혜연",
      "#민혜연",
      "#건강정보",
      "#다이어트꿀팁"
    ]
  },
  {
    "title": "윤혜진, 엄태웅과 발리 가족여행…손 꼭 잡은 근황 [MD★스타]",
    "article": "[마이데일리 = 이정민 기자] 발레리나이자 인플루언서 윤혜진이 남편 엄태웅, 딸 엄지온양과 함께한 발리 가족 여행 근황을 공개했다.\n\n윤혜진은 17일 자신의 SNS를 통해 “손은 다 낑가 붙어서 왜들 저러고 있는 걸까?”라는 재치 있는 문구와 함께 여러 장의 사진을 게재했다. 공개된 사진 속 윤혜진은 발리의 푸른 바다를 배경으로 엄태웅, 엄지온과 나란히 서서 포즈를 취하고 있다. 자연스러운 화이트·블랙 톤의 휴양지 패션과 꾸밈없는 미소가 어우러지며 한층 편안한 가족의 분위기를 전한다.\n\n특히 세 사람은 서로의 손을 꼭 잡은 채 카메라를 바라보고 있어 눈길을 끈다. 화려한 연출 없이도 가족 간의 끈끈한 애정이 고스란히 전해지며, 여유로운 휴식의 순간을 담아냈다.\n\n윤혜진은 2013년 엄태웅과 결혼해 같은 해 딸 엄지온을 품에 안았다. 이후 발레리나로서의 커리어는 물론, SNS와 유튜브 채널 ‘윤혜진의 What see TV’를 통해 일상, 육아, 라이프스타일을 솔직하게 공유하며 꾸준히 소통해오고 있다.",
    "link": "https://v.daum.net/v/20260117163825931",
    "type": "daum_enter",
    "newTitle": "윤혜진 엄태웅 발리 여행, 끈끈한 가족애 공개!",
    "newArticle": [
      {
        "title": "세상에! 윤혜진, 엄태웅 부부의 발리 근황이 궁금하다면?",
        "content": "여러분~ 저 어제 완전 반가운 소식 하나 접했잖아요! 바로 발레리나 윤혜진 씨와 배우 엄태웅 씨 부부의 발리 가족 여행 소식인데요. 아니, 두 분이 딸 엄지온 양이랑 같이 발리로 여행을 다녀오셨다는데, 그냥 다녀온 게 아니라 SNS에 사진을 쫙~ 올리셨더라고요! 제가 그 사진들을 보는데, 아니 글쎄, 손을 꼭 잡고 있는 모습이 너무 보기 좋은 거예요. 마치 영화의 한 장면 같기도 하고, 평범한 우리 가족의 모습 같기도 하고요. 와~ 정말 감탄사가 절로 나왔답니다. 윤혜진 씨 인스타그램 피드를 보는데, 발리의 푸른 바다를 배경으로 환하게 웃고 있는 세 사람의 모습이 제 마음까지 시원하게 만들어주는 것 같았어요. 평소에도 두 분의 소탈하고 솔직한 모습이 좋았는데, 이렇게 가족들과 함께하는 편안한 일상을 공유해주시니 얼마나 좋은지 모르겠어요. 앞으로도 이런 따뜻한 소식 많이 들려주셨으면 좋겠어요, 정말!"
      },
      {
        "title": "발레리나 윤혜진, 왜 이렇게 사랑받는 걸까요?",
        "content": "솔직히 윤혜진 씨, 발레리나로서도 이미 대단하신 분인데, 요즘은 유튜브나 SNS를 통해서도 정말 많은 사랑을 받고 있잖아요. 왜 그럴까 곰곰이 생각해보니, 꾸밈없고 솔직한 매력이 가장 큰 이유가 아닐까 싶어요. 예전에 TV 프로그램에서 잠시 뵌 적이 있는데, 말투도 얼마나 친근하고 털털하시던지, 마치 옆집 언니 같은 느낌이었거든요. 그리고 자신의 분야에서 최고가 되기 위해 끊임없이 노력하는 모습, 또 가족을 향한 애정까지... 이런 진솔한 모습들이 많은 사람들의 마음을 움직이는 것 같아요. 엄태웅 씨랑 결혼해서 너무나도 사랑스러운 딸 지온이까지 낳고, 지금처럼 행복한 가정을 꾸리고 계신 모습 보면 저도 모르게 미소가 지어져요. 특히 이번 발리 여행 사진을 보면, 화려한 꾸밈없이도 서로의 손을 꼭 잡고 있는 모습에서 진정한 행복이 느껴지더라고요. 이런 게 바로 '진정한 가족애'가 아닐까 싶어서, 보는 저도 덩달아 훈훈해졌답니다. 앞으로도 윤혜진 씨의 활발한 활동과 행복한 가정생활을 응원할게요!"
      },
      {
        "title": "발리에서 포착된 윤혜진 & 엄태웅 부부의 '꿀 떨어지는' 가족 여행!",
        "content": "이번 발리 가족 여행 사진들을 보면서 제일 눈길이 갔던 건 역시 세 사람이 꼭 잡은 손이었어요. 윤혜진 씨가 SNS에 '손은 다 낑가 붙어서 왜들 저러고 있는 걸까?'라고 재치 있게 쓰셨던데, 그 문구처럼 꼭 붙어있는 모습이 정말 사랑스러웠답니다. 특히 푸른 바다를 배경으로 환하게 웃고 있는 모습은 보는 사람까지 기분 좋게 만들더라고요. 편안한 휴양지 패션도 너무 잘 어울리시고, 꾸밈없는 미소가 더해져서 자연스러운 매력이 돋보였어요. 사실 우리가족도 여행 가면 서로 사진 찍어주느라 바쁘고, 정신없을 때가 많은데, 이렇게 서로에게 집중하고 손을 잡고 있는 모습은 정말 보기 드문 것 같아요. '가족'이라는 이름으로 함께하는 시간이 얼마나 소중한지를 다시 한번 깨닫게 해주는 장면이었달까요? 삭막한 현실 속에서 이런 따뜻하고 행복해 보이는 가족의 모습은 우리 모두에게 힐링이 되는 것 같아요. 역시 윤혜진 씨와 엄태웅 씨 부부는 변함없이 아름다운 모습이에요."
      },
      {
        "title": "우리 가족 행복 충전! 발리 여행 부럽지 않은 '집콕' 꿀팁!",
        "content": "아휴, 발리 여행이라니! 생각만 해도 설레고 좋지만, 사실 모든 가족이 다 그렇게 길고 여유로운 여행을 떠날 수는 없잖아요. 그래서 오늘은 비록 발리까지는 못 가더라도, 우리 집에서도 충분히 가족의 행복을 충전할 수 있는 꿀팁들을 몇 가지 소개해 드릴까 해요! 첫 번째는 '함께 요리하기'인데요. 거창한 요리가 아니더라도, 주말에 다 같이 모여서 간단한 간식이나 좋아하는 메뉴를 만들어 먹는 것만으로도 아이들에게는 특별한 추억이 될 수 있답니다. 두 번째는 '추억 되새기기'예요. 예전에 함께 갔던 여행 사진이나 영상을 보면서 그때의 즐거웠던 기억을 이야기 나누는 시간을 가져보는 건 어떠세요? 세 번째는 '온 가족이 함께 즐기는 보드게임이나 퀴즈 대회'인데요. 텔레비전이나 스마트폰 대신, 서로에게 집중하며 웃고 즐기는 시간을 보내는 거죠. 마지막으로 '서로 칭찬하고 감사 표현하기'를 습관화하는 거예요. 아주 사소한 것일지라도, '오늘 엄마 밥이 정말 맛있었어', '네 덕분에 정말 재밌었어' 같은 따뜻한 말 한마디가 우리 가족의 행복 지수를 쑥쑥 올려줄 거예요. 윤혜진 씨 가족처럼 손 꼭 잡는 것만큼이나, 이런 소소한 노력들이 우리 가족을 더 단단하게 만들어준답니다!"
      },
      {
        "title": "솔직한 후기: 가족의 소중함을 다시 한번 느낀 순간!",
        "content": "오늘 윤혜진 씨와 엄태웅 씨 부부의 발리 여행 소식을 접하면서, 저도 모르게 뭉클해지는 순간이 있었어요. 특히 서로 손을 꼭 잡고 있는 모습이 그렇게 와닿더라고요. 저도 우리 아이들과 함께할 때, 혹은 남편과 함께할 때, 늘 '가족'이라는 이름의 소중함을 잊지 말아야겠다고 다짐하게 되거든요. 바쁘게 살다 보면 때로는 당연하게 생각될 수 있는 것들이지만, 이렇게 뉴스 기사나 SNS를 통해 다시 한번 되새길 수 있다는 게 참 감사한 일인 것 같아요. 앞으로는 저도 제 가족과 함께하는 시간들을 더욱 소중히 여기고, 표현하는 데 인색하지 않으려고 노력해야겠어요. 여러분도 오늘 하루, 가족에게 따뜻한 말 한마디 건네보시는 건 어떨까요? 작은 행동 하나가 우리 가족을 더욱 행복하게 만들어줄 거예요. 다음 포스팅에서 더 유익하고 재미있는 이야기로 돌아올게요! 안녕~!"
      }
    ],
    "hashTag": [
      "#윤혜진",
      "#엄태웅",
      "#발리여행",
      "#가족여행",
      "#가족스타그램",
      "#스타근황",
      "#행복한가정"
    ]
  },
  {
    "title": "\"성공한 미래 보이지 않아\"…로몬, 김혜윤 저주 깨고 '월클' 됐다 ('오늘부터 인간입니다만')",
    "article": "방송사에서 제공한 자료를 바탕으로 작성된 프리뷰 기사입니다.>\n\n[OSEN=장우영 기자] ‘오늘부터 인간입니다만’ 김혜윤, 로몬의 전세가 역전된다.\n\nSBS 금토드라마 ‘오늘부터 인간입니다만’(극본 박찬영 조아영, 연출 김정권, 기획 스튜디오S, 제작 빈지웍스·모그필름) 측은 2회 방송을 앞둔 17일, 은호(김혜윤)와 강시열(로몬)의 9년 후 재회가 담긴 스틸컷을 공개했다. ‘월클 축구스타’로 거듭난 강시열과 은호의 달라진 관계 구도가 궁금증을 고조시킨다.\n\n‘오늘부터 인간입니다만’이 첫 방송부터 시청자들을 제대로 홀렸다. 인간이 되고 싶지 않은 ‘MZ 구미호’라는 독특한 설정과 독보적인 캐릭터, 여기에 구미호와 인간의 신묘한 만남이 빚어내는 유쾌하고 재기발랄한 스토리에 저절로 빠져들게 만들었다. 무엇보다 첫 만남부터 ‘혐관’ 모드에 시동을 건 은호, 강시열이 피할 수 없는 운명으로 얽힐 것을 암시하며 망생 구원 판타지 로맨스의 본격적인 시작을 알렸다.\n\n공개된 사진 속, 은호와 강시열의 분위기가 첫 만남과는 사뭇 다르다. 9년 전 가진 건 오직 꿈과 열정뿐이던 ‘가난한 천재’ 강시열이 세계적인 축구 선수로 성공해 돌아온 것. 강시열의 등장에 수많은 팬들과 취재진으로 북적이는 공항 안, 소년의 티를 벗고 성숙한 남자가 되어서 나타난 그의 모습에 이목이 집중된다. 특히 ‘슈스급’ 인기를 방불케 하는 강시열의 변화에 놀란 건, 9년 전 그에게 “성공한 미래가 보이지 않는다”라고 저주와도 같은 예언을 했던 구미호 은호다. 하지만 강시열은 그 시절의 기억을 잊은 듯, 은호를 알아보지 못하고 사인을 해주고 있어 예기치 못한 웃음을 자아낸다. ‘동상이몽’ 재회를 하게 된 은호와 강시열이 앞으로 어떤 사건과 사연으로 얽히게 될지 귀추가 주목된다.\n\n17일 방송되는 2회에서 은호는 파군(주진모)을 통해 자신이 도력을 잃는 이유가 죄에 따른 대가라는 사실을 알게 된다. 이에 자신의 VIP 고객이자 뺑소니범 이윤(최승윤)을 찾아가 자백을 이끌어낸다. 한편, 강시열에게 자신이 구미호란 정체를 밝히고 사라졌던 은호는 9년 만에 다시 홀연히 그 앞에 나타난다.\n\n‘오늘부터 인간입니다만’ 제작진은 “9년 만에 다시 마주한 은호와 강시열의 ‘혐관’ 티키타카는 변함없이 계속된다. 현우석(장동주), 이윤 등 또 다른 인물들이 개입하며 더욱 예측할 수 없는 이야기가 펼쳐질 것”이라고 전했다.\n\nSBS 금토드라마 ‘오늘부터 인간입니다만’ 2회는 17일 밤 9시 50분에 방송된다. /",
    "link": "https://v.daum.net/v/20260117173435388",
    "type": "daum_enter",
    "newTitle": "구미호 은호 저주 깨고 월클 된 로몬, 9년 후 운명은?",
    "newArticle": [
      {
        "title": "구미호 은호의 9년 전 '저주'가 현실로?",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 드라마 소식 하나 들고 왔어요. 혹시 어제 '오늘부터 인간입니다만' 1회 보신 분 계신가요? 저는 보면서 진짜 시간 가는 줄 몰랐다니까요! MZ 구미호 은호랑 인간 강시열의 좌충우돌 첫 만남이 어찌나 신선하고 재밌던지. 특히 은호가 강시열한테 '성공한 미래가 보이지 않는다'라고 말하는 장면, 약간 저주 같기도 하고... 뭔가 심상치 않다 싶었거든요. 근데 이게 웬걸! 9년 후, 그 예언(?)이 현실이 되어 돌아온다는 거예요. 그것도 아주 놀라운 모습으로 말이에요. 상상만 해도 두근거리지 않으세요? 드라마는 이제 겨우 시작인데, 벌써부터 앞으로 어떤 이야기가 펼쳐질지 너무 기대돼서 참을 수가 없어요. 오늘 제가 가져온 소식은 바로 이 '성공한 미래'에 대한 이야기인데요, 과연 은호의 예언은 어떤 의미였을지, 그리고 9년 후 두 사람은 어떤 모습으로 다시 만나게 될지, 함께 파헤쳐 볼까요?"
      },
      {
        "title": "MZ 구미호와 인간의 동상이몽, '혐관'에서 시작된 인연",
        "content": "자, 그럼 본격적으로 드라마 이야기 속으로 들어가 볼게요. '오늘부터 인간입니다만'은 인간이 되고 싶은 MZ 구미호와 뜻밖의 사건으로 얽히게 된 인간의 판타지 로맨스인데요. 제가 제일 좋아하는 장르인데, 거기에 'MZ 구미호'라는 신선한 소재까지 더해졌으니 얼마나 흥미진진하겠어요! 여기서 'MZ 구미호'라는 말이 왜 나왔는지 살짝 배경 설명을 해드릴게요. 요즘 젊은 세대들을 'MZ세대'라고 부르잖아요? 드라마 속 구미호 은호도 그런 감성을 가진, 아주 트렌디하고 개성 넘치는 캐릭터인 거죠. 인간이 되고 싶어서 고군분투하지만, 때로는 엉뚱하고 코믹한 모습도 보여주고요. 반면에 강시열은 축구에 대한 열정과 꿈으로 똘똘 뭉친 인물이에요. 첫 만남부터 서로에게 묘한 신경전을 벌이며 '혐오 관계'처럼 보이지만, 이게 또 나중에 어떻게 달라질지 기대하게 만드는 포인트거든요. 서로를 알게 된 계기가 단순히 우연이 아니라, 마치 운명처럼 얽히게 되는 거잖아요. 그래서 이런 '혐관'에서 시작된 로맨스가 얼마나 달콤하고 애틋하게 변해갈지, 벌써부터 제 마음이 두근거린답니다."
      },
      {
        "title": "9년 후, '월클 축구스타'가 되어 돌아온 강시열과 충격받은 은호",
        "content": "오늘 제가 가져온 핵심 뉴스는 바로 이 부분이에요. 1회에서 은호가 강시열에게 '성공한 미래가 보이지 않는다'라는 말을 했던 거 기억하시죠? 이게 사실은 단순한 예언이 아니라, 구미호로서 할 수 있는 어떤 '저주' 같은 말이었다는 해석도 가능하더라고요. 마치 '너는 꿈을 이루지 못할 거야!'라고 말하는 것처럼요. 그런데 말이죠, 2회 예고를 보니 9년 후, 강시열은 몰라보게 달라진 모습으로 돌아옵니다. 바로 '월클 축구스타'가 되어서요! 상상해보세요. 9년 전에는 가진 건 꿈과 열정뿐이었던 평범한 청년이, 이제는 전 세계적인 축구선수가 되어 팬들과 취재진에 둘러싸여 공항에 나타난 거예요. 세상에, 이게 다 은호의 '저주'를 깨고 얻은 성공일까요? 아니면 예상치 못한 다른 계기가 있었던 걸까요? 공개된 스틸컷을 보면, 강시열의 엄청난 인기와 달라진 모습에 은호가 깜짝 놀라는 장면이 나오거든요. 마치 '어? 내가 알던 그 사람이 맞나?' 싶을 정도로요. 그런데 더 웃긴 건, 강시열은 은호를 알아보지 못한다는 거예요! 9년 전의 기억을 잊은 듯, 오히려 은호에게 사인을 해달라고 하니... 이건 뭐, '동상이몽' 재회라고 할 수 있겠죠? 이런 예측불허의 상황들이 앞으로 얼마나 큰 웃음과 재미를 선사할지, 벌써부터 기대감 폭발입니다."
      },
      {
        "title": "구미호 은호, 죄의 대가를 치르다! '이윤' 추적 작전",
        "content": "자, 그럼 여기서 잠깐! 드라마를 더 깊이 이해하기 위해 2회에서 어떤 내용이 펼쳐질지 살짝 엿볼까요? 9년 만에 다시 만난 강시열과 은호의 이야기도 흥미진진하지만, 그 이면에는 은호의 이야기도 중요한 축을 이룹니다. 은호는 자신이 도력을 잃는 이유가 '죄에 따른 대가'라는 사실을 알게 된다고 해요. 세상에, 구미호도 죄를 지으면 벌을 받는다는 걸까요? 제가 알기로는 요괴들은 인간과는 다른 방식으로 세상의 이치를 따르는 경우가 많다고 들었거든요. 그래서 은호는 자신의 죄와 관련된 인물, 바로 뺑소니범 이윤을 찾아가 자백을 받아내려고 하는데요. 이 부분이 은호가 왜 인간이 되고 싶어 하는지, 그리고 그녀의 과거에 어떤 비밀이 숨겨져 있는지 엿볼 수 있는 중요한 단서가 될 것 같아요. 범죄를 저지른 인물에게서 '죄의 대가'를 이끌어내는 은호의 모습, 뭔가 카리스마 있을 것 같지 않나요? 이렇게 은호와 강시열의 이야기가 각자 펼쳐지면서, 또 다른 인물들이 개입하며 이야기가 더욱 예측 불가능하게 흘러갈 거라고 하니, 다음 방송이 정말 기다려져요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 제가 소개해드린 '오늘부터 인간입니다만' 소식, 어떠셨어요? 저는 개인적으로 'MZ 구미호'라는 설정부터 너무 신선하고 마음에 들었어요. 여기에 강시열의 '월클 축구스타' 변신과 9년 만의 재회라니, 이건 거의 운명 아닌가 싶을 정도예요. 특히 강시열이 은호를 못 알아보고 사인을 해주는 장면에서는 저도 모르게 빵 터졌답니다. 앞으로 은호와 강시열이 서로를 어떻게 알아보고, 또 어떤 로맨스를 펼쳐나갈지 정말 기대돼요. 그리고 은호가 죄의 대가를 치르고 인간이 되기 위해 노력하는 과정도 무척 흥미로울 것 같아요. '성공한 미래가 보이지 않는다'는 은호의 말처럼, 과연 강시열은 진정한 성공을 이룰 수 있을까요? 아니면 은호의 예언이 또 다른 의미로 작용하게 될까요? 앞으로 두 사람의 '혐관' 로맨스가 어떻게 '심쿵' 로맨스로 변해갈지, 매주 금요일 밤 9시 50분, SBS 채널 고정입니다! 여러분도 꼭 챙겨보세요. 후회하지 않으실 거예요!"
      }
    ],
    "hashTag": [
      "#오늘부터인간입니다만",
      "#김혜윤",
      "#로몬",
      "#MZ구미호",
      "#월클축구스타",
      "#판타지로맨스",
      "#드라마추천",
      "#금토드라마"
    ]
  },
  {
    "title": "이시우, '오늘부터 인간입니다만' 첫 등장…김혜윤과 애틋한 구미호 자매",
    "article": "(서울=뉴스1) 정유진 기자 = 배우 이시우가 '오늘부터 인간입니다만'에서 인간이 된 구미호 특유의 독보적인 분위기를 발산했다.\n\n지난 16일 방송된 SBS 금토드라마 '오늘부터 인간입니다만'(극본 박찬영·조아영, 연출 김정권, 기획 스튜디오S, 제작 빈지웍스·모그필름) 1회에서 이시우는 은호(김혜윤 분)의 과거 속 가족 같은 구미호 언니 금호 역으로 등장해 극의 포문을 화려하게 열었다.\n\n'오늘부터 인간입니다만'은 인간이 되기 싫은 MZ 구미호와 자기애 과잉 인간의 좌충우돌 망생 구원 판타지 로맨스다. 이시우는 조선 초기 배경의 혼례복을 입고 첫 등장, 단아하면서도 신비로운 비주얼로 시청자들의 시선을 사로잡았다.\n\n이날 방송에서 금호는 혼례를 앞두고 묘향산 흙냄새를 통해 몸종 속에 들어 있던 은호를 단번에 알아채며 범상치 않은 구미호의 감각을 드러냈다. 특히 \"아직도 실감이 안 나, 내가 인간이 돼서, 그리던 낭군님과 맺어진다는 게\"라며 은호와 마음을 나누는 장면은 이시우 특유의 차분하면서도 힘 있는 목소리가 더해져 극의 몰입도를 끌어올렸다.\n\n이어지는 회상 장면에서도 이시우의 다채로운 매력이 빛났다. 은호와 저잣거리를 거닐다가도 낭군에게 시선을 빼앗겨 티격태격하는 모습은 구미호 자매의 소탈한 면모를 선사했다. 이러한 평화로운 기억은 두 사람이 공유한 깊은 유대감을 보여주며 앞으로 김혜윤과 선보일 케미스트리에 대한 기대감을 높였다.\n\n그런가 하면 금호가 쫓기듯 산길을 달리고 은호에게 목장도를 건네받는 장면은 인간 금호의 잔혹한 운명을 암시하며 궁금증을 자극했다. 향후 펼쳐질 이야기에 금호가 은호와 어떤 인연으로 얽히고설킬지 귀추가 주목된다.\n\n한편 '오늘부터 인간입니다'는 매주 금, 토요일 오후 9시 50분에 방송된다.",
    "link": "https://v.daum.net/v/20260117164903010",
    "type": "daum_enter",
    "newTitle": "이시우 구미호 변신! 오늘부터 인간입니다만 첫 등장",
    "newArticle": [
      {
        "title": "세상에! 드라마 '오늘부터 인간입니다만' 주인공들, 드디어 베일 벗다!",
        "content": "이웃님들, 어제 본방사수하신 드라마 있으신가요? 저는 사실 어젯밤에 TV 채널을 돌리다가 우연히 SBS 금토드라마 '오늘부터 인간입니다만'을 보게 됐거든요. 그런데 첫 방송부터 엄청 몰입해서 봤지 뭐예요! 특히 이번에 새롭게 등장하는 배우 이시우 씨가 맡은 구미호 금호 역이 정말 인상 깊었답니다. 처음 등장부터 조선 시대 혼례복을 단아하게 차려입고 신비로운 분위기를 뿜뿜 내뿜는데, 시청자들 시선이 그냥 고정될 수밖에 없겠더라고요. '이시우 구미호'라는 키워드가 딱 머릿속에 박히면서 앞으로 이야기가 어떻게 전개될지 벌써부터 기대감이 엄청 올라가는 거 있죠? 이 드라마는 인간이 되기 싫어하는 MZ 구미호와 자기애 넘치는 인간 주인공이 만나 벌어지는 좌충우돌 판타지 로맨스라고 하는데, 벌써부터 두 사람의 케미가 엄청날 것 같은 예감이 들었어요! 여러분도 혹시 보셨다면 저랑 같이 이야기 나눠봐요!"
      },
      {
        "title": "구미호? 인간? '오늘부터 인간입니다만' 세계관, 초등학생도 이해하게 쉽게 풀어드릴게요!",
        "content": "아니, 근데 '오늘부터 인간입니다만'이라는 제목부터 좀 독특하지 않나요? 'MZ 구미호'라니, 요즘 MZ 세대 감성이랑 구미호 이야기가 어떻게 엮일까 되게 궁금했어요. 이 드라마의 주인공은 바로 김혜윤 씨가 맡은 은호라는 캐릭터인데, 이 은호가 인간이 되기 싫어하는 구미호라는 설정이더라구요. 여기서 '구미호' 하면 보통 요괴나 신비로운 존재로 많이들 알고 계시잖아요? 그런데 이 드라마에서는 인간이 되기 싫어하는, 어쩌면 좀 힙스터(?) 구미호의 모습이 그려질 것 같아서 신선하더라고요. 그럼 여기서 '구미호'가 왜 인간이 되기 싫어할까요? 혹시 구미호들은 인간이 되면 뭐가 달라지는 걸까요? 일단 제가 아는 바로는, 구미호는 천 년 동안 인간이 되고 싶어서 수행을 한다고 하잖아요. 그런데 이 드라마에서는 반대로 인간이 되기 싫다는 게 새로운 포인트인 것 같아요. 아마 구미호로서 누릴 수 있는 특별한 능력이나, 혹은 인간 세상의 복잡함 때문에 오히려 구미호로서의 삶을 고수하고 싶은 마음이 더 큰 게 아닐까 싶어요. '이시우 구미호' 캐릭터도 은호와 어떤 관계일지, 혹시 은호를 인간 세상으로 이끌어주는 조력자일지, 아니면 또 다른 비밀을 가진 존재일지 궁금해지네요!"
      },
      {
        "title": "이시우, 김혜윤과 애틋한 구미호 자매 케미 폭발! 첫 등장부터 눈물 쏙 빼네",
        "content": "아니, 근데 진짜 이건 꼭 보셔야 해요, 여러분! 어제 방송에서 이시우 씨가 맡은 금호 캐릭터가 은호(김혜윤 분)의 과거 속에 등장하는 '구미호 언니' 역할이었거든요. 특히 혼례를 앞두고 혼란스러워하는 은호에게 '네가 인간이 된다는 게 아직도 실감이 안 난다'라고 말하면서 따뜻하게 마음을 나누는 장면이 있는데, 와... 이시우 배우님의 차분하면서도 힘 있는 목소리가 더해지니까 정말 몰입감이 확 올라가는 거 있죠? 딱 구미호 특유의 신비로움과 언니로서의 애틋함이 동시에 느껴지는 그런 연기랄까요? 그리고 회상 장면에서 은호랑 같이 저잣거리를 거닐다가 낭군님한테 시선 뺏겨서 티격태격하는 모습도 나왔는데, 이게 또 영락없는 현실 자매 같은 모습이라서 웃음이 터지더라고요. 이런 평화로운 기억들이 두 사람 사이에 얼마나 깊은 유대감이 있었는지를 보여주면서, 앞으로 두 배우가 선보일 케미스트리에 대한 기대감을 확 끌어올리는 것 같았어요. '이시우 김혜윤' 조합, 정말 신선하고 매력적이지 않나요? 그런데 이런 평화로운 기억 뒤에 금호가 쫓기듯이 산길을 달리고, 은호에게 목장도를 건네받는 장면이 나왔는데, 이게 혹시 '인간 금호'의 잔혹한 운명을 암시하는 걸까요? 상상만 해도 벌써부터 가슴이 아려오네요."
      },
      {
        "title": "구미호 금호, 조선 시대부터 시작된 비극의 연속? '인간 되기 싫은' 특별한 이유?",
        "content": "그렇다면 여기서 또 궁금해지는 점! 왜 '이시우 구미호'인 금호는, 그리고 은호는 인간이 되기 싫어하는 걸까요? 혹시 구미호에게 인간이 되는 것이 꼭 좋은 일만은 아닐 수도 있는 건가요? 일반적으로는 신선이나 도사가 되기 위해 천 년을 수행해야 하는 존재로 그려지지만, 이 드라마에서는 좀 다른 시각으로 접근하는 것 같아요. 어쩌면 인간이 되면서 겪게 되는 번뇌나 고통, 혹은 인간의 욕심 때문에 구미호로서의 삶이 더 낫다고 생각하는 건 아닐까요? 예를 들어, 인간들은 사랑하는 사람을 잃을까 봐 늘 불안해하고, 더 많은 것을 갖고 싶어 하면서도 끝없는 불행에 빠지기도 하잖아요. 구미호들은 그런 인간의 복잡한 감정이나 삶의 무게를 겪지 않아도 되는, 어쩌면 더 자유로운 존재일 수도 있다는 거죠. 특히 금호가 쫓기듯 산길을 달리고 은호에게 목장도를 건네받는 장면은, 분명히 조선 시대에 어떤 비극적인 사건이 있었음을 암시하는 것 같아요. 혹시 금호가 인간이 되려다가 실패했거나, 혹은 인간이 되어서 겪었던 끔찍한 경험 때문에 '인간이 되기 싫다'는 생각을 하게 된 건 아닐까요? '이시우 구미호'라는 캐릭터가 가진 서사가 앞으로 어떻게 풀려나갈지 정말 기대됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음엔 '이시우가 구미호 역을 한다고?' 하고 살짝 의아했는데, 막상 드라마를 보니 왜 이 배우를 캐스팅했는지 바로 알겠더라고요. 첫 등장부터 압도적인 비주얼과 깊이 있는 눈빛 연기가 정말 인상적이었어요. 특히 김혜윤 씨와의 케미가 폭발하면서 앞으로 두 사람의 이야기가 어떻게 펼쳐질지 너무나 궁금해졌답니다. '이시우 구미호'라는 캐릭터가 가진 애틋함과 신비로움이 앞으로 극에 얼마나 큰 재미를 더해줄지 기대되네요. 저도 앞으로 '오늘부터 인간입니다만' 꼭 챙겨보면서 이시우 배우님의 새로운 모습을 응원하려고요! 혹시 드라마 보신 다른 이웃님들 계시면 댓글로 같이 이야기 나눠요!"
      }
    ],
    "hashTag": [
      "#오늘부터인간입니다만",
      "#이시우",
      "#김혜윤",
      "#구미호",
      "#드라마추천",
      "#금토드라마",
      "#판타지로맨스",
      "#이시우구미호"
    ]
  },
  {
    "title": "지성, 서울 입성…사법부 권력의 핵심과 정면 돌파 (판사 이한영)",
    "article": "[동아닷컴]\n\n[동아닷컴 이슬비 기자] 지성이 마침내 서울에 입성하며 사법부 권력의 핵심과 정면으로 마주한다.\n\n17일(토) 밤 9시 50분 방송되는 MBC 금토드라마 판사 이한영 6회에서는 이한영(지성 분)의 서울지법 생활이 본격적으로 시작되며, 거대한 권력의 한복판에서 펼쳐질 치열한 수 싸움이 그려진다.\n\n앞선 5회 방송에서 이한영은 병역 비리 장부를 폭로한 대가로 강신진(박희순 분)의 견제를 받았다. 강신진은 식사 자리까지 마련해 이한영을 압박했고, 이한영은 복수심을 숨긴 채 “수석님께 꼭 필요한 사람이 되겠다”며 속내를 감췄다. 이어 강신진은 법무부 장관 내정자인 우교훈(전진기 분)을 청문회 전 낙마시키라는 지시를 내리며 본격적인 게임을 시작했다.\n\n병역 비리 장부는 관련자 축출과 함께 백이석(김태우 분)의 서울 진출이라는 결과로 이어졌다. 백이석은 임정식(김병춘 분), 이한영과 함께 서울로 향하며 또 다른 파장을 예고했다.\n\n서울행 티켓을 거머쥔 이한영은 첫 출근부터 강신진의 집무실을 찾아가며 존재감을 드러낸다. 예의를 갖추되 물러서지 않는 태도는 강신진의 호기심을 자극하고, 미소 뒤에 숨은 이한영의 날카로운 눈빛은 긴장감을 더한다. 사법부를 뒤흔들 또 하나의 설계가 시작됐음을 암시하는 대목이다.\n\n한편, 비리 판사 강신진과 원칙주의 판사 백이석의 대면도 긴장감을 끌어올린다. 회의실 상석에 앉은 백이석은 묵직한 카리스마로 분위기를 압도하지만, 강신진은 이를 비웃듯 은근한 기싸움을 벌인다. 정반대의 신념을 지닌 두 판사의 공존은 서울지법에 몰아칠 폭풍을 예고하며 극의 몰입도를 높인다.\n\n거대한 권력의 게임판에 들어선 이한영이 어떤 파장을 불러올지, 그리고 거악 척결을 향한 그의 설계와 권력을 향한 강신진의 야망이 어떻게 충돌할지 관심이 모인다.",
    "link": "https://v.daum.net/v/20260117170638189",
    "type": "daum_enter",
    "newTitle": "판사 이한영 서울 입성! 사법부 권력 핵심 파헤치기",
    "newArticle": [
      {
        "title": "세상에! 판사 이한영, 드디어 서울에서 게임을 시작하다?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미진진한 소식이 있어서 부랴부랴 들고 왔어요. 혹시 요즘 핫한 드라마 '판사 이한영' 보시는 분들 계신가요? 저도 요즘 이 드라마에 푹 빠져서 본방 사수하고 있거든요. 그런데 이번 주 토요일에 방송되는 6회 예고를 보니까, 우리의 주인공 이한영 판사가 드디어 서울로 입성한다고 하더라고요! 그것도 그냥 서울이 아니라, 사법부 권력의 가장 핵심적인 곳으로 말이에요. 생각만 해도 벌써부터 긴장감 넘치지 않나요? 지난 5회에서는 병역 비리 장부를 폭로하려다가 오히려 강신진 판사에게 된통 당할 뻔했잖아요. 강신진 판사가 밥까지 사주면서 은근히 압박하는 장면 보면서 얼마나 조마조마했는지 몰라요. 그런데 이한영 판사는 여기서 굴하지 않고 오히려 '수석님께 꼭 필요한 사람이 되겠다'며 속마음을 감췄다는 거 아니에요? 와, 진짜 대단한 인물이에요. 저는 평소에 이런 권력 다툼이나 숨겨진 진실을 파헤치는 이야기에 엄청나게 몰입하는 편인데, 이번 '판사 이한영'이 딱 그런 드라마라 너무 재밌더라고요. 서울지법이라는 거대한 권력의 중심에서 이한영 판사가 어떤 활약을 펼칠지, 벌써부터 제 심장이 두근거리고 있답니다!"
      },
      {
        "title": "서울지법, 대체 어떤 곳이길래? 판사 이한영의 험난한 여정!",
        "content": "자, 그런데 이한영 판사가 가게 될 '서울지법'이 대체 어떤 곳이길래 이렇게 중요한 걸까요? 혹시 '서울지법'이라는 단어만 들어도 어렵다고 느끼시는 분들 계신가요? 걱정 마세요! 제가 아주 쉽게 설명해 드릴게요. 쉽게 말해서, 서울지법은 우리나라의 여러 법원 중에서 가장 중심이 되는 곳이라고 생각하시면 돼요. 마치 회사로 치면 본사 같은 곳이죠. 전국에서 일어나는 중요한 사건들이 이곳으로 모이고, 아주 높은 자리에 계신 판사님들이 많이 계세요. 그렇다 보니 자연스럽게 '권력'이라는 것도 가장 센 곳이라고 할 수 있는 거죠. 드라마에서 이한영 판사가 '사법부 권력의 핵심'과 마주한다고 하는 게 바로 이런 의미예요. 병역 비리 같은 비리 사건을 파헤치려면 이런 핵심부에서부터 시작해야 힘을 쓸 수 있다는 거죠. 하지만 그만큼 위험도 크다는 뜻이기도 하고요. 마치 우리가 어떤 큰 문제를 해결하려고 할 때, 가장 높은 사람부터 만나야 하지만 그만큼 반발도 세고 위험한 것처럼요. 이한영 판사가 서울지법에 입성한다는 건, 이제부터 진짜 '게임'이 시작된다는 것을 의미하는 거죠. 지금까지는 맛보기였다면, 이제부터는 본게임이라는 거예요!"
      },
      {
        "title": "예상치 못한 반전! 강신진 판사와 백이석 판사의 숨 막히는 신경전",
        "content": "이야기가 점점 더 흥미진진해지는 것 같아요! 앞서 말씀드린 것처럼, 이한영 판사가 서울로 입성하는 과정에서 두 명의 아주 중요한 인물이 등장해요. 바로 강신진 판사하고 백이석 판사인데요. 강신진 판사는 병역 비리 장부를 이용해서 이한영 판사를 압박했던 인물이죠. 약간 악역 느낌도 나고, 권력을 쥐고 있는 사람 같아요. 반면에 백이석 판사는 원칙주의자로 그려지고 있어요. 이한영 판사가 폭로하려 했던 비리 사건과 관련해서 서울로 진출하게 되는 인물인데요. 드라마에서는 이 두 판사의 대면 장면도 예고되어 있더라고요! 상상만 해도 벌써 긴장감이 느껴지지 않나요? 회의실 같은 곳에서 백이석 판사가 당당하게 상석에 앉아서 카리스마를 뿜뿜하는데, 강신진 판사는 그걸 비웃으면서 은근히 기싸움을 벌인다고 해요. 서로 추구하는 신념도 다르고, 성격도 완전히 다른 두 판사라니! 이 두 분이 서울지법에서 어떤 식으로 부딪힐지, 그리고 이한영 판사가 이 가운데서 어떻게 끼어들지 너무 궁금해요. 마치 복잡한 체스 게임처럼, 각자의 수와 전략을 가지고 서로를 견제하고 공격하는 모습이 그려질 것 같은데요. 이한영 판사는 과연 이 거대한 권력 판에서 살아남으면서 자신의 정의를 실현할 수 있을까요?"
      },
      {
        "title": "이한영 판사처럼! 우리 주변의 '비리'에 대처하는 자세",
        "content": "드라마 속 이야기는 정말 흥미진진하지만, 사실 우리 주변에서도 '비리'나 '불의'를 마주할 때가 있잖아요. 이한영 판사처럼 거대한 권력과 맞서 싸우는 건 정말 어려운 일이지만, 그래도 우리가 할 수 있는 작은 행동들이 분명히 있을 거예요. 제가 생각하는 몇 가지 팁을 이웃님들과 공유해 보려고 해요! 첫째, '알 권리'를 중요하게 생각하는 거예요. 드라마에서 이한영 판사가 병역 비리 장부를 폭로하려 했던 것처럼, 불투명한 정보는 비리의 온상이 될 수 있거든요. 그러니까 평소에 뉴스나 언론을 통해 다양한 정보를 접하고, '이게 정말 맞는 걸까?' 하고 한 번 더 생각해 보는 습관이 중요해요. 둘째, '작은 목소리'라도 내는 용기예요. 물론 드라마 주인공처럼 나서서 큰 목소리를 내긴 어렵겠지만, 주변에서 부당한 일을 목격했을 때 혼자 끙끙 앓기보다는 신뢰할 수 있는 사람이나 기관에 이야기하는 것만으로도 큰 힘이 될 수 있어요. 예를 들어, 학교에서 친구들 사이에 따돌림이나 괴롭힘이 있다면 선생님께 말씀드리는 것처럼요. 셋째, '원칙'을 지키려는 노력이에요. 이한영 판사처럼 정의로운 마음을 갖는 것도 중요하지만, 우리 스스로가 일상생활에서 작은 원칙들을 지켜나가는 것이 중요해요. 거짓말하지 않고, 약속을 지키고, 남에게 피해를 주지 않는 것. 이런 작은 실천들이 모여서 더 건강한 사회를 만들 수 있다고 생각해요. 드라마를 보면서 통쾌함만 느끼는 것이 아니라, 우리 주변을 돌아보고 스스로를 점검하는 시간을 갖는 것도 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 진짜 이번 '판사 이한영' 6회 예고는 제 심장을 얼마나 뛰게 하는지 모르겠어요! 이한영 판사가 서울지법, 그 권력의 심장부로 입성한다니! 생각만 해도 짜릿하네요. 저는 평소에 이렇게 숨겨진 진실을 파헤치고, 불의와 맞서 싸우는 이야기에 정말 열광하거든요. 이번 드라마가 딱 그래요. 강신진 판사와 백이석 판사, 두 사람의 팽팽한 신경전도 너무 기대되고, 이한영 판사가 이 복잡한 판에서 어떻게 자신의 정의를 구현해 나갈지가 정말 궁금해요. 솔직히 말하면, 드라마를 보면서 저도 모르게 '나라면 어떻게 했을까?' 하고 생각해 보게 되더라고요. 물론 저는 드라마 주인공처럼 대단한 사람은 아니지만, 그래도 우리 주변의 작은 불의라도 외면하지 않으려는 노력을 더 해야겠다고 다짐했어요. 앞으로 이한영 판사가 펼칠 활약을 기대하면서, 저도 제 자리에서 최선을 다해 살아야겠다는 생각을 다시 한번 하게 되네요. 이웃님들도 '판사 이한영' 꼭 챙겨보시고, 저희 함께 정의로운 사회에 대해 생각해 보는 시간을 가져봐요! 앞으로 전개될 이야기가 정말 기대됩니다!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성드라마",
      "#법원",
      "#사법부",
      "#권력",
      "#정의",
      "#드라마추천",
      "#주말드라마"
    ]
  },
  {
    "title": "‘판사 이한영’ 박건일, 지성에 칼 휘둘렀다…극 텐션 자극하는 ‘공포 유발자’",
    "article": "배우 박건일이 무자비한 캐릭터로 브라운관을 숨죽이게 했다.\n\n지난 16일 방송된 MBC 금토드라마 ‘판사 이한영’에서는 이한영(지성 분)과 대치하는 곽순원(박건일 분)의 서사가 그려졌다. 앞서 곽순원은 강신진(박희순 분)의 지시에 장부를 찾아 나섰지만 끝내 놓쳤다.\n\n이 가운데 곽순원은 이한영이 장부를 손에 쥔 것을 확인하고는 곧장 움직였다. 장부를 빼앗기 위해 차를 타려던 이한영을 막아섰고, 장부가 든 가방을 사이에 두고 팽팽한 신경전을 벌인 것.\n\n뿐만 아니라 곽순원은 이한영이 자신을 아는 듯한 이한영의 반응에 의아해했다. 하지만 그것도 잠시 일촉즉발의 순간, 이한영이 달려들자 그를 잡기 위해 칼을 뽑아 모두를 철렁이게 했다.\n\n그런가 하면 옥상 위에 기절해 있는 병원장 이창효(최홍일 분)의 앞에 나타난 곽순원은 보는 이들을 깜짝 놀라게 했다. 무엇보다 유서와 함께 이창효를 건물 옥상에서 밀어버리는 무자비한 모습은 극의 텐션을 끌어올렸다.\n\n이처럼 박건일은 아슬아슬한 긴장감을 자아내는 연기로 작품에 무게감을 실었다. 강신진의 명령에 따라 움직이는 곽순원의 특성을 차갑고 서늘하게 표현해내며 극의 분위기를 쥐락펴락했다.\n\n이렇듯 박건일은 짧은 순간에도 독보적인 존재감과 강렬한 인상을 남기며 시청자를 사로잡았다. 더욱이 군말 없이 강신진을 따르는 곽순원의 목적은 무엇일지 호기심을 자극하며 향후 전개를 기대케 했다.\n\n한편, 박건일이 출연하는 MBC 금토드라마 ‘판사 이한영’은 매주 금, 토 오후 9시 50분에 방송된다.\n\niMBC연예 김혜영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20260117170343165",
    "type": "daum_enter",
    "newTitle": "박건일 배우, ‘판사 이한영’서 섬뜩한 악역 연기 소름 돋았어요!",
    "newArticle": [
      {
        "title": "여러분, 드라마 ‘판사 이한영’ 보셨어요? 진짜 소름 돋는 장면이 나왔어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미진진한 드라마 이야기 좀 해볼까 해요. 어제 저녁에 TV를 보다가 완전 깜짝 놀랐지 뭐예요. 요즘 핫한 MBC 금토드라마 ‘판사 이한영’을 보고 있었는데, 배우 박건일 씨가 맡은 곽순원이라는 캐릭터가 진짜… 와, 말로 표현할 수가 없어요. 등장만으로도 극의 긴장감을 쫙 끌어올리는데, 섬뜩한 표정 연기에 순간 숨을 멈출 뻔했지 뭐예요. 마치 눈앞에서 제가 직접 겪는 것처럼 생생하게 느껴지더라고요. 드라마에서 악역이 이렇게나 강렬한 인상을 남길 수 있다는 게 새삼 놀라웠어요. 특히 이번 회차에서는 주인공인 이한영 판사(지성 분)와 곽순원이 팽팽하게 대치하는 장면이 나왔는데, 그 카리스마와 긴장감이 정말 대단했거든요. 여러분도 혹시 보셨다면 어떤 장면에서 가장 소름 돋았는지 댓글로 꼭 알려주세요! 저만 그렇게 느낀 건 아닐 거예요, 그죠?"
      },
      {
        "title": "‘판사 이한영’ 속 곽순원, 그 캐릭터 대체 뭐길래 이렇게 무서울까요?",
        "content": "드라마 ‘판사 이한영’에서 배우 박건일 씨가 맡은 곽순원이라는 캐릭터, 왜 이렇게 무서운 걸까요? 뉴스 기사를 보니까 곽순원은 강신진(박희순 분)의 지시를 충실히 따르는 인물로 나오더라고요. 앞서 중요한 장부를 놓치는 바람에 강신진의 질책을 받기도 했지만, 이번에는 이한영 판사가 그 장부를 가지고 있다는 걸 알아채고는 바로 움직이기 시작해요. 여기서부터 곽순원의 무자비함이 드러나는데, 이한영 판사가 차를 타려던 순간 막아서서 장부를 빼앗으려고 신경전을 벌이는 장면이 나오거든요. 단순히 힘으로 제압하는 게 아니라, 상대방의 허를 찌르는 듯한 움직임이 인상적이었어요. 게다가 이한영 판사가 자신을 아는 듯한 태도를 보이자 순간적으로 당황하는 듯했지만, 곧이어 칼까지 뽑아들며 극적인 긴장감을 최고조로 끌어올렸죠. 정말이지, 곽순원이라는 캐릭터는 겉으로는 차갑고 서늘하지만, 그 안에는 예측 불가능한 광기가 숨어있는 듯해요. 이런 입체적인 캐릭터를 박건일 씨가 정말 섬세하게 표현해내서 더욱 몰입하게 되는 것 같아요."
      },
      {
        "title": "이한영 판사와 곽순원의 아슬아슬한 칼싸움, 그리고 충격적인 유서 사건!",
        "content": "드라마 ‘판사 이한영’에서 가장 충격적인 장면 중 하나가 바로 곽순원이 이한영 판사에게 칼을 겨눈 순간이었을 거예요. 장부가 든 가방을 사이에 두고 벌어진 팽팽한 신경전 끝에, 이한영 판사가 먼저 달려들자 곽순원은 망설임 없이 칼을 뽑아 들었죠. 그 순간, 화면 전체에 팽팽한 긴장감이 감돌면서 시청자들은 숨죽이고 그 장면을 지켜볼 수밖에 없었어요. 저는 솔직히 너무 놀라서 잠시 채널을 돌릴까 고민하기도 했답니다. 그런데 여기서 끝이 아니에요! 곽순원의 무자비함은 여기서 더해져요. 옥상 위에 기절해 있는 병원장 이창효(최홍일 분) 앞에 나타난 곽순원은, 아무런 죄책감 없이 이창효를 건물 옥상에서 밀어버리는 충격적인 행동을 하거든요. 심지어 유서까지 남겨놓고 말이에요. 이런 잔혹하고 무자비한 모습은 시청자들에게 큰 공포감을 안겨주기에 충분했어요. 배우 박건일 씨가 아니었다면 이렇게까지 강렬한 인상을 남기기 어려웠을 것 같다는 생각이 들 정도예요. 그의 섬뜩한 연기는 ‘판사 이한영’이라는 드라마에 무게감을 더하며 앞으로 전개될 이야기에 대한 기대감을 높이고 있어요."
      },
      {
        "title": "박건일 배우, ‘공포 유발자’ 곽순원으로 완벽 변신! 연기력 극찬할 만해요",
        "content": "뉴스 기사에서 ‘공포 유발자’라는 표현을 썼던데, 정말 딱 맞는 말인 것 같아요. 배우 박건일 씨가 ‘판사 이한영’에서 보여준 곽순원 캐릭터는 그야말로 ‘공포 그 자체’였거든요. 강신진의 명령을 맹목적으로 따르는 곽순원의 특징을 아주 차갑고 서늘하게 표현해냈는데, 때로는 예측 불가능한 잔혹함까지 보여주면서 시청자들의 간담을 서늘하게 만들었죠. 특히 짧은 순간에도 불구하고 그의 존재감은 독보적이었어요. 곽순원의 눈빛, 표정, 말투 하나하나에서 느껴지는 섬뜩함은 단순히 악역 연기를 넘어선 어떤 카리스마를 보여주는 것 같았어요. 군말 없이 강신진을 따르는 곽순원의 진짜 목적이 무엇일지, 앞으로 또 어떤 충격적인 행동을 할지 궁금증을 자극하면서 드라마에 대한 몰입도를 한층 높이고 있답니다. 배우 박건일 씨의 이러한 열연 덕분에 ‘판사 이한영’이라는 드라마가 더욱 풍성하고 흥미롭게 느껴지는 것 같아요. 그의 앞으로의 연기 행보가 더욱 기대되는 이유이기도 하고요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 ‘판사 이한영’ 드라마 이야기 하면서 배우 박건일 씨 연기에 정말 감탄했어요. 곽순원이라는 캐릭터가 이렇게나 섬뜩하고 강렬할 수 있다는 걸 새삼 느꼈거든요. 솔직히 저는 이런 류의 무서운 장면을 잘 못 보는데도, 그의 연기에 완전히 몰입해서 보게 됐어요. 앞으로 곽순원 캐릭터가 드라마에서 어떤 역할을 하게 될지, 그리고 이한영 판사와는 또 어떤 방식으로 엮이게 될지 정말 궁금해 죽겠어요. 개인적으로는 곽순원의 복잡한 내면 연기가 좀 더 드러나면 좋겠다는 생각도 들고요. 아마 다음 주 금요일, 토요일 방송은 놓치지 않고 본방사수해야 할 것 같아요. 여러분도 ‘판사 이한영’ 꼭 챙겨보세요! 저처럼 배우 박건일 씨의 놀라운 연기력에 푹 빠지게 되실 거예요. 오늘 하루도 즐거운 드라마 이야기로 마무리하게 되어서 기분 좋네요! 다들 굿밤 되세요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#박건일",
      "#지성",
      "#드라마추천",
      "#금토드라마",
      "#배우박건일",
      "#인상깊은연기",
      "#공포유발자"
    ]
  },
  {
    "title": "지성, 서울 지법 생활 본격 시작...'거악' 박희순 공간에 발 들였다 ('이한영')",
    "article": "[TV리포트 = 하수나 기자] 서울에 입성한 지성이 사법부 권력의 핵심인 박희순의 공간에 발을 들이며 빅픽처를 그린다.\n\n17일 MBC 금토드라마 ‘판사 이한영’ 6회에서는 이한영(지성 분)의 서울지법 생활이 본격적으로 포문을 연다.\n\n지난 5회 방송에서 이한영은 병역 비리 장부를 폭로한 대가로 강신진(박희순 분)에게 은근한 압박을 받았다. 강신진이 식사 자리까지 마련하며 자신을 부르자 이한영은 복수심을 숨긴 채 “수석님께 꼭 필요한 사람이 되겠다”고 했고, 강신진은 법무부 장관 내정자인 우교훈(전진기 분) 의원을 청문회 전 낙마시키라는 지시를 내렸다. 한편, 병역 비리 장부는 관련자들 축출과 백이석(김태우 분)의 서울 진출이라는 부메랑으로 돌아왔고, 백이석은 임정식(김병춘 분), 이한영과 함께 서울로 올라왔다.\n\n이한영이 마침내 서울행 티켓을 거머쥔 가운데, 17일(오늘) 공개된 스틸에는 본격적으로 한 지붕 아래 모이게 된 이한영과 강신진의 동상이몽이 담겨 있다.\n\n이한영은 첫 출근날 곧바로 강신진의 집무실을 찾아간다. 예의를 갖추면서도 당당함을 잃지 않는 한영의 태도는 신진의 호기심을 자극하고, 미소 뒤 숨겨진 이한영의 날카로운 눈빛은 강신진을 겨냥한다. 과연 사법부를 다시 한번 뒤흔들 한영의 계획은 무엇일지 시선이 한데 모아진다.\n\n그런가 하면 비리로 얼룩진 판사 강신진과 대쪽 같은 성정의 판사 백이석은 회의실의 공기를 얼어붙게 만든다. 상석에 앉은 백이석은 보는 것만으로도 카리스마를 뿜어내며 회의실 분위기를 압도하고 있으나 강신진은 그런 백이석이 가소롭다는 듯 비릿한 웃음을 띠며 은근한 기싸움을 펼친다. 정반대의 행보를 걷는 두 판사 강신진과 백이석의 아슬아슬한 한집살이는 서울지법에 몰아칠 폭풍을 암시하며 흥미진진한 전개를 기대케 한다.\n\n‘판사 이한영’ 6회는 오늘 17일(토) 밤 9시 50분 방송된다.\n\n하수나 기자  /사진 제공 = MBC 금토드라마 ‘판사 이한영’",
    "link": "https://v.daum.net/v/20260117170243151",
    "type": "daum_enter",
    "newTitle": "판사 이한영, 권력의 심장부 '서울지법'에 잠입하다!",
    "newArticle": [
      {
        "title": "대박! 판사 이한영, 서울지법에 입성했어요!",
        "content": "안녕하세요, 이웃님들! 오늘도 세상 돌아가는 이야기 들고 왔어요. 혹시 어제 방송된 '판사 이한영' 보셨나요? 저는 본방사수하면서 진짜 손에 땀을 쥐었잖아요! 주인공 이한영(지성 배우님이 맡으셨죠!)이 드디어 서울지법에 입성했다는 소식에 얼마나 흥미진진했는지 몰라요. 아니, 이게 그냥 서울지법 입성이 아니더라고요. 알고 보니 그곳이 바로 '거악'으로 불리는 박희순 배우님이 연기하는 강신진 판사의 공간이었지 뭐예요? 마치 영화나 드라마에서나 나올 법한, 권력의 심장부에 잠입하는 듯한 느낌이었달까요? 이한영이 앞으로 어떤 빅픽처를 그리고 어떤 활약을 펼칠지, 벌써부터 제 마음은 두근거리고 있어요. 앞으로 이 드라마가 어떻게 흘러갈지 다 같이 지켜보자고요!"
      },
      {
        "title": "서울지법, 거기 대체 어떤 곳인가요? (ft. '거악' 강신진 판사)",
        "content": "서울지법, 이름만 들어도 뭔가 엄청 중요하고 무서운 곳 같은 느낌이 들지 않나요? 사실 법원이라는 곳이 우리 일상과는 조금 거리가 있어서 어렵게 느껴질 수 있어요. 그런데 '판사 이한영'에서 이한영이 입성한 서울지법은 그냥 일반적인 법원이 아니라, 사법부 내에서도 엄청난 권력 다툼과 비리가 얽혀 있는, 말 그대로 '거악'의 온상 같은 곳으로 그려지고 있더라고요. 특히 여기서 강신진 판사(박희순 배우님!)가 맡은 역할이 엄청난데요. 드라마 스토리를 보니, 이 강신진 판사가 병역 비리 장부를 폭로한 이한영에게 은근한 압박을 넣기도 하고, 심지어 법무부 장관 내정자를 청문회 전 낙마시키라는 지시까지 내리는, 어마어마한 인물인 것 같아요. 이런 '거악'의 상징 같은 곳에 이한영이 어떻게 파고들어 정의를 실현할지, 앞으로 펼쳐질 그의 행보가 더욱 기대되는 이유랍니다."
      },
      {
        "title": "이한영 vs 강신진, 숨 막히는 동상이몽의 시작!",
        "content": "와, 진짜 드라마 보면서 이한영과 강신진의 신경전이 장난 아니더라고요. 지난 방송에서는 이한영이 병역 비리 장부 때문에 강신진에게 압박을 받았잖아요. 그때 이한영이 복수심을 숨기고 '수석님께 꼭 필요한 사람이 되겠다'고 말할 때, 저는 속으로 '와, 진짜 대단하다!' 싶었어요. 겉으로는 웃으면서 속으로는 칼을 갈고 있는 거죠. 그리고 드디어 오늘, 이한영이 강신진의 집무실을 찾아가는 장면이 나왔는데... 세상에! 첫 출근날 바로 상대방의 본거지로 직행하다니, 이한영 정말 보통내기가 아닌 것 같아요. 예의는 갖추되 당당함을 잃지 않는 모습이 강신진의 호기심을 자극하는 동시에, 그 뒤에 숨겨진 날카로운 눈빛으로 강신진을 제대로 겨냥하고 있더라고요. 사법부를 다시 한번 뒤흔들 이한영의 계획, 대체 무엇일까요? 상상만 해도 짜릿하네요!"
      },
      {
        "title": "정의로운 판사 vs 비리의 판사, 서울지법의 폭풍 예고!",
        "content": "드라마를 보면서 제가 또 눈여겨봤던 부분이 있어요. 바로 대쪽 같은 성정의 백이석 판사(김태우 배우님!)와 비리로 얼룩진 강신진 판사(박희순 배우님!)의 대립이에요. 이번에 공개된 스틸컷을 보니, 회의실에서 두 분이 마주 앉아 있는데, 공기가 얼마나 차가웠을지 눈에 선하더라고요. 상석에 앉은 백이석 판사는 카리스마 넘치게 회의실 분위기를 장악하는데, 그걸 보는 강신진 판사의 비릿한 미소라니! 이건 뭐, 대놓고 기싸움하는 거잖아요. 이렇게 정반대의 행보를 걷는 두 판사가 같은 서울지법에서 부딪힌다는 건, 앞으로 서울지법에 엄청난 폭풍이 몰아칠 거라는 걸 암시하는 것 같아요. 이한영까지 합세해서 이 거대한 법원에 어떤 변화를 가져올지, 정말 기대되지 않나요? 앞으로 이들의 아슬아슬한 줄타기가 우리 드라마 팬들의 심장을 얼마나 조일지, 벌써부터 설레네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '판사 이한영'은 볼수록 빠져드는 것 같아요. 단순히 권선징악 이야기라고 하기에는, 등장인물들의 심리 묘사나 권력 다툼이 너무나 현실적으로 그려져서 더욱 몰입하게 되는 것 같아요. 특히 이한영 캐릭터가 보여주는 치밀함과 대담함은 정말 배우고 싶을 정도랄까요? 앞으로 강신진 판사와의 관계가 어떻게 발전할지, 그리고 백이석 판사와의 연대는 어떻게 이루어질지 너무 궁금해요. 저는 개인적으로 앞으로 이한영이 보여줄 '사이다' 같은 활약을 기대하고 있어요. 우리가 사회생활하면서 불합리한 상황에 부딪힐 때가 많잖아요? 그때마다 이한영처럼 용기 내고 똑똑하게 대처할 수 있다면 얼마나 좋을까요. 여러분도 '판사 이한영' 보시면서 정의롭고 용감한 판사 이한영처럼, 불합리한 상황 앞에서 당당하게 맞서는 용기를 얻어가셨으면 좋겠어요! 저도 앞으로 이 드라마 본방사수하면서 이한영의 활약 응원할 거랍니다!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#드라마추천",
      "#주말드라마",
      "#법정드라마",
      "#권력다툼",
      "#이한영"
    ]
  }
]