[
  {
    "title": "'버닝썬' 땐 \"패악\", 이승기 결혼식 땐 \"5번 해\"…故 이순재 어록 살펴보니 [TEN피플]",
    "article": "[텐아시아=김지원 기자]\n\n한국 연예계의 역사라 할 수 있는 또 한 명의 원로배우 이순재가 향년 91세로 세상을 떠났다. 약 70년간 연기자 생활을 해온 만큼 많은 선후배, 동료들에게도 큰 영향을 줬다. 따뜻한 조언과 따끔한 일침, 그리고 연기를 향한 끝없는 열망이 담긴 발언들까지. 연기자로서 대중 앞에 서는 연예인으로서 본보기가 됐던 그의 삶을 엿볼 수 있는 생전 어록을 살펴봤다.\n\n\"예술은 영원한 미완성…나는 완성 향해 도전\"(60회 백상예술대상 특별무대)\n\n이순재는 지난해 5월 7일 열린 제60회 백상예술대상에서 특별무대를 선보였다. '예술이란 무엇인가'라는 주제의 연극은 69년 차 배우 이순재가 오디션에 참가해 연기에 대한 열망과 도전 정신을 보여주는 내용이었다.\n\n\"늙은 배우가 필요하다고 해서 찾아온 접수번호 1번\"이라며 무대에 등장한 이순재는 연기자로서 자신의 커리어를 어필했다. 또한 객석에 있는 최민식에게 연기 호흡을 맞춰보자고 제안하고, 이병헌에게 '한국판 대부'를 해보자고 했다. 또한 \"배우는 항상 새로운 작업에 대한 도전이다. 연구 안 하고 공부 안 하고 어떻게 창조가 되겠는가\"라며 \"연기는 쉽지 않다. 연기에는 완성이 없다. 우리는 완성을 향해 고민하고 노력하고 도전해야 한다. 그게 배우의 생명력이다\"라고 강조했다. 마지막으로 \"예술이란 영원한 미완성이다. 그래서 나는 완성을 향해 끊임없이 도전한다\"라는 내레이션과 함께 무대에서 내려갔다. 객석의 수많은 후배가 기립박수를 보냈고, 유연석은 눈시울을 붉혔다.\n\n\"무대에서 쓰러지는 것, 행복한 죽음\"(예능 '유 퀴즈 온 더 블록')\n\n이순재는 지난해 4월 예능 '유 퀴즈 온 더 블록'에 출연해 약 70년간 걸어온 자신의 연기 인생을 돌아봤다. NG를 거의 내지 않는다는 이순재. 그는 \"더러 NG 낼 때는 있다\"면서도 \"열심히 대본을 익히고 촬영 들어가기 전에 맞춰보면 NG 낼 수가 없다\"고 말했다. 또한 \"배우에게 기억력은 자존심 문제\"라며 \"대사를 까먹는 건 동료와 후배에게 피해를 주는 것\"이라고 강조했다. 이어 \"나름대로는 기억력 회복을 위해 노력한다. 미국 대통령 이름을 외워보거나 한다\"고 자신만의 노하우를 전했다.\n\n고령에도 이순재는 연기 열정이 대단했다. 그는 \"연기는 쉬운 게 아니다. 지금도 하다 보면 '이걸 어떻게 해야 되나' 고민이 있다\"고도 했다. 그러면서 \"어느 시대의 대가가 있을 뿐이지 그것이 그 예술의 끝은 아니다. 끊임없이 새로운 것에 도전하는 게 연기자의 일\"이라고 강조했다.\n\n이순재는 죽음을 떠올리며 먼저 세상을 떠난 절친들을 언급하기도 했다. 그는 \"내가 가면 6명이 저승에서 만날 수가 있다\"며 \"사람의 생사는 장담할 수 없다. 노력은 하지만 노력한다고 꼭 되는 건 아니다\"라고 말했다. 그러면서 \"가장 행복한 건, 공연하다가 죽는 것이다. 무대에서 쓰러져 죽는 게 가장 행복한 죽음이다. 그게 배우로서 가장 행복한 순간\"이라고 말했다.\n\n\"연예인에게 무슨 특권\"(2019년 영화 '로망' 홍보 인터뷰)\n\n2018년 말부터 연예계에서는 승리를 주축으로 한 일명 '버닝썬 게이트' 사건이 사회적으로 큰 논란을 일으켰다. 이순재는 그즈음 개봉한 영화 '로망' 인터뷰에서 '연예계 어르신'다운 따끔한 일침을 날리며 책임 의식을 강조했다.\n\n이순재는 \"특권의식은 의식일 뿐이다. 연예인에게 무슨 특권이 있느냐\"라고 지적했다. 이어 \"연예인은 행위 자체가 전파성, 영향성을 갖고 있기 때문에 공인이 아니라도 공인의 개념이 있다. 그렇기에 행동을 조심하고 절제해야 한다\"라고 했다. 또 \"예술가이므로 자유로울 수는 있다. 그러나 최근 일어난 일은 사회적 패악이다. 있을 수 없는 문제\"라고 따끔하게 꾸짖었다.\n\n이순재는 \"팬은 내가 존재하는 데 가장 고마운 존재다. 감사하고 겸손해야 한다. 더욱이 요즘 젊은 친구들에게 아이돌은 우상화돼 있다. 책임감을 느끼고 절제해야 한다\"고 조언했다. 또한 \"자기 관리를 열심히 하고, 보다 더 좋은 노래, 좋은 연기를 선보이는 데 집중해야 한다\"며 \"주변에서 유혹이 많을 것이다. 그걸 이겨내야 한다\"고 강조했다.\n\n예능 '해피투게더4'에서도 \"우리가 공인은 아니지만 공인적 성격을 띠고 있다. 우리가 하는 행동이 관객들, 청소년들에게 영향을 미칠 수 있다\"며 \"잘못 생각하고 있는 거 아닌가. 스스로 자퇴해야 할 사람들이다. 자기 관리를 철저히 했으면 좋겠다\"고 말했다.\n\n\"인정하지만 학점은 C\"(예능 '라디오스타'에서 교수로서 일화를 얘기하며)\n\n이순재는 13년간 가천대 연기예술학과 석좌교수로 재직하며 후학을 양성했다. 세종대 영화에술학과에서 강의하기도 했다. 이에 수많은 제자를 길러낸 스승 이순재. 현역 배우로 활동하고 있는 유연석, 공효진, 한지혜 등도 이순재의 제자다.\n\n이순재는 예능 '라디오스타'에 출연해 교수로서 일화를 전하기도 했다. 당시 수업을 듣던 한지혜가 드라마 '자이언트' 주연 발탁으로 인해 수업에 매번 출석하기 어려운 상황이 됐다. 이순재는 \"작품 하나를 정해놓고 한 학기 동안 진행한 수업이었다. 학생들이 매일 연극 연습을 해야 하는 수업이었다. 한지혜는 드라마 촬영 때문에 계속 참여할 수 없어서 C학점을 줬다\"고 밝혔다. 한지혜가 \"선생님 전 어떡하나\"라고 했지만 이순재는 \"인정은 하지만 C학점을 주겠다. 다른 학생들은 네가 빠지는 동안 열심히 연습하고 있을 거다\"라고 했다고. 그러면서도 이순재는 한지혜를 기특하게 여겼다. 한지혜에게 \"다른 학생들과 다르게 돈을 버니까 연습하러 올 때 빵을 사와라\"고 했더니 한지혜가 정말로 빵을 사 왔던 것. 이순재는 \"내가 한 말을 잘 지키는 걸 보고 기특하다고 생각했다\"며 미소 지었다. 제자에게 엄할 때는 엄하면서도 예뻐할 때는 예뻐한 스승 이순재의 모습이었다.\n\n\"일주일에 5번 해\"(이승기·이다인 부부를 위한 주례사에서)\n\n이순재는 수많은 연예인의 결혼 주례를 서주기도 했다. 특히 2023년 이승기·이다인 부부를 위한 19금 주례사는 화제를 모으기도 했다. 이들 부부에게 \"왕성할 때 적극적으로 사랑하란 말이다. 일주일에 5번은 해라. 힘 빠지면 못 한다\"라고 조언했다. 화끈하고 솔직한 주례사는 하객들까지 웃게 했다.\n\n이후 한 예능에서 19금 주례사에 대해 이순재는 \"노골적으로 표현한 건 아니다. 결혼의 전제조건이 뭐냐. 성의 결합이다. 그래서 적극적으로 사랑하라는 얘기다\"라고 말했다. 또 다른 예능에서는 \"젊었을 때 사랑의 추억을 많이 만들어야 한다. 평생 같이 살다 가면 인생의 힘든 순간들이 있다. 이 갈등을 극복할 수 있게 하는 게 사랑의 기억이다. 좋은 사랑의 추억을 만들어라. 그 이상 좋은 게 어딨나\"라며 자기 경험을 빌려 이야기했다.\n\n\"신세 많이 졌다\"(KBS 2024 연기대상에서 대상을 수상하며)\n\n이순재는 지난해 KBS 2024 연기대상에서 드라마 '개소리'로 대상의 영예를 안았다. 이 상은 이순재 생애 마지막 대상이 됐다. 이순재는 \"나이가 들어도 잘하면 상을 줘야 한다. 공로상이 아니라, '연기'만으로 평가해야 한다. 인기나 다른 조건으로 평가해선 안 된다\"며 연기를 향한 올곧은 태도를 드러냈다.\n\n이순재는 제자들, KBS와 제작자, 시상자 최수종을 비롯한 후배들, 그리고 시청자들에게 진심으로 감사의 마음을 전했다. 그는 \"늦은 시간까지 와서 격려해주신 시청자 여러분, 집에서 보고 계신 여러분, 평생 신세 많이 지고 많은 도움을 받았다. 진심으로 감사하다\"고 인사했다.\n\n70년 연기 인생을 자신의 생과 함께 마무리한 '대배우' 이순재. '영원한 현역' 이순재는 이렇게 한국 연예계에 큼직한 족적을 남겼다.\n\n이순재의 영결식은 27일 오전 5시 30분 서울 송파구 서울아산병원 장례식장에서 거행된다. 사회는 MBC 시트콤 '지붕 뚫고 하이킥'에서 고인의 사위 역할이었던 배우 정보석이 맡았다.",
    "link": "https://v.daum.net/v/20251126181546582",
    "type": "daum_enter",
    "newTitle": "이순재 별세 70년 연기 인생 빛난 어록과 삶의 지혜",
    "newArticle": [
      {
        "title": "영원한 예술가 이순재",
        "content": "한국 연예계의 살아있는 역사이자 존경받는 원로배우 이순재 님이 91세를 일기로 우리 곁을 떠났습니다. 약 70년에 걸친 긴 연기 인생 동안 수많은 후배들에게 귀감이 되며 따뜻한 조언과 날카로운 충고, 그리고 연기에 대한 뜨거운 열정을 보여주었던 이순재 님의 발자취는 깊은 울림을 줍니다. 특히 제60회 백상예술대상 특별무대에서 '예술은 영원한 미완성'이라 설파하며 완성을 향해 끊임없이 도전하는 배우의 자세를 강조한 그의 연설은 많은 이들에게 깊은 감동을 선사했습니다. 오디션에 참가하는 69년 차 배우의 모습으로 무대에 선 이순재 님은 연기에 대한 끊임없는 갈증과 도전 정신을 보여주었으며, 최민식, 이병헌 등 당대 최고의 배우들에게 연기 호흡을 제안하며 후배들을 격려하는 모습은 연기에 대한 그의 진심을 엿볼 수 있게 했습니다. '배우는 항상 새로운 작업에 대한 도전'이며 '연구와 공부 없이는 창조가 없다'는 그의 말은 연기 예술에 대한 깊은 통찰을 보여줍니다. 이순재 님의 연기 열정은 시대를 초월하여 우리에게 큰 영감을 주고 있습니다."
      },
      {
        "title": "현역 배우의 삶",
        "content": "이순재 님은 70년 가까운 시간 동안 한결같이 연기를 향한 뜨거운 열정을 불태웠습니다. 그는 예능 프로그램 '유 퀴즈 온 더 블럭'에 출연하여 연기 인생을 돌아보며, NG를 거의 내지 않는 비결에 대해 '대본을 철저히 익히고 사전에 충분히 맞춰보면 NG를 낼 일이 없다'고 말했습니다. 배우에게 기억력은 자존심과 직결된다며, 대사를 잊는 것은 동료와 후배에게 피해를 주는 행위라고 강조했습니다. 또한, 기억력 유지를 위해 미국 대통령 이름을 외우는 등 자신만의 특별한 노력을 기울여왔음을 밝혔습니다. 고령의 나이에도 불구하고 '연기는 지금도 하다 보면 어떻게 해야 할지 고민이 될 만큼 쉽지 않은 작업'이라고 말하며, '어느 시대의 대가가 있을 뿐, 그것이 예술의 끝은 아니기에 끊임없이 새로운 것에 도전하는 것이 배우의 일'이라고 연기에 대한 끊임없는 탐구 정신을 드러냈습니다. 그는 죽음을 앞둔 순간에도 '공연하다가 무대 위에서 쓰러져 죽는 것이 배우로서 가장 행복한 죽음'이라고 말할 정도로 연기에 대한 그의 헌신은 타의 추종을 불허했습니다. 이처럼 이순재 님은 연기에 대한 깊은 사랑과 존중으로 마지막 순간까지 현역 배우로서의 삶을 살았습니다."
      },
      {
        "title": "공인으로서의 책임감",
        "content": "2018년 말 연예계를 뒤흔들었던 '버닝썬 게이트'와 같은 사건들을 보며, 이순재 님은 연예인의 공인으로서의 책임감을 강력하게 강조했습니다. 영화 '로망' 홍보 인터뷰에서 그는 '연예인에게 무슨 특권이 있느냐'고 반문하며, 연예인의 행위는 전파성과 영향력을 갖기에 공인이 아니더라도 공인의 개념으로 행동을 조심하고 절제해야 한다고 날카롭게 지적했습니다. 사회적 물의를 일으킨 최근 사건들을 '사회적 패악'이라 칭하며 있을 수 없는 문제라고 강하게 질타했습니다. 그는 팬들이 자신을 존재하게 하는 가장 고마운 존재임을 잊지 말고 감사하고 겸손해야 한다고 강조했으며, 특히 우상화되기 쉬운 요즘 젊은 아이돌들에게 책임감을 가지고 절제하는 자세를 주문했습니다. 자기 관리를 철저히 하고 좋은 노래와 연기를 선보이는 데 집중하며, 주변의 유혹을 이겨내야 한다고 조언했습니다. '해피투게더4'에서도 그는 '우리가 공인은 아니지만 공인적 성격을 띠고 있다'며, 자신들의 행동이 대중과 청소년에게 미칠 영향을 인지하고 철저한 자기 관리를 해야 한다고 거듭 강조했습니다. 이러한 그의 발언은 연예계에 대한 깊은 고민과 책임 의식을 보여줍니다."
      },
      {
        "title": "엄격하지만 따뜻한 스승",
        "content": "이순재 님은 13년간 가천대 연기예술학과 석좌교수로 재직하며 수많은 후학을 양성하는 데에도 힘썼습니다. 그의 제자 중에는 유연석, 공효진, 한지혜 등 현재 활발히 활동하는 배우들이 다수 있습니다. 예능 '라디오스타'에서 그는 교수로서 겪었던 에피소드를 공개했는데, 드라마 촬영으로 수업에 자주 빠지던 배우 한지혜에게는 수업 규정상 C학점을 부여하면서도, 그녀의 열정을 인정하고 다른 학생들과 다른 상황을 이해하며 빵을 사 오는 등 소소한 배려를 보여주었습니다. 이는 엄격함 속에서도 제자에 대한 애정과 이해심을 잃지 않았던 스승으로서의 면모를 보여주는 일화입니다. 그는 제자의 말에 잘 따르는 한지혜를 기특하게 여기며 칭찬을 아끼지 않았고, 이러한 모습은 후배들에게 엄하면서도 따뜻한 가르침을 주었던 스승 이순재 님의 진면목을 보여줍니다. 많은 제자들이 그의 가르침을 통해 연기자로 성장할 수 있었습니다."
      },
      {
        "title": "인생의 지혜를 담은 주례사",
        "content": "이순재 님은 여러 연예인들의 결혼식에서 주례를 맡으며 인생의 지혜를 담은 따뜻하고 때로는 유쾌한 조언을 전했습니다. 특히 2023년 이승기·이다인 부부의 결혼식에서 '왕성할 때 적극적으로 사랑하라'며 '일주일에 5번은 해라. 힘 빠지면 못 한다'는 솔직하고 화끈한 19금 주례사는 큰 화제가 되었습니다. 그는 이러한 발언이 결혼의 중요한 전제 조건인 '성의 결합'을 강조한 것이며, 젊을 때 적극적으로 사랑하며 좋은 추억을 많이 만들어야 한다고 설명했습니다. 또한, '인생의 힘든 순간들을 극복하게 하는 원동력은 사랑의 기억'이라며, 평생을 함께할 부부에게 서로 사랑하며 좋은 추억을 많이 만들 것을 당부했습니다. 그의 주례사는 단순한 축복을 넘어, 인생 경험에서 우러나온 깊은 통찰과 유머가 담겨 있어 많은 하객들에게 웃음과 감동을 선사했습니다. 이는 이순재 님의 삶의 연륜과 지혜를 엿볼 수 있는 또 다른 모습이었습니다."
      },
      {
        "title": "연기에 대한 올곧은 태도",
        "content": "지난해 KBS 2024 연기대상에서 드라마 '개소리'로 영예로운 대상을 수상하며, 이순재 님은 자신의 연기 인생의 마지막 대상을 받았습니다. 그는 수상 소감에서 '나이가 들어도 잘하면 상을 줘야 한다'며, 공로상이나 인기 등 다른 조건이 아닌 오직 '연기' 자체만으로 평가받아야 한다는 연기에 대한 올곧은 태도를 다시 한번 드러냈습니다. 또한, 제자들과 KBS, 제작자, 동료 배우, 그리고 시청자들에게 진심으로 감사한 마음을 전하며 '평생 신세를 많이 지고 도움을 받았다'고 겸손하게 인사했습니다. '늦은 시간까지 와서 격려해주신 시청자 여러분, 집에서 보고 계신 여러분' 모두에게 감사의 뜻을 표하며, 그의 연기 인생은 많은 이들의 지지와 사랑 속에서 빛날 수 있었습니다. 70년이라는 긴 시간 동안 연기를 삶과 함께하며 '영원한 현역'으로 한국 연예계에 굵직한 족적을 남긴 이순재 님은 그렇게 우리 곁을 떠났습니다. 그의 연기에 대한 진정성과 열정은 영원히 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "원로배우 이순재 님의 갑작스러운 별세 소식에 깊은 애도를 표합니다. 70년간 연기 외길을 걸어온 그의 삶은 그 자체로 한 시대의 역사이자, 연기 예술에 대한 헌신의 표본이었습니다. '예술은 영원한 미완성'이라며 평생 완성을 향해 도전했던 그의 열정, NG 없이 완벽한 연기를 위해 끊임없이 노력했던 그의 성실함, 그리고 연예인이라는 직업의 사회적 책임감을 강조했던 그의 올곧은 신념은 후배들에게, 그리고 우리 모두에게 큰 울림을 줍니다. 특히 '무대에서 쓰러져 죽는 것이 행복한 죽음'이라고 말할 정도로 연기에 대한 그의 사랑은 경외심마저 불러일으킵니다. 엄격하면서도 따뜻했던 스승으로서, 인생의 지혜를 담은 유쾌한 주례사로서, 그리고 연기 외길을 걸어온 외길 인생으로서, 이순재 님은 우리 사회에 많은 가르침을 주었습니다. 그의 마지막 대상 수상 소감처럼, 실력으로 인정받는 것이 얼마나 중요한지를 다시 한번 생각하게 합니다. 그의 연기 인생은 한국 연예계의 든든한 기둥이었으며, 그 빈자리는 쉽게 채워지지 않을 것입니다. 앞으로도 그의 연기와 삶이 우리에게 큰 영감을 주리라 믿으며, 부디 영면하시기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#원로배우",
      "#명언",
      "#연기인생",
      "#백상예술대상",
      "#유퀴즈온더블럭",
      "#버닝썬게이트",
      "#라디오스타",
      "#이승기이다인",
      "#KBS연기대상"
    ]
  },
  {
    "title": "\"귀한 영상 남았다\"…'90세 첫 대상' 故 이순재, 부축받고 '오열' 진심 \"늘 준비했습니다\" [엑's 초점]",
    "article": "(엑스포츠뉴스 이예진 기자) 현역 최고령 배우로 활약해온 이순재가 세상을 떠났다. 평생 연기에 바쳤던 고인의 진심은 많은 이들에게 깊은 울림을 남기고 있다.\n\n25일 이순재는 이날 새벽 향년 91세로 세상을 떠났다. 조문 첫날부터 연예계 후배들뿐만 아니라 유명인들의 발길도 끊이지 않았다. 가장 먼저 빈소를 찾은 이는 오세훈 서울시장이었다.\n\n정부는 문화 훈장 최고 등급인 금관문화훈장을 추서했다. 고인은 1956년 연극 '지평선 넘어'로 데뷔한 이후 반세기가 넘는 동안 다양한 분야에서 최고참 현역 배우로 활동해왔다.\n\n이어 140편이 넘는 드라마와 연극, 예능프로그램 등에서 연기에 대한 진정성과 인간적인 모습으로 모든 연령층에 많은 사랑을 받아왔다고 평가됐다. 후학 양성과 의정 활동 등을 통해 예술계를 넘어 사회적 책임을 실천한 공로를 인정해 훈장을 추서한다고 밝혔다.\n\n살아있는 방송 역사였던 이순재. 고인을 떠나보내며 후배들이 전한 일화에도 연기를 향한 진심이 묻어있어 먹먹함을 안겼다.\n\n이순재는 지난해 10월 연극 '고도를 기다리며를 기다리다'에서 건강상의 이유로 중도 하차했는데, 몸 상태가 좋지 않았던 상황에서도 하차 직전까지 무대에 올랐다. 해당 작품에서 함께 호흡한 최민호는 이순재가 대본을 바라보고 있는 사진을 공개하며 \"존경과 감사의 마음을 담아 영원히 기억하겠습니다 선생님\"이라며 애도를 표했다.\n\n또한 지난 8월 건강 이상설이 불거졌을 당시, 소속사 측은 영화 출연을 준비하고 있다고도 전했던 바. 병실에 입원한 상황에서도 차기작 준비를 멈추지 않았던 그의 뜨거운 연기 열정은 더욱 큰 울림을 남기고 있다.\n\n25일 정보석은 엑스포츠뉴스와의 전화 통화에서 \"제일 가슴 아픈 게 연극 '러브레터'(2024년)라는 공연을 하고 있었는데 백내장 수술을 받으시고 퇴원 일주일 만에 눈에 초점도 맞지 않으신데 보러 오셨다\"라며 고인과의 추억을 회상, \"보이시지도 않는데 흐릿해서 형태만 보셨다고 하는 게 가슴 아픈 일이었다\"라며 고인의 연기 애정을 언급해 먹먹함을 안겼다.\n\n그가 시청자들 앞에 마지막으로 섰던 공식석상, '2024 KBS 연기대상'도 주목받고 있다. 지난해 12월 31일 녹화로 진행된 시상식, 해당 방송은 올해 1월 11일에 방송됐다. KBS 측은 공식 영상에 대상 수상 영상을 업로드하며 추모의 뜻을 전하기도 했다. 그는 90세의 나이로 생애 첫 대상을 수상했다.\n\n\"살다 보니 이런 날도 있네요.\"\n\n70년 동안 방송, 영화, 연극을 넘나들었던 이순재의 생애 첫 연기대상. KBS 2TV 수목드라마 '개소리'를 통해 대상을 수상했다.\n\n좋지 않은 건강 상태였음에도 연기대상 시상식에 참석해 최수종과 김용건의 부축을 받으며 수척해진 얼굴로 무대 위에 올랐다.\n\n무대에 오르자마자 눈시울을 붉혀 많은 후배들의 눈에도 눈물을 맺히게 했다. \"KBS TV가 대한민국 방송 역사를 시작한 해가 1961년도, 12월 31일이다. 제 기억은 그렇다. 방송은 그다음에 본격적으로 나갔지만. 방송의 역사를 시작한 KBS TV. 물론 첫 작품은 '나도 인간이 되련다'다. \"\n\nKBS와 인연이 깊었던 이순재는 \"선배님들 모시고 조그만 역할이지만 했다\"며 \"KBS에서 활동을 하다가 TBC가 전속계약을 한다고 계약금을 준다고 해서 건너갔다. 건너갔다가 1980년 언론통폐합 때 다시 왔다\"고 설명했다.\n\n거동이 힘들어 부축을 받고 무대위에 등장했던 이순재는, 수상소감을 하면서 가쁜 숨을 쉬기도 했다.\n\n이순재는 \"KBS와 인연이 있는데 많이 출연할 수 있는 기회가 별로 없었다\"면서 \"'언젠가 기회가 오겠지' 하고 늘 준비는 하고 있었다. 오늘 이 아름다운 상, 귀한 상을 받게 됐다. 이 말씀을 덧붙이는 이유는 그동안에 '대상'하게 되면 이순신 장군이나 역사적 인물(들을 줬다). 최수종 씨 네 번씩 받았다. 줄 수 있다. 얼마든지 중복해서 줄 수 있다. 미국의 캐서린 헵번 같은 할머니는 30대 때 한번 타고 60이후에 세 번 탔다. 우리 같으면 전부 공로상. 60 넘어도 잘하면 상 주는 거다. 공로상이 아니다\"라고 전했다.\n\n또한 \"연기를 연기로 평가해야지 인기나 다른 조건으로 평가하면 안된다. 아까도 얘기했지만 그게 미국의 아카데미다\"라며 \"이 상은 나 개인의 상이 아니다. 아시다시피 '개소리'엔 소피를 비롯해 수많은 개가 나온다. 그 애들도 한몫 다 했다\"고 이야기했다.\n\n이순재는 \"거제까지 4시간 반이 걸린다. 20회 이상 왔다 갔다 하면서 찍은 드라마\"라며 \"이 자리를 빌려 감사를 전하고 싶은 학생들이 있다. 아직까지도 총장님이 배려해서 가천대학교 석좌 교수로 13년째 근무하고 있다. 시간이 안 맞아서 학생들에게 '정말 미안하다. 교수 자격 없다'라고 했는데 '걱정하지 마세요. 모처럼 드라마 하시는데 잘하세요'라고 하더라. '염려 마세요 가르쳐 주신 대로 저희가 다 만들어낼게요'라고 하는데 눈물이 나왔다. 그 학생들을 믿고 나름대로 최선을 다해서 오늘의 결과가 온 걸로 알고 있다. 감사하다\"라며 눈물을 흘렸다. 이를 듣던 후배들 또한 눈시울을 붉히며 눈물을 닦았다.\n\n끝으로 \"시청자 여러분, 평생 동안 신세 많이 지고 도움 많이 받았습니다. 감사합니다\"라며 마지막 인사를 전했다.\n\n해당 수상소감은 계속해서 화제를 모으고 있다.\n\n네티즌들은 \"한 시대가 끝났음이 느껴진다\", \"이순재 선생님께 대상을 드려 이 귀한 영상을 남게 한 KBS에게 늦었지만 잘했다고 하고 싶다\", \"본인이 얼마 남지 않았음을 느끼고선 저 날 무대 올라가서 국민들께 마지막 인사하는 거처럼 느껴졌어요. 신세는 국민들이 더 많이 졌죠 덕분에 안방에서 울고 웃었습니다. 존경합니다 편히 쉬시길 바라겠습니다\", \"신세 많이 졌다는 말이.. 이미 예감을 하신 것 같아서 더 마음이 아프네요.. 삼가 고인의 명복을 빕니다\",  등의 반응을 보였다.\n\n이어 \"마지막 수상소감이 시청자에 대한 감사와 대학 제자들에 대한 미안함의 눈물이라니… 존경 그 이상의 느낌을 주는 분\", \"유독 저 날 뭔가 약한 모습을 보이셔서 건강이 많이 안 좋으신가 하며 슬펐는데\", \"대상 주신 KBS 칭찬합니다\", \"마지막 인사를 하신 거였네요\", \"최고의 현역 배우 이순재 선생님.. 결국 이렇게 가시네요.. 허준, 하이킥, 이산, 베토벤 바이러스 등 수많은 명작들을 남기고 가신 대배우님.. 잊지 않겠습니다\" 등의 댓글을 쏟아내며 애도를 표하고 고인을 그리워했다.\n\n병세가 악화된 순간까지도 대본을 손에서 놓지 않았던 그는, 마지막까지도 배우로서의 삶을 이어가고자 했다. 병실에서도 차기작을 준비하고 무대에 오르기 위해 노력했던 이순재. 평생을 연기에 바쳐온 이순재의 뜨거운 열정은, 그가 남기고 떠난 수많은 작품들과 무대 위의 순간들을 통해 오래도록 기억될 것이다. 그의 삶 자체가 곧 ‘연기’였던 만큼, 고인이 남긴 울림은 후배들과 시청자들의 마음속에 영원히 남을 것이다.\n\n사진=KBS 2TV, 엑스포츠뉴스DB, 각 계정, 사진공동취재단",
    "link": "https://v.daum.net/v/20251126182146749",
    "type": "daum_enter",
    "newTitle": "90세 최고령 배우 이순재 연기 열정 가득한 마지막 대상 수상 소감",
    "newArticle": [
      {
        "title": "현역 최고령 배우 이순재 별세",
        "content": "대한민국 연극, 드라마, 영화계를 아우르며 평생을 연기에 헌신해온 명배우 이순재 선생님께서 향년 91세의 일기로 우리 곁을 떠나셨습니다. 25일 새벽 그의 별세 소식이 전해진 후, 연예계 동료들은 물론 각계각층의 유명 인사들이 빈소를 찾아 고인을 추모했습니다. 오세훈 서울시장이 가장 먼저 조문 행렬에 동참했으며, 정부에서는 문화 훈장 최고 등급인 금관문화훈장을 추서하며 그의 빛나는 예술 세계와 사회적 공헌을 기렸습니다. 1956년 연극 '지평선 넘어'로 데뷔한 이래 반세기가 넘는 시간 동안, 그는 140편이 넘는 드라마와 연극, 예능 프로그램에서 대체불가한 존재감을 선보이며 모든 연령층으로부터 변함없는 사랑을 받아왔습니다. 그의 진정성 있는 연기와 인간적인 면모는 많은 이들에게 깊은 감동과 울림을 선사했습니다. 이순재 선생님의 삶은 곧 연기 그 자체였으며, 그의 헌신은 우리 모두에게 큰 귀감이 될 것입니다."
      },
      {
        "title": "연기 향한 뜨거운 열정",
        "content": "이순재 선생님은 마지막 순간까지 연기에 대한 뜨거운 열정을 놓지 않았습니다. 지난해 10월 건강상의 이유로 연극 '고도를 기다리며'에서 하차했지만, 몸이 좋지 않은 상황에서도 하차 직전까지 무대에 오르려는 의지를 보였습니다. 함께 호흡했던 후배 배우 최민호는 이순재 선생님이 대본을 바라보는 사진을 공개하며 존경과 감사의 마음을 전했고, 그의 연기 열정을 영원히 기억하겠다고 다짐했습니다. 지난 8월 건강 이상설이 불거졌을 당시에도 소속사 측은 차기작 출연을 준비하고 있다고 밝혔던 만큼, 병상에 누워서도 다음 작품을 준비했던 그의 멈추지 않는 연기 향한 열정은 깊은 울림을 주고 있습니다. 정보석 배우는 백내장 수술 후 눈이 흐릿하게 보이는 상황에서도 공연을 보러 온 이순재 선생님의 모습을 회상하며, 연기에 대한 그의 진한 애정에 가슴 아파했습니다. 이러한 일화들은 이순재 선생님이 얼마나 연기를 사랑하고 치열하게 임했는지를 단적으로 보여줍니다."
      },
      {
        "title": "생애 첫 대상 수상 소감",
        "content": "지난해 12월 31일 녹화되어 올해 1월 11일 방송된 '2024 KBS 연기대상'에서 이순재 선생님은 90세의 나이로 생애 첫 대상을 수상하는 영예를 안았습니다. 이는 70년간 방송, 영화, 연극계를 넘나들며 쌓아온 그의 헌신과 공로를 인정받은 결과였습니다. 거동이 불편한 상황에서도 최수종, 김용건 배우의 부축을 받으며 무대에 오른 그는, 수척해진 얼굴로 시청자들에게 감사의 인사를 전했습니다. 특히 그는 '연기를 연기로 평가해야지 인기나 다른 조건으로 평가하면 안 된다'는 소신을 밝히며, 자신에게 주어진 상이 개인의 것이 아닌 드라마 '개소리'에 참여한 모든 배우와 스태프, 그리고 함께 출연한 동물들까지도 포함하는 공동의 성과임을 강조했습니다. 또한, 가천대학교 석좌교수로서 학생들을 가르치는 일에도 소홀히 하지 않으려 했던 그의 진심은 많은 이들에게 깊은 감동을 선사했습니다."
      },
      {
        "title": "KBS와 특별한 인연",
        "content": "이순재 선생님은 KBS와 깊은 인연을 맺어왔습니다. 1961년 KBS TV가 대한민국 방송 역사를 시작하던 때부터 조그만 역할이라도 맡으며 방송계에 발을 들였습니다. 이후 TBC로 이적했다가 1980년 언론 통폐합으로 다시 KBS로 돌아오는 등, 그의 연기 경력은 KBS와 궤를 같이 했습니다. 오랜 시간 동안 KBS에서 활동하며 '언젠가 기회가 오겠지' 하고 늘 준비하고 있었다는 그의 말은, 방송에 대한 그의 깊은 애정과 끈기를 보여줍니다. 그는 '개소리'로 대상 수상 후, 시상식이 끝나고 방송되는 영상에 '개소리'의 대상 수상 장면을 업로드하며 추모의 뜻을 전한 KBS의 배려에 대해 언급하며 깊은 감사함을 표했습니다. 그의 수상 소감은 단순한 연기력 평가를 넘어, 방송계 전반에 대한 그의 진솔한 생각과 후배들을 향한 격려를 담고 있었습니다."
      },
      {
        "title": "국민 배우, 영원한 기억",
        "content": "이순재 선생님의 별세 소식에 많은 네티즌들이 깊은 애도를 표하며 그의 이름을 추모하고 있습니다. '한 시대가 끝났음이 느껴진다', '이순재 선생님께 대상을 드린 KBS에게 늦었지만 잘했다고 하고 싶다'는 반응과 함께, 그의 마지막 수상 소감이 마치 국민들에게 마지막 인사를 건네는 것처럼 느껴져 더욱 마음이 아프다는 의견도 많았습니다. '신세는 국민들이 더 많이 졌다. 덕분에 안방에서 울고 웃었다'는 댓글처럼, 그는 수많은 작품을 통해 우리 삶 속에 깊이 자리 잡았습니다. '허준', '하이킥', '이산', '베토벤 바이러스' 등 수많은 명작을 남기며 한국 드라마의 역사를 써내려간 그는, '최고의 현역 배우'로서 영원히 기억될 것입니다. 병세가 악화된 순간에도 대본을 놓지 않았던 그의 배우로서의 삶과 연기에 대한 뜨거운 열정은, 우리에게 잊지 못할 감동과 울림을 남기고 영원히 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현역 최고령 배우 이순재 선생님의 별세 소식은 많은 이들에게 깊은 슬픔과 함께 뭉클함을 안겨주었습니다. 평생을 연기에 바치며 보여주신 그의 헌신과 열정은 정말 존경스럽습니다. 특히 마지막 'KBS 연기대상' 수상 소감은 그의 연기 인생을 집약적으로 보여주는 듯했습니다. 건강이 좋지 않으심에도 불구하고 무대에 올라 진솔하게 이야기했던 그의 말 한마디 한마디에 시청자에 대한 감사함, 후학 양성에 대한 책임감, 그리고 연기에 대한 변치 않는 철학이 담겨 있었습니다. '연기를 연기로 평가해야 한다'는 그의 신념은 지금의 엔터테인먼트 업계에 시사하는 바가 크다고 생각합니다. 단순한 인기를 넘어 순수한 연기력으로 평가받아야 한다는 그의 말은, 앞으로도 많은 배우와 창작자들이 되새겨야 할 중요한 가치일 것입니다. 수많은 명작을 남기며 우리 삶에 큰 즐거움과 감동을 선사해주신 이순재 선생님, 삼가 고인의 명복을 빕니다. 그의 연기 인생은 우리 모두에게 오래도록 기억될 것입니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#이순재별세",
      "#이순재향년91세",
      "#금관문화훈장",
      "#살아있는방송역사",
      "#연기열정",
      "#KBS연기대상",
      "#존경",
      "#애도",
      "#명복을빕니다"
    ]
  },
  {
    "title": "故이순재 , 이틀째도 조문 행렬…신구·유재석·장동건·이미숙 마지막 인사(종합)",
    "article": "(서울=뉴스1) 윤효정 기자\n\n\"후배들의 큰 기둥이자 귀감이 된 어른, 이제 편히 쉬시길.\" 국민배우 고(故) 이순재에 대한 추모가 계속됐다.\n\n고 이순재는 지난 25일 새벽 91세를 일기로 별세했고, 이날 오후 서울아산병원 장례식장에 빈소가 차려졌다. 이순재가 세상을 떠난 지 이틀째인 26일에도 많은 이들의 빈소를 직접 방문해 고인의 넋을 기렸다.\n\n국민MC 유재석은 코미디언 후배 및 방송인 조세호와 이날 오후 1시께 빈소에 모습을 드러냈다. 두 사람은 지난해 tvN '유 퀴즈 온 더 블럭'을 통해 이순재를 만나 그의 인생 이야기를 함께 나눈 바 있다.\n\n유재석은 조문을 마치고 침통한 표정으로 장례식장을 떠났다. 함께 나온 조세호는 \"선생님의 인자한 미소, 따뜻한 미소가 기억난다, (하늘에서) 선생님이 좋아하는 연극 마음껏 하시면서 평안하게 지내셨으면 좋겠다\"라고 말했다.\n\n또 고인과 오랜 시간 함께 연기한 동료이자, tvN 예능 프로그램 '꽃보다 할배'에 함께 출연한 베테랑 배우 신구도 조문했다. 신구는 조달환 박하나 등 후배들과 함께 빈소로 향했다. 전날 빈소를 찾은 박근형, 백일섭에 이어 신구까지 모든 '꽃할배' 출연자들이 이순재와 마지막 인사를 나눴다.\n\n연기자 장동건은 고인과 영화 '굿모닝 프레지던트'를 함께 했다면서 \"현장에서 젊은 배우들보다 더 열정적이었던 모습이 기억난다\"라고 추억했다. 그러면서 \"최근에 건강이 안 좋아지셨다는 이야기 들었는데 너무 안타깝다, 최근에 마지막 공연하실 때 보러 가기로 한 날 (공연) 중단이 돼서 안타까웠다, 가시는 길 뵈러 왔다, 좋은 데에서 편히 쉬시길 바란다\"라고 고인의 명복을 빌었다.\n\n이날 오후 빈소를 찾은 배우 이미숙은 조문을 마친 후 취재진과 만나 \"이순재 선생님은 연기자들에게 엄청나게 큰 기둥이었다, 일하고 있는 후배님들 선배님들에게 많은 귀감이 된 분이다\"라고 말했다. 이어 \"선생님이 이제 편하게 쉬시면 좋겠다\"라고 덧붙였다.\n\n故 김수미의 며느리이자 배우인 서효림도 이날 오후 빈소에 모습에 드러냈다. 침통한 표정으로 빈소로 나서면서 \"선생님이 평온해지시길 바란다, (하늘나라에서) 저희 (시)어머니도 만나시고 행복하셨으면 좋겠다\"라고 했다.\n\n또한 이날 배우 김창숙 장혁 홍경인 김선영 배종옥 박정수 김성은 신구 박하나 조달환 윤경호 김용건 김영철 반효정 김미숙 임하룡 등도 빈소를 찾아 고인을 추모했다.\n\n한편 이순재는 지난 1934년 11월 함경북도 회령에서 태어났으며, 서울대학교 철학과 재학 중 1956년 연극 '지평선 너머'로 데뷔했다. 이후 '나도 인간이 되련다', '사모곡', '풍운', '보통 사람들', '동의보감', '사랑이 뭐길래', '목욕탕집 남자들', '허준', '상도', '내 사랑 누굴까', '이산', '엄마가 뿔났다', '베토벤 바이러스', '공주의 남자', '돈꽃', '개소리' 등의 드라마에 출연했다.\n\n이순재는 연극 무대에도 애정을 보였다. 데뷔작 '지평선 너머'를 시작으로 '로미오와 줄리엣', '청기와집', '말괄량이 길들이기', '베게트', '우리 읍내', '춘향전', '빠담빠담빠담', '세일즈맨의 죽음', '돈키호테', '앙리 할아버지와 나', '그대를 사랑합니다', '리어왕' 등에 참여하는 등 꾸준히 다작하며 배우로서 존재감을 발산했다.\n\n또한 시트콤 '거침없이 하이킥', '지붕뚫고 하이킥'으로 이어지는 '하이킥' 시리즈와 예능 '꽃보다 할배'에 출연하며 대중에게 친숙한 이미지로 다가가기도 했다.\n\n이순재는 1991년 정계에 입문한 뒤 1992년 14대 총선에 민주자유당 후보로 출마해 서울 중랑 갑 지역구에서 당선, 국회의원으로도 활동했다.\n\n이순재는 지난해 연극 '고도를 기다리며를 기다리며'를 마지막으로 활동을 중단하고 건강 악화로 재활 치료를 받던 중 사망 소식을 전해 안타까움을 자아내고 있다.\n\n고 이순재의 발인은 27일 오전 6시 20분이다. 장지는 이천 에덴낙원이다.",
    "link": "https://v.daum.net/v/20251126190112727",
    "type": "daum_enter",
    "newTitle": "국민 배우 이순재 별세 추모 물결 신구 유재석 마지막 인사",
    "newArticle": [
      {
        "title": "국민배우 이순재 별세",
        "content": "대한민국 연기계를 대표하는 국민배우 고 이순재 선생님께서 향년 91세의 일기로 지난 25일 새벽 별세하셨다는 안타까운 소식이 전해졌습니다. 서울아산병원 장례식장에 차려진 빈소에는 그의 타계를 애도하는 수많은 동료 연예인들의 발길이 이어졌습니다. 많은 분들이 이순재 선생님을 '후배들의 큰 기둥이자 귀감'으로 칭하며 그의 숭고한 삶과 연기에 대한 존경심을 표했습니다. 그의 별세는 연예계뿐만 아니라 많은 대중에게도 큰 슬픔을 안겨주었습니다. 이순재 선생님의 마지막을 기리기 위해 많은 이들이 빈소를 찾아 헌화하며 고인의 넋을 위로했습니다. 그의 부재는 대한민국 예술계에 크나큰 공백으로 남을 것입니다. 연기 인생 전반에 걸쳐 보여준 그의 열정과 헌신은 많은 후배들에게 귀감이 되었으며, 그의 마지막 가는 길을 배웅하며 깊은 추모의 뜻을 전하고 있습니다. 대한민국 국민배우 이순재 선생님의 영면을 기원합니다."
      },
      {
        "title": "동료들의 진심 추모",
        "content": "국민 MC 유재석과 방송인 조세호는 tvN '유 퀴즈 온 더 블럭'에서 이순재 선생님과 소중한 시간을 보냈던 인연으로 빈소를 찾아 애도의 뜻을 표했습니다. 유재석은 침통한 표정으로 자리를 떴으며, 조세호는 이순재 선생님의 인자하고 따뜻했던 미소를 기억하며 하늘나라에서 마음껏 연극을 하시며 평안하시기를 바란다고 전했습니다. 오랜 연기 동료이자 '꽃보다 할배'를 함께 했던 신구 배우 역시 조달환, 박하나 등 후배들과 함께 빈소를 찾아 이순재 선생님과 마지막 인사를 나눴습니다. 전날 박근형, 백일섭 배우에 이어 신구 배우까지 '꽃할배' 멤버들이 모두 고인을 추모하며 그와의 소중했던 추억을 되새겼습니다. 이순재 선생님과 함께 영화 '굿모닝 프레지던트'를 촬영했던 장동건 배우는 현장에서 젊은 배우들 못지않은 열정을 보여주었던 이순재 선생님의 모습을 기억하며, 건강이 악화되었다는 소식을 들었을 때 안타까웠다고 회상했습니다. 마지막 공연을 보러 가려 했으나 취소되어 아쉬웠다며, 고인이 편안한 곳에서 영면하시기를 바라는 마음을 전했습니다. 이순재 선생님은 동료 연기자들에게도 큰 귀감이 되는 존재였습니다."
      },
      {
        "title": "연기 인생, 빛나는 족적",
        "content": "1934년 함경북도 회령에서 태어난 이순재 선생님은 서울대학교 철학과 재학 시절인 1956년 연극 '지평선 너머'로 데뷔하며 연기 인생의 첫발을 내디뎠습니다. 이후 '나도 인간이 되련다', '사모곡', '풍운', '보통 사람들', '동의보감', '사랑이 뭐길래', '목욕탕집 남자들', '허준', '상도', '이산', '엄마가 뿔났다', '베토벤 바이러스', '돈꽃', '개소리' 등 수많은 드라마에 출연하며 브라운관을 쉼 없이 누볐습니다. 특히 시트콤 '거침없이 하이킥'과 '지붕뚫고 하이킥'으로 이어지는 '하이킥' 시리즈와 예능 '꽃보다 할배'에서는 친근한 이미지로 대중에게 다가가며 큰 사랑을 받았습니다. 그는 연극 무대에도 깊은 애정을 가지고 있었습니다. 데뷔작 '지평선 너머'를 시작으로 '로미오와 줄리엣', '리어왕' 등 다수의 연극에 참여하며 끊임없이 연기 스펙트럼을 넓혔습니다. 다작을 통해 배우로서의 존재감을 확고히 하며 오랜 시간 연극과 드라마를 넘나드는 열정적인 활동을 이어왔습니다."
      },
      {
        "title": "정치인 이순재의 발자취",
        "content": "연기 활동 외에도 이순재 선생님은 정치 분야에서도 활발한 활동을 펼쳤습니다. 1991년 정계에 입문한 그는 1992년 14대 총선에서 민주자유당 후보로 서울 중랑 갑 지역구에 출마하여 당선, 국회의원으로 활동하며 지역 사회 발전에도 기여했습니다. 그의 정치 활동은 배우로서의 이미지를 넘어 사회 각 분야에 대한 관심을 보여주는 계기가 되었습니다. 이순재 선생님은 무대 위에서, 브라운관에서, 그리고 정치 현장에서까지 다양한 역할을 수행하며 시대의 흐름에 맞춰 자신의 목소리를 내왔습니다. 다방면에 걸친 그의 도전은 많은 사람들에게 귀감이 되었으며, 그의 폭넓은 경험은 사회 전반에 걸쳐 긍정적인 영향을 미쳤습니다. 배우로서뿐만 아니라 사회 구성원으로서의 책임감을 다하는 그의 모습은 많은 이들에게 깊은 울림을 주었습니다."
      },
      {
        "title": "마지막 공연과 안타까움",
        "content": "이순재 선생님은 지난해 연극 '고도를 기다리며를 기다리며'를 마지막으로 현장에서의 활동을 중단했습니다. 이후 건강 악화로 재활 치료를 받아왔으나, 결국 별세 소식을 전해 많은 이들에게 안타까움을 안겼습니다. 연기 인생의 마지막까지 무대를 놓지 않았던 그의 열정은 많은 후배들에게 깊은 감명을 주었습니다. 건강 문제로 더 이상 활동을 이어가지 못했다는 사실은 그의 헌신적인 삶을 더욱 돋보이게 합니다. 평생을 연기에 바친 그의 삶이 마지막에는 건강 악화라는 아쉬움으로 마무리된 점은 많은 이들의 마음을 아프게 하고 있습니다. 이순재 선생님의 투병 소식은 이미 많은 이들에게 걱정을 안겨주었고, 그의 별세는 더욱 깊은 슬픔으로 다가왔습니다. 그의 마지막 공연에 대한 기억은 많은 이들에게 선명하게 남아있을 것입니다. 안타까운 마음으로 그의 마지막 길을 배웅하며, 고인이 평안한 안식을 얻기를 진심으로 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민배우 이순재 선생님의 별세 소식은 단순히 한 연예인의 죽음을 넘어, 우리 시대의 연기와 삶에 대한 깊은 성찰을 하게 합니다. 수십 년간 변함없이 연기에 대한 열정을 불태우며 수많은 명작을 남기신 그의 헌신은 후배 연기자들뿐만 아니라 모든 예술가들에게 귀감이 될 것입니다. 특히 '꽃보다 할배'나 '거침없이 하이킥'과 같은 작품들을 통해 보여주신 친근하고 인간적인 모습은 세대를 아우르는 사랑을 받게 한 원동력이었다고 생각합니다. 이순재 선생님은 한 연기자로서뿐만 아니라, 정치인으로서, 그리고 한 인간으로서도 시대를 앞서가는 진취적인 모습을 보여주셨습니다. 그의 삶은 '열정', '헌신', '도전'이라는 키워드로 요약될 수 있으며, 이는 우리 사회에 깊은 울림을 줍니다. 그의 빈자리가 크게 느껴지겠지만, 그가 남긴 업적과 가르침은 영원히 우리 곁에 남아있을 것입니다. 이순재 선생님의 영원한 안식을 기원하며, 그의 삶에서 배울 점들을 되새겨보는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#국민배우",
      "#별세",
      "#추모",
      "#꽃보다할배",
      "#거침없이하이킥",
      "#명복을빕니다",
      "#유재석",
      "#신구",
      "#장동건"
    ]
  },
  {
    "title": "故이순재, 영전에 금관문화훈장…‘1호 조문객’부터 정계 인사 추모 행렬 [왓IS]",
    "article": "국민 배우 고(故) 이순재의 빈소에 금관문화훈장이 놓였다. 고인이 생전 국회의원을 지냈던 만큼 정계 인사의 추모도 이어지고 있다.\n\n26일 서울 송파구 서울아산병원 장례식장에는 이순재의 생전 모습이 담긴 영정 앞에 정부가 추서한 금관문화훈장이 놓여 공적을 기리고 있다.\n\n정부는 전날인 25일 별세한 고인에게 금관문화훈장을 추서, 문화체육관광부 최휘영 장관이 정부를 대표해 유족에게 훈장을 전달했다. 문화훈장은 문화예술 발전과 국민 문화 향유에 기여한 공적이 뚜렷한 자에게 수여하는 훈장이다.\n\n서울아산병원에 마련된 빈소를 직접 찾은 최 장관은 “(이순재)선생님께서는 연극·영화·방송을 아우르며 70년의 세월 동안 늘 우리 국민과 함께하며 울고 웃으며 대화를 같이 하셨다”며 “선생님이 남기신 발자취는 길이길이 기억될 것”이라고 애도했다.\n\n같은 날 새벽 빈소가 차려진 직후 장례식장을 찾은 첫 번째 조문객은 오세훈 서울시장인 것으로 드러나 눈길을 끌었다.\n\n오 시장은 자신의 SNS를 통해 “한 시대를 넘어 세대를 잇는 ‘모두의 배우’를 떠나보낸다는 사실에 마음이 무겁다”며 “문화예술계의 든든한 버팀목이었던 선생님의 빈자리는 크지만, 생전에 보여주신 성실함과 겸손, 뜨거운 열정은 후배들 마음속에서 길잡이가 될 것이다. 부디 평안한 곳에서 영면하시길 바란다”고 추모했다.\n\n여야를 가리지 않고 정치권의 애도도 이어지고 있다. 특히 빈소 좌측에는 이재명 대통령이 보낸 조화가, 우측에는 이명박 전 대통령이 보낸 조화가 나란히 양 옆을 장식하고 있다. 또 김민석 국무총리, 오세훈 서울시장, 홍준표 전 대구시장은 SNS를 통해 고인을 기렸다.\n\n이순재는 지난 1992년 14대 총선에서 당시 여당인 민주자유당 후보로 서울 중랑갑 선거구에 출마해 당선됐고, 이후 국회의원으로서 민주자유당 부대변인과 한일의원연맹 간사 등을 역임하는 등 생전 정치권에도 몸담은 적이 있다.\n\n이후 배우로서 왕성히 활동하며 예술인 후학양성에도 매진한 고 이순재는 25일 새벽 향년 91세를 일기로 별세했다.\n\n빈소는 서울아산병원 장례식장 30호에 마련됐으며 발인식은 27일 오전 6시 20분에 엄수된다. 장지는 경기 이천 에덴낙원이다.",
    "link": "https://v.daum.net/v/20251126185114548",
    "type": "daum_enter",
    "newTitle": "국민배우 고 이순재 영전에 금관문화훈장, 정계 인사 추모 이어져",
    "newArticle": [
      {
        "title": "국민배우 이순재 별세",
        "content": "대한민국을 대표하는 국민 배우 고(故) 이순재 님이 향년 91세의 일기로 별세하며 많은 이들의 안타까움을 자아내고 있습니다. 70년이라는 긴 세월 동안 연극, 영화, 드라마 등 다방면에 걸쳐 헌신하며 우리 삶과 함께 울고 웃었던 고인의 발자취는 길이길이 기억될 것입니다. 정부는 이러한 고 이순재 님의 지대한 공적을 기리기 위해 최고 영예의 훈장인 금관문화훈장을 추서했습니다. 문화체육관광부 장관은 유족에게 훈장을 직접 전달하며 고인의 문화예술 발전에 대한 뚜렷한 기여를 애도했습니다. 국민 배우 이순재 님의 갑작스러운 별세 소식은 많은 국민들에게 깊은 슬픔을 안겨주었으며, 그의 헌신적인 예술혼은 영원히 우리 곁에 남을 것입니다."
      },
      {
        "title": "금관문화훈장 추서",
        "content": "별세한 국민 배우 이순재 님께 정부에서 금관문화훈장을 추서하며 그의 삶과 업적을 기렸습니다. 금관문화훈장은 문화예술 발전과 국민의 문화 향유에 크게 기여한 인물에게 수여되는 최고 등급의 훈장입니다. 문화체육관광부 장관은 직접 빈소를 찾아 유족에게 훈장을 전달하며, 고 이순재 님이 70년 동안 우리 국민들과 함께하며 보여준 문화예술적 공헌에 대한 깊은 존경과 애도의 뜻을 표했습니다. 이는 단지 한 연기자의 죽음을 넘어, 한국 문화예술계 전체에 끼친 지대한 영향을 보여주는 상징적인 의미를 가집니다. 국민 배우 이순재 님의 숭고한 예술혼과 헌신은 이번 훈장 추서를 통해 다시 한번 빛나게 되었습니다."
      },
      {
        "title": "정계 인사들의 추모",
        "content": "국민 배우 이순재 님의 빈소에는 각계각층의 추모 발길이 이어지고 있으며, 특히 정치권 인사들의 애도 역시 눈길을 끌고 있습니다. 오세훈 서울시장은 빈소를 가장 먼저 찾은 조문객 중 한 명으로, 자신의 SNS를 통해 '한 시대를 넘어 세대를 잇는 모두의 배우'를 떠나보낸다는 사실에 마음이 무겁다며 고인을 추모했습니다. 오 시장은 고인이 문화예술계의 든든한 버팀목이었으며, 그의 성실함과 겸손, 뜨거운 열정은 후배들에게 길이 될 것이라고 말했습니다. 여야를 가리지 않고 정치권의 애도가 이어진 가운데, 이재명 대통령과 이명박 전 대통령의 조화가 빈소 좌우에 나란히 놓여 국민 배우 이순재 님에 대한 존경의 마음을 표현했습니다. 국민 배우 이순재 님의 폭넓은 사회적 영향력을 짐작하게 하는 대목입니다."
      },
      {
        "title": "국회의원으로서의 활동",
        "content": "국민 배우 이순재 님은 배우로서의 활동뿐만 아니라, 과거 국회의원으로서 정치권에서도 활발히 활동했던 이력을 가지고 있습니다. 1992년 제14대 총선에서 민주자유당 후보로 서울 중랑갑 선거구에 출마하여 당선된 이순재 님은 국회의원으로서 민주자유당 부대변인, 한일의원연맹 간사 등을 역임하며 국가와 국민을 위한 봉직에 힘썼습니다. 이러한 정치 경험은 그의 다채로운 삶의 궤적을 보여주는 한 부분이며, 국민 배우로서 쌓아 올린 명성과 더불어 사회 각 분야에 대한 깊은 이해를 보여주었습니다. 그의 활동은 배우라는 직업을 넘어 사회에 기여하고자 했던 그의 진정성을 엿볼 수 있게 합니다. 국민 배우 이순재 님의 국회의원으로서의 헌신 또한 많은 이들에게 기억될 것입니다."
      },
      {
        "title": "빈소 및 발인 정보",
        "content": "국민 배우 이순재 님의 빈소는 서울 송파구 서울아산병원 장례식장 30호에 마련되었습니다. 70년 연기 인생을 통해 우리 곁을 지켜온 국민 배우 이순재 님을 마지막으로 떠나보내는 발인식은 27일 오전 6시 20분에 엄수될 예정입니다. 그의 영면지는 경기도 이천에 위치한 에덴낙원입니다. 빈소를 찾은 많은 조문객들은 고인의 영정 앞에 헌화하며 마지막 인사를 건넸고, 그의 헌신적인 삶과 위대한 업적을 기렸습니다. 국민 배우 이순재 님을 추모하는 마음은 그의 이름을 기억하는 모든 이들의 가슴속에 영원히 함께할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 님의 별세 소식과 더불어 금관문화훈장 추서, 그리고 정계 인사들의 헌화와 추모 메시지를 접하며 70년간 우리 곁을 지켜온 한 위대한 예술가의 삶이 얼마나 깊이 사회에 뿌리내리고 있었는지 새삼 느끼게 됩니다. 단순히 연기력만으로 추앙받는 것이 아니라, 국회의원으로서의 공직 경험, 그리고 후학 양성에 대한 헌신까지. 그의 삶은 진정한 의미의 '국민 배우'이자 '사회인'으로서의 면모를 유감없이 보여주었습니다. 그의 연기는 때로는 우리의 삶을 비추는 거울이었고, 때로는 따뜻한 위로였습니다. 오세훈 시장의 말처럼, 그의 성실함과 겸손, 뜨거운 열정은 앞으로도 우리 사회에 귀감이 될 것입니다. 배우 이순재 님의 이름은 한국 문화예술의 역사에 길이 기록될 것이며, 그의 빈자리는 오래도록 느껴질 것입니다. 국민 배우 이순재 님의 영면을 깊이 애도하며, 그의 숭고한 예술혼과 헌신이 영원히 빛나기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#이순재별세",
      "#금관문화훈장",
      "#국민배우",
      "#오세훈시장",
      "#정계애도",
      "#문화훈장",
      "#서울아산병원",
      "#배우이순재",
      "#국회의원"
    ]
  },
  {
    "title": "코요태 신지, ‘하이킥 아버님’ 故 이순재 애도...“다시 한번 감사했습니다. 아버님”",
    "article": "[스포츠서울 | 최승섭기자] 신지가 시트콤에서 함께 했던 따뜻한 추억을 회상하며 故 이순재를 추모했다.\n\n신지는 26일 자신의 SNS에 “혹 상처받을까 마음 다칠까 함께 한 모든 순간마다 늘 아껴 주시고 위해 주셨던 따뜻하고 감사한 마음 평생 잊지 않겠습니다”라는 애틋한 글을 올렸다. 이어 “부디 평안히 영면하세요. 다시 한번 감사했습니다 아버님”이라며, 극 중 시아버지-며느리 관계였던 이순재를 향한 깊은 존경과 감사함을 표했다.\n\n신지와 故 이순재는 2006년 MBC 시트콤 ‘거침없이 하이킥’에서 작품을 함께 했다.\n\n신지는 당시 이순재의 둘째 며느리 ‘신지’ 역을 맡아 ‘철부지 이혼녀’ 캐릭터를 열연했다.\n\n당시 그는 ‘철부지 이혼녀’ 캐릭터로 일부 시청자에게 ‘비호감’ 이미지를 얻어 하이킥 출연진 대다수가 CF에 출연할 때 혼자 광고 섭외에서 제외되기도 했다.\n\n신지는 지난 8월 채널A ‘절친 토큐멘터리-4인용 식탁’을 통해 당시의 솔직한 심경을 고백한 바 있다.\n\n신지 홀로 CF 출연이 무산되자 이순재는 “신지만 (CF를) 못 찍어서 마음에 걸린다”고 직접 이야기하며 각별한 배려와 안타까움을 표했다\n\n당시 신지는 “소속사에서 하차를 권했지만, 비중이 줄더라도 하차하고 싶지 않았다”고 밝혔다.\n\n결국 시간이 흐른 뒤 시트콤이 재조명되며 신지의 연기력은 대중에게 인정받았고 그는 비로소 마음의 짐을 덜 수 있었다 전했다.\n\n한편, 故 이순재는 서울아산병원 장례식장 30호실에 빈소가 마련되였다. 발인은 27일 오전 6시 20분, 장지는 이천 에던낙원이다.",
    "link": "https://v.daum.net/v/20251126184828501",
    "type": "daum_enter",
    "newTitle": "신지, 거침없이 하이킥 추억 속 故 이순재 추모하며 감사 인사 전해",
    "newArticle": [
      {
        "title": "신지, 이순재 추모",
        "content": "가수 신지가 고(故) 이순재를 추모하며 함께 했던 소중한 추억을 되새겼습니다. 신지는 개인 SNS를 통해 고 이순재에 대한 깊은 감사와 존경심을 담은 애틋한 메시지를 전했습니다. 그는 '함께 한 모든 순간마다 늘 아껴 주시고 위해 주셨던 따뜻하고 감사한 마음 평생 잊지 않겠습니다'라며, 생전 고인의 각별했던 배려를 잊지 않겠다고 밝혔습니다. 특히, 극 중 시아버지와 며느리로 호흡을 맞췄던 만큼 '부디 평안히 영면하세요. 다시 한번 감사했습니다 아버님'이라는 마지막 인사로 깊은 그리움을 표현했습니다. 이번 신지의 추모 메시지는 많은 팬들에게 감동을 선사하며 고 이순재를 기억하는 계기가 되고 있습니다."
      },
      {
        "title": "하이킥, 신지 이순재 인연",
        "content": "신지와 고 이순재의 인연은 2006년 방영된 MBC 시트콤 '거침없이 하이킥'에서 시작되었습니다. 당시 신지는 극중 '철부지 이혼녀' 캐릭터를 맡아 열연했으며, 이순재는 그의 시아버지 역으로 등장했습니다. 신지는 '거침없이 하이킥'을 통해 연기에 도전하며 많은 사랑을 받았지만, 일부 시청자들에게는 다소 비호감적인 이미지로 비춰지기도 했습니다. 이러한 이유로 시트콤 출연진 대다수가 CF 촬영 기회를 얻었을 때, 신지만 유독 광고 섭외에서 제외되는 아픔을 겪기도 했습니다. 하지만 이순재는 신지의 상황을 안타까워하며 각별한 배려를 아끼지 않았습니다."
      },
      {
        "title": "이순재의 세심한 배려",
        "content": "신지가 과거 '거침없이 하이킥' 출연 당시 겪었던 어려움에 대해 고 이순재의 따뜻한 배려가 공개되며 많은 이들의 마음을 울리고 있습니다. 신지는 채널A '절친 토큐멘터리-4인용 식탁'에 출연해 당시 솔직한 심경을 고백하며, 홀로 CF 출연이 무산되었던 상황을 전했습니다. 그는 소속사로부터 하차를 권유받았음에도 불구하고, 비록 비중이 줄더라도 작품을 이어가고 싶다는 의지를 보였습니다. 이러한 신지의 이야기를 전해 들은 이순재는 '신지만 (CF를) 못 찍어서 마음에 걸린다'고 직접 언급하며 신지를 향한 깊은 안타까움과 격려를 보냈습니다. 이러한 이순재의 세심한 배려는 신지에게 큰 힘이 되었으며, 시간이 흘러 작품이 재조명되면서 신지의 연기력 또한 대중적으로 인정받게 되는 계기가 되었습니다."
      },
      {
        "title": "신지, 연기 재평가",
        "content": "시간이 흘러 MBC 시트콤 '거침없이 하이킥'이 다시금 대중들에게 재조명되면서, 신지의 연기력 또한 새롭게 평가받는 계기가 마련되었습니다. 데뷔 초 아이돌 가수로 먼저 이름을 알렸던 신지는 '거침없이 하이킥'을 통해 연기자로의 가능성을 보여주었습니다. 당시에는 캐릭터의 영향으로 일부 부정적인 시선도 있었지만, 시간이 지나면서 그의 꾸밈없고 자연스러운 연기는 시청자들에게 공감을 얻으며 좋은 반응을 얻었습니다. 이순재를 비롯한 동료 연기자들의 격려와 지지 속에 신지는 연기 경험을 쌓아갔고, 이는 결국 그의 마음의 짐을 덜어내는 긍정적인 결과로 이어졌습니다. 신지는 '거침없이 하이킥'을 통해 연기에 대한 자신감을 얻고, 배우로서 한 단계 성장할 수 있었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고 이순재 선생님의 별세 소식에 삼가 고인의 명복을 빕니다. 특히 신지가 전한 추모 메시지를 통해 '거침없이 하이킥' 시절의 따뜻했던 일화가 공개되면서, 고인의 인간적인 면모와 깊은 배려심이 다시 한번 느껴집니다. 연기 대상으로서의 뛰어난 역량은 물론, 후배 배우들을 향한 진심 어린 격려와 지지는 많은 이들에게 귀감이 되었습니다. 신지가 겪었던 어려움을 먼저 헤아리고 따뜻한 격려를 아끼지 않았던 고인의 모습은, 단순한 선배를 넘어선 진정한 스승이자 인간적인 어른의 모습을 보여줍니다. 이러한 일화들은 '거침없이 하이킥'이라는 시트콤을 넘어, 고 이순재라는 인물이 얼마나 많은 사람들에게 긍정적인 영향을 끼쳤는지를 증명하는 사례라 할 수 있습니다. 앞으로도 고 이순재 선생님의 연기와 인간적인 모습은 많은 사람들에게 기억될 것이며, 저희 또한 그의 업적과 정신을 기리며 살아가야 할 것입니다."
      }
    ],
    "hashTag": [
      "#신지",
      "#이순재",
      "#거침없이하이킥",
      "#추모",
      "#시트콤",
      "#故이순재",
      "#신지하이킥",
      "#이순재추모",
      "#연예계",
      "#그리움"
    ]
  },
  {
    "title": "서장훈, 다시 코트로 돌아간다…5년 만에 '농구예능' 합류 ('열혈농구단')",
    "article": "[TV리포트=김해슬 기자] 전 농구선수 출신 방송인 서장훈이 새로운 프로그램 첫 방송을 앞두고 걱정되는 심경을 토로했다. 26일 오전 SBS '열혈농구단' 제작발표회가 서울 양천구 목동 SBS 사옥에서 진행됐다.\n\n이날 서장훈은 \"5년 전 농구 예능을 했을 때는 너무 진지하다. 예능인데 뭐 그렇게 진지하게 하냐는 분들이 많았다\"며 \"요즘 분위기는 진짜 진심으로 하지 않으면 오히려 뭐라 하시는 분위기가 된 것 같다. 그래서 오히려 잘 됐다는 생각이 든다\"고 밝혔다. 또 그는 \"다른 프로그램에서 예능으로 재밌게 하고 있는데 농구로는 여기서 뭘 웃기고 하는 거면 내가 안 했을 거다. 농구로 선수들이 최선을 다하고 성장하고 승리의 성취감을 맛보게 하는 목표로 프로그램을 했기 때문에 우리의 진정성을 봐주시면 좋겠다\"고 덧붙였다.\n\n이어 그는 프로그램 편성 시간대에 대해 \"토요일 5시 방송이다. 그 누구도 원치 않는 시간대이다. 우리나라 예능 프로그램 시청률이 가장 안 나오는 시간이 토요일 5시라는 걸 아실 거다. 보통 그 시간에 재방을 트는데 우리가 그 시간에 방송된다\"며 \"이 친구들 진심을 많은 분들이 봐주셨으면 좋겠는데 그것 때문에 아주 많이 걱정된다\"고 걱정되는 마음을 전했다. 또 농구 선수 출신 오승훈은 \"선수를 했던 저도 더 열심히 하게 열중하게 되는 계기였다. 팀워크와 열정 모두 최고였다\"고 후일담을 전했다.\n\n'열혈농구단'은 코트로 돌아온 한국 농구 리빙 레전드 서장훈과 전태풍. 그들이 직접 선발한 연예계 최강 농구팀 '열혈농구단, 라이징이글스' 아시아 농구 제패 도전기를 그린다. 서장훈 감독 지휘 아래 아이돌, 배우 등 다양한 분야 스타들이 한 팀이 되어 만들어가는 리얼 농구 예능으로 전태풍, 민호, 박은석, 손태진 등이 출연한다. 오는 29일 첫 방송을 앞두고 있다. '라이징이글스'는 지난달 필리핀 마닐라 몰 오브 아시아 아레나에서 열리는 대규모 현지 경기에 참가했다. K-팝과 농구, 글로벌 팬덤이 하나로 모이는 이번 경기는 프로그램 첫 해외 경기이자 1만 5,000석 규모 초대형 관중 경기로 진행됐다.\n\n서장훈은 연세대 농구부 시절 입학하자마자 '농구대잔치' 우승을 이끌며 활약했다. 또 선수 생활 동안 KBL(한국프로농구) 통산 최다 득점 1위, 통산 최다 리바운드 2위 등 많은 기록을 세우며 활약해온 바 있다. 그는 지난 2013년 15년 간 이어온 선수 생활을 마친 이후 여러 방송 프로그램 진행을 맡으며 활약하고 있다.\n\n김해슬 기자  / 사진= TV리포트 DB, SBS '열혈농구단'",
    "link": "https://v.daum.net/v/20251126181546580",
    "type": "daum_enter",
    "newTitle": "서장훈, '열혈농구단' 첫 방송 앞두고 진심으로 농구 성장 응원 (39자)",
    "newArticle": [
      {
        "title": "서장훈, '열혈농구단' 첫방 걱정",
        "content": "전 농구선수 출신 방송인 서장훈이 새로운 프로그램 '열혈농구단'의 첫 방송을 앞두고 솔직한 심경을 드러냈다. '열혈농구단' 제작발표회에서 서장훈은 과거 농구 예능에 대한 경험을 되짚으며 이번 프로그램에 대한 남다른 각오를 밝혔다. 그는 5년 전 농구 예능을 진행할 당시 너무 진지하다는 평가를 받았던 것을 언급하며, 최근 예능 프로그램의 흐름이 진정성을 중시하는 방향으로 바뀌고 있어 오히려 잘 됐다는 생각을 내비쳤다. 서장훈은 '열혈농구단'이 단순히 웃음을 주는 예능이 아니라, 선수들이 최선을 다하고 성장하며 승리의 성취감을 느끼는 과정을 보여주는 것에 초점을 맞추고 있다고 강조했다. 이러한 프로그램의 진정성을 시청자들이 알아주길 바라는 마음이 크다고 덧붙였다. 따라서 '열혈농구단'의 진정성이 시청자들에게 잘 전달될 수 있을지가 관건이다."
      },
      {
        "title": "'열혈농구단' 편성 시간대의 난관",
        "content": "서장훈은 '열혈농구단'의 편성 시간대에 대한 깊은 우려를 표했다. 프로그램이 토요일 오후 5시에 편성되었다는 사실을 알리며, 이는 우리나라 예능 프로그램 시청률이 가장 저조한 시간대임을 지적했다. 일반적으로 재방송이 편성되는 시간대에 '열혈농구단'이 방송된다는 점은 시청자들에게 프로그램의 진심을 보여주고자 하는 노력에 큰 장애물이 될 수 있다는 것이다. 그는 선수들의 진심 어린 노력이 많은 시청자들에게 전달되기를 바라면서도, 편성 시간대 때문에 이러한 목표 달성이 어려울까 봐 크게 걱정하고 있음을 솔직하게 밝혔다. 이러한 편성상의 어려움을 극복하고 '열혈농구단'이 시청자들의 마음을 사로잡을 수 있을지 귀추가 주목된다."
      },
      {
        "title": "농구 레전드와 스타들의 만남",
        "content": "이번 '열혈농구단'은 한국 농구의 살아있는 전설인 서장훈과 전태풍이 직접 선발한 연예계 최강 농구팀 '열혈농구단, 라이징이글스'의 아시아 농구 제패 도전기를 담는다. 서장훈 감독의 지휘 아래 아이돌, 배우 등 다양한 분야의 스타들이 한 팀을 이루어 만들어가는 리얼 농구 예능으로, 전태풍, 민호, 박은석, 손태진 등이 출연하며 오는 29일 첫 방송을 앞두고 있다. '라이징이글스'는 이미 지난달 필리핀 마닐라 몰 오브 아시아 아레나에서 열린 대규모 현지 경기에 참가하며 K-팝과 농구, 글로벌 팬덤이 하나로 모이는 특별한 경험을 했다. 이 경기는 프로그램의 첫 해외 경기이자 1만 5,000석 규모의 초대형 관중 앞에서 진행되어 뜨거운 관심을 받았다. 이러한 화려한 라인업과 국제적인 무대는 '열혈농구단'에 대한 기대감을 더욱 높이고 있다."
      },
      {
        "title": "서장훈의 농구 역량과 방송 활동",
        "content": "서장훈은 연세대 농구부 시절 입학하자마자 '농구대잔치' 우승을 이끌며 화려하게 등장했다. 선수 생활 동안 KBL 통산 최다 득점 1위, 통산 최다 리바운드 2위 등 수많은 기록을 세우며 한국 농구의 역사를 새로 썼다. 2013년 15년간의 선수 생활을 성공적으로 마무리한 이후, 그는 다양한 방송 프로그램을 통해 재치 있는 입담과 진솔한 매력으로 대중에게 큰 사랑을 받고 있다. 그의 농구에 대한 깊은 이해와 방송인으로서의 뛰어난 역량이 '열혈농구단'에서 어떻게 시너지를 발휘할지 많은 팬들이 기대하고 있다. 농구계의 전설이자 예능계의 스타인 서장훈의 활약은 '열혈농구단'의 성공에 중요한 열쇠가 될 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "'열혈농구단'은 단순한 스포츠 예능을 넘어 진정성과 열정이라는 가치를 담아내려는 서장훈 감독의 의지가 돋보이는 프로그램이다. 하지만 편성 시간대의 불리함은 분명 큰 도전 과제다. 그럼에도 불구하고, 농구 레전드들의 전문성과 아이돌, 배우 등 다양한 분야의 스타들이 만들어낼 케미스트리는 시청자들에게 신선한 재미와 감동을 선사할 수 있을 것이다. 특히 K-팝과 농구가 결합된 글로벌 팬덤과의 소통 시도는 프로그램의 차별성을 부각하며 새로운 팬층을 확보할 수 있는 기회가 될 수 있다. '열혈농구단'이 편성 시간의 장벽을 넘어 시청자들의 진심을 사로잡고, 그들의 뜨거운 열정을 증명해나가기를 기대한다."
      }
    ],
    "hashTag": [
      "#열혈농구단",
      "#서장훈",
      "#농구예능",
      "#전태풍",
      "#라이징이글스",
      "#민호",
      "#박은석",
      "#손태진"
    ]
  },
  {
    "title": "'프로파일러' 배상훈, 범죄자로 몰렸다…\"수상한 외모 때문에 신고 당했다\" ('돌싱포맨')",
    "article": "[TV리포트=정효경 기자] 프로파일러 배상훈이 수사 도중 신고를 당했던 일화를 고백했다. 대한민국 경찰청 1기 프로파일러인 배상훈은 일반적인 수사 기법으로 해결되기 어려운 연쇄성 강력범죄 사건과 장기미제 사건 수사에 참여하며 범죄자의 내면을 읽어내는 범죄 심리 분석의 권위자다. 여러 다큐멘터리, 팟캐스트에 출연하면서 대중들에게 이름을 알렸다.\n\n지난 25일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에는 가수 장우혁, 배상훈, 오마이걸 효정, 유튜버 말왕이 출연해 입담을 자랑했다. 이날 배상훈은 수상한 얼굴 때문에 신고를 당했다며 \"성범죄자들은 '공간형 범죄'라고 해서 특정 공간을 돌아다니며 여성들을 공격한다\"고 서두를 뗐다.\n\n범죄자를 잡기 위해 같은 동선을 돌아야 한다고 밝힌 배상훈은 \"그러면 이제 누군가 나를 신고한다. 특히 저는 얼굴이 이러니까 신고를 더 많이 당했다\"며 폭소를 안겼다. 이에 김준호는 \"과거 '마포 발바리 사건'에서 발바리로 잡히셨다고 한다\"고 폭로했다. 배상훈은 \"신고당한 거다. 저희들은 원칙이 '범죄자와 같이 생각하라, 범죄자와 같이 행동해라, 그리고 범죄자를 잡아라' 이거다. 그래야 그들이 생각하기에 앞서서 잡을 수 있기 때문\"이라고 설명했다.\n\n그러면서 그는 \"그 경계를 잘못 넘는 경우 경찰인데 성범죄자가 될 수도 있다. 미국에서 그런 범죄가 일어났다\"며 \"직업이 경찰인데 연쇄강간범이었던 거다. 마지막 범행 이후 32년 만에 잡혔다\"고 전해 충격을 안겼다. 프로파일러들도 서로를 감시한다고 밝힌 배상훈은 \"우리가 악마한테 마음을 보여주면 자기도 악마가 될 수밖에 없다\"고 고백했다. 이를 들은 탁재훈이 \"이 라이센스(프로파일러 자격)를 왜 따셨냐\"고 묻자 그는 \"범인을 잡고 범죄를 분석하는 일에 저도 중독된 것 같다. 돈만 생각하면 이런 일 못한다\"고 고백했다.\n\n또 배상훈은 범죄자 취조 시 10분간 가만히 있다고 밝히며 \"기싸움하는 거다. 범죄자들도 이기기 위해서 먼저 기싸움을 걸기도 한다. 저희들은 주로 성범죄자나 사기꾼을 상대한다\"고 자극을 해야 진술이 나온다고 전했다. 범죄자들도 이런 정보를 다 알고 있다는 배상훈은 \"프로파일러는 실제로 현장에서 심리전을 통해 진술을 끌어내는 기술이 있다. 그게 저희들이 밥벌이\"라고 덧붙이며 프로의 면모를 드러냈다.\n\n정효경 기자  / 사진=SBS '신발 벗고 돌싱포맨'",
    "link": "https://v.daum.net/v/20251126184847505",
    "type": "daum_enter",
    "newTitle": "프로파일러 배상훈 범죄자로 오해받은 사연 신고 일화 (돌싱포맨)",
    "newArticle": [
      {
        "title": "프로파일러 배상훈 고백",
        "content": "대한민국 1기 프로파일러인 배상훈이 수사 중 겪었던 황당한 일화를 공개해 화제입니다. 연쇄 강력범죄와 장기미제 사건 해결에 탁월한 능력을 보여온 배상훈 프로파일러는 범죄자의 심리를 꿰뚫는 날카로운 분석으로 대중들에게도 이름을 알렸습니다. 특히 그의 독특한 수사 방식은 때로는 오해를 불러일으키기도 한다고 밝혔습니다. 그는 방송에 출연하여 자신이 수상한 외모 때문에 경찰 신고를 당했던 경험을 유쾌하게 풀어내며 시청자들에게 웃음을 선사했습니다. 범죄자의 심리를 깊이 이해하기 위한 그의 노력은 때로는 예상치 못한 상황을 만들기도 합니다."
      },
      {
        "title": "수상한 외모와 범죄 수사",
        "content": "배상훈 프로파일러는 범죄자를 잡기 위해 범죄자와 동일한 동선을 따라 움직이며 그의 심리를 파악하려 노력한다고 설명했습니다. 그는 특히 '공간형 범죄'를 저지르는 성범죄자들을 잡기 위해서는 그들의 이동 경로를 추적하는 것이 중요하다고 강조했습니다. 하지만 범죄자와 같은 행동을 하다 보니 종종 주변 사람들의 오해를 사 경찰 신고를 당하는 일이 잦았다고 토로했습니다. 본인의 외모가 범죄자로 오해받기 쉬웠던 이유 중 하나라고 덧붙이며 당시 상황을 코믹하게 묘사했습니다. 이러한 신고 경험은 오히려 수사에 대한 그의 집념을 더욱 강하게 만들었습니다."
      },
      {
        "title": "마포 발바리 사건의 진실",
        "content": "과거 '마포 발바리 사건' 당시 범인으로 오해받아 신고당한 경험을 김준호가 폭로하자 배상훈 프로파일러는 이를 솔직하게 인정했습니다. 그는 당시 수사 원칙을 '범죄자와 같이 생각하고, 같이 행동하며, 범죄자를 잡아야 한다'고 설명하며, 그래야만 범죄자가 생각하기 전에 미리 제압할 수 있다고 말했습니다. 이러한 극한의 수사 방식은 때로는 경계선상의 위험을 동반하기도 한다고 덧붙였습니다. 범죄자의 심리 속으로 깊이 들어가는 과정에서 자칫 자신이 범죄자가 될 수도 있다는 위험성을 인지하고 있음을 시사했습니다. 프로파일러로서의 윤리적 딜레마와 직업적 고뇌를 엿볼 수 있는 대목입니다."
      },
      {
        "title": "프로파일러의 위험한 세계",
        "content": "배상훈 프로파일러는 직업 경찰이 연쇄 강간범이었던 충격적인 미국 사건을 언급하며 프로파일러들이 겪을 수 있는 위험성을 경고했습니다. 마지막 범행 후 32년 만에 잡힌 이 사건은 범죄 심리 분석의 중요성과 더불어, 수사관 스스로의 정신 건강 관리가 얼마나 중요한지를 보여줍니다. 그는 프로파일러들끼리도 서로를 감시하며 이러한 위험에 대비한다고 밝혔습니다. '악마에게 마음을 보여주면 우리도 악마가 될 수 있다'는 그의 고백은 범죄자의 어두운 심연을 들여다보는 것이 얼마나 정신적으로 힘든 일인지를 단적으로 보여줍니다. 그의 이러한 고백은 프로파일러라는 직업이 가진 보이지 않는 그림자를 드러냅니다."
      },
      {
        "title": "범인 심리전 노하우",
        "content": "배상훈 프로파일러는 범죄자 취조 시 10분간 침묵하는 '기싸움' 전략을 공개했습니다. 그는 범죄자들이 심리전을 걸어올 때 오히려 이를 역이용하여 진술을 끌어낸다고 설명했습니다. 특히 성범죄자나 사기꾼과 같이 복잡한 심리를 가진 범죄자들을 상대할 때 이러한 자극과 심리전이 효과적이라고 덧붙였습니다. 범죄자들 역시 프로파일러의 전략을 알고 있다는 점을 인지하며, 이러한 현장에서의 심리전 기술이야말로 프로파일러의 핵심 역량이며 '밥벌이'라고 표현했습니다. 이는 단순히 정보를 얻는 것을 넘어, 상대방의 심리를 파고들어 진실을 밝혀내는 고도의 기술임을 보여줍니다."
      },
      {
        "title": "직업 중독, 숭고한 사명감",
        "content": "탁재훈이 프로파일러 자격증을 딴 이유를 묻자 배상훈은 '범인을 잡고 범죄를 분석하는 일에 중독된 것 같다'고 고백했습니다. 단순히 금전적인 보상만으로는 감당하기 어려운 직업의 특성과 그 안에서 얻는 성취감, 그리고 중독성을 솔직하게 드러냈습니다. 이러한 중독성은 긍정적인 의미에서 직업에 대한 깊은 몰입과 헌신을 의미하는 것으로 해석될 수 있습니다. 그는 범죄 예방과 해결에 대한 깊은 사명감을 가지고 있음을 시사하며, 프로파일러로서의 삶에 대한 진솔한 이야기를 이어갔습니다. 그의 직업에 대한 열정은 많은 사람들에게 귀감이 될 만합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "프로파일러 배상훈의 이야기는 범죄 심리 분석이라는 전문 분야의 깊이와 그 이면에 숨겨진 어려움을 생생하게 전달합니다. 범죄자와 같은 동선을 타며 수사하는 그의 방식은 매우 직관적이고 효과적인 방법일 수 있지만, 그 과정에서 겪는 사회적 오해와 심리적 압박감은 상상을 초월할 것입니다. 특히 '악마에게 마음을 보여주면 우리도 악마가 될 수 있다'는 그의 고백은, 인간의 가장 어두운 면을 마주해야 하는 프로파일러들의 정신적 고통을 단적으로 보여줍니다. 이러한 극한의 직업에 종사하는 이들에게는 단순히 뛰어난 분석 능력뿐만 아니라, 흔들리지 않는 정신력과 강인한 자기 통제력이 필수적임을 알 수 있습니다. 그는 돈이 아닌 '중독'과 '사명감'으로 이 일을 이어가고 있다고 말하는데, 이는 직업 윤리와 전문성에 대한 깊은 성찰을 하게 합니다. 그의 이야기는 범죄 수사의 최전선에서 활동하는 숨은 영웅들의 노고와 헌신을 다시 한번 생각하게 하는 계기가 되었습니다. 범죄 심리 분석 분야의 발전을 위해 이러한 전문가들의 경험과 지식이 더욱 많이 공유되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#배상훈",
      "#프로파일러",
      "#돌싱포맨",
      "#범죄심리",
      "#수사",
      "#마포발바리",
      "#성범죄",
      "#연쇄범죄",
      "#기싸움",
      "#심리전"
    ]
  }
]