[
  {
    "title": "‘나혼산’ 12년 만에 최다 인원 모였다…역대급 웃음+도파민 대폭발",
    "article": "‘제1회 순진무구 가을 운동회’가 역대급 웃음을 터트렸다. ‘전 회장’ 전현무의 플렉스부터 기안84와 민호의 ‘100m 달리기’, 박나래와 키의 도시락 ‘한식대첩’ 등 무지개 회원 16인의 도파민과 승부욕이 대폭발했다.\n\n지난 24일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 김진경 이경은 문기영)에서는 ‘제1회 순진무구 가을 운동회’ 현장이 공개됐다.\n\n25일 시청률 조사 회사 닐슨코리아에 따르면, 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.2%로 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 3.1%(수도권 기준)로 금요일 예능 프로그램 중 1위를 차지했다.\n\n최고의 1분은 무지개 회원들의 ‘16人 16色’ 개성이 충만한 도시락 오픈 장면(24:25)이었다. ‘한식대첩’을 방불케 하는 박나래와 키의 도시락부터 충격과 경악을 유발한 기안84의 ‘씨볶음밥’, 김대호의 ‘봉지 비빔밥’, 그리고 부모님의 손맛과 사랑이 담긴 도시락까지, 오손도손 서로의 도시락을 나눠 먹는 이들의 모습은 훈훈함을 자아냈다. 이에 최고 시청률은 6.7%까지 치솟았다.\n\n‘나 혼자 산다’에서 드디어 ‘제1회 순진무구 가을 운동회’가 막을 올렸다. 전현무와 구성환이 쏘아 올린 이번 모임에는 무지개 회원 16인이 모두 한자리에 모여 마치 잔칫날 같은 뜻깊은 자리를 완성했다. 가장 먼저 현장에 도착한 전현무와 구성환은 무지개 회원들을 맞이할 준비를 하며 “우리가 전통을 만들어버렸네!”라며 뿌듯한 미소를 지었다.\n\n본격적인 ‘제1회 순진무구 가을 운동회’는 전현무의 ‘무 팀’과 구성환의 ‘구 팀’으로 나뉘었다. 팀워크로 승부수를 던진 ‘무 팀’과 체육인들이 대거 포진한 ‘구 팀’의 예측할 수 없는 박빙의 승부가 예상됐다. 첫 종목인 ‘줄다리기’에서는 서로 다른 전략으로 신경전을 펼쳤는데, ‘장군’ 이장우의 “쌰쌰쌰” 구호에 맞춰 완벽한 팀워크를 보여준 ‘무 팀’이 승리를 거머쥐었다.\n\n이어진 ‘밀가루 옮기기’ 대결에서는 웃음을 참는 팀이 우승하는 웃긴 상황이 펼쳐졌다. 서로의 얼굴을 보며 ‘웃참(웃음 참기)’을 하는 무지개 회원들의 모습이 폭소를 안겼다. 김대호는 옥자연과 마주하자 참을 수 없는 설렘으로 웃음을 터뜨렸고, 전현무는 “너 왜 여기서 연애 프로그램 찍냐!”라고 놀리기도 했다. 김대호의 활약(?)에도 이번 경기에서는 ‘구 팀’이 광기의 ‘웃참’ 전략을 펼치며 승리의 깃발을 잡았다.\n\n그런가 하면 끝없는 스페셜 게임도 이어져 ‘가을 운동회’를 더욱 풍성하게 만들었다. 구성환은 전현무와 ‘100m 달리기’ 리벤지 매치에 도전했지만 결국 ‘무사인볼트’에게 져 패배를 인정했다. 다른 무지개 회원들의 ‘100m 달리기’도 이어졌는데, 여자부에서는 옥자연이 놀라운 달리기 실력을 보여줬고, 이장우가 뜻밖의 스피드로 반전을 선사했다. 또한 ‘트로트계 아이돌’ 박지현도 입이 떡 벌어질 만큼의 달리기 실력을 뽐냈다.\n\n무엇보다 기안84와 민호의 대결은 모두의 이목을 집중시켰다. 두 사람의 전력 질주가 펼쳐진 가운데 코드쿤스트의 달리는 모습이 마치 원숭이를 떠올리게 해 모두의 시선을 강탈했다. 그러나 ‘철인’ 민호의 벽은 높았다. 민호가 ‘100m 달리기’ 최종 우승을 차지하자 임우일과 전현무는 민호가 숨을 돌리기도 전에 1대 1 도전장을 던졌다. 민호는 “내가 질 것 같아?!”라며 포효해 웃음을 유발했다.\n\n아침 일찍부터 대결을 펼치며 에너지를 쏟아낸 무지개 회원들은 각자 싸 온 도시락을 나눠 먹으며 에너지를 충전했다. 박나래는 엄마표 레시피로 만든 냉제육과 갑오징어초무침, 유부초밥에 도마까지 챙겨와 모두의 감탄을 자아냈다. 키는 무려 4시간 동안 만든 할머니표 레시피의 ‘게조림’을 무지개 회원들에게 1마리씩 나눠줬다. 키는 “10년 뒤에 운동한 건 기억 안 난다. 엄마가 싸준 맛있는 김밥만 기억날 뿐이다”라며 운동회의 도시락에 대한 생각을 밝혀 모두의 공감을 자아냈다.\n\n이후에도 ‘제1회 순진무구 가을 운동회’를 위한 ‘전 회장’ 전현무의 플렉스가 이어졌다. 무지개 회원들을 위해 간식차를 준비하고, 마술쇼까지 펼치며 현장의 분위기를 끌어올렸다.\n\n다음 주에는 무지개 회원들 사이 세기의 라이벌전이 펼쳐지는 ‘제1회 순진무구 가을 운동회’ 2탄과 ‘어쩌면 해피엔딩’ 박천휴 작가의 서울 라이프가 예고돼 기대를 끌어올렸다.\n\niMBC연예 김혜영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20251025171346103",
    "type": "daum_enter",
    "newTitle": "나혼자산다 첫 가을 운동회 역대급 웃음과 감동 가득",
    "newArticle": [
      {
        "title": "순진무구 가을 운동회",
        "content": "MBC '나 혼자 산다'에서 '제1회 순진무구 가을 운동회'가 개최되어 역대급 재미를 선사했습니다. 전현무의 플렉스와 기안84, 민호의 100m 달리기, 박나래와 키의 도시락 대결 등 무지개 회원 16인의 뜨거운 도파민과 승부욕이 폭발하며 시청자들에게 큰 웃음을 안겨주었습니다. 이날 방송된 '나 혼자 산다'는 수도권 가구 시청률 6.2%를 기록하며 금요일 예능 프로그램 중 1위를 차지했으며, 2049 시청률 역시 3.1%로 동시간대 1위를 기록하며 '나 혼자 산다'의 꾸준한 인기를 입증했습니다. 특히 무지개 회원들의 개성이 돋보이는 도시락을 공개하는 장면에서는 최고 시청률 6.7%까지 치솟으며 시청자들의 높은 관심을 받았습니다. '제1회 순진무구 가을 운동회'는 시청률과 화제성 모두 잡으며 성공적으로 마무리되었습니다. 이러한 '나 혼자 산다'의 성공은 시청자들이 일상 속 작은 즐거움을 찾아 프로그램을 시청하는 경향과 맞물려 앞으로도 이어질 것으로 보입니다. '나 혼자 산다'는 늘 새로운 콘텐츠와 멤버들의 케미로 시청자들에게 웃음과 감동을 선사하고 있습니다."
      },
      {
        "title": "무지개 16인, 열정 가득",
        "content": "‘제1회 순진무구 가을 운동회’는 전현무와 구성환의 주도로 시작되어 무지개 회원 16인이 모두 한자리에 모이는 뜻깊은 자리가 되었습니다. 마치 잔칫날처럼 화기애애한 분위기 속에서 운동회의 시작을 알렸습니다. 가장 먼저 현장에 도착한 전현무와 구성환은 회원들을 맞이할 준비를 하며 ‘우리가 전통을 만들어버렸네!’라며 뿌듯함을 감추지 못했습니다. ‘나 혼자 산다’의 이번 운동회는 단순한 예능을 넘어, 멤버들 간의 끈끈한 유대감과 추억을 쌓는 소중한 시간이었습니다. 각자의 개성이 뚜렷한 16인의 무지개 회원들이 함께 땀 흘리고 웃으며 경쟁하는 모습은 시청자들에게도 즐거움을 선사했습니다. ‘나 혼자 산다’는 이러한 단체 활동을 통해 멤버들의 숨겨진 매력을 발견하고, 서로에게 긍정적인 영향을 주고받는 모습을 보여주며 프로그램의 매력을 더하고 있습니다. 앞으로도 ‘나 혼자 산다’에서 펼쳐질 새로운 에피소드들이 기대됩니다."
      },
      {
        "title": "팀 대결, 승부의 향방",
        "content": "본격적인 ‘제1회 순진무구 가을 운동회’는 전현무의 ‘무 팀’과 구성환의 ‘구 팀’으로 나뉘어 흥미진진한 대결을 펼쳤습니다. ‘무 팀’은 팀워크를, ‘구 팀’은 체육인 멤버들의 강점을 앞세워 예측 불가능한 박빙의 승부가 예상되었습니다. 첫 종목인 ‘줄다리기’에서는 ‘장군’ 이장우의 구호에 맞춰 완벽한 팀워크를 선보인 ‘무 팀’이 짜릿한 승리를 거머쥐었습니다. 이어진 ‘밀가루 옮기기’ 대결에서는 웃음을 참는 팀이 우승하는 독특한 방식으로 진행되어, 무지개 회원들이 서로의 얼굴을 보며 웃음을 참는 모습이 큰 웃음을 안겼습니다. 김대호와 옥자연의 모습에 전현무가 “너 왜 여기서 연애 프로그램 찍냐!”라고 놀리는 장면은 유쾌함을 더했습니다. 이러한 ‘나 혼자 산다’의 운동회는 멤버들의 재치 있는 입담과 예측 불가능한 상황들이 어우러져 시청자들에게 즐거움을 선사했습니다. ‘나 혼자 산다’는 앞으로도 멤버들의 다양한 매력을 발굴하고, 예상치 못한 재미를 선사하며 시청자들의 마음을 사로잡을 것입니다."
      },
      {
        "title": "스페셜 게임, 흥미 UP",
        "content": "‘제1회 순진무구 가을 운동회’는 단순한 단체 경기를 넘어 풍성한 스페셜 게임으로 재미를 더했습니다. 구성환은 전현무와의 ‘100m 달리기’ 리벤지 매치에 도전했지만, ‘무사인볼트’에게 패배를 인정하며 아쉬움을 남겼습니다. 이어진 ‘100m 달리기’에서는 여자부의 옥자연과 의외의 스피드를 보여준 이장우, 그리고 ‘트로트계 아이돌’ 박지현까지 각자의 실력을 뽐내며 뜨거운 경쟁을 펼쳤습니다. 특히 기안84와 민호의 대결은 모두의 이목을 집중시켰으며, 코드쿤스트의 독특한 달리기 모습은 큰 웃음을 선사했습니다. ‘철인’ 민호의 압도적인 스피드에 임우일과 전현무가 1대 1 도전을 외치며 다음 경기에 대한 기대감을 높였습니다. ‘나 혼자 산다’는 이러한 다양한 종목과 예측 불가능한 결과들을 통해 멤버들의 숨겨진 능력을 발견하고, 시청자들에게 신선한 재미를 제공하고 있습니다. ‘나 혼자 산다’는 끊임없이 새로운 시도를 통해 프로그램의 신선함을 유지하며 시청자들에게 즐거움을 선사합니다."
      },
      {
        "title": "도시락, 추억 소환",
        "content": "운동회의 하이라이트 중 하나는 바로 무지개 회원들이 각자 준비해 온 도시락을 나눠 먹는 시간이었습니다. 박나래는 엄마표 레시피의 냉제육과 갑오징어초무침, 유부초밥 등 정성 가득한 도시락을 선보여 모두의 감탄을 자아냈습니다. 키는 무려 4시간 동안 공들여 만든 할머니표 레시피의 ‘게조림’을 멤버들에게 나눠주며 훈훈함을 더했습니다. 키는 “10년 뒤에 운동한 건 기억 안 난다. 엄마가 싸준 맛있는 김밥만 기억날 뿐이다”라고 말하며 도시락의 의미를 되새겼고, 이는 많은 시청자들의 공감을 얻었습니다. ‘나 혼자 산다’는 멤버들의 진솔한 이야기와 추억을 공유하는 시간을 통해 시청자들에게 따뜻한 감동을 선사합니다. 이러한 인간적인 면모는 ‘나 혼자 산다’가 오랜 시간 사랑받는 이유 중 하나이며, 앞으로도 멤버들의 다양한 일상과 이야기를 통해 시청자들과의 공감대를 형성할 것입니다."
      },
      {
        "title": "전현무의 통 큰 선물",
        "content": "‘제1회 순진무구 가을 운동회’의 ‘전 회장’ 전현무는 무지개 회원들을 위해 통 큰 플렉스를 선보였습니다. 운동회 현장을 더욱 뜨겁게 달굴 간식차를 준비하고, 예상치 못한 마술쇼까지 펼치며 분위기를 최고조로 끌어올렸습니다. 전현무의 세심한 배려와 넘치는 에너지는 운동회를 더욱 풍성하고 즐겁게 만들었습니다. ‘나 혼자 산다’에서 전현무는 리더로서 프로그램의 중심을 잡고, 멤버들을 아우르며 유쾌한 에너지를 불어넣는 역할을 톡톡히 해내고 있습니다. 그의 이러한 활약은 ‘나 혼자 산다’의 재미를 더하는 중요한 요소이며, 앞으로도 프로그램에 긍정적인 영향을 미칠 것으로 기대됩니다. ‘나 혼자 산다’는 멤버들의 개성과 케미를 바탕으로 다양한 이벤트와 에피소드를 선보이며 시청자들에게 꾸준히 즐거움을 선사하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘제1회 순진무구 가을 운동회’는 단순히 연예인들의 예능 활동을 넘어, 시청자들에게 유쾌한 웃음과 따뜻한 감동을 선사한 성공적인 기획이었습니다. 특히 멤버 각자의 개성이 뚜렷하게 드러나는 운동회 종목들과, 오랜 시간 함께 해온 무지개 회원들 간의 끈끈한 유대감을 엿볼 수 있었던 점이 인상 깊었습니다. ‘나 혼자 산다’가 이러한 단체 활동을 통해 멤버들의 새로운 매력을 발굴하고, 시청자들과의 공감대를 형성하는 방식은 매우 효과적이라고 생각합니다. 도시락을 나누는 장면에서의 키의 말처럼, 격렬한 운동 자체보다는 함께 나누는 추억과 소중한 사람들과의 시간이 더 오래 기억에 남는다는 메시지는 많은 이들에게 깊은 울림을 주었습니다. 이는 현대 사회에서 바쁜 일상에 치여 소중한 순간들을 놓치고 살아가는 우리들에게 ‘나 혼자 산다’가 던지는 따뜻한 위로이자, 관계의 중요성을 다시 한번 생각하게 만드는 시사점을 제공합니다. 앞으로도 ‘나 혼자 산다’가 이러한 진솔함과 따뜻함을 유지하며 다양한 에피소드를 통해 시청자들에게 즐거움과 의미를 더해주기를 기대합니다."
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#순진무구운동회",
      "#전현무",
      "#기안84",
      "#민호",
      "#박나래",
      "#키",
      "#무지개회원",
      "#가을운동회",
      "#예능추천"
    ]
  },
  {
    "title": "이찬원, '음중'서도 빛나는 비주얼…라이브에 \"반하겠네\"",
    "article": "[스포츠한국 신영선 기자]\n\n가수 이찬원이 '쇼! 음악중심'에서 눈부신 비주얼과 탄탄한 라이브 실력을 선보이며 팬들의 마음을 사로잡았다.\n\n25일 오후 방송된 MBC '쇼! 음악중심'에서 이찬원은 정규 2집 '찬란(燦爛)'의 타이틀곡 '오늘은 왠지' 무대를 펼쳤다. 첫 소절부터 감미롭고 순수한 음색으로 몰입감을 높였고, 안정적인 라이브와 풍성한 밴드 사운드가 어우러져 듣는 즐거움을 더했다.\n\n이찬원은 따뜻한 표정과 다정한 눈빛으로 무대의 분위기를 완성했다. 달콤한 가사와 어우러진 그의 미소는 관객에게 '찬란한 사랑'의 감정을 고스란히 전달했다.\n\n'오늘은 왠지'는 이찬원이 처음 시도한 컨트리 팝 장르로, 작곡가 조영수와 가수 로이킴이 협업해 완성도를 높였다. 해당 곡이 수록된 정규 2집 '찬란(燦爛)'은 발매 이틀 만에 54만3404장의 판매고(한터차트 기준)를 올리며 3연속 '하프 밀리언 셀러'라는 기록을 달성했다.\n\n이번 앨범은 컨트리, 발라드, 유로댄스, 소프트 록, 재즈 등 폭넓은 장르를 담아냈다. 이찬원은 한층 성장한 음악 세계로 자신만의 색깔을 확고히 하며, 팬들의 기대를 다시 한번 증명했다.",
    "link": "https://v.daum.net/v/20251025163938636",
    "type": "daum_enter",
    "newTitle": "이찬원, 음악중심에서 오늘은 왠지 라이브 실력으로 팬심 저격",
    "newArticle": [
      {
        "title": "이찬원 음악중심 무대",
        "content": "가수 이찬원이 '쇼! 음악중심' 무대에서 눈부신 비주얼과 흔들림 없는 라이브 실력을 선보이며 시청자들의 뜨거운 호응을 얻었다. 25일 방송된 MBC '쇼! 음악중심'에서 이찬원은 정규 2집 '찬란(燦爛)'의 타이틀곡 '오늘은 왠지' 무대를 통해 다시 한번 자신의 존재감을 각인시켰다. 첫 소절부터 이찬원 특유의 감미롭고 순수한 음색은 듣는 이들의 몰입도를 단숨에 끌어올렸으며, 그의 안정적인 라이브 실력과 풍성한 밴드 사운드의 조화는 귀를 사로잡는 풍성한 음악적 경험을 선사했다. 이번 '쇼! 음악중심' 무대는 이찬원이 얼마나 성장했는지를 보여주는 좋은 기회였으며, 팬들은 그의 완벽한 퍼포먼스에 열광적인 반응을 보냈다. 앞으로 이찬원이 보여줄 음악적 행보에 대한 기대감이 더욱 높아지고 있다."
      },
      {
        "title": "오늘은 왠지 매력",
        "content": "이찬원의 '쇼! 음악중심' 무대를 빛낸 타이틀곡 '오늘은 왠지'는 곡의 매력을 한껏 살리는 그의 따뜻한 표정과 다정한 눈빛으로 완성되었다. 달콤하고 설레는 가사와 완벽하게 어우러지는 이찬원의 미소는 무대를 보는 모든 사람들에게 '찬란한 사랑'의 감정을 고스란히 전달하며 깊은 여운을 남겼다. '오늘은 왠지'는 이찬원이 처음으로 도전하는 컨트리 팝 장르임에도 불구하고, 마치 오랜 시간 선보여온 곡인 것처럼 자연스럽게 소화해내며 그의 넓은 음악적 스펙트럼을 증명했다. 작곡가 조영수와 가수 로이킴의 협업으로 완성도를 높인 이 곡은 이찬원의 감성적인 보컬과 만나 더욱 빛을 발했다. '오늘은 왠지'는 많은 사람들에게 힐링과 위로를 주는 곡으로 자리매김할 가능성이 높다."
      },
      {
        "title": "이찬원 2집 찬란",
        "content": "이찬원의 정규 2집 '찬란(燦爛)'이 발매와 동시에 엄청난 인기를 실감케 하며 눈길을 끌고 있다. '찬란(燦爛)' 앨범은 발매 단 이틀 만에 한터차트 기준 54만 3404장의 판매고를 기록하며, 이찬원이 통산 세 번째 '하프 밀리언 셀러'라는 대기록을 달성하는 쾌거를 이뤘다. 이는 이찬원의 변함없는 인기와 앨범에 대한 팬들의 높은 신뢰를 보여주는 수치이며, 그의 영향력을 다시 한번 입증하는 결과다. '찬란(燦爛)' 앨범은 단순히 수치적인 성공을 넘어, 이찬원의 음악적 성장과 다채로운 시도를 담고 있다는 점에서 더욱 의미가 있다. 수록곡마다 다른 장르와 분위기를 선보이며 팬들에게 신선한 음악적 경험을 제공하고 있어, '찬란(燦爛)' 앨범은 앞으로도 꾸준히 사랑받을 것으로 예상된다."
      },
      {
        "title": "찬란 앨범 장르 스펙트럼",
        "content": "이찬원의 정규 2집 '찬란(燦爛)'은 그의 넓고 깊은 음악적 스펙트럼을 유감없이 보여주는 앨범이다. 이번 앨범에는 컨트리, 발라드, 유로댄스, 소프트 록, 재즈 등 다채로운 장르의 곡들이 수록되어 있어, 팬들에게 폭넓은 음악적 즐거움을 선사한다. 이찬원은 각 장르마다 자신만의 색깔을 입혀 완벽하게 소화해내며, 한층 성장한 음악적 역량을 과시했다. '찬란(燦爛)' 앨범은 단순히 여러 장르를 시도하는 것에 그치지 않고, 각 장르의 특성을 살리면서도 이찬원만의 감성과 매력을 녹여내어 독창적인 결과물을 만들어냈다. 이러한 과감하고 성공적인 시도는 이찬원이 앞으로 어떤 새로운 음악을 선보일지에 대한 팬들의 기대를 더욱 증폭시키고 있다. '찬란(燦爛)' 앨범은 이찬원의 음악적 여정에 있어 중요한 이정표가 될 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 이찬원이 '쇼! 음악중심'에서 보여준 '오늘은 왠지' 무대는 그의 뛰어난 라이브 실력과 함께 컨트리 팝이라는 새로운 장르에 대한 성공적인 도전으로 깊은 인상을 남겼다. 특히 정규 2집 '찬란(燦爛)'의 폭넓은 장르 시도와 더불어 발매 이틀 만에 54만 장 이상의 판매고를 올리며 3연속 '하프 밀리언 셀러'를 기록한 점은 이찬원이 단순한 트로트 가수를 넘어선, 대중적인 사랑을 받는 아티스트로 확고히 자리매김했음을 보여준다. '찬란(燦爛)' 앨범은 그의 음악적 성장을 증명함과 동시에, 앞으로 그가 어떤 장르와 콘셉트로 팬들을 놀라게 할지에 대한 기대감을 높인다. 팬덤의 견고함과 더불어 음악적 스펙트럼을 넓혀가는 이찬원의 행보는 앞으로 K-POP 시장에서도 그의 영향력이 더욱 커질 것임을 시사한다. 그의 음악적 진화와 팬들과의 소통을 통해 쌓아온 신뢰는 앞으로도 이찬원이 오랫동안 사랑받는 이유가 될 것이다."
      }
    ],
    "hashTag": [
      "#이찬원",
      "#오늘은왠지",
      "#쇼음악중심",
      "#찬란",
      "#정규2집",
      "#음악추천",
      "#트로트",
      "#컨트리팝"
    ]
  },
  {
    "title": "이효리, 아이유와 불화설에 '마침표'…\"마음으로 날 챙기는 사람\"",
    "article": "가수 이효리가 후배 아이유와의 불화설에 직접 종지부를 찍었다.\n\n이효리는 남편 이상순과 25일 공개된 유튜브 채널 '뜬뜬'의 콘텐츠 '핑계고'에 출연해 여러 이야기를 나눴다.\n\n이날 이효리는 친구가 운영하는 제주 망고밭은 사다시피 해서 그해 고마웠던 사람들에게 선물한 일화를 전했다. 그러면서 \"왜인지 모르겠는데, 주변에 더 챙겨주고 싶은 사람부터 올라온다\"며 \"유재석이 오빠같이 유명한 사람은 선물 리스트에서 빠진다\"고 말했다.\n\n이어 \"그 사람은 다른 사람들이 챙기겠지 하는 마음으로 나를 챙기는 사람이 많지는 않은데, 그럼에도 나를 챙겨주는 분들이 있다\"며 \"그게 유재석 오빠와 홍현희, 그리고 아이유\"라고 언급했다. 그러면서 \"작게라도 나를 챙겨주는 사람들이 너무 고맙다\"고 덧붙였다.\n\n이효리가 아이유를 언급하며 고마움을 내비치자 누리꾼들도 해당 영상을 주목하고 있다. 이효리와 아이유는 지난 2017년 JTBC 예능 '효리네 민박'에 함께 출연하며 친분을 쌓았으나, 방송 이후 SNS 언팔로우 상태 등을 이유로 일각에서 불화설을 주장한 바 있다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실엔 컷이 없다",
    "link": "https://v.daum.net/v/20251025172401260",
    "type": "daum_enter",
    "newTitle": "이효리 아이유 불화설 해명 후기 효리네 민박 출연진 근황",
    "newArticle": [
      {
        "title": "이효리 아이유 불화설 해명",
        "content": "가수 이효리가 오랜 기간 자신을 괴롭혔던 후배 아이유와의 불화설에 대해 직접 입을 열고 이를 명확하게 해명하며 오해를 풀었다. 이효리는 최근 남편 이상순과 함께 유튜브 채널 '뜬뜬'의 인기 콘텐츠 '핑계고'에 출연하여 솔직하고 다양한 이야기를 나누는 시간을 가졌는데, 이 과정에서 평소 자신의 인간관계와 고마운 사람들에 대한 진솔한 속마음을 드러내며 아이유를 언급했다. 특히 이효리는 주변 사람들에게 고마움을 표현하는 방식에 대해 이야기하며, 자신을 챙겨주는 사람들에 대한 감사함을 표현했는데, 그중에서도 아이유를 언급하며 따뜻한 마음을 전했다. 이러한 이효리의 발언은 그동안 세간에서 떠돌던 아이유와의 불화설에 대한 직접적인 해명이기에 더욱 주목받고 있으며, 팬들의 궁금증을 해소해주는 계기가 되었다."
      },
      {
        "title": "이효리, 감사한 사람들 언급",
        "content": "이효리는 '핑계고' 방송에서 자신이 주변 사람들에게 선물을 주는 일화를 전하며 감사함을 표현하는 사람들에 대해 언급했다. 그는 자신이 운영하는 제주 망고밭에서 수확한 망고를 고마웠던 사람들에게 선물했다고 밝혔는데, 이때 '왜인지 모르겠는데, 주변에 더 챙겨주고 싶은 사람부터 올라온다'며 인간적인 면모를 보였다. 또한, 유재석처럼 이미 유명하고 많은 사람들의 보살핌을 받을 것으로 예상되는 사람보다는, 오히려 자신을 직접 챙겨주는 소수의 사람들에게 더 마음이 간다고 설명했다. 이효리는 자신을 챙기는 사람이 많지 않을 것이라는 생각에도 불구하고 자신을 챙겨주는 사람들에 대한 깊은 고마움을 표현하며, 이러한 따뜻한 관계들이 자신에게 큰 힘이 된다고 덧붙였다. 이는 이효리의 진솔한 인간관계관을 엿볼 수 있는 대목이었다."
      },
      {
        "title": "아이유, 이효리에게 감동",
        "content": "이효리가 자신을 챙겨주는 사람들에 대한 고마움을 이야기하면서 유재석, 홍현희와 함께 아이유를 언급했다. 특히 아이유를 언급하며 '작게라도 나를 챙겨주는 사람들이 너무 고맙다'는 진심 어린 말은 많은 이들의 감동을 자아냈다. 이효리와 아이유는 지난 2017년 JTBC 예능 프로그램 '효리네 민박'에 함께 출연하며 프로그램을 통해 친분을 쌓았고, 당시 두 사람의 다정한 모습은 시청자들에게도 좋은 인상을 남겼다. 그러나 방송 이후 일부 네티즌들이 SNS 상에서의 언팔로우 상태 등을 근거로 두 사람 사이에 불화가 있다는 추측을 제기하며 불화설이 확산되었던 바 있다. 이효리가 이번 방송에서 아이유를 직접 언급하며 고마움을 표현한 것은 이러한 불화설에 대한 명확한 반박이며, 두 사람의 훈훈한 우정을 재확인시켜 주는 중요한 순간이었다."
      },
      {
        "title": "불화설, 진실은 우정",
        "content": "가수 이효리의 '핑계고' 출연 영상이 공개된 후, 많은 누리꾼들이 해당 영상에 주목하며 이효리와 아이유 사이의 관계에 대한 관심을 보였다. 과거 '효리네 민박' 출연을 계기로 가까워진 두 사람은 이후 SNS에서의 일부 정황으로 인해 불화설에 휩싸였으나, 이번 이효리의 솔직한 발언을 통해 그러한 오해가 해소될 것으로 보인다. 이효리가 아이유를 '나를 챙겨주는 사람'으로 언급하며 고마움을 표한 것은, 두 사람 사이에 여전히 따뜻하고 긍정적인 관계가 이어지고 있음을 증명한다. 진실은 늘 복잡한 상황 속에서 숨겨지기 쉬우나, 때로는 이렇게 솔직하고 진솔한 소통을 통해 명확하게 드러난다. 이효리의 발언은 단순히 불화설을 해명하는 것을 넘어, 진정한 우정과 인간적인 관계의 가치를 다시 한번 생각하게 한다."
      },
      {
        "title": "개인적인 생각",
        "content": "이효리 씨가 아이유 씨와의 불화설에 대해 직접 해명한 이번 발언은 매우 시의적절하고 중요한 의미를 가진다고 생각합니다. 연예계에서 불화설은 사실 여부와 상관없이 당사자들에게 큰 정신적 고통을 안겨줄 수 있으며, 때로는 사실이 아닌 루머가 걷잡을 수 없이 퍼져나가는 경우도 많습니다. 이효리 씨가 '핑계고'라는 편안하고 진솔한 토크쇼를 통해 직접적으로 아이유 씨를 언급하며 감사함을 표현한 것은, 이러한 불필요한 오해와 추측을 종식시키고 두 사람의 긍정적인 관계를 대중에게 명확하게 보여준 좋은 사례입니다. 특히 자신을 챙겨주는 소수의 사람들에게 감사함을 느끼는 이효리 씨의 인간적인 모습은 많은 이들에게 공감을 얻었을 것입니다. 이러한 솔직한 소통이 앞으로도 연예계의 건강한 관계 형성에 긍정적인 영향을 미치기를 기대하며, 팬들 역시 루머보다는 당사자들의 진솔한 메시지에 귀 기울이는 성숙한 태도를 보여야 할 것입니다. 아이유 씨 역시 이효리 씨의 진심 어린 말에 큰 감동과 힘을 얻었을 것이라 생각하며, 두 분의 앞으로의 활동과 우정 모두를 응원합니다. 이러한 과정을 통해 우리는 관계의 소중함과 진솔한 소통의 중요성을 다시 한번 되새겨볼 수 있습니다."
      }
    ],
    "hashTag": [
      "#이효리",
      "#아이유",
      "#불화설",
      "#핑계고",
      "#유재석",
      "#효리네민박",
      "#이효리아이유"
    ]
  },
  {
    "title": "이효리, 아이유 이름 언급하며 불화설 종식 \"챙겨줘서 너무 고마워\"",
    "article": "(서울=뉴스1) 정유진 기자 = 가수 이효리가 후배 아이유의 이름을 언급하며 불화설을 종식시켰다.\n\n이효리는 25일 유튜브 채널 '뜬뜬'에서 공개된 '부부 동반은 핑계고'에서 남편 이상순, 홍현희, 제이쓴 부부와 함께 출연했다.\n\n이날 제이쓴은 이상순에게 \"형님이 얼마 전에 애플망고를 보내 주셔서 (잘 먹었다)\"며 고마움을 표했다. 이에 이효리와 이상순은 \"그 얘기 하지말라\"며 유재석에게 망고를 못 보냈던 것에 대해 민망해했다.\n\n이효리는 \"(이상순이)그 얘기를 어제부터 했다, '재석이 형한테 망고 안 보냈는데 거기 나가도 되나?' 하더라\"고 말했고, 유재석은 \"상순아 설마 망고를 안 보냈다고, 상순이는 안 왔으면 좋겠다 하겠느냐\"고 말해 웃음을 줬다.\n\n이에 홍현희는 \"이번 연도 리스트에는 없었나 보다\"라고 유재석을 위로했고, 이효리는 \"리스트가 매년 조금씩 변경이 된다\"고 말했다.\n\n이어 홍현희도 이효리와 이상순에게 지난해에 이어 올해도 송이버섯을 선물했다고 말했다. 그러면서 그는 \"나는 좋은 게 있으면 언니랑 오빠를 챙겨주고 싶은 마음이 올라온다\"고 했다.\n\n이효리는 \"그 마음이 정말 고맙다, 왜냐하면 오래됐는데도 주변에 챙길 사람이 많지 않나\"라고 고마움을 표했고, 홍현희는 \"언니랑 오빠가 건강한 걸 드시고 오래오래 활동했으면 좋겠다, 내 마음의 연예인이지 않나, 가족처럼 그런 게 생각난다, 사실 송이버섯을 엄마도 안 드렸다\"고 말했다. 이효리는 \"야 그냥 엄마 드리라\"고 하며 웃음을 줬다.\n\n이효리는 유재석에게는 망고를 선물하지 않은 이유를 전했다. 그는 \"친구가 망고 밭을 한다, 제주에서, 그 망고가 정말 맛있다, 거의 그 밭 하나를 사다시피 해서 주변에 그 해에 고마웠던 분들한테 드리는데 재석이 오빠 같은 사람들은 뒤로 빠진다\"며 \"왠지 모르는데 좀 더 챙겨주고 싶은 사람들이 리스트로 올라온다\"고 설명했다.\n\n이어 이효리는 제이쓴과 홍현희에게 \"만약에 두 분이 인기가 많아지면 잘린다\"며 \"이분들(유재석 같은 사람들)은 자기들이 사 먹을 수 있겠지 한다\"고 말했다. 이에 홍현희와 제이쓴은 \"우리도 사 먹을 수 있다\"고 답했고, 이상순은 \"그런 게 있는 거다, 이분들은 우리가 안 챙겨줘도 많이 받겠지 이런 느낌이 있다\"고 다시 설명했다.\n\n이효리는 \"그런 마음으로(인해서) 우리를 챙기는 분이 많지 않다, 그런데도 챙기는 분이 두 분(홍현희 제이쓴)과 오빠(유재석), 아이유 씨랑 몇 분이 계시는데 너무 고맙다, 작은 거라도 누가 챙겨주면 너무 고맙다\"고 인사했다.",
    "link": "https://v.daum.net/v/20251025164714718",
    "type": "daum_enter",
    "newTitle": "이효리 아이유 언급하며 훈훈한 관계 강조 챙겨줘 고맙다",
    "newArticle": [
      {
        "title": "이효리, 아이유 언급",
        "content": "가수 이효리가 최근 후배 아이유를 직접 언급하며 그간 불거졌던 불화설을 종식시키는 발언을 해 화제입니다. 이효리는 유튜브 채널 '뜬뜬'의 '부부 동반은 핑계고' 영상에 남편 이상순, 홍현희, 제이쓴 부부와 함께 출연하여 솔직한 입담을 과시했습니다. 이날 방송에서 이효리는 연예계 선후배 간의 끈끈한 정과 서로를 챙기는 마음에 대해 이야기하며 자연스럽게 아이유를 언급했습니다. 이러한 이효리의 발언은 평소 두 사람의 관계에 대해 궁금해하던 팬들에게 반가운 소식이 아닐 수 없습니다. 연예계에서 보기 드문 진솔한 소통으로 많은 이들의 이목을 집중시키고 있습니다. 이효리가 공개적으로 아이유를 언급하며 불화설을 잠재운 이번 발언은 두 사람의 돈독한 우정을 다시 한번 확인시켜 주는 계기가 되었습니다. 앞으로도 두 사람의 활발한 활동과 훈훈한 관계를 응원하는 목소리가 높습니다. 이효리의 따뜻한 마음과 솔직한 표현은 많은 사람들에게 감동을 주고 있습니다. 이효리의 이러한 행보는 연예계 동료들과의 관계를 얼마나 소중히 여기는지를 보여주는 좋은 예시입니다. 이효리와 아이유 두 스타의 우정이 앞으로도 계속 이어지기를 많은 팬들이 기대하고 있습니다. 이효리 아이유 관계에 대한 궁금증이 해소되면서 관련 내용에 대한 관심이 뜨겁습니다."
      },
      {
        "title": "이상순, 유재석 망고 에피소드",
        "content": "방송에서 이상순은 유재석에게 애플망고를 보내지 못했던 것에 대해 민망함을 표현하며 작은 해프닝이 있었습니다. 남편 이상순이 얼마 전 유재석에게 애플망고를 선물하지 못한 것에 대해 이야기하자, 이효리는 이를 유재석 앞에서 직접 언급하며 웃음을 자아냈습니다. 이효리는 남편 이상순이 '재석이 형한테 망고 안 보냈는데 거기 나가도 되나?'라며 걱정했다고 전했습니다. 이에 유재석은 장난스럽게 '상순아 설마 망고를 안 보냈다고, 상순이는 안 왔으면 좋겠다 하겠느냐'고 받아쳐 현장을 웃음바다로 만들었습니다. 홍현희는 '이번 연도 리스트에는 없었나 보다'라고 위로했고, 이효리는 '리스트가 매년 조금씩 변경이 된다'고 덧붙였습니다. 이 에피소드는 연예계 동료들 간의 섬세한 감정선과 서로를 챙기는 마음을 엿볼 수 있는 좋은 기회를 제공했습니다. 이상순의 작은 실수(?)에도 불구하고 유재석의 재치 있는 대처는 역시 국민 MC다운 면모를 보여주었습니다. 이효리와 이상순 부부의 인간적인 모습과 유재석과의 친분이 잘 드러나는 대목이었습니다. 연예계에서도 챙겨야 할 것들이 많다는 점을 보여주는 재미있는 에피소드였습니다. 유재석을 향한 이효리 이상순의 진심 어린 마음이 느껴지는 순간입니다. 이상순 망고 선물 관련 에피소드는 유재석과의 관계에서도 엿볼 수 있는 친근함을 보여줍니다."
      },
      {
        "title": "홍현희, 송이버섯 선물",
        "content": "홍현희는 지난해에 이어 올해도 이효리와 이상순 부부에게 송이버섯을 선물했다고 밝혔습니다. 홍현희는 좋은 것이 있으면 이효리와 이상순을 챙겨주고 싶은 마음이 올라온다며, 두 사람이 건강하게 오래오래 활동했으면 좋겠다는 진심을 전했습니다. 그녀는 이효리 이상순을 자신의 마음의 연예인이자 가족처럼 생각한다고 덧붙이며 끈끈한 애정을 드러냈습니다. 심지어 자신의 어머니께도 드리지 못한 송이버섯을 이효리 부부에게 선물했다는 이야기는 두 사람을 얼마나 아끼는지를 잘 보여줍니다. 이효리는 '야 그냥 엄마 드리라'고 장난스럽게 말하며 웃음을 더했습니다. 이처럼 홍현희의 진심 어린 마음과 이효리의 따뜻한 반응은 시청자들에게 훈훈함을 선사했습니다. 연예계에서 보기 힘든 진솔한 우정을 보여준 두 사람의 모습은 많은 이들에게 귀감이 되고 있습니다. 홍현희의 꾸준한 선물과 이효리의 감사 표현은 서로에 대한 깊은 존중과 애정을 바탕으로 한 관계임을 시사합니다. 홍현희 송이버섯 선물은 단순한 선물을 넘어선 깊은 우정의 증표입니다."
      },
      {
        "title": "이효리, 선물 기준 공개",
        "content": "이효리는 유재석에게 망고를 선물하지 않은 이유에 대해 솔직하게 설명했습니다. 이효리는 제주에서 망고 밭을 하는 친구 덕분에 좋은 망고를 구할 수 있으며, 주로 그 해에 고마웠던 분들에게 선물한다고 밝혔습니다. 하지만 유재석과 같이 '뒤로 빠지는' 사람들에게는 오히려 더 챙겨주고 싶은 마음이 든다고 설명했습니다. 즉, 자신이 직접 챙겨주지 않아도 주변에서 많이 챙겨줄 것이라고 예상되는 사람들보다는, 덜 챙겨주는 것 같아 더 챙겨주고 싶은 마음이 드는 사람들에게 먼저 선물이 돌아간다는 것입니다. 이효리는 이러한 방식으로 제이쓴과 홍현희 부부에게도 만약 인기가 더 많아지면 선물이 줄어들 수 있다고 농담했습니다. 왜냐하면 그 정도 인기가 되면 자기들이 사 먹을 수 있을 것이라고 생각하기 때문이라는 것입니다. 이상순 역시 이러한 마음이 '우리가 안 챙겨줘도 많이 받겠지'라는 느낌이 있다고 덧붙였습니다. 이효리의 솔직한 선물 기준 공개는 연예계 동료들과의 관계 속에서 발생하는 미묘한 심리를 엿볼 수 있게 합니다. 이효리의 이러한 발언은 단순한 선물 교환을 넘어선 인간적인 관계와 마음 씀씀이에 대한 깊은 통찰을 보여줍니다. 이효리 선물 철학은 그녀의 인간적인 매력을 더욱 돋보이게 합니다."
      },
      {
        "title": "이효리, 고마운 사람들 언급",
        "content": "이효리는 자신을 챙겨주는 사람들에 대한 고마움을 표현하며, 특히 홍현희, 제이쓴, 유재석, 그리고 아이유를 포함한 몇몇 사람들을 언급했습니다. 그녀는 많은 사람들이 자신을 챙기는 경우가 드물지만, 그럼에도 불구하고 챙겨주는 사람들에게 진심으로 감사한다고 말했습니다. 비록 작은 선물이라도 누가 챙겨주면 너무 고맙다고 덧붙였습니다. 이효리의 이러한 발언은 연예계라는 경쟁적인 환경 속에서도 인간적인 관계의 소중함을 잊지 않고 있음을 보여줍니다. 특히 아이유를 다시 한번 언급하며 훈훈함을 더했습니다. 이효리가 고마움을 표현한 사람들은 단순히 선물을 주고받는 관계를 넘어, 서로를 진심으로 아끼고 배려하는 관계임을 짐작할 수 있습니다. 이효리의 진솔한 감정 표현은 많은 팬들에게 감동을 주고 있으며, 그녀의 따뜻한 마음 씀씀이는 많은 사람들에게 귀감이 되고 있습니다. 이효리 감사 표현은 그녀의 인간적인 면모를 잘 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이효리 발언은 연예계 관계 속에서 발생하는 미묘한 심리와 진정성에 대한 생각을 하게 만듭니다. 겉으로 보이는 화려함 속에 가려진 인간적인 관계의 복잡성과 솔직함이 얼마나 중요한지를 보여주는 사례입니다. 이효리가 '더 챙겨주고 싶은 사람'과 '덜 챙겨주고 싶은 사람'을 구분하는 방식은, 마치 사회생활 전반에서 누구나 느낄 수 있는 감정의 기저를 드러내는 것 같습니다. 이는 단순히 호불호의 문제가 아니라, 관계 속에서 느껴지는 특별한 감정적 유대감이나 책임감을 반영하는 것일 수 있습니다. 특히 아이유를 언급하며 불화설을 종식시킨 것은, 종종 오해와 추측으로 가득 찬 연예계에서 진실된 소통이 얼마나 중요한지를 다시 한번 보여줍니다. 또한, 홍현희와 제이쓴 부부처럼 꾸준히 챙겨주는 사람들에게 고마움을 표현하는 모습은, 연예인이라는 직업을 떠나 한 인간으로서의 감사함을 잊지 않는 이효리의 성숙함을 보여줍니다. 진정성 있는 관계는 대가를 바라지 않는 순수한 마음에서 시작된다는 것을 다시 한번 깨닫게 해주는 이번 인터뷰는, 많은 사람들에게 인간관계의 본질에 대해 다시 한번 생각해 볼 기회를 제공했습니다. 결국, 물질적인 선물보다는 그 안에 담긴 마음과 진심이 관계를 더욱 단단하게 만든다는 것을 시사합니다."
      }
    ],
    "hashTag": [
      "#이효리",
      "#아이유",
      "#불화설",
      "#유재석",
      "#뜬뜬",
      "#부부동반은핑계고",
      "#홍현희",
      "#제이쓴",
      "#이상순",
      "#망고"
    ]
  },
  {
    "title": "김우빈, 이광수 믿고 멕시코서 214만원 ‘플렉스’…“손 떨려” (콩콩팡팡)",
    "article": "김우빈이 멕시코 여행에서 약 200만 원을 결제했다.\n\n지난 24일 방송된 tvN 예능 ‘콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방’(이하 ‘콩콩팡팡’)에서는 이광수, 김우빈, 도경수가 멕시코 여행을 즐겼다.\n\n이날 현지 식사를 마친 세 사람은 이광수의 제안으로 열기구 투어를 알아보기 시작했다. 검색 총대를 멘 김우빈은 “오전 4시 30분터 숙소 픽업 시작이라고 한다”며 놀랐으며, 이광수는 “일몰 때는 없나”라면서도 후기를 공유하며 부추겼다.\n\n투어 업체에 문의를 넣어두고 시장 구경에 나선 뒤 김우빈은 연락을 받았다며 “이걸로 진행하겠다”고 예약을 시작했다. 예산을 걱정하는 이광수에게 김우빈은 “예상 금액이 214만 5600원”이라면서 “손이 좀 떨린다”라고 털어놨다.\n\n그럼에도 이광수는 “열기구를 탔었던 사람이 그걸 타고 나서 실제로 다시 태어난 느낌이 든다고 하더라”며 “이걸 보기 전과 후가 많이 달라졌다더라. 그리고 실제로 ‘신의 존재를 믿겠다’는 사람들도 많다”고 설득했다. 이를 잠자코 듣던 도경수는 달아나려는 시늉을 해 웃음을 안겼다.",
    "link": "https://v.daum.net/v/20251025165311811",
    "type": "daum_enter",
    "newTitle": "김우빈 멕시코 열기구 여행 214만원, 출연진 반응은?",
    "newArticle": [
      {
        "title": "김우빈 멕시코 열기구",
        "content": "배우 김우빈이 멕시코 여행 중 약 200만 원에 달하는 열기구 투어를 예약하며 깜짝 놀란 경험이 공개되었습니다.tvN 예능 프로그램 '콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방'에서 이광수, 김우빈, 도경수 세 친구가 멕시코의 다채로운 매력을 탐방하는 모습이 그려졌습니다. 이날 방송에서는 멕시코에서의 맛있는 식사를 즐긴 후, 이광수의 제안으로 특별한 경험을 찾아 나서는 이들의 모습이 시청자들의 눈길을 사로잡았습니다. 특히 멕시코에서 잊지 못할 추억을 만들고자 열기구 투어를 알아보기 시작하면서 김우빈이 예상치 못한 높은 금액에 당황하는 장면이 연출되었습니다. 멕시코 여행 중 김우빈이 마주한 열기구 투어의 가격은 시청자들에게도 놀라움을 선사하며, 과연 이들이 어떤 선택을 했을지 궁금증을 유발했습니다. 멕시코에서 김우빈의 특별한 경험은 계속될 것입니다."
      },
      {
        "title": "이광수 열기구 추천",
        "content": "이광수는 멕시코 여행 중 김우빈에게 열기구 투어를 적극 추천하며 여행의 특별함을 더했습니다. 현지 식사를 마친 후, 이광수는 멕시코의 상징적인 경험 중 하나인 열기구 투어를 제안하며 분위기를 고조시켰습니다. 김우빈이 열기구 투어의 이른 오전 픽업 시간을 듣고 놀라움을 금치 못하자, 이광수는 일몰 시간대 투어 가능성을 문의하며 포기하지 않았습니다. 또한, 열기구를 타본 사람들의 간증과도 같은 후기를 공유하며 멕시코 열기구 투어의 감동적인 경험을 강조했습니다. 그는 열기구를 탄 후 인생이 바뀌었다는 사람들의 이야기와 신의 존재를 믿게 되었다는 간증까지 언급하며 김우빈을 설득하려 했습니다. 이러한 이광수의 열정적인 추천은 멕시코 여행을 더욱 풍성하게 만들고자 하는 그의 바람을 보여주었습니다. 이광수의 멕시코 여행 경험은 유쾌함과 감동을 선사했습니다."
      },
      {
        "title": "김우빈 예약과 가격",
        "content": "김우빈은 멕시코 시장 구경 후 열기구 투어를 예약하며 예상 금액에 놀라움을 감추지 못했습니다. 시장을 둘러보던 중, 김우빈은 열기구 투어 업체로부터 연락을 받고 예약을 진행하기로 결정했습니다. 하지만 이광수가 예산을 걱정하자, 김우빈은 예상 금액이 214만 5600원이라는 사실을 밝히며 다소 떨리는 목소리로 '손이 좀 떨린다'고 솔직하게 털어놓았습니다. 이처럼 멕시코에서의 잊지 못할 경험을 위해 상당한 비용을 투자해야 하는 상황에 김우빈은 잠시 망설이는 모습을 보였습니다. 그러나 멕시코 열기구 투어라는 특별한 경험에 대한 기대감과 친구들과의 추억 만들기에 대한 열정이 이내 그의 망설임을 이겨내는 듯했습니다. 김우빈의 멕시코 여행은 예상보다 더 특별한 지출을 동반했습니다."
      },
      {
        "title": "도경수 반응",
        "content": "도경수는 멕시코 열기구 투어 제안에 재치 있는 반응을 보이며 웃음을 자아냈습니다. 이광수가 열기구 투어의 감동적인 경험과 삶의 변화에 대해 열변을 토하며 김우빈을 설득하는 동안, 도경수는 말없이 그들의 대화를 지켜보고 있었습니다. 그러다 도경수는 갑자기 뒤로 물러서며 달아나려는 듯한 시늉을 해 주변을 폭소케 했습니다. 이는 멕시코에서의 예상치 못한 고가 투어와 이광수의 열정적인 설득에 대한 그의 유쾌한 거부 반응으로 해석될 수 있습니다. 멕시코 여행 중 김우빈과 이광수의 긍정적인 분위기에 도경수는 특유의 엉뚱함으로 재미를 더하며 세 친구의 케미를 더욱 돋보이게 했습니다. 도경수의 센스 있는 반응은 멕시코 여행의 즐거움을 배가시켰습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 멕시코 여행기에서 김우빈이 마주한 200만 원대의 열기구 투어 예약은 흥미로운 지점을 던져줍니다. 분명 멕시코의 광활한 풍경을 하늘에서 감상하는 열기구 투어는 잊을 수 없는 경험이 될 것입니다. 이광수의 설득처럼 삶의 전환점이 되는 순간을 선사할 수도 있겠지요. 하지만 김우빈이 '손이 떨린다'고 표현한 것처럼, 높은 가격은 현실적인 고민을 안겨줍니다. 이는 단순히 여행 비용의 문제를 넘어, 특별한 경험에 대한 가치 판단과 소비 결정에 대한 시사점을 줍니다. 각자에게 '특별한 경험'의 정의와 그에 지불할 수 있는 금액은 다를 수밖에 없습니다. 중요한 것은 가격 자체보다는 그 경험이 주는 만족감과 추억의 가치일 것입니다. 도경수의 유쾌한 반응처럼, 때로는 이러한 특별한 경험에 대한 부담감이나 익숙하지 않은 상황에 대한 솔직한 반응도 여행의 재미있는 일부가 될 수 있습니다. 멕시코에서의 이들의 우정과 추억 만들기가 금액을 넘어 진정한 가치를 남기기를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#김우빈",
      "#멕시코여행",
      "#콩콩팡팡",
      "#이광수",
      "#도경수",
      "#해외여행",
      "#열기구투어",
      "#예능"
    ]
  },
  {
    "title": "'비서진' 이서진, 법인카드 분실 \"그렇게 당황한 거 처음 봐\"[TV핫샷]",
    "article": "[스포티비뉴스=김원겸 기자]SBS 금요 예능 ‘내겐 너무 까칠한 매니저 - 비서진’(이하 ‘비서진’)이 웃음과 위기를 넘나드는 수발극으로 재미를 안겼다.\n\n‘비서진’은 배우 이서진과 김광규가 ‘일일 매니저’로 나서 스타의 하루를 케어하는 밀착 수발 로드 토크쇼로, 방송 3회 만에 온라인 쇼트폼 누적 조회수 1000만을 돌파하며 화제의 중심에 섰다. 특히, 넷플릭스 ‘오늘의 대한민국 톱 시리즈’에서는 3주 연속 톱5에 진입, 치열한 예능 콘텐츠 경쟁 속 괄목할 만한 돌풍을 일으키고 있다.\n\n지난 24일 방송에서는 SBS 새 수목드라마 ‘키스는 괜히 해서!’의 주역 장기용과 안은진이 ‘마이 스타’로 등장했다. 출국 직전, 이서진이 법인카드를 분실하는 사태가 벌어지며 ‘비서진’은 긴장감에 휩싸였다.\n\n“법인카드가 없어졌다. 안 썼는데”라는 이서진의 말에 모두가 패닉에 빠졌고, 김광규는 제작진에게 “그렇게 당황한 거 처음 봤다. 얼굴이 확 썩었더라. 얘도 긴장하는구나. 내가 잃어버렸으면 미친 듯이 욕했을거다”라고 폭로했다. 다행히 카드는 안은진이 찾아내며 사건은 일단락됐고, 이서진은 “잃어버려도 바로 찾았으니까 괜찮다. 그 형은 항상 못 찾으니까 문제다”라며 쿨한 모습을 보였다.\n\n이날 방송의 하이라이트는 드라마 세트장에서 펼쳐졌다. 자신의 촬영 장면을 안은진이 모니터링 요청하자 이서진은 직접 연기를 코칭하며 “조금 더 자연스럽게 감정을 연결해야 한다”며 진지한 조언을 건넸고, 이를 지켜보던 김광규는 “서진이도 옛날엔 안 그랬는데 나이 들면서 지도 교수 느낌이 난다”고 말해 웃음을 자아냈다.\n\n이어진 현장에서는 깜짝 이벤트도 연출됐다. 장기용, 안은진이 촬영 중인 ‘키스는 괜히 해서!’에 이서진, 김광규의 즉석 카메오 출연이 결정된 것. 김광규는 “만감이 교차한다. 옛날 생각이 많이 난다. 은진이 나보다 밑이었는데”라고 뭉클해했다. 이서진은 21년 전 자신의 대표작 ‘불새’ 촬영지 재방문에 복잡미묘한 감정을 드러냈다.\n\n현장에서는 ‘호텔 식당에서 밥 먹다 싸우는 커플 설정’이라는 아이디어가 더해졌고, 두 사람은 연인 관계 설정의 커플 역으로 등장해 극 중 감초 역할을 톡톡히 해내며 드라마에 색다른 재미를 더했다. 이서진과 김광규가 깜짝 등장하는 카메오 장면은 ‘키스는 괜히 해서!’ 본방송을 통해 확인할 수 있다.\n\nSBS 새 수목드라마 ‘키스는 괜히 해서!’는 생계를 위해 애엄마로 위장취업한 싱글녀와 그녀를 사랑하게 된 팀장님의 쌍방 속앓이 로맨스로, 오는 11월 12일 오후 9시에 첫 방송된다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251025165946908",
    "type": "daum_enter",
    "newTitle": "이서진 김광규 비서진 법인카드 분실도 웃음꽃 피웠어요",
    "newArticle": [
      {
        "title": "비서진 인기 상승",
        "content": "SBS 금요 예능 프로그램 '내겐 너무 까칠한 매니저 - 비서진'(이하 '비서진')이 매회 예측 불가능한 상황과 유쾌한 케미스트리로 시청자들의 뜨거운 반응을 얻고 있습니다. 특히 '비서진'은 방송 3회 만에 온라인 쇼트폼 누적 조회수 1000만을 돌파하며 단숨에 화제의 중심에 섰습니다. 단순한 예능을 넘어 넷플릭스 '오늘의 대한민국 톱 시리즈'에서 3주 연속 톱5에 이름을 올리며 폭발적인 인기를 증명하고 있습니다. 이러한 '비서진'의 성공은 기존 예능의 틀을 벗어난 신선한 기획과 스타들의 진솔한 모습이 시청자들에게 깊은 공감을 얻고 있음을 시사합니다. 매주 금요일 밤, '비서진'은 예측할 수 없는 재미와 감동으로 안방극장을 사로잡을 것으로 기대됩니다."
      },
      {
        "title": "이서진 법인카드 분실 소동",
        "content": "지난 24일 방송된 '비서진'에서는 배우 장기용과 안은진이 '마이 스타'로 출연하여 눈길을 끌었습니다. 하지만 방송 초반, 이서진이 법인카드를 분실하는 예상치 못한 사건이 발생하며 스튜디오는 순식간에 긴장감으로 가득 찼습니다. '법인카드가 없어졌다. 안 썼는데'라는 이서진의 말에 모두가 당황했고, 김광규는 이서진의 극심한 당황한 표정을 생생하게 전하며 '얘도 긴장하는구나'라고 폭로해 웃음을 자아냈습니다. 다행히 안은진이 카드를 찾아내면서 큰 위기를 넘겼지만, 이번 사건은 '비서진' 프로그램의 리얼리티와 출연진들의 인간적인 면모를 보여주며 시청자들에게 강한 인상을 남겼습니다. 이서진의 능숙함 속에서도 드러난 인간적인 허점은 '비서진'의 매력을 한층 더 끌어올렸습니다."
      },
      {
        "title": "세트장 연기 지도",
        "content": "이날 방송의 하이라이트는 드라마 세트장에서 펼쳐졌습니다. 안은진이 자신의 촬영 장면을 모니터링 요청하자, 이서진은 능숙하게 연기 코칭을 시작했습니다. '조금 더 자연스럽게 감정을 연결해야 한다'는 진지한 조언은 마치 베테랑 감독을 연상케 했습니다. 이를 지켜보던 김광규는 '서진이도 옛날엔 안 그랬는데 나이 들면서 지도 교수 느낌이 난다'고 말해 현장에 웃음꽃을 피웠습니다. 이서진의 깊어진 연기 내공과 김광규의 재치 있는 멘트는 '비서진'의 또 다른 재미 포인트로 작용했습니다. 스타들의 전문적인 모습과 더불어 서로를 향한 따뜻한 격려와 농담은 시청자들에게 유쾌한 에너지를 선사했습니다. '비서진'은 이처럼 진솔한 관계 속에서 나오는 예측 불가능한 재미를 선사하며 많은 사랑을 받고 있습니다."
      },
      {
        "title": "깜짝 카메오 출연",
        "content": "드라마 세트장에서 또 다른 놀라운 이벤트가 펼쳐졌습니다. 바로 장기용, 안은진이 촬영 중인 SBS 새 수목드라마 ‘키스는 괜히 해서!’에 이서진과 김광규의 깜짝 카메오 출연이 결정된 것입니다. 김광규는 ‘만감이 교차한다. 옛날 생각이 많이 난다’며 뭉클함을 표현했습니다. 특히 이서진은 21년 전 자신의 대표작 ‘불새’ 촬영지에서 진행된 카메오 출연에 복잡 미묘한 감정을 드러내며 많은 팬들의 추억을 자극했습니다. 이서진과 김광규는 ‘호텔 식당에서 밥 먹다 싸우는 커플 설정’이라는 아이디어를 받아들여 극 중 감초 역할을 톡톡히 해내며 드라마에 신선한 재미를 더했습니다. 이들의 예상치 못한 등장은 ‘키스는 괜히 해서!’ 본 방송에 대한 기대감을 한껏 고조시키고 있습니다."
      },
      {
        "title": "새 드라마 '키스는 괜히 해서!'",
        "content": "이서진과 김광규의 깜짝 카메오 출연으로 화제를 모으고 있는 SBS 새 수목드라마 ‘키스는 괜히 해서!’는 생계를 위해 애엄마로 위장취업한 싱글녀와 그녀를 사랑하게 된 팀장님의 쌍방 속앓이 로맨스를 그립니다. 이 드라마는 오는 11월 12일 오후 9시에 첫 방송될 예정입니다. '비서진'에서 보여준 이서진과 김광규의 케미스트리가 과연 드라마 '키스는 괜히 해서!'에서는 어떤 시너지 효과를 낼지 벌써부터 많은 관심이 쏠리고 있습니다. 흥미로운 스토리와 탄탄한 연기력이 기대되는 '키스는 괜히 해서!'는 시청자들에게 또 다른 즐거움을 선사할 것으로 예상됩니다. '비서진'을 통해 먼저 만난 두 배우의 활약이 본 방송에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'비서진' 프로그램의 성공은 단순히 연예인들의 예능 출연을 넘어, 솔직하고 진솔한 모습이 시청자들에게 얼마나 큰 공감을 얻을 수 있는지를 보여주는 좋은 사례입니다. 특히 법인카드 분실 사건이나 연기 지도 장면 등 예측 불가능한 상황에서 드러나는 출연자들의 인간적인 면모는 '비서진'을 더욱 매력적으로 만들었습니다. 또한, 드라마 '키스는 괜히 해서!'와의 컬래버레이션을 통해 예능과 드라마 간의 시너지를 창출하는 방식은 신선하며, 이는 향후 방송 콘텐츠 제작에 있어서도 중요한 시사점을 던져줍니다. '비서진'의 끊임없는 화제성과 인기는 앞으로도 계속될 것으로 예상되며, 이는 다른 예능 프로그램에도 긍정적인 영향을 미칠 것으로 기대됩니다. 진정성과 신선함이 결합된 '비서진'의 성공은 앞으로의 방송 트렌드를 이끌어갈 중요한 요소가 될 것입니다."
      }
    ],
    "hashTag": [
      "#내겐너무까칠한매니저",
      "#비서진",
      "#이서진",
      "#김광규",
      "#장기용",
      "#안은진",
      "#키스는괜히해서",
      "#SBS예능",
      "#넷플릭스",
      "#드라마카메오"
    ]
  }
]