[
  {
    "title": "결혼식 부케도 '호두과자'...음식사랑 이장우의 남다른 웨딩",
    "article": "배우 이장우와 조혜원이 23일 결혼식을 울린 가운데 남다른 부케가 이목을 받고 있다.\n\n두 사람의 결혼 부케 제작을 맡은 부창제과는 23일 사회관계망서비스(SNS)에 이장우의 결혼식과 호두과자 부케 사진을 게재했다.\n\n게시글에는 ‘배우 이장우님 결혼식에 부창제과의 호두과자 모형으로 만든 서프라이즈 선물이 함께했다.’며 ‘호두는 자손번창과 가문의 번영을 뜻하는 혼례음식의 의미를 담고 있다. 호두과자 꽃다발이 두 분의 앞날에 한결같은 행복과 번영이 함께하길 바란다’는 글도 적혔다.\n\n이장우의 음식 사랑은 MBC ‘나혼자산다’에서 가감없이 나타났다. 그는 ‘가루 요리’를 선보이며 요리에 새로운 지평을 열고, ‘팜유’팸의 일원으로 전현무, 박나래와 함께 음식 투어를 선보였다. 그는 2023 MBC 방송연예대상에서 팜유 라인 활동으로 남자 최우수상을 수상했다.\n\n결혼식 주례는 ‘나혼자산다’에서 연을 만든 전현무가, 사회는 기안84가 맡았다. 축가는 환희, 한지상, 민우혁이 함께해 결혼을 축복했다.",
    "link": "https://v.daum.net/v/20251124130639053",
    "type": "daum_enter",
    "newTitle": "이장우 조혜원 결혼식 호두과자 부케 음식사랑 화제",
    "newArticle": [
      {
        "title": "이장우 결혼, 호두과자 부케 화제",
        "content": "배우 이장우와 조혜원 씨가 23일 백년가약을 맺은 가운데, 독특한 결혼 부케가 큰 화제를 모으고 있습니다. 이번 결혼식의 부케 제작을 맡은 부창제과 측은 SNS를 통해 이장우 씨 결혼식에서 사용된 호두과자 부케 사진과 함께 특별한 의미를 공개했습니다. 공개된 사진 속 호두과자 부케는 정성스럽게 제작되어 일반적인 꽃 부케 못지않은 아름다움을 자랑했습니다. 이러한 이장우 결혼 소식과 함께 독특한 부케는 많은 이들의 관심과 축복을 받았습니다."
      },
      {
        "title": "호두과자 부케의 특별한 의미",
        "content": "부창제과의 SNS 게시글에 따르면, 이번 호두과자 부케는 단순한 선물을 넘어 깊은 의미를 담고 있습니다. '호두는 자손 번창과 가문의 번영을 뜻하는 혼례 음식의 의미를 담고 있다'는 설명과 함께, '호두과자 꽃다발이 두 분의 앞날에 한결같은 행복과 번영이 함께하길 바란다'는 따뜻한 메시지가 전해졌습니다. 이처럼 이장우 씨의 결혼식에서 선보인 호두과자 부케는 두 사람의 앞날을 축복하는 의미와 함께, 전통적인 의미를 현대적으로 재해석한 창의적인 아이디어로 많은 이들에게 깊은 인상을 남겼습니다. 이장우 결혼을 축하하는 마음을 담은 선물로 부케가 주목받고 있습니다."
      },
      {
        "title": "이장우, '팜유' 셰프의 음식 사랑",
        "content": "배우 이장우 씨는 평소 '나 혼자 산다' 프로그램을 통해 남다른 음식 사랑을 꾸준히 보여왔습니다. 특히 '가루 요리'를 선보이며 자신만의 요리 세계를 넓혀왔고, 전현무, 박나래 씨와 함께 '팜유'팸으로 활동하며 다채로운 음식 투어를 선보이는 등 프로그램 내에서 '먹방'과 '요리'로 시청자들에게 즐거움을 선사했습니다. 이러한 그의 열정은 2023 MBC 방송연예대상에서 '팜유 라인' 활동으로 남자 최우수상을 수상하는 쾌거로 이어지기도 했습니다. 이장우 씨의 음식에 대한 애정은 이번 결혼식의 특별한 부케에서도 엿볼 수 있는 대목입니다. 이장우 결혼 축하와 함께 그의 음식에 대한 열정도 다시금 주목받고 있습니다."
      },
      {
        "title": "'나혼산' 동료들의 축복",
        "content": "이장우 씨의 결혼식에는 '나 혼자 산다'를 통해 인연을 맺은 동료들의 진심 어린 축복이 함께했습니다. 결혼식 주례는 이장우 씨와 '나 혼자 산다'에서 특별한 케미를 보여준 전현무 씨가 맡아 두 사람의 앞날을 축복했습니다. 또한, 사회는 기안84 씨가 맡아 재치 있는 입담으로 결혼식 분위기를 훈훈하게 이끌었습니다. 축가는 가수 환희, 배우 한지상, 민우혁 씨가 함께 참여하여 감미로운 목소리로 이장우 씨와 조혜원 씨의 새로운 시작을 축하하며 감동을 더했습니다. 이장우 결혼식에 '나 혼자 산다' 멤버들이 총출동하여 의리를 과시했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이장우 씨의 결혼 소식과 함께 등장한 호두과자 부케는 단순한 결혼식이 아닌, 개인의 개성과 취향이 반영된 특별한 이벤트로 기억될 것입니다. '팜유' 셰프로서 자신의 열정을 대중에게 보여주고, 그 열정이 결혼식의 독특한 상징으로까지 이어진다는 점은 매우 흥미롭습니다. 호두과자 부케에 담긴 '자손 번창과 가문의 번영'이라는 전통적인 의미는 시간이 흘러도 변치 않는 가치를 현대적으로 계승하는 방식이며, 이는 다양한 분야에서 과거와 현재를 융합하는 트렌드를 보여주는 사례라고 생각합니다. '나 혼자 산다'를 통해 쌓아온 '찐친'들과의 끈끈한 의리가 결혼식이라는 큰 행사에 고스란히 드러난 점 역시 많은 이들에게 감동을 선사했을 것입니다. 이장우 씨의 결혼은 이러한 개인적인 서사와 사회적인 관계망이 조화롭게 어우러진 축복의 순간이었으며, 앞으로도 그가 보여줄 활약에 대한 기대감을 높입니다. 이장우 결혼은 많은 이들에게 잔잔한 감동과 즐거움을 선사했습니다."
      }
    ],
    "hashTag": [
      "#이장우결혼",
      "#조혜원결혼",
      "#이장우호두과자부케",
      "#나혼자산다",
      "#팜유라인",
      "#전현무",
      "#기안84",
      "#부창제과",
      "#연예인결혼",
      "#이장우"
    ]
  },
  {
    "title": "女 출연자에 뽀뽀 강요라니 ‘런닝맨’ 시대착오적 게임 성희롱 비난 폭주 [종합]",
    "article": "[뉴스엔 장예솔 기자]\n\n'런닝맨'이 여성 출연자에게 뽀뽀를 강요하는 시대착오적인 게임으로 비난받고 있다.\n\n11월 23일 방송된 SBS '런닝맨'에는 드라마 '키스는 괜히 해서!'의 안은진, 김무준이 게스트로 출연했다.\n\n이날 멤버들은 두 팀으로 나눠 '뽀뽀는 괜히 해서' 게임을 진행했다. 눈을 가린 상태에서 뽀뽀를 받은 출연자가 뽀뽀한 마피아를 찾으면 되는 방식.\n\n양세찬이 뽀뽀 받을 사람으로 선택된 가운데 '뽀뽀 마피아'는 안은진이었다. 양세찬은 마피아를 추리하던 중 유재석을 향해 \"한 번만 다시 찍어봐\"라며 이마를 들이밀었다. 유재석의 뽀뽀를 재차 받은 양세찬은 \"입술 모양이 흡사하다. 근데 마피아는 입술이 좀 두껍고 여기는 좀 얇다\"고 추측했다.\n\n지석진, 하하의 뽀뽀까지 연이어 받은 가운데 양세찬은 안은진에게 다가갔다. 양세찬은 사심이 들어간 것 아니냐는 멤버들의 의심에 \"이거 게임이다\"며 오해하지 말라고 목소리를 높였다. 결국 안은진은 양세찬 손목에 뽀뽀했고, 양세찬은 \"얜가?\"라더니 \"한 번 더 받아봐야겠다\"고 농담했다.\n\n방송 이후 시청자들은 여성 출연자에게 뽀뽀를 강요하는 게임을 비난하고 나섰다. 시청자들은 \"이 정도면 성희롱이다\", \"술게임도 아니고 공중파에서 이건 좀 아니다\", \"불쾌해서 토 나올 뻔\", \"애들도 보는 프로인데\" 등의 반응을 보였다. 온 가족이 함께 보는 일요일 저녁 시간대에 편성된 만큼 각별한 주의가 필요할 것으로 보인다.\n\n뉴스엔 장예솔 imyesol@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251124133716787",
    "type": "daum_enter",
    "newTitle": "런닝맨 여성 출연자 뽀뽀 게임 논란 시청자 비난",
    "newArticle": [
      {
        "title": "런닝맨 뽀뽀 게임 논란",
        "content": "SBS '런닝맨'이 최근 방송에서 여성 출연자에게 뽀뽀를 강요하는 듯한 게임을 진행해 시청자들의 거센 비난을 받고 있습니다. 드라마 '키스는 괜히 해서!'의 안은진, 김무준이 게스트로 출연한 이날 방송에서 멤버들은 눈을 가린 채 뽀뽀한 사람을 맞추는 '뽀뽀는 괜히 해서' 게임을 진행했습니다. 이러한 뽀뽀 게임 방식은 시대착오적이며, 특히 공중파 방송에서 온 가족이 시청하는 시간대에 부적절하다는 지적이 잇따르고 있습니다. 런닝맨 뽀뽀 게임은 예능의 재미를 위해 기획되었으나, 결과적으로는 출연자 간의 불필요한 스킨십을 유도하고 시청자들에게 불쾌감을 안겨주었다는 비판을 피하기 어렵게 되었습니다. 런닝맨 뽀뽀 게임 논란은 앞으로 예능 프로그램 기획 시 콘텐츠의 사회적 파장을 더욱 신중하게 고려해야 함을 시사합니다."
      },
      {
        "title": "게임 내용 및 진행 방식",
        "content": "해당 런닝맨 뽀뽀 게임은 눈을 가린 상태에서 뽀뽀를 받은 출연자가 누가 자신에게 뽀뽀했는지 맞추는 방식으로 진행되었습니다. 게임에 참여한 멤버들은 서로에게 뽀뽀를 시도했고, 뽀뽀를 받은 출연자는 입술의 느낌이나 특징을 토대로 뽀뽀한 사람을 추리해야 했습니다. 이 과정에서 멤버들은 다양한 추측을 내놓으며 게임의 재미를 더하려 했지만, 특정 출연자가 뽀뽀를 여러 차례 받게 되는 상황이 연출되기도 했습니다. 특히 여성 출연자인 안은진에게 뽀뽀를 받는 장면이 반복되면서, 이러한 게임 방식이 출연자들에게 불편함을 줄 수 있다는 우려가 제기되었습니다. 런닝맨 뽀뽀 게임의 의도는 웃음을 주기 위한 것이었겠지만, 그 과정에서 발생할 수 있는 오해와 논란에 대한 충분한 고려가 부족했던 것으로 보입니다."
      },
      {
        "title": "시청자 비난 쏟아져",
        "content": "방송 직후 시청자들은 해당 런닝맨 뽀뽀 게임에 대해 강하게 비판하며 불쾌감을 드러냈습니다. 시청자들은 '이 정도면 성희롱 수준이다', '술자리 게임도 아니고 공중파에서 이런 장면은 부적절하다', '보기 불편하고 토할 것 같다', '아이들도 함께 보는 프로그램인데 주의가 필요하다' 등 다양한 의견을 쏟아냈습니다. 특히 일요일 저녁 시간대에 온 가족이 함께 시청하는 '런닝맨'이라는 점을 감안할 때, 이러한 선정적이거나 불쾌감을 줄 수 있는 게임 내용은 더욱 신중하게 다루어졌어야 한다는 지적이 많았습니다. 런닝맨 뽀뽀 게임 논란은 단순히 방송국의 해프닝을 넘어, 대중매체가 사회적 통념과 윤리를 얼마나 잘 반영해야 하는지에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "시대착오적 예능 비판",
        "content": "최근 예능 프로그램들이 시청자들의 높아진 감수성과 사회적 인식 변화를 따라가지 못하는 경우가 종종 발생하고 있습니다. 이번 런닝맨 뽀뽀 게임 역시 이러한 시대착오적인 예능의 단면을 보여준 사례로 지적받고 있습니다. 과거에는 다소 거칠거나 자극적인 설정이 시청자들에게 웃음을 줄 수 있었을지 모르지만, 현대 사회에서는 다양성과 존중을 기반으로 한 콘텐츠가 더욱 환영받고 있습니다. 런닝맨 뽀뽀 게임 논란은 과거의 성공 사례에 안주하여 콘텐츠의 질적 변화를 간과할 경우, 오히려 시청자들의 외면을 받을 수 있다는 경고를 보내고 있습니다. 앞으로 런닝맨을 비롯한 여러 예능 프로그램들이 시청자들의 눈높이에 맞는 신선하고 건전한 재미를 제공하기 위한 노력이 필요해 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 런닝맨 뽀뽀 게임 논란은 우리 사회의 미디어 소비 방식과 콘텐츠에 대한 기대치가 얼마나 달라졌는지를 단적으로 보여주는 사건이라고 생각합니다. 과거에는 자연스럽게 넘어갈 수 있었던 행동들이 이제는 명백한 성희롱이나 부적절한 행동으로 인식될 수 있으며, 이는 긍정적인 변화라고 봅니다. 예능 프로그램은 많은 사람들에게 영향을 미치는 만큼, 단순히 웃음을 선사하는 것을 넘어 사회적 책임감을 가지고 콘텐츠를 제작해야 할 것입니다. 런닝맨 뽀뽀 게임 논란을 계기로 제작진은 출연자들의 안전과 존엄성을 최우선으로 고려하고, 시청자들이 불쾌감을 느끼지 않도록 더욱 섬세하고 신중한 기획력을 발휘해야 할 것입니다. 앞으로 '런닝맨'이 어떤 변화를 보여줄지, 그리고 다른 예능 프로그램들은 이러한 논란을 어떻게 교훈 삼을지 주목해야 할 필요가 있습니다."
      }
    ],
    "hashTag": [
      "#런닝맨",
      "#런닝맨뽀뽀게임",
      "#런닝맨논란",
      "#안은진",
      "#양세찬",
      "#시대착오적게임",
      "#성희롱논란",
      "#방송사고",
      "#SBS런닝맨",
      "#시청자비난"
    ]
  },
  {
    "title": "안은진, 4년만 ‘런닝맨’ 금의환향..볼살 쏙 빠지고 ‘뼈말라’ 비주얼로 컴백 [핫피플]",
    "article": "[OSEN=김채연 기자] 배우 안은진이 4년 만에 ‘런닝맨’에 재출연한 가운데, 그의 달라진 비주얼이 화제를 모았다.\n\n23일 방송된 SBS ‘런닝맨’에서는 수목드라마 ‘키스는 괜히 해서!’ 배우 안은진, 김무준이 출연해 멤버들과 게임을 진행했다.\n\n이날 멤버들은 환호로 두 게스트를 맞이했고, 특히 4년 만에 금의환향해 돌아온 안은진을 반겼다. 지석진은 “사실 은진이는 ‘런닝맨’에서 키웠는데 다른 데 가서 스타가 돼서 돌아왔다”고 했고, 안은진도 “맞다”고 인정했다.\n\n안은진은 “살짝 ‘런닝맨’에서 게임했을 때부터 예능신이 딱 온 게 아닌가”라고 회상했다. 안은진은 ‘런닝맨’ 출연 이후 예능 ‘언니네 산지직송’, 드라마 ‘연인’, ‘다 이루어질지니’, ‘키스는 괜히 해서!’ 등에 출연해 인기를 끌고 있다.\n\n앞서 안은진은 4년 전인 2021년 ‘런닝맨’에 출연해 ‘고요 속의 외침’을 진행하며 큰 웃음을 선사했다. 당시 제시어인 ‘주식’을 보고 ‘테슬라’, ‘삼성전자’ 등을 외치며 당시 상한가였던 주식 종목을 언급해 CF를 찍기도 했다.\n\n안은진은 “그 짤이 엄청 돌았다. 오늘도 그걸 기대하면서 왔다”고 말했고, 하하는 “자세가 되어 있다”고 웃었다.\n\n자료화면으로 공개된 4년 전 영상 속 안은진은 볼살이 통통한 모습이다. 앳되고 귀여운 외모에서 현재 다이어트를 성공해 화연히 달라진 비주얼을 자랑해 또 한번 눈길을 사로잡았다.\n\n이와 관련해 안은진은 지난 5일 진행된 제작발표회에서 “예쁘게 보였으면 좋겠다고 생각했다. 사람들이 이 커플을 보면서 ‘저렇게 예쁘게 연애하고 싶다’는 상상을 심어주기 위해서 어떻게 하면 화면에 나올 때 예쁘게 보일 수 있을까 고민했다”며 “장기용과 예쁘게 어울리기 위해 마지막까지 긴장을 놓치지 않았다”고 털어놨다.\n\n한편, 안은진이 출연하는 SBS ‘키스는 괜히 해서!’는 매주 수, 목요일 오후 9시 방송된다.\n\n/\n\n[사진] OSEN DB, 방송 캡처",
    "link": "https://v.daum.net/v/20251124133146637",
    "type": "daum_enter",
    "newTitle": "안은진 4년만에 런닝맨 컴백 달라진 모습 눈길",
    "newArticle": [
      {
        "title": "안은진 런닝맨 컴백",
        "content": "배우 안은진이 4년 만에 SBS 예능 프로그램 '런닝맨'에 출연하며 뜨거운 화제를 모으고 있습니다. 이번 '런닝맨' 출연은 안은진의 달라진 비주얼과 함께 과거 예능에서의 활약을 다시 한번 조명하게 만들며 시청자들의 높은 관심을 받고 있습니다. 안은진은 2021년 '런닝맨' 출연 당시에도 남다른 예능감으로 큰 웃음을 선사하며 시청자들에게 강한 인상을 남긴 바 있습니다. 특히, 제시어 '주식'과 관련해 '테슬라', '삼성전자' 등 당시 상한가를 기록했던 주식 종목을 언급하며 센스 있는 발언으로 화제를 모았고, 이 짤은 지금까지도 회자되며 많은 사랑을 받고 있습니다. 이번 '런닝맨' 재출연을 통해 안은진은 과거의 유쾌했던 순간들을 재현할 수 있을지, 또는 새로운 매력을 선보일지 기대감을 높이고 있습니다. 4년 만의 '런닝맨' 컴백으로 안은진의 앞으로의 예능 활동과 드라마에서의 활약에 더욱 귀추가 주목됩니다."
      },
      {
        "title": "4년전과 달라진 안은진",
        "content": "4년 전, 2021년 '런닝맨' 출연 당시 안은진의 모습과 현재의 모습은 눈에 띄는 변화를 보여주고 있습니다. 당시 영상 자료 화면으로 공개된 안은진은 볼살이 통통한 앳되고 귀여운 외모였으나, 현재는 다이어트에 성공하여 한층 슬림해지고 더욱 세련된 비주얼을 자랑하고 있습니다. 이러한 변화는 안은진의 자기 관리 능력과 함께, 연기자로서 더욱 완벽한 모습을 보여주기 위한 노력을 엿볼 수 있게 합니다. 안은진은 최근 진행된 인터뷰에서 드라마 '키스는 괜히 해서!' 촬영 당시 예쁘게 보이고 싶다는 생각에 외모 관리에 신경 썼다고 밝히며, 상대 배우 장기용과의 케미스트리를 위해 노력했다고 덧붙였습니다. 이러한 노력은 화면에 비치는 안은진의 모습이 더욱 아름답게 느껴지도록 만들었고, 시청자들에게 좋은 인상을 심어주었습니다. '런닝맨'에서의 달라진 비주얼은 안은진의 꾸준한 자기 관리와 연기에 대한 열정을 다시 한번 확인시켜주는 계기가 되었습니다."
      },
      {
        "title": "안은진의 예능신 강림",
        "content": "안은진은 '런닝맨' 출연을 계기로 예능에서의 재능을 본격적으로 발휘하기 시작했습니다. 4년 전 '런닝맨'에서 보여준 '고요 속의 외침' 게임에서의 활약은 안은진에게 '예능신'이라는 별명을 안겨주기도 했습니다. 당시 '주식'이라는 제시어를 듣고 '테슬라', '삼성전자' 등 구체적인 주식 종목을 언급하며 상한가를 맞추는 놀라운 센스를 보여주었고, 이 장면은 '안은진 주식 짤'로 불리며 인터넷에서 큰 인기를 얻었습니다. 이러한 경험은 안은진에게 '런닝맨' 출연 당시부터 예능에 대한 자신감을 심어주었고, 이후 '언니네 산지직송', '다 이루어질지니', 그리고 현재 출연 중인 '키스는 괜히 해서!' 등 다양한 예능 및 드라마 활동으로 이어지는 발판이 되었습니다. 안은진은 '런닝맨' 출연을 예능신이 왔던 순간으로 기억하며, 이번 재출연에서도 당시의 유쾌함과 센스를 다시 보여주고 싶다는 포부를 밝혔습니다. 안은진의 이러한 예능감은 앞으로 그녀가 선보일 다양한 방송 활동에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "안은진 연기 행보",
        "content": "드라마 '연인'에서 호연을 펼친 안은진은 이후 여러 작품을 통해 탄탄한 연기력을 선보이며 대세 배우로 자리매김했습니다. 특히 최근 출연하는 드라마 '키스는 괜히 해서!'에서는 또 다른 매력으로 시청자들을 사로잡고 있습니다. 안은진은 '키스는 괜히 해서!' 제작발표회에서 상대 배우 장기용과 예쁘게 어울리기 위해 마지막까지 긴장을 놓지 않았다고 밝히며, 작품에 대한 진정성 있는 태도를 보여주었습니다. 또한, 시청자들이 드라마 속 커플을 보며 '저렇게 예쁘게 연애하고 싶다'는 상상을 할 수 있도록 화면에 예쁘게 보이기 위해 외모 관리에도 신경 썼다고 덧붙였습니다. 안은진의 이러한 섬세한 연기 접근 방식은 캐릭터에 대한 깊이 있는 이해와 몰입을 가능하게 하며, 시청자들에게 더욱 풍성한 감동과 재미를 선사합니다. '런닝맨' 출연을 통해 예능에서의 면모를 보여주는 동시에, 연기자로서 꾸준히 성장하는 안은진의 모습은 앞으로 그녀가 써 내려갈 또 다른 연기 인생에 대한 기대를 더욱 증폭시키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 안은진의 '런닝맨' 재출연은 단순한 예능 나들이를 넘어, 그녀의 다층적인 매력을 다시 한번 확인시켜주는 계기가 되었습니다. 4년 전 '주식 짤'로 화제를 모았던 유쾌한 모습부터, 현재 달라진 세련된 비주얼과 작품 속 깊어진 연기력까지, 안은진은 끊임없이 자신을 발전시키며 대중의 기대를 충족시키고 있습니다. 특히 '런닝맨' 출연 당시 '테슬라', '삼성전자'와 같은 구체적인 주식 종목을 언급하며 시청자들의 흥미를 유발했던 센스는, 그녀가 단순히 외모만으로 주목받는 배우가 아님을 증명합니다. 이러한 순발력과 재치 있는 입담은 앞으로 안은진이 예능 프로그램에서 어떤 활약을 펼칠지 더욱 기대하게 만듭니다. 또한, 드라마 '키스는 괜히 해서!'를 통해 보여준 외모 관리와 상대 배우와의 케미스트리를 위한 노력은, 그녀가 맡은 역할에 진심으로 임하는 배우로서의 자세를 보여줍니다. 안은진의 성공적인 '런닝맨' 컴백은 앞으로 그녀가 예능과 연기 두 분야에서 모두 성공적인 커리어를 이어갈 수 있을 것이라는 긍정적인 신호로 해석됩니다. 그녀의 꾸준한 노력과 성장이 앞으로 또 어떤 놀라움을 선사할지 주목할 필요가 있습니다."
      }
    ],
    "hashTag": [
      "#안은진",
      "#런닝맨",
      "#안은진런닝맨",
      "#키스는괜히해서",
      "#안은진비주얼",
      "#예능신",
      "#다이어트성공",
      "#장기용"
    ]
  }
]