[
  {
    "title": "운전대 잡은 방탄 RM, 긴장한 모습에 어머니도 ‘깜놀’",
    "article": "최근 운전면허를 취득한 방탄소년단(BTS) 멤버 RM이 잔뜩 긴장한 채 운전하는 모습을 공개했다.\n\nRM은 18일 자신의 소셜미디어에 운전하는 모습을 담은 영상을 올리고 ”웃으면서 합시다, 나도 웃김“이라고 했다. 영상에는 RM이 두 손으로 운전대를 꽉 잡고 긴장한 모습으로 운전하는 모습이 담겼다.\n\nRM은 지난해 12월 운전면허를 취득했다고 밝혔다. RM은 주행시험 과정에서 유턴을 하다가 중앙선을 침범해 한 차례 떨어졌고, 이후 재응시해 합격했다고 설명했다.\n\nRM은 운전면허를 취득한 이유에 대해서는 “자차 살 생각은 없고, 그냥 따보고 싶었다”며 “나도 내 트라우마를 극복하고 싶었다”고 말했다.\n\nRM이 직접 운전하는 영상을 공개했지만 RM의 어머니는 아들이 운전하는 영상이 AI로 만든 것이라고 오해했다. 그러자 RM은 “엄마, 이거 AI 아니다”라고 해명했다.\n\n한편 방탄소년단은 오는 3월 다섯 번째 정규 앨범 ‘아리랑’을 발표하고 완전체 복귀한다. 완전체 공연인 ‘BTS 컴백 라이브: ARIRANG’은 다음 달 21일 오후 8시 서울 광화문 광장 일대에서 펼쳐진다. 이번 공연은 넷플릭스와 협업으로 190여 개 국가 온라인동영상서비스(OTT) 지역에 단독 생중계된다.\n\n- Copyright ⓒ 조선비즈 & Chosun.com -",
    "link": "https://v.daum.net/v/20260219142235591",
    "type": "daum_enter",
    "newTitle": "RM 운전 실력, 어머니도 놀란 사연 총정리!",
    "newArticle": [
      {
        "title": "세상에, RM이 운전을 한다고요?",
        "content": "이웃님들, 저 요즘 완전 핫한 소식 하나 가져왔잖아요! 바로 우리 방탄소년단 RM이 운전을 시작했다는 거예요. 아니, 제가 어제 뉴스 보다가 진짜 눈이 번쩍 뜨였잖아요. RM이 자신의 소셜미디어에 직접 운전하는 영상을 올렸는데, 아니 이게 무슨 일이야! 영상 속 RM은 두 손으로 운전대를 꽉 잡고 엄청나게 긴장한 모습이더라고요. 마치 처음 운전대를 잡은 초보 운전처럼 말이죠. 하긴, 작년 12월에 겨우 운전면허를 땄다고 하니, 아직은 익숙하지 않을 수 있겠더라고요. RM은 인터뷰에서 '자차를 살 생각은 없지만, 그냥 따보고 싶었다. 내 트라우마를 극복하고 싶었다'고 밝혔는데, 와, 그 용기 정말 대단하지 않아요? 저도 얼마 전에 운전면허 필기시험 떨어지고 나서 완전 좌절했거든요. RM처럼 트라우마를 극복하고 당당하게 운전대를 잡는 날이 저에게도 올 수 있을까요? 얼른 RM의 운전 실력이 능숙해지길 응원하면서, 오늘은 RM의 운전과 관련된 재밌는 이야기들을 잔뜩 풀어볼까 해요!"
      },
      {
        "title": "RM, '운전면허' 따기, 왜 이렇게 힘들었을까?",
        "content": "RM이 운전면허를 취득하기까지 과정이 그렇게 순탄하지만은 않았다는 거, 다들 알고 계셨어요? 기사 내용을 보니까 RM이 주행 시험 중에 유턴을 하다가 중앙선을 침범해서 한 번 떨어진 적이 있다고 하더라고요. 와, 상상만 해도 아찔하네요. 저도 예전에 운전 연수 받을 때, 좁은 골목길에서 차를 빼다가 옆 차랑 긁을 뻔한 적이 있었거든요. 그때 얼마나 식은땀이 나던지. RM은 그런 아찔한 경험을 하고도 다시 도전해서 결국 면허를 땄다는 거잖아요. 진짜 끈기와 의지가 대단하다고 느껴져요. 단순히 '따고 싶었다'는 마음을 넘어서, RM에게는 운전면허 취득이 일종의 '자기 극복' 과정이었던 것 같아요. 우리가 학창 시절에 어렵게만 느껴졌던 수학 공식이나 영어 단어를 밤새워가며 외우고 결국 이해했을 때의 그 성취감처럼 말이죠. RM도 운전면허라는 목표를 세우고, 여러 어려움에도 불구하고 포기하지 않고 결국 자신의 한계를 넘어선 거겠죠. 정말 박수 쳐주고 싶어요!"
      },
      {
        "title": "RM의 긴장 가득한 운전 영상, 어머니는 AI인 줄?",
        "content": "RM이 직접 운전하는 모습을 영상으로 공개했는데, 이게 또 엄청난 반전을 불러일으켰답니다. 바로 RM의 어머니께서 그 영상을 보고 '우리 아들 운전하는 거 AI가 만든 거 아니냐'고 오해하셨다는 거예요. 세상에! 얼마나 긴장해서 운전하는 모습이 어색하고 평소와 달라 보였으면 어머니께서 AI라고 생각하셨을까요? 진짜 웃음이 빵 터지면서도 한편으로는 RM의 긴장감이 얼마나 대단했는지 느껴지는 대목이었어요. 저도 가끔 제 영상이나 사진을 보면 '이거 나 맞나?' 싶을 때가 있거든요. 특히 제가 너무 피곤하거나 긴장했을 때는 표정이 굳어서 평소 제 모습이랑 전혀 다를 때가 많더라고요. RM도 아마 운전이라는 새로운 경험에 엄청난 집중력을 쏟아붓느라 평소의 여유로운 모습과는 거리가 멀었던 게 아닐까 싶어요. 어머니께서도 아들이 그렇게 긴장해서 운전하는 모습을 보니 걱정되시고, 혹시나 하는 마음에 AI라고 생각하셨을 수도 있겠다는 생각이 들어요. RM이 '엄마, 이거 AI 아니에요'라고 해명하는 모습도 얼마나 귀여웠을까요?"
      },
      {
        "title": "초보 운전, 안전하게 운전하는 꿀팁 대방출!",
        "content": "RM처럼 운전면허를 딴 지 얼마 안 되신 분들, 혹은 앞으로 운전면허를 따고 싶은 분들을 위해 제가 몇 가지 안전 운전 꿀팁을 좀 알려드릴까 해요! 우선, 가장 중요한 건 '방어 운전'이에요. 앞차와의 안전거리 유지하는 건 기본이고, 주변 차량들이 어떤 움직임을 보이는지 항상 주시하는 게 좋아요. 특히 차선 변경할 때는 미리 깜빡이를 켜서 주변 차량들에게 내 의사를 분명히 전달해야 하고요. 그리고 운전 중에는 절대 스마트폰을 보거나, 다른 생각에 빠지지 않도록 집중하는 게 필수죠. RM처럼 두 손으로 운전대를 꽉 잡는 것도 좋지만, 너무 긴장하면 오히려 몸이 굳어서 조작이 어려워질 수 있으니, 적당한 긴장감으로 편안하게 운전하는 연습도 필요해요. 처음에는 집 주변이나 차가 많이 다니지 않는 한적한 도로에서 연습하시다가, 점차 익숙해지면 고속도로 주행이나 복잡한 시내 주행에 도전해보시는 걸 추천해요. 주차 연습도 정말 중요하거든요. 처음에는 혼자 하지 마시고, 경험 많은 친구나 가족에게 도움을 받는 것도 좋은 방법이에요. 저도 처음에는 주차 때문에 매일 혼났거든요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 RM의 운전 소식과 함께 운전면허 취득 과정, 그리고 어머니의 재미있는 에피소드까지 전해드렸는데, 어떠셨어요? 저는 RM의 도전에 정말 감탄했고, 또 어머니의 반응에 빵 터졌답니다. 특히 '트라우마 극복'이라는 RM의 말에 깊은 공감을 했어요. 우리 모두 살면서 크고 작은 트라우마나 두려움을 가지고 살아가잖아요. RM처럼 그런 것들을 하나씩 극복해나가는 과정 자체가 정말 값진 경험이라고 생각해요. 앞으로 RM이 운전하는 모습을 자주 볼 수 있을지는 모르겠지만, 설령 앞으로 차를 직접 몰 일이 많이 없더라도, 운전면허를 땄다는 그 사실만으로도 RM은 큰 성취감을 느꼈을 거라고 믿어요. 저도 RM을 보면서 다시 한번 용기를 얻었어요. 저도 제 두려움과 트라우마를 조금씩 극복해나가면서, 언젠가는 당당하게 운전대를 잡는 날이 오기를! 이웃님들도 오늘 RM 이야기 들으시고, 혹시 마음속에 품고 있던 작은 도전이 있다면 꼭 한번 시작해보시는 건 어떨까요? 우리 모두 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#방탄소년단RM",
      "#RM운전",
      "#RM운전면허",
      "#초보운전",
      "#안전운전",
      "#드라이브",
      "#BTS",
      "#연예인일상"
    ]
  },
  {
    "title": "방탄소년단 ‘ARIRANG’, 스포티파이 ‘카운트다운 차트 글로벌’ 5주 연속 정상!",
    "article": "방탄소년단(BTS) 정규 5집 ‘ARIRANG’(아리랑)이 2월 18일 자 스포티파이 ‘카운트다운 차트 글로벌’(Countdown Charts Global) 1위에 올랐다. 1월 21일 자 차트에서 정상을 찍은 뒤 5주 연속 자리를 지키며 전 세계 음악팬들의 높은 관심을 다시 한번 증명했다.\n\n이 차트는 앨범과 싱글의 사전 저장(Pre-save) 수치를 집계하는 지표로, 발매 전 작품에 대한 전 세계 리스너들의 기대감을 가늠할 수 있는 척도로 통한다. ‘ARIRANG’은 글로벌 오디오·음원 스트리밍 플랫폼 스포티파이에서 사전 저장 345만 회를 돌파하며 뜨거운 반응을 받고 있는 만큼 공개 이후 성과에도 이목이 집중된다.\n\n방탄소년단은 3월 20일 오후 1시 ‘ARIRNAG’을 발매한다. 다음 날인 21일에는 광화문 광장 일대에서 ‘BTS 컴백 라이브: ARIRANG’(BTS THE COMEBACK LIVE｜ARIRANG)을 개최한다. 이 무대는 넷플릭스에서 생중계된다.",
    "link": "https://v.daum.net/v/20260219134942086",
    "type": "daum_enter",
    "newTitle": "BTS ARIRANG, 스포티파이 5주 연속 1위! 역대급 기록 행진",
    "newArticle": [
      {
        "title": "이거 실화인가요? BTS 'ARIRANG'의 놀라운 기록!",
        "content": "여러분, 혹시 어제자 뉴스 보셨어요? 세상에, 제가 제일 좋아하는 그룹 중 하나인 방탄소년단(BTS)의 새 앨범 'ARIRANG'이 스포티파이 '카운트다운 차트 글로벌'에서 무려 5주 연속 1위라는 대기록을 세웠다고 하더라고요! 진짜 듣기만 해도 소름 돋지 않아요? 1월 21일 날 처음 1위를 차지한 이후로 단 한 번도 정상 자리를 내주지 않았다는 거잖아요. 이게 얼마나 대단한 건지, 제가 옆에서 지켜봐 온 바로는 상상 이상이랍니다. 팬들의 뜨거운 사랑과 응원이 고스란히 담긴 결과라 그런지, 정말 벅찬 감동이 밀려오는 것 같아요. 'ARIRANG'이라는 이름만 들어도 우리의 정서가 느껴지는 것 같고, 전 세계 팬들이 이 노래를 얼마나 기다려왔는지 알 수 있는 대목이죠. 이번 앨범이 단순히 음악을 넘어선 어떤 의미를 가지고 있는지, 왜 이렇게 전 세계적인 사랑을 받을 수밖에 없는지, 함께 파헤쳐 볼까요?"
      },
      {
        "title": "'사전 저장'이란 게 도대체 뭐길래? 'ARIRANG'의 인기 비결 파헤치기",
        "content": "많은 분들이 '사전 저장'이라는 단어를 들어보셨을 텐데요, 이게 대체 뭘 의미하는 걸까요? 쉽게 말해, 앨범이 발매되기 전에 미리 '찜'해두는 거예요. 마치 맛집 예약처럼요! 이 '사전 저장' 수치를 집계하는 스포티파이 '카운트다운 차트 글로벌'은 앨범이나 싱글이 나오기 전부터 얼마나 많은 사람들이 기대하고 있는지, 얼마나 뜨거운 관심이 쏟아지고 있는지를 보여주는 아주 중요한 지표랍니다. 그런데 'ARIRANG'이 이번에 무려 345만 회라는 엄청난 사전 저장 수를 기록했다고 하니, 정말 입이 떡 벌어지지 않나요? 이건 단순히 숫자를 넘어, 전 세계 음악 팬들이 BTS의 컴백을 얼마나 손꼽아 기다렸는지, 그리고 'ARIRANG'이라는 앨범에 대한 기대감이 얼마나 높은지를 여실히 보여주는 증거라고 할 수 있죠. 이렇게 발매 전부터 뜨거운 반응을 얻으니, 정식 발매 이후의 성적은 또 얼마나 대단할지 벌써부터 궁금해지더라고요."
      },
      {
        "title": "K팝의 역사를 새로 쓰다! 'ARIRANG'의 글로벌 영향력",
        "content": "여러분, K팝이 이제는 특정 국가의 음악이 아니라, 정말 '글로벌' 음악이 되었다는 걸 새삼 느끼게 되는 순간이에요. BTS의 'ARIRANG'이 스포티파이에서 5주 연속 1위를 차지했다는 건, 단순히 한 팀의 성공을 넘어 K팝 전체의 위상이 얼마나 높아졌는지를 보여주는 상징적인 사건이랍니다. 'ARIRANG'이라는 곡은 우리 민족의 정서를 담고 있어서 더욱 특별하게 느껴지는데요, 이런 전통적인 요소가 전 세계 음악 팬들에게도 공감을 얻고 사랑받을 수 있다는 사실 자체가 정말 놀랍지 않나요? 마치 비빔밥처럼, 다양한 문화가 조화롭게 어우러져 하나의 멋진 결과물을 만들어내는 것처럼요. 'ARIRANG'은 앞으로도 계속해서 K팝의 새로운 역사를 써 내려갈 거라고 저는 확신해요. 이런 성과는 BTS 멤버들의 끊임없는 노력과 음악적 완성도, 그리고 아미(ARMY) 팬덤의 든든한 지원이 합쳐진 결과라고 볼 수 있어요."
      },
      {
        "title": "놓치면 후회! 'ARIRANG' 컴백 기념 특별 이벤트 총정리!",
        "content": "자, 이렇게 대단한 기록을 세운 BTS의 'ARIRANG'! 앨범 발매일이 3월 20일 오후 1시라고 하니, 다들 알람 맞춰놓으셨죠? 그런데 여기서 끝이 아니에요! 앨범 발매 다음 날인 21일에는 광화문 광장 일대에서 'BTS 컴백 라이브: ARIRANG'이라는 특별한 행사가 열린다고 해요. 이건 단순히 음악을 듣는 걸 넘어서, BTS 멤버들이 직접 컴백을 기념하는 라이브 공연을 선보이는 자리인데요, 더 대박인 건 이 모든 걸 넷플릭스에서 생중계로 볼 수 있다는 거예요! 집에서도 편안하게 BTS의 무대를 즐길 수 있다니, 이거 정말 놓치면 후회할 이벤트 아닌가요? 전 세계 아미들이 함께 환호하고 즐길 수 있는 축제가 될 거라고 생각해요. 벌써부터 설레는 마음을 감출 수가 없네요. 혹시 현장에 가시는 분들은 안전에 유의하시면서 즐거운 시간 보내시길 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 BTS 'ARIRANG' 소식을 듣고 진짜 제일 먼저 든 생각은 '와, 정말 대단하다!'였어요. 개인적으로 저는 BTS 노래를 들으면서 힘을 얻을 때가 많거든요. 이번 'ARIRANG'도 분명 그럴 거라고 믿어요. 5주 연속 1위라는 기록은 정말 아무나 세울 수 있는 게 아니잖아요. 멤버들의 땀과 노력, 그리고 팬들과의 끈끈한 유대감이 만들어낸 결과라고 생각하면 가슴이 뭉클해져요. 앞으로 발매될 앨범과 컴백 라이브 무대도 너무 기대되고요. 저는 이번 기회에 'ARIRANG' 앨범을 좀 더 깊이 있게 감상해보고, BTS가 전하고 싶었던 메시지를 곱씹어보려고 해요. 우리 모두 'ARIRANG'을 통해 긍정적인 에너지를 얻고, 함께 즐거운 시간을 보냈으면 좋겠어요! 여러분도 꼭 챙겨 들으시고, 감동을 함께 나누어요!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#방탄소년단",
      "#ARIRANG",
      "#스포티파이",
      "#K팝",
      "#글로벌차트",
      "#음악추천",
      "#컴백"
    ]
  },
  {
    "title": "방탄소년단, 글로벌 차트 5주 연속 정상… 3월 신보 발매 앞두고 기대감 최고조",
    "article": "[티브이데일리 김한길 기자] 그룹 방탄소년단의 정규 5집 ‘ARIRANG’(아리랑)이 18일 자 스포티파이 ‘카운트다운 차트 글로벌’(Countdown Charts Global) 1위에 올랐다. 1월 21일 자 차트에서 정상을 찍은 뒤 5주 연속 자리를 지키며 전 세계 음악팬들의 높은 관심을 다시 한번 증명했다.\n\n이 차트는 앨범과 싱글의 사전 저장(Pre-save) 수치를 집계하는 지표로, 발매 전 작품에 대한 전 세계 리스너들의 기대감을 가늠할 수 있는 척도로 통한다. ‘ARIRANG’은 글로벌 오디오·음원 스트리밍 플랫폼 스포티파이에서 사전 저장 345만 회를 돌파하며 뜨거운 반응을 받고 있는 만큼 공개 이후 성과에도 이목이 집중된다.\n\n한편 방탄소년단은 3월 20일 오후 1시 ‘ARIRNAG’을 발매한다. 다음 날인 21일에는 광화문 광장 일대에서 ‘BTS 컴백 라이브: ARIRANG’(BTS THE COMEBACK LIVE｜ARIRANG)을 개최한다. 이 무대는 넷플릭스에서 생중계된다.\n\n[티브이데일리 김한길 기자  / 사진출처=스포티파이]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260219134726001",
    "type": "daum_enter",
    "newTitle": "방탄소년단 5주 연속 1위, 3월 컴백 무대 넷플릭스 생중계!",
    "newArticle": [
      {
        "title": "아니, 방탄소년단 또 사고 쳤어요!",
        "content": "여러분, 안녕하세요! 오늘 제가 가져온 소식 완전 대박이에요. 우리 자랑스러운 방탄소년단이 또 한 번 해냈다고 하더라고요! 혹시 뉴스 보셨나요? 이번에는 무려 스포티파이 글로벌 차트에서 5주 연속 1위를 차지했다는 거예요. 세상에, 이게 진짜 가능한 일인가 싶을 정도로 대단하지 않나요? 그것도 1월 말에 1위를 찍고 나서 지금까지 쭉 정상 자리를 지키고 있다니, 정말이지 우리 BTS 파워가 얼마나 대단한지 새삼 느끼게 되는 순간이에요. 글로벌 음악 팬들의 뜨거운 관심을 다시 한번 증명한 셈인데요, 이게 단순한 인기가 아니라 전 세계 음악 시장을 뒤흔드는 저력을 보여주는 거라고 하니, 괜히 제가 다 뿌듯하고 그러네요. 이렇게 해외에서 인정받는 모습 보면 정말 자랑스럽지 않나요?"
      },
      {
        "title": "스포티파이 '카운트다운 차트 글로벌'가 뭐길래?",
        "content": "그런데 여기서 잠깐! '스포티파이 카운트다운 차트 글로벌'이라는 게 도대체 뭘까요? 혹시 저처럼 생소하신 분들을 위해 살짝 설명해 드릴게요. 이 차트는 말 그대로 전 세계 음악 팬들의 기대감을 엿볼 수 있는 아주 중요한 지표라고 해요. 특히 앨범이나 싱글이 발매되기 전에 미리 저장하는 '사전 저장(Pre-save)' 수치를 집계해서 보여주는데요, 이게 왜 중요하냐면, 아직 공개되지도 않은 곡에 얼마나 많은 사람들이 관심을 갖고 기대하는지를 미리 알 수 있다는 거예요. 마치 영화 개봉 전에 예매율을 보는 것과 비슷하다고 생각하면 쉬울 것 같아요. 이번에 방탄소년단의 새 앨범 'ARIRANG'이 이 사전 저장만으로 무려 345만 회를 돌파했다고 하니, 얼마나 많은 팬들이 이 앨범을 기다리고 있는지 실감이 나죠? 이건 정말 역대급이라고 해도 과언이 아닐 거예요."
      },
      {
        "title": "3월, 'ARIRANG' 앨범과 함께 돌아오는 BTS!",
        "content": "자, 그럼 이제 가장 기다려지는 소식이죠! 우리 방탄소년단이 언제 컴백하는지 궁금하시죠? 드디어 그 날이 확정되었습니다! 오는 3월 20일 오후 1시에 드디어 정규 5집 앨범 ‘ARIRANG’이 발매된다고 해요. 앨범 제목부터 뭔가 웅장하고 멋진 느낌이 드는 것 같아요. 그런데 여기서 끝이 아니에요! 앨범 발매 다음 날인 21일에는 광화문 광장 일대에서 특별한 컴백 라이브 무대가 펼쳐진다고 하는데요. 이게 그냥 무대가 아니라, 무려 'BTS 컴백 라이브: ARIRANG'이라는 이름으로 진행된다고 합니다. 상상만 해도 벌써부터 심장이 두근거리는 것 같아요. 팬이라면 놓치고 싶지 않은 엄청난 이벤트가 될 것 같네요!"
      },
      {
        "title": "집에서 편하게 즐기는 BTS 컴백 무대, 넷플릭스 생중계!",
        "content": "대박인 소식 하나 더! 아까 언급했던 3월 21일 광화문에서 열리는 'BTS 컴백 라이브: ARIRANG' 무대가 어떻게 공개되는지 아세요? 바로 넷플릭스에서 생중계가 된다는 거예요! 와, 진짜 세상 많이 좋아졌다는 생각이 들어요. 예전 같으면 직접 광화문 광장에 가서 엄청난 인파 속에서 겨우 볼까 말까 했을 텐데, 이제는 집에서 따뜻하게, 편안하게 우리 BTS의 멋진 컴백 무대를 실시간으로 즐길 수 있게 된 거죠. 넷플릭스라면 전 세계 어디서든 시청 가능하니까, 해외에 계신 팬분들도 이번 컴백을 함께 축하할 수 있겠어요. 집에서 팝콘 챙겨놓고 같이 응원하면 정말 신날 것 같아요. 여러분도 저처럼 넷플릭스 켜놓고 기다릴 준비 되셨나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 방탄소년단이 또 한 번 글로벌 차트에서 5주 연속 1위를 했다는 소식을 듣고 정말 감탄했어요. 단순히 한국 가수가 해외에서 인기 있다는 정도가 아니라, 이제는 하나의 문화 현상으로 자리 잡았다는 게 느껴져요. 이번 앨범 'ARIRANG' 역시 엄청난 사전 저장 수치를 기록하며 그들의 영향력을 다시 한번 입증했는데요. 저는 특히 3월 21일에 넷플릭스에서 생중계되는 컴백 라이브가 너무 기대돼요. 집에서 편하게 전 세계 팬들과 함께 BTS의 컴백을 축하할 수 있다는 사실 자체가 정말 특별하게 느껴지거든요. 앞으로 저는 컴백 당일 앨범을 듣고, 라이브 방송도 꼭 챙겨볼 예정이에요. 우리 이웃분들도 이번 방탄소년단의 컴백, 꼭 함께 즐겨보시면 좋겠어요! 정말 놓치면 후회할지도 몰라요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#ARIRANG",
      "#스포티파이",
      "#글로벌차트",
      "#컴백",
      "#넷플릭스",
      "#KPOP"
    ]
  },
  {
    "title": "전현무, 임우일과 한 침대서 포착…\"여자인 줄 알았다\" 깜짝 (나혼산)",
    "article": "(엑스포츠뉴스 정민경 기자) ‘나 혼자 산다’에서 전현무가 ‘무지개 그랜드 바자회’의 애프터 서비스를 위해 출동한다.\n\n오는 20일 방송되는 MBC ‘나 혼자 산다’에서는 전현무가 ‘무지개 그랜드 바자회’의 애프터 서비스에 나서는 모습이 공개된다.\n\n지난 1월, 2026년 새해를 맞아 진행된 大프로젝트 ‘무지개 그랜드 바자회’는 전현무, 기안84, 코드쿤스트, 조이의 열정과 ‘그랜드 손님들’, 무지개 회원들의 자발적인 기부가 더해져 총 5,200만 원의 기부금을 기부해 시청자들의 호평을 받았다.\n\n전현무는 ‘무지개 그랜드 바자회’에 참여했던 ‘그랜드 손님들’을 찾아가 상품 배송과 사은품 전달 등 맞춤 애프터 서비스를 진행한다. 특히 전현무는 “바자회 후 마음이 안 좋았다”라고 고백하며, 가장 먼저 자신의 승마 기구를 산 임우일의 집으로 향한다.\n\n전현무는 승마 기구의 페달을 교체하고 사은품까지 준비하는가 하면 정성을 담아 만든 ‘무쫀쿠’를 선물한다. 승마 기구의 애프터 서비스에 만족한 임우일은 전현무를 위한 맞춤 선물을 전해 감동을 선사하는 것도 잠시, ‘무쫀쿠’의 비주얼 앞에서 당혹감을 감추지 못한다고 해 웃음을 자아낸다. 과연 ‘무쫀쿠’의 맛을 본 임우일의 반응은 어떨지 관심이 쏠린다.\n\n또한 전현무와 임우일이 한 침대에 누운 모습도 포착돼 시선을 강탈한다. 전현무는 “순간 여자인줄 알았다”라며 진절머리를 친다고 해 그 이유가 무엇일지 궁금증을 자아낸다.\n\n‘무지개 그랜드 바자회’ 애프터 서비스의 첫 주인공 임우일의 반응은 오는 20일 오후 11시 10분에 방송되는 ‘나 혼자 산다’에서 확인할 수 있다.\n\n사진=MBC",
    "link": "https://v.daum.net/v/20260219135441254",
    "type": "daum_enter",
    "newTitle": "나혼산 전현무 승마기구 애프터서비스, 임우일 집에서 생긴 일?",
    "newArticle": [
      {
        "title": "세상에! 나혼산 전현무, 바자회 애프터 서비스 직접 나선 사연!",
        "content": "여러분, 안녕하세요! 오늘 제가 또 기가 막힌 소식을 가져왔어요. 얼마 전에 ‘나 혼자 산다’에서 아주 통 큰 ‘무지개 그랜드 바자회’를 했잖아요? 그 뜨거웠던 열기가 아직 식지 않은 모양이에요. 무려 5,200만 원이라는 엄청난 금액을 기부하며 많은 분들의 마음을 훈훈하게 만들었던 바로 그 바자회 말이에요! 그런데 거기서 끝이 아니래요. 우리  prez 전현무 씨가 바자회에 참여했던 분들을 위해 특별한 애프터 서비스를 직접 나가신다고 하더라고요. 아니, 연예인이 직접 집까지 찾아가 서비스를 해준다는 게 말이 되나요? 그것도 승마 기구 같은 큰 물건 말이에요. 아마 방송 보시는 분들 중에서도 '내가 뭘 샀더라?', '내 물건은 잘 갔을까?' 하고 궁금해하시는 분들 분명 계실 거예요. 저도 괜히 제 이야기 같아서 되게 흥미진진하더라고요. 과연 전현무 씨가 어떤 분들을 만나 어떤 서비스를 제공했을지, 오늘 그 흥미진진한 이야기들을 파헤쳐 볼까 해요!"
      },
      {
        "title": "바자회 후 마음이 안 좋았다? 전현무의 진심은 무엇이었을까?",
        "content": "기사 내용을 보니까 전현무 씨가 '바자회 후 마음이 안 좋았다'고 고백했다는 부분이 있더라고요. 이게 무슨 말일까 싶었는데, 아마도 기부금이 많이 모여서 뿌듯하고 좋으셨겠지만, 한편으로는 구매해주신 분들께 뭔가 더 잘해드리고 싶은 마음이 크셨기 때문이 아닐까 하는 생각이 들었어요. ‘무지개 그랜드 바자회’는 정말 큰 프로젝트였잖아요. 전현무, 기안84, 코드쿤스트, 조이 등 많은 분들의 땀과 열정이 담긴 물건들이었고, 거기에 ‘그랜드 손님들’과 무지개 회원들의 따뜻한 마음까지 더해져서 5,200만 원이라는 어마어마한 기부금을 마련할 수 있었던 거죠. 정말 대단한 일이죠! 그런데 이렇게 좋은 일을 하고 나서도 뭔가 더 완벽하게 마무리하고 싶다는 생각이 들기 마련이잖아요. 마치 시험을 잘 봤지만, 혹시라도 내가 놓친 부분은 없을까 하고 다시 한번 확인하고 싶은 마음이랄까요? 그런 책임감과 애정이 느껴져서 오히려 더 감동적이었어요. 그래서 전현무 씨가 '마음이 안 좋았다'고 표현하신 건, 혹시라도 구매자분들께 불편함이 있지는 않을까 하는 세심한 배려심에서 나온 말이 아니었을까 싶어요."
      },
      {
        "title": "임우일 집 습격(?) 사건! 승마 기구 애프터 서비스의 진실은?",
        "content": "자, 그렇다면 전현무 씨가 가장 먼저 찾아간 곳은 어디였을까요? 바로 ‘무지개 그랜드 바자회’에서 자신의 승마 기구를 구입하신 임우일 씨의 집이었답니다! 와, 상상만 해도 웃음이 나지 않나요? 남편분 승마 기구를 사주신 아내분도, 그리고 직접 승마 기구를 받아보신 임우일 씨도 얼마나 깜짝 놀랐을까요. 전현무 씨는 그냥 방문만 한 게 아니라, 승마 기구의 페달을 교체해주고, 정성껏 만든 '무쫀쿠'까지 선물로 준비해 가셨다고 해요. 이게 진짜 찐 애프터 서비스죠! 단순히 물건만 전달하고 끝나는 게 아니라, 불편한 점은 없는지 꼼꼼히 확인하고, 맛있는 간식까지 챙겨주시고 말이에요. 마치 우리 부모님이 자식 생각하는 마음이랑 똑같은 것 같아요. 아마 임우일 씨는 예상치 못한 선물과 친절한 서비스에 감동했을 거예요. 그런데 여기서 반전이 있대요. 임우일 씨도 전현무 씨를 위해 맞춤 선물을 준비했는데, ‘무쫀쿠’ 비주얼을 보고 당혹감을 감추지 못했다고 하더라고요? 세상에! ‘무쫀쿠’ 대체 어떤 모습이길래 그러셨을까요? 저는 솔직히 ‘무쫀쿠’ 맛이 너무 궁금해요. 과연 임우일 씨가 ‘무쫀쿠’의 맛을 보고 어떤 반응을 보였을지, 이 부분이 진짜 기대 포인트랍니다!"
      },
      {
        "title": "깜짝 놀란 전현무?! 임우일과의 침대 포착 사건, 그 전말은?",
        "content": "근데 여기서 끝이 아니에요! 기사 내용에 따르면, 전현무 씨와 임우일 씨가 한 침대에 누운 모습이 포착됐다고 하더라고요. 이게 대체 무슨 상황일까요? 저는 처음 이 문구를 봤을 때, '무슨 일이야!' 싶어서 깜짝 놀랐어요. 아니, 승마 기구 애프터 서비스 받으러 갔다가 왜 침대에 같이 누워있냐고요! 근데 더 웃긴 건, 전현무 씨가 '순간 여자인 줄 알았다'라고 했다는 거예요. 진짜 황당해서 빵 터졌잖아요. 대체 임우일 씨가 어떤 모습으로 침대에 있었길래, 전현무 씨가 여자로 착각까지 한 걸까요? 혹시 잠옷이 특이했던 걸까요? 아니면 머리가 길었던 걸까요? 아니면... 전현무 씨의 상상력이 너무 뛰어났던 걸까요? 이 부분은 정말 본방 사수해야 할 것 같아요. 이런 예상치 못한 재미가 ‘나 혼자 산다’의 묘미 아니겠어요? 단순히 물건을 주고받는 걸 넘어서, 이렇게 예측 불허의 상황이 벌어지니까 더 궁금하고 기대되는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 ‘나 혼자 산다’ 방송을 보면서, 저는 역시 ‘무지개 그랜드 바자회’는 단순한 이벤트가 아니라, 출연진들과 시청자, 그리고 구매자 모두가 함께 따뜻함을 나누는 소중한 시간이었다는 걸 다시 한번 느꼈어요. 특히 전현무 씨의 꼼꼼하고 진심 어린 애프터 서비스는 정말 본받고 싶더라고요. 저도 앞으로 물건을 판매하거나 서비스를 제공할 일이 있다면, 이렇게 구매자분들의 입장에서 한번 더 생각하고, 작은 선물이라도 정성껏 챙겨야겠다는 다짐을 하게 됐답니다. 그리고 임우일 씨와의 예상치 못한(?) 침대 해프닝은 정말 방송에서 꼭 확인하고 싶은 부분이에요. ‘무쫀쿠’의 맛과 비주얼, 그리고 임우일 씨의 리얼 반응까지! 이번 주 금요일 밤 11시 10분, ‘나 혼자 산다’ 절대 놓치지 마세요! 우리 함께 웃고, 함께 감동하는 시간을 가져봐요!"
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#전현무",
      "#임우일",
      "#무지개그랜드바자회",
      "#애프터서비스",
      "#무쫀쿠",
      "#나혼산꿀팁",
      "#방송후기"
    ]
  },
  {
    "title": "'나혼산' 임우일, 전현무 '무쫀쿠' 첫 시식…비주얼에 '당황'",
    "article": "(서울=뉴스1) 김민지 기자 = '나 혼자 산다'에서 전현무가 '무지개 그랜드 바자회'의 애프터 서비스를 위해 출동한다. 애프터 서비스를 받을 첫 고객이자 '무쫀쿠'(전현무+두쫀쿠)를 처음 시식할 주인공이 누구일지 궁금증을 자아낸다.\n\n20일 오후 방송되는 MBC '나 혼자 산다'에서는 전현무가 '무지개 그랜드 바자회'의 애프터 서비스에 나서는 모습이 공개된다.\n\n지난 1월, 2026년 새해를 맞아 진행된 프로젝트 '무지개 그랜드 바자회'는 전현무, 기안84, 코드쿤스트, 조이의 열정과 '그랜드 손님들', 무지개 회원들의 자발적인 기부가 더해져 총 5200만 원의 기부금을 기부해 시청자들의 호평을 받았다.\n\n전현무는 '무지개 그랜드 바자회'에 참여했던 '그랜드 손님들'을 찾아가 상품 배송과 사은품 전달 등 맞춤 애프터 서비스를 진행한다. 특히 전현무는 \"바자회 후 마음이 안 좋았다\"라고 고백하며, 가장 먼저 자신의 승마 기구를 산 임우일의 집으로 향한다.\n\n전현무는 승마 기구의 페달을 교체하고 사은품까지 준비하는가 하면 정성을 담아 만든 '무쫀쿠'를 선물한다. 승마 기구의 애프터 서비스에 만족한 임우일은 전현무를 위한 맞춤 선물을 전해 감동을 선사하는 것도 잠시, '무쫀쿠'의 비주얼 앞에서 당혹감을 감추지 못한다고 해 웃음을 자아낸다. 과연 '무쫀쿠'의 맛을 본 임우일의 반응은 어떨지 관심이 쏠린다.\n\n또한 전현무와 임우일이 한 침대에 누운 모습도 포착돼 시선을 강탈한다. 전현무는 \"순간 여자인 줄 알았다\"라며 진절머리를 친다고 해 그 이유가 무엇일지 궁금증을 자아낸다.\n\n'무지개 그랜드 바자회' 애프터 서비스의 첫 주인공 임우일의 반응은 20일 오후 11시 10분에 방송되는 '나 혼자 산다'에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20260219134305861",
    "type": "daum_enter",
    "newTitle": "무쫀쿠 임우일 시식! 무지개 바자회 후일담 꿀잼 예고",
    "newArticle": [
      {
        "title": "세상에! '나 혼자 산다' 무지개 바자회, 그 후 이야기가 펼쳐진대요!",
        "content": "여러분, 저 얼마 전에 TV 보다가 완전 깜짝 놀랐잖아요! '나 혼자 산다' 방송 보는데, 아니 글쎄, 지난번에 그렇게 핫했던 '무지개 그랜드 바자회'의 후속 이야기가 나온다는 거예요. 아니, 바자회 끝나고 다 끝난 줄 알았는데, 전현무 씨가 직접 애프터 서비스를 나선다고 하더라고요. 그것도 역대급으로 기부금도 많이 모이고 반응도 뜨거웠던 그 바자회의 주인공들을 찾아가는 서비스라니, 이거 완전 기대되지 않나요? 특히 이번에 첫 시식 대상이 된 분이 바로 개그맨 임우일 씨라고 하는데, 과연 어떤 일이 벌어졌을지 너무 궁금해서 본방사수해야겠어요. 혹시 여러분도 '무지개 그랜드 바자회' 기억하시나요? 그때 정말 많은 분들이 참여해서 좋은 일도 하고, 또 재밌는 물건들도 많이 나왔었는데, 그 뒷이야기를 이렇게 생생하게 전해주니 정말 좋더라고요. 이번 포스팅에서는 그 뒷이야기, 특히 임우일 씨가 받은 특별한 서비스와 전현무 씨의 신상 간식 '무쫀쿠' 시식 후기에 대해서 꼼꼼하게 파헤쳐 볼 거예요. 놓치면 후회할지도 몰라요!"
      },
      {
        "title": "무지개 그랜드 바자회가 뭐였길래? 어려운 용어? 싹 다 설명해 드림!",
        "content": "사실 '무지개 그랜드 바자회'라는 말이 처음 나왔을 때, 이게 도대체 뭘까 싶으셨던 분들도 계실 거예요. '그랜드 바자회'라니, 이름부터 뭔가 엄청난 행사를 연상시키잖아요. 그런데 이게 별거 아니고요, 쉽게 말해 '나 혼자 산다' 멤버들이 직접 자신의 물건이나 재능을 기부해서 판매하고, 그 수익금 전부를 좋은 곳에 기부하자는 취지로 열었던 특별한 행사였답니다. 마치 우리가 동네에서 열리는 자선 바자회처럼요. 그런데 '그랜드'라는 이름이 붙은 만큼, 정말 특별한 방식으로 진행됐어요. 전현무 씨, 기안84 씨, 코드쿤스트 씨, 조이 씨 같은 출연진들이 직접 판매자로 나서고, 무지개 회원들이라는 애칭을 가진 시청자분들이 구매자로 참여한 거죠. 마치 연예인과 팬들이 직접 소통하며 나눔을 실천하는 느낌이랄까요? 그래서 그런지 단순한 판매를 넘어 훈훈한 이야기들이 많이 나왔고, 특히 무지개 회원들의 뜨거운 참여 덕분에 목표했던 기부금보다 훨씬 많은 5,200만 원이라는 어마어마한 금액을 모을 수 있었다고 해요. 와, 정말 대단하죠? 이렇게 많은 돈이 좋은 일에 쓰인다니, 저도 방송 보면서 괜히 뿌듯하더라고요. 이 모든 게 '나 혼자 산다'의 따뜻한 마음과 시청자분들의 적극적인 참여 덕분에 가능했던 거죠!"
      },
      {
        "title": "전현무의 특별 서비스! 임우일 씨, 승마 기구 받고 '무쫀쿠' 맛은?",
        "content": "이번 뉴스에서 가장 흥미로운 부분은 바로 전현무 씨가 '무지개 그랜드 바자회'에 참여했던 구매자들에게 직접 찾아가는 애프터 서비스를 제공한다는 점이에요. 여기서 첫 번째 주인공으로 낙점된 분이 바로 개그맨 임우일 씨인데요. 임우일 씨는 바자회에서 전현무 씨의 승마 기구를 구매했다고 하더라고요. 보통 물건을 사고 나면 끝인데, 이렇게 판매자가 직접 찾아와서 이런저런 서비스를 해준다니, 정말 역대급 서비스 아닌가요? 뉴스 내용대로라면 전현무 씨가 임우일 씨 집을 방문해서 승마 기구의 페달도 교체해주고, 정성껏 준비한 사은품까지 전달했다고 해요. 마치 VIP 고객을 대하는 듯한 모습이었을 것 같아요. 여기서 끝이 아니죠! 전현무 씨가 이번에 특별히 만든 간식, 바로 '무쫀쿠'를 임우일 씨에게 선물했는데요. '무쫀쿠'가 뭐냐면, 전현무 씨의 이름과 '두쫀쿠'(이건 제가 추측인데, 아마도 쫀쫀하고 맛있는 간식을 의미하는 단어인 것 같아요)를 합쳐서 만든 신상 간식이라고 하더라고요. 전현무 씨가 얼마나 정성껏 만들었을지 상상이 가시죠? 그런데 이 '무쫀쿠'의 비주얼을 본 임우일 씨가 순간 당황했다고 하는데, 아니 대체 어떻게 생겼길래 그러는 걸까요? 맛은 또 어떻고요? 제 생각엔 분명 특별한 맛을 가지고 있을 거예요. 예를 들어, 예상치 못한 재료의 조합이라든지, 아니면 모양이 독특해서 처음엔 놀랐지만 맛을 보면 '어머나!' 하고 감탄하게 되는 그런 반전 매력이 숨어있지 않을까 싶어요. 마치 처음엔 좀 이상해 보였던 옷인데, 입어보니 너무 잘 어울려서 계속 손이 가는 것처럼요!"
      },
      {
        "title": "이런 서비스 흔치 않아요! '무지개 바자회'처럼 나눔 실천하는 꿀팁!",
        "content": "이번 '나 혼자 산다' 방송을 보면서 정말 많은 걸 느꼈어요. 단순히 물건을 사고파는 것을 넘어, 이렇게 서로에게 따뜻한 마음을 나누고 감동을 전할 수 있다는 게 정말 의미 있는 것 같더라고요. 그래서 저도 여러분께 이런 나눔 문화를 좀 더 일상에서 실천할 수 있는 꿀팁을 몇 가지 알려드리고 싶어요! 일단, 우리 주변에 더 이상 안 쓰는 물건들이 있다면 그냥 버리기보다는 아름다운가게나 굿윌스토어 같은 곳에 기부하는 건 어떠세요? 깨끗하게 정리해서 보내면 다른 누군가에게는 아주 유용하게 쓰일 수 있거든요. 그리고 혹시 주변에 도움이 필요한 이웃이 있다면, 작은 것이라도 나누는 연습을 해보는 건 어떨까요? 제가 아는 분은 동네 경로당에 계신 어르신들을 위해 뜨개질로 목도리를 만들어서 선물했는데, 어르신들이 정말 좋아하셨다고 하더라고요. 또, 꼭 물질적인 나눔이 아니어도 괜찮아요! 내가 가진 재능을 활용해서 봉사활동에 참여하는 것도 좋은 방법이에요. 예를 들어, 아이들을 좋아한다면 지역아동센터에서 아이들과 책 읽어주기 봉사를 한다거나, 그림을 잘 그린다면 벽화 그리기 봉사에 참여하는 것처럼요. 이처럼 '나 혼자 산다'의 '무지개 그랜드 바자회'처럼, 우리 주변에서도 충분히 따뜻한 나눔을 실천할 수 있는 기회는 많답니다. 작은 관심과 실천이 모여 세상을 더욱 아름답게 만들 수 있다는 걸 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기: '무지개 바자회'의 따뜻함, 앞으로도 쭉 이어가고 싶어요!",
        "content": "솔직히 말하면, 이번 '나 혼자 산다' 방송을 보면서 괜히 마음이 뭉클해지더라고요. '무지개 그랜드 바자회'라는 큰 행사가 단순히 한번으로 끝나는 것이 아니라, 이렇게 애프터 서비스까지 챙기는 모습을 보면서 '와, 진짜다' 싶었어요. 전현무 씨가 임우일 씨를 찾아가 정성껏 승마 기구도 봐주고, 직접 만든 '무쫀쿠'까지 선물하는 그 모습에서 진심이 느껴졌달까요? 저도 앞으로는 이런 따뜻한 나눔 문화에 좀 더 적극적으로 참여해야겠다는 생각이 들었어요. 당장 제 옷장 속에 안 입는 옷들을 한번 쭉 정리해 봐야겠어요. 그리고 혹시라도 제가 가진 작은 재능이나 시간으로 다른 사람에게 도움이 될 수 있다면, 망설이지 않고 나서고 싶어요. '무쫀쿠'의 비주얼이 어떻든, 맛이 어떻든 간에 전현무 씨의 그 정성이 가장 큰 선물이었을 거라고 생각해요. 우리 모두 각자의 자리에서, 조금씩이라도 이렇게 서로에게 힘이 되어주는 존재가 된다면 얼마나 좋을까요? 앞으로도 '나 혼자 산다'에서 이런 훈훈한 이야기들이 계속 이어지기를 바라며, 저도 그 응원에 동참하려고 합니다. 여러분도 같이 동참하실 거죠?"
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#무지개그랜드바자회",
      "#전현무",
      "#임우일",
      "#무쫀쿠",
      "#연예인간식",
      "#나눔실천",
      "#따뜻한이야기"
    ]
  },
  {
    "title": "\"마음 안 좋았다\" 전현무, 승마 기구 논란 수습..임우일 찾았다 [나혼산]",
    "article": "[스타뉴스 | 김나연 기자]\n\n'나 혼자 산다'에서 전현무가 '무지개 그랜드 바자회'의 애프터 서비스를 위해 출동한다. 애프터 서비스를 받을 첫 고객이자 '무쫀쿠(전현무+두쫀쿠)'를 처음 시식할 주인공이 누구일지 궁금증을 자아낸다.\n\n오는 20일 방송되는 MBC '나 혼자 산다'에서는 전현무가 '무지개 그랜드 바자회'의 애프터 서비스에 나서는 모습이 공개된다.\n\n지난 1월, 2026년 새해를 맞아 진행된 '무지개 그랜드 바자회'는 전현무, 기안84, 코드쿤스트, 조이의 열정과 '그랜드 손님들', 무지개 회원들의 자발적인 기부가 더해져 총 5200만 원의 기부금을 기부해 시청자들의 호평을 받았다.\n\n전현무는 '무지개 그랜드 바자회'에 참여했던 '그랜드 손님들'을 찾아가 상품 배송과 사은품 전달 등 맞춤 애프터 서비스를 진행한다. 특히 전현무는 \"바자회 후 마음이 안 좋았다\"라고 고백하며, 가장 먼저 자신의 승마 기구를 산 임우일의 집으로 향한다. 앞서 바자회에서 전현무는 약 10년 전 홈쇼핑에서 구매한 승마 기구를 임우일에게 30만원에 판매한 바 있다.\n\n전현무는 승마 기구의 페달을 교체하고 사은품까지 준비하는가 하면 정성을 담아 만든 '무쫀쿠'를 선물한다. 승마 기구의 애프터 서비스에 만족한 임우일은 전현무를 위한 맞춤 선물을 전해 감동을 선사하는 것도 잠시, '무쫀쿠'의 비주얼 앞에서 당혹감을 감추지 못한다고 해 웃음을 자아낸다. 과연 '무쫀쿠'의 맛을 본 임우일의 반응은 어떨지 관심이 쏠린다.\n\n또한 전현무와 임우일이 한 침대에 누운 모습도 포착돼 시선을 강탈한다. 전현무는 \"순간 여자인줄 알았다\"라며 진절머리를 친다고 해 그 이유가 무엇일지 궁금증을 자아낸다.\n\n'무지개 그랜드 바자회' 애프터 서비스의 첫 주인공 임우일의 반응은 오는 20일 오후 11시 10분에 방송되는 '나 혼자 산다'에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20260219132524355",
    "type": "daum_enter",
    "newTitle": "승마 기구 논란 전현무, 임우일 집 방문 무슨 일?",
    "newArticle": [
      {
        "title": "어머나, 이거 실화인가요? 전현무 승마 기구 애프터 서비스 출동!",
        "content": "이웃님들, 오늘 정말 깜짝 놀랄 소식 하나 들고 왔어요! 혹시 어제 '나 혼자 산다' 방송 보셨어요? 저는 보면서 와... 이게 정말 말이 되나 싶었다니까요! 우리들의 사랑을 듬뿍 받는 전현무 씨가 '무지개 그랜드 바자회' 후속으로 열심히 애프터 서비스를 다닌다고 하더라고요. 여기서 중요한 건, 그 첫 번째 손님이 바로 개그맨 임우일 씨라는 점! 솔직히 전현무 씨가 승마 기구 때문에 마음이 안 좋았다는 말에 얼마나 마음이 쓰였는지 몰라요. 아니, 10년이나 된 승마 기구를 30만원에 팔았는데, 그 후로 뭔가 마음이 찜찜했다니, 얼마나 신경 썼을까요? 우리가 물건 하나 팔고 나서도 혹시나 문제 생길까 봐 걱정하는데, 방송까지 타는 그런 큰 행사를 하고 나면 얼마나 더 신경 쓰이겠어요. 더군다나 기사 내용을 보니 '마음 안 좋았다'고까지 하니, 얼마나 책임감을 느꼈는지 느껴지는 대목이에요. 역시 프로는 다르다니까요. 이렇게 꼼꼼하게 챙기는 모습, 정말 본받아야 한다 싶어요. 우리도 나중에 뭐 팔 때 이렇게 책임감 있게 해야겠다 다짐하게 되더라고요. 이번 '무지개 그랜드 바자회'가 기부도 많이 해서 정말 훈훈했었는데, 이렇게 끝까지 책임지는 모습까지 보여주니 팬들이 더 사랑할 수밖에 없을 것 같아요."
      },
      {
        "title": "승마 기구, 10년 된 중고템도 애프터 서비스가 가능하다고?",
        "content": "아니, 근데 이 승마 기구라는 게 뭔지 다들 아시죠? 솔직히 저도 처음엔 '승마 기구? 그거 비싸지 않아?' 생각했는데, 기사 보니까 전현무 씨가 10년 전에 홈쇼핑에서 구매한 걸 무지개 그랜드 바자회 때 임우일 씨에게 30만원에 판매했다고 하더라고요. 세상에, 10년 된 승마 기구라니! 보통 이런 중고 물건들은 '중고는 중고지 뭐...' 하고 더 이상 신경 안 쓰잖아요? 그런데 전현무 씨는 이 승마 기구에 대해 '마음이 안 좋았다'고 고백하며 직접 애프터 서비스를 하러 갔다는 거예요. 이게 왜 중요하냐면, 우리가 물건을 살 때 가장 걱정하는 게 바로 '나중에 고장 나면 어떡하지?' 하는 부분이잖아요. 특히나 전자기기나 운동기구 같은 경우는 더더욱 그렇죠. 그런데 10년이나 지난 승마 기구인데도 이렇게 꼼꼼하게 애프터 서비스를 해주려고 한다는 건, 그만큼 판매자로서의 책임감을 제대로 보여주는 거잖아요. 단순히 물건을 넘기는 게 아니라, 구매자가 만족하고 안전하게 사용할 수 있도록 끝까지 신경 쓰는 모습이 정말 인상적이었어요. 우리도 물건을 팔거나 서비스를 제공할 때, 단순히 계약서를 쓴 걸로 끝나는 게 아니라, 혹시나 불편한 점은 없는지, 더 개선할 부분은 없는지 꾸준히 관심을 가지는 게 진짜 중요한 것 같아요. 그런 점에서 전현무 씨의 이런 세심함은 정말 칭찬받아 마땅하다고 생각해요."
      },
      {
        "title": "전현무표 '무쫀쿠'의 정체와 임우일 씨의 반응은?",
        "content": "기사 내용 중에 제가 제일 궁금했던 부분이 바로 이 '무쫀쿠'인데요, 이게 도대체 뭘까요? 이름만 들어도 뭔가 귀엽고 맛있을 것 같은 느낌인데, 전현무 씨가 직접 정성껏 만들었다고 해요. 승마 기구 애프터 서비스도 감동인데, 직접 만든 디저트까지 선물한다니, 임우일 씨는 정말 몸 둘 바를 몰랐을 것 같아요. 그런데 더 재밌는 건, 이 '무쫀쿠'를 받고 임우일 씨의 반응이에요! 기사 보니까 '당혹감을 감추지 못한다'고 하더라고요. '당혹감'이라니! 대체 비주얼이 어떻길래 그러는 걸까요? 상상이 안 가서 더 궁금해요. 혹시 아시는 분 있으시면 댓글로 알려주세요! 제가 예전에 친구가 직접 만든 쿠키를 선물 받았는데, 모양은 좀... 그랬지만 맛은 정말 훌륭했거든요. 어쩌면 '무쫀쿠'도 비주얼은 좀 독특해도 맛은 엄청날지도 몰라요. 아니면 혹시 전현무 씨가 만든 거라 뭔가 독특한 콘셉트가 있는 걸까요? '무지개 그랜드 바자회'에서 '무쫀쿠'라는 이름으로 판매했었나 봐요. 이렇게 뭔가 스토리가 담긴 음식이나 제품은 더 애착이 가는 것 같아요. 임우일 씨가 '무쫀쿠' 맛을 보고 어떤 반응을 보일지, 혹시 제가 생각하는 그런 반전이 있을지 너무너무 기대돼요!"
      },
      {
        "title": "승마 기구 애프터 서비스, 이렇게 꼼꼼하게 챙겨보세요!",
        "content": "이번 전현무 씨의 승마 기구 애프터 서비스 소식을 들으면서, 저도 앞으로 물건을 구매하거나 판매할 때 좀 더 신중하고 꼼꼼하게 해야겠다는 생각이 들었어요. 만약 여러분이 전현무 씨처럼 중고 물품을 판매하거나, 아니면 어떤 물건을 팔고 나서 나중에라도 구매자가 불편함을 느낄까 봐 걱정된다면, 몇 가지 팁을 드릴 수 있을 것 같아요. 첫째, 판매 전에 물건 상태를 최대한 꼼꼼하게 확인하고, 혹시라도 발견된 하자는 솔직하게 구매자에게 알려주는 거예요. '이 정도는 괜찮겠지' 하고 넘어갔다가 나중에 문제가 되면 더 큰 오해가 생길 수 있거든요. 둘째, 판매 후에 구매자가 물건을 받고 바로 사용할 수 있도록 간단한 사용법이나 주의사항을 다시 한번 안내해주면 좋아요. 특히나 전자기기나 운동기구 같은 경우는 더욱 세심한 안내가 필요하겠죠. 셋째, 혹시라도 구매자로부터 물건에 문제가 있다는 연락이 오면, 당황하지 말고 차분하게 상황을 들어보고 해결 방법을 함께 찾아보는 거예요. 당장 해결이 어렵더라도, '노력해보겠다'는 의지를 보여주는 것만으로도 상대방은 충분히 감동받을 수 있거든요. 전현무 씨처럼 페달 교체나 사은품 준비처럼, 작은 성의라도 보여주는 게 정말 중요하다고 생각해요. 우리 모두 '구매자 만족'을 최우선으로 생각하는 멋진 거래 문화를 만들어 나가자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음 기사 제목만 봤을 때는 '아니, 전현무 씨가 승마 기구 때문에 마음이 안 좋았다고?' 하면서 되게 신기했거든요. 10년 된 중고 승마 기구를 팔았는데도요! 그런데 기사 내용을 자세히 읽어보니, 그만큼 책임감을 가지고 끝까지 신경 쓰는 모습이 정말 멋있게 느껴졌어요. 단순히 물건을 팔고 끝내는 게 아니라, 구매자가 만족할 때까지 책임지는 모습, 이게 바로 진정한 프로의 자세가 아닐까 싶어요. '무지개 그랜드 바자회'가 정말 좋은 취지로 많은 기부를 했고, 그 과정에서 전현무 씨가 얼마나 많은 노력을 기울였을지 짐작이 가요. 그래서 더더욱 마지막까지 신경 쓰고 싶었던 마음이 이해가 가더라고요. 앞으로 저도 무언가를 판매하거나 서비스를 제공할 때, 혹시 나중에 문제가 생길까 봐 염려되는 부분은 없는지, 구매자가 정말 만족할 수 있을지 몇 번이고 더 확인하는 습관을 들여야겠어요. 그리고 '무쫀쿠'의 정체가 너무 궁금해요! 임우일 씨가 먹고 어떤 반응을 보였을지, 다음 방송이 정말 기대된다니까요! 여러분도 혹시 '나 혼자 산다' 보시고 저처럼 전현무 씨의 꼼꼼함에 감동받으셨다면, 댓글로 함께 이야기 나눠봐요!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#나혼자산다",
      "#무지개그랜드바자회",
      "#승마기구",
      "#임우일",
      "#무쫀쿠",
      "#애프터서비스",
      "#연예인일상"
    ]
  },
  {
    "title": "임형주, 최연소 이사장 취임…엄마 깜짝 등장에 울컥(아빠하고)",
    "article": "[스포츠동아 이정연 기자] 팝페라 가수 임형주가 용산문화재단 초대 이사장으로 취임하며 공직에 첫발을 디딘 가운데 어머니의 깜짝 축하에 “마마보이라 불러도 좋다”고 말했다.\n\n18일 밤 10시 방송한 TV CHOSUN ‘아빠하고 나하고 시즌3’에서 임형주는 용산문화재단 초대 이사장 임명식을 앞두고 “엄마는 콩쿠르 1등을 해도 어떤 행사든 안 오셨다. 학교에 고아라는 소문이 날 정도였다”고 털어놨다. 이어 “입학식, 졸업식 못 오신 걸 한꺼번에 축하받고 싶다. 이번에는 오실 수 있죠?”라고 바랐다.\n\n결국 어머니 헬렌 킴은 “내가 거길 왜 가냐”고 말해놓고도 임명식에 직접 찾아왔다. 임형주는 “코끝이 찡했다. ‘임형주는 마마보이야’라고 해도 된다. ‘이사장이 엄마를 데려와?’라고 해도 상관없다. 그런 삶을 못 살아봤기에 뭐 어떠냐. 나만 좋으면 됐다”고 밝혔다.\n\n임형주는 이사장 취임 첫날을 떠올리며 단골 시장에서도 임명장을 자랑했다. 시장 상인들에게 최연소 이사장 취임 사실을 알리며 기쁨을 감추지 않았다. 어머니는 “왜 이렇게 1등, 최초, 최연소를 좋아하냐”고 물었고, 임형주는 “최고가 되려는 건 당연하다. 모든 사람이 자기 분야에서 최고를 추구한다”고 답했다.\n\n어머니는 “이제 40대 남자로서 연애도 하고 여행도 가라. 그렇게 살다 보면 추억이 없을 수 있다”고 조언했다.\n\n집으로 돌아온 임형주는 장 본 짐을 미루고 ‘상장방’으로 향했다. 그는 “상장을 아기라고 부른다. 여자친구이자 아내, 자식 같다”고 말했다. 결국 어머니는 “그만해!”라고 외쳤고, 임형주를 향한 애정 어린 타박으로 웃음을 더했다.",
    "link": "https://v.daum.net/v/20260219134637976",
    "type": "daum_enter",
    "newTitle": "임형주 최연소 이사장 취임! 엄마가 깜짝 등장한 사연은?",
    "newArticle": [
      {
        "title": "오늘, 뉴스 보셨어요? 팝페라 가수 임형주 이야기!",
        "content": "안녕하세요, 이웃님들! 저 요즘 완전 핫한 뉴스 하나 봤는데, 그거 이웃님들께 꼭 알려드리고 싶어서 달려왔어요. 바로 우리 팝페라 가수 임형주 씨 이야기인데요, 세상에! 제가 진짜 깜짝 놀란 게, 우리 임형주 씨가 용산문화재단의 첫 번째 이사장님으로 취임했다는 거예요. 그것도 무려 최연소로요! 와, 진짜 대단하지 않나요? 이렇게 예술 분야에서 활발하게 활동하시던 분이 공직까지 맡게 되신다니, 정말 멋진 행보가 아닐 수 없는데요. 그런데 말이죠, 이 이사장 취임식에 엄마가 깜짝 등장하셨다는 이야기에 제 마음이 찡하더라고요. 평소에는 본인 행사에도 잘 안 오셨다는데, 이번에는 직접 참석하셨다는 거예요. 상상만 해도 코끝이 찡해지는 이야기인데, 이게 다 어떤 사연이 있길래 그러셨는지, 오늘 저랑 같이 자세히 한번 알아보자고요!"
      },
      {
        "title": "최연소 이사장, 임형주 씨의 특별한 배경 이야기",
        "content": "자, 우리 이웃님들, '최연소 이사장'이라는 타이틀, 정말 대단하지 않나요? 이 소식을 듣고 저도 모르게 '와, 진짜 능력자다!' 감탄했잖아요. 그런데 말이죠, 이게 단순히 운이 좋아서 된 게 아니라, 임형주 씨의 특별한 성장 배경과도 깊은 관련이 있다는 거, 알고 계셨어요? 임형주 씨는 어릴 때부터 워낙 재능이 뛰어났지만, 그만큼 엄마의 따뜻한 보살핌을 받는 데는 조금 어려움이 있었다고 해요. 왜냐하면 엄마, 헬렌 킴 씨는 다른 행사에는 몰라도 아들의 콩쿠르 1등이나 중요한 행사에는 좀처럼 참석하지 않으셨다고 하거든요. 그래서 주변에서 '고아 아니냐'는 오해가 생길 정도였다고 하니, 얼마나 마음이 아팠을까요. 그런 엄마의 사랑을 늘 갈구했을 임형주 씨의 마음을 생각하면, 이번 이사장 취임이 단순한 성공 이상의 의미를 가질 수밖에 없는 것 같아요. 이처럼 개인적인 경험과 어려움이 오히려 더 큰 동기 부여가 되어, 사회에 봉사하는 자리까지 나아가게 된 게 아닐까 싶어요. 정말 한 사람의 인생에는 이렇게 수많은 이야기들이 얽히고설켜 있답니다."
      },
      {
        "title": "엄마의 깜짝 등장, '마마보이'라도 좋다!",
        "content": "오늘 뉴스의 핵심 포인트는 바로 이거였어요! 임형주 씨가 이사장 취임식에 엄마가 오시자마자, '마마보이라 불러도 좋다'라고 말했다는 부분인데요. 세상에, 얼마나 감격적이었으면 그랬겠어요. 임형주 씨가 방송에서 직접 털어놓은 이야기에 따르면, 엄마는 늘 중요한 순간에도 함께하지 못했다고 해요. 그래서 입학식, 졸업식 같은 평범한 행사조차 함께 축하받지 못했던 거죠. 그런 아쉬움이 늘 마음에 남아 있었을 텐데, 이번에는 꼭 엄마와 함께 기쁨을 나누고 싶었던 간절한 마음이 느껴졌어요. 그래서 임형주 씨가 엄마에게 '이번에는 오실 수 있죠?'라고 조심스럽게 물었을 때, 그 떨리는 목소리가 여기까지 들리는 것 같더라고요. 결국 엄마는 '내가 거길 왜 가냐'고 퉁명스럽게 말씀하셨지만, 임형주 씨의 진심을 아셨는지 끝내 임명식에 직접 나타나셨다고 해요. 아마 그 순간, 임형주 씨는 코끝이 찡하고 눈물이 핑 돌았을 거예요. '임형주는 마마보이야'라는 말을 들어도 좋다는 그의 고백에서, 엄마에 대한 사랑과 감사함, 그리고 어린 시절부터 쌓여왔던 그리움이 한꺼번에 터져 나오는 듯했답니다. 정말이지, 이런 감동적인 순간이 또 있을까요?"
      },
      {
        "title": "이사장 임명장 자랑부터 '최고'를 향한 열정까지!",
        "content": "이사장으로 취임한 첫날, 우리 임형주 씨는 그 기쁨을 감추지 못하고 동네 단골 시장에 들러 자랑을 늘어놓았다고 해요. 상인분들께 최연소 이사장으로 임명되었다는 사실을 알리며 얼마나 뿌듯해했을지 상상이 가시나요? 그 모습을 본 엄마는 '왜 이렇게 1등, 최초, 최연소를 좋아하냐'고 물으셨는데, 임형주 씨의 대답이 또 인상 깊었어요. '최고가 되려는 건 당연하다. 모든 사람이 자기 분야에서 최고를 추구한다'라고 답했거든요. 와, 정말 멋진 마인드 아닌가요? 단순히 타이틀에 연연하는 게 아니라, 어떤 일이든 최고를 지향하는 그의 열정이 느껴지는 대목이었어요. 그런데 엄마는 역시 현실적인 조언을 덧붙이셨어요. '이제 40대 남자로서 연애도 하고 여행도 가라. 그렇게 살다 보면 추억이 없을 수 있다'고요. 엄마의 따뜻한 걱정이 느껴지는 부분이었죠. 이렇게 임형주 씨는 일에 대한 열정과 엄마의 바람 사이에서 또 다른 고민을 하게 될 것 같아요. 정말 다채로운 삶을 살고 있는 것 같죠?"
      },
      {
        "title": "솔직한 후기: '상장방'에 숨겨진 임형주의 진심",
        "content": "오늘 임형주 씨의 이야기는 정말 제 마음을 울렸어요. 특히 집으로 돌아와서 '상장방'에 틀어박혀 상장을 '아기'라고 부르고, '여자친구이자 아내, 자식 같다'고 말하는 장면에서는 저도 모르게 웃음이 터지면서도 짠하더라고요. 그만큼 그동안 자신의 일에 얼마나 헌신해왔는지, 그리고 그 속에서 채워지지 못했던 외로움이나 그리움이 있었는지 엿볼 수 있었기 때문이에요. 엄마가 '그만해!'라고 외치며 애정 어린 타박을 하는 모습은, 그런 임형주 씨를 누구보다 잘 이해하고 사랑하는 엄마의 마음을 보여주는 것 같았고요. 앞으로 저는 임형주 씨처럼, 제가 하는 일에 대한 열정을 잃지 않으면서도, 주변 사람들과의 관계, 그리고 소중한 추억들을 잊지 않도록 더욱 노력해야겠다고 다짐했어요. 그리고 우리 이웃님들도, 혹시 주변에 자신만의 '상장방'을 가진 분이 있다면, 따뜻한 격려와 함께 '연애도 하고 여행도 가라'는 엄마의 조언처럼, 삶의 균형을 찾는 소중한 시간을 꼭 챙기시길 바라요! 다들 오늘 하루도 수고 많으셨어요!"
      }
    ],
    "hashTag": [
      "#임형주",
      "#최연소이사장",
      "#용산문화재단",
      "#아빠하고나하고",
      "#엄마",
      "#가족",
      "#감동",
      "#문화예술"
    ]
  },
  {
    "title": "임형주 \"학교에 고아라고 소문나… 母 시상식 한 번도 안 왔다\"",
    "article": "팝페라 가수 임형주가 용산문화재단 역대 최연소 이사장에 취임한 가운데 어머니와 있었던 과거 일화를 털어놓았다.\n\n지난 18일 방송된 TV조선 ‘아빠하고 나하고 시즌3’에서는 ‘팝페라 거장’이자 공직에 첫발을 내디딘 임형주가 각종 ‘상장’을 놓고 어머니 헬렌 킴과 벌이는 일상의 사투가 주목받았다.\n\n이날 임형주는 문화재단 역대 최연소 문화재단 이사장으로 부임했지만, 임명식을 앞두고 “엄마가 참석 안 하실 거다”라고 답해 의문을 자아냈다.\n\n그는 “그동안 제 시상식 8~90%는 안 오셨다. 콩쿠르 1등도 많이 했는데 한 번도 안 오시더라. 그래서 학교에서 고아라는 소문이 났다. 그래서 엄마는 내 옆에 있어줄 수 없는 사람으로 자리 잡았다”고 털어놓았다.\n\n임형주는 “입학식, 졸업식에도 안 오신 걸 한꺼번에 몰아서 축하받고 싶다”며 어머니의 참석을 바랐다.\n\n그리고 시상식 당일, 이번에는 임형주의 어머니가 아들의 임명식을 축하하기 위해 자리를 빛냈다. 원래는 가지 않을 것이라 했지만 아들의 서운함을 알고 깜짝 등장해 임형주를 놀라게 했다.\n\n임형주는 “마마보이라고 하셔도 된다. ‘이사장이 엄마를 데려와?’라고 하셔도 그렇게 살아본 적이 없어서 누가 놀리더라도 그렇게 살아보고 싶다. 뭐 어떠냐. 나만 좋으면 됐다”고 말해 보는 이들의 가슴을 뭉클하게 했다.\n\n임형주가 임명장을 자랑하자 임명주의 어머니는 “됐다. 시끄럽다”고 말했지만, 임형주는 자랑을 멈추지 않았다. 장을 보러 가서도 임형주는 시장 상인들에게 이사장으로 취임한 사실을 자랑했고, 임형주의 어머니는 끝내 “‘1등, 최초, 최연소’를 왜 이렇게 좋아하냐”고 타박했다.\n\n그러면서 “인생을 살면서 연애도 해보고 여행도 가보고 40대 남자로서 즐겨야 하고 느껴야 하는걸 해보면 좋겠다. 1등, 최연소, 그렇게 인생을 살다가 돌아보면 아무것도 없고 추억이 없지 않겠느냐”며 속내를 털어놓았다.\n\n어머니의 임명식 참석이 마냥 기쁜 임형주와 그런 아들을 우려 섞인 시선으로 바라보는 어머니의 마음이 교차하는 장면이었다. 두 사람은 서로를 이해하지 못하겠다고 말하면서도 이해하기 위해 무한한 노력을 하고 있는지도 모를 일이다.",
    "link": "https://v.daum.net/v/20260219133621653",
    "type": "daum_enter",
    "newTitle": "임형주 이사장, '고아 소문' 딛고 어머니와 눈물 젖은 재회",
    "newArticle": [
      {
        "title": "세상에, 이런 사연이 있었다니… 뭉클함 그 자체!",
        "content": "이웃님들, 안녕하세요! 요즘 날씨가 정말 변덕스럽죠? 이럴 때일수록 우리 마음도 따뜻하게 녹여줄 이야기가 필요한 것 같아요. 오늘 제가 가져온 이야기는 바로 팝페라 가수 임형주 님이 용산문화재단 최연소 이사장으로 취임하신 소식과 함께 공개된, 그의 가슴 아픈 어린 시절과 어머니에 대한 이야기인데요. 솔직히 이 기사를 처음 접하고 저도 모르게 눈시울이 붉어졌답니다. '학교에서 고아라는 소문이 났다'는 말 한마디에 얼마나 많은 슬픔이 담겨 있을까 싶더라고요. 우리 아이들이 그런 오해를 받는다는 생각만 해도 마음이 너무 아프잖아요. 임형주 님은 어린 시절, 어머니께서 자신의 시상식이나 행사 때 자주 참석하지 않으셨기 때문에 그런 오해를 받았다고 해요. 상을 받아도, 1등을 해도 곁에 엄마가 없었다는 사실이 얼마나 외로웠을지 상상이 가시나요? 사실 부모님의 관심과 지지는 아이가 건강하게 성장하는 데 정말 중요한 밑거름이 되는데, 그런 기본적인 것조차 부족했다고 느끼셨다니… 정말 안타까운 마음 금할 길이 없었답니다. 하지만 그럼에도 불구하고 그는 팝페라 가수로, 이제는 문화재단 이사장으로 훌륭하게 성장했죠. 이 모든 과정이 얼마나 많은 노력과 인내가 필요했을지, 그 과정을 짐작조차 하기 어려운 것 같아요."
      },
      {
        "title": "마마보이가 뭐 어때서? '임형주 이사장' 탄생 비화",
        "content": "이번에 임형주 님이 용산문화재단의 역대 최연소 이사장으로 취임하셨다는 소식, 다들 들으셨죠? 정말 대단한 업적이 아닐 수 없는데요! 그런데 이 소식과 함께 그의 어머니와의 애틋한 사연이 공개돼 많은 이들의 마음을 울렸어요. 기사 내용을 보면, 임형주 님은 어머니께서 이번 임명식에도 안 오실 거라고 예상했다고 하더라고요. 왜냐하면 그동안 자신의 시상식이나 중요한 행사들, 거의 8~90%는 어머니께서 참석하지 않으셨기 때문이에요. 콩쿠르에서 1등을 해도, 큰 상을 받아도 엄마의 따뜻한 박수 한번 제대로 받기 어려웠다고 하니, 어린 마음에 얼마나 서운하고 외로웠을까요? 그래서 학교 친구들 사이에서는 '고아'라는 소문까지 돌았다고 하니, 그 충격이 얼마나 컸을지 짐작조차 어렵답니다. '고아'라는 말은 사실 아무나 함부로 써서는 안 되는, 굉장히 민감하고 아픈 단어잖아요. 그런 소문이 돌 정도였다면, 임형주 님이 겪었던 마음고생은 상상 이상이었을 거라고 생각해요. 하지만 이번에는 어머니께서 아들의 중요한 순간을 축하해주시기 위해 깜짝 참석하셨다고 해요. 원래는 안 가실 거라고 하셨는데, 아들의 서운함을 느끼셨나 봐요. '마마보이라고 해도 좋다. 나만 좋으면 됐다'라고 말하는 그의 모습에서, 그동안 얼마나 어머니의 존재를 갈망해왔는지 느낄 수 있었답니다."
      },
      {
        "title": "최초, 최연소… '이사장 임형주'의 자랑과 어머니의 속마음",
        "content": "임형주 님의 이사장 취임식 날, 어머니께서 깜짝 등장하시면서 정말 감동적인 장면이 연출되었죠. 임형주 님은 어머니께 임명장을 자랑하며 그동안의 서운함을 조금이나마 풀고 싶어 하셨던 것 같아요. 뭐, '마마보이'라는 소리를 들어도 괜찮다고 할 만큼 어머니의 참석이 기뻤다고 하니, 얼마나 감격스러웠을까요. 시장에 가서도 상인들에게 자랑하실 정도였다니, 그 기쁨이 얼마나 컸는지 짐작이 가더라고요. 그런데 여기서 어머니의 따뜻하지만 현실적인 조언이 나와요. 어머니께서는 임형주 님에게 '1등, 최초, 최연소' 같은 타이틀에 너무 집착하기보다는, 인생을 살면서 연애도 해보고, 여행도 가보고, 40대 남자로서 누릴 수 있는 다양한 경험들을 해보라고 조언하시더라고요. '그렇게 살다가 돌아보면 아무것도 없고 추억이 없지 않겠느냐'는 말씀에 정말 깊이 공감했어요. 물론 목표를 향해 달려가는 것도 중요하지만, 그 과정에서 삶의 소중한 순간들을 놓치지 않는 것이 더 중요하겠다는 생각이 들었답니다. 임형주 님은 그런 어머니의 걱정을 알면서도, 지금 이 순간의 성취감과 기쁨을 만끽하고 싶으셨을 거예요. '최초', '최연소'와 같은 타이틀이 단순히 자랑거리를 넘어, 어린 시절의 상처를 극복하고 이룬 값진 결과물이라고 느끼셨을 수도 있고요. 어머니의 걱정과 임형주 님의 기쁨이 교차하는 그 순간, 두 분의 사랑이 얼마나 깊은지를 느낄 수 있었답니다."
      },
      {
        "title": "우리 아이에게 ‘고아’라는 소문이 돌지 않도록, 부모가 꼭 해야 할 일!",
        "content": "임형주 님의 이야기를 들으면서, 많은 부모님들이 공감하실 부분도 있고, 또 한편으로는 '나라면 어땠을까?' 하고 깊이 생각해 보게 되는 지점들이 있을 것 같아요. 특히 '학교에서 고아라는 소문이 났다'는 부분은 정말 마음이 아픈데요. 우리 아이들이 학교생활을 하면서 겪을 수 있는 여러 어려움 중 하나가 바로 '소외감'이나 '따돌림' 같은 문제잖아요. 아이가 혹시 학교에서 외롭거나 힘든 시간을 보내고 있지는 않은지, 항상 관심을 기울이는 것이 정말 중요해요. 혹시 우리 아이가 무언가를 성취했을 때, 단순히 '잘했다'는 말 한마디로 끝내지 마시고, 그 과정에서의 노력과 어려움을 함께 공감해주시는 건 어떨까요? 예를 들어, 아이가 미술 대회에서 상을 받아왔다면 '어머, 우리 아들/딸 정말 대단하다!' 하면서 끝내기보다, '이 그림 그리느라 얼마나 열심히 노력했어? 엄마(아빠)는 네가 포기하지 않고 끝까지 해낸 모습이 제일 자랑스러워.' 처럼 과정에 대한 칭찬과 격려를 더해주시면 아이가 더 큰 힘을 얻을 거예요. 또한, 아이가 자주 자신의 이야기를 할 수 있도록 편안한 분위기를 만들어주는 것도 중요하답니다. '오늘은 학교에서 무슨 일이 있었어?' 하고 묻는 것도 좋지만, 아이가 먼저 이야기를 꺼낼 수 있도록, 아이의 말에 귀 기울여주고 눈을 맞춰주며 진심으로 소통하는 자세가 필요해요. 아이의 이야기를 흘려듣지 않고 진지하게 들어주는 것만으로도 아이는 자신이 소중한 존재라고 느끼게 될 거예요. 임형주 님의 사례처럼, 부모님의 관심과 지지가 아이의 성장에 얼마나 큰 영향을 미치는지 다시 한번 깨닫게 되는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사를 보면서 '나라면 어땠을까?' 하는 생각을 정말 많이 했어요. 임형주 님이 겪었던 어린 시절의 외로움과 상처가 얼마나 컸을지, 그리고 어머니께서도 아들을 향한 애틋한 마음과 현실적인 걱정 사이에서 얼마나 많은 고민을 하셨을지… 글로는 다 담을 수 없을 만큼 복잡한 감정들이 느껴졌거든요. 앞으로 저는 우리 아이가 무언가를 성취했을 때, 그 결과만큼이나 과정에 대한 칭찬과 격려를 아끼지 않으려고 다짐했어요. 그리고 아이가 힘든 일이 있더라도 언제든 저에게 털어놓을 수 있도록, 늘 곁에서 귀 기울여주는 든든한 존재가 되어주고 싶고요. 임형주 님처럼, 때로는 '최초'나 '최연소' 같은 타이틀도 중요하겠지만, 그보다 더 소중한 것은 함께하는 시간 속에서 쌓이는 추억과 사랑이라는 것을 잊지 않으려고 합니다. 우리 이웃님들도 혹시나 마음 한구석이 짠하신 부분이 있다면, 오늘 하루만큼은 곁에 있는 소중한 사람들에게 따뜻한 말 한마디, 따뜻한 포옹 한 번 더 건네시는 건 어떨까요? 저도 당장 가족들에게 사랑한다고 말해야겠어요! :) "
      }
    ],
    "hashTag": [
      "#임형주",
      "#임형주이사장",
      "#마마보이",
      "#팝페라",
      "#가족",
      "#어머니",
      "#감동",
      "#성장스토리"
    ]
  },
  {
    "title": "눈 못 뜨고 ‘칭얼’…카리나, AI 비주얼 내려둔 인간美 [IS하이컷]",
    "article": "그룹 에스파의 카리나가 꾸밈없는 여행기를 공개했다.\n\n카리나는 지난 18일 자신의 SNS를 통해 “아니 집에 가기 싫다니까”, “아니 엄청 졸리다니까”, “아니 엄청 맛있다니까?”라는 재치 있는 글과 함께 일본 여행 중 찍은 다수의 사진을 게시했다. 이번 여행은 절친한 사이로 알려진 배우 한수아, 그룹 있지(ITZY)의 류진과 함께한 것으로 알려져 연예계 의외의 ‘황금 인맥’을 다시 한번 입증했다.\n\n공개된 사진 속 카리나는 그간 보여준 완벽한 카리스마와는 180도 다른 ‘인간미’를 발산하고 있다. 특히 아침에 잠이 덜 깬 듯 눈도 제대로 뜨지 못한 채 빵을 오물거리는 모습이나, 여행의 끝이 아쉬운 듯 길거리에 멈춰 귀엽게 투정을 부리는 모습은 친근함을 느끼게 한다.\n\n화장기 없는 수수한 얼굴에 편안한 차림임에도 불구하고 가려지지 않는 독보적인 이목구비는 감탄을 자아낸다. 팬들은 카리나의 반전 매력에 뜨거운 반응을 보이고 있다.\n\n한편 카리나가 속한 에스파는 오는 3월 7일과 8일 마카오의 갤럭시 아레나, 4월 4일 자카르타의 인도네시아 컨벤션 전시장에서 투어를 이어간다.\n\n그에 앞서 카리나는 오는 27일 첫 공개되는 넷플릭스 예능 ‘미스터리 수사단’ 시즌2로 글로벌 시청자를 만난다.",
    "link": "https://v.daum.net/v/20260219141029939",
    "type": "daum_enter",
    "newTitle": "인간 카리나의 반전 매력! 여행에서 보여준 인간미에 심쿵!",
    "newArticle": [
      {
        "title": "어머나, 이게 누구예요? AI 비주얼 카리나의 인간적인 모습에 깜짝!",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? 세상에, 저희가 늘 보던 완벽한 무대 위 카리나가 아니라, 왠지 모르게 너무나 인간적이고 친근한 모습으로 우리 곁에 다가왔더라고요. 저도 처음엔 '어머, 이게 무슨 일이지?' 싶었는데, 일본 여행 중에 찍힌 사진들을 보면서 정말 제대로 심쿵했답니다! 눈도 제대로 못 뜨고 칭얼거리는 모습, 아쉬움에 길가에 멈춰 서서 투정 부리는 모습이라니. 마치 제 옆집 사는 동생이나 친구가 여행 가서 찍은 사진을 보여주는 것 같지 않아요? 이런 자연스러운 모습이야말로 우리가 카리나를 더욱 사랑하게 만드는 이유가 아닐까 싶어요. 평소에는 AI처럼 완벽한 비주얼로 무대를 장악하는데, 이렇게 꾸밈없이 인간적인 모습까지 보여주다니! 이거 정말 귀한 영상(?)이라며 혼자 얼마나 설렜는지 몰라요. 여러분도 이 소식 듣고 저처럼 깜짝 놀라셨죠?"
      },
      {
        "title": "AI 비주얼? 그게 뭔데 그래요! 카리나의 인간미, 사실은 우리 모두에게 있는 매력!",
        "content": "여기서 잠깐, 'AI 비주얼'이라는 말이 나왔잖아요. 이게 대체 무슨 뜻인지 궁금하신 분들도 계실 것 같아요. 쉽게 말해서, 너무나 완벽하고 비현실적인 외모를 가진 사람을 보고 '마치 인공지능이 만든 것처럼 완벽하다'고 표현하는 거거든요. 실제로 연예인 중에서도 이런 별명을 가진 분들이 많잖아요. 그런데 이번에 카리나가 보여준 모습은 바로 그 'AI 비주얼'과는 180도 다른, 지극히 인간적이고 자연스러운 모습이었어요. 밤새 신나게 놀고 아침에 일어나서도 팅팅 부은 얼굴로 멍 때리는 거, 저도 경험해봤거든요. ㅋㅋㅋ 여행 가서 맛있는 거 먹을 때 제일 행복한데, 그때 정신없이 먹다가 흘리고 묻히는 건 기본이고요. 류진, 한수아 씨랑 함께한 여행이라 더 편하고 재밌었나 봐요. 이렇게 친한 친구들과 함께하는 여행은 그 어떤 화려한 무대보다도 특별하고 소중한 추억을 만들어주는 것 같아요. 이게 바로 '인간미' 아니겠어요?"
      },
      {
        "title": "잠 덜 깬 카리나의 빵 먹방부터 투정 부리는 모습까지, 실제 상황 묘사!",
        "content": "제가 이 기사를 보면서 가장 빵 터졌던 장면이 뭐냐면요, 바로 아침에 눈도 제대로 못 뜨고 빵을 오물거리는 모습이었어요. 상상되시나요? 뽀송뽀송한 머리에 잠옷 차림 그대로, 멍한 눈으로 빵을 한 입 베어 물고는 '음...' 하고 맛을 음미하는데, 이게 왜 이렇게 귀여운 건지! 마치 '어제 너무 재밌어서 늦게 잤더니 아직도 졸려요...'라고 말하는 것 같았거든요. 또 하나, 여행의 끝이 아쉬워서 길가에 멈춰 서서 귀엽게 투정 부리는 모습도 너무 인상적이었어요. '아니 집에 가기 싫다니까~' 하고 앙탈 부리는 듯한 표정이라니! 팬들이라면 정말 심장이 녹아내릴 것 같은 장면들이었을 거예요. 저도 연예인들 무대 위에서만 보다가 이렇게 인간적인 모습을 보면 '어머, 얘도 나랑 똑같구나!' 싶어서 괜히 더 정감이 가더라고요. 화려한 조명 아래가 아닌, 평범한 일상 속에서도 빛나는 카리나의 모습, 정말 매력적이지 않나요?"
      },
      {
        "title": "카리나처럼 '인간미' 넘치는 여행, 나도 할 수 있어요! 꿀팁 대방출!",
        "content": "자, 그럼 우리도 카리나처럼 이렇게 인간미 넘치는 여행을 할 수 없을까요? 당연히 있죠! 일단 첫 번째 팁은 바로 '꾸미지 않기'예요. 물론 여행지에서 예쁜 사진 남기는 것도 좋지만, 가끔은 편안한 옷차림에 화장기 없는 민낯으로 주변을 둘러보는 것도 좋답니다. 마치 카리나가 친구들과 함께한 것처럼, 편한 사이에 ‘나’라는 사람의 진짜 모습을 보여주는 거예요. 두 번째는 '기록하기'예요. 꼭 멋진 풍경이 아니더라도, 아침에 일어나서 창밖을 보며 마시는 커피 한 잔, 길을 걷다 우연히 발견한 예쁜 골목길, 맛있는 길거리 음식까지. 이런 소소한 순간들을 사진이나 짧은 글로 기록해보세요. 나중에 다시 보면 그때의 감정들이 생생하게 떠오를 거예요. 마지막으로 '충분히 쉬기'! 여행의 목적은 결국 휴식이잖아요. 빡빡한 일정에 쫓기기보다는, 카페에 앉아 책을 읽거나, 숙소에서 뒹굴뒹굴하며 낮잠을 자는 여유도 즐겨보세요. 완벽하게 계획된 여행보다는, 조금은 계획 없이 흘러가는 대로 즐기는 여행이 오히려 더 큰 만족감을 줄 때도 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 이번 기사를 보면서 카리나라는 사람이 얼마나 다채로운 매력을 가지고 있는지 다시 한번 느꼈어요. 무대 위에서의 카리스마 넘치는 모습도 물론 멋지지만, 이렇게 인간적인 모습은 정말 '인간 카리나' 자체를 좋아하게 만드는 것 같아요. 저도 앞으로 여행을 가면 이런 소소한 순간들을 더 많이 담아내고 싶어졌어요. 완벽하지 않아도 괜찮다는 것을, 오히려 그런 부족함이 더 큰 매력이 될 수 있다는 것을 카리나가 보여준 것 같거든요. 여러분도 혹시 완벽해야 한다는 부담감 때문에 여행을 망설이고 계신다면, 이제 그런 생각은 싹 버리세요! 우리도 충분히 매력적이고, 충분히 아름답다는 것을 잊지 마세요. 이번 여행 사진들을 보면서 저도 왠지 모르게 마음이 편안해지고 힐링되는 기분이었답니다. 다음에는 저도 친구들과 함께 아무 계획 없이 떠나는 여행을 계획해봐야겠어요! 모두들, 인간적인 매력 넘치는 하루 보내세요!"
      }
    ],
    "hashTag": [
      "#카리나",
      "#에스파",
      "#인간미",
      "#여행",
      "#반전매력",
      "#스타일상",
      "#아이돌",
      "#셀럽"
    ]
  }
]