[
  {
    "title": "KBS 연예대상 전현무 대상보다 의미있는 박보검 귀국 의리+故 전유성 트리뷰트",
    "article": "[뉴스엔 박아름 기자]\n\n전현무가 ‘2025 KBS 연예대상’ 주인공이었다.\n\n‘2025 KBS 연예대상’은 지난 12월 20일 서울 여의도 KBS 신관 공개홀에서 약 4시간에 걸친 생방송으로 진행되며 성황리에 막을 내렸다.\n\n올해 영예의 대상은 ‘사장님 귀는 당나귀 귀’, ‘크레이지 리치 코리안’ 등으로 활약한 전현무가 차지했다.\n\n2006년 KBS 아나운서로 입사한 이후 20년 만에 친정 KBS에서 처음으로 대상을 거머쥔 전현무는 “믿기지 않고 정말 감사하다. KBS에서 예능을 배운 만큼, KBS의 아들로서 더 열심히 하겠다”고 소감을 밝혔다. 이어 “남들을 웃기는 것에 그치지 않고, 저를 보며 흐뭇해하실 수 있도록 노력하겠다. 2026년에는 더 바르고 좋은 사람이 되어 선한 에너지를 전하고 싶다”고 덧붙였다.\n\n이날 대상 후보에 해당하는 ‘올해의 예능인상’ 수상자 김숙, 김영희, 김종민, 박보검, 붐, 이찬원, 전현무 등 7인 전원이 현장에 참석해 각자의 소감을 전하며 의미를 더했다. 특히 박보검은 해외 일정을 마친 직후 ‘2025 KBS 연예대상’을 위해 곧바로 귀국해 현장을 찾는 의리를 보여 훈훈함을 자아냈다.\n\n시상식은 가수 이찬원, 배우 이민정, 코미디언 문세윤이 MC로 나서 안정적인 진행을 이끌었다. 다채로운 축하 공연과 함께 ‘소감 부스’ 시스템을 활용한 속도감 있는 구성은 시청자들에게 신선한 재미를 안겼으며, 진솔한 수상 소감과 헌정 무대가 어우러져 공영방송 예능 시상식의 의미를 다시금 되새기게 했다.\n\n유재석이 10년 연속 시상을 맡은 신인상은 ‘슈퍼맨이 돌아왔다’ 심형탁&하루, ‘신상출시 편스토랑’ 김강우, ‘더 시즌즈 ? 10CM의 쓰담쓰담’ 10CM(십센치), ‘개그콘서트’ 나현영이 수상했다. 또한 ‘신상출시 편스토랑’ 이해님 작가, ‘사장님 귀는 당나귀 귀’ 명민아 작가, 김정현 내부 조명감독 등 제작 스태프들이 각 부문에서 수상의 영예를 안으며 예능 제작진의 노고를 조명했다.\n\n디지털 콘텐츠상은 ‘돌박 2일’이 수상했으며, ‘올해의 DJ상’은 ‘볼륨을 높여요’ 오마이걸 효정과 ‘빛나는 트로트’ 은가은이 차지했다. 인기상은 ‘불후의 명곡’ 포레스텔라와 ‘사장님 귀는 당나귀 귀’ 정지선에게 돌아갔다.\n\n베스트 아이콘상은 ‘슈퍼맨이 돌아왔다’와 ‘공부와 놀부’ 아이들, 핫이슈 프로그램상은 ‘가는정 오는정 이민정’, 베스트 팀워크상과 베스트 아이디어상은 ‘개그콘서트’ 팀이 각각 수상하며 단체 수상의 기쁨을 나눴다. ‘광복 80주년 대기획-조용필, 이 순간을 영원히’는 스페셜 프로그램상을 수상했다.\n\n공로상은 올해 9월 세상을 떠난 개그맨 故 전유성에게 돌아갔다. 시상자로 나선 이경규는 \"후배 개그맨들이 활약할 수 있는 기반과 토대를 마련해준 분\"이라고 감사함을 전했고, 함께 진행된 추모의 시간은 현장을 뭉클하게 물들였다. 이어진 고 전유성을 기리는 트리뷰트 무대는 시상식의 정서를 한층 깊게 만들며 긴 여운을 남겼다.\n\n베스트 엔터테이너상은 은지원, 김재원, 문세윤, 홍진경이 수상했으며, 프로듀서 특별상은 남희석과 엄지인이 차지했다. 우수상은 김재중, 지상렬, 유선호, 주우재가, 최우수상은 이정현, 박서진, 이준, 송은이가 각각 수상하며 세대와 장르를 아우른 예능인의 활약을 증명했다. 생방송 문자 투표로 선정된 ‘시청자가 뽑은 최고의 프로그램상’은 ‘살림하는 남자들’이 수상했다.\n\n축하 공연 역시 풍성했다. 사짜보이즈(김종민·붐·신윤승·박철규·박서진)의 유쾌한 오프닝을 시작으로 송은이-10CM, 김연자-영탁-엄영수의 이색 컬래버레이션, 포레스텔라의 고품격 무대까지 이어지며 시상식의 열기를 더했다.\n\n◆ '2025 KBS 연예대상' 수상자(작) 목록\n\n△ 신인상(리얼리티) = 심형탁&하루(슈퍼맨이 돌아왔다), 김강우(신상출시 편스토랑) △ 신인상(쇼/버라이어티) = 10CM(더 시즌즈 - 10CM의 쓰담쓰담), 나현영(개그콘서트) △ 방송작가상 = 이해님(신상출시 편스토랑), 명민아(사장님 귀는 당나귀 귀) △ 올해의 스태프상 = 김정현(내부 조명감독) △ 베스트 아이콘상 = '슈퍼맨이 돌아왔다' 아이들, '공부와 놀부' 아이들 △ 인기상 = 포레스텔라(불후의 명곡), 정지선(사장님 귀는 당나귀 귀) △ 베스트 아이디어상 = 챗플릭스(개그콘서트) △ 올해의 DJ상 = 효정(오마이걸 효정의 볼륨을 높여요), 은가은(은가은의 빛나는 트로트) △ 베스트 엔터테이너상(리얼리티) = 은지원(살림하는 남자들), 김재원(가는정 오는정 이민정) △ 베스트 엔터테이너상(쇼/버라이어티) = 문세윤(1박2일), 홍진경(옥탑방의 문제아들) △ 디지털 콘텐츠상 = '돌박 2일'(에이티즈) △ 핫이슈 프로그램상 = '가는정 오는정 이민정' △ 스페셜 프로그램상 = '광복 80주년 KBS 대기획 - 조용필, 이 순간을 영원히' △ 베스트 팀워크상 = '개그콘서트' △ 프로듀서 특별상 = 남희석(전국노래자랑), 엄지인(사장님 귀는 당나귀 귀) △ 공로상 = 故 전유성 △ 우수상(리얼리티) = 김재중(신상출시 편스토랑), 지상렬(살림하는 남자들, 오래된 만남 추구) △ 우수상(쇼/버라이어티) = 유선호(1박 2일), 주우재(옥탑방의 문제아들) △ 최우수상(리얼리티) = 이정현(신상출시 편스토랑), 박서진(살림하는 남자들) △ 최우수상(쇼/버라이어티) = 이준(1박 2일), 송은이(옥탑방의 문제아들) △ 시청자가 뽑은 최고의 프로그램상 = '살림하는 남자들' △ 올해의 예능인상 = 전현무(사장님 귀는 당나귀 귀, 크레이지 리치 코리안), 이찬원(불후의 명곡, 신상출시 편스토랑), 붐(신상출시 편스토랑, 가는정 오는정 이민정), 김숙(옥탑방의 문제아들, 사장님 귀는 당나귀 귀, 오래된 만남 추구), 김영희(개그콘서트), 김종민(1박 2일, 슈퍼맨이 돌아왔다), 박보검(뮤직뱅크 월드투어, 더 시즌즈 - 박보검의 칸타빌레) △ 대상 = 전현무\n\n뉴스엔 박아름 jamie@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251221102709429",
    "type": "daum_enter",
    "newTitle": "전현무 대상 수상! 박보검 귀국 의리와 故 전유성 트리뷰트 속 숨겨진 이야기",
    "newArticle": [
      {
        "title": "세상에! KBS 연예대상, 전현무 대상 수상이라니!",
        "content": "여러분, 안녕하세요! 오늘은 정말 핫한 소식을 가져왔어요. 바로 얼마 전에 열렸던 ‘2025 KBS 연예대상’ 말이에요! 다들 보셨나요? 저는 보면서 진짜 시간 가는 줄 몰랐잖아요. 특히 이번 연예대상에서는 그동안 정말 열심히 활동해 온 전현무 씨가 드디어 대상을 거머쥐었다는 소식에 제 마음이 다 벅차더라고요. 2006년에 KBS 아나운서로 입사해서 20년 만에 친정에서 처음으로 대상을 받았다니, 이건 정말 의미가 깊은 것 같아요. 전현무 씨가 수상 소감으로 'KBS에서 예능을 배웠다'고 말하는데, 듣는 저도 얼마나 뭉클했는지 몰라요. 단순히 웃기는 걸 넘어, 보는 사람들에게 흐뭇함을 주고 싶다는 그 마음이 참 멋지더라고요. 앞으로 더 바르고 좋은 사람이 돼서 선한 에너지를 전하고 싶다는 그의 다짐, 진심으로 응원해주고 싶지 않나요?"
      },
      {
        "title": "박보검의 귀국 의리, 왜 모두가 감동했을까요?",
        "content": "이번 연예대상에서 또 하나의 화제를 모았던 게 바로 배우 박보검 씨의 참석이었어요. 해외 일정을 마치자마자 바로 귀국해서 시상식에 참석했다는 건 정말 대단한 의리잖아요. 연예대상이라는 자리가 얼마나 중요한지, 그리고 동료 연예인들과의 관계를 얼마나 소중하게 생각하는지를 보여주는 대목이었어요. 단순히 참석했다는 것 자체가 아니라, 바쁜 스케줄 속에서도 시간을 쪼개어 자리를 빛내준 그의 마음이 많은 사람들에게 깊은 울림을 준 것 같아요. '올해의 예능인상' 후보에 오른 7명 모두가 자리를 지켰다는 것도 이번 시상식의 특별한 점이었어요. 각자의 위치에서 최선을 다하는 사람들을 서로 격려하고 축하해주는 모습, 이런 게 바로 진짜 축제 아니겠어요?"
      },
      {
        "title": "故 전유성 추모, 예능계 큰 별을 기리다",
        "content": "그리고 이번 연예대상에서는 정말 가슴 뭉클한 순간도 있었어요. 바로 코미디언 故 전유성 님을 기리는 추모와 트리뷰트 무대였죠. 올해 9월에 우리 곁을 떠나신 故 전유성 님은 수많은 후배 개그맨들에게 길을 열어준 분이라고 하잖아요. 시상자로 나선 이경규 씨가 '후배들이 활약할 수 있는 기반과 토대를 마련해준 분'이라고 말하는데, 정말 그 말에 공감이 갔어요. 저희가 지금 재미있게 보는 코미디 프로그램들이 다 그분 덕분에 가능했을 수도 있다는 생각이 들었어요. 시상식 중간에 마련된 추모의 시간과 이어지는 트리뷰트 무대는 객석을 숙연하게 만들었고, 많은 사람들의 마음을 울렸어요. 진정한 예능인이란 무엇인지, 그리고 그들이 우리에게 어떤 의미인지 다시 한번 되새기게 되는 소중한 시간이었던 것 같아요."
      },
      {
        "title": "KBS 연예대상, 단순한 시상식을 넘어 '진정성'을 보여주다",
        "content": "이번 KBS 연예대상은 정말 다양한 면에서 돋보였던 것 같아요. MC를 맡은 이찬원, 이민정, 문세윤 씨의 안정적인 진행은 물론이고, '소감 부스' 시스템 같은 신선한 구성은 시청자들에게 지루할 틈 없이 재미를 선사했거든요. 그런데 무엇보다 좋았던 건, 수상 소감이나 헌정 무대에서 보여준 진솔함과 따뜻함이었어요. 단순히 상을 주는 자리가 아니라, 함께 웃고 울며 서로의 노고를 인정해주는 그런 분위기가 참 보기 좋더라고요. 신인상부터 우수상, 최우수상, 그리고 대상까지, 정말 많은 연예인들이 그동안의 노력을 인정받았고, 제작 스태프들의 땀방울도 조명받았다는 점에서 이번 시상식이 더욱 의미 있었던 것 같아요. 특히 ‘시청자가 뽑은 최고의 프로그램상’을 ‘살림하는 남자들’이 받았다는 건, 시청자들의 목소리에 귀 기울였다는 증거 아니겠어요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 저는 이번 KBS 연예대상을 보면서 정말 많은 감동을 받았어요. 전현무 씨의 대상 수상도 물론 기뻤지만, 박보검 씨의 귀국 의리나 故 전유성 님을 추모하는 방식에서 진정한 '사람'과 '문화'에 대한 존중을 느꼈달까요? 요즘처럼 각박한 세상에 이런 따뜻한 소식이 우리에게 꼭 필요한 것 같아요. 앞으로 저도 제가 좋아하는 분야에서 열심히 활동하시는 분들을 보면, 마치 전현무 씨를 응원하듯, 그리고 박보검 씨의 의리에 감탄하듯, 따뜻한 시선으로 응원해야겠다고 다짐했어요. 그리고 故 전유성 님처럼, 자신의 분야에서 묵묵히 길을 개척해나가신 분들에 대한 감사함도 잊지 않으려고요. 여러분도 혹시 감동받은 순간이 있다면 댓글로 함께 나눠봐요!"
      }
    ],
    "hashTag": [
      "#KBS연예대상",
      "#전현무대상",
      "#박보검",
      "#전유성",
      "#연예대상",
      "#방송",
      "#시상식",
      "#연예인"
    ]
  },
  {
    "title": "'KBS 대상' 전현무, 마냥 웃지 못했다…\"이래저래 힘든 요즘\" [종합]",
    "article": "[마이데일리 = 김지우 기자] ‘2025 KBS 연예대상’이 전현무의 대상 수상을 비롯해 예능인, 배우, 가수가 한자리에 모인 가운데 웃음과 감동, 진정성으로 연말 예능 축제의 대미를 장식했다.\n\n‘2025 KBS 연예대상’이 지난 20일 서울 여의도 KBS 신관 공개홀에서 약 4시간에 걸친 생방송으로 진행되며 성황리에 막을 내렸다. 올해 영예의 대상은 ‘사장님 귀는 당나귀 귀’, ‘크레이지 리치 코리안’ 등으로 활약한 전현무가 차지했다.\n\n2006년 KBS 아나운서로 입사한 이후 20년 만에 친정 KBS에서 처음으로 대상을 거머쥔 전현무는 “믿기지 않고 정말 감사하다. KBS에서 예능을 배운 만큼, KBS의 아들로서 더 열심히 하겠다”고 소감을 밝혔다.\n\n이어 \"개인적으로 2025년 요즘이 많이 힘들다. 이래저래 힘들기도 하지만 우리 아버지가 편찮으시다. 처음 이야기하는데 방송도 하면서 아버지 병원도 왔다 갔다 하고 물리적으로 힘든 요즘을 보내고 있다. KBS가, 고향이 내게 큰 선물을 준다고 생각하겠다\"고 말했다.\n\n특히 전현무는 “남들을 웃기는 것에 그치지 않고, 저를 보며 흐뭇해하실 수 있도록 노력하겠다. 2026년에는 더 바르고 좋은 사람이 되어 선한 에너지를 전하고 싶다”며 진정성 있는 메시지로 깊은 울림을 남겼다.\n\n이날 대상 후보에 해당하는 ‘올해의 예능인상’ 수상자 김숙, 김영희, 김종민, 박보검, 붐, 이찬원, 전현무 등 7인 전원이 현장에 참석해 각자의 소감을 전하며 의미를 더했다. 특히 박보검은 해외 일정을 마친 직후 ‘2025 KBS 연예대상’을 위해 곧바로 귀국해 현장을 찾는 의리를 보여 훈훈함을 자아냈다.\n\n시상식은 가수 이찬원, 배우 이민정, 코미디언 문세윤이 MC로 나서 안정적인 진행을 이끌었다. 다채로운 축하 공연과 함께 ‘소감 부스’ 시스템을 활용한 속도감 있는 구성은 시청자들에게 신선한 재미를 안겼으며, 진솔한 수상 소감과 헌정 무대가 어우러져 공영방송 예능 시상식의 의미를 다시금 되새기게 했다.\n\n유재석이 10년 연속 시상을 맡은 신인상은 ‘슈퍼맨이 돌아왔다’ 심형탁&하루, ‘신상출시 편스토랑’ 김강우, ‘더 시즌즈 – 10CM의 쓰담쓰담’ 10CM(십센치), ‘개그콘서트’ 나현영이 수상했다. 또한 ‘신상출시 편스토랑’ 이해님 작가, ‘사장님 귀는 당나귀 귀’ 명민아 작가, 김정현 내부 조명감독 등 제작 스태프들이 각 부문에서 수상의 영예를 안으며 예능 제작진의 노고를 조명했다.\n\n디지털 콘텐츠상은 ‘돌박 2일’이 수상했으며, ‘올해의 DJ상’은 ‘볼륨을 높여요’ 오마이걸 효정과 ‘빛나는 트로트’ 은가은이 차지했다. 인기상은 ‘불후의 명곡’ 포레스텔라와 ‘사장님 귀는 당나귀 귀’ 정지선에게 돌아갔다.\n\n베스트 아이콘상은 ‘슈퍼맨이 돌아왔다’와 ‘공부와 놀부’의 아이들, 핫이슈 프로그램상은 ‘가는정 오는정 이민정’, 베스트 팀워크상과 베스트 아이디어상은 ‘개그콘서트’ 팀이 각각 수상하며 단체 수상의 기쁨을 나눴다. ‘광복 80주년 대기획 – 조용필, 이 순간을 영원히’는 스페셜 프로그램상을 수상했다.\n\n공로상은 올해 9월 세상을 떠난 개그맨 고(故) 전유성에게 돌아갔다. 시상자로 나선 이경규는 \"후배 개그맨들이 활약할 수 있는 기반과 토대를 마련해준 분\"이라고 감사함을 전했고, 함께 진행된 추모의 시간은 현장을 뭉클하게 물들였다. 이어진 故전유성을 기리는 트리뷰트 무대는 시상식의 정서를 한층 깊게 만들며 긴 여운을 남겼다.\n\n베스트 엔터테이너상은 은지원, 김재원, 문세윤, 홍진경이 수상했으며, 프로듀서 특별상은 남희석과 엄지인이 차지했다. 우수상은 김재중, 지상렬, 유선호, 주우재가, 최우수상은 이정현, 박서진, 이준, 송은이가 각각 수상하며 세대와 장르를 아우른 예능인의 활약을 증명했다. 생방송 문자 투표로 선정된 ‘시청자가 뽑은 최고의 프로그램상’은 ‘살림하는 남자들’이 수상했다.\n\n축하 공연 역시 풍성했다. 사짜보이즈(김종민·붐·신윤승·박철규·박서진)의 유쾌한 오프닝을 시작으로 송은이-10CM, 김연자-영탁-엄영수의 이색 컬래버레이션, 포레스텔라의 고품격 무대까지 이어지며 시상식의 열기를 더했다.\n\n웃음과 감동, 존중과 헌정이 공존한 ‘2025 KBS 연예대상’은 한 해 예능을 돌아보는 의미 있는 결산의 장으로 마무리됐다.\n\n◆ '2025 KBS 연예대상' 수상자(작) 목록.\n\n△ 신인상(리얼리티) = 심형탁&하루(슈퍼맨이 돌아왔다), 김강우(신상출시 편스토랑)\n\n△ 신인상(쇼/버라이어티) = 10CM(더 시즌즈 - 10CM의 쓰담쓰담), 나현영(개그콘서트)\n\n△ 방송작가상 = 이해님(신상출시 편스토랑), 명민아(사장님 귀는 당나귀 귀)\n\n△ 올해의 스태프상 = 김정현(내부 조명감독)\n\n△ 베스트 아이콘상 = '슈퍼맨이 돌아왔다' 아이들, '공부와 놀부' 아이들\n\n△ 인기상 = 포레스텔라(불후의 명곡), 정지선(사장님 귀는 당나귀 귀)\n\n△ 베스트 아이디어상 = 챗플릭스(개그콘서트)\n\n△ 올해의 DJ상 = 효정(오마이걸 효정의 볼륨을 높여요), 은가은(은가은의 빛나는 트로트)\n\n△ 베스트 엔터테이너상(리얼리티) = 은지원(살림하는 남자들), 김재원(가는정 오는정 이민정)\n\n△ 베스트 엔터테이너상(쇼/버라이어티) = 문세윤(1박2일), 홍진경(옥탑방의 문제아들)\n\n△ 디지털 콘텐츠상 = '돌박 2일'(에이티즈)\n\n△ 핫이슈 프로그램상 = '가는정 오는정 이민정'\n\n△ 스페셜 프로그램상 = '광복 80주년 KBS 대기획 - 조용필, 이 순간을 영원히'\n\n△ 베스트 팀워크상 = '개그콘서트'\n\n△ 프로듀서 특별상 = 남희석(전국노래자랑), 엄지인(사장님 귀는 당나귀 귀)\n\n△ 공로상 = 故 전유성\n\n△ 우수상(리얼리티) = 김재중(신상출시 편스토랑), 지상렬(살림하는 남자들, 오래된 만남 추구)\n\n△ 우수상(쇼/버라이어티) = 유선호(1박 2일), 주우재(옥탑방의 문제아들)\n\n△ 최우수상(리얼리티) = 이정현(신상출시 편스토랑), 박서진(살림하는 남자들)\n\n△ 최우수상(쇼/버라이어티) = 이준(1박 2일), 송은이(옥탑방의 문제아들)\n\n△ 시청자가 뽑은 최고의 프로그램상 = '살림하는 남자들'\n\n△ 올해의 예능인상 = 전현무(사장님 귀는 당나귀 귀, 크레이지 리치 코리안), 이찬원(불후의 명곡, 신상출시 편스토랑), 붐(신상출시 편스토랑, 가는정 오는정 이민정), 김숙(옥탑방의 문제아들, 사장님 귀는 당나귀 귀, 오래된 만남 추구), 김영희(개그콘서트), 김종민(1박 2일, 슈퍼맨이 돌아왔다), 박보검(뮤직뱅크 월드투어, 더 시즌즈 - 박보검의 칸타빌레)\n\n△ 대상 = 전현무",
    "link": "https://v.daum.net/v/20251221105435918",
    "type": "daum_enter",
    "newTitle": "전현무 대상 받은 날, 그 뒤에 숨겨진 진짜 이야기",
    "newArticle": [
      {
        "title": "KBS 연예대상, 축제 현장의 뜨거운 열기 속 전현무 씨의 수상 소감, 다들 들으셨어요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스를 하나 가져와봤어요. 바로 얼마 전에 있었던 '2025 KBS 연예대상' 말이에요! 전현무 씨가 영예의 대상을 수상했다는 소식, 다들 들으셨죠? 수많은 예능인, 배우, 가수들이 한자리에 모여서 한 해 동안의 노고를 축하하고 격려하는 자리라 그런지 현장 분위기가 엄청 뜨거웠다고 하더라고요. 특히 전현무 씨는 KBS 아나운서로 시작해서 무려 20년 만에 친정에서 대상을 거머쥐었다니, 정말 감회가 남달랐을 것 같아요. 저도 뉴스를 보면서 '와, 대단하다!' 싶으면서도, 한편으로는 '과연 어떤 이야기들을 했을까?' 궁금해지더라고요. 시상식 현장의 생생한 열기와 함께, 전현무 씨가 대상 수상 후 밝힌 솔직한 심경이 많은 이들에게 울림을 줬다고 하는데요. 과연 어떤 이야기들이 오갔는지, 그리고 그 속에 어떤 의미가 담겨 있었는지, 저와 함께 자세히 파헤쳐 볼까요?"
      },
      {
        "title": "KBS 연예대상, 왜 '이래저래 힘든 요즘'이라는 말에 주목해야 할까요?",
        "content": "이번 KBS 연예대상에서 전현무 씨의 대상 수상은 물론, 정말 많은 분들이 상을 받으셨어요. 이름만 들어도 알 만한 연예인부터, 숨은 공로를 인정받은 작가님, 스태프분들까지. 정말 한 해 동안 우리에게 큰 웃음과 감동을 선사한 분들이 총출동했다고 해도 과언이 아니죠. 그런데 말이에요, 뉴스를 유심히 보신 분들이라면 전현무 씨가 대상을 받고 나서 했던 이야기가 조금은 특별하게 느껴지셨을지도 몰라요. 바로 '개인적으로 2025년 요즘이 많이 힘들다'는 이야기였거든요. 그냥 지나칠 수도 있는 말이지만, '이래저래 힘들다'는 말 속에는 우리가 미처 알지 못했던 여러 가지 사연들이 담겨 있을 거라는 생각이 들었어요. 단순히 방송 활동이 바빠서 힘든 정도가 아니라, 아버지의 건강 문제까지 언급하면서 얼마나 복잡하고 어려운 시간을 보내고 있는지 엿볼 수 있었죠. 세상 사람들의 축복 속에서 가장 빛나는 순간, 바로 그 순간에 개인적인 어려움을 솔직하게 털어놓는다는 게 얼마나 용기가 필요한 일인지, 또 그만큼 진솔한 마음이 느껴졌어요. 우리가 흔히 '잘 나간다'고 생각하는 사람들도 사실은 우리와 똑같이 힘든 시간을 보내고 있다는 걸 다시 한번 깨닫게 해주는 대목이었답니다. 이런 솔직한 심경 덕분에 전현무 씨의 대상 수상이 더욱 깊은 의미로 다가온 것 같아요."
      },
      {
        "title": "대상 수상의 무게, 'KBS의 아들' 전현무가 말하는 진정한 노력은?",
        "content": "사실 '대상'이라는 타이틀은 정말 엄청난 무게를 가진 수식어잖아요. 한 해 동안 가장 큰 활약을 보여준 사람에게 주어지는 상이니만큼, 그 노력과 성과를 인정받는다는 기쁨은 말로 다 표현할 수 없을 거예요. 전현무 씨도 '믿기지 않고 정말 감사하다'고 소감을 밝혔는데요, 특히 'KBS에서 예능을 배운 만큼, KBS의 아들로서 더 열심히 하겠다'는 말에서 그의 진심이 느껴졌어요. 아나운서로서 KBS에 입사해서 수많은 프로그램을 거치며 지금의 자리에 오른 그에게 KBS는 단순한 방송사가 아니라, 자신의 모든 것을 배우고 성장시킨 '고향'과 같은 곳이겠죠. 그래서인지 이번 대상을 '친정에서 받은 큰 선물'이라고 표현한 것 같아요. 여기서 더 눈여겨볼 만한 부분은, 단순히 남들을 웃기는 것을 넘어 '저를 보며 흐뭇해하실 수 있도록 노력하겠다'는 점이에요. 이게 정말 중요한 것 같아요, 여러분. 연예인은 많은 사람들에게 즐거움을 주는 직업이지만, 때로는 그 모습이 과장되거나 자극적일 수도 있잖아요. 하지만 전현무 씨는 '바르고 좋은 사람이 되어 선한 에너지를 전하고 싶다'는 포부를 밝혔어요. 이건 단순한 수상 소감을 넘어, 앞으로 어떤 방송인으로, 어떤 사람으로 살아가고 싶은지에 대한 그의 진솔한 다짐이라고 생각해요. 즉, 'KBS의 아들'로서의 책임감과 함께, 진정성 있는 방송인으로서의 성장 가능성을 보여준 것이죠. 이런 다짐들이 모여 앞으로 그가 보여줄 활약이 더욱 기대되는 이유이기도 하고요."
      },
      {
        "title": "시상식의 감동을 배가시킨 MC와 동료들의 의리, 그리고 특별한 수상자들!",
        "content": "이번 KBS 연예대상은 정말 여러모로 풍성한 축제였다는 생각이 들어요. 특히 시상식의 중심을 잡아준 MC 분들의 안정적인 진행 덕분에 끝까지 지루할 틈 없이 즐길 수 있었다고 하더라고요. 이찬원 씨, 이민정 씨, 문세윤 씨, 세 분의 조합이 정말 신선하면서도 유쾌했다는 후기가 많았어요. 그리고 '소감 부스'라는 새로운 시스템을 활용해서 시청자들에게 신선한 재미를 안겨줬다는 점도 흥미로웠어요. 딱딱한 시상식 분위기 대신, 속도감 있고 재치 있는 구성이 돋보였달까요? 더불어 '올해의 예능인상' 후보에 오른 7명의 수상자들이 모두 참석해서 각자의 소감을 나눴다는 것도 굉장히 의미 있었어요. 특히 해외 일정을 마치고 곧바로 귀국해 시상식에 참석한 박보검 씨의 의리는 정말 대단했다는 찬사가 쏟아졌죠. 이처럼 동료 간의 훈훈한 의리와 서로를 축하해주는 따뜻한 분위기가 시상식 현장을 더욱 빛나게 했던 것 같아요. 또, 신인상, 작가상, 스태프상, DJ상 등 다양한 부문에서 수상자들이 배출되면서 한 해 동안 방송을 위해 애쓴 모든 분들의 노고를 조명했다는 점도 인상 깊었어요. 특히 올해 세상을 떠난 개그맨 고(故) 전유성 씨에게 공로상이 돌아갔을 때는 많은 분들이 뭉클함을 느끼셨다고 하더라고요. 시상자로 나선 이경규 씨의 감사 인사와 함께 추모의 시간이 이어졌는데, 정말 많은 사람들에게 깊은 여운을 남겼다고 하니, KBS 연예대상이 단순한 시상식을 넘어 함께 울고 웃으며 추억을 공유하는 자리였음을 짐작할 수 있겠죠?"
      },
      {
        "title": "솔직한 후기: 전현무 씨의 진솔함에 다시 한번 감동받았어요!",
        "content": "오늘 이렇게 KBS 연예대상의 다양한 이야기들을 풀어봤는데요, 여러분은 어떠셨어요? 저는 특히 전현무 씨가 대상 수상 후 했던 말들이 계속 마음에 남더라고요. '이래저래 힘든 요즘'이라고 솔직하게 이야기하면서도, 'KBS의 아들로서 더 열심히 하겠다', '바르고 좋은 사람이 되어 선한 에너지를 전하고 싶다'는 그의 다짐은 정말 큰 울림을 줬어요. 우리가 흔히 방송에서 보여지는 모습만으로 누군가를 판단하기 쉬운데, 그 이면에는 우리와 똑같이 힘든 시간들을 보내고 있는 사람들도 있다는 걸 다시 한번 깨닫게 해줬어요. 저도 앞으로는 단순히 웃기고 즐거운 콘텐츠뿐만 아니라, 저를 통해 제 주변 사람들에게도 긍정적이고 선한 영향력을 줄 수 있는 사람이 되도록 노력해야겠다고 다짐하게 되네요. 이번 KBS 연예대상은 정말 많은 사람들의 땀과 노력, 그리고 진솔한 이야기가 담긴 축제였던 것 같아요. 수상하신 모든 분들께 다시 한번 축하의 박수를 보내며, 앞으로도 우리에게 즐거움과 감동을 선사할 그들의 활약을 기대해 봅니다! 여러분도 오늘 하루, 작은 것 하나라도 감사하는 마음으로 보내시는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#KBS연예대상",
      "#전현무",
      "#전현무대상",
      "#연예대상",
      "#방송인",
      "#솔직토크",
      "#연예인",
      "#KBS"
    ]
  },
  {
    "title": "[종합] \"힘들 때도 남 웃겨야 할 때\"…전현무, 박나래 논란→父투병 맘고생 KBS서 '대상' 한풀이",
    "article": "[스포츠조선 조지영 기자] KBS 아나운서 출신 방송인 전현무가 오랫동안 함께 호흡을 맞춘 동료 박나래, 키 등의 '주사이모' 논란과 아버지 투병으로 맘고생을 겪은 가운데 친정인 KBS에서 첫 대상의 영예를 안으며 한풀이했다.\n\n지난 20일 오후 서울 여의도 KBS 신관 공개홀에서 '2025 KBS 연예대상' 시상식이 열렸다. 이날 진행은 이민정, 문세윤, 이찬원이 맡았다.\n\n시상식의 클라이맥스인 'KBS 연예대상'의 대상 후보로는 김숙, 김종민, 이찬원, 전현무, 박보검, 김영희, 붐 등이 선정돼 많은 관심을 받았다. 특히 '더 시즌즈'의 '박보검의 칸타빌레' 시즌을 이끌었던 박보검이 단번에 '대상' 후보로 등극해 많은 스포트라이트를 받은바, 쟁쟁한 후보들과 경합 끝에 대상 트로피는 전현무에게 돌아가 동료들의 축하가 쏟아졌다.\n\n전현무는 2003년 조선일보 43기 공채 기자로 입사 후 1주일 만에 퇴사, 다시 YTN 8기 공채 앵커로 입사 후 활동하다 지난 2006년 KBS 아나운서 32기 공채 아나운서에 합격한 언론고시계 '전설적인 이력'을 가진 아나운서였다. 이후 전현무는 KBS에서 '비타민' '스타골든벨' '생생정보통' 등의 프로그램에서 독보적인 '끼'를 발산, '예능 전문 아나운서'로 입지를 굳히면서 시청자의 눈도장을 찍었고 더 큰 활동을 위해 2012년 KBS에서 퇴사해 프리랜서로 전향했다. 현재 MBC '나 혼자 산다' '전지적 참견 시점', KBS2 '사장님 귀는 당나귀 귀', JTBC '톡파원 25시', tvN '프리한 19', MBN·채널S '전현무계획', SBS 플러스 '리얼 연애실험실 독사과'까지 무려 7개의 프로그램 진행을 맡으며 국내 톱티어 '예능' 방송인으로 활약 중이다.\n\n전현무는 '연예대상' 대상 수상자로 자신이 호명되자 당황한 표정을 지으며 무대 위로 올랐고 함께 후보에 올랐던 이찬원은 \"친정에서 받는 첫 대상이다. 진심으로 축하드린다\"고 진심어린 축하 인사를 전했다.\n\n이어 전현무는 \"당연히 박보검일 거라 생각을 했는데, 내 앞에 카메라 감독이 왔을 때 '또 희망고문 하는구나' 하고 슬쩍 박보검을 봤다. 박보검 앞에도 카메라가 있더라. 저게 진짜구나 생각했다\"며 \"믿기지 않는다. 사실 SBS (대상) 소감만 준비하고 있었다. KBS는 진짜 예상을 못했다\"고 고백해 장내를 웃게 만들었다.\n\n그는 \"'사장님 귀는 당나귀 귀' 오래했지만, 차려놓은 밥상에 밥을 먹는 수준이 아니라 대표, 사장들이 입 안에 밥을 떠 넣어줬다. 나름 큰 역할이라고 할 수도 있겠지만 대표, 사장이 다 하는 프로그램이라 내가 하는 역할은 없다고 생각을 했는데 큰 상을 줘서 감사하다\"고 겸손을 보이기도 했다.\n\n이어 \"2025년에서 20년을 빼면 2005년이다. 2005년 딱 이맘때 KBS 아나운서 시험 3수 보고 본관 계단 쪽에 혼자 4시쯤 와 '반드시 내년에 KBS 들어간다'며 다짐하고 이를 갈고 아나운서 시험을 봤다. 그런데 정확히 20년 만에 큰 상을 받게 돼 믿기지 않는다\"며 \"내게 KBS 아들이라고 이야기 하는데 상은 정작 다른 곳에서 받아서 내심 서운함이 늘 있었다. 이렇게 큰 상 줘서 감사하다. 2026년에 고향을 위해 더 많이 일하라는 의미로 알겠다\"고 다짐했다.\n\n무엇보다 이날 전현무는 예능 방송인을 이어가면서 웃픈 고충을 털어놔 많은 공감과 박수를 받았다. 최근 전현무는 MBC '나 혼자 산다'에서 오랫동안 동고동락한 동료 박나래와 키가 불법 의료 시술인 이른바 '주사이모' 논란으로 프로그램에 하차하면서 속앓이를 한 장본인 중 하나다. 여기에 아버지의 병간호까지 더해지면서 힘들었던 2025년을 보냈다고 고백한 것.\n\n전현무는 \"예능하면서 제일 힘든 것중 하나가 본인이 힘들 때 남을 웃겨야 할 때다. 개인적으로 2025년 요즘이 많이 힘들다. 이래저래 힘들기도 하지만 아버지가 편찮으시다. 웃기는 일도 하면서 아버지 병원도 왔다갔다 하면서 물리적으로 힘든 요즘을 보내고 있는데 KBS가 나에게 큰 선물을 해준거라 생각을 하겠다\"며 \"남을 깔깔 웃기는 역할이 예능에서 전부가 아니라고 생각한다. 내가 더 좋은 사람이 돼서 나만 봐도 깔깔 웃지는 않더라도 박보검 보면 흐뭇해지듯이 나를 보면 흐뭇한 바른 사람이 되도록 하겠다. 이래저래 많이 힘든 2025년 연말인데 2026년에는 시청자분들 좋은 일만 있으시길 바라고 나도 더 좋은 사람 돼서 선한 에너지 여러분들께 많이 전해드리도록 하겠다. KBS 아들로서 2026년에는 KBS 위해서 더 열심히 뛰고 일하겠다\"고 밝혔다.\n\n전현무가 가장 유력한 '대상' 경쟁상대로 꼽았던 박보검은 '올해의 예능인'에 만족해야 했다. 이어 최우수상 쇼·버라이어티 부문은 송은이와이준이, 최우수상 리얼리티 부문은 이정현과 박서준에게 영예가 돌아갔다. 우수상 쇼·버라이어티 부문으로는 주우재와 유선호, 우수상 리얼리티 부문은 김재중과 지상렬 등이 선정됐다. 시청자가 선정한 KBS 최고 프로그램으로 '살림하는 남자들'이 선정돼 수상의 영광을 안았다.\n\n여기에 '2025 KBS 연예대상'은 지난 9월 세상을 떠난 개그계 큰 어른 고(故) 전유성을 공로상 수상자로 선정했다. 이날 공로상 시상을 맡은 이경구는 \"후배 개그맨들이 활약할 기반과 토대를 마련해준 분이다\"며 고인을 추억했고, 프로듀서 특별상을 수상한 남희석도 수상 소감으로 \"내 큰 스승인 전유성 선배에게 감사하다\"고 언급했다. 또한 후배 개그맨들이 '개그콘서트' 속 '아는 노래' 코너를 헌정 무대로 만들어 '개그콘서트' 창시자인 고 전유성을 추모하기도 했다.",
    "link": "https://v.daum.net/v/20251221105039858",
    "type": "daum_enter",
    "newTitle": "전현무 대상 수상, 맘고생 끝 'KBS 아들'의 눈물 펑펑 쏟은 이유?",
    "newArticle": [
      {
        "title": "와, KBS 연예대상 대상! 전현무 씨 수상 소식 들으셨어요?",
        "content": "여러분! 저 방금 완전 핫한 뉴스 하나 보고 왔잖아요. 바로 얼마 전 열린 '2025 KBS 연예대상'에서 전현무 씨가 대망의 대상을 받았다는데요! 세상에, 저도 모르게 입이 떡 벌어졌잖아요. 아나운서에서 시작해서 이제는 명실상부한 예능계의 신으로 불리는 전현무 씨인데, 역시나 올 한 해 동안 보여준 활약이 대단하긴 했나 봐요. 특히 이번 대상 수상은 그동안 전현무 씨가 겪었던 여러 가지 일들을 생각하면 더 남다른 의미가 있을 것 같더라고요. 여러분은 전현무 씨 하면 어떤 프로그램이 가장 먼저 떠오르세요? 저는 개인적으로 '나 혼자 산다'에서 보여주는 솔직하고 유쾌한 모습이 참 좋았거든요. 오랜 시간 많은 사랑을 받아온 만큼, 이번 대상이 더욱 특별하게 느껴지실 것 같아요. 그럼 대체 어떤 점들이 전현무 씨를 대상 수상자로 만들었는지, 그리고 그 뒤에 숨겨진 이야기들은 뭐가 있는지, 오늘 저랑 같이 차근차근 파헤쳐 보는 시간 가져볼까요?"
      },
      {
        "title": "전현무, KBS 아들에서 톱 예능인 되기까지: '언론고시' 전설의 시작!",
        "content": "사실 전현무 씨를 생각하면 '아나운서'라는 단어가 빼놓을 수 없잖아요? 그런데 알고 보니 그 이력이 정말 어마어마하더라고요! 조선일보 기자로 시작해서, YTN 앵커를 거쳐, 2006년에는 KBS 아나운서 32기 공채로 합격했대요. 보통 아나운서가 되기 위한 시험이 정말 어렵기로 유명한데, '언론고시'라는 말까지 있을 정도잖아요. 그런 시험을 무려 세 번이나 도전해서 결국 KBS 아나운서가 되었다는 스토리가 너무 대단하게 느껴지는 거예요. 마치 드라마에 나올법한 이야기 아닌가요? KBS에 입사해서는 '비타민', '스타골든벨', '생생정보통' 같은 다양한 프로그램에서 재치 있는 입담과 끼를 발산하며 '예능 전문 아나운서'로서 확실하게 자리매김했죠. 그렇게 KBS에서 탄탄한 기반을 다진 전현무 씨는 2012년에 프리랜서로 전향하면서 더욱 넓은 세상으로 나아갔고, 지금은 MBC, KBS, JTBC, tvN, MBN 등등 정말 셀 수 없이 많은 방송사의 프로그램을 종횡무진 누비고 있답니다. 무려 7개의 프로그램을 진행하면서 톱티어 예능인으로서의 위상을 굳건히 하고 있는 거죠. 이렇게 끊임없이 도전하고 성장하는 모습이 정말 존경스럽지 않나요? 이런 탄탄한 경력과 다채로운 매력이 결국 KBS 연예대상 대상이라는 영예로운 결과로 이어진 게 아닌가 싶어요."
      },
      {
        "title": "이찬원의 진심 어린 축하와 전현무의 '찐' 당황 모먼트!",
        "content": "시상식에서 가장 긴장되고 떨리는 순간이 바로 대상 발표 순간이잖아요. 전현무 씨도 예외는 아니었던 것 같아요! 대상 수상자로 자신의 이름이 호명되자마자 정말 깜짝 놀라면서도, 조금은 당황한 표정으로 무대에 올랐다고 하더라고요. 옆에 있던 동료인 이찬원 씨가 '친정에서 받는 첫 대상이다. 진심으로 축하드린다'라고 진심 어린 축하 인사를 건넸을 때, 전현무 씨의 감회가 남달랐을 것 같아요. 전현무 씨가 직접 소감을 말하면서 '사실 SBS 대상 소감만 준비하고 있었다. KBS는 진짜 예상 못 했다'라고 고백했을 때, 현장에서는 웃음이 터져 나왔다고 해요. 우리가 보기에도 너무나 완벽하고 대단한 방송인인데, 정작 본인은 그렇게 예상하지 못했다니, 이게 바로 겸손함일까요? '사장님 귀는 당나귀 귀'라는 프로그램을 오래 했지만, '차려놓은 밥상에 밥을 먹는 수준'이라고 스스로를 낮추며, 프로그램의 대표님들과 사장님들 덕분이라고 말하는 모습에서 전현무 씨의 진심이 느껴지더라고요. '내게 KBS 아들이라고 이야기하는데 상은 정작 다른 곳에서 받아서 내심 서운함이 늘 있었다'라는 말에 많은 분들이 공감했을 것 같아요. KBS라는 친정에서 이렇게 큰 상을 받게 된 것이 정말 의미 있는 순간이었겠구나 싶었어요. 2005년, KBS 아나운서 시험을 보러 와서 계단에 서서 다짐했던 그 순간으로부터 정확히 20년 만에 대상을 받게 되었다니, 정말 감격적인 순간이었겠죠?"
      },
      {
        "title": "힘든 와중에도 웃음을 줘야 하는 예능인의 숙명, 그리고 전현무의 다짐!",
        "content": "이번 전현무 씨의 대상 수상 소식이 더욱 특별하게 다가온 이유가 있어요. 바로 그동안 그가 겪었던 개인적인 어려움들이에요. 기사를 보니까, 최근 '나 혼자 산다'에서 함께 고생했던 동료 박나래 씨와 키 씨가 '주사이모' 논란으로 하차하면서 마음고생이 심했다고 하더라고요. 더불어 아버지께서 편찮으셔서 병간호를 해야 하는 상황까지 겹쳐, 정말 힘든 2025년을 보냈다고 고백했어요. '예능하면서 제일 힘든 것 중 하나가 본인이 힘들 때 남을 웃겨야 할 때다'라는 말이 얼마나 큰 울림을 주던지요. 개인적인 슬픔과 걱정을 뒤로하고, 시청자들에게 웃음을 선사해야 하는 예능인으로서의 숙명을 묵묵히 견뎌왔다는 사실이 정말 대단하게 느껴졌어요. 이런 힘든 상황 속에서 KBS가 자신에게 준 큰 선물이라고 생각하며 감사함을 표현하는 그의 모습에 박수를 보내고 싶었어요. 그러면서 '내가 더 좋은 사람이 돼서 나만 봐도 깔깔 웃지는 않더라도, 박보검 보면 흐뭇해지듯이 나를 보면 흐뭇한 바른 사람이 되도록 하겠다'는 다짐은 정말 인상 깊었어요. 단순히 웃기는 것을 넘어, 보는 사람들에게 긍정적인 에너지를 주는 사람이 되겠다는 그의 포부가 앞으로의 활동에 더욱 기대를 갖게 하더라고요. 2026년에는 더 좋은 사람이 되어 선한 에너지를 전파하겠다는 전현무 씨의 약속, 우리 함께 응원해 줄까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 전현무 씨의 KBS 연예대상 대상 수상 소식을 접하고 나서, 제 마음도 왠지 모르게 뭉클해지는 거 있죠. 단순히 상을 받은 것 이상의 의미가 느껴졌어요. 오랜 시간 방송을 해오면서 겪었을 수많은 노력과 때로는 힘든 순간들을 이겨내고, 또 개인적인 아픔까지 끌어안고 웃음을 줘야 했던 예능인으로서의 삶. 그런 과정들이 있었기에 오늘의 영예로운 순간이 더욱 빛나 보였던 것 같아요. 특히 '이래저래 많이 힘든 2025년 연말인데 2026년에는 시청자분들 좋은 일만 있으시길 바라고 나도 더 좋은 사람 돼서 선한 에너지 여러분들께 많이 전해드리도록 하겠다'는 그의 다짐을 듣고 나니, 저도 덩달아 2026년이 더 기대되는 거예요. 저도 앞으로는 제 주변 사람들에게 긍정적인 에너지를 많이 전해주고, 스스로도 더 좋은 사람이 되기 위해 노력해야겠어요. 여러분도 오늘 하루, 따뜻한 말 한마디와 밝은 미소로 주변 사람들에게 좋은 에너지를 나누어주는 건 어떨까요? 전현무 씨처럼 말이죠! 모두들 2026년에는 좋은 일만 가득하시기를 바랍니다!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#KBS연예대상",
      "#전현무대상",
      "#예능인",
      "#방송인",
      "#대상",
      "#연예대상",
      "#KBS아들"
    ]
  },
  {
    "title": "‘주사이모’ 피한 전현무, “많이 힘들었는데” KBS서 첫 ‘대상’",
    "article": "방송인 전현무가 ‘고향’ KBS에서 첫 대상을 안으며 솔직한 속내를 전했다.\n\n‘2025 KBS 연예대상’이 지난 20일 서울 영등포구 KBS홀에서 생방송으로 진행됐다. 이날 김숙, 김영희, 김종민, 박보검 등이 후보에 오른 가운데, 전현무가 그 영광을 안았다.\n\n전현무는 호명되자 놀란 표정을 지었고, 수상대에서도 “제 앞에 카메라가 오셨길래 희망고문이라고 생각했다. 박보검 씨 앞에도 카메라가 있길래 그게 진짜인 줄 알았다. 진짜 ‘SBS 연예대상’ 수상 소감만 준비만 했다. 정말 예상을 못했다”고 말문을 열었다.\n\n이어 출연 중인 ‘사장님 귀는 당나귀 귀’에 공을 돌린 뒤 20여 년 만에 금의환향한 소감을 밝혔다. KBS32기 공채 아나운서 출신인 전현무는 지난 2017년과 2022년 MBC에서 연예대상을 받았으나, KBS에서는 2021년부터 4년간 후보에 그쳤다.\n\n그는 “2005년 이맘때쯤 KBS 아나운서 삼수를 하고 ‘내년에는 반드시 KBS에 들어간다’고 이를 갈았고, 이듬해 입사했다. 아나운서가 된 지 20년 만에 큰 상을 받아서 믿기지 않는다”며 “‘KBS 아들’이라고 얘기하는데 정작 상은 다른 데서 줘서 서운함이 있었다. 2026년에 고향을 위해 더 많이 일하라는 의미로 알겠다”고 전했다.\n\n또 “본인이 힘들 때 남을 웃기는 게 힘들지 않나. 요즘 참 많이 힘들었다. 아버지가 편찮으시다. 방송을 많이 하면서도 아버지 병원도 왔다 갔다 해 힘들었는데 KBS가, 고향이 큰 선물을 줬다. KBS에 늘 고마움을 잊지 않고 있다”고 속사정을 밝히기도 했다.\n\n특히 “남을 웃기는 게 예능의 전부가 아니다. 박보검을 보면 늘 흐뭇하듯, 날 봐도 흐뭇하게끔 바른 사람이 되겠다. 더 좋은 사람이 돼 선한 에너지를 전하겠다”고 마지막 말을 덧붙여 눈길을 끌었다.\n\n최근 박나래발 ‘주사이모’ 게이트가 연예계에 번지면서, 박나래와 같은 프로그램에 출연했던 스타들이 연루 의혹에 휩싸여 방송가가 발칵 뒤집힌 상황이다. 샤이니의 키와 유튜버 입짧은햇님이 ‘주사이모’로 불리는 비의료인에게 불법 시술을 받은 사실이 확인돼 프로그램에서 하차했다.\n\n전현무 역시 MBC ‘나 혼자 산다’의 원년 멤버이자 박나래, 기안84 등과 핵심 출연자로 프로그램의 최전성기를 이끌고 있던 가운데, 과거 방송 장면이 논란이 됐다. 2016년 방송된 에피소드 중 전현무와 김영철, 육중완이 함께 찜질방을 찾은 방송분에서 전현무가 차량 내부에서 링거를 맞는 모습이 담긴 사진이 공개됐다.\n\n해당 장면이 ‘주사이모’ 논란과 맞물려 재조명됐고, 소속사 SM C&C는 “전현무는 당시 목 상태가 좋지 않아, 병원에서 담당 의사의 진료와 처방을 받아 치료를 받았다. 촬영 일정까지 시간이 충분하지 않아 의사의 판단하에 부득이하게 이동하며 처치를 마무리하는 과정 일부가 방송에 노출된 것”이라고 즉각 해명했다.",
    "link": "https://v.daum.net/v/20251221103503591",
    "type": "daum_enter",
    "newTitle": "전현무 KBS 대상, '주사이모' 논란 딛고 '고향'에서 값진 결과 얻었네!",
    "newArticle": [
      {
        "title": "세상에! 전현무 씨, KBS 연예대상에서 첫 대상을 품에 안았다고요?",
        "content": "이웃님들, 안녕하세요! 오늘 여러분과 나누고 싶은 소식이 있는데, 바로 얼마 전 있었던 ‘2025 KBS 연예대상’ 이야기예요. 혹시 뉴스 보셨나요? 제가 정말 좋아하는 방송인, 전현무 씨가 무려 KBS에서 첫 대상이라는 영광을 안았다고 하더라고요! 진짜 소리 질러! 😭 아니, 다들 아시겠지만 전현무 씨가 얼마나 방송계를 종횡무진 누비고 다니잖아요. 근데 이번 KBS 대상은 정말 의미가 남다른 것 같아요. 마치 집으로 돌아온 아들이 큰 상을 받아온 그런 느낌이랄까요? 시상식 날, 전현무 씨가 수상 소감을 말하는데 얼마나 뭉클하던지... '설마 내가?' 하는 표정으로 시상대에 올라서는데, 그 모습이 어찌나 진솔하던지 보는 저까지 눈물 찔끔했어요. 여러분도 혹시 그런 경험 있으신가요? 전혀 예상치 못한 순간에 찾아온 큰 기쁨 같은 거요? 저는 전현무 씨를 보면서 그런 감정을 느꼈다니까요!"
      },
      {
        "title": "‘KBS 아들’ 전현무, 20년의 꿈이 드디어 이뤄지던 순간",
        "content": "솔직히 말하면, 전현무 씨가 KBS 아나운서가 되려고 정말 많이 노력했다는 이야기, 우리 다 알고 있잖아요? 2005년에 아나운서 삼수를 하면서 '내년에는 반드시 KBS에 들어간다!'고 이를 악물었다는 그의 다짐, 얼마나 대단한가요. 그리고 마침내 이듬해, 꿈에 그리던 KBS에 입사하게 되었죠. 그렇게 아나운서가 된 지 벌써 20년이 흘렀다니, 시간 정말 빠르죠? 근데 이게 참 아이러니한 게, 오랫동안 KBS를 ‘고향’처럼 생각하고 또 그곳에서 많은 프로그램을 진행했지만, 정작 큰 상은 MBC에서 받은 적이 많았다는 거예요. 그래서 얼마나 서운함이 있었을까 싶어요. 'KBS 아들'이라고 불리는데 정작 상은 다른 데서 주는 그런 상황 말이에요. 이번 KBS 연예대상에서 대상을 받으면서, 그는 2026년에 고향을 위해 더 많은 일을 하라는 의미로 받아들이겠다고 했어요. 이건 단순히 상을 받은 게 아니라, 지난 20년의 노력과 꿈, 그리고 약간의 서운함까지 모두 보상받는 듯한 순간이 아니었을까 싶어요. 정말 감동 그 자체였답니다!"
      },
      {
        "title": "마음고생 심했던 전현무, KBS가 준 따뜻한 선물",
        "content": "근데 여러분, 이번 대상 수상 소감에서 전현무 씨가 눈물을 글썽이며 했던 이야기가 제 마음을 정말 아프게 했어요. 방송인으로서 사람들에게 웃음을 주는 게 얼마나 대단한 일인지 다들 아시죠? 그런데 정작 본인이 힘들 때는 남을 웃기는 게 더더욱 힘들다고 하더라고요. 얼마 전까지 아버지께서 편찮으셔서 병원에도 자주 다니셔야 했고, 방송 활동과 병행하느라 정말 마음고생이 심했다는 속마음을 털어놓았어요. 얼마나 힘들었을까요. 그런 와중에도 끊임없이 시청자들을 웃기기 위해 노력했다는 사실이 정말 대단하게 느껴졌어요. 그런 힘든 시기에 KBS가, 고향이 자신에게 이렇게 큰 선물을 줘서 정말 고맙다는 그의 말에 저도 모르게 박수를 보냈답니다. KBS가 전현무 씨에게 단순한 방송사가 아니라, 힘든 시기에 버팀목이 되어주고 따뜻한 위로를 건네준 ‘고향’ 같은 존재였다는 걸 느낄 수 있었어요. 역시 사람은 힘들 때 곁을 지켜주는 곳이 얼마나 소중한지 알게 되는 것 같아요."
      },
      {
        "title": "‘주사이모’ 게이트? 전현무, 논란 딛고 ‘신뢰’를 증명하다",
        "content": "이어서, 이번 대상 수상과 관련해서 빼놓을 수 없는 이야기가 하나 더 있어요. 바로 최근 연예계를 떠들썩하게 했던 ‘주사이모’ 게이트 말이에요. 혹시 들어보셨나요? 의료인이 아닌 사람에게 불법 시술을 받았다는 논란인데, 이게 정말 파장이 컸잖아요. 샤이니 키 씨나 유튜버 입짧은햇님 씨처럼 관련 연예인들이 프로그램에서 하차하는 초유의 사태까지 벌어졌죠. 하필이면 전현무 씨도 이 논란과 관련해서 과거 방송 장면이 재조명되는 어려움을 겪었어요. 2016년 방송에서 찜질방에서 링거를 맞는 모습이 공개되면서, 이게 ‘주사이모’ 이슈와 맞물려 좋지 않은 시선으로 보게 되는 사람들도 있었죠. 하지만 소속사에서는 당시 전현무 씨의 건강 상태가 좋지 않아 병원에서 의사의 진료와 처방을 받아 치료받는 과정이었고, 시간이 부족해 이동 중에 처치를 마무리하는 장면이 방송에 나간 것뿐이라고 발 빠르게 해명했어요. 다행히 사실이 아니라는 것이 밝혀졌지만, 이런 논란에 휩싸이는 것 자체가 방송인으로서 얼마나 큰 스트레스였을지 상상도 안 돼요. 그런 상황 속에서도 묵묵히 자신의 자리를 지키고, 결국 KBS에서 대상이라는 값진 결과를 얻었다는 건, 그가 얼마나 대단한 사람인지, 그리고 얼마나 많은 사람들에게 신뢰받는 방송인인지를 다시 한번 증명하는 순간이 아닌가 싶어요. 정말 대단하죠!"
      },
      {
        "title": "솔직한 후기: 앞으로 전현무 씨를 응원하며!",
        "content": "이번 전현무 씨의 KBS 연예대상 수상, 저는 정말 진심으로 축하하는 마음이에요. ‘주사이모’ 논란으로 마음고생이 심했을 텐데도, ‘고향’ 같은 KBS에서 첫 대상을 받게 되어 얼마나 기뻤을지 감히 짐작도 안 가네요. 특히 아버지의 건강 문제까지 겹쳐 힘든 시간을 보냈다는 그의 이야기는 저에게도 큰 울림을 줬어요. 정말 누구보다 값진 상이라고 생각합니다. 앞으로 전현무 씨가 ‘남을 봐도 흐뭇하게끔 바른 사람이 되겠다’고 다짐한 것처럼, 더욱 선한 에너지와 긍정적인 영향력을 우리에게 전해주길 기대해봐요. 저도 앞으로 전현무 씨가 출연하는 프로그램을 더욱 열심히 챙겨보면서, 그의 진솔한 모습과 끊임없는 노력을 응원하려고요! 이웃님들도 혹시 힘들 때 응원받고 싶으신가요? 그렇다면 오늘 전현무 씨처럼, 자신만의 ‘고향’ 같은 존재가 주는 따뜻한 위로와 함께 앞으로 나아갈 힘을 얻어보는 건 어떨까요? 우리 모두 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#KBS연예대상",
      "#대상",
      "#주사이모",
      "#연예대상",
      "#방송인",
      "#수상소감",
      "#논란"
    ]
  },
  {
    "title": "“으르렁”…엑소, 5명이 MMA 씹어먹었다 [SS뮤직]",
    "article": "[스포츠서울 | 이승록 기자] 엑소(EXO)가 ‘으르렁’대자 내로라하는 K팝 후배들도 함성을 내질렀다. 진정한 ‘K팝 킹’의 귀환이었다.\n\n20일 서울 고척스카이돔에서 진행된 2025 멜론뮤직어워드가 1만8천여 관객이 운집한 가운데 성료됐다. K팝 대표 아티스트들이 대거 출동한 가운데, 단연 돋보인 주인공은 엑소였다.\n\n퍼포먼스도 가창력도 여전했다. 밀리터리룩 스타일로 무대에 오른 엑소는 정규 1집 타이틀곡 ‘늑대와 미녀’ 인트로를 시작으로 정규 4집 수록곡 ‘전야’에 이어 ‘러브샷’ 댄스 브레이크까지 쉴 새 없이 몰아쳤다.\n\n하이라이트는 엑소의 상징적인 대표곡 ‘으르렁’이었다. 전주가 시작되자마자 고척스카이돔을 채운 관객들이 소리를 질렀고, 대기석에 앉아 있던 후배 K팝 가수들도 일제히 일어나 열광했다. 후렴구인 “나 으르렁 으르렁 으르렁 대”에서는 공연장이 떠나갈 듯한 떼창이 쏟아졌다.\n\n‘으르렁’은 2013년 발표된 엑소의 정규 1집 리패키지 앨범 타이틀곡이다. 한국 가요계를 대표하는 메가 히트곡 중 하나로, 서울가요대상을 비롯해 엑소에게 각종 시상식 대상 트로피를 안겨준 곡이다. 무대 위 엑소는 10여 년의 세월이 무색할 만큼 더 파워풀하고 여유로운 퍼포먼스를 펼치며 압도적인 존재감을 증명했다.\n\n빈자리는 전혀 느껴지지 않았다. 이날 엑소는 스케줄 문제로 잠시 중국으로 돌아간 레이를 제외한 수호, 찬열, 카이, 도경수(디오), 세훈 등 5인조로 무대를 채웠다. 특히 SM엔터테인먼트와 계약, 정산금 등으로 갈등을 빚고 있는 첸, 백현, 시우민(일명 첸백시)이 빠진 무대였음에도, 5명만으로도 충분히 안무 및 파트 분배를 완벽하게 소화하며 진정한 엑소의 팀워크를 과시했다.\n\n자연스레 시선은 엑소의 내년 활동에 집중된다. 엑소는 오는 1월 19일 정규 8집 ‘리버스(REVERXE)’를 발표하고 컴백할 예정이다. 이번 앨범은 2023년 7월 발표된 정규 7집 ‘엑지스트(EXIST)’ 이후 약 2년 6개월 만의 신보다. ‘엑지스트’는 엑소에게 통산 일곱 번째 밀리언셀러를 안긴 앨범으로, 신보 ‘리버스’로 보여줄 엑소의 새로운 음악 세계에 K팝 팬들의 기대감이 고조되는 상황이다.\n\n엑소는 이번 2025 멜론뮤직어워드에서 ‘리버스’ 수록곡인 ‘백 잇 업(Back it up)’ 무대를 깜짝 공개하며 팬덤 ‘엑소엘(EXO-L)’에게 특별한 크리스마스 선물을 안겼다.\n\n한편, 이날 엑소 멤버 도경수의 의리가 온라인에서 화제에 올랐다. 도경수가 같은 날 열린 배우 김우빈, 신민아의 결혼식에 참석하기 위해 고척스카이돔에서 레드카펫 행사를 가진 뒤, 예식이 열린 서울 중구 신라호텔까지 갔다가 다시 돌아와 무대를 펼치는 여정을 소화한 것이다. 주말에 왕복 2시간이 넘는 거리를 다녀올 만큼 도경수와 김우빈은 돈독한 우정으로 유명하다.",
    "link": "https://v.daum.net/v/20251221104411731",
    "type": "daum_enter",
    "newTitle": "엑소 5명, 멜론뮤직어워드 씹어먹은 이유? \"팀워크가 핵심\"",
    "newArticle": [
      {
        "title": "세상에, 엑소 무대 보셨어요? 멜론뮤직어워드 후끈 달아올랐다는데!",
        "content": "여러분, 안녕하세요! 오늘은 정말 입이 떡 벌어지는 소식을 가지고 왔어요. 어제 멜론뮤직어워드 무대를 보셨다면, 아마 저처럼 정신을 못 차리고 계실 거예요. 아니, 안 보셨어도 꼭 들어보셔야 해요! K팝을 대표하는 레전드 그룹 엑소가 말이죠, 이번 시상식에서 무대를 씹어먹었다는 후문이에요. 무려 1만 8천 명의 관객석이 꽉 찼는데, 그 열기가 얼마나 뜨거웠는지 상상도 안 가시죠? 특히 엑소가 '으르렁'을 부르는데, 옆 대기실에 있던 후배 아이돌들까지 다 기립해서 소리를 질렀다니, 이게 대체 무슨 일인가 싶더라고요. 마치 시간이 멈춘 듯, 아니 시간이 흘러도 변치 않는 엑소의 저력을 제대로 느낄 수 있었다고 해요. 후배 가수들이라면 당연히 열광할 수밖에 없을, 그런 압도적인 퍼포먼스를 펼쳤다고 하니, 진짜 K팝 킹의 귀환이라는 말이 딱 맞는 것 같아요. 엑소가 이렇게 멋진 무대를 보여줬다고 하니, 앞으로 엑소가 또 어떤 활약을 보여줄지 정말 기대되지 않나요? 저는 이미 엑소의 다음 활동만 손꼽아 기다리고 있답니다."
      },
      {
        "title": "엑소 '으르렁', 왜 그렇게 난리였을까? 10년 넘은 명곡의 힘!",
        "content": "근데 여러분, 엑소가 이렇게 큰 환호를 받은 이유가 뭘까요? 바로 그들의 상징과도 같은 노래, '으르렁' 때문이었어요! 2013년에 발표된 곡인데, 벌써 10년이 훌쩍 넘었잖아요. 그런데도 불구하고 무대에서 '으르렁'이 나오자마자 공연장이 떠나갈 듯한 떼창이 터져 나왔다니, 이게 정말 보통 일이 아니죠. '으르렁'은 그냥 노래가 아니에요. 엑소가 한국 가요계를 휩쓸면서 수많은 대상 트로피를 거머쥐게 해 준, 말 그대로 '기록적인' 곡이거든요. 마치 타임머신을 타고 2013년으로 돌아간 듯한 느낌을 선사했을 것 같아요. 엑소 멤버들은 10년이라는 시간이 무색할 만큼, 오히려 더 파워풀하고 여유로운 퍼포먼스를 보여줬다고 하니, 그 에너지가 얼마나 대단했을지 느껴지시나요? 단순한 히트곡을 넘어서, 엑소라는 그룹 자체를 상징하는 아이콘 같은 곡이기 때문에 이렇게 많은 사람들에게 특별하게 다가온 게 아닌가 싶어요. 엑소의 찐팬이라면 '으르렁'만 들어도 가슴이 벅차오를 것 같아요."
      },
      {
        "title": "5명만으로도 완벽! 엑소, 빈자리 없이 꽉 채운 팀워크의 비밀",
        "content": "솔직히 이번 엑소 무대 보면서 제일 놀라웠던 점은, 레이를 제외한 5명으로 무대를 꾸몄다는 사실이에요. 게다가 최근 첸, 백현, 시우민 멤버들과의 이슈 때문에 걱정하는 분들도 많았을 텐데, 그런 빈자리가 전혀 느껴지지 않았다고 하니, 이게 대체 어떻게 가능한 건가 싶더라고요. 엑소 멤버들이 얼마나 끈끈한 팀워크를 가지고 있는지, 또 각자 파트 분배를 얼마나 완벽하게 소화했는지 보여주는 대목인 거죠. 멤버 한 명 한 명이 메인 댄서이자 메인 보컬이라고 해도 과언이 아닐 정도로 실력이 탄탄하다는 증거이기도 하고요. 멤버 수가 줄었다고 해서 대충 하는 게 아니라, 오히려 그 빈자리를 채우기 위해 더욱 노력하고, 서로를 돕는 모습이 팬들에게는 더 큰 감동으로 다가왔을 것 같아요. 마치 퍼즐 조각이 몇 개 빠져도, 나머지 조각들만으로도 아름다운 그림을 완성하는 것처럼 말이죠. 엑소가 이렇게 5명만으로도 완벽한 무대를 보여줬다는 사실 자체가, 앞으로 엑소가 어떤 어려움이 닥쳐도 이겨낼 수 있는 그룹이라는 것을 증명하는 것 같아서 든든하더라고요."
      },
      {
        "title": "깜짝 컴백 예고? 엑소 '리버스', 앞으로가 더 기대되는 이유!",
        "content": "여러분, 엑소의 신곡 소식도 놓치지 않으셨죠? 이번 멜론뮤직어워드에서 엑소가 내년 1월 19일에 정규 8집 '리버스(REVERXE)'로 컴백한다는 소식을 깜짝 공개했어요! 와, 정말 엄청난 소식이죠? '엑지스트(EXIST)' 앨범 이후로 약 2년 6개월 만의 신보라고 하는데요, '엑지스트' 앨범으로 이미 밀리언셀러를 달성했던 엑소라서 이번 '리버스' 앨범에 대한 기대감이 정말 하늘을 찌를 듯이 치솟고 있어요. '리버스'라는 앨범명처럼, 엑소가 어떤 새로운 음악 세계를 보여줄지, 또 어떤 파격적인 콘셉트로 우리를 놀라게 할지 너무 궁금한 거예요. 마치 꽁꽁 숨겨왔던 보물 상자를 여는 듯한 설렘이랄까요? 이번 앨범에는 '백 잇 업(Back it up)'이라는 수록곡도 있는데, 이걸 무대에서 미리 공개했다니, 팬들에게는 정말 최고의 크리스마스 선물이 아닐까 싶어요. 엑소가 앞으로 보여줄 새로운 음악과 퍼포먼스가 얼마나 더 대단할지, 벌써부터 심장이 두근거리고 기다려지네요. 엑소엘이라면 이번 컴백 꼭 챙겨봐야겠죠?"
      },
      {
        "title": "솔직한 후기: 엑소 팀워크, 그리고 도경수 멤버의 의리!",
        "content": "이번 멜론뮤직어워드에서 엑소 무대를 보면서 정말 많은 것을 느꼈어요. 특히 5명만으로도 완벽하게 무대를 꾸민 엑소 멤버들의 끈끈한 팀워크는 정말 감동 그 자체였어요. 멤버들 간의 신뢰와 존중이 없었다면 불가능했을 거예요. 앞으로 엑소가 어떤 음악을 들고 나올지, 어떤 무대를 보여줄지 정말 기대되는데요. '리버스' 앨범을 통해 다시 한번 K팝의 역사를 써 내려갈 엑소의 행보를 진심으로 응원하고 싶어요. 아, 그리고 이번에 도경수 멤버의 의리도 정말 대단했잖아요! 같은 날 열린 김우빈, 신민아 씨 결혼식에 참석하고, 무려 왕복 2시간이 넘는 거리를 이동해서 멜론뮤직어워드 무대까지 소화했다는 이야기에 정말 감탄했어요. 바쁜 스케줄 속에서도 친구와의 의리를 지키는 모습이 정말 멋있더라고요. 엑소 멤버들이 앞으로도 서로에게 힘이 되어주며 멋진 활동 이어나가기를 바라요. 저도 앞으로 엑소의 컴백 소식과 활동들을 놓치지 않고 열심히 챙겨볼 생각이에요. 여러분도 엑소의 새로운 앨범, 꼭 기대해주세요!"
      }
    ],
    "hashTag": [
      "#엑소",
      "#EXO",
      "#멜론뮤직어워드",
      "#MMA",
      "#으르렁",
      "#K팝",
      "#컴백",
      "#리버스"
    ]
  },
  {
    "title": "지드래곤 대상 3개 포함 7관왕→엑소 강렬 귀환…‘MMA2025’ 올해도 핫했다 [종합]",
    "article": "멜론뮤직어워드가 올해 멜론차트를 빛낸 아티스트들과 함께 한 해 동안의 값진 결실을 증명해 보였다. 전세계 음악팬들의 눈과 귀를 사로잡는 환상적인 퍼포먼스를 펼치며 잊지 못할 겨울밤의 추억을 선사했다.\n\n카카오엔터테인먼트(공동대표 권기수, 장윤중)의 뮤직플랫폼 멜론이 주최한 ‘The 17th Melon Music Awards(2025 멜론뮤직어워드, 이하 MMA2025)’가 20일 밤, 1만 8천여 관객의 뜨거운 환호 속에 성료됐다.\n\n이날 MMA2025는 서울 고척스카이돔에서 카카오뱅크 타이틀 스폰서로 개최됐다. 특히 올해는 1년 이상 구독회원 대상 선예매와 VIP 레드카펫 초청 등 차별화된 멤버십 리워드를 통해, 한국 음악 생태계를 지탱해 온 고객들에게 깊은 감사를 전하는 축제의 장으로 의미를 더했다.\n\n#지드래곤, ’올해의 아티스트’,’올해의 앨범’, ‘올해의 베스트송’ 등 7관왕\n\n2025년의 주인공은 단연 지드래곤이었다. 지드래곤은 주요상인 ’올해의 아티스트’, ’카카오뱅크 올해의 앨범’, ‘올해의 베스트송’을 휩쓴데 이어 ‘TOP10’, ‘밀리언스 TOP10’, ‘베스트 솔로 남자’, ‘베스트 송라이터’까지 총 7관왕에 오르는 기염을 토했다. 지드래곤이 지난 2월 발표한 정규 3집 ‘위버멘쉬’는 발매 4시간 만에 100만 스트리밍을 돌파하며 솔로 아티스트 역대 최단 기록으로 멜론의 전당 ‘밀리언스 앨범’에 입성했다. ‘올해의 베스트송’을 수상한 ‘홈 스위트 홈 (feat. 태양, 대성)’은 올해 상반기 멜론에서 최다 감상자 수를 달성한 곡이었다.\n\n지드래곤은 ‘카카오뱅크 올해의 앨범’을 수상하며 “올 한해는 뜻 깊은 한해로 오래 기억될 것 같다. 앨범명을 ‘위버멘쉬’로 지었지만, 뜻은 사실 개인적으로 주문 같은 것이었다. 앞으로도 저의 영감의 원천이 되어주시는 모든 세상 만물 ‘브이아이피(팬덤명)’ 팬 모두 감사드린다”고 전했다.\n\n제니는 지난 3월 발매한 첫 솔로 정규앨범 ‘루비’로 주요상인 ‘올해의 레코드’를 수상했다. ‘루비’의 타이틀곡 ‘라이크 제니’는 발매 직후 멜론 TOP100 차트에 진입해 현재까지 10개월째 차트인을 이어가며 막강한 음원 파워를 입증 중이다.\n\n#‘올해의 신인’ 올데이 프로젝트와 하츠투하츠 공동수상\n\n평생 한 번 뿐인 ‘올해의 신인’은 혼성그룹 올데이 프로젝트와 걸그룹 하츠투하츠가 공동 수상했다. 지난 6월 혜성처럼 등장한 올데이 프로젝트는 데뷔곡 ‘페이머스’로 발매 3일 만에 멜론 TOP100 차트 1위를 찍었는데, 이는 지난 2021년 차트 개편 이후 데뷔곡으로 최단 시간 1위를 돌파한 기록으로 화제를 모았었다. 하츠투하츠는 ‘더 체이스’, ‘스타일’, ‘포커스’까지 올해 발매한 세 개의 앨범이 모두 멜론 TOP100과 HOT100 차트에서 선전하며 ‘대세 신예’로 자리매김했다.\n\n최고 인기 아티스트에게 주어지는 베스트상 부문에서는 ‘베스트 솔로’ 여자의 주인공으로 첫 번째 정규앨범 ‘로지’를 발매했던 로제가 선정됐다. ‘베스트 그룹’ 여자는 ‘레블 하트’로 2월 멜론  월간차트 1위를 차지한 아이브, ‘베스트 그룹’ 남자는 MZ 이별송 ‘오늘만 아이 러브 유’로 큰 사랑을 받은 보이넥스트도어가 영광을 안았다.\n\n‘베스트 OST’는 글로벌 열풍의 영화 ‘케이팝 데몬 헌터스’에서 헌트릭스가 부른 ‘골든’이 차지했다. 베스트 팝 아티스트는 5월 정규앨범 'Play’를 발표했던 에드 시런이 주인공이 되었다.\n\n#’베스트 뮤직스타일’ 10CM&올데이 프로젝트, ‘트랙제로 초이스’로 음악의 다양성 조명\n\n특별상 부문에서는 높은 장르적 성취를 통해 차트에서 두각을 드러낸 곡과 아티스트에 수여하는 ‘베스트 뮤직스타일’에 리메이크곡 ‘너에게 닿기를’로 TOP100 1위에 올랐던 10CM와 ‘페이머스’의 올데이 프로젝트가 공동 수상했다. 또한, 공연의 가치를 높인 아티스트에게 수여하는 ‘스테이지 오브 더 이어’는 ‘2025 aespa LIVE TOUR – SYNK : aeXIS LINE’로 전세계 팬들과 만나고 있는 에스파가 수상했다. ‘베스트 퍼포먼스’ 여자는 ‘빌려온 고양이’ 무대로 팬심을 흔들었던 아일릿, 남자는 첫 정규앨범 타이틀곡 ‘플라이 업’ 무대로 큰 사랑을 받은 라이즈가 영광을 안았다. 데뷔곡 ‘아이 두 미’의 뮤직비디오로 대중에 선명한 인상을 남긴 키키는 ‘올해의 뮤직비디오’ 상을 받았다.\n\n멜론의 인디음악 활성화 프로젝트 ‘트랙제로’와 연계한 ‘트랙제로 초이스’ 시상은 음악 생태계의 다양성을 확인시켜 준 자리였다. 앨범 '자몽살구클럽'의 타이틀곡 '시간을 달리네'를 통해 수상자로 호명된 한로로는 지난해 7월 트랙제로의 ‘이달의 아티스트’로 뽑히며 조명 받은데 이어, 올해는 인디 신을 넘어 대중의 큰 사랑을 받으며 차세대 주역임을 증명했다.\n\n#멜론차트 주역들을 위한 ‘맞춤형 무대 연출’로 K팝 영향력 확장\n\n멜론 TOP100과 HOT100을 휩쓴 화제의 아티스트들이 총출동한 메인 공연은 ‘레전드 무대’로 유명한 MMA의 명성을 그대로 이어갔다. 특히, 각 아티스트의 세계관을 녹여낸 맞춤형 무대 연출은 국내 대표 엔터테인먼트 기업의 독창적인 기획력과 어우러져 최상의 시너지를 냈다. 이는 현장에 있는 관객과 실시간으로 시청중인 글로벌 음악팬 모두에게 감명을 전하며 K팝의 영향력을 더욱 확장하는 상징적인 자리가 되었다.\n\n라이즈는 팀명에 담긴 ‘성장과 실현’의 서사를 웅장함·강렬함·전율이라는 세 가지 콘셉트로 풀어낸 ‘페임’, ‘백 배드 백’, ‘플라이 업’의 퍼포먼스를 연달아 선보였다. 가죽 재킷을 단체로 맞춰 입은 ‘페임’ 무대, 앤톤의 감미로운 목소리와 소희의 뛰어난 가창력이 빛난 ‘백 배드 백’, 스쿨룩을 차려입은 ‘플라이 업’ 무대는 전세계 브리즈(팬덤명)의 마음을 설레게 했다.\n\n아이브는 ‘레블 하트’, ‘에티튜드’, ‘엑스오엑스지’ 등 한 해를 빛낸 히트곡 무대를 모두 선보였다. ‘K팝 퀸’답게 흰색 수트로 전원 차려 입고 등장하여 에너지 넘치고 카리스마 넘치는 퍼포먼스가 돋보였다. ‘엑스오엑스지’는 박진감 넘치는 편곡으로 평소와 다른 매력을 전달했고, ‘레블 하트’는 도발적이고 주체적인 아이브만의 매력을 총체적으로 느끼게 했다.\n\n밀리터리룩을 차려 입은 엑소는 정규 1집 타이틀곡이었던 ‘늑대와 미녀’ 인트로를 시작으로 4집 수록곡 ‘전야’, 명실상부 그룹 대표곡인 ‘으르렁’, 내년 1월 발매될 정규 8집 수록곡 ‘백 잇 업’의 파워풀한 무대까지 방송 최초로 공개하며 ‘K팝 킹’의 귀환을 화려하게 알렸다. 세훈과 카이의 댄스 브레이크, 관객의 떼창까지 어우러져 K팝의 역사를 써 내려온 현재진행형 아이돌 엑소의 과거와 현재를 모두 다채롭게 즐길 수 있었다.\n\n레드와 금장의 제복 차림으로 등장한 에스파는 MMA2025만을 위해 새롭게 편곡한 히트곡 메들리를 펼쳤다. 수 많은 댄서들과 함께 보인 ‘드리프트’의 웅장한 댄스 브레이크 퍼포먼스와 한층 강렬해진 ‘리치 맨’ 및 멤버들의 댄스 브레이크가 이어진 ‘더티 워크’ 무대는 에스파 특유의 강렬한 ‘쇠맛’으로 좌중을 압도했다.\n\n제니는 화이트 베일 차림으로 혼자서도 무대를 꽉 채우는 듯한 존재감으로 시작부터 관객들을 압도했다. 첫 솔로 정규앨범 ‘루비’의 수록곡 ‘서울 시티’로 포문을 열었는데, 글로벌 스타답게 자기자신이 곧 무대가 되는 예술적 퍼포먼스를 선보여 눈길을 끌었다. 메가 히트곡 ‘라이크 제니’ 무대에서는 백댄서 군단과 함께 원형 무대 중간에서 독무와 라이브를 선보여서 한편의 뮤지컬을 보는듯 하였다.\n\n지드래곤의 무대는 음악, 패션, 트렌드 모두가 집대성된 그야말로 아티스트의 경지를 보여주는 시간이었다. ‘드라마’에서 붉은 의상과 왕관을 쓴 채 나타난 그는 존재 자체가 단연 K팝의 황제와도 같은 아우라를 분출했고, 이어진 ‘홈 스위트 홈’은 화려한 색감과 흠뻑 자신의 무대에 몰입되어 있는 모습이 전세계 팬들에게 강한 카타르시스를 불러일으켰다. 마지막 무대 ‘삐딱하게’는  다채로운 애드립이 돋보였다. 황제에서 내려와 장난꾸러기 소년으로 변신했는데, 특히 아티스트석으로 가서 올데이 프로젝트, 지코 등 출연 가수들과 다 함께 무대를 즐기는 모습은 오늘의 하이라이트였다.\n\n배우, 예능인, 유튜버, 스포츠 스타 등 각 분야 셀럽들로 이뤄진 시상자 라인업은 현장의 열기를 더했다. 이들은 시상대에 올라 올 한 해 K팝을 빛낸 아티스트들의 성과를 함께 축하하며 시상식의 의미를 더했다.\n\n주요상 ‘올해의 아티스트’와 ‘올해의 베스트송’을 시상한 가수 윤종신은 “수상자 명단에는 빠져서아쉽지만 오늘은 시상자로 멋진 상 발표하겠다”며 “12월이 되면 마음이 굉장히 벅차 오른다. 올 한해 다들 열심히 노력하셨는데, 1년간 달려온 많은 아티스트 중에서 차트는 물론 가요계에 정말 막강한 영향력을 행사한 아티스트”라는 소개로 주인공인 지드래곤을 밝혔다.\n\n또한, 배우 박은빈은 주요상 ‘올해의 레코드’ 시상을 맡아서 “오늘 멜론뮤직어워드를 돕는 스태프 분들이 무려 천여명이라고 한다. 이 분들이 맡은 바 최선을 다 하고 있기 때문에 오늘의 무대가 완성될 수 있었을 것이다. 각 분야 최고의 프로들이 모여서 만든 무대처럼 음악 그 이상의 작품을 탄생시킨 주인공에게 드리는 상”이라는 소개와 함께 수상자로 제니를 발표했다.\n\n장윤중 카카오엔터테인먼트 대표는 “이번 MMA2025는 멜론의 모든 역량을 집약해 아티스트의 성과를 전세계에 알리는 한편, 오랜 시간 멜론을 아껴주신 고객들에게 최고의 자부심을 드리고자 힘썼다”며 “앞으로도 멜론은 K팝의 가치를 가장 잘 이해하는 플랫폼으로서, 전 세계 음악팬들이 열망하는 K팝 대표 축제의 위상을 굳건히 지켜나갈 것”이라고 전했다.",
    "link": "https://v.daum.net/v/20251221101642250",
    "type": "daum_enter",
    "newTitle": "지드래곤 7관왕 싹쓸이! MMA2025 역대급 무대 총정리",
    "newArticle": [
      {
        "title": "올해 연말 시상식, 왜 이렇게 핫한가 했더니…!",
        "content": "여러분! 안녕하세요! 언제나 여러분의 궁금증을 시원하게 풀어드리는 블로거 OOO입니다. 다들 오늘 아침 인터넷 뉴스 보셨어요? 저는 보다가 깜짝 놀랐지 뭐예요! 아니, 연말 시상식이 이렇게 뜨거울 일인가요? 'MMA2025'가 역대급이었다는 후기가 아주 그냥 파도처럼 밀려오더라고요. 단순히 상을 주고받는 자리가 아니라, 한 해를 마무리하는 아티스트들의 열정과 팬들의 함성이 얼마나 대단했는지, 그 현장의 생생함이 여기까지 느껴지는 듯했어요. 특히나 올해는 정말 핫한 아티스트들이 총출동해서 그런지, 시상식 내내 눈을 뗄 수가 없었답니다. 마치 제 손에 리모컨이 없었다면, TV를 끄지 못하고 밤새도록 봤을지도 몰라요. 평소에 제가 좋아하는 아티스트들이 어떤 무대를 꾸몄을지, 누가 영광의 상을 받게 될지 벌써부터 너무 기대되지 않나요? 오늘은 바로 이 MMA2025의 뜨거웠던 순간들을 여러분과 함께 나누려고 해요. 단순히 뉴스 기사를 요약하는 게 아니라, 제가 직접 현장에 다녀온 것처럼! 혹은 같이 시상식을 본 것처럼! 그렇게 아주 자세하고 친절하게 알려드릴 테니, 귀 쫑긋! 눈 번쩍! 하고 따라와 주세요!"
      },
      {
        "title": "MMA2025, 대체 어떤 행사길래 이렇게 난리?",
        "content": "아니, 근데 여기서 잠깐! 'MMA2025'가 정확히 뭐길래 이렇게 떠들썩한 걸까요? 혹시 '멜론뮤직어워드'라고 들어는 보셨어요? 바로 카카오엔터테인먼트의 대표적인 뮤직플랫폼인 '멜론'에서 주최하는 아주 크고 유명한 시상식이랍니다. 우리나라의 음악 산업을 쫙~ 훑어보고, 그 해 가장 빛났던 아티스트와 곡들을 한자리에 모아 축하하는 그런 축제라고 생각하시면 쉬워요. 올해로 벌써 17회를 맞이했는데, 매년 정말 최고의 아티스트들과 최고의 무대들이 펼쳐져서 많은 분들이 손꼽아 기다리는 행사죠. 특히나 이번 MMA2025는 서울 고척스카이돔에서 성대하게 열렸는데요, 무려 1만 8천 명이나 되는 관객이 함께 했다는 것! 와, 상상만 해도 소름 돋지 않나요? 뜨거운 열기가 얼마나 대단했을지! 게다가 이번 시상식에서는 멜론의 오랜 구독자들에게 감사하는 마음을 담아 선예매나 VIP 레드카펫 초청 같은 특별한 혜택도 제공했다고 하더라고요. 역시 멜론은 팬들을 정말 소중하게 생각하는 것 같아요. 이런 세심한 배려 덕분에 아티스트와 팬 모두에게 더욱 뜻깊은 축제가 될 수 있었던 것 같습니다. 음악이라는 매개체 하나로 이렇게 많은 사람들이 함께 즐기고 축하할 수 있다는 게 정말 놀라운 일이죠?"
      },
      {
        "title": "대망의 대상! 지드래곤, 무려 7관왕 싹쓸이 비결은?",
        "content": "자, 이제 제일 궁금하셨을 시상 결과 이야기해 드릴 차례죠! 올해 MMA2025의 진정한 주인공은 바로… 두구두구두구… ‘지드래곤’이었습니다! 와, 진짜 대단하다는 말밖에 안 나오더라고요. 올해의 아티스트, 올해의 앨범, 올해의 베스트송! 이 세 가지 메인 상을 모두 휩쓴 것도 모자라, TOP10, 밀리언스 TOP10, 베스트 솔로 남자, 베스트 송라이터까지! 무려 ‘7관왕’을 차지하는 기염을 토했습니다. 정말이지, ‘지드래곤’이라는 이름 세 글자가 올해 음악 시상식을 휩쓸었다고 해도 과언이 아닐 정도예요. 특히 올해 그가 발표한 정규 3집 ‘위버멘쉬’는 발매 4시간 만에 100만 스트리밍을 돌파하며 솔로 아티스트 역대 최단 기록을 세웠다고 하는데요, 이건 정말 역대급 기록이죠! 멜론의 전당 ‘밀리언스 앨범’에도 이름을 올렸다고 하니, 그의 음악이 얼마나 많은 사랑을 받았는지 실감할 수 있었습니다. ‘올해의 베스트송’을 수상한 ‘홈 스위트 홈 (feat. 태양, 대성)’ 역시 올해 상반기 멜론에서 가장 많이 감상된 곡이었다고 해요. 수상 소감에서 ‘위버멘쉬’라는 앨범 이름이 사실 개인적인 주문과 같았고, 앞으로도 영감의 원천이 되어주는 팬 ‘브이아이피’ 모두에게 감사한다고 말하는 모습에서 그의 진솔함이 느껴졌답니다. 이렇게 뛰어난 성과를 거둔 ‘지드래곤’ 덕분에 많은 팬들이 정말 행복한 연말을 맞이할 수 있었을 것 같아요. 7관왕이라니, 다시 한번 축하드립니다!"
      },
      {
        "title": "신인상부터 특별상까지, MMA2025 빛낸 숨은 보석들!",
        "content": "이번 MMA2025에서는 대상뿐만 아니라, 앞으로 K팝을 이끌어갈 신인 아티스트들과 다양한 장르를 조명하는 특별상 수상자들도 눈길을 끌었습니다. ‘올해의 신인’이라는 영광스러운 상은 혼성그룹 ‘올데이 프로젝트’와 걸그룹 ‘하츠투하츠’가 공동으로 수상했는데요, 특히 올데이 프로젝트는 데뷔곡 ‘페이머스’로 발매 3일 만에 멜론 TOP100 차트 1위를 찍는 기염을 토했습니다. 이건 지난 2021년 차트 개편 이후 데뷔곡으로는 정말 역대급 최단 시간 1위 기록이라고 하더라고요. 앞으로가 더욱 기대되는 그룹이죠! 하츠투하츠 역시 올해 발매한 세 개의 앨범이 모두 차트에서 좋은 성적을 거두며 ‘대세 신예’로 자리매김했습니다. 이 두 그룹의 활약 덕분에 앞으로 K팝 신인 그룹들의 경쟁이 더욱 치열해질 것 같은 예감이 들어요. 그 외에도 ‘베스트 솔로 여자’ 부문에서는 로제, ‘베스트 그룹’ 여자에는 아이브, 남자에는 보이넥스트도어가 수상하며 각 그룹의 파워를 입증했고요, ‘베스트 OST’는 영화 ‘케이팝 데몬 헌터스’의 ‘골든’이 차지하며 OST의 인기도 실감하게 했습니다. 특별상 부문에서는 ‘베스트 뮤직스타일’에 10CM와 올데이 프로젝트가 공동 수상했고, ‘스테이지 오브 더 이어’는 에스파, ‘베스트 퍼포먼스’ 여자에는 아일릿, 남자에는 라이즈, ‘올해의 뮤직비디오’는 키키가 수상하며 다양한 분야의 아티스트들이 골고루 조명받았습니다. 특히 멜론의 인디 음악 활성화 프로젝트 ‘트랙제로’와 연계한 ‘트랙제로 초이스’ 시상은 음악 생태계의 다양성을 다시 한번 확인할 수 있는 자리였어요. 수상자로 호명된 한로로가 지난해 ‘이달의 아티스트’로 뽑힌 후 올해는 인디 신을 넘어 대중적인 사랑까지 받으며 차세대 주역임을 증명했답니다. 이렇게 숨은 보석 같은 아티스트들이 계속해서 발굴되고 조명받는다는 사실이 정말 흐뭇하네요!"
      },
      {
        "title": "K팝의 위엄! 엑소, 에스파, 제니, 라이즈… 역대급 무대들 총정리",
        "content": "이번 MMA2025가 역대급이라고 불리는 가장 큰 이유 중 하나는 바로 아티스트들의 무대 퀄리티였어요. 단순한 라이브 공연이 아니라, 각 아티스트의 세계관을 담아낸 환상적인 무대 연출과 춤, 의상까지! 마치 한 편의 뮤지컬이나 영화를 보는 듯한 착각이 들 정도였답니다. 먼저, K팝의 역사를 써 내려온 ‘엑소’는 ‘늑대와 미녀’ 인트로를 시작으로 ‘전야’, ‘으르렁’, 그리고 최초 공개된 신곡 ‘백 잇 업’까지 선보이며 ‘K팝 킹’의 귀환을 화려하게 알렸어요. 멤버들의 댄스 브레이크와 팬들의 떼창까지 더해져 정말 소름 돋는 무대였죠. ‘에스파’는 ‘드리프트’, ‘리치 맨’, ‘더티 워크’ 무대를 통해 특유의 강렬한 ‘쇠맛’ 퍼포먼스로 좌중을 압도했습니다. 특히 수많은 댄서들과 함께 보여준 웅장한 댄스 브레이크는 정말 예술이었어요. ‘제니’는 화이트 베일 차림으로 등장해 혼자서도 무대를 꽉 채우는 존재감을 보여주었죠. ‘서울 시티’로 시작해 메가 히트곡 ‘라이크 제니’ 무대에서는 마치 한 편의 뮤지컬을 보는 듯한 화려한 퍼포먼스를 선보였습니다. ‘라이즈’는 ‘페임’, ‘백 배드 백’, ‘플라이 업’까지 웅장함, 강렬함, 전율이라는 세 가지 콘셉트로 무대를 꾸몄는데요, 특히 스쿨룩을 차려입고 선보인 ‘플라이 업’ 무대는 전 세계 팬들의 마음을 설레게 하기에 충분했습니다. ‘아이브’는 ‘레블 하트’, ‘에티튜드’, ‘엑스오엑스지’ 등 히트곡 메들리를 선보이며 ‘K팝 퀸’다운 카리스마를 뽐냈습니다. 흰색 수트로 통일감을 주고, 박진감 넘치는 편곡과 함께 파워풀한 퍼포먼스를 선보여 시선을 사로잡았어요. 그리고 ‘지드래곤’의 무대는 정말 말이 필요 없었죠. 음악, 패션, 트렌드까지 모두 집대성된 무대였습니다. ‘드라마’에서는 붉은 의상과 왕관으로 ‘K팝 황제’의 아우라를 뿜어냈고, ‘홈 스위트 홈’에서는 화려한 색감과 함께 몰입도 높은 퍼포먼스를 선보였습니다. 마지막 ‘삐딱하게’ 무대에서는 즉흥적인 애드립과 함께 아티스트석으로 내려와 다른 가수들과 함께 즐기는 모습은 정말 역대급 하이라이트였답니다! 이 외에도 수많은 아티스트들의 멋진 무대들이 정말 많았어요. 멜론뮤직어워드는 단순한 시상식을 넘어 K팝의 위상을 전 세계에 알리는 축제라는 것을 다시 한번 증명했습니다."
      },
      {
        "title": "솔직한 후기: MMA2025, 내년에도 꼭 다시 만나요!",
        "content": "여러분, 오늘 제가 준비한 MMA2025 후기 어떠셨어요? 정말 시간 가는 줄 모르고 준비했거든요. 기사를 읽으면서도 계속 감탄만 했던 것 같아요. 특히 ‘지드래곤’의 7관왕 소식과 K팝 아티스트들의 역대급 무대들을 보면서, ‘아, 이래서 K팝이 전 세계적으로 사랑받는구나!’ 하는 생각이 절로 들더라고요. 단순히 음악만 듣는 걸 넘어서, 아티스트의 메시지, 퍼포먼스, 그리고 팬들과의 교감까지… 이 모든 것이 합쳐져서 하나의 거대한 감동을 만들어내는 것 같습니다. 이번 MMA2025를 보면서 느낀 점은, 정말 음악 하나로 이렇게 많은 사람들이 하나 되고, 열광하고, 감동할 수 있다는 거예요. 앞으로 저는 이번 시상식에서 좋은 에너지를 많이 받은 만큼, 제가 좋아하는 아티스트들의 음악을 더 열심히 듣고, 응원하려고 합니다. 혹시 오늘 제 포스팅을 보시고 ‘나도 다음 MMA는 꼭 가보고 싶다!’ 혹은 ‘내가 좋아하는 아티스트도 나왔는데, 다시 한번 무대 보고 싶다!’ 하시는 분들은 꼭 멜론뮤직어워드 공식 채널이나 관련 기사들을 다시 한번 찾아보시는 걸 추천드려요. 이렇게 멋진 순간들을 놓치면 정말 아쉽잖아요! 내년 MMA2026도 벌써부터 너무 기대되는데요? 그때까지 우리 모두 더 멋진 음악과 함께, 행복한 시간을 보내기로 해요! 그럼 저는 다음에도 유익하고 재미있는 정보로 돌아올게요! 안녕~! 뿅!"
      }
    ],
    "hashTag": [
      "#MMA2025",
      "#멜론뮤직어워드",
      "#지드래곤",
      "#K팝",
      "#음악시상식",
      "#아이돌",
      "#연말결산",
      "#음악추천"
    ]
  },
  {
    "title": "BTS 뷔→이병헌까지...신민아♥김우빈, 톱스타 총출동 결혼식 [Oh!쎈 이슈]",
    "article": "[OSEN=유수연 기자] 배우 신민아와 김우빈이 10년 공개 열애의 결실을 맺으며 부부가 됐다. 두 사람의 결혼식에는 연예계 대표 스타들이 대거 참석해 축하를 보냈다.\n\n신민아와 김우빈은 20일 오후 7시 서울 중구 장충동 신라호텔 다이너스티홀에서 결혼식을 올렸다. 결혼식은 양가 가족과 친인척, 가까운 지인만 초대한 가운데 비공개로 진행됐다. 사회는 김우빈과 오랜 친분을 이어온 배우 이광수가 맡았다.\n\n비공개 예식이었지만, 하객 라인업만으로도 두 사람의 연예계 내 위상을 실감케 했다. BTS 뷔, 도경수, 공효진, 이병헌을 비롯해 배우 김태리, 엄정화, 박경림, 고두심, 김의성, 안보현, 남주혁, 배정남 등 동료 배우들이 식장을 찾았다. 김은숙, 노희경 작가 등 스타 작가들도 참석해 자리를 빛냈다.\n\n특히 도경수는 시상식 일정 중 잠시 시간을 내 결혼식장에 들러 축하 인사를 전한 뒤 다시 이동한 것으로 알려졌다. 바쁜 일정 속에서도 김우빈을 향한 의리를 지킨 모습이었다.\n\n신민아와 김우빈은 결혼식을 비공개로 진행하는 대신, 예식에 앞서 웨딩 화보를 공개해 팬들의 아쉬움을 달랬다. 공개된 사진 속 두 사람은 순백의 웨딩드레스와 블랙 턱시도를 입고 환한 미소를 지으며 새로운 출발을 알렸다.\n\n소속사를 통해 두 사람은 “인생의 소중한 시작을 함께하는 순간을 따뜻하게 축복해주신 모든 분들께 감사드린다”며 “앞으로도 배우로서 더 좋은 모습으로 보답하겠다”고 소감을 전했다.\n\n신민아와 김우빈은 2015년 열애를 인정한 이후 10년간 공개 연애를 이어왔다. 김우빈이 2017년 비인두암 진단을 받고 활동을 중단했을 당시에도 신민아는 곁을 지키며 든든한 버팀목이 됐다. 이후 김우빈은 완치 판정을 받고 활동을 재개했고, 두 사람은 긴 시간 동안 흔들림 없는 관계를 이어왔다.\n\n두 사람의 결혼으로 연예계에는 또 한 쌍의 톱스타 부부가 탄생했다. 이는 2022년 현빈·손예진 부부 이후 약 3년 만이다.\n\n/\n\n[사진] OSEN DB / SNS",
    "link": "https://v.daum.net/v/20251221103505594",
    "type": "daum_enter",
    "newTitle": "톱스타 총출동 결혼식, 신민아♥김우빈 행복했어요!",
    "newArticle": [
      {
        "title": "여러분, 세상에 이런 일이! 톱스타들의 뜨거운 결혼식 현장?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 믿기지 않는 뉴스를 보고 흥분을 가라앉히지 못하고 이렇게 글을 쓰고 있답니다. 다름 아니라, 바로 얼마 전 신민아 씨와 김우빈 씨의 결혼식 소식 때문인데요! 와, 진짜 상상만 해도 짜릿하지 않나요? 두 분이 10년이라는 긴 시간 동안 예쁜 사랑을 이어오다가 드디어 부부가 되었다니, 진심으로 축하드리는 마음이에요. 특히 이번 결혼식이 더 화제가 된 이유가 뭘까 봤더니, 세상에! BTS 뷔부터 시작해서 도경수, 공효진, 이병헌 선배님까지... 정말 이름만 들어도 후덜덜한 톱스타들이 총출동했다는 거예요! 무슨 영화 시상식 레드카펫 현장인 줄 알았다니까요? 비공개로 진행된 결혼식이라 자세한 풍경은 알 수 없었지만, 하객 라인업만으로도 두 분의 연예계 인맥이 어느 정도인지 짐작할 수 있었답니다. 이런 소식 들으면 괜히 저까지 설레고 행복해지는 기분, 이웃님들도 마찬가지시죠?"
      },
      {
        "title": "10년 열애의 마침표, 신민아♥김우빈 부부의 감동적인 스토리",
        "content": "많은 분들이 신민아 씨와 김우빈 씨의 열애를 알고 계시겠지만, 사실 두 분의 이야기는 꽤나 감동적이에요. 2015년에 열애를 공식 인정한 이후로 무려 10년 동안 변함없는 사랑을 이어왔다고 하잖아요. 특히 김우빈 씨가 2017년에 비인두암 진단을 받고 힘든 시간을 보냈을 때, 신민아 씨가 곁을 든든하게 지켜줬다는 이야기는 정말 많은 사람들에게 귀감이 되었죠. 그때 신민아 씨의 헌신적인 모습과 김우빈 씨의 꿋꿋함이 얼마나 큰 힘이 되었을지, 상상만 해도 마음이 뭉클해져요. 힘든 시기를 함께 이겨내고 이렇게 아름다운 결실을 맺기까지, 두 분의 인연이 얼마나 소중하고 특별한지 새삼 느끼게 되네요. 이렇게 힘든 순간을 함께 버텨준 연인만큼 든든한 배우자는 없겠죠? 결혼이라는 이름으로 하나가 된 두 분의 앞날에 축복만 가득하길 진심으로 바랍니다."
      },
      {
        "title": "결혼식 하객 라인업 실화? 톱스타들이 김우빈♥신민아 축복한 이유!",
        "content": "이번 결혼식에서 가장 놀라웠던 부분은 바로 하객 라인업이었어요. 앞서 말씀드린 BTS 뷔, 도경수, 공효진, 이병헌 선배님을 비롯해서 김태리, 엄정화, 박경림, 고두심, 김의성, 안보현, 남주혁, 배정남 씨까지... 정말 이름만 들어도 알만한 배우들이 총출동했다고 하니, 그야말로 연예계 인맥 끝판왕이라고 해도 과언이 아닐 거예요. 특히 도경수 씨는 시상식 일정을 쪼개서 결혼식에 참석했다는 이야기가 들리더라고요. 바쁜 와중에도 김우빈 씨를 향한 의리를 지키기 위해 달려온 모습, 정말 멋지지 않나요? 이렇게 많은 톱스타들이 두 분의 결혼을 축복하기 위해 모였다는 것은, 그만큼 두 분이 연예계에서 얼마나 많은 사람들에게 사랑받고 존경받는지 보여주는 증거라고 생각해요. 특히 김우빈 씨는 평소 동료 배우들과의 훈훈한 관계가 잘 알려져 있었는데, 이번 결혼식으로 다시 한번 그의 인간적인 매력을 확인할 수 있었던 것 같아요. 정말이지, 이렇게 따뜻하고 긍정적인 에너지를 가진 분들이 만들어가는 예쁜 가정은 어떤 모습일지 기대되지 않나요?"
      },
      {
        "title": "결혼 전 공개된 웨딩 화보, 팬심 녹이는 역대급 비주얼!",
        "content": "결혼식을 비공개로 진행하는 대신, 신민아 씨와 김우빈 씨는 결혼식에 앞서 아름다운 웨딩 화보를 공개했어요. 와... 정말이지, 이건 꼭 보셔야 해요! 두 분이 나란히 서서 환한 미소를 짓고 있는 모습을 보니, 마치 영화의 한 장면 같더라고요. 신민아 씨는 순백의 웨딩드레스를 입고 청순하면서도 우아한 매력을 뽐냈고, 김우빈 씨는 시크한 블랙 턱시도를 입고 듬직한 매력을 더했죠. 특히 두 분의 다정한 눈빛과 설레는 분위기가 사진 속에 고스란히 담겨 있어서, 이걸 보는 팬들은 얼마나 좋았을까요! 공개된 사진만으로도 두 사람의 행복한 앞날을 엿볼 수 있었답니다. 신민아 씨는 데뷔 때부터 지금까지 변함없는 미모로 사랑받아왔고, 김우빈 씨는 모델 출신다운 훤칠한 키와 독보적인 분위기로 많은 사랑을 받고 있잖아요. 이런 두 사람이 만나니, 그 시너지가 정말 어마어마하네요! 웨딩 화보 공개는 팬들의 아쉬움을 달래주는 동시에, 두 사람의 결혼을 더욱 축하하게 만드는 좋은 이벤트였다고 생각해요. 앞으로도 두 분의 행복한 모습을 계속 볼 수 있기를 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 소식을 듣고 정말 많은 생각을 하게 되었어요. 10년이라는 긴 시간 동안 서로를 믿고 의지하며 사랑을 키워온 신민아 씨와 김우빈 씨의 이야기는 정말이지 많은 이들에게 희망과 감동을 주는 것 같아요. 특히 힘든 시기에도 서로를 잃지 않고 굳건하게 관계를 이어나갔다는 점이 정말 인상 깊었습니다. 앞으로 두 분은 배우로서, 또 한 가정의 가장으로서 더욱 멋진 모습을 보여줄 거라고 믿어요. 저는 개인적으로 이런 톱스타들의 훈훈한 연애 스토리를 들으면 괜히 저도 사랑을 더 열심히 해야겠다는 생각이 들어요. 때로는 힘든 일이 있더라도, 곁에 있는 사람을 믿고 함께 이겨나가는 것이 얼마나 중요한지 다시 한번 깨닫게 되는 것 같습니다. 앞으로 신민아 씨와 김우빈 씨의 앞날에 늘 행복과 웃음이 가득하길 진심으로 응원합니다! 여러분도 이 소식 들으시고 마음이 따뜻해지셨기를 바라요. 앞으로는 더욱 좋은 소식으로 자주 만나요, 우리!"
      }
    ],
    "hashTag": [
      "#신민아김우빈",
      "#신민아김우빈결혼",
      "#톱스타결혼",
      "#연예인커플",
      "#BTS뷔",
      "#도경수",
      "#공효진",
      "#김우빈비인두암",
      "#연예계인맥"
    ]
  },
  {
    "title": "김주하 “전남편에 맞아서 고막 터져…아들도 때렸다”(‘데이앤나잇’)",
    "article": "방송인 김주하가 전남편의 외도 사실과 더불어 가정폭력이 있었다고 털어놨다.\n\n지난 20일 방송된 MBN 예능 프로그램 ‘김주하의 데이앤나잇’에는 정신건강의학과 전문의 오은영이 출연해 이야기를 나눴다.\n\n김주하는 “시어머니 방옷장에서 뭔가 발견했다. 수십장의 서류들이 있었는데 전 남편이 보여줬던 결혼증명서 외에 가짜가 두 개 있었다”며 “하나는 미국에서 받은 원본이었고 이혼한 상태에서 결혼했다는 증명서였다. 다른 하나는 저에게 보여준 결혼증명서를 만들기 위해 위조한 서류, 또 하나는 저와 결혼 한달 전 이혼했다는 서류였다”고 설명했다. 그러면서 “저와 연애 당시 유부남이었던 거다”라고 털어놨다.\n\n김주하는 전남편과 시어머니의 소개로 만났다고. 그는 “시어머니가 저를 찾아와서 ‘결혼하지 않은 장성한 아들이 있으니 어떠냐’고 제안을 하셨었다”며 “시어머니가 남편을 소개했다는 이야기를 절대 하지 말라고 신신당부하시더라. ‘그냥 교회에서 만난 거로 해라 아들이 바보 같아 보인다’라고 극구 말리셨는데 그 이유였던 것”이라고 말해 충격을 안겼다.\n\n김주하가 외도를 알게 된 것은 전남편 핸드폰에 울리는 카드 결제 문자들 때문이었다. 그는 “같이 있는데 계속 (결제 메시지가) 울리더라. 도용 당한 것 같다고 신고하라고 했는데 가볍게 여겨서 이상하더라”고 말했다. 알고보니 전남편은 집 맞은편에 내연녀 집까지 얻어주고 외도를 하고 있었다.\n\n김주하는 “맞은편 아파트 16층, 우리집에서 실제로 둘이 뭘 하는지 다 보이는 집이었다”며 “(외도에 대해) 눈으로 본 걸 이야기했을 때, 할 말이 없으면 주먹부터 나왔다”고 설명했다.\n\n가정폭력의 수위는 심각했다. 김주하는 “제가 왼쪽 귀가 잘 안 들린다. (전 남편한테 맞아서) 고막이 터졌는데 한 번이 아니라 두 번 정도였다. 또 한 번은 (전 남편이 밀어서) 제가 넘어지는 과정에서 테이블에 머리를 부딪혀 뇌출혈이 생겼다. 뉴스하기 1시간 전에 쓰러졌다”고 밝혔다.\n\n오은영도 김주하의 힘들었던 시절을 기억하고 있었다. 그는 “영하 17도까지 내려간 날이 있었다. 그날 (김주하가) 부부동반 모임이 있어서 오리털 파카를 입고 갔더니 오리털 파카를 입고 갔다고 ‘나를 무시해?’라며 아주 심한 폭행을 했다고 하더라”며 “(전 남편이) 며칠 전에 비싼 옷을 사 왔다. 얇은 스웨터에 민소매 베스트였다. 왜 사준 옷을 입지 않았느냐는 게 폭행의 이유였다”고 설명했다.\n\n그러면서 “(김주하가 응급실에 왔을 때) 제가 응급실 의사하고 통화했던 기억이 난다. 내가 ‘상태가 어떠냐’고 물어봤고, 나중에 기록을 남겨야하니까 잘 찍어뒀었다”고 덧붙였다.\n\n오은영은 또 “이혼으로 가는 과정에서 최악으로 치달았을 때, (김주하가) 목이 졸렸다. 죽을 뻔 했다”며 “(김주하가) 내게 전화해서 ‘나는 절대로 자살 안 한다. 내가 만약 죽으면 누군가가 날 죽인 것’이라고 했다”고 안타까운 마음을 드러냈다.\n\n김주하는 담담하게 고백하면서 “사실 저에 대한 폭행은 참을만 했다. 그런데 폭행이 아들한테도 갔다. 그래서 이혼했다”고 이야기했다.\n\n전 남편은 5살이던 아이의 멱살을 잡고 뺨을 때리는 등 폭행을 했다고. 김주하는 “(아이를 때리는 소리에) 사람들이 놀라서 말렸다”고 설명했다.\n\n그러면서 “제가 이혼을 통보했을 때, 8장 편지에 ‘내가 잘못했다. 죽일놈이다. 다시 그러면 전 재산과 양육권을 주고 이혼하겠다’고 했다. 공증 각서까지 써서 다시 삶을 이어갔고 둘째도 낳았는데 (잘못이) 반복됐다”고 이야기했다.\n\n김주하는 지난 2004년 10월 사업가와 결혼해 슬하에 자녀 둘을 뒀다. 그러나 2013년 전 남편의 외도와 폭행 등을 이유로 이혼소송을 제기했고, 2016년 재산분할이 최종 확정되면서 이혼했다.\n\n김주하는 2013년 이혼 소송을 제기해 2016년 최종 이혼했다. 당시 재판부는 혼인 파탄의 주된 책임이 전남편에게 있음을 인정하면서도, 재산 형성 기여도를 고려해 김주하 명의 재산 27억 원 중 10억여원을 전남편에게 지급하라고 판결했다.\n\n[김소연 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251221103010510",
    "type": "daum_enter",
    "newTitle": "김주하 가정폭력 고백, 나도 혹시? 여성 안전 점검!",
    "newArticle": [
      {
        "title": "세상에, 김주하 님의 충격적인 고백… 이게 진짜라고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말… 뉴스 보다가 입을 다물지 못했어요. 바로 방송인 김주하 님이 MBN '김주하의 데이앤나잇'에서 전 남편과의 힘들었던 결혼 생활에 대해 고백하셨다는 소식인데요. 아니, 이게 그냥 드라마나 영화에서 나올 법한 이야기인 줄 알았는데, 실제로 겪으셨다니… 정말 충격적이죠? 김주하 님이 털어놓은 이야기들을 듣다 보니, 저도 모르게 제 주변을 돌아보게 되더라구요. 혹시 나에게도, 혹은 내 친구에게도 이런 일이 일어나고 있지는 않을까 하는 생각에요. 오늘은 김주하 님이 용기 내어 밝힌 이야기들을 바탕으로, 우리가 꼭 알아야 할 가정폭력과 여성 안전에 대한 이야기들을 꼼꼼하게 짚어볼까 합니다. 혹시라도 비슷한 어려움을 겪고 계신 분들이 있다면, 절대 혼자라고 생각하지 마세요. 세상에 희망은 언제나 있답니다."
      },
      {
        "title": "결혼 전부터 얽힌 거짓말? 전 남편의 충격적인 실체!",
        "content": "김주하 님이 전 남편을 처음 만났을 때부터 이미 복잡한 상황이었다는 게 정말 놀라웠어요. 시어머니가 먼저 찾아와 결혼하지 않은 아들이 있다고 제안하셨다는데, 나중에 알고 보니 이미 결혼한 상태였고, 심지어 김주하 님과 연애할 때도 유부남이었다는 사실… 이걸 어떻게 받아들여야 할까요? 더 기가 막힌 건, 시어머니께서 '아들이 바보 같아 보이니까 교회에서 만난 걸로 하자'며 신신당부하셨다는 거예요. 아니, 이건 마치… 드라마보다 더 드라마 같은 상황이잖아요? 김주하 님은 전 남편 핸드폰에 계속 울리는 카드 결제 문자를 보고 외도 사실을 알게 되었다고 해요. 심지어 전 남편이 집 바로 맞은편에 내연녀 집까지 얻어줬다니, 정말 눈앞에서 모든 걸 지켜봐야 하는 상황이었던 거죠. 이 모든 게 결혼 전부터 시작된 거짓말과 기만이었다는 게… 인간적으로 너무 잔인하지 않나요? 우리가 '결혼'이라는 인생의 중요한 결정을 할 때, 상대방의 말만 믿고 덜컥 결정하는 경우가 많은데, 이렇게 철저하게 속일 수도 있다는 걸 생각하면 정말 몸서리쳐져요. 결혼 전 상대방의 숨겨진 이력이나 가정환경을 꼼꼼하게 알아보는 절차, 예를 들어 가족 관계 증명서나 등기부등본 같은 걸 확인해보는 것도… 어쩌면 현명한 방법일지도 모르겠네요. 혹시라도 너무 아름다운 말에 속아 넘어가지 않도록, 우리 모두 정신 바짝 차려야 할 것 같아요."
      },
      {
        "title": "고막 파열, 뇌출혈까지… 가정폭력, 절대 용납할 수 없어요!",
        "content": "김주하 님의 이야기 중 가장 가슴 아팠던 부분은 바로 가정폭력에 대한 고백이었어요. 고막이 터져서 왼쪽 귀가 잘 안 들리게 된 게 한두 번이 아니라고 하고, 심지어 전 남편이 밀쳐서 테이블에 머리를 부딪혀 뇌출혈까지 생겼다는 이야기는… 정말 숨이 멎는 줄 알았어요. 뉴스 생방송을 1시간 앞두고 쓰러졌다니, 얼마나 공포스러웠을까요? 오은영 박사님도 기억하실 정도면, 그 당시 상황이 얼마나 심각했는지 짐작이 가요. 영하 17도 추운 날, 오리털 파카를 입었다는 이유만으로 폭행을 당했다는 이야기는… 정말 할 말을 잃게 만들더라구요. 며칠 전 사준 옷을 왜 안 입었냐는 게 폭행의 이유였다니, 이게 말이 되는 상황인가요? 이혼 과정에서 목이 졸려 죽을 뻔했다는 이야기까지… 이건 정말 생명을 위협하는 수준이잖아요. 김주하 님이 '나는 절대로 자살 안 한다. 내가 만약 죽으면 누군가가 날 죽인 것'이라고 했다는 말에… 얼마나 절박했을지 상상이 안 갔어요. 가정폭력은 절대 개인의 문제가 아니에요. 배우자뿐만 아니라 아이에게까지 폭력을 행사했다는 김주하 님의 이야기는, 우리 사회가 가정폭력에 대해 얼마나 더 경각심을 가져야 하는지 단적으로 보여주는 것 같아요. 혹시 주변에서 누군가 폭력에 시달리고 있다면, 망설이지 말고 신고하고 도움을 요청해야 합니다. 나의 작은 용기가 누군가의 생명을 구할 수도 있어요."
      },
      {
        "title": "내 아이가 위험하다면… 가정폭력 대처법과 신고 방법",
        "content": "김주하 님이 결국 이혼을 결심하게 된 결정적인 계기가 바로 아들 때문이었다는 이야기는 정말 많은 부모님들의 마음을 울렸을 거예요. 5살 된 아이의 멱살을 잡고 뺨을 때리는 모습에 사람들이 놀라서 말렸다고 하는데… 생각만 해도 너무 끔찍하죠. 아이에게 폭력을 행사하는 모습을 보고 더 이상 참을 수 없었던 김주하 님의 마음, 얼마나 아팠을까요. 만약 나와 내 아이가 가정폭력의 위험에 처해 있다면, 우리는 어떻게 대처해야 할까요? 첫째도, 둘째도 '안전'이 최우선이에요. 만약 폭행이 발생하거나 그럴 위험이 있다면, 즉시 집을 나와 안전한 곳으로 대피해야 합니다. 가까운 친구나 가족, 아니면 여성긴급쉼터 같은 곳을 이용할 수 있어요. 폭행의 증거를 남기는 것도 중요해요. 다친 부위를 사진으로 찍거나, 진단서를 발부받아 두는 것이 나중에 법적인 절차를 진행할 때 큰 도움이 될 수 있습니다. 그리고 가장 중요한 것은 '신고'를 하는 거예요. 가정폭력은 절대 사적인 문제가 아니에요. 112나 가정폭력 상담소 (1366)에 연락해서 도움을 요청하세요. 상담소에서는 법률적인 자문이나 심리 상담, 그리고 안전한 거처 마련까지 다양한 도움을 받을 수 있답니다. 김주하 님처럼 용기 내어 도움을 요청하는 것, 그것이 바로 나 자신과 내 아이를 지키는 가장 확실한 방법이라는 걸 꼭 기억해주세요."
      },
      {
        "title": "솔직한 후기: 나를 지키는 단단한 마음과 주변의 관심이 중요해요",
        "content": "김주하 님의 이야기를 들으면서, 저도 앞으로 제 자신을 좀 더 단단하게 만들어야겠다는 생각을 했어요. 물론 김주하 님처럼 극한의 상황을 겪지는 않았지만, 살다 보면 예상치 못한 어려움이나 속상한 일들을 마주하게 되잖아요? 그럴 때마다 '나는 괜찮아', '다 지나갈 거야'라고 스스로를 다독이는 연습을 해야겠어요. 무엇보다도 '도움을 요청하는 용기'를 잊지 않아야 할 것 같아요. 혼자 끙끙 앓는 것보다는, 믿을 수 있는 사람에게 털어놓거나 전문가의 도움을 받는 것이 훨씬 현명한 방법이니까요. 그리고 또 하나! 주변 사람들에게 좀 더 관심을 기울이는 사람이 되려고요. 혹시 내 주변에 힘든 시간을 보내고 있는 사람은 없는지, 혹시 도움이 필요한 사람은 없는지… 작은 관심과 따뜻한 말 한마디가 누군가에게는 큰 힘이 될 수 있을 거라고 생각해요. 가정폭력, 더 이상 숨겨지거나 외면받아서는 안 되는 문제라고 생각해요. 우리 모두의 관심과 노력이 있다면, 더 안전하고 따뜻한 사회를 만들 수 있을 거라고 믿습니다. 여러분도 오늘 저와 함께, 나 자신과 주변을 돌아보는 시간을 가져보면 어떨까요?"
      }
    ],
    "hashTag": [
      "#김주하",
      "#가정폭력",
      "#여성안전",
      "#데이트폭력",
      "#가정폭력예방",
      "#가정폭력상담",
      "#오은영",
      "#사회이슈"
    ]
  },
  {
    "title": "'데이앤나잇' 김주하, 전 남편 외도·가정 폭력 고백 \"왼쪽 귀가 안 들려\"",
    "article": "[스포츠투데이 김태형 기자] 김주하 앵커가 전 남편의 외도, 가정 폭력을 고백했다.\n\n20일 방송된 MBN '김주하의 데이앤나잇'에는 정신건강의학과 전문의 오은영이 출연했다.\n\n이날 김주하는 자신을 둘러싼 소문과 진실에 대해 이야기했다. 지난 2004년 결혼해 두 아이를 얻은 김주하는 2013년 이혼 소송 끝에 남편과 갈라섰다. 그는 결혼에 문제가 있다고 느낀 계기에 대해 \"시어머니도 그렇고 남편도 그렇고 저한테 다 얘기를 안 하는 것 같고 자기들끼리 무언가가 있는 것 같은 게 느껴졌다. 하지만 저는 상대방이 말하고 싶지 않은 것을 캐지 않는 것도 예의다. 사랑이라고 생각해서 묻지 않았다\"고 말했다.\n\n이어 \"아이를 낳고 친정 근처로 이사를 가게 됐다. 짐을 싸서 옮길 때 시어머니 방을 정리하는 과정에서 옷장 속 상자에서 서류들을 발견했다\"며 전 남편이 보여줬던 결혼증명서 외에 또 다른 문서들을 발견했다고 밝혔다. 전 남편이 연애 당시 유부남인 채 자신을 만났고, 결혼식 한 달 전 이혼을 했다는 과거를 알게 됐다는 것.\n\n김주하는 \"그 당시에 그 사람이 저한테 '미안하다. 내가 널 너무 사랑해서 그랬다' 했으면 흔들렸을텐데 '억울해? 그럼 물러' 그 말이 너무 쇼크였다. 큰 아이 1살 안 됐을 때였다\"며 배신감을 드러냈다. 이후 전 남편의 외도는 노골적으로 이어졌고, 김주하가 살고 있는 맞은편 아파트 16층에 상간녀의 집을 얻고 외도를 했다고 밝혀 충격을 안겼다.\n\n외도를 문제 삼으면 폭력이 돌아왔다고 고백했다. 김주하는 \"집에 일찍 들어오는 시간이 새벽 3, 4시고 출장도 속이고 갔다. 여권을 보면 기간이 나와있으니까 외도 사실을 알게 되는 거다. 눈으로 본 걸 이야기했을 때 할 말이 없으면 주먹부터 나왔다\"고 털어놨다. 이어 \"사실 제가 왼쪽 귀가 잘 안 들린다. 고막이 터졌는데 한 번이 아니라 두 번 정도였다. 또 한 번은 제가 넘어지는 과정에서 테이블에 머리를 부딪혀 뇌출혈이 생겼다. 뉴스하기 1시간 전에 쓰러졌다. 병원에 갔더니 외상성이라고하면서 의사가 '신고해드릴까요?'라더라. 괜찮다고 말하고 온 적도 있다\"고 말했다.\n\n이에 오은영은 \"영하 17도까지 내려간 날이 있었다. 그날 (김주하가) 부부동반 모임이 있어서 오리털 파카를 입고 갔더니 오리털 파카를 입고 갔다고 '나를 무시해?'라며 아주 심한 폭행을 했다고 하더라\"라며 \"(전 남편이) 며칠 전에 비싼 옷을 사왔다고 하더라. 얇은 스웨터에 민소매 베스트였다. '왜 내가 사준 옷을 입지 않았어?'가 폭행의 이유였다\"고 증언했다.\n\n이어 \"내가 이 일을 왜 기억하냐면 응급실에 갔을 때 제가 응급실 의사하고 통화했던 기억이 난다. 내가 상태가 어떠냐고 물어봤고, 나중에 기록을 남겨야하니까 잘 찍어뒀다\"며 \"주하는 기억하는지 모르겠는데 이혼으로 가는 과정이 최악으로 치달았을 때는 (주하의) 목이 졸렸다. 죽을 뻔했다\"고 밝혔다.\n\n김주하는 \"(목이 졸린 날) 그날 짐을 싸서 아이들을 데리고 나왔다\"고 말했고, 오은영은 \"그날 나한테 전화를 해서 '언니 나는 절대로 자살 안 해. 내가 만약에 죽으면 누군가가 날 죽인거야. 난 절대로 스스로 목숨을 끊지 않아'라고 했다. 무슨 소리냐고 했더니 그날 목이 졸리고 짐 싸들고 나온 상황이었다\"고 설명했다.\n\n김주하는 \"(전 남편이) 자꾸 저한테 '너는 너무 독한 애니까 네가 19층 아파트에 떨어져도 네가 네 분에 못 이겨서 떨어진 거야'라고 하더라. 그래서 언니한테 전화해서 '내가 만약 떨어지면 (누군가가) 민 것'이라고 이야기했다\"고 당시를 떠올렸다.\n\n자신뿐만 아니라 자녀들을 향한 폭행으로까지 이어졌다. 김주하는 \"사실 저에 대한 폭행은 참을만 했다. 그런데 폭행이 아들한테도 갔다. 그래서 이혼했다. 아이도 그걸 기억하고 있다\"고 털어놨다. 그는 \"아이가 저랑 숨바꼭질을 하고 있는데 애가 안 보였다. 놀라서 전 남편과 찾기 시작했는데 애는 어른들이 찾아다니니까 재밌었나 보다. 뒤늦게 까꿍하고 나타났다. 그런데 전 남편이 안도하는 게 아니라 달려가서 애 멱살을 잡고 뺨을 때렸다. 아이가 5, 6살이었다. 애가 바닥에 나뒹굴고 데굴데굴 굴렀다. 부들부들 떨고 있고 얼굴이 부어있었다\"고 말했다.\n\n또한 \"할아버지 칠순 잔칫날이었는데 애가 어른들이 간다는 이야기를 듣고 미리 차에 타 있었다. 그걸 모르고 우리는 애가 없어졌다고 또 찾았다. 마지막에 혹시 차에 있을까 싶어서 갔는데 있더라. 보통 그러면 감사해야하지 않나. 그런데 (전 남편은) 또 애를 화장실로 끌고가 때렸다. 안에서 때리는 소리가 났다. 사람들이 놀라서 말렸다\"고 전했다.\n\n오은영은 \"아동학대\"라며 \"아빠가 갖고 있는 물리적 힘에 얼마나 무섭고 공포스러울까 생각하면 마음이 아프다\"고 안타까움을 드러냈다.\n\n김주하는 \"제가 이혼 통보를 했을 때 그 사람이 저한테 8장의 편지를 적어 보냈다. '내가 잘못했다. 죽일놈이다. 다시 그러면 전 재산과 양육권을 주고 이혼하겠다'고 했다. 공증 각서까지 써서 다시 삶을 이어갔고 둘째도 낳았는데 반복됐다\"고 말했다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20251221102103327",
    "type": "daum_enter",
    "newTitle": "김주하 전 남편 폭력, 귀 안 들리는 진실까지",
    "newArticle": [
      {
        "title": "세상에, 이런 일이...김주하 앵커의 고백에 충격!",
        "content": "여러분, 어제 혹시 TV 보셨어요? 저는 진짜 깜짝 놀라서 채널을 고정했거든요. 바로 우리에게 너무나 익숙한 김주하 앵커가 자신의 힘든 경험들을 솔직하게 털어놓았다는 소식이었어요. 뉴스에서 항상 씩씩하고 당당한 모습만 보다가, 개인적인 아픔을 이렇게 이야기하는 걸 들으니까 정말 마음이 찡하더라고요. 특히 전 남편으로부터 겪었던 가정 폭력과 외도에 대한 이야기는 듣는 내내 '어떻게 이런 일이...' 싶었답니다. 단순히 남의 이야기가 아니라, 우리 주변에서도 일어날 수 있는 일이라는 생각에 더욱 귀 기울이게 되었어요. 김주하 앵커는 물론이고, 그녀와 함께 출연한 오은영 박사님의 이야기도 정말 많은 생각을 하게 만들었답니다. 오늘은 이 뉴스, 그냥 넘어가시면 안 될 것 같아요. 함께 차근차근 알아보고, 우리 스스로를 지키는 방법에 대해서도 같이 고민해보면 좋겠어요."
      },
      {
        "title": "외도, 가정 폭력...이 모든 것의 시작은 어디였을까?",
        "content": "김주하 앵커가 겪었던 일들을 듣다 보면, '대체 이런 상황은 어떻게 시작되는 걸까?' 하는 궁금증이 생기지 않으세요? 기사 내용을 보면, 처음에는 뭔가 이상하다는 느낌을 받았다고 해요. 시어머니나 남편이 자신에게만 무언가를 숨기는 듯한 느낌이 들었지만, '사랑하니까 묻지 않는 것도 예의'라고 생각하며 넘어갔다고 하거든요. 이게 바로 우리 흔히 말하는 '사랑의 오해'일 수도 있겠다는 생각이 들었어요. 상대방의 작은 신호들을 무시하거나, 좋은 말로 포장해버리는 거죠. 그러다가 결정적인 순간을 맞이하게 되는데, 그게 바로 결혼식 한 달 전, 전 남편이 사실은 유부남이었다는 충격적인 사실을 알게 된 때였어요. 여기서 더 놀라운 건, 김주하 앵커가 '미안하다, 내가 널 너무 사랑해서 그랬다'라는 말을 듣고 싶었을 때, 돌아온 말은 '억울해? 그럼 물러'였다는 거예요. 아, 진짜 이 말 듣고 저도 소름 돋았어요. 상대를 존중하지 않는 태도, 자신의 잘못을 인정하기보다 상대를 탓하는 듯한 말투... 이게 바로 가정 폭력으로 이어지는 복선의 시작이 아닐까 싶어요. 우리도 연인이나 배우자에게 무언가 이상하다는 느낌이 들 때, '사랑하니까 괜찮겠지' 하고 넘어가기보다는, 꼭 대화를 통해 짚고 넘어가는 지혜가 필요할 것 같아요."
      },
      {
        "title": "충격! 귀가 안 들리는 비밀...가정 폭력의 끔찍한 흔적",
        "content": "김주하 앵커의 경험 중 정말 듣는 사람을 경악하게 만든 부분이 있었어요. 바로 '왼쪽 귀가 잘 안 들린다'는 고백이었죠. 단순히 청력에 문제가 생긴 줄 알았는데, 이게 전부 가정 폭력 때문에 생긴 상처라는 거예요. 그것도 한두 번이 아니라 고막이 터진 적이 두 번이나 있었다니, 세상에! 상상만 해도 너무 끔찍하잖아요. 게다가 한 번은 뉴스 하기 1시간 전에 머리를 테이블에 부딪혀 뇌출혈까지 생겼다고 하니, 이게 얼마나 위험한 상황이었는지 짐작이 가더라고요. 의사가 '신고해드릴까요?'라고 물을 정도였다니, 얼마나 심각했는지 알 수 있죠. 오은영 박사님의 증언을 들어보니, 추운 날씨에 두꺼운 오리털 파카를 입었다는 이유로 폭행을 당하기도 하고, 비싼 옷을 사왔는데 왜 안 입었냐는 황당한 이유로 또다시 폭행이 이어졌다고 해요. 김주하 앵커는 이런 상황에서도 '자살 안 한다, 내가 죽으면 누군가 날 죽인 것'이라고 말할 정도로 강하게 버텨왔다고 하는데, 그 과정에서 목이 졸리는 위험한 상황까지 겪었다니... 정말 공포 그 자체였을 거예요. 가정 폭력은 이렇게 물리적인 상처뿐만 아니라, 정신적으로도 깊은 트라우마를 남긴다는 걸 다시 한번 깨닫게 되는 순간이었어요. 혹시라도 주변에 이런 힘든 일을 겪고 있는 분이 있다면, 절대 혼자라고 생각하지 않도록 옆에서 힘이 되어주는 것이 중요할 것 같아요."
      },
      {
        "title": "아이에게까지 향한 폭력...이혼을 결정하게 된 결정적 이유",
        "content": "더욱 마음 아픈 건, 이러한 가정 폭력이 김주하 앵커 자신뿐만 아니라 아이들에게까지 이어졌다는 점이었어요. '저에 대한 폭행은 참을 만했는데, 폭행이 아들한테도 갔다'는 말이 듣는 사람의 가슴을 철렁하게 만들더라고요. 아이가 5~6살이었을 때, 숨바꼭질하다가 뒤늦게 나타난 아이의 멱살을 잡고 때렸다는 전 남편의 행동은 정말 상상하기조차 힘든 광경이었어요. 아이가 바닥에 굴러다니고 떨고 있었다는 묘사를 들으니, 저도 모르게 눈물이 핑 돌더라고요. 할아버지 칠순 잔칫날에도, 차에서 잠시 잠들었다가 깨어난 아이를 또다시 화장실로 끌고 가서 때렸다는 이야기는 정말 충격적이었어요. 아동 학대는 그 어떤 폭력보다도 용서받을 수 없는 일이잖아요. 아이가 겪었을 공포와 트라우마를 생각하면 가슴이 미어지는 것 같아요. 이렇게 아이에게까지 폭력이 향하면서, 김주하 앵커는 결국 이혼을 결심하게 되었다고 해요. 처음 이혼 통보를 했을 때 전 남편이 잘못했다고 빌고 약속을 했음에도 불구하고, 결국 반복된 폭력 때문에 더 이상 함께할 수 없다는 판단을 내린 거죠. 아이들을 안전하게 지키기 위한 엄마로서의 선택, 정말 응원하고 싶어요. 우리 아이들에게 안전하고 행복한 환경을 만들어주는 것은 부모의 가장 중요한 책임이니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김주하 앵커의 이야기를 들으면서, 저는 진짜 많은 걸 느끼고 또 다짐하게 되었어요. 가정 폭력이라는 게 얼마나 끔찍하고 무서운 결과를 초래하는지, 그리고 사랑이라는 이름으로 포장된 잘못된 행동들이 얼마나 위험한지 새삼 깨닫게 되었답니다. 특히 귀가 안 들릴 정도의 폭력이라니... 진짜 충격 그 자체였어요. 앞으로 저부터라도, 우리 가족, 그리고 제 주변 사람들에게 혹시라도 이런 징후가 보인다면 절대 외면하지 않으려고요. 작은 징후라도 그냥 넘어가지 않고, 꼭 대화를 통해 해결하려고 노력해야겠다는 생각이 들었어요. 그리고 만약 제가 힘든 상황에 처하게 된다면, 김주하 앵커처럼 용기를 내서 진실을 이야기하고 도움을 요청하는 사람이 되어야겠다고 다짐했습니다. 무엇보다 우리 아이들에게는 절대로 이런 아픔을 겪게 하지 않겠다는 약속을 다시 한번 마음속으로 새겼답니다. 여러분도 오늘 이 이야기를 통해, 우리 주변의 소중한 사람들을 더 잘 지키고, 더 안전한 세상을 만들어가는 데 함께 동참해주셨으면 좋겠어요. 혼자 힘들어하지 마시고, 언제든 도움을 요청하세요!"
      }
    ],
    "hashTag": [
      "#김주하",
      "#가정폭력",
      "#외도",
      "#오은영",
      "#트라우마",
      "#이혼",
      "#아동학대",
      "#가정폭력예방"
    ]
  }
]