[
  {
    "title": "[단독] 김선호도 수상한 법인···차은우와 ‘판박이’ 1인 기획사",
    "article": "판타지오 소속 배우 차은우와 김선호는 닮은 점이 많다. 소속사와 별도로 운영하는 가족 법인이 이들의 공통점이다. 김선호는 이 법인을 통해 실질적인 ‘절세(탈세)’를 한 정황도 포착됐다.\n\n김선호는 서울 용산구에 위치한 자신의 자택 주소지로 별도의 공연 기획사 법인을 만들어 운영 중인 것으로 1일 확인됐다. 김선호는 이 법인의 대표이사로 있다.\n\n2024년 1월 설립한 이 법인은 공연 기획업 이외에도 ▲광고대행업 ▲광고 매체 판매업 ▲미디어콘텐츠창작업 ▲방송 프로그램 제작 및 배급·서비스업 ▲의료 제조·도소매·무역·디자인업을 비롯해 ▲인력 및 용역 관련 컨설팅업 ▲부동산 매매·임대업 등을 사업 목적으로 했다.\n\n사업 목적에 연예 관련 사업을 넣었지만, 이 법인은 대중예술문화기획업 또한 등록하지 않았다.\n\n■ 김선호의 남다른 가족 사랑\n\n사내이사 김모씨와 감사 박모씨는 김선호의 부모들이다. 외부 전문 경영인 없이 가족만으로 이사회를 구성한 것은 회사의 자금을 가족 단위로 유연하게 운용하기 위한 세팅으로 분석된다.\n\n실제 김선호는 법인 은행을 이용해 부친과 모친에게 수백~수천만원에 달하는 월급을 줬다는 증언도 확보했다. 이 법인으로부터 월급을 받은 부모들은 매달 다시 김선호에게 월급을 이체했다는 것이다.\n\n이외에도 김선호 부모는 이 법인 소유 카드를 이용해 생활비와 유흥비를 결제한 것으로도 확인됐다. 부친은 담뱃값과 노래주점 결제비 등을 법인카드로 충당했고, 타고 다니는 제네시스 GV80 차량 또한 이 법인 명의로 등록돼 있었다.\n\n회사 비용을 늘려 손금 처리하는 방식으로 법인세마저 줄이려는 의도다. 법인 카드 사적 유용은 업무상 배임·횡령에도 해당한다.\n\n이 법인의 주소지와 김선호 거주지의 주소지는 같은 곳이다. 사실상 페이퍼컴퍼니라는 의혹을 지우기 어려워 보인다.\n\n■ 차은우와 김선호의 평행이론\n\n이를 종합할 때 김선호의 해당 법인은 자산 증식과 소득 분산용 특수목적법인 성격이 짙어 차은우 사례와 매우 유사한 ‘절세(탈세) 구조’를 띠고 있다.\n\n김선호가 이 법인을 설립한 시기에도 관심이 쏠린다. 김선호가 법인을 설립한 2024년 1월은 김선호가 전 소속사인 솔트엔터테인먼트와의 재계약이 진행되던 시기이자, 지난해 3월 판타지오 이적을 1년 여 앞둔 시점이다.\n\n김선호는 실제 판타지오와의 전속계약 과정에서 20억원대의 계약금을 받았다. 이보다 앞서 김선호는 향후 계약금 등을 미리 담을 법인을 만들어 둔 것으로 전문가들은 보고 있다.\n\n이뿐 아니라 김선호는 부동산 매매·임대·개발 및 관리용역법 등을 사업 목적에 포함하면서 향후 부동산과 관련한 사업에도 진심을 보였다. 김선호는 이 법인으로 대출을 받을 경우 개인 명의보다 훨씬 대출 규제가 용이하고 이자 비용 등을 경비로 처리해 세금을 줄일 수 있다.\n\n판타지오의 경우 차은우뿐 아니라 김선호에게도 똑같은 방식인 가족 법인 우회 정산 가능성이 대두되고 있다.\n\n김선호 법인의 전반적인 모양새는 차은우 법인과 유사한 구조로 판타지오가 이 법인으로 계약금 및 정산금을 지불했다면 소득 우회 행위가 된다. 본인 소득을 적게 배분하고 법인 수입을 늘리는 방식이다.\n\n가족을 임원으로 둔 것 역시 가족에게 월급·상여금을 지급해 증여세 없이 부모에게 생활비를 지원한 것으로 분석된다. 국세청이 주시하고 있는 ‘가공 인건비’ 영역이다.\n\n노종언 대표 변호사(법무법인 존재)는 “차은우에 이어 김선호에게서도 가족 명의 법인을 이용한 동일한 소득 우회 패턴이 확인된 것은 단순한 개인의 일탈이 아닌 소속사 차원의 ‘조직적 설계’가 있었음이 의심되는 정황”이라고 했다.\n\n■ 상장사 판타지오 알고도 묵인했나\n\n차은우에 이어 김선호까지 동일한 패턴의 탈세 의혹이 지적되자, 소속사 판타지오를 향한 의심의 눈초리도 이어지고 있다.\n\n소속 아티스트들의 이러한 변칙적인 정산 구조를 회사가 몰랐을 리 없다는 것이다. 만약 판타지오가 이를 알고도 묵인하거나 적극적으로 개입했다면, 이는 상장사의 회계 투명성을 심각하게 훼손하는 행위로 지적될 수 있다.\n\n실제 차은우의 200억원대 추징 통보와 별도로 판타지오 또한 82억원의 추징금을 부과받았다.\n\n노 변호사는 “판타지오가 핵심 아티스트들에게 반복적으로 이러한 탈세 의혹 구조를 적용했다면 이는 ‘고의성’을 의심케 하는 정황”이라며 “회사가 이를 알고도 의도적으로 계약금 등을 해당 법인으로 지급했다면 단순 방조를 넘어 조세범처벌법 위반 공범 및 업무상 배임 혐의가 인정될 수 있다”고 했다.\n\n또한 “포탈액이 5억원 이상 배임액이 5억원 이상일 경우 특가법(특정범죄 가중처벌 등에 관한 법률) 및 특경가법(특정경제범죄 가중처벌 등에 관한 법률) 적용대상이 되어 가중처벌되는데 특별법 적용대상이 될 확률이 높다”고 했다.\n\n판타지오는 김선호의 해당 법인의 존재 자체는 인정했으나 “1년 넘게 운영이 되고 있지 않았던 법인”이라며 “문제가 될 사안이라는 점을 인지하고 폐업 절차를 밟고 있다”고 했다.\n\n또한 “이 법인은 김선호가 이전 소속사(솔트엔터테인먼트)의 제안을 받고 만든 것으로 문제의 소지가 될지 몰랐다”며 “절세의 목적 보다는 본인이 연극을 하고 있고, 향후 지속적으로 연극 쪽에 뜻이 있어 만들게 된 것”이라고 했다.",
    "link": "https://v.daum.net/v/20260201140142670",
    "type": "daum_enter",
    "newTitle": "김선호 법인, 절세일까 탈세일까? 차은우와 닮은꼴 의혹 파헤치기!",
    "newArticle": [
      {
        "title": "안녕하세요! 오늘은 좀 무거운 주제로 수다 떨어봐요.",
        "content": "여러분, 어제 저녁에 나온 뉴스 보셨어요? 세상에, 제가 좋아하는 배우 김선호 씨 관련해서 정말 충격적인 내용이 나왔더라고요. 차은우 씨와 비슷한 방식으로 가족 법인을 운영하면서 '절세'인지 '탈세'인지 모를 의혹에 휩싸였다는 거예요. 솔직히 처음에는 '뭐야, 무슨 일이야?' 싶었는데, 기사를 찬찬히 읽어보니 생각보다 훨씬 복잡하고 심각한 문제더라고요. 특히 '가족 법인'이라는 단어가 계속 나와서, 이게 대체 뭘까 궁금해하시는 분들이 많을 것 같아서 오늘은 이 내용을 파헤쳐 보려고 합니다. 우리가 흔히 '절세'라고 생각했던 행동들이 자칫하면 '탈세'가 될 수도 있다는 점, 그리고 이게 우리 연예계에서는 왜 이렇게 자주 등장하는 걸까요? 오늘은 친구랑 수다 떨듯이, 하지만 꼼꼼하게 알아보는 시간을 가져볼게요. 혹시 나중에라도 이런 비슷한 상황에 놓일까 봐 미리 알아두면 좋을 꿀팁들도 함께 풀어드릴 테니, 끝까지 함께해 주세요! 진짜 이건 꼭 알아야 할 정보라고요!"
      },
      {
        "title": "김선호 씨의 '가족 법인', 차은우 씨와 뭐가 비슷하길래?",
        "content": "이번 뉴스에서 가장 핵심적인 내용 중 하나가 바로 '가족 법인'이라는 건데요. 이게 왜 문제가 되는지, 그리고 차은우 씨와 김선호 씨가 왜 '닮은꼴'로 엮이는지부터 차근차근 알아봐야겠죠? 일단 기사 내용을 보면, 김선호 씨는 자신의 집 주소지로 공연 기획사 법인을 설립해서 운영 중이라고 해요. 그런데 이 법인의 대표이사가 김선호 씨고, 사내이사와 감사에는 김선호 씨의 부모님이 이름을 올리고 있대요. 여기서 '가족 법인'의 냄새가 솔솔 풍기는 거죠. 마치 우리 동네 작은 가게처럼, 가족끼리 똘똘 뭉쳐서 회사를 운영하는 건데, 이게 단순한 가족 사업이면 문제가 없어요. 하지만 이게 '절세'나 '탈세'와 연결되면 이야기가 달라지는 거죠. 기사에서는 이 법인의 사업 목적으로 공연 기획업 외에도 광고 대행, 부동산 매매 임대업 등 굉장히 다양한 분야를 명시해 놨다고 해요. 그런데 정작 '대중예술문화기획업'은 등록하지 않았다는 점도 눈에 띄더라고요. 이런 부분들이 어딘가 좀 이상하다는 생각을 하게 만드는 거죠. 마치 겉보기엔 평범한 가게인데, 속으로는 뭔가 다른 목적이 숨겨져 있는 것 같다는 느낌이랄까요? 차은우 씨의 경우에도 비슷한 방식으로 가족 법인을 운영했던 정황이 있어서, 이번 김선호 씨 법인과 '평행이론'처럼 묶이고 있는 거랍니다."
      },
      {
        "title": "진짜 '절세'일까, 아니면 '탈세'일까? 헷갈리는 그 경계!",
        "content": "자, 이제 가장 궁금한 지점이죠. '절세'와 '탈세'의 경계가 도대체 어디서 갈리는 거냐고요. 기사를 보면 김선호 씨 법인이 '절세'를 위해 운영된 것이 아니냐는 의혹이 제기되고 있어요. 어떻게 가능한 거냐면요, 일단 회사의 비용을 늘리는 방식으로 법인세를 줄이려는 의도가 있을 수 있다고 해요. 예를 들어, 김선호 씨 부모님이 이 법인으로부터 월급을 받고, 그 월급을 다시 김선호 씨에게 이체하는 방식 같은 거죠. 이렇게 되면 회사는 인건비 지출이 늘어나니까 소득이 줄어들고, 결국 법인세를 덜 내게 되는 거예요. 또 하나, 김선호 씨 부모님이 법인 카드로 생활비나 유흥비, 심지어는 담뱃값까지 결제하고, 김선호 씨 명의의 제네시스 GV80 차량도 이 법인 명의로 등록했다는 내용도 있어요. 이건 누가 봐도 회사 돈을 개인적인 용도로 사용한 거잖아요? 회사 돈을 개인적으로 쓴다는 건 업무상 배임이나 횡령으로 이어질 수 있는 아주 심각한 문제거든요. 게다가 이 법인이 김선호 씨 집 주소지와 같다는 점은, 실질적인 사업 활동 없이 서류상으로만 존재하는 '페이퍼컴퍼니'라는 의혹까지 불러일으키고 있어요. 이렇게 회사를 운영하는 목적이 단순히 사업을 잘하기 위해서가 아니라, 세금을 적게 내거나 개인적인 이익을 취하기 위한 것이라면, 그건 더 이상 '절세'가 아니라 '탈세'가 되는 거죠. 이 경계가 정말 아슬아슬하죠?"
      },
      {
        "title": "이런 상황, 어떻게 대처해야 할까요? 똑똑한 '절세' 꿀팁!",
        "content": "오늘 우리가 이야기하는 '가족 법인'이나 '절세' 논란은 사실 일반인들에게도 큰 팁을 줄 수 있는 부분이에요. 나중에 여러분도 사업을 하시거나, 혹은 가족 중에 사업을 하는 분이 있다면 이런 점들을 꼭 유의해야 하거든요. 첫째, 법인을 설립할 때는 분명한 사업 목적을 가지고 투명하게 운영해야 해요. 단순히 세금만 줄이겠다는 생각으로 이것저것 사업 목적을 끼워 넣는 건 위험할 수 있어요. 둘째, 법인 카드는 정말 '법인'을 위해서만 사용해야 해요. 개인적인 경조사비, 외식비, 심지어는 기름값까지 법인 카드로 해결하는 건 절대 금물이에요. 나중에 이걸 증빙하느라 엄청난 고생을 하게 될 수도 있고, 자칫하면 문제가 될 수도 있거든요. 셋째, 가족에게 급여를 지급할 때는 '실질적인 근로'가 있어야 해요. 단순히 이름을 올려놓고 돈만 주는 것은 '가공 인건비'로 간주되어 문제가 될 수 있어요. 만약 가족이 회사에 기여하는 부분이 있다면, 그에 맞는 합리적인 수준의 급여를 지급하고 관련 기록을 철저히 남겨야 한답니다. 마지막으로, 혹시라도 이런 법인 운영에 대해 조금이라도 헷갈리는 부분이 있다면, 반드시 전문가의 도움을 받는 것이 좋아요. 세무사나 변호사 같은 전문가와 상담해서 합법적이고 안전한 방법으로 절세를 하는 것이 장기적으로 봤을 때 훨씬 이득이거든요. 괜히 소탐대실하면 나중에 더 큰 화를 입을 수 있다는 점, 꼭 기억해 주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 김선호 씨와 차은우 씨 관련 뉴스를 보면서 정말 많은 생각을 하게 됐어요. 사실 처음에는 '연예인들은 참 편하게 돈 버네'라고 생각하기도 했거든요. 하지만 그 이면에는 이렇게 복잡하고 위험한 문제들이 숨어있을 수 있다는 걸 깨달았죠. 이번 일을 보면서 앞으로 저의 재테크나 사업 계획에 대해서도 좀 더 신중하게 고민해야겠다는 생각이 들었어요. 그냥 '절세'라는 말만 듣고 섣불리 따라 하거나, 주변에서 듣는 말만 믿고 일을 진행하면 안 되겠다는 거죠. 확실히 내가 알고, 내가 이해하는 범위 내에서, 그리고 가능하다면 전문가의 도움을 받아서 안전하게 처리하는 게 제일 중요한 것 같아요. 특히 '가족'이라는 이름으로 얽힌 금전 문제는 나중에 더 큰 오해나 갈등으로 번질 수도 있으니까요. 저도 앞으로는 이런 소식을 접할 때마다 '이게 정말 합법적인 걸까?' 하고 한 번 더 생각해 보는 습관을 들여야겠어요. 그리고 여러분들도 혹시라도 비슷한 상황에 놓이거나 궁금한 점이 있다면, 오늘 제가 드린 팁들을 꼭 기억하시고, 무엇보다 전문가와 상의하시는 걸 잊지 마세요! 우리 모두 똑똑하고 현명하게 재테크하고, 또 안전하게 살아남자고요! 화이팅!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#차은우",
      "#가족법인",
      "#절세",
      "#탈세",
      "#세무",
      "#재테크",
      "#연예인"
    ]
  },
  {
    "title": "CCTV에 촬영된 '정체불명 노인'… 8년 전 이미 사망한 사람이었다 ('서프라이즈')",
    "article": "[TV리포트=양원모 기자] 진실은 무엇인가.\n\n1일 오전 MBC '서프라이즈 미스터리 살롱'에서는 미국 플로리다주(州)에서 일어난 기묘한 사건이 소개됐다.\n\n2024년 4월 틱토커 알렉 스칼(Alec schaal)은 본인 소유의 플로리다 에어비앤비 창고에서 촬영했다는 폐쇄회로(CC) TV 영상을 온라인에 공개했다. 백팩을 멘 정체불명 남성이 정원을 서성이다 스칼의 창고 안으로 들어가는 영상이었다.\n\n스칼 신고를 받고 출동한 경찰은 창고 안을 샅샅이 수색했지만, 남성의 흔적을 발견하지 못했다. 그러자 스칼은 크게 당황하는데, 아무리 영상을 돌려봐도 남성이 창고에서 나오는 장면은 찍히지 않았기 때문. 곽범은 \"집 주인 입장에선 양치기 소년이 된 기분일 것\"이라고 말했다.\n\n아직 창고 안에 남성이 있을 거라 확신하고 CCTV로 감시하던 스칼은 다음날 충격적인 장면을 목격하는데, 바로 처음 보는 백발의 노인이 창고 안에서 모습을 드러낸 것. MC 이찬원은 \"이 수상한 노인은 유유히 집을 빠져나가 이내 자취를 감췄다\"고 설명했다.\n\n더 놀라운 건 노인이 전날 창고에 침입하는 모습이 목격됐던 중년 남성과 생김새는 물론 걸음걸이까지 똑닮아 있었다는 것. 이에 일부 누리꾼들은 시간여행 가능성을 주장하기 시작하고, 얼마 뒤 \"노인이 누군지 알고 있다\"는 제보자 등장하며 상황은 반전되기 시작했다.\n\n제보자는 노인이 하버드대를 졸업한 작가 스티븐 앨버트 밀러(Steven Albert Miller)라며, 그가 과거 핵무기 감시 연구소에서 근무한 사실을 확인했다고 주장했다. 더 의미심장한 건 밀러가 자신의 블로그에 남긴 첫 게시물이었는데, 바로 시간여행을 암시하는 '워프 포털' 사진을 게재했던 것.\n\n그러나 문제가 있었으니, 바로 밀러는 8년 전인 2018년 이미 세상을 떠났다는 것. 곽범은 \"CCTV에 (모습이) 찍힌 시점이 2024년인데 이미 돌아가신 분이 어떻게 찍힌 거냐\"며 의아해했고, 아나운서 박소영은 \"그래서 시간여행자라는 것\"이라고 맞장구쳤다. 이찬원은 \"진실은 아직까지도 밝혀지지 않았다\"며 \"어쩌면 CCTV 너머에 숨겨져 있을 것\"이라고 말했다.\n\n'서프라이즈 미스터리 살롱'은 미스터리 아래 숨겨진 진실을 찾는 과몰입 유발 순도 100% 리얼 스토리텔링 토크쇼다. 매주 일요일 오전 10시 40분 MBC에서 방송된다.\n\n양원모 기자  / 사진=MBC '서프라이즈 미스터리 살롱' 방송 캡처",
    "link": "https://v.daum.net/v/20260201134525375",
    "type": "daum_enter",
    "newTitle": "8년 전 사망한 남성, CCTV에 포착된 미스터리",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보셨어요? 충격적인 CCTV 영상의 정체!",
        "content": "여러분, 안녕하세요! 오늘은 제가 진짜 어젯밤 뉴스 보다가 깜짝 놀라서 잠을 설칠 뻔한 이야기를 가져왔어요. 혹시 '서프라이즈 미스터리 살롱' 보신 분 계세요? 거기서 미국 플로리다에서 일어난 엄청나게 기묘한 사건을 다뤘는데, 와... 진짜 '이게 실화야?' 싶더라고요.  평범한 창고 CCTV에 찍힌 수상한 남성, 그런데 그 남성이 다음날 또 나타나는데… 심지어 8년 전에 이미 돌아가셨다는 분과 똑같이 생겼대요! 상상이 가세요? CCTV 너머의 진실은 대체 뭘까요? 저도 처음엔 '뭐야, 장난인가?' 했는데, 관련된 내용을 파고들수록 소름이 돋더라고요. 친구한테 이야기하듯 술술 풀어드릴 테니, 저랑 같이 이 미스터리의 세계로 빠져보실래요?  진짜 흥미진진하답니다!"
      },
      {
        "title": "'시간여행' 가능할까? 8년 전 사망한 남성과 CCTV 속 남성의 놀라운 일치!",
        "content": "이야기의 발단은 틱토커 알렉 스칼이라는 분이 본인 에어비앤비 창고 CCTV에 찍힌 영상을 공개하면서 시작됐어요. 떡하니 백팩을 멘 남자가 창고 안으로 쓱 들어가는 거예요. 근데 더 이상한 건, 아무리 영상을 돌려봐도 이 남자가 창고에서 나오는 장면이 없다는 거죠! 집주인 입장에서는 정말 황당했겠죠? '혹시 아직도 안에 있나?' 싶어서 계속 CCTV로 지켜봤는데, 다음 날 아침, 세상에… 처음 보는 백발의 노인이 짠! 하고 나타난 거예요.  그때부터 뭔가 심상치 않다고 느꼈는데, 더 놀라운 사실은 이 노인이 전날 창고에 침입했던 중년 남성과 생김새, 걸음걸이까지 거의 똑같았다는 거예요.  일부에서는 '이거 시간여행 아니야?'라는 이야기가 나왔고, 실제로 하버드대를 졸업한 작가 스티븐 앨버트 밀러라는 분이라는 제보까지 등장했어요.  근데 이 스티븐 앨버트 밀러라는 분이 몇 년도에 돌아가셨는지 아세요? 바로 8년 전, 2018년에 이미 세상을 떠나셨다는 거예요!  진짜 말도 안 되는 상황이죠? 8년 전에 돌아가신 분이 어떻게 2024년 CCTV에 멀쩡히 나타나는 걸까요?  이걸 보면서 '시간여행'이라는 단어가 괜히 나온 게 아니구나 싶더라고요."
      },
      {
        "title": "CCTV 속 '정체불명 노인'의 비밀, 시간여행인가 편집의 마술인가?",
        "content": "이 사건을 들여다볼수록 '진짜 이게 가능한 일이야?' 싶더라고요. CCTV라는 게 우리가 생각하는 것보다 훨씬 과학적이고 객관적인 증거잖아요? 그런데 그 CCTV가 이런 식으로 우리를 혼란에 빠뜨릴 수 있다니, 정말 신기하면서도 조금은 섬뜩한 기분이 들었어요.  스티븐 앨버트 밀러라는 작가는 과거 핵무기 감시 연구소에서도 일한 적이 있다고 해요.  더욱 흥미로운 건, 그가 자신의 블로그에 올린 첫 게시물이 바로 '시간여행'을 암시하는 '워프 포털' 사진이었다는 거죠.  이런 단서들이 하나씩 맞춰지니까, 단순히 우연이라고 치부하기에는 너무나도 많은 의문점이 생기는 거예요.  정말 그가 시간여행자였던 걸까요? 아니면 CCTV 영상 자체에 어떤 문제가 있었던 걸까요?  물론, 아직까지 명확한 진실은 밝혀지지 않았다고 해요.  어쩌면 우리가 상상하는 것 이상의 무언가가 CCTV 너머에 숨겨져 있을지도 모르죠.  이런 사건을 접할 때마다, 우리가 알고 있는 현실이 전부가 아닐 수도 있다는 생각이 들곤 해요.  어쩌면 정말 미지의 세계가 우리 주변에 도사리고 있는지도 모르죠."
      },
      {
        "title": "미스터리 사건, CCTV와 함께 알아두면 좋을 '팩트 체크' 팁!",
        "content": "이런 미스터리한 사건들을 접할 때마다 우리가 가장 먼저 떠올리는 건 역시 CCTV일 텐데요.  CCTV가 워낙 흔해지다 보니, 우리는 무심코 CCTV 영상이 '절대적인 진실'이라고 생각하기 쉬워요.  하지만 오늘 소개해드린 사건처럼, CCTV 영상 역시 다양한 방식으로 해석될 여지가 있다는 점을 기억하면 좋을 것 같아요.  혹시 나중에라도 비슷한 상황에 놓이거나, CCTV 영상을 보게 될 때 몇 가지 염두에 두면 좋을 점이 있어요.  첫째, 영상의 조작 가능성이에요.  편집 기술이 워낙 발달했기 때문에, 악의적인 의도를 가진 사람이 영상을 조작할 수도 있다는 점을 염두에 둬야 해요.  둘째, 영상의 해석 문제입니다.  같은 영상을 보고도 사람마다 다르게 해석할 수 있거든요.  특히 오늘처럼 '시간여행' 같은 비현실적인 가능성이 제기될 때는, 더욱 신중하게 접근해야겠죠.  셋째, CCTV 설치 환경이에요.  빛이나 각도, 날씨 등에 따라 영상의 품질이 달라질 수 있고, 이로 인해 잘못된 판단을 내릴 수도 있어요.  그러니 CCTV 영상은 하나의 참고 자료로 활용하되, 섣불리 결론 내리기보다는 다양한 정보를 교차 확인하는 습관이 중요하답니다.  특히나 오늘 이야기처럼 충격적인 사건일수록요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 '팩트'를 대할 거예요!",
        "content": "와, 정말 듣도 보도 못한 사건이죠? 8년 전에 돌아가신 분이 CCTV에 나타난다니, 처음엔 장난이나 조작이라고 생각했는데, 관련된 정보들을 보니 정말 알쏭달쏭하더라고요.  '시간여행'이라는 단어가 이렇게 현실적으로 다가올 줄은 몰랐어요.  이번 일을 겪으면서 저는 앞으로 어떤 뉴스나 정보를 접하든, 좀 더 비판적인 시각으로 바라봐야겠다고 다짐했어요.  특히 저처럼 '충격적이다', '말도 안 된다'는 생각이 드는 이야기는요!  세상에는 아직 우리가 알지 못하는 수많은 비밀과 현상이 존재할 테고, CCTV라는 기술도 만능은 아니라는 걸 다시 한번 깨달았답니다.  이런 미스터리한 사건들은 우리에게 상상력의 나래를 펼치게 해주기도 하지만, 동시에 '진실'을 제대로 파악하는 것이 얼마나 중요한지도 알려주는 것 같아요.  그래서 앞으로는 좀 더 꼼꼼하게 정보를 확인하고, 섣부른 판단보다는 다양한 가능성을 열어두고 생각하는 습관을 들이려고 해요.  여러분도 혹시 비슷한 경험 있으신가요?  댓글로 함께 이야기 나눠봐요!"
      }
    ],
    "hashTag": [
      "#미스터리",
      "#CCTV",
      "#시간여행",
      "#실화",
      "#충격",
      "#진실",
      "#알쏭달쏭",
      "#서프라이즈"
    ]
  },
  {
    "title": "허경환, 주우재 두고 호다닥…유재석 “내 허위무사” (놀뭐)",
    "article": "[스포츠동아 이수진 기자] 허경환이 혹한의 홍천에서 주우재를 외면하며 또 하나의 웃픈 장면을 만들었다.\n\n1월 31일 방송된 MBC ‘놀면 뭐하니?’는 유재석, 하하, 허경환, 주우재가 영하 17도의 강추위 속 홍천 주민들을 위해 생필품과 염화칼슘을 배달하는 ‘배달의 놀뭐-겨울 홍천’ 편으로 꾸며졌다. 첫 배달부터 도로가 얼어붙어 20kg 염화칼슘을 직접 메고 오르막길을 올라야 하는 상황이 펼쳐졌다.\n\n뒤처진 주우재는 눈밭에 주저앉아 “힘든 사람 처음 보냐”며 눈물을 흘렸고, 허경환은 그런 주우재를 지나쳐 유재석을 따라갔다. 이를 본 유재석은 허경환을 향해 “경환이는 나의 허위무사다. 빌 허”라며 웃음을 터뜨렸다.\n\n이후 네 사람은 ‘홍천의 스타’ 염희한 여사와 김정태 아버님의 집을 찾았다. 유재석과 하하는 익숙하게 인사를 나눈 반면 허경환과 주우재는 인지도 굴욕을 피하지 못했다. 염희한 여사는 주우재를 배우 유연석으로 착각했고, 허경환이 유행어로 자신을 알리려 했지만 김정태 아버님은 고개를 갸웃했다. 유재석은 “어르신이 너 잘 모른대”라며 장난을 던졌다.\n\n팔씨름 대결에서는 김정태 아버님이 허경환을 겨뤄볼 상대로 지목하며 또 한 번 웃음을 안겼다. 주우재보다도 약체로 선택된 허경환은 인지도와 체면을 동시에 내려놔야 했다. 반면 주우재는 힘 조절에 실패해 제지를 당했고, 유재석이 나서 상황을 정리했다.\n\n식사 후 네 사람은 눈썰매장에서 겨울 홍천을 만끽했다. 돌부리에 꼬리뼈를 부딪히며 곡소리를 냈지만 웃음은 멈추지 않았다. 이 과정에서 주우재는 찢어진 장갑을 내보이며 투정을 부렸고, 허경환은 “이제 그만해”라며 외면했다.\n\n그러나 유재석이 부르자 허경환은 곧바로 달려갔고, 제작진까지 유재석에게 몰려들며 장면은 극대화됐다. 그 사이 주우재는 눈밭에 홀로 남겨졌고, 그 모습이 또 한 번 웃음을 자아냈다.\n\n한편 다음 방송 예고에서는 멤버들의 새로운 요리 대결이 예고돼 기대를 모았다. ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다.",
    "link": "https://v.daum.net/v/20260201132825119",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 홍천 편, 허경환 주우재 웃픈 상황 공개!",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 홍천에서 벌어진 역대급 웃음꽃!",
        "content": "세상에, 여러분! 혹시 어제 '놀면 뭐하니?' 보셨어요? 저는 본방사수하면서 진짜 배꼽 잡고 웃었잖아요. 이번에는 영하 17도의 한파를 뚫고 홍천으로 간 유재석, 하하, 허경환, 주우재 멤버들의 이야기가 펼쳐졌거든요. 아니, 날씨가 그렇게 추웠는데도 얼마나 활기차게 돌아다니는지, 보는 저까지 덩달아 힘이 나는 거 있죠? 특히! 추운 날씨에 고생하는 것도 모자라, 예상치 못한 상황들로 계속 웃음을 선사했던 허경환 씨와 주우재 씨의 케미가 진짜 대박이었어요. 이걸 그냥 지나칠 수 없어서, 우리 블로그 이웃님들과 함께 이 재밌는 비하인드 스토리를 좀 더 자세히 파헤쳐 볼까 합니다. 혹시 본방을 놓치셨거나, 놓쳤지만 궁금하신 분들을 위해 제가 꼼꼼하게 준비해 봤으니, 끝까지 함께 해주세요! 이건 진짜 놓치면 후회할 스토리랍니다."
      },
      {
        "title": "영하 17도 홍천, 눈밭에서 펼쳐진 좌충우돌 배달기!",
        "content": "이번 '놀면 뭐하니?' 편은 '배달의 놀뭐-겨울 홍천'이라는 타이틀로 진행됐어요. 말 그대로 홍천 주민분들을 위해 필요한 생필품과 염화칼슘을 배달하는 임무였죠. 그런데 여러분, 보통 일이 아니었어요. 방송에서 보기만 해도 몸서리쳐지는 영하 17도의 강추위는 기본이고, 첫 배달부터 도로가 꽁꽁 얼어붙어서 20kg이나 되는 무거운 염화칼슘을 직접 메고 오르막길을 올라야 하는 상황이 발생한 거예요. 상상만 해도 끔찍하죠? 저 같으면 벌써 포기했을지도 몰라요. 그런데 우리 멤버들, 묵묵히 짐을 나르더라고요. 특히 뒤처진 주우재 씨는 눈밭에 주저앉아 '힘든 사람 처음 보냐'며 눈물까지 글썽였다는데요. 그런 주우재 씨를 두고 허경환 씨가 유재석 씨를 따라가는 모습에 유재석 씨가 '경환이는 나의 허위무사다. 빌 허'라고 농담을 던질 정도였으니, 얼마나 웃음이 터져 나왔을지 짐작이 가시죠? 이처럼 힘든 상황 속에서도 서로를 격려하고 웃음을 잃지 않는 모습이 정말 인상 깊었어요. 이게 바로 '놀면 뭐하니?'만의 매력이 아닐까 싶어요. 극한의 상황에서도 빛나는 멤버들의 긍정적인 에너지와 재치 있는 입담 덕분에 추운 날씨도 잊고 즐겁게 시청할 수 있었답니다. 이렇게 어려운 미션을 수행하는 멤버들의 모습을 보면서, 저도 모르게 그들의 땀방울과 열정에 박수를 보내게 되더라고요."
      },
      {
        "title": "인지도 굴욕부터 팔씨름 대결까지, 역대급 에피소드 퍼레이드!",
        "content": "이야, 여기가 끝이 아니에요! 두 번째로 찾은 집에서는 더 재미있는 일들이 벌어졌답니다. '홍천의 스타'라고 불리는 염희한 여사님과 김정태 아버님 댁을 방문했는데, 여기서 우리 허경환 씨와 주우재 씨가 예상치 못한 인지도 굴욕을 겪었다는 사실! 유재석 씨와 하하 씨는 익숙하게 인사를 나누셨는데, 허경환 씨는 유행어로 자신을 알리려 했지만 김정태 아버님은 고개를 갸웃하셨다고 해요. 심지어 염희한 여사님은 주우재 씨를 배우 유연석 씨로 착각하셨다니, 이게 무슨 일인가 싶었죠. 유재석 씨가 '어르신이 너 잘 모른대'라며 놀리는 장면에선 저도 모르게 빵 터졌어요. 그런데 여기서 더 반전이 있었으니! 바로 팔씨름 대결이었는데요. 김정태 아버님이 허경환 씨를 '겨뤄볼 만한 상대'로 지목하셨는데, 이게 주우재 씨보다도 약체로 선택받은 거라는 거예요! 허경환 씨, 인지도에 이어 체면까지 내려놓아야 하는 상황이었죠. 반면에 주우재 씨는 힘 조절에 실패해서 제지를 당하고, 결국 유재석 씨가 나서서 상황을 정리하는 모습까지! 이렇게 예측 불가능한 상황들이 계속 이어지면서 시청자들은 웃음을 멈출 수가 없었답니다. 이처럼 예상치 못한 재미있는 사건 사고들이 끊이지 않았던 홍천 배달 현장에서, 멤버들은 진정한 '배달의 놀뭐' 정신을 보여주며 훈훈함을 더했습니다. 특히 어려운 환경 속에서도 서로를 돕고 격려하는 모습은 감동적이기까지 했어요."
      },
      {
        "title": "눈썰매장에서 터진 웃음 폭탄, 찢어진 장갑의 비밀은?",
        "content": "식사 후에는 신나는 눈썰매장으로 향했답니다. 와, 겨울 하면 눈썰매 빼놓을 수 없죠! 그런데 여기서도 우리 멤버들의 유쾌함은 계속됐어요. 돌부리에 꼬리뼈를 부딪히며 곡소리를 내는 와중에도 웃음은 멈추지 않았거든요. 그런데 잠깐, 주우재 씨가 찢어진 장갑을 내보이며 투정을 부리기 시작했어요. 추워서 그런지, 아니면 다른 이유가 있었는지 모르겠지만, 허경환 씨는 '이제 그만하라'며 외면해버렸죠. 아니, 이렇게 추운데 장갑이 찢어졌으면 얼마나 춥겠어요. 그런데 유재석 씨가 부르자 허경환 씨는 '콜!'이라도 외친 듯 바로 달려갔다니까요? 그 와중에 제작진까지 유재석 씨에게 몰려드는 장면이 연출되면서, 상황은 절정에 달했어요. 그러는 사이, 우리의 주우재 씨는 눈밭에 홀로 남겨지는 신세가 되었죠. 그 모습이 또 한 번 시청자들의 웃음을 자아냈답니다. 사실 이렇게 힘든 상황 속에서도 서로를 챙기는 듯하다가도, 또 이렇게 툭툭 건드리는 모습이 '놀면 뭐하니?' 멤버들의 현실적인 케미를 보여주는 것 같아요. 물론 장난이었겠지만, 주우재 씨 입장에서는 꽤 서운했을지도 모르겠어요. 그래도 이 모든 상황이 재미있는 콘텐츠로 만들어지는 걸 보면, 역시 '놀면 뭐하니?'는 남다른 것 같아요. 다음에는 이런 눈밭이 아니라 따뜻한 곳에서 멤버들이 즐겁게 웃는 모습을 볼 수 있기를 기대해 봅니다!"
      },
      {
        "title": "솔직한 후기: '놀면 뭐하니?' 보면서 느낀 점들!",
        "content": "오늘 이렇게 '놀면 뭐하니?' 홍천 편의 재미있는 비하인드 스토리를 풀어봤는데요. 솔직히 방송 보면서 저는 제일 먼저 '아, 나도 홍천 가고 싶다!'라는 생각이 들더라고요. 그 추운 날씨에도 멤버들이 그렇게 즐겁게 눈썰매를 타고, 맛있는 음식도 먹는 모습을 보니까요. 그리고 허경환 씨와 주우재 씨의 티격태격하는 모습이 정말 현실적이면서도 웃겨서, 앞으로 두 분의 케미를 더 기대하게 됐어요. 물론 인지도 굴욕이나 장갑 찢어진 에피소드는 좀 안쓰럽기도 했지만, 그것마저도 다 재미있는 이야기로 만들어내는 '놀면 뭐하니?'만의 능력이 대단하다는 걸 다시 한번 느꼈습니다. 다음 주에는 또 어떤 요리 대결이 펼쳐질지 예고가 나왔던데, 벌써부터 기대가 됩니다. 이렇게 힘든 시기일수록 '놀면 뭐하니?'처럼 우리에게 웃음과 힐링을 주는 프로그램들이 많이 필요하다는 생각이 들어요. 여러분도 오늘 제가 들려드린 이야기들 재미있으셨나요? 앞으로 '놀면 뭐하니?' 본방 사수하면서, 우리 또 재미있는 이야기들 함께 나눠봐요! 저도 앞으로는 이런 소소한 일상 속 재미있는 이야기들을 더 많이 여러분과 공유하려고 노력할게요. 다들 감기 조심하시고, 다음 포스팅에서 또 만나요!"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#유재석",
      "#허경환",
      "#주우재",
      "#홍천",
      "#배달의놀뭐",
      "#예능추천",
      "#꿀잼보장"
    ]
  },
  {
    "title": "박신혜, 전 남친 고경표에 위장 잠입 들켰다..'회사 잘리나'(언더커버 미쓰홍)",
    "article": "[OSEN=하수정 기자] 박신혜가 하윤경을 구하기 위해 몸을 던진다.\n\n오늘(1일) 밤 9시 10분 방송되는 tvN 토일드라마 ‘언더커버 미쓰홍’(연출 박선호, 나지현 / 극본 문현경 / 기획 스튜디오드래곤 / 제작 셀트리온엔터테인먼트, 스튜디오드래곤) 6회에서는 비밀스러운 사연을 공유하며 한층 가까워지는 301호 룸메이트들의 애틋한 우정이 펼쳐진다.\n\n지난 5회 방송에서는 기숙사 301호 룸메이트 김미숙(강채영 분)이 여섯 살 난 딸이 있는 미혼모라는 사실이 밝혀졌고, 기숙사에 아이를 몰래 데려온 일로 홍금보와 작은 갈등의 파문을 일으키기도 했다. 하지만 홍금보가 결국 김미숙의 딸 김봄(김세아 분)을 새 식구로 받아들이면서 서로를 깊게 이해하게 되었다. 이렇듯 룸메이트 4인방이 말 못할 비밀을 공유하면서 더욱 가까워지는 가운데, 고복희(하윤경 분)의 가슴 아픈 속사정까지 드러날 예정이다.\n\n오늘 6회 방송을 앞두고 공개된 스틸에는 일촉즉발의 상황에서 고복희를 위해 발 벗고 나선 홍금보의 모습이 담겼다. 의문의 남성과 이야기를 나누던 고복희는 곧 위태로운 상황에 빠지고, 곧바로 홍금보가 나타나 두 사람 사이를 막아선다. 그동안 숨겨 왔던 고복희의 가슴 아픈 사연이 드러나는 동시에 도망치려는 의문의 남성을 홍금보가 필사적으로 붙잡는다고 해 궁금증을 모은다.\n\n그런가 하면 오늘 방송에서는 홍금보의 위장 잠입 작전을 눈치챈 신정우(고경표 분) 사장이 회식 장소에까지 나타나며 더욱 강하게 압박을 가해올 예정이다. 신정우의 예리한 시선 앞에서 궁지에 몰리는 홍금보가 난처한 상황을 어떻게 극복할지 본방사수 욕구를 자극한다.\n\ntvN 토일드라마 ‘언더커버 미쓰홍’은 오늘(1일) 밤 9시 10분 6회가 방송된다.\n\n/ \n\n[사진] tvN",
    "link": "https://v.daum.net/v/20260201142045068",
    "type": "daum_enter",
    "newTitle": "위장 잠입 들켰나? 고경표 압박에 박신혜 '회사 잘리나'",
    "newArticle": [
      {
        "title": "오늘 밤, 6회 방송! 301호 룸메이트들의 끈끈한 우정이 펼쳐져요!",
        "content": "이웃님들! 오늘 저녁 뭐하세요? 저 오늘 완전 흥미진진한 드라마 얘기 들고 왔어요! 혹시 tvN 토일드라마 '언더커버 미쓰홍' 보시는 분들 계세요? 오늘 밤 9시 10분에 6회가 방송된다는데, 진짜 본방사수 각이거든요! 지난 방송에서 301호 룸메이트 김미숙 씨가 어린 딸을 데려와서 홍금보 씨랑 살짝 마찰이 있었잖아요. 근데 홍금보 씨가 결국 김미숙 씨 딸 김봄이를 새 식구로 받아들이면서 서로를 이해하게 되고, 룸메이트 4인방의 우정이 더 돈독해졌다고 하더라고요. 게다가 오늘 방송에서는 고복희 씨의 가슴 아픈 사연까지 공개된다니, 벌써부터 눈물 콧물 쏙 뺄 준비 해야 하는 거 아닌가 몰라요. 드라마 보면서 '저런 상황에 처하면 나라도 어떻게 해야 할까?' 하고 저도 모르게 깊이 몰입하게 되더라고요. 룸메이트끼리 비밀을 공유하고 서로 의지하는 모습이 꼭 저희 집 같기도 하고, 옛날 자취방 친구들 생각도 나고 그래요. 역시 사람은 혼자보다는 함께일 때 더 강해지는 것 같아요."
      },
      {
        "title": "‘언더커버 미쓰홍’이 뭐길래? 숨겨진 이야기 파헤치기!",
        "content": "아니 근데 '언더커버 미쓰홍'이라는 제목부터가 뭔가 심상치 않지 않나요? '언더커버'라는 말이 들어가면 꼭 무슨 비밀 작전 같은 게 숨어 있을 것 같잖아요. 그래서 제가 이번 기회에 이 드라마의 배경이 되는 '위장 잠입'이라는 것에 대해 좀 파헤쳐 봤어요. 위장 잠입은 말 그대로 진짜 신분을 숨기고 다른 신분인 것처럼 위장해서 임무를 수행하는 걸 의미해요. 드라마 속 홍금보 씨처럼 어떤 조직이나 집단에 몰래 들어가 정보를 빼내거나, 특정 목적을 달성하기 위해 사용되는 거죠. 이게 얼마나 위험한 일이냐면요, 잘못하면 진짜 신분까지 다 탄로 나고 오히려 더 큰 위험에 빠질 수도 있거든요. 그래서 보통 위장 잠입을 하는 사람들은 엄청난 훈련을 받고, 정신력도 강해야 한다고 해요. 홍금보 씨도 그런 어려운 임무를 수행하고 있는 거겠죠? 드라마 보면서 홍금보 씨의 위장 잠입이 어떻게 될지, 그리고 신정우 사장님한테 들키지는 않을지, 정말 손에 땀을 쥐고 보게 될 것 같아요. 혹시 이웃님들 중에 위장 잠입과 관련된 다른 흥미로운 이야기 알고 계신 분 있으면 댓글로 알려주세요!"
      },
      {
        "title": "오늘 밤, 고복희를 구하기 위한 홍금보의 필사적인 움직임!",
        "content": "오늘 공개된 스틸컷 보셨어요? 세상에! 고복희 씨가 어떤 의문의 남성 때문에 위험한 상황에 빠졌는데, 그때 홍금보 씨가 짠! 하고 나타나서 막아주는 장면이 나왔거든요. 와, 진짜 심장이 쿵쾅거리는 거 있죠? 상상만 해도 아찔한데, 홍금보 씨가 고복희 씨를 구하려고 몸을 던지는 모습이라니. 아마 고복희 씨의 숨겨왔던 가슴 아픈 사연도 이번 회차에서 드러나는 모양이에요. 왜 그런 상황에 처하게 됐는지, 그리고 홍금보 씨는 어떻게 알게 된 건지 너무 궁금해요. 특히 도망치려는 의문의 남성을 홍금보 씨가 필사적으로 붙잡는다는 내용이 나오는데, 여기서 '필사적'이라는 단어가 주는 긴장감이 엄청나더라고요. 마치 영화의 한 장면처럼요. 이게 단순히 친구를 돕는 걸 넘어서, 홍금보 씨도 어떤 위험을 감수해야 하는 상황일 수도 있다는 생각이 들었어요. 대체 어떤 사연이기에 이렇게까지 해야 하는 걸까요? 오늘 방송에서 모든 비밀이 밝혀지길 기대해 봅니다."
      },
      {
        "title": "신정우 사장의 날카로운 압박! 홍금보, 위장 잠입 들킬 위기!",
        "content": "근데 여기서 끝이 아니죠! 오늘 방송에서는 홍금보 씨의 위장 잠입 작전을 눈치챈 신정우 사장님이 회식 자리까지 나타나서 홍금보 씨를 압박해 올 예정이래요. 아니, 어떻게 거기까지 나타나셨대요? 진짜 소름 돋는데요? 신정우 사장님, 원래 그렇게 눈썰미가 좋으셨나요? 홍금보 씨가 어떻게든 숨기려고 애쓰고 있는데, 그 예리한 시선 앞에서 점점 궁지에 몰린다는 내용이 나오니까… 제가 다 숨이 턱 막히는 기분이에요. '혹시라도 들키면 어떻게 되는 거지? 회사 잘리는 거 아닐까?' 이런 생각까지 들면서요. 만약 신정우 사장님한테 홍금보 씨의 위장 잠입이 들키면, 드라마 전개가 완전히 뒤바뀌는 거잖아요. 홍금보 씨는 물론이고, 301호 룸메이트들도 다 위험해질 수도 있고요. 그래서 홍금보 씨가 이 난처한 상황을 어떻게 헤쳐나갈지가 이번 회차의 가장 큰 관전 포인트가 될 것 같아요. 혹시 이웃님들 중에 '이런 위기 상황에선 이렇게 대처하면 된다!' 하는 꿀팁 알고 계시면 저에게도 좀 알려주세요. 저도 모르게 홍금보 씨를 응원하게 되네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해 드린 '언더커버 미쓰홍' 6회 방송 내용, 정말 흥미진진하지 않나요? 저는 이 드라마를 보면서 '우리 삶에도 이런 아슬아슬한 순간들이 참 많구나' 하는 생각을 했어요. 겉으로는 평범해 보이는 일상 속에도 저마다의 비밀이나 어려움이 숨겨져 있을 수 있다는 걸 다시 한번 깨닫게 되었거든요. 특히 홍금보 씨처럼 자신의 위험을 감수하면서까지 다른 사람을 돕는 모습은 정말 감동적이에요. 앞으로 저는 드라마를 볼 때 단순히 재미로만 보는 게 아니라, 등장인물들의 상황과 감정에 좀 더 깊이 공감하려고 노력해야겠어요. 그리고 제 주변의 소중한 사람들에게도 더 따뜻한 관심을 기울여야겠다는 다짐도 하게 되고요. 혹시 오늘 저녁 '언더커버 미쓰홍' 6회 방송 보시는 분들 계시면, 제 포스팅도 한번 떠올려 주시면 좋겠어요! 함께 이야기 나누면 더 재미있을 거예요. 여러분도 오늘 하루, 따뜻하고 안전하게 보내시길 바라요!"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#박신혜",
      "#고경표",
      "#드라마추천",
      "#본방사수",
      "#위장잠입",
      "#tvN드라마",
      "#꿀잼드라마"
    ]
  },
  {
    "title": "박신혜, 이번엔 하윤경 구하기 나선다..고경표는 위장 잠입 박신혜 압박('미쓰홍')",
    "article": "[스포츠조선 조지영 기자] 박신혜가 하윤경을 구하기 위해 몸을 던진다.\n\n1일 밤 9시 10분 방송되는 tvN 토일드라마 '언더커버 미쓰홍'(문현경 극본, 박선호·나지현 연출) 6회에서는 비밀스러운 사연을 공유하며 한층 가까워지는 301호 룸메이트들의 애틋한 우정이 펼쳐진다.\n\n지난 5회 방송에서는 기숙사 301호 룸메이트 김미숙(강채영)이 여섯 살 난 딸이 있는 미혼모라는 사실이 밝혀졌고, 기숙사에 아이를 몰래 데려온 일로 홍금보와 작은 갈등의 파문을 일으키기도 했다. 하지만 홍금보가 결국 김미숙의 딸 김봄(김세아)을 새 식구로 받아들이면서 서로를 깊게 이해하게 되었다. 이렇듯 룸메이트 4인방이 말 못할 비밀을 공유하면서 더욱 가까워지는 가운데, 고복희(하윤경)의 가슴 아픈 속사정까지 드러날 예정이다.\n\n오늘(1일) 6회 방송을 앞두고 공개된 스틸에는 일촉즉발의 상황에서 고복희를 위해 발 벗고 나선 홍금보의 모습이 담겼다. 의문의 남성과 이야기를 나누던 고복희는 곧 위태로운 상황에 빠지고, 곧바로 홍금보가 나타나 두 사람 사이를 막아선다. 그동안 숨겨 왔던 고복희의 가슴 아픈 사연이 드러나는 동시에 도망치려는 의문의 남성을 홍금보가 필사적으로 붙잡는다고 해 궁금증을 모은다.\n\n그런가 하면 오늘 방송에서는 홍금보의 위장 잠입 작전을 눈치챈 신정우(고경표) 사장이 회식 장소에까지 나타나며 더욱 강하게 압박을 가해올 예정이다. 신정우의 예리한 시선 앞에서 궁지에 몰리는 홍금보가 난처한 상황을 어떻게 극복할지 본방사수 욕구를 자극한다.\n\ntvN 토일드라마 '언더커버 미쓰홍'은 오늘(1일) 밤 9시 10분 6회가 방송된다.",
    "link": "https://v.daum.net/v/20260201140626779",
    "type": "daum_enter",
    "newTitle": "드라마 '미쓰홍', 룸메이트 우정의 힘! 하윤경 구출 작전",
    "newArticle": [
      {
        "title": "아이고, 이거 진짜 드라마 이야기 맞나요?",
        "content": "이웃님들, 안녕하세요! 오늘 정말 흥미진진한 드라마 소식을 가져왔어요. 혹시 tvN 토일드라마 '언더커버 미쓰홍' 보시는 분 계신가요? 저도 요즘 푹 빠져서 보고 있는데요, 어제 뉴스 기사를 보다가 '세상에!'를 외쳤답니다. 아니 글쎄, 주인공 홍금보(박신혜 분)가 룸메이트인 고복희(하윤경 분)를 구하기 위해 몸을 사리지 않는다는 거예요! 보통 드라마에서 나오는 액션씬과는 차원이 다른, 찐 우정을 보여주는 장면이라고 하니 벌써부터 심장이 두근거리지 않나요? 특히 기숙사 301호 룸메이트들의 비밀스러운 사연들이 하나씩 밝혀지면서 서로를 향한 깊은 이해와 끈끈한 유대가 더욱 빛을 발하고 있다는데요. 저도 모르게 \"아이고, 내 새끼들...\" 하면서 눈물을 찔끔할 뻔했다니까요. 오늘 방송 정말 기대되네요!"
      },
      {
        "title": "어려운 이야기? 룸메이트들의 짠내 나는 과거사 풀이",
        "content": "아니, 근데 이 드라마 '언더커버 미쓰홍'이라는 제목만 봐도 뭔가 비밀스러운 이야기가 가득할 것 같잖아요. 실제로도 그렇더라고요. 지난 방송에서는 301호 룸메이트 중에 김미숙(강채영 분)이라는 친구가 사실은 여섯 살짜리 아이를 둔 미혼모였다는 사실이 밝혀졌어요. 아이를 몰래 기숙사에 데리고 온 일 때문에 홍금보랑 잠깐 갈등이 생기기도 했지만, 결국 홍금보가 아이를 새 식구로 받아들이면서 서로를 더욱 깊게 이해하게 되었다는 이야기에요. 이게 얼마나 감동적인 장면이었는지 몰라요. 마치 내 옆집 친구 이야기처럼 말이죠. 이렇게 룸메이트 4인방이 각자 말 못 할 비밀들을 털어놓으면서 서로에게 더 가까워지는 과정이 그려지는데, 오늘 방송에서는 고복희라는 친구의 아주 가슴 아픈 속사정까지 드러난다고 하니, 이게 바로 찐 우정의 시작이 아닐까 싶어요. 혼자 끙끙 앓는 것보다, 마음 맞는 친구들과 함께라면 어떤 어려움도 헤쳐나갈 수 있다는 걸 보여주는 것 같아서 저도 덩달아 위로받는 기분이랍니다."
      },
      {
        "title": "발 벗고 나선 홍금보! 위험에 처한 하윤경 구출 현장!",
        "content": "자, 그럼 오늘 방송의 하이라이트! 바로 홍금보가 고복희를 구하기 위해 나서는 장면이에요. 기사 내용을 보니까, 고복희가 어떤 의문의 남성 때문에 위태로운 상황에 빠지는데, 이때 홍금보가 짠! 하고 나타나서 둘 사이에 딱 버티고 서는 거죠. '세상에, 이런 친구가 어디 있겠어?' 싶으면서도, 영화나 드라마에서나 가능한 이야기겠지... 하고 생각했는데, 이게 또 '미쓰홍'에서는 현실처럼 펼쳐진다는 거예요. 그동안 숨겨왔던 고복희의 아픈 사연이 이 순간에 드러나는 동시에, 도망치려는 의문의 남성을 홍금보가 필사적으로 붙잡는다고 하니, 이거 정말 손에 땀을 쥐게 하는 장면이 될 것 같아요. '어떻게든 내 친구를 지키겠다!'는 홍금보의 눈빛이 여기까지 느껴지는 듯해요. 진짜 심장이 쫄깃쫄깃하겠죠?"
      },
      {
        "title": "속고 속이는 위장 잠입! 고경표의 압박, 어떻게 헤쳐나갈까?",
        "content": "그런가 하면, 오늘 방송에서는 또 다른 긴장감이 넘치는 장면이 기다리고 있대요. 바로 홍금보의 '위장 잠입 작전'이 본격적으로 펼쳐지는 건데요, 여기서 또 한 명의 중요한 인물이 등장해요. 바로 신정우 사장(고경표 분)인데요, 이 분이 홍금보의 작전을 눈치채고 회식 자리까지 찾아와서 아주 강하게 압박을 가해온다고 해요. '이거 들키면 큰일 나는 거 아니야?' 싶으면서도, 신정우 사장의 예리한 시선 앞에서 오히려 궁지에 몰리는 홍금보가 과연 이 난처한 상황을 어떻게 헤쳐나갈지, 그 과정이 정말 본방사수 욕구를 마구마구 자극하는 포인트라고 해요. 홍금보가 과연 기지를 발휘해서 위기를 모면할 수 있을지, 아니면 예상치 못한 반전이 기다리고 있을지... '미쓰홍' 제작진, 정말 시청자들 마음 제대로 흔들고 있네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 가져온 '미쓰홍' 소식, 정말 흥미진진했죠? 저는 이번 드라마를 보면서 '역시 우정은 위기 속에 빛난다'는 말을 다시 한번 실감하게 되는 것 같아요. 혼자서는 해결하기 어려운 문제들도, 옆에 든든한 친구가 있다면 용기를 얻고 이겨낼 수 있다는 걸 홍금보와 고복희의 관계를 통해 보여주는 것 같아서요. 저도 앞으로 제 주변 사람들에게 좀 더 따뜻하게 다가가고, 어려울 때 힘이 되어주는 그런 친구가 되어야겠다 다짐하게 되더라고요. 그리고 고경표 씨가 맡은 신정우 사장 캐릭터도 어떤 비밀을 숨기고 있는지, 홍금보와는 어떤 관계가 될지 너무 궁금해요. 이 드라마, 단순한 액션이나 로맨스가 아니라 사람 대 사람으로서의 깊은 관계와 감정을 잘 그려내는 것 같아서 앞으로가 더 기대돼요. 이웃님들도 오늘 밤, '언더커버 미쓰홍' 본방사수 하시면서 찐한 우정의 감동, 함께 느껴보시는 거 어떠세요? 저도 본방사수 할 예정이랍니다!"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#박신혜",
      "#하윤경",
      "#고경표",
      "#드라마추천",
      "#tvN드라마",
      "#우정드라마",
      "#주말드라마"
    ]
  },
  {
    "title": "‘미쓰홍’ 무기 장착 박신혜, 앞뒤 안 가리고 돌진[오늘TV]",
    "article": "[뉴스엔 배효주 기자]\n\n박신혜가 하윤경을 구하기 위해 몸을 던진다.\n\n2월 1일 밤 9시 10분 방송되는 tvN 토일드라마 ‘언더커버 미쓰홍’(연출 박선호, 나지현 / 극본 문현경 / 기획 스튜디오드래곤 / 제작 셀트리온엔터테인먼트, 스튜디오드래곤) 6회에서는 비밀스러운 사연을 공유하며 한층 가까워지는 301호 룸메이트들의 애틋한 우정이 펼쳐진다.\n\n지난 5회 방송에서는 기숙사 301호 룸메이트 김미숙(강채영 분)이 여섯 살 난 딸이 있는 미혼모라는 사실이 밝혀졌고, 기숙사에 아이를 몰래 데려온 일로 홍금보와 작은 갈등의 파문을 일으키기도 했다. 하지만 홍금보가 결국 김미숙의 딸 김봄(김세아 분)을 새 식구로 받아들이면서 서로를 깊게 이해하게 되었다. 이렇듯 룸메이트 4인방이 말 못할 비밀을 공유하면서 더욱 가까워지는 가운데, 고복희(하윤경 분)의 가슴 아픈 속사정까지 드러날 예정이다.\n\n오늘 6회 방송을 앞두고 공개된 스틸에는 일촉즉발의 상황에서 고복희를 위해 발 벗고 나선 홍금보의 모습이 담겼다. 의문의 남성과 이야기를 나누던 고복희는 곧 위태로운 상황에 빠지고, 곧바로 홍금보가 나타나 두 사람 사이를 막아선다. 그동안 숨겨 왔던 고복희의 가슴 아픈 사연이 드러나는 동시에 도망치려는 의문의 남성을 홍금보가 필사적으로 붙잡는다고 해 궁금증을 모은다.\n\n그런가 하면 오늘 방송에서는 홍금보의 위장 잠입 작전을 눈치챈 신정우(고경표 분) 사장이 회식 장소에까지 나타나며 더욱 강하게 압박을 가해올 예정이다. 신정우의 예리한 시선 앞에서 궁지에 몰리는 홍금보가 난처한 상황을 어떻게 극복할지 본방사수 욕구를 자극한다.\n\n오후 9시 10분 6회 방송.\n\n뉴스엔 배효주 hyo@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260201140505754",
    "type": "daum_enter",
    "newTitle": "박신혜, 위기의 순간 몸 사리지 않는 '무기 장착' 이유?",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 박신혜 배우의 '몸 사리지 않는' 열연!",
        "content": "여러분, 안녕하세요! 오늘은 정말 눈물 쏙 빼는 드라마 소식 들고 왔어요. 어제 밤에 TV 채널 돌리다가 우연히 본 드라마인데, 배우 박신혜 씨 연기가 완전 몰입되더라고요. 특히 위기의 순간에 망설임 없이 앞으로 돌진하는 모습이 인상 깊었거든요. 드라마 '언더커버 미쓰홍' 6회 예고편을 봤는데, 이건 진짜 꼭 봐야 할 것 같다는 생각이 들었어요. 룸메이트들끼리 비밀을 공유하고 서로에게 더 깊이 다가가는 이야기가 펼쳐진다고 하니, 우리 모두 함께 박신혜 씨의 활약을 응원해 보자고요! 그냥 드라마가 아니라, 사람 사는 이야기 같아서 더 기대되더라고요."
      },
      {
        "title": "‘언더커버 미쓰홍’ 301호 룸메이트들의 끈끈한 우정, 그 배경은?",
        "content": "아니, 그런데 이 드라마 '언더커버 미쓰홍'이라는 제목부터가 뭔가 비밀스러운 느낌이지 않나요? 알고 보니 이 드라마는 기숙사 301호 룸메이트들의 이야기를 다루고 있더라고요. 지난 5회에서는 김미숙 씨라는 룸메이트가 사실은 여섯 살 딸을 둔 미혼모였다는 사실이 밝혀졌어요. 그것도 몰래 아이를 데리고 와서 홍금보 씨와 살짝 갈등을 빚기도 했는데요. 하지만 결국 홍금보 씨가 김미숙 씨의 딸 김봄이를 새 식구로 받아들이면서 서로를 이해하게 되었다고 해요. 이렇게 서로의 말 못할 비밀을 공유하면서 끈끈한 우정을 쌓아가는 모습이 참 보기 좋더라고요. 각자 가슴 아픈 사연을 안고 살아가는 이들이 어떻게 서로에게 힘이 되어줄지, 정말 궁금해지는 부분이에요. 단순한 로맨스나 액션 드라마가 아니라, 인간적인 관계에 대한 깊이 있는 이야기를 보여줄 것 같아서 벌써부터 가슴이 웅장해지네요!"
      },
      {
        "title": "긴급 상황 발생! 박신혜, 하윤경을 위해 '무기 장착'하고 돌진!",
        "content": "오늘 공개된 스틸 사진을 보셨어요? 진짜 심장이 쫄깃해지는 장면이더라고요. 위기의 순간에 하윤경 씨를 구하기 위해 박신혜 씨가 몸을 사리지 않고 뛰어드는 모습이 포착된 거예요. 의문의 남성과 대화를 나누던 하윤경 씨가 갑자기 위태로운 상황에 빠지는데, 그때 홍금보(박신혜 분)가 번개처럼 나타나 두 사람 사이를 막아서는 거죠. 이 장면을 보면서 '와, 진짜 프로페셔널하다!'라는 생각이 절로 들었어요. 그동안 숨겨왔던 하윤경 씨의 가슴 아픈 사연이 드러나는 동시에, 도망치려는 의문의 남성을 홍금보 씨가 필사적으로 붙잡는다고 하니, 앞으로 전개될 이야기가 정말 궁금증을 자아내더라고요. 마치 액션 영화의 한 장면 같달까요? 단순히 '악당을 물리친다'는 느낌보다는, 친구를 지키기 위한 절박함과 용기가 느껴져서 더 인상 깊었어요. 이런 순간에 자신의 모든 것을 걸고 뛰어드는 인물을 보면, 저도 모르게 응원하게 되더라고요."
      },
      {
        "title": "궁지에 몰린 박신혜, 위기를 기회로 만들 꿀팁 대방출!",
        "content": "그런데 여기서 끝이 아니에요! 오늘 방송에서는 홍금보 씨의 위장 잠입 작전을 눈치챈 신정우 사장이 회식 장소까지 들이닥친다고 해요. 으악! 이건 정말이지 발등에 불 떨어진 상황이죠. 예리한 신정우 사장의 시선 앞에서 궁지에 몰리는 홍금보 씨가 과연 이 위기를 어떻게 극복할지, 정말 손에 땀을 쥐게 할 것 같아요. 이런 상황에서 우리가 배울 점이 있다면 뭘까요? 바로 '침착함'과 '기지를 발휘하는 능력'인 것 같아요. 아무리 불리한 상황이라도 당황하지 않고, 주변 상황을 빠르게 파악해서 한 수를 생각해내는 거죠. 예를 들어, 갑자기 질문을 받거나 의심스러운 상황에 놓였을 때, 바로 솔직하게 말하기보다는 한 템포 쉬면서 상대방의 의도를 파악하고, 가장 유리한 답변을 찾아내는 거예요. 때로는 재치 있는 유머로 분위기를 전환시키거나, 예상치 못한 행동으로 상대방의 허를 찌르는 것도 좋은 방법일 수 있고요. 우리 일상생활에서도 이런 '위기관리 능력'을 조금만 키운다면, 훨씬 더 현명하게 상황을 헤쳐나갈 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 소개해드린 '언더커버 미쓰홍' 이야기는 정말이지 제 마음을 울리더라고요. 특히 박신혜 씨가 친구를 위해 보여준 그 용기와 헌신은 정말 본받고 싶었어요. 앞으로 저도 제 주변 사람들에게 무슨 일이 생긴다면, 망설이기보다는 용기를 내서 먼저 다가가고 싶다는 생각을 했어요. 물론 저도 완벽한 사람은 아니지만, 그래도 최선을 다해 돕고 싶다는 마음이 중요하잖아요. 그리고 드라마 속 룸메이트들의 끈끈한 우정도 정말 부럽더라고요. 서로의 비밀을 공유하고, 상처를 보듬어주면서 함께 성장해나가는 모습이요. 저도 앞으로 주변 사람들과 더 진솔하게 소통하고, 서로에게 힘이 되어주는 그런 관계를 만들어가고 싶어요. 여러분도 혹시 오늘 소개해드린 드라마 내용 보시고, '아, 나도 저렇게 해야겠다!' 하는 생각이 드셨다면, 우리 함께 실천해 보면 어떨까요? 작지만 용기 있는 행동 하나가 세상을 바꿀 수도 있다고 믿어요!"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#박신혜",
      "#드라마추천",
      "#본방사수",
      "#인물관계",
      "#우정",
      "#흥미진진",
      "#오늘의드라마"
    ]
  },
  {
    "title": "전 남편과 동거하는 함소원 \"재결합 노력\"…전 시어머니는 '냉랭'",
    "article": "핵심요약\n\nMBN 예능 '속풀이쇼 동치미' 통해 최근 근황 전해\n\n이혼 후에도 전 남편 진화와 동거중인 방송인 함소원이 재결합을 진지하게 고민하고 있다고 털어놨다.\n\n함소원은 31일 방송된 MBN 예능 '속풀이쇼 동치미'를 통해 \"딸 혜정이 때문에 일주일에 하루만 함께 살아보니 조금 더 노력해 볼까라는 생각을 하게 됐다\"며 \"재결합 의지 수치가 0에서 10까지라고 하면 4.8에서 4.9\"라고 말했다.\n\n이날 방송에서 진화는 \"함소원과 같이 사는 연습을 하고 있다. 혜정이가 방학 중이라 같이 하고 싶다\"며 \"같이 행복해지려고 서로 노력 중\"이라고 말했다. 두 사람은 서로 변화된 모습을 보이며 눈길을 끌었다.\n\n이 과정에서 진화 모친으로부터 전화가 왔고, 진화 모친은 두 사람의 관계에 대해 \"헤어졌으면 헤어진 대로 살아야지. 둘은 성격이 안 맞아서 같이 못 있는다\"며 \"중국으로 돌아와라. 너 안 오면 어떻게 선을 보느냐\"고 전하기도 했다.\n\n이에 함소원은 \"저 부분은 놀랐다\"며 \"저 정도 말씀을 하실 수 있다고 생각했는데 전 시어머니께서 정말로 여자 얘기를 구체적으로 말하고 있었는지는 몰랐다. 머릿속에서 한 대 맞은 느낌\"이라고 말했다.\n\n정작 선볼 생각이 없다고 밝힌 진화는 \"(어머니께서) 여자 친구를 소개해 준다고 하더라\"며 \"어머니 친구의 딸을 소개받았다. 선을 보라는 여자가 2명 있다\"고 털어놨다. 이어 \"재결합하려면 엄마는 넘어야 할 큰 산\"이라며 \"어떻게 설득해야 할지 모르겠다. 어렵고 막막하다\"고 덧붙였다.\n\n함소원은 \"어머니가 예전과 좀 달라지셨다\"며 \"결혼했을 때도 제 편을 많이 들어주셨다. 이혼한다고 했을 때도 이혼을 끝까지 말리셨다\"고 말했다. 이어 \"당분간은 진화가 선을 안 봤으면 좋겠다\"며 \"지금은 재결합을 노력하고 있으니 선을 본다는 건 좀 당황스럽다\"고 덧붙였다.\n\n이날 방송 말미 공개된 다음주 예고편에서는 함소원 모친이 꽃다발을 들고 찾아온 진화를 문전박대한 모습이 담겼다. 이어 심리 상담을 받은 함소원은 자신의 고민을 털어놓으며 눈물을 보일 예정이다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실은 노컷, 거짓은 칼컷",
    "link": "https://v.daum.net/v/20260201140301712",
    "type": "daum_enter",
    "newTitle": "함소원 재결합 노력, 전 시어머니의 반대와 진실은?",
    "newArticle": [
      {
        "title": "이혼 후에도 '동거' 중인 함소원, 재결합 고민 4.8이라니!",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 소식이 있어서 얼른 가져와 봤어요. 바로 방송인 함소원 씨 근황인데요, 이혼을 한 전 남편 진화 씨와 아직도 동거 중이라고 하더라고요? 그것도 모자라 '재결합'을 진지하게 고민하고 있다고 하니, 세상에! 이게 무슨 일인가 싶었죠. 얼마 전 '속풀이쇼 동치미'라는 프로그램에 출연해서 직접 털어놓으셨다는데요, '딸 혜정이를 위해서 일주일에 하루만 함께 살아보니 조금 더 노력해 볼까'라는 생각이 든다고 하셨대요. 재결합 의지를 0에서 10까지로 표현하셨는데, 무려 4.8에서 4.9라니! 거의 절반 가까이는 재결합을 생각하고 있다는 뜻이잖아요. 진짜 함소원 씨의 솔직함에 놀라지 않을 수 없었어요. 보통은 이혼하면 각자의 길을 가는 경우가 많은데, 이렇게 딸을 위해서라도 노력하려는 모습이 대단하다는 생각도 들고요. 남편 진화 씨도 '같이 사는 연습을 하고 있다. 혜정이가 방학 중이라 같이 하고 싶다'며 '같이 행복해지려고 서로 노력 중'이라고 밝혔다고 하니, 두 분 사이에 어떤 변화가 일어나고 있는 건지 궁금증이 마구 샘솟더라고요. 이혼 후에도 이렇게 서로를 생각하며 노력하는 모습, 정말 쉽지 않은 결정일 텐데 말이죠."
      },
      {
        "title": "가족의 벽, '전 시어머니'의 냉랭한 반응은 왜일까?",
        "content": "그런데 말이에요, 함소원 씨와 진화 씨가 재결합을 위해 노력하는 과정에서 넘어야 할 큰 산이 있다고 하더라고요. 바로 진화 씨의 어머니, 즉 함소원 씨의 전 시어머니인데요. 세상에, 전화 통화를 엿들으셨다는데 정말 충격적인 말씀을 하셨다고 해요. '헤어졌으면 헤어진 대로 살아야지. 둘은 성격이 안 맞아서 같이 못 있는다'는 말과 함께 '중국으로 돌아와라. 너 안 오면 어떻게 선을 보느냐'라고 하셨다니, 이게 진짜 전 시어머니의 마음인가 싶더라고요. 함소원 씨도 '머릿속에서 한 대 맞은 느낌'이라고 표현할 정도로 놀라셨다는데요. 아니, 아들 재결합을 응원해 주지는 못할망정, 아예 선을 보라고 부추기시는 상황이라니요. 진화 씨도 '어머니께서 여자 친구를 소개해 준다고 하더라. 어머니 친구의 딸을 소개받았다. 선을 보라는 여자가 2명 있다'고 털어놓을 정도였다니, 정말 심각한 상황이죠. 전 시어머니 입장에서는 아들이 행복하길 바라는 마음일 수도 있겠지만, 함소원 씨와의 재결합을 진지하게 고려하고 있는 상황에서 이런 말씀을 하시는 건 정말 큰 상처가 될 것 같아요. 이혼 전에는 함소원 씨 편을 많이 들어주시고 이혼도 말리셨다고 하는데, 왜 지금은 이렇게 냉랭하게 변하신 건지, 그 이유가 너무 궁금해지더라고요."
      },
      {
        "title": "재결합, '딸 혜정'이를 위한 선택일까? 진화 씨의 솔직한 심경",
        "content": "아니, 근데 여기서 더 궁금한 건, 그럼 전 남편 진화 씨는 진짜 재결합을 원하고 있는 걸까요? 기사 내용을 보니까 진화 씨도 '함소원과 같이 사는 연습을 하고 있다'고 하고, '같이 행복해지려고 서로 노력 중'이라고 말했어요. 하지만 동시에 '재결합하려면 엄마는 넘어야 할 큰 산'이라며 '어떻게 설득해야 할지 모르겠다. 어렵고 막막하다'는 솔직한 심경도 밝혔다고 하더라고요. 진화 씨가 재결합을 원하는 진짜 이유는 뭘까요? 혹시 딸 혜정이 때문일까요, 아니면 함소원 씨와의 관계에서 아직 미련이 남은 걸까요? '당분간은 함소원이 선을 안 봤으면 좋겠다'고 말하는 걸 보면, 그래도 아직 함소원 씨를 마음에 두고 있는 건 아닐까 하는 생각도 들고요. 하지만 동시에 어머니의 강력한 반대와 새로운 사람과의 만남까지 이야기되는 상황에서, 진화 씨의 마음이 얼마나 복잡할지 감히 상상도 안 되네요. '엄마는 넘어야 할 큰 산'이라는 표현이 괜히 나온 게 아닌 것 같아요. 가족이라는 울타리 안에서의 복잡 미묘한 관계, 정말 드라마보다 더 드라마 같은 상황이 펼쳐지고 있는 것 같죠?"
      },
      {
        "title": "함소원, '전 시어머니' 설득하고 재결합 성공할 수 있을까?",
        "content": "아니, 진짜 이 상황에서 함소원 씨는 앞으로 어떻게 해야 할까요? 재결합을 꿈꾸고 있지만, 전 시어머니의 강력한 반대에 부딪히고, 심지어 진화 씨는 다른 여자와의 만남까지 이야기가 나오고 있으니, 정말 앞이 캄캄할 지경일 것 같아요. 다음 주 예고편을 보니 함소원 씨 어머니께서 진화 씨를 꽃다발을 들고 찾아왔는데도 문전박대하는 모습이 담겼다고 하더라고요? 와, 이건 정말... 감정적으로 많이 힘들 것 같아요. 함소원 씨도 심리 상담을 받고 자신의 고민을 털어놓으며 눈물을 보였다고 하니, 얼마나 마음고생이 심할지 짐작이 가요. 만약 진짜 재결합을 원한다면, 가장 먼저 해결해야 할 문제는 바로 '전 시어머니'와의 관계일 텐데요. 어떻게 하면 전 시어머니를 설득하고, 진화 씨도 마음을 굳히게 할 수 있을지, 정말 어려운 숙제가 아닐 수 없어요. 물론, 가장 중요한 건 함소원 씨와 진화 씨 두 사람의 진심이겠죠. 딸 혜정이를 위해서라도, 그리고 두 사람 스스로를 위해서라도, 현명한 결정을 내릴 수 있기를 응원하는 마음이 간절해지더라고요. 혹시 여러분이라면 이런 상황에서 어떻게 하시겠어요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 소식을 듣고 정말 깜짝 놀랐어요. 이혼 후에도 전 남편과 동거하고, 심지어 재결합을 고민한다는 함소원 씨의 이야기가 정말 신선하게 다가왔거든요. 물론, 두 분 사이에 어떤 사정이 있었는지, 그리고 앞으로 어떤 선택을 할지는 제가 다 알 수는 없겠지만, 딸 혜정이 때문에라도 서로 노력하려는 모습이 정말 대단하다는 생각이 들었어요. 특히 '재결합 의지 수치 4.8'이라고 구체적으로 밝히는 모습은 정말 솔직해서 인상 깊었고요. 하지만 전 시어머니의 반대와 다른 여성과의 만남 이야기는 정말 듣는 저도 마음이 철렁하더라고요. 이럴 때일수록 감정적으로 흔들리지 않고, 냉철하게 상황을 판단하는 게 중요할 텐데 말이죠. 앞으로 함소원 씨가 전 시어머니를 설득하고, 진화 씨와 다시 한번 행복한 가정을 이룰 수 있을지, 진심으로 응원하고 싶어요. 저도 앞으로는 이혼이라고 해서 모든 걸 단절하기보다는, 혹시라도 함께 노력할 부분이 있다면 신중하게 고려해 봐야겠다는 생각이 들었답니다. 여러분도 함소원 씨의 이야기가 흥미로우셨다면, 꼭 주변 분들에게도 알려주세요!"
      }
    ],
    "hashTag": [
      "#함소원",
      "#진화",
      "#함소원재결합",
      "#동치미",
      "#전시어머니",
      "#가족",
      "#이혼",
      "#연예인근황"
    ]
  },
  {
    "title": "'동치미' 함소원 \"전남편 진화와 재결합 의지? 10만점에 4.9\"",
    "article": "함소원이 재결합에 대한 생각을 밝혔다.\n\n31일 방송된 MBN '속풀이쇼 동치미'는 '이혼보다 힘든 게 재결합이다?'라는 주제로 이야기를 나눴다.\n\n이날 김용만은 \"지난해 말 '동치미'가 가족의 새로운 패러다임을 열었다\"며 한 지붕 이혼 가족 함소원, 진화를 언급했다.\n\n김용만은 \"재결합 의지가 없다가 딸 때문에 일주일에 하루살이를 시작한 거다. 결심의 변화가 있냐\"고 물었고, 함소원은 \"저도 진화도 노력을 더 해봐도 되는 걸까란 생각을 하게 됐다. 여러 의견을 들으면서 어느 정도 노력하면 재결합을 할 수 있는지 생각해 보고 어떻게 해야 다툼 없이 잘 재결합할 수 있을까 싶다\"고 했다.\n\n이어 함소원은 재결합 의지에 대해 묻자 \"0에서 10까지 있으면 4.8에서 4.9다\"고 답했다.\n\n한편 MBN '속풀이쇼 동치미'는 매주 토요일 오후 11시 방송된다.\n\niMBC연예 백아영 | 사진출처 MBN",
    "link": "https://v.daum.net/v/20260201133142173",
    "type": "daum_enter",
    "newTitle": "함소원 4.9점 재결합 점수에 담긴 진짜 속마음은?",
    "newArticle": [
      {
        "title": "어머나! 함소원 씨, 혹시 재결합 생각 있으신 거예요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 얼마 전 TV를 보는데, 방송에서 함소원 씨가 재결합에 대한 솔직한 심정을 이야기하더라고요. 아니, 글쎄 재결합 점수를 매기셨다는 거예요! 10점 만점에 4.9점이라니... 세상에, 이 숫자에 어떤 의미가 담겨 있을지 너무 궁금해지지 않나요? 저만 그런 거 아니죠? 특히 비슷한 상황에 놓이셨거나, 과거의 인연을 다시 생각해 본 적 있는 분들이라면 귀가 쫑긋해질 만한 이야기일 거예요. 오늘은 이 흥미로운 소식을 가지고, 과연 함소원 씨가 어떤 마음으로 그런 점수를 매기신 건지, 그리고 재결합이라는 게 우리에게 어떤 의미인지 함께 이야기 나눠볼까 해요. 단순히 연예인 이야기로 넘기기엔, 우리 마음속 깊은 곳을 건드리는 무언가가 있는 것 같거든요."
      },
      {
        "title": "재결합, 왜 그렇게 어려울까? '이혼보다 힘든 재결합'이라는 말의 의미",
        "content": "오늘 이야기는 '이혼보다 힘든 재결합'이라는 주제로 시작됐거든요. 이게 무슨 말이냐면요, 한 번 깨진 관계를 다시 붙이는 게 이혼하는 것만큼이나, 어쩌면 그 이상으로 어려운 일일 수 있다는 뜻이에요. 생각해보면 그래요. 이혼을 결정하기까지는 정말 많은 고민과 아픔이 있었을 거잖아요. 서로에게 상처를 주고받기도 하고, 더 이상 맞춰갈 수 없다는 결론에 이르렀기에 선택한 길인데, 그런 관계를 다시 '재결합'이라는 이름으로 이어간다는 건 정말 쉬운 일이 아니죠. 마치 아끼던 도자기가 깨졌는데, 그걸 다시 붙이려면 전문가의 손길이 필요하고, 붙인다고 해도 원래대로 완벽하게 되기는 어렵잖아요. 금이 간 흔적은 남을 수밖에 없고, 조금만 충격이 가해도 다시 깨질 위험이 있으니까요. 함소원 씨도 방송에서 딸 때문에 일주일에 하루살이를 시작했다고 하셨는데, 이게 바로 자녀라는 존재가 관계에 미치는 영향력을 보여주는 예시인 것 같아요. 부모님의 재결합을 바라는 자녀의 마음 때문에, 어쩔 수 없이 다시 만나고 노력하게 되는 경우도 분명 있을 거예요. 하지만 그런 노력만으로 관계가 다시 건강해질 수 있을까요? 그래서 함소원 씨의 4.9점이라는 점수가 더욱 와닿는 것 같아요."
      },
      {
        "title": "함소원 씨, 4.9점이라는 숫자에 담긴 진심은 무엇일까요?",
        "content": "자, 그럼 이제 가장 궁금한 부분으로 넘어가 볼까요? 함소원 씨가 재결합 의지에 대해 10점 만점에 4.9점이라고 답하셨잖아요. 이게 단순히 '아직은 잘 모르겠다'는 정도의 의미일까요? 아니면 뭔가 더 깊은 뜻이 있는 걸까요? 방송 내용을 조금 더 들여다보면, 함소원 씨는 '저도 진화도 노력을 더 해봐도 되는 걸까란 생각을 하게 됐다'고 말했어요. 이건 단순히 과거를 잊고 바로 재결합하겠다는 의지보다는, '과연 우리가 다시 노력했을 때 잘 될 수 있을까?' 하는 신중한 고민이 담겨 있다는 뜻으로 해석돼요. 마치 시험을 보기 전에 '합격할 수 있을까?' 하고 걱정하는 마음처럼요. 4.9점이라는 숫자는 0점이나 1점처럼 완전히 '없다'도 아니고, 9점이나 10점처럼 '높다'도 아니에요. 딱 중간보다 조금 아래인 셈이죠. 이건 희망은 있지만, 아직은 확신이 없다는 마음을 보여주는 것 같아요. 어쩌면 '다시 잘해볼 여지는 조금 있지만, 아직은 넘어야 할 산이 많다'는 속마음을 표현한 건 아닐까 싶어요. 예를 들어, 예전에 둘이 자주 가던 단골 카페에 오랜만에 갔는데, 여전히 분위기는 좋지만 예전만큼 편안하지는 않은 그런 느낌일지도 몰라요. 익숙하지만, 어딘가 모르게 어색함이 감도는 상황인 거죠. '노력하면 어느 정도 재결합을 할 수 있는지', '어떻게 해야 다툼 없이 잘 재결합할 수 있을까'를 고민한다는 부분에서, 단순히 감정에만 의존하는 것이 아니라 현실적인 어려움을 인지하고 있음을 알 수 있어요."
      },
      {
        "title": "재결합, 혹시 나도? 고민 중이라면 이것만은 꼭 기억하세요!",
        "content": "함소원 씨의 이야기는 비단 연예인만의 이야기가 아닐 거예요. 혹시라도 지금, 과거의 인연을 다시 생각해보고 있거나, 재결합을 고민하고 있는 이웃님들이 계시다면, 딱 두 가지만 꼭 기억하셨으면 좋겠어요. 첫째, '진정한 소통'이에요. 과거에 왜 관계가 틀어졌는지, 지금은 어떤 마음인지, 앞으로는 어떻게 하고 싶은지, 서로 솔직하고 진솔하게 대화하는 시간이 반드시 필요해요. 감정적으로만 접근하기보다는, '나는 이런 부분을 힘들었고, 당신은 그때 어떤 마음이었는지' 서로의 입장을 이해하려는 노력이 중요하죠. 마치 퍼즐 조각을 맞추듯, 서로의 이야기를 듣고 이해하면서 맞춰나가야 해요. 둘째는 '구체적인 노력'이에요. 단순히 '다시 잘해볼게'라는 말만으로는 부족해요. 어떤 부분을 어떻게 개선해나갈 건지, 구체적인 계획을 세우고 함께 실천해야 하죠. 예를 들어, 예전에는 사소한 일로 자주 다퉜다면, 이제는 서로의 의견을 존중하고 타협점을 찾는 연습을 한다거나, 함께하는 시간을 더 자주 가지면서 관계를 회복해나가는 노력이 필요해요. 단순히 함께 있는 것만으로는 부족하고, 질적인 시간을 보내는 것이 중요하답니다. 만약 자녀 때문에 재결합을 고려한다면, 자녀에게도 안정감을 주는 것이 최우선이라는 점도 잊지 마세요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 함소원 씨 이야기 들으면서, 정말 많은 생각이 들었어요. 재결합이라는 게 얼마나 복잡하고 섬세한 문제인지 다시 한번 느꼈거든요. 10점 만점에 4.9점이라는 점수가, 단순히 낮은 점수라고 생각되지 않았어요. 오히려 앞으로 어떻게 노력하느냐에 따라 얼마든지 달라질 수 있는, 희망의 여지를 남겨둔 점수라는 생각이 들었어요. 앞으로 저도 제 삶에서 어떤 선택을 하든, 감정적으로만 휩쓸리지 않고 함소원 씨처럼 '나는 여기서 점수를 몇 점 줄 수 있을까?' 하고 제 스스로에게 객관적으로 질문하는 습관을 들여야겠다고 다짐했어요. 그리고 무엇보다, 관계라는 것은 노력 없이는 유지되기 어렵다는 사실을 다시 한번 되새기게 되었답니다. 혹시라도 지금 비슷한 고민을 하고 계신 이웃님이 있다면, 너무 조급해하지 마시고 차근차근 서로의 마음을 들여다보는 시간을 꼭 가지셨으면 좋겠어요. 우리 모두에게 행복한 결말이 있기를 응원할게요!"
      }
    ],
    "hashTag": [
      "#함소원",
      "#진화",
      "#재결합",
      "#동치미",
      "#연예인",
      "#이혼",
      "#관계",
      "#사랑"
    ]
  }
]