[
  {
    "title": "화사, 40kg대 진입 맞아?…스태프 \"임신한 배처럼 튀어나와, 호박식혜 1L 먹어서\"",
    "article": "(엑스포츠뉴스 이예진 기자) 가수 화사가 호박식혜에 대한 애정을 드러내 웃음을 자아냈다.\n\n10일 화사의 유튜브 채널에는 음악방송 비하인드 영상이 게재됐다.\n\n공개된 영상에서 화사는 \"오늘 목욕탕 가실 분\"이라고 물었다. \"나도 식혜 먹고싶은데\"라는 스태프의 말에 화사는 \"호박식혜?\"라고 받아쳤다.\n\n메이크업을 해주던 스태프는 \"얘 임신한 배처럼 이렇게 튀어나왔다. 호박식혜를 1L를 먹어서 배가 이렇게 된거다\"라며 목욕탕 추억을 꺼냈다. 화사는 이를 인정하며 \"언니가 생각보다 잘 안먹더라고. 나는 맛있으니까 계속 먹었지. 호박배였다 호박배\"라고 말해 웃음을 자아냈다.\n\n음악 방송 중간중간 음식을 섭취한 화사는, 이후 옷매무새를 정리하며 \"아까까지만 해도 이 살이 안 튀어나왔다\"라며 놀란 모습을 보였다. 스태프는 \"치킨 때문이야\"라고 이야기해 웃음을 더했다.\n\n화사는 최근 컴백을 앞두고 40kg 대 몸무게를 유지하고 있다고 밝혀 화제를 모은 바 있다.\n\n사진=화사 유튜브 채널",
    "link": "https://v.daum.net/v/20251111164346849",
    "type": "daum_enter",
    "newTitle": "화사 호박식혜 1리터 사랑, 컴백 전 40kg 몸매 관리 비결은?",
    "newArticle": [
      {
        "title": "화사 호박식혜 사랑",
        "content": "가수 화사가 호박식혜에 대한 남다른 애정을 공개하며 유쾌한 에피소드를 전했습니다. 화사의 유튜브 채널에 게재된 음악방송 비하인드 영상에서, 화사는 동료들과의 대화 중 '목욕탕'과 '식혜'에 대한 이야기를 나누며 웃음을 선사했습니다. 특히 '식혜' 이야기가 나오자 화사는 '호박식혜?'라고 즉답하며 그 메뉴에 대한 특별한 선호를 드러냈습니다.  스태프의 농담 섞인 말처럼, 화사는  호박식혜를 1리터나 마셨던 과거 일화를 공개하며 '호박배'라는 별명까지 얻었던 재미있는 경험을 공유했습니다.  이러한 화사의 호박식혜 사랑은 팬들에게 예상치 못한 즐거움을 안겨주었습니다.  화사 호박식혜 언급은 팬들 사이에서 큰 화제가 되었습니다."
      },
      {
        "title": "컴백 전 화사 몸무게",
        "content": "화사는 최근 컴백을 앞두고 40kg대의 몸무게를 유지하고 있다고 밝혀 많은 이들의 놀라움을 자아냈습니다.  음악방송 무대에 오르기 전, 화사는 메이크업과 의상을 점검하며 자신의 몸매 변화에 대한 스태프와의 대화를 이어갔습니다.  음식 섭취 후 의상이 살짝 끼는 듯한 모습을 보이자, 스태프는 '아까까지만 해도 이 살이 안 튀어나왔다'며 너스레를 떨었습니다.  이에 화사는 '치킨 때문이야'라고 재치 있게 답하며 긴장된 컴백 준비 속에서도 여유로운 모습을 보였습니다.  이처럼 화사는 자기 관리에 철저한 모습을 보여주면서도,  유머를 잃지 않는 매력으로 팬들에게 다가가고 있습니다.  화사 컴백 준비와 몸매 관리는 팬들의 관심사입니다."
      },
      {
        "title": "화사 매력 분석",
        "content": "화사의 호박식혜 사랑과 컴백 준비 과정에서의 유쾌한 모습은 그녀의 솔직하고 인간적인 매력을 다시 한번 보여줍니다.  무대 위에서는 카리스마 넘치는 퍼포먼스로 시선을 사로잡지만,  무대 밖에서는 소탈하고 친근한 모습으로 팬들과 소통하는 그녀의 매력은 팬덤을 더욱 공고히 하는 요소입니다.  특히,  힘든 컴백 준비 과정에서도 긍정적인 에너지와 유머를 잃지 않는 모습은 많은 이들에게 귀감이 됩니다.  화사의 이러한 다채로운 매력은 앞으로의 활동에 대한 기대감을 더욱 높입니다.  화사는 자신만의 독보적인 색깔로 K팝 시장에서 확고한 입지를 다지고 있으며,  앞으로도 팬들에게 즐거움을 선사할 것으로 기대됩니다.  화사의 앞으로의 행보가 더욱 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "화사의 호박식혜 에피소드는 스타의 인간적인 면모를 엿볼 수 있는 좋은 기회를 제공합니다.  완벽한 이미지를 추구하는 연예계에서,  솔직하게 자신의 식성이나 습관을 드러내는 것은 팬들에게 오히려 친근함과 공감을 불러일으킵니다.  특히 '호박배'라는 별명에 쿨하게 반응하는 모습은,  외모 지상주의에 대한 건강한 시각을 제시하는 듯합니다.  또한,  엄격한 다이어트 속에서도 소소한 즐거움을 찾아 누리는 모습은,  많은 이들에게 건강한 자기 관리 방법에 대한 영감을 줄 수 있습니다.  화사의 이러한 진솔한 태도는 앞으로도 팬들에게 긍정적인 영향을 미칠 것으로 보이며,  단순히 음악적 재능을 넘어 아티스트로서의 깊이를 더한다고 생각합니다.  앞으로도 화사가 보여줄 솔직하고 당당한 행보를 응원합니다."
      }
    ],
    "hashTag": [
      "#화사",
      "#호박식혜",
      "#유튜브",
      "#컴백",
      "#40kg",
      "#음악방송",
      "#화사식혜",
      "#식혜먹방"
    ]
  },
  {
    "title": "MC몽, '히틀러 초상화' 해명 후 폭발했다…\"17년 참아, 강하게 열심히 살겠다\" [엑's 이슈]",
    "article": "(엑스포츠뉴스 이유림 기자) 가수 MC몽이 히틀러를 연상케 하는 초상화를 인테리어로 공개했다가 여론의 뭇매를 맞았다. 이후 해명에 나선 그는 이를 계기로 그동안 쌓아왔던 자신을 둘러싼 논란에 대한 울분을 토해냈다.\n\n최근 MC몽은 카더가든의 곡 '홈 스윗 홈(Home Sweet Home)'이라는 배경음악과 함께 집 내부 사진을 공개했다. 사진 속 계단 위 복도 벽에는 대형 초상화가 걸려 있었고, 이 그림이 유대인 학살과 제2차 세계대전을 일으킨 독재자 아돌프 히틀러를 떠올리게 해 논란이 일었다.\n\n논란이 커지자 MC몽은 11일 직접 해명했다.\n\n그는 해당 그림은 옥승철 작가의 초기 작품임을 밝히며 \"수염 부분을 빨대로 색을 표현해 사람의 욕심과 이기심, 누군가의 피를 빨아먹는 사람의 야만을 표현한 작품\"이라고 설명했다.\n\n그는 \"작품이란 애초에 비난과 비하를 목적으로 만들어진 작품도 있다. 그걸 즐기는 애호가도 있구요. 숭배가 목적이 아니다. 예술을 모르니 글 부터 무식하게 쓰면 다인 줄 안다. 누군가의 목적을 모르니 당신들은 글은 너무 잔인하게도 마음대로 목적부터 만들고 글을 쓰나 보다\"라며 불편한 심경을 드러냈다.\n\n해명에 나선 그는 이후 이를 계기로 그간 쌓아뒀던 속내를 한꺼번에 쏟아냈다.\n\n그는 손목에 상처가 난 사진과 함께 \"이 일은 한 달 전 일어났다. XX 시도 10분 후 경찰들이 온 순간 눈물이 통제가 안 되면서 울어버렸고, 경찰관 한 분이 '몽이 씨, 나 오늘도 그대 음악 들었다'라는 말에 울컥 쏟아내고 말았다. 돈도 음악도 아무것도 필요 없어서 다 잃은 느낌에 죽고 싶어서, 그러면서도 느낀 건 후회뿐이었다\"라고 털어놨다.\n\n마지막 방송이 17년 전이라고 강조한 MC몽은 \"아직도 '1박 2일'을 외치던 야생원숭이로 보이십니까? 아니면 한낱 낡아빠진 X세대로 보이십니까? 진심으로 병역비리가 아니라 싸웠다. 그럼에도 제가 영광을 찾았다고 생각하십니까? XX 시도를 하려는 순간이 내 모든 인생 통틀어 가장 등신 같은 짓이었다\"고 후회했다.\n\n그는 \"단 한 번도 마음대로 쓰는 기사에 대꾸 한 번 한 적 없이 살았고, 마음대로 쓰는 악플에 신고 한 번 한 적 없습니다. '혼내시면 혼나자. 그냥 물 흐르는 대로 살자' 그렇게 살았죠. 당신들의 생각보다 전 고통을 꽤 오래 참았나 봅니다. 이젠 제가 뭐가 되든 끝까지 가 볼 생각\"이라며 \"하자는 방송에 나가본 적 없고, 돈 벌자고 앨범 지속적으로 낸 적 없다\"고 억울함을 드러냈다.\n\n마지막으로 \"생명이란 고귀함에 그걸 포기하려는 순간을 기억하려 한다\"며 \"너무 너무 죄송하다. 이젠 정말 강하게 열심히 살겠다\"고 다짐했다.\n\n극단적 선택까지 고백한 MC몽은 오랜 시간 쌓아온 억울함과 상처를 토해내며 또 한 번 여론의 중심에 섰다.\n\n사진=엑스포츠뉴스DB, MC몽",
    "link": "https://v.daum.net/v/20251111165146211",
    "type": "daum_enter",
    "newTitle": "MC몽 히틀러 초상화 논란 심경 고백 17년 참아왔다",
    "newArticle": [
      {
        "title": "MC몽 히틀러 그림 논란",
        "content": "가수 MC몽이 자신의 집 인테리어로 공개한 그림이 아돌프 히틀러를 연상시킨다는 논란에 휩싸였습니다. MC몽이 공개한 사진 속 계단 위 복도 벽에 걸린 대형 초상화는 유대인 학살과 제2차 세계대전을 일으킨 독재자 히틀러를 떠올리게 한다는 지적이 제기되며 온라인상에서 큰 파장을 일으켰습니다. 이러한 비판에 MC몽은 직접 해명에 나섰지만, 이번 사건을 계기로 그동안 자신을 둘러싼 각종 논란에 대한 답답함과 억울함을 토로하는 계기가 되었습니다. MC몽의 이번 히틀러 그림 논란은 예술 작품 해석의 다양성과 대중의 민감한 반응이 맞물려 더욱 주목받고 있습니다. MC몽은 논란이 된 그림에 대한 오해를 풀기 위해 노력했지만, 오히려 과거의 상처와 억울함이 수면 위로 떠오르는 결과를 낳았습니다. MC몽 히틀러 그림 논란과 그의 심경 고백은 대중의 큰 관심을 받고 있습니다."
      },
      {
        "title": "MC몽 그림 설명 해명",
        "content": "MC몽은 논란이 된 그림에 대해 옥승철 작가의 초기 작품이라고 설명하며, 그림 속 수염 부분을 빨대로 묘사한 것은 인간의 욕심과 이기심, 그리고 타인의 피를 빨아먹는 인간의 야만을 표현한 것이라고 해명했습니다. 그는 예술 작품은 때로는 비난이나 비하를 목적으로 만들어지기도 하며, 이를 즐기는 애호가들도 존재한다고 덧붙였습니다. MC몽은 자신의 그림이 숭배의 목적이 아니었음을 강조하며, 예술에 대한 이해 없이 섣부르게 판단하고 악의적인 글을 쓰는 일부 대중을 향해 불편한 심경을 드러냈습니다. 또한, 작품의 의도를 알지 못하고 섣불리 비난하는 행태에 대해 강한 불만을 표출하며, 예술 작품에 대한 다양한 해석의 여지를 존중해달라고 호소했습니다. MC몽의 해명은 그림의 상징성에 대한 설명을 덧붙여 논란을 진화하려 했지만, 대중의 공감을 얻기에는 다소 부족했다는 평가도 있습니다. MC몽 그림 해명은 예술 작품의 본질과 해석의 차이에 대한 논의를 불러일으켰습니다."
      },
      {
        "title": "MC몽 과거 상처 고백",
        "content": "이번 논란을 계기로 MC몽은 과거 자신을 힘들게 했던 일들에 대한 속내를 털어놓았습니다. 그는 손목에 상처가 난 사진을 공개하며 극단적인 선택까지 고려했음을 암시했습니다. MC몽은 자신이 겪었던 금전적, 정신적 고통을 토로하며 모든 것을 잃은 듯한 절망감과 후회를 표현했습니다. 특히, 과거 예능 프로그램 '1박 2일' 출연 당시의 이미지가 아직도 남아있다는 점에 대해 답답함을 드러내며, 자신을 병역 비리 가해자로만 기억하는 세태에 대한 억울함을 호소했습니다. MC몽은 생명의 고귀함에 대해 언급하며, 포기하려 했던 순간을 기억하겠다고 다짐했습니다. 이러한 MC몽의 고백은 그가 오랜 시간 동안 겪어온 심리적 고통과 대중의 차가운 시선에 대한 솔직한 토로로 받아들여졌습니다. MC몽의 과거 상처 고백은 그의 진솔한 심경을 엿볼 수 있는 대목입니다."
      },
      {
        "title": "MC몽 억울함과 후회",
        "content": "MC몽은 그동안 기사나 악플에 단 한 번도 직접 대응하지 않고 묵묵히 참아왔다고 밝혔습니다. 그는 '혼내시면 혼나자, 그냥 물 흐르는 대로 살자'는 마음으로 살아왔지만, 쌓여온 고통이 상당했음을 시사했습니다. MC몽은 자신이 겪은 고통의 크기를 강조하며, 이제는 어떤 상황이든 끝까지 가보겠다는 의지를 내비쳤습니다. 그는 또한 방송 출연이나 앨범 발매가 돈을 벌기 위한 목적이 아니었음을 강조하며 억울함을 토로했습니다. MC몽은 자신의 진심을 알아주길 바라며, 대중의 비난과 오해 속에서도 꿋꿋하게 음악 활동을 이어왔음을 역설했습니다. MC몽의 억울함 표출은 그의 오랜 음악 활동과 대중과의 거리감 속에서 쌓여온 복합적인 감정을 드러낸 것으로 보입니다. MC몽 억울함 고백은 많은 이들에게 안타까움을 자아냈습니다."
      },
      {
        "title": "MC몽 강한 다짐",
        "content": "MC몽은 과거 생명의 소중함에 대해 다시 한번 강조하며, 극단적인 선택을 시도하려 했던 순간을 잊지 않겠다고 말했습니다. 그는 대중에게 진심으로 미안하다는 뜻을 전하며, 앞으로 더욱 강하고 열심히 살아가겠다고 다짐했습니다. MC몽은 자신의 잘못과 실수를 인정하고 반성하는 모습을 보이며, 새로운 시작을 예고했습니다. 오랜 기간 쌓여온 억울함과 상처를 토해낸 MC몽은 이번 일을 계기로 대중과 더욱 진솔하게 소통하며 긍정적인 행보를 이어갈 것으로 기대됩니다. MC몽의 마지막 다짐은 그의 진심 어린 반성과 앞으로의 활동에 대한 의지를 보여줍니다. MC몽 강한 다짐은 그의 미래를 응원하게 만듭니다."
      },
      {
        "title": "개인적인 생각",
        "content": "MC몽의 이번 논란은 예술 작품 해석의 주관성과 대중의 도덕적 잣대가 충돌하며 발생한 복합적인 사건이라고 생각합니다. 예술 작품은 작가의 의도와 감상을 받아들이는 사람의 경험에 따라 다르게 해석될 수 있으며, MC몽이 설명한 그림의 의미 역시 비난받을 만한 요소만을 부각하기보다는 다양한 시각으로 접근할 필요가 있습니다. 다만, 히틀러라는 인물이 가진 역사적 상징성과 무게감을 고려했을 때, 대중이 민감하게 반응하는 것은 충분히 이해할 수 있는 부분입니다. MC몽이 과거의 논란들에 대해 억울함과 후회를 토로하며 극단적인 선택까지 언급한 부분은 안타까움을 자아냅니다. 오랜 시간 동안 대중의 비난과 오해 속에서 고통받아왔음을 짐작할 수 있으며, 그의 솔직한 고백이 진심으로 전달되기를 바랍니다. 이번 사건을 통해 MC몽이 겪어온 심리적 고통이 얼마나 컸는지 짐작할 수 있었고, 그의 강한 다짐이 앞으로의 활동에 긍정적인 영향을 미치기를 기대해 봅니다. 더불어, 대중 역시 예술 작품을 접할 때 좀 더 열린 마음으로 다양한 해석을 받아들이는 자세가 필요하며, 섣부른 비난보다는 진솔한 소통을 통해 오해를 풀어나가는 노력이 중요하다고 생각합니다. MC몽의 앞으로의 행보가 그의 진심을 대중에게 전달하고 긍정적인 평가를 받을 수 있기를 응원합니다."
      }
    ],
    "hashTag": [
      "#MC몽",
      "#히틀러초상화",
      "#옥승철작가",
      "#예술작품논란",
      "#MC몽해명",
      "#MC몽억울함",
      "#MC몽심경고백",
      "#병역비리논란",
      "#극단적선택고백",
      "#MC몽복귀"
    ]
  },
  {
    "title": "'당신이 죽였다' 이유미 \"변우석, 잘될 줄 알았다\" [인터뷰 스포]",
    "article": "[스포츠투데이 정예원 기자] '당신이 죽였다' 이유미가 작품을 함께한 동료 변우석을 언급했다.\n\n이유미는 11일 서울 종로구의 한 카페에서 스포츠투데이와 만나 넷플릭스 오리지널 시리즈 '당신이 죽였다' 관련 인터뷰를 진행했다.\n\n'당신이 죽였다'는 죽거나 죽이지 않으면 벗어날 수 없는 현실 앞에서 살인을 결심한 두 여자가 예상치 못한 사건에 휘말리며 벌어지는 이야기다. 일본 소설 '나오미와 가나코'를 원작으로 한다.\n\n이유미는 작품 속 조은수(전소니)의 친구이자 가정폭력에서 벗어나기 위해 발버둥치는 조희수 역으로 분했다. 조희수는 한때 촉망받는 화가이자 동화 작가였지만, 남편에 의해 지옥 같은 나날을 보내다 결국 조은수와 남편을 살해할 계획을 세운다.\n\n이날 이유미는 2023년 JTBC '힘쎈여자 강남순'에서 호흡을 맞춘 변우석에 대한 질문을 받았다. 변우석은 지난해 tvN '선재 업고 튀어'로 신드롬을 일으키기 전, '힘쎈여자 강남순'에서도 좋은 반응을 얻은 바 있다.\n\n이유미는 \"우석 오빠가 잘된 걸 보고 박수 쳤다. 그동안 얼마나 열심히 해왔는지, 얼마나 좋은 배우인지 잘 알고 있기 때문\"이라고 말했다.\n\n이어 \"언젠가는 올 일이었다고 생각했다. 오빠가 앞으로도 건강하게, 더 많은 일을 했으면 좋겠다\"며 응원하는 마음을 내비쳤다.\n\n한편 '당신이 죽였다'는 지난 7일 넷플릭스를 통해 공개됐다.\n\n[스포츠투데이 정예원 기자 ]",
    "link": "https://v.daum.net/v/20251111164448879",
    "type": "daum_enter",
    "newTitle": "이유미 배우, 변우석 응원 \"잘될 줄 알았다\" 당신이 죽였다 인터뷰",
    "newArticle": [
      {
        "title": "이유미, '당신이 죽였다' 출연",
        "content": "넷플릭스 오리지널 시리즈 '당신이 죽였다'에서 조희수 역을 맡아 열연한 배우 이유미가 작품과 동료 배우들에 대한 진솔한 이야기를 전했다. '당신이 죽였다'는 죽거나 죽이지 않으면 벗어날 수 없는 극한의 현실 앞에서 살인을 결심한 두 여자의 파란만장한 이야기를 그린 드라마로, 일본 소설 '나오미와 가나코'를 원작으로 한다. 이유미는 극중 가정폭력의 피해자이자 촉망받는 화가, 동화 작가였으나 남편으로 인해 절망적인 삶을 살다 결국 동반 살인을 계획하게 되는 조희수 역을 맡아 복합적인 감정선을 섬세하게 표현해냈다. 이유미의 연기 변신은 시청자들에게 깊은 인상을 남기며 '당신이 죽였다'는 공개와 동시에 많은 관심을 받고 있다. 이유미는 이번 작품을 통해 다시 한번 자신의 연기 스펙트럼을 넓히는 계기를 마련했다."
      },
      {
        "title": "조희수, 가정폭력 벗어나려",
        "content": "넷플릭스 시리즈 '당신이 죽였다'에서 이유미가 연기한 조희수는 가정폭력이라는 끔찍한 현실에서 벗어나기 위해 발버둥 치는 인물이다. 한때 재능 있는 화가이자 동화 작가로 촉망받았지만, 결혼 후 남편으로부터 겪는 지옥 같은 나날은 그녀의 삶을 송두리째 흔들어 놓았다. 이러한 극한의 고통 속에서 조희수는 절망 끝에 친구인 조은수와 함께 남편을 살해할 계획을 세우게 된다. 이유미는 조희수의 내면에 깊숙이 자리한 상처와 절규, 그리고 생존을 위한 처절한 의지를 탁월하게 그려내며 시청자들의 공감을 얻었다. '당신이 죽였다'는 단순히 범죄 이야기를 넘어, 사회의 어두운 이면에 놓인 여성들의 고통과 그 속에서 피어나는 생존 의지를 조명하며 깊은 울림을 선사한다. 이유미의 섬세한 연기는 조희수라는 캐릭터를 더욱 입체적으로 만들었다."
      },
      {
        "title": "이유미, 변우석 응원",
        "content": "배우 이유미가 최근 뜨거운 인기를 얻고 있는 변우석에 대한 애정 어린 마음을 드러냈다. '당신이 죽였다' 인터뷰 자리에서 JTBC 드라마 '힘쎈여자 강남순'에서 함께 호흡을 맞췄던 변우석에 대한 질문을 받은 이유미는 그의 성공을 진심으로 축하하는 마음을 전했다. 이유미는 변우석이 '선재 업고 튀어'로 신드롬을 일으키기 이전부터 '힘쎈여자 강남순'에서도 이미 좋은 배우임을 알고 있었다며, 그의 성공은 당연한 결과라고 말했다. 이유미는 변우석이 얼마나 오랫동안 꾸준히 노력해 왔는지 잘 알고 있기에, 그의 빛나는 성과에 박수를 보내는 심정이었다고 덧붙였다. 그녀는 앞으로도 변우석이 건강하고 더 많은 작품 활동을 이어가기를 바란다는 따뜻한 응원의 메시지를 보냈다. 두 배우의 훈훈한 우정은 많은 이들에게 귀감이 되고 있다."
      },
      {
        "title": "넷플릭스 '당신이 죽였다' 공개",
        "content": "이유미 주연의 넷플릭스 오리지널 시리즈 '당신이 죽였다'가 지난 7일 공개되어 시청자들의 뜨거운 관심을 받고 있다. '당신이 죽였다'는 현실의 벽에 부딪혀 절망에 빠진 두 여성이 돌이킬 수 없는 선택을 하면서 벌어지는 긴박감 넘치는 스토리를 담고 있다. 원작인 일본 소설 '나오미와 가나코'가 가진 탄탄한 서사를 바탕으로, 한국적인 정서와 배우들의 뛰어난 연기력이 더해져 시청자들에게 몰입도 높은 경험을 선사한다. 이유미는 극중 가정폭력의 피해자인 조희수 역을 맡아 이전과는 다른 파격적인 연기 변신을 선보이며 존재감을 각인시켰다. '당신이 죽였다'는 단순한 오락 콘텐츠를 넘어, 사회적 메시지를 담고 있다는 점에서 더욱 주목받고 있다. 넷플릭스를 통해 공개된 '당신이 죽였다'는 전 세계 시청자들에게 강렬한 인상을 남길 것으로 기대된다."
      },
      {
        "title": "이유미 연기 변신 주목",
        "content": "배우 이유미가 넷플릭스 시리즈 '당신이 죽였다'를 통해 폭넓은 연기 스펙트럼을 증명하며 다시 한번 존재감을 각인시켰다. 이전 작품들에서 보여줬던 통통 튀는 매력과는 다른, 깊은 내면의 고통과 절박함을 표현해야 하는 조희수 역을 완벽하게 소화해내며 연기력에 대한 찬사를 받고 있다. 이유미는 가정폭력이라는 민감하고 어려운 소재를 다루면서도, 캐릭터의 복잡한 심리 변화를 섬세하게 그려내며 극의 몰입도를 높였다. 특히, 극한의 상황에 몰린 조희수가 선택의 기로에 서서 겪는 혼란과 고뇌를 밀도 있게 표현하며 시청자들에게 깊은 인상을 남겼다. '당신이 죽였다'에서 이유미의 연기 변신은 그녀가 앞으로 어떤 새로운 캐릭터로 대중 앞에 설지 더욱 기대하게 만드는 중요한 계기가 될 것이다. 이유미는 이번 작품을 통해 차세대 연기파 배우로서의 입지를 더욱 확고히 다졌다."
      },
      {
        "title": "개인적인 생각",
        "content": "'당신이 죽였다'는 사회의 어두운 이면에 놓인 여성들의 고통과 생존을 위한 처절한 몸부림을 현실적으로 그려낸 작품으로, 이유미 배우의 연기 변신이 돋보였다. 가정폭력 피해자라는 민감한 캐릭터를 맡아 깊은 내면 연기를 보여준 이유미의 열연은 많은 시청자들에게 깊은 울림을 선사했다. 특히, 극중에서 조희수가 겪는 절망과 고통, 그리고 생존을 위한 선택은 우리 사회가 간과하고 있는 중요한 문제들을 다시 한번 생각하게 한다. 배우 변우석과의 훈훈한 인터뷰 내용 역시 인상 깊었는데, 서로의 성공을 진심으로 응원하는 모습은 많은 사람들에게 긍정적인 에너지를 전달한다. '당신이 죽였다'는 단순히 자극적인 범죄 스토리를 넘어, 사회적 약자들의 목소리에 귀 기울이게 하고 연대의 중요성을 일깨워주는 메시지를 담고 있다는 점에서 의미가 크다. 앞으로 이유미 배우가 또 어떤 매력적인 캐릭터로 대중 앞에 설지 기대되며, '당신이 죽였다'가 사회적으로 더 많은 논의를 이끌어내기를 바란다."
      }
    ],
    "hashTag": [
      "#당신이죽였다",
      "#이유미",
      "#변우석",
      "#넷플릭스",
      "#오리지널시리즈",
      "#힘쎈여자강남순",
      "#선재업고튀어",
      "#나오미와가나코",
      "#조희수",
      "#전소니"
    ]
  }
]