[
  {
    "title": "\"민희진, 뉴진스 볼모 삼은 셈\" [이슈&톡]",
    "article": "[티브이데일리 김한길 기자] 최근 뉴진스 멤버들의 소속사 어도어 복귀 과정에서 2명(해린, 혜인)과 3명(민지, 하니, 다니엘)의 복귀 방식 차이, 그리고 민희진 전 어도어 대표 측의 주장이 얽히며 논란이 증폭되고 있다.\n\n앞서 해린, 혜인은 항소 기한 종료 직전 부모와 함께 어도어와 충분한 논의를 거쳐 복귀를 공식화한 반면, 나머지 3명은 법무법인을 통해 독자적으로 입장을 발표하며 '어도어 패싱 논란'을 자초했다. 어도어가 \"진의를 파악 중\"이라고 밝힌 것은 실제 조율이 없었다는 점을 방증하는 대목으로 받아들여졌다.\n\n이와 관련 노영희 변호사는 17일 유튜브 채널 '매불쇼'에 출연해 \"제가 사실 민희진 편을 들려고 나온 건 아니다. 민희진이 처음에 저희 법무법인에다 변호 위임을 의뢰했다. 그래서 제가 하려고 하다가 이게 생각해 보니까 좀 일이 커질 것 같기도 하고 제가 또 열심히 못할 것 같기도 하고 그래서 일단은 취소를 하고 그만뒀다. 그리고 그런 과정 중에 억울한 부분이 있다해서 그럼 어떤 게 억울한지 한번 좀 알아보자 해서 '매불쇼'에서 말하게 됐다\"고 밝혔다. 그러면서 \"민희진 측은 5명이 함께 복귀하는 것으로 알았고, 복귀 자체를 축하했다\"며 어도어가 2대3 구조로 조치한 이유에 의문을 제기했다고 밝혔다.\n\n앞서 민희진은 뉴진스의 어도어 복귀 소식이 전해진 후, 노영희 변호사를 통해 \"뉴진스는 다섯일 때 비로소 꽉 찬다. 각자의 색과 소리가 맞물려 하나의 완전한 모양이 된다. 이제 돌아온 이상, 이 다섯은 귀하게 여겨져야 한다. 불필요한 분란과 해석은 도움이 되지 않는다\"며 \"본질은 나를 겨냥한 것이지만, 그 과정에 아이들을 끌어들이지 말길. 아이들은 보호받아야 하고, 이용되어서는 안 된다. 뉴진스는 다섯일 때 존재한다\"고 밝힌 바 있다.\n\n하지만 이날 방송에서는 민희진을 향한 날카로운 비판이 이어졌다. 진행자 최욱은 \"아이들은 보호받아야 하고, 이용되어서는 안 된다고 하는데, 민희진은 도의적으로 저런 말할 자격이 매우 없는 사람이다. 이게 소송 국면으로 들어가면서 민희진은 본인의 승소를 위해서 뉴진스 멤버를 활용한 게 맞다고 본다. 거기에 대한 도의적 책임은 피할 길이 없다고 생각한다\"고 지적했다.\n\n또한 최욱은 민희진이 멤버들의 부모들에게 하이브 측에 항의 메일까지 지시한 점을 꼬집으며 \"민희진이 진짜 뉴진스를 소중하게 생각했다면, 계약이 남아 있는 상황에서 이러면 안 됐다. 물론 멤버들이 민희진과 같이 작업하기를 바라고 원했던 그 마음은 인정한다. 그래도 진짜 뉴진스를 소중하게 생각했다면 '너네 이렇게 하면 안 돼' '이럴수록 너네 중심 잡고 보란듯이 팬들에게 더 좋은 작품으로 보여줘야 돼'라고 했어야 된다고 본다\"고 비판했다.\n\n전세준 변호사 역시 \"저도 그 부분이 가장 처음에 비판의 지점이었는데, 사실 어머니뿐만 아니라 아버지가 항의하는 듯한 메일을 작성하는 걸 지시했다라는 내용도 나온다. 이게 그러니까 딴 사람이 쓰도록 하고 뉴진스 멤버의 아버지가 쓴 것처럼 느낌이 나도록 이메일을 작성하라고 했다는 거다. 그럼 결국에 그게 어떤 형태로 작성이 됐든지 간에 하이브 쪽에 갔을 거다. 그 얘기는 뭐냐 하면, 멤버들 중에 성인들도 있지만 미성년자도 있고 어쨌든 다 좀 어린 친구들인데 그 어린 친구들의 부모님을 대동을 한다라는 건, 그 친구들을 더 완전 볼모로 잡는 효과가 있을 수 있다\"며 민희진이 멤버들을 사실상 여론전의 도구로 삼은 것을 두고 강하게 비판했다.\n\n이어 진세준 변호사는 \"하이브를 공격해 봤자 뉴진스가 올라가는 구조가 아니다\"라고 지적하며 민희진의 행보가 그룹 자체에도 손해를 끼쳤음을 강조했다. 그는 \"왜 그렇게까지 해야 하는가, 왜 여론전을 펼치면서 하이브를 그렇게 막 XXX처럼 만들어 가지고 자기의 입지를 올리고, 하이브가 XXX가 된다고 뉴진스가 더 올라가는 건 아니다. 그래서 그 부분 때문에 자기가 정말 산고의 고통을 해서 내가 어머니라고 할 정도의 그렇게 사랑하는 그룹이라면 그러면 안 됐다. 이제 와서 자신과는 상관없다고 선을 긋는데, 솔직히 상관을 너무 많이 해놨다. 이제 다 섞여서 더 이상 뭐 어떻게 섞을 수도 없다\"고 일갈했다.\n\n최욱은 전세준 변호사의 발언에 공감하며, 뉴진스라는 브랜드를 다시 정상 궤도로 돌려놓기 위해 상당한 시간과 에너지가 필요할 것이라는 우려도 덧붙였다. 그는 \"어찌 됐든 계약이 있으니까 해결이 될 거다. 그러나 그 과정이 얼마나 험난하겠냐. 이미지 다시 복구시키는 데 엄청나게 많은 에너지가 들어갈 거다. 예전에 그 인기를 다시 돌이킬 수 있다는 보장도 없다. 그걸 누가 했습니까. 뉴진스 같은 그룹 만들어내는 게 그게 쉽습니까. 어마어마한 어려운 일이고 정말 기적 같은 일이란 말이다\"라고 아쉬움을 토로했다.\n\n[티브이데일리 김한길 기자  / 사진출처=유튜브 '매불쇼', DB]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251118131048426",
    "type": "daum_enter",
    "newTitle": "뉴진스 복귀 과정 민희진 측 입장과 논란 분석",
    "newArticle": [
      {
        "title": "뉴진스 복귀 논란",
        "content": "최근 뉴진스 멤버들의 소속사 어도어 복귀 과정에서 멤버 간 복귀 방식의 차이가 드러나며 논란이 증폭되고 있습니다. 특히 해린, 혜인 멤버와 민지, 하니, 다니엘 멤버의 복귀 절차가 달라 주목받고 있습니다. 해린, 혜인 멤버는 부모와 함께 어도어와 충분한 논의 끝에 복귀를 공식화했지만, 나머지 세 명의 멤버는 법무법인을 통해 독자적으로 입장을 발표하면서 '어도어 패싱 논란'이라는 꼬리표가 붙게 되었습니다. 이러한 조율 과정의 차이는 어도어 측이 '진의를 파악 중'이라고 밝힌 부분에서 더욱 방증되는 것으로 해석되며, 뉴진스 복귀 과정에 대한 궁금증을 증폭시키고 있습니다."
      },
      {
        "title": "민희진 측 입장",
        "content": "민희진 전 어도어 대표 측은 뉴진스 멤버들의 복귀에 대해 '다섯 명 모두 함께 복귀하는 것으로 알고 있었으며, 복귀 자체를 축하했다'는 입장을 밝혔습니다. 노영희 변호사는 유튜브 채널 '매불쇼'에 출연하여 민희진 대표가 변호 위임을 의뢰했던 과정과 함께, 어도어가 2대3 구조로 멤버 복귀를 조치한 이유에 대해 의문을 제기했습니다. 민희진 측은 뉴진스는 다섯 명일 때 비로소 완전한 그룹이 된다는 점을 강조하며, 본질은 자신을 겨냥한 것이지만 아이들을 보호해야 하고 이용되어서는 안 된다는 입장을 피력했습니다. 뉴진스 멤버들은 보호받아야 할 존재이며, 이용의 대상이 되어서는 안 된다는 메시지를 통해 그룹 자체의 보호를 호소했습니다."
      },
      {
        "title": "비판받는 민희진",
        "content": "민희진 전 대표의 행보에 대한 날카로운 비판의 목소리도 이어지고 있습니다. 최욱 진행자는 민희진 대표가 '아이들은 보호받아야 하고 이용되어서는 안 된다'고 말할 자격이 없다고 지적했습니다. 소송 국면에서 자신의 승소를 위해 뉴진스 멤버들을 활용한 것이 맞으며, 이에 대한 도의적 책임을 피할 수 없다는 비판입니다. 또한, 민희진 대표가 멤버들의 부모에게 하이브 측에 항의 메일을 지시한 점을 꼬집으며, 진정으로 뉴진스를 소중하게 생각했다면 계약이 남아있는 상황에서 이러면 안 됐다고 지적했습니다. 멤버들이 민희진 대표와 함께 작업하기를 바라는 마음은 인정하지만, 그룹을 진정으로 아꼈다면 '너네 중심 잡고 팬들에게 더 좋은 작품으로 보여줘야 한다'고 격려했어야 한다고 비판했습니다."
      },
      {
        "title": "여론전 도구 활용",
        "content": "전세준 변호사 역시 민희진 대표의 행보에 대해 비판의 날을 세웠습니다. 특히 멤버들의 어머니뿐만 아니라 아버지에게도 항의 메일 작성 지시가 있었다는 점을 꼬집으며, 이는 다른 사람이 작성하도록 하고 마치 멤버의 부모가 쓴 것처럼 꾸미도록 한 것이라고 지적했습니다. 이러한 메일은 결국 하이브 측에 전달되었을 것이며, 어린 멤버들의 부모를 동원하는 것은 멤버들을 더욱 볼모로 잡는 효과를 가져올 수 있다고 분석했습니다. 즉, 민희진 대표가 멤버들을 여론전의 도구로 삼아 하이브를 공격하는 행위는 뉴진스라는 그룹 자체에도 손해를 끼치는 결과로 이어졌다는 비판입니다."
      },
      {
        "title": "그룹 이미지 손상",
        "content": "전세준 변호사는 하이브를 공격하는 행위가 뉴진스 성장의 구조와는 무관하다고 강조하며, 민희진 대표의 행보가 그룹 자체에 실질적인 손해를 끼쳤다고 분석했습니다. 그는 민희진 대표가 '산고의 고통을 해서 어머니라고 할 정도로 사랑하는 그룹'이라면, 여론전을 펼치면서까지 하이브를 공격하여 자신의 입지를 올리는 행위는 하지 말았어야 했다고 지적했습니다. 이제 와서 자신과는 상관없다고 선을 긋는 것은 무리가 있으며, 이미 그룹과 너무 깊이 얽혀 있어 분리하기 어려운 상황이라고 진단했습니다. 이러한 복잡한 상황은 뉴진스라는 브랜드를 다시 정상 궤도로 돌려놓기 위해 상당한 시간과 노력이 필요할 것이라는 우려를 낳고 있습니다."
      },
      {
        "title": "복구의 어려움",
        "content": "최욱 진행자는 전세준 변호사의 발언에 공감하며, 뉴진스라는 그룹의 이미지를 다시 회복시키는 과정이 결코 쉽지 않을 것이라고 전망했습니다. 계약 관계는 해결될 수 있겠지만, 그 과정에서 겪게 될 험난함과 이미지 복구에 들어갈 막대한 에너지에 대한 우려를 표했습니다. 과거의 인기를 다시 되찾을 수 있다는 보장도 없으며, 뉴진스 같은 그룹을 만들어내는 것이 얼마나 어렵고 기적적인 일인지를 생각할 때, 이번 사태가 그룹에 미칠 파장은 상당할 것이라고 아쉬움을 토로했습니다. 한 번 손상된 그룹의 이미지는 회복에 상당한 시간이 소요되며, 이전과 같은 명성을 되찾는 것이 얼마나 어려운 일인지를 다시 한번 강조했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴진스 복귀 논란은 엔터테인먼트 업계에서 아티스트 보호와 경영권 분쟁이라는 복잡한 문제가 어떻게 얽힐 수 있는지를 보여주는 단적인 예시라고 생각합니다. 민희진 대표의 주장은 아티스트 보호라는 명분을 내세웠지만, 그 과정에서 법적 공방과 여론전을 통해 멤버들을 간접적으로 끌어들인 행위는 아티스트 보호라는 본래의 목적을 퇴색시켰다는 비판을 피하기 어렵습니다. 특히 미성년자 멤버들을 포함한 어린 아티스트들의 경우, 이러한 분쟁에 직접적으로 노출되는 것 자체만으로도 심리적, 정서적 영향을 받을 수 있기에 더욱 신중한 접근이 필요합니다. 앞으로 뉴진스라는 그룹이 이번 논란을 딛고 다시금 뛰어난 음악과 퍼포먼스로 대중에게 인정받기 위해서는, 모든 관련 당사자들이 아티스트의 성장을 최우선으로 고려하는 진정성 있는 노력이 필요할 것입니다. 그룹의 미래를 위해, 이번 사태를 통해 얻은 교훈을 바탕으로 더욱 성숙하고 건강한 엔터테인먼트 생태계가 조성되기를 바랍니다. 뉴진스 멤버들의 성장을 진심으로 응원하며, 이들이 앞으로 어떠한 행보를 보여줄지 귀추가 주목됩니다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#민희진",
      "#어도어",
      "#하이브",
      "#뉴진스복귀",
      "#민희진논란",
      "#어도어패싱",
      "#매불쇼",
      "#노영희변호사",
      "#전세준변호사"
    ]
  }
]