[
  {
    "title": "차은우, 母 명의 회사로 200억 탈세 의혹…역대 연예인 최고 금액",
    "article": "[TV리포트=최민준 기자] 보이그룹 '아스트로' 멤버이자 배우 차은우가 소득세 등 탈세 혐의로 국세청으로부터 200억 원이 넘는 세금 추징을 통보받았다는 보도가 나왔다. 연예인에게 부과된 추징액으로는 이례적인 규모다.\n\n22일 이데일리 보도에 따르면, 이번 통지는 차은우가 지난해 7월 군 입대 전 받은 세무조사 결과에 따른 것이다. 현재 차은우 측은 국세청의 판단에 불복해 '과세 전 적부심사'를 청구했으며, 그 결과를 기다리고 있는 상태다.\n\n조사는 지난해 봄 서울지방국세청 조사4국이 진행했다. 핵심 쟁점은 차은우의 소득 구조다. 국세청은 차은우의 기존 소속사인 판타지오와 차은우 사이에 모친 명의의 A법인이 개입돼 소득이 분산됐다고 보고 있다. 판타지오와 A법인이 연예활동 지원 용역 계약을 맺으면서, 차은우의 수익이 세 주체로 나뉘었는데 국세청은 이 A법인이 실질적인 용역을 제공하지 않은 '페이퍼컴퍼니'라고 판단했다는 것이다.\n\n국세청은 A법인이 실체 없는 법인임에도 소득을 분산해 개인 소득세율보다 낮은 법인세율을 적용받았다고 보고, 이를 편법적 절세로 간주했다. 이 과정에서 판타지오 역시 허위 세금계산서를 처리한 것으로 판단돼 지난해 수십억 원대의 추징금을 부과받은 것으로 전해졌다.\n\n다만 차은우 측은 해당 의혹을 전면 부인하고 있다. 차은우 측은 \"소속사 대표 교체 등으로 연예활동의 안정성이 흔들리자, 모친이 보호 차원에서 직접 매니지먼트 사업을 운영하기 위해 회사를 설립한 것\"이라며 \"A법인은 대중문화예술기획업으로 정식 등록된 업체로, 페이퍼컴퍼니가 아니\"라고 반박했다. 과세 전 적부심사가 받아들여질 경우 추징은 취소되지만, 기각될 경우 국세청의 고지에 따라 세금을 납부해야 한다. 이후에도 국세청 심사청구나 조세심판원 심판청구 등을 통해 법적 다툼을 이어갈 수 있다.\n\n이번 조사는 당초 차은우 개인이 아닌 판타지오의 대주주 관련 탈세 의혹에서 시작된 것으로 알려졌다. 기업 간 거래를 추적하는 과정에서 차은우와 연결된 A법인이 조사 대상에 포함됐고, 이후 개인 조사로 확대됐다는 설명이다. 현재로서는 국세청의 최종 판단이 확정되지 않은 만큼, 향후 적부심 결과에 이목이 쏠리고 있다.\n\n최민준 기자  / 사진= TV리포트 DB",
    "link": "https://v.daum.net/v/20260122120224783",
    "type": "daum_enter",
    "newTitle": "200억 탈세 의혹, 차은우 이슈를 통해 알아보는 절세와 탈세 사이",
    "newArticle": [
      {
        "title": "세상에, 200억 탈세 의혹이라니! 이게 대체 무슨 일인가요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 혹시 어젯밤 뉴스 보셨나요? 우리가 너무나도 좋아하는 배우, 차은우 씨와 관련된 충격적인 소식이 전해졌더라고요. 바로 200억 원이 넘는 금액으로 탈세 의혹을 받고 있다는 건데요. 연예인에게 부과된 추징액으로는 역대 최고 금액이라니, 정말 믿기지가 않더라고요. 아니, 대체 어떻게 이런 일이 생긴 건지, 그리고 이게 정말 사실인지 너무나 궁금해지는데요. 사실 저도 처음 소식을 들었을 때 '진짜 말도 안 돼!' 싶었거든요. 그래서 오늘은 이 복잡하고 어려운 '세금' 문제에 대해, 우리 이웃님들이 궁금해하실 만한 내용들을 꼼꼼하게 파헤쳐 보려고 합니다. 단순히 연예인 이슈를 넘어, 우리 모두가 알아두면 좋을 절세와 탈세의 경계선에 대해 한번 이야기 나눠볼게요!"
      },
      {
        "title": "‘절세’와 ‘탈세’, 뭐가 다르고 왜 이런 논란이 생긴 걸까요?",
        "content": "자, 그럼 차은우 씨 관련 뉴스의 핵심적인 내용부터 차근차근 짚어볼게요. 이번 논란의 중심에는 '모친 명의 회사'와 '소득 분산'이라는 키워드가 있어요. 국세청에서는 차은우 씨의 소득이 기존 소속사인 판타지오와 모친 명의의 A법인이라는 곳으로 나뉘었는데, 이 A법인이 실제로는 아무런 일을 하지 않은 '페이퍼컴퍼니'일 가능성이 높다고 판단한 거예요. 왜냐하면, 개인으로 벌어들이는 소득에는 높은 세율이 적용되지만, 법인으로 사업을 하면 법인세율을 적용받아서 세금을 덜 낼 수 있거든요. 그러니까 A법인이라는 ‘껍데기’를 이용해서 세금을 줄이려고 한 게 아니냐는 거죠. 만약 이게 사실이라면, 이건 명백한 '탈세'가 되는 건데요. 우리가 흔히 말하는 '절세'는 합법적인 범위 안에서 세금을 줄이는 방법을 찾는 거라면, '탈세'는 법을 어겨서 세금을 내지 않는 행위를 말해요. 마치 숨바꼭질처럼 세무 당국의 눈을 피해 몰래 세금을 피하는 거죠. 이번 사안에서는 A법인이 과연 실질적인 사업체였는지, 아니면 단순히 세금을 줄이기 위한 수단이었는지가 가장 중요한 쟁점이 될 것 같아요. 이 부분만 명확하게 밝혀진다면, 과연 이게 합법적인 절세였는지, 아니면 불법적인 탈세였는지 판단할 수 있겠죠?"
      },
      {
        "title": "차은우 측은 뭐라고 반박하고 있을까요? 억울한 오해일 수도 있어요!",
        "content": "하지만 여기서 중요한 건, 차은우 씨 측에서는 이 의혹을 전면 부인하고 있다는 점이에요. 세상에, 200억 원이라는 엄청난 금액이니 당연히 억울할 수밖에 없겠죠? 차은우 씨 측의 입장을 들어보면, 소속사 대표가 바뀌면서 연예 활동에 불안감이 생기자, 어머니께서 아들을 보호하고 사업을 안정적으로 운영하기 위해 직접 회사를 설립하셨다는 거예요. 그리고 이 A법인은 '대중문화예술기획업'으로 정식 등록된 업체이고, 절대 페이퍼컴퍼니가 아니라고 주장하고 있답니다. 이게 사실이라면, 국세청의 판단과는 전혀 다른 상황이 되는 거죠. 마치 친구가 억울한 오해를 받았을 때, '아니야, 그게 아니라구!' 하고 목청껏 외치는 것처럼요. 이번 사태의 핵심은 바로 이 'A법인의 실체'를 밝혀내는 것이라고 할 수 있어요. 만약 A법인이 실제로 사업을 운영하고 정당한 용역 대가를 받았다는 증거가 있다면, 국세청의 과세 결정은 취소될 수도 있답니다. 물론, 이 과정에서 복잡한 법적 절차를 거쳐야 하겠지만요. 일단 차은우 씨 측에서는 '과세 전 적부심사'라는 절차를 청구해서 국세청의 결정에 대해 다시 한번 심사를 요청한 상태라고 해요. 이 결과에 따라 앞으로의 상황이 크게 달라질 수 있겠죠?"
      },
      {
        "title": "이슈를 보며 우리가 얻을 수 있는 ‘꿀팁’은 없을까요?",
        "content": "이번 차은우 씨의 탈세 의혹 사건을 보면서, 우리는 좀 더 신중하게 세금 문제를 바라봐야 한다는 점을 깨달을 수 있었어요. 물론, 일반인인 우리가 200억 원이라는 거액을 다루는 일은 흔치 않겠지만, 살면서 세금 문제는 누구나 피해갈 수 없는 부분이니까요. 만약 여러분이 사업을 하시거나, 소득이 발생하는 상황이라면 몇 가지 꼭 기억해두시면 좋을 점이 있어요. 첫째, 모든 소득 신고는 투명하고 정직하게 하는 것이 가장 중요해요. 복잡한 세금 제도를 악용하거나 편법을 사용하려다가는 오히려 큰 화를 부를 수 있거든요. 둘째, 세금 관련해서는 전문가의 도움을 받는 것이 현명해요. 세무사님이나 회계사님과 같은 전문가들은 합법적인 범위 안에서 최대한 세금을 줄일 수 있는 다양한 방법을 알고 계시거든요. 셋째, 혹시라도 세무조사나 세금 관련해서 의문점이 생긴다면, 혼자 끙끙 앓지 말고 적극적으로 소명하고 해결하려는 노력이 필요해요. 이번 차은우 씨의 경우처럼, 억울한 오해를 풀기 위한 적극적인 대응이 중요하답니다. 결국, '절세'와 '탈세'의 가장 큰 차이는 '합법성'에 있다는 것을 잊지 말아야겠죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 차은우 씨 관련 뉴스를 자세히 들여다보면서, 사실 마음 한편으로는 좀 씁쓸하기도 했어요. 우리가 좋아하는 연예인이 이런 논란에 휩싸이는 것을 보는 게 유쾌하지는 않으니까요. 하지만 동시에, 이번 기회를 통해 세금이라는 것이 얼마나 중요하고, 또 얼마나 복잡하게 얽혀있는지를 새삼 깨닫게 되었답니다. 사실 저는 그동안 세금 문제에 대해 너무 막연하게만 생각했던 것 같아요. '나랑은 상관없는 어려운 이야기겠지' 하면서요. 그런데 이번 사건을 계기로, 앞으로는 제 소득과 지출에 대해 좀 더 꼼꼼하게 기록하고 관리해야겠다는 생각이 들었어요. 그리고 혹시라도 세금 관련해서 궁금한 점이 생기면, 괜히 혼자서 검색해보고 잘못된 정보에 휩쓸리기보다는 믿을 수 있는 전문가에게 꼭 상담을 받아야겠다고 다짐했답니다. 우리 모두 '절세'는 현명하게, '탈세'는 절대 엄두도 내지 않는 그런 똑똑한 소비자가 되자고요! 앞으로 차은우 씨의 과세 전 적부심사 결과가 어떻게 나올지 저도 함께 지켜보겠습니다."
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#절세",
      "#세금",
      "#국세청",
      "#연예인세금",
      "#세무조사",
      "#페이퍼컴퍼니"
    ]
  },
  {
    "title": "차은우, 母 회사로 탈세 의혹…200억 세금 추징 '역대 연예인 최고 금액'",
    "article": "[스포티비뉴스=장진리 기자] 그룹 아스트로 멤버이자 배우 차은우가 탈세 혐의로 국세청으로부터 200억 원이 넘는 세금 추징을 통보받았다.\n\n2025년 서울지방국세청 조사4국은 차은우에 대해 모친이 설립한 1인 기획사를 통한 탈세 의혹으로 고강도 조사를 진행했고, 200억 원이 넘는 소득세 추징을 통보했다. 연예인이 추징당한 세금으로는 역대 최고 규모다.\n\n차은우는 소속사 판타지오와 모친이 차린 A법인이 연예 활동 지원 용역 계약을 맺는 방식으로 활동해왔다. 차은우가 벌어들인 소득은 판타지오, A법인, 차은우가 골고루 나눠 가졌다.\n\n국세청은 A법인에 대해 실질적으로 용역을 제공하지 않은 페이퍼 컴퍼니라고 봤다. 차은우와 모친이 45%에 달하는 소득세를 줄이기 위해 법인을 세우고 소득을 분배, 소득세율보다 20%P 이상 낮은 법인세율을 적용받는 '꼼수'를 썼다고 판단한 것.\n\n국세청은 소속사 판타지오에 대해서도 82억 원의 추징금을 부과했다. 판타지오가 차은우 모친의 A법인에 허위 세금계산서를 처리해준 것으로 본 것. 판타지오는 세무서에 세금의 적정성 여부를 가려달라고 내는 과세적부심도 청구했지만 청구 금액은 그대로 결정된 것으로 전해졌다.\n\n차은우 측은 200억 원이 넘는 추징 결과를 통보받고 과세적부심을 청구한 상태다.\n\n차은우는 지난해 7월 육군 현역으로 입대, 군악대로 병역 의무를 이행 중이다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260122114943231",
    "type": "daum_enter",
    "newTitle": "200억 세금 추징, 연예인 최고 금액…탈세 연예인 이름은?",
    "newArticle": [
      {
        "title": "세상에... 이 소식 들으셨어요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 저도 깜짝 놀랐는데요, 연예인 중에 세금을 엄청나게 많이 추징당했다는 소식이 나왔더라고요. 그것도 무려 200억 원이라니, 이게 실화인가 싶었어요. 연예인이 추징당한 세금으로는 역대 최고 금액이라고 하니까, 괜히 제 지갑 사정까지 걱정하게 되는 거 있죠? 오늘은 이 뉴스를 좀 더 자세히 파헤쳐 보고, 우리도 혹시나 이런 상황을 겪지 않도록 어떤 점을 조심해야 할지 같이 알아보려고 해요. 혹시 '탈세'라는 단어 때문에 어렵게 느껴지시나요? 전혀 어렵지 않으니, 제가 쉽고 재미있게 설명해 드릴게요! 이 소식을 접하고 저도 한동안 멍했답니다. 과연 어떤 분인지, 그리고 어떤 이유로 이렇게 큰 금액을 추징당하게 된 건지, 함께 알아봐요."
      },
      {
        "title": "도대체 '탈세'가 뭐길래? 어려운 용어 쉽게 풀어드려요!",
        "content": "요즘 뉴스 보면 '탈세'라는 단어가 자주 등장하죠? 특히 이번 사례처럼 연예인이나 유명인들이 연루될 때 더 많은 관심을 받는데요. 어렵게 생각할 필요 없어요! 쉽게 말해 '탈세'는요, 법에서 정한 세금을 내지 않거나 덜 내려고 비정상적인 방법을 사용하는 것을 말해요. 마치 우리가 학용품을 다 쓰고 나서 잃어버렸다고 거짓말하고 새로 사달라고 하는 것과 비슷한 심리라고 할까요? 물론 규모가 훨씬 크고 법적인 문제가 되는 거지만요. 이번 뉴스에서 나온 '모친이 설립한 1인 기획사' 같은 경우도 일종의 편법으로 볼 수 있어요. 돈을 버는 과정에서 세금 계산을 좀 더 유리하게 하려고 회사를 만드는 건데요. 예를 들어, 제가 엄청난 양의 간식을 팔았다고 상상해 보세요. 이걸 제 개인 용돈으로 다 받으면 소득세율이 높아서 내야 할 세금이 많아져요. 그런데 만약 'OO 간식 판매 회사'라는 이름으로 회사를 차려서 간식 판매 수익을 회사 통장으로 받으면, 개인 소득세율보다 낮은 법인세율을 적용받을 수 있거든요. 물론 이건 정말 간단한 비유고, 실제로는 훨씬 복잡한 과정을 거쳐요. 하지만 중요한 건, 이런 방식으로 실제 세금보다 적게 내려고 하는 것이 문제가 된다는 거예요. '페이퍼 컴퍼니'라는 말도 들어보셨죠? 서류상으로만 존재하고 실제로는 아무런 사업 활동도 하지 않는 유령 회사를 말해요. 이런 회사를 이용해서 세금을 줄이거나 다른 불법적인 일을 저지르는 경우가 많답니다. 그래서 국세청에서는 이런 '탈세' 행위를 철저히 조사하고, 발견되면 엄중하게 처벌하는 거예요."
      },
      {
        "title": "200억 추징금, 왜 이렇게 많이 나왔을까? 구체적인 상황 엿보기!",
        "content": "이번 사건에서 가장 궁금한 부분은 바로 '왜 200억 원이나 되는 세금을 추징당했나' 하는 점일 거예요. 기사를 보니까, 차은우 씨는 소속사인 판타지오와 어머니가 세운 'A법인'이라는 곳을 통해 활동하면서 수입을 나누어 가졌다고 해요. 여기서 국세청이 의문을 제기한 건 바로 이 'A법인'이었어요. 국세청은 이 A법인이 실질적으로 어떤 용역을 제공하지도 않았는데, 차은우 씨의 수입을 분배받는 통로로 이용되었다고 판단한 거죠. 자, 여기서 '용역'이라는 말이 나오는데요. 쉽게 말해, 돈을 받고 해주는 일이나 서비스를 의미해요. 예를 들어, 제가 글을 써주는 대가로 돈을 받는다면 '글쓰기 용역'을 제공하는 거죠. 그런데 A법인이 그런 실질적인 일을 하지 않았는데도 차은우 씨의 수입을 나눠 가졌다는 건, 바로 세금을 줄이려는 '꼼수'일 가능성이 높다고 본 거예요. 원래 개인 소득세율은 20%p 이상 더 높은데, 법인세율을 적용받으면 세금을 훨씬 적게 낼 수 있거든요. 그러니까, 마치 1000원짜리 과자를 500원짜리 상자에 담아서 세금을 덜 내려는 것처럼, 소득을 A법인이라는 '세금 할인 상자'에 담아서 세금을 줄이려 했다고 의심받는 상황인 거죠. 게다가 판타지오 측에서도 A법인에 허위 세금계산서를 발행해 준 것으로 보인다고 해요. 이것도 일종의 세금 관련 서류를 속이는 행위로, 문제가 될 수 있답니다. 그래서 국세청은 차은우 씨 개인에게는 200억 원이 넘는 소득세를, 판타지오에는 82억 원의 추징금을 부과하게 된 거예요. 정말 어마어마한 금액이죠?"
      },
      {
        "title": "나도 모르게 '탈세' 억울함 당하지 않으려면? 꿀팁 대방출!",
        "content": "이번 뉴스를 보면서 '나도 혹시 이런 일에 휘말리면 어쩌지?' 하고 걱정하시는 분들 많으실 거예요. 물론 우리 같은 일반인이 200억 원이라는 거액을 탈세할 가능성은 거의 없겠지만, 기본적인 상식은 알아두면 좋잖아요. 가장 중요한 건 '세금 신고는 정직하게!' 예요. 소득이 발생하면 반드시 정확하게 신고하고, 관련된 증빙 서류는 꼼꼼하게 챙겨두세요. 만약 사업을 하거나 프리랜서 활동을 하신다면, 세무사님과 상담하는 것을 추천해요. 혼자서 모든 걸 처리하다 보면 생각지 못한 실수를 할 수도 있거든요. 예를 들어, 제가 블로그로 광고 수익을 얻는다고 가정해 볼게요. 이 수익도 분명히 소득으로 신고해야 해요. 만약 '이 정도 수입인데 뭐, 신고 안 해도 되겠지?' 하고 넘어가거나, 실제 들어온 금액보다 적게 신고하면 나중에 문제가 될 수 있어요. 특히 사업자 등록을 하고 있다면, 매출 누락이나 세금계산서 허위 발행 같은 행위는 절대 금물이에요! 혹시라도 세금 관련해서 궁금한 점이 있다면, 국세청 홈택스 홈페이지나 세무서에 직접 문의하는 것이 가장 정확하답니다. 귀찮더라도 정확한 정보를 얻는 게 나중에 더 큰 어려움을 막는 길이더라고요. 무조건 '이러면 괜찮겠지' 하고 넘어가기보다는, '이게 정말 맞는 걸까?' 하고 한 번 더 확인하는 습관을 들이는 게 중요해요. 세금은 국가에 내는 의무이자, 우리 사회가 돌아가는 데 꼭 필요한 중요한 부분이거든요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 뉴스 보고 정말 많은 생각을 하게 됐어요. 저도 사실 예전에는 세금 신고에 대해 잘 모르고 넘어갔던 부분들이 없지 않아 있었거든요. 그런데 이번처럼 큰 금액이 추징당하는 사례를 보니까, '아, 정말 세금은 꼼꼼하게 챙겨야 하는구나' 하는 생각이 절로 들더라고요. 앞으로 저는 제 소득이 발생하는 부분에 대해서는 더욱 투명하고 정확하게 신고하려고 노력할 거예요. 혹시라도 사업을 하거나 부업을 하게 된다면, 세무 전문가의 도움을 꼭 받으려고요. 혼자서 끙끙 앓다가 나중에 더 큰 문제가 되는 것보다는, 처음부터 제대로 알고 가는 게 훨씬 좋다고 생각해요. 또한, 주변에 사업하는 친구들이나 가족들에게도 이번 뉴스를 이야기하면서 세금 신고의 중요성을 다시 한번 강조해야겠어요. 우리 모두 서로에게 긍정적인 영향을 주는 존재가 되면 좋잖아요! 여러분도 오늘 제 포스팅을 보시고, 혹시나 놓치고 있던 부분은 없는지 점검해보시는 건 어떨까요? 우리 함께 정직하고 현명하게 세금 문제 챙겨나가요! 저는 앞으로 제 블로그에서도 유용한 재테크나 절세 팁 같은 정보를 꾸준히 공유할 테니, 기대 많이 해주세요!"
      }
    ],
    "hashTag": [
      "#탈세",
      "#연예인탈세",
      "#차은우",
      "#세금추징",
      "#역대최고금액",
      "#세금신고",
      "#절세팁",
      "#국세청"
    ]
  },
  {
    "title": "“저 36살이에요” 아이린 나이 체감 안 되는 외모에 ‘충격’",
    "article": "올해 36살을 맞은 가수 아이린의 동안 외모가 다시금 화제다.\n\n21일 레드벨벳 공식 유튜브 채널에는 ‘새해 복 많이 받으세요’라는 제목의 영상이 공개됐다. 영상에는 아이린이 싱가포르 연말 카운트다운 무대를 앞두고 메이크업을 받는 모습이 담겼다.\n\n아이린은 2025년 마지막 날을 맞이하며 “36살이 다가오고 있다”라고 소감을 밝혔다.\n\n하지만 이어 공개된 모습에서 아이린은 나이가 무색할 만큼 눈부신 미모를 자랑했다. 1991년생인 아이린은 올해 세는 나이로 36세다. 이를 본 누리꾼들은 “36살이라니 믿기지 않는다” “아이린은 뱀파이어 아니냐” 등의 반응을 보이며 감탄을 쏟아냈다.\n\n이와 함께 최근 유튜브에서 화제 된 ‘나이 얘기하는 아이린’ 영상도 다시 주목받고 있다. 해당 영상은 카운트다운 행사 중 아이린이 “나이가 뭐 중요한가요”라고 말하는 장면을 담았으며, 조회수 1,276만 회를 기록하며 폭발적인 반응을 얻고 있다.\n\n특히 한 누리꾼이 댓글로 “이때는 몇 살인가요?”라고 묻자, “오늘임”이라는 재치 있는 답글이 달리며 웃음을 자아냈다. 이를 두고 팬들뿐 아니라 대중 역시 아이린의 실제 나이를 가늠하지 못할 만큼 동안 미모가 돋보인다는 반응을 보인다.",
    "link": "https://v.daum.net/v/20260122114342008",
    "type": "daum_enter",
    "newTitle": "아이린 36살 나이 믿기지 않는 비결은?",
    "newArticle": [
      {
        "title": "세상에! 아이린 36살 실화인가요?",
        "content": "이웃님들, 안녕하세요! 오늘 정말 깜짝 놀랄 만한 소식을 하나 가져왔어요. 얼마 전 레드벨벳 아이린 씨가 새해를 맞아 유튜브에 올린 영상에서 본인이 올해 36살이라는 이야기를 하더라고요? 솔직히 저는 나이를 들으면 누구나 조금씩은 달라 보이기 마련이라고 생각했거든요. 그런데 아이린 씨는 1991년생으로, 올해 세는 나이로 36살인데도 불구하고 마치 시간이 멈춘 듯한 동안 외모를 자랑하고 있어서 진짜 충격받았잖아요! '뱀파이어 아니냐', '나이가 숫자에 불과하다'는 댓글들이 왜 그렇게 많이 달리는지 이제야 알 것 같아요. 여러분도 오늘 뉴스 보시고 아이린 씨의 나이에 한 번 놀라지 않으셨어요? 저는 처음에 보고 '설마' 했거든요. 근데 이게 진짜라는 사실! 오늘은 아이린 씨의 놀라운 동안 외모 비결과 함께, 우리도 좀 더 어려 보이는 팁들을 함께 알아보려고 해요. 친구랑 수다 떨듯이 편하게 읽어주세요!"
      },
      {
        "title": "나이는 숫자에 불과하다? '동안'의 과학적 비밀 파헤치기",
        "content": "아니, 대체 아이린 씨는 어떻게 36살이라는 나이가 믿기지 않을 만큼 늘씬하고 빛나는 미모를 유지할 수 있는 걸까요? 많은 분들이 궁금해하실 텐데요. 사실 '동안'이라는 건 단순히 타고나는 것만은 아니랍니다. 물론 유전적인 요인도 어느 정도 작용하겠지만, 꾸준한 자기 관리와 건강한 생활 습관이 정말 중요하거든요. 예를 들어, 피부 노화를 늦추는 데 가장 큰 영향을 미치는 것이 바로 자외선이에요. 햇볕을 제대로 차단하지 않으면 피부 깊숙이 침투해서 콜라겐을 파괴하고 주름과 기미를 유발하죠. 그래서 저는 외출할 때 꼭 선크림을 꼼꼼하게 바르고, 모자나 양산도 꼭 챙기는 편이에요. 또 하나, 우리 몸속의 수분도 정말 중요한 역할을 하거든요. 피부가 건조하면 탄력이 떨어지고 칙칙해 보이기 쉬운데, 물을 충분히 마셔주면 피부 속부터 촉촉하고 생기 있어 보인답니다. 아이린 씨도 분명 이런 기본적인 관리들을 철저하게 하고 있을 거예요. 물론, 36살이라는 나이가 주는 성숙함과 연륜에서 나오는 자신감도 그녀를 더욱 빛나게 하는 요소일 수 있겠고요!"
      },
      {
        "title": "아이린처럼 어려 보이고 싶다면? 이 꿀팁은 꼭 챙기세요!",
        "content": "자, 그럼 이제 가장 궁금해하실 아이린 씨처럼 동안 외모를 유지하는 꿀팁들을 알려드릴게요. 이건 정말 어렵지 않으니, 오늘부터 바로 실천해보시면 좋을 것 같아요! 첫 번째는 바로 '충분한 수면'이에요. 잠자는 동안 우리 몸은 낮 동안 손상된 세포를 복구하고 새로운 세포를 만들어내거든요. 특히 밤 10시부터 새벽 2시 사이를 '골든타임'이라고 부르는데, 이때 충분히 자두면 피부 재생에 엄청난 도움이 된답니다. 두 번째는 '꾸준한 운동'이에요. 운동은 혈액 순환을 좋게 해서 피부에 영양분이 잘 공급되도록 돕고, 스트레스 해소에도 효과적이어서 피부 건강에 아주 좋거든요. 유산소 운동과 근력 운동을 병행하면 더욱 좋겠죠? 마지막으로 '긍정적인 마음'을 갖는 것도 중요해요. 스트레스나 부정적인 생각은 우리 몸에 좋지 않은 영향을 미치는데, 늘 웃고 즐겁게 생활하면 얼굴에도 자연스럽게 생기가 돌고 어려 보인다고 하더라고요. 아이린 씨의 당당하고 밝은 모습이 이런 긍정적인 에너지에서 나오는 건 아닐까요? 이렇게 세 가지만 꾸준히 실천해도 36살이라고는 믿기지 않는 동안 외모에 한 걸음 더 다가갈 수 있을 거예요!"
      },
      {
        "title": "혹시 '나이' 때문에 속상하신가요? 아이린의 명언을 기억하세요!",
        "content": "이번 뉴스를 보면서 가장 인상 깊었던 부분이 바로 아이린 씨가 “나이가 뭐 중요한가요?”라고 말했던 장면이었어요. 와, 진짜 멋있지 않나요? 많은 사람들이 나이에 대한 압박감을 느끼고, 때로는 숫자가 주는 무게에 짓눌리기도 하잖아요. 저도 가끔 '벌써 OO살이라니...' 하고 속상할 때가 있었거든요. 그런데 아이린 씨처럼 '나이는 숫자에 불과하다'는 자신감과 당당함을 갖는다면, 어떤 나이에도 자신을 사랑하고 빛날 수 있다는 걸 보여주는 것 같아요. 물론, 현실적으로 나이에 따라 달라지는 건강이나 사회적인 역할들이 있겠지만, 결국 중요한 건 '나 자신'이 어떻게 생각하느냐인 것 같아요. 아이린 씨의 36살, 우리 눈에는 정말 믿기지 않지만, 그녀에게는 또 다른 성숙함과 아름다움으로 다가오고 있을 거예요. 우리도 아이린 씨처럼 긍정적인 마인드로, 오늘보다 더 나은 내일을 만들어가면 어떨까요?"
      },
      {
        "title": "솔직한 후기: 나이는 못 속인다지만...",
        "content": "앞으로 저는 아이린 씨처럼 '나이는 숫자에 불과하다'는 말을 마음속 깊이 새기려고요. 물론 피부과 시술이나 값비싼 화장품도 좋겠지만, 사실 가장 중요한 건 건강한 생활 습관과 긍정적인 마음가짐이라는 걸 다시 한번 깨닫게 되었거든요. 오늘 알려드린 팁들을 제가 먼저 꾸준히 실천해보고, 제 블로그에서 변화되는 모습도 종종 공유해 드릴게요! 여러분도 함께 동참하시면 좋겠어요. 36살 아이린 씨의 동안 외모에 감탄하는 것도 좋지만, 그보다 더 중요한 건 우리 스스로를 아끼고 가꾸는 거니까요. 나이가 들수록 더욱 깊어지고 아름다워지는 '진짜' 아름다움을 우리 모두 찾아봐요! 여러분은 동안 외모를 위해 어떤 노력을 하고 계신가요? 댓글로 함께 나눠주시면 저도 정말 배우고 싶어요!"
      }
    ],
    "hashTag": [
      "#아이린",
      "#아이린나이",
      "#동안외모",
      "#피부관리",
      "#건강습관",
      "#꿀팁",
      "#자기관리",
      "#레드벨벳"
    ]
  },
  {
    "title": "박신혜, 돌연 활동 중단 이유 “무단 외박하며 일탈, 강하늘과 달려”(유퀴즈)",
    "article": "[뉴스엔 서유나 기자]\n\n배우 박신혜가 스무 살에 돌연 1년간 활동 중단을 한 이유를 고백했다.\n\n1월 21일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 328회에는 배우 박신혜가 게스트로 출연했다.\n\n이날 박신혜는 스무 살 되던 해 1년간 활동을 중단한 계기가 대학교 입학이라고 밝혔다. 당시 중앙대 연극영화과에 입학했던 박신혜는 \"대학 생활이 너무 궁금한 거다. 연극학과다 보니까 정말 연기에 꿈을 가진 친구들이 다 모인 자리다. 꿈을 위해 달려가는 친구들이니까 나에게 없는 다른 친구들의 장점이 무너지 궁금하기도 해서 1년간 활동을 쉬고 학교를 다니기 시작했다\"고 설명했다.\n\n유재석이 \"한마디로 여러 가지 궁금했지만 결국 놀고 싶었던 거 아니냐. 한마디로 일탈이라고 한다\"고 일침하자 흠칫 놀란 박신혜는 \"포장 좀 해보려고 했는데 실패했네\"라고 너스레, \"맞다\"고 인정했다. \"저도 친구들과 같이 대학로의 낭만을 즐기고 싶었다. 저희 연극학과가 대학로에 있어서 낭만이 치사량으로 넘치는 곳이었다\"고.\n\n박신혜는 \"거기서 밤새 달려보기도 하고. 제가 집이 보수적이어서 외박을 해본 적 없다. 촬영차 매니저 언니 오빠들이랑 가는 거 외에는 친구들 집에서 자본 적도 한 번도 없다. 그게 너무 궁금하더라. 친구집에서 자는 건 어떤 느낌인가. 그래서 무단 외박도 한번 해보고 과 모임이 있어서 자리가 늦어지잖나. 엄마한테 '오늘 뒤풀이 있어서 새벽에 늦을 거 같다. 한 3, 4시에 끝날 거 같다'고 하니까 '그때 들어오면 위험하니까 해 뜨고 들어와'라고 하셨다. 그걸 바라고 얘기한 건 아닌데 그러시니까 친구들이랑 노래방도 가고 그랬다\"고 회상했다. 유재석이 \"그때는 밤새워 놀아도 피곤한 줄 모르지 않냐\"고 하자 박신혜는 \"생간이었다. 생생했다\"고 농담했다.\n\n박신혜의 동기로는 배우 고아라, 김범, 강하늘 등이 있었다. 박신혜는 \"실제로 제가 휴학하던 당시 '꽃보다 남자'로 김범 씨가 한창 활동하고 있었고 활동을 안 하고 같이 대학 생활을 즐겼던 게 강하늘 씨다. 그 당시엔 데뷔를 하기 딱 전이라서 같이 대학로에서 달렸다. 많이 달렸다\"고 밝혔다.\n\n뉴스엔 서유나 stranger77@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260122121447187",
    "type": "daum_enter",
    "newTitle": "박신혜 20살 일탈, 무단 외박과 강하늘과의 추억 (유퀴즈)",
    "newArticle": [
      {
        "title": "엇? 박신혜 님도 20살엔 뭣도 모르고 놀았다고요?!",
        "content": "여러분, 안녕하세요! 오늘은 제가 정말 깜짝 놀란 뉴스 하나를 가져왔어요. 바로 너무나 사랑스러운 배우 박신혜 님에 관한 이야기인데요. 혹시 어제 '유 퀴즈 온 더 블럭' 보신 분 계신가요? 저도 본방사수하다가 진짜 시간 가는 줄 모르고 봤잖아요! 그런데 여기서 박신혜 님이 스무 살에 갑자기 1년 동안 활동을 중단했던 이유를 솔직하게 털어놓으셨더라고요. 아니, 이렇게 열심히 활동하시는 배우님이 그런 시절도 있었다니, 너무 신기하고 인간적으로 다가오는 거 있죠? 단순히 바빠서 쉬었거나 개인적인 사정이겠거니 했는데, 무려 '일탈'을 위해서였다니! 그것도 무단 외박까지 하며 친구들과 밤새 놀았다고 하니, 세상에! 연예인도 우리랑 똑같이 스무 살엔 친구들과 신나게 놀고 싶은 마음이 컸던 거겠죠? 대체 어떤 일탈이었길래, 그리고 그때 함께 했던 친구들은 누구였을지, 저처럼 궁금하신 분들 많으실 것 같아요. 그래서 오늘은 박신혜 님의 스무 살 일탈 스토리를 자세히 파헤쳐 보고, 우리도 혹시 놓치고 있는 건 아닌지 한번 이야기 나눠볼까 합니다. 정말 흥미진진할 거예요!"
      },
      {
        "title": "스무 살, 모든 것이 궁금했던 박신혜의 '대학 생활' 열망",
        "content": "자, 그럼 박신혜 님이 왜 갑자기 1년 동안이나 활동을 중단하면서까지 '일탈'을 감행했는지, 그 배경을 좀 더 자세히 알아볼까요? 당시 박신혜 님은 중앙대학교 연극영화과에 입학하셨다고 해요. 스무 살이면 정말 인생의 한 페이지가 새롭게 펼쳐지는 시기잖아요? 저도 그때를 생각하면 뭐든 다 배우고 싶고, 해보고 싶고, 경험하고 싶었던 것 같아요. 박신혜 님 역시 마찬가지였던 거죠. 특히 연극영화과에 입학하셨으니, 얼마나 열정 넘치는 친구들이 많았겠어요. '정말 연기에 꿈을 가진 친구들이 다 모인 자리'라고 표현하신 것처럼, 그런 친구들의 에너지와 열정을 보면서 박신혜 님 스스로에게는 없는 다른 장점들이 궁금해졌다고 해요. 그래서 '1년간 활동을 쉬고 학교를 다니기 시작했다'고 하시더라고요. 어떻게 보면 정말 순수하고 건강한 열정이라고 볼 수 있죠. 유재석 님이 \"결국 놀고 싶었던 거 아니냐. 일탈이다\"라고 콕 집어 말씀하셨을 때, 박신혜 님이 흠칫 놀라시면서 \"포장 좀 해보려고 했는데 실패했네\"라고 너스레를 떠시는 모습이 정말 인간적으로 느껴졌어요. 맞아요, 사실 스무 살의 대학 생활은 공부뿐만 아니라 친구들과 어울리고, 새로운 경험을 하고, 때로는 일탈도 하면서 자신을 알아가는 과정이잖아요. 그런 대학 생활의 '낭만'을 박신혜 님도 흠뻑 느끼고 싶으셨던 거죠. 특히 연극학과가 대학로에 있어서 그 낭만이 '치사량으로 넘치는 곳'이었다니, 얼마나 설레셨을까요!"
      },
      {
        "title": "무단 외박부터 밤새 노래방까지, 짜릿했던 스무 살의 추억",
        "content": "그렇다면 박신혜 님이 말씀하신 '일탈'은 구체적으로 어떤 것이었을까요? 여기서 진짜 흥미로운 이야기가 나옵니다! 박신혜 님은 어릴 때부터 집이 좀 보수적이어서 '외박'이라는 것을 해본 적이 거의 없다고 해요. 물론 촬영 때문에 매니저 언니, 오빠들과 지방에 갈 때는 빼고 말이죠. 그런데 친구 집에서 자는 건 어떤 느낌일까, 이런 궁금증이 생겼다는 거예요. 생각만 해도 두근거리지 않나요? 그래서 '무단 외박'도 한번 해보고, 또 과 모임이 늦어져서 엄마한테 '새벽 3~4시까지 들어갈 것 같다'고 했더니, 오히려 '해 뜨고 들어와'라고 하시는 바람에 친구들과 노래방도 갔다고 해요. 세상에! 이게 바로 스무 살의 묘미 아닐까요? 평소라면 상상도 못 했던 자유를 만끽하는 순간들 말이에요. 특히 유재석 님이 \"그때는 밤새워 놀아도 피곤한 줄 모르지 않냐\"고 물었을 때, 박신혜 님이 \"생간이었다. 생생했다\"고 농담하시는 모습에서 그 시절의 에너지가 느껴지는 것 같았어요. 아마 밤새도록 친구들과 웃고 떠들고, 노래 부르고, 다음 날 아침 해를 보면서 집으로 돌아오는 그 짜릿함이 말로 다 표현할 수 없었겠죠. 이런 경험들이 쌓여서 박신혜 님이라는 사람을 더 풍성하게 만들어 준 것이 아닐까 싶어요. 우리도 살면서 이런 '일탈'들이 모여서 추억이 되고, 나중에 돌아봤을 때 웃음꽃을 피우게 하는 이야기들이 되는 것 같아요."
      },
      {
        "title": "강하늘, 김범과 함께한 대학로 청춘의 흔적들",
        "content": "박신혜 님의 동기들이 누구였는지도 정말 궁금해지는데요. 무려 배우 강하늘, 김범 씨와 같은 동기였다고 합니다! 와, 라인업만 봐도 벌써 훈훈하네요. 박신혜 님이 휴학했던 당시, 김범 씨는 '꽃보다 남자'로 한창 인기가 많았고, 강하늘 씨는 데뷔하기 전이었는데도 박신혜 님과 함께 대학 생활을 즐기고 대학로에서 '많이 달렸다'고 회상하시더라고요. 생각해보세요. 풋풋한 스무 살의 배우 지망생들이 대학로의 밤을 누비며 꿈을 이야기하고, 서로를 응원하고, 때로는 친구들과 신나게 어울리면서 밤새도록 놀았던 모습이요! 얼마나 영화 같은 순간이었을까요. '달렸다'는 표현이 정말 다정하게 느껴져요. 단순히 술을 마시고 놀았다는 의미보다는, 뜨거운 열정을 가진 청춘들이 함께 시간을 보내며 성장했던 그 시간을 함축적으로 보여주는 것 같아요. 우리가 학창 시절에 친구들과 밤새도록 공부했던 기억, 함께 소중한 추억을 만들었던 기억들이 지금의 우리를 만든 것처럼, 박신혜 님에게도 그 시절의 대학 생활과 친구들과의 시간들이 분명 큰 자산이 되었을 거예요. 혹시 지금 대학생이신가요? 그렇다면 여러분도 지금 이 순간을 소중히 여기고, 친구들과 함께 웃고 떠들며 특별한 추억들을 많이 만드시길 바라요. 어른이 되어서 돌아보면, 그 어떤 것보다 값진 보물이 될 테니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 박신혜 님의 스무 살 일탈 이야기를 들으면서, 저도 제 스무 살 때가 새록새록 떠올랐어요. 그때 저도 참 앞뒤 안 가리고 하고 싶은 거 다 하고 살았던 것 같은데 말이죠! 역시 사람은 누구나 똑같은 마음으로 성장하는구나 싶어서 괜히 더 정감이 가더라고요. 박신혜 님이 활동 중단을 하고 대학 생활을 즐겼던 것처럼, 때로는 잠시 멈춰 서서 자신에게 정말 필요한 것이 무엇인지, 내가 무엇을 즐기고 싶은지 돌아보는 시간이 꼭 필요한 것 같아요. 특히나 우리처럼 바쁘게 살아가는 현대인들에게는 더욱 그런 시간이 중요하겠죠? 저도 앞으로는 제 삶에서 '무단 외박' 같은 짜릿한 일탈은 어렵겠지만, 스스로에게 '휴식'이라는 이름의 외박을 자주 선물해야겠다 다짐했습니다. 그리고 친구들과 함께하는 소중한 시간들을 더 많이 만들어가려고요. 여러분도 혹시 너무 앞만 보고 달리느라 지쳤다면, 잠시 숨을 고르고 자신이 무엇을 하고 싶은지, 무엇이 자신을 행복하게 하는지 돌아보는 시간을 가져보는 건 어떨까요? 분명 새로운 에너지를 얻고 더 힘차게 나아갈 원동력이 될 거라고 믿어요. 우리 모두의 빛나는 청춘을 응원합니다!"
      }
    ],
    "hashTag": [
      "#박신혜",
      "#유퀴즈",
      "#박신혜일탈",
      "#강하늘",
      "#김범",
      "#스무살",
      "#대학생활",
      "#추억"
    ]
  },
  {
    "title": "박신혜, 父 건강 상태 고백… \"뇌동맥류 판정받아\" ('유퀴즈')",
    "article": "(MHN 홍지현 기자) 배우 박신혜가 최근 뇌동맥류 판정을 받은 아버지를 떠올리며 눈물을 흘렸다.\n\n지난 21일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'에서는 박신혜가 출연해 인생과 가족, 그리고 배우로서의 여정을 차분히 풀어냈다.\n\n특히 이날 방송에서 박신혜는 아버지의 건강 상태를 언급해 눈길을 끌었다.\n\n그는 \"아빠는 슈퍼맨 같은 분\"이라고 표현하며 존경의 마음을 전했다.\n\n하지만 이내 \"사실 얼마 전에 아빠가 뇌동맥류 판정을 받으시고 심장 쪽에서도 질환이 발견돼서 '아빠가 내가 알던 슈퍼맨이지만은 않구나'라는 생각이 들었다\"라고 털어놨다.\n\n그러면서 \"솔직히 뇌동맥류라는 게 언제 터질지 모르니까 무섭다\"라며 불안한 심정을 숨기지 못했다.\n\n이어 \"그리고 요즘 저도 나이가 들어간다고 느낀 게 장례식장을 자주 갈 일이 생기다 보니까, 물론 아직 많이 남았지만 내가 생각한 만큼 길지는 않겠다\"라고 말했다.\n\n그는 \"그런 거에 있어서 가족의 소중함을 더 깨닫게 된다\"라고 말하며 눈시울을 붉혔다.\n\n사진=tvN '유 퀴즈 온 더 블럭' 방송화면",
    "link": "https://v.daum.net/v/20260122120923041",
    "type": "daum_enter",
    "newTitle": "뇌동맥류, 갑자기 찾아올 수 있어요! 아빠 생각에 눈물 펑펑 흘린 박신혜 이야기",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 박신혜 씨 이야기 듣고 저도 모르게 눈물 찔끔했어요 ㅠㅠ",
        "content": "여러분, 안녕하세요! 오늘은 좀 마음이 짠해지는 이야기를 가져왔어요. 얼마 전에 TV 보다가 정말 좋아하는 배우 박신혜 씨가 '유 퀴즈'에 나왔거든요. 근데 거기서 아버지 건강에 대한 이야기를 하시는데, 듣는 저까지 울컥하더라고요. 박신혜 씨가 아버지를 '슈퍼맨' 같다고 표현할 만큼 정말 존경하고 사랑하는 마음이 느껴졌어요. 그런데 얼마 전 아버지가 '뇌동맥류' 판정을 받으시고 심장 질환까지 발견되셨다는 소식에, 세상에, 슈퍼맨 같았던 아빠도 마냥 튼튼하지만은 않다는 걸 깨달았다고 하더라고요. 뇌동맥류가 언제 터질지 모른다는 말에 얼마나 마음이 불안했을까 싶어요. 저도 저희 부모님 생각하니까 갑자기 눈물이 핑 돌았잖아요. 이런 이야기를 들으면 괜히 제 주변 사람들도 더 챙겨야겠다는 생각이 절로 드는 것 같아요."
      },
      {
        "title": "그래서 뇌동맥류가 정확히 뭘까요? 우리 몸에 무슨 일이 일어나는 걸까요?",
        "content": "뇌동맥류라는 말, 뉴스에서 들어보긴 했는데 정확히 뭔지 아시는 분들 많지 않으시죠? 저도 이번에 박신혜 씨 이야기 듣고 좀 찾아봤거든요. 쉽게 말해서 뇌혈관 벽이꽈리처럼 부풀어 오르는 것을 말해요. 마치 풍선에 바람을 넣으면 점점 늘어나는 것처럼, 뇌혈관의 약한 부분이 혈액의 압력을 견디지 못하고 늘어나는 거죠. 이 꽈리가 터지면 어떻게 되냐고요? 바로 '뇌출혈'이 발생하는 거예요. 뇌출혈은 정말 무서운 질병인데, 갑자기 뇌혈관이 터지면서 뇌 안에 피가 고여서 뇌세포를 손상시키는 거거든요. 그래서 갑자기 극심한 두통이 온다거나, 구토, 어지럼증, 마비 증상 같은 게 나타날 수 있답니다. 심하면 생명까지 위협할 수 있어서 정말 치명적인 질환이라고 하더라고요. 우리 몸의 중요한 뇌에 생기는 문제라니, 생각만 해도 아찔하죠? '뇌동맥류'라는 이름, 꼭 기억해두셨으면 좋겠어요."
      },
      {
        "title": "뇌동맥류, 왜 생기는 걸까요? 의외로 우리 생활 습관과 관련이 있다고 해서 깜짝 놀랐어요!",
        "content": "저는 뇌동맥류가 그냥 나이가 들면 생기는 병이라고 생각했거든요. 그런데 알고 보니 우리 일상생활 습관과도 꽤 밀접한 관련이 있대요! 정말 의외였어요. 예를 들어, 혈압이 높은 고혈압 환자분들이나, 콜레스테롤 수치가 높은 고지혈증 환자분들은 뇌혈관에 부담을 주기 때문에 뇌동맥류 발생 위험이 더 높아진다고 해요. 또, 흡연하시는 분들은 담배의 나쁜 성분들이 혈관을 손상시키고 좁아지게 해서 뇌동맥류를 유발할 수 있고요. 음주도 과도하게 하면 혈압을 높여서 위험하다고 하네요. 이 외에도 가족 중에 뇌동맥류 병력이 있는 경우에도 유전적인 영향으로 발생할 수 있다고 해요. 박신혜 씨 아버님도 갑자기 진단을 받으셨다고 하니, 겉으로 보기엔 건강해 보여도 우리 몸속에서는 이미 문제가 진행되고 있을 수 있다는 생각이 들어요. 우리가 무심코 하는 습관들이 우리 뇌 건강을 얼마나 위협할 수 있는지 새삼 깨닫게 되는 순간이었어요."
      },
      {
        "title": "뇌동맥류, 예방하려면 어떻게 해야 할까요? 우리 가족 건강을 위한 꿀팁 대방출!",
        "content": "솔직히 뇌동맥류라는 말만 들어도 좀 무섭잖아요. 그래도 미리 알고 대비하면 좋잖아요? 그래서 제가 뇌동맥류 예방을 위해 꼭 실천해야 할 꿀팁들을 정리해봤어요. 첫째, 바로 건강한 식습관이에요! 짜고 기름진 음식은 피하고 채소와 과일을 충분히 섭취해서 혈압과 콜레스테롤 수치를 관리하는 게 정말 중요해요. 두 번째는 꾸준한 운동이에요. 너무 격렬한 운동보다는 걷기, 조깅, 수영처럼 심장에 무리가 가지 않는 선에서 꾸준히 해주는 게 좋다고 해요. 세 번째는 금연과 절주에요. 이거는 정말 뇌혈관 건강뿐만 아니라 우리 몸 전체 건강에 필수적이잖아요. 그리고 네 번째, 정말 중요한 건데요! 주기적인 건강검진이에요. 특히 가족 중에 뇌혈관 질환을 앓았던 분이 있다면 더더욱 신경 써서 검진을 받아보는 게 좋아요. 특별한 증상이 없어도 뇌혈관 상태를 미리 확인하면 갑작스러운 위험을 막을 수 있답니다. 우리 가족 건강은 우리가 지켜야죠! 이런 꿀팁들 꼭 기억해두셨으면 좋겠어요."
      },
      {
        "title": "솔직한 후기: 박신혜 씨 이야기 듣고 부모님께 당장 전화했어요 ㅠㅠ",
        "content": "오늘 박신혜 씨 이야기 듣고 정말 많은 생각을 하게 됐어요. '아빠가 슈퍼맨 같지만은 않구나'라는 말에 저도 모르게 저희 부모님 생각이 나더라고요. 항상 곁에 계시고 당연히 건강하실 거라고만 생각했는데, 언제든 아플 수 있다는 사실에 덜컥 겁이 났어요. 그래서 방송 끝나자마자 바로 엄마한테 전화해서 '엄마, 건강하시죠?' 하고 묻고, 괜히 맛있는 거 많이 사 드시라고 용돈도 보내드렸답니다. 뇌동맥류라는 질병이 얼마나 갑작스럽고 무서운지 다시 한번 느꼈어요. 앞으로는 저희 부모님께 더 자주 안부도 묻고, 같이 시간도 많이 보내고, 건강검진도 꼭 챙겨드리려고요. 여러분도 오늘 이 글을 보셨다면, 잠시 시간을 내서 사랑하는 사람들에게 마음을 표현해보는 건 어떨까요? 건강이 최고라는 말을 다시 한번 되새기게 되네요. 우리 모두 건강해요!"
      }
    ],
    "hashTag": [
      "#뇌동맥류",
      "#뇌출혈",
      "#박신혜",
      "#유퀴즈",
      "#건강정보",
      "#가족건강",
      "#건강관리",
      "#생활습관"
    ]
  },
  {
    "title": "박신혜, 연예계 활동 돌연 중단했다…\"다른 친구들 장점 궁금해\"",
    "article": "[텐아시아=김지원 기자]\n\n박신혜가 한때 연예계 활동을 돌연 중단했던 이유를 밝혔다.\n\n지난 21일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에는 배우 박신혜가 출연했다.\n\n박신혜는 20살이 되던 해 대학 진학과 함께 연예게 활동을 잠시 쉬었다. 박신혜는 \"대학교에 입학하면서 대학 생활이 너무 궁금하더라. 제가 연극학과다 보니까 연기에 꿈을 가지고 온 친구들이 다 모인 거다. 꿈을 위해 달려가는 친구들이잖나. 내가 없는 다른 친구들의 장점이 뭔지 궁금하기도 해서 1년간 활동을 쉬고 학교를 다니기 시작했다\"라고 밝혔다.\n\nMC 유재석은 \"한마디로 놀고 싶었다는 거냐. 한마디로 일탈이다. 여러 가지로 포장했는데 놀고 싶었던 거냐\"라고 '팩트'를 짚었다. 박신혜는 \"맞다\"고 웃으며 순순히 인정했다. 이어 \"저희 연극학과가 대학로에 있었다. 대학로, 혜화동이 낭만 치사량이 넘치는 곳 아니냐. 거기서 밤새 달려보기도 했다\"며 웃음을 터트렸다.\n\n유재석은 \"그때 달렸다는 건 지금의 달리는 러닝이 아니다\"며 '열심히 놀았다'는 의미임을 짚었다. 박신혜는 \"저희 집이 보수적이라 외박을 해본 적 없었다. 친구네 집에서 자본 적도 없다. 친구 집에서 자는 건 어떤 느낌일지 너무 궁금했다. 무단 외박도 해봤다. 과 모임이 있으면 새벽에 엄마한테 3~4시에 들어간다고 했다. 엄마는 '그때 들어오면 위험하니까 해 뜨고 들어와라'고 하더라. 친구들과 노래방도 갔다. 그때는 '생 간'이었다\"며 전했다. 그러면서 \"하고 싶은 건 다 했던 시기\"라고 회상했다.\n\n박신혜는 2003년 이승환의 뮤직비디오를 통해 데뷔, 드라마 '천국의 계단', '미남이시네요', '상속자들', '닥터스', '지옥에서 온 판사', 영화 '#살아있다', '콜' 등 다수의 작품에 출연했다. 현재 방영 중인 '언더커버 미쓰홍'에서는 주인공을 맡았다.\n\n박신혜는 배우 최태준과 2022년 결혼, 그해 아들을 출산하며 가정을 꾸렸다.",
    "link": "https://v.daum.net/v/20260122114936223",
    "type": "daum_enter",
    "newTitle": "박신혜처럼, 나도 20대 때 '연기' 쉬고 싶었던 이유!",
    "newArticle": [
      {
        "title": "어제의 나, 오늘의 나: 박신혜의 '20대, 잠시 멈춤' 이야기",
        "content": "잇님들! 안녕하세요~ 오늘은 정말 흥미로운 소식을 가져왔어요. 바로 배우 박신혜 씨가 한 예능 프로그램에 출연해서, 20대 초반에 연기 활동을 잠시 중단했던 이유에 대해 솔직하게 이야기한 내용인데요. 세상에, 그렇게 멋진 배우도 잠시 숨을 고르고 싶어 했다니! 저도 모르게 '오모나!' 소리를 질렀다니까요. 20살이 되면 누구나 대학에 가고 싶어 하잖아요? 박신혜 씨도 마찬가지였대요. 연기만 해왔던 그녀에게 대학 생활, 특히 같은 꿈을 꾸는 친구들과 함께하는 연극 학과의 생활은 얼마나 매력적으로 느껴졌을까요? '내가 모르는 다른 친구들은 어떤 장점을 가지고 있을까?' 하는 호기심까지 발동했다는 그녀의 이야기는, 마치 우리들 모두의 20대 한 조각을 보는 것만 같았어요. 솔직히 말하면, '인생은 한 번뿐인데, 좀 놀아보고 싶었어!'라고 솔직하게 인정하는 모습에서 더 큰 공감이 가더라고요. 낭만 가득한 대학로에서 밤새 친구들과 어울리고, 평소에는 상상도 못 했던 외박까지 감행했던 그녀의 추억담을 들으니, 제 20대의 추억들도 새록새록 떠오르더라고요. 그 시절, 저도 '박신혜처럼 20대 때 나도 연기 말고 다른 걸 해보고 싶었어!'라고 생각했던 순간들이 스쳐 지나갔답니다."
      },
      {
        "title": "20대, '나'를 찾기 위한 시간: 연기 외의 다른 세상 탐험",
        "content": "박신혜 씨가 20살에 연기 활동을 잠시 멈추고 대학 생활에 집중했던 이유는, 단순한 '놀고 싶어서'가 아니었어요. 물론 솔직하게 '놀고 싶었다'고 말했지만, 그 안에는 '나'를 더 깊이 이해하고 싶고, 세상에 대한 더 넓은 시야를 갖고 싶다는 열망이 담겨 있었죠. 20대는 인생에서 정말 중요한 시기잖아요? 아직 어리고, 무엇이든 시도해 볼 수 있는 용기가 샘솟는 때이기도 하고요. 연극학과라는 전공을 택했다는 건, 이미 연기에 대한 열정이 크다는 뜻인데도, 잠시 멈춰 서서 주변을 둘러볼 줄 아는 지혜를 발휘한 거죠. 자신과 다른 친구들의 강점을 비교하며 배우고 싶어 하는 모습은, 정말 배우로서, 또 한 사람으로서 성장하고 싶다는 의지가 강하다는 걸 보여주는 것 같아요. 연극 학과가 있었던 대학로, 혜화동은 정말 예술적이고 낭만적인 분위기가 넘치는 곳이잖아요? 그런 곳에서 밤새 친구들과 이야기하고, 새로운 경험들을 하면서 그녀는 세상을 배우고, 또 자신을 발견했을 거예요. 마치 갓 태어난 아기가 주변 환경을 탐색하듯, 박신혜 씨는 연기라는 울타리를 잠시 벗어나 더 넓은 세상을 경험하며 자신의 내면을 채워 나갔던 거죠. 이런 '박신혜처럼 20대 때 나도 연기 말고 다른 걸 해보고 싶었어!'라는 마음은, 어쩌면 많은 20대 청춘들이 공감할 만한 이야기일지도 모르겠어요."
      },
      {
        "title": "엄격한 집에서 벗어나 '나만의 시간' 만들기: 외박, 노래방, 그리고 자유!",
        "content": "박신혜 씨의 20대 이야기가 더 재미있는 이유는, 그녀의 어린 시절 가정 환경과도 연결되기 때문이에요. 보수적인 집안 분위기 때문에 외박 한 번 해본 적이 없었다는 그녀에게, 친구 집에서 자보는 경험은 상상 이상의 설렘이었을 거라고 해요. '엄마, 오늘 늦게 들어갈게요' 하고는 새벽 3~4시가 넘어서 집에 들어오고, 엄마는 '해 뜨고 들어오라'고 할 정도로 그녀의 '자유'를 어느 정도 허락해주셨다는 에피소드는 정말 따뜻하게 느껴졌어요. 어릴 때부터 철저하게 통제받고 자랐던 아이가, 성인이 되어 처음으로 자신만의 시간을 갖고 자유를 만끽하는 모습은, 마치 새장 속 새가 하늘을 나는 듯한 해방감을 주었을 것 같아요. 친구들과 노래방에 가서 신나게 노래를 부르고, 평소에는 할 수 없었던 다양한 경험들을 '생간(생짜 처음)'으로 해봤다는 이야기는, 20대의 에너지를 고스란히 보여주는 것 같았어요. '하고 싶은 건 다 했던 시기'라고 회상하는 그녀의 말처럼, 20대는 정말 그 어떤 때보다 자유롭고 열정적으로 자신을 표현하고 싶은 욕구가 강한 시기인 것 같아요. '박신혜처럼 20대 때 나도 연기 말고 다른 걸 해보고 싶었어!'라고 말하는 것처럼, 20대에 잠시 멈춰 자신을 돌아보는 시간은 정말 소중한 것 같아요."
      },
      {
        "title": "나만의 '멈춤'이 필요한 순간: 20대, 그리고 그 이후에도!",
        "content": "솔직히 박신혜 씨처럼 배우로서 탄탄대로를 걷고 있는 사람도 20대에 잠시 멈춤의 시간을 가졌다는 사실이 참 인상 깊었어요. 우리도 살다 보면, '아, 잠깐만 숨 좀 돌리고 싶다' 혹은 '이대로 괜찮은 걸까?'라는 생각이 들 때가 있잖아요? 그럴 때 과감하게 '멈춤'을 선택하는 용기가 필요하다는 걸 박신혜 씨의 이야기가 보여주는 것 같아요. 20대에는 진로, 학업, 인간관계 등 다양한 고민 속에서 잠시 멈춰 서서 '나는 정말 무엇을 하고 싶은가?', '어떤 사람이 되고 싶은가?'를 탐색하는 시간이 필요할 수 있어요. 마치 박신혜 씨가 연극 학과 친구들의 장점을 보며 자신을 돌아봤던 것처럼요. 또한, 20대뿐만 아니라 인생의 어느 시점에서든, 번아웃이 오거나 방향을 잃었다고 느껴질 때, 잠시 멈춰 서서 자신을 재정비하는 시간을 갖는 것이 오히려 더 나은 발걸음을 위한 현명한 선택일 수 있다는 것을 깨닫게 되었어요. '박신혜처럼 20대 때 나도 연기 말고 다른 걸 해보고 싶었어!'라는 그녀의 말처럼, 우리도 자신에게 맞는 '나만의 멈춤' 타이밍을 잘 잡는 것이 중요하겠죠? 혹시 지금 너무 지쳐있다면, 잠시 쉬어가도 괜찮아요. 어쩌면 그 쉼표가 당신에게 새로운 시작을 위한 에너지를 줄지도 모르니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 박신혜 씨의 20대 이야기를 들으면서, 저도 정말 많은 생각을 하게 되었어요. '나도 20대 때 저랬지...' 하면서 과거의 제 모습이 떠오르기도 하고, '지금 내가 잘 가고 있는 걸까?' 하는 생각도 들고요. 사실 저는 제 20대를 돌아보면, '나도 박신혜처럼 좀 더 용감하게 나를 탐색하는 시간을 가졌으면 좋았을 텐데...' 하는 아쉬움도 없지 않아요. 물론 지금도 늦지 않았다고 생각하지만요! 앞으로는 저도 제 삶 속에서 '잠깐 멈춤'의 시간을 가지는 것을 두려워하지 않으려고요. 일이 너무 바쁘더라도, 스트레스가 쌓이더라도, 잠시 모든 걸 내려놓고 제가 정말 좋아하는 것들을 하면서 에너지를 충전하는 시간을 꼭 가질 거예요. 그리고 주변 사람들의 장점도 보면서, 저를 더 발전시킬 수 있는 부분을 찾아보려고 노력할 거고요. 여러분도 혹시 지금 너무 앞만 보고 달리느라 지치셨다면, 잠시 멈춰 서서 숨을 고르는 시간을 꼭 가져보세요. '박신혜처럼 20대 때 나도 연기 말고 다른 걸 해보고 싶었어!'라는 마음이 들었던 순간들처럼, 우리 삶에서도 '나를 위한 멈춤'은 꼭 필요한 것 같아요. 우리 모두, 더 행복하고 건강한 삶을 위해 '쉼'의 가치를 잊지 말자고요! 제가 너무 수다 떨었나요? ㅎㅎ 여러분의 생각도 댓글로 마구마구 남겨주세요!"
      }
    ],
    "hashTag": [
      "#박신혜",
      "#20대",
      "#연예계활동",
      "#멈춤의시간",
      "#나를찾아서",
      "#대학생활",
      "#성장스토리",
      "#공감백배"
    ]
  },
  {
    "title": "현주엽 子 \"정신병동 4차례 입원…새장 같은 느낌\"(아빠하고)",
    "article": "[스포츠투데이 정예원 기자] 농구 감독 현주엽 부자의 갈등이 계속됐다.\n\n지난 21일 방송된 TV CHOSUN 예능 '아빠하고 나하고 시즌3'(이하 '아빠하고') 말미에는 다음 회 예고편이 공개됐다.\n\n예고 속 현주엽은 아들 준희 군의 정신병원 진료에 동행했다. 그는 \"오랜만에 나오니까 좋다\"고 했지만, 준희 군은 \"이런 소리하기 미안한데 난 안 들어가고 PC방 가있겠다. 들어가서 상담해봤자 편하지가 않다\"고 말했다.\n\n현주엽이 \"왜 병원 가는 걸 싫어하냐\"고 묻자, 준희 군은 \"병원에 가면 기습으로 입원시키는 경우가 있지 않았냐\"고 토로했다. 현주엽은 \"널 속여서 입원시킨 건 아니지 않냐\"고 했지만, \"약만 받으러 간다고 해놓고 입원시켰지 않나. 아빠도 동의했지 않나\"라는 반박이 돌아왔다.\n\n준희 군은 \"네 번의 입원 중 폐쇄병동은 세 번이었다. 제게 정신과 병원이란 새장 같은 느낌이다. 아무도 건드리지 못하지만 자유도 보장받지 못하는 곳\"이라고 털어놨다.\n\n[스포츠투데이 정예원 기자 ]",
    "link": "https://v.daum.net/v/20260122115024247",
    "type": "daum_enter",
    "newTitle": "정신병동 네 번 입원한 아들, 현주엽 부자 이야기 충격",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 눈물 핑 돌았잖아요...",
        "content": "이웃님들, 어제 TV 보다가 진짜 마음이 찡한 소식을 접했거든요. 바로 농구 감독 현주엽 씨와 아드님의 이야기가 나왔는데, 이걸 보고 제가 얼마나 놀랐는지 몰라요. 예고편만 공개됐는데도 다음 방송이 너무 궁금하고, 한편으로는 아들 준희 군의 상황이 너무 안쓰러워서 눈물이 핑 돌더라고요. '아빠하고 나하고'라는 프로그램에서 나온 이야기인데, 준희 군이 정신과 병동에 네 번이나 입원했다는 사실, 그리고 그 경험이 얼마나 힘들었는지를 담담하게 이야기하는 걸 보면서 '세상에... 우리 아이들도 혹시 이런 어려움을 겪진 않을까?' 하는 생각까지 들었어요. 단순히 연예인 가족 이야기라고 넘길 게 아니라, 우리 주변에서도 충분히 일어날 수 있는 일이라는 생각이 들어서 더 집중해서 보게 됐답니다. 이 이야기, 그냥 지나칠 수가 없어서 우리 이웃님들과 함께 나눠보려고 해요. 함께 이야기 나누면서 서로에게 힘이 되는 시간을 만들어봐요!"
      },
      {
        "title": "정신과 병동, '새장' 같다는 아들의 말, 왜 그랬을까요?",
        "content": "자, 그럼 현주엽 씨 아들 준희 군이 왜 정신과 병동에 네 번이나 입원해야 했는지, 그리고 왜 그곳을 '새장' 같다고 느꼈는지 조금 더 깊이 들어가 볼까요? 사실 '정신과 병동'이라고 하면 많은 분들이 어렵고 무섭게 느끼실 수 있잖아요. 하지만 이건 단순히 '아파서 가는 곳'이 아니라, 마음의 병을 겪고 있는 분들이 전문가의 도움을 받는 아주 중요한 공간이거든요. 준희 군은 특히 폐쇄병동에 세 번이나 있었다고 하니, 그 답답함이 얼마나 컸을지 상상도 안 가요. '새장' 같다는 표현은 정말 많은 것을 함축하고 있는 것 같아요. 우리 새를 키워본 분들은 아시겠지만, 새장 안에 있는 새는 안전할지는 몰라도 자유롭게 날아다닐 수는 없잖아요. 마치 우리 준희 군이 외부의 위험으로부터는 보호받을지 몰라도, 스스로 원하는 것을 하거나 자유롭게 생각하고 행동할 수 있는 공간이 아니었다는 거죠. 이런 상황에서는 당연히 답답함을 느끼고, 자신의 의지와는 상관없이 갇혀 있다는 느낌을 받을 수밖에 없을 것 같아요. 많은 사람들에게 정신과 치료는 여전히 사회적인 편견 때문에 망설여지는 부분이 있는데, 이런 경험들은 더욱 그런 인식을 강화시킬까 봐 걱정되기도 해요."
      },
      {
        "title": "아빠의 동의, '속였다'는 아들의 말... 갈등의 씨앗은?",
        "content": "이 뉴스에서 가장 마음 아팠던 부분 중 하나는 바로 현주엽 씨와 준희 군 사이의 대화였어요. 준희 군이 '약만 받으러 간다고 해놓고 입원시켰지 않나. 아빠도 동의했지 않나'라고 말하는 부분에서, 정말 순간적으로 현주엽 씨의 마음도, 그리고 준희 군의 마음도 이해가 되면서 눈물이 왈칵 쏟아질 뻔했어요. 이건 단순히 부모 자식 간의 다툼이라고 하기엔 너무 깊은 상처가 느껴지는 대화였거든요. 아이가 병원에 가는 것을 싫어하는 데에는 분명 그럴 만한 이유가 있었을 거예요. '기습으로 입원시키는 경우가 있지 않았냐'는 준희 군의 말은, 과거에 병원 방문이 아이에게 얼마나 큰 불안감과 불신을 심어주었는지를 보여주는 단서죠. 부모님 입장에서는 아이의 건강을 위해 최선의 선택을 했다고 생각할 수 있지만, 아이의 입장에서는 그것이 '속임수'로 느껴질 수 있다는 거예요. 특히 '정신과 병동'이라는 특수한 상황에서는 아이에게 충분한 설명과 동의를 구하는 과정이 얼마나 중요한지 다시 한번 깨닫게 됩니다. 아이가 '내 의지와 상관없이' 무언가를 강요받는다고 느끼면, 그 불신은 더욱 깊어질 수밖에 없거든요. 이러한 갈등의 씨앗이 쌓이고 쌓여서 지금의 힘든 상황까지 오게 된 건 아닌가 하는 생각이 들어요."
      },
      {
        "title": "우리 아이 마음 건강, 어떻게 챙겨줘야 할까요? (꿀팁 대방출!)",
        "content": "이런 이야기를 들으면 우리 이웃님들도 '우리 아이 마음은 어떻게 챙겨줘야 하나?' 하는 걱정이 드실 수 있을 것 같아요. 맞아요, 아이들의 마음 건강은 정말 중요하잖아요. 그래서 오늘은 우리 아이들의 마음 건강을 챙겨줄 수 있는 몇 가지 꿀팁을 공유해 드릴게요! 첫째, 아이의 이야기에 귀 기울여 주세요. 아이가 어떤 감정을 느끼든, 혹은 어떤 어려움을 겪고 있든 비난하거나 평가하지 않고 진심으로 들어주는 것이 가장 중요해요. '그래, 그랬구나. 네 마음이 그랬구나.' 하고 공감해 주는 것만으로도 아이는 큰 위로를 얻을 수 있답니다. 둘째, '괜찮아, 이건 당연한 거야'라는 말을 자주 해주세요. 아이가 혹시 실수하거나 잘못된 행동을 했을 때, '넌 왜 그러니!'라고 하기보다는 '누구나 그럴 수 있어. 중요한 건 이걸 통해 배우는 거야.'라고 격려해 주는 것이 훨씬 긍정적인 영향을 준답니다. 셋째, 함께 시간을 보내며 긍정적인 경험을 만들어 주세요. 밖에서 산책을 하거나, 같이 요리를 하거나, 책을 읽는 등 소소한 일상 속에서 아이와 교감하는 시간을 충분히 가지는 것이 아이의 정서적 안정감에 큰 도움이 돼요. 마지막으로, 아이가 힘들어 보일 때는 전문가의 도움을 받는 것을 망설이지 마세요. 요즘은 아동 심리 상담 센터도 많고, 학교 상담 선생님도 계시니 어렵게 생각하지 마시고 꼭 도움을 요청하시길 바라요. 우리 아이들의 마음은 우리가 가장 먼저 지켜줘야 할 소중한 것이니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 현주엽 씨 아들 준희 군의 이야기를 들으면서, 정말 많은 생각을 하게 됐어요. 저도 아이를 키우는 엄마로서, 아이가 힘들어하는 모습을 보면 어떻게든 도와주고 싶다는 마음뿐인데, 때로는 그 방법이 아이에게 오히려 상처가 될 수도 있다는 것을 이번 기회에 다시 한번 깨달았어요. 앞으로 저는 제 아이의 이야기에 더 귀 기울이고, 아이의 감정을 먼저 헤아려주는 엄마가 되어야겠다고 다짐했어요. 혹시라도 아이가 힘들어하거나 자신의 감정을 솔직하게 표현하지 못할 때는, '괜찮아, 이야기해도 돼. 나는 네 편이야.'라는 말을 더 자주 해줘야겠어요. 그리고 정신과 치료에 대한 우리 사회의 편견도 하루빨리 없어졌으면 하는 바람입니다. 누구나 마음이 아플 수 있고, 그럴 때는 전문가의 도움을 받는 것이 전혀 부끄러운 일이 아니라는 것을 우리 모두가 인식하는 그날이 오기를 바라봅니다. 우리 이웃님들도 오늘 이 이야기들을 통해 아이와의 관계를 한 번 더 돌아보는 계기가 되셨으면 좋겠습니다. 모두의 마음 건강을 응원하며, 저는 다음에 더 유익한 이야기로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#현주엽",
      "#아빠하고나하고",
      "#정신병동",
      "#정신과치료",
      "#아동심리",
      "#마음건강",
      "#부모교육",
      "#육아소통"
    ]
  }
]