[
  {
    "title": "“재석이랑 안 맞니?” 정준하 신봉선 울린 ‘놀뭐’ 하차 난리, 이이경 저격보다 먼저[이슈와치]",
    "article": "[뉴스엔 이슬기 기자]\n\n배우 이이경이 MBC '놀면 뭐하니?'를 대놓고 저격하며 불편한 심경을 드러낸 가운데, 앞서 갑작스러운 하차 통보로 상처를 토로했던 정준하와 신봉선에도 이목이 쏠리고 있다.\n\n이이경은 최근 불거진 사생활 논란으로 인해 MBC '놀면 뭐하니?'에서 돌연 하차했다. 제작진은 지난 4일 공식 보도자료를 통해 \"이이경 씨가 그동안 해외 일정을 포함한 스케줄로 인해 프로그램 참여에 고민이 많았고, 최근 하차 의사를 밝혔다\"며 \"제작진은 이이경 씨의 의견을 존중하며 논의 끝에 각자의 길을 응원하기로 했다\"고 밝혔다.\n\n하지만 이이경은 21일 직접 남긴 입장문을 통해 '놀면 뭐하니?' 하차가 본인의 의사가 아니었다고 폭로했다. 이이경은 \"매 순간순간 울화가 치밀었다. 실체도, 누군지도 모르는 독일인이라고 주장하는 사람이 수개월 전 회사에 협박 메일을 보냈던 것처럼 나타나고 사라지기를 반복하는데, 회사에서는 허위사실에 대해 진실 공방을 할 이유도 없다며 한 번 더 저를 진정시켜줬다\"며 \"하루 만에 조작이라고 하고 사라졌지만, 그로 인해 예능에서 하차 권유를 받았고, 저희는 자진 하차를 선택하게 됐다\"고 밝혔다.\n\n이어 \"이전 면치기 논란 때도 저는 분명 하기 싫다고 했지만, 저 때문에 국수집을 빌렸다며 부탁을 하였고 '예능으로 하는 겁니다!'라는 저의 멘트는 편집됐다 . 이후 논란이 불거지자 제작진은 마음이 급했었다는 황당한 말만 한 채, 논란은 오롯이 저 개인이 감당해야 했고, 저의 이미지는 큰 손상을 입게 됐다\"고 폭로했다.\n\n앞서 이이경은 '놀면 뭐하니?'를 통해 일명 '어글리 면치기'라는 오버스러운 면치기를 선보여 논란의 중심에 선 바 있다. 이후 유재석은 \"이경이가 그런 친구가 아닌데, 애가 착해서 그렇다. 방송 웃겨 보겠다고 면치기 하다가 욕먹고\"라며 이이경을 감쌌다.\n\n이후로도 이이경의 면치기는 '놀면 뭐하니?'에서 웃음 소재로 사용됐다. 유재석은 이이경이 무리수 발언을 하자 \"이 친구가 지금 자숙을 해야 하는데\"라며 면치기 논란을 언급하기도 했다.\n\n이이경의 저격에 소환된 건 정준하와 신봉선의 상처였다. 앞서 '놀면 뭐하니' 하차 과정에서 쉽지 않은 고통을 얻은 이들은, 2023년 방송과 컨텐츠를 통해 솔직한 심경을 밝힌 바 있다.\n\n먼저 정준하는 JTBC '아는형님' 에 출연해 '놀뭐' 하차 비화를 밝혔다. 정준하는 \"'놀뭐' 녹화 시간과 겹쳐서 당분간 못 나온다고 하지 않았냐\"는 질문에 \"녹화 날이 겹쳐서 두 달 전에 정리했다\"고 전했다. 정준하는 \"너희도 조심하라. 한두 명\"이라며 \"PD가 갑자기 차 얻어 타고 가야 한다고 해서 하면 태우지 마라. 거기서 잠깐 얘기 좀 하자고 그러더라\"며 차 안에서 긴밀한 대화를 나눴다는 점을 고백했다.\n\n정준하는 \"안 울었지?\"라는 질문에 \"한 번 정도는 울었다. 울지 어떻게 안 우냐. 작별하는데\"라며 \"그러고 나서 '대인배 정준하'라고 기사도 났더라. 속은 엄청 소인배인데\"라고 씁쓸한 마음을 털어놨다.\n\n정준하는 신봉선 채널에서도 “일생일대 술을 제일 많이 마셨다\"며 “운 게 아니라 통곡했다. 촬영이 매주 목요일이었는데, 집에 못 있겠더라. 할 것을 찾으려고 했는데 이병헌이 소속사 식구들을 데리고 베트남 워크숍을 갔다더라. 나도 못 할 게 있나 싶어 직원 네 명과 일본 여행을 갔다. 돈 많이 썼다”고 하차 후일담을 전하기도 했다.\n\n앞서 신봉선도 박미선 채널에 출연해 '놀뭐' 하차와 관련한 질문을 받은 바 있다. 박미선은 \"하차했던데, 재석이랑 안 맞니?\"라고 물었고, 신봉선은 \"이 정도면 안 맞는 거겠죠\"라며 웃었다.\n\n박미선은 \"유재석 상관은 아니지만 걔도 어쩔 수 없는 상황이라는 게 있는 건데\"라고 말했다. 신봉선은 \"그니까 내가 봤을 때 서로 불편한 상황이긴 하다\"며 \"언짢은 부분이 분명히 있다. 옛날에는 언짢은 티도 못 냈다. 근데 이제는 이해도 하면서 때로는 '기분이 나쁘다'고 얘기할 수 있는 나이가 돼 너무 좋다\"고 말했다.\n\n\"서운하다고 얘기했나\"라는 질문에 신봉선은 \"마치고 나서 서로 얘기하는 부분에서 그냥 이해는 한다고, 서로 불편한 것 같다고. 제작진이나 밉거나 하지는 않지만, 이해도 하지만 그렇다고 해서 내 감정을 무시하기에는 나도 소중하니까\"라고 털어놨다.\n\n한편, MBC '놀면 뭐하니?' 제작진은 11월 22일 공식 소셜미디어를 통해 이이경이 게재한 글 관련 전말을 밝혔다.\n\n'놀면 뭐하니?' 제작진은 \"먼저 이이경씨가 언급한 면치기 상황은 출연자를 보호하지 못한 제작진의 불찰이다. 시청자 분들에게 웃음을 주기 위해 노력한 이이경씨가 홍콩편과 일본편 촬영 중 면치기 상황을 즉흥적으로 보여주셨고, 당시 제작진은 반응이 나쁘지 않다고 판단했다. 이후 다시 한번 재미를 주고자 이이경씨에게 면치기를 부탁드렸는데 욕심이 지나쳤다. 제작 과정에서 이이경씨가 언급한 ”예능으로 하는 겁니다!“ 멘트가 편집됐고 시청자 분들의 정서를 정확히 파악하지 못해 이이경씨에겐 상처를 시청자분들에겐 불편함을 끼쳤다. 편집한 멘트 대신 선택한 ”재미를 위해서 또...“라는 멘트와 자막을 통해 예능으로 봐달라는 메시지를 전달하고자 하였으나 부족했던 것 같다\"며 \"논란이 생긴 이후 이이경씨에게 사과의 말을 전하고 본래 그 다음주에 나갈 오프닝 중 면치기 해명 부분만 빠르게 편집해 당주 방송에 냈다. 그러나 면치기 논란을 완전하게 해결하지 못한 제작진의 부족함을 인정하며 이이경씨와 불편함을 느낀 모든 분들에게 다시 한번 사과의 말씀을 전한다\"고 했다.\n\n하차 상황에 대해서는 \"이이경씨 사생활 루머 유포 사건이 매체를 통해 파생되고 있는 상황에서 매주 웃음을 줘야하는 예능 프로그램 특성상 함께 하는 것이 어렵다고 판단했다. 이이경씨가 언급한 대로 제작진이 먼저 소속사 쪽에 하차를 권유하였고 제작진은 소속사 측에서 하차 권유를 기사화하셔도 그 선택에 따르겠다고 입장을 밝혔다. 이후 이이경씨 소속사에서 스케줄로 인한 자진 하차를 선택하겠다고 연락이 왔다. 제작진은 하차를 권유한 입장에서 이이경씨를 위한 최소한의 예의라 생각해 출연자들에게 소속사와 협의한 스케줄로 인한 자진 하차 언급을 부탁했고 이를 방송을 통해 전했다. 출연자들은 이이경씨를 위한 배려로 저희 요청을 따른 것 뿐\"이라고 설명했다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251122164648728",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 이이경 하차 논란 정준하 신봉선 상처까지 재조명",
    "newArticle": [
      {
        "title": "이이경 '놀뭐' 저격",
        "content": "배우 이이경이 MBC 예능 프로그램 '놀면 뭐하니?'에 대해 불편한 심경을 직접적으로 드러내면서 파장이 일고 있습니다. 최근 불거진 사생활 논란으로 인해 '놀면 뭐하니?'에서 갑작스럽게 하차하게 된 이이경은, 하차 과정에서 제작진과의 입장 차이가 있었음을 폭로했습니다. 그의 폭로는 단순히 개인적인 감정 표출을 넘어, 프로그램 제작 방식과 출연진과의 소통에 대한 의문을 제기하며 많은 이들의 관심을 받고 있습니다. 이이경의 발언은 앞서 비슷한 경험을 했던 정준하, 신봉선 등 다른 출연자들의 상처와도 맞물려 '놀면 뭐하니?'의 최근 상황에 대한 궁금증을 증폭시키고 있습니다. 특히 이이경은 제작진이 일방적으로 하차를 통보한 것이 아니라, 본인의 의사와 무관하게 하차 권유를 받았다고 주장하며 진실 공방의 불씨를 지폈습니다. 그의 용기 있는 폭로로 인해 '놀면 뭐하니?'를 둘러싼 여러 의혹들이 수면 위로 떠오르고 있으며, 향후 프로그램의 방향성과 제작진의 책임론까지 제기될 가능성이 있습니다. 이이경의 '놀면 뭐하니?' 저격 사건은 연예계 프로그램의 제작 관행과 출연자 보호에 대한 중요한 화두를 던지고 있습니다."
      },
      {
        "title": "이이경 하차 비화 공개",
        "content": "이이경은 자신이 직접 작성한 입장문을 통해 '놀면 뭐하니?' 하차가 본인의 의사가 아니었음을 분명히 했습니다. 그는 자신을 둘러싼 사생활 논란과 관련하여, 실체도 불분명한 인물의 협박 메일이 있었다고 언급하며 이러한 상황 속에서 회사 측이 진실 공방의 필요성을 느끼지 못했다고 설명했습니다. 하지만 결국 이러한 상황으로 인해 예능 프로그램 하차 권유를 받았고, 이이경과 소속사는 어쩔 수 없이 자진 하차를 선택할 수밖에 없었다고 토로했습니다. 또한, 과거 '어글리 면치기' 논란 당시에도 본인이 하기 싫다고 밝혔음에도 불구하고 프로그램의 재미를 위해 부탁받아 출연했으며, 이 과정에서 '예능으로 하는 겁니다!'라는 그의 멘트는 편집되고 면치기 장면만 부각되어 큰 이미지 손상을 입었다고 주장했습니다. 이이경의 이러한 폭로는 '놀면 뭐하니?' 제작진의 편집 방식과 출연자 보호 의무에 대한 강한 비판으로 이어지고 있습니다. 특히 그의 발언은 예능 프로그램 제작 과정에서 출연자의 의사를 얼마나 존중하고 보호하는지에 대한 근본적인 질문을 던집니다."
      },
      {
        "title": "정준하·신봉선 상처 재조명",
        "content": "이이경의 '놀면 뭐하니?' 하차 폭로와 함께, 과거 이 프로그램에서 갑작스러운 하차 통보를 받고 상처를 받았던 정준하와 신봉선의 사연도 다시금 주목받고 있습니다. 정준하는 JTBC '아는 형님'에 출연하여 '놀면 뭐하니?' 하차 당시를 회상하며, 제작진과의 차량 안에서의 긴밀한 대화 끝에 하차를 결정하게 되었다고 밝혔습니다. 그는 작별의 순간에 눈물을 흘렸으며, 겉으로는 대인배처럼 비춰졌지만 속으로는 큰 상처를 받았다고 씁쓸함을 토로했습니다. 신봉선 역시 자신의 유튜브 채널을 통해 '놀면 뭐하니?' 하차 당시의 어려움을 간접적으로 드러냈습니다. 박미선과의 대화에서 '이 정도면 안 맞는 거겠죠'라며 유재석과의 관계는 아니지만, 서로 불편한 상황이었음을 시사했습니다. 신봉선은 이제는 자신의 감정을 솔직하게 표현할 수 있는 나이가 되었다며, 제작진에게 서운한 감정을 표현했음을 밝혔습니다. 두 사람의 경험은 '놀면 뭐하니?' 제작진의 출연자 하차 과정에 대한 의문을 증폭시키며, 이이경의 폭로가 결코 개인적인 일탈이 아님을 보여주는 사례로 받아들여지고 있습니다. 이는 '놀면 뭐하니?'의 출연진 교체 과정이 항상 원만하게 이루어진 것은 아니었음을 시사합니다."
      },
      {
        "title": "제작진, '면치기' 사과",
        "content": "MBC '놀면 뭐하니?' 제작진은 이이경의 폭로에 대해 공식 입장을 밝히며 '면치기' 논란과 관련해 제작진의 불찰을 인정했습니다. 제작진은 출연자의 보호에 소홀했으며, 시청자에게 웃음을 주기 위한 이이경의 노력이 오히려 상처를 주게 된 점에 대해 사과의 뜻을 전했습니다. 당시 제작진은 이이경의 즉흥적인 면치기 시도가 나쁘지 않다고 판단했으나, 반복적으로 부탁하고 '예능으로 하는 겁니다!'라는 멘트를 편집한 것이 출연자에게 상처를 주고 시청자들에게 불편함을 안겨주었다고 설명했습니다. 제작진은 논란이 발생한 후 이이경에게 사과하고, 면치기 해명 부분을 편집하여 방송에 내보내는 등 문제 해결을 위해 노력했으나 부족했음을 인정하며 거듭 사과의 뜻을 밝혔습니다. 이는 '놀면 뭐하니?' 제작진이 출연자의 의사보다는 프로그램의 재미를 우선시했던 경향을 드러내는 대목이며, 편집 과정에서의 신중함 부족 또한 지적받고 있습니다. 이번 사과는 '놀면 뭐하니?' 제작 과정에서의 소통 문제와 출연자 인권 존중에 대한 경각심을 일깨우는 계기가 될 것으로 보입니다."
      },
      {
        "title": "하차 권유 배경 설명",
        "content": "'놀면 뭐하니?' 제작진은 이이경의 하차 과정에 대해 추가적인 설명을 덧붙였습니다. 제작진은 이이경과 관련된 사생활 루머가 확산되는 상황에서, 매주 웃음을 만들어내야 하는 예능 프로그램의 특성상 함께하기 어렵다고 판단하여 제작진이 먼저 소속사에 하차를 권유했음을 밝혔습니다. 또한, 소속사 측에서 하차 권유 사실을 기사화해도 따르겠다는 입장을 전했으며, 이후 이이경 소속사에서 스케줄로 인한 자진 하차를 선택하겠다는 연락을 받았다고 설명했습니다. 제작진은 하차를 권유한 입장에서 이이경을 위한 최소한의 예의라고 생각하여, 출연자들에게 소속사와 협의한 스케줄로 인한 자진 하차임을 방송을 통해 언급해 줄 것을 부탁했으며, 출연자들은 이를 이이경을 위한 배려로 받아들여 요청에 응했다고 덧붙였습니다. 이 설명은 이이경의 폭로 내용과 상반되는 부분으로, 하차 과정에서 양측의 입장 차이가 얼마나 컸는지를 보여줍니다. '놀면 뭐하니?' 제작진은 공식적으로는 출연자 보호와 예의를 지키려 노력했다는 입장이지만, 이이경의 '본인의 의사가 아니었다'는 주장과 맞물려 논란은 계속될 것으로 예상됩니다. 결국 이 사태는 프로그램 제작진의 결정 방식과 출연자와의 관계 설정에 대한 끊임없는 질문을 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '놀면 뭐하니?'를 둘러싼 이이경의 폭로와 제작진의 해명, 그리고 정준하, 신봉선 등 이전 출연자들의 경험까지 종합해 보면, 예능 프로그램 제작 과정에서 출연자와 제작진 간의 소통과 배려가 얼마나 중요한지를 다시 한번 절감하게 됩니다. 특히 이이경의 '어글리 면치기' 논란에서 그의 '예능으로 하는 겁니다!'라는 멘트가 편집되고, 결과적으로 그의 이미지만 손상되었다는 주장은 프로그램의 재미만을 위해 출연자의 의사나 감정을 간과하는 제작 방식의 위험성을 보여줍니다. 제작진이 아무리 좋은 의도로 편집하고 연출한다 하더라도, 출연자 본인이 느끼는 바와 시청자들이 받아들이는 해석에는 큰 차이가 있을 수 있습니다. 따라서 제작진은 출연자의 의사를 충분히 경청하고, 결과에 대한 책임을 공유하며, 투명한 소통 과정을 통해 신뢰를 구축해야 합니다. 또한, 정준하와 신봉선이 겪었던 갑작스러운 하차 경험은 예능 프로그램에서 출연진 교체가 얼마나 민감하고 상처를 줄 수 있는 일인지를 보여주며, 이러한 과정에서 제작진의 섬세한 배려가 필수적임을 시사합니다. '놀면 뭐하니?'는 오랜 시간 사랑받아온 프로그램인 만큼, 이번 사태를 계기로 제작 방식을 돌아보고 출연자들과의 건강한 관계를 재정립하여 시청자들에게 더 나은 재미와 감동을 선사하길 바랍니다. 이 사태는 결국 콘텐츠의 성공뿐만 아니라, 그 콘텐츠를 만드는 과정에서의 윤리적 책임감과 인간적인 존중이 얼마나 중요한지를 보여주는 중요한 사례가 될 것입니다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#이이경",
      "#하차논란",
      "#정준하",
      "#신봉선",
      "#방송저격",
      "#연예통신",
      "#인터뷰",
      "#사생활논란",
      "#프로그램하차"
    ]
  },
  {
    "title": "[이슈] \"상처 줬다\" 이이경에 사과했지만…'놀면 뭐하니?'시청자 반응 '싸늘'",
    "article": "MBC 예능프로그램 '놀면 뭐하니?' 제작진이 배우 이이경의 하차 종용에 사과했지만 시청자 반응은 극과 극으로 엇갈리고 있다.\n\n22일 '놀면 뭐하니?' 제작진은 3년간 출연했던 이이경의 하차 전말을 밝히면서 시청자에 고개를 숙였다. 전날 이이경이 자신의 SNS에 '놀면 뭐하니'를 그만둔 이유는 애초 알려진 대로 자신의 스케줄 때문에 자진 하차를 한 것이 아닌 제작진의 권유 때문이었다고 폭로하면서 논란이 커졌다. 이에 제작진은 반나절 만에 공식 입장을 통해 예능프로그램 특성상 최근 사생활 루머에 휩싸인 이이경과 더 함께할 수 없다고 판단해 “먼저 하차를 권유한 게 맞다”고 인정했다.\n\n이어 “이이경 씨가 언급한 대로 제작진이 먼저 소속사 쪽에 하차를 권유했고, 제작진은 소속사 측에서 하차 권유를 기사화하셔도 그 선택에 따르겠다고 입장을 밝혔다. 이후 이이경씨 소속사에서 스케줄로 인한 자진 하차를 선택하겠다고 연락이 왔다”면서 “제작진은 하차를 권유한 입장에서 이이경 씨를 위한 최소한의 예의라 생각해 출연자들에게 소속사와 협의한 스케줄로 인한 자진 하차 언급을 부탁했고, 이를 방송을 통해 전했다. 출연자들은 이이경 씨를 위한 배려로 저희 요청을 따른 것 뿐이다. 다른 출연자를 향한 비난이나 억측은 자제해 주시기를 부탁드린다”고 덧붙였다.\n\n또한 이이경이 불만을 제기한 '면치기 논란'도 “제작진 불찰”이라고 했다. 최근 방송에서 이이경이 면을 소란스럽게 흡입하는 장면을 내보냈고, 시청자 사이에서 '민폐'라며 비판이 일었기 때문. 이이경은 자신은 반대했으나 제작진이 시켜서 한 것이고, “예능일 뿐”이라 해명한 멘트도 편집 됐다며 \"논란은 오롯이 저 개인이 감당해야 했다\"고 토로했다.\n\n제작진은 “(우리)욕심이 지나쳤다. 시청자분들의 정서를 정확히 파악하지 못해 이이경 씨에겐 상처를, 시청자분들에겐 불편함을 끼쳤다”고 사과했다.\n\n이처럼 제작진이 이이경의 주장을 모두 수용하며 고개를 숙였지만, 시청자 사이에서는 갑론을박이 계속되고 있다. 일각에서는 “예능프로그램 특성상 함께 하기 어렵다 판단했다”는 제작진의 선택을 이해한다는 반응도 나왔으나 대부분은 '성급했다'고 질책했다.\n\n특히 SNS발 사생활 루머에 대해 소속사가 곧바로 사실무근이라 해명하고, 법적 대응을 시작했음에도 하차를 종용했다는 점에서 시청자 아쉬움이 커졌다. 일부 시청자는 '회사에 대입하면 문제의 책임 소재가 밝혀지기도 전에 퇴사 권고를 받은 것과 마찬가지'라고 비유하기도 했다. 더불어 하차 인사를 이이경이 아닌 남은 멤버들이 대신 전하도록 해 출연자들에 부담을 떠넘겼다는 지적이 이어졌다.\n\n이이경 관련 논란이 화제를 모으면서 '놀면 뭐하니?'의 이전 멤버들의 하차 과정도 새삼 조명됐다. 2023년 6월 프로그램을 떠난 정준하, 신봉선도 이후 다른 예능프로그램에서 “언짢은 부분이 분명 있다”, “통곡했다”며 속상했던 마음을 드러냈다. 지난 5월에는 여성 멤버였던 박진주, 이미주도 체제 개편에 앞서 시청자와 작별해야 했다. 시청자들은 이 같은 전력을 돌이키며 제작진의 인력 운용이 미숙하고 배려가 부족한 것 같다는 쓴소리를 내놨다.\n\n이이경의 작심 발언으로 직격타를 맞은 '놀면 뭐하니?'는 22일 방송 등 향후 일정을 정상적으로 소화할 전망이다. 제작진이 흠집 난 시청자 신뢰를 회복하는 데에는 노력과 시간이 더 필요해 보인다.\n사진=MBC 제공",
    "link": "https://v.daum.net/v/20251122170826978",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 이이경 하차 논란 제작진 사과 시청자 반응 엇갈림",
    "newArticle": [
      {
        "title": "이이경 하차 논란",
        "content": "MBC 예능프로그램 '놀면 뭐하니?'에서 배우 이이경의 하차 과정이 큰 논란을 일으키고 있습니다. 3년간 프로그램에 출연해 온 이이경이 자신의 SNS를 통해 하차 이유가 개인 스케줄 때문이 아닌 제작진의 권유 때문이었다고 폭로하면서 파장이 일었습니다. 이에 '놀면 뭐하니?' 제작진은 공식 입장을 통해 이이경의 하차 권유 사실을 인정하며 시청자들에게 고개를 숙였습니다. 예능 프로그램의 특성상 최근 사생활 루머에 휩싸인 이이경과 더 이상 함께하기 어렵다고 판단하여 제작진이 먼저 소속사에 하차를 권유했음을 밝혔습니다. 이러한 제작진의 입장 발표 후 시청자들은 이이경 하차 논란에 대해 다양한 반응을 보이고 있으며, 프로그램의 향후 운영에도 귀추가 주목되고 있습니다. 이이경 하차 논란은 예능 제작 방식과 출연자 소통에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "제작진 입장 발표",
        "content": "'놀면 뭐하니?' 제작진은 이이경 하차 논란에 대해 “먼저 하차를 권유한 것이 맞다”고 인정하며 공식 사과했습니다. 제작진은 이이경 씨가 언급한 대로 소속사에 하차를 권유했으며, 소속사 측에서 하차 권유를 기사화해도 좋다는 입장을 밝혔다고 설명했습니다. 이후 이이경 씨 소속사에서 스케줄로 인한 자진 하차를 선택하겠다는 연락이 왔고, 제작진은 이이경 씨를 위한 최소한의 예의라 생각해 출연자들에게 소속사와 협의한 스케줄로 인한 자진 하차를 언급해 줄 것을 부탁했다고 덧붙였습니다. 또한, 이이경 씨가 불만을 제기했던 '면치기 논란'에 대해서도 제작진의 불찰임을 인정하며 시청자들의 정서를 정확히 파악하지 못해 이이경 씨에게 상처를 주고 시청자들에게 불편함을 끼쳤다고 사과했습니다. 이러한 제작진의 입장 발표는 이이경 하차 논란에 대한 직접적인 해명과 사과를 담고 있어 주목받고 있습니다."
      },
      {
        "title": "시청자 반응 엇갈림",
        "content": "이이경 하차 논란에 대한 제작진의 공식 사과에도 불구하고 시청자들의 반응은 극과 극으로 엇갈리고 있습니다. 일각에서는 예능 프로그램의 특성상 여러 상황을 고려하여 제작진이 내린 결정을 이해한다는 반응도 있었지만, 대부분의 시청자는 제작진의 대처가 성급했다고 질책하며 아쉬움을 표하고 있습니다. 특히 SNS발 사생활 루머에 대해 소속사가 사실무근이라 해명하고 법적 대응을 시작했음에도 불구하고 하차를 종용했다는 점에서 시청자들의 비판이 거세게 일었습니다. 일부 시청자들은 이를 '회사에 대입하면 문제의 책임 소재가 밝혀지기도 전에 퇴사 권고를 받은 것과 마찬가지'라고 비유하며 제작진의 미숙한 인력 운용과 배려 부족을 지적하기도 했습니다. 이이경 하차 논란을 통해 시청자들이 프로그램 제작진에게 기대하는 공정성과 신뢰에 대한 목소리가 높아지고 있습니다."
      },
      {
        "title": "과거 하차 과정 재조명",
        "content": "이이경 하차 논란이 불거지면서 '놀면 뭐하니?'의 과거 멤버들의 하차 과정도 새삼 재조명되고 있습니다. 지난 2023년 6월 프로그램을 떠난 정준하와 신봉선은 이후 다른 예능 프로그램에서 당시 '언짢은 부분이 분명 있다', '통곡했다'며 속상했던 마음을 드러낸 바 있습니다. 또한, 올해 5월에는 체제 개편을 앞두고 여성 멤버였던 박진주와 이미주도 시청자들과 작별해야 했습니다. 이러한 과거 사례들이 다시금 주목받으면서 시청자들은 '놀면 뭐하니?' 제작진의 인력 운용 방식이 미숙하고 출연자에 대한 배려가 부족한 것 같다는 쓴소리를 내고 있습니다. 반복되는 하차 논란은 프로그램의 장기적인 안정성과 시청자 신뢰 확보에 걸림돌이 될 수 있다는 지적입니다. 이이경 하차 논란은 과거의 문제점들이 개선되지 않았음을 보여주는 단면일 수 있습니다."
      },
      {
        "title": "방송 정상 진행",
        "content": "이이경 관련 논란이 연일 화제를 모으고 있음에도 불구하고 '놀면 뭐하니?'는 오는 22일 방송을 포함하여 예정된 일정을 정상적으로 소화할 계획입니다. 이번 이이경 하차 논란으로 인해 프로그램의 시청자 신뢰도에 다소 흠집이 생긴 것은 사실이지만, 제작진은 앞으로 남은 방송에서 시청자들과의 소통을 강화하고 더욱 신중한 제작 과정을 통해 신뢰를 회복하려는 노력을 기울일 것으로 예상됩니다. 이이경 하차 논란을 계기로 제작진은 예능 프로그램 제작에 있어 출연자와 시청자 모두를 만족시키기 위한 섬세한 접근 방식과 소통의 중요성을 다시 한번 인식했을 것입니다. 앞으로 '놀면 뭐하니?'가 이러한 논란을 어떻게 극복하고 다시 시청자들의 사랑을 받을 수 있을지 귀추가 주목됩니다. 제작진의 노력이 얼마나 효과를 발휘할지는 앞으로의 방송 내용과 시청자 반응을 통해 판가름 날 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '놀면 뭐하니?' 이이경 하차 논란은 연예 프로그램 제작에서 출연자와 시청자 간의 신뢰 구축과 소통 방식이 얼마나 중요한지를 다시 한번 보여주는 사례라고 생각합니다. 사생활 루머라는 민감한 사안에 대해 소속사의 공식 해명과 법적 대응 시작이라는 명확한 절차가 진행 중이었음에도 불구하고, 제작진이 '예능 프로그램의 특성'만을 내세워 하차를 종용하는 듯한 모습은 많은 시청자들에게 납득하기 어려운 결정으로 비춰졌습니다. 이는 마치 아직 진실이 밝혀지기도 전에 섣불리 판단하고 책임을 묻는 것과 같다는 비유가 나올 정도로, 공정성과 합리성에 대한 의문을 제기하게 합니다. 또한, '면치기 논란'과 같은 사소한 부분에서도 출연자의 의사를 존중하지 않고 편집 과정에서 불필요한 오해를 불러일으킨 점은 제작진의 세심함 부족을 드러냅니다. 결국, 시청자의 마음을 얻는 프로그램은 출연자를 향한 진정성 있는 배려와 제작 과정에서의 투명성, 그리고 시청자와의 열린 소통에서 비롯된다는 점을 이번 사건을 통해 명확히 알 수 있었습니다. '놀면 뭐하니?'가 이번 논란을 발판 삼아 더욱 성숙한 제작 문화를 만들어나가길 기대합니다. 이이경 하차 논란은 단순히 한 출연자의 하차 문제를 넘어, 한국 예능 프로그램 제작 시스템 전반에 대한 성찰의 기회를 제공하고 있습니다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#이이경",
      "#하차논란",
      "#MBC예능",
      "#제작진사과",
      "#방송사고",
      "#예능",
      "프로그램",
      "#연예인하차",
      "#시청자반응"
    ]
  },
  {
    "title": "“재석이랑 안 맞니?” 정준하 신봉선 울린 ‘놀뭐’ 하차 난리, 이이경 저격보다 먼저[이슈와치]",
    "article": "[뉴스엔 이슬기 기자]\n\n배우 이이경이 MBC '놀면 뭐하니?'를 대놓고 저격하며 불편한 심경을 드러낸 가운데, 앞서 갑작스러운 하차 통보로 상처를 토로했던 정준하와 신봉선에도 이목이 쏠리고 있다.\n\n이이경은 최근 불거진 사생활 논란으로 인해 MBC '놀면 뭐하니?'에서 돌연 하차했다. 제작진은 지난 4일 공식 보도자료를 통해 \"이이경 씨가 그동안 해외 일정을 포함한 스케줄로 인해 프로그램 참여에 고민이 많았고, 최근 하차 의사를 밝혔다\"며 \"제작진은 이이경 씨의 의견을 존중하며 논의 끝에 각자의 길을 응원하기로 했다\"고 밝혔다.\n\n하지만 이이경은 21일 직접 남긴 입장문을 통해 '놀면 뭐하니?' 하차가 본인의 의사가 아니었다고 폭로했다. 이이경은 \"매 순간순간 울화가 치밀었다. 실체도, 누군지도 모르는 독일인이라고 주장하는 사람이 수개월 전 회사에 협박 메일을 보냈던 것처럼 나타나고 사라지기를 반복하는데, 회사에서는 허위사실에 대해 진실 공방을 할 이유도 없다며 한 번 더 저를 진정시켜줬다\"며 \"하루 만에 조작이라고 하고 사라졌지만, 그로 인해 예능에서 하차 권유를 받았고, 저희는 자진 하차를 선택하게 됐다\"고 밝혔다.\n\n이어 \"이전 면치기 논란 때도 저는 분명 하기 싫다고 했지만, 저 때문에 국수집을 빌렸다며 부탁을 하였고 '예능으로 하는 겁니다!'라는 저의 멘트는 편집됐다 . 이후 논란이 불거지자 제작진은 마음이 급했었다는 황당한 말만 한 채, 논란은 오롯이 저 개인이 감당해야 했고, 저의 이미지는 큰 손상을 입게 됐다\"고 폭로했다.\n\n앞서 이이경은 '놀면 뭐하니?'를 통해 일명 '어글리 면치기'라는 오버스러운 면치기를 선보여 논란의 중심에 선 바 있다. 이후 유재석은 \"이경이가 그런 친구가 아닌데, 애가 착해서 그렇다. 방송 웃겨 보겠다고 면치기 하다가 욕먹고\"라며 이이경을 감쌌다.\n\n이후로도 이이경의 면치기는 '놀면 뭐하니?'에서 웃음 소재로 사용됐다. 유재석은 이이경이 무리수 발언을 하자 \"이 친구가 지금 자숙을 해야 하는데\"라며 면치기 논란을 언급하기도 했다.\n\n이이경의 저격에 소환된 건 정준하와 신봉선의 상처였다. 앞서 '놀면 뭐하니' 하차 과정에서 쉽지 않은 고통을 얻은 이들은, 2023년 방송과 컨텐츠를 통해 솔직한 심경을 밝힌 바 있다.\n\n먼저 정준하는 JTBC '아는형님' 에 출연해 '놀뭐' 하차 비화를 밝혔다. 정준하는 \"'놀뭐' 녹화 시간과 겹쳐서 당분간 못 나온다고 하지 않았냐\"는 질문에 \"녹화 날이 겹쳐서 두 달 전에 정리했다\"고 전했다. 정준하는 \"너희도 조심하라. 한두 명\"이라며 \"PD가 갑자기 차 얻어 타고 가야 한다고 해서 하면 태우지 마라. 거기서 잠깐 얘기 좀 하자고 그러더라\"며 차 안에서 긴밀한 대화를 나눴다는 점을 고백했다.\n\n정준하는 \"안 울었지?\"라는 질문에 \"한 번 정도는 울었다. 울지 어떻게 안 우냐. 작별하는데\"라며 \"그러고 나서 '대인배 정준하'라고 기사도 났더라. 속은 엄청 소인배인데\"라고 씁쓸한 마음을 털어놨다.\n\n정준하는 신봉선 채널에서도 “일생일대 술을 제일 많이 마셨다\"며 “운 게 아니라 통곡했다. 촬영이 매주 목요일이었는데, 집에 못 있겠더라. 할 것을 찾으려고 했는데 이병헌이 소속사 식구들을 데리고 베트남 워크숍을 갔다더라. 나도 못 할 게 있나 싶어 직원 네 명과 일본 여행을 갔다. 돈 많이 썼다”고 하차 후일담을 전하기도 했다.\n\n앞서 신봉선도 박미선 채널에 출연해 '놀뭐' 하차와 관련한 질문을 받은 바 있다. 박미선은 \"하차했던데, 재석이랑 안 맞니?\"라고 물었고, 신봉선은 \"이 정도면 안 맞는 거겠죠\"라며 웃었다.\n\n박미선은 \"유재석 상관은 아니지만 걔도 어쩔 수 없는 상황이라는 게 있는 건데\"라고 말했다. 신봉선은 \"그니까 내가 봤을 때 서로 불편한 상황이긴 하다\"며 \"언짢은 부분이 분명히 있다. 옛날에는 언짢은 티도 못 냈다. 근데 이제는 이해도 하면서 때로는 '기분이 나쁘다'고 얘기할 수 있는 나이가 돼 너무 좋다\"고 말했다.\n\n\"서운하다고 얘기했나\"라는 질문에 신봉선은 \"마치고 나서 서로 얘기하는 부분에서 그냥 이해는 한다고, 서로 불편한 것 같다고. 제작진이나 밉거나 하지는 않지만, 이해도 하지만 그렇다고 해서 내 감정을 무시하기에는 나도 소중하니까\"라고 털어놨다.\n\n한편, MBC '놀면 뭐하니?' 제작진은 11월 22일 공식 소셜미디어를 통해 이이경이 게재한 글 관련 전말을 밝혔다.\n\n'놀면 뭐하니?' 제작진은 \"먼저 이이경씨가 언급한 면치기 상황은 출연자를 보호하지 못한 제작진의 불찰이다. 시청자 분들에게 웃음을 주기 위해 노력한 이이경씨가 홍콩편과 일본편 촬영 중 면치기 상황을 즉흥적으로 보여주셨고, 당시 제작진은 반응이 나쁘지 않다고 판단했다. 이후 다시 한번 재미를 주고자 이이경씨에게 면치기를 부탁드렸는데 욕심이 지나쳤다. 제작 과정에서 이이경씨가 언급한 ”예능으로 하는 겁니다!“ 멘트가 편집됐고 시청자 분들의 정서를 정확히 파악하지 못해 이이경씨에겐 상처를 시청자분들에겐 불편함을 끼쳤다. 편집한 멘트 대신 선택한 ”재미를 위해서 또...“라는 멘트와 자막을 통해 예능으로 봐달라는 메시지를 전달하고자 하였으나 부족했던 것 같다\"며 \"논란이 생긴 이후 이이경씨에게 사과의 말을 전하고 본래 그 다음주에 나갈 오프닝 중 면치기 해명 부분만 빠르게 편집해 당주 방송에 냈다. 그러나 면치기 논란을 완전하게 해결하지 못한 제작진의 부족함을 인정하며 이이경씨와 불편함을 느낀 모든 분들에게 다시 한번 사과의 말씀을 전한다\"고 했다.\n\n하차 상황에 대해서는 \"이이경씨 사생활 루머 유포 사건이 매체를 통해 파생되고 있는 상황에서 매주 웃음을 줘야하는 예능 프로그램 특성상 함께 하는 것이 어렵다고 판단했다. 이이경씨가 언급한 대로 제작진이 먼저 소속사 쪽에 하차를 권유하였고 제작진은 소속사 측에서 하차 권유를 기사화하셔도 그 선택에 따르겠다고 입장을 밝혔다. 이후 이이경씨 소속사에서 스케줄로 인한 자진 하차를 선택하겠다고 연락이 왔다. 제작진은 하차를 권유한 입장에서 이이경씨를 위한 최소한의 예의라 생각해 출연자들에게 소속사와 협의한 스케줄로 인한 자진 하차 언급을 부탁했고 이를 방송을 통해 전했다. 출연자들은 이이경씨를 위한 배려로 저희 요청을 따른 것 뿐\"이라고 설명했다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251122164648728",
    "type": "daum_enter",
    "newTitle": "놀면뭐하니 하차 정준하 신봉선 상처 이이경 저격 이유",
    "newArticle": [
      {
        "title": "이이경 '놀뭐' 저격",
        "content": "배우 이이경이 MBC '놀면 뭐하니?'에 대해 불편한 심경을 직접적으로 드러내면서 프로그램 안팎으로 파장이 예상됩니다. 이이경은 최근 불거진 사생활 논란으로 인해 '놀면 뭐하니?'에서 갑작스럽게 하차하게 되었는데, 제작진은 해외 일정과 스케줄 문제를 이유로 들며 그의 하차 의사를 존중한다고 밝혔습니다. 하지만 이이경은 이에 대해 반박하며 자신의 입장문을 통해 하차가 본인의 의사가 아니었음을 폭로했습니다. 그는 익명의 인물로부터 받은 협박 메일로 인해 예능 하차 권유를 받았고, 결국 제작진과 협의하여 자진 하차를 선택하게 되었다고 주장하며 억울함을 호소했습니다. 이러한 이이경의 폭로는 '놀면 뭐하니?' 프로그램 운영 방식과 출연자 관리 문제에 대한 의문을 제기하고 있습니다."
      },
      {
        "title": "이이경 '면치기' 논란 재점화",
        "content": "이이경이 '놀면 뭐하니?' 하차 과정에서 겪었던 억울함을 토로하면서 과거 '어글리 면치기' 논란도 다시 주목받고 있습니다. 이이경은 과거 '놀면 뭐하니?' 방송에서 선보인 과도한 면치기 장면으로 인해 큰 비판을 받았습니다. 당시 유재석은 이이경을 감싸며 착한 친구라고 옹호하기도 했으나, 이후에도 해당 장면이 예능 소재로 활용되면서 논란은 이어졌습니다. 이이경은 자신이 해당 장면을 하고 싶지 않았음에도 제작진의 부탁으로 인해 어쩔 수 없이 연출했고, '예능으로 하는 겁니다!'라는 그의 멘트가 편집되면서 모든 비난을 혼자 감당해야 했다고 주장했습니다. 이는 '놀면 뭐하니?' 제작진이 출연자의 의사를 제대로 반영하지 않고, 오히려 논란을 이용해 재미를 추구하려 했다는 비판을 받고 있음을 시사합니다."
      },
      {
        "title": "정준하, 신봉선 하차 고통",
        "content": "이이경의 폭로로 인해 과거 '놀면 뭐하니?'에서 갑작스러운 하차 통보를 받고 상처를 토로했던 정준하와 신봉선의 경험 또한 재조명되고 있습니다. 정준하는 과거 방송에서 '놀면 뭐하니?' 녹화 시간 때문에 하차하게 되었다고 설명하면서도, PD가 갑자기 차 안에서 긴밀한 대화를 나누자고 하여 하차를 통보받았다고 밝혔습니다. 그는 당시 작별하는 마음에 눈물을 흘렸으며, '대인배 정준하'라는 기사가 났을 때 속으로는 소인배 같았다고 씁쓸해했습니다. 또한 신봉선 역시 '놀면 뭐하니?' 하차 후 힘들었던 심경을 방송에서 솔직하게 털어놓았습니다. 그녀는 '서운하다'고 직접적으로 표현하지는 않았지만, 서로 불편한 상황이었음을 인정하며 자신의 감정을 무시할 수 없다고 말했습니다. 이는 '놀면 뭐하니?' 프로그램이 출연자들에게 단순히 스케줄 문제만이 아닌, 감정적인 상처를 남기는 방식으로 운영되어 왔음을 짐작게 합니다."
      },
      {
        "title": "제작진, 이이경 입장 반박",
        "content": "'놀면 뭐하니?' 제작진은 이이경의 입장문이 공개된 후, 공식 소셜미디어를 통해 전말을 밝혔다. 제작진은 면치기 상황에 대해 이이경을 보호하지 못한 불찰임을 인정하며, 시청자들에게 웃음을 주기 위한 이이경의 즉흥적인 연출이 오히려 역효과를 냈다고 설명했다. 또한 '예능으로 하는 겁니다!'라는 멘트가 편집된 점과 시청자들의 정서를 파악하지 못한 점에 대해 사과했다. 하지만 하차 권유 과정에 대해서는 이이경이 언급한 내용과 다른 입장을 내놓았다. 제작진은 사생활 루머가 퍼지는 상황에서 예능 프로그램의 특성상 함께하기 어렵다고 판단하여 먼저 소속사에 하차를 권유했으며, 소속사가 스케줄로 인한 자진 하차를 선택하겠다고 연락해왔다고 밝혔다. 출연자들에게는 이이경을 위한 최소한의 예의라 생각해 스케줄로 인한 자진 하차를 방송에서 언급해달라고 부탁했으며, 출연자들은 이를 따른 것이라고 해명했다. 이러한 제작진의 해명은 이이경이 주장하는 내용과 일부 차이를 보이며, 논란은 계속될 것으로 보인다."
      },
      {
        "title": "하차 방식 논란의 핵심",
        "content": "이이경의 폭로와 '놀면 뭐하니?' 제작진의 해명은 결국 방송 프로그램의 제작 과정에서 출연자와 제작진 간의 소통 방식과 상호 존중의 중요성을 다시 한번 보여주고 있습니다. 이이경은 자신의 의사와는 무관하게 하차하게 된 과정에서 느꼈던 억울함과 상처를 이야기했고, 제작진은 출연자 보호와 프로그램의 안정성을 이유로 하차를 권유했다고 주장합니다. '어글리 면치기' 논란 역시 출연자의 의사를 제대로 반영하지 않고 방송의 재미만을 추구하려 했던 제작진의 태도가 문제를 야기했음을 시사합니다. 정준하와 신봉선의 경우도 갑작스러운 하차 통보로 인해 정신적인 고통을 겪었던 경험을 이야기하며, 방송 프로그램이 출연자들에게 미치는 영향에 대해 다시 한번 생각해 볼 계기를 제공합니다. '놀면 뭐하니?'는 과거부터 많은 출연진 변화와 함께 다양한 화제를 낳았던 프로그램인 만큼, 이번 사태를 통해 제작 시스템 전반에 대한 점검이 필요하다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '놀면 뭐하니?' 관련 논란은 방송 프로그램 제작 과정에서의 윤리적인 문제와 출연자 존중의 중요성을 다시 한번 되새기게 합니다. 이이경의 폭로와 정준하, 신봉선의 경험을 종합해 볼 때, '놀면 뭐하니?' 제작진이 출연자의 의사나 감정을 충분히 고려하지 않고 일방적으로 프로그램을 진행해 온 측면이 없지 않아 보입니다. 특히 '어글리 면치기' 논란에서 이이경의 '예능으로 하는 겁니다!'라는 멘트가 편집된 것은 제작진이 출연자의 의사를 왜곡하고, 오히려 논란을 재미 요소로 활용하려 했다는 비판을 피하기 어렵습니다. 또한 사생활 루머로 인한 하차 권유 과정에서도 이이경 측과 제작진 측의 입장이 엇갈리는 것은, 출연자와 제작진 간의 투명하고 신뢰할 수 있는 소통 채널이 부재했음을 보여줍니다. 방송 프로그램은 결국 사람과 사람이 함께 만들어가는 것이기에, 출연자에 대한 존중과 배려 없이는 진정한 재미와 감동을 선사하기 어렵다고 생각합니다. 이번 사태를 계기로 '놀면 뭐하니?' 제작진뿐만 아니라 모든 방송 제작자들이 출연자들과의 건강한 파트너십을 구축하고, 보다 책임감 있는 제작 문화를 만들어나가기를 기대합니다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#놀면뭐하니",
      "#하차논란",
      "#정준하",
      "#신봉선",
      "#방송계",
      "#예능",
      "#논란",
      "#사생활폭로",
      "#유재석"
    ]
  }
]