[
  {
    "title": "성우 송도순 별세, 향년 76세…배우 박준혁 모친상",
    "article": "[스포츠서울 | 김현덕 기자] 성우 송도순이 지난해 12월 31일 별세했다. 향년 77세.\n\n1일 유족에 따르면 고인은 전날 오후 10시쯤 서울 광진구 건국대병원에서 지병으로 세상을 떠났다.\n\n1949년 황해도에서 태어난 고인은 서라벌예술대학(현 중앙대 예술대학)에 재학하던 1967년 동양방송(TBC) 성우 3기로 입사했다.\n\n1980년 언론통폐합 후 KBS에서 성우로 활동했으며, TBS 개국 후 1990년부터 2007년까지 성우 배한성과 함께 ‘함께 가는 저녁길’을 17년간 진행했다.\n\nMBC 만화영화 ‘톰과 제리’의 해설 역할을 맡은 것으로도 잘 알려져 있다. 미국 애니메이션인 ‘톰과 제리’는 대사가 없는 슬랩스틱 코미디지만, 국내에 방영되면서 원작에는 없는 해설이 더해졌다. 송도순은 2021년 극장판 ‘톰과 제리’에서도 내레이션을 맡았다.\n\n2000년대 들어 ‘세바퀴’, ‘공감토크쇼 놀러와’ 등 TV 예능 프로그램에서도 모습을 비췄다. 2015년 한국관광 명예홍보대사를 맡았으며 배한성, 양지운씨 등과 함께 스페셜스피치아카데미(SSA)를 개설해 후배들을 양성했다.\n\n유족은 남편 박희민씨와 아들 박준혁, 박진재, 며느리 채자연·김현민씨 등이 있다. 빈소는 서울아산병원 장례식장 23호실, 발인 3일 오전 6시 20분.",
    "link": "https://v.daum.net/v/20260101104011278",
    "type": "daum_enter",
    "newTitle": "성우 송도순 별세, 76년의 삶을 돌아보며...",
    "newArticle": [
      {
        "title": "어제 들려온 너무나 슬픈 소식...",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분과 소통하며 즐거운 이야기를 나누고 싶었는데, 오늘 아침 뉴스를 보고 가슴이 철렁 내려앉았어요. 바로 우리의 마음을 따뜻하게 녹여주었던 성우 송도순 님의 별세 소식이었거든요. 벌써 76년이라는 긴 시간 동안 우리 곁을 지켜주셨던 목소리가 더 이상 들리지 않는다니, 정말 믿기지가 않아요. 마치 오랫동안 함께해 온 친한 친구가 갑자기 멀리 떠나버린 듯한 먹먹함이 밀려오더라고요. '톰과 제리'의 푸근한 해설 목소리로 우리 어릴 적을 함께했던 그 목소리가, 이제는 우리의 추억 속에서만 메아리칠 생각에 마음이 아려요. 혹시 이웃님들도 저와 같은 마음이신가요? 갑작스러운 비보에 얼마나 놀라셨을지, 그 마음이 제게도 고스란히 전해지는 것 같아요. 오늘은 잠시 즐거운 이야기 대신, 송도순 님을 추모하며 그분의 발자취를 함께 돌아보는 시간을 가져보려고 해요."
      },
      {
        "title": "성우, 그게 뭘까요? 송도순 님이 걸어온 길",
        "content": "여러분, '성우'라는 직업에 대해 얼마나 알고 계신가요? 저는 어릴 때부터 TV나 라디오에서 나오는 멋진 목소리들을 들으면서 '와, 저 목소리는 정말 마법 같다!'라고 생각했거든요. 성우는 단순히 목소리를 내는 사람을 넘어서, 캐릭터에 생명력을 불어넣고 이야기의 감동을 배가시키는 아주 특별한 예술가라고 할 수 있어요. 송도순 님도 바로 그런 분이셨죠. 1949년 황해도에서 태어나시자마자 파란만장한 시대를 겪으셨지만, 예술에 대한 열정만큼은 꺾이지 않으셨다고 해요. 특히 서라벌예술대학(지금의 중앙대 예술대학)에 재학 중이시던 1967년에 동양방송(TBC) 성우 3기로 입사하셨다는 사실, 정말 대단하지 않나요? 단순히 목소리가 좋다는 것만으로는 이 힘든 방송계에서 자리를 잡기가 어려웠을 텐데, 끊임없이 노력하고 실력을 갈고 닦으셨기에 가능했던 일이겠죠. 이후 언론 통폐합이라는 큰 변화 속에서도 KBS 성우로 활동하시며 1990년부터 2007년까지, 무려 17년 동안이나 배한성 성우님과 함께 '함께 가는 저녁길'이라는 라디오 프로그램을 진행하셨다고 하니, 그 세월 동안 얼마나 많은 사람들의 귀와 마음을 사로잡았을지 짐작이 가요. 정말 존경스럽지 않나요?"
      },
      {
        "title": "'톰과 제리'의 마법사, 송도순 님의 명연기!",
        "content": "자, 이제 송도순 님 하면 빼놓을 수 없는 바로 그 목소리! 바로 MBC 만화영화 '톰과 제리'의 해설을 떠올리지 않을 수 없죠. 다들 기억하시죠? 톰과 제리가 쫓고 쫓기는 아슬아슬한 추격전을 벌일 때, 중간중간 등장해서 상황을 맛깔나게 설명해주시던 그 목소리 말이에요. 사실 '톰과 제리' 원작은 대사가 거의 없는 슬랩스틱 코미디잖아요. 그런데 우리나라에서 방영될 때, 송도순 님의 재치 있는 해설이 더해지면서 전혀 다른 재미를 선사했었죠. '아이고, 저런! 톰이 또 제리한테 당했네!', '이번엔 어떤 기발한 방법으로 제리를 잡을까?' 이런 식으로요. 마치 옆에서 이야기를 들려주듯, 때로는 익살스럽게, 때로는 안타깝게. 덕분에 저희는 톰과 제리의 코믹한 상황을 더욱 생생하게 느끼고 웃을 수 있었답니다. 2021년에 개봉한 극장판 '톰과 제리'에서도 내레이션을 맡으셨다는 이야기를 듣고, 와~ 정말 대단하시다, 역시 송도순 님이다 싶었어요. 오랜 세월 동안 변함없는 목소리로 우리에게 웃음과 재미를 선사해주신 송도순 님, 정말이지 목소리만으로도 마법을 부리신 분이셨어요."
      },
      {
        "title": "성우를 넘어 예능, 그리고 후배 양성까지!",
        "content": "송도순 님은 단지 목소리 연기만 하시는 분이 아니셨어요. 2000년대에 들어서는 '세바퀴', '공감토크쇼 놀러와' 같은 인기 TV 예능 프로그램에도 출연하시면서 우리에게 친근한 방송인으로서의 면모도 보여주셨답니다. 무대 위에서 카리스마 넘치는 목소리로만 만날 수 있었던 분이, 예능 프로그램에서는 유쾌하고 재치 있는 모습으로 우리를 웃게 해주셨죠. 이런 다재다능한 모습 덕분에 더 많은 사람들이 송도순 님을 사랑하게 된 것 같아요. 뿐만 아니라, 송도순 님은 후배 양성에도 힘쓰셨다는 사실, 알고 계셨나요? 배우 배한성, 양지운 성우님과 함께 스페셜스피치아카데미(SSA)를 개설해서 젊은 성우 지망생들에게 자신의 노하우와 경험을 아낌없이 전수해주셨다고 해요. 자신이 걸어온 길을 후배들이 더 쉽고 잘 걸어갈 수 있도록 돕는 그 따뜻한 마음, 정말 본받고 싶어요. 자신의 분야에서 최고가 되는 것도 대단하지만, 그 지혜와 경험을 나누는 것은 또 다른 차원의 위대함인 것 같아요."
      },
      {
        "title": "솔직한 후기: 그리움으로 남을 따뜻한 목소리",
        "content": "이렇게 송도순 님의 삶을 돌아보니, 정말 다채롭고 열정적인 인생을 사셨다는 생각이 들어요. 수많은 작품을 통해 우리의 삶에 즐거움과 감동을 선사해주셨고, 후배 양성에도 힘쓰시며 우리 사회에 긍정적인 영향을 주셨죠. 이제는 더 이상 들을 수 없다는 사실이 너무나 안타깝지만, 송도순 님께서 남겨주신 귀한 목소리와 따뜻한 마음은 우리 마음속에 영원히 기억될 거라고 믿어요. 저는 앞으로 '톰과 제리'를 볼 때마다, 그리고 라디오에서 흘러나오는 익숙한 목소리를 들을 때마다 송도순 님을 떠올릴 것 같아요. 우리에게 소중한 추억들을 선물해주셔서 정말 감사하다는 말씀을 전하고 싶어요. 부디 그곳에서는 아픔 없이 평안하시길 기도합니다. 이웃님들도 오늘, 잠시 시간을 내어 송도순 님을 추억해보는 건 어떨까요? 우리 곁을 떠난 분들을 기억하는 것이야말로 살아있는 우리가 할 수 있는 가장 의미 있는 일이 아닐까 싶어요."
      }
    ],
    "hashTag": [
      "#성우송도순",
      "#송도순별세",
      "#톰과제리",
      "#추모",
      "#라디오DJ",
      "#성우",
      "#방송계",
      "#추억"
    ]
  },
  {
    "title": "이상이, 촬영중 실신..얼굴 피철철→수술 \"연기 못할수도 있다고\" 충격[핫피플]",
    "article": "[OSEN=김나연 기자] 배우 이상이가 드라마 촬영 중 연기생활에 지장이 갈 수도 있을 정도로 얼굴 부상을 당했던 경험을 털어놨다.\n\n1일 '뜬뜬' 채널에는 \"세배는 핑계고\"라는 제목의 영상이 업로드 됐다. 이날 전설의 '한예종 10학번' 배우 이상이, 안은진, 김성철이 게스트로 출연한 가운데 세 사람은 대학시절 에피소드를 풀어놓으며 절친 케미를 뽐냈다.\n\n그러던 중 안은진은 \"제가 알던 상이는 자기 얘기를 절대 안하는 친구다. 저는 개인적으로 성철이랑은 굉장히 가깝게 지냈던 우정이 찐했기 때문에 미주알 고주알 엽사도 보내고, 한 두달정도 자취할때 옆옆집에 있어서 ‘야 나와라’ 하고 새벽에 맥도날드 가고 이럴 정도로 이속저속 다 아는데 상이는 사실 그런관계까지는 아니다\"라고 운을 뗐다.\n\n그는 \"'상이는 그런 친구' 이렇게만 생각했는데 1년 전쯤인가 뭐 하다가 통화했는데 ‘야 잘지냈냐?’ 했더니 ‘은진아 나 사실 몸이 좀 안 좋았다’ 이 얘기 하는게 감동적이었다. 통화를 별로 안 하는데 이 친구가 지금 모두에게 마음이 편안해진 상태인가보다 해서 너무 더 마음이 가고 ‘야 너 지금은 괜찮냐?’ 이렇게 되고 그러면서 내적 친밀감이 조금 더 계속 쌓이는 느낌\"이라고 솔직한 관계를 털어놨다.\n\n이에 김성철은 무언가 생각난듯 \"이 얘기는 좀.. 너 상처받지 마라\"라고 머뭇거리더니 \"상이가 촬영하다가 다쳤다. ‘손해보기 싫어서’라는 작품이 있는데 거기서 블랙아웃이 돼서 넘어져서 얼굴을 갈아서 다쳤다. 아마 그때일거다. 상이가 되게 힘들어했다. 너무 힘들어하고 얼굴에 상처가 나니까. 제가 '너 괜찮냐? 어때?' 했는데 영상통화를 했다. 막 이렇게 뭘 다 붙이고 있더라. '야 어떡하냐' 이랬더니 얘가 갑자기 ‘야. 의사선생님이 이제 연기 못할수도 있대. 얼굴로 먹고사는데’ 이렇게 얘기해서 제가 그 순간에 ‘어? 얘는 얼굴로 먹고사는 애가 아닌데?’ 싶었다\"고 털어놔 폭소케 했다.\n\n유재석은 \"T네..\"라고 지적했고, 김성철은 \"아니 너무 걱정되는데 이게 연기 못하고 얼굴이 그정도는 아닌데. 물론 많이 다쳤어도 치료를 잘 하면 되는것 같은데 '얼굴로 먹고사는 직업인데'라고 얘기해서 제가 그때는 이 얘기가 너무 하고싶었다. ‘아니야 상이야 우리는 연기 열심히 해야지’라고 얘기하고 싶었다\"라고 참아왔던 진심을 전했다.\n\n그러자 이상이는 \"첨언 시작해보겠다. 저도 어디가서 얘기하지 않았던 건데 방금 말한대로 그 드라마를 촬영하던 당시에 전혀 그런 위험하거나 액션신이 나닌데 다른 배우를 들고서 ‘으아아!’ 하고 힘을 내는 코미디 장면이었다. 여기 목에 핏줄 클로즈업 딴다고 제가 호흡을 너무 (참고) 했는데 '컷!' 하고 ‘오케이 됐다’ 하고 서있다가 아스팔트로 그냥 팡 부딪혔다\"고 당시 상황을 떠올렸다.\n\n그는 \"급하게 수술 하러 알아보러 가서 응급실에 갔는데 수울을 못한다는거다. 예쁘게 꿰맬수가 없다더라. 어떻게 하냐. 성형수술 하러 가야된다고 해서 알아보러 갔다. 선생님이 보시더니 ‘이거 쉽지 않겠는데요?’ 했다. 살이 아예 다 떨어져나갔다. 수면마취하고 1시간 정도 수술동안 수면마취해서 그런지 제가 중얼중얼댔던 기억이 난다. 끝나고 ‘선생님 제가 뭐라고 했나요?’했더니 ‘억울하다고. 이렇게 못 간다고’ 했다더라. 웃으면서 얘기하지만 매우 큰일이었다. 얼굴의 반이 피였다. 지금은 웃으면서 얘기하지만 밴드를 이렇게 붙이고 다녔다. 아직도 사실 흉터가 남아있다\"고 심각했던 상태를 전했다.\n\n유재석은 \"전혀 모르겠다\"고 놀랐고, 이상이는 \"지금은 좋아졌는데 많이 가렸다. 이제는 저도 마음을 바꿨다. 흉터도 내 삶의 일부다. 그 이후로 삶을 바라보는 태도가 바뀐것 같다\"고 말했다.\n\n이에 유재석은 \"정말 다행이다. 날도 추웠고 갑자기 호흡을 해서 멈추니까 뇌에 공급이 안 되니까 순간적으로 기절한거네\"라고 말했고, 이상이는 \"정말 무서웠다. 전혀 그런 위험한 신이 아닌데.. 근데 사실 우린 얼굴로 먹고 사는 직업이지 않냐. (방송에) 나와야 되니까\"라고 털어놨다.\n\n유재석은 \"의미가 성철이한테 잘못 다가간것 같다. 그런 의미인데. 내가 수려한 외모와 용모 이런 의미라기보다는 우리가 화면에 나와야한다는 의미\"라고 설명했고, 김성철은 \"그 전에 제가 전쟁영화 찍었던게 있다. 그때 같이 촬영했던 친구가 거의 비슷하게 다쳤다. 그때 폭약을 터트리는데 폭약이 넘어와서 얼굴에서 터졌다. 파편이 박히고 피가 철철났다. 그래서 3주정도 촬영이 스탑 됐는데 그 3주동안 피부과, 성형외과 열심히 다녀서 피부가 너무 깨끗해져서 왔다. 전 그걸 알지 않나. 그렇게 될수 있다는것도 알았기 때문\"이라고 해명했다.\n\n그러자 유재석은 \"근데 각자 마음은 그렇다. 솔직히 오늘 녹화있는데 뾰루지 하나만 난도 남들은 별로 신경 안쓰는데 나는 계속 신경쓰이듯이\"라고 말했고, 안은진도 \"근데 일을 진짜 못하게 되겠다는 불안감이 확 올것같다\"라고 공감했다.\n\n이상이는 \"너무 컸다. 얘기는 못했지만. 의사선생님이 '의사로서 좋은말도 하고 안심을 주는 말을 하고싶지만 어떻게 될지 나도 모르기때문에 최악을 얘기해야한다' 그래서 ‘앞으로 배우생활 쉽지 않겠는데요’ 말씀 하시고 수술을 들어갔다. 미치겠는거다\"라며 \"지금은 치료를 중단했다. 살이 연해져야한다더라. 그건 시간이 지난 뒤에 다시 치료해야할것 같다\"고 회복 중인 근황을 전했다.\n\n/\n\n[사진] OSEN DB, 뜬뜬",
    "link": "https://v.daum.net/v/20260101104900506",
    "type": "daum_enter",
    "newTitle": "배우 이상이 얼굴 부상, 연기 못할 뻔한 충격 사연",
    "newArticle": [
      {
        "title": "어머나! 배우 이상이, 촬영 중 충격적인 사고를 겪었다고요?",
        "content": "세상에, 여러분! 오늘 아침부터 정말 깜짝 놀랄 만한 소식을 접하고 제 심장이 쿵쾅거렸어요. 바로 배우 이상이 씨가 드라마 촬영 중에 얼굴에 큰 부상을 입었다는 기사 때문인데요. 아니, 얼굴로 먹고사는 배우인데, 연기 생활 자체가 힘들어질 수도 있다는 말을 들었다니 상상만 해도 너무 아찔하더라고요. 제가 예전에 드라마 보면서 이상이 씨 연기에 얼마나 감탄했던지 몰라요. 그렇게 멋진 배우가 촬영 중에 그런 큰일을 겪었다니, 진짜 충격이에요. 그런데 이 얘기, 아무한테나 털어놓는 성격이 아니라고 하더라고요? 평소에는 좀 무뚝뚝한 편인데, 이렇게 힘들었던 경험을 절친한 동료들에게 털어놓을 만큼 마음이 편안해졌다는 안은진 씨의 이야기도 너무 감동적이었어요. 역시 사람은 어려움을 겪으면서 더 단단해지고, 주변 사람들과의 관계도 더 깊어지나 봐요."
      },
      {
        "title": "도대체 어떤 상황이었길래? 얼굴 부상의 전말 상세 설명!",
        "content": "기사를 찬찬히 읽어보니까, 이상이 씨가 다치게 된 상황이 더 드라마틱하더라고요. '손해 보기 싫어서'라는 작품을 촬영 중이었다는데, 액션 신도 아니고, 위험한 장면도 아니었다는 거예요. 그냥 다른 배우를 번쩍 들어 올리면서 힘을 주는 코믹한 장면이었대요. 그런데 여기서 반전! 보통 이런 코미디 장면에서는 여유가 있기 마련이잖아요? 그런데 이상이 씨가 목에 핏줄이 클로즈업되는 효과를 위해 숨을 꾹 참았다고 하더라고요. '컷!' 소리가 나고 '오케이'가 떨어진 순간, 긴장이 풀리면서 그만... 그대로 아스팔트 바닥에 얼굴을 찧고 말았다는 거예요. 으악! 생각만 해도 소름 돋아요. 액션 연기보다 더 위험할 수도 있는 순간이었다니, 정말 예측 불가한 일들이 벌어지는 것 같아요. 이게 바로 '예측 불가능한 위험'이라는 걸까요? 평소에 얼마나 꼼꼼하게 준비하고 촬영에 임하는 배우인데, 이렇게 예상치 못한 사고를 당했다니 얼마나 당황스럽고 힘들었을지, 제 마음이 다 아프네요."
      },
      {
        "title": "응급실부터 성형외과까지… '연기 못할 수도 있다'는 진단의 공포",
        "content": "정말 상상조차 하기 싫은 순간이었을 거예요. 이상이 씨는 급하게 응급실로 갔지만, '예쁘게 꿰맬 수 없다'는 이야기를 들었답니다. 아니, 이게 무슨 말이죠? 단순히 상처를 꿰매는 수준이 아니라, 얼굴 전체가 피투성이가 되고 살이 떨어져 나갔을 정도였다니, 그 심각성이 느껴지시나요? 그래서 결국 성형외과로 가서 수술을 받게 되었는데, 의사 선생님의 말씀이 더 충격적이었어요. '이거 쉽지 않겠는데요?'라니... 그리고 결정적으로 '연기 못할 수도 있다'는 말을 들었다고 하더라고요. '얼굴로 먹고사는 직업'인데, 그런 말을 들었을 때 이상이 씨의 심정이 어땠을까요? 제 친구 김성철 씨의 말처럼, '얘는 얼굴로 먹고사는 애가 아닌데!'라는 생각이 들 정도로 연기력으로 승부하는 배우라는 걸 알기에, 그 말이 더 안타깝게 다가왔어요. 하지만 이내 '우리는 연기 열심히 해야지!'라고 말해주고 싶었다는 김성철 씨의 진심 어린 이야기가 마음을 울렸답니다. 역시 친구는 어려울 때 힘이 되어주는 존재인가 봐요."
      },
      {
        "title": "이상의 씨의 진심과 회복 과정, 그리고 삶의 태도 변화",
        "content": "이상의 씨는 수면마취 상태에서도 '억울하다', '이렇게 못 간다'고 중얼거렸다고 해요. 얼마나 절박하고 간절한 마음이었을까요. 수술이 끝난 후에도 얼굴 반쪽이 피였다고 하니, 그 고통과 불안감이 얼마나 컸을지 짐작이 가요. 아직도 흉터가 남아있다고 하는데, 그래도 긍정적인 건 '이제는 마음을 바꿨다'고 말하는 이상이 씨의 모습이에요. 흉터도 자신의 삶의 일부로 받아들이고, 삶을 바라보는 태도가 바뀌었다는 이야기가 정말 인상 깊었어요. 유재석 씨가 '정말 다행이다'라고 말했던 것처럼, 저도 진심으로 그렇게 생각해요. 그리고 김성철 씨가 왜 그렇게 말했는지도 이제야 알겠더라고요. 과거에 비슷한 사고를 겪었던 친구가 오히려 더 깨끗한 피부로 돌아왔던 경험을 이야기하면서, 이상이 씨도 잘 치료받으면 회복될 수 있다는 걸 알려주고 싶었던 거죠. '우리는 화면에 나와야 하니까'라는 말 속에 이상이 씨의 배우로서의 책임감과 열정이 담겨 있는 것 같아 뭉클했어요. 지금도 치료를 중단하고 시간이 지난 뒤에 다시 치료해야 할 정도로 회복 중이라고 하니, 응원의 박수를 보내주고 싶네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 이상이 씨의 이야기를 들으면서, 정말 배우라는 직업이 얼마나 대단하고 또 얼마나 힘든 건지 다시 한번 느끼게 됐어요. 겉으로 보이는 화려함 뒤에 이런 아찔한 순간들이 숨어있을 수 있다는 사실이 정말 놀랍고도 무서웠어요. '연기 못할 수도 있다'는 말이 제 귀에까지 박히는 것 같은 느낌이었달까요. 하지만 이상이 씨가 보여준 긍정적인 태도와 삶에 대한 새로운 시각은 정말 큰 울림을 줬어요. 저도 살면서 예상치 못한 어려움에 마주할 때가 분명 있을 텐데, 그때 이상이 씨처럼 제 삶의 일부로 받아들이고 긍정적으로 헤쳐나갈 수 있는 힘을 길러야겠다는 생각을 했어요. 혹시 여러분도 비슷한 경험을 하셨거나, 지금 힘든 시간을 보내고 있다면 이상이 씨의 이야기를 보면서 조금이나마 위로와 용기를 얻으셨으면 좋겠어요. 앞으로 이상이 씨가 더 건강하고 멋진 연기를 보여주기를, 그리고 그 흉터가 오히려 그의 인생에서 더 깊은 의미를 더하는 별이 되기를 응원하겠습니다! 저도 앞으로는 제 삶의 작은 흠들도 너그럽게 받아들이는 마음을 가져야겠어요. 여러분도 꼭 챙기세요!"
      }
    ],
    "hashTag": [
      "#배우이상이",
      "#이상이사고",
      "#이상이얼굴부상",
      "#드라마촬영",
      "#연기자의삶",
      "#안은진",
      "#김성철",
      "#충격사연"
    ]
  },
  {
    "title": "이순재 빈자리에 엄지원 눈물샘 폭발…KBS 연기대상서 추모 열기",
    "article": "‘2025 한국방송(KBS) 연기대상’에서 후배 연기자들이 지난해 11월25일 세상을 떠난 배우 이순재를 추모했다.\n\n지난달 31일 서울 영등포구 한국방송 신관에서 열린 케이비에스 연기대상의 마지막 순간은 이순재 추모 분위기로 채워졌다. 대상 시상만을 남겨두고 있는 가운데, 전년도 대상 수상자였던 이순재가 시상자로 나오지 못하자 후배 연기자들은 아쉬움과 그리움을 토로했다.\n\n대상 시상자로 나선 배우 최수종은 “원래 대상 시상은 항상 전년도 수상자가 했었는데, 이순재 선생님의 빈자리를 제가 대신하게 됐다”고 설명했다. 이어 “작년 이 시간쯤 이 자리에서 선생님의 (수상) 소감을 듣고 큰 울림을 받았다. 어떤 일을 하든 열정을 가지고 또 최선을 다하고 겸손하면서 모든 상대방 배우들과 스태프들을 대할 때 배려하는 마음을 진정으로 담으면서 말씀하셨다”며 고인을 추모했다. 이순재는 90살의 나이로 전년도 케이비에스 연기대상에서 대상을 수상한 뒤 “시청자 여러분께 평생 신세 많이 지고 도움 많이 받았다. 감사하다”는 소감을 밝혀 큰 울림을 남겼다.\n\n대상 수상자들도 고인을 추억하고 기렸다. 드라마 ‘독수리 5형제를 부탁해’로 공동 대상을 수상한 안재욱은 “한창 바쁘게 드라마 활동을 많이 하고 열심히 할 때, 오히려 이런 큰 수상의 영예에서 빗나가는 모습을 보면서 자책도 많이 하고, 불평·불만도 쏟아냈다”며 “지난해 선생님 수상 소감을 들으면서 참 많은 걸 느꼈다. 저렇게 오랜 생활, 오랜 연기 생활을 하신 선생님께서도 그렇게 겸손하고 저렇게 고민하시는데 ‘내 그릇이 너무 작았구나’ 제 자신이 초라하게 느껴졌다. 멍청이 배우 같더라”라고 말했다. 이어 “오늘 처음으로 받는 대상을 선생님께서 직접 전달해 주셨으면 더할 나위 없이 감동이고 영광스러웠겠지만, 오늘 많이 아쉽고 또 그립다”고 말했다.\n\n같은 드라마에 출연해 공동 대상을 수상한 배우 엄지원은 감정이 복받친 듯 쉽사리 입을 떼지 못했다. 마음을 추스른 뒤 “큰 상을 주셔서 너무 감사하다”며 수상 소감을 시작했으나 이순재를 언급하면서 끝내 참았던 눈물을 터뜨렸다.\n\n엄지원은 “제가 연기를 전공하지 않아 연기에 대해 아는 게 많이 없었다”며 2012년 이순재와 함께 출연했던 드라마 ‘무자식 상팔자’를 언급했다. 엄지원은 “혼자 캐릭터를 고민하면서 배우 생활을 하다 무자식 상팔자 선생님들 연기를 보면서 저한테 또 한 번 배우로서 터닝포인트가 되는 시간이었고 그때 선생님들께 정말 많은 걸 배웠다”며 고마움을 표했다.",
    "link": "https://v.daum.net/v/20260101105125576",
    "type": "daum_enter",
    "newTitle": "이순재 선생님의 빈자리, 연기대상 추모 현장 속 뭉클한 이야기",
    "newArticle": [
      {
        "title": "세상에, KBS 연기대상에서 벌어진 눈물 나는 순간들",
        "content": "이웃님들, 혹시 어제 KBS 연기대상 소식 들으셨어요? 저는 뉴스를 보면서 정말 마음이 찡하더라고요. 특히나, 바로 얼마 전 우리 곁을 떠나신 이순재 선생님을 추모하는 장면에서는 저도 모르게 눈물이 글썽했답니다. 연기대상이라는 축제 분위기 속에서, 하늘의 별이 되신 분을 기리는 후배들의 진심 어린 모습이 고스란히 전해져 와서 더욱 그랬던 것 같아요.  마지막 순간까지 모두를 뭉클하게 만들었던 그 현장, 대체 무슨 일이 있었는지 제가 자세히 알려드릴게요.  사실 연기대상 하면 화려한 수상 소식이나 멋진 드레스만 떠올리기 쉬운데, 이렇게 따뜻한 추모의 순간이 있다는 게 새삼 우리 연예계에도 끈끈한 정이 흐르고 있다는 걸 느끼게 해주네요.  아마 뉴스 기사로 짧게 보신 분들도 계시겠지만, 제가 그날의 감동을 몇 배로 느끼실 수 있도록 생생하게 풀어드릴게요.  이순재 선생님, 정말 많은 분들에게 큰 울림을 주셨는데, 마지막 가시는 길까지 이렇게 많은 분들의 사랑과 존경을 받으시는 모습을 보니 정말 존경스럽기만 합니다.  특히나 시상대에 올라야 할 분이 빈자리로 남겨졌을 때, 그 허전함과 그리움이 얼마나 컸을지 상상만 해도 먹먹해지더라고요."
      },
      {
        "title": "이순재 선생님, 그는 누구였을까? '연기 대가의 헌신'",
        "content": "이순재 선생님이라고 하면, 아마 우리 세대뿐만 아니라 할아버지, 할머니 세대까지 모르는 분이 없을 거예요. 정말 오랫동안 우리 곁에서 수많은 작품으로 웃음과 감동을 주셨죠.  올해 연기대상에서 전년도 대상 수상자인 이순재 선생님이 시상자로 나오지 못했다는 사실 자체가 우리 모두에게 큰 슬픔이자 아쉬움이었을 거예요.  최수종 배우님이 시상자로 나서면서 '이순재 선생님의 빈자리를 제가 대신하게 됐다'고 말했을 때, 그 자리의 모든 분들, 그리고 TV를 보고 계셨던 시청자들 모두가 같은 마음이었을 거라 생각해요.  이순재 선생님께서는 작년 연기대상에서 대상을 수상하시면서 '시청자 여러분께 평생 신세 많이 지고 도움 많이 받았다. 감사하다'는 말씀을 하셨거든요.  아흔이라는 고령에도 불구하고, 마지막까지 시청자들을 향한 감사함을 잊지 않으셨던 그 겸손함과 진심이 얼마나 많은 사람들에게 깊은 울림을 줬는지 몰라요.  늘 열정을 가지고 최선을 다하시면서도, 겸손함을 잃지 않으셨고, 함께 연기하는 동료 배우들과 스태프들을 진심으로 배려하시는 모습은 정말 '대배우'라는 수식어가 아깝지 않은 분이셨어요.  단순히 연기만 잘하시는 분이 아니라, 인격적으로도 많은 귀감이 되셨던 분이라 더욱 그리운 마음이 클 수밖에 없는 것 같아요.  이순재 선생님의 연기 인생은 정말 우리에게 큰 가르침이었답니다."
      },
      {
        "title": "공동 대상 수상자들의 진심 어린 추모, '그리움과 반성'",
        "content": "이번 연기대상에서 가장 빛났던 순간 중 하나는 공동으로 대상을 수상한 안재욱 배우님과 엄지원 배우님의 소감이 아니었을까 싶어요.  특히 안재욱 배우님은 이순재 선생님의 수상 소감을 듣고 많은 것을 느꼈다고 하시더라고요.  안재욱 배우님은 '한창 바쁘게 드라마 활동을 많이 하고 열심히 할 때, 오히려 이런 큰 수상의 영예에서 빗나가는 모습을 보면서 자책도 많이 하고, 불평·불만도 쏟아냈다'고 솔직하게 털어놓으셨어요.  그런데 이순재 선생님께서 그렇게 오랜 연기 생활을 하셨음에도 불구하고, 겸손하게 고민하시는 모습을 보면서 '내 그릇이 너무 작았구나', '멍청이 배우 같더라'라고 자책하셨다고 해요.  와, 정말 솔직한 고백이죠?  이순재 선생님의 겸손함이 얼마나 큰 영향력을 끼쳤는지 단적으로 보여주는 부분인 것 같아요.  그리고 엄지원 배우님은 감정이 북받쳐서 쉽게 말을 잇지 못하시다가, 결국 눈물을 터뜨리셨다고 하더라고요.  무사히 수상 소감을 마쳤지만, 이순재 선생님을 언급하면서 끝내 참았던 눈물을 보이셨다는 점에서 얼마나 많은 애정과 존경심을 가지고 계셨는지 짐작할 수 있었답니다.  이순재 선생님과 함께 '무자식 상팔자'라는 드라마를 찍으셨던 엄지원 배우님은, 연기를 전공하지 않으셨던 자신에게 이순재 선생님을 비롯한 많은 선배 배우님들의 연기가 큰 터닝포인트가 되었다고 고마움을 전하셨어요.  정말 가슴 뭉클한 순간이었을 것 같아요."
      },
      {
        "title": "이순재 선생님 빈자리, 우리가 기억해야 할 것은?",
        "content": "이번 KBS 연기대상에서 이순재 선생님을 추모하는 자리는 단순히 한 분의 배우를 기리는 것을 넘어, 우리 사회가 잊지 말아야 할 가치들을 다시 한번 생각하게 해주는 계기가 된 것 같아요.  바로 '겸손함'과 '감사함', 그리고 '열정'인데요.  이순재 선생님은 아흔이라는 나이에도 불구하고 늘 새로운 작품에 도전하시고, 시청자들에게 진심으로 감사하는 마음을 표현하셨어요.  이는 연기자로서뿐만 아니라, 우리 모두가 삶을 살아가는 데 있어서 어떤 자세를 가져야 하는지에 대한 깊은 울림을 줍니다.  특히 젊은 배우들이나, 혹은 어떤 분야에서든 자신의 길을 걸어가는 모든 분들에게 이순재 선생님의 삶은 큰 본보기가 될 거라고 생각해요.  아무리 능력이 뛰어나고 성공을 거두더라도, 늘 겸손한 마음으로 주변 사람들에게 감사할 줄 아는 자세.  그리고 끊임없이 배우고 성장하려는 열정.  이 세 가지가 함께할 때 비로소 진정한 '대배우'이자, 존경받는 '인간'이 될 수 있다는 것을 이순재 선생님께서 몸소 보여주신 것 같아요.  이번 연기대상을 통해 이순재 선생님을 추모하며, 우리도 다시 한번 삶의 자세를 되돌아보는 시간을 가져보면 좋을 것 같습니다.  이순재 선생님, 그곳에서는 부디 평안하시기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이순재 선생님 추모 소식을 전해드리면서 저도 정말 많은 감정을 느꼈어요.  사실 예전부터 이순재 선생님의 연기를 보면서 '와, 정말 연기의 신이시다' 감탄하곤 했거든요.  특히 제가 어릴 때 봤던 드라마에서도 늘 중심을 잡아주시는 모습이 인상 깊었어요.  이번 연기대상에서 후배 배우들이 이순재 선생님을 얼마나 그리워하고 존경하는지 보면서, 아, 정말 많은 분들에게 큰 영향력을 주셨던 분이구나 새삼 다시 느꼈답니다.  개인적으로는 엄지원 배우님이 연기를 전공하지 않으셨던 자신에게 큰 가르침을 주셨다고 말하는 부분을 들으면서, 저 역시도 앞으로 제가 하는 일에 있어서 겸손함을 잃지 않고, 항상 배우는 자세로 임해야겠다는 다짐을 하게 되었어요.  물론 이순재 선생님처럼 엄청난 경지에 이르기는 어렵겠지만, 그래도 그 정신만은 꼭 본받고 싶다는 생각이 들더라고요.  혹시 이순재 선생님의 출연작 중에 여러분이 가장 좋아하시는 작품이 있다면 댓글로 살짝 알려주세요!  저도 다시 한번 그 명작들을 되돌아보는 시간을 가져보려고 합니다.  모두들, 이순재 선생님을 추모하며 잠시나마 따뜻한 마음을 나누는 하루가 되었으면 좋겠습니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#KBS연기대상",
      "#추모",
      "#연기대상",
      "#최수종",
      "#안재욱",
      "#엄지원",
      "#연기자"
    ]
  },
  {
    "title": "안재욱·엄지원, 공동 대상…KBS 연기대상, 故 이순재 추모",
    "article": "[Dispatch=유하늘기자] 드라마 '독수리 5형제를 부탁해!'가 'KBS 연기대상'의 주인공이 됐다. 수상자들은 故 이순재의 연기 열정을 되짚었다.\n\n'2025 KBS 연기대상'이 지난달 31일 서울 영등포구 여의도 KBS홀에서 열렸다. 배우 남지현과 문상민, 방송인 장성규가 진행을 맡았다.\n\n대상의 주인공은 안재욱과 엄지원이었다. 두 사람은 '독수리 5형제를 부탁해!'로 최고 시청률 21.9%(전국 기준)를 기록하며 큰 사랑을 받았다.\n\n안재욱은 \"나와는 인연이 없는 상이라 생각했다\"며 \"오히려 한창 바쁠 때 이런 큰 수상과 멀어졌다고 생각했다. 자책도, 푸념도 많이 했다\"고 털어놨다.\n\n이어 \"지난해 故 이순재 선생님의 수상 소감을 들으며 많은 걸 느꼈다. '내 그릇이 너무 작았구나. 아직 채워야 할 몫이 많구나'라는 생각이 들었다\"고 덧붙였다.\n\n그는 \"많이 아쉽고 그립다\"며 \"이 상이 주는 무게감과 책임감에 대해 감히 생각해보겠다. 더 책임감 있는 배우가 되도록 노력하겠다\"고 약속했다.\n\n엄지원은 \"드라마 '무자식 상팔자'에서 제 할아버지 역이 이순재 선생님이었다. 당시 선생님의 연기를 보며 많은 걸 배웠다. 제 연기의 터닝포인트가 됐다\"며 눈물을 보였다.\n\n작품에서 함께했던 배우들을 떠올렸다. \"선배님들은 너무 큰 연기 스승이었다. 이 자리에 계신 동료, 선후배들에게도 감사드린다. 언젠가 돌고 돌아 다시 만나지 않겠느냐\"고 말했다.\n\n그는 \"좋은 연기로 감동을 주는, 마음을 움직이는 연기를 보여드리고 싶다\"며 \"대상의 무게를 알고 진심을 전하는 배우로 성장하겠다\"고 다짐했다.\n\n이날 시상식에서는 故 이순재를 향한 추모 무대와 감사 인사가 이어졌다. KBS는 \"오직 연기라는 길을 묵묵히 걸어온 배우가 있다. 그에게 연기는 끝없는 도전이자 노력이었다\"고 설명했다.\n\n이어 \"우리를 웃게 했고, 우리를 울게 했고, 우리를 꿈꾸게 했던 사람. 그가 걸어온 연기 여정은 우리 마음속에서 계속될 것\"이라며 \"당신의 연기로 우리는 참 많이 행복했습니다\"는 메시지로 故 이순재를 애도했다.\n\n최우수상은 이영애에게 돌아갔다. 이영애는 \"제게 큰 버팀목이 되어주셨던 이순재 선생님과 올해 유명을 달리하신 김지미 선생님, 제가 너무 사랑하는 윤석화 언니의 명복을 빈다\"고 추모했다.\n\n정일우는 장편 드라마 부문 우수상을 받았다. 그는 \"이순재 선생님을 데뷔 작품 때 처음 뵀다. 가르침 덕분에 지금까지 늘 노력하며 살아가고 있는 것 같다\"고 말문을 열었다.\n\n정일우는 지난 2006년 MBC-TV '거침없이 하이킥'에서 철부지 손자 '이윤호' 역으로 데뷔했다. 당시 할아버지 역이었던 이순재의 가르침 아래 배우의 길을 걷기 시작했다.\n\n그는 19년 전을 떠올리며 \"선생님의 말씀을 마음 깊이 새기겠다\"며 \"항상 노력하고 발전하는 배우로 거듭나겠다\"고 다짐했다.\n\n이날 '독수리 5형제를 부탁해!'는 무려 11관왕을 차지했다. 조연상(김동완, 박준금), 우수상(윤박, 유인영), 베스트 커플상(안재욱·엄지원, 윤박·이봄), 작가상(구현숙 작가), 신인상(이석기, 신슬기) 등 주요 부문을 휩쓸었다.\n\n베스트 커플상은 총 7팀이 수상했다. 안재욱·엄지원(독수리 5형제를 부탁해!), 이준영·정은지(24시 헬스클럽), 정인선·정일우(화려한 날들), 하승리·현우(마리와 별난 아빠들), 윤박·이봄(독수리 5형제를 부탁해!), 이영애·김영광(은수 좋은 날), 옥택연·서현(남주의 첫날밤을 가져버렸다)이 이름을 올렸다.\n\n<2025 KBS 연기대상 수상자(작)>\n\n▲ 대상: 안재욱, 엄지원(독수리 5형제를 부탁해!)\n\n▲ 최우수상 여자: 이영애(은수 좋은 날), 이태란(화려한 날들)\n\n▲ 최우수상 남자: 김영광(은수 좋은 날)\n\n▲ 미니시리즈 우수상 여자: 서현(남주의 첫날밤을 가져버렸다), 정지소(수상한 그녀)\n\n▲ 미니시리즈 우수상 남자: 옥택연(남주의 첫날밤을 가져버렸다), 이준영(24시 헬스클럽)\n\n▲ 장편드라마 우수상 여자: 유인영(독수리 5형제를 부탁해!), 정인선(화려한 날들)\n\n▲ 장편드라마 우수상 남자: 윤박(독수리 5형제를 부탁해!) 정일우(화려한 날들)\n\n▲ 일일드라마 우수상 여자: 함은정(여왕의 집)\n\n▲ 일일드라마 우수상 남자: 박상면(대운을 잡아라), 박윤재(여왕의 집)\n\n▲ 조연상 여자: 박준금(독수리 5형제를 부탁해!)\n\n▲ 조연상 남자: 김동완(독수리 5형제를 부탁해!)\n\n▲ 베스트커플상: 안재욱·엄지원(독수리 5형제를 부탁해!), 이준영·정은지(24시 헬스클럽), 정인선·정일우(화려한 날들), 하승리·현우(마리와 별난 아빠들), 윤박·이봄(독수리 5형제를 부탁해!), 이영애·김영광(은수 좋은 날), 옥택연·서현(남주의 첫날밤을 가져버렸다)\n\n▲ 인기상: 이준영, 정은지 (24시 헬스클럽)\n\n▲ 작가상: 구현숙(독수리 5형제를 부탁해!)\n\n▲ 단막극상 여자: 김아영(러브호텔)\n\n▲ 단막극상 남자: 양대혁(사랑 청약 조건)\n\n▲ 신인상 여자: 박정연(화려한 날들), 신슬기(독수리 5형제를 부탁해!)\n\n▲ 신인상 남자: 이석기(독수리 5형제를 부탁해!)\n\n▲ 청소년 연기상 여자: 김시아(은수 좋은 날)\n\n▲ 청소년 연기상 남자: 김건우(신데렐라 게임)\n\n<사진출처=KBS>",
    "link": "https://v.daum.net/v/20260101102741005",
    "type": "daum_enter",
    "newTitle": "KBS 연기대상 안재욱 엄지원 대상! 故 이순재 선생님 추모와 감동의 순간들",
    "newArticle": [
      {
        "title": "어머나! KBS 연기대상, 누가 대상을 받았을까요?",
        "content": "이웃님들, 혹시 어젯밤 TV 보셨어요? 저는 늦은 시간까지 꼬박 밤새우면서 KBS 연기대상을 봤지 뭐예요! 세상에, 한 해 동안 정말 많은 드라마가 시청자들의 마음을 사로잡았잖아요? 그중에서도 최고의 영예인 대상을 누가 받았는지 정말 궁금하더라고요. 시상식이 시작되기 전부터 얼마나 두근거렸는지 몰라요. 특히 올해는 정말 쟁쟁한 배우분들이 후보에 올라서 누가 받아도 이상하지 않은 상황이었거든요. 마치 제가 대상을 받는 것처럼 긴장되고 설레는 마음으로 지켜봤답니다. 드라마 '독수리 5형제를 부탁해!'가 시청률에서도 대박을 터뜨리면서 연기대상에서도 좋은 성과를 거뒀다는 소식에 정말 기뻤어요. 안재욱 배우님과 엄지원 배우님이 공동 대상 수상자로 호명되는 순간, 저도 모르게 환호성을 질렀지 뭐예요! 그동안 얼마나 많은 노력과 열정을 쏟아부었을지 상상도 안 되거든요. 두 분 모두 정말 축하드려요! 이렇게 멋진 배우분들이 있어서 우리 안방극장이 더욱 풍성해지는 것 같아요."
      },
      {
        "title": "대상 수상자들의 진심, 그리고 故 이순재 선생님을 추모하다",
        "content": "안재욱 배우님과 엄지원 배우님의 대상 수상 소감이 정말 많은 분들의 가슴을 울렸다고 하더라고요. 특히 안재욱 배우님은 '나와는 인연이 없는 상이라 생각했다'며, '자책도, 푸념도 많이 했다'고 솔직하게 털어놓으셨어요. 하지만 그런 마음속에서도 故 이순재 선생님의 수상 소감을 들으며 '내 그릇이 너무 작았구나. 아직 채워야 할 몫이 많구나'라고 깨달으셨다고 해요. 이 대목에서 제가슴이 찡했답니다. 연기라는 긴 여정 속에서 얼마나 겸손한 마음으로 자신을 성찰하고 계신지 느껴졌어요. 엄지원 배우님 또한 드라마 '무자식 상팔자'에서 故 이순재 선생님과 함께했던 경험을 떠올리며, '선생님의 연기를 보며 많은 걸 배웠다. 제 연기의 터닝포인트가 됐다'고 눈물을 보이셨죠. 저도 연기를 하시는 분들의 진심 어린 소감을 들을 때마다 감동을 받곤 해요. 수많은 작품 속에서 우리의 삶에 깊은 울림을 주셨던 故 이순재 선생님을 이렇게나마 다시 한번 추모하고, 그분들의 연기 열정을 되새길 수 있는 소중한 시간이었어요. '독수리 5형제를 부탁해!' 팀이 무려 11관왕을 차지할 정도로 큰 사랑을 받았다는 것도 정말 대단한 것 같아요."
      },
      {
        "title": "안재욱, 엄지원의 수상 소감에서 배운 '겸손'과 '성장'",
        "content": "솔직히 말씀드리면, 대상 수상자들의 소감을 들으면서 저 자신을 돌아보게 되었어요. 안재욱 배우님이 '많이 아쉽고 그립다. 이 상이 주는 무게감과 책임감에 대해 감히 생각해보겠다. 더 책임감 있는 배우가 되도록 노력하겠다'라고 다짐하시는 모습을 보면서, 저도 제 삶의 무게와 책임감에 대해 다시 한번 생각하게 되더라고요. 항상 어떤 일을 하든 '이 정도면 됐다'라고 안주하는 마음이 들 때가 있잖아요. 하지만 진정한 성장이라는 것은 끝없이 자신을 채찍질하고, 더 나은 방향으로 나아가려는 노력에서 비롯되는 것 같아요. 엄지원 배우님도 '좋은 연기로 감동을 주는, 마음을 움직이는 연기를 보여드리고 싶다'며 '대상의 무게를 알고 진심을 전하는 배우로 성장하겠다'고 포부를 밝히셨죠. 이게 바로 진정한 프로의 자세가 아닐까 싶어요. 단순히 상을 받는 것에 그치지 않고, 그 상이 주는 의미를 되새기며 앞으로 더 발전하겠다는 의지! 정말 멋지지 않나요? 우리가 어떤 분야에서든 '독수리 5형제를 부탁해!'처럼 11관왕을 차지할 만큼 노력하고 성과를 낸다면, 분명히 이런 값진 경험을 할 수 있을 거예요."
      },
      {
        "title": "나도 '독수리 5형제를 부탁해!'처럼 11관왕 될 수 있을까?",
        "content": "이번 KBS 연기대상을 보면서 '독수리 5형제를 부탁해!'라는 드라마가 정말 많은 사랑을 받았다는 것을 새삼 느꼈어요. 대상뿐만 아니라 조연상, 우수상, 베스트 커플상, 작가상, 신인상까지! 거의 모든 주요 부문을 휩쓸었더라고요. 저도 솔직히 이 드라마를 꼭 챙겨봤거든요. 탄탄한 스토리와 배우들의 명품 연기 덕분에 시간 가는 줄 모르고 봤지 뭐예요. 이렇게 한 작품이 많은 사람들에게 사랑받고, 또 많은 배우들이 함께 땀 흘려 노력해서 좋은 결과를 얻는다는 게 정말 대단한 일인 것 같아요. 저도 제 블로그를 운영하면서 '독수리 5형제를 부탁해!'처럼 많은 이웃님들께 사랑받는 블로그가 되고 싶다는 생각을 했어요. 그러려면 어떻게 해야 할까요? 꾸준히 좋은 글을 쓰고, 이웃님들과 적극적으로 소통하고, 또 저 자신도 계속해서 배우고 성장해야겠죠? 마치 11관왕을 차지한 '독수리 5형제를 부탁해!'처럼, 저도 제 자리에서 최선을 다해 노력한다면 분명 좋은 결과를 얻을 수 있을 거라고 믿어요. 여러분도 혹시 이루고 싶은 목표가 있다면, '독수리 5형제를 부탁해!'처럼 꾸준히 노력해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 KBS 연기대상을 보면서, 그리고 안재욱 배우님과 엄지원 배우님의 진심 어린 수상 소감을 들으면서, 앞으로 제 블로그 운영 방향에 대해 다시 한번 고민하게 되었어요. 물론 저는 배우는 아니지만, 이웃님들께 유익하고 재미있는 정보를 드리기 위해 항상 노력하고 있잖아요? 이번 대상을 보면서 제가 느낀 점은, '노력은 절대 배신하지 않는다'는 거예요. 그리고 '겸손한 마음으로 끊임없이 배우고 성장하는 자세'가 정말 중요하다는 것을 깨달았어요. 앞으로 저는 '독수리 5형제를 부탁해!' 팀처럼, 제 블로그에 진심을 담아서 최선을 다하려고요. 이웃님들과 더 적극적으로 소통하고, 더 유익하고 풍성한 콘텐츠를 만들기 위해 끊임없이 배우고 연구할 거예요. 혹시 제가 부족한 점이 있다면 언제든지 댓글로 따끔한 조언도 해주시면 감사하겠습니다! 여러분도 '독수리 5형제를 부탁해!'의 11관왕처럼, 여러분이 하고 계신 일에서 꼭 좋은 결과 있으시길 응원할게요! 우리 함께 성장해요!"
      }
    ],
    "hashTag": [
      "#KBS연기대상",
      "#안재욱",
      "#엄지원",
      "#독수리5형제를부탁해",
      "#이순재",
      "#드라마",
      "#시상식",
      "#배우"
    ]
  },
  {
    "title": "'이순재 추모'로 하나 된 연기대상, 엄지원-안재욱-이제훈 대상 수상",
    "article": "[이준목 기자]\n\n안재욱과 엄지원, 이제훈이 2025년 연기대상의 주인공이 됐다.\n\n12월 31일 서울 여의도 KBS홀에서 <2025 KBS 연기대상>이, 마포구 상암동 SBS 프리즘타워 <2025 SBS 연기대상>이 각각 방송됐다. KBS에서는 <독수리 5형제를 부탁해>에 출연했던 안재욱과 엄지원이 공동수상을 차지했다. SBS는 <모범택시3>의 이제훈이 단독으로 수상했다.\n\n올해 KBS드라마는 전반적으로 고전을 면치 못했다. 마동석의 <트웰브>와 이영애 <은수 좋은 날> 등 스타 파워를 앞세운 작품들도 줄줄이 한 자릿수 시청률의 부진과 혹평을 피하지 못했다.\n\n주말가족극 <독수리 5형제를 부탁해>는 올해 KBS 드라마의 자존심을 유일하게 지켜준 작품으로 꼽힌다.드라마는 닐슨코리아 기준 최고 21.9%(전국 기준)의 시청률을 기록하며 큰 사랑을 받았다. 이는 올해 KBS에서 방영된 작품중 최고 시청률이었다. 이번 KBS 연기대상에서도 <5형제>는 대상을 비롯하여 우수상, 조연상, 베스트커플상, 작가상, 신인상 등 무려 11관왕을 휩쓸었다.\n\nKBS 연기대상에서 공동 대상은 역대 6번째다. 같은 작품에서 커플로 호흡을 맞춘 배우들이 대상을 공동수상한 것은 2번째로, 2016년 <태양의 후예>의 송중기-송혜교 이후 9년만이다.\n\n안재욱과 엄지원 모두 지상파 시상식에서는 최초로 대상의 영예를 안았다. 안재욱은 2016년 <아이가 다섯>으로 우수상을 수상한데 이어 9년만에 다시 돌아온 KBS 주말극에서 다시한번 '아내와 사별하고 재혼 로맨스에 빠지는 중년 남성'의 캐릭터를 자연스럽게 소화하면서 청춘스타에서 50대 미중년으로 진화한 모범 사례를 보여줬다.\n\n엄지원의 드라마 필모는 그동안 주로 장르극과 미니시리즈에서 집중되어 있었다. 처음으로 출연한 KBS 주말드라마에서 엄지원은 사랑스러우면서도 강인하고 다혈질적인 '마광숙' 역할을 입체적으로 열연하면서 '인생작'을 만났다는 호평을 받았다.\n\n한편으로 이날 시상식에서는 애틋하고 뭉클한 장면이 연출됐다. KBS는 2024년 대상 수상자였던 고 이순재가 최근 별세하며 전년도 수상자가 올해의 수상자에게 트로피를 시상하며 축하하는 관행이 이뤄지지 못했다.\n\n대신 2023년 수상자였던 최수종이 이순재의 빈 자리를 대신했다. 최수종은 \"작년에 시청자에게 '신세를 많이 졌다'고 인사하시는 이순재 선생님의 뒷모습을 보며 '저것이 바로 선한 영향력이고, 축복의 통로구나'라고 생각했다\"며 고인을 추모했다.\n\n시상식 중반에는 생전 고인의 연기 인생을 되짚는 추모 영상과 헌정 공연이 펼쳐졌다. 지난해 고인의 유작 <개소리>에서 이순재의 파트너 견 '소피'로 등장한 강아지와 후배 배우들이 무대에 올라 \"순재는 언제까지나 내 최고의 파트너야. 고마웠어 내 친구 이순재, 안녕\"이라며 작별인사를 전하는 장면에서는 수많은 후배 배우들이 일제히 눈물을 훔치기도 했다.\n\n안재욱과 엄지원을 비롯하여 이영애, 정일우 등 많은 배우들은 수상소감을 위하여 무대에 오를때마다 나란히 이순재와의 추억을 언급했다.\n\n안재욱은 \"대상은 저하고는 인연이 없는 상이라고 생각했다.한창 바쁘게 드라마 활동할 때는 오히려 큰 수상의 영예에서 빗나가는 내 모습을 보면서 자책도 푸념도 많이 했다\" 면서 \"지난해 이순재 선생님의 대상 수상소감을 들으면서 많은 것을 느꼈다. 오랜 연기생활을 하신 선생님도 저렇게 겸손하고 고마워하시는데 제 그릇이 너무 작았구나 싶었다\"고 돌아봤다.\n\n이어 \"처음 받는 대상이고 이순재 선생님이 직접 전달해주셨으면 더할 나위 없이 감동이었을텐데 많이 아쉽고 그립다. 집에 트로피 하나를 더 쌓는 게 아니라 이 상이 주는 무게감에 대하여 신중하게 생각하고 더욱 더 책임감있는 배우가 되도록 노력하겠다\"고 밝혔다.\n\n엄지원은 수상소감을 하다가 감정을 주체하지 못하고 끝내 오열하기도 했다. 엄지원은 \"이순재 선생님의 영상을 보고 감정이 터졌다. 연기를 전공하지 않아서 아는 게 많이 없었다. 2002년 아침 드라마 <황금마차>로 연기를 처음 시작하면서 김혜숙, 백일섭, 여운계 선생님을 만났다. 2012년<무자식 상팔자>를 했는데, 할아버지가 이순재 선생님이셨다\"였다며 회고했다.\n\n또한 \"선생님들의 연기를 보면서 터닝포인트가 됐고, 정말 많은 걸 배웠다. 저에게 선배님들은 너무나 큰 연기 스승님이었다. 이 대상 트로피가 생각보다 무겁다. 대상의 무게를 알고 진심을 전하는 배우로 성장하겠다\"고 다짐했다.\n\nSBS 연기대상 역시 올해의 공로상 수상자로 이순재를 선정하며 추모의 시간을 가졌다. 시상식에서는 고인의 생전 모습이 담긴 영상과 함께 \"배우는 끊임없이 고민해야 한다\"라는 깊은 연기 철학이 담긴 육성이 흘러나왔고, 참석한 배우와 제작진들은 모두 자리에서 기립하여 고인을 추모했다.\n\n한편 SBS는 지상파 3사중 가장 많은 히트작을 배출하며 성공적인 한 해를 보냈다. 시청률 조사회사 닐슨코리아가 분석한 2025년 주요 채널 드라마(25.1.1~12.28) '2049 시청률' 결과에 따르면, SBS가 2.3%로 전 채널 중 유일하게 2%를 돌파하며 6년 연속 1위 자리를 지켰다.\n\n특히 미니시리즈에서 강세를 보인 SBS는 <보물섬> <모범택시3>, <나의 완벽한 비서>, <귀궁'> <우주메리미>까지 올해 시청률 톱10의 절반에 이르는 5개의 작품을 올려놓았다. 성공작이 많다보니 올해 대상 후보들의 경쟁도 치열해질 수 밖에 없었다.\n\n박형식(보물섬), 고현정(사마귀: 살인자의 외출), 한지민, 이준혁(나의 완벽한 비서) 등 쟁쟁한 경쟁자들을 제치고 대상의 영광은 <모범택시3>의 이제훈에게 돌아갔다. 2023년 <모범택시2>로 '<악귀> 의 김태리와 공동 대상을 수상했던 이제훈은 2년만에 단독 대상을 수상했다. 같은 시리즈 드라마로 SBS 연기대상에서 두 차례 대상을 수상한 것은 이제훈이 최초다.\n\n<모범택시> 시리즈는 법의 사각지대에서 억울한 피해자를 대신해 통쾌한 복수를 대행하는 무지개운수와 김도기의 '사적 복수 대행극'을 표방했다. 시즌1, 2에 이어 정의가 실종된 사회에서 활약하는 다크 히어로물로 시청률과 화제성 모두 1위를 놓치지 않을 만큼 큰 인기를 누렸다. 이제훈은 이 작품을 통하여 <시그널>,<수사반장 1958>등으로 이어지는 '사회 정의를 위하여 투쟁하는 히어로 전문 배우'의 이미지를 구축했다.\n\n생애 첫 단독 연기 대상을 거머쥐게 된 이제훈은 수상소감을 하다가 감격에 겨워 눈시울을 붉혔다.\n\n이제훈은 \" 김도기 역할을 하면서 외롭고 힘든 순간이 많았는데 그럴때마다 우리 무지개 운수 식구들이 기다려주고 응원해줘서 잘할수 있었다. 또한 스태프 한분 한분이 없었다면 이 작품은 이렇게 사랑받을수 없었을 것이다\"면서 동료배우들, 제작진에게 영광을 돌렸다.\n\n이어 이제훈은 \"모범택시가 시즌3까지 5년이 넘는 시간동안 존재할 수 있었던 것은, 시청자들이 이 시리즈를 지지하고 아낌없는 사랑을 주신 덕분이다. 어쩌면 말도 안되는 판타지 액션과 여러 가지 장르를 섞어서 보여드리고 있는데, 드라마를 보고 함께 분노하고 공감하면서, 다시는 이런 사건사고들이 없었으면 좋겠다는 여러분들의 진심어린 믿음 덕분에 많은 이야기를 써내려갈 수 있었다\"면서 시청자들에게 90도로 고개를 숙여 인사했다.",
    "link": "https://v.daum.net/v/20260101102242917",
    "type": "daum_enter",
    "newTitle": "연기대상 수상자 총정리! 이순재 추모 속 훈훈했던 밤",
    "newArticle": [
      {
        "title": "연기대상, 누가 트로피를 거머쥐었을까요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 핫했던 소식이 있어서 제가 제일 먼저 달려왔답니다! 다름이 아니라, 바로 2025년 연기대상 소식인데요. KBS에서는 안재욱 배우와 엄지원 배우가 공동으로 대상을 수상했고, SBS에서는 이제훈 배우가 당당히 대상을 차지했어요. 와, 상상만 해도 정말 떨리지 않나요? KBS 드라마들이 올해 좀 힘든 시기를 보냈다고는 하지만, 안재욱, 엄지원 배우가 함께 출연한 '독수리 5형제를 부탁해'가 최고 시청률을 기록하며 KBS 드라마의 자존심을 지켰다고 하더라고요. 최고 시청률이 무려 21.9%나 되었다니, 정말 대단하죠? 이 드라마 덕분에 KBS 연기대상에서만 11관왕을 휩쓸었다고 하니, 얼마나 많은 사랑을 받았는지 짐작이 가시죠? 특히 안재욱, 엄지원 배우 두 분 모두 지상파 시상식에서 처음으로 대상을 받으셨다고 하니, 그 감격이 얼마나 크실지 상상이 안 돼요. 저도 너무 기쁘고 축하드리고 싶어요!"
      },
      {
        "title": "공동 대상? 9년 만의 이야기, 그리고 안재욱-엄지원의 재발견!",
        "content": "KBS 연기대상에서 공동 대상이 나온 건 이번이 역대 6번째라고 해요. 와, 정말 흔치 않은 일인데, 같은 작품에서 커플로 호흡을 맞춘 배우들이 대상을 공동 수상한 건 2016년 '태양의 후예'의 송중기, 송혜교 커플 이후 무려 9년 만의 일이라고 하네요! 시간이 정말 빠르죠? 안재욱 배우는 2016년에도 우수상을 받으셨었는데, 9년 만에 다시 돌아온 KBS 주말극에서 '아내와 사별 후 재혼 로맨스에 빠지는 중년 남성' 역할을 너무나 자연스럽게 소화해 내셨다고 해요. 청춘스타에서 50대 미중년으로 진화한 모습, 정말 모범적인 사례라고 할 수 있죠. 엄지원 배우는 원래 장르극이나 미니시리즈에서 주로 활약하셨는데, 이번에 처음으로 KBS 주말드라마에 도전하셨다고 해요. '마광숙'이라는 사랑스럽지만 강인하고 다혈질적인 캐릭터를 정말 입체적으로 연기해서 '인생작'을 만났다는 호평을 받았다니, 두 분 모두 이번 작품으로 다시 한번 배우로서 멋진 발자취를 남기신 것 같아요."
      },
      {
        "title": "이제훈, '모범택시3'로 2년 만에 다시 한번 대상! SBS 드라마의 저력!",
        "content": "SBS 연기대상에서는 '모범택시3'의 이제훈 배우가 대상을 수상했답니다! 이제훈 배우는 2023년에도 '악귀'의 김태리 배우와 함께 대상을 공동 수상했었는데, 이번에는 당당히 단독으로 대상을 수상했어요. 같은 시리즈 드라마로 SBS 연기대상에서 두 번이나 대상을 수상한 건 이제훈 배우가 최초라고 하니, 정말 대기록 아닌가요? '모범택시' 시리즈는 법의 사각지대에서 억울한 피해자를 대신해서 통쾌한 복수를 해주는 이야기잖아요. 시즌 1, 2에 이어서 시즌 3까지 큰 인기를 누리고 있다는 게 정말 대단해요. 이제훈 배우는 이 작품을 통해 '사회 정의를 위해 투쟁하는 히어로 전문 배우'라는 이미지를 확실하게 구축한 것 같아요. SBS는 올해 지상파 3사 중에서 가장 많은 히트작을 배출했다고 하더라고요. '2049 시청률' 결과에서도 2.3%로 유일하게 2%를 돌파하며 6년 연속 1위를 지켰다고 하니, SBS 드라마의 저력이 정말 대단하다는 걸 다시 한번 느낄 수 있었어요. 이제훈 배우의 수상 소감도 정말 감동적이었다고 하니, 꼭 다시 찾아봐야겠어요!"
      },
      {
        "title": "이순재 추모, 뭉클했던 순간들...",
        "content": "이번 연기대상 시상식에서 가장 가슴 뭉클했던 순간은 단연 고(故) 이순재 선생님을 추모하는 시간이었을 거예요. 2024년 대상 수상자이셨던 이순재 선생님께서 최근 별세하시면서, 보통 전년도 수상자가 올해 수상자에게 트로피를 전달하며 축하해주는 관행이 이번에는 이루어지지 못했거든요. 그래서 2023년 KBS 연기대상 수상자이셨던 최수종 배우님께서 이순재 선생님의 빈자리를 대신해서 따뜻한 메시지를 전해주셨다고 해요. 최수종 배우님은 '작년에 시청자들에게 '신세를 많이 졌다'고 인사하시는 이순재 선생님의 뒷모습을 보며 '저것이 바로 선한 영향력이고, 축복의 통로구나'라고 생각했다'며 고인을 추모하셨다고 합니다. 시상식 중간에는 이순재 선생님의 연기 인생을 되짚어보는 추모 영상과 헌정 공연도 펼쳐졌다고 하는데요. 특히 작년에 이순재 선생님의 유작에서 함께 했던 반려견 '소피'와 후배 배우들이 무대에 올라 작별 인사를 전하는 장면에서는 많은 후배 배우들이 눈물을 훔쳤다고 하니, 얼마나 애틋하고 뭉클했는지 짐작이 가요. 안재욱, 엄지원 배우님뿐만 아니라 이영애, 정일우 배우님 등 많은 배우들이 수상 소감을 하면서 이순재 선생님과의 추억을 떠올리며 고인을 기렸다고 하니, 정말 많은 분들께 깊은 울림을 준 순간이었던 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 연기대상 보면서 제 마음도 찡하고 뭉클했거든요. 특히 이순재 선생님을 추모하는 장면에서는 저도 모르게 눈물이 글썽해졌어요. 제가 연기를 전공하지는 않았지만, 어릴 때부터 TV로만 뵈었던 수많은 배우분들께 늘 감탄했거든요. 엄지원 배우님이 수상 소감 중에 이순재 선생님과의 추억을 이야기하시면서 오열하셨을 때, 저도 함께 울컥했지 뭐예요. 정말 배우라는 직업이 얼마나 많은 노력과 열정, 그리고 동료 선후배들의 소중함으로 이루어지는 건지 다시 한번 느낄 수 있었어요. 안재욱 배우님도 '대상은 저하고는 인연이 없는 상이라고 생각했다'고 하시면서, 이순재 선생님의 겸손함을 보면서 많이 느끼셨다고 하더라고요. 앞으로 저도 제 일에 있어서 겸손함을 잃지 않고, 주변 사람들에게 감사하는 마음을 잊지 않아야겠다고 다짐했어요. 이제훈 배우님의 수상 소감을 들으면서는 '모범택시'라는 드라마가 단순히 통쾌한 복수극을 넘어, 시청자들의 진심 어린 믿음 덕분에 존재할 수 있었다는 점이 가장 인상 깊었어요. 앞으로 저도 여러분의 믿음에 보답할 수 있도록, 더 유익하고 진솔한 이야기 많이 들려드릴게요! 이번 연기대상, 정말 많은 생각과 감정을 느끼게 해준 시간이었어요. 다들 마음속 깊이 간직하고, 우리도 각자의 자리에서 더 열심히 살아봐요!"
      }
    ],
    "hashTag": [
      "#2025연기대상",
      "#KBS연기대상",
      "#SBS연기대상",
      "#안재욱",
      "#엄지원",
      "#이제훈",
      "#이순재",
      "#추모"
    ]
  },
  {
    "title": "안성기, 오늘(1일) 74번째 생일..사흘째 중환자실 투병 중 \"꼭 쾌차\" 응원 쇄도",
    "article": "[스타뉴스 | 김노을 기자]\n\n배우 안성기가 심정지 상태로 병원에 이송돼 사흘째 투병을 이어가는 가운데, 그가 오늘(1일)은 74번째 생일을 맞았다.\n\n새해 첫날인 1월 1일은 안성기의 74번째 생일로, 안성기는 1952년 경상북도 대구에서 출생했다.\n\n안성기의 위중 비보는 지난해 12월 31일 전해졌다. 안성기 소속사 아티스트컴퍼니 측은 스타뉴스에 \"안성기가 지난 30일 갑작스러운 건강 악화로 병원 응급실로 이송된 것이 맞다\"고 밝혔다.\n\n이어 \"현재 의료진의 조치하에 치료받고 있다. 정확한 상태 및 향후 경과에 대해서는 의료진의 판단을 토대로 확인 중에 있다. 좋아지길 바라며 경과를 지켜보고 있다\"고 조심스럽게 전했다.\n\n이후 \"고비를 넘겼다\" 등 안성기의 건강 상태에 대한 추측성 보도가 이어지자 소속사 측은 \"치료에 전념할 수 있도록 추측성 보도는 자제 부탁드린다\"고 당부했다.\n\n앞서 안성기는 30일 오후 4시경 자택에서 식사를 하던 중 음식물이 기도로 넘어가며 쓰러졌다. 이후 심정지 상태로 심폐소생술(CPR)을 받으며 자택 인근 병원의 응급실로 이송됐다. 이에 미국에 거주 중이던 큰 아들이 급히 귀국 중이며, 아내와 둘째 아들이 안성기의 곁을 지키는 것으로 알려졌다.\n\n안성기는 혈액암 투병을 이어오고 있었다. 2019년 혈액암 진단을 받고 치료에 전념에 이듬해 완치 판정을 받았으나 6개월 만에 재발했다. 그의 혈액암 투병 사실은 2022년 뒤늦게 알려졌다.",
    "link": "https://v.daum.net/v/20260101110949019",
    "type": "daum_enter",
    "newTitle": "안성기 생일, 74번째 생일 맞아 중환자실 투병 중",
    "newArticle": [
      {
        "title": "오늘, 안성기 배우님의 74번째 생일을 맞아 안타까운 소식 전해졌어요",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 갑작스럽고 안타까운 소식을 듣게 되어 마음이 무거운 날이에요. 바로 우리 모두에게 사랑받는 명품 배우, 안성기 선생님께서 74번째 생일을 맞으셨다는 소식인데요. 그런데 그 기쁜 날, 병원에서 힘겨운 투병 중이라는 소식이 함께 전해져서 더 마음이 아프더라고요. 오늘이 바로 안성기 배우님의 74번째 생일인데, 사흘째 중환자실에서 치료를 받고 계신다고 하니… 정말 세상에, 얼마나 힘든 시간을 보내고 계실지 상상조차 하기 어렵네요. 주변의 많은 분들이 꼭 쾌차하시길 바라는 응원의 메시지를 보내고 있다고 합니다. 저도 진심으로 안성기 배우님의 빠른 쾌유를 빌고 싶어요. 이런 소식을 접하면 괜히 저도 모르게 숙연해지고, 건강의 소중함을 다시 한번 느끼게 되는 것 같아요. 다들 건강하시죠? 오늘은 안성기 배우님의 안타까운 소식과 함께 '건강'에 대해 한번 이야기해보는 시간을 가져볼까 해요."
      },
      {
        "title": "갑작스러운 건강 악화, 정확히 무슨 일이 있었던 걸까요?",
        "content": "여러분, 사실 안성기 배우님께서 갑작스럽게 건강이 악화되어 병원에 이송되었다는 소식이 전해진 건 얼마 전이었어요. 구체적으로는 지난 12월 30일 오후 4시경, 자택에서 식사를 하시던 중에 음식물이 기도로 넘어가는 사고가 발생했다고 해요. 얼마나 놀라고 당황스러우셨을까요. 그로 인해 심정지 상태가 되었다고 하니, 정말 위급한 상황이었던 거죠. 바로 응급처치로 심폐소생술(CPR)을 받으시고 인근 병원의 응급실로 이송되어 치료를 받고 계신 상황이라고 합니다. 소속사 측에서는 '현재 의료진의 조치하에 치료받고 있으며, 정확한 상태 및 향후 경과에 대해서는 의료진의 판단을 토대로 확인 중에 있다'고 조심스럽게 입장을 밝혔어요. 아무래도 연예인이다 보니 많은 분들이 관심을 갖고 계셔서, '고비를 넘겼다'는 등 여러 추측성 보도가 나오기도 했었는데요. 이에 소속사에서는 '치료에 전념할 수 있도록 추측성 보도는 자제 부탁드린다'고 간곡히 당부했습니다. 우리 모두는 추측보다는 안성기 배우님께서 잘 치료받고 회복하시는 데 집중해야 할 것 같아요. 건강이 갑자기 나빠지는 일은 정말 예고 없이 찾아오는 것 같아요. 평소 건강하시던 분들도, 한번 쓰러지면 회복하는 데 얼마나 많은 시간과 노력이 필요한지… 정말 안타깝습니다."
      },
      {
        "title": "과거 혈액암 투병 이력, 우리에게 주는 메시지는 무엇일까요?",
        "content": "사실 안성기 배우님께서 이번 일로 처음 건강에 대한 걱정을 안겨주신 건 아니었어요. 안성기 배우님은 과거에도 혈액암으로 투병하신 경험이 있으시답니다. 2019년에 혈액암 진단을 받으시고 치료에 전념하셔서 이듬해 완치 판정을 받으셨다고 해요. 정말 다행이라고 생각했는데, 안타깝게도 6개월 만에 재발했다고 합니다. 배우님의 힘겨운 투병 사실이 대중에게 알려진 건 2022년의 일이었는데요. 그래도 그때마다 씩씩하게 치료받으시고 활동하시는 모습에 많은 분들이 희망을 얻기도 했었죠. 이번 사건을 계기로 우리는 '건강'이라는 것이 얼마나 소중한지, 그리고 '꾸준한 관리'가 얼마나 중요한지를 다시 한번 깨닫게 되는 것 같아요. 혈액암과 같이 어려운 병을 겪으셨던 분들은 더욱 철저한 관리가 필요하잖아요. 단순히 병이 나은 후의 관리뿐만 아니라, 평소에도 우리 몸의 작은 변화를 무시하지 않고 주의를 기울이는 자세가 필요한 것 같아요. 마치 엔진이 과열되면 문제가 생기는 것처럼, 우리 몸도 계속해서 신호를 보내는데 그걸 못 듣고 지나치면 큰 탈이 나는 경우가 많더라고요."
      },
      {
        "title": "건강한 삶을 위한 '나만의 건강 관리법' 미리 알아두세요!",
        "content": "이번 안성기 배우님의 안타까운 소식을 들으니, 문득 '나의 건강은 괜찮을까?'라는 생각이 들었어요. 혹시 이웃님들 중에서도 '나는 워낙 건강하니까 괜찮겠지' 하고 안일하게 생각하고 계신 분들은 없으신가요? 우리 몸은 예상치 못한 순간에 신호를 보낼 수 있거든요. 그래서 평소에 꾸준히 건강을 챙기는 습관이 정말 중요해요. 첫째, '규칙적인 식습관'은 기본 중의 기본이에요. 아무리 바빠도 제때 식사하는 습관을 들이고, 너무 맵거나 짜거나 기름진 음식은 줄이는 것이 좋겠죠. 둘째, '충분한 수면'은 우리 몸의 회복을 돕는 가장 중요한 요소 중 하나예요. 매일 7~8시간 정도 충분히 자는 것이 건강에 아주 좋답니다. 셋째, '꾸준한 운동'은 빼놓을 수 없죠. 꼭 격렬한 운동이 아니더라도, 하루 30분 정도 걷기나 스트레칭만 꾸준히 해도 몸이 훨씬 가벼워지는 걸 느낄 수 있을 거예요. 넷째, '정기적인 건강검진'은 필수입니다. 내 몸 상태를 정확히 알고 이상 징후를 미리 파악하는 것이 조기 발견과 치료에 큰 도움이 되거든요. 특히 안성기 배우님처럼 과거에 아팠던 경험이 있다면 더욱 신경 써야겠죠? 마지막으로, '스트레스 관리'도 정말 중요해요. 스트레스는 만병의 근원이라고 하잖아요. 취미 활동이나 명상 등으로 나만의 스트레스 해소법을 찾는 것이 좋아요."
      },
      {
        "title": "솔직한 후기: 건강, 다시 한번 생각하게 되는 계기예요",
        "content": "오늘 안성기 배우님 관련 소식을 들으면서, 제 마음속 깊은 곳에서부터 '건강'의 중요성을 다시금 되새기게 되었어요. 사실 얼마 전까지 저도 '나는 아직 젊으니까'라는 생각으로 건강 관리에 소홀했던 부분이 있었거든요. 야근도 잦고, 밤늦게까지 친구들과 수다 떨면서 간편식으로 때우는 날도 많았죠. 그런데 이렇게 존경하는 배우님께서 어려운 상황에 놓인 소식을 들으니, '지금 내 건강은 괜찮은 걸까?' 하는 생각이 번쩍 들더라고요. 그래서 저는 앞으로 진짜 제 몸에 좀 더 귀 기울이고, 건강을 최우선으로 챙기려고 해요. 당장 오늘 저녁부터는 기름진 음식 대신 건강한 식단으로 바꿔볼 생각이고, 아침에 일어나면 꼭 스트레칭부터 10분이라도 하려고요. 그리고 미뤄뒀던 건강검진도 꼭 예약해서 다녀오려고요. 여러분도 혹시 제 글을 보고 '나도!' 하는 생각이 드셨다면, 오늘부터 딱 하나라도 좋으니 건강을 위한 작은 실천을 시작해보는 건 어떨까요? 건강은 정말 우리가 가진 가장 큰 재산이잖아요. 안성기 배우님, 그리고 이 글을 읽고 계신 모든 분들, 우리 모두 건강하게 오래오래 함께해요! 꼭 쾌차하시길 진심으로 바랍니다."
      }
    ],
    "hashTag": [
      "#안성기",
      "#안성기배우",
      "#안성기생일",
      "#건강",
      "#투병",
      "#쾌차기원",
      "#혈액암",
      "#건강관리"
    ]
  },
  {
    "title": "고건한, 첫 남자 조연상 수상에 감격 \"母 혈액암 투병…안성기도 쾌유하시길\"",
    "article": "[스포츠투데이 임시령 기자] 배우 고건한이 '2025 SBS 연기대상' 멜로드라마 부분 남자 조연상을 받았다.\n\n고건한은 지난해 12월 31일 방송된 '2025 SBS 연기대상'에서 멜로드라마 부문 남자 조연상을 수상하며 탄탄한 연기 내공을 다시 한번 입증했다. 특히 고건한은 올해 SBS 상·하반기 최고의 기대작이었던 '나의 완벽한 비서'와 '우주메리미'에 모두 출연해 작품마다 강렬한 존재감을 남기는 신스틸러 역할을 톡톡히 해냈다.\n\n먼저 '나의 완벽한 비서'에서 고건한은 입사 1년 차 새내기 컨설턴트 이광희 역을 맡아 극에 활력을 불어넣었다. 자기중심적인 모습으로 가끔은 밉상처럼 보이지만 미워할 수 없는 인간적인 매력으로 시청자의 마음을 사로잡았으며, 능청스러운 연기와 적재적소에 맞는 감정 표현으로 캐릭터를 입체적으로 완성해 호평받았다. 또한 같은 팀원인 오경화(서혜원 분)와의 달콤한 사내 연애를 보여주며 귀여운 커플 케미를 뽐내기도 했다.\n\n'우주메리미'에서는 최우식의 사촌 형이자 자칭 라이벌 장응수 역을 맡아 입체적인 캐릭터 표현력으로 시청자를 사로잡았다. 진지한 분위기에서는 날카로운 면모를, 가벼운 분위기에서는 능청스러운 모습을 자연스럽게 녹여내며 웃음과 반전을 동시에 선사했다. 또 최우식과의 티격태격 형제 케미로 마냥 미워할 수 없는 매력적인 인물을 설득력 있게 그려내 극의 재미를 한층 높였다.\n\n고건한은 \"선배님들이 많으신데 제가 받아서 죄송스럽다\"라고 운을 뗀 뒤, '나의 완벽한 비서' 팀을 비롯해 '우주메리미', '모범택시2' 등 그간 출연했던 다수의 SBS 드라마를 언급하며 감사의 마음을 전했다. 이어 \"고민이 많이 되는데 이 말을 해야겠다\"라며 어렵게 말문을 연 그는 \"안성기 선배님의 기사를 봤다. 그래서 마음이 너무 좋지 않았다\"라고 말하며 \"저희 어머니도 같은 혈액암으로 고생하고 계신다. 안성기 선배님도, 저희 어머니도 분명 쾌유하실 거라 믿는다\"라며 진심 어린 응원의 뜻을 전했다. 끝으로 \"시청자 여러분들 겨울철 난방비 조심하시고 꼭 건강하십시오\"라고 당부하며 소감을 마무리했다.\n\n2017년부터 본격적인 연기 활동을 시작한 고건한은 드라마 '계룡선녀전', '악의 마음을 읽는 자들', '국민사형투표', '스위트홈', 영화 '범죄도시3' 등에 출연하며 장르와 영역을 구분하지 않는 활약을 펼쳤다. 그는 매 작품마다 폭넓은 연기 스펙트럼을 선보이며 다채로운 필모그래피를 쌓아가고 있다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20260101105907739",
    "type": "daum_enter",
    "newTitle": "남자 조연상 수상 고건한, '안성기·母 혈액암' 사연 공개",
    "newArticle": [
      {
        "title": "세상에! 남자 조연상 주인공은 바로 이분!",
        "content": "여러분, 혹시 어제 저녁 뉴스 보셨어요? 저는 밥 먹으면서 TV를 보다가 깜짝 놀랐지 뭐예요! 배우 고건한 씨가 '2025 SBS 연기대상'에서 멜로드라마 부문 남자 조연상을 받으셨다는 소식이었어요. 와, 진짜 연기력으로 인정받는 배우이신데, 드디어 이런 값진 상을 받으시다니 너무 기쁘더라고요! 작년 한 해 동안 '나의 완벽한 비서'랑 '우주메리미' 이 두 작품에서 얼마나 눈도장을 쾅쾅 찍으셨는지 몰라요. 짧은 등장에도 불구하고 매번 캐릭터를 찰떡같이 소화하시면서 '신스틸러' 역할을 톡톡히 하셨거든요. 솔직히 처음에는 '이 배우 누구지?' 하고 찾아보게 만드는 매력이 있으셨는데, 이제는 '아, 그 배우!' 하고 바로 떠오를 정도로 저에게도 강렬한 인상을 남겨주셨답니다. 수상 소식에 저도 괜히 막 벅차오르는 거 있죠? 시상식 날 본방사수 못하신 분들을 위해서, 그리고 고건한 씨의 감동적인 수상 소감을 더 자세히 알아보고 싶은 분들을 위해 제가 싹싹 긁어모아 왔어요!"
      },
      {
        "title": "SBS 연기대상, 왜 '남자 조연상'이 중요할까요?",
        "content": "SBS 연기대상이 연말을 뜨겁게 달구고 있잖아요. 그런데 이번에 '멜로드라마 부문 남자 조연상'이라는 타이틀이 좀 더 특별하게 다가오는 이유가 있더라고요. 왜냐하면, 조연이라는 역할이 결코 주인공만큼 주목받기 쉬운 자리가 아니기 때문이에요. 짧은 시간 안에 캐릭터의 모든 매력을 다 보여주고, 극의 흐름을 자연스럽게 이끌어가면서도 주인공의 빛을 가리지 않아야 하잖아요. 그러려면 정말 엄청난 연기 내공과 섬세한 감정 표현이 필수거든요. 마치 맛있는 음식에 꼭 필요한 '감칠맛'처럼, 조연 배우분들이 바로 그런 역할을 해주는 거라고 생각해요. '나의 완벽한 비서'에서 보여주신 입사 1년 차 새내기 컨설턴트 이광희 역은요, 처음엔 좀 자기중심적이고 얄미워 보일 수도 있지만, 시간이 갈수록 인간적인 매력이 뿜뿜! 시청자들이 '밉상인데 미워할 수 없어!'라고 말하게 만드는 마성의 캐릭터였어요. 능청스러운 연기와 때로는 짠하게 다가오는 감정 표현으로 입체적인 인물을 완성하셨죠. 게다가 같은 팀 동료와의 풋풋한 사내 연애도 어찌나 설레게 보여주시던지요! '우주메리미'에서도 최우식 배우님과의 티격태격 형제 케미는 정말 코믹 그 자체였어요. 진지할 땐 카리스마 넘치다가도, 웃길 땐 또 세상에서 제일 웃긴 모습까지! 정말 팔색조 매력으로 극의 재미를 확 끌어올리셨답니다."
      },
      {
        "title": "고건한의 '두 얼굴' 매력, 어떻게 완성됐을까?",
        "content": "제가 아까 고건한 씨 연기가 정말 다채롭다고 했잖아요? 그 비밀은 바로 '깊이 있는' 캐릭터 분석과 '섬세한' 표현력에 있는 것 같아요. '나의 완벽한 비서'에서 보여주신 이광희 캐릭터는요, 단순히 얄미운 직장인이 아니라, 사회생활을 하면서 누구나 겪을 법한 고민과 성장을 담고 있었어요. 물론 처음엔 자기 이익을 먼저 챙기려는 모습 때문에 '아, 저러면 안 되는데…' 싶다가도, 동료들과 함께 울고 웃으면서 점차 변화하는 모습이 정말 설득력 있게 그려졌거든요. 특히 같은 팀원인 오경화 씨와의 사내 연애 스토리는 진짜 설렘 그 자체였어요! 풋풋하고 귀여운 모습에 저도 모르게 '으악, 설레!'를 외쳤다니까요. 그리고 '우주메리미'에서의 장응수 캐릭터는 또 다른 매력이었어요. 주인공 최우식 씨의 사촌 형이자 라이벌이라는 설정 덕분에, 진지한 장면에서는 날카롭고 긴장감 넘치는 모습을 보여주다가도, 조금만 분위기가 풀리면 능청스럽고 코믹한 모습으로 반전을 선사했죠. 최우식 씨와는 마치 현실 형제처럼 티격태격하는 케미를 보여주면서, 시청자들에게 웃음과 재미를 동시에 안겨주셨어요. 단순히 대본을 읽는 연기가 아니라, 캐릭터의 감정을 완벽하게 이해하고 자신의 것으로 만들어 표현하시는 것 같아서 정말 인상 깊었어요. 이런 '두 얼굴'의 매력을 완벽하게 소화하시니, 남자 조연상 받을 만하다는 생각이 절로 들더라고요!"
      },
      {
        "title": "수상 소감에 담긴 '진심', 우리도 배워야 할 점!",
        "content": "수상 소감을 듣는데, 저는 정말 코끝이 찡해지더라고요. 단순한 감사 인사를 넘어, 정말 인간적인 면모와 깊은 진심을 보여주셨거든요. 먼저 '선배님들이 많으신데 제가 받아서 죄송스럽다'는 겸손함에서부터 이미 감동이었어요. 그리고 '나의 완벽한 비서', '우주메리미', '모범택시2' 등 그동안 함께했던 드라마 팀들에게 일일이 감사의 마음을 전하시는 모습에서 동료애를 느낄 수 있었죠. 그런데 여기서 반전이! '고민이 많이 되는데 이 말을 해야겠다'며 어렵게 꺼내신 이야기가 바로 '안성기 선배님의 쾌유'와 '어머니의 투병'에 대한 것이었어요. 세상에… 안성기 선배님이 혈액암으로 투병 중이시라는 뉴스는 저도 봤었거든요. 그때 얼마나 마음이 안 좋았는지 몰라요. 그런데 본인의 어머니께서도 같은 병으로 고생하고 계신다는 사실을 밝히시면서, 안성기 선배님과 어머니 두 분 모두 꼭 쾌유하시기를 바라는 진심 어린 응원의 메시지를 전하시는데… 와, 정말 감동 그 자체였어요. 이런 어려운 상황에서도 다른 사람들을 먼저 생각하는 따뜻한 마음, 그리고 희망을 잃지 않는 긍정적인 모습에서 우리도 배울 점이 정말 많은 것 같아요. 마지막으로 '겨울철 난방비 조심하시고 꼭 건강하십시오'라는 당부까지! 정말 다정하고 따뜻한 분이시라는 걸 다시 한번 느낄 수 있었답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 고건한 씨의 남자 조연상 수상 소식을 들으면서, 저는 정말 많은 생각들을 했어요. 단순히 연기를 잘해서 상을 받은 것을 넘어, 그 안에 담긴 진심과 인간적인 면모들이 저에게 깊은 울림을 주었거든요. 앞으로 저는 그의 연기를 볼 때마다 단순히 캐릭터를 분석하는 것을 넘어, 그 안에 담긴 그의 노력과 진심을 함께 느끼려고 노력할 것 같아요. 그리고 그의 수상 소감처럼, 우리 주변의 어려운 이웃들을 돌아보고 따뜻한 마음을 나누는 삶을 살아야겠다고 다짐했답니다. 특히 어머니께서도 같은 병으로 고생하고 계신다는 이야기를 들으니, 건강의 소중함을 다시 한번 깨닫게 되었어요. 여러분도 혹시 주변에 아프신 분이 있다면, 따뜻한 말 한마디라도 건네면서 희망을 잃지 않도록 응원해주시는 건 어떨까요? 저도 앞으로는 더욱 주변 사람들을 챙기고, 감사하는 마음을 잊지 않으며 살아가려고 해요. 고건한 씨, 다시 한번 진심으로 축하드리고, 하루빨리 건강한 모습으로 무대에서 뵙기를 응원하겠습니다!"
      }
    ],
    "hashTag": [
      "#고건한",
      "#SBS연기대상",
      "#남자조연상",
      "#나의완벽한비서",
      "#우주메리미",
      "#안성기",
      "#혈액암",
      "#연기대상"
    ]
  },
  {
    "title": "안성기, 중환자실서 의식불명으로 ‘1월1일’ 생일 맞아‥후배 배우 “쾌유 믿어”",
    "article": "[뉴스엔 배효주 기자]\n\n안성기가 중환자실에서 의식 불명 상태로 새해와 생일을 맞았다.\n\n안성기는 지난 12월 30일 밤 심정지 상태로 심폐소생술을 받으며 응급실로 급히 이송됐다.\n\n다행히 심장이 다시 뛰기 시작했으나, 현재까지 의식이 회복되지 않은 채 산소호흡기를 착용하고 중환자실에서 치료를 받고 있는 것으로 알려졌다.\n\n이에 소속사 아티스트컴퍼니는 31일 \"갑작스러운 건강 악화로 병원에 이송돼 치료를 받고 있다\"면서 \"배우와 가족의 안정이 최우선\"이라는 공식 입장을 밝혔다.\n\n미국에 있는 큰아들이 소식을 듣고 급하게 귀국길에 오른 가운데, 1월 1일인 이날은 안성기의 74번째 생일이어서 안타까움을 더하고 있다.\n\n안성기는 지난 2019년 혈액암 진단을 받고 2020년 완치 판정을 받았으나, 추적 관찰 중 6개월 만에 재발을 확인하고 투병 중이었다.\n\n한편, 31일 열린 2025 SBS 연기대상에서 고건한은 '나의 완벽한 비서'로 미니시리즈 멜로드라마 부문 남자 조연상을 받고 \"안성기 선배님 기사를 봤다. 너무나 마음이 안 좋았다. 저희 어머니도 같은 고생을 하고 계신다. 안성기 선배님도 저희 어머니도 분명히 쾌유되실 거라고 믿는다\"고 쾌차를 바라는 마음을 드러냈다.\n\n뉴스엔 배효주 hyo@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260101105505648",
    "type": "daum_enter",
    "newTitle": "안성기 배우, 쾌유 기원! 연예계 건강 적신호",
    "newArticle": [
      {
        "title": "세상에… 안성기 배우 소식에 깜짝 놀랐잖아요!",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? 제가 정말 존경하는 배우, 안성기 선생님 소식을 듣고 얼마나 놀랐는지 몰라요. 12월 30일 밤에 갑자기 심정지 상태로 응급실에 이송되셨다는 소식을 들었는데, 정말 심장이 쿵 내려앉는 기분이더라고요. 다행히 심장이 다시 뛰기 시작했고, 지금은 중환자실에서 치료를 받고 계신다고 해요. 하지만 아직 의식이 돌아오지 않으셨다는 소식에 마음이 너무 아프네요. 더욱이 1월 1일, 바로 안성기 배우님의 74번째 생신이셨는데, 중환자실에서 생일을 맞으셨다니… 상상만 해도 눈물이 날 것 같아요. 많은 동료 배우분들도 안타까움을 표하며 쾌유를 빌고 계신데, 저도 진심으로 응원의 마음을 보냅니다."
      },
      {
        "title": "연예인 건강 적신호, 우리도 예사롭게 들으면 안 돼요",
        "content": "이번 안성기 배우님의 소식을 듣고 나니, 문득 연예계에 건강 적신호가 켜진 스타들이 종종 있다는 생각이 들더라고요. 얼마 전에는 다른 유명 연예인도 갑작스러운 건강 문제로 활동을 중단하는 소식이 있었고, 또 다른 분은 오랜 투병 끝에 안타까운 소식을 전하기도 했잖아요. 물론 연예인이라고 해서 우리와 다른 특별한 존재는 아니지만, 대중 앞에 늘 밝고 건강한 모습만을 보여줘야 한다는 압박감 때문인지, 혹은 불규칙한 생활 패턴 때문인지… 때로는 그들이 겪는 건강 문제는 우리에게도 큰 경고처럼 다가오는 것 같아요. 특히 이번 안성기 배우님은 이전에 혈액암 진단을 받고 완치 판정을 받으셨다가 6개월 만에 재발 판정을 받고 투병 중이셨다고 하니, 얼마나 힘든 시간을 보내셨을지 감히 짐작도 가지 않네요. 이런 소식들을 접할 때마다, 우리도 '나는 괜찮겠지' 하고 넘기기보다는 스스로의 건강을 좀 더 꼼꼼하게 챙겨야겠다는 생각이 절로 든답니다."
      },
      {
        "title": "갑작스러운 건강 악화, 어떤 일이 벌어질 수 있을까요?",
        "content": "기사를 보면 안성기 배우님은 심정지 상태로 응급실에 이송되셨다고 해요. 우리가 흔히 '심정지'라고 하면 드라마나 영화에서나 볼 법한 극적인 상황이라고 생각하기 쉬운데요, 사실 심정지는 말 그대로 심장이 멈추는 상태를 말해요. 심장이 멈추면 혈액 순환이 중단되고, 뇌와 다른 장기에 산소 공급이 이루어지지 않기 때문에 아주 짧은 시간 안에 생명이 위태로워질 수 있답니다. 그래서 심정지 상황이 발생했을 때 가장 중요한 것은 바로 '골든타임'이에요. 심폐소생술(CPR)을 얼마나 빨리, 그리고 정확하게 시행하느냐에 따라 생존율이 크게 달라지거든요. 실제로 심폐소생술을 받은 환자는 받지 않은 환자에 비해 생존율이 몇 배 이상 높아진다고 해요. 이번 안성기 배우님의 경우에도 응급실로 이송되어 바로 심폐소생술을 받으셨고, 다행히 심장이 다시 뛰기 시작했다고 하니 정말 천만다행이라는 생각이 들어요. 하지만 의식이 회복되지 않은 상태로 중환자실에서 치료를 받고 있다는 점은 여전히 걱정스러운 부분이에요."
      },
      {
        "title": "건강 지키는 가장 확실한 방법, 미리미리 챙겨요!",
        "content": "이번 안성기 배우님의 안타까운 소식을 접하고 나니, 우리 스스로 건강을 지키는 것이 얼마나 중요한지 다시 한번 깨닫게 되는 것 같아요. 거창한 방법이 필요한 게 아니에요. 우리가 흔히 알고 있는 것들이지만, 꾸준히 실천하는 것이 가장 중요하답니다. 첫째, '정기적인 건강검진'은 필수예요. 아무리 증상이 없더라도, 정기적인 검진을 통해 혹시 모를 질병을 조기에 발견하고 치료하는 것이 중요해요. 특히 가족력이 있거나 고위험군에 속한다면 더욱 꼼꼼하게 챙겨야겠죠. 둘째, '규칙적인 생활 습관'이에요. 충분한 수면, 균형 잡힌 식단, 그리고 꾸준한 운동은 우리 몸의 면역력을 높이고 각종 질병을 예방하는 데 큰 도움이 됩니다. 셋째, '스트레스 관리'도 중요해요. 과도한 스트레스는 만병의 근원이라고 하잖아요. 자신만의 스트레스 해소법을 찾고, 긍정적인 마음을 유지하는 것이 정신 건강뿐만 아니라 신체 건강에도 매우 좋답니다. 마지막으로, '몸의 신호에 귀 기울이기'예요. 피곤하거나 몸이 조금이라도 이상하다 싶으면 절대 무시하지 마시고, 바로 휴식을 취하거나 전문가의 도움을 받는 것이 현명해요. 안성기 배우님처럼 갑작스러운 건강 악화를 막기 위해서라도, 오늘부터라도 우리 몸의 작은 신호에 좀 더 귀 기울여 보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "안성기 배우님의 소식을 듣고 나니, 정말 마음이 무겁고 안타까웠어요. 어릴 때부터 TV나 영화로 뵈었던 존경스러운 분이라 더 그런 것 같아요. 이번 일을 계기로 저도 제 건강을 좀 더 깊이 생각해 보게 되었어요. 바쁘다는 핑계로 미뤄뒀던 건강검진을 조만간 예약해야겠어요. 그리고 제 주변 사람들에게도 건강을 잘 챙기라고 자주 이야기해 줘야겠다는 생각도 들고요. 건강은 정말 우리가 가진 가장 큰 재산이라는 말이 틀린 것 하나 없더라고요. 안성기 배우님이 하루빨리 의식을 회복하시고 건강한 모습으로 다시 우리 곁으로 돌아오시기를, 그리고 이 글을 읽는 모든 분들도 항상 건강하시기를 진심으로 기도합니다. 우리 모두 건강 잘 챙기기로 약속해요!"
      }
    ],
    "hashTag": [
      "#안성기",
      "#안성기쾌유",
      "#건강",
      "#연예인건강",
      "#심정지",
      "#건강검진",
      "#응급처치",
      "#건강관리"
    ]
  },
  {
    "title": "[SC방송전망] 올해도 tvN·SBS·넷플릭스? MBC→디즈니+, 아이유·변우석·전지현 손잡고 도전장",
    "article": "[스포츠조선 문지연 기자] 드라마 '풍년'을 맞았던 2025년이었지만, 웃는 얼굴은 한정돼있었다. 방송가에서는 tvN과 SBS가, OTT에서는 넷플릭스만이 마음 편안히 웃을 수 있었던 한해였던 것. 2026년에는 이들에게 대적하기 위해 이를 갈고 준비한 라인업이 다수 포진할 것으로 예상, 유례없을 드라마 풍년에 대한 기대감이 높아지고 있다.\n\n▶tvN·SBS에 맞설 KBS의 '문무', 그리고 아이유·변우석 잡은 '21세기 대군부인'의 MBC\n\ntvN은 2025년 최고 시청률을 기록한 작품인 '폭군의 셰프'(임윤아·이채민 주연)를 선보이며 방송사 중 가장 크게 웃었다. 이어 이준호 주연의 '태풍상사'까지 휘몰아치면서 최고의 한해를 보냈다고 해도 과언이 아닐 정도. 여기에 SBS도 모든 라인입이 높은 시청률을 기록하면서 대상 수상자를 점치기 가장 어려운 '풍년'을 맞기도 했다.\n\n올해로 20주년을 맞이한 tvN은 2026년 최고의 기대작으로 예상됐던 '두 번째 시그널'의 방영을 잠정적으로 미뤄둔 상태다. 2016년 방영됐던 '시그널'의 후속작으로, tvN의 20주년 기념 프로젝트로 시동을 걸었던 작품이지만, 주연 배우인 조진웅이 고교 시절 저질렀던 범죄가 뒤늦게 알려지면서 암초를 맞았다. 조진웅은 지난해 12월 6일 은퇴를 결정했고, 이후 추가 해명 없이 침묵을 지키고 있기 때문에 tvN 역시 고심 중인 것. 이에 커다란 날개를 잃은 상태지만, tvN은 김고은 주연의 '유미의 세포들' 시즌3부터 박민영의 '세이렌', 박은빈의 '오싹한 연애' 등을 대표 작품으로 내세우면서 탄탄한 라인업을 자랑하는 중이다. 여기에 수목 드라마 라인업으로 배인혁과 노정의 주연의 '우주를 줄게'를 대기시켰다. SBS 역시 든든하다. 김혜윤과 로몬이 주연을 맡은 '오늘부터 인간입니다만'을 시작으로 임지연 주연의 '멋진 신세계', 소지섭 주연의 '김부장'은 물론, 김지원의 차기작인 '닥터 X'로 공세를 막아낼 것으로 보인다.\n\n그러나 이에 맞서는 라인업도 만만치않다. 올해 10% 시청률을 넘긴 드라마가 전무했던 MBC는 이를 갈고 라인업을 마련했다. 지성의 '판사 이한영'을 시작으로 인기 웹툰을 원작으로 해 기대를 모았던 공효진과 정준원의 '유부녀 킬러', 그리고 서현진과 유연석의 재회로 화제가 된 '라이어'에 아이유와 변우석의 조합으로 공개 전부터 관심을 받고 있는 '21세기 대군부인'까지 공개를 앞두고 있어 시청자들의 기대감이 고조되는 중이다. 여기에 KBS는 정체성을 증명하는 대하사극 '문무'를 대기시켰다.\n\nJTBC도 대형 드라마들을 예고하고 있다. 한지민과 박성훈의 '미혼남녀의 효율적 만남'을 시작으로, 박혜영 작가의 작품이자 구교환과 고윤정의 호흡으로 기대를 모으는 '모두가 자신의 무가치함과 싸우고 있다', 전지현과 지창욱의 '인간X구미호'까지 준비했다. 2025년 '착한 여자 부세미', 'UDT : 우리동네 특공대'로 높은 화제성을 기록했던 ENA도 이나영의 '아너 : 그녀들의 법정'을 시작으로 주지훈과 하지원의 '클라이맥스', 박해수와 이희준의 '허수아비' 등을 준비하면서 볼거리를 제대로 제공해 예측 불가능한 2026년 드라마 진검승부를 펼치게 될 예정이다.\n\n▶넷플릭스 말고 없었다? 주지훈·신민아·박보영 손 잡은 디즈니+ 반격 시동\n\n지난해 '중증외상센터'를 시작으로 '폭싹 속았수다'에 '오징어 게임3', 그리고 '악연'에 '다 이루어질지니', '은중과 상연', '자백의 대가' 등 공개하는 작품마다 국내 화제성을 싹쓸이했던 넷플릭스의 독주는 올해도 계속될 전망이다. 넷플릭스는 2026년 첫 출발 작품으로 홍자매 작가의 '이 사랑 통역 되나요?'를 선택했다. 김선호와 고윤정이 주연을 맡아 따뜻한 로맨스로 올해도 넷플릭스 독주의 문을 열게 될지 관심이 쏟아진다.\n\n이후로도 쟁쟁한 라인업의 연속이다. 박은빈과 차은우의 히어로물 '더 원더풀스'부터 송혜교와 공유, 그리고 노희경 작가의 '천천히 강렬하게', 손예진과 지창욱 주연의 '스캔들', 류준열과 설경구의 '들쥐', 최민식과 최현욱의 '맨 끝줄 소년', 그리고 글로벌 시청자들이 기다려온 '지금 우리 학교는 시즌2'에 이르기까지 다양한 장르의 작품들이 출격을 준비 중이다.\n\n넷플릭스의 독주에 꾸준히 도전장을 내밀어왔던 디즈니+는 올해는 조금 더 강력해진 라인업으로 대결을 예고했다. 현재 공개 중인 디즈니+ 현빈과 정우성 주연의 '메이드 인 코리아'는 시즌1 공개도 전부터 시즌2를 확정할 정도로 시청자들의 기대감을 높여왔던 작품이다. 공개 이후 수백 억을 들였다 소문난 제작비가 아깝지 않을 정도의 퀄리티를 보여주면서 시청자들 사이에서 \"작품의 수준이 다르다\"는 극찬을 받고 있다. 여기에 박보영과 김성철, 이현욱이 주연을 맡은 '골드랜드'의 출격도 앞두고 있다.\n\n디즈니+ 작품 중 가장 큰 주목을 받는 작품은 누가 뭐래도 '재혼황후'다. 신민아, 주지훈, 이종석, 이세영이 주연을 맡은 작품인 '재혼황후'는 글로벌 누적 조회수 약 26억 회를 기록한 동명의 인기 웹소설을 원작으로 하는 작품이다. 국내에서 서양 로맨스 판타지를 한국화하지 않고 그려낸다는 점에서 주목을 받고 있는 상황에서, '로판의 드라마화'라는 새로운 가능성을 여는 작품이 될 수 있을지 관심이 모아진다. 이에 더해 수지와 김선호 주연의 '현혹'까지 공개를 앞두고 있어 기대가 쏟아진다. 뿐만 아니라 아이유와 변우석 주연의 '21세기 대군부인'을 MBC와 디즈니+에서 독점 공개하게 될 예정이기에 올해야말로 넷플릭스와의 대결에서 승기를 잡을 수 있을지도 올해의 관전포인트가 될 전망이다.",
    "link": "https://v.daum.net/v/20260101110525924",
    "type": "daum_enter",
    "newTitle": "2026 드라마 풍년 예고! 아이유·변우석 등 초특급 라인업 공개!",
    "newArticle": [
      {
        "title": "여러분, 2026년 드라마 뭐 보셨어요? 저는 완전 깜짝 놀랐잖아요!",
        "content": "여러분 안녕하세요! 요즘 제 최애 취미가 바로 드라마 보는 건데, 어제 진짜 대박 뉴스 보셨어요? 2026년 드라마 라인업이 어마어마하다는 소식 말이에요! 솔직히 2025년도 '드라마 풍년'이라고 했는데, 막상 돌이켜보면 tvN이랑 SBS, 그리고 넷플릭스 정도만 뭔가 '대박'이다 싶었던 것 같아요. 우리 마음 편히 웃으면서 볼 만한 드라마들이 생각보다 많지 않았거든요. 그런데 2026년에는 이들한테 제대로 도전장을 내민다고 하더라고요! 이름만 들어도 설레는 배우들이 줄줄이 나오는데, 저 완전 심장이 두근거려서 잠도 못 잤잖아요. 대체 어떤 라인업이길래 이렇게 호들갑이냐고요? 지금부터 제가 싹싹 긁어모아서 여러분께 하나도 빼놓지 않고 알려드릴게요. 진짜 이건 꼭 알아야 하는 정보라니까요!"
      },
      {
        "title": "방송국들, 2026년을 위해 칼을 갈았다! KBS의 '문무'부터 MBC의 '아이유·변우석'까지!",
        "content": "아니, 솔직히 2025년 tvN은 '폭군의 셰프'랑 '태풍상사'로 완전 날아다녔잖아요. 저도 진짜 재밌게 봤는데, SBS도 뭐… 시청률 좋은 드라마들이 줄줄이 나왔다고 하더라고요. 그런데 2026년 tvN이요, 원래 20주년 기념작으로 '시그널' 후속작인 '두 번째 시그널'을 엄청 기대했는데, 아시다시피 조진웅 배우님 관련 이슈 때문에 잠정 연기됐다는 슬픈 소식이… (휴, 진짜 안타깝죠?) 그래도 tvN이 그냥 있을 순 없죠. 김고은 배우님의 '유미의 세포들' 시즌3, 박민영 배우님의 '세이렌', 박은빈 배우님의 '오싹한 연애' 같은 쟁쟁한 작품들이 기다리고 있대요. 수목 드라마로는 배인혁, 노정의 배우님이 나오는 '우주를 줄게'까지! SBS도 김혜윤, 로몬 배우님의 '오늘부터 인간입니다만', 임지연 배우님의 '멋진 신세계', 소지섭 배우님의 '김부장', 김지원 배우님의 '닥터 X'까지! 와, 진짜 라인업 장난 아니죠? 근데 여기서 끝이 아니에요! 그동안 좀 주춤했던 MBC가 제대로 칼을 갈았더라고요. 지성 배우님의 '판사 이한영', 공효진, 정준원 배우님의 '유부녀 킬러', 서현진, 유연석 배우님의 '라이어'… 특히 여기서 대박은 바로 아이유 배우님과 변우석 배우님의 만남! '21세기 대군부인'이라는 드라마인데, 이거 공개 전부터 이미 난리 났어요. 저도 이거 보려고 지금부터 날짜 세고 있어요! KBS는 정체성을 보여주겠다는 듯이 대하사극 '문무'를 준비했고요. JTBC도 한지민, 박성훈 배우님의 '미혼남녀의 효율적 만남', 구교환, 고윤정 배우님의 '모두가 자신의 무가치함과 싸우고 있다', 전지현, 지창욱 배우님의 '인간X구미호'까지! ENA도 이나영 배우님의 '아너 : 그녀들의 법정', 주지훈, 하지원 배우님의 '클라이맥스', 박해수, 이희준 배우님의 '허수아비'까지! 와, 진짜 2026년은 드라마 채널 돌리다가 하루 다 보낼 판이에요!"
      },
      {
        "title": "넷플릭스의 독주? 이제 디즈니+가 판을 뒤집는다! '재혼황후' 완전 기대 중!",
        "content": "솔직히 2025년은 넷플릭스 세상이었잖아요. '중증외상센터', '폭싹 속았수다', '오징어 게임3', '악연', '다 이루어질지니'… 뭐 하나 나올 때마다 국내 화제성 싹쓸이했죠. 2026년에도 넷플릭스가 '이 사랑 통역 되나요?'로 출발을 알리고, 박은빈, 차은우 배우님의 '더 원더풀스', 송혜교, 공유, 노희경 작가의 '천천히 강렬하게', 손예진, 지창욱 배우님의 '스캔들', 류준열, 설경구 배우님의 '들쥐', 최민식, 최현욱 배우님의 '맨 끝줄 소년', 그리고 '지금 우리 학교는 시즌2'까지… 넷플릭스는 역시 믿고 보는 라인업을 자랑하네요. 그런데 말이에요, 드디어 디즈니+가 제대로 반격에 나섰다고요! 지금 방영 중인 현빈, 정우성 배우님의 '메이드 인 코리아'는 시즌1 공개도 전에 시즌2 확정될 정도로 난리 났대요. 제작비 수백 억 들었다는데, 그 값어치를 제대로 한다는 후기가 자자하더라고요. '작품의 수준이 다르다'는 찬사가 쏟아지고 있다니까요! 박보영, 김성철, 이현욱 배우님이 나오는 '골드랜드'도 기대하고 있고요. 근데 여기서 제일 핫한 건 바로 '재혼황후'예요! 신민아, 주지훈, 이종석, 이세영 배우님이 나온다는데, 이거 글로벌 누적 조회수 26억 회 찍은 인기 웹소설이 원작이래요! 한국식 로맨스 판타지가 어떻게 그려질지 너무 궁금해요. '로판의 드라마화'라는 새로운 가능성을 열 수 있을지, 진짜 기대 만발이에요. 수지, 김선호 배우님의 '현혹'까지! 여기에 아까 말씀드린 아이유, 변우석 배우님의 '21세기 대군부인'이 MBC랑 디즈니+에서 독점 공개된다고 하니, 올해야말로 넷플릭스랑 제대로 붙어볼 수 있을지, 완전 흥미진진하죠?"
      },
      {
        "title": "2026 드라마, 어떻게 즐겨야 할까? 나만의 '드라마 플렉스' 계획 세우기!",
        "content": "와, 이렇게 쟁쟁한 라인업을 보고 있자니 진짜 2026년이 너무 기대되지 않나요? 저는 벌써부터 머릿속으로 '드라마 플렉스' 계획을 세우고 있답니다. 일단 1분기에는 디즈니+의 '메이드 인 코리아' 시즌1 정주행하면서 '재혼황후' 기다리고요. MBC에서 아이유, 변우석 배우님 나오는 '21세기 대군부인'은 무조건 본방사수해야죠! 2분기부터는 tvN이랑 SBS에서 나오는 드라마들 골라보는 재미에 푹 빠질 것 같고요. 넷플릭스도 절대 놓칠 수 없으니, 매주 공개되는 신작들 체크하면서… 아, 생각만 해도 행복하네요! 이렇게 많은 드라마가 쏟아져 나오니, 혹시 '무엇부터 봐야 할지 모르겠다!' 하시는 분들도 계실 것 같아요. 저의 꿀팁을 좀 드리자면, 일단 제일 좋아하는 배우가 나오는 드라마부터 픽하는 건 기본이고요! 다음으로는 평소 즐겨보던 장르를 공략하는 것도 좋은 방법이에요. 만약에 좀 새롭고 신선한 걸 원하신다면, 지금처럼 이렇게 화제가 되는 드라마들을 몇 개 골라서 시청률이나 반응을 보면서 결정하는 것도 좋답니다. 저도 이번에 '재혼황후'처럼 원작 웹소설이 있는 드라마들 좀 찾아보려고 해요. 새로운 재미를 발견하는 것도 쏠쏠하거든요! 그리고 무엇보다 중요한 건, 너무 많은 드라마에 치여서 스트레스받지 않기! 우리에게는 '즐기기' 위한 드라마니까, 여유롭게, 그리고 즐겁게 시청하는 것이 가장 중요하다고 생각해요. 여러분도 2026년, 자신만의 최고의 드라마 라인업을 만들어서 풍성하고 행복한 드라마 생활을 하시길 바라요!"
      },
      {
        "title": "솔직한 후기: 2026년, 드라마 팬들은 심장이 남아나질 않을 거예요!",
        "content": "솔직히 말해서, 2026년 드라마 라인업 소식을 접하고 나서부터 저는 이미 '드라마 덕후'로서의 의지를 활활 불태우고 있어요. 이렇게 쟁쟁한 배우들이, 이렇게 탄탄한 라인업으로 우리를 찾아온다고 하니, 정말이지 심장이 남아나질 않을 것 같아요. tvN, SBS의 전통 강자부터, MBC의 야심 찬 도전, 그리고 넷플릭스의 거침없는 행보와 디즈니+의 강력한 반격까지… 2026년은 그야말로 드라마 팬들에게는 최고의 축제가 될 것 같아요. 개인적으로는 특히 아이유, 변우석 배우님이 함께하는 '21세기 대군부인'과 글로벌 히트 웹소설 원작의 '재혼황후'가 너무너무 기대돼요. 과연 이 드라마들이 어떤 새로운 바람을 일으킬지, 벌써부터 두근거립니다. 앞으로 저는 매주 공개되는 새로운 드라마들을 꼼꼼히 챙겨보고, 여기서 얻는 재미와 정보를 우리 이웃님들과 적극적으로 공유할 것을 약속드릴게요! 여러분도 2026년, 놓치고 싶지 않은 드라마가 있다면 저에게 살짝 귀띔해주세요! 함께 신나는 드라마 라이프를 즐겨보아요!"
      }
    ],
    "hashTag": [
      "#2026드라마",
      "#드라마라인업",
      "#아이유",
      "#변우석",
      "#재혼황후",
      "#디즈니플러스",
      "#MBC드라마",
      "#넷플릭스"
    ]
  }
]