[
  {
    "title": "“사랑하는 사람”…변요한♥티파니 영, 애정 가득 자필편지로 전한 진심 [종합]",
    "article": "열애를 인정한 배우 변요한과 소녀시대 티파니 영이 자필편지로 팬들에게 인사를 전했다.\n\n13일 변요한은 “갑작스런 소식에 놀라실까 조심스럽고 긴장되는 마음”이라며 “결혼을 전제로 좋은 분과 만남을 이어가고 있다. 아직 구체적으로 결정된 일정이나 계획은 없지만, 무엇보다 이 소식을 팬 여러분께 가장 먼저 전하고 싶다는 마음이 늘 컸다”고 밝혔다.\n\n그는 티파니 영에 대해 “함께 있으면 제가 좀 더 나은 사람이 되어가고 싶고, 웃는 얼굴을 보면 지쳤던 마음도 이내 따뜻해지게 만드는 사랑하는 사람을 만났다”고 말했다.\n\n이어 “서로의 웃음이 건강한 기쁨이 되고, 서로의 슬픔이 건강한 성숙이 되어 더 따뜻한 마음을 전달할 수 있는 배우가 되겠다”고 다짐했다.\n\n같은 날 티파니 영도 SNS에 손편지를 올려 “팬 여러분께 직접 말씀드리고 싶어 이렇게 글을 남긴다”며 “현재 좋은 마음으로 한 분과 결혼을 전제로 진지한 만남을 이어가고 있다”고 밝혔다.\n\n이어 그는 변요한에 대해 “세상을 긍정적이고 희망 가득한 시선으로 바라보게 해주는, 저에게 안정을 주는 사람”이라고 애정을 드러냈다.\n\n티파니 영은 “아직은 구체적인 일정이 정해지지 않았지만 앞으로 중요한 결정이 생기면 무엇보다 팬 여러분께 먼저 직접 전하겠다”며 “오랜 시간 저를 응원해 주시고 늘 따뜻한 시선으로 지켜봐 주셔서 진심으로 감사드린다”고 말했다.\n\n그러면서 “그 마음 잊지 않고 소중히 간직하며 앞으로도 제 자리에서 최선을 다하는 모습으로 보답하겠다”고 전했다.\n\n한편 변요한과 티파니 영은 지난해 공개된 디즈니 플러스 오리지널 시리즈 ‘삼식이 삼촌’에 함께 출연한 것을 계기로 연인으로 발전했다. 두 사람은 내년 가을 결혼 예정이다.",
    "link": "https://v.daum.net/v/20251213151413859",
    "type": "daum_enter",
    "newTitle": "변요한 티파니 영, 열애 인정 후 팬들에게 전한 자필 편지 내용 공개",
    "newArticle": [
      {
        "title": "열애 인정, 솔직한 심경 전해",
        "content": "배우 변요한과 소녀시대 멤버 티파니 영이 열애를 공식 인정하며 팬들에게 자필 편지로 진심 어린 마음을 전했습니다. 갑작스러운 소식에 놀랐을 팬들을 걱정하는 마음과 함께, 서로에 대한 깊은 애정을 솔직하게 드러내며 긍정적인 만남을 이어가고 있음을 밝혔습니다. 변요한은 결혼을 전제로 좋은 분과 만남을 이어가고 있다고 언급하며, 아직 구체적인 계획은 없지만 팬들에게 가장 먼저 알리고 싶었다는 마음을 전했습니다. 티파니 영 역시 SNS를 통해 직접 팬들에게 이 소식을 전하고 싶다며, 좋은 마음으로 한 분과 진지한 만남을 이어가고 있다고 밝혔습니다. 두 사람 모두 팬들을 향한 감사와 앞으로의 활동에 대한 다짐을 잊지 않았습니다."
      },
      {
        "title": "변요한, 티파니 영 향한 진심 고백",
        "content": "변요한은 자필 편지를 통해 티파니 영에 대한 애틋한 마음을 숨기지 않았습니다. 함께 있을 때 자신을 더 나은 사람으로 만들고 싶게 만드는 존재이며, 웃는 얼굴을 보면 지쳤던 마음도 따뜻해진다고 표현했습니다. 또한, 서로의 웃음이 건강한 기쁨이 되고 슬픔이 성숙으로 이어져 더 따뜻한 마음을 전달하는 배우가 되겠다고 다짐했습니다. 이러한 진솔한 고백은 변요한이 티파니 영을 얼마나 소중하게 생각하는지를 보여줍니다. 두 사람의 만남이 서로에게 긍정적인 영향을 주고받으며 성장하고 있음을 엿볼 수 있는 대목입니다."
      },
      {
        "title": "티파니 영, 변요한 향한 애정 드러내",
        "content": "티파니 영 역시 변요한에 대한 변함없는 애정을 드러냈습니다. 변요한을 세상을 긍정적이고 희망 가득한 시선으로 바라보게 해주는, 자신에게 안정을 주는 사람이라고 표현하며 깊은 신뢰와 사랑을 보여주었습니다. 그녀는 앞으로 중요한 결정이 생기면 팬들에게 가장 먼저 직접 전하겠다는 약속을 지켰으며, 오랜 시간 자신을 응원해 준 팬들에게 진심으로 감사함을 전했습니다. 팬들의 사랑을 잊지 않고 소중히 간직하며 앞으로도 최선을 다하는 모습으로 보답하겠다는 다짐은 많은 이들에게 감동을 선사했습니다. 티파니 영의 진심 어린 감사 인사는 그녀의 따뜻한 마음을 잘 보여줍니다."
      },
      {
        "title": "만남의 시작, '삼식이 삼촌' 인연",
        "content": "변요한과 티파니 영의 인연은 지난해 공개된 디즈니 플러스 오리지널 시리즈 '삼식이 삼촌'을 통해 시작되었습니다. 함께 작품을 하면서 서로에게 호감을 느끼고 연인으로 발전하게 된 것으로 알려졌습니다. 작품을 통해 인연을 맺은 두 사람은 연기라는 공통의 관심사를 바탕으로 더욱 깊은 관계를 발전시켰습니다. 이러한 만남의 계기는 두 사람이 서로를 더욱 깊이 이해하고 존중하는 데 중요한 역할을 했을 것으로 보입니다. '삼식이 삼촌'은 두 사람의 열애에 결정적인 계기가 된 작품으로, 앞으로도 두 사람에게는 특별한 의미로 기억될 것입니다."
      },
      {
        "title": "결혼 계획과 팬 사랑",
        "content": "두 사람은 내년 가을 결혼을 예정하고 있다는 소식도 전해졌습니다. 아직 구체적인 일정은 정해지지 않았지만, 진지한 만남을 이어가고 있는 만큼 앞으로의 계획에 대한 기대감을 높입니다. 변요한과 티파니 영은 열애 사실 공개와 함께 팬들에게 직접 소식을 전하며 진심을 표현하는 모습을 보였습니다. 이는 팬들을 향한 그들의 깊은 존중과 사랑을 보여주는 행동입니다. 앞으로도 팬들에게 좋은 모습 보여주기 위해 노력하겠다는 다짐은 변함없는 응원을 보내는 팬들에게 큰 감동을 선사할 것입니다. 두 사람의 새로운 시작을 응원하며, 앞으로 펼쳐질 그들의 행보를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "변요한과 티파니 영의 열애 인정과 자필 편지 공개는 연예계에 훈훈함을 더하고 있습니다. 특히, 솔직하고 진솔한 소통을 통해 팬들과의 관계를 더욱 돈독히 하려는 두 사람의 노력은 인상 깊습니다. 연예인이라는 공적인 삶 속에서 개인적인 행복을 추구하는 것은 당연한 권리이며, 이를 당당하게 밝히고 팬들과 공유하는 모습은 긍정적으로 평가받아야 마땅합니다. '삼식이 삼촌'이라는 작품을 통해 시작된 인연이 두 사람의 인생에 긍정적인 영향을 미치고, 결혼이라는 결실까지 이어질 것이라는 점은 많은 이들에게 희망적인 메시지를 전달합니다. 앞으로 두 사람이 서로에게 든든한 버팀목이 되어주며, 더욱 성숙하고 발전된 모습으로 대중 앞에 서기를 기대합니다. 변요한과 티파니 영, 두 사람의 앞날을 진심으로 응원하며, 앞으로도 꾸준한 활동과 좋은 모습 보여주기를 바랍니다."
      }
    ],
    "hashTag": [
      "#변요한",
      "#티파니영",
      "#열애인정",
      "#결혼",
      "#연예인커플",
      "#삼식이삼촌",
      "#자필편지"
    ]
  },
  {
    "title": "\"안정 주는 사람\" 변요한♥티파니, 열애 1년반만 '결혼' 결심 이유 [종합]",
    "article": "[스포츠조선 정안지 기자]배우 변요한과 배우 겸 소녀시대 멤버 티파니 영이 결혼을 전제로 열애 중임을 밝혔다. 이 과정에서 두 사람은 서로를 향한 믿음과 애정을 드러내 눈길을 끌었다.\n\n변요한과 티파니 영은 13일 자신의 SNS를 통해 손편지를 공개하며 결혼을 전제로 열애 중임을 밝혔다.\n\n두 사람은 지난해 5월 공개된 디즈니 플러스 오리지널 시리즈 '삼식이 삼촌'에 함께 출연한 것을 계기로 연인으로 발전했다. 특히 한 매체에 따르면 두 사람은 열애 약 1년 반 만인 내년 가을 결혼식을 올릴 예정이라고 밝혔다.\n\n먼저 변요한은 팬들에게 감사의 말을 전한 뒤 \"갑작스런 소식이 놀라실까 조심스럽고 긴장되는 마음\"이라며 \"결혼을 전제로 좋은 분과 만남을 이어가고 있다\"고 밝혔다.\n\n그는 \"아직 구체적으로 결정된 일정이나 계획은 없지만, 무엇보다 이 소식을 팬 여러분께 가장 먼저 전하고 싶다는 마음이 늘 컸다\"고 전했다.\n\n변요한은 티파니 영에 대해 \"함께 있으면 내가 좀 더 나은 사람이 되어가고 싶고, 웃는 얼굴을 보면 지쳤던 마음도 이내 따뜻해지게 만드는 사랑하는 사람을 만났다\"며 애정을 드러냈다.\n\n마지막으로 변요한은 \"서로의 웃음이 건강한 기쁨이 되고, 서로의 슬픔이 건강한 성숙이 되어 더 따뜻한 마음을 전달할 수 있는 배우가 되겠다\"고 전했다.\n\n티파니 영 또한 \"현재 좋은 마음으로 한 분과 관계를 이어가고 있다\"면서 \"세상을 긍정적이고 희망 가득한 시선으로 바라보게 해주는, 나에게 안정을 주는 사람\"이라며 변요한을 향한 애정을 숨기지 않았다. 이어 그는 \"아직은 구체적인 일정이 정해지지 않았지만 앞으로 중요한 결정이 생기면 무엇보다 팬 여러분께 먼저 직접 전하겠다\"며 팬들에게 약속했다.\n\n그러면서 티파니 영은 \"오랜 시간 나를 응원해 주시고 늘 따뜻한 시선으로 지켜봐 주셔서 진심으로 감사드린다\"면서 \"그 마음 잊지 않고 소중히 간직하며 앞으로도 내 자리에서 최선을 다하는 모습으로 보답하겠다\"고 전했다.",
    "link": "https://v.daum.net/v/20251213150819799",
    "type": "daum_enter",
    "newTitle": "변요한 티파니, 열애 1년반 만에 결혼 결심한 이유는?",
    "newArticle": [
      {
        "title": "변요한 티파니 열애 인정",
        "content": "배우 변요한과 배우 겸 소녀시대 멤버 티파니 영이 결혼을 전제로 진지하게 만남을 이어가고 있다는 사실이 알려져 많은 이들의 축하를 받고 있습니다. 두 사람은 지난 13일 각자의 SNS에 손편지를 공개하며 열애 사실과 함께 결혼을 전제로 한 만남임을 공식적으로 밝혔습니다. 이번 소식은 팬들에게 깜짝 발표가 되었지만, 서로를 향한 깊은 신뢰와 애정을 바탕으로 한 결정이어서 더욱 주목받고 있습니다."
      },
      {
        "title": "우연한 만남, 연인으로",
        "content": "변요한과 티파니 영의 인연은 디즈니 플러스 오리지널 시리즈 '삼식이 삼촌'을 통해 시작되었습니다. 함께 작품에 출연하며 가까워진 두 사람은 이후 연인으로 발전했으며, 약 1년 반의 열애 끝에 결혼이라는 결실을 맺기로 결정한 것으로 알려졌습니다. 이러한 만남은 여러 작품을 통해 연기력을 인정받아온 변요한과 글로벌한 무대에서 활약해 온 티파니 영이라는 두 스타의 만남이라 더욱 흥미로운 이야기로 회자되고 있습니다.  변요한과 티파니 영의 만남은 작품 속에서 보여준 케미스트리가 실제 현실에서도 이어졌다는 점에서 팬들의 관심을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "변요한의 진심 어린 고백",
        "content": "변요한은 자신의 SNS를 통해 팬들에게 먼저 결혼 소식을 알리게 된 심경을 전했습니다. 그는 갑작스러운 소식에 놀랐을 팬들을 걱정하며 조심스러운 마음을 드러냈습니다. 변요한은 티파니 영에 대해 '함께 있으면 내가 좀 더 나은 사람이 되어가고 싶고, 웃는 얼굴을 보면 지쳤던 마음도 이내 따뜻해지게 만드는 사랑하는 사람'이라며 깊은 애정을 표현했습니다. 그는 앞으로도 서로의 긍정적인 영향으로 더 나은 배우가 되어 팬들에게 좋은 모습을 보여주겠다고 약속했습니다. 이러한 변요한의 진심 어린 고백은 팬들에게 감동을 선사하며 두 사람의 앞날을 응원하게 만들고 있습니다."
      },
      {
        "title": "티파니 영의 애정 가득한 편지",
        "content": "티파니 영 역시 변요한을 향한 마음을 진솔하게 담은 손편지를 공개했습니다. 그녀는 변요한 덕분에 '세상을 긍정적이고 희망 가득한 시선으로 바라보게 해주는, 나에게 안정을 주는 사람'이라며 그에 대한 깊은 사랑을 표현했습니다. 티파니 영은 아직 구체적인 결혼 계획은 정해지지 않았지만, 중요한 결정이 생기면 팬들에게 가장 먼저 직접 알리겠다고 약속하며 변함없는 팬 사랑을 보여주었습니다. 오랜 시간 자신을 응원해 준 팬들에게 진심으로 감사하는 마음을 전하며, 앞으로도 최선을 다하는 모습으로 보답하겠다고 다짐했습니다. 티파니 영의 따뜻한 마음과 팬들을 향한 약속은 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "서로에게 주는 안정감",
        "content": "변요한과 티파니 영이 결혼을 결심하게 된 배경에는 서로에게서 얻는 깊은 안정감과 긍정적인 영향이 중요한 역할을 한 것으로 보입니다. 변요한은 티파니 영을 '나를 더 나은 사람으로 만들고, 지친 마음을 따뜻하게 만드는 사람'으로, 티파니 영은 변요한을 '나에게 안정을 주고 세상을 긍정적으로 바라보게 해주는 사람'이라고 묘사하며 서로가 서로에게 얼마나 큰 힘이 되는 존재인지를 드러냈습니다. 이러한 상호 간의 긍정적인 에너지는 관계를 더욱 단단하게 만들고, 함께 미래를 그려나가게 하는 동기가 되었을 것입니다.  결혼이라는 중요한 결정을 앞두고 서로의 존재가 주는 든든함과 편안함은 두 사람이 앞으로 함께할 삶에 대한 확신을 심어주기에 충분했을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "변요한과 티파니 영 커플의 결혼 소식은 많은 사람들에게 희망과 긍정적인 에너지를 전달하고 있습니다. 특히 두 사람이 서로를 '안정감을 주는 사람', '더 나은 사람이 되도록 이끌어주는 사람'으로 표현하는 모습은 이상적인 관계의 모습을 보여주는 듯합니다. 연예계라는 치열한 환경 속에서 서로에게 든든한 버팀목이 되어준다는 것은 결코 쉬운 일이 아닙니다.  이번 결정은 단순히 한 쌍의 연인이 결혼하는 것을 넘어, 서로의 진심을 믿고 의지하며 미래를 함께 그려나가는 아름다운 과정을 보여줍니다. 이러한 진솔한 소통과 애정은 앞으로 두 사람이 어떤 모습으로 대중 앞에 설지 더욱 기대하게 만듭니다.  두 사람의 앞날에 진심으로 축복을 보내며, 앞으로도 좋은 음악과 연기로 팬들에게 감동을 선사하길 바랍니다."
      }
    ],
    "hashTag": [
      "#변요한",
      "#티파니",
      "#변요한티파니",
      "#열애",
      "#결혼",
      "#삼식이삼촌",
      "#소녀시대",
      "#커플"
    ]
  },
  {
    "title": "내년결혼 티파니·변요한 \"사랑하는 사람\"(종합)",
    "article": "[서울=뉴시스] 최지윤 기자 = 그룹 '소녀시대' 티파니 영(36·황미영)과 배우 변요한(39)이 결혼 전제 교제 심경을 밝혔다.\n\n티파니 영은 13일 인스타그램에 자필로 \"팬 여러분께 직접 말씀드리고 싶어 이렇게 글을 남긴다\"며 \"한 분과 결혼을 전제로 진지한 만남을 이어가고 있다. 세상을 긍정적이고 희망 가득한 시선으로 바라보게 해주고 안정을 주는 사람이다. (결혼식은) 아직 구체적인 일정이 정해지지 않았지만, 앞으로 중요한 결정이 생기면 팬들께 직접 전하겠다\"고 썼다.\n\n\"오랜 시간 응원해주고, 늘 따뜻한 시선으로 지켜봐 줘서 진심으로 감사린다. 그 마음 잊지 않고 소중히 간직하며, 앞으로도 내 자리에서 최선을 다하는 모습으로 보답하겠다.\"\n\n변요한 역시 인스타그램에 손편지를 남겼다. \"갑작스러운 소식에 놀랄까 조심스럽고 긴장되는 마음\"이라며 \"결혼을 전제로 좋은 분과 만남을 이어가고 있다. 아직 구체적으로 결정된 일정이나 계획은 없지만, 이 소식을 팬 여러분께 가장 먼저 전하고 싶다는 마음이 컸다\"고 적었다.\n\n\"함께 있으면 내가 좀 더 나은 사람이 되어가고 싶고, 웃는 얼굴을 보면 지쳤던 마음도 이내 따뜻하게 만드는 사랑하는 사람을 만났다\"며 \"서로의 웃음이 건강한 기쁨이 되고, 서로의 슬픔이 건강한 성숙이 되어 더 따뜻한 마음을 전달할 수 있는 배우가 되겠다\"고 했다.\n\n이날 한 매체에 따르면, 두 사람은 내년 가을 결혼식을 올린다. 티파니 영은 소녀시대 멤버 중 처음으로 유부녀가 되는 셈이다. 지난해 5월 공개한 디즈니+ '삼식이 삼촌'에서 만난 연인으로 발전, 1년 반 만에 결혼을 결심한 것으로 전해졌다. 변요한 소속사 팀호프는 \"두 사람 앞날에 은혜와 사랑이 함께하길, 기도하는 마음으로 축복해주기를 부탁드린다\"고 청했다. 티파니 영은 써브라임과 전속계약이 만료, 새 소속사를 찾고 있다.\n\n두 사람 교제 정황은 곳곳에서 포착됐다. 한 해외 팬은 올해 5월부터 두 사람 교제를 의심하는 게시글을 올렸다. 커플링, 같은 브랜드 모자, 팔찌 등을 착용한 모습이었다. 변요한이 와인바에서 찍은 사진 속 티파니 영으로 추정되는 여성도 살짝 보였다. 변요한은 포르쉐 차량 안에서 촬영한 사진도 공개했는데, 팬들은 티파니 영 차량이라고 짚었다.\n\n티파니 영은 2007년 소녀시대로 데뷔했다. 2018년 티파니에서 티파니 영으로 활동명을 바꾸고, 뮤지컬 '시카고' 등에 출연했다. 2022년 드라마 '재벌집 막내아들'로 매체 연기에 도전했다.\n\n변요한은 2014년 드라마 '미생'으로 얼굴을 알렸다. '육룡이 나르샤'(2015~2016) '미스터 션샤인'(2018) '백설공주에게 죽음을-블랙아웃'(2024) 등에 출연했다. 영화 '감시자들'(2013) '소셜포비아'(2015) '자산어보'(2021) '한산: 용의 출현'(2022) '그녀가 죽었다' (2024) 등에서도 활약했다. 내년 영화 '타짜: 벨제붑의 노래'(타짜4)로 인사할 예정이다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251213145753678",
    "type": "daum_enter",
    "newTitle": "티파니 변요한, 결혼 전제 진지한 만남 고백.. 팬들에게 전한 마음",
    "newArticle": [
      {
        "title": "티파니 변요한, 열애 인정",
        "content": "그룹 소녀시대 출신 티파니 영과 배우 변요한이 결혼을 전제로 진지한 만남을 이어가고 있음을 직접 밝혔다. 티파니 영은 개인 인스타그램을 통해 팬들에게 직접 소식을 전하고 싶다는 마음으로 자필 편지를 공개했다. 그녀는 한 사람을 통해 세상을 긍정적이고 희망적인 시선으로 바라보게 되었으며, 큰 안정을 얻고 있다고 고백했다. 아직 구체적인 결혼 일정이 정해지지는 않았지만, 중요한 결정이 생기면 팬들에게 가장 먼저 알리겠다는 약속을 덧붙였다. 오랜 시간 자신을 응원해준 팬들에게 진심으로 감사하는 마음을 전하며, 앞으로도 변함없이 최선을 다하는 모습으로 보답하겠다는 다짐을 보였다."
      },
      {
        "title": "변요한, 티파니 향한 애정 표현",
        "content": "변요한 역시 자신의 인스타그램에 손편지를 게재하며 조심스럽게 심경을 전했다. 갑작스러운 소식에 팬들이 놀랄까 염려되는 마음을 표현하며, 결혼을 전제로 좋은 인연을 만나고 있다고 밝혔다. 티파니 영과 마찬가지로 구체적인 일정은 없지만, 팬들에게 가장 먼저 알리고 싶은 마음이 컸다고 언급했다. 그는 함께 있으면 자신이 더 나은 사람이 되고 싶어진다며, 서로의 웃음이 건강한 기쁨이 되고 슬픔은 건강한 성숙으로 이끌어주는 '사랑하는 사람'을 만났다고 애정을 드러냈다. 이를 통해 더 따뜻한 마음을 전달하는 배우가 되겠다는 포부를 밝혔다."
      },
      {
        "title": "결혼 시점 및 만남 계기",
        "content": "보도에 따르면 티파니 영과 변요한은 내년 가을 결혼식을 올릴 예정으로, 소녀시대 멤버 중 처음으로 품절녀 대열에 합류하게 된다. 두 사람은 지난해 5월 디즈니+ 드라마 '삼식이 삼촌'을 통해 연인으로 발전했으며, 약 1년 반의 만남 끝에 결혼을 결심한 것으로 알려졌다. 변요한의 소속사 팀호프는 두 사람의 앞날에 은혜와 사랑이 가득하길 바라며 축복해달라고 당부했다. 현재 티파니 영은 기존 소속사와 전속계약이 만료되어 새로운 소속사를 물색 중인 것으로 전해졌다."
      },
      {
        "title": "교제 정황 포착",
        "content": "두 사람의 교제 정황은 이전부터 곳곳에서 포착되어 왔다. 한 해외 팬은 지난 5월부터 두 사람의 열애를 의심하는 게시글을 올렸는데, 커플링, 같은 브랜드의 모자, 팔찌 등을 착용한 모습이 그 근거였다. 또한 변요한이 와인바에서 공개한 사진 속 배경에서 티파니 영으로 추정되는 여성이 희미하게 포착되기도 했다. 변요한이 포르쉐 차량 안에서 촬영한 사진을 공개했을 때도 팬들은 이를 티파니 영의 차량이라고 추측하며 열애설에 힘을 실었다. 이러한 여러 정황들이 이번 열애 발표를 통해 사실로 확인된 셈이다."
      },
      {
        "title": "티파니와 변요한의 활동",
        "content": "티파니 영은 2007년 소녀시대로 데뷔하여 많은 사랑을 받았으며, 2018년부터 티파니 영이라는 활동명으로 뮤지컬 '시카고' 등 다양한 분야에서 활약했다. 2022년에는 드라마 '재벌집 막내아들'을 통해 안방극장에도 도전하며 연기 스펙트럼을 넓혔다. 변요한은 2014년 드라마 '미생'으로 대중에게 이름을 알린 이후 '육룡이 나르샤', '미스터 션샤인' 등 다수의 인기 드라마와 영화 '감시자들', '자산어보', '한산: 용의 출현', '그녀가 죽었다' 등에서 인상 깊은 연기를 선보였다. 특히 내년에는 영화 '타짜: 벨제붑의 노래' 개봉을 앞두고 있어 기대를 모으고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "티파니 영과 변요한의 열애 및 결혼 발표는 많은 팬들에게 놀라움과 축복을 안겨주고 있습니다. 특히 공개적으로 결혼을 전제로 한 진지한 만남을 밝히며 팬들과 소통하려는 두 사람의 모습은 인상 깊습니다. 연예계 공개 커플로서 앞으로도 서로에게 긍정적인 영향을 주고받으며 아름다운 관계를 이어나가길 바랍니다. 두 사람 모두 각자의 자리에서 꾸준히 활동하며 팬들의 사랑을 받아온 만큼, 앞으로도 좋은 작품으로 좋은 모습을 보여주기를 기대합니다. 특히 티파니 영은 소녀시대 멤버 중 첫 기혼자가 되는 만큼, 이러한 개인적인 결정이 그녀의 활동에 새로운 전환점이 될 수 있을지 주목됩니다. 변요한 역시 '타짜4' 등 앞으로의 행보가 기대되는 배우이기에, 이번 결혼을 통해 더욱 성숙하고 안정적인 연기를 보여줄 것으로 예상됩니다. 두 사람의 진솔한 소통 방식은 팬들에게도 긍정적인 메시지를 전달하며, 앞으로 연예계 공개 커플들에게 좋은 본보기가 될 수 있을 것이라는 시사점을 던져줍니다."
      }
    ],
    "hashTag": [
      "#티파니",
      "#변요한",
      "#티파니변요한",
      "#열애인정",
      "#결혼",
      "#연예인커플",
      "#소녀시대",
      "#삼식이삼촌"
    ]
  },
  {
    "title": "변요한-티파니 스타 커플 탄생…결혼 전제 교제(종합)",
    "article": "(서울=연합뉴스) 정래원 이태수 기자 = 배우 변요한과 티파니가 교제 중이다.\n\n변요한의 소속사 팀호프는 13일 \"두 배우는 현재 결혼을 전제로 진지하게 교제 중\"이라고 밝혔다.\n\n결혼 일정에 대해서는 \"아직 구체적으로 확정된 (결혼식) 일정은 없지만, 뜻이 정해지는 순간 팬 여러분께 가장 먼저 알리고 싶다는 바람을 두 배우 모두 전해왔다\"고 설명했다.\n\n이어 \"두 사람의 앞날에 은혜와 사랑이 함께하길 기도하는 마음으로 축복해 주시기를 부탁드린다\"고 당부했다.\n\n티파니도 이날 오후 입장문을 통해 \"현재 좋은 마음으로 한 분과 결혼을 전제로 진지한 만남을 이어가고 있다\"며 \"세상을 긍정적이고 희망 가득한 시선으로 바라보게 해 주는, 저에게 안정을 주는 사람\"이라고 전했다.\n\n또 \"아직은 구체적인 일정이 정해지지 않았지만, 앞으로 중요한 결정이 생기면 무엇보다 팬 여러분께 먼저 직접 전하겠다\"고 덧붙였다.\n\n2011년 데뷔한 변요한은 영화 '자산어보'(2021), '보이스'(2021)와 드라마 '미스터 션샤인'(2018), '미생'(2014) 등에 출연했다.\n\n소녀시대로 활동하며 가수로 사랑받아온 티파니는 드라마 '재벌집 막내아들'(2022)과 '삼식이 삼촌'(2024) 등에 출연하며 배우로도 활동 중이다.\n\n두 사람은 지난해 드라마 디즈니+ 오리지널 시리즈 '삼식이 삼촌'에 함께 출연하며 인연을 맺은 것으로 알려졌다.\n\n▶제보는 카톡 okjebo",
    "link": "https://v.daum.net/v/20251213144940569",
    "type": "daum_enter",
    "newTitle": "변요한 티파니, 열애 인정 후 결혼 전제 만남 공개",
    "newArticle": [
      {
        "title": "변요한 티파니 열애 인정",
        "content": "배우 변요한과 가수 티파니가 열애 중이라는 소식이 전해지면서 많은 이들의 관심을 받고 있습니다. 변요한의 소속사 팀호프는 두 사람이 현재 결혼을 전제로 진지하게 교제 중이라고 공식적으로 밝혔습니다. 이러한 발표는 두 사람의 관계를 명확히 하면서도, 앞으로의 행보에 대한 기대를 높이고 있습니다. 소속사는 결혼 일정이 구체적으로 확정된 것은 없지만, 두 사람 모두 뜻이 정해지는 순간 팬들에게 가장 먼저 알리고 싶다는 바람을 전해왔다고 덧붙였습니다. 이를 통해 변요한과 티파니는 팬들과의 소통을 중요하게 생각하는 진솔한 모습을 보여주고 있습니다."
      },
      {
        "title": "티파니, 변요한 향한 애정 표현",
        "content": "티파니 역시 자신의 입장을 통해 변요한과의 만남에 대한 진솔한 심경을 밝혔습니다. 그녀는 현재 좋은 마음으로 한 사람과 결혼을 전제로 진지한 만남을 이어가고 있다고 말하며, 변요한이 자신에게 세상을 긍정적이고 희망 가득한 시선으로 바라보게 해주는 사람이며 안정을 주는 존재라고 표현했습니다. 이러한 발언은 두 사람의 관계가 단순한 만남을 넘어 서로에게 깊은 신뢰와 애정을 바탕으로 하고 있음을 시사합니다. 티파니는 아직 구체적인 일정이 정해지지 않았지만, 중요한 결정이 생기면 무엇보다 팬들에게 먼저 직접 전하겠다고 약속하며 팬 사랑을 드러냈습니다."
      },
      {
        "title": "두 사람의 연기 활동",
        "content": "배우 변요한은 2011년 데뷔 이후 꾸준한 연기 활동으로 대중적인 사랑을 받아왔습니다. 그는 영화 '자산어보', '보이스'와 드라마 '미스터 션샤인', '미생' 등 다수의 작품에서 인상 깊은 연기를 선보이며 연기력을 인정받았습니다. 한편, 티파니는 그룹 소녀시대로 활동하며 성공적인 가수 커리어를 쌓았을 뿐만 아니라, 최근에는 드라마 '재벌집 막내아들', '삼식이 삼촌' 등에 출연하며 배우로서의 영역을 넓혀가고 있습니다. 이처럼 각자의 분야에서 활발하게 활동하고 있는 두 사람이기에, 서로에게 긍정적인 영향을 주고받으며 더욱 성장해나갈 것이라는 기대가 모아지고 있습니다."
      },
      {
        "title": "첫 인연 '삼식이 삼촌'",
        "content": "변요한과 티파니가 처음 인연을 맺게 된 계기는 지난해 공개된 디즈니+ 오리지널 시리즈 '삼식이 삼촌'에 함께 출연하면서부터인 것으로 알려졌습니다. 이 작품을 통해 연기 호흡을 맞추며 자연스럽게 가까워진 두 사람은 서로에게 호감을 느끼고 연인 관계로 발전한 것으로 보입니다. '삼식이 삼촌'은 시대의 격동기를 배경으로 한 인물들의 서사를 그려낸 드라마로, 두 배우는 이 작품 속에서 각자의 캐릭터를 훌륭하게 소화해냈습니다. 이러한 공동 작업이 두 사람의 관계를 발전시키는 중요한 발판이 되었음은 분명해 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "변요한과 티파니의 열애 인정과 결혼 전제 만남 공개 소식은 많은 대중들에게 축복과 관심을 받고 있습니다. 두 사람 모두 각자의 분야에서 오랜 시간 동안 팬들의 사랑을 받아온 만큼, 그들의 행복한 앞날을 응원하는 목소리가 높습니다. 특히, 결혼을 전제로 진지한 만남을 이어가고 있다는 점은 단순한 열애를 넘어 미래를 함께 계획하고 있음을 보여주며, 이는 두 사람의 관계가 더욱 깊고 성숙해질 것임을 기대하게 합니다. 최근 연예계에서도 공개 열애와 결혼 소식이 이어지고 있는데, 이는 연예인들도 개인적인 행복을 추구하며 팬들과 소통하려는 긍정적인 변화로 해석할 수 있습니다. 변요한과 티파니가 서로에게 긍정적인 영향을 주고받으며 더욱 아름다운 관계를 만들어가기를 바라며, 앞으로 두 사람이 보여줄 활동과 행보에 주목하고 싶습니다. 또한, 이들의 소식을 접하며 결혼이라는 중대한 결정을 앞둔 많은 이들에게도 따뜻한 축복과 응원을 보내고 싶습니다."
      }
    ],
    "hashTag": [
      "#변요한",
      "#티파니",
      "#변요한티파니",
      "#열애인정",
      "#결혼전제",
      "#삼식이삼촌"
    ]
  },
  {
    "title": "\"결혼 전제 열애 중\"..티파니 영, 소녀시대 첫 유부녀 될까",
    "article": "소녀시대 티파니 영이 변요한과의 열애 사실을 밝히며 많은 축하가 이어지고 있다. 그런 가운데, 아직 아무도 결혼을 하지 않은 소녀시대 멤버 중에서 티파니 영이 가장 먼저 웨딩마치를 울리게 될지에 대해서도 관심이 모아지고 있다.\n\n변요한 소속사 팀호프는 13일 \"두 배우는 현재 결혼을 전제로 좋은 만남을 이어가고 있다\"고 결혼 사실을 밝혔다.\n\n두 사람은 지난해 공개된 디즈니+ 오리지널 '삼식이 삼촌'을 통해 인연을 맺었다. 극 중 격정적인 키스신을 소화하기도 했던 두 사람은 실제 연인으로 발전하게 됐다.\n\n소속사가 결혼을 전제로 만남을 이어가고 있다고 밝히며 결혼 시기에 대해서도 관심이 모아졌다. 두 사람의 열애 사실이 최초로 알려졌을 때는 두 사람이 내년 가을 결혼식을 올린다고 알려지기도 했다. 다만, 소속사는 \"아직 구체적으로 확정된 일정은 없다\"며 \"두 사람은 뜻이 정해지는 순간 팬들에게 가장 먼저 알리고 싶다'고 전했다\"고 조심스러운 입장을 보였다.\n\n최초 보도대로 두 사람이 내년 결혼식을 올리게 된다면 티파니 영은 소녀시대 멤버 중 처음으로 유부녀가 된다.\n\n첫 유부녀로 유력한 멤버로 꼽힌 건 배우 정경호와 12년째 장기 열애 중인 최수영이었다. 별다른 구설 없이 열애를 이어 온 두 사람이지만 아직 결혼소식을 전하지는 않았다.\n\n탈퇴 멤버로 범위를 넓혀도 마찬가지다. 팀을 떠난 제시카는 2013년부터 사업가 타일러 권과 교제 중이지만, 결혼 계획을 발표하지는 않았다.\n\n원더걸스, 티아라 등 동시대에 활동했던 '2세대 걸그룹' 중에는 결혼식을 올리고 아이를 출산한 멤버도 있지만, 소녀시대에서는 아직 유부녀 멤버가 나오지 않았다. 과연 티파니 영이 소녀시대의 첫 유부녀라는 타이틀을 가져가게 될지 관심이 모아지고 있다.",
    "link": "https://v.daum.net/v/20251213144850563",
    "type": "daum_enter",
    "newTitle": "티파니 영, 변요한과 결혼 전제 열애 중…소녀시대 첫 유부녀 될까?",
    "newArticle": [
      {
        "title": "티파니 영 열애 인정",
        "content": "소녀시대 멤버 티파니 영이 배우 변요한과의 열애를 공식 인정하며 많은 이들의 축하를 받고 있습니다. 두 사람은 지난해 디즈니+ 오리지널 드라마 '삼식이 삼촌'을 통해 만나 연인으로 발전했습니다. 특히 극중에서 격정적인 키스신을 선보였던 두 사람은 실제 연인으로 이어져 팬들에게 놀라움과 함께 기쁨을 선사하고 있습니다. 변요한의 소속사 측은 두 사람이 '결혼을 전제로 좋은 만남을 이어가고 있다'고 밝히며, 단순한 열애를 넘어 진지한 만남을 이어가고 있음을 시사했습니다. 티파니 영과 변요한의 풋풋한 시작과 함께, 앞으로 두 사람이 어떤 소식을 전할지 귀추가 주목되고 있습니다."
      },
      {
        "title": "결혼 가능성 언급",
        "content": "변요한의 소속사에서 '결혼을 전제로 만남을 이어가고 있다'는 공식 입장을 밝히면서, 두 사람의 결혼 시기에 대한 관심이 뜨겁게 달아오르고 있습니다. 보도에 따르면, 두 사람은 내년 가을 결혼식을 올릴 것이라는 이야기도 나왔습니다. 하지만 소속사 측은 '아직 구체적으로 확정된 일정은 없다'며 신중한 입장을 보였습니다. 더불어 '두 사람은 뜻이 정해지는 순간 팬들에게 가장 먼저 알리고 싶다'는 마음을 전해, 팬들을 향한 배려와 진심을 엿볼 수 있었습니다. 티파니 영과 변요한 커플은 열애 인정과 함께 결혼 가능성까지 언급되며 연예계의 새로운 핫이슈로 떠올랐습니다. 두 사람의 아름다운 결실을 응원하는 목소리가 높아지고 있습니다."
      },
      {
        "title": "소녀시대 첫 유부녀 타이틀",
        "content": "만약 티파니 영과 변요한이 내년 결혼식을 올린다면, 티파니 영은 소녀시대 멤버 중 처음으로 유부녀 타이틀을 얻게 됩니다. 소녀시대는 2세대 걸그룹을 대표하는 상징적인 존재로, 오랜 시간 동안 많은 사랑을 받아왔습니다. 그동안 멤버들 중 유부녀는 한 명도 없었기에, 누가 첫 번째 결혼의 주인공이 될지에 대한 팬들의 궁금증은 늘 존재해왔습니다. 특히 배우 정경호와 12년째 장기 열애 중인 최수영이 유력한 후보로 꼽혀왔지만, 아직 결혼 소식은 전해지지 않았습니다. 이처럼 소녀시대 멤버들의 개인적인 삶에 대한 관심은 여전히 뜨겁습니다."
      },
      {
        "title": "다른 멤버들의 결혼 여부",
        "content": "탈퇴 멤버인 제시카의 경우, 2013년부터 사업가 타일러 권과 교제 중이지만 아직 결혼 계획을 발표하지는 않았습니다. 동시대에 활동했던 다른 2세대 걸그룹 멤버들 중에는 결혼식을 올리고 아이를 출산한 경우도 있지만, 소녀시대에서는 아직까지 유부녀 멤버가 나오지 않았다는 점이 특별합니다. 이러한 상황 속에서 티파니 영이 소녀시대의 첫 유부녀 타이틀을 거머쥐게 될지, 많은 팬들이 관심을 가지고 지켜보고 있습니다. 티파니 영과 변요한의 열애 소식은 소녀시대 멤버들의 향후 결혼 계획에도 영향을 미칠 수 있다는 점에서 흥미로운 관전 포인트입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "티파니 영과 변요한의 열애 인정 및 결혼 가능성 언급은 많은 팬들에게 축하와 함께 설렘을 안겨주고 있습니다. 특히 소녀시대의 첫 유부녀가 누가 될지에 대한 관심은 오랜 시간 이어져 왔기에, 이번 소식이 더욱 특별하게 다가오는 것 같습니다. 두 사람의 진지한 만남과 앞으로 펼쳐질 아름다운 이야기에 진심으로 응원을 보내고 싶습니다. 연예계에서 연인으로 발전하는 경우, 때로는 대중의 과도한 관심이나 사생활 침해로 어려움을 겪기도 하는데, 티파니 영과 변요한 커플이 서로를 의지하며 긍정적인 모습으로 나아가기를 바랍니다. 또한, 소녀시대 멤버들이 각자의 행복을 추구하며 좋은 소식을 전해주기를 기대하며, 팬들 또한 이를 응원하는 성숙한 자세를 보여주는 것이 중요하다고 생각합니다. 티파니 영의 이번 소식이 단순히 한 멤버의 결혼 이슈를 넘어, 소녀시대라는 그룹의 현재와 미래에 대한 긍정적인 메시지를 전달하는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#티파니영",
      "#변요한",
      "#소녀시대",
      "#열애",
      "#결혼",
      "#티파니영변요한",
      "#소녀시대첫유부녀",
      "#연예인열애"
    ]
  }
]