[
  {
    "title": "마이큐, ♥김나영 '결혼 2달만' 새 생명 맞이 솔직 심경..\"두 子에 온전히 집중\"",
    "article": "[스포츠조선 정안지 기자] 가수이자 화가인 마이큐가 가족이 된 김나영의 두 아들을 향한 애정을 드러냈다.\n\n마이큐는 27일 \"작년 봄, 우리 가족은 미국으로 여행을 갔었다\"며 여행의 추억을 떠올렸다.\n\n여행 중 가장 깊은 인상을 남긴 곳이 LA 북서쪽으로 한 시간 정도 떨어진 '토팽가(Topanga)'였다는 마이큐는 \"깊숙한 산속에 자리 잡은 우리 숙소는 정말로 낭만이 가득했고, 그 평온함 덕분에 마음도 한결 편안해졌다\"고 했다.\n\n이어 그는 \"그 무렵 아이들은 강아지를 키우고 싶어 했다. 그리고 만약 강아지를 입양하게 된다면 '토팽가'라고 이름을 지어 주자며 모두 한마음으로 말했다\"며 \"가장 힘이 없고, 외롭고, 보호가 필요한 강아지를 데려오자고 말하는 아이들의 마음은 지금도 참 고운 울림으로 남아 있다\"며 아이들의 예쁜 마음에 감동을 받았던 일을 떠올렸다.\n\n그러면서 마이큐는 \"나 역시 같은 마음이지만, 한편으로는 내가 키우던 와이어 폭스 테리어 친구 따일로우가 무지개다리를 건넌 뒤라, 새로운 생명을 맞이하기까지는 아직 조금 더 시간이 필요하다는 생각이 든다\"고 털어놨다.\n\n마이큐는 \"그리고 지금은 내 마음 한편에서 아이들에게 온전히 집중하고 싶다는 바람이 더 크게 자리 잡고 있다\"면서 가족이 된 아이들을 향한 애정을 드러냈다.\n\n이어 마이큐는 \"언젠가는 우리 가족에게도 삶의 틈과 사이를 지나 가장 알맞은 때에 사랑스러운 생명을 다시 품게 될 날이 오겠지만, 그때까지는 아이들의 순수한 마음을 기억하기 위해 이렇게 작품으로 남긴다. 토팽가를 만날 그날을 조용히 기다리며\"면서 과거 반려견과의 행복했던 시간이 담긴 사진을 공유해 눈길을 끌었다.\n\n한편 마이큐는 방송인 김나영과 지난 2021년부터 공개 열애를 시작, 지난달 3일 4년 열애 끝에 결혼식을 올렸다.",
    "link": "https://v.daum.net/v/20251127111432776",
    "type": "daum_enter",
    "newTitle": "마이큐 김나영 부부, 두 아들에게 쏟는 진솔한 사랑 이야기",
    "newArticle": [
      {
        "title": "마이큐, 김나영 아들 사랑",
        "content": "가수이자 화가로 활동 중인 마이큐가 최근 가족이 된 방송인 김나영의 두 아들에 대한 깊은 애정을 표현하며 따뜻한 마음을 드러냈습니다. 마이큐는 작년 봄, 가족과 함께 떠났던 미국 여행에서의 소중한 추억을 떠올리며, 특히 LA 북서쪽에 위치한 '토팽가(Topanga)'라는 곳이 깊은 인상을 남겼다고 이야기했습니다. 산속 깊은 곳에 자리한 그곳의 숙소는 낭만적이고 평온한 분위기로 마이큐의 마음을 편안하게 해 주었다고 합니다. 이곳에서 마이큐는 아이들의 순수하고 아름다운 마음에 깊이 감동받았던 순간들을 회상하며, 가족으로서 아이들에게 쏟고 싶은 사랑과 관심을 강조했습니다. 마이큐의 진솔한 이야기는 많은 이들에게 잔잔한 감동을 선사하고 있습니다."
      },
      {
        "title": "토팽가, 강아지 입양 추억",
        "content": "마이큐는 미국 여행 중 아이들이 강아지를 키우고 싶어 했던 당시 상황을 구체적으로 언급했습니다. 아이들은 만약 강아지를 입양하게 된다면 '토팽가'라는 이름을 지어주고 싶다는 마음을 모두 한마음으로 이야기했다고 합니다. 특히 가장 힘없고 외로운, 보호가 필요한 강아지를 데려오자고 말하는 아이들의 모습에 마이큐는 깊은 울림을 느꼈다고 합니다. 이러한 아이들의 순수한 마음은 마이큐에게 큰 감동을 주었으며, 새로운 생명을 향한 따뜻한 시선을 보여주었습니다. 마이큐는 아이들의 고운 마음을 작품으로 남기며 그 순간을 기억하고자 하는 자신의 마음을 표현했습니다. 이처럼 마이큐는 아이들의 따뜻한 마음씨에 깊이 공감하고 있음을 분명히 했습니다."
      },
      {
        "title": "새 반려견 입양 고민",
        "content": "마이큐는 아이들의 순수한 바람에 공감하면서도, 새로운 생명을 맞이하는 것에 대한 신중한 입장을 밝혔습니다. 그는 자신이 키우던 와이어 폭스 테리어 반려견 '따일로우'를 무지개다리로 떠나보낸 이후, 아직 새로운 생명을 들이기까지는 시간이 더 필요하다는 솔직한 심경을 털어놓았습니다. 개인적인 슬픔과 애도의 시간이 필요함을 인정한 것입니다. 이러한 고백은 마이큐가 반려견과의 관계를 얼마나 소중하게 생각하는지를 보여주는 동시에, 새로운 가족 구성원을 맞이하는 과정에 있어서 신중하고 책임감 있는 태도를 가지고 있음을 시사합니다. 마이큐는 자신의 마음이 완전히 준비될 때까지 기다리는 것이 중요하다고 생각하고 있습니다."
      },
      {
        "title": "아이들에게 집중할 마음",
        "content": "현재 마이큐는 자신의 마음 한편에 아이들에게 온전히 집중하고 싶다는 바람이 더 크게 자리 잡고 있다고 말했습니다. 이는 새로 가족이 된 아이들에 대한 깊은 애정과 책임감을 보여주는 부분입니다. 그는 아이들의 성장 과정과 정서적 안정에 우선순위를 두고 있음을 분명히 했습니다. 마이큐는 아이들의 순수한 마음에 깊이 공감하며, 그들이 필요로 하는 사랑과 관심을 아낌없이 주고자 하는 의지를 드러냈습니다. 또한, 언젠가 가족에게 사랑스러운 생명이 다시 찾아올 날이 있을 것이라는 희망을 품고 있지만, 그전까지는 아이들과의 관계에 충실하고 싶다는 마음을 표현했습니다. 마이큐의 이러한 발언은 그가 아이들을 얼마나 소중하게 생각하는지를 잘 보여줍니다."
      },
      {
        "title": "작품으로 남긴 토팽가",
        "content": "마이큐는 토팽가에서의 추억과 아이들의 순수한 마음을 기억하기 위해 작품으로 남기겠다고 밝혔습니다. 이는 단순히 지나간 시간을 기록하는 것을 넘어, 자신의 감정과 생각을 예술적으로 승화시키려는 예술가로서의 면모를 보여줍니다. 그는 언젠가 찾아올 사랑스러운 생명을 위한 기다림의 시간을 아이들과의 소중한 추억으로 채우고, 또한 그것을 작품으로 표현하며 의미를 부여하고 있습니다. 과거 반려견과 함께했던 행복한 시간들이 담긴 사진을 공유한 것은 이러한 그의 마음을 더욱 잘 전달해주고 있습니다. 마이큐의 이러한 노력은 현재의 가족 관계를 더욱 돈독하게 만들고, 미래에 대한 긍정적인 기대를 품게 합니다. 토팽가를 만날 그날을 조용히 기다리는 그의 마음이 느껴집니다."
      },
      {
        "title": "김나영과 4년 열애",
        "content": "마이큐는 방송인 김나영과 오랜 기간 연인 관계를 이어왔습니다. 두 사람은 지난 2021년부터 공개 열애를 시작했으며, 4년이라는 긴 시간 동안 서로에 대한 깊은 신뢰와 사랑을 쌓아왔습니다. 이러한 오랜 만남 끝에 마침내 지난달 3일, 두 사람은 결혼식을 올리고 정식으로 부부가 되었습니다. 이 소식은 많은 이들의 축복 속에서 전해졌으며, 두 사람의 행복한 앞날을 응원하는 목소리가 높았습니다. 마이큐와 김나영의 결혼은 두 사람의 관계뿐만 아니라, 가족으로서 새로운 시작을 의미하기도 합니다. 이러한 결혼 소식은 마이큐가 공개적으로 언급한 가족에 대한 애정 표현과도 맥을 같이 하며, 앞으로 펼쳐질 두 사람의 따뜻한 가정을 기대하게 만듭니다. 두 사람은 이제 하나의 가정을 이루게 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "마이큐의 발언은 최근 사회적으로도 중요하게 다뤄지는 '가족'이라는 키워드에 대한 깊은 성찰을 보여줍니다. 특히 입양과 반려 동물에 대한 그의 신중함과 아이들에 대한 헌신적인 애정은 많은 사람들에게 귀감이 될 수 있습니다. 마이큐가 아이들의 순수한 마음에 감동받고, 그것을 작품으로 승화시키려는 모습은 예술가로서의 깊이와 더불어 따뜻한 인간적인 면모를 드러냅니다. 김나영과의 오랜 연애 끝에 결혼한 사실 또한 그의 진솔하고 꾸준한 성격을 엿볼 수 있게 합니다. 새로운 생명에 대한 책임감과 현재의 가족에게 집중하겠다는 그의 결정은, 진정한 사랑과 관계의 의미를 되새기게 합니다. 마이큐의 이야기는 단순히 연예계의 소식을 넘어, 우리가 삶에서 무엇을 중요하게 생각해야 하는지에 대한 시사점을 던져줍니다. 앞으로 마이큐가 김나영, 그리고 두 아들과 함께 만들어갈 행복한 날들과, 그의 예술 활동을 응원하며, 새로운 생명을 맞이할 그날까지 아이들에 대한 깊은 사랑을 이어가기를 바랍니다. 이는 진정한 가족의 의미를 다시 한번 생각하게 하는 계기가 됩니다."
      }
    ],
    "hashTag": [
      "#마이큐",
      "#김나영",
      "#가족",
      "#토팽가",
      "#반려견",
      "#새로운시작",
      "#따뜻한마음",
      "#새로운가족",
      "#예쁜마음",
      "#행복"
    ]
  },
  {
    "title": "이승기, 결혼식 ‘축의금 1위’ 깜짝 공개…강호동 아닌 女배우 “상상 못한 금액”",
    "article": "가수 겸 배우 이승기가 자신의 결혼식에서 ‘축의금 1위’를 기록한 뜻밖의 인물들을 공개했다.\n\n오는 29일 방송되는 MBN ‘김주하의 데이앤나잇’ 2회에 출연하는 이승기는 오랜만에 토크쇼 무대에 복귀한다. 데뷔 후 처음 MBN에 얼굴을 비추는 이번 출연은, 약 17년 만의 토크 프로그램 복귀인 만큼 숨겨둔 예능 감각과 개인사를 아낌없이 풀어놓는 자리로 꾸며질 예정이다.\n\n이승기는 이날 출연을 결심한 이유 중 하나로 김주하·문세윤·조째즈 MC 조합을 꼽았다. 세 사람의 이름을 언급하며 그는 “섞어찌개도 이런 섞어찌개가 없다”라고 말해 현장 분위기를 단숨에 뒤집었다. 재치 있는 평가에 MC들이 어떤 반응을 보였을지 궁금증을 자아낸다.\n\n결혼 3년 차를 맞은 이승기는 아내 이다인과의 결혼식 당시 예상치 못한 에피소드도 공개했다. 배우 이세영과 방송인 양세형이 상상도 못할 금액을 축의금으로 보내 깜짝 놀랐다는 것. 두 사람에게서 어떤 메시지가 함께 전달됐는지는 방송에서 확인할 수 있다.\n\n평소 연예계에서 ‘인맥 부자’로 통하는 그는 배우 한효주·수지·하지원·이세영 중 가장 가까운 여사친이 누구냐는 질문에도 솔직하게 답했다. 아내 이다인도 인정한 ‘절친 여사친’의 정체에 관심이 쏠린다.\n\n예능 커리어의 전환점이 된 KBS ‘1박 2일’ 합류 과정도 이날 방송에서 처음 공개된다. 그는 “쉬는 시간에 제육 덮밥 먹고 있던 강호동이 캐스팅했다”며 당시 장면을 직접 재연해 현장을 웃음으로 가득 채웠다고 전했다. 인생의 큰 변곡점이 된 그 순간의 이야기가 어떤 흐름으로 이어질지 기대를 모은다.\n\n녹화를 마친 제작진은 “흔쾌히 출연을 허락해 준 이승기에게 무한한 감사를 드린다”며 “김주하·문세윤·조째즈가 고민하던 프로그램의 엔딩 포즈까지 이승기가 직접 아이디어를 냈다. 방송에서 꼭 확인해달라”고 밝혔다.\n\n한편, 이승기는 2004년 정규 1집 ‘나방의 꿈’으로 데뷔, ‘삭제’, ‘되돌리다’, ‘결혼해줄래’, ‘내 여자라니까’ 등 다수의 히트곡으로 큰 사랑을 받았다. 배우로서도 ‘찬란한 유산’, ‘내 여자친구는 구미호’ 등에서 주연을 맡아 존재감을 과시했고, ‘1박 2일’, ‘강심장’ 등 예능에서도 활약하며 만능 엔터테이너로 확실한 입지를 굳혔다.\n\n2023년 4월에는 배우 이다인과 2년간의 공개 연애 끝에 결혼, 이듬해 딸을 품에 안았다. 이다인은 배우 견미리의 딸이자 이유비의 동생으로도 잘 알려져 있다. 같은 해 장인의 주가 조작 혐의 기소 사실을 밝히며, “저희 부부는 오랜 고민 끝에 처가와의 관계를 단절하고자 한다”고 선언하기도 했다.\n\n현재 그는 JTBC 오디션 프로그램 ‘싱어게인4’ MC로 활약 중이며, 지난 18일 디지털 싱글 ‘너의 곁에 내가’를 발표하며 가수 활동도 이어가고 있다.\n\n이승기가 직접 전하는 솔직한 이야기는 오는 29일 오후 9시 40분 방송되는 MBN ‘김주하의 데이앤나잇’에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20251127111953119",
    "type": "daum_enter",
    "newTitle": "이승기 결혼식 뜻밖의 축의금 1위 공개 누구일까",
    "newArticle": [
      {
        "title": "이승기 토크쇼 복귀",
        "content": "가수 겸 배우 이승기가 오랜만에 토크쇼 프로그램에 복귀하며 솔직한 입담을 풀어놓을 예정입니다. MBN '김주하의 데이앤나잇' 2회에 출연하는 이승기는 데뷔 후 처음으로 MBN 방송에 얼굴을 비추며, 약 17년 만의 토크 프로그램 복귀인 만큼 그동안 숨겨왔던 예능 감각과 개인적인 이야기들을 아낌없이 공개할 것으로 기대됩니다. 이번 출연은 특히 MC인 김주하, 문세윤, 조째즈의 조합을 직접 꼽으며 출연을 결심한 이유 중 하나로 언급할 정도로, 다채로운 재미를 선사할 것으로 보입니다. '섞어찌개도 이런 섞어찌개가 없다'는 재치 있는 표현으로 현장 분위기를 단숨에 뒤집었다는 후문으로, 과연 MC들과 어떤 케미를 보여줄지 궁금증을 자아내고 있습니다. 이승기 토크쇼 복귀 소식에 많은 팬들의 관심이 집중되고 있습니다."
      },
      {
        "title": "축의금 1위 뜻밖의 인물",
        "content": "결혼 3년 차를 맞은 이승기가 결혼식 당시 예상치 못한 축의금 에피소드를 공개하며 많은 이들의 시선을 사로잡았습니다. 특히 배우 이세영과 방송인 양세형이 상상 초월하는 금액의 축의금을 보내와 깜짝 놀랐다고 밝혔습니다. 연예계에서 '인맥 부자'로 통하는 이승기이기에, 그의 결혼식에 누가 얼마나 많은 축의금을 보냈을지에 대한 궁금증은 자연스럽게 높아졌습니다. 이세영과 양세형에게서 어떤 특별한 메시지가 함께 전달되었는지에 대한 구체적인 내용은 방송을 통해 공개될 예정입니다. 이승기 축의금 공개는 그의 폭넓은 인간관계와 훈훈한 동료애를 엿볼 수 있는 기회가 될 것입니다."
      },
      {
        "title": "가장 가까운 여사친은",
        "content": "평소 연예계에서 절친한 동료들과의 끈끈한 인맥으로 유명한 이승기가 가장 가까운 '여사친'이 누구인지에 대한 질문에 솔직하게 답했습니다. 오랜 시간 함께 연기 호흡을 맞춰온 배우 한효주, 수지, 하지원, 그리고 이번에 축의금 에피소드에 함께 언급된 이세영 등 쟁쟁한 스타들 중에서 누가 이승기의 진정한 '여사친'으로 꼽힐지 관심이 쏠리고 있습니다. 특히 이승기의 아내인 이다인마저 인정한 '절친 여사친'의 정체가 공개될 예정이라, 방송에서 이승기의 인간적인 면모와 깊은 우정을 확인할 수 있을 것으로 기대됩니다. 이승기 여사친 공개는 그의 다정하고 진솔한 성격을 엿볼 수 있는 대목입니다."
      },
      {
        "title": "1박 2일 합류 비하인드",
        "content": "이승기에게 예능 커리어의 중요한 전환점이 되었던 KBS '1박 2일' 합류 과정에 대한 흥미로운 비하인드 스토리가 공개됩니다. 이승기는 당시 쉬는 시간에 제육덮밥을 먹고 있던 강호동에 의해 캐스팅되었다는 당시의 극적인 순간을 직접 재연하며 현장을 웃음바다로 만들었다고 전했습니다. '1박 2일'은 이승기를 대한민국 대표 예능 스타로 발돋움하게 한 발판이 되었으며, 그의 인생에 큰 변곡점이 된 그 순간의 이야기가 어떻게 펼쳐질지 시청자들의 기대감을 높이고 있습니다. 이승기 1박 2일 합류 이야기는 그의 성공 스토리를 더욱 풍성하게 만들 것입니다."
      },
      {
        "title": "싱어게인4 MC 활약",
        "content": "현재 이승기는 JTBC 인기 오디션 프로그램 '싱어게인4'의 MC로 활약하며 또 다른 전성기를 맞이하고 있습니다. 지난 2004년 '나방의 꿈'으로 데뷔한 이후 '삭제', '내 여자라니까' 등 수많은 히트곡을 발표하며 가수로서 정상의 자리를 지켜왔으며, '찬란한 유산', '내 여자친구는 구미호' 등 배우로서도 맹활약하며 연기력을 인정받았습니다. '1박 2일', '강심장' 등 다수의 예능 프로그램에서 보여준 탁월한 진행 능력과 재치 있는 입담은 그를 명실상부한 '만능 엔터테이너'로 자리매김하게 했습니다. 최근에는 디지털 싱글 '너의 곁에 내가'를 발표하며 가수 활동 역시 꾸준히 이어가고 있는 이승기의 다재다능함은 많은 팬들에게 감동과 즐거움을 선사하고 있습니다. 이승기 MC 활약은 그의 끊임없는 도전을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이승기가 MBN '김주하의 데이앤나잇'을 통해 그동안 공개되지 않았던 솔직하고 인간적인 이야기들을 풀어놓는다는 소식은 그의 오랜 팬으로서 매우 반갑다. 특히 결혼식 에피소드나 '여사친' 관련 질문, 그리고 '1박 2일' 합류 비하인드 스토리는 이승기의 인간적인 면모와 다정함을 엿볼 수 있는 기회가 될 것이다. '인맥 부자'라는 별명처럼 그가 얼마나 폭넓고 깊은 인간관계를 맺고 살아왔는지, 그리고 예능 프로그램 MC로서 단순히 웃음을 주는 것을 넘어 진정성 있는 소통을 이끌어내는 그의 능력을 다시 한번 확인할 수 있을 것으로 기대된다. '싱어게인4' MC로서 보여주는 날카로운 심사와 따뜻한 격려, 그리고 가수로서의 꾸준한 활동까지, 이승기는 여전히 다방면에서 활발하게 활동하며 대중의 사랑을 받고 있음을 증명하고 있다. 그의 이번 토크쇼 출연이 단순한 재미를 넘어, 시청자들에게 깊은 공감과 따뜻한 위로를 전달하는 계기가 되기를 바란다. 이승기의 솔직한 이야기는 그의 다음 행보에 대한 기대감을 더욱 높여줄 것이다."
      }
    ],
    "hashTag": [
      "#이승기",
      "#김주하의데이앤나잇",
      "#축의금1위",
      "#이세영",
      "#양세형",
      "#한다인",
      "#인맥부자",
      "#1박2일",
      "#싱어게인4"
    ]
  },
  {
    "title": "연예계 또 비보… 아역 출신 男배우, 자택서 숨진 채 발견 '애도 물결' [할리웃통신]",
    "article": "[TV리포트=김나래 기자] 전설적인 싱어송라이터 잭슨 브라운의 장남이자 배우 겸 모델로 활동했던 이든 브라운이 52세 나이로 갑작스럽게 세상을 떠났다. 이든은 생후 6개월의 어린 나이에 이미 아버지와 함께 잡지 커버를 장식하며 대중에게 얼굴을 알렸다. 그런 그의 갑작스러운 사망 소식에 유족과 팬들은 큰 충격을 금치 못하고 있다.\n\n지난 25일(현지 시각) 잭슨은 자신의 계정에 \"2025년 11월 25일 아침, 아들이 자택에서 반응이 없는 상태로 발견되어 사망했다\"는 비통한 소식을 직접 전했다. 그는 가족들을 위해 사생활 보호와 존중을 요청하며 더 이상의 세부 정보는 공개하지 않겠다고 밝혔다. 이에 따라 이든 브라운의 자세한 사망 원인은 알려지지 않은 채 팬들의 궁금증을 남기고 있다.\n\n이든 브라운의 삶은 어린 시절부터 비극적인 배경을 안고 있다. 이든은 1973년 잭슨 브라운과 그의 첫 아내이자 배우였던 필리스 메이저 사이에서 태어났다. 부모는 그가 태어난 지 2년 뒤인 1975년 결혼했지만 어머니 필리스는 이듬해인 1976년, 30세의 나이에 극단적인 선택으로 생을 마감하며 이들의 짧은 결혼 생활은 비극적으로 막을 내렸다. 어머니를 일찍 여읜 이든은 이후 아버지의 보살핌 속에서 성장했으며 그의 복잡했던 가정사는 훗날 잭슨의 인터뷰에서 여러 번 언급되기도 했다.\n\n성인이 된 이든은 아버지의 명성 외에도 자신만의 영역을 구축하며 배우, 모델, 음악가로 활동했다. 특히 그는 아이작 미즈라히 등 유명 디자이너의 모델로 활동하며 인기를 얻었으며 프로듀서 마크 론슨에게 \"날카로운 얼굴과 감성적인 눈빛을 가진 진정한 인물\"이라는 극찬을 받기도 했다. 배우로서 그는 1995년 안젤리나 졸리 주연의 영화 '해커스'에 출연한 데 이어 2004년 케이트 허드슨 주연의 '레이징 헬렌' 등 여러 작품에 참여했다. 또한 드라마 '버즈 오브 프레이' 등 다양한 방송에 출연하며 대중들에게 많은 사랑을 받았다.\n\n잭슨은 생전 이든에 대해 후회와 자부심이 뒤섞인 복합적인 감정을 드러냈다. 2021년 언론사와의 인터뷰에서 잭슨은 \"창조적인 삶과 자녀를 돌보는 엄청난 책임 사이에 시간을 나누는 것은 매우 어렵다\"며 아버지로서 \"훨씬 더 잘할 수 있었다\"는 후회를 토로했다. 하지만 1년 뒤 다른 매체와의 인터뷰에서는 그는 \"이든은 훌륭한 아버지이자 아들, 위대한 남자\"라며 극찬을 아끼지 않았다. 또 \"이든이 그의 아이들과 함께하며 훌륭한 아빠가 되는 모습을 볼 때, 내 인생에서 정말 잘한 일을 했다고 느낀다\"며 장남에 대한 깊은 자부심을 드러냈다.\n\n김나래 기자  / 사진= 잭슨 브라운, 이든 브라운",
    "link": "https://v.daum.net/v/20251127115746817",
    "type": "daum_enter",
    "newTitle": "이든 브라운 52세 갑작스러운 별세 아버지 잭슨 브라운 애도",
    "newArticle": [
      {
        "title": "이든 브라운 사망",
        "content": "전설적인 싱어송라이터 잭슨 브라운의 장남이자 배우, 모델로 활동했던 이든 브라운이 52세의 젊은 나이로 갑작스럽게 세상을 떠났다는 비통한 소식이 전해졌습니다. 이든 브라운은 어린 시절부터 대중에게 얼굴을 알렸으며, 그의 갑작스러운 사망 소식은 유족과 팬들에게 큰 충격과 슬픔을 안겨주고 있습니다. 잭슨 브라운은 자신의 계정을 통해 아들의 사망 소식을 직접 전하며 슬픔을 표했고, 가족들의 사생활 보호를 요청했습니다. 이에 따라 이든 브라운의 정확한 사망 원인은 아직 알려지지 않아 팬들의 궁금증이 더욱 커지고 있습니다. 이든 브라운의 갑작스러운 죽음은 많은 사람들에게 안타까움을 주고 있습니다."
      },
      {
        "title": "어린 시절 배경",
        "content": "이든 브라운의 삶은 어린 시절부터 다소 비극적인 배경을 가지고 있었습니다. 그는 1973년 잭슨 브라운과 배우 필리스 메이저 사이에서 태어났습니다. 그러나 안타깝게도 이든이 태어난 지 얼마 지나지 않아, 그의 어머니 필리스는 1976년 30세의 젊은 나이에 극단적인 선택으로 생을 마감했습니다. 이러한 비극적인 사건으로 인해 이든은 어린 나이에 어머니를 잃었고, 이후 아버지 잭슨 브라운의 보살핌 속에서 성장했습니다. 그의 복잡했던 가정사는 잭슨 브라운의 인터뷰를 통해 여러 차례 언급되기도 했습니다. 이러한 어린 시절의 경험은 이든 브라운의 삶에 깊은 영향을 미쳤을 것으로 보입니다."
      },
      {
        "title": "다재다능한 이든",
        "content": "성인이 된 이든 브라운은 아버지의 유명세에 기대지 않고 자신만의 독자적인 영역을 구축하며 다방면에서 활약했습니다. 그는 배우, 모델, 음악가로서 재능을 발휘했으며, 특히 모델로서 유명 디자이너 아이작 미즈라히 등과 함께 작업하며 많은 인기를 얻었습니다. 프로듀서 마크 론슨은 이든 브라운을 '날카로운 얼굴과 감성적인 눈빛을 가진 진정한 인물'이라고 극찬하며 그의 매력을 높이 평가했습니다. 배우로서도 그는 1995년 안젤리나 졸리 주연의 영화 '해커스'를 비롯해 2004년 케이트 허드슨 주연의 '레이징 헬렌' 등 다수의 영화에 출연했으며, 드라마 '버즈 오브 프레이' 등 다양한 방송 프로그램에서도 활약하며 대중들에게 깊은 인상을 남겼습니다. 이처럼 이든 브라운은 여러 분야에서 뛰어난 재능을 보여주었습니다."
      },
      {
        "title": "부친의 복합 감정",
        "content": "아버지 잭슨 브라운은 장남 이든 브라운에 대해 후회와 자부심이 뒤섞인 복합적인 감정을 여러 차례 드러냈습니다. 2021년 한 언론과의 인터뷰에서 잭슨 브라운은 창조적인 활동과 자녀를 돌보는 일 사이에서 균형을 맞추는 것이 매우 어렵다고 토로하며, 아버지로서 더 잘해주지 못한 것에 대한 후회를 내비쳤습니다. 하지만 불과 1년 뒤 다른 매체와의 인터뷰에서는 이든 브라운을 '훌륭한 아버지이자 아들, 위대한 남자'라고 칭찬하며 아들에 대한 깊은 자부심을 표현했습니다. 특히 이든이 자신의 아이들과 함께하며 훌륭한 아빠가 되는 모습을 보며 큰 보람을 느낀다고 언급하기도 했습니다. 이러한 잭슨 브라운의 말들은 부자간의 깊은 애정과 복잡한 감정을 잘 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이든 브라운의 갑작스러운 사망 소식은 많은 이들에게 큰 충격을 안겨주고 있습니다. 그의 삶이 아버지 잭슨 브라운의 유명세와 어린 시절의 아픔, 그리고 성인이 되어 보여준 다재다능한 모습으로 요약된다는 점이 안타까움을 더합니다. 특히 아버지 잭슨 브라운이 인터뷰에서 드러낸 후회와 자부심이 뒤섞인 복합적인 감정은, 유명인으로서 겪는 삶의 무게와 아버지로서의 책임감 사이에서의 고뇌를 엿볼 수 있게 합니다. 이든 브라운의 죽음은 우리에게 삶의 덧없음과 동시에 사랑하는 사람들과의 소중한 시간을 더욱 가치 있게 보내야 한다는 점을 다시 한번 일깨워줍니다. 더 이상 그의 빛나는 재능을 볼 수 없다는 사실이 매우 아쉽습니다."
      }
    ],
    "hashTag": [
      "#이든브라운",
      "#잭슨브라운",
      "#이든브라운사망",
      "#미국연예계",
      "#비극적인삶"
    ]
  },
  {
    "title": "서예지, 故 이순재가 남긴 선물 공개..\"생각나서 사셨다고\"[스타이슈]",
    "article": "[스타뉴스 | 김노을 기자]\n\n배우 서예지가 데뷔작을 함께한 고(故) 이순재를 향해 절절한 그리움을 전했다.\n\n서예지는 27일 SNS에 데뷔 초 자신이 이순재로부터 선물받은 목걸이와 귀걸이 사진을 게재했다.\n\n이에 대해 서예지는 \"감자별. 모든 것이 무겁고 버겁고 두려웠던 신인 시절. 그날 촬영장에서 점심 시간에 조용히 저를 부르시고 지나가다 생각나서 사셨다며 건네주신 귀한 선물\"이라고 설명했다.\n\n이어 \"선생님이 가르쳐 주신 그 시간들을 가슴에 새기며, 선생님의 품격과 따뜻한 배려도 함께 잊지 않겠다. 선생님, 깊이 감사드리며, 언젠가 이어질 그 길에서 다시 인사드리겠다\"고 절절한 마음을 드러냈다.\n\n그러면서 \"노수영이 존경하고 사랑한 노송 할아버지\"라고 덧붙이며 국화꽃 사진도 함께 게재했다.\n\n서예지는 2013년 데뷔작인 tvN 드라마 '감자별 2013QR3'에서 고 이순재와 호흡을 맞췄다. 당시 서예지는 노수영 역, 이순재는 노송 역을 맡아 열연했다.\n\n고 이순재는 지난 25일 새벽 별세했다. 향년 91세.\n\n27일 오전 6시 20분 서울 송파구 서울아산병원 장례식장에서 고 이순재의 발인이 엄수됐으며, 고인은 이천 에덴낙원에서 영면에 든다.",
    "link": "https://v.daum.net/v/20251127120150996",
    "type": "daum_enter",
    "newTitle": "서예지, 데뷔작 함께한 고 이순재 추모 선물 공개",
    "newArticle": [
      {
        "title": "서예지, 이순재 추모",
        "content": "배우 서예지가 데뷔작부터 함께한 고(故) 이순재를 향한 깊은 그리움을 표현했다. 서예지는 27일 자신의 SNS에 데뷔 초 이순재로부터 선물 받았던 목걸이와 귀걸이 사진을 공개하며, 당시를 회상하는 절절한 메시지를 남겼다. 신인 시절 모든 것이 무겁고 두려웠던 때, 이순재 선생님께서 점심시간에 자신을 불러 건네주신 귀한 선물이라며, 그 따뜻한 마음과 가르침을 잊지 않겠다고 전했다. 서예지는 이순재 선생님의 품격과 배려를 가슴 깊이 새기겠다며, 언젠가 다시 만날 날을 기약했다. 신인 배우 서예지에게 이순재 선생님은 잊을 수 없는 존재였음을 엿볼 수 있다."
      },
      {
        "title": "감자별 인연, 훈훈했던 순간",
        "content": "서예지와 이순재의 인연은 2013년 방영된 tvN 드라마 '감자별 2013QR3'에서 시작되었다. 당시 서예지는 노수영 역을, 이순재는 노송 역을 맡아 극중에서 부자(父子)로 호흡을 맞추며 애틋한 연기를 선보였다. 서예지는 당시를 회상하며, '감자별' 촬영장에서 점심시간에 이순재 선생님께서 조용히 자신을 불러 주시며 건네주신 목걸이와 귀걸이 선물이 얼마나 큰 위로와 힘이 되었는지를 이야기했다. 신인 배우로서 겪는 불안감과 부담감을 덜어주었던 이순재 선생님의 사려 깊은 행동은 서예지에게 깊은 감동을 안겨주었다. 이처럼 '감자별'은 두 배우에게 특별한 의미를 지닌 작품이었음을 알 수 있다."
      },
      {
        "title": "이순재, 품격과 배려의 대가",
        "content": "서예지는 이순재를 '노수영이 존경하고 사랑한 노송 할아버지'라고 칭하며, 그의 품격과 따뜻한 배려를 잊지 않겠다고 다짐했다. 이는 단순히 연기 대선배로서의 존경을 넘어, 인간적인 면모에서 받은 깊은 감동을 의미한다. 배우로서, 그리고 한 인간으로서 이순재가 보여준 헌신과 배려는 많은 이들에게 귀감이 되었다. 그의 연기는 물론, 동료 배우들을 대하는 따뜻한 마음씨까지, 서예지는 이순재 선생님의 모든 것을 기억하겠다고 밝혔다. 국화꽃 사진과 함께 게재된 메시지는 그의 영면을 기원하는 진심 어린 추모의 마음을 담고 있다. 이순재 선생님의 빛나는 유지를 이어받아, 배우 서예지 역시 앞으로 더욱 성장해 나갈 것으로 기대된다."
      },
      {
        "title": "애도의 물결, 91세 별세",
        "content": "대한민국 연기계의 거장인 이순재가 지난 25일 새벽 향년 91세의 나이로 별세했다. 27일 오전 서울 송파구 서울아산병원 장례식장에서 엄수된 발인식에는 많은 동료 연예인과 지인들이 참석하여 고인을 추모했다. 고 이순재는 이천 에덴낙원에 안장되어 영면에 들었다. 그의 갑작스러운 별세 소식에 연예계는 물론, 그를 존경했던 수많은 대중들이 깊은 슬픔에 잠겼다. 다수의 작품을 통해 우리에게 큰 감동과 웃음을 선사했던 이순재 선생님의 빈자리는 앞으로도 크게 느껴질 것이다. 그의 연기 인생과 헌신은 영원히 기억될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "서예지의 이순재 선생님을 향한 추모 글은 많은 이들에게 깊은 울림을 주고 있다. 단순히 동료를 잃은 슬픔을 넘어, 신인 시절 자신에게 큰 힘이 되어주었던 은사님을 기리는 진심 어린 마음이 느껴진다. 특히 '감자별'이라는 작품을 통해 맺어진 끈끈한 인연과, 그 속에서 이순재 선생님이 보여준 인간적인 배려가 서예지라는 배우를 더욱 단단하게 만들었음을 짐작할 수 있다. 이순재 선생님의 별세는 연기계뿐만 아니라, 수많은 후배 연기자들에게도 큰 상실감을 안겨줄 것이다. 그가 남긴 귀한 가르침과 따뜻한 마음씨는 오랫동안 기억될 것이며, 서예지와 같은 후배들을 통해 계속해서 이어질 것이라 믿는다. 앞으로 서예지가 그의 선배님처럼 깊이 있는 연기와 진정성 있는 활동을 이어가기를 응원한다. 이순재 선생님의 명복을 빈다."
      }
    ],
    "hashTag": [
      "#서예지",
      "#이순재",
      "#감자별",
      "#추모",
      "#배우",
      "#국화꽃",
      "#데뷔작"
    ]
  },
  {
    "title": "故 이순재 보내며..'손자' 정일우 오열 \"사랑합니다 할아버지\" [스타이슈]",
    "article": "[스타뉴스 | 김미화 기자]\n\n배우 정일우가 '할아버지' 고(故) 이순재를 보내며 오열했다.\n\n27일 서울시 송파구 서울아산병원에서 고(故) 이순재의 영결식이 엄수됐다. 고 이순재의 영결식 및 발인이 후배 배우들의 배웅 속에 엄수됐다. 이날 영결식 사회와 고인의 약력 보고는 시트콤 '지붕뚫고 하이킥'에서 고인과 사위·장인 호흡을 맞췄던 배우 정보석이 맡았고, 추도사는 배우 김영철과 하지원이 낭독했다.\n\n영결식과 발인에는 생전 고인과 함께 인연을 맺은 수 많은 후배 배우들이 함께 했다. 특히 데뷔작인 MBC 시트콤 '거침없이 하이킥'에 출연, 이순재의 손자 역할을 연기했던 정일우는 장례식장에서 폭풍 눈물을 흘렸다.\n\n그의 뜨거운 눈물은 보는이의 마음도 아프게 했다.\n\n앞서 정일우는 지난 26일 개인계정을 통해 \"배우로서 첫걸음을 내딛던 순간을 선생님과 함께할 수 있어 진심으로 영광이었습니다. 가르쳐주신 말씀과 마음을 잊지 않고 앞으로의 길에서도 늘 되새기며 정진하겠습니다\"라며 \"찾아뵙지 못한 채 시간이 흐른 것이 송구스럽기만 합니다. 그동안 베풀어 주신 모든 은혜에 깊이 감사드립니다. 부디 평안히 영면에 드시길 기도드립니다. 사랑합니다, 할아버지\"라며 애도했다.\n\n정일우와 이순재는 지난 2006년부터 약 1년간 방송된 MBC 시트콤 '거침없이 하이킥'에 함께 출연했다. 해당 작품은 정일우의 데뷔작이다\n\n고 이순재는 27일 발인을 마치고 영면에 들었다.",
    "link": "https://v.daum.net/v/20251127120043908",
    "type": "daum_enter",
    "newTitle": "정일우, 故 이순재 영결식서 눈물 펑펑 \"할아버지 사랑합니다\"",
    "newArticle": [
      {
        "title": "이순재 영결식",
        "content": "존경받는 원로 배우 이순재 선생님의 영결식이 엄수되었습니다. 서울아산병원에서 진행된 영결식에는 수많은 동료 배우와 후배들이 참석하여 고인을 추모하는 시간을 가졌습니다. 특히, 고 이순재 선생님과 함께 시트콤 '지붕뚫고 하이킥'에서 호흡을 맞췄던 정보석 배우가 영결식 사회를 맡아 의미를 더했습니다. 또한, 배우 김영철과 하지원 님이 추도사를 낭독하며 고인의 연기 인생과 인간적인 면모를 기렸습니다. 이날 영결식은 생전 이순재 선생님과 깊은 인연을 맺었던 많은 분들의 아쉬움 속에 고인의 마지막 길을 배웅하는 자리였습니다. 이순재 선생님의 영면을 기원합니다."
      },
      {
        "title": "정일우 눈물",
        "content": "배우 정일우가 고 이순재 선생님의 영결식에서 뜨거운 눈물을 쏟아 보는 이들의 마음을 아프게 했습니다. 정일우는 자신의 데뷔작인 MBC 시트콤 '거침없이 하이킥'에서 이순재 선생님의 손자 역할을 맡아 처음 연기자의 길을 걸었습니다. 당시 두 사람은 할아버지와 손자로서 각별한 애정을 나누었으며, 정일우에게 이순재 선생님은 연기 스승이자 인생의 큰 가르침을 준 존재였습니다. 영결식장에서 만난 정일우는 참았던 눈물을 터뜨리며 고인과의 추억을 되새겼습니다. 그의 오열은 이순재 선생님에 대한 깊은 그리움과 존경심을 고스란히 보여주었습니다."
      },
      {
        "title": "거침없이 하이킥 인연",
        "content": "정일우와 고 이순재 선생님의 특별한 인연은 2006년부터 약 1년간 방송된 MBC 시트콤 '거침없이 하이킥'에서 시작되었습니다. 이 작품은 정일우의 데뷔작이었으며, 이순재 선생님은 극 중에서 정일우의 할아버지 역할로 출연했습니다. 당시 '거침없이 하이킥'은 폭발적인 인기를 얻으며 시청자들에게 큰 사랑을 받았고, 정일우는 이 작품을 통해 스타덤에 올랐습니다. 두 사람은 시트콤 촬영 내내 실제 가족처럼 다정한 모습을 보였으며, 이순재 선생님은 젊은 배우였던 정일우에게 연기 지도뿐만 아니라 인생 선배로서 값진 조언을 아끼지 않았습니다. 이들의 끈끈한 관계는 작품 종영 후에도 이어져 많은 이들의 귀감이 되었습니다."
      },
      {
        "title": "정일우 애도 글",
        "content": "정일우는 이순재 선생님의 영결식에 앞서 개인 SNS를 통해 깊은 애도의 뜻을 전했습니다. 그는 \"배우로서 첫걸음을 내딛던 순간을 선생님과 함께할 수 있어 진심으로 영광이었습니다. 가르쳐주신 말씀과 마음을 잊지 않고 앞으로의 길에서도 늘 되새기며 정진하겠습니다\"라며 고인을 향한 감사와 존경의 마음을 표현했습니다. 또한, 직접 찾아뵙지 못한 것에 대한 송구함을 전하며, 베풀어주신 모든 은혜에 깊이 감사드린다고 덧붙였습니다. 정일우는 마지막으로 \"부디 평안히 영면에 드시길 기도드립니다. 사랑합니다, 할아버지\"라는 말로 이순재 선생님과의 마지막 인사를 나누었습니다. 그의 진심 어린 애도 메시지는 많은 팬들의 공감을 얻었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이순재 선생님의 영결식과 배우 정일우의 뜨거운 눈물은 우리에게 깊은 울림을 줍니다. 수많은 작품을 통해 국민 배우로 사랑받아온 이순재 선생님의 마지막 모습에 많은 이들이 슬픔을 함께하고 있습니다. 특히, 데뷔작에서 할아버지와 손자로 호흡을 맞추며 깊은 정을 쌓았던 정일우 배우의 눈물은 단순한 동료를 넘어선 깊은 사제지간의 정을 느끼게 합니다. 이는 스크린과 브라운관 속 모습뿐만 아니라, 연기 현장에서 후배 배우들에게 긍정적인 영향을 주고 진심으로 이끌어주었던 이순재 선생님의 인간적인 면모를 다시 한번 느끼게 합니다. 앞으로도 이순재 선생님의 위대한 업적과 따뜻했던 마음은 많은 이들에게 기억될 것이며, 정일우 배우를 비롯한 후배 배우들이 그 가르침을 이어받아 더욱 발전하는 모습을 보여주기를 기대합니다. 이순재 선생님의 영면을 다시 한번 기원합니다."
      }
    ],
    "hashTag": [
      "#정일우",
      "#이순재",
      "#영결식",
      "#하이킥",
      "#거침없이하이킥",
      "#추모",
      "#손자",
      "#장인",
      "#배우",
      "#애도"
    ]
  },
  {
    "title": "권화운, 故이순재 연출작으로 연극 데뷔 \"손 잡아준 순간 잊지 못할 것\"",
    "article": "[스타뉴스 | 윤성열 기자]\n\n배우 권화운이 고(故) 이순재와 함께했던 순간을 추억했다.\n\n권화운은 27일 자신의 인스타그램을 통해 \"첫 공연을 앞두고 긴장하던 제 손을 잡아 응원해 주시고, 함께 연기할 수 있었던 영광의 순간들을 잊지 못할겁니다\"라는 글과 함께 사진과 영상을 공개했다.\n\n공개된 사진에는 함께 연기 호흡을 맞추는 권화운과 이순재의 모습이 담겨 있다. 권화운은 2022년 이순재가 연출한 '갈매기'로 연극 데뷔를 했다. 권화운은 이순재와 다정하게 찍은 사진과 생일 축하를 받은 이순재의 모습을 담은 영상을 공개하며 고인을 추모했다.\n\n권화운은 \"선생님과의 많은 추억도 평생 기억하겠습니다. 감사합니다. 사랑합니다\"고 전했다.\n\n한편 고 이순재는 지난 25일 새벽 별세했다. 향년 91세. 고인의 영결식과 발인은 27일 많은 후배 배우들의 애도 속에 치러졌다. 장지는 경기 이천 에덴낙원이다.\n\n고인은 1956년 연극 '지평선 너머'로 데뷔한 이후 지난해 말 건강 문제로 활동을 잠정 중단하기 전까지 연극, 드라마, 영화 등 다양한 분야를 넘나들며 '현역 최고령 배우'로 활동해왔다. 지난해 10월 건강 이상으로 연극 '고도를 기다리며를 기다리며'에서 하차하고 회복에 힘써 왔으나 끝내 영면했다.",
    "link": "https://v.daum.net/v/20251127120038904",
    "type": "daum_enter",
    "newTitle": "권화운, 이순재 연출작 연극 데뷔 순간 추억하며 애도",
    "newArticle": [
      {
        "title": "권화운, 이순재 추모",
        "content": "배우 권화운이 연극계의 큰 별이었던 고(故) 이순재 선생님을 추모하는 진심 어린 메시지를 전했습니다. 권화운은 자신의 인스타그램을 통해 이순재 선생님과의 소중했던 순간들을 공유하며 깊은 그리움을 표현했습니다. 특히 첫 공연을 앞두고 긴장하던 자신을 따뜻하게 격려해주시고, 함께 연기할 수 있었던 영광스러운 순간들을 잊지 못할 것이라고 밝혔습니다. 이는 이순재 선생님이 권화운에게 얼마나 큰 스승이자 동료였는지를 짐작하게 하는 대목입니다. 권화운은 이순재 선생님과의 많은 추억을 평생 기억하겠다며 감사의 마음을 전했습니다. 이러한 따뜻한 추모는 연극계 후배 배우들에게도 큰 귀감이 될 것입니다. 고 이순재 선생님을 향한 권화운의 진솔한 마음이 많은 사람들에게 감동을 주고 있습니다."
      },
      {
        "title": "연극 '갈매기' 인연",
        "content": "배우 권화운과 고 이순재 선생님의 특별한 인연은 연극 '갈매기'에서 시작되었습니다. 권화운은 지난 2022년, 이순재 선생님이 직접 연출한 연극 '갈매기'를 통해 연극 무대에 데뷔했습니다. 당시 이순재 선생님은 연출가로서, 그리고 대선배로서 젊은 배우인 권화운을 지도하고 이끌어주었습니다. 권화운이 공개한 사진과 영상에는 두 사람이 함께 연기 호흡을 맞추는 모습, 그리고 다정하게 찍은 사진들이 담겨 있어 당시의 훈훈했던 분위기를 짐작게 합니다. 특히 권화운은 생일 축하를 받은 이순재 선생님의 모습을 담은 영상도 공개하며, 개인적인 친분과 존경심을 동시에 드러냈습니다. 연극 '갈매기'는 권화운에게 연기 인생의 중요한 발판이 되었으며, 이순재 선생님에게는 제자이자 후배 배우에 대한 애정을 보여주는 소중한 작품이었습니다. 이순재 선생님의 연기 열정이 권화운에게 깊은 울림을 주었을 것입니다."
      },
      {
        "title": "이순재, 연기 인생 회고",
        "content": "고 이순재 선생님은 지난 25일 새벽, 향년 91세의 나이로 우리 곁을 떠났습니다. 1956년 연극 '지평선 너머'로 데뷔한 이래, 이순재 선생님은 60년이 넘는 시간 동안 무대와 브라운관을 넘나들며 연기 외길을 걸어왔습니다. '현역 최고령 배우'라는 타이틀에 걸맞게 은퇴 없이 꾸준히 활동하며 수많은 작품을 통해 깊이 있는 연기를 선보였습니다. 지난해 10월, 건강상의 이유로 연극 '고도를 기다리며'에서 하차한 후 회복에 힘써왔지만, 끝내 영면하게 되었습니다. 그의 별세는 연극계뿐만 아니라 한국 연예계 전체에 큰 슬픔을 안겨주었습니다. 수많은 후배 배우들의 애도 속에 영결식과 발인이 치러졌으며, 경기도 이천 에덴낙원에 영면하게 되었습니다. 이순재 선생님의 끝없는 연기 열정과 헌신은 앞으로도 많은 후배 연기자들에게 귀감이 될 것입니다. 그의 생애는 한국 연극사와 방송사의 살아있는 역사였습니다."
      },
      {
        "title": "연극계 큰 별 지다",
        "content": "연극계의 거목이자 수많은 후배들의 존경을 받았던 이순재 선생님이 우리 곁을 떠났다는 비보는 깊은 안타까움을 자아냅니다. 91세라는 긴 세월 동안 쉼 없이 연기를 향한 열정을 불태워 온 그의 삶은 그 자체로 한 편의 드라마였습니다. 특히 '갈매기'를 통해 젊은 배우 권화운과 인연을 맺고 연출과 연기를 지도했던 그의 모습은, 후배 양성에 대한 그의 헌신을 보여줍니다. 권화운이 공개한 추모 메시지 속에는 이순재 선생님의 따뜻한 격려와 함께 연기할 수 있었던 소중한 시간들에 대한 그리움이 담겨 있습니다. 이순재 선생님의 별세는 단순히 한 배우의 죽음을 넘어, 한국 연극사의 한 페이지가 닫히는 순간으로 여겨집니다. 그가 남긴 수많은 명연기와 연기 철학은 앞으로도 오랫동안 기억될 것입니다. 고 이순재 선생님의 영면을 기원하며, 그의 숭고한 예술혼이 영원히 기억되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 권화운의 진솔한 추모 메시지를 통해 고 이순재 선생님의 헌신적인 삶과 후배 사랑을 엿볼 수 있었습니다. 권화운이 언급한 '긴장하던 손을 잡아 응원해주시고 함께 연기할 수 있었던 영광의 순간들'이라는 표현은, 단순히 스승과 제자를 넘어 인간적인 교감이 얼마나 중요했는지를 보여줍니다. 이순재 선생님의 별세는 많은 이들에게 슬픔을 안겨주었지만, 그가 남긴 연기에 대한 열정, 후배들을 향한 따뜻한 마음, 그리고 끊임없이 도전했던 삶의 자세는 우리에게 큰 울림을 줍니다. 특히 연극 '갈매기'를 통해 이순재 선생님과 함께했던 경험은 권화운에게는 잊을 수 없는 자산이 될 것입니다. 앞으로 권화운 배우가 이순재 선생님의 가르침을 본받아 더욱 훌륭한 배우로 성장해 나가는 모습을 기대해 봅니다. 또한, 이순재 선생님처럼 오랜 시간 동안 한 분야에 헌신하며 후배들에게 귀감이 되는 삶을 살아가는 것이 얼마나 값진 일인지 다시 한번 생각하게 됩니다."
      }
    ],
    "hashTag": [
      "#권화운",
      "#이순재",
      "#갈매기",
      "#연극",
      "#추모",
      "#배우",
      "#기억",
      "#사랑합니다"
    ]
  },
  {
    "title": "이민우 \"이수만이 멤버들 몰래 수표 챙겨줘…지금은 연락 안 해\"",
    "article": "[서울=뉴시스]강주희 기자 = 그룹 '신화' 이민우가 SM엔터테인먼트 소속 당시 이수만 전 총괄 프로듀서에게 각별한 사랑을 받았다고 전했다.\n\n26일 오후 방송된 MBC 예능 프로그램 '라디오 스타'에는 가수 자이언티, 신화 이민우, 반려견 훈련사 강형욱, 유튜버 권또또가 게스트로 출연했다.\n\n이날 이민우는 \"이수만 선생님이 모두를 사랑했지만 제가 춤을 잘 춰서 유독 좋아해 주셨다\"며 \"멤버들도 모르는 이야기가 있다. 선생님이 따로 불러서 수표로 용돈을 챙겨주신 적이 있다\"고 말했다.\n\n이어 정규 3집 활동기를 떠올리며 \"멤버들과 다 같이 모니터를 보는데 이수만 선생님이 제 칭찬을 많이 하셨다. 제 파트가 아닌데도 센터로 들어가라고 하셨고. '헤이 컴 온!'(Hey Come On!) 뮤직비디오 주인공도 나였다\"고 전했다.\n\n이수만의 편애에 멤버 전진은 질투를 드러냈다. 이민우는 \"무대 위 삼각구도가 있으면 항상 전진이 제 옆에 있었다. 칭찬받으려고 한 발 더 앞에 나와 있었다\"며 웃음을 자아냈다.\n\n그러면서 \"제가 춤을 만들어서 센터에 많이 선다고 오해하시는데 타이틀곡이나 중요한 부분에선 사이드에 위치한다. 사이드에 위치해도 센터처럼 보인다\"고 덧붙였다.\n\n이에 김구라가 \"지금도 이수만 총괄과 통화하냐\"고 묻자 이민우는 \"연락하고 지내는 사이는 아니다. 연락을 못 드린지 오래돼서 죄송스럽기도 하다\"고 답했다.\n\n그는 \"(신화가) SM과 재계약 시점에서 재계약을 안 하고 나오지 않았냐. 그때 이수만 선생님이 메일 한 통을 보내셨다\"며 \"너를 한국의 제2의 어셔로 만들었어야 하는데 아쉽다는 내용이 담겼다. 그 메일은 아직도 저장하고 있다\"고 애정을 표현했다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251127111638919",
    "type": "daum_enter",
    "newTitle": "이민우 SM 시절 이수만에게 특별 사랑 받은 사연 공개",
    "newArticle": [
      {
        "title": "이민우, SM 시절 추억",
        "content": "신화의 이민우가 MBC 예능 프로그램 '라디오 스타'에 출연하여 SM엔터테인먼트 소속 시절 이수만 전 총괄 프로듀서와의 특별한 인연을 공개하며 많은 이들의 관심을 끌었다. 이민우는 이수만 프로듀서가 자신을 유독 아꼈던 이유가 춤 실력 덕분이라고 밝히며, 멤버들도 모르는 비밀스러운 용돈까지 받았던 일화를 전해 눈길을 끌었다. 이는 단순히 개인적인 경험을 넘어, 당시 SM 시스템 안에서 이수만 프로듀서가 가진 영향력과 아티스트 육성 방식에 대한 흥미로운 단서를 제공한다. 특히 이민우의 춤 실력을 높이 평가했던 이수만 프로듀서의 모습은 당시 K팝 제작 시스템의 한 단면을 보여주는 듯했다."
      },
      {
        "title": "이수만의 남다른 애정",
        "content": "이민우는 신화 정규 3집 활동 당시 이수만 프로듀서의 남다른 애정을 구체적인 사례를 통해 설명했다. 무대 모니터링 중 이수만 프로듀서가 자신의 칭찬을 아끼지 않았으며, 심지어 자신의 파트가 아님에도 불구하고 센터로 나서도록 지시하거나 '헤이 컴 온!' 뮤직비디오의 주인공으로 자신을 낙점했다고 회상했다. 이러한 이수만 프로듀서의 편애는 멤버 전진의 질투심을 유발할 정도였다고 밝혀 웃음을 자아내기도 했다. 이민우는 이러한 오해가 있음을 인정하면서도, 실제로는 중요한 부분에서 센터가 아닌 사이드에 위치해도 센터처럼 보이도록 노력한다고 덧붙이며 자신의 무대 위 존재감을 어필했다."
      },
      {
        "title": "신화의 SM 재계약",
        "content": "방송에서 이민우는 현재 이수만 총괄 프로듀서와 연락을 주고받는 사이는 아니라고 솔직하게 답하며, 연락을 드리지 못한 지 오래되어 죄송한 마음을 표현했다. 이어 신화가 SM엔터테인먼트와 재계약 시점에 회사를 나오게 된 배경을 간략하게 언급하며, 당시 이수만 프로듀서가 보낸 메일에 대한 특별한 기억을 공유했다. 이 메일에는 '너를 한국의 제2의 어셔로 만들었어야 했는데 아쉽다'는 내용이 담겨 있었고, 이민우는 그 메일을 아직도 간직하고 있다고 말하며 이수만 프로듀서로부터 받은 애정과 격려를 잊지 않고 있음을 보여주었다."
      },
      {
        "title": "개인적인 생각",
        "content": "이민우 씨의 인터뷰를 통해 SM엔터테인먼트 시절 이수만 프로듀서와의 관계를 엿볼 수 있었다. 이수만 프로듀서가 특정 멤버에게 남다른 애정을 보인 것은 그의 아티스트 발굴 및 육성 방식의 일환이었을 것이다. 특히 '한국의 제2의 어셔'라는 표현은 이민우 씨의 춤 실력을 글로벌 아티스트와 견줄 만하다고 평가했음을 시사한다. 이러한 평가는 당시 K팝 산업이 세계 시장을 겨냥하며 스타성을 발굴하려는 노력의 일면을 보여주는 것이기도 하다. 신화가 SM을 떠나 독립적인 길을 선택한 것은 여러 요인이 복합적으로 작용한 결과일 수 있으나, 이수만 프로듀서가 느꼈던 아쉬움은 분명 그의 재능에 대한 높은 기대감을 반영하는 것으로 보인다. 이처럼 한 아티스트의 경험을 통해 거대 엔터테인먼트 회사의 과거와 현재, 그리고 그 안에 있었던 개인적인 관계와 음악 산업의 흐름을 엿볼 수 있다는 점에서 흥미로운 인터뷰였다."
      }
    ],
    "hashTag": [
      "#신화",
      "#이민우",
      "#이수만",
      "#라디오스타",
      "#SM엔터테인먼트",
      "#전진",
      "#제2의어셔"
    ]
  }
]