[
  {
    "title": "'조폭연루설' 조세호, 살 확 빠진 근황",
    "article": "[마이데일리 = 곽명동 기자]'조폭 연루설'에 휘말렸던 방송인 조세호의 근황이 공개됐다.\n\n'도라이버' 측은 17일 방송을 앞두고 출연진의 모습이 담긴 현장 사진을 공개했다. 사진 속 조세호는 셔츠에 조끼, 검정 비니를 착용한 차림이다. 특히 논란 이후 이전보다 한층 수척해진 모습이 포착되어 시선을 모았다.\n\n최근 조세호는 조직폭력배와 연루되었다는 의혹에 휩싸인 바 있다. 제보자 A씨는 조세호가 지인이라는 핑계로 고가의 선물을 수시로 수수했으며, 조직폭력배 일원이 운영하는 프랜차이즈 홍보에 앞장섰다고 주장했다.\n\n이와 관련해 소속사 A2Z엔터테인먼트는 \"해당 인물과는 단순한 지인 사이일 뿐, 금품이나 고가의 선물을 수수했다는 의혹은 전혀 사실무근\"이라며 \"현재 강력한 법적 대응을 검토 중\"이라고 공식 입장을 밝혔다.\n\n앞서 조세호는 논란의 여파로 KBS 2TV '1박 2일' 시즌4와 tvN '유 퀴즈 온 더 블럭'에서 하차했다. 이후 약 3주 만인 지난달 31일 넷플릭스 '도라이버'를 통해 복귀 소식을 알렸다.\n\n한편, 조세호가 출연하는 '도라이버 시즌3: 도라이 해체쇼' 11회는 오는 18일 오후 5시에 공개될 예정이다.",
    "link": "https://v.daum.net/v/20260118132025666",
    "type": "daum_enter",
    "newTitle": "조세호 조폭 연루설, 그 진실은? 최근 근황까지 자세히!",
    "newArticle": [
      {
        "title": "세상에... 조세호 씨, 정말 무슨 일 있었던 거예요?",
        "content": "이웃님들, 안녕하세요! 요즘 연예계 소식이 정말 롤러코스터 같다는 생각이 드는데요. 어제 우연히 인터넷 뉴스를 보다가 깜짝 놀랐어요. 바로 방송인 조세호 씨 관련 소식이었는데요. '조폭 연루설'이라니, 이름만 들어도 뭔가 심상치 않잖아요? 사실 저도 처음엔 '이게 무슨 일이지?' 싶어서 기사를 꼼꼼히 읽어봤답니다. 주변에서도 '조세호 씨 괜찮냐'고 묻는 분들이 많더라고요. 다들 얼마나 놀랐을까 싶어요. 기사를 보니 최근에 조세호 씨가 갑작스럽게 살이 빠진 모습으로 근황을 공개해서 많은 분들이 궁금해하고 있더라고요. 단순한 다이어트가 아니라, 혹시 그동안 있었던 논란 때문은 아닐까 하는 추측도 많고요. 그래서 오늘은 이 '조세호 조폭 연루설'이라는 논란의 전말과 함께, 요즘 조세호 씨 근황은 어떤지, 우리 이웃님들이 궁금해하실 만한 내용들을 싹 다 파헤쳐 보려고 합니다. 이 이야기가 왜 이렇게 큰 파장을 일으켰는지, 그리고 앞으로 어떤 방향으로 흘러갈지 함께 이야기 나눠봐요!"
      },
      {
        "title": "갑자기 '조폭 연루설'이라니... 대체 무슨 이야기였어요?",
        "content": "아니, 그런데 '조폭 연루설'이라니! 이게 정말 무슨 말인가 싶으셨죠? 저도 처음엔 진짜 황당했어요. 사실 이 논란은 제보자 A씨가 '조세호 씨가 지인이라는 핑계로 고가의 선물을 자주 받았다' 그리고 '조폭 일원이 운영하는 프랜차이즈 홍보에 앞장섰다'는 주장을 하면서 불거지기 시작했거든요. 여기서 '조폭'이라는 단어가 딱 들어가니까, 사람들의 관심이 확 쏠릴 수밖에 없었던 것 같아요. 특히 방송 활동을 활발히 하는 유명인이었기에 더 그랬겠죠. 마치 드라마에서나 볼 법한 이야기인데, 이게 현실에서 터졌으니 얼마나 충격이었겠어요. 하지만 여기서 중요한 건, 이게 아직 '의혹' 단계라는 거예요. 제보자 A씨의 주장만으로는 모든 것이 사실이라고 단정할 수는 없어요. 마치 친구들끼리 오해를 하거나, 와전되는 소문처럼요. 그런 소문이 걷잡을 수 없이 커져서 진짜처럼 느껴질 수도 있잖아요. 그래서 우리는 이런 논란을 접할 때, 항상 '팩트'가 무엇인지, 그리고 '주장'은 무엇인지 구분해서 들어야 할 필요가 있답니다. 조세호 씨의 경우, 소속사에서는 이 의혹들을 '전혀 사실무근'이라고 강하게 부인하고, 법적 대응까지 검토하고 있다고 하니 앞으로 이 부분에 대한 진실 규명이 어떻게 이루어질지 지켜봐야 할 것 같아요. 섣부른 판단은 금물이겠죠?"
      },
      {
        "title": "논란의 파장... 조세호 씨, 방송 하차까지 했다고요?",
        "content": "여러분, 이런 논란이 터지면 연예인들에게는 정말 치명적이잖아요. 특히 조세호 씨처럼 대중에게 얼굴을 알리고 활동하는 분들은 더 힘들 것 같아요. 실제로 이 '조폭 연루설' 논란의 여파가 꽤 컸던 모양이에요. 기사를 보니, 그동안 출연했던 인기 예능 프로그램, 예를 들어 KBS 2TV '1박 2일' 시즌4와 tvN '유 퀴즈 온 더 블럭'에서 하차하게 되었다고 하더라고요. 와, '1박 2일'이랑 '유 퀴즈'면 정말 많은 사랑을 받는 프로그램들이잖아요? 그런 프로그램들에서 갑자기 하차를 하게 되었다는 건, 그만큼 이번 논란이 얼마나 심각하게 받아들여졌는지 보여주는 단적인 예라고 할 수 있어요. 마치 열심히 하던 프로젝트에서 갑자기 빠지게 되는 것처럼, 얼마나 마음고생이 심했을까 싶어요. 방송 활동 중단이라는 것은 단순히 쉬는 것이 아니라, 자신의 커리어와 생계에 직접적인 타격을 받는 일이거든요. 그런 상황에서도 꿋꿋하게 자신의 입장을 밝히고, 다시 활동을 준비했다는 게 대단하게 느껴지기도 하고요. 마치 폭풍우를 겪고 난 뒤, 다시 맑은 하늘을 보기 위해 애쓰는 것처럼 말이에요. 이런 힘든 시기를 겪으면서, 얼마나 많은 생각과 고민을 했을지 짐작도 안 가요."
      },
      {
        "title": "그럼 요즘 조세호 씨 근황은 어떤가요? '도라이버'로 복귀!",
        "content": "그렇다면, 이렇게 힘든 시간을 보낸 조세호 씨의 근황은 어떨까요? 사실 제일 궁금한 부분이 바로 이거잖아요. 그런데 희망적인 소식이 있더라고요! 약 3주 만에 넷플릭스 예능 프로그램인 '도라이버' 시즌 3를 통해 복귀 소식을 알렸다고 합니다! 세상에, 얼마나 기다렸을까요! 특히 이번 '도라이버' 시즌 3는 '도라이 해체쇼'라는 부제로 진행된다고 하는데요. 과연 어떤 콘셉트로 시청자들에게 웃음을 선사할지 기대가 됩니다. 기사에 나온 사진을 보니, 이전보다 살이 쏙 빠진 모습이 눈에 띄더라고요. 이게 정말 '조폭 연루설' 논란 때문에 살이 빠진 건지, 아니면 다른 이유로 다이어트를 한 건지는 정확히 알 수는 없지만, 오랜만에 방송에서 볼 수 있게 되었다는 사실만으로도 팬들에게는 반가운 소식일 거예요. 마치 오랜만에 돌아온 친구처럼요. '도라이버' 시즌 3의 11회는 오는 18일 오후 5시에 공개될 예정이라고 하니, 이번 주말에 꼭 챙겨봐야겠어요! 조세호 씨가 이 프로그램을 통해 다시금 방송 활동에 박차를 가하고, 자신을 향한 의혹들을 해소해 나가는 모습을 기대해 봅니다. 우리 이웃님들도 함께 응원해주실 거죠?"
      },
      {
        "title": "솔직한 후기: 논란 속에서도 꿋꿋하게! 앞으로 저는 이렇게 할 거예요.",
        "content": "오늘 조세호 씨의 '조폭 연루설' 논란과 최근 근황에 대해 이야기 나눠봤는데요. 솔직히 처음엔 '조폭'이라는 단어 때문에 좀 충격을 받았지만, 기사를 자세히 들여다보니 아직은 '의혹' 단계라는 점, 그리고 소속사 측의 강한 부인과 법적 대응 검토까지. 이런 여러 가지 상황들을 종합적으로 고려해 봐야겠다는 생각이 들었어요. 또, 힘든 상황 속에서도 좌절하지 않고 새로운 프로그램으로 복귀를 준비하는 조세호 씨의 모습이 인상 깊었답니다. 앞으로는 저도 이런 논란들을 접할 때, 섣부른 판단이나 억측보다는 조금 더 차분하게 사실 관계를 확인하고, 관련된 모든 사람들의 입장을 균형 있게 들어보려고 노력해야겠다는 다짐을 해봅니다. 무엇보다, 이번 논란을 통해 다시 한번 '루머'나 '가짜 뉴스'의 위험성을 느꼈어요. 우리 모두 이런 정보에 대해 좀 더 비판적으로 사고하고, 정확한 정보를 찾아보는 습관을 들이는 게 중요하겠다는 생각이 들더라고요. 조세호 씨가 '도라이버'를 통해 다시금 시청자들에게 웃음을 선사하고, 이 논란들을 잘 극복해나가기를 응원하며, 저도 앞으로 방송을 볼 때 더 긍정적인 마음으로 응원해야겠어요. 이웃님들도 이번 소식을 듣고 어떤 생각이 드셨는지 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "hashTag": [
      "#조세호",
      "#조폭연루설",
      "#조세호근황",
      "#도라이버",
      "#방송복귀",
      "#연예인논란",
      "#넷플릭스",
      "#예능추천"
    ]
  },
  {
    "title": "'미쓰홍' 박신혜, 서른다섯 엘리트→스무 살 말단으로 위장 취업",
    "article": "세기말 감성과 통쾌한 서사가 어우러진 오피스 코미디 드라마 '언더커버 미쓰홍'이 유쾌한 출발을 알렸다.\n\n어제(17일) 첫 방송된 tvN 토일드라마 '언더커버 미쓰홍'(연출 박선호 / 극본 문현경 / 기획 스튜디오드래곤 / 제작 셀트리온엔터테인먼트, 스튜디오드래곤) 1회에서는 1990년대 세기말 여의도를 배경으로, 엘리트 증권감독관 홍금보(박신혜 분)가 수상한 비자금의 실체를 파헤치기 위해 스무 살 말단 사원으로 위장 취업을 감행하는 파격적인 첫 이야기가 펼쳐졌다. 이날 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼 전국 기준 평균 3.5%, 최고 4.3%, 수도권 기준 3.2%, 최고 4%를 기록했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공)\n\n뛰어난 능력치와 거침없고 강단 있는 일 처리 방식으로 '여의도 마녀'라 불리는 홍금보의 첫 등장은 드라마의 포문을 강렬하게 열었다. 불의에 타협하지 않고 어떤 모욕에도 기죽지 않으며 상사에게도 거침없는 하이킥을 날리는 홍금보의 모습은 초반부터 임팩트를 선사했다. 그러던 중 홍금보는 '예삐'라는 인물로부터 한민증권 비리 제보가 담긴 메일을 받게 됐고, 회사 내부 고발을 결심한 강명휘 사장(최원영 분)과 손을 맞잡아 한민증권 비리를 입증할 증거 확보에 나섰다.\n\n하지만 강 사장이 불의의 사고로 사망하면서 상황은 급변했다. 구속 수사 압박에 따른 극단적 선택이 아니냐는 의문까지 제기되며 증권감독원을 향한 비난 여론이 형성됐고, 한민증권은 순식간에 위기에서 벗어났다. 설상가상으로 홍금보는 강 사장과 따로 소통했다는 이유로 징계를 받으며 궁지에 몰렸다. 이에 홍금보의 상사 윤재범(김원해 분) 국장은 한민증권 내부에 말단 사원으로 위장 잠입해 비자금 장부를 찾아내자는 기상천외한 작전을 제안했다. 손사래를 쳤던 홍금보는 강 사장의 아버지이자 한민증권 회장 강필범(이덕화 분)의 거짓으로 점철된 대국민 기자회견을 목격한 뒤 과거 회계법인 시절의 기억을 떠올렸다. 이후 홍금보는 언더커버 제안을 수락하며 그녀가 생각을 바꾼 이유가 무엇인지 궁금증을 자극했다.\n\n스무 살로 보이기 위한 홍금보의 좌충우돌 변신기는 웃음을 자아냈다. 친동생 홍장미(신유나 분)에게 특급 과외를 받으며 머리부터 발끝까지 메이크오버에 돌입한 홍금보는 급기야 홍장미의 명의를 빌려 입사 시험을 치렀고, 높은 성적으로 합격해 한민증권 신입사원으로 위장 잠입하는 데 성공했다. 세기말 온 사회에 만연했던 차별적 발언과 회사 임원들의 고루한 시선에 돌파하는 홍금보의 시원한 행보가 카타르시스를 선사했다.\n\n홍금보는 한민증권의 비자금을 찾고 강 사장의 조력자이자 내부 고발자 '예삐'의 정체를 밝히는 일에 매진했다. 홍금보는 강 사장 전담 비서 고복희(하윤경 분)가 생전 그의 일정을 관리했다는 점에 주목해 그녀와 가까워지기 위해 서울시 미혼 여성 근로자 기숙사에 입성했다. 여기에 강 회장의 친딸이자 신분을 숨기고 한민증권에 입사한 강노라(최지수 분), 한민증권 마강지점 창구 직원 김미숙(강채영 분)까지 301호에 모이며 수상한 동거가 시작됐다. 각기 다른 목적과 사연을 지닌 네 여자가 한 공간에 모여 강렬한 개성을 드러낸 가운데, 홍금보의 정체를 꿰뚫어 보는 듯한 고복희의 예리한 시선은 첫 만남부터 팽팽한 긴장감을 형성했다.\n\n이렇듯 '언더커버 미쓰홍' 1회는 1990년대 증권사 비리 수사라는 묵직한 소재를 레트로 오피스 코미디로 풀어내며 통쾌한 재미를 선사했다. 다채로운 캐릭터들과 이를 완벽하게 소화한 배우들의 호연은 높은 싱크로율을 자랑하며 첫 방송부터 자리를 뜰 수 없는 몰입감을 선사했다. 특히 박신혜는 냉철한 엘리트 증권감독관과 풋풋한 스무 살 신입사원을 오가는 입체적인 연기로 극의 중심을 단단히 잡았다.\n\n한편 오늘(18일) 방송되는 2회에서는 강 사장의 뒤를 잇는 신임 사장이 등장, 한민증권 내부 권력 구도가 요동칠 예정이다. 동시에 홍금보의 고달픈 회사 생활이 본격적으로 펼쳐지며, 동료들 사이에서 정체를 숨긴 채 버텨야 하는 좌충우돌 생존기가 예고돼 기대감을 높이고 있다. 개성 강한 캐릭터, 통쾌한 서사가 어우러진 '언더커버 미쓰홍'이 앞으로 어떤 이야기로 시청자들의 웃음과 공감을 이끌어낼지 관심이 집중된다.\n\ntvN 토일드라마 '언더커버 미쓰홍'은 오늘(18일) 밤 9시 10분 2회가 방송된다.\n\niMBC연예 백아영 | 사진출처 tvN",
    "link": "https://v.daum.net/v/20260118130543446",
    "type": "daum_enter",
    "newTitle": "박신혜 드라마 '미쓰홍' 위장취업! 90년대 복고 감성 추리극",
    "newArticle": [
      {
        "title": "세상에, 박신혜가 스무 살 말단 사원으로 변신했다고?",
        "content": "여러분, 혹시 어제(17일) 저녁에 TV 보셨어요? 저는 진짜 깜짝 놀랐어요! 우리 모두가 사랑하는 배우 박신혜 씨가 나오는 새로운 드라마, '언더커버 미쓰홍'이 첫 방송을 시작했는데요. 오프닝부터 시청률이 3.5%를 넘었다고 하니, 얼마나 많은 분들이 기대하고 있었는지 실감 나는 것 같아요. 특히 이번 드라마는 1990년대, 그러니까 저희가 '세기말'이라고 부르던 그때의 감성을 담고 있다고 하더라고요. 왠지 모르게 촌스러우면서도 정감 가는 그 시절 이야기라니, 벌써부터 제 마음을 두근거리게 만들어요. 이번 드라마에서 박신혜 씨는 엘리트 증권감독관 '홍금보' 역할을 맡았는데, 갑자기 스무 살 말단 사원으로 위장 취업을 감행한다고 하니… 도대체 어떤 사연이 숨어있는 걸까요? 드라마 제목처럼 '미쓰홍'의 비밀스러운 작전이 우리를 사로잡을 준비를 하고 있는 것 같아요. 저도 처음에는 '어떻게 박신혜 씨가 스무 살 말단 사원 역할을 할 수 있지?' 싶었는데, 기사를 보니 이미 첫 방송부터 시청자들의 눈길을 사로잡는 데 성공했다고 하더라고요. 90년대 여의도를 배경으로 펼쳐지는 통쾌한 오피스 코미디라니, 생각만 해도 벌써 웃음꽃이 피는 것 같아요. 앞으로 펼쳐질 '미쓰홍'의 활약이 너무너무 기대됩니다!"
      },
      {
        "title": "'여의도 마녀' 홍금보, 그녀는 누구인가? 90년대 증권가의 숨겨진 이야기",
        "content": "드라마 '언더커버 미쓰홍'의 주인공 홍금보 씨는 단순히 직장인으로 위장하는 게 아니에요. 그녀는 '여의도 마녀'라고 불릴 정도로 뛰어난 능력과 강단 있는 일 처리로 유명한 엘리트 증권감독관이었다고 하네요. 와, 생각만 해도 범상치 않은 인물이죠? 기사 내용처럼 불의를 보면 절대 그냥 넘어가지 않고, 심지어 상사에게도 거침없이 '하이킥'을 날릴 정도라니! 정말 통쾌하고 시원한 캐릭터가 아닐 수 없어요. 이런 멋진 인물이 왜 갑자기 평범한 말단 사원으로 위장해야만 했을까요? 그 이유는 바로 '한민증권'에서 벌어지고 있는 수상한 비자금 사건 때문이었어요. '예삐'라는 인물로부터 제보를 받은 홍금보는 회사의 비리를 파헤치기로 결심하지만, 안타깝게도 함께 사건을 조사하던 강명휘 사장이 갑작스럽게 사망하면서 모든 계획이 틀어지고 말아요. 게다가 이 사고 때문에 증권감독원까지 비난을 받게 되고, 한민증권은 위기를 넘기게 되죠. 이런 복잡하고 어려운 상황 속에서 홍금보가 어떻게 '말단 사원'이라는 신분으로 위장 잠입까지 하게 되었는지, 그 과정이 드라마의 큰 줄기를 이룰 것 같아요. 90년대 증권가라는 배경 자체도 흥미롭지만, 그 속에서 펼쳐지는 정의를 위한 홍금보의 고군분투가 우리를 몰입하게 만들 것 같습니다."
      },
      {
        "title": "말단 사원으로 잠입 성공! 스무 살 홍금보의 좌충우돌 변신 스토리",
        "content": "아니, 그런데 엘리트 증권감독관이 스무 살 말단 사원으로 변신하려면 얼마나 많은 노력이 필요할까요? 상상만 해도 웃음이 나는데요. 기사에 보니 홍금보 씨는 이 변신을 위해 친동생에게 '특급 과외'까지 받았다고 하더라고요! 머리부터 발끝까지 완벽하게 변신하기 위해 정말 모든 것을 쏟아부었을 것 같아요. 심지어 동생 홍장미 씨의 명의를 빌려서 입사 시험까지 봤다고 하니, 이 정도면 거의 '특수 임무' 수준인데요? 그렇게 어렵게, 그것도 높은 성적으로 합격해서 한민증권 신입사원으로 위장 잠입에 성공한 홍금보! 하지만 90년대 회사라는 게 또 요즘과는 많이 다르잖아요. 기사에서 언급된 것처럼 그때는 지금보다 훨씬 더 차별적인 발언이나 고루한 시선들이 많았을 텐데, 홍금보 씨가 이런 편견들을 어떻게 돌파하고 자신의 능력을 발휘할지가 정말 기대돼요. 엘리트였던 그녀가 겪어야 할 낯선 환경과 예상치 못한 사건들, 그리고 그걸 헤쳐나가는 그녀의 모습에서 우리는 통쾌함을 느낄 수 있을 것 같아요. '미쓰홍'이라는 코드네임 뒤에 숨겨진 그녀의 활약을 응원하게 될 것 같습니다. 진정한 '걸크러쉬'가 뭔지 보여줄 것 같아요!"
      },
      {
        "title": "수상한 동거의 시작! 301호 네 여자에게 숨겨진 비밀은?",
        "content": "드라마 '언더커버 미쓰홍'의 또 다른 재미 포인트는 바로 '기숙사' 생활이에요! 홍금보 씨는 비자금의 실체와 '예삐'의 정체를 밝히기 위해 강 사장의 전담 비서인 고복희 씨에게 접근하기로 하는데요. 이 과정에서 그녀는 서울시 미혼 여성 근로자 기숙사, 그것도 301호에 입성하게 됩니다. 그런데 이게 끝이 아니에요! 이 301호에는 강 회장의 친딸이지만 신분을 숨긴 강노라 씨, 그리고 한민증권 마강지점 창구 직원 김미숙 씨까지! 이렇게 각기 다른 사연과 목적을 가진 네 명의 여자가 모이게 되는 거죠. 아니, 생각만 해도 벌써부터 드라마가 꽉 찬 느낌이에요. 각자의 매력을 가진 인물들이 한 공간에 모여 있으니, 어떤 에피소드가 펼쳐질지 상상만 해도 흥미진진하잖아요. 특히 기사에서 가장 눈길을 끌었던 부분은 고복희 씨가 홍금보 씨의 정체를 꿰뚫어 보는 듯한 예리한 시선을 보냈다는 점이에요. 첫 만남부터 팽팽한 긴장감이 감돌았다고 하니, 앞으로 이 네 여자 사이에서 벌어질 사건들이 우리의 흥미를 더욱 자극할 것 같아요. 마치 '스카이 캐슬' 같기도 하면서, 좀 더 유쾌하고 통쾌한 느낌일 것 같은 예감이 들어요. 누가 '예삐'인지, 그리고 그녀들이 어떤 비밀을 숨기고 있는지, 앞으로의 이야기가 정말 기대됩니다!"
      },
      {
        "title": "솔직한 후기: '미쓰홍' 보면서 저도 마음을 다잡았어요!",
        "content": "솔직히 말하면, 제가 드라마를 보면서 이렇게 몰입했던 적이 오랜만인 것 같아요. '언더커버 미쓰홍'은 단순히 재미있는 코미디 드라마를 넘어서, 우리 사회에 만연했던 불합리함과 싸우는 주인공의 모습이 제 마음을 찡하게 만들었어요. 특히 90년대의 레트로 감성을 세련되게 녹여낸 연출과 배우들의 뛰어난 연기가 정말 인상 깊었거든요. 박신혜 씨는 엘리트와 신입사원을 오가는 복잡한 감정선을 너무나도 섬세하게 표현해서, 정말 '홍금보'라는 캐릭터에 푹 빠져들게 만들었어요. 드라마를 보면서 저도 모르게 '정의는 살아있다!'라는 생각을 하게 되었답니다. 우리 주변에도 분명 홍금보 씨처럼 불의에 맞서 싸우는 용기 있는 사람들이 많을 텐데, 이 드라마가 그런 분들에게 작은 위로와 용기가 되어줄 수 있을 것 같아요. 앞으로 '미쓰홍'의 활약과 301호 네 여자의 이야기가 어떻게 펼쳐질지 정말 기대되는데요. 저도 앞으로 어려운 일이 닥치더라도 홍금보 씨처럼 포기하지 않고, 제 자리에서 최선을 다해야겠다는 다짐을 하게 되었어요. 여러분도 꼭 한번 '언더커버 미쓰홍' 보시면서 통쾌함과 감동을 함께 느껴보시는 건 어떨까요? 강추합니다!"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#박신혜드라마",
      "#tvN드라마",
      "#90년대드라마",
      "#복고드라마",
      "#오피스코미디",
      "#미쓰홍",
      "#주말드라마"
    ]
  },
  {
    "title": "‘재산 1조설’ 유재석, 630만 비즈니스석 사비 결제 이유..“우리 돈이 편해” [Oh!쎈 이슈]",
    "article": "[OSEN=김채연 기자] 방송인 유재석이 ‘풍향고2’ 항공권을 사비로 결제하자고 주장하면서 밝힌 이유가 화제다.\n\n지난 17일 유튜브 채널 ‘뜬뜬’에는 ‘풍향고2 사전모임은 핑계고’라는 제목으로 영상이 공개됐다.\n\n이날 유재석, 지석진, 양세찬, 이성민은 ‘풍향고2’ 여행지로 네 사람 모두 가보지 않은 나라, 지역에 가보자고 결정한 뒤 후보군으로 핀란드 헬싱키, 오스트리아 빈, 헝가리 부다페스트, 체코 프라하를 언급했다.\n\n이후 여행사 실장과 직접 통화한 네 사람은 이후 일정으로 인해 국적기가 없는 핀란드를 제외했고, 오스트리아 빈으로 출국해 헝가리 부다페스트에서 입국하는 일정으로 조율했다. 이때 실장은 “이코노미를 탈지, 비즈니스를 탈지”라고 물었고, 유재석은 “가격이 어떻게 되냐”고 물었다. 실장은 “비즈니스는 1인당 630만 원, 이코노미는 110만 원이다”라고 안내했다.\n\n이를 듣던 이성민과 지석진은 “이코노미 타면 허리 아파 죽는다. 13시간을”이라고 비즈니스를 추천했고, 양세찬은 “시작도 전에 2,500만 원을 쓰고 가자는 거냐”고 고개를 저었다. 유재석은 베트남 사파 때와 마찬가지로 갈 때는 이코노미, 올 때는 비즈니스를 할 수 있는지 물었고, 실장은 “한 분당 360만 원”이라고 설명했다.\n\n통화를 종료한 뒤 지석진은 “근데 이 비행깃값을 우리가 내는거냐”고 물었고, 유재석은 “우리가 내야지 누가 내냐\"라고 즉답했다. 지석진은 \"시즌1 잘 됐잖아..\"라고 부담감을 토로했다.\n\n양세찬도 \"베트남은 웃을수 있는 가격인데 이건 약간 웃음이 덜 나온다\"라고 수긍했고, 유재석은 \"어쨌든 만약에 가면 비즈니스로 왔다갔다 하자. 왜냐면 우리가 내리자마자 촬영 계속해야되기 때문에 비싸긴 하지만 우리 각 개인이 투자할 수 있는거 아니냐\"고 제안했다.\n\n네 사람은 비즈니스석을 사비로 결제하기로 마음을 모았고, 제작진은 \"항공권은 PPL이 있을것 같아서 저희가 제작비로 결제하는걸로 하겠다\"고 제안했다. 유재석은 “너무 많을 것 같은데”라고 걱정했고, 이성민도 “그러지 마라”면서 출연진에 “그정도 다 되잖아”라고 소리쳤다.\n\n특히 유재석은 “왜냐면 우리돈으로 가는게 우리도 편하다. 제작비로 가면 우리도 조금 약간 그렇다\"라고 소신을 밝혔고, 이성민도 \"그렇지 그래야 좀 큰소리도 치지\"라고 거들었다.\n\n한편 유재석, 지석진, 양세찬, 이성민이 출연하는 '풍향고2'는 매주 토요일 오전 9시 유튜브 채널 뜬뜬에 업로드 된다. 이후 다음 날인 일요일 오후 7시 50분 유튜브 미공개 분을 포함해 ENA에서 방송될 예정이다. /\n\n[사진] OSEN DB, 영상 캡처, 방송 포스터",
    "link": "https://v.daum.net/v/20260118132237722",
    "type": "daum_enter",
    "newTitle": "유재석처럼 비즈니스석 사비 결제? 630만원 항공권, 현명하게 쓰는 법!",
    "newArticle": [
      {
        "title": "세상에, 유재석도 비즈니스석 가격에 '깜짝' 놀랐다?!",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가져왔어요. 요즘 핫한 유재석 씨가 '풍향고2' 촬영을 위해 비즈니스석 항공권을 사비로 결제하자고 제안했다는 기사를 봤거든요. 그것도 무려 1인당 630만 원이라니, 듣기만 해도 어마어마하죠? 그런데 더 놀라운 건, 유재석 씨가 '우리 돈으로 가는 게 편하다'는 소신을 밝혔다는 거예요. 보통 방송 제작비로 해결하는 게 일반적인데, 왜 굳이 비싼 항공권을 사비로 결제하겠다는 걸까요? 단순히 돈이 많아서? 아니면 다른 숨겨진 이유가 있는 걸까요? 오늘 이 기사를 통해 유재석 씨의 남다른 생각과 더불어, 우리도 항공권 지출을 좀 더 현명하게 할 수 있는 꿀팁까지 함께 알아보려고 해요. 마치 친구한테 이야기하듯이 편안하게 따라오세요! 혹시 여러분도 장거리 비행 앞두고 어떤 좌석을 선택해야 할지 고민되셨던 적 있으신가요? 유재석 씨의 이야기가 여러분의 고민을 해결해 줄지도 몰라요!"
      },
      {
        "title": "630만원 vs 110만원, 비즈니스석과 이코노미석, 대체 뭐가 다르길래?",
        "content": "기사를 보면서 많은 분들이 '아니, 이코노미석도 충분한데 왜 굳이 비즈니스석을?' 하고 생각하셨을 것 같아요. 저도 처음엔 그랬거든요. 하지만 유재석 씨와 멤버들이 비즈니스석을 고집한 데에는 다 이유가 있더라고요. 바로 '편안함'과 '효율성' 때문이었어요. 13시간이라는 긴 비행 시간 동안 이코노미석에 앉아 있으면 정말 허리가 끊어질 듯 아프다고 하잖아요. 특히 '풍향고2'처럼 도착하자마자 바로 촬영에 들어가야 하는 상황이라면, 피곤함이 쌓이면 촬영 컨디션에도 영향이 갈 수밖에 없겠죠. 비즈니스석은 일반 좌석보다 훨씬 넓고 편안한 좌석은 물론, 기내식도 훨씬 다양하고 맛있게 나오며, 심지어 누워서 잘 수 있는 공간까지 제공되는 경우가 많아요. 이걸 '투자'라고 생각한다면, 특히 장시간 비행이나 중요한 일정 직전이라면 630만 원이 마냥 비싼 돈만은 아닐 수도 있겠더라고요. 물론 저희 같은 일반인에게는 엄청난 금액이지만요! 비행기의 좌석 등급별 차이는 생각보다 크다는 점, 이번 기회에 확실히 알게 되었답니다."
      },
      {
        "title": "유재석 '우리 돈' 발언의 진짜 의미는? ‘사비 결제’의 역설",
        "content": "유재석 씨가 '우리 돈으로 가는 게 편하다'고 말한 부분이 정말 인상 깊었어요. 이게 무슨 뜻일까 싶었는데,곰곰이 생각해 보니 정말 많은 의미가 담겨 있더라고요. 첫째, '책임감'인 것 같아요. 내 돈이 들어가면 그만큼 더 신중해지고, 여행이나 촬영에 대한 책임감도 커지잖아요. 제작비로 모든 걸 해결하면 아무래도 '내 돈이 아니니까' 하는 안일한 생각이 들 수도 있고요. 둘째, '존중'이라고 생각해요. 프로그램에 대한 애정, 그리고 함께 출연하는 동료들에 대한 존중의 의미로도 해석될 수 있죠. '우리가 함께하는 이 시간을 제대로 즐기고, 최고의 결과를 만들기 위해 이 정도 투자는 괜찮다'는 마음인 거죠. 예를 들어, 우리가 친구와 해외여행을 갈 때도 단순히 여행사 패키지를 따르기보다는, 각자 조금 더 편안한 숙소를 잡거나 맛있는 음식을 사 먹기 위해 조금 더 돈을 보태기로 합의하는 것과 비슷하달까요? '풍향고2' 멤버들이 비싼 항공권임에도 불구하고 흔쾌히 사비 결제를 결정한 것은, 그만큼 프로그램에 대한 애정과 서로에 대한 믿음이 두텁다는 증거인 것 같아요. 역시 국민 MC라는 별명답게, 보이는 것 이상으로 깊은 생각을 하고 계신 것 같아 존경스럽더라고요."
      },
      {
        "title": "나만의 '가성비' 항공권 고르는 꿀팁 대방출!",
        "content": "유재석 씨처럼 비즈니스석을 사비로 결제하는 건 대부분 어렵겠지만, 그래도 우리도 항공권 지출을 좀 더 현명하게 할 수 있는 방법은 얼마든지 있어요! 첫째, '얼리버드'는 기본 중의 기본이죠! 보통 출발 3~4개월 전부터 특가 항공권이 나오기 시작하니, 미리미리 준비하는 게 좋아요. 둘째, '스카이스캐너', '카약' 같은 가격 비교 사이트를 적극 활용하세요! 같은 노선이라도 항공사마다 가격 차이가 천차만별이니까요. 셋째, '경유' 항공권을 고려해 보세요! 직항보다 시간이 좀 더 걸리긴 하지만, 가격 면에서는 훨씬 이득일 때가 많답니다. 다만, 경유 시간이 너무 길면 피곤할 수 있으니 2~3시간 정도의 짧은 경유를 추천드려요. 넷째, '특가 알림' 기능을 활용하는 것도 좋은 방법이에요. 원하는 노선의 가격 변동을 실시간으로 받아볼 수 있거든요. 마지막으로, '요일'과 '시간'을 잘 맞춰보세요! 보통 주중 오전이나 밤늦은 시간 출발하는 항공권이 저렴한 편이에요. 저도 예전에는 무조건 직항만 고집했는데, 이제는 경유도 마다하지 않고 최저가를 찾아내려고 노력한답니다. 여러분도 이 꿀팁들 활용해서 다음 휴가 때 항공권 비용 팍팍 아껴보자고요!"
      },
      {
        "title": "솔직한 후기: 나는 앞으로 이렇게 하려고요!",
        "content": "오늘 유재석 씨의 비즈니스석 사비 결제 소식을 접하면서, 정말 많은 생각을 하게 되었어요. 처음에는 '와, 정말 돈 많으면 저렇게도 쓸 수 있구나' 하고 생각했지만, 기사를 자세히 읽어보니 단순히 돈의 문제가 아니더라고요. 책임감, 존중, 그리고 프로그램에 대한 진심이 담긴 결정이었다는 걸 느꼈어요. 앞으로 저도 여행이나 중요한 일을 계획할 때, 단순히 가격만 보기보다는 '내가 이 선택을 함으로써 얻는 것은 무엇인가?', '이 선택이 나에게 어떤 의미를 가지는가?'에 대해 좀 더 깊이 고민해 보려고 합니다. 물론 무조건 비싼 것을 선택하자는 건 아니에요! 하지만 때로는 나 자신에게, 또는 함께하는 사람들에게 조금 더 편안하고 좋은 경험을 선물하기 위해 '투자'할 가치가 있는 선택이 있을 수 있다는 것을 깨달았죠. 혹시 여러분도 이번 기회에 자신에게 '투자'할 만한 가치가 있는 '나만의 비즈니스석'이 무엇인지 한번 생각해 보시면 어떨까요? 작은 실천 하나가 여러분의 삶을 더욱 풍요롭게 만들어 줄지도 몰라요! 오늘 포스팅이 여러분에게도 유익한 정보가 되었기를 바라며, 다음에도 더 재미있는 이야기로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#유재석",
      "#풍향고2",
      "#비즈니스석",
      "#항공권",
      "#여행꿀팁",
      "#가성비여행",
      "#가격비교",
      "#방송정보"
    ]
  },
  {
    "title": "‘런닝맨’ 촬영 중 지갑 연 유재석 “얼마면 돼?”…김종국·권은비까지 돌발 행동",
    "article": "SBS ‘런닝맨’에서는 미스터리 OT의 비밀이 공개된다.\n\n18일 오후 6시 10분 '런닝맨'에서 펼쳐지는 이번 레이스는 ‘2026 운수 좋은 OT날’ 레이스로 꾸며져 멤버들은 런닝대학교 26학번 신입생이 되어 OT의 빅 이벤트인 얼굴 복권 추첨을 앞두고 있었다.\n\n하지만 녹화 도중 멤버들은 급한 듯 전화를 받더니, 갑자기 촬영 중 사라지거나 이상행동을 보이기 시작했다. 김종국이 돌연 강아지 분장을 한 채 애교 장인처럼 구는가 하면, 권은비는 모지리 수염 분장을 한 채 걸신들린 듯 ‘먹방’을 펼쳐 궁금증을 자아냈다.\n\n멤버들의 이상행동에 의아함도 잠시, 16년 호흡의 멤버들은 숨겨진 비밀이 뭔지도 모른 채 일단 방해하기 시작했다. 실제로 도주 중 포위당한 유재석은 동생들에게 용돈까지 투척해 봤지만 무용지물이었다. 이후 흑화한 그는 양세찬과 ‘안테나 것들’ 답게 거머리처럼 온갖 멤버들을 들쑤시며 모두의 격분을 샀다. 이처럼 어디선가 누군가의 이상 행동이 시작되면 귀신같이 찾아오는 탓에 멤버들은 서로가 서로를 질색했다는 후문이다.",
    "link": "https://v.daum.net/v/20260118131503574",
    "type": "daum_enter",
    "newTitle": "런닝맨 유재석 지갑 공개? 돌발행동 대폭발!",
    "newArticle": [
      {
        "title": "어젯밤 '런닝맨' 보셨나요? 대체 무슨 일이 있었길래!",
        "content": "안녕하세요, 이웃님들! 여러분, 어제 저녁 '런닝맨' 보셨어요? 진짜 세상에 이런 일이 있나 싶을 정도로 멤버들이 다들 평소랑 다르게 막 행동하더라고요. 특히 유재석 씨가 갑자기 지갑을 열어서 '얼마면 돼?' 이러는데, 아니 이게 대체 무슨 상황인가 싶었죠. 김종국 씨는 또 갑자기 강아지처럼 애교를 부리고, 권은비 씨는 수염 분장을 하고 엄청 먹방을 선보이고요. 저도 보면서 '아니, 얘네들 왜 이래?' 싶었는데, 알고 보니 다 이유가 있었던 거예요! 진짜 런닝맨 멤버들 16년이라는 시간이 괜히 쌓인 게 아니구나 싶을 정도로 서로를 너무 잘 알고 있더라고요. 이번 편은 진짜 역대급 꿀잼이었던 것 같아요. 여러분은 어떤 장면이 제일 기억에 남으셨나요?"
      },
      {
        "title": "미스터리 OT? 런닝맨 멤버들은 왜 '돌발행동'을 했을까?",
        "content": "갑자기 궁금해지시죠? 도대체 왜 우리 유느님 유재석 씨부터 시작해서 김종국, 권은비 씨까지 다들 그렇게 평소와 다른 행동을 보였던 걸까요? 그 비밀은 바로 '2026 운수 좋은 OT날' 레이스에 있었답니다! 멤버들은 런닝대학교 26학번 신입생이 돼서 OT를 즐기고 있었는데, 거기서 '얼굴 복권'이라는 빅 이벤트를 앞두고 있었던 거예요. 그런데 녹화 중간에 갑자기 멤버들이 전화를 받더니 하나둘씩 이상행동을 보이기 시작한 거죠. 이게 다 '얼굴 복권'과 관련된 미션이나 벌칙 같은 거였던 것 같아요. 런닝맨 멤버들이 이렇게 돌발행동을 하는 건, 단순히 재미를 위한 게 아니라 그 안에 숨겨진 런닝맨 특유의 '규칙'이나 '미션'이 있었기 때문이에요. 마치 우리가 학교 다닐 때 MT나 OT 가서 몰래 주어지는 미션을 수행하듯, 멤버들도 그런 긴장감 속에서 각자의 방식으로 게임에 임했던 거죠. 그래서 이런 예상치 못한 상황들이 벌어지면서 저희 같은 시청자들은 더 재미있게 볼 수 있었던 거고요."
      },
      {
        "title": "유재석, 용돈 투척까지? 런닝맨 멤버들의 '추격전' 이야기!",
        "content": "아니, 진짜 웃겼던 게 뭔지 아세요? 유재석 씨가 동생들한테 막 용돈까지 던져주면서 '얼마면 돼?'를 외쳤다는 거예요. 얼마나 다급했으면 그랬겠어요. 그런데 그렇게 돈으로 막으려고 해도 소용이 없었나 봐요. 결국 유재석 씨가 '흑화'해서 양세찬 씨랑 같이 다른 멤버들을 막 들쑤시기 시작했더라고요. 여기서 '안테나 것들'이라는 표현을 쓴 걸 보면, 멤버들끼리도 서로를 너무 잘 알고 있고, 또 그만큼 얄미운(?) 행동도 서슴지 않는다는 걸 보여주는 것 같아요. 이게 바로 16년 동안 함께한 런닝맨의 찐 케미인 거죠. 서로를 방해하고, 쫓고, 때로는 속이고! 방송 보면서 저도 모르게 '아, 쟤네 진짜 짜증 나겠다!' 하면서도 너무 웃겨서 배를 잡고 웃었거든요. 어디선가 누군가의 이상 행동이 시작되면, 귀신같이 그걸 알아채고 달려드는 멤버들의 모습은 정말 런닝맨이니까 가능한 그림인 것 같아요. 덕분에 저희는 보는 내내 정신없이 웃다 끝났답니다."
      },
      {
        "title": "혹시 나도? 런닝맨 '얼굴 복권' 같은 일상 속 꿀팁!",
        "content": "사실 '얼굴 복권'이라는 게 좀 특별한 상황이긴 하지만, 여기서 우리가 배울 만한 꿀팁들이 분명히 있는 것 같아요. 첫 번째는 바로 '정보의 중요성'이에요. 멤버들이 왜 그렇게 다급하게 행동했는지, '얼굴 복권'이 정확히 뭔지 알았다면 좀 더 능글맞게 대처했을 수도 있었을 거예요. 우리 일상에서도 중요한 정보는 최대한 빨리 파악하고, 정확하게 이해하는 게 중요하겠죠? 두 번째는 '돌발 상황 대처 능력'이에요. 예상치 못한 일이 닥쳤을 때 당황하기보다는, 유재석 씨처럼 어떻게든 해결해보려는 시도 자체가 중요해요. 물론 실패할 수도 있지만, 그 과정에서 배우는 게 분명히 있을 거예요. 마지막으로 '팀워크'를 빼놓을 수 없죠. 멤버들이 서로를 알고, 믿고, 때로는 협력하고, 때로는 경쟁하는 모습에서 우리도 친구나 동료들과 함께할 때 서로를 이해하고 돕는 것의 중요성을 다시 한번 느낄 수 있답니다. 너무 완벽한 상황보다는, 이렇게 예측 불가능한 재미 속에서 배우는 점이 더 많지 않나 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '런닝맨' 보면서 느낀 건 정말 '프로는 다르다'는 거였어요. 사실 저는 처음엔 멤버들이 왜 저렇게까지 하나 싶었는데, 뒤로 갈수록 그 안에 숨겨진 런닝맨만의 재미와 흐름을 제대로 느낄 수 있었거든요. 특히 유재석 씨가 동생들에게 용돈까지 투척하는 장면은 정말 짠하면서도 웃겼어요. 앞으로 저도 예상치 못한 상황이 닥쳤을 때, 너무 당황하지 말고 어떻게든 해결해보려는 '해결사' 마인드를 가져야겠다고 다짐했어요. 또 런닝맨 멤버들처럼 우리 주변 사람들과도 서로를 좀 더 깊이 이해하고, 함께 즐거운 시간을 보내는 게 얼마나 소중한지도 다시 한번 깨달았답니다. 이번 편은 진짜 꼭 다시 보기로 챙겨봐야 할 것 같아요! 여러분도 런닝맨 보면서 어떤 점을 느끼셨는지 댓글로 공유해주세요!"
      }
    ],
    "hashTag": [
      "#런닝맨",
      "#유재석",
      "#김종국",
      "#권은비",
      "#런닝맨꿀잼",
      "#예능추천",
      "#런닝맨특집",
      "#돌발행동"
    ]
  },
  {
    "title": "'런닝맨' 위기, 유재석은 지갑 열었다",
    "article": "(엑스포츠뉴스 오승현 기자) '런닝맨' 멤버들이 이상행동을 보인다.\n\n18일 방송되는 SBS ‘런닝맨’에서는 미스터리 OT의 비밀이 공개된다. 이번 레이스는 ‘2026 운수 좋은 OT날’ 레이스로 꾸며져 멤버들은 런닝대학교 26학번 신입생이 되어 OT의 빅 이벤트인 얼굴 복권 추첨을 앞두고 있었다. 하지만 녹화 도중 멤버들은 급한 듯 전화를 받더니, 갑자기 촬영 중 사라지거나 이상행동을 보이기 시작했다.\n\n김종국이 돌연 강아지 분장을 한 채 애교 장인처럼 구는가 하면, 권은비는 모지리 수염 분장을 한 채 걸신들린 듯 ‘먹방’을 펼쳐 궁금증을 자아냈다.\n\n멤버들의 이상행동에 의아함도 잠시, 16년 호흡의 멤버들은 숨겨진 비밀이 뭔지도 모른 채 일단 방해하기 시작했다. 실제로 도주 중 포위당한 유재석은 동생들에게 용돈까지 투척해 봤지만 무용지물이었다. 이후 흑화한 그는 양세찬과 ‘안테나 것들’ 답게 거머리처럼 온갖 멤버들을 들쑤시며 모두의 격분을 샀다. 이처럼 어디선가 누군가의 이상 행동이 시작되면 귀신같이 찾아오는 탓에 멤버들은 서로가 서로를 질색했다는 후문이다.\n\n그러나 이러한 쌍방 철통 감시에도 틈새를 노려 행운을 거머쥔 멤버가 있었는데 신년부터 액땜 제대로 하는 ‘2026 운수 좋은 OT날’ 레이스는 18일 오후 6시 10분 ‘런닝맨’에서 확인할 수 있다.\n\n사진 =SBS",
    "link": "https://v.daum.net/v/20260118130238396",
    "type": "daum_enter",
    "newTitle": "런닝맨 이상행동? 유재석 용돈 투척 사태의 전말!",
    "newArticle": [
      {
        "title": "오늘 런닝맨에서 대체 무슨 일이 있었길래?",
        "content": "여러분, 저 어제 런닝맨 보셨어요? 세상에, 아니 제가 본 게 맞나 싶을 정도로 멤버들이 평소랑 너무 다른 행동을 하는 거 있죠! 다들 갑자기 무슨 일인지, 촬영 중에 그렇게 이상행동을 할 정도면 얼마나 급한 일이 있었던 걸까 싶어서 저도 모르게 채널 고정을 하게 되더라고요. 특히 유재석 씨가 동생들한테 용돈을 막 던져주는 장면을 봤는데, 아니 이게 무슨 상황인가 싶어서 너무 궁금했거든요. 평소에는 정말 상상도 못 할 일들이 벌어졌다고 하는데, 대체 어떤 비밀이 숨겨져 있었길래 이런 일이 벌어진 건지, 오늘은 그 이야기들을 꼼꼼하게 파헤쳐 볼까 해요. 혹시 저처럼 런닝맨 보다가 '이게 뭐야?' 싶으셨던 분들, 오늘 저랑 같이 런닝맨 멤버들의 이상행동 뒤에 숨겨진 비밀 속으로 함께 떠나봐요!"
      },
      {
        "title": "이게 다 '미스터리 OT' 때문이었다니, 몰랐죠?",
        "content": "갑자기 멤버들이 왜 그랬나 싶어서 기사를 자세히 봤더니, 이게 다 SBS '런닝맨'에서 진행된 '미스터리 OT'라는 레이스 때문이었더라고요. 2026년 운수 좋은 OT날을 콘셉트로, 멤버들이 런닝대학교 26학번 신입생이 된 상황에서 벌어진 일이었어요. 오티의 꽃이라고 할 수 있는 '얼굴 복권 추첨'을 앞두고 있었는데, 그 와중에 멤버들이 갑자기 이상행동을 보이기 시작한 거죠. 막 전화받더니 촬영 중에 사라지거나, 평소와는 전혀 다른 모습을 보여줬다고 하니 얼마나 당황스러웠을까요? 김종국 씨는 강아지 분장을 하고 애교를 부리고, 권은비 씨는 수염 분장을 하고 폭풍 먹방을 했다니, 진짜 상상도 안 가는 광경이었을 것 같아요. 이렇게 멤버들이 각자 다른 이상행동을 보인 이유가 대체 무엇이었는지, 그 배경을 파고들면 더 흥미진진하답니다. 보통 예능 프로그램에서는 볼 수 없는 리얼리티가 살아있는 순간들이었을 것 같아요."
      },
      {
        "title": "유재석 용돈 투척부터 흑화까지, 멤버들의 극한 상황 묘사",
        "content": "솔직히 처음에는 멤버들이 왜 저러나 싶었을 거예요. 특히 16년이라는 오랜 시간 동안 함께 해온 베테랑 멤버들인데, 이렇게 예측불허의 행동을 보일 정도면 정말 뭔가 있었겠다 싶었죠. 기사 내용을 보니, 멤버들은 숨겨진 비밀을 전혀 모른 채 일단 서로를 방해하기 시작했대요. 예를 들어, 유재석 씨는 도망치다가 포위당하니까 동생들에게 급하게 용돈을 던져주며 상황을 모면하려 했다고 해요. '형, 이거 받고 진정해!' 이런 느낌이었을까요? 하지만 이게 통하지 않자, 유재석 씨는 급기야 '흑화'를 했다고 합니다. 양세찬 씨와 함께 마치 거머리처럼 멤버들을 들쑤시며 모두를 격분하게 만들었다니, 대체 어느 정도로 심각했던 걸까요? 마치 귀신같이 서로의 이상행동을 귀신같이 찾아내서 '너 때문에 나도 이렇게 된다!'라며 서로를 원망하는 상황까지 갔다고 하니, 얼마나 혼란스러웠을지 눈에 선하네요. 이런 극한 상황 속에서 벌어진 멤버들의 다양한 이상행동들이 시청자들에게 큰 재미를 선사했을 것 같아요."
      },
      {
        "title": "런닝맨 이상행동, 당신이라면 어떻게 대처했을까?",
        "content": "이렇게 예측불허의 상황이 펼쳐졌을 때, 여러분이라면 어떻게 대처하셨을 것 같나요? 만약 제가 런닝맨 멤버였다면, 아마 저도 당황해서 어쩔 줄 몰랐을 것 같아요. 갑자기 평소와 다른 멤버들의 행동에 휩쓸려서 저도 모르게 이상행동을 따라 했을지도 모르죠. 이런 상황에서 가장 중요한 건 바로 '평정심'을 유지하는 건데요. 우선, 왜 이런 이상행동이 시작되었는지 근본적인 원인을 파악하려고 노력해야 해요. 마치 탐정처럼 단서를 찾아내고, 멤버들과의 소통을 통해 오해를 풀어나가는 것이 중요하죠. 또한, 혼자 해결하려고 하기보다는 팀원들과 협력해서 공동의 목표를 향해 나아가는 것이 현명한 방법이에요. 만약 오해로 인해 갈등이 생긴다면, 솔직하게 대화하고 서로의 입장을 이해하려는 노력이 필요하답니다. 런닝맨 멤버들처럼 예상치 못한 상황에 처했을 때, 당황하지 않고 차분하게 대처하는 연습을 해두면 우리 일상생활에서도 유용하게 써먹을 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 런닝맨 방송 보면서 정말 신선한 충격을 받았어요. 멤버들이 극한 상황 속에서 보이는 다양한 이상행동들이 단순히 웃음만을 주는 게 아니라, 예측 불가능한 상황 속에서 인간의 심리가 어떻게 변하는지를 보여주는 것 같아서 흥미로웠거든요. 특히 유재석 씨의 '흑화' 과정은 정말 인상 깊었어요. 평소의 이미지를 벗고 거침없이 행동하는 모습이 오히려 더 큰 재미를 선사했죠. 이런 런닝맨 멤버들의 리얼하고 솔직한 모습 덕분에 저도 모르게 몰입해서 봤던 것 같아요. 앞으로 런닝맨 방송을 볼 때마다 이런 멤버들의 예상치 못한 '이상행동'을 더 주의 깊게 보게 될 것 같네요. 혹시 여러분도 이번 런닝맨 보셨다면, 어떤 부분이 가장 기억에 남으셨는지 댓글로 꼭 알려주세요! 저랑 같이 수다 떨어요!"
      }
    ],
    "hashTag": [
      "#런닝맨",
      "#유재석",
      "#김종국",
      "#권은비",
      "#이상행동",
      "#미스터리OT",
      "#예능추천",
      "#런닝맨꿀잼"
    ]
  },
  {
    "title": "'살림남' 박서진, 이민우 딸과 악명높은 치과行…진땀 뻘뻘",
    "article": "박서진의 진땀 빼는 육아에 도전했다.\n\n17일 방송된 KBS 2TV '살림남'에서 박서진은 생후 한 달 차, 둘째 딸 양양이 육아로 정신없는 이민우 집을 찾았다. 이민우와 똑 닮은 둘째 딸을 마주한 박서진은 신생아를 위해 백일해 예방 주사까지 맞고 방문하는 준비성을 보였고, 아기를 안아보며 이민우 부부의 육아 고충을 이해했다. 이를 지켜보던 이요원 역시 “통잠 자기 직전까지가 힘들다. 밤에 두세 시간마다 일어나서 우유를 줘야 하니까 제일 힘들었다”고 공감했다.\n\n이후 박서진은 육아로 지친 이민우 부부를 위해 동생 효정과 함께 이민우 첫째 딸의 일일 돌보미를 자처하며 발레 학원으로 향했다. 이민우 딸이 발레에 놀라운 재능을 보이며 모두의 감탄을 자아낸 한편, 박서진 남매는 뻣뻣한 몸으로 인해 온갖 몸개그를 펼쳐 폭소를 유발했다.\n\n하지만 난관은 치과였다. 이민우 아내로부터 '치과 방문' 미션을 받은 박서진은 병원에 들어서자마자 긴장한 딸의 거센 거부 반응에 진땀을 흘렸다. 진료실 앞에서 한차례 '탈출'을 시도하던 딸은 효정이 먼저 시범에 나서며 분위기를 풀어주자 박서진의 응원에 힘입어 다시 의자에 앉았다.\n\n그러나 흔들리는 이를 뽑아야 하는 상황에 또 한 번 위기가 찾아왔다. 이때 이민우는 박서진과 딸의 모습을 몰래 지켜보기 위해 조심스럽게 치과를 찾았고, 진료실 밖에서 상황을 살피며 긴장된 순간을 함께했다. 이후 영상통화로 엄마의 응원이 전해지자 딸은 용기내 이 뽑기에 성공했다.\n\n모든 일정이 끝난 뒤 박서진은 “오늘 하루를 겪어보니 아빠의 노고를 알겠다”며 혀를 내둘렀고, 이민우는 “덕분에 쪽잠이라도 잤다”며 고마움을 표했다.\n\n조연경 엔터뉴스팀 기자  (콘텐트비즈니스본부)",
    "link": "https://v.daum.net/v/20260118130528437",
    "type": "daum_enter",
    "newTitle": "치과 진료, 아이들 무서워하는 이유부터 극복 꿀팁까지!",
    "newArticle": [
      {
        "title": "세상에.. 아이들 치과 트라우마, 단순한 엄살이 아니었군요?",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? '살림남'이라는 프로그램에 나온 박서진 씨 이야기가 나왔는데요, 아이 육아의 고충이 얼마나 큰지, 그리고 아이들이 치과 가는 걸 얼마나 무서워하는지에 대한 이야기가 담겨 있었거든요. 솔직히 저는 그 소식을 듣고 '아니, 치과 가는 걸 그렇게까지 무서워할 일인가?' 싶었는데, 기사를 자세히 읽어보니 정말 아이들의 입장에서는 엄청난 용기가 필요한 일이더라고요. 저도 모르게 '세상에...' 하면서 무릎을 탁 쳤답니다. 아이들이 치과 가는 걸 유독 힘들어하는 데에는 다 이유가 있나 봐요. 단순히 '아프니까 싫다!'라고만 생각했던 제 자신이 좀 부끄러워지기도 했고요. 앞으로 아이들이 치과 가는 걸 조금이라도 덜 무서워하게 만들 수 있는 방법은 없을까, 그런 고민을 하게 만드는 내용이었어요. 저처럼 아이 키우는 부모님들이라면 오늘 제 포스팅, 정말 눈여겨봐 주셔야 할 것 같아요! 이민우 씨 따님도 그렇고, 박서진 씨도 처음에는 얼마나 당황하던지.. 정말 육아라는 게 쉬운 게 아니구나, 싶었답니다."
      },
      {
        "title": "왜 아이들은 치과만 가면 '동공지진'이 오는 걸까요?",
        "content": "아니, 도대체 아이들이 왜 치과만 보면 그렇게 눈이 동그래지고 덜덜 떠는 걸까요? 단순한 겁쟁이여서 그런 걸까요? 사실 이게 다 이유가 있더라고요! 우선, 치과라는 공간 자체가 아이들에게는 낯설고 위협적으로 느껴질 수 있어요. 하얀 가운을 입은 의사 선생님, 온갖 기계 소리, 그리고 낯선 냄새까지! 이런 모든 것이 아이들에게는 '공포'로 다가올 수 있거든요. 거기에 '주사'나 '드릴' 같은 단어는 아이들의 상상력을 자극하면서 공포감을 증폭시키기도 하고요. 특히 '흔들리는 이를 뽑아야 한다'는 말은 아이들에게 '내 몸이 망가진다'는 느낌을 줄 수 있어서 더 불안감을 느끼게 만들 수 있답니다. 이민우 씨 따님도 처음에는 얼마나 거부 반응을 보였는지 몰라요. 마치 '이 탈출 작전'이라도 벌이는 것처럼요! 이런 아이들의 심리를 우리가 조금만 더 이해해주고, '괜찮아, 안 아파'라고 무조건 안심시키기보다는, 아이의 감정을 먼저 읽어주고 공감해주는 것이 중요하더라고요. '무섭구나, 그래도 용기 내볼까?' 이렇게요. 게다가 백일해 예방 주사를 맞고 치과에 갈 정도였다는 건, 아이가 얼마나 아기를 챙기려는 마음이 컸는지 알 수 있는 대목이기도 했어요."
      },
      {
        "title": "용감한 '치과 투혼'! 우리 아이, 이렇게 응원해 주세요!",
        "content": "자, 그럼 우리 아이가 치과에 가야 할 때, 어떻게 하면 조금이나마 덜 무서워하게 도와줄 수 있을까요? 기사 내용처럼, 이민우 씨 따님도 처음에는 진료실 앞에서 '탈출'을 시도할 정도로 난리가 났었잖아요. 이때 중요한 건, 옆에서 부모님이나 보호자가 얼마나 침착하고 긍정적인 태도를 보여주느냐인 것 같아요. 먼저, 치과에 가기 전에 아이 눈높이에 맞춰서 설명을 해주는 게 좋아요. '이가 아프면 음식을 잘 못 먹어서 힘드니까, 치과 가서 의사 선생님이 이를 튼튼하게 고쳐주시는 거야. 조금 따끔할 수는 있지만, 금방 끝나고 나면 훨씬 개운할 거야' 이렇게요. 그리고 '시범'을 보여주는 것도 효과적이에요! 기사에서도 효정 씨가 먼저 시범을 보여주니까 분위기가 풀렸다고 하잖아요? 만약 가능하다면, 보호자가 먼저 의자에 앉아서 '이거 봐, 별거 아니네?' 하는 모습을 보여주거나, 아이가 좋아하는 인형이나 장난감을 이용해서 '이 친구도 치과 치료받았는데 괜찮더라' 하는 식으로 놀이처럼 접근하는 것도 좋은 방법이에요. 또, 치과 치료가 끝난 후에는 칭찬은 필수죠! '와, 정말 용감하다! 혼자서 씩씩하게 치료받다니 정말 대단해!' 하면서 아이의 용기를 북돋아주는 것이 다음번 치과 방문을 긍정적으로 이끌어낼 수 있답니다. 이민우 씨처럼 영상 통화로 응원을 보내주는 것도 아이에게 큰 힘이 될 수 있어요!"
      },
      {
        "title": "치과 갈 때 '이것' 꼭 챙기세요! 우리 아이 위한 꿀팁 대방출!",
        "content": "우리 아이들이 치과 가는 걸 조금이라도 덜 무서워하게 만들고 싶다면, 몇 가지 준비물을 챙겨가는 것도 도움이 될 수 있어요. 첫 번째는 바로 '아이의 최애템'이에요! 좋아하는 인형이나 부드러운 담요 같은 것을 챙겨 가면, 아이가 불안할 때 꼭 쥐고 있으면서 심리적인 안정감을 느낄 수 있거든요. 꼭 병원에서 주는 것이 아니라, 아이에게 익숙하고 편안한 물건을 곁에 두는 것만으로도 큰 차이를 만들 수 있답니다. 두 번째는 '미리 치과 방문 경험담 들려주기'예요. 이건 기사 내용에서도 간접적으로 드러나는 부분인데요, 너무 과장되지 않게, 하지만 긍정적인 경험 위주로 이야기를 들려주는 거죠. 예를 들어 '치과 선생님이 노래도 불러주시면서 이를 닦아주셨어!' 라거나 '거울로 보니까 이가 반짝반짝 빛나더라!' 같은 식으로요. 너무 겁을 주거나, '안 아파'라고 거짓말하는 것은 오히려 아이의 불신을 키울 수 있으니 주의해야 해요. 그리고 마지막으로, '약속 지키기'가 중요해요. 치과 치료가 끝나면 아이가 좋아하는 간식을 주거나, 함께 즐거운 시간을 보내기로 약속했다면 꼭 지켜주는 것이 중요하답니다. '치과 끝나고 신나는 놀이터 가자!' 같은 식으로요. 이렇게 작은 약속들이 모여 아이는 '치과 가는 것도 나쁘지만은 않구나' 하고 긍정적인 인식을 갖게 될 수 있어요. 박서진 씨도 육아의 노고를 절감했다고 하니, 우리 부모님들도 미리미리 대비하는 센스가 필요하겠죠?"
      },
      {
        "title": "솔직히 고백합니다... 앞으로 저도 이렇게 하려고요!",
        "content": "아, 정말 오늘 기사 보면서 저도 모르게 '나도 모르게 우리 아이에게 상처를 주진 않았을까?' 하는 생각까지 들었어요. 특히 아이가 치과 진료를 무서워할 때, '왜 이렇게 겁이 많니!'라고 다그쳤던 적은 없었나 돌아보게 되고요. 이제부터라도 저는 우리 아이의 감정을 먼저 읽어주는 연습을 더 많이 하려고요. 아이가 '무섭다'고 하면, '괜찮아, 안 무서워'라고 바로 반박하기보다는, '무서웠구나, 뭐가 제일 무서웠어?' 하고 아이의 이야기를 먼저 들어주는 거죠. 그리고 치과에 갈 때는 오늘 제가 알려드린 꿀팁들을 총동원해서 아이가 조금이나마 편안하게 느낄 수 있도록 최선을 다해 도와줘야겠어요. 아이의 작은 용기에도 아낌없는 칭찬과 격려를 해주는 것은 기본이고요! '살림남'을 보면서 이민우 씨와 박서진 씨, 그리고 그 따님까지 모두 너무 애쓰는 모습에 뭉클했는데요, 육아라는 게 정말 이렇게나 어렵고도 소중한 과정이라는 걸 다시 한번 느꼈답니다. 여러분도 우리 아이들의 작은 영웅이 되어주는 건 어떨까요? 오늘 저의 이야기가 여러분에게도 조금이나마 도움이 되었으면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#아이치과",
      "#어린이치과",
      "#치과무서움",
      "#육아꿀팁",
      "#치과트라우마",
      "#아이진료",
      "#살림남",
      "#박서진"
    ]
  },
  {
    "title": "'판사 이한영' 지성, 싱크홀 사건 주범 참교육…최고 13.9%",
    "article": "\"사형을 선고한다\"\n\n지성이 싱크홀 사건의 주범을 극한 위기로 몰아세우며 전율을 선사했다.\n\n17일(토) MBC 금토드라마 '판사 이한영'(기획 남궁성우, 장재훈/극본 김광민/연출 이재진, 박미연/제작 오에이치스토리, 슬링샷스튜디오) 6회에서 이한영(지성 분)은 강신진(박희순 분)이 내린 '우교훈(전진기 분) 낙마'라는 숙제를 해결할 키를 찾은 한편, 남면구 싱크홀 사건의 피해자를 위해 전례 없는 단호한 형벌을 집행하며 사이다 행보를 이어갔다.\n\n이날 시청률은 닐슨코리아 수도권 가구 기준 11.4%, 전국 가구 기준 11%를 기록하며 이틀 연속 자체 최고 시청률을 경신해 금토극 원톱 체제를 공고히 했다. 특히 남면구 싱크홀 사건 피해자 허동기(신현종 분)의 집에 들이닥친 천학수(당현석 분) 무리가 합의서 작성을 강요하며 협박하는 일촉즉발의 순간 \"정의의 천사다\"라고 외치며 등장한 석정호(태원석 분)가 통쾌한 한 방을 날리는 장면은 닐슨코리아 전국 가구 기준 순간 최고 시청률 13.9%까지 치솟으며 압도적인 화력을 입증했다. 뿐만 아니라 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054시청률은 4.8%로 이날 방송된 전체 프로그램 중 1위를 기록했고, 전날보다 1.4%나 상승하며 '판사 이한영'의 흥행 행보에 가속 페달을 밟았다. 또한 수도권, 전국 가구 시청률 모두 동시간대 1위를 기록하며 기세를 제대로 탄 '판사 이한영'의 거침없는 상승세에 시선이 집중된다.\n\n어제 방송에서 이한영은 해날로펌 대표 유선철(안내상 분)에게 엄준호(박정학 분) 검찰총장을 해날로펌의 고문 변호사로 만들어주겠다는 제안을 건넸다. 비록 유세희(오세영 분)의 난입으로 대화가 중단됐지만, 이한영은 엄준호를 포섭하는 데 그녀의 도움이 필요하다고 전한 뒤 홀연히 자리를 떴다.\n\n그런가 하면 강신진과 백이석(김태우 분)의 팽팽한 기싸움은 본격화됐다. 서울지법 법원장으로 부임한 첫날 이석은 취임식을 취소하고 부장판사 회의를 소집해 \"법원의 판결이 특권과 권력이 되어서는 안 된다\"며 쓴소리를 날렸다. 지방에서 올라온 법원장이 마뜩잖았던 부장판사들은 괜스레 백이석의 심기를 건들려 했지만, 겉으로는 예의를 갖추는 척 날카로운 발톱을 숨기는 강신진의 모습에 꼬리를 내렸다.\n\n서울지법으로 출근한 이한영은 곧장 강신진의 집무실을 방문, 우교훈을 잡기 위해 엄준호를 이용하겠다는 계획을 보고했다. 우교훈의 딸과 엄준호의 아들이 각각 한국과 미국에서 마약을 하고 있다는 사실을 밝혀내 두 사람을 한 번에 치겠다는 것. 이한영은 원하는 게 있냐는 강신진의 물음에 \"엄준호 검찰총장을 주십시오\"라면서 해날로펌 사위로 들어갈 명분을 마련해달라 부탁했다. 한영의 치밀한 설계는 지능형 캐릭터의 매력을 십분 발휘했다.\n\n이어 이한영은 백이석으로부터 남면구 싱크홀 건을 배당받았다. 원인 규명이 어려워 쉽지 않은 재판이 될 것이 뻔했지만 이한영은 자신감을 드러냈다. 출근 전 친구 석정호(태원석 분)로부터 우교훈과 추용진(이장원 분) 남면 구청장이 태명건설에서 뒷돈을 받았다는 정보를 얻었기 때문. 이한영은 추용진(이장원 분) 남면 구청장이 오복파라는 조직의 조폭 두목이었고, 태명건설 대표는 조직의 행동대장이었다는 회귀 전 기억을 떠올렸다. 또한 남면구 싱크홀이 태명건설의 상하수도 부실 공사 때문이라는 사실도 꿰뚫고 있었다. 우교훈과 추용진이라는 두 마리 토끼를 잡기 위한 한영의 작전이 시작되면서 시청자들의 흥미는 최고치를 찍었다.\n\n이후 석정호의 도움으로 우교훈 딸의 마약 증거를 확보한 이한영은 유세희와 함께 엄준호를 만나 해날로펌 미국 지사에서 아들의 마약 파티 동영상을 갖고 있다는 사실을 알렸다. 결국 엄준호는 백기를 들 수밖에 없었고, 이한영은 기뻐하는 유세희에게 \"해날로펌을 갖게 해 주겠다\"고 말했다.\n\n송나연(백진희 분)은 남면구 싱크홀 사건으로 아들을 잃은 허동기(신현종 분)를 도우러 이한영을 찾아갔다. 동시에 유세희도 해당 사건 변호인인 언니 유하나(백승희 분)의 부탁을 받아 이한영을 보러 왔다. 이한영이 해날로펌 편에 섰다고 오해한 송나연은 그에게 실망감을 드러냈고, 추용진의 비서 천학수에게 위협을 당하는 허동기의 전화를 받은 뒤 자리를 떴다. 이한영은 전생에서 피해자의 집에 갔던 기자가 추용진 패거리에게 폭행을 당한 사실을 알고 '정의의 천사' 석정호를 보내 그 무리를 응징하며 시원한 악인 처단에 나섰다.\n\n이날의 백미는 추용진 처단이었다. 이한영은 퇴근하는 추용진의 차를 쫓다가 차를 밀어 고의로 사고를 낸 뒤 그를 채석장으로 끌고 가 거대한 포크레인으로 압박했다. 공포에 질린 추용진을 보던 이한영은 그를 죽여달라는 허동기의 말에 \"피고인 추용진! 사형을 선고한다!\"고 외쳤다. 포크레인으로 거대한 돌덩이를 들어 올려 웅덩이에 갇힌 추용진에게 쏟으려는 이한영의 서늘한 눈빛은 강렬한 엔딩을 장식하며 한 치 앞도 예측할 수 없는 전개를 예고했다.\n\nMBC 금토드라마 '판사 이한영' 7회는 오는 23일(금) 밤 9시 50분 방송된다.\n\niMBC연예 백아영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20260118134103998",
    "type": "daum_enter",
    "newTitle": "싱크홀 사건 주범, 드라마 '판사 이한영'에서 통쾌한 참교육!",
    "newArticle": [
      {
        "title": "세상에, 어제 드라마 보셨어요? 싱크홀 사건 주범이 제대로 혼쭐나는 장면 보고 소름 돋았어요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 소름 돋는 이야기를 가지고 왔어요. 어제 저녁, TV를 보다가 진짜 깜짝 놀랄 만한 장면을 목격했지 뭐예요? 바로 MBC 금토드라마 '판사 이한영'에서 싱크홀 사건의 주범을 주인공인 판사 이한영이 통쾌하게 단죄하는 장면이었는데요. 와, 진짜 제 속이 다 시원하더라고요. 단순히 드라마 이야기를 넘어, 우리가 살면서 겪을 수 있는 억울함과 그에 대한 정의 구현에 대해 다시 한번 생각해보게 되는 계기가 되었답니다. 여러분도 혹시 이런 경험 있으신가요? 억울한 일을 당했을 때, 과연 우리는 어떻게 대처해야 할지, 그 답을 이 드라마가 보여주는 것 같았어요. 특히나 주인공 이한영 역을 맡은 지성 배우님의 연기가 정말이지 압권이었는데요, 깊이 몰입해서 보느라 시간 가는 줄 몰랐답니다. 이 포스팅을 보시는 모든 분들이 오늘 하루도 정의롭고 뿌듯한 일들로 가득하시기를 바라며, 그럼 본격적으로 싱크홀 사건과 드라마 속 판결 이야기를 자세히 풀어볼까요?"
      },
      {
        "title": "싱크홀 사건, 대체 왜 이렇게 큰일이 난 걸까요? 배경지식 싹 다 알려드림!",
        "content": "아니, 드라마 '판사 이한영'에서 나온 싱크홀 사건 말인데요, 이게 그냥 드라마에서 만들어낸 이야기가 아니라 우리 사회에서 실제로 일어날 수 있는 일이라 더 충격적이었어요. 그래서 오늘은 싱크홀이라는 게 대체 무엇이고, 왜 발생하며, 이런 사건이 발생했을 때 어떤 문제가 생길 수 있는지, 우리 이웃님들이 궁금해하실 만한 내용들을 싹 다 파헤쳐 보려고 합니다! 싱크홀, 말 그대로 땅이 푹 꺼지는 현상을 말하는데요, 이게 단순히 지반이 약해서 생기는 건 줄 알았는데, 알고 보니 다양한 원인이 복합적으로 작용하더라고요. 예를 들어, 지하수의 과도한 개발이나 땅속에 묻힌 상수도관, 하수도관 같은 시설물의 노후화로 인해 지반이 약해지면서 발생하기도 하고요. 자연적으로는 지하 동굴이나 암반층이 녹아서 지반이 내려앉으면서 생기기도 한다고 해요. 이런 싱크홀이 발생하면 단순히 땅이 꺼지는 것에서 그치지 않아요. 주변 건물이나 도로가 파손될 위험이 크고, 더 나아가서는 인명 피해까지 발생할 수 있죠. 드라마 속에서처럼, 만약 싱크홀이 발생한 원인이 부실 공사나 안전 관리 소홀이라면, 그 책임 소재를 가리는 것도 정말 복잡하고 어려운 문제가 될 거예요. 우리 사회에서도 이런 안타까운 사건들이 종종 발생하는데, 그럴 때마다 제대로 된 처벌과 피해 보상이 이루어지는지 늘 관심 있게 지켜봐야 할 것 같아요."
      },
      {
        "title": "진짜 통쾌하다! 판사 이한영, 싱크홀 사건 주범에게 '이것'을 내리다!",
        "content": "자, 이제 가장 흥미진진한 부분인데요, 바로 드라마 '판사 이한영'에서 주인공 이한영 판사가 싱크홀 사건의 주범을 어떻게 응징했는지에 대한 이야기예요. 와, 진짜 제가 다 짜릿하더라고요. 드라마 내용을 조금 더 자세히 들여다보면, 이번 사건의 핵심 인물은 바로 남면구 싱크홀 사건의 피해자인 허동기 씨와 그를 괴롭히던 사람들의 악행이었어요. 허동기 씨는 싱크홀 사건으로 아들을 잃는 엄청난 비극을 겪었는데, 설상가상으로 사건의 진실을 파헤치려는 과정에서 오히려 협박과 위협에 시달렸다고 하더라고요. 진짜 세상에 이런 일이 또 있을까 싶을 정도로 답답하고 화나는 상황이었죠. 그런데 이때, 우리의 정의로운 판사 이한영이 나섭니다! 그는 이 사건의 배후에 있는 우교훈과 추용진이라는 인물들이 태명건설로부터 뒷돈을 받았고, 이 부실 공사 때문에 싱크홀이 발생했다는 사실을 꿰뚫어 보죠. 마치 탐정처럼, 뛰어난 지성과 끈질긴 추적으로 사건의 진실을 밝혀낸 거예요. 여기서 더 대박인 건, 이한영 판사가 단순히 법적인 처벌만 내리는 게 아니라, 피해자의 억울함을 풀어주기 위해 좀 더 적극적으로 나선다는 점이었어요. 범죄자들을 직접 채석장으로 끌고 가서 포크레인으로 위협하는 장면이 나왔는데, 이때 피해자인 허동기 씨의 '죽여달라'는 간절한 외침에 이한영 판사가 내린 결정은 바로 '사형 선고'였답니다! 물론 드라마지만, 이런 극적인 전개와 통쾌한 사이다 같은 판결을 보면서 얼마나 속이 시원했는지 몰라요. 진정한 '참교육'이 이런 거구나 싶었죠."
      },
      {
        "title": "억울함 풀고 정의 실현! 우리도 일상에서 '판사 이한영'처럼 할 수 있을까요?",
        "content": "드라마 '판사 이한영'에서 싱크홀 사건 주범에게 내려진 통쾌한 판결을 보면서, 저도 모르게 '그래, 저래야지!'라는 생각이 들더라고요. 하지만 현실에서는 드라마처럼 극적인 상황이 자주 일어나지는 않잖아요. 그렇다면 우리는 일상에서 억울한 일을 당하거나 부당한 상황을 마주했을 때 어떻게 대처해야 할까요? 먼저, 침착함을 유지하는 게 정말 중요해요. 감정에 휩싸이면 오히려 상황을 더 악화시킬 수 있거든요. 다음으로는, 사실 관계를 정확하게 파악하는 것이 필요해요. 드라마의 이한영 판사처럼, 사건의 진실을 파헤치기 위해 노력해야 하는 거죠. 증거를 수집하고, 관련 정보를 찾아보고, 필요하다면 전문가의 도움을 받는 것도 좋은 방법이에요. 예를 들어, 부당한 대우를 받았다면 관련 내용을 기록해두고, 법률 상담을 받아보는 것을 추천해요. 또한, 혼자 해결하기 어렵다면 주변 사람들에게 도움을 요청하는 용기도 필요하답니다. 친구나 가족에게 이야기하는 것만으로도 큰 위안이 될 수 있고, 함께 해결 방법을 모색할 수도 있어요. 그리고 가장 중요한 것은, '정의는 반드시 이루어진다'는 희망을 잃지 않는 것이에요. 때로는 시간이 오래 걸리고 힘든 과정일 수 있지만, 꾸준히 노력하고 올바른 방법으로 나아간다면 분명 좋은 결과를 얻을 수 있을 거라고 믿어요. 우리 모두 일상 속에서 작게나마 정의를 실천하는 '판사 이한영'이 되어보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: '판사 이한영', 앞으로 저의 정의로운 마음가짐은 이것!",
        "content": "오늘 '판사 이한영' 드라마 속 싱크홀 사건과 통쾌한 판결 이야기를 풀어봤는데요, 정말이지 제 마음까지 후련해지는 시간이었어요. 특히 '사형을 선고한다!' 이 대사 한마디에 제 속이 다 시원해졌답니다. 앞으로 저도 드라마의 주인공처럼, 억울한 일을 당한 사람들의 편에 서서 진실을 밝히기 위해 노력하는 사람이 되고 싶다는 생각이 더욱 강해졌어요. 물론 드라마와 현실은 다르겠지만, 누군가에게 작은 희망이라도 되어줄 수 있다면 얼마나 좋을까요? 제가 느낀 가장 큰 메시지는 바로 '정의는 결코 포기되어서는 안 된다'는 것이었어요. 비록 시간이 걸리고 많은 노력이 필요하더라도, 옳은 일을 위해 끝까지 싸워나가는 것이 중요하다는 것을 다시 한번 깨달았답니다. 앞으로 저는 더 이상 불의를 보고 외면하지 않고, 작은 목소리에도 귀 기울이는 사람이 되려고 해요. 여러분도 오늘 이 포스팅을 보시고, 억울함이나 부당함에 대해 다시 한번 생각해보는 계기가 되셨으면 좋겠어요. 우리 모두 각자의 자리에서 정의를 실천하며, 더 나은 세상을 만들어가는 데 함께 노력해요! 싱크홀 사건 주범처럼, 부당한 이득을 취하는 사람들에게는 반드시 응당한 대가가 따른다는 것을 잊지 말고요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성드라마",
      "#싱크홀사건",
      "#사이다결말",
      "#드라마추천",
      "#정의구현",
      "#드라마리뷰",
      "#참교육"
    ]
  },
  {
    "title": "'판사이한영' 지성, 싱크홀 사건 주범 참교육…6회만에 11%",
    "article": "(서울=뉴스1) 장아름 기자 = 지성이 싱크홀 사건의 주범을 극한 위기로 몰아세우며 전율을 선사했다.\n\n지난 17일 방송된 MBC 금토드라마 '판사 이한영'(극본 김광민/연출 이재진 박미연) 6회는 전국 가구 기준 11%를 기록하며 이틀 연속 자체 최고 시청률을 경신했다.\n\n이날 방송에서 이한영(지성 분)은 해날로펌 대표 유선철(안내상 분)에게 엄준호(박정학 분) 검찰총장을 해날로펌의 고문 변호사로 만들어주겠다는 제안을 건넸다. 비록 유세희(오세영 분)의 난입으로 대화가 중단됐지만, 이한영은 엄준호를 포섭하는 데 그녀의 도움이 필요하다고 전한 뒤 홀연히 자리를 떴다.\n\n강신진(박희순 분)과 백이석(김태우 분)의 팽팽한 기 싸움은 본격화됐다. 서울지법 법원장으로 부임한 첫날 백이석은 취임식을 취소하고 부장판사 회의를 소집해 \"법원의 판결이 특권과 권력이 되어서는 안 된다\"며 쓴소리를 날렸다. 지방에서 올라온 법원장이 마뜩잖았던 부장판사들은 괜스레 백이석의 심기를 건들려 했지만, 겉으로는 예의를 갖추는 척 날카로운 발톱을 숨기는 강신진의 모습에 꼬리를 내렸다.\n\n서울지법으로 출근한 이한영은 곧장 강신진의 집무실을 방문, 우교훈(전진기 분)을 잡기 위해 엄준호를 이용하겠다는 계획을 보고했다. 우교훈의 딸과 엄준호의 아들이 각각 한국과 미국에서 마약을 하고 있다는 사실을 밝혀내 두 사람을 한 번에 치겠다는 것. 이한영은 원하는 게 있냐는 강신진의 물음에 \"엄준호 검찰총장을 주십시오\"라며 해날로펌 사위로 들어갈 명분을 마련해달라 부탁했다. 한영의 치밀한 설계는 지능형 캐릭터의 매력을 십분 발휘했다.\n\n이어 이한영은 백이석으로부터 남면구 싱크홀 건을 배당받았다. 원인 규명이 어려워 쉽지 않은 재판이 될 것이 뻔했지만, 이한영은 자신감을 드러냈다. 출근 전 친구 석정호(태원석 분)로부터 우교훈과 추용진(이장원 분) 남면 구청장이 태명건설에서 뒷돈을 받았다는 정보를 얻었기 때문.\n\n이한영은 추용진 남면 구청장이 오복파라는 조직의 조폭 두목이었고, 태명건설 대표는 조직의 행동대장이었다는 회귀 전 기억을 떠올렸다. 또한 남면구 싱크홀이 태명건설의 상하수도 부실 공사 때문이라는 사실도 꿰뚫고 있었다. 우교훈과 추용진이라는 두 마리 토끼를 잡기 위한 작전이 시작되면서 시청자들의 흥미는 최고치를 찍었다.\n\n이후 이한영은 석정호의 도움으로 우교훈 딸의 마약 증거를 확보했고, 유세희와 함께 엄준호를 만나 해날로펌 미국 지사에서 아들의 마약 파티 동영상을 갖고 있다는 사실을 알렸다. 결국 엄준호는 백기를 들 수밖에 없었고, 이한영은 기뻐하는 유세희에게 \"해날로펌을 갖게 해 주겠다\"고 말했다.\n\n송나연(백진희 분)은 남면구 싱크홀 사건으로 아들을 잃은 허동기(신현종 분)를 돕기 위해 이한영을 찾아갔다. 동시에 유세희도 해당 사건 변호인인 언니 유하나(백승희 분)의 부탁을 받아 이한영을 보러 왔다. 이한영이 해날로펌 편에 섰다고 오해한 송나연은 그에게 실망감을 드러냈고, 추용진의 비서 천학수(당현석 분)에게 위협을 당하는 허동기의 전화를 받은 뒤 자리를 떴다. 이한영은 전생에서 피해자의 집에 갔던 기자가 추용진 패거리에게 폭행을 당한 사실을 알고 석정호를 보내 그 무리를 응징하며 시원한 악인 처단에 나섰다.\n\n이날의 백미는 단연 추용진 처단이었다. 이한영은 퇴근하는 추용진의 차를 쫓다가 차를 밀어 고의로 사고를 낸 뒤 그를 채석장으로 끌고 가 거대한 포크레인으로 압박했다. 공포에 질린 추용진을 보던 이한영은 그를 죽여달라는 허동기의 말에 \"피고인 추용진! 사형을 선고한다!\"고 외쳤다. 포크레인으로 거대한 돌덩이를 들어 올려 웅덩이에 갇힌 추용진에게 쏟으려는 이한영의 서늘한 눈빛은 강렬한 엔딩을 장식하며 한 치 앞도 예측할 수 없는 전개를 예고했다.\n\n'판사 이한영' 7회는 오는 23일 오후 9시 50분 방송된다.",
    "link": "https://v.daum.net/v/20260118134103999",
    "type": "daum_enter",
    "newTitle": "판사 지성의 싱크홀 사건 주범 참교육, 6회 만에 시청률 11% 돌파! 🤯",
    "newArticle": [
      {
        "title": "세상에... 혹시 '싱크홀 사건' 뉴스 보셨어요?",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 어제 뉴스 보셨나요? 드라마 '판사 이한영'에서 지성 씨가 맡은 이한영 판사가 정말 엄청난 방식으로 싱크홀 사건의 주범들을 응징했더라고요! 😮 그동안 답답했던 속이 뻥 뚫리는 기분이랄까요? 사실 요즘 드라마 보면서 ‘아이고, 저 악당들 언제 벌 받나’ 하고 속으로만 외치고 있었는데, 드디어 정의가 실현되는 순간을 본 것 같아요. 특히 이번 6회 시청률이 무려 11%를 기록하면서 이틀 연속 자체 최고 시청률을 경신했다는 소식을 듣고 ‘역시! 다들 저처럼 통쾌함을 느끼고 있구나!’ 싶었답니다. 저도 모르게 박수를 치고 싶은 심정이었어요. 이야기가 이렇게 흥미진진하게 흘러가고 있다니, 다음 이야기가 너무나 기대되는 거 있죠?"
      },
      {
        "title": "'싱크홀 사건', 단순한 재난이 아니라고요?",
        "content": "아니, 그런데 우리가 흔히 '싱크홀' 하면 도로가 갑자기 푹 꺼지는 그런 무서운 사고만 떠올리잖아요? 이번 드라마에서처럼 이게 단순한 재난 사고가 아니라, 어쩌면 누군가의 비리가 숨어있는 사건일 수도 있다는 사실이 정말 충격적이에요. 😱 뉴스 기사를 보니까 '싱크홀 사건'의 주범이라는 표현이 나오잖아요. 이게 무슨 말이냐면, 단순히 땅이 꺼진 게 아니라 그 과정에 사람의 잘못, 그러니까 비리나 부실 공사 같은 게 얽혀 있다는 거죠. 생각해 보세요. 만약 여러분의 집 앞 도로가 갑자기 꺼져서 큰 피해를 입었다고 쳐봐요. 단순히 운이 나빠서라고 생각할 수도 있지만, 만약 그게 업체의 비리 때문에 부실하게 만들어진 도로였다면… 정말 분노가 치밀어 오를 것 같아요. 드라마 '판사 이한영'은 바로 이런 '싱크홀 사건' 이면에 숨겨진 진실과, 그 진실을 파헤치려는 주인공의 고군분투를 그린다고 하니, 정말이지 흥미진진할 수밖에 없어요. 이렇게 어려운 내용도 쉽게 풀어주는 드라마라니, 안 볼 수가 없겠더라고요."
      },
      {
        "title": "지성, '싱크홀 사건' 파헤치기 위한 치밀한 계획! 🕵️",
        "content": "이번 드라마에서 지성 씨가 연기하는 이한영 판사가 정말 똑똑해도 너무 똑똑하더라고요! 🧠 어떻게 이렇게 머리를 잘 굴리는지, 제가 다 감탄했어요. 기사를 보니까 이한영 판사가 싱크홀 사건의 주범들을 잡기 위해 아주 치밀한 계획을 세우는 장면이 나왔거든요. 예를 들어, 검찰총장이라는 높은 사람을 이용해서 사건의 실마리를 잡으려고 하고, 또 마약 사건 같은 다른 범죄와 연결해서 한 번에 두 마리 토끼를 잡으려는 작전을 짜더라고요. 와, 진짜 영화에서나 보던 그런 통쾌한 전략 아닌가요? 🤩 특히, 범죄에 연루된 사람들의 약점, 예를 들면 자녀의 마약 문제 같은 걸 파고드는 모습이 정말 인상 깊었어요. 이렇게 약점을 이용해서 상대방을 압박하고 원하는 것을 얻어내는 과정이 얼마나 짜릿하던지요! ‘아, 정말 똑똑한 사람들은 이렇게 사건을 풀어가는구나.’ 하는 생각이 절로 들었답니다. 여러분도 혹시 비슷한 상황에 처했을 때, 상대방의 약점을 파고드는 것보다 더 나은 해결책이 있을까요? 저는 일단 이한영 판사처럼 차분하게 상황을 분석하는 연습부터 해야 할 것 같아요."
      },
      {
        "title": "통쾌함 200% 충전! '악인 응징' 꿀팁 대방출! 💪",
        "content": "아니, 그런데 드라마를 보면서 '이한영 판사처럼 악당들을 시원하게 혼내주고 싶다!'는 생각이 들지 않으세요? 물론 실제로 드라마처럼 차를 밀어서 사고를 내고 채석장으로 끌고 가서 포크레인으로 압박하는 건… 저희 같은 일반인은 절대 하면 안 되겠죠? (웃음) 하지만 말이에요, 드라마 속 주인공의 '악인 응징' 방식에서 우리가 배울 점이 분명히 있다고 생각해요! 예를 들어, 피해자를 돕는 과정에서 보인 이한영 판사의 모습처럼, 억울한 일을 당한 사람들을 위해 적극적으로 나서고, 그들의 편이 되어주는 용기가 필요하다는 거죠. 또한, 범죄자들에게는 법의 심판이라는 무서운 결과가 기다리고 있다는 것을 보여주는 것도 중요하고요. 우리가 할 수 있는 건, 일단 '싱크홀 사건' 같은 일들을 그냥 지나치지 않고 관심을 갖는 것부터 시작해야 하는 것 같아요. 뉴스나 기사를 꾸준히 보면서 사회 문제에 대한 인식을 높이고, 혹시 주변에서 억울한 일을 당한 사람이 있다면 적극적으로 돕는 거죠. 비록 드라마처럼 드라마틱한 방법은 아니더라도, 우리가 할 수 있는 작은 관심과 행동 하나하나가 모여서 결국에는 정의를 실현하는 데 도움이 될 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "정말이지, '판사 이한영' 6회는 저에게 잊지 못할 통쾌함을 선사했어요. 지성 씨의 연기는 말할 것도 없고, 어떻게 이렇게 답답한 현실 속에서 정의가 살아 숨 쉬는 듯한 이야기를 만들어낼 수 있는지 감탄만 나왔답니다. 😭 특히 싱크홀 사건의 주범을 응징하는 장면에서는 정말 소리를 지르면서 봤어요! 앞으로 저는 드라마를 보면서 단순히 재미로만 넘기지 않고, '이한영 판사처럼 나도 주변에 억울한 일을 당한 사람들을 위해 무엇을 할 수 있을까?' 하는 생각을 더 많이 해보려고요. 물론 제가 직접 법정에 서서 판결을 내릴 수는 없겠지만, 적어도 ‘방관자’로만 있지는 않으려고요. 작은 관심과 응원이라도 더 많이 표현하는 사람이 되고 싶어요. 여러분도 혹시 ‘판사 이한영’ 6회 보셨다면, 저와 같은 통쾌함을 느끼셨나요? 앞으로 주인공이 또 어떤 멋진 활약을 보여줄지, 우리 같이 응원해 보자고요! 저의 다음 포스팅도 기대해 주세요! 😉"
      }
    ],
    "hashTag": [
      "#판사이지성",
      "#드라마판사이지성",
      "#싱크홀사건",
      "#지성연기",
      "#드라마추천",
      "#법정드라마",
      "#정의실현",
      "#시청률대박"
    ]
  },
  {
    "title": "지성 웃었다 '판사 이한영' 통쾌할수록 시청률 폭주",
    "article": "지성이 싱크홀 사건의 주범을 극한 위기로 몰아세우며 전율을 선사했다.\n\n17일 MBC 금토드라마 '판사 이한영' 6회에서 이한영(지성)은 강신진(박희순)이 내린 우교훈(전진기) 낙마라는 숙제를 해결할 키를 찾은 한편, 남면구 싱크홀 사건의 피해자를 위해 전례 없는 단호한 형벌을 집행하며 사이다 행보를 이어갔다.\n\n이날 시청률은 시청률조사회사 닐슨코리아 수도권 가구 기준 11.4%, 전국 가구 기준 11%를 기록하며 이틀 연속 자체 최고 시청률을 경신해 금토극 원톱 체제를 공고히 했다. 특히 남면구 싱크홀 사건 피해자 허동기(신현종)의 집에 들이닥친 천학수(당현석) 무리가 합의서 작성을 강요하며 협박하는 일촉즉발 순간 “정의의 천사다”라고 외치며 등장한 석정호(태원석)의 통쾌한 한 방은 전국 최고 시청률 13.9%까지 치솟았다.\n\n미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054시청률은 4.8%로 이날 방송된 전체 프로그램 중 1위를 기록했고, 전날보다 1.4%나 상승하며 '판사 이한영'의 흥행 행보에 가속 페달을 밟았다. 또한 수도권, 전국 가구 시청률 모두 동시간대 1위를 기록하며 기세를 제대로 탄 '판사 이한영'의 거침없는 상승세에 시선이 집중된다.\n\n이 날 방송에서 이한영은 해날로펌 대표 유선철(안내상)에게 엄준호(박정학) 검찰총장을 해날로펌의 고문 변호사로 만들어주겠다는 제안을 건넸다. 비록 유세희(오세영)의 난입으로 대화가 중단됐지만, 이한영은 엄준호를 포섭하는 데 그녀의 도움이 필요하다고 전한 뒤 홀연히 자리를 떴다.\n\n강신진과 백이석(김태우)의 팽팽한 기싸움도 본격화됐다. 서울지법 법원장으로 부임한 첫날 이석은 취임식을 취소하고 부장판사 회의를 소집해 “법원의 판결이 특권과 권력이 되어서는 안 된다”며 쓴소리를 날렸다. 지방에서 올라온 법원장이 마뜩잖았던 부장판사들은 괜스레 백이석의 심기를 건들려 했지만, 겉으로는 예의를 갖추는 척 날카로운 발톱을 숨기는 강신진의 모습에 꼬리를 내렸다.\n\n서울지법으로 출근한 이한영은 곧장 강신진의 집무실을 방문, 우교훈을 잡기 위해 엄준호를 이용하겠다는 계획을 보고했다. 우교훈의 딸과 엄준호의 아들이 각각 한국과 미국에서 마약을 하고 있다는 사실을 밝혀내 두 사람을 한 번에 치겠다는 것. 이한영은 \"원하는 게 있냐\"는 강신진의 물음에 “엄준호 검찰총장을 주십시오”라면서 해날로펌 사위로 들어갈 명분을 마련해달라 부탁했다.\n\n이어 이한영은 백이석으로부터 남면구 싱크홀 건을 배당받았다. 원인 규명이 어려워 쉽지 않은 재판이 될 것이 뻔했지만 이한영은 자신감을 드러냈다. 출근 전 친구 석정호로부터 '우교훈과 추용진(이장원) 남면 구청장이 태명건설에서 뒷돈을 받았다'는 정보를 얻었기 때문. 이한영은 추용진(이장원) 남면 구청장이 오복파라는 조직의 조폭 두목이었고, 태명건설 대표는 조직의 행동대장이었다는 회귀 전 기억을 떠올렸다. 또한 남면구 싱크홀이 태명건설의 상하수도 부실 공사 때문이라는 사실도 꿰뚫고 있었다. 우교훈과 추용진이라는 두 마리 토끼를 잡기 위한 한영의 작전이 시작되면서 시청자들의 흥미는 최고치를 찍었다.\n\n이후 석정호의 도움으로 우교훈 딸의 마약 증거를 확보한 이한영은 유세희와 함께 엄준호를 만나 해날로펌 미국 지사에서 아들의 마약 파티 동영상을 갖고 있다는 사실을 알렸다. 결국 엄준호는 백기를 들 수밖에 없었고, 이한영은 기뻐하는 유세희에게 “해날로펌을 갖게 해 주겠다”고 말했다.\n\n송나연(백진희)은 남면구 싱크홀 사건으로 아들을 잃은 허동기(신현종)를 도우러 이한영을 찾아갔다. 동시에 유세희도 해당 사건 변호인인 언니 유하나(백승희)의 부탁을 받아 이한영을 보러 왔다. 이한영이 해날로펌 편에 섰다고 오해한 송나연은 그에게 실망감을 드러냈고, 추용진의 비서 천학수에게 위협을 당하는 허동기의 전화를 받은 뒤 자리를 떴다. 이한영은 전생에서 피해자의 집에 갔던 기자가 추용진 패거리에게 폭행을 당한 사실을 알고 '정의의 천사' 석정호를 보내 그 무리를 응징하며 시원한 악인 처단에 나섰다.\n\n이날의 백미 역시 추용진 처단이었다. 이한영은 퇴근하는 추용진의 차를 쫓다가 차를 밀어 고의로 사고를 낸 뒤 그를 채석장으로 끌고 가 거대한 포크레인으로 압박했다. 공포에 질린 추용진을 보던 이한영은 그를 죽여달라는 허동기의 말에 “피고인 추용진! 사형을 선고한다!”고 외쳤다. 포크레인으로 거대한 돌덩이를 들어 올려 웅덩이에 갇힌 추용진에게 쏟으려는 이한영의 서늘한 눈빛은 강렬한 엔딩을 장식하며 한 치 앞도 예측할 수 없는 전개를 예고했다.\n\n조연경 엔터뉴스팀 기자  (콘텐트비즈니스본부)",
    "link": "https://v.daum.net/v/20260118125105247",
    "type": "daum_enter",
    "newTitle": "판사 이한영 지성, 압도적 몰입감 시청률 고공행진 비결은?",
    "newArticle": [
      {
        "title": "어제 판사 이한영 보셨어요? 심장이 쫄깃해지는 현장의 진실!",
        "content": "세상에, 어제 '판사 이한영' 6회 보신 분 계세요? 진짜 안 보면 후회할 뻔했잖아요. 저는 보면서 얼마나 심장이 쫄깃했는지 몰라요. 특히 주인공 이한영 판사 역을 맡은 지성 배우의 연기가 정말… 와, 말로 다 표현하기가 어려울 정도예요. 이번 편은 싱크홀 사건의 주범을 극한으로 몰아붙이는 장면이 백미였는데요, 마치 제가 그 현장에 있는 듯한 착각이 들 정도로 전율이 쫙~ 느껴지더라고요. 뉴스 기사를 보니 실제로 시청률도 엄청나게 올랐다는데, 왜 그런지 100% 이해가 갔어요. 이 드라마, 단순한 법정 드라마가 아니라 사람의 마음을 들었다 놨다 하는 마법 같은 힘이 있는 것 같아요. 혹시 아직 안 보신 분 있다면, 이번 주말에 정주행 각입니다, 여러분! 저처럼 '판사 이한영'의 매력에 푹 빠지게 되실 거예요. 특히 이번 회차에서 나왔던 '판사 이한영'의 활약은 정말 통쾌함 그 자체였거든요."
      },
      {
        "title": "판사 이한영, 대체 어떤 길래 시청률 폭주 중일까?",
        "content": "여러분, '판사 이한영'이 왜 이렇게 난리인지 궁금하시죠? 단순히 배우들의 연기력만으로 설명하기에는 뭔가 부족하달까… 이번 기사를 자세히 들여다보니, 이 드라마가 단순히 이야기를 전개하는 걸 넘어서 시청자들이 정말 궁금해할 만한, 또 공감할 만한 지점들을 제대로 파고들고 있더라고요. 예를 들어, 법정에서 벌어지는 치열한 공방이나 인물 간의 복잡한 관계 설정 같은 것들이 그렇겠죠. 어려운 법률 용어나 복잡한 사건들을 초등학생도 이해할 수 있을 만큼 쉽고 재미있게 풀어내는 능력이 탁월한 것 같아요. 그래서인지 '판사 이한영'이라는 드라마가 가진 매력이 시청자들에게 더욱 강렬하게 와닿는 게 아닐까 싶어요. 아마 방송 관계자분들도 시청률 상승에 깜짝 놀라면서도, '판사 이한영'만의 스토리텔링 방식에 대해 다시 한번 고민하게 되지 않을까 싶네요. 이 드라마의 흥행 요인에는 단순히 자극적인 사건뿐만 아니라, 정의를 구현하려는 인물들의 고뇌와 노력이 섬세하게 그려지는 것도 큰 몫을 하는 것 같아요."
      },
      {
        "title": "사건 해결의 키는? '판사 이한영' 지성의 치밀한 작전 엿보기!",
        "content": "이번 '판사 이한영' 6회에서 가장 흥미진진했던 부분 중 하나는 바로 이한영 판사가 싱크홀 사건의 진범을 잡기 위해 펼친 치밀한 작전이었어요. 단순히 증거를 모으는 걸 넘어서, 권력형 비리에 연루된 인물들을 하나하나 엮어 들어가는 방식이 정말 인상 깊었죠. 예를 들어, 검찰총장이라는 거대한 권력을 움직이기 위해 그의 약점을 파고드는 모습, 그리고 자신의 딸과 아들의 위험을 이용하는 장면은 정말이지 '이래서 판사 이한영을 봐야 한다'는 생각이 절로 들게 만들더라고요. 개인적으로는 이런 전략적인 면모가 '판사 이한영'을 더욱 매력적으로 만드는 요소라고 생각해요. 단순히 힘으로 밀어붙이는 것이 아니라, 머리를 쓰고 상대를 교묘하게 유인하는 과정에서 카타르시스를 느끼게 되는 거죠. 마지막 순간까지 손에 땀을 쥐게 만드는 '판사 이한영'의 다음 행보가 정말 기대됩니다. 지성 배우의 카리스마 넘치는 연기가 더해지니, 이 몰입감은 정말 어디까지 갈지 모르겠어요."
      },
      {
        "title": "평범한 우리도 '정의의 천사'처럼! '판사 이한영'에서 배운 꿀팁!",
        "content": "드라마를 보면서 '나도 저렇게 정의롭게 행동할 수 있을까?' 하는 생각을 한 번쯤 해보셨을 거예요. '판사 이한영'을 보면서 제가 얻은 가장 큰 꿀팁은 바로 '포기하지 않는 용기'와 '주변의 도움을 활용하는 지혜'였어요. 예를 들어, 싱크홀 사건 피해자 가족이 억울함을 호소할 때, 이한영 판사는 혼자서 모든 걸 해결하려 하지 않았죠. 자신의 정보를 공유하고, 믿을 만한 조력자(석정호 판사)의 도움을 받으며 함께 사건을 파헤쳐 나갔어요. 우리 일상에서도 마찬가지 아닐까요? 내가 해결하기 어려운 문제에 부딪혔을 때, 혼자 끙끙 앓기보다는 주변 사람들에게 솔직하게 이야기하고 도움을 요청하는 것이 중요해요. 때로는 내가 생각지도 못한 곳에서 해결의 실마리를 찾을 수도 있으니까요. 또한, 기사 내용처럼 '판사 이한영' 속 인물들이 각자의 방식으로 정의를 실현하려는 모습을 보면서, 우리 역시 할 수 있는 범위 내에서 최선을 다해 정의로운 사회를 만드는 데 기여할 수 있다는 희망을 얻었습니다. 작은 실천 하나하나가 모여 더 나은 세상을 만들 수 있다는 걸 '판사 이한영'을 통해 다시 한번 깨달았답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 처음에는 지성 배우가 나와서 관심 있게 봤거든요. 근데 회를 거듭할수록 '판사 이한영'이라는 드라마 자체에 푹 빠져버렸어요. 이번 6회는 정말이지… 제 인생 드라마 후보에 바로 올려도 될 정도예요. 지성 배우의 눈빛, 표정 하나하나에서 느껴지는 카리스마와 정의감은 정말 최고였어요. 특히 마지막 싱크홀 사건 해결 장면에서 보여준 그의 모습은 '진짜 사이다'가 뭔지 제대로 보여준 것 같아요. 앞으로 저는 '판사 이한영' 본방사수를 기본으로, 혹시 놓친 장면이 있다면 꼭 다시 보기로 챙겨볼 생각이에요. 그리고 이 드라마를 보면서 느낀 정의감과 용기를 제 삶에도 조금씩 적용해보려고 노력해야겠어요. 여러분도 혹시 정의로운 판사가 나오는 드라마를 찾고 계신다면, '판사 이한영' 꼭 한번 보세요! 후회하지 않으실 거예요. 이 드라마 덕분에 앞으로 법정물에 대한 기대치가 한층 더 높아질 것 같네요. '판사 이한영' 파이팅!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#드라마추천",
      "#금토드라마",
      "#시청률",
      "#법정드라마",
      "#드라마리뷰",
      "#이한영"
    ]
  }
]