[
  {
    "title": "\"매니저에 술잔 던졌다\" 박나래 의혹, 제작진은 이러지도 저러지도 '난감' [MD이슈] (종합)",
    "article": "[마이데일리 = 이승길 기자] 방송인 박나래가 전 매니저들의 폭로와 법적 대응 예고로 논란의 중심에 섰다. 박나래 측은 아직 공식 입장을 내지 않고 있어, 그가 출연 중인 주요 예능 프로그램들은 향후 수습 방향을 두고 고심이 깊어지고 있다.\n\n전 매니저들은 최근 서울서부지법에 박나래의 부동산 가압류 신청을 제기했다. 이들은 \"피고가 잘못을 인정하지 않는 상황에서 손해배상청구소송이 시작되면 재산을 처분하거나 은닉할 가능성이 있다\"는 이유를 들었다. 또 약 1억 원 규모의 손해배상 소송도 곧 제기할 예정이라고 밝혔다.\n\n전 매니저들이 제기한 의혹은 △직장 내 괴롭힘 △특수상해 △대리처방 지시 △진행비 미지급 등 다양하다. 이들은 박나래가 안주 심부름, 술자리 준비 및 뒷정리, 가족·가사용 심부름 등 사적 업무를 반복적으로 지시했다고 주장했다. 또 술을 마시지 않는다는 이유로 폭언을 들었고, 화가 난 박나래가 던진 술잔에 다쳤다고도 진술했다.\n\n업무 과정에서 발생한 개인 비용이 정산되지 않았다는 호소도 있다. 전 매니저들은 퇴사 후 비용 정산을 요구했지만, 박나래 측이 \"명예훼손과 사문서위조로 고소하겠다\"고 대응했다고 주장했다.\n\n박나래는 MBC '나 혼자 산다', '구해줘! 홈즈', tvN '놀라운 토요일' 등 여러 예능 프로그램의 고정 출연자다. 그동안 방송에서 보여준 성실하고 배려 깊은 이미지와는 상반된 폭로가 나오면서, 제작진들은 “사실관계 확인 전까지 성급한 판단은 어렵다”는 입장을 보이고 있다.\n\n방송 관계자는 “현재 출연자 측 입장을 기다리고 있으며, 편집이나 후속 대응은 아직 논의된 바 없다”고 말했다. 더불어 연예계 한 관계자는 \"복수의 전 매니저가 동시에 문제를 제기했다는 점에서 사안은 단순한 오해 수준을 넘어섰다\"며 \"박나래 측이 빨리 사실관계를 정리해 공식 입장을 발표하지 않는다면 방송 활동 전반에 걸쳐 타격이 불가피할 것\"이라고 전망하기도 했다.\n\n논란이 확산되는 가운데, 박나래가 언제 어떤 방식으로 입장을 내놓을지가 향후 방송가의 편성·출연 여부를 결정할 핵심 변수로 떠오르고 있다.",
    "link": "https://v.daum.net/v/20251204181625347",
    "type": "daum_enter",
    "newTitle": "박나래 전 매니저 폭로 내용과 방송가 반응",
    "newArticle": [
      {
        "title": "박나래 논란 확산",
        "content": "방송인 박나래가 전 매니저들의 폭로와 법적 대응 예고로 인해 큰 논란의 중심에 섰습니다. 이번 사태는 박나래를 향한 의혹들이 구체적으로 제기되면서 연예계는 물론 대중들의 시선 또한 집중시키고 있습니다. 박나래 측의 공식 입장이 아직 발표되지 않은 상황에서, 그가 출연 중인 다수의 예능 프로그램 제작진들은 향후 프로그램 운영 방향에 대해 깊은 고민에 빠진 것으로 알려졌습니다. 이번 박나래 논란은 단순한 해프닝을 넘어 방송 활동 전반에 걸쳐 상당한 파장을 일으킬 가능성이 제기되고 있으며, 박나래의 활동 재개 여부와 시점에 관심이 쏠리고 있습니다. 박나래를 향한 이번 의혹 제기는 연예인과 소속사 간의 관계, 그리고 연예계의 갑질 논란 등 다양한 측면에서 사회적 논의를 불러일으키고 있습니다. 박나래 관련 소식이 빠르게 확산되면서 대중들의 궁금증과 우려가 커지고 있으며, 이번 사태가 어떻게 마무리될지 주목하고 있습니다."
      },
      {
        "title": "전 매니저 법적 대응",
        "content": "박나래의 전 매니저들은 현재 서울서부지법에 박나래의 부동산 가압류 신청을 제기하며 법적 대응에 나섰습니다. 이는 박나래 측이 잘못을 인정하지 않고 있는 상황에서 손해배상청구소송이 진행될 경우, 재산을 처분하거나 은닉할 가능성이 있다는 우려 때문이라고 합니다. 더불어 전 매니저들은 약 1억 원 규모의 손해배상 소송도 곧 제기할 예정이라고 밝히면서, 이번 사태가 법적 공방으로까지 이어질 가능성을 시사했습니다. 전 매니저들이 제기한 법적 움직임은 박나래를 향한 의혹이 단순한 주장 차원을 넘어선다는 점을 보여주며, 이번 사태의 심각성을 더하고 있습니다. 부동산 가압류 신청은 소송의 실효성을 확보하기 위한 조치로, 전 매니저들이 이번 사안을 매우 진지하게 받아들이고 있음을 알 수 있습니다. 향후 법원의 판단과 박나래 측의 대응에 따라 이번 사태의 결과가 달라질 것으로 보입니다. 전 매니저들의 법적 조치는 박나래를 향한 폭로가 단순한 감정적인 반응이 아닌, 구체적인 법적 근거를 바탕으로 진행되고 있음을 보여주는 중요한 대목입니다."
      },
      {
        "title": "구체적 의혹 내용",
        "content": "전 매니저들이 박나래를 상대로 제기한 의혹은 직장 내 괴롭힘, 특수상해, 대리처방 지시, 그리고 진행비 미지급 등 매우 다양하고 구체적인 내용을 담고 있습니다. 이들은 박나래가 안주 심부름, 술자리 준비 및 뒷정리, 가족 및 가사용 심부름 등 사적인 업무를 반복적으로 지시했다고 주장했습니다. 더욱이 술을 마시지 않는다는 이유로 폭언을 들었으며, 화가 난 박나래가 던진 술잔에 다쳤다는 충격적인 진술도 있었습니다. 업무 과정에서 발생한 개인적인 비용이 제대로 정산되지 않았다는 호소 또한 제기되었습니다. 전 매니저들은 퇴사 후 비용 정산을 요구했으나, 오히려 박나래 측으로부터 명예훼손과 사문서위조로 고소하겠다는 협박성 대응을 받았다고 주장하며 억울함을 토로했습니다. 이러한 구체적인 의혹들은 박나래가 방송에서 보여준 이미지와는 상반되는 모습으로, 많은 사람들에게 충격을 주고 있습니다. 특히 폭언, 폭행, 사적 심부름 강요 등의 의혹은 심각한 수준으로 받아들여지고 있으며, 이에 대한 철저한 진실 규명이 요구되고 있습니다. 박나래의 방송 활동과 이미지에 치명적인 타격을 줄 수 있는 사안들입니다."
      },
      {
        "title": "방송계 파장 전망",
        "content": "박나래가 출연 중인 MBC '나 혼자 산다', '구해줘! 홈즈', tvN '놀라운 토요일' 등 주요 예능 프로그램들은 이번 논란으로 인해 큰 곤란에 처했습니다. 방송에서 보여준 성실하고 배려 깊은 이미지와 상반되는 폭로가 이어지면서, 제작진들은 이번 사안의 진실 여부를 떠나 향후 프로그램 제작 및 편성 방향에 대해 신중한 입장을 보이고 있습니다. 방송 관계자들은 현재 박나래 측의 입장을 기다리고 있으며, 사실관계 확인 전까지 성급한 판단은 어렵다는 입장을 고수하고 있습니다. 따라서 편집이나 후속 대응에 대한 논의는 아직 이루어지지 않고 있다고 밝혔습니다. 연예계 한 관계자는 복수의 전 매니저가 동시에 문제를 제기했다는 점에서 단순한 오해 수준을 넘어선 사안으로 보고 있으며, 박나래 측이 신속하게 사실관계를 정리하고 공식 입장을 발표하지 않는다면 방송 활동 전반에 걸쳐 타격이 불가피할 것이라고 전망했습니다. 이번 박나래 논란은 방송계에 큰 파장을 일으키고 있으며, 향후 프로그램의 존폐 또는 박나래의 출연 여부에 대한 결정이 주목됩니다. 방송가의 발 빠른 대응과 투명한 정보 공개가 요구되는 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박나래 논란을 지켜보면서, 연예인의 이미지가 얼마나 중요한 동시에 얼마나 취약한지를 다시 한번 느끼게 됩니다. 방송에서 보여주는 모습과 실제 사생활 사이의 괴리가 클 때, 대중은 배신감을 느낄 수밖에 없습니다. 전 매니저들이 제기한 의혹들은 직장 내 괴롭힘, 폭언, 심지어 폭행까지 포함하고 있어 매우 심각하게 받아들여야 할 문제입니다. 만약 이러한 의혹들이 사실이라면, 박나래는 자신의 잘못을 인정하고 진심으로 사과해야 할 것입니다. 그러나 아직 박나래 측의 공식 입장이 나오지 않은 만큼 섣부른 판단은 금물이지만, 복수의 전 매니저가 동시에 문제를 제기하고 법적 대응까지 예고했다는 점은 간과할 수 없습니다. 이번 사안은 연예인과 스태프 간의 건강한 관계 정립, 그리고 갑질 문화 근절에 대한 사회적 논의를 촉발할 중요한 계기가 될 수 있습니다. 박나래 측은 신속하고 투명하게 진실을 밝히고, 잘못이 있다면 책임 있는 모습을 보여주어야 할 것입니다. 이를 통해 방송계 전반에 신뢰를 회복하고, 건강한 문화가 정착되기를 바랍니다. 이번 박나래 논란은 방송 활동뿐만 아니라 개인의 삶에도 큰 영향을 미칠 수 있음을 보여주는 사례이며, 앞으로 그의 행보를 주목해야 할 것입니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래폭로",
      "#박나래전매니저",
      "#박나래논란",
      "#법적대응",
      "#직장내괴롭힘",
      "#손해배상청구",
      "#예능프로그램",
      "#방송활동",
      "#사생활논란"
    ]
  },
  {
    "title": "“술 안마신다고 폭언” 진짜 갑질했나?..‘1억 손배소’ 박나래 입에 쏠린 눈 [Oh!쎈 이슈]",
    "article": "[OSEN=김채연 기자] 개그우먼 박나래가 매니저를 향한 폭언과 갑질 의혹으로 논란이 일은 가운데, 아직까지 입장을 밝히지 않고 있어 방송가가 초집중 상태다.\n\n4일 디스패치 보도에 따르면 박나래의 전 매니저들은 전날 서울서부지법에 약 1억 원 상당의 부동산 가압류 신청을 제기했다. 이들은 재직 기간 동안 입은 피해를 주장하며 손해배상청구소송도 예고해 논란이 커지고 있다.\n\n전 매니저들은 박나래로부터 직장 내 괴롭힘과 특수상해, 대리처방, 진행비 미지급 등을 당했다고 주장했다. 박나래의 비위를 증명할 자료도 법원에 추가로 제출한 상태라고.\n\n매니저들의 주장에 따르면 박나래는 매니저들에 안주 신부름, 파티 뒷정리, 술자리 강요 등 매니저들을 24시간 대기 시켰고, 가족 일까지 맡기며 가사 도우미로 이용했다.\n\n특히 한 매니저는 술을 마시지 않는다는 이유로 폭언을 듣기도 했으며, 박나래가 화가 나 던진 술잔으로 다치기까지 했다고 주장했다. 병원 예약·대리처방 등 의료 관련 개인 심부름은 물론, 프로그램 진행비 정산이 제때 이뤄지지 않은 적도 있었다고 전했다.\n\n충격적인 주장에 방송가도 촉각을 곤두세우고 있다. 이와 관련해 박나래 측은 OSEN에 “변호사와 입장을 정리 중”이라는 짧은 입장을 전했다. 아직까지 박나래의 변이 나오지 않은 상황이라 그가 출연 중인 방송들도 별다른 입장을 전하지 못하는 상황이다.\n\n특히 오늘(4일) 방송되는 MBC ‘구해줘! 홈즈’와 내일(5일) 방송되는 MBC ‘나 혼자 산다’의 경우 당장의 편집도 쉽지 않는 상황이다. 여기에 박나래의 입장이 나오기 전까지는 별다른 조치를 취할 수도 없다.\n\n결국 방송가의 눈은 박나래의 입에 쏠렸다. 박나래가 이번 피소와 관련해 어떤 입장을 취할지 귀추가 주목된다.\n\n/\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20251204190251724",
    "type": "daum_enter",
    "newTitle": "박나래 매니저 1억 손배소, 폭언 갑질 의혹 진실은 무엇일까",
    "newArticle": [
      {
        "title": "박나래 갑질 논란",
        "content": "개그우먼 박나래 씨를 둘러싼 매니저 폭언 및 갑질 의혹이 연예계를 뜨겁게 달구고 있습니다. 전 매니저들이 박나래 씨를 상대로 약 1억 원 규모의 부동산 가압류 신청을 제기하며 법적 대응을 예고한 것입니다. 이는 단순한 불만을 넘어 재직 기간 동안 입은 피해에 대한 손해배상 청구 소송으로까지 이어질 조짐을 보이며, 방송가 전체가 초긴장 상태에 돌입했습니다. 박나래 씨의 갑질 의혹은 방송계를 넘어 대중의 이목을 집중시키고 있으며, 이번 논란이 어떻게 전개될지 귀추가 주목됩니다."
      },
      {
        "title": "매니저 피해 주장 내용",
        "content": "전 매니저들이 주장하는 박나래 씨의 갑질 의혹은 매우 구체적이고 충격적입니다. 이들은 박나래 씨로부터 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등 다양한 피해를 입었다고 주장하며, 이를 입증할 자료를 법원에 제출한 것으로 알려졌습니다. 매니저들은 박나래 씨를 위해 24시간 대기하며 개인적인 심부름은 물론, 가족 행사 지원, 술자리 강요, 심지어는 술을 마시지 않는다는 이유로 폭언을 듣고 다치기까지 했다고 호소하고 있습니다. 이러한 매니저들의 주장은 박나래 씨의 갑질 의혹을 더욱 심화시키고 있습니다."
      },
      {
        "title": "방송가 촉각 곤두세워",
        "content": "연예계에서 상당한 영향력을 가진 박나래 씨를 둘러싼 갑질 논란에 방송가 역시 촉각을 곤두세우고 있습니다. 박나래 씨가 출연 중인 주요 예능 프로그램들은 이번 사태로 인해 곤란한 입장에 놓였습니다. 특히 4일 방송 예정인 MBC '구해줘! 홈즈'와 5일 방송 예정인 MBC '나 혼자 산다'의 경우, 당장 편집을 통해 박나래 씨의 출연 분량을 조정하는 것조차 쉽지 않은 상황이라고 알려졌습니다. 박나래 씨 측의 공식 입장이 나오기 전까지는 어떠한 조치도 취하기 어렵다는 방송사들의 입장이 전해지면서, 관련 프로그램의 향방에도 관심이 쏠리고 있습니다."
      },
      {
        "title": "박나래 입장 발표 임박",
        "content": "이번 박나래 씨 갑질 논란의 핵심은 아직까지 명확한 입장이 발표되지 않았다는 점입니다. 박나래 씨 측은 OSEN과의 통화에서 '변호사와 입장을 정리 중'이라는 짧은 답변만을 전했을 뿐, 구체적인 해명이나 공식 입장은 내놓지 않고 있습니다. 이러한 상황은 매니저들의 충격적인 주장과 맞물려 대중의 궁금증과 우려를 더욱 증폭시키고 있습니다. 박나래 씨가 이번 논란에 대해 어떤 입장을 밝힐지, 그리고 그 내용이 이번 사태를 어떻게 반전시킬 수 있을지, 모든 방송계와 대중의 시선이 박나래 씨에게 집중되고 있습니다. 박나래 씨의 공식 발표를 기다리는 방송가 역시 숨죽이고 상황을 예의주시하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박나래 씨의 갑질 논란은 단순히 개인적인 문제를 넘어 연예계의 불공정 관행과 권력 남용에 대한 깊은 성찰을 요구합니다. 매니저들이 주장하는 내용들이 사실로 밝혀진다면, 이는 방송계에서 오랜 시간 암묵적으로 존재해왔던 갑질 문화의 단면을 보여주는 사례가 될 수 있습니다. 연예인과 스태프 간의 건강한 관계 정립, 상호 존중 및 윤리적인 계약 관계 확립은 시급한 과제입니다. 이번 사건을 계기로 연예계 전반에 걸쳐 이러한 문제점들이 개선되고, 모든 관계자들이 존중받는 환경이 조성되기를 바랍니다. 박나래 씨의 공식 입장이 발표되면 좀 더 명확한 판단이 가능하겠지만, 그 결과와 상관없이 이번 사태는 우리 사회에  a_important a_message 를 던져주고 있습니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#박나래갑질",
      "#박나래매니저",
      "#박나래폭언",
      "#박나래소송",
      "#방송가초집중",
      "#박나래입장정리"
    ]
  },
  {
    "title": "연말 드레스 준비했는데..'손배소 1억원' 박나래, 매니저 갑질 의혹 '불똥' [핫피플]",
    "article": "[OSEN=김수형 기자]코미디언 박나래가 연말 연예대상에서 입을 드레스를 깜짝 스포한 가운데 때아닌 갑질 의혹에 휩싸였다.\n\n지난 3일 유튜브 채널 ‘나래식’에 공개된 영상에서 박나래는 강릉을 찾아 제철 음식을 맛보며 근황을 전했다. 촬영 중 제작진이 “어제 각 1병씩이라고 했는데 몇 병 마셨냐”고 묻자, 박나래는 “어제 드레스 이야기만 10분 하고 결국 와인만 마셨다”며 웃어 보였다.\n\n그는 올해 연예대상 드레스 콘셉트가 ‘가죽’이라고 밝히며 “지금 수위 조절 중이다. 대한민국에서 이게 될까?”라고 말해 기대감을 높였다. 제작진이 “설마 채찍 들어요?”라고 묻자, 그는 “원래 ‘듄’ 같은 느낌을 생각했다”며 “그러면 무지개 꼰대 오빠들이 또 잔소리한다”고 농담을 던졌다.\n\n그동안 ‘공작새 드레스’로 매번 화제를 모았던 박나래는 오는 12월 29일 열리는 ‘2025 MBC 방송연예대상’ 준비에 여느 때처럼 한창이었다.\n\n그러나 이러한 가운데 박나래가 전 매니저들로부터 갑질 의혹에 휩싸였다는 보도가 뒤이어 전해졌다.\n\n4일 디스패치는 박나래가 전 매니저들에게 1억 원 상당의 부동산 가압류 신청을 당했으며, 이들이 손해배상청구소송도 예고했다고 보도했다. 전 매니저들은 박나래가 직장 내 괴롭힘, 특수상해, 술자리 강요, 안주·집안일 심부름 등 사적 업무 지시, 24시간 대기근무 강요, 대리처방 등 각종 개인 심부름을 시켰다고 주장하고 있는 상황. 심지어 술을 마시지 않는다는 이유로 폭언을 들었고, 던진 술잔에 다친 적도 있다고 호소했다,.\n\n이와 관련 소속사 측은 현재 “사실관계를 확인 중”이라는 입장을 내놓은 상태. 연말 무대를 화려하게 장식할 드레스를 고민하던 박나래가 예상치 못한 논란의 한가운데 서게 되면서 오는 연예대상 무대에 어떤 영향이 미칠지 관심이 쏠리고 있다.\n\n/\n\n[사진]OSEN DB, 유튜브",
    "link": "https://v.daum.net/v/20251204181847486",
    "type": "daum_enter",
    "newTitle": "박나래 연말 드레스 준비 중 매니저 갑질 의혹 휘말려",
    "newArticle": [
      {
        "title": "박나래 드레스 스포",
        "content": "코미디언 박나래가 연말 연예대상에서 입을 드레스를 깜짝 스포하며 기대감을 높였습니다. 유튜브 채널 '나래식'에 공개된 영상에서 박나래는 강릉에서의 근황을 전하며 올해 연예대상 드레스 콘셉트가 '가죽'이라고 밝혔습니다. '대한민국에서 이게 될까?'라는 말로 궁금증을 자아냈으며, '듄' 같은 느낌을 생각했지만 무지개 꼰대들의 잔소리가 걱정된다는 농담도 덧붙였습니다. 매번 '공작새 드레스'로 화제를 모았던 박나래는 오는 12월 29일 열리는 2025 MBC 방송연예대상을 위해 여느 때처럼 드레스 준비에 한창인 모습이었습니다. 이러한 박나래의 드레스 언급은 팬들의 기대감을 한껏 끌어올리고 있습니다."
      },
      {
        "title": "박나래 갑질 의혹 보도",
        "content": "화려한 드레스 콘셉트로 이목을 집중시켰던 박나래가 예상치 못한 갑질 의혹에 휩싸였습니다. 한 매체의 보도에 따르면, 박나래의 전 매니저들이 박나래를 상대로 1억 원 상당의 부동산 가압류 신청을 했으며 손해배상청구소송까지 예고했습니다. 전 매니저들은 박나래가 직장 내 괴롭힘, 특수상해, 술자리 강요, 개인적인 심부름 지시, 24시간 대기 강요, 대리처방 등 각종 사적인 업무 지시를 했다고 주장하고 있습니다. 또한 술을 마시지 않는다는 이유로 폭언을 듣고, 던진 술잔에 다친 적도 있다고 호소하는 등 구체적인 피해 사례를 제기하며 갑질 의혹은 더욱 커지고 있는 상황입니다. 이번 갑질 의혹은 박나래의 이미지에 큰 타격을 줄 수 있다는 점에서 주목받고 있습니다."
      },
      {
        "title": "전 매니저들의 구체적 주장",
        "content": "박나래를 둘러싼 갑질 의혹은 전 매니저들의 구체적인 주장으로 인해 더욱 심각한 양상을 띠고 있습니다. 이들은 박나래로부터 직장 내 괴롭힘을 당했으며, 폭행으로 인한 특수상해를 입었다고 주장합니다. 또한 술자리를 강요받았고, 개인적인 안주 준비나 집안일을 시키는 등 사적 심부름을 지시받았다고 폭로했습니다. 밤낮없이 24시간 대기 근무를 강요당했으며, 심지어는 대리처방과 같은 개인적인 부탁까지 들어줘야 했다고 주장하며 당시의 어려움을 토로했습니다. 이들의 주장이 사실이라면 박나래의 갑질 논란은 단순한 루머가 아닌 심각한 문제로 다뤄질 수 있습니다. 전 매니저들의 폭로는 박나래의 연예 활동에도 큰 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "소속사 입장과 확인 중",
        "content": "박나래의 갑질 의혹 보도와 관련하여 소속사 측은 현재 '사실관계를 확인 중'이라는 입장을 내놓았습니다. 갑질 의혹이 불거진 직후 소속사는 사태를 심각하게 인지하고, 관련 내용을 면밀히 조사하고 있는 것으로 알려졌습니다. 전 매니저들의 구체적인 주장들에 대해 꼼꼼히 검토하며 진위 여부를 파악하고 있을 것으로 예상됩니다. 소속사의 이러한 조심스러운 입장은 섣부른 판단을 피하고, 정확한 사실 관계를 바탕으로 향후 대응 방안을 결정하겠다는 의지로 해석됩니다. 이번 사건이 어떻게 마무리될지에 따라 박나래의 향후 활동 계획에도 중대한 변화가 있을 수 있습니다."
      },
      {
        "title": "연예대상 영향 주목",
        "content": "연말을 뜨겁게 달굴 예정이었던 박나래의 화려한 드레스 콘셉트 공개와 예상치 못한 갑질 논란이 맞물리면서, 다가오는 2025 MBC 방송연예대상에 미칠 영향에 대한 관심이 집중되고 있습니다. 매번 파격적인 의상으로 시청자들의 이목을 사로잡았던 박나래이기에, 이번 갑질 의혹이 그녀의 연예대상 참석 및 무대에 어떤 영향을 줄지가 초미의 관심사입니다. 만약 갑질 의혹이 사실로 밝혀지거나, 논란이 지속될 경우 박나래의 방송연예대상 참석 자체가 불투명해질 수도 있다는 전망이 나오고 있습니다. 연말 시상식 시즌을 앞두고 불거진 이번 논란이 박나래 개인뿐만 아니라 방송계 전반에도 어떤 파장을 일으킬지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래의 갑질 의혹 보도는 많은 이들에게 충격을 안겨주고 있습니다. 연예대상 드레스 콘셉트를 공개하며 기대감을 높였던 시점에서 불거진 논란이라 더욱 안타깝습니다. 이번 사안은 단순히 개인적인 문제를 넘어, 연예인과 스태프 간의 건강한 관계, 그리고 직장 내 괴롭힘 문제에 대한 사회적 성찰을 요구합니다. 전 매니저들의 주장이 사실이라면, 박나래는 자신의 행동에 대해 진심으로 반성하고 책임지는 모습을 보여야 할 것입니다. 반대로, 사실이 아니라면 명확한 해명과 함께 억울함을 풀어야 합니다. 소속사의 사실 확인 과정에 따라 진실이 밝혀지겠지만, 어떤 결과가 나오든 이번 사건은 연예계 전반에 걸쳐 유사한 문제가 재발하지 않도록 경각심을 일깨우는 계기가 되기를 바랍니다. 박나래가 이번 논란을 잘 극복하고 앞으로 더욱 성숙한 모습으로 방송 활동을 이어가기를 기대합니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래갑질",
      "#박나래논란",
      "#연예대상",
      "#MBC방송연예대상",
      "#박나래드레스",
      "#갑질논란",
      "#박나래전매니저"
    ]
  },
  {
    "title": "아이브 리즈, 첫눈 맞으며 완성된 리즈 비주얼 [뉴스엔TV]",
    "article": "[뉴스엔 최재현 기자]\n\n12월 4일 오후 서울 종로구 재단법인 아름지기에서 캐나다구스 ‘더 파이오니어링 저니(The Pioneering Journey)’ 쇼케이스가 개최됐다.\n\n이날 행사에는 이종석, 레드벨벳 조이, 홍경, 코드 쿤스트, 더보이즈 주연, 아이브 리즈가 참석해 자리를 빛냈다.\n\n#아이브 #리즈 #IVE #LIZ #リズ #레드벨벳 #조이 #RedVelvet #JOY #이종석 #LeeJongsuk #홍경 #HongKyung #더보이즈 #주연 #THEBOYZ #JUYEON #코드쿤스트 #CODEKUNST #캐나다구스 #CANADAGOOSE #더파이오니어링저니 #ThePioneeringJourney #포토콜 #Photocall\n\n뉴스엔 최재현 hyun0913@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251204190747860",
    "type": "daum_enter",
    "newTitle": "아이브 리즈, 캐나다구스 행사 참석 패션 눈길",
    "newArticle": [
      {
        "title": "캐나다구스 쇼케이스",
        "content": "지난 12월 4일 서울 종로구 아름지기 재단에서 캐나다구스의 '더 파이오니어링 저니' 쇼케이스가 성황리에 개최되었습니다. 이번 캐나다구스 쇼케이스는 브랜드의 혁신적인 정신과 탐험 정신을 엿볼 수 있는 특별한 자리로 마련되었으며, 많은 관계자들의 주목을 받았습니다. 캐나다구스는 오랜 역사와 전통을 바탕으로 뛰어난 기능성과 스타일을 겸비한 제품을 선보이며 아웃도어 패션의 선두주자로 자리매김해왔습니다. 이번 '더 파이오니어링 저니' 쇼케이스는 캐나다구스가 걸어온 길과 앞으로 나아갈 방향을 제시하며, 브랜드의 진정성을 담아내려는 노력이 돋보였습니다. 캐나다구스 쇼케이스는 단순한 제품 전시를 넘어 브랜드의 철학과 가치를 공유하는 의미 있는 행사였습니다."
      },
      {
        "title": "최정상 셀럽 총출동",
        "content": "이번 캐나다구스 쇼케이스에는 연예계 최정상 스타들이 대거 참석해 자리를 빛냈습니다. 배우 이종석, 레드벨벳의 멤버 조이, 배우 홍경, 프로듀서 코드 쿤스트, 그룹 더보이즈의 주연, 그리고 그룹 아이브의 멤버 리즈까지, 각 분야를 대표하는 셀럽들이 캐나다구스 행사를 찾아 뜨거운 관심을 보여주었습니다. 이들은 각자의 개성을 살린 스타일로 쇼케이스에 참여하며 캐나다구스 의류의 다채로운 매력을 선보였습니다. 특히 캐나다구스 의류를 착용한 셀럽들의 모습은 많은 팬들의 시선을 사로잡으며, 캐나다구스 브랜드의 높은 인기를 실감케 했습니다. 최정상 셀럽들의 참여는 캐나다구스 쇼케이스의 화제성을 더욱 증폭시키는 계기가 되었습니다."
      },
      {
        "title": "이종석, 조이 패션",
        "content": "배우 이종석은 이날 캐나다구스 의류를 활용하여 시크하면서도 세련된 포토콜 패션을 완성했습니다. 그의 독보적인 분위기와 캐나다구스 의류의 조화는 많은 이들의 감탄을 자아냈습니다. 또한, 레드벨벳의 멤버 조이는 상큼하면서도 사랑스러운 매력을 뽐내며 캐나다구스 의류를 완벽하게 소화했습니다. 조이의 통통 튀는 에너지와 캐나다구스 의류의 활동적인 이미지가 만나 시너지 효과를 냈습니다. 두 셀럽 모두 캐나다구스 브랜드의 고급스러움과 실용성을 동시에 드러내며, 캐나다구스 의류가 다양한 스타일과 분위기에도 잘 어울린다는 점을 입증했습니다. 이종석과 조이의 스타일링은 이번 캐나다구스 쇼케이스에서 단연 돋보였습니다."
      },
      {
        "title": "홍경, 코드 쿤스트 스타일",
        "content": "배우 홍경은 캐주얼하면서도 트렌디한 감각으로 캐나다구스 의류를 선보였습니다. 그의 젊고 감각적인 스타일은 많은 젊은 팬들의 이목을 끌었으며, 캐나다구스 의류의 젊은 이미지를 잘 나타냈습니다. 프로듀서 코드 쿤스트 역시 자신만의 개성 있는 스타일로 캐나다구스 의류를 멋스럽게 소화했습니다. 그의 힙한 매력과 캐나다구스 의류의 실용성이 결합되어 독특한 패션 센스를 보여주었습니다. 홍경과 코드 쿤스트는 캐나다구스 의류가 단순히 아웃도어 용품을 넘어 일상에서도 얼마든지 멋스럽게 활용될 수 있는 패션 아이템임을 증명했습니다. 이들의 스타일은 캐나다구스 브랜드의 폭넓은 매력을 보여주는 좋은 예시였습니다."
      },
      {
        "title": "더보이즈 주연, 아이브 리즈",
        "content": "그룹 더보이즈의 멤버 주연은 특유의 훈훈한 비주얼과 함께 캐나다구스 의류를 착용하여 팬심을 사로잡았습니다. 그의 풋풋하면서도 강렬한 매력이 캐나다구스 의류와 어우러져 눈길을 끌었습니다. 또한, 그룹 아이브의 멤버 리즈는 청량하고 발랄한 에너지로 캐나다구스 의류를 소화하며 좌중을 압도했습니다. 리즈의 사랑스러운 모습은 캐나다구스 의류의 활동성과 잘 맞아떨어졌습니다. 주연과 리즈의 참여는 캐나다구스 브랜드가 젊은 세대에게도 얼마나 매력적인지를 보여주는 중요한 지표가 되었습니다. 이들의 스타일은 캐나다구스 브랜드의 젊고 트렌디한 이미지를 더욱 강화하는 역할을 했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캐나다구스 '더 파이오니어링 저니' 쇼케이스는 단순히 브랜드의 신제품을 선보이는 자리를 넘어, 캐나다구스라는 브랜드가 가진 가치와 철학을 효과적으로 전달하는 계기가 된 것으로 보입니다. 특히 이종석, 조이, 홍경, 코드 쿤스트, 더보이즈 주연, 아이브 리즈 등 다양한 분야에서 활약하는 최정상 셀럽들의 참여는 캐나다구스 브랜드의 폭넓은 인지도와 매력을 다시 한번 확인시켜 주었습니다. 셀럽들은 각자의 개성과 스타일을 살려 캐나다구스 의류를 완벽하게 소화하며, 브랜드가 추구하는 '탐험 정신'과 '혁신'이라는 키워드를 시각적으로 구현했습니다. 캐나다구스 의류가 추운 날씨 속에서도 최적의 기능성을 제공함은 물론, 현대적인 디자인과 트렌드를 반영하여 일상에서도 충분히 멋스럽게 착용할 수 있는 패션 아이템임을 각 셀럽들의 스타일링을 통해 명확하게 보여주었습니다. 이러한 쇼케이스는 소비자들이 캐나다구스 브랜드를 더욱 친근하게 느끼고, 브랜드와의 정서적 유대감을 형성하는 데 긍정적인 영향을 미칠 것으로 예상됩니다. 앞으로 캐나다구스가 '더 파이오니어링 저니'를 통해 제시할 미래 행보가 더욱 기대됩니다. 캐나다구스 브랜드의 지속적인 발전과 혁신적인 행보를 응원합니다."
      }
    ],
    "hashTag": [
      "#캐나다구스",
      "#더파이오니어링저니",
      "#아이브리즈",
      "#레드벨벳조이",
      "#이종석",
      "#홍경",
      "#더보이즈주연",
      "#코드쿤스트",
      "#포토콜",
      "#패션쇼"
    ]
  },
  {
    "title": "아이브 리즈, 어디까지 예뻐지는 거예요? [엑's 숏폼]",
    "article": "(엑스포츠뉴스 박지영 기자) 4일 오후 서울 통의동 재단법인 아름지기에서 캐나다구스 포토콜 행사가 진행됐다.\n\n이날 행사에 참석한 아이브(IVE) 리즈가 포토타임을 갖고 있다.",
    "link": "https://v.daum.net/v/20251204190746858",
    "type": "daum_enter",
    "newTitle": "아이브 리즈, 캐나다구스 행사에서 빛나는 미모",
    "newArticle": [
      {
        "title": "아이브 리즈, 시선 강탈",
        "content": "4일 오후 서울 통의동 아름지기 재단에서 열린 캐나다구스 포토콜 행사 현장에 아이브(IVE) 멤버 리즈가 참석해 눈길을 끌었습니다. 이날 리즈는 행사의 주요 참석자로서 포토타임에 임하며, 캐나다구스 신상품을 선보이는 자리를 빛냈습니다. 리즈의 등장만으로도 행사장에는 뜨거운 관심이 집중되었으며, 아이브 리즈는 특유의 사랑스러운 매력으로 포토콜 현장을 가득 채웠습니다. 특히 캐나다구스의 스타일리시한 의상을 완벽하게 소화하며 패셔니스타로서의 면모를 유감없이 발휘했습니다. 많은 팬들은 아이브 리즈의 이번 포토콜 참석 소식에 반가움을 표하며, 앞으로 리즈가 보여줄 활약에 대한 기대감을 나타내고 있습니다. 캐나다구스 포토콜 행사는 브랜드의 새로운 컬렉션을 공개하는 중요한 자리였으며, 아이브 리즈는 이 행사의 중심에서 존재감을 드러냈습니다."
      },
      {
        "title": "리즈, 캐나다구스 모델 발탁?",
        "content": "아이브 리즈가 캐나다구스 포토콜 행사에 모습을 드러내면서, 일각에서는 리즈의 캐나다구스 모델 발탁 가능성에 대한 기대감이 조심스럽게 제기되고 있습니다. 캐나다구스는 고급스러운 이미지와 뛰어난 기능성으로 많은 사랑을 받는 브랜드이며, 아이브 리즈 역시 대중적인 인기와 세련된 이미지를 갖춘 아이돌입니다. 만약 아이브 리즈가 캐나다구스의 공식 모델로 활동하게 된다면, 브랜드 이미지 제고에 큰 영향을 미칠 것으로 예상됩니다. 특히 젊은 소비자층에게 캐나다구스를 더욱 매력적으로 다가가게 하는 데 일조할 수 있을 것입니다. 이번 포토콜 행사는 리즈와 캐나다구스의 시너지를 엿볼 수 있는 좋은 기회였으며, 앞으로 두 주체의 협업 가능성에 대한 관심이 더욱 높아질 것으로 보입니다. 아이브 리즈의 영향력과 캐나다구스의 브랜드 파워가 결합된다면 상당한 파급력을 가질 것으로 기대됩니다."
      },
      {
        "title": "아이브 리즈의 패션 센스",
        "content": "포토콜 행사에서 아이브 리즈가 선보인 패션은 단연 화제였습니다. 리즈는 캐나다구스의 최신 의상을 착용하고 등장하여, 보는 이들의 시선을 사로잡았습니다. 그녀의 뛰어난 패션 감각은 평소에도 많은 팬들에게 인정받아 왔으며, 이번 행사에서도 역시나 트렌디하면서도 고급스러운 스타일링을 선보였습니다. 리즈는 자신의 개성을 살리면서도 브랜드의 아이덴티티를 잘 표현하는 의상 선택으로 관계자들의 찬사를 받았습니다. 특히 캐나다구스 특유의 보온성과 디자인을 살린 아이템들을 리즈만의 감각으로 재해석하여, 새로운 스타일 트렌드를 제시하는 듯한 인상을 주었습니다. 아이브 리즈의 패션은 언제나 많은 이들의 관심을 받으며, 앞으로 그녀가 어떤 스타일로 대중 앞에 설지 기대하게 만듭니다. 이번 캐나다구스 포토콜에서의 리즈의 패션은 그녀의 스타일 아이콘으로서의 위상을 다시 한번 확인시켜 주는 계기가 되었습니다."
      },
      {
        "title": "캐나다구스, 새로운 마케팅 시도",
        "content": "캐나다구스가 아이브 리즈를 포토콜 행사에 초청한 것은 브랜드의 젊고 트렌디한 이미지를 강화하려는 전략의 일환으로 분석됩니다. 기존의 프리미엄 이미지를 유지하면서도, MZ세대를 포함한 젊은 소비자층과의 접점을 확대하려는 시도로 볼 수 있습니다. 아이브 리즈는 현재 20대 사이에서 가장 영향력 있는 아이돌 중 하나이며, 그녀의 스타일과 패션은 많은 젊은이들에게 큰 영향을 미칩니다. 이러한 점을 고려할 때, 캐나다구스가 아이브 리즈를 활용한 마케팅에 더욱 적극적으로 나설 가능성이 있습니다. 캐나다구스는 겨울철 아웃도어 의류의 대명사로 자리매김했지만, 최근에는 일상복으로도 활용 가능한 스타일리시한 제품들을 선보이며 브랜드 이미지를 다각화하고 있습니다. 이번 포토콜 행사는 이러한 캐나다구스의 변화를 상징적으로 보여주는 행사라고 할 수 있습니다. 아이브 리즈와의 협력을 통해 캐나다구스는 브랜드 인지도를 높이고 새로운 고객층을 확보하는 데 성공할 수 있을 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이브 리즈의 캐나다구스 포토콜 행사 참석 소식은 여러모로 흥미롭습니다. 명확하게 캐나다구스의 모델 계약이나 대규모 캠페인 발표로 이어질지는 아직 미지수이지만, 이번 행사를 통해 아이브 리즈가 가진 젊고 트렌디한 이미지가 캐나다구스의 브랜드 가치와 시너지를 낼 수 있다는 가능성을 충분히 보여주었다고 생각합니다. 특히 패션 브랜드들이 젊은 아이돌을 마케팅에 활용하는 전략이 더욱 보편화되고 있는 추세에서, 아이브 리즈와 캐나다구스의 만남은 그 성공 사례 중 하나가 될 잠재력이 있습니다. 리즈의 패션 센스와 캐나다구스의 아이템이 결합된 스타일링은 많은 소비자들에게 영감을 줄 수 있으며, 이는 곧 판매 증진으로 이어질 수 있습니다. 앞으로 아이브 리즈가 캐나다구스와 어떠한 형태로든 지속적인 협업을 이어간다면, 두 브랜드 모두에게 긍정적인 영향을 미칠 것이라고 확신합니다. 이번 포토콜 행사는 단순한 홍보 행사를 넘어, 미래의 성공적인 브랜드 파트너십을 예고하는 중요한 시작점이 될 수 있을 것입니다."
      }
    ],
    "hashTag": [
      "#캐나다구스",
      "#포토콜",
      "#아름지기",
      "#아이브",
      "#IVE",
      "#리즈",
      "#패션",
      "#겨울패션",
      "#스타일"
    ]
  },
  {
    "title": "아이브 리즈, 첫눈처럼 내려온 리즈 비주얼 [TV10]",
    "article": "[텐아시아=이승현 기자]\n\n아이브 리즈가 4일 오후 서울 종로구 통의동 재단법인 아름지기에서 열린 캐나다구스 '더 파이오니어링 저니' 쇼케이스에 참석했다.",
    "link": "https://v.daum.net/v/20251204184649291",
    "type": "daum_enter",
    "newTitle": "아이브 리즈 캐나다구스 쇼케이스 참석 리즈 비주얼",
    "newArticle": [
      {
        "title": "아이브 리즈 패션",
        "content": "아이브 리즈가 최근 캐나다구스 '더 파이오니어링 저니' 쇼케이스에 참석하며 남다른 패션 감각을 뽐냈습니다. 서울 종로구 재단법인 아름지기에서 열린 이번 행사는 캐나다구스의 혁신적인 정신을 담은 컬렉션을 선보이는 자리였습니다. 리즈는 이날 특유의 사랑스러운 비주얼과 함께 쇼케이스 현장을 더욱 빛냈습니다. 이번 캐나다구스 행사는 브랜드의 역사와 미래를 조망하는 의미 있는 시간이었으며, 아이브 리즈의 패션 스타일은 많은 팬들의 관심을 받았습니다. 리즈가 착용한 의상은 캐나다구스의 헤리티지와 현대적인 디자인이 조화를 이루며 시선을 사로잡았습니다. 리즈의 캐나다구스 패션은 앞으로도 패션계에 영감을 줄 것으로 기대됩니다. 아이브 리즈는 이번 행사를 통해 다시 한번 패셔니스타로서의 면모를 각인시켰습니다."
      },
      {
        "title": "캐나다구스 쇼케이스",
        "content": "캐나다구스는 '더 파이오니어링 저니'라는 이름으로 특별한 쇼케이스를 개최했습니다. 이번 행사는 캐나다구스가 걸어온 혁신적인 여정을 되돌아보고, 미래를 향한 비전을 공유하는 자리였습니다. 서울의 고풍스러운 아름지기에서 진행된 쇼케이스는 브랜드의 깊은 역사와 최첨단 기술력을 동시에 느낄 수 있도록 구성되었습니다. 아이브 리즈를 비롯한 많은 셀럽들이 참석하여 자리를 빛냈으며, 특히 리즈의 참석은 젊은 팬들의 뜨거운 관심을 불러일으켰습니다. 캐나다구스는 극한의 환경에서도 최상의 보호 기능을 제공하는 의류로 명성을 쌓아왔으며, 이번 컬렉션 역시 이러한 브랜드 철학을 계승하고 있습니다. '더 파이오니어링 저니' 쇼케이스는 브랜드의 가치와 감성을 효과적으로 전달하는 성공적인 행사였습니다."
      },
      {
        "title": "아이브 리즈 스타일링",
        "content": "아이브 리즈는 캐나다구스 쇼케이스에서 자신만의 개성을 살린 스타일링을 선보였습니다. 현장에 참석한 리즈는 카메라 플래시 세례 속에서도 침착하고 당당한 모습으로 포토월 앞에서 포즈를 취했습니다. 그녀가 선택한 캐나다구스 의상은 활동성과 보온성은 물론, 세련된 디자인까지 갖추고 있어 많은 이들의 감탄을 자아냈습니다. 아이브 리즈의 뛰어난 패션 소화력은 이번 행사에서도 빛을 발했으며, 그녀의 스타일링은 단순한 옷차림을 넘어 하나의 트렌드를 제시하는 듯했습니다. 앞으로 리즈가 선보일 또 다른 패션 행보가 더욱 기대되는 이유입니다. 리즈의 캐나다구스 스타일은 많은 젊은이들에게 영감을 주고 있습니다."
      },
      {
        "title": "패션쇼 현장",
        "content": "서울 종로구 통의동 재단법인 아름지기에서 열린 캐나다구스 '더 파이오니어링 저니' 쇼케이스 현장은 뜨거운 열기로 가득했습니다. 아이브 리즈의 등장으로 행사장은 더욱 활기를 띠었으며, 수많은 팬들과 취재진의 관심이 집중되었습니다. 캐나다구스는 이번 쇼케이스를 통해 브랜드의 혁신적인 기술력과 탐험 정신을 시각적으로 보여주었습니다. 쇼케이스를 찾은 참석자들은 캐나다구스 의류의 뛰어난 품질과 디자인에 깊은 인상을 받았습니다. 리즈는 현장에서 긍정적인 에너지와 밝은 미소로 행사의 분위기를 더욱 훈훈하게 만들었습니다. 이번 행사는 캐나다구스가 추구하는 가치를 성공적으로 전달하며 많은 이들에게 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이브 리즈가 캐나다구스 쇼케이스에 참석한 소식은 여러 면에서 흥미롭습니다. 먼저, 리즈의 뛰어난 패션 감각은 그녀가 단순한 아이돌을 넘어 패셔니스타로서의 입지를 확고히 하고 있음을 보여줍니다. 젊은층에게 큰 영향력을 가진 리즈가 캐나다구스라는 아웃도어 브랜드의 쇼케이스에 참여함으로써, 브랜드는 더욱 젊고 트렌디한 이미지를 강화할 수 있었을 것입니다. 이는 소비 트렌드의 변화와도 맞닿아 있습니다. 과거에는 기능성을 중시했던 아웃도어 의류가 이제는 일상복으로도 널리 활용되며 패션 아이템으로 자리 잡고 있기 때문입니다. 리즈의 스타일링은 이러한 트렌드를 잘 반영하고 있으며, 앞으로 그녀가 어떤 브랜드와 협업할지, 그리고 그녀의 패션이 어떤 방향으로 발전할지 주목할 필요가 있습니다. 캐나다구스 역시 리즈와 같은 젊은 셀러브리티와의 협력을 통해 브랜드 이미지를 현대화하고 신규 고객층을 확보하는 전략을 구사하고 있을 것입니다. 이러한 상호작용은 두 주체 모두에게 긍정적인 결과를 가져올 것으로 보이며, 패션 업계 전반에 걸쳐 유사한 전략이 확대될 가능성이 있습니다."
      }
    ],
    "hashTag": [
      "#아이브리즈",
      "#리즈",
      "#IVE",
      "#KPOP",
      "#패션쇼",
      "#캐나다구스",
      "#쇼케이스",
      "#재단법인아름지기",
      "#연예인패션"
    ]
  },
  {
    "title": "\"저승 갔었지\" 김수용, 은인 김숙과 대화 공개 [이슈&톡]",
    "article": "[티브이데일리 황서연 기자] 심근경색으로 쓰러졌던 코미디언 김수용이 당시 응급처치를 도왔던 김숙과 다시 대화를 나누며 위기를 헤쳐 나온 소감을 전했다.\n\n4일 김수용은 유튜브 채널 '비보티비'에 전화 연결을 통해 출연, 근황에 대해 전했다.\n\n김수용은 지난달 경기 가평군에서 진행된 '비보티비' 관련 콘텐츠 촬영 도중 갑작스레 심정지로 쓰러졌다. 당시 현장에 있던 김숙과 임형준을 비롯한 스태프들이 응급처치를 돕고 신고해 김수용은 빠르게 병원으로 이송될 수 있었다. 임형준과 김숙의 매니저가 구급대 도착 전까지 심폐소생술을 진행하고 김숙은 119 신고를 해 위기를 넘겼다.\n\n김수용은 전화를 통해 당시를 회상했다. 김숙은 \"오빠 거기 저승이죠?\"라고 농담했고, 김수용은 \"저승에 갔었지\"라고 답하며 농담을 던져 웃음을 자아냈다. 김숙은 김수용의 별명이 저승사자였다고 농담했고, 김수용은 \"저승에 갔었는데 명단에 없는데 왜 왔냐고 돌아갈고 해서 온 거다\"라고 받아쳤다.\n\n김수용은 '비보티비' 녹화 당시 쓰러졌던 상황을 잘 모른다고 설명했다. 김숙은 \"아는 사람이 딱 두 명이다. 나와 임형준이 알고 있다\"라고 답했다.\n\n김수용은 산책을 하는 중이라며 건강을 위해 운동하고 있다고 말했다. 담배도 끊고 술, 담배, 햄버거, 콜라, 케이크, 소고기 등 먹어서는 안되는 음식들도 적어뒀다며 건강 관리에 힘쓰고 있다고 덧붙였다.\n\n김수용은 \"제일 웃겼던 건 퇴원 후 모든 스케줄을 중단하기로 했다는 기사를 본 거다. 스케줄이 없는데\"라며 웃었고, 김수용의 소속사 대표이기도 한 송은이는 \"기자분들이 입장 요청이 많이 오니까 정리를 해야 하지 않나. 마무리 멘트가 마땅치 않아서 다른 곳을 참고했더니 그렇게들 하더라\"라고 답해 웃음을 더했다.\n\n한편 김수용은 10일 방송하는 tvN '유 퀴즈 온 더 블럭'에도 출연, MC 유재석 조세호와 생사의 고비를 넘겼던 순간에 대한 이야기를 나눌 예정이다.\n\n[티브이데일리 황서연 기자  / 사진=DB]\n\n김수용 | 김숙\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251204184345201",
    "type": "daum_enter",
    "newTitle": "김수용 심근경색 위기 김숙 도움 감사 심경 토로",
    "newArticle": [
      {
        "title": "김수용 심근경색",
        "content": "코미디언 김수용이 최근 심근경색으로 쓰러졌던 당시 상황과 현재 건강 상태에 대해 근황을 전하며 많은 이들의 안타까움을 자아내고 있습니다. 김수용은 지난달 '비보티비' 콘텐츠 촬영 중 갑작스럽게 심정지로 쓰러지는 위급한 상황을 맞았습니다. 다행히 현장에 함께 있던 동료 연예인 김숙과 임형준, 그리고 스태프들의 신속하고 침착한 응급처치 덕분에 김수용은 소중한 생명을 건질 수 있었습니다. 특히 김숙은 즉시 119에 신고하고 구급대 도착 전까지 심폐소생술을 지시하는 등 결정적인 역할을 수행했으며, 임형준과 매니저 역시 적극적으로 응급처치를 도왔다고 알려졌습니다. 이러한 동료들의 헌신적인 도움 덕분에 김수용은 빠르게 병원으로 이송되어 생사를 넘나드는 위기를 극복할 수 있었습니다. 이 사건을 통해 김수용은 자신의 생명이 얼마나 소중한지 다시 한번 깨닫게 되었으며, 자신을 위해 애써준 동료들에게 깊은 감사를 표했습니다. 김수용 심근경색 소식에 많은 팬들이 그의 건강 회복을 응원하고 있습니다."
      },
      {
        "title": "김숙 응급처치",
        "content": "김수용의 생명을 구하는 데 결정적인 역할을 한 동료 김숙의 침착하고 용감한 대처가 다시금 주목받고 있습니다. 김수용이 심근경색으로 쓰러졌을 당시, 김숙은 당황하지 않고 즉시 119에 신고하는 한편, 구급대 도착 전까지 현장에서 심폐소생술을 진행할 수 있도록 지휘했습니다. 김숙의 빠른 판단력과 행동력은 김수용이 위기를 넘기는 데 결정적인 기여를 했습니다. 김수용과의 통화에서 김숙은 특유의 유머 감각으로 긴장을 풀면서도, 당시 응급처치의 중요성을 다시 한번 강조했습니다. 이러한 김숙의 헌신적인 모습은 많은 사람들에게 감동을 주고 있으며, 위기 상황에서 침착하게 대처하는 것이 얼마나 중요한지를 보여주는 사례로 회자되고 있습니다. 김숙의 빠른 대처 덕분에 김수용은 건강을 되찾고 활동을 이어갈 수 있게 되었습니다. 김숙 응급처치 내용은 많은 사람들에게 귀감이 되고 있습니다."
      },
      {
        "title": "김수용 건강 관리",
        "content": "심근경색으로 위기를 넘긴 코미디언 김수용이 현재 건강 관리에 만전을 기하고 있음을 밝혔습니다. 김수용은 인터뷰를 통해 산책 등 꾸준한 운동으로 건강을 챙기고 있다고 전했습니다. 또한, 건강을 위해 피해야 할 음식들을 꼼꼼히 기록해두고 식단 조절에도 힘쓰고 있다고 덧붙였습니다. 담배를 끊은 것은 물론, 술, 햄버거, 콜라, 케이크, 소고기 등 몸에 좋지 않은 음식들을 멀리하고 있다고 언급하며 건강한 삶을 위한 의지를 다졌습니다. 이러한 김수용의 노력은 단순히 위기를 넘기는 것을 넘어, 앞으로 건강한 모습을 유지하겠다는 굳은 의지를 보여줍니다. 그의 적극적인 건강 관리 노력은 많은 사람들에게 긍정적인 영향을 줄 것으로 기대됩니다. 김수용 건강 관리 의지는 팬들에게 희망을 주고 있습니다."
      },
      {
        "title": "방송 복귀 소식",
        "content": "코미디언 김수용이 건강을 회복하고 방송 복귀를 앞두고 있다는 소식이 전해져 팬들의 기대를 모으고 있습니다. 특히 오는 10일 방송될 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에 출연하여 생사의 고비를 넘겼던 당시의 긴박했던 순간들에 대한 솔직한 이야기를 나눌 예정입니다. MC 유재석, 조세호와 함께한 녹화에서 김수용은 당시의 심경과 동료들의 도움, 그리고 건강을 회복하기까지의 과정을 상세하게 공개할 것으로 알려졌습니다. 이 외에도 김수용은 퇴원 후 예정된 스케줄이 없었음에도 불구하고 '스케줄 중단' 기사가 나갔던 에피소드를 언급하며 유쾌한 입담을 과시하기도 했습니다. 김수용의 복귀는 그의 건강 회복을 축하하는 동시에, 그의 유쾌한 에너지를 다시 방송에서 볼 수 있다는 점에서 많은 이들의 관심을 받고 있습니다. 김수용 방송 복귀는 팬들에게 큰 기쁨을 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코미디언 김수용 씨의 심근경색 사건은 우리 모두에게 건강의 중요성을 다시 한번 일깨워주는 계기가 되었습니다. 갑작스러운 건강 이상은 누구에게나 찾아올 수 있으며, 특히 바쁘게 살아가는 현대인들에게는 더욱 경각심을 가져야 할 문제입니다. 김수용 씨가 위기를 극복하고 건강 관리에 힘쓰는 모습은 많은 사람들에게 귀감이 될 것입니다. 특히 김숙 씨를 비롯한 주변 사람들의 신속하고 헌신적인 응급처치는 생명을 구하는 골든타임의 중요성을 보여줍니다. 이러한 사건들을 통해 우리는 평소 건강 관리의 중요성과 더불어, 위기 상황에서 타인을 돕는 공동체의 역할 또한 되새겨볼 필요가 있습니다. 김수용 씨의 회복과 방송 복귀를 진심으로 응원하며, 앞으로도 꾸준한 건강 관리와 활발한 활동을 통해 많은 사람들에게 웃음과 긍정적인 에너지를 전해주기를 바랍니다. 김수용 심근경색 사건은 우리 사회에 건강과 안전에 대한 경각심을 일깨워주는 소중한 메시지를 담고 있다고 생각합니다."
      }
    ],
    "hashTag": [
      "#김수용",
      "#김수용심근경색",
      "#김수용김숙",
      "#김수용근황",
      "#김수용건강",
      "#유퀴즈온더블럭",
      "#비보티비",
      "#응급처치",
      "#건강관리"
    ]
  }
]