[
  {
    "title": "배정남, 연예계 '주사 논란' 속…링거 인증샷 올렸다 [RE:스타]",
    "article": "[TV리포트=강지호 기자] 배우 겸 모델 배정남이 건강이 악화된 모습으로 병원을 찾아 걱정을 샀다. 연예계가 일명 '링거 이모' 사건으로 떠들썩한 상황에서 그는 병원을 찾아 링거를 맞는 모습을 공개했다.\n\n배정남은 지난 10일 자신의 계정에 \"몸이 축났다\"는 글과 함께 사진 한 장을 업로드했다.\n\n함께 공개된 사진 속에는 작은 병원 침대에 누워 여러 종류의 링거를 맞고 있는 배정남의 모습이 담겼다. 전보다 야윈 듯한 모습이 안쓰러움을 자아냈다.\n\n지난 9월 딸처럼 아꼈던 세상 하나뿐인 가족, 반려견 벨을 떠나보낸 후 배정남은 꾸준히 슬픔을 표현해 왔기에 전해진 그의 소식은 안타까움을 더했다.\n\n벨이 세상을 떠난 후 배정남은 \"재활, 수술, 힘든 일 다 겪고 이겨내서 너무 고맙고 대견하고 이제 좀 편하게 살기를 바랐는데, 갑자기 심장마비로 쓰러져서 강아지 나라로 떠났다\"며 \"너무 착하고 이쁜 딸 벨을 그동안 너무 많은 분들이 사랑과 응원, 격려를 보내주셔서 진심으로 감사했다\"고 전한 바 있다.\n\n배정남은 \"이제 아프지 말고 그곳에서 마음껏 뛰어놀아. 우리 딸내미 많이 사랑해\"라고 벨을 향한 마지막 말을 덧붙여 보는 이들의 눈시울마저 붉게 했다.\n\n이후 SBS '미운 우리 새끼'에 출연한 배정남은 \"이 이상의 고통은 없을 것 같다는 생각을 한다\"고 밝히며 펫로스 증후군을 겪고 있음을 털어놨다.\n\n영화 '마스터', 보완관', '오케이 마담', '영웅' 등을 비롯해 각종 예능에서 활약하며 큰 사랑을 받고 있는 배정남은 현재 영화 '오케이 마담2' 촬영에 한창인 것으로 알려졌다.\n\n강지호 기자  / 사진= 배정남",
    "link": "https://v.daum.net/v/20251211101850542",
    "type": "daum_enter",
    "newTitle": "배정남 건강 악화 링거 투혼 영화 촬영 중에도 슬픔 극복 노력",
    "newArticle": [
      {
        "title": "배정남 건강 비상",
        "content": "배우 겸 모델 배정남이 건강 악화로 병원을 찾아 팬들의 걱정을 샀습니다. 최근 연예계에서 '링거 이모' 사건으로 이슈가 되었던 상황에서, 배정남 역시 병원 침대에 누워 링거를 맞는 모습을 공개하며 그의 건강 상태에 대한 우려가 커지고 있습니다. 공개된 사진 속에서 평소보다 더 야윈 듯한 모습은 보는 이들에게 안타까움을 자아냈습니다. 갑작스러운 건강 악화 소식은 그가 겪고 있는 심리적 어려움과 맞물려 더욱 팬들을 안타깝게 하고 있습니다. 연예계 활동과 더불어 개인적인 아픔까지 겹쳐 팬들의 걱정이 이만저만이 아닙니다. 배정남의 건강 회복을 진심으로 기원합니다."
      },
      {
        "title": "반려견 벨 추모",
        "content": "배정남은 지난 9월, 딸처럼 아꼈던 유일한 가족이었던 반려견 벨을 떠나보낸 슬픔을 꾸준히 표현해 왔습니다. 벨이 갑작스럽게 심장마비로 세상을 떠났다는 소식에 배정남은 큰 충격을 받았으며, 그의 슬픔은 팬들에게도 깊은 안타까움을 전했습니다. 벨을 향한 마지막 인사에서 '재활, 수술, 힘든 일 다 겪고 이겨내서 너무 고맙고 대견하고 이제 좀 편하게 살기를 바랐는데, 갑자기 심장마비로 쓰러져서 강아지 나라로 떠났다'며 '너무 착하고 이쁜 딸 벨을 그동안 너무 많은 분들이 사랑과 응원, 격려를 보내주셔서 진심으로 감사했다'는 말로 그의 깊은 사랑과 그리움을 드러냈습니다. '이제 아프지 말고 그곳에서 마음껏 뛰어놀아. 우리 딸내미 많이 사랑해'라는 그의 절절한 마지막 말은 많은 사람들의 눈시울을 붉히게 했습니다. 펫로스 증후군으로 힘든 시간을 보내고 있는 배정남의 안타까운 소식이 전해졌습니다."
      },
      {
        "title": "펫로스 증후군 고백",
        "content": "SBS 예능프로그램 '미운 우리 새끼'에 출연한 배정남은 반려견 벨을 떠나보낸 후 겪고 있는 펫로스 증후군에 대한 심경을 솔직하게 고백했습니다. 그는 '이 이상의 고통은 없을 것 같다'고 말하며, 반려견을 잃은 슬픔이 얼마나 깊고 절절한지를 토로했습니다. 펫로스 증후군은 소중한 반려동물을 잃은 후 겪는 정신적, 육체적 고통을 의미하며, 이는 단순한 슬픔을 넘어 일상생활에 큰 영향을 미칠 수 있습니다. 배정남은 자신의 경험을 통해 펫로스 증후군을 겪는 많은 이들에게 공감과 위로를 전했으며, 그의 진솔한 고백은 많은 시청자들에게 깊은 울림을 주었습니다. 이처럼 소중한 가족을 잃은 슬픔은 개인에게 지대한 영향을 미치며, 주변의 따뜻한 관심과 지지가 필요함을 시사합니다. 배정남의 용기 있는 고백은 펫로스 증후군에 대한 사회적 인식을 높이는 데 기여할 것으로 보입니다."
      },
      {
        "title": "활발한 연기 활동",
        "content": "배정남은 배우로서도 꾸준한 활약을 이어가고 있습니다. 영화 '마스터', '보안관', '오케이 마담', '영웅' 등 다수의 작품에서 개성 있는 연기를 선보이며 대중의 사랑을 받아왔습니다. 또한, 각종 예능 프로그램에서도 재치 있는 입담과 솔직한 매력으로 많은 인기를 얻으며 만능 엔터테이너로서의 입지를 다지고 있습니다. 현재 그는 영화 '오케이 마담2' 촬영에 한창인 것으로 알려져, 그의 연기 활동에 대한 기대를 높이고 있습니다. 이처럼 배정남은 연기와 예능을 넘나들며 다재다능한 면모를 보여주고 있으며, 앞으로도 그의 활발한 활동이 기대됩니다. 건강 문제로 잠시 주춤할 수 있지만, 그의 열정과 재능은 팬들에게 계속해서 좋은 에너지를 선사할 것입니다. 배정남의 복귀와 새로운 작품들을 응원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배정남 씨의 건강 악화 소식과 더불어 반려견 벨을 떠나보낸 슬픔에 대한 이야기는 많은 이들에게 깊은 안타까움을 주고 있습니다. 특히 펫로스 증후군이라는, 많은 사람들이 겪지만 겉으로 잘 드러나지 않는 아픔을 솔직하게 고백한 그의 용기에 박수를 보냅니다. 사랑하는 존재를 잃는 슬픔은 누구에게나 큰 고통이지만, 특히 가족처럼 여기는 반려동물을 잃었을 때의 상실감은 이루 말할 수 없을 것입니다. 그의 건강 상태 악화가 이러한 심리적 고통과 무관하지 않다는 점은 많은 사람들이 공감할 부분입니다. 배정남 씨가 연예계 활동으로 바쁜 와중에도 개인적인 슬픔을 잘 극복하고 건강을 회복하여 다시 밝은 모습으로 팬들 앞에 서기를 진심으로 바랍니다. 이번 일을 계기로 펫로스 증후군에 대한 사회적 관심과 이해가 더욱 높아지기를 바라며, 혼자가 아닌 함께 슬픔을 나누고 지지하는 문화가 더욱 확산되기를 기대합니다. 그의 연기 활동 또한 꾸준히 응원하겠습니다."
      }
    ],
    "hashTag": [
      "#배정남",
      "#배정남건강",
      "#배정남링거",
      "#배정남근황",
      "#벨",
      "#반려견",
      "#펫로스증후군",
      "#배정남영화"
    ]
  },
  {
    "title": "[단독] 남보라, 결혼 7개월만 임신 소식…\"현재 12주차, 컨디션 너무 좋아\" (인터뷰)",
    "article": "(엑스포츠뉴스 김예은 기자) 배우 남보라가 결혼 7개월 만에 임신 소식을 알렸다.\n\n남보라는 11일 엑스포츠뉴스와의 전화에서 \"현재 임신 12주 차다. 결혼식을 5월에 했지만, 임신 준비는 3월부터 하고 있었다. 올해 안에는 새 가족을 보고 싶다는 게 목표였는데 너무 감사하게도 빨리 찾아와줬다\"며 2세 소식을 전했다.\n\n출산 예정일은 내년 6월 중순이다. 그는 \"딱 1년 중 중간 달이라 다들 좋은 시기에 낳는다고 하더라\"면서 \"지금 컨디션은 너무 좋다. 초기 때는 잠이 너무 많이 와서 일할 때 힘들기도 했는데, 10주가 넘어가니까 잠도 줄어들고 컨디션도 올라오는 것 같다. 입덧도 8~9주차에 심하다고 10주차 넘어가면서 없어지더라\"고 현재 몸 상태도 설명했다.\n\n가족들 반응은 어땠을까. 남보라는 \"엄마도 아빠도 좋아하셨는데, 초음파 사진 보여드렸더니 아빠는 안 보겠다고 하시더라\"면서 \"이유를 물었더니 '초음파 너무 많이 봐서 안 봐도 된다'고 했다\"고 덧붙여 웃음을 줬다.\n\n남보라의 임신 소식은 KBS 2TV '신상출시 편스토랑'을 통해 상세히 전해질 예정이다. 임신 5주차일 당시 녹화를 진행, 일찍이 임신 사실을 공개했고, 해당 내용이 12일 전파를 타는 것.\n\n그는 \"두 달 전에 한 녹화였고, 방송 나갈 쯤엔 안정기에 접어들 시기라 관계자분들한테는 미리 말씀을 드렸다\"면서 \"(임신 소식을) 지인들, 친구들은 알고 있는 상황이다. 방송에서는 '편스토랑'을 통해 먼저 소식을 전하게 됐다\"며 웃었다.\n\n한편 남보라는 8남 5녀, 총 13남매의 장녀로 잘 알려져 있다. 지난 5월 동갑내기 사업가와 웨딩마치를 울렸으며, 결혼 7개월 만에 2세 소식을 전하게 됐다.\n\n사진 = 남보라",
    "link": "https://v.daum.net/v/20251211103448314",
    "type": "daum_enter",
    "newTitle": "남보라 결혼 7개월 만에 반가운 임신 소식 12주차 근황",
    "newArticle": [
      {
        "title": "남보라 임신 12주차",
        "content": "배우 남보라가 결혼 7개월 만에 임신 소식을 알려 많은 축하를 받고 있다. 남보라는 현재 임신 12주차로, 내년 6월 중순 출산 예정일을 앞두고 있다. 결혼 준비와 더불어 임신을 계획했던 남보라는 올해 안에 새 가족을 맞이하고 싶다는 목표를 이루게 되어 기쁜 마음을 감추지 못했다. 남보라의 임신 소식은 팬들에게 큰 기쁨을 선사하며, 앞으로 태어날 아기에 대한 기대감을 높이고 있다. 남보라의 건강한 임신과 순산에 응원의 메시지가 이어지고 있다."
      },
      {
        "title": "남보라 2세 계획",
        "content": "남보라는 임신 준비를 결혼 3월부터 시작했으며, 5월 결혼 이후 7개월 만에 임신 소식을 전하며 2세 계획에 대한 기대를 모으고 있다. 연예계 대표 다둥이 가족의 장녀로 알려진 남보라가 첫 아이를 맞이하는 소식은 더욱 특별하게 다가온다. 남보라는 '올해 안에는 새 가족을 보고 싶다는 게 목표였는데 너무 감사하게도 빨리 찾아와줬다'며 임신 사실에 대한 감사함과 기쁨을 표현했다. 남보라와 예비 아빠 모두 곧 태어날 아기를 손꼽아 기다리고 있다는 후문이다."
      },
      {
        "title": "남보라 컨디션",
        "content": "남보라는 현재 임신 12주차로, 초기 잠이 많았던 컨디션에서 벗어나 건강하게 회복 중임을 밝혔다. 임신 초기에는 잠이 너무 많이 와 일상생활에 어려움을 겪기도 했지만, 10주차가 넘어가면서 잠도 줄고 컨디션이 전반적으로 올라오는 것을 느끼고 있다고 한다. 특히 8~9주차에 심했던 입덧도 10주차를 넘어가면서 사라져 더욱 편안한 상태를 유지하고 있다고 전했다. 남보라의 이러한 건강 상태는 임신 초기 어려움을 겪는 많은 임산부들에게 희망적인 메시지를 전달하고 있다."
      },
      {
        "title": "가족들의 축하",
        "content": "남보라의 임신 소식에 가족들도 뜨거운 축하를 보냈다. 특히 남보라의 아버지는 초음파 사진을 보고 '너무 많이 봤으니 안 봐도 된다'며 유쾌한 반응을 보여 웃음을 자아냈다. 엄마와 아빠 모두 기뻐하며 2세 소식을 반겼고, 남보라 역시 가족들의 따뜻한 축하에 힘을 얻고 있다고 전했다. 남보라의 8남 5녀, 13남매라는 대가족 배경 속에서 새로운 생명의 탄생은 온 가족에게 큰 기쁨이자 축복으로 여겨지고 있다. 남보라 가족의 행복한 모습은 많은 이들에게 훈훈함을 선사하고 있다."
      },
      {
        "title": "편스토랑 임신 공개",
        "content": "남보라는 KBS 2TV '신상출시 편스토랑'을 통해 임신 소식을 상세히 전할 예정이다. 방송은 남보라가 임신 5주차였을 당시 녹화된 내용으로, 일찍이 임신 사실을 공개했던 만큼 더욱 관심이 집중되고 있다. 관계자들에게는 미리 임신 사실을 알리고 조심스럽게 준비해왔으며, 방송을 통해 처음으로 임신 소식을 알리게 된 것에 대해 남보라는 설렘과 기대를 표현했다. '편스토랑' 방송을 통해 남보라의 임신 과정과 소감을 엿볼 수 있을 것으로 예상된다."
      },
      {
        "title": "남보라 결혼 소식",
        "content": "배우 남보라는 지난 5월, 동갑내기 사업가와 웨딩마치를 울렸다. 결혼 당시에도 많은 축하를 받았던 남보라는 결혼 7개월 만에 찾아온 2세 소식으로 더욱 행복한 시간을 보내고 있다. 남보라와 남편은 서로에 대한 깊은 사랑과 신뢰를 바탕으로 가정을 꾸렸으며, 이제 곧 새로운 생명을 맞이하며 더욱 풍요로운 가정을 만들어갈 예정이다. 남보라의 결혼과 임신 소식은 많은 예비 부부들에게 긍정적인 에너지를 주고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "남보라의 임신 7개월 만의 2세 소식은 많은 사람들에게 축복과 기쁨을 주고 있다. 특히 13남매의 장녀로서 다복한 가정의 소중함을 이미 경험한 남보라가 자신의 가정을 꾸리고 새 생명을 맞이하는 것은 더욱 의미가 깊을 것이다. 임신 초기 어려움 속에서도 긍정적인 마음으로 회복하고 있다는 그의 이야기는 많은 임산부들에게 용기를 줄 것이다. '편스토랑'을 통해 임신 소식을 전하는 방식도 신선하며, 앞으로 남보라가 보여줄 엄마로서의 모습과 방송 활동에 대한 기대감을 높인다. 건강한 출산과 행복한 육아를 응원하며, 그의 가정에 축복이 가득하길 바란다."
      }
    ],
    "hashTag": [
      "#남보라",
      "#임신",
      "#임신12주차",
      "#편스토랑",
      "#출산예정일",
      "#동갑내기사업가",
      "#8남5녀",
      "#13남매장녀"
    ]
  },
  {
    "title": "배우들은 왜 송지효를 최고로 꼽았나",
    "article": "배우 송지효가 동료 배우들이 선정한 최고 배우상을 받았다.\n\n송지효는 10일 열린 ‘2025 서울국제영화대상’에서 영화배우가 선정한 최고배우상을 수상했다. 수상작은 영화 ‘만남의 집’이다. 5년 만의 스크린 복귀작이다.\n\n‘만남의 집’은 15년 차 교도관 태저(송지효)가 수용자 미영(옥지영)의 딸 준영(도영서)을 만나며 벌어지는 이야기다. 고립된 세 사람의 관계를 다뤘다.\n\n송지효는 “상복이 많이 없는 편이었다”며 “생각나는 이야기 다 하고 가고 싶다”고 소감을 밝혔다. 이어 “연기자로서 고민이 많은 시기에 촬영해 의미가 크다”고 했다. “감독님과 스태프 배우들에게 감사드린다”고 덧붙였다.\n\n송지효는 2025년 드라마 ‘컨피던스맨 KR’과 영화 ‘구원자’ 다큐멘터리 ‘딥 다이브 코리아: 송지효의 해녀 모험’ 등에 출연했다. 최근 고래불 홍보대사로 위촉됐다.",
    "link": "https://v.daum.net/v/20251211100745000",
    "type": "daum_enter",
    "newTitle": "송지효, 5년 만의 복귀작 '만남의 집'으로 최고 배우상 수상",
    "newArticle": [
      {
        "title": "송지효, 최고 배우상 수상",
        "content": "배우 송지효가 제2025 서울국제영화대상에서 영광스러운 최고 배우상을 수상하며 다시 한번 연기력을 인정받았습니다. 이번 수상은 동료 배우들의 투표로 결정된 상으로, 송지효 배우의 진정성과 깊이 있는 연기가 동료들로부터 얼마나 높이 평가받고 있는지를 보여주는 결과라 더욱 의미가 깊습니다. 특히 이번 수상의 영예를 안겨준 작품은 송지효 배우의 5년 만의 스크린 복귀작인 영화 '만남의 집'으로, 오랜만에 관객들과 만나는 작품에서 최고의 연기를 선보였다는 점에서 팬들의 기대를 더욱 높이고 있습니다. 송지효 배우의 이번 수상은 그의 연기 인생에 있어 중요한 이정표가 될 것으로 보이며, 앞으로 그의 행보에 대한 관심 또한 더욱 증폭될 것으로 예상됩니다. 이번 수상으로 송지효 배우는 연기력에 대한 긍정적인 평가를 이어가며 자신의 입지를 더욱 공고히 하고 있습니다."
      },
      {
        "title": "영화 '만남의 집'으로 복귀",
        "content": "송지효 배우가 5년 만에 스크린으로 복귀한 영화 '만남의 집'이 그에게 최고 배우상이라는 영광을 안겨주었습니다. '만남의 집'은 송지효 배우가 15년 차 교도관 태저 역을 맡아 열연한 작품으로, 수용자 미영 역의 옥지영 배우, 그리고 준영 역의 도영서 배우와 함께 호흡을 맞췄습니다. 이 영화는 고립된 세 인물이 만나 겪게 되는 복잡하고 섬세한 관계를 그려내며, 인물 간의 심리적인 묘사와 긴장감이 돋보이는 작품으로 알려져 있습니다. 송지효 배우는 이번 영화를 통해 기존의 이미지를 넘어선 새로운 연기 변신을 시도하며, 그의 넓은 연기 스펙트럼을 다시 한번 증명했습니다. '만남의 집'은 송지효 배우의 깊어진 연기력과 더불어, 인간적인 고립과 관계의 복잡성을 탐구하는 매력적인 스토리로 관객들에게 깊은 울림을 선사할 것으로 기대됩니다. 송지효 배우의 복귀작으로서 '만남의 집'에 대한 관심이 뜨겁습니다."
      },
      {
        "title": "송지효, 배우로서의 고민",
        "content": "송지효 배우는 최고 배우상 수상 소감을 통해 연기자로서 겪는 깊은 고민과 그 의미를 솔직하게 나누었습니다. 그는 \"상복이 많이 없는 편이었다\"고 겸손하게 말하며, \"연기자로서 고민이 많은 시기에 촬영해 의미가 크다\"고 '만남의 집' 촬영 당시의 감정을 전했습니다. 이는 배우로서 끊임없이 성장하고 새로운 도전을 해나가려는 그의 열정을 보여주는 대목입니다. 송지효 배우는 단순히 주어진 역할을 수행하는 것을 넘어, 캐릭터에 대한 깊은 이해와 자신만의 해석을 통해 작품에 생명력을 불어넣는 배우로 알려져 있습니다. 이러한 그의 노력과 진정성이 이번 '최고 배우상' 수상으로 이어진 것으로 보이며, 앞으로 그가 어떤 고민과 성장을 거쳐 새로운 연기를 선보일지 더욱 기대하게 만듭니다. 송지효 배우의 솔직한 소감은 많은 배우 지망생들과 팬들에게도 큰 공감과 동기 부여를 제공할 것입니다. 그의 연기 여정은 계속해서 많은 이들에게 영감을 줄 것입니다."
      },
      {
        "title": "송지효의 다채로운 활동",
        "content": "이번 영화 '만남의 집'에서의 열연과 최고 배우상 수상으로 송지효 배우의 행보가 더욱 주목받고 있습니다. 그는 최근에도 다양한 작품을 통해 활발한 활동을 이어가고 있습니다. 2025년에는 드라마 '컨피던스맨 KR'과 영화 '구원자' 개봉을 앞두고 있으며, 다큐멘터리 '딥 다이브 코리아: 송지효의 해녀 모험'을 통해 새로운 분야에도 도전하는 등 폭넓은 활동 반경을 보여주고 있습니다. 또한, 최근 고래불 홍보대사로 위촉되어 사회적인 메시지를 전달하는 활동에도 참여하고 있습니다. 이러한 다채로운 활동은 송지효 배우가 연기뿐만 아니라 다양한 분야에서 자신의 영향력을 발휘하며, 끊임없이 새로운 모습을 보여주고자 하는 열정을 가지고 있음을 증명합니다. 송지효 배우의 이러한 다재다능함은 그의 팬들에게 큰 즐거움을 선사하며, 앞으로 그가 어떤 새로운 도전을 보여줄지 귀추가 주목됩니다. 송지효 배우는 현재진행형으로 자신의 커리어를 확장해나가고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "송지효 배우가 동료 배우들이 선정한 최고 배우상을 수상했다는 소식은 매우 반갑고 의미 있다고 생각합니다. 특히 '만남의 집'이라는 작품으로 5년 만에 스크린에 복귀하며 이러한 영광을 안게 되었다는 점은, 배우로서 끊임없이 노력하고 새로운 도전을 마다하지 않는 그의 진정성이 빛을 발했음을 보여줍니다. 연기자로서 고민이 많은 시기에 촬영한 작품에서 최고의 연기를 선보였다는 그의 소감은, 단순한 수상보다 더 깊은 감동을 줍니다. 이는 배우 송지효가 단순히 스타로서의 이미지를 넘어, 진정한 연기자로서 깊이 있는 고민과 성장을 거듭하고 있음을 시사합니다. 앞으로 송지효 배우가 드라마, 영화, 다큐멘터리 등 다방면에서 보여줄 활약이 더욱 기대되며, 그의 끊임없는 도전과 열정이 한국 영화계에 신선한 에너지를 불어넣기를 바랍니다. 이번 수상은 송지효 배우의 연기 인생에 있어 중요한 전환점이 될 것이며, 앞으로 그가 보여줄 더욱 성숙하고 깊이 있는 연기에 대한 기대감을 증폭시키기에 충분합니다. 송지효 배우의 앞날을 응원합니다."
      }
    ],
    "hashTag": [
      "#송지효",
      "#서울국제영화대상",
      "#만남의집",
      "#최고배우상",
      "#송지효수상",
      "#송지효영화",
      "#연기대상",
      "#K드라마",
      "#K영화",
      "#연기파배우"
    ]
  },
  {
    "title": "'주사이모' 의료법 위반에 '갑질'까지…박나래, 전방위 소송에 휘말려 연예계 복귀 빨간불[MD이슈]",
    "article": "[마이데일리 = 곽명동 기자]방송인 박나래가 ‘주사이모’의 의료법 위반 의혹부터 전 매니저들에 대한 과도한 노동시간 및 갑질 의혹까지 여러 소송에 휘말리면서, 법적 분쟁이 장기화할 전망이다. 이에 따라 연예계 복귀에도 빨간불이 켜졌다.\n\n불법 의료 행위 의혹\n\n박나래는 최근 ‘주사이모’로 알려진 이모 씨로부터 불법 의료 행위를 받은 것이 아니냐는 논란에 휩싸였다. 디스패치는 박나래가 일산 오피스텔에서 링거를 맞는 사진 등을 공개하며, 박나래가 우울증 치료제(항우울제)를 처방 없이 복용했고 2023년 '나 혼자 산다' 대만 촬영에도 이 씨를 동행시켰다고 보도했다. 박나래 측은 “의사 면허가 있는 것으로 알고 있었고, 단순 영양제 주사를 맞았을 뿐”이라고 해명했다.\n\n이 씨는 스스로 “내몽고 포강의과대학병원에서 내·외국인 최초로 최연소 교수를 지냈다”고 주장했지만, ‘공정한사회를바라는의사들의모임’은 지난 7일 “박나래 주사이모가 언급한 포강의대는 실체가 없는 유령 의대이며, 포강의과대학은 존재하지 않는다”고 밝혔다. 이후 이 씨는 SNS 계정을 삭제한 채 추가 입장을 내놓지 않고 있다.\n\n대한의사협회는 8일 “의료법 제27조(무면허 의료행위 금지)를 위반한 명백한 불법 무면허 의료행위”라며, “대리·비대면 처방이 금지된 향정신성 의약품 클로나제팜과 전문의약품 트라조돈 등이 사용된 정황이 있다. 철저한 수사와 처벌이 필요하다”고 강조했다.\n\n과도한 노동시간·갑질 의혹\n\n전 매니저 A씨는 10일 JTBC '사건반장'을 통해 “한 달에 통상 400시간 이상, 많을 때는 450시간까지 일했다. 박나래가 잠드는 시간에도 업무를 했고 사실상 쉰 적 없는 ‘1분 대기조’였다”고 주장했다.\n\n이어 \"함께 일하자면서 \"7 대 3, 8 대 2 정산을 하자면서 계약서를 쓰자 했는데, 나중에 일을 시작한 후에는 말을 바꿔서 계약서를 1년 뒤에 쓰자고 했다\"고 전했다.\n\n또 \"'박나래가 월급 500만원에 매출 10%를 주겠다' 했지만 그것마저 안줬고 실제 지급액은 월 300만원 정도였다\"고 덧붙였다.\n\n이와 함께 초과근무수당이 제대로 정산되지 않았으며, 폭언·술자리 강요·사적 심부름·모멸감을 주는 질책 등 이른바 ‘갑질’을 겪었다고 말했다.\n\n특히 술자리에서 박나래가 던진 와인잔 파편에 손등을 다쳐 응급실을 찾은 사건도 특수상해 혐의로 고소에 포함된 것으로 알려졌다.\n\n전 매니저들은 임금 미정산, 약속된 수익 분배 미이행 등을 근거로 손해배상 청구 소송을 예고하고 부동산 가압류도 신청했다.\n\n이에 대해 박나래 측은 “전 매니저들이 퇴사 후 회사 매출의 10%에 해당하는 수억 원대 금전을 요구하며 협박에 가까운 행위를 했다”고 반박하며, 오히려 전 매니저들을 공갈 및 횡령 혐의로 맞고소했다.\n\n박지훈 변호사는 “의료법 위반 부분도 문제 될 여지가 있고, 노동법 위반 소지도 있어 보인다”며 “법적 절차가 모두 마무리되기까지는 상당한 시간이 걸릴 것”이라고 전망했다.",
    "link": "https://v.daum.net/v/20251211104512022",
    "type": "daum_enter",
    "newTitle": "박나래, 의료법 위반 및 갑질 의혹 소송 진행 상황",
    "newArticle": [
      {
        "title": "박나래 의료법 논란",
        "content": "방송인 박나래가 최근 '주사이모'로 알려진 인물로부터 불법 의료 행위를 받은 의혹에 휩싸이며 논란의 중심에 섰습니다. 디스패치의 보도에 따르면, 박나래는 일산 오피스텔에서 링거를 맞고 처방 없이 우울증 치료제를 복용한 정황이 포착되었습니다. 특히 2023년 '나 혼자 산다' 대만 촬영 당시에도 해당 인물을 동행시킨 사실이 알려지면서 의혹은 더욱 증폭되었습니다. 박나래 측은 의사 면허가 있는 인물로 알고 단순 영양제 주사를 맞았을 뿐이라고 해명했지만, '공정한사회를바라는의사들의모임'은 '주사이모'가 언급한 포강의과대학이 실체가 없는 유령 의대라고 반박하며 논란이 가중되고 있습니다. 대한의사협회 또한 무면허 의료 행위 및 향정신성 의약품 사용 정황을 언급하며 철저한 수사와 처벌을 촉구하고 있어, 박나래의 의료법 위반 의혹은 법적 공방으로 이어질 전망입니다. 이 사건은 연예인들의 사적 의료 행위에 대한 경각심을 일깨우고 있으며, 의료법 준수의 중요성을 다시 한번 강조하고 있습니다. 또한, 유명인의 공인으로서의 책임감과 도덕성에 대한 사회적 요구가 높아지고 있음을 시사합니다."
      },
      {
        "title": "박나래 갑질 의혹",
        "content": "의료법 위반 의혹과 더불어 박나래는 전 매니저들로부터 과도한 노동시간 및 갑질 의혹에 휩싸이며 또 다른 법적 분쟁에 직면했습니다. JTBC '사건반장'을 통해 공개된 전 매니저 A씨의 주장에 따르면, 그는 한 달에 400시간 이상, 많게는 450시간까지 일하며 사실상 잠자는 시간 외에는 항상 업무에 시달렸다고 주장했습니다. 또한, 계약서 작성 시점을 미루거나 약속된 수익 분배금을 제대로 지급하지 않았으며, 초과근무수당 미정산, 폭언, 술자리 강요, 사적 심부름, 모멸감을 주는 질책 등 다양한 형태의 갑질을 경험했다고 폭로했습니다. 특히 술자리에서 박나래가 던진 와인잔 파편에 손등을 다쳐 응급실을 찾은 사건은 특수상해 혐의로 고소 내용에 포함된 것으로 알려졌습니다. 전 매니저들은 임금 미정산과 약속된 수익 분배 미이행을 근거로 손해배상 청구 소송을 예고하며 부동산 가압류까지 신청한 상황입니다. 이러한 전 매니저들의 주장은 방송인 박나래의 연예계 복귀에 큰 걸림돌이 될 것으로 보이며, 노동법 위반 소지에 대한 법적 판단이 주목됩니다. 갑질 논란은 연예계뿐만 아니라 사회 전반에 만연한 불공정 근로 환경 문제와 직결되어 있어, 이에 대한 깊은 성찰이 필요합니다."
      },
      {
        "title": "박나래 측 반박",
        "content": "연이어 터져 나오는 의혹에 대해 박나래 측은 전 매니저들의 주장을 정면으로 반박하며 법적 대응에 나섰습니다. 박나래 측은 전 매니저들이 퇴사 후 회사 매출의 10%에 해당하는 수억 원대의 금전을 요구하며 협박에 가까운 행위를 했다고 주장하며, 오히려 전 매니저들을 공갈 및 횡령 혐의로 맞고소했습니다. 이는 전 매니저들의 주장이 사실이 아니며, 오히려 전 매니저들이 금전적인 이득을 취하기 위해 박나래를 압박했다는 입장을 분명히 한 것입니다. 이러한 양측의 첨예한 대립은 박나래를 둘러싼 법적 분쟁을 더욱 복잡하고 장기화시킬 것으로 예상됩니다. 이번 사건은 연예인과 그의 소속사, 또는 매니저 간의 관계에서 발생할 수 있는 다양한 갈등의 양상과 법적 쟁점을 보여주고 있습니다. 앞으로 진행될 법적 절차를 통해 진실이 명확히 밝혀질 것으로 기대되며, 양측 모두에게 책임 있는 자세와 성실한 법적 대응이 요구될 것입니다. 박나래의 향후 방송 활동은 이러한 법적 분쟁의 결과에 따라 큰 영향을 받을 것으로 보입니다."
      },
      {
        "title": "법적 분쟁 장기화 전망",
        "content": "현재 박나래를 둘러싼 의료법 위반 의혹과 전 매니저들과의 법적 분쟁은 여러 쟁점을 안고 있어 장기화될 전망입니다. 박지훈 변호사는 의료법 위반 부분과 노동법 위반 소지가 모두 있어 법적 절차가 마무리되기까지 상당한 시간이 소요될 것으로 내다봤습니다. '주사이모'의 의료법 위반 의혹은 단순한 영양제 주사 시술인지, 아니면 무면허 의료 행위 및 불법 약물 사용에 해당하는지 여부가 핵심 쟁점이 될 것입니다. 또한, 전 매니저들과의 갈등은 임금 정산, 수익 분배, 갑질 및 폭언 등에 대한 사실 관계를 명확히 가리는 과정이 필요하며, 쌍방의 주장이 첨예하게 대립하고 있어 양측 모두에게 쉽지 않은 싸움이 될 것으로 보입니다. 이러한 법적 분쟁의 장기화는 박나래의 연예계 복귀 시점에도 큰 영향을 미칠 것으로 예상되며, 각종 방송 출연 및 활동에 대한 불확실성을 높이고 있습니다. 현재로서는 어떤 결과가 나올지 단정하기 어렵지만, 법적 절차를 통해 명확한 판단이 내려질 때까지는 사회적 관심이 지속될 것으로 보입니다. 박나래 사건은 연예계 종사자들의 권익 보호와 건강한 근로 환경 조성을 위한 사회적 논의를 촉발할 계기가 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래 씨를 둘러싼 이번 논란은 여러 가지 시사점을 던져줍니다. 먼저, '주사이모' 사건을 통해 연예인들의 사적인 의료 행위와 유명인의 영향력에 대한 경각심을 일깨워줍니다. 아무리 유명인이라 할지라도 법을 준수해야 하며, 특히 건강과 직결된 의료 행위에서는 더욱 신중해야 함을 보여줍니다. '주사이모'의 의대 졸업 여부 및 의료 행위 자체에 대한 진실 규명이 시급하며, 관련 법규 위반 시 엄정한 처벌이 필요합니다. 또한, 전 매니저들과의 갑질 및 노동 착취 의혹은 연예계의 고질적인 문제점을 다시 한번 드러냅니다. 많은 연예인들이 방송에서 보여주는 밝고 긍정적인 모습 이면에, 스태프들과의 불공정 계약, 과도한 노동 강요, 인격적인 모독 등 어두운 면이 존재할 수 있다는 것을 보여주는 사례입니다. 노동법은 누구에게나 공정하게 적용되어야 하며, 연예인과 스태프 간의 권력 불균형을 악용한 갑질은 근절되어야 합니다. 이번 사건을 계기로 연예 기획사와 소속 연예인, 그리고 스태프 간의 건강한 고용 관계 정립을 위한 시스템적인 개선이 이루어지기를 바랍니다. 박나래 씨의 이번 법적 분쟁이 단순한 개인의 문제를 넘어, 사회 전반의 공정성과 투명성을 높이는 계기가 되기를 기대합니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#주사이모",
      "#의료법위반",
      "#갑질논란",
      "#전매니저",
      "#임금체불",
      "#법적분쟁",
      "#연예인논란",
      "#방송인"
    ]
  },
  {
    "title": "박나래, 주사 이모에 링거 이모도 있었다...“의사 아닌 거 같아” 의심 발언도 [MK★이슈]",
    "article": "방송인 박나래가 ‘주사 이모’로 불리는 비의료인에게 불법 시술을 받고 의약품 대리 처방까지 강요했다는 의혹이 제기된 가운데, ‘링거 이모’까지 있었다는 사실이 알려지면서 논란이 일고 있다.\n\n지난 10일 방송된 JTBC ‘사건반장’에서는 박나래의 ‘갑질 논란’을 다루며, 그와 갈등을 빚고 있는 전 매니저 A씨 측의 입장을 전했다. A씨는 박나래로부터 받은 폭언과 갑질 피해를 폭로한 가운데, 이번 사건에서 가장 논란이 됐던 ‘주사이모’에 대해서도 언급했다.\n\n박나래는 오피스텔에서 의사 면허가 없는 이른바 ‘주사 이모’로 불리는 A씨에게 수면제, 항우울제 등의 약을 공급받았다는 불법 의료 의혹을 받고 있는 상황이다. 논란이 거세지자 박나래 측 법률대리인은 “종합적으로 검토한 결과 박나래의 의료 행위에는 법적으로 문제 될 부분이 전혀 없다”며 “박나래는 바쁜 촬영 일정으로 내원이 어려운 상황에서 평소 다니던 병원의 의사와 간호사에게 왕진을 요청해 링거를 맞았을 뿐이며 이는 일반 환자들도 널리 이용하는 합법적 의료 서비스”라고 해명했다.\n\n하지만 이에 대해 반박한 전 매니저는 박나래가 주사 이모에게 링거를 맞는 모습을 촬영한 이유에 대해 협박이 아닌 응급 상황을 대비해서 찍었음을 밝히며 “박나래는 자택과 일산의 주사 이모집, 차에서 링거를 맞았다. 수액을 맞으며 잠든 박나래에게 주사 이모가 계속해서 주사 약을 투입했다. 그 모습이 너무 충격적이라서 응급상황을 대비해 사용하는 약품들의 사진을 찍어 놓은 것”이라고 털어놓았다.\n\n이와 더불어 전 매니저는 박나래가 주사 이모에 대한 의구심이 있었음을 알렸다. 전 매니저는 박나래가 ‘주사 이모’에 대해 “의사가 아닌 것 같다”고 의심하는 발언을 했고, 이에 매니저들이 주사 맞는 것을 말리자 “그런데 이 언니 때문에 몸이 좋아졌다. 의사 아닌 것 같은데 또 의사인 것 같기도 하다고도 했다”고 말했다.\n\n전 매니저에 따르면 어느날은 매니저들이 걱정이 돼서 주사이모가 준 약을 주지 않을 때도 있었으나, 오히려 “이런 것도 못 해주면 이 일을 왜 하나” “일을 참 X같이 한다” “잡도리 당할래?” 등으로 화를 냈다고. 심지어 주사 이모에 그치지 않고, ‘링거 이모’도 존재했다고 전 매니저는 밝혔다.\n\n전 매니저는 “2024년 지방 촬영 당시 예전에 소속됐던 소속사 관계자가 새로운 주사이모를 소개해 줬고, 그 주사 이모는 호텔로 와서 링거를 놔 줬다고 했다”고 전했다. 이와 함께 공개된 메시지에 따르면 ‘링거 이모’로 보이는 추정되는 인물이 “25만 원인데 기름값을 생각해달라”며 계좌번호를 보냈고, 입금을 재촉하는 모습이 담겨 있다.\n\n다만 전 매니저는 최근 박나래와 주사 이모에게 링거를 맞은 것이 아니냐는 의혹이 있었던 정재형에 대해서는 “정재형과는 일반 병원에서 링거를 맞은 것으로 기억한다”고 해명했다.\n\n지난해 MBC ‘나 혼자 산다’에서 박나래와 김장 80포기를 진행했던 정재형은 낮밤으로 이어진 강행군에 “내일 링거 예약할 때 나도 해야 한다”고 발언했고, 이에 박나래는 “어, 오빠 링거 같이 예약”이라고 답했다. 당시 문제가 없었던 발언이었지만, 주사 이모를 통한 박나래의 불법 의료 의혹이 크게 일어나면서 이 또한 논란이 일었다.\n\n한편 ‘주사 이모’로 불리는 B씨는 논란이 커지자 자신의 SNS에 의사 가운을 입고 있는 사진 여러 장과 함께 “12~13년 전 내몽고(내몽골)라는 곳을 오가며 힘들게 공부했고, 내몽고 포강의과대학병원에서 외국 ·내국인 최초로 최연소 교수까지 역임했다”며 본인이 의료인이라 주장했다. 다만 국내에서 의료 활동을 할 수 있는 면허를 갖췄는지에 대해서는 구체적으로 밝히지 않았다.\n\n이에 공정한 사회를 바라는 의사들의 모임(이하 공의모)는 성명문을 내고 “A씨가 교수로 재직했다고 주장하는 ‘포강의과대학병원’은 ‘유령의대’”라며, “중국에서 의사 면허를 취득했어도 국내에서 의료 행위를 했다면 명백한 불법”이라고 주장했다.\n\n현재 박나래 외에도 샤이니 키와 온유 역시 ‘주사 이모’가 친분을 의심케 하는 사진과 정황이 공개되면서 불법 의료 시술 의혹이 커지고 있다.\n\n[금빛나 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20251211104208818",
    "type": "daum_enter",
    "newTitle": "박나래 주사 이모 링거 이모 논란 의사 아닌 거 같아 의심 발언",
    "newArticle": [
      {
        "title": "박나래 갑질 논란",
        "content": "방송인 박나래가 비의료인에게 불법 의료 시술을 받고 의약품 대리 처방까지 강요했다는 의혹으로 큰 논란의 중심에 섰습니다. 이번 사건은 '주사 이모'로 불리는 인물과의 관계에서 비롯되었으며, 더욱이 '링거 이모'의 존재까지 알려지면서 의혹의 범위가 확대되었습니다. JTBC '사건반장'을 통해 박나래와 갈등을 겪고 있는 전 매니저 A씨 측의 입장이 전해지면서, 박나래의 갑질 의혹과 함께 불법 의료 시술에 대한 문제가 수면 위로 떠올랐습니다. 특히 전 매니저는 박나래가 의사 면허가 없는 '주사 이모'에게 수면제, 항우울제 등 약물을 공급받았다는 의혹을 제기하며 사건의 심각성을 더했습니다. 이는 단순한 방송인의 사생활 문제를 넘어, 불법 의료 행위 및 의약품 오남용 가능성에 대한 우려를 낳고 있습니다."
      },
      {
        "title": "주사 이모 불법 의료 의혹",
        "content": "박나래를 둘러싼 '주사 이모' 논란은 비의료인에게 의약품을 공급받고 불법 의료 시술을 받았다는 의혹이 핵심입니다. 박나래 측은 바쁜 촬영 일정으로 인해 병원 방문이 어려워 평소 다니던 병원의 의사 및 간호사에게 왕진을 요청해 링거를 맞았으며, 이는 합법적인 의료 서비스라고 해명했습니다. 그러나 전 매니저 A씨는 박나래가 자택, '주사 이모'의 집, 심지어 차 안에서도 링거를 맞았다고 폭로하며 반박했습니다. A씨는 수액을 맞으며 잠든 박나래에게 '주사 이모'가 계속해서 약물을 투입하는 모습을 보고 충격을 받아, 응급 상황에 대비해 약품 사진을 찍어두었다고 밝혔습니다. 이러한 증언들은 박나래가 단순히 의료인의 도움을 받은 것이 아니라, 비의료인과의 은밀한 의료 행위에 연루되었을 가능성을 시사하며 법적 문제로 비화될 소지를 안고 있습니다."
      },
      {
        "title": "박나래 의심과 강요 정황",
        "content": "전 매니저 A씨의 폭로에 따르면, 박나래는 '주사 이모'에 대해 의구심을 품고 있었던 것으로 드러났습니다. 박나래는 '주사 이모'가 의사가 아닌 것 같다는 발언을 하기도 했지만, 동시에 '이 언니 때문에 몸이 좋아졌다'며 혼란스러운 반응을 보이기도 했습니다. 매니저들이 '주사 이모'가 주는 약을 주지 않고 말리자, 박나래는 오히려 '이런 것도 못 해주면 이 일을 왜 하나', '일을 참 X같이 한다', '잡도리 당할래?' 등의 폭언을 하며 강요했다고 전해집니다. 이러한 정황은 박나래가 '주사 이모'의 의료 행위에 대해 인지하고 있었으며, 이를 강요하거나 묵인했을 가능성을 높입니다. 단순한 호기심이나 편의를 넘어선, 불법 의료 행위에 대한 의도적인 개입 여부가 주목받고 있습니다."
      },
      {
        "title": "링거 이모 등장과 추가 의혹",
        "content": "논란이 '주사 이모'에 그치지 않고 '링거 이모'까지 번지면서 의혹은 더욱 증폭되었습니다. 전 매니저 A씨는 박나래가 '주사 이모'에 이어 '링거 이모'에게도 의료 시술을 받았다고 밝혔습니다. 2024년 지방 촬영 당시, 소속사 관계자를 통해 소개받은 새로운 '주사 이모'가 호텔로 와서 링거를 놔줬다는 것입니다. 공개된 메시지에는 '링거 이모'로 추정되는 인물이 25만 원의 비용과 기름값을 요구하며 계좌번호를 보내고 입금을 재촉하는 내용이 담겨 있어, 금전적인 거래를 통한 불법 의료 시술이 의심됩니다. 이는 '주사 이모' 사건과 유사하게, 비의료인이 금전을 받고 의료 행위를 제공한 것으로 보이며, 박나래가 여러 경로를 통해 불법 의료 시술을 받은 정황을 뒷받침합니다."
      },
      {
        "title": "정재형 언급 및 오해 해소",
        "content": "한편, 박나래의 '주사 이모' 논란이 불거지면서 과거 MBC '나 혼자 산다'에 출연했던 정재형에 대한 언급도 나왔습니다. 당시 정재형은 김장 후 강행군으로 링거를 맞아야 한다고 말했고, 박나래는 '오빠 링거 같이 예약'이라고 답한 바 있습니다. 이 발언이 '주사 이모'를 통한 불법 의료 의혹과 맞물리면서 논란이 되기도 했습니다. 그러나 전 매니저는 정재형과는 일반 병원에서 링거를 맞은 것으로 기억한다고 해명하며, 이 부분에 대한 오해를 풀었습니다. 이는 당시 발언 자체는 문제가 없었으나, 박나래의 불법 의료 의혹이 커지면서 파생된 억측임을 보여줍니다."
      },
      {
        "title": "주사 이모 주장과 반박",
        "content": "'주사 이모'로 불리는 B씨는 논란이 확산되자 자신의 SNS를 통해 자신을 의료인이라고 주장했습니다. 의사 가운을 입고 있는 사진과 함께 12~13년 전 중국 내몽골에서 공부했고, 포강의과대학병원에서 최연소 교수를 역임했다고 밝혔습니다. 하지만 국내에서 의료 활동을 할 수 있는 면허를 보유했는지에 대한 구체적인 증거는 제시하지 않았습니다. 이에 '공정한 사회를 바라는 의사들의 모임'(공의모)은 '포강의과대학병원'이 '유령의대'이며, 중국에서 의사 면허를 취득했더라도 국내에서 의료 행위를 했다면 명백한 불법이라고 반박했습니다. 이러한 공의모의 성명은 '주사 이모'의 주장 신빙성에 의문을 제기하며, 국내 불법 의료 시술에 대한 단호한 입장을 표명하고 있습니다."
      },
      {
        "title": "샤이니 키·온유 의혹 제기",
        "content": "박나래뿐만 아니라 샤이니의 키와 온유 역시 '주사 이모'와 관련된 불법 의료 시술 의혹에 휩싸였습니다. 이들의 경우, '주사 이모'와 친분을 의심케 하는 사진 및 정황이 공개되면서 논란이 확산되었습니다. 이는 '주사 이모'가 특정 연예인들과 친분을 과시하며 비공식적인 의료 서비스를 제공했을 가능성을 보여줍니다. 앞서 박나래의 경우와 마찬가지로, 연예인이라는 공인으로서 대중에게 미치는 영향력을 고려할 때 이러한 불법 행위 의혹은 더욱 민감하게 받아들여질 수밖에 없습니다. 해당 의혹들에 대한 명확한 사실관계 확인과 함께, 연예계 전반에 걸친 불법 의료 시술의 위험성에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래를 둘러싼 '주사 이모' 및 '링거 이모' 논란은 단순히 한 연예인의 개인적인 문제를 넘어, 우리 사회의 불법 의료 행위와 연예인들의 영향력이라는 두 가지 측면에서 깊이 생각해 볼 지점을 던져줍니다. 비의료인이 의료 행위를 하는 것은 국민의 건강과 생명을 위협하는 심각한 범죄이며, 박나래 측의 해명처럼 '합법적인 의료 서비스'였다면 그 과정에 대한 투명하고 명확한 설명이 필요합니다. 또한, 연예인은 대중에게 큰 영향을 미치는 존재이기에, 그들의 사소한 행동 하나하나가 사회적으로 미칠 파장을 인지하고 더욱 신중해야 할 것입니다. 특히 '주사 이모'처럼 비공식적인 경로를 통한 의료 시술은 잠재적인 위험성을 내포하고 있으며, 이를 알면서도 이용하거나 강요하는 행위는 절대 용납될 수 없습니다. 이번 사건을 계기로 불법 의료 행위에 대한 철저한 조사와 처벌, 그리고 연예인들의 사회적 책임감 강화가 반드시 이루어져야 할 것입니다. 이는 궁극적으로 건강하고 안전한 사회를 만드는 데 기여할 것이라고 생각합니다. 불법 의료 시술 문제는 연예계뿐 아니라 일반 대중에게도 경각심을 불러일으키며, 건강을 지키기 위해 합법적인 의료 시스템을 이용하는 것의 중요성을 다시 한번 강조하고 있습니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#주사이모",
      "#불법시술",
      "#의료법위반",
      "#갑질논란",
      "#링거이모",
      "#연예인논란",
      "#의사면허",
      "#폭로"
    ]
  },
  {
    "title": "'샤이니' 키 이어 온유, 박나래 '주사 이모'와 친분?… \"누나 고마워\"",
    "article": "방송인 박나래가 이른바 '주사 이모'에게 불법 의료행위를 받았다는 의혹에 휩싸인 가운데 그룹 샤이니 키에 이어 온유도 '주사 이모'와의 친분설에 휩싸였다.\n\n최근 온라인 커뮤니티에는 '주사 이모'로 불리는 A씨의 인스타그램 게시물 일부가 확산했다. 해당 게시물에는 온유가 지난 2023년 3월 발표한 솔로 앨범 정규 1집 'Circle' 커버에 사인과 편지를 남긴 사진이 담겼다.\n\n온유는 A씨를 향해 \"○○누나 말하고 사는 법을 가르쳐주셔서, 대나무 숲이 돼 주셔서 고마워요\"라며 \"낯 뜨겁지만 그러면 얼굴 뒤집어지니까 참을게요. 고마워요\"라고 적었다.\n\nA씨는 앨범 사진을 올리며 \"이번 앨범 때문에 고생 많이 했는데 잘 나와서 누나는 기쁘다\"며 \"앞으로 더 잘될 거니까 열심히 하려고 너무 애쓰지도 말고 아프지도 말고 지금처럼만 하면 된다. 지금도 충분히 멋진 아티스트 온유\"라고 조언했다. 그러면서 '샤이니_온유' '온유 사인' '온유 솔로 앨범' '매형 거까지 신경 써주는 동생' '아티스트 온유' 등의 해시태그를 달았다.\n\n앞서 A씨는 키의 반려견으로 추정되는 사진을 올리면서 \"가르송, 오랜만에 만나서 어이구~\", \"꼼데야 10년이 넘었는데 왜 아직도 째려보는 거야\" 등의 글을 붙여 오랜 친분을 암시한 바 있다. 장소는 한남동 유엔빌리지로 태그됐는데, 키는 서울 한남동 유엔빌리지 고급 빌라 라테라스 한남에 4년간 살았다. 이에 공개된 영상 속 배경이 키 집이라는 추측이 나온다.\n\nA씨는 키와 온유 외에도 다수 연예인의 SNS를 팔로우하며 관련 게시물을 올린 것으로 알려졌다. 이를 두고 일각에서는 연예계 '주사 이모' 게이트가 열리는 것 아니냐는 우려가 쏟아지는 상황이다. 현재 A씨는 인스타그램 계정을 삭제했다.\n\n다만 키와 온유는 '주사 이모' 관련 입장을 밝히지 않고 있다.",
    "link": "https://v.daum.net/v/20251211103452326",
    "type": "daum_enter",
    "newTitle": "샤이니 온유, 박나래 주사 이모와 친분 의혹 정리",
    "newArticle": [
      {
        "title": "주사 이모 논란",
        "content": "최근 방송인 박나래를 시작으로 샤이니 멤버 키, 그리고 온유까지 '주사 이모'로 불리는 인물과의 친분설이 연이어 제기되며 연예계에 또 다른 논란의 불씨가 되고 있습니다. '주사 이모'로 알려진 A씨의 개인 소셜 미디어 계정에 올라온 게시물들이 확산되면서 이러한 의혹이 증폭되고 있는데요, 특히 온유의 경우 자신의 솔로 앨범 'Circle' 커버에 A씨에게 감사를 표하는 사인을 남긴 사진이 공개되어 많은 이들의 이목을 집중시키고 있습니다. 온유는 A씨를 '누나'라고 칭하며 '말하는 법을 가르쳐주고 대나무 숲이 되어주어 고맙다'는 내용을 적어 두 사람의 각별한 관계를 짐작게 했습니다. 이처럼 연예인들과 '주사 이모'로 불리는 인물 간의 친분설이 수면 위로 떠오르면서, 해당 인물이 연예인들에게 어떤 방식으로든 영향력을 행사해왔던 것은 아닌지에 대한 궁금증이 증폭되고 있습니다. '주사 이모' 논란은 단순히 개인적인 친분을 넘어, 연예계 내에서 또 다른 이슈를 야기할 가능성을 내포하고 있습니다."
      },
      {
        "title": "온유 사인 공개",
        "content": "그룹 샤이니의 멤버 온유가 '주사 이모'로 불리는 A씨에게 보낸 사인과 편지가 공개되면서 논란이 더욱 가중되고 있습니다. 온유는 지난 2023년 3월 발매된 자신의 첫 정규 앨범 'Circle' 커버에 A씨를 향한 감사 메시지를 담은 사인을 남겼습니다. 이 사인에는 '○○누나 말하고 사는 법을 가르쳐주셔서, 대나무 숲이 돼 주셔서 고마워요'라는 내용이 포함되어 있어, 두 사람의 깊은 관계를 짐작하게 합니다. A씨 역시 온유의 앨범 작업에 대한 자부심을 드러내며 '이번 앨범 때문에 고생 많이 했는데 잘 나와서 누나는 기쁘다'고 말했습니다. 또한 '앞으로 더 잘될 거니까 열심히 하려고 너무 애쓰지도 말고 아프지도 말고 지금처럼만 하면 된다. 지금도 충분히 멋진 아티스트 온유'라며 온유를 향한 진심 어린 격려와 조언을 아끼지 않았습니다. A씨는 '샤이니_온유', '온유 사인', '온유 솔로 앨범' 등의 해시태그를 달며 온유에 대한 애정을 표현했으며, 이러한 공개된 온유 사인과 메시지는 '주사 이모'와 연예인 간의 관계에 대한 의구심을 더욱 키우는 계기가 되었습니다."
      },
      {
        "title": "키와의 친분 암시",
        "content": "'주사 이모'로 알려진 A씨가 샤이니 멤버 키와의 오랜 친분을 암시하는 듯한 게시물도 함께 주목받고 있습니다. A씨는 과거 자신의 소셜 미디어에 키의 반려견으로 추정되는 사진을 올리며 '가르송, 오랜만에 만나서 어이구~', '꼼데야 10년이 넘었는데 왜 아직도 째려보는 거야' 등의 글을 남겼습니다. 이는 단순한 지인의 반려견이 아닌, 오랜 시간 알고 지낸 존재임을 시사합니다. 더불어 게시물에 태그된 장소인 '한남동 유엔빌리지'는 키가 과거 4년간 거주했던 고급 빌라 지역과 일치하여, 해당 영상의 배경이 키의 집이라는 추측까지 제기되고 있습니다. 이러한 정황들은 '주사 이모'가 키와도 깊은 인연을 맺고 있음을 보여주며, 앞서 언급된 온유와의 관계와 더불어 여러 연예인들과의 연결고리가 있음을 시사합니다. 이로 인해 '주사 이모'를 둘러싼 연예계의 의혹은 더욱 짙어지고 있는 상황입니다."
      },
      {
        "title": "연예계 '주사 이모' 게이트?",
        "content": "박나래, 샤이니 키, 온유에 이어 또 다른 연예인들과의 친분설이 제기되면서, '주사 이모'로 알려진 A씨를 둘러싼 연예계 전체에 대한 우려의 목소리가 높아지고 있습니다. A씨는 앞서 언급된 연예인들 외에도 다수의 연예인들의 소셜 미디어를 팔로우하며 관련 게시물을 올린 것으로 알려졌습니다. 이러한 사실들이 알려지면서 일부에서는 '연예계 주사 이모 게이트'가 열리는 것이 아니냐는 극단적인 예측까지 나오고 있는 실정입니다. '주사 이모'라는 명칭 자체에서 풍기는 뉘앙스 또한 이러한 우려를 증폭시키는 요인 중 하나로 작용하고 있습니다. 현재 A씨는 논란이 확산되자 자신의 인스타그램 계정을 삭제하며 잠적한 상태입니다. 하지만 이미 온라인상에 퍼져나간 정보들을 완전히 차단하기는 어려운 상황이며, 연예인들의 사생활 및 잠재적인 위험 노출 가능성에 대한 사회적 관심이 집중되고 있습니다. '주사 이모' 이슈가 연예계 전반에 미칠 파장이 주목되는 이유입니다."
      },
      {
        "title": "양측 입장 부재",
        "content": "'주사 이모' 논란이 확산되는 가운데, 해당 의혹의 중심에 있는 샤이니 멤버 키와 온유 양측 모두 현재까지 어떠한 공식 입장도 밝히지 않고 있습니다. '주사 이모'로 불리는 A씨와의 친분설이 제기되고, 온유의 경우 앨범 사인과 편지 내용이 공개되었음에도 불구하고, 두 사람은 침묵을 지키고 있습니다. 이러한 무대응 전략은 논란을 더욱 키우거나 혹은 사태를 예의주시하겠다는 의도로 해석될 수 있습니다. 연예인들이 이러한 민감한 사안에 대해 신중한 태도를 보이는 것은 일반적이지만, 대중의 궁금증과 의혹이 증폭되는 상황에서 명확한 해명이나 입장이 부재하다는 점은 오히려 부정적인 여론을 형성할 수 있다는 지적도 있습니다. '주사 이모' 관련 의혹에 대한 키와 온유의 향후 입장이 어떻게 전개될지 귀추가 주목되며, 이는 해당 논란의 진실 규명뿐만 아니라 연예인들의 사생활 보호와 공인으로서의 책임감에 대한 논의를 촉발할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'주사 이모' 논란은 단순한 연예인들의 친분 관계를 넘어, 사생활 노출 및 잠재적 위험에 대한 사회적 경각심을 일깨우는 계기가 될 수 있습니다. 온유의 경우 앨범에 담긴 진솔한 감사 메시지가 오히려 두 사람의 관계를 더욱 궁금하게 만들었고, 키 또한 반려견과 관련된 게시물이 그의 거주지와 연결되면서 의혹의 대상이 되었습니다. '주사 이모'라는 표현 자체가 주는 모호함과 함께, 연예인들의 인맥 관리에 대한 대중의 호기심이 결합되어 이번 논란이 더욱 확산된 것으로 보입니다. 중요한 것은 이 논란이 단순히 가십거리로 소비되는 것을 넘어, 연예인들이 공인으로서 겪는 사생활 침해의 문제와 동시에, 잠재적으로 악용될 수 있는 관계에 대한 경계심을 강화하는 기회가 되어야 한다는 점입니다. 또한, 명확한 사실 관계가 밝혀지지 않은 상황에서 섣부른 판단이나 비난보다는 신중한 접근이 필요하며, 관련 당사자들의 입장 발표를 기다려보는 것이 현명할 것입니다. '주사 이모' 논란을 통해 연예계와 팬들, 그리고 대중 모두가 건강한 관계 형성과 사생활 보호에 대해 다시 한번 생각해 볼 필요가 있습니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#샤이니",
      "#온유",
      "#키",
      "#주사이모",
      "#불법의료행위",
      "#연예인",
      "#의혹",
      "#인스타그램",
      "#솔로앨범"
    ]
  },
  {
    "title": "\"천운이었다\" 구급차 고장도 피한 김수용의 기적적 생환",
    "article": "[이준목 기자]\n\n\"사람 목숨이 그냥 한순간이구나 싶었다. 그때 제가 죽었으면 너무 허무했을 것 같다. 서서히 아파져 오면서 죽는 게 아니라 갑자기 돌연사? 나한테도 이런게 올 수 있구나, 누구에게나 오는구나 싶어서 무서웠다. 다시 깨어났다는 게 너무 감사한 일이다. 그동안 건강을 너무 만만하게 생각했다. 담배도 피우고 운동도 제대로 안 하고. 이번 기회에 정신 제대로 차린 것 같다.\"\n\n12월 10일 방송된 tvN <유 퀴즈 온 더 블럭>에서는 건강을 회복하고 돌아온 방송인 겸 코미디언 김수용이 출연했다.\n\n김수용은 지난 11월 14일, 한 유튜브 방송 촬영 준비중 갑작스러운 급성 심근경색으로 의식을 잃고 쓰러지는 충격적인 사건을 겪었다. 당시 심폐소생술이 무려 20분 가까이 계속되었고, 생사의 기로를 오고 갔을 정도로 상황은 심각했다. 다행히 김수용은 병원 이송중에 간신히 의식을 회복했고, 하마터면 영안실로 향할 뻔했던 구급차는 극적으로 방향을 돌렸다는 기적같은 이야기였다.\n\n현재는 건강을 회복했다는 김수용은 쓰러진 지 3주 만에 <유퀴즈>를 통하여 방송에 복귀하게 됐다. 김수용은 \"평소에는 섭외를 안 하고, 심정지가 오니까 하더라\"며 너스레를 떨었다.\n\n김수용은 사건 당일날, 아침부터 의문의 가슴통증을 느꼈다고 한다. 처음엔 단순히 근육통인 줄로만 알았던 김수용은 답답한 가슴에 파스를 붙이는 것으로 엉뚱한 응급처지를 했다. 하지만 촬영 스케줄 때문에 직접 운전을 해서 가평 현장으로 가는 동안에도 가슴통증은 계속됐다.\n\n동료인 김숙은 김수용의 상태를 걱정하여 가까운 동네 병원으로 보내 진료를 받게 됐다. 하지만 여기서 김수용은 큰 실수를 저질렀다. 최근 건강검진에서 역류성 식도염 진단을 받았던 사실을 떠올리며 의사가 진단을 내리기도 전에 \"그래서 아픈 것 같다\"고 본인이 먼저 지레짐작하는 이야기를 해버린 것.\n\n실제로 전문의들은 역류성 식도염과 심근경색 초기 증상은 구별이 어렵다고 경고한다. 역류성 식도염은 물을 마시면 대부분 증상이 완화되지만, 심근경색은 무엇을 하든 통증이 계속 심해진다는 차이가 있다.\n\n\"저는 잔병이 없는 편이었다. 감기도 1, 2년에 한 번 걸릴까말까였다. 설마 심근경색이 저한테 닥칠 거라고는 눈곱만큼도 생각해보지 않았었다.\"\n\n김수용을 진료한 의사는 만약을 대비하여 \"큰 병원에 가보라\"고 권유했지만, 김수용은 촬영이 금방 끝나면 가야겠다고 생각하며 대수롭지 않게 약 처방만 받고 녹화장으로 돌아왔다. 심지어 촬영을 앞두고 심근경색에는 가장 치명적인 흡연까지 하는 또 다른 실수를 저질렀다. 그런데 김수용은 그날따라 이상하게 담배에서 평소와는 너무와 다른 쓴맛을 느꼈다고.\n\n담배를 끄고 촬영장소로 돌아온 김수용은 출연자인 임형준과 인사를 나눈 것이, 당시 현장에서의 마지막 기억이었다. 김수용은 갑자기 가슴을 부여잡더니 의식을 잃고 그 자리에서 쓰러졌다고 한다.\n\n20분 심정지에도 건강 되찾아... 의료계에서도 기적같은 사례\n\n현장에서는 다급하게 임형준과 김숙의 매니저 등이 번갈아가며 심폐소생술을 실시했다. 불행중 다행으로 김수용이 쓰러진 곳이 푹신한 잔디밭 위였기에 쓰러지면서 머리에 2차 타격같은 부상은 피할 수 있었다. 또한 마침 협심증 증세가 있어서 약을 가지고 다니던 임형준은 자신의 약을 김수용의 입안에 넣었다. 김숙은 실신한 김수용의 혀가 말려들어 기도가 막힐까봐 필사적으로 혀를 잡아당기는 긴박한 상황이 이어졌다.\n\n8분 만에 출동한 구급대가 현장에 도착했다. 김수용과 동료들은 두 대의 구급차에 나누어 타고 병원으로 출발했다. 여기에서도 극적인 뒷이야기가 있었다. 중간에 동료들을 싣고 가던 구급차가 갑자기 고장이 나 잠시 운행이 중단되고 대기해야 했다. 하지만 김수용이 탄 구급차는 아무 이상없이 그대로 병원으로 향할 수 있었다.\n\n만일 김수용이 당시 고장난 다른 차에 타기라도 했다면, 생사의 운명이 바뀔 수도 있었던 상황이었다. 뒤늦게 사정을 알게 된 수용은 \"그것만 봐도 다행 아닌가. 천운이었다\"고 돌아봤다.\n\n하지만 그럼에도 당시 김수용의 의식은 쉽게 돌아오지 않았다. 사고 직후 현장에서부터 구급차까지 응급처지가 20분 가까이 계속됐다. 구급대원들이 심장 제세동기를 일곱 번이나 실시했음에도 정상박동으로 돌아오지 않았다고.\n\n\"매뉴얼이 있나 보더라. 온갖 조치를 했는데도 심장박동이 안 돌아오니까 (회생이 어렵다고 보고) 구급대원들이 경찰에 신고를 했다. 그렇게 되면 구급차의 목적지는 영안실이었을 것이다. 그런데 영안실로 향하면서도 구급대원들이 끝까지 포기하지 않았던 거다. 어느 순간 제 의식이 딱 돌아왔다. 그때 춘천(영안실)에서 구리(병원)로 목적지가 바뀌었다. 살아서 치료를 받기 위하여 급하게 차를 돌린 거다.\"\n\n김수용은 사이렌 소리를 들으며 천천히 눈을 떴다. 구급대원들은 다시 의식을 잃을까봐 김수용에게 계속 말을 시켰다. 섬망증세를 보인 김수용은 희미한 의식 속에서 \"저 교통사고 났나요?\"라는 같은 질문을 계속 반복했다고 한다.\n\n김수용은 병원에 입원하고 나서야 비로소 정신을 되찾았다. 중환자실에서 주변에 심각한 상태의 환자들 틈에 섞인 김수용은 생각해보지 못한 공포감을 처음으로 느꼈다고.\n\n\"여기가 중환자실이구나 싶었다. 저기서는 섬망으로 울부짖는 환자분, 심정지가 와서 돌아가시는 분도 계셨다. 그런 모습을 눈앞에서 보고 있으니까. 삶과 죽음에 대하여 혼자 여러가지 생각이 들더라.\"\n\n김수용은 병상에 있는 동안, 생사의 경계를 오고갔던 상황을 떠올리며 \"나한테도 이런 일이 올 수 있구나\" 싶어서 인생을 돌아보는 계기가 됐다고. 또한 김수용처럼 20분 정도의 심정지가 오고도 무사히 의식을 회복하고 후유증 없이 건강을 되찾은 것은, 의료계에서 정말로 보기드문 기적같은 사례였다.\n\n김수용은 생명의 은인이 된 김숙과 임형준, 김숙의 매니저 등 소중한 동료들에게 특유의 농담을 섞어 고마움을 전했다.\n\n\"심폐소생을 받다가 갈비뼈에 금이 가서 그게 더 아프더라. 내가 퇴원하면 임형준과 김숙을 고소할 거라고 했다. 그랬더니 임형준씨가 문자 와서 '선처를 부탁한다. 김숙이 시켰다'고 농담하더라(웃음), 김숙씨에 대한 고마움은 '밥 한 번 살게' 정도로 끝날 일이 아니니까. 앞으로 평생 제가 뭘해서든 갚아나가겠다.\"\n\n주변의 지인과 동료들은 사건 이후, 김수용의 회복을 기원하며 응원과 격려의 메시지를 보냈다. 당시 일본에 있던 동료 코미디언 김용만은 초조하게 소식을 확인하다가 김수용이 무사하다는 것을 확인하고 \"살아줘서 고맙다\"며 울먹였다고. 자신을 진심으로 걱정해주는 사람들의 따뜻한 목소리는 김수용에게 큰 위안이 됐다.\n\n현재 김수용은 사고 이후 담배를 완전히 끊었고, 스트레스를 받지 않기 위하여 긍정적인 사고방식을 강조하는 등 건강의 중요성을 더 깨닫게 되었다고 밝혔다.\n\n\"원래는 '큰 인기 없이 오래오래 방송하는 게' 제 꿈이었다. 그랬더니 후배 안영미가 '선배님, 꿈을 벌써 이루셨는데요?'라고 하더라(웃음). 그래서 이제 앞으로의 꿈은, 오래 사는 것보다는 건강하게 살고 싶다.\"\n\n이제는 건강을 회복했다는 김수용은 마지막으로 자신의 목숨을 구해준 동료들과 구급대원, 의료진 모두에게 일일이 다시 한번 진심 어린 감사를 전했다.\n\n\"저희가 보통은 살아있는 자체를 감사하며 살지는 않지 않나. 그런데 한 번 심정지를 겪고 나니까 그냥 살아 숨쉬는 것조차 감사하더라. 덕분에 새 삶을 살게 됐다. 다시 태어났다는 생각으로 열심히 감사하면서 살겠다. 시청자분들도 걱정해주셔서 감사하고 앞으로는 더욱 건강한 모습을 보이도록 하겠다.\"",
    "link": "https://v.daum.net/v/20251211105713683",
    "type": "daum_enter",
    "newTitle": "김수용 급성심근경색 기적적 생환 건강 되찾아 방송 복귀",
    "newArticle": [
      {
        "title": "김수용 갑작스레 심근경색",
        "content": "방송인 김수용이 갑작스러운 급성 심근경색으로 생사의 위기를 넘겼던 충격적인 경험을 털어놓았다. 유튜브 방송 촬영 준비 중 갑자기 의식을 잃고 쓰러진 김수용은 20분에 가까운 심폐소생술 끝에 극적으로 의식을 회복했다. 이는 누구에게나 찾아올 수 있는 건강의 취약성을 보여주며, 김수용은 당시 상황을 돌아보며 건강의 소중함을 절감했다고 밝혔다. 평소 건강에 대해 만만하게 생각하고 있었던 습관들을 반성하며, 이번 일을 계기로 정신을 제대로 차리게 되었다고 말하는 그의 이야기는 많은 이들에게 건강의 중요성을 다시 한번 각인시켰다. 갑작스러운 건강 문제 앞에 선 개인의 경험은 시청자들에게 깊은 울림을 주고 있다. 김수용 심근경색 경험은 건강 관리에 대한 경각심을 일깨우는 사건이다."
      },
      {
        "title": "가슴 통증, 파스로 응급처치?",
        "content": "김수용은 사건 당일 아침부터 시작된 의문의 가슴 통증을 처음에는 단순 근육통으로 여기고 파스를 붙이는 엉뚱한 응급처치를 했다. 심지어 촬영 스케줄 때문에 직접 운전해서 가평 현장으로 가는 동안에도 가슴 통증은 계속되었다. 동료 김숙의 권유로 가까운 병원을 찾았지만, 최근 건강검진에서 역류성 식도염 진단을 받았던 사실 때문에 의사가 진단하기도 전에 본인이 먼저 역류성 식도염이라고 지레짐작했다. 전문의들은 역류성 식도염과 심근경색 초기 증상이 구별하기 어렵다고 경고하는데, 이는 잘못된 자가 진단이 얼마나 위험할 수 있는지를 보여주는 사례다. 김수용 심근경색 초기 증상을 가볍게 여겼던 그의 판단이 얼마나 치명적인 결과를 초래할 뻔했는지 잘 보여준다."
      },
      {
        "title": "역류성 식도염 오인, 치명적 실수",
        "content": "김수용은 의사가 진단하기도 전에 스스로 역류성 식도염으로 판단하며 의료진의 정확한 진단을 방해했다. 전문의들은 역류성 식도염과 심근경색 초기 증상이 매우 유사하여 혼동하기 쉽다고 강조한다. 역류성 식도염의 경우 물을 마시면 증상이 완화되기도 하지만, 심근경색은 어떤 조치를 취해도 통증이 계속 심해지는 특징이 있다. 김수용은 이러한 의학적 정보보다는 자신의 과거 진단 경험에 의존하여 잘못된 판단을 내렸고, 이는 심근경색이라는 치명적인 질환의 조기 발견을 늦추는 결과를 초래할 뻔했다. 이러한 상황은 증상이 비슷하더라도 반드시 전문가의 정확한 진단을 받는 것이 얼마나 중요한지를 다시 한번 보여준다. 김수용의 경험은 증상 오인으로 인한 위험성을 잘 드러낸다."
      },
      {
        "title": "심장마비 직전 흡연, 의심 못한 징후",
        "content": "진료를 본 의사는 만약을 대비해 큰 병원에 가보라고 권유했지만, 김수용은 촬영이 금방 끝나면 가겠다는 생각으로 대수롭지 않게 약 처방만 받고 녹화장으로 돌아왔다. 더욱 충격적인 것은 심근경색에는 가장 치명적인 흡연을 촬영 직전까지 했다는 사실이다. 그러나 그날따라 김수용은 평소와 다르게 담배에서 쓴맛을 느꼈다고 한다. 이는 몸이 보내는 위험 신호였을 가능성이 높지만, 그는 이를 알아차리지 못했다. 결국 촬영장에서 출연자인 임형준과 인사한 것이 그의 마지막 기억이 되었고, 이내 갑자기 가슴을 부여잡고 쓰러졌다. 심장마비 직전 흡연은 얼마나 위험한 행동인지, 그리고 몸이 보내는 신호를 무시하는 것이 얼마나 치명적인 결과를 낳을 수 있는지를 보여주는 대목이다. 김수용 심장마비 전 흡연 사실은 경각심을 불러일으킨다."
      },
      {
        "title": "20분 심정지, 기적 같은 생환",
        "content": "김수용은 무려 20분이라는 긴 시간 동안 심정지 상태에 놓였음에도 불구하고 기적적으로 의식을 회복했다. 현장에 있던 동료들과 구급대원들의 신속하고 헌신적인 심폐소생술 덕분에 생명을 유지할 수 있었다. 구급대원들은 심장 제세동기를 일곱 번이나 사용했음에도 정상 박동으로 돌아오지 않자 경찰에 신고하여 영안실로 향할 준비를 했다. 하지만 기적적으로 김수용의 의식이 돌아왔고, 구급차의 목적지는 병원으로 변경되었다. 의료계에서도 20분 심정지 후 후유증 없이 건강을 회복한 사례는 매우 드물다고 할 정도로 놀라운 일이었다. 이는 김수용의 강한 생존 의지와 의료진, 그리고 동료들의 헌신적인 노력이 만들어낸 결과였다. 김수용 20분 심정지 생환은 의학적으로도 놀라운 사건으로 기록될 것이다."
      },
      {
        "title": "생명의 은인, 동료들의 헌신",
        "content": "김수용은 자신을 살려낸 동료 김숙, 임형준, 그리고 김숙의 매니저에게 깊은 감사를 표했다. 특히 심폐소생술 과정에서 갈비뼈에 금이 갔다는 농담을 건네며 고마움을 표현했고, 김숙에게는 평생 갚아나가겠다고 다짐했다. 또한 일본에 있던 동료 코미디언 김용만은 김수용의 생존 소식을 듣고 눈물을 흘리며 고마움을 전하는 등, 주변 지인들의 따뜻한 응원과 격려는 김수용에게 큰 위안이 되었다. 생사의 갈림길에서 서로를 의지하고 돕는 동료들의 모습은 인간적인 유대감의 소중함을 보여준다. 이러한 주변의 긍정적인 지지와 관심은 김수용이 건강을 회복하는 데 큰 힘이 되었다. 김수용 생명 은인 동료들의 헌신은 감동을 자아낸다."
      },
      {
        "title": "개인적인 생각",
        "content": "김수용 씨의 급성 심근경색 경험은 우리에게 생명의 소중함과 건강 관리의 중요성을 다시 한번 상기시켜 주는 계기가 되었다. 특히, 김수용 씨가 겪었던 증상 오인과 갑작스러운 심정지 상황은 많은 사람들이 자신의 건강을 얼마나 안일하게 여기고 있었는지, 혹은 사소한 증상이라도 얼마나 간과하고 있었는지를 돌아보게 만든다. 역류성 식도염과 심근경색 초기 증상의 혼동 가능성, 그리고 심장마비 직전 흡연이라는 위험한 행동은 건강 정보의 중요성과 더불어 전문가의 정확한 진단이 얼마나 필수적인지를 명확히 보여준다. 20분이라는 긴 시간의 심정지에도 불구하고 기적적으로 회복한 사례는 현대 의학의 발전과 더불어, 현장의 의료진과 주변 사람들의 헌신적인 노력이 얼마나 위대한 결과를 만들어낼 수 있는지를 증명한다. 김수용 씨의 이번 경험을 계기로, 우리 사회 전반적으로 건강에 대한 경각심을 높이고, 자신뿐만 아니라 주변 사람들의 건강까지도 세심하게 살피는 문화가 더욱 확산되기를 기대한다. 또한, 아무런 대가 없이 생명의 은인이 되어준 동료들의 헌신적인 모습은 우리 사회의 따뜻한 연대와 인간적인 가치를 다시 한번 확인시켜 주었다. 김수용 씨의 건강 회복을 진심으로 축하하며, 앞으로는 '오래 사는 것'보다 '건강하게 사는 것'이라는 그의 새로운 꿈을 응원한다. 이러한 사건들이 단순한 뉴스로 소비되는 것을 넘어, 우리 각자의 삶 속에서 건강을 지키고 서로를 살피는 동기로 작용하길 바란다."
      }
    ],
    "hashTag": [
      "#김수용",
      "#유퀴즈",
      "#급성심근경색",
      "#심정지",
      "#건강회복",
      "#기적",
      "#생명의은인",
      "#김숙",
      "#임형준"
    ]
  },
  {
    "title": "정이랑 \"'아네모네' 촬영 당시 허성태 연기 참고해\" (라스)",
    "article": "배우 정이랑이 독보적 존재감을 뽐냈다.\n\n정이랑은 지난 10일 방송된 MBC '라디오스타'에 허성태, 신성록, 김해준과 함께 출연한 정이랑은 SNL 크루의 장기 멤버이자 다채로운 캐릭터로 대중의 호응을 이끌어내고 있는 점을 다시 한번 조명 받았다.\n\n이날 정이랑은 자신의 주연작 '아네모네' 촬영 당시 허성태의 연기를 참고했음을 밝혔다. 정이랑은 \"작품에서 제가 남편을 쥐 잡듯 잡아야 하는 상황이었는데 허성태의 얼굴이 강한 이미지가 있다 보니 강한 표정을 만들기 위해 많이 참고를 했다. 지금 여기서 만나보니 러블리한 '허블리'다\"고 전했다.\n\n이어 \"집에 버킷리스트처럼 올해의 목표를 적어뒀는데 매일 아침마다 되뇌었더니 목표를 모두 이룰 수 있었다. 제작 환경이 어려운 시기이지만 감사하게도 각종 광고부터 드라마 차기작, 곽경택 감독님의 영화에도 캐스팅되는 등 다양한 모습을 보여드릴 수 있을 것\"이라고 덧붙였다.\n\n또한 개그우먼 이수지와 유튜브를 통해 다채로운 콘셉트의 캐릭터를 선보이고 있다고 소개했다. 부티크 사장과 다방 종업원 등 일상적이면서도 공감을 불러일으키는 현실적인 캐릭터와 유쾌한 입담으로 호평을 이끌어내고 있는 정이랑은 주변인들을 참고해 자신만의 캐릭터를 구축했다고 설명했다.\n\nSNL 시리즈의 든든한 기둥으로 활약하고 있는 정이랑은 같은 대사일지라도 각 장르에 맞는 다양한 연기를 선보이는 한편 허성태와 함께 연변 캐릭터로 콩트로 현장을 웃음바다로 만들었다. 또 최근 자신의 유튜브 채널을 개설하고 새로운 도전을 시작했다고 밝힌 정이랑은 모태솔로 캐릭터의 연애 상담소라는 독특한 콘셉트를 공개하며 눈길을 끌었다.\n\niMBC연예 유정민 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20251211105024351",
    "type": "daum_enter",
    "newTitle": "정이랑 라스 출연 허성태 연기 참고 '아네모네' 활약 조명",
    "newArticle": [
      {
        "title": "정이랑, 라디오스타서 존재감",
        "content": "배우 정이랑이 MBC '라디오스타'에 출연하여 독보적인 존재감을 다시 한번 입증했다. 허성태, 신성록, 김해준과 함께 출연한 정이랑은 SNL 크루로서 오랜 시간 다채로운 캐릭터를 선보이며 대중의 사랑을 받아온 그의 능력을 유감없이 발휘했다. 이날 방송에서 정이랑은 자신의 주연작 '아네모네' 촬영 당시 허성태의 강렬한 연기에서 영감을 얻었음을 솔직하게 밝혔다. 남편을 강하게 다그치는 역할을 소화해야 할 때, 허성태의 인상적인 얼굴이 강한 표정을 만드는 데 큰 도움이 되었다고 언급하며, 현재는 '허블리'라 불릴 만큼 다정하고 사랑스러운 모습으로 변화한 허성태와의 만남에 대한 소회를 전했다. 정이랑은 이러한 경험들을 바탕으로 자신만의 연기 스펙트럼을 넓혀가고 있음을 보여주었다."
      },
      {
        "title": "연기 변신과 성장 스토리",
        "content": "정이랑은 자신의 삶의 목표를 기록하고 매일 아침 되새기는 습관이 연기 활동에 긍정적인 영향을 미쳤다고 밝혔다. 이러한 꾸준한 노력이 결실을 맺어, 어려운 제작 환경 속에서도 감사하게도 다수의 광고 출연 기회를 얻었을 뿐만 아니라, 드라마 차기작과 곽경택 감독의 영화에도 캐스팅되는 쾌거를 이루었다. 이는 정이랑이 배우로서 보여줄 무궁무진한 가능성을 시사하며, 앞으로 그가 선보일 새로운 연기 변신에 대한 기대를 높인다. 제작 환경의 어려움 속에서도 끊임없이 도전하고 노력하는 정이랑의 모습은 많은 이들에게 귀감이 되고 있다."
      },
      {
        "title": "캐릭터 구축과 코믹 연기",
        "content": "개그우먼 이수지와 함께 유튜브 채널을 통해 다양한 콘셉트의 캐릭터 연기를 선보이고 있는 정이랑은, 부티크 사장이나 다방 종업원과 같이 일상적이고 현실적인 인물들을 자신만의 스타일로 재해석해내고 있다. 이러한 캐릭터들은 시청자들에게 깊은 공감을 불러일으키며 호평을 받고 있다. 정이랑은 주변 사람들에게서 영감을 얻어 자신만의 독창적인 캐릭터를 만들어나가는 과정을 즐기고 있다고 밝혔다. SNL 시리즈에서 든든한 기둥 역할을 톡톡히 해내고 있는 그는, 같은 대사라도 장르에 따라 전혀 다른 느낌의 연기를 소화하며 뛰어난 연기력을 증명했다. 특히 허성태와 함께 선보인 연변 캐릭터 콩트는 현장을 웃음바다로 만들며 그의 코믹 연기 재능을 다시 한번 확인시켜 주었다."
      },
      {
        "title": "새로운 도전: 유튜브 채널",
        "content": "최근 정이랑은 자신의 유튜브 채널을 개설하며 새로운 도전을 시작했다. 이곳에서 그는 '모태솔로 캐릭터의 연애 상담소'라는 독특하고 흥미로운 콘셉트를 선보이며 뜨거운 반응을 얻고 있다. 이러한 새로운 시도는 정이랑이 끊임없이 변화하고 발전하려는 배우로서의 열정을 보여주는 단면이다. 유튜브 채널을 통해 그는 자신만의 유쾌한 입담과 기발한 아이디어로 시청자들과 적극적으로 소통하며, 앞으로 또 어떤 신선한 콘텐츠를 선보일지 기대하게 만든다. 다재다능한 그의 행보에 많은 이들의 관심이 집중되고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '라디오스타' 방송을 통해 배우 정이랑은 단순한 코미디언을 넘어선 진정한 엔터테이너로서의 면모를 유감없이 보여주었다. 그의 솔직하고 유쾌한 입담은 시청자들에게 큰 즐거움을 선사했으며, 동료 배우와의 진솔한 에피소드는 그의 인간적인 매력을 더욱 돋보이게 했다. 특히 연기 경험담을 이야기하며 허성태의 연기에서 영감을 얻었다고 밝힌 부분은, 배우로서 끊임없이 배우고 성장하려는 그의 겸손한 자세를 엿볼 수 있었다. 또한, 목표를 향한 꾸준한 노력과 감사하는 마음을 강조하는 그의 태도는 많은 이들에게 깊은 울림을 주었다. 어려운 환경 속에서도 다양한 작품 활동과 유튜브 채널 개설 등 끊임없이 새로운 도전을 시도하는 정이랑의 열정과 긍정적인 에너지는 앞으로 그의 활동에 더욱 큰 기대를 갖게 한다. 그의 다채로운 연기 스펙트럼과 끊임없는 자기계발은 한국 연예계에서 그가 더욱 확고한 입지를 다지는 데 중요한 밑거름이 될 것이라고 생각한다."
      }
    ],
    "hashTag": [
      "#정이랑",
      "#라디오스타",
      "#허성태",
      "#SNL",
      "#아네모네",
      "#곽경택감독",
      "#연기",
      "#코미디",
      "#유튜브",
      "#차기작"
    ]
  },
  {
    "title": "곤룡포 입은 신성록 \"K-콘텐츠 알리려 입었다\" (라스)",
    "article": "배우 신성록이 MBC ‘라디오스타’에서 남다른 입담을 뽐내며 뮤지컬 홍보 요정 역할까지 톡톡히 했다.\n\n신성록은 지난 10일 방송된 MBC ‘라디오스타’에 게스트로 출연했다. 현재 충무아트센터 개관 20주년 기념작이자 EMK의 열 번째 창작 뮤지컬 ‘한복 입은 남자’에 출연 중인 신성록은 작품에 대한 남다른 애정을 드러내며 홍보 요정으로 변신, 작품에 대한 다양한 이야기를 풀어내며 예능감을 뽐냈다.\n\n이날 방송에서 신성록은 등장부터 세종대왕 의상을 입고 존재감을 드러냈다. 그는 “널리 세상을 이롭게 하라”라며 너스레를 떨었고, “뮤지컬 ‘한복 입은 남자’라는 창작 뮤지컬에서 세종으로 나온다”고 밝혔다. 특히 신성록은 “K-콘텐츠가 전 세계적으로 이슈이다. 외국 뮤지컬만 하는 게 아니라 우리의 것을 알려야 된다. 그래서 직접 한번 옷을 입고 와봤다”며 적극적으로 뮤지컬 홍보에 나섰고, “뮤지컬 ‘한복 입은 남자’ 많이 사랑해 주십시오”라고 강조하며 작품에 대한 호기심을 자극했다.\n\n이어 신성록은 ‘뮤지컬계 7급 공무원’이라는 수식어에 대해 “코로나 전에는 드라마 위주로 많이 했었는데 그 이후로 뮤지컬만 계속하고 있다”며 “뮤지컬과 다시 사랑에 빠졌다. 뮤지컬배우로 사는 게 너무 익숙해졌다”고 고백했다.\n\n뮤지컬 ‘한복 입은 남자’ 비하인드도 전해졌다. 신성록은 “전 배우들이 1인 2역을 한다. 제가 1인 2역이라 PD 역할 진석을 하고 그다음 장면에서 바로 왕으로 나온다”며 “40초 만에 (옷을) 갈아입고 나온다. 거의 무대 뒤에서는 전쟁이다. 5~6명이 달려 들어서 퀵 체인지를 한다. 그게 이 작품의 묘미”라고 설명했다. 또 녹화 전날 첫 공연을 마쳤다는 신성록은 “뮤지컬에선 노래를 잘 부르면 지붕 날렸다고 하는데, 첫 공연에서 지붕 날아갔다. 만족스러운 공연이었다”며 자신감을 드러냈다. 이와 함께 신성록은 뮤지컬 무대에서의 다양한 에피소드를 전했고, 실수했을 때 수습하는 방법 등을 소개하며 큰 웃음을 선사했다.\n\n방송 말미 신성록은 뮤지컬을 미리 만나보는 무대로 뮤지컬 ‘한복 입은 남자’ 속 넘버 ‘너만의 별에’를 선보였다. 해당 넘버는 극 중 조선 대신들의 모함으로 장영실이 처형될 위기에 처하자 그를 살리기 위해 세종이 직접 옥사를 찾아가 부르는 곡으로, 영실을 떠나 보내야만 하는 세종의 마음을 담아 단순한 군신 관계를 넘어선 두 천재의 깊은 우정을 보여준다. 신성록은 라이브 무대에서 폭발적인 가창력과 몰입감 넘치는 표정 연기로 좌중을 압도하며 뮤지컬 ‘한복 입은 남자’에 대한 궁금증을 높였다.\n\n한편, 신성록이 출연 중인 뮤지컬 ‘한복 입은 남자’는 조선 최고의 과학자 장영실의 미스터리를 다루며 K-사극의 미학과 유럽 대서사극의 화려함이 만나는 독창적인 무대로 주목받고 있다. 엄홍현 총괄 프로듀서를 중심으로 ‘마타하리’, ‘모차르트!’, ‘몬테크리스토’ 등에서 활약해 온 권은아 연출이 극작, 작사, 연출을 맡았고, ‘벤허’, ‘프랑켄슈타인’의 이성준(브랜든 리)이 작곡 및 음악 감독을, ‘모차르트!’, ‘벤허’, ‘프랑켄슈타인’ 등의 서숙진 무대디자이너가 무대 디자인을 맡아 의기투합했다.\n\n조선의 천재 과학자 영실과 그의 비망록을 추적하는 학자 강배 역에 박은태, 전동석, 고은성, 백성을 위해 과학 발전에 힘쓰며 훈민정음을 창제한 세종과 진실을 좇는 방송국 PD 진석 역에 카이, 신성록, 이규형 등이 출연한다. 특히 전 배역이 과거와 현대를 오가는 1인 2역을 소화하며 시대를 초월해 연결된 두 인물을 입체적으로 그려내고 있다.\n\n뮤지컬 ‘한복 입은 남자’는 오는 2026년 3월 8일까지 서울 충무아트센터 대극장에서 공연된다.\n\niMBC연예 유정민 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20251211103824583",
    "type": "daum_enter",
    "newTitle": "신성록 라디오스타 출연 뮤지컬 한복 입은 남자 홍보 요정 변신",
    "newArticle": [
      {
        "title": "신성록, 라스서 뮤지컬 홍보",
        "content": "배우 신성록이 MBC 예능 프로그램 '라디오스타'에 출연하여 재치 있는 입담과 남다른 예능감을 선보였습니다. 현재 출연 중인 뮤지컬 '한복 입은 남자'에 대한 깊은 애정을 드러내며 뮤지컬 홍보 요정으로 활약한 신성록은, 방송 초반부터 세종대왕 의상을 착용하고 등장해 시청자들의 시선을 사로잡았습니다. 그는 '널리 세상을 이롭게 하라'는 명대사를 패러디하며 유쾌함을 더했고, 'K-콘텐츠가 전 세계적으로 사랑받는 시대에 우리의 것을 알리는 것이 중요하다'는 소신을 밝히며 뮤지컬 '한복 입은 남자'를 적극적으로 홍보했습니다. 신성록은 '외국 뮤지컬뿐만 아니라 우리의 우수한 창작 뮤지컬도 널리 알려야 한다'는 메시지를 전달하며 작품에 대한 기대감을 한층 높였습니다. 그의 진심 어린 홍보 덕분에 뮤지컬 '한복 입은 남자'에 대한 대중의 관심이 뜨겁게 달아올랐습니다. 신성록의 능숙한 예능 감각과 뮤지컬에 대한 열정이 어우러져 방송 내내 웃음과 감동을 선사했습니다."
      },
      {
        "title": "뮤지컬계 7급 공무원 변신",
        "content": "신성록은 '뮤지컬계 7급 공무원'이라는 별명에 대해 언급하며, 코로나19 팬데믹 이후 드라마보다는 뮤지컬 활동에 집중하게 된 이유를 솔직하게 밝혔습니다. 그는 '코로나 이전에는 드라마를 주로 했었지만, 이후로는 뮤지컬에만 전념하고 있다'고 말하며, '뮤지컬과 다시 사랑에 빠졌다'고 고백했습니다. 이러한 그의 발언은 오랜 시간 뮤지컬 무대에서 쌓아온 깊은 애정과 경험을 엿볼 수 있게 합니다. 그는 '뮤지컬배우로서 사는 것이 너무나 익숙해졌다'고 덧붙이며, 뮤지컬이라는 장르에 대한 남다른 애착과 자부심을 드러냈습니다. 신성록은 다수의 뮤지컬 작품을 통해 탄탄한 연기력과 가창력을 인정받으며 뮤지컬 배우로서 확고한 입지를 다져왔습니다. 이번 '한복 입은 남자'를 통해 뮤지컬에 대한 그의 열정과 노력이 다시 한번 빛을 발할 것으로 기대됩니다. 그의 뮤지컬 사랑은 앞으로도 계속될 것이며, 많은 관객들에게 감동과 즐거움을 선사할 것입니다."
      },
      {
        "title": "1인 2역 '퀵 체인지' 묘미",
        "content": "뮤지컬 '한복 입은 남자'의 독특한 매력으로 '1인 2역'과 '퀵 체인지'를 꼽은 신성록은 무대 뒤의 치열한 상황을 생생하게 전했습니다. 그는 '이 작품에서는 모든 배우가 1인 2역을 소화한다'며, '저는 PD 역할과 조선의 왕 역할을 맡아 40초 만에 의상을 갈아입고 무대에 복귀해야 한다'고 설명했습니다. 이러한 급격한 역할 전환을 위해 '무대 뒤에서는 거의 전쟁터를 방불케 한다'고 덧붙였습니다. 5~6명의 스태프가 달려들어 퀵 체인지를 돕는 모습은 긴박함과 유쾌함을 동시에 자아내며, 이것이 바로 '이 작품의 묘미'라고 강조했습니다. 이러한 1인 2역 컨셉은 배우들에게 엄청난 집중력과 순발력을 요구하지만, 동시에 관객들에게는 다채로운 캐릭터와 예측 불가능한 재미를 선사하며 작품에 대한 몰입도를 높이는 중요한 요소로 작용합니다. 신성록의 이러한 설명은 뮤지컬 '한복 입은 남자'가 가진 독창성과 배우들의 노력을 엿볼 수 있는 흥미로운 대목입니다."
      },
      {
        "title": "지붕 날린 첫 공연 후기",
        "content": "신성록은 뮤지컬 첫 공연을 성공적으로 마친 소감을 밝히며 자신감을 드러냈습니다. 그는 '뮤지컬에서 노래를 아주 잘 부르면 '지붕 날렸다'고 하는데, 제 첫 공연에서 실제로 지붕이 날아갔다'는 유쾌한 표현으로 만족스러운 공연이었음을 강조했습니다. 이는 그의 폭발적인 가창력과 깊은 감정 표현이 관객들에게 큰 감동을 선사했음을 의미합니다. 또한, 무대 위에서의 다양한 에피소드와 실수했을 때 이를 수습하는 노하우 등을 소개하며 특유의 재치와 순발력으로 객석을 웃음바다로 만들었습니다. 이러한 신성록의 솔직하고 유쾌한 후기는 뮤지컬 '한복 입은 남자'가 단순한 재미를 넘어 배우들의 열정과 노력이 담긴 완성도 높은 작품임을 시사합니다. 그의 자신감 넘치는 모습은 관객들의 기대감을 더욱 증폭시키며, 뮤지컬 '한복 입은 남자'에 대한 궁금증을 자아내게 합니다."
      },
      {
        "title": "너만의 별에, 감동 선율",
        "content": "방송 말미, 신성록은 뮤지컬 '한복 입은 남자'의 감동적인 넘버 '너만의 별에'를 라이브로 선보이며 시청자들에게 깊은 인상을 남겼습니다. 이 곡은 극 중에서 조선 대신들의 모함으로 장영실이 처형될 위기에 처하자, 세종이 직접 옥사를 찾아가 장영실을 살리기 위해 부르는 노래입니다. 세종이 장영실을 떠나 보내야만 하는 애절한 마음을 담아, 단순한 군신 관계를 넘어선 두 천재의 깊은 우정과 인간적인 고뇌를 섬세하게 표현하고 있습니다. 신성록은 폭발적인 가창력과 더불어 캐릭터에 완벽하게 몰입한 표정 연기로 좌중을 압도했습니다. 그의 진정성 있는 무대는 관객들에게 깊은 울림을 선사하며 뮤지컬 '한복 입은 남자'가 선사할 감동적인 스토리를 예고했습니다. '너만의 별에'는 뮤지컬의 서사를 더욱 풍성하게 만들고, 관객들의 마음을 사로잡는 중요한 넘버가 될 것입니다."
      },
      {
        "title": "K-사극+유럽 서사극의 만남",
        "content": "뮤지컬 '한복 입은 남자'는 조선 최고의 과학자 장영실의 미스터리를 다루며, 한국적인 정서인 K-사극의 아름다움과 유럽의 웅장한 대서사극이 결합된 독창적인 무대를 선보입니다. 엄홍현 총괄 프로듀서를 중심으로 '마타하리', '모차르트!', '몬테크리스토' 등을 성공적으로 이끌었던 권은아 연출이 극작, 작사, 연출을 맡아 작품의 완성도를 높였습니다. 또한 '벤허', '프랑켄슈타인'으로 실력을 인정받은 이성준(브랜든 리) 작곡가 겸 음악감독, 그리고 '모차르트!', '벤허', '프랑켄슈타인' 등에서 인상적인 무대를 선보인 서숙진 무대디자이너까지, 국내 최정상 창작진들이 의기투합하여 전에 없던 새로운 뮤지컬의 탄생을 예고하고 있습니다. 이들의 협업은 '한복 입은 남자'를 단순한 역사극을 넘어선, 시대를 초월하는 감동과 재미를 선사하는 작품으로 만들 것입니다. K-사극의 섬세함과 유럽 서사극의 스케일이 만난 '한복 입은 남자'는 분명 관객들에게 잊지 못할 경험을 선사할 것입니다."
      },
      {
        "title": "시대를 초월한 1인 2역",
        "content": "뮤지컬 '한복 입은 남자'의 가장 큰 특징 중 하나는 전 배역이 과거와 현대를 오가는 '1인 2역'을 소화한다는 점입니다. 조선 최고의 과학자 장영실과 그의 비망록을 추적하는 현대 학자 강배 역에는 박은태, 전동석, 고은성 배우가 캐스팅되었습니다. 또한 백성을 위해 과학 발전에 힘쓰며 훈민정음을 창제한 세종과 진실을 좇는 방송국 PD 진석 역에는 카이, 신성록, 이규형 배우가 출연합니다. 이들은 각기 다른 시대의 인물을 연기하며 시대를 초월해 연결된 두 인물의 복잡한 관계와 이야기를 입체적으로 그려낼 예정입니다. 이러한 1인 2역 컨셉은 배우들에게 극한의 연기력을 요구하지만, 동시에 관객들에게는 캐릭터의 다층적인 매력을 발견하고 작품의 깊이를 더하는 즐거움을 선사합니다. 과거와 현재를 넘나드는 배우들의 열연은 '한복 입은 남자'를 더욱 풍성하고 흥미로운 작품으로 만들 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "신성록 배우의 '라디오스타' 출연은 단순한 예능 활동을 넘어 뮤지컬 '한복 입은 남자'에 대한 대중적 관심을 효과적으로 견인하는 중요한 계기가 되었다고 생각합니다. 특히 K-콘텐츠의 위상을 강조하며 우리 창작 뮤지컬을 홍보하는 그의 진정성 있는 태도는 깊은 인상을 남겼습니다. '뮤지컬계 7급 공무원'이라는 별명과 함께 뮤지컬에 대한 그의 애정을 솔직하게 드러낸 점, 그리고 1인 2역 '퀵 체인지'와 같은 작품의 독특한 매력을 흥미롭게 풀어낸 점은 뮤지컬에 대한 일반 관객들의 호기심을 자극하기에 충분했습니다. '지붕 날렸다'는 표현으로 첫 공연에 대한 자신감을 드러내고, '너만의 별에' 넘버를 통해 뮤지컬의 감동을 미리 선보인 것은 신성록이라는 배우가 가진 능력과 더불어 '한복 입은 남자'라는 작품이 가진 잠재력을 여실히 보여줍니다. K-사극의 아름다움과 유럽 대서사극의 웅장함이 결합되고, 시대를 초월한 1인 2역이라는 독창적인 컨셉까지 더해진 '한복 입은 남자'는 이번 신성록 배우의 열정적인 홍보를 발판 삼아 더욱 많은 관객들에게 사랑받는 창작 뮤지컬으로 자리매김할 것이라고 기대합니다. 이는 한국 뮤지컬 시장의 다양성과 경쟁력을 강화하는 긍정적인 신호탄이 될 것입니다."
      }
    ],
    "hashTag": [
      "#신성록",
      "#라디오스타",
      "#한복입은남자",
      "#뮤지컬",
      "#충무아트센터",
      "#K뮤지컬",
      "#세종대왕",
      "#장영실",
      "#창작뮤지컬",
      "#문화생활"
    ]
  }
]