[
  {
    "title": "‘사업 성공’ 잘나가던 조영구, 56억 날리고 건강 악화까지…청천벽력 근황",
    "article": "1994년 SBS 공채 MC 1기로 데뷔해 어느덧 데뷔 30년차를 맞은 방송인 조영구. 어린 시절부터 ‘영구’라는 이름 때문에 ‘바보’라고 숱한 놀림을 받았다는 그는, 이름은 바보 캐릭터에 묶여 있을지 모르지만 알고 보면 무려 2860 대 1의 경쟁률을 뚫고 공채 MC에 선발된 능력자다.\n\n조영구는 데뷔 후 ‘도전! 불가능은 없다’, ‘한밤의 TV연예’, ‘출발! 모닝와이드’, ‘스타부부쇼 자기야’, ‘잘먹고 잘사는 법’, ‘비타민’, ‘여유만만’, ‘출발 드림팀 시즌2’, ‘출발 비디오 여행’ 등 다양한 프로그램에서 전천후로 활약하며 MC로 입지를 굳혔다.\n\n또한 2011년부터 서울종합예술학교 아나운서학부 겸임 교수로 출강하고 있으며 ‘영구크린’이라는 이사·청소 업체의 전무이사 자리를 지키고 있다. 2008년 설립된 ‘영구크린’은 동종업계 1위를 달리는 중소기업으로 조영구는 MC뿐 아니라 사업까지 성공하며 승승장구의 길을 걸었다.\n\n이렇게 탄탄대로 잘나가는 줄만 알았던 그지만, 최근 거액을 잃고 건강까지 악화된 근황을 밝혀 안타까움을 자아내고 있다.\n\n조영구는 지난 10월 4일 유튜브 채널 ‘김현욱의 뉴스말고 한잔해’에 출연해 자신이 처한 상황에 대해 가감 없이 털어놓으며 신세를 한탄했다. 이날 ‘주식으로 인생 박살… 56억 잃은 남자, 충격적인 근황’이라는 제목으로 올라온 조영구의 출연 영상은 조회수 20만회를 기록하며 많은 화제를 낳았다.\n\n조영구는 해당 영상에서 요즘 방송 쪽 일이 없어서 사는 게 힘들다고 밝히면서 많은 사람들이 연예인이란 직업을 부러워하지만, 겉으로 보이는 화려한 모습 뒤에 어렵게 버티는 이들도 적지 않다고 연예계의 실상을 전했다.\n\n그는 이어, 주식으로 21억원을 날렸다는 자신의 상황을 알리면서 지인들에 빌려준 돈만 35억원이라고 고백했다. 총 56억원이 그의 통장에서 증발한 셈이다. 이에 대해 그는 스스로를 ‘미친놈’이라고 칭했다.\n\n하지만 언제가 됐든 빌려준 35억원은 받게 될 거라는 긍정적인 생각을 드러냈다. 그는 35억원은 날린 게 아니라며 돈을 빌려 간 사람들은 작금의 힘든 시간을 이겨내고 언젠가 돈을 되돌려 줄 거라고 확신했다. 그러면서 매일 잠들기 전에 돈을 빌려 간 사람들이 잘 되기를 기도한다는 대인배다운 면모를 보였다.\n\n조영구는 지난 2017년 MBC ‘마이 리틀 텔레비전’에 출연해 자신의 회사 ‘영구크린’이 코스닥 상장 예정이었으나 상장이 무산됐다고 밝히며 38억원을 잃었다고 전한 바 있다. 당시 그는 13.5%의 지분을 보유한 3대 주주로 약 38억원 상당의 주식 부자가 될 예정이었다. 하지만 상장이 취소되며 쓴맛을 봤다. 만약 상장됐다면 현재 가치로 약 100억원의 이익을 남겼을 것으로 알려졌다.\n\n조영구는 유튜브 채널에서 다년간의 금전 피해에 더해 건강이 악화된 근황도 전했다. 그는 현재 목 디스크와 십자인대 파열로 몸이 완전히 망가져 있었다. 기침만 해도 온몸이 울려 죽을듯한 통증을 느끼고 있었으며 무릎 인대 손상으로, 뛰기는커녕 걷는 것조차 어려움을 겪고 있었다. 누워서 잘 수도 없어 앉아서 잠을 청한다는 그는, 아침만 되면 극심한 고통에 시달리고 있다고 고충을 토해냈다.\n\n올해 59세인 조영구는 젊은 시절부터 무리해서 일한 탓에 건강을 놓쳤다고 탄식했다. 건강을 지키는 게 요즘 최대의 목표라고 밝힌 그는 금전적·육체적으로 힘든 상황임에도 “아침에 일어나 세수하고 운동화 끈을 매는 일상적인 일들에 감사함을 느낀다”라며 미소를 잃지 않았다.\n\n조영구의 재산 피해와 건강 이야기를 접한 네티즌들은 “56억을 잃다니 나라면 정신 못 차릴 듯…살아가는 게 용하다”, “이런 상황에도 사람을 믿는 긍정적인 태도가 대단하다”, “건강 회복해서 다시 활짝 웃는 모습 보고 싶다. 진심으로 응원한다” 등 위로와 응원의 댓글을 보내며 격려를 아끼지 않았다.",
    "link": "https://v.daum.net/v/20251103150314771",
    "type": "daum_enter",
    "newTitle": "조영구 56억 손실 건강 악화 근황 공개 딛고 일어설까",
    "newArticle": [
      {
        "title": "MC 조영구 데뷔 30년",
        "content": "1994년 SBS 공채 MC 1기로 데뷔하여 올해로 데뷔 30년차를 맞은 방송인 조영구가 최근 힘든 근황을 전해 안타까움을 자아내고 있습니다. 어린 시절 '영구'라는 이름 때문에 놀림을 많이 받았지만, 2860 대 1이라는 높은 경쟁률을 뚫고 MC로 발탁된 능력자임을 증명했습니다. 그는 '도전! 불가능은 없다', '한밤의 TV연예', '출발! 모닝와이드' 등 수많은 프로그램을 통해 전천후 MC로서 폭넓은 활동을 이어왔습니다. 조영구는 MC로서의 성공뿐 아니라 사업가로서도 두각을 나타내며 승승장구하는 듯 보였습니다. 그의 이러한 활약은 많은 사람들에게 긍정적인 이미지를 심어주었습니다. 조영구의 30년 방송 인생은 화려함 뒤에 숨겨진 노력과 성공의 여정이라 할 수 있습니다. 그의 이름값만큼이나 다재다능한 면모를 보여준 그의 과거 행보를 되짚어볼 수 있습니다. 많은 이들이 그의 화려한 방송 경력을 부러워하지만, 그 이면에는 치열한 경쟁과 끊임없는 노력이 있었습니다."
      },
      {
        "title": "사업가 조영구의 성공",
        "content": "조영구는 MC 활동 외에도 사업가로서도 뛰어난 수완을 발휘했습니다. 2011년부터 서울종합예술학교 아나운서학부 겸임 교수로 출강하며 후학 양성에도 힘쓰는 한편, 자신이 이사로 있는 '영구크린'이라는 이사·청소 업체는 2008년 설립 이래 동종 업계 1위를 굳건히 지키고 있습니다. '영구크린'은 조영구라는 이름과 함께 성공적인 중소기업의 대명사로 자리매김했으며, 이는 그의 사업적 안목과 추진력을 다시 한번 보여주는 사례입니다. MC로서 쌓아온 인지도와 신뢰를 바탕으로 사업 영역까지 확장하여 성공을 거둔 조영구의 모습은 많은 사업가들에게 귀감이 될 만합니다. 방송계에서의 명성과 사업에서의 성공을 동시에 이룬 그의 이력은 다재다능함을 증명합니다. 조영구의 사업 성공 스토리는 단순히 방송인의 이미지를 넘어, 성공적인 기업 경영을 보여줍니다."
      },
      {
        "title": "주식 투자로 56억 손실",
        "content": "최근 조영구는 유튜브 채널 '김현욱의 뉴스말고 한잔해'에 출연하여 충격적인 근황을 공개했습니다. 그는 주식 투자로만 21억 원을 잃었으며, 지인들에게 빌려준 돈 35억 원까지 합쳐 총 56억 원이라는 거액을 잃었다고 고백했습니다. 이 영상은 '주식으로 인생 박살… 56억 잃은 남자, 충격적인 근황'이라는 제목으로 올라와 20만 회 이상의 조회수를 기록하며 많은 이들의 안타까움을 샀습니다. 방송계 일이 줄어들어 경제적으로 힘든 상황에서 겪게 된 큰 금전적 손실은 그에게 엄청난 시련이었습니다. 조영구는 이러한 상황을 '미친놈'이라고 자책하며 힘든 심경을 토로했지만, 동시에 빌려준 35억 원은 반드시 되돌려 받을 것이라는 긍정적인 믿음을 드러냈습니다. 이는 그가 어려운 상황에서도 희망을 잃지 않는 강한 의지를 보여주는 대목입니다. 56억 원이라는 큰 금액을 잃었음에도 불구하고, 조영구는 긍정적인 태도를 잃지 않으려 노력하는 모습이 인상 깊습니다."
      },
      {
        "title": "상장 무산으로 38억 손실",
        "content": "조영구는 과거에도 사업과 관련하여 큰 금전적 손실을 경험한 바 있습니다. 2017년 MBC '마이 리틀 텔레비전'에 출연했을 당시, 그는 자신이 최대 주주로 참여했던 회사 '영구크린'의 코스닥 상장이 무산되면서 약 38억 원의 손실을 입었다고 밝혔습니다. 당시 그는 13.5%의 지분을 보유하고 있어 상장 성공 시 막대한 이익을 얻을 것으로 예상되었으나, 상장 취소로 인해 큰 좌절을 겪었습니다. 상장이 정상적으로 이루어졌다면 현재 가치로 약 100억 원의 이익을 남길 수 있었을 것으로 추정됩니다. 이는 조영구에게 사업적 성공의 기회가 눈앞에 있었음에도 불구하고, 예상치 못한 상황으로 인해 좌절되어 더욱 안타까움을 더합니다. 과거에도 경험했던 금전적 손실은 이번 56억 원의 손실과 더불어 그의 재정 상황에 큰 영향을 미쳤을 것으로 보입니다. 조영구의 사업 관련 손실은 투자와 사업의 불확실성을 보여주는 사례입니다."
      },
      {
        "title": "건강 악화와 힘겨운 투병",
        "content": "금전적인 어려움과 더불어 조영구는 건강 악화로 인한 고통도 호소했습니다. 그는 현재 목 디스크와 십자인대 파열로 인해 몸 상태가 매우 좋지 않다고 밝혔습니다. 기침만 해도 온몸에 극심한 통증을 느끼고 있으며, 무릎 인대 손상으로 인해 걷는 것조차 힘들다고 합니다. 밤에는 제대로 눕지도 못하고 앉아서 잠을 청할 정도로 고통스러운 나날을 보내고 있으며, 아침마다 극심한 통증으로 시달리고 있다고 고충을 토로했습니다. 59세인 그는 젊은 시절부터 무리하게 일한 탓에 건강을 놓친 것 같다고 안타까워했습니다. 건강 회복이 최우선 목표라고 밝힌 그는, 이러한 어려운 상황 속에서도 일상적인 감사함을 느끼며 긍정적인 마음을 잃지 않으려 노력하는 모습을 보였습니다. 조영구의 건강 문제는 단순히 개인적인 어려움을 넘어, 많은 직장인들이 겪을 수 있는 과로와 건강 관리의 중요성을 다시 한번 일깨워줍니다. 그의 건강 회복을 진심으로 기원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "조영구 씨의 근황을 접하며 30년간 방송계에서 활약하며 사업까지 성공시킨 그의 다재다능함과 성실함에 깊은 감명을 받았습니다. 하지만 56억 원이라는 엄청난 금전적 손실과 건강 악화라는 이중고를 겪고 있다는 사실은 매우 안타깝습니다. 특히 '영구크린' 상장 무산으로 인한 38억 원의 손실 경험이 있음에도 불구하고, 이번 주식 투자 실패는 더욱 큰 충격으로 다가왔을 것입니다. 이러한 상황 속에서도 빌려준 돈을 받을 것이라는 긍정적인 믿음을 잃지 않고, 심지어 돈을 빌려 간 사람들이 잘 되기를 기도하는 그의 대인배적인 면모는 칭찬받아 마땅합니다. 또한, 극심한 고통 속에서도 일상의 작은 감사함을 느끼며 긍정적인 마음을 유지하려는 그의 노력은 우리에게 큰 귀감이 됩니다. 조영구 씨의 이야기는 화려한 연예계의 이면에 존재하는 어려움과, 그럼에도 불구하고 희망을 잃지 않는 인간 승리의 가능성을 보여줍니다. 앞으로 건강을 회복하고 다시 한번 재기하는 그의 모습을 응원하며, 그의 긍정적인 에너지가 많은 사람들에게 희망을 주기를 바랍니다. 그의 경험은 우리에게 재테크의 위험성과 건강 관리의 중요성을 다시 한번 상기시켜 줍니다."
      }
    ],
    "hashTag": [
      "#조영구",
      "#조영구근황",
      "#조영구주식",
      "#조영구56억",
      "#조영구건강",
      "#방송인",
      "#MC",
      "#영구크린",
      "#연예인근황"
    ]
  },
  {
    "title": "지드래곤, 트럼프도 감탄한 선물 앞에서 자유분방 차림이라니",
    "article": "[텐아시아=정다연 기자]\n\n가수 지드래곤이 남다른 자유분방함을 보였다.\n\n지난 2일 지드래곤의 관계자가 운영하는 것으로 알려진 인스타그램 계정에는 \"APEC 2025 KOREA\"라는 짧은 문구와 함께 여러 장의 사진들이 올라왔다.\n\n공개된 사진들 속에는 지드래곤이 지난 31일 경북 경주시 라한셀렉트호텔에서 열린 2025 아시아태평양경제협력체(APEC·에이펙) 정상회의 환영 만찬 공연을 앞두고 리허설에 한창인 모습. 특히 지드래곤은 트럼프 미국 대통령도 감탄한 신라 금관 앞에서 자유로운 차림의 복장을 보여 눈길을 끌었다.\n\n한편 지드래곤은 이날 국악을 가미한 오프닝으로 시작한 '파워'부터 '홈 스윗 홈', '드라마' 등을 열창했다. 특히 한국의 전통 모자 '갓'을 현대적으로 재해석했으며 태극기를 형상화한 수트로 시선을 사로잡았다.\n\n각국 정상들은 스마트폰을 꺼내 영상을 촬영하며 무대에 호응했다. 만찬이 끝난 뒤에는 각국 정상들은 자신들의 SNS에 지드래곤의 무대 영상을 올리기도 했다.",
    "link": "https://v.daum.net/v/20251103145249244",
    "type": "daum_enter",
    "newTitle": "지드래곤 APEC 환영 만찬 공연, 신라 금관 앞에서 남다른 자유분방함",
    "newArticle": [
      {
        "title": "지드래곤 APEC 무대",
        "content": "글로벌 스타 지드래곤이 2025 아시아태평양경제협력체(APEC) 정상회의 환영 만찬에서 파격적인 무대를 선보였습니다. 지드래곤은 공연을 앞두고 리허설에 한창인 모습이었으며, 특히 신라 금관 앞에서 자유로운 차림으로 등장해 모두의 시선을 사로잡았습니다. 그의 이번 APEC 무대는 국악을 가미한 오프닝과 함께 '파워', '홈 스윗 홈', '드라마' 등의 히트곡으로 채워졌습니다. 특히 한국 전통 모자인 '갓'을 현대적으로 재해석하고 태극기를 형상화한 의상을 선보인 점이 인상 깊었습니다. 지드래곤 APEC 공연은 단순한 퍼포먼스를 넘어 한국의 미를 세계에 알리는 특별한 기회가 되었습니다."
      },
      {
        "title": "지드래곤 무대 의상",
        "content": "지드래곤의 APEC 정상회의 환영 만찬 공연은 그의 독보적인 패션 감각을 다시 한번 확인할 수 있는 자리였습니다. 그는 한국의 전통적인 요소들을 현대적인 감각으로 재해석한 의상으로 관객들을 놀라게 했습니다. 특히 태극기를 형상화한 수트는 강렬한 인상을 남겼으며, 한국의 상징성을 널리 알리는 효과를 가져왔습니다. 또한, 한국의 고전적인 아름다움을 상징하는 신라 금관 앞에서 선보인 그의 자유분방한 스타일은 동서양의 조화를 이루는 듯했습니다. 이러한 지드래곤의 무대 의상은 전 세계 정상들과 팬들에게 강한 인상을 주기에 충분했습니다."
      },
      {
        "title": "APEC 정상들 반응",
        "content": "APEC 정상회의 환영 만찬에 참석한 각국 정상들은 지드래곤의 무대에 열광적인 반응을 보였습니다. 공연을 관람하는 동안 많은 정상들이 스마트폰을 꺼내 공연 장면을 촬영하며 뜨거운 호응을 보냈습니다. 이는 지드래곤의 글로벌 영향력과 그의 무대가 가진 매력을 여실히 보여주는 증거입니다. 만찬이 끝난 후에도 여러 정상들은 자신의 소셜 미디어 계정에 지드래곤의 무대 영상을 직접 올리며 감탄을 표현했습니다. 이러한 정상들의 반응은 지드래곤의 APEC 공연이 단순한 축하 무대를 넘어, 문화 교류의 장으로서 큰 성공을 거두었음을 의미합니다."
      },
      {
        "title": "문화 교류 효과",
        "content": "지드래곤의 APEC 정상회의 공연은 문화 교류 측면에서도 큰 의미를 지닙니다. 한국을 대표하는 아티스트로서 지드래곤은 K팝의 위상을 다시 한번 확인시켜 주었으며, 그의 무대를 통해 한국의 전통과 현대 예술이 조화롭게 어우러지는 모습을 세계에 알렸습니다. 각국 정상들이 자발적으로 SNS에 공연 영상을 공유하고 호응하는 모습은 지드래곤의 공연이 문화적 장벽을 넘어 전 세계인의 마음을 사로잡았음을 보여줍니다. 이는 향후 한국 문화 콘텐츠의 해외 진출에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 지드래곤의 APEC 정상회의 공연은 단순한 엔터테인먼트를 넘어 문화 외교의 새로운 가능성을 보여주었다고 생각합니다. 지드래곤은 그의 독창적인 예술 세계와 한국적인 요소를 절묘하게 결합하여 전 세계 정상들에게 깊은 인상을 남겼습니다. 특히, 전통과 현대의 조화를 이룬 그의 의상과 무대는 한국 문화의 다채로운 매력을 효과적으로 전달했습니다. 각국 정상들이 보여준 뜨거운 반응은 K팝과 한국 문화가 가진 강력한 소프트 파워를 입증하는 것이며, 이러한 문화 교류는 국가 이미지 제고와 국제 사회에서의 영향력 확대에 크게 기여할 것입니다. 앞으로도 지드래곤과 같은 아티스트들이 국제 행사에서 활약하며 한국 문화를 세계에 알리는 중요한 역할을 해주기를 기대합니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#APEC2025",
      "#KOREA",
      "#정상회의",
      "#환영만찬",
      "#경주",
      "#라한셀렉트호텔",
      "#신라금관",
      "#국악",
      "#갓"
    ]
  },
  {
    "title": "\"11살차, 미혼\" 이창훈, 김승수 위해 '친누나' 이금주 소환…'사랑과 전쟁' 시어머니('미우새')",
    "article": "[스포티비뉴스=김현록 기자]배우 이창훈(59)이 자신의 누나 이금주(65)를 김승수(54)의 소개팅 상대로 언급해 눈길을 끈다.\n\n이창훈은 2일 방송한 SBS '미운우리새끼'에서 집을 찾은 후배 배우 김승수과 요리를 함께 만들어 먹으며 허심탄회한 이야기를 나눴다.\n\n이창훈은 '싱글' 김승수를 위해 냉장속 장어를 이용한 카다이프 돈까스 등 영양만점 요리를 만드ㄹ어주며 \"너처럼 잘난 애가 왜 혼자냐\"고 안타까워 했다.\n\n이창훈은 \"여동생이 있으면 당연히 (신랑감으로) 콜이다\"라며 \"그만큼 너를 좋아하고 믿는다\"고 신뢰를 드러냈다.\n\n이어 \"여동생은 시집갔고 우리 큰누나 알지?\"라며 \"너랑 11살 차이다. 아직 결혼 안했다\"라고 배우로 활동하고 있는 큰누나 이금주를 언급해 눈길을 모았다.\n\n이금주는 이미 김승수와도 안면이 있는 사이라고. MC 서장훈은 \"많이 나오는 분이 아닌가. 친누나셨구나\"라며 두 사람의 가족 관계에 고개를 끄덕였다.\n\n이창훈의 연예계 선배이기도 한 누나 이금주는 1960년생으로, 연극 무대를 거쳐 다수의 영화와 드라마에 출연했다. '사랑과 전쟁' '이것은 실화다' 등에 시어머니 역할로 자주 출연해 여러 시청자들에게도 낯설지 않은 배우다. 배우의 꿈을 키운 동생 이창훈에게 MBC 공채 탤런트 시험을 권유했다고 전해진다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251103151546493",
    "type": "daum_enter",
    "newTitle": "이창훈 배우, 김승수 위해 친누나 이금주 소개…미우새에서 공개",
    "newArticle": [
      {
        "title": "이창훈, 김승수 소개팅 제안",
        "content": "배우 이창훈이 절친한 후배 배우 김승수의 싱글 라이프에 대한 안타까움을 드러내며 깜짝 소개팅 상대를 언급해 화제가 되고 있습니다. SBS '미운우리새끼' 방송에서 이창훈은 김승수를 위해 직접 요리를 해주며 진솔한 대화를 나눴습니다. 잘난 후배 김승수가 왜 아직 혼자인지 의아해하며, 이창훈은 자신이 믿고 좋아하는 김승수에게 자신의 가족을 소개하고 싶은 마음을 표현했습니다. 특히 이창훈은 자신의 여동생은 이미 결혼했음을 밝히며, 결혼하지 않은 큰누나 이금주를 김승수의 소개팅 상대로 제안해 시청자들의 궁금증을 자아냈습니다. 11살 차이에도 불구하고 이창훈은 누나 이금주를 신뢰하며 김승수와의 만남을 주선하고 싶다는 의사를 분명히 했습니다. 이창훈의 깜짝 제안은 싱글 생활을 이어가는 김승수에게 새로운 인연이 될 수 있을지 관심이 모아지고 있습니다."
      },
      {
        "title": "이금주, 김승수에게 소개되나",
        "content": "배우 이창훈이 소개팅 상대로 언급한 그의 친누나 이금주는 이미 김승수와 안면이 있는 사이로 알려져 더욱 흥미를 더하고 있습니다. 이창훈의 소개팅 제안은 단순한 농담이 아니라, 이미 서로 알고 지내는 사이라는 점에서 현실화 가능성에 대한 기대감을 높입니다. MC 서장훈 역시 이금주를 방송에서 자주 접했던 익숙한 배우라며, 이창훈과 이금주가 친남매라는 사실에 놀라움을 표했습니다. 이금주는 1960년생으로, 연극 무대부터 시작해 다수의 영화와 드라마에 출연하며 탄탄한 연기 경력을 쌓아왔습니다. 특히 '사랑과 전쟁', '이것은 실화다' 등에서 시어머니 역할로 자주 등장해 시청자들에게 친숙한 얼굴로 각인되어 있습니다. 11살이라는 나이 차이에도 불구하고 이창훈은 누나 이금주에 대한 깊은 신뢰를 바탕으로 김승수와의 만남을 주선하려는 의지를 보이고 있어, 연예계 선후배이자 오랜 연기 경력을 지닌 두 사람의 만남이 성사될지 귀추가 주목됩니다. 이창훈은 자신이 배우의 꿈을 키울 수 있도록 이끌어준 누나 이금주에 대한 존경심과 애정을 드러내며, 김승수 또한 좋은 사람이라 믿기에 이러한 제안을 하게 된 것으로 보입니다."
      },
      {
        "title": "이금주 배우 경력과 인연",
        "content": "이금주는 1960년생으로, 연극계에서 연기력을 다져온 베테랑 배우입니다. 그녀는 수많은 영화와 드라마에 출연하며 폭넓은 연기 스펙트럼을 보여주었으며, 특히 일상생활 속에서 자주 볼 수 있는 캐릭터들을 현실감 있게 그려내 시청자들에게 깊은 공감을 얻었습니다. '사랑과 전쟁'과 '이것은 실화다'와 같은 프로그램에서 시어머니 역할로 등장하며 쌓아온 인지도 덕분에, 많은 시청자들에게는 낯설지 않은 배우입니다. 이처럼 다채로운 연기 활동을 펼쳐온 이금주가 후배 배우 김승수와의 만남을 통해 또 다른 인연을 맺을 수 있을지 관심이 쏠립니다. 이창훈은 연예계 선배이기도 한 누나 이금주가 배우의 꿈을 키우는 자신에게 큰 영향을 주었다고 밝히기도 했습니다. 실제로 이금주는 동생 이창훈에게 MBC 공채 탤런트 시험을 권유하는 등, 동생의 연기 활동에 아낌없는 지원을 해준 것으로 알려져 있습니다. 이러한 끈끈한 가족애와 서로를 향한 깊은 신뢰는 이창훈이 김승수에게 누나를 소개하려는 결정에 더욱 힘을 실어주는 계기가 되었습니다. 김승수 또한 이금주와 이미 안면이 있는 사이라고 하니, 예상치 못한 만남이 어떤 관계로 발전할지 더욱 기대됩니다."
      },
      {
        "title": "이창훈, 김승수에 대한 믿음",
        "content": "배우 이창훈이 후배 배우 김승수에 대한 깊은 믿음과 애정을 표현하며, 그를 자신의 가족에게 소개하고 싶다는 마음을 드러냈습니다. 이창훈은 김승수가 싱글로 지내고 있는 상황을 안타까워하며, 단순히 그의 외적인 조건이나 인기를 넘어 진심으로 좋은 사람임을 강조했습니다. 그는 김승수처럼 능력 있고 매력적인 사람이 왜 혼자 있는지 의아해하며, 자신의 여동생이 있다면 당연히 신랑감으로 점찍었을 것이라고 말했습니다. 이러한 발언은 이창훈이 김승수를 얼마나 신뢰하고 아끼는지를 보여주는 단적인 예라고 할 수 있습니다. 또한, 이창훈은 자신의 큰누나 이금주를 김승수에게 소개하겠다고 제안하며, 단순히 아는 사람으로서가 아니라 정말 인연이 될 수 있기를 바라는 마음을 내비쳤습니다. 11살이라는 나이 차이를 언급하면서도, 이창훈은 누나에 대한 존경심과 김승수에 대한 신뢰를 바탕으로 두 사람의 만남을 적극적으로 주선하려는 의지를 보였습니다. 이는 연예계 선후배로서 쌓아온 끈끈한 관계와 더불어, 인간 대 인간으로서 서로에게 좋은 영향을 주고받을 수 있다고 믿기 때문일 것입니다. 이창훈의 진심 어린 제안은 앞으로 두 사람의 관계가 어떻게 발전할지에 대한 궁금증을 증폭시키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이창훈 씨의 김승수 씨 소개팅 제안은 단순한 방송 분량을 위한 이야기가 아니라, 오랜 시간 쌓아온 인간적인 신뢰와 애정을 바탕으로 한 진솔한 제안으로 느껴져 인상 깊습니다. 특히 연예계 선후배이자 동료 배우로서 서로를 잘 알고 있기 때문에, 상대방의 좋은 점을 누구보다 잘 파악하고 있었을 것입니다. 11살이라는 나이 차이를 극복하고 소개팅을 제안할 만큼 이창훈 씨가 김승수 씨를 아끼고, 또한 누나 이금주 씨 역시 좋은 사람을 만나기를 바라는 마음이 크다는 것을 엿볼 수 있습니다. 이금주 씨가 '사랑과 전쟁', '이것은 실화다' 등에서 보여준 친근하고 현실적인 연기가 시청자들에게 사랑받았던 것처럼, 실제 성격 역시 편안하고 다정한 매력을 가지고 있을 가능성이 높습니다. 김승수 씨 역시 연예계에서 꾸준히 활동하며 보여준 성실함과 좋은 인품을 미루어볼 때, 두 사람의 만남이 예상치 못한 좋은 결과로 이어질 수 있다는 기대감도 듭니다. 나이 차이는 두 사람의 관계에 있어 하나의 숫자에 불과할 수 있으며, 서로를 이해하고 존중하는 마음이 있다면 충분히 행복한 관계를 만들어갈 수 있을 것입니다. 앞으로 두 사람의 만남이 어떤 식으로 이어질지, 그리고 이창훈 씨의 따뜻한 중매가 성공을 거둘지 흥미롭게 지켜볼 일입니다. 이는 연예계뿐만 아니라 우리 주변에서도 볼 수 있는, 사람과 사람 사이의 따뜻한 연결을 보여주는 좋은 사례라고 생각합니다."
      }
    ],
    "hashTag": [
      "#이창훈",
      "#이금주",
      "#김승수",
      "#미운우리새끼",
      "#소개팅",
      "#이창훈누나",
      "#김승수소개팅",
      "#이금주나이",
      "#연예인소개팅",
      "#이창훈이금주"
    ]
  },
  {
    "title": "“무조건 잘 돼야” 어반자카파, 4년 만의 신보…뮤즈는 수지[종합]",
    "article": "혼성그룹 어반자카파가 차가운 겨울을 따뜻하게 녹일 감성 발라드로 돌아왔다.\n\n3일 오후 서울 강남구 일지아트홀에서 어반자카파의 새 EP 앨범 ‘스테이’(STAY) 미디어 쇼케이스가 열렸다.\n\n‘스테이’는 팝, 알앤비, 발라드, 모던 락 등 다양한 장르를 녹인 곡이 수록되어 있다. 또한 여러 곡을 하나의 서사적 흐름으로 연결했으며 어반자카파 만의 감성을 담았다.\n\n이날 조현아는 “앤드류컴퍼니에서 대표로 있으면서 어반자카파로서 EP 앨범을 낼 수 있어서 감사하다”고 말했다. 권순일은 “오랜만에 앨범이 나오는 거라 긴장이 된다”는 소감을 전했다.\n\n동명의 타이틀 곡인 ‘스테이’는 어반자카파 특유의 색이 돋보이는 미디엄 템포와 멜로디 라인으로 구성됐다. 특히 뮤직비디오는 배우 이도현과 수지가 맡아 화제를 모았다.\n\n조현아는 출연진 섭외 비하인드에 대해 “여운을 줄 수 있는 두 배우가 나왔으면 했다”며 “수지라는 배우는 여운을 많이 남기기도 하면서 절친한 친구기도 하다. 도와주고 싶었는지 마음을 열고 노 개런티로 출연을 해주셨다”고 말했다. 이어 이도현도 의리로 출연을 해줬다며 “최근 작품을 볼 때 가장 매력적인 남자 배우라고 생각했는데 제대하고 이렇게 같이 작품 할 수 있어서 너무 영광이었다”는 소감을 전했다.\n\n이에 권순일은 “수지와 어울리는 아름다운 곡을 써야겠다는 생각으로 멜로디를 먼저 썼다”며 “원래 곡을 쓰면서 처음 나온 멜로디가 제일 좋다고 생각해서 거의 수정을 안 하는데, 내가 만든 어반자카파 노래 중 수정을 많이 한 음악”이라고 말했다.\n\n이어 “음악도 뮤비도 아름다워 보이는 걸 중점적으로 썼다. 두 번 다시 올 수 없는 기회라서 굉장히 오랫동안 공을 들였다”고 설명했다. 조현아 역시 “누군가를 모델링해서 곡을 쓰는 건 처음이다. (수지가) 엄청난 뮤즈가 되어줬다”고 덧붙였다.\n\n‘스테이’는 조현아가 설립한 앤드류컴퍼니에서 처음으로 선보이는 어반자카파 앨범이다. 조현아는 “내가 중심을 잃으면 안된다고 생각을 많이 했다. 너무 많은 것을 참다 보니 병이 올 정도로 힘들었는데, 우리 아티스트와 직원이 한 곳을 바라보며 일하는 걸 보고 싹 나았다”고 말했다.\n\n이어 “모두가 열심히 해주는 상황을 겪으면서 실무하시는 분들게 감동받았고, 무조건 (앨범이) 잘 되어야 한다는 마음이 가장 컸다. 나를 믿어주고 음악 이외의 것을 도맡아서 해야 한다는 마음이 있었다”고 털어놨다.\n\n권순일은 타이틀곡 ‘스테이’를 비롯한 총 7곡의 총괄 프로듀서를 맡았다. “조현아는 대표로서 바쁜 일이 많다. 앨범을 맡아서 해줬으면 좋겠다고 해서 처음으로 곡을 다 쓰게 됐다”는 그는 “가사와 멜로디가 같이 나오는 곡이 있고, 멜로디에 집중해서 음성 메모에 계속 녹음해서 쌓아두면 다음에 또 별로인 경우가 있다. 그걸 수정해서 정리해서 만드는 경우도 있다”며 작곡 스타일을 밝혔다.\n\n그간 다양한 감성 곡으로 사랑받아온 어반자카파는 그룹 만의 정체성을 밝혔다. 조현아는 “아티스트가 같은 장르의 곡을 하다 보면 자기 복제를 할 수 있겠더라”라면서도 “이걸 의식하고 쓰면 같은 곡을 쓸 수 없다. 그걸 유념하고 우리의 감정을 흐트러뜨리지 않는 선에서 비슷한 곡을 만들어내는 방법을 쓰고 있다”고 전했다.\n\n또 “누구나 자신만의 이야기가 있는데 우리 노래는 모두의 이야기라는 생각이 든다. 너무 복잡하지도 않고, 대화로 음악을 풀어내는 ‘이야기꾼’이 우리의 정체성”이라고 강조했다.\n\n4년 만의 앨범 ‘스테이’는 오늘(3일) 오후 6시 각종 음원사이트에 공개된다.",
    "link": "https://v.daum.net/v/20251103153813664",
    "type": "daum_enter",
    "newTitle": "어반자카파 4년 만의 신보 스테이 공개 수지 이도현 뮤즈 활약",
    "newArticle": [
      {
        "title": "어반자카파 컴백",
        "content": "혼성그룹 어반자카파가 차가운 겨울을 따뜻하게 녹일 감성 발라드로 돌아왔다. 3일 오후 서울 강남구 일지아트홀에서 어반자카파의 새 EP 앨범 ‘스테이’(STAY) 미디어 쇼케이스가 열렸다. 이번 앨범 ‘스테이’는 팝, 알앤비, 발라드, 모던 락 등 다양한 장르를 녹여 다채로운 음악적 스펙트럼을 선보이며, 여러 곡을 하나의 서사적 흐름으로 연결하여 어반자카파 만의 깊은 감성을 담아냈다. 조현아는 앤드류컴퍼니 대표로서 어반자카파로서 EP 앨범을 낼 수 있는 것에 대한 감사함을 전했으며, 권순일은 오랜만에 나오는 앨범에 대한 긴장감을 내비쳤다. 어반자카파의 새로운 EP 앨범 ‘스테이’는 그들의 음악적 깊이와 감성적인 이야기를 담아 팬들의 기대를 한층 높이고 있다. 어반자카파의 이번 컴백은 오랜 기다림 끝에 이루어진 것으로, 팬들에게는 특별한 선물이 될 것으로 예상된다. 어반자카파 컴백 소식에 많은 팬들이 환호하며 앨범 발매를 기다리고 있다."
      },
      {
        "title": "타이틀곡 STAY",
        "content": "어반자카파의 새 EP 앨범 ‘스테이’의 동명 타이틀 곡 ‘스테이’는 어반자카파 특유의 색이 돋보이는 미디엄 템포와 아름다운 멜로디 라인으로 구성되어 있다. 특히 이번 곡의 뮤직비디오에는 배우 이도현과 수지가 출연하여 큰 화제를 모았다. 조현아는 여운을 줄 수 있는 두 배우가 참여했으면 했는데, 절친한 친구이기도 한 수지가 노 개런티로 출연하며 도움을 준 것에 대한 고마움을 표현했다. 또한, 최근 매력적인 남자 배우로 생각했던 이도현이 제대 후 함께 작품을 할 수 있게 되어 영광이라고 전했다. 권순일은 수지와 어울리는 아름다운 곡을 써야겠다는 생각으로 멜로디를 먼저 썼으며, 수지를 뮤즈 삼아 곡 작업에 몰두했음을 밝혔다. 그는 원래 곡을 쓰면서 처음 나온 멜로디를 수정하지 않는 편이지만, 이번 타이틀곡 ‘스테이’는 수정을 많이 한 음악이라고 언급했다. 음악과 뮤직비디오 모두 아름다움을 중점적으로 표현했으며, 두 번 다시 오기 힘든 기회라고 생각하며 오랫동안 공을 들였다고 설명했다. 이러한 노력으로 탄생한 타이틀곡 ‘스테이’는 팬들에게 깊은 감동을 선사할 것으로 기대된다. 어반자카파 STAY는 이번 앨범의 하이라이트라 할 수 있다."
      },
      {
        "title": "조현아의 도전",
        "content": "새 EP 앨범 ‘스테이’는 조현아가 설립한 앤드류컴퍼니에서 처음으로 선보이는 어반자카파 앨범이라는 점에서 의미가 깊다. 조현아는 앤드류컴퍼니 대표로서 균형을 잃지 않으려 노력했으며, 때로는 너무 많은 것을 참아 병이 올 정도로 힘들었지만, 아티스트와 직원이 한 곳을 바라보며 일하는 모습을 보고 힘을 얻었다고 털어놓았다. 모두가 열심히 해주는 상황을 겪으면서 실무진들에게 감동받았고, 앨범이 반드시 잘 되어야 한다는 마음이 가장 컸다고 밝혔다. 음악 이외의 일들을 도맡아야 한다는 책임감도 느꼈으며, 자신을 믿어주는 사람들을 위해 최선을 다해야 한다고 강조했다. 이러한 경험은 조현아가 어반자카파로서, 그리고 앤드류컴퍼니 대표로서 한층 더 성장하는 계기가 되었음을 보여준다. 그녀의 도전과 헌신은 이번 앨범 ‘스테이’에 고스란히 담겨 팬들에게 전달될 것이다. 앤드류컴퍼니의 첫 앨범인 어반자카파 ‘스테이’에 대한 기대감이 크다."
      },
      {
        "title": "권순일 프로듀서",
        "content": "이번 앨범 ‘스테이’에서 권순일은 타이틀곡 ‘스테이’를 비롯한 총 7곡의 총괄 프로듀서를 맡아 음악적 역량을 발휘했다. 그는 조현아가 대표로서 바쁜 일이 많아 앨범 작업을 맡겨줘서 처음으로 전곡 작사, 작곡에 참여하게 되었다고 밝혔다. 권순일은 작곡 스타일에 대해 가사와 멜로디가 함께 나오는 곡이 있는 반면, 멜로디에 집중하여 음성 메모에 계속 녹음해두었다가 나중에 별로라고 생각되는 부분들을 수정하고 정리하여 완성하는 경우도 있다고 설명했다. 이러한 과정을 통해 탄생한 7곡은 어반자카파만의 색깔을 유지하면서도 신선함을 더했다. 프로듀서로서 그의 섬세한 손길은 앨범 전체의 완성도를 높이는 데 크게 기여했으며, 팬들은 그의 음악적 감각이 담긴 이번 앨범을 통해 어반자카파의 더욱 깊어진 음악 세계를 경험할 수 있을 것이다. 권순일의 프로듀싱은 어반자카파 음악의 핵심 요소이다."
      },
      {
        "title": "어반자카파 정체성",
        "content": "다양한 감성 곡으로 오랜 시간 사랑받아온 어반자카파는 이번 앨범 ‘스테이’를 통해 그룹 만의 뚜렷한 정체성을 다시 한번 밝혔다. 조현아는 같은 장르의 곡을 계속하다 보면 자기 복제가 될 수 있다는 점을 의식하며, 이를 유념하고 어반자카파의 감성을 흐트러뜨리지 않는 선에서 비슷한 듯 다른 곡들을 만들어내는 방법을 쓰고 있다고 전했다. 더불어, 어반자카파의 노래는 누구나 공감할 수 있는 '모두의 이야기'라는 점을 강조했다. 너무 복잡하지 않고, 대화를 통해 음악을 풀어내는 '이야기꾼'이라는 점이 그들의 정체성이라고 설명하며, 이는 오랜 시간 동안 많은 이들에게 사랑받아온 이유이기도 하다. 어반자카파의 음악은 언제나 진솔하고 공감대를 형성하며 리스너들에게 위로와 감동을 선사해왔다. 이러한 어반자카파의 정체성은 이번 EP 앨범 ‘스테이’에서도 고스란히 느껴질 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "어반자카파가 4년 만에 새로운 EP 앨범 ‘스테이’로 돌아왔다는 소식이 반갑다. 특히 이번 앨범은 조현아의 앤드류컴퍼니에서 처음 선보이는 앨범이라는 점에서 더욱 의미가 깊다. 대표로서의 책임감과 아티스트로서의 열정을 동시에 보여주는 조현아의 모습은 많은 사람들에게 귀감이 될 것이다. 타이틀곡 ‘스테이’에 수지와 이도현이라는 대세 배우들이 노 개런티로 출연했다는 점은 이들의 음악과 메시지에 대한 신뢰를 방증하는 듯하다. 배우들과의 시너지가 음원과 뮤직비디오의 완성도를 얼마나 높였을지 기대된다. 또한, 권순일 프로듀서가 총괄 프로듀싱을 맡아 7곡의 다채로운 음악을 선보인다는 점은 이번 앨범의 음악적 깊이를 더할 것으로 예상된다. 어반자카파의 ‘이야기꾼’으로서의 정체성은 그대로 유지하면서도, 새로운 시도로 자기 복제를 넘어선 음악적 진화를 보여주길 바란다. ‘스테이’라는 앨범 제목처럼, 이번 앨범이 리스너들의 마음에 깊이 머물며 따뜻한 위로와 감동을 선사하길 기대한다. 오랜만에 들려오는 어반자카파의 감성적인 음악이 삭막한 겨울에 훈훈함을 불어넣어 줄 것이다. 어반자카파의 이번 컴백은 K-발라드 시장에 새로운 활력을 불어넣을 것으로 전망된다."
      }
    ],
    "hashTag": [
      "#어반자카파",
      "#STAY",
      "#스테이",
      "#신곡",
      "#발라드",
      "#이도현",
      "#수지",
      "#음악추천",
      "#컴백"
    ]
  },
  {
    "title": "“‘절친’ 수지가 뮤즈”…어반자카파, 추운 계절 녹일 앨범으로 컴백 [커튼콜]",
    "article": "혼성그룹 어반자카파가 멤버 조현아의 절친인 배우 겸 가수 수지를 뮤즈로 삼은 신곡으로 돌아왔다.\n\n어반자카파(조현아, 권순일, 박용인)는 3일 오후 서울 강남구 일지아트홀에서 새 EP ‘STAY(스테이)’ 발매 기념 음감회를 열었다.\n\n4년 만의 앨범을 발표하는 어반자카파는 “여러분들이 어떻게 들어주실까 설레고 긴장이 된다”며 “굉장히 감격스러운 마음이 든다”고 발매를 앞둔 소감을 전했다.\n\n‘STAY’는 팝, R&B, 발라드, 모던 록 등 다양한 장르를 정교하게 융합했다. 단순 여러 장르를 나열한 집합의 곡이 아니라 하나의 서사적 흐름을 지닌 작품의 곡으로 다채로운 장르를 녹여냈으며, 어반자카파만의 유니크하고 고급스러운 선율, 각 멤버의 명품 보이스 컬러를 담았다.\n\nEP명과 동명의 타이틀곡 ‘STAY’는 깊이 있는 리듬과 감각적인 사운드로 알앤비의 정체성을 완성한 곡이다. 어반자카파 특유의 색이 돋보이는 미디엄 템포 위로 아름다운 멜로디 라인이 그들만의 따뜻하고도 깊은 알앤비 사운드를 보여준다.\n\n이날 어반자카파는 눈 내리는 겨울 배경과 함께 계절감이 돋보이는 ‘STAY’의 애절한 감성을 담은 라이브 무대를 선보이며 시선을 사로잡았다.\n\n‘STAY’의 첫 라이브 무대였다는 어반자카파는 “기존 우리 팀의 느낌을 많이 가지고 있어서 많은 분들이 어반자카파의 옛날을 떠올리지 않을까 하는 마음으로 불렀다”며 “우리가 많이 부르는 미디엄 템포 발라드의 노래여서 편안하게 불렀다”고 전했다.\n\n‘STAY’의 뮤직비디오에는 배우 수지와 이도현이 출연해 화제를 모았다. 조현아는 여운이 남는 뮤직비디오를 위해 두 배우를 캐스팅했다며 “수지가 여운을 많이 남기는 배우이기도 하면서, 제 절친한 친구이기도 해서 마음을 열고 출연 결정을 해줬다”고 설명했다.\n\n수지와 이도현 모두 ‘STAY’에 노개런티로 출연했다. 조현아는 “최근 작품을 볼 때 이도현 배우를 가장 매력적인 남자 배우라고 생각했는데, 제대하시고 같이 작품할 수 있게 돼서 너무 영광이었고, 두 배우의 얼굴합이 너무 좋았던 것 같다”고 만족감을 드러냈다.\n\n곡 자체가 수지를 뮤즈로 한 곡이라고도 밝혔다. 곡을 쓴 권순일은 “조현아가 수지를 뮤직비디오에 섭외하려고 노력을 굉장히 많이 했다”며 “그게 결국 성사가 된 후에, 수지의 얼굴과 어울리는 아름다운 멜로디를 써야겠다는 생각으로 멜로디를 먼저 썼다”고 했다.\n\n그러면서 “수지의 얼굴과 아름다운 멜로디가 딱 붙으면 음악이 더 좋게 들릴 것 같다는 생각을 했다”며 “아름답고 서정적인데 너무 슬픈 게 아니라 음악도 뮤직비디오도 아름다운 것을 중점적으로 했다”고 덧붙였다.\n\n조현아는 “모든 것을 수지의 스케줄에 맞췄다”며 “두 번 다시 나올 수 없는 기회라고 생각했다. 누군가를 뮤즈로 삼아서 모델링해 곡을 써본 것이 처음”이라고 설명했다.\n\n새 앨범은 조현아가 소속사 앤드류컴퍼니의 대표로서 임한 첫 앨범이기도 하다. 조현아는 “앨범을 진행하면서 내가 진심을 잃으면 안 되는구나 싶었다”며 “실제로 너무 많은 것을 참다 보니 몸에 병이 올 정도로 힘든 시간이었다”고 토로했다.\n\n이어 “그런데 저희 아티스트와 직원 포함 모두가 한 곳을 바라보며 일하는 것을 보고 아픈 게 다 나았다”며 “모두가 일에 포커스를 두고 열심히 일하는 것에 대한 감동이 훨씬 컸다. 힘들었던 것들이 한 순간에 사라지는 경험을 했다”고 회상했다.\n\n조현아는 “그렇기 때문에 이번 앨범이 무조건 잘 돼야 한다는 마음이 컸다”며 “음악 외에 것들은 내가 도맡아서 했고 지금도 그게 가장 중점인 것 같다”고 전했다.\n\n마지막으로 어반자카파는 연말 전국투어를 홍보하며 “누굴 데려와도 ‘재밌지?’ 하고 자신감 있게 얘기할 수 있는 셋리스트를 준비하고 있다”며 “무대 구성에 아끼지 않고 모든 것을 투자하고 있기에 많은 분들이 눈도 즐겁고 기분이 오르락내리락하는 시간도 가질 수 있는 연말 콘서트가 될 것”이라고 예고해 기대를 높였다.\n\n한편, 어반자카파는 3일 오후 6시 각종 음원사이트를 통해 새 EP ‘STAY’를 발매한다. 이후 광주, 서울, 부산, 성남, 대구 등에서 ‘2025 어반자카파 전국투어 콘서트 ’겨울‘’을 개최하고 팬들을 만난다.\n\n[김미지 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251103153605571",
    "type": "daum_enter",
    "newTitle": "어반자카파 새 앨범 STAY, 수지를 뮤즈로 컴백하며 겨울 감성 담아",
    "newArticle": [
      {
        "title": "어반자카파 컴백 신곡",
        "content": "혼성그룹 어반자카파가 4년 만에 새 EP 앨범 'STAY'를 발표하며 팬들 곁으로 돌아왔습니다. 이번 앨범은 팝, R&B, 발라드, 모던 록 등 다채로운 장르를 정교하게 융합하여 어반자카파만의 독보적인 음악적 색깔을 담아냈습니다. 단순한 장르의 나열이 아닌, 하나의 서사적인 흐름을 지닌 곡들로 채워져 감상하는 내내 깊은 몰입감을 선사합니다. 멤버들의 고급스러운 선율과 명품 보이스 컬러가 어우러져 어반자카파만의 유니크한 음악 세계를 다시 한번 증명하고 있습니다. 새 앨범 발표에 대한 설렘과 긴장감을 동시에 표현하며, 팬들과의 재회를 앞둔 어반자카파의 감격스러운 마음이 느껴집니다. 새 EP 'STAY'는 3일 오후 6시 각종 음원 사이트를 통해 공개됩니다."
      },
      {
        "title": "타이틀곡 'STAY' 분석",
        "content": "새 EP 앨범의 타이틀곡 'STAY'는 어반자카파 특유의 감성이 짙게 배어 있는 곡입니다. 깊이 있는 리듬과 감각적인 사운드는 R&B의 정체성을 완성하며, 미디엄 템포 위로 흐르는 아름다운 멜로디 라인은 그들만의 따뜻하고 깊은 R&B 사운드를 선사합니다. 마치 눈 내리는 겨울처럼 애절하면서도 아름다운 감성을 담아낸 'STAY'는 라이브 무대에서 더욱 빛을 발했습니다. 어반자카파 멤버들은 'STAY'의 첫 라이브 무대를 선보이며 기존 어반자카파의 색깔을 떠올리게 하는 동시에, 그들의 음악적 성장을 보여줄 수 있을 것이라는 기대를 표현했습니다. 익숙하면서도 새로운 어반자카파표 R&B 발라드의 매력을 만끽할 수 있는 곡입니다."
      },
      {
        "title": "수지-이도현 출연 MV",
        "content": "'STAY'의 뮤직비디오는 배우 수지와 이도현의 출연으로 뜨거운 화제를 모았습니다. 특히 뮤직비디오의 주인공으로 수지가 캐스팅된 배경에는 멤버 조현아와의 깊은 우정이 작용했습니다. 조현아는 여운이 남는 뮤직비디오를 위해 절친한 친구인 수지에게 마음을 열고 출연을 결정해달라고 부탁했으며, 수지는 이에 화답했습니다. 배우 이도현 역시 제대 후 함께 작업하게 된 것에 대한 영광스러움을 표하며 노개런티로 뮤직비디오에 출연했습니다. 두 배우의 환상적인 비주얼 케미스트리는 'STAY'의 아름다운 스토리를 더욱 풍성하게 만들었으며, 뮤직비디오에 대한 기대감을 높였습니다. 이처럼 수지와 이도현은 'STAY' 뮤직비디오에 특별한 존재감을 더하며 곡의 감성을 극대화했습니다."
      },
      {
        "title": "수지를 뮤즈로 탄생",
        "content": "이번 'STAY' 앨범은 멤버 조현아의 절친 배우 수지를 뮤즈로 삼아 탄생한 곡이라는 점에서 더욱 특별합니다. 작곡가 권순일은 수지를 뮤직비디오에 섭외하려는 조현아의 노력에 영감을 받아, 수지의 얼굴과 어울리는 아름다운 멜로디를 먼저 완성했다고 밝혔습니다. 그는 수지의 아름다운 얼굴과 멜로디가 결합되면 음악이 더욱 풍성하게 들릴 것이라는 확신을 가졌고, 뮤직비디오 역시 너무 슬프기보다는 아름답고 서정적인 분위기를 강조하는 방향으로 제작했습니다. 조현아는 모든 작업을 수지의 스케줄에 맞출 정도로 이번 앨범에 대한 열정을 쏟았으며, 누군가를 뮤즈로 삼아 곡을 만든 것은 이번이 처음이라고 언급하며 'STAY'에 대한 남다른 애정을 드러냈습니다. 이는 어반자카파 음악의 새로운 시도를 보여주는 지점입니다."
      },
      {
        "title": "조현아 대표 첫 앨범",
        "content": "이번 'STAY' 앨범은 멤버 조현아가 소속사 앤드류컴퍼니의 대표로서 처음으로 참여한 앨범이라는 점에서 큰 의미를 지닙니다. 조현아는 앨범을 진행하는 동안 '진심'을 잃지 않기 위해 노력했으며, 때로는 몸이 아플 정도로 힘든 시간도 겪었다고 솔직하게 토로했습니다. 하지만 아티스트와 직원 모두가 한 마음 한 뜻으로 같은 목표를 향해 나아가는 모습을 보며 큰 감동을 받았고, 그 힘든 시간들이 눈 녹듯 사라지는 경험을 했다고 회상했습니다. 이러한 경험을 통해 조현아는 이번 앨범이 반드시 잘 되어야 한다는 강한 책임감을 느꼈고, 음악 외적인 부분들을 도맡아 성공적인 앨범 제작에 힘썼습니다. 이는 어반자카파의 음악적 역량과 더불어 조현아의 리더십이 어떻게 발휘되었는지를 보여주는 대목입니다."
      },
      {
        "title": "연말 전국투어 예고",
        "content": "어반자카파는 새 앨범 'STAY' 발매와 함께 오는 연말 전국투어 콘서트 '겨울' 개최 소식도 알렸습니다. 멤버들은 자신감을 가지고 '누구를 데려와도 재밌을 것'이라고 할 만큼 탄탄하고 매력적인 셋리스트를 준비하고 있다고 밝혔습니다. 또한, 무대 구성에 모든 것을 투자하여 팬들에게 눈과 귀가 모두 즐거운 풍성한 경험을 선사할 것이라고 예고했습니다. 광주, 서울, 부산, 성남, 대구 등 전국 각지에서 펼쳐질 이번 전국투어 콘서트는 어반자카파의 진심과 열정을 고스란히 느낄 수 있는 특별한 시간이 될 것으로 기대됩니다. 팬들은 어반자카파의 히트곡과 신곡 'STAY'를 라이브로 만날 수 있는 이번 공연에 대한 기대감을 한껏 높이고 있습니다. 어반자카파의 음악과 함께 따뜻한 겨울을 보낼 수 있는 기회가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 어반자카파의 새 EP 'STAY'는 단순한 음악적 변화를 넘어, 멤버 조현아의 대표로서의 리더십과 앨범 제작 전반에 대한 책임감이 엿보이는 작품입니다. 특히 수지를 뮤즈로 삼아 곡을 만들고 뮤직비디오를 제작한 스토리는 아티스트로서의 영감과 인간적인 유대가 어떻게 시너지를 낼 수 있는지를 보여주는 흥미로운 사례입니다. 'STAY'라는 곡 자체의 음악적 완성도와 더불어, 이러한 비하인드 스토리는 팬들에게 더욱 깊은 감동과 공감을 선사할 것입니다. 4년 만의 컴백과 전국투어 예고는 어반자카파가 앞으로도 꾸준히 팬들과 소통하며 음악 활동을 이어갈 것이라는 기대를 갖게 합니다. 급변하는 음악 시장 속에서 어반자카파가 자신들의 색깔을 유지하면서도 어떻게 진화해 나갈지 주목할 필요가 있습니다. 'STAY' 앨범과 전국투어를 통해 어반자카파가 다시 한번 음원 차트를 휩쓸고, 팬들에게 잊지 못할 감동을 선사하기를 바랍니다."
      }
    ],
    "hashTag": [
      "#어반자카파",
      "#STAY",
      "#조현아",
      "#수지",
      "#이도현",
      "#신곡",
      "#음악추천",
      "#겨울콘서트",
      "#앤드류컴퍼니",
      "#R&B"
    ]
  },
  {
    "title": "\"무조건 잘돼야 한다고\" 어반자카파, 수지·이도현 업고 가을 음원차트 휩쓸 '스테이'[종합]",
    "article": "[스포티비뉴스=정혜원 기자] 그룹 어반자카파가 4년 만에 앨범을 발매하는 가운데, 가을 음원차트를 휩쓸 발라드 7곡으로 돌아왔다.\n\n어반자카파는 3일 오후 서울 강남구 청담동 일지아트홀에서 열린 EP앨범 '스테이' 쇼케이스에서 \"이번 앨범이 무조건 잘 되어야 한다는 마음이었다\"라고 말했다.\n\n어반자카파는 약 4년 만에 앨범을 발매하는 소감을 밝혔다. 권순일은 \"굉장히 오랜만에 앨범이 나오는 거라서 긴장도 되고, 여러분이 저희 앨범을 잘 들어주실지 설렌다\"라고 소감을 밝혔다.\n\n조현아는 \"저도 앤드류컴퍼니에서 대표로 있으면서 어반자카파로서 EP 앨범을 낼 수 있게 되어서 감격스러운 마음이 든다\"라고 말했다.\n\n박용인은 \"많이 긴장된다\"라며 \"오랜만에 나오는 앨범이라 대중이 어떻게 들어줄지 기대도 되고 여러 마음이 교차하고 있다\"라고 했다.\n\n'스테이'는 팝, 알앤비, 발라드, 모던 록 등 다양한 장르를 정교하게 융합하여 단순 여러 장르를 나열한 집합의 곡이 아니라 하나의 서사적 흐름을 지닌 작품의 곡으로 다채로운 장르를 녹여냈다. 또 어반자카파 만의 유니크하고 고급스러운 선율, 각자의 명품 보컬의 유니크한 보이스 컬러를 녹여낸 앨범이다.\n\n각 트랙은 사운드의 흐름과 감정의 결을 세심하게 연결하여 한 편의 영화처럼 자연스러운 감정선을 완성했다. 보컬의 표현력과 편곡의 디테일에서도 장르별 개성이 뚜렷하게 드러나며, 앨범 전체의 음악적 완성도를 한층 끌어올렸다.\n\n신보에는 타이틀곡 '스테이'를 비롯해 '우리의 겨울', '더 원', '나약', '열 손가락', '안녕', '순간'까지 총 7개의 곡이 수록됐다.\n\n조현아는 '스테이'에 대해 \"기존 어반자카파의 느낌을 가지고 있는 곡이라서, 많은 분들이 초창기의 우리를 떠올릴 수 있지 않을까라는 생각이 들었다\"라고 말했다.\n\n권순일은 \"이 곡은 현아 씨가 수지 씨의 뮤직비디오 섭외를 노력하시는 시즌이 있었다. 수지 씨가 해주기로 한 영상이 박제가 됐다. 수지의 얼굴과 어울리는 아름다운 멜로디를 써야겠다는 생각으로 멜로디를 먼저 썼다. 수지의 얼굴과 아름다운 멜로디가 붙으면 보는 음악이 될 것 같았다\"라며 \"제가 원래 곡을 쓸 때 수정을 잘 안하는데, 지금까지 음악 역사상 가장 멜로디 수정을 오랫동안 많이 했다. 아름답고 서정적이어야 한다고 생각했고, 너무 슬프거나 우는 감정으로 만들지는 않았다. 음악도 뮤직비디오도 아름답게 하기 위해 썼다\"라고 설명했다.\n\n조현아는 \"누군가를 모델로 해서 곡을 쓴 건 처음이다. 엄청 난 뮤즈가 되어준 것 같다\"라고 밝혔다.\n\n'스테이' 뮤직비디오에는 가수 겸 배우 수지, 배우 이도현이 출연했다. 평소 조현아와 절친한 사이로 알려진 수지는 '스테이' 발매를 앞두고 개인 계정에 \"어반의 계절이 오는 중\"이라는 글과 함께 티저 영상을 게재하기도 했다.\n\n이에 대해 조현아는 \"뮤직비디오는 여운이 남는 뮤직비디오가 되었으면 했다. 여운을 줄 수 있는 두 배우가 나왔으면 했다. 수지라는 배우는 여운을 많이 남기는 배우이기도 하면서 저의 절친한 친구다. 그래서 정말 도와주고 싶었는지 마음을 열고 출연을 하겠다고 결정해줬다. 노개런티로 출연해줬다\"라고 말했다.\n\n이어 조현아는 \"이도현 배우님도 노개런티로 출연해주셨다. 이도현 배우님은 최근 배우분들의 작품을 볼 때 가장 매력적인 배우라고 생각했는데, 제대를 하시고 이렇게 기회가 되어서 작업할 수 있어서 너무 영광이었다. 이도현 씨와 수지의 얼굴합이 너무 좋았던 것 같다\"라며 \"수지 씨는 컷 모니터를 다 하셨다. 좀 더 좋아할 수 있을만한 컷들로 같이 수정하면서 마지막에 편집까지 신경써서 해줬다\"라고 밝혔다.\n\n권순일은 \"저희가 트랙리스트를 짤 때 가장 중요하게 생각하는 것은 이질감이 없는 것이다. 듣다가 다른 음악이 나온다고 느끼지 않게 하고 있다. 앨범을 1번~7번까지 했을 때 편안하게 지나가고, 중간에 너무 세고, 안들리고 이런 것 없이 균형을 맞추려고 굉장히 노력을 한다. 이번 앨범도 쭉 들어보시면 되게 잘 흘러가는구나라고 생각하실 것 같다\"라고 말했다.\n\n또한 조현아는 어반자카파의 롱런 비결에 대해 \"아티스트가 계속해서 같은 장르의 곡을 하다보면 자기복제를 할 수가 있다. 근데 이걸 의식하고 쓰다보면 결코 같은 노래를 쓸 수 없다. 그걸 유념하면서 저희가 흐트러트리지 않을 곡을 만들고 있다\"라며 \"결국은 제가 느끼는 감정을 속일 수는 없는 것이고, 저희가 느껴서 만드는 곡들을 거짓말로 쓸 수가 없다. 묻어남에 있어서 감정에 대한 비슷함은 허용하되, 기술적인 부분에서 비슷한 것은 허용하지 않고 있다. 이런 부분은 유념해서 작업하고 있다\"라고 설명했다.\n\n조현아는 신생 기획사 앤드류컴퍼니의 공동대표로, '스테이'는 그가 소속사를 설립한 후 처음 발매한 앨범이다. 조현아는 \"제가 이번 앨범을 준비하면서 내가 흔들리면 안되겠구나 싶더라. 몸에 병이 올 정도로 힘들었는데, 아티스트 직원들이 모두가 한 곳을 바라보면서 일을 하는 것을 보고 아픈 것이 싹 나았다. 감동이 훨씬 컸고, 제가 앨범을 제작하면서 힘들었던 것들이 한번에 사라지는 경험을 했다. 실무를 하시는 분들에게도 많은 감동을 받았다\"라고 말했다.\n\n이어 \"이번 앨범이 무조건 잘되어야 한다는 마음이 가장 컸다. 저를 믿고 같이 해줬기 때문에 음악 이외의 것들은 내가 도맡아서 잘 해내야한다는 마음이 가장 컸고, 지금도 그게 중점이 되는 것 같다\"라고 했다.\n\n어반자카파의 신보 '스테이'는 이날 오후 6시 각종 온라인 음원사이트에서 발매된다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251103152746166",
    "type": "daum_enter",
    "newTitle": "어반자카파 4년 만에 신곡 스테이 발매 수지 이도현 출연",
    "newArticle": [
      {
        "title": "4년 만의 귀환",
        "content": "어반자카파가 4년 만에 EP 앨범 '스테이'를 발매하며 가을 음원차트 점령에 나섰습니다. 오랜만의 컴백에 멤버들은 설렘과 긴장감을 동시에 드러내며 이번 앨범에 대한 기대감을 높였습니다. 특히 조현아는 자신이 대표로 있는 앤드류컴퍼니에서 발매하는 첫 앨범이라 더욱 감격스러운 마음을 전했습니다. 박용인 역시 대중들의 반응에 대한 기대와 긴장이 교차한다고 밝히며, 어반자카파의 4년 만의 신보 '스테이'는 오랜 기다림 끝에 팬들 곁으로 돌아온 만큼 심혈을 기울여 준비한 앨범임을 짐작케 합니다. 어반자카파는 이번 앨범을 통해 다시 한번 자신들의 음악적 역량을 보여줄 것으로 기대됩니다."
      },
      {
        "title": "다채로운 장르 융합",
        "content": "새 앨범 '스테이'는 팝, 알앤비, 발라드, 모던 록 등 다양한 장르를 정교하게 융합하여 단순한 장르 나열이 아닌 하나의 서사적 흐름을 가진 작품으로 완성되었습니다. 어반자카파 특유의 유니크하고 고급스러운 멜로디와 멤버 각자의 명품 보컬이 어우러져 앨범 전체의 음악적 완성도를 높였습니다. 각 트랙은 사운드의 흐름과 감정의 결을 세심하게 연결하여 마치 한 편의 영화처럼 자연스러운 감정선을 만들어냈습니다. 보컬의 뛰어난 표현력과 섬세한 편곡 디테일은 각 장르의 개성을 뚜렷하게 드러내며, 듣는 이로 하여금 깊은 몰입감을 선사할 것입니다. 어반자카파의 음악적 스펙트럼이 얼마나 넓고 깊은지를 보여주는 앨범입니다."
      },
      {
        "title": "타이틀곡 '스테이' 스토리",
        "content": "이번 앨범의 타이틀곡 '스테이'는 어반자카파의 초기 느낌을 살려 많은 팬들이 반가워할 만한 곡입니다. 권순일은 멜로디 작업을 할 때 가수 수지의 아름다운 얼굴을 떠올리며 멜로디를 썼다고 밝혔습니다. 수지의 뮤직비디오 출연이 성사되면서, 그 얼굴에 어울리는 아름답고 서정적인 멜로디를 만들기 위해 오랜 시간 멜로디 수정에 공을 들였다고 합니다. 너무 슬프거나 극단적인 감정보다는 아름다움을 담아내고자 노력했으며, 뮤직비디오 역시 아름답게 만들고자 했다고 설명했습니다. 조현아는 수지가 뮤즈가 되어준 덕분에 처음으로 특정 모델을 염두에 두고 곡을 썼다고 덧붙이며, '스테이'에 대한 깊은 애정을 드러냈습니다."
      },
      {
        "title": "특급 배우들의 노개런티 출연",
        "content": "타이틀곡 '스테이'의 뮤직비디오에는 가수 겸 배우 수지와 배우 이도현이 출연하여 큰 화제를 모으고 있습니다. 특히 수지는 조현아와의 절친한 관계로, 어반자카파의 컴백을 응원하며 노개런티로 출연을 결정해 주었습니다. 조현아는 여운이 남는 뮤직비디오를 위해 여운을 많이 남기는 배우들을 섭외하고 싶었는데, 수지가 흔쾌히 도움을 주어 정말 고마웠다고 밝혔습니다. 이도현 배우 역시 노개런티로 출연하며 제대 후 좋은 기회로 함께 작업할 수 있어서 영광이었다고 전했습니다. 두 배우의 뛰어난 비주얼 케미스트리와 연기가 뮤직비디오의 완성도를 한층 높였으며, 수지는 직접 뮤직비디오 편집까지 신경 써주며 곡에 대한 애정을 보여주었습니다."
      },
      {
        "title": "앨범 트랙 구성 비결",
        "content": "어반자카파는 앨범 트랙리스트를 구성할 때 이질감 없이 자연스럽게 이어지는 것에 가장 큰 중점을 둡니다. 1번 트랙부터 7번 트랙까지 듣는 동안 갑자기 음악이 달라지는 느낌 없이 편안하게 흘러가도록 균형을 맞추는 데 많은 노력을 기울였다고 합니다. 이번 앨범 역시 전체적으로 부드럽게 흘러가는 흐름을 느낄 수 있을 것입니다. 이는 어반자카파가 오랜 기간 동안 음악 활동을 이어오면서 쌓아온 내공이자, 팬들에게 최상의 음악 경험을 선사하기 위한 세심한 배려라고 할 수 있습니다. 앨범 전체의 유기적인 흐름을 통해 듣는 즐거움을 극대화하고 있습니다."
      },
      {
        "title": "롱런 비결과 감정의 진정성",
        "content": "어반자카파의 롱런 비결은 자기복제를 경계하면서도 자신들의 음악적 색깔을 잃지 않는 데 있습니다. 조현아는 같은 장르를 오래 하다 보면 자칫 자기복제가 될 수 있지만, 이를 의식하며 작업하기 때문에 늘 새로운 음악을 만들 수 있다고 설명했습니다. 가장 중요한 것은 자신이 느끼는 감정을 속일 수 없기 때문에, 진솔하게 느껴서 만드는 곡들만이 거짓 없이 팬들에게 전달될 수 있다는 점입니다. 겉으로 드러나는 부분에서는 비슷한 감정을 허용하더라도, 음악적 기술적인 부분에서는 유사함을 허용하지 않으려는 노력을 통해 어반자카파만의 독창성을 유지하고 있습니다. 이러한 진정성이 오랜 시간 사랑받는 원동력입니다."
      },
      {
        "title": "조현아 대표의 책임감",
        "content": "신생 기획사 앤드류컴퍼니의 공동대표로서 이번 '스테이' 앨범을 준비하는 과정은 조현아에게 남다른 의미를 가집니다. 앨범 준비 과정에서 몸이 아플 정도로 힘들었지만, 직원들이 한마음으로 같은 곳을 바라보며 일하는 모습을 보며 큰 감동을 받았다고 합니다. 이 경험은 그녀의 힘든 마음을 치유해 주었고, 앨범 제작 과정에서의 어려움을 잊게 할 만큼 큰 울림을 주었습니다. '무조건 잘 되어야 한다'는 강한 책임감을 가지고, 자신을 믿고 함께 해준 직원들을 위해 음악 외적인 부분들을 책임지고 완벽하게 해내야 한다는 마음이 그녀를 이끌고 있습니다. 이러한 책임감이 '스테이' 앨범을 성공으로 이끄는 중요한 동력입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "어반자카파의 4년 만의 컴백은 많은 음악 팬들에게 반가운 소식입니다. 특히 이번 EP 앨범 '스테이'는 어반자카파 특유의 감성과 음악적 깊이를 다시 한번 확인할 수 있는 기회가 될 것으로 보입니다. 타이틀곡 '스테이'에 얽힌 수지와의 비하인드 스토리, 그리고 수지와 이도현이라는 특급 배우들의 노개런티 출연은 앨범에 대한 기대감을 더욱 높여줍니다. 다채로운 장르의 융합과 앨범 전체의 유기적인 흐름을 통해 어반자카파의 음악적 역량이 얼마나 확장되었는지, 그리고 진솔한 감정 표현을 통해 팬들에게 어떤 울림을 줄지가 주목됩니다. 조현아 대표의 책임감과 앤드류컴퍼니 직원들의 헌신적인 노력은 앨범의 성공 가능성을 더욱 높이며, 앞으로 어반자카파와 앤드류컴퍼니의 행보를 기대하게 만듭니다. 특히 '스테이' 앨범이 가을 감성을 물씬 풍기며 많은 사랑을 받을 것으로 예상됩니다."
      }
    ],
    "hashTag": [
      "#어반자카파",
      "#스테이",
      "#신곡",
      "#발라드",
      "#가을음악",
      "#수지",
      "#이도현",
      "#조현아",
      "#권순일",
      "#박용인"
    ]
  },
  {
    "title": "지드래곤, '열애설' 장원영에게 대놓고 꽃다발 선물…\"네 실력 보여줘\" [RE:스타]",
    "article": "[TV리포트=김나래 기자] 빅뱅 지드래곤이 아이브 멤버 장원영에게 대형 꽃다발을 보내 훈훈한 선후배 관계를 과시했다. 지난 31일 장원영은 자신의 계정에 아름다운 꽃다발 사진 한 장을 게재했다. 공개된 사진 속 꽃다발에는 지드래곤이 함께 보낸 카드가 눈길을 끌었다. 카드에는 \"2025 차 빼러 가요. 1young/31 표 좀 빼주시Z... We're up all night to get Lucky! Show 'em what u've got! -Xoxg (우리는 행운을 잡기 위해 밤새도록 깨어 있을 거야! 너의 실력을 보여줘!)\"라는 메시지가 적혀 있다.\n\n해당 문구 중 '2025 차 빼러 가요'는 두 사람이 함께 참여했던 'APEC 2025 KOREA' 홍보 영상 속 대사를 인용한 것이다. 또 '1young/31'은 장원영의 이름과 콘서트날을 의미하며 이어지는 문구로 다프트 펑크의 노래 'Get Lucky'의 한구절과 아이브의 신곡 'XOXG'를 활용해 센스 넘치는 응원 문구를 완성했다.\n\n앞서 두 사람은 지난 2022년 10월 파리 패션 위크 기간 동안 비슷한 의상을 착용한 점과 지드래곤이 소셜 계정에 장원영 관련 스티커를 사용했다는 이유로 황당한 열애설에 휩싸인 바 있다. 당시 양측은 사귀는 관계가 아닌 패션계의 우연이라고 밝히며 해프닝으로 일단락됐으며 이후 'APEC 2025 KOREA' 홍보 영상에 함께 출연하며 업계 동료로서 친분을 쌓은 것으로 알려졌다.\n\n장원영은 2004년생으로 아이브(IVE)의 멤버이자 뛰어난 비주얼과 피지컬로 대세 걸그룹으로 불리며 명품 브랜드 앰버서더로 활발히 활동하고 있다. 그는 최근 서울 올림픽공원 KSPO 돔에서 '아이브 월드투어: 쇼 왓 아이 엠'을 개최하여 팬들을 만나고 있다.\n\n1988년생인 지드래곤은 최근 'APEC 정상회의 환영 만찬'에서 화려한 무대를 선보여 찬사를 받았으며 오는 12월 서울 고척스카이돔에서 앙코르 콘서트를 개최할 예정이다.\n\n김나래 기자  / 사진=TV리포트DB, 장원영, 갤럭시코퍼레이션",
    "link": "https://v.daum.net/v/20251103152345922",
    "type": "daum_enter",
    "newTitle": "지드래곤 장원영 응원 꽃다발 센스 넘치는 메시지 눈길",
    "newArticle": [
      {
        "title": "지드래곤♥장원영",
        "content": "아이돌 선후배 간의 훈훈한 교류가 화제입니다. 빅뱅의 지드래곤이 아이브 멤버 장원영에게 특별한 꽃다발과 메시지를 전달하며 훈훈한 선후배 관계를 과시했는데요, 장원영은 자신의 SNS에 공개된 아름다운 꽃다발 사진과 함께 지드래곤이 보낸 카드를 공개해 많은 팬들의 관심을 받았습니다. 이 카드에는 '2025 차 빼러 가요'라는 특별한 메시지가 담겨 있었는데, 이는 두 사람이 함께 참여했던 'APEC 2025 KOREA' 홍보 영상 속 멘트를 재치있게 인용한 것입니다. 또한, '1young/31'이라는 표기는 장원영의 이름과 콘서트 날짜를 의미하며, 다프트 펑크의 명곡 'Get Lucky'와 아이브의 신곡 'XOXG'를 활용한 응원 문구까지 더해져 지드래곤의 센스를 엿볼 수 있었습니다. 이러한 지드래곤의 따뜻한 응원은 장원영을 향한 격려와 애정이 담긴 것으로 해석되며, 두 사람의 긍정적인 관계를 보여주는 대표적인 사례로 떠올랐습니다."
      },
      {
        "title": "센스 넘친 응원 메시지",
        "content": "지드래곤이 장원영에게 보낸 응원 메시지는 단순한 꽃 선물 이상의 의미를 담고 있습니다. '2025 차 빼러 가요'라는 문구는 두 사람이 함께 촬영한 APEC 홍보 영상 속 재미있는 대사를 오마주한 것으로, 과거의 협업을 기억하며 친근함을 표현한 것입니다. '1young/31'은 장원영의 이름과 콘서트 날짜를 조합한 것으로, 장원영의 활동을 세심하게 신경 쓰고 있음을 보여줍니다. 특히, 'We're up all night to get Lucky! Show 'em what u've got! -Xoxg'라는 문구는 다프트 펑크의 히트곡 'Get Lucky'와 아이브의 신곡 'XOXG'를 절묘하게 엮어 장원영의 무대와 활동을 응원하는 메시지를 완성했습니다. 이러한 센스 넘치는 응원은 지드래곤 특유의 예술적 감각과 재치를 보여주며, 장원영에게 큰 힘이 될 것으로 보입니다. 팬들 역시 두 아티스트의 특별한 교류에 긍정적인 반응을 보이며 훈훈함을 더하고 있습니다."
      },
      {
        "title": "과거 열애설 해프닝",
        "content": "지드래곤과 장원영은 과거 예상치 못한 열애설에 휩싸인 바 있습니다. 지난 2022년 파리 패션 위크 기간 동안 두 사람이 비슷한 의상을 착용하고, 지드래곤이 SNS에 장원영 관련 스티커를 사용한 것이 발단이었습니다. 당시 일부 누리꾼들은 두 사람의 관계에 대해 억측을 제기하며 열애설을 퍼뜨렸지만, 양측은 즉각 이를 부인하며 패션계의 우연일 뿐이라고 해명했습니다. 이 해프닝은 빠르게 일단락되었고, 이후 두 사람은 'APEC 2025 KOREA' 홍보 영상에 함께 출연하며 자연스럽게 업계 동료로서의 친분을 쌓아왔습니다. 이러한 과정을 통해 단순한 해프닝을 넘어 진솔한 동료애를 형성했음을 알 수 있으며, 이번 지드래곤의 응원은 이러한 긍정적인 관계의 연장선으로 해석됩니다."
      },
      {
        "title": "아이브 장원영 활약",
        "content": "2004년생인 장원영은 현재 대세 걸그룹 아이브(IVE)의 멤버로서 눈부신 활약을 펼치고 있습니다. 뛰어난 비주얼과 독보적인 피지컬을 바탕으로 패션계에서도 러브콜을 받으며 명품 브랜드 앰버서더로 활발하게 활동 중입니다. 최근에는 서울 올림픽공원 KSPO 돔에서 '아이브 월드투어: 쇼 왓 아이 엠'을 개최하며 글로벌 팬들과 직접 소통하는 시간을 가졌습니다. 아이브는 이번 월드투어를 통해 전 세계 팬들에게 자신들의 음악과 퍼포먼스를 선보이며 K팝 대표 걸그룹으로서의 위상을 더욱 공고히 하고 있습니다. 장원영은 아이브의 중심 멤버로서 팀의 인기를 견인하는 데 중요한 역할을 하고 있으며, 앞으로 그녀가 보여줄 행보에 많은 기대가 모아지고 있습니다."
      },
      {
        "title": "지드래곤 콘서트 예고",
        "content": "1988년생인 지드래곤은 여전히 가요계 최고의 아티스트로서 건재함을 과시하고 있습니다. 최근 'APEC 정상회의 환영 만찬'에서 선보인 화려한 무대는 큰 찬사를 받았으며, 그의 음악적 영향력과 퍼포먼스 능력이 여전함을 증명했습니다. 현재 지드래곤은 오는 12월 서울 고척스카이돔에서 앙코르 콘서트를 개최할 예정입니다. 이번 콘서트 역시 팬들의 뜨거운 관심 속에 매진될 것으로 예상되며, 지드래곤의 독보적인 음악 세계와 스타일리시한 무대를 다시 한번 경험할 수 있는 특별한 기회가 될 것입니다. 오랜만에 펼쳐질 그의 단독 콘서트는 팬들에게 잊지 못할 감동과 즐거움을 선사할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 지드래곤과 장원영의 훈훈한 교류는 여러 가지 시사점을 던져줍니다. 우선, 연예계 내에서의 선후배 간의 긍정적인 관계 형성이 얼마나 중요한지를 보여줍니다. 과거의 작은 해프닝을 넘어 진솔한 동료애로 발전한 이들의 모습은 보는 이들에게 긍정적인 에너지를 전달하며, 건강한 연예계 문화를 만들어가는 데 기여합니다. 특히, 각자의 활동 영역에서 최선을 다하고 있는 두 아티스트가 서로를 응원하는 모습은 많은 사람들에게 귀감이 될 수 있습니다. 또한, 지드래곤의 센스 넘치는 응원 메시지는 트렌드를 읽는 그의 감각과 여전히 뛰어난 센스를 다시 한번 확인시켜 줍니다. 장원영 역시 이러한 응원을 발판 삼아 앞으로 더욱 활발한 활동을 펼칠 것으로 기대됩니다. 앞으로 두 아티스트가 서로에게 긍정적인 영향을 주고받으며 K팝과 패션계를 더욱 풍성하게 만들어갈 앞으로의 행보가 주목됩니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#장원영",
      "#아이브",
      "#APEC2025",
      "#선후배케미",
      "#KPOP",
      "#KPOP아이돌",
      "#연예계소식"
    ]
  }
]