[
  {
    "title": "변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S]",
    "article": "[스포티비뉴스=장진리 기자] 배우 변요한(39)과 그룹 소녀시대 티파니 영(36)이 결혼을 전제로 한 열애를 발표한 가운데, 두 사람의 열애 흔적이 포착됐다.\n\n변요한 소속사 팀호프 관계자는 13일 스포티비뉴스에 \"변요한과 티파니 영이 현재 결혼을 전제로 진지하게 교제 중\"이라고 밝혔다.\n\n두 사람은 내년 가을 결혼을 준비하고 있는 것으로 알려졌다. 변요한 측은 \"아직 구체적으로 확정된 일정은 없지만, 뜻이 정해지는 순간 팬 여러분께 가장 먼저 알리고 싶다는 바람을 두 사람 모두 전해왔다\"라고 했다.\n\n이어 \"따뜻한 관심에 감사드리며, 두 사람의 앞날에 은혜와 사랑이 함께하길 기도하는 마음으로 축복해 주시기를 부탁드린다\"라고 했다.\n\n두 사람은 디즈니+ '삼식이 삼촌'에서 함께 호흡을 맞춘 후 연인으로 발전했다. 특히 티파니는 배우 정경호와 14년째 열애 중인 수영보다도 빨리 결혼을 알려, 두 사람의 결혼 시기에 관심이 쏠린다.\n\n특히 변요한과 티파니 영의 결혼이 알려진 후 두 사람의 투샷과 커플링에 관심이 쏠린다. 변요한은 '삼식이 삼촌' 홍보 프로모션 당시 찍은 사진과 영상을 자신의 인스타그램에 올렸다. 자연스럽고 환한 미소가 닮은 두 사람의 '선남선녀 투샷'이 눈길을 끈다.\n\n또한 이들은 최근 같은 디자인의 반지를 끼고 다니기도 했다. 행사장 사진이나 두 사람의 SNS 속 일상 사진에서 커플링처럼 보이는 사진이 쉽게 눈에 띈다. 은, 혹은 백금처럼 보이는 단순한 디자인의 반지를 꾸준히 끼고 다닌 사실이 뒤늦게 포착되면서 이들이 '커플링'으로 연인 티를 공공연히 낸 것 아니냐는 추측도 불거지고 있다.\n\n변요한은 2011년 단편 영화 '토요근무'를 통해 데뷔, 영화 '감시자들', '들개', '소셜포비아', '보이스', '한산: 용의 출현', '그녀가 죽었다', 드라마 '미생', '구여친클럽', '육룡이 나르샤', '미스터 션샤인', '백설공주에게 죽음을-블랙 아웃' 등에 출연하며 탄탄한 필모그래피를 쌓아왔다.\n\n티파니 영은 2007년 소녀시대로 데뷔, '다시 만난 세계', '지', '키싱유', '소원을 말해봐', '미스터 미스터', '훗' 등 수많은 히트곡을 발매하며 2세대 톱 걸그룹으로 자리매김했다. 이후 티파니는 뮤지컬 '페임', '시카고', 드라마 '재벌집 막내아들', '삼식이 삼촌'에 출연하며 배우로서도 활동 영역을 확장, 다채로운 면모를 보여주고 있다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251213101746153",
    "type": "daum_enter",
    "newTitle": "변요한 티파니 열애 결혼 임박? 심플 커플링 포착으로 관심 집중",
    "newArticle": [
      {
        "title": "변요한 티파니 결혼 전제 열애 인정",
        "content": "배우 변요한과 그룹 소녀시대 티파니 영이 결혼을 전제로 진지하게 열애 중임을 공식적으로 인정했다. 변요한의 소속사 팀호프 관계자는 두 사람이 현재 결혼을 염두에 두고 만나고 있다고 밝혔으며, 이에 따라 두 사람의 향후 행보에 많은 관심이 쏠리고 있다. 변요한과 티파니 영은 최근 디즈니+ 드라마 '삼식이 삼촌'을 통해 연인으로 발전한 것으로 알려졌다. 두 사람의 열애 인정 소식이 전해지면서, 과거 드라마 촬영 현장에서 함께 호흡을 맞췄던 시절부터 싹튼 로맨스에 대한 다양한 추측과 함께 팬들의 축복이 이어지고 있다. 이들은 서로에 대한 깊은 애정을 바탕으로 미래를 함께 그려나가고 있음을 시사하며, 많은 이들의 응원을 받고 있다."
      },
      {
        "title": "내년 가을 결혼 준비 중",
        "content": "변요한과 티파니 영 커플은 현재 내년 가을 결혼을 목표로 준비 중인 것으로 확인되었다. 비록 구체적인 결혼식 일정이나 계획은 아직 확정되지 않았지만, 두 사람 모두 뜻이 정해지는 대로 팬들에게 가장 먼저 소식을 알리고 싶다는 바람을 전해왔다. 이는 두 사람이 팬들을 얼마나 소중하게 생각하는지를 보여주는 대목이며, 결혼이라는 인생의 중요한 결정을 팬들과 함께 나누고자 하는 진심을 엿볼 수 있게 한다. 변요한 측 관계자는 따뜻한 관심에 감사드리며, 두 사람의 앞날에 은혜와 사랑이 함께하길 기도하는 마음으로 축복해 달라고 당부했다. 이러한 소식은 팬들뿐만 아니라 연예계 전반에 긍정적인 기운을 불어넣고 있다."
      },
      {
        "title": "삼식이 삼촌으로 인연 시작",
        "content": "변요한과 티파니 영의 사랑은 디즈니+ 드라마 '삼식이 삼촌'을 통해 시작되었다. 작품 속에서 호흡을 맞추며 서로에게 깊은 인상을 주고받은 두 사람은 자연스럽게 연인으로 발전했다. 특히 티파니 영은 배우 수영보다도 먼저 결혼 소식을 전하며 많은 이들의 시선을 사로잡고 있다. 이는 두 사람이 만남을 진지하게 이어왔음을 보여주는 증거이며, 서로에 대한 확신이 있었음을 짐작하게 한다. '삼식이 삼촌'이라는 작품을 통해 탄생한 아름다운 커플의 이야기는 많은 이들에게 설렘과 함께 긍정적인 에너지를 전달하고 있다. 앞으로 이들이 만들어갈 아름다운 미래에 대한 기대감이 높아지고 있다."
      },
      {
        "title": "심플한 커플링, 숨길 수 없는 애정",
        "content": "두 사람의 열애 소식이 알려진 후, 변요한과 티파니 영이 착용한 심플한 디자인의 반지에 대한 관심이 뜨겁다. 변요한이 자신의 인스타그램에 올린 '삼식이 삼촌' 홍보 프로모션 관련 사진과 영상 속에서 두 사람은 자연스러운 모습으로 등장하며 팬들의 시선을 사로잡았다. 특히, 행사장 사진이나 SNS 속 일상 사진에서 두 사람이 비슷한 디자인의 반지를 꾸준히 착용하고 있는 모습이 포착되면서 '커플링'에 대한 추측이 불거졌다. 은이나 백금으로 보이는 단순한 디자인의 이 반지는 두 사람의 은근하지만 확실한 애정 표현으로 해석되고 있다. 이러한 디테일한 부분들이 공개되면서 변요한과 티파니 영 커플의 달콤한 모습에 더욱 주목하고 있다."
      },
      {
        "title": "변요한 티파니, 각자의 자리에서 빛나는 배우",
        "content": "변요한은 2011년 단편 영화 '토요근무'로 데뷔한 이후 '감시자들', '들개', '소셜포비아', '미생', '미스터 션샤인' 등 다수의 영화와 드라마를 통해 탄탄한 연기력을 쌓아왔다. 그의 진정성 있는 연기는 늘 대중들에게 깊은 인상을 남겼으며, 충무로에서 주목받는 배우로 자리매김했다. 티파니 영 역시 2007년 소녀시대 멤버로 데뷔하여 '다시 만난 세계', 'Gee', '소원을 말해봐' 등 수많은 히트곡을 발표하며 K팝 대표 걸그룹으로서 큰 사랑을 받았다. 이후 뮤지컬과 드라마 '재벌집 막내아들', '삼식이 삼촌' 등에서 배우로서의 역량을 발휘하며 다채로운 매력을 선보이고 있다. 두 사람은 각자의 분야에서 정상의 자리를 지키며 빛나는 존재감을 보여주고 있으며, 이제는 연인으로서 함께 아름다운 미래를 만들어갈 예정이다."
      },
      {
        "title": "개인적인 생각",
        "content": "변요한과 티파니 영의 열애와 결혼 준비 소식은 많은 이들에게 축복과 함께 긍정적인 에너지를 선사하고 있다. 두 사람 모두 각자의 분야에서 뛰어난 재능과 노력을 통해 정상의 자리에 오른 만큼, 앞으로 함께 만들어갈 미래가 더욱 기대된다. 특히, '삼식이 삼촌'을 통해 인연을 맺고 심플한 커플링으로 애정을 확인시켜주는 모습은 로맨틱하면서도 진솔하게 다가온다. 연예계에서 오랜 기간 활동하면서도 진지한 만남을 이어온 두 사람의 모습은 많은 커플들에게 귀감이 될 수 있을 것이다. 두 사람이 앞으로 어떤 모습으로 대중들 앞에 서게 될지, 그리고 그들의 사랑이 어떻게 결실을 맺을지 관심 있게 지켜볼 일이다. 변요한과 티파니 영의 앞날에 따뜻한 응원과 축복을 보낸다."
      }
    ],
    "hashTag": [
      "#변요한",
      "#티파니영",
      "#변요한티파니",
      "#변요한티파니열애",
      "#삼식이삼촌",
      "#결혼",
      "#커플링",
      "#연예인커플"
    ]
  },
  {
    "title": "박나래 하차 첫 주 '나혼산', 시청률 4.7%..6개월 중 가장 낮아[종합]",
    "article": "[스타뉴스 | 한해선 기자]\n\n'나 혼자 산다'에서 박나래가 하차한 후, 메이저리거 야구선수 김하성이 일상을 공개했지만 시청률이 6개월 동안 가장 낮은 수치를 보였다.\n\n지난 12일 방송된 MBC '나 혼자 산다'(연출 허항 강지희 김진경 이경은 문기영)에서는 메이저리거 김하성의 비시즌 한국 라이프가 공개됐다.\n\n13일 시청률 조사 회사 닐슨코리아에 따르면, 전날 방송된 '나 혼자 산다'의 가구 시청률은 수도권 기준 4.7%로 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률도 2.3%(수도권 기준)로 금요일 예능 프로그램 중 1위를 차지했다.\n\n최고의 1분은 김하성의 인간미 넘치는 '꾸안꾸 패션' 장면이 차지했다. 듬직한 모습 뒤에 숨겨진 귀여운 김하성의 매력이 무지개 회원들의 마음을 사로잡으며 시청률 5.7%를 기록했다.\n\n한국인 최초로 메이저리그 '골드 글러브'를 수상한 월드 클래스 야구선수 김하성이 무지개 라이브에 출격했다. 그는 약 10개월의 시즌을 마치고 귀국해 비시즌 동안 지내는 한국의 집을 공개했다. 서울이 한눈에 보이는 김하성의 '스위트 홈'에는 황금빛으로 찬란한 그의 야구 인생이 새겨진 기록들로 가득했다. 2018년부터 2020년까지 3년 연속으로 받은 '골든 글러브'와 한국인 최초로 받은 메이저리그 '골드 글러브'의 모습에 모두가 감탄했다.\n\n김하성은 비시즌에도 관리를 멈추지 않았다. 닭가슴살과 단백질 셰이크로 아침을 대신한 그는 트레이닝 센터로 향했다. 그는 \"한 시즌이 끝나면 부족한 부분이 많이 느껴진다\"라며 오히려 비시즌에 더 운동을 강하게 한다고 전했다.\n\n김하성은 야구의 스윙과 타격에 필요한 순간적인 파워와 회전력, 스피드를 향상시키기 위한 체력 훈련에 몰입했다. 과거 68kg의 왜소한 체격이었던 그는 홈런을 치는 유격수를 꿈꾸며 90kg까지 벌크업해 현재의 피지컬을 유지 중이라고 밝혔다. 또한 어깨 수술 이후 경기력 향상을 위해 체계적인 어깨 보강 훈련에 집중하며 땀을 흘렸다. 이어 야구 기술 훈련장을 찾아 절친인 정기훈 코치의 도움을 받으며 땅볼 처리, 타격 등 훈련에 열정을 쏟는 모습이 눈길을 모았다. 그는 훈련에 대해 덤덤하게 \"루틴 중 하나\"라며 야구가 삶이 된 일상을 보여줬다.\n\n이후 김하성은 직접 장을 보고 요리를 해 절친인 정기훈 코치, 야구선수 김재현과 시간을 보냈다. 야구로 똘똘 뭉친 세 사람은 함께 야구를 했던 추억과 서로에게 든든한 버팀목이 되어줬던 시절을 회상했다. 정기훈 코치는 힘들었던 시절 김하성에게 미국행 비행기 표를 선물받았던 이야기를 꺼내며 \"하성이 아니었으면 지도자의 꿈을 꾸지 못했을 거다\"라며 고마움을 전했다. 이에 김하성은 \"각자 힘들지 말고 함께 힘들자라는 생각이었다\"라며 끈끈한 우정을 자랑했다.\n\n김하성은 \"미국에서 보내는 동안에는 정말 야구만 한다. 미국에 있으면 하루하루가 전쟁, 살아남기 바쁘다\"라며 개인적인 시간을 보낼 수 있는 시기에는 친구와 가족을 만나며 내년 시즌을 준비한다고 전했다. 또한 그는 \"히어로즈라는 팀에서 야구를 해서 미국까지 갈 수 있었다. 마지막에는 같이 한번 뛰어보고 싶다\"라며 선수 생활의 마무리는 한국에서 하고 싶은 솔직한 마음을 고백했다.\n\n한편 다음주에는 고강용 아나운서가 자신의 집으로 어머니를 초대하는 모습, 그리고 샤이니 민호가 해병대 선후임들을 만나 강원도 겨울산 등반에 나서는 모습이 예고돼 기대를 모았다.",
    "link": "https://v.daum.net/v/20251213104146360",
    "type": "daum_enter",
    "newTitle": "박나래 하차 후 '나 혼자 산다' 시청률 하락, 김하성 출연에도 6개월 최저 기록",
    "newArticle": [
      {
        "title": "박나래 하차 후 시청률 하락",
        "content": "MBC 예능 프로그램 '나 혼자 산다'에서 인기 출연자인 박나래가 하차한 첫 주 방송의 시청률이 6개월 만에 가장 낮은 수치를 기록했습니다. 지난 12일 방송된 '나 혼자 산다'는 메이저리거 야구선수 김하성의 일상을 공개했음에도 불구하고, 가구 시청률은 수도권 기준 4.7%에 머물렀습니다. 이는 금요일 예능 프로그램 중 1위를 차지하긴 했으나, 역대 최저 수준에 가까운 성적으로 프로그램의 향후 방향에 대한 우려를 낳고 있습니다. 2049 시청률 또한 2.3%로 1위를 기록했지만, 전반적인 시청률 하락세는 프로그램의 화제성에도 영향을 미칠 것으로 보입니다. 특히 최고 시청률을 기록한 장면은 김하성의 인간미 넘치는 '꾸안꾸 패션'으로, 그의 매력이 시청자들에게 긍정적인 반응을 얻었음에도 불구하고 전체적인 시청률 반등에는 역부족이었음을 보여줍니다. '나 혼자 산다'가 침체된 시청률을 극복하고 다시 한번 시청자들의 사랑을 받을 수 있을지 주목됩니다."
      },
      {
        "title": "김하성의 한국 라이프 공개",
        "content": "이번 방송에서는 한국인 최초 메이저리그 골드 글러브 수상자인 김하성이 비시즌 동안의 한국 생활을 공개했습니다. 서울이 한눈에 보이는 고급스러운 그의 집에는 야구 인생의 영광스러운 순간들을 담은 기록들이 가득했습니다. 2018년부터 2020년까지 3년 연속 받은 골든 글러브와 메이저리그 골드 글러브가 시청자들의 감탄을 자아냈습니다. 이는 김하성 선수의 성공적인 커리어를 시각적으로 보여주며 그의 노력을 다시 한번 느끼게 했습니다. 야구에 대한 그의 헌신과 열정을 엿볼 수 있는 부분이었으며, 팬들은 김하성 선수의 한국에서의 일상에 대한 궁금증을 해소하는 시간을 가졌습니다. 그의 성공 뒤에 숨겨진 인간적인 면모와 소탈한 모습은 시청자들에게 더욱 친근하게 다가왔습니다."
      },
      {
        "title": "철저한 자기 관리와 훈련",
        "content": "김하성은 비시즌에도 철저한 자기 관리를 이어가는 모습을 보여주었습니다. 아침 식사로 닭가슴살과 단백질 셰이크를 섭취하며 건강을 챙기는 그는, 트레이닝 센터로 향해 집중적인 체력 훈련에 몰두했습니다. 그는 한 시즌이 끝나면 부족한 부분을 느끼고 비시즌에 더 강하게 운동한다고 밝혔습니다. 특히 야구 스윙과 타격에 필요한 순간적인 파워, 회전력, 스피드 향상을 위한 훈련에 매진하는 모습은 프로 선수로서의 끊임없는 자기계발 의지를 보여주었습니다. 과거 68kg의 왜소한 체격에서 90kg까지 벌크업하며 현재의 피지컬을 유지하게 된 과정과 어깨 수술 이후 경기력 향상을 위한 체계적인 어깨 보강 훈련까지, 그의 땀과 노력이 고스란히 담겨 있었습니다. 야구 기술 훈련장에서는 절친한 정기훈 코치의 도움을 받으며 땅볼 처리, 타격 훈련에 열정을 쏟는 모습은 그의 야구에 대한 진지한 태도를 엿볼 수 있게 했습니다. 훈련을 '루틴 중 하나'라고 담담하게 말하는 모습에서 야구가 곧 삶이 된 그의 일상을 짐작할 수 있었습니다."
      },
      {
        "title": "친구들과의 끈끈한 우정",
        "content": "훈련 후 김하성은 직접 장을 보고 요리를 하며 절친한 정기훈 코치, 야구선수 김재현과 함께 시간을 보냈습니다. 야구라는 공통 관심사로 똘똘 뭉친 세 사람은 함께 야구했던 시절의 추억을 회상하며 서로에게 든든한 버팀목이 되어주었던 순간들을 공유했습니다. 정기훈 코치는 과거 힘들었던 시절 김하성에게 미국행 비행기 표를 선물받았던 이야기를 꺼내며, 김하성 덕분에 지도자의 꿈을 꿀 수 있었다는 고마움을 전했습니다. 이에 김하성은 '각자 힘들지 말고 함께 힘들자'는 생각이었다고 답하며, 서로를 향한 깊은 신뢰와 끈끈한 우정을 자랑했습니다. 이러한 장면들은 화려한 선수 생활 이면에 숨겨진 인간적인 관계와 따뜻한 정을 보여주며 시청자들에게 감동을 선사했습니다."
      },
      {
        "title": "한국 복귀와 미래 계획",
        "content": "김하성은 미국에서 보내는 시간 동안 오로지 야구에만 집중하며, 하루하루가 전쟁 같다고 표현했습니다. 한국에 돌아오는 개인적인 시간을 활용해 친구와 가족들을 만나며 내년 시즌을 준비한다고 밝혔습니다. 특히 그는 '히어로즈라는 팀에서 야구를 해서 미국까지 갈 수 있었다'며, 선수 생활의 마지막은 한국에서 뛰고 싶다는 솔직한 마음을 고백했습니다. 이는 그의 야구 인생에서 한국 프로야구가 차지하는 중요성과 자팀에 대한 애정을 드러내는 부분이었습니다. 그의 은퇴 무대가 한국이 될 가능성을 시사하며, 앞으로 남은 그의 선수 생활에 대한 기대감을 높였습니다. 그의 진솔한 속마음은 팬들에게 깊은 울림을 주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'나 혼자 산다'의 박나래 하차 이후 시청률 하락세는 분명한 현상이며, 이는 그녀가 프로그램에 기여했던 영향력이 얼마나 컸는지를 반증합니다. 김하성이라는 매력적인 인물이 출연했음에도 불구하고 시청률이 6개월 만에 최저치를 기록했다는 점은, 프로그램의 콘텐츠 자체에 대한 고민이 필요함을 시사합니다. 물론 김하성 선수의 일상과 훈련 모습은 흥미로웠지만, '나 혼자 산다'의 핵심은 스타들의 진솔하고 인간적인 일상을 통해 시청자들과 공감대를 형성하는 데 있습니다. 김하성 선수의 경우, 이미 그의 성공적인 야구 커리어와 철저한 자기 관리는 대중에게 잘 알려져 있었기에, 방송에서 보여준 내용이 시청자들에게 새롭거나 깊은 공감을 불러일으키는 데는 한계가 있었을 수 있습니다. 박나래의 빈자리가 느껴지는 것은 물론, 앞으로 '나 혼자 산다'가 새로운 출연자들과의 케미스트리, 그리고 더욱 다채로운 에피소드를 통해 시청자들의 눈길을 다시 사로잡을 수 있을지가 관건이 될 것입니다. '나 혼자 산다'는 단순히 유명인의 일상을 보여주는 것을 넘어, 그 안에서 발견되는 인간적인 고뇌, 성장, 그리고 유쾌한 순간들을 통해 시청자들에게 힐링과 즐거움을 선사해야 할 것입니다. 앞으로의 방송에서 어떤 변화를 보여줄지, 시청자로서 기대 반, 우려 반으로 지켜보게 될 것 같습니다."
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#박나래",
      "#김하성",
      "#시청률",
      "#예능",
      "#스포츠",
      "#야구선수",
      "#방송"
    ]
  },
  {
    "title": "[단독]샤이니 키, '나혼산'·'놀토' 불참…\"美 투어 일정, '주사이모'와 무관\"(종합)",
    "article": "[스포티비뉴스=장진리 기자] 그룹 샤이니 키가 12일 '나 혼자 산다'에서 빠지고 '놀라운 토요일' 녹화에도 불참한다. 이달 초부터 오는 15일까지 이어지는 미국 투어 탓이다.\n\n12일 스포티비뉴스 취재에 따르면 샤이니 키는 이날 방송되는 MBC 예능 프로그램 '나 혼자 산다'에 출연하지 않는다. 이날 진행된 tvN '놀라운 토요일' 녹화에도 참여하지 않았다.\n\n키의 불참은 박나래의 이른바 '주사이모' 여파로 인한 것이 아닌 미국 투어 때문이다. 키는 지난 3일부터 오는 15일까지 미국 LA, 오클랜드, 댈러스-포트워스, 브루클린, 시카고, 시애틀 등을 돌며 '2025 키랜드: 언캐니 밸리'를 진행 중이다.\n\n키의 '나 혼자 산다' 불참은 오래 전부터 예정된 것으로, 제작진과 협의 끝에 잠시 자리를 비웠다. 방송활동 중단을 선언한 박나래가 빠진 첫 녹화에 키도 참여하지 않은 셈.\n\n투어 기간 중 진행된 '놀라운 토요일' 녹화 역시 마찬가지. tvN 측은 \"예정된 투어 일정으로 금주 녹화에 불참했다\"고 설명했다.\n\n한편 이날 방송한 MBC '나 혼자 산다'에는 키가 불참한 스튜디오 녹화분과 함께 앞선 예고대로 야구선수 김하성과 함께 키의 영상이 그대로 전파를 탔다.\n\n박나래는 최근 전 매니저들이 제기한 갑질 의혹에 휩싸였다. 이와 함께 이른바 '주사이모'로부터 불법 의료 행위를 받고 의료진의 처방이 필요한 향정신성의약품을 대리 처방받았다는 의혹을 받았고, 지난 8일 방송 활동 중단을 알리기에 이르렀다.\n\n특히 '주사이모'로 불린 여성은 자신의 SNS 계정에 샤이니 키의 반려견인 꼼데, 가르송으로 추정되는 강아지 사진을 게재해 일각에서 키도 '주사이모'와 관련 있는 것 아니냐는 추측이 불거졌다.\n\n한편 다른 샤이니 멤버 온유 또한 '주사이모' SNS 계정에 사인 CD를 찍은 게시물이 올라 관련성이 있는 게 아니냐는 눈총을 받았다. 이에 온유 측은 11일 공식입장을 통해 지인이기는 하나, 불법 의료를 받은 사실이 없다고 반박했다.\n\n온유 소속사는 \"온유는 2022년 4월 지인의 추천을 통해 A씨가 근무하는 신사동 소재의 병원에 처음 방문하게 되었고, 당시 병원의 규모 등을 고려할 때 현재 온라인 상에 불거지고 있는 의료 면허 논란에 대해서는 인지하기 어려웠다\"며 \"온유의 병원 방문은 피부 관리의 목적이었으며, 사인 CD는 진료에 대한 고마움 표현이었을 뿐\"이라고 밝혔다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251213101848164",
    "type": "daum_enter",
    "newTitle": "샤이니 키, 미국 투어로 '나혼산'·'놀토' 불참…'주사이모' 논란과 무관",
    "newArticle": [
      {
        "title": "키, '나혼산'·'놀토' 녹화 불참",
        "content": "그룹 샤이니의 멤버 키가 오는 12일 방송되는 MBC 예능 프로그램 '나 혼자 산다'와 tvN '놀라운 토요일' 녹화에 불참 소식을 알렸다. 이번 불참은 개인적인 투어 일정과 관련이 깊으며, 오래전부터 제작진과 협의된 사항으로 알려졌다. 방송 활동 중단 소식을 알린 박나래에 이어 키마저 같은 날 빠지면서 두 프로그램 모두 핵심 멤버의 빈자리를 느끼게 될 것으로 보인다. 이번 불참은 단순한 개인 일정 조율을 넘어, 최근 예능 프로그램 출연자들을 둘러싼 논란과는 무관하다는 점이 강조되고 있다. 키의 빈자리는 예정된 해외 활동으로 인한 불가피한 결정임을 분명히 하고 있다. '나 혼자 산다'에서는 키의 영상이 예정대로 전파를 탈 예정이지만, 스튜디오 녹화에는 참여하지 않아 아쉬움을 남길 것으로 보인다."
      },
      {
        "title": "미국 투어 집중, '주사이모'와 선긋기",
        "content": "키의 '나 혼자 산다' 및 '놀라운 토요일' 불참 이유는 현재 불거지고 있는 이른바 '주사이모' 논란과는 전혀 관련이 없다는 입장을 분명히 했다. 키는 이달 초부터 오는 15일까지 약 2주간 미국 LA, 오클랜드, 댈러스, 브루클린, 시카고, 시애틀 등지를 돌며 자신의 솔로 콘서트 투어 '2025 키랜드: 언캐니 밸리'를 진행 중이다. 이처럼 해외 투어 일정이 빠듯하게 잡혀 있어 방송 활동을 잠시 중단할 수밖에 없었다는 설명이다. 특히 '주사이모'로 불린 인물이 샤이니 키의 반려견 사진을 SNS에 게재하면서 일부에서 키와의 연관성을 추측했으나, 이는 사실이 아닌 것으로 확인되었다. 소속사 측은 키가 방송 활동을 잠시 중단한 것은 전적으로 미국 투어 일정 때문이며, 일각에서 제기된 의혹과는 전혀 무관함을 강조하며 팬들의 오해를 바로잡고자 했다."
      },
      {
        "title": "연예계 '주사이모' 의혹 확산",
        "content": "최근 연예계에서는 '주사이모'로 불리는 인물을 둘러싼 논란이 확산되고 있다. 방송인 박나래가 이 인물로부터 불법 의료 행위를 받고 향정신성 의약품을 대리 처방받았다는 의혹에 휩싸이며 방송 활동 중단을 선언한 바 있다. 이러한 의혹은 '주사이모'라 불리는 인물의 SNS 활동이 알려지면서 더욱 증폭되었다. 특히 샤이니 키의 반려견 사진이 해당 SNS에 올라오면서 키 역시 이번 논란과 연관이 있는 것 아니냐는 추측이 제기되었다. 더불어 샤이니의 또 다른 멤버인 온유 역시 '주사이모' SNS 계정에 사인 CD 사진이 올라오면서 비슷한 의혹의 대상이 되었다. 그러나 온유 측은 지인이 운영하는 병원을 방문했을 뿐, 불법 의료 행위나 의약품 대리 처방과는 전혀 관련이 없다고 공식 입장을 통해 반박하며 억울함을 호소했다."
      },
      {
        "title": "온유 측, '주사이모' 의혹 부인",
        "content": "샤이니 멤버 온유 측은 '주사이모' 의혹에 대해 공식 입장을 발표하며 사실무근임을 밝혔다. 온유 소속사는 11일, 온유가 2022년 4월 지인의 추천으로 '주사이모'가 근무하는 병원을 방문했으나, 당시에는 의료 면허 관련 논란에 대해 전혀 인지하지 못했다고 설명했다. 온유의 병원 방문은 순수하게 피부 관리를 위한 것이었으며, 사인 CD는 진료에 대한 감사 표시일 뿐이라고 해명했다. 소속사는 '주사이모' SNS에 올라온 사인 CD 사진 때문에 불필요한 오해를 받게 되어 유감이라며, 온유는 어떠한 불법 의료 행위에도 연루된 사실이 없음을 분명히 했다. 이번 해명을 통해 샤이니 멤버들이 '주사이모' 관련 의혹으로 인해 겪고 있는 어려움이 최소화되기를 바라는 마음을 전했다."
      },
      {
        "title": "개인적인 생각",
        "content": "연예인들의 사생활과 관련된 이슈는 대중의 큰 관심을 받지만, 때로는 확인되지 않은 추측으로 인해 당사자들이 큰 어려움을 겪기도 한다. 이번 샤이니 키의 방송 불참 역시 미국 투어라는 명확한 이유가 있음에도 불구하고 '주사이모' 논란과 엮이며 억측이 난무했다. 이는 연예인과 대중 사이의 소통 방식에 대한 고민을 하게 만든다. 명확한 사실 전달과 함께, 대중은 확인되지 않은 정보에 대한 섣부른 판단을 지양하는 성숙한 태도가 필요하다. 또한, 소속사 측은 이번 사안처럼 오해가 발생할 수 있는 부분에 대해 더욱 투명하고 신속하게 소통하여 아티스트를 보호해야 할 책임이 있다. 샤이니 키는 자신의 음악 활동에 집중하며 팬들에게 좋은 모습을 보여줄 것이며, 이번 논란이 그의 활동에 큰 영향을 미치지 않기를 바란다. 앞으로도 샤이니 멤버들이 각자의 자리에서 활발한 활동을 이어가길 응원한다."
      }
    ],
    "hashTag": [
      "#샤이니",
      "#키",
      "#나혼자산다",
      "#놀라운토요일",
      "#미국투어",
      "#주사이모",
      "#온유",
      "#연예계논란"
    ]
  },
  {
    "title": "‘편스토랑’ 이정현X남편 부부 봉사활동",
    "article": "‘편스토랑’ 이정현과 남편이 부부 봉사활동에 나서며 선한 영향력을 발휘했다.\n\n12월 13일 시청률 조사회사 닐슨코리아에 따르면 지난 12일 방송된 KBS 2TV ‘신상출시 편스토랑’은 전국 기준 시청률 4%를 기록하며 전 주 대비 상승했다. 뿐만 아니라 채널 경쟁력 주요 지표인 2049 시청률 역시 1.1%를 기록하며 발군의 화제성을 입증했다.\n\n덕분에 ‘편스토랑’은 7년째 콘텐츠 격전지로 불리는 금요일 저녁을 굳건히 지키고 있는 것이다.\n\n이날 방송에서는 국민장녀 남보라, 만능여신 이정현의 특별한 일상이 공개됐다. 13남매 맏딸 남보라는 ‘편스토랑’을 통해 방송 최초로 임신 소식을 전해 뜨거운 화제를 모았다.\n\n남보라는 태몽으로 가오리꿈을 꿨으며, 뱃속 아이의 태명을 ‘콩알이’에서 ‘콩알탄’으로 부르기로 했다고 밝혔다. 이정현, 한지혜, MC 붐 지배인에 이어 남보라가 ‘편스토랑’이 임신 명당임을 보여줬다는 반응이다.\n\n이정현은 남편과 함께 부부 봉사활동에 나섰다. 이정현 남편은 결혼 전부터 오랫동안 의료 봉사를 해오고 있다고. 이정현 역시 꼭 한 번 남편과 함께 봉사활동을 하고 싶었는데, 이번에 함께하기로 한 것이다.\n\n이정현은 요리 봉사로, 이정현 남편은 의료 봉사로. 각자 가장 잘하는 것으로 봉사활동에 나선 이정현과 남편의 모습이 보는 사람까지 흐뭇하게 했다.\n\n이날 이정현은 봉사활동으로 400인분 무료 급식을 준비했다. 이정현은 재료 준비부터 식단 구성, 레시피까지 모두 직접 했다.\n\n특히 봉사활동 전날 남편과 함께 집에서 400인분 ‘만능 겉절이’를 만들었는데, 풀 대신 고구마를 활용하는 독특한 꿀팁으로 눈길을 끌었다. 보기만 해도 군침이 흐르는 새빨간 비주얼의 ‘만능 겉절이’에 많은 시청자들의 야식 욕구가 불타올랐다고.\n\n이어 이정현은 만능 겉절이를 만들기 전 따로 챙겨뒀던 배추 겉잎으로 우거지를 만들어, 만능 겉절이와 ‘맛 궁합’이 딱 맞는 우거지된장칼국수를 만들었다.\n\n이정현이 윤기가 좌르르 흐르는 우거지된장무침을 만든 순간은 분당 시청률 5.4%를 기록하며 이날 방송 ‘최고의 1분’을 장식했다.\n\n한편 남보라의 임신 소식부터 이정현 부부의 동반 봉사활동까지, 즐겁고 마음이 따뜻해지는 ‘편스토랑’이었다. 앞으로도 이처럼 유쾌하고 훈훈할 KBS 2TV ‘신상출시 편스토랑’은 매주 금요일 저녁 8시 30분 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251213101545137",
    "type": "daum_enter",
    "newTitle": "이정현 남편과 함께 봉사활동, 편스토랑 최고 시청률 기록",
    "newArticle": [
      {
        "title": "편스토랑 시청률 상승",
        "content": "지난 12일 방송된 KBS 2TV '신상출시 편스토랑'이 전국 가구 기준 4%의 시청률을 기록하며 전주 대비 상승세를 보였습니다. 2049 시청률 역시 1.1%를 기록하며 높은 화제성을 입증했습니다. 이는 7년째 금요일 저녁 예능 경쟁에서 '편스토랑'이 굳건한 자리를 지키고 있음을 보여줍니다. 방송에서는 다양한 출연진의 이야기가 공개되었는데, 국민 장녀로 불리는 남보라의 임신 소식과 만능 여신 이정현의 특별한 일상이 시청자들의 큰 관심을 받았습니다. 남보라는 방송 최초로 임신 사실을 알리며 태명 '콩알이'를 '콩알탄'으로 바꾸게 된 에피소드를 공개했습니다. 이는 이정현, 한지혜, 붐에 이어 '편스토랑'이 임신 명당임을 증명하는 또 하나의 사례로 언급되었습니다. 편스토랑은 시청률 상승과 함께 시청자들에게 즐거운 경험을 선사했습니다."
      },
      {
        "title": "이정현 부부 봉사활동",
        "content": "국민 배우 이정현 씨가 남편과 함께하는 따뜻한 봉사활동 현장을 공개하며 많은 이들에게 감동을 선사했습니다. 이정현 씨의 남편은 결혼 전부터 꾸준히 의료 봉사를 이어온 것으로 알려졌으며, 이정현 씨 역시 남편과 함께 봉사활동을 하고 싶다는 바람을 오랫동안 가져왔습니다. 이번 방송을 통해 부부는 각자 가장 잘하는 분야에서 재능을 나누는 모습을 보여주었습니다. 이정현 씨는 요리 봉사로, 남편은 의료 봉사로 지역 사회에 기여하는 모습은 보는 이들마저 흐뭇하게 만들었습니다. 이러한 부부의 아름다운 모습은 편스토랑 방송의 따뜻한 분위기를 더욱 고조시켰습니다."
      },
      {
        "title": "400인분 급식 준비",
        "content": "이날 이정현 씨는 봉사활동의 일환으로 400인분의 무료 급식을 직접 준비하는 열정을 보였습니다. 단순히 요리를 넘어 재료 준비부터 식단 구성, 레시피 개발까지 모든 과정을 진두지휘했습니다. 특히 봉사활동 전날, 남편과 함께 집에서 400인분의 '만능 겉절이'를 만들었다는 에피소드는 시청자들의 흥미를 자극했습니다. 풀 대신 고구마를 활용하는 독특한 겉절이 레시피는 보기만 해도 군침 도는 비주얼과 함께 많은 시청자들의 야식 욕구를 불태웠습니다. 이정현 씨의 세심한 준비와 정성이 담긴 겉절이는 봉사활동의 의미를 더했습니다."
      },
      {
        "title": "최고의 1분, 우거지된장칼국수",
        "content": "이정현 씨는 준비한 만능 겉절이와 환상의 궁합을 자랑하는 우거지된장칼국수 레시피도 선보였습니다. 만능 겉절이를 만들기 전 따로 챙겨두었던 배추 겉잎으로 우거지를 만들어냈고, 이를 활용한 우거지된장칼국수는 시청자들의 시선을 사로잡았습니다. 윤기가 좌르르 흐르는 우거지된장무침이 완성되는 순간은 이날 방송의 최고 시청률인 분당 5.4%를 기록하며 '최고의 1분'으로 등극했습니다. 이정현 씨의 뛰어난 요리 실력과 창의적인 레시피는 편스토랑 방송에 또 다른 재미를 더하며 시청자들에게 즐거움을 선사했습니다."
      },
      {
        "title": "편스토랑의 선한 영향력",
        "content": "남보라 씨의 반가운 임신 소식과 이정현 씨 부부의 따뜻한 동반 봉사활동 이야기가 어우러진 이번 '편스토랑' 방송은 시청자들에게 즐거움과 함께 훈훈함을 안겨주었습니다. '편스토랑'은 단순히 요리 프로그램을 넘어, 출연진들의 진솔한 일상과 선한 영향력을 보여주며 시청자들에게 긍정적인 에너지를 전달하고 있습니다. 앞으로도 '편스토랑'이 보여줄 유쾌하고 따뜻한 이야기에 대한 기대감이 커지고 있습니다. 매주 금요일 저녁 8시 30분에 방송되는 '편스토랑'은 계속해서 시청자들과 함께 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이정현 씨 부부의 봉사활동 소식을 접하며, 유명인으로서 자신의 영향력을 좋은 곳에 사용하는 모습이 인상 깊었습니다. 특히 남편분과 함께 오랫동안 이어온 의료 봉사와 더불어, 이정현 씨가 자신의 재능인 요리로 400인분의 급식을 준비한 것은 단순한 방송 출연 이상의 의미를 지닌다고 생각합니다. 바쁜 일정 속에서도 봉사활동을 꾸준히 실천하는 것은 쉽지 않은 일인데, 부부가 함께 이러한 가치 있는 일을 한다는 것이 존경스럽습니다. 또한, '편스토랑'이라는 프로그램을 통해 이러한 선행이 대중에게 알려지고, 시청자들이 따뜻한 감동을 느낄 수 있다는 점은 방송의 긍정적인 순기능을 보여주는 좋은 사례라고 생각합니다. 이러한 이야기들이 앞으로도 많이 소개되어 더 많은 사람들에게 선한 영향력을 전파하는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#편스토랑",
      "#이정현",
      "#남편",
      "#봉사활동",
      "#무료급식",
      "#겉절이",
      "#우거지된장칼국수",
      "#남보라",
      "#임신",
      "#시청률"
    ]
  },
  {
    "title": "“월 400시간 근무, 불법 아냐”..박나래 매니저 폭로→노무사 반전 분석",
    "article": "[스포츠조선 박아람 기자] 코미디언 박나래가 전 매니저들의 폭로로 노동 환경을 둘러싼 논란에 휩싸인 가운데, '월 400시간 근무', '24시간 대기' 등의 주장이 근로기준법 위반에 해당하는지를 두고 노무사의 해석이 나왔다.\n\n김효신 노무사는 지난 12일 방송된 YTN 라디오 '슬기로운 라디오생활'의 코너 '알아두면 돈이 되는 노동법'에 출연해 박나래와 전 매니저들 간의 갈등을 노동법적 관점에서 분석했다.\n\n앞서 박나래의 전 매니저 2명은 동시에 퇴사한 뒤 가압류 신청과 손해배상 청구에 나섰다. 이들은 24시간 대기 상태에서 근무했고, 술자리 강요와 사적 심부름, 공개적인 질책을 당했으며, 심지어 던진 와인잔에 맞아 응급실에 갔다는 주장도 제기했다. 또 퇴직금과 각종 수당이 제대로 지급되지 않았다고 주장하고 있다.\n\n김효신 노무사는 매니저의 근로자성에 대해 \"요즘은 대부분 소속사가 직접 채용하는 형태의 근로계약이 체결돼 있어 근로자로 보는 것이 일반적\"이라며 \"다만 업무 범위와 근로시간이 불규칙해 분쟁이 잦은 직종\"이라고 설명했다.\n\n특히 박나래의 경우 '1인 소속사'로 알려졌지만, 이는 소속 연예인이 한 명이라는 의미일 뿐 사업장 내 근로자 수와는 별개라는 점도 짚었다. 김효신 노무사는 \"보도된 내용대로 매니저 2명만 근무했다면 2인 사업장으로, 근로기준법상 5인 미만 사업장에 해당한다\"고 밝혔다.\n\n이에 따라 주 52시간제, 연장·휴일근로 가산수당, 연차휴가 등 근로기준법의 핵심 조항들이 적용되지 않는다. 김효신 노무사는 \"5인 미만 사업장은 휴일 근무에 대한 가산수당이 없고, 연차휴가도 적용되지 않는다\"며 \"근로시간이 길다고 해서 곧바로 법 위반이 되는 것은 아니다\"라고 말했다.\n\n전 매니저들이 주장한 '월 400시간 근무'에 대해서도 김효신 노무사는 \"매달이 아니라 가장 많이 일한 달을 기준으로 한 주장으로 보인다\"며 \"2인 사업장이기 때문에 주 52시간제가 적용되지 않아 근로시간 자체가 법 위반이라고 보기는 어렵다. 다만 실제 근무 시간에 대한 임금과 수당이 제대로 지급됐는지가 핵심 쟁점\"이라고 분석했다.\n\n시간 외 수당으로 약 5천만 원을 청구한 부분에 대해서는 \"근무 일지, 스케줄 기록, 문자 등 객관적인 자료로 실제 근무 시간이 입증돼야 한다\"며 \"5인 미만 사업장이기 때문에 1.5배 가산은 없고, 시급 기준으로 단순 계산하면 약 3480시간분의 임금을 요구하는 셈\"이라고 설명했다.\n\n퇴직금 논란과 관련해서는 \"소속사는 최종 3개월 급여만 기준으로 퇴직금을 계산했을 가능성이 있고, 매니저 측은 연장·추가 수당이 포함돼야 한다고 주장하는 것\"이라며 \"총임금이 확정되지 않으면 퇴직금 액수도 달라질 수밖에 없다\"고 덧붙였다.\n\n또 월급 500만 원과 수익의 10%를 지급하기로 했다는 '구두 계약' 주장에 대해서는 \"문서가 없더라도 문자, 녹음, 제3자의 진술 등으로 계약 내용을 추정할 수 있다면 근로조건으로 인정될 수 있다\"며 \"사실로 인정된다면 임금에 해당해 미지급 시 체불 문제가 된다\"고 말했다.\n\n포괄임금제 계약 여부에 대해서도 김효신 노무사는 \"포괄임금제라도 연장·휴일근로가 어느 정도 포함됐는지 명시돼야 하며, 그 시간을 초과하면 추가 수당 청구가 가능하다\"고 밝혔다.\n\n마지막으로 개인적 심부름과 공개적 질책이 직장 내 괴롭힘에 해당하느냐는 질문에는 \"업무 범위를 떠나 근로자의 인격과 심리에 심각한 타격을 줄 수 있다\"며 \"업무상 적정 범위를 명백히 넘어서는 행위로 볼 수 있다\"고 답했다.",
    "link": "https://v.daum.net/v/20251213101626144",
    "type": "daum_enter",
    "newTitle": "박나래 매니저 논란, 5인 미만 사업장 근로기준법 적용 분석",
    "newArticle": [
      {
        "title": "박나래 매니저 논란 배경",
        "content": "코미디언 박나래 씨가 전 매니저들의 폭로로 인해 노동 환경에 대한 논란의 중심에 섰습니다. 매니저 측은 24시간 대기, 술자리 강요, 사적 심부름, 폭행, 임금 미지급 등 심각한 근무 환경과 부당 처우를 주장하며 법적 대응에 나섰습니다. 이는 연예계 종사자들의 열악한 근무 환경과 근로 조건에 대한 사회적 관심을 다시 한번 불러일으키는 계기가 되었습니다. 이번 사안은 단순히 한 연예인과 전 직원의 갈등을 넘어, 연예계 노동 환경 전반에 대한 점검이 필요함을 시사합니다. 박나래 씨 측의 입장은 아직 명확히 공개되지 않은 가운데, 사실 관계 규명과 함께 법적 판단에 이목이 집중되고 있습니다."
      },
      {
        "title": "5인 미만 사업장의 특징",
        "content": "이번 논란에서 가장 핵심적인 쟁점 중 하나는 박나래 씨의 소속사가 '5인 미만 사업장'에 해당한다는 점입니다. 김효신 노무사는 방송을 통해 박나래 씨의 경우 '1인 소속사'라 하더라도, 사업장에 실제 근무하는 근로자 수가 2명이라면 이는 5인 미만 사업장으로 분류된다고 설명했습니다. 5인 미만 사업장의 경우, 근로기준법의 주요 조항인 주 52시간 근무제, 연장·휴일근로 가산수당, 연차휴가 등이 적용되지 않습니다. 이는 5인 이상 사업장과 비교했을 때 근로자에게 불리한 조건으로, 이번 사안의 법적 해석에 중요한 기준이 됩니다. 즉, 근로시간이 길다는 주장만으로는 법 위반이라고 단정하기 어려운 측면이 있습니다."
      },
      {
        "title": "근로시간 및 임금 논란 분석",
        "content": "전 매니저들이 주장하는 '월 400시간 근무'에 대해 김효신 노무사는 가장 많이 일한 달을 기준으로 한 주장으로 보이며, 5인 미만 사업장이므로 주 52시간제가 적용되지 않아 근로시간 자체만으로는 법 위반이라고 보기 어렵다고 분석했습니다. 오히려 실제 근무 시간에 대한 임금과 수당이 제대로 지급되었는지 여부가 핵심 쟁점이라고 지적했습니다. 또한, 시간 외 수당으로 약 5천만 원을 청구한 부분에 대해서는 실제 근무 시간이 객관적인 자료로 입증되어야 하며, 5인 미만 사업장이므로 1.5배 가산은 없다는 점을 명확히 했습니다. 임금과 수당 지급의 적정성은 이번 사건의 중요한 법적 판단 기준이 될 것입니다."
      },
      {
        "title": "퇴직금 및 구두 계약의 법적 쟁점",
        "content": "퇴직금 논란과 관련해서는 소속사 측이 최종 3개월 급여만을 기준으로 계산했을 가능성과, 매니저 측이 연장·추가 수당을 포함해야 한다고 주장하는 상황을 짚었습니다. 총임금이 확정되지 않으면 퇴직금 액수도 달라질 수밖에 없다는 설명입니다. 월급 500만 원과 수익의 10%를 지급하기로 했다는 '구두 계약' 주장 역시 중요한 쟁점입니다. 김효신 노무사는 문서가 없더라도 문자, 녹음, 제3자의 진술 등을 통해 계약 내용을 추정할 수 있다면 근로조건으로 인정될 수 있으며, 사실로 인정될 경우 미지급 시 체불 문제가 된다고 설명했습니다. 포괄임금제 계약 여부 또한 명확히 따져봐야 할 부분입니다."
      },
      {
        "title": "직장 내 괴롭힘 해당 여부",
        "content": "개인적인 심부름 강요나 공개적인 질책이 직장 내 괴롭힘에 해당하는지에 대한 질문에 김효신 노무사는 업무 범위를 떠나 근로자의 인격과 심리에 심각한 타격을 줄 수 있는 행위로, 업무상 적정 범위를 명백히 넘어서는 행위로 볼 수 있다고 답했습니다. 이는 단순히 임금이나 근로시간 문제를 넘어, 근로자의 존엄성을 침해하는 심각한 문제로 해석될 수 있음을 시사합니다. 이러한 행위들이 사실로 밝혀질 경우, 별도의 법적 책임을 물을 수 있는 사안입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박나래 매니저 논란은 연예계 종사자들의 노동 환경 실태를 여실히 보여주는 사례라고 생각합니다. '5인 미만 사업장'이라는 법적 테두리 안에서 근로기준법의 많은 부분이 적용되지 않는다는 사실은, 이러한 사업장에서 일하는 근로자들이 얼마나 취약한 위치에 놓여 있는지를 보여줍니다. 비록 법적으로는 문제가 없을 수 있으나, 인간적인 존중과 기본적인 근로 조건은 보장되어야 할 것입니다. 이번 사건을 계기로 연예 기획사 및 관련 업계에서는 자발적인 제도 개선 노력을 통해 보다 건강하고 공정한 근로 환경을 조성해야 합니다. 또한, 근로자들도 자신의 권리를 인지하고 적극적으로 목소리를 낼 수 있는 분위기가 형성되기를 바랍니다. 법의 사각지대에서 발생하는 불합리한 관행들에 대한 사회적 관심과 제도적 보완이 시급해 보입니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#매니저",
      "#근로기준법",
      "#5인미만사업장",
      "#노동법",
      "#직장내괴롭힘",
      "#연예계종사자",
      "#근로환경"
    ]
  }
]