[
  {
    "title": "'마약 혐의' 체포→석방된 30대 여배우, 범행 반복해 징역 2년…경찰도 할퀴었다",
    "article": "[스포티비뉴스=장진리 기자] 마약 투약 혐의로 체포됐다가 석방된 배우가 같은 범행을 반복했다가 실형을 선고받았다.\n\n인천지법 형사7단독(문종철 판사)은 마약류 관리에 관한 법률상 향정과 공무집행방해 혐의로 기소된 여배우 A씨(32)에게 징역 2년을 선고하고 약물중독 치료프로그램 120시간 이수를 명령했다고 16일 밝혔다.\n\nA씨는 지난 3월 2일부터 5월 22일까지 978만 원을 지급하고 케타민 20g을 매수해 6차례 투약한 혐의 등으로 기소됐다.\n\n지난 4월 22일에는 체포영장과 압수수색영장을 집행하러 온 경찰관 B경위를 폭행해 공무집행을 방해한 혐의도 받는다.\n\nA씨는 당시 휴대전화 제출을 거부하면서 B경위의 팔을 잡아끌어 셔츠 오른팔 소매를 찢어지게 하고, 손톱으로 목을 할퀸 뒤 멱살을 잡고 흔들어 B 경위의 목걸이가 끊어지게 한 것으로 조사됐다.\n\n그는 지난 3월 마약 투약·소지 혐의로 벌금 500만원의 약식 명령을 받았으나 재차 범행했다가 체포됐고, 조사 뒤 석방된 당일에도 같은 범행을 반복해 현행범으로 체포된 것으로 전해졌다.\n\n재판부는 \"체포된 후 피고인에게 청구된 구속영장이 기각됐는데도 계속해 마약을 매수·투약해 약물중독 증상이 매우 심하고 재범 위험성도 높다. 상당한 기간 실형을 선고할 필요가 있다\"라면서도 \"범행을 반성하고 있고 공무집행방해 피해 경찰관에게 형사 합의금을 공탁한 점 등 고려했다\"라고 양형 이유를 밝혔다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251016110622625",
    "type": "daum_enter",
    "newTitle": "마약 투약 30대 여배우, 재범으로 징역 2년 선고받다",
    "newArticle": [
      {
        "title": "여배우 마약 재범",
        "content": "마약 투약 혐의로 체포되었다가 풀려난 유명 여배우가 같은 범행을 반복한 끝에 결국 실형을 선고받아 충격을 주고 있습니다. 인천지방법원 형사7단독은 마약류 관리에 관한 법률 위반 및 공무집행방해 혐의로 기소된 32세 여배우 A씨에게 징역 2년을 선고하고 120시간의 약물 중독 치료 프로그램 이수를 명령했습니다. A씨는 지난 3월부터 5월까지 약 978만 원을 지불하고 케타민 20g을 구매하여 여섯 차례에 걸쳐 투약한 혐의를 받고 있습니다. 이러한 마약 범죄는 단순 투약을 넘어 사회 전반에 심각한 악영향을 미칠 수 있기에 엄중한 처벌이 불가피해 보입니다."
      },
      {
        "title": "경찰 폭행 혐의",
        "content": "단순 마약 투약을 넘어, A씨는 경찰관의 공무집행을 방해한 혐의도 받고 있습니다. 지난 4월 22일, 체포 영장과 압수수색 영장을 집행하러 온 경찰관 B 경위를 폭행한 혐의로 기소된 것입니다. A씨는 당시 휴대전화 제출을 거부하며 B 경위의 팔을 잡아 옷소매를 찢고, 손톱으로 목을 할퀸 뒤 멱살까지 잡아 목걸이가 끊어지게 한 것으로 조사되었습니다. 이는 마약 범죄자로서의 죄질을 더욱 나쁘게 만들 뿐만 아니라, 법 집행 과정에 대한 명백한 도전으로 간주되어 엄격한 법적 책임을 물어야 할 사안입니다. 이러한 공무집행방해 행위는 법치주의 근간을 흔드는 행위로 절대 용납될 수 없습니다."
      },
      {
        "title": "반복되는 마약 범죄",
        "content": "A씨의 마약 범죄는 이번이 처음이 아니라는 점에서 더욱 심각성을 더합니다. 지난 3월, A씨는 이미 마약 투약 및 소지 혐의로 벌금 500만 원의 약식 명령을 받은 바 있습니다. 그러나 이러한 처벌에도 불구하고 재차 마약 범행을 저질렀다가 체포되었고, 조사 후 석방된 당일에도 또다시 같은 범행을 반복하여 현행범으로 체포되는 충격적인 상황이 벌어졌습니다. 이는 마약 중독의 심각성과 함께, 범죄자가 처벌을 받고도 범죄를 멈추지 않는 재범의 위험성을 여실히 보여줍니다. 반복되는 마약 범죄는 개인의 삶뿐만 아니라 주변 사람들에게까지 지울 수 없는 상처를 남깁니다."
      },
      {
        "title": "실형 선고 이유",
        "content": "재판부는 A씨에게 실형을 선고한 명확한 이유를 밝혔습니다. 재판부는 피고인이 체포된 후 구속 영장이 기각되었음에도 불구하고 지속적으로 마약을 매수하고 투약했으며, 이로 인해 약물 중독 증상이 매우 심각하고 재범 위험성 또한 높은 수준이라고 판단했습니다. 따라서 상당한 기간 동안 실형을 선고할 필요가 있다고 강조했습니다. 이는 단순히 마약 투약 혐의뿐만 아니라, 마약 중독의 심각성과 사회적 위험성을 종합적으로 고려한 결과입니다. 마약 범죄는 개인의 일탈을 넘어 사회 안전을 위협하는 중대한 범죄이므로, 법원은 이러한 위험성을 엄중하게 판단해야 합니다."
      },
      {
        "title": "양형의 고려 사항",
        "content": "하지만 재판부는 A씨의 범행을 반성하는 태도와 공무집행방해 피해 경찰관에게 형사 합의금을 공탁한 점 등을 양형에 일부 고려했다고 밝혔습니다. 이는 재범의 위험성이 높음에도 불구하고, 피고인의 반성과 피해 회복 노력 또한 사법 판단에 있어 중요한 요소로 작용했음을 의미합니다. 비록 실형이라는 중형이 선고되었지만, 이러한 요소들이 형량 결정에 미미하게나마 영향을 미쳤음을 시사합니다. 다만, 이러한 노력들이 마약 중독으로 인한 사회적 피해를 온전히 상쇄할 수는 없으며, 재범 방지를 위한 근본적인 해결책 마련이 시급한 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유명 여배우의 반복적인 마약 범죄와 그로 인한 실형 선고는 많은 이들에게 실망감과 안타까움을 안겨주고 있습니다. 특히, 과거에도 마약 관련 처벌을 받았음에도 불구하고 다시 범죄를 저지른 점은 마약 중독의 심각성과 재범 방지의 어려움을 보여주는 단적인 예시입니다. 연예인이라는 사회적 지위를 고려할 때, 이번 사건은 대중에게 미치는 파급력이 상당할 것으로 예상됩니다. 법원은 재범 위험성과 사회적 해악을 고려하여 엄중한 처벌을 내렸지만, 진정한 반성과 재발 방지를 위해서는 단순히 형벌에 그치는 것이 아니라 체계적인 약물 중독 치료와 사회 복귀 프로그램이 병행되어야 할 것입니다. 마약 없는 건강한 사회를 만들기 위해서는 연예계뿐만 아니라 우리 사회 전반의 인식 개선과 노력이 절실히 요구됩니다. 앞으로 이러한 비극적인 사건이 반복되지 않도록 사회적 안전망을 더욱 강화해야 할 필요성을 느낍니다."
      }
    ],
    "hashTag": [
      "#여배우마약",
      "#마약투약",
      "#케타민",
      "#공무집행방해",
      "#실형선고",
      "#재범",
      "#법원판결",
      "#약물중독",
      "#인천지법",
      "#징역2년"
    ]
  },
  {
    "title": "충주맨, 100만 구독 앞두고 못박았다…\"은퇴 번복 NO\" [RE:뷰]",
    "article": "[TV리포트=배효진 기자] 충주맨이 은퇴 계획을 다시 언급하며 단호한 입장을 전했다.\n\n지난 14일 충주시 공식 채널에는 '90만 구독자 감사합니다'라는 제목의 Q&A 영상이 공개됐다.\n\n영상 속 충주맨은 목욕 가운 차림으로 와인잔을 들고 등장해 \"항상 해왔듯이 낮은 자세로 인터뷰 준비했다. 우리 이제 좀 친해졌으니까 복장은 편하게 했다\"며 너스레를 떨었다.\n\n그는 \"충주맨을 시작으로 전국 곳곳에서 지자체 공무원 크리에이터들이 생겼다\"는 질문에 대해 \"제가 독을 푼 게 아니다. 여러분이 독을 원한 거다\"라며 특유의 재치로 답했다.\n\n최근 화제를 모았던 '충즈' 무대 비하인드도 공개됐다.\n\n그는 \"문화예술과에서 무대에 서달라고 강제로 시켰다\"며 \"고민하다 군복 입은 우즈의 무대가 생각나 그걸 패러디했다\"고 설명했다. 이어 \"원래 AR을 깔아주기로 했는데 깔리지 않아 생목이 그대로 방송에 나가 충격이었다\"며 웃음을 터뜨렸다.\n\n충주맨은 과거 구독자 100만 명을 달성하면 은퇴하겠다고 선언한 바 있다. 이번 영상에서도 \"그 마음은 여전하다. 번복할 생각이 없다\"고 강조했다. 그는 \"여러분이 저 보기 싫다면 빨리 구독 눌러달라. 빠른 구독만이 살길\"이라고 농담 섞인 멘트를 덧붙였다.\n\n한 팬이 \"부계정을 만들어 개인으로 활동하면 되지 않느냐\"고 제안하자 충주맨은 즉시 \"어허, 그런 얘기 하지 마시라\"고 손사래를 쳤다. 그는 \"공직에 있으면서 개인 채널을 운영하거나 수익화를 하는 건 적절하지 않다. 따로 계정을 팔 생각은 전혀 없다\"고 선을 그었다.\n\n배효진 기자  / 사진= 채널 '충주시'",
    "link": "https://v.daum.net/v/20251016110138257",
    "type": "daum_enter",
    "newTitle": "충주맨, 100만 구독 앞두고 은퇴 계획 확정 번복 없다",
    "newArticle": [
      {
        "title": "충주맨 은퇴 계획 재확인",
        "content": "충주시 공식 채널에서 공개된 Q&A 영상에서 충주맨은 100만 구독자 달성 시 은퇴하겠다는 기존의 약속을 재차 강조하며 단호한 입장을 밝혔다. 그는 번복할 생각이 없음을 분명히 하면서도, 팬들에게는 '빨리 구독 눌러달라'는 농담 섞인 멘트로 웃음을 자아냈다. 충주맨의 은퇴 계획 언급은 그의 유튜브 활동을 애정하는 많은 팬들에게는 아쉬움을 주지만, 공직자로서의 윤리적인 측면과 개인 활동의 경계를 명확히 하려는 그의 신중한 태도를 엿볼 수 있는 대목이다. 충주맨이 앞으로 어떻게 유튜브 활동을 이어갈지, 혹은 은퇴 후에도 다른 방식으로 대중과 소통할지 관심이 쏠린다. 그의 솔직하고 재치 있는 답변은 언제나 화제를 모으며 많은 구독자들의 사랑을 받고 있다."
      },
      {
        "title": "지자체 공무원 크리에이터 선구자",
        "content": "최근 충주맨은 '충주맨을 시작으로 전국 곳곳에서 지자체 공무원 크리에이터들이 생겼다'는 질문에 대해 '제가 독을 푼 게 아니다. 여러분이 독을 원한 거다'라며 특유의 유머 감각으로 답했다. 그의 등장은 공무원 유튜브 채널 운영에 대한 새로운 가능성을 열어주었으며, 다른 지자체 공무원들도 적극적으로 자신들의 지역과 업무를 알리는 콘텐츠를 제작하게 하는 동기를 부여했다. 이는 단순히 지자체를 홍보하는 것을 넘어, 딱딱하게 느껴질 수 있는 공직 사회의 이미지를 친근하고 인간적으로 바꾸는 데 크게 기여했다. 충주맨의 성공은 공공 기관의 홍보 방식에 대한 새로운 패러다임을 제시한 것으로 평가받으며, 앞으로도 이러한 공무원 크리에이터들의 활약이 더욱 기대된다."
      },
      {
        "title": "충즈 무대 비하인드 스토리",
        "content": "영상에서는 최근 화제를 모았던 '충즈' 무대에 대한 비하인드 스토리도 공개되었다. 충주맨은 문화예술과에서 무대에 서달라는 요청을 받고 고민 끝에 군복을 입은 우즈의 무대를 패러디하게 되었다고 설명했다. 원래 AR(증강현실) 효과를 지원받기로 했으나, 현장에서 AR이 제대로 구현되지 않아 생목으로 무대를 소화해야 했던 경험을 떠올리며 웃음을 터뜨렸다. 이러한 솔직한 에피소드는 무대 뒤의 숨겨진 노력과 예상치 못한 상황에 대한 그의 유연한 대처 능력을 보여준다. 충주맨의 무대 경험은 단순한 홍보 활동을 넘어, 그의 다재다능함과 엔터테인먼트적인 재능을 다시 한번 입증하는 계기가 되었다."
      },
      {
        "title": "개인 채널 운영 및 수익화 불가",
        "content": "팬들이 '부계정을 만들어 개인으로 활동하면 되지 않느냐'는 제안에 대해 충주맨은 단호하게 선을 그었다. 그는 공직에 있으면서 개인 채널을 운영하거나 수익화를 하는 것은 적절하지 않다고 강조하며, 따로 계정을 팔 생각도 전혀 없다고 밝혔다. 이는 공무원으로서 지켜야 할 윤리적 기준과 공적 업무에 대한 책임감을 분명히 보여주는 태도이다. 그의 이러한 원칙적인 입장은 많은 팬들에게 신뢰감을 주며, 충주맨이 단순한 유튜버가 아닌 충주시를 대표하는 공직자로서의 역할에 충실하고 있음을 증명한다. 개인적인 영리 목적보다는 공익을 우선시하는 그의 자세는 시사하는 바가 크다."
      },
      {
        "title": "개인적인 생각",
        "content": "충주맨의 은퇴 계획 재확인과 개인 채널 운영에 대한 단호한 입장은 공직자로서의 책임감과 유튜브 활동을 병행하는 데 있어 명확한 경계선을 설정하려는 그의 의지를 보여준다. 100만 구독자라는 상징적인 숫자에 맞춰 은퇴를 언급하는 것은 그의 유튜브 활동이 단순한 재미를 넘어, 하나의 목표를 향해 달려온 과정이었음을 시사한다. 동시에 개인 채널 운영 및 수익화에 대한 부정적인 입장은 공무원 신분으로서의 공정성과 윤리성을 최우선으로 고려하는 태도로, 이는 많은 공직자들에게 귀감이 될 수 있다. 충주맨의 사례는 공공 기관이 어떻게 창의적이고 효과적인 방식으로 대중과 소통할 수 있는지 보여주는 좋은 예이며, 그의 이러한 원칙적인 자세는 앞으로도 많은 긍정적인 영향을 미칠 것으로 기대된다. 유튜브라는 새로운 플랫폼에서 공직 사회의 이미지를 혁신적으로 개선한 그의 행보는 주목할 가치가 충분하다."
      }
    ],
    "hashTag": [
      "#충주맨",
      "#충주시",
      "#유튜브",
      "#은퇴선언",
      "#공무원유튜버",
      "#지자체크리에이터",
      "#충즈",
      "#QnA",
      "#구독",
      "#공직"
    ]
  },
  {
    "title": "김우빈, 34억 주택 관리에 고충..“고치고 치우고, 보통일 아냐” (‘유튜브하지영’)[종합]",
    "article": "[OSEN=김채연 기자] 김우빈이 주택살이의 고충을 토로했다.\n\n15일 공개된 유튜브 채널 ‘유튜브하지영’에는 넷플릭스 시리즈 ‘다 이루어질지니’로 시청자들을 만나고 있는 배우 김우빈이 출연해 이야기를 나눴다.\n\n이날 김우빈은 하지영이 웰컴티를 준비하는 동안 제작진이 입고 있는 ‘유튜브하지영’ 티셔츠를 달라고 요청해 입었다. 시작한지 얼마 안된 하지영의 유튜브 채널 홍보를 위한 것.\n\n이때 하지영은 “우빈 씨가 건강식을 드시니까 내가 자주먹는 사과 샐러드가 디저트로 있으면 좋을 것 같다”면서 사과를 깎았다. 하지영은 뒤늦게 티셔츠를 입은 김우빈을 보며 깜짝 놀랐고, 하지영은 “누가 입혔어? 왜 입혔어? 진짜 미치겠다. 지금 예쁘게 하신 분을 왜”라고 웃었다.\n\n김우빈이 기다리는 동안 제작진은 “우빈 씨 집은 어느 톤이냐”고 물었고, 김우빈은 “저희 집은 화이트랑 우드가 많이 섞여 있다. 저는 주택 살아서”라고 말했다.\n\n이를 들은 하지영은 “어? 주택 너무 힘든데. 관리하고 이런 게”라고 했고, 김우빈은 “힘들어요.. 보통 일이 아니에요”라고 공감했다. 김우빈은 “그래서 제가 쉬는 날 보통 집에.. 고치고, 치우고”라고 덧붙였다.\n\n김우빈은 주택살이에 대해 “장점은 일단 아무리 시끄럽게 해도. 제가 실험을 해봤다. 볼륨을 키워 놓고 밖에 혹시 들릴까봐. 영화 같은 것도 시끄럽게 볼 수 있고, 마당이 있으니까 사계절을 좀 느낄 수가 있다”고 말했다.\n\n11년 전 리포터와 배우로 첫 만남을 가졌던 이들은 추억을 회상했고, 김우빈의 일상에 대해서도 이야기를 나눴다. 김우빈은 “시간이 너무 빨리 지나가는 것 같다. 잠깐 눈 감았다 뜨면 몇 달이 지나가 있는 것 같은 느낌이다. 정신 차리고 행복하게 살아야겠다는 생각을 한다”고 털어놨다.\n\n김우빈은 절친한 연예계 동료를 언급하며 “제가 좋아하는 제 주변 사람들과 같이 살아가는 자체가 좋다. 인성이 형, 광수 형, 경수, 태현이 형 다같이 오래 마음을 나눌 수 있는 건 서로 배려가 깔려있는 상태에서 친하게 지내서 그런 거 같다. 동생들을 배려하는 마음이 깔려있는 상태에서 도움을 주시니까 그게 감사하고, 저도 그렇게 받은 걸 이렇게 하려고 한다. 더 찾게되고 의지한다”고 밝혔다.\n\n보통 지인들끼리 만나면 누가 돈을 쓸까. 하지영은 “보통 (인성이) 형이 다 사시지 않아요? 밥을?”이라고 물었고, 김우빈은 “저희가 프리랜서다 보니까 이제 수입이 일정치 않다 보니 언제까지 사실 수는 없다. 그래서 항상 게임을 한다. 스톱워치로 두번 눌러서 제일 끝자리를 곱해서 가장 낮은 사람이 사는 거다”고 설명했다.\n\n이에 하지영은 “한 달에 얼마나 쓰냐”고 물었고, 김우빈은 “작품하면 보통 돈을 쓸 일이 없다. 밥 먹는 거 아니면 주로 생필품이 많다. 저희 집은 항상 택배상자가 쌓여있다. 아침에 맨날 먹는 쌀빵, 땅콩버터, 낫토, 그리고 SNS 광고에 속아 가지고 그런 거 많잖아요. 저 많이 속는다. 반은 안좋았던 것 같다”고 말했다.\n\n한편, 김우빈은 서울 성북구 성북동에 있는 단독주택을 33억 9천만 원에 매입한 뒤 직접 거주하고 있는 것으로 알려졌다.\n\n/\n\n[사진] OSEN DB, 유튜브 캡처",
    "link": "https://v.daum.net/v/20251016105938115",
    "type": "daum_enter",
    "newTitle": "김우빈 34억 주택 관리 힘들어요 쉬는 날 고치고 치우는 일상",
    "newArticle": [
      {
        "title": "김우빈 유튜브 공개",
        "content": "배우 김우빈이 하지영의 유튜브 채널에 출연해 근황을 전했습니다. 넷플릭스 시리즈 '다 이루어질지니'로 시청자들과 만나고 있는 김우빈은 하지영의 채널에 홍보를 위한 티셔츠를 흔쾌히 입으며 적극적인 모습을 보였습니다. 하지영은 김우빈을 위해 건강식 디저트로 사과 샐러드를 준비하며 따뜻한 마음을 나눴습니다. 방송 초반, 하지영은 김우빈이 유튜브 채널 티셔츠를 입은 모습에 깜짝 놀라며 웃음을 자아냈습니다. 김우빈의 출연은 팬들에게 그의 솔직하고 유쾌한 매력을 엿볼 수 있는 좋은 기회가 되었습니다. 이러한 방송 출연은 김우빈의 활동 소식을 기다리는 팬들에게 큰 즐거움을 선사하고 있습니다."
      },
      {
        "title": "김우빈 주택살이 고충",
        "content": "김우빈은 자신이 거주하는 주택에 대한 솔직한 이야기를 털어놓았습니다. 그의 집은 화이트와 우드 톤이 조화롭게 섞여 있으며, 특히 주택살이의 고충을 언급하며 공감을 얻었습니다. 김우빈은 주택 관리가 보통 일이 아니라고 말하며, 쉬는 날에는 집을 고치거나 청소하는 데 시간을 보낸다고 덧붙였습니다. 주택살이의 힘든 점을 이야기하면서도, 김우빈은 소음 걱정 없이 영화를 즐길 수 있고 마당에서 사계절을 느낄 수 있다는 장점도 함께 언급하며 균형 잡힌 시각을 보여주었습니다. 김우빈의 주택살이 이야기는 많은 주택 거주자들의 공감을 불러일으키는 동시에, 단독 주택의 매력을 다시 한번 느끼게 합니다."
      },
      {
        "title": "시간의 흐름과 행복",
        "content": "김우빈은 시간이 너무 빨리 지나가는 것 같다고 말하며 인생의 소중함을 강조했습니다. 그는 잠시 눈을 감았다 뜨면 몇 달이 훌쩍 지나가 버리는 듯한 느낌을 받는다며, 정신을 차리고 행복하게 살아야겠다는 다짐을 드러냈습니다. 이러한 김우빈의 이야기는 바쁜 일상 속에서 시간의 소중함을 잊고 살아가는 현대인들에게 깊은 울림을 줍니다. 배우로서, 또 한 사람으로서 끊임없이 변화하는 시간 속에서 행복을 추구하는 그의 모습은 많은 사람들에게 긍정적인 영향을 미칩니다. 그의 발언은 단순히 시간을 보내는 것을 넘어, 매 순간을 의미 있게 살아가야 한다는 메시지를 전달합니다."
      },
      {
        "title": "절친들과의 우정",
        "content": "김우빈은 연예계 동료들과의 깊은 우정에 대해서도 이야기했습니다. 그는 자신이 좋아하는 주변 사람들과 함께 살아가는 것 자체가 좋다고 말하며, 특히 조인성, 이광수, 도경수, 임주환과 같은 절친들과 오래도록 마음을 나눌 수 있는 이유를 서로에 대한 배려로 꼽았습니다. 동생들을 배려하는 마음으로 도움을 주는 형들이 고맙고, 자신도 받은 만큼 갚으려고 노력한다고 밝혔습니다. 이러한 김우빈의 진솔한 발언은 그의 인간적인 면모를 보여주며, 연예계에서도 진정한 우정이 가능하다는 것을 증명합니다. 그의 우정 이야기는 많은 사람들에게 따뜻한 감동을 선사합니다."
      },
      {
        "title": "수입 관리와 지출 습관",
        "content": "김우빈은 프리랜서로서 수입이 일정치 않아 돈을 쓸 때 게임을 통해 공평하게 결정하는 에피소드를 공개했습니다. 또한, 작품 활동 중에는 밥을 먹는 것 외에는 특별히 돈 쓸 일이 없으며, 주로 생필품 구매에 지출이 많다고 밝혔습니다. 집에는 늘 택배 상자가 쌓여있고, SNS 광고에 속아 구매한 물건도 많다고 솔직하게 고백하며 팬들에게 웃음을 안겼습니다. 김우빈의 이러한 솔직함은 그의 꾸밈없는 매력을 보여주며, 소탈한 지출 습관은 많은 이들의 공감을 얻었습니다. 그의 재정 관리에 대한 이야기는 연예인의 삶 이면에 있는 현실적인 고민을 엿볼 수 있게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김우빈 씨의 주택살이 고충과 진솔한 일상 이야기는 많은 사람들에게 공감을 자아냅니다. 화려한 연예인의 삶 이면에 존재하는 현실적인 어려움, 그리고 이를 극복하려는 그의 모습은 인간적인 매력을 더합니다. 특히 절친한 동료들과의 끈끈한 우정과 서로를 배려하는 모습은 많은 이들에게 귀감이 될 만하며, 진정한 관계의 소중함을 다시 한번 생각하게 합니다. 시간의 흐름에 대한 그의 통찰은 바쁘게 살아가는 현대인들에게 멈춰서서 삶의 의미를 되돌아보게 하는 계기를 제공합니다. 김우빈 씨의 이러한 진솔한 소통 방식은 앞으로 그가 보여줄 활동들에 대한 기대감을 더욱 높여줄 것입니다."
      }
    ],
    "hashTag": [
      "#김우빈",
      "#주택살이",
      "#고충",
      "#다이루어질지니",
      "#하지영",
      "#유튜브",
      "#일상",
      "#단독주택",
      "#김우빈집",
      "#집스타그램"
    ]
  },
  {
    "title": "'재산 1조설' 유재석도 바꿨다…유심 해킹 사태에 \"문제 심각\" (유퀴즈)",
    "article": "[TV리포트=박정수 기자] 방송인 유재석이 최근 유심 해킹 사태를 언급했다.\n\n15일 방송된 tvN '유 퀴즈 온 더 블럭'에는 세계 최고 해킹 대회에서 9번 우승을 차지한 화이트 해커 박세준이 게스트로 출연해 이야기를 나누는 모습이 공개됐다.\n\n이날 박세준은 \"전 사이버 보안 회사에서 대표를 맡고 있고, 화이트 해커이기도 하다\"며 \"사전에 취약점을 찾아내고 보안 조치해서 안전하게 만드는 역할을 하고 있다\"고 자신을 소개했다. 이에 유재석은 \"해킹 문제 심각하다. 저도 그렇지만 '내 정보는 안전할까?', '쓰면서 괘찮은가?' URL 누르는 것도 겁난다\"고 걱정했다.\n\n박세준은 최근 해킹 사건이 늘어난 이유에 대해 \"코로나19 전후로 나뉘는 것 같다. 대면으로 할 수 있는 게 많이 없어져 전산화가 많이 됐다\"면서 \"민감한 정보가 전산으로 모이기 시작했고, K-콘텐츠가 늘어나면서 한국 관심이 많아졌다. 해킹의 대상이 되지 않았나 생각한다\"고 말했다.\n\n이어 자신도 최근 통신사 해킹 피해를 입었다고 밝혀 눈길을 모았다. 유재석은 \"저도 유심 바꿨다\"며 \"통신사·카드사가 우리 생활에 밀접해 걱정이 더 커지는 것 같다\"고 우려를 표했다. 박세준은 \"통신사는 기간망 사업이라 국가 안보와 직결되니까 해킹 사고가 나면 파급력이 크다\"며 \"통신사는 유심의 정보 IMER이라든지, 기기 정보가 유출된 거다. 사용하는 핸드폰이 복제되는 일이 생길 수 있다\"고 설명했다.\n\n앞서 유재석은 '재산 1조'설에 휩싸인 바 있다. 실제 그는 지난해 서울 강남구 논현동에 위치한 건물 두 채를 각각 116억 원, 82억 원으로 전액 현금 매입했다. 또 86억 원 상당의 펜트하우스로 추가 매입해 화제가 됐다.\n\n박정수 기자  / 사진= TV리포트 DB, tvN '유 퀴즈 온 더 블럭'",
    "link": "https://v.daum.net/v/20251016115138341",
    "type": "daum_enter",
    "newTitle": "유재석이 겪은 유심 해킹 심각성에 대한 솔직한 이야기",
    "newArticle": [
      {
        "title": "유재석, 유심 해킹 공포",
        "content": "최근 유심 해킹 사태로 인한 개인 정보 유출에 대한 우려가 커지고 있는 가운데, 방송인 유재석이 직접 자신의 경험을 언급하며 심각성을 부각시켰습니다. tvN '유 퀴즈 온 더 블럭'에 출연한 유재석은 세계 최고 해킹 대회에서 9번 우승한 화이트 해커 박세준을 게스트로 맞이하여 최근 심화되는 해킹 문제에 대한 깊은 고민을 토로했습니다. 그는 '내 정보는 안전할까?', 'URL을 누르는 것도 겁난다'며 일상생활에서 느끼는 해킹에 대한 불안감을 솔직하게 드러냈습니다. 이는 많은 시청자들이 공감할 만한 내용으로, 디지털 시대에 더욱 민감해진 개인 정보 보호의 중요성을 다시 한번 일깨워주는 계기가 되었습니다. 이러한 유재석의 발언은 최근 급증하고 있는 해킹 범죄의 심각성을 대중에게 알리는 데 기여했습니다."
      },
      {
        "title": "해킹 증가 이유 분석",
        "content": "화이트 해커 박세준은 최근 해킹 사건이 급증한 원인으로 코로나19 팬데믹 이후 전산화 가속화를 꼽았습니다. 대면 활동이 어려워지면서 온라인을 통한 서비스 이용이 보편화되었고, 이 과정에서 민감한 개인 정보들이 전산망에 집중되기 시작했습니다. 또한, K-콘텐츠의 세계적인 인기로 인해 한국에 대한 관심이 높아지면서, 한국 관련 정보를 노리는 해킹 시도 또한 증가했다는 분석입니다. 이러한 분석은 단순히 기술적인 문제뿐만 아니라 사회적, 문화적 변화가 해킹 범죄 증가에 복합적으로 작용하고 있음을 보여줍니다. 즉, 디지털 전환의 속도와 글로벌 관심사의 증가는 해킹의 잠재적 위험을 높이는 요인으로 작용하고 있습니다."
      },
      {
        "title": "통신사 해킹 피해 경험",
        "content": "박세준은 자신이 최근 통신사 해킹 피해를 입었다고 밝혀 유재석을 비롯한 많은 사람들의 안타까움을 자아냈습니다. 유재석 또한 '저도 유심 바꿨다'며 자신의 경험을 공유하며, 통신사나 카드사처럼 우리 생활과 밀접하게 연관된 곳에서 발생하는 해킹 문제에 대한 걱정이 더욱 커진다고 덧붙였습니다. 이는 개인 정보 유출이 단순한 기술적 문제를 넘어, 실질적인 금전적 피해나 사생활 침해로 이어질 수 있다는 점에서 매우 심각한 문제입니다. 특히 통신사는 국가 안보와도 직결되는 기간망 사업자라는 점에서, 통신사 해킹 사고는 그 파급력이 매우 클 수밖에 없습니다. 이러한 경험 공유는 해킹 피해에 대한 경각심을 높이는 중요한 역할을 합니다."
      },
      {
        "title": "통신사 해킹의 심각성",
        "content": "박세준은 통신사 해킹 사고의 심각성을 구체적으로 설명했습니다. 통신사 해킹은 단순히 개인 정보 유출에 그치지 않고, 유심의 고유 식별 정보인 IMEI를 비롯한 기기 정보가 유출될 수 있으며, 이로 인해 사용자의 핸드폰이 복제되는 심각한 상황까지 발생할 수 있다고 경고했습니다. 핸드폰 복제는 명의 도용, 금융 사기 등 2차 범죄로 이어질 가능성이 매우 높아 개인에게 치명적인 피해를 입힐 수 있습니다. 따라서 통신사의 보안 강화는 개인 정보 보호를 넘어 국가 안보 차원에서도 매우 중요한 과제임을 강조했습니다. 이러한 설명은 통신사 해킹의 위협이 얼마나 현실적이고 심각한지에 대한 깊은 이해를 돕습니다."
      },
      {
        "title": "자산 관련 루머와 해킹",
        "content": "최근 유재석은 '재산 1조'설에 휩싸이며 그의 자산 규모에 대한 세간의 관심이 집중된 바 있습니다. 실제로 그는 서울 강남구 논현동에 위치한 두 채의 건물을 각각 116억 원, 82억 원에 전액 현금으로 매입했으며, 86억 원 상당의 펜트하우스까지 추가 매입한 사실이 알려져 큰 화제가 되었습니다. 이러한 경제적 성공 이면에 해킹을 통한 정보 유출이나 자산 피해에 대한 우려가 함께 거론되는 것은, 성공한 인물일수록 개인 정보 보호에 더욱 신경 써야 하며, 해킹의 표적이 될 가능성 또한 높다는 점을 시사합니다. 개인 정보는 물론, 경제적 가치를 지닌 정보까지도 해킹의 위험에 노출될 수 있다는 점을 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 유재석 씨의 유심 해킹 사태 언급과 화이트 해커 박세준 씨의 분석을 통해, 디지털 시대의 개인 정보 보안이 얼마나 취약하며 중요한 문제인지 다시 한번 절감하게 되었습니다. 특히 통신사 해킹이 핸드폰 복제와 같은 심각한 2차 피해로 이어질 수 있다는 점은 매우 충격적이었습니다. 유재석 씨와 같은 유명 인사뿐만 아니라 일반인 역시 개인 정보 유출의 위험에서 자유롭지 못하며, 편리한 디지털 생활 뒤에 숨겨진 위협을 항상 인지하고 있어야 합니다. 앞으로는 기술 발전과 함께 개인 정보 보호를 위한 사회적, 제도적 노력 또한 병행되어야 할 것입니다. 사용자 스스로도 강력한 비밀번호 설정, 의심스러운 링크 클릭 자제, 백신 프로그램 최신 업데이트 유지 등 기본적인 보안 수칙을 철저히 지키는 것이 무엇보다 중요하다고 생각합니다. 또한, 기업은 개인 정보 보호를 최우선 가치로 삼고, 지속적인 보안 시스템 강화에 투자해야 할 것입니다. 결국 해킹 문제는 개인, 기업, 정부 모두의 책임이며, 함께 노력해야 해결할 수 있는 과제입니다."
      }
    ],
    "hashTag": [
      "#유재석",
      "#유퀴즈온더블럭",
      "#해킹",
      "#보안",
      "#화이트해커",
      "#유심해킹",
      "#개인정보보호",
      "#사이버보안",
      "#박세준"
    ]
  },
  {
    "title": "강지영, 12년 전 '애교 눈물' 털어냈다 \"19살 때라 긴장, 공부 해와\"(라디오스타)",
    "article": "[스포츠투데이 정예원 기자] '라디오스타'가 스크린과 안방극장을 넘나드는 강하늘, 김영광, 강영석, 강지영 4인방과 함께 웃음과 공감을 선사했다.\n\n지난 15일 방송된 MBC 예능 '라디오스타'는 강하늘, 김영광, 강영석, 강지영이 출연한 '흥행 루팡' 특집으로 꾸며졌다. 닐슨코리아에 따르면 이날 방송은 가구 시청률 4.0%, 최고 시청률 4.9%를 기록하며 수요일 동시간대 1위를 차지했다.'‘최고의 1분'은 '로코 장인'으로 불리는 190㎝ 김영광이 상대 여배우와 설렘을 부르는 키 차이를 얘기하는 장면이었다.\n\n이번이 네 번째 '라디오스타' 출연인 강하늘은 등장부터 예의 바른 인사와 밝은 미소로 분위기를 휘어잡았다. 김구라는 \"명절에 찾아온 인성 좋은 6촌 조카 같다\"고 농담을 던졌고, 강하늘은 \"오랜만에 사촌들 만나는 기분\"이라며 웃었다.\n\n그는 넷플릭스 오리지널 시리즈 '오징어 게임3' 촬영 중 세트장에 홀로 남겨졌던 '고립 사건'을 공개했다. \"침대 밑에서 잠깐 눈을 붙였다가 불이 꺼지고 모두 점심을 먹으러 나갔다. 눈을 떴는데 시야가 캄캄해 시력 잃은 줄 알았다\"고 회상, 폭소를 유발했다. '공기놀이 달인'이 대역으로 등장한 비하인드도 공개했다. \"공기를 하는 장면에서 '생활의 달인'이 내 대역을 했다\"고 전하며 \"'생활의 달인'의 실력에 이병헌 선배님도 깜짝 놀라셨다\"고 덧붙였다.\n\n'하늘84'로 불릴 만큼 소탈한 일상도 공개됐다. 그는 \"빨래는 덜 말라도 입고 나간다. 걸으면서 마른다\"며 \"집에 식탁이 없고, 비가 와도 우산 없이 걷는다\"고 말했다. 절친 강영석은 \"패딩이 찢어져도 테이프로 붙여 입는다\"고 폭로했다.\n\n또한 강지영과 문자로 일본어를 주고받는 '사제 케미'도 화제였다. \"지영 씨가 일본어로 문장을 보내면 교정해준다\"며 얘기하자 강지영은 \"답장이 늦게 온다\"며 현재 강하늘이 홀로 일본어를 공부하고 있다는 사실을 밝혔다. 강하늘의 팬심으로 시작된 인연이 배우와 선생님으로 발전하면서 훈훈함을 자아냈고, 막판 반전이 스튜디오를 웃음바다로 만들었다.\n\n장항준 감독에게 6대 커피차를 보낸 '미담 자판기' 일화도 재조명됐다. \"요즘은 감독님 전화만 와도 커피차 요청인 줄 알고 카드부터 꺼낸다\"는 그는 제천국제영화제 홍보대사도 그렇게 자연스럽게 맡게 됐다고 해 웃음을 안겼다.\n\n또한 아버지에 대한 '효자 미담'도 공개됐다. 김구라가 \"하늘이가 잘돼서 아버지가 칼국숫집을 그만두셨다더라\"라고 묻자, 강하늘은 \"그런 이유 때문은 아니다. 가게를 이전하려고 잠시 쉬셨는데, 쉬어 보니 너무 좋으시다고 (운영을) 못 하겠다고 하셨다\"며 미소를 지었다. 김구라가 \"경제적으로 여유가 있으니까 쉬시는 거지\"라고 거들어 현장을 웃음바다로 만들었다.\n\n김영광은 '극내향 배우'로 꼽히며 예능감과 인간미를 동시에 드러냈다. MC들이 \"엄태구·심은경과 함께 극내향 톱3 아니냐\"고 묻자 \"그 정도는 아니\"라고 답했지만, 김구라가 \"엄태구도 예능 한다\"고 받아 쳐 웃음을 유발했다.\n\n영화 '퍼스트 라이드'에서 호흡을 맞춘 차은우에 대해선 \"존재만으로 힘이 된다\"며 \"군 입대 전 촬영을 함께했는데, 현장만 봐도 기운이 난다\"고 말했다. 과거 예능 '정글의 법칙' 출연 당시엔 \"말 시키지 않아 너무 좋았다\"며 내향 배우의 솔직한 속내를 밝혔다.\n\n동료 강하늘의 폭로도 이어졌다. \"첫 미팅 땐 말이 없더니 어느 순간 '하늘아앙~' 하더라\"라며 김영광의 반전 애교를 언급하자, 김영광은 \"친근하게 한 거다\"라고 해명했다.\n\n강영석은 블랙핑크 지수와 쿠팡플레이 오리지널 시리즈 '뉴토피아'를 촬영하던 중 벌어진 '유리창 사고'를 회상했다. \"좀비에게 쫓기는 장면이었는데 지수 씨를 보호하려다 문이 세게 닫히며 유리가 깨졌다. 다치지 않아서 다행이었다\"고 말했다. 이어 \"그날 두 번이나 사고를 쳤다\"며 너스레를 떨었다.\n\n김구라가 \"잿밥에 관심 많다더니 진짜냐\"고 묻자, 그는 \"지수 씨에게 사진 SNS에 올려달라고 장난쳤다\"고 밝혔다. 이어 \"장항준 감독님의 커피차는 하늘이 형이 보내지만 지수는 디올에서 받는다\"고 재치 있게 받아 쳤다. \"지수 씨가 디올 협찬으로 핸드크림을 받았는데 명단에 이름이 있어야 받을 수 있었다. 엄마와 누나를 주고 싶어서 두 개 받으려다 걸렸다\"며 인간미 넘치는 일화도 공개했다.\n\n12년 만에 '라디오스타'에 복귀한 강지영은 과거 '애교 요청 눈물' 동영상에 대해 솔직히 해명했다. \"그땐 19살이라 낯설고, 긴장돼서 눈물이 났다\"고 밝히자, 김구라는 \"분위기가 그렇게 나쁘지 않았다\"고 응수했다. 강지영은 \"그 일 이후 애교를 공부했다\"며 웃음으로 털어냈다.\n\n카라 15주년 재결합 비하인드도 전했다. \"소속사가 다 달랐지만 '우리끼리 다시 모이자'며 뜻을 모았다. 허영지와 첫 대화 때도 존댓말을 썼다\"고 밝혔고, \"2000년대·2010년대·2020년대 모두 1위를 한 유일한 그룹이라 자부심이 있다\"고 강조했다.\n\n카라 시절 히트곡 메들리를 선보이며 추억을 소환한 그는 \"벌써 서른둘이 됐다\"며 미소를 지었다. 일본에서 쌓은 연기 내공과 한국에서의 새로운 시작을 진심으로 전한 강지영의 토크는 '아이돌을 넘어 배우로 성장한 시간'을 느끼게 했다.\n\n한편 '라디오스타'는 MC들이 어디로 튈지 모르는 촌철살인의 입담으로 게스트들을 무장해제시켜 진짜 이야기를 끄집어내는 독보적 토크쇼로 많은 사랑을 받고 있다.\n\n[스포츠투데이 정예원 기자 ]",
    "link": "https://v.daum.net/v/20251016112338709",
    "type": "daum_enter",
    "newTitle": "라디오스타 강하늘 김영광 강영석 강지영 흥행 루팡 특집 웃음 공감",
    "newArticle": [
      {
        "title": "강하늘 '오징어 게임' 에피소드",
        "content": "라디오스타에 출연한 배우 강하늘은 넷플릭스 오리지널 시리즈 '오징어 게임3' 촬영 중 겪었던 흥미로운 에피소드를 공개하며 시청자들에게 큰 웃음을 선사했다. 촬영 중 세트장에 홀로 남겨져 시력을 잃은 줄 알았던 '고립 사건'은 강하늘 특유의 유쾌한 입담으로 전해져 폭소를 자아냈다. 또한, '공기놀이 달인'이 그의 대역으로 등장했던 비하인드 스토리를 전하며, '생활의 달인'의 놀라운 실력에 이병헌 선배님까지 감탄했던 일화를 밝혀 시청자들의 흥미를 더했다. 평소 '하늘84'로 불릴 만큼 소탈하고 인간미 넘치는 강하늘의 일상 이야기는 그의 꾸밈없는 매력을 다시 한번 느끼게 해주었다. 그는 빨래가 덜 말라도 입고 나가 걷다 보면 마른다고 하거나, 집에 식탁이 없고 비가 와도 우산 없이 걷는 등 절약 정신과 소탈함을 보여주었다. 이러한 강하늘의 모습은 많은 팬들에게 긍정적인 영향을 주며, 그의 진솔한 매력을 더욱 돋보이게 했다. 강하늘의 라디오스타 출연은 그의 인간적인 면모와 뛰어난 예능감을 다시 한번 확인시켜주는 계기가 되었다."
      },
      {
        "title": "강하늘-강지영 '일본어 케미'",
        "content": "라디오스타에서 강하늘과 강지영은 일본어 공부를 매개로 한 특별한 '사제 케미'를 선보이며 훈훈함을 자아냈다. 강지영이 보낸 일본어 문자를 강하늘이 교정해주며 배우고 있다는 이야기가 공개되자, 강지영은 강하늘의 답장이 늦는다고 폭로해 스튜디오를 웃음바다로 만들었다. 이는 강하늘의 팬심으로 시작된 인연이 배우와 선생님으로 발전하게 된 계기를 보여주며, 두 사람의 끈끈한 우정을 엿볼 수 있게 했다. 강하늘은 끊임없이 일본어 공부에 매진하며 자기계발에 힘쓰는 모습을 보여주었고, 이는 그의 성실하고 노력하는 이미지를 더욱 공고히 했다. 강지영 또한 이러한 강하늘의 노력에 감탄하며 그의 곁에서 든든한 지원군 역할을 해주는 모습을 보여주었다. 두 사람의 유쾌한 문자와 소통 방식은 시청자들에게 신선한 재미를 선사하며, 앞으로 펼쳐질 두 사람의 관계에 대한 기대를 높였다. 강하늘과 강지영의 일본어 케미는 단순한 친분을 넘어, 서로에게 긍정적인 영향을 주고받는 아름다운 관계를 보여주었다."
      },
      {
        "title": "김영광 '극내향' 예능감 폭발",
        "content": "이번 라디오스타 특집에서 김영광은 '극내향 배우'로서의 면모와 예상치 못한 예능감을 동시에 드러내며 시청자들의 마음을 사로잡았다. MC들이 엄태구, 심은경과 함께 '극내향 배우' 톱3로 꼽자, 그는 겸손하게 답하면서도 김구라의 재치 있는 받아치기에 웃음을 터뜨렸다. 영화 '퍼스트 라이드'에서 함께 호흡을 맞췄던 차은우에 대해 '존재만으로 힘이 된다'고 말하며, 군 입대 전 촬영 당시 차은우의 존재만으로도 기운을 얻었던 경험을 전했다. 또한, 과거 예능 '정글의 법칙' 출연 당시 '말 시키지 않아 너무 좋았다'고 솔직하게 말하며 내향적인 성격의 속내를 드러내 공감을 얻었다. 절친 강하늘은 김영광의 반전 애교를 폭로하며 '첫 미팅 땐 말이 없더니 어느 순간 '하늘아앙~' 하더라'라고 말해 김영광을 당황하게 만들었다. 이에 김영광은 '친근하게 한 것'이라고 해명하며 그의 인간적인 면모를 보여주었다. 김영광의 솔직하고 유머러스한 입담은 그가 단순히 모델 출신 배우를 넘어, 다양한 매력을 지닌 엔터테이너로서의 가능성을 보여주었다."
      },
      {
        "title": "강영석 '블랙핑크 지수' 에피소드",
        "content": "배우 강영석은 라디오스타에서 쿠팡플레이 오리지널 시리즈 '뉴토피아' 촬영 중 블랙핑크 지수와 겪었던 '유리창 사고'를 회상하며 긴장감과 유머를 동시에 선사했다. 좀비에게 쫓기는 장면에서 지수 씨를 보호하려다 문이 세게 닫히면서 유리가 깨지는 아찔한 상황이 발생했지만, 다행히 두 사람 모두 다치지 않아 안도의 한숨을 내쉬었다. 강영석은 그날 두 번이나 사고를 쳤다며 너스레를 떨었고, 김구라가 '잿밥에 관심 많다더니 진짜냐'고 묻자, 그는 지수 씨에게 사진 SNS에 올려달라고 장난쳤던 일화를 공개하며 웃음을 더했다. 또한, 장항준 감독의 커피차는 강하늘이 보내지만 지수는 디올에서 받는다는 재치 있는 발언으로 웃음을 자아냈다. 지수가 디올 협찬 핸드크림을 엄마와 누나를 위해 두 개 받으려다 걸렸다는 인간미 넘치는 일화를 공개하며, 강영석은 동료들과의 훈훈한 관계와 솔직하고 유쾌한 성격을 보여주었다. 그의 이야기는 현장의 분위기를 부드럽게 만들었고, 시청자들에게 즐거움을 선사했다."
      },
      {
        "title": "강지영 '카라 재결합' 비하인드",
        "content": "12년 만에 라디오스타에 복귀한 강지영은 과거 '애교 요청 눈물' 영상에 대한 솔직한 해명과 함께 카라 15주년 재결합 비하인드를 공개하며 시청자들의 추억을 소환했다. 당시 19살의 어린 나이로 낯설고 긴장된 상황에서 눈물이 났다고 밝히자, 김구라는 분위기가 나쁘지 않았다고 응수하며 웃음으로 털어냈다. 강지영은 이후 애교를 공부했다며 재치 있게 상황을 마무리 지었다. 카라 멤버들이 소속사가 달랐음에도 '우리끼리 다시 모이자'는 뜻을 모아 15주년 재결합을 이루게 된 과정은 많은 팬들에게 감동을 선사했다. 특히 허영지와 첫 대화 때 존댓말을 썼다는 에피소드는 멤버들 간의 끈끈한 유대감을 보여주었다. 2000년대, 2010년대, 2020년대 모두 1위를 한 유일한 그룹이라는 자부심을 드러낸 강지영은 카라 시절 히트곡 메들리를 선보이며 추억을 되살렸다. 일본에서의 연기 경험과 한국에서의 새로운 시작을 진솔하게 전한 그녀의 이야기는 아이돌을 넘어 배우로 성장한 시간들을 느끼게 해주었다."
      },
      {
        "title": "라디오스타 '흥행 루팡' 성공",
        "content": "MBC 예능 '라디오스타'가 '흥행 루팡' 특집으로 꾸며져 동시간대 1위를 차지하는 기염을 토했다. 강하늘, 김영광, 강영석, 강지영 네 명의 출연진은 스크린과 안방극장을 넘나들며 쌓아온 연기력만큼이나 뛰어난 예능감을 선보여 시청자들에게 큰 웃음과 공감을 선사했다. 닐슨코리아에 따르면 이날 방송은 가구 시청률 4.0%, 최고 시청률 4.9%를 기록하며 수요일 동시간대 1위라는 괄목할 만한 성과를 거두었다. 특히 '로코 장인'으로 불리는 김영광이 상대 여배우와의 설렘을 부르는 키 차이에 대해 이야기하는 장면이 '최고의 1분'으로 기록될 만큼 뜨거운 반응을 얻었다. 출연진 각자의 개성 넘치는 에피소드와 솔직한 입담은 '라디오스타' 특유의 매력을 더욱 살렸으며, MC들과의 촌철살인 토크는 게스트들을 무장해제시켜 진솔한 이야기를 이끌어내는 데 성공했다. 이러한 '흥행 루팡' 특집의 성공은 '라디오스타'가 여전히 독보적인 토크쇼로서 많은 사랑을 받고 있음을 증명했다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 라디오스타 '흥행 루팡' 특집은 각 출연진의 개성과 진솔함이 빛난 방송이었다. 강하늘의 인간적인 면모와 유쾌한 입담, 김영광의 반전 매력과 솔직함, 강영석의 재치 있는 에피소드, 그리고 강지영의 성장 스토리는 시청자들에게 즐거움과 함께 깊은 공감을 선사했다. 특히, 스타들이 자신의 약점이나 인간적인 모습을 솔직하게 드러낼 때 시청자들은 더욱 친근함을 느끼고 호감을 갖게 된다는 것을 다시 한번 확인할 수 있었다. '라디오스타'는 이러한 진솔한 토크를 이끌어내는 탁월한 능력을 가지고 있으며, 앞으로도 꾸준히 사랑받을 것으로 예상된다. 이번 특집을 통해 출연진들의 다채로운 매력을 발견할 수 있었고, 그들의 앞으로의 활동이 더욱 기대된다. 스타들의 꾸밈없는 모습은 대중에게 긍정적인 영향을 주며, 그들의 인간적인 스토리는 우리 삶에 작은 위로와 영감을 주기도 한다."
      }
    ],
    "hashTag": [
      "#라디오스타",
      "#강하늘",
      "#김영광",
      "#강영석",
      "#강지영",
      "#흥행루팡",
      "#오징어게임3",
      "#카라",
      "#애교눈물",
      "#아이돌배우"
    ]
  },
  {
    "title": "'암 투병설' 박미선, 조혜련이 전한 근황",
    "article": "건강상의 이유로 활동을 중단한 방송인 박미선이 회복 중인 근황을 전했습니다.\n\n지난 15일 방송한 tvN '유 퀴즈 온 더 블럭'(이하 유퀴즈)에는 방송인 이경실, 조혜련이 게스트로 출연했습니다.\n\n조혜련은 이날 동료이자 건강상의 이유로 활동을 중단한 박미선을 언급했습니다.\n\n조혜련은 \"미선 언니의 이야기를 라디오에서 했더니 의도와 다르게 기사가 쏟아졌다. 이후 언니한테 전화가 왔다\"라고 말을 꺼냈습니다.\n\n이어 \"혼날 줄 알고 긴장한 채로 전화를 받았다. 그런데 언니가 '치료가 완전 끝났고, 그동안 날 위해 기도해줘서 고마워'라고 하더라. 건강이 좋아졌다는 말을 가장 먼저 제게 해줘서 고마웠다\"고 전했습니다.\n\n그동안 박미선의 근황은 남편 이봉원을 비롯해 절친들을 통해 간접적으로 전해졌습니다. 그러던 중 지난 8월 박미선이 유방암 투병 중이라는 보도에 대해 소속사는 \"개인 의료 정보로 정확한 확인은 어렵다\"라고 말을 아낀 바 있습니다.\n\nYTN star \\ (\\)\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20251016111617226",
    "type": "daum_enter",
    "newTitle": "건강 회복 박미선 근황 조혜련이 전한 따뜻한 이야기",
    "newArticle": [
      {
        "title": "박미선 근황 공개",
        "content": "방송인 박미선이 건강 회복 근황을 전하며 많은 이들의 응원을 받고 있습니다. 과거 건강 문제로 잠시 활동을 중단했던 박미선은 주변 동료들의 따뜻한 관심과 격려 속에서 회복에 전념해왔습니다. 최근 동료 조혜련이 라디오 방송에서 박미선의 근황을 언급한 것이 계기가 되어, 박미선 본인이 직접 감사한 마음을 전하며 건강 상태가 많이 호전되었음을 알렸습니다. 특히 조혜련에게 먼저 연락하여 치료가 잘 끝났으며, 자신을 위해 기도해준 모든 분들께 감사하다는 진심을 전했습니다. 이러한 박미선의 근황은 방송계 동료들은 물론, 그녀를 아끼는 팬들에게도 큰 기쁨과 안도감을 선사하고 있습니다. 박미선의 쾌유를 바라는 마음은 그녀의 남편인 이봉원을 비롯한 절친한 지인들을 통해 꾸준히 전해져 왔습니다."
      },
      {
        "title": "조혜련의 따뜻한 격려",
        "content": "개그우먼 조혜련은 동료 방송인 박미선의 건강 회복 소식을 전하며 훈훈함을 더했습니다. 최근 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에 출연한 조혜련은 박미선과의 깊은 우정을 드러냈습니다. 조혜련은 박미선이 건강상의 이유로 활동을 중단했을 당시, 그녀를 향한 걱정과 응원의 마음을 담아 라디오 방송에서 근황을 언급했습니다. 예상치 못하게 언론 보도가 쏟아지자 박미선에게 미안함과 함께 걱정을 안고 전화를 걸었지만, 박미선은 오히려 먼저 치료가 잘 끝났다는 기쁜 소식과 함께 자신을 위해 기도해 준 사람들에게 감사 인사를 전했습니다. 조혜련은 박미선이 가장 먼저 자신에게 건강 회복 소식을 전해온 것에 대해 깊은 감동과 고마움을 느꼈다고 밝혔습니다. 이는 두 사람의 끈끈한 의리와 서로를 향한 진심 어린 마음을 보여주는 대목입니다."
      },
      {
        "title": "박미선 투병설과 입장",
        "content": "박미선이 건강 문제로 활동을 중단한 후, 지난 8월 유방암 투병 중이라는 보도가 나오기도 했습니다. 당시 박미선의 소속사 측은 개인 의료 정보에 대한 구체적인 확인은 어렵다는 입장을 밝히며 신중한 태도를 보였습니다. 하지만 공식적인 언급은 없었음에도 불구하고, 박미선을 향한 팬들과 동료들의 걱정은 끊이지 않았습니다. 이러한 상황 속에서 박미선 본인이 직접 근황을 전하며 투병설에 대한 간접적인 해명과 함께 건강 회복 의지를 보여주었습니다. 박미선은 그동안 자신을 걱정하고 응원해준 모든 이들에게 감사함을 표하며, 앞으로 더욱 건강한 모습으로 방송 활동에 복귀할 것을 기대하게 만들었습니다. 이번 박미선의 근황 공개는 그녀의 건강 문제에 대한 궁금증을 해소하고 긍정적인 메시지를 전달했다는 점에서 의미가 있습니다."
      },
      {
        "title": "회복 과정과 지인들의 응원",
        "content": "방송인 박미선은 건강상의 이유로 활동을 잠시 중단하고 회복에 집중하는 시간을 가졌습니다. 이 기간 동안 박미선의 곁에는 남편 이봉원을 비롯한 든든한 지인들이 있었습니다. 지인들은 박미선이 힘든 시간을 잘 이겨낼 수 있도록 끊임없는 격려와 응원을 보냈습니다. 특히 절친한 동료인 조혜련 등은 방송을 통해 박미선에 대한 걱정과 함께 쾌유를 바라는 마음을 꾸준히 표현했습니다. 박미선 역시 이러한 주변의 따뜻한 관심과 지지 덕분에 치료를 잘 마치고 건강을 회복할 수 있었다고 감사함을 전했습니다. 개인적인 고통 속에서도 동료들을 먼저 챙기는 박미선의 따뜻한 마음과, 그녀를 향한 지인들의 변함없는 우정은 많은 이들에게 감동을 주고 있습니다. 박미선의 회복 소식은 팬들에게도 큰 희망을 안겨주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박미선의 건강 회복 소식은 단순히 한 방송인의 근황을 넘어, 우리 사회에 건강의 중요성과 더불어 동료애, 우정의 가치를 다시 한번 생각하게 합니다. 박미선이 유방암 투병설 보도에 대해 소속사가 조심스러운 입장을 보였음에도 불구하고, 본인이 직접 감사와 회복 소식을 전하며 팬들과 소통하려는 모습은 인상 깊었습니다. 이는 투병 사실을 숨기기보다는, 긍정적인 태도로 어려움을 극복하고 있음을 보여주며 팬들에게 희망을 주려는 노력으로 해석됩니다. 또한, 동료 방송인 조혜련이 박미선의 건강을 걱정하며 방송에서 언급한 따뜻한 마음은 연예계 동료들 간의 끈끈한 유대감을 보여주는 좋은 예입니다. 박미선은 이러한 지인들의 응원 덕분에 힘든 시간을 잘 이겨낼 수 있었다고 말하며, 진정한 친구의 의미를 되새기게 합니다. 앞으로 박미선이 더욱 건강한 모습으로 방송에 복귀하여 그녀 특유의 밝고 유쾌한 에너지를 다시 한번 보여주기를 기대하며, 그녀의 회복을 진심으로 축하합니다. 또한, 우리 모두 자신의 건강을 소홀히 하지 않고, 주변 사람들에게도 따뜻한 관심과 격려를 아끼지 않는 삶을 살아가야 함을 다시 한번 다짐하게 됩니다."
      }
    ],
    "hashTag": [
      "#박미선",
      "#유퀴즈",
      "#건강회복",
      "#조혜련",
      "#이경실",
      "#방송인"
    ]
  },
  {
    "title": "“치료 완전히 끝났어” 박미선 근황 전한 조혜련",
    "article": "방송인 조혜련이 유방암으로 활동을 중단한 동료 박미선의 근황을 전했다.\n\n조혜련은 지난 15일 방송된 tvN 예능프로그램 ‘유 퀴즈 온 더 블럭’에 개그우먼 이경실과 함께 출연했다. 조혜련은 방송에서 “미선 언니의 이야기를 라디오에서 했더니 의도와 다르게 기사가 엄청나게 쏟아져서 미안했다”면서 당시 상황을 전했다.\n\n이어 “이후 언니에게 전화가 와서 혼날 줄 알고 긴장한 채로 받았다. 그런데 언니가 ‘치료가 완전히 끝났고, 그동안 ‘날 위해 기도해 줘서 고마워’라고 하더라”고 했다. 또 “건강이 좋아졌다는 말을 가장 먼저 저한테 해줘서 고마웠다”고 덧붙였다.\n\n조혜련은 박미선이 치료를 마쳤다는 소식을 전하며 “우리는 혼자가 아니구나, ‘가족이구나’라는 생각이 들었다”고 했다.\n\n박미선은 올해 초 건강상의 이유로 활동을 중단했다. 당시 소속사 측은 “(박미선 씨가) 건강상의 이유로 휴식기에 들어갔다”고 밝혔다.\n\n- Copyright ⓒ 조선비즈 & Chosun.com -",
    "link": "https://v.daum.net/v/20251016110339467",
    "type": "daum_enter",
    "newTitle": "조혜련이 전한 박미선 건강 근황 유방암 치료 완료 소식",
    "newArticle": [
      {
        "title": "박미선 근황 공개",
        "content": "방송인 조혜련이 유방암 투병으로 활동을 중단했던 동료 박미선의 건강 회복 소식을 전해 많은 이들의 안타까움과 응원을 동시에 자아내고 있다. 조혜련은 최근 tvN 예능프로그램 '유 퀴즈 온 더 블럭'에 출연하여 박미선과의 따뜻한 소통 과정을 공개하며, 동료애를 보여주었다. 특히, 조혜련은 자신이 박미선에 대한 이야기를 라디오 방송에서 언급했던 것이 의도치 않게 기사화되어 오히려 박미선에게 미안함을 느꼈다고 솔직하게 고백했다. 이러한 조혜련의 발언은 박미선이 겪었을 어려움과 더불어, 동료 연예인들 간의 끈끈한 유대감을 엿볼 수 있게 해주었다. 조혜련은 방송에서 박미선이 자신의 이야기를 듣고 오히려 고마움을 표하며, 치료를 잘 마쳤다는 희소식을 가장 먼저 자신에게 전해줘서 고마웠다고 덧붙였다. 이처럼 방송을 통해 전해진 박미선 근황 소식은 팬들에게 큰 위로와 희망을 선사하고 있다."
      },
      {
        "title": "박미선, 치료 완료 소식",
        "content": "유방암 투병으로 잠시 활동을 중단했던 방송인 박미선이 성공적으로 치료를 마쳤다는 소식이 조혜련의 방송 출연을 통해 알려졌다. 조혜련은 박미선으로부터 직접 연락을 받았으며, 처음에는 혹시나 자신을 나무랄까 긴장했지만, 박미선은 오히려 '치료가 완전히 끝났고, 그동안 나를 위해 기도해줘서 고맙다'는 따뜻한 말을 전했다고 밝혔다. 이러한 박미선의 긍정적인 태도는 그녀가 어려움을 어떻게 극복하고 있는지를 보여주는 단면이며, 동료들에게도 큰 힘이 되고 있다. 박미선은 건강이 많이 좋아졌다는 소식을 가장 먼저 조혜련에게 전해주며, 서로에게 의지하고 격려하는 진한 우정을 과시했다. 이러한 박미선 근황 소식은 많은 대중들에게 감동을 주고 있으며, 그녀의 빠른 쾌유와 방송 복귀를 응원하는 목소리가 높아지고 있다. 박미선의 투병 소식은 많은 여성들에게 유방암에 대한 경각심을 일깨우는 계기가 되기도 했다."
      },
      {
        "title": "동료애, 우리는 가족",
        "content": "조혜련은 박미선의 치료 완료 소식을 전하며 '우리는 혼자가 아니구나, 가족이구나'라는 깊은 감회를 드러냈다. 이는 단순히 방송 동료를 넘어, 서로의 삶에 깊이 관여하며 진정한 가족과 같은 유대감을 형성하고 있음을 보여준다. 박미선의 유방암 투병은 동료 연예인들에게도 큰 충격과 걱정을 안겨주었지만, 조혜련을 비롯한 많은 이들의 응원과 기도가 그녀에게 큰 힘이 되었음을 짐작게 한다. 특히 조혜련이 언급한 '가족'이라는 표현은, 방송계라는 치열한 환경 속에서도 진심으로 서로를 위하는 따뜻한 관계가 존재함을 시사한다. 이러한 동료애는 박미선 개인에게도 큰 위안이 되었을 것이며, 힘든 시기를 헤쳐나가는 데 중요한 버팀목이 되었을 것이다. 박미선의 건강 회복 소식과 함께 전해진 동료애 이야기는 많은 사람들에게 잔잔한 감동과 함께, 인간적인 관계의 소중함을 다시 한번 생각하게 하는 계기를 제공한다."
      },
      {
        "title": "박미선 활동 중단 이유",
        "content": "방송인 박미선은 올해 초 갑작스럽게 건강상의 이유로 활동을 중단하며 많은 팬들의 걱정을 샀다. 당시 소속사 측은 박미선 씨가 건강상의 이유로 휴식기에 들어갔다고 공식적으로 밝혔으나, 구체적인 병명은 공개되지 않았다. 이후 여러 추측이 난무하던 가운데, 조혜련의 방송 출연을 통해 박미선이 유방암 투병 사실과 성공적인 치료 완료 소식이 전해지면서, 그동안의 침묵과 걱정이 해소되었다. 박미선의 활동 중단 소식은 대중에게 갑작스러웠지만, 이는 그녀가 자신의 건강을 최우선으로 생각하고 충분한 휴식과 치료에 집중하기 위한 불가피한 결정이었음을 보여준다. 이제 박미선의 건강 회복 소식이 전해지면서, 그녀가 다시 활발한 방송 활동으로 대중들 앞에 서는 날을 많은 이들이 기대하고 있다. 박미선의 사례는 연예계뿐만 아니라 일반 대중들에게도 건강 관리에 대한 중요성을 다시 한번 상기시키는 계기가 되고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "박미선 씨의 유방암 투병 소식과 성공적인 회복 소식은 많은 이들에게 큰 위안과 희망을 안겨주었다. 특히 조혜련 씨가 방송을 통해 전한 박미선 씨의 긍정적인 태도와 동료애는 진한 감동을 자아낸다. 이번 박미선 씨의 투병 과정은 현대 사회에서 많은 여성들이 겪을 수 있는 건강 문제에 대한 경각심을 일깨우는 동시에, 어려운 시기일수록 주변의 관심과 지지가 얼마나 큰 힘이 되는지를 보여준다. 박미선 씨가 '우리는 혼자가 아니구나, 가족이구나'라고 느꼈다는 조혜련 씨의 말은, 방송계라는 치열한 곳에서도 인간적인 온기가 살아 숨 쉬고 있음을 증명하는 듯하다. 앞으로 박미선 씨가 건강한 모습으로 다시 방송에 복귀하여, 그녀 특유의 유쾌함과 재치로 많은 사람들에게 웃음을 선사하길 진심으로 바란다. 또한, 박미선 씨의 용감한 투병과 회복 과정은 다른 어려움을 겪는 이들에게도 큰 용기를 줄 것이라 믿는다. 건강은 무엇과도 바꿀 수 없는 소중한 자산이며, 주기적인 건강 검진과 건강한 생활 습관을 통해 자신을 돌보는 것이 얼마나 중요한지를 다시 한번 깨닫게 해주는 사건이었다."
      }
    ],
    "hashTag": [
      "#조혜련",
      "#박미선",
      "#유방암",
      "#건강",
      "#방송",
      "#유퀴즈온더블럭",
      "#이경실"
    ]
  },
  {
    "title": "‘힙팝 프린세스’ 오늘(16일) 첫방…40인 한일 참가자 ‘눈도장 꾹’",
    "article": "‘힙팝 프린세스’가 첫 방송을 앞두고 성황리에 제작발표회를 마쳤다.\n\n엠넷 ‘언프리티 랩스타 : 힙팝 프린세스’(이하 ‘힙팝 프린세스’) 제작발표회가 지난 15일 서울 강남 엘리에나호텔 그랜드볼룸에서 열렸다. 래퍼 한해의 사회로 진행된 이날 현장에는 연출을 맡은 정민석 PD와 합작법인 ‘챕터아이(Chapter-I)’ 사업을 담당하고 있는 CJ ENM 황금산, MC이자 메인 프로듀서인 i-dle (아이들)의 소연, 그리고 메인 프로듀서로 합류한 개코, 리에하타, 이와타 타카노리가 참석해 프로그램에 대한 다양한 이야기를 풀어냈다.\n\n‘힙팝 프린세스’는 엠넷이 새롭게 선보이는 한일 합작 힙합 그룹 탄생 프로젝트다. 새로운 글로벌 힙합 그룹의 탄생을 목표로 참가자들은 음악, 안무, 스타일링, 영상 제작 참여 등 모든 과정에 직접 참여하며 자신만의 색깔을 드러낸다. 힙합을 매개로 한국과 일본의 서로 다른 문화가 충돌하고 융합하면서 참가자들은 새로운 문화를 창조하고 고유성을 지닌 아티스트로 성장할 예정이다.\n\n이날 제작발표회에서는 ‘힙팝 프린세스’의 프로그램의 제작 배경과 방향성 그리고 참가자들에 대한 기대 등 다채로운 이야기가 오갔다. 정민석 PD는 프로그램의 제목을 ‘언프리티 랩스타: 힙팝 프린세스’로 짓게 된 배경에 대해 “새로운 장르의 여자 그룹을 탄생시키는 게 최종 목표”라며 “엠넷에서 방영된 대한민국 최초 여자 힙합 프로그램 ‘언프리티 랩스타’에서 보여줬던 실력 중심의 경쟁, 그리고 당당하고 솔직했던 모습들이 이번 프로그램에 반영됐으면 좋겠다는 마음이 있다”라고 전했다.\n\n9년 전 ‘언프리티 랩스타’ 최연소 참가자로 강렬한 존재감을 남겼던 소연은 ‘힙팝 프린세스’ 단독 MC이자 메인 프로듀서로 돌아오며 의미를 더했다. 소연은 “당시 고등학생이었는데 이렇게 9년 뒤 성인이 돼 다시 할 수 있다는 게 영광스럽다”라며 “이 프로그램은 기존 오디션과 달리 ‘언프리티 랩스타’라는 제목을 앞에 달고 나오기 때문에 무조건 실력을 중심으로 본다. 예쁜 것도 좋지만 ‘힙팝 프린세스’에서만큼은 실력이 제일 우선이어야 한다고 생각한다”라고 참가자들의 ‘실력’을 재차 강조했다.\n\n개코는 “힙합의 성격을 가진 그룹을 만든다는 게 재밌게 다가왔다. 저는 힙합을 하는 사람이고, 저도 어린 시절에 여러 힙합, R&B 성격을 가진 그룹을 사랑했기 때문에 그런 그룹이 만들어지면 행복할 것 같아 참여했다”면서 “이번에 타이틀곡 프로듀싱을 맡아 40명의 참가자 디렉팅을 보게 됐다. 걱정이 많았는데 참가자들의 실력이 좋다보니 수월하게 끝났다”고 프로듀싱 후기를 전했다.\n\n리에하타와 이와타 타카노리, 일본의 두 프로듀서 역시 ‘힙팝 프린세스’에 높은 기대감을 드러냈다. 최근 Mnet ‘월드 오브 스트릿 우먼 파이터’에 출연, 참가자에서 ‘힙팝 프린세스’ 프로듀서로 돌아온 리에하타는 “저도 ‘월드 오브 스우파’ 에 참여했기 때문에 ‘힙팝 프린세스’ 참가자들의 기분을 이해한다”며 “이번엔 프로듀서를 맡아 언니로서, 어쩌면 엄마의 나이에서 (참가자들이) 성장하고 동기를 얻어갈 수 있는 역할을 하면 좋겠다”고 전했다.\n\n일본 멀티 아티스트의 대명사 이와타 타카노리는 “일본에서 배우, 솔로, 그룹으로 다양하게 활동하는 가운데 프로듀서로 제안을 받게 돼 영광이다. 저 역시 오디션에 합격해 데뷔하게 됐는데 그 경험을 바탕으로 참가자에게 전달할 수 있는 게 있지 않을까 생각한다”라며 “레벨이 높은 참가자가 많았다. 재능 많은 40명의 참가자들과 함께하며 승패를 넘어 순간의 드라마에도 감동할 것이라 생각한다”라는 이야기를 곁들였다.\n\n‘힙팝 프린세스’는 CJ ENM과 일본 글로벌 광고대행사 하쿠호도가 합작법인(JV) ‘챕터아이(Chapter-I)’를 설립하며 함께 나서는 첫 협업 프로젝트로도 이목을 모은다. 합작법인 챕터아이 사업을 담당하고 있는 CJ ENM 황금산은 “CJ ENM의 모든 역량과 일본 광고대행사 하쿠호도를 통해 모든 지원을 아낌없이 할 것”이라며 “이 프로그램은 성장을 만들어 내고 새로운 화법으로 그룹 활동을 시키는 부분들이 굉장히 중요하기 때문에 기존과는 다른 형태의 활동과 마케팅을 제공할 예정”이라고 기대를 당부했다.\n\n이 자리에는 40인의 참가자들도 처음으로 공식석상에 모습을 드러냈다. 이들은 ‘힙팝 프린세스’의 첫 번째 트랙이자 타이틀곡 ‘두마땡(Do my thang) 챌린지’ 무대를 깜짝 공개하며 강렬한 첫인상을 남겼다. 황금산은 “핸드 마이크를 들고 100% 생라이브를 소화할 수 있는 그룹이 없다고 생각한다. 자기 목소리를 낼 수 있고, 직접 프로듀싱을 하며 직접 안무를 창작하는 그룹을 만들 예정”라고 전해 기대감을 높였다.\n\n마지막으로 “감동적이고 말랑말랑한 기존 오디션 프로그램들과 달리 ‘언프리티 랩스타’에 가까운 색감, 옷 스타일, 랩하는 방식 등을 스스로 창작할 수 있다는 게 차별점”(소연), “서로 다른 언어로 경쟁하지만 마지막엔 ‘성장’이란 단어를 빼놓을 수 없을 것”(개코), “치열한 경쟁 스토리도 있지만 한일 젊은 세대들의 서로 다른 문화, 가치관이 융합하고 하나가 되는 과정들도 녹여져 있다”(정민석 PD)라며 관전 포인트와 함께 ‘힙팝 프린세스’ 첫 방송 시청을 독려했다.\n\n‘힙팝 프린세스’는 오16일 오후 9시 50분 엠넷에서 첫 방영되며, 일본에서는 U-NEXT를 통해 서비스된다.\n\n[이다겸 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251016112706913",
    "type": "daum_enter",
    "newTitle": "힙합 프린세스 첫 방송 40인 참가자 눈도장 찍은 제작발표회 현장",
    "newArticle": [
      {
        "title": "힙팝 프린세스 첫방",
        "content": "엠넷의 새로운 한일 합작 힙합 그룹 탄생 프로젝트 ‘힙팝 프린세스 : 힙팝 프린세스’가 드디어 베일을 벗었습니다. 지난 15일 서울 엘리에나호텔에서 성공적으로 제작발표회를 마치고 시청자들과 만날 준비를 마쳤는데요. 래퍼 한해가 사회를 맡은 이번 자리에는 정민석 PD, CJ ENM 황금산, MC 및 메인 프로듀서인 (여자)아이들 소연, 그리고 메인 프로듀서 개코, 리에하타, 이와타 타카노리가 참석해 프로그램에 대한 깊이 있는 이야기를 나눴습니다. ‘힙팝 프린세스’는 단순한 오디션 프로그램을 넘어, 참가자들이 직접 음악, 안무, 스타일링, 영상 제작까지 모든 과정에 참여하며 자신만의 독보적인 색깔을 만들어가는 과정을 담아낼 예정입니다. 한국과 일본의 다양한 문화가 힙합이라는 매개를 통해 충돌하고 융합하며, 참가자들이 진정한 아티스트로 성장하는 모습을 지켜볼 수 있을 것으로 기대됩니다. ‘힙팝 프린세스’ 제작발표회는 새로운 글로벌 힙합 그룹의 탄생을 향한 뜨거운 열정과 비전을 공유하는 자리였습니다."
      },
      {
        "title": "언프리티 랩스타 정신 계승",
        "content": "‘힙합 프린세스’라는 프로그램 제목에 ‘언프리티 랩스타’가 붙은 배경에는 깊은 의미가 담겨 있습니다. 정민석 PD는 “‘언프리티 랩스타’에서 보여줬던 실력 중심의 경쟁과 당당하고 솔직한 모습들이 이번 프로그램에 반영되기를 바랐다”고 밝혔습니다. 이는 ‘힙합 프린세스’가 단순히 예쁜 외모나 화려한 퍼포먼스만을 강조하는 것이 아니라, 참가자들의 힙합 실력 자체를 최우선으로 평가하겠다는 제작진의 확고한 의지를 보여줍니다. 9년 전 ‘언프리티 랩스타’에서 최연소 참가자로 강렬한 인상을 남겼던 (여자)아이들 소연은 이번 프로그램의 MC이자 메인 프로듀서로서 그 의미를 더했습니다. 소연은 “성인이 되어 다시 ‘언프리티 랩스타’라는 타이틀을 달고 프로그램을 할 수 있다는 것이 영광스럽다”며, “이 프로그램에서는 무조건 실력이 제일 우선이다. 힙합 프린세스에서만큼은 실력이 가장 중요하다”고 강조하며 ‘실력’의 중요성을 다시 한번 피력했습니다. 이러한 제작진의 방향성은 ‘힙합 프린세스’를 더욱 진정성 있고 실력 위주의 힙합 서바이벌 프로그램으로 만들 것이라는 기대를 높입니다."
      },
      {
        "title": "프로듀서 군단의 기대",
        "content": "‘힙합 프린세스’는 각 분야 최고의 프로듀서들이 의기투합하여 프로그램의 완성도를 높입니다. 힙합 대부 개코는 “힙합의 성격을 가진 그룹을 만든다는 것이 매력적으로 다가왔다”며, “어린 시절부터 힙합, R&B 그룹을 사랑했기에 그런 그룹이 탄생하는 것에 대한 행복감 때문에 참여했다”고 밝혔습니다. 40명의 참가자들을 디렉팅하며 타이틀곡을 프로듀싱한 개코는 “처음에는 걱정이 많았지만, 참가자들의 뛰어난 실력 덕분에 수월하게 작업을 마칠 수 있었다”고 만족감을 드러냈습니다. 일본의 실력파 프로듀서 리에하타 역시 ‘힙합 프린세스’에 대한 높은 기대감을 보였습니다. ‘월드 오브 스트릿 우먼 파이터’에 이어 이번에는 프로듀서로 참여하게 된 리에하타는 “참가자들의 마음을 잘 이해한다. 언니이자 엄마의 마음으로 참가자들이 성장하고 동기를 얻어갈 수 있도록 돕고 싶다”고 말했습니다. 일본을 대표하는 멀티 아티스트 이와타 타카노리는 “오디션 합격 후 데뷔했던 경험을 바탕으로 참가자들에게 실질적인 도움을 줄 수 있을 것”이라며, “실력 높은 참가자들이 많아 치열한 경쟁 속에서도 순간의 드라마에 감동할 것 같다”고 덧붙였습니다. 이러한 프로듀서 군단의 합류는 ‘힙합 프린세스’의 음악적 퀄리티와 참가자들의 성장에 대한 기대감을 더욱 증폭시킵니다."
      },
      {
        "title": "한일 협업 프로젝트",
        "content": "‘힙합 프린세스’는 CJ ENM과 일본의 글로벌 광고 대행사 하쿠호도가 설립한 합작 법인 ‘챕터아이(Chapter-I)’의 첫 번째 협업 프로젝트라는 점에서 더욱 주목받고 있습니다. CJ ENM의 황금산 담당자는 “CJ ENM의 모든 역량과 하쿠호도의 지원을 아낌없이 제공할 것”이라고 강조했습니다. 특히, ‘힙합 프린세스’는 참가자들의 성장을 이끌어내고 그룹 활동을 새롭게 조명하는 데 초점을 맞추고 있어, 기존과는 차별화된 활동과 마케팅 전략을 선보일 예정입니다. 이러한 전략은 단순한 오디션 프로그램을 넘어, 글로벌 팬덤을 구축하고 지속 가능한 그룹 활동을 지원하는 데 큰 역할을 할 것으로 보입니다. 한일 양국의 엔터테인먼트 산업을 대표하는 두 기업의 만남은 ‘힙합 프린세스’가 글로벌 힙합 시장에서 어떤 새로운 기준을 제시할지 귀추를 주목하게 합니다. ‘챕터아이’의 출범은 양국의 문화 교류를 촉진하고 새로운 K-팝 및 J-팝 아티스트를 발굴하는 데 중요한 플랫폼이 될 것으로 기대됩니다."
      },
      {
        "title": "40인 참가자 무대",
        "content": "제작발표회 현장에서는 ‘힙합 프린세스’의 40인 참가자들이 처음으로 공식 석상에 모습을 드러내며 강렬한 인상을 남겼습니다. 이들은 프로그램의 첫 번째 트랙이자 타이틀곡인 ‘두마땡(Do my thang) 챌린지’ 무대를 깜짝 공개하며 뜨거운 호응을 얻었습니다. CJ ENM 황금산은 “핸드 마이크를 들고 100% 생라이브를 소화할 수 있는 그룹을 만드는 것이 목표”라며, “자신의 목소리를 내고, 직접 프로듀싱하며, 직접 안무를 창작하는 그룹을 탄생시킬 것”이라고 밝혀 참가자들의 역량과 프로그램의 지향점에 대한 기대감을 한층 높였습니다. 40명의 참가자들이 선보인 무대는 ‘힙합 프린세스’가 추구하는 실력과 개성의 조화를 여실히 보여주었으며, 앞으로 펼쳐질 치열한 경쟁과 성장을 예고하는 강렬한 시작을 알렸습니다. ‘두마땡 챌린지’ 퍼포먼스는 참가자들의 잠재력과 프로그램의 음악적 색깔을 미리 엿볼 수 있는 좋은 기회였습니다."
      },
      {
        "title": "관전 포인트",
        "content": "‘힙합 프린세스’는 기존 오디션 프로그램과는 차별화된 여러 관전 포인트를 가지고 있습니다. (여자)아이들 소연은 “‘언프리티 랩스타’에 가까운 색감, 옷 스타일, 랩 하는 방식 등을 스스로 창작할 수 있다는 것이 가장 큰 차별점”이라고 강조하며, 참가자들의 자유로운 창작 활동을 기대하게 했습니다. 프로듀서 개코는 “서로 다른 언어로 경쟁하지만, 마지막엔 ‘성장’이라는 단어를 빼놓을 수 없을 것”이라고 말하며, 참가자들이 국경을 넘어 함께 성장하는 과정을 관전 포인트로 꼽았습니다. 정민석 PD는 “치열한 경쟁 스토리뿐만 아니라, 한일 젊은 세대들의 서로 다른 문화와 가치관이 융합하고 하나가 되는 과정들도 녹여낼 것”이라고 덧붙였습니다. 이처럼 ‘힙합 프린세스’는 단순한 서바이벌 경쟁을 넘어, 문화적 다양성과 개인이 가진 독창성이 어떻게 조화를 이루고 발전하는지를 보여줄 것으로 기대됩니다. 힙합이라는 장르를 통해 젊은 세대의 고민과 열정, 그리고 서로를 이해하고 포용하는 과정을 그려낼 ‘힙합 프린세스’의 첫 방송은 16일 오후 9시 50분 엠넷에서 방영되며, 일본에서는 U-NEXT를 통해 시청할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘힙합 프린세스’라는 새로운 힙합 그룹 탄생 프로젝트는 매우 흥미로운 시도로 보입니다. 특히 ‘언프리티 랩스타’의 정신을 계승하겠다는 포부와 함께, 한국과 일본의 젊은 아티스트들이 힙합을 매개로 만나 문화적 융합을 이루고 각자의 개성을 마음껏 펼칠 수 있는 기회를 제공한다는 점이 인상 깊습니다. 참가자들이 모든 과정을 직접 참여하며 자신만의 색깔을 만들어가는 방식은 미래의 K-팝 또는 J-팝 그룹이 나아가야 할 방향을 제시하는 선례가 될 수도 있습니다. 프로듀서 군단의 면면을 보았을 때, 음악적인 퀄리티 역시 상당할 것으로 예상되며, 특히 개코와 같은 베테랑 프로듀서의 참여는 프로그램의 깊이를 더할 것입니다. 다만, ‘실력’을 최우선으로 내세우는 만큼, 단순히 결과만을 위한 경쟁이 아닌, 과정에서의 성장과 진정성을 얼마나 잘 담아낼지가 ‘힙합 프린세스’의 성공을 좌우할 중요한 요소가 될 것입니다. ‘언프리티 랩스타’가 여성 힙합 아티스트들의 가능성을 보여준 것처럼, ‘힙합 프린세스’ 역시 한일 양국의 재능 있는 젊은 아티스트들에게 새로운 도약의 발판을 마련해주고, 힙합이라는 장르의 저변을 넓히는 계기가 되기를 기대합니다. 한일 문화의 융합이라는 측면에서, 서로 다른 문화적 배경을 가진 참가자들이 어떻게 시너지를 내고 새로운 문화를 창조해나갈지 지켜보는 것도 ‘힙합 프린세스’를 즐기는 또 다른 재미가 될 것입니다."
      }
    ],
    "hashTag": [
      "#힙팝프린세스",
      "#언프리티랩스타",
      "#엠넷",
      "#힙합오디션",
      "#한일합작",
      "#걸그룹",
      "#KPOP",
      "#소연",
      "#개코",
      "#리에하타"
    ]
  },
  {
    "title": "이찬원, 김준호 子에 \"나 '삼촌'이야 '형'이야?\" 물었다..정우 \"진또배기\" 초토화시킨 대답 [슈돌]",
    "article": "[스타뉴스 | 김나라 기자]\n\n'슈퍼맨이 돌아왔다'에서 가수 이찬원이 펜싱선수 출신 김준호의 두 아들 은우·정우와 특별한 시간을 예고했다.\n\nKBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 제작진은 15일, 594회 예고편을 공개했다.\n\n여기엔 이찬원이 은우·정우 형제를 능숙하게 돌보는 가정적인 면모가 담겼다. 그는 은우·정우를 위해 요리부터 키즈카페를 찾아 적극적으로 놀아주기까지, 다정함의 끝판왕을 보였다.\n\n또한 이찬원은 김준호의 집을 찾아 이들 형제에게 책을 읽어주는 등 '찐' 가족 케미를 형성했다.\n\n더불어 이찬원은 정우에게 \"나 삼촌이야, 형이야\"라는 질문을 던지며 유쾌한 분위기를 연출하기도. 이에 정우는 \"진또배기\"라며 이찬원의 애칭을 언급해 폭소를 더했다.\n\n이찬원이 출연하는 '슈돌'은 오는 22일 오후 8시 30분에 방송된다.",
    "link": "https://v.daum.net/v/20251016113940731",
    "type": "daum_enter",
    "newTitle": "이찬원 슈돌 출연 김준호 아들 육아 일상 은우 정우와 만남",
    "newArticle": [
      {
        "title": "이찬원 육아 공개",
        "content": "가수 이찬원이 예능 프로그램 '슈퍼맨이 돌아왔다'에서 펜싱선수 김준호의 두 아들 은우, 정우와 함께하는 특별한 시간을 예고했습니다. 이번 방송에서는 이찬원의 능숙하고 다정한 육아 모습이 공개될 예정이라 시청자들의 뜨거운 관심을 받고 있습니다. 그는 아이들을 위해 직접 요리를 하고, 키즈카페에서 적극적으로 놀아주는 등 가정적인 면모를 유감없이 보여줄 것으로 기대됩니다. '슈돌'에서 보여줄 이찬원의 새로운 매력은 기존 팬들뿐만 아니라 예능 시청자들에게도 신선한 즐거움을 선사할 것입니다. 특히 아이들과의 자연스러운 교감과 따뜻한 모습은 많은 이들에게 훈훈함을 더할 것으로 예상됩니다. 이찬원의 육아 도전기는 앞으로 '슈퍼맨이 돌아왔다'에 새로운 활력을 불어넣을 것으로 보입니다. 이찬원과 은우, 정우 형제의 이야기가 어떻게 펼쳐질지 귀추가 주목됩니다. '슈퍼맨이 돌아왔다'는 아이들의 순수함과 예측불허의 매력을 담아내는 대표적인 육아 예능 프로그램으로, 이번 이찬원의 출연은 프로그램에 또 다른 재미 요소를 더할 것입니다. 그의 진솔하고 따뜻한 모습은 많은 시청자들에게 감동과 웃음을 선사할 것입니다."
      },
      {
        "title": "김준호 아들 케미",
        "content": "펜싱선수 김준호의 두 아들 은우와 정우가 '슈퍼맨이 돌아왔다'에서 이찬원과의 특별한 만남을 가졌습니다. 예고편을 통해 공개된 장면들은 은우, 정우 형제와 이찬원이 보여줄 놀라운 '찐' 가족 케미를 기대하게 합니다. 이찬원은 김준호의 집을 방문하여 아이들에게 책을 읽어주는 등, 마치 오랜 친구처럼 편안하고 다정한 모습을 보였습니다. 아이들의 순수함과 이찬원의 재치 있는 소통 방식은 시청자들에게 큰 웃음을 선사할 것으로 보입니다. 특히 정우가 이찬원을 향해 '진또배기'라고 부르며 특별한 애칭을 만들어주는 장면은 프로그램의 유쾌한 분위기를 더욱 살릴 것입니다. 김준호의 아들들은 평소에도 밝고 사랑스러운 모습으로 많은 팬들의 사랑을 받고 있으며, 이번 이찬원과의 만남을 통해 아이들의 또 다른 매력이 발견될 것으로 예상됩니다. 은우와 정우 형제가 이찬원과의 시간을 어떻게 기억할지, 그리고 이찬원이 아이들에게 어떤 긍정적인 영향을 줄지 기대됩니다. '슈퍼맨이 돌아왔다'는 스타들의 육아 일상을 통해 많은 시청자들에게 공감과 감동을 주는 프로그램이며, 이번 에피소드는 특히 아이들과의 교감이 중요한 포인트가 될 것입니다. 김준호 아들들의 귀여운 모습과 이찬원의 따뜻한 보살핌이 어우러져 시청자들에게 즐거운 시간을 선사할 것입니다."
      },
      {
        "title": "이찬원 '슈돌' 출격",
        "content": "가수 이찬원이 KBS 2TV '슈퍼맨이 돌아왔다'에 출연하며 많은 시청자들의 기대를 모으고 있습니다. 이번 출연은 이찬원이 예능 프로그램을 통해 보여줄 새로운 면모, 특히 아이들을 대하는 그의 따뜻하고 배려 깊은 모습을 엿볼 수 있는 기회가 될 것입니다. '슈돌'은 연예인들의 육아 도전을 진솔하게 담아내며 꾸준한 사랑을 받아온 프로그램으로, 이찬원의 합류는 신선한 활력을 불어넣을 것으로 예상됩니다. 예고편에서 공개된 이찬원의 모습은 그가 아이들에게 얼마나 잘 다가가고 즐겁게 시간을 보내는지 보여줍니다. 요리부터 놀이까지, 그의 열정적인 참여는 아이들뿐만 아니라 시청자들에게도 긍정적인 에너지를 전달할 것입니다. '슈돌'에서 이찬원이 보여줄 인간적인 매력과 육아 실력은 그의 팬층을 더욱 확장시키는 계기가 될 수 있습니다. 또한, 그의 재치 있는 입담과 아이들과의 자연스러운 소통은 프로그램의 재미를 배가시킬 것으로 기대됩니다. 이찬원의 '슈퍼맨이 돌아왔다' 출연은 그의 다재다능함을 다시 한번 증명하는 기회가 될 것입니다. 앞으로 그가 아이들과 함께 만들어갈 이야기가 얼마나 흥미진진할지, 많은 관심이 집중되고 있습니다. '슈퍼맨이 돌아왔다'는 항상 예상치 못한 재미와 감동을 선사하며, 이찬원과의 만남 역시 시청자들에게 잊지 못할 추억을 선사할 것입니다."
      },
      {
        "title": "방송 일정 공개",
        "content": "가수 이찬원과 김준호 선수의 아들 은우, 정우가 함께하는 '슈퍼맨이 돌아왔다' 방송 일정이 공개되었습니다. 해당 에피소드는 오는 22일 오후 8시 30분에 KBS 2TV를 통해 방영될 예정입니다. 이번 방송은 이찬원의 다정하고 가정적인 육아 스타일을 엿볼 수 있는 좋은 기회가 될 것입니다. 펜싱선수 김준호의 아들들과 이찬원의 유쾌한 케미는 시청자들에게 큰 즐거움을 선사할 것으로 기대됩니다. 특히 아이들과의 자연스러운 교감과 따뜻한 모습은 많은 이들에게 훈훈함을 더할 것입니다. '슈퍼맨이 돌아왔다'는 스타들의 진솔한 육아 이야기를 통해 많은 사람들에게 공감과 웃음을 선사하는 프로그램이며, 이번 이찬원의 출연은 프로그램에 새로운 활력을 불어넣을 것입니다. 방송 시간을 미리 확인하시고, 이찬원과 은우, 정우 형제가 만들어갈 특별한 이야기 본방 사수 하시길 바랍니다. '슈퍼맨이 돌아왔다'는 매주 시청자들에게 따뜻한 감동과 유쾌한 웃음을 선사하며, 이번 에피소드 역시 많은 기대를 받고 있습니다. 이찬원의 새로운 매력과 아이들의 순수함이 어우러져 시청자들에게 즐거운 시간을 선사할 것입니다. 놓치지 마세요!"
      },
      {
        "title": "개인적인 생각",
        "content": "가수 이찬원이 '슈퍼맨이 돌아왔다'에 출연한다는 소식은 흥미롭습니다. 그의 밝고 긍정적인 이미지는 물론, 의외로 아이들과의 케미가 좋을 것이라는 기대감이 듭니다. 특히 김준호 선수의 두 아들, 은우와 정우가 이찬원과 어떤 '찐' 케미를 보여줄지가 관전 포인트입니다. '진또배기'라는 애칭이 언급되는 것만으로도 유쾌한 상황이 연출될 것임을 짐작할 수 있습니다. 이찬원이 아이들에게 책을 읽어주고, 요리를 하고, 적극적으로 놀아주는 모습은 그의 인간적인 면모와 따뜻함을 보여줄 것입니다. 이러한 육아 예능에서의 활약은 그의 다재다능함을 다시 한번 확인시켜 주는 계기가 될 수 있습니다. 또한, '슈퍼맨이 돌아왔다'와 같은 프로그램은 스타들의 인간적인 모습을 자연스럽게 보여주며 대중과의 거리를 좁히는 역할을 하기에, 이찬원에게도 긍정적인 영향을 줄 것으로 보입니다. 아이들의 순수함과 이찬원의 재치가 어우러져 시청자들에게 웃음과 감동을 선사할 이번 방송이 기대됩니다. 이찬원이 앞으로도 다양한 예능에서 활약하며 그의 매력을 더욱 보여주기를 바랍니다. '슈퍼맨이 돌아왔다'는 언제나 아이들의 순수함과 예측불허의 매력을 보여주며 시청자들에게 즐거움을 선사하는데, 이번 에피소드는 이찬원의 따뜻한 보살핌과 아이들의 귀여움이 어우러져 더욱 특별한 재미를 줄 것으로 예상됩니다. 본 방송을 통해 이들의 즐거운 시간을 직접 확인할 수 있을 것입니다."
      }
    ],
    "hashTag": [
      "#슈퍼맨이돌아왔다",
      "#이찬원",
      "#김준호",
      "#은우정우",
      "#슈돌",
      "#펜싱선수",
      "#육아예능",
      "#가족케미"
    ]
  }
]