[
  {
    "title": "승려가 된 세자빈, 드라마보다 더 비극적이었던 그녀의 운명",
    "article": "[김종성 기자]\n\n퓨전사극 <이강에는 달이 흐른다>(이하 이강달)에 등장하는 세자빈 박달이(김세정 분)는 비극적 인생을 경험하다 못해 나중에는 과학적으로 설명할 수 없는 일까지 겪는다.\n\n정쟁에 휘말려 세자빈에서 쫓겨난 뒤 죽었다고 알려진 박달이는 기억을 상실한 채 보부상 생활을 한다. 양부모의 보호를 받은 그는 자신을 도망친 노비로 잘못 알게 된다. 그를 보호하는 사람들이 일부러 가짜 기억을 주입한 결과다. 법적 주인이 한양에 있다는 말을 양부모로부터 들은 그는 추노꾼들 때문에라도 한양을 경계하게 된다.\n\n그러다가 일거리를 맡아 한양에 들어갔다가 우연히 남편인 세자 이강(강태오 분)을 만난 그는 이해할 수 없는 상황에 휘말려 들어간다. 남편과 함께 연못에 빠졌다가 남편과 몸이 뒤바뀌는 신비한 현상을 겪는다. 이 때문에, 한때 시집살이했던 궁궐에서 남편의 몸을 갖고 세자 노릇도 해보게 된다.\n\n조선시대의 실제 세자빈들 중에는 과학적 설명이 힘든 위와 같은 체험만 빼놓으면 <이강달> 드라마의 세자빈 못지않은, 그보다 훨씬 더한 우여곡절을 겪은 여성들이 있다. 아버지인 인조 임금과 갈등을 빚다가 의문의 죽음과 함께 생을 떠난 소현세자의 부인도 그랬다. 강빈으로 불리는 이 세자빈은 남편이 죽은 뒤에 시아버지를 독살하려 했다는 혐의를 받고 사약을 받았다.\n\n세자빈들의 순탄치 않은 운명\n\n세자빈들의 순탄치 않은 운명은 조선 건국 직후부터 비상한 관심을 끌었다. 이 왕조 최초의 세자인 이방석의 빈들이 겪은 일들을 들여다보자.\n\n조선왕조는 1392년 8월 5일(음력 7.17) 건국됐다. 한 달이 지난 9월 7일(음 8.20), 제8왕자인 이방석이 세자로 책봉됐다. 첫 번째 세자빈인 유현빈(현빈 유씨, 柳氏)은 이날 혹은 그 이후부터 세자빈이었다. 그가 언제 이방석과 결혼했고 언제 세자빈이 됐는지는 현재까지 발견된 기록으로는 알 수 없다.\n\n세자가 됐을 당시 이방석은 열 살이었다. 유현빈도 이 정도이거나 약간 많았을 것으로 보인다. 건국 이듬해에 유현빈은 이 나이대에 어울리지 않는 사건으로 조선왕조실록에 이름을 올렸다. 음력으로 태조 2년 6월 19일자(양력 1393.7.18.) <태조실록>은 \"내수(內竪) 이만(李萬)을 베고 세자현빈(世子賢嬪) 유씨를 내쫓았다\"고 기술한다.\n\n<태조실록>은 태종 이방원 때인 1413년에 편찬됐다. 이 실록의 편찬자들은 내시부 관료 이만이 참수당한 사건과 세자빈 유씨가 쫓겨난 사건을 한 데 묶어 기록함으로써 두 사람 사이에 무슨 일이 있었겠는지를 짐작할 수 있게 해놓았다.\n\n두 사건이 벌어진 1393년 당시의 조정 관료들은 그런 기록을 읽지 않고도 두 사람의 관련성을 의심했다. 관료들은 왕궁에 살던 두 사람이 같은 날에 겪은 각각의 사건에 호기심을 품었다. 그래서 두 사건이 일어난 연유를 알려달라고 이성계에게 촉구했다. 이성계가 두 개의 조치를 취하면서 설명을 해주지 않았기 때문이다.\n\n이성계는 신하들의 해명 요구를 불편해 했다. 이유를 캐묻는 신하들을 도성 치안을 담당하는 순군옥에 가두었다. 동료들이 순군옥에 갇히는 것을 보고도 '해명하라'고 요구하는 관료들이 늘어났다. 그러자 이성계는 유배 카드를 꺼내들어 겁을 줬다.\n\n그렇지만 이성계는 고의인지 실수인지 불분명한 화법으로 두 사건의 연관성을 은연중에 노출했다. 위 실록의 6월 22일자(7.21) 기록에 따르면, 이성계는 유현빈 사건을 거론한 관료들을 순군옥에 가두면서 \"궁중의 소수(小豎)와 빈잉(嬪媵)을 내쫓고 벌하는 것은 우리 집안의 사사로운 일이므로 바깥 사람들이 알 바가 아니다\"라고 선을 그었다.\n\n어린 내시와 왕실 배우자를 내쫓고 벌하는 것은 우리 집안 일이라는 발언은 어느 정도 무리한 부분을 담고 있었다. 내시가 아무리 임금의 수족이라 할지라도, 내시부라는 관청이 있기 때문에 내시를 처벌하는 일이 임금의 사적인 문제로만 그칠 수는 없었다. '우리 집안의 사사로운 일'이니 관여하지 말라고 말하는 것은 억지스러운 데가 있었다.\n\n이성계는 이만과 유현빈을 한데 묶어 언급하면서 이는 우리 집안 문제라고 발언했다. 두 사람이 동일한 사안에 연루됐고, 그것이 세상에 밝히기 곤란한 일임을 드러낸 것이다. 세자빈과 내시 사이에 뭔가가 있었음을 사실상 인정한 셈이다.\n\n건국 1주년도 안 돼 세자빈을 내쫓은 이성계는 이듬해인 1394년에 건국공신 심효생의 딸을 며느리로 맞이했다. 이성계는 이 며느리에게도 직전 며느리와 똑같이 현빈이라는 칭호를 부여했다. 이방석의 부인은 현빈이라는 공식을 만들어낸 셈이다. 새로운 며느리를 들인 지 3년 뒤의 기록인 태조 6년 9월 27일자(1397.10.18.) <태조실록>은 \"심씨를 책봉해 세자현빈으로 삼았다\"고 알려준다.\n\n새로운 현빈은 시아버지 이성계와 남편 이방석의 뒤를 이을 후계자를 출산했다. 이때가 결혼 4년 뒤인 1398년 6월 14일(음 5.29)이다.\n\n그러나 이 경사는 오래가지 못했다. 그로부터 100일 하고도 14일이 지난 10월 6일(음 8.26), 심현빈은 비극적 사건에 휘말렸다. 이날 시아주버니 이방원이 벌인 제1차 왕자의 난으로 인해 세자빈 지위를 잃은 그는 남편 이방석과 친정아버지 심효생이 이방원 측에 의해 죽임을 당하는 참극을 겪었다.\n\n그렇게 해서 궁을 나온 심현빈은 한동안 한양에 거주했다. 그랬다가 5년 뒤인 1403년에 모종의 원망하는 발언을 한 사실이 알려져 지방으로 내쫓겼다. 그 뒤 비구니 사찰인 정업원에 들어갔고, 1408년에는 그곳 주지가 됐다. 승려가 되어 전혀 다른 차원의 인생을 살게 됐다.\n\n조선왕조 최초의 세자인 이방석뿐 아니라 그의 빈들도 파란만장했다. 첫번째 현빈은 어린 나이에 내시와의 관련성이 의심되는 추문과 함께 쫓겨났고, 두 번째 현빈은 왕자의 난이라는 역대급 참극을 겪은 뒤 속세를 등지고 수행자의 삶을 살았다.",
    "link": "https://v.daum.net/v/20251130165400390",
    "type": "daum_enter",
    "newTitle": "조선시대 실제 세자빈들의 기구한 삶 이야기",
    "newArticle": [
      {
        "title": "드라마 속 비극 세자빈",
        "content": "퓨전사극 <이강에는 달이 흐른다>에서 세자빈 박달이는 복잡한 운명을 겪습니다. 정쟁에 휘말려 세자빈 자리에서 쫓겨나고 죽은 줄 알았던 그녀는 기억을 잃은 채 보부상으로 살아갑니다. 양부모에 의해 도망친 노비로 잘못 알게 된 박달이는, 자신을 보호하는 이들이 일부러 가짜 기억을 심어준 사실에 혼란스러워합니다. 법적 주인이 한양에 있다는 말을 들은 그녀는 추노꾼들의 위협 때문에 한양을 경계하게 됩니다. 그러다 한양에서 우연히 남편인 세자 이강을 만나고, 이해할 수 없는 상황에 휘말립니다. 특히 남편과 연못에 빠졌다가 몸이 뒤바뀌는 신비로운 경험을 하며, 한때 시집살이했던 궁궐에서 남편의 몸으로 세자 역할을 수행하는 독특한 경험을 하게 됩니다. 이러한 드라마 속 세자빈 박달이의 이야기는 시청자들에게 흥미로운 전개를 선사하며, 그녀의 파란만장한 삶에 대한 궁금증을 자아냅니다. 박달이의 드라마틱한 여정은 시청자들에게 강렬한 인상을 남길 것입니다."
      },
      {
        "title": "역사 속 실제 세자빈",
        "content": "드라마 <이강달>의 세자빈 박달이처럼, 조선시대 실제 세자빈들 역시 과학적으로 설명하기 어려운, 혹은 그 이상의 우여곡절을 겪으며 비극적인 삶을 살았습니다. 특히 인조 임금과 갈등을 빚다가 의문의 죽음을 맞이한 소현세자의 부인, 즉 강빈으로 불리는 세자빈의 이야기는 드라마 속 인물 못지않은 파란만장함을 보여줍니다. 남편이 죽은 후, 그녀는 시아버지를 독살하려 했다는 혐의를 받고 결국 사약을 받으며 생을 마감했습니다. 이러한 강빈의 이야기는 세자빈들이 겪어야 했던 정치적 희생과 개인적인 비극을 단적으로 보여주는 사례이며, 조선시대 여성의 삶이 얼마나 험난했는지를 짐작하게 합니다. 세자빈이라는 높은 신분 속에서도 끊임없이 정치적 격랑에 휩싸이며 개인의 삶보다는 왕조의 안위에 더 큰 영향을 받는 인물들이었음을 알 수 있습니다."
      },
      {
        "title": "최초 세자빈의 비극",
        "content": "조선왕조 최초의 세자였던 이방석의 첫 번째 세자빈 유현빈의 삶은 그야말로 파란만장했습니다. 1392년 조선 건국 직후, 열 살 남짓한 나이에 세자빈이 된 유현빈은 어린 나이에도 불구하고 조선왕조실록에 이름이 오르내립니다. 건국 이듬해인 1393년, 내수 이만이라는 내시와 함께 쫓겨나는 사건을 겪게 됩니다. 태종 이방원이 편찬한 <태조실록>에는 이 사건이 내시와 세자빈 사이의 의심스러운 관계로 묘사되어 있으며, 이는 당시 조정 관료들의 호기심과 의혹을 불러일으켰습니다. 이성계는 이 사건을 '집안의 사사로운 일'이라며 쉬쉬하려 했지만, 이는 오히려 두 사람 사이에 뭔가 석연치 않은 일이 있었음을 암시하는 격이 되었습니다. 어린 세자빈이 어린 내시와 엮여 쫓겨나는 사건은 조선왕조 초기의 불안정한 권력 구도와 궁중 내의 복잡한 인간관계를 보여주는 단면입니다."
      },
      {
        "title": "왕자의 난, 세자빈의 몰락",
        "content": "첫 번째 세자빈 유현빈이 쫓겨난 후, 이성계는 건국공신 심효생의 딸을 새로운 세자빈으로 맞이했습니다. 이방석의 두 번째 세자빈이 된 그녀 역시 '현빈'이라는 칭호를 받았으며, 결혼 4년 만인 1398년에는 후계자인 아들을 출산하며 잠시 행복을 누립니다. 하지만 이 행복은 오래가지 못했습니다. 불과 100일 뒤, 시아주버니 이방원이 일으킨 제1차 왕자의 난으로 인해 그녀는 순식간에 비극적인 상황에 처하게 됩니다. 이 난으로 인해 남편인 세자 이방석과 친정아버지 심효생이 이방원에게 죽임을 당하는 참극을 겪게 되면서, 그녀는 세자빈의 지위를 잃고 궁궐을 떠나야 했습니다. 이후 한양에 거주하다가 5년 뒤인 1403년, 원망 섞인 발언을 했다는 이유로 지방으로 쫓겨나고, 결국 비구니 사찰인 정업원에 들어가 수행자의 삶을 살게 됩니다. 그녀는 1408년에는 그곳의 주지가 되며 완전히 다른 삶을 살게 되었습니다. 왕자의 난이라는 역사적 사건의 소용돌이 속에서 한 세자빈이 겪어야 했던 뼈아픈 몰락과 이후의 삶은 깊은 안타까움을 자아냅니다."
      },
      {
        "title": "세자빈의 굴곡진 삶",
        "content": "조선 건국 초기의 두 세자빈의 삶은 그야말로 파란의 연속이었습니다. 최초의 세자빈인 유현빈은 어린 나이에 내시와의 스캔들 의혹과 함께 궁궐에서 쫓겨나는 비극을 겪었고, 두 번째 세자빈인 심씨는 왕자의 난이라는 엄청난 정치적 격변 속에서 남편과 아버지의 죽음을 목격하고 궁을 떠나야 했습니다. 이후 속세를 등지고 수행자의 삶을 살게 된 그녀의 이야기는 세자빈이라는 지위가 결코 안락한 삶을 보장해주지 못했음을 보여줍니다. 이들의 굴곡진 삶은 단순히 한 개인의 비극을 넘어, 조선 초기 권력 투쟁의 잔혹성과 여성들이 겪어야 했던 정치적 희생을 여실히 드러냅니다. 세자빈으로서 겪은 명예와 몰락, 그리고 그 후의 삶은 조선시대 여성의 삶이 얼마나 시대적 상황에 의해 좌우될 수밖에 없었는지를 보여주는 중요한 역사적 증언입니다. 이들의 이야기는 오늘날에도 우리에게 많은 시사점을 던져줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "드라마 <이강에는 달이 흐른다>의 허구적인 세자빈 이야기와 조선시대 실제 세자빈들의 비극적인 역사를 비교하며, 세자빈이라는 자리가 얼마나 많은 위험과 불확실성을 내포하고 있었는지 다시 한번 깨닫게 됩니다. 특히 최초의 세자빈 유현빈의 경우, 어린 나이에 겪어야 했던 불미스러운 사건과 그로 인한 추방은 당시 궁중의 권력 암투와 여성에 대한 가혹한 잣대를 보여주는 듯합니다. 또한, 왕자의 난으로 모든 것을 잃고 승려가 된 두 번째 세자빈의 삶은 역사의 거대한 물결 속에서 한 개인이 얼마나 무력해질 수 있는지를 보여주는 안타까운 사례입니다. 이러한 역사적 사실들은 드라마에서 그려지는 픽션과는 또 다른 깊은 울림을 줍니다. 세자빈이라는 위치는 화려함 뒤에 숨겨진 불안과 위험을 내포하고 있었으며, 정치적 희생양이 되는 경우가 많았다는 점은 흥미로운 역사적 통찰입니다. 오늘날에도 권력 주변에서 여성들이 겪는 어려움이나 정치적 희생에 대한 문제들은 끊임없이 제기되고 있기에, 이러한 과거의 이야기는 현재를 살아가는 우리에게도 깊은 시사점을 던져준다고 생각합니다. 세자빈들의 삶을 통해 우리는 권력의 속성과 여성의 삶에 대해 끊임없이 성찰해야 할 것입니다."
      }
    ],
    "hashTag": [
      "#이강에는달이흐른다",
      "#김세정",
      "#강태오",
      "#퓨전사극",
      "#조선시대",
      "#세자빈",
      "#역사드라마",
      "#조선왕조실록",
      "#왕자의난",
      "#파란만장"
    ]
  },
  {
    "title": "'마마 4관왕' 지드래곤, 라이브 논란에 본인 등판…직접 혹평 댓글",
    "article": "(서울=뉴스1) 장아름 기자 = 가수 지드래곤이 '2025 마마 어워즈'(2025 MAMA AWARDS)에서 선보인 무대 영상에 셀프 혹평을 남겼다.\n\n30일 Mnet '마마 어워즈' 공식 인스타그램 계정에는 지드래곤의 무대 영상이 게재됐다. 이에 지드래곤은 자신의 계정으로 엄지손가락이 아래로 향한 이모티콘을 댓글로 달아 눈길을 끌었다.\n\n지드래곤은 지난 29일 오후 홍콩 카이탁 스타디움에서 진행된 '2025 마마 어워즈' 챕터 2에서 그의 히트곡인 '하트 브레이커'와 '드라마' '무제' 등을 라이브 무대로 선보였다. 그러나 일부 팬들 사이에 이번 무대와 관련한 혹평이 제기됐고, 그의 건강 상태를 염려하는 반응도 잇따랐다. 이후 지드래곤이 본인의 라이브 영상에 직접 댓글까지 남겨 더욱 이목이 집중됐다.\n\n한편 지드래곤은 28일과 29일 이틀간 이어진 이번 시상식에서 4개의 대상 중 하나로 최고의 가수에게 주어지는 올해의 가수상(아티스트 오브 더 이어)을 비롯해 남자 가수상, 베스트댄스 퍼포먼스 남자 솔로 상, 팬스 초이스 남자 톱 10까지 총 4관왕을 달성했다.\n\n특히 홍콩 출신 세계적 배우 저우룬파(주윤발)로부터 올해의 가수상을 받은 지드래곤은 \"감사하다, 올 한해 활동은 기쁜 날이기도 하지만 너무 슬픈 날이기도 했다\"고 말해 눈길을 끌었다. 그는 \"VIP 여러분, 영원히 사랑한다\"며 팬들에 고마움을 전한 뒤 \"내년은 저희 그룹이 20주년이다, 외롭지 않게 친구들이랑 또 파티하러 놀러 오겠다\"고도 밝혔다.",
    "link": "https://v.daum.net/v/20251130165214357",
    "type": "daum_enter",
    "newTitle": "지드래곤 2025 마마 어워즈 무대 영상 직접 평가한 이유",
    "newArticle": [
      {
        "title": "지드래곤, 마마 무대 혹평",
        "content": "가수 지드래곤이 '2025 마마 어워즈'에서 선보인 무대에 대해 스스로 혹평을 남겨 화제가 되고 있습니다. Mnet '마마 어워즈' 공식 인스타그램 계정에 올라온 지드래곤의 무대 영상에, 지드래곤 본인이 엄지손가락이 아래로 향한 이모티콘을 댓글로 남기며 팬들의 이목을 집중시켰습니다. 이는 단순한 자기 평가를 넘어, 무대에 대한 그의 솔직한 심경을 엿볼 수 있는 부분입니다. 지드래곤의 이번 댓글은 팬들 사이에서 제기된 일부 혹평과 건강 상태에 대한 염려를 의식한 반응으로도 해석될 수 있으며, 아티스트로서 자신의 퍼포먼스에 대한 끊임없는 고민을 보여주는 지점입니다."
      },
      {
        "title": "지드래곤 마마 무대 상세",
        "content": "지난 29일 홍콩 카이탁 스타디움에서 열린 '2025 마마 어워즈' 챕터 2에서 지드래곤은 그의 대표 히트곡인 '하트 브레이커', '드라마', '무제' 등을 라이브 무대로 선보였습니다. 이 날 지드래곤의 무대는 팬들의 기대감이 높았던 만큼, 무대 이후 일부 팬들 사이에서는 아쉬움과 혹평이 제기되기도 했습니다. 특히 그의 건강 상태를 염려하는 목소리도 나왔는데, 이는 최근 그의 활동에서 비롯된 관심과 애정 어린 우려가 복합적으로 작용한 결과로 보입니다. 지드래곤이 자신의 라이브 영상에 직접 댓글을 남김으로써 이러한 팬들의 반응에 간접적으로 응답한 것으로 해석될 수 있습니다."
      },
      {
        "title": "지드래곤 4관왕 달성",
        "content": "이번 '2025 마마 어워즈'에서 지드래곤은 총 4개의 대상을 포함한 4관왕을 차지하며 압도적인 존재감을 과시했습니다. 최고 권위의 올해의 가수상(아티스트 오브 더 이어)을 비롯해 남자 가수상, 베스트 댄스 퍼포먼스 남자 솔로 상, 팬스 초이스 남자 톱 10까지 휩쓴 그의 수상 기록은 지난 28일과 29일 양일간 진행된 시상식의 하이라이트였습니다. 특히 홍콩 출신의 세계적인 배우 저우룬파로부터 직접 올해의 가수상 트로피를 받은 순간은 많은 이들에게 깊은 인상을 남겼습니다. 이는 지드래곤이 국내뿐 아니라 세계적인 아티스트로서 확고한 위상을 가지고 있음을 다시 한번 증명하는 결과였습니다."
      },
      {
        "title": "지드래곤 수상 소감",
        "content": "지드래곤은 '2025 마마 어워즈'에서 올해의 가수상 수상 소감을 통해 진솔한 마음을 전했습니다. 그는 '감사하다'는 말과 함께 '올 한해 활동은 기쁜 날이기도 했지만 너무 슬픈 날이기도 했다'고 솔직하게 고백하며 팬들의 마음을 울렸습니다. 이는 그의 지난 활동 기간 동안 겪었던 다양한 감정들과 어려움들을 시사하는 발언으로 해석될 수 있습니다. 또한, 'VIP 여러분, 영원히 사랑한다'는 말로 팬들에 대한 변함없는 애정을 표현했으며, '내년은 저희 그룹이 20주년'이라며 그룹 활동에 대한 기대를 내비쳤습니다. '외롭지 않게 친구들이랑 또 파티하러 놀러 오겠다'는 그의 말은 앞으로의 활동에 대한 팬들의 기대감을 더욱 높였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤이 '2025 마마 어워즈' 무대에 대해 스스로 혹평을 남긴 것은 그의 높은 자기 객관성과 아티스트로서의 끝없는 완벽 추구를 보여주는 단면입니다. 대중의 찬사와 4관왕이라는 기록적인 성과에도 불구하고, 자신의 퍼포먼스를 냉철하게 평가하는 모습은 프로페셔널리즘의 정수를 보여줍니다. 팬들의 걱정과 질타 속에서 자신의 무대를 직접 돌아보고 댓글을 남기는 용기는 오히려 팬들과의 소통을 강화하는 계기가 될 수도 있습니다. 또한, '기쁜 날도 슬픈 날도 있었다'는 수상 소감은 그의 지난 시간들이 순탄치만은 않았음을 암시하며, 그럼에도 불구하고 정상의 자리를 지켜온 그의 끈기와 열정을 엿볼 수 있게 합니다. 그룹 20주년 언급은 많은 팬들에게 희망적인 메시지를 전달하며, 앞으로의 활동에 대한 기대감을 증폭시킵니다. 지드래곤의 이러한 솔직함과 끊임없는 자기 성찰은 앞으로도 K팝 시장에 긍정적인 영향을 미칠 것이라 생각합니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#2025마마어워즈",
      "#마마어워즈",
      "#지드래곤무대",
      "#하트브레이커",
      "#올해의가수상",
      "#지드래곤셀프혹평",
      "#MAMA",
      "#KPOP",
      "#지드래곤소감"
    ]
  },
  {
    "title": "함은정♥김병우 결혼식, 하정우 축사 포착…황보라 \"아주버님, 너무 웃겨\"",
    "article": "[마이데일리 = 김하영 기자] 가수 겸 배우 함은정과 김병우 감독의 결혼식에서 배우 하정우가 축사를 맡아 두 사람의 새로운 시작을 축하했다.\n\n황보라는 30일 자신의 소셜미디어(SNS) 계정에 \"결호 축하해요. 정우 감독님과 은정님\"이라는 글과 함께 사진 두 장을 게재했다.\n\n공개된 사진에는 결혼식 테이블 위에 놓인 황보라와 남편 김영훈 씨의 이름표가 담겨 있으며, 두 사람은 하객으로 참석해 자리를 빛냈다.\n\n또 다른 사진에서는 축사를 하고 있는 하정우의 모습이 공개돼 눈길을 끌었다. 황보라는 \"그 와중에 너무 웃긴 아주버님의 축사\"라고 전하며 유쾌한 현장 분위기를 전했다. 하정우와 김병우 감독은 영화 '더 테러 라이브', 'PMC: 더 벙커'에서 감독과 배우로 호흡을 맞추며 인연을 이어왔다.\n\n이날 결혼식은 서울 용산구 그랜드 하얏트 서울에서 진행됐다. 함은정과 김병우 감독은 영화계 지인 모임에서 처음 만나 연인으로 발전했으며, 별다른 열애설 없이 지난달 16일 결혼 소식을 직접 전해 화제를 모았다.\n\n함은정은 SNS를 통해 \"평생 제 곁을 지켜줄 것 같던 엄마를 1년 전 떠나보내고 나니 엄마처럼 밝고 따뜻한 제 가정을 이루고 싶은 마음이 들었다\"며 \"제 일을 누구보다 잘 이해하고 존중해 주고, 힘들 때 묵묵히 곁을 지켜준 분과 새로운 출발을 함께하기로 했다\"고 소감을 밝힌 바 있다.",
    "link": "https://v.daum.net/v/20251130172825357",
    "type": "daum_enter",
    "newTitle": "함은정 김병우 감독 결혼식 하정우 축사 황보라 웃음꽃 피웠다",
    "newArticle": [
      {
        "title": "함은정♥김병우 감독",
        "content": "가수 겸 배우 함은정과 영화감독 김병우 감독이 백년가약을 맺었다. 두 사람의 행복한 출발을 축하하기 위해 많은 동료와 지인들이 결혼식장을 찾았다. 특히 영화 '더 테러 라이브', 'PMC: 더 벙커'를 통해 인연을 맺은 배우 하정우가 두 사람을 위한 축사를 전해 눈길을 끌었다. 함은정과 김병우 감독은 영화계 인사 모임에서 처음 만나 연인으로 발전했으며, 지난달 16일 결혼 소식을 직접 전해 많은 이들의 축복을 받았다. 이번 결혼식은 많은 사람들의 관심 속에서 진행되었으며, 함은정은 개인적인 어려움 속에서도 곁을 지켜준 김병우 감독과의 새로운 시작에 대한 기대를 드러냈다. 함은정 김병우 감독의 결혼 소식은 많은 팬들에게도 기쁨을 선사했으며, 두 사람의 앞날을 응원하는 목소리가 이어지고 있다."
      },
      {
        "title": "하정우 축사 화제",
        "content": "함은정과 김병우 감독의 결혼식에서 배우 하정우가 축사를 맡아 화제가 되고 있다. 하정우는 김병우 감독과 영화 '더 테러 라이브'와 'PMC: 더 벙커'에서 각각 배우와 감독으로 호흡을 맞추며 깊은 인연을 이어왔다. 이러한 친분을 바탕으로 하정우는 두 사람의 새로운 시작을 진심으로 축하하는 축사를 전했으며, 그의 축사는 결혼식의 분위기를 더욱 훈훈하게 만들었다. 특히 동료 배우 황보라는 자신의 SNS를 통해 '그 와중에 너무 웃긴 아주버님의 축사'라고 언급하며 하정우의 축사에 대한 유쾌한 후기를 전해 많은 이들의 궁금증을 자아냈다. 하정우의 축사는 두 사람의 앞날에 대한 응원과 격려를 담고 있으며, 이는 함은정 김병우 감독 커플에게 잊지 못할 감동을 선사했다."
      },
      {
        "title": "황보라 부부 참석",
        "content": "배우 황보라와 그녀의 남편 김영훈 씨가 함은정 김병우 감독의 결혼식에 하객으로 참석해 자리를 빛냈다. 황보라는 자신의 소셜미디어 계정에 '결혼 축하해요. 정우 감독님과 은정님'이라는 글과 함께 두 장의 사진을 게재하며 결혼식 현장을 공유했다. 공개된 사진에는 결혼식 테이블 위에 놓인 황보라와 김영훈 씨의 이름표가 담겨 있어, 두 사람이 결혼식에 참석했음을 알 수 있다. 또한, 황보라는 남편 김영훈 씨가 하정우 감독의 친형이라는 사실이 알려지면서, 두 사람의 연결고리에 대한 관심도 높아지고 있다. 함은정 김병우 감독의 결혼식에 참석한 황보라 부부는 두 사람의 새로운 시작을 진심으로 축하하며 응원의 메시지를 보냈다. 이러한 인연들은 두 사람의 결혼을 더욱 특별하게 만들었다."
      },
      {
        "title": "영화계 인연 결실",
        "content": "함은정과 김병우 감독은 영화계 지인 모임에서 처음 만나 연인으로 발전했으며, 별다른 열애설 없이 지난달 16일 결혼 소식을 직접 전해 많은 이들의 축하를 받았다. 두 사람은 영화 작업을 통해 서로에게 깊은 신뢰와 애정을 쌓아왔으며, 이는 연인 관계로 발전하는 중요한 계기가 되었다. 김병우 감독은 '더 테러 라이브', 'PMC: 더 벙커' 등 다수의 흥행작을 연출하며 실력을 인정받은 감독이며, 함은정은 배우로서 꾸준히 활동하며 대중들에게 사랑받아왔다. 이러한 두 사람이 함께 가정을 이루기로 결정한 것은 영화계 안팎에서 큰 관심과 축복을 받고 있다. 함은정 김병우 감독의 만남은 예술적인 교감을 넘어 진정한 사랑으로 이어졌음을 보여주며, 많은 이들에게 감동을 선사하고 있다. 두 사람의 결혼은 앞으로도 서로에게 긍정적인 영향을 줄 것으로 기대된다."
      },
      {
        "title": "서울 그랜드 하얏트",
        "content": "함은정과 김병우 감독의 결혼식이 서울 용산구에 위치한 그랜드 하얏트 서울에서 진행되었다. 고급스러운 분위기를 자랑하는 그랜드 하얏트 서울은 많은 연예인들의 결혼식 장소로 선택되는 곳으로, 이날 함은정 김병우 감독의 결혼식 역시 많은 하객들의 축복 속에서 성대하게 치러졌다. 결혼식장에는 두 사람의 가족과 친지, 그리고 영화계 및 방송계 동료들이 대거 참석하여 두 사람의 새로운 시작을 축하했다. 특히 배우 하정우의 축사는 결혼식의 분위기를 한껏 고조시켰으며, 황보라 부부의 참석 또한 눈길을 끌었다. 아름다운 웨딩마치와 함께 시작된 함은정 김병우 감독의 새로운 인생은 많은 이들의 축복과 함께 더욱 빛날 것으로 기대된다. 서울의 명소에서 치러진 두 사람의 결혼식은 오랫동안 기억될 것이다."
      },
      {
        "title": "함은정 소감과 다짐",
        "content": "함은정은 자신의 SNS를 통해 결혼에 대한 진솔한 소감을 밝혀 많은 이들의 공감을 얻었다. 그녀는 '평생 제 곁을 지켜줄 것 같던 엄마를 1년 전 떠나보내고 나니 엄마처럼 밝고 따뜻한 제 가정을 이루고 싶은 마음이 들었다'고 전하며, 어머니에 대한 그리움과 함께 새로운 가정을 꾸리고 싶은 간절한 소망을 드러냈다. 또한, '제 일을 누구보다 잘 이해하고 존중해 주고, 힘들 때 묵묵히 곁을 지켜준 분과 새로운 출발을 함께하기로 했다'고 덧붙이며, 김병우 감독이 자신의 일을 존중하고 어려울 때 든든한 버팀목이 되어주었던 존재임을 강조했다. 함은정의 이러한 발언은 그녀가 결혼을 통해 얻는 안정감과 행복에 대한 기대를 보여주며, 많은 팬들에게 따뜻한 감동을 선사했다. 함은정 김병우 감독 커플의 앞날에 따뜻한 행복이 가득하길 바라는 응원의 목소리가 이어지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "함은정과 김병우 감독의 결혼 소식은 단순한 연예인 커플의 소식을 넘어, 삶의 어려움 속에서 발견한 진정한 사랑과 희망에 대한 메시지를 던져준다. 특히 어머니를 여읜 슬픔 속에서도 새로운 가정을 통해 밝은 미래를 꿈꾸는 함은정의 모습은 많은 사람들에게 깊은 울림을 줄 것이다. 김병우 감독이 함은정의 일을 이해하고 존중하며 묵묵히 곁을 지켜준다는 이야기는, 서로의 꿈과 삶을 지지해주는 관계의 중요성을 다시 한번 상기시킨다. 하정우의 유쾌한 축사와 황보라 부부의 참석은 두 사람의 인간적인 관계망과 따뜻한 주변의 축복을 보여준다. 함은정 김병우 감독의 결혼은 힘든 시기를 극복하고 새로운 시작을 하는 이들에게 용기와 희망을 주며, 진정한 사랑과 관계의 가치를 되새기게 하는 계기가 될 것이다. 앞으로 두 사람이 함께 만들어갈 따뜻하고 행복한 가정을 응원하며, 이는 우리 사회에 긍정적인 에너지를 불어넣을 것으로 기대된다."
      }
    ],
    "hashTag": [
      "#함은정결혼",
      "#김병우감독",
      "#하정우축사",
      "#황보라하객",
      "#더테러라이브",
      "#PMC더벙커",
      "#그랜드하얏트서울"
    ]
  },
  {
    "title": "함은정, 결혼식 현장 공개… 남편 김병우 감독 위한 셀프 축가",
    "article": "[티브이데일리 한서율 기자] 배우 함은정과 김병우 감독의 결혼식 현장이 공개됐다.\n\n30일 황보라는 자신의 SNS에 \"결혼 축하해요 정우 감독님과 은정님\"이라는 글과 함께 결혼식 현장 사진을 게재했다.\n\n사진 속 함은정은 웨딩드레스를 입고 행복한 미소를 짓고 있다. 그는 오프숄더 스타일의 드레스를 입고 우아한 미모를 드러냈다. 함은정은 이날 직접 축가를 부르기도 했다. 그는 이선희의 '그 중에 그대를 만나' 노래를 부르며 남편을 향한 애정 어린 마음을 고백했다.\n\n영화 더 테러 라이브를 통해 김병우 감독과 인연을 맺은 하정우가 축사를 맡았으며 연예계 동료들의 응원도 이어졌다.\n\n스타일리스트 김우리도 개인 계정을 통해 \"뽀삐 뽀삐 왕 장갑 끼고 뒤 무대를 흔들었던 게 엊그제 같은데 우리 은정이가 드디어 (시집을) 간다. 친정 오빠가 된 것처럼 맘이 뭉클하고 뿌듯하다. 언제나 응원한다. 행복하게 잘 살아라\"라는 글을 올렸다.\n\n한편 영화계 지인 모임에서 만난 뒤 조용히 사랑을 키워오던 함은정과 김병우 감독은 지난달 결혼 소식을 전했다. 함은정은 2009년 걸그룹 티아라 멤버로 데뷔한 뒤 현재 배우로서 활동을 이어가고 있다. 그는 드라마 '여왕의 집' 등에 출연 중이다.\n\n김병우 감독은 영화 '더 테러 라이브', 'PMC: 더 벙커', '전지적 독자 시점' 등을 연출했으며 2013년; 제34회 청룡영화상'에서 '신인감독상'을 수상한 바 있다. 그는 오는 12월 넷플릭스 영화 '대홍수' 공개를 앞두고 있다.\n\n[티브이데일리 한서율 기자  / 사진=황보라, 김우리 SNS]\n\n함은정\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251130172146191",
    "type": "daum_enter",
    "newTitle": "함은정 결혼식 현장 공개 김병우 감독 축가 열창",
    "newArticle": [
      {
        "title": "함은정 결혼식 공개",
        "content": "배우 함은정의 아름다운 결혼식 현장이 공개되어 많은 이들의 축복을 받고 있습니다. 30일, 동료 황보라는 자신의 SNS에 '결혼 축하해요 정우 감독님과 은정님'이라는 따뜻한 글과 함께 함은정의 결혼식 사진을 게재했습니다. 사진 속 함은정은 순백의 웨딩드레스를 입고 행복한 미소를 가득 머금고 있으며, 특히 오프숄더 스타일의 드레스는 그녀의 우아한 미모를 더욱 돋보이게 했습니다. 이날 함은정은 직접 축가를 부르며 감동을 더했습니다. 이선희의 명곡 '그 중에 그대를 만나'를 열창하며 남편을 향한 깊은 애정과 사랑을 고백하는 모습은 보는 이들의 마음을 뭉클하게 만들었습니다. 함은정의 결혼 소식에 연예계 동료들의 축하와 응원이 이어지고 있으며, 그녀의 새로운 시작을 응원하는 목소리가 높습니다."
      },
      {
        "title": "감독님, 함은정 부부",
        "content": "함은정의 남편인 김병우 감독은 영화 '더 테러 라이브'를 통해 그녀와 인연을 맺었으며, 이번 결혼식에는 많은 영화계 관계자들이 참석하여 축복을 나눴습니다. 특히 배우 하정우는 김병우 감독과의 친분으로 결혼식 축사를 맡아 자리를 빛냈습니다. 오랜 시간 연을 이어온 두 사람의 앞날을 축복하는 하정우의 진심 어린 축사는 함은정, 김병우 감독뿐만 아니라 하객들에게도 큰 울림을 주었습니다. 스타일리스트 김우리 역시 개인 SNS를 통해 '뽀삐 뽀삐 왕 장갑 끼고 뒤 무대를 흔들었던 게 엊그제 같은데 우리 은정이가 드디어 (시집) 간다. 친정 오빠가 된 것처럼 맘이 뭉클하고 뿌듯하다. 언제나 응원한다. 행복하게 잘 살아라'는 애정 어린 메시지를 전하며 함은정과의 깊은 우정을 드러냈습니다. 이처럼 수많은 동료들의 축복 속에서 두 사람은 새로운 인생 2막을 열었습니다."
      },
      {
        "title": "함은정, 김병우 감독",
        "content": "함은정은 2009년 걸그룹 티아라 멤버로 데뷔하여 많은 사랑을 받았으며, 이후 배우로서 성공적으로 전향하여 다양한 작품에서 활발한 활동을 이어가고 있습니다. 최근 드라마 '여왕의 집' 등에 출연하며 꾸준한 연기 행보를 보여주고 있는 함은정은, 이번 결혼을 통해 인생의 또 다른 중요한 단계를 맞이하게 되었습니다. 김병우 감독은 '더 테러 라이브', 'PMC: 더 벙커', '전지적 독자 시점' 등 다수의 흥행 영화를 연출하며 대한민국 영화계에서 확고한 입지를 다진 감독입니다. 특히 2013년 제34회 청룡영화상에서 '신인감독상'을 수상하는 영예를 안기도 했습니다. 현재 김병우 감독은 오는 12월 공개될 넷플릭스 영화 '대홍수'의 개봉을 앞두고 있어, 감독으로서의 그의 행보 또한 많은 기대를 모으고 있습니다. 함은정과 김병우 감독은 영화계 지인 모임에서 만나 연인으로 발전했으며, 조용히 사랑을 키워오다 지난달 결혼 소식을 전했습니다."
      },
      {
        "title": "새출발, 함은정",
        "content": "배우 함은정과 김병우 감독의 결혼은 두 사람의 개인적인 행복을 넘어, 연예계에도 훈훈한 소식을 전하고 있습니다. 2009년 티아라 멤버로 데뷔한 함은정은 탄탄한 팬덤을 기반으로 배우로서 성공적인 커리어를 쌓아왔으며, 이번 결혼은 그녀의 인생에 새로운 전환점이 될 것입니다. 김병우 감독 역시 '더 테러 라이브', 'PMC: 더 벙커' 등 한국형 블록버스터를 성공시키며 주목받은 실력파 감독으로, 앞으로 그의 차기작 '대홍수'에 대한 기대감 또한 높은 상황입니다. 이러한 두 사람이 서로의 든든한 버팀목이 되어 행복한 가정을 꾸리게 된 것은 많은 이들에게 귀감이 되고 있습니다. 서로 다른 분야에서 최고의 자리에 오른 함은정과 김병우 감독의 만남은 예술적인 시너지 효과를 낼 것으로 기대되며, 두 사람의 앞날에 무궁한 발전과 행복이 가득하기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "함은정 배우와 김병우 감독의 결혼 소식은 오랜 기간 연예계에서 각자의 분야에서 최선을 다해온 두 사람이 만나 사랑의 결실을 맺는다는 점에서 매우 긍정적으로 보입니다. 특히 함은정 배우가 티아라 활동 이후 연기자로 성공적으로 자리매김하고, 김병우 감독이 탁월한 연출력으로 인정받으며 한국 영화 발전에 기여해 온 점을 고려할 때, 이들의 만남은 더욱 의미가 깊습니다. 서로의 커리어와 재능을 존중하며 따뜻한 가정을 꾸려나갈 두 사람의 모습이 그려지며, 앞으로 함은정 배우의 연기 활동과 김병우 감독의 새로운 작품 활동 모두 더욱 풍성해질 것으로 기대됩니다. 두 사람의 행복한 결혼 생활과 더불어, 각자의 분야에서 보여줄 앞으로의 행보가 대중들에게도 긍정적인 영감과 즐거움을 선사하기를 바랍니다. 이번 결혼 소식은 연예계 동료들의 따뜻한 축복과 함께, 두 사람이 얼마나 많은 사랑과 지지를 받고 있는지를 다시 한번 보여주는 계기가 되었다고 생각합니다."
      }
    ],
    "hashTag": [
      "#함은정결혼",
      "#김병우감독",
      "#함은정김병우",
      "#티아라함은정",
      "#더테러라이브",
      "#영화감독",
      "#연예인결혼",
      "#스타결혼",
      "#축가"
    ]
  },
  {
    "title": "함은정·김병우 감독 결혼식 현장 공개… 하정우 축사로 '웃음꽃'",
    "article": "배우 함은정과 김병우 감독의 결혼식 현장이 공개됐다. 특히 배우 하정우가 축사를 맡아 유쾌한 분위기를 조성했다는 소식이 전해지며 팬들의 눈길을 끌었다.\n\n30일 황보라는 자신의 SNS를 통해 함은정과 김병우 감독의 결혼식 현장을 담은 사진들을 공개했다. 남편인 김영훈씨와 함께 참석한 황보라는 \"결혼 축하해요. 병우 감독님과 은정님\"이라면서 \"그 와중에 너무 웃긴 아주버님의 축사\"라며 화면에 비친 하정우의 모습을 공개했다.\n\n하정우는 김병우 감독과 '더 테러 라이브' 'PMC: 더 벙커'에서 감독과 배우로 만나 호흡한 바 있다.\n\n이날 함은정과 김병우 감독은 서울에 위치한 한 호텔에서 결혼식을 올렸다. 두 사람은 영화계 지인 모임에서 만나 연인으로 발전했고 열애설 없이 지난달 16일 결혼을 발표했다.\n\n이와 관련, 함은정은 \"평생 제 곁을 지켜줄 것 같던 엄마를 1년 전 떠나보내고 나니 엄마처럼 밝고 따뜻한 제 가정을 이루고 싶은 마음이 들었다\"라면서 \"제 일을 누구보다 잘 이해하고 존중해 주고, 또 힘들 때 제 곁을 묵묵히 든든하게 지켜준 분과 새로운 출발을 함께하기로 했다\"고 결혼 소식을 전해 축하 인사를 받았다.\n\n함은정과 김 감독은 신혼여행을 미루고 본업에 집중한다. 함은정은 내달 첫 방송되는 MBC '첫 번째 여자' 촬영에 임하고 있으며 김 감독 역시 넷플릭스 오리지널 영화 '대홍수' 공개를 앞두고 있다.",
    "link": "https://v.daum.net/v/20251130171546028",
    "type": "daum_enter",
    "newTitle": "함은정 김병우 감독 결혼식 하정우 축사 유쾌했던 현장 공개",
    "newArticle": [
      {
        "title": "함은정 김병우 결혼",
        "content": "배우 함은정과 김병우 감독이 영화계 동료들의 축복 속에 부부의 연을 맺었습니다. 지난 30일, 배우 황보라가 자신의 SNS를 통해 두 사람의 결혼식 현장 사진을 공개하며 결혼 소식을 알렸습니다. 공개된 사진에는 신랑 김병우 감독과 신부 함은정의 행복한 모습뿐만 아니라, 사회를 맡은 배우 하정우의 유쾌한 축사가 담겨 있어 많은 이들의 관심을 끌었습니다. 함은정과 김병우 감독은 영화 '더 테러 라이브'와 'PMC: 더 벙커'를 통해 감독과 배우로 인연을 맺은 후, 영화계 지인 모임에서 만나 연인으로 발전했습니다. 열애설 없이 조용히 사랑을 키워온 두 사람은 지난달 16일 결혼을 발표하며 많은 이들의 축하를 받았습니다."
      },
      {
        "title": "하정우 축사 화제",
        "content": "함은정과 김병우 감독의 결혼식에서 배우 하정우가 맡은 축사가 큰 화제를 모으고 있습니다. 황보라가 공개한 사진 속 하정우는 유쾌한 표정으로 축사를 전하고 있으며, 이는 결혼식 현장에 웃음꽃을 피웠음을 짐작하게 합니다. 하정우는 김병우 감독과 영화 '더 테러 라이브', 'PMC: 더 벙커'에서 감독과 배우로서 긴밀하게 호흡을 맞춘 바 있습니다. 이러한 인연으로 김병우 감독의 결혼식에서 사회를 맡아 의리를 보여주었으며, 그의 재치 있는 축사는 두 사람의 새로운 시작을 더욱 특별하게 만들었습니다. 함은정 김병우 감독의 결혼식은 이처럼 영화계 동료들의 끈끈한 우정과 따뜻한 축복 속에 진행되었습니다."
      },
      {
        "title": "함은정 결혼 이유",
        "content": "배우 함은정은 결혼을 결정하게 된 계기에 대해 솔직한 심경을 전하며 많은 이들의 공감을 얻었습니다. 함은정은 약 1년 전 사랑하는 어머니를 떠나보내고, 엄마처럼 밝고 따뜻한 가정을 이루고 싶다는 소망을 품게 되었다고 밝혔습니다. 그러던 중 자신의 일을 누구보다 잘 이해하고 존중해주는 동반자를 만나게 되었고, 힘들 때 묵묵히 곁을 지켜준 김병우 감독과의 새로운 출발을 결심하게 되었다고 말했습니다. 이러한 함은정의 진솔한 이야기는 그녀의 결혼을 더욱 의미 있게 만들었으며, 따뜻한 응원의 메시지를 받았습니다. 함은정은 김병우 감독과의 결혼을 통해 개인적인 행복과 안정을 추구하며 인생의 새로운 장을 열었습니다."
      },
      {
        "title": "신혼여행 대신 작품",
        "content": "함은정 김병우 감독 커플은 결혼 후 신혼여행을 잠시 미루고 각자의 본업에 집중하는 모습을 보여주며 프로다운 면모를 드러냈습니다. 함은정은 결혼 발표 후 곧바로 오는 11월 첫 방송 예정인 MBC 드라마 '첫 번째 여자' 촬영에 돌입했습니다. 또한 김병우 감독 역시 넷플릭스 오리지널 영화 '대홍수' 공개를 앞두고 있어 바쁜 나날을 보내고 있습니다. 두 사람은 개인적인 행복과 함께 작품 활동에도 열정을 쏟으며 앞으로의 행보에 대한 기대감을 높였습니다. 신혼의 단꿈보다 일에 대한 열정을 선택한 함은정 김병우 감독의 결정은 많은 팬들에게 귀감이 되고 있으며, 이들이 앞으로 보여줄 연기 및 연출 행보에 더욱 관심이 쏠리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 함은정과 김병우 감독의 결혼 소식은 많은 이들에게 축하와 함께 따뜻한 감동을 선사했습니다. 특히 어머니를 향한 그리움과 새로운 가정을 꾸리고 싶은 함은정의 진솔한 고백은 많은 사람들의 마음을 울렸습니다. 하정우의 유쾌한 축사는 두 사람의 앞날을 축복하는 동시에 영화계 동료 간의 끈끈한 정을 보여주었습니다. 신혼여행 대신 작품 활동에 집중하는 두 사람의 모습은 연기자로서, 그리고 감독으로서의 열정을 다시 한번 확인시켜 주며 앞으로의 활동에 대한 기대감을 높입니다. 함은정 김병우 감독의 결혼은 단순히 한 쌍의 연인이 부부가 되는 것을 넘어, 서로를 이해하고 존중하며 함께 성장해나갈 두 사람의 아름다운 여정의 시작을 알리는 신호탄이라고 생각합니다. 이들의 앞날에 행복과 사랑이 가득하길 응원하며, 앞으로 선보일 작품 활동 역시 기대하겠습니다."
      }
    ],
    "hashTag": [
      "#함은정",
      "#김병우감독",
      "#결혼",
      "#하정우",
      "#축사",
      "#영화인",
      "#연예계",
      "#새출발",
      "#드라마촬영",
      "#넷플릭스영화"
    ]
  }
]