[
  {
    "title": "‘판친자’ 생성한 지성 “배우 힘 아닌 제작진·스태프 헌신 덕”(판사 이한영)",
    "article": "[뉴스엔 배효주 기자]\n\n지성, 박희순, 원진아가 대장정을 함께해 온 ‘판사 이한영’ 시청자들에게 감사 인사를 전했다.\n\n2월 14일 방송된 MBC 금토드라마 ‘판사 이한영’(기획 남궁성우, 장재훈/극본 김광민/연출 이재진, 박미연/제작 오에이치스토리, 슬링샷스튜디오) 최종회에서는 이한영(지성 분)이 부패 권력의 실세 강신진(박희순 분)에게 사형을 선고하며 치열한 복수의 마침표를 찍었다. 하지만 새로운 악의 등장을 암시하는 엔딩으로 여운을 남긴 가운데, 극의 주역 지성(이한영 역), 박희순(강신진 역), 원진아(김진아 역)가 ‘판사 이한영’을 떠나보내는 종영 소감을 전해 눈길을 끈다.\n\n먼저 지성은 회귀 전과 후 180도 달라진 이한영 캐릭터를 완벽히 소화하며 ‘역시 갓지성’이라는 찬사를 휩쓸었다. 뛰어난 연기로 유일무이한 판사 캐릭터를 구현해 낸 지성은 “그동안 판사 이한영을 사랑해 주셔서 진심으로 감사드린다”고 말했다. 이어 그는 “극 속에서 이한영은 거센 모함과 갈등 속에서도 끝까지 정의를 향해 달려갔다. 그 여정이 여러분의 마음 한켠에 오래 남기를 바란다”면서 “정의를 향해 활기차게 걸어갔던 이한영, 그리고 그 여정을 함께 만든 모든 분들을 오래 기억해 주시고 사랑해 주시길 바란다”고 전했다. 특히 그는 “이 드라마가 여러분의 금요일과 토요일을 찾아갈 수 있었던 것은 한 배우의 힘이 아니라, 묵묵히 땀을 흘린 수많은 제작진과 스태프들의 헌신 덕분이었다”면서 “촬영 내내 따뜻하고 아름다운 마음을 지닌 분들과 함께할 수 있어 저 역시 행복했다”고 공을 돌렸다.\n\n극 중 최고의 빌런 강신진을 연기한 박희순은 묵직한 존재감으로 극의 긴장감을 견인했다. 박희순은 “마지막까지 함께해 주신 시청자 여러분께 진심으로 감사드린다”면서 “MBC에서의 첫 작품을 좋은 반응 속에 마무리할 수 있어 더욱 뜻깊게 느껴진다”고 소감을 전했다. 이어 그는 “본의 아니게 역대급 악역으로 인사드리게 되어 마음이 무거웠지만, 그만큼 캐릭터에 공감해 주신 덕분이라 생각하며 감사한 마음도 크다”면서 “다음에는 또 다른 모습, 역대급 선역으로 인사드릴 수 있기를 기대해 보겠다”고 유쾌한 인사를 남겼다.\n\n회귀한 이한영의 편에서 눈부신 활약을 펼쳤던 김진아 역의 원진아는 “많은 분들이 저희 드라마를 사랑해 주셔서 너무 감사한 마음”이라며 감동 어린 소감을 전했다. 원진아는 “개인적으로는 촬영을 하면서 선배들에게 많은 것을 배우고 스스로의 아쉬운 부분도 많이 깨닫는 작품이었다. 좋은 선배님들 훌륭한 제작진들의 가르침을 받으며 좀 더 나은 사람이 되어야겠다는 생각을 많이 했던 것 같다”면서 “처음부터 끝까지 함께 분노해 주시고 함께 응원해 주셔서 너무 감사하다. 앞으로 더 나은 모습, 좋은 모습 많이 보여 드리도록 하겠다”고 소회를 밝혔다.\n\n이와 함께 극의 개성을 더한 태원석(석정호 역), 백진희(송나연 역), 오세영(유세희 역), 황희(박철우 역)도 밝은 미소와 함께 ‘판사 이한영’과 작별하며 유종의 미를 거뒀다.\n\n이렇듯 ‘판사 이한영’은 독보적인 연기력을 펼친 배우들의 열연과 감각적인 연출, 허를 찌르는 각본의 힘으로 안방극장을 완벽히 장악했다. 또한 매회 예상을 뛰어넘는 전개로 ‘판친자’들을 대거 생성하며 금토극 최강자로서의 위용을 입증했다.\n\n뉴스엔 배효주 hyo@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260215141453873",
    "type": "daum_enter",
    "newTitle": "판사 이한영 종영! 배우 지성, 스태프 헌신 덕분이라고?",
    "newArticle": [
      {
        "title": "와, '판사 이한영' 막을 내렸다고요? 정말 순식간이었어요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 많은 분들이 기다리셨을, 그리고 저도 너무나 궁금했던 드라마 '판사 이한영'의 마지막 이야기를 들고 왔어요. 혹시 다들 최종회 보셨어요? 저는 본방 사수하면서 마지막 장면에서 정말 소름이 쫙 돋았잖아요. 지성 배우님께서 맡으신 이한영 판사가 부패 권력의 중심이었던 박희순 배우님이 연기하신 강신진을 향해 사형을 선고하는 그 장면 말이에요. 정말 오랜 시간 쌓여왔던 복수와 정의가 한순간에 카타르시스로 터져 나오는 것 같아서 얼마나 짜릿했는지 몰라요. 물론, 마지막 장면에서 새로운 악의 등장을 살짝 암시하는 듯한 연출 때문에 다음 시즌을 기대하게 만들기도 했고요! 이렇게 흥미진진했던 '판사 이한영'이 드디어 대장정을 마무리했다는 소식에, 오늘은 드라마의 주역이었던 지성, 박희순, 원진아 배우님들의 마지막 소감을 좀 더 자세히 파헤쳐 보려고 해요. 사실 드라마 제목에 '판사'가 들어가서 판사의 역할이나 사건 위주로 이야기가 전개될 거라고 생각했는데, 예상치 못한 반전과 깊은 메시지로 제 마음을 사로잡았거든요. 그래서 오늘은 단순한 종영 소식이 아니라, 이 드라마가 우리에게 어떤 의미로 남았는지, 그리고 배우들은 어떤 마음으로 이 작품을 마무리했는지 함께 이야기 나눠볼까 해요."
      },
      {
        "title": "‘판사 이한영’이 우리를 사로잡은 이유? 복잡한 법정 용어도 쏙쏙!",
        "content": "여러분, '판사 이한영'이라는 드라마, 왜 이렇게 많은 사람들의 마음을 사로잡았을까요? 단순히 막장 드라마가 아니라, 묵직한 메시지와 탄탄한 스토리텔링이 있었기 때문인 것 같아요. 드라마의 주인공은 바로 지성 배우님이 연기하신 이한영 판사죠. 이한영 판사는 회귀 전과 후, 180도 다른 모습으로 극을 이끌어갔어요. 회귀 전에는 어떤 사건에 휘말려 모든 것을 잃지만, 회귀 후에는 과거의 아픔을 발판 삼아 정의를 실현하기 위해 고군분투하는 인물이었죠. 여기서 ‘회귀’라는 단어가 조금 낯선 분들도 계실 것 같아서 잠깐 설명해 드릴게요. ‘회귀’는 말 그대로 ‘다시 돌아간다’는 뜻인데, 드라마에서는 주인공이 죽거나 어떤 계기로 과거의 특정 시점으로 돌아가 새로운 삶을 사는 것을 의미해요. 마치 타임슬립처럼 말이에요! 덕분에 시청자들은 이한영 판사가 어떻게 과거의 잘못된 사건들을 바로잡고, 자신을 억울하게 만든 사람들에게 복수해 나가는지를 지켜보는 재미를 느낄 수 있었어요. 거기에 더해, '강신진'이라는 인물은 정말이지 역대급 악역이라고 할 수 있었는데요. 박희순 배우님 특유의 묵직한 카리스마로 화면을 꽉 채우시면서 극 전체에 엄청난 긴장감을 불어넣으셨어요. 법정 드라마라고 해서 딱딱하고 어려운 용어만 가득할 거라고 생각했다면 오산이에요. '판사 이한영'은 복잡한 법정 용어나 법리 해석을 깊이 파고들기보다는, 우리 사회의 부조리함과 권력의 민낯을 날카롭게 파헤치면서도, 정의란 무엇인가에 대한 근본적인 질문을 던지는 드라마였어요. 그래서 단순히 흥미진진한 복수극을 넘어, 시청자들로 하여금 ‘나라면 어떻게 했을까?’ 하고 스스로 질문하게 만드는 힘이 있었던 것 같아요. 지성 배우님의 ‘역시 갓지성!’이라는 찬사가 괜히 나온 게 아니라는 걸 제대로 느낄 수 있었답니다."
      },
      {
        "title": "지성 배우가 말하는 '판사 이한영'의 진짜 주인공은 바로 스태프분들이라고요?!",
        "content": "여기서 정말 깜짝 놀랄 만한 이야기를 들려드릴게요. 드라마 '판사 이한영'을 성공적으로 이끈 배우 지성 씨가 직접 밝힌 건데, 이 드라마가 시청자들에게 사랑받을 수 있었던 건 ‘한 배우의 힘이 아니라, 묵묵히 땀 흘린 수많은 제작진과 스태프들의 헌신 덕분’이었다고 해요. 세상에, 이렇게 겸손하고 멋진 말을 하다니요! 보통 드라마가 성공하면 배우들의 연기력이나 캐릭터에 대한 칭찬이 쏟아지기 마련인데, 지성 배우님은 모든 공을 현장에서 밤낮으로 고생하신 스태프분들에게 돌리셨어요. 저는 이 인터뷰를 보면서 정말 깊은 감명을 받았답니다. 생각해보세요, 배우들은 카메라 앞에 서서 연기하는 모습이 주로 보이잖아요. 하지만 드라마 한 편이 완성되기까지는 조명, 음향, 촬영, 미술, 의상, 헤어, 메이크업 등등 정말 수많은 분야의 전문가들이 보이지 않는 곳에서 땀 흘리고 계시거든요. 예를 들어, 제가 옷을 고를 때도 단순히 예쁜 옷을 고르는 것을 넘어, ‘이 옷이 캐릭터의 성격을 어떻게 드러낼까?’, ‘이 장면의 분위기와 어울릴까?’ 등을 고민하잖아요. 드라마 현장은 그보다 훨씬 더 복잡하고 섬세한 작업들의 연속일 거예요. 지성 배우님은 이런 모든 과정을 함께한 동료들에 대한 존경과 감사의 마음을 잊지 않고 표현하신 거죠. ‘촬영 내내 따뜻하고 아름다운 마음을 지닌 분들과 함께할 수 있어 저 역시 행복했다’는 말에서, 얼마나 서로를 존중하고 배려하는 분위기에서 촬영이 진행되었는지 느낄 수 있었어요. 이런 긍정적인 에너지가 결국 화면에도 고스란히 전달되어 시청자들에게 감동을 선사했던 게 아닐까 싶어요. ‘판사 이한영’이 단순한 드라마를 넘어, 많은 사람들에게 귀감이 되는 작품으로 기억될 이유가 바로 여기에 있는 것 같아요. 배우와 스태프가 하나 되어 만들어낸 진정한 명작이라고 할 수 있겠죠?"
      },
      {
        "title": "박희순, 원진아 배우의 진솔한 종영 소감과 우리가 얻어갈 꿀팁!",
        "content": "이번에는 극의 긴장감을 책임졌던 박희순 배우님과, 이한영 판사의 든든한 조력자였던 원진아 배우님의 솔직한 이야기들을 들어볼까요? 박희순 배우님은 ‘역대급 악역’으로 인사드리게 되어 마음이 무거웠지만, 그만큼 캐릭터에 공감해 주신 덕분이라 생각하며 감사한 마음이 크다고 하셨어요. 다음에 꼭 ‘역대급 선역’으로 돌아오시겠다는 유쾌한 인사까지! 역시 베테랑 배우다운 여유와 재치가 돋보였어요. 다음 작품에서는 어떤 모습으로 우리를 놀라게 해주실지 벌써부터 기대가 됩니다. 원진아 배우님은 이번 작품을 통해 선배님들과 제작진에게 많은 것을 배우고, 스스로의 아쉬운 부분도 많이 깨닫는 계기가 되었다고 소감을 밝히셨어요. ‘더 나은 사람이 되어야겠다’는 다짐까지 하시는 걸 보니, 정말 배우로서, 그리고 한 인간으로서 끊임없이 성장하려는 노력을 하고 계신다는 걸 느낄 수 있었습니다. 처음부터 끝까지 함께 분노하고 응원해 주신 시청자들에게 진심으로 감사하다는 말도 잊지 않으셨고요. 그렇다면, 이렇게 훌륭한 배우들의 열연과 탄탄한 스토리로 마무리된 '판사 이한영'을 보면서 우리가 얻어갈 수 있는 꿀팁은 무엇일까요? 저는 두 가지를 꼽고 싶어요. 첫째는 바로 ‘진정한 정의의 의미’를 되새기는 것입니다. 드라마는 권력에 맞서 싸우는 이한영 판사의 모습을 통해, 거창한 것이 아니라 우리 주변의 작은 불의에도 눈 감지 않고 맞서는 용기야말로 진정한 정의라는 것을 보여주었어요. 둘째는 ‘협업의 중요성’입니다. 지성 배우님의 인터뷰처럼, 어떤 일이든 혼자서는 절대 성공할 수 없다는 것을 다시 한번 깨닫게 해주었죠. 팀원들과 서로 존중하고 배려하며 함께 나아갈 때, 비로소 놀라운 결과를 만들어낼 수 있다는 것을 '판사 이한영'은 우리에게 알려주었습니다. 앞으로 여러분께서 어떤 일을 하시든, 이 드라마에서 얻은 메시지를 기억하신다면 분명 큰 도움이 될 거라고 확신해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, '판사 이한영'을 처음 접했을 때는 단순히 복수극이라고 생각했어요. 그런데 회가 거듭될수록 깊은 메시지와 탄탄한 연출, 배우들의 몰입감 넘치는 연기에 푹 빠져들었답니다. 특히 지성 배우님의 연기는 정말이지… 말을 잇지 못할 정도였어요. 한 인물의 복잡한 감정선과 내면의 고뇌를 완벽하게 표현해내시는 걸 보면서 '역시 갓지성'이라는 말이 절로 나왔죠. 박희순 배우님의 악역 연기도 정말 소름 돋을 정도로 실감 나서, 매번 화면을 볼 때마다 손에 땀을 쥐게 했어요. 그리고 이번 드라마를 보면서 가장 크게 느낀 점은, 세상에 완벽한 영웅도, 절대 악도 없다는 것이었어요. 누구나 마음속에 정의를 품고 살아가지만, 때로는 현실의 벽에 부딪혀 좌절하기도 하고, 때로는 작은 용기로 세상을 바꿀 수도 있다는 것을 보여주었죠. 앞으로 저는 드라마 속 이한영 판사처럼, 제 주변의 작은 불의에도 귀 기울이고, 용기를 내어 행동하는 사람이 되어야겠다고 다짐했어요. 또한, 함께 일하는 동료들의 소중함을 잊지 않고, 서로 격려하며 시너지를 낼 수 있도록 노력해야겠다고 마음먹었답니다. ‘판사 이한영’은 저에게 단순한 드라마를 넘어, 삶의 지혜와 용기를 얻게 해준 소중한 작품이 되었어요. 여러분도 혹시 아직 '판사 이한영'을 보지 않으셨다면, 꼭 한번 시청해보시길 강력 추천합니다! 후회하지 않으실 거예요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#원진아",
      "#드라마종영",
      "#드라마추천",
      "#금토드라마",
      "#명장면명대사"
    ]
  },
  {
    "title": "'이한영' 지성, 박희순에 복수 성공→사형 선고…최고 17.2%",
    "article": "\"가시죠, 죗값 치르러\"\n\n'판사 이한영'이 장대한 여정에 마침표를 찍었다.\n\n14일(토) MBC 금토드라마 '판사 이한영'(기획 남궁성우, 장재훈/극본 김광민/연출 이재진, 박미연/제작 오에이치스토리, 슬링샷스튜디오) 최종회에서 이한영(지성 분)은 회귀 전부터 후까지 자신과 대립해 온 거악의 핵심 강신진(박희순 분)에게 사형을 구형하는 강렬한 라스트 한 방을 날렸다. 이날 시청률은 닐슨코리아 수도권 가구 기준 13.2%, 전국 가구 기준 12.8%를 기록, 금토극 1위 왕좌를 수성하며 대단원의 막을 내렸다. 특히 밀항하던 강신진(박희순 분)을 찾아 양아치 무리들과 격투를 벌이던 이한영이 김진아(원진아 분), 석정호(태원석 분), 박철우(황희 분)의 합세로 상황을 정리하고 강신진에게 \"가시죠, 죗값 치르러\"라고 말하는 장면은 닐슨코리아 전국 가구 기준 순간 최고 시청률 17.2%까지 치솟으며 시청자들의 폭발적인 반응을 이끌어냈다. 뿐만 아니라 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054시청률은 4.5%로 이날 방송된 전체 프로그램 중 1위를 차지하며 '판사 이한영'의 화려한 마지막을 수놓았다.\n\n이날 방송에서 수오재 인사들을 식당으로 부른 강신진은 이들의 비리가 담긴 파일로 협박하며 \"각하가 서거하면 다 끌어안고 갈 것\"이라는 섬뜩한 발언으로 판을 주도했다. 이한영과 김진아(원진아 분)는 강신진을 추격하다 경찰에 포위되는 절체절명의 위기를 맞았으나, 김진아의 기지로 탈출했다. 강신진의 심복이 된 김윤혁(장재호 분)이 재판 거래 서류를 숨기며 방해 공작을 펼치는 가운데 이어진 치열한 두뇌 싸움은 시청자들의 심장을 요동치게 했다.\n\n이후 박광토(손병호 분)를 접견한 강신진은 대통령 당선인의 비리까지 거론하며 차기 정부의 명운을 흔들 수 있다고 호언장담했고 결국 박광토가 가진 300억 규모의 계좌를 손에 넣었다. 이후 검찰에 자진 출두해 뻔뻔한 태도로 일관하던 강신진과 달리, 이용 가치가 다한 박광토는 구치소 내에서 의문의 죽음을 맞이하며 권력의 냉혹함을 다시금 증명했다. 토사구팽의 비참한 결말은 법망을 비웃는 권력자들의 끝이 결코 아름다울 수 없음을 시사했다.\n\n자신만만하게 검찰청을 나선 강신진은 이한영을 살인범으로 몰아세우며 복귀의 발판을 마련했다. 그러나 이한영은 포기하지 않고 강신진의 사주를 받았던 의사를 찾아가 \"살인미수보다 강신진의 살인 교사를 거절한 건 어때요?\"라며 그를 회유했다. 엎치락뒤치락 싸움 끝 강신진이 곽순원(박건일 분)의 살인을 교사했고 선진행복재단 후원금의 차명 계좌 실수요자라는 사실이 세상에 알려지게 됐다. 정의의 편에 선 자들이 악의 정체를 밝혀내는 장면은 압권이었다.\n\n이어 박광토가 남긴 부적 속 도자기 그림을 단서로 수오재에 몰래 잠입한 이한영은 그림과 같은 도자기에 숨겨진 비리 USB 확보에 성공했다. 이로 인해 장용현 회장을 비롯한 수오재 인사들은 줄줄이 법의 심판을 받게 되었고 무너졌던 사법 시스템의 회복은 후련함을 선사했다.\n\n그런가 하면 아직 살인 용의자인 이한영은 불구속 수사를 받게 해주겠다며 자수하라는 백이석에게 \"강신진 잡아서 법정으로 돌아가겠습니다\"고 말했다. 이한영은 판벤저스의 도움을 받아 밀항을 시도하려던 강신진을 찾았고, 그를 붙잡았다. 강신진을 돕던 해날로펌 대표 유선철(안내상 분)과 유진광(허형규 분)도 잡혀가며 악인들은 최악의 말로를 맞았다.\n\n최후의 재판, 이한영은 \"썩어빠진 권력이 더러운 정의가 되어 버린 대한민국을 바꾸기 위해 기꺼이 제물이 되기로 했다\"며 자신을 변호하는 강신진에게 당당히 맞섰다. 이한영은 \"정의는 속도가 아니라 방향입니다. 개인이 세운 정의는 결코 세상을 바꾸지 못합니다. 스스로 세상을 바꿀 수 있다고 생각한 사람은 독재자뿐이었다\"며 강신진의 의견에 정면 반박했다. 마침내 이한영은 \"사람이라면 누구나 느끼는 평범함으로\" 강신진에게 사형을 선고해 악연을 끊어냈다.\n\n이렇게 모든 일이 끝나는 듯했지만 수오재에 새로운 입주자가 등장하며 반전을 선사했다. 놀랍게도 2인자 자리에는 백이석이 앉아 있었으며 교도소에 있는 강신진은 교도관으로부터 비밀리에 휴대폰을 건네받고 미소를 지어 어두운 권력이 아직 끊어지지 않았음을 암시했다. 이 사실을 모른 채 강신진의 면회를 마치고 나온 이한영은 \"이제 정말 모든 게 끝난 겁니까? 아니면 전생의 죄갚음으로 계속해서 이렇게 살아가게 되는 걸까요? 그래요 어떤 식이든 나의 선택은 여전히 정의로울 수 있습니까?\"라고 독백했다. 완전한 승리가 아닐지라도, 이한영이 '판벤저스' 동료들과 환하게 웃으며 맞이한 엔딩은 악의 굴레 속에서도 꺾이지 않는 희망을 상징하며 깊은 여운을 남겼다.\n\n이렇듯 '판사 이한영'은 지성, 박희순, 원진아 등 믿고 보는 배우들의 열연과 이재진 감독의 감각적인 연출, 김광민 작가의 탄탄한 각본으로 수많은 '판사 이한영' 팬을 만들어냈다. 속도감 있는 전개와 몰입감을 극대화한 서사로 웰메이드 법정물의 새 역사를 쓰는 것은 물론이고, 금토극 압도적 1위로 대장정을 마무리했다. 단순한 복수극을 넘어 진정한 정의의 가치를 되묻게 한 '판사 이한영'은 시청자들의 가슴에 깊이 남을 것이다.\n\niMBC연예 백아영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20260215140343718",
    "type": "daum_enter",
    "newTitle": "판사 이한영, 박희순 사형 선고! 정의의 맛은?",
    "newArticle": [
      {
        "title": "어머나, 드라마 '판사 이한영' 마지막회 소식 들으셨어요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 화제의 중심에 있었던 드라마, '판사 이한영' 마지막회 소식을 가져와 봤어요. 어제 밤에 저도 본방사수하면서 얼마나 손에 땀을 쥐었는지 몰라요. 특히나 주인공인 이한영 판사(지성 배우님이 맡으셨죠!)가 자신을 계속해서 괴롭혀 왔던 절대 악, 강신진(박희순 배우님!)에게 드디어 복수에 성공하고 사형을 선고하는 장면에서는 진짜 소름이 돋을 정도였다니까요? 닐슨코리아 전국 가구 기준 시청률이 최고 17.2%까지 찍었다고 하니, 얼마나 많은 분들이 이 드라마에 빠져들었는지 실감이 나더라고요. 저도 그저 '판사 이한영'이라는 제목만 보고 법정 드라마인가 보다 했는데, 이게 단순한 법정 드라마가 아니라 권선징악의 통쾌함을 제대로 선사하는 드라마였다는 걸 마지막회에 제대로 느꼈답니다. 2054 시청률에서도 1위를 했다는 건, 젊은 세대들도 엄청나게 열광했다는 증거겠죠? 대체 어떤 이야기들이 펼쳐졌길래 이렇게 난리인지, 지금부터 제가 아주 자세하게 풀어드릴게요!"
      },
      {
        "title": "정의를 향한 이한영 판사의 험난한 여정, 대체 뭐가 문제였길래?",
        "content": "이 드라마 '판사 이한영'은 그냥 판사가 악당을 잡는 이야기가 아니었어요. 주인공 이한영 판사가 회귀 전부터 얽히고설킨 악연들을 하나씩 끊어내면서 진정한 정의를 실현해나가는 여정이었는데요. 그 중심에는 바로 검은 권력의 핵심, 강신진이 있었어요. 이 강신진이라는 인물은 정말 교묘하고 잔인하게 자신의 비리를 숨기고, 사람들을 조종하면서 법망을 빠져나가려고 했거든요. 드라마에서는 강신진이 수오재 인사들을 식당에 불러 모아서 그들의 비리를 파일로 협박하는 장면도 나왔어요. '각하가 서거하면 다 끌어안고 갈 것'이라는 섬뜩한 발언은 듣는 사람으로 하여금 얼마나 그가 권력을 탐닉하고 있는지 보여주는 단적인 예라고 할 수 있죠. 더구나 이한영 판사와 김진아(원진아 배우님!)가 강신진을 추격하다가 경찰에 포위되는 절체절명의 위기 상황까지 맞닥뜨렸다는 거예요. 여기서 김진아의 기지로 탈출하는 장면은 정말 긴장감이 넘쳤답니다. 단순히 악당을 잡는 것 이상으로, 왜 이런 어두운 권력이 생겨나는지, 그리고 그것이 우리 사회에 어떤 영향을 미치는지에 대한 깊은 질문을 던지는 드라마였어요. 어려운 법률 용어나 정치적인 배경들이 나왔지만, 드라마는 이런 복잡한 이야기들을 마치 초등학생도 이해할 수 있을 것처럼 쉽게 풀어내서 더욱 몰입할 수 있었답니다. '판사 이한영'은 단순한 오락 드라마를 넘어, 우리 사회의 부조리와 권력 남용에 대해 다시 한번 생각하게 만드는 계기를 제공해줬어요."
      },
      {
        "title": "손에 땀을 쥐게 한 두뇌 싸움, 이한영 판사의 통쾌한 반격!",
        "content": "여러분, 드라마 보면서 제일 짜릿했던 순간이 언제인가요? 저는 '판사 이한영' 마지막회에서 이한영 판사가 강신진을 잡기 위해 펼쳤던 치열한 두뇌 싸움 장면들이었는데요. 강신진은 정말 집요하게 이한영 판사를 살인범으로 몰아가면서 자신의 복귀 발판을 마련하려고 했어요. 하지만 이한영 판사는 결코 포기하지 않았죠! 여기서 정말 기발한 방법이 나왔는데, 강신진의 사주를 받았던 의사를 찾아가서 '살인미수보다 강신진의 살인 교사를 거절한 건 어때요?'라며 회유했다는 거예요. 와, 듣기만 해도 머리가 띵할 정도로 똑똑한 전략 아닌가요? 이런 식으로 엎치락뒤치락 싸움 끝에 결국 강신진이 곽순원 살인을 교사했고, 선진행복재단 후원금의 차명 계좌 실수요자라는 사실까지 밝혀지게 된 거죠. 정의의 편에 선 사람들이 악의 정체를 낱낱이 파헤치는 장면은 정말이지 압권이었어요. 게다가 박광토라는 인물이 남긴 부적 속 도자기 그림을 단서로 수오재에 몰래 잠입해서 비리 USB를 확보하는 장면까지! 마치 영화의 한 장면처럼 스릴 넘쳤답니다. 이렇게 장용현 회장을 비롯한 수오재 인사들이 줄줄이 법의 심판을 받게 되면서 무너졌던 사법 시스템이 회복되는 모습은 정말 후련함 그 자체였어요. '판사 이한영'은 단순히 악당을 물리치는 통쾌함뿐만 아니라, 주인공이 얼마나 치밀하게 계획하고 실행하는지를 보여주면서 시청자들에게 깊은 몰입감을 선사했어요. 악인을 처단하는 과정 하나하나가 얼마나 논리적이고 치밀했는지, '판사 이한영'이라면 역시 다르구나 싶었답니다."
      },
      {
        "title": "통쾌함 끝! '판사 이한영' 시청 후, 우리가 얻을 수 있는 꿀팁은?",
        "content": "드라마 '판사 이한영'을 보면서 정말 많은 것을 느꼈는데요. 단순히 통쾌함을 넘어, 우리가 일상생활에서도 적용해볼 만한 몇 가지 꿀팁들이 있는 것 같아요. 첫 번째는 바로 '끈기와 포기하지 않는 자세'예요. 이한영 판사가 여러 번의 위기와 방해에도 불구하고 결국 자신의 목표를 달성하는 모습을 보면서, 어떤 어려움이 닥쳐도 절대 포기하지 않는 것이 얼마나 중요한지 다시 한번 깨달았답니다. 우리가 어떤 일을 하든, 목표를 향해 꾸준히 나아가다 보면 언젠가는 좋은 결과를 얻을 수 있다는 희망을 주는 것 같아요. 두 번째는 '주변 사람들과의 협력'이에요. 이한영 판사는 혼자서 싸우는 것이 아니라, 김진아, 석정호, 박철우 등 '판벤저스'라는 든든한 동료들과 함께했기에 어려운 상황을 헤쳐나갈 수 있었어요. 우리 삶에서도 혼자 모든 것을 해결하려고 하기보다, 믿을 수 있는 친구나 동료와 함께 힘을 합치면 훨씬 더 큰 성과를 낼 수 있다는 것을 보여주죠. 마지막으로 '정보의 중요성'이에요. 박광토가 남긴 부적 속 도자기 그림이나 USB 같은 단서들이 사건 해결의 결정적인 역할을 했잖아요. 우리가 어떤 문제에 직면했을 때, 섣불리 판단하기보다 꼼꼼하게 정보를 수집하고 분석하는 자세가 필요하다는 것을 배울 수 있었답니다. '판사 이한영'을 보면서 통쾌함만 느끼고 끝내는 것이 아니라, 드라마 속 주인공의 지혜와 노력을 본받아 우리 삶에도 긍정적인 변화를 만들어갈 수 있기를 바라봅니다!"
      },
      {
        "title": "솔직한 후기: '판사 이한영'을 보며 다짐한 나의 다짐!",
        "content": "정말이지, '판사 이한영' 마지막회를 보고 나니 마음이 뻥 뚫리는 기분이에요. 그동안 수많은 사건과 음모 속에서 고군분투했던 이한영 판사의 노력이 드디어 결실을 맺었다는 사실이 얼마나 감격스러운지 몰라요. 마지막 재판에서 이한영 판사가 강신진에게 '정의는 속도가 아니라 방향입니다. 개인이 세운 정의는 결코 세상을 바꾸지 못합니다. 스스로 세상을 바꿀 수 있다고 생각한 사람은 독재자뿐이었습니다'라고 말하는 장면, 진짜 명대사로 두고두고 곱씹고 싶더라고요. 그동안 제가 얼마나 성급하게 결과를 바라왔는지, 그리고 나의 작은 행동들이 세상을 바꾸는 데 얼마나 큰 영향을 미칠 수 있는지에 대해 깊이 생각하게 되었답니다. 하지만 드라마가 여기서 끝나지 않았다는 점이 또 흥미로웠어요. 수오재에 새로운 입주자가 등장하고, 감옥에 갇힌 강신진이 비밀리에 휴대폰을 받는 장면은 아직 어두운 권력이 완전히 사라지지 않았음을 암시했죠. 이걸 보면서, '아, 세상에 완벽한 승리란 없구나. 정의를 위한 싸움은 계속되는구나'라는 것을 느꼈답니다. 앞으로 저는 드라마 속 이한영 판사처럼, 어떤 어려움 속에서도 꺾이지 않는 마음으로, 정의로운 방향을 향해 꾸준히 나아가기로 다짐했어요. 그리고 제 주변 사람들에게도 긍정적인 영향을 줄 수 있는 사람이 되도록 노력할 거예요. 여러분도 '판사 이한영'을 보면서 어떤 다짐을 하셨는지 궁금하네요! 함께 이야기 나눠요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#드라마추천",
      "#법정드라마",
      "#권선징악",
      "#정의란",
      "#드라마후기"
    ]
  },
  {
    "title": "'판사 이한영’ 지성, 도파민 터지는 재미→쫀쫀한 긴장감 끌어올린 불꽃 열연",
    "article": "[티브이데일리 최하나 기자] ‘판사 이한영’을 이끈 주인공, 지성이 시청자들에게 마지막 인사를 건넸다.\n\n지난 14일 MBC 금토드라마 ‘판사 이한영’이 열띤 반응 속에 유종의 미를 거뒀다. 방송 5회 만에 시청률 두 자릿수를 돌파해 모두를 깜짝 놀라게 만들더니, 이후 꾸준히 10%대의 시청률을 유지하는 것은 물론 드라마 화제성 지수 부문에서도 상위권에 이름을 올리는 등 올겨울 최고의 화제작으로 등극했다.\n\n‘판사 이한영’을 흥행 궤도에 올린 일등공신은 바로 타이틀롤 이한영 역으로 열연한 지성이다. 극 중 그가 맡은 이한영은 적폐 판사라는 얼룩진 과거를 지우고, 새롭게 얻게 된 두 번째 삶에서는 정의를 구현하기 위해 나아가는 인물이다.\n\n첫 방송 전 진행된 제작발표회에서 연출을 맡은 이재진 감독은 지성에 대해 “워낙 연기를 잘하는 배우”라 언급한 후, “지성이 이한영 캐릭터의 변화를 잘 그려갈 수 있을 것이라 생각했다”라고 밝히며 굳건한 믿음을 내비쳤던 바. 이를 증명하듯, 지성은 이번에도 주특기인 ‘믿고 보게 되는 열연’을 펼쳐 감탄을 이끌었다.\n\n지성은 2035년, 2025년의 이한영을 마치 각각 다른 인물처럼 그려냈다. 먼저 2035년의 이한영은 권력을 좇는 냉혈한의 표본이었다. 피해자의 아픔에 공감과 위로를 보내는 대신, 부당한 현실에 힘을 실어주는 ‘거대 로펌의 머슴 판사’의 역할을 수행한 것. 그는 차가운 눈빛과 무감한 표정 등 다양한 디테일을 통해 캐릭터의 특징을 표현, 몰입감을 더했다.\n\n그런가 하면, 후회 속에서 두 번째 기회를 얻은 2025년의 이한영은 확연하게 달랐다. 정의를 지키기 위해 판을 짜는 전략가이자 그 안에서 신명 나게 칼춤을 추는 플레이어로 활약했기 때문.\n\n지성은 극 초반부에는 처절하게 무너지고 다시 일어서는 모습을, 후반부로 갈수록 ‘사이다 히어로’로 변모해 나가는 과정을 설득력 있게 그려내 서사의 밀도를 높였다. 이렇듯 그의 견고한 연기 내공과 완급 조절이 또 한 번 빛나며, 휘몰아치는 전개의 중심을 단단하게 지켰다.\n\n‘판사 이한영’의 시작과 끝을 완벽하게 책임진 지성. ‘원앤온리’ 믿고 보는 배우의 저력을 아낌없이 보여준 그가 소속사 써패스이엔티를 통해 드라마가 종영을 맞이한 소회를 전했다.\n\n지성은 “사랑하는 시청자 여러분, ‘판사 이한영’ 재밌게 보셨나요? 지금까지 ‘판사 이한영’을 많이 사랑해 주셔서 감사합니다. 여러분 덕분에 즐겁게 촬영할 수 있었습니다”라며 시청자들을 향해 감사함을 표했다. 이어 그는 “극 속에서 이한영은 거센 모함과 갈등 속에서도 끝까지 정의를 향해 달려갔습니다. 그 여정이 여러분의 마음 한편에 오래 남기를 바랍니다”라는 진심 어린 메시지를 끝으로 소감을 매듭지었다.\n\n‘판사 이한영’의 뜨거운 여정을 마친 지성은 올 한 해 활발한 연기 활동을 예고했다. 다음에는 어떤 모습으로 대중 곁에 돌아올지 기대감이 최고조에 이르고 있다.\n\n[티브이데일리 최하나 기자 /사진제공=써패스이엔티]\n\n지성\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260215135542580",
    "type": "daum_enter",
    "newTitle": "지성 판사 이한영, 도파민 터지는 재미와 쫄깃한 긴장감 비결은?",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? '판사 이한영'의 화려한 마무리!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 얼마 전에 종영한 MBC 드라마 '판사 이한영' 말인데요, 마지막 방송까지 시청률 두 자릿수를 굳건히 지키면서 드라마 화제성에서도 단연 돋보였잖아요. 솔직히 저도 보면서 얼마나 몰입했는지 몰라요. 특히 주인공 '이한영' 역을 맡았던 배우 지성 씨의 연기가 정말… 와, 이건 말로 다 표현할 수가 없을 정도더라고요. 처음에는 '적폐 판사'라는 꼬리표를 떼고 정의를 구현하려 애쓰는 인물이라길래 어떤 드라마일까 궁금했거든요. 그런데 막상 뚜껑을 열어보니, 도파민이 팡팡 터지는 재미부터 시작해서 손에 땀을 쥐게 하는 쫄깃한 긴장감까지! 정말 없는 게 없는 드라마였어요. 지성 씨의 '인생 캐릭터'라고 해도 과언이 아닐 것 같다는 생각이 들었답니다. 이 드라마가 왜 이렇게 많은 사람들의 사랑을 받았는지, 그 비결이 무엇인지 오늘 저와 함께 파헤쳐 볼까요?"
      },
      {
        "title": "지성, '판사 이한영' 캐릭터를 완벽하게 분석하다!",
        "content": "이번 드라마 '판사 이한영'에서 배우 지성 씨가 맡았던 '이한영'이라는 인물, 이게 참 복잡하고 매력적인 캐릭터거든요. 단순히 '정의로운 판사' 하면 딱 떠오르는 그런 인물이 아니었어요. 이야기가 진행될수록 '이한영'은 두 개의 시간대를 오가며 전혀 다른 모습을 보여주는데요. 먼저 2035년의 '이한영'은 권력의 흐름에 따라 움직이는, 어떻게 보면 좀 차가운 느낌의 판사였어요. 피해자의 아픔에 공감하기보다는 현실적인 상황에 힘을 실어주는, 마치 거대 로펌의 일부처럼 보이는 그런 모습이었죠. 그때 지성 씨는 특유의 날카로운 눈빛과 표정 연기로 캐릭터의 복잡한 내면을 섬세하게 표현해냈더라고요. 저는 이 장면들을 보면서 '와, 진짜 배우는 배우구나' 싶었어요. 같은 인물인데도 이렇게 다른 분위기를 낼 수 있다니! 정말 놀라웠죠. 이런 디테일 하나하나가 시청자들을 드라마에 푹 빠져들게 만드는 중요한 요소였다고 생각해요. 덕분에 '판사 이한영'이라는 드라마가 더욱 깊이 있게 다가왔던 것 같아요."
      },
      {
        "title": "시간을 넘나드는 지성의 연기, '이한영'의 두 얼굴을 만나다",
        "content": "그런가 하면, 2025년의 '이한영'은 또 완전히 다른 매력을 보여줬어요. 후회와 반성을 통해 두 번째 기회를 얻은 인물이라 그런지, 이전과는 확연히 다른 모습이었거든요. 정의를 지키기 위해 판을 짜는 전략가이자, 때로는 짜릿하게 칼춤을 추는 플레이어 같은 모습도 보여줬어요. 저는 이 부분에서 지성 씨의 연기 스펙트럼에 다시 한번 감탄했답니다. 앞부분에서는 인물이 처절하게 무너지고 다시 일어서는 과정을 보여주면서 시청자들의 안타까움을 자아내더니, 후반부로 갈수록 '사이다 히어로'처럼 시원시원하게 사건을 해결해 나가는 모습을 보여주더라고요. 이건 정말 배우의 완급 조절 능력이 뛰어나야만 가능한 연기거든요. 드라마의 휘몰아치는 전개 속에서도 중심을 잃지 않고 탄탄하게 이야기를 이끌어가는 지성 씨의 모습은 정말이지 '믿고 보는 배우'라는 말이 왜 나오는지 제대로 보여줬다고 생각해요. '판사 이한영'이라는 드라마가 성공할 수 있었던 가장 큰 이유 중 하나가 바로 지성 씨의 이런 뛰어난 연기력이 아니었을까 싶어요."
      },
      {
        "title": "'판사 이한영' 속 숨겨진 꿀팁? 정의 구현의 또 다른 방법!",
        "content": "솔직히 드라마 볼 때마다 '나라면 어떻게 했을까?' 하는 생각을 많이 하잖아요. '판사 이한영' 속에서 '이한영'은 법과 정의를 지키기 위해 정말 고군분투하거든요. 때로는 예상치 못한 방법으로, 때로는 치밀한 계획으로 말이죠. 여기서 우리가 얻을 수 있는 꿀팁이 뭘까 생각해 봤어요. 우리가 일상생활에서 겪는 억울하거나 부당한 상황들을 마주했을 때, 드라마처럼 거창한 방법은 아니더라도, '이한영'처럼 침착하게 상황을 분석하고, 필요한 정보를 모아서, 나에게 유리한 방향으로 해결책을 모색하는 지혜가 필요하다는 걸 배울 수 있었어요. 예를 들어, 직장이나 학교에서 부당한 대우를 받았을 때, 감정적으로 대응하기보다는 관련 규정이나 증거를 차분히 수집해서 공식적인 절차를 밟거나, 신뢰할 수 있는 사람에게 도움을 요청하는 거죠. '이한영'처럼 자신만의 방식으로 정의를 실현해 나가는 모습을 보면서, 우리도 얼마든지 우리 주변의 작은 불합리함을 해결해 나갈 수 있다는 용기를 얻을 수 있었답니다. 드라마를 재미있게 보는 것을 넘어, 이런 교훈까지 얻을 수 있다는 게 정말 좋더라고요!"
      },
      {
        "title": "솔직한 후기: '판사 이한영'을 마치고, 지성 배우에게 보내는 박수!",
        "content": "아, 드디어 '판사 이한영'의 마지막 회를 봤네요. 진짜 시간 가는 줄 모르고 봤어요. 지성 씨가 마지막 인사말에서 그랬잖아요. '거센 모함과 갈등 속에서도 끝까지 정의를 향해 달려갔습니다. 그 여정이 여러분의 마음 한편에 오래 남기를 바랍니다.' 라고요. 저도 똑같은 마음이에요. '이한영'이라는 인물이 정의를 위해 싸워나가는 그 모습들이 제 마음속에 오래오래 남을 것 같아요. 사실 배우 지성 씨는 늘 변신을 두려워하지 않는 배우로 유명하잖아요. 매 작품마다 완전히 다른 사람으로 나타나는 걸 보면서 늘 감탄했었는데, 이번 '판사 이한영'에서는 정말 정점을 찍은 것 같아요. 2035년과 2025년의 '이한영'을 마치 다른 인물처럼, 그것도 너무나 설득력 있게 그려내는 모습은 정말 경이로울 정도였어요. 앞으로 또 어떤 모습으로 우리를 놀라게 할지 정말 기대가 됩니다. '판사 이한영'을 사랑해주신 모든 분들께 감사드리고, 지성 씨의 다음 행보도 진심으로 응원하겠습니다! 우리 이웃님들도 혹시 '판사 이한영' 못 보셨다면 꼭 한번 찾아보시길 강력 추천드려요! 후회하지 않으실 거예요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#드라마추천",
      "#금토드라마",
      "#주말드라마",
      "#드라마후기",
      "#연기대상",
      "#명품연기"
    ]
  },
  {
    "title": "성시경·스트레이 키즈→아이유·송가인..안방서 즐기는 대축제 [2026 설특집]",
    "article": "[OSEN=김나연 기자] 민족 대명절인 설 연휴가 14일부터 시작됐다. 온 가족이 한 자리에 모이는 특별한 날인 만큼, 세대 불문 모두가 함께 즐길수 있는 다채로운 특집 프로그램들이 연휴를 가득 채울 예정이다.\n\n연휴 첫날인 14일 오후 8시 30분, SBS에서는 '설 특집 콘서트 성시경'이 방송돼 포문을 열었다. '설 특집 콘서트 성시경'은 지난해 12월 25일부터 28일까지 열린 '콘서트 성시경'의 TV판으로, 데뷔 25주년을 맞이한 성시경의 음악 타임라인을 그대로 따라간다. '처음처럼'부터 '우린 제법 잘 어울려요', '좋을 텐데', '거리에서', '안녕 나의 사랑', '너의 모든 순간', '희재' 등 성시경의 히트곡들의 향연이 펼쳐지며, 스페셜 게스트 마마무 화사와의 파격 'Good Goodbye' 듀엣 무대가 최초로 공개됐다.\n\n설 당일을 하루 앞둔 16일 새벽 1시에는 MBN을 통해 '한터뮤직어워즈 with MBN'이 전파를 탄다. MBN과 한터글로벌이 공동 주최하는 이번 '33주년 한터뮤직어워즈 2025' 행사는 15일 오후 6시 KSPO DOME에서 개최되며 MBN을 통해 안방에서도 만날 수 있을 예정이다. 이찬원과 소녀시대 티파니가 MC를 맡았으며 규현, 김희재, 나우즈, 루시, 박지현, 빌리, 손태진, 싸이커스, 아르테미스, 아이덴티티, 에이티즈, 위아이, 윤종신, 트리플에스, 펜타곤, 포레스텔라, 하츠투하츠, 황가람 등 K팝 대표주자부터 트로트 대세까지 각 장르별 실력파 아티스트들이 함께해 세대통합의 장을 열 예정이다.\n\n16일 오후 8시 10분부터는 KBS2 설특집 예능 '설빔 Soul Beam'이 방송된다. 400명의 팬들과 함께하는 공개방청으로 녹화를 진행한 '설빔'은 '스트레이 키즈 : 눈 떠보니 조선시대'라는 부제로 글로벌 최정상에 선 스트레이 키즈가 우리 고유의 전통문화와 만나 벌어지는 유쾌한 에피소드를 담은 K-컬처 융복합 예능이다. 화려한 무대 도중 알 수 없는 힘에 의해 조선시대로 타임슬립한 스트레이 키즈가 현대의 '월드 스타' 자리로 돌아오기 위해 조선의 도사들(MC 이수근, 조나단)이 내리는 기상천외한 미션들을 해결해야 한다는 영화 같은 설정을 도입해 눈길을 끈다. 또한 90년대 대한민국을 풍미했던 '가족오락관'의 시그니처 게임들을 2026년 감각으로 재구성해 팬들뿐 아니라 온 가족이 거실에 모여 앉아 웃을 수 있는 '세대 공감형' 콘텐츠를 선사한다.\n\n그런가 하면 MBC는 16일부터 매주 화요일 오후 8시 50분, 설특집 3부작 '전국1등'을 방송한다. '전국1등'은 전국 방방곡곡을 대표하는 특산물이 한자리에 모여 대한민국 최고의 자리를 두고 맞붙는 '특산물 챔피언스 리그'다. 지난 추석 특집 방송 후 호평에 힘입어 이번 설에는 한층 업그레이드 돼 돌아온다. 앞선 특집 방송을 통해 검증된 '먹잘알' 듀오 문세윤과 김대호에 배우 박하선이 MC로 합류한 가운데, 오직 맛으로만 승부를 가려야 하는 상황 속에서 각 지역의 양보 없는 대결이 이어지며 치열한 긴장감을 만들어낸다. 평가단의 선택으로 단 하나의 지역만이 살아남는 만큼 압도적인 스케일과 눈을 뗄 수 없는 비주얼, 자존심을 건 지역 대결까지 온 가족이 함께 즐길 수 있는 유쾌하면서도 뜨거운 한판 승부로 시청자들을 찾아간다.\n\n지난 10일 첫 방송된 설특집 3부작 '밥상의 발견'도 17일 저녁 8시 10분 2부가 방송된다. MC 장근석과 더불어 셰프 윤남노, 파브리, 데이비드 리 등이 출연하는 '밥상의 발견'은 익숙한 한식에서 발견한 'K-푸드'를 재해석해 다채로운 식세계를 조명하는 로드멘터리다. 1부를 통해 재래 장을 활용한 셰프들의 수준급 요리가 펼쳐졌던 만큼 그 두 번째 이야기에서도 한국 식문화와 밀접한 전통 공예까지 더해진 풍성한 볼거리를 소개할 예정이다.\n\n이밖에 설 당일인 17일 오후 9시 30분에는 전 세대가 함께 즐기는 'MBC 설특집 슈퍼 스테이지 아이유 콘서트: 더 위닝'이 방송, 수많은 명곡을 선보이며 독보적인 음악성과 무대 장악력으로 서울 월드컵 경기장을 가득 채운 아이유의 공연 실황을 안방에서 즐길 수 있다.\n\nKBS2 역시 17일 저녁 7시 40분 설 명절을 맞아 온 가족이 함께 즐길 수 있는 초대형 특집 프로그램 '2026 복터지는 트롯대잔치'를 편성해 흥을 선사한다. 지난 6일 KBS홀에서 진행된 이번 공연은 관객과 함께 호흡하며 '복' 을 완성해가는 특별한 콘셉트로, 단순한 공연을 넘어 시청자들이 더욱 몰입할 수 있도록 이끈다. 이찬원의 진행으로 송가인, 박서진, 박지현 등 대한민국을 대표하는 트로트 스타들이 총출동해 '복터지는 트롯대잔치'에서만 만나볼 수 있는 스페셜 무대들을 선보일 예정이다. 관객들의 뜨거운 열정과 함성이 어우러진 '신개념 쌍방향 소통형 트롯 쇼'를 통해 세대를 연결하고, 시청자들에게 따뜻한 위로와 희망을 선사하는 특별한 시간이 될 것으로 기대를 모은다.\n\n한편 이 외에도 TV조선 '금타는 금요일', MBN '속풀이쇼 동치미', SBS '런닝맨', '미운 우리 새끼', '틈만 나면,', '동상이몽2 - 너는 내 운명', MBC '나 혼자 산다', '놀면 뭐하니?', '전지적 참견 시점', '라디오스타' 등이 설 특별편으로 꾸려져 시청자들과 만난다.\n\n/\n\n[사진] KBS, MBC, SBS",
    "link": "https://v.daum.net/v/20260215140835781",
    "type": "daum_enter",
    "newTitle": "설특집 방송들! 인기 스타 총출동 대축제 놓치면 후회 각!",
    "newArticle": [
      {
        "title": "안녕하세요! 명절엔 역시 텔레비전이죠?",
        "content": "이웃님들, 안녕하세요! 명절 연휴 잘 보내고 계신가요? 명절 하면 역시 온 가족이 모여 맛있는 음식도 먹고, 도란도란 이야기도 나누는 것도 좋지만, 빼놓을 수 없는 게 바로 TV 보는 재미 아니겠어요? 이번 설 연휴에도 정말 어마어마한 특집 프로그램들이 우리를 기다리고 있더라고요! 인기 가수부터 예능까지, 정말 '대축제'라는 말이 딱 어울릴 정도인데요. 저도 사실 뉴스 보면서 '세상에, 이렇게 볼 게 많다고?' 하면서 눈이 휘둥그레졌답니다. 오늘은 제가 콕콕 집어서 우리 이웃님들이 놓치면 후회할 만한 설 특집 방송들을 꼼꼼하게 소개해 드릴게요! 어떤 프로그램들이 우리를 기다리고 있는지, 지금 바로 만나보시죠!"
      },
      {
        "title": "설특집 방송, 왜 이렇게 다양할까요?",
        "content": "솔직히 명절 특집 방송이라고 하면 예전에는 으레 명절 특선 영화나 가족끼리 보기 좋은 다큐멘터리 위주였던 것 같아요. 그런데 요즘은 정말 세상이 많이 변했죠? 이번 설 특집 방송들을 보면 K팝 아이돌부터 시작해서 트로트 가수, 그리고 유명 예능 프로그램까지 정말 장르 불문, 세대 불문! 모든 분들이 즐길 수 있도록 다채롭게 준비되어 있더라고요. 마치 올 한 해 동안 활발하게 활동했던 아티스트와 프로그램들이 총출동해서 우리에게 감사 인사를 전하는 느낌이랄까요? 특히나 'K-컬처'가 전 세계적으로 사랑받고 있는 만큼, 이번 설 특집 방송에서도 우리 문화의 매력을 듬뿍 담은 프로그램들이 많이 보이더라고요. '설특집 방송'이라는 단어가 주는 왠지 모를 따뜻함과 설렘이 이번 연휴를 더욱 풍성하게 만들어 줄 것 같아요. 이웃님들은 이번 설에 어떤 프로그램을 가장 기대하고 계신가요?"
      },
      {
        "title": "성시경 콘서트부터 스트레이 키즈의 조선시대 체험까지! 장르별 설특집 소개",
        "content": "이번 설 연휴, 정말 핫한 스타들이 대거 출동하는데요. 먼저, 25주년을 맞이한 '발라드의 황제' 성시경 씨의 콘서트가 TV 안방을 찾아옵니다! '콘서트 성시경' TV판은 그동안 성시경 씨가 걸어온 음악 인생을 한눈에 볼 수 있는 특별한 무대라고 하는데요. '처음처럼'부터 '좋을 텐데', '너의 모든 순간'까지, 주옥같은 히트곡들을 라이브로 들을 수 있다니 벌써부터 귀가 호강하는 기분이에요. 특히 마마무 화사 씨와의 특급 듀엣 무대도 최초로 공개된다고 하니, 이건 정말 놓치면 후회겠죠? \n\n또 요즘 전 세계적으로 K팝 열풍을 이끌고 있는 스트레이 키즈의 모습도 볼 수 있어요! '스트레이 키즈 : 눈 떠보니 조선시대'라는 부제로 방송되는 KBS2 설 특집 예능인데요. 상상만 해도 너무 재미있지 않나요? 글로벌 스타 스트레이 키즈가 타임슬립해서 조선시대 도사님들과 함께 미션을 수행한다니, 어떤 기상천외한 일들이 벌어질지 벌써부터 기대 만발입니다. 90년대 '가족오락관' 게임들을 2026년 버전으로 재해석했다니, 부모님 세대부터 우리 아이들까지 온 가족이 함께 웃으면서 즐길 수 있는 최고의 선물이 될 것 같아요.\n\n트로트 팬들도 빼놓을 수 없죠! KBS2에서는 '2026 복터지는 트롯대잔치'가 편성되었는데요. 이찬원 씨의 진행 아래 송가인, 박서진 등 대한민국을 대표하는 트로트 스타들이 총출동해서 '복'을 완성하는 특별한 콘셉트로 꾸며진다고 해요. 단순한 공연을 넘어 시청자들이 함께 몰입할 수 있는 쌍방향 소통형 쇼라고 하니, 흥겨운 시간을 보내고 싶으신 분들은 꼭 챙겨보시면 좋을 것 같아요! 이 외에도 아이유 씨의 콘서트 실황, 전국 각 지역의 특산물이 경쟁하는 '전국1등', 그리고 한식의 재해석을 보여주는 '밥상의 발견' 등 정말 다양한 프로그램들이 우리를 기다리고 있답니다."
      },
      {
        "title": "우리집 거실이 최고의 콘서트장! 놓치면 아쉬운 설특집 꿀팁",
        "content": "자, 이렇게 어마어마한 설 특집 방송들이 우리를 기다리고 있는데요. 이 좋은 프로그램들을 더욱 알차게 즐기기 위한 몇 가지 꿀팁을 알려드릴게요! \n\n첫째, 미리 편성표를 확인하고 보고 싶은 프로그램을 찜해두는 거예요. 요즘은 방송사마다 홈페이지나 앱에서 편성표를 제공하니까, 미리 확인하고 알람까지 맞춰두면 절대 놓치지 않겠죠? 특히 인기 있는 프로그램은 방송 시작하자마자 채널 경쟁이 치열할 수 있으니, 조금 서두르는 게 좋아요. \n\n둘째, 가족들과 함께 볼 프로그램을 미리 상의해보는 것도 좋은 방법이에요. 각자 좋아하는 장르나 가수가 다를 수 있으니, 이번 설에는 '가족 대표 프로그램'을 하나 정해서 다 같이 시청해보는 건 어떨까요? 함께 보면서 이야기 나누는 재미가 쏠쏠할 거예요. \n\n셋째, 간식은 필수죠! 맛있는 명절 음식도 좋지만, TV 볼 때 빼놓을 수 없는 게 바로 간식이잖아요. 팝콘이나 과자, 음료수 등을 넉넉하게 준비해두고 편안한 자세로 시청하면 최고의 '안방 콘서트' 또는 '안방 예능'을 즐길 수 있답니다. \n\n넷째, SNS를 활용해서 함께 즐기세요! 방송을 보면서 느꼈던 점이나 재미있는 장면들을 SNS에 공유하며 다른 시청자들과 소통하는 것도 요즘 즐기는 방법 중 하나예요. 해시태그를 달고 글을 올리면 나만의 '방송 후기'를 남길 수도 있고, 다른 사람들의 재미있는 반응을 보는 것도 쏠쏠한 재미가 될 거예요. 이번 설에는 우리 집 거실이 최고의 공연장이 될 수 있도록, 미리미리 준비해보자고요!"
      },
      {
        "title": "솔직한 후기: 이번 설, TV와 함께 행복 충전!",
        "content": "솔직히 저는 이번 설에 정말 편안하게 집에서 TV를 즐길 수 있어서 너무 좋았어요. 밖으로 나가지 않고도 좋아하는 가수들의 콘서트를 실시간으로 보고, 유쾌한 예능 프로그램들을 보면서 마음껏 웃을 수 있었거든요. 특히 스트레이 키즈가 조선 시대를 체험하는 프로그램은 정말 신선하고 재미있어서 시간 가는 줄 몰랐어요. 처음에는 '우리 애들이 조선시대에서 뭘 할 수 있겠어?' 싶었는데, 예상외로 엉뚱하면서도 진지하게 미션을 수행하는 모습이 너무 귀엽더라고요. \n\n또 성시경 씨 콘서트는 말할 것도 없죠. 익숙한 노래들이 흘러나올 때마다 옛날 추억도 새록새록 떠오르고, 역시 성시경 씨의 목소리는 언제 들어도 마음을 편안하게 해주는 것 같아요. 화사 씨와의 듀엣 무대는 정말 역대급이었습니다! \n\n이번 설 특집 방송들은 단순히 보는 재미를 넘어서, 온 가족이 함께 모여 공감하고 소통할 수 있는 콘텐츠를 많이 제공했다는 점에서 정말 의미 있었던 것 같아요. '이런 프로그램이 있었다니!' 하면서 새롭게 알게 된 아티스트나 프로그램들도 많았고요. 앞으로도 명절 연휴에 이렇게 즐겁고 유익한 특집 방송들이 많이 편성되었으면 좋겠어요. 우리 이웃님들도 혹시 놓친 프로그램이 있다면 다시 보기로 꼭 챙겨보시길 추천드려요! 이번 설, TV와 함께 행복 충전 제대로 했습니다!"
      }
    ],
    "hashTag": [
      "#설특집",
      "#설연휴",
      "#TV특집",
      "#성시경",
      "#스트레이키즈",
      "#아이유",
      "#송가인",
      "#트로트",
      "#KPOP",
      "#연예정보"
    ]
  },
  {
    "title": "아이유→박진영 극찬…성시경, 설 특집도 장악 '2049 시청률 1위'",
    "article": "[TV리포트=남금주 기자] '설 특집 콘서트 성시경'이 '2049 시청률' 1위를 차지했다.\n\n지난 14일 방송된 SBS '설 특집 콘서트 성시경'은 2049 시청률 1부 2.3%, 2부 2.7%를 기록, 동시간대 예능 시청률 1위는 물론 이날 방송된 예능 프로그램 통틀어 전체 1위를 기록했다. (이상 닐슨코리아 수도권, 가구 기준)\n\n이날 성시경은 데뷔 25주년에 대해 \"25년이면 아이가 태어나 대학을 졸업하는 시간\"이라며 \"큰 용기를 내서 결정한 공연이다. 떨리고 감회가 새롭다. 겁도 나지만 준비도 많이 했다\"고 소감을 전했다. 이번 공연을 위해 금연과 절주를 했다는 성시경은 \"정말 공연 생각만 했다. 그래서 올해 가장 행복한 날이 되어야겠다고 생각하고 있다\"며 남다른 마음가짐을 드러냈다.\n\n특히, 이번 콘서트에는 동료들의 인터뷰가 눈길을 끌었다. 유재석, 윤종신, 박진영, 신승훈, 최화정, 박경림, 아이유 등 성시경과 25년을 함께한 동료들이 인터뷰를 통해 성시경의 음악 인생에 대해 말했다.\n\n음악평론가 임진모는 \"어떻게 저렇게 술을 먹고 저 목소리를 유지하지?\"라고 감탄했고, 박진영은 \"사람의 마음을 움직일 줄 아는 가수\"라고 밝혔다. 아이유는 \"그 발음과 음성, 독보적인 이름이 바로 성시경\"이라고 표현하기도.\n\n성시경은 '처음처럼'을 시작으로 '우린 제법 잘 어울려요', '좋을 텐데', '거리에서', '안녕 나의 사랑', '너의 모든 순간', '희재', '태양계' 등을 선보이는가 하면, 스페셜 게스트 마마무 화사와 'Good Goodbye' 파격 댄스 듀엣 무대까지 선사했다. 성시경은 \"잘 관리해서 오래오래 노래하겠다\"라며 앞으로의 다짐을 전했다.\n\n남금주 기자  / 사진=SBS '설 특집 콘서트 성시경'",
    "link": "https://v.daum.net/v/20260215135635587",
    "type": "daum_enter",
    "newTitle": "성시경 콘서트 2049 시청률 1위 비결?",
    "newArticle": [
      {
        "title": "어머나, 설 연휴에 이런 핫한 소식이!",
        "content": "이웃님들, 안녕하세요! 오늘은 완전 핫한 소식 하나 들고 왔어요. 혹시 설 연휴에 '설 특집 콘서트 성시경' 보신 분 계신가요? 제가 어제 딱 봤는데, 진짜 후끈후끈하더라고요! 그런데 이 콘서트가 말이죠, 무려 '2049 시청률'에서 1위를 차지했다는 거예요! 세상에.. 2049 시청률이라는 게 보통 20대부터 40대까지 젊은 시청자층을 사로잡았다는 뜻인데, 이 어려운 걸 성시경 님이 해내셨더라고요. 동시간대 다른 예능 프로그램은 물론이고, 그날 방송된 모든 예능 프로그램 중에서 최고였다니, 진짜 대단하지 않나요? 이게 다 25년간 한결같이 우리 곁을 지켜온 성시경 님의 저력이 아닐까 싶어요. 저도 모르게 채널 고정하고 끝까지 봤잖아요!"
      },
      {
        "title": "25년, '설 특집 콘서트 성시경'이 말해주는 시간의 깊이",
        "content": "이 '설 특집 콘서트 성시경'이 왜 이렇게 2049 시청률을 휩쓸었을까 궁금해하시는 분들 많으실 거예요. 사실 25년이라는 시간은 정말 어마어마하잖아요? 아이가 태어나서 벌써 대학 졸업할 나이니까요. 성시경 님 본인도 이번 공연을 '큰 용기를 내서 결정했다'고 하더라고요. 얼마나 많은 떨림과 감회가 있었을지, 상상도 안 가요. 그런데 단순히 '오래 했으니 한번 봐줘야지' 하는 마음으로 준비한 게 아니더라고요. 공연을 위해 금연과 절주까지 하면서 오롯이 콘서트 생각만 했다니, 그 열정이 느껴지지 않나요? '올해 가장 행복한 날이 되어야겠다'는 그의 말에서 진심이 느껴져서 그런지, 보는 저도 덩달아 행복해지는 기분이었습니다. 역시 25년은 그냥 되는 게 아니었어요."
      },
      {
        "title": "동료들이 말하는 '성발라'의 진짜 매력은?",
        "content": "이날 콘서트의 또 다른 하이라이트는 바로 동료들의 진솔한 인터뷰였어요. 무려 25년을 함께 해온 유재석, 윤종신, 박진영, 신승훈, 최화정, 박경림, 그리고 아이유까지! 이분들이 성시경 님의 음악 인생에 대해 이야기하는데, 정말 듣는 재미가 쏠쏠하더라고요. 특히 음악평론가 임진모 님께서 '어떻게 저렇게 술을 먹고 저 목소리를 유지하지?'라고 감탄하신 부분에서 빵 터졌어요. (웃음) 박진영 님은 '사람의 마음을 움직일 줄 아는 가수'라고 표현하셨고, 아이유 님은 '그 발음과 음성, 독보적인 이름이 바로 성시경'이라고 딱 집어 말하시는데, 역시 거장들은 다르구나 싶더라고요. 단순히 노래를 잘하는 걸 넘어, 사람의 감정을 건드리는 힘이 있다는 걸 이분들의 인터뷰를 통해 새삼 느낄 수 있었습니다. '설 특집 콘서트 성시경'이 왜 2049 시청률 1위인지 알겠더라고요!"
      },
      {
        "title": "성시경 표 명곡 메들리 + 화끈한 스페셜 게스트까지!",
        "content": "자, 그럼 이제 실제 콘서트 무대에 대해 이야기해봐야겠죠? 성시경 님하면 역시 명곡들이 줄줄이잖아요. '처음처럼'을 시작으로 '우린 제법 잘 어울려요', '좋을 텐데', '거리에서', '안녕 나의 사랑', '너의 모든 순간', '희재', '태양계'까지! 와, 진짜 옛날 노래부터 최근 노래까지, 그때 그 시절 추억 소환 제대로 했어요. 한 곡 한 곡 따라 부르다가 목이 다 쉬어버릴 뻔했다니까요. 그런데 여기서 끝이 아니죠! 스페셜 게스트로 마마무의 화사 님이 등장해서 'Good Goodbye' 무대를 꾸몄는데, 와.. 파격 댄스 듀엣이라니! 완전 눈을 뗄 수가 없더라고요. 예상치 못한 조합인데도 너무나 찰떡궁합이어서 깜짝 놀랐어요. 이런 다채로운 구성 덕분에 '설 특집 콘서트 성시경'이 2049 시청률 1위를 차지할 수 있었던 것 같아요. 역시 준비된 공연은 다르네요."
      },
      {
        "title": "솔직한 후기: 앞으로도 오래오래 노래해주세요!",
        "content": "오늘 소개해드린 '설 특집 콘서트 성시경' 소식, 진짜 놀랍지 않나요? 2049 시청률 1위라니, 괜히 25년 차 가수가 아니구나 싶어요. 저는 이번 콘서트를 보면서 성시경 님처럼 오랜 시간 동안 꾸준히 자신의 분야에서 최선을 다하는 모습이 얼마나 멋진 건지 다시 한번 깨달았어요. 단순히 노래 실력뿐만 아니라, 끊임없이 노력하고 발전하려는 자세, 그리고 동료들과의 훈훈한 관계까지. 이 모든 게 합쳐져서 시청자들에게도 큰 감동을 주는 것 같아요. 앞으로 저도 성시경 님처럼, 제 분야에서 열심히 노력하고, 주변 사람들과 좋은 관계를 유지하면서 오래도록 제 일을 사랑해야겠다고 다짐했답니다. 여러분도 오늘 제 포스팅 보시고, 혹시 성시경 님의 음악이 듣고 싶어지셨다면 한번 들어보시는 건 어떨까요? 역시 롱런하는 데는 다 이유가 있는 것 같아요! 앞으로도 성시경 님의 멋진 무대와 목소리를 오래오래 들을 수 있기를 응원합니다!"
      }
    ],
    "hashTag": [
      "#성시경",
      "#성시경콘서트",
      "#설특집",
      "#2049시청률",
      "#시청률1위",
      "#가수",
      "#음악",
      "#콘서트후기"
    ]
  },
  {
    "title": "17년 만의 봅슬레이 재현… '무도' 추억 소환한 '놀면 뭐하니?'",
    "article": "[김상화 칼럼니스트]\n\n<놀면 뭐하니?>가 시청자들에게 웃음 뿐만 아니라 17년 전 <무한도전> 시절의 추억을 동시에 선사했다. 지난 14일 방영된 MBC <놀면 뭐하니?> 317회 '쉼표, 클럽'편에선 정체를 알 수 없는 동호회 정모에 참석한 유재석, 하하, 주우재 등 고정 멤버를 비롯해서 허경환, 정준하, 그리고 박명수까지 합세해 깨알 같은 재미를 안겨줬다.\n\n올해 들어 '반고정 출연자' 허경환, 김광규 등의 가세로 점차 웃음을 되찾아가던 <놀면 뭐하니?>는 이날 <무한도전> 4인방의 재결합을 통해 기대 이상의 시너지 효과를 마련했다. '하와수' 박명수, 정준하 콤비의 두서없는 애드립 외에도 2009년 방영된 <무도> 봅슬레이 편까지 재현해 마치 설날 선물 같은 역할을 톡톡히 담당했다.\n\n수양대군 이후 최고의 등장신(?)\n\n매번 모일 때마다 회비 문제로 옥신각신 말싸움 벌이는 게 다반사인 모임 '쉼표 클럽'이 세 번째 정모를 위해 강원도 강릉에 모였다. '늙은 섞박지'(하하), '이윤석'(주우재), '잔땀'(허경환), '강변'(강남역 변우석 정준하) 등은 시작부터 시삽(sysop 운영자) '폐오르간'(유재석)에 대한 불신 의혹을 내비치면서 티격태격 케미를 과시했다.\n\n잠시 후 \"오늘 오랜만에 동호회에 새로 오신 분이...\"라고 언급하기가 무섭게 가발, 빨간색 의상, 선글라스를 착용한 박명수가 식당 문을 열고 등장하자 현장 분위기는 일순간에 웃음바다로 초토화되었다.\n\n선공개 영상만으로 50만 유튜브 조회수에 육박하는 관심을 모은 박명수의 출연은 \"(관상) 수양대군 이정재 이후 최고의 등장신\"이라는 칭찬 댓글이 일찌감치 쏟아질 정도였다.\n\n엔비디아 CEO 젠슨 황을 패러디한 '젠장 박'이라는 호칭을 부여받은 박명수는 각종 두서없는 애드리브를 내던지며 앞선 '쉼표 클럽' 방영분을 능가하는 재미를 마련하는 데 앞장섰다.\n\n다시 뭉친 17년 전 봅슬레이 멤버들\n\n카페 거리로 유명한 강릉 안목해변에 도착한 회원들의 기대감은 이내 실망으로 바뀌었다. 커피 유행의 시작점이라며 시삽 폐오르간이 이끈 곳이 길거리 자판기 앞이었기 때문이다. 이후 아이스크림을 맛보며 다소 누그러진 분위기는 오죽헌에 들러 신사임당과 율곡 이이에 대한 역사 이야기를 나누며 한층 부드러워졌다.\n\n이어 도착한 곳은 평창 올림픽 슬라이딩센터였다. 2018년 동계올림픽이 열렸던 장소로, 현재는 일반인도 봅슬레이와 스켈레톤 체험을 할 수 있도록 개방돼 있다. 동호회 회비보다 비싼 이용 요금을 두고 또 한 번 입씨름을 벌인 이들은 결국 두 팀으로 나뉘어 내기를 하기로 했다.\n\n하하, 주우재, 허경환에 이어 스펀지 썰매에 몸을 실은 유재석, 박명수, 정준하의 탑승 장면은 곧바로 2000년대 <무한도전> 시절을 떠올리게 했다. 2009년 봅슬레이 국가대표 선발전에 도전했던 바로 그 멤버들이 다시 고속 질주에 나서면서, 이날 <놀면 뭐하니?>는 추억과 재미라는 두 마리 토끼를 모두 잡는 데 성공했다.\n\n재미 되찾은 요즘 <놀면 뭐하니?>\n\n지난해 10월 기존 멤버 이이경의 강제 하차 논란으로 <놀면 뭐하니?>는 한때 위기를 맞은 바 있다. 프로그램의 재미가 예전 같지 않다는 평가 속에 제작진에 대한 불신까지 겹치며 '80's 서울가요제', '인사모' 특집으로 쌓아 올린 공든 탑이 무너질 처지에 놓이기도 했다.\n\n그러나 의외의 인물들이 활력을 불어넣으며 한동안 혼란에 빠졌던 프로그램의 중심을 다시 잡아가고 있다. '사실상 고정'으로 자리매김한 허경환에 대한 시청자들의 신뢰, 또 다른 단골 초대 손님 김광규의 활약이 점차 효과를 발휘하기 시작한 것이다. 덕분에 지난 7일 방영분의 유튜브 편집 영상은 조회수 100만 회, 미방송분은 50만 회를 기록하며 좋은 반응을 얻었다.\n\n특히 이날 방영분에는 <무도> 핵심 멤버 4인이 모처럼 한자리에 등장해 그때의 기억을 되살리는 다채로운 입담과 몸개그로 시청자들의 큰 호응을 이끌어냈다. 공교롭게도 2009년 봅슬레이를 탔던 3인(유재석, 정준하, 박명수)이 다시 썰매에 탑승한 장면은 웃음뿐만 아니라 뭉클함을 함께 선사했다.\n\n\"때론 추억으로 행복감을 느낀다\", \"이 멤버들의 봅슬레이를 17년 만에 다시 보네\", \"오늘 방송만큼은 나에게 무도 시즌2였음\" 등 응원의 유튜브 속 댓글이 쏟아질 만큼 박명수, 정준하 등 옛 <무도> 멤버들의 깜짝 등장은 설 연휴 첫날 시청자들의 마음을 따뜻하게 채워줬다.\n\n덧붙이는 글 | 이 기사는 김상화 칼럼니스트의 블로그( https://blog.naver.com/jazzkid )에도 실립니다.",
    "link": "https://v.daum.net/v/20260215135235537",
    "type": "daum_enter",
    "newTitle": "무도 봅슬레이 17년 만에 재현! 놀면 뭐하니 속 추억 소환!",
    "newArticle": [
      {
        "title": "어머나, 이게 얼마 만이에요! 17년 전 무도 봅슬레이가 짠!",
        "content": "여러분! 혹시 어제 저녁에 '놀면 뭐하니?' 보셨어요? 저는 본방사수를 하다가 눈물이 핑 돌 뻔했답니다. 진짜 대박 사건이 있었어요! 무려 17년 전 '무한도전' 봅슬레이 특집을 그대로 재현한 건데요, 유재석, 하하, 주우재 씨는 물론이고 정준하, 박명수 씨까지! '하와수' 콤비의 티격태격 케미는 여전하더라고요. 거기에 허경환 씨, 김광규 씨까지 합류하면서 프로그램 분위기가 확 살아났어요. 특히 박명수 씨의 등장신은 정말이지 '수양대군 이정재 이후 최고의 등장신'이라는 댓글이 괜히 나온 게 아니더라고요. 빨간 의상에 가발, 선글라스까지! 등장만으로도 현장이 초토화되는 마법을 보여줬어요. '젠장 박'이라는 별명까지 얻으면서요. '놀면 뭐하니?'가 요즘 들어 다시 재미를 찾아가고 있다는 이야기는 들었지만, 이렇게 '무한도전'의 추억까지 소환할 줄은 몰랐어요. 정말이지 설날 선물 받은 기분이었답니다!"
      },
      {
        "title": "추억을 소환한 '놀면 뭐하니?'… 그 시절 '무한도전' 봅슬레이는 말이죠!",
        "content": "아니, 근데 대체 왜 '놀면 뭐하니?'에서 17년 전 '무한도전' 봅슬레이를 재현한 걸까요? 이게 다 '쉼표 클럽'이라는 동호회 모임 때문인데요. 멤버들이 강원도 강릉에 있는 평창 올림픽 슬라이딩센터에 간 거예요. 이 장소가 바로 2018년 동계올림픽이 열렸던 곳이죠! 현재는 일반인들도 봅슬레이랑 스켈레톤 체험을 할 수 있게 개방되어 있답니다. 물론 회비보다 비싼 이용 요금 때문에 또 한 번 멤버들끼리 티격태격하긴 했지만요. (이런 모습마저도 예전 '무한도전'을 보는 것 같아 더 반가웠어요!) '무한도전' 봅슬레이 편은 2009년에 방영되었어요. 그때 유재석, 정준하, 박명수 세 분이 봅슬레이 국가대표 선발전에 도전했었거든요. 멤버들이 스펀지 썰매에 몸을 실은 모습을 보니, 정말 그 시절 그대로더라고요! 화면 속 멤버들의 얼굴과 저의 옛 추억들이 교차하면서 뭉클한 감동까지 느껴졌답니다. '무도' 봅슬레이 재현은 단순한 재미를 넘어, 시청자들에게 잊고 있던 추억을 되살려주는 특별한 선물이 된 것 같아요."
      },
      {
        "title": "강릉 여행 코스? '놀면 뭐하니?' 따라 가볼까요!",
        "content": "이번 '놀면 뭐하니?' 멤버들이 방문한 강릉 코스를 보니까, 당장이라도 떠나고 싶어지더라고요! 물론 처음에는 '커피 유행의 시작점'이라며 길거리 자판기 앞으로 데려가서 살짝 당황했지만요. (이런 유재석 씨의 엉뚱한 매력도 '무도' 때부터 이어져 온 것 같아요!) 아이스크림을 맛있게 먹고, 오죽헌에 들러 신사임당과 율곡 이이에 대한 역사 이야기도 배우고요. 특히 오죽헌은 정말 경치도 좋고 역사적인 의미도 깊어서 아이들과 함께 방문해도 좋을 것 같다는 생각이 들었어요. 그리고 대망의 평창 올림픽 슬라이딩센터! 봅슬레이나 스켈레톤 체험은 아무나 할 수 없는 특별한 경험이잖아요. 물론 비용이 좀 나가긴 하지만, 평생 잊지 못할 짜릿한 추억을 만들 수 있을 것 같아요. 이렇게 '놀면 뭐하니?'를 보면, 단순한 예능을 넘어 가보고 싶은 여행지와 하고 싶은 체험까지 얻어 가는 것 같아 참 알찬 것 같아요. 다음엔 어떤 장소들이 나올지 벌써부터 기대되네요!"
      },
      {
        "title": "요즘 '놀면 뭐하니?'가 달라졌어요! 시청자들의 마음을 사로잡는 비결은?",
        "content": "솔직히 말해서, 작년에 '놀면 뭐하니?'가 좀 위기였던 거, 다들 기억하시죠? 멤버 교체 논란도 있었고, 프로그램 재미가 예전 같지 않다는 평가도 많았어요. 제작진에 대한 불신까지도요. 그때 '아, 이제 '놀면 뭐하니?'도 끝인가...' 싶었던 적도 있었답니다. 그런데 요즘 들어 분위기가 확 달라졌어요! 허경환 씨, 김광규 씨 같은 분들이 '사실상 고정'처럼 활약하면서 프로그램에 새로운 활력을 불어넣고 있거든요. 그분들 특유의 솔직하고 유쾌한 입담이 시청자들의 마음을 사로잡는 것 같아요. 특히 이번 '무도' 봅슬레이 재현 편에서는 유재석, 박명수, 정준하 씨의 찐친 케미가 빛을 발했죠. 17년 전 추억을 소환하면서도, 현재의 '놀면 뭐하니?'만의 재미를 놓치지 않더라고요. 유튜브 편집 영상 조회수도 100만 회를 넘고, 미방송분도 50만 회를 기록하는 등 뜨거운 반응을 얻고 있는 이유가 바로 여기에 있는 것 같아요. 단순히 추억만 소환하는 게 아니라, 현재의 멤버들과의 시너지를 통해 새로운 재미를 만들어내고 있다는 점! 이게 바로 요즘 '놀면 뭐하니?'가 시청자들의 사랑을 다시 받는 비결이 아닐까 싶어요."
      },
      {
        "title": "솔직한 후기: 옛 추억과 현재의 재미, 둘 다 잡은 '놀면 뭐하니?' 앞으로도 기대할게요!",
        "content": "이번 '놀면 뭐하니?' 편, 정말이지 최고였어요! '무한도전' 봅슬레이 특집을 17년 만에 다시 보게 될 줄이야... 어릴 때 TV 앞에서 깔깔대며 봤던 기억이 새록새록 떠올랐답니다. 유재석, 박명수, 정준하 씨의 봅슬레이 타는 모습은 진짜 그때 그 자체였어요! 예전에는 그냥 웃기다고만 생각했는데, 다시 보니까 멤버들끼리 서로 의지하고 응원하는 모습에서 뭉클함도 느껴지더라고요. '때론 추억으로 행복감을 느낀다', '이 멤버들의 봅슬레이를 17년 만에 다시 보네' 같은 댓글들을 보면서 저만 그렇게 느낀 게 아니구나 싶었죠. 옛날 '무도' 멤버들의 등장만으로도 충분히 재밌었는데, 거기에 요즘 '놀면 뭐하니?'의 새로운 멤버들과의 케미까지 더해지니 금상첨화였어요. '오늘 방송만큼은 나에게 무도 시즌2였음'이라는 말에 정말 격하게 공감했답니다! 앞으로도 '놀면 뭐하니?'가 이렇게 옛 추억을 소환하면서도, 현재의 멤버들과 함께 새로운 재미를 만들어가는 모습을 기대해 볼게요. 저도 이제 '놀면 뭐하니?' 열혈 시청자가 되기로 결심했습니다!"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#무한도전",
      "#봅슬레이",
      "#박명수",
      "#정준하",
      "#유재석",
      "#추억",
      "#강릉여행"
    ]
  },
  {
    "title": "'살림남' 지상렬, 연인 신보람에 애정 \"영원한 벗 되고파\"",
    "article": "[이데일리 장병호 기자] ‘살림남’이 설을 맞아 더욱 특별한 가족애를 보여줬다.\n\n14일 방송한 KBS2 ‘살림하는 남자들’(살림남)에는 스페셜 게스트로 하이라이트 양요섭이 출연한 가운데 박서진 어머니의 명절증후군, 지상렬의 임종 체험 에피소드가 전파를 탔다.\n\n이날 오프닝에서 MC 이요원은 “요섭 씨가 서진 씨보다 더 어릴 줄 알았는데 형이라니”라며 놀라워했다. 양요섭이 박서진보다 다섯 살 위라는 말에는 “진짜 동안이다. 아직도 20대인 줄 알았다”라고 덧붙였다. 양요섭 또한 이요원의 동안 미모를 칭찬했고, 이들을 지켜보던 박서진은 “자연산 동안들끼리 잘 놀고 있다”라고 질투해 웃음을 자아냈다.\n\n이어 박서진 남매가 설을 맞아 삼천포 집을 찾았다. 박서진은 기운 없이 누워 있는 어머니를 보며 의아해했고, 어머니가 명절 음식도 준비하지 않은 모습에 뭔가 문제가 있음을 직감했다. 계속되는 동생 효정의 밥투정에도 평소라면 격한 반응을 보였을 살 공격에도 미지근한 어머니의 반응에 박서진은 답답해졌다. 특히 어머니는 최근 갑상샘암 의심 진단까지 받은 바 있어 박서진의 걱정은 커져갔다.\n\n알고 보니 어머니는 설을 앞두고 명절증후군을 앓고 있었다. 이런 가운데 박서진의 아버지는 몇십 년간의 명절 준비에 지칠 대로 지친 아내를 이해하기보다는 되려 아쉬움을 드러냈다. 아버지는 “돌아가신 부모님이 차례상 없어서 굶고 가겠다. 네가 맏며느리 아니냐”며 잔소리를 했고, 어머니는 마음이 상해 자리를 떠났다.\n\n결국 어머니를 제외하고 온 가족이 함께 명절음식 만들기에 돌입했다. 또한 효정은 어머니의 진짜 마음을 알기 위해 속 깊은 대화를 시도했다. 어머니는 “명절에 아빠 형제들을 보면 엄마도 좀 외롭다. 엄마 진짜 답답할 때 언니나 오빠가 있으면 하소연할 수 있었을 텐데 없잖아”라며 외동딸의 외로움을 고백했다. 결혼 33년 만에 남편이 처음 전을 부치는 모습과 남매의 노력에 마음이 풀린 어머니는 다시 힘을 내 가족들 앞에 나왔다.\n\n지상렬은 새해를 맞아 템플스테이를 떠났다. 올해 57세 지상렬은 “체력은 안 좋아도 환경이 좋으니 에너지가 생긴다”라며 108배에 도전했다. 이어 스님과 차담을 가졌다. 지상렬은 “작년에 좋은 인연을 만났다. 나한테도 사랑이 찾아올까 생각했었는데 그분이 보였다”라며 16세 연하 연인 신보람을 언급했다.\n\n지상렬은 “내가 살면서 잘해줄 수 있는 사람이 생겨서 너무 고맙다. 영원한 벗이 되면 좋겠다”라며 신보람에 대한 마음을 스스럼없이 고백했다. 스님은 “임종을 지켜줄 수 있을 정도로 서로에게 의지처가 되어주겠다는 뜻이냐”라고 물어 지상렬을 당황케 했고, 지상렬은 “그 사람보다 제가 먼저 가야죠”라고 대답해 웃음을 안겼다.\n\n지상렬은 심상치 않은 분위기 속에서 자신의 마지막을 미리 경험해 보는 ‘임종 체험’을 맞이했다. 지상렬은 난생처음 자신의 영정사진을 보며 어색해했고, 명상을 하며 인생을 돌아봤다. 지상렬은 저승에서 가장 먼저 만날 사람으로는 돌아가신 부모님을 꼽았다. 이어 웃음기를 지운 채 방송 최초로 유언장을 쓰기 시작했다. 생애 처음 수의를 입고 관에 들어가면서도 혈압약을 챙기는 희극인 정신은 잊지 않았다.\n\n‘살림남’은 매주 토요일 오후 10시 35분 방송 중이다. 오는 28일부터는 토요일 오후 9시 20분에 시청자들을 찾아간다.\n\n장병호 ()",
    "link": "https://v.daum.net/v/20260215140944804",
    "type": "daum_enter",
    "newTitle": "연예인 지상렬, 16세 연하 연인 신보람에게 '영원한 벗' 고백! 충격적인 임종 체험까지?",
    "newArticle": [
      {
        "title": "어머나! '살림남' 본방 사수했는데, 이런 내용이?!",
        "content": "이웃님들! 혹시 어제 밤 KBS2 '살림하는 남자들' 보셨어요? 저도 본방 사수했는데, 세상에! 정말 깜짝 놀랄 만한 이야기들이 많이 나오더라고요. 특히 제가 좋아하는 지상렬 씨가 16세 연하의 연인 신보람 씨를 언급하며 애정 가득한 마음을 표현했거든요. '영원한 벗이 되면 좋겠다'는 말에 완전 감동했어요. 아니, 이렇게 멋진 말을 하다니! 게다가 '살림남'하면 빼놓을 수 없는 매력이 또 가족애 아니겠어요? 박서진 씨 어머니의 명절증후군 이야기도 정말 공감 가더라고요. 명절은 즐겁지만, 누군가에게는 엄청난 스트레스가 될 수도 있다는 걸 새삼 깨달았어요. 오늘 이 두 가지 에피소드를 중심으로, 우리 이웃님들이 궁금해하실 만한 내용들을 꼼꼼하게 파헤쳐 볼까 합니다! 자, 그럼 저와 함께 '살림남' 세계로 풍덩 빠져보실까요?"
      },
      {
        "title": "명절증후군? 그거 먹는 건가요? (feat. 박서진 어머니)",
        "content": "여러분, '명절증후군'이라는 말, 다들 들어보셨죠? 명절만 되면 유독 몸이 피곤하고 짜증 나는 그런 증상을 말해요. 명절 음식을 준비하느라, 또 친척들을 맞이하느라 쉴 틈 없이 움직여야 하잖아요. 그런데 이번 '살림남'에서는 박서진 씨 어머니께서 이 명절증후군 때문에 얼마나 힘들어하시는지 보여주더라고요. 보니까 어머니께서 기운 없이 누워 계시고, 명절 음식 준비도 거의 안 하신 상태였어요. 박서진 씨 동생인 효정 씨가 밥투정을 해도 평소 같았으면 바로 달려들었을 텐데, 어머니 반응이 영 시원찮았다고 하더라고요. 게다가 얼마 전 갑상샘암 의심 진단까지 받으셨다니, 박서진 씨 마음이 얼마나 덜컥했을까요. 여기서 더 안타까웠던 건, 아버지께서 명절 음식 준비에 지친 아내를 이해하기보다는 '돌아가신 부모님이 차례상 없으면 굶고 가겠다'며 맏며느리로서 잔소리를 하셨다는 거예요. 세상에, 남편한테 이런 말을 듣다니요! 명절에 외롭다고 하소연할 언니나 오빠도 없다는데, 얼마나 외롭고 서운하셨을까요. 결국 어머니는 마음이 상해서 자리를 떠나셨다고 해요. 정말… 남의 일 같지 않아서 마음이 짠하더라고요."
      },
      {
        "title": "남편의 이해와 아이들의 노력, 그리고 '진정한 벗'의 의미",
        "content": "저는 이번 박서진 씨 가족 이야기를 보면서, '이해'와 '소통'이 얼마나 중요한지 다시 한번 느꼈어요. 명절 음식 준비를 돕는 남편, 그리고 엄마의 마음을 헤아리려는 효정 씨의 모습이 감동적이었죠. 특히 효정 씨가 어머니께 '엄마 진짜 답답할 때 언니나 오빠가 있으면 하소연할 수 있었을 텐데 없잖아'라고 말하는 걸 들으면서, 외동딸로서 느끼는 외로움과 서운함이 얼마나 클지 짐작이 갔어요. 그렇게 함께 명절 음식을 만들고, 서로의 마음을 알아주려는 노력을 하니까 어머니께서도 힘을 내셨던 것 같아요. 여기서 잠깐, '살림남'의 또 다른 주인공, 지상렬 씨 이야기도 빼놓을 수 없죠! 57세인 지상렬 씨가 16세 연하의 연인 신보람 씨를 언급하며 '영원한 벗이 되면 좋겠다'고 고백했는데, 와… 이 말을 듣고 스님이 '임종을 지켜줄 수 있을 정도로 서로에게 의지처가 되어주겠다는 뜻이냐'고 물으셨을 때, 지상렬 씨가 '그 사람보다 제가 먼저 가야죠'라고 답하셨잖아요! 진짜… 로맨틱하면서도 유머까지 갖춘 모습에 반해버렸다니까요. 사랑하는 사람에게 '영원한 벗'이 되어주고 싶다는 마음, 그거 정말 귀한 거잖아요. 겉으로 보이는 나이 차이를 떠나, 서로에게 얼마나 든든한 존재가 되고 싶은지 느껴지는 대목이었어요."
      },
      {
        "title": "충격! 지상렬, '임종 체험'까지 했다고?! 이건 무슨 일?",
        "content": "이웃님들, 이제부터 제가 하는 말, 진짜 깜짝 놀라실 거예요. 지상렬 씨가 이번 '살림남'에서 '임종 체험'을 했다고 하더라고요! 아니, 새해를 맞아 템플스테이를 가신 건 알겠는데, 임종 체험이라니요? 세상에! 스님과 차담을 나누다가 자신의 마지막을 미리 경험해보는 시간을 가졌다고 해요. 난생 처음 보는 자신의 영정사진 앞에서 어색해하기도 하고, 명상을 하면서 인생을 돌아보는 시간을 가졌다고 하거든요. 솔직히 저도 제 영정사진을 본다면 엄청 어색할 것 같아요. 그리고 저승에서 가장 먼저 만나고 싶은 사람으로 돌아가신 부모님을 꼽으셨다는 말에 코끝이 찡해지더라고요. 돌아가신 부모님에 대한 그리움과 사랑이 느껴지는 순간이었어요. 게다가 방송 최초로 유언장을 쓰기 시작하셨다고 하는데, 생애 처음 입어본 수의를 입고 관에 들어가면서도 혈압약을 챙기시는 모습에서 지상렬 씨 특유의 희극인 정신을 엿볼 수 있었어요. 극한 상황 속에서도 웃음을 잃지 않는 모습, 정말 대단하시죠? 어떻게 보면 인생의 마지막을 미리 준비해보는 경험이, 오히려 지금 살아가는 삶을 더 소중하게 만들 수도 있지 않을까 하는 생각이 들었어요."
      },
      {
        "title": "솔직한 후기: '영원한 벗', 그리고 삶의 소중함",
        "content": "이번 '살림남' 보면서 정말 많은 생각을 하게 되었어요. 박서진 씨 가족의 명절 이야기는 우리 집 풍경 같기도 해서 더 공감됐고, 지상렬 씨의 '영원한 벗' 고백과 '임종 체험' 이야기는 삶의 소중함과 사랑하는 사람의 의미에 대해 다시 한번 생각해보게 했답니다. 저도 앞으로는 제 곁에 있는 사람들에게 '영원한 벗'이 되어줄 수 있도록, 더 많이 이해하고 아껴주려고 노력해야겠어요. 명절증후군으로 힘들어하는 가족이 있다면 먼저 다가가 따뜻한 말 한마디라도 건네주는 센스! 잊지 말자고요, 우리! 그리고 지상렬 씨처럼, 언제 맞이할지 모르는 마지막을 위해 오늘 하루를 더 충실하게 사는 것, 그거 정말 중요한 것 같아요. 여러분도 오늘 하루, 사랑하는 사람들과 함께 따뜻하고 행복한 시간 보내시길 바라요!"
      }
    ],
    "hashTag": [
      "#살림남",
      "#지상렬",
      "#신보람",
      "#박서진",
      "#명절증후군",
      "#가족애",
      "#임종체험",
      "#연예인사랑"
    ]
  }
]