[
  {
    "title": "박나래·햇님이 받은 다이어트약, 펜터민 추정…\"미수범도 처벌\"",
    "article": "[TV리포트=윤희정 기자] 방송인 박나래와 먹방 크리에이터 입짧은햇님(김미경·44세)이 이른바 '주사이모'에게 전달받은 다이어트 약물이 펜터민염산염으로 추정되면서 논란이 증폭되고 있다.\n\n18일 디스패치는 주사이모 A씨와 박나래 전 매니저의 대화 내용을 공개했다. 여기서 A씨는 입짧은햇님을 언급하며 \"햇님이는 하루 3번, 심하게 먹는 날엔 4번도 먹는다\"며 박나래에게 전달될 약물의 다이어트 효과를 강조했다.\n\n디스패치는 당시 전달된 약 봉투가 찍힌 사진까지 공개했다. 이를 두고 두 사람이 A씨에게 처방받은 약물이 마약류 관리 대상인 푸리민정(펜터민염산염)일 가능성이 제기됐다. 펜터민은 식욕억제제 중 하나로 일명 '나비약'이라 불리는 성분이다.\n\n마약류관리법에 따르면 이는 의사의 처방 없이는 유통·복용이 금기된 '향정신성의약품'으로 분류된다. 현행법에 따라 이를 어길 시에는 5년 이하의 징역 또는 5천만 원 이하의 벌금에 처할 수 있다. 대리처방을 요청한 환자나 보호자, 미수범 역시 처벌 대상에 포함된다.\n\n주사이모 A씨는 스스로를 중국 내몽고 포강의과대학을 졸업한 의사라고 주장하고 있지만, 현재 A씨가 무면허라는 정황이 속속들이 등장하고 있어 파장이 커지고 있는 상태다. A씨에게 왕진, 링거·약물 처방 등 불법 의료 서비스를 받은 의혹으로 구설에 오른 연예인들은 하나둘씩 공식 입장을 내놓고 있다. 가수 정재형은 \"일면식도 없는 사이\"라고 즉각 반박하며 논란을 벗었으나, 샤이니 키·입짧은햇님은 \"의사인 줄 알았다\"며 일부 잘못이 있었음을 인정, 활동 중단을 선언했다.\n\n논란의 중심에 있는 박나래 역시 처음엔 \"의사로 알고 있었다\"고 해명했으나 이후 추가로 불거진 의혹에는 \"법적 절차를 통해 객관적으로 확인되어야 할 문제\"라며 입을 닫았다. 그는 \"또 다른 누군가가 상처받거나 불필요한 논쟁으로 번지는 것은 제가 원하는 것이 아니\"라며 \"더 이상 논란을 만들지 않기 위해 이 영상 이후로는 관련 말씀을 드리지 않겠다\"고 못 박았다.\n\n전문가들은 주사이모를 둘러싼 의혹의 핵심 쟁점은 '유통 경로'라고 지적했다. 또한 현재 거론되고 있는 스타들이 'A씨가 무면허임을 인지하고 있었는가'에 따라 향후 처벌 수위가 달라질 거라고 짚었다.\n\n윤희정 기자  / 사진=TV리포트 DB",
    "link": "https://v.daum.net/v/20251219164503188",
    "type": "daum_enter",
    "newTitle": "펜터민 약물, 무면허 의사에게 받으면 위험해요!",
    "newArticle": [
      {
        "title": "세상에… 요즘 연예인들 때문에 난리 난 '이것'?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 얼마 전에 TV를 보는데, 어머나! 인기 방송인 박나래 씨랑 입짧은햇님 씨가 어떤 약물을 받았다는 뉴스가 나오더라고요. 단순한 건강 보조 식품이 아니라, 뭐 '주사 이모'라는 분한테 받았다는 이야기가 나오면서 이게 보통 일이 아니구나 싶었죠. 기사를 자세히 보니까, 그 약물이 바로 '펜터민'이라는 성분일 가능성이 높다고 하더라고요. 펜터민이라니, 저도 이름은 들어본 것 같은데… 이게 도대체 어떤 약이길래 이렇게 큰 이슈가 되는 걸까요? 저도 솔직히 처음엔 '그냥 다이어트 약인가 보다' 했는데, 알고 보니 이게 엄청 까다로운 규제를 받는 성분이래요. 게다가 약을 준 '주사 이모'라는 분이 알고 보니 의사가 아니라는 의혹까지 제기되면서, 이건 정말 단순한 해프닝이 아니라 심각한 문제로 번지고 있더라고요. 대체 왜 이런 일이 벌어진 건지, 그리고 우리가 이런 상황에서 뭘 조심해야 하는지, 오늘 저와 함께 차근차근 알아봐요!"
      },
      {
        "title": "그래서 '펜터민'이 뭐길래? 우리 몸에 어떤 영향을 줄까요?",
        "content": "자, 그럼 제일 궁금한 게 바로 이 '펜터민'이라는 성분이 뭔지일 거예요. 혹시 '나비약'이라고 들어보신 적 있으신가요? 이게 바로 펜터민의 별명 중 하나래요. 왜 나비처럼 생겨서 그런 이름이 붙었는지는 모르겠지만, 이 펜터민이 뭐냐면요, 바로 '식욕 억제제'라는 거예요. 우리가 음식을 먹고 싶다는 식욕을 억제해서 체중 감량에 도움을 주는 약이라고 하더라고요. 생각보다 많은 사람들이 다이어트를 위해 이런 약을 찾기도 하잖아요? 그런데 이 펜터민이라는 성분이 함부로 쓸 수 있는 약이 아니라는 거예요. 왜냐하면, '향정신성의약품'이라는 까다로운 분류에 속하기 때문이래요. 마치 우리가 감기약처럼 아무 때나 살 수 있는 게 아니라, 반드시 의사의 처방을 받아야만 쓸 수 있는 그런 종류의 약인 거죠. 만약에 의사의 처방 없이 이 펜터민을 구해서 먹거나, 다른 사람에게 주거나 하면 법적으로도 아주 큰 문제가 될 수 있더라고요. 상상만 해도 좀 아찔하죠?"
      },
      {
        "title": "의사도 아닌데… '주사 이모'에게 펜터민을? 이게 왜 문제일까요?",
        "content": "이제 왜 이 사건이 큰 문제가 되고 있는지 좀 더 자세히 살펴볼게요. 핵심은 바로 '누구에게, 어떻게 약을 받았는가' 하는 부분이에요. 기사에 나온 '주사 이모'라는 분은 스스로를 중국에서 의학을 공부한 의사라고 주장했지만, 알고 보니 무면허라는 정황이 계속 드러나고 있다는 거예요. 상상해 보세요. 우리가 아프거나, 혹은 다이어트 때문에 약이 필요해서 병원에 갔을 때, 당연히 의사 선생님께 진료를 받고 처방을 받잖아요? 그런데 만약에 나를 진료한 사람이 의사가 아니라면? 이건 정말 엄청난 문제죠. 더군다나 펜터민처럼 강력한 식욕 억제제는 잘못 사용하면 심각한 부작용을 일으킬 수도 있고, 의존성이 생길 수도 있거든요. 만약에 '주사 이모'라는 분이 정말 의사가 아니었다면, 이분에게 펜터민을 처방받는 것 자체가 불법적인 의료 행위에 해당하고, 받는 사람 입장에서도 큰 위험에 노출될 수 있다는 거예요. 기사에 보니까, 심지어 이 약물을 잘못 받거나 전달한 사람까지도 처벌 대상이 될 수 있다고 하더라고요. 미수범까지도 처벌한다니, 얼마나 심각한 문제인지 짐작이 가시죠?"
      },
      {
        "title": "혹시 나도? 무면허 의료, 어떻게 구분하고 조심해야 할까?",
        "content": "이런 뉴스를 접하면 가장 걱정되는 게 바로 '혹시 나도 모르는 사이에 이런 위험에 노출되는 건 아닐까?' 하는 부분일 거예요. 특히 요즘은 SNS나 온라인 커뮤니티를 통해 다양한 정보와 서비스를 쉽게 접할 수 있잖아요. 그런데 여기서 주의해야 할 점이 있어요. 의사의 면허 없이 의료 행위를 하는 사람들, 또는 검증되지 않은 약물을 유통하는 사람들로부터 잘못된 도움을 받으면 정말 큰일 날 수 있거든요. 그렇다면 우리는 어떻게 이런 위험을 피할 수 있을까요? 첫째도, 둘째도 '의사의 처방'이에요. 특히 펜터민처럼 전문의약품으로 분류되는 약물은 반드시 의사 선생님과 상담 후에 처방받으셔야 해요. '조금만 알아보면 쉽게 구할 수 있겠지'라는 생각은 절대 금물! 둘째, '믿을 수 있는 곳'인지 확인하는 거예요. 의료 관련 정보를 얻을 때는 반드시 공식적인 병원이나 약국, 보건복지부 같은 공신력 있는 기관의 정보를 활용하는 것이 좋고요. 만약에 어떤 의사나 시술자가 의심스럽다면, 너무 망설이지 말고 해당 의료기관에 문의하거나 보건소 등에 신고하는 것도 방법이에요. 우리 몸은 소중하니까, 건강과 관련된 일에는 항상 신중해야 해요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 펜터민 다짐은요!",
        "content": "오늘 정말 충격적인 소식에 대해서 이야기 나눠봤는데요. 사실 처음에는 '연예인들이라서 더 화제가 되는구나' 싶었는데, 깊이 알아볼수록 이건 정말 우리 모두가 알아야 할 중요한 정보라는 생각이 들었어요. 특히 '주사 이모'와 같은 무면허 의료 행위는 정말 심각한 문제인 것 같아요. 만약에 제가 다이어트 약을 구해야 한다고 해도, 앞으로는 절대로 인터넷이나 지인을 통해 '쉽게' 구하려는 생각은 안 할 것 같아요. 반드시 믿을 수 있는 병원에 가서 의사 선생님과 충분히 상담하고, 제 몸 상태에 맞는 안전한 방법을 찾으려고 노력할 거예요. 펜터민처럼 강력한 약물은 더욱더 조심해야 할 것 같고요. 여러분들도 혹시라도 건강이나 다이어트와 관련해서 '좀 이상하다' 싶은 정보나 권유를 받게 된다면, 절대 그냥 넘어가지 마시고 꼭 한번 더 확인하고 조심하시는 게 좋을 것 같아요. 우리 모두의 건강을 위해서 말이에요! 다음에도 유익한 정보로 돌아올게요. 모두 건강하세요!"
      }
    ],
    "hashTag": [
      "#펜터민",
      "#다이어트약",
      "#식욕억제제",
      "#무면허의료",
      "#향정신성의약품",
      "#건강정보",
      "#안전한다이어트",
      "#박나래",
      "#입짧은햇님"
    ]
  },
  {
    "title": "'뇌종양 투병' 故윤석화, 빈소는 신촌세브란스병원 장례식장…21일 발인",
    "article": "(엑스포츠뉴스 정민경 기자) 배우 고(故) 윤석화의 빈소가 19일 서울 신촌세브란스병원 장례식장에 마련됐다.\n\n故 윤석화는 2022년부터 3년 간의 뇌종양 투병 끝에 오늘(19일) 오전 9시 50분께 세상을 떠났다. 향년 69세. 고인은 \"주일을 살더라도 나답게 살고 싶었고, 내가 사랑하는 아이들을 실컷 보고 싶었다\"는 신념 하에 항암치료 대신 자연치유를 택해 화제를 모으기도 했다.\n\n고인의 빈소는 서울 서대문구 신촌세브란스병원 장례식장에 마련됐다. 상주로는 남편과 아들, 딸이 이름을 올렸다. 발인식은 오는 21일 오전 9시 엄수되며, 장지는 용인공원 아너스톤이다.\n\n한편 故 윤석화는 1975년 연극 '꿀맛'을 통해 연기자로 첫발을 내디뎠다. 이후 무대를 중심으로 활동을 이어가는 한편, 드라마와 영화로 영역을 확장하며 폭넓게 활동했다. 또한 CM송 가수로도 활동하는 등 다양한 분야에서 재능을 발휘했다. 특히 '신의 아그네스', '아가씨와 건달들', '덕혜옹주', '명성황후' 등 굵직한 작품들에서 깊이 있는 연기로 관객과 대중의 시선을 사로잡았다.\n\n사진=사진공동취재단",
    "link": "https://v.daum.net/v/20251219173058807",
    "type": "daum_enter",
    "newTitle": "뇌종양 자연치유, 고 윤석화 씨 이야기와 함께 알아보는 방법",
    "newArticle": [
      {
        "title": "충격적인 소식, 그리고 남겨진 이야기…",
        "content": "여러분, 어제 오늘 정말 마음 아픈 소식이 들려왔죠. 배우 고(故) 윤석화 씨가 3년 간의 뇌종양 투병 끝에 우리 곁을 떠나셨다는 안타까운 소식이에요. 19일 오전 9시 50분, 향년 69세의 나이로 눈을 감으셨다고 하는데요, 정말 믿기지가 않아요. 제 마음도 너무 무겁고, 유가족 분들의 슬픔은 감히 상상도 할 수 없을 것 같습니다. 빈소는 신촌세브란스병원 장례식장에 마련되었고, 발인식은 21일 오전 9시에 엄수된다고 해요. 항상 밝고 에너지 넘치는 모습으로 우리에게 큰 감동을 선사하셨던 분이라 더 마음이 아프네요. 어떻게 이런 일이… 고인의 명복을 진심으로 빌며, 마지막 가시는 길 평안하시기를 기도합니다."
      },
      {
        "title": "자연치유, 그 어려운 선택에 대해 깊이 생각해 봤어요",
        "content": "그런데 이번 기사를 보면서 제가 가장 눈길이 갔던 부분이 있었어요. 바로 고 윤석화 씨가 뇌종양 투병 중에 항암치료 대신 '자연치유'를 선택했다는 점이에요. '주일을 살더라도 나답게 살고 싶었고, 내가 사랑하는 아이들을 실컷 보고 싶었다'는 신념 하에 이런 결정을 내리셨다고 하는데요. 와… 정말 보통 용기가 아닌 것 같아요. 뇌종양이라는 무서운 병과 싸우면서, 자신의 신념을 지키기 위해 그런 선택을 한다는 게 얼마나 힘들었을까요? 흔히 '자연치유'라고 하면 뭔가 검증되지 않은 민간요법이나, 과학적 근거가 부족한 방법들을 떠올리기 쉬운데요, 고인께서 말씀하신 '자연치유'는 단순히 병을 방치하거나 아무것도 하지 않는 것이 아니라, 몸의 자연적인 치유력을 최대한 끌어내고, 심신 안정을 통해 병을 이겨내려는 의지가 강하게 담겨 있었던 것 같아요. 실제로 많은 사람들이 암이나 난치병 앞에서 현대 의학의 한계를 느끼고, 자신에게 맞는 다른 방법을 모색하기도 하죠. 하지만 뇌종양 같은 질병의 경우, 현대 의학의 역할이 매우 중요하기 때문에 이런 선택은 정말 신중하고 또 신중해야 하는 부분이라는 생각이 들어요."
      },
      {
        "title": "뇌종양, 자연치유 시도 전 반드시 알아둬야 할 것들!",
        "content": "자, 그럼 여기서 우리가 좀 더 깊이 생각해 봐야 할 부분이 있어요. 바로 '뇌종양'에 대한 이해와 '자연치유'라는 단어가 가진 복잡한 의미인데요. 뇌종양은 뇌 안에 생긴 종양을 말해요. 이 종양이 뇌의 정상적인 기능을 방해하면서 다양한 증상을 일으킬 수 있죠. 종류도 아주 다양하고, 진행 속도나 악성도에 따라 예후도 천차만별이에요. 그래서 뇌종양은 무엇보다 조기 진단과 정확한 치료가 정말 중요하답니다. 물론 고 윤석화 씨의 선택을 존중해야 하지만, 일반적인 경우에 뇌종양 자연치유를 시도한다는 것은 매우 위험할 수 있어요. 예를 들어, 뇌종양이 커지면서 뇌압을 높여 심한 두통이나 구토, 시력 저하 등을 유발할 수 있거든요. 심한 경우에는 마비 증상이 오거나 생명까지 위협받을 수 있죠. 이런 상황에서 검증되지 않은 자연치유법에만 의존한다면, 소중한 치료 시기를 놓치게 될 가능성이 높다는 거예요. 제가 드리고 싶은 말씀은, '자연치유'라는 단어에 현혹되기보다는, 반드시 전문 의료진과 충분히 상담하고, 의학적으로 검증된 치료 방법을 우선적으로 고려해야 한다는 점이에요. 보완적인 요법으로 자연치유를 병행하는 경우는 있겠지만, 그것 또한 전문가의 지도하에 이루어져야 안전하답니다."
      },
      {
        "title": "나만의 '자연치유' 멘탈 관리 꿀팁 대방출!",
        "content": "자, 그럼 뇌종양이라는 구체적인 질병을 떠나서, 우리가 살아가면서 겪게 되는 다양한 스트레스나 어려움 속에서 '나만의 자연치유'를 실천하는 방법은 무엇이 있을까요? 이건 정말이지, 우리가 스스로를 돌보는 데 있어 가장 중요한 부분이라고 생각해요. 첫 번째는 바로 '긍정적인 마음'을 유지하려고 노력하는 거예요. 세상 모든 일이 다 잘 풀릴 수는 없겠지만, '나는 할 수 있다', '이겨낼 수 있다'는 마음가짐이 의외로 큰 힘이 되거든요. 두 번째는 '충분한 휴식'이에요. 바쁘게 돌아가는 일상 속에서 잠시 멈춰서 나를 돌아보는 시간, 따뜻한 차 한 잔을 마시거나 좋아하는 음악을 듣는 시간 자체가 우리 몸과 마음을 치유하는 과정이 될 수 있어요. 세 번째는 '건강한 식습관'인데요, 인스턴트 음식보다는 신선한 채소와 과일을 충분히 섭취하고, 몸에 좋은 음식을 먹는 것만으로도 우리는 에너지를 얻을 수 있답니다. 마지막으로, '사랑하는 사람들과의 교류'예요. 힘들 때 털어놓고 이야기할 수 있는 친구나 가족이 있다는 것만으로도 우리는 큰 위안을 받죠. 이렇게 우리 스스로 몸과 마음을 돌보는 작은 습관들이 모여서, 어떤 어려움 속에서도 긍정적인 에너지를 유지하는 '나만의 자연치유'가 되는 것 같아요. 뇌종양 자연치유라는 어려운 선택 앞에서, 고 윤석화 씨가 지켰던 '나답게 살고 싶다'는 마음이 어쩌면 이런 자기 돌봄의 연장선에 있는 건 아닐까 생각해 봅니다."
      },
      {
        "title": "솔직한 후기: 소중한 사람을 잃은 슬픔과 함께 되새기는 삶의 의미",
        "content": "오늘 고 윤석화 씨의 안타까운 소식을 접하고, 정말 많은 생각을 하게 되었어요. '뇌종양'이라는 질병 앞에서 '자연치유'를 선택하신 그분의 신념과 용기에 깊은 존경심을 표하게 되고요. 한편으로는, 병 앞에서 우리가 할 수 있는 최선은 무엇인지, 그리고 '나답게 산다'는 것이 무엇인지 다시 한번 생각해 보게 되는 계기가 되었습니다. 제가 오늘 여러분께 나누고 싶었던 이야기들은, 뇌종양 자연치유에 대한 구체적인 의학적 조언이라기보다는, 삶의 어려움 속에서 스스로를 돌보고 긍정적인 마음을 유지하는 것이 얼마나 중요한지에 대한 메시지였어요. 고인께서 마지막까지 자신만의 신념을 지키며 살아가고 싶어 하셨던 것처럼, 우리도 삶의 여러 순간순간마다 '나 자신'을 잃지 않고, 주어진 삶을 소중히 여기며 살아가야 할 것 같아요. 앞으로 저는 고 윤석화 씨를 기억하며, 제 삶의 작은 순간들에서도 감사함을 잃지 않고, 제 자신을 더욱 아끼고 사랑하는 사람이 되려고 노력할 거예요. 여러분도 오늘 하루, 잠시 멈춰서 나 자신을 돌아보고, 소중한 사람들에게 사랑한다는 말을 전해보는 건 어떨까요? 그 무엇보다도 값진 '나만의 자연치유'가 될 거라고 믿어요."
      }
    ],
    "hashTag": [
      "#뇌종양",
      "#자연치유",
      "#윤석화",
      "#연예계소식",
      "#건강정보",
      "#심리치유",
      "#긍정마인드",
      "#웰빙"
    ]
  },
  {
    "title": "'영원한 아그네스' 윤석화 별세… 손숙 \"70살에 해보고 싶은 작품 있다 했는데…\"",
    "article": "[마이데일리 = 서기찬 기자] 뇌종양으로 투병하던 '한국 연극계의 큰별' 배우 윤석화가 19일 오전 10시쯤 서울 세브란스병원에서 유족과 지인들이 지켜보는 가운데 향년 69세로 별세했다. 갑작스러운 비보에 연극과 뮤지컬계 동료들의 추모 물결이 이어지고 있다.\n\n연극 <신의 아그네스>, <세자매> 등에 함께 출연하며 고인과 각별한 인연을 맺어온 배우 손숙은 “후배를 먼저 보낸 선배로서 할 말이 없다. 너무 참담하다”며 깊은 슬픔을 전했다.\n\n그는 “워낙 재주가 많은 후배였다. 그래서 더 아쉽다”며 “인생 계획도 많아서 70세가 되면 꼭 해보고 싶다는 작품이 있다고 입버릇처럼 말했는데 채 1년 남기고, 결국 못하고 가버렸다”고 안타까워했다. 고인은 투병 중이던 지난해 8월, 손숙의 배우 인생 60주년 기념 공연 <토카타>에 우정 출연하며 무대에 대한 마지막 열정을 불태웠다.\n\n뮤지컬 1세대 배우 남경주는 고인의 따뜻했던 생전 모습을 회상했다. 그는 “1984∼85년쯤 공연 연습 때문에 탭댄스 슈즈가 필요한 상황이었는데, 국내에서 구하기 어려워 포기하고 있었다”며 “누나가 (그 사실을 알고) 미국에서 신발을 사다 줬다. 제게는 너무나도 고마운 분이었다”고 말했다. 이어 “연기를 너무 사랑하셨던 분이었다. 연기에 대한 열정만큼은 누구하고도 비교할 수 없을 정도였다”며 “특히 누나가 ‘객석’을 인수해 발행인으로 활동한 덕분에 연극계나 뮤지컬계 후배들에게 많은 도움이 됐다”고 고인을 기렸다.\n\n고인이 제2대 이사장을 지내며 ‘연극인 자녀 장학사업’ 등을 도입했던 한국연극인복지재단도 애도의 뜻을 밝혔다. 길해연 한국연극인복지재단 이사장은 “윤석화 선생님은 한국 연극계의 큰 기둥이자, 예술인 복지의 필요성과 가치를 누구보다 일찍 인식하고 실천하신 분”이라며 “재단의 기반을 다지고 연극인의 권익 보호와 복지 확대를 위해 헌신하신 고인의 노고는 한국 공연예술계에 길이 남을 것”이라고 강조했다.\n\n1975년 연극 <꿀맛>으로 데뷔한 윤석화는 연극과 뮤지컬, 영화를 넘나들며 독보적인 존재감을 과시해 왔다. 배우 활동 외에도 뮤지컬 제작자, 공연예술 전문지 ‘객석’ 발행인, 소극장 ‘정미소’ 운영 등 공연예술 전반에 걸쳐 폭넓은 발자취를 남겼다. 2021년 연기 인생 50년을 기념하는 공연을 올리는 등 왕성하게 활동하던 중 뇌종양 진단을 받고 수술 후 투병 해 왔다.\n\n유족으로는 남편 김석기 전 중앙종합금융 대표와 아들, 딸이 있다. 빈소는 신촌세브란스병원 장례식장 특1호실에 마련됐으며, 발인은 오는 21일 오전 9시, 장지는 용인공원 아너스톤이다.",
    "link": "https://v.daum.net/v/20251219171243198",
    "type": "daum_enter",
    "newTitle": "배우 윤석화 별세, 연극계 별들의 애도 행렬",
    "newArticle": [
      {
        "title": "세상에… 별이 졌어요, 우리 곁을 떠난 윤석화 배우님",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 가슴 먹먹해지는 소식이 들려왔어요. 우리에게 '영원한 아그네스'로 깊은 감동을 선사했던 배우 윤석화 님이 향년 69세로 우리 곁을 떠나셨다는 소식이에요. 뇌종양으로 오랜 시간 투병해 오셨다는 건 알고 있었지만, 이렇게 갑작스럽게 소식을 듣게 되니 정말 너무나도 안타깝고 슬프더라고요. 19일 오전, 서울 세브란스병원에서 유족과 지인들이 지켜보는 가운데 마지막을 맞으셨다고 해요. 한 시대의 큰 별이 졌다는 생각에 마음이 너무 아려오네요. 윤석화 배우님 하면 떠오르는 수많은 명작들이 있잖아요? 특히 '신의 아그네스'는 제게도 잊을 수 없는 깊은 울림을 줬던 작품인데, 그런 배우님을 더 이상 무대 위에서 볼 수 없다는 현실이 믿기지가 않아요. 벌써부터 연극계와 뮤지컬계 동료들의 애도 물결이 이어지고 있다는 소식에, 얼마나 많은 분들에게 사랑받고 존경받았던 분인지 새삼 느끼게 되네요. 저도 예전에 윤석화 배우님의 연극을 몇 번 보러 갔었는데, 그 카리스마와 섬세한 감정 표현은 정말이지 압도적이었거든요. 텅 빈 무대처럼 느껴지는 마음을 어떻게 달래야 할지 모르겠어요."
      },
      {
        "title": "연극계의 큰 별, 윤석화 배우님의 흔적을 따라가다",
        "content": "윤석화 배우님은 한국 연극계에서 정말 독보적인 존재감을 보여주셨던 분이시죠. 1975년 연극 <꿀맛>으로 데뷔하신 이후로 연극뿐만 아니라 뮤지컬, 영화까지 섭렵하시며 장르를 넘나드는 열정으로 관객들을 사로잡으셨어요. 단순히 배우로서의 활동에 그치지 않고, 뮤지컬 제작자로서, 또 공연예술 전문지 '객석'의 발행인으로서, 소극장 '정미소' 운영까지… 공연예술 전반에 걸쳐 정말 폭넓은 발자취를 남기셨더라고요. 특히 '객석' 발행인으로 활동하시면서 후배 연극인과 뮤지컬인들에게 많은 도움을 주셨다는 이야기가 정말 인상 깊었어요. 단순히 '연기'라는 틀에 갇히지 않고, 공연 예술 생태계 전체를 아우르는 큰 그림을 그리셨던 분이라는 생각이 들어요. 게다가 한국연극인복지재단의 제2대 이사장으로 '연극인 자녀 장학사업' 등을 도입하시는 등 예술인 복지에도 앞장서셨다고 하니, 그분은 정말 진정한 예술가이자 헌신적인 분이셨던 것 같아요. 뇌종양 진단을 받으시고도 2021년에는 연기 인생 50년을 기념하는 공연을 올리시는 등 마지막까지 연기에 대한 열정을 불태우셨다는 사실이 더욱 가슴 아프게 다가오네요. '영원한 아그네스'라는 별명처럼, 윤석화 배우님의 예술혼은 영원히 우리 마음속에 기억될 거예요."
      },
      {
        "title": "손숙 배우와 남경주 배우가 전하는 그리움",
        "content": "갑작스러운 비보에 동료들의 추모 물결이 이어지고 있는데요, 특히 윤석화 배우님과 각별한 인연을 맺었던 분들의 이야기가 더 큰 슬픔으로 다가오는 것 같아요. 배우 손숙 님은 윤석화 배우님을 '재주가 많은 후배'라고 회상하시며, '70세가 되면 꼭 해보고 싶다는 작품이 있다'고 입버릇처럼 말했는데, 결국 채 1년도 남기지 못하고 떠나게 되었다며 안타까움을 금치 못하셨어요. 정말 가슴 아픈 이야기죠. 70세에 어떤 멋진 작품을 보여주시려고 그렇게 야심 찬 계획을 세우셨을지 상상만 해도 아쉬운데, 그걸 못 보고 가신다니… 세상에, 저도 모르게 눈물이 핑 돌더라고요. 뮤지컬 1세대 배우 남경주 님도 윤석화 배우님의 따뜻했던 모습을 회상하며 잊지 못할 에피소드를 전해주셨어요. 1984~85년쯤 공연 연습 때문에 탭댄스 슈즈가 꼭 필요했는데, 국내에서 구하기 어려워 포기하고 있던 상황에서 윤석화 배우님이 미국에서 직접 신발을 사다 주셨다는 거예요. 와, 정말 천사 같으신 분이죠? 남경주 배우님에게는 정말 고마운 은인 같은 존재셨을 거예요. '연기를 너무 사랑하셨던 분', '연기에 대한 열정만큼은 누구와도 비교할 수 없을 정도였다'는 남경주 배우님의 말씀에서 윤석화 배우님의 뜨거운 예술혼이 느껴지는 것 같아요. 이런 분들을 곁에서 지켜본 분들의 슬픔은 얼마나 클까요."
      },
      {
        "title": "윤석화 배우님처럼, 예술을 사랑하는 마음을 이어가려면?",
        "content": "윤석화 배우님의 이야기는 우리에게 많은 것을 생각하게 하는 것 같아요. 단순히 연기를 잘하는 배우를 넘어서, 예술계 전체의 발전과 후배들을 위한 헌신까지… 이런 분의 삶을 보면서 저 역시 앞으로 어떤 마음으로 살아가야 할지 고민하게 되거든요. 예술에 대한 열정을 유지하는 것도 중요하지만, 그 열정을 다른 사람들과 함께 나눌 수 있는 방법은 무엇일까 하는 생각도 들어요. 예를 들어, 윤석화 배우님이 '객석' 발행인으로 후배들에게 도움을 주셨던 것처럼, 내가 가진 재능이나 경험을 나누는 모임에 참여하는 것도 좋은 방법이 될 수 있겠죠? 아니면, 윤석화 배우님이 '연극인 자녀 장학사업'을 통해 다음 세대를 지원했던 것처럼, 내가 관심 있는 분야의 재능 있는 젊은이들을 응원하는 방식으로 참여하는 것도 의미가 있을 것 같아요. 꼭 거창한 일이 아니더라도, 내가 좋아하는 예술 활동을 꾸준히 이어가면서 주변 사람들에게 긍정적인 에너지를 주는 것만으로도 충분히 가치 있는 일이라고 생각해요. 윤석화 배우님의 삶을 돌아보며, 저도 앞으로 더 따뜻하고 나누는 삶을 살아야겠다고 다짐하게 되네요. 혹시 여러분도 예술이나 특정 분야에 대한 열정이 있으시다면, 그 열정을 어떻게 발전시키고 나눌 수 있을지 함께 고민해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 배우 윤석화 님의 별세 소식을 접하고 너무나도 안타까웠어요. '영원한 아그네스'라는 수식어처럼, 깊은 인상을 남긴 연기를 제 마음속에 각인하고 있던 터라 갑작스러운 비보가 더욱 충격적으로 다가왔거든요. 단순히 한 명의 배우가 세상을 떠났다는 사실을 넘어, 한국 연극계의 큰 기둥이 무너졌다는 생각에 마음이 무거워요. 특히 손숙 배우님이 언급하신 '70세에 해보고 싶었던 작품'에 대한 이야기는 정말 가슴을 후벼 파는 것 같았어요. 얼마나 많은 열정과 꿈을 품고 계셨을까 하는 생각에 눈물이 멈추질 않더라고요. 앞으로 저는 윤석화 배우님의 연기를 다시 찾아보면서, 그 뜨거웠던 예술혼을 제 마음에 되새기려고 해요. 그리고 제가 가진 작은 재능이라도 좋으니, 주변 사람들과 나누고 긍정적인 영향을 줄 수 있는 사람이 되도록 노력해야겠다고 다시 한번 마음먹습니다. 진정한 예술가는 그의 작품과 삶으로 우리 곁에 영원히 살아 숨 쉰다는 말을 떠올리며, 윤석화 배우님을 깊이 추모합니다. 여러분도 오늘 하루, 잠시 시간을 내어 윤석화 배우님의 아름다운 연기와 삶을 되돌아보는 시간을 가져보는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#윤석화",
      "#배우윤석화",
      "#윤석화별세",
      "#연극배우",
      "#한국연극",
      "#추모",
      "#신의아그네스",
      "#연극인복지"
    ]
  },
  {
    "title": "\"故 윤석화, 나의 우상..영원히 가슴에 남겨두겠습니다\" 38년차 배우 문희경, 먹먹 추모",
    "article": "[스타뉴스 | 김나라 기자]\n\n배우 문희경(60)이 '1세대 연극 스타' 고(故) 윤석화를 추모했다.\n\n문희경은 19일 오후 자신의 인스타그램에 국화꽃 사진과 함께 생전 고인의 사진을 올렸다.\n\n그러면서 문희경은 윤석화의 대표작 중 하나인 뮤지컬 '아가씨와 건달들'을 해시태그 했다. 이는 문희경의 첫 작품으로, 단역으로 참여한 바 있다.\n\n문희경은 \"삼가 고인의 명복을 빕니다\"라며 \"윤석화 선배님이 출연했던 '아가씨와 건달들' 공연을 보고 뮤지컬배우가 되고 싶었다. 같은 공연에 대사도 없는 그냥 지나가는 행인 역할 한 신을 경험했던 나에게, 윤석화 선배님은 우상이었다. 영원히 가슴에 남겨두겠습니다. 감사했습니다. 이젠 아픔 없는 곳에서 편히 쉬세요, 선배님\"이라고 먹먹한 추모글을 남겼다.\n\n윤석화는 19일 오전, 뇌종양 투병 끝에 별세했다. 향년 69세.\n\n고인은 1975년 연극 '꿀맛'으로 데뷔했으며 이후 '신의 아그네스', '햄릿', '딸에게 보내는 편지' 등과 뮤지컬 '아가씨와 건달들', '명성황후', '우리가 만난 기적' 등 다수의 작품에서 명연기를 펼쳤다.\n\n윤석화의 빈소는 이날 신촌 세브란스병원 장례식장에 차려졌다. 발인은 오는 21일이며 장지는 용인공원 아너스톤이다.",
    "link": "https://v.daum.net/v/20251219170405883",
    "type": "daum_enter",
    "newTitle": "윤석화 추모, 문희경 첫 뮤지컬 인연 엿보기",
    "newArticle": [
      {
        "title": "세상에… 故 윤석화 님, 짧지만 강렬했던 삶 추모해요",
        "content": "여러분, 어제 뉴스 보셨나요? 정말 안타까운 소식이 들려왔어요. 뇌종양으로 투병하시던 1세대 연극 스타, 고(故) 윤석화 님이 우리의 곁을 떠나셨다는 소식이었는데요. 향년 69세라는 안타까운 나이에 별세하셨다는 소식에 많은 분들이 슬픔을 감추지 못하고 계신 것 같아요. 특히, 38년차 배우 문희경 님이 윤석화 님을 추모하며 올린 글을 보고 저도 모르게 눈시울이 붉어졌어요. 문희경 님은 윤석화 님을 '나의 우상'이라고 표현하며, 첫 뮤지컬 경험과 얽힌 특별한 인연을 이야기했거든요. 정말 가슴이 먹먹해지는 글귀들이었어요. 단순히 유명한 배우가 세상을 떠났다는 소식으로 넘기기엔, 윤석화 님이라는 분이 우리 문화계에 얼마나 큰 족적을 남겼는지, 그리고 그 영향이 후배들에게 어떻게 이어졌는지 다시금 생각해 보게 되는 계기가 된 것 같아요. 저도 어릴 적 연극과 뮤지컬을 보면서 꿈을 키웠던 기억이 있어서인지, 이런 소식이 더욱 와닿는 것 같습니다. 윤석화 님, 부디 아픔 없는 곳에서 편안히 영면하시길 진심으로 바랍니다."
      },
      {
        "title": "윤석화, 그녀는 누구였을까요? 38년차 배우 문희경의 우상이 되기까지",
        "content": "윤석화 님은 1975년 연극 '꿀맛'으로 데뷔하셔서 수많은 작품을 통해 우리에게 깊은 감동과 울림을 선사하셨던 분이에요. 특히 연극 '신의 아그네스', '햄릿', '딸에게 보내는 편지' 같은 작품에서는 섬세하고 힘 있는 연기로 관객들을 사로잡으셨고요. 뮤지컬 분야에서도 '아가씨와 건달들', '명성황후', '우리가 만난 기적' 등 굵직한 작품들에 참여하시며 폭넓은 연기 스펙트럼을 보여주셨답니다. 그렇다면 문희경 님이 왜 윤석화 님을 '우상'이라고 부르며 그렇게 특별한 추모의 글을 남겼을까요? 바로 문희경 님의 첫 뮤지컬 경험이 윤석화 님과 깊게 연결되어 있기 때문인데요. 문희경 님은 윤석화 님이 출연하셨던 뮤지컬 '아가씨와 건달들' 공연을 보고 뮤지컬 배우의 꿈을 키우게 되었다고 해요. 심지어 그 공연에 단역으로, 대사도 없는 지나가는 행인 역할로 참여하셨다고 하니, 정말 '팬심'을 넘어선 헌신적인 자세였다고 느껴지네요. 자신을 롤모델로 삼아 꿈을 키워나가는 후배를 보셨다면, 윤석화 님 역시 뿌듯하셨을 것 같아요. 이처럼 한 사람의 꿈이 다른 한 사람에게 지대한 영향을 미치는 모습은 정말 감동적이지 않나요? 윤석화 님의 연기가 얼마나 많은 사람들에게 영감을 주었는지 엿볼 수 있는 대목이에요."
      },
      {
        "title": "문희경의 '첫 경험', 꿈을 심어준 뮤지컬 '아가씨와 건달들'",
        "content": "문희경 님이 윤석화 님을 추모하며 언급한 뮤지컬 '아가씨와 건달들'! 이 작품에 얽힌 문희경 님의 이야기가 정말 흥미롭더라고요. 앞서 말씀드렸듯, 문희경 님은 윤석화 님을 보면서 뮤지컬 배우의 꿈을 키우게 되었다고 했잖아요. 그리고 그 꿈을 향한 첫걸음으로, 윤석화 님이 출연하셨던 바로 그 '아가씨와 건달들' 공연에 참여하셨다는 거예요. 상상해 보세요. 자신이 가장 존경하는 배우가 나오는 무대에서, 비록 대사 한마디 없는 단역이지만, 같은 공간에 서 있다는 것만으로도 얼마나 벅차고 감격스러웠을까요? 문희경 님은 당시 자신을 '대사도 없는 그냥 지나가는 행인 역할'이라고 겸손하게 표현하셨지만, 저는 그 경험이 문희경 님에게는 꿈을 향한 강렬한 동기 부여와 확신을 심어준 소중한 순간이었을 거라고 생각해요. 마치 오디션 프로그램에서 좋아하는 가수의 노래를 부르며 무대에 서는 참가자처럼요. 윤석화 님이라는 '우상'이 보여준 무대, 그리고 그 무대에 자신도 함께 했다는 사실 자체가 앞으로 배우의 길을 걸어가는 데 있어서 엄청난 자산이 되었겠죠. 우리가 누군가를 동경하고 닮고 싶어 하는 마음이 얼마나 큰 힘을 발휘하는지 보여주는 사례라고 할 수 있어요. 문희경 님의 첫 뮤지컬 도전기가 윤석화 님을 향한 존경심으로 가득 차 있었다는 점이 정말 인상 깊었습니다."
      },
      {
        "title": "추모와 함께 배우는 '인연'의 소중함, 그리고 꿈을 향한 열정!",
        "content": "이번 소식을 접하면서, 저는 '인연'이라는 게 참 신비롭다는 생각을 다시 한번 하게 되었어요. 문희경 님과 윤석화 님의 인연처럼 말이죠. 문희경 님이 윤석화 님의 연기를 보고 뮤지컬 배우의 꿈을 키웠고, 그 꿈을 이루기 위해 첫걸음으로 윤석화 님이 출연했던 작품에 참여했다는 사실. 이것이야말로 진정한 멘토와 멘티의 관계라고 할 수 있지 않을까요? 윤석화 님은 문희경 님에게 단순히 동경의 대상이 아니라, 꿈을 향한 구체적인 방향과 영감을 주는 존재였던 거예요. 문희경 님이 추모글에서 '영원히 가슴에 남겨두겠습니다. 감사했습니다.'라고 표현한 것처럼, 윤석화 님은 문희경 님의 배우 인생에 잊을 수 없는 큰 영향을 주신 분인 거죠. 이런 이야기를 들으면, 우리 주변에도 나에게 긍정적인 영향을 준 '우상'이나 '롤모델'이 있지 않을까 되돌아보게 돼요. 어쩌면 내가 지금 하고 있는 일, 내가 좋아하는 취미가 누군가에게는 꿈과 희망을 주는 계기가 될 수도 있고요. 그래서 저는 앞으로도 제가 좋아하는 것들에 대해 열정적으로 이야기하고, 배우고, 도전할 거예요. 그러다 보면 언젠가 저도 누군가에게 좋은 영향력을 줄 수 있는 사람이 될 수 있지 않을까 하는 작은 기대를 해보거든요. 윤석화 님의 별세는 안타깝지만, 문희경 님과의 연결고리를 통해 '꿈'과 '인연'의 소중함을 다시 한번 되새길 수 있어서 좋았던 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히, 처음에는 그냥 유명 배우가 돌아가셨다는 뉴스인 줄 알았어요. 그런데 문희경 님의 추모글을 보고 나서는 정말 마음이 찡하더라고요. 제가 좋아하는 배우가 누군가의 '우상'이었다는 사실, 그리고 그 '우상'과의 인연 덕분에 꿈을 펼치게 되었다는 스토리가 너무 감동적이었어요. 앞으로 저도 제가 존경하는 분들께 감사한 마음을 표현하는 것을 망설이지 말아야겠다고 다짐했어요. 그리고 누군가에게 긍정적인 영향을 줄 수 있는 사람이 되기 위해, 제 일과 제가 좋아하는 것들에 더 열정을 쏟아야겠다고 생각했습니다. 윤석화 님, 비록 짧은 생을 사셨지만 남기신 예술과 후배들의 이야기는 오랫동안 기억될 것 같아요. 이젠 편안한 안식처에서 좋은 꿈 꾸시기를 진심으로 바라요. 여러분도 혹시 마음속에 '우상'처럼 여기는 분이 계신가요? 있다면 꼭 한번 감사한 마음을 전해보세요. 생각보다 큰 힘이 될 거예요!"
      }
    ],
    "hashTag": [
      "#윤석화",
      "#문희경",
      "#추모",
      "#아가씨와건달들",
      "#뮤지컬",
      "#배우",
      "#꿈",
      "#롤모델"
    ]
  },
  {
    "title": "입짧은햇님, 마약류 ‘나비약’ 복용 의혹…경찰 고발 당했다",
    "article": "이른바 ‘주사 이모’ A씨로부터 불법 의료 행위를 받았다는 의혹으로 활동을 중단한 먹방 유튜버 입짧은햇님(본명 김미경)이 결국 경찰에 고발당했다.\n\n19일 한 누리꾼은 온라인 커뮤니티에 “여러 언론 보도를 통해 입짧은햇님과 관련해 향정신성 성분 의약품으로 분류될 수 있는 다이어트약의 전달 관련 정황, 링거 관련 정황 등이 추가로 제기된 사실을 확인했다”며 “사실관계를 수사기관이 철저히 규명해 줄 것을 요청하고자, 입짧은햇님 및 그 매니저를 의료법 및 마약류 관리에 관한 법률 위반 혐의로 서울마포경찰서에 고발했다”고 밝혔다.\n\n함께 공개된 사진에는 작성자가 온라인을 통해 입짧은햇님에 대한 고발장을 접수한 내용이 담겼다.\n\n작성자는 “서울마포경찰서 수사지원팀 담당자는 19일 고발인과의 통화에서 ‘사건을 접수했다’며 ‘마약범죄수사팀으로 배당했다’고 답변했다”고 덧붙였다.\n\n18일 디스패치는 주사이모 A씨와 박나래 전 매니저 B씨의 카카오톡 메신저 대화 내용을 공개하며 입짧은햇님이 불법으로 약을 전달 받고, 링거를 맞았다는 의혹을 보도했다.\n\n해당 메시지에는 주사이모 A씨가 박나래 전 매니저 B씨와 다이어트 약을 언제 전달할지에 대해 이야기를 나누다 “내일 햇님이 때문에 상암동에 가야 한다”, “금요일에 놀토 촬영 햇님이한테 전해주라고 할게”, “햇님이는 하루 3번, 심하게 먹는 날엔 4번도 먹는다” 등의 내용이 담겼다.\n\n또 이 매체가 공개한 약 사진 등에 따르면 그가 제공받은 약은 일명 ‘나비약’이라고 불리는 펜타민(Phentermine) 성분의 식욕억제제로 추정된다.\n\n펜타민은 ‘마약류 관리에 관한 법률’이 규정하는 향정신성의약품으로 분류되어 의사의 처방 없이 복용·소지·유통할 경우 5년 이하 징역 또는 5000만 원 이하 벌금형에 처해질 수 있다.\n\n입짧은햇님은 이날 자신의 유튜브에 게시글을 올려 “심려를 끼쳐드린 점 진심으로 사과드린다”며 “현재 진행 중인 모든 프로그램에서 하차하고 예정에 있던 모든 활동을 중단하기로 결정했다”고 밝혔다.\n\n또 ‘주사이모’에게 개인적으로 의료행위를 받았다는 의혹에 대해 “의사라고 믿고 있었기 때문에 일어난 일”이라고 해명했다.\n\n그는 “현재 논란 중인 이 모 씨(주사이모)와는 지인의 소개로 강남구의 병원에서 처음 만났기 때문에 의심의 여지 없이 의사라고 믿고 진료를 받았다”면서 “이 씨가 제집으로 온 적은 있다. 다만, 제가 이 씨 집에 간 적은 한 번도 없다”고 덧붙였다.\n\n[김소연 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251219172104534",
    "type": "daum_enter",
    "newTitle": "나비약 복용 의혹, 유튜버 입짧은햇님 사건 파헤치기!",
    "newArticle": [
      {
        "title": "세상에.. 입짧은햇님 씨 관련해서 엄청난 소식이 들려왔어요!",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? 제가 정말 즐겨보던 유튜버, 입짧은햇님 씨와 관련된 충격적인 소식이 들려와서 얼마나 놀랐는지 몰라요. 인터넷 커뮤니티에서요, 어떤 분이 입짧은햇님 씨와 '주사 이모'라고 불리는 분 사이에서 있었던 일들에 대해 경찰에 고발장을 접수했다는 이야기가 나오고 있더라고요. 그것도 향정신성 성분 의약품으로 분류될 수 있는 '나비약'을 주고받은 정황과 링거를 맞았다는 의혹 말이에요. 와, 정말 영화 같은 이야기 아닌가요? 저는 처음에 이게 진짜인가 싶었는데, 기사 내용을 찬찬히 읽어보니 꽤 구체적인 정황들이 나와 있어서 귀를 기울이지 않을 수가 없었어요. 특히 '나비약'이라는 단어가 나오는데, 이게 어떤 약인지, 왜 이렇게 이슈가 되는 건지 저도 너무 궁금해서 바로 자료를 찾아봤거든요. 오늘은 이 소식과 함께 '나비약'이 뭔지, 그리고 이런 약들을 함부로 다루면 왜 그렇게 위험한지에 대해 우리 이웃님들과 함께 낱낱이 파헤쳐 보는 시간을 가져보려고 해요."
      },
      {
        "title": "‘나비약’ 대체 뭔데 그래? 식욕억제제의 모든 것!",
        "content": "여기서 잠깐! '나비약'이 대체 뭐길래 이렇게 난리가 나는 걸까요? 기사 내용에서도 언급되었지만, 이게 바로 '펜타민(Phentermine)'이라는 성분의 식욕억제제라고 해요. 이름만 들어도 뭔가 대단해 보이죠? 이 펜타민 성분은요, 우리 뇌에 작용해서 식욕을 억제하는 효과가 있다고 하더라고요. 그래서 단기간에 체중 감량을 하고 싶은 분들 사이에서는 꽤 인기가 있다고 해요. '와, 그럼 나도 먹어볼까?' 하는 생각이 드실 수도 있는데, 여기서 정말 중요한 함정이 기다리고 있답니다. 바로 이 '나비약'이 '마약류 관리에 관한 법률'에 따라 '향정신성의약품'으로 분류된다는 점이에요. 이건 뭐냐면, 의사의 처방 없이는 절대로! 절대로! 복용하거나 소지하거나 유통해서는 안 된다는 뜻이에요. 마치 마약처럼 엄격하게 관리되는 약이라는 거죠. 그래서 혹시라도 이런 약을 처방받을 때는 반드시 의사 선생님과 충분한 상담을 거쳐서, 내 몸에 정말 필요한 건지, 부작용은 없는지 꼼꼼히 확인해야 해요. 잠깐의 유혹에 넘어가서 잘못된 선택을 하면, 나중에 돌이킬 수 없는 결과를 초래할 수도 있다는 점, 꼭 기억하셔야 해요."
      },
      {
        "title": "기사 속 나비약, 구체적으로 어떤 상황이었을까?",
        "content": "이번 사건에서 가장 주목할 부분은 바로 '주사 이모'라고 불리는 A씨와 입짧은햇님 씨, 그리고 전 매니저 B씨 사이에 오간 카카오톡 대화 내용이에요. 디스패치라는 매체에서 공개된 대화 내용을 보면, A씨와 B씨가 '햇님이 때문에 상암동에 가야 한다', '금요일에 놀토 촬영 햇님이한테 전해주라고 할게', '햇님이는 하루 3번, 심하게 먹는 날엔 4번도 먹는다' 와 같은 대화를 주고받은 것이 확인되었다고 해요. 와, 정말 구체적이죠? 마치 드라마 대본 같아요. 여기서 '놀토'는 아마도 '놀라운 토요일'이라는 예능 프로그램을 말씀하시는 것 같고요. 입짧은햇님 씨가 '하루 3번, 심하면 4번'까지 약을 복용했다는 내용은, 일반적인 식욕억제제 복용량과는 다소 차이가 있어 보인다는 의견들도 나오고 있더라고요. 약을 받는 사람도, 주는 사람도, 그리고 이를 중개하는 사람도 모두 법적인 책임을 질 수 있다는 점을 명심해야 할 것 같아요. 만약 이 약이 정말 펜타민 성분이라면, 의사의 처방 없이 이런 식으로 전달되는 것 자체가 불법 행위가 될 수 있다는 거죠. 우리 이웃님들도 주변에서 이런 이야기 들으시면, '에이, 괜찮겠지' 하고 넘기지 마시고, '어? 이건 좀 위험한 거 아닌가?' 하고 한번 더 생각해 보는 습관을 들이는 게 좋을 것 같아요."
      },
      {
        "title": "이런 상황, 절대 피해야 해요! 꿀팁 대방출!",
        "content": "정말이지, 건강과 관련된 일은 아무리 강조해도 지나치지 않은 것 같아요. 이번 사건을 보면서, 저도 그렇고 우리 이웃님들도 앞으로 이런 상황은 반드시 피해야겠다는 다짐을 하게 되는데요. 몇 가지 꼭 기억해 두셔야 할 꿀팁을 알려드릴게요. 첫째, 절대! 의사의 처방 없이 약을 구하거나 복용하지 마세요. 특히나 '나비약'처럼 향정신성의약품으로 분류되는 약은 더욱 철저하게 조심해야 해요. '이것쯤이야' 하는 생각이 정말 큰 화를 불러올 수 있답니다. 둘째, '주사 이모'처럼 의료 면허가 없는 사람에게 함부로 의료 행위를 받지 마세요. '친구 소개로', '병원인 줄 알고' 등등 어떤 이유에서든 검증되지 않은 사람에게 내 몸을 맡기는 것은 정말 위험한 행동이에요. 셋째, 온라인이나 SNS에서 '쉽게 살 빼주는 약', '효과 좋은 약' 같은 광고에 현혹되지 마세요. 대부분 허위·과장 광고이거나 불법 유통되는 약일 가능성이 높답니다. 혹시라도 몸이 안 좋거나 다이어트가 필요하다고 느껴지시면, 꼭 가까운 병원에 방문해서 의사 선생님과 상담하시고, 합법적이고 안전한 방법을 선택하시길 바라요. 우리 모두의 건강이 최우선이잖아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 입짧은햇님 씨 관련 뉴스를 접하면서, 저는 정말 많은 생각을 하게 되었어요. 평소에도 좋아했던 유튜버였기에 더욱 안타까운 마음이 들었는데요. 사실 저도 과거에 '이거 먹으면 살 빠진다더라' 하는 말에 혹해서 인터넷에서 이것저것 사 먹어본 경험이 없지 않거든요. 그때는 정말 아무 생각 없이 '혹시 나도 효과가 있을까?' 하는 마음으로 주문했는데, 돌이켜보면 정말 아찔한 순간이었던 것 같아요. 이번 일을 계기로 앞으로는 제가 먹는 모든 것, 제 몸에 들어오는 모든 것에 대해 몇 번이고 확인하고, 의심하고, 전문가의 도움을 받는 습관을 더욱 철저히 해야겠다고 다짐했습니다. 혹시라도 지금 이 글을 읽으시는 이웃님들 중에서 비슷한 경험이 있으시거나, 혹은 '나도 모르게 위험한 약을 접할 뻔했나?' 하는 생각이 드신다면, 오늘 제 이야기가 작은 경각심이라도 드릴 수 있었으면 좋겠어요. 우리 모두 건강하게, 그리고 안전하게 살아가는 것이 가장 중요하니까요. 앞으로 입짧은햇님 씨의 활동 재개를 응원하면서도, 이번 사건을 통해 모두가 한 번 더 경각심을 갖게 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#입짧은햇님",
      "#나비약",
      "#펜타민",
      "#식욕억제제",
      "#향정신성의약품",
      "#마약류관리법",
      "#불법의료행위",
      "#건강정보"
    ]
  },
  {
    "title": "입짧은햇님, '주사이모' 의혹 여파…의료법 위반 혐의로 고발 [MD이슈]",
    "article": "[마이데일리 = 김하영 기자] 방송인 박나래를 둘러싼 '주사이모' 불법 의료행위 의혹이 확산하는 가운데 먹방 유튜버 겸 방송인 입짧은햇님(본명 김미경) 역시 의료법 위반 혐의로 경찰에 고발됐다.\n\n19일 한 고발인은 온라인 커뮤니티를 통해 \"유튜버 입짧은햇님과 매니저를 의료법 및 마약류 관리에 관한 법률 위반 혐의로 서울마포경찰서에 고발했다\"고 밝혔다. 해당 사건은 마약범죄수사팀에 배당된 것으로 확인됐다.\n\n고발인은 \"다이어트약 복용 안내 정황, 향정신성 성분 의약품 전달 정황, 링거 시술 관련 의혹 등이 추가로 확인됐다\"며 \"관련 사실관계를 수사기관이 철저히 규명해달라는 취지로 고발장을 제출했다\"고 밝혔다. 아울러 보건범죄 단속에 관한 특별조치법 적용 가능성에 대해서도 수사를 요청했다고 덧붙였다.\n\n이 고발인은 앞서 박나래와 '주사이모'로 불리는 이 모씨, 성명불상 의료인 및 약사, 박나래 전 매니저 등을 의료법·약사법·마약류 관리법 위반 혐의로 고발한 인물이다. 이 모씨에 대한 출국금지 검토를 요청하는 민원도 제기한 바 있다고 자신을 소개했다.\n\n이번 고발은 디스패치 보도를 계기로 불거졌다. 디스패치는 입짧은햇님이 '주사이모' 이 모씨로부터 다이어트약을 제공받아왔다는 정황이 담긴 메시지를 공개했다. 해당 메시지는 이 모씨가 현재 박나래와 분쟁 중인 전 매니저에게 보낸 내용이며, 입짧은햇님이 약을 복용한 횟수와 체중 유지 관련 언급해 '놀라운 토요일' 촬영을 계기로 약을 전달하겠다는 내용 등이 포함돼 있었다.\n\n보도에 따르면 문제의 다이어트약은 일명 '나비약'으로 불리는 펜터민 성분의 식욕억제제로 추정된다. 펜터민은 향정신성의약품으로 분류되는 의료용 마약류다. 의사의 진단과 처방을 거쳐 제한적으로 투여돼야 한다. 무면허자에 의한 제공이나 처방 없이 복용·유통될 경우 의료법 및 마약류 관리법 위반에 해당할 수 있다.\n\n또 이 모씨가 국내 의사 면허 없이 링거 주사, 고주파 의료기기 사용 등 의료행위를 했다는 의혹도 제기되면서 논란은 더욱 확산됐다. 해당 의료기기는 피부 화상이나 조직 손상 위험이 있어 전문가의 감독이 필수적이라는 지적도 나온다.\n\n논란이 커지자 입짧은햇님은 이날 유튜브 채널을 통해 공식 입장을 밝혔다. 그는 \"지인의 소개로 강남구의 병원에서 A씨를 처음 만났고, 의심의 여지 없이 의사라고 믿고 진료를 받았다\"며 \"A씨를 실제 의료인으로 알고 있었다\"고 해명했다. 이어 \"바쁜 일정으로 A씨가 제 집으로 온 적은 있으나, A씨의 집에 간 적은 없다\"고 덧붙였다.\n\n입짧은햇님은 \"보다 신중하게 행동하지 못한 점은 제 불찰\"이라며 사과의 뜻을 전하고, 출연 중이던 모든 프로그램에서 하차하고 활동을 중단하겠다고 밝혔다. 그는 \"잘못된 부분이 있다면 인정하고 책임을 회피하지 않겠다\"며 수사에 성실히 임하겠다는 입장을 전했다.\n\n이번 사태로 박나래에 이어 입짧은햇님까지 활동 중단을 선언하면서 '주사이모' 의혹은 연예계 전반으로 확산되는 양상이다. 경찰 수사 결과에 따라 파장이 더욱 커질 가능성도 제기되고 있다.",
    "link": "https://v.daum.net/v/20251219165542544",
    "type": "daum_enter",
    "newTitle": "입짧은햇님 의료법 위반 의혹, 팩트체크!",
    "newArticle": [
      {
        "title": "세상에! 또 무슨 일인가요? 입짧은햇님 씨 고발 소식에 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 여러분의 블로그 단짝, 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 혹시 어제 뉴스 보셨나요? 요즘 핫한 유튜버이자 방송인인 입짧은햇님 씨가 의료법 위반 혐의로 고발되었다는 소식이 들리더라고요. 이게 대체 무슨 일인가 싶어서 저도 기사를 꼼꼼하게 살펴봤는데, 처음에는 믿기지가 않았어요. 우리가 늘 재밌게 방송 보던 분인데, 왜 이런 일에 연루되었을까 싶고… 사실 저도 예전에 무심코 들었던 이야기들이 떠올라서 괜히 마음이 싱숭생숭해지더라고요. 마약류 관련 의혹까지 거론된다니, 그 충격은 말도 못 하겠어요. 그래서 오늘은 여러분과 함께 이 복잡하고 어려운 이야기들을 차근차근 풀어보려고 해요. 단순히 뉴스를 전달하는 게 아니라, 대체 어떤 부분이 문제가 되고 있는지, 그리고 우리 같은 일반인들은 이런 상황에서 어떻게 주의해야 할지, 그런 이야기들을 함께 나눠볼까 합니다. 여러분도 혹시 비슷한 경험이나 궁금한 점이 있다면 언제든 댓글로 남겨주세요! 함께 이야기 나누면서 궁금증을 해소해 나가요."
      },
      {
        "title": "'주사이모'가 뭐길래? '의료법 위반'이라는 말이 어려운 이유",
        "content": "아니, '주사이모'라는 말, 저만 처음 들어보는 건가요? 처음에는 이게 무슨 은어인가 싶었는데, 알고 보니 특정 인물을 지칭하는 말이더라고요. 그런데 이 '주사이모' 관련 의혹이 왜 '의료법 위반'이랑 연결되는 건지, 이게 우리한테도 해당될 수 있는 건지 궁금하실 분들이 많으실 거예요. 쉽게 말해, '의료법 위반'은 의사나 병원 같은 의료기관이 아닌 사람이 함부로 의료 행위를 하거나, 허가받지 않은 약을 사용하거나, 의료 관련 규정을 어겼을 때 적용되는 법이거든요. 예를 들어, 의사 면허도 없으면서 남한테 주사를 놓는다거나, 처방받지 않은 약을 판매하거나, 그런 것들이 다 해당될 수 있는 거죠. 이번 사건에서는 '주사이모'라고 불리는 인물이 의사 면허 없이 의료 행위를 했다는 의혹이 제기된 건데요. 다이어트약, 링거 시술 같은 것들이 포함된다고 하더라고요. 솔직히 저는 '다이어트약'이라고 하면 그냥 약국에서 파는 비타민 같은 건 줄 알았는데, 뉴스에서는 '향정신성 성분 의약품', '펜터민 성분' 같은 단어가 나오더라고요. 이게 바로 의사의 진단과 처방 없이는 함부로 복용하거나 유통하면 안 되는, 즉 '의료용 마약류'에 해당한다는 거예요. 그래서 이 '주사이모'와 관련된 사람들도 의료법뿐만 아니라 마약류 관리법까지 위반했을 수 있다는 혐의로 고발된 거고요. 우리 일반인들은 잘 모르고 넘어가기 쉬운데, 이 '의료법 위반'이라는 게 생각보다 우리 주변에서도 일어날 수 있고, 무심코 했다가 큰일 날 수도 있겠더라고요. 특히 요즘은 인터넷이나 SNS를 통해 쉽게 정보를 얻고, 심지어는 뭔가를 구매할 수도 있으니 더욱 주의해야 할 것 같아요."
      },
      {
        "title": "입짧은햇님, '다이어트약' 의혹의 전말은? 구체적인 상황 속으로!",
        "content": "자, 그럼 가장 궁금해하실 입짧은햇님 씨에 대한 의혹, 구체적으로 한번 살펴볼까요? 이번 논란이 불거진 건 디스패치라는 매체의 보도를 통해서였어요. 보도에 따르면, 입짧은햇님 씨가 '주사이모'라고 불리는 인물로부터 다이어트약을 받아 복용했다는 정황이 담긴 메시지가 공개되었다고 합니다. 마치 드라마 대본처럼, 이 메시지에는 입짧은햇님 씨가 약을 얼마나 자주 복용했고, 체중 유지에 얼마나 신경 쓰고 있는지, 심지어는 '놀라운 토요일' 촬영 때문에 약을 전달받겠다는 내용까지 담겨 있었다고 해요. 여기서 핵심은 앞서 설명해 드린 '펜터민'이라는 성분의 다이어트약인데요. 이게 바로 의사의 처방 없이 마음대로 복용하면 안 되는 '향정신성의약품'이라는 거예요. 생각해보세요. 우리가 살을 빼고 싶어서 병원에 가면, 의사 선생님께서 내 몸 상태를 꼼꼼히 확인하고, 부작용은 없는지, 나에게 맞는 용량은 얼마인지 등을 고려해서 처방해주시잖아요. 그런데 만약 누군가가 이런 과정 없이, 단순히 '이거 먹으면 살 빠져!'라는 말만 믿고 약을 구해서 먹는다면, 그게 얼마나 위험할 수 있을까요? 심지어는 그 약이 마약류에 속한다면, 그 위험성은 몇 배로 커지는 거죠. 그래서 이런 다이어트약 의혹이 단순한 '약 복용'을 넘어 '의료법 위반' 및 '마약류 관리법 위반' 혐의로까지 번지게 된 거고요. 입짧은햇님 씨 입장에서는 '의사인 줄 알고 진료를 받았다'고 해명했지만, 만약 전달받은 약이 허가되지 않은 것이라면, 결과적으로는 법적인 문제가 될 수도 있는 상황인 거죠. 정말 '설마' 했던 일이 현실이 되는 걸 보면서, 남 일 같지 않다는 생각이 들어요."
      },
      {
        "title": "나도 모르게 피해볼 수 있어요! '이런 행동'은 절대 금지!",
        "content": "이번 사건을 보면서, 우리도 모르는 사이에 이런 위험에 노출될 수 있겠다는 생각이 강하게 들었어요. 특히 건강에 대한 관심이 높아지면서, '쉽고 빠른' 방법들을 찾게 되는 경향이 있잖아요. 그래서 오늘은 여러분과 제가 앞으로 꼭! 조심해야 할 행동들에 대해 이야기해보려고 합니다. 첫째, **출처 불명의 약 복용 절대 금지!**예요. 특히 다이어트약, 피부 관리 시술, 영양제 등은 유명 연예인이 먹거나 추천한다고 해서, 혹은 인터넷에서 '효과 좋다'는 후기가 많다고 해서 덥석 믿고 구매하면 안 돼요. 반드시 의사나 약사와 상담하고, 합법적인 경로로 구매해야 해요. 만약 ‘성분’이나 ‘효능’에 대한 의심이 든다면, 절대 속지 마세요. 둘째, **미용 시술, 성형 관련 정보는 반드시 전문가에게!** 요즘은 집에서 스스로 하는 홈케어 제품들도 많지만, 주사 시술이나 고주파 기기 같은 것은 반드시 경험이 풍부하고 자격을 갖춘 전문가에게 받아야 해요. 피부 화상이나 심각한 부작용을 초래할 수 있거든요. 셋째, **‘무료’나 ‘파격 할인’ 유혹에 넘어가지 않기!** “정품인데 싸게 해줄게요”, “이거 특별히 제가 해 드릴게요” 같은 말에 혹해서 비공식적인 경로로 시술이나 약을 받는 것은 매우 위험해요. 혹시라도 ‘이거 괜찮을까?’라는 생각이 든다면, 딱 멈추고 다시 한번 생각해보는 습관을 들이는 게 중요해요. 그리고 마지막으로, **주변에서 이런 권유를 받는다면 단호하게 거절하세요!** 친구나 지인이 ‘좋은 거 있는데 같이 해볼래?’라며 혹시라도 불법적인 시술이나 약을 권한다면, 정중하게 거절하고 혹시라도 문제가 될 만한 부분은 적극적으로 알려주는 것도 필요하겠죠. 사실 입짧은햇님 씨도 ‘의사인 줄 알았다’고 했잖아요. 우리도 그런 상황에 놓일 수 있다는 걸 늘 염두에 두고, 항상 신중하고 또 신중해야 해요."
      },
      {
        "title": "솔직한 후기",
        "content": "와… 정말 솔직히 말해서, 이번 입짧은햇님 씨 고발 소식 듣고 좀 충격받았어요. 제가 워낙 입짧은햇님 씨 방송을 재밌게 보는 편이라, ‘에이, 설마’ 싶었는데, 이게 실제 고발까지 이어졌다는 걸 보니까… 앞으로는 뭘 하나 하더라도 정말 꼼꼼하게 따져보고, 의심스러운 부분은 절대 그냥 넘어가지 말아야겠다는 생각이 들더라고요. 제가 만약 이런 상황에 놓였다면 어땠을까, 하는 생각도 많이 해봤어요. ‘무조건 의사인가보다’ 하고 믿고 시술받거나 약을 복용했을 수도 있겠죠. 그렇지만 이번 일을 계기로, ‘믿는 게’가 아니라 ‘확인하는 게’ 훨씬 중요하다는 걸 뼈저리게 느꼈습니다. 앞으로 저는 어떤 건강 관련 정보나 시술, 약에 대한 이야기를 접하더라도, 반드시 공식적인 채널을 통해 확인하고, 필요하다면 전문가와 상담하는 습관을 철저히 지키려고요. 그리고 제 주변 사람들에게도 이런 위험성을 이야기해주면서, 우리 모두 건강하게, 그리고 안전하게 살아가는 데 도움을 주고 싶어요. 여러분도 오늘 제가 말씀드린 내용들, 꼭 기억하시고 혹시라도 비슷한 상황에 놓이게 된다면 신중하게 대처하시기를 바랍니다. 우리 모두 안전하고 건강하게, 그리고 떳떳하게 살아가는 게 가장 중요하잖아요! 앞으로 방송 활동 중단까지 선언하신 입짧은햇님 씨의 상황도 잘 해결되기를 바라며, 저도 이번 일을 계기로 더욱 주의하고 또 주의해야겠다고 다짐합니다."
      }
    ],
    "hashTag": [
      "#입짧은햇님",
      "#의료법위반",
      "#주사이모",
      "#다이어트약",
      "#펜터민",
      "#향정신성의약품",
      "#안전상식",
      "#건강정보"
    ]
  },
  {
    "title": "텅텅 빈 '놀라운 토요일'…박나래·키·입짧은햇님 동시 하차",
    "article": "'주사 이모' 논란 박나래 키 입짧은햇님 하차\n\n제작진 \"최선을 다해 후반 작업에 임할 것\"\n\n[더팩트 | 문채영 기자] '주사 이모' 논란의 여파가 연예인 개개인을 넘어 예능 '놀라운 토요일'로 번졌다.\n\ntvN 예능 프로그램 '놀라운 토요일'에 고정으로 출연하던 방송인 박나래, 가수 키, 유튜버 입짧은햇님이 '주사 이모' 논란으로 활동 중단을 선언했다. 동시에 출연진 셋을 잃은 '놀라운 토요일'은 직격탄을 맞았다.\n\n'놀라운 토요일'은 2018년에 시작해 곧 400회를 앞두고 있는 tvN의 장수 프로그램이다. 태연을 제외한 신동엽 붐 문세윤 김동현 넉살 한해 피오 그리고 이번에 하차를 결정한 박나래 키 입짧은햇님 모두 원년 멤버다.\n\n굳건하게 자리를 지켜오던 박나래 키 입짧은햇님은 '주사 이모' 논란으로 출연 중인 모든 프로그램에서 하차하겠다고 알렸다. '주사 이모'라 불리는 이 모 씨는 불법 의료 행위를 했다는 의혹을 받고 있는 인물이다. 박나래뿐만 아니라 키 입짧은햇님 모두 '주사 이모'와의 연관성을 인정했다.\n\n19일 입짧은햇님은 본인 유튜브 채널에 게시글을 올려 \"현재 논란 중인 이 모 씨와는 지인의 소개로 강남구의 병원에서 처음 만났기 때문에 의심의 여지 없이 의사라고 믿고 진료를 받았다\"며 \"팬 분들과 여러 관계자분들께 본의 아니게 불편과 피해를 끼쳐 드린 점 진심으로 죄송하다\"고 사과했다.\n\n이어 입짧은햇님은 \"현재 진행 중인 모든 프로그램에서 하차하고 예정에 있던 모든 활동을 중단하기로 결정했다\"고 밝혔다. 같은 날 '놀라운 토요일' 제작진도 \"입짧은햇님의 활동 중단 의사를 존중한다\"며 \"이후 진행되는 녹화부터는 참여하지 않을 예정\"이라고 전했다.\n\n앞서 박나래는 갑질 의혹으로 전 매니저들과의 갈등이 깊어지자 지난 8일 모든 방송 활동을 중단하고 출연 중이던 프로그램에서 하차했다.\n\n여기에 '주사 이모' 의혹까지 더해진 박나래는 지난 16일 영상으로 \"최근 제기된 사안들로 인해 많은 분들에게 걱정과 피로를 드린 점 무겁게 받아들이고 있다\"며 \"이 문제들로 인해 내가 하던 모든 프로그램들에서 자진 하차했다. 더 이상 제작진과 동료들에게 혼란이나 부담이 가지 않기를 바라는 마음에서 그런 선택을 했다\"고 설명했다.\n\n이어 키의 소속사 SM엔터테인먼트는 지난 17일 공식입장을 통해 \"키는 지인의 추천을 받아 이 모 씨가 근무하는 강남구 소재의 병원에 방문하여 그를 의사로 처음 알게 되었다\"고 밝혔다. 이어 \"키는 최근 이 모 씨의 의료 면허 논란으로 의사가 아니라는 사실을 처음 인지하고 매우 혼란스러워하고 있으며 본인의 무지함을 깊이 반성하고 있다\"며 그의 활동 중단을 선언했다.\n\n갑작스러운 출연자 공백을 감당해야 하는 '놀라운 토요일' 제작진은 \"3주간의 방송 분량은 이미 녹화가 진행됐다. 최선을 다해 후반 작업에 임할 예정\"이라고 말했다. 하차 멤버 박나래 키 입짧은햇님의 후임은 미정인 것으로 알려졌다.\n\n[연예부 | ]\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n\n▶카카오톡: '더팩트제보' 검색\n\n▶이메일: \n\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "link": "https://v.daum.net/v/20251219164643235",
    "type": "daum_enter",
    "newTitle": "놀토 박나래 키 하차, '주사 이모' 의혹 진실은?",
    "newArticle": [
      {
        "title": "어머나! '놀토' 멤버들이 줄줄이 하차한다고?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 다들 깜짝 놀랄 만한 소식을 가져왔어요. 어제 뉴스 보셨나요? 인기 예능 '놀라운 토요일'에서 박나래 씨, 키 씨, 그리고 입짧은햇님 씨가 동시에 하차한다는 소식이 전해졌잖아요. 저도 그 소식 듣고 '세상에!' 하고 탄성을 질렀답니다. '놀토'는 정말 오래된 프로그램이고, 이 멤버들이 얼마나 큰 재미를 선사했는지 다들 아시죠? 그런데 이렇게 갑자기 세 분이나 하차한다니, 앞으로 '놀토'는 어떻게 되는 건가 싶고 너무 아쉬운 마음이 드는 거 있죠. 대체 무슨 일이 있었길래 이런 결정이 내려진 건지, 우리 함께 자세히 들여다보자고요."
      },
      {
        "title": "'주사 이모' 논란, 대체 그게 뭔데 그래요?",
        "content": "이분들의 하차 소식을 듣고 가장 많이 언급되는 키워드가 바로 '주사 이모' 논란인데요. 이게 도대체 뭔지, 생소하신 분들도 계실 것 같아요. 쉽게 말해서, '주사 이모'라고 불리는 어떤 분이 의료법을 위반한 불법 의료 행위를 했다는 의혹을 받고 있는 거예요. 그런데 이 '주사 이모'와 박나래 씨, 키 씨, 입짧은햇님 씨가 지인을 통해 알게 되거나 특정 병원에서 진료를 받은 사실이 드러나면서 문제가 커진 거죠. 유명인들이 이런 논란에 얽히게 되면서, 본의 아니게 대중들에게 걱정과 불편을 끼치게 된 셈이에요. 특히 '주사 이모'라는 표현 자체가 마치 의사처럼 활동하는 듯한 뉘앙스를 풍겨서 더 혼란스럽기도 하고요. 우리가 보통 병원에 갔을 때 당연히 의사 선생님이라고 믿고 진료를 받듯이, 이분들도 '주사 이모'를 의사로 믿고 진료를 받았다고 하더라고요. 하지만 나중에 알고 보니 면허가 없거나 불법적인 시술을 했다는 의혹이 불거진 거죠. 정말 생각지도 못한 사건이라 충격이 아닐 수 없어요."
      },
      {
        "title": "멤버들의 진심 어린 사과와 하차 결정",
        "content": "이 '주사 이모' 논란이 불거지면서, 박나래 씨, 키 씨, 입짧은햇님 씨 모두 자신의 잘못을 인정하고 진심으로 사과하는 입장을 밝혔어요. 특히 입짧은햇님 씨는 자신의 유튜브 채널을 통해 직접 글을 올려서, '지인의 소개로 병원에서 처음 만났고 의사라고 믿고 진료를 받았다'고 설명하면서 팬들과 관계자들에게 죄송한 마음을 전했거든요. 그러면서 현재 출연 중인 모든 프로그램에서 하차하고 활동을 중단하겠다고 했어요. 키 씨 역시 소속사를 통해 '지인 추천으로 방문한 병원에서 이 모 씨를 의사로 처음 알게 되었는데, 최근 의료 면허 논란으로 의사가 아니라는 사실을 처음 인지하고 매우 혼란스러웠으며 본인의 무지함을 깊이 반성한다'고 입장을 밝혔고, 활동 중단을 결정했죠. 박나래 씨는 이전에도 갑질 논란으로 활동을 잠정 중단한 상황이었는데, 이번 '주사 이모' 논란까지 겹치면서 더 이상의 혼란과 부담을 주지 않기 위해 모든 프로그램에서 하차하겠다는 의사를 밝혔어요. 정말 힘든 결정이었을 텐데, 피해를 최소화하려는 마음이 느껴져서 안타까운 마음이 들어요."
      },
      {
        "title": "'놀토' 제작진의 고심과 앞으로의 방향",
        "content": "갑작스럽게 세 명의 핵심 멤버가 하차하게 되면서 '놀토' 제작진도 큰 타격을 입게 되었어요. 기사 내용을 보니, 이미 3주간의 방송 분량은 녹화가 되어 있어서 당장 큰 문제는 없다고 하더라고요. 제작진은 이미 녹화된 분량에 대해 최선을 다해 후반 작업을 진행할 예정이라고 밝혔어요. 하지만 앞으로의 출연자 공백을 어떻게 메울지가 가장 큰 고민일 것 같아요. 과연 새로운 멤버가 합류할지, 아니면 기존 멤버들로 프로그램을 이끌어갈지 등 여러 가지 가능성을 두고 고심하고 있겠죠. '놀토'는 정말 오랜 시간 사랑받아온 프로그램이라, 이런 변화가 시청자들에게 어떤 영향을 미칠지 관심이 쏠리고 있어요. 새로운 활력을 불어넣을 수 있는 결정이 내려지기를 바라면서, 앞으로 '놀토'가 어떤 모습으로 우리에게 다가올지 지켜봐야 할 것 같아요. 혹시 '놀토'를 좋아하시는 이웃님들 중에, 앞으로 어떤 멤버가 합류하면 좋을지 아이디어가 있다면 댓글로 남겨주시면 재밌을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '주사 이모' 논란과 '놀토' 멤버들의 하차 소식을 들으면서, 정말 많은 생각을 하게 되었어요. 유명인이라는 이유만으로 대중의 관심과 사랑을 받는 만큼, 그들의 행동 하나하나가 얼마나 큰 영향을 미칠 수 있는지 다시 한번 느꼈답니다. 박나래 씨, 키 씨, 입짧은햇님 씨 모두 앞으로 활동에 있어서 더욱 신중하고 조심스러운 태도를 보여주셨으면 좋겠어요. 그리고 '놀토' 제작진분들도 이번 일을 계기로 더욱 철저한 검증 시스템을 마련해서, 앞으로 이런 불미스러운 일이 재발하지 않도록 노력해주셨으면 하는 바람입니다. 저도 앞으로는 이런 이슈가 있을 때, 섣불리 판단하기보다는 사실관계를 정확히 파악하고 객관적인 시각을 유지하려고 노력해야겠어요. 여러분도 오늘 제가 전해드린 정보 잘 참고하셔서, 앞으로 '놀토' 소식에 귀 기울여 보시면 좋을 것 같습니다! 궁금한 점 있으시면 언제든지 댓글 남겨주세요!"
      }
    ],
    "hashTag": [
      "#놀라운토요일",
      "#놀토",
      "#박나래",
      "#키",
      "#입짧은햇님",
      "#주사이모",
      "#연예인논란",
      "#방송하차"
    ]
  },
  {
    "title": "김지민♥김준호 ‘만남의 중심’에 박나래 있었다…“술 없으면 안 만났을 것” [RE:뷰]",
    "article": "[TV리포트=정효경 기자] 코미디언 김준호 김지민 부부가 '술'로 인연을 맺었다고 고백한 가운데, 두 사람의 첫만남에 관심이 쏠리고 있다. 두 사람은 앞서 '나래바'를 통해 인연을 맺은 것으로 전해진다.\n\n지난 18일 김준호와 김지민이 운영하는 채널 '준호 지민'에는 두 사람이 결혼 전 자주 가던 고깃집에 방문하는 영상이 올라왔다. 이날 김지민은 \"우리 여기서 술로 친해졌다. 우리가 술이 없었다면 친해졌겠냐\"고 가까워진 계기를 털어놨다. 이에 김준호가 \"그럼 나랑 술김에 사귀는 거냐\"고 서운해하자 김지민은 1초의 고민도 없이 \"그렇다. 술이 없었으면 오빠 안 만났을 것\"이라고 답했다.\n\n이에 긍정한 김준호는 \"술이 없었으면 너 같은 미인을 못 만났다\"면서 \"난 후배랑 사귀는 걸 되게 싫어하는 선배 중 하나. 누가 후배랑 사귄다고 하면 '그러지 마라' 했던 사람이다. 근데 내가 너랑 사귈지는 꿈에도 몰랐다\"고 덧붙였다.\n\n앞서 두 사람은 '나래바'를 통해 인연을 맺었다고 밝힌 바 있다. 지난 2022년 tvN '놀라운 토요일'에는 당시 커플이었던 김준호-김지민이 출연했다. 김준호는 \"박나래가 작전주였다. 몇 년에 걸쳐 제가 좋은 오빠라고 말해줬다\"며 연애를 시작하게 된 배경을 밝혔다. 이에 박나래는 \"제가 캠핑을 좋아하는데 김지민에게 가자고 했다. 근데 그 말을 듣고 캠핑 생각이 없었던 김준호가 캠핑 용품을 사들이더라\"고 설명했다. 이어 \"나래바에서 자리를 마련했다. 편하게 술 마시는 자리였는데 (김준호가) 쓰리피스 정장을 풀장착하고 나타났다. 심지어 여름이었다\"고 회상했다. 박나래는 \"김준호가 무릎을 꿇고 눈물을 흘리며 고백을 하더라\"라고 전했다.\n\n또 박나래는 2022년 SBS '신발 벗고 돌싱포맨'에 출연해 10년 동안 나래바를 운영했다며 \"나래바에서 탄생한 커플이 공식적으로 50쌍이다. 비공식적으로는 100쌍 정도\"라고 언급한 바 있다. 이러한 가운데 박나래는 최근 '전 매니저 갑질 의혹'이 제기됐다. 매니저들은 \"술을 마시지 않는다는 이유로 박나래에게 폭언을 듣고 술잔으로 맞는 등의 피해를 입었다\"고 주장했다. 이후 애주가로 유명한 박나래의 과거 행적이 드러나며 '나래바'와 관련된 일화가 화제를 모으고 있다.\n\n정효경 기자  / 사진=TV리포트 DB, 채널 '준호 지민', tvN '놀라운 토요일'",
    "link": "https://v.daum.net/v/20251219171949473",
    "type": "daum_enter",
    "newTitle": "김준호 김지민 커플, '술'로 시작된 운명적인 만남 비하인드!",
    "newArticle": [
      {
        "title": "세상에! 김준호♥김지민 커플, 술 없이는 안 만났을 수도 있다고?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 우리가 너무나도 애정하는 김준호 씨와 김지민 씨 커플에 관한 이야기인데요. 얼마 전에 두 분이 운영하시는 유튜브 채널 '준호 지민'에 올라온 영상 보셨나요? 그 영상에서 김지민 씨가 털어놓은 이야기가 저를 포함한 많은 분들을 깜짝 놀라게 했거든요. 두 분이 바로 '술' 때문에 인연이 시작되었다고 고백하셨다는데, 이게 무슨 이야기인지 같이 자세히 파헤쳐 보자고요! 사실 얼마 전까지만 해도 두 분의 만남에 대한 이야기는 좀 알쏭달쏭한 부분도 있었잖아요? 그런데 이렇게 솔직하게, 그것도 '술'이라는 키워드로 딱 짚어주시니 훨씬 더 흥미롭고 궁금해지는 거 있죠. 진짜 연애의 시작이 이렇게 드라마틱할 수 있다니, 역시 연예인 커플은 다르다 싶어요. 마치 영화의 한 장면처럼 말이죠. 그래서 오늘은 이 두 분의 특별한 만남, 그 중심에 있었던 '술'에 대한 이야기를 좀 더 깊게 들여다보려고 해요. 과연 어떤 사연이 숨겨져 있을지, 벌써부터 두근거리지 않나요?"
      },
      {
        "title": "두 사람의 운명적인 만남, '나래바'는 어떤 곳이었을까?",
        "content": "이야기의 발단은 바로 개그우먼 박나래 씨의 '나래바'였어요. '나래바' 하면 여러분도 잘 아시죠? 박나래 씨가 연예계에서 인맥을 쌓고, 많은 사람들에게 사랑방 같은 역할을 했던 그곳 말이에요. 예전부터 '나래바'를 통해 탄생한 커플이 정말 많다고 익히 들어왔잖아요. 그런데 이번에 김준호 씨와 김지민 씨도 '나래바'에서 인연이 시작되었다는 사실이 다시 한번 주목받고 있어요. 사실 연애라는 게 참 신기한 것 같아요. 어떻게 보면 그냥 지나칠 수도 있었던 인연이, 누군가에 의해, 또 어떤 장소에 의해 이렇게 운명처럼 엮이기도 하잖아요. 박나래 씨가 '나래바'를 통해 좋은 사람들을 많이 이어주었다는 이야기는 익히 들어왔지만, 이렇게 굵직한 커플까지 탄생시킬 줄은 몰랐네요. '나래바'는 단순한 술집이 아니라, 사람들의 마음을 열고 진솔한 대화를 나눌 수 있는 특별한 공간이었나 봐요. 이곳에서 김준호 씨는 몇 년에 걸쳐 김지민 씨에게 '좋은 오빠'라고 어필했다고 하는데요, 그 과정이 얼마나 다정하고 섬세했을지 상상만 해도 미소가 지어지는 것 같아요. 특히 김준호 씨가 김지민 씨와 함께 캠핑을 가고 싶다는 마음에 캠핑 용품까지 샀다는 이야기는 정말 설렘 폭발 아닌가요? 이렇게 서로의 마음을 알아가고, 함께하고 싶어 하는 모습들이 '나래바'라는 특별한 공간에서 만개한 것 같아요."
      },
      {
        "title": "술 한잔으로 가까워진 두 사람, 그때 그 상황은?",
        "content": "자, 이제 본격적으로 김준호 씨와 김지민 씨가 '술' 때문에 가까워졌다는 이야기에 집중해 볼까요? 얼마 전 두 분이 자주 가던 고깃집에 방문한 영상을 보셨다면 아시겠지만, 김지민 씨가 솔직하게 말했거든요. '우리 여기서 술로 친해졌다. 우리가 술이 없었다면 친해졌겠냐'고요. 와, 진짜 듣는 제가 다 두근거릴 정도였어요. 이런 솔직한 고백이라니! 그러자 김준호 씨도 질 수 없다는 듯이, '그럼 나랑 술김에 사귀는 거냐'며 서운함 반, 기대감 반 섞인 질문을 던졌고, 김지민 씨는 망설임 없이 '그렇다. 술이 없었으면 오빠 안 만났을 것'이라고 답했답니다. 와, 진짜 저 이거 보고 소름 돋았잖아요! 어떻게 이렇게 솔직하고 당돌하게 말할 수 있죠? 역시 개그우먼이신가요? (웃음) 김준호 씨 역시 '술이 없었으면 너 같은 미인을 못 만났다'며 화답했는데요, 후배와 사귀는 것을 극도로 싫어했던 자신이 김지민 씨와 사귀게 될 줄은 꿈에도 몰랐다고 덧붙였어요. 이 대화만 들어도 얼마나 재밌고 로맨틱한 순간이었을지, 눈앞에 그려지는 것 같아요. 상상만 해도 행복해지는 순간이죠? '술'이라는 매개체가 두 사람의 관계를 이렇게나 빠르게, 그리고 깊게 만들어준 것 같아요. 사실 술 한잔 기울이면서 편안하게 대화하다 보면, 평소에는 나누기 어려웠던 속마음까지도 털어놓게 되고, 서로에 대한 이해도 깊어지잖아요. 그런 의미에서 '술'은 두 사람에게 단순한 음료 이상이었던 거죠. 그들에게는 용기를 주고, 마음을 열게 하는 마법 같은 존재였던 것 같아요."
      },
      {
        "title": "나래바에서 벌어진 역대급 프러포즈, 그날의 생생함!",
        "content": "이쯤 되면 '나래바'에서의 프로포즈가 얼마나 드라마틱했을지 궁금하지 않으신가요? 박나래 씨가 '놀라운 토요일'에 출연해서도 이 이야기를 풀어놓은 적이 있는데요, 당시 김준호 씨가 쓰리피스 정장을 풀 장착하고 나타났다는 거예요. 그것도 한여름에요! 와, 상상만 해도 땀이 절로 나는 상황인데, 얼마나 김지민 씨 앞에서 제대로 된 모습을 보이고 싶었으면 그랬겠어요. 심지어 무릎까지 꿇고 눈물을 흘리며 고백을 했다고 하니, 얼마나 진심이었는지 느껴지는 대목이에요. 김지민 씨도 이런 김준호 씨의 진심을 느끼고 마음이 움직였던 거겠죠? 사실 많은 사람들이 연애를 시작할 때, 혹은 고백할 때, 특별한 이벤트를 준비하잖아요. 하지만 때로는 이렇게 진심이 담긴, 조금은 어설프지만 그래서 더 감동적인 순간이 훨씬 더 기억에 남는 법인 것 같아요. 특히 '나래바'라는 편안한 공간에서, 많은 사람들 앞에서가 아니라 서로에게 집중하며 진솔하게 마음을 표현했던 그 순간이 얼마나 잊지 못할 추억이 되었을까요. 박나래 씨가 '술 없으면 안 만났을 것'이라는 김지민 씨의 말에 '그래도 사랑은 싹트는 거지!'라며 긍정적인 반응을 보인 것도, 어쩌면 두 사람의 관계를 누구보다 잘 알고 응원했기 때문이 아닐까 싶어요. 이렇게 '나래바'는 단순한 술자리를 넘어, 두 사람의 사랑이 싹트는 중요한 계기가 된 셈이죠."
      },
      {
        "title": "솔직한 후기: '술'이라는 달콤한 매개체의 힘!",
        "content": "사실 이번 기사를 보면서 저도 많은 생각을 하게 되었어요. '술'이라는 게 참 양날의 검 같잖아요? 과하면 탈이 나기도 하지만, 적절하게 사용하면 이렇게 즐거운 추억을 만들고, 관계를 더욱 돈독하게 만드는 윤활유 역할을 하기도 하는 것 같아요. 특히 김준호 씨와 김지민 씨 커플처럼, '술'이 만남의 중심이 되고, 솔직한 감정을 표현하게 하는 매개체가 되었다는 점이 정말 인상 깊었어요. 여러분도 혹시 연애 초반에 '술' 때문에 특별한 추억을 만들었던 경험 있으신가요? 저는 개인적으로 친구들과 술 한잔 기울이다가 평소에 못 했던 깊은 이야기들을 나누면서 관계가 훨씬 더 가까워졌던 경험이 있거든요. 그래서인지 이번 김준호, 김지민 씨 커플 이야기가 남 일 같지 않게 느껴졌어요. 앞으로 두 분이 '술'과 함께 얼마나 더 행복하고 즐거운 이야기들을 만들어갈지 기대가 됩니다. 저도 앞으로는 소중한 사람들과 함께할 때, 적당한 '술'과 함께 진솔한 대화를 나누면서 더욱 깊고 의미 있는 시간을 보내야겠다고 다짐했어요. 여러분도 오늘 사랑하는 사람들과 함께 '술' 한잔 기울이면서, 따뜻한 이야기 많이 나누시길 바라요!"
      }
    ],
    "hashTag": [
      "#김준호",
      "#김지민",
      "#박나래",
      "#나래바",
      "#연예인커플",
      "#술스타그램",
      "#러브스토리",
      "#꿀팁"
    ]
  },
  {
    "title": "박나래·햇님이 받은 다이어트약, 펜터민 추정…\"미수범도 처벌\"",
    "article": "[TV리포트=윤희정 기자] 방송인 박나래와 먹방 크리에이터 입짧은햇님(김미경·44세)이 이른바 '주사이모'에게 전달받은 다이어트 약물이 펜터민염산염으로 추정되면서 논란이 증폭되고 있다.\n\n18일 디스패치는 주사이모 A씨와 박나래 전 매니저의 대화 내용을 공개했다. 여기서 A씨는 입짧은햇님을 언급하며 \"햇님이는 하루 3번, 심하게 먹는 날엔 4번도 먹는다\"며 박나래에게 전달될 약물의 다이어트 효과를 강조했다.\n\n디스패치는 당시 전달된 약 봉투가 찍힌 사진까지 공개했다. 이를 두고 두 사람이 A씨에게 처방받은 약물이 마약류 관리 대상인 푸리민정(펜터민염산염)일 가능성이 제기됐다. 펜터민은 식욕억제제 중 하나로 일명 '나비약'이라 불리는 성분이다.\n\n마약류관리법에 따르면 이는 의사의 처방 없이는 유통·복용이 금기된 '향정신성의약품'으로 분류된다. 현행법에 따라 이를 어길 시에는 5년 이하의 징역 또는 5천만 원 이하의 벌금에 처할 수 있다. 대리처방을 요청한 환자나 보호자, 미수범 역시 처벌 대상에 포함된다.\n\n주사이모 A씨는 스스로를 중국 내몽고 포강의과대학을 졸업한 의사라고 주장하고 있지만, 현재 A씨가 무면허라는 정황이 속속들이 등장하고 있어 파장이 커지고 있는 상태다. A씨에게 왕진, 링거·약물 처방 등 불법 의료 서비스를 받은 의혹으로 구설에 오른 연예인들은 하나둘씩 공식 입장을 내놓고 있다. 가수 정재형은 \"일면식도 없는 사이\"라고 즉각 반박하며 논란을 벗었으나, 샤이니 키·입짧은햇님은 \"의사인 줄 알았다\"며 일부 잘못이 있었음을 인정, 활동 중단을 선언했다.\n\n논란의 중심에 있는 박나래 역시 처음엔 \"의사로 알고 있었다\"고 해명했으나 이후 추가로 불거진 의혹에는 \"법적 절차를 통해 객관적으로 확인되어야 할 문제\"라며 입을 닫았다. 그는 \"또 다른 누군가가 상처받거나 불필요한 논쟁으로 번지는 것은 제가 원하는 것이 아니\"라며 \"더 이상 논란을 만들지 않기 위해 이 영상 이후로는 관련 말씀을 드리지 않겠다\"고 못 박았다.\n\n전문가들은 주사이모를 둘러싼 의혹의 핵심 쟁점은 '유통 경로'라고 지적했다. 또한 현재 거론되고 있는 스타들이 'A씨가 무면허임을 인지하고 있었는가'에 따라 향후 처벌 수위가 달라질 거라고 짚었다.\n\n윤희정 기자  / 사진=TV리포트 DB",
    "link": "https://v.daum.net/v/20251219164503188",
    "type": "daum_enter",
    "newTitle": "펜터민 다이어트약, 정말 괜찮을까? 숨겨진 진실!",
    "newArticle": [
      {
        "title": "세상에.. 박나래·햇님이 받은 다이어트약, 왜 난리일까요?",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 아니, 사실 요즘 연예계 소식에 귀 기울이시는 분들이라면 이미 알고 계실 만한 소식일 텐데요. 바로 방송인 박나래 씨와 먹방 크리에이터 입짧은햇님 씨가 다이어트 약물 때문에 곤욕을 치르고 있다는 이야기예요. 이게 그냥 넘길 만한 이야기가 아닌 게, 받은 약물이 '펜터민'으로 추정된다는 거예요. 펜터민이라니, 이름만 들어도 뭔가 심상치 않죠? 대체 이게 무슨 약이길래 이렇게 큰 파장을 일으키는 걸까요? 오늘 제가 여러분과 함께 그 진실을 파헤쳐 볼까 해요. 펜터민이라는 이름이 낯선 분들도 계실 테고, '다이어트 약이니까 좋겠지!' 하고 가볍게 생각하시는 분들도 계실 텐데요. 절대 그렇게 생각하시면 안 돼요. 이게 진짜 잘못 사용하면 큰일 나는 약이거든요. 왜냐고요? 바로 이 펜터민이라는 성분이 향정신성의약품으로 분류된다는 사실! 그러니까 의사의 처방 없이는 절대 함부로 구할 수도, 먹을 수도 없는 약이라는 거죠. 저도 이번 기사 보면서 정말 충격받았어요. 연예인들이야 워낙 인기가 많으니 여기저기서 제안도 많고, 또 자신을 관리해야 한다는 압박감도 크겠지만... 그래도 이렇게 '주사이모'라고 불리는, 정체불명의 인물에게서 약을 받아먹는다는 건 좀 너무한 거 아닌가 싶더라고요. 게다가 심지어 '미수범'도 처벌 대상이라니, 이건 진짜 남의 일이 아니라는 생각이 들었어요. 혹시 여러분 주변에도 '급하게 살 빼야 하는데...' 하면서 이상한 약 권유받거나, 인터넷으로 막 사서 드시는 분은 없으신가요? 있다면 오늘 제 포스팅을 꼭! 꼭! 끝까지 보셔야 해요. 펜터민의 위험성과 올바른 대처법까지 꼼꼼하게 알려드릴게요."
      },
      {
        "title": "펜터민? 나비약? 도대체 정체가 뭐길래...",
        "content": "자, 그럼 일단 이 펜터민이라는 녀석이 정확히 어떤 친구인지부터 알아볼까요? 흔히 '나비약'이라고도 불린다는데, 왜 나비약이냐면... 음, 모양이 나비 같아서 그런 건지, 아니면 나풀나풀 날아갈 것처럼 살이 빠진다는 의미인지 정확한 유래는 저도 명확히 모르겠어요. 하지만 확실한 건, 이게 식욕을 억제하는 효과가 아주 뛰어나다는 거예요. 그래서 단기간에 체중 감량을 목표로 하는 분들에게 '혹'하는 마음이 들게 하는 약이죠. 그런데 말이죠, 이 펜터민이라는 성분이 그냥 단순히 식욕만 뚝 떨어뜨리는 게 아니라, '향정신성의약품'이라는 카테고리에 속해 있다는 게 정말 중요한 포인트예요. 이건 단순히 '졸려요' 혹은 '몸이 좀 안 좋아요' 수준의 부작용을 넘어서는, 마약류 관리법의 적용을 받는다는 뜻이거든요. 마치 우리가 감기약 먹을 때처럼 아무렇게나 약국 가서 살 수 있는 게 아니라는 거죠. 반드시 의사의 정확한 진단과 처방이 있어야만 합법적으로 구할 수 있는, 매우 민감한 약이라는 거예요. 마치 여러분이 병원에 가서 혈압약을 처방받으려면 의사 선생님께서 내 혈압을 재보고, 다른 지병은 없는지 꼼꼼히 확인하신 후에 '이 약을 이만큼 드세요' 하고 처방해주시는 것처럼요. 펜터민도 마찬가지예요. 아무나 먹을 수 있는 게 아니라, '이 사람은 정말로 이 약이 필요한 상태인가'를 의사가 판단해야 하는 거죠. 그런데 이번 사건의 '주사이모'라는 분은 스스로를 의사라고 주장했지만, 알고 보니 무면허였다는 정황이 계속 나오고 있다는 게 문제예요. 의사가 아닌 사람이 마음대로 약을 조제하고, 그것도 모자라 처방 없이 이걸 유통했다는 건 정말 상상도 하기 힘든 일이죠. 펜터민과 같은 향정신성의약품은 중추신경을 자극해서 식욕을 억제하는 방식으로 작용하기 때문에, 잘못 사용하면 심장 두근거림, 불안감, 불면증 같은 부작용뿐만 아니라 더 심각한 정신적인 문제까지 일으킬 수 있다고 하거든요. 그러니까 '간단하게 살 빼고 싶어서' 혹은 '그냥 유명하니까'라는 생각으로 펜터민을 접하려는 생각은 정말, 정말 위험하다는 걸 꼭 기억해주세요."
      },
      {
        "title": "펜터민, '이런' 상황이라면 절대 금물! 구체적인 예시는?",
        "content": "자, 그럼 이번엔 펜터민이라는 약이 왜 그렇게 위험하고, 어떤 상황에서 절대 복용하면 안 되는지 구체적인 예시를 들어볼게요. 여러분, 혹시 평소에 심장이 좀 약하시거나, 가슴이 자주 두근거리는 증상이 있으신가요? 아니면 불면증으로 밤에 잠을 설친다거나, 스트레스를 받으면 마음이 너무 불안해지고 초조해지는 경험을 자주 하시는 분들도 계실 거예요. 만약 이런 증상이 조금이라도 있으시다면, 펜터민은 정말 '넘사벽'처럼 멀리하셔야 해요. 왜냐하면 펜터민이 중추신경을 자극하는 약이다 보니까, 이미 예민해져 있는 심장이나 정신 건강에 더 큰 부담을 줄 수 있거든요. 예를 들어, 평소에 커피만 한 잔 마셔도 심장이 쿵쾅거리는 체질인데 펜터민까지 복용한다? 상상만 해도 아찔하죠. 심장마비 같은 심각한 상황으로 이어질 수도 있다는 의사 선생님들의 경고가 괜히 있는 게 아니에요. 또, 고혈압이나 갑상선 기능 항진증 같은 질환을 앓고 계신 분들도 펜터민은 절대 금물이에요. 이런 질환들은 이미 몸의 특정 기능이 과하게 활성화되어 있는 상태인데, 펜터민까지 복용하면 그 과활성 상태를 더욱 부추겨서 정말 위험한 상황을 초래할 수 있거든요. 마치 불이 활활 타오르는데 기름을 붓는 격이랄까요? 게다가 펜터민은 의사의 처방을 받아도 보통은 단기간만 사용하도록 권장되는데요. 이게 습관성이 생길 수도 있고, 약에 대한 의존도가 높아져서 나중에 약 없이는 생활하기 힘들어지는 경우도 발생할 수 있다고 해요. 그러니까 '이번 한 번만!' 혹은 '잠깐만 먹고 말자!'는 생각으로 펜터민에 손대는 건 정말 위험천만한 도박이 될 수 있다는 걸 명심해야 해요. 누군가 여러분에게 '이 약 먹으면 진짜 살 빠진다'라면서 펜터민을 권한다면, 그 사람은 여러분의 건강보다 자신의 이익을 훨씬 더 중요하게 생각하는 사람일 수 있다는 점을 꼭 기억하세요."
      },
      {
        "title": "펜터민, 합법적인 경로로 안전하게 복용하려면?",
        "content": "그럼에도 불구하고, '정말 나는 지금 당장 체중 감량이 시급한데... 펜터민 말고는 답이 없을까?' 하고 고민하시는 분들도 계실 수 있어요. 그런 분들을 위해 오늘은 펜터민을 '합법적이고 안전하게' 복용할 수 있는 방법에 대해 자세히 알려드릴게요. 가장 중요하고 절대 잊지 말아야 할 한 가지! 바로 '반드시 의사의 진료를 받고 처방받아야 한다'는 거예요. 스스로 인터넷이나 소셜미디어에서 약을 구하거나, '주사이모' 같은 불법적인 경로를 통해 펜터민을 얻는 것은 그 자체로 불법일 뿐만 아니라, 여러분의 건강에 치명적인 위협이 될 수 있어요. 여러분이 병원에 갔을 때, 의사 선생님께서는 여러분의 건강 상태, 평소 앓고 있는 질환, 복용 중인 다른 약물 등을 꼼꼼하게 확인하실 거예요. 그리고 이러한 정보들을 바탕으로 '과연 이 환자에게 펜터민 처방이 적절한가', '복용하더라도 어느 정도 용량으로, 얼마 동안 복용해야 안전한가'를 신중하게 판단하실 겁니다. 만약 펜터민이 적절하다고 판단되면, 의사 선생님은 약국을 통해 합법적으로 펜터민을 처방해주실 거예요. 이렇게 의사의 처방전을 가지고 약국에 가면, 약사님께서도 펜터민에 대한 주의사항이나 올바른 복용법을 다시 한번 자세하게 설명해주실 겁니다. 예를 들어, '식사 후에 바로 복용하세요'라든지, '자기 전에는 복용하지 마세요'와 같은 구체적인 지침을 주시죠. 또한, 펜터민과 함께 복용하면 안 되는 다른 약물들에 대한 정보도 얻을 수 있고요. 만약 여러분이 펜터민 복용 중에 이상 증세를 느끼거나 부작용이 나타난다면, 즉시 복용을 중단하고 다시 의사 선생님이나 약사님께 상담을 받으셔야 해요. 이렇게 전문가의 도움을 받는 것이 펜터민을 안전하게 활용할 수 있는 유일한 방법이라는 것을 꼭 기억하시길 바라요. '급하게 먹고 빼자!'라는 생각보다는 '내 몸은 소중하니까!'라는 마음으로, 건강한 다이어트 방법을 꼭 선택하시길 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 펜터민에 대한 이야기를 쭉 풀어봤는데, 어떠셨어요? 저는 이번 기사를 준비하면서 정말 많은 걸 느꼈어요. 연예인들이 겪는 일이 단순히 그들만의 문제가 아니라, 우리 주변에서도 충분히 일어날 수 있는 일이라는 것을 다시 한번 깨달았거든요. 특히 '의사라고 해서 무조건 믿었다'는 말에... 솔직히 좀 씁쓸하더라고요. 우리가 누군가를 믿는 건 좋지만, 나 자신의 건강과 직결된 문제는 스스로도 꼼꼼하게 확인하려는 노력이 필요하다는 생각이 들었어요. 앞으로 저는 펜터민뿐만 아니라, 어떤 약이든 제 몸에 들어가는 거라면 반드시 그 성분과 효능, 부작용에 대해 충분히 알아보고, 꼭 전문가와 상담해야겠다고 다짐했어요. '나비약'이라는 달콤한 말에 속아서 인생을 망치는 일은 절대 없어야겠죠? 여러분도 혹시 다이어트 때문에 고민이시라면, 무조건적인 약물 의존보다는 건강한 식습관과 꾸준한 운동을 병행하는 방법을 찾아보시는 게 어떨까 싶어요. 물론 그 과정이 쉽지는 않겠지만, 건강하게 얻은 결과가 훨씬 더 오래 지속되고, 무엇보다 스스로를 자랑스럽게 만들 수 있을 테니까요! 오늘 제 이야기가 여러분께 조금이나마 도움이 되었기를 바라며, 다음에도 유익한 정보로 돌아올게요! 모두 건강 챙기세요!"
      }
    ],
    "hashTag": [
      "#펜터민",
      "#다이어트약",
      "#나비약",
      "#향정신성의약품",
      "#식욕억제제",
      "#연예인논란",
      "#건강정보",
      "#안전한다이어트"
    ]
  }
]