[
  {
    "title": "KBS 신입 아나운서 3人 비주얼 폭발 “배우 아니냐” (‘사당귀’)[종합]",
    "article": "KBS 신입 아나운서가 ‘사당귀’에 처음으로 모습을 보였다.\n\n25일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 3년 만에 KBS 신입 아나운서가 들어왔다는 소식이 전해졌다.\n\n이날 방송에서 한상권, 엄지인 아나운서는 51기 신입 아나운서들과 대면했다. 8년 차가 된 김진웅은 “KBS 신입 교육을 맡은 담임 선생님이 됐다”며 신입 아나운서들을 소개하기도.\n\n이상철, 박효진, 심수현 아나운서의 자기소개 시간이 시작됐다. 이상철은 “‘걸어서 세계속으로’를 노리고 있다”며 해당 프로그램 MC인 김진웅을 당황하게 했고, 심수현은 “경제 프로그램을 섭렵했다. KBS 시사 샛별이 되겠다”며 열기를 보여줬다.\n\n마지막으로 2001년생 막내 박효진이 본인을 소개, 그는 “주변에서 외유내강이라고 많이 듣는다. 스스로 갈고 닦고 KBS의 미래를 책임지는 아나운서가 되겠다”며 패기를 선보였다.\n\n패널은 “배우 같이 생겼다”며 감탄했고 전현무는 신입 아나운서들 첫인상이 어떠냐는 질문에 “먼저 이상철과 김진웅의 갈등이 예상된다. 나도 타깃 잡고 들어왔었다. 한석준, 김현욱처럼 예능하는 분들을 잡고 들어왔다”고 솔직하게 밝혔다.\n\n그러면서 “상철이 얼굴이 약간 개그맨 같다”며 앞으로가 기대된다고 말했다.\n\n이후 KBS의 전통인 합평회가 진행됐다. 신입 아나서들의 방송 출연분으로 합평회가 진행됐고 첫 번째 주자인 박효진의 영상이 공개됐다. 그의 방송을 본 전현무는 “무슨 내용인 줄 모르겠고 말에 임팩트가 없다”고 말했다.\n\n엄지인은 “혼자 아침 방송 같이 했다. 톤이 계속 튀었다. 톤 앤드 매너를 지켜야 한다. 카메라 시선 처리도 어색했다”고 지적했다. 이어서 “너무 뻔해. 전형적이다. 통편집될 것 같다. 장점으로 최초 21세기 아나운서라고 했는데 난 그게 안 보인다. 옛날 아나운서들 따라 하는 느낌이다”고 덧붙였다.\n\n이상철 아나운서의 영상을 본 남현종은 “시민들 의견보다 아나운서의 말이 더 많았다”, 한상권은 “목소리가 행사 톤에 가깝다”며 한소리했다.\n\n마지막 주자는 심수현 아나운서. 시민에게 카메라를 보고 얘기하라고 손짓하자 전현무는 “귀여운데?”라고 말했다. 또 시민의 말이 끝나기 전에 마이크를 빼자 선배들은 “거의 낙제점이 아니었나 싶다”, “들을 만큼 들었으니 더는 안 들어도 된다는 것 같았다. 그분이 불쾌한 표정을 지었다면 사고로 이어졌을 것. 말을 끝까지 경청해야 한다”며 조언했다.\n\n한상권 실장이 “준비한 질문을 읽은 느낌”, 엄지인까지 “마치 로봇처럼 끄덕이더라”고 하는 등 이어서 다른 선배들의 혹평이 이어지자 심수현은 결국 위축되고 말았다. 그는 “로봇 같다는 말이 상처였다”고 인터뷰에서 솔직한 마음을 밝혔다.\n\n방송 초반, 데이비드 리 셰프는 제자이자 연 매출 50억 사업가로 변신한 박재현 대표, 막내 김필중 셰프와 캠핑 요리에 나섰다. 캠핑장에 우드 파이어 그릴 까지 가져온 그는 고기 깡패답게 직접 바베큐를 굽기로.\n\n박재현은 “뉴욕에서 제가 제일 좋아했던 레스토랑에서 일하고 싶었다. 유X브도 운영하고 있다. 커피 클럽이라는 웰니스 커뮤니티를 운영하고 있다”며 MZ들 사이에서 핫하다고 인증했다.\n\n음식 브랜드 사업까지한다는 박재현은 “연 매출 50억가지 된다”고 고백, 데이비드 리는 “그렇게 매출 찍으면 직원들이 엄청나게 고생하는 거 아니냐”며 놀랐다. 이에 박재현은 “고생한다. 그런데 단순한 식당이 아니라 회사라는 느낌을 주기 위해 노력한다”고 말했다.\n\n이를 듣고 있던 김필중 셰프는 “직원들한테 인센티브도 주냐”고 물었고 박재현은 “금전적인 건 당연한 거다. 우리는 F&B가 아닌 F&C다. 푸드 앤 커뮤니티다”고 말했다.\n\n박재현이 말한 것을 세세하게 적은 김필중은 “저도 요식업 경영이 꿈이다”라며 존경심을 표했다. 데이비드 리는 두 사람 사이를 견제하며 서운함 마음을 내비치기도.\n\n이후 데이비드 리와 제자들의 캠핑 요리 대결이 펼쳐졌다. 세 사람이 만든 통삼겹살과 치오피노를 맛본 아이들은 “맛있다”며 미소 지었다.\n\n‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다.\n\n[서예지 스타투데이 객원기자]",
    "link": "https://v.daum.net/v/20260125182100257",
    "type": "daum_enter",
    "newTitle": "KBS 신입 아나운서, 배우 뺨치는 비주얼 공개! '사당귀' 첫 등장 화제",
    "newArticle": [
      {
        "title": "세상에, 이분들 진짜 아나운서 맞나요? '사당귀'에서 만난 신입 아나운서들!",
        "content": "여러분, 혹시 어제 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’) 보셨어요? 저는 보다가 진짜 눈이 휘둥그레졌지 뭐예요! 3년 만에 KBS에 새 얼굴들이 등장했는데, 아니 글쎄, 이분들 비주얼이 완전 배우 뺨치더라고요. ‘이게 진짜 뉴스야, 드라마야?’ 싶을 정도로 시선을 사로잡았는데요. 오랜만에 등장한 신입 아나운서 3인방, 이상철, 박효진, 심수현 씨가 ‘사당귀’에 처음으로 모습을 드러낸 거예요. 8년 차 선배 아나운서인 김진웅 씨가 마치 담임 선생님처럼 신입들을 소개하는데, 이미 여기서부터 흥미진진했답니다. 각자 포부를 밝히는데, 어떤 분은 ‘걸어서 세계속으로’를 노리고 있다고 하고, 어떤 분은 경제 프로그램을 섭렵해서 시사 샛별이 되겠다고 하니, 벌써부터 실력과 미모를 겸비한 차세대 아나운서들의 활약이 기대되지 않나요? 특히 가장 막내인 2001년생 박효진 씨는 ‘외유내강’이라는 말을 들을 정도로 단단한 내면을 다져 KBS의 미래를 책임지겠다고 당찬 포부를 밝혔답니다. 정말이지, 앞으로 이분들이 어떤 뉴스를 전해주실지, 어떤 프로그램에서 활약하실지 상상만 해도 설레는 거 있죠!"
      },
      {
        "title": "신입 아나운서, '배우'라는 오해까지? 첫인상부터 뜨거운 관심 집중!",
        "content": "아니, 이게 무슨 일이에요? ‘사당귀’ 스튜디오에 모인 패널들이 신입 아나운서들의 등장에 마치 팬이 된 것처럼 환호성을 질렀다니까요. “배우 같이 생겼다!”는 말들이 쏟아져 나왔는데, 듣는 제가 다 어깨가 으쓱해질 정도였어요. 베테랑 전현무 씨마저도 “먼저 이상철 씨랑 김진웅 씨 사이에 묘한 갈등이 예상된다”면서, 본인도 과거 예능 하는 선배들을 타깃으로 삼아 들어왔다고 솔직하게 털어놓더라고요. 역시 프로는 프로인가 봐요. 하지만 전현무 씨는 이상철 씨의 외모를 보며 “약간 개그맨 같다”고 예상치 못한 코멘트를 덧붙이기도 했는데요. 이런 솔직하고 유쾌한 평들이 오가는 걸 보면서, 앞으로 신입 아나운서들이 얼마나 방송가에서 돋보일지에 대한 기대감이 더욱 커졌답니다. 처음 모습을 드러내는 자리에서부터 이렇게 뜨거운 관심을 한 몸에 받는다는 건, 분명 남다른 끼와 재능을 가지고 있다는 증거 아닐까요? 이쯤에서 우리 이웃님들도 짐작하시겠지만, 단순히 비주얼만으로 주목받는 건 아닐 거예요. 오랜만에 얼굴을 비춘 KBS 신입 아나운서 3인방의 앞으로의 활약, 우리 다 같이 지켜보자고요!"
      },
      {
        "title": "혹평 세례 속에서 배우는 성장통! 신입 아나운서들의 '합평회' 엿보기",
        "content": "하지만 여러분, 방송의 세계가 마냥 화려하기만 한 건 아니잖아요. ‘사당귀’ 방송에서는 신입 아나운서들의 방송 출연분을 평가하는 ‘합평회’ 시간도 가졌는데요. 이게 또 꽤나 날카롭더라고요. 첫 번째 주자인 박효진 씨는 “무슨 내용인지 모르겠고 말에 임팩트가 없다”는 평가를 받았고, 선배 엄지인 아나운서는 “톤이 계속 튄다. 카메라 시선 처리도 어색하다. 너무 뻔하고 전형적이라 통편집될 것 같다. 최초 21세기 아나운서라는 장점이 보이지 않는다. 옛날 아나운서들을 따라 하는 느낌”이라고 혹평을 쏟아냈답니다. 듣는 저도 마음이 짠해지더라고요. 이상철 아나운서 역시 “시민들 의견보다 아나운서 말이 더 많았다”거나 “목소리가 행사 톤에 가깝다”는 지적을 받았고요. 마지막 주자인 심수현 씨는 시민에게 마이크를 빼는 모습 등으로 “거의 낙제점”이라는 혹평과 함께, “말을 끝까지 경청해야 한다. 상대방이 불쾌한 표정을 지었다면 사고로 이어졌을 수 있다”는 조언까지 들었답니다. 심지어 “로봇처럼 끄덕인다”는 말에 위축된 심수현 씨는 인터뷰에서 “로봇 같다는 말이 상처였다”고 솔직한 마음을 털어놓기도 했어요. 이렇게 혹독한 평가를 받으면서도, 이 모든 경험을 발판 삼아 더욱 단단해질 신입 아나운서들의 성장이 정말 기대되는 순간이었답니다."
      },
      {
        "title": "KBS 아나운서, 앵커석 넘어 예능/경제까지 섭렵! '이것'이 바로 프로의 자세!",
        "content": "앞서 살펴본 신입 아나운서들의 자기소개와 합평회 내용을 보면서, 저는 ‘KBS 신입 아나운서’라는 타이틀 하나만으로 멈춰 있지 않고, 정말 다양한 분야에 도전하려는 열정을 느꼈어요. 이상철 씨는 ‘걸어서 세계속으로’ MC를, 심수현 씨는 경제 프로그램 섭렵을 꿈꾸며 ‘시사 샛별’이 되겠다고 했잖아요. 단순히 뉴스나 시사 프로그램뿐만 아니라, 우리 이웃님들도 좋아하시는 ‘사당귀’ 같은 예능 프로그램까지! 이런 다방면에 걸친 도전 정신이야말로, 빠르게 변화하는 방송 환경 속에서 살아남고 발전할 수 있는 원동력이 아닐까 싶어요. 요즘은 예전처럼 딱 정해진 틀에만 머무는 게 아니라, 다재다능한 끼를 가진 사람들이 훨씬 더 주목받는 시대잖아요. KBS 신입 아나운서들이 처음부터 이렇게 폭넓은 분야에 대한 욕심을 드러내는 걸 보면, 앞으로 방송계에서 얼마나 큰 활약을 보여줄지 절로 기대가 됩니다. 물론, ‘배우 아니냐’는 말까지 나올 정도로 뛰어난 비주얼도 한몫하겠지만, 결국에는 끊임없이 배우고 도전하는 자세가 이분들을 ‘진짜’ 아나운서로, 그리고 많은 사람들에게 사랑받는 방송인으로 만들어줄 거라고 확신해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 ‘사당귀’ 방송을 보면서, 저는 정말 신입 아나운서들의 열정과 패기에 감탄했답니다. 처음에는 ‘배우 같네!’ 하고 놀랐지만, 이내 이분들이 얼마나 철저하게 준비하고, 또 얼마나 많은 노력과 애정을 방송 일에 쏟고 있는지 느낄 수 있었어요. 특히 혹평 속에서도 좌절하지 않고 ‘로봇 같다’는 말에 상처받으면서도 성장하려는 모습이 정말 인상 깊었답니다. 저 역시 블로그를 하면서 가끔은 예상치 못한 댓글이나 반응에 속상할 때도 있지만, 그때마다 ‘더 잘해야지!’ 하는 마음으로 다시 힘을 내곤 하거든요. 이번에 제가 ‘사당귀’를 보면서 느낀 건, 어떤 분야든 처음부터 완벽한 사람은 없다는 거예요. 중요한 건 끊임없이 배우고, 실수에서 교훈을 얻고, 긍정적인 마음으로 앞으로 나아가는 자세인 것 같아요. KBS 신입 아나운서 3인방, 앞으로 어떤 멋진 모습으로 우리 앞에 나타날지 정말 기대됩니다. 저도 오늘부터 더욱 겸손하고 배우는 자세로 우리 이웃님들과 소통해야겠어요! 우리 이웃님들도 혹시 꿈을 향해 달려가는 과정에서 어려움이 있다면, 오늘 이 신입 아나운서들처럼 꿋꿋하게 이겨내시길 바랍니다!"
      }
    ],
    "hashTag": [
      "#KBS신입아나운서",
      "#사당귀",
      "#아나운서비주얼",
      "#방송탐구",
      "#예능추천",
      "#아나운서합평회",
      "#연예정보",
      "#새로운시작"
    ]
  },
  {
    "title": "임영웅, 두쫀쿠 열풍에 정색하며 소신 발언 “언밸런스한 맛, 기대 이하다”",
    "article": "가수 임영웅이 화제의 간식 ‘두바이 쫀득 쿠키’ 먹방에 도전했다.\n\n최근 임영웅의 유튜브 채널에는 ‘임영웅에게 두바이 쫀득 쿠키를 먹여보았습니다’라는 제목의 영상이 공개됐다. 영상 속 임영웅은 테이블 가득 놓인 다양한 종류의 두바이 쫀득 쿠키를 앞에 두고 본격적인 먹방을 시작했다.\n\n첫 입을 베어 문 임영웅은 잠시 고개를 갸웃하며 묘한 표정을 지었다. 그는 “이거 완전히 언밸런스한데?”라며 “무슨 맛으로 먹는 거지? 그냥 초코과자 먹는 느낌”이라고 솔직한 첫인상을 전했다. 이어 두 번째 쿠키를 맛본 뒤 “생각보다 기대 이하다”라면서 “제 스타일은 아니다”라고 소신 발언을 덧붙였다.\n\n그러나 계속해서 쿠키를 맛보던 임영웅의 반응은 점점 달라졌다. 그는 “먹다 보니까 맛있네”라며 “이렇게 중독이 되는구나”라고 말한 뒤, 어느새 폭풍 흡입 모드에 돌입했다. 급기야 입술 가득 초코 가루를 묻히고 엄지척까지 날리며 만족감을 표현해 폭소를 자아냈다.\n\n한편 임영웅은 유튜브를 통해 무대 위와는 또 다른 소탈한 일상과 솔직한 매력을 꾸준히 공개하며 팬들과 소통을 이어가고 있다.\n\n[김하얀 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260125181500132",
    "type": "daum_enter",
    "newTitle": "임영웅 두리안 쿠키 먹방, 알고 보니 '반전 매력'?",
    "newArticle": [
      {
        "title": "여러분, 어제 임영웅 유튜브 영상 보셨어요?",
        "content": "세상에, 얼마 전까지만 해도 핫한 신상 간식으로 떠들썩했던 '두바이 쫀득 쿠키'에 대한 이야기예요. 특히 저희 동네에서도 몇 군데 매장을 찾아볼 수 있을 정도로 인기가 많았거든요. 그런데 말이죠, 얼마 전 가수 임영웅 님이 직접 그 쿠키를 먹어보는 영상이 공개됐다고 해서 저도 얼른 달려가 봤잖아요! 아니나 다를까, 처음 딱 맛보셨을 때 표정이 정말 레전드더라고요. '이게 무슨 맛으로 먹는 거지?' 하시면서 살짝 당황하신 모습이 얼마나 귀엽던지요. 사실 저도 처음 먹었을 때 '음... 이게 유행하는 맛인가?' 싶었거든요. 뭔가 익숙한 듯 새로운 맛인데, 딱 제 취향이다! 라고 말하기는 좀 애매한 느낌이랄까요? 그래서 임영웅 님의 솔직한 반응에 저도 모르게 '오, 내 마음을 어떻게 알았지?' 하면서 격하게 공감했답니다. 여러분도 비슷한 경험 있으신가요?"
      },
      {
        "title": "도대체 '두바이 쫀득 쿠키'가 뭐길래?",
        "content": "이름만 들어도 좀 독특하죠? '두바이 쫀득 쿠키'는 최근 몇 달 사이 SNS를 중심으로 엄청난 화제를 모았던 간식이에요. 해외에서 건너온 특별한 쿠키라고 해서 많은 분들이 궁금해하고 또 직접 맛보기 위해 줄을 서기도 했었죠. 그런데 왜 '두바이'라는 이름이 붙었는지, 또 왜 '쫀득'한지 궁금하지 않으세요? 제가 좀 알아보니까, 이 쿠키가 원래는 중동 지역, 특히 두바이 쪽에서 유명했던 디저트인데 한국에 소개되면서 큰 인기를 얻게 된 거라고 해요. 이름처럼 겉은 바삭한 듯하면서도 안은 쫀득한 독특한 식감이 특징이라고 하더라고요. 처음에는 '이게 무슨 맛이겠어?' 싶다가도, 한번 맛보면 자꾸만 손이 간다는 마성의 매력이 있다고 하니, 많은 분들이 빠져들 수밖에 없었던 것 같아요. 마치 처음에는 낯설었던 음식도 몇 번 먹다 보면 익숙해지고 맛있게 느껴지는 것처럼 말이죠."
      },
      {
        "title": "임영웅 님의 '반전' 솔직 후기, 어떻게 됐을까요?",
        "content": "처음 '언밸런스하다', '기대 이하다'라며 솔직하게 평가하신 임영웅 님이시지만, 여기서 끝이 아니었답니다! 역시 롱런하는 스타는 다르다니까요? 계속해서 다른 종류의 쿠키들을 맛보시더니, 세상에! '먹다 보니까 맛있다', '중독된다'고 하시면서 순식간에 폭풍 흡입 모드로 돌입하셨더라고요. 입술에 초콜릿 가루를 잔뜩 묻히고 엄지 척을 날리시는 모습이 얼마나 사랑스럽던지요. 마치 저희 블로그 이웃님들께서도 처음에는 '이거 괜찮을까?' 싶었던 무언가를 시도했다가, 알고 보니 너무 좋아서 주변에 추천해주시는 그런 상황과 똑같달까요? 예를 들어, 어떤 분이 처음에는 낯설었던 운동법을 시도했다가 몸이 가벼워지는 걸 느끼고 매일 꾸준히 하고 계시다는 후기를 들려주시면, 저도 '오, 나도 한번 해볼까?' 하고 용기를 얻는 것처럼요. 임영웅 님의 그 모습, 정말 많은 분들에게 '일단 한번 시도해보자!' 하는 긍정적인 에너지를 주신 것 같아요. 역시 긍정적인 영향력은 대단하다는 걸 다시 한번 느꼈답니다."
      },
      {
        "title": "이런 '반전 매력'을 즐기는 꿀팁!",
        "content": "임영웅 님 덕분에 저도 다시 한번 '두바이 쫀득 쿠키'에 대한 호기심이 생겼는데요! 여러분도 혹시 처음에는 '이게 뭐야?' 싶다가도 자꾸만 매력에 빠지는 음식이나 경험 있으신가요? 그런 '반전 매력'을 즐기기 위한 몇 가지 꿀팁을 공유해 드릴게요. 첫째, 너무 섣불리 판단하지 마세요! 처음 한두 번으로는 그 음식의 진가를 알기 어려울 수 있어요. 다양한 종류를 맛보거나, 다른 사람들의 추천을 참고해서 여러 번 시도해 보는 거죠. 둘째, '왜 이걸 좋아할까?' 하고 그 이유를 생각해보세요. 단순히 맛뿐만 아니라, 그 음식에 얽힌 이야기나 추억, 혹은 친구가 맛있다고 추천해준 마음까지 떠올려보면 더 풍성하게 즐길 수 있답니다. 셋째, 새로운 것을 시도할 때는 긍정적인 마음을 가지세요! '나는 분명 이걸 좋아하게 될 거야!' 하는 마음으로 다가가면, 의외로 정말 맛있게 느껴지는 경우가 많더라고요. 임영웅 님의 먹방처럼 말이에요. 이렇게 열린 마음으로 새로운 맛과 경험에 도전하다 보면, 우리의 일상이 더욱 풍요로워지지 않을까 싶어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저도 처음 '두바이 쫀득 쿠키'를 접했을 때, 딱 임영웅 님처럼 '이게 뭘까?' 하는 의문부터 들었거든요. 물론 처음부터 엄청나게 맛있다는 느낌보다는, '음, 특이하네?' 정도였달까요. 그런데 오늘 임영웅 님의 영상을 보고 나니, 그때의 기억이 새록새록 떠오르면서 '다시 한번 제대로 먹어봐야겠다!' 하는 생각이 강하게 들었어요. 역시 뭐든 처음부터 단정 짓는 건 금물이라는 걸 다시 한번 깨달았습니다. 앞으로 저는 이 쿠키를 먹을 때, 임영웅 님처럼 다양한 종류를 골고루 맛보고, '아, 이래서 중독된다고 하는구나!' 하고 그 매력을 제대로 느껴봐야겠어요. 여러분도 혹시 예전에 별로라고 생각했는데, 주변에서 계속 맛있다고 하는 음식이 있다면 포기하지 마시고 다시 한번 도전해보시는 건 어떨까요? 뜻밖의 '인생 간식'을 만날 수도 있잖아요! 저는 조만간 쿠키 사러 가야겠어요. 후훗."
      }
    ],
    "hashTag": [
      "#임영웅",
      "#두바이쫀득쿠키",
      "#먹방",
      "#솔직후기",
      "#반전매력",
      "#인생간식",
      "#간식추천",
      "#디저트"
    ]
  },
  {
    "title": "“의사처럼 판단했다는 주장” 박나래, ‘주사이모’ 논란에 역할 논쟁 확산",
    "article": "방송인 박나래를 둘러싼 이른바 ‘주사이모’ 논란이 단순한 불법 의료 의혹을 넘어, 의료 판단의 주체가 누구였는지를 둘러싼 새로운 쟁점으로 확산되고 있다.\n\n24일 방송된 SBS 시사교양 프로그램 ‘그것이 알고 싶다’는 박나래와 갈등을 겪고 있는 전 매니저의 증언을 중심으로 ‘주사이모’ 의혹의 실체를 조명했다. 이 과정에서 전 매니저는 “박나래는 스스로 의사처럼 판단했다”고 주장하며, 논란의 방향을 바꿨다.\n\n전 매니저는 2023년 해외 촬영 당시 상황을 언급하며, 박나래가 촬영 다음 날 컨디션 난조를 이유로 링거를 맞고 있었다고 밝혔다. 그는 “제작진에게 링거를 맞고 있어 스탠바이를 늦춰달라고 했고, 당시 함께 있던 인물들이 의사인지 의심하는 분위기였다”고 설명했다.\n\n특히 논란이 된 부분은 귀국 이후의 상황이다. 전 매니저는 “병원이 아닌 공항 화장실에서 링거를 맞기로 했다는 이야기를 듣고 말이 안 된다고 생각해 말렸다”고 주장했다. 이후에도 세트장 대기실 등에서 반복적으로 링거 시술이 이뤄졌다는 주장도 덧붙였다.\n\n전 매니저는 박나래가 단순히 시술을 받는 입장이 아니었다고 강조했다. 그는 “어떤 약이 필요한지, 얼마나 맞아야 하는지를 본인이 직접 말했고, 약이 떨어질 때마다 공급되는 구조였다”며 “병원에서는 허용되지 않는 방식”이라고 주장했다. 이와 관련한 메신저 기록이 다수 남아 있다고도 밝혔다.\n\n이 같은 발언은 ‘주사이모’가 불법 의료를 했는지 여부를 넘어, 연예인이 의료 행위의 판단과 지시를 했다는 주장으로 논쟁의 축을 이동시키고 있다. 다만 해당 내용은 전 매니저의 일방적 주장으로, 사실 여부는 수사와 법적 판단을 통해 가려질 사안이다.\n\n한편 박나래는 앞서 “의사 면허가 있는 의료인으로 알고 왕진을 받았다”며 불법 의료 행위는 없었다는 입장을 밝힌 바 있다. 현재 박나래와 전 매니저 측은 특수상해, 공갈미수, 업무상 횡령 등을 두고 맞고소를 진행 중이며, 관련 진정서도 노동청에 접수된 상태다.\n\n논란이 이어지는 가운데, 이번 사안은 불법 의료 여부를 넘어 ‘역할의 경계’가 무너졌는지에 대한 사회적 질문으로 확장되고 있다. 판단의 시간은 아직 남아 있지만, 이미 이미지와 여론의 시간은 빠르게 움직이고 있다.\n\n[김승혜 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260125181800205",
    "type": "daum_enter",
    "newTitle": "박나래 주사이모 논란, 의사처럼 판단했다는 주장은 사실일까?",
    "newArticle": [
      {
        "title": "어머나! 박나래 씨 '주사이모' 논란, 단순 의료 범죄가 아니라고요?",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 세상에, 방송인 박나래 씨와 관련된 '주사이모' 논란이 또다시 불거졌더라고요. 그런데 이번에는 단순히 '불법 의료 시술' 논란을 넘어서, '의사처럼 판단했다'는 충격적인 주장까지 나왔다는 거예요. 제가 이 소식을 듣고 얼마나 놀랐는지 몰라요. 이게 대체 무슨 이야기인지, 제가 꼼꼼하게 파헤쳐서 여러분께 상세하게 알려드릴게요. 혹시 여러분도 이 소식 들으셨나요? 정말 이건 단순한 해프닝으로 넘어가기엔 너무나 심각한 문제인 것 같거든요. 앞으로 이 논란이 어떻게 흘러갈지, 함께 지켜봐야 할 것 같아요."
      },
      {
        "title": "'주사이모'가 뭐길래? 복잡한 의학 용어, 알기 쉽게 풀이해 드려요!",
        "content": "여러분, '주사이모'라는 말, 처음 들어보신 분들도 계실 거고, 대충 짐작하시는 분들도 계실 거예요. 쉽게 말하면, 허가받지 않은 사람이 의료 행위를 하는 걸 뜻하는데요. 특히나 주사기를 이용해서 약물을 투여하는 시술은 우리 몸에 직접적으로 영향을 주기 때문에 더욱 신중해야 하거든요. 이번 사건의 핵심은 바로 이 '의료 행위'의 판단 주체가 누구였느냐는 거예요. 만약 의사가 아닌 사람이 환자의 상태를 보고 '어떤 약을 맞아야 한다', '얼마나 맞아야 한다'고 직접 판단하고 지시했다면, 이건 정말 심각한 문제잖아요? 병원에서는 환자 개개인의 상태에 맞춰 정확한 진단과 처방이 이루어져야 하는데, 그런 절차가 생략되었다는 의혹이 제기된 것이죠. 정말 생각만 해도 아찔한데요. 이런 의료 행위는 자격이 있는 전문가만이 할 수 있도록 법으로 엄격하게 규정되어 있답니다."
      },
      {
        "title": "박나래, '의사처럼 판단했다'는 전 매니저의 주장, 구체적으로 파헤쳐볼까요?",
        "content": "이번 논란에서 가장 뜨거운 감자는 바로 '박나래 씨가 의사처럼 판단했다'는 전 매니저의 주장이에요. 제가 기사를 자세히 읽어보니, 전 매니저가 2023년 해외 촬영 당시의 상황을 구체적으로 언급했더라고요. 예를 들어, 촬영 다음 날 박나래 씨가 컨디션 난조로 링거를 맞게 되었는데, 이때 단순히 시술을 받는 입장이 아니라 '어떤 약이 필요한지', '얼마나 맞아야 하는지'를 본인이 직접 말했다는 거예요. 심지어는 약이 떨어질 때마다 공급되는 구조였다고 하니, 이게 정말 사실이라면 의사의 전문적인 판단을 거치지 않은 채로 이루어진 의료 행위라고 볼 수밖에 없어요. 게다가 병원이 아닌 공항 화장실이나 세트장 대기실 같은 곳에서 링거를 맞았다는 주장까지 더해지니, 이건 정말 단순한 '주사이모' 논란을 넘어선 심각한 문제로 번질 수밖에 없는 상황인 거죠. 이런 식의 의료 행위는 병원에서는 절대로 허용되지 않거든요. 정말 충격적이네요."
      },
      {
        "title": "내 몸은 내가 지킨다! '의료 판단'의 경계를 명확히 하는 꿀팁!",
        "content": "이번 사건을 보면서 우리가 우리 몸의 건강을 지키기 위해 무엇을 알아야 할지 다시 한번 생각하게 되었어요. 가장 중요한 건, '의료 행위'는 반드시 자격을 갖춘 전문가에게 받아야 한다는 점이에요. 여러분도 혹시라도 몸이 안 좋아서 병원을 찾거나 시술을 받아야 할 때, 이게 정말 합법적이고 안전한 절차인지 꼭 확인하셔야 해요. 만약 의사가 아닌 사람이 '이거 맞으면 좋아져요'라든지, '이만큼 맞으면 효과가 있을 거예요'라고 이야기한다면, 절대 섣불리 판단하시면 안 돼요. 꼭 '왜 이런 약을 맞아야 하는지', '안전한 건지' 등등 기본적인 질문들을 던져보고, 의사의 명확한 설명을 들어야 해요. 또한, 의료 기록을 꼼꼼하게 챙기는 것도 중요해요. 나중에 혹시라도 문제가 생겼을 때 중요한 증거가 될 수 있거든요. 우리 스스로가 똑똑하게 건강을 챙겨야 하는 시대인 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 박나래 씨 '주사이모' 논란, 정말 마음이 복잡하더라고요. 단순한 의료 행위의 문제가 아니라, '판단'의 주체가 누구인지에 대한 이야기까지 나오니 앞으로 우리 사회에서 이런 일들이 어떻게 다뤄져야 할지 많은 생각을 하게 되었어요. 이번 일을 계기로 저는 앞으로 제 건강과 관련된 모든 의료 행위에 대해 더욱 꼼꼼하게 확인하고, 의사 선생님께 질문하는 것을 망설이지 않으려고요. 혹시라도 주변에서 '이거 나한테만 특별히 해주는 건데' 라든지, '이 정도는 괜찮겠지'라는 말에 휩쓸리지 않도록 정신 바짝 차리려고요. 이웃님들도 우리 몸은 우리가 가장 잘 알아야 하고, 가장 안전하게 지켜야 한다는 점, 꼭 기억해 주셨으면 좋겠어요. 함께 건강한 정보 공유하면서 우리 모두 똑똑하게 건강 챙겨나가요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#주사이모",
      "#의료논란",
      "#그것이알고싶다",
      "#건강정보",
      "#의료법",
      "#안전한의료"
    ]
  },
  {
    "title": "'사당귀' 데이비드 리 \"최근 식당에 임영웅 방문…얼굴 빨개져\"",
    "article": "데이비드 리가 운영 중인 매장에 임영웅이 방문했다고 밝혔다.\n\n25일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에는 데이비드 리 셰프가 출연했다.\n\n이날 데이비드 리는 전현무가 \"식당에 스타들이 문전성시를 이룬다고 들었다. 어떤 스타들이 오냐\"고 묻자 \"최근 임영웅 씨가 오셨다. 놀라서 얼굴이 빨개졌다\"고 했다.\n\n김숙은 데이비드 리가 임영웅과 함께 사진을 찍은 것을 보고 \"잠깐만, 저는 왜 사진 안 찍냐. 임영웅 씨는 저렇게 예쁘게 사진 찍어놓고 나는 사진도 안 찍더라\"고 서운함을 표했고, 데이비드 리는 \"부담 가지실까 봐 안 찍었다\"고 해명했다.\n\n한편 KBS 2TV '사장님 귀는 당나귀 귀'는 매주 일요일 오후 4시 40분 방송된다.\n\niMBC연예 백아영 | 사진출처 KBS",
    "link": "https://v.daum.net/v/20260125190018015",
    "type": "daum_enter",
    "newTitle": "임영웅 식당 방문, 데이비드 리 썰에 담긴 진짜 이야기",
    "newArticle": [
      {
        "title": "세상에, 인기 스타 임영웅이 우리 동네 식당에 왔다고요?",
        "content": "여러분! 어제 혹시 '사장님 귀는 당나귀 귀' 보셨어요? 저는 본방사수하느라 완전 밤샜잖아요. 거기 나왔던 데이비드 리 셰프님 이야기 듣다가 진짜 깜짝 놀랐잖아요. 아니, 글쎄 글쎄, 그 유명한 임영웅 씨가 직접 식당에 방문했다는 거예요! 와, 상상만 해도 심장이 두근두근하죠? 저는 솔직히 연예인 보는 것보다 훨씬 더 신기하고 흥미로운 소식이라서 이걸 꼭 여러분이랑 나눠야겠다 싶었어요. 상상이 되세요? 제가 평소에 애정하던 그 맛집에, TV에서만 보던 그 목소리의 주인공 임영웅 님이 짠! 하고 나타났다면요. 데이비드 리 셰프님도 얼마나 놀라셨을지, 상상이 안 가시죠? 저도 옆에서 듣는데 마치 제가 다 설레는 기분이더라고요. '사장님 귀는 당나귀 귀'를 보면서 정말 이런 소소하지만 특별한 순간들이 방송에 담긴다는 게 얼마나 재미있는지 새삼 느꼈답니다. 혹시 어제 방송 못 보신 분들 계시다면, 정말 이 이야기는 놓치면 후회하실 거예요!"
      },
      {
        "title": "'사장님 귀는 당나귀 귀' 속 데이비드 리, 그는 누구일까요?",
        "content": "음, 그런데 갑자기 '데이비드 리 셰프'라고 해서 '누구지?' 하시는 분들도 계실 것 같아요. 맞아요, 우리가 흔히 아는 유명 셰프님들이랑은 조금 다른 매력을 가진 분이시거든요. 데이비드 리 셰프님은 '사당귀'라는 프로그램에서 아주 솔직하고 유쾌한 모습으로 많은 사랑을 받고 계세요. 특히 그분이 운영하시는 식당은 스타들도 자주 찾는 맛집으로도 유명하답니다. 이날 방송에서도 전현무 씨가 '식당에 스타들이 문전성시를 이룬다고 들었다. 어떤 스타들이 오냐?'라고 물었을 때, 데이비드 리 셰프님이 망설임 없이 '최근 임영웅 씨가 오셨다'라고 답하셨어요. 그 순간 스튜디오 분위기가 완전 후끈 달아올랐을 것 같지 않나요? 저 같으면 '어머나! 진짜요?!' 하고 몇 번이나 되물었을지도 몰라요. 데이비드 리 셰프님은 평소에도 털털하고 진솔한 매력이 넘치셔서, 이런 에피소드도 정말 생생하게 전달해주시는 것 같아요. 그분의 유머 감각 덕분에 시청자들도 함께 웃고 즐길 수 있답니다. 혹시 아직 '사당귀'를 안 보셨다면, 데이비드 리 셰프님의 매력에 푹 빠지실 준비 되셨나요?"
      },
      {
        "title": "임영웅의 방문, 데이비드 리 셰프님의 '얼굴 빨개진' 이유?",
        "content": "자, 그럼 이제 가장 흥미로운 부분으로 넘어가 볼까요? 데이비드 리 셰프님이 임영웅 씨가 방문했다고 밝혔을 때, 스튜디오에 있던 다른 출연자들도 깜짝 놀랐다고 해요. 특히 김숙 씨는 '잠깐만, 저는 왜 사진 안 찍냐. 임영웅 씨는 저렇게 예쁘게 사진 찍어놓고 나는 사진도 안 찍더라'라고 섭섭함을 표현하셨는데, 이게 또 얼마나 웃기던지요! 그런데 데이비드 리 셰프님의 대답이 정말 인상 깊었어요. '부담 가지실까 봐 안 찍었다'라고 하시더라고요. 와, 이런 세심한 배려라니. 정말 프로다운 모습이죠? 임영웅 씨를 좋아하고 그의 방문에 설레는 마음은 똑같지만, 상대방의 입장을 먼저 생각하는 모습이 정말 멋지다고 느껴졌어요. 아마 데이비드 리 셰프님도 임영웅 씨의 팬이었을 테고, 그 귀한 발걸음에 얼마나 기뻤을까요. 그래서 '얼굴이 빨개졌다'고 표현하신 것 같아요. 그 설렘과 놀라움, 그리고 임영웅 씨에 대한 존중까지 복합적인 감정이었겠죠? 저는 이 이야기를 들으면서 '아, 역시 인간적인 매력이 정말 중요하구나' 하는 생각을 했답니다. 단순히 유명인이 방문했다는 사실 자체도 놀랍지만, 그 순간 데이비드 리 셰프님이 느꼈을 감정과 그분의 행동 하나하나가 더 감동적으로 다가왔어요."
      },
      {
        "title": "스타 맛집 방문, 나도 혹시? 나만의 '성덕' 경험 만들기!",
        "content": "생각해보세요. 혹시 여러분이 정말 좋아하는 연예인이 여러분이 자주 가는 동네 맛집에 방문했다는 소식을 들으면 어떨까요? 물론 저희 같은 일반인은 그런 행운을 누리기 어렵겠지만, 이걸 좀 더 긍정적으로 생각해볼 수도 있잖아요! 저는 이번 데이비드 리 셰프님과 임영웅 씨의 이야기를 들으면서, '나도 나만의 스타 맛집 경험을 만들 수 있지 않을까?' 하는 생각을 하게 되었어요. 예를 들어, 제가 정말 좋아하는 가수 A가 좋아하는 음식이 파스타라고 해요. 그러면 저는 그 가수 A가 좋아할 만한, 혹은 그와 관련된 메뉴가 있는 파스타 맛집을 찾아가는 거죠. 그리고 그곳에서 그 가수를 떠올리며 맛있게 식사를 즐기는 거예요. 물론 직접적으로 만나는 경험과는 다르겠지만, 좋아하는 스타와 연결되는 순간을 상상하며 그 경험을 더욱 특별하게 만들 수 있다는 거죠. 또 다른 방법으로는, 좋아하는 연예인이 자주 간다고 알려진 카페나 식당에 가보는 것도 좋겠죠. 단순히 방문하는 것을 넘어, 그곳에서 그 연예인에게 영감을 받았을 법한 메뉴를 시도해보거나, 그들의 추억이 담긴 장소에 앉아보는 상상을 하는 것만으로도 설레는 경험이 될 거예요. 여러분도 오늘부터 우리 동네 맛집 탐방을 하면서, 혹시 모를 '나만의 스타 맛집' 경험을 만들어보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "아, 오늘 이야기는 정말 들으면 들을수록 신기하고 재미있어요. 임영웅 씨가 식당에 방문했다는 사실 자체도 놀랍지만, 그 순간 데이비드 리 셰프님이 보여주신 진솔한 모습과 세심한 배려가 더 인상 깊었어요. '사장님 귀는 당나귀 귀'라는 프로그램이 이런 소소하지만 특별한 이야기들을 발굴해주는 것 같아서 앞으로도 더욱 기대가 되더라고요. 저는 이번 이야기를 들으면서, 단순히 스타의 방문 소식에만 귀 기울이기보다는 그 이면에 담긴 사람 대 사람으로서의 따뜻한 교감과 배려에 주목하는 것이 더 의미 있다는 것을 깨달았어요. 앞으로 저도 맛집을 갈 때, 단순히 맛있는 음식을 먹는 것을 넘어 그곳에서 특별한 순간이나 스토리를 만들어갈 수 있도록 노력해야겠다 싶어요. 여러분도 오늘 하루, 주변의 작은 일상 속에서 특별한 순간들을 발견하시길 바랍니다! 혹시 여러분도 좋아하는 스타와 관련된 재미있는 에피소드가 있다면 댓글로 꼭 공유해주세요. 함께 이야기 나누면 더 즐거울 것 같아요!"
      }
    ],
    "hashTag": [
      "#임영웅",
      "#데이비드리",
      "#사장님귀는당나귀귀",
      "#사당귀",
      "#연예인맛집",
      "#스타방문",
      "#꿀팁",
      "#일상이야기"
    ]
  },
  {
    "title": "“앵무새·낙제점” KBS 아나운서 합평회, 독설에 눈물 터지고 화장실 行 (‘사당귀’)[종합]",
    "article": "[OSEN=김채연 기자] KBS 신입 아나운서들의 혹독한 합평회가 이번에도 이어졌다.\n\n25일 방송된 KBS 2TV ‘사장님 귀는 당나귀 귀’에서는 데이비드 리와 엄지인 아나운서가 보스로 출연해 이들의 일상이 공개됐다.\n\n이날 전현무는 “데이비드 리 식당에 최근 스타들이 문전성시를 이루고 있다더라”고 말문을 열었다. “어떤 스타들이 찾았냐”는 물음에 데이비드 리는 “최근에 임영웅 씨가 찾아주셨다. 놀라서 얼굴 빨개졌잖아요”라고 밝혔다. 임영웅과 찍은 사진을 보던 김숙은 “그런데 저는 왜 사진을 안찍어요? 나는 갔는데 사진도 안찍더라고”라며 “이상한 사람이네 진짜”라고 놀렸다.\n\n공개된 VCR에서 먼저 데이비드 리는 캠핑장에서 캠퍼들한테 특별한 음식을 만들어달라는 제안이 들어와서 테이스팅 이벤트를 하기로 했다. 이로 인해 데이비드 리는 800만 원짜리 우드 파이어 그릴을 캠핑장에 가지고 왔다고.\n\n특히 데이비드 리는 이날 캠핑장에 막내 김필중을 데리고 오며 “전에 방송보니까 나랑 있는 거 불편하다고 해서, 누구 데리고 나올까 하다가 필중이 데리고 왔다”고 밝혔다. 이에 전현무는 “못났다, 못났어”라고 꼬집었다. 지코를 닮은 막내 필중의 외모에 전현무는 “요즘 얼굴”이라고 칭찬했고, 데이비드 리는 “(외모는) 제가 더 낫다고 생각한다”고 털어놨다. 이에 이순실부터 김숙까지 모두 발끈하며 ‘갑’ 버튼을 눌렀고, 전현무는 “옛날로 봐도 필중이 더 잘생겼다”고 강조했다.\n\n본격적으로 시식회를 준비하기 앞서 한 남성이 다가왔고, 이 남성은 “데이비드 리의 뉴욕 제자 박재현이다”라고 소개했다. 현재 요리 사업과 함께 유튜브 채널을 운영하고 있다고. 그는 함은정을 비롯해 류승수, 윤도현 등과 만난 모습이 전해졌다. 막내 필중과 박재현은 첫 만남부터 잘 통하는 모습을 보였고, 데이비드 리는 박재현에 최근 사업 근황을 물었다. 박재현은 “기본기를 잘 배워서 그런지 지금은 샤브샤브, 수제 버거, 이탈리안 식당까지 운영하고 있다”고 밝혔고, 해당 식당은 웨이팅으로도 유명하다고.\n\n박재현은 데이비드 리가 매출을 묻자 “50억 정도 된다”고 했고, 데이비드 리는 “그렇게 매출을 찍으면 직원들이 엄청 고생하는 거 아니냐”고 걱정했다. 박재현은 “물론 너무 고생한다. 진짜 너무 고생해서, 단순히 식당이 아니라 회사라는 느낌을 주려고 한다”고 대표로서 노력하는 모습을 보였다.\n\n이에 필중은 “너무 좋은 것 같다. 혹시 직원들한테 인센티브도 따로 챙겨주십니까?”라고 물었고, 박재현은 “금전적인 건 당연한거고, 그래서 우리는 이제 F&B라고 하는데 F&C라고 한다. 푸드 앤 커뮤니티. 결국은 커뮤니티가 되어야한다”고 말했다. 박재현의 말을 모두 필기한 필중의 모습에 데이비드 리는 “나중에 오픈하려고 적는 거야?”라고 물었고, 필중은 “저도 그런 목표를 가지고 있다”고 밝혔다. 이에 박재현은 “꼼꼼하네”라고 칭찬했고, 데이비드 리는 자신의 말도 적어둔 게 있냐고 캐물었다.\n\n필중은 직원들이 단합할 수 있는 자리를 추진하면 좋을 것 같다고 건의했고, 데이비드 리는 “우리 단톡방 만들까?”라고 물었다. 그러나 이미 단톡방은 만들어져 있다고. 데이비드 리는 “있어? 나만 빼놓고. 나만 빼놓고 만든 게 어떻게 단톡방이냐”라고 분노했다. 단톡방에 서운해하는 데이비드 리에 전현무와 박명수는 “익숙해져야 한다”, “입 닫고 계산만 하라는 소리다”라고 조언했고, 김숙은 “박명수 씨도 박명수 씨 없는 단톡방 있는 거 아시죠”라고 전해 웃음을 안겼다.\n\n간단하게 대화를 마친 세 사람은 본격적인 요리에 들어갔다. 수프 요리 1개와 고기 요리 1개를 준비한 데이비드 리는 삼겹살을 이용해 그릴 요리를 시작했다. 이와 함께 아궁이에 치오피노라는 이탈리아식 해물탕을 준비한다고 밝힌 데이비드 리는 “이탈리아식 해물탕인데 이탈리아에는 저 요리가 없다. 첫 탄생지가 미국 샌프란시스코다”라고 설명하기도 했다.\n\n치오피노는 박재현에 맡긴 데이비드 리는 필중에 요리를 도우라고 했고, 데이비드 리는 직접 고기 요리를 시작했다. 요리를 시작한 박재현과 필중은 도란도란 이야기를 나누면서 친해진 모습이었다. 특히 필중은 “올해 크리스마스는 가족들이랑 시간을 보내라고 운영을 하지않는다”고 했고, 박재현은 깜짝 놀라며 “외식업계에서 있을 수 없는 일”이라고 감탄했다.\n\n박재현은 연말연시에 가게를 모두 오픈한다고 했고, 필중은 연휴에 식사하러 가도 되냐고 물었다. 박재현이 응하자 데이비드 리는 “일하하고 붙여놨더니 친해져? 너 뭐 받았어? 받았네 받았어”라고 질투했다. 요리를 마친 뒤 본격적으로 시식회를 시작한 세 사람은 캠퍼들의 만족스러운 반응에 뿌듯한 모습을 보였고, 데이비드 리는 “모든 캠핑장은 제가 접수하러 간다”고 예고했다.\n\n다음으로 엄지인 아나운서는 KBS 새로운 신입 아나운서들을 소개했다. 엄지인은 지난해 연말 시상식에서 받은 ‘프로듀서 특별상’에 이어 또 하나 좋은 소식이 있다고. 그는 “2025 한국아나운서대상에서 ‘KBS 사당귀 아나운서팀’이 TV 진행상 예능 부문을 수상했다. 단체상을 받았다”고 자랑했고, 엄지인 아나운서는 새 예능프로그램 진행을 맡게 됐다고 전했다.\n\n엄지인은 한상권 아나운서 실장을 만나 이야기를 나눴고, 한상권은 “열심히 해야지. 제자리에서. 너 프리한다는 얘기가 있더라”고 전했다. 엄지인은 “그건 자꾸 스튜디오에서 박명수 씨가 하는 얘기다. 전 열심히 해야죠”라고 수습했고, 본격적으로 KBS 신입 아나운서 연수에 대해 이야기를 꺼냈다. 엄지인은 “KBS 아나운서실에 3년 만에 신입 아나운서들이 뽑혔다”고 소개했고, 전현무는 “KBS가 3사 중에 신입 아나운서를 가장 많이 뽑는 걸로 유명했다. 근데 KBS조차 경기가 안좋으니 3년 만에 뽑은 것”이라고 했다.\n\n엄지인 아나운서는 이번 신입 아나운서에 대해 “이게 천 명 넘게 지원해서 3명 딱 들어왔다”고 했고, 이때 문을 열고 김진웅 아나운서가 들어왔다. 김진웅은 이번 신입 아나운서의 담임 선생님을 맡아 교육을 진행하고 있다고 말했다. 3년 만에 뽑힌 KBS 공채 51기 아나운서로는 이상철, 박효진, 심수현이 뽑혔다. 세 사람은 한성철에 자기소개를 시작했고, 이를 본 전현무는 “일단 이상철 아나운서와 김진웅 아나운서의 갈등이 예상된다. 저도 타깃잡고 들어왔다. 저는 한석준, 김현욱이었다”고 고백했다.\n\n이때 한성철은 신입들에 자신들이 합격할 수 있던 이유를 물었고, 심수현은 “저는 솔직함인 것 같다. ‘어릴 적에 티비를 많이 봤냐’는 질문을 받았는데, 부모님이 어릴 때 못보게 해서 많이는 못봤다고 했다. 감정 요인일 수 있으나 솔직함을 높이 평가해주신 게 아닌가 생각한다”고 털어놨다. 박효진은 ‘지성미’를 언급하며 김진웅 아나운서와 ‘서울대학교’ 동문이라고 밝혔다. 독어독문학과 출신으로 독일어에 능통하다며 즉석에서 독일어 자기소개를 하기도 했다.\n\n신입 아나운서에 개인기를 묻자 이상철은 즉석에서 투어스의 ‘앙탈 챌린지’를 시작했고, 이는 스튜디오에 퍼져 양준혁부터 전현무까지 연달아 앙탈 챌린지를 이어가 웃음을 안겼다. 김진웅은 박효진을 보며 “뉴진스 민지를 닮았다. 아마 다방면에서 활동할 수 있지 않을까”라고 기대했고, 박효진은 즉석에서 귤 껍질까기 개인기를 선보였다. 코끼리 모양부터 달팽이까지 완성한 박효진의 개인기에 스튜디오에도 호평이 이어졌다.\n\n본격적으로 합평회가 시작된 가운데 실장, 부장, 팀장을 비롯해 아나운서 선배들이 대거 참석했다. 지난 합평회 대상이었던 박철규, 허유원 아나운서도 긴장된 모습으로 자리에 앉았다. 지난해 12월 31일 진행된 특별 생방송 영상을 보며 합평회를 시작한 가운데 박효진 아나운서의 진행을 본 전현무는 “무슨 얘기를 했는지 모르겠고, 임팩트가 없다”고 지적했고, 양준혁은 “신입이 저정도면 훌륭하다”고 칭찬했다.\n\n선배들의 지적이 이어졌다. 엄지인은 “저도 생방송하는 건 처음 봤다. 이게 자정에 한 방송인데 다른 분들은 차분히 방송하는데 혼자 아침방송 같았다. 혼자 처음부터 튀었다”고 했고, 박철규는 “첫방송이라 긴장됐을 수 있는데 목소리에 힘이 너무 많이 들어갔다”며 방송에 맞는 톤앤매너를 언급했다.\n\n또한 선배들은 카메라 시선처리가 어색했다고 말했고, 표현이 상투적이라는 지적도 등장했다. 특히 엄지인은 “장점으로 최초의 21세기에 태어난 막내 아나운서라고 했는데 저는 그걸 화면으로는 못 느끼겠다. 신입 아나운서만의 발랄함은 전혀 안보인다. 우리가 생각하는 전형적인 아나운서 선배들을 따라하는 느낌이다”라고 했다.\n\n스튜디오에서 엄지인의 지적에 반발하자 그는 “20대 초반이 30대를 연기한 느낌이다”라고 부연했고, 전현무는 “이게 보면 스물네살의 풋풋한 느낌으로 하잖아? 그럼 박효진 씨는 아나운서예요. 그렇게 하면 안돼요 소리가 나온다”고 했다. 엄지인도 공감의 웃음을 지으며 박수를 쳤고, 전현무는 “빠져나갈 구멍이 없다. 젊게 하면 젊게한다고 뭐라고 한다. 난 진중함이 떨어진다고 했다”고 토로했다.\n\n박효진 아나운서는 선배들의 지적에 자신의 추구미인 ‘성숙함’이 어울리지 않는 것 같다고 고민했고, 제작진에 “제 추구미가 엄지인 선배님인데, 올드해보인다고 하셔서 고민해봐야 할 것 같다”고 했다. 이때 공개된 엄지인의 신입 아나운서 시절 영상에 전현무와 김숙은 “이게 무슨 70년대 영상이야”, “우리 엄마랑 똑같다. 진짜 올드하다”고 웃었다.\n\n다음으로 이상철 아나운서의 합평회가 시작됐다. 김숙은 영상을 보고 “되게 잘하게 느껴진다”고 했고, 전현무는 “질문이 9고, 답변이 1이다”라고 꼬집었다. 선배들은 “저 자리에 진행자로 간 게 아니라 인터뷰어로 간건데 두 명의 답변보다 말이 더 많았다. 시청자 입장에서 이상철 아나운서를 보고싶어했을지, 시민들의 의견이 궁금했을지는 생각해볼 지점”이라고 했다.\n\n다른 선배들 역시 “약간 목소리가 행사톤에 가까운데, 아나운서 시험보기 전에 행사 많이 했냐”고 물었고, 이상철은 “스무살에 돌잔치 진행을 3년 정도 했다”고 고백했다. 선배들은 “영상을 보는데 웃음이 나오더라, 너무 흥분이 되어있다. 본인이 너무 격앙되면 안되는데 너무 불안한 마음이 들더라. 톤이 높으니까 편안하지 않았다”고 말했다.\n\n끝으로 심수현 아나운서의 영상을 보고 합평회가 진행된 가운데, 선배들은 “보면서 내 손발이 오그라드는 것 같았다. 그동안 배우고 익히고 준비한 리포팅 모습으로는 낙제점이 아니었나 생각이 든다”고 크게 혹평했다.\n\n실제로 생방송이 진행되면서도 선배들의 우려가 이어졌다며 “심수현 씨가 바로 들어오지 않는 3초가 10초 같았다. 사고 나나? 못 들어오면 어떡하지?”라고 했다. 또한 “앞에 보라고 해주는 건 좋은건데, 그건 내가 카메라에 안잡힐 때. 상대편을 잡아줄 때 손짓해야지”라고 지적했다.\n\n끝으로 마이크를 빼는 속도도 지적받았다. 한 선배는 “감사합니다 말을 하는 중간에 마이크를 채갔다. ‘난 들을 만큼 들었으니 더이상 안 들어도 돼’라는 느낌이 들었다. 만약 그분이 조금이라도 불쾌함을 느끼셨다면 저는 그건 사고로 이어질 수도 있었다고 본다. 끝까지 경청해야 한다”고 표현했고, 선배들은 고개를 끄덕이며 공감했다.\n\n본격적으로 뉴스 합평회가 이어질 예정인 가운데, 공개된 미리보기 영상에서 박효진 아나운서가 선배들의 연이은 지적에 눈물이 터졌고, 이를 수습하고자 화장실로 급히 이동하는 모습이 전해져 안타까움을 안겼다. /\n\n[사진] 방송 캡처",
    "link": "https://v.daum.net/v/20260125185148895",
    "type": "daum_enter",
    "newTitle": "아나운서 합평회 충격! 눈물 펑펑 쏟은 이유, 꿀팁 대방출",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 아나운서 합평회, 정말 난리도 아니더라고요!",
        "content": "세상에, 여러분! 오늘 아침에 인터넷 보다가 깜짝 놀랄 만한 뉴스 기사를 봤어요. KBS 신입 아나운서들의 합평회가 진짜 역대급이었다는 내용인데요. 보면서 '어머나!' 소리가 절로 나오더라고요. 심지어 눈물을 펑펑 쏟고 화장실로 달려가는 아나운서까지 있었다니, 대체 얼마나 혹독한 평가가 오갔길래 그런 건지 궁금하지 않으세요? 단순히 방송 데뷔하는 게 아니라, 정말 '이 바닥'에서 살아남기 위한 치열한 과정을 엿볼 수 있는 기회인 것 같아요. 저도 평소에 아나운서분들이 뉴스를 얼마나 완벽하게 진행하는지 보면서 정말 대단하다고 생각했거든요. 그런데 그 뒤에 이런 숨 막히는 과정이 있었다니, 새삼 그분들의 노력과 열정에 존경심이 느껴졌어요. 이번 포스팅에서는 이 충격적인 합평회 현장 소식을 자세히 파헤쳐 보고, 앞으로 아나운서를 꿈꾸는 분들이나 방송에 관심 있는 분들에게 도움이 될 만한 꿀팁까지 싹 다 풀어드릴 테니, 끝까지 집중해주세요!"
      },
      {
        "title": "신입 아나운서, 왜 이렇게 힘들까? '합평회'가 뭔지 파헤쳐 봐요!",
        "content": "솔직히 '합평회'라는 단어만 들어도 왠지 모를 긴장감이 느껴지지 않나요? 이게 대체 뭘까 싶으실 텐데요, 쉽게 말해 '방송 내용을 평가하고 개선점을 찾는 시간'이라고 생각하시면 돼요. 특히나 KBS 같은 큰 방송사에서는 신입 아나운서들이 데뷔하기 전에 정말 철저한 검증 과정을 거친다고 하더라고요. 마치 학교에서 과제를 제출하고 교수님께 피드백을 받는 것처럼, 방송사에서는 선배 아나운서들이나 실무진들이 신입들의 방송 내용을 꼼꼼하게 모니터링하고, '이 부분은 이렇게 해야 한다', '저 부분은 아쉽다' 같은 솔직하고 때로는 날카로운 피드백을 주는 거죠. 근데 이게 그냥 '잘했어, 못했어' 정도가 아니라, 정말 방송의 완성도를 높이기 위한 진지하고 전문적인 평가라, 신입 입장에서는 엄청난 부담감을 느낄 수밖에 없어요. 거기에 '앵무새 같다', '낙제점' 같은 직설적인 표현까지 나왔다고 하니, 그 스트레스가 어느 정도일지 짐작이 가시죠? 게다가 신입 아나운서들은 3년 만에 어렵게 뽑힌 경우라고 하니, 이번 기회를 놓치면 안 된다는 압박감도 엄청났을 거예요. 이런 과정을 거치면서 실력이 일취월장하는 거겠지만, 처음에는 정말이지 심장이 쫄깃해지는 경험이었을 것 같아요."
      },
      {
        "title": "이런 지적까지? 아나운서 합평회, 구체적인 평가 내용 엿보기!",
        "content": "오늘 기사 내용을 보니까, 정말 다양한 부분에서 지적이 나왔더라고요. 예를 들어, 신입 아나운서 박효진 씨의 경우 '무슨 얘기를 했는지 모르겠고, 임팩트가 없다'는 평가를 받았어요. 물론 처음이라 긴장했을 수 있지만, 시청자들에게 메시지를 명확하게 전달하는 게 아나운서의 역할이잖아요. 또 어떤 선배는 '혼자 아침 방송 같았다', '목소리에 힘이 너무 많이 들어갔다'고 지적했는데, 이건 방송의 톤앤매너를 어떻게 잡아야 할지에 대한 중요한 조언이죠. 카메라 시선 처리나 표현이 상투적이라는 이야기도 나왔고요. 특히 '20대 초반이 30대를 연기한 느낌이다', '신입 아나운서만의 발랄함은 전혀 안 보인다'는 평가는 정말 많은 생각을 하게 만들더라고요. 젊은 감각을 살리자니 '진중함이 떨어진다'는 지적을 받고, 진중하게 하려니 '올드해 보인다'는 평가를 받는 딜레마에 빠지는 거죠. 마치 제가 블로그를 할 때도 너무 딱딱하면 재미없고, 너무 가볍게만 쓰면 정보 전달력이 떨어진다고 느끼는 것처럼요. 또 다른 아나운서 이상철 씨는 '질문보다 답변이 적었다'는 지적을 받았어요. 진행자로서 시청자의 궁금증을 풀어줘야 하는데, 본인 이야기가 너무 많으면 시청자는 뭘 얻어가겠어요. 마지막으로 심수현 씨의 경우는 '손발이 오그라드는 것 같았다', '낙제점이 아니었나'라는 혹평까지 나왔는데, 마이크를 빼는 속도에서 상대방에 대한 배려 부족까지 지적받았다고 하니, 정말 날카로운 평가가 이어진 것 같아요. 이런 디테일한 부분 하나하나가 방송의 완성도를 결정하는 거겠죠?"
      },
      {
        "title": "아나운서 준비생, 방송인 되려면? 오늘부터 당장 실천할 꿀팁!",
        "content": "이렇게 혹독한 합평회 과정을 보면, '아나운서가 되는 길이 정말 험난하구나' 싶으면서도, 반대로 이걸 잘 통과해서 멋진 방송인이 되는 분들을 보면 정말 대단하다는 생각이 들어요. 오늘 기사를 보면서, 방송을 준비하는 분들뿐만 아니라, 저처럼 글을 쓰거나 뭔가를 발표하는 사람들에게도 적용될 만한 꿀팁들이 눈에 띄더라고요. 첫째, '솔직함'이 중요해요. 신입 아나운서 심수현 씨가 솔직함을 어필했다고 했는데, 꾸며낸 모습보다는 진솔한 모습이 오히려 좋은 평가를 받을 때가 많더라고요. 둘째, '다방면에서 활동할 수 있는 잠재력'을 보여주는 것도 중요해요. 단순히 한 가지 모습만 보여주는 게 아니라, 다양한 매력을 어필하는 거죠. 셋째, '발음, 발성, 톤앤매너'는 기본 중의 기본! 뉴스를 전달하든, 토크를 하든, 목소리와 말투는 시청자에게 전달되는 첫인상이니까요. 넷째, '카메라 시선 처리'와 '표현의 상투성을 피하는 것'도 중요해요. 똑같은 말을 하더라도 얼마나 자연스럽고 생동감 있게 전달하느냐에 따라 결과가 달라지죠. 다섯째, '경청하는 자세'는 필수예요. 아무리 중요한 말을 하더라도 상대방의 말을 끝까지 듣지 않으면 예의가 아니겠죠. 마지막으로, '자신만의 추구미'를 명확히 하고 그걸 발전시키는 것도 중요해요. 다만, 때로는 '올드하다'는 지적에 귀 기울여 젊은 감각을 더하는 유연함도 필요하고요. 이런 팁들을 잘 익혀두면, 방송뿐만 아니라 어떤 분야에서든 빛나는 사람이 될 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 아나운서 합평회 소식을 접하면서, 정말 많은 생각이 스쳐 지나갔어요. 저는 앞으로 누군가에게 평가를 받을 때, 오늘 합평회에서 나온 피드백들을 떠올리면서 제 자신을 객관적으로 돌아보려고 노력할 거예요. 특히 '임팩트 있게 전달하는 법', '진중함과 발랄함 사이의 균형', 그리고 '상대방을 배려하는 자세'는 앞으로 제가 콘텐츠를 만들 때도 계속해서 고민해야 할 부분인 것 같아요. 만약 제가 신입 아나운서였다면, 아마 눈물을 펑펑 쏟고 화장실로 달려갔을지도 몰라요. 하지만 그 눈물을 발판 삼아 더욱 성장할 수 있다면, 그 경험은 결코 헛되지 않을 거라고 생각해요. 여러분도 혹시 무언가를 준비하면서 힘든 시간을 보내고 계신가요? 그렇다면 오늘 제가 소개해드린 꿀팁들을 떠올리면서, '나는 할 수 있다!'는 긍정적인 마음으로 힘내셨으면 좋겠어요. 저도 앞으로 더 유익하고 재미있는 정보로 여러분을 찾아뵐게요! 꼭 챙겨주세요!"
      }
    ],
    "hashTag": [
      "#아나운서",
      "#KBS아나운서",
      "#사장님귀는당나귀귀",
      "#합평회",
      "#방송",
      "#신입아나운서",
      "#꿀팁",
      "#자기계발"
    ]
  },
  {
    "title": "‘뉴진스 민지 닮은꼴’ 박효진 아나, ‘올드하다’ 지적에 “추구미 엄지인 선배” (‘사당귀’)[순간포착]",
    "article": "[OSEN=김채연 기자] 박효진 아나운서가 추구미로 엄지인을 언급했다.\n\n25일 방송된 KBS 2TV ‘사장님 귀는 당나귀 귀’에서는 KBS 51기 신입 아나운서들의 모습과 함께 첫 합평회가 공개됐다.\n\n이날 3년 만에 뽑힌 KBS 공채 51기 아나운서로는 이상철, 박효진, 심수현이 뽑혔다. 세 사람은 한성철에 자기소개를 시작했고, 이를 본 전현무는 “일단 이상철 아나운서와 김진웅 아나운서의 갈등이 예상된다. 저도 타깃잡고 들어왔다. 저는 한석준, 김현욱이었다”고 고백했다.\n\n이때 한성철은 신입들에 자신들이 합격할 수 있던 이유를 물었고, 심수현은 “저는 솔직함인 것 같다. ‘어릴 적에 티비를 많이 봤냐’는 질문을 받았는데, 부모님이 어릴 때 못보게 해서 많이는 못봤다고 했다. 감정 요인일 수 있으나 솔직함을 높이 평가해주신 게 아닌가 생각한다”고 털어놨다. 박효진은 ‘지성미’를 언급하며 김진웅 아나운서와 ‘서울대학교’ 동문이라고 밝혔다. 독어독문학과 출신으로 독일어에 능통하다며 즉석에서 독일어 자기소개를 하기도 했다.\n\n신입 아나운서에 개인기를 묻자 이상철은 즉석에서 투어스의 ‘앙탈 챌린지’를 시작했고, 이는 스튜디오에 퍼져 양준혁부터 전현무까지 연달아 앙탈 챌린지를 이어가 웃음을 안겼다. 김진웅은 박효진을 보며 “뉴진스 민지를 닮았다. 아마 다방면에서 활동할 수 있지 않을까”라고 기대했고, 박효진은 즉석에서 귤 껍질까기 개인기를 선보였다. 코끼리 모양부터 달팽이까지 완성한 박효진의 개인기에 스튜디오에도 호평이 이어졌다.\n\n본격적으로 합평회가 시작된 가운데 실장, 부장, 팀장을 비롯해 아나운서 선배들이 대거 참석했다. 지난 합평회 대상이었던 박철규, 허유원 아나운서도 긴장된 모습으로 자리에 앉았다. 지난해 12월 31일 진행된 특별 생방송 영상을 보며 합평회를 시작한 가운데 박효진 아나운서의 진행을 본 전현무는 “무슨 얘기를 했는지 모르겠고, 임팩트가 없다”고 지적했고, 양준혁은 “신입이 저정도면 훌륭하다”고 칭찬했다.\n\n선배들의 지적이 이어졌다. 엄지인은 “저도 생방송하는 건 처음 봤다. 이게 자정에 한 방송인데 다른 분들은 차분히 방송하는데 혼자 아침방송 같았다. 혼자 처음부터 튀었다”고 했고, 박철규는 “첫방송이라 긴장됐을 수 있는데 목소리에 힘이 너무 많이 들어갔다”며 방송에 맞는 톤앤매너를 언급했다.\n\n또한 선배들은 카메라 시선처리가 어색했다고 말했고, 표현이 상투적이라는 지적도 등장했다. 특히 엄지인은 “장점으로 최초의 21세기에 태어난 막내 아나운서라고 했는데 저는 그걸 화면으로는 못 느끼겠다. 신입 아나운서만의 발랄함은 전혀 안보인다. 우리가 생각하는 전형적인 아나운서 선배들을 따라하는 느낌이다”라고 했다.\n\n스튜디오에서 엄지인의 지적에 반발하자 그는 “20대 초반이 30대를 연기한 느낌이다”라고 부연했고, 전현무는 “이게 보면 스물네살의 풋풋한 느낌으로 하잖아? 그럼 박효진 씨는 아나운서예요. 그렇게 하면 안돼요 소리가 나온다”고 했다. 엄지인도 공감의 웃음을 지으며 박수를 쳤고, 전현무는 “빠져나갈 구멍이 없다. 젊게 하면 젊게한다고 뭐라고 한다. 난 진중함이 떨어진다고 했다”고 토로했다.\n\n박효진 아나운서는 선배들의 지적에 자신의 추구미인 ‘성숙함’이 어울리지 않는 것 같다고 고민했고, 제작진에 “제 추구미가 엄지인 선배님인데, 올드해보인다고 하셔서 고민해봐야 할 것 같다”고 했다. 이때 공개된 엄지인의 신입 아나운서 시절 영상에 전현무와 김숙은 “이게 무슨 70년대 영상이야”, “우리 엄마랑 똑같다. 진짜 올드하다”고 웃었다. /\n\n[사진] 방송 캡처",
    "link": "https://v.daum.net/v/20260125183038459",
    "type": "daum_enter",
    "newTitle": "박효진 아나운서, 뉴진스 민지 닮은꼴? '올드하다' 지적에 '엄지인 선배' 추구미 고민",
    "newArticle": [
      {
        "title": "세상에! 신입 아나운서 박효진 씨, 뉴스보다 더 화제가 된 이유?",
        "content": "잇님들, 안녕하세요! 오늘은 제가 얼마 전 TV 보다가 정말 흥미로운 소식을 하나 접하게 돼서 여러분과 빠르게 공유하고 싶어서 이렇게 컴퓨터 앞에 앉았어요. 혹시 ‘사당귀’라는 프로그램 보시는 분 계신가요? 얼마 전 방송에 KBS 신입 아나운서들이 출연했거든요. 그중에서도 ‘뉴진스 민지 닮은꼴’로 화제가 된 박효진 아나운서에 대한 이야기가 나왔는데, 이게 그냥 외모 이야기로 끝나는 게 아니라 '아나운서로서의 자세'에 대한 진솔한 고민까지 담겨 있어서 더욱 관심이 가더라고요. 여러분은 혹시 처음 방송에 나온 신입 아나운서가 '올드하다'는 평가를 받는다면 어떤 생각이 드시나요? 저도 모르게 '아니, 젊은 아나운서인데 왜?'라는 생각이 먼저 들 것 같거든요. 하지만 이번 기사를 보면서, 외모에 대한 이야기부터 시작해서 앞으로 어떤 방향으로 나아가야 할지에 대한 깊은 고민까지 엿볼 수 있어서 정말 많은 생각을 하게 됐답니다."
      },
      {
        "title": "‘아나운서’라는 직업, 그리고 ‘신입’이라는 타이틀, 어떤 점이 다를까요?",
        "content": "우리 잇님들, ‘아나운서’라는 직업을 생각하면 어떤 이미지가 떠오르시나요? 저는 늘 단정하고, 정확한 발음으로 뉴스를 전하고, 또 차분하고 지적인 이미지를 떠올리곤 해요. 그래서인지 신입 아나운서라고 하면 풋풋하고 발랄한 매력과 함께, 기본적인 아나운서의 틀을 갖춘 모습을 기대하게 되는 것 같아요. 이번 박효진 아나운서의 사례처럼, ‘뉴진스 민지 닮은꼴’이라는 이야기가 나올 만큼 외모적으로 주목받는 것은 분명 좋은 출발점이라고 생각해요. 하지만 아나운서라는 직업은 단순히 예쁘거나 잘생긴 외모만으로 되는 것은 아니잖아요. 제가 예전에 방송국 견학을 갔을 때, 아나운서 분들이 얼마나 많은 훈련을 받고, 또 방송의 톤앤매너를 맞추기 위해 얼마나 노력하는지 옆에서 직접 보면서 정말 감탄했거든요. 특히 뉴스 진행과 같은 경우는 시청자들에게 정확하고 객관적인 정보를 전달해야 하니, 감정을 너무 드러내지 않으면서도 전달력을 높이는 게 중요하잖아요. 이런 복합적인 요소들이 신입 아나운서에게는 더욱 큰 도전으로 다가올 것 같다는 생각이 들어요. 그래서 ‘올드하다’는 평가가 단순히 외모나 스타일을 넘어서, 방송 진행 방식에 대한 평가일 수도 있겠다는 생각이 들었답니다. 과연 박효진 아나운서는 어떤 고민을 하고 있을까요?"
      },
      {
        "title": "‘올드하다’는 지적, 정말 ‘엄지인 선배’를 닮고 싶었을 뿐인데…",
        "content": "기사 내용 중에 가장 인상 깊었던 부분이 바로 이 부분이었어요. 박효진 아나운서가 자신의 추구미로 ‘엄지인 선배’를 언급했는데, 이게 ‘올드해 보인다’는 지적을 받게 된 계기였거든요. 여기서 ‘추구미’라는 단어가 참 와닿았어요. 우리도 살면서 ‘나 이런 사람이 되고 싶다’ 하는 롤모델이 있잖아요. 박효진 아나운서에게 엄지인 선배가 그런 존재였던 거죠. 아마 엄지인 선배의 노련하고 안정적인 방송 진행 스타일을 보면서 ‘나도 저렇게 되고 싶다’고 생각했을 거예요. 그런데 정작 당사자인 엄지인 선배가 ‘신입 아나운서의 발랄함은 전혀 안 보인다. 전형적인 아나운서 선배들을 따라 하는 느낌이다’라고 솔직하게 평가를 내린 거예요. 상상만 해도 조금 당황스러웠을 것 같아요. ‘내가 닮고 싶었던 점이 오히려 나의 약점이 될 수도 있구나’ 하고 말이죠. 기사에서도 전현무 씨가 ‘젊게 하면 젊게 한다고 뭐라고 하고, 진중하면 진중하지 않다고 뭐라고 한다’는 이야기처럼, 신입 아나운서로서 젊음을 표현하는 것과 안정감을 보여주는 것 사이에서 균형을 잡는 게 얼마나 어려운 일인지 엿볼 수 있었답니다. 마치 ‘젊어서 탈이냐, 늙어서 탈이냐’ 하는 옛말처럼요."
      },
      {
        "title": "박효진 아나운서, 앞으로 이렇게 해보면 어떨까요? (블로거 꿀팁 대방출!)",
        "content": "자, 그럼 여기서 우리 블로그의 자랑, 꿀팁 나갑니다! 박효진 아나운서뿐만 아니라, 혹시 비슷한 고민을 하고 계신 분들 있다면 주목해주세요! 물론 저는 아나운서는 아니지만, 사회생활을 하면서 ‘나만의 색깔’을 찾는다는 게 얼마나 중요한지 항상 느껴왔거든요. 첫 번째, ‘나만의 개성을 살리는 연습’이에요. ‘뉴진스 민지 닮은꼴’이라는 수식어처럼, 박효진 아나운서만의 신선하고 톡톡 튀는 매력을 발견하고 이를 방송에 녹여내는 연습이 필요해요. 예를 들어, 귀여운 애교나 재치 있는 멘트, 혹은 특정 분야에 대한 깊은 지식 같은 거죠. 두 번째는 ‘솔직함’이에요. 신입 아나운서 심수현 씨처럼, 솔직하게 자신의 경험이나 생각을 이야기하는 것이 오히려 시청자들에게 공감을 얻을 수 있거든요. ‘제가 처음이라 좀 떨리긴 하지만…’ 하는 식으로, 자신의 부족한 점을 솔직하게 인정하면서도 자신감을 보이는 모습이 더 매력적으로 다가올 수 있어요. 마지막으로, ‘다양한 방송 경험 쌓기’입니다. 뉴스뿐만 아니라 시사, 교양, 예능 등 다양한 프로그램에 출연하면서 자신에게 맞는 톤앤매너를 찾아가는 것도 중요해요. 처음부터 완벽한 사람은 없잖아요? 꾸준히 노력하고 경험을 쌓아가면서 자신만의 색깔을 만들어가는 것이 가장 중요하다고 생각합니다!"
      },
      {
        "title": "솔직한 후기: '추구미'와 '현실' 사이, 저도 늘 고민합니다!",
        "content": "오늘 박효진 아나운서 이야기를 들으면서, 저 역시 제 자신을 돌아보게 됐어요. 저도 블로그를 운영하면서 ‘나만의 색깔’을 가지려고 항상 노력하거든요. 어떤 때는 너무 전문적인 정보를 많이 담아서 딱딱하다는 이야기를 듣기도 하고, 또 어떤 때는 너무 제 생각만 많이 담아서 ‘이게 정보성 글인가?’ 하는 오해를 받을 때도 있어요. ‘추구미’라는 건 멋진 목표가 되지만, 때로는 ‘현실’과의 괴리감을 느끼게 하기도 하는 것 같아요. 박효진 아나운서가 ‘엄지인 선배’를 닮고 싶어 했지만, 그게 오히려 ‘올드하다’는 평가로 이어졌듯이 말이죠. 하지만 저는 이번 기사를 보면서 박효진 아나운서가 앞으로 더욱 성장할 거라고 확신해요. 자신의 부족한 점을 인지하고, 또 선배들의 조언을 경청하며 더 나은 모습을 보여주려고 노력하는 모습이 정말 보기 좋았거든요. 저도 앞으로 우리 이웃님들과 소통하면서, 단순히 정보를 전달하는 것을 넘어 ‘진솔하고 유익한’ 블로그를 만들기 위해 더욱 노력해야겠다고 다짐했습니다. 우리 모두 ‘추구미’를 향해 나아가는 과정에서 겪는 고민들을 응원하며, 함께 성장해나가요!"
      }
    ],
    "hashTag": [
      "#박효진아나운서",
      "#사당귀",
      "#아나운서",
      "#신입아나운서",
      "#뉴진스민지",
      "#엄지인아나운서",
      "#방송비하인드",
      "#자기계발"
    ]
  },
  {
    "title": "‘군대 런’ 논란 차은우, 휴가 머지 않았다…직접 해명 할까 ‘입장 표명 주목’",
    "article": "그룹 아스트로 멤버 겸 배우 차은우를 둘러싼 200억 원대 탈세 의혹이 확산되면서, 군 복무 중인 차은우 본인의 직접 해명과 사과 여부에 관심이 쏠리고 있다.\n\n차은우는 지난해 서울지방국세청 조사4국으로부터 탈세 혐의와 관련한 고강도 세무조사를 받았고, 소득세 등 약 200억 원 규모의 세금 추징을 통보받은 것으로 알려졌다. 이는 국내 연예인에게 부과된 추징액 가운데 역대 최대 규모로 전해지며 파장이 커졌다.\n\n국세청은 차은우의 모친 A씨가 설립한 B법인과 소속사 판타지오 간에 체결된 연예활동 지원 용역 계약이 실질 없는 구조라고 판단했다. 차은우의 광고 모델료와 출연료 등 고액 수익이 소속사와 법인, 개인에게 분산 귀속되면서, 최고 45%에 달하는 개인소득세율 대신 상대적으로 낮은 법인세율을 적용받는 방식으로 세금이 탈루됐다는 것이 국세청의 시각이다.\n\n해당 법인의 실체를 둘러싼 논란도 이어지고 있다. 2022년 6월 15일 대중문화예술기획업으로 정식 등록 당시 법인 주소지는 경기도 김포시였으나, 2024년 유한책임회사로 조직과 법인 성격, 법인명을 변경하는 과정에서 주소지가 강화도의 한 장어집으로 옮겨진 사실이 알려지며 의혹이 증폭됐다.\n\n해당 장어집은 과거 차은우 가족이 운영했던 식당으로, 차은우가 이를 숨긴 채 홍보하거나 방송을 통해 ‘차은우의 단골 맛집’으로 소개했던 장면들이 다시 회자되며 비판 여론이 커졌다.\n\n여기에 더해 국세청이 차은우 측 요청을 받아들여 지난해 7월 입대 시점까지 세무조사 결과 통지를 미뤘다는 보도까지 나오면서, 일각에서는 이른바 ‘군대 런’ 논란까지 제기됐다.\n\n논란이 확산되자 소속사 판타지오는 공식 입장문을 통해 “차은우 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점”이라며 “현재 최종적으로 확정 및 고지된 사안은 아니며, 법 해석 및 적용과 관련해 적법한 절차에 따라 적극 소명할 예정”이라고 밝혔다. 이어 “해당 절차가 조속히 마무리될 수 있도록 아티스트와 세무대리인은 성실히 협조할 것”이라고 덧붙였다.\n\n그러나 소속사의 다소 원론적인 해명과 법인 실체를 둘러싼 의혹이 이어지면서, 온라인상에서는 “기만에 가깝다”, “본인이 직접 나서야 한다”는 반응과 함께 차은우의 직접적인 해명과 사과를 요구하는 목소리가 확산되고 있다.\n\n차은우는 지난해 7월 28일 육군 군악대로 입대해 현재 복무 중인 상태. 군 복무 중인 연예인의 경우 개인 명의의 공식 입장 표명이나 언론 대응에는 현실적인 제약이 따를 수밖에 없다는 점에서, 당장 본인의 입장이 나오기는 쉽지 않은 상황이다.\n\n이에 따라 일각에서는 차은우의 향후 군 휴가 시점에 관심이 쏠리고 있다. 육군 병사의 경우 훈련소 수료 이후 첫 휴가와 입대 약 100일 전후의 정기 휴가를 거쳐, 이후에도 2~3개월 간격으로 휴가가 주어진다. 군 복무 일정상 차은우 역시 이미 두 차례 이상의 휴가를 소화했을 가능성이 크며, 조만간 추가 휴가가 가능한 시기에 접어들었다는 분석도 나온다.\n\n연예계에서는 “차은우 본인의 입장은 결국 본인이 직접 밝혀야 논란이 정리될 수 있다”는 시각과 함께, 차기 휴가 시점에 어떤 형태로든 메시지가 나올 가능성을 조심스럽게 점치고 있다.\n\n연예계 데뷔 이후 약 10년간 별다른 논란 없이 ‘얼굴 천재’ 이미지로 대중의 사랑을 받아온 차은우가, 군 복무 중 불거진 이번 대형 논란을 어떤 방식으로 해명하고 수습할지에 이목이 집중되고 있다.\n\n[김하얀 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260125184802821",
    "type": "daum_enter",
    "newTitle": "차은우 탈세 논란, 군대 런? 진실은 무엇일까?",
    "newArticle": [
      {
        "title": "세상에.. 또 무슨 일이에요? 차은우 탈세 논란, 나도 모르게 휩쓸렸다면?",
        "content": "이웃님들, 안녕하세요! 오늘 아침 인터넷 기사를 보는데 정말 깜짝 놀랐어요. 세상에, 우리가 너무나 사랑하는 차은우 씨를 둘러싸고 200억 원대 탈세 의혹이 불거졌다는 소식이더라고요. 그것도 지금 군 복무 중인데 말이죠! \"아니, 이게 무슨 일이지?\" 싶어서 기사를 꼼꼼히 읽어봤는데, 정말 내용이 복잡하더라고요. 단순히 '탈세'라고 하면 '어휴, 누가 그랬을까' 하고 넘어갈 수도 있겠지만, 이게 연예인의 소득 분배 구조랑도 관련이 있고, 법인 설립 주소지 문제까지 얽혀 있어서 일반인들은 이해하기 어려운 부분들이 많았어요. 특히 '군대 런'이라는 단어가 나오는데, 이건 또 무슨 말인지... ㅠㅠ 그래서 오늘은 이 복잡한 차은우 탈세 논란을 우리 이웃님들이 딱! 알기 쉽게, 그리고 혹시라도 나중에 비슷한 상황이 생겼을 때 참고할 수 있도록 제가 옆에서 설명해드린다는 마음으로 꼼꼼하게 풀어드리려고 해요. 혹시라도 이 소식을 듣고 마음이 불편하셨거나, '내가 뭘 잘못했나?' 싶으셨던 분들이 있다면, 오늘 포스팅을 통해 명쾌하게 해결해 드릴게요! 제 이야기가 좀 길어질 수도 있지만, 끝까지 함께 해주시면 분명 유익한 시간이 될 거라고 약속드릴게요! 😊"
      },
      {
        "title": "200억 탈세? '법인세율 vs 소득세율' 그게 왜 문제 되는 걸까?",
        "content": "자, 그럼 이제 본격적으로 차은우 씨 탈세 논란의 핵심을 파헤쳐 볼 건데요. 가장 어려운 용어부터 아주 쉽게 풀어드릴게요. 뉴스 기사를 보면 '모친이 설립한 법인과 소속사 간의 계약이 실질 없는 구조'다, '개인소득세율 대신 법인세율을 적용받는 방식으로 세금이 탈루됐다' 이런 말이 나오잖아요? 이게 도대체 무슨 말이냐면요, 우리가 돈을 벌면 세금을 내야 하는데, 개인으로 소득을 올리면 '종합소득세'라는 걸 내야 해요. 이 세율이 최고 45%까지 올라갈 수 있거든요. 정말 어마어마하죠? 그런데 만약 개인 명의가 아니라 '법인'이라는 회사를 설립해서 그 법인을 통해 소득을 올리면, 법인은 '법인세'라는 걸 내게 돼요. 이 법인세율은 개인소득세율보다는 훨씬 낮게 책정되어 있답니다. 그러니까, 쉽게 말해 개인으로 버는 것보다 법인을 통하면 세금을 덜 낼 수 있다는 거죠. 물론 법인 설립 자체가 불법은 아니에요! 사업을 하다 보면 법인을 세워서 운영하는 게 훨씬 효율적이고 좋은 경우도 많거든요. 하지만 여기서 문제가 되는 건, '실질이 없는 법인'을 세워서 단순히 세금만 줄이려는 목적이었다면 그건 '탈세'가 될 수 있다는 거예요. 즉, 국세청에서는 차은우 씨의 모친이 설립한 법인이 실제로 운영되는 회사가 아니라, 단순히 세금 혜택을 보기 위해 만들어진 '페이퍼 컴퍼니'가 아닌지 의심하고 있다는 거죠. 이렇게 되면 개인에게 돌아가야 할 소득이 법인으로 둔갑해서 낮은 법인세율을 적용받는 방식으로 세금 포탈을 했다고 볼 수 있는 거예요. 이게 바로 '탈세'의 핵심이고, 200억 원이라는 엄청난 금액이 나온 이유랍니다. 😱"
      },
      {
        "title": "강화도 장어집, 법인 주소지 논란까지…숨겨진 진실은?",
        "content": "앞서 이야기한 '실질 없는 법인' 의혹과 관련해서 또 하나의 의문점이 제기되었어요. 바로 법인의 주소지 문제인데요. 처음 이 법인이 대중문화예술기획업으로 등록될 당시에는 경기도 김포시였는데, 나중에 유한책임회사로 변경하면서 주소지가 강화도에 있는 '장어집'으로 옮겨졌다는 거예요. 여기서 우리 이웃님들, 뭔가 눈치채셨나요? 이 장어집이 과거 차은우 씨 가족이 운영했던 식당이라고 하더라고요! 세상에... 😮 뉴스 기사를 보니 차은우 씨가 방송에서 '자신의 단골 맛집'이라고 소개했던 곳이라는데, 이게 마치 자신의 이미지를 이용해서 법인의 실체를 숨기려 했던 게 아니냐는 의혹까지 번지고 있더라고요. 단순히 주소지만 옮긴 게 아니라, 가족이 운영했던 식당으로 주소지를 옮긴 행위 자체가 뭔가 석연치 않다는 거죠. 마치 '나는 이런 곳에서 왔어요'라고 친근하게 보여주면서, 뒤로는 세금 관련한 복잡한 작업을 하고 있었던 건 아닌가 하는 의심을 받을 수 있는 상황인 거죠. 그래서 이런 주소지 논란까지 더해지면서, 사람들은 '이게 단순히 세금 문제가 아니라, 무언가를 숨기려고 했던 것 아니냐'는 의혹을 더 강하게 품게 된 것 같아요. 역시, 모든 일에는 다 이유가 있는 것 같죠? 🤔"
      },
      {
        "title": "‘군대 런’ 논란에 직접 해명까지? 휴가 때 공개될까?",
        "content": "지금까지의 이야기는 차은우 씨 측이 해명해야 할 법인 관련 내용이었는데요. 여기에 더해서 '군대 런'이라는 또 다른 논란까지 제기되면서 상황이 더욱 복잡해졌어요. 이게 무슨 말이냐면요, 국세청에서 세무조사 결과 통지를 차은우 씨가 입대하는 날까지 미뤄줬다는 보도가 나왔거든요. 그래서 일부에서는 '입대를 통해 세무조사를 피하려 한 것 아니냐'는, 즉 '군대 런'이라는 의혹까지 제기하는 상황인 거예요. 물론 소속사 측에서는 \"차은우 모친이 설립한 법인이 실질 과세 대상인지가 주요 쟁점이며, 아직 최종 확정된 사안이 아니기에 적법한 절차에 따라 적극 소명하겠다\"고 입장을 밝혔지만, 여전히 의혹은 남아있는 상태죠. 특히 지금 차은우 씨는 군 복무 중이기 때문에 개인적인 입장을 공식적으로 밝히는 데는 제약이 따를 수밖에 없어요. 그래서 많은 사람들이 그의 '군 휴가' 시점에 주목하고 있답니다. 군 복무 중인 병사들은 일정 기간마다 휴가를 나오게 되는데, 이 휴가 기간에 혹시라도 차은우 씨 본인이 직접 입장을 표명하지 않을까 하는 기대감도 있고, 혹은 더 큰 논란으로 번지기 전에 소속사를 통해 좀 더 명확한 해명이 나올 수도 있지 않을까 하는 추측도 하고 있어요. 앞으로 어떤 식으로든 그의 입장이 나올지, 우리 이웃님들도 함께 지켜봐 주시면 좋을 것 같아요! 🙏"
      },
      {
        "title": "솔직한 후기",
        "content": "음... 이번 차은우 씨 탈세 논란을 보면서 정말 많은 생각이 들었어요. 솔직히 저는 연예인들이나 큰 기업들의 세금 문제는 늘 어렵고 복잡하다고 느껴왔거든요. 하지만 이번 기회를 통해 '탈세'라는 것이 얼마나 심각한 문제인지, 그리고 그 이면에 얼마나 많은 복잡한 과정들이 숨어 있을 수 있는지 다시 한번 깨닫게 되었어요. 특히 '실질 없는 법인'이나 '주소지 논란' 같은 부분은 아무리 생각해 봐도 일반적인 사업 운영 과정이라고 보기에는 뭔가 석연치 않은 부분이 있는 것 같다는 생각이 들더라고요. 물론 아직 최종 확정된 사안은 아니라고 하니, 섣부른 판단은 금물이겠지만요! 앞으로 저는 이런 뉴스들을 접할 때 단순히 '누가 잘못했다'고 넘어가기보다는, 어떤 과정에서 문제가 발생했는지, 그리고 우리가 알아야 할 상식은 무엇인지 좀 더 깊이 있게 알아보는 습관을 들여야겠다고 다짐했어요. 우리 이웃님들도 혹시라도 비슷한 의혹이 제기된 기사를 보신다면, 오늘 제가 설명해드린 것처럼 어려운 용어들을 풀어서 이해해 보시고, 조금 더 객관적인 시각으로 뉴스를 판단해 보시면 좋을 것 같아요. 그리고 무엇보다, 이런 복잡한 문제일수록 투명하고 정직하게 해명되는 것이 가장 중요하다고 생각해요! 우리 모두 더욱 건강하고 합리적인 정보 소비를 위해 노력해요! 파이팅! 💪"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#차은우논란",
      "#탈세의혹",
      "#군대런",
      "#연예인세금",
      "#법인세",
      "#소득세"
    ]
  },
  {
    "title": "박은빈은 나홀로 홍보..차은우, 200억 탈세 파문에 출연작 '비상' [스타이슈]",
    "article": "[스타뉴스 | 최혜진 기자]\n\n배우 박은빈이 군 복무 중인 차은우를 대신해 차기작 홍보에 나섰으나, 바로 다음 날 차은우의 대규모 탈세 의혹이 불거지며 작품 행보에 비상이 걸렸다.\n\n지난 21일 서울 영등포구 콘래드 서울 호텔에서 열린 '넥스트 온 넷플릭스 2026' 행사에 참석한 박은빈은 넷플릭스 새 시리즈 '원더풀스'를 소개하며 함께 호흡을 맞춘 차은우를 언급했다.\n\n현재 군 복무 중인 차은우를 대신해 홍보 전면에 나선 박은빈은 \"차은우와는 첫호흡이다. 캐릭터에 이보다 더 좋은 배우가 있을 수 없다 싶을 정도로 이 작품에 최선을 다하고 국방의 의무를 하러 갔다. 어디에 있든 잘 살고 있을 거라고 생각한다. 홍보 활동 같이 했으면 좋겠지만, 차은우 몫까지 열심히 하겠다. 금의환향했으면 좋겠다\"고 따뜻한 응원을 전했다.\n\n박은빈의 응원으로 작품에 대한 기대감이 고조됐으나, 상황은 하루 만에 반전됐다. 22일 차은우가 200억 원대 탈세 의혹에 휩싸였다는 보도가 나오면서다.\n\n세무 당국은 차은우가 모친 명의의 법인을 이용해 소득세를 탈루했다고 판단, 약 200억 원의 추징금을 통보한 것으로 전해졌다. 특히 해당 법인의 주소지가 모친이 운영하는 강화도의 한 식당으로 등록된 사실이 알려지며 논란이 가중됐다.\n\n이와 관련해 소속사 판타지오는 \"차은우 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안이다. 최종적으로 확정 고지된 사안이 아니다\"라며 \"법 해석 적용과 관련된 쟁점은 적법한 절차에 따라 적극 소명하겠다\"는 입장을 밝혔다.\n\n특히 이번 논란은 박은빈이 \"금의환향을 바란다\"며 힘을 실어준 지 하루 만에 터진 악재라는 점에서 '원더풀스' 측의 고심도 깊어질 전망이다. 주연 배우의 리스크가 불거지면서 작품의 일정 조율도 불가피할 것이라는 관측이 나오고 있다.\n\n한편 '원더풀스'는 종말론이 득세하던 1999년, 뜻밖의 사건으로 초능력을 얻게 된 동네 허당들이 해성시의 평화를 위협하는 빌런에 맞서 싸우는 초능력 코믹 액션 어드벤처다. 차은우는 모든 촬영을 마치고 지난해 7월 육군 군악대에 입대했다.",
    "link": "https://v.daum.net/v/20260125182844405",
    "type": "daum_enter",
    "newTitle": "차은우 탈세 파문, 작품 비상 박은빈은 뭘 했길래?",
    "newArticle": [
      {
        "title": "세상에... 이 소식 들으셨어요?",
        "content": "안녕하세요, 이웃님들! 여러분, 혹시 어제오늘 떠들썩한 이 뉴스 보셨나요? 배우 박은빈 님이 차기작 홍보에 열심히 나섰는데, 바로 다음 날 파트너인 차은우 씨와 관련된 엄청난 이슈가 터졌다고 하더라고요. 박은빈 님이 정말 열심히 차은우 씨를 응원하고 작품 홍보도 톡톡히 했는데, 그날 바로 '200억 탈세 파문'이라니… 이게 대체 무슨 일이냐 싶죠? 저도 처음에는 믿기지 않아서 몇 번이나 기사를 다시 읽어봤다니까요. 특히 박은빈 님이 차은우 씨의 '금의환향'을 바라며 응원했던 바로 그 시점에 이런 소식이 들려오니, '원더풀스' 팀은 정말 속이 타들어갈 것 같아요. 대체 어떤 일이 벌어진 건지, 자세히 한번 살펴볼까요?"
      },
      {
        "title": "200억 탈세 파문, 대체 어떤 내용이길래?",
        "content": "도대체 '200억 탈세'라는 게 뭐길래 이렇게 큰 파장을 일으키는 걸까요? 쉽게 말해서, 정당하게 내야 할 세금을 제대로 내지 않고 몰래 숨기려 했다는 이야기예요. 여기서 핵심은 '모친 명의의 법인'을 이용했다는 점인데요. 이건 마치 '엄마'라는 이름을 빌려서 돈을 벌고 세금 신고를 할 때, 원래 본인이 벌어들인 소득과는 다르게 처리해서 세금을 적게 내려는 시도로 볼 수 있어요. 상식적으로 생각해도, 이렇게 큰 금액을 탈세했다는 의혹이 나오면 연예인뿐만 아니라 일반 사람들에게도 엄청난 충격을 줄 수밖에 없어요. 특히 모친이 운영하는 식당 주소지로 법인을 등록했다는 사실까지 알려지면서, 왜 이렇게 복잡하게 일을 처리했는지 의문이 더 커지고 있는 상황이에요. 소속사 측에서는 아직 확정된 사안이 아니라고 하지만, '200억'이라는 숫자가 주는 무게감이 엄청나죠. 이 200억이라는 돈이 대체 얼마나 되는 돈인지, 그리고 탈세 파문이 작품에 어떤 영향을 줄 수 있는지 좀 더 자세히 알아볼 필요가 있어요."
      },
      {
        "title": "박은빈의 헌신 vs 차은우의 그림자, '원더풀스'는 어떻게 될까?",
        "content": "여러분, 상상해 보세요. 박은빈 님은 차은우 씨가 군 복무 중인 상황에서도 동료로서, 작품의 성공을 위해 최선을 다해 홍보에 나섰어요. '차은우 몫까지 열심히 하겠다'는 그 말 한마디에 얼마나 많은 책임감과 애정이 담겨 있었을까요? 그런데 바로 다음 날, 함께 호흡을 맞춘 차은우 씨에게 이런 어마어마한 탈세 의혹이 터지다니, 이건 정말 드라마보다 더 드라마 같은 상황이죠. 기사에서는 '주연 배우의 리스크가 불거지면서 작품의 일정 조율도 불가피할 것'이라고 하는데요. 이게 무슨 말이냐면, 보통 이런 큰 이슈가 터지면 작품 자체에 대한 대중의 관심이나 이미지가 부정적으로 변할 수 있어요. 예를 들어, '원더풀스'가 공개될 시점에 이 탈세 논란이 계속되고 있다면, 많은 사람들이 '그 배우 때문에 작품 보기가 좀 그렇다'라고 생각할 수도 있다는 거죠. 넷플릭스 같은 글로벌 플랫폼에서 공개되는 작품이라면, 해외 팬들에게도 좋지 않은 영향을 줄 수 있고요. 이렇게 되면 제작진 입장에서는 정말 머리가 아파질 수밖에 없어요. 당장 촬영 일정을 어떻게 조율해야 할지, 홍보 전략을 어떻게 수정해야 할지, 모든 것이 불투명해지는 거죠. 박은빈 님의 열정적인 홍보가 이런 악재로 빛을 바래지 않기를 진심으로 바랄 뿐입니다."
      },
      {
        "title": "건강한 연예 활동을 위한 '세금 상식' 챙기기",
        "content": "이번 차은우 씨의 탈세 파문을 보면서, 우리도 연예인들의 세금 문제에 대해 다시 한번 생각해 보게 되는 것 같아요. 물론 연예인이라고 해서 세금 납부를 다르게 해야 하는 건 아니지만, 워낙 큰 수입을 올리는 분들이 많다 보니 세금 관련 이슈가 종종 불거지곤 하거든요. 여기서 우리가 얻을 수 있는 꿀팁은 바로 '투명한 세금 관리'의 중요성이에요. 혹시 사업을 하거나 프리랜서로 일하시는 분들이 계시다면, 세무 전문가와 꾸준히 상담하면서 정확하게 세금을 신고하고 납부하는 것이 얼마나 중요한지 깨달으셨을 거예요. 단순히 '세금을 많이 내기 싫어서'가 아니라, 나중에 큰 문제를 겪지 않기 위해서라도 정직하게 처리하는 것이 필수랍니다. 예를 들어, 수입이 일정하지 않은 프리랜서의 경우, 매달 수입과 지출을 꼼꼼히 기록하고, 세법이 바뀌는 부분은 없는지 항상 확인하는 것이 좋아요. 혹시라도 복잡하게 느껴진다면, 가까운 세무서에 문의하거나 세무사님의 도움을 받는 것을 추천해요. '세금 폭탄' 맞고 후회하는 것보다는, 미리미리 꼼꼼하게 챙기는 게 훨씬 현명한 선택이니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 보면서 안타까운 마음이 컸어요. 박은빈 님처럼 열심히 노력하는 배우에게 피해가 가지 않기를 바라는 마음이 가장 크고요. 차은우 씨 본인도 얼마나 힘들까 싶기도 하고요. 이번 일을 계기로 저도 앞으로는 연예인들의 활동 소식을 접할 때, 그 이면에 어떤 어려움이나 이슈들이 있을지 좀 더 신중하게 생각해야겠다는 생각이 들었어요. 그리고 무엇보다, '세금'이라는 게 우리 일상과 얼마나 밀접하게 연결되어 있는지, 그리고 투명하고 정직하게 관리하는 것이 얼마나 중요한지를 다시 한번 깨닫게 되었답니다. 앞으로는 저도 제 주변의 세금 관련 정보들을 좀 더 꼼꼼히 챙겨보려고 해요. 이웃님들도 혹시 세금 관련해서 궁금한 점이 있다면 언제든 저에게 물어보세요! 같이 배우고 알아가면서 든든한 이웃이 되어드릴게요. 여러분도 항상 건강하고 정직한 활동, 그리고 투명한 세금 관리 잊지 마세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#박은빈",
      "#원더풀스",
      "#탈세",
      "#연예인탈세",
      "#세금",
      "#연예계이슈",
      "#드라마"
    ]
  }
]