[
  {
    "title": "\"옷이 똑같다\" 숙행, 상간女 지목→미처 못 막은 유튜브 댓글창 [엑's 이슈]",
    "article": "(엑스포츠뉴스 김수아 기자) 상간 소송에 휘말린 트로트 가수 숙행의 채널에 사실 확인을 요구하는 누리꾼들의 댓글이 이어지고 있다.\n\n앞서 29일 JTBC '사건반장'에는 유명 트로트 여가수가 상간 소송에 피소됐다는 내용이 방송됐다.\n\n제보자인 아내가 공개한 아파트 CCTV에는 남편으로 보이는 한 남성이 다른 여성과 뽀뽀 등 진한 스킨십을 하는 장면이 담겨 있어 충격을 안겼다.\n\n이어 아내는 처음엔 상간 사실을 발뺌했던 가수가 상간녀 소송이 접수되자 태도를 바꿔 목숨과 남편으로 협박하는 태도를 보였다고 주장했다.\n\n'사건반장' 측은 해당 가수에 대해 \"2019년 트로트 경연에서 10위 안에 들어 오랜 무명생활을 끝냈고 현재도 다른 경연 대회에 출연 중인 분\"이라고 설명했으며, 이에 숙행이 지목됐다.\n\n숙행은 2019년 TV조선 트로트 오디션 프로그램 '내일은 미스트롯'에 출연해 최종 6위를 기록한 바 있으며, 지난 23일 첫 방송된 MBN '현역가왕3'뿐만 아니라 JTBC '입만 살았네'에도 출연 중이다.\n\n논란을 의식한 듯 숙행은 개인 SNS 최근 게시물들의 댓글창을 폐쇄했다. 그러나 미처 닫지 못한 유튜브 채널 댓글창에는 실시간으로 댓글이 달리고 있어 눈길을 끌었다.\n\n지난 25일 숙행은 자신의 유튜브 채널 '미(美)숙행'에 약 4개월 만에 '현역가왕3' 티저 영상을 업로드했다. 해당 영상 하단에 숙행은 \"'현역가왕3' 많은 관심과 응원 부탁드립니다. 숙성된 목소리로 행복을 드리는 가수 숙행입니다\"라는 설명을 더하기도 했다.\n\n누리꾼들은 \"'사건반장'에 나온 사진이랑 옷이 똑같다\", \"'사건반장' 가수가 맞다면 방송에 나오면 안되는 거 아닌가요\" 등의 반응을 보이고 있다.\n\n사진 = 숙행, JTBC, MBN",
    "link": "https://v.daum.net/v/20251230145103527",
    "type": "daum_enter",
    "newTitle": "트로트 가수 숙행, 상간 소송 휘말린 근황 총정리!",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이죠? 숙행 가수님께 무슨 일이 생긴 건가요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 혹시 어제 뉴스 보셨어요? 요즘 활발하게 활동하시는 트로트 가수 숙행님과 관련된 충격적인 소식이 전해졌더라고요. 유명 트로트 가수가 상간 소송에 휘말렸다는 내용인데, 방송에서 공개된 CCTV 영상 속 인물이 숙행님과 너무나 똑같아서 많은 분들이 놀라움을 금치 못하고 계신 것 같아요. 저도 처음 이 소식을 접했을 때 정말 귀를 의심했답니다. 아니, 우리 숙행님이 설마... 하고 말이에요. 사실 확인을 요구하는 댓글이 유튜브 채널에 쏟아지고 있다니, 얼마나 심란하실까 싶기도 하고요. 오늘 이 사안에 대해 우리 같이 자세히 알아보면서, 혹시라도 우리에게 해당되는 내용이 있다면 어떻게 대처해야 할지, 또 어떤 점을 주의해야 할지 차근차근 이야기 나눠볼까 해요. 복잡한 문제지만, 우리 이웃님들과 함께라면 차분하게 알아갈 수 있을 거라고 믿어요!"
      },
      {
        "title": "상간 소송? 도대체 이게 뭔데요? 알고 보면 간단해요!",
        "content": "지금 많은 분들이 '상간 소송'이라는 단어를 보면서 좀 당황스러우실 수도 있어요. '상간'이 정확히 무슨 뜻인지, 그리고 '상간 소송'은 왜 하는 건지 궁금하실 텐데요. 쉽게 말해, '상간'이라는 건 배우자가 아닌 다른 사람과 부정한 관계를 맺는 걸 뜻해요. 그래서 '상간 소송'은 바로 이렇게 배우자가 바람을 피웠을 때, 그 상간자를 상대로 정신적 고통에 대한 위자료를 청구하는 소송을 말하는 거랍니다. 우리나라는 간통죄가 폐지되었지만, 배우자의 부정행위로 인해 정신적인 피해를 입었다면 상대방뿐만 아니라 그 부정행위를 저지른 상간자에게도 법적으로 손해배상을 청구할 수 있는 거죠. 그렇기 때문에 '상간 소송'은 단순히 배우자 간의 문제가 아니라, 제3자가 관계에 끼어들어 가정을 파탄에 이르게 했을 때 그 책임을 묻는 절차라고 할 수 있어요. 이번에 보도된 사건에서도 제보자인 아내가 남편의 외도 상대였던 여성을 상대로 소송을 제기했고, 그 과정에서 CCTV 영상까지 공개되면서 많은 사람들의 이목을 집중시켰답니다. 이처럼 '상간 소송'은 생각보다 우리 주변에서 흔하게 발생할 수 있는 문제이며, 그 절차와 의미를 제대로 알아두는 것이 중요해요."
      },
      {
        "title": "CCTV 속 인물과 똑같은 옷? 숙행 가수님의 반응은?",
        "content": "이번 사건에서 가장 많은 분들이 놀랐던 부분은 바로 CCTV 영상에 포착된 여성의 옷차림과 숙행 가수님의 옷이 똑같다는 점이었어요. '사건반장'이라는 프로그램에서 공개된 영상인데, 이걸 본 누리꾼들이 SNS나 유튜브 댓글을 통해 '옷이 똑같다', '같은 사람이 맞다'는 의견들을 쏟아내고 있는 거죠. 이게 왜 이렇게 큰 이슈가 되냐면, CCTV 영상 속 모습이 제보자의 주장대로 숙행 가수님이 맞다면, 현재 활발하게 방송 활동을 하고 있는 가수로서 큰 도덕적, 법적 문제를 야기할 수 있기 때문이에요. 기사 내용에 따르면, 처음에는 상간 사실을 부인하던 가수가 소송이 접수되자 태도를 바꾸며 협박하는 듯한 모습을 보였다고 하는데요. 이런 주장까지 더해지면서 의혹은 점점 더 커지고 있는 상황이에요. 숙행님 측에서는 아직 직접적인 입장을 밝힌 것은 아니지만, 개인 SNS의 댓글 창을 닫고 유튜브 댓글 창만 열어두고 있는 상태라고 해요. 그래도 유튜브 댓글 창에는 '사건반장에 나온 사진이랑 옷이 똑같다', '방송 나오면 안 되는 거 아니냐'는 등 확인을 요구하는 댓글이 계속 달리고 있다고 하니, 가수 본인이 느끼는 심적 부담이 얼마나 클지 짐작이 가더라고요. 정말 안타까운 상황이죠."
      },
      {
        "title": "내 가족이 이런 상황이라면? 침착하게 대처하는 꿀팁!",
        "content": "만약 우리 주변이나 우리 가정에 이런 불미스러운 일이 발생한다면, 얼마나 힘들고 혼란스러울까요? 감정적으로 대응하기보다는 침착하게 사실관계를 파악하고, 법적인 조치를 고려하는 것이 중요해요. 만약 배우자의 외도 사실을 알게 되었다면, 가장 먼저 증거를 확보하는 것이 중요해요. CCTV 영상, 통화 기록, 문자 메시지, SNS 대화 내용 등이 될 수 있죠. 다만, 불법적인 방법으로 증거를 수집하는 것은 오히려 법적인 문제가 될 수 있으니 주의해야 해요. 예를 들어, 흥신소를 통해 사생활을 불법적으로 미행하거나 도청하는 행위 등은 금지되어 있습니다. 증거를 충분히 확보했다면, 변호사와 상담하여 '상간 소송' 제기 가능성을 검토해 볼 수 있어요. 소송을 통해 위자료를 청구하는 것 외에도, 경우에 따라서는 이혼 소송까지도 이어질 수 있겠죠. 만약 여러분이 혹시라도 상대방의 배우자가 있다는 사실을 알면서도 부적절한 관계를 맺었다면, 본인 역시 '상간자'로서 법적인 책임을 져야 할 수 있다는 점을 명심하셔야 해요. 이런 상황에서는 절대 감정적으로 행동하기보다는, 전문가의 도움을 받아 현명하게 대처하는 것이 최선의 방법입니다. 혹시라도 지금 비슷한 상황으로 힘들어하시는 분이 계시다면, 용기를 내서 꼭 전문가와 상담해보시길 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 정말 무거운 주제를 다뤘죠? 숙행 가수님과 관련된 이번 사건을 보면서, 사람 사는 일이란 게 얼마나 복잡하고 때로는 예상치 못한 방향으로 흘러갈 수 있는지 다시 한번 느꼈답니다. 연예인이라는 직업을 가진 분들은 대중 앞에 서는 만큼, 사생활 하나하나가 큰 이슈가 될 수밖에 없는 것 같아요. 이번 사건도 사실 관계가 명확하게 밝혀져야겠지만, 그 과정에서 얼마나 많은 상처와 힘듦이 있을지 생각하면 마음이 무겁더라고요. 저부터도 앞으로는 다른 사람의 가정을 존중하고, 나의 행동 하나하나가 어떤 결과를 가져올지 신중하게 생각하는 사람이 되어야겠다고 다짐하게 됐어요. 혹시라도 이런 문제로 어려움을 겪고 계신 분들이 있다면, 혼자 끙끙 앓지 마시고 꼭 주변 사람이나 전문가에게 도움을 요청하시길 바라요. 우리 모두 좀 더 성숙하고 건강한 관계를 맺어나갈 수 있도록 노력해요. 오늘 이야기, 여러분께도 작은 울림이 되었기를 바랍니다."
      }
    ],
    "hashTag": [
      "#숙행",
      "#상간소송",
      "#트로트가수",
      "#사건반장",
      "#CCTV",
      "#연예인논란",
      "#법률상식",
      "#가정문제"
    ]
  },
  {
    "title": "김동완, '런닝맨'서 만난 유재석 극찬 “진흙탕도 가장 먼저…촬영장 뻣뻣함 깨는 리더”",
    "article": "[스포츠조선 김소희 기자] 그룹 신화 김동완이 유재석의 미담을 공개하며 존경심을 드러냈다.\n\n30일 김동완은 자신의 SNS에 장문의 글을 게재하고 10년 전 '런닝맨' 촬영 현장을 회상했다.\n\n그는 \"'런닝맨'이었나. 꽤 추운 날이었다. 오프닝을 하자마자 진흙탕에서 씨름을 하자는 상황이 나왔고, 출연진 모두 새벽부터 샵에 가서 한껏 꾸미고 온 터라 순간 이게 맞나 싶은 공기가 흘렀다\"고 밝혔다.\n\n이어 \"그때 재석이 형이 말없이 먼저 뛰어들었다. 철푸덕. 굳이 그렇게까지 할 필요는 없었는데, 최대한 세게 뛰어드는 걸 보니 결국 모두가 함께하지 않을 수가 없었다\"고 덧붙였다.\n\n그는 유재석을 두고 \"재석 형은 늘 그렇게 촬영장의 뻣뻣함을 깨기 위해 스스로를 던져 판을 여는 촉진제 역할을 해왔다. 누군가 주저하면 밀어주고, 누군가의 드립을 자연스럽게 받아 이른바 '살려주는' 사람\"이라고 평가했다.\n\n이어 \"그 포지션이 사라지면 판은 생각보다 쉽게 정리되지 않고 그저 지저분해질 수 있다. 일본에서는 기묘한 이야기 시리즈의 상징적 내레이션, 그리고 뮤직 스테이션, 브라타모리 등으로 알려진 타모리 상이 훨씬 오래전부터 비슷한 역할을 해왔다\"면서 \"타모리상은 예능에서 많이 말하지 않는다. 조용한 리액션이나, 때로는 묵음으로 분위기를 잡는다. 한국 시청자 입장에선 '너무 조용한 거 아니야?'라고 느껴질 수도 있지만, 일본의 젊은 층에게는 권위적이지 않고 쓸데없는 잔소리나 훈계를 하지 않는 TV에서 보기 편한 어른으로 인식되어 왔다\"라고 설명했다.\n\n그는 \"여러 사람과 어우러져 판을 관장해야 하지만, 언제나 한 걸음 물러서 있어야 하는 사람. 나는 그 자리에 유재석이라는 이름이 오래도록 함께 하길 응원한다\"고 존경심을 드러냈다.\n\n한편, 유재석은 지난 29일 방송된 '2025 MBC 방송연예대상'에서 대상과 올해의 예능인상을 수상하며 대한민국 예능계를 대표하는 MC로서 위상을 재확인했다. 특히 이번 대상은 유재석이 MBC에서 받은 9번째 대상으로, 기존 SBS 연예대상 8회 수상을 넘어선 개인 최다 대상 기록이자 한국 예능 역사상 전무후무한 성과로 평가된다.\n\n김동완 SNS글 전문\n\n런닝맨이었나. 꽤 추운 날이었다.\n\n오프닝을 하자마자\n\n진흙탕에서 씨름을 하자는 상황이 나왔고,\n\n출연진 모두 새벽부터 샵에 가서\n\n한껏 꾸미고 온 터라\n\n순간 이게 맞나 싶은 공기가 흘렀다.\n\n그때 재석이 형이 말없이 먼저 뛰어들었다.\n\n철푸덕.\n\n굳이 그렇게까지 할 필요는 없었는데,\n\n최대한 세게 뛰어드는 걸 보니\n\n결국 모두가 함께하지 않을 수가 없었다.\n\n재석 형은 늘 그렇게 촬영장의 뻣뻣함을 깨기 위해\n\n스스로를 던져 판을 여는 촉진제 역할을 해왔다.\n\n누군가 주저하면 밀어주고,\n\n누군가의 드립을 자연스럽게 받아\n\n이른바 '살려주는' 사람.\n\n그 포지션이 사라지면 판은 생각보다 쉽게\n\n정리되지 않고 그저 지저분해질 수 있다.\n\n일본에서는\n\n기묘한 이야기 시리즈의 상징적 내레이션,\n\n그리고 뮤직 스테이션, 브라타모리 등으로 알려진\n\n타모리 상이 훨씬 오래전부터 비슷한 역할을 해왔다.\n\n타모리상은 예능에서 많이 말하지 않는다.\n\n조용한 리액션이나, 때로는 묵음으로\n\n분위기를 잡는다.\n\n한국 시청자 입장에선\n\n\"너무 조용한 거 아니야?\"라고 느껴질 수도 있지만, 일본의 젊은 층에게는 권위적이지 않고\n\n쓸데없는 잔소리나 훈계를 하지 않는\n\nTV에서 보기 편한 어른으로 인식되어 왔다.\n\n여러 사람과 어우러져 판을 관장해야 하지만,\n\n언제나 한 걸음 물러서 있어야 하는 사람.\n\n나는 그 자리에 유재석이라는 이름이\n\n오래도록 함께 하길 응원한다.",
    "link": "https://v.daum.net/v/20251230153644739",
    "type": "daum_enter",
    "newTitle": "김동완이 말한 유재석 리더십? 촬영장 뻣뻣함 깨는 비결!",
    "newArticle": [
      {
        "title": "여러분, 혹시 이런 경험 없으세요?",
        "content": "세상에, 얼마 전에 김동완 님 SNS 글을 보다가 완전 깜짝 놀랐잖아요. '런닝맨' 촬영 중에 엄청 추운 날 진흙탕 씨름을 해야 하는 상황이 있었는데, 모두들 한껏 꾸미고 가서 살짝 멈칫했었나 봐요. 그때 유재석 님이 말없이 먼저 진흙탕으로 뛰어드는 모습에 모두가 함께할 수밖에 없었다는 거예요! 와, 생각만 해도 뭉클하지 않아요? 이게 바로 진짜 리더의 모습이 아닐까 싶어요. 저도 가끔 회사 워크숍이나 단체 활동 때 분위기가 살짝 어색해지거나 사람들이 망설일 때가 있거든요. 그럴 때 누군가가 먼저 나서서 분위기를 풀어주면 '아, 그래! 나도 같이 해야지!' 하는 생각이 들더라고요. 김동완 님이 유재석 님을 보면서 느꼈던 그 감정, 너무 공감이 돼서 저도 모르게 눈물이 핑 돌 뻔했다니까요. 여러분도 혹시 이런 경험 있으신가요? 팀을 이끌거나, 혹은 어떤 모임에서 분위기를 주도해야 할 때, 혹은 분위기를 부드럽게 만들어야 할 때, 어떻게 하시나요? 오늘 이야기는 바로 그런 '리더십'과 '분위기 메이커'의 역할에 대한 깊은 이야기랍니다."
      },
      {
        "title": "김동완이 말한 '뻣뻣함 깨는 리더', 유재석에게서 배우는 리더십의 정수",
        "content": "김동완 님이 유재석 님을 '촬영장의 뻣뻣함을 깨기 위해 스스로를 던져 판을 여는 촉진제 역할'이라고 표현하셨더라고요. 와, 진짜 이 표현이 너무 마음에 들어요. '뻣뻣함'이라는 단어를 들으니까 딱 알겠는 거예요. 처음 만나는 사람들과 함께하는 자리, 혹은 뭔가 새로운 도전을 해야 하는 상황에서 느껴지는 그 어색함, 서먹함, 그리고 약간의 망설임 같은 거 말이에요. 저도 그런 뻣뻣한 분위기를 풀어주는 게 은근히 어렵더라고요. 누군가 먼저 툭 치고 나가주면 좋겠는데, 아무도 나서지 않을 때 정말 난감할 때가 많거든요. 김동완 님은 여기서 유재석 님이 '판을 여는 촉진제' 역할을 한다고 하셨어요. 마치 화학 반응에서 촉매가 필요한 것처럼, 어떤 상황이든 긍정적으로 발전시키기 위해 가장 먼저 움직여서 분위기를 부드럽게 만들어준다는 거죠. 생각해 보면, 우리가 흔히 생각하는 리더는 앞에서 명령하고 이끌어가는 모습이잖아요. 그런데 유재석 님은 조금 다른 방식인 것 같아요. 스스로를 먼저 희생하거나, 혹은 불편한 상황에 먼저 뛰어들어서 다른 사람들이 편하게 따라올 수 있도록 길을 열어주는 거죠. 마치 썰매의 맨 앞에서 바람을 가르는 것처럼요. 이게 정말 프로페셔널한 모습이고, 동시에 따뜻한 마음이 느껴지는 리더십인 것 같아요. 저도 앞으로 이런 '뻣뻣함 깨는 리더'가 되고 싶다는 생각을 하게 되었답니다."
      },
      {
        "title": "유재석의 '살려주는' 역할, 그리고 일본의 '타모리 상' 비유",
        "content": "김동완 님은 유재석 님을 '누군가 주저하면 밀어주고, 누군가의 드립을 자연스럽게 받아 살려주는 사람'이라고도 묘사했어요. 이게 정말 핵심인 것 같아요! 우리가 방송이나 여러 모임에서 보면, 누군가 농담을 했는데 반응이 시큰둥하거나, 혹은 열심히 뭔가 하려고 하는데 어수선해서 흐지부지될 때가 있잖아요. 그럴 때 유재석 님은 자연스럽게 그 흐름을 이어받아서 '아, 그 드립 정말 재밌었어!' 하면서 살려주거나, 아니면 다른 사람에게 시선을 돌려서 그 사람이 돋보이게끔 도와주는 거죠. 마치 농구 경기에서 패스를 잘 받아주는 선수처럼요. 만약 이런 '살려주는' 포지션이 없다면, 판이 제대로 돌아가지 않고 오히려 지저분해지거나 어색해질 수 있다는 김동완 님의 말에 정말 공감했어요. 그래서 김동완 님은 일본의 유명 방송인 '타모리 상'을 예로 들었는데, 타모리 상도 방송에서 많이 말하지 않지만 조용한 리액션이나 묵음으로 분위기를 잡는다고 해요. 한국 시청자 입장에서는 '너무 조용한 거 아니야?'라고 느낄 수도 있지만, 일본 젊은 층에게는 오히려 권위적이지 않고 편안한 어른으로 인식된다는 거죠. 즉, 앞에서 나서서 모든 걸 짊어지기보다는, 뒤에서 묵묵히 판이 잘 돌아가도록 돕는 역할을 한다는 거예요. 정말 신기하고 흥미로운 비교 아닌가요? 리더의 역할도 이렇게 다양할 수 있다는 걸 보여주는 좋은 예시인 것 같아요."
      },
      {
        "title": "어색한 분위기? 유재석 리더십 따라 해보기!",
        "content": "자, 그럼 우리가 일상생활에서 이런 유재석 님의 '뻣뻣함 깨는 리더십'을 어떻게 적용해볼 수 있을까요? 제일 먼저, 새로운 사람들과 함께하는 자리에 갔을 때, 주저하지 말고 먼저 말을 걸어보는 거예요. 날씨 이야기나, 오늘 모임의 주제와 관련된 가벼운 질문부터 시작해봐도 좋겠죠. '오늘 날씨가 참 좋네요! 이 근처 사세요?' 라든가, '오늘 모임 정말 기대되는데요. 혹시 어떤 이야기를 나누게 될지 살짝 들을 수 있을까요?' 처럼요. 두 번째로는, 누군가가 말하거나 행동할 때, 잘 경청하고 긍정적인 반응을 보여주는 거예요. 상대방의 이야기를 가로채거나 평가하기보다는, '아, 정말 그런 경험이 있으셨군요! 정말 놀랍네요.' 라든가, '와, 그 아이디어 정말 신선한데요?' 와 같이 진심으로 공감하고 칭찬해주는 거죠. 만약 누군가 실수를 하거나 좀 어색한 순간이 발생하더라도, 너무 지적하거나 분위기를 싸늘하게 만들기보다는, '괜찮아요! 누구나 그럴 수 있죠!' 라고 부드럽게 넘어가면서 다른 긍정적인 이야기로 자연스럽게 전환해주는 센스도 필요해요. 마치 게임에서 아이템을 건네주듯이, 상대방이 돋보일 수 있도록 '살려주는' 역할을 하는 거죠. 이렇게 조금씩 노력하다 보면, 우리 주변의 '뻣뻣한' 분위기도 훨씬 부드럽고 즐겁게 바꿀 수 있을 거예요. 오늘부터 당장 실천해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저도 '판을 여는 사람'이 될래요!",
        "content": "오늘 김동완 님 SNS 글을 읽으면서 정말 많은 걸 느꼈어요. 사실 저는 주로 앞에서 나서서 주목받는 스타일은 아니거든요. 가끔은 뒤에서 묵묵히 제 역할을 하는 게 편할 때도 많고요. 그런데 유재석 님 이야기를 들으니까, '판을 여는 사람'의 중요성이 얼마나 큰지 다시 한번 깨닫게 되었어요. 단순히 앞에 나서는 것만이 리더십이 아니라, 때로는 스스로를 먼저 던져서 모두가 함께 나아갈 수 있는 길을 만들어주는 것도 정말 멋진 리더십이라는 걸요. 저도 앞으로는 어색한 상황을 보면 살짝 망설이기보다는, 먼저 용기를 내서 분위기를 풀어보는 연습을 하려고 해요. 누군가의 말에 더 귀 기울이고, 그 사람이 돋보일 수 있도록 돕는 '살려주는' 역할을 더 많이 하려고 노력할 거예요. 어쩌면 우리 모두가 각자의 자리에서 '판을 여는 사람', '뻣뻣함을 깨는 사람'이 될 수 있지 않을까요? 우리 블로그 이웃님들도 오늘 저처럼 멋진 리더십에 대해 생각해 보는 시간을 가졌으면 좋겠어요. 함께하면 더 즐겁고, 함께하면 더 성장할 수 있다는 것을 잊지 말자고요! 앞으로도 이렇게 좋은 이야기 많이 나누면서 함께 발전해나가요, 우리!"
      }
    ],
    "hashTag": [
      "#유재석",
      "#김동완",
      "#런닝맨",
      "#리더십",
      "#분위기메이커",
      "#인간관계",
      "#방송후기",
      "#타모리상"
    ]
  },
  {
    "title": "'유퀴즈' 제작진, 유재석 대상 축하 \"냉정과 열정 사이, 우리에게 위로 돼 줘\"",
    "article": "[스포츠조선 김소희 기자] tvN '유 퀴즈 온 더 블럭' 제작진이 유재석의 '2025 MBC 방송연예대상' 대상 수상을 축하했다.\n\n제작진은 30일 공식 SNS를 통해 \"큰 자기의 21번째 대상 수상을 진심으로 축하합니다. 30번째 대상 받는 그날까지 오래오래 함께 해요\"라며 유재석이 대상 트로피를 수상하는 모습을 공개했다. 이어 제작진은 \"유재석의 30년은 우리의 30년이기도 하다\", \"그 또한 우리와 마찬가지로 삶의 냉정과 열정을 오가며\", \"지금의 '유재석'이 되었고 우리에게 '위로'가 되었다\"는 내용이 담긴 이미지를 함께 게재하며 감동을 전했다.\n\n유재석은 지난 29일 방송된 '2025 MBC 방송연예대상'에서 대상과 올해의 예능인상을 수상하며 대한민국 예능계를 대표하는 MC로서 위상을 재확인했다. 특히 이번 대상은 유재석이 MBC에서 받은 9번째 대상으로, 기존 SBS 연예대상 8회 수상을 넘어선 개인 최다 대상 기록이자 한국 예능 역사상 전무후무한 성과로 평가된다.\n\n유재석은 수상 소감에서 \" \"MBC에서 아홉 번째 대상이다. 작년에 다른 방송사에서 20번째 대상을 받았고, 오늘 이 상으로 21번째 대상을 수상하게 됐다. 2005년에 첫 대상을 받고 올해 21번째인데, 가능하다면 30번째까지 끝까지 노력하겠다\"고 감사 인사를 전했다.\n\n한편 유재석은 조세호의 하차로 tvN '유 퀴즈 온 더 블럭'을 단독 진행하고 있다. 조세호는 최근 조직폭력배 친분설에 휘말리며 7년 만에 자리에서 물러났다. 조세호는 \"주변 사람들과의 관계에 더욱 신중했어야 했는데, 지금보다 어렸던 마음에 그 모든 인연들에 성숙하게 대처하지 못했던 것 같다\"며 사과했다. 이어 \"다만 많은 분들이 우려하시는 것처럼 그 인연으로 인해 제기된 의혹들은 전혀 사실이 아니라는 점을 말씀드린다\"며 의혹에 대해 부인했다.",
    "link": "https://v.daum.net/v/20251230150444121",
    "type": "daum_enter",
    "newTitle": "유재석 대상, 21번째 역대급 수상! 냉정과 열정 사이 30년 더!",
    "newArticle": [
      {
        "title": "세상에! 또 대상이라니, 유재석 님의 21번째 대상 소식 들으셨어요?",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 뉴스 보면서 저도 모르게 입이 떡 벌어진 소식이 있어서 얼른 달려왔어요. 바로바로! 우리 '국민 MC' 유재석 님이 2025 MBC 방송연예대상에서 또 한 번 대상을 거머쥐셨다는 거예요! 그것도 무려 21번째 대상이라니, 진짜 듣는 순간 소름이 쫙 돋았다니까요? '유 퀴즈 온 더 블럭' 애청자로서, 또 그냥 방송을 즐겨 보는 사람으로서, 이번 대상은 정말 남다른 의미로 다가오더라고요. 제작진 분들이 보내는 축하 메시지를 보니 '큰 자기의 21번째 대상 수상을 진심으로 축하합니다. 30번째 대상 받는 그날까지 오래오래 함께 해요'라고 하시던데, 어쩜 그리 마음을 잘 아는지! 7년 동안 함께 해온 조세호 님의 하차 소식 때문에 마음이 싱숭생숭했는데, 유재석 님의 대상 소식이 정말 큰 위로가 되는 것 같아요. 우리가 유재석 님의 30년 역사를 함께 봐왔고, 앞으로도 계속 응원할 거라는 진심이 느껴져서 더 감동이더라고요."
      },
      {
        "title": "21번째 대상? '냉정과 열정 사이' 유재석 님의 30년, 왜 특별할까요?",
        "content": "근데 여러분, '21번째 대상'이라는 말이 그냥 숫자로 들리시나요? 저는 이거 정말 어마어마한 기록이라고 생각하거든요. 2005년에 첫 대상을 받으신 후로 20년 만에 21번째라니, 이게 보통 일이 아니잖아요. 유재석 님은 단순히 상복이 많은 연예인이 아니라, 30년 동안 꾸준히 방송계에서 최고의 자리를 지켜온 분이라는 걸 이 기록이 증명하는 것 같아요. 기사에서 제작진 분들이 '유재석의 30년은 우리의 30년이기도 하다', '그 또한 우리와 마찬가지로 삶의 냉정과 열정을 오가며 지금의 '유재석'이 되었고 우리에게 '위로'가 되었다'라고 말씀하신 부분을 읽는데, 저도 모르게 고개를 끄덕였어요. 우리 삶도 그렇잖아요. 늘 좋은 일만 있는 것도 아니고, 때로는 힘들고 지칠 때도 있지만, 그래도 묵묵히 걸어가는 과정 속에서 나를 단단하게 만드는 경험들을 하잖아요. 유재석 님도 그런 '냉정과 열정 사이'를 수없이 겪으면서 지금의 '국민 MC'라는 타이틀을 얻게 되신 거겠죠. 이게 단순히 운이나 실력만으로 되는 게 아니라, 오랜 시간 동안 쌓아온 진정성과 노력의 결과라는 게 느껴져서 더 존경스럽더라고요."
      },
      {
        "title": "MBC 9번째 대상, 한국 예능 역사에 길이 남을 대기록!",
        "content": "와, 진짜 여러분, 이거 알고 계셨어요? 이번 MBC 대상이 유재석 님한테는 MBC에서 받은 9번째 대상이래요! SBS 연예대상 8회를 포함해서 총 21번째인데, MBC에서만 9번이면 이건 정말 엄청난 기록 아닌가요? 한국 예능 역사상 이런 기록은 처음 들어보는 것 같아요. 보통 한 방송사에서 이렇게 꾸준히 상을 받는다는 것 자체가 그 방송사에서 얼마나 많은 프로그램에 기여했고, 얼마나 많은 사랑을 받았는지를 보여주는 거잖아요. '유 퀴즈 온 더 블럭' 뿐만 아니라, 과거에 진행하셨던 여러 프로그램들을 생각해보면 정말 대단하다는 말밖에 안 나와요. 2005년에 처음 대상을 받고 2025년까지 20년 동안 한 해도 빠짐없이 대상을 받을 수 있었다는 건, 시청자들의 니즈를 정확히 파악하고, 시대의 흐름에 맞춰 끊임없이 자신을 발전시켜왔다는 증거겠죠. '가능하다면 30번째까지 노력하겠다'는 수상 소감에서조차 유재석 님의 겸손함과 앞으로도 계속 방송에 대한 열정을 놓지 않겠다는 의지가 느껴져서, 저도 덩달아 힘을 얻게 되더라고요."
      },
      {
        "title": "조세호 하차 후 '유 퀴즈' 단독 진행, 앞으로가 더 기대돼요!",
        "content": "그런데 여기서 또 하나의 이야기가 있어요. 최근에 '유 퀴즈 온 더 블럭'에서 조세호 님이 하차하게 되었잖아요. 7년이라는 긴 시간 동안 유재석 님과 찰떡궁합 호흡을 보여주셨는데, 갑작스러운 하차 소식에 많은 분들이 아쉬워하셨을 것 같아요. 기사 내용을 보니 조세호 님이 '주변 사람들과의 관계에 더욱 신중했어야 했는데...'라고 말씀하시면서, 의혹에 대해서는 부인하는 내용도 있더라고요. 물론 개인적인 사정이야 저희가 다 알 수는 없지만, 그래도 오랫동안 함께 했던 동료의 하차 소식은 씁쓸하게 느껴지는 게 사실이죠. 이제 유재석 님이 '유 퀴즈'를 단독으로 진행하게 되셨는데, 과연 어떤 새로운 모습을 보여주실지 벌써부터 기대가 커요. 지금까지는 조세호 님과의 케미스트리로 재미를 더했다면, 이제는 유재석 님만의 노련함과 재치로 또 다른 매력을 선보이실 것 같아요. '냉정과 열정 사이'를 겪으며 더욱 단단해진 유재석 님이시니, 앞으로 '유 퀴즈'가 또 어떤 감동과 재미를 선사할지, 30번째 대상이라는 꿈까지 응원하며 지켜봐야겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 유재석 님 대상 소식을 접하고 가장 먼저 든 생각은 '역시 대단하다'였어요. 근데 기사를 꼼꼼히 읽고 나니, 이건 그냥 대단함을 넘어선, 한 사람의 30년이라는 긴 시간 동안의 땀과 노력, 그리고 시청자들에게 보내는 진심 어린 메시지라는 걸 깨달았어요. '냉정과 열정 사이'라는 표현처럼, 우리네 삶도 늘 똑같지만은 않잖아요. 때로는 뜨겁게 열정을 불태우고, 때로는 차갑게 현실을 마주하며 나아가야 할 때도 있고요. 유재석 님은 그런 모든 과정을 묵묵히 걸어오셨고, 그 과정에서 얻은 경험과 지혜로 우리에게 웃음과 위로를 선사해주신 것 같아요. 앞으로 조세호 님 없이 '유 퀴즈'를 어떻게 이끌어 가실지 궁금하기도 하지만, 저는 믿어요. 유재석 님이라면 분명 또 다른 레전드를 만드실 거라고요. 저도 앞으로 유재석 님처럼 꾸준히, 그리고 진정성 있게 제 삶을 살아나가야겠다는 다짐을 다시 한번 해봅니다. 여러분도 오늘 하루, 자신에게 '냉정과 열정 사이'의 순간들이 있었다면, 그 경험들이 여러분을 더 단단하게 만들었다는 것을 잊지 마세요! 그리고 유재석 님의 30번째 대상까지, 우리 함께 응원해요!"
      }
    ],
    "hashTag": [
      "#유재석",
      "#유퀴즈온더블럭",
      "#MBC연예대상",
      "#방송연예대상",
      "#대상",
      "#국민MC",
      "#냉정과열정사이",
      "#조세호하차"
    ]
  },
  {
    "title": "2025 SBS 연예대상, 축하무대 생중계, MC 전현무",
    "article": "'2025 SBS 연예대상 with 업비트'가 생방송으로 열린다.\n\n2025년의 마지막을 장식할 예능 축제, '2025 SBS 연예대상 with 업비트'(2025 SBS 연예대상)가 오늘(30일) 밤 8시 50분 화려한 막을 올린다. 이번 시상식은 올 한 해 시청자들에게 웃음과 감동을 선사한 SBS 예능 프로그램들을 총결산하는 자리로, 다채로운 장르의 예능인들이 한자리에 모여 축제를 즐길 예정이다.\n\n시상식의 열기를 더할 축하 무대 라인업도 화려하다. '우리들의 발라드' TOP 12의 특별 무대를 시작으로, 데뷔 30주년을 맞은 탁재훈이 밴드 크라잉넛과 함께 강렬한 콜라보레이션을 선보인다. 유노윤호는 역주행 곡 'Thank U'를 개사한 스페셜 퍼포먼스로 무대를 달굴 예정이다. 다채로운 볼거리와 치열한 경합이 예상되는 '2025 SBS 연예대상'은 오늘 밤 시청자들을 찾아간다.\n\n올해 SBS 예능은 신규 프로그램의 약진이 돋보였다. 최초의 발라드 오디션 '우리들의 발라드'는 방영 내내 2049 시청률 1위를 지키며 누적 조회수 1억 뷰를 돌파했고, '내겐 너무 까칠한 매니저-비서진' 역시 최고 시청률 5.5%를 기록하며 상승세를 탔다. 이외에도 '한탕 프로젝트-마이턴', '섬총각 영웅' 등 신규 예능 4편 모두 넷플릭스 TOP 10에 진입하며 화제성을 입증했다.\n\n신규 예능의 돌풍 속에서도 기존 간판 예능들의 존재감은 여전했다. 방송 15주년을 맞이한 '런닝맨'은 변함없는 인기로 최장수 버라이어티의 위엄을 과시했고, '미운 우리 새끼'는 윤시윤, 조현아 등 새로운 멤버들의 합류로 활력을 더했다. 또한 세계관 확장을 예고한 '골 때리는 그녀들'과 시즌4로 돌아온 '틈만 나면,' 등은 시청자들의 밥친구 역할을 톡톡히 해냈다.\n\n가장 큰 관심사는 단연 대상의 주인공이다. 올해 대상 후보에는 유재석, 전현무, 탁재훈, 신동엽, 이상민, 서장훈, 지석진 등 쟁쟁한 예능인들이 이름을 올렸다. 지난해 대상을 거머쥐었던 유재석이 2연패를 달성할지, 아니면 새로운 주인공이 탄생할지 초미의 관심사다.",
    "link": "https://v.daum.net/v/20251230151805661",
    "type": "daum_enter",
    "newTitle": "SBS 연예대상 MC 전현무, 축하 무대 꿀팁 총정리!",
    "newArticle": [
      {
        "title": "오늘 밤, SBS 예능의 모든 것이 펼쳐진다!",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 저는 보다가 눈이 동그래졌잖아요. 바로 오늘 밤! 2025년의 마지막을 화려하게 장식할 'SBS 연예대상 with 업비트'가 생방송으로 펼쳐진다고 하더라고요. 와, 생각만 해도 벌써부터 두근거리지 않으세요? 올 한 해 동안 우리에게 빵빵 터지는 웃음과 때로는 뭉클한 감동을 선사했던 SBS 예능 프로그램들을 총결산하는 자리라니, 정말 기대가 되지 않을 수가 없네요. 다양한 장르에서 활약한 예능 스타들이 총출동해서 축제의 밤을 제대로 즐길 거라고 하니, 저도 오늘 밤 뭘 해야 할지 딱 정해졌어요! 여러분도 저랑 같이 본방사수하실 거죠?"
      },
      {
        "title": "역대급 축하 무대 라인업, 놓치면 후회해요!",
        "content": "이번 연예대상의 하이라이트는 뭐니 뭐니 해도 화려한 축하 무대 아니겠어요? 세상에, '우리들의 발라드' TOP 12가 선보이는 특별 무대부터 시작해서, 무려 데뷔 30주년을 맞이한 레전드 탁재훈 씨가 크라잉넛과 함께 역대급 콜라보를 보여준다고 해요. 상상만 해도 소름 돋는데요? 거기에 동방신기의 유노윤호 씨가 'Thank U'를 개사한 스페셜 퍼포먼스로 무대를 뜨겁게 달굴 예정이라니… 이거 완전 콘서트 아니냐고요! '우리들의 발라드'는 방영 내내 2049 시청률 1위를 휩쓸고 누적 조회수 1억 뷰를 돌파했다니, 얼마나 대단했는지 짐작이 가시죠? '내겐 너무 까칠한 매니저-비서진'도 최고 시청률 5.5%로 상승세를 탔고요. '한탕 프로젝트-마이턴', '섬총각 영웅' 같은 신규 예능 4편 모두 넷플릭스 TOP 10에 이름을 올렸다는 게 진짜 신기할 따름이에요. 이런 신규 예능들의 돌풍 속에서도 '런닝맨'은 15주년을 맞이했음에도 여전한 인기를 자랑하고, '미운 우리 새끼'는 새로운 멤버들로 활력을 더했대요. '골 때리는 그녀들'과 '틈만 나면,' 시즌 4까지! 정말 SBS 예능은 올해 역주행 제대로 했네요."
      },
      {
        "title": "대상 후보 쟁쟁하다 쟁쟁해! 누가 주인공 될까?",
        "content": "이번 SBS 연예대상의 가장 뜨거운 관심사는 단연 대상의 주인공이 누구냐 하는 거겠죠? 솔직히 저는 누가 받을지 너무 궁금해서 밤잠을 설칠 지경이에요. 후보 라인업만 봐도 후덜덜한데요. 국민 MC 유재석 씨, 또 한 번 대상 트로피를 거머쥘 수 있을지, 아니면 모두가 예상치 못한 새로운 얼굴이 탄생할지… 전현무 씨, 탁재훈 씨, 신동엽 씨, 이상민 씨, 서장훈 씨, 지석진 씨까지! 정말 한 분 한 분 이름만 들어도 압도적인 존재감이 느껴지는 분들이에요. 작년에 유재석 씨가 대상을 받았던 만큼, 올해도 2연패의 신화를 이어갈지, 아니면 신선한 바람을 일으킬 새로운 대상 수상자가 나올지 정말 눈 크게 뜨고 지켜봐야 할 것 같아요. 여러분은 누가 대상 받을 것 같으세요? 댓글로 추측해 보면 정말 재밌을 것 같아요!"
      },
      {
        "title": "MC 전현무, 빛나는 진행 비결은 뭘까?",
        "content": "오늘 연예대상의 사회를 맡은 전현무 씨! 아, 전현무 씨 이야기를 안 할 수가 없네요. 예능계의 명실상부한 MC로서 그의 진행 실력은 이미 정평이 나 있잖아요. 특히 연예대상 같은 큰 시상식에서는 매끄러운 진행과 센스 있는 멘트로 분위기를 좌우하는데, 전현무 씨가 과연 어떤 모습으로 시상식을 이끌어갈지 벌써부터 기대가 돼요. 그의 진행을 보면 항상 차분하면서도 재치 있고, 출연자들과의 케미도 정말 탁월하거든요. 혹시 전현무 씨처럼 연예대상의 MC를 꿈꾸는 분이 계시다면, 그의 진행 스타일을 꼼꼼히 분석해 보는 것도 큰 도움이 될 거예요. 시청률 상승은 물론이고, 프로그램의 화제성을 단숨에 끌어올리는 그의 능력은 정말 대단한 것 같아요. 여러분도 전현무 씨 진행 보면서 '와, 저렇게 센스 있게 말하고 싶다!' 하고 생각한 적 있지 않으세요?"
      },
      {
        "title": "솔직한 후기 & 앞으로 제 계획!",
        "content": "오늘 이렇게 SBS 연예대상이 생방송으로 진행된다는 소식을 접하고 나니, 정말 연말이 다가왔다는 게 실감 나더라고요. 한 해 동안 열심히 달려온 예능인들을 응원하고, 그들의 노력을 축하해 주는 이런 자리 덕분에 우리도 잠시나마 웃고 즐길 수 있는 시간을 갖게 되는 것 같아요. 오늘 밤, 저는 맛있는 간식을 잔뜩 준비해 놓고 남편이랑 같이 본방사수를 할 예정이에요. 누가 대상을 받든, 올해 SBS 예능을 빛낸 모든 분들께 진심으로 박수를 보내고 싶어요. 특히 신규 예능들이 이렇게 성공적으로 안착했다는 점이 정말 고무적이네요! 앞으로도 SBS에서 더 새롭고 재미있는 예능들이 많이 나왔으면 좋겠고, 우리 모두 오늘 밤 연예대상을 보면서 즐거운 추억 많이 만들어요! 여러분도 꼭 챙겨보세요! 후회 안 하실 거예요!"
      }
    ],
    "hashTag": [
      "#SBS연예대상",
      "#전현무",
      "#2025연예대상",
      "#SBS예능",
      "#예능대상",
      "#축하무대",
      "#연예대상후보"
    ]
  },
  {
    "title": "4진스냐, 3진스냐…뉴진스, 민지 합류 여부에 ‘촉각’[돌파구]",
    "article": "그룹 뉴진스 소속사 어도어가 멤버 다니엘을 퇴출시키며 완전체 활동이 불발됐다. 현재까지 해린·혜인·하니가 어도어 복귀 의사를 밝힌 가운데, 민지의 합류 여부에 따라 ‘3진스’ 혹은 ‘4진스’가 될 전망이다.\n\n어도어는 지난 29일 공식입장을 내고 하니, 다니엘, 민지의 복귀 논의 경과를 밝혔다. 어도어에 따르면 하니는 법원의 판결을 존중해 소속사로 돌아오기로 했고, 다니엘에게는 전속계약해지를 통보했다.\n\n이후 어도어 관계자는 다니엘의 계약 해지 사유에 대해 “본건 전속계약과 저촉되는 계약을 체결하거나 독자 연예활동을 하거나 당사 및 뉴진스의 명예나 신용을 훼손하는 등 전속계약 위반 행위가 발생했고, 시정을 요구했으나 기한 내 시정이 이뤄지지 않아 해지를 통보했다”라고 설명했다.\n\n이와 함께 어도어는 다니엘을 상대로 위약벌 및 손해배상 소장을 접수했다. 법조계에서 위약벌만 1000억원 이상이 될 것이라는 예측이 나오고 있는 가운데, 어도어 관계자는 “구체적인 손배액은 밝히기 어려우나, 위약벌은 전속계약에 이미 정해져 있는 산식을 따를 것”이라고 말했다.\n\n이렇게 해린·혜인·하니는 돌아왔고, 다니엘은 퇴출됐다. 이제 남은 것은 민지의 거취다. 다니엘이 빠지면서 ‘완전체 뉴진스’는 무산된 가운데, 민지가 합류한다면 ‘4진스’, 불발된다면 ‘3진스’로 새 출발을 해야 한다.\n\n어도어는 민지의 복귀 여부에 대해 “대화를 나누고 있으며, 상호 간의 이해를 넓히기 위한 논의를 지속적으로 이어가고 있다”라고 밝혔다. 현재까지 양측의 의견차가 좁혀지지 않고 있다는 뜻인 만큼, 최악의 경우 ‘3진스’가 될 가능성도 있다.\n\n최종 멤버 구성을 확정했다고 하더라도 해결해야 할 일이 남았다. 바로 진정성 있는 사과다. 뉴진스는 약 1년 간 어도어와 전속계약 분쟁을 벌이면서 K팝 시스템을 무시하고, 타 그룹의 부정적인 이미지 확산에 영향을 끼쳤다. 데뷔 초 풋풋하고 순수했던 이미지는 추락한지 오래다.\n\n어도어도 이 같은 분위기를 의식한 듯 “분쟁 과정에서 발생한 여러 논란에 대해서도 추후 말씀 드릴 기회를 갖기로 했고 시기와 방식을 논의 중이다”라는 입장을 냈다. 이에 뉴진스가 어떤 방식으로 사과에 나설지, 자신들을 향한 싸늘한 여론을 다시 돌릴 수 있을지 업계 전반의 관심이 뜨겁다.\n\n[이다겸 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251230151502504",
    "type": "daum_enter",
    "newTitle": "뉴진스 다니엘 퇴출, 민지 복귀 여부가 3진스 4진스 좌우?",
    "newArticle": [
      {
        "title": "세상에! 뉴진스 활동에 엄청난 변화가 찾아왔다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 혹시 어제 나오 berita 보셨나요? 저는 보고 완전 멍했잖아요. 우리가 사랑하는 그룹 뉴진스에 엄청난 변화가 생긴 것 같아요. 소속사 어도어가 멤버 다니엘을 그룹에서 제외시키면서, 앞으로 뉴진스가 완전체 활동을 하기가 어려워졌다는 소식이에요. 지금 가장 큰 관심사는 과연 멤버 민지가 뉴진스에 합류하느냐 마느냐인데요. 민지가 합류하느냐에 따라 '4진스'가 될 수도 있고, 아니면 '3진스'라는 새로운 이름으로 활동해야 할 수도 있다고 하더라고요. 와, 정말 상상도 못 했던 상황이라 너무 놀랍고 안타까워요. 앞으로 뉴진스 활동이 어떻게 될지, 멤버들은 어떤 마음일지… 여러 가지 생각이 많이 들더라고요. 그래서 오늘은 이 충격적인 소식과 함께, 앞으로 뉴진스가 어떤 길을 걷게 될지, 그리고 우리가 이 상황에서 무엇을 생각해 볼 수 있을지 함께 이야기 나눠보려고 해요. 저만 놀란 거 아니죠? 같이 이야기 나눠봐요!"
      },
      {
        "title": "왜 이런 일이 벌어졌을까요? '계약 분쟁'의 복잡한 속사정 파헤치기!",
        "content": "여러분, 사실 뉴진스가 활동을 이어오면서 소속사 어도어와 여러 가지 갈등이 있었다는 이야기는 들어보셨을 거예요. 이번 다니엘의 제외도 결국 그 복잡한 갈등의 연장선상에 있는 것 같아요. 어도어는 공식 입장을 통해 하니는 법원의 결정을 존중해서 돌아오기로 했지만, 다니엘에게는 전속 계약 해지를 통보했다고 밝혔어요. 이게 도대체 어떤 의미일까요? 어도어 측에서는 다니엘이 자신들과의 계약에 어긋나는 다른 계약을 맺었거나, 독자적인 연예 활동을 했다거나, 혹은 뉴진스와 어도어의 명예를 훼손하는 행위를 해서 계약을 위반했다고 주장하고 있어요. 그리고 이런 문제가 해결되지 않아서 계약 해지를 통보했다는 거죠. 와, 듣기만 해도 정말 복잡하고 어려운 내용이죠? 이게 단순히 멤버 개인의 문제가 아니라, 계약 관계라는 게 얼마나 까다롭고 중요하며, 또 한 번 꼬이기 시작하면 해결하기가 얼마나 힘든지 새삼 느끼게 되는 것 같아요. 일반인들은 잘 알기 힘든 연예계의 계약 분쟁, 정말 깊고 또 깊은 이야기더라고요."
      },
      {
        "title": "다니엘 퇴출 후, 민지 합류 여부가 '3진스' vs '4진스'를 결정한다고?",
        "content": "자, 그렇다면 지금 상황이 어떻게 흘러가고 있냐면요. 해린, 혜인, 하니는 어도어 쪽으로 복귀 의사를 밝혔다고 해요. 하지만 다니엘은 이제 뉴진스 활동에서 빠지게 되었죠. 그렇기 때문에 ‘완전체 뉴진스’로서의 활동은 이제 불가능해진 상황이에요. 여기서 가장 중요한 변수가 바로 멤버 민지의 거취랍니다. 만약 민지까지 합류하게 된다면, 우리는 ‘4진스’라는 이름으로 뉴진스를 볼 수 있게 되는 거죠. 마치 네 명의 멤버가 각자의 개성을 가지고 뭉치는 것처럼 말이에요. 하지만 만약 민지까지 합류하지 못한다면, 어쩔 수 없이 ‘3진스’라는 이름으로 새로운 출발을 해야 할지도 몰라요. 어도어 측에서도 민지의 복귀에 대해서는 '대화를 나누고 있으며, 서로 이해를 넓히기 위한 논의를 계속하고 있다'고 밝혔어요. 이게 아직 확실하게 결정된 게 아니라는 뜻이고, 경우에 따라서는 저희가 예상하는 것과는 다른 결과가 나올 수도 있다는 거죠. 만약 민지마저 합류하지 못한다면, 이건 정말 엄청난 변화이고, 뉴진스 팬분들 입장에서는 너무나도 마음이 아플 것 같아요. 정말 어떻게 될지 한 치 앞을 알 수 없는 상황이에요."
      },
      {
        "title": "앞으로 뉴진스가 팬들에게 해야 할 가장 중요한 '진정성 있는 사과'!",
        "content": "멤버 구성 문제도 정말 중요하지만, 이 모든 갈등 과정에서 가장 간과해서는 안 될 부분이 있어요. 바로 팬들을 향한, 그리고 대중을 향한 ‘진정성 있는 사과’예요. 뉴진스는 데뷔 초에 정말 풋풋하고 순수한 이미지로 많은 사랑을 받았잖아요. 그런데 지난 1년여 동안 소속사와 전속 계약 문제로 겪었던 여러 논란들이, 그런 긍정적인 이미지를 조금씩 흐리게 만들었던 것 같아요. K팝 시스템을 무시했다거나, 다른 그룹에게 부정적인 영향을 끼쳤다는 이야기까지 나오면서, 팬들은 물론이고 많은 사람들이 안타까움을 표현하기도 했죠. 어도어 측에서도 이런 분위기를 인지하고 있는지, '분쟁 과정에서 발생한 여러 논란에 대해서도 추후 말씀 드릴 기회를 갖겠다'고 밝혔어요. 시기와 방식에 대해서도 논의 중이라고 하고요. 결국 앞으로 뉴진스가 어떤 방식으로, 어떤 진심을 담아서 팬들에게 사과하느냐가 정말 중요할 것 같아요. 자신들을 향한 싸늘한 여론을 다시 따뜻하게 바꿀 수 있는지가, 앞으로 뉴진스의 활동에 있어서 가장 큰 숙제가 될 거라고 생각해요. 멤버들이 어떤 마음으로 이 과정을 헤쳐나가고, 또 어떤 목소리로 이야기할지 우리도 귀 기울여 들어봐야 하지 않을까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 뉴진스를 응원하는 우리의 자세는?",
        "content": "솔직히 이번 뉴스를 접하고 나서 정말 많은 생각이 들었어요. 제가 좋아하는 그룹이 이런 복잡한 상황에 놓여 있다는 게 너무 안타깝고, 앞으로 뉴진스라는 이름으로 활동을 이어갈 수 있을지에 대한 걱정도 많이 되더라고요. 하지만! 저는 앞으로도 뉴진스를 응원하고 싶어요. 멤버들이 어떤 어려움을 겪더라도, 다시금 밝고 건강한 모습으로 무대 위에 서는 모습을 보고 싶거든요. 다만, 이제는 조금 더 신중하고 성숙한 자세로 활동해주기를 바라요. 팬들을 향한 진심 어린 소통과, 이번 일을 통해 얻은 값진 경험을 바탕으로 더욱 단단해진 모습으로 말이에요. 저도 앞으로 뉴진스의 소식에 귀 기울이면서, 혹시라도 제가 할 수 있는 응원이나 지지가 있다면 힘껏 해주고 싶다는 생각을 했어요. 여러분도 같은 마음이시죠? 앞으로 뉴진스가 어떤 행보를 보이든, 우리의 따뜻한 응원이 그들에게 큰 힘이 되기를 바라며, 우리도 이번 일을 통해 연예계의 복잡한 이면과 진정성 있는 소통의 중요성에 대해 다시 한번 생각해 보는 계기가 되었으면 좋겠어요. 우리 모두 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#민지",
      "#다니엘",
      "#어도어",
      "#뉴진스계약분쟁",
      "#K팝",
      "#연예계이슈",
      "#연예인사과"
    ]
  },
  {
    "title": "법원, 박나래 이태원 자택 ‘1억 가압류’ 결정[종합]",
    "article": "방송인 박나래와 전 매니저들 사이의 법적 공방이 격화되는 가운데, 법원이 전 매니저 측이 제기한 부동산 가압류 신청을 받아들였다.\n\n29일 채널A 보도 등에 따르면, 서울지법은 박나래의 전 매니저 2명이 제기한 1억 원 규모의 부동산 가압류 신청을 인용했다. 이번 결정으로 박나래 소유의 이태원 단독주택 일부 재산권 행사에 제동이 걸렸다.\n\n이날 방송에 출연한 구자룡 변호사는 “가압류는 상대방의 재산을 묶어 두는 절차로, 박나래 역시 인용 가능성을 예상했을 것”이라며 “박나래 입장에서는 상당한 심리적 압박을 느낄 수 있는 상황이며, 향후 입장을 더욱 분명히 밝힐 필요가 있다”고 분석했다.\n\n박나래의 전 매니저들은 재직 기간 중 심각한 괴롭힘을 당했다고 주장하고 있다. 특히 A씨는 “술을 마시지 않았다는 이유로 폭언을 들었고, 박나래가 던진 술잔에 맞아 손을 다쳐 응급실에 가기도 했다”며 특수상해 혐의를 제기했다.\n\n또한 이들은 ▲‘나래바’ 운영을 위한 24시간 대기 및 심부름 강요 ▲불법 의료 시술 및 대리 처방 지시 ▲진행비 미지급 등을 주장하며 1억 원의 손해배상 청구 소송을 진행 중이다.\n\n박나래는 전 매니저들의 주장이 “사실이 아니다”라며 강력하게 맞서고 있다. 박나래 측은 이들이 허위 사실을 빌미로 지난해 매출의 10%에 달하는 거액을 요구했다며 공갈미수 혐의로 고소했다. 지난 20일에는 업무상 횡령 혐의로 이들을 추가 고소하며 법적 대응 수위를 높였다.\n\n현재 박나래는 갑질 및 불법 의료 행위 의혹 여파로 모든 방송 활동을 중단한 상태다.\n\n법원이 가압류 신청을 인용한 것이 곧 유죄를 의미하는 것은 아니지만, 전 매니저들의 주장에 일정 부분 근거가 있다고 판단한 것이라는 해석이 나오면서 여론은 악화되고 있다. 특히 ‘특수상해’와 ‘대리처방’ 등 형사 처벌과 직결된 사안들이 포함되어 있어, 수사 결과에 따라 박나래의 연예계 복귀 여부가 결정될 것으로 보인다.",
    "link": "https://v.daum.net/v/20251230150204010",
    "type": "daum_enter",
    "newTitle": "박나래 1억 가압류, 여러분은 안 그럴게요!",
    "newArticle": [
      {
        "title": "이태원 자택에 1억 가압류라니, 무슨 일이죠?",
        "content": "여러분, 어제 뉴스 보셨어요? 정말 세상에… 인기 방송인이셨던 박나래 씨 이야기인데요, 듣자 하니 이태원에 있는 자택에 1억 원 규모의 가압류 결정이 내려졌다고 하더라고요. 아니, 이게 도대체 어떻게 된 일인지, 저도 처음엔 귀를 의심할 정도였어요. 아니나 다를까, 기사를 자세히 읽어보니 전 매니저들과의 법적 공방이 엄청 치열한가 봐요. 그래서인지 법원에서 전 매니저들이 신청한 부동산 가압류를 받아들였다는 거예요. 솔직히 이게 무슨 뜻인가 싶기도 하고, 박나래 씨 입장에서는 얼마나 마음이 철렁했을까 싶기도 하고요. 앞으로 재산권 행사에도 제동이 걸릴 수 있다고 하니, 이게 정말 보통 일이 아니구나 싶었죠. 왜 이런 일까지 벌어지게 된 건지, 사실 관계를 좀 더 자세히 들여다봐야 할 것 같아요. 저도 제 친구들에게 이런 일이 생기면 얼마나 당황스러울지 상상이 안 가더라고요. 우리가 살면서 이런 법적인 문제에 휘말리지 않으려면 어떻게 해야 할지도 한번 생각해 보게 되는 것 있죠."
      },
      {
        "title": "가압류? 낯선 용어, 쉽게 파헤쳐 봐요!",
        "content": "아니, '가압류'라는 단어를 들으면 뭔가 되게 어렵고 무서운 느낌이지 않나요? 그래서 제가 좀 찾아봤거든요. 쉽게 말해, 가압류는 나중에 소송에서 이겼을 때 상대방의 재산을 뺏기지 않도록 미리 묶어두는 거예요. 예를 들어, 제가 친구에게 돈을 빌려줬는데 갚지 않는다고 해서 소송을 걸었어요. 근데 소송이 끝나기도 전에 그 친구가 가진 유일한 재산인 집을 팔아버리면, 저는 돈을 못 받게 되잖아요? 이럴 때 법원에 '이 친구가 집 못 팔게 임시로 막아주세요!' 하고 신청하는 게 바로 가압류인 거죠. 이번 박나래 씨 경우도 마찬가지예요. 전 매니저들이 박나래 씨에게 돈을 받을 게 있다고 주장하면서, 혹시라도 박나래 씨가 그 돈을 못 주게 다른 재산을 처분해 버릴까 봐 미리 가압류를 신청한 거고요. 그래서 법원에서 '음, 받아들일 만하네?' 하고 결정해 준 거랍니다. 복잡한 법률 용어 때문에 괜히 어렵게 느껴졌는데, 이렇게 풀어놓고 보니 '아하!' 싶지 않으신가요? 우리 모두 알아두면 좋을 상식인 것 같아요."
      },
      {
        "title": "전 매니저들의 주장, '나래바' 운영부터 불법 시술 의혹까지",
        "content": "자, 그럼 왜 전 매니저들이 박나래 씨를 상대로 이런 법적 싸움을 하게 된 건지, 그 구체적인 내용도 살펴볼게요. 정말 듣기만 해도 입이 떡 벌어지는 주장들이 많더라고요. 일단, 매니저들은 재직 기간 동안 심각한 괴롭힘을 당했다고 주장하고 있어요. 여기서 제일 충격적인 건, 술을 마시지 않았다는 이유로 폭언을 듣고, 심지어 박나래 씨가 던진 술잔에 맞아 손을 다쳤다고요. 이게 정말 사실이라면 특수상해 혐의까지 받을 수 있는 심각한 문제인 거 같아요. 그리고 또 다른 주장으로는 '나래바' 운영과 관련해서 24시간 대기 및 심부름 강요, 불법 의료 시술 및 대리 처방 지시, 심지어 진행비 미지급까지! 이걸 다 합쳐서 1억 원의 손해배상 청구 소송까지 진행 중이라고 하네요. 물론, 이건 전 매니저들의 주장이고 박나래 씨는 '사실이 아니다'라며 강하게 반박하고 있어요. 허위 사실을 빌미로 엄청난 금액을 요구했고, 공갈미수 혐의로 오히려 고소까지 했다고 하니, 진실 공방이 정말 치열한 거죠. 이런 내용들을 보면, 단순한 돈 문제가 아니라 서로의 명예와 관련된 부분까지 얽혀 있는 심각한 상황이라는 걸 알 수 있어요."
      },
      {
        "title": "이럴 때일수록 침착하게! 현명하게 대처하는 꿀팁!",
        "content": "아니, 솔직히 이런 법적 분쟁에 휘말리면 누구나 당황스럽고 어떻게 해야 할지 막막할 거 같아요. 특히 박나래 씨처럼 유명인들은 대중의 시선 때문에 더 큰 압박감을 느낄 수밖에 없겠죠. 그런데 이런 상황에서 우리가 '아, 이거 알아두면 좋겠다!' 싶은 꿀팁이 몇 가지 있거든요. 첫째, 억울한 일을 당했을 때 감정적으로 대응하기보다는 최대한 침착함을 유지하는 게 중요해요. 상대방의 주장에 대해 명확하게 사실 관계를 파악하고, 증거를 확보하는 노력이 필요하죠. 둘째, 혼자서 모든 걸 해결하려고 하지 마세요. 변호사나 법률 전문가의 도움을 받는 게 현명해요. 법률적인 절차는 일반인이 알기 어려운 부분들이 많으니까요. 셋째, 가능하다면 소송까지 가기 전에 원만하게 합의점을 찾는 것도 좋은 방법일 수 있어요. 물론, 이번 경우는 서로의 입장이 너무 첨예하게 대립하는 것 같지만요. 마지막으로, 이런 일을 겪으면서 '아, 나도 내 권리를 제대로 알고 있어야겠다!' 하는 생각도 하게 되는 거 같아요. 혹시라도 문제가 생겼을 때, 어떻게 대처해야 할지 미리 알아두는 것도 좋은 대비가 될 거예요. 특히 직장 내 괴롭힘이나 부당한 요구를 받았을 때, 혼자 끙끙 앓지 말고 도움을 요청하는 용기도 꼭 필요하답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저도 이런 점은 꼭 챙기려고요!",
        "content": "이번 박나래 씨 관련 뉴스를 보면서, 정말 많은 생각을 하게 되었어요. 우리가 연예인들의 화려한 모습만 볼 게 아니라, 그 이면에도 이런 복잡하고 힘든 일들이 있을 수 있다는 걸 새삼 느꼈답니다. 그리고 '가압류'라는 단어가 사실은 우리 일상에서도 충분히 일어날 수 있는 법적 절차라는 것도 알게 되었고요. 앞으로 저 같으면 이런 상황을 겪지 않기 위해서, 그리고 만약 겪게 되더라도 현명하게 대처하기 위해서 몇 가지를 꼭 챙기려고 해요. 먼저, 모든 계약서나 중요한 문서들은 꼼꼼하게 확인하고, 꼭 필요한 부분은 전문가의 도움을 받아서라도 명확하게 이해하고 넘어가려고요. 그리고 혹시라도 상대방과의 관계에서 문제가 생겼을 때는, 혼자 끙끙 앓기보다는 주변 사람이나 전문가에게 솔직하게 털어놓고 조언을 구하는 습관을 들이려고 합니다. 무엇보다 중요한 건, 나의 권리를 스스로 지키려는 노력인 것 같아요. 상대방의 부당한 요구에 대해서는 단호하게 '아니오'라고 말할 수 있는 용기도 꼭 필요한 것 같고요. 이번 일을 계기로 저 자신도 한번 돌아보게 되었답니다. 여러분도 혹시 비슷한 경험이 있으시거나, 앞으로 이런 상황에 대비하고 싶으시다면 오늘 제가 이야기 나눈 내용들이 조금이나마 도움이 되셨으면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#가압류",
      "#법적공방",
      "#연예인",
      "#나래바",
      "#법률상식",
      "#대처방법",
      "#이슈"
    ]
  }
]