[
  {
    "title": "심형탁 子 하루, 드디어 머리 잘랐다..생애 첫 바가지머리 \"너무 예뻐\"(슈돌)",
    "article": "[스포츠조선 김소희 기자]배우 심형탁의 아들 하루가 생애 첫 담력 훈련과 새로운 헤어스타일에 도전했다.\n\n8일 KBS2 예능 '슈퍼맨이 돌아왔다' 제작진은 \"'심하루, 인생 첫 담력 훈련에 나서다? 천하의 하루도 놀라게 한 대형 장애물의 정체는?'\"이라는 제목의 선공개 영상을 공개했다.\n\n이날 영상에서 심형탁은 점프, 축구, 배밀이, 수영, 터널 기기 등 뭐든지 척척 잘하는 하루와 함께 특별한 '인생 담력 훈련'을 진행했다. 그는 거실 한가운데 휴지로 만든 거대한 벽을 세워놓고 하루를 응원했다. 하루는 잠시의 망설임도 없이 벽을 무너뜨리며 놀라운 용기를 보였다.\n\n심형탁은 \"우와, 우리 하루 정말 짱짱맨이다\"라며 감탄을 아끼지 않았다. 이어 그는 두 번째 단계로 난도가 훨씬 높은 '상자 벽'을 설치했다. 이번에는 하루가 잠시 주춤하자, 심형탁은 비장의 무기 '떡뻥'을 꺼내며 하루를 격려했다. 과연 하루가 '시련의 벽'을 극복할 수 있을지 관심이 모인다.\n\n이날 영상의 하이라이트는 하루의 미용실 첫 방문기였다. 심형탁은 아들을 품에 안고 함께 미용실 의자에 앉았고, 미용사는 길게 자란 하루의 머리를 정리했다. 긴 머리를 자른 하루는 '바가지 머리' 스타일로 변신해 한층 귀여운 매력을 발산했다.\n\n심형탁은 아들의 새로운 헤어스타일을 바라보며 \"너무 예쁘다\"라며 눈을 떼지 못했고, 행복한 미소를 지었다.\n\n한편, 배우 심형탁 아들 하루의 인생 첫 담력 훈련기는 오는 12일 저녁 8시 30분 KBS2 '슈퍼맨이 돌아왔다'를 통해 방송된다.",
    "link": "https://v.daum.net/v/20251108164722466",
    "type": "daum_enter",
    "newTitle": "심형탁 아들 하루, 생애 첫 담력 훈련과 귀여운 바가지머리 변신",
    "newArticle": [
      {
        "title": "심형탁 아들 담력 훈련",
        "content": "배우 심형탁의 아들 하루가 '슈퍼맨이 돌아왔다'에서 생애 첫 담력 훈련에 도전하며 놀라운 용기를 보여주었습니다. 심형탁은 거실 한가운데 휴지로 만든 거대한 벽을 세우고 하루를 응원하며 담력 훈련을 시작했습니다. 처음에는 잠시 망설이는 듯했지만, 이내 주저 없이 벽을 무너뜨리며 뛰어난 용기를 증명했습니다. 심형탁은 그런 하루의 모습에 감탄하며 '우리 하루 정말 짱짱맨이다'라며 칭찬을 아끼지 않았습니다. 이처럼 하루는 어떤 훈련이든 척척 해내며 보는 이들에게 감동을 선사했습니다. 앞으로도 하루가 보여줄 성장 스토리에 많은 기대가 모아집니다. 이 과정에서 심형탁의 긍정적인 격려와 함께하는 모습은 육아의 좋은 본보기를 보여줍니다. 하루의 담력 훈련 도전은 앞으로의 성장 과정에서 큰 밑거름이 될 것입니다."
      },
      {
        "title": "하루, 용감하게 장애물 극복",
        "content": "심형탁은 하루를 위해 더욱 난이도가 높은 '상자 벽'을 두 번째 담력 훈련 과제로 제시했습니다. 이전보다 훨씬 높아진 장애물 앞에서 하루는 잠시 주춤하는 모습을 보였습니다. 하지만 아빠 심형탁은 포기하지 않고, 비장의 무기인 '떡뻥'을 꺼내 들며 하루를 격려했습니다. 아빠의 응원과 맛있는 간식의 힘을 빌려 하루는 다시 한번 용기를 내어 시련의 벽을 극복하려 노력했습니다. 이 장면은 아이가 어려움에 직면했을 때 부모의 지지와 격려가 얼마나 중요한지를 잘 보여줍니다. 하루가 과연 이 높은 상자 벽을 무사히 넘을 수 있을지, 그 결과에 많은 시청자들이 뜨거운 관심을 보이고 있습니다. 심형탁과 하루가 함께 만들어가는 특별한 추억은 앞으로도 계속될 것입니다."
      },
      {
        "title": "하루, 첫 미용실 방문기",
        "content": "이번 '슈퍼맨이 돌아왔다' 방송의 또 다른 하이라이트는 바로 하루의 첫 미용실 방문이었습니다. 길었던 머리카락을 시원하게 자르고 새로운 스타일로 변신하는 하루의 모습은 시청자들의 이목을 집중시켰습니다. 심형탁은 아들을 품에 안고 미용실 의자에 나란히 앉아 함께 헤어컷을 받았습니다. 길었던 머리를 깔끔하게 정리한 하루는 귀여운 '바가지 머리' 스타일로 변신해 한층 더 사랑스러운 매력을 발산했습니다. 심형탁은 아들의 새로운 헤어스타일을 바라보며 '너무 예쁘다'라며 연신 감탄사를 연발했습니다. 아빠의 따뜻한 시선 속에서 하루는 더욱 환한 미소를 지었습니다. 이번 미용실 경험은 하루에게 또 하나의 소중한 추억이 되었습니다."
      },
      {
        "title": "새 헤어스타일, 바가지 머리",
        "content": "아역 배우 심형탁의 아들 하루가 미용실에서 새로운 헤어스타일로 깜짝 변신했습니다. 이전까지 길었던 머리를 유지하던 하루는 이번을 계기로 '바가지 머리' 스타일을 선보이며 귀여움을 더했습니다. 둥글게 내려오는 머리 모양은 하루의 동글동글한 얼굴형과 맞물려 더욱 사랑스러운 분위기를 자아냈습니다. 심형탁은 아들의 변화된 모습에 매우 만족하며 행복한 미소를 감추지 못했습니다. 평소와는 다른 새로운 스타일에 하루 역시 어색함 없이 잘 적응하는 모습을 보였습니다. 이러한 변화는 아이의 성장에 있어 작은 부분이지만, 새로운 경험을 통해 자신감을 얻는 중요한 과정이 될 수 있습니다. 앞으로 하루가 선보일 다양한 매력과 성장이 기대됩니다. '슈퍼맨이 돌아왔다'를 통해 공개될 하루의 귀여운 변신에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "방송 정보 확인",
        "content": "배우 심형탁의 아들 하루가 출연하는 KBS2 예능 프로그램 '슈퍼맨이 돌아왔다'의 이야기가 오는 12일 저녁 8시 30분에 시청자들을 찾아갑니다. 이날 방송에서는 하루의 생애 첫 담력 훈련 도전기와 함께, 새로운 헤어스타일로 변신하는 모습이 공개될 예정입니다. 특히, 거대한 휴지 벽과 상자 벽을 넘어서는 하루의 용감한 모습과 아빠 심형탁의 따뜻한 격려 장면은 많은 시청자들에게 감동과 재미를 선사할 것으로 기대됩니다. 또한, 미용실에서의 귀여운 변신 장면 역시 눈길을 사로잡을 것입니다. '슈퍼맨이 돌아왔다'는 스타들의 육아 일상을 보여주며 시청자들에게 큰 공감과 위로를 주는 인기 프로그램입니다. 심형탁 부자가 만들어갈 따뜻하고 유쾌한 이야기에 많은 관심 부탁드립니다. 방송을 통해 하루의 성장 과정을 함께 응원해주세요."
      },
      {
        "title": "개인적인 생각",
        "content": "심형탁 아들 하루의 담력 훈련과 헤어스타일 변신 이야기는 아이의 성장에 있어 작지만 의미 있는 두 가지 경험을 보여줍니다. 담력 훈련은 아이가 두려움을 극복하고 용기를 얻는 과정이며, 새로운 헤어스타일은 자신감과 외모에 대한 긍정적인 인식을 심어주는 계기가 될 수 있습니다. 심형탁의 긍정적인 격려와 함께하는 모습은 이상적인 육아의 한 단면을 보여주며, 아이가 건강하게 성장할 수 있도록 돕는 부모의 역할을 강조합니다. 특히 '떡뻥'이라는 비장의 무기는 아이의 심리를 잘 이해하고 적절한 보상을 통해 동기 부여를 하는 센스 있는 육아 방식을 보여줍니다. 이러한 경험들은 하루가 앞으로 더 큰 세상에서 자신감을 가지고 도전할 수 있는 밑거름이 될 것입니다. '슈퍼맨이 돌아왔다'는 단순히 스타의 육아를 넘어, 시청자들에게 아이 키우는 것에 대한 공감과 팁을 제공하는 유익한 프로그램이라고 생각합니다. 하루의 밝고 건강한 성장을 계속 응원하며, 심형탁 부자의 행복한 육아 스토리를 기대해봅니다."
      }
    ],
    "hashTag": [
      "#슈퍼맨이돌아왔다",
      "#심형탁",
      "#심하루",
      "#담력훈련",
      "#아들바보",
      "#떡뻥",
      "#아기헤어스타일",
      "#바가지머리",
      "#육아일상"
    ]
  },
  {
    "title": "\"K팝, 드디어 인정받았다\"…로제·케데헌, '그래미' 호명",
    "article": "[Dispatch=구민지기자] \"그래미 어워즈 본상 후보, K팝이 드디어 주류 무대에서 인정 받았다.\" (美 언론)\n\n'블랙핑크' 로제와 넷플릭스 애니메이션 '케이팝 데몬 헌터스'(이하 '케데헌')이 8일 미국 최고 권위 음악시상식 '그래미 어워즈' 본상 후보에 올랐다.\n\nK팝 최초로 그래미 어워즈 본상에 해당하는 '제너럴 필즈'(General Fields) 후보로 뽑혔다. 올해의 노래·레코드·앨범·신인상 부문 후보는 처음이다.\n\n로제의 '아파트'는 '송 오브 더 이어'(올해의 노래), '레코드 오브 더 이어'(올해의 레코드), '베스트 팝 듀오/그룹 퍼포먼스 등 총 3개 부문에 호명됐다.\n\n'케데헌' OST '골든'은 5개 부문 후보가 됐다. '송 오브 더 이어'를 비롯해, '베스트 팝 듀오/그룹 퍼포먼스', '베스트 송 리튼 포 비주얼 미디어' 등이다.\n\n미국 언론이 들썩였다. 포브스는 \"K팝은 그래미에서 역사적으로 외면받아왔다. 10년간 글로벌 현상이었지만, 제대로 대표되지 못했다\"고 강조했다.\n\n그도 그럴 게, 방탄소년단이 앞서 3년 연속(63~65회) 그래미 '베스트 팝 듀오/ 그룹 퍼포먼스' 후보에 올랐다. 그러나, 수상으로는 이어지지 않았다.\n\n포브스는 \"BTS가 유일한 후보였으나 더 이상 그렇지 않다. '아파트'와 '골든'이 후보로 뽑힌 것은 역사적이지만, 전혀 놀라운 일은 아니\"라고 말했다.\n\n로제와 '케데헌'의 후보 지명은 당연한 결과라고 말했다. \"이 두 곡은 그래미 후보 자격이 있는 기간에 가장 성공한 곡들 사이에 있었다\"고 설명했다.\n\nLA 타임스도 집중 조명했다. \"다수 아티스트가 그래미 주요 부문 후보에 올랐다. K팝이 주류 팝 음악으로 인정받기 시작했음을 보여줬다\"고 보도했다.\n\n이어 \"그래미 심사위원들이 K팝을 팬덤 중심 현상이 아닌 예술적 가치로 평가하는 것을 시사한다. 팝 음악의 중요한 부분으로 인지했다\"고 덧붙였다.\n\n골드더비는 \"K팝이 과거 레코딩 아카데미로부터 제대로 평가받지 못했다는 것은 이미 알려져 있었다. 방탄소년단의 팬들도 외면당했다\"고 지적했다.\n\nK팝의 글로벌 영향력을 높이 샀다. \"K팝이 오랜 기다림 끝에 그래미 어워즈에서 돌파구를 찾아냈다. 수백만 K팝 팬들이 기쁨을 터뜨렸다\"고 짚었다.\n\n영국 BBC는 로제를 언급했다. \"로제는 엄청난 성공을 거둔 블랙핑크 멤버다. 그래미 어워즈의 '빅4' 부문 후보에 오른 최초의 K팝 아이돌\"이라고 전했다.\n\n로제는 지난 9월 미국 '2025 MTV 비디오 뮤직 어워즈'에서 '올해의 노래'를 받았다. K팝 가수 최초. 블랙핑크로 베스트 그룹상도 수상, 2관왕에 올랐다.\n\n'아파트'는 기록을 쏟아냈다. 빌보드 '글로벌 200' 12주 연속 1위, '글로벌(미국제외) 차트에서는 19주간 정상을 지켰다. 각종 국가 차트 최정상을 찍었다.\n\n빌보드 메인 싱글 차트 '핫 100'에선 3위까지 올랐다. 한국 여성 솔로 가수 최초 기록을 달성했다. 지난주에도 43위를 기록, 45주 동안 차트인 중이다.\n\n'케데헌'의 '골든'도 영국 오피셜 차트에서 8주 동안 1위를 찍었다. 빌보드 핫 100에서도 같은 기록을 썼다. 애니메이션 OST로 압도적인 성적을 세웠다.\n\n한편 제68회 그래미 어워즈는 내년 2월 1일(현지시간) 미국 LA에서 개최한다. 캣츠아이도 '베스트 뉴 아티스트', '베스트 팝 듀오/그룹 퍼포먼스' 부문에 호명됐다.\n\n<사진=디스패치DB, VMA, 넷플릭스, 빌보드, 하이브>",
    "link": "https://v.daum.net/v/20251108172623023",
    "type": "daum_enter",
    "newTitle": "블랙핑크 로제 케데헌 그래미 본상 후보 K팝 새로운 역사",
    "newArticle": [
      {
        "title": "K팝 그래미 본상 진출",
        "content": "블랙핑크 로제와 넷플릭스 애니메이션 '케이팝 데몬 헌터스' OST '골든'이 미국 최고 권위의 그래미 어워즈 본상 후보에 나란히 이름을 올리며 K팝의 위상이 한 단계 높아졌음을 증명했다. 이는 K팝 최초로 그래미 어워즈의 핵심 부문인 '제너럴 필즈'(General Fields) 후보에 포함된 역사적인 사건으로, 올해의 노래, 올해의 레코드, 올해의 앨범, 신인상 부문에서 K팝의 가능성을 보여주었다. 로제의 솔로곡 '아파트'는 '올해의 노래', '올해의 레코드', '베스트 팝 듀오/그룹 퍼포먼스' 등 총 3개 부문에 후보로 선정되었으며, '케이팝 데몬 헌터스'의 OST '골든' 역시 '올해의 노래'를 포함해 '베스트 팝 듀오/그룹 퍼포먼스', '베스트 송 리튼 포 비주얼 미디어' 등 5개 부문 후보에 올라 K팝의 글로벌 경쟁력을 다시 한번 확인시켜 주었다. 이러한 소식은 K팝 팬들에게 큰 기쁨과 자부심을 안겨주었으며, 앞으로 K팝이 그래미 어워즈에서 보여줄 활약에 대한 기대를 더욱 증폭시키고 있다. K팝의 그래미 본상 후보 진출은 단순한 성과를 넘어 K팝이 더 이상 특정 팬덤에 국한된 현상이 아닌, 세계 음악 시장에서 주류로 인정받기 시작했음을 알리는 중요한 신호탄이다."
      },
      {
        "title": "美 언론, K팝 역사적 인정",
        "content": "이번 K팝의 그래미 어워즈 본상 후보 지명은 미국 유력 언론들의 뜨거운 관심을 받으며 K팝의 위상 변화를 실감하게 했다. 포브스는 과거 그래미 어워즈에서 K팝이 역사적으로 제대로 인정받지 못했던 점을 지적하며, 10년간 글로벌 현상으로 자리매김했음에도 불구하고 대표성이 부족했던 현실을 꼬집었다. 그럼에도 불구하고 방탄소년단이 3년 연속 '베스트 팝 듀오/그룹 퍼포먼스' 부문 후보에 올랐던 사례를 언급하며, 이번 로제와 '케이팝 데몬 헌터스'의 후보 지명이 놀라운 일이 아닌 당연한 결과임을 강조했다. 이들 매체는 '아파트'와 '골든'이 그래미 후보 자격 기간 동안 가장 성공한 곡들 사이에 있었다는 점을 근거로 들며, K팝의 음악적 성취를 높이 평가했다. LA 타임스 또한 다수의 K팝 아티스트가 그래미 주요 부문 후보에 오른 것을 집중 조명하며, K팝이 이제 주류 팝 음악으로 인정받기 시작했음을 시사한다고 보도했다. 이는 그래미 심사위원들이 K팝을 단순히 팬덤 중심 현상이 아닌, 예술적 가치를 지닌 팝 음악의 중요한 부분으로 인지하고 있음을 보여주는 결과라고 해석되었다."
      },
      {
        "title": "K팝, 그래미 외면 벗어나",
        "content": "골드더비와 같은 음악 전문 매체들은 K팝이 과거 레코딩 아카데미로부터 제대로 평가받지 못했다는 사실을 다시 한번 상기시키며, 이번 그래미 어워즈에서의 돌파구를 높이 평가했다. 수백만 명의 K팝 팬들이 이번 후보 지명을 통해 오랜 기다림 끝에 자신들의 문화가 세계적인 음악 시상식에서 인정을 받게 되었다는 기쁨을 터뜨리고 있다고 전했다. 이는 K팝의 글로벌 영향력이 얼마나 거대한지를 증명하는 것이며, K팝 산업 전반에 걸쳐 긍정적인 파급 효과를 가져올 것으로 기대된다. 특히 영국 BBC는 블랙핑크 멤버로서 이미 엄청난 성공을 거둔 로제가 그래미 어워즈 '빅4' 부문에 오른 최초의 K팝 아이돌이라는 점을 강조하며, 그녀의 개인적인 성공과 K팝의 발전을 연결 지어 분석했다. 이러한 언론들의 보도는 K팝이 더 이상 변방의 음악이 아닌, 세계 음악 시장의 중심에서 당당히 목소리를 내고 있음을 분명히 보여준다."
      },
      {
        "title": "로제 '아파트' 기록 행진",
        "content": "로제의 솔로곡 '아파트'는 그래미 어워즈 본상 후보 지명에 앞서 이미 각종 글로벌 차트에서 경이로운 기록을 세우며 K팝 여성 솔로 아티스트로서의 저력을 입증했다. 빌보드 '글로벌 200' 차트에서 12주 연속 1위를 차지했으며, '글로벌(미국 제외) 차트'에서는 무려 19주간 정상의 자리를 지켰다. 또한, 빌보드 메인 싱글 차트인 '핫 100'에서는 K팝 여성 솔로 가수 최초로 3위까지 오르는 대기록을 달성했으며, 발표 후 45주가 지난 현재까지도 43위를 기록하며 꾸준한 인기를 이어가고 있다. 이처럼 '아파트'는 국내를 넘어 전 세계 음악 시장에서 압도적인 성과를 거두며 K팝의 글로벌 파급력을 실감케 했다. 이러한 성공은 로제 개인의 역량뿐만 아니라, K팝이라는 장르 자체의 매력이 얼마나 폭넓은 대중에게 어필할 수 있는지를 보여주는 증거이기도 하다. 로제의 '아파트'가 세운 이러한 기록들은 K팝의 가능성을 다시 한번 넓혔다고 평가할 수 있다."
      },
      {
        "title": "'골든', 애니메이션 OST 이변",
        "content": "'케이팝 데몬 헌터스'의 OST '골든' 역시 놀라운 성과를 기록하며 K팝의 다양한 가능성을 보여주었다. 특히 애니메이션 OST라는 새로운 장르에서 '골든'은 영국 오피셜 차트에서 8주 연속 1위를 차지하는 기염을 토했으며, 빌보드 '핫 100' 차트에서도 동일한 기록을 세우며 전 세계적인 인기를 입증했다. 이는 애니메이션 OST가 단지 작품의 부가적인 요소가 아닌, 그 자체로 강력한 음악적 영향력을 발휘할 수 있음을 보여주는 사례이다. '골든'의 이러한 성공은 K팝이 음악 스타일과 장르를 가리지 않고 글로벌 시장에서 통할 수 있다는 것을 증명하며, 앞으로 K팝 아티스트들의 활동 영역을 더욱 확장시키는 데 기여할 것으로 보인다. 애니메이션이라는 매체를 통해 K팝이 더욱 폭넓은 연령층과 문화권의 대중에게 다가갈 수 있었으며, 이는 K팝의 세계화에 새로운 지평을 열었다고 평가할 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 K팝의 그래미 어워즈 본상 후보 진출은 단순히 몇몇 아티스트의 성과를 넘어 K팝이라는 문화 현상이 세계 음악 시장의 주류로 당당히 자리매김했음을 보여주는 결정적인 사건이라고 생각한다. 과거 '방탄소년단'이 후보에 올랐을 때도 역사적인 순간이었지만, 이번에는 '제너럴 필즈'의 여러 부문에 K팝 아티스트와 관련 콘텐츠가 동시에 이름을 올렸다는 점에서 그 의미가 더욱 크다. 이는 레코딩 아카데미가 K팝의 음악적 완성도와 예술적 가치를 더욱 깊이 있게 인식하기 시작했음을 시사하며, 단순한 팬덤의 열광을 넘어선 실질적인 영향력을 인정받았다는 증거이다. '로제'의 '아파트'와 '케이팝 데몬 헌터스'의 '골든'이 보여준 글로벌 차트에서의 압도적인 성과는 K팝의 음악 자체가 지닌 매력과 높은 퀄리티를 증명하며, 앞으로 더 많은 K팝 아티스트들이 그래미 어워즈에서 주목받을 가능성을 열어주었다. 특히 애니메이션 OST라는 분야에서도 K팝의 성공 가능성을 보여준 것은 K팝의 확장성과 무궁무진한 잠재력을 다시 한번 확인시켜 주는 계기가 되었다. 물론 아직 수상이라는 결실을 맺기까지는 넘어야 할 산이 있을 수 있지만, 이번 그래미 어워즈 본상 후보 지명은 K팝이 더 이상 '신인'이 아닌, 세계 음악 시장의 '주류'로서 당당히 경쟁할 수 있는 위치에 섰음을 명백히 보여주는 지표이며, 앞으로 K팝의 글로벌 행보가 더욱 기대되는 이유이다."
      }
    ],
    "hashTag": [
      "#그래미어워즈",
      "#K팝",
      "#로제",
      "#블랙핑크",
      "#케이팝데몬헌터스",
      "#아파트",
      "#골든",
      "#올해의노래",
      "#주류음악",
      "#최초"
    ]
  }
]