[
  {
    "title": "논란의 유방암 행사, 박은빈만 달랐다…\"황급히 집으로, 이런 행사 처음\" [엑's 이슈]",
    "article": "(엑스포츠뉴스 이유림 기자) 국내 한 여성 패션 매거진이 주최한 유방암 인식 향상 캠페인 행사가 논란에 휩싸인 가운데, 배우 박은빈이 해당 행사장을 일찍 떠난 사실이 화제가 되고 있다.\n\n박은빈은 15일 SNS 라이브 방송을 통해 팬들과 소통했다. 차 안에서 방송을 진행한 그는 \"지금 W 행사 마치고 황급히 집으로 가고 있는 중\"이라고 웃어보였다.\n\n행사와 관련해 그는 \"이런 행사는 오랜만이 아니라 거의 처음인 것 같다. 좋은 구경했다\"며 엄지를 들어 보이더니 \"잘 있다 간다. 휴\"라고 안도의 한숨을 내쉬었다.\n\n이어 \"분위기가 좋아서 다들 잘 즐기고 계시더라. 저도 슬쩍 분위기 맛보고 집에 가고 있다\"고 현장 분위기를 설명했다.\n\n그는 \"오늘 저 오랜만에 수고한 거 같다. 칭찬해 주시죠\"라며 자신의 머리를 쓰다듬으며 스스로를 다독였고, 야근 중이라는 한 팬의 소식을 듣더니 \"저도...끝까지 자리를 지켰다면 참 좋았을 텐데...\"라고 웃으며 말을 잇지 못했다.\n\n앞서 16일 각종 온라인 커뮤니티와 SNS에는 전날 서울 종로구 포시즌스 호텔에서 열린 '제20회 W 코리아 유방암 인식 향상 캠페인 자선 행사'를 둘러싼 비판 글이 잇따라 올라왔다.\n\nW 코리아는 1972년 미국에서 창간한 패션지 W의 한국 라이선스 매거진으로, 2005년 국내에 처음 발간됐다. 이들이 매년 주최하는 유방암 인식 개선 캠페인 'Love your W'는 여성들의 유방암 인식 제고와 조기 검진의 중요성을 알리기 위한 자선 행사로 2006년부터 이어져 오고 있다.\n\n특히 올해는 20주년을 맞아 그 어느 때보다 화려한 초청 라인업이 예고되며 큰 관심을 모았다. 방탄소년단(BTS) RM, 뷔, 제이홉을 비롯해 배우 고현정, 이영애 등 세대를 아우르는 스타들이 대거 참석했기 때문이다.\n\n그러나 행사 이후 일부 네티즌들 사이에서는 비판 여론이 거세게 일었다. 취지와 동떨어진 파티 분위기와 연예인들의 노출 의상 등으로 인해 정작 '유방암 인식 향상'이라는 본래 메시지를 찾아보기 어렵다는 지적이 나오고 있다.\n\n사진=엑스포츠뉴스 DB, 박은빈 라이브",
    "link": "https://v.daum.net/v/20251016183747781",
    "type": "daum_enter",
    "newTitle": "박은빈 유방암 캠페인 행사 참석 후기, 솔직한 심경",
    "newArticle": [
      {
        "title": "박은빈, 유방암 캠페인 조기 퇴근",
        "content": "유방암 인식 향상 캠페인 행사에 참석했던 배우 박은빈이 일찍 자리를 떠난 사실이 알려지며 화제가 되고 있습니다. 박은빈은 행사 후 SNS 라이브 방송을 통해 팬들과 소통하며 'W 행사 마치고 황급히 집으로 가고 있는 중'이라고 언급했습니다. 이번 행사가 거의 처음이라며 '좋은 구경 했다'고 웃어 보인 그는 '잘 있다 간다. 휴'라며 안도의 한숨을 내쉬었습니다. 현장 분위기가 매우 좋아서 다들 즐기고 있었다고 전하며, 자신도 '슬쩍 분위기 맛보고 집에 가는 길'이라고 덧붙였습니다. 오랜만에 수고했다는 말에 스스로를 칭찬하며 머리를 쓰다듬기도 했고, 야근 중인 팬의 소식을 듣고는 '저도...끝까지 자리를 지켰다면 참 좋았을 텐데...'라며 아쉬움을 표하기도 했습니다. 박은빈의 이러한 발언은 유방암 인식 향상이라는 캠페인의 본질과 행사의 분위기 사이의 괴리에 대한 암시로 해석되면서 많은 이들의 관심을 받고 있습니다."
      },
      {
        "title": "W 유방암 캠페인, 비판 여론 확산",
        "content": "최근 열린 '제20회 W 코리아 유방암 인식 향상 캠페인 자선 행사'가 네티즌들 사이에서 거센 비판에 직면했습니다. 이 행사는 여성들의 유방암 인식 제고와 조기 검진의 중요성을 알리기 위해 W 코리아가 매년 개최하는 'Love your W' 캠페인의 일환으로, 올해는 20주년을 맞아 특히 방탄소년단 RM, 뷔, 제이홉을 비롯해 고현정, 이영애 등 정상급 스타들이 대거 참석해 큰 기대를 모았습니다. 그러나 행사 이후 각종 온라인 커뮤니티와 SNS에는 행사의 분위기가 캠페인의 본래 취지와 동떨어져 있다는 지적이 잇따랐습니다. 일부 참석자들의 과감한 노출 의상과 파티를 방불케 하는 지나치게 흥겨운 분위기 때문에 정작 '유방암 인식 향상'이라는 중요한 메시지가 희석되었다는 비판이 제기되었습니다. 이러한 논란은 유방암 인식 개선이라는 공익적인 행사의 본질에 대한 사회적 고민을 불러일으키고 있습니다."
      },
      {
        "title": "유방암 인식 캠페인, 진정한 목적은?",
        "content": "W 코리아의 유방암 인식 향상 캠페인은 2006년부터 유방암에 대한 사회적 경각심을 높이고 조기 검진의 중요성을 알리기 위해 꾸준히 이어져 온 의미 있는 행사입니다. 특히 올해는 20주년을 맞아 더욱 많은 사람들의 관심과 참여를 이끌어내고자 화려한 라인업을 자랑하며 행사를 준비했습니다. 하지만 행사의 화려함과 참석 연예인들의 주목도에 가려져, 유방암 인식 향상이라는 캠페인의 본래 목적이 제대로 전달되지 못했다는 비판이 나오고 있는 점은 매우 안타까운 부분입니다. 패션 매거진이 주최하는 만큼 스타일리시한 행사를 추구하는 것은 이해할 수 있으나, 유방암 인식 개선이라는 공익적인 목적을 최우선으로 삼아야 한다는 목소리가 높아지고 있습니다. 캠페인의 성공은 단순한 인기나 화제성을 넘어, 실질적인 인식 개선과 건강한 습관 확산으로 이어질 때 비로소 달성될 수 있을 것입니다."
      },
      {
        "title": "박은빈, 논란 속 젠틀한 태도",
        "content": "배우 박은빈의 이번 유방암 인식 향상 캠페인 행사 관련 발언은 많은 네티즌들에게 공감을 얻고 있습니다. 행사 후 라이브 방송에서 보여준 그의 솔직하고 유머러스한 모습은, 다소 논란이 된 행사의 분위기 속에서도 자신의 소신을 잃지 않는 젠틀한 태도를 보여주었습니다. 박은빈은 '거의 처음'이라며 행사에 대한 소감을 밝혔고, '잘 있다 간다. 휴'라는 말로 행사장을 나서는 심정을 간접적으로 표현했습니다. 또한 '끝까지 자리를 지켰다면 참 좋았을 텐데...'라는 말은, 본인이 추구하는 캠페인의 가치와 현장의 분위기 사이에서 느꼈을 복잡한 감정을 드러내는 듯했습니다. 그의 이러한 태도는 유방암 인식 캠페인의 진정한 의미를 되새기게 하며, 행사의 본질에 대해 다시 한번 생각하게 만드는 계기를 제공했습니다. 박은빈은 이번 캠페인을 통해 유방암 인식 향상이라는 메시지를 전달하는 데 기여하는 동시에, 건강한 사회적 담론을 형성하는 데에도 긍정적인 영향을 미쳤다고 평가할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 W 코리아 유방암 인식 향상 캠페인 논란은 우리 사회가 공익적인 메시지를 전달할 때 무엇에 더 집중해야 하는지에 대한 중요한 질문을 던집니다. 화려한 이벤트와 유명인의 참석은 대중의 관심을 끄는 데 효과적이지만, 때로는 본질을 흐릴 수 있다는 점을 명확히 보여주었습니다. 유방암 인식 향상과 같은 중요한 캠페인에서는, 이벤트의 성공 여부보다 캠페인이 전달하고자 하는 메시지가 얼마나 정확하고 깊이 있게 대중에게 도달하는지가 훨씬 중요합니다. 박은빈 배우의 발언처럼, 진정성 있는 태도와 메시지 전달에 대한 고민이 동반될 때 비로소 캠페인은 그 의미를 다할 수 있을 것입니다. 앞으로 이러한 캠페인은 화려함보다는 진정성에 초점을 맞추고, 유방암 조기 검진의 중요성을 실질적으로 알리는 데 더욱 힘써야 할 것입니다. 이는 단순히 한 번의 행사를 넘어, 우리 사회 전반의 건강 인식을 개선하는 데 기여하는 중요한 발걸음이 될 것입니다."
      }
    ],
    "hashTag": [
      "#박은빈",
      "#W코리아",
      "#유방암캠페인",
      "#자선행사",
      "#스타참석",
      "#행사논란",
      "#인식개선",
      "#패션이벤트",
      "#파티분위기"
    ]
  },
  {
    "title": "아이유 등쳐 먹었는데…'폭싹' 男배우, 현실은 생계 위해 삼계탕집 알바 ('과몰입클럽')[종합]",
    "article": "[텐아시아=태유나 기자]\n\n배우 김영웅이 삼계탕집에서 알바 하는 근황을 공개했다.\n\n지난 15일 방송된 TV CHOSUN 예능 ‘내 멋대로 - 과몰입클럽’(이하 ‘내 멋대로’) 6회에서는 ‘배우로 살아남기’ 과몰입한 37년 차 배우 김영웅과 ‘수험생의 마음’에 과몰입한 입시 크리에이터 미미미누의 특별한 하루가 공개됐다.\n\n먼저 '폭싹 속았수다', '빈센조', '범죄도시4' 등 다수의 화제작에서 강렬한 조연으로 활약한 김영웅은 '배우로 살아남기'에 과몰입한 일상을 선보였다. 그는 김영웅은 생계를 위해 삼계탕집에서 아르바이트를 하며 고정 수입을 창출하는 모습으로 모두의 이목을 집중시켰다.\n\n삼계탕집에서 죽을 끓이면서도 대본 연습을 하는 김영웅의 모습이 모두를 놀라게 했다. 알고 보니 이곳은 배우만 약 50명이 일하고 있는 삼계탕집으로 사장님도 18년 차 배우 유장영이었다. 오디션이나 촬영 일정이 잡혀 결근하면 오히려 박수를 받는 특이한 근무 시스템에 과몰입클럽 운영진도 눈을 떼지 못했다.\n\n김영웅은 주방과 홀을 오가며 아르바이트에 과몰입했다. 바쁜 점심 시간, 서빙에 나선 김영웅을 손님들이 알아봤다. 특히 2025년 최고의 화제작 중 하나인 ‘폭싹 속았수다’에서 그를 본 손님들은 “아이유 등쳐 먹은 여관 주인”이라며 반가워했다. 외국인 손님까지 그를 알아보며 사진 요청을 했고, 이에 흔쾌히 응하며 팬서비스를 보여주기도 했다.\n\n점심 영업을 마친 후에는 다른 직원들과 모여 연기 워크숍도 진행했다. 그중 가장 선배인 김영웅은 후배 배우들의 연기를 보며 아낌없이 조언을 해줬다. 후배들의 간절함을 아는 김영웅이 오디션에서 눈에 띄는 법을 전수한 것. 이와 함께 김영웅은 1년의 공백기 끝에 ‘빈센조’ 오디션에서 합격했던 일화를 털어놓으며 “오디션 현장에서 우는 신이 아닌데도 눈물이 났었다. 그런 간절함 때문에 붙었던 것 같다”고 말해 깊은 울림을 안겼다.\n\n아르바이트 후에도 연기를 향한 김영웅의 노력이 이어졌다. 집중력 훈련을 위해 공원에서 저글링을 하는 독특한 루틴에 이어, 탁재훈(에스파파)의 노래 ‘참 다행이야’ 가사를 대사로 변환해 감정 연기도 연습했다. 밤늦게 찾은 당구장에서는 그제야 취미 생활을 즐기며 한숨 돌렸다.\n\n이처럼 일상의 매 순간을 배우로 살아남기 위한 노력으로 최선을 다하고 있는 김영웅. 그는 “차기작에서 박신혜의 아빠이자, 통닭집 사장 역할을 맡았다”고 말해 과몰입클럽 운영진들의 박수를 받았다. 삼계탕집 아르바이트에서, 드라마 속 통닭집 사장으로 새로운 도약을 할 그의 활약이 기대를 모았다.\n\n이어 과몰입클럽 운영진 미미미누의 입시 과몰입 일상이 펼쳐졌다. 원하는 대학에 가기 위해 5수를 한 그는 다섯 번의 수능 경험을 바탕으로 수험생들에게 꼭 필요한 조언을 해주는 입시 크리에이터. 먼저 그는 개그맨 정성호의 집을 찾아 중3 딸 수아의 학업 상담을 진행했다.\n\n수아는 “10대들에게는 미미미누가 유느님 같은 미누님”이라며 미미미누를 반겼고, 아빠인 정성호는 자신에게는 벽을 치면서 미미미누에게 무한 신뢰를 보이는 수아를 보며 서운해했다. 미미미누는 수아의 학업 노트만 보고도 공부 성향을 정확하게 진단하며, 앞으로의 방향성에 대해 명쾌한 솔루션을 내렸다.\n\n수능을 약 한 달 남긴 시기, 한 학원에 수능 관련 특강을 하러 간 미미미누는 학원가에 등장하자마자 ‘현대판 피리 부는 사나이’같은 모습을 연출하며 아이돌급 인기를 입증했다. 이 강연에서 미미미누는 수능 관련 꿀팁을 대방출했다. 특히 수능 날 학교에 가자마자 화장실 위치부터 파악하고, 교사용 화장실을 활용하라는 그의 꿀팁은 많은 이들의 공감을 이끌었다.\n\n미미미누가 강조한 제일 중요한 꿀팁은 바로 수능 당일, 일찍 고사장에 도착해 의자를 체크하고 이상할 시 교체를 요청하는 것. 먼저 수능을 겪어보지 않은 사람은 모를 정보에 수험생과 학부모 모두 귀를 쫑긋하게 만드는 시간이었다. 또한 “수능 당일 평소와 다르게 행동하면 오히려 마이너스”라며 “잘 먹고 잘 자고, 평소의 루틴을 유지하는 것이 가장 중요하다”고 강조했다.",
    "link": "https://v.daum.net/v/20251016181249047",
    "type": "daum_enter",
    "newTitle": "배우 김영웅 삼계탕집 알바 근황 공개 '폭싹 속았수다' 열연 후",
    "newArticle": [
      {
        "title": "김영웅 근황 공개",
        "content": "배우 김영웅이 최근 TV CHOSUN 예능 프로그램 '내 멋대로 - 과몰입클럽'에 출연하여 자신의 현실적인 근황을 공개하며 많은 시청자들의 이목을 사로잡았습니다. 특히 '배우로 살아남기'에 과몰입한 그의 일상은 많은 배우 지망생들과 현재 활동 중인 배우들에게 깊은 공감과 울림을 선사했습니다. 과거 '폭싹 속았수다', '빈센조', '범죄도시4' 등 다양한 화제작에서 인상 깊은 조연 연기를 선보였던 김영웅은, 방송을 통해 생계를 유지하기 위해 삼계탕집에서 아르바이트를 하는 모습을 보여주며 고정 수입을 창출하는 현실적인 면모를 드러냈습니다. 이러한 그의 모습은 연기만으로는 생계를 이어가기 힘든 배우들의 현실을 단적으로 보여주며, '배우 김영웅'이라는 이름 앞에 붙는 수식어만큼이나 치열하게 살아가는 그의 또 다른 얼굴을 발견하게 해주었습니다."
      },
      {
        "title": "삼계탕집 알바 현장",
        "content": "김영웅이 아르바이트를 하고 있는 삼계탕집은 단순한 식당이 아니었습니다. 이곳은 무려 50여 명의 배우들이 함께 일하고 있는 독특한 공간이었으며, 사장님 역시 18년 차 배우 유장영이었습니다. 이러한 특별한 근무 환경은 방송에서 눈길을 끌었습니다. 배우들은 오디션이나 촬영 일정으로 인해 결근할 경우 오히려 박수를 받는 시스템을 갖추고 있었는데, 이는 배우라는 직업의 불안정성과 현장에서의 유연성을 보여주는 동시에, 서로의 꿈을 응원하며 현실적인 삶을 함께 꾸려나가는 공동체의 모습을 보여주는 듯했습니다. 김영웅은 삼계탕집 주방에서 죽을 끓이면서도 틈틈이 대본 연습을 하는 등, 바쁜 와중에도 연기에 대한 열정을 놓지 않는 모습을 보였습니다. 그의 이러한 헌신적인 모습은 '배우 김영웅'으로서의 끊임없는 노력을 엿볼 수 있게 했습니다."
      },
      {
        "title": "손님들의 뜨거운 반응",
        "content": "바쁜 점심 시간, 삼계탕집 홀을 오가며 서빙을 하던 김영웅은 손님들에게 알아보는 경험을 했습니다. 특히 2025년 최고의 화제작으로 기대를 모으고 있는 드라마 '폭싹 속았수다'에서 그의 연기를 인상 깊게 본 손님들은 반갑게 인사를 건넸습니다. 한 손님은 그를 드라마 속 역할에 빗대어 '아이유 등쳐 먹은 여관 주인'이라 부르며 친근감을 표현하기도 했습니다. 심지어 외국인 손님까지 김영웅을 알아보며 사진 촬영을 요청했고, 이에 김영웅은 흔쾌히 응하며 팬서비스를 보여주는 여유를 잃지 않았습니다. 이러한 손님들의 뜨거운 반응은 그가 그동안 쌓아온 연기 경력과 대중적인 인지도를 다시 한번 확인시켜 주는 계기가 되었습니다. 배우 김영웅은 자신을 알아보고 반겨주는 팬들에게 감사함을 표현하며, 힘든 현실 속에서도 연기 열정을 유지하는 원동력을 얻는 듯했습니다."
      },
      {
        "title": "후배들을 위한 조언",
        "content": "점심 영업이 끝난 후, 김영웅은 삼계탕집 직원들과 함께 연기 워크숍을 진행했습니다. 이곳에는 다양한 후배 배우들이 모여 서로의 연기를 점검하고 조언을 나누는 시간을 가졌습니다. 김영웅은 이 자리에서 가장 선배로서 후배 배우들의 연기를 꼼꼼히 보며 아낌없는 조언을 건넸습니다. 그는 후배들의 간절한 마음을 누구보다 잘 알기에, 오디션에서 어떻게 하면 눈에 띌 수 있는지 실질적인 팁을 전수했습니다. 또한, 김영웅은 1년의 공백기를 거친 후 '빈센조' 오디션에 합격했던 자신의 경험을 솔직하게 털어놓았습니다. 그는 당시 눈물이 나지 않는 장면이었음에도 불구하고 눈물이 났던 경험을 언급하며, '그런 간절함 때문에 붙었던 것 같다'고 말해 참석한 모든 이들에게 깊은 울림과 감동을 안겼습니다. 배우 김영웅의 진솔한 이야기는 후배들에게 큰 용기와 희망을 주었습니다."
      },
      {
        "title": "끊임없는 연기 열정",
        "content": "아르바이트와 연기 워크숍 이후에도 김영웅의 연기를 향한 노력은 멈추지 않았습니다. 그는 집중력 훈련을 위해 공원에서 저글링을 하는 독특한 루틴을 선보였는데, 이는 흔히 볼 수 없는 장면이라 더욱 흥미를 유발했습니다. 더 나아가, 탁재훈(에스파파)의 노래 '참 다행이야' 가사를 마치 대사처럼 활용하며 감정 연기 연습을 하는 모습도 보여주었습니다. 이러한 그의 노력은 단순히 배역에 몰입하는 것을 넘어, 일상의 모든 것을 연기로 승화시키려는 배우 김영웅의 진지한 태도를 보여주었습니다. 밤늦게 당구장을 찾아 비로소 취미 생활을 즐기며 잠시 숨을 돌리는 모습에서는 오랜 시간 연기를 위해 달려온 그의 지친 기색도 엿볼 수 있었습니다. 그럼에도 불구하고 그는 연기에 대한 열정을 결코 놓지 않았습니다."
      },
      {
        "title": "새로운 도약 기대",
        "content": "김영웅은 현재 차기작에서 박신혜의 아빠이자 통닭집 사장 역할을 맡았다고 밝혀, '과몰입클럽' 운영진들의 뜨거운 박수를 받았습니다. 삼계탕집 아르바이트를 통해 현실적인 삶을 경험하며 연기 내공을 다진 그가, 이제 드라마 속 통닭집 사장으로 새로운 도약을 예고한 것입니다. 이러한 그의 행보는 앞으로 배우 김영웅이 또 어떤 새로운 모습으로 시청자들을 놀라게 할지에 대한 기대를 한껏 높이고 있습니다. 현실과 연기를 넘나들며 끊임없이 노력하는 그의 모습은, 배우로서 살아남기 위한 그의 치열한 여정이 앞으로도 계속될 것임을 시사합니다. 그의 다음 작품과 활동에 많은 팬들이 주목하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김영웅 배우의 근황은 많은 것을 생각하게 합니다. 화려해 보이는 배우의 세계에서도 치열한 생계 유지와 끊임없는 자기 계발이 필수적임을 여실히 보여줍니다. 특히, 많은 배우들이 겪고 있을 현실적인 어려움 속에서도 연기에 대한 순수한 열정을 잃지 않는 모습은 진정한 프로페셔널리즘을 느끼게 합니다. 삼계탕집이라는 평범한 공간에서 오히려 배우로서의 삶을 치열하게 살아가는 그의 모습은, 유명세와 상관없이 모든 예술가들이 겪는 고뇌와 성장의 과정을 보여주는 듯합니다. '배우로 살아남기'라는 그의 과몰입은 단순히 직업을 넘어 삶의 전부를 걸고 노력하는 인간적인 모습으로 다가옵니다. 이러한 그의 헌신과 간절함은 결국 '빈센조' 오디션 합격과 같은 결실로 이어졌고, 앞으로 맡게 될 새로운 역할에 대한 기대감을 더욱 증폭시킵니다. 김영웅 배우의 노력과 열정이 앞으로 더욱 빛나는 활동으로 이어지기를 응원합니다. 그의 이야기는 꿈을 향해 달려가는 많은 사람들에게 큰 용기와 영감을 줄 것이라고 생각합니다."
      }
    ],
    "hashTag": [
      "#김영웅",
      "#내멋대로과몰입클럽",
      "#삼계탕집알바",
      "#배우로살아남기",
      "#폭싹속았수다",
      "#빈센조",
      "#범죄도시4",
      "#미미미누",
      "#입시크리에이터",
      "#수험생꿀팁"
    ]
  },
  {
    "title": "시청률 16.5% 터지며 '머리스타일'까지 유행시킨 한국 작품, 세계 각국 버전으로 제작된다",
    "article": "[TV리포트=강지호 기자] 배우 박서준이 주연을 맡고 최고 시청률 16.5%를 달성한 드라마 '이태원 클라쓰'가 필리핀과 베트남에서 리메이크된다.\n\nJTBC 드라마 '이태원 클라쓰'의 리메이크 판권이 판매돼 필리핀과 베트남 현지 제작이 확정됐다고 16일 한경닷컴은 보도했다.\n\n'이태원 클라쓰'는 지난 2022년 일본에서 리메이크돼 '롯폰기 클라쓰'라는 이름으로 방영된 바 있다. 당시 박서준이 맡았던 박새로이 역에는 일본의 인기 배우 타케우치 료마가 캐스팅되며 화제를 모았다. 방영 이후 원작에 비해 아쉽다는 의견도 있었지만 현지에서는 10.7% 시청률을 달성하며 사랑받았다.\n\n'롯본기 클라쓰'의 경우 단순 판권 판매보다는 한일 공동 프로젝트 성격이 강했다. JTBC와 카카오엔터테인먼트는 TV 아사히와 함께 제작에 참여했으며 '이태원 클라쓰'를 연출한 김성윤PD와 원작 웹툰의 작가이자 각본을 맡은 (조)광진 작가도 지속적으로 의견을 주고받았다고 알려져 있다.\n\n필리핀과 베트남 현지 버전의 '이태원 클라쓰'의 경우 아직 본격적인 윤곽은 잡히지 않았기 때문에 국내에서 박서준이 연기한 박새로이 역은 각 나라의 어떤 배우가 맡게 될지 관심이 모이고 있다.\n\n'이태원 클라쓰'는 불합리한 세상 속에서 고집과 객기로 뭉친 청춘들이 세계를 압축해 놓은 듯한 이태원의 작은 거리에서 각자의 가치관과 자유를 쫓으며 만들어 가는 창업 신화를 담은 드라마다.\n\n지난 2020년 방영 당시 넷플릭스를 통해 글로벌 공개됐다. 종영 후에도 꾸준히 사랑받은 '이태원 클라쓰'는 국내의 선풍적인 인기를 넘어 해외에서도 큰 사랑을 받으며 오랜 시간 높은 순위를 유지했다. 특히 베트남 현지에서는 2020년 구글 트렌드 기준 가장 인기 있는 드라마에 '이태원 클라쓰'가 꼽히며 '국민 드라마' 수준의 인기를 누렸다.\n\n'이태원 클라쓰'의 필리핀과 베트남 리메이크 버전은 써니케이프로덕션 컴퍼니가 제작을 맡는다고 전해졌다. 제작사는 각 나라의 문화적 특색과 도시적 분위기를 반영해 한국 원작이 전한 감동과 메시지를 현지 관객의 감성에 맞게 새롭게 풀어낼 계획이라고 전했다.\n\n강지호 기자  / 사진= TV리포트 DB",
    "link": "https://v.daum.net/v/20251016184251944",
    "type": "daum_enter",
    "newTitle": "이태원 클라쓰 필리핀 베트남 현지 제작 확정",
    "newArticle": [
      {
        "title": "이태원클라쓰 해외 리메이크",
        "content": "최고 시청률 16.5%를 달성하며 국내에서도 뜨거운 사랑을 받았던 JTBC 드라마 '이태원 클라쓰'가 필리핀과 베트남에서 새롭게 재탄생합니다. 이는 '이태원 클라쓰'의 글로벌 인기를 다시 한번 입증하는 소식으로, 드라마 판권 판매를 통해 현지 제작이 확정되었습니다. '이태원 클라쓰'는 불합리한 세상에 맞서는 청춘들의 창업 신화를 담은 이야기로, 박서준 배우의 열연과 독창적인 스토리텔링이 많은 시청자들에게 깊은 감동을 선사했습니다. 이러한 '이태원 클라쓰'의 성공이 해외에서도 이어질지 귀추가 주목됩니다."
      },
      {
        "title": "일본 리메이크 '롯폰기클라쓰'",
        "content": "'이태원 클라쓰'는 이미 지난 2022년 일본에서 '롯폰기 클라쓰'라는 이름으로 리메이크된 바 있습니다. 당시 박새로이 역에는 일본의 인기 배우 타케우치 료마가 캐스팅되어 화제를 모았으며, 비록 원작에 비해 아쉽다는 의견도 있었지만 현지 시청률 10.7%를 기록하며 성공적인 안착을 알렸습니다. '롯폰기 클라쓰'는 단순한 판권 판매를 넘어 JTBC, 카카오엔터테인먼트와 일본 TV 아사히가 함께 제작에 참여한 한일 공동 프로젝트 성격이 강했습니다. 이 과정에서 '이태원 클라쓰'의 김성윤 PD와 원작 웹툰 작가 조광진 작가도 지속적으로 의견을 교환하며 작품의 완성도를 높였습니다. 이러한 일본의 성공 사례는 필리핀과 베트남 리메이크에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "베트남 국민드라마 인기",
        "content": "특히 베트남에서는 '이태원 클라쓰'가 '국민 드라마'라 불릴 정도로 압도적인 인기를 누렸습니다. 2020년 방영 당시 넷플릭스를 통해 전 세계에 공개된 '이태원 클라쓰'는 종영 후에도 꾸준히 사랑받으며 해외에서 높은 순위를 유지했습니다. 구글 트렌드 2020년 베트남 인기 드라마 1위에 '이태원 클라쓰'가 이름을 올릴 정도로 현지 시청자들의 폭발적인 반응을 이끌어냈습니다. 이러한 베트남에서의 뜨거운 인기는 이번 리메이크 소식에 더욱 힘을 실어주며, 현지 제작에 대한 기대감을 높이고 있습니다. '이태원 클라쓰'가 가진 보편적인 메시지와 감동이 베트남 시청자들의 마음을 사로잡았던 만큼, 이번 리메이크 역시 성공을 거둘 가능성이 높습니다."
      },
      {
        "title": "새로운 캐스팅 기대감",
        "content": "필리핀과 베트남에서 제작될 '이태원 클라쓰'의 구체적인 윤곽은 아직 잡히지 않았지만, 국내에서 박서준 배우가 맡았던 주인공 박새로이 역에 어떤 배우가 캐스팅될지에 대한 관심이 뜨겁습니다. 각 나라의 특색을 살린 새로운 배우가 '이태원 클라쓰'의 박새로이를 어떻게 그려낼지 벌써부터 궁금증을 자아냅니다. 드라마의 성공은 배우의 연기력과 캐릭터 해석에 크게 좌우되기 때문에, 현지 배우들이 '이태원 클라쓰'의 매력을 얼마나 잘 살려낼지가 성공의 관건이 될 것입니다. 또한, 드라마의 배경이 되는 이태원의 분위기를 각 나라의 도시적 특색과 어떻게 접목시킬지도 중요한 포인트입니다."
      },
      {
        "title": "현지화 전략 주목",
        "content": "이번 '이태원 클라쓰' 리메이크는 써니케이프로덕션 컴퍼니가 제작을 맡아 진행될 예정입니다. 제작사는 각 나라의 문화적 특색과 도시적 분위기를 적극적으로 반영하여 한국 원작이 전달했던 감동과 메시지를 현지 관객의 감성에 맞게 새롭게 풀어낼 계획이라고 밝혔습니다. 이는 단순히 스토리를 옮겨오는 것을 넘어, 현지 시청자들이 공감하고 몰입할 수 있는 새로운 '이태원 클라쓰'를 만들어내겠다는 의지로 해석됩니다. '이태원 클라쓰'가 가진 불합리함에 맞서는 청춘들의 이야기는 전 세계 어디에서나 통할 수 있는 보편적인 메시지를 담고 있기에, 현지화 전략을 통해 더욱 풍성한 드라마로 재탄생할 것으로 기대됩니다. 성공적인 현지화는 '이태원 클라쓰'의 글로벌 영향력을 더욱 확대시키는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'이태원 클라쓰'의 해외 리메이크 소식은 한국 드라마의 위상을 다시 한번 보여주는 긍정적인 신호라고 생각합니다. 특히 베트남에서의 '국민 드라마'급 인기는 '이태원 클라쓰'가 가진 스토리의 힘과 보편적인 공감대를 입증하는 것이며, 이는 다른 나라에서도 충분히 통할 수 있다는 가능성을 시사합니다. 일본 리메이크의 성공적인 사례와 더불어, 필리핀과 베트남에서 어떤 방식으로 '이태원 클라쓰'가 현지화될지 흥미롭게 지켜볼 필요가 있습니다. 단순히 유명 배우를 캐스팅하는 것을 넘어, 각 나라의 문화적 맥락과 정서를 얼마나 잘 녹여내느냐가 리메이크의 성패를 가를 것입니다. '이태원 클라쓰'가 추구했던 정의롭고 불합리함에 맞서는 청춘들의 이야기가 다양한 문화권에서 어떻게 재해석되고 또 다른 감동을 선사할지 기대하며, 이를 통해 한국 드라마의 창의성과 영향력이 더욱 확장되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이태원클라쓰",
      "#박서준",
      "#드라마리메이크",
      "#필리핀",
      "#베트남",
      "#글로벌히트",
      "#창업신화",
      "#국민드라마",
      "#해외반응",
      "#써니케이프로덕션"
    ]
  },
  {
    "title": "신승훈, “발라더는 턱선으로 여심 베야죠!”… ‘유퀴즈’서 ‘황제’의 농담 폭발! 예고",
    "article": "[스포츠서울 | 최승섭기자] ‘발라드의 황제’ 신승훈이 데뷔 35주년을 맞아 예능 나들이에 나섰다.\n\n오는 22일(수) 저녁 8시 45분에 방영되는 tvN ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’) 출연을 확정한 신승훈은 녹화 현장에서 유쾌한 입담과 더불어 발라더로서의 ‘필살기’를 공개해 화제를 모았다\n\n16일 공개된 예고편에 따르면 신승훈은 MC 유재석, 조세호와 대화를 나누던 중 “발라더들은 목소리 빼놓고 어필할 게 없다”며 운을 띄웠다. 이어 자신의 옆모습을 강조하며 “이거(턱선) 있지 않나. 이걸로 여심을 베야 된다는”이라고 말해 현장을 폭소케 했다.\n\n이날 신승훈은 MC 조세호와의 티키타카로 또 다른 재미를 선사했다. 조세호가 신나는 노래를 부를 때 점프 대신 ‘좀좀’을 외친다고 장난스럽게 묻자, 신승훈은 즉각 “좀좀이 아니다. 쩜쩜이다”라며 정정하는 모습으로 웃음을 자아냈다. 장난을 멈추지 않는 조세호에게 신승훈은 “당분간 안 만나는 게 좋겠다”며 농담을 던져 시청자들의 기대를 높였다.\n\n올해로 데뷔 35주년을 맞이한 신승훈은 지난 9월 정규 12집 ‘SINCERELY MELODIES’를 발매하며 건재함을 과시했다. 10년 만에 발표한 웰메이드 정규 앨범으로 음악 팬들의 호평을 받은 만큼, 이번 ‘유퀴즈’ 출연에서 그의 음악 인생에 대한 진솔한 이야기와 비하인드 스토리가 공개될 예정이다. 또한, 예고편 말미에는 그의 감미로운 음색으로 다시 듣는 추억의 명곡 ‘I Believe’ 라이브 무대가 예고되어 팬들의 향수를 자극하고 있다.\n\n한편, 22일 방송되는 ‘유퀴즈’에는 신승훈 외에도 KBS 1TV ‘아침마당’ 진행자였던 김재원 아나운서, 넷플릭스 ‘케이팝 데몬 헌터스’ OST ‘Golden’의 작곡가 겸 가수 이재가 출연하여 다채로운 이야기를 펼칠 예정이다.",
    "link": "https://v.daum.net/v/20251016182752505",
    "type": "daum_enter",
    "newTitle": "신승훈 유퀴즈 출연 데뷔 35주년 발라드 황제 입담 화제",
    "newArticle": [
      {
        "title": "신승훈 유퀴즈 출연",
        "content": "발라드의 황제 신승훈이 데뷔 35주년을 맞아 예능 프로그램 '유 퀴즈 온 더 블럭'에 출연하여 화제를 모으고 있습니다. 오는 22일 방영될 이번 방송에서 신승훈은 그동안 숨겨왔던 유쾌한 입담과 함께 발라더로서의 특별한 매력을 공개할 예정입니다. 녹화 현장에서 신승훈은 MC 유재석, 조세호와의 솔직하고 재미있는 대화를 통해 시청자들에게 큰 웃음을 선사할 것으로 기대됩니다. 그의 이번 예능 나들이는 오랜만에 팬들에게 반가운 소식이 아닐 수 없습니다. 신승훈은 데뷔 35주년을 맞이하여 꾸준히 음악 활동을 이어오고 있으며, 이번 '유퀴즈' 출연을 통해 그의 진솔한 이야기가 공개될 예정입니다."
      },
      {
        "title": "신승훈 예능 필살기",
        "content": "신승훈은 '유퀴즈' 녹화 현장에서 발라더로서 가진 특별한 '필살기'를 공개하며 좌중을 폭소케 했습니다. 그는 '발라더들은 목소리 빼놓고 어필할 게 없다'는 농담으로 시작하며, 자신의 턱선을 강조해 '이걸로 여심을 베야 된다'고 말해 촬영장을 웃음바다로 만들었습니다. 이러한 예상치 못한 재치 있는 발언은 신승훈의 또 다른 매력을 발견하게 해주며, 그의 예능감을 여실히 보여주었습니다. 그의 유머 감각과 솔직함은 발라드 황제로서의 이미지를 넘어 대중들에게 더욱 친근하게 다가갈 것입니다."
      },
      {
        "title": "조세호와 신승훈 티키타카",
        "content": "예능 프로그램 '유퀴즈'에서 신승훈은 MC 조세호와 환상적인 티키타카를 선보이며 또 다른 재미를 선사했습니다. 조세호가 신나는 노래를 부를 때 점프 대신 '좀좀'이라고 외친다는 장난스러운 질문에, 신승훈은 단호하게 '좀좀이 아니다. 쩜쩜이다'라고 정정하며 웃음을 유발했습니다. 끊임없이 장난을 치는 조세호에게 신승훈은 '당분간 안 만나는 게 좋겠다'는 농담을 던지며 유쾌한 분위기를 이어갔습니다. 이러한 두 사람의 케미스트리는 방송에 대한 시청자들의 기대를 더욱 높이고 있습니다. 신승훈의 능글맞은 유머와 조세호의 재치 있는 반응이 어우러져 최고의 재미를 선사할 것입니다."
      },
      {
        "title": "신승훈 35주년 앨범",
        "content": "올해로 데뷔 35주년을 맞이한 신승훈은 지난 9월 정규 12집 'SINCERELY MELODIES'를 발매하며 여전히 건재함을 과시했습니다. 10년 만에 발표한 이번 앨범은 웰메이드 정규 앨범으로 음악 팬들로부터 뜨거운 호평을 받았습니다. 신승훈은 이번 '유퀴즈' 출연을 통해 35년간 이어온 그의 음악 인생에 대한 진솔한 이야기와 앨범 제작 비하인드 스토리를 공개할 것으로 예상됩니다. 그의 음악적 깊이와 끊임없는 열정은 이번 방송에서 빛을 발할 것입니다. 팬들은 그의 음악과 함께 했던 추억들을 되짚어보며 감동적인 시간을 보낼 것으로 기대됩니다."
      },
      {
        "title": "I Believe 라이브 무대",
        "content": "예고편 말미에는 신승훈이 그의 감미로운 음색으로 다시 부르는 명곡 'I Believe'의 라이브 무대가 예고되어 팬들의 향수를 자극하고 있습니다. 'I Believe'는 신승훈의 대표곡 중 하나로, 많은 사람들에게 깊은 감동과 추억을 선사한 곡입니다. 이번 '유퀴즈' 방송을 통해 그의 명품 라이브를 다시 한번 들을 수 있다는 소식에 팬들의 기대감이 더욱 높아지고 있습니다. 35년간 변함없는 그의 목소리와 음악은 많은 사람들에게 위로와 감동을 선사할 것입니다. 이번 라이브 무대는 그의 음악적 역량을 다시 한번 확인시켜주는 기회가 될 것입니다."
      },
      {
        "title": "다른 출연진 소개",
        "content": "이번 22일 방송되는 tvN '유퀴즈 온 더 블럭'에는 신승훈 외에도 다채로운 매력을 가진 인물들이 함께 출연하여 풍성한 이야기를 나눌 예정입니다. KBS 1TV '아침마당'의 진행자로 오랫동안 대중들에게 사랑받아온 김재원 아나운서와 넷플릭스 '케이팝 데몬 헌터스' OST 'Golden'의 작곡가 겸 가수로 활발하게 활동하고 있는 이재가 출연합니다. 이들은 각자의 분야에서 쌓아온 경험과 진솔한 이야기들을 '유퀴즈' 특유의 따뜻하고 유쾌한 분위기 속에서 풀어낼 것으로 기대됩니다. 신승훈, 김재원 아나운서, 이재까지 세 명의 개성 넘치는 출연자들이 만들어낼 시너지는 시청자들에게 즐거움을 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "발라드의 황제 신승훈의 '유퀴즈' 출연 소식은 오랜 팬으로서 반갑기 그지없습니다. 35년이라는 긴 시간 동안 꾸준히 사랑받는 음악을 만들어온 그의 삶과 음악에 대한 이야기는 많은 시청자들에게 깊은 울림을 줄 것입니다. 특히 이번 방송에서 공개될 그의 유쾌한 입담과 '필살기'는 신승훈이라는 아티스트의 다채로운 면모를 보여줄 것이며, 'I Believe' 라이브 무대는 추억을 소환하며 감동을 선사할 것입니다. 신승훈은 단순히 뛰어난 가창력을 넘어, 음악을 통해 대중들과 소통하는 방법을 알고 있는 아티스트입니다. 이번 '유퀴즈' 출연을 통해 그의 음악적 헤리티지와 인간적인 매력이 더욱 널리 알려지기를 기대하며, 앞으로도 그의 음악 활동을 응원합니다. 성공적인 방송으로 시청률과 화제성을 모두 잡기를 바랍니다."
      }
    ],
    "hashTag": [
      "#신승훈",
      "#유퀴즈온더블럭",
      "#발라드의황제",
      "#데뷔35주년",
      "#신승훈유퀴즈",
      "#I_Believe",
      "#신곡",
      "#정규12집"
    ]
  },
  {
    "title": "'56세' 김완선, 2세차 男배우에 번호 따였다..\"먼저 물어봐\"(라스)",
    "article": "[스포츠조선 김소희 기자] 가수 김완선과 배우 김광규가 예능에서 뜻밖의 케미를 선보였다.\n\n16일 MBC '라디오 스타' 측은 \"우린 제법 잘 어울려요: 김광규, 김완선, 홍윤화, 조째즈\"라는 제목의 예고 영상을 업로드 했다.\n\n이날 방송에 게스트로 출연한 김광규는 \"완선 님 나오신다고 해서 호위무사로 왔다\"며 김완선의 머리를 만져주는 등 다소 설레는 분위기를 연출했다.\n\n또한 김광규는 김완선에게 \"제가 번호 먼저 물어봤다, 기억 안 나시냐\"고 물었고, 김완선은 \"네\"라고 단호하게 답해 현장을 웃음바다로 만들었다.\n\n그럼에도 김광규는 꾸준히 김완선에게 호감을 표현하며 플러팅을 이어갔지만, 김완선은 이를 연이어 간접적으로 거절하는 모습을 보였다. 이를 지켜보던 MC 김구라는 \"이제 마음 접어라\"는 촌철살인의 멘트로 현장을 폭소케 했다.\n\n앞서 두 사람은 과거 SBS '불타는 청춘', 채널A '절친 토큐멘터리 ? 4인용 식탁' 등 다양한 예능 프로그램에서 함께 출연하며 자연스러운 호흡을 보여준 바 있다.\n\n이번 '라디오스타'에서의 만남 역시 두 사람의 오랜 인연이 빚어낸 유쾌한 케미스트리로 시청자들의 기대를 모으고 있다.\n\n한편, 김광규, 김완선, 홍윤화, 조째즈가 출연하는 MBC '라디오 스타' '우린제법 잘어울려요' 특집은 오는 22일 밤 10시 30분 방송된다.",
    "link": "https://v.daum.net/v/20251016183314651",
    "type": "daum_enter",
    "newTitle": "김완선 김광규 라디오스타 뜻밖 케미 나이차 동반 출연",
    "newArticle": [
      {
        "title": "김완선 김광규 케미",
        "content": "가수 김완선과 배우 김광규가 예능 프로그램에서 다시 한번 특별한 케미스트리를 선보이며 시청자들의 이목을 집중시키고 있습니다. MBC '라디오 스타' 예고 영상에서 김광규는 김완선을 향한 젠틀한 매너와 유머러스한 멘트로 화기애애한 분위기를 이끌어냈습니다. 김광규는 김완선을 '호위무사'라고 칭하며 다정한 모습을 보였고, 과거 연락처를 물었던 에피소드를 언급하며 김완선과의 인연을 강조했습니다. 이러한 김광규의 적극적인 모습과 김완선의 재치 있는 반응은 방송에 대한 기대감을 한층 높이고 있습니다. 김광규 김완선 두 사람은 예능에서 보여주는 남다른 호흡으로 많은 팬들에게 즐거움을 선사하고 있습니다."
      },
      {
        "title": "라디오스타 예고편",
        "content": "MBC '라디오 스타' 측이 공개한 '우린 제법 잘 어울려요: 김광규, 김완선, 홍윤화, 조째즈'라는 제목의 예고 영상은 방송에 대한 궁금증을 증폭시키고 있습니다. 영상 속 김광규는 김완선을 향해 직접적으로 호감을 표현하며 다가갔지만, 김완선은 능숙하게 이를 받아넘기거나 간접적으로 거절하는 모습을 보여 현장을 웃음바다로 만들었습니다. 이러한 두 사람의 티키타카는 MC 김구라의 날카로운 멘트와 어우러져 폭발적인 웃음을 예고하고 있습니다. 김광규의 끈질긴 플러팅과 김완선의 받아치는 매력이 '라디오스타'를 더욱 풍성하게 만들 것으로 기대됩니다. 김광규 김완선의 조합은 앞으로 방송될 '라디오 스타'의 핵심 재미 포인트가 될 것입니다."
      },
      {
        "title": "김광규 김완선 인연",
        "content": "김광규와 김완선은 이번 '라디오 스타' 출연을 통해 또 한 번 예능에서의 끈끈한 인연을 이어가게 되었습니다. 과거 SBS '불타는 청춘'과 채널A '절친 토큐멘터리 ? 4인용 식탁' 등 여러 예능 프로그램에서 함께 출연하며 이미 자연스럽고 유쾌한 호흡을 보여준 바 있습니다. 이러한 과거 프로그램에서의 경험들은 두 사람의 친분을 더욱 깊게 만들었고, 이번 '라디오 스타'에서의 만남 역시 더욱 편안하고 즐거운 분위기 속에서 진행될 것으로 예상됩니다. 김광규는 김완선을 향한 꾸준한 호감을, 김완선은 특유의 시크함으로 응수하며 독특한 케미를 만들어냈습니다. 김광규 김완선 두 사람의 오랜 우정과 예능감은 시청자들에게 큰 웃음을 선사할 것입니다."
      },
      {
        "title": "방송 정보",
        "content": "김광규와 김완선이 함께 출연하는 MBC '라디오 스타' '우린 제법 잘 어울려요' 특집은 오는 22일 밤 10시 30분에 시청자들을 찾아갈 예정입니다. 이번 특집에는 김광규, 김완선 외에도 홍윤화, 조째즈가 함께 출연하여 다채로운 이야기를 나눌 것으로 알려졌습니다. 특히 김광규와 김완선의 예상치 못한 케미스트리는 방송의 주요 관전 포인트가 될 것으로 보입니다. 두 사람은 예능 프로그램에서 보여준 솔직하고 유쾌한 모습으로 많은 사랑을 받아왔기에, 이번 '라디오 스타'에서도 그들의 매력을 마음껏 발산할 것으로 기대됩니다. 김광규 김완선의 활약이 담긴 '라디오 스타' 방송을 놓치지 마세요."
      },
      {
        "title": "개인적인 생각",
        "content": "김광규와 김완선의 '라디오 스타' 출연 소식은 여러모로 흥미로운 지점들을 시사합니다. 예능에서 오랜 시간 동안 다양한 모습을 보여준 두 사람이지만, 이번 '라디오 스타'에서 보여줄 새로운 케미스트리는 많은 시청자들의 기대를 충족시킬 것입니다. 김광규의 꾸준한 호감 표현과 김완선의 재치 있는 거절, 그리고 이를 지켜보는 MC들의 반응까지, 모든 요소가 완벽한 시너지를 낼 것으로 예상됩니다. 특히 김광규가 김완선에게 연락처를 물었던 과거 에피소드를 언급하며 이어가는 모습은, 단순히 재미를 넘어 두 사람 간의 은근한 썸 기류를 느끼게 하며 시청자들의 몰입도를 높일 수 있습니다. 김광규 김완선이라는 조합 자체만으로도 화제성이 충분하며, 이번 방송을 통해 두 사람은 각자의 매력을 다시 한번 증명할 것입니다. 앞으로도 다양한 예능에서 이러한 예상치 못한 조합들이 등장하여 신선한 재미를 선사해주기를 바랍니다."
      }
    ],
    "hashTag": [
      "#김완선",
      "#김광규",
      "#라디오스타",
      "#뜻밖의케미",
      "#불타는청춘",
      "#4인용식탁",
      "#예능추천"
    ]
  },
  {
    "title": "강하늘, 서빙 못 본다…“父칼국수집 폐업 했다” (라스)",
    "article": "배우 강하늘이 아버지가 운영하던 칼국수집을 폐업했다고 밝혔다.\n\n지난 15일 방송된 MBC 예능 ‘라디오스타’는 ‘흥행 루팡’ 특집으로 영화 ‘퍼스트 라이드’의 주역 강하늘, 김영광, 강영석, 강지영이 게스트로 출연했다.\n\n이날 강하늘은 “‘라스’에서 미담 자판기라는 별명을 만들어 주신 뒤 어딜 가나 그 얘길 들었다”고 말했다.\n\n지난 2021년 강하늘의 출연 당시를 떠올린 김구라가 “아버님 칼국숫집 잘 하고 계시냐고 물어보기도 했다”고 하자 강하늘은 “지금은 안 하신다”고 말했다. 이전 출연에서 강하늘은 아버지가 가게를 서울 근처로 이전했다는 근황을 밝히기도 했다.\n\n강하늘이 잘 돼서 관둔 것이라는 패널들의 농담에 강하늘은 “가게 이전하려고 일주일을 쉬셨는데 쉬는 게 너무 좋으셔서 못하겠다고 하셨다”고 해명했다. 그러나 김구라는 “경제적으로 여유가 있으니까”라고 정곡을 찔렀다.\n\n과거 강하늘은 부모가 운영하는 김포 한 칼국수 집에서 직접 서빙을 하며 화제를 모았던 바 있다.",
    "link": "https://v.daum.net/v/20251016182214280",
    "type": "daum_enter",
    "newTitle": "강하늘 아버지 칼국수집 폐업 심경 라디오스타 공개",
    "newArticle": [
      {
        "title": "강하늘 아버지 칼국수집",
        "content": "배우 강하늘이 과거 부친이 운영하던 칼국수집 근황을 전하며 많은 이들의 관심을 받고 있습니다. 지난 2021년 MBC 예능 '라디오스타'에 출연 당시, 강하늘은 아버지의 칼국수집에 대한 질문에 가게를 서울 근처로 이전했다고 밝힌 바 있습니다. 당시 강하늘의 아버지 칼국수집은 그의 유명세와 더불어 직접 서빙하는 모습이 화제가 되기도 했습니다. 이번 '라디오스타' 방송에서도 강하늘은 아버지의 칼국수집에 대한 질문을 받았고, 현재는 운영하지 않는다는 안타까운 소식을 전했습니다. 이 소식은 강하늘 팬들과 그의 아버지 칼국수집을 기억하는 많은 사람들에게 아쉬움을 남기고 있습니다."
      },
      {
        "title": "칼국수집 폐업 이유?",
        "content": "강하늘 아버지의 칼국수집이 폐업하게 된 이유에 대해 관심이 쏠리고 있습니다. 방송에서 패널들이 강하늘이 잘 돼서 가게를 그만둔 것이 아니냐는 농담을 던지자, 강하늘은 가게 이전 준비를 위해 일주일을 쉬었는데 쉬는 것이 너무 좋으셔서 더 이상 운영하지 않기로 결정하셨다고 설명했습니다. 하지만 김구라는 경제적인 여유가 있어서 가게를 운영할 필요성이 줄어든 것이 아니냐는 핵심을 찌르는 질문을 던졌습니다. 이러한 발언들은 강하늘 아버지의 칼국수집 폐업이 단순히 사업상의 어려움 때문이 아니라, 경제적 여유와 함께 새로운 삶의 방식을 선택한 결과일 수 있음을 시사합니다. 강하늘 아버지 칼국수집 폐업 소식이 전해지면서, 앞으로 아버지께서 어떤 활동을 하실지 궁금증을 자아내고 있습니다."
      },
      {
        "title": "강하늘의 미담 자판기",
        "content": "강하늘은 '라디오스타' 출연 당시 '미담 자판기'라는 별명을 얻으며 화제가 되었습니다. 그의 따뜻하고 선행이 끊이지 않는 모습은 많은 사람들에게 감동을 주었고, 그의 아버지 칼국수집 운영 소식 역시 이러한 미담의 연장선상으로 받아들여졌습니다. 아버지를 돕기 위해 직접 서빙에 나서는 모습은 효심 깊은 아들의 면모를 보여주며 대중의 칭찬을 받았습니다. 이러한 강하늘의 행보는 단순히 연예인으로서의 이미지를 넘어, 인간적인 매력으로 대중에게 다가가며 그의 팬덤을 더욱 공고히 하는 계기가 되었습니다. 강하늘의 아버지 칼국수집 폐업 소식이 알려졌지만, 그의 따뜻한 마음과 선행은 계속해서 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "아버지 칼국수집 추억",
        "content": "과거 배우 강하늘이 부모님이 운영하던 김포의 한 칼국수집에서 직접 서빙을 하며 대중의 관심을 받았던 기억은 여전히 많은 사람들에게 회자되고 있습니다. 당시 강하늘은 바쁜 스케줄 속에서도 아버지의 가게를 돕는 효심을 보여주며 훈훈함을 자아냈습니다. 이 칼국수집은 강하늘의 이름과 함께 알려지며 더욱 유명세를 탔고, 많은 팬들이 그의 아버지가 운영하는 칼국수집을 응원했습니다. 이제 강하늘의 아버지 칼국수집이 문을 닫았다는 소식은 당시의 추억을 공유했던 이들에게 아쉬움을 남기지만, 강하늘이 보여주었던 아버지에 대한 깊은 사랑과 헌신은 오랫동안 기억될 것입니다. 강하늘 아버지 칼국수집의 추억은 그의 인간적인 면모를 보여주는 중요한 에피소드 중 하나로 남을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "강하늘 아버지의 칼국수집 폐업 소식은 여러 가지 생각을 하게 만듭니다. 경제적인 여유가 있다면 굳이 힘들게 가게를 운영할 필요 없이 삶의 다른 즐거움을 추구하는 것이 합리적인 선택일 수 있습니다. 특히 강하늘과 같이 성공한 자녀가 있다면 부모님의 삶의 질 향상에 더 신경 쓸 여력이 생기기 때문입니다. 이는 단순히 돈을 많이 벌어서 일을 그만둔 것이 아니라, 삶의 우선순위를 재조정하고 더 나은 만족감을 주는 활동에 집중하겠다는 긍정적인 의사 결정으로 볼 수 있습니다. 강하늘의 아버지께서도 아마 오랫동안 가게를 운영하며 쌓인 피로를 뒤로하고, 남은 여생을 좀 더 편안하고 즐겁게 보내고 싶으셨을 것입니다. 강하늘 아버지 칼국수집이 폐업했지만, 그동안 보여주었던 성실함과 따뜻함은 많은 사람들에게 좋은 기억으로 남을 것이며, 강하늘이 앞으로 보여줄 활약 역시 기대됩니다. 이는 성공 후에도 변치 않는 가족에 대한 사랑과 존중을 보여주는 좋은 사례라고 생각합니다."
      }
    ],
    "hashTag": [
      "#강하늘",
      "#칼국수집",
      "#라디오스타",
      "#미담자판기",
      "#아버지",
      "#가게폐업",
      "#영화퍼스트라이드",
      "#배우강하늘"
    ]
  },
  {
    "title": "\"생각보다 많이 지쳐\"…소란, 4명에서 3명 다음은 '원맨밴드' (엑's 현장)[종합]",
    "article": "(엑스포츠뉴스 마포, 조혜진 기자) 밴드 소란이 팬들을 위해 '이별'의 준비 기간을 갖는다. 이들은 마지막 활동을 함께하는 심경과 함께, '원맨 밴드'로 전환하는 이유를 구체적으로 밝혔다.\n\n소란(고영배, 서면호, 이태욱)의 새 EP 'DREAM' 발매 기념 쇼케이스가 16일 오후 서울 마포구 엠피엠지 사옥에서 진행됐다.\n\n2010년 데뷔한 소란은 메인 보컬 고영배와 베이스 서면호, 기타 이태욱으로 구성된 3인조 밴드다. 그간 '가을목이', '너를 공부해', '괜찮아', '리코타 치즈 샐러드' 등 위트있고 따뜻한 음악으로 꾸준히 사랑받았으며, '페스티벌의 황제'라는 수식어도 얻었다.\n\n4월 발매한 싱글 '너의 등장' 이후 6개월 만에 새 EP로 돌아와 활발한 활동을 펼칠 것으로 기대됐으나, 소란은 지난 13일 이 앨범을 끝으로 각자의 음악 활동에 집중할 것이라고 발표했다.\n\n소란은 이 앨범과 활동을 끝으로 3인 체제를 마무리하고 고영배 1인 체제로의 전환을 알린 바. 이번 쇼케이스에서 소란 멤버들은 새 앨범 이야기와 더불어, 결정을 내린 이유와 향후 활동 계획을 밝혔다.\n\n특히 이들은 1인 체제 전환 전, 마지막 앨범을 내고 콘서트로 마무리 인사까지 함께한다. 이러한 결정을 내린 배경에는 팬들에게 최대한 '덜'한 슬픔을 주고 싶어서라고. 이에 멤버들은 각자 팬들에게 전하고 싶은 메시지와 심경을 전했다.\n\n먼저 고영배는 \"아름다운 이별은 없다고 말할 정도로 그게 쉽지가 않다. 저희도 걱정도 많이 했고 슬프기도 한 심경입니다만, 봄 쯤에 이런 결정하고 남은 시간 보내면서 팬분들이 덜 슬프게 만들고 싶다 생각해서 나온 방법이 이것\"이라고 밝혔다.\n\n이어 그는 \"'슬프지마세요' 강요할 수는 없지만 저희 열심히 한다면 덜 슬프게 인사할 수 있는 시간 가질 수 있지 않을까 싶다\"며 \"팬분들에게도 행복한 마음으로 인사 잘 나누고 싶다는 말 전하고 싶다. 인사 잘 나누고 저희 세 명 응원해주셨으면 한다\"고 이야기했다.\n\n이태욱은 \"정말 고민 오래하고 내린 결정이다. 제 마음이 속상한 것보다도 팬분들 마음이 더 걱정이 된다. 앨범으로 감사 인사 전하고 콘서트로 위로 드리고 싶다는 생각이 크다. 그것에 집중해 달려왔고, 콘서트에서도 좋은 모습 보여드릴 예정\"이라며 \"저희 멤버 셋 모두 너무 사랑해주서 감사하고 앞으로도 소란 많이 응원해주시고 각자 셋에게도 많은 응원 부탁드린다\"고 당부했다.\n\n서면호는 \"남은 기간 스케줄이 있지 않나. 그 기간동안 여러분, 팬분들과 멋지게 좋은 추억 만들고 싶다는 생각이다. 너무 슬퍼하지 마시고 저희와 함꼐 더 좋은 시간 만들어가면서, 마지막에 있을 공연으로 대미를 장식하고 멋진 마무리지만 멋진 출발로 만들어 갔으면 한다\"는 바람을 전했다.\n\n소란은 변화를 알리는 과정에서 팬들에게 상세히 설명하며 이별을 준비할 수 있도록 했다. 그러나 이때 고영배가 \"2인 체제로 밴드의 의미를 이어갈 수 있을지\"라는 설명을 하면서 반응이 엇갈리기도. 이에 2인 체제가 아닌 원맨 밴드로의 전환 배경도 설명했다.\n\n고영배는 '2명은 밴드가 아니냐', '서면호와 둘이 못하는 거냐' 등의 반응을 짚으면서 \"그것보다는 팀 활동을 더이상 못하겠다는 것\"이라고 했다. 그는 \"어제 라이브 방송 통해 설명해드린 부분이 있다. 4명에서 3명이 됐을 때 소란과 소란을 좋아하는 분들 뭔가 함께 만들어가는 게 중요하다 생각하면서 밴드 생활을 했다. 의미를 중요하게 생각하면서 해왔다 보니까, 흔들림이 있을 때 생각보다 많이 지치기도 했다\"고 털어놨다.\n\n이어 고영배는 \"그때 저뿐만 아니라 다들 비슷한 논의 한 적이 있었고, 이러다 다시 한번 변화가 있을 때 의미가 손상된다는 느낌\"이라며 \"더 이상은 팀 활동은 어렵지 않을까 생각이 들었다. 면호 씨가 그런 저의 마음을 봐왔기에 고맙게도 그걸 잘 이해해줬다. 입장문에 요약해서 적다 보니 오해가 생긴 것 같다\"고 해명했다.\n\n한편, 소란은 오는 17일 오후 6시 EP 'DREAM'을 발매한다. 소란은 새 앨범 활동과 2026년 1월 예정된 콘서트까지 함께하며, 이후부터는 고영배 1인 체제로 전환된다.\n\n콘서트 일정도 밝혔다. 고영배는 \"앨범 발매 후 바로 일정이 공지된다. 1월 17일과 18일로 예정이 되어 있다. 저희가 가장 자주 콘서트를 즐겨했던 곳에서 대미를 장식하자 해서 예스24 라이브홀에서 스탠딩 콘서트를 하려고 한다\"고 밝혔다.\n\n그러면서 \"슬픔의 장이 되기 보다는 누구나 오셔도 소란이 가장 잘하는 신나고 행복한 공연 즐기고, 인사도 충분히 하는 시간 됐으면 좋겠다는 생각으로 준비 중\"이라고 말해 3인 체제 소란의 뜨거운 안녕을 궁금하게 했다.\n\n사진=엑스포츠뉴스 박지영 기자",
    "link": "https://v.daum.net/v/20251016185147207",
    "type": "daum_enter",
    "newTitle": "소란 3인 체제 마무리, 고영배 1인 밴드 전환 이유와 팬 감사 인사",
    "newArticle": [
      {
        "title": "소란 3인 체제 종료",
        "content": "밴드 소란이 다가오는 이별을 팬들과 함께 준비하는 시간을 갖습니다. 2010년 데뷔 이후 '가을목이', '너를 공부해', '괜찮아', '리코타 치즈 샐러드' 등 재치 있고 따뜻한 음악으로 꾸준한 사랑을 받아온 소란은 '페스티벌의 황제'라는 별칭까지 얻으며 많은 팬들의 마음을 사로잡았습니다. 하지만 4월 싱글 '너의 등장' 이후 6개월 만에 발매하는 새 EP 'DREAM'을 끝으로, 3인조 밴드로서의 활동을 마무리하고 보컬 고영배의 1인 체제로 전환한다는 소식을 전해 많은 이들의 안타까움을 자아내고 있습니다. 소란은 이번 EP 발매와 더불어 예정된 콘서트를 통해 팬들에게 마지막 인사를 전하며, 아름다운 마무리를 계획하고 있습니다. 이러한 결정은 팬들에게 슬픔을 최대한 덜어주고자 하는 소란 멤버들의 깊은 배려에서 비롯되었습니다."
      },
      {
        "title": "고영배, 팬 사랑 담은 작별 인사",
        "content": "메인 보컬 고영배는 팬들에게 아름다운 이별을 선물하고 싶은 마음을 진솔하게 전했습니다. 그는 '아름다운 이별은 없다고 말할 정도로 쉽지 않다'며, 이번 결정에 대한 솔직한 심경과 팬들에 대한 걱정을 드러냈습니다. 팬들이 덜 슬프게 인사할 수 있는 방법을 고민해왔으며, 열심히 활동하는 모습을 통해 팬들에게 행복한 마음으로 인사하고 싶다는 바람을 밝혔습니다. 또한, 앞으로 각자 활동하게 될 세 멤버 모두에게 지속적인 응원을 부탁하며, 소란으로서의 마지막 여정을 팬들과 함께 행복하게 마무리하고 싶다는 진심을 전달했습니다. 그의 진심 어린 이야기는 많은 팬들의 감동을 자아내고 있습니다."
      },
      {
        "title": "이태욱, 팬들의 마음 헤아린 결정",
        "content": "기타리스트 이태욱 역시 이번 결정이 쉽지 않았음을 토로하며, 팬들의 마음을 가장 먼저 헤아렸다고 말했습니다. 오랜 고민 끝에 내린 결정이라며, 자신의 속상함보다는 팬들이 느낄 슬픔에 더 큰 걱정을 하고 있음을 밝혔습니다. 새 앨범으로 감사의 마음을 전하고 콘서트로 위로를 드리고 싶다는 강한 의지를 보였으며, 이를 위해 집중해왔다고 전했습니다. 또한, 멤버 셋 모두를 향한 팬들의 뜨거운 사랑에 감사함을 표하며, 앞으로도 소란과 각 멤버들의 활동에 많은 응원을 부탁했습니다. 그의 팬들을 향한 깊은 애정과 배려는 멤버들의 진심을 더욱 돋보이게 합니다."
      },
      {
        "title": "서면호, 뜻깊은 추억 만들 희망",
        "content": "베이스 서면호는 남은 활동 기간 동안 팬들과 함께 멋진 추억을 만들고 싶다는 희망을 밝혔습니다. 팬들이 너무 슬퍼하지 않고, 소란과 함께 더 좋은 시간을 보내며 마지막을 멋진 마무리이자 새로운 출발로 만들어가고 싶다는 바람을 전했습니다. 그의 희망찬 메시지는 팬들에게 위로와 함께 앞으로의 소란 활동에 대한 기대를 심어주고 있습니다. 다가오는 활동 기간 동안 팬들과 소란이 함께 만들어갈 아름다운 순간들을 기대하게 만드는 그의 발언은 팬들에게 큰 힘이 될 것입니다."
      },
      {
        "title": "원맨 밴드 전환, 오해와 진심",
        "content": "소란의 1인 체제 전환 과정에서 일부 팬들 사이에서 '2인 체제로 밴드 활동을 이어갈 수 없느냐'는 오해가 발생하기도 했습니다. 이에 대해 고영배는 '팀 활동을 더 이상 못하겠다'는 점을 명확히 했습니다. 과거 4인에서 3인으로 멤버가 변화했을 때, 함께 만들어가는 소중한 의미를 중요하게 생각하며 밴드 생활을 이어왔지만, 흔들림 속에서 지치기도 했다고 솔직하게 털어놓았습니다. 이러한 경험 때문에 또 한 번의 변화가 팀의 의미를 손상시킬 수 있다는 판단 하에, 더 이상 팀 활동은 어렵다고 결론 내렸다고 설명했습니다. 베이시스트 서면호가 이러한 그의 마음을 이해해주어 고맙다는 말을 덧붙였습니다. 입장문에 요약하며 발생한 오해를 바로잡고, 팀 활동의 진정한 의미와 멤버들의 진심을 전달하고자 했습니다."
      },
      {
        "title": "새 EP 'DREAM'과 콘서트 일정",
        "content": "소란은 오는 17일 오후 6시, 새로운 EP 앨범 'DREAM'을 발매하며 본격적인 활동에 돌입합니다. 새 앨범 활동과 더불어 2026년 1월에는 팬들과의 마지막을 장식할 콘서트도 예정되어 있습니다. 고영배는 콘서트가 슬픔의 장이 아닌, 누구나 와서 소란이 가장 잘하는 신나고 행복한 공연을 즐길 수 있는 시간이 되기를 바란다고 전했습니다. 콘서트는 1월 17일과 18일, 소란이 가장 자주 공연했던 예스24 라이브홀에서 스탠딩 콘서트로 진행될 예정입니다. 3인 체제 소란의 마지막 무대를 통해 팬들에게 잊지 못할 추억을 선사할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "소란의 3인 체제 종료와 1인 체제로의 전환 소식은 팬들에게 아쉬움을 주지만, 멤버들이 팬들을 배려하며 아름다운 이별을 준비하려는 진심이 느껴져 존중하게 됩니다. '페스티벌의 황제'라는 별명처럼 항상 신나고 행복한 에너지를 전달해왔던 소란이기에, 마지막 활동과 콘서트 역시 팬들에게 긍정적인 기억으로 남을 것이라 믿습니다. 밴드 활동의 의미와 멤버 간의 관계에 대한 깊은 고민 끝에 내린 결정인 만큼, 앞으로 고영배 1인 체제로 이어질 소란의 음악과 각 멤버들의 개별 활동 모두를 응원하고 싶습니다. 음악을 통해 희로애락을 함께하며 성장해온 팬들과 소란의 특별한 관계는 앞으로도 계속될 것이라고 생각하며, 이번 전환이 소란이라는 이름 아래 더 큰 음악적 성장과 발전을 위한 새로운 출발점이 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#밴드소란",
      "#소란",
      "#고영배",
      "#DREAM",
      "#원맨밴드",
      "#음악활동",
      "#팬사랑",
      "#이별",
      "#콘서트",
      "#예스24라이브홀"
    ]
  },
  {
    "title": "'투병설' 박미선 근황…조혜련 \"치료 끝났단 전화 받았다\"",
    "article": "건강 문제로 돌연 활동을 멈춰 투병설 등을 낳은 방송인 박미선이 치료를 모두 마치고 회복 중인 것으로 전해졌다.\n\n방송인 조혜련은 15일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에 게스트로 출연해 박미선 관련 일화를 소개했다.\n\n그는 \"얼마 전에 라디오에서 미선 언니 이야기를 했는데, 기사가 엄청나게 쏟아졌다\"며 \"이후 언니에게 전화가 왔다\"고 말했다.\n\n이어 \"혼날 줄 알고 긴장한 채 전화를 받았는데, 미선 언니가 '치료 완전히 끝났다. 그동안 날 위해 기도해 줘서 고맙다'고 했다\"며 \"걱정한 것과 달리 언니는 대인배였다\"고 덧붙였다.\n\n앞서 박미선은 지난 2월 건강 문제로 활동을 중단했다. 당시 건강검진 과정에서 유방암 초기 진단을 받아 치료 중이라는 이야기도 나왔다. 이후 6개월 넘게 그의 복귀 소식이 전해지지 않자 일각에서는 우려 목소리를 냈다.\n\n이에 소속사 큐브엔터테인먼트는 지난 8월 \"개인 의료 정보로 정확한 확인은 어려우나 건강 상의 이유로 휴식기를 갖고 있다\"고 설명한 바 있다.\n\n조혜련은 이날 방송에서 \"(박미선) 언니가 좋아졌다는 얘기를 나에게 가장 먼저 해준 일이 너무 고마웠다\"고 남다른 애정을 드러냈다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실엔 컷이 없다",
    "link": "https://v.daum.net/v/20251016190601629",
    "type": "daum_enter",
    "newTitle": "박미선 투병설 후 근황 조혜련이 전한 치료 끝난 소식",
    "newArticle": [
      {
        "title": "박미선 건강 회복",
        "content": "방송인 박미선이 건강 문제로 활동을 중단했던 것에 대한 근황이 전해졌습니다. 최근 방송인 조혜련은 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에 출연하여 박미선과의 일화를 공유하며 그녀의 건강 회복 소식을 알렸습니다. 박미선은 그동안 건강 문제로 인해 대중들의 걱정을 샀으나, 조혜련의 이야기에 따르면 치료를 성공적으로 마치고 회복 중인 것으로 확인되었습니다. 이러한 박미선의 회복 소식은 많은 팬들과 동료 연예인들에게 안도감을 선사하고 있습니다. 방송 활동 중단 이후 투병설까지 불거졌던 상황 속에서, 그녀가 건강을 되찾고 있다는 점은 무엇보다 반가운 소식입니다. 앞으로 방송에서 활발한 모습을 다시 볼 수 있기를 기대합니다."
      },
      {
        "title": "조혜련의 따뜻한 우정",
        "content": "방송인 조혜련은 절친한 동료 박미선의 건강 회복 소식을 가장 먼저 접하고 이를 방송을 통해 전하며 훈훈함을 더했습니다. 조혜련은 라디오에서 박미선에 대한 이야기를 한 후, 박미선에게 직접 전화가 왔다고 밝혔습니다. 예상과 달리 박미선은 조혜련을 나무라는 대신, '치료가 완전히 끝났다. 그동안 날 위해 기도해 줘서 고맙다'는 따뜻한 말로 감사함을 표현했다고 합니다. 이러한 박미선의 대인배적인 모습과 조혜련의 진심 어린 우정은 많은 이들에게 감동을 주고 있습니다. 연예계 활동은 물론, 인간적인 관계에서도 서로를 위하는 모습이 돋보입니다. 박미선의 쾌유를 빌었던 조혜련의 진심이 전달된 순간입니다."
      },
      {
        "title": "건강 문제와 활동 중단",
        "content": "방송인 박미선은 올해 2월, 갑작스럽게 건강 문제로 인해 활동을 전면 중단하며 많은 이들의 궁금증을 자아냈습니다. 당시 건강검진 과정에서 유방암 초기 진단을 받아 치료에 집중하고 있다는 소식이 알려지면서, 일각에서는 그녀의 건강 상태에 대한 우려의 목소리가 높아지기도 했습니다. 6개월 이상 방송 활동이 이어지지 않자, 팬들의 걱정은 더욱 커져만 갔습니다. 소속사 큐브엔터테인먼트 역시 '개인 의료 정보라 정확한 확인은 어렵지만 건강상의 이유로 휴식기를 갖고 있다'는 입장을 밝히며, 박미선의 건강 문제로 인한 활동 중단 사실을 간접적으로 시사한 바 있습니다. 이러한 일련의 과정들은 박미선의 건강에 대한 대중적인 관심을 증폭시키는 계기가 되었습니다."
      },
      {
        "title": "박미선 투병설과 진실",
        "content": "방송인 박미선의 갑작스러운 활동 중단은 여러 추측과 투병설을 낳았습니다. 특히 유방암 초기 진단설이 돌면서 그녀의 건강 상태에 대한 대중의 관심은 극에 달했습니다. 하지만 조혜련과의 통화에서 박미선 본인이 직접 '치료가 완전히 끝났다'고 밝힘으로써, 그동안의 우려와는 달리 성공적으로 치료를 마치고 회복 단계에 있음을 공식적으로 확인시켜 주었습니다. 이러한 박미선의 직접적인 소통은 확인되지 않은 루머들로 인한 불안감을 해소하고, 팬들에게 희망적인 메시지를 전달하는 데 큰 역할을 했습니다. '대인배'라는 별명이 붙을 만큼 긍정적이고 강인한 모습을 보여준 박미선은 앞으로 건강한 모습으로 방송에 복귀할 것으로 기대됩니다."
      },
      {
        "title": "회복 의지 보여준 박미선",
        "content": "방송인 박미선은 건강 문제로 활동을 잠정 중단했지만, 어려운 상황 속에서도 긍정적인 태도를 잃지 않았습니다. 동료 조혜련에게 먼저 연락하여 자신의 회복 상태를 알리고, 자신을 위해 기도해 준 사람들에게 감사 인사를 전한 일화는 박미선이 얼마나 타인을 배려하는 사람인지를 보여줍니다. 이러한 박미선의 모습은 그녀의 빠른 쾌유를 바라는 많은 이들에게 큰 힘이 되었습니다. 치료 과정을 묵묵히 견디고 회복에 집중하며, 주변 사람들에게 따뜻함을 전하는 박미선의 태도는 많은 이들에게 귀감이 되고 있습니다. 앞으로 건강한 모습으로 방송 복귀를 통해 활발한 활동을 이어갈 박미선의 행보가 주목됩니다. 그녀의 건강한 웃음을 다시 브라운관에서 만날 수 있기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "방송인 박미선의 건강 회복 소식은 많은 이들에게 희망을 주는 뉴스입니다. 특히 건강 문제로 활동을 중단하고 투병설까지 불거졌던 상황에서, 본인이 직접 회복을 알리고 감사 인사를 전했다는 점이 인상 깊습니다. 이는 연예인으로서 겪는 어려움 속에서도 인간적인 성숙함과 긍정적인 태도를 잃지 않는 것이 얼마나 중요한지를 보여줍니다. 조혜련과의 에피소드는 진정한 우정이 얼마나 큰 힘이 되는지를 다시 한번 느끼게 합니다. 박미선의 사례를 통해 건강의 소중함을 다시 한번 되새기며, 앞으로 그녀가 건강한 모습으로 더욱 활발한 활동을 이어가기를 응원합니다. 또한, 어려운 시기에도 긍정적인 마음으로 회복에 집중하는 그녀의 모습은 많은 사람들에게 귀감이 될 것입니다. 건강한 방송인 박미선의 복귀를 간절히 기대합니다."
      }
    ],
    "hashTag": [
      "#박미선",
      "#조혜련",
      "#유퀴즈온더블럭",
      "#건강회복",
      "#투병설"
    ]
  }
]