[
  {
    "title": "[단독] 박나래 논란 일파만파… 전현무·이장우 '팜유트립' 제작 무산",
    "article": "코미디언 박나래의 논란이 길어지는 가운데 '팜유 남매인 전현무 박나래 이장우가 출연하는 신규 예능 '팜유트립'이 끝내 무산됐다.\n\n15일 본지 취재에 따르면 MBC는 이날 신규 예능 '팜유트립' 기획 관련, 최종적으로 제작하지 않는 것으로 결정했다. 이러한 결정에는 출연자인 박나래 논란이 크게 작용한 것으로 보인다.\n\n'팜유트립'은 '나 혼자 산다'에서 남다른 케미스트리를 보였던 전현무 박나래 이장우를 주축으로 한 식도락 여행이 콘셉트다. 이장우가 결혼 발표와 함께 '나 혼자 산다'를 하차했으나 '나 혼자 산다'의 스핀오프 격인 '팜유트립'으로 뭉친다는 소식이 전해지며 팬들의 관심이 모인 바 있다. 그러나 박나래의 논란이 일파만파로 커지며 제작 자체가 불투명해진 상황이다.\n\n앞서 전 매니저들은 박나래를 특수상해 혐의 등으로 고소하고, 회사 자금을 사적으로 사용했다며 특정경제범죄 가중처벌 등에 관한 법률 위반 혐의로 고발했다. 이와 함께 직장 내 괴롭힘과 폭언, 진행비 미지급 등의 주장도 제기됐다.\n\n이에 대해 박나래 측은 지난 6일 전 매니저들을 공갈 혐의로 맞고소했으며, 해당 사건은 용산경찰서에서 수사 중이다. 특히 문제가 되는 지점은 이른바 '주사 이모'로 불리는 인물에게 불법 의료 행위와 대리 처방을 받았다는 의혹이다. 소속사는 해당 인물이 정식 의사 면허가 있는 사람이라고 반박했으나 의혹은 더욱 몸집을 키웠다.\n\n논란이 불거지자 박나래 측은 입장문을 통해 '나 혼자 산다'를 비롯해 '놀라운 토요일' '구해줘 홈즈' 등에서 하차, 방송 활동 중단 의사를 밝혔다. 또한 편성을 앞두고 있던 MBC '나도신나' 역시 편성이 취소됐다.",
    "link": "https://v.daum.net/v/20251215185514353",
    "type": "daum_enter",
    "newTitle": "박나래 논란, '팜유트립' 제작 무산…이웃들의 예상 반응은?",
    "newArticle": [
      {
        "title": "갑자기 '팜유트립' 제작이 취소됐다고요?",
        "content": "안녕하세요, 여러분! 오늘은 좀 핫한 소식을 가지고 왔어요. 혹시 '나 혼자 산다'에서 전현무, 박나래, 이장우 씨 콤비 좋아하셨던 분들 계신가요? 저도 완전 팬이었거든요! 그 셋이 뭉쳐서 새로운 예능 '팜유트립'으로 돌아온다는 소식에 얼마나 설렜는지 몰라요. 맛집 찾아다니는 거 보는 재미가 쏠쏠했는데 말이죠. 그런데 말이에요… 갑자기 이 '팜유트립' 제작이 최종적으로 무산됐다는 소식이 들려왔어요. 정말 깜짝 놀랐어요. 대체 무슨 일이 있었던 걸까요? 다들 궁금하시죠?"
      },
      {
        "title": "박나래 논란, '팜유트립' 제작 무산의 결정적인 이유?",
        "content": "기사를 보니 이번 '팜유트립' 제작 무산 결정에는 박나래 씨를 둘러싼 논란이 크게 작용했다고 해요. 워낙 유명하신 분이라 다들 아시겠지만, 최근 전 매니저 측에서 박나래 씨를 여러 혐의로 고소하면서 논란이 일파만파 커졌거든요. 회사 자금 횡령 의혹부터 직장 내 괴롭힘, 폭언, 그리고 특히 '주사 이모'로 불리는 인물에게 불법 의료 행위나 대리 처방을 받았다는 의혹까지… 정말 심각한 내용들이 많이 나오더라고요. 물론 소속사 측에서는 사실이 아니라고 반박하고 있지만, 이렇게 의혹이 커지다 보니 방송국 입장에서도 부담이 될 수밖에 없었나 봐요."
      },
      {
        "title": "예능 하차에 편성 취소까지… 활동 중단 소식도",
        "content": "이런 논란이 커지면서 박나래 씨는 '나 혼자 산다'를 비롯해 '놀라운 토요일', '구해줘 홈즈' 등 출연 중인 여러 프로그램에서 하차하겠다는 뜻을 밝혔다고 해요. 본인의 의지로 방송 활동 중단을 선언한 거죠. 뿐만 아니라, 편성을 앞두고 있던 MBC의 새로운 예능 '나도신나'까지 편성이 취소되었다고 하니, 정말 이번 논란의 파장이 얼마나 큰지 실감할 수 있는 것 같아요. 앞으로 방송에서 박나래 씨를 보기 어려울 수도 있다고 생각하니 괜히 아쉽기도 하고요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 '팜유트립' 제작 무산 소식을 듣고 좀 허탈했어요. 오랫동안 기다려왔던 예능인데, 이런 안타까운 이유로 못 보게 된다니 말이죠. 저도 예전에 비슷한 경험이 있었거든요. 정말 기대했던 모임이 있었는데, 한 사람 때문에 전체 분위기가 안 좋아져서 결국 무산된 적이 있어요. 그때 얼마나 실망했는지 몰라요. 이번 일도 마찬가지로, 많은 분들이 '팜유트립'을 기대했을 텐데… 앞으로는 이런 논란이 좀 줄어들었으면 좋겠어요. 사실 연예인들이야 대중의 관심 속에 살아가니 별의별 일들이 다 생길 수 있겠지만, 그래도 좀 더 신중하게 행동해주시면 좋겠다는 바람이에요. 앞으로는 박나래 씨도 잘 해결하시고, 좋은 모습으로 다시 볼 수 있으면 좋겠네요."
      }
    ],
    "hashTag": [
      "#박나래논란",
      "#팜유트립",
      "#예능무산",
      "#방송하차",
      "#생활이슈",
      "#안타까운소식",
      "#연예계이슈"
    ]
  },
  {
    "title": "\"이효리\" 이상순, 평창동 전원주택 일상 \"집에서 눈 쌓인 북한산 보며 감탄\" ('완하')",
    "article": "[TV리포트=이혜미 기자] 가수 이효리의 남편 이상순이 자연과 함께하는 평창동 일상을 소개했다.\n\n이상순은 15일 MBC FM4U '완벽한 하루 이상순입니다'를 통해 청취자들과 소통했다.\n\n이날 서을 도봉구에 위치한 초안산 생태공원을 소개한 그는 \"초안산 자락에 있긴 하지만 동네 뒷산 같은 느낌이라 부담 없이 걸을 수 있는 곳이다. 어린이 놀이터와 텃밭, 생태공원이 자연스럽게 이어져서 산책하기 좋다\"면서 \"나도 가 보진 않았지만 아이들과 놀러가기 참 좋겠다는 생각을 했다\"라고 부연했다.\n\n이어 \"얼마 전에 우리 동네에 눈이 내렸다. 북한산 자락에 눈이 쌓였는데 그게 그렇게 예쁘더라. 그래서 오늘도 눈 쌓인 북한산을 보며 감탄하고 왔다\"라며 평창동 일상도 소개했다.\n\n이상순은 지난 2013년 이효리와 결혼 후 제주도에 신접살림을 차리고 10여년 간 제주에 거주했으나 지난해 10월 서울 평창동 단독주택으로 이사했다.\n\n이날 이상순은 흥청망청 연말 분위기에 경종을 울리기도 했다.\n\n한 청취자가 \"남편 저녁 차려놓고 문화센터 회원들과 송년모임을 간다. 밤 나들이에 설렌다\"라며 사연을 보낸 것이 발단. 이에 이상순은 \"연말이 되면 모임이 많은데 요즘은 술을 많이 마시고 흥청망청하는 분위기가 아니더라. 기분 좋게 드시는 건 좋지만 너무 많이 마시는 건 좋지 않다\"라고 조언했다.\n\n이혜미 기자  / 사진 = 이상순 소셜",
    "link": "https://v.daum.net/v/20251215182739668",
    "type": "daum_enter",
    "newTitle": "이상순, 평창동 라이프 공개! 집에서 북한산 보며 감탄하다니",
    "newArticle": [
      {
        "title": "평창동 이효리 이상순의 소소한 행복 엿보기",
        "content": "안녕하세요, 이웃님들! 오늘은 제가 요즘 푹 빠져서 보고 있는 이상순 씨의 평창동 라이프 이야기를 좀 해볼까 해요. 얼마 전에 이상순 씨가 라디오 방송에서 자신의 일상을 공개했거든요. 생각보다 훨씬 더 소박하고 자연과 함께하는 삶을 살고 계시더라고요! 예전에 제주도에서 멋진 전원생활을 하시는 모습도 보기 좋았는데, 서울로 이사 오셔서도 이렇게 아름다운 자연을 벗 삼아 지내시는 모습이 정말 부럽기까지 했답니다. 특히 집에서 눈 쌓인 북한산을 보며 감탄하신다는 이야기에 '와, 저도 그렇게 예쁜 풍경을 집에서 볼 수 있다면 얼마나 좋을까?' 하는 생각이 절로 들었어요. 혹시 이웃님들 중에서도 이상순 씨처럼 자연과 가까운 곳에 사시는 분들 계신가요? 어떤 점이 제일 좋은지, 또 어떤 점이 조금 불편한지 궁금해요!"
      },
      {
        "title": "초안산 생태공원, 아이들과 가기 정말 좋겠어요!",
        "content": "이상순 씨가 소개한 도봉구 초안산 생태공원 이야기도 정말 흥미로웠어요. 동네 뒷산처럼 편안하게 산책할 수 있는 곳인데, 어린이 놀이터랑 텃밭, 생태공원이 다 연결되어 있어서 아이들이랑 함께 시간을 보내기 딱 좋다고 하더라고요. 사실 저도 아이가 둘이라 주말마다 어디 갈까 고민 많이 하거든요. 그런데 이렇게 도심 속에서도 자연을 느끼면서 신나게 뛰어놀 수 있는 공간이 있다는 게 얼마나 반가운지 몰라요. 이상순 씨는 직접 가보진 않으셨지만 '아이들과 놀러 가기 참 좋겠다'고 생각하셨다고 하는데, 저도 그 말씀에 격하게 공감했답니다! 조만간 주말에 아이들 데리고 한번 가봐야겠어요. 새로운 추억 만들기 딱 좋을 것 같아요."
      },
      {
        "title": "연말 모임, '흥청망청'은 이제 그만!",
        "content": "이상순 씨가 연말 모임 분위기에 대해 조언한 부분도 눈길을 끌었어요. 연말이라고 하면 괜히 술 마시고 들뜨는 분위기가 먼저 떠오르잖아요. 그런데 이상순 씨는 '기분 좋게 드시는 건 좋지만 너무 많이 마시는 건 좋지 않다'고 하시더라고요. 맞아요, 사실 저도 예전에 친구들과 연말 모임 했다가 다음날 너무 힘들었던 기억이 있거든요. 즐거운 시간을 보내는 것도 중요하지만, 다음날을 생각해서 적당히 즐기는 지혜가 필요한 것 같아요. 이상순 씨의 조언을 들으니 '이번 연말에는 좀 더 차분하고 건강하게 보내야겠다'는 다짐을 하게 되네요. 이웃님들은 연말 모임 계획 있으신가요? 어떻게 보내시는 게 가장 좋다고 생각하세요?"
      },
      {
        "title": "솔직한 후기: 나도 이상순 씨처럼 되고 싶어요!",
        "content": "솔직히 이상순 씨처럼 이렇게 여유롭고 자연과 함께하는 삶을 사는 모습이 저는 정말 부럽더라고요. 바쁘게 돌아가는 일상 속에서 놓치고 살았던 아름다운 순간들을 발견하고 감사하는 마음, 저도 꼭 배우고 싶어요. 사실 저도 얼마 전에 집 근처 공원을 산책하다가 활짝 핀 꽃을 보고 '와, 이렇게 예쁜 꽃이 있었네?' 하고 새삼 감탄한 적이 있거든요. 이상순 씨 이야길 들으니 앞으로는 좀 더 주변을 둘러보고 일상의 소소한 행복을 찾아가는 연습을 해야겠다는 생각이 들었어요. 북한산의 설경을 보며 감탄하는 이상순 씨의 모습처럼, 저도 제 눈앞에 펼쳐진 아름다운 풍경들을 놓치지 않고 마음껏 즐길 수 있는 사람이 되고 싶어요. 제 이웃님들도 오늘 하루, 혹시 놓치고 있던 작은 행복이 있다면 꼭 발견하시길 바라요!"
      }
    ],
    "hashTag": [
      "#이상순",
      "#이효리",
      "#평창동",
      "#전원생활",
      "#자연",
      "#일상",
      "#힐링",
      "#집콕라이프"
    ]
  },
  {
    "title": "2025 SBS 연기대상, 후보 5인 공개",
    "article": "‘2025 SBS 연기대상’에서 장르를 초월한 신들의 전쟁이 펼쳐진다.\n\n오는 12월 31일(수) 밤 9시에 방송되는 ‘2025 SBS 연기대상’ 측은 16일(화) 5인의 대상 후보가 담긴 2차 티저 영상을 공개했다. 6년 연속 2049 시청률 1위 등 시청률과 화제성을 동시에 올킬하며 올 한 해 시청자를 울리고 웃겼던 연기 신들의 각축전이 예고되는 가운데 2025년 SBS를 드라마 맛집으로 만들었던 대상 후보들을 분석했다.\n\n‘사마귀 : 살인자의 외출’은 잔혹한 연쇄살인마 ‘사마귀’가 잡힌 지 20년이 지나 모방범죄가 발생하고, 이 사건 해결을 위해 한 형사가 평생을 증오한 ‘사마귀’인 엄마와 예상 못 한 공조수사를 펼치며 벌어지는 고밀도 범죄 스릴러. 고현정은 연쇄살인마 사마귀 ‘정이신’ 역을 맡아 숨 쉴 틈 없이 몰아치는 살인마 연기로 시청자에게 압도적인 몰입감을 선사하며 ‘스릴러의 신’을 입증했다.\n\n‘나의 완벽한 비서’는 일’만’ 잘하는 헤드헌팅 회사 CEO 지윤과 일’도’ 완벽한 비서 은호의 밀착 케어 로맨스로 설렘 지수와 달콤 지수를 동시에 끌어올렸다. 한지민은 커리어도 사내 연애도 완벽한 헌팅 CEO로 분해 짙은 어른 멜로의 감성부터 짜릿한 사내 연애까지 눈 뗄 틈 없는 로맨스를 펼쳐내며 드라마 역사에 길이 남을 레전드 로맨스 케미를 완성, ‘멜로의 신’의 역량을 증명했다.\n\n‘트라이’는 예측불허 괴짜 감독 주가람과 만년 꼴찌 한양체고 럭비부가 전국체전 우승을 향해 질주하는 코믹 성장 스포츠 드라마로 박진감 넘치는 연출과 원팀 서사로 시청자의 과몰입을 유발했다. 윤계상은 깊은 연기력으로 한양체고 럭비부를 전국체전 우승으로 이끈 우승 메이커를 생동감 있게 그려낸 만큼 ‘승부의 신’ 윤계상의 첫 SBS 연기대상 수상 여부가 주목된다.\n\n‘모범택시3’는 “정의가 실종된 사회, 전화 한 통이면 오케이” 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행극. 이제훈은 극악무도한 빌런에게 통쾌한 참교육을 선사하는 갓도기로 분해 모범택시를 시즌3까지 이끌며 명불허전의 존재감을 뽐냈다. ‘정의의 신’ 이제훈이 이 기세로 두 번째 SBS 연기대상까지 거머쥘지 이목이 쏠린다.\n\n마지막으로 ‘보물섬’은 2조원의 정치 비자금을 해킹한 서동주가 자신을 죽인 절대 악과 그 세계를 무너뜨리기 위해 모든 것을 걸고 싸우는 인생 풀베팅 복수전. 박형식은 원하는 것을 갖기 위해 자신의 인생을 풀베팅한 야망남으로 분해 흡인력 있는 연기로 시청자의 심장을 뒤흔들었다. ‘복수의 신’으로 10년 만에 SBS로 돌아온 박형식이 대상의 영예까지 안을 수 있을지 시선이 집중된다.\n\n그런가 하면 ‘2025 SBS 연기대상’의 베스트 커플 투표가 시작되어 눈길을 끈다.  베스트 커플 후보는 ‘나의 완벽한 비서’의 한지민-이준혁, ‘보물섬’의 박형식-홍화연, ‘귀궁’의 육성재-김지연, ‘사계의 봄’의 하유준-박지후, ‘우주메리미’의 최우식-정소민, ‘키스는 괜히 해서’의 장기용-안은진 총 5커플이다. 지난 15일(월)에 시작된 투표는 네이버 엔터 투표서비스에서 12월 24일까지 ID당 1일 1회 투표 가능하다. ‘2025 연기대상’ 베스트 커플의 주인공은 네티즌 투표 70% 와 심사위원 투표 30% 합산으로 결정된다.\n\n한편, 쟁쟁한 연기의 신들 가운데 그 영광의 주인공이 밝혀질 ‘2025 SBS 연기대상’은 오는 12월 31일(수) 밤 9시에 방송된다.",
    "link": "https://v.daum.net/v/20251215182713656",
    "type": "daum_enter",
    "newTitle": "SBS 연기대상 후보 5인 공개! 올해는 누가 대상 받을까요?",
    "newArticle": [
      {
        "title": "헉! 대상 후보가 이렇게 쟁쟁하다고요?",
        "content": "여러분, 저 완전 깜짝 놀랐어요! 얼마 전에 SBS 연기대상 후보가 공개됐는데, 와... 정말 장난 아니더라고요. 올해 SBS 드라마들이 워낙 퀄리티가 높아서 누가 받을지 정말 상상도 안 가는데요? 사실 연말 시상식 보는 재미가 또 이런 거잖아요. 좋아하는 배우들이 후보에 오르는 것만으로도 얼마나 설레는지 몰라요. 2025년 SBS를 드라마 맛집으로 만든 이 배우들이 과연 누구일지, 저랑 같이 한번 살짝 들여다볼까요?"
      },
      {
        "title": "고현정, 숨 막히는 연쇄살인마 연기!",
        "content": "먼저 '사마귀 : 살인자의 외출'에서 고현정 배우님 이야기에요. 와, 진짜 몰입도가 엄청났다고 하더라고요. 연쇄살인마 '사마귀' 역을 맡으셨는데, 20년 전 사건을 모방하는 범죄가 발생하면서 형사가 엄마와 공조 수사를 펼친다는 내용인가 봐요. 고현정 배우님이 연기한 '정이신' 역은 정말 숨 쉴 틈 없이 몰아치는 연기로 시청자들을 압도했다고 하니, 스릴러 팬이라면 꼭 봐야 할 드라마였겠어요. '스릴러의 신'이라는 별명이 정말 딱인 것 같아요!"
      },
      {
        "title": "한지민, 설렘 가득한 로맨스의 여왕!",
        "content": "다음은 '나의 완벽한 비서'에서 한지민 배우님이 맡으신 역할인데요. 일 잘하는 CEO와 완벽한 비서의 밀착 로맨스라니, 생각만 해도 설레지 않나요? 한지민 배우님은 커리어와 사내 연애 모두 완벽한 CEO 역을 맡아 어른 멜로와 짜릿한 로맨스를 넘나들며 시청자들을 사로잡았다고 해요. 정말 드라마 역사에 길이 남을 레전드 로맨스 케미를 완성하셨다고 하니, '멜로의 신'이라는 수식어가 정말 잘 어울리는 것 같아요. 저도 이 드라마 보면서 정말 행복했거든요."
      },
      {
        "title": "윤계상, '승부의 신' 스포츠 드라마로 컴백!",
        "content": "이번에는 스포츠 드라마 '트라이'의 윤계상 배우님이에요. 괴짜 감독과 만년 꼴찌 럭비부가 전국체전 우승을 향해 달리는 이야기라니, 벌써부터 흥미진진하죠? 윤계상 배우님은 깊이 있는 연기력으로 럭비부를 우승으로 이끄는 '우승 메이커'를 생동감 있게 그려내셨다고 해요. '승부의 신'이라 불릴 만한 연기를 보여주신 만큼, 이번 SBS 연기대상에서 그의 이름이 불릴지 정말 기대되는데요? 저도 스포츠 드라마는 그 열정 때문에 꼭 보게 되더라고요."
      },
      {
        "title": "이제훈, '정의의 신' 시즌 3까지 대박!",
        "content": "모두가 사랑하는 '모범택시3'의 이제훈 배우님도 대상 후보에 올랐어요! '정의가 실종된 사회, 전화 한 통이면 오케이'라는 문구처럼, 억울한 피해자를 대신해 복수를 완성하는 이야기잖아요. 이제훈 배우님은 악당들에게 통쾌한 참교육을 선사하는 '갓도기' 역으로 시즌 3까지 드라마를 이끌며 변함없는 존재감을 보여주셨죠. '정의의 신' 이제훈 배우님이 과연 두 번째 SBS 연기대상을 거머쥘 수 있을지, 많은 분들이 주목하고 있을 거예요. 저도 이번 시즌 정말 재밌게 봤거든요!"
      },
      {
        "title": "박형식, 10년 만의 SBS 복귀, 대상까지?",
        "content": "마지막 후보는 '보물섬'의 박형식 배우님이에요! 2조 원의 정치 비자금을 해킹한 주인공이 자신을 죽이려는 악과 맞서 싸우는 인생 풀베팅 복수전이라고 하니, 정말 스케일이 크죠? 박형식 배우님은 원하는 것을 얻기 위해 자신의 인생을 걸어버린 야망남 역을 맡아 흡입력 있는 연기로 시청자들의 심장을 뒤흔들었다고 해요. '복수의 신'으로 10년 만에 SBS에 돌아오신 만큼, 이번 연기대상에서 대상을 안을 수 있을지 정말 귀추가 주목되네요. 박형식 배우님 연기는 언제나 믿고 볼 수 있잖아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 올해 SBS 드라마들 라인업이 너무 쟁쟁해서 누가 대상 받든 다들 인정할 수밖에 없을 것 같아요. 저도 몇몇 드라마는 진짜 눈물 콧물 흘리면서 봤거든요. 개인적으로는 이제훈 배우님이나 박형식 배우님도 정말 인상 깊었고, 한지민 배우님의 로맨스는 말할 것도 없었고요. 고현정 배우님의 카리스마 넘치는 연기나 윤계상 배우님의 열정적인 연기까지... 상상만 해도 떨리네요! 저는 사실 얼마 전에 정말 귀찮아서 양말을 하루 더 신은 적이 있었는데, 다음 날 아침에 발 냄새 때문에 너무 당황했던 경험이 있거든요. 그때부터는 아무리 귀찮아도 꼭 바로 갈아 신고 있어요. 이런 작은 습관 하나가 얼마나 중요한지 다시 한번 느꼈답니다. 연말 시상식을 보면서도 '아, 나도 올해 열심히 살았지' 하고 스스로를 다독이게 되는 것 같아요. 다가오는 2025년에는 또 어떤 멋진 드라마들이 우리를 기다릴지, 벌써부터 설레는 마음이에요! 혹시 여러분은 누가 대상 받으면 좋겠어요? 댓글로 마구마구 알려주세요!"
      }
    ],
    "hashTag": [
      "#SBS연기대상",
      "#2025연기대상",
      "#대상후보",
      "#드라마추천",
      "#연기대상",
      "#본방사수",
      "#연말시상식"
    ]
  },
  {
    "title": "박나래 갑질·조세호 조폭 연루설→재키와이 데이트 폭력 호소..논란의 연말[Oh!쎈 이슈]",
    "article": "[OSEN=선미경 기자] 논란의 논란의 논란 연속이다. 연말 연예계는 의혹과 구설, 논란으로 뒤덮인 상태다.\n\n매일 쏟아지는 의혹과 논란들에 연예계가 시끌벅적하다. 개그우먼 박나래의 갑질 의혹을 시작으로 조세호의 ‘조폭 연루’ 의혹이 방송가에 큰 타격을 줬고, 꼬리를 물고 깊어지는 구설이 따라왔다. 더불어 가수 재키와이가 전 연인이자 음악 프로듀서인 방달의 데이트 폭력을 폭로하며 또 다른 이슈가 추가됐다.\n\n# 박나래, 갑질 의혹부터 ‘주사이모’ 논란까지\n\n요즘 연예계에서 가장 뜨거운 이슈는 박나래의 갑질 의혹과 ‘주사이모’ 논란이다. 박나래의 전 매니저들은 지난 3일 서울서부지법에 부동산가압류신청을 제기하며, 재직 기간 동안 당안 피해를 호소하고 1억 원 상당의 손해배상청구소송도 예고했다. 전 매니저들음 박나래가 직장 내 괴롭힘, 특수폭행, 대리처방, 진행비 미지급 등을 행했다고 주장하고 있다. 또 폭언과 술을 마시지 않는다는 이유로 던진 술잔에 상해를 입었다는 주장도 있었다.\n\n갑질 의혹은 박나래에게 치명타였다. 박나래는 평소 방송에서 사람들과의 만남을 좋아하고, 술을 즐기는 ‘주당’ 이미지였다. 이런 상황에서 술자리 문제나 갑질 의혹이 불거지게 되면서 이미지 타격이 심각했다.\n\n문제는 갑질 의혹에서 시작된 논란이 꼬리를 물고 이어지고 있는 상황이었다. 1인 기획사 미등록 논란과 전 남자친구에게 회삿돈으로 월급을 줬다며 횡령 의혹까지 불거졌고, 이에 대해 박나래 측은 “명백한 허위 사실”이라면서 사실이 아니라고 입장을 밝혔다.\n\n매일 제기되는 의혹 속에서 박나래는 불법 의료 행위 의혹도 받고 있다. 이른바 ‘주사이모’로 불리는 A씨가 국내 의사 면허 소지자가 아님에도 불구하고, 박나래가 일반 가정집에서 링거를 맞거나 우울증 치료제를 대리 처방받았다는 의혹이었다. 박나래 측은 바쁜 일정으로 병원 내원이 어려운 상황에서 왕진을 요청해서 받은 ‘합법적 의료 서비스’라는 입장이었다. 하지만 이후 ‘주사이모’ A씨의 정체에 대한 의문이 연속해서 제기되면서 ‘불법 의료 행위’라는 의혹을 벗지 못하고 있는 상황이다. 더불어 A씨와 관련해 그룹 샤이니 멤버 키 등 다른 연예인들까지 거론돼 파장이 이어지고 있다.\n\n# 조세호, ‘조폭 연루 의혹’ 속 방송 활동 중단\n\n그런가 하면 조세호의 조폭 연루설 역시 요즘 연예계의 뜨거운 관심사다. 최근 ‘표 검사’라는 닉네임의 누리꾼 B씨는 SNS를 통해서 조세호가 거창 지역 최대 조직 실세라는 조직 폭력배 최 씨와 유착 관계가 있다고 주장하는 내용의 게시물을 올렸다. 최 씨는 온라인 불법 도박을 통해 불법 자금 세탁 등을 일삼는 인물로, 조세호가 최 씨의 프랜차이즈를 홍보하며 대가성으로 고가의 선물을 받았다고도 주장했다.\n\n조세호의 소속사 A2Z엔터테인먼트 측은 이에 대해서 “최 씨는 단순한 지인일 뿐 어떠한 대가성 관계도 아니다. 허위 사실 유포에 대해 법적 대응을 준비 중”이라고 1차 입장을 밝혔다.\n\n결국 조세호는 의혹이 이어지면서 오해를 바로잡을 때까지 활동을 중단하겠다는 입장을 전했다. 소속사 측은 “오해를 해소하고 현재 제기된 모든 의심을 온전히 불식시키고 건강한 모습으로 돌아올 것”이라고 알렸다. 이로써 조세호는 KBS 2TV ‘1박 2일’과 케이블채널 tvN ‘유 퀴즈 온 더 블럭’ 등에서 하차하게 됐다. ‘1박 2일’ 측은 앞서 진행된 촬영분까지만 조세호의 모습을 그대로 담기로 결정했고, ‘유 퀴즈 온 더 블럭’은 유재석 1인 MC로 녹화를 진행하기도 했다.\n\n# 재키와이, 데이트 폭력 피해 폭로\n\n박나래와 조세호 이슈가 연일 터지고 있는 가운데, 최근 가수 재키와이가 음악 프로듀서이자 전 연인인 방달(Vangdale)의 데이트 폭력을 주장하며 사진을 공개해 충격을 자아냈다.\n\n재키와이는 앞서 지난 12일 개인 SNS를 통해 전 연인의 데이트 폭력을 폭로하는 게시물을 공개했다. 폭행당해 얼굴과 몸에 멍이 든 모습을 찍은 사진을 공개했고, “2주 동안 밖에 못 나갔다. 아까 한 시간 동안 집 문 두드리고 비밀번호 누르고 맞은 날도 본인 집에서 못 나가게 했다. 완전히 헤어지려면 이 방법밖에 없었다. 올리니까 연락 안 온다”라는 글을 적었다.\n\n이에 누리꾼들은 폭행의 상대로 방달을 지목했고, 방달은 SNS에 “난동 피우는 거 말리다가 다친 사진 가지고 사람 XX 만들고 있네”라면서 반박하는 글을 게재했다. 재키와이는 재차 “내가 하도 맞아서 X 같아 가지고 뺨 때린 거 인정해. 근데 99% 처맞고 욕먹은 건 난데 네가 당한 것만 그렇게 올려서 나 나락 보내려고 작정했구나”라며 다시 반박했다.\n\n또 재키와이는 방달의 감금, 흉기 위협까지 주장해 논란이 일었다. 두 사람은 지난 7월 발표된 재키와이의 정규앨범 ‘몰락’ 등에서 협업을 한 바 있다.\n\n재키와이의 소속사 AOMG 측은 이에 대해서 “재키와이의 최근 SNS 게시물을 접하고 주시하고 있었다. 다만 아직 구체적인 사실 관계를 확인 중”이라고 조심스러운 입장을 밝혔다. /\n\n[사진]OSEN DB, 재키와이 SNS.",
    "link": "https://v.daum.net/v/20251215190051455",
    "type": "daum_enter",
    "newTitle": "연말 연예계 뒤흔든 충격 이슈들! 우리가 몰랐던 진짜 이야기",
    "newArticle": [
      {
        "title": "이런 일들이 있었어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 연말을 휩쓸고 간 연예계 이슈들에 대해 이야기해 볼까 해요. 어휴, 정말 연말만 되면 왜 이렇게 굵직굵직한 사건들이 터지는 건지 모르겠어요. 다들 뉴스 보면서 '이게 진짜야?' 하면서 깜짝 놀랐던 경험 다들 있으시죠? 저도 가끔 너무 황당해서 귀를 의심할 때가 있답니다. 오늘은 그중에서도 특히나 우리를 놀라게 했던 몇 가지 이야기들을 좀 더 편안하게 풀어볼게요. 복잡한 뉴스 기사 속에서 놓쳤던 부분이나, '그래서 그게 무슨 말이야?' 싶었던 부분들을 같이 짚어보면서 이야기 나누면 좋겠어요. 혹시 저처럼 뒷이야기가 궁금하셨던 분들 계신가요? 함께 이야기 나눠봐요!"
      },
      {
        "title": "박나래, 갑질 논란부터 묘한 의료 의혹까지",
        "content": "먼저, 많은 분들이 걱정하셨던 박나래 씨 관련 이야기인데요. 갑질 의혹이라고 하니까 정말 깜짝 놀랐어요. 전 매니저분들이 소송까지 제기했다는 소식에 '아니, 방송에서 늘 그렇게 밝고 유쾌한 분인데 무슨 일이 있었던 거지?' 싶었거든요. 직장 내 괴롭힘이나 폭행, 약물 대리 처방 같은 주장까지 나왔으니 얼마나 충격이었겠어요. 특히 술을 즐기는 이미지 때문에 갑질 의혹이 불거지니 이미지 타격이 클 수밖에 없었을 거예요. 근데 이게 또 여기서 끝이 아니더라고요. 1인 기획사 등록 논란에, 전 남자친구에게 회삿돈으로 월급을 줬다는 횡령 의혹까지 줄줄이 이어지니 정말 정신이 없었죠. 여기에 더해 '주사이모'라고 불리는 분과의 의료 관련 의혹은 정말 생소했어요. 면허 없는 분에게 가정집에서 링거를 맞거나 약을 대리 처방받았다는 의혹인데, 박나래 씨 측에서는 바빠서 병원에 가기 어려워 왕진을 요청한 합법적인 의료 서비스였다고 해명했거든요. 그런데 그 '주사이모'라는 분의 정체와 관련된 이야기가 계속 나오면서 불법 의료 행위 의혹을 완전히 떨쳐내지 못하는 상황이 되어버렸어요. 심지어 샤이니 키 씨 같은 다른 연예인들까지 이름이 거론되면서 파장이 커지고 있다고 하더라고요. 정말 복잡하게 얽혀 있는 문제들이 많아서 쉽게 판단하기 어려운 부분들이 많은 것 같아요."
      },
      {
        "title": "조세호, 조폭 연루설에 활동 중단까지",
        "content": "다음으로 우리에게 친숙한 개그맨 조세호 씨 이야기예요. 조폭 연루설이라니, 정말 상상도 못 했던 이야기였어요. SNS에 '표 검사'라는 분이 조세호 씨가 거창 지역 조폭 실세인 최 씨와 유착 관계가 있다고 주장하는 글을 올렸다고 하더라고요. 최 씨가 불법 도박 자금을 세탁하는 인물인데, 조세호 씨가 최 씨의 프랜차이즈를 홍보해 주고 고가의 선물을 받았다는 내용이었어요. 물론 소속사 측에서는 최 씨는 단순한 지인일 뿐이고, 어떠한 대가성 관계도 아니라고 강하게 부인하며 법적 대응까지 준비 중이라고 밝혔죠. 하지만 이런 의혹이 제기되자마자 조세호 씨는 오해를 바로잡을 때까지 활동을 중단하겠다고 했어요. '1박 2일'이나 '유 퀴즈 온 더 블럭' 같은 인기 프로그램에서도 하차하게 되었다는 소식을 듣고 정말 마음이 안 좋더라고요. 의혹만으로도 이렇게 큰 타격을 받으니 앞으로는 이런 억울한 일들이 없었으면 좋겠다는 생각이 들어요. '유 퀴즈'에서는 유재석 씨 혼자 녹화를 진행했다고 하니, 얼마나 정신이 없었을까 싶어요. 하루빨리 오해가 풀리고 건강한 모습으로 돌아오시기를 응원합니다!"
      },
      {
        "title": "재키와이, 충격적인 데이트 폭력 폭로",
        "content": "마지막으로, 가수 재키와이 씨의 이야기는 정말 마음이 아팠어요. 연인이었던 음악 프로듀서 방달 씨에게 데이트 폭력을 당했다는 폭로와 함께 멍든 사진까지 공개하면서 큰 충격을 안겨줬는데요. '2주 동안 밖에 못 나갔다', '집 문을 두드리고 비밀번호를 누르며 들어와 때렸다', '헤어지려면 이 방법밖에 없었다'는 글을 보고 얼마나 무서웠을까 싶어서 마음이 너무 아팠어요. 얼굴과 몸에 든 멍 사진을 보는데 정말 안쓰럽더라고요. 이에 대해 방달 씨는 '난동 피우는 걸 말리다가 다친 사진 가지고 사람 XX 만들고 있다'며 반박했지만, 재키와이 씨는 '99% 처맞고 욕먹은 건 난데, 네가 당한 것만 올려서 나락 보내려고 작정했구나'라며 재차 반박했어요. 심지어 감금과 흉기 위협까지 주장했다니, 정말 영화 같은 일이 벌어진 거죠. 두 분은 지난 7월 발표된 재키와이 씨의 앨범에서도 협업한 적이 있다고 하는데, 이런 충격적인 일이 있었다니 믿기지가 않아요. 소속사 측에서는 아직 사실관계를 확인 중이라는 조심스러운 입장을 밝혔지만, 피해를 주장하는 쪽의 이야기가 얼마나 힘들었을지 생각하면 안타까운 마음이 들어요. 이런 끔찍한 일이 다시는 일어나지 않기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 연말 이슈들을 보면서 정말 많은 생각을 하게 되었어요. 특히 연예인이라는 직업이 화려해 보이지만, 그만큼 대중의 관심 속에서 사소한 부분까지도 끊임없이 평가받고 때로는 억울한 오해를 받기도 하는구나 싶더라고요. 저도 사실 예전에 비슷한 일로 오해받았던 적이 있었는데, 그때 얼마나 힘들었는지 몰라요. 명확한 사실 확인 없이 루머만으로 섣부른 판단을 내리는 것이 얼마나 위험한지 그때 뼈저리게 느꼈죠. 그래서 앞으로는 어떤 이슈가 터져도 좀 더 신중하게 사실을 확인하고, 섣부른 판단보다는 객관적인 시각을 유지하려고 노력해야겠어요. 그리고 우리 이웃님들도 혹시라도 비슷한 일을 겪게 되신다면, 혼자 힘들어하지 마시고 꼭 주변에 도움을 요청하거나 전문가의 도움을 받으시길 바라요. 어려운 상황 속에서도 씩씩하게 이겨내는 모습, 늘 응원할게요! 앞으로는 더 좋은 소식들로 가득한 연말이 되기를 바라며, 우리 함께 응원해요!"
      }
    ],
    "hashTag": [
      "#연말이슈",
      "#박나래",
      "#조세호",
      "#재키와이",
      "#연예계소식",
      "#충격적인폭로",
      "#진실은저너머에",
      "#가십토크"
    ]
  },
  {
    "title": "[단독] 박나래 논란 일파만파… 전현무·이장우 '팜유트립' 제작 무산",
    "article": "코미디언 박나래의 논란이 길어지는 가운데 '팜유 남매인 전현무 박나래 이장우가 출연하는 신규 예능 '팜유트립'이 끝내 무산됐다.\n\n15일 본지 취재에 따르면 MBC는 이날 신규 예능 '팜유트립' 기획 관련, 최종적으로 제작하지 않는 것으로 결정했다. 이러한 결정에는 출연자인 박나래 논란이 크게 작용한 것으로 보인다.\n\n'팜유트립'은 '나 혼자 산다'에서 남다른 케미스트리를 보였던 전현무 박나래 이장우를 주축으로 한 식도락 여행이 콘셉트다. 이장우가 결혼 발표와 함께 '나 혼자 산다'를 하차했으나 '나 혼자 산다'의 스핀오프 격인 '팜유트립'으로 뭉친다는 소식이 전해지며 팬들의 관심이 모인 바 있다. 그러나 박나래의 논란이 일파만파로 커지며 제작 자체가 불투명해진 상황이다.\n\n앞서 전 매니저들은 박나래를 특수상해 혐의 등으로 고소하고, 회사 자금을 사적으로 사용했다며 특정경제범죄 가중처벌 등에 관한 법률 위반 혐의로 고발했다. 이와 함께 직장 내 괴롭힘과 폭언, 진행비 미지급 등의 주장도 제기됐다.\n\n이에 대해 박나래 측은 지난 6일 전 매니저들을 공갈 혐의로 맞고소했으며, 해당 사건은 용산경찰서에서 수사 중이다. 특히 문제가 되는 지점은 이른바 '주사 이모'로 불리는 인물에게 불법 의료 행위와 대리 처방을 받았다는 의혹이다. 소속사는 해당 인물이 정식 의사 면허가 있는 사람이라고 반박했으나 의혹은 더욱 몸집을 키웠다.\n\n논란이 불거지자 박나래 측은 입장문을 통해 '나 혼자 산다'를 비롯해 '놀라운 토요일' '구해줘 홈즈' 등에서 하차, 방송 활동 중단 의사를 밝혔다. 또한 편성을 앞두고 있던 MBC '나도신나' 역시 편성이 취소됐다.",
    "link": "https://v.daum.net/v/20251215185514353",
    "type": "daum_enter",
    "newTitle": "박나래 논란, '팜유트립' 결국 무산…이런 상황까지 올 줄이야 😥",
    "newArticle": [
      {
        "title": "예능 결방 속출…괜히 마음이 싱숭생숭해요",
        "content": "이웃님들, 안녕하세요! 저도 모르게 채널을 돌리다가 깜짝 놀랐어요. 얼마 전까지만 해도 '나 혼자 산다'에서 팜유 남매로 맹활약하던 전현무, 박나래, 이장우 씨가 드디어 뭉쳐서 새로운 예능을 한다고 해서 엄청 기대하고 있었거든요. 식도락 여행 콘셉트라니, 생각만 해도 군침이 돌았는데... 세상에, 이런 기사가 떴더라고요. ㅠㅠ '팜유트립'이라는 새로운 예능이 제작 무산됐다는 소식이에요. 정말 믿기지가 않아서 몇 번이나 다시 읽어봤어요. 괜히 제 마음까지 싱숭생숭해지는 거 있죠? 다들 저랑 같은 마음이시죠?"
      },
      {
        "title": "박나래 씨 논란, 대체 어떤 이야기길래?",
        "content": "기사를 찬찬히 읽어보니, 이번 '팜유트립' 제작 무산의 가장 큰 이유가 바로 박나래 씨를 둘러싼 여러 논란 때문인 것 같더라고요. 이전에도 전 매니저분들과 법적인 공방이 있었다는 이야기는 들었는데, 이번에는 불법 의료 행위와 대리 처방 의혹까지 더해지면서 상황이 더욱 복잡해진 모양이에요. 소속사 측에서는 해당 인물이 정식 의사 면허가 있는 사람이라고 해명했지만, 의혹은 걷잡을 수 없이 커졌다고 하더라고요. 연예인 관련 이슈는 늘 조심스럽지만, 이렇게까지 큰 파장이 일어나고 예정되었던 방송이 취소되는 상황을 보니 정말 안타까운 마음이 들어요."
      },
      {
        "title": "예능 결방, 시청자들도 아쉽긴 마찬가지",
        "content": "솔직히 저는 '나 혼자 산다'에서 팜유 삼남매의 케미스트리를 정말 좋아했거든요. 먹는 걸 좋아하고, 또 그걸 맛있게 즐기는 모습이 얼마나 보기 좋았는지 몰라요. 그래서 '팜유트립' 소식에 얼마나 설렜는지 몰라요. 전현무 씨의 능글맞은 진행, 박나래 씨의 맛깔나는 리액션, 그리고 이장우 씨의 진심으로 음식을 즐기는 모습까지! 이 세 분이 함께하는 여행이라면 분명 시청자들도 힐링하면서 즐겁게 볼 수 있을 거라고 생각했거든요. 그런데 이렇게 제작이 무산된다니, 정말 큰일 날 뻔했어요. 시청자 입장에서도 이렇게 기대했던 프로그램이 사라지는 건 너무 아쉽잖아요."
      },
      {
        "title": "앞으로 방송 활동은 어떻게 될까요?",
        "content": "논란이 커지면서 박나래 씨는 '나 혼자 산다'를 비롯해 '놀라운 토요일', '구해줘 홈즈' 등 출연 중이던 프로그램에서도 하차하고 방송 활동을 중단하겠다는 의사를 밝혔다고 해요. 심지어 편성을 앞두고 있던 MBC의 새 예능 '나도신나'까지 편성이 취소되었다니... 정말 이번 사태가 얼마나 심각한지를 알 수 있는 부분인 것 같아요. 앞으로 방송 활동을 어떻게 이어가게 될지, 또 이 논란이 어떻게 마무리될지 저도 계속 지켜봐야 할 것 같아요. 개인적으로는 너무 힘든 시간을 보내고 계시지 않을까 싶어 걱정스러운 마음도 듭니다."
      },
      {
        "title": "솔직한 후기",
        "content": "제가 예전에 비슷한 경험을 겪었던 적이 있어서인지, 이번 기사를 보면서 괜히 더 마음이 쓰였어요. 제가 그때는 정말 사소한 실수였는데도 사람들이 저를 얼마나 이상하게 보던지, 하루하루가 지옥 같았거든요. 그래서 지금 박나래 씨가 얼마나 힘든 시간을 보내고 있을지 감히 짐작도 안 가네요. ㅠㅠ 물론 제가 겪었던 일과는 비교도 안 될 만큼 큰 사안이겠지만, 그래도 모든 논란에는 다양한 측면이 있을 테니 섣불리 판단하기보다는 좀 더 지켜봐야겠다고 다짐했어요. 앞으로는 저도 사람들에게 제 모습을 보여줄 때 좀 더 신중하고 조심해야겠다는 생각을 다시 한번 하게 됐어요. 혹시 이웃님들 중에서도 비슷한 경험을 하셨거나, 이번 일에 대해 할 말이 있다면 댓글로 함께 이야기 나눠주세요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#팜유트립",
      "#방송가소식",
      "#예능무산",
      "#안타까운소식",
      "#솔직후기",
      "#이슈리뷰"
    ]
  },
  {
    "title": "\"노동부 신고 당해\" 박나래 갑질 의혹 속 장윤정 태도 '눈길'[스타이슈]",
    "article": "[스타뉴스 | 안윤지 기자]\n\n코미디언 박나래가 갑질 및 불법 의료 시술 의혹으로 인해 활동을 중단한 가운데 가수 장윤정이 매니저를 대하는 태도가 이목을 끈다.\n\n지난 6월 유튜브 채널 '도장TV'에서는 \"그릇 만들고 속눈썹 파마하고 아귀 수육에 소주 한잔하는 윤정이의 하루\"란 제목의 영상이 게재됐다.\n\n이날 장윤정은 자기 스태프들과 함께 맛집을 가 술을 마시는 모습을 보였다. 특히 그는 매니저에게 술을 마실 거냐고 물어보며 \"대리할 거냐. 2분 줄 테니 고민해봐라.\"며 \"댓글에 (같이 술 마시고) 매니저가 대리(운전기사를) 이용한다는 걸 신선하게 느끼는 분들이 많더라\"고 의아해했다.\n\n또한 \"누가 매니저를 (연예인의) 대리(운전을)시키냐\"라고 하자, 스태프들은 \"한다. 그런 세상이다\"라고 답했다. 장윤정은 \"요새 세상이 어떤 세상인데 술 먹는데 기다리라고 하냐, 안된다. (매니저를) 보내고 자기 혼자 술 먹고 알아서 가야 한다\"라며 \"그러다 신고당한다. 고용 노동부에 신고당해\"라고 단언했다.\n\n이러한 장윤정의 태도는 최근 발생한 갑질 의혹을 떠올리게 만든다. 현재 박나래는 전 매니저 두 명이 갑질 의혹을 폭로하면서 방송 활동을 잠정 중단했다. 또한 전 매니저들은 특수상해, 허위 사실 적시 명예훼손, 정보통신망법 위반(명예훼손) 등의 혐의로 박나래를 고소했다.\n\n전 매니저들은 술을 마시지 않는다는 이유로 박나래로부터 폭언을 들은 적이 있고 그가 던진 술잔에 맞아 다친 적도 있다고 주장했다.\n\n박나래는 지난 8일 \"어제(7일)야 전 매니저와 대면할 수 있었고, 저희 사이 오해와 불신들은 풀 수 있었지만, 여전히 모든 것이 제 불찰이라고 생각하고 깊이 반성하고 있다\"라고 밝혔다. 그러나 9일 매니저들은 채널A를 통해 \"박나래와 만나 3시간가량 대화했지만, 사과도 받지 못했고 양측의 어떠한 합의도 없었다\"며 \"'우리가 한 달 동안 많이 참지 않았느냐. 이제 못 하겠다'라고 말했지만, 박나래는 '그러면 소송하자'라고 말했다\"고 주장했다.\n\n박나래 측은 이와 관련 별다른 입장을 내지 않았다.\n\n이와 더불어 박나래는 이른바 '주사 이모'라고 불리는 A씨에게 불법 의료 시술을 받았다는 의혹까지 불거져 논란에 휩싸였다.",
    "link": "https://v.daum.net/v/20251215183848946",
    "type": "daum_enter",
    "newTitle": "장윤정의 매니저 존중 태도, 박나래 갑질 의혹과 비교되네",
    "newArticle": [
      {
        "title": "어제 귀찮아서 그냥 잤는데... 생각해보니 아찔!",
        "content": "이웃님들, 저 혹시 혼자만의 고민인가요? 얼마 전에 너무 피곤해서 씻기 귀찮은 나머지 그냥 잠들어버렸거든요. 아침에 일어나서 찝찝함에 후회 막심했는데, 문득 '이런 사소한 습관이 건강에 안 좋으면 어쩌지?' 하는 걱정이 들더라고요. 우리 다들 바쁘게 살다 보면 이런 작은 실수들, 한두 번씩은 하잖아요? 오늘은 저처럼 사소한 습관 때문에 깜짝 놀랄 수도 있는 이야기, 그리고 다른 분들은 어떻게 생각하시는지 함께 나눠보고 싶어서 글을 써봐요."
      },
      {
        "title": "매니저를 존중하는 장윤정의 '센스' 비결은?",
        "content": "얼마 전에 연예인 장윤정 님이 유튜브에 올라온 영상에서 매니저분께 술을 같이 마실 거냐고 묻고, 혹시라도 대리를 해야 할까 봐 시간을 주는 모습이 나왔더라고요. '매니저한테 대리를 시키는 세상인가?'라며 오히려 의아해하는 모습이 정말 인상 깊었어요. 매니저님을 자기 사람이라기보다는 함께 일하는 동료로서 존중하는 모습이 느껴졌거든요. '술 마실 때 기다려달라 하면 노동부에 신고당한다'는 말까지 하는 걸 보고, 역시 프로는 다르구나 싶었어요. 우리도 주변 사람들에게 이런 배려를 얼마나 하고 있을까, 잠시 생각하게 되더라구요."
      },
      {
        "title": "갑질 논란 속 박나래, '그때 그 일' 떠올라 씁쓸",
        "content": "반면에 최근에 또 다른 이슈로 많은 분들이 안타까워하고 계시죠. 박나래 님 관련해서 갑질 의혹이 불거지면서 활동을 잠정 중단하셨다는 소식이 들려왔어요. 전 매니저분들이 폭언이나 술을 던져서 다치게 했다는 주장까지 나왔더라고요. 술을 마시지 않는다는 이유로 폭언을 들었다니, 생각만 해도 너무 속상하잖아요. 함께 일하는 사람에게 이렇게까지 해야 하나 싶은 마음이 드는 건 저만 그런 게 아닐 거예요. 이 부분은 정말 많은 분들이 공감하실 것 같아요."
      },
      {
        "title": "솔직한 후기: '함께'의 가치를 다시 생각하며",
        "content": "이번 일을 겪으면서 '함께'라는 가치에 대해 다시 한번 생각해보게 되었어요. 장윤정 님처럼 서로 존중하고 배려하는 태도가 당연하게 여겨져야 하는 건데, 안타깝게도 그렇지 못한 경우도 종종 있는 것 같아요. 저도 사실 예전에는 직장 생활하면서 '내가 이만큼 했으니 너도 이 정도는 해줘야지'라는 생각을 은연중에 했던 것 같아요. 그러다 보니 나도 모르게 상대방에게 서운함을 느끼거나, 때로는 무례하게 행동했을 수도 있겠다는 생각이 들었어요. 이번 기회에 저도 좀 더 타인의 입장을 생각하고, 함께 일하는 사람들에게 더 따뜻하고 존중하는 마음으로 대해야겠다고 다짐하게 되었답니다. 우리 이웃님들도 제 마음과 같으시죠?"
      }
    ],
    "hashTag": [
      "#연예인",
      "#장윤정",
      "#박나래",
      "#갑질논란",
      "#직장문화",
      "#존중",
      "#개인적인생각",
      "#생활공감"
    ]
  },
  {
    "title": "김혜윤, '선업튀' 대박나고 유재석 만난다..6년만 '런닝맨' 금의환향 [공식입장]",
    "article": "[OSEN=하수정 기자] 배우 김혜윤이 SBS 인기 예능 '런닝맨'에 6년 만에 출연한다.\n\n15일 방송 관계자와 소속사에 따르면, 김혜윤은 SBS 새 금토드라마 '오늘부터 인간입니다만'의 상대역 로몬과 함께 조만간 '런닝맨' 녹화에 참석할 예정이다.\n\n앞서 김혜윤은 2019년 종영한 JTBC 메가 히트작 '스카이캐슬'에서 의대를 꿈꾸는 전교 1등 강예서로 분해 활약했고, 큰 화제를 모으며 '런닝맨'에도 출연하는 등 높은 관심을 받았다. 그 이후 '어쩌다 발견한 하루' '설강화 : snowdrop' '어사와 조이'를 비롯해 특히 지난해 변우석과 작업한 '선재 업고 튀어'가 글로벌 시청자들의 사랑을 받으며 대세로 등극했다. 이번 '런닝맨' 출연은 6년 만에 성사된 것으로, 로몬은 첫 출연이다. 신작 로코에서 호흡을 맞춘 두 사람이 예능에서는 어떤 케미를 보여줄 지 기대되고 있다.\n\n한편 새 금토드라마 '오늘부터 인간입니다만'은 인간이 되기 싫은 MZ 구미호(김혜윤 분)와 자기애 과잉 인간(로몬 분)의 좌충우돌 망생구원 판타지 로맨스다. 연애 빼고 다해본 모태솔로 구미호와 운명이 바뀐 월드클래스 축구스타의 유쾌하고 설레는 ‘혐관’ 로맨스를 그린다. 2026년 SBS 드라마의 첫 포문을 여는 기대작으로, '모범택시3' 후속으로 1월 16일 첫 방송된다.\n\n/ \n\n[사진] OSEN DB, SBS",
    "link": "https://v.daum.net/v/20251215184451105",
    "type": "daum_enter",
    "newTitle": "김혜윤, '선재 업고 튀어' 신드롬 후 '런닝맨' 컴백! 6년 만의 재회!",
    "newArticle": [
      {
        "title": "와, 김혜윤 씨 '런닝맨' 나온대요!",
        "content": "여러분, 혹시 저만 그런가요? 요즘 드라마 '선재 업고 튀어'에 푹 빠져서 헤어나오질 못하고 있거든요! 주인공 김혜윤 씨 연기가 정말 감탄을 자아내잖아요. 그런데 말이죠, 오늘 정말 깜짝 놀랄 소식이 있었어요! 바로 김혜윤 씨가 '런닝맨'에 6년 만에 돌아온다는 거예요! 이건 정말 안 보면 후회할 각인데요? 저처럼 '선재 업고 튀어' 재밌게 보신 분들이라면 다들 기대하고 계시죠?"
      },
      {
        "title": "6년 만에 '런닝맨' 나들이, 이유가 뭘까요?",
        "content": "이번에 김혜윤 씨가 '런닝맨'에 출연하게 된 데에는 다 이유가 있더라고요. 바로 새 드라마 '오늘부터 인간입니다만'에서 함께 호흡을 맞추는 배우 로몬 씨와 함께 나온다고 해요. 어머, 신작 드라마 홍보차 나오는 건가 봐요! 6년 전에는 '스카이캐슬'이라는 엄청난 드라마로 대박 나고 '런닝맨'에 나왔었는데, 이번에는 '선재 업고 튀어' 신드롬을 등에 업고 나오니 기대감이 더 커지는 건 당연하잖아요? 로몬 씨는 '런닝맨'이 처음이라는데, 두 분이 예능에서 어떤 케미를 보여줄지 정말 궁금해요!"
      },
      {
        "title": "'스카이캐슬'부터 '선재 업고 튀어'까지, 김혜윤의 열일 행보!",
        "content": "돌이켜보면 김혜윤 씨는 정말 쉬지 않고 좋은 작품들을 계속 보여줬어요. '스카이캐슬' 때의 강렬한 인상부터 시작해서 '어쩌다 발견한 하루', '설강화', '어사와 조이'까지, 매 작품마다 다른 매력을 선보였잖아요. 특히 작년에는 '선재 업고 튀어'로 국내뿐만 아니라 해외 팬들의 마음까지 사로잡으면서 '대세 배우'로 확실히 자리매김했죠. 이렇게 꾸준히 노력하고 성장하는 모습이 정말 대단한 것 같아요. 그래서 '런닝맨'에서도 그동안 쌓아온 예능감을 마음껏 보여줄 수 있지 않을까 기대돼요."
      },
      {
        "title": "김혜윤 & 로몬, '인간입니다만' 어떤 드라마일까?",
        "content": "이번에 '런닝맨'에 함께 출연하는 김혜윤 씨와 로몬 씨가 나오는 새 드라마 '오늘부터 인간입니다만'도 살짝 소개해 드릴게요. 이건 인간이 되고 싶은 구미호랑 사랑에 빠진 인간의 이야기라고 하는데요, 두 분이 '혐관' 로맨스 연기를 펼친다고 해요. '혐관'이 뭐냐면 서로 싫어하지만 결국 사랑에 빠지는 관계를 뜻하는 신조어거든요! 로맨틱 코미디에 판타지까지 더해져서 정말 설레고 유쾌한 이야기가 될 것 같아요. SBS 드라마의 2026년 포문을 여는 작품이라고 하니, 이것도 놓치면 안 되겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 '런닝맨'을 본방사수하는 편은 아니었거든요. 그런데 이번에 김혜윤 씨가 나온다고 하니 무조건 봐야겠다는 생각이 들었어요! 예전에 '스카이캐슬'로 나왔을 때도 얼마나 재밌었는지 몰라요. 그때도 김혜윤 씨 예능감 장난 아니었거든요. 이번에는 또 얼마나 더 업그레이드된 모습을 보여줄지 너무 기대돼요. 앞으로 김혜윤 씨 나오는 작품이나 예능은 무조건 챙겨봐야겠다 싶어요. 저도 예전에 다른 드라마 팬이었는데, 좋아하는 배우가 예능에 나오면 그렇게 반갑더라고요! 다들 저와 같은 마음이시죠? 이번 '런닝맨'도 꼭 본방사수합시다!"
      }
    ],
    "hashTag": [
      "#김혜윤",
      "#선재업고튀어",
      "#런닝맨",
      "#새드라마",
      "#오늘부터인간입니다만",
      "#드라마추천",
      "#예능추천",
      "#연예인"
    ]
  },
  {
    "title": "'런닝맨' 최형인PD 후임으로 '동상이몽2' 강형선PD [공식입장]",
    "article": "[스포츠투데이 김태형 기자] '런닝맨' 최형인PD가 출산으로 하차한 가운데, 그의 후임으로 '동상이몽2 - 너는 내 운명'(이하 '동상이몽2')의 강형선PD가 낙점됐다.\n\n앞서 지난 14일 방송된 SBS '런닝맨'에는 최다니엘과 최형인PD의 하차 소식이 전해졌다. 이날 오프닝에서 하하는 최형인PD에게서 받은 선물을 자랑했고, 유재석은 \"형인이가 출산 때문에 오늘이 '런닝맨' 마지막이다\"라고 밝혔다.\n\n김종국은 \"형인이가 5년을 했다고 한다. 내 담당 PD였다. 나 따라다니느라 고생했다\"고 인사했다. 이와 함께 제작진은 자막을 통해 \"다음주부턴 새 PD와 함께 열심히 뛸 예정\"이라고 공지했다.\n\n'2대 임대 멤버'인 최다니엘 또한 \"'런닝맨'은 내 인생에 정말 고마운 프로그램이다\"라며 마지막 인사를 전했다.\n\n15일 SBS 관계자에 따르면 앞으로 '런닝맨'을 이끌 인물은 '동상이몽2'의 강형선PD다. 이에 따라 '동상이몽2' 조연출인 안병욱PD가 '동상이몽2'의 메인 PD가 됐다.\n\n최형인PD는 '판타스틱 듀오', '집사부일체', '박장데소' 등의 예능에 참여했으며 오랜 시간 '런닝맨' 조연출로 임했다. 이후 최보필PD의 뒤를 이어 2023년 8월부터 '런닝맨' 메인 연출을 맡았다.\n\n지난 2023년 10월에는 그룹 스테이씨가 소속된 하이업엔터테인먼트 최진우 대표와 결혼했다. 당시 유재석이 결혼식 사회를 맡았고, '런닝맨' 멤버들이 하객으로 참석했다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20251215182938722",
    "type": "daum_enter",
    "newTitle": "런닝맨 PD 하차 후 새 PD 등장! 동상이몽2 출신이라니!",
    "newArticle": [
      {
        "title": "런닝맨 PD 교체 소식, 저만 놀랐나요?",
        "content": "안녕하세요, 이웃님들! 오늘은 좀 의외의 소식을 듣고 달려왔어요. 혹시 '런닝맨' 즐겨 보시는 분들 계시죠? 저도 정말 좋아하는 프로그램인데, 얼마 전에 최형인 PD님이 하차하신다는 소식을 들었거든요. 아니나 다를까, 그 후임으로 '동상이몽2'에서 맹활약하셨던 강형선 PD님이 오신다고 하더라고요! 솔직히 처음엔 좀 깜짝 놀랐어요. '런닝맨'의 기존 느낌이랑 '동상이몽2'의 분위기가 좀 다르잖아요. 그래서 앞으로 런닝맨이 어떻게 변화할지 벌써부터 궁금해지는 거 있죠? 다들 저처럼 좀 의아하시면서도 기대되시죠?"
      },
      {
        "title": "'런닝맨' 새 PD, '동상이몽2' 출신 강형선 PD",
        "content": "이번에 새로 '런닝맨'을 이끌게 되신 강형선 PD님은 '동상이몽2'에서 재밌는 에피소드들을 많이 만들어내신 분이시래요. '동상이몽2'는 부부들의 일상을 솔직하게 보여주면서 시청자들에게 큰 공감과 재미를 선사했잖아요. 그런 감각을 가진 PD님이 '런닝맨'에 오신다니, 분명 새로운 재미를 더해주실 거라는 기대가 되더라고요. 예전 '런닝맨'의 추격전이나 몸개그도 물론 좋지만, 좀 더 현실적인 공감대를 형성하는 코너가 생긴다면 그것도 정말 흥미로울 것 같아요. 또 어떤 새로운 시도를 하실지 벌써부터 기대됩니다!"
      },
      {
        "title": "기존 PD님은 왜 하차하셨을까요?",
        "content": "이번에 하차하신 최형인 PD님은 '런닝맨'을 5년이나 이끌어오셨다고 해요. 정말 대단하시죠! 게다가 출산 때문에 잠시 쉬어가신다고 하니, 개인적으로는 축하와 응원을 보내드리고 싶어요. 아이도 낳고, 좀 더 에너지를 충전해서 더 좋은 프로그램으로 다시 돌아오시길 바라요. 김종국 님이 말씀하신 것처럼 5년 동안 PD님 담당하시면서 정말 고생도 많이 하시고, 멤버들이랑도 깊은 정이 드셨을 것 같아요. 유재석 님도 마지막 방송에서 PD님께 섭섭한 마음을 표현하시더라고요. 그래도 새로운 시작을 앞둔 PD님께 응원을 보내는 모습이 정말 인상 깊었어요."
      },
      {
        "title": "새로운 변화, 기대해도 좋을까요?",
        "content": "물론 기존 PD님의 빈자리가 아쉽기는 하지만, 새로운 PD님이 오신다는 것은 '런닝맨'에게도 새로운 활력이 될 수 있다고 생각해요. '동상이몽2'에서 보여주셨던 섬세한 연출력과 시청자들과의 소통 능력이 '런닝맨'에 잘 녹아든다면, 더욱 신선하고 재미있는 '런닝맨'을 볼 수 있지 않을까 싶어요. 멤버들도 새로운 PD님과 함께하면서 또 다른 케미를 보여줄 것 같고요. 앞으로 '런닝맨'이 어떤 변화를 맞이하게 될지, 우리 함께 응원하면서 지켜봐요!"
      },
      {
        "title": "솔직한 후기",
        "content": "저는 개인적으로 새로운 PD님이 오시는 것에 대해 긍정적으로 생각하고 있어요. 예전에 '동상이몽2'를 보면서 '이 PD님은 사람 마음을 참 잘 아시는구나'라는 생각을 했거든요. '런닝맨'도 물론 재미있지만, 가끔은 좀 더 잔잔하면서도 웃음이 터지는 에피소드들이 나와도 좋을 것 같다는 생각을 하곤 했거든요. 이번 기회에 그런 부분들이 좀 더 강화된다면, 정말 두 마리 토끼를 다 잡는 프로그램이 되지 않을까 기대해 봅니다. 멤버들도 새로운 PD님과 티격태격하면서 더 재미있는 에피소드를 만들어낼 것 같은 느낌적인 느낌이 들어요. 앞으로 '런닝맨' 채널 고정해야겠어요!"
      }
    ],
    "hashTag": [
      "#런닝맨",
      "#강형선PD",
      "#동상이몽2",
      "#PD교체",
      "#예능정보",
      "#방송가소식",
      "#흥미진진"
    ]
  }
]