[
  {
    "title": "15.2% 시청률에도 '조기 종영'했는데…\"부담보다 기대 커, '천변' 뛰어넘고파\" ('키괜')",
    "article": "[텐아시아=태유나 기자]\n\n김재현 감독이 조기 종영한 전작 '천원짜리 변호사'를 언급했다.\n\n지난 5일 서울 양천구 목동 SBS홀에서 새 수목드라마 '키스는 괜히 해서!' 제작발표회가 열렸다. 행사에는 배우 장기용, 안은진, 김무준, 우다비와 김재현 감독이 참석했다.\n\n'키스는 괜히 해서!'는 생계를 위해 애엄마로 위장취업한 싱글녀 고다림(안은진 분)와 그녀를 사랑하게 된 팀장 공지혁(장기용 분)의 쌍방 속앓이 로맨스다.\n\n김재현 감독의 전작은 남궁민 주연의 '천원짜리 변호사'다. '천원짜리 변호사'는 '천원짜리 변호사'는 방송 당시 최고 시청률 15.2%까지 돌파하며 엄청난 인기를 끌었지만, 돌연 14부작에서 12부작으로 조기 종영했다.\n\n후반부 들어 잦은 결방도 있었다. '천원짜리 변호사'는 9회부터 특별한 사유 없이 결방을 결정하고 스페셜 방송을 편성하며 12회까지 주 1회 방송했다. 이런 탓에 불화설, 작가와 제작자 간의 대본 이견 등의 의혹이 제기됐으나, 당시 SBS 관계자는 모든 의혹에 대해 '사실무근'이라는 입장을 내놨다. 조기 종영에 대해서는 '빠른 전개를 위해서였다'는 해명을 내놨지만, 설명과 달리 어색하고 조잡한 전개에 '용두사미' 작품이라는 평가를 받았다.\n\n김재현 감독은 전작의 인기에 부담이나 기대를 가지고 있냐는 질문에 \"기대가 더 크다. '천원짜리 변호사'가 많은 사랑을 받은 만큼, 이번 드라마도 큰 사랑을 받을 거라고 기대한다\"고 말했다.\n\n'키스는 괜히 해서' 목표에 대해서는 \"'천원짜리 변호사'를 뛰어넘고 싶다\"는 포부를 밝혔다.\n\n'키스는 괜히 해서'는 오는 12일 오후 9시 첫 방송된다.",
    "link": "https://v.daum.net/v/20251109181252043",
    "type": "daum_enter",
    "newTitle": "'천원짜리 변호사' 감독, 새 드라마 '키스는 괜히 해서' 기대감 최고조",
    "newArticle": [
      {
        "title": "김재현 감독 신작 공개",
        "content": "김재현 감독이 새로운 수목드라마 '키스는 괜히 해서!'의 제작발표회에서 전작 '천원짜리 변호사'를 언급하며 기대감을 드러냈다. '천원짜리 변호사'는 남궁민 주연으로 방영 당시 최고 시청률 15.2%를 기록하며 큰 인기를 얻었으나, 14부작에서 12부작으로 조기 종영하며 아쉬움을 남긴 바 있다. 하지만 김재현 감독은 이러한 전작의 성공에 부담감보다는 더 큰 기대를 걸고 있으며, '키스는 괜히 해서!' 역시 '천원짜리 변호사'만큼, 아니 그 이상으로 시청자들의 큰 사랑을 받을 것이라 확신하고 있다. 그의 자신감 있는 포부는 이번 신작에 대한 궁금증을 더욱 증폭시키고 있다. '키스는 괜히 해서!'는 생계형 싱글맘 고다림과 그녀에게 빠져드는 팀장 공지혁의 애틋한 로맨스를 그리며, 김재현 감독 특유의 섬세한 연출과 배우들의 호연이 어우러져 또 한 번의 성공 신화를 만들 수 있을지 귀추가 주목된다."
      },
      {
        "title": "'천원짜리 변호사' 조기종영 비하인드",
        "content": "과거 '천원짜리 변호사'의 조기 종영은 여러 추측을 낳았다. 방송 후반부 잦은 결방과 갑작스러운 종영 결정은 시청자들에게 혼란을 안겨주었으며, 불화설, 작가와 제작진 간의 대본 이견 등 다양한 의혹이 제기되기도 했다. 당시 SBS 측은 이러한 의혹에 대해 '사실무근'이라 일축하며, 조기 종영의 이유를 '빠른 전개' 때문이라고 해명했다. 그러나 일각에서는 급작스러운 전개로 인해 '용두사미'라는 평가를 내리기도 하며, 탄탄했던 초반부와 달리 다소 아쉬운 마무리를 보였다는 의견도 있었다. 이러한 전작의 논란 속에서도 김재현 감독은 이번 신작 '키스는 괜히 해서!'를 통해 다시 한번 명감독으로서의 입지를 다질 수 있을지 주목된다. '천원짜리 변호사'의 아쉬움을 딛고 '키스는 괜히 해서!'에서는 어떤 완성도 높은 이야기를 선보일지 기대된다."
      },
      {
        "title": "'키스는 괜히 해서!' 로맨스 예고",
        "content": "'키스는 괜히 해서!'는 생계를 위해 어쩔 수 없이 싱글맘으로 위장 취업한 고다림(안은진 분)과 그런 그녀에게 점차 마음을 빼앗기는 팀장 공지혁(장기용 분)의 애절한 로맨스를 중심으로 전개될 예정이다. 특히, 두 주인공의 '쌍방 속앓이'는 시청자들에게 깊은 공감과 설렘을 선사할 것으로 예상된다. 안은진은 현실적인 어려움 속에서도 씩씩하게 살아가는 고다림 역을, 장기용은 직진 로맨스를 보여줄 공지혁 역을 맡아 완벽한 케미스트리를 보여줄 것으로 기대를 모은다. 김재현 감독은 '키스는 괜히 해서!'를 통해 전작 '천원짜리 변호사'의 흥행을 뛰어넘는 새로운 기록을 세우겠다는 포부를 밝힌 만큼, 이번 드라마에서 보여줄 감독 특유의 섬세한 연출과 배우들의 열연이 시청자들에게 어떻게 다가갈지 관심이 쏠린다. '키스는 괜히 해서!'는 오는 12일 첫 방송되며, 안방극에 신선한 로맨스 바람을 불러일으킬 것으로 전망된다."
      },
      {
        "title": "감독, '천원짜리' 흥행 넘어설 자신감",
        "content": "김재현 감독은 과거 '천원짜리 변호사'가 보여준 엄청난 인기에 대해 '기대가 더 크다'고 밝혔다. 이는 단순한 자신감을 넘어, 이번 신작 '키스는 괜히 해서!'에 대한 강한 확신을 드러내는 발언이다. 그는 '천원짜리 변호사'를 통해 얻은 경험과 시청자들의 사랑을 밑거름 삼아, '키스는 괜히 해서!'를 통해 더욱 발전된 연출과 스토리텔링을 선보일 것을 예고하고 있다. '천원짜리 변호사'의 성공은 김재현 감독에게 큰 성공 경험을 안겨주었지만, 동시에 다음 작품에 대한 부담감도 존재할 수밖에 없다. 그럼에도 불구하고 그는 '천원짜리 변호사'를 뛰어넘고 싶다는 목표를 명확히 하며, '키스는 괜히 해서!'가 다시 한번 시청자들의 뜨거운 사랑을 받을 것이라는 굳은 믿음을 보여주고 있다. 이러한 감독의 열정적인 자세는 드라마에 대한 기대감을 한층 높이며, '키스는 괜히 해서!'가 어떤 새로운 로맨스 드라마의 역사를 쓸지 주목하게 만든다."
      },
      {
        "title": "개인적인 생각",
        "content": "'천원짜리 변호사'의 조기 종영이라는 씁쓸한 경험에도 불구하고 김재현 감독이 '키스는 괜히 해서!'에 대해 보여주는 자신감은 인상 깊다. 이는 과거의 실패에 얽매이기보다, 그 경험을 발판 삼아 더 나은 작품을 만들겠다는 의지로 해석된다. '천원짜리 변호사'의 '용두사미'라는 비판을 거울삼아, '키스는 괜히 해서!'에서는 탄탄한 기획과 섬세한 연출로 시청자들의 기대치를 충족시키고, 초반부터 마지막까지 몰입감을 유지하는 것이 중요할 것이다. 특히, '쌍방 속앓이' 로맨스라는 설정은 시청자들의 공감을 이끌어내기 좋은 소재이므로, 배우들의 섬세한 감정선 연기와 김재현 감독 특유의 따뜻한 연출이 조화를 이룬다면 '천원짜리 변호사'의 흥행을 넘어설 가능성도 충분히 있다고 본다. '키스는 괜히 해서!'가 단지 인기에 영합하는 드라마가 아닌, 깊이 있는 메시지와 완성도 높은 스토리로 시청자들의 마음을 사로잡는 명작으로 남기를 기대한다."
      }
    ],
    "hashTag": [
      "#키스는",
      "괜히",
      "해서",
      "#장기용",
      "#안은진",
      "#김재현감독",
      "#천원짜리변호사",
      "#로맨스드라마",
      "#새수목드라마",
      "#드라마추천",
      "#SBS드라마"
    ]
  },
  {
    "title": "정근우 딸 정수빈, '3세대 피겨 유망주' 근황..“1년에 1억 들어” (사당귀)[종합]",
    "article": "<방송 시청 후 작성된 리뷰 기사입니다.>\n\n[OSEN=유수연 기자] 전 야구선수 정근우의 딸 정수빈이 피겨스케이팅 유망주 근황을 전했다.\n\n9일 방송된 KBS2 ‘사당귀’에서는 정지선의 아들 이우형이 야구 꿈나무에 도전하는 모습이 그려졌다.\n\n현재 12세 우형의 키가 171cm, 신발사이즈 300mm에 달한다고. 정지선은 “시아버지부터 신랑도 한화 팬이다. 그래서 자연스럽게 야구에 관심을 가지게 된 것 같다”라며 “우형이가 뭔가를 좋아하는걸 처음봐서, 진지하게 생각하는지 알고 싶다”라고 밝혔다. 특히 우형은 또래 친구들과는 달리 남다른 피지컬은 물론, 글러브가 돌아갈 정도로 엄청난 파워를 자랑해 눈길을 끌었다.\n\n이때 전 야구선수 정근우가 등장, 우형의 실력을 본 후 “이정도면 전생에 선수를 했다고 했을 정도”라며 “기술력을 좀 더 알려주면, 제2의 이대호가 나오지 않을까 싶다”고 말해 기대를 자아냈다.\n\n며칠 후, 우형의 야구 선수 꿈을 지원하기 위해 정근우의 딸 정수빈이 아빠와 함께 정지선 셰프의 집을 찾았다. 딸 정수빈은 피겨스케이팅으로 온갖 대회를 휩쓰는 것은 물론, 이미 김연아를 잇는 3세대 피겨스케이팅 선수로 손꼽히고 있어 눈길을 끌었다. 정수빈은 피겨스케이팅을 시작하게 된 계기에 대해 “7살 쯤에 오빠들하고 하키를 하다가, 위층에서 피겨스케이팅을 하고 있는데 언니들 스핀하는 모습이 너무 멋져보여서 시작하게 됐다”라고 설명했다.\n\n그러면서 “나도 처음에 통통하기도 했고, 맞지 않는 몸이었다. 근데 꾸준히 하다보니 남들이랑 비슷하게 됐다. 남들할때 두세배 더 하면 실력이 더 늘 수 있다고 생각한다”라며 조언을 건넸다. 이어 “나한테 궁금한거 있냐”라는 질문에 우형은 “남친 있으세요?”라고 묻는가 하면, “이상형이 어떻게 되시냐. 아버지 같은 분이냐”라며 운동 습관이 아닌 뜬금 없는 질문을 던져 ‘테토남’ 면모를 자랑해 웃음을 자랑했다.\n\n정지선 셰프는 체중 조절 중인 수빈이를 위해 담백한 음식을 준비해 식사했다. 정수빈은 “피겨스케이팅을 전문으로 시작한건 9살때부터”라고 전했고, 정근우는 “피겨는 야구랑 다르게 단계가 있다. 8급이 최고 등급인데, 최근 8급을패스해서, 최상위 등급을 패스하게 되었다.\n\n특히 정수빈은 새벽 4시부터 시작되는 하루 일과를 공개해 정지선과 우형을 놀라게 했다. 이에 정 셰프는 “야구하겠다 하면 24시간 붙어서 하실 수 있나”라는 질문을 받자, “우형이가 꿈을 찾는다면, 대타라도 찾아서. 우형이의 꿈도 중요하지만, 제 꿈도 중요하기 때문에”라고 말해 웃음을 자아냈다.\n\n피겨스케이팅 선수를 위해 드는 비용도 들을 수 있었다. 정근우는 “피겨는 레슨비, 안무비, 의상비도 있다. 거의 1년에 한 장 정도. 1억 가까이”라고 말해 놀라움을 자아내기도 했다.\n\n또한 정근우는 “저는 2학년때부터 대표팀이었다. 그래서 나는 당연히 지명 될 줄 알았는데, 키가 작다고 프로 지명이 안되었다. 엄청 울고, 야구 그만둘까 생각도 했다. 근데 나는 재능이 타고나지 않았으니, 노력을 재능으로 바꾸겠다고 생각했다. 그래서 프로에 입단하게 되었다. 재능 타고난 사람은 오래 못가지만, 노력 타고난 사람은 오래 간다. 제 딸이 노력을 타고 난거 같다”라고 말했다.\n\n이어 “피겨를 그만둘 생각없냐 물어보니까, 딸이 그래도 할 거다 하더라”라고 말했고, 수빈이는 “지금은 사람들이 저를 정근우 딸로 많이 알고 있다. 근데 5년 정도 뒤에는 그냥 정수빈으로 기억해주셨으면 좋겠다. 최종 꿈은, 국가 대표가 되고, 세계 대회에서 메달을 계속 따면서 올림픽 무대까지 가는게 최종 목표”라고 말해 눈길을 끌었다.\n\n/\n\n[사진] 방송 캡처",
    "link": "https://v.daum.net/v/20251109181138014",
    "type": "daum_enter",
    "newTitle": "정근우 딸 정수빈 피겨 유망주 근황 공개 1년에 1억 비용",
    "newArticle": [
      {
        "title": "정지선 아들 야구 도전",
        "content": "KBS2 '사당귀' 방송에서 정지선의 아들 이우형 군이 야구 유망주로서의 재능을 보여주었습니다. 12살의 나이에 이미 171cm의 큰 키와 300mm의 신발 사이즈를 자랑하는 우형 군은 남다른 피지컬과 글러브가 돌아갈 정도의 엄청난 파워를 선보이며 모두를 놀라게 했습니다. 가족들이 한화 팬인 영향으로 자연스럽게 야구에 관심을 가지게 되었다는 우형 군은, 무언가에 이렇게 진지하게 몰두하는 모습을 처음 보인다는 어머니 정지선의 말처럼 야구에 대한 열정을 키워나가고 있습니다. 특히 우형 군의 이러한 재능은 전 야구선수 정근우로부터 '전생에 선수를 했다'는 극찬을 받을 정도였으며, 제2의 이대호가 나올 수 있다는 기대감을 높였습니다. 야구 선수라는 꿈을 향해 나아가는 우형 군의 행보가 주목받고 있습니다."
      },
      {
        "title": "정근우 딸 피겨 여왕",
        "content": "이날 방송에는 전 야구선수 정근우의 딸이자 피겨스케이팅 유망주인 정수빈 양도 등장했습니다. 정수빈 양은 이미 각종 피겨스케이팅 대회에서 두각을 나타내며 김연아 선수를 잇는 3세대 피겨스케이팅 선수로 주목받고 있습니다. 정수빈 양이 피겨스케이팅을 시작하게 된 계기는 7살 무렵 오빠들과 하키를 하던 중 위층에서 들려오는 피겨스케이팅 소리와 멋진 스핀 동작을 보고 흥미를 느껴 시작하게 되었다고 합니다. 처음에는 통통한 몸 때문에 맞지 않는다고 생각했지만, 꾸준한 노력과 남들보다 두세 배 더 하는 훈련을 통해 실력을 향상시켰다고 밝혀 피겨스케이팅 선수로서의 강한 의지를 보여주었습니다. 정수빈 양의 꾸준함과 노력은 앞으로 그녀가 피겨스케이팅계에서 어떤 성과를 거둘지 더욱 기대하게 만듭니다. 피겨스케이팅 유망주로서의 성장 스토리가 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "정수빈의 피겨 훈련",
        "content": "정수빈 양은 피겨스케이팅 선수로서의 남다른 노력과 열정을 보여주었습니다. 전문적으로 피겨스케이팅을 시작한 것은 9살 때부터이며, 아버지 정근우 역시 피겨스케이팅의 단계별 훈련 과정을 언급하며 딸의 노력을 격려했습니다. 특히 피겨스케이팅의 최고 등급인 8급을 최근 패스했다는 소식은 그녀의 뛰어난 실력을 입증하며, 최상위 등급을 통과한 재능 있는 선수임을 다시 한번 확인시켜 주었습니다. 정수빈 양의 하루 일과는 새벽 4시부터 시작될 정도로 매우 엄격하며, 이러한 철저한 자기 관리와 훈련은 그녀가 최고 수준의 피겨스케이팅 선수가 되기 위한 기반이 되고 있음을 보여줍니다. 피겨스케이팅이라는 종목의 특성상 엄청난 노력과 헌신이 필요함을 엿볼 수 있는 대목입니다. 정수빈 양의 땀과 노력은 대한민국 피겨스케이팅의 밝은 미래를 기대하게 합니다."
      },
      {
        "title": "피겨스케이팅 비용",
        "content": "정수빈 양이 피겨스케이팅 선수로 활동하는 데에는 상당한 비용이 수반된다는 사실도 공개되었습니다. 정근우는 피겨스케이팅 레슨비, 안무비, 의상비 등을 포함하여 연간 거의 1억 원에 가까운 비용이 든다고 밝혀 놀라움을 안겼습니다. 이는 피겨스케이팅이 개인의 재능뿐만 아니라 상당한 경제적 지원이 뒷받침되어야 하는 종목임을 시사합니다. 어린 유망주들이 꿈을 펼치기 위해서는 가족의 헌신적인 노력과 경제적 뒷받침이 필수적임을 알 수 있는 부분입니다. 이러한 현실적인 어려움 속에서도 정수빈 양이 피겨스케이팅에 대한 열정을 이어가는 것은 그녀의 강한 의지를 보여줍니다. 피겨스케이팅 선수로서의 꿈을 향한 여정이 얼마나 많은 희생과 노력을 요구하는지 엿볼 수 있는 중요한 정보입니다."
      },
      {
        "title": "정근우의 노력 철학",
        "content": "정근우는 자신의 야구 선수 시절 경험을 바탕으로 '노력'의 중요성을 강조했습니다. 2학년 때부터 대표팀에 발탁되었음에도 불구하고 키가 작다는 이유로 프로 지명을 받지 못해 좌절했던 경험을 털어놓았습니다. 당시 야구를 그만둘 생각까지 했지만, 그는 재능이 타고나지 않았기에 '노력을 재능으로 바꾸겠다'는 강력한 의지를 다졌고, 결국 프로에 입단하는 데 성공했습니다. 정근우는 재능이 타고난 선수는 오래가지 못하지만, 노력을 타고난 선수는 오랫동안 살아남는다고 말했습니다. 이는 그의 딸 정수빈 양에게도 그대로 적용되는 이야기라며, 딸이 노력을 타고난 것 같다고 말해 애정을 드러냈습니다. 정근우의 이러한 경험과 철학은 어린 선수들에게 큰 영감을 주며, 어려움을 극복하고 꿈을 향해 나아가는 진정한 동기 부여가 될 수 있습니다. 노력의 가치를 되새기게 하는 그의 이야기가 인상 깊었습니다."
      },
      {
        "title": "정수빈의 미래 꿈",
        "content": "정수빈 양은 피겨스케이팅에 대한 변함없는 열정과 함께 명확한 미래 목표를 제시했습니다. 현재는 많은 사람들이 그녀를 '정근우 딸'로 인식하고 있지만, 5년 후에는 '정수빈'이라는 이름 자체로 기억되고 싶다는 포부를 밝혔습니다. 그녀의 최종적인 꿈은 국가대표가 되어 세계 대회에서 꾸준히 메달을 획득하고, 최종적으로는 올림픽 무대까지 진출하는 것입니다. 이는 단순한 개인적인 영광을 넘어, 대한민국 피겨스케이팅의 위상을 높이겠다는 더 큰 목표를 가지고 있음을 보여줍니다. 정수빈 양이 앞으로 보여줄 피겨스케이팅 선수로서의 성장과 활약이 매우 기대됩니다. 그녀의 꿈을 향한 열정과 끊임없는 노력이 대한민국을 대표하는 피겨스케이팅 선수로 성장하는 밑거름이 될 것입니다. 정수빈 양의 땀방울이 만들어갈 빛나는 미래를 응원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 방송을 통해 정지선 셰프 아들의 야구 열정과 정근우 전 야구선수의 딸 정수빈 양의 피겨스케이팅 재능을 엿볼 수 있었습니다. 두 자녀 모두 어린 나이에도 불구하고 자신의 분야에 대한 뚜렷한 목표와 엄청난 노력, 그리고 가족의 헌신적인 지지가 얼마나 중요한지를 보여주는 사례라고 생각합니다. 특히 정수빈 양의 피겨스케이팅 선수로서의 하루 일과와 상당한 비용 부담에도 불구하고 꿈을 향해 나아가는 모습은 감동적이었습니다. 정근우 선수의 '노력을 재능으로 바꾸겠다'는 철학은 많은 사람들에게 귀감이 될 것입니다. 재능은 타고나는 것이지만, 그 재능을 꽃피우게 하는 것은 결국 꾸준한 노력과 헌신이라는 것을 다시 한번 깨닫게 해줍니다. 앞으로 정수빈 양이 '정수빈'이라는 이름으로 세계 무대에서 활약할 날을 기대하며, 스포츠 유망주들이 꿈을 펼칠 수 있도록 사회적, 경제적 지원 또한 더욱 강화되어야 할 필요가 있다고 생각합니다. 이러한 인재들이 더 많은 기회를 얻고 성장할 수 있는 환경 조성이 중요하며, 스포츠계 전반의 발전을 위해서도 꼭 필요한 부분입니다."
      }
    ],
    "hashTag": [
      "#정근우딸",
      "#정수빈",
      "#피겨스케이팅",
      "#이우형",
      "#사당귀"
    ]
  }
]