[
  {
    "title": "\"더 이상 못 하겠다\"…이서진, 방송 4회 만에 '촬영 중단' 선언 ('비서진')",
    "article": "[TV리포트=신윤지 기자] 배우 이서진이 촬영 도중 체력의 한계를 마주한다.\n\n24일 방송되는 SBS 예능 프로그램 '내겐 너무 까칠한 매니저 - 비서진'(이하 '비서진')에서는 새 드라마 '키스는 괜히 해서!'의 주연 배우 장기용과 안은진이 네 번째 'my 스타'로 출연한다. 두 사람은 드라마 방영을 앞두고 '비서진'에서 매니저 이서진, 김광규와 특별한 하루를 함께한다.\n\n이번 방송에서는 프로그램 최초로 두 명의 스타를 동시에 케어하는 특별한 수발 미션이 진행된다. 공개된 예고편에는 이서진과 김광규가 '키스는 괜히 해서!' 촬영장을 찾아 분주히 움직이는 모습이 담겼다. 쉴 틈 없이 이어지는 일정에 두 사람은 \"더 이상 못 하겠다\"며 체력 방전을 호소해 웃음을 자아냈다.\n\n까칠한 성격으로 알려진 이서진은 안은진의 밝은 에너지에 연신 웃음을 감추지 못하며 '보조개 미소'를 드러낸다. 반면 장기용은 김광규의 팬임을 자처하며 그의 노래 '열려라 참깨'를 흥얼거려 현장을 화기애애하게 만든다.\n\n'비서진'은 스타의 하루를 매니저의 시선에서 밀착 취재하는 리얼 로드 토크 프로그램으로, 스타의 인간적인 매력을 엿볼 수 있다. 이번 방송에서는 이서진과 김광규가 체력 한계를 마주하며 고군분투하는 모습과 장기용, 안은진의 자연스러운 케미가 어우러져 색다른 웃음을 선사할 예정이다.\n\n특히 장기용과 안은진이 출연하는 SBS 새 드라마 '키스는 괜히 해서!'의 첫 방송을 앞두고 진행되는 이번 편은, 드라마와 예능이 맞물리며 시청자들의 기대감을 한층 높인다.\n\n두 배우와 매니저들의 특별한 하루는 24일 금요일 밤 11시 10분, SBS '내겐 너무 까칠한 매니저 - 비서진'에서 확인할 수 있다.\n\n신윤지 기자  / 사진= TV리포트 DB",
    "link": "https://v.daum.net/v/20251024130147823",
    "type": "daum_enter",
    "newTitle": "이서진 체력 방전 '비서진'에서 장기용 안은진 활약 예고",
    "newArticle": [
      {
        "title": "이서진, 까칠함 벗고 '매니저' 변신",
        "content": "배우 이서진이 SBS 예능 프로그램 '내겐 너무 까칠한 매니저 - 비서진'(이하 '비서진')에서 전에 없던 인간적인 매력을 선보입니다. 이번 에피소드에서는 새 드라마 '키스는 괜히 해서!'의 주연 장기용, 안은진을 위해 특별한 매니저 역할을 수행하며 그의 새로운 면모를 발견할 수 있습니다. 평소 까칠한 이미지로 알려진 이서진이 예능 프로그램 '비서진'에서 어떻게 스타들을 케어하고, 예상치 못한 상황에 어떻게 대처할지 시청자들의 궁금증을 자아내고 있습니다. '비서진'은 스타의 리얼한 일상을 매니저의 시선으로 따라가는 포맷으로, 이번에도 이서진의 인간적인 모습과 유머가 시청자들에게 큰 즐거움을 선사할 것으로 기대됩니다. 그의 '보조개 미소'와 함께하는 따뜻한 활약상이 '비서진' 방송에서 펼쳐질 예정입니다."
      },
      {
        "title": "장기용X안은진, '비서진' 특별 출연",
        "content": "SBS 새 드라마 '키스는 괜히 해서!'의 주역 장기용과 안은진이 예능 프로그램 '비서진'에 출연하여 팬들의 기대를 모으고 있습니다. 드라마 방영을 앞두고 두 배우는 '비서진'에서 이서진, 김광규와 함께 특별한 하루를 보내며 숨겨진 매력을 대방출할 예정입니다. 특히 장기용은 김광규의 열렬한 팬임을 자처하며 그의 히트곡 '열려라 참깨'를 흥얼거리는 등 현장 분위기를 더욱 화기애애하게 만들었습니다. 안은진 또한 특유의 밝고 긍정적인 에너지로 이서진의 웃음을 이끌어내며 두 사람의 남다른 케미를 선보였습니다. '비서진'은 이처럼 스타들의 인간적인 면모와 동료와의 유쾌한 케미를 엿볼 수 있는 특별한 기회를 제공합니다."
      },
      {
        "title": "'비서진' 최초 2인 케어 미션",
        "content": "'내겐 너무 까칠한 매니저 - 비서진'에서는 최초로 두 명의 스타, 장기용과 안은진을 동시에 케어하는 미션이 진행됩니다. 이는 기존 '비서진' 방송 포맷에서는 볼 수 없었던 특별한 구성으로, 이서진과 김광규에게 더욱 큰 도전 과제를 안겨주었습니다. 공개된 예고편에서는 두 매니저가 '키스는 괜히 해서!' 촬영 현장을 찾아 쉴 틈 없이 이어지는 스케줄을 소화하며 체력의 한계를 호소하는 모습이 담겨 웃음을 유발했습니다. 프로그램 최초의 2인 동시 케어 미션은 이서진과 김광규의 고군분투를 통해 시청자들에게 색다른 재미와 공감을 선사할 것으로 예상됩니다. 이들의 예측불허 활약상이 '비서진' 방송에서 어떻게 그려질지 귀추가 주목됩니다."
      },
      {
        "title": "드라마X예능 시너지 기대",
        "content": "오는 24일 방송되는 '내겐 너무 까칠한 매니저 - 비서진'은 SBS 새 드라마 '키스는 괜히 해서!'의 첫 방송을 앞두고 기획된 특별한 에피소드로, 드라마와 예능의 시너지를 극대화할 것으로 기대됩니다. 드라마의 주연 배우들이 예능 프로그램에 출연하여 작품에 대한 기대감을 높이는 동시에, 팬들에게는 색다른 즐거움을 선사하는 전략입니다. '비서진'을 통해 장기용과 안은진의 인간적인 매력과 유쾌한 케미를 미리 엿볼 수 있다는 점은 드라마 팬들에게 큰 매력으로 작용할 것입니다. 이는 단순한 홍보를 넘어, 예능 프로그램 자체의 재미까지 더해져 시청자들의 뜨거운 관심과 기대를 불러일으킬 것으로 보입니다. 드라마 '키스는 괜히 해서!'와 '비서진'의 동반 흥행을 기대해 봅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'비서진' 프로그램에서 이서진과 김광규가 장기용, 안은진 배우를 매니저로서 케어하는 이번 에피소드는 여러 가지 시사점을 제공합니다. 첫째, 스타들의 인간적인 면모를 보여주는 예능의 힘을 재확인할 수 있습니다. 평소 대중에게 비춰지는 이미지와는 다른, 예상치 못한 상황에서 드러나는 스타들의 솔직한 모습은 팬들에게 더욱 큰 매력으로 다가갈 것입니다. 둘째, 예능과 드라마의 연계 전략이 얼마나 효과적일 수 있는지를 보여줍니다. 드라마 방영 전에 배우들이 예능에 출연하여 친근감을 형성하는 것은 신규 드라마에 대한 시청자의 접근성을 높이고 화제성을 선점하는 데 유리한 전략입니다. 또한, 이서진과 김광규가 겪는 체력적 어려움은 연예계 활동의 이면에 숨겨진 고충을 보여주며, 시청자들에게 공감을 불러일으킬 수 있습니다. '비서진'은 이러한 요소들을 조화롭게 엮어내어 재미와 정보를 동시에 제공하는 성공적인 예능 프로그램이 될 것으로 기대됩니다."
      }
    ],
    "hashTag": [
      "#비서진",
      "#이서진",
      "#장기용",
      "#안은진",
      "#키스는괜히해서",
      "#SBS예능",
      "#드라마홍보",
      "#스타매니저",
      "#예능추천",
      "#금요예능"
    ]
  },
  {
    "title": "故신해철 집도의가 또…호주 남성, 6차례 수술에도 사망 ('형수다2')",
    "article": "[TV리포트=은주영 기자] 고(故) 신해철 담당의가 또 다른 의료사고에 연루됐다.\n\n24일 공개되는 E채널 오리지널 웹예능 '형수다' 시즌2는 '의료 수사 형수다' 2탄으로 꾸며져 충격적인 의료 사고를 다룬다.\n\n넷플릭스 영화 '케이팝 데몬 헌터스'의 인기로 한국을 찾는 외국인 관광객이 많아지고 있는 상황. 또 K-뷰티가 전 세계적인 관심을 받고 있는 가운데 사유리는 \"일본 친구들도 한국에 와서 피부과에 많이 간다. 항공비, 숙박비, 병원비를 합쳐도 일본 병원비보다 저렴하다\"고 밝혀 놀라움을 자아낸다. 이어 최근 화제가 되고 있는 다이어트 주사에 대해서는 \"효과가 크다고는 하지만, 우울감과 부작용을 호소하는 사람들도 많다고 한다\"며 어두운 면을 짚는다.\n\n의료사고 1호 전문 수사관이자 서울경찰청 의료전담수사팀으로 10여 년간 의료 사건을 수사한 강윤석 형사는 지난 2015년 접수됐던 위절제 수술 환자 사망 사건을 언급한다. 피해자는 제1형 당뇨를 앓던 50대 호주 남성이다. 식이요법과 운동으로 병이 호전되지 않자 그는 의료 관광 플랫폼을 활용했다. 고도비만 치료 최고 권위자로 알려진 한국 의사를 소개 받은 그는 한국을 찾아 위의 80%를 절제하는 대수술을 받았다.\n\n하지만 수술 이후 지속되는 통증과 백혈구 수치 급등으로 봉합 수술과 재수술이 반복됐다. 한 달 동안 무려 6차례의 수술이 이어졌지만 상태는 악화됐다. 심지어 병원 주변에 상급 종합병원이 다수 있었음에도 중환자실이 부족하다는 이유로 환자는 계속해서 병원을 이동해야 했고, 결국 서울에서 약 90km 떨어진 천안으로 이송됐다.\n\n담당 의사는 자신이 해당 분야 최고 권위자이며, 중환자실에 갔어도 별다른 방법이 없었을 거라는 주장이다. 해당 의사는 고(故) 신해철 사망 당시 수술 집도의였던 것으로 알려져 충격을 안긴다. 당시 의료 사고로 재판을 받던 그는 국내 학회의 의견에 반발하며 \"세계 최고 권위자에게 연수를 받았으니, 외국 공인 기관이나 전문가의 감정을 받아야 한다\"고 주장했다. 그러나 그가 연수를 받았다던 최고 권위자는 모두를 놀라게 할 반전 답변을 내놓는다고 해 궁금증이 커진다.\n\n신해철은 지난 1988년 MBC '대학가요제'에서 '그대에게'를 선보이며 대상을 차지했다. 이후에도 뛰어난 음악성으로 사랑받던 그는 지난 2014년 위장관유착박리 수술을 받은 뒤 고열과 복통을 호소하다 사망했다. 수술을 집도한 담당의는 2018년 5월 대법원에서 징역 1년 형이 확정됐다.\n\n'형수다' 시즌2는 매주 금요일 오후 7시 채널' 형사들의 수다'에서 만나볼 수 있다. 매주 토요일 오후 2시 E채널에서도 방송된다.\n\n은주영 기자  / 사진= TV리포트 DB, 채널 '형사들의 수다'",
    "link": "https://v.daum.net/v/20251024123138316",
    "type": "daum_enter",
    "newTitle": "고 신해철 집도의, 또 다른 의료사고 호주 남성 6번 수술 후 사망",
    "newArticle": [
      {
        "title": "또 다른 의료사고",
        "content": "고(故) 신해철의 담당의가 또다시 의료사고 사건에 연루되어 큰 충격을 주고 있습니다. 이번 의료사고 사건은 E채널 오리지널 웹예능 '형수다' 시즌2에서 '의료 수사 형수다' 2탄으로 다뤄지며, 충격적인 의료 사고의 실체를 파헤칩니다. 한국을 찾는 외국인 관광객이 늘고 K-뷰티에 대한 관심이 뜨거운 요즘, 사유리는 한국의 피부과 진료가 일본보다 저렴하다는 점을 언급하며 의료 관광의 이면을 조명하기도 합니다. 하지만 동시에 다이어트 주사와 같이 효과가 크다고 알려진 시술들에 대해서도 우울감과 부작용을 호소하는 사례가 많다는 점을 지적하며, 의료 서비스 이용 시 주의가 필요함을 강조합니다. 이번 사건은 의료 관광을 포함한 한국 의료 서비스의 현주소와 함께, 의료 사고 발생 시 환자의 권익 보호와 의료진의 책임에 대한 근본적인 질문을 던지고 있습니다. 특히 과거 신해철 사망 사건과 연루된 담당의가 또다시 의료 사고에 얽혔다는 사실은 의료계 전반에 대한 불신과 우려를 증폭시키고 있습니다."
      },
      {
        "title": "호주 남성 위절제 수술",
        "content": "서울경찰청 의료전담수사팀에서 10여 년간 의료 사건을 수사해 온 강윤석 형사가 2015년에 발생했던 위절제 수술 환자 사망 사건을 언급하며 이번 의료 사고의 구체적인 내용을 공개했습니다. 이 사건의 피해자는 제1형 당뇨를 앓고 있던 50대 호주 남성으로, 식이요법과 운동으로 호전되지 않자 의료 관광 플랫폼을 통해 한국의 고도비만 치료 최고 권위자로 알려진 의사를 소개받았습니다. 한국을 방문한 그는 위장의 80%를 절제하는 대수술을 받았으나, 수술 이후 지속되는 통증과 백혈구 수치 급등으로 인해 봉합 수술과 재수술이 반복되었습니다. 한 달이라는 짧은 기간 동안 무려 6차례의 수술이 이루어졌음에도 불구하고 환자의 상태는 점점 악화되었으며, 심지어 병원 주변에 다수의 상급 종합병원이 있었음에도 중환자실 부족을 이유로 환자는 계속해서 다른 병원으로 이송되어야만 했습니다. 결국 환자는 서울에서 약 90km 떨어진 천안으로 이송되는 안타까운 상황을 맞이했습니다."
      },
      {
        "title": "담당 의사의 주장",
        "content": "사망한 호주 남성 환자의 담당 의사는 자신이 해당 분야의 최고 권위자이며, 환자가 중환자실에 갔더라도 별다른 방법이 없었을 것이라고 주장했습니다. 이러한 담당 의사의 주장은 환자 상태 악화에 대한 의료진의 책임을 회피하려는 의도로 해석될 수 있으며, 의료 과실 가능성을 더욱 높이고 있습니다. 특히 이 담당 의사가 과거 고(故) 신해철의 사망 당시 수술 집도의였다는 사실이 밝혀지면서 사건은 더욱 큰 파장을 일으키고 있습니다. 당시 신해철 의료 사고로 재판을 받던 담당 의사는 국내 학회의 의견에 반발하며 외국 공인 기관이나 전문가의 감정을 받아야 한다고 주장한 바 있습니다. 이번 의료 사고 사건에서도 그의 주장은 자신이 최고 권위자임을 내세우며 환자 측의 의혹을 잠재우려 하는 것으로 보입니다. 그러나 그가 연수를 받았다고 주장하는 최고 권위자의 반전 답변이 예고되어 있어, 진실 규명에 대한 궁금증이 더욱 커지고 있습니다. 이처럼 담당 의사의 일방적인 주장은 의료 사고 진실 규명을 어렵게 만들고, 피해자 가족에게 더 큰 고통을 안겨줄 수 있습니다."
      },
      {
        "title": "신해철 사건 재조명",
        "content": "이번 의료 사고 사건은 2014년 가수 신해철 씨의 안타까운 사망 사건을 다시 한번 재조명하게 합니다. 신해철 씨는 1988년 MBC '대학가요제'에서 '그대에게'로 대상을 수상하며 한국 대중음악계에 큰 족적을 남긴 인물입니다. 그는 뛰어난 음악성으로 오랫동안 사랑받아왔지만, 2014년 위장관유착박리 수술을 받은 뒤 고열과 복통을 호소하다 끝내 사망했습니다. 당시 신해철 씨의 수술을 집도한 담당 의사는 의료 과실 혐의로 재판을 받았고, 2018년 5월 대법원에서 징역 1년 형이 확정되었습니다. 이 사건은 의료계의 안전 불감증과 의료 사고 발생 시 책임 소재 규명의 어려움을 보여주는 대표적인 사례로 남았습니다. 그리고 이제, 동일한 담당 의사가 또 다른 의료 사고에 연루되었다는 사실은 당시 사건에 대한 의혹을 더욱 증폭시키며, 의료 시스템 전반에 대한 근본적인 성찰을 요구하고 있습니다. 신해철 씨의 죽음으로 한국 사회는 의료 사고에 대한 경각심을 높였지만, 여전히 이러한 비극이 반복되고 있다는 사실은 큰 충격입니다."
      },
      {
        "title": "시사점과 전망",
        "content": "고(故) 신해철 담당의가 연루된 이번 의료 사고는 한국 의료 시스템의 문제점을 다시 한번 수면 위로 끌어올렸습니다. 특히 외국인 환자 유치를 위한 의료 관광이 활성화되는 가운데, 발생할 수 있는 의료 사고에 대한 관리 및 감독 시스템이 더욱 강화될 필요성을 시사합니다. 최고 권위자라는 타이틀 뒤에 숨겨진 의료 과실 가능성과 환자의 생명을 최우선으로 고려해야 하는 의료진의 윤리적 책임에 대한 엄중한 질문을 던집니다. 또한, 환자의 상태 악화에도 불구하고 중환자실 부족을 이유로 병원 이송이 지연되는 상황은 국내 중환자 치료 시스템의 현실적인 어려움을 드러내며, 이에 대한 개선책 마련이 시급함을 보여줍니다. 이번 '형수다' 시즌2에서 다뤄지는 의료 사고 사건을 통해, 많은 시청자들이 의료 사고의 심각성을 인지하고 의료 서비스 이용 시 더욱 신중한 태도를 갖게 될 것으로 기대됩니다. 앞으로 이러한 비극적인 사건이 다시는 반복되지 않도록, 의료계는 투명성과 책임성을 강화하고 환자 중심의 의료 환경을 조성하기 위한 노력을 지속해야 할 것입니다. 신해철 사건 이후에도 개선되지 않은 의료 사고 문제는 한국 사회가 해결해야 할 중요한 과제임을 다시 한번 상기시킵니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 충격적이라는 말로는 부족할 정도로 심각한 의료 윤리 문제를 제기하고 있습니다. 고(故) 신해철 씨의 안타까운 죽음 이후 의료 사고에 대한 경각심이 높아졌음에도 불구하고, 동일한 의료진이 또다시 치명적인 의료 사고에 연루되었다는 사실은 도무지 납득하기 어렵습니다. '최고 권위자'라는 수식어 뒤에 가려진 의료 과실은 환자와 그 가족에게 돌이킬 수 없는 고통을 안겨줍니다. 특히 외국인 환자를 대상으로 한 의료 관광이 증가하는 상황에서, 의료 서비스의 질과 안전성을 어떻게 보장할 것인지에 대한 사회적 논의가 더욱 활발해져야 합니다. 단순히 저렴한 비용만을 내세워 의료 관광을 유치하는 것은 장기적으로 한국 의료의 신뢰도를 떨어뜨릴 수 있습니다. 의료 사고 발생 시 명확한 책임 소재 규명과 피해자 구제가 신속하게 이루어져야 하며, 이를 위해 의료 관련 법규와 제도가 더욱 정비될 필요가 있습니다. 또한, 의료진의 전문성과 윤리 의식을 함양하기 위한 교육 시스템 강화도 필수적입니다. 이번 사건을 계기로 한국 의료계가 환자의 생명과 안전을 최우선 가치로 삼고, 투명하고 책임감 있는 시스템을 구축해나가기를 강력히 희망합니다. 다시는 이러한 비극이 반복되지 않도록, 우리 사회 전체가 관심을 가지고 지켜봐야 할 것입니다."
      }
    ],
    "hashTag": [
      "#의료사고",
      "#신해철",
      "#형수다",
      "#의료관광",
      "#위절제수술",
      "#의료사고전문가",
      "#다이어트주사",
      "#병원비",
      "#강윤석형사",
      "#E채널"
    ]
  },
  {
    "title": "김송, '캄보디아 사건'에 민주당 저격→논란 일자 \"바퀴벌레들\" [RE:스타]",
    "article": "[TV리포트=김현서 기자] 클론 강원래의 아내 김송이 민주당 저격 후 또다시 입장을 밝혔다.\n\n김송은 24일 자신의 계정에 \"오늘부터는 내 계정에 굳이 기어들어와서 곳곳에 똥 싸지르고 더럽히는 악플러들은 바로 차단닥! 24시간 잠도 안자고 여기저기 알을 까대는 바퀴벌레\"라는 글을 게재했다. 이와 함께 김송은 할로윈 분장을 한 사진을 함께 업로드하며 악플러들에게 경고를 남겼다.\n\n최근 김송은 캄보디아 피의자 석방 문제를 두고 민주당을 탓하며 구설에 올랐다. 그는 22일 \"캄보디아 한국 여자 조직원 얼굴 공개. 민주당 개입하에 또 다 석방돼서 풀려나가거나 죄질을 약하게 먹일 텐데\"라며 우려를 표했다. 이에 일부 누리꾼이 반발하자 그는 \"전세기 타고 온 64명 피의자 중 5명 석방 기사 봐달라. 그럼 국민의 힘이 개입(한거냐)? 민주당이 다 장악했는데\"라며 주장을 굽히지 않았다. 논란이 커지자 해당 글을 비공개 전환한 김송은 \"오늘은 개들이 많이 짖어대네. 시끄러 내로남불들\"이라는 글을 추가로 게재하며 불만을 드러냈다.\n\n이후에도 설전은 계속됐다. \"DJ DOC 이하늘에 대해서 어떻게 생각하냐, 이하늘이랑 강원래 베프인데 정치 성향도 다르지 않냐, 둘이 어떻게 친한 거냐\"는 댓글에 김송은 \"친한지 안 친한지 어떤 근거로 말을 하냐, 내가 일일이 구체적으로 알려줘야 하나. 문에 얼굴이나 달고 말해라. 뭐라고 지껄이냐, 공부 똑바로 하고 와라. 이거 한 가지만 알려주겠다. 베프도 아니고 친하지도 않다\"고 날선 모습을 보였다.\n\n최근 캄보디아에서 대학생 A씨가 사망한 채 발견되는 사건이 발생했다. 그의 사망이 범죄와 연관됐다는 사실이 알려지며 현지에서 발생한 범죄들이 조명되며 많은 이들의 걱정을 샀다. 더불어민주당 박찬대 의원실이 법무부로부터 받은 자료에 따르면 2024년 기준 캄보디아 출국자와 한국 입국자 수 차이는 3248명으로 폭증했다. 이에 캄보디아 범죄단지 '웬치'에서 스캠(사기) 범죄 등에 가담한 장기 체류자가 적지 않을 것으로 추정되고 있다.\n\n김현서 기자  / 사진= 김송",
    "link": "https://v.daum.net/v/20251024130138813",
    "type": "daum_enter",
    "newTitle": "김송 캄보디아 사건 민주당 비판 후 악플러에 일침 쏟아내",
    "newArticle": [
      {
        "title": "김송, 민주당 저격 후 입장",
        "content": "가수 클론 강원래의 아내 김송 씨가 최근 민주당을 향한 직격탄 발언으로 뜨거운 논란의 중심에 섰습니다. 김송 씨는 24일 자신의 개인 계정을 통해 '오늘부터는 내 계정에 굳이 기어들어와서 곳곳에 똥 싸지르고 더럽히는 악플러들은 바로 차단닥! 24시간 잠도 안 자고 여기저기 알을 까대는 바퀴벌레'라는 강경한 메시지를 남겼습니다. 이와 함께 할로윈 분장을 한 자신의 사진을 공개하며 무분별한 악플에 대한 단호한 대처를 예고했습니다. 김송 씨의 이러한 발언은 최근 캄보디아에서의 피의자 석방 문제와 관련하여 민주당을 공개적으로 비판한 이후 나온 것으로, 정치적 논란에 불을 지폈습니다. 김송 씨는 이번 논란을 통해 자신의 소신을 분명히 하며 악플러들에게 경고의 메시지를 보냈습니다."
      },
      {
        "title": "캄보디아 피의자 논란",
        "content": "김송 씨의 이번 민주당 저격 발언은 캄보디아에서의 피의자 석방 문제와 맞물려 시작되었습니다. 지난 22일, 김송 씨는 '캄보디아 한국 여자 조직원 얼굴 공개. 민주당 개입하에 또 다 석방돼서 풀려나가거나 죄질을 약하게 먹일 텐데'라며 강한 우려를 표했습니다. 일부 누리꾼들이 이에 반발하자, 김송 씨는 '전세기 타고 온 64명 피의자 중 5명 석방 기사 봐달라. 그럼 국민의 힘이 개입(한거냐)? 민주당이 다 장악했는데'라며 자신의 주장을 굽히지 않았습니다. 이 과정에서 논란이 커지자 김송 씨는 해당 글을 비공개로 전환했으나, 이후에도 '오늘은 개들이 많이 짖어대네. 시끄러 내로남불들'이라는 글을 추가로 게재하며 자신의 불만을 드러냈습니다. 캄보디아에서의 피의자 석방 관련 문제는 많은 국민들의 안타까움을 자아내고 있으며, 정치권의 책임론까지 제기되고 있는 민감한 사안입니다."
      },
      {
        "title": "악플러 향한 강경 대응",
        "content": "김송 씨는 자신을 향한 악의적인 댓글과 비난에 대해 더 이상 좌시하지 않겠다는 의사를 분명히 했습니다. 할로윈 분장을 한 사진과 함께 올린 '악플러 차단' 메시지는 무례하고 비방적인 댓글을 단 사람들에 대한 강경한 대응을 예고하는 것이었습니다. 김송 씨는 '24시간 잠도 안 자고 여기저기 알을 까대는 바퀴벌레'라고 표현하며 악플러들을 강하게 비난했습니다. 이는 단순한 불편함을 넘어, 사회적 이슈에 대한 자신의 의견을 개진하는 과정에서 겪는 심리적 고통을 시사합니다. 김송 씨의 이러한 강경한 입장은 연예인들이 겪는 악플 문제에 대한 경각심을 높이고, 악플러들에게는 강력한 경고의 메시지를 전달하는 계기가 될 것으로 보입니다. 건강한 온라인 소통 문화 조성이 시급한 상황입니다."
      },
      {
        "title": "이하늘 관련 질문 해명",
        "content": "이번 논란의 연장선상에서, 김송 씨는 DJ DOC 이하늘과의 관계에 대한 질문에도 날선 반응을 보였습니다. 'DJ DOC 이하늘에 대해서 어떻게 생각하냐, 이하늘이랑 강원래 베프인데 정치 성향도 다르지 않냐, 둘이 어떻게 친한 거냐'는 한 누리꾼의 댓글에 김송 씨는 '친한지 안 친한지 어떤 근거로 말을 하냐, 내가 일일이 구체적으로 알려줘야 하나. 문에 얼굴이나 달고 말해라. 뭐라고 지껄이냐, 공부 똑바로 하고 와라. 이거 한 가지만 알려주겠다. 베프도 아니고 친하지도 않다'고 강하게 반박했습니다. 이는 대중의 사적인 영역에 대한 지나친 관심과 추측에 대한 불편함을 드러낸 것으로 해석됩니다. 김송 씨는 단순히 자신의 남편 강원래 씨와의 친분뿐만 아니라, 이하늘 씨와의 관계에 대한 근거 없는 의혹 제기에 대해서도 명확하게 선을 그었습니다. 이는 연예인의 사생활에 대한 무분별한 언급을 자제해야 함을 시사합니다."
      },
      {
        "title": "캄보디아 범죄단 실태",
        "content": "이번 김송 씨의 발언은 캄보디아에서 발생한 대학생 사망 사건과 맞물려 큰 사회적 파장을 일으키고 있습니다. 최근 캄보디아에서 대학생 A 씨가 사망한 채 발견되었으며, 그의 사망이 범죄와 연관되어 있다는 사실이 알려지면서 현지에서 발생하는 강력 범죄에 대한 우려가 커지고 있습니다. 더불어민주당 박찬대 의원실이 법무부로부터 받은 자료에 따르면, 2024년 기준 캄보디아 출국자와 한국 입국자 수의 차이가 3248명으로 폭증한 것으로 나타났습니다. 이는 캄보디아 범죄단 '웬치' 등에서 스캠(사기) 범죄 등에 가담한 장기 체류자가 적지 않을 것으로 추정되는 근거가 됩니다. 이러한 상황은 해외에서 발생하는 범죄에 대한 국가적 관리 및 재외국민 보호 시스템의 중요성을 다시 한번 일깨워주고 있으며, 정부의 적극적인 대처를 촉구하는 목소리가 높아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김송 씨의 민주당 저격 발언과 그 이후의 행보는 연예인으로서 자신의 소신을 표현하는 방식과 사회적 이슈에 대한 적극적인 참여의 양면성을 보여줍니다. 캄보디아 피의자 석방 문제는 국민적 관심사임과 동시에 민감한 정치적 사안으로, 이를 둘러싼 논쟁은 불가피합니다. 김송 씨는 자신의 의견을 강하게 피력하며 악플러들에게도 단호한 태도를 보였는데, 이는 공인으로서 겪는 어려움과 더불어 자신의 목소리를 내고자 하는 의지를 반영합니다. 다만, 정치적 발언은 오해를 불러일으키거나 또 다른 논란을 야기할 수 있기에 신중함 또한 요구됩니다. 캄보디아에서 발생한 범죄 사건과 관련된 정부의 대응, 그리고 해외 거주 국민들의 안전 확보는 국가의 중요한 책임입니다. 이러한 사회적 문제를 지적하는 것은 중요하지만, 사실관계 확인과 책임 소재 규명에 대한 신중한 접근이 필요하며, 악플보다는 건설적인 비판과 대안 제시가 활성화되는 건강한 공론의 장이 마련되기를 바랍니다. 연예인들의 사회 참여는 긍정적인 영향력을 발휘할 수 있지만, 그 과정에서의 소통 방식과 책임감 있는 태도가 더욱 중요해지고 있습니다."
      }
    ],
    "hashTag": [
      "#김송",
      "#강원래",
      "#민주당",
      "#캄보디아",
      "#악플러",
      "#논란",
      "#정치",
      "#연예인",
      "#이하늘",
      "#DJDOC"
    ]
  },
  {
    "title": "'케데헌' 이재 엄마, 이영애 옆에서도 안 밀리네 \"아름다운 예술인상 참석\"",
    "article": "[OSEN=연휘선 기자] 넷플릭스 영화 '케이팝 데몬 헌터스' OST '골든'으로 화제를 모은 가수 겸 작곡가 이재의 모친 신혜진 씨가 포착돼 화제다.\n\n방송인 임백천의 아내이자 전 아나운서 김연주는 지난 23일 SNS에 \"#이영애#케데헌이재엄마신혜진#아름다운예술인상\"이라며 사진을 게재했다.\n\n공개된 사진에는 배우 이영애와 김연주가 신혜진 씨와 함께 있는 모습이 담겼다. 특히 이영애와 김연주 사이에서도 뒤지지 않는 신혜진 씨의 모습이 네티즌으릐 이목을 사로잡았다.\n\n이재는 최근 넷플릭스 영화 '케이팝 데몬 헌터스(약칭 케데헌)'에서 주인공 루미의 가창을 맡은 가수 겸 작곡가다. 특히 그는 '케데헌'의 인기 OST로 미국 빌보드 메인 싱글차트 핫100 1위를 휩쓴 '골든'의 작곡가로도 큰 사랑을 받고 있다.\n\n신혜진 씨는 이재의 모친으로, 원로 영화배우 신영균의 딸이기도 하다. 이재는 최근 폭발적인 인기에 대한 가족들의 영향과 반응에 대해 \"내 저음은 엄마를 닮았다\", \"외할아버지는 노래도 연기이니 가사에 몰입하라고 했다. '골든'이 흥행한 뒤에도 '잘했어, 열심히 해'라고 해주셨다\"라고 밝혔다.\n\n/ \n\n[사진] SNS 출처.",
    "link": "https://v.daum.net/v/20251024130738922",
    "type": "daum_enter",
    "newTitle": "이재 엄마 신혜진, 이영애 옆에서도 빛나는 미모 화제",
    "newArticle": [
      {
        "title": "이재 엄마 신혜진",
        "content": "넷플릭스 영화 '케이팝 데몬 헌터스' OST '골든'으로 전 세계적인 주목을 받고 있는 가수 겸 작곡가 이재의 모친 신혜진 씨가 포착되어 화제입니다. 방송인 임백천의 아내이자 전 아나운서인 김연주 씨가 자신의 SNS에 신혜진 씨와 배우 이영애, 김연주 씨가 함께 찍은 사진을 공개하면서 많은 이들의 이목을 집중시켰습니다. 공개된 사진 속에서 신혜진 씨는 배우 이영애 씨와 방송인 김연주 씨 사이에서도 전혀 뒤지지 않는 아름다운 모습으로 네티즌들의 찬사를 받고 있으며, 이러한 신혜진 씨의 존재감은 이재 씨의 음악적 재능과 더불어 가족적인 배경에 대한 궁금증을 증폭시키고 있습니다. 특히 '골든'의 성공 이후 이재 씨의 가족들이 받았을 영향과 반응에 대한 관심이 높아지고 있습니다. 이재 씨의 음악적 성공 뒤에 숨겨진 가족들의 지지와 격려는 그의 커리어에 중요한 밑거름이 되었음이 분명해 보입니다."
      },
      {
        "title": "이영애 신혜진 만남",
        "content": "배우 이영애 씨와 신혜진 씨의 만남이 화제가 되고 있습니다. 지난 23일, 방송인 김연주 씨가 자신의 SNS에 공개한 사진에는 이영애 씨와 신혜진 씨가 함께 다정한 모습으로 담겨 있습니다. 이 사진은 신혜진 씨가 아름다운 예술인상 수상과 관련하여 이영애 씨와 자리를 함께한 것으로 보이며, 두 미녀 스타의 만남 자체만으로도 큰 관심을 끌었습니다. 특히 신혜진 씨는 배우 이영애 씨와 나란히 서 있음에도 불구하고 빛나는 외모를 자랑하며 많은 네티즌들의 감탄을 자아냈습니다. 신혜진 씨의 우아하고 기품 있는 모습은 많은 사람들에게 깊은 인상을 남겼으며, 이는 곧 그의 아들인 이재 씨의 음악적 성공과 맞물려 더욱 주목받는 계기가 되었습니다. 이영애 씨와 신혜진 씨의 인연은 연예계에서도 신선한 조합으로 회자될 만하며, 앞으로 두 사람의 관계에 대한 궁금증도 커지고 있습니다."
      },
      {
        "title": "이재 '골든' 열풍",
        "content": "가수 겸 작곡가 이재 씨가 넷플릭스 영화 '케이팝 데몬 헌터스'의 OST '골든'으로 전 세계적인 신드롬을 일으키고 있습니다. 이재 씨는 극 중에서 주인공 루미의 파트를 직접 가창했으며, 특히 그가 작곡한 '골든'은 미국 빌보드 메인 싱글 차트인 핫 100에서 1위를 차지하는 기염을 토하며 전 세계적인 사랑을 받고 있습니다. 이러한 '골든'의 폭발적인 인기는 단순한 영화 OST를 넘어 하나의 문화 현상으로 자리매김하고 있으며, 이재 씨의 작곡 능력과 보컬 실력을 동시에 입증하는 계기가 되었습니다. '골든' 열풍은 국내뿐만 아니라 해외에서도 뜨거운 반응을 얻고 있으며, 이재 씨는 단숨에 세계적인 아티스트로 발돋움했습니다. 그의 음악이 전 세계 팬들에게 깊은 울림을 선사하며 K팝의 위상을 다시 한번 높이고 있다는 평가입니다. 이재 씨의 '골든'은 그의 음악적 재능을 전 세계에 알리는 결정적인 계기가 되었습니다."
      },
      {
        "title": "이재 가족 배경",
        "content": "가수 겸 작곡가 이재 씨의 음악적 재능 뒤에는 든든한 가족들의 영향이 있었습니다. 이재 씨는 자신의 저음 보이스가 어머니인 신혜진 씨를 닮았다고 언급했으며, 이는 그의 독특하고 매력적인 음색의 비밀을 엿볼 수 있게 합니다. 또한, 외할아버지인 원로 영화배우 신영균 씨의 조언은 이재 씨가 음악에 깊이 몰입하는 데 큰 도움을 주었습니다. 신영균 씨는 노래를 연기처럼 생각하며 가사에 감정을 담아내는 것이 중요하다는 가르침을 주었고, 이는 '골든'과 같은 곡에서 이재 씨의 풍부한 감정 표현으로 이어졌습니다. '골든'의 흥행 이후에도 외할아버지께서는 '잘했어, 열심히 해'라는 따뜻한 격려를 아끼지 않으셨다고 합니다. 이처럼 이재 씨의 음악적 성공은 개인의 뛰어난 재능뿐만 아니라, 가족들의 깊은 이해와 지지, 그리고 예술가 집안으로서의 유전적 배경이 복합적으로 작용한 결과임을 알 수 있습니다. 가족들의 따뜻한 응원은 이재 씨가 앞으로 더 큰 성장을 이루는 데 중요한 동기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 겸 작곡가 이재 씨의 '골든'이 전 세계적인 성공을 거둔 데 이어, 그의 어머니 신혜진 씨가 배우 이영애 씨와 함께 포착되면서 많은 이들의 관심을 받고 있습니다. 이는 단순히 한 연예인의 가족사가 아닌, 예술적 재능이 어떻게 가족 배경과 연결되고 발전하는지를 보여주는 흥미로운 사례라고 생각합니다. 이재 씨가 어머니 신혜진 씨로부터 받은 저음 보이스의 영향, 그리고 외할아버지 신영균 씨로부터의 예술적 조언은 그의 음악에 깊이를 더하는 중요한 요소로 작용했을 것입니다. '골든'의 빌보드 1위라는 성과는 개인의 노력과 재능이 빛을 발한 결과이지만, 그 이면에는 가족의 든든한 지지와 예술적 영감이 함께했음을 시사합니다. 앞으로 이재 씨가 '골든'의 성공을 발판 삼아 어떤 새로운 음악을 선보일지 기대되며, 그의 가족적인 배경이 그의 음악 세계를 더욱 풍요롭게 만드는 데 어떤 영향을 미칠지 주목할 필요가 있습니다. 예술가 집안의 후광과 개인의 노력, 이 두 가지가 조화를 이룰 때 더욱 강력한 시너지가 발휘될 수 있음을 이재 씨의 사례를 통해 확인할 수 있습니다."
      }
    ],
    "hashTag": [
      "#이재",
      "#케이팝데몬헌터스",
      "#골든",
      "#신혜진",
      "#이영애",
      "#김연주",
      "#신영균",
      "#OST",
      "#가수",
      "#작곡가"
    ]
  },
  {
    "title": "지드래곤, APEC 홍보대사→최연소 옥관문화훈장까지 '갓지디 클래스'",
    "article": "[마이데일리 = 한소희 기자] 그룹 빅뱅 멤버이자 솔로 아티스트인 지드래곤이 '옥관문화훈장' 수훈 이후 비하인드 사진을 공개했다.\n\n지난 23일 지드래곤의 부계정 SNS에는 별다른 설명 없이 여러 장의 사진이 업로드됐다. 공개된 사진 속 지드래곤은 서울 중구 국립극장 해오름극장에서 열린 '2025 대한민국 대중문화예술상' 시상식에서 훈장을 수여받는 모습이었다. 그는 한류 확산과 K-팝의 세계화에 기여한 공로를 인정받아 대중음악인 중 최연소로 옥관문화훈장을 받았다.\n\n훈장에는 세종대왕의 초상과 한글 자음 14자가 새겨져 있어, 한국적인 미(美)를 고스란히 담고 있었다. 지드래곤은 훈장을 손에 들고 미소 짓는 모습으로 기쁨을 표현했고, 사진을 찍은 관계자는 '엄지 척' 이모티콘으로 자부심을 드러냈다.\n\n해당 게시물이 공개되자 팬들은 \"훈장 이렇게 자세히 처음 본다\", \"갓지디 진짜 자랑스럽다\", \"훈장조차 힙하다\" 등 열띤 반응을 보였다.\n\n'대한민국 대중문화예술상'은 배우·가수·희극인·작가 등 대중문화 예술인의 업적을 기리고 창작 의욕을 높이기 위해 제정된 국내 최고 권위의 정부 포상이다. 올해 16회를 맞은 시상식에서는 문화훈장 6명, 대통령 표창 7팀, 국무총리 표창 8팀, 문화체육관광부 장관 표창 10팀이 수상했다. 지드래곤과 함께 고(故) 전유성, 성우 배한성도 옥관문화훈장을 받았다.\n\n한편, 지드래곤은 오는 31일부터 11월 1일까지 경주에서 열리는 '2025 APEC 정상회의' 홍보대사로도 활약할 예정이다.",
    "link": "https://v.daum.net/v/20251024123714397",
    "type": "daum_enter",
    "newTitle": "지드래곤 옥관문화훈장 수훈 비하인드 공개",
    "newArticle": [
      {
        "title": "지드래곤 훈장 공개",
        "content": "그룹 빅뱅 멤버이자 솔로 아티스트로 활발히 활동 중인 지드래곤이 옥관문화훈장 수훈 비하인드 사진을 공개하며 팬들의 뜨거운 관심을 받고 있습니다. 지난 23일 지드래곤의 부계정 SNS에 별다른 설명 없이 여러 장의 사진이 업로드되었는데, 공개된 사진 속에는 지드래곤이 서울 중구 국립극장 해오름극장에서 열린 '2025 대한민국 대중문화예술상' 시상식에서 옥관문화훈장을 수여받는 모습이 담겨 있었습니다. 그는 한류 확산과 K-팝의 세계화에 크게 기여한 공로를 인정받아 대중음악인으로서 최연소로 이 영예로운 훈장을 받게 되었습니다. 이번 옥관문화훈장 수훈은 지드래곤의 음악적 성과와 글로벌 영향력을 다시 한번 입증하는 계기가 되었습니다. 지드래곤 훈장 공개 소식에 팬들은 그의 자랑스러운 업적을 축하하며 앞으로의 활동에도 큰 기대를 나타내고 있습니다."
      },
      {
        "title": "한국적 미 옥관문화훈장",
        "content": "지드래곤이 수여받은 옥관문화훈장은 한국적인 아름다움을 고스란히 담고 있어 더욱 특별한 의미를 더합니다. 훈장에는 위대한 세종대왕의 초상과 함께 한글 자음 14자가 섬세하게 새겨져 있어, 한국 문화의 정수를 보여주는 예술 작품과도 같습니다. 지드래곤은 이 귀한 훈장을 두 손으로 소중히 들고 환한 미소를 지으며 기쁨을 표현했습니다. 훈장을 든 그의 모습은 자부심과 감사를 동시에 느끼게 하며, 사진을 함께 찍은 관계자 역시 '엄지 척' 이모티콘으로 깊은 자부심을 드러냈습니다. 훈장의 디자인 자체만으로도 한국적인 자긍심을 고취하며, 이를 받은 지드래곤의 글로벌한 위상과도 잘 어울린다는 평가입니다. 이러한 옥관문화훈장은 단순한 상을 넘어 한국 문화의 우수성을 알리는 상징으로도 해석될 수 있습니다. 지드래곤의 훈장 착용 사진은 그의 예술적 감각과 한국 문화에 대한 존중을 동시에 보여주는 듯합니다."
      },
      {
        "title": "팬들 극찬 쏟아져",
        "content": "지드래곤의 옥관문화훈장 수훈 비하인드 사진이 공개되자마자 팬들의 폭발적인 반응이 이어졌습니다. '갓지디'라는 애칭으로 불리며 오랜 시간 사랑받아온 지드래곤의 영예로운 수상을 진심으로 축하하는 댓글들이 SNS를 가득 메웠습니다. 팬들은 “훈장을 이렇게 자세히 본 것은 처음”이라며 훈장의 디자인과 지드래곤의 모습에 감탄을 금치 못했습니다. 특히, “갓지디 진짜 자랑스럽다”는 메시지는 수많은 팬들의 마음을 대변했으며, “훈장조차 힙하다”는 표현은 지드래곤 특유의 패셔너블한 이미지를 훈장에까지 연결시키며 그의 스타일리시함을 다시 한번 입증했습니다. 이러한 팬들의 열띤 반응은 지드래곤이 단순한 가수를 넘어 문화적 아이콘으로서 얼마나 큰 영향력을 가지고 있는지를 여실히 보여줍니다. 팬들은 그의 지난 활동을 되짚어보며 K-팝의 세계화에 기여한 그의 노고를 다시 한번 되새기고, 앞으로의 활동에 대한 기대감을 더욱 높이고 있습니다. 지드래곤의 훈장 공개는 팬들에게 큰 기쁨과 자부심을 선사하는 이벤트가 되었습니다."
      },
      {
        "title": "국내 최고 권위 포상",
        "content": "'대한민국 대중문화예술상'은 국내에서 가장 권위 있는 정부 포상 중 하나로, 배우, 가수, 희극인, 작가 등 다양한 분야의 대중문화 예술가들의 업적을 기리고 창작 활동에 대한 의욕을 고취시키기 위해 제정되었습니다. 올해로 16회를 맞이하는 이번 시상식에서는 총 6명의 문화훈장 수상자를 비롯하여 대통령 표창 7팀, 국무총리 표창 8팀, 문화체육관광부 장관 표창 10팀 등 다수의 예술인들이 수상의 영예를 안았습니다. 특히, 지드래곤은 옥관문화훈장을 수상하며 대중음악계에 굵직한 족적을 남긴 인물임을 다시 한번 증명했습니다. 그는 고(故) 전유성, 성우 배한성과 함께 옥관문화훈장을 받으며 세대를 아우르는 존경받는 예술가들과 어깨를 나란히 하게 되었습니다. 이러한 권위 있는 시상식에서의 수상은 지드래곤의 음악적 재능과 꾸준한 노력이 공식적으로 인정받았음을 의미합니다. 대한민국 대중문화예술상은 앞으로도 한국 대중문화 발전에 기여한 예술가들을 지속적으로 조명할 것입니다."
      },
      {
        "title": "APEC 홍보대사 활약",
        "content": "옥관문화훈장 수상이라는 영광스러운 소식과 더불어, 지드래곤은 다가오는 '2025 APEC 정상회의' 홍보대사로도 활약할 예정입니다. 오는 31일부터 11월 1일까지 경주에서 개최되는 이번 정상회의는 아시아태평양 지역 국가 정상들이 모여 주요 현안을 논의하는 중요한 자리입니다. 지드래곤은 자신의 글로벌한 인지도와 영향력을 바탕으로 APEC 정상회의의 성공적인 개최와 한국의 위상 제고에 크게 기여할 것으로 기대됩니다. 한류를 넘어 세계적인 아티스트로 인정받고 있는 지드래곤이 이번에는 국가적인 행사의 홍보대사로서 어떤 역할을 수행할지 많은 관심이 쏠리고 있습니다. 그의 참여는 정상회의에 대한 대중의 관심을 높이고, 한국의 문화와 이미지를 전 세계에 알리는 데 긍정적인 영향을 미칠 것입니다. 옥관문화훈장 수상과 APEC 홍보대사 활동은 지드래곤이 음악 활동뿐만 아니라 사회적으로도 중요한 역할을 수행하며 영향력을 확장하고 있음을 보여줍니다. 지드래곤의 다방면에서의 활약은 앞으로도 계속될 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 옥관문화훈장 수훈은 한국 대중음악계에 있어 매우 의미 있는 사건이라고 생각합니다. K-팝의 세계화라는 거대한 흐름 속에서 그의 끊임없는 음악적 시도와 스타일 혁신은 분명 큰 기여를 했습니다. 훈장의 아름다움과 그의 힙한 이미지가 어우러진 사진을 보며, 문화 예술에 대한 그의 깊이 있는 이해와 존중을 엿볼 수 있었습니다. 이번 수상은 단순히 한 아티스트의 성공을 넘어, 한국 문화 콘텐츠의 가치를 국제적으로 인정받는 상징적인 의미를 지닌다고 봅니다. 또한, APEC 정상회의 홍보대사로서의 역할은 그의 영향력이 음악을 넘어 국가적인 차원으로까지 확장되고 있음을 보여줍니다. 이는 한국의 소프트 파워를 강화하고 국제 사회에서의 위상을 높이는 데 긍정적인 영향을 줄 것입니다. 앞으로도 지드래곤이 음악적 성장과 더불어 문화 외교관으로서의 역할까지 성공적으로 수행하며 한국 대중문화 발전에 계속해서 기여하기를 기대합니다. 그의 행보가 다른 젊은 예술가들에게도 영감을 주어 더욱 풍성한 문화 생태계를 만들어가는 밑거름이 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#옥관문화훈장",
      "#문화훈장",
      "#대한민국대중문화예술상",
      "#K팝",
      "#빅뱅",
      "#지디"
    ]
  },
  {
    "title": "박봄, 신빙성 제로 황당 폭로전…SNS 기행에 비난보단 '우려' [엑's 이슈]",
    "article": "(엑스포츠뉴스 명희숙 기자) 그룹 2NE1(투애니원) 멤버 박봄이 SNS에서 기행을 쏟아내고 있지만, 대중은 비난보다 우려를 표하고 있다.\n\n박봄은 23일 자신의 계정에 YG를 언급하는 황당한 폭로를 했다. 그는 “생각해 보니 YG에서 성형을 해준 적이 한 번도 없음. 한두 개는 내 돈으로 한 것임”, “난 노래만 죽어라 하고 잘해도 본전임”이라고 주장했다.\n\n또한 박봄은 “성형을 주제로 나를 팔았다고 했음”, “YG 곡 전체를 박봄이 씀. 근데 돈도 안 주고 크레디트엔 눈 씻고 찾아봐야 찾아볼 수가 없음”이라며 자신에게 들어온 광고들이 자신에게 오지 않는다거나, 자신의 집안을 이용했다는 등 믿기 어려운 주장을 했다.\n\n해당 게시글은 올린 직후 바로 삭제됐으나, 누리꾼들을 중심으로 캡처본이 확산됐다.\n\n앞서 박봄은 지난 22일 자신의 계정에 양현석을 상대로 쓴 고소장을 공개했다. 공개된 사진에는 고소인이 박봄, 피고소인이 양현석으로 명시돼 있었으며, 박봄은 “YG에서 활동 당시 발생한 수익을 단 한 차례도 정산받지 못했다”고 주장했다.\n\n그러나 박봄이 언급한 금액이 비정상적으로 크고, 고소장 양식 또한 일반적인 형태와 달라 글의 진위 여부를 두고 의문이 확산됐지만, 박봄은 “박봄 hates YG. 인터넷을 하시는 사랑하는 국민 여러분, YG가 박봄한테 뭐 했는지 샅샅이 알아봐 주세요. 감사합니다”라고 글을 쓰기도 했다.\n\n이에 소속사 네이션엔터테인먼트는 23일 공식 입장을 통해 “박봄의 2NE1 활동과 관련된 정산은 이미 완료되었으며, SNS에 게재된 고소장은 접수된 사실이 없다”고 박봄의 게시글에 대해 해명했다.\n\n이어 “박봄은 현재 모든 활동을 중단하고 치료 및 회복에 전념 중이며, 당사는 아티스트가 건강을 되찾을 수 있도록 최선을 다할 것”이라고 전했다.\n\n박봄은 지난 8월 건강상의 이유로 활동을 중단했다. 당시 소속사는 “의료진으로부터 충분한 휴식과 안정이 필요하다는 소견을 받아 부득이하게 활동 중단을 결정했다”며 “향후 2NE1 일정에는 함께하지 않는다”고 알린 바 있다.\n\n과거 박봄은 자신의 계정을 통해 배우 이민호가 자신의 연인이라고 주장하기도 했다. 그는 신의 사진과 이민호의 셀카를 나란히 배치한 사진을 올리며 “내 남편”이라고 적어 열애설을 자초했고, 이후에도 “내 남편이 맞아요”라며 자신과 이민호의 사진을 또 올리는 기행을 저지르기도 했다.\n\n결국 이민호 측은 “개인적 친분이 없다”고 박봄과의 열애설에 대해 공식 입장을 밝히기도 했다.\n\n박봄의 반복된 이상 행동에 팬들뿐만 아니라 많은 이들이 걱정과 우려를 보내고 있다. 박봄이 게시글을 올릴 때마다 “누가 곁에서 잘 지켜봐줬으면 좋겠다”, “언니 치료가 필요할 것 같아요”, “SNS를 손에서 놓아야 할 것 같은데”, “회사에서 적극적으로 막아야 하지 않나”라는 우려 섞인 반응이 쏟아지고 있다.\n\n사진 = 엑스포츠뉴스 DB",
    "link": "https://v.daum.net/v/20251024125649736",
    "type": "daum_enter",
    "newTitle": "박봄 SNS 황당 폭로 연이어 팬들은 걱정 가득한 시선",
    "newArticle": [
      {
        "title": "박봄 SNS 논란",
        "content": "그룹 2NE1 출신 박봄이 최근 자신의 SNS를 통해 YG엔터테인먼트와 관련된 여러 주장들을 쏟아내며 대중의 큰 관심을 받고 있습니다. 박봄은 YG에서 성형 수술을 받은 적이 없으며, 자신의 돈으로 시술받았다고 주장했습니다. 또한, 자신이 부른 YG의 곡에 대한 수익 정산 및 크레딧 누락에 대한 억울함을 토로하며, 자신에게 오기로 되어 있던 광고들이 다른 곳으로 갔다는 믿기 힘든 내용들을 폭로했습니다. 이러한 박봄의 주장들은 올린 직후 삭제되었지만, 캡처본이 빠르게 확산되며 논란의 중심에 섰습니다. 박봄의 SNS 게시글들은 단순한 해프닝으로 넘기기에는 그 내용의 파장이 크며, 이에 대한 관심과 우려가 동시에 증폭되고 있습니다."
      },
      {
        "title": "양현석 고소장 공개",
        "content": "박봄은 지난 22일 자신의 SNS에 양현석을 상대로 작성한 고소장을 공개하는 충격적인 행보를 보였습니다. 공개된 고소장에는 피고소인이 양현석으로 명시되어 있었고, 박봄은 YG 활동 당시 발생한 수익을 단 한 번도 정산받지 못했다고 주장했습니다. 하지만 고소장에 언급된 금액이 비정상적으로 크고, 고소장 양식 또한 일반적인 형태와 다르다는 점에서 글의 진위 여부에 대한 의문이 제기되었습니다. 이에 박봄은 '박봄 hates YG. 인터넷을 하시는 사랑하는 국민 여러분, YG가 박봄한테 뭐 했는지 샅샅이 알아봐 주세요. 감사합니다'라는 글을 추가로 남기며 YG에 대한 불만을 직접적으로 드러냈습니다. 이러한 박봄의 행동은 팬들은 물론 대중들에게도 큰 혼란과 의문을 안겨주었습니다."
      },
      {
        "title": "소속사 반박 입장",
        "content": "박봄의 소속사 네이션엔터테인먼트는 23일 공식 입장을 통해 박봄의 SNS 게시글에 대해 해명했습니다. 소속사 측은 박봄의 2NE1 활동과 관련된 정산은 이미 완료되었으며, SNS에 게시된 고소장은 접수된 사실이 없다고 명확히 밝혔습니다. 또한, 박봄은 현재 모든 활동을 중단하고 치료와 회복에 전념하고 있다고 전했습니다. 소속사는 아티스트가 건강을 되찾을 수 있도록 최선을 다할 것이라는 입장을 밝히며, 박봄의 현재 상태와 관련된 오해를 바로잡으려 노력했습니다. 이는 박봄의 SNS 폭로와 배치되는 내용으로, 논란은 더욱 가중될 수밖에 없는 상황입니다."
      },
      {
        "title": "과거 건강 문제",
        "content": "박봄은 지난 8월 건강상의 이유로 활동을 중단한 바 있습니다. 당시 소속사는 의료진으로부터 충분한 휴식과 안정이 필요하다는 소견을 받아 부득이하게 활동 중단을 결정했다고 알렸습니다. 이후 박봄은 2NE1의 향후 일정에도 함께하지 않을 것이라고 밝혀, 건강 문제에 대한 팬들의 안타까움을 자아냈습니다. 이러한 과거의 건강 문제 이력이 현재 박봄의 SNS 활동과 맞물리면서, 대중들은 단순한 해프닝이 아닌 건강상의 어려움으로 인한 행동일 가능성에 더 주목하고 있습니다. 팬들은 박봄의 건강 회복을 최우선으로 바라며, 그녀의 안정을 기원하고 있습니다."
      },
      {
        "title": "과거 해프닝 재조명",
        "content": "박봄의 돌발 행동은 이번이 처음이 아닙니다. 과거 자신의 SNS 계정을 통해 배우 이민호가 자신의 연인이라고 주장하며 열애설을 직접 자초했던 해프닝이 다시금 주목받고 있습니다. 당시 박봄은 이민호의 사진과 자신의 사진을 나란히 올리며 '내 남편'이라고 적었고, 이후에도 '내 남편이 맞아요'라며 자신과 이민호의 사진을 또 올리는 등 이해하기 어려운 행동을 보였습니다. 결국 이민호 측은 '개인적인 친분이 없다'고 공식 입장을 밝히며 논란을 일단락 지었지만, 이러한 과거의 행동들은 박봄의 현재 SNS 행보와 연결되어 대중들의 우려를 더욱 깊게 하고 있습니다. 박봄의 예측 불가능한 SNS 활동은 과거에도 있었던 일이며, 이에 대한 우려가 재점화되고 있습니다."
      },
      {
        "title": "대중의 우려와 시사점",
        "content": "박봄의 반복된 이상 행동에 대해 팬들은 물론 많은 이들이 걱정과 우려를 표하고 있습니다. 게시글이 올라올 때마다 '누가 곁에서 잘 지켜봐줬으면 좋겠다', '언니 치료가 필요할 것 같다', 'SNS를 손에서 놓아야 할 것 같다', '회사에서 적극적으로 막아야 하지 않나'와 같은 우려 섞인 반응이 쏟아지고 있습니다. 이는 박봄이 단순한 해프닝을 넘어 심리적인 어려움을 겪고 있을 가능성에 대한 공감을 보여주는 것입니다. 박봄의 SNS 논란은 단순히 연예인의 돌발 행동으로 치부하기보다, 건강한 정신 상태 유지의 중요성과 주변의 관심, 그리고 적절한 도움의 필요성에 대한 사회적 논의를 불러일으킵니다. 아티스트의 건강 회복과 안정을 최우선으로 하는 소속사의 역할과 함께, 대중의 따뜻한 시선과 지지가 필요하다는 점을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박봄의 연이은 SNS 파장은 안타까움을 자아냅니다. 과거 2NE1으로서 보여주었던 뛰어난 실력과 매력적인 모습은 많은 팬들에게 깊은 인상을 남겼습니다. 하지만 최근 보여주는 예측 불가능한 행동들은 팬들은 물론 대중들에게도 걱정을 안겨주고 있습니다. 특히 YG와의 갈등, 고소장 공개 등은 사실 여부를 떠나 개인의 심리적 불안정성을 드러내는 신호로 해석될 여지가 큽니다. 소속사 측의 정산 완료 및 고소 사실 부인은 중요한 사실이지만, 그럼에도 불구하고 반복되는 이러한 이슈들은 박봄이라는 아티스트의 건강과 안녕에 대한 근본적인 질문을 던집니다. 단순한 의혹 제기가 아닌, 박봄의 정신적, 육체적 건강 회복을 위한 실질적인 지원과 관심이 절실히 필요해 보입니다. 긍정적인 에너지를 발산했던 아티스트로서, 다시금 건강한 모습으로 대중 앞에 설 수 있기를 진심으로 바랍니다."
      }
    ],
    "hashTag": [
      "#박봄",
      "#투애니원",
      "#YG",
      "#양현석",
      "#박봄YG",
      "#박봄폭로",
      "#박봄논란",
      "#박봄SNS",
      "#박봄걱정",
      "#박봄해명"
    ]
  },
  {
    "title": "홍진경, 180cm·40kg대인데도 다이어트 계속…\"3개월째 양배추 쌈\" [RE:뷰]",
    "article": "[TV리포트=노은하 기자] 방송인 홍진경이 자신만의 다이어트 비법을 공개했다.\n\n지난 23일 채널 '공부왕찐천재 홍진경'에서 '외국으로 유학간 홍진경 딸 라엘이 충격적인 근황 최초공개'라는 제목의 영상이 공개됐다. 이날 홍진경은 \"요즘 마른 모습을 보이고 있지 않냐. 계속 다이어트 중이다. 아침밥을 특이하게 먹는다\"라며 자신만의 다이어트 식단을 소개했다.\n\n홍진경은 된장을 기름에 볶은 뒤 감자, 호박, 양파, 고추, 마늘을 잘게 썰어 넣고 볶아 만든 특제 된장으로 양배추 쌈을 선보였다. 그는 \"양배추를 쌀이라고 생각하고 배를 채운다. 몸에 좋은 채소가 들어가 다른 반찬은 필요 없다\"라며 다이어트 꿀팁을 전했다.\n\n이어 \"양배추는 살이 안 찌니까 원하는 만큼 먹어도 된다. 배고프면서 다이어트하면 오래 못한다\"라며 자신만의 다이어트 철칙을 했다. 또한 홍진경은 최근 몸무게 앞자리가 '4' 자로 바뀐 사실을 언급하며 \"그때 사진을 올렸는데 댓글에는 '12세부터 60세까지 다 보인다'라고 하더라\"며 솔직한 근황과 함께 웃음을 자아냈다. 홍진경 프로필상의 키는 180cm로 알려져 있다.\n\n홍진경은 직접 만든 양배추 쌈을 먹으며 \"양배추 쌈을 먹은 지는 3개월 정도 됐다. (그 전에는) 속이 쓰리고 신물이 올라오면서 위가 아팠다. 그래서 다이어트랑 상관없이 먹기 시작했는데 속이 편해지면서 살이 빠졌다\"라며 \"이렇게 먹고 허전하면 단백질 쉐이크를 먹는다. 그래야 근육이 붙는다\"고 식단 루틴을 상세히 공개했다.\n\n홍진경은 연상의 사업가와 5년간 연애 끝에 2003년 결혼했으며 결혼 7년 만에 딸 라엘 양을 두었다. 그러나 지난 8월 22년 만에 이혼 소식을 전했다.\n\n노은하 기자  / 사진= 채널 '공부왕찐천재 홍진경'",
    "link": "https://v.daum.net/v/20251024124246482",
    "type": "daum_enter",
    "newTitle": "홍진경 180cm 40kg대 다이어트 비법 양배추 쌈 3개월째 효과",
    "newArticle": [
      {
        "title": "홍진경 다이어트 비법",
        "content": "방송인 홍진경이 자신만의 특별한 다이어트 비법을 공개해 화제입니다. 최근 채널 '공부왕찐천재 홍진경'을 통해 공개된 영상에서 홍진경은 현재 다이어트 중임을 밝히며, 독특한 아침 식단으로 마른 몸매를 유지하고 있다고 전했습니다. 그녀의 다이어트 식단은 바로 특제 된장 소스를 곁들인 양배추 쌈입니다. 홍진경은 된장을 기름에 볶은 뒤 감자, 호박, 양파, 고추, 마늘 등 다양한 채소를 잘게 썰어 넣어 볶아낸 특제 소스를 활용합니다. 이 소스를 듬뿍 얹은 양배추 쌈을 주식으로 삼는 것이 그녀만의 다이어트 노하우입니다. 홍진경은 양배추를 밥처럼 생각하고 배를 채운다고 강조하며, 몸에 좋은 채소가 풍부하게 들어가 다른 반찬은 전혀 필요 없다고 덧붙였습니다. 이러한 홍진경의 다이어트 방법은 건강과 체중 감량을 동시에 잡을 수 있다는 점에서 많은 이들의 관심을 받고 있습니다. 다이어트 중에도 건강한 식습관을 유지하려는 그녀의 노력이 엿보이는 대목입니다."
      },
      {
        "title": "양배추 쌈 다이어트 원리",
        "content": "홍진경이 추천하는 양배추 쌈 다이어트의 핵심 원리는 '배고프지 않게, 건강하게'입니다. 그녀는 양배추는 칼로리가 낮아 원하는 만큼 충분히 먹어도 살찔 걱정이 없다고 강조하며, 굶어서 하는 다이어트는 절대 오래갈 수 없다고 단언했습니다. 다이어트의 성공 여부는 얼마나 건강하고 지속 가능한 방법으로 식단을 관리하느냐에 달려있다는 홍진경의 철칙이 담겨 있습니다. 실제로 홍진경은 양배추 쌈을 먹은 지 3개월 정도 되었는데, 이전에는 위가 쓰리고 아팠던 증상이 사라지고 속이 편안해지면서 자연스럽게 체중 감량 효과를 보았다고 밝혔습니다. 이는 양배추의 풍부한 식이섬유와 비타민, 미네랄이 위 건강 개선에 도움을 주었기 때문으로 분석됩니다. 또한, 식사 후에도 허전함을 느낄 경우 단백질 쉐이크를 섭취하여 근육량 유지에도 신경 쓰는 모습을 보였습니다. 이러한 디테일한 식단 관리 루틴은 홍진경 다이어트의 효과를 더욱 높이는 요인으로 작용합니다."
      },
      {
        "title": "홍진경 몸무게 변화",
        "content": "홍진경은 최근 몸무게 앞자리가 4자로 바뀌었다는 놀라운 근황을 전했습니다. 180cm의 큰 키를 자랑하는 그녀이기에 이러한 체중 변화는 많은 이들의 이목을 집중시켰습니다. 홍진경은 자신의 변화된 모습을 담은 사진을 올렸을 때, 팬들로부터 '12세부터 60세까지 다 보인다'는 재미있는 댓글을 받았다며 솔직하게 자신의 현재 상태를 공개했습니다. 이는 그녀가 체중 감량에 얼마나 집중하고 노력했는지를 짐작하게 합니다. 다이어트 성공으로 인한 변화뿐만 아니라, 이러한 솔직하고 유쾌한 소통 방식은 팬들에게 큰 공감을 얻고 있습니다. 홍진경의 다이어트 성공 스토리는 건강한 식단 관리와 꾸준한 노력이 얼마나 중요한지를 다시 한번 보여줍니다. 특히 그녀의 긍정적인 에너지는 다이어트를 망설이는 많은 사람들에게 동기 부여가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍진경 씨의 다이어트 비법 공개는 많은 사람들에게 건강한 다이어트에 대한 새로운 접근 방식을 제시합니다. 특히 '굶지 않고 배부르게 먹으며 살 빼기'라는 그녀의 철학은 다이어트 강박에 시달리는 현대인들에게 큰 위안을 줍니다. 양배추 쌈을 중심으로 한 식단은 식이섬유와 영양소가 풍부하여 포만감을 주면서도 칼로리가 낮아 이상적인 다이어트 식단이라고 할 수 있습니다. 더불어 위 건강 개선이라는 부가적인 효과까지 얻었다는 점은 그녀의 다이어트가 단순히 체중 감량을 넘어 건강 증진을 목표로 하고 있음을 시사합니다. 홍진경 씨가 언급한 '근육량 유지를 위한 단백질 쉐이크 섭취' 역시 단순히 마르기만 한 것이 아니라 탄탄하고 건강한 몸을 만들려는 의지가 엿보이는 부분입니다. 이러한 홍진경의 다이어트 방식은 앞으로 다이어트를 계획하는 사람들에게 현실적이고 건강한 대안이 될 수 있을 것이라고 생각합니다. 체중 앞자리 변화와 함께 유쾌한 소통을 이어가는 그녀의 모습은 앞으로도 많은 사람들에게 긍정적인 영향을 줄 것입니다."
      }
    ],
    "hashTag": [
      "#홍진경다이어트",
      "#홍진경식단",
      "#양배추쌈",
      "#다이어트꿀팁",
      "#다이어트성공",
      "#홍진경",
      "#공부왕찐천재",
      "#다이어트방법",
      "#건강식단"
    ]
  }
]