[
  {
    "title": "'희대의 불륜女' 엘리자베스 테일러, 남편만 7명·마이클 잭슨도 빠져든 치명적 미모 ('셀럽병사')",
    "article": "[스포츠한국 이유민 기자]\n\n전설적 배우 엘리자베스 테일러의 파란만장한 삶이 '셀럽병사의 비밀'을 통해 낱낱이 공개됐다.\n\n25일 방송된 KBS 2TV 예능 '셀럽병사의 비밀'(이하 '셀럽병사')에서는 할리우드 역사에서 가장 강렬한 인생을 살았던 배우 엘리자베스 테일러의 비밀이 공개됐다. 방송에서는 일곱 명의 남편과 여덟 번의 결혼식, 이어지는 스캔들, 그리고 누구도 몰랐던 의학적 비밀까지 그의 삶 전반을 깊이 있게 다뤘다.\n\n테일러의 결혼사는 첫 순간부터 평탄하지 않았다. 18세에 세계적 호텔 재벌의 장남 니키 힐튼 주니어와 결혼했지만 신혼 첫날밤부터 남편은 술에 취한 채 돌아오지 않았고, 심각한 알코올중독자는 결국 임신한 아내를 폭행했다. 테일러는 화장실에서 유산을 겪고 9개월 만에 이혼했지만, 엄격한 청교도 집안은 심지어 \"참아라\"는 반응을 보였다고 전해져 충격을 더했다.\n\n두 번째 결혼은 20살 연상의 배우 마이클 와일딩과의 재혼이었다. 두 아이를 낳으며 안정될 것 같던 가정은 남편이 집을 비우면 스트립댄서를 불러 광란의 파티를 벌였다는 폭로 기사로 무너졌고, 테일러는 또 한 번 이혼을 선택했다.\n\n세 번째 남편 마이크 토드는 테일러가 \"처음으로 사랑받고 있다고 느낀\" 인물이었다. 그는 테일러에게 다이아몬드 티아라를 선물하며 여왕처럼 대했고 두 사람은 진정한 행복을 찾은 듯 보였다. 그러나 결혼 1년 2개월 만에 토드가 전용기 사고로 사망하면서 그녀의 삶은 다시 비극으로 뒤집혔다.\n\n이후 친구 데비 레이놀즈의 남편 에디 피셔와의 관계가 스캔들을 불렀고, 테일러는 결국 그와 네 번째 결혼식을 올렸다. 당시 소속사는 '요부 이미지'를 상업적으로 이용해 영화 제작에 나섰고 이는 대흥행을 기록하면서 테일러의 몸값을 8배로 끌어올렸다. 특히 영화 '클레오파트라'에서는 할리우드 최초로 100만 달러(현재 가치 약 140억 원) 출연료를 받는 기념비적 기록도 세웠다.\n\n이어지는 다섯 번째와 여섯 번째 결혼 상대는 리처드 버튼이었다. 영화 '클레오파트라'에서 만나 불륜으로 시작된 두 사람의 관계는 폭발적 사랑으로 이어져 11편의 작품을 함께했고, 결혼과 이혼을 두 번 반복하는 격정적인 관계를 이어갔다. 하지만 긴 세월의 열병 같은 사랑에도 결국 두 사람은 각자의 삶으로 돌아갔다.\n\n일곱 번째 남편 존 윌리엄 워너는 정치적 목적을 위해 아내를 이용했고, 테일러는 공허한 삶 속에서 폭식증과 우울증을 겪으며 80kg까지 체중이 증가했다. 여덟 번째 남편은 재활센터에서 만난 20세 연하의 건설 노동자 래리 포테스키였다. 결혼식은 절친 마이클 잭슨의 네버랜드에서 치러졌지만 5년 만에 끝이 났다.\n\n그의 사생활 못지않게 시선을 끈 것은 '보랏빛 눈'의 비밀이었다. 많은 이들이 테일러의 눈을 '청보라·연보라'라고 표현했지만 실제로는 짙은 파란색이었다. 눈이 보라색처럼 보인 이유는 멜라닌 색소가 거의 없는 투명한 홍채와 강렬한 검정 속눈썹 조합에 따른 색채 착시 때문이었다. 특히 테일러는 천연 속눈썹이 '이중 속눈썹 증후군'이라는 희귀질환에서 비롯된 것으로 밝혀져 놀라움을 더했다.\n\n또한 테일러는 생애 후반기 에이즈 연구와 환자 지원에 헌신하며 사회적 편견을 무너뜨린 인물이기도 했다. 그는 감염 환자를 직접 안아주고, 비밀 조직을 통해 신약을 공급하며 투병자들을 지켰다. 이 과정에서 체포될 위험도 있었지만 멈추지 않았고, 결과적으로 2억 5천만 달러 이상을 모금해 인류애를 실천했다.\n\n79세로 생을 마감한 테일러는 마이클 잭슨 곁에 영면했으며, 방송은 \"그에게 결혼은 탈출구이자 생존 방식이었다\"라는 메시지를 남겼다. 전설적 배우의 삶 뒤에 숨겨진 복잡한 상처, 사랑, 그리고 헌신이 다시 조명되며 많은 이들에게 여운을 남겼다.",
    "link": "https://v.daum.net/v/20251126111838608",
    "type": "daum_enter",
    "newTitle": "엘리자베스 테일러 파란만장한 삶 일곱 번의 결혼 비하인드",
    "newArticle": [
      {
        "title": "엘리자베스 테일러 삶",
        "content": "전설적인 할리우드 배우 엘리자베스 테일러의 파란만장한 삶이 '셀럽병사의 비밀'을 통해 공개되어 많은 이들의 관심을 끌었습니다. 그녀는 단순히 아름다운 외모뿐만 아니라, 일곱 번의 결혼과 여덟 번의 결혼식, 끊이지 않는 스캔들, 그리고 알려지지 않았던 의학적 비밀까지, 한 편의 드라마 같은 인생을 살았습니다. 엘리자베스 테일러의 삶은 화려함 이면에 감춰진 깊은 고뇌와 인간적인 고통을 고스란히 보여주며, 오늘날까지도 우리에게 깊은 여운을 남기고 있습니다. 그녀의 삶을 되짚어보는 것은 단순히 한 배우의 일대기를 넘어, 한 시대를 풍미했던 여성의 복잡하고 다층적인 면모를 이해하는 기회가 될 것입니다. 테일러의 삶은 많은 이들에게 회자되며, 그녀의 인생 이야기는 여전히 많은 이들에게 영감을 주고 있습니다."
      },
      {
        "title": "결혼과 스캔들",
        "content": "엘리자베스 테일러의 결혼사는 그 시작부터 순탄치 않았습니다. 18세라는 어린 나이에 호텔 재벌 상속인 니키 힐튼 주니어와 결혼했지만, 결혼 첫날부터 남편의 알코올 문제와 폭행으로 인해 임신 중 유산을 겪는 비극을 맞았습니다. 9개월 만에 이혼했지만, 당시 그녀를 둘러싼 청교도적 사회 분위기는 오히려 '참으라'는 반응을 보여 충격을 더했습니다. 이어진 두 번째 결혼 역시 20살 연상의 배우 마이클 와일딩과의 재혼이었으나, 남편의 외도 의혹이 불거지며 두 아이를 둔 안정적인 가정도 결국 파경을 맞았습니다. 이러한 결혼 생활의 불안정함은 엘리자베스 테일러의 삶에 큰 그림자를 드리웠으며, 그녀의 복잡한 인간관계와 감정의 굴곡을 보여주는 단면입니다. 그녀의 결혼과 이혼은 단순한 사생활을 넘어, 당시 사회적 통념과 여성의 삶에 대한 질문을 던지게 합니다."
      },
      {
        "title": "운명적인 사랑과 비극",
        "content": "마이크 토드와의 세 번째 결혼은 엘리자베스 테일러가 '처음으로 사랑받고 있다고 느낀' 관계였습니다. 그는 테일러를 여왕처럼 대하며 다이아몬드 티아라를 선물하는 등 진정한 행복을 안겨주는 듯했습니다. 그러나 이 행복은 너무나 짧았습니다. 결혼 1년 2개월 만에 남편 마이크 토드가 전용기 사고로 사망하면서, 테일러의 삶은 다시 한번 깊은 비극으로 빠져들었습니다. 이 충격적인 사건은 그녀의 마음속에 지울 수 없는 상처를 남겼고, 이후 그녀의 삶에 더욱 복잡한 감정들이 뒤얽히게 되는 계기가 되었습니다. 운명적인 사랑의 달콤함과 갑작스러운 비극의 충돌은 엘리자베스 테일러라는 인물의 인생을 더욱 극적으로 만들었으며, 그녀의 인간적인 고뇌를 깊이 이해하게 하는 부분입니다. 사랑하는 사람과의 이별은 그녀의 삶에 짙은 아쉬움을 남겼습니다."
      },
      {
        "title": "화려한 성공과 논란",
        "content": "친구의 남편인 에디 피셔와의 관계로 네 번째 결혼을 하게 되면서 엘리자베스 테일러는 큰 스캔들에 휘말렸습니다. 당시 소속사는 이러한 '요부 이미지'를 상업적으로 활용하여 영화 제작에 나섰고, 이는 놀랍게도 대흥행을 기록했습니다. 이 성공을 발판으로 테일러의 몸값은 무려 8배나 치솟았으며, 특히 영화 '클레오파트라'에서는 할리우드 역사상 최초로 100만 달러(현재 가치 약 140억 원)라는 엄청난 출연료를 받으며 기념비적인 기록을 세웠습니다. 이 시기 엘리자베스 테일러는 연기력과 스타성을 모두 인정받으며 최고의 전성기를 누렸지만, 동시에 사생활 논란으로 대중의 뭇매를 받기도 했습니다. 이러한 화려한 성공과 논란의 교차는 그녀의 삶이 얼마나 극적인 양면성을 가지고 있었는지를 보여줍니다. 그녀의 명성과 부는 노력의 결과였지만, 개인적인 삶은 끊임없이 시련에 직면했습니다."
      },
      {
        "title": "리처드 버튼과의 열정",
        "content": "리처드 버튼과의 관계는 엘리자베스 테일러의 삶에서 가장 격정적이고 드라마틱한 부분을 차지합니다. 영화 '클레오파트라' 촬영 중 만나 불륜으로 시작된 두 사람의 사랑은 폭발적인 열정으로 이어져 무려 11편의 작품을 함께 했습니다. 이들의 관계는 두 번의 결혼과 이혼을 반복할 정도로 극단적인 감정의 소용돌이를 겪었습니다. 긴 세월 동안 뜨겁게 타올랐던 사랑이었지만, 결국 두 사람은 각자의 삶으로 돌아가는 선택을 했습니다. 리처드 버튼과의 사랑과 이별은 엘리자베스 테일러의 내면에 깊은 상처와 동시에 잊을 수 없는 추억을 남겼을 것입니다. 이러한 반복적인 관계는 그녀가 사랑에 얼마나 헌신적이었는지, 그리고 그 과정에서 얼마나 큰 고통을 겪었는지를 보여주는 증거입니다. 그녀의 사랑 이야기는 수많은 사람들에게 회자되며 영원히 기억될 것입니다."
      },
      {
        "title": "마지막 결혼과 인간적 고뇌",
        "content": "일곱 번째 남편이었던 존 윌리엄 워너와의 결혼은 정치적 목적을 위한 관계였다는 점에서 테일러의 공허함을 더욱 깊게 만들었습니다. 이 시기 그녀는 폭식증과 우울증으로 힘든 시간을 보냈으며, 체중이 80kg까지 증가하는 어려움을 겪었습니다. 마지막 여덟 번째 결혼 상대는 재활센터에서 만난 20세 연하의 건설 노동자 래리 포테스키였습니다. 절친 마이클 잭슨의 네버랜드에서 치러진 결혼식은 화려했지만, 관계는 5년 만에 막을 내렸습니다. 엘리자베스 테일러의 마지막 결혼 생활들은 그녀가 겪었던 깊은 외로움과 채워지지 않는 결핍을 드러냅니다. 수많은 관계 속에서도 진정한 행복을 찾기 어려웠던 그녀의 삶은 많은 이들에게 인간적인 고뇌와 삶의 의미에 대한 질문을 던지게 합니다. 그녀의 삶은 수많은 관계 속에서도 채워지지 않는 부분을 보여줍니다."
      },
      {
        "title": "보랏빛 눈의 비밀",
        "content": "엘리자베스 테일러의 상징과도 같은 '보랏빛 눈'은 사실 짙은 파란색이었습니다. 많은 사람들이 그녀의 눈을 청보라색이나 연보라색으로 묘사했지만, 실제로는 멜라닌 색소가 거의 없는 투명한 홍채와 강렬한 검정 속눈썹의 조합으로 인한 색채 착시 현상 때문이었습니다. 더욱 놀라운 사실은, 그녀의 천연 속눈썹이 '이중 속눈썹 증후군'이라는 희귀 질환에서 비롯되었다는 점입니다. 이러한 독특한 신체적 특징은 엘리자베스 테일러의 신비로운 매력을 더욱 증폭시키는 요소가 되었으며, 그녀를 시대를 초월하는 아름다움의 아이콘으로 만들었습니다. 이러한 독특한 외모적 특징은 그녀를 더욱 특별하게 만들었으며, 대중의 시선을 사로잡는 데 큰 역할을 했습니다. 엘리자베스 테일러의 보랏빛 눈은 그녀의 아름다움과 신비로움을 상징합니다."
      },
      {
        "title": "에이즈 퇴치 헌신",
        "content": "엘리자베스 테일러는 생애 후반기, 에이즈 연구와 환자 지원에 헌신하며 사회적 편견을 무너뜨린 위대한 인물이기도 합니다. 당시 에이즈에 대한 사회적 인식이 매우 부정적이었음에도 불구하고, 그녀는 감염 환자들을 직접 안아주고, 비밀 조직을 통해 신약 공급을 도우며 투병자들을 묵묵히 지켰습니다. 이 과정에서 체포될 위험을 감수하면서까지 멈추지 않았던 그녀의 헌신은 결국 2억 5천만 달러 이상의 기금을 모금하는 성과로 이어졌습니다. 엘리자베스 테일러의 이러한 숭고한 인류애 실천은 많은 사람들에게 큰 감동을 주었으며, 질병에 대한 사회적 인식을 바꾸는 데 지대한 공헌을 했습니다. 그녀의 헌신은 진정한 영웅의 모습을 보여주며, 우리 사회에 귀감이 됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "엘리자베스 테일러의 삶은 화려함과 비극, 사랑과 상처, 성공과 고뇌가 뒤섞인 복잡한 서사입니다. 일곱 번의 결혼은 단순한 로맨스를 넘어, 그녀가 끊임없이 관계 속에서 자신의 존재를 확인하고 삶의 의미를 찾으려 했던 처절한 몸부림이었을지도 모릅니다. 특히 에이즈 퇴치를 위한 그녀의 헌신은 겉으로 보이는 화려함 뒤에 숨겨진 깊은 인간애와 용기를 보여줍니다. 그녀의 삶은 단순히 스캔들의 연속이 아니라, 한 인간이 겪을 수 있는 극한의 감정선과 사회적 편견에 맞서는 용기를 보여주는 사례입니다. 엘리자베스 테일러의 삶을 통해 우리는 인간의 욕망, 사랑의 복잡성, 그리고 어려움 속에서도 빛나는 인간애의 중요성을 다시 한번 생각하게 됩니다. 그녀의 인생은 우리에게 많은 교훈을 남겼습니다."
      }
    ],
    "hashTag": [
      "#엘리자베스테일러",
      "#셀럽병사의비밀",
      "#할리우드레전드",
      "#영화배우",
      "#인간승리",
      "#보랏빛눈",
      "#에이즈퇴치",
      "#인류애실천",
      "#불멸의스타"
    ]
  },
  {
    "title": "명세빈은 어떻게 류승룡을 제치고 '김 부장 이야기'의 킥이 되었나",
    "article": "[엔터미디어=소설가 박진규의 옆구리tv] JTBC 토일드라마 <서울 자가에 대기업 다니는 김 부장 이야기>의 캐스팅이 알려졌을 때, 시큰둥하면서도 뭔가 기대가 되었다. 주인공 김낙수 역에 류승룡이 너무나 찰떡이어서 다소 김이 빠지는 기분이 들었던 건 사실이다. 입사 25년 차 김 부장이라면 평소 류승룡이 보여준 연기로 충분히 소화를 하고 남을 만한 배역으로 보였다. 반면 특별한 킥은 없다는 생각도 들었다. 어떤 변신도 없을 법한 캐스팅이니 말이다.\n\n게다가 류승룡은 배우 염정아와 함께 영화 <인생은 아름다워>에서 갑갑한 남편을 얼마나 잘 그려냈나? 그럼에도 김낙수 캐릭터로 류승룡이 결정됐을 때 희한하게 기대가 되는 부분이 생기기 시작했다. 그것은 배우 류승룡이 지닌 특유의 능청스러우면서도 은근 힙한 유머감각 때문이었다. 딱 꼬집어 말할 수는 없지만, 뭔가 류승룡의 개그 연기에는 다른 개그파 배우들과는 다른 특유의 멋이 있다.\n\n예상대로 <김 부장 이야기>의 김낙수는 류승룡이 보여줄 수 있는 연기의 최대치를 보여주는 캐릭터다. 물론 극 초반 눈치 없고 밉상이고 답답한 김 부장을 보고 있노라면, 몇몇 시청자들은 트라우마를 느꼈을지도 모르겠다. 누구에게든 그런 류의 직장 상사 때문에 숨이 턱턱 막힌 인생의 위기가 존재했을 테니 말이다. 그만큼 류승룡은 조직에 뼈를 묻었지만, 은근 능력치가 떨어져 사람 답답하게 만들면서 고집도 센 간부 역할을 잘 소화해냈다. 하지만 그의 연기에서 리얼리티만이 있었다면, <김 부장>은 화제작의 반열에는 오르지 못했을 것 같다.\n\n류승룡은 김낙수를 연기하면서, 특유의 미운 인물에 미워할 수 없는 능청스러운 개그 연기를 적절히 녹여냈다. 그 결과 시청자는 '썩소'를 짓다가도 어느 순간 '김 부장'에 감정이입 되거나 그를 응원하는 희한한 감정의 흐름을 느끼게 된다. 그리고 당연히 달콤씁쓸함의 아이러니를 느끼는 미소를 짓게 되는 것이다. 아, 류승룡의 개그 연기는 '멋'있기도 하지만 '맛'도 있는 것 같은 느낌이다.\n\n한편 좋은 드라마는 꼭 주인공만의 힘으로 되는 것은 아니다. 김낙수의 ACT 기업 식구들이 보여주는 연기는 직장생활의 생생함을 생생하게 그려내기에 충분하다. 류승룡이 원래 또 '독고다이'보다 주변 캐릭터와 호흡하는 주연배우형이라서 그 그림이 꽤 진솔하고 따뜻하게 느껴지는 부분도 있었다.\n\n하지만 드라마가 후반부에 이른 지금 의외로 <김 부장 이야기>의 킥은 류승룡이 아니다. 이 드라마의 킥은 배우 명세빈 쪽에 기울어지는 것 같다. 배우 명세민은 <김 부장 이야기>에서 김낙수의 아내인 박하진으로 등장한다. 박하진은 언뜻 뻔한 '현모양처'를 그려낸 듯한 오해를 살 수도 있다. 소위 바가지를 긁는 아내라기보다 남편의 고충을 이해하고 그를 위로해주는 역할을 하기 때문이다. 그렇다고 그녀를 단순히 소비형 '현모양처'라고 말할 수는 없다. 그것은 그녀가 남편에게만 현모양처가 아니라 그녀의 동생, 그리고 이웃에게도 항상 좋은 사람이기 때문이다.\n\n사실 <김 부장 이야기>는 김낙수의 퇴직 서사이기도 하지만 동시에 그가 새로운 세상과 만나는 이야기이기도 하다. 김낙수는 조직의 일원으로서 위, 아래가 확실한 남성기업의 체계에 순응된 존재였다. 하지만 그는 그 곁다리로 밀리면서 오히려 그 외에 다른 세상에서 다른 감정을 체험한다. 그가 하찮게 느낀 소박하지만 좋은 사람들이 있는 세계 말이다. 그 세계는 좀더 사람과 사람 사이의 대화가 오가고, 업무적인 위로가 아닌 진심이 담긴 다독임이 오가는 세계다.\n\n그리고 <김 부장 이야기>에서 박하진은 그 세계의 주인공 역할을 톡톡히 한다. 배우 명세빈의 연기는 박하진이 평범한 현모양처 캐릭터가 아닌 다독임의 세계를 표현하는 인물로 그려낸다. 특히 박하진이 퇴직한 남편 김낙수를 맞이하는 장면은 <김 부장 이야기>의 킥이라고 할 수 있는 장면이다.\n\n뜬금없이 오후에 집에 들어와 먹을 거나 달라고 말하는 김낙수. 박하진은 아무 말 하지 않지만 남편이 가져온 박스를 보고 그의 퇴직을 알아차린다. 잠시 당황하던 그녀는 기가 죽은 김낙수에게 \"이제 백수냐\"고 놀리면서 그를 발로 차며 장난을 건다. 기가 죽은 김낙수가 자리를 피하자 그 뒤에 슬며시 선다. 그리고 제대로 아내의 눈도 마주치지 못하는 김낙수에게 박하진은 남편을 불러세운다.\n\n그리고 두 팔을 벌려 \"수고했어, 김 부장\"이라고 말한다. 이후 두 사람은 포옹하며 지난 세월의 회한을 느끼며 함께 오열한다. 자칫 신파적이거나 혹은 코믹과 감동이란 뻔한 코드로 갈 수 있는 이 짧은 장면이다. 하지만 명세빈은 일상적이면서 담담한 연기로 이 장면을 <김 부장 이야기>의 킥으로 훌륭하게 살려냈다.\n\n칼럼니스트 박진규 \n\n[사진=JTBC]",
    "link": "https://v.daum.net/v/20251126114748152",
    "type": "daum_enter",
    "newTitle": "명세빈 김부장 이야기 류승룡 제치고 존재감 드러낸 이유",
    "newArticle": [
      {
        "title": "류승룡 김 부장 케미",
        "content": "JTBC 토일드라마 <서울 자가에 대기업 다니는 김 부장 이야기>의 캐스팅 소식이 전해졌을 때, 주인공 김낙수 역을 맡은 류승룡의 싱크로율에 대한 기대와 함께 다소 김이 빠지는 듯한 복합적인 감정이 들었던 것은 사실이다. 25년 차 부장이라는 배역은 류승룡이 가진 연기 스펙트럼 안에서 충분히 소화 가능해 보였기 때문이다. 기존에 보여주었던 그의 연기 스타일을 고려할 때 특별한 변신이나 새로운 시도를 기대하기 어렵다는 생각도 지배적이었다. 류승룡은 이전 영화 <인생은 아름다워>에서 염정아와 함께 호흡을 맞추며 갑갑한 남편 역을 완벽하게 소화해낸 바 있어, 이번 김낙수 역 또한 그의 익숙한 연기 톤 안에서 펼쳐질 것이라는 예측이 많았다. 하지만 그럼에도 불구하고 류승룡이 가진 특유의 능청스러우면서도 은근하게 힙한 유머 감각이 이 캐릭터에 어떤 새로운 매력을 불어넣을지에 대한 기대감 또한 동시에 존재했다. 류승룡의 코믹 연기에는 단순히 웃기는 것을 넘어선, 다른 개그 배우들과는 차별화되는 독특한 멋이 있다는 점에서 <서울 자가에 대기업 다니는 김 부장 이야기>에서 그의 역할이 더욱 주목받았다."
      },
      {
        "title": "류승룡 연기 변신?",
        "content": "예상대로 <서울 자가에 대기업 다니는 김 부장 이야기>의 김낙수 캐릭터는 류승룡이 가진 연기 역량의 최대치를 보여주는 듯했다. 극 초반, 눈치 없고 때로는 밉상처럼 느껴지기도 하는 김 부장의 모습은 시청자들에게 직장 생활에서의 답답함을 떠올리게 하며 공감을 자아냈다. 많은 이들이 직장 상사로 인해 숨 막히는 경험을 해봤을 것이기에 류승룡의 현실적인 연기는 더욱 몰입도를 높였다. 조직에 뼈를 묻었지만, 은근히 떨어지는 능력과 답답함을 유발하는 고집스러운 간부 역할을 류승룡은 더할 나위 없이 잘 소화해냈다. 만약 그의 연기에 현실적인 모습만이 담겨 있었다면, <서울 자가에 대기업 다니는 김 부장 이야기>가 화제작이 되기는 어려웠을지도 모른다. 류승룡은 김낙수라는 인물을 연기하며, 미워할 수 없는 캐릭터에 자신의 특기인 능청스러운 개그 연기를 절묘하게 녹여냈다. 이를 통해 시청자들은 '쓴웃음'을 짓다가도 어느새 김 부장에게 감정을 이입하거나 그를 응원하게 되는 복합적인 감정선을 경험하게 되었다. 이러한 류승룡의 연기는 드라마에 달콤쌉싸름한 아이러니를 선사하며 시청자들에게 깊은 미소를 안겨주었다. 그의 개그 연기는 단순한 웃음을 넘어 '맛'과 '멋'을 동시에 선사하는 특별함을 지녔다."
      },
      {
        "title": "동료 배우들의 열연",
        "content": "훌륭한 드라마는 주인공 한 명의 힘만으로는 완성되지 않는다. <서울 자가에 대기업 다니는 김 부장 이야기> 역시 주인공 김낙수뿐만 아니라, 그를 둘러싼 ACT 기업 동료 배우들의 생생한 연기가 직장 생활의 현실감을 더하며 극의 완성도를 높였다. 류승룡은 혼자 돋보이는 '독고다이'식 연기보다는 주변 캐릭터들과의 유기적인 호흡을 통해 이야기를 더욱 풍성하게 만드는 주연 배우로서의 면모를 유감없이 발휘했다. 이러한 류승룡의 스타일은 드라마 전반에 걸쳐 진솔하고 따뜻한 분위기를 형성하는 데 크게 기여했다. 동료 배우들과의 앙상블 연기는 단순히 김낙수라는 인물의 고립감을 보여주는 것을 넘어, 조직 내 다양한 인간 군상들의 관계와 애환을 섬세하게 그려냈다. 각자의 자리에서 최선을 다하지만 때로는 좌절하고, 때로는 서로에게 힘이 되어주는 직장인들의 모습은 시청자들에게 깊은 공감을 불러일으켰다. 이는 <서울 자가에 대기업 다니는 김 부장 이야기>가 단순한 코미디 드라마를 넘어, 삶의 애환과 희로애락을 담아내는 깊이 있는 작품으로 자리매김하는 데 중요한 역할을 했다."
      },
      {
        "title": "명세빈, 예상 밖의 존재감",
        "content": "드라마가 후반부에 접어들면서, <서울 자가에 대기업 다니는 김 부장 이야기>의 의외의 '킥'은 류승룡이 아닌 배우 명세빈에게서 발견되었다. 명세빈은 극 중에서 김낙수의 아내인 박하진 역을 맡아 열연을 펼쳤다. 언뜻 보기에는 전형적인 '현모양처' 캐릭터처럼 보일 수도 있지만, 박하진은 남편의 고충을 묵묵히 이해하고 위로해주는 인물로서 단순히 '바가지 긁는 아내'의 이미지를 넘어선다. 그녀를 단순한 소비형 현모양처로 치부할 수 없는 이유는, 남편뿐만 아니라 동생, 그리고 이웃에게까지 항상 좋은 사람이자 든든한 버팀목이 되어주기 때문이다. 명세빈의 담담하면서도 깊이 있는 연기는 박하진이라는 인물에 입체감을 부여하며, 겉으로는 평범해 보이지만 내면으로는 따뜻한 사랑과 이해심을 가진 여성의 모습을 섬세하게 그려냈다. 이러한 명세빈의 연기는 <서울 자가에 대기업 다니는 김 부장 이야기>가 단순한 중년 남성의 퇴직 서사를 넘어, 그 곁을 지키는 가족의 소중함과 삶의 또 다른 의미를 발견하게 하는 드라마로 발전하는 데 결정적인 역할을 했다."
      },
      {
        "title": "새로운 세상과의 만남",
        "content": "<서울 자가에 대기업 다니는 김 부장 이야기>는 김낙수의 퇴직 서사이자, 그가 겪는 새로운 세상과의 만남을 이야기하는 드라마다. 조직의 일원으로 상하 관계가 명확한 남성 중심의 기업 문화에 순응하며 살아왔던 김낙수는, 밀려나면서 오히려 이전에는 경험하지 못했던 새로운 세상과 마주하게 된다. 그가 하찮게 여겼을지도 모를 소박하지만 따뜻한 사람들이 살아가는 세계였다. 이 새로운 세계에서는 형식적인 대화가 아닌 진심이 담긴 소통이 오가며, 업무적인 위로가 아닌 인간적인 다독임이 존재한다. 김낙수는 이러한 경험을 통해 자신이 지나온 삶을 되돌아보고, 진정한 삶의 가치가 무엇인지 성찰하게 된다. 이는 퇴직이라는 위기를 통해 오히려 더 넓은 세상을 경험하고 자신을 재발견하는 과정을 보여주며, 시청자들에게 희망적인 메시지를 전달한다. 삶의 어느 시점에서든 새로운 시작이 가능하며, 변화를 두려워하지 않고 열린 마음으로 세상을 대하면 예상치 못한 기쁨과 성장을 경험할 수 있다는 점을 강조한다."
      },
      {
        "title": "박하진, 다정함의 상징",
        "content": "이 드라마에서 박하진은 김낙수가 새롭게 만나는 따뜻한 세상의 주인공과 같은 역할을 톡톡히 해낸다. 명세빈의 연기는 박하진을 단순한 현모양처 캐릭터를 넘어, 타인을 따뜻하게 다독이는 존재로 완벽하게 그려냈다. 특히, 퇴직 후 갑작스럽게 집에 돌아온 김낙수를 맞이하는 장면은 <서울 자가에 대기업 다니는 김 부장 이야기>의 핵심이라고 할 수 있다. 뜬금없이 집에 들어와 먹을 것을 찾는 김낙수를 본 박하진은 남편의 퇴직을 직감하고 잠시 당황하지만, 이내 기가 죽은 남편에게 장난스럽게 \"이제 백수냐\"고 놀리며 발로 찬다. 하지만 이내 남편의 뒤에 슬며시 다가서서, 눈도 제대로 마주치지 못하는 김낙수를 불러세운다. 그리고 두 팔을 벌려 \"수고했어, 김 부장\"이라고 따뜻하게 말하며 포옹하는 장면은, 지난 세월의 회한을 함께 느끼며 오열하게 만드는 감동적인 순간이었다. 자칫 신파적이거나 뻔한 코미디와 감동으로 흐를 수 있는 이 짧은 장면을, 명세빈은 일상적이면서도 담담한 연기로 <서울 자가에 대기업 다니는 김 부장 이야기>의 가장 강력한 '킥'으로 살려내며 시청자들에게 깊은 여운을 남겼다."
      },
      {
        "title": "개인적인 생각",
        "content": "<서울 자가에 대기업 다니는 김 부장 이야기>는 류승룡이라는 배우가 가진 특유의 코믹 연기와 현실적인 인물 묘사를 바탕으로, 현대 사회를 살아가는 직장인들의 애환을 섬세하게 그려낸 수작이었다. 류승룡의 능청스러우면서도 인간적인 연기는 답답하고 미워 보일 수 있는 김 부장 캐릭터에 예상치 못한 매력을 더하며 시청자들의 공감과 몰입을 이끌어냈다. 하지만 드라마의 진정한 힘은 류승룡 혼자가 아닌, 그의 곁을 든든하게 지켜준 명세빈의 존재감에서 발휘되었다고 생각한다. 명세빈이 연기한 박하진은 복잡한 현실 속에서도 흔들리지 않는 따뜻함과 지혜로움으로 김 부장에게, 나아가 시청자들에게 깊은 위로와 희망을 선사했다. 특히 김 부장의 퇴직을 받아들이고 진심으로 격려하는 마지막 장면은, 겉으로는 평범해 보이지만 내면으로는 깊은 사랑과 이해를 담고 있는 '가족'의 의미를 되새기게 하는 명장면이었다. 이 드라마는 단순히 한 중년 남성의 퇴직 이야기를 넘어, 삶의 새로운 시작 앞에서 고군분투하는 이들에게 용기를 주고, 곁에 있는 사람의 소중함을 다시 한번 일깨워주는 따뜻한 메시지를 전달한다. <서울 자가에 대기업 다니는 김 부장 이야기>를 통해 많은 시청자들이 자신의 삶을 돌아보고, 따뜻한 위로와 함께 삶의 새로운 가능성을 발견하는 계기를 얻었을 것이다."
      }
    ],
    "hashTag": [
      "#류승룡",
      "#명세빈",
      "#서울자영업",
      "#김부장이야기",
      "#JTBC드라마",
      "#드라마추천",
      "#명세빈연기",
      "#류승룡개그",
      "#드라마리뷰",
      "#인생은아름다워"
    ]
  },
  {
    "title": "‘영원한 현역’ 이순재, 연기 인생 70년의 마침표... 故人에게 최고 영예 ‘금관문화훈장’ 추서!",
    "article": "[스포츠서울 | 최승섭기자] 대한민국의 연기계를 대표하는 ‘국민 아버지’이자 ‘영원한 현역’ 배우였던 고(故) 이순재가 영면에 들었다.\n\n정부는 지난 25일 별세한 고인에게 금관문화훈장(1등급)을 추서하며, 반세기 넘는 그의 빛나는 연기 인생과 문화예술 발전에 기여한 공로를 기렸다.\n\n최휘영 문화체육관광부 장관이 25일 정부를 대표해 유족에게 직접 훈장을 전달했으며, 이는 2021년 윤여정, 2022년 이정재 배우에 이어 배우로서는 3년 만에 최고 등급 문화훈장을 받은 사례다.\n\n1956년 연극 ‘지평선 너머’로 연기 활동을 시작한 이순재 배우는 1965년 TBC 1기 전속 배우가 된 이래, 드라마, 영화, 연극 무대를 종횡무진하며 140편이 넘는 작품에 출연했다.\n\n‘사랑이 뭐길래’, ‘허준’, ‘목욕탕집 남자들’ 등 수많은 히트작에서 그는 때로는 엄격한 아버지, 때로는 인자한 스승, 때로는 코믹한 시트콤 캐릭터 ‘거침없이 하이킥’까지 완벽하게 소화하며 전 연령층의 사랑을 받았다.\n\n문체부는 “드라마를 넘어 연극, 예능, 시트콤 등 다양한 분야에서 연기에 대한 진정성과 인간적인 모습으로 전 연령층에 많은 사랑을 받았다”며 추서 이유를 밝혔다.\n\n“배우는 연기로 말해야 한다”는 신념으로 마지막 순간까지 열정을 불태운 고인. 그의 연기는 영원히 한국인의 가슴 속에 남아있을 것입이다.",
    "link": "https://v.daum.net/v/20251126120350968",
    "type": "daum_enter",
    "newTitle": "이순재 금관문화훈장 추서, 70년 연기 인생 빛낸 국민 아버지 별세",
    "newArticle": [
      {
        "title": "국민 배우 이순재 별세",
        "content": "대한민국 연기계를 대표하는 '국민 아버지' 배우 이순재 님이 별세 소식을 전하며 많은 이들의 추모가 이어지고 있습니다. 그는 반세기 넘는 시간 동안 연기 인생을 통해 한국 문화예술 발전에 지대한 공헌을 해왔으며, 이에 정부는 금관문화훈장 1등급을 추서하며 그의 업적을 기렸습니다. 이는 2021년 윤여정, 2022년 이정재 배우에 이어 3년 만에 배우로서 최고 등급의 문화훈장을 받은 사례로, 이순재 배우의 연기 인생이 얼마나 위대한 여정이었는지를 보여줍니다. 그의 갑작스러운 별세 소식에 팬들은 깊은 애도의 뜻을 표하며, 국민 배우 이순재 님의 영원한 안식을 기원하고 있습니다. 그의 빈자리가 크게 느껴질 것입니다."
      },
      {
        "title": "이순재 연기 인생 60년",
        "content": "1956년 연극 '지평선 너머'로 데뷔한 이순재 배우는 1965년 TBC 1기 전속 배우가 된 이후, 약 60년에 걸친 긴 시간 동안 무려 140편이 넘는 다채로운 작품에 출연하며 스크린과 브라운관, 그리고 연극 무대를 넘나들었습니다. 그의 이름은 곧 대한민국 연기 역사의 한 페이지를 장식하는 상징이 되었으며, 시대를 초월하는 연기력으로 관객들에게 깊은 인상을 남겼습니다. 이러한 끊임없는 열정과 헌신은 '국민 배우'라는 수식어를 무색하게 할 정도로 그의 연기 인생이 얼마나 빛났는지를 증명합니다."
      },
      {
        "title": "이순재 명작 속 캐릭터",
        "content": "'사랑이 뭐길래', '허준', '목욕탕집 남자들' 등 수많은 명작 드라마에서 이순재 배우는 잊을 수 없는 캐릭터들을 탄생시켰습니다. 때로는 엄격하지만 자상한 아버지의 모습으로, 때로는 인자하고 현명한 스승의 모습으로, 그리고 시트콤 '거침없이 하이킥'에서는 유쾌하고 능청스러운 할아버지 캐릭터까지, 그는 어떤 역할이든 자신만의 색깔로 완벽하게 소화하며 전 연령층의 사랑을 받았습니다. 그의 연기는 단순한 연기를 넘어, 우리네 삶의 희로애락을 담아내는 진정성이 돋보였습니다."
      },
      {
        "title": "이순재 연기 진정성",
        "content": "문화체육관광부는 이순재 배우가 드라마뿐만 아니라 연극, 예능, 시트콤 등 다양한 장르를 넘나들며 보여준 연기에 대한 깊은 진정성과 인간적인 모습이 전 연령층으로부터 폭넓은 사랑을 받을 수 있었던 이유라고 밝혔습니다. 그는 단지 배우라는 직업을 넘어, 화면 안팎에서 보여준 따뜻한 인간미와 성실함으로 많은 사람들에게 귀감이 되었습니다. 특히 ‘배우는 연기로 말해야 한다’는 그의 신념은 마지막 순간까지 변함없이 이어져 그의 예술혼을 더욱 빛나게 했습니다. 이러한 그의 삶의 태도는 많은 후배 배우들에게도 큰 울림을 주고 있습니다."
      },
      {
        "title": "이순재 문화 예술 공헌",
        "content": "이순재 배우에게 금관문화훈장이 추서된 것은 그의 연기 인생 60년 이상을 통틀어 한국 문화예술 분야에 기여한 공로를 국가적으로 인정하는 의미가 큽니다. 그는 단순히 연기 활동을 넘어, 오랜 시간 동안 한국 방송 및 공연 문화의 발전에 긍정적인 영향을 미쳤습니다. 그의 작품들은 단순한 오락을 넘어 우리 사회의 가치관과 정서를 형성하는 데에도 일조했으며, 이러한 그의 헌신은 후세대 예술가들에게도 깊은 영감과 동기 부여가 될 것입니다. 이순재 배우의 빛나는 유산은 앞으로도 오랫동안 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 님의 별세 소식은 한국 연예계에 큰 슬픔을 안겨주었지만, 그가 남긴 연기 유산은 영원히 우리 곁에 머물 것입니다. 수많은 작품을 통해 보여준 그의 폭넓은 연기 스펙트럼과 캐릭터를 생생하게 살려내는 능력은 시대를 초월하는 감동을 선사했습니다. 특히 '배우는 연기로 말해야 한다'는 그의 신념은 오늘날에도 많은 예술가들에게 깊은 울림을 줍니다. 이제 그는 곁에 없지만, 그가 스크린과 무대 위에서 보여준 열정과 진정성은 국민들의 마음속에 영원히 기억될 것입니다. 이순재 배우의 삶과 연기를 통해 우리는 진정한 예술혼이 무엇인지 다시 한번 되새기게 됩니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#이순재별세",
      "#금관문화훈장",
      "#국민아버지",
      "#영원한현역",
      "#연기인생",
      "#문화예술공헌",
      "#최고문화훈장",
      "#거침없이하이킥",
      "#사랑이뭐길래"
    ]
  },
  {
    "title": "故이순재, 끝까지 대본 놓지 않았다…마지막 병실 속 풍경 '증언'",
    "article": "[TV리포트=윤희정 기자] '진정한 배우'라는 타이틀이 가장 잘 어울리는 대배우 故(고) 이순재. 그의 연기 열정에 대한 일화는 이미 익히 알려진 바 있다. 그는 건강 악화로 인해 활동을 중단하고 재활 치료에 전념하던 중에도 대본을 놓지 않았다. 죽음의 문턱 앞에서도 오로지 복귀만을 꿈꿨다.\n\n25일 스포티비뉴스 단독 보도에 따르면 이순재는 최근 병원에 입원해 치료를 받는 와중에도 항상 대본을 읽곤 했다고. 하루빨리 복귀해 좋은 모습을 보여주고 싶었던 마음이었을까. 쇠약해질 대로 쇠약해져 버린 몸을 이끌고 연기 연습도 게을리 하지 않았다.\n\n고인이 세상을 떠나기 한 달 전쯤, 병실을 찾아갔다는 한 관계자는 조심스레 \"힘든 와중에도 끝까지 대본을 손에서 놓지 않는 모습이셨다\"고 증언했다. 그는 \"더 오래 곁에 계실 줄 알았다\"며 아쉬움을 토로하기도 했다. 그와 마주했던 또 다른 이 역시 \"틈이 날 때마다 대본 연습을 하셨다\"고 전했다. 그러면서 \"이순재 선생님의 그런 모습을 의료진까지 다 알더라\"고 밝혔다. 고인의 병실 속 풍경이 머릿속에 그려지는 듯한 이야기다.\n\n고인은 70년의 긴 세월 동안 연극, 영화, 드라마 할 것 없이 140여 편이 넘는 작품 활동을 이어왔다. 그가 늦은 나이까지 연기자로서 대중 앞에 설 수 있었던 이유는 평소 자기관리에 철저했기 때문이다. 건강 문제는 있었지만, 큰 병치레 없이 생애를 보낸 것으로 알려진 그는 꾸준히 움직이면서 끼니를 챙기는 걸 자신의 건강 비결로 꼽은 바 있다. 고령의 나이로 대본을 완벽히 숙지하는 게 쉬운 일이 아니었을 텐데, 그는 단 한 번도 대사를 틀린 적이 없다고 밝혔다. 그렇다고 별다른 요령이 있는 것도 아니었다. 꾸준한 연습과 노력만이 그를 '배우'라는 이름에 걸맞는 사람으로 성장시켰다.\n\n고 이순재는 앞서 지난 25일 새벽 향년 91세를 일기로 영면에 들었다. 서울 아산병원에 마련된 고인의 빈소에는 연예계는 물론 각계 유명인사들의 조문 행렬이 이어지고 있다.\n\n방송사들도 고인의 유작, 다큐멘터리 등을 특별편성하면서 추모 행렬에 동참하고 있다. KBS는 별관에 일반 조문객을 위한 특별분향소까지 마련하며 고인의 70년 연기 인생에 특별한 의미를 더했다. MBC 측은 그를 추모하는 다큐멘터리를 긴급 편성했다.\n\n윤희정 기자  / 사진=KBS2 '개소리, 채널A '절친 도큐멘터리-4인용 식탁'",
    "link": "https://v.daum.net/v/20251126120249880",
    "type": "daum_enter",
    "newTitle": "이순재 별세, 마지막 병실에서 놓지 않았던 대본과 열정",
    "newArticle": [
      {
        "title": "이순재 별세, 명복을",
        "content": "국민 배우 이순재 선생님께서 향년 91세를 일기로 우리 곁을 떠나셨다는 비보에 많은 분들이 슬픔을 금치 못하고 있습니다. 70년이라는 긴 시간 동안 연극, 영화, 드라마를 넘나들며 140편 이상의 작품에 출연하신 그의 발자취는 한국 연기 역사 그 자체라고 해도 과언이 아닙니다. 수많은 작품 속에서 진정한 배우의 모습을 보여주시며 우리에게 큰 감동과 즐거움을 선사하셨던 고 이순재 선생님의 명복을 진심으로 빕니다. 그의 연기 인생은 후배 배우들에게 끊임없는 영감이 될 것입니다."
      },
      {
        "title": "투병 중에도 대본 손 놓지 않아",
        "content": "놀랍게도 고 이순재 선생님께서는 건강 악화로 활동을 중단하고 재활 치료에 전념하시던 중에도 대본을 놓지 않으셨다는 안타까운 소식이 전해졌습니다. 병상에 누워계신 와중에도 하루빨리 복귀하여 좋은 연기를 보여주고 싶은 열망으로 대본을 읽고 또 읽으셨다고 합니다. 쇠약해진 몸을 이끌고도 연기 연습을 게을리하지 않으셨다는 그의 모습은 진정한 프로페셔널리즘의 극치를 보여줍니다. 한 관계자는 세상을 떠나기 한 달 전 병실을 찾았다가 끝까지 대본을 손에서 놓지 않으시는 선생님의 모습을 보고 깊은 감명을 받았다고 증언했습니다. 의료진들까지 그의 연기에 대한 열정을 알 정도였다니, 얼마나 대단한 배우였는지 다시 한번 실감하게 됩니다."
      },
      {
        "title": "70년 연기 외길, 철저한 자기관리",
        "content": "고 이순재 선생님이 늦은 나이까지도 왕성하게 연기 활동을 이어오실 수 있었던 비결은 바로 철저한 자기관리였습니다. 연기 경력 70년에 이르는 동안 큰 병치레 없이 건강하게 활동하실 수 있었던 것은 평소 꾸준한 움직임과 규칙적인 식사를 꼽으셨기 때문입니다. 나이가 들어감에 따라 대본을 완벽하게 숙지하는 것이 쉽지 않을 수 있음에도 불구하고, 그는 단 한 번의 대사 실수도 없이 완벽한 연기를 선보였습니다. 이는 특별한 요령이 아닌, 오직 끊임없는 연습과 노력으로 만들어진 결과이며, '배우'라는 이름에 걸맞은 그의 헌신을 보여줍니다. 이러한 그의 모습은 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "연예계, 각계각층 추모 물결",
        "content": "고 이순재 선생님의 별세 소식에 연예계 동료들은 물론 각계각층의 유명인사들이 빈소를 찾아 애도의 뜻을 표했습니다. 서울 아산병원에 마련된 빈소에는 조문객들의 발길이 끊이지 않았습니다. 또한 방송사들도 그의 70년 연기 인생을 기리기 위해 특별 편성으로 추모 행렬에 동참했습니다. KBS는 별관에 일반 조문객을 위한 특별 분향소를 마련하여 그의 업적을 기렸고, MBC는 긴급 편성된 다큐멘터리를 통해 고인을 추모했습니다. 이러한 추모 물결은 국민 배우로서 그가 얼마나 많은 사람들에게 사랑받고 존경받았는지를 여실히 보여줍니다. 그의 빈자리가 더욱 크게 느껴지는 순간입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 선생님의 별세 소식은 많은 사람들에게 큰 슬픔과 안타까움을 안겨주었습니다. 특히 투병 중에도 대본을 놓지 않으셨다는 그의 열정적인 모습은 진정한 배우가 무엇인지 다시 한번 생각하게 합니다. 70년이라는 긴 세월 동안 변함없이 연기에 헌신하시고, 철저한 자기관리로 건강하게 활동하셨던 그의 삶은 우리 사회에 귀감이 됩니다. 단순히 연기력뿐만 아니라, 한 분야에 대한 끊임없는 열정과 노력을 보여주셨다는 점에서 더욱 큰 울림을 줍니다. 앞으로 그를 그리워하는 많은 사람들이 그의 작품을 다시 보며 위로를 얻고, 그의 연기 철학을 되새기며 삶의 지혜를 얻을 것이라 생각합니다. 국민 배우 이순재 선생님, 그의 영원한 안식을 기원합니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#배우이순재",
      "#영원한배우",
      "#연기열정",
      "#추모",
      "#대본열공",
      "#91세",
      "#연기인생",
      "#국민배우",
      "#진정한배우"
    ]
  },
  {
    "title": "고 이순재 별세 둘째 날…조문객 애도 발길",
    "article": "[앵커]\n\n한국 연예계의 큰 별 고 이순재 배우가 어제(25일) 새벽 세상을 떠나고 둘째 날입니다.\n\n내일(27일) 이른 오전 발인을 앞두고 오늘도 조문객들의 애도 발길이 이어지고 있는데요.\n\n현장에 나가 있는 취재기자 연결해 자세히 들어보겠습니다.\n\n이화영 기자!\n\n[기자]\n\n네, 서울아산병원 장례식장에 나와 있습니다.\n\n고 이순재 배우의 빈소가 차려진 지 둘째 날입니다.\n\n아직은 오전이라 다소 차분한 분위기이긴 하지만, 조문객들의 발걸음이 이어지고 있습니다.\n\n조금 전 배우 선우용여를 비롯해 조문객들이 하나둘 모습을 보였는데요.\n\n전날 늦게까지 많은 문화예술계 동료 및 후배들이 다녀가기도 했습니다.\n\n고인과 오래 인연을 이어온 배우들은 애통한 마음을 안고 고인을 추모했습니다.\n\n<백일섭 / 배우> \"제가 롤모델로 형이 95살까지 하면은 나도 95살까지 연기할 거라고, 약속 못 지키고 가셨잖아요…\"\n\n<정동환 / 배우> \"너무 안타깝죠. 그냥 좋은 데로 가셔서 편안하게 계신다고 저는 믿습니다.\"\n\n예능 '꽃보다 할배'를 비롯해 연극 무대를 함께했던 배우 박근형과 50여년 지기 배우 손숙 등 여러 원로 배우들이 고인에게 마지막 인사를 건넸습니다.\n\n배우 송승헌과 김희애 등 후배 배우들도 끊이지 않고 빈소를 찾았습니다.\n\n빈소 밖으로는 애도를 표하는 조화들이 셀 수 없이 채워져 있습니다.\n\n고인의 발인은 내일 오전 6시 20분에 엄수되는데요.\n\n오늘이 사실상 조문을 할 수 있는 마지막 날인 만큼 오후 더 많은 조문객들의 발길이 이어질 것으로 보입니다.\n\nKBS 본관과 별관에는 별도 추모 공간이 마련돼 있어 일반인도 조문할 수 있습니다.\n\n지금까지 서울아산병원 장례식장에서 연합뉴스TV 이화영입니다.\n\n[현장연결 장준환]\n\n[영상편집 김도이]\n\n#추모 #이순재 #애도\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n이화영()",
    "link": "https://v.daum.net/v/20251126115718517",
    "type": "daum_enter",
    "newTitle": "이순재 배우 별세 둘째 날, 많은 동료 배우들 애도 이어져",
    "newArticle": [
      {
        "title": "영원한 별, 이순재 추모",
        "content": "국민 배우 이순재 님께서 어제 새벽 별세하셨다는 안타까운 소식이 전해졌습니다. 한국 연예계의 큰 별이 진 가운데, 많은 동료 배우들과 후배들이 빈소를 찾아 고인을 추모하며 애도의 뜻을 표하고 있습니다. 서울아산병원 장례식장에는 연일 조문객들의 발길이 이어지며 고인의 빈자리를 느끼게 하고 있습니다. 특히 오랜 시간 연극 무대와 방송에서 함께 호흡을 맞췄던 동료 배우들의 슬픔은 더욱 깊어 보입니다. 전설로 불리던 이순재 배우의 갑작스러운 별세에 많은 이들이 충격과 슬픔을 금치 못하고 있습니다."
      },
      {
        "title": "동료 배우들의 깊은 애도",
        "content": "생전 후배들의 롤모델이었던 이순재 배우의 곁을 지키며, 동료 배우들은 95세까지 연기를 하겠다는 약속을 지키지 못하고 떠나신 것에 대한 아쉬움을 토로했습니다. 50여 년을 함께 해온 배우부터 '꽃보다 할배'에서 호흡을 맞췄던 배우까지, 수많은 연기자들이 마지막 인사를 건네며 고인의 영원한 안식을 기원했습니다. 그들의 눈물 어린 추모는 이순재 배우가 얼마나 많은 사람들에게 깊은 존경과 사랑을 받았는지를 여실히 보여줍니다. 함께 했던 추억들을 되새기며, 그들의 애통한 마음은 화면을 통해 그대로 전해졌습니다."
      },
      {
        "title": "후배 배우들의 헌사",
        "content": "이순재 배우는 세대를 아우르며 존경받는 배우였습니다. 선배 배우들뿐만 아니라, 송승헌, 김희애 등 후배 배우들 역시 끊이지 않고 빈소를 찾아 존경하는 마음에 마지막 인사를 전했습니다. 이순재 배우가 쌓아 올린 연기 경력과 연예계에 끼친 영향력을 생각할 때, 그의 별세는 한국 연기계 전체의 큰 손실이라고 할 수 있습니다. 후배들은 이순재 배우에게 배운 연기 철학과 인간적인 면모를 되새기며, 앞으로도 그의 업적을 기릴 것임을 다짐했습니다. 빈소를 가득 메운 수많은 조화는 그의 삶이 얼마나 많은 이들에게 큰 울림을 주었는지를 증명하고 있습니다."
      },
      {
        "title": "일반인 추모 물결",
        "content": "이순재 배우는 연기 활동 외에도 다양한 방송 프로그램을 통해 국민들에게 친근하게 다가갔습니다. 특히 예능 프로그램 '꽃보다 할배'를 통해 보여준 유쾌하고 진솔한 모습은 많은 시청자들에게 큰 사랑을 받았습니다. 이러한 국민적 사랑을 반영하듯, KBS 본관과 별관에는 일반인도 조문할 수 있는 추모 공간이 마련되었습니다. 많은 일반 시민들이 이곳을 찾아 고인의 명복을 빌며 마지막 가는 길을 배웅하고 있습니다. 이는 이순재 배우가 단순히 배우로서의 역할을 넘어, 우리 시대의 소중한 문화 콘텐츠의 한 축을 담당했음을 보여주는 증거입니다."
      },
      {
        "title": "발인과 마지막 여정",
        "content": "고 이순재 배우의 발인은 내일 오전 6시 20분에 엄수될 예정입니다. 사실상 조문을 할 수 있는 마지막 날인 오늘, 오후에는 더 많은 조문객들의 발길이 이어질 것으로 예상됩니다. 빈소를 지키는 유족들의 슬픔은 이루 말할 수 없을 것입니다. 많은 이들이 이순재 배우의 영원한 안식을 바라며 마지막까지 따뜻한 마음으로 배웅하고 있습니다. 국민들의 뜨거운 애도 속에서, 한국 연기계의 거목 이순재 배우는 그의 헌신적인 삶을 뒤로하고 영원한 안식을 맞이할 준비를 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이순재 배우의 별세 소식은 한국 연예계뿐만 아니라 많은 시청자들에게 깊은 슬픔을 안겨주었습니다. 수십 년간 변함없는 연기력과 끊임없는 도전 정신으로 한국 연기 예술의 지평을 넓히신 그의 업적은 길이길이 기억될 것입니다. 특히 '꽃보다 할배'를 통해 보여준 솔직하고 유쾌한 모습은 많은 세대에게 사랑받으며 그의 국민적 인기를 더욱 공고히 했습니다. 이순재 배우의 삶은 단순히 연기를 넘어, 한 인간으로서의 진솔함과 열정을 보여주었습니다. 그의 갑작스러운 부재는 한국 연예계에 큰 공백을 남길 것이 분명하며, 그의 빈자리는 쉽게 채워지지 않을 것입니다. 앞으로 이순재 배우가 남긴 위대한 유산과 그의 헌신적인 삶을 되새기며, 그를 영원히 기억해야 할 것입니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#추모",
      "#애도",
      "#원로배우",
      "#연예계",
      "#발인",
      "#조문"
    ]
  },
  {
    "title": "“답사 완료했는데” 나영석 PD, 케냐 가기 싫다는 은지원에 버럭(채널십오야)",
    "article": "[뉴스엔 박수인 기자]\n\n'케냐 간 세끼'를 연출한 나영석 PD가 케냐에 가기 싫다는 은지원, 이수근에 한 소리했다.\n\n11월 25일 채널 '채널십오야'에는 넷플릭스 새 예능 '케냐 간 세끼'를 위해 나영석 PD, 이수근, 은지원, 규현이 사전모임을 갖는 모습이 공개됐다.\n\n은지원은 나영석 PD를 보자마자 \"아프리카 난리난 건 알아? 기후변화로 해충이 급증해가지고 말라리아 모기가 급증했다. 메뚜기 떼와 함께. (벌거벗은) '세계사'에서 배우고 왔다. 비행기도 너무 무섭고\"라며 아프리카 케냐에 가기 싫은 마음을 강하게 드러냈다.\n\n이수근 역시 \"최소한 비행기는 타지 말자. 지원이랑 나랑 유람선, 크루즈 투어부터 갈래. 크루즈 (여행)가 너무 하고 싶다\"고 했고 은지원은 \"그래 딴 거 가자. 대한민국 동물원 가자\"고 거들었다.\n\n이에 나영석 PD는 \"뭘 딴 데 가 지금 쓴 돈이 얼만데. 이미 답사 다 갔다 왔어. 애네 열흘 동안 다 갔다 왔어\"라며 버럭했다. 제작진의 답사 완료에도 아랑곳 않은 은지원, 이수근은 \"갔다 온 걸로 만족해라\", \"그건 우리가 메꿔줄테니까\"라고 반응해 나영석 PD를 더 답답하게 만들었다.\n\n끝내 나영석 PD는 규현이 등장하자마자 \"답사까지 다 갔다 왔는데 안 간다고 지X이잖아\"라며 답답한 마음을 토로해 웃음을 자아냈다.\n\n한편 '케냐 간 세끼'는 이수근, 은지원, 규현의 우당탕탕 아프리카 여행기. 25일 넷플릭스를 통해 공개됐다.\n\n뉴스엔 박수인 abc159@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251126111626461",
    "type": "daum_enter",
    "newTitle": "나영석 PD 케냐행 거부 은지원 이수근에 답답함 토로",
    "newArticle": [
      {
        "title": "케냐 간 세끼 첫방",
        "content": "넷플릭스 새 예능 '케냐 간 세끼'가 드디어 베일을 벗었다. 나영석 PD와 이수근, 은지원, 규현이 함께 떠나는 아프리카 케냐 여행기를 담은 이번 프로그램은 공개 전부터 뜨거운 관심을 받았다. 특히 사전 모임에서 멤버들의 찐 반응은 시청자들의 기대감을 더욱 높였다. 은지원은 아프리카 기후변화로 인한 해충 급증과 말라리아 모기 위험을 언급하며 케냐행을 망설이는 모습을 보였다. 이수근 역시 비행기 대신 크루즈 여행을 제안하는 등 멤버들의 엉뚱한 반전은 나영석 PD를 당황하게 만들었다. 과연 '케냐 간 세끼'는 시청자들에게 어떤 재미와 감동을 선사할지 귀추가 주목된다. 케냐 간 세끼는 11월 25일 넷플릭스를 통해 공개되며, 앞으로 펼쳐질 멤버들의 좌충우돌 아프리카 탐험기가 궁금증을 자아낸다."
      },
      {
        "title": "은지원 케냐 거부",
        "content": "나영석 PD가 야심차게 준비한 넷플릭스 예능 '케냐 간 세끼' 촬영을 앞두고 은지원의 케냐행 거부 의사가 강하게 드러나 눈길을 끈다. 은지원은 나영석 PD를 만나자마자 아프리카의 위험성을 강조하며 케냐에 가고 싶지 않다는 뜻을 분명히 했다. 특히 기후변화로 인한 해충 급증, 말라리아 모기 창궐, 메뚜기 떼의 위협 등 각종 뉴스를 언급하며 불안감을 드러냈다. 이는 단순한 엄살을 넘어, 은지원이 실제로 케냐 여행에 대해 깊은 우려를 가지고 있음을 보여준다. 과연 그의 걱정이 기우에 불과할지, 아니면 '케냐 간 세끼' 촬영 과정에서 예상치 못한 난관으로 작용할지 앞으로의 전개가 흥미진진할 것으로 예상된다. 은지원의 솔직하고 거침없는 반응은 '케냐 간 세끼'의 또 다른 재미 포인트가 될 전망이다."
      },
      {
        "title": "이수근 크루즈 제안",
        "content": "이수근이 '케냐 간 세끼' 촬영지인 케냐 대신 크루즈 여행을 강력히 희망하며 나영석 PD를 난처하게 만들었다. 은지원이 케냐행을 거부하자, 이수근은 한술 더 떠 비행기 대신 유람선, 크루즈 투어를 가자고 제안했다. 이는 출연진들이 케냐라는 낯선 환경에 대한 두려움과 함께 자신들만의 여행 스타일을 고수하고 싶어하는 마음을 드러낸 것으로 풀이된다. 나영석 PD는 이미 답사를 마친 상황에서 멤버들의 돌발 행동에 답답함을 토로했지만, 이수근과 은지원은 자신들의 제안을 굽히지 않았다. 이러한 멤버들의 삐딱한(?) 반응은 '케냐 간 세끼'가 단순한 여행 프로그램이 아닌, 예측 불가능한 상황 속에서 멤버들의 케미스트리가 빛나는 리얼 버라이어티 예능임을 예고한다. 과연 이수근의 바람대로 크루즈 여행이 성사될지, 아니면 결국 케냐로 향하게 될지 시청자들의 궁금증을 자아낸다."
      },
      {
        "title": "나영석 PD 답사 완료",
        "content": "나영석 PD가 '케냐 간 세끼' 촬영을 위해 이미 답사를 마쳤다는 사실이 공개되며 멤버들의 반발에 대한 답답함을 토로했다. 나 PD는 멤버들이 케냐행을 망설이는 와중에도 제작진은 열흘간의 답사를 통해 철저한 준비를 마쳤다고 밝혔다. 하지만 은지원과 이수근은 이러한 나 PD의 노력을 무시한 채 '갔다 온 걸로 만족하라', '그건 우리가 메꿔주겠다'는 반응을 보이며 나 PD를 더욱 진땀나게 만들었다. 이는 제작진의 꼼꼼한 준비와 출연진의 예측 불가능한 돌발 행동이 충돌하며 발생하는 코믹한 상황을 예고한다. 나영석 PD의 답사 노력이 빛을 발할지, 아니면 멤버들의 엉뚱한 반격에 휘둘릴지 '케냐 간 세끼'의 앞으로의 전개가 기대된다. 답사를 통해 준비된 케냐에서의 이야기가 어떻게 펼쳐질지 주목된다."
      },
      {
        "title": "규현 합류와 나 PD 속마음",
        "content": "넷플릭스 예능 '케냐 간 세끼' 사전 모임에서 규현의 등장은 또 다른 재미를 선사했다. 멤버들의 케냐행에 대한 엇갈리는 반응 속에서 나영석 PD는 답사까지 마쳤음에도 불구하고 안 간다는 멤버들의 태도에 답답함을 느끼며 규현 앞에서 속마음을 터놓았다. 규현이 합류하자마자 나 PD는 '답사까지 다 갔다 왔는데 안 간다고 지X이잖아'라며 그간의 답답했던 마음을 솔직하게 토로해 웃음을 자아냈다. 이는 '케냐 간 세끼'가 단순한 아프리카 여행을 넘어, 출연진들의 진솔하고 솔직한 모습과 그 속에서 발생하는 유쾌한 갈등을 보여주는 리얼리티 예능임을 시사한다. 규현은 과연 이 상황에서 어떤 역할을 하게 될지, 그리고 나 PD의 답답함이 해소될 수 있을지 '케냐 간 세끼'의 앞으로의 방송이 더욱 기다려진다. 멤버들의 케미와 나 PD의 고군분투가 그려질 '케냐 간 세끼'는 11월 25일 넷플릭스에서 만날 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "'케냐 간 세끼'는 나영석 PD 특유의 기획력과 멤버들의 예측 불가능한 케미가 결합된 흥미로운 예능이 될 것으로 보인다. 은지원과 이수근의 솔직하고 유쾌한 반항은 나 PD를 당황시키며 예상치 못한 재미를 선사할 가능성이 높다. 특히 기후변화와 같은 사회적 이슈를 녹여낸 설정은 단순히 오락적인 재미를 넘어 시청자들에게 생각할 거리를 던져줄 수도 있다. 나영석 PD가 답사를 통해 철저히 준비했음에도 불구하고 멤버들의 변덕스러운 반응에 진땀을 흘리는 모습은 리얼리티 예능의 묘미를 살려줄 것이다. '케냐 간 세끼'가 어떤 반전과 재미를 선사할지, 그리고 멤버들이 케냐에서 어떤 경험을 하게 될지 기대하며, 이번 프로그램을 통해 아프리카에 대한 새로운 시각과 더불어 국내 예능의 또 다른 가능성을 엿볼 수 있을 것이라 생각한다. '케냐 간 세끼'는 넷플릭스를 통해 시청자들에게 즐거움을 선사할 것이다."
      }
    ],
    "hashTag": [
      "#케냐간세끼",
      "#나영석PD",
      "#이수근",
      "#은지원",
      "#규현",
      "#넷플릭스예능",
      "#채널십오야",
      "#아프리카여행",
      "#인기예능",
      "#새예능"
    ]
  },
  {
    "title": "“민호→박찬웅 진심 봐주길”…‘열혈농구단’ 서장훈, 5년만 감독 복귀[MK현장]",
    "article": "농구선수 출신 방송인 서장훈이 5년 만에 농구 감독으로 돌아왔다.\n\n26일 오전 11시 서울시 양천구 목동 SBS에서는 SBS 새 예능프로그램 ‘열혈농구단’ 제작발표회가 열린 가운데 서현석 PD, 서장훈, 민호, 박은석, 손태진, 박찬웅, 오승훈, 정진운, 문수인, 이대희, 정규민, 쟈니, 김택이 참석했다.\n\n‘열혈농구단’은 연예계 농구팀 ‘라이징이글스’의 아시아 농구 제패 도전기를 그린 작품이다. 한국 농구의 ‘국보 센터’ 서장훈이 감독, ‘바람돌이’ 전태풍이 코치로 직접 선수를 선발, 필리핀 연예인 농구팀과 국가 대항전을 벌인다.\n\n서현석 PD는 스포츠 예능프로그램 홍수 속 농구를 선택한 이유에 대해 “가장 존경하는 방송인이지 농구인 서장훈과 프로그램을 함께 하면서, 농구인 서장훈의 모습을 폭발시킬 수 있는 게 농구 밖에 없다고 생각했다. 서장훈스러운 프로그램이 된 것 같아 뿌듯하다”라고 말했다.\n\n이에 서장훈은 “5년 전에 농구 프로그램을 한 번 했는데, 여러 가지 아쉬움이 있었다. 그 찰나에 서현석 PD가 같이 한 번 해보자고 해서 농구 발전에 도움이 되고, 여기 있는 선수들의 꿈을 실현시킬 수 있다는 생각에 하게 됐다”라고 밝혔다.\n\n그러면서 “이전 프로그램에는 선수 출신이 한 명도 없었다. 그런데 이번에는 실력이나 게임의 퀄리티를 조금 높여야겠다고 생각해서 고등학교 때까지 선수를 했던 친구 3명을 뽑았다. 농구가 실력이 빠르게 느는 종목이 아니다. 그래서 운동을 즐겨하는 분도 있고, 선수 출신도 있고 해야 상대 팀과의 밸런스가 맞기 때문에 이렇게 멤버들을 꾸리게 됐다”라고 부연했다.\n\n라이징이글스 주장은 샤이니 민호가 맡았다. 민호는 “어릴 적 장래희망이었던 스포츠 선수라는 꿈을 ‘열혈농구단’을 통해 이룰 수 있어서 행복했다”라고 소감을 밝히며 “원래 농구를 좋아했는데, 프로그램을 하면서 새로운 지식들을 알게 되고 더 농구에 진심이 되지 않았나 싶다. 선수들의 마음을 느낄 수 있는 소중한 추억이 됐다”라고 미소 지었다.\n\n선수 출신 멤버들의 소감도 들어볼 수 있었다. 박찬웅은 “선수생활 때보다 라이징이글스에서 더 열심히 했다”고 했고, 오승훈은 “라이징이글스 동료들을 보면서 ‘내가 선수 시절에 저만큼의 열정을 가지고 했었나’라는 생각이 들었다. 열정도, 팀워크도 최고였다”고 강조했다.\n\n이에 쟈니는 “저는 민호만 걱정하고 농구단에 왔다. 그런데 와보니까 민호뿐만 아니라 선수들이 다 농구에 진심이더라”라며 “처음에는 감독님, 선수들이 다 무서웠다. 대기실에 있을 때는 안 그랬는데, 경기를 뛰니까 반말 안하는 얘들도 갑자기 반말을 하고 욕을 하더라. 열정을 끝까지 따라가는 게 쉽지 않았지만, 어느 순간 저도 한 팀이라는 것이 느껴졌다”라고 돌아봤다.\n\n그러면서 “서장훈 감독님은 팩폭을 잘 날리는데, 들으면 다 맞는 말이다. 그 선수의 수준에 맞게 잘 이야기 해준다. 초보자인 저에게는 ‘좋아졌다’고 하는데, 원래 잘하는 문수인에게는 ‘아주 못한다’고 한다. 저는 T여서 그걸 들으면서 원동력이 되는 것 같다. 선수를 키워내는 감독님의 모습을 봐주시면 프로그램이 더 재미있게 느껴지지 않을까 싶다”라고 관전 포인트를 짚었다.\n\n끝으로 서장훈은 “저와 선수들의 진정성을 봐주셨으면 좋겠다. 처음에는 조금 엉성할 수 있지만, 나중에는 ‘연예인 농구단이 아니라 진짜 농구 선수와 똑같은 생각을 하고 뛰고 있구나’라는 것이 느껴질 것”이라며 “시청률이 안 나오는 토요일 오후 5시 방송이라 걱정인데, 이 친구들의 진심을 조금 더 많은 분들이 봐주셨으면 좋겠다”라고 재차 관심을 당부했다.\n\n한편 ‘열혈농구단’은 오는 29일 오후 5시 첫 방송된다.\n\n[이다겸 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251126120002604",
    "type": "daum_enter",
    "newTitle": "서장훈, 5년 만에 농구 감독 복귀 열혈농구단 선수들 진심 주목",
    "newArticle": [
      {
        "title": "서장훈, 5년 만에 농구 감독 복귀",
        "content": "농구계의 전설이자 방송인 서장훈이 5년 만에 다시 농구 코트로 돌아왔다. SBS 새 예능 프로그램 '열혈농구단' 제작발표회에서 그는 감독으로서의 포부를 밝혔다. '열혈농구단'은 연예인 농구팀 '라이징이글스'의 아시아 농구 정복기를 다룬 프로그램으로, 서장훈 감독과 전태풍 코치가 선수들을 직접 선발하여 필리핀 연예인 농구팀과의 국가 대항전을 펼칠 예정이다. 이번 프로그램은 단순히 예능을 넘어 진정한 농구의 재미와 감동을 선사할 것으로 기대된다. 서장훈은 과거 농구 프로그램에서 아쉬웠던 점들을 이번 '열혈농구단'을 통해 극복하고, 농구 발전에 기여하며 선수들의 꿈을 실현시키겠다는 강한 의지를 드러냈다. 그는 진정성 있는 경기를 통해 시청자들에게 깊은 울림을 선사할 것을 약속했다."
      },
      {
        "title": "라이징이글스, 진심으로 뭉치다",
        "content": "이번 '열혈농구단'의 핵심은 선수들의 실력과 진정성이다. 서장훈 감독은 과거 프로그램과 달리 이번에는 선수 출신 3명을 영입하며 팀의 경기력을 한층 끌어올렸다. 이는 농구라는 종목의 특성상 실력 향상이 쉽지 않기에, 선수 출신과 운동을 즐기는 다양한 배경의 멤버들이 조화를 이루어야 상대 팀과의 밸런스를 맞출 수 있다는 판단에서 비롯되었다. 샤이니 민호는 '열혈농구단'을 통해 어릴 적 꿈이었던 스포츠 선수의 꿈을 이루게 되어 행복하다고 밝혔다. 그는 농구를 좋아했지만 프로그램을 통해 새로운 지식을 얻고 더 깊이 농구에 빠져들게 되었다며, 선수들의 마음을 이해하는 소중한 경험이었다고 덧붙였다. 선수 출신 멤버인 박찬웅은 라이징이글스에서 선수 생활 때보다 더 열심히 뛰고 있다고 말했으며, 오승훈은 동료들의 열정과 팀워크를 보며 선수 시절 자신의 열정을 되돌아보게 되었다고 강조했다. 이처럼 '열혈농구단'은 단순한 연예인 팀이 아닌, 농구에 진심으로 임하는 멤버들의 뜨거운 열정을 보여줄 것이다."
      },
      {
        "title": "서장훈 감독의 리더십 분석",
        "content": "멤버들의 증언을 통해 서장훈 감독의 독특한 리더십이 엿보인다. 쟈니는 처음에는 감독과 선수들이 무서웠지만, 경기를 뛰면서 점차 한 팀이라는 소속감을 느꼈다고 밝혔다. 특히 그는 서장훈 감독의 '팩폭'에 대해 언급했는데, 이는 선수들의 수준에 맞춰 정확하고 날카로운 조언을 하는 것을 의미한다. 초보자인 쟈니에게는 '좋아졌다'고 격려하지만, 실력 있는 문수인에게는 '아주 못한다'고 직설적으로 평가하며 각 선수에게 필요한 동기 부여를 제공한다. 이러한 맞춤형 피드백은 선수들이 자신의 실력을 객관적으로 인지하고 성장하는 데 중요한 원동력이 된다. 쟈니는 서장훈 감독이 선수를 키워내는 모습을 보는 것이 프로그램의 또 다른 재미 요소가 될 것이라고 예측했다. 이러한 디테일한 코칭은 '열혈농구단'이 단순한 예능을 넘어 진정한 스포츠 다큐멘터리의 재미까지 더하게 만들 것으로 보인다. 서장훈 감독의 진정성 있는 지도 방식이 선수들을 어떻게 성장시킬지 기대된다."
      },
      {
        "title": "기대되는 '열혈농구단' 관전 포인트",
        "content": "'열혈농구단'은 시청자들에게 다채로운 재미와 감동을 선사할 것으로 기대된다. 첫 번째 관전 포인트는 바로 멤버들의 '진정성'이다. 서장훈 감독은 처음에는 다소 엉성해 보일 수 있지만, 점차 시간이 지날수록 '연예인 농구단'이 아닌 '진짜 농구 선수'와 같은 마음으로 경기에 임하는 모습을 보여줄 것이라고 강조했다. 멤버들 역시 농구에 대한 깊은 열정을 드러내며, 서로를 격려하고 때로는 치열하게 경쟁하는 모습을 통해 보는 이들의 몰입도를 높일 것이다. 두 번째는 '반전 있는 경기력'이다. 선수 출신 멤버들의 활약과 더불어, 점차 성장하는 비선수 출신 멤버들의 눈부신 발전을 지켜보는 것도 흥미로울 것이다. 세 번째는 '서장훈 감독의 리더십'이다. 날카로운 멘트 속 숨겨진 애정과 코칭은 멤버들의 성장을 이끌어내며 프로그램의 재미를 더할 것이다. 이러한 요소들이 어우러져 '열혈농구단'은 시청자들에게 뜨거운 감동과 유쾌한 웃음을 동시에 선사할 것으로 예상된다."
      },
      {
        "title": "개인적인 생각",
        "content": "'열혈농구단'은 단순한 스포츠 예능을 넘어, 꿈을 향한 도전과 진정성에 대한 깊은 메시지를 전달할 잠재력이 충분해 보인다. 서장훈 감독의 복귀는 농구 팬들에게는 물론, 스포츠 자체에 대한 관심을 다시 불러일으킬 기회가 될 것이다. 특히 '국보 센터'로서 쌓아온 그의 경험과 지식이 예능이라는 틀 안에서 어떻게 발현될지가 관건인데, 멤버들의 증언으로 미루어 볼 때 그의 '팩폭'은 선수들의 성장을 이끄는 강력한 동기가 될 것이며, 이는 곧 시청자들에게도 깊은 인상을 남길 것이다. 연예인 농구단이라는 타이틀에 가려질 수 있는 '진정성'을 강조한 서장훈 감독의 발언은 이 프로그램이 단순한 유희를 넘어설 수 있음을 시사한다. 비록 토요일 오후 5시라는 다소 아쉬운 편성 시간대이지만, 이러한 진정성과 뜨거운 열정이 시청자들에게 제대로 전달된다면 분명 차별화된 인기를 얻을 수 있을 것이다. '열혈농구단'이 농구의 저변을 넓히고, 꿈을 향해 나아가는 모든 이들에게 용기를 주는 프로그램이 되기를 기대해본다."
      }
    ],
    "hashTag": [
      "#서장훈",
      "#열혈농구단",
      "#샤이니민호",
      "#농구예능",
      "#라이징이글스",
      "#스포츠예능",
      "#전태풍",
      "#연예인농구"
    ]
  },
  {
    "title": "\"농구에 진심\"…서장훈 호 '열혈농구단', 넘치는 스포츠 예능 속 살아남을까 [종합]",
    "article": "(엑스포츠뉴스 목동, 윤현지 기자) '열혈농구단' 농구에 진심인 연예인 농구단 라이징이글스가 출격한다.\n\n26일 오전 서울 목동 SBS에서 SBS 신규 예능프로그램 '열혈농구단'의 제작발표회가 열렸다. 현장에는 서장훈, 민호, 박은석, 손태진, 박찬웅, 오승훈, 정진운, 문수인, 이대희, 정규민, 쟈니, 김택과 김한진 PD, 서현석 PD가 참석했다.\n\n'열혈농구단'은 연예인들과 스포츠 스타들이 한 팀을 이뤄 치열한 농구 국가대항전을 펼치는 프로그램으로, 단순한 승부를 넘어 땀과 열정이 만들어내는 진한 감동을 담아내며 시청자들에게 '스포츠 리얼 버라이어티'의 진수를 선보일 예정이다.\n\n이날 서현석 PD는 \"방송인 서장훈의 캐릭터를 폭발시킬 수 있는 게 농구밖에 없다고 생각했다\"며 1년 전 프로그램을 기획하기 시작했다고 밝혔다.\n\n서장훈은 \"5년 전에 농구 프로그램을 한 번 했고 여러 가지 아쉬움이 있던 차에 서현석 PD가 같이 한번 해보자고 했다. 조금 더 농구 발전에 도움이 되고 선수들의 꿈을 현실에서 실현시킬 수 있다는 생각에 하게 됐다. 처음 얘기한 게 1년 전인데 마침 스포츠 예능이 많이 나오는 타이밍에 이 방송을 하게 돼서 조금 먼저 했으면 어땠을까 하는 생각이 들긴 한다\"라고 이야기했다.\n\n농구 영화 '리바운드'(감독 장항준)에서도 호흡을 맞춘 이대희, 김택, 정진운은 '열혈농구단'에서 다시 한 번 호흡을 맞추게 됐다. 김택은 \"'열혈농구단'이 더 몸을 많이 부대끼고 끈끈하지 않았을까 싶다\"라고 말했다.\n\n이어 정진운은 \"'리바운드'는 시나리오가 있는데, '열혈농구단'의 라이즈이글스 자체는 시나리오를 만들어가야 하는 상황이기 때문에 큰 차이가 있었다. 양쪽 다 팀워크가 잘 맞았지만 '열혈농구단'은 저희가 만들어 나가다 보니까 더 끈끈한 무언가가 생기지 않았나 싶지 않다\"라고 설명했다.\n\n5년 전 SBS '진짜 농구, 핸섬타이거즈'로도 시청자를 만났던 서장훈은 \"5년전과 지금은 좀 다른 것 같다. 당시엔 '뭐 그렇게 진지하냐'고 했는데 요즘 분위기는 진심으로 하지 않으면 오히려 좋아하지 않는 것 같다. 그래서 잘됐다는 생각이 든다\"라고 변화한 현재에 대해 이야기했다.\n\n그러면서 \"농구 예능으로 뭘 웃겨야 한다면 제가 안했을 거다. 진심으로 선수들이 최선을 다하고 본인들의 꿈을 위해서 성장하고 결국은 승리의 성취감을 맛보게 하는 목표로 이 프로그램을 하게 됐다. 그런 면에서 저와 선수들의 진정성을 봐주시면 좋겠다\"고 덧붙였다.\n\n가수로서의 본업과 스포츠 방면에서도 모두 활발히 활동하고 있는 민호는 '열혈농구단'의 캡틴이 됐다. 그는 \"본업과 스포츠는 별개\"라며 \"좋아하는 운동을 하다 보면 스트레스도 풀리고 그 안에서 찾아내는 에너지가 있기 때문에 그래도 본업도 열심히 하면서 운동에 에너지를 열심히 쏟게 된다\"고 말했다.\n\n이어 \"'열혈농구단'을 통해서 원래 농구를 좋아하며 알고 있던 지식을 더 자세히 알게 되고 더 진심으로 다가 왔던 것 같다. 농구에는 더 진심이 아니었을까 생각이 든다\"라고 설명했다.\n\n마지막으로 오승훈은 \"저를 포함해서 여기 있는 선수들이 이 프로그램을 통해서 많이 성장했다고 생각한다. 그 부분이 시청자들의 많은 공감을 살 수 있을 거라고 생각한다. 그 부분을 봐주시면 좋겠다\"라고 많은 시청을 당부했다.\n\n'열혈농구단'은 오는 29일 오후 5시 SBS에서 방송된다.\n\n사진=SBS",
    "link": "https://v.daum.net/v/20251126115639471",
    "type": "daum_enter",
    "newTitle": "농구 진심 서장훈 팀 열혈농구단 스포츠 예능 기대 포인트",
    "newArticle": [
      {
        "title": "열혈농구단 첫방 D-3",
        "content": "농구에 진심인 연예인 농구단 '라이징이글스'가 드디어 출격합니다. SBS 신규 예능프로그램 '열혈농구단' 제작발표회가 26일 서울 목동 SBS에서 열렸습니다. 현장에는 농구 레전드 서장훈을 비롯해 민호, 박은석, 손태진, 박찬웅, 오승훈, 정진운, 문수인, 이대희, 정규민, 쟈니, 김택과 김한진 PD, 서현석 PD 등 화려한 라인업이 참석해 프로그램을 향한 뜨거운 열정을 보여주었습니다. '열혈농구단'은 단순한 승부를 넘어 연예인과 스포츠 스타들이 한 팀을 이루어 치열한 농구 국가대항전을 펼치며 땀과 열정으로 만들어내는 진한 감동을 선사할 것으로 기대됩니다. 이 프로그램은 시청자들에게 '스포츠 리얼 버라이어티'의 진수를 선보일 준비를 마쳤습니다. 많은 농구 팬들과 예능 시청자들의 관심이 집중되고 있습니다. '열혈농구단'은 오는 29일 오후 5시 SBS에서 첫 방송됩니다. 본방 사수를 놓치지 마세요."
      },
      {
        "title": "서장훈의 농구 열정",
        "content": "이번 '열혈농구단'은 서장훈이라는 인물을 필두로 기획되었습니다. 서현석 PD는 방송인 서장훈의 캐릭터를 폭발시킬 수 있는 최고의 방법이 농구라고 생각하여 1년 전부터 프로그램을 기획하기 시작했다고 밝혔습니다. 서장훈은 5년 전에도 농구 프로그램을 진행했지만 아쉬움이 많이 남았다고 이야기했습니다. 이번 '열혈농구단'을 통해 농구 발전에 더욱 기여하고 선수들의 꿈을 현실로 만들어주고 싶다는 진심으로 참여하게 되었음을 밝혔습니다. 1년 전부터 시작된 기획이 마침 스포츠 예능이 대세인 시점에 방영되는 것에 대해 조금 더 빨리 시작했으면 하는 생각도 들었다고 덧붙였습니다. 그의 농구에 대한 깊은 애정과 진정성은 '열혈농구단'을 더욱 기대하게 만드는 요소입니다. 농구 팬이라면 서장훈의 뜨거운 열정을 직접 확인해볼 수 있는 좋은 기회가 될 것입니다."
      },
      {
        "title": "리바운드 팀, 다시 뭉쳤다",
        "content": "영화 '리바운드'에서 이미 호흡을 맞춘 이대희, 김택, 정진운이 '열혈농구단'에서 다시 한번 뭉치게 되었습니다. 김택은 '열혈농구단'은 영화 '리바운드'보다 더 몸을 많이 부대끼고 끈끈한 팀워크를 자랑할 것이라고 말했습니다. 정진운은 '리바운드'는 시나리오가 있는 반면, '열혈농구단'의 라이징이글스는 자체적으로 시나리오를 만들어가야 하는 상황이라는 점에서 큰 차이가 있다고 설명했습니다. 두 프로그램 모두 팀워크가 훌륭했지만, '열혈농구단'은 멤버들이 함께 만들어가는 과정에서 더욱 끈끈한 유대감이 형성되었다고 덧붙였습니다. 이미 검증된 호흡과 케미스트리를 자랑하는 이들이 '열혈농구단'에서 어떤 시너지를 보여줄지 농구 팬들의 기대가 모아지고 있습니다. 이들의 재회는 '열혈농구단'의 또 다른 관전 포인트가 될 것입니다."
      },
      {
        "title": "진정성이 통하는 시대",
        "content": "서장훈은 5년 전 SBS '진짜 농구, 핸섬타이거즈' 때와 지금의 농구 예능 분위기가 다르다고 이야기했습니다. 당시에는 '그렇게까지 진지할 필요가 있냐'는 반응도 있었지만, 이제는 진심으로 하지 않으면 오히려 시청자들이 좋아하지 않는 시대가 되었다고 분석했습니다. 이러한 변화된 흐름 속에서 '열혈농구단'이 방영되는 것은 잘된 일이라고 생각한다고 밝혔습니다. 농구 예능으로 단순히 웃음을 주기 위해서라면 참여하지 않았을 것이라고 강조하며, '열혈농구단'은 선수들이 진심으로 최선을 다하고 자신의 꿈을 향해 성장하며 승리의 성취감을 맛보는 것을 목표로 한다고 설명했습니다. 이러한 진정성을 시청자들이 알아봐 주기를 바란다는 그의 바람처럼, '열혈농구단'은 단순한 오락 프로그램을 넘어 깊은 감동과 울림을 선사할 것으로 예상됩니다. 진정성 있는 스포츠 예능을 기다려온 시청자들에게는 최고의 선택이 될 것입니다."
      },
      {
        "title": "캡틴 민호의 열정",
        "content": "가수로서의 본업과 스포츠 분야 모두에서 활발하게 활동하고 있는 민호가 '열혈농구단'의 캡틴을 맡았습니다. 그는 본업과 스포츠는 별개의 영역이라고 말하면서도, 좋아하는 운동을 통해 스트레스를 해소하고 에너지를 얻는다고 밝혔습니다. 이를 통해 본업에도 더욱 열심히 임할 수 있는 원동력을 얻는다고 설명했습니다. '열혈농구단'에 참여하면서 원래 알고 있던 농구 지식을 더욱 깊이 알게 되고, 농구에 더 진심으로 다가가게 되었다고 이야기했습니다. 농구에 대한 그의 진심 어린 열정은 팀의 사기를 높이고 경기에 긍정적인 영향을 미칠 것으로 기대됩니다. 캡틴으로서 팀을 이끌어갈 민호의 활약에 많은 관심이 쏠리고 있습니다. 그의 리더십과 농구 실력이 '열혈농구단'에서 어떻게 발휘될지 지켜봐야 할 것입니다."
      },
      {
        "title": "선수들의 성장 스토리",
        "content": "오승훈은 '열혈농구단'에 출연하는 선수들 모두 이 프로그램을 통해 많은 성장을 이루었다고 말했습니다. 이러한 선수들의 성장 과정이 시청자들에게 큰 공감을 얻을 수 있을 것이라고 예상하며, 많은 시청을 당부했습니다. '열혈농구단'은 단순한 경쟁을 넘어 선수 개개인의 성장 스토리를 담아낼 것으로 보입니다. 땀 흘리고 좌절하며 다시 일어서는 과정 속에서 선수들은 농구 실력뿐만 아니라 정신적으로도 한 뼘 더 성장할 것입니다. 이러한 인간적인 면모와 성장은 시청자들에게 깊은 감동과 함께 '나도 할 수 있다'는 희망의 메시지를 전달할 수 있을 것입니다. '열혈농구단'은 단순한 농구 경기를 넘어, 꿈을 향해 나아가는 사람들의 진솔한 이야기를 보여줄 것으로 기대됩니다. 선수들의 성장 이야기에 주목하며 '열혈농구단'을 시청한다면 더욱 풍성한 감동을 느낄 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'열혈농구단'은 단순한 연예인 농구 경기를 넘어 진정성과 성장을 이야기하는 스포츠 리얼 버라이어티로서의 가능성을 보여주고 있습니다. 특히 농구 레전드 서장훈의 합류와 더불어 '리바운드' 멤버들의 재회, 그리고 캡틴 민호의 리더십은 프로그램에 대한 기대감을 높입니다. '열혈농구단'이 단순히 웃음을 주는 예능을 넘어, 선수들의 땀과 열정, 그리고 꿈을 향한 노력을 진솔하게 담아낸다면 시청자들에게 큰 감동과 영감을 줄 수 있을 것입니다. 최근 스포츠 관련 콘텐츠에 대한 대중의 관심이 높아지고 있는 만큼, '열혈농구단'은 이러한 흐름 속에서 스포츠 자체의 매력과 함께 인간적인 드라마를 효과적으로 전달하며 높은 화제성을 이끌어낼 잠재력을 지니고 있다고 판단됩니다. 농구의 본질적인 재미와 선수들의 성장 이야기가 절묘하게 조화를 이룬다면, '열혈농구단'은 2024년 최고의 스포츠 예능으로 자리매김할 수 있을 것입니다. 앞으로 '열혈농구단'이 보여줄 끊임없는 도전과 성장에 귀추가 주목됩니다."
      }
    ],
    "hashTag": [
      "#열혈농구단",
      "#서장훈",
      "#민호",
      "#농구예능",
      "#스포츠버라이어티",
      "#라이징이글스",
      "#SBS예능",
      "#연예인농구단"
    ]
  },
  {
    "title": "[SC현장] “진심으로 뛰었다” 감독 귀환한 서장훈의 ‘열혈농구단’, 주말 오후편성 승부수 될까",
    "article": "[스포츠조선 조민정 기자] 농구 천재 서장훈이 황금같은 토요일 오후 시간 편성된 SBS 신규 예능 '열혈농구단' 감독직을 맡아 돌아왔다. 만능 스포테이너로 활약 중인 그가 토요일 오후 시간을 책임지며 승부수를 낼 수 있을 지 기대감이 모아진다.\n\nSBS 신규 예능 '열혈농구단' 제작발표회가 26일 오전 서울 양천구 목동 SBS홀에서 열렸다. 현장에는 서장훈을 비롯해 최민호, 박은석, 손태진, 박찬웅, 오승훈, 2AM 정진운, 문수인, 이대희, 정규민, NCT 쟈니, 김택 그리고 서현석 PD가 참석해 프로그램에 대한 다양한 이야기를 나눴다.\n\n'열혈농구단'은 KBL 국보 센터로 불린 서장훈과 카리스마 가드 전태풍이 의기투합해 연예계 농구 최강팀 '라이징이글스'를 꾸리고 아시아 제패에 나서는 여정을 담은 프로그램이다.\n\n서현석 PD는 왜 농구였는지에 대해 \"오래전부터 서장훈 감독님과 방송해왔다. 방송인 서장훈 캐릭터를 폭발시킬 수 있는 것은 농구밖에 없다고 생각했고 1년여 전에 연락을 드렸는데 이렇게 제작발표회까지 하게 되어 기쁘다. 서장훈스러운 프로그램 만들게 되어서 뿌듯하다\"고 말했다. 서장훈 합류의 결정적 이유가 '농구'였음을 강조했다.\n\n서장훈은 이번 도전에 대해 \"예전에 연예인 농구단 감독직을 한 차례 했었다. 당시에는 여러가지 아쉬움이 있던 찰나에 서현석 PD가 같이 한번 해보자고 말해줬고 조금 더 농구 발전에 도움이 되고 선수들의 꿈을 다시 현실에서 실현시켜줄 수 있다는 생각에 하게 됐다\"라고 설명했다. 이어 \"1년여 전 처음 이야기했는데 공교롭게도 스포츠예능이 많이 나오는 타이밍이더라. 이르게 방영이 됐으면 어땠을까 싶기도 하다\"라고 웃음을 보였다.\n\n연예인 농구단의 실력에 대한 질문에 오승훈은 \"제가 선수시절 이런 열정을 가지고 동료들만큼 했었나 싶을 정도로 엄청난 열정들을 보유하고 있다. 선수 생활을 했던 저도 더 열심히 하게 되고 많이 배운 계기가 됐다. 팀워크도 열정도 최고였다\"고 밝혔다.\n\n이대희와 김택, 정진운은 영화 '리바운드'에 이어 다시 농구로 재회한 소감을 전했다. 이대희는 \"영화에서는 합을 길게 못 맞췄다. 이번엔 길게 맞추게 되어 기쁘다\"고 했고 김택은 \"각본 없이 팀워크를 만들어나가니 더 끈끈했다\"고 말했다.\n\n팀 내에서 분위기메이커로 불린 박찬웅은 \"선수생활 때보다 열심히 했다고 자신있게 말할 수 있다. 제가 '메기남'으로 출연하게 된다. 물을 흐리는 게 아니고 '매번 기대하게 만드는 남자'란 뜻이다. 기대 많이 해달라\"고 전했다.\n\n주장을 맡은 민호는 스포츠에 진심이라는 평가에 \"좋아하는 운동이라 자연스레 열심히 하게 된다. 이번 프로그램 하면서 농구에 한발 더 진심이었던 것 같다\"고 밝혔다. 또한 어린 시절 꿈꿨던 '선수'의 삶을 체험한 것에 대해 \"걱정도 있었지만 행복했고 잊을 수 없는 추억이 됐다\"고 말했다.\n\n감독 서장훈에 대한 출연자들의 이야기도 이어졌다. 쟈니는 \"감독님이 팩폭을 잘 날리신다. 하지만 다 맞는 말씀들이다. 수준에 맞게 조언해주셨다. 제 성향도 비슷해 동기부여가 많이 됐다. 감독님이 선수들을 키워내는 모습 봐주시면 좋겠다\"고 말했다. 문수인은 \"두 번째로 감독님 코치를 받게 됐는데 처음과 끝의 변화가 드라마틱하게 생긴다. 감독님만의 역량이 대단하다\"고 강조했다.\n\n이에 서장훈은 \"문수인에 대한 기대치가 높았다. 비선출 가운데 저 정도로 할 수 있는 친구가 없다. 그래서 더 많이 챙겼던 것 같다\"고 답했다.\n\n농구 예능이 일반 시청자에게 닿을 수 있을지에 대해 서장훈은 \"스포츠를 잘 모르는 분들이 보시기 편하라고 제가 있는 것 같다. 농구는 골대에 넣으면 되는 종목이라 이해하기도 편하다\"고 했다. 이어 어떤 선수가 가장 기대되는지 묻자 \"선수 각자의 성장 과정이 모두 다르다. 보시면 각자 응원하고 싶은 캐릭터가 생길 거다\"라고 말했다.\n\n서현석 PD는 이와 관련해 \"농구는 체력이 고갈될 때 승부가 나는 종목이라 그 특징을 살리기 위해 노력했다. 농구를 모르는 시청자들도 재밌게 볼 수 있으실 것\"이라고 설명했다.\n\nNCT 쟈니는 촬영 분위기에 대해 \"처음 합류할 때 열정 넘치는 민호 형만 걱정했는데, 다들 너무 진심이었다. 어느 순간 저도 열정적으로 임하고 있었다. 경기장에서 반말도 나오고 욕을 하시기도 해서 적응이 처음에는 힘들었지만 차차 적응했다\"고 솔직답변한 대답으로 현장을 웃게 만들었다.\n\n별도의 관전 포인트를 묻는 질문에 서현석 PD는 \"필리핀 원정이 목표라 필리핀에서 인지도가 높은 산다라박 씨가 스페셜 매니저로 합류한다. 공연과 퍼포먼스도 함께할 예정\"이라고 전했다.\n\n서장훈은 '열혈농구단'을 꼭 시청해야 하는 이유에 \"진심으로 하지 않으면 지탄받는 시대다. 예능이지만 선수와 똑같은 마음으로 뛰었다. 처음엔 엉성하지만 시간이 지날수록 쌓여가는 과정이 가장 중요하다\"고 강조했다. 이어 \"토요일 오후 5시라는 어려운 시간대에 편성됐다. 그래서 더 진정성을 봐주셨으면 한다. 목표 달성이 쉬운 종목도 아니다. 매일 농구하는 동호회 최강 팀들과 비슷한 수준까지 끌어올리는 것 자체가 큰 도전이었다\"고 했다.\n\n손태진은 \"오프닝 촬영 이후로 예능이라는 느낌이 사라졌다. 기억 안날 정도로 연습과 경기만 했다. 그 진정성이 담겼다\"고 말했다. 박은석은 부상 위험에 대해 \"걱정됐지만 큰 부상 없이 잘 지나갔다\"고 했고 정규민은 \"놀림도 받았지만 응원해줘 감사했다\"고 전했다.\n\n마지막으로 스포츠 예능 증가에 대한 생각을 묻자 서장훈은 \"시기별 차이가 있었으면 한다. 선수들의 스케줄이 바쁜데 최대치로 끌어올려야 하는 점이 힘들다. 승부만 볼 수도 없고 밸런스 맞추는 게 스트레스였다. 그래도 농구 정체성 살리고 시청자 관심 불러일으키고 싶었다\"고 솔직한 속내를 털어놨다.\n\n한편 SBS '열혈농구단'은 오는 29일 오후 5시 첫 방송된다.",
    "link": "https://v.daum.net/v/20251126115619457",
    "type": "daum_enter",
    "newTitle": "서장훈 감독 복귀 열혈농구단, 주말 오후 편성 승부수 될까",
    "newArticle": [
      {
        "title": "서장훈, 농구 예능 복귀",
        "content": "농구계의 레전드 서장훈이 SBS 신규 예능 '열혈농구단'의 감독으로 돌아온다. 만능 스포테이너로서 활발한 활동을 이어온 그가 토요일 오후 황금 시간대 편성을 통해 어떤 승부수를 띄울지 기대감이 증폭되고 있다. '열혈농구단'은 단순히 오락을 넘어, 진정성 있는 도전과 성장을 담아낼 것으로 예상된다. 제작발표회 현장에는 서장훈 감독을 비롯해 최민호, 박은석, 손태진, 박찬웅, 오승훈, 정진운, 문수인, 이대희, 정규민, 쟈니, 김택 등 다채로운 멤버들이 참석하여 프로그램에 대한 뜨거운 열정을 드러냈다. 스포츠 예능의 홍수 속에서 '열혈농구단'이 어떻게 차별화된 재미와 감동을 선사할지 귀추가 주목된다. 서장훈 감독의 카리스마 넘치는 리더십과 멤버들의 땀과 열정이 어우러진 '열혈농구단'은 스포츠 팬뿐만 아니라 일반 시청자들에게도 신선한 즐거움을 선사할 것으로 전망된다. 이번 '열혈농구단'을 통해 농구에 대한 대중의 관심이 다시 한번 고조될 것으로 기대된다. 이 프로그램은 단순한 예능을 넘어, 진정한 스포츠 정신을 보여줄 것이다."
      },
      {
        "title": "라이징이글스, 아시아 정복",
        "content": "KBL 국보 센터 출신 서장훈과 카리스마 넘치는 가드 전태풍이 힘을 합쳐 연예계 농구 최강팀 '라이징이글스'를 결성하고 아시아 정복에 나서는 여정을 '열혈농구단'에서 담아낸다. 이는 단순한 농구 경기를 넘어, 팀원들이 함께 땀 흘리고 성장하며 목표를 향해 나아가는 과정을 생생하게 보여줄 것이다. 서현석 PD는 서장훈 감독과의 오랜 인연을 강조하며, 그의 농구에 대한 열정과 방송인으로서의 매력을 폭발시킬 수 있는 최적의 프로그램으로 '열혈농구단'을 선택했음을 밝혔다. 1년여 전부터 준비된 이 프로그램은 스포츠 예능의 트렌드와 맞물려 더욱 시너지를 낼 것으로 보인다. '라이징이글스'는 각기 다른 재능과 개성을 가진 멤버들이 모여 최고의 팀워크를 만들어가며, 그 과정에서 발생하는 좌충우돌과 감동은 시청자들의 몰입도를 높일 것이다. 이들은 아시아를 넘어 세계 무대까지 꿈꾸며 끊임없이 도전할 것이며, 그들의 열정적인 플레이는 많은 이들에게 영감을 줄 것이다. '라이징이글스'의 성장 스토리는 스포츠 예능의 새로운 지평을 열 것으로 기대된다."
      },
      {
        "title": "연예인 농구팀, 뜨거운 열정",
        "content": "연예인 농구팀 '라이징이글스' 멤버들은 선수 시절 못지않은 뜨거운 열정을 불태우고 있다. 오승훈은 자신이 선수 시절에도 이만큼 열정적이었는지 되돌아볼 정도로 멤버들의 헌신적인 모습에 감탄하며, 오히려 자신이 더 열심히 하게 되고 많이 배웠다고 소감을 밝혔다. 팀워크와 열정 모두 최고 수준이라며 자부심을 드러냈다. 이대희와 김택은 영화 '리바운드'에 이어 다시 한번 농구로 뭉치게 되어 기쁨을 표했으며, 이번에는 각본 없는 팀워크를 만들어나가며 더욱 끈끈한 유대감을 형성했다고 전했다. 박찬웅은 '메기남'으로서 '매번 기대하게 만드는 남자'라는 별명처럼, 프로그램에 신선한 활력을 불어넣을 것을 예고했다. 주장 민호는 좋아하는 운동인 농구에 진심으로 임하며 어린 시절 꿈꿨던 '선수'의 삶을 체험하는 특별한 경험을 하고 있다고 밝혔다. 이러한 멤버들의 진솔한 이야기는 '열혈농구단'에 대한 기대감을 더욱 높이고 있다. 그들의 땀과 노력은 시청자들에게 진한 감동과 재미를 선사할 것이다."
      },
      {
        "title": "서장훈 감독, 팩폭과 조언",
        "content": "서장훈 감독은 '라이징이글스' 멤버들에게 때로는 날카로운 '팩폭'으로, 때로는 맞춤형 조언으로 동기 부여를 아끼지 않는 리더십을 발휘하고 있다. NCT 쟈니는 감독님의 조언이 다 맞는다며, 자신의 성향과도 비슷해 동기 부여를 많이 받았다고 언급했다. 문수인은 서장훈 감독의 코치를 받으며 처음과 끝의 놀라운 변화를 경험했다고 강조하며, 감독의 뛰어난 역량을 높이 평가했다. 이에 서장훈 감독은 비선출임에도 불구하고 뛰어난 실력을 보여주는 문수인을 특별히 챙겼다고 답하며, 제자에 대한 애정을 드러냈다. 서장훈 감독의 이러한 지도 방식은 선수들의 기량 향상은 물론, 팀의 응집력을 강화하는 데 중요한 역할을 할 것으로 기대된다. 그의 경험에서 우러나오는 통찰력 있는 조언은 멤버들이 한 단계 더 성장하는 발판이 될 것이며, '열혈농구단'은 단순한 재미를 넘어선 감동적인 성장 스토리를 보여줄 것이다."
      },
      {
        "title": "농구 초보도 즐기는 예능",
        "content": "서장훈 감독은 농구를 잘 모르는 시청자들도 쉽게 즐길 수 있도록 프로그램의 문턱을 낮추는 데 집중하고 있다. 그는 농구가 골대에 공을 넣으면 되는 직관적인 종목이라 이해하기 쉽다고 설명하며, 자신이 그 역할을 할 것이라고 자신감을 보였다. 또한, 선수 각자의 개성과 성장 과정에 주목하면 누구든 응원하고 싶은 캐릭터를 발견할 수 있을 것이라고 덧붙였다. 서현석 PD 역시 농구의 체력이 고갈될 때 승부가 결정되는 특징을 살려 시청자들이 재미를 느낄 수 있도록 노력했다고 밝혔다. 이러한 노력은 '열혈농구단'이 농구 팬뿐만 아니라 스포츠 예능을 처음 접하는 시청자들에게도 매력적인 콘텐츠가 될 수 있음을 시사한다. '열혈농구단'은 농구의 기본적인 재미와 함께, 예측 불가능한 경기 상황과 선수들의 인간적인 매력을 통해 시청자들의 마음을 사로잡을 것이다. 누구나 쉽게 즐길 수 있는 '열혈농구단'은 스포츠 예능의 새로운 기준을 제시할 것이다."
      },
      {
        "title": "진정성으로 승부한다",
        "content": "SBS '열혈농구단'은 토요일 오후 5시라는 어려운 시간대 편성에도 불구하고, 진정성을 무기로 시청자들에게 다가가고자 한다. 서장훈 감독은 예능이지만 선수와 똑같은 마음으로 뛰었다며, 처음에는 엉성했을지라도 시간이 지날수록 쌓여가는 과정이 중요하다고 강조했다. 목표 달성이 쉽지 않은 상황에서도 매일 농구하는 동호회 최강 팀과 비슷한 수준까지 끌어올리는 것 자체가 큰 도전이었음을 밝혔다. 손태진 역시 오프닝 촬영 후 예능이라는 느낌이 사라지고 연습과 경기만 했을 정도로 진정성이 담겼다고 소감을 전했다. 박은석은 부상 위험 속에서도 큰 부상 없이 잘 마무리했고, 정규민은 놀림도 받았지만 응원해주는 멤버들에게 감사함을 표했다. 이러한 멤버들의 진솔한 경험담은 '열혈농구단'이 단순한 오락 프로그램을 넘어, 진정한 노력과 성장의 가치를 보여줄 것임을 시사한다. '열혈농구단'은 시청자들에게 뜨거운 감동과 재미를 선사하며, 스포츠 예능의 새로운 역사를 쓸 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "스포츠 예능의 증가는 분명 흥미로운 현상이지만, 서장훈 감독의 언급처럼 선수들의 바쁜 스케줄 속에서 최대치의 기량을 끌어올려야 하는 점은 분명 과제다. 승부뿐만 아니라 선수들의 인간적인 면모와 성장 과정까지 균형 있게 담아내는 것이 중요하며, '열혈농구단'은 이러한 밸런스를 성공적으로 맞춰 시청자들에게 깊은 인상을 남길 것으로 기대된다. 특히, 농구라는 종목의 매력을 대중에게 효과적으로 알리고, 선수 개개인의 스토리를 통해 공감대를 형성하는 것이 핵심일 것이다. 서장훈 감독의 경험과 리더십, 그리고 멤버들의 진정성이 어우러진 '열혈농구단'은 단순히 웃고 즐기는 예능을 넘어, 스포츠의 가치와 인간적인 성장을 보여주는 의미 있는 프로그램이 될 것이라고 확신한다. 스포츠 예능의 트렌드 속에서 '열혈농구단'이 어떻게 자신만의 색깔을 보여줄지, 그리고 시청자들에게 어떤 메시지를 전달할지 귀추가 주목된다. 이 프로그램은 우리에게 스포츠의 진정한 의미를 다시 한번 생각하게 할 것이다."
      }
    ],
    "hashTag": [
      "#열혈농구단",
      "#서장훈",
      "#스포츠예능",
      "#농구",
      "#라이징이글스",
      "#서장훈감독",
      "#신규예능",
      "#SBS예능",
      "#농구천재",
      "#박민호"
    ]
  }
]