[
  {
    "title": "[종합] \"작두타는 것, 진짜 무섭고 아파\"…미녀 개그우먼 김주연, 신내림 안받으려고 1~2억 썼지만(원마이크)",
    "article": "[스포츠조선 고재완 기자] MBC '개그야'의 인기 코너 '주연아'로 큰 사랑을 받았던 코미디언 김주연이 돌연 방송계를 떠난 이후, 무속인으로서의 새로운 삶을 솔직하게 고백했다.\n\n21일 유튜브 채널 '원마이크'에는 \"연예계 은퇴 후 무당 된 지 5년… 식당에서 만난 미녀 개그우먼\"이라는 제목의 영상이 공개됐다.\n\n이 영상에서 김주연은 \"방송을 시작한 지 20년이 넘었지만 아직도 '개그우먼 주연이'로 기억해 주신다. 지금은 연예인보다 무속인으로 불릴 때 더 감사하다\"며 자신이 신내림을 받게 된 이유를 담담히 털어놓았다.\n\n\"2년 동안 하혈을 했다. 두 달 동안 먹지도, 자지도 못해 12kg이 빠졌다. 병원에서는 심장 박동수가 20이라고 하더라. 화장실도 못 가게 할 정도로 상태가 심각했다\"고 말한 김주연은 \"신을 안 받으려고 누름굿을 했고, 1~2억을 썼지만 효과가 없었다. 그러다 결국 반신마비가 왔고, 나중에는 내 입에서 '너 아니면 네 아빠 데리고 간다'는 말이 튀어나왔다\"고 당시를 회상했다.\n\n결국 그는 신내림을 받았고, 이후 기적처럼 건강이 회복됐다고 했다.\n\n김주연은 \"신내림을 받은 뒤로는 한 번도 아프지 않았다. 알레르기도 사라졌고, 잔병치레도 없다. 내가 겪으면서도 믿기 힘들었다. 워낙 의심이 많은 성격이라 작두에 직접 올라가 보기 전까지도 안 믿었다\"며 무속인으로서의 작두 의식에 대해서도 \"작두를 탈 때마다 무섭다. 도망가고 싶을 정도다. 안 아프다고 하는 건 거짓말이다. 젓가락 위에 서 있는 느낌, 베란다 턱 위에 올라선 느낌이다. 그래도 이 길이 내 운명이라면 받아들여야 한다고 생각했다\"고 말했다.\n\n현재 김주연은 무속인으로 활동하는 동시에 부모님이 운영하는 고깃집을 돕고 있다. 그는 \"원래 부모님이 조개찜집을 하셨는데, 내가 '이 터가 명당이다'라며 고깃집으로 바꾸자고 했다. 장사가 잘 되니까 이제야 부모님이 딸을 무당으로 인정해 주신다\"며 미소를 보였다.\n\n그는 \"예전에는 부모님이 '딸이 딴 세상에 간 것 같다'며 힘들어하셨지만, 지금은 완전히 받아들이셨다\"며 \"사람들이 점을 보러 오기도 하지만, 나는 '어디 가서 얘기할 곳이 없을 때 들어주는 사람'이 되고 싶다. 꼭 점을 봐야 무당이 아니라, 위로해주고 달래주는 것 또한 제 일이라 생각한다\"고 말했다.\n\n한편 2006년 MBC 공채 15기 개그맨으로 데뷔한 김주연은 '개그야'의 '주연아' 코너로 큰 인기를 얻으며 같은 해 MBC 방송연예대상 여자 신인상을 수상했다. 하지만 오랜 세월 병마와 싸운 끝에 방송계를 떠나, 이제는 사람들의 아픔을 위로하는 무속인으로서 새로운 무대에 서 있다.",
    "link": "https://v.daum.net/v/20251023125312268",
    "type": "daum_enter",
    "newTitle": "개그우먼 김주연, 무속인으로 새 삶 고백하며 겪은 이야기",
    "newArticle": [
      {
        "title": "개그우먼 김주연 근황",
        "content": "MBC '개그야'의 인기 코너 '주연아'로 많은 사랑을 받았던 개그우먼 김주연이 현재 무속인으로서의 새로운 삶을 살고 있다는 소식이 전해졌다. 과거 '개그우먼 주연이'로 불리며 대중들에게 웃음을 선사했던 그녀는 이제 사람들의 아픔을 보듬는 무속인으로서 활동하며 또 다른 의미의 감사함을 느끼고 있다고 밝혔다. 방송계 데뷔 20년이 넘는 시간 동안 자신을 개그우먼으로 기억해주는 많은 사람들에게 감사함을 전하면서도, 현재는 무속인이라는 직업에 더 큰 보람을 느끼고 있다고 솔직하게 고백했다. 김주연의 이러한 변화는 단순히 직업 전환을 넘어, 삶의 고통 속에서 새로운 의미를 찾고 이를 통해 다른 사람들에게 희망을 주는 모습이라는 점에서 많은 이들의 이목을 집중시키고 있다. 개그우먼 김주연의 새로운 인생 이야기가 공개되면서, 대중들은 그녀의 용기와 변화를 응원하고 있다."
      },
      {
        "title": "김주연 신내림 과정",
        "content": "개그우먼 김주연이 무속인이 된 과정은 극심한 건강 문제와 깊은 관련이 있었다. 김주연은 오랜 기간 동안 2년간 하혈을 멈추지 못했으며, 식사를 하거나 잠을 자는 것조차 불가능할 정도로 고통스러워했다. 이로 인해 체중이 12kg이나 감소했고, 병원에서는 심장 박동수가 20까지 떨어질 정도로 위중한 상태라는 진단을 받았다. 그녀는 신을 거부하기 위해 누름굿을 시도하며 1~2억 원이라는 상당한 금액을 지출했지만, 건강은 전혀 호전되지 않았다. 오히려 증상이 악화되어 반신마비 증상까지 겪게 되었고, 극심한 고통 속에서 '너 아니면 네 아빠를 데려간다'는 말을 자신도 모르게 내뱉을 정도로 절박한 상황에 이르렀다고 한다. 이러한 극한의 상황에서 김주연은 결국 신내림을 받게 되었고, 이후 놀랍게도 건강이 기적처럼 회복되었다고 한다. 김주연이 겪었던 고통스러운 신내림 과정은 그녀의 삶이 어떻게 송두리째 변화하게 되었는지 보여주는 중요한 계기가 되었다."
      },
      {
        "title": "무속인으로서의 삶",
        "content": "김주연은 신내림을 받은 이후 건강이 완전히 회복되었음을 강조했다. 과거 겪었던 알레르기 증상이나 잔병치레가 사라졌고, 스스로도 믿기 힘들 정도로 건강해졌다고 한다. 워낙 의심이 많은 성격 탓에, 자신이 겪으면서도 쉽게 믿지 못했으며 작두 위에 직접 올라서 보기 전까지도 완전히는 받아들이지 못했다고 솔직하게 털어놓았다. 무속인으로서 작두 의식을 행하는 것에 대해서는 여전히 두려움을 느낀다고 말했다. 작두 위에 서는 것은 젓가락 위나 베란다 턱 위에 서 있는 것처럼 아슬아슬하고 무서운 경험이지만, 이것이 자신의 운명이라면 받아들여야 한다는 마음으로 임하고 있다고 밝혔다. 김주연은 무속인으로서 활동하는 것 외에도 부모님이 운영하는 고깃집을 돕고 있다. 원래 조개찜집이었던 곳을 '이 터가 명당'이라며 고깃집으로 바꾸자고 제안했고, 장사가 잘 되면서 이제는 부모님도 딸을 무당으로 인정해주신다고 미소를 지었다. 과거에는 부모님이 딸이 '딴 세상에 간 것 같다'며 힘들어하셨지만, 이제는 완전히 받아들이셨다고 한다."
      },
      {
        "title": "새로운 역할과 비전",
        "content": "김주연은 이제 무속인으로서 사람들의 삶에 깊숙이 관여하며 또 다른 형태의 역할을 수행하고 있다. 단순히 점을 보고 미래를 예측하는 것을 넘어, 사람들이 속마음을 털어놓고 위로받을 수 있는 '이야기를 들어주는 사람'이 되고 싶다는 바람을 밝혔다. 그녀는 꼭 점을 봐야만 무당으로서의 역할이 완성되는 것이 아니라, 힘들어하는 사람들을 따뜻하게 안아주고 달래주는 것 또한 자신의 중요한 일이라고 생각한다고 말했다. 개그우먼으로 대중에게 웃음을 선사했던 그녀가 이제는 사람들의 고통과 아픔을 치유하고 위로하는 역할을 맡게 된 것이다. 이러한 변화는 그녀의 삶이 겪어온 고난과 역경을 통해 얻은 깊이 있는 통찰력과 공감 능력이 바탕이 된 것으로 보인다. 김주연의 이러한 행보는 연예인 출신으로서 대중에게 익숙한 이미지를 벗고, 자신의 삶의 경험을 바탕으로 타인을 돕는 새로운 길을 개척하고 있다는 점에서 많은 사람들에게 귀감이 되고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "개그우먼 김주연의 삶의 궤적은 참으로 극적이다. 대중에게 웃음을 선사하던 밝은 이미지를 뒤로하고, 개인적인 고통과 신내림이라는 과정을 통해 무속인의 길을 걷게 된 그녀의 이야기는 여러 가지 시사점을 던진다. 특히 건강 문제로 극심한 고통을 겪고, 수억 원을 들여도 해결되지 않던 문제를 신내림으로 극복했다는 과정은 현대 의학으로 설명하기 어려운 영역에 대한 질문을 던진다. 김주연이 작두 의식에 대해 느끼는 두려움에도 불구하고 운명으로 받아들이는 모습은 종교와 신념의 힘을 보여준다. 또한, 부모님의 반대에도 불구하고 자신의 길을 걷고, 결국 부모님으로부터 인정받게 되는 과정은 가족 관계의 변화와 수용에 대한 메시지를 담고 있다. 무엇보다 그녀가 '이야기를 들어주는 사람'이 되고 싶다는 바람은, 단순히 신점을 보는 행위를 넘어 치유와 공감이라는 본질적인 인간 관계의 중요성을 강조한다. 연예인이라는 화려한 무대에서 내려와, 대중의 시선에서 벗어나 자신만의 방식으로 삶의 의미를 찾아가는 김주연의 용기와 헌신은 많은 사람들에게 깊은 울림을 줄 것이다. 그녀의 앞으로의 활동이 사람들에게 진정한 위로와 치유를 선사하길 기대한다."
      }
    ],
    "hashTag": [
      "#김주연",
      "#개그우먼김주연",
      "#무속인김주연",
      "#신내림",
      "#연예인무당",
      "#개그야",
      "#주연아",
      "#김주연근황",
      "#고깃집사장",
      "#방송은퇴"
    ]
  },
  {
    "title": "'구원자' 김히어라 \"참 귀한 배우라는 말 듣고파\" 눈물 [인터뷰 스포]",
    "article": "[스포츠투데이 임시령 기자] '구원자' 김히어라가 배우로서의 희망하는 것에 대해 밝혔다.\n\n23일 서울 종로구 팔판동 한 카페에서 영화 '구원자'(감독 신준·제작 메이데이 스튜디오) 김히어라의 인터뷰가 진행됐다.\n\n'구원자'는 축복의 땅 오복리로 이사 온 영범(김병철)과 선희(송지효)에게 기적 같은 일이 벌어지고, 이 모든 것이 누군가 받은 불행의 대가임을 알게 되면서 벌어지는 미스터리 오컬트 영화다.\n\n김히어라는 극중 오복리 주민 춘서 역을 맡았다. 하루아침에 남편을 잃고 홀로 키우던 아들마저 이유 모를 저주에 걸려 몸부림치는 인물을 열연했다.\n\n이날 김히어라는 학교 폭력 논란 후 미국으로 건너갔다며 \"그때 살고 있던 보증금을 들고 미국에 갔다\"고 말했다.\n\n이어 \"(미국에서) 저를 성장하려는 시기였다. 배낭을 메고 안되는 영어로 미팅도 했다. 덕분에 더 단단해졌다\"고 당시를 떠올렸다.\n\n김히어라는 \"주변 사람들이 나 때문에 힘든 일이 많았을 거다\"라며 \"모든 분들이 나로 인해 피해를 입거나 힘든 일이 없었드면 좋겠다는 생각을 항상 하며 살았다\"고 털어놨다.\n\n'더 글로리' 후 오랜만에 라운드 인터뷰인 바, 자리에는 많은 기자들이 참석했다. 그는 \"저한테 관심이 없으실 줄 알았다\"며 \"이렇게 인터뷰도 하고 기자 분들도 만나면서 자신감도 얻게됐다\"고 고백했다.\n\n그는 이번 작품으로 관객들이 어떻게 봐줬으면 하냐는 질문을 받자 눈물을 흘렸다. 기미어라는 \"배우로서 참 귀한 배우다라는 말을 듣고 싶었다. 배우로서만 봤을 때 참 좋은 배우인데라는 생각을 해주셨으면 좋겠다\"고 진심을 전했다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20251023131249837",
    "type": "daum_enter",
    "newTitle": "김히어라 '구원자' 인터뷰 배우로서 희망하는 것 고백",
    "newArticle": [
      {
        "title": "김히어라 '구원자' 인터뷰",
        "content": "최근 영화 '구원자' 개봉을 앞두고 배우 김히어라가 심도 깊은 인터뷰를 진행하며 배우로서의 진솔한 마음을 전했다. '구원자'는 오복리라는 특별한 마을에서 벌어지는 기적과도 같은 사건들을 중심으로, 그 이면에 숨겨진 불행의 대가와 미스터리한 오컬트적 요소를 탐구하는 작품으로 기대를 모으고 있다. 김히어라는 이번 영화에서 남편을 잃고 아들의 저주로 고통받는 인물 춘서 역을 맡아 강렬한 연기를 선보일 예정이다. '구원자'를 통해 김히어라는 관객들에게 배우로서의 진정성을 인정받고 싶다는 바람을 드러냈다. 그녀는 이번 작품을 통해 배우 김히어라로서 한층 더 성장한 모습을 보여줄 것으로 예상된다."
      },
      {
        "title": "학교 폭력 논란 후 심경",
        "content": "김히어라는 과거 학교 폭력 논란에 대한 질문에 솔직하게 답하며 당시의 어려웠던 심경을 토로했다. 논란 이후 미국으로 건너가 새로운 시작을 하려 했던 김히어라는 '살던 곳의 보증금을 들고 미국으로 갔다'고 밝히며 당시의 절박했던 상황을 설명했다. 힘든 시기 속에서도 자신을 성장시키려는 노력을 게을리하지 않았던 김히어라는 배낭 하나 메고 서툰 영어로 미팅을 다니며 굳건함을 다졌다고 회상했다. 그녀는 '저 때문에 주변 사람들이 힘든 일이 많았을 거다'라며 늘 타인에게 피해를 주지 않기를 바라는 마음으로 살아왔다고 덧붙였다. 김히어라는 이러한 경험들을 통해 더욱 단단해지고 성숙해졌음을 강조했다."
      },
      {
        "title": "재기에 대한 희망",
        "content": "'더 글로리' 이후 오랜만에 라운드 인터뷰에 참석한 김히어라는 예상외로 많은 기자들의 관심을 받자 오히려 자신감을 얻게 되었다고 고백했다. '저한테 관심이 없으실 줄 알았다'며 겸손한 모습을 보인 그녀는, 이렇게 인터뷰를 하고 기자분들을 만나면서 다시 한번 배우로서의 열정을 불태울 수 있었다고 전했다. 이번 '구원자' 인터뷰를 통해 김히어라는 자신에게 쏟아지는 관심에 감사함을 느끼며, 앞으로 배우로서 활발하게 활동할 수 있는 기회를 얻기를 희망하고 있다. 이러한 긍정적인 에너지와 재기에 대한 의지가 영화 '구원자'에서의 연기에도 긍정적인 영향을 미칠 것으로 보인다."
      },
      {
        "title": "배우로서 듣고 싶은 말",
        "content": "영화 '구원자'를 통해 관객들이 자신을 어떻게 봐주기를 바라는지에 대한 질문에 김히어라는 끝내 눈물을 보이며 진심을 전했다. 그녀가 가장 듣고 싶었던 말은 바로 '배우로서 참 귀한 배우다'라는 것이었다. 배우로서의 진정성과 깊이 있는 연기를 통해 관객들에게 좋은 인상을 남기고 싶다는 김히어라의 바람은 그녀가 얼마나 연기에 진심인지 엿볼 수 있게 한다. '배우로서만 봤을 때 참 좋은 배우인데'라는 평가를 받고 싶다는 그녀의 소망은, 과거의 논란을 뒤로하고 오롯이 연기력으로 인정받고자 하는 강한 의지를 보여준다. 김히어라의 이러한 진솔한 고백은 '구원자'를 통해 보여줄 그녀의 연기에 더욱 큰 기대를 갖게 한다."
      },
      {
        "title": "김히어라의 진심 분석",
        "content": "김히어라의 인터뷰는 과거의 어려움을 극복하고 배우로서의 삶에 다시 헌신하고자 하는 강한 의지를 보여준다. 특히 '구원자'라는 작품을 통해 '귀한 배우'로 인정받고 싶다는 그녀의 발언은, 화려한 스포트라이트가 아닌 연기 자체로 평가받고자 하는 진정한 아티스트의 면모를 드러낸다. 학교 폭력 논란이라는 큰 시련을 겪었음에도 불구하고, 이를 발판 삼아 더욱 단단해지고 성숙해진 모습은 많은 이들에게 귀감이 될 수 있다. 그녀가 보여준 솔직함과 겸손함은 대중에게 긍정적인 인식을 심어줄 수 있으며, 이는 앞으로 그녀가 출연할 작품에 대한 기대감을 더욱 높일 것이다. '구원자'에서 보여줄 김히어라의 연기는 단순히 캐릭터를 소화하는 것을 넘어, 개인적인 성장과 극복의 서사를 담고 있을 것으로 예상된다."
      }
    ],
    "hashTag": [
      "#김히어라",
      "#구원자",
      "#미스터리오컬트",
      "#더글로리",
      "#배우김히어라",
      "#영화추천",
      "#송지효",
      "#김병철"
    ]
  },
  {
    "title": "'구원자' 김히어라 \"보증금 들고 미국 行, 연기 더 잘해야겠다는 생각만 했다\" [인터뷰 맛보기]",
    "article": "[티브이데일리 최하나 기자] ‘구원자’의 배우 김히어라가 학폭 논란 후 자숙 기간에 대해 이야기했다.\n\n김히어라는 23일 오전 서울시 종로구 한 카페에서 진행된 영화 ‘구원자’(감독 신준) 인터뷰에서 학폭 논란 후 자숙 기간에 대해 언급했다.\n\n김히어라는 넷플릭스 오리지널 시리즈 ‘더 글로리’ 시리즈와 드라마 ‘경이로운 소문2: 카운터 펀치’ 등에 출연하며 이름을 알렸다. 그러나 지난 2023년 9월 학교 폭력 의혹에 휩싸여 활동을 중단했다. 당시 소속사는 “일진들과 어울린 사실은 있으나, 학교폭력에 가담한 적은 없다”고 의혹을 부인했다.\n\n이후 김희어라는 자숙 기간을 거쳐 지난해 4월 “각자의 삶을 응원하기로 했다”는 입장을 밝히며 복귀 의사를 전했고, 지난 7월 뮤지컬 ‘프리다’를 통해 복귀했다. 또한 ‘구원자’로 첫 상업영화에 도전하게 됐다.\n\n김히어라의 첫 상업영화인 ‘구원자’는 ‘구원자’는 축복의 땅 오복리로 이사 온 영범(김병철)과 선희(송지효)에게 기적 같은 일이 벌어지고, 이 모든 것이 누군가 받은 불행의 대가임을 알게 되면서 벌어지는 미스터리 오컬트로, 김히어라는 극 중 아들을 살리기 위해 구원과 기적에 광기적으로 집착하는 춘서를 연기했다.\n\n김히어라는 이날 인터뷰에서 구원과 기적 등을 이야기하는 영화 속 상황이 출연 결정 당시 자신의 상황과 맞는 부분이 많았다고 했다. 다만 춘서와 자신의 성격은 다르다고 했다. 김히어라는 “저는 춘서랑 다른 면이 있다면 저는 지켜보는 사람이다. 춘서는 뺏기지 않으려고 싸우지 않나. 저는 제 상황을 받아들였다”면서 학폭 논란 이후 자숙 기간에 대해 언급했다.\n\n이어 김히어라는 “어떤 일이 있어도 어떤 자리든 배우로서 선택받아 연기를 하려면 더 잘해야겠다는 생각이 있었다. 제가 보여드릴 수 있는 건 연기를 잘하는 것밖에 없었다. 그래서 제가 살고 있던 보증금을 들고 미국으로 갔다. 그냥 이 시간을 가만히 보내기 보다는 미국에 가서 공부도 하고 안되는 영어로 미팅을 했다”고 했다.\n\n그러면서 김히어라는 “덕분에 그 이후에 좀 더 단단해진 것 같다. 저보다 힘든 시간을 겪은 사람을 보게 된 것 같다. 예전에는 꿈만 꾸면서 앞으로만 나아갔다면, 지금은 주변을 돌아보게 됐다”고 했다.\n\n김히어라가 출연한 ‘구원자’는 11월 5일 개봉된다.\n\n[티브이데일리 최하나 기자 /사진제공=마인드마크]\n\n김히어라\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251023130649660",
    "type": "daum_enter",
    "newTitle": "김히어라, 논란 후 미국행 선택… 연기 향한 다짐 되새기다",
    "newArticle": [
      {
        "title": "김히어라 복귀 소감",
        "content": "배우 김히어라가 최근 영화 '구원자' 개봉을 앞두고 진행된 인터뷰에서 학폭 논란 이후 자숙 기간과 복귀에 대한 심경을 솔직하게 털어놓았습니다. '더 글로리', '경이로운 소문2' 등으로 대중에게 깊은 인상을 남겼던 김히어라는 지난 2023년 9월 불거진 학교 폭력 의혹으로 인해 활동을 잠정 중단했습니다. 당시 소속사는 일진과의 교류는 인정했지만, 학교 폭력 가담은 부인하며 논란의 중심에 섰습니다. 이러한 어려움 속에서도 김히어라는 지난해 4월 '각자의 삶을 응원하기로 했다'는 입장을 밝히며 연기 활동 재개를 예고했고, 이후 뮤지컬 '프리다'를 통해 성공적으로 복귀했습니다. 이번 영화 '구원자'는 김히어라의 첫 상업 영화 도전작으로, 그의 복귀 행보에 많은 관심이 쏠리고 있습니다. 김히어라의 인터뷰는 학폭 논란 이후 힘든 시간을 어떻게 극복하고 다시 무대와 스크린으로 돌아왔는지에 대한 진솔한 이야기를 담고 있어 주목받고 있습니다. 김히어라의 복귀와 그의 연기 활동에 대한 기대감이 높아지고 있습니다."
      },
      {
        "title": "영화 '구원자' 속 김히어라",
        "content": "김히어라가 이번에 출연한 영화 '구원자'는 오복리라는 특별한 마을에 이사 온 부부 영범(김병철)과 선희(송지효)에게 벌어지는 기적 같은 사건들을 다룬 미스터리 오컬트 영화입니다. 이 모든 기적들이 누군가의 불행의 대가임을 알게 되면서 벌어지는 예측 불가능한 이야기가 펼쳐집니다. 김히어라는 극중에서 아들을 살리기 위해 구원과 기적에 광기적으로 집착하는 인물 '춘서' 역을 맡았습니다. 춘서라는 캐릭터는 절박한 상황 속에서 극단적인 선택을 하는 복잡한 내면을 가진 인물로, 김히어라는 이 캐릭터를 통해 그동안 보여주지 못했던 새로운 연기 스펙트럼을 선보일 것으로 기대됩니다. 김히어라는 인터뷰를 통해 영화의 주제인 구원과 기적이 자신의 개인적인 상황과 맞닿는 부분이 많았다고 언급하며, 캐릭터에 대한 깊은 이해와 애정을 드러냈습니다. 영화 '구원자'는 김히어라의 연기 변신을 확인할 수 있는 중요한 작품이 될 것입니다."
      },
      {
        "title": "춘서와 김히어라의 차이점",
        "content": "김히어라는 영화 '구원자'에서 맡은 춘서 역과 자신의 성격에 대해 비교하며 차이점을 언급했습니다. 김히어라는 춘서와 자신을 구분 짓는 가장 큰 특징으로 '지켜보는 사람'과 '뺏기지 않으려 싸우는 사람'을 들었습니다. 춘서는 자신의 것을 지키기 위해, 혹은 원하는 것을 얻기 위해 필사적으로 싸우는 인물이라면, 김히어라는 자신의 어려운 상황을 그저 받아들이고 인내하는 태도를 가졌다고 설명했습니다. 이러한 차이점은 김히어라가 학폭 논란 이후 자숙 기간을 보냈던 당시의 심경과도 연결되는 부분입니다. 그녀는 춘서처럼 무조건적으로 싸우기보다는, 상황을 수용하고 앞으로 나아갈 방법을 모색하는 성숙한 태도를 보였다고 말했습니다. 김히어라의 이러한 인터뷰 내용은 춘서라는 캐릭터를 더욱 입체적으로 이해하는 데 도움을 줄 뿐만 아니라, 배우 김히어라의 내면적인 성찰과 성장을 엿볼 수 있게 합니다."
      },
      {
        "title": "자숙 기간의 미국행",
        "content": "김히어라는 학폭 논란으로 인해 활동을 중단했던 자숙 기간 동안 미국으로 건너가 시간을 보냈다고 밝혔습니다. 그녀는 어떤 일이 있어도 배우로서 연기를 하기 위해서는 더 잘해야 한다는 강한 의지를 가지고 있었다고 말했습니다. 그래서 자신의 상황을 받아들이고, 이 시간을 헛되이 보내기보다는 배우로서의 역량을 키우는 데 집중하기로 결심했습니다. 김히어라는 한국에서의 보증금을 가지고 미국으로 가 영어 공부를 하고, 익숙하지 않은 영어로 미팅을 시도하는 등 적극적인 노력을 기울였습니다. 이러한 경험은 그녀를 더욱 단단하게 만들었다고 합니다. 김히어라가 미국에서 보낸 시간은 단순한 자숙을 넘어, 자신을 성찰하고 앞으로 나아가기 위한 중요한 발판이 되었습니다. 그녀는 이 시간을 통해 자신보다 더 힘든 시간을 겪는 사람들을 보며 시야를 넓혔고, 이전에는 꿈만을 좇았다면 이제는 주변을 돌아보는 여유도 갖게 되었다고 덧붙였습니다. 김히어라의 이러한 노력과 성장은 앞으로의 활동에 대한 기대를 더욱 높입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김히어라 배우의 복귀와 인터뷰 내용은 많은 시사점을 던져줍니다. 먼저, 학폭 논란이라는 민감한 사안에 대해 솔직하게 자신의 경험과 생각을 공유하려는 노력은 긍정적으로 평가할 수 있습니다. 특히 자숙 기간 동안 단순히 시간을 보내는 것이 아니라, 적극적으로 자신을 발전시키기 위한 노력을 했다는 점은 배우로서의 책임감과 성장 가능성을 보여줍니다. 미국에서의 공부와 미팅 경험은 어려운 시기를 어떻게 극복하고 다시 일어설 수 있는지에 대한 좋은 사례를 제시합니다. 춘서라는 캐릭터와 자신을 비교하며 '지켜보는 사람'과 '싸우는 사람'을 구분한 부분에서도 그녀의 내면적 성찰을 엿볼 수 있습니다. 어려운 상황을 무조건적으로 회피하기보다, 받아들이고 이를 통해 배우로서 더 나은 모습을 보여주겠다는 의지는 대중들에게 신뢰를 줄 수 있는 요소입니다. '구원자'라는 영화의 주제와 배우의 경험이 맞닿는 부분이 있다는 언급은, 그녀가 단순히 연기를 넘어 캐릭터에 깊이 몰입하고 있음을 시사합니다. 앞으로 김히어라 배우가 '구원자'를 통해 어떤 연기를 보여줄지, 그리고 그녀의 행보가 어떤 긍정적인 영향력을 미칠지 주목해 볼 필요가 있습니다. 대중의 신뢰를 회복하고 배우로서 더욱 성장하는 모습을 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#김히어라",
      "#구원자",
      "#김히어라영화",
      "#학폭논란",
      "#자숙기간",
      "#첫상업영화",
      "#오컬트영화",
      "#미스터리영화",
      "#뮤지컬프리다",
      "#더글로리"
    ]
  },
  {
    "title": "[인터뷰] ‘구원자’ 김히어라 “학폭 논란 후 보증금 빼 미국행, 주변 돌아보게 됐죠”",
    "article": "배우 김희어라(36)가 학교 폭력 논란 종결 후 스크린을 통해 복귀했다.\n\n11월 5일 개봉하는 영화 ‘구원자’(감독 신준)는 축복의 땅 오복리로 이사 온 영범과 선희에게 기적 같은 일이 벌어지고, 이 모든 것이 누군가 받은 불행의 대가임을 알게 되면서 벌어지는 미스터리 오컬트다. 김히어라는 이유 모를 저주로부터 벗어나기 위해 몸부림치는 인물 춘서를 연기한다.\n\n김히어라는 넷플릭스 인기 시리즈 ‘더 글로리’에서 주인공 문동은(송혜교)의 학폭 가해자이자 마약 중독자인 화가 이사라 역으로 강렬한 존재감을 알렸다. 그러나 학교폭력 논란이 불거지며 활동을 중단했고, 지난해 4월 “의혹을 제기한 당사자들과 직접 만나 갈등을 원만히 해소했다”고 밝히며 복귀를 예고했다.\n\n‘구원자’는 학폭 논란 후 미국에서 시간을 보낸 김히어라에게 찾아온 소중한 기회였다. 그의 첫 상업 영화 주연작이기도 하다.\n\n김히어라는 “너무 두렵기도 하고 떨리기도 했다”며 “상업 영화 주연은 처음인데, ‘더 글로리’ 때는 신이 나서 했다. 내게 감사한 기회고 누가 되지 말아야겠다고 생각했는데, ‘구원자’도 그랬다. 흥행이나 비즈니스적으로 생각할 겨를이 없었고, 작품에 폐가 되지 않고 절 쓰길 잘했다고 생각할 수 있도록 해야겠다고 싶었다”고 밝혔다.\n\n그는 합류 과정을 묻자 “미국에 있다가 한국에 와서 언제까지 편안하지만 편안하지 않은 이 여유를 즐겨야 할지, 알바라도 해야하나 싶었을 때 대표님이 대본을 보내줬다. 친구와 카페에 있을 때였는데, 사과하고 그 자리에서 바로 읽어봤다. 중심적인 인물인데 매력적이라 바로 당연히 하겠다고 했다”고 털어놨다.\n\n그러면서 “춘서는 아들만 생각하지만, 동시에 삶의 의지가 없는 친구다. 아들과 둘이 살면서 삶이 불행하다고 생각했지만, 아들이 걷고 농구하는 것만으로 기적이라는 걸 깨닫는 게 인간의 삶과 비슷했고 제 상황과 맞기도 했다”고 설명했다.\n\n김히어라는 ‘구원자’에 절실한 마음을 쏟았다. 그는 “‘더 글로리’ 때 치열하게 연기했는데, 이번엔 호소하는 마음이었다. 앞으로 배우로서 다양한 걸 하고 싶고 더 많은 기회를 원한다. 그래서 어떤 작품이나 캐릭터를 하든 무기를 장착한다는 마음으로 열심히 한다. 그런데 이번엔 그동안 쌓아온 무기를 꺼낸다기보다 제 안의 절실함이 매 순간 나왔다. 날 것의 제 마음이 담긴 것 같다”고 털어놨다.\n\n이어 춘서 캐릭터에 대해 “‘고딩 엄빠’를 모델로 삼았다. 밭일하는 시골 엄마의 설정보다도 아무것도 모르고 어릴 때 아이를 낳아서 아들만 보는 미성숙한 모습을 생각했다. 본인도 미성숙한 상태에서 할 수밖에 없는 선택들이었지만, 다른 사람이 봤을 때 평범해 보이지 않는 모습들을 생각했다”고 털어놨다.\n\n무엇보다 그는 ‘구원자’에서 호흡을 맞춘 송지효, 김병철에게 큰 도움을 받았다며 감사한 마음을 전했다.\n\n김히어라는 “김병철 선배는 어느 작품에 나와서 호감을 준다. 연기도 너무 잘하지 않나. 이 캐릭터를 어떻게 연기할까 싶더라. 송지효 선배는 털털하고 사람들과 잘 지내지 않나. 이전부터 미녀 배우로 유명한 선배가 절실함에서 욕망으로 가는 선희 캐릭터를 연기하면 재미있을 것 같더라”고 말했다.\n\n계속해서 “김영철 선배는 ‘에겐남’처럼 와서 힘든 건 없는지 괜찮냐고 묻고는 했다. 존대말 섞어서 연기 좀 가르쳐달라고 농담하며 풀어줬다. 송지효 선배는 ‘테토녀’였다. 국밥 먹으며 힘내라고 하고, 회식 때도 우리가 유쾌하게 나가야 사람들도 조심스럽지 않고 편하게 이야기할 것 같았다고 하더라. 장난치는 게 불편하지 않았는지 묻더라. 경력이 많은 두 분이 그런 케미로 저와 스태프에게 힘을 줬고 저 역시 편안하게 끌어줬다. 저도 그런 선배가 되어야겠다고 생각하며 감동을 받았다”고 이야기했다.\n\n그런가 하면 김히어라는 학폭 논란으로 자숙의 시간을 보낼 때 미국으로 향한 이유를 밝히기도 했다.\n\n그는 “춘서는 뺏기지 않으려고 했다면, 저는 그 상황을 받아들이려고 했다. 이 시간에 내가 어떤 걸 해야 하나 싶더라. 배우로서 선택받으려면 연기로 보여드릴 수밖에 없다고 생각했다. 한 명 한 명 붙잡고 이야기할 수 없으니까 집 보증금을 들고 미국에 갔다. 이 시간을 침대에 누워있거나 기다리기만 하는 건 어려워서 미국에 가서 공부도 하고 배낭 메고 돌아다녔다. 안 되는 영어로 미팅도 하며 다녔고 그 시간을 보내며 더 단단해졌다. 이전에 제 꿈만 보고 앞으로 나아갔는데 이제는 주변을 돌아보게 됐다. 그래서 춘서를 연기하며 더 몰입했다. 모든 대사 하나하나가 와닿았았다”고 고백했다.\n\n지난해 김히어라가 미국 현지에서 앨범 발매 및 가수 활동도 병행할 계획이라는 소식이 알려졌다.\n\n김히어라는 진행 상황을 묻자 “미국에 갔을 때 영어를 배워야겠다고 생각했다. 제가 뮤지컬을 해서 음악도 하니까 노래로 배워보면 좋을 것 같았다. 건너건너 프로듀서와 작곡가를 소개받아 음악도 했다. 9개월 정도 있었는데 여행도 하고 저의 다양한 생각을 글과 가사로 섰다. 배우는 선택되어도 작품이 엎어지기도 한다. 정말 기적 같은 일들로 작품이 공개된다. 그런데 음악은 한 명이 들어줘도 제 이야기를 낼 수 있더라. 제 사무실로 팬들이 편지를 많이 보내줬는데, 너무 감동적이었다. 아티스트로서 뭘 한다기보다는 그 마음에 보답하고 싶었다. 얼마 전에도 작업실을 갔는데, 할수록 자꾸 욕심이 생긴다. 주변에서 도움을 받으며 일이 커지고 있어서 언제 나올지 모르겠다”고 말했다.\n\n그러면서 “미국 에이전시도 영어가 얼마나 늘었는지 묻더라. 지금도 레슨도 받고 시간날 때마다 미국에 갔다. 최근에도 독립영화도 찍고 왔고, 오디션도 보고 왔다. 미국은 독립영화 쪽도 큰 시장이라 이야기하고 있는 게 많다. 그렇지만 제1순위는 한국”이라고 덧붙였다.\n\n끝으로 김히어라는 ‘구원자’를 통해 지금 이 순간의 소중함을 절실히 깨달았다고 했다.\n\n그는 “‘구원자’를 하면서 제 삶과 현재에 감사함을 가지게 됐고, 누구나 살아있는 것만으로도 기적이라는 생각이 든다. 오늘 인터뷰하는 것도 감사하다. 그것도 기적이다. 제 이야기를 들으려고 시간을 내줘서 감사하다”며 눈물을 보였다.\n\n“저도 ‘구원자’가 절실했는데, 감독님에게도 이 작품이 절실하셨던 것 같아요. 회식하고 감독님이 편지와 모자를 선물로 줬는데, 자신에게 또 기회가 온다면 또 같이 작품하고 싶다고 말씀을 줬어요. 좋은 영화로 또 만나자는 그 말에 연기를 계속해도 되겠다는 마음이 들었죠. 윤여정 선생님처럼 오랫동안 연기하고 싶어요. 귀한 배우라는 말을 듣고 싶었고, 참 좋은 배우라는 생각해주셨으면 좋겠어요.”\n\n[양소영 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251023130300588",
    "type": "daum_enter",
    "newTitle": "김히어라 학폭 논란 후 미국행, '구원자'로 돌아온 배우의 진솔한 이야기",
    "newArticle": [
      {
        "title": "김히어라 복귀작 '구원자'",
        "content": "배우 김히어라가 학교 폭력 논란을 딛고 영화 '구원자'를 통해 스크린에 복귀하며 대중 앞에 섰다. 11월 5일 개봉하는 신준 감독의 영화 '구원자'는 축복의 땅 오복리로 이사 온 영범과 선희에게 일어나는 기적 같은 사건과 그 이면에 숨겨진 불행의 대가를 파헤치는 미스터리 오컬트 장르의 작품이다. 이 영화에서 김히어라는 알 수 없는 저주로부터 벗어나기 위해 고군분투하는 인물 춘서 역을 맡아 열연을 펼친다. 김히어라는 넷플릭스 인기 시리즈 '더 글로리'에서 마약 중독자 화가 이사라 역으로 강렬한 인상을 남겼지만, 학교 폭력 논란으로 활동을 중단한 바 있다. 지난해 4월 의혹 당사자들과의 갈등을 원만히 해소했다고 밝히며 복귀를 예고했던 김히어라에게 이번 영화 '구원자'는 학폭 논란 후 미국에서 시간을 보낸 뒤 처음으로 맞이하는 중요한 기회이자 첫 상업 영화 주연작으로 그 의미가 남다르다. 배우 김히어라의 복귀작 '구원자'는 많은 이들의 관심을 받고 있다."
      },
      {
        "title": "김히어라 '구원자' 캐스팅 비화",
        "content": "김히어라는 영화 '구원자'에 합류하게 된 과정에 대해 솔직한 심정을 털어놓았다. 그녀는 '더 글로리' 촬영 당시에는 신나서 연기했지만, '구원자'에서는 두려움과 떨림이 공존했다고 밝혔다. 상업 영화 주연은 처음이라 부담감도 있었지만, 누가 되지 않도록 최선을 다해야겠다는 마음으로 작품에 임했다고 전했다. 흥행이나 비즈니스적인 측면보다는 작품에 누가 되지 않고 훌륭한 연기를 보여주는 것에 집중했다고 덧붙였다. 미국에서 활동 공백기를 보내던 중, 편안하지만 불안정한 시간을 보내며 알바라도 해야 하나 고민할 때쯤 소속사 대표로부터 '구원자'의 대본을 받게 되었다고 한다. 친구와 카페에 있다가 대본을 받고 바로 읽어본 후, 매력적인 중심 인물 춘서 역에 매료되어 흔쾌히 출연을 결정했다고 밝혔다. 배우 김히어라의 '구원자' 캐스팅 비화는 그녀의 절실함과 작품에 대한 애정을 엿볼 수 있게 한다."
      },
      {
        "title": "춘서 캐릭터, 김히어라의 삶과 닮은 점",
        "content": "김히어라는 영화 '구원자'에서 맡은 춘서 캐릭터에 대해 깊은 공감을 표현했다. 춘서는 오직 아들만을 생각하지만, 동시에 삶에 대한 의지를 잃어버린 인물이다. 아들과 단둘이 살며 삶이 불행하다고 느끼지만, 아들이 걷고 농구하는 사소한 순간에서조차 기적을 발견하는 모습이 김히어라 자신의 상황과 닮아있다고 느꼈다고 한다. 이는 인간이라면 누구나 겪을 수 있는 삶의 희로애락을 보여주는 동시에, 역경 속에서도 희망을 찾아가는 과정을 그려내며 관객들에게 깊은 울림을 선사할 것으로 기대된다. 김히어라는 '고딩엄빠' 프로그램을 참고하여 춘서 캐릭터를 구축했다고 밝혔다. 밭일하는 시골 엄마의 전형적인 모습보다는, 어린 나이에 아이를 낳아 홀로 키우며 미성숙한 상태에서 벗어나지 못한 엄마의 모습을 상상했다고 한다. 이러한 설정은 겉보기에는 평범하지 않지만, 각자의 삶 속에서 필연적인 선택을 해야만 했던 인물들의 복합적인 내면을 그려내는 데 기여한다. 김히어라의 춘서 캐릭터 해석은 작품의 몰입도를 높이며, 배우 김히어라의 연기 변신에 대한 기대감을 증폭시킨다."
      },
      {
        "title": "김히어라, '구원자' 통한 절실함과 성장",
        "content": "김히어라는 '구원자'에 출연하며 그 어느 때보다 절실한 마음으로 연기에 임했다고 고백했다. '더 글로리' 때는 치열하게 캐릭터를 분석하고 연기했다면, 이번 '구원자'에서는 호소하는 마음으로 캐릭터에 다가갔다고 한다. 배우로서 앞으로 더 다양한 연기를 하고 싶고, 더 많은 기회를 얻고 싶기에 작품이나 캐릭터를 가리지 않고 무기를 장착한다는 마음으로 최선을 다해왔다는 그녀는, 이번 '구원자'에서는 그동안 쌓아온 무기를 꺼내는 것이 아니라 자신의 안에서 우러나오는 절실함이 매 순간 드러났다고 이야기했다. 이는 단순히 연기를 넘어선, 날것의 진솔한 마음이 담긴 연기였음을 시사한다. 이러한 절실함은 관객들에게도 고스란히 전달될 것이며, 김히어라라는 배우의 진정성을 다시 한번 확인시켜 줄 것이다. 그녀의 이러한 경험은 앞으로 펼쳐나갈 배우로서의 행보에 중요한 밑거름이 될 것이 분명하다. 김히어라의 '구원자' 연기는 그녀의 성장을 보여주는 중요한 지표가 될 것이다."
      },
      {
        "title": "김히어라, 송지효·김병철과 호흡",
        "content": "김히어라는 영화 '구원자'에서 호흡을 맞춘 배우 송지효, 김병철에게 진심으로 감사한 마음을 전했다. 특히 김병철은 어떤 작품에 등장하든 자신만의 호감과 뛰어난 연기력으로 작품의 완성도를 높이는 배우라며 존경심을 표했다. 그는 자신에게 힘든 점은 없는지 먼저 다가와 격려해주었고, 농담을 건네며 편안한 분위기를 만들어주어 연기에 집중할 수 있도록 도왔다. 송지효 역시 털털하고 사교적인 성격으로 함께 작업하는 모든 사람들에게 긍정적인 에너지를 불어넣었다. 그녀는 촬영장에서 배우들과 스태프들이 편안하게 소통할 수 있도록 유쾌한 분위기를 조성했으며, 김히어라에게도 국밥을 챙겨주며 힘내라고 응원하는 등 따뜻한 마음을 보여주었다. 두 선배 배우들의 든든한 지원 덕분에 김히어라는 '구원자'라는 작품에 더욱 몰입할 수 있었고, 편안한 환경에서 자신의 역량을 마음껏 펼칠 수 있었다. 김히어라는 앞으로 자신도 두 선배처럼 좋은 선배가 되고 싶다는 다짐을 하며 감동을 받았다. 김히어라의 '구원자' 촬영은 선배 배우들과의 긍정적인 시너지를 통해 더욱 풍성해졌다."
      },
      {
        "title": "김히어라, 미국행과 가수 활동 계획",
        "content": "학교 폭력 논란으로 자숙의 시간을 보내던 김히어라는 당시 미국으로 향한 이유에 대해 설명했다. 그녀는 논란의 상황을 받아들이고 이 시간을 어떻게 보내야 할지 고민하며, 배우로서 선택받기 위해서는 결국 연기로 보여주는 수밖에 없다고 생각했다. 모든 사람들에게 일일이 설명할 수 없었기에, 집 보증금을 가지고 미국으로 떠나 공부하고 여행하며 시간을 보냈다. 낯선 환경에서 영어 실력 향상을 위해 노력하며 미팅에도 참여하는 등, 힘든 시간 속에서 더욱 단단해지는 계기가 되었다고 밝혔다. 과거에는 오직 꿈만을 쫓아 앞으로 나아갔다면, 이제는 주변을 돌아볼 수 있는 여유가 생겼고, 이러한 경험이 '구원자' 속 춘서 캐릭터에 몰입하는 데 큰 도움이 되었다고 덧붙였다. 한편, 지난해 김히어라가 미국에서 가수 활동 계획을 가지고 있다는 소식이 알려지기도 했다. 그녀는 영어 학습을 위해 음악을 접목하는 것이 좋다고 생각했고, 프로듀서와 작곡가를 소개받아 음악 작업을 진행했다. 9개월간의 미국 체류 기간 동안 여행을 하고 글과 가사를 쓰며 자신만의 이야기를 담은 음악을 만들고 싶다는 바람을 드러냈다. 팬들의 편지에 감동받아 그 마음에 보답하고 싶은 마음도 크다고 밝혔다. 아직 구체적인 발매 시기는 미정이나, 김히어라는 음악 작업을 계속하며 열정을 이어가고 있다."
      },
      {
        "title": "김히어라, '구원자' 통한 인생의 깨달음",
        "content": "김히어라는 영화 '구원자'를 통해 현재 순간의 소중함을 절실히 깨달았다고 고백했다. 작품에 참여하며 자신의 삶과 현재에 대한 감사함을 느끼게 되었고, 살아있다는 것 자체만으로도 기적이라는 생각을 하게 되었다고 한다. 오늘 인터뷰를 하고 있는 이 순간조차 감사하게 생각하며, 인터뷰를 위해 시간을 내준 사람들에게도 고마움을 표현했다. 그녀는 '구원자'가 감독님에게도 절실한 작품이었기에, 감독님 또한 자신에게 또 다른 기회가 주어진다면 다시 함께 작품하고 싶다는 진심 어린 말씀을 전해주었다고 한다. 감독님과의 이러한 인연은 김히어라에게 연기를 계속해도 좋겠다는 용기와 확신을 주었다. 그녀는 윤여정 선생님처럼 오랫동안 연기하고 싶다는 바람을 드러내며, '귀한 배우'라는 말을 듣고 싶다고 덧붙였다. '구원자'는 김히어라에게 단순한 복귀작을 넘어, 삶의 의미와 배우로서의 진정한 가치를 다시 한번 되새기게 하는 소중한 작품이 되었다. 앞으로 그녀가 들려줄 '참 좋은 배우'로서의 이야기가 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "김히어라 배우의 복귀와 영화 '구원자'에 대한 이야기는 개인적으로 많은 생각을 하게 만든다. '더 글로리'에서의 강렬한 존재감은 분명 인상 깊었지만, 학교 폭력 논란이라는 큰 시련을 겪으면서 활동을 중단해야 했던 시간은 배우로서, 그리고 한 인간으로서 얼마나 힘들었을지 짐작조차 하기 어렵다. 그럼에도 불구하고 김히어라 배우는 미국으로 건너가 자신을 갈고 닦고, 음악 작업까지 병행하며 재기를 위한 노력을 멈추지 않았다는 점은 높이 평가할 만하다. '구원자'라는 영화를 통해 춘서라는 인물에 깊이 몰입하고, 자신의 삶과 닮은 부분을 발견하며 절실함으로 연기했다는 그녀의 고백은 진정성이 느껴진다. 특히 송지효, 김병철 배우와 같은 훌륭한 선배 배우들의 도움과 격려는 배우로서의 성장에 큰 밑거름이 되었을 것이다. '구원자'가 단순한 복귀작을 넘어, 삶의 소중함과 현재에 대한 감사함을 깨닫게 해준 작품이라는 김히어라 배우의 말은 많은 사람들에게 희망과 용기를 줄 수 있을 것이라 생각한다. 앞으로 김히어라 배우가 '구원자'를 시작으로 다양한 작품에서 '참 좋은 배우'로서의 입지를 굳건히 다져나가기를 진심으로 응원한다. 그녀의 연기 스펙트럼이 더욱 확장되고, 대중에게 진정한 연기력으로 인정받는 배우로 성장해나가기를 기대해 본다."
      }
    ],
    "hashTag": [
      "#김히어라",
      "#구원자",
      "#더글로리",
      "#스크린복귀",
      "#미스터리오컬트",
      "#송지효",
      "#김병철",
      "#배우",
      "#영화추천"
    ]
  },
  {
    "title": "\"양현석, 오히려 박봄 걱정해\" 2NE1 정산+고소 '거짓' 주장 심경 [단독]",
    "article": "[OSEN=최이정 기자] 그룹 2NE1 출신 박봄이 YG엔터테인먼트 양현석 총괄 프로듀서를 상대로 ‘정산 미지급’과 ‘고소’를 언급하며 파문을 일으킨 가운데, 양 프로듀서가 박봄을 오히려 걱정한 것으로 알려졌다.\n\n23일 고위 가요 관계자는 OSEN에 “양현석 프로듀서는 박봄의 SNS 게시글을 보고 서운함이나 분노 등의 감정은 전혀 없었고 오히려 걱정이 앞섰다”라며 “무엇보다 박봄의 건강 상태를 우려했다”라고 귀띔했다.\n\n앞서 박봄은 22일 자신의 SNS에 ‘피고소인 양현석’이라고 명시된 고소장을 업로드하며 논란의 중심에 섰다. 해당 문서에는 ‘사기 및 횡령’ 혐의와 함께 “피고소인은 음원, 공연, 방송, 광고 등 활동 수익을 지급하지 않았다”라며 천문학적 금액이 표기돼 누리꾼들의 의문을 자아냈다.\n\n박봄이 공개한 고소장에는 실제 형식과 맞지 않는 부분이 다수 발견됐으며 해당 게시물은 한 차례 삭제됐다가 재업로드되며 혼란을 키웠다.\n\n이에 양 프로듀서 측의 입장에도 관심이 쏠린 바. 그는 지난해 2NE1 15주년 기념 재결합 당시 멤버들을 전폭 지원하고 완전체 컴백의 발판을 마련해 준 만큼 박봄에 대한 애정을 여전히 보인 것으로 전해졌다. 관계자는 “양현석에게 2NE1은 여전히 특별한 존재다. 박봄이 건강을 되찾기를 진심으로 바라고 있다”고 덧붙였다.\n\n한편 박봄의 소속사 디네이션엔터테인먼트는 23일 “2NE1 활동 관련 정산은 이미 완료됐으며, 해당 고소장은 실제 접수된 사실이 없다”라고 공식입장을 밝히며 “현재 박봄은 건강상의 이유로 모든 활동을 중단하고 치료에 전념하고 있다”라고 설명했다. 소속사의 해명 이후 논란은 일단락되는 분위기다.\n\n박봄은 지난 8월부터 건강 악화로 활동을 잠정 중단한 상태다.\n\n/\n\n[사진] YG엔터테인먼트, OSEN DB",
    "link": "https://v.daum.net/v/20251023131649929",
    "type": "daum_enter",
    "newTitle": "박봄 양현석 걱정 고소 논란, 2NE1 정산 오해 풀린 사연",
    "newArticle": [
      {
        "title": "박봄 양현석 논란",
        "content": "그룹 2NE1 출신 박봄이 최근 자신의 SNS에 양현석 YG엔터테인먼트 총괄 프로듀서를 향해 '정산 미지급'과 '고소'를 언급하며 파문이 일었다. 박봄이 공개한 고소장에는 '사기 및 횡령' 혐의와 함께 음원, 공연, 방송, 광고 등 활동 수익을 지급하지 않았다는 내용이 담겨 있어 많은 이들의 궁금증을 자아냈다. 그러나 해당 고소장은 실제 형식과 맞지 않는 부분이 다수 발견되었으며, 게시물 또한 삭제 후 재업로드되는 등 혼란을 야기했다. 박봄 양현석 논란의 진실 공방이 이어지는 가운데, 양측의 입장 표명에 대한 관심이 집중되고 있다."
      },
      {
        "title": "양현석 박봄 걱정",
        "content": "YG엔터테인먼트 양현석 총괄 프로듀서는 박봄이 SNS에 올린 게시글을 보고 서운함이나 분노보다는 오히려 걱정이 앞섰던 것으로 알려졌다. 고위 가요 관계자에 따르면, 양현석은 박봄의 건강 상태를 가장 우려했으며, 2NE1 재결합 당시 멤버들을 전폭 지원했던 만큼 박봄에 대한 애정을 여전히 가지고 있는 것으로 전해진다. 양현석에게 2NE1은 여전히 특별한 존재이며, 박봄이 건강을 되찾기를 진심으로 바라고 있다는 관계자의 전언은 이러한 그의 마음을 대변한다. 박봄 양현석 논란 속에서 드러난 그의 진심은 팬들에게 안타까움을 더하고 있다."
      },
      {
        "title": "소속사 공식 입장",
        "content": "박봄의 소속사 디네이션엔터테인먼트는 23일 해당 논란에 대한 공식 입장을 밝혔다. 소속사 측은 2NE1 활동과 관련한 정산은 이미 완료되었으며, 박봄이 공개한 고소장은 실제 접수된 사실이 없다고 명확히 선을 그었다. 또한, 현재 박봄은 건강상의 이유로 모든 활동을 중단하고 치료에 전념하고 있음을 설명하며, 소속사의 해명 이후 논란은 일단락되는 분위기를 보이고 있다. 건강 악화로 활동을 잠정 중단한 박봄의 상황과 더불어, 소속사의 공식 입장은 이번 박봄 양현석 논란의 오해를 푸는 데 중요한 역할을 할 것으로 보인다."
      },
      {
        "title": "2NE1 추억과 현재",
        "content": "2NE1은 K팝을 대표하는 걸그룹으로 전 세계적인 사랑을 받았다. 그룹 해체 이후에도 멤버 각자의 활동을 응원하는 팬들이 많으며, 특히 박봄의 건강 회복을 바라는 목소리가 높다. 양현석 총괄 프로듀서 역시 2NE1에 대한 애정이 각별한 것으로 알려져 있으며, 멤버들의 재결합을 지원하는 등 긍정적인 행보를 보여왔다. 이번 박봄 양현석 논란은 팬들에게 과거 2NE1의 빛나던 시절을 떠올리게 하는 동시에, 멤버들의 현재와 미래에 대한 관심을 다시 한번 불러일으키는 계기가 되었다. 2NE1의 추억과 멤버들의 현재를 생각할 때, 건강한 모습으로 다시 만날 날을 기대하게 된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박봄 양현석 논란은 여러모로 안타까움을 자아낸다. 박봄이 SNS에 고소장을 공개한 배경에는 분명 억울함이나 답답함이 있었을 것이다. 그러나 소속사의 명확한 해명과 양현석 프로듀서의 걱정 어린 시선이 공개되면서, 상황은 단순한 정산 미지급 문제를 넘어선 것으로 보인다. 건강상의 어려움으로 활동을 중단한 박봄이 심리적인 어려움까지 겪고 있는 것은 아닌지 우려된다. 스타라는 직업의 특성상 사소한 오해가 큰 논란으로 번질 수 있음을 다시 한번 느낀다. 이번 일을 계기로 박봄이 건강을 완전히 회복하고, 팬들 앞에 건강한 모습으로 다시 서기를 진심으로 바란다. 또한, 연예계에서 아티스트와 소속사 간의 더욱 투명하고 신뢰할 수 있는 소통 채널이 마련되어 이러한 오해가 반복되지 않기를 희망한다. 박봄 양현석 논란이 원만하게 마무리되고, 팬들은 멤버들의 활동을 다시 응원할 수 있는 날이 오기를 기대한다."
      }
    ],
    "hashTag": [
      "#박봄",
      "#양현석",
      "#2NE1",
      "#YG엔터테인먼트",
      "#정산",
      "#고소",
      "#논란",
      "#가요계",
      "#디네이션엔터테인먼트"
    ]
  },
  {
    "title": "박봄 소속사 \"2NE1 이미 정산 완료, 고소장 접수 안했다···치료에 전념\"",
    "article": "[서울경제]\n\n그룹 투애니원(2NE1) 출신 박봄이 YG엔터테인먼트 양현석 총괄 프로듀서를 정산금 미지급 혐의로 고소했다고 주장했으나, 소속사가 이를 부인했다.\n\n박봄 소속사 디네이션 엔터테인먼트는 23일 공식 인스타그램에 \"박봄의 2NE1 활동 관련 정산은 이미 완료됐으며, SNS에 올린 고소장은 접수 사실이 없다\"고 밝혔다. 소속사는 \"박봄은 모든 활동을 중단하고 치료 및 회복에 전념하고 있다\"며 \"아티스트가 건강을 되찾을 수 있도록 최선을 다하겠다\"고 덧붙였다.\n\n박봄은 앞서 자신의 인스타그램에 '고소장' 제목의 문서를 게시하며 \"yg가 박봄한테 뭐했는지 샅샅이 알아봐 달라\"는 글을 올렸다. 10월 19일 자로 작성된 문서에는 양현석 총괄 프로듀서를 고소한다는 내용이 담겼다. 고소 취지는 \"피고소인은 고소인에게 정당하게 지급되어야 할 수익금을 장기간 지급하지 않았으므로, 철저한 수사와 법적 처벌을 원한다\"고 밝혔다.\n\n박봄은 양 총괄이 참여한 음원 발매, 공연, 방송, 광고, 행사, 작사, 작곡 등 모든 활동에서 발생한 수익금이 정당하게 지급되지 않았으며, 미지급금이 천문학적 금액 수준이라고 주장했다. 또 \"YG 측은 정산 내역을 제공하지 않았고, 단 한 차례의 정당한 지급도 이뤄지지 않았다\"며 \"심각한 경제적 손실과 정신적 피해를 입었으며, 이는 명백한 사기 및 횡령 행위\"라고 밝혔다.",
    "link": "https://v.daum.net/v/20251023130813684",
    "type": "daum_enter",
    "newTitle": "박봄 2NE1 정산 완료 소속사 입장 발표 치료 집중",
    "newArticle": [
      {
        "title": "박봄, YG 정산 논란",
        "content": "투애니원(2NE1) 출신 가수 박봄이 YG엔터테인먼트 양현석 총괄 프로듀서를 상대로 정산금 미지급 혐의로 고소했다는 주장이 제기되었으나, 소속사 측은 이를 공식적으로 부인하며 논란이 일고 있다. 박봄의 현재 소속사인 디네이션 엔터테인먼트는 지난 23일 공식 인스타그램을 통해 박봄의 2NE1 활동과 관련된 정산은 이미 완료되었으며, SNS에 게시된 고소장 내용 또한 실제 접수된 사실이 없다고 명확히 밝혔다. 이러한 소속사의 입장은 박봄이 개인 SNS에 게시한 '고소장'이라는 제목의 문서와는 상반되는 것으로, 사실 관계를 둘러싼 진실 공방이 예상된다. 박봄은 해당 게시물을 통해 YG가 자신에게 정당하게 지급해야 할 수익금을 장기간 지급하지 않았다고 주장하며, 양현석 총괄 프로듀서에 대한 철저한 수사와 법적 처벌을 촉구한 바 있다. 특히 박봄은 음원 발매, 공연, 방송, 광고, 행사, 작사, 작곡 등 YG와 관련된 모든 활동에서 발생한 수익금이 제대로 지급되지 않았으며, 그 미지급금이 천문학적인 수준에 이른다고 주장하며 심각한 경제적 손실과 정신적 피해를 주장했다. 이러한 주장은 명백한 사기 및 횡령 행위라고 명시하며 법적 대응을 시사했다. YG 정산금 논란은 이번이 처음이 아니며, 과거에도 여러 아티스트들이 정산 관련 문제를 제기한 바 있어 더욱 주목받고 있다."
      },
      {
        "title": "소속사, 정산 완료 주장",
        "content": "박봄의 소속사 디네이션 엔터테인먼트는 박봄의 2NE1 활동 관련 정산이 이미 완료되었다고 공식적으로 밝혔다. 이는 박봄이 개인 SNS에 올린 고소장 내용과는 정면으로 배치되는 주장이다. 소속사 측은 박봄의 모든 활동을 중단시키고 현재 치료와 회복에 전념하고 있음을 강조하며, 아티스트가 건강을 되찾을 수 있도록 최선을 다하겠다고 덧붙였다. 이는 현재 박봄의 건강 상태와 활동 중단 상황을 고려한 소속사의 입장 표명으로 해석된다. YG 측이 공식적인 입장을 발표하지 않은 상황에서, 디네이션 엔터테인먼트의 발언은 박봄의 주장과는 다른 사실 관계를 뒷받침하는 근거로 제시될 가능성이 있다. YG 정산금 문제는 과거에도 여러 연예인들이 제기하며 사회적 이슈가 되었던 만큼, 이번 박봄의 정산금 논란 역시 단순한 개인적인 갈등을 넘어 연예계 전반의 정산 시스템에 대한 문제 제기로 이어질 수 있다. 디네이션 엔터테인먼트는 아티스트 보호 차원에서 적극적으로 나서고 있으며, 향후 진실 규명을 위한 추가적인 입장 발표가 있을지 귀추가 주목된다."
      },
      {
        "title": "박봄, YG에 법적 대응 시사",
        "content": "가수 박봄이 YG엔터테인먼트와 양현석 총괄 프로듀서에 대해 정산금 미지급을 주장하며 법적 대응을 시사했다. 박봄은 개인 SNS에 '고소장'이라는 제목의 문서를 게시하며 YG의 정산 의무 불이행을 강하게 비판했다. 해당 문서에 따르면, 박봄은 2NE1 활동을 포함한 YG와의 모든 계약에서 발생한 수익금을 제대로 정산받지 못했다고 주장했다. 구체적으로 박봄은 음원 발매, 공연, 방송, 광고, 행사, 작사, 작곡 등 다양한 활동에서 발생한 수익금에 대해 YG 측이 어떠한 정산 내역도 제공하지 않았으며, 단 한 차례도 정당한 지급이 이루어지지 않았다고 명시했다. 이러한 미지급금은 천문학적인 수준에 달하며, 이는 심각한 경제적 손실과 정신적 피해로 이어졌다고 박봄은 주장했다. 박봄은 이를 명백한 사기 및 횡령 행위로 규정하며, YG와 양현석 총괄 프로듀서에 대한 철저한 수사와 법적 처벌을 강력하게 요구했다. 이는 단순히 금전적인 문제뿐만 아니라, 계약 관계에서의 신뢰 훼손 및 아티스트의 권리 침해에 대한 문제 제기로 볼 수 있다. 현재 YG 측은 공식적인 입장을 내놓지 않고 있으며, 박봄의 주장에 대한 진실 공방이 불가피할 것으로 보인다."
      },
      {
        "title": "YG 정산 문제, 끊이지 않는 논란",
        "content": "YG엔터테인먼트와 관련된 정산금 논란은 이번이 처음이 아니다. 과거에도 여러 소속 아티스트들이 YG와의 정산 문제로 갈등을 빚었으며, 이는 연예계에서 끊이지 않는 이슈 중 하나로 자리 잡았다. 아티스트의 노력과 성과에 대한 정당한 대가 지급은 기본적인 계약 의무이자 아티스트의 권리이다. 그러나 일부에서는 YG의 정산 시스템이 투명하지 않거나, 아티스트에게 불리하게 작용한다는 지적이 꾸준히 제기되어 왔다. 이러한 정산금 논란은 단순히 금전적인 문제에 그치지 않고, 아티스트와 소속사 간의 신뢰 관계를 심각하게 훼손하며, 해당 아티스트의 활동뿐만 아니라 회사 이미지에도 부정적인 영향을 미친다. 투명하고 공정한 정산 시스템 구축은 연예 기획사의 기본적인 책무이며, 아티스트와의 상생 발전을 위해서도 반드시 필요하다. 이번 박봄의 정산금 논란 역시 이러한 YG의 정산 관행에 대한 근본적인 문제를 다시 한번 수면 위로 끌어올리고 있다. YG 측의 명확하고 투명한 해명과 재발 방지 대책 마련이 시급한 시점이다."
      },
      {
        "title": "개인적인 생각",
        "content": "박봄의 YG 정산금 미지급 주장은 아티스트와 소속사 간의 신뢰와 투명성이 얼마나 중요한지를 다시 한번 보여주는 사례라고 생각한다. 계약 관계에서 가장 기본이 되어야 할 정산이 제대로 이루어지지 않았다는 주장이 제기된 것 자체만으로도 큰 문제이며, 만약 사실이라면 이는 명백한 계약 위반이자 아티스트에 대한 괘씸한 처사라고 볼 수 있다. 박봄의 현재 소속사에서는 정산이 완료되었다고 주장하고 있어 진실 공방이 불가피해 보이지만, 아티스트가 개인 SNS에 고소장까지 게시하며 강력하게 문제를 제기한 배경에는 분명 이유가 있을 것이다. YG 측의 공식적인 입장이 아직 나오지 않은 상황에서 섣부른 판단은 이르겠지만, 이러한 논란이 반복되는 것은 YG의 정산 시스템에 대한 불신을 더욱 키울 수 있다. 아티스트가 자신의 노력에 대한 정당한 대가를 제대로 받지 못한다고 느낀다면, 이는 창작 활동에 대한 동기 저하로 이어질 뿐만 아니라 심각한 정신적 스트레스를 유발할 수 있다. YG는 이번 사안을 계기로 정산 과정의 투명성을 높이고, 아티스트들과의 신뢰를 회복하기 위한 진정성 있는 노력을 보여주어야 할 것이다. 또한, 박봄과 같은 아티스트들이 겪을 수 있는 어려움에 대해 깊이 성찰하고, 모든 아티스트들이 공정하고 존중받는 환경에서 활동할 수 있도록 시스템 개선에 힘써야 할 것이다."
      }
    ],
    "hashTag": [
      "#박봄",
      "#2NE1",
      "#양현석",
      "#YG엔터테인먼트",
      "#정산금",
      "#디네이션",
      "#가요계",
      "#연예계",
      "#음악",
      "#논란"
    ]
  },
  {
    "title": "[이슈클립] 박봄, YG 양현석 향한 분노 폭발? 한밤중 천문학적 금액 '고소장' 공개 파문 (영상)",
    "article": "23일 박봄, SNS에 천문학적 금액 고소장 공개\n\n[더팩트｜김민지 기자] 그룹 2NE1 박봄이 '친정' YG엔터테인먼트 양현석 총괄 프로듀서를 상대로 천문학적 금액을 정당하게 지급받지 못했다며 고소장을 공개했다. 정산 문제를 언급하며 YG를 정면으로 겨냥한 듯한 게시물에 네티즌들은 \"건강이 걱정된다\"는 우려와 \"용기 있는 폭로\"라는 응원으로 엇갈린 반응을 보이고 있다.\n\n박봄은 23일 자신의 사회관계망서비스(SNS)에 '고소인 박봄, 피고소인 양현석'이 적힌 고소장을 올렸다.\n\n고소장에는 \"피고소인은 고소인이 참여한 음원 발매, 공연, 방송, 광고, 행사, 작사, 작곡 등 모든 활동에서 발생한 수익을 정당하게 지급하지 않았다\"며 \"그 금액은 1002003004006007001000034 '64272e조억원으로 추정된다\"고 적혔다. 손해배상 금액 자체가 천문학적 숫자다\n\n이에 따라 박봄은 심각한 경제적 손실과 정신적 피해를 보았으며 이는 명백한 사기 및 횡령 혐의라고 주장했다. 해당 고소장은 지난 19일 작성된 것으로 적시됐다.\n\n고소장 공개 후 박봄은 이날 새벽 \"박봄 hates YG. 인터넷을 하시는 사랑하는 국민 여러분. YG가 박봄한테 뭐했는지 삿삿이(샅샅이) 알아봐 주세요. 감사합니다\"라는 글과 함께 고소장을 재차 공개했다. 특히 이번엔 연락처까지 모자이크 없이 노출해 우려를 샀다.\n\n논란이 커지자 박봄의 현 소속사 측은 \"이미 정산이 완료됐다\"고 밝혔다.\n\n박봄 소속사 디네이션엔터테인먼트는 이날 SNS(소셜미디어) 계정에 \"박봄의 2NE1 활동과 관련된 정산은 이미 완료되었으며 SNS에 업로드한 고소장은 접수된 사실이 없다\"고 밝혔다. 이어 \"박봄은 모든 활동을 중단하고 치료 및 회복에 전념하고 있다. 당사는 아티스트가 건강을 되찾을 수 있도록 최선을 다할 것\"이라고 덧붙였다.\n\n현실성과 거리가 먼 천문학적인 수익 추정 금액에 상당수 누리꾼은 박봄의 정신 건강을 우려하고 있다. 일부 누리꾼들은 \"제발 내려요\", \"정상적인 법적 문건이 맞나\", \"마음이 아프네요\" 등의 반응을 보였다. 박봄은 이미 지난 8월 건강상의 문제로 2NE1 활동을 중단한 데다 지난해 9월부터 여러 차례 배우 이민호와 '셀프 열애설'을 제기해 논란이 되기도 했다.\n\n반면 박봄을 향한 응원도 이어지고 있다. 일부 누리꾼들은 \"박봄님 힘내세요. 진실이 밝혀지길 바랍니다\", \"건강이 걱정되지만 용기 내줘서 다행이다\" 등의 메시지를 남기며 그의 용기를 지지했다. 해외 팬들 또한 \"We are with you Queen\", \"Justice for Bom\" 등의 메시지로 응원을 이어가고 있다.\n\n한편, 이와 관련 YG 측은 어떠한 입장도 밝히지 않고 있다. 지난 2009년 YG에서 투애니원(2NE1) 메인보컬로 데뷔해 많은 사랑을 받은 박봄은 지난 8월부터 건강상 문제로 활동을 중단했다.\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n\n▶카카오톡: '더팩트제보' 검색\n\n▶이메일: \n\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "link": "https://v.daum.net/v/20251023125538350",
    "type": "daum_enter",
    "newTitle": "박봄 YG 양현석 고소장 공개 이유와 팬들 반응",
    "newArticle": [
      {
        "title": "박봄, YG 고소장 공개",
        "content": "그룹 2NE1 출신 박봄이 과거 소속사 YG엔터테인먼트와 양현석 총괄 프로듀서를 상대로 천문학적인 금액의 정산금을 지급받지 못했다는 내용을 담은 고소장을 SNS에 공개하며 파장을 일으키고 있습니다. 박봄은 고소장을 통해 YG 측이 자신이 참여한 음원 발매, 공연, 방송, 광고, 행사, 작사, 작곡 등 모든 활동에서 발생한 수익을 정당하게 지급하지 않았다고 주장하며, 그 액수가 무려 '64272e조억원'에 달한다고 명시했습니다. 이는 단순한 오타를 넘어선 비현실적인 수치로, 상당수 누리꾼들은 박봄의 정신 건강을 심각하게 우려하는 목소리를 내고 있습니다. 박봄은 또한 YG의 행위가 명백한 사기 및 횡령 혐의라고 주장하며, 이에 따른 심각한 경제적 손실과 정신적 피해를 호소했습니다. 이와 같은 박봄의 돌발적인 행보는 과거 건강 문제로 활동을 중단했던 시기와 맞물려 대중의 큰 관심과 함께 다양한 추측을 낳고 있습니다."
      },
      {
        "title": "소속사 '정산 완료' 반박",
        "content": "박봄의 현 소속사 디네이션엔터테인먼트는 SNS를 통해 박봄의 2NE1 활동과 관련된 정산은 이미 모두 완료되었으며, 박봄이 SNS에 업로드한 고소장은 현재 접수된 사실이 없다고 공식적으로 입장을 밝혔습니다. 소속사 측은 박봄이 현재 모든 활동을 중단하고 치료와 회복에 전념하고 있음을 강조하며, 아티스트의 건강 회복을 위해 최선을 다할 것이라고 덧붙였습니다. 이러한 소속사의 입장은 박봄이 주장하는 정산 문제와는 상반되는 내용으로, 양측 간의 주장이 엇갈리면서 사건의 진실 공방이 예상됩니다. 특히 박봄 측이 주장하는 천문학적인 금액과 소속사의 '정산 완료'라는 입장은 현실적인 괴리가 커 보이며, 이에 대한 추가적인 설명이나 근거 제시가 필요할 것으로 보입니다. 대중들은 현재 이 사안에 대해 혼란스러워하며, 정확한 사실 관계 파악에 주력하고 있습니다."
      },
      {
        "title": "네티즌, '걱정' vs '응원' 엇갈려",
        "content": "박봄의 고소장 공개 이후 대중들의 반응은 크게 엇갈리고 있습니다. 많은 누리꾼들은 박봄이 언급한 비현실적인 금액과 과거 건강 문제, 그리고 '셀프 열애설' 등을 언급하며 그의 정신 건강 상태를 심각하게 우려하고 있습니다. '제발 내려요', '정상적인 법적 문건이 맞나', '마음이 아프네요'와 같은 댓글들은 그의 안위를 걱정하는 마음을 대변합니다. 반면, 일부 누리꾼들은 박봄의 용기 있는 행동을 지지하며 응원의 메시지를 보내고 있습니다. '박봄님 힘내세요. 진실이 밝혀지길 바랍니다', '건강이 걱정되지만 용기 내줘서 다행이다'와 같은 반응들은 그가 겪고 있을 어려움에 공감하며 진실 규명을 촉구하는 목소리입니다. 해외 팬들 또한 'We are with you Queen', 'Justice for Bom'과 같은 메시지를 통해 박봄을 향한 지지를 표현하고 있습니다. 이러한 상반된 반응들은 박봄이라는 인물이 가진 복합적인 이미지를 보여주며, 사건의 전개가 어떻게 이루어질지에 대한 궁금증을 증폭시키고 있습니다."
      },
      {
        "title": "YG, '침묵'으로 일관",
        "content": "박봄 측과 현 소속사의 입장이 발표된 가운데, 과거 소속사이자 이번 사건의 피고소인으로 지목된 YG엔터테인먼트와 양현석 총괄 프로듀서는 현재까지 어떠한 입장도 밝히지 않고 침묵으로 일관하고 있습니다. 2009년 투애니원(2NE1)의 메인보컬로 데뷔하여 많은 사랑을 받았던 박봄이기에, YG 측의 침묵은 더욱 주목받고 있습니다. YG는 과거에도 여러 아티스트 관련 이슈에 대해 공식적인 입장을 유보하거나 신중한 태도를 보여온 바 있습니다. 이번 박봄의 고소장 공개라는 초유의 사태에도 불구하고 YG 측이 어떠한 대응을 할지, 혹은 계속해서 침묵을 지킬지에 따라 사건의 파장은 더욱 커질 수 있습니다. 대중들은 YG 측의 공식 입장을 기다리며, 이번 사건의 진실 규명에 YG의 역할이 중요하다고 보고 있습니다. YG의 향후 행보가 이번 논란의 중요한 분수령이 될 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박봄의 YG를 향한 폭로는 수많은 의문을 남깁니다. 무엇보다 '64272e조억원'이라는 금액은 현실적으로 납득하기 어려운 수준으로, 법적 효력이 있는 고소장의 일부라고 보기에는 신빙성이 떨어집니다. 이는 박봄 본인의 심리적 불안정이나 외부의 영향으로 인한 허위 주장이거나, 혹은 의도적으로 상황을 과장하여 주목을 받고자 하는 의도로 해석될 여지가 있습니다. 소속사 측의 '정산 완료'라는 반박은 오히려 박봄의 주장을 더욱 희석시키며, 사건의 복잡성을 더합니다. 만약 정산이 실제로 완료되었다면, 박봄이 왜 이러한 방식으로 공개적인 폭로를 감행했는지에 대한 의문이 남습니다. YG의 침묵 역시 명확한 해명을 회피하려는 것으로 비춰질 수 있어, 대중의 불신을 키울 수 있습니다. 궁극적으로 이 사건은 명확한 사실 관계 확인이 최우선이며, 이를 위해 박봄 측의 보다 구체적인 증거 제시와 YG 측의 책임감 있는 소명, 그리고 필요하다면 법적 절차를 통한 진실 규명이 이루어져야 할 것입니다. 박봄의 건강 회복과 함께, 사건의 전말이 명확히 밝혀져 억울한 사람이 없기를 바랍니다."
      }
    ],
    "hashTag": [
      "#박봄",
      "#양현석",
      "#YG",
      "#2NE1",
      "#정산문제",
      "#고소장",
      "#논란",
      "#응원",
      "#해외팬",
      "#디네이션엔터테인먼트"
    ]
  },
  {
    "title": "홍윤화, 27kg 감량 후 달라진 근황 \"어뭄바 썸 명소 됐다\" [라스]",
    "article": "[마이데일리 = 김하영 기자] 코미디언 홍윤화가 특유의 유쾌한 에너지를 발산하며 수요일 밤을 사로잡았다.\n\n홍윤화는 지난 22일(어제) 방송된 MBC 예능 프로그램 '라디오스타-우린 제법 잘 어울려요' 특집에서 게스트 김광규, 김완선, 조째즈와 출연하며 '분위기 메이커'로서 활력소 역할을 톡톡히 해냈다.\n\n이날 '자타공인 천의 얼굴의 소유자' 홍윤화는 닮은꼴 가수 조째즈와 등장해 시선을 사로잡았다. 특히 그는 최근 27kg을 감량하고, 다이어트 후 디즈니+ 예능 '배불리힐스'에서 공주로 활약 중인 근황을 전해 흥미를 이끌었다.\n\n그런가 하면 홍윤화는 \"늘 잘 챙겨주셔서 너무 감사했다\"며 MC 김구라와의 특별한 인연을 공개했다. 앞서 김구라의 딸에게 자동차 장난감을 선물했던 그녀는 이날도 아이의 취향을 저격하는 다양한 장난감을 준비해 훈훈함을 자아냈다.\n\n이어 홍윤화는 \"오빠는 재즈바, 저는 어묵바를 운영하고 있다\"며 조째즈와의 '평행 이론'을 공개해 웃음을 안겼다. 또한 그녀는 자신의 어묵바를 '썸 명소'로 소개하며 \"저녁 7~8시쯤 되면 썸타는 손님들이 온다. 타이밍 맞춰 음악도 틀어준다. '사귀게 됐어요'라고 말하는 손님들이 많다\"고 말해 미소를 유발했다.\n\n그뿐만 아니라 홍윤화는 다이어트 비법으로 '식단 관리'를 꼽으며 27kg 감량 비결을 공개했다. 오리고기 팬케이크, 달걀흰자 무지개 케이크, 두부 와플 등 자신만의 건강한 레시피로 안방극장에 유익한 정보를 전했다.\n\n마지막으로 홍윤화는 '도플갱어' 가수 조째즈와 성시경의 '우린 제법 잘 어울려요' 듀엣 무대를 선보이며 환상의 케미를 자랑했다. 안정적인 가창력과 유쾌한 퍼포먼스로 시청자들에게 무한 매력을 선사했다.",
    "link": "https://v.daum.net/v/20251023131911027",
    "type": "daum_enter",
    "newTitle": "홍윤화 라디오스타 출연 27kg 감량 비결과 어묵바 썸 명소 이야기",
    "newArticle": [
      {
        "title": "홍윤화 매력 발산",
        "content": "코미디언 홍윤화가 남다른 유쾌함으로 수요일 밤 예능을 장악했다. 최근 방송된 MBC '라디오스타'에 출연한 홍윤화는 뛰어난 예능감과 솔직한 입담으로 시청자들의 시선을 사로잡으며 '분위기 메이커' 역할을 톡톡히 해냈다. 특히 자신을 '천의 얼굴'이라 칭하며 닮은꼴로 등장한 가수 조째즈와 함께 출연해 강렬한 첫인상을 남겼다. 홍윤화의 유쾌한 에너지는 방송 내내 이어지며 남다른 존재감을 드러냈다. 그녀의 활기찬 모습은 시청자들에게 즐거움을 선사하며 방송의 재미를 더했다. 홍윤화의 이번 '라디오스타' 출연은 그녀의 다재다능함과 대체불가능한 매력을 다시 한번 입증하는 계기가 되었다."
      },
      {
        "title": "27kg 감량 근황",
        "content": "홍윤화는 최근 27kg이라는 놀라운 체중 감량에 성공한 근황을 공개하며 모두를 놀라게 했다. 철저한 식단 관리와 꾸준한 노력으로 이룬 성과를 밝히며 많은 이들에게 다이어트 동기 부여를 선사했다. 또한, 다이어트 성공 후 디즈니+ 예능 '배불리힐스'에서 '공주' 캐릭터로 활약하고 있다는 소식은 그녀의 새로운 도전을 보여주며 흥미를 자아냈다. 홍윤화의 이러한 변화는 단순히 외적인 모습뿐만 아니라 건강한 라이프스타일을 추구하는 그녀의 긍정적인 에너지를 보여주는 증거이다. 27kg 감량이라는 구체적인 수치는 많은 사람들에게 현실적인 목표와 달성 가능성을 제시하며 주목받았다. 홍윤화의 다이어트 비결은 많은 시청자들의 관심을 끌기에 충분했다."
      },
      {
        "title": "김구라와 훈훈 인연",
        "content": "방송에서 홍윤화는 MC 김구라와의 특별한 인연을 공개하며 훈훈함을 더했다. 과거 김구라의 딸에게 자동차 장난감을 선물했던 일화를 공개한 그녀는 이날 역시 아이의 취향을 저격하는 다양한 장난감을 준비해 오는 세심함을 보였다. 이는 홍윤화의 따뜻한 마음과 김구라 가족과의 친분을 엿볼 수 있는 대목이었다. 그녀는 늘 자신을 잘 챙겨주는 김구라에게 감사함을 표하며 돈독한 관계를 드러냈다. 이러한 모습은 연예계 선후배 간의 따뜻한 정을 보여주며 시청자들에게 긍정적인 메시지를 전달했다. 홍윤화의 배려심 깊은 행동은 김구라뿐만 아니라 방송 관계자들에게도 깊은 인상을 남겼을 것으로 보인다."
      },
      {
        "title": "어묵바 썸 명소",
        "content": "개성 넘치는 매력을 가진 홍윤화는 자신만의 사업인 '어묵바'를 '썸 명소'로 소개해 웃음을 선사했다. 가수 조째즈가 운영하는 재즈바와 자신의 어묵바를 '평행 이론'에 빗대어 표현하며 유쾌한 케미를 보여주었다. 그녀는 저녁 7~8시쯤 '썸'을 타는 손님들이 많이 찾아오며, 타이밍에 맞춰 음악을 틀어주면 사귀게 되는 손님들도 많다고 말해 묘한 설렘을 유발했다. 홍윤화의 어묵바는 단순한 음식점을 넘어, 사람들이 인연을 만들어가는 특별한 공간으로 자리매김하고 있음을 짐작게 했다. 이러한 독특한 콘셉트의 사업 이야기는 홍윤화의 창의적인 면모와 사업가로서의 재능을 엿볼 수 있게 했다."
      },
      {
        "title": "다이어트 식단 비법",
        "content": "27kg 감량이라는 놀라운 결과를 이끈 홍윤화의 다이어트 비법으로 '식단 관리'가 공개되었다. 오리고기 팬케이크, 달걀흰자 무지개 케이크, 두부 와플 등 그녀만의 건강하고 독창적인 레시피는 시청자들에게 유익한 정보를 제공하며 뜨거운 관심을 받았다. 단순히 먹고 싶은 것을 참는 것이 아니라, 건강하면서도 맛있는 자신만의 레시피를 개발해 실천하는 모습은 많은 사람들에게 현실적인 다이어트 방법을 제시했다. 홍윤화가 공개한 다양한 건강 레시피들은 요리에 관심 있는 시청자들에게 새로운 아이디어를 제공했으며, 앞으로도 그녀의 건강한 식단 관리가 많은 이들에게 영감을 줄 것으로 기대된다. 홍윤화의 27kg 감량 비결은 식단 관리의 중요성을 강조하며 건강한 다이어트에 대한 관심을 높였다."
      },
      {
        "title": "환상의 듀엣 무대",
        "content": "방송의 마지막을 장식한 홍윤화는 '도플갱어' 닮은꼴로 소개된 가수 조째즈와 성시경의 '우린 제법 잘 어울려요' 듀엣 무대를 선보였다. 안정적인 가창력과 유쾌하고 능숙한 퍼포먼스는 두 사람의 환상적인 케미를 자랑하며 시청자들에게 깊은 인상을 남겼다. 닮은 외모뿐만 아니라 뛰어난 음악적 호흡을 보여준 이들의 무대는 방송의 재미를 한층 끌어올렸다. 홍윤화는 코미디언으로서뿐만 아니라 다재다능한 아티스트로서의 면모를 유감없이 발휘했으며, 앞으로 그녀가 보여줄 다양한 활동에 대한 기대를 높였다. 조째즈와의 완벽한 조화는 시청자들에게 즐거움을 선사하며 마지막까지 눈과 귀를 즐겁게 하는 무대를 완성했다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍윤화의 '라디오스타' 출연은 역시나 그녀의 탁월한 예능감과 긍정적인 에너지를 다시 한번 확인할 수 있는 자리였다. 27kg 감량이라는 개인적인 성과를 솔직하게 공유하고, 이를 바탕으로 한 다이어트 식단 비법까지 공개하는 모습은 많은 시청자들에게 실질적인 도움과 동기 부여를 제공했다. 특히 '어묵바'를 '썸 명소'로 소개하는 독특한 아이디어는 그녀의 창의적인 사고방식과 사업가로서의 면모를 엿볼 수 있게 해주었다. 김구라와의 훈훈한 인연이나 조째즈와의 유쾌한 케미 역시 그녀가 얼마나 주변 사람들과 좋은 관계를 맺고 살아가는지를 보여주는 단면이다. 이러한 다양한 매력들이 복합적으로 작용하며 홍윤화는 단순한 개그우먼을 넘어, 팔방미인으로서의 입지를 더욱 확고히 하고 있다. 앞으로도 그녀가 보여줄 건강하고 유쾌한 행보가 기대되며, 27kg 감량 성공 비결과 같은 실용적인 정보 공유를 통해 대중들에게 긍정적인 영향을 계속해서 미치기를 바란다."
      }
    ],
    "hashTag": [
      "#홍윤화",
      "#라디오스타",
      "#우린제법잘어울려요",
      "#다이어트",
      "#27kg감량",
      "#김구라",
      "#조째즈",
      "#어묵바",
      "#썸명소",
      "#식단관리"
    ]
  },
  {
    "title": "27kg 감량 홍윤화, 최근 근황 \"어묵바 썸 명소 됐다\" (라스)",
    "article": "코미디언 홍윤화가 특유의 유쾌한 에너지를 발산하며 수요일 밤 웃음을 책임졌다.\n\n홍윤화는 지난 22일(어제) 방송된 MBC 예능 프로그램 ‘라디오스타-우린 제법 잘 어울려요’ 특집에서 게스트 김광규, 김완선, 조째즈와 출연하며 ‘분위기 메이커’로서 활력소 역할을 톡톡히 해냈다.\n\n이날 ‘자타공인 천의 얼굴의 소유자’ 홍윤화는 닮은꼴 가수 조째즈와 등장해 시선을 사로잡았다. 또한 그녀는 최근 27kg을 감량하고, 다이어트 후 디즈니+ 예능 ‘배불리힐스’에서 공주(?)로 활약 중인 근황을 전해 흥미를 이끌었다.\n\n그런가 하면 홍윤화는 “늘 잘 챙겨주셔서 너무 감사했다”라며 MC 김구라와의 특별한 인연을 공개했다. 앞서 김구라의 딸에게 자동차 장난감을 선물했던 그녀는 이날도 아이의 취향을 저격하는 다양한 장난감을 준비해 훈훈함을 자아냈다.\n\n이어 홍윤화는 “오빠는 재즈바, 저는 어묵바를 운영하고 있다”라며 조째즈와의 ‘평행 이론’을 공개해 웃음을 안겼다. 또한 그녀는 자신의 어묵바를 ‘썸 명소’로 소개하며 “저녁 7~8시쯤 되면 썸타는 손님들이 온다. 타이밍 맞춰 음악도 틀어준다. ‘사귀게 됐어요’라고 말하는 손님들이 많다”라고 말해 미소를 유발했다.\n\n그뿐만 아니라, 홍윤화는 다이어트 비법으로 ‘식단 관리’를 꼽으며 27kg 감량 비결을 공개했다. 오리고기 팬케이크, 달걀흰자 무지개 케이크, 두부 와플 등 자신만의 건강한 레시피로 안방극장에 유익한 정보를 전했다.\n\n마지막으로 홍윤화는 ‘도플갱어’ 가수 조째즈와 성시경의 ‘우린 제법 잘 어울려요’ 듀엣 무대를 선보이며 환상의 케미를 자랑했다. 안정적인 가창력과 유쾌한 퍼포먼스로 시청자들에게 무한 매력을 선사했다.\n\n이처럼 홍윤화는 ‘라디오스타’에서 등장만으로도 해피 바이러스를 널리 전파하며 존재감을 발산했다.\n\niMBC연예 유정민 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20251023131221825",
    "type": "daum_enter",
    "newTitle": "홍윤화 라디오스타 출연 27kg 감량 비법 어묵바 썸 명소 공개",
    "newArticle": [
      {
        "title": "홍윤화 활약상",
        "content": "코미디언 홍윤화가 예능 프로그램에서 특유의 유쾌한 에너지로 시청자들에게 큰 웃음을 선사했다. 지난 22일 방송된 MBC 예능 프로그램 '라디오스타'에 출연한 홍윤화는 게스트로 참여해 분위기 메이커 역할을 톡톡히 해냈다. 닮은꼴 가수 조째즈와 함께 등장하며 시선을 사로잡았고, 최근 27kg을 감량한 후 디즈니+ 예능 '배불리힐스'에서 활약 중인 근황을 전하며 흥미를 더했다. 홍윤화는 재치 있는 입담과 에너지 넘치는 모습으로 프로그램에 활력을 불어넣으며 '라디오스타' 방송의 재미를 한층 끌어올렸다. 그녀의 등장 자체가 해피 바이러스를 전파하며 존재감을 확실히 각인시켰다."
      },
      {
        "title": "김구라와 특별한 인연",
        "content": "홍윤화는 '라디오스타' MC 김구라와의 특별한 인연을 공개하며 훈훈함을 자아냈다. 김구라의 딸에게 자동차 장난감을 선물했던 일화를 공개하며 감사함을 표한 홍윤화는, 이날 방송에서도 아이의 취향을 저격하는 다양한 장난감을 준비해 왔다. 이러한 세심한 배려와 따뜻한 마음씨는 홍윤화의 인간적인 매력을 보여주는 대목이었다. 김구라와의 훈훈한 관계는 물론, 아이들을 생각하는 홍윤화의 모습은 시청자들에게 잔잔한 감동과 함께 그녀에 대한 호감을 더욱 높이는 계기가 되었다. 홍윤화의 따뜻한 마음이 엿보이는 에피소드는 방송의 또 다른 재미 요소로 작용했다."
      },
      {
        "title": "어묵바 '썸 명소' 공개",
        "content": "홍윤화는 가수 조째즈와 함께 운영하는 '평행 이론'을 공개하며 웃음을 안겼다. 조째즈가 재즈바를 운영한다면, 홍윤화는 어묵바를 운영하고 있다고 밝힌 것. 특히 자신의 어묵바를 '썸 명소'로 소개하며 흥미로운 에피소드를 공개했다. 저녁 7~8시쯤 '썸' 타는 손님들이 많이 찾아오며, 적절한 타이밍에 흘러나오는 음악과 함께 자연스럽게 관계가 발전한다는 것. '사귀게 됐다'는 손님들의 이야기가 많다고 밝혀 주변을 미소 짓게 만들었다. 홍윤화의 재치 있는 사업 아이템과 이를 활용한 톡톡 튀는 홍보 방식은 그녀의 사업가적인 면모와 유머 감각을 동시에 보여주었다."
      },
      {
        "title": "27kg 감량 비법 공개",
        "content": "홍윤화는 자신의 다이어트 성공 비결로 '식단 관리'를 꼽으며 27kg 감량에 성공한 비법을 공개했다. 단순히 체중 감량에 대한 이야기뿐만 아니라, 구체적이고 건강한 식단 레시피를 소개해 시청자들의 유익함을 더했다. 오리고기 팬케이크, 달걀흰자 무지개 케이크, 두부 와플 등 창의적이고 맛있는 건강 레시피는 많은 이들의 관심을 끌기에 충분했다. 홍윤화는 자신의 경험을 바탕으로 한 실질적인 다이어트 팁을 공유하며, 건강한 식습관의 중요성을 강조했다. 그녀의 다이어트 비법은 외모적인 변화뿐만 아니라 건강까지 챙기는 긍정적인 메시지를 전달하며 많은 공감을 얻었다."
      },
      {
        "title": "듀엣 무대 환상 케미",
        "content": "마지막으로 홍윤화는 '도플갱어'라 불릴 만큼 닮은꼴인 가수 조째즈와 함께 성시경의 '우린 제법 잘 어울려요' 듀엣 무대를 선보이며 환상의 케미를 자랑했다. 안정적인 가창력과 유쾌한 퍼포먼스가 어우러진 무대는 시청자들에게 깊은 인상을 남겼다. 두 사람의 완벽한 호흡과 무대 장악력은 단순한 듀엣을 넘어 하나의 완성도 높은 공연을 보는 듯한 느낌을 주었다. 홍윤화는 코미디언으로서의 재능뿐만 아니라, 가수 못지않은 노래 실력과 무대 매너를 선보이며 팔색조 매력을 발산했다. 이 듀엣 무대는 '라디오스타' 방송의 하이라이트 중 하나로 꼽히며 시청자들에게 큰 즐거움을 선사했다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍윤화의 '라디오스타' 출연은 그녀의 다재다능함과 긍정적인 에너지를 다시 한번 확인시켜준 무대였다. 27kg 감량이라는 드라마틱한 변화와 함께, 꾸준히 자신의 분야에서 활약하며 대중에게 웃음과 감동을 선사하는 모습은 인상 깊다. 특히 그녀의 어묵바 '썸 명소' 이야기는 사업 아이템 선정부터 홍보까지, 홍윤화만의 독창성과 유머 감각이 빛나는 부분이었다. 단순히 연예인으로서의 모습을 넘어, 사업가로서의 면모와 일상의 이야기를 솔직하게 공유하는 홍윤화의 모습은 많은 시청자들에게 신선하고 긍정적인 영향을 줄 수 있다고 생각한다. 앞으로도 홍윤화가 보여줄 다양한 활약이 기대되며, 그녀의 유쾌한 에너지가 계속해서 많은 사람들에게 행복을 전달해주기를 바란다."
      }
    ],
    "hashTag": [
      "#홍윤화",
      "#라디오스타",
      "#코미디언",
      "#다이어트",
      "#27kg감량",
      "#조째즈",
      "#어묵바",
      "#김구라",
      "#예능",
      "#성시경"
    ]
  }
]