[
  {
    "title": "유재석, 제작비로 630만원 비즈니스 타자는 지석진에 \"우리 돈 써야 편해\" 소신",
    "article": "[스포츠조선 김소희 기자]방송인 유재석이 예능 촬영을 위해 고가의 항공권을 사비로 결제하겠다는 소신을 밝혀 눈길을 끌었다.\n\n17일 유튜브 채널 '뜬뜬'에는 \"풍향고2 사전모임은 핑계고\"라는 제목의 영상이 공개됐다. 영상에는 '풍향고2' 촬영을 앞두고 유재석, 지석진, 이성민, 양세찬이 한자리에 모여 여행 일정과 촬영 계획을 논의하는 모습이 담겼다.\n\n이날 네 사람은 촬영지 후보를 두고 의견을 나눴고, 최종 결정에 앞서 가장 현실적인 문제인 비행깃값부터 확인하기로 했다. 후보지는 핀란드 헬싱키를 비롯해 체코 프라하, 오스트리아 빈, 헝가리 부다페스트였다.\n\n유재석은 시즌1 당시 도움을 받았던 여행사 실장에게 직접 전화를 걸어 상황을 설명했다. 그는 \"저희가 또 1년 만에 갈 때가 됐다. 저희 어플도 없고 아무것도 없다. 지금 예약된 데도 없고. 비행깃값 좀 알아보려 한다. 어디라고 정하진 않았는데 날짜는 11월 21일부터 11월 25일까지고, 회의를 하다가 후보지가 좀 나왔다\"라며 여행 계획을 전했다.\n\n이에 여행사 실장은 헬싱키의 경우 \"국적기는 따로 없고 핀에어만 있다\"며 \"아무래도 헬싱키가 좀 저렴하긴 한데 외항사다 보니 규정 자체가 우리나라 규정과 달라서 중간에 변경이나 좌석 지정하거나 이런데 약간 어려움이 있는 경우가 있고 가격 자체는 조금 더 저렴하다\"고 설명했다.\n\n유재석은 곧바로 방향을 정리했다. 그는 \"그럼 시간 지키는걸로 해달라. 저희가 일정들이 있어서 아쉽지만 헬싱키는 다음에 가는걸로 하고 오스트리아빈, 체코 프라하, 헝가리 부다페스트 한번 봐달라\"라고 부탁했다.\n\n실장은 빈 노선을 언급하며 \"출발 기준으로 보면 비엔나는 예약 가능하다. 비즈니스 타냐 일반석 타냐\"라고 물었고, 유재석은 \"상황 봐야한다\"고 답했다. 다만 귀국편 일정에 변수가 있다는 설명이 이어졌고, 제작진은 \"아니면 빈에서 주변의 부다페스트나 다른곳에서 오는 게 있을수 있다\"라고 대안을 제시했다.\n\n부다페스트 귀국편이 가능하다는 말에 유재석은 흡족해하며 \"약간 미션임파서블같은 느낌\"이라고 기대감을 드러냈다.\n\n문제는 가격이었다. 비즈니스석 기준 왕복 항공권은 1인당 약 630만 원. 생각보다 비싼 가격에 네 사람은 이코노미 가격을 물어봤다. 이코노미 특가는 왕복 110만 원으로 큰 차이를 보였다.\n\n결국 유재석이 \"갈땐 이코노미 올땐 비즈니스 할수있냐\"라고 묻자, 실장은 \"한 분당 360만원\"이라고 답했다. 지석진은 노선을 단순화하자는 의견에 공감하면서도 그는 \"근데 이 비행깃값을 우리가 내는거냐\"라고 물으며 제작진에게 시선을 돌렸다. 이에 유재석은 단호했다. 그는 \"우리가 내야지 누가 내냐\"라고 했고, 지석진이 \"시즌1 잘 됐잖아..\"라며 부담을 토로했다. 양세찬 역시 \"베트남은 웃을수 있는 가격인데 이건 약간 웃음이 덜 나온다\"고 거들었다. 그러나 유재석은 촬영 여건을 이유로 비즈니스석 이용을 제안했다. 그는 \"어쨌든 만약에 가면 비즈니스로 왔다갔다 하자. 왜냐면 우리가 내리자마자 촬영 계속해야되기때문에 비싸긴 하지만 우리 각 개인이 투자할 수 있는거 아니냐\"라고 했고, 이성민은 \"찬성한다\"고 고개를 끄덕였다. 유재석은 \"형님들도 있으시고 좋은 컨디션에서 최대한 우리가 촬영을 하려면 비즈니스로 해야한다\"고 강조했다.\n\n결제 방식에 대한 농담도 오갔다. 지석진이 \"입금하면 되는거 아니냐\"고 하자, 양세찬은 \"입금해야되냐. 내 카드로 해서 마일리즈라도 쌓으려고 했는데..\"라면서도 \"오케이. 현금 드리겠다\"고 말했다.\n\n이때 제작진은 항공권 PPL 가능성을 언급하며 제작비 결제를 제안했지만, 출연진들은 오히려 이를 만류했다. 유재석은 \"왜냐면 우리돈으로 가는게 우리도 편하다. 제작비로 가면 우리도 조금 약간 그렇다\"라며 소신을 밝혔다. 이성민 역시 \"그렇지 그래야 좀 큰소리도 치지\"라고 거들었다.\n\n결국 유재석은 \"그래, 각자가 해라. 비즈니스 할려면. 그렇게 하자. 오스트리아 갔다가 올때는 부다페스트로 하는걸로\"라며 논의를 마무리했다.",
    "link": "https://v.daum.net/v/20260117181905711",
    "type": "daum_enter",
    "newTitle": "유재석 소신! 촬영 제작비 vs 개인 돈, 뭘로 비즈니스석 탈까?",
    "newArticle": [
      {
        "title": "세상에, 이 소식 들으셨어요? 유재석 씨의 '결단력'에 박수!",
        "content": "여러분! 안녕하세요! 오늘 진짜 완전 핫한 뉴스 하나 가지고 왔어요. 혹시 어제 저녁에 유재석 씨 나오는 유튜브 채널 '뜬뜬' 보셨어요? 저도 보다가 진짜 깜짝 놀랐지 뭐예요. 다음 촬영지로 어디를 갈지 얘기하는데, 거기서 나오는 항공권 가격 얘기를 듣고 입이 떡 벌어졌어요. 특히 유재석 씨가 '이건 제작비로 하면 안 된다. 우리 돈으로 써야 편하다'라고 딱 잘라 말하는데, 와… 그 카리스마 진짜 대박이더라고요. 평소에 유재석 씨가 얼마나 책임감 있고 스마트하게 방송을 만드는지 새삼 느낄 수 있었던 순간이었어요. 솔직히 저도 여행 계획 세울 때 비행기 표값 때문에 머리 싸매는 경우가 한두 번이 아닌데, 이런 톱스타 분들도 똑같은 고민을 하시고, 심지어 그걸 해결하는 방식까지 남다르다니, 정말 신기하고 또 배우는 게 많았답니다. 오늘 포스팅에서는 유재석 씨의 그런 소신 발언과 함께, 우리도 당장 알아볼 수 있는 비즈니스석과 이코노미석의 차이, 그리고 현명한 항공권 선택 팁까지 꼼꼼하게 알려드릴게요!"
      },
      {
        "title": "아니, 비즈니스석이 1인당 630만 원이라고요? 이게 대체 무슨 일이야!",
        "content": "여러분, 이게 말이 되는 거예요? 유재석 씨와 멤버들이 다음 '풍향고2' 촬영지로 핀란드 헬싱키, 체코 프라하, 오스트리아 빈, 헝가리 부다페스트 같은 유럽 도시들을 두고 고민하고 있었거든요. 당연히 멋진 풍경과 함께하는 촬영이 기대됐는데, 문제는 바로 '항공권'이었어요. 여행사 실장님께 전화를 걸어서 날짜와 인원을 말하고 견적을 받았는데, 세상에! 비즈니스석 왕복 가격이 1인당 무려 630만 원이 나왔다는 거예요. 630만 원이면… 제가 몇 년 동안 열심히 모아야 하는 돈인데, 이걸 한 번 비행기 타는 데 쓴다고 하니 진짜 입이 안 다물어졌어요. 물론 방송 촬영이니까 일반 여행과는 다르겠지만, 그래도 엄청나죠? 그래서 바로 이코노미석 가격을 물어봤는데, 특가 기준으로 110만 원이라고 하더라고요. 와, 이 정도면 거의 6배 차이인데, 여러분은 어떤 선택을 하시겠어요? 저 같으면 진짜 고민 많이 했을 것 같아요. 이렇게 금액 차이가 많이 나는데, 왜 굳이 비즈니스석을 고집해야 하는지, 그 이유가 궁금해지더라고요."
      },
      {
        "title": "촬영 컨디션이 중요해! 유재석이 '내 돈'으로 비즈니스석을 고집한 이유",
        "content": "자, 여기서 핵심은 바로 '촬영 컨디션'이에요. 유재석 씨가 왜 비즈니스석을 고집했는지, 그리고 왜 제작비가 아닌 '우리 돈'으로 해야 한다고 했는지, 그 이유를 파헤쳐 볼게요. 유재석 씨는 '우리가 내리자마자 촬영을 계속해야 하기 때문에 좋은 컨디션에서 촬영을 하는 게 중요하다'고 말했어요. 여러분도 생각해 보세요. 장거리 비행을 일반석으로 하면 도착했을 때 몸이 얼마나 피곤하겠어요. 뻐근하고, 잠도 제대로 못 자고… 그런 상태에서 바로 촬영을 시작하면 집중력도 떨어지고, 영상의 퀄리티에도 영향을 줄 수밖에 없겠죠. 특히 '풍향고2'처럼 예능 프로그램은 출연진들의 재치와 에너지가 중요한데, 몸이 안 좋으면 그런 부분이 제대로 나오기 어렵잖아요. 그래서 유재석 씨는 비싼 돈이 들더라도 비즈니스석을 이용해서 최상의 컨디션을 유지하는 것이 오히려 전체적인 촬영의 질을 높이는 길이라고 판단한 거예요. 정말 프로다운 생각이죠? 게다가 '제작비로 하면 우리도 조금 그렇다'는 말에서, 본인이 직접 돈을 투자해서 책임감을 더 느끼고, 촬영에 더 몰입하겠다는 의지를 보여줬어요. '우리 돈 써야 편하다'는 말, 진짜 명언 아닌가요? 자신의 돈을 쓸 때 더 신중하고 책임감 있게 된다는 걸 보여주는 것 같아요."
      },
      {
        "title": "나도 당장 실천! 항공권 똑똑하게 고르는 꿀팁 대방출!",
        "content": "이번 유재석 씨의 소신 발언을 들으면서, 우리도 항공권에 대해 다시 한번 생각해 보게 되는 것 같아요. 사실 모든 사람이 비즈니스석을 탈 수 있는 건 아니잖아요. 하지만 그렇다고 해서 무조건 저렴한 표만 찾기보다는, 내 상황에 맞게 현명하게 선택하는 게 중요하겠죠? 제가 몇 가지 꿀팁을 알려드릴게요! 첫째, '유연한 날짜'가 중요해요. 가능하면 평일에 출발하고 돌아오는 게 훨씬 저렴하거든요. 주말이나 연휴는 피하는 게 상책! 둘째, '미리미리 예약'하는 게 답이에요. 보통 출발 2~3개월 전부터 가격이 오르기 시작하니까, 미리미리 원하는 항공권을 찜해두는 게 좋아요. 셋째, '가격 비교 사이트'를 적극 활용하세요! 스카이스캐너, 카약, 네이버 항공권 같은 곳에서 여러 항공사의 가격을 한눈에 비교할 수 있어서 훨씬 유리하답니다. 넷째, '마일리지'를 잘 활용하는 것도 방법이에요. 혹시 신용카드 포인트나 항공사 마일리지 카드를 쓰고 계신다면, 그걸 활용해서 좌석 업그레이드를 하거나 할인받는 것도 좋은 방법이겠죠. 마지막으로, '경유'를 잘 활용하는 것도 시간과 비용을 절약하는 꿀팁이에요. 물론 조금 더 걸리긴 하지만, 때로는 직항보다 훨씬 저렴한 경우도 많거든요. 이 팁들만 잘 활용해도 다음 여행 준비, 훨씬 수월해질 거예요!"
      },
      {
        "title": "솔직한 후기: 나도 유재석처럼 '가치 있는 소비'를 하고 싶어요!",
        "content": "오늘 유재석 씨의 이야기는 저에게 정말 큰 울림을 줬어요. 630만 원이라는 거금을 비즈니스석에 투자하는 게 쉽게 결정할 일은 아니지만, 그 안에 담긴 '촬영의 퀄리티를 높이고, 최고의 결과물을 만들어내기 위한 투자'라는 가치를 생각하면 납득이 가더라고요. 저도 앞으로 어떤 소비를 할 때 '이게 정말 나에게 어떤 가치를 가져다줄까?'를 먼저 생각해 봐야겠다는 생각이 들었어요. 단순히 저렴하다는 이유만으로 선택하기보다는, 조금 더 투자하더라도 나에게 더 만족스럽고, 더 좋은 결과를 가져다줄 수 있는 선택을 하는 것이 중요하겠죠. 예를 들어, 제 블로그 포스팅을 더 잘 쓰기 위해서 좋은 카메라나 편집 프로그램을 사는 것처럼 말이에요. 여러분도 혹시 지출을 앞두고 있다면, 단순히 가격만 비교하지 마시고 그 지출이 여러분의 삶에 어떤 긍정적인 영향을 줄 수 있을지 깊이 고민해보는 건 어떨까요? 오늘 배운 유재석 씨의 '가치 있는 소비'와 '책임감 있는 자세', 우리 모두 마음에 새기고 실천해나가면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#유재석",
      "#유재석소신",
      "#제작비",
      "#개인돈",
      "#비즈니스석",
      "#이코노미석",
      "#항공권",
      "#풍자",
      "#예능",
      "#현명한소비"
    ]
  },
  {
    "title": "'오늘부터 인간입니다만' 이시우, 첫 등장부터 독보적 아우라..김혜윤과 애틋",
    "article": "[스타뉴스 | 최혜진 기자]\n\n배우 이시우가 '오늘부터 인간입니다만'에서 인간이 된 구미호 특유의 독보적인 분위기를 발산하며 시청자들에게 확실한 눈도장을 찍었다.\n\n지난 16일 방송된 SBS 금토드라마 '오늘부터 인간입니다만'(극본 박찬영, 연출 김정권) 1회에서 이시우는 은호(김혜윤 분)의 과거 속 가족 같은 구미호 언니 금호 역으로 등장했다.\n\n'오늘부터 인간입니다만'은 인간이 되기 싫은 MZ 구미호와 자기애 과잉 인간의 좌충우돌 망생 구원 판타지 로맨스다. 이시우는 조선 초기 배경의 혼례복을 입고 첫 등장했따.\n\n이날 방송에서 금호(이시우 분)는 혼례를 앞두고 묘향산 흙냄새를 통해 몸종 속에 들어 있던 은호를 단번에 알아채며 범상치 않은 구미호의 감각을 드러냈다. 특히 \"아직도 실감이 안 나. 내가 인간이 돼서, 그리던 낭군님과 맺어진다는 게\"라며 은호와 마음을 나누는 장면은 이시우 특유의 차분하면서도 힘 있는 목소리가 더해져 극의 몰입도를 끌어올렸다.\n\n이어지는 회상 장면에서도 이시우의 다채로운 매력이 빛났다. 은호와 저잣거리를 거닐다가도 낭군에게 시선을 빼앗겨 티격태격하는 모습은 구미호 자매의 소탈한 면모를 선사했다.\n\n그런가 하면 금호가 쫓기듯 산길을 달리고 은호에게 목장도를 건네받는 장면은 인간 금호의 잔혹한 운명을 암시하며 궁금증을 자극했다. 향후 펼쳐질 이야기에 금호가 은호와 어떤 인연으로 얽히고 설킬지 관심이 쏠린다.",
    "link": "https://v.daum.net/v/20260117182325746",
    "type": "daum_enter",
    "newTitle": "이시우, 구미호 매력 폭발! 인간되기 위한 조건은?",
    "newArticle": [
      {
        "title": "어머나, 혹시 조선 시대 구미호 보셨어요?",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 저는 드라마 '오늘부터 인간입니다만' 첫 회를 보다가 진짜 깜짝 놀랐지 뭐예요! 배우 이시우 씨가 구미호 금호 역으로 첫 등장했는데, 와.. 등장부터 범상치 않은 아우라가 느껴지더라고요. 조선 시대로 시간 여행한 줄 알았다니까요? 첫 등장부터 이렇게 강렬한 인상을 남기는 배우가 또 있을까 싶어요. 사실 저는 이 드라마가 MZ 구미호랑 자기애 넘치는 인간의 판타지 로맨스라고 해서 좀 가볍게 봤거든요? 근데 이시우 씨가 연기하는 구미호 금호 캐릭터를 보면서 '아니, 이건 그냥 로맨스가 아니네!' 싶더라고요. 구미호 특유의 신비로움과 더불어, 인간이 되고 싶어 하는 간절함까지… 정말 복합적인 감정을 제대로 표현하더라고요. 마치 저도 모르게 조선 시대로 소환된 듯한 기분이랄까요? 은호(김혜윤 분)와의 애틋한 과거 회상 장면에서는 정말 마음이 짠했답니다. 여러분도 혹시 이시우 씨의 구미호 연기, 기대되지 않으세요?"
      },
      {
        "title": "구미호? 그게 뭔데? 이시우 씨 연기는 왜 그렇게 특별해?",
        "content": "아마 '구미호'라는 말만 들어도 '아~ 그거!' 하고 떠올리시는 분들도 많으실 텐데요. 혹시 '구미호'가 뭔지 정확히 아시는 분 계신가요? 사실 구미호는 예전부터 내려오는 전설 속 동물이잖아요. 사람이 되기 위해 천 년을 기다려야 한다는, 꼬리가 아홉 개 달린 여우요! 드라마에서는 이 구미호가 인간이 되기 위해 고군분투하는 이야기가 펼쳐지는데, 이번 드라마에서는 좀 더 현대적인(?) MZ 세대 구미호로 그려지는 것 같아요. 이시우 씨가 맡은 금호 캐릭터는 인간이 되기 싫었던 존재였는데, 어떤 계기로 인간이 되기로 결심한 것 같아요. 근데 이 '인간이 되기'라는 게 쉬운 일이 아니잖아요? 그래서 드라마 속에서는 금호가 인간이 되기 위해 특별한 조건들을 충족해야 할 수도 있고, 혹은 그 과정에서 예상치 못한 사건들을 마주하게 될 수도 있겠죠. 이시우 씨는 이런 복잡하고 섬세한 감정을 어떻게 표현하길래 첫 등장부터 독보적인 아우라를 뿜어낼 수 있었던 걸까요? 아무래도 단순히 외모만으로 시선을 사로잡는 게 아니라, 캐릭터에 대한 깊이 있는 이해와 자신만의 색깔로 캐릭터를 완벽하게 소화했기 때문이 아닐까 싶어요. 마치 본인이 구미호인 것처럼 말이에요!"
      },
      {
        "title": "인간 금호의 슬픈 운명? 이시우 씨의  azioni(액션)이 궁금해!",
        "content": "이번 뉴스 기사를 보니까, 이시우 씨가 연기하는 금호 캐릭터가 인간이 되기 위해 겪는 과정이 순탄치만은 않을 것 같다는 느낌이 들더라고요. 특히 기사에서 '쫓기듯 산길을 달리고 은호에게 목장도를 건네받는 장면'이 있었다는 내용이 나오잖아요? 이게 단순한 액션 장면이 아니라, 앞으로 펼쳐질 인간 금호의 잔혹한 운명을 암시하는 복선 같다는 생각이 들었어요. 상상만 해도 너무 안타깝죠. 사랑하는 사람과의 혼례를 앞두고 있는데, 이런 슬픈 운명에 닥친다니… 이시우 씨가 이런 복잡한 감정선을 어떻게 섬세하게 그려낼지 너무 기대돼요. 단순히 구미호의 신비로운 모습만 보여주는 게 아니라, 인간이 되기 위해 고군분투하고, 또 알 수 없는 운명에 맞서는 모습까지… 정말 다채로운 연기를 보여줄 것 같거든요. 혹시 여러분은 이시우 씨가 연기하는 구미호 금호가 어떤 특별한 능력을 가지고 있을 거라고 생각하세요? 단순히 인간이 되기 위해 발버둥 치는 모습만 보여주는 게 아니라, 그 과정에서 보여주는 인간적인 고뇌나 갈등이 이 드라마의 또 다른 재미 포인트가 될 것 같아요. 저도 모르게 금호의 여정에 푹 빠져들게 될 것 같은 예감이 드네요!"
      },
      {
        "title": "구미호 금호처럼, 우리도 '인간 되기' 위한 노력은 필요해!",
        "content": "오늘 이시우 씨의 구미호 연기를 보면서 문득 그런 생각이 들더라고요. 우리도 사실 각자의 삶에서 '인간 되기' 위한 노력을 끊임없이 하고 있지 않나 하고요. 여기서 '인간 되기'란 단순히 생물학적인 의미를 넘어, 더 나은 사람, 성숙한 사람이 되기 위한 과정을 의미하는 것 같아요. 예를 들어, 타인의 감정을 헤아리고 배려하는 마음을 키운다든지, 어려운 상황에서도 포기하지 않고 끈기를 발휘한다든지, 혹은 솔직하고 용기 있는 태도로 자신의 생각을 표현하는 것 등이요. 구미호 금호가 인간이 되기 위해 어떤 과정을 거쳐야 하는지 정확히는 모르겠지만, 분명 쉽지 않은 여정일 거예요. 우리도 마찬가지잖아요. 때로는 실수도 하고, 넘어지기도 하지만, 다시 일어나서 배우고 성장하는 과정을 통해 더 나은 사람이 되어가는 거니까요. 혹시 요즘 '인간 되기'를 위해 어떤 노력을 하고 계신가요? 저는 요즘 사소한 일에도 감사하는 마음을 가지려고 노력하고 있답니다. 그리고 가끔은 제 자신에게 너무 엄격했던 건 아닌가 반성하면서, 조금 더 너그러워지려고 노력하고 있어요. 여러분의 '인간 되기' 프로젝트는 무엇인지 댓글로 공유해주시면 정말 재미있을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이시우 씨의 첫 등장, 진짜 강렬했어요! '오늘부터 인간입니다만'이라는 드라마 제목처럼, 앞으로 이시우 씨가 연기하는 구미호 금호가 어떤 과정을 거쳐 인간이 될지, 그 과정에서 어떤 매력을 보여줄지 너무 기대돼요. 단순히 잘생긴 외모로 시선을 끄는 게 아니라, 캐릭터에 깊이를 더하는 연기로 시청자들을 사로잡는 모습이 정말 인상 깊었거든요. 앞으로 펼쳐질 이시우 씨의 활약을 응원하면서, 저도 제 삶에서 '인간 되기' 위한 노력을 게을리하지 말아야겠다고 다짐했어요. 여러분도 혹시 '오늘부터 인간입니다만' 드라마 보시고 저처럼 긍정적인 자극을 받으셨다면, 댓글로 소통해요! 함께 성장하는 블로그가 되면 좋겠어요. 다음 포스팅도 유익하고 재미있는 내용으로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#이시우",
      "#오늘부터인간입니다만",
      "#드라마추천",
      "#구미호",
      "#김혜윤",
      "#금호",
      "#인간되기",
      "#드라마후기"
    ]
  }
]