[
  {
    "title": "[단독] 최수종, 故 이순재 빈자리 채운다...'2025 KBS 연기대상' 대상 시상",
    "article": "배우 최수종이 '2025 KBS 연기대상' 시상식에 참석을 결정했다. 고(故) 이순재의 빈자리를 채우기 위해서다.\n\n23일 아이즈 취재 결과, 최수종은 오는 31일 개최되는 '2025 KBS 연기대상' 시상식에 대상 시상자로 참석한다. 박장범 KBS 사장과 함께 대상 시상에 나선다.\n\n'KBS 연기대상'은 매년 대상 시상에 전년도 대상 수상자가 KBS 사장과 시상을 한다. 2023년 최수종이 대상을 수상한 KBS 연기대상에서는 당시 KBS 사장은 불참, 2022년 KBS 연기대상 수상자 주상욱과 함께 배우 임동진(1987년 1회 KBS 연기대상 수상)이 시상을 했다.\n\n올해 'KBS 연기대상'에서는 전년도 대상 수상자인 이순재가 지난 11월 별세함에 따라 '전년도 수상자의 시상'이 불가능해졌다. 이에 'KBS 연기대상' 측은 2023년도 대상 수상자인 최수종에게 시상을 요청했다는 후문이다.\n\n최수종은 2024년 고 이순재가 'KBS 연기대상'에서 대상 수상 당시, 대상 시상자로 나선 바 있다. 당시 최수종은 이순재의 대상의 순간을 옆에서 지켰다. 이순재가 대상 수상 소감을 전하는 가운데,  그와 남다른 인연이 있던 최수종이 눈시울을 붉히기도 했다. 또한 두 사람이 손을 꼭 잡은 모습은 안방극장 시청자들에게 감동을 선사하기도 했다. '2024 KBS 연기대상'의 명장면으로 남았다.\n\n이런 가운데 최수종이 이례적이지만 'KBS 연기대상' 측의 제안을 수락하고 '2025 KBS 연기대상'의 대상 시상식에 나서게 됐다. 고 이순재의 빈자리를 채우게 된 것. 대선배의 빈자리를 대신하는 자리에 망설임 없이 나선 최수종의 면모는 고 이순재의 '배우의 품격'을 잇는 모양새다.\n\n고 이순재가 '대상'으로 'KBS 연기대상'에 한 획을 남겨 놓은 가운데, 최수종이 대선배의 빈자리를 채울 현장에서는 어떤 모습이 펼쳐질지 이목이 집중되고 있다.\n\n한편, '2025 KBS 연기대상'은 오는 31일 오후 7시 10분 KBS 2TV에서 생방송된다. 장성규, 남지현, 문상민이 MC를 맡았다. 2025년 KBS 드라마를 빛낸 작품, 배우의 열연을 조명하는 자리가 될 예정이다.",
    "link": "https://v.daum.net/v/20251223130642834",
    "type": "daum_enter",
    "newTitle": "최수종, 故 이순재 빈자리 채운다! KBS 연기대상 시상자로 나서",
    "newArticle": [
      {
        "title": "KBS 연기대상, 특별한 시상자 등장에 시선 집중!",
        "content": "여러분, 어제 뉴스 보셨어요? 세상에, 연말 시상식이 이렇게 뭉클한 소식을 전해올 줄이야! 바로 '2025 KBS 연기대상'에 배우 최수종 씨가 대상 시상자로 나선다는 소식인데요. 이게 그냥 평범한 시상자 참여가 아니래요. 바로 얼마 전 우리 곁을 떠나신 故 이순재 선생님의 빈자리를 채우기 위해서라는 거예요. 생각만 해도 가슴이 찡해지지 않나요? 매년 연말이면 화려한 시상식에서 한 해를 빛낸 배우들을 축하하는 자리가 마련되잖아요. 그런데 올해 KBS 연기대상은 단순한 축제를 넘어, 한 위대한 배우를 기리는 특별한 의미까지 더해졌다는 후문이에요. 최수종 씨가 어떤 마음으로 이 자리에 서게 될지, 벌써부터 많은 분들이 궁금해하고 계신답니다. 저도 이 소식을 듣고 정말 깜짝 놀랐어요. 얼마나 책임감을 느끼고 이 자리를 준비하고 있을지, 상상만 해도 뭉클해지더라고요."
      },
      {
        "title": "KBS 연기대상 대상 시상, 어떤 규칙이 있길래?",
        "content": "이 뉴스를 보면서 '왜 굳이 최수종 씨가 대상 시상자로 나서야 했을까?' 하는 궁금증이 드셨을 분들도 계실 거예요. 그래서 제가 좀 더 자세히 알아봤거든요. 알고 보니 KBS 연기대상에서는 특별한 규칙이 있더라고요. 매년 그 해의 대상 수상자가 다음 해 시상식에서 KBS 사장님과 함께 대상을 시상하는 전통이 있었답니다. 예를 들어, 2023년에 최수종 씨가 대상을 받았으니, 2024년 시상식에서는 최수종 씨가 대상 시상자로 나서는 게 일반적인 수순이었겠죠. 그런데 말이죠, 2023년 KBS 연기대상 시상자였던 故 이순재 선생님께서 올해 별세하시면서 상황이 조금 달라진 거예요. 전년도 대상 수상자가 시상자로 나서는 전통을 이어갈 수 없게 된 거죠. 그래서 KBS 연기대상 측에서는 2023년도 대상 수상자인 최수종 씨에게 시상을 요청했고, 최수종 씨는 이 요청을 흔쾌히 수락하신 것으로 알려졌어요. 정말 훈훈한 결정이 아닐 수 없죠? 마치 대선배의 뜻을 이어받는 듯한 느낌이랄까요."
      },
      {
        "title": "최수종, 故 이순재와 특별했던 순간들",
        "content": "사실 최수종 씨와 故 이순재 선생님의 인연은 이번이 처음이 아니에요. 작년 '2024 KBS 연기대상'에서도 두 분은 특별한 순간을 함께 했었거든요. 기억하시는 분들도 계실 거예요. 故 이순재 선생님께서 대상을 수상하시던 그 순간, 최수종 씨가 옆에서 함께 시상자로 나섰었죠. 그때 故 이순재 선생님께서 수상 소감을 전하실 때, 최수종 씨가 감격스러운 듯 눈시울을 붉히셨던 모습이 아직도 생생하게 남아있어요. 두 분이 손을 꼭 잡고 있는 모습은 많은 시청자들에게 큰 감동을 선사했고, 그 장면이 바로 작년 연기대상 최고의 명장면으로 꼽히기도 했답니다. 이렇게 따뜻한 교감을 나누었던 두 분이기에, 최수종 씨가 故 이순재 선생님의 빈자리를 채우는 대상 시상자로 나선다는 소식이 더욱 깊은 울림을 주는 것 같아요. 단순한 시상자를 넘어, 두 분의 끈끈한 정을 이어가는 의미 있는 자리가 될 것 같습니다."
      },
      {
        "title": "최수종의 선택, '배우의 품격'을 잇다!",
        "content": "생각해보면, 故 이순재 선생님은 연기 인생 내내 '배우의 품격'을 보여주신 분이셨어요. 존경받는 선배로서, 또 최고의 연기자로서 늘 우리에게 귀감이 되어주셨죠. 그런 故 이순재 선생님의 빈자리를 최수종 씨가 채운다는 것은 정말 의미 있는 일이라고 생각해요. KBS 연기대상 측에서 시상을 요청했을 때, 최수종 씨가 망설임 없이 이를 수락했다는 후문이에요. 대선배의 빈자리를 채우는 자리가 결코 쉽지 않은 결정이었을 텐데도 말이죠. 마치 故 이순재 선생님께서 보여주셨던 헌신과 책임감을 최수종 씨가 그대로 이어받는 듯한 느낌이에요. '배우의 품격'이라는 것은 단순히 연기력만을 의미하는 게 아니라, 동료 배우들에 대한 예우와 존중, 그리고 어려운 자리에도 기꺼이 나서 책임감을 다하는 모습까지 포함하는 거라고 생각해요. 최수종 씨의 이번 결정은 그런 '배우의 품격'을 제대로 보여주는 멋진 행보가 아닐까 싶습니다. 정말 훌륭하신 선택이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '2025 KBS 연기대상' 소식을 들으면서 저는 정말 많은 생각을 했어요. 故 이순재 선생님의 빈자리가 얼마나 크고 아쉬운지 다시 한번 느꼈고, 동시에 최수종 씨의 따뜻한 마음과 책임감에 깊은 감동을 받았답니다. 앞으로는 저도 주변 사람들에게 좀 더 따뜻한 마음을 나누고, 어려운 일이 있을 때는 먼저 나서서 돕는 그런 사람이 되어야겠다고 다짐했어요. '배우의 품격'이라는 게 거창한 게 아니라, 결국 서로를 존중하고 배려하는 마음에서 시작되는 거잖아요. 이번 KBS 연기대상은 단순히 한 해를 마무리하는 시상식을 넘어, 우리에게 많은 것을 생각하게 해주는 특별한 시간이 될 것 같아요. 오는 31일 생방송되는 '2025 KBS 연기대상', 최수종 씨의 멋진 시상과 함께 故 이순재 선생님을 기리는 뭉클한 순간들을 꼭 함께 지켜봐 주세요!"
      }
    ],
    "hashTag": [
      "#KBS연기대상",
      "#최수종",
      "#이순재",
      "#대상시상",
      "#연말시상식",
      "#연예계소식",
      "#감동",
      "#배우의품격"
    ]
  },
  {
    "title": "허지웅, '대홍수' 혹평에 날 세웠다…\"정말 X까고 있다\" [전문]",
    "article": "[스포츠투데이 김태형 기자] 작가 허지웅이 넷플릭스 영화 '대홍수'를 향한 혹평에 소신 발언했다.\n\n22일 허지웅은 자신의 SNS에 \"종종 물어오는 질문이 있다. 왜 영화 평론을 그만두었냐는 내용이다. 대개 으쓱이고 맙니다만 언젠가 한번은 정리하고 지나가야 하겠다고 여겼다. 오늘이 그날인가 보다\"라고 적었다.\n\n허지웅은 자신이 영화 평론을 그만두게 된 결정적 계기로 아리 애스터 감독의 영화 '유전'을 언급했다. 그는 \"지금에 와서 '유전'에 관한 이야기들을 검색해보면 호평 일색이다. 하지만 당시에는 전혀 그렇지 않았다. '유전'이 개연성, 핍진성 최악의 놀라운 졸작이라는 이야기 뿐이었다\"고 떠올렸다.\n\n이에 대해 \"아주 기본적인 층위에서, 애초에 소통이 불가능한 것\"이라며 \"아주 기본적인 방향. 대중의 생각과 이 정도로 괴리되었다면 내가 그만두는 게 맞지 않은가 생각했다\"고 밝혔다. 그는 \"그 시점이 나에게는 비극이었다\"며 \"저는 영화에 관한 직업적인 글쓰기를 영영 그만두었다\"고 털어놨다.\n\n이어 현재 호불호가 나뉘고 있는 영화 '대홍수'를 언급하며 \"최근 어떤 영화에 관한 의견이 극과 극을 오가고 있다. 정말 X까고 있다 생각한다\"고 말했다. 그는 \"하나의 작품을 감상하는데 있어 체감할 수 있는 비용이 제로에 수렴하는 시대다. 시작하자마자 관객의 도파민을 충족하지 못하는 컨텐츠는 외면당한다\"라며 현재의 콘텐츠 소비 환경을 겨냥했다.\n\n그러면서 \"제가 25년 전 한 달을 꼬박 황학동을 뒤지고 뒤져 도매 가게에서 결국 찾을 수 있었던 영화를 요즘에는 클릭 한두번에 볼 수 있다. 그들은 이야기의 비용에 대해 고민하지 않는다. 새로운 이야기를 들려달라고 애원하던 어린아이의 칭얼거림은 더 이상 세상에 존재하지 않는다. 저는 그런 세대가 자초한 결핍에 관해 고소하다는 쪽이다. 니들이 초래한 걸 누구한테 뭐라는 거야. 이야기의 비용을 알지 못하는 너희들은 망할 것\"이라고 전했다.\n\n허지웅은 \"저는 '대홍수'가 그렇게까지 매도되어야 할 작품이라고 생각하지 않는다. 그러나 많은 사람들이 자기 도파민을 시기 적절한 시점에 치솟게 만들지 못하는 콘텐츠를 저주한다\"며 \"더불어 권리라고 생각한다. 저주를 선택했다면 그에 걸맞는 최소한의 논리를 갖추어야 한다. 온몸의 신경을 곤두세워 이야기가 조목조목 싫다고 세상 구석구석 외치고 싶은 사람들이 논리를 갖추는 광경을 저는 단 한번도 본 적이 없다. 배달플랫폼에서 '우리 애기가 먹어야 하는데 내 기대와 달랐으니 너 XXX는 장사를 접어'라는 식의 리뷰들에서 크게 벗어나지 않는다\"고 지적했다.\n\n마지막으로 창작자들을 향해 \"그들은 당신에게 밥숫갈을 놓으라 고래고래 소리 지른다. 하지만 네가 고민한 시간의 천분의 일도 쓰지 않았다\"며 \"하지만 당신이 그만두지 않고 계속한다면, 언젠가 칭찬하는 사람들이 생길 거다\"라고 했다. 이어 \"당신 스스로를 최후의, 최선의 관객으로 여겨라. 관객을 수준 이하로, 이상으로 여기지도 마시길 바란다\"고 전했다.\n\n한편 넷플릭스 영화 '대홍수'는 대홍수가 덮친 지구의 마지막 날, 인류가 살아남을 수 있는 마지막 희망을 건 이들이 물에 잠겨가는 아파트 속에서 벌이는 사투를 그린 SF 재난 블록버스터다.\n\n이하 허지웅 SNS 전문.\n\n종종 물어오는 질문이 있습니다. 왜 영화 평론을 그만두었냐는 내용입니다. 대개 으쓱이고 맙니다만 언젠가 한번은 정리하고 지나가야 하겠다고 여겼습니다. 오늘이 그날인가 봅니다. 계획이란 늘 그렇지요.\n\n처음 그런 생각이 들었던 건 어떤 영화 때문이었습니다. 아리 애스터의 '유전'이었습니다. 지금에 와서 '유전'에 관한 이야기들을 검색해보면 호평 일색입니다. 하지만 당시에는 전혀 그렇지 않았습니다. '유전'이 개연성, 핍진성 최악의 놀라운 졸작이라는 이야기 뿐이었습니다.\n\n저는 보았습니다. '유전'은 그 커뮤니티들에서 저주에 가까운 혹평을 받았습니다. 문제가 생겼습니다. 저는 '유전'이 여태껏 만들어진 모든 오컬트 무비 가운데 1티어, 이를테면 '돌아보지마라'보다 더 뛰어나다고 결정한 상황이었기 때문입니다. '유전'에 관한 당시 사람들의 저주는 거의 저에 대한 저주처럼 느껴졌습니다. 상상해봅시다. 스티븐 킹의 원작 '러닝맨'을 읽은 사람들이 있습니다. 그 사람들이 최근 개봉한 '러닝멘'보다 슈왈츠제네거가 주연을 했던 과거의 '러닝맨'이 더 나은 영화라고 주장합니다. 저는 그런 사람들과 소통할 수 없습니다. 깔보는 것도 아니고 화가 나는 것도 아닙니다. 그저 아주 기본적인 층위에서, 애초에 소통이 불가능한 겁니다.\n\n'유전' 개봉 당시 제 기분이 그랬습니다. 도대체 이 영화에 어떤 종류의 불만이 있을 수 있는지 알 수 없고 믿을 수도 없었습니다. 영화에 대한 의견이 밥벌이가 되다 보면 이런 상황을 맞이할 수 있습니다. 아주 기본적인 방향. 대중의 생각과 이 정도로 괴리되었다면 내가 그만두는 게 맞지 않은가, 생각했습니다. 내가 가장 훌륭하다 생각하는 차가 있는데 차에 대해 아주 무관한 그룹도 아닌, 어느 정도 고관여층인 사람들이 쓰레기라고 말한다? 혁신성에도 불구하고 단지 제로백 때문에 이 차를 쓰레기라고 말한다? 그렇다면 저는 그곳을 떠날 겁니다. 들을만한 이야기는 없이 멍청함만 남았으니까요. 제 생각은 그렇습니다. 그리고 그 시점이 저에게 그랬습니다. 제겐 비극입니다. 저는 영화에 관한 직업적인 글쓰기를 영영 그만두었습니다.\n\n최근 어떤 영화에 관한 의견이 극과 극을 오가고 있습니다. 정말 좆까고 있다 생각합니다. 하나의 작품을 감상하는데 있어 체감할 수 있는 비용이 제로에 수렴하는 시대입니다. 시작하자마자 관객의 도파민을 충족하지 못하는 컨텐츠는 외면당합니다. 아니 저주를 감당해야 합니다. 제가 이십오년 전 한달을 꼬박 황학동을 뒤지고 뒤져 도매 가게에서 결국 찾을 수 있었던 영화를 요즘에는 클릭 한두번에 볼 수 있습니다. 그들은 이야기의 비용에 대해 고민하지 않습니다. 새로운 이야기를 들려달라고 애원하던 어린아이의 칭얼거림은 더 이상 세상에 존재하지 않습니다. 저는 그런 세대가 자초한 결핍에 관해 고소하다는 쪽입니다. 니들이 초래한 걸 누구한테 뭐라는 거야. 이야기의 비용을 알지 못하는 너희들은 망할 겁니다.\n\n저는 '대홍수'가 그렇게까지 매도되어야 할 작품이라고 생각하지 않습니다. 그러나 많은 사람들이 자기 도파민을 시기 적절한 시점에 치솟게 만들지 못하는 컨텐츠를 저주합니다. 더불어 권리라고 생각합니다. 저주를 선택했다면 그에 걸맞는 최소한의 논리를 갖추어야 합니다. 온몸의 신경을 곤두세워 이야기가 조목조목 싫다고 세상 구석구석 외치고 싶은 사람들이 논리를 갖추는 광경을 저는 단 한번도 본 적이 없습니다. 배달플랫폼에서 \"우리 애기가 먹어야 하는데 내 기대와 달랐으니 너 개새끼는 장사를 접어\"는 식의 리뷰들에서 크게 벗어나지 않습니다.\n\n그들은 당신에게 밥숫갈을 놓으라 고래고래 소리 지릅니다. 하지만 니가 고민한 시간의 천분의 일도 쓰지 않았습니다. 그러니까 힘을 내세요. 그리고 복수심리로 한심하기 짝이 없는 윤제균식 기획 영화를 만드는 데 영혼을 팔지 마세요. 당신에게 사과하는 사람은 앞으로도 없을 겁니다. 하지만 당신이 그만두지 않고 계속한다면, 언젠가 칭찬하는 사람들이 생길 겁니다. 물론 그만한 행운이라면 칭찬이 더 이상 필요하지 않겠지요. 당신 스스로를 최후의, 최선의 관객으로 여기세요. 관객을 수준 이하로, 이상으로 여기지도 마시길 바랍니다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20251223125750624",
    "type": "daum_enter",
    "newTitle": "영화 비평, '대홍수' 혹평 논란 허지웅의 뼈 있는 직언",
    "newArticle": [
      {
        "title": "영화 평론가의 '돌연 잠적'과 '대홍수'를 둘러싼 뜨거운 감자",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 뉴스를 접하게 돼서 여러분과 얼른 나눠보고 싶어서 컴퓨터 앞에 앉았어요. 혹시 얼마 전에 넷플릭스에서 공개된 영화 '대홍수' 보신 분 계신가요? 이 영화를 두고 요즘 엄청난 갑론을박이 벌어지고 있다고 하더라고요. 그런데 이 논란에 불을 붙인 주인공이 바로 유명한 작가 허지웅 씨래요! 세상에, 허지웅 씨가 영화 평론을 그만둔 이유와 함께 '대홍수'에 대한 자신의 솔직한 심경을 밝혔다고 하는데, 이게 정말 보통이 아니더라고요. 대체 무슨 일이 있었던 걸까요? 단순한 영화 리뷰가 아니라, 한국 사회의 콘텐츠 소비 문화 전반에 대한 날카로운 지적이 담겨 있다고 해서 저희 같은 일반인들이 곱씹어볼 만한 이야기가 많을 것 같더라고요. 혹시라도 '대홍수'를 보면서 '이게 왜 이렇지?' 싶었던 분들이나, 평소 영화를 즐겨 보시는 분들이라면 이번 이야기에 귀 기울여주시면 정말 좋을 것 같아요. 같이 한번 자세히 들여다볼까요?"
      },
      {
        "title": "영화 '유전' 사건부터 '대홍수'까지, 평론가의 길을 묻다",
        "content": "아니, 이 이야기를 제대로 이해하려면 먼저 허지웅 작가님이 왜 영화 평론을 그만두게 되셨는지 배경부터 알아야 해요. 허지웅 작가님은 예전부터 날카로운 비평으로 많은 사랑을 받으셨던 분이시잖아요. 그런데 어느 날 갑자기 영화 평론 활동을 접으셨는데, 그 결정적인 계기가 됐던 영화가 바로 아리 애스터 감독의 '유전'이었다고 해요. 이게 무슨 말이냐면, '유전'이라는 영화가 개봉했을 당시만 해도 많은 사람들이 '개연성 최악의 졸작'이라고 혹평했었나 봐요. 그런데 허지웅 작가님은 그 영화를 보고 '돌아보지마라'보다 뛰어난, 오컬트 무비 중에서도 최고라고 생각하셨던 거죠. 상상해보세요. 내가 정말 최고의 작품이라고 생각하는 영화에 대해 수많은 사람들이 '쓰레기'라고 몰아붙이는 상황 말이에요. 이게 바로 허지웅 작가님이 느꼈던 '소통 불가능'이었다고 해요. 나와 일반 대중의 생각과 너무나도 큰 괴리가 느껴졌고, 이대로는 제대로 된 비평 활동이 어렵다고 판단하셨던 거죠. 마치 내가 혼자만 너무 다른 세상에 살고 있는 듯한 느낌이었을지도 몰라요. 그런 상황이 그분께는 '비극'이었고, 결국 영화에 대한 직업적인 글쓰기를 완전히 접게 된 결정적인 이유가 되었다고 합니다. 정말 안타까운 일이죠?"
      },
      {
        "title": "제로 코스트 시대의 콘텐츠 소비, '대홍수'를 향한 비판의 민낯",
        "content": "자, 그럼 이제 왜 '대홍수' 이야기가 나왔는지 연결이 될 거예요. 허지웅 작가님이 요즘 의견이 극과 극으로 나뉘고 있는 '대홍수'라는 영화를 보면서 '정말 X까고 있다'고 강하게 비판하셨거든요. 여기서 핵심은 바로 '콘텐츠 소비 비용'이라는 거예요. 요즘 시대에는 클릭 몇 번이면 원하는 영화나 콘텐츠를 얼마든지 볼 수 있잖아요. 예전처럼 비싼 돈을 주고 영화 표를 사거나, 어렵게 구해야 했던 시절과는 완전히 달라졌죠. 이렇게 체감 비용이 제로에 가까워지다 보니, 영화가 시작하자마자 관객들의 흥미를 끌지 못하면 바로 외면받거나 심지어 '저주'에 가까운 혹평을 받는다는 거예요. 허지웅 작가님은 무려 25년 전에 황학동까지 뒤져서 겨우 구했던 영화들을 요즘엔 너무나 쉽게 볼 수 있다는 사실을 언급하면서, 사람들이 '이야기의 비용'에 대해 전혀 고민하지 않는다고 지적해요. 어린아이가 새로운 이야기를 듣고 싶어 칭얼거리던 때가 있었는데, 이젠 그런 갈망조차 사라졌다는 거죠. 그러면서 '이야기의 비용을 알지 못하는 너희들은 망할 것'이라고까지 표현하시더라고요. '대홍수'가 그렇게까지 혹평받을 작품은 아니라고 생각하시면서도, 많은 사람들이 자신의 즉각적인 만족(도파민)을 채워주지 못하는 콘텐츠를 비난하는 것에 대해 꼬집으신 거예요. 마치 배달 음식 리뷰에서 '내 기대와 달랐으니 장사 접어라'는 식의 리뷰처럼 말이죠."
      },
      {
        "title": "허지웅 작가님이 제시하는 '진짜' 비평과 창작자를 위한 조언",
        "content": "여기서 허지웅 작가님은 단순히 콘텐츠를 소비하는 사람들의 태도만을 꼬집는 게 아니에요. 이런 혹평을 쏟아내는 사람들에게 '최소한의 논리'를 갖추라고 요구하시거든요. 온 신경을 곤두세워 조목조목 싫다고 외치는 사람들이 정작 논리적인 근거를 대는 경우는 거의 못 봤다고 하시더라고요. 이건 정말 생각해볼 문제인 것 같아요. 우리가 어떤 것에 대해 비판할 때, 단순히 '내 마음에 안 들어!'라고 외치는 것과, 왜 마음에 안 드는지 구체적인 이유와 근거를 들어 설명하는 것은 완전히 다르잖아요. 더 나아가서 허지웅 작가님은 창작자들에게도 진심 어린 조언을 건네세요. 비판자들이 '밥숟가락 놓으라'고 소리쳐도, 그들이 고민한 시간의 천분의 일도 쓰지 않았다는 사실을 기억하라고요. 그리고 포기하지 않고 계속한다면 언젠가는 칭찬하는 사람들이 생길 거라고 격려하시면서, 가장 중요한 것은 '스스로를 최후의, 최선의 관객으로 여기라'는 것이었어요. 관객을 너무 높게 보지도, 낮게 보지도 말고, 오직 자신의 창작물에 대한 진솔한 평가를 기준으로 삼으라는 말이죠. 정말 깊은 울림을 주는 메시지 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 허지웅 작가님의 이야기는 정말 많은 생각을 하게 했어요. 단순한 영화 '대홍수'에 대한 혹평 논란을 넘어서, 우리가 콘텐츠를 소비하고 비평하는 방식에 대해 근본적인 질문을 던지는 것 같더라고요. 저도 솔직히 말하면, 마음에 안 드는 콘텐츠를 보면 바로 '별로다'라고 쉽게 이야기해버리는 경우가 많았거든요. 그런데 '이야기의 비용'이라는 말은 정말 새롭게 다가왔어요. 우리가 쉽게 소비하는 그 뒤에 얼마나 많은 시간과 노력, 고민이 담겨 있는지 생각하면 함부로 비판하기가 어려워지더라고요. 앞으로는 무언가를 보고 평가하기 전에, 그 안에 담긴 창작자의 노력과 그 '비용'에 대해 한 번 더 생각해보려고 해요. 그리고 혹시라도 제가 어떤 창작물을 만들게 된다면, 허지웅 작가님의 조언처럼 '스스로를 최후의, 최선의 관객으로 여기며' 꾸준히 제 길을 걸어가려고 다짐했습니다! 이웃님들도 이번 이야기, 어떻게 생각하시나요? 여러분의 생각도 댓글로 공유해주시면 정말 감사하겠습니다!"
      }
    ],
    "hashTag": [
      "#허지웅",
      "#대홍수",
      "#영화비평",
      "#콘텐츠소비",
      "#문화비평",
      "#넷플릭스영화",
      "#유전",
      "#창작자의고민"
    ]
  },
  {
    "title": "‘틈만나면’ 추영우, 젓가락질 신공",
    "article": "SBS ‘틈만 나면,’ 유재석, 유연석, 추영우, 신시아가 크리스마스의 기적을 꿈꾼다.\n\nSBS 예능 프로그램 ‘틈만 나면,’은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티. 4개월 만에 시즌4로 돌아온 지난 16일 방송은 2049 시청률 1.4%를 기록하며 화요일 전 장르 전체 1위를 차지, 최고 시청률 5.1%를 기록하며 시작부터 ‘틈만 나면,’의 강력한 파워를 입증했다. (닐슨 코리아 기준)\n\n이 가운데 유재석, 유연석, 추영우, 신시아가 ‘틈만 나면,’의 2025년 크리스마스 미션에 도전한다고 해 이목을 집중시킨다. 네 사람은 크리스마스를 앞둔 만큼 막중한 책임감을 되새긴다. 이들이 도전할 미션은 바로 젓가락으로 주사위 쌓기. 유재석은 “선물 푸짐하게 드리고 가겠다”라고 호기롭게 외친 것도 잠시, “잠시만. 지금 몸이 너무 결린다”라며 근육통까지 호소한다. 뿐만 아니라 ‘상반신 천재’ 유연석마저 온몸을 바들바들 떨자, 유재석은 “연식아 손이 왜 덜덜이야”라며 다급히 타임을 외쳐 폭소를 유발한다.\n\n이때 ‘예능 햇병아리’ 추영우, 신시아가 기적을 이룰 해결사로 나서 궁금증을 증폭시킨다. 무엇보다 ‘허당美’ 추영우가 뜻밖의 젓가락질 재능을 발견해 모두를 놀라게 한다는 전언이다. 유연석은 헐렁하던 모습은 온데간데없이 칼각 젓가락질을 선보이는 추영우의 모습에 “우리 영우가 잘하는 게 있어”라며 감격한다. 반면 신시아는 “저 너무 간절해요”라며 기도부터 하더니, 주사위 하나하나에 일희일비하며 “감사해요”와 “죄송해요”를 연발하자, 유재석은 “시아가 생사의 갈림길에 오가고 있어”라며 웃음을 참지 못했다는 후문.\n\n과연 ‘예능 햇병아리’ 추영우, 신시아는 틈 미션의 긴장감을 깨고 크리스마스의 기적을 이룰 수 있을지, 유재석, 유연석, 추영우, 신시아의 심박수 폭발하는 역대급 주사위 쌓기 미션은 ‘틈만 나면,’ 본 방송에서 확인할 수 있다.\n\n한편, 더욱 강력한 일상밀착형 웃음 폭격을 예고하고 있는 화요일의 힐링 예능 ‘틈만 나면,’은 매주 화요일 밤 9시에 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251223130635830",
    "type": "daum_enter",
    "newTitle": "젓가락 신공 추영우, 크리스마스 기적 만든 비결?",
    "newArticle": [
      {
        "title": "여러분, 혹시 ‘틈만 나면’ 본방사수 하셨나요?",
        "content": "세상에, 제가 어제 저녁에 TV를 보다가 깜짝 놀랐잖아요! 바로 SBS 예능 프로그램 '틈만 나면' 방송 말인데요. 요즘 정말 핫한 유재석, 유연석 씨에 신예 추영우, 신시아 씨까지! 네 분이서 2025년 크리스마스 미션에 도전한다는 소식에 저도 모르게 채널 고정하고 봤답니다. 특히 이번 시즌 4는 돌아오자마자 2049 시청률 1.4%에 최고 시청률 5.1%까지 찍으면서 다시 한번 '틈만 나면'의 인기를 실감케 했잖아요. 이런 인기 프로그램에서 선보이는 특별한 미션이라니, 방송 시작 전부터 기대가 엄청났어요. 저도 평소에 젓가락질 꽤 한다고 자부했는데, 과연 이번 미션은 얼마나 어려웠을지, 그리고 누가 '젓가락 신공'을 펼쳤을지 너무 궁금해서 심장이 두근거렸어요. 방송을 보면서 '와, 저걸 어떻게 한다고?' 싶으면서도 '혹시 나도 할 수 있지 않을까?' 하는 생각이 들더라고요. 다들 비슷하게 생각하지 않으셨을까 싶어요!"
      },
      {
        "title": "젓가락으로 주사위 쌓기? 이게 대체 무슨 미션이죠?",
        "content": "이번 '틈만 나면' 미션이 진짜 상상 초월이었어요. 무려 젓가락으로 주사위를 쌓는 거였거든요! 생각만 해도 손이 떨리는 것 같지 않나요? 유재석 씨도 시작 전에 '선물 푸짐하게 드리고 가겠다'고 호언장담했지만, 곧바로 '몸이 너무 결린다'며 근육통까지 호소하셨다고 해요. 저도 운동 안 한 지 오래돼서 팔이 뻐근한데, 저런 섬세한 작업은 정말 온몸의 신경을 곤두세워야 하잖아요. '상반신 천재' 유연석 씨마저 온몸을 바들바들 떨었다는 후문이에요. 유재석 씨가 '연식아, 손이 왜 덜덜이야?' 하고 타임아웃을 외칠 정도였다니, 얼마나 긴장감 넘쳤을지 짐작이 가시죠? 젓가락 하나로 주사위를 올리다니, 이거 진짜 보통 일이 아니에요. 예능이니까 뭐 그냥 하겠거니 했는데, 막상 선수들의 진땀 빼는 모습을 보니까 '와, 나도 저 상황이었으면 못했겠다' 싶더라고요. 젓가락질이라는 게 평소에는 너무 당연하게 생각하고 쓰지만, 이렇게 집중력과 정교함이 필요한 순간에는 정말 어려운 기술이 될 수 있다는 걸 다시 한번 느꼈답니다."
      },
      {
        "title": "반전 매력! 추영우의 '젓가락 신공' 대공개!",
        "content": "그런데 여기서 반전이 일어났어요! 바로 '예능 햇병아리'로 불리던 추영우 씨가 뜻밖의 젓가락질 재능을 선보였다는 거예요. '허당미' 넘치는 줄만 알았던 추영우 씨가 젓가락으로 주사위를 착착 쌓아 올리는 모습에 모두가 깜짝 놀랐다고 해요. 유연석 씨가 '우리 영우가 잘하는 게 있어!'라며 감격할 정도였다니, 얼마나 놀라웠을까요? 저도 방송 보면서 '세상에, 저렇게 깔끔하게 쌓는다고?' 하면서 입을 다물지 못했답니다. 평소에는 약간 헐렁해 보이기도 했는데, 이런 집중력이 필요한 순간에는 완전히 다른 사람이 되는 건가 봐요. 젓가락질 하나로 이렇게 사람을 놀라게 할 수 있다니, 정말 대단하죠? 이 젓가락 신공 덕분에 ‘크리스마스의 기적’이 일어날 뻔했다는 후문이더라고요. 이게 다 젓가락질을 얼마나 꾸준히, 그리고 섬세하게 해왔는지에 대한 증거 아닐까요? 저도 평소에 젓가락질 좀 한다고 생각했는데, 추영우 씨의 모습을 보니까 반성하게 되더라고요. 저도 좀 더 연습해야겠다 싶었죠."
      },
      {
        "title": "당장 실천! 젓가락질 실력 업그레이드 꿀팁!",
        "content": "여러분도 오늘 제 포스팅 보시고 '나도 젓가락질 좀 잘해볼까?' 하는 생각이 드셨다면, 몇 가지 팁을 드릴게요! 일단 가장 중요한 건 '올바른 젓가락 잡는 법'을 제대로 익히는 거예요. 저도 어릴 때 대충 배웠더니 나중에 고치기 힘들더라고요. 인터넷 검색하면 아주 친절하게 알려주는 영상들이 많으니 꼭 한번 보세요. 그다음에 중요한 건 '꾸준함'이에요. 밥 먹을 때마다 의식적으로 젓가락을 똑바로 잡고, 음식을 집을 때도 너무 힘을 주지 않고 섬세하게 움직여 보세요. 처음에는 어색할 수 있지만, 반복하다 보면 자연스러워질 거예요. 그리고 젓가락으로 뭐든 집어보는 연습을 해보는 것도 좋아요. 작은 물건, 예를 들어 콩알이나 쌀알 같은 걸 집어서 옮겨보는 연습을 해보세요. 이게 바로 추영우 씨의 '젓가락 신공' 비결일지도 몰라요! 저도 오늘부터 밥 먹을 때마다 젓가락질 신경 써서 해봐야겠어요. 여러분도 함께 도전해보는 거 어떠세요? 젓가락질 실력이 늘면 밥 먹는 재미도 더 쏠쏠해질 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '틈만 나면' 방송 보면서 제가 느낀 건, 우리가 일상에서 너무 당연하게 여기는 기술들이 얼마나 중요한지 다시 한번 깨달았다는 거예요. 젓가락질 하나 가지고도 저렇게 긴장감 넘치는 미션을 성공시키고, 또 실패하는 모습에서 인간적인 매력을 느꼈달까요? 특히 추영우 씨의 예상치 못한 '젓가락 신공'은 정말 신선한 충격이었어요. 앞으로 저도 밥 먹을 때마다 제 젓가락질을 한번씩 돌아보게 될 것 같아요. 혹시 나도 모르게 이상하게 잡고 있는 건 아닐까 하고요. 이번 기회에 제대로 젓가락질 연습해서 저도 '젓가락 고수'가 되어야겠다는 다짐을 해봅니다! 여러분도 제 글을 보시고 젓가락질에 대해 다시 한번 생각해 보는 계기가 되었으면 좋겠어요. 작은 습관 하나하나가 모여서 우리 삶을 더 윤택하게 만들 수 있다는 걸 잊지 마세요!"
      }
    ],
    "hashTag": [
      "#틈만나면",
      "#추영우",
      "#젓가락질",
      "#유재석",
      "#유연석",
      "#신시아",
      "#예능",
      "#크리스마스미션"
    ]
  },
  {
    "title": "박나래 측 “피고소인 경찰 조사는 아직…성실히 임할 것”",
    "article": "방송인 박나래가 첫 고소인 조사를 마쳤다.\n\n23일 박나래 측 관계자는 매일경제 스타투데이에 “지난 19일 서울 용산경찰서에서 전 매니저들을 공갈미수 혐의로 고소한 사건에 대한 첫 조사를 마쳤다”고 밝혔다.\n\n이어 “늦은 시간 경찰에 출석해 6시간 가량 조사를 받았다. 이날 조사에서는 전 매니저들을 특정경제범죄가중처벌법상 횡령 혐의로 고소한 건에 대해서도 함께 조사를 진행했다”고 설명했다.\n\n반면, 박나래가 피고소인 신분인 사건은 아직 조사가 이뤄지지 않았다. 전 매니저들은 박나래를 특수상해, 명예훼손, 정보통신망법 위반 혐의로 강남경찰서에 고소·고발한 상태다.\n\n관계자는 “경찰 출석 일정은 미정이다. 아직 소환 관련 연락을 받지 못했다”며 “(관련 조사도) 성실히 임할 것”이라고 덧붙였다.\n\n법적 공방 외에도 박나래를 둘러싼 잡음은 계속되고 있다. 현재 박나래는 ▲전 매니저에 대한 갑질 의혹 ▲‘주사 이모’ A씨와 관련된 불법 의료 시술 의혹 ▲‘나 혼자 산다’ 음식 대리 조리 의혹 ▲소속사 법인의 자택 근저당권 설정 의혹 등 다발적인 논란에 휩싸여 있다.\n\n박나래는 전 매니저에 대한 갑질 의혹과 더불어 ‘주사이모’ A씨와 관련한 불법 의료 시술 의혹, ‘나 혼자 산다’에 나온 음식들을 직접한 것이 아니라 전 매니저들을 시켰다는 의혹, 소속사 법인이 자택에 거액의 근저당권을 새로 설정했다는 의혹 등을 받고 있다.\n\n이와 관련해서는 “입장 정리 중”이라면서 말을 아꼈다.\n\n논란이 계속되자 박나래는 지난 8일 활동 중단을 선언했다. 지난 16일에는 영상을 통해 “법적 절차에 따라 모든 걸 진행할 것이며 추후 입장을 밝히거나 공개 발언을 하진 않겠다”고 밝혔다.\n\n[김소연 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251223133904624",
    "type": "daum_enter",
    "newTitle": "박나래 갑질 논란, 진실은? 경찰 조사 과정 상세 분석",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 박나래 씨 둘러싼 뜨거운 감자!",
        "content": "세상에, 여러분! 어제오늘 인터넷이며 SNS며 온통 박나래 씨 이야기로 시끌시끌하더라고요. 저도 아침에 딱 뉴스를 봤는데, '이게 대체 무슨 일이야?' 싶어서 깜짝 놀랐지 뭐예요. 박나래 씨가 지금 여러 가지 논란에 휩싸여서 경찰 조사를 받고 있다는 소식이더라고요. 그것도 그냥 잠깐이 아니라, 늦은 시간까지 6시간이나 조사를 받으셨다고 하니 얼마나 긴장되셨을까 싶어요. 특히 전 매니저분들을 상대로 고소를 진행하셨고, 또 그 반대로 피고소인 신분으로 조사를 받으셔야 하는 상황까지 오니, 이게 어디까지 번지게 될지 걱정이 되는 마음이 드는 건 당연한 것 같아요. 이런 상황은 정말 당사자뿐만 아니라 지켜보는 저희들도 마음이 편치 않잖아요. 오늘은 이 복잡하게 얽힌 박나래 씨 관련 논란들을 차근차근 파헤쳐 보고, 우리 이웃님들이 가장 궁금해하실 만한 내용들을 쏙쏙 뽑아서 자세하게 알려드릴게요."
      },
      {
        "title": "도대체 어떤 논란이길래? 복잡한 사건의 배경을 쉽게 풀어드릴게요!",
        "content": "아니, 대체 박나래 씨를 둘러싼 논란이 한두 개가 아니더라고요? '갑질 의혹'은 물론이고, '주사 이모'라고 불리는 분과의 불법 의료 시술 의혹, 그리고 '나 혼자 산다'에 나왔던 음식들을 직접 만든 게 아니라 전 매니저에게 시켰다는 의혹까지. 심지어 소속사 법인 카드로 자택에 거액의 근저당권을 설정했다는 의혹까지 나오고 있으니, 정말 쉴 새 없이 터지는 느낌이더라고요. 이런 복잡한 이야기들을 들으면 우리 이웃님들은 '그래서 이게 다 진짜야?' 하고 궁금하실 수밖에 없어요. 이 모든 논란은 결국 전 매니저들과 박나래 씨 사이의 갈등에서 시작된 것으로 보여요. 매니저분들은 박나래 씨를 '특수상해, 명예훼손, 정보통신망법 위반 혐의'로 고소·고발한 상태고요. 반대로 박나래 씨 측에서는 전 매니저들을 '공갈미수'와 '횡령' 혐의로 고소한 상황이라, 양측의 법적 공방이 치열하게 진행되고 있다고 하네요. 이렇게 서로 엇갈리는 주장들이 많다 보니, 진실이 무엇인지 명확하게 가리기가 어려운 상황인 거죠. 마치 드라마 같지만, 이게 다 현실에서 벌어지고 있는 일이라는 게 참 안타까워요."
      },
      {
        "title": "경찰 조사, 어떻게 진행되고 있을까요? 박나래 씨 조사 내용 상세하게!",
        "content": "제가 오늘 뉴스를 보면서 가장 주목했던 부분은 바로 경찰 조사 과정이었어요. 박나래 씨 측 관계자분께서 직접 밝히신 내용에 따르면, 지난 19일 용산경찰서에서 첫 조사를 받으셨다고 하더라고요. 그것도 무려 6시간이나! 얼마나 많은 질문을 받고 답하시느라 지치셨을지 상상도 안 돼요. 이 조사에서는 전 매니저들을 '공갈미수' 혐의로 고소한 건에 대한 조사가 이루어졌고요, '특정경제범죄가중처벌법상 횡령 혐의'로 고소한 건에 대해서도 함께 조사를 받으셨다고 해요. 그러니까, 박나래 씨가 고소한 사건에 대한 조사는 이미 시작된 거죠. 그런데 말이죠, 여기서 중요한 포인트! 박나래 씨가 '피고소인' 신분으로 조사를 받아야 하는 사건에 대해서는 아직 조사가 시작되지 않았다고 해요. 그러니까 전 매니저들이 박나래 씨를 고소한 '특수상해, 명예훼손, 정보통신망법 위반 혐의'에 대한 조사는 아직 예정이 없다는 거죠. 경찰로부터 아직 소환 연락을 받지 못했다고 하니, 이 부분은 조금 더 시간이 걸릴 것 같아요. 박나래 씨 측에서는 어떤 조사든 '성실히 임할 것'이라고 밝혔으니, 앞으로 진행될 조사 결과를 좀 더 지켜봐야 할 것 같아요. 이런 복잡한 법적 공방 속에서 진실이 밝혀지길 바라는 마음뿐입니다."
      },
      {
        "title": "앞으로 어떻게 될까? 우리 이웃들을 위한 꿀팁 & 주의사항!",
        "content": "지금 박나래 씨를 둘러싼 논란 때문에 많은 분들이 걱정하시고, 또 어떤 식으로 이 문제가 해결될지 궁금해하실 것 같아요. 이런 복잡하고 민감한 사안을 접할 때, 우리 이웃님들이 꼭 알아두셨으면 하는 점들이 몇 가지 있어요. 첫째, '카더라' 통신에 너무 휘둘리지 않는 거예요. 확인되지 않은 루머나 추측성 기사들이 넘쳐나는데, 이런 정보들은 오히려 혼란만 가중시킬 뿐이에요. 공식적인 발표나 신뢰할 수 있는 언론 보도를 통해 사실관계를 파악하는 것이 중요하답니다. 둘째, 법적 분쟁은 시간이 오래 걸릴 수 있다는 점이에요. 양측의 주장이 첨예하게 대립하고 있고, 조사를 통해 진실을 밝혀내야 하는 과정이기 때문에, 단기간에 모든 것이 명확해지기 어려울 수 있어요. 따라서 조급해하지 않고 차분하게 결과를 기다리는 지혜가 필요하겠죠. 셋째, 유명인에 대한 논란이 있을 때, 섣부른 비난보다는 상황을 객관적으로 바라보려는 노력이 중요해요. 물론 잘못된 점이 있다면 당연히 지적받아야 하지만, 모든 의혹이 사실로 확정되기 전까지는 섣부른 판단은 금물입니다. 마지막으로, 이런 이슈를 보면서 우리가 배울 점은 뭘까요? 아마도 '갑질'이나 '명예훼손' 등 법적인 문제에 있어서는 개인의 행동 하나하나가 얼마나 큰 파장을 불러올 수 있는지 다시 한번 깨닫게 되는 것 같아요. 우리 모두 서로를 존중하고, 법적인 테두리 안에서 생각하고 행동하는 것이 중요하겠죠."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "이번 박나래 씨 관련 뉴스를 보면서 정말 많은 생각이 들었어요. 유명인이라는 이유만으로도 수많은 관심과 시선을 받는데, 거기에 여러 가지 논란까지 겹치니 얼마나 힘들까 싶으면서도, 한편으로는 이번 기회를 통해 다시 한번 우리 사회의 여러 문제점들을 되돌아보게 되는 것 같아요. '갑질'이나 '법적 분쟁' 같은 단어들을 보면서, 앞으로 제가 사람들을 대할 때, 그리고 일을 처리할 때 좀 더 신중하고 책임감 있게 행동해야겠다는 다짐을 하게 되었답니다. 물론 저는 박나래 씨처럼 유명인은 아니지만, 그래도 제 주변 사람들에게, 그리고 제가 속한 공동체 안에서 긍정적인 영향을 줄 수 있는 사람이 되고 싶거든요. 이번 사건을 계기로 저도 모르게 무심코 했던 행동들이나 말들이 혹시 누군가에게 상처를 주지는 않았는지, 돌아보는 시간을 가져보려고 해요. 앞으로 저는 더 확인된 사실에 기반해서 이야기하고, 섣부른 판단보다는 이해하려는 노력을 더 많이 하려고요. 혹시라도 여러분도 비슷한 경험을 하셨거나, 저와 같은 생각을 하고 계신다면 댓글로 함께 이야기 나눠주세요! 우리 같이 더 나은 사람이 되어가요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#경찰조사",
      "#갑질의혹",
      "#법적분쟁",
      "#연예인논란",
      "#진실공방"
    ]
  }
]