[
  {
    "title": "[종합] \"성소수자부터 장애인까지\"…김요한♥황보름별, 4년 만에 재회했다 \"보법이 다른 드라마\" ('사랑혁명')",
    "article": "[텐아시아=김세아 기자]\n\n배우 김요한과 황보름별이 웨이브 오리지널 '제4차 사랑혁명'을 통해 4년 만에 다시 캠퍼스로 돌아왔다. 윤성호 감독은 성소수자·장애인 학생, 외국인 교직원 등 기존 로맨틱 코미디에서 보기 어려웠던 인물들을 특유의 재치로 담아낸다고 해 기대를 모은다.\n\n11일 서울 상암 스탠포드 호텔에서 웨이브 오리지널 '제4차 사랑혁명' 제작발표회가 열렸다. 현장에는 배우 김요한과 황보름별, 연출을 맡은 윤성호, 한인미 감독이 참석했다.\n\n'제4차 사랑혁명'은 모태솔로 공대생 주연산(황보름별 분)과 백만 인플루언서 모델과 강민학(김요한 분)이 무근본 학과 통폐합으로 만나며 벌어지는 오류 가득 대환장 로맨스 코미디다.\n\n윤성호 감독은 작품의 배경과 세계관에 대해 \"컴퓨터공학과와 모델 전공이 통폐합되는 말도 안 되는 일이 벌어진다. 만남 자체가 아이러니한 청춘들이 한 학기 동안 벌이는 소동극\"이라고 소개했다.\n\n이어 \"청춘 로맨스 캠퍼스물이 워낙 많지만, 이번 작품은 전형적인 로그라인 안에서 한국 청춘드라마에서는 보지 못했던 상황과 해프닝을 보여줄 것\"이라고 자신했다.\n\n차별점에 대해서도 언급했다. 공동 연출을 맡은 한인미 감독은 \"보통 로맨틱 코미디의 바운더리에 속하지 못하던 요소들을 담았다. 수도권 외곽의 황량한 캠퍼스, 성소수자 학생, 장애인 학생, 외국인 교직원 등 기존 작품에서 삭제되곤 했던 인물과 공간을 그대로 녹여냈다\"고 강조했다.\n\n윤성호 감독은 \"말도 안 되는 설정을 했으니, 그 안에서 최대한 말이 되게 만들려고 했다. 그렇기에 보법이 다른 드라마라고 할 수 있을 것 같다\"고 덧붙였다.\n\n김요한과 황보름별은 2021년 KBS2 '학교 2021' 이후 4년 만에 재회했다. 이에 황보름별은 \"너무 오랜만에 봤다. 성숙해졌고 되게 반가웠다. 강민학이라는 캐릭터를 누가 할까 했는데 그게 김요한이라는 이야기를 듣고 찰떡이다 싶었다. (김요한이) 워낙 재밌는 친구라 그 역할을 잘 할 것 같았다\"고 말했다.\n\n이어 황보름별은 \"촬영 하면서 (김요한에게) 고마운 부분이 많았다. 대사에 허덕이면서 늘 지쳐 있었는데 김요한이 현장에 오면 산뜻해지는 효과를 불러왔다. 촬영할 때 너무 웃겨서 힘들었던 기억이 난다\"고 웃었다.\n\n김요한은 \"'학교 2021' 당시에는 황보름별과 붙는 씬이 없었다. 황보름별은 역할 때문에 그랬던 것 같은데 차갑고 시크한 느낌이라 그 당시에는 말을 많이 못 걸었다. 캐스팅 소식을 듣고 너무 반가웠고 준비하면서 호흡이 생각보다 좋았다. 촬영 현장에서도 제가 얘기하는 걸 웃어줘서 고마웠다\"고 말했다.\n\n이어 김요한은 \"항상 촬영장을 가면 어떻게 웃겨야 하나 이런 생각에 욕심이 났다. '학교 2021' 때와는 다르게 황보름별이 밝고 웃음도 많고 망가지는 걸 두려워하지 않는 친구더라. 그래서 더할나위 없이 잘 찍었던 것 같다. 그때는 약간 무서웠는데 지금은 많이 친해졌다\"고 해 웃음을 자아냈다.\n\n김요한은 지난 8월 종영한 윤계상 주연의 SBS '트라이' 이후 3개월 만에 청춘물로 복귀한다. 김요한은 '트라이'와 다른 점에 대해 \"새로울 수밖에 없다\"고 자신감을 내비쳤다.\n\n이어 그는 \"트라이에서는 무겁고 딥한 캐릭터를 맡았다면, 이번 작품의 강민학은 그 정반대다. 사람이 이렇게까지 가벼울 수 있나 싶을 정도로 밝고 유쾌하다. 코믹적인 요소가 많아 완전히 다른 결의 캐릭터\"라고 설명했다.\n\n이번 작품을 통해 듣고 싶은 수식어에 대해 김요한은 \"수식어보다는 모든 사람들의 핸드폰 알고리즘에 ‘사랑혁명’ 클립이 떴으면 좋겠다\"고 소망했다. 싱크로율에 대해서는 \"밝고 긍정적인 면은 닮았다. 다만 저는 민학이보다 진중하고 스마트한 편\"이라고 덧붙였다.\n\n‘제4차 사랑혁명’은 오는 11월 13일 오전 11시 웨이브에서 첫 공개된다.",
    "link": "https://v.daum.net/v/20251111183447401",
    "type": "daum_enter",
    "newTitle": "김요한 황보름별 4년 만에 재회, 특별한 캠퍼스 로맨스 '사랑혁명'",
    "newArticle": [
      {
        "title": "4년 만의 캠퍼스 복귀",
        "content": "배우 김요한과 황보름별이 웨이브 오리지널 드라마 '제4차 사랑혁명'으로 다시 한번 캠퍼스 로맨스에 도전하며 팬들의 기대감을 높이고 있습니다. 두 배우는 2021년 KBS2 '학교 2021' 이후 약 4년 만에 재회하여 더욱 성숙해진 연기와 케미스트리를 선보일 예정입니다. 이번 '제4차 사랑혁명'은 모태솔로 공대생 주연산(황보름별 분)과 백만 인플루언서 모델 강민학(김요한 분)이 예상치 못한 학과 통폐합으로 만나 벌어지는 좌충우돌 로맨틱 코미디로, 신선한 설정과 유쾌한 스토리로 시청자들을 사로잡을 것으로 예상됩니다. '제4차 사랑혁명'은 젊은 청춘들의 풋풋한 로맨스와 더불어, 예측불허의 사건 사고들이 가득한 캠퍼스 생활을 그려낼 예정입니다. 김요한과 황보름별의 재회가 '제4차 사랑혁명'에서 어떤 시너지를 발휘할지 귀추가 주목됩니다."
      },
      {
        "title": "독창적 세계관 구축",
        "content": "윤성호 감독은 '제4차 사랑혁명'의 독창적인 세계관 구축에 대해 설명하며 기존 로맨틱 코미디와 차별점을 두겠다고 밝혔습니다. 특히 컴퓨터공학과와 모델 전공이 통폐합되는 다소 황당한 설정을 통해 아이러니한 상황에 놓인 청춘들의 한 학기 소동극을 그려낼 것이라고 말했습니다. 윤 감독은 한국 청춘 드라마에서 쉽게 볼 수 없었던 독특한 상황과 해프닝을 '제4차 사랑혁명'만의 방식으로 풀어낼 것이라고 자신감을 내비쳤습니다. 이러한 비전은 '제4차 사랑혁명'이 단순한 캠퍼스 로맨스를 넘어, 신선하고 다채로운 이야기를 선사할 것이라는 기대감을 증폭시키고 있습니다. '제4차 사랑혁명'의 독창적인 설정은 시청자들에게 새로운 재미를 선사할 것입니다."
      },
      {
        "title": "다양성을 담은 캐스팅",
        "content": "한인미 공동 연출 감독은 '제4차 사랑혁명'이 기존 로맨틱 코미디의 틀에서 벗어나 더욱 폭넓은 스펙트럼을 담아냈다고 강조했습니다. 수도권 외곽의 다소 황량한 캠퍼스를 배경으로, 그동안 로맨틱 코미디에서 흔히 다뤄지지 않았던 성소수자 학생, 장애인 학생, 외국인 교직원 등 다양한 인물들을 자연스럽게 녹여냈다는 것입니다. 이러한 시도는 '제4차 사랑혁명'이 사회적 다양성을 포용하고 현실적인 고민들을 담아내는 동시에, 편견 없는 이야기를 통해 시청자들에게 깊은 울림을 줄 수 있을 것으로 기대됩니다. '제4차 사랑혁명'은 기존과는 다른 시각으로 청춘들의 이야기를 그려낼 것입니다. 이러한 다양성은 '제4차 사랑혁명'을 더욱 풍성하고 의미 있는 드라마로 만들 것입니다."
      },
      {
        "title": "황보름별의 김요한 칭찬",
        "content": "황보름별은 김요한과의 4년 만의 재회에 대한 반가움과 함께, 그의 능청스러운 연기에 대한 칭찬을 아끼지 않았습니다. 오랜만에 다시 만난 김요한이 더욱 성숙해졌다고 느꼈으며, 특히 강민학이라는 캐릭터를 김요한이 맡았다는 소식에 '찰떡'이라고 생각했다고 말했습니다. 촬영 현장에서 김요한이 밝고 유쾌한 에너지로 촬영장 분위기를 산뜻하게 만들었고, 자신 또한 김요한 덕분에 힘든 촬영 속에서도 웃음을 잃지 않고 임할 수 있었다고 고마움을 전했습니다. 황보름별은 김요한이 워낙 재미있는 친구라 강민학 역할을 잘 소화할 것이라고 확신했으며, 함께 촬영하며 김요한의 재치와 유머 덕분에 즐겁게 촬영했던 기억들을 회상했습니다. '제4차 사랑혁명'에서 두 배우의 호흡은 중요한 관전 포인트가 될 것입니다."
      },
      {
        "title": "김요한의 캐릭터 분석",
        "content": "김요한은 지난 작품 '트라이'에서 맡았던 무겁고 딥한 캐릭터와는 정반대의 매력을 가진 '제4차 사랑혁명'의 강민학 캐릭터에 대한 기대감을 드러냈습니다. 그는 강민학이 '사람이 이렇게까지 가벼울 수 있나' 싶을 정도로 밝고 유쾌한 인물이라며, 코믹적인 요소가 강한 완전히 다른 결의 캐릭터라고 설명했습니다. '학교 2021' 당시에는 황보름별과 붙는 장면이 많지 않아 친해질 기회가 적었지만, 이번 '제4차 사랑혁명'을 통해 함께 호흡하며 황보름별이 밝고 망가지는 것을 두려워하지 않는 친구라는 것을 알게 되었다고 말했습니다. 또한, 촬영 현장에서 자신의 이야기에 잘 웃어주는 황보름별에게 고마움을 느끼며, 이제는 많이 친해졌다고 덧붙였습니다. 김요한은 '제4차 사랑혁명'을 통해 자신의 또 다른 연기 스펙트럼을 보여줄 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'제4차 사랑혁명'은 단순히 두 주인공의 로맨스를 넘어, 다양성을 포용하고 현실적인 고민을 담아내려는 시도가 돋보입니다. 특히 성소수자, 장애인 등 기존 로맨스 코미디에서 소외되었던 인물들을 자연스럽게 녹여내려는 윤성호 감독과 한인미 감독의 연출 의도가 신선하게 다가옵니다. 이러한 시도는 '제4차 사랑혁명'이 가진 사회적 메시지뿐만 아니라, 예측불허의 설정 속에서 펼쳐질 유쾌하고 황당한 사건들을 통해 시청자들에게 새로운 재미와 공감을 선사할 것으로 기대됩니다. 김요한과 황보름별의 4년 만의 재회는 '제4차 사랑혁명'의 로맨틱 케미를 더욱 기대하게 만드는 요소입니다. '제4차 사랑혁명'이 기존 캠퍼스 로맨스 드라마의 틀을 깨고, 신선하고 의미 있는 이야기로 시청자들의 마음을 사로잡기를 바랍니다. '제4차 사랑혁명'은 분명 많은 사람들에게 회자될 드라마가 될 것입니다."
      }
    ],
    "hashTag": [
      "#제4차사랑혁명",
      "#김요한",
      "#황보름별",
      "#웨이브오리지널",
      "#로맨틱코미디",
      "#캠퍼스드라마",
      "#윤성호감독",
      "#새드라마",
      "#청춘드라마",
      "#학교2021재회"
    ]
  },
  {
    "title": "[현장영상] \"보면, 눈이 즐거워\"...클로즈 유어 아이즈, 꽃미남 종합세트",
    "article": "클로즈 유어 아이즈(CLOSE YOUR EYES)가 한층 성장한 모습으로 돌아왔다.\n\n클로즈 유어 아이즈의 세 번째 미니 앨범 '블랙아웃'(blackout) 발매 쇼케이스가 11일 오후 서울 강서구 등촌동 SBS 공개홀에서 열렸다.\n\n이날 멤버들은 빼빼로데이에 맞춰 컴백을 알리며 달달한 브이 포즈와 하트 제스처로 현장을 밝게 물들였다. 또렷한 이목구비와 청량한 비주얼로 한껏 성장한 매력을 드러냈다.\n\n한편, 이번 미니 앨범 '블랙아웃'은 클로즈 유어 아이즈가 지난 7월 선보인 미니 2집 '스노이 서머(Snowy Summer)' 이후 4개월 만에 발매하는 앨범이다. 한계를 깨뜨리고 끝없이 질주하는 이들만의 성장 서사를 담았다. 오늘(11일) 오후 6시 각종 음원 사이트를 통해 발매된다.\n\n<영상=김미류기자>",
    "link": "https://v.daum.net/v/20251111185114796",
    "type": "daum_enter",
    "newTitle": "클로즈 유어 아이즈 세 번째 미니앨범 블랙아웃 컴백 쇼케이스",
    "newArticle": [
      {
        "title": "클로즈 유어 아이즈 컴백",
        "content": "그룹 클로즈 유어 아이즈가 세 번째 미니 앨범 '블랙아웃'을 발매하며 팬들 곁으로 돌아왔습니다. 이번 앨범은 클로즈 유어 아이즈가 지난 7월 선보인 미니 2집 '스노이 서머' 이후 약 4개월 만에 발표하는 신보로, 멤버들의 한층 성장한 음악적 역량과 성숙한 매력을 담아내 많은 기대를 모으고 있습니다. 클로즈 유어 아이즈는 이번 '블랙아웃' 앨범을 통해 자신들만의 색깔을 더욱 공고히 하며 음악 팬들에게 새로운 감동을 선사할 예정입니다. 앨범 발매 쇼케이스 현장에서는 빼빼로데이에 맞춰 컴백을 알리며 달콤한 브이 포즈와 하트 제스처로 팬들의 마음을 사로잡았으며, 또렷한 이목구비와 청량한 비주얼로 한층 업그레이드된 매력을 발산했습니다. 클로즈 유어 아이즈의 성장을 느낄 수 있는 이번 '블랙아웃' 앨범은 오늘(11일) 오후 6시 각종 음원 사이트를 통해 정식 발매됩니다."
      },
      {
        "title": "'블랙아웃' 앨범 의미",
        "content": "클로즈 유어 아이즈의 세 번째 미니 앨범 '블랙아웃'은 단순히 음악적 변화를 넘어, 멤버들이 가진 한계를 깨뜨리고 끊임없이 앞으로 나아가려는 의지를 담은 성장 서사를 담고 있습니다. '블랙아웃'이라는 앨범명은 어둠 속에서도 빛나는 존재감, 혹은 예상치 못한 반전을 통해 새로운 시작을 알리는 의미를 내포하고 있는 것으로 해석됩니다. 이는 클로즈 유어 아이즈가 그동안 쌓아온 경험과 노하우를 바탕으로 한 단계 더 도약하겠다는 포부를 드러내는 것이며, 팬들에게는 낯설지만 매력적인 새로운 세계를 경험하게 할 것으로 기대됩니다. 이번 앨범을 통해 클로즈 유어 아이즈는 이전과는 차별화된 음악적 시도와 퍼포먼스를 선보이며 자신들의 음악적 스펙트럼을 넓히는 계기를 마련했습니다. '블랙아웃'은 클로즈 유어 아이즈의 음악 여정에 있어 중요한 전환점이 될 것입니다."
      },
      {
        "title": "컴백 쇼케이스 현장",
        "content": "클로즈 유어 아이즈의 신곡 '블랙아웃' 발매 기념 쇼케이스는 서울 강서구 등촌동 SBS 공개홀에서 성황리에 개최되었습니다. 앨범 발매일인 11월 11일, 빼빼로데이에 맞춰 진행된 이번 행사는 팬들과 직접 소통하며 특별한 추억을 만드는 자리였습니다. 멤버들은 무대에 올라 타이틀곡 '블랙아웃'의 무대를 최초로 공개하며 폭발적인 에너지와 함께 완성도 높은 퍼포먼스를 선보였습니다. 또한, 앨범에 수록된 다양한 곡들을 소개하고 팬들과 진솔한 이야기를 나누는 시간을 가졌습니다. 멤버들의 성숙해진 비주얼과 더욱 단단해진 팀워크는 클로즈 유어 아이즈의 성장세를 여실히 보여주었습니다. 특히, 한층 또렷해진 이목구비와 청량하면서도 카리스마 넘치는 매력은 팬들의 뜨거운 호응을 이끌어냈습니다. 클로즈 유어 아이즈는 쇼케이스를 통해 '블랙아웃' 앨범에 대한 기대감을 최고조로 끌어올렸습니다."
      },
      {
        "title": "멤버들의 성장과 매력",
        "content": "이번 클로즈 유어 아이즈의 '블랙아웃' 앨범에서는 멤버들의 한층 성숙해진 매력과 음악적 성장이 두드러집니다. 이전 앨범에서 보여주었던 청량하고 풋풋한 이미지에서 벗어나, 더욱 깊어진 감성과 카리스마를 무기로 팬들 앞에 섰습니다. 쇼케이스 현장에서 멤버들은 한층 또렷해진 이목구비와 자신감 넘치는 애티튜드로 시선을 사로잡았으며, 이는 지난 4개월 동안 '블랙아웃' 앨범을 준비하며 흘린 땀과 노력의 결과물을 보여주는 듯했습니다. 클로즈 유어 아이즈 멤버 각자의 개성이 돋보이는 비주얼은 물론, 음악적으로도 한층 발전된 보컬과 퍼포먼스는 이번 앨범의 감상 포인트입니다. 팬들은 클로즈 유어 아이즈의 이러한 변화와 성장을 통해 앞으로 그들이 보여줄 무궁무진한 가능성을 기대하고 있습니다. '블랙아웃'을 통해 클로즈 유어 아이즈는 더욱 넓은 음악적 스펙트럼과 폭넓은 팬층을 확보할 것으로 예상됩니다."
      },
      {
        "title": "팬들과의 교감",
        "content": "클로즈 유어 아이즈는 '블랙아웃' 앨범 발매와 함께 팬들과의 특별한 교감을 이어가고 있습니다. 컴백 쇼케이스 현장에서는 빼빼로데이를 기념하여 팬들에게 달콤한 메시지를 전달하고, 다정하게 하트 제스처를 보내는 등 팬 사랑을 아낌없이 보여주었습니다. 이는 단순한 팬 서비스 차원을 넘어, 클로즈 유어 아이즈가 팬들과 함께 성장하고 있다는 진심 어린 마음을 표현하는 것입니다. 멤버들은 무대 위에서뿐만 아니라 무대 아래에서도 팬들의 응원에 화답하며 긍정적인 에너지를 주고받았습니다. 또한, 이번 '블랙아웃' 앨범 콘셉트에 맞춰 팬들과 더욱 깊이 소통할 수 있는 다양한 콘텐츠를 선보일 예정입니다. 클로즈 유어 아이즈는 앞으로도 팬들과의 꾸준한 소통을 통해 긍정적인 관계를 유지하며 함께 성장해나가는 그룹이 될 것입니다. 팬들 역시 클로즈 유어 아이즈의 '블랙아웃' 활동에 뜨거운 지지와 응원을 보내고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "클로즈 유어 아이즈의 세 번째 미니 앨범 '블랙아웃' 발매는 그룹의 성장을 보여주는 중요한 이정표가 될 것으로 보입니다. 4개월 만의 컴백으로 음악적 깊이와 비주얼적인 성숙함을 동시에 선보이며 팬들의 기대를 충족시키고 있습니다. '블랙아웃'이라는 앨범명은 어둠 속에서 빛나는 존재감, 혹은 예상치 못한 반전을 통해 새로운 시작을 알린다는 중의적인 의미를 담고 있어, 클로즈 유어 아이즈가 이번 앨범을 통해 어떤 새로운 음악적 색깔과 콘셉트를 선보일지 더욱 궁금증을 유발합니다. 특히, '한계를 깨뜨리고 끝없이 질주하는 성장 서사'라는 설명은 클로즈 유어 아이즈가 단순히 음악적 변화를 넘어, 자신들의 한계를 극복하고 한 단계 더 도약하겠다는 강한 의지를 드러낸 것으로 해석됩니다. 쇼케이스 현장에서 보여준 멤버들의 자신감 넘치는 모습과 청량하면서도 카리스마 있는 비주얼은 이러한 성장을 뒷받침합니다. 앞으로 클로즈 유어 아이즈가 '블랙아웃' 앨범을 통해 보여줄 음악적 깊이와 퍼포먼스는 K팝 시장에서 그들의 입지를 더욱 공고히 하는 계기가 될 것이며, 팬들에게는 잊지 못할 감동과 즐거움을 선사할 것으로 기대됩니다. 클로즈 유어 아이즈의 앞으로의 행보가 더욱 기대되는 시점입니다."
      }
    ],
    "hashTag": [
      "#클로즈유어아이즈",
      "#블랙아웃",
      "#CLOSE_YOUR_EYES",
      "#블랙아웃컴백",
      "#미니앨범",
      "#신곡발매",
      "#KPOP",
      "#아이돌"
    ]
  },
  {
    "title": "\"한계를 깨고, 질주했다\"…클유아, 성장 가속페달 (쇼케이스)",
    "article": "[Dispatch=구민지기자] \"매 앨범마다 성장한 모습을 보여드리는 게 저희 목표입니다.\" (클유아)\n\n클로즈 유어 아이즈(이하 '클유아')는 지난 4월 당찬 포부를 들고 데뷔했다. \"눈을 감고 음악을 들었을 때도 깊은 감동을 주겠다\"고 외쳤다.\n\n어떤 무대든 열정을 쏟았다. 그 결과, 데뷔 6일 만에 음악방송 1위, 역대 보이그룹 데뷔 앨범 초동 5위(31만 장) 등 각종 성적을 달성했다.\n\n이들의 성장엔 브레이크가 없다. 이제는 '멈추지 않고 질주하는 성장'을 보여줄 계획이다. 2장의 앨범으로 선보인 소년미도 벗어던졌다.\n\n\"전혀 다른 콘셉트로 돌아온 만큼, 최선을 다해 준비했습니다. 클유아가 얼마나 성장하고, 한계를 깨부수었는지 보여드리겠습니다.\" (전민욱)\n\n클유아는 11일 서울 등촌동 SBS 공개홀에서 3번째 미니앨범 '블랙아웃'(blackout) 발매 기념 쇼케이스를 개최했다.\n\n클유아는 데뷔 초부터 청량한 콘셉트로 눈도장을 찍었다. 이번엔 강렬한 음악을 들고 왔다. 파워풀한 군무, 눈빛으로 무대를 압도한다.\n\n'블랙 아웃'은 한계를 깨뜨리고 질주하겠다는 메시지를 담겼다. 장여준은 \"성장한 문학 소년들의 성숙한 모습을 기대해달라\"고 웃었다.\n\n서경배는 \"신보 타이틀(블랙 아웃)처럼 저희는 한계 없이 어디서든 무엇이든 할 수 있다는 것을 보여드리기 위해 변신했다\"고 설명했다.\n\n더블 타이틀곡을 준비했다. '엑스'(X)와 'SOB'다. 송승호는 \"'엑스'는 전민욱이 노랫말을 직접 적었다. 켄신이 안무에 참여했다\"고 밝혔다.\n\n전민욱은 감상 포인트를 짚었다. \"클라이맥스로 갈수록 고음이 많아진다. 그때 마징시앙이 저음으로 '엑스'라고 읊조린다\"고 소개했다.\n\n켄신이 후렴 부분 안무를 맡았다. \"팬들의 기억에 남을 만한, 섹시한 파트를 만들고 싶었다. 뒷모습 보여주는 춤을 만들었다\"고 알렸다.\n\n다른 타이틀곡 'SOB'는 댄서들과의 칼군무가 인상적이다. 멤버들은 끊임없이 대열을 바꿨다. 돌진하는 듯한 안무로 카리스마를 뽐냈다.\n\n이날 현장이 울릴 정도로 무대를 달렸다. 멤버들도 만족감을 표했다. 송승호는 \"퍼포먼스적으로 모습이 담겨 애착이 간다\"고 강조했다.\n\n서경배는 \"이 곡은 '흐느끼다'라는 영어 단어를 (활용했다)\"며 \"'나 너처럼 되고 싶어서 울게 될 거야'하는 도발적인 노래\"라고 설명했다.\n\n카자흐스탄 DJ 이만벡도 함께했다. 이만벡은 그래미 어워즈 수상 경력도 지녔다. 전민욱은 \"같이 작업하게 돼 기뻤다\"고 말문을 열었다.\n\n그는 \"요즘 디제잉을 배우고 있다. 이만벡과 작업하며 배울 수 있었다. 경험을 바탕으로 더 좋은 음악적 기회를 만들고 싶다\"고 전했다.\n\n전민욱은 \"문학 소년, 여름에 눈 내리는 콘셉트, 강렬함까지 선보였다. 음악, 장르를 자유자재로 하는 팀으로 보였으면 한다\"고 덧붙였다.\n\n신보에는 총 6곡을 담았다. '시크'는 위풍당당한 매력을 담았다. 송승호는 \"후렴에 '시크'가 반복되는 게 개성 있고, 중독되는 곡\"이라고 알렸다.\n\n'2.0'은 도약의 준비가 됐다는 자신감을 녹였다. 김성민은 \"힙한 분위기를 느낄 수 있다. 멤버들의 랩, 보컬 조합을 들어줬으면 한다\"고 소개했다.\n\n'후스 댓?'은 매혹적이지만 정체를 알 수 없는 인물을 찾는 여정을 노래한다. 서경배는 \"몽환적이고, 마성적이고, 신비로운 곡\"이라고 강조했다.\n\n'X'의 영어 버전도 수록했다. 켄신은 바람도 남겼다. \"저희가 영어 레슨을 받고 있고, 영어 버전도 있는 만큼 미국에서 활동하고 싶다\"고 소리쳤다.\n\n중국인 멤버 마징시앙은 \"저는 한국이 너무 좋아서, 한국의 전 도시에서 공연하고 싶다\"고 강조했다. 김성민은 고향 전주에서의 무대도 꿈꿨다.\n\n장여준과 전민욱은 '1위 클유아'를 호명하길 바랐다. \"'쇼! 챔피언' MC로서 1위 트로피를 한번 받아보면 더욱 좋을 것 같다\"고 힘주어 말했다.\n\n장여준은 \"감사하게도 1, 2집이 사랑을 많이 받았다. 신보로 K팝 팬들에게 '클유아'를 더 각인시키고자 멤버들과 이야기를 많이 나눴다\"고 회상했다.\n\n똘똘 뭉친 만큼, 팀워크도 자연스레 끈끈해졌다. \"무대할 때, 7명이 같은 노래를 하고 한 무대에 있구나 느낄 때가 많았다. 합이 좋아졌다\"고 말했다.\n\n전민욱은 \"이전 앨범과 다른 콘셉트인 만큼, 최선을 다해 준비했다. 클유아가 얼마나 성장하고, 한계를 깨부수었는지 보여드릴 것\"이라고 강조했다.\n\n팬 사랑에 보답하고 싶다고 짚었다. \"4월에 데뷔했고, 쉴 새 없이 팬들을 만났다. 그 과정이 너무 행복했기 때문에 하루빨리 컴백하고 싶었다\"고 웃었다.\n\n서경배는 \"전과는 다른 모습을 즐겨주시라\"면서 \"한계를 깨뜨리고 질주할 테니 기대해달라\"고 말했다. 켄신도 \"성장한 모습을 보일 것\"이라고 전했다.\n\n\"저희 정말 열심히 노력해서 준비했습니다. 그만큼 성장한 모습 보여드릴 수 있을 것이라고 생각합니다. 다양한 모습을 보여드리겠습니다.\" (송승호)\n\n▲ 전민욱\n\n▲ 송승호\n\n▲ 서경배\n\n▲ 장여준\n\n▲ 김성민\n\n▲ 켄신\n\n▲ 마징시앙\n\n<사진=정영우기자>",
    "link": "https://v.daum.net/v/20251111183224321",
    "type": "daum_enter",
    "newTitle": "클유아, 새로운 콘셉트 '블랙아웃'으로 성장 증명 쇼케이스",
    "newArticle": [
      {
        "title": "클유아 컴백 임박!",
        "content": "아이돌 그룹 클로즈 유어 아이즈, 줄여서 클유아가 새로운 미니앨범 '블랙아웃'으로 돌아왔습니다. 데뷔 초 청량하고 소년미 넘치는 콘셉트로 많은 사랑을 받았던 클유아는 이번 앨범을 통해 한계를 깨고 더욱 성숙하고 강렬한 매력을 선보일 예정입니다. 그동안 '매 앨범마다 성장한 모습을 보여주는 것'을 목표로 꾸준히 달려온 클유아의 이번 컴백은 팬들에게 큰 기대를 모으고 있습니다. 데뷔 6일 만에 음악방송 1위를 차지하고 역대 보이그룹 데뷔 앨범 초동 5위라는 놀라운 기록을 세웠던 클유아가 이번 '블랙아웃' 앨범으로 어떤 새로운 역사를 써 내려갈지 주목됩니다. 클유아의 이번 변신은 그들의 끊임없는 도전과 성장을 보여주는 중요한 전환점이 될 것으로 보입니다."
      },
      {
        "title": "블랙아웃: 한계 돌파",
        "content": "클유아의 세 번째 미니앨범 '블랙아웃'은 이름처럼 기존의 틀을 깨고 어디든 질주하겠다는 강한 의지를 담고 있습니다. 멤버들은 이번 앨범 콘셉트에 대해 '한계 없이 어디서든 무엇이든 할 수 있다는 것을 보여주기 위한 변신'이라고 설명하며, '성장한 문학 소년들의 성숙한 모습'을 기대해달라고 당부했습니다. 파워풀한 군무와 강렬한 눈빛으로 무대를 압도할 예정인 클유아의 이번 콘셉트는 이전과는 전혀 다른 파격적인 변신을 예고합니다. 앨범에는 총 6곡이 수록되어 있으며, 각 곡마다 클유아만의 다채로운 매력을 담아내 팬들에게 풍성한 음악 경험을 선사할 것입니다. 클유아는 이번 '블랙아웃' 앨범을 통해 자신들의 음악적 스펙트럼을 확장하고 더욱 폭넓은 팬층을 확보할 것으로 예상됩니다."
      },
      {
        "title": "더블 타이틀곡 'X' & 'SOB'",
        "content": "클유아의 이번 미니앨범 '블랙아웃'에는 더블 타이틀곡 'X'와 'SOB'가 수록되어 있습니다. 멤버 전민욱이 직접 작사에 참여한 'X'는 곡의 클라이맥스에서 마징시앙의 낮고 강렬한 읊조림이 인상적인 곡으로, 보컬과 랩의 조화가 돋보입니다. 또한, 켄신이 안무를 맡은 'X'의 후렴구는 팬들의 기억에 남을 섹시하고 매혹적인 퍼포먼스를 선보일 예정입니다. 또 다른 타이틀곡 'SOB'는 댄서들과의 완벽한 칼군무가 시선을 사로잡으며, 멤버들의 카리스마 넘치는 무대 장악력을 확인할 수 있습니다. 'SOB'는 '흐느끼다'라는 영어 단어에서 영감을 받아, '너처럼 되고 싶어서 울게 될 것'이라는 도발적인 가사가 담겨 있습니다. 두 곡 모두 클유아의 음악적 역량과 퍼포먼스적인 성장을 확실하게 보여줄 곡들입니다."
      },
      {
        "title": "글로벌 협업과 음악적 확장",
        "content": "클유아의 이번 '블랙아웃' 앨범에는 그래미 어워즈 수상 경력이 있는 카자흐스탄 DJ 이만벡과의 협업도 포함되어 있어 더욱 기대를 모읍니다. 멤버 전민욱은 이만벡과의 작업을 통해 디제잉에 대한 배움을 얻었고, 이를 바탕으로 앞으로 더 좋은 음악적 기회를 만들고 싶다는 포부를 밝혔습니다. 이러한 글로벌 협업은 클유아의 음악적 스펙트럼을 넓히는 데 중요한 역할을 할 것으로 보입니다. 또한, 'X'의 영어 버전 수록은 미국 시장 진출에 대한 클유아 멤버들의 의지를 보여주는 대목입니다. 중국인 멤버 마징시앙은 한국의 모든 도시에서 공연하고 싶다는 바람을, 김성민은 고향 전주에서의 무대를 꿈꾸는 등 멤버 각자의 구체적인 활동 목표도 드러났습니다. 클유아는 이번 앨범을 통해 국내뿐만 아니라 해외에서도 K팝 그룹으로서의 입지를 다질 준비를 하고 있습니다."
      },
      {
        "title": "수록곡 소개와 팬심",
        "content": "미니앨범 '블랙아웃'에는 타이틀곡 외에도 다채로운 매력의 수록곡들이 담겨 있습니다. '시크'는 위풍당당한 매력을 담아 후렴의 반복적인 멜로디가 중독성을 선사하며, '2.0'은 도약할 준비가 되었다는 자신감을 힙한 분위기와 멤버들의 랩, 보컬 조합으로 표현했습니다. '후스 댓?'은 몽환적이고 신비로운 분위기 속에서 정체를 알 수 없는 인물을 찾아가는 여정을 노래합니다. 멤버들은 지난 앨범들이 많은 사랑을 받은 것에 감사함을 표하며, 이번 '블랙아웃' 앨범을 통해 K팝 팬들에게 클유아를 더욱 각인시키고 싶다는 목표를 밝혔습니다. 또한, '쇼! 챔피언' MC로서 1위 트로피를 받아보고 싶다는 장여준의 바람은 그들의 뜨거운 열정을 보여줍니다."
      },
      {
        "title": "끈끈한 팀워크와 팬 사랑",
        "content": "클유아 멤버들은 쉴 새 없이 팬들을 만나온 시간들이 너무나 행복했으며, 그만큼 빨리 컴백하고 싶었다고 말하며 팬들에 대한 깊은 애정을 드러냈습니다. 1, 2집 활동을 통해 끈끈해진 팀워크는 '7명이 같은 노래를 하고 한 무대에 있구나'를 느낄 때 더욱 빛을 발하며, 앞으로 더욱 좋은 합으로 무대를 채워나갈 것을 예고합니다. 전민욱은 이전 앨범과 다른 콘셉트인 만큼 최선을 다해 준비했으며, 클유아가 얼마나 성장하고 한계를 깨부수었는지 보여드릴 것이라고 다시 한번 강조했습니다. 팬들의 사랑에 보답하고 싶다는 진심 어린 마음은 클유아의 무대 하나하나에 깊은 울림을 더할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "클유아의 이번 '블랙아웃' 앨범은 단순히 음악적인 변화를 넘어, 그룹의 성장 가능성과 잠재력을 여실히 보여주는 기회가 될 것으로 예상됩니다. 데뷔 초 청량함에서 벗어나 강렬하고 성숙한 콘셉트로의 파격적인 변신은 K팝 시장에서 자신들만의 독자적인 색깔을 구축하려는 의지를 보여줍니다. 특히, 멤버들이 직접 작사에 참여하고 안무를 만들며, 글로벌 아티스트와의 협업까지 시도하는 모습은 클유아가 단순한 퍼포머를 넘어 음악적 주체성을 가진 아티스트로 성장하고 있음을 증명합니다. '한계를 깨고 질주한다'는 이번 앨범의 메시지는 앞으로 클유아가 써 내려갈 K팝 역사에 대한 기대감을 더욱 높입니다. 멤버들의 끊임없는 노력과 팬들을 향한 진심이 담긴 '블랙아웃' 앨범은 클유아를 한 단계 더 도약시키는 계기가 될 것이며, 앞으로 그들이 보여줄 다양한 음악과 퍼포먼스가 더욱 기다려집니다. 클유아의 '블랙아웃' 활동을 통해 그들의 성장과 성공을 응원합니다."
      }
    ],
    "hashTag": [
      "#클유아",
      "#CLOUDY",
      "#블랙아웃",
      "#X",
      "#SOB",
      "#KPOP",
      "#음악방송",
      "#아이돌",
      "#컴백",
      "#성장"
    ]
  },
  {
    "title": "\"1시간에 매출 7억\"…이혜정, '홈쇼핑 전설' 비화 공개 ('4인용식탁')",
    "article": "[TV리포트=신윤지 기자] 요리연구가 이혜정이 인생을 바꾼 홈쇼핑 데뷔 비화를 공개했다.\n\n지난 10일 방송된 채널A 예능 프로그램 '절친 토큐멘터리 4인용 식탁'에는 이혜정, 방송인 염경환, 코미디언 김지혜가 출연했다. 이날 회차 시청률은 1.2%를 기록했다. (닐슨코리아 기준)\n\n이혜정은 자신이 '홈쇼핑계의 전설'로 불리게 된 계기를 회상했다. 그는 \"예전에 '빅마마 오픈키친'이라는 방송을 할 때 어떤 분들이 찾아와 홈쇼핑에서 갈비를 팔아보자고 제안했다\"며 \"당시 출연료가 80만 원이었는데 갈비를 팔면 400만 원에 러닝 개런티 2%를 준다고 하더라. 그때 남편이 교수로 벌던 월급이 300만 원이었는데 방송 한 번으로 남편 월급을 훌쩍 넘는 500만 원을 벌 수 있는 기회였다\"고 말했다.\n\n이어 이혜정은 \"첫 방송부터 대박이 났다\"며 \"이후에는 보정 속옷을 팔자는 제안을 받았다. 그때 몸무게가 80kg이었는데 보정 속옷에 내복, 털조끼를 입고 1시간 만에 매출이 7억 원이 나왔다. 그 일을 계기로 홈쇼핑 고정 프로그램을 맡게 됐다\"고 덧붙였다.\n\n이날 함께 출연한 김지혜는 남편 박준형과의 '수입 역전' 이야기를 전했다. MC 박경림이 \"남편보다 수입이 10배 많다는 말이 사실이냐\"고 묻자, 김지혜는 \"예전엔 박준형 씨가 너무 잘나가서 찍소리도 못하고 살았다. 그런데 지금은 상황이 역전됐다\"며 \"이제는 오빠가 설거지를 한다\"고 말했다. 이어 \"요즘엔 (박준형 씨가) 행사도 안 간다. 좋아하는 라디오만 하고, 회의하러 '개그콘서트' 가서 내 카드로 애들 밥 사준다\"라고 전해 현장을 웃음바다로 만들었다.\n\n신윤지 기자  / 사진= TV리포트 DB, 채널A '절친 토큐멘터리 4인용 식탁'",
    "link": "https://v.daum.net/v/20251111190849163",
    "type": "daum_enter",
    "newTitle": "이혜정 홈쇼핑 데뷔 성공 스토리 인생 역전 비법 공개",
    "newArticle": [
      {
        "title": "빅마마 이혜정 홈쇼핑 입문",
        "content": "요리연구가 이혜정 씨가 '홈쇼핑계의 전설'로 불리게 된 인생 역전 스토리를 공개했습니다. 과거 '빅마마 오픈키친'이라는 프로그램을 진행하던 당시, 한 제안으로 홈쇼핑에 첫 발을 내딛게 되었다고 합니다. 당시 출연료 80만 원에 갈비를 판매하면 400만 원과 러닝 개런티 2%를 제안받았는데, 이는 남편의 월급을 훌쩍 넘어서는 금액이었기에 새로운 도전을 결심하게 되었다고 합니다. 이혜정 씨의 홈쇼핑 데뷔는 단순히 수입 증대를 넘어, 그녀의 인생에 전환점이 된 결정적인 순간이었음을 엿볼 수 있습니다. 이혜정 홈쇼핑 성공 스토리는 많은 이들에게 놀라움을 안겨주었습니다."
      },
      {
        "title": "홈쇼핑 첫 방송부터 대박!",
        "content": "이혜정 씨의 홈쇼핑 데뷔 첫 방송은 그야말로 대박을 터뜨렸습니다. 예상치 못한 성공에 힘입어 다음에는 보정 속옷 판매 제안까지 받게 되었다고 합니다. 당시 80kg의 몸매로 보정 속옷과 내복, 털조끼를 겹겹이 입고 진행한 방송에서 단 1시간 만에 무려 7억 원이라는 엄청난 매출을 기록했다고 전해져 놀라움을 자아냈습니다. 이 압도적인 성공 덕분에 이혜정 씨는 홈쇼핑 고정 프로그램을 꿰차며 '홈쇼핑계의 전설'이라는 명성을 확고히 하게 되었습니다. 그녀의 홈쇼핑 성공 비결은 단순히 상품을 파는 것을 넘어, 진솔함과 전문성을 바탕으로 시청자와의 깊은 공감을 이끌어냈기 때문일 것입니다."
      },
      {
        "title": "김지혜, 박준형 수입 역전",
        "content": "이혜정 씨와 함께 출연한 코미디언 김지혜 씨 또한 남편 박준형 씨와의 수입 역전 스토리를 공개하여 화제를 모았습니다. 과거 박준형 씨가 큰 인기를 누릴 당시에는 김지혜 씨가 수입 면에서 찍소리도 못 할 정도였다고 합니다. 하지만 시간이 흘러 이제는 상황이 완전히 뒤바뀌어, 김지혜 씨가 훨씬 더 많은 수입을 올리고 있다고 밝혔습니다. 현재는 남편이 설거지를 도맡아 하고, 행사 출연보다는 좋아하는 라디오 활동에 집중하며, '개그콘서트' 회의에 가서도 김지혜 씨 카드로 아이들의 밥을 사주는 등 이전과는 확연히 달라진 부부 관계와 경제적 상황을 유쾌하게 전했습니다. 김지혜 수입 역전 이야기는 많은 여성들에게 공감과 재미를 선사했습니다."
      },
      {
        "title": "연예인 부부의 현실적인 경제 이야기",
        "content": "방송에서 공개된 이혜정 씨와 김지혜 씨의 이야기는 단순히 개인적인 성공담을 넘어, 우리 주변에서 흔히 볼 수 있는 현실적인 삶의 단면을 보여줍니다. 누구에게나 찾아올 수 있는 기회와 변화, 그리고 그에 따른 관계의 재정립을 보여주며 시청자들에게 깊은 공감대를 형성합니다. 특히 연예인이라는 대중적인 인물들의 솔직한 경제 이야기와 가정에서의 역할 분담에 대한 이야기는 많은 이들에게 흥미로운 볼거리와 함께 생각해 볼 거리를 던져주었습니다. 홈쇼핑 성공 신화의 주인공 이혜정 씨와 수입 역전의 주인공 김지혜 씨의 경험은 앞으로도 많은 사람들에게 영감을 줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이혜정 씨의 홈쇼핑 데뷔와 성공 스토리는 정말 인상 깊습니다. 수입 증대라는 현실적인 동기에서 시작했지만, 그녀의 진솔함과 전문성이 결합되어 '홈쇼핑계의 전설'이라는 타이틀까지 얻게 되었다는 점이 시사하는 바가 큽니다. 단순히 타고난 재능뿐만 아니라, 주어진 기회를 적극적으로 활용하고 끊임없이 노력하는 자세가 얼마나 중요한지를 보여줍니다. 또한 김지혜 씨의 사례는 시간과 노력에 따라 얼마든지 상황이 역전될 수 있다는 희망적인 메시지를 전달합니다. 특히 부부간의 경제적 역할 분담에 대한 솔직한 이야기는 현 시대의 많은 부부들이 겪고 있을 고민에 대한 공감을 자아내며, 유연한 사고방식과 서로에 대한 배려가 건강한 관계 유지에 얼마나 중요한지를 깨닫게 합니다. 이러한 솔직하고 현실적인 이야기는 시청자들에게 단순한 재미를 넘어 삶의 지혜와 동기 부여를 제공하는 귀중한 콘텐츠라고 생각합니다."
      }
    ],
    "hashTag": [
      "#이혜정",
      "#빅마마",
      "#홈쇼핑",
      "#4인용식탁",
      "#인생역전",
      "#김지혜",
      "#박준형",
      "#수입역전",
      "#방송비화",
      "#채널A"
    ]
  },
  {
    "title": "'당신이 죽였다' 이유미 \"작품 위해 37kg까지 감량\"",
    "article": "[TV리포트=신윤지 기자] 배우 이유미가 가정폭력 피해자를 연기하기 위해 체중을 37kg까지 감량했다.\n\n이유미는 11일 오전 서울 종로구의 한 카페에서 진행된 넷플릭스 드라마 '당신이 죽였다' 인터뷰에서 \"몸에서도 보여지는 아픔이 있었으면 했다\"며 \"원래 41~42kg 정도를 유지하는데 외적으로 왜소하게 보이려 37kg까지 감량했다\"고 밝혔다.\n\n그는 \"극 중 희수가 남편 진표(장승조)와 식사하는 장면을 보면 편한 분위기가 아니다. 희수에게 식사는 남편이 먹으니까 같이 먹어야 하는 것이었다\"며 \"그 강압적으로 같이 먹어야만 하는 느낌을 몸으로 표현하고 싶었다\"고 설명했다.\n\n또한 이유미는 \"음식이 당기지 않도록 잠을 많이 잤고 촬영할 때는 원래 밥을 잘 못 먹는 편이라 자연스럽게 살이 빠졌다\"며 \"촬영을 하는 동안 '이 작품을 위해 준비된 체질이 아닌가' 싶을 정도로 큰 어려움 없이 감량할 수 있었다\"고 덧붙였다.\n\n극 중 이유미는 남편의 폭력 속에서 지옥 같은 시간을 견디다 친구 은수(전소니)와 함께 벗어나려는 인물 조희수를 맡았다. 그는 \"희수를 단순히 피해자로 표현하고 싶지 않았다\"며 \"고통 속에서도 자신을 지켜내는 인물이라는 점을 보여주고 싶었다\"고 전했다.\n\n아역 출신인 이유미는 지난 2021년 공개된 넷플릭스 드라마 '오징어 게임'의 지영 역으로 대중의 주목을 받기 시작했다. 이후 드라마 '지금 우리 학교는', '힘쎈 여자 강남순', 'Mr. 플랑크톤' 등에 출연하며 활발하게 활동 중이다.\n\n신윤지 기자  / 사진= TV리포트 DB, 이유미",
    "link": "https://v.daum.net/v/20251111183140296",
    "type": "daum_enter",
    "newTitle": "이유미 배우, 작품 위해 37kg까지 극한 감량한 이유",
    "newArticle": [
      {
        "title": "이유미 37kg 감량",
        "content": "배우 이유미가 넷플릭스 드라마 '당신이 죽였다'에서 가정폭력 피해자 조희수 역을 소화하기 위해 체중을 37kg까지 감량했다는 사실이 알려져 화제입니다. 원래 41~42kg 정도의 체중을 유지하던 이유미는 극 중 인물이 겪는 고통스러운 상황을 시각적으로 보여주고자 의도적으로 체중 감량을 시도했습니다. 이러한 이유미의 37kg 감량 소식은 캐릭터에 대한 몰입도를 높이고자 하는 배우의 뜨거운 열정을 엿볼 수 있게 합니다. 이유미는 '몸에서도 보여지는 아픔이 있었으면 했다'며, 가정폭력 피해자의 왜소한 외형을 통해 내면의 고통을 표현하려 했다고 밝혔습니다. 37kg까지 체중을 줄인 이유미의 노력은 작품의 완성도를 높이는 데 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "식사 장면 고통 표현",
        "content": "이유미는 넷플릭스 드라마 '당신이 죽였다'에서 가정폭력 피해자인 조희수 역을 연기하며, 남편 진표(장승조)와의 식사 장면에서 느껴지는 강압적인 분위기를 몸으로 표현하기 위해 체중을 37kg까지 감량했다고 설명했습니다. 그는 '극 중 희수가 남편 진표와 식사하는 장면을 보면 편한 분위기가 아니다. 희수에게 식사는 남편이 먹으니까 같이 먹어야 하는 것이었다'며, 음식을 억지로 함께 먹어야만 하는 상황의 불편함과 고통을 체중 감량을 통해 시각적으로 전달하고자 했습니다. 이유미의 37kg 감량은 단순히 외적인 변화를 넘어, 캐릭터의 심리적 압박감을 생생하게 그려내기 위한 깊은 고민의 결과입니다. 이러한 이유미의 헌신적인 연기는 시청자들에게 큰 울림을 줄 것으로 예상됩니다."
      },
      {
        "title": "자연스러운 체중 감량",
        "content": "배우 이유미는 '당신이 죽였다' 촬영 기간 동안 특별한 어려움 없이 자연스럽게 체중을 감량했다고 밝혔습니다. 그는 음식이 당기지 않도록 잠을 많이 자고, 원래 밥을 잘 못 먹는 편이라 촬영 중에 자연스럽게 살이 빠졌다고 설명했습니다. 이유미는 '촬영을 하는 동안 '이 작품을 위해 준비된 체질이 아닌가' 싶을 정도로 큰 어려움 없이 감량할 수 있었다'며, 캐릭터에 몰입하며 겪은 신체적 변화에 대한 소감을 전했습니다. 37kg까지 이어진 이유미의 체중 감량은 캐릭터를 향한 깊은 애정과 노력이 뒷받침된 결과이며, 이러한 준비 과정은 화면을 통해 시청자들에게 고스란히 전달될 것입니다. 이유미의 37kg 체중 감량은 연기에 대한 진정성을 보여주는 사례입니다."
      },
      {
        "title": "피해자 넘어선 인물",
        "content": "이유미는 넷플릭스 드라마 '당신이 죽였다'에서 남편의 폭력 속에서 벗어나려는 조희수 역을 맡아, 단순한 피해자 이상의 인물을 그려내고자 하는 의지를 드러냈습니다. 그는 '희수를 단순히 피해자로 표현하고 싶지 않았다. 고통 속에서도 자신을 지켜내는 인물이라는 점을 보여주고 싶었다'며, 조희수가 겪는 시련 속에서도 굴하지 않고 자신의 삶을 찾아가는 강인한 면모를 표현하고자 했음을 밝혔습니다. 이유미의 37kg 감량 또한 이러한 '자신을 지켜내는 인물'이라는 설정을 더욱 공고히 하는 데 기여했습니다. 그는 피해자의 모습만을 강조하는 대신, 생존 의지와 내면의 힘을 가진 인물로서 조희수를 완성시키고자 노력했습니다. 이유미의 섬세한 연기 덕분에 시청자들은 조희수라는 캐릭터의 다층적인 면모를 깊이 이해하게 될 것입니다."
      },
      {
        "title": "이유미 필모그래피",
        "content": "아역 출신 배우 이유미는 넷플릭스 드라마 '오징어 게임'의 지영 역을 통해 대중적인 인지도를 얻으며 스타덤에 올랐습니다. 이후 '지금 우리 학교는', '힘쎈 여자 강남순', 'Mr. 플랑크톤' 등 다양한 작품에 출연하며 활발한 활동을 이어왔습니다. 이번 넷플릭스 드라마 '당신이 죽였다'에서는 37kg까지 체중을 감량하며 가정폭력 피해자 조희수 역을 깊이 있게 소화해내며 또 한 번 연기 스펙트럼을 넓혔습니다. 이유미는 계속해서 변화무쌍한 캐릭터를 맡아 끊임없이 도전하는 모습을 보여주며 앞으로의 성장이 더욱 기대되는 배우로 자리매김하고 있습니다. 이유미의 37kg 감량은 캐릭터에 대한 진정성 있는 접근 방식과 연기 열정을 보여주는 상징적인 사건으로 기록될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이유미의 37kg 체중 감량 소식은 작품에 대한 헌신과 캐릭터에 대한 깊은 몰입을 다시 한번 느끼게 합니다. 가정폭력 피해자라는 민감하고 어려운 역할을 소화하기 위해 물리적인 고통을 감수하면서까지 외적인 변화를 시도했다는 점은 배우로서의 프로페셔널리즘을 보여주는 동시에, 사회적으로 소외되고 아픔을 겪는 이들에 대한 관심을 환기시키는 계기가 될 수 있습니다. 단순히 왜소한 외형을 표현하는 것을 넘어, 그 안에 담긴 정신적인 고통과 생존 의지를 시각적으로 전달하려는 이유미의 의도는 분명 시청자들에게 깊은 공감을 불러일으킬 것입니다. 37kg이라는 숫자에 집중하기보다는, 그 감량 과정 뒤에 숨겨진 배우의 노력과 캐릭터에 대한 진정성 있는 접근에 주목해야 할 것입니다. 이는 앞으로 다른 배우들에게도 긍정적인 영감을 주며, 더욱 깊이 있는 연기 탐구를 장려하는 좋은 선례가 될 수 있습니다. 이러한 이유미의 37kg 체중 감량은 단순히 개인적인 노력을 넘어, 사회적으로도 중요한 메시지를 전달하는 연기 행보의 일부라고 생각합니다."
      }
    ],
    "hashTag": [
      "#이유미",
      "#당신이죽였다",
      "#가정폭력피해자",
      "#체중감량",
      "#넷플릭스드라마",
      "#조희수",
      "#연기투혼",
      "#이유미근황",
      "#화제의드라마",
      "#신작드라마"
    ]
  },
  {
    "title": "[종합] \"성소수자부터 장애인까지\"…김요한♥황보름별, 4년 만에 재회했다 \"보법이 다른 드라마\" ('사랑혁명')",
    "article": "[텐아시아=김세아 기자]\n\n배우 김요한과 황보름별이 웨이브 오리지널 '제4차 사랑혁명'을 통해 4년 만에 다시 캠퍼스로 돌아왔다. 윤성호 감독은 성소수자·장애인 학생, 외국인 교직원 등 기존 로맨틱 코미디에서 보기 어려웠던 인물들을 특유의 재치로 담아낸다고 해 기대를 모은다.\n\n11일 서울 상암 스탠포드 호텔에서 웨이브 오리지널 '제4차 사랑혁명' 제작발표회가 열렸다. 현장에는 배우 김요한과 황보름별, 연출을 맡은 윤성호, 한인미 감독이 참석했다.\n\n'제4차 사랑혁명'은 모태솔로 공대생 주연산(황보름별 분)과 백만 인플루언서 모델과 강민학(김요한 분)이 무근본 학과 통폐합으로 만나며 벌어지는 오류 가득 대환장 로맨스 코미디다.\n\n윤성호 감독은 작품의 배경과 세계관에 대해 \"컴퓨터공학과와 모델 전공이 통폐합되는 말도 안 되는 일이 벌어진다. 만남 자체가 아이러니한 청춘들이 한 학기 동안 벌이는 소동극\"이라고 소개했다.\n\n이어 \"청춘 로맨스 캠퍼스물이 워낙 많지만, 이번 작품은 전형적인 로그라인 안에서 한국 청춘드라마에서는 보지 못했던 상황과 해프닝을 보여줄 것\"이라고 자신했다.\n\n차별점에 대해서도 언급했다. 공동 연출을 맡은 한인미 감독은 \"보통 로맨틱 코미디의 바운더리에 속하지 못하던 요소들을 담았다. 수도권 외곽의 황량한 캠퍼스, 성소수자 학생, 장애인 학생, 외국인 교직원 등 기존 작품에서 삭제되곤 했던 인물과 공간을 그대로 녹여냈다\"고 강조했다.\n\n윤성호 감독은 \"말도 안 되는 설정을 했으니, 그 안에서 최대한 말이 되게 만들려고 했다. 그렇기에 보법이 다른 드라마라고 할 수 있을 것 같다\"고 덧붙였다.\n\n김요한과 황보름별은 2021년 KBS2 '학교 2021' 이후 4년 만에 재회했다. 이에 황보름별은 \"너무 오랜만에 봤다. 성숙해졌고 되게 반가웠다. 강민학이라는 캐릭터를 누가 할까 했는데 그게 김요한이라는 이야기를 듣고 찰떡이다 싶었다. (김요한이) 워낙 재밌는 친구라 그 역할을 잘 할 것 같았다\"고 말했다.\n\n이어 황보름별은 \"촬영 하면서 (김요한에게) 고마운 부분이 많았다. 대사에 허덕이면서 늘 지쳐 있었는데 김요한이 현장에 오면 산뜻해지는 효과를 불러왔다. 촬영할 때 너무 웃겨서 힘들었던 기억이 난다\"고 웃었다.\n\n김요한은 \"'학교 2021' 당시에는 황보름별과 붙는 씬이 없었다. 황보름별은 역할 때문에 그랬던 것 같은데 차갑고 시크한 느낌이라 그 당시에는 말을 많이 못 걸었다. 캐스팅 소식을 듣고 너무 반가웠고 준비하면서 호흡이 생각보다 좋았다. 촬영 현장에서도 제가 얘기하는 걸 웃어줘서 고마웠다\"고 말했다.\n\n이어 김요한은 \"항상 촬영장을 가면 어떻게 웃겨야 하나 이런 생각에 욕심이 났다. '학교 2021' 때와는 다르게 황보름별이 밝고 웃음도 많고 망가지는 걸 두려워하지 않는 친구더라. 그래서 더할나위 없이 잘 찍었던 것 같다. 그때는 약간 무서웠는데 지금은 많이 친해졌다\"고 해 웃음을 자아냈다.\n\n김요한은 지난 8월 종영한 윤계상 주연의 SBS '트라이' 이후 3개월 만에 청춘물로 복귀한다. 김요한은 '트라이'와 다른 점에 대해 \"새로울 수밖에 없다\"고 자신감을 내비쳤다.\n\n이어 그는 \"트라이에서는 무겁고 딥한 캐릭터를 맡았다면, 이번 작품의 강민학은 그 정반대다. 사람이 이렇게까지 가벼울 수 있나 싶을 정도로 밝고 유쾌하다. 코믹적인 요소가 많아 완전히 다른 결의 캐릭터\"라고 설명했다.\n\n이번 작품을 통해 듣고 싶은 수식어에 대해 김요한은 \"수식어보다는 모든 사람들의 핸드폰 알고리즘에 ‘사랑혁명’ 클립이 떴으면 좋겠다\"고 소망했다. 싱크로율에 대해서는 \"밝고 긍정적인 면은 닮았다. 다만 저는 민학이보다 진중하고 스마트한 편\"이라고 덧붙였다.\n\n‘제4차 사랑혁명’은 오는 11월 13일 오전 11시 웨이브에서 첫 공개된다.",
    "link": "https://v.daum.net/v/20251111183447401",
    "type": "daum_enter",
    "newTitle": "김요한 황보름별 4년 만에 로맨스 코미디로 재회 사랑혁명",
    "newArticle": [
      {
        "title": "4년 만의 캠퍼스 귀환",
        "content": "배우 김요한과 황보름별이 웨이브 오리지널 '제4차 사랑혁명'으로 시청자들을 다시 캠퍼스로 초대한다. '학교 2021' 이후 4년 만에 재회한 두 사람은 이번 작품에서 한층 성숙해진 연기력과 풋풋한 로맨스를 선보일 예정이다. '제4차 사랑혁명'은 모태솔로 공대생 주연산과 백만 인플루언서 모델 강민학이 예상치 못한 학과 통폐합으로 얽히면서 벌어지는 유쾌 발랄한 로맨틱 코미디다. 김요한은 이번 작품을 통해 '트라이'에서 보여주었던 묵직하고 깊이 있는 캐릭터와는 전혀 다른, 밝고 유쾌한 매력의 강민학 캐릭터를 완벽하게 소화하며 새로운 가능성을 보여줄 것으로 기대를 모은다. 황보름별 역시 김요한과의 찰떡 호흡을 자랑하며 시청자들에게 신선한 재미를 선사할 예정이다. 두 배우의 케미스트리가 '제4차 사랑혁명'의 몰입도를 한층 높여줄 것으로 예상된다."
      },
      {
        "title": "새로운 캠퍼스 로맨스",
        "content": "웨이브 오리지널 '제4차 사랑혁명'은 기존 로맨틱 코미디의 틀을 벗어난 신선한 시도로 주목받고 있다. 윤성호 감독은 컴퓨터공학과와 모델과가 통폐합되는 파격적인 설정을 통해 아이러니한 상황에 놓인 청춘들의 한 학기 동안의 소동극을 그려낼 것이라고 밝혔다. 흔히 볼 수 있었던 캠퍼스 드라마와는 달리, '제4차 사랑혁명'은 한국 청춘 드라마에서 보기 어려웠던 독특한 상황과 해프닝을 다룬다는 점에서 차별화된다. 이러한 독창적인 세계관은 시청자들에게 신선한 재미와 함께 깊은 공감을 선사할 것으로 기대된다. 배우 김요한과 황보름별은 이러한 파격적인 설정 속에서 자신들만의 개성을 녹여내며 캐릭터를 더욱 풍성하게 만들 예정이다. '제4차 사랑혁명'은 캠퍼스 로맨스의 새로운 지평을 열 것으로 주목받고 있다."
      },
      {
        "title": "다채로운 캐릭터와 메시지",
        "content": "'제4차 사랑혁명'은 기존 로맨틱 코미디에서 쉽게 찾아볼 수 없었던 다채로운 인물들을 등장시키며 사회적 다양성을 포용하는 메시지를 담고 있다. 한인미 공동 연출 감독은 수도권 외곽의 황량한 캠퍼스라는 배경 속에서 성소수자 학생, 장애인 학생, 외국인 교직원 등 기존 작품에서 소외되거나 삭제되기 쉬웠던 인물과 공간을 적극적으로 활용하여 이야기를 풍성하게 만들었다고 설명했다. 이러한 시도는 획일적인 로맨스 드라마에서 벗어나 더욱 현실적이고 포용적인 캠퍼스 이야기를 선보이겠다는 제작진의 의지를 보여준다. 윤성호 감독은 '말도 안 되는 설정을 최대한 말이 되게 만들려고 노력했다'고 밝히며, 개성 강한 캐릭터들이 만들어내는 예측불허의 스토리 전개에 대한 기대감을 높였다. '제4차 사랑혁명'은 재미와 감동, 그리고 따뜻한 메시지까지 모두 담아내며 시청자들에게 깊은 울림을 선사할 것으로 예상된다."
      },
      {
        "title": "김요한, 새로운 캐릭터 도전",
        "content": "김요한은 이번 '제4차 사랑혁명'에서 이전 작품들과는 전혀 다른 새로운 매력의 캐릭터, 강민학을 선보인다. 지난 8월 종영한 SBS '트라이'에서 무겁고 딥한 캐릭터를 연기했던 것과 달리, 이번 강민학은 '사람이 이렇게까지 가벼울 수 있나' 싶을 정도로 밝고 유쾌한 인물이다. 김요한은 이러한 캐릭터의 코믹적인 요소를 극대화하며 완전히 다른 결의 연기를 보여줄 것이라고 자신감을 드러냈다. 그는 '학교 2021' 때와 달리 황보름별이 밝고 웃음도 많으며 망가지는 것을 두려워하지 않는 친구라 더욱 시너지가 잘 나왔다고 전했다. 또한, 촬영 현장에서 황보름별이 자신의 농담에 잘 웃어주어 고마웠다고 덧붙이며 좋은 호흡을 자랑했다. 김요한은 '제4차 사랑혁명'을 통해 '모든 사람들의 핸드폰 알고리즘에 '사랑혁명' 클립이 떴으면 좋겠다'는 바람을 전하며 작품에 대한 열정을 드러냈다. 그의 밝고 긍정적인 에너지가 '제4차 사랑혁명'의 유쾌한 분위기를 이끌어갈 것으로 기대된다."
      },
      {
        "title": "황보름별, 김요한과 재회",
        "content": "황보름별은 4년 만에 김요한과 다시 만나 '제4차 사랑혁명'에서 호흡을 맞추게 된 것에 대한 반가움을 표현했다. 그녀는 김요한이 강민학 역할을 맡는다는 소식을 듣고 '찰떡이다', '그 역할을 잘 할 것 같다'며 기대감을 드러냈다. 촬영 현장에서 김요한 덕분에 산뜻해지는 효과를 느꼈고, 촬영 중 너무 웃겨서 힘들었던 기억이 많다고 회상하며 두 사람의 훈훈한 케미스트리를 짐작게 했다. 황보름별은 김요한이 '학교 2021' 때와 달리 밝고 유쾌해져서 촬영 내내 편안하고 즐겁게 촬영할 수 있었다고 전했다. 그녀는 김요한의 긍정적인 에너지와 유머 감각 덕분에 연기에 더욱 몰입할 수 있었다며 김요한에게 고마움을 표했다. '제4차 사랑혁명'에서 황보름별은 모태솔로 공대생 주연산 역을 맡아 김요한과 함께 예측불허의 로맨스를 펼쳐나갈 예정이다. 두 배우의 찰떡궁합 케미스트리가 '제4차 사랑혁명'의 성공적인 안착에 중요한 역할을 할 것으로 보인다."
      },
      {
        "title": "기대되는 공개일",
        "content": "'제4차 사랑혁명'은 오는 11월 13일 오전 11시, 웨이브에서 첫 공개될 예정이다. 이번 작품은 신선한 설정과 매력적인 캐릭터, 그리고 두 주연 배우 김요한과 황보름별의 환상적인 케미스트리로 많은 시청자들의 기대를 한 몸에 받고 있다. 윤성호, 한인미 감독이 의기투합하여 탄생시킨 '제4차 사랑혁명'은 기존 로맨틱 코미디에서 볼 수 없었던 독창적인 스토리와 다양한 인물들을 통해 새로운 재미를 선사할 것이다. 특히, 성소수자, 장애인 학생 등 사회적 약자를 포용하는 메시지는 작품의 깊이를 더하며 시청자들에게 따뜻한 감동을 안겨줄 것으로 예상된다. 김요한과 황보름별의 빛나는 존재감은 '제4차 사랑혁명'을 이끌어갈 원동력이 될 것이며, 두 사람의 재회가 어떤 시너지를 만들어낼지 귀추가 주목된다. '제4차 사랑혁명'은 캠퍼스 로맨스의 새로운 장을 열며 올 하반기 웨이브의 기대작으로 떠오르고 있다. 본방송을 통해 '제4차 사랑혁명'의 다채로운 매력을 직접 확인해볼 수 있기를 바란다."
      },
      {
        "title": "개인적인 생각",
        "content": "'제4차 사랑혁명'은 단순한 캠퍼스 로맨스를 넘어, 기존 드라마에서 쉽게 다루지 않았던 사회적 메시지를 녹여냈다는 점에서 주목할 만하다. 성소수자, 장애인 학생 등을 등장시키는 것은 한국 드라마의 다양성을 넓히는 긍정적인 시도로 평가된다. 이는 시청자들에게 새로운 관점을 제시하고, 우리 사회의 다양성을 자연스럽게 받아들이는 계기가 될 수 있을 것이다. 배우 김요한과 황보름별의 4년 만의 재회 역시 팬들에게는 반가운 소식이지만, '학교 2021' 당시 두 사람이 함께 찍은 장면이 없었다는 점을 고려하면 이번 작품에서의 케미스트리는 철저히 새로운 시작일 것이다. 김요한이 '트라이'와는 정반대의 밝고 유쾌한 캐릭터를 연기하며 어떤 새로운 매력을 보여줄지 기대되며, 황보름별 역시 김요한과의 시너지를 통해 더욱 성장한 모습을 보여주기를 바란다. '말도 안 되는 설정을 최대한 말이 되게 만들었다'는 감독의 자신감은 이 드라마가 가진 독창성과 재미에 대한 기대를 높인다. 다만, 지나치게 파격적인 설정이 이야기의 개연성을 해치지는 않을지, 그리고 이러한 다양성을 담아내는 방식이 시청자들에게 어떻게 받아들여질지가 중요한 관전 포인트가 될 것이다. '제4차 사랑혁명'이 재미와 함께 의미 있는 메시지까지 전달하는 성공적인 작품이 되기를 응원한다."
      }
    ],
    "hashTag": [
      "#제4차사랑혁명",
      "#김요한",
      "#황보름별",
      "#웨이브오리지널",
      "#로맨틱코미디",
      "#캠퍼스드라마",
      "#윤성호감독",
      "#한국드라마"
    ]
  }
]