[
  {
    "title": "홍콩 뜬 정우성, 수염 기르고 야윈 모습…유부남 되고 첫 작품 \"덥썩 잡아, 현빈과 호흡 기뻐\" [엑's 현장]",
    "article": "(엑스포츠뉴스 홍콩, 이예진 기자) 배우 정우성이 디즈니 플러스 '메이드 인 코리아' 작품에 임한 소감을 전했다.\n\n13일 오전(현지 시각) 홍콩 디즈니랜드 호텔 컨퍼런스 센터 신데렐라 볼룸에서 디즈니+ 오리지널 프리뷰 2025(Disney+ Originals Preview 2025)가 개최됐다.\n\n이날 '메이드 인 코리아' 작품을 소개하기 위해 배우 정우성, 현빈, 우도환, 우민호 감독이 자리했다.\n\n'메이드 인 코리아'는 부와 권력에 대한 야망을 지닌 남자와 그를 막기 위해 모든 것을 내던진 검사, 시대의 소용돌이 속 펼쳐지는 이야기가 담긴다.\n\n특히 정우성의 혼외자 이슈와 유부남 소식이 알려진 뒤 처음으로 공개되는 작품이라는 점이 이목을 모은다. 정우성은 지난달 비연예인과 혼인신고를 마치고 법적 부부가 된 사실이 알려졌고, 지난해 문가비 아들의 친부가 정우성이라는 소식이 알려져 놀라움을 안긴 바 있다.\n\n정우성은 이날 이전보다 야윈 모습으로 수염을 기른 채 등장해 시선을 집중시켰다. 현빈, 우도환과 함께 호흡한 것에 대해 \"새로운 작품으로 새로운 인연을 만드는 것이 배우들간에 귀하다. 동료 배우들과 함께 할 수 있어서 기쁘다\"고 전했다. 극 중 캐릭터를 언급하며 \"저랑은 맞지 않는 캐릭터라고 생각했다. 좀 더 에너지가 넘치는 인물이 맞지 않나라는 생각을 했는데 대본을 보면서 감독님이 제안을 주셨다. 덥석 용기내서 받았다\"고 전했다.\n\n한편 '디즈니+ 오리지널 프리뷰 2025'에는 한국과 일본 등 APAC 오리지널을 비롯한 일반 엔터테인먼트 라인업을 소개한다. 한국, 일본, 미국, 홍콩, 대만, 인도네시아, 말레이시아, 필리핀, 태국, 호주, 멕시코, 브라질 등 전세계 400여명의 취재진과 정상급 스타들과 크리에이티브 파트너가 참석했다.\n\n사진=엑스포츠뉴스 이예진 기자",
    "link": "https://v.daum.net/v/20251113124954751",
    "type": "daum_enter",
    "newTitle": "정우성 메이드 인 코리아 첫 작품 소감 현빈 우도환과 호흡",
    "newArticle": [
      {
        "title": "정우성 신작 '메이드 인 코리아'",
        "content": "배우 정우성이 디즈니+ 신작 '메이드 인 코리아'에 대한 소감을 전했습니다. 홍콩에서 열린 '디즈니+ 오리지널 프리뷰 2025' 행사에서 공개된 '메이드 인 코리아'는 부와 권력에 대한 야망을 가진 인물과 이를 막으려는 검사의 이야기를 다룹니다. 정우성은 이번 작품을 통해 새로운 연기 도전에 나섰으며, 특히 개인적인 이슈 이후 처음으로 공식 석상에 모습을 드러내 눈길을 끌었습니다. 그는 작품 속 캐릭터에 대해 처음에는 자신과 맞지 않는다고 생각했지만, 감독의 제안을 받아들여 용기 있게 도전을 결정했다고 밝혔습니다. '메이드 인 코리아'는 정우성 외에도 현빈, 우도환 등 화려한 캐스팅으로 기대를 모으고 있습니다. 이번 작품을 통해 정우성이 보여줄 새로운 연기 변신과 '메이드 인 코리아'의 흥미진진한 스토리가 팬들의 궁금증을 자아내고 있습니다. 디즈니+는 이번 행사에서 한국과 일본을 포함한 아시아태평양 지역의 다양한 오리지널 콘텐츠를 공개하며 글로벌 OTT 시장에서의 입지를 강화할 것으로 보입니다. '메이드 인 코리아'는 이러한 디즈니+의 야심 찬 행보에 중요한 역할을 할 것으로 예상됩니다."
      },
      {
        "title": "정우성, 새 작품 속 캐릭터 도전",
        "content": "정우성은 '메이드 인 코리아'에서 맡은 역할에 대해 처음에는 자신과는 맞지 않는다고 생각했다고 솔직하게 털어놓았습니다. 그는 더 에너지가 넘치는 인물이 자신에게 맞을 것이라는 생각을 했지만, 감독의 설득과 제안에 용기를 내어 작품을 선택했다고 밝혔습니다. 이러한 선택은 배우로서 끊임없이 새로운 모습을 보여주고자 하는 정우성의 의지를 엿볼 수 있게 합니다. '메이드 인 코리아'는 단순한 액션이나 드라마를 넘어, 인물의 복잡한 심리와 관계를 깊이 있게 다룰 것으로 예상됩니다. 정우성이 자신의 기존 이미지와는 다른 캐릭터를 어떻게 소화해낼지, 그리고 현빈, 우도환과의 연기 호흡은 어떨지 팬들의 기대가 집중되고 있습니다. '메이드 인 코리아'는 배우 정우성의 연기 스펙트럼을 넓히는 중요한 작품이 될 것으로 보이며, 그의 새로운 도전이 성공적으로 이루어지기를 많은 팬들이 응원하고 있습니다. 이번 작품을 통해 정우성은 또 한 번 대중에게 강한 인상을 남길 것으로 기대됩니다."
      },
      {
        "title": "정우성, 현빈-우도환과 호흡",
        "content": "배우 정우성이 '메이드 인 코리아'에서 현빈, 우도환과 함께 호흡을 맞추는 것에 대한 소감을 전했습니다. 그는 새로운 작품을 통해 새로운 인연을 만드는 것이 배우들에게는 매우 귀한 경험이라고 말하며, 동료 배우들과 함께 할 수 있어서 기쁘다고 밝혔습니다. 이러한 멘트는 배우들 간의 긍정적인 시너지와 화기애애한 촬영 현장 분위기를 짐작하게 합니다. '메이드 인 코리아'는 세 배우의 매력적인 조합과 탄탄한 연기력을 바탕으로 높은 완성도를 보여줄 것으로 기대됩니다. 특히 정우성과 현빈의 만남은 많은 팬들에게 큰 화제를 불러일으키고 있으며, 두 배우가 극 중에서 어떤 관계를 형성하고 어떤 케미스트리를 보여줄지 관심이 쏠리고 있습니다. 우도환 역시 최근 다양한 작품에서 인상적인 연기를 선보이며 주목받고 있기에, 세 배우가 '메이드 인 코리아'에서 만들어갈 연기 앙상블이 더욱 기대됩니다. '메이드 인 코리아'는 이러한 배우들의 시너지를 통해 시청자들에게 잊지 못할 감동과 재미를 선사할 것입니다."
      },
      {
        "title": "디즈니+ '메이드 인 코리아' 공개",
        "content": "디즈니+는 '디즈니+ 오리지널 프리뷰 2025' 행사를 통해 '메이드 인 코리아'를 포함한 다채로운 오리지널 콘텐츠를 공개했습니다. 이번 행사는 한국, 일본 등 아시아태평양 지역의 오리지널 콘텐츠와 일반 엔터테인먼트 라인업을 소개하는 자리였습니다. 전 세계 400여 명의 취재진과 정상급 스타, 크리에이티브 파트너들이 참석한 가운데, '메이드 인 코리아'는 가장 주목받는 작품 중 하나로 소개되었습니다. 디즈니+는 이번 행사를 기점으로 APAC 지역에서의 콘텐츠 투자를 더욱 확대하고, 글로벌 OTT 시장에서의 경쟁력을 강화하겠다는 의지를 보였습니다. '메이드 인 코리아'는 이러한 디즈니+의 전략적인 투자 아래 제작된 작품으로서, 한국 콘텐츠의 우수성을 세계에 알리는 데 기여할 것으로 기대됩니다. 앞으로 디즈니+를 통해 공개될 '메이드 인 코리아'는 물론, 다양한 아시아 오리지널 콘텐츠에 대한 기대감 또한 높아지고 있습니다. '메이드 인 코리아'는 디즈니+가 선보일 새로운 시대의 콘텐츠를 대표하는 작품이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정우성이 '메이드 인 코리아'를 통해 보여줄 새로운 연기 변신과 개인적인 이슈 이후의 공식적인 활동 재개에 대해 흥미롭게 지켜보고 있습니다. 배우에게 있어 역할에 대한 고민과 도전은 성장의 동력이며, 이번 '메이드 인 코리아'의 캐릭터가 정우성에게 어떤 새로운 가능성을 열어줄지 기대됩니다. 또한, 현빈, 우도환과의 조합은 분명 신선한 시너지를 만들어낼 것이며, 이러한 탄탄한 캐스팅은 작품의 완성도를 높이는 데 크게 기여할 것입니다. '메이드 인 코리아'라는 제목과 짧은 줄거리만으로도 부와 권력이라는 보편적인 주제를 다루면서도, 디즈니+가 선보이는 오리지널 작품으로서의 독창적인 스토리텔링을 기대하게 합니다. 최근 한국 콘텐츠가 세계적으로 큰 사랑을 받고 있는 만큼, '메이드 인 코리아' 역시 이러한 흐름에 편승하여 글로벌 시청자들에게 깊은 인상을 남길 가능성이 충분합니다. 정우성의 개인적인 이슈가 작품 자체에 미치는 영향은 크지 않기를 바라며, 오롯이 그의 연기력과 작품의 메시지에 집중할 수 있기를 바랍니다. '메이드 인 코리아'가 단순한 드라마를 넘어, 사회적인 메시지를 던지는 의미 있는 작품이 되기를 기대하며, 디즈니+의 콘텐츠 전략 변화에 대한 신호탄으로서도 주목할 만하다고 생각합니다."
      }
    ],
    "hashTag": [
      "#정우성",
      "#메이드인코리아",
      "#디즈니플러스",
      "#현빈",
      "#우도환",
      "#우민호감독",
      "#디즈니플러스오리지널",
      "#2025라인업"
    ]
  },
  {
    "title": "[Y초점] 야행성 그룹 뉴진스? 나갈 때도, 돌아올 때도 No매너",
    "article": "2024년 11월 28일 오후 6시, 귀가하려고 회사 앞 버스 정류장에서 버스를 기다리고 있었다. 그때 주머니 속 휴대폰이 울렸다. 데스크였다. \"지금 뉴진스가 강남에서 기자회견을 한다는데 알아봐야 할 것 같다.\" 실제로 메일함에는 뉴진스의 기자회견 초청 메일이 도착해 있었다.\n\n그로부터 1년 뒤인 2025년 11월 12일 오후 8시경 저녁 시간대, 다시 한 번 뉴진스 쪽 입장이 발표됐다. 해린·혜인에 이어 민지·다니엘·하니 3인이 다시 어도어로 복귀한다는 내용이었다. 그런데 정작 어도어는 \"진의를 확인 중\"이라며 말을 아꼈다. 나갈 때도, 돌아올 때도 '퇴근 시간대 기습 통보'. 이쯤 되면 뉴진스는 아이돌이 아니라 부엉이인가 싶다.\n\n아직 \"드디어 끝난건가\"라는 말을 할 정도의 상황은 아니지만 소위 뉴진스-어도어 갈등은 최종국면을 향해 달려간다. 이 가운데 뉴진스는 일관된 특징을 하나 남겼다. 중요한 메시지를 늘 기습적으로 어둠이 깔린 시간대에 꺼내 들었다는 점이다.\n\n앞서 언급한 전속계약 해지 선언 기자회견이 그 시작이었다. 언론 공지는 오후 6시경, 뉴진스가 발송한 내용증명에 대한 어도어의 회신까지 시간적 여유가 있었던 가운데 뉴진스는 오후 7시경 기자회견을 시작했다. 각 언론과 엔터 업계, 어도어는 뉴진스의 '야간 속도전'에 속수무책이었다. 여기에 \"위약금도 낼 수 없고, 전속계약도 지키지 않아도 되는 우리는 이제 자유의 몸\"이라는 요지의 발표는 모두를 갸우뚱 하게 했다.\n\n이에 어도어는 즉각 유감을 표했다. 정상적인 협의 절차라 생략된 일방적 발표에 대한 항의였다. 그런데 1년 뒤 이런 야간 단독 행동이 또 반복됐다.\n\n지난 12일 오후 8시경, 민지·다니엘·하니가 앞서 어도어 명의로 발표된 해린·혜인 복귀에 이어 입장을 발표했다. 정작 어도어는 상황 파악조차 되지 않은 눈치였다. 3인의 복귀성명이 어느 출처를 통해 발송된 것인지도 의아해 했다. 그 후 나온 입장은 \"두 팔 벌려 환영한다\"가 아닌 \"진의 여부 확인\"이었다. 찜찜함을 남기는 문구다.\n\n이런 해프닝이 반복되는 경우는 간단하다. 절차의 무시 때문이다. 통상적인 업계 관행상 발표 전 시간 및 문구에 대한 사전 조율은 필수다. 이번 3인의 복귀 선언도 이 절차를 무시하고 '급발진'을 하면서 스스로 모양새를 망친 결과로 이어졌다.\n\n지난 1년간의 '뉴진스 사태' 내내 이런 비슷한 급발진은 종종 있었다. 외신 인터뷰에서도 \"한국이 우리를 혁명가로 만들려는 것 같다\"는 발언이 나오며 논란은 산업 구조 전반으로 확장됐다. 또 \"K팝은 아티스트를 인간이 아닌 제품처럼 본다\"는 주장까지 제기했다.\n\n여기에 이 사건에 대한 법적 판단이 내려지기도 전에 NJZ로 팀명을 변경하고, 신곡 무대까지 가졌다. 오죽하면 법원이 멤버들의 독자활동을 금지하고, 이를 어길시 각 멤버별로 10억원씩 어도어에 지급하라는 이례적인 안전장치까지 걸었을까.\n\n또한, 익히 알려진 대로 뉴진스는 전속계약 해지 선언 이후 예정된 연말 시상식 일정, 해외 일정에는 하이브의 인프라를 이용하고 어도어 스태프의 도움을 받기도 했다. 이렇듯 뉴진스의 지난 1년간의 행보는 늘 기습적이었고, 예측불허였고, 업계 상식과도 먼 움직임이었다.\n\n그러니 직장인의 불문율 '9 to 6'를 가벼이 여길 수 있었을 것이다. 하지만 업계도, 어도어도, 언론사도 예측 가능성과 신뢰를 기반으로 움직인다. 두 글자로 이를 '약속'이라고 한다.\n\n앞으로 뉴진스가 명심해야 할 것은 하나다. 오후 6시 이후에 발표할 수 있는 건 신곡과 신곡 뮤직비디오 뿐이며, 밤 늦게 기습 발표할 수 있는 건 새 앨범 하이라이트 메들리 뿐이라는 사실이다.\n\n[사진=OSEN]\n\nYTN star 곽현수 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20251113132810805",
    "type": "daum_enter",
    "newTitle": "뉴진스 사태 1년, 복귀 소식까지 잇달아 밤 늦게 발표하는 이유는",
    "newArticle": [
      {
        "title": "뉴진스 사태, 또 기습 발표",
        "content": "2024년 11월 28일 저녁, 뉴진스의 기자회견 초청 메일이 도착하며 시작된 어도어와의 갈등은 1년 뒤 또다시 예상을 뒤엎는 발표로 이어졌습니다. 2025년 11월 12일 저녁, 해린과 혜인에 이어 민지, 다니엘, 하니 세 멤버가 어도어로 복귀한다는 소식이 전해졌으나, 정작 소속사인 어도어는 '진의 확인 중'이라며 말을 아껴 혼란을 가중시켰습니다. 중요한 발표들이 퇴근 시간대, 즉 어둠이 깔린 저녁 시간에 기습적으로 이루어지면서 뉴진스의 행보는 예측 불가능하다는 인상을 더욱 짙게 남겼습니다. 이러한 '야간 속도전'은 업계와 팬들에게 큰 놀라움을 안겨주며, 뉴진스 사태의 복잡성을 더했습니다. 뉴진스 측의 일방적인 발표는 어도어와의 협의 과정에서 발생한 절차적 무시로 인해 더욱 논란이 되었습니다."
      },
      {
        "title": "예측불허 뉴진스 발표 방식",
        "content": "앞서 뉴진스가 전속계약 해지를 선언했던 기자회견 역시 비슷한 패턴을 보였습니다. 언론 공지가 오후 6시에 이루어졌지만, 뉴진스는 어도어의 회신까지의 시간적 여유를 두고 오후 7시에 기자회견을 시작했습니다. 당시 '위약금도 낼 수 없고, 전속계약도 지키지 않아도 되는 자유의 몸'이라는 발표는 많은 이들을 당황하게 만들었고, 어도어는 즉각 유감을 표명하며 정상적인 협의 절차를 생략한 일방적인 발표에 대한 항의를 나타냈습니다. 이러한 기습적인 발표 방식은 업계의 상식과 관행을 벗어나는 움직임으로, 뉴진스 사태가 단순히 계약 분쟁을 넘어 소통 방식의 문제까지 야기하고 있음을 보여줍니다. 뉴진스의 이러한 독단적인 발표는 신뢰를 기반으로 하는 엔터테인먼트 업계에서 예측 가능성과 예측 불가능성을 넘나드는 독특한 사례로 기록되고 있습니다."
      },
      {
        "title": "절차 무시, 반복되는 '급발진'",
        "content": "지난 12일 민지, 다니엘, 하니 세 멤버의 복귀 선언 역시 마찬가지였습니다. 앞서 해린과 혜인의 복귀 발표가 어도어 명의로 이루어진 상황에서, 이들의 입장이 어느 출처를 통해 발송되었는지조차 파악되지 않은 채 어도어는 '진의 여부 확인'이라는 유보적인 입장을 내놓았습니다. 이는 업계의 일반적인 관행인 사전 조율 과정을 무시한 '급발진'으로, 결과적으로 스스로 모양새를 망치는 결과를 초래했습니다. 지난 1년간의 뉴진스 사태 전반에 걸쳐 이러한 절차 무시는 반복적으로 나타났으며, 이는 외신 인터뷰에서 '한국이 우리를 혁명가로 만들려는 것 같다'는 발언으로 이어져 산업 구조 전반에 대한 논란으로 확장되기도 했습니다. 'K팝은 아티스트를 인간이 아닌 제품처럼 본다'는 주장까지 제기되며 파장은 더욱 커졌습니다."
      },
      {
        "title": "법적 판단 이전 독자 활동 강행",
        "content": "더욱이 뉴진스는 법적 판단이 내려지기도 전에 팀명을 NJZ로 변경하고 신곡 무대까지 강행하는 행보를 보였습니다. 이는 법원이 멤버들의 독자 활동을 금지하고, 이를 어길 시 각 멤버별로 10억 원씩 어도어에 지급하라는 이례적인 안전장치를 걸게 된 배경이기도 합니다. 전속계약 해지 선언 이후에도 예정된 연말 시상식 및 해외 일정에 하이브의 인프라와 어도어 스태프의 도움을 받는 등, 뉴진스의 지난 1년간의 행보는 예측 불가능하고 업계 상식과 거리가 먼 움직임의 연속이었습니다. 이러한 일련의 사건들은 뉴진스의 소통 방식과 업계 관행 사이의 심각한 괴리를 보여주는 동시에, 향후 엔터테인먼트 산업의 계약 및 소통 방식에 대한 중요한 시사점을 던지고 있습니다."
      },
      {
        "title": "약속의 중요성과 뉴진스의 미래",
        "content": "직장인의 불문율인 '9 to 6'를 넘어선 야간 발표가 반복될 수 있었던 배경에는 어쩌면 이러한 예측 불가능성과 신뢰의 부재가 자리하고 있을지도 모릅니다. 하지만 엔터테인먼트 업계는 물론, 어떤 조직이든 예측 가능성과 신뢰를 기반으로 움직입니다. 이를 두 글자로 '약속'이라고 합니다. 앞으로 뉴진스가 명심해야 할 것은 단 하나입니다. 오후 6시 이후에 발표할 수 있는 것은 오직 신곡과 뮤직비디오뿐이며, 밤늦게 기습 발표가 용납될 수 있는 것은 새 앨범 하이라이트 메들리 정도라는 사실입니다. 이러한 약속을 지키는 것이 곧 팬들과 업계로부터 신뢰를 얻고, 앞으로 뉴진스가 더욱 발전해 나갈 수 있는 기반이 될 것입니다. 이번 사태를 통해 뉴진스와 어도어, 그리고 더 나아가 K팝 업계 전반에 걸쳐 신뢰와 약속의 중요성이 다시 한번 부각되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴진스와 어도어의 갈등은 단순한 계약 분쟁을 넘어 K팝 산업 내 소통 방식과 신뢰의 중요성에 대한 깊은 성찰을 요구하고 있습니다. 특히, 핵심적인 발표들이 퇴근 시간대에 이루어진다는 점은 의도적인지 여부를 떠나 업계 관행과 예측 가능성을 무시하는 행태로 비춰질 수 있습니다. 이러한 '기습 발표'는 당장의 이슈를 만들 수는 있지만, 장기적으로는 아티스트와 소속사, 그리고 팬들 간의 신뢰를 erosion 시킬 수 있습니다. 법적 판단 이전에 팀명 변경 및 무대 강행 등의 행보는 더욱 논란의 불씨를 키웠으며, 법원의 이례적인 조치는 문제의 심각성을 방증합니다. 결국, 예측 불가능한 행보보다는 신뢰와 약속을 기반으로 한 투명하고 합리적인 소통이 K팝의 지속 가능한 성장을 위한 필수 조건임을 다시 한번 확인시켜 준 사건이라고 생각합니다. 앞으로 뉴진스가 이러한 경험을 바탕으로 더욱 성숙하고 책임감 있는 행보를 보여주기를 기대합니다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#민지",
      "#다니엘",
      "#하니",
      "#해린",
      "#혜인",
      "#갈등",
      "#기습통보",
      "#업계관행"
    ]
  },
  {
    "title": "갈라선 뉴진스·민희진, '손절' 엔딩인가 [ST이슈]",
    "article": "[스포츠투데이 윤혜영 기자] 민희진 전 어도어 대표가 없는 어도어는 돌아갈 수 없다던 그룹 뉴진스가 법정에서 완패한 뒤 말을 바꿨다. 해린과 혜인은 어도어와 논의 끝에 복귀에 성공했고, 민지와 하니, 다니엘은 소속사와 협의 없이 일방적으로 복귀하겠다고 선언했다. 민 전 대표 역시 새로운 연예 기획사를 새우며 새 출발에 나선 모양새다.\n\n뉴진스는 지난해 11월 민희진 어도어 전 대표의 해임 등으로 신뢰관계가 파탄됐다며 전속계약 해지를 선언했다.\n\n이후 어도어는 멤버들을 상대로 기획사 지위보전 및 광고계약 등 체결 금지 가처분 신청과 전속계약 유효확인 소송을 냈고, 재판부는 어도어의 손을 들어줬다. 뉴진스의 주장은 하나도 받아들여지지 않으며 뉴진스는 사실상 완패했다.\n\n뉴진스는 즉각 항소하겠다는 뜻을 밝혔으나 항소 기한을 하루 앞두고 돌연 달라진 입장을 보였다.\n\n12일 오후 5시께 어도어는 \"해린과 혜인이 어도어와 함께 활동을 이어가겠다는 의사를 밝혀왔다. 두 멤버는 가족들과 함께 심사숙고하고 어도어와 충분한 논의를 거친 끝에, 법원의 판결을 존중하고 전속계약을 준수하겠다는 결정을 내렸다\"며 \"어도어는 해린과 혜인이 원활한 연예활동을 이어갈 수 있도록 최선을 다하겠다\"고 밝혔다.\n\n약 세 시간 뒤인 오후 8시께, 민지 하니 다니엘도 복귀를 선택했다고 입장을 전했다. 다만 이들은 해린, 혜인과는 다르게 어도어와 협의 없이 어도어에 통보하는 방식을 택했다.\n\n이들은 일부 매체들을 통해 \"최근 저희는 신중한 상의를 거쳐, 어도어로 복귀하기로 결정했다\"며 \"한 멤버가 현재 남극에 있어 전달이 늦게 됐는데 현재 어도어가 회신이 없어 부득이하게 별도로 입장을 알리게 됐다. 앞으로도 진심을 다한 음악과 무대로 찾아뵙겠다. 감사하다\"고 전했다.\n\n다만 어도어는 \"세 명 멤버 복귀 의사에 대해 진의를 확인 중\"이라고 밝혔다.\n\n13일 문화일보 보도에 따르면 해린과 혜인은 공식 발표 약 1주일 전부터 어도어에 복귀 의사를 밝힌 후 소속사와 의견을 조율해왔다. 어도어 측은 해린, 혜인과 소통하는 상황 속에서도 나머지 멤버들이 법원 항소 여부를 통해서 공식적인 입장을 밝혀야 하는 이날까지 기다렸다는 후문이다. 반면 민지, 다니엘, 하니는 12일까지도 복귀와 관련해 어도어에 공식적인 입장을 밝히지 않았다.\n\n멤버들의 속내는 다를 수 있지만, 결과적으로 뉴진스 멤버 모두가 어도어에 복귀하겠다는 뜻을 내비치면서 뉴진스와 민희진 전 대표의 균열은 불가피해졌다.\n\n법정 다툼 내내 \"민희진 없는 어도어로는 돌아갈 수 없다\"며 강경한 뜻을 내비쳤던 뉴진스가 '민희진 없는 어도어'로 복귀를 모색하게 된 셈이다.\n\n민희진 전 대표 역시 자신의 길을 모색하고 있다. 민 전 대표는 지난달 말, 새로운 연예 기획사를 설립, 법인 등기를 마친 것으로 전해졌다.\n\n[스포츠투데이 윤혜영 기자 ]",
    "link": "https://v.daum.net/v/20251113132446712",
    "type": "daum_enter",
    "newTitle": "뉴진스 멤버 전원 어도어 복귀, 민희진과 결별 수순 밟나",
    "newArticle": [
      {
        "title": "뉴진스, 항소 대신 복귀",
        "content": "그룹 뉴진스가 법정에서 소속사 어도어에 사실상 패소했음에도 불구하고 항소를 포기하고 복귀를 선언하며 그 배경에 대한 관심이 쏠리고 있다. 지난해 11월 신뢰 관계 파탄을 이유로 어도어에 전속계약 해지를 통보했던 뉴진스는 이후 어도어의 가처분 신청 및 소송 등 법적 대응에 직면하며 어려운 시간을 보냈다. 재판부는 어도어의 손을 들어주었고, 뉴진스의 주장은 받아들여지지 않으며 사실상 완패를 인정해야 했다. 이러한 법정 결과에도 불구하고 뉴진스는 항소 시한을 하루 앞두고 돌연 입장을 바꾸며 복귀 의사를 밝혀, 팬들과 대중에게 큰 혼란을 안겨주고 있다. 이번 복귀 결정이 뉴진스의 향후 활동에 어떤 영향을 미칠지 귀추가 주목된다. 뉴진스 복귀와 관련하여 멤버들의 다양한 입장이 드러나고 있으며, 이는 그룹 내외부적으로 새로운 국면을 예고하고 있다. 뉴진스의 복귀 결정은 그룹의 미래와 멤버들의 활동 방향에 대한 중요한 전환점이 될 것으로 보인다. 특히 민희진 전 대표와의 관계가 완전히 단절된 상황에서의 복귀는 여러 해석을 낳고 있다."
      },
      {
        "title": "해린·혜인, 어도어와 복귀 합의",
        "content": "뉴진스의 멤버 해린과 혜인은 소속사 어도어와 충분한 논의 끝에 복귀를 결정한 것으로 알려졌다. 이들은 가족들과 함께 심사숙고한 끝에 법원의 판결을 존중하고 전속계약을 준수하겠다는 의사를 밝혔다. 어도어 측은 해린과 혜인이 원활한 연예 활동을 이어갈 수 있도록 지원을 아끼지 않겠다고 약속했다. 이러한 과정은 공식 발표 약 1주일 전부터 시작되었으며, 멤버들과 소속사 간의 긴밀한 의견 조율이 있었음을 시사한다. 어도어는 다른 멤버들의 입장을 기다리는 동안에도 해린과 혜인의 복귀 의사를 존중하며 기다렸다는 후문이다. 이는 멤버들과 소속사 간의 신뢰 회복과 향후 활동 재개를 위한 긍정적인 신호로 해석될 수 있으며, 뉴진스의 안정적인 활동 기반을 다지는 데 중요한 역할을 할 것으로 기대된다. 해린과 혜인의 복귀 결정은 뉴진스의 활동 재개에 중요한 발판이 될 것이다."
      },
      {
        "title": "민지·하니·다니엘, 별도 통보 복귀",
        "content": "뉴진스의 멤버 민지, 하니, 다니엘은 해린, 혜인과는 달리 어도어와 별도의 협의 없이 복귀 의사를 일방적으로 통보한 것으로 전해졌다. 이들은 일부 언론을 통해 신중한 상의 끝에 복귀를 결정했으며, 한 멤버가 현재 남극에 있어 소통이 늦어졌다는 점을 언급하며 어도어 측의 회신이 없어 불가피하게 별도의 입장을 알리게 되었다고 설명했다. 이러한 방식은 이전 멤버들과의 소통 과정과는 다른 양상을 보여, 멤버들 간의 입장 차이 또는 소통 과정에서의 어려움이 있었음을 짐작게 한다. 어도어 측은 해당 멤버들의 복귀 의사에 대해 진위를 확인 중이라고 밝혔으며, 이는 멤버들 간의 이견이 존재할 가능성을 시사한다. 민지, 하니, 다니엘의 이러한 복귀 통보는 뉴진스의 내부적인 복잡한 상황과 멤버들 간의 관계에 대한 궁금증을 증폭시키고 있다. 이들의 복귀 결정이 그룹 활동에 어떤 영향을 미칠지 주목된다."
      },
      {
        "title": "민희진, 새 기획사 설립",
        "content": "한편, 뉴진스와의 법정 분쟁에서 핵심적인 역할을 했던 민희진 전 어도어 대표 역시 새로운 출발을 준비하고 있다. 민 전 대표는 최근 새로운 연예 기획사를 설립하고 법인 등기까지 마친 것으로 알려졌다. 이는 민 전 대표가 어도어와의 관계가 파탄된 이후에도 자신의 길을 묵묵히 걸어왔음을 보여주는 대목이다. 법정 다툼과는 별개로 자신의 사업을 구체화하는 행보는 향후 엔터테인먼트 업계에 새로운 바람을 불러일으킬 가능성을 시사한다. 민 전 대표의 새로운 행보가 어떤 아티스트들과 함께할지, 그리고 어떤 콘텐츠를 선보일지에 대한 관심이 뜨겁다. 이번 설립은 민 전 대표의 오랜 경험과 전문성을 바탕으로 한 새로운 도전을 알리는 신호탄으로 해석될 수 있다."
      },
      {
        "title": "갈등 후폭풍 우려",
        "content": "결과적으로 뉴진스 멤버 전원이 어도어에 복귀하겠다는 의사를 밝히면서, 민희진 전 대표와의 갈등은 봉합되지 못한 채 오히려 새로운 국면을 맞이하게 되었다. 법정 다툼 내내 '민희진 없는 어도어로는 돌아갈 수 없다'는 입장을 고수했던 뉴진스가 결국 '민희진 없는 어도어'로의 복귀를 선택한 것은, 멤버들의 진심과 외부적인 요인들이 복합적으로 작용한 결과로 보인다. 이러한 상황은 뉴진스의 팬들뿐만 아니라 대중에게도 상당한 혼란을 야기하고 있으며, 향후 뉴진스의 음악 활동과 그룹의 정체성에 대한 의문을 제기하게 만든다. 민희진 전 대표의 부재 속에서 뉴진스가 과거의 영광을 재현할 수 있을지, 혹은 새로운 시대를 열어갈 수 있을지에 대한 귀추가 주목된다. 이번 사태는 엔터테인먼트 산업 내에서의 복잡한 이해관계와 아티스트의 권리, 소속사의 역할 등에 대한 근본적인 질문을 던지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴진스의 이번 복귀 결정은 여러모로 해석의 여지가 많다. 법정에서 사실상 패소했음에도 불구하고 항소를 포기하고 소속사로 복귀하는 과정은 멤버들의 진심 어린 결정이었을지, 아니면 외부적인 압력이나 상황 때문에 불가피한 선택이었을지에 대한 의문을 남긴다. 특히 민희진 전 대표 없이 활동을 이어가기로 한 결정은, 과거 그녀와의 끈끈했던 관계를 생각했을 때 많은 팬들에게 아쉬움을 안겨줄 수밖에 없다. 민희진 전 대표 역시 새로운 기획사를 설립하며 독자적인 길을 걷기로 한 만큼, 앞으로 뉴진스와 민희진 전 대표가 각자의 자리에서 어떤 성과를 보여줄지가 관건이다. 이번 사태는 K팝 산업 내에서 아티스트와 소속사 간의 계약 관계, 창작자의 권리, 그리고 갈등 봉합 방식에 대한 성찰의 계기를 제공한다고 본다. 뉴진스가 이번 혼란을 딛고 다시 한번 빛나는 음악과 퍼포먼스로 대중을 사로잡을 수 있을지, 그리고 민희진 전 대표가 어떤 새로운 비전을 제시할지 앞으로의 행보를 주의 깊게 지켜봐야 할 것이다. 뉴진스의 미래는 물론, K팝 생태계 전반에 대한 흥미로운 전망을 제시할 것으로 기대된다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#민희진",
      "#어도어",
      "#법정공방",
      "#걸그룹",
      "#연예계뉴스",
      "#아이돌"
    ]
  },
  {
    "title": "어도어, 민지·하니·다니엘 면담 추진…뉴진스 항소 시한 만료일에 '봉합 초읽기'",
    "article": "[스포티비뉴스=김현록 기자] 걸그룹 뉴진스의 전속계약 해지 통보 사태가 1년 만에 봉합되기 직전이다.\n\n5인 중 혜인과 해린이 먼저 소속사 어도어 복귀를 확정한 데 이어 나머지 민지, 하니, 다니엘도 복귀 의사를 밝히면서 1년 간의 뉴진스 전속계약 분쟁이 타결에 이를 것으로 보인다. 어도어는 3인과 만남도 추진 중이다.\n\n전날 저녁 민지, 하니, 다니엘이 새 법률대리인을 통해 전격적으로 어도어 복귀 의사를 밝힌 가운데 \"진의를 확인 중\"이라는 입장을 냈던 소속사 어도어는 이들 세 멤버와 조만간 만나 상세한 이야기를 나눌 것으로 13일 전해졌다.\n\n민지, 하니, 다니엘 측도 어도어와의 만남 자체에는 공감대를 형성한 것으로 알려졌지만 면담 시점 등은 알려지지 않았다.\n\n뉴진스 2인에 이은 3인의 전격 복귀 선언은 지난달 29일 법원이 어도어의 손을 들어주며 멤버들이 완패한 전속계약 유효 확인 소송 1심 항소 시한 만료 직전 이뤄졌다. 오늘 밤 자정(14일 0시)까지 항소하지 않으면 '전속계약은 유효하다'는 1심 판결이 확정된다.\n\n해린, 해인에 이어 민지, 하니, 다니엘까지 전원이 복귀하겠다는 뜻을 표명한 만큼 항소장 제출 없이 법원 판단이 확정될 가능성이 높다.\n\n뉴진스 멤버들은 전면전을 벌였던 소속사로 돌아가 활동해야 하는 과제가, 어도어에게는 1년의 분쟁 끝에 돌아온 소속 가수를 받아들이고 협업해야 하는 과제가 남았다.\n\n어도어는 앞서 12일 낮 해린, 해인의 복귀를 공식화했다. 해린과 혜인의 경우 \"어도어와 충분한 '논의'를 거친 끝에 법원의 '판결을 존중'하고 전속계약을 준수하겠다는 결정을 내렸다\"고 알린 바 있다. 그 과정에서는 혜인의 부친이 기여한 것으로 전해졌다.\n\n민지, 하니, 다니엘은 막내라인 두 멤버의 복귀 발표 약 2시간40분 뒤 자체 입장문을 통해 복귀 의사를 알렸다. 이들은 \"최근 저희는 신중한 상의를 거쳐, 어도어로 복귀하기로 결정했다\"며 \"앞으로도 진심을 다한 음악과 무대로 찾아뵙겠다\"고 했다.\n\n그러면서 \"한 멤버가 현재 남극에 있어 전달이 늦게 됐는데 현재 어도어가 회신이 없어 부득이하게 별도로 입장을 알리게 됐다\"고 사정을 설명했는데, 어도어와 사전 협의가 충분히 이뤄지지 않았다는 방증으로 풀이됐다. \"법원 판결 존중\" \"전속계약 준수\" 등의 언급도 없었다.\n\n어도어 역시 해린과 혜인에게는 \"원활한 연예활동을 이어갈 수 있도록 최선을 다하겠다\"고 밝힌 것과 달리, 세 멤버에 대해선 \"진의를 확인하는 중\"이라며 사뭇 다른 반응을 보였다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251113132138617",
    "type": "daum_enter",
    "newTitle": "뉴진스 멤버 전원 복귀 합의, 1년 분쟁 봉합 수순 돌입",
    "newArticle": [
      {
        "title": "뉴진스 복귀 선언",
        "content": "그룹 뉴진스의 전속계약 해지 통보 사태가 1년 만에 사실상 봉합될 것으로 보입니다. 5인조 걸그룹 뉴진스의 멤버 중 혜인과 해린이 먼저 소속사 어도어 복귀를 확정한 데 이어, 민지, 하니, 다니엘까지 나머지 세 멤버도 복귀 의사를 밝히면서 1년간의 긴 법적 분쟁이 타결 수순을 밟을 것으로 전망됩니다. 어도어 측은 복귀를 결정한 세 멤버와 조만간 만나 상세한 이야기를 나누는 자리를 추진 중이며, 이는 뉴진스 멤버들의 활동 재개를 위한 중요한 단계입니다. 멤버들의 복귀 결정은 법원이 어도어의 손을 들어준 전속계약 유효 확인 소송 1심 판결에 대한 항소 시한 만료 직전에 이루어졌다는 점에서 더욱 주목받고 있습니다. 뉴진스 멤버 전원의 복귀 의사 표명으로 법원의 1심 판결이 항소 없이 확정될 가능성이 높아 보입니다. 이는 앞으로 뉴진스가 다시 한번 K팝 시장을 뜨겁게 달굴 수 있을지 기대하게 만드는 소식입니다."
      },
      {
        "title": "소속사 어도어 입장",
        "content": "뉴진스 멤버들의 복귀 의사 발표 후 소속사 어도어는 초기에는 '진의를 확인 중'이라는 신중한 입장을 보였습니다. 그러나 해린과 혜인의 복귀를 공식화하며 이들이 어도어와 충분한 논의를 거친 끝에 법원 판결을 존중하고 전속계약을 준수하기로 결정했다고 밝혔습니다. 특히 혜인의 복귀 과정에서는 혜인 부친의 기여가 있었던 것으로 알려졌습니다. 반면 민지, 하니, 다니엘에 대해서는 복귀 발표 약 2시간 40분 뒤 자체 입장문을 통해 복귀 의사를 알린 것에 대해 어도어는 '진의 확인 중'이라며 다른 반응을 보였습니다. 이는 이들 세 멤버와 어도어 간의 사전 협의가 충분히 이뤄지지 않았음을 시사합니다. 어도어는 해린, 혜인에게는 원활한 연예 활동을 지원하겠다고 약속했지만, 나머지 세 멤버에 대해서는 좀 더 신중한 태도를 유지하고 있어 향후 이들과의 관계 설정이 중요해 보입니다. 어도어는 뉴진스의 성공적인 활동 재개를 위해 멤버들과의 긴밀한 소통과 협력이 필요할 것입니다."
      },
      {
        "title": "멤버별 복귀 결정",
        "content": "뉴진스의 5인 5색 멤버들이 각기 다른 방식으로 복귀 의사를 밝히면서 이번 사태의 봉합을 예고했습니다. 먼저 해린과 혜인 두 멤버는 소속사 어도어와 충분한 논의를 거친 후, 법원의 판결을 존중하고 전속계약을 계속 이행하겠다는 의사를 공식적으로 밝혔습니다. 이 과정에서 혜인의 부친이 적극적으로 소통하며 복귀를 도왔다는 후문입니다. 이후 약 2시간 40분 뒤, 민지, 하니, 다니엘 세 멤버는 자체적으로 입장을 발표하며 어도어로 복귀하겠다는 결정을 알렸습니다. 이들은 '신중한 상의를 거쳐 어도어로 복귀하기로 결정했다'며 앞으로도 진심을 다한 음악과 무대로 팬들을 찾아뵙겠다고 약속했습니다. 다만, 이들은 한 멤버가 현재 남극에 있어 입장 전달이 늦어졌고, 어도어 측의 회신이 없어 부득이하게 별도로 입장을 알리게 되었다고 설명했습니다. 이 설명은 세 멤버와 어도어 간의 사전 조율이 완벽하게 이루어지지 않았음을 방증하며, '법원 판결 존중'이나 '전속계약 준수'라는 직접적인 언급이 없었다는 점도 눈에 띕니다. 이러한 각기 다른 복귀 결정 방식은 멤버들과 소속사 간의 복잡했던 관계를 짐작하게 합니다."
      },
      {
        "title": "향후 과제와 전망",
        "content": "뉴진스 멤버 전원이 소속사 어도어로 복귀를 결정함에 따라, 이제는 남은 과제들을 해결하고 다시 한번 성공적인 활동을 이어가는 것이 중요해졌습니다. 뉴진스 멤버들에게는 1년간의 소송과 갈등 끝에 다시 돌아가야 하는 소속사와의 관계 재정립이라는 과제가 놓여 있습니다. 또한, 그동안 쌓인 감정과 오해를 풀고 완벽하게 하나 된 모습으로 무대에 서는 것이 중요합니다. 한편, 어도어에게도 1년의 분쟁 끝에 돌아온 소속 가수들을 따뜻하게 맞이하고, 그들의 잠재력을 최대한 발휘할 수 있도록 협력하는 것이 새로운 과제가 될 것입니다. 특히, 이번 사건을 통해 얻은 교훈을 바탕으로 멤버들과 더욱 투명하고 긴밀한 소통 채널을 구축하는 것이 필수적입니다. 뉴진스가 앞으로 어떤 음악과 퍼포먼스로 K팝 시장에 다시 한번 신선한 바람을 불어넣을지, 그리고 이번 복귀 결정이 멤버들 간의 관계와 활동에 어떤 긍정적인 영향을 미칠지 귀추가 주목됩니다. 뉴진스의 성공적인 재기는 K팝 산업 전반에 걸쳐 아티스트와 소속사 간의 건강한 파트너십 모델을 제시하는 계기가 될 수도 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴진스의 전속계약 분쟁이 사실상 마무리 국면에 접어든 것은 다행스러운 소식입니다. 1년이라는 긴 시간 동안 멤버들과 소속사 모두에게 큰 부담이었을 것이 분명하며, 결국 다시 한번 함께 나아가기로 결정한 것은 팀의 미래를 위한 현명한 선택이라고 생각합니다. 다만, 이번 사태를 겪으면서 멤버들 간의 갈등이나 소속사와의 소통 방식에 대한 의문이 남는 부분은 있습니다. 특히 민지, 하니, 다니엘이 별도로 입장을 발표한 배경이나, 어도어의 초기 반응은 앞으로 원활한 활동을 위해 해결해야 할 과제가 남아있음을 시사합니다. 뉴진스가 다시 한번 정상 궤도에 오르기 위해서는 멤버들 간의 끈끈한 유대감 회복과 더불어, 어도어와의 신뢰 구축이 무엇보다 중요할 것입니다. 앞으로 어도어가 뉴진스의 음악적 성장과 활동을 얼마나 적극적으로 지원하고, 멤버들의 의견을 얼마나 경청하며 소통하는지가 뉴진스의 미래를 결정하는 중요한 변수가 될 것이라고 봅니다. 이번 사건을 통해 K팝 산업 전반에 걸쳐 아티스트 권익 보호와 건강한 계약 문화가 더욱 정착되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#전속계약",
      "#민지",
      "#하니",
      "#다니엘",
      "#해린",
      "#혜인",
      "#K팝",
      "#걸그룹"
    ]
  },
  {
    "title": "10개월 만에 복귀한 박미선 \"난 잘 지내, 좋은 모습으로 인사드릴 것\"",
    "article": "[TV리포트=김해슬 기자] 방송인 박미선이 10개월 만에 방송에 복귀한 소감을 전했다. 박미선은 13일 소속사 큐브엔터테인먼트를 통해 \"오랜만에 카메라 앞에 서서 많이 떨렸지만 그동안 걱정해 주시고 응원해 주신 분들께 '잘 지내고 있다' 하고 직접 말씀드리고 싶어서 용기를 냈다\"는 소감을 밝혔다.\n\n또 그는 \"촬영하면서도 따뜻하게 대해주셔서 금방 마음이 편해졌고 무겁기보단 웃으며 이야기를 나눌 수 있어서 참 감사했다. 앞으로도 건강 잘 챙기면서 또 좋은 모습으로 인사드릴 것\"이라고 덧붙였다.\n\n박미선은 지난 12일 방송된 tvN '유 퀴즈 온 더 블럭'에 출연해 건강을 회복한 모습으로 시청자들에게 오랜만에 근황을 알렸다. 10개월 만에 방송에 복귀한 그는 환한 미소로 등장해 유방암 진단과 긴 항암치료 과정을 겪으며 있었던 일들을 전했다. 머리를 짧게 깎은 모습으로 등장한 그는 \"파격적인 모습이라 사람들이 놀랄까 했지만 용감하게 나왔다. 이탈리아에 유학 다녀온 디자이너 느낌\"이라며 유쾌한 입담을 펼쳤다.\n\n그는 \"살려고 하는 치료인데 죽을 거 같더라. 항암을 하니 목소리가 안 나오고 말초 신경이 마비되면서 손발 끝 감각이 사라졌다\"고 전해 안타까움을 샀다. 또 박미선은 딸이 직접 기록한 '엄마 투병 일지'를 비롯해 끈끈한 가족들 이야기를 전하며 희망과 위로의 메시지를 건넸다.\n\n지난 1월 건강상 이유로 방송 활동을 중단한 박미선은 당시 출연 중이던 프로그램에서 중도 하차하고, 개인 채널 활동도 멈춘 채 치료에 전념해 왔다. 이후 그가 유방암 투병 중이라는 소식이 전해지며 많은 이들의 걱정을 자아냈다.\n\n김해슬 기자  / 사진= TV리포트 DB, tvN '유 퀴즈 온 더 블럭'",
    "link": "https://v.daum.net/v/20251113125146826",
    "type": "daum_enter",
    "newTitle": "박미선 10개월 만에 방송 복귀 근황 공개 건강 회복 소감",
    "newArticle": [
      {
        "title": "박미선 복귀 근황",
        "content": "오랜만에 안방극장에 복귀한 방송인 박미선이 10개월간의 힘겨웠던 투병 생활 이후 근황을 전하며 많은 이들의 응원을 받고 있습니다. 박미선은 소속사를 통해 카메라 앞에 서는 것이 떨렸지만, 자신을 걱정하고 응원해 준 팬들에게 직접 안부를 전하고 싶은 마음에 용기를 냈다고 밝혔습니다. 촬영 현장의 따뜻한 분위기 덕분에 금방 마음이 편해졌고, 무거운 이야기보다는 웃으며 대화를 나눌 수 있어 감사했다고 덧붙였습니다. 앞으로도 건강 관리에 힘쓰며 좋은 모습으로 다시 인사드리겠다는 다짐을 전하며, 박미선 복귀 소식에 팬들의 관심이 집중되고 있습니다. 박미선의 건강한 복귀는 많은 사람들에게 희망과 감동을 선사하고 있습니다."
      },
      {
        "title": "유퀴즈 출연 소감",
        "content": "박미선이 tvN '유 퀴즈 온 더 블럭'에 출연하여 유방암 투병 후 건강한 모습으로 오랜만에 시청자들과 만났습니다. 10개월 만의 방송 복귀임에도 불구하고 밝고 환한 미소로 등장한 박미선은 유방암 진단과 긴 항암 치료 과정을 솔직하게 털어놓았습니다. 특히 짧게 깎은 머리 스타일에 대해 '파격적인 모습이라 놀랄까 했지만 용감하게 나왔다'며 '이탈리아 유학 다녀온 디자이너 느낌'이라고 재치 있게 표현해 현장을 웃음바다로 만들었습니다. 이러한 박미선의 유쾌한 입담과 솔직한 이야기는 시청자들에게 큰 공감을 얻으며, 박미선 근황에 대한 궁금증을 해소해주었습니다. 유퀴즈 출연은 박미선의 복귀를 알리는 중요한 신호탄이 되었습니다."
      },
      {
        "title": "투병 과정의 어려움",
        "content": "박미선은 유방암 치료 과정의 극심한 고통을 솔직하게 이야기하며 안타까움을 자아냈습니다. '살려고 하는 치료인데 죽을 것 같았다'고 표현할 정도로 항암 치료는 그녀에게 엄청난 시련이었습니다. 항암 치료의 부작용으로 목소리가 나오지 않고 말초 신경이 마비되면서 손발 끝의 감각이 사라지는 고통스러운 경험을 겪었다고 전해, 많은 이들이 그녀의 강인한 의지에 깊은 감명을 받았습니다. 이러한 힘든 투병 생활 속에서도 박미선은 긍정적인 태도를 잃지 않으려 노력했으며, 건강 회복을 위해 모든 노력을 기울였습니다. 박미선의 투병 과정 이야기는 암 투병 중인 많은 환자들에게 용기와 희망을 주는 메시지가 되었습니다."
      },
      {
        "title": "가족의 힘, 희망의 메시지",
        "content": "박미선은 힘든 투병 시기 동안 든든한 버팀목이 되어준 가족들의 이야기를 전하며 눈시울을 붉혔습니다. 특히 딸이 직접 기록한 '엄마 투병 일지'는 박미선에게 큰 위로와 힘이 되었으며, 가족들의 끈끈한 사랑과 지지가 있었기에 어려운 시간을 이겨낼 수 있었다고 고백했습니다. 가족들의 헌신적인 보살핌과 응원은 박미선이 다시금 희망을 품고 건강을 회복하는 데 결정적인 역할을 했습니다. 이러한 가족과의 따뜻한 이야기는 방송을 시청하는 많은 이들에게 깊은 감동을 선사했으며, 진정한 가족의 의미와 사랑의 소중함을 되새기게 했습니다. 박미선의 가족 이야기는 많은 이들에게 따뜻한 위로와 감동을 안겨주었습니다."
      },
      {
        "title": "방송 중단과 복귀 과정",
        "content": "지난 1월, 건강상의 이유로 갑작스럽게 방송 활동을 중단했던 박미선은 당시 출연 중이던 프로그램에서 하차하고 개인 채널 활동까지 멈추며 치료에 전념해 왔습니다. 당시 유방암 투병 사실이 알려지면서 많은 팬들과 대중들의 안타까움과 걱정을 자아냈습니다. 건강 회복에 집중하기 위한 박미선의 결정은 불가피했으며, 많은 이들이 그녀의 쾌유를 바라며 응원의 메시지를 보냈습니다. 10개월이라는 긴 시간 동안 묵묵히 치료에 임해온 박미선이 이제 건강한 모습으로 다시 방송에 복귀하게 된 것은 팬들에게 더없이 기쁜 소식입니다. 박미선의 성공적인 복귀는 치료와 회복의 과정을 거친 후 다시 활동할 수 있다는 희망을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "방송인 박미선의 10개월 만의 방송 복귀와 유방암 투병 경험 공개는 많은 이들에게 깊은 울림을 주고 있습니다. 특히 어려운 투병 과정을 솔직하고 유쾌하게 풀어내는 박미선의 모습은 그녀의 강인한 정신력과 긍정적인 에너지를 다시 한번 확인시켜 주었습니다. 건강을 잃었던 시기를 가족의 사랑으로 이겨내고 다시 세상 밖으로 나와 활동하는 모습은 진정한 용기와 희망의 메시지를 전달합니다. 박미선의 복귀는 단순히 방송 활동 재개를 넘어, 건강의 소중함과 가족의 힘, 그리고 어려움을 극복하는 인간의 위대한 의지에 대해 다시 한번 생각하게 만드는 계기가 되었습니다. 앞으로도 박미선이 건강한 모습으로 다양한 방송 활동을 이어가며 팬들에게 즐거움과 긍정적인 에너지를 선사해주기를 기대합니다. 박미선의 용기 있는 행보는 많은 사람들에게 큰 귀감이 될 것입니다."
      }
    ],
    "hashTag": [
      "#박미선",
      "#유퀴즈온더블럭",
      "#방송복귀",
      "#건강회복",
      "#유방암투병",
      "#큐브엔터테인먼트",
      "#엄마투병일지"
    ]
  },
  {
    "title": "유방암 박미선, ‘유퀴즈’ 짧은 머리 전 싹 밀었던 빡빡머리…조혜련 “존경합니다”",
    "article": "[뉴스엔 이슬기 기자]\n\n개그우먼 조혜련이 박미선을 향한 존경심을 드러냈다.\n\n조혜련은 11월 13일 소셜미디어에 \"멋진 언니, 존경합니다\"라고 적었다.\n\n함께 공개된 사진 속 박미선은 당당한 민머리와 환한 미소로 시선을 끌고 있다. 이는 tvN '유 퀴즈 온 더 블럭'에서 공개한 박미선의 새 프로필.\n\n이에 박미선은 \"많은 여성분들이 머리 자를 때 우신다고 하더라. 그런데 또 자라니까. 그리고 언제 또 그런 머리를 해보겠나 싶어서 즐겁게 했다\"며 \"프로필 사진도 찍었다. 빡빡머리로. 언제 또 이런 걸 해보겠나 싶었다. 우리 딸이 하라 그래서 했는데 찍어두길 잘한 것 같다. 정장 딱 입고 멋있게 찍었다\"고 설명했다.\n\n방송에서 10개월 만에 방송에 복귀한 박미선은 첫 등장부터 환한 미소를 지은 뒤 그동안 투병하면서 겪었던 일들을 전하면서도 유쾌한 입담으로 웃음을 안겼다.\n\n특히 박미선은 투병 후 하루도 빠짐없이 딸이 직접 기록한 '엄마 투병 일지'를 비롯해 가족들이 기간 동안 끈끈하게 서로 힘이 되어준 이야기를 전했다. 또한 어려운 시간을 겪는 분들에게 희망과 용기, 위로의 메시지를 건네며 힘을 불어넣었다.\n\n조혜련은 \"울언니 날개짓하다\"라고 적기도 했다. 박미선의 씩씩하고 당찬 걸음에 응원이 쏠리고 있다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251113123450495",
    "type": "daum_enter",
    "newTitle": "박미선 민머리 프로필 공개 조혜련 존경심 표현 훈훈",
    "newArticle": [
      {
        "title": "조혜련, 박미선 응원",
        "content": "개그우먼 조혜련이 동료 개그우먼 박미선을 향한 깊은 존경심과 응원을 표현하며 이목을 집중시키고 있다. 조혜련은 자신의 소셜미디어 계정을 통해 \"멋진 언니, 존경합니다\"라는 진심 어린 메시지를 남겼다. 이와 함께 공개된 사진에는 박미선이 당당한 민머리 스타일과 환한 미소를 선보이며 시선을 사로잡고 있다. 이 모습은 최근 tvN 인기 예능 프로그램 '유 퀴즈 온 더 블럭'을 통해 공개된 박미선의 새로운 프로필 사진으로, 많은 이들에게 놀라움과 감동을 선사하고 있다. 조혜련의 진심 어린 응원은 박미선이 보여준 용기와 긍정적인 태도에 대한 격려로 해석되며, 두 사람의 훈훈한 동료애를 엿볼 수 있게 한다."
      },
      {
        "title": "박미선, 과감한 변신",
        "content": "박미선은 최근 '유 퀴즈 온 더 블럭' 방송에서 자신의 새로운 민머리 스타일에 대한 솔직한 이야기를 전했다. 그녀는 \"많은 여성분들이 머리를 자를 때 눈물을 흘리곤 하지만, 머리카락은 다시 자라나는 것이고 또 언제 이런 특별한 경험을 해보겠나 싶어 즐겁게 머리를 밀었다\"고 밝혔다. 또한, 이러한 과감한 시도를 통해 촬영한 프로필 사진에 대해서도 만족감을 드러냈다. 특히, 박미선은 \"우리 딸이 제안해서 하게 되었는데, 빡빡머리로 정장을 딱 입고 멋있게 찍은 사진은 정말 잘 남긴 것 같다\"며 딸과의 긍정적인 소통을 언급했다. 이러한 박미선의 솔직하고 당찬 발언은 많은 여성 시청자들에게 공감과 용기를 주고 있다. 박미선은 이러한 변화를 통해 자신감 넘치는 모습을 보여주며 팬들에게 새로운 영감을 주고 있다."
      },
      {
        "title": "투병 후 복귀, 희망 전파",
        "content": "박미선은 약 10개월간의 투병 생활을 마치고 방송에 복귀하여 많은 이들에게 감동과 웃음을 선사했다. 방송 첫 등장부터 환한 미소를 잃지 않았던 박미선은 투병 기간 동안 겪었던 어려움들을 솔직하게 털어놓으면서도 특유의 유쾌한 입담으로 현장을 웃음바다로 만들었다. 특히, 그녀는 힘겨웠던 투병 시간 속에서도 매일 딸이 직접 기록한 '엄마 투병 일지'를 보며 용기를 얻었다는 이야기를 전해 많은 이들의 가슴을 뭉클하게 했다. 또한, 가족들이 서로에게 든든한 버팀목이 되어주며 끈끈한 사랑을 나눴던 이야기들을 공개하며 훈훈함을 더했다. 박미선은 어려운 시간을 겪고 있는 다른 사람들에게 희망과 용기, 그리고 따뜻한 위로의 메시지를 전달하며 깊은 울림을 선사했다. 이러한 그녀의 긍정적인 에너지는 시청자들에게 큰 힘이 되고 있다."
      },
      {
        "title": "조혜련, '날개짓' 응원",
        "content": "개그우먼 조혜련은 박미선의 씩씩하고 용감한 행보에 대해 \"울언니 날개짓하다\"라는 표현으로 깊은 애정과 응원의 마음을 표현했다. 이는 박미선이 보여준 용기 있는 모습과 앞으로 나아갈 그녀의 행보를 응원하는 상징적인 말이다. 박미선이 민머리 프로필 사진 공개와 투병 후 복귀를 통해 보여준 당당하고 긍정적인 태도는 많은 대중들에게 귀감이 되고 있으며, 이러한 그녀의 행보에 응원의 물결이 쏟아지고 있다. 조혜련의 따뜻한 격려는 박미선이 보여주는 강인함과 회복력을 지지하며, 두 개그우먼의 끈끈한 우정을 다시 한번 보여주고 있다. 박미선의 '날개짓'은 앞으로 그녀가 보여줄 또 다른 활약에 대한 기대감을 높이고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "박미선의 민머리 변신과 투병기를 공개한 용기 있는 행보는 우리 사회에 큰 울림을 준다. 특히 여성으로서 외모에 대한 사회적 시선과 고정관념을 과감히 벗어던지고 자신의 아름다움을 당당하게 표현하는 모습은 많은 사람들에게 긍정적인 영향을 줄 것이다. 또한, 힘든 투병 과정을 솔직하게 공유하며 희망의 메시지를 전달하는 그녀의 진솔함은 어려움을 겪는 이들에게 큰 위로와 용기를 선사할 것으로 보인다. 조혜련과 같이 동료들의 진심 어린 응원은 어려운 시기를 극복하는 데 얼마나 큰 힘이 되는지를 보여주는 좋은 예시이며, 건강한 동료애의 중요성을 다시 한번 깨닫게 한다. 박미선의 앞으로의 행보가 더욱 기대되며, 그녀의 당당함이 많은 사람들에게 귀감이 될 것이라 생각한다. 이러한 용기와 긍정적인 태도는 사회 전반에 건강한 에너지를 확산시키는 데 기여할 것이다."
      }
    ],
    "hashTag": [
      "#조혜련",
      "#박미선",
      "#유퀴즈온더블럭",
      "#민머리프로필",
      "#여성응원",
      "#투병일지",
      "#희망메시지",
      "#힘내세요",
      "#존경합니다"
    ]
  },
  {
    "title": "김상욱 교수, 심근경색 전조 증상 있었다 \"속이 거북하고 소화 안 돼\" ('유퀴즈')",
    "article": "[스포츠조선 이우주 기자] 물리학자 김상욱이 심근경색 직전 위기를 넘기고 '유퀴즈'에 등장한다.\n\n12일 tvN '유퀴즈 온 더 블럭' 방송 말미 공개된 예고편에서는 물리학자 김상욱의 출연 예고편이 공개됐다.\n\n김상욱 교수는 지난달 11일 심근경색 직전의 위기를 넘기고 스텐트 시술을 받았다고 밝혀 모두를 놀라게 했다. 당시 김상욱 교수는 \"담당 의사 선생님 말로는 심근경색이 일어났어도 할 말 없는 상황이었다고..시술은 잘 끝났고 지금은 빠르게 회복 중\"이라며 \"중환자실, 병동 생활을 하며 병원에서 정말 많은 분들이 고생하며 애쓰고 있다는 것을 새삼 느낄 수 있었다. 제 목숨을 구해주신 의료진 여러분께 진심으로 감사 드린다\"고 밝힌 바 있다.\n\n다행히 건강을 회복한 김상욱 교수는 당시 아찔했던 상황을 떠올렸다. 김상욱 교수는 \"속이 거북하고 소화가 안 되거나 그런 줄 알았다. 응급실에 갔는데 심근경색 오기 직전 단계라고 해서 이 자리에 없었을 수도 있다\"고 덤덤하게 밝혔다.\n\n유재석이 \"시술 후 바로 괜찮아지셨냐\"고 묻자 김상욱 교수는 \"중환자실에 누워있는데 도대체 스텐트 시술이 뭘까? (싶었다)\"라며 과학자 다운 답을 내놨다. 이에 유재석은 \"그게 제일 궁금했냐\"고 놀랐다.\n\nMBC '신비한TV 서프라이즈'(이하 '서프라이즈')의 주역인 배우 김하영, 김민진도 '유퀴즈'를 찾는다. \"두 분은 어떤 역할을 주로 맡으셨냐\"는 유재석의 질문에 김하영은 \"저를 대표할 수 있는 절세미녀?\"라며 고혹적인 표정을 지어 웃음을 안겼다.\n\n2002년 첫 방송해 무려 23년 동안 방영한 MBC 대표 장수 프로그램 '서프라이즈'는 지난달 26일 방송을 끝으로 휴식기를 가졌다.\n\n이에 대해 김하영은 \"갑작스럽게 예고도 없이 (휴식기가) 찾아올 거라고는 (상상도 못했다)\"이라고 털어놨고 김민진 역시 \"마지막 컷 찍고 내내 울면서 내려왔다\"고 고백했다. 김하영은 \"빗속에서 얼마나 울었는지\"라며 당시 생각에 눈물을 훔쳤다.\n\n한편, 김상욱 교수와 김하영, 김민진 등이 출연하는 tvN '유퀴즈 온 더 블럭'은 오는 19일 밤 8시 45분에 방송된다.",
    "link": "https://v.daum.net/v/20251113132916850",
    "type": "daum_enter",
    "newTitle": "김상욱 교수 심근경색 직전 위기 넘기고 유퀴즈 출연 소감",
    "newArticle": [
      {
        "title": "김상욱 교수 위기",
        "content": "물리학자 김상욱 교수가 심근경색 직전의 아찔한 위기를 넘기고 tvN '유퀴즈 온 더 블럭'에 출연해 당시 상황을 전한다. 김상욱 교수는 지난달 11일 갑작스러운 건강 이상을 느끼고 병원을 찾았는데, 응급실에서 심근경색이 일어나기 직전의 매우 위험한 상태였음을 진단받고 즉시 스텐트 시술을 받았다. 김상욱 교수는 담당 의사의 말에 따르면 심근경색이 발생했어도 전혀 이상하지 않을 정도로 위급한 상황이었다고 밝혀 모두를 놀라게 했다. 다행히 시술은 성공적으로 마무리되었고, 현재 빠르게 건강을 회복하고 있다고 한다. 김상욱 교수의 심근경색 직전 위기 극복 소식은 많은 이들에게 안타까움과 함께 건강의 중요성을 다시 한번 일깨워주고 있다. 이번 방송을 통해 김상욱 교수는 자신의 경험을 공유하며 건강 관리의 중요성과 의료진에 대한 감사함을 표할 예정이다. 김상욱 교수의 출연은 시청자들에게 과학적인 통찰뿐만 아니라 삶에 대한 진솔한 이야기까지 선사할 것으로 기대된다."
      },
      {
        "title": "김상욱, 과학자의 시선",
        "content": "심근경색 직전의 위기를 넘긴 김상욱 교수는 예상치 못한 상황에서도 과학자다운 질문을 던져 눈길을 끌었다. 그는 중환자실에 누워 스텐트 시술이 무엇인지 궁금해하며, 그 원리를 파악하려는 모습을 보였다. 유재석이 김상욱 교수에게 시술 후 바로 괜찮아졌냐고 묻자, 그는 아찔했던 상황 속에서도 스텐트 시술의 과학적인 메커니즘에 대한 호기심을 드러냈다. 이러한 김상욱 교수의 태도는 그가 얼마나 과학적 원리에 깊이 몰두하는 인물인지를 보여준다. 위급한 상황에서도 자신의 전문 분야에 대한 탐구를 멈추지 않는 그의 모습은 시청자들에게 깊은 인상을 남길 것으로 보인다. 김상욱 교수의 과학자로서의 면모는 시청자들에게 흥미로운 이야기를 제공하며, 어려운 상황에서도 이성을 잃지 않는 그의 지혜를 엿볼 수 있는 기회가 될 것이다."
      },
      {
        "title": "신비한 서프라이즈 배우",
        "content": "MBC의 장수 프로그램 '신비한TV 서프라이즈'의 주역 배우인 김하영과 김민진도 이번 '유퀴즈 온 더 블럭'에 출연한다. 23년이라는 긴 시간 동안 시청자들과 함께해 온 '서프라이즈'는 최근 휴식기에 돌입했으며, 이에 대해 두 배우는 솔직한 심경을 토로했다. 김하영은 '서프라이즈'의 갑작스러운 휴식기에 대해 예상치 못한 일이었다고 밝히며 아쉬움을 표현했다. 김민진 역시 마지막 촬영을 마치고 눈물을 멈추지 못했다고 고백하며, 프로그램에 대한 깊은 애정을 드러냈다. 특히 김하영은 '서프라이즈'에서 주로 맡았던 역할에 대해 '절세미녀'라고 재치있게 답하며 스튜디오를 웃음바다로 만들었다. 오랜 시간 시청자들의 사랑을 받아온 '서프라이즈' 배우들의 출연은 많은 이들의 추억을 소환할 것으로 예상된다."
      },
      {
        "title": "서프라이즈, 휴식기 이유는",
        "content": "23년간 꾸준히 방영되어 온 MBC '신비한TV 서프라이즈'가 갑작스럽게 휴식기에 돌입하면서 많은 시청자들이 아쉬움을 표하고 있다. '서프라이즈'의 터줏대감으로 불리는 배우 김하영과 김민진은 휴식기 돌입에 대한 심경을 솔직하게 밝혔다. 김하영은 제작진으로부터 사전 예고를 받지 못한 채 갑작스럽게 맞이한 휴식기에 대한 당혹감과 아쉬움을 감추지 못했다. 김민진 역시 마지막 촬영 장면을 찍은 후 내내 눈물을 흘렸다고 고백하며, 프로그램에 대한 깊은 애착과 섭섭함을 드러냈다. 특히 빗속에서 눈물을 흘렸던 기억을 떠올리며 당시의 감정을 생생하게 전달했다. '서프라이즈'의 갑작스러운 휴식기는 프로그램의 향후 방향에 대한 궁금증을 자아내고 있으며, 김하영, 김민진 배우의 진솔한 이야기는 이러한 궁금증을 해소하는 데 도움을 줄 것으로 보인다. '서프라이즈'의 오랜 팬들에게는 이번 출연이 특별한 선물이 될 것이다."
      },
      {
        "title": "방송 정보 및 기대",
        "content": "물리학자 김상욱 교수와 '신비한TV 서프라이즈'의 배우 김하영, 김민진이 함께 출연하는 tvN '유퀴즈 온 더 블럭'은 오는 19일 밤 8시 45분에 시청자들을 찾아간다. 이번 방송에서는 김상욱 교수의 심근경색 직전 위기 극복 경험과 과학자로서의 면모, 그리고 '서프라이즈' 배우들의 솔직하고 유쾌한 입담이 어우러져 풍성한 볼거리를 제공할 것으로 기대된다. 김상욱 교수의 진솔한 건강 이야기는 시청자들에게 건강 관리의 중요성을 다시 한번 일깨워주는 계기가 될 것이며, '서프라이즈' 배우들의 출연은 오랜 시간 프로그램과 함께해 온 시청자들에게 반가움을 선사할 것이다. '유퀴즈' 특유의 따뜻하고 유머러스한 분위기 속에서 세 출연자가 어떤 이야기를 풀어놓을지 귀추가 주목된다. 특히 김상욱 교수의 과학적 통찰과 개인적인 경험이 조화롭게 어우러져 시청자들에게 깊은 울림을 줄 것으로 예상된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '유퀴즈' 방송은 단순히 유명인을 섭외하는 것을 넘어, 삶의 위기를 극복하고 자신의 분야에서 전문성을 보여주는 인물들의 진솔한 이야기를 담고 있다는 점에서 주목할 만하다. 김상욱 교수의 심근경색 직전 위기 극복 경험은 우리 삶에서 건강이 얼마나 소중한지, 그리고 예기치 못한 순간이 언제든 찾아올 수 있음을 다시 한번 상기시킨다. 위기 속에서도 과학자로서의 호기심을 잃지 않는 그의 모습은 극한의 상황에서도 인간의 본질적인 탐구 정신이 발현될 수 있음을 보여준다. 또한, 오랜 기간 사랑받아온 '서프라이즈'의 배우들이 출연하여 프로그램의 휴식기에 대한 아쉬움과 그동안의 소회를 밝히는 것은, 오랜 시간 시청자들과 함께한 콘텐츠에 대한 애착과 그 변화에 대한 복잡한 감정을 솔직하게 드러낸다는 점에서 공감대를 형성할 것이다. '유퀴즈'가 이러한 인물들의 삶의 궤적과 그 속에 담긴 진솔한 이야기를 풀어내는 방식은 시청자들에게 재미와 더불어 삶에 대한 깊은 성찰의 기회를 제공한다. 이는 단순히 예능 프로그램을 넘어, 인간적인 연대와 삶의 가치를 되새기게 하는 중요한 프로그램의 역할을 수행하고 있다고 본다. 이러한 진솔함과 통찰력이야말로 '유퀴즈'가 꾸준히 사랑받는 이유일 것이다."
      }
    ],
    "hashTag": [
      "#김상욱",
      "#유퀴즈",
      "#심근경색",
      "#김하영",
      "#김민진",
      "#서프라이즈",
      "#건강회복",
      "#과학자"
    ]
  },
  {
    "title": "지창욱, \"日이마다 미오와 로코 호흡 기대 커\"… 디즈니+ '메리 베리 러브' 주연 확정",
    "article": "[홍콩=스포츠한국 모신정 기자] 배우 지창욱이 디즈니+ 첫 한일 합작 로코 '메리 베리 러브'에서 이마다 미오와 호흡을 이룬다.\n\n13일 오전 10시 홍콩 디즈니랜드 호텔 컨퍼런스 센터에서 열린 2025 '디즈니+ 오리지널 프리뷰'(Disney+ Originals Preview 2025)'에서 지창욱과 이마다 미오가 호흡을 이루는 디즈니+ 한일 합작 드라마 '메리 베리 러브'의 제작 계획이 공표됐다.\n\n지창욱은 이날 열린 2025 '디즈니+ 오리지널 프리뷰' 중 '메리 베리 러브'의 소개 행사에 참석해 \"처음으로 디즈니+의 한일합작 드라마에 출연하게 돼 긴장이 된다. 하지만 준비 과정에서 정말 열심히 준비했다. 저 또한 기대가 크다. 이마나 미오 씨는 현재 촬영 중이고 저는 이번 일요일부터 촬영에 합류하게 된다. 너무 기대가 크고 재미있을 것 같다\"고 밝혔다.\n\n지창욱과 이마다 미오는 딸기 농장에서 만나 서로를 알아 가게 되는 두 남녀 역을 맡게 될 예정이다. 이마다 미오는 \"언어 장벽이라는 것이 하나의 어려운 부분이기도 했다. 그렇지만 점점 서로 열심히 끌리면서 연애라는 것은 서로에 대해 알고 싷다는 마음에서 비롯되는 것이기에 열심히 커뮤니케이션 하고 싶다는 매력이 이 작품에서 펼쳐질 예정이다\"라고 밝혔따.\n\n지창욱은 작품의 장점에 대해 \"우리 드라마에는 휴머니즘이 있고 사랑이 있다. 그 사랑이 문화적 장벽을 넘어서 어떻게 이뤄질지는 관전 포인트이니 많은 기대를 해달라. 저는 자연 안에서 점점 변화하는 인물을 연기한다. 그런 모습을 기대해달라\"고 밝혔다.\n\n이마다 미오는 지창욱과 호흡에 대한 기대감에 대해 \"이번에 지창욱 처음 만나게 됐는데 너무 매력적이시고 저보다 나이가 위셔서 저를 잘 이끌어준다\"고 말했다.",
    "link": "https://v.daum.net/v/20251113132938862",
    "type": "daum_enter",
    "newTitle": "지창욱 이마다 미오 디즈니+ 드라마 메리 베리 러브로 만나요",
    "newArticle": [
      {
        "title": "지창욱X이마다 미오 만남",
        "content": "배우 지창욱이 디즈니+의 첫 한일 합작 로맨틱 코미디 드라마 '메리 베리 러브'에 출연을 확정하며 글로벌 팬들의 뜨거운 관심을 받고 있습니다. 이 작품은 디즈니+가 야심차게 선보이는 오리지널 콘텐츠로, 특히 한국과 일본의 대표 배우들이 호흡을 맞춘다는 점에서 그 기대감이 더욱 고조되고 있습니다. 지창욱은 '메리 베리 러브'를 통해 그동안 쌓아온 뛰어난 연기력과 매력으로 새로운 도전을 이어갈 예정이며, 이번 한일 합작 드라마 출연은 그의 필모그래피에 또 하나의 의미 있는 이정표가 될 것으로 보입니다. 디즈니+의 첫 한일 합작 로맨틱 코미디 출연 소식은 국내뿐만 아니라 해외 팬들에게도 신선한 즐거움을 선사할 것으로 기대되며, 앞으로 펼쳐질 지창욱의 활약에 대한 관심이 집중되고 있습니다. '메리 베리 러브'는 지창욱의 글로벌 팬덤을 더욱 확장시키는 계기가 될 것으로 전망됩니다."
      },
      {
        "title": "메리 베리 러브 제작 발표",
        "content": "최근 홍콩 디즈니랜드 호텔 컨퍼런스 센터에서 열린 2025 '디즈니+ 오리지널 프리뷰' 행사에서 배우 지창욱과 이마다 미오가 주연을 맡은 디즈니+ 한일 합작 드라마 '메리 베리 러브'의 제작 계획이 공식적으로 발표되었습니다. 이날 발표는 많은 관계자들과 미디어의 주목을 받으며 '메리 베리 러브'에 대한 기대감을 한껏 끌어올렸습니다. 지창욱은 제작 발표회에 참석하여 '처음으로 디즈니+의 한일합작 드라마에 출연하게 되어 긴장되지만, 준비 과정에 최선을 다했다'며 작품에 대한 열정을 드러냈습니다. 그는 또한 '이마다 미오 씨와 함께 촬영에 임하게 되어 기대가 크다'고 덧붙이며, 앞으로 펼쳐질 두 배우의 케미스트리에 대한 궁금증을 자아냈습니다. '메리 베리 러브'는 디즈니+가 한국과 일본의 콘텐츠 제작 역량을 결합하여 선보이는 야심찬 프로젝트로, 글로벌 OTT 시장에서의 성공적인 행보를 예고하고 있습니다. 이로써 '메리 베리 러브'는 단순한 드라마 제작 발표를 넘어, 한일 문화 교류의 새로운 장을 열 것으로 기대를 모으고 있습니다."
      },
      {
        "title": "지창욱의 기대와 각오",
        "content": "디즈니+의 첫 한일 합작 드라마 '메리 베리 러브'에 출연하는 지창욱은 제작 발표 현장에서 작품에 대한 깊은 기대감과 설렘을 표현했습니다. 그는 '처음으로 디즈니+의 한일합작 드라마에 출연하게 되어 긴장되기도 하지만, 정말 열심히 준비했다'고 밝히며 작품에 임하는 진지한 자세를 보여주었습니다. 지창욱은 '이마다 미오 씨는 현재 촬영 중이고 저는 이번 일요일부터 촬영에 합류하게 된다'고 구체적인 촬영 일정을 공유하며, 곧 펼쳐질 본격적인 연기 활동에 대한 기대감을 드러냈습니다. 그는 '너무 기대가 크고 재미있을 것 같다'고 거듭 강조하며 '메리 베리 러브'를 통해 선보일 자신의 새로운 연기 변신에 대한 자신감을 내비쳤습니다. 지창욱의 이러한 솔직하고 열정적인 발언은 '메리 베리 러브'를 기다리는 팬들에게 더욱 큰 희망과 즐거움을 선사하고 있으며, 그의 출연만으로도 드라마의 성공 가능성에 대한 전망을 밝게 하고 있습니다. 지창욱은 '메리 베리 러브'를 통해 자신의 연기 스펙트럼을 한층 넓힐 것으로 기대됩니다."
      },
      {
        "title": "딸기 농장 로맨스 스토리",
        "content": "드라마 '메리 베리 러브'에서 지창욱과 이마다 미오는 아름다운 딸기 농장에서 만나 서로에게 서서히 빠져드는 두 남녀 주인공으로 분할 예정입니다. 이 매력적인 설정은 두 배우의 로맨틱한 케미스트리를 더욱 돋보이게 할 것으로 예상됩니다. 이마다 미오는 인터뷰를 통해 '언어 장벽이라는 것이 하나의 어려운 부분이기도 했다'고 솔직하게 언급했지만, 이내 '그렇지만 점점 서로 열심히 끌리면서 연애라는 것은 서로에 대해 알고 싶다는 마음에서 비롯되는 것이기에 열심히 커뮤니케이션하고 싶다'는 매력이 이 작품에서 펼쳐질 예정'이라고 덧붙였습니다. 이러한 이마다 미오의 발언은 '메리 베리 러브'가 단순한 로맨스를 넘어, 문화적 차이를 극복하고 진정한 사랑을 찾아가는 과정을 섬세하게 그려낼 것임을 시사합니다. 딸기 농장이라는 서정적인 공간에서 펼쳐질 두 주인공의 이야기는 시청자들에게 따뜻하고 설레는 로맨틱 코미디의 재미를 선사할 것입니다. '메리 베리 러브'의 이러한 설정은 시청자들의 몰입도를 높이고, 주인공들의 감정 변화를 따라가는 즐거움을 더할 것으로 기대됩니다."
      },
      {
        "title": "문화 장벽 넘어선 사랑",
        "content": "지창욱은 '메리 베리 러브'의 가장 큰 장점으로 '휴머니즘과 사랑'을 꼽으며, 특히 '그 사랑이 문화적 장벽을 넘어서 어떻게 이뤄질지는 관전 포인트'라고 강조했습니다. 이처럼 '메리 베리 러브'는 단순히 두 남녀의 만남을 넘어, 서로 다른 문화적 배경을 가진 두 사람이 어떻게 사랑을 키워나가는지에 대한 깊이 있는 메시지를 담고 있을 것으로 보입니다. 지창욱은 자신이 연기할 인물에 대해 '자연 안에서 점점 변화하는 인물을 연기한다. 그런 모습을 기대해달라'고 전하며, 캐릭터의 성장과 변화 과정을 드라마의 또 다른 매력 포인트로 제시했습니다. 이는 '메리 베리 러브'가 인물 간의 관계뿐만 아니라, 개인의 내면적 성장을 다루는 드라마가 될 것임을 암시합니다. 문화적 차이를 극복하고 진정한 사랑을 향해 나아가는 주인공들의 이야기는 많은 시청자들에게 공감과 감동을 선사할 것이며, '메리 베리 러브'는 깊이 있는 스토리텔링으로 시청자들의 마음을 사로잡을 것으로 기대됩니다. 지창욱의 이러한 언급은 드라마의 단순한 로맨틱 코미디 장르를 넘어선 예술적 가치를 시사합니다."
      },
      {
        "title": "이마다 미오의 기대",
        "content": "이마다 미오는 '메리 베리 러브'에서 함께 호흡을 맞추는 지창욱에 대한 깊은 신뢰와 기대감을 표현했습니다. 그녀는 '이번에 지창욱 처음 만나게 됐는데 너무 매력적이시고 저보다 나이가 위셔서 저를 잘 이끌어준다'고 말하며, 첫 만남에도 불구하고 지창욱의 뛰어난 리더십과 따뜻한 배려심에 깊은 인상을 받았음을 드러냈습니다. 이러한 이마다 미오의 발언은 두 배우가 '메리 베리 러브' 촬영 현장에서 긍정적이고 협력적인 분위기 속에서 연기에 임하고 있음을 짐작게 합니다. 선배 배우로서 지창욱이 이마다 미오를 잘 이끌어주는 모습은 드라마의 완성도를 높이는 데에도 크게 기여할 것으로 예상됩니다. 서로를 존중하고 배려하며 만들어가는 '메리 베리 러브'의 촬영 현장은 드라마 속 주인공들의 케미스트리를 더욱 빛나게 할 것이며, 시청자들에게는 더욱 풍성하고 완성도 높은 로맨틱 코미디 작품을 선사할 것입니다. 두 배우의 긍정적인 시너지는 '메리 베리 러브'의 성공에 중요한 요소가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "디즈니+의 첫 한일 합작 드라마 '메리 베리 러브'는 단순한 로맨틱 코미디를 넘어, 문화적 장벽을 극복하고 진정한 사랑을 찾아가는 과정을 섬세하게 그려낼 것으로 보여 매우 흥미롭습니다. 특히 지창욱과 이마다 미오라는 매력적인 두 배우의 만남은 드라마에 대한 기대감을 한층 높이는 요소이며, 두 배우가 보여줄 케미스트리가 '메리 베리 러브'의 성공에 중요한 역할을 할 것이라 예상합니다. 딸기 농장이라는 서정적인 배경과 인물의 성장 스토리가 더해진다면, '메리 베리 러브'는 시청자들에게 따뜻한 위로와 감동을 선사하는 작품이 될 가능성이 높습니다. 한일 합작이라는 점에서 언어와 문화의 차이를 어떻게 극복하고 서로를 이해해가는지에 대한 묘사가 세밀하게 이루어진다면, 이는 글로벌 시청자들에게도 깊은 공감을 얻을 수 있을 것입니다. '메리 베리 러브'가 디즈니+의 글로벌 콘텐츠 경쟁력을 강화하는 데 기여하고, 한류 콘텐츠의 새로운 지평을 여는 성공적인 작품이 되기를 기대해 봅니다. 지창욱과 이마다 미오의 연기 시너지가 '메리 베리 러브'를 더욱 풍성하게 만들 것으로 믿습니다."
      }
    ],
    "hashTag": [
      "#지창욱",
      "#이마다미오",
      "#메리베리러브",
      "#디즈니플러스",
      "#한일합작드라마",
      "#로맨스드라마",
      "#새로운드라마",
      "#드라마추천"
    ]
  },
  {
    "title": "'디즈니 아들' 지창욱 \"내 작품에 투자 감사… 책임감 느껴\"",
    "article": "배우 지창욱이 디즈니플러스의 사랑을 듬뿍 받으며 국내와 해외 작품에서 폭넓게 영향력을 과시하고 있다. 그는 일본 작품 '메리 베리 러브'의 주인공을 맡았으며 한국 작품인 '조각도시'에서도 주연으로 활약했다.\n\n13일(현지시간) 홍콩 디즈니랜드 호텔 컨퍼런스 센터에서 열린 '디즈니플러스 오리지널 프리뷰 2025'에 참석한 지창욱은 \"일본에서 작업을 꼭 해보고 싶었고 일본 배우와 호흡을 맞춰보고 싶었는데, '메리 베리 러브' 출연 제안을 받았다. 재밌는 콜라보가 될 것 같아서 기대가 된다\"고 말했다.\n\n그의 상대역으로 출연하는 이마다 미오는 \"언어의 장벽이 어려운 부분이기도 하지만 연애라는 건 서로 알고 싶다는 마음에서 가까이 가고 싶기에 (언어를) 열심히 공부하게 되는 것\"이라며 \"그런 매력이 이 드라마를 통해 표현되고 있다고 생각한다\"고 전했다.\n\n또한 지창욱은 \"우리 드라마엔 휴머니즘과 사랑이 있다. 그 사랑이 문화적인 장벽을 넘어 어떻게 이뤄질지가 관전포인트이므로 기대해달라\"며 \"내가 일본어를 못하는 설정이다. 소통을 뒤로 갈수록 하게 된다. 처음 하는 작업이라 긴장도 되지만 준비를 열심히 해서 기대가 많이 된다. 미오씨는 촬영 중이고, 나는 이번 일요일부터 합류한다\"고 설명했다.\n\n이후 그는 한국 시리즈 '조각도시' 소개 시간에도 도경수와 함께 무대에 올랐다. 지난 5일 첫 공개된 '조각도시'는 평범한 삶을 살던 태중(지창욱)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마다.\n\n지창욱은 \"디즈니플러스와 협업하는 것은 배우로서 감사한 일이다. (나를) 찾아주고 투자해 준다는 것이 어찌 보면 감사한 일이고 책임감도 많이 느낀다\"며 \"캐릭터가 가진 감정적인 부분을 잘 표현하려 노력했고, 시청자들이 캐릭터의 시점으로 따라가면 좋겠다는 생각을 많이 한 거 같다\"고 밝혔다.\n\n더불어 지창욱과 도경수는 이번 작품에 참여하면서 고도의 액션신을 소화해야 했고 이러한 부분이 매우 힘들었다고 고백하기도 했다.\n\n한편 이날 현장에는 전세계 400여명의 취재진이 참석했다. 참석 국가는 한국과 일본, 미국, 홍콩, 대만, 인도네시아, 말레이시아, 필리핀, 태국 호주, 멕시코, 브라질 등 총 14개국이다.\n\n홍콩= 유수경 기자",
    "link": "https://v.daum.net/v/20251113132846821",
    "type": "daum_enter",
    "newTitle": "지창욱 일본 드라마 '메리 베리 러브' 합류 디즈니플러스 기대",
    "newArticle": [
      {
        "title": "지창욱, 디즈니+ 열일 행보",
        "content": "배우 지창욱이 디즈니플러스를 통해 국내외에서 뜨거운 활약을 펼치고 있습니다. 그는 일본 오리지널 시리즈 '메리 베리 러브'의 주연을 맡았으며, 한국 오리지널 시리즈 '조각도시'에서도 주연으로 활약하며 디즈니+의 러브콜을 한몸에 받고 있습니다. 13일 홍콩에서 열린 '디즈니+ 오리지널 프리뷰 2025' 행사에서는 이러한 그의 영향력을 실감할 수 있었습니다. 지창욱은 이번 '메리 베리 러브' 출연을 통해 일본에서의 작업을 꼭 해보고 싶었던 오랜 꿈을 이루게 되었다며, 일본 배우들과의 호흡에 대한 기대감을 드러냈습니다. 디즈니+와의 협업은 배우로서 큰 감사와 책임감을 느끼게 하는 부분이라고 밝히며, 앞으로의 활동에 대한 그의 진솔한 마음을 엿볼 수 있었습니다. 지창욱의 끊임없는 도전과 성장이 디즈니+를 통해 전 세계 팬들에게 어떻게 다가갈지 귀추가 주목됩니다. 그의 글로벌 행보는 앞으로도 계속될 것으로 보이며, 디즈니+는 지창욱과 같은 매력적인 배우를 통해 더욱 폭넓은 콘텐츠를 선보일 예정입니다. 지창욱은 이번 작품을 통해 새로운 연기 변신을 시도하며 팬들에게 또 다른 즐거움을 선사할 것으로 기대됩니다."
      },
      {
        "title": "日 로맨스 '메리 베리 러브'",
        "content": "지창욱이 출연하는 일본 오리지널 시리즈 '메리 베리 러브'는 언어와 문화의 장벽을 넘어선 사랑을 그려낼 것으로 기대됩니다. 그의 상대역인 일본 배우 이마다 미오는 언어의 장벽이 분명 어렵지만, 사랑은 서로 알고 싶다는 마음에서 비롯되기에 언어 공부를 열심히 하게 되는 매력이 있다고 전했습니다. 이러한 사랑의 힘이 '메리 베리 러브' 드라마를 통해 잘 표현될 것이라는 그의 말은 드라마에 대한 기대감을 더욱 높입니다. 지창욱 또한 '메리 베리 러브'에는 휴머니즘과 사랑이 있으며, 이 사랑이 문화적인 장벽을 넘어 어떻게 이뤄질지가 중요한 관전 포인트라고 강조했습니다. 특히 그는 극 중에서 일본어를 못하는 설정으로 등장하며, 뒤로 갈수록 소통을 하게 되는 과정이 흥미진진하게 펼쳐질 것이라고 덧붙였습니다. 처음으로 일본 작품에 도전하는 만큼 긴장감도 있지만, 철저한 준비를 통해 최고의 작품을 선보이겠다는 지창욱의 포부는 이번 '메리 베리 러브'에 대한 그의 남다른 열정을 보여줍니다. 촬영 중인 이마다 미오와 곧 합류할 지창욱이 만들어갈 '메리 베리 러브'의 로맨스에 전 세계 팬들의 관심이 집중되고 있습니다. 지창욱의 일본어 연기 도전 또한 새로운 볼거리가 될 것입니다."
      },
      {
        "title": "한국 액션 '조각도시' 복수극",
        "content": "국내 작품으로는 지창욱이 주연을 맡은 '조각도시'가 디즈니+에서 공개되었습니다. '조각도시'는 평범했던 한 남자가 억울하게 흉악한 범죄에 휘말리면서 벌어지는 복수극을 그린 액션 드라마입니다. 주인공 태중 역을 맡은 지창욱은 어느 날 갑자기 모든 것을 잃고 감옥에 갇히게 되는 인물의 절박함과 분노를 섬세하게 표현하며 시청자들의 몰입도를 높였습니다. 특히 모든 계획이 요한(도경수 분)에 의해 조작되었다는 사실을 알게 되면서 복수를 다짐하는 과정은 극의 긴장감을 최고조로 끌어올립니다. 지창욱은 '조각도시'에서 고도의 액션 연기를 소화하며 액션 배우로서의 입지를 다시 한번 굳혔습니다. 캐릭터가 가진 복잡한 감정선을 깊이 있게 표현하기 위해 노력했으며, 시청자들이 태중의 시점에서 극을 따라가도록 만드는 것이 중요했다고 밝혔습니다. 동료 배우인 도경수와의 호흡 또한 '조각도시'를 더욱 풍성하게 만드는 요소입니다. '조각도시'는 단순한 액션물을 넘어 인간의 내면과 복수라는 주제를 심도 있게 탐구하며 시청자들에게 깊은 여운을 남길 것으로 예상됩니다. 지창욱과 도경수가 펼치는 강렬한 액션과 탄탄한 스토리라인은 디즈니+에서 놓쳐서는 안 될 기대작입니다."
      },
      {
        "title": "디즈니+ 협업의 의미",
        "content": "지창욱은 디즈니플러스와의 협업에 대해 배우로서 감사함을 느끼고 있다고 언급했습니다. 자신을 찾아주고 투자를 해준다는 사실 자체가 감사하며, 동시에 큰 책임감을 느낀다고 밝혔습니다. 이러한 발언은 디즈니+가 글로벌 스타인 지창욱에게 거는 기대가 얼마나 큰지를 보여줍니다. 디즈니+는 지창욱의 폭넓은 연기 스펙트럼과 해외에서의 높은 인지도를 바탕으로 아시아 시장을 넘어 글로벌 팬들에게 더욱 매력적인 콘텐츠를 제공하고자 하는 전략을 가지고 있는 것으로 보입니다. '메리 베리 러브'와 '조각도시' 두 작품을 통해 디즈니+는 다양한 문화권의 시청자들을 사로잡을 수 있는 매력적인 라인업을 구축하고 있습니다. 지창욱 역시 디즈니+라는 강력한 플랫폼을 통해 자신의 작품을 전 세계에 알릴 수 있는 기회를 얻게 된 것입니다. 이는 배우로서의 커리어를 한 단계 더 발전시킬 수 있는 중요한 계기가 될 것입니다. 디즈니+는 앞으로도 지창욱과 같은 글로벌 스타들과의 협업을 통해 차별화된 오리지널 콘텐츠를 꾸준히 선보일 것으로 예상되며, 이는 곧 디즈니+의 경쟁력 강화로 이어질 것입니다. 지창욱의 디즈니+에서의 활약은 앞으로 그가 선보일 또 다른 글로벌 프로젝트에 대한 기대감을 증폭시킵니다."
      },
      {
        "title": "글로벌 관심 집중",
        "content": "이번 '디즈니+ 오리지널 프리뷰 2025' 행사에는 한국, 일본, 미국, 홍콩, 대만, 인도네시아, 말레이시아, 필리핀, 태국, 호주, 멕시코, 브라질 등 총 14개국에서 400여 명의 전 세계 취재진이 참석했습니다. 이는 지창욱이 출연하는 디즈니+ 오리지널 콘텐츠에 대한 뜨거운 글로벌 관심을 방증합니다. 특히 아시아 시장을 넘어 미주 지역에서도 높은 관심을 보였다는 점은 주목할 만합니다. 이는 디즈니+가 한국과 일본 등 아시아 콘텐츠에 대한 투자와 마케팅을 강화하면서 얻고 있는 성과라고 볼 수 있습니다. 지창욱은 이미 아시아 전역에서 높은 인기를 누리고 있으며, 이번 디즈니+를 통한 글로벌 진출은 그의 영향력을 더욱 확대시킬 것입니다. '메리 베리 러브'와 '조각도시' 두 작품 모두 각기 다른 매력을 가지고 있어 다양한 국가의 시청자들의 취향을 만족시킬 것으로 기대됩니다. 이러한 글로벌 팬들의 뜨거운 관심은 앞으로 지창욱과 디즈니+가 함께 만들어갈 콘텐츠에 대한 기대감을 더욱 높이고 있습니다. 지창욱의 글로벌 행보는 이미 시작되었으며, 이번 '디즈니+ 오리지널 프리뷰 2025'는 그가 글로벌 스타로서 입지를 더욱 확고히 하는 중요한 발판이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 지창욱이 디즈니+를 통해 한국과 일본을 오가며 활발한 활동을 펼치는 모습은 매우 인상적입니다. 특히 언어와 문화의 장벽을 넘어 일본 드라마에 도전하는 그의 용기와 열정은 칭찬받아 마땅합니다. '메리 베리 러브'에서 일본어를 못하는 설정으로 등장하며 점차 소통해가는 과정은 그의 연기 스펙트럼을 넓히는 좋은 기회가 될 것이며, 시청자들에게도 신선한 재미를 선사할 것입니다. 또한, '조각도시'에서의 강렬한 액션 연기는 그가 가진 또 다른 매력을 보여줄 것입니다. 디즈니+라는 강력한 플랫폼을 통해 그의 작품이 전 세계 시청자들에게 소개된다는 점은 배우로서 매우 긍정적인 부분입니다. 이는 지창욱 개인의 커리어 성장뿐만 아니라, 한국 콘텐츠의 글로벌 확산에도 기여하는 바가 크다고 생각합니다. 디즈니+가 지창욱과 같은 매력적인 배우를 적극적으로 활용하여 다양한 문화권의 시청자를 사로잡으려는 전략은 현명해 보입니다. 앞으로 지창욱이 디즈니+와 함께 어떤 새로운 작품들을 선보일지 기대하며, 그의 글로벌 행보를 응원합니다. 그의 이번 행보는 한국 배우들이 더 이상 특정 국가에 국한되지 않고 글로벌 시장에서 주연으로 활약할 수 있다는 가능성을 보여주는 좋은 사례가 될 것입니다."
      }
    ],
    "hashTag": [
      "#지창욱",
      "#디즈니플러스",
      "#메리베리러브",
      "#조각도시",
      "#이마다미오",
      "#도경수",
      "#해외작품",
      "#일본드라마",
      "#한국드라마",
      "#액션드라마"
    ]
  }
]