[
  {
    "title": "이지혜, '실리프팅' 시술 후 확 달라진 얼굴...\"심하게 다른 사람 만들어놔\"",
    "article": "[스포츠조선 정안지 기자] 가수 겸 방송인 이지혜가 보정 후 달라진 자신의 모습에 웃어 보였다.\n\n이지혜는 17일 \"내가 제일 좋아하는 광고데이\"라면서 사진을 게재했다.\n\n사진 속에는 광고 촬영 중인 이지혜의 모습이 담겨있다. 셔츠에 슬랙스를 착용, 올 블랙으로 맞춰 입고 그동안 선보였던 발랄한 매력이 아닌 시크한 매력으로 반전 분위기를 선보이고 있는 이지혜. 자연스러운 포즈와 표정에서 프로패셔널한 면모가 느껴졌다.\n\n또한 메이크업을 수정 중인 모습도 공유, 이때 광이 나는 도자기 피부는 감탄을 자아냈다.\n\n특히 촬영 후 자신의 모습을 모니터링한 이지혜는 \"여기 광고 심하게 다른 사람 만들어 놓으시네\"라며 약간의 보정 후 달라진 자신의 모습에 웃어 보였다.\n\n이러한 가운데 최근 이지혜는 유튜브 채널 '밉지않은 관종언니'에는 \"자칭 성형 전문가 45세 이지혜 실리프팅 시술 최초공개\"라며 실리프팅 시술 후기를 공개해 눈길을 끌었다.\n\n당시 이지혜는 \"46세쯤 되어보니 노화가 뚜렷해져서 꽤나 오랜 시간 고민 끝에 시술을 결정했다\"면서 실리프팅 시술 과정을 과감히 공개했다.\n\n한편 이지혜는 지난 2017년 세무사 문재완과 결혼해 슬하에 두 딸을 두고 있다.",
    "link": "https://v.daum.net/v/20251117170419145",
    "type": "daum_enter",
    "newTitle": "이지혜 광고 촬영 비하인드 공개 새로운 모습",
    "newArticle": [
      {
        "title": "이지혜 광고 비하인드",
        "content": "가수 겸 방송인 이지혜가 광고 촬영 현장에서의 모습을 공개하며 팬들과 소통했습니다. 올 블랙 패션으로 시크한 매력을 발산한 이지혜는 프로페셔널한 면모를 보여주며 시선을 사로잡았습니다. 평소 보여주던 발랄한 이미지와는 또 다른 반전 매력으로 광고 콘셉트를 완벽하게 소화해내며 역시 '광고 퀸'다운 면모를 입증했습니다. 메이크업 수정 중에도 빛나는 도자기 피부는 많은 이들의 감탄을 자아냈으며, 이지혜의 동안 미모 비결에 대한 궁금증을 더했습니다. 이러한 이지혜의 활동은 팬들에게 즐거움을 선사하며 앞으로의 활약에 대한 기대감을 높였습니다."
      },
      {
        "title": "보정 후 달라진 모습",
        "content": "이지혜가 광고 촬영 후 자신의 모습을 보며 보정 효과에 대해 언급해 화제가 되었습니다. 이지혜는 \"여기 광고 심하게 다른 사람 만들어 놓으시네\"라며 약간의 보정을 거친 후 달라진 자신의 모습에 웃음을 터뜨렸습니다. 이러한 솔직한 반응은 오히려 팬들에게 친근하게 다가가며 유쾌한 분위기를 자아냈습니다. 연예인으로서 완벽한 비주얼을 위해 보정은 필수적인 과정일 수 있지만, 이지혜는 이를 유머러스하게 받아들이며 오히려 인간적인 매력을 더했습니다. 보정 전후의 모습 비교는 많은 이들에게 흥미로운 볼거리를 제공하며, 이지혜의 자신감 있는 태도를 엿볼 수 있었습니다."
      },
      {
        "title": "이지혜 실리프팅 후기",
        "content": "최근 이지혜는 유튜브 채널 '밉지않은 관종언니'를 통해 직접 경험한 실리프팅 시술 후기를 공개하며 큰 관심을 받았습니다. 45세라는 나이에 접어들면서 뚜렷해지는 노화 증상에 대한 고민을 솔직하게 털어놓은 이지혜는 오랜 고민 끝에 실리프팅 시술을 결심하게 되었다고 밝혔습니다. 시술 과정을 상세하게 공개하며 시청자들의 궁금증을 해소시켜 준 이지혜는, '자칭 성형 전문가'로서 자신의 경험을 공유하는 진솔한 모습으로 많은 공감을 얻었습니다. 이러한 이지혜의 솔직한 뷰티 트렌드 공유는 그녀의 팬들뿐만 아니라 안티에이징에 관심 있는 많은 대중에게 유용한 정보를 제공했습니다."
      },
      {
        "title": "이지혜 뷰티 노하우",
        "content": "실리프팅 시술을 최초로 공개한 이지혜는 46세라는 나이에 뚜렷해지는 노화를 느끼고 시술을 결정했다고 밝혔습니다. 오랜 시간 고민한 끝에 용기를 내어 시술 과정을 공개한 것은, 자신과 비슷한 고민을 가진 사람들에게 솔직한 정보를 전달하고 싶다는 마음 때문이었을 것입니다. 이지혜의 이러한 행동은 단순히 외모 관리를 넘어, 나이가 들어감에 따른 자연스러운 변화를 어떻게 받아들이고 관리할지에 대한 사회적 대화의 장을 열어주기도 합니다. '자칭 성형 전문가'로서의 면모를 보인 이지혜의 경험 공유는 시청자들에게 시술에 대한 구체적인 정보를 제공함과 동시에, 자신을 사랑하고 관리하는 방법에 대한 영감을 주었습니다."
      },
      {
        "title": "이지혜의 가정생활",
        "content": "방송 활동과 더불어 개인적인 삶에서도 꾸준히 소통하고 있는 이지혜는 2017년 세무사 문재완과 결혼하여 슬하에 두 딸을 두고 행복한 가정을 꾸리고 있습니다. 이지혜는 연예인으로서 바쁜 활동 중에도 가족과의 시간을 소중히 여기며, 때로는 육아와 관련된 에피소드를 공개하기도 하여 많은 워킹맘들의 공감을 얻고 있습니다. 화려한 방송에서의 모습 뒤에 있는 이지혜의 평범하면서도 따뜻한 가정생활 이야기는 팬들에게 또 다른 친근함과 긍정적인 에너지를 전달합니다. 두 딸의 엄마로서, 그리고 아내로서의 이지혜의 모습은 그녀를 더욱 입체적이고 매력적인 인물로 만들어줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이지혜 씨의 광고 촬영 비하인드와 실리프팅 시술 후기 공개는 그녀의 솔직하고 유쾌한 성격을 잘 보여주는 사례라고 생각합니다. 특히 보정 후 달라진 모습에 대해 스스럼없이 이야기하는 모습은 오히려 인간적인 매력을 더하며 대중과의 친밀감을 높입니다. 40대 중반 여성으로서 노화에 대한 솔직한 고민을 공유하고 실리프팅이라는 시술을 과감하게 공개하는 것은, 외모 관리에 대한 사회적 시선에 대한 새로운 접근 방식을 제시하는 것처럼 보입니다. 과거에는 금기시되었던 시술에 대한 솔직한 경험 공유는, 자신을 가꾸고 관리하는 데 대한 긍정적인 메시지를 전달하며 비슷한 고민을 가진 사람들에게 용기를 줄 수 있다고 봅니다. 이지혜 씨의 이러한 활동은 앞으로도 많은 사람들에게 즐거움과 유용한 정보를 제공할 것으로 기대됩니다."
      }
    ],
    "hashTag": [
      "#이지혜",
      "#광고촬영",
      "#실리프팅",
      "#밉지않은관종언니",
      "#연예인",
      "#뷰티",
      "#자기관리",
      "#동안비결"
    ]
  },
  {
    "title": "박소현 아나운서, 웨딩화보 공개…예비 신랑은 LCK 해설 고수진",
    "article": "[서울=뉴시스]전재경 기자 = 박소현(33) KBS 아나운서가 결혼을 앞두고 촬영한 웨딩화보를 공개했다.\n\n박소현은 최근 자신의 소셜미디어에 \"신사 숙녀 웨딩사진 찍었어요\"라는 글과 함께 웨딩 화보를 올렸다.\n\n첫 번째 화보컷에서는 티아라를 착용한 채 화이트 드레스를 입고 예비 신랑 고수진(35)과 손을 맞잡고 서 있는 모습이 담겼다.\n\n이어진 화보에서는 화사한 한복을 맞춰 입은 두 사람이 야외 조명 아래에서 서로를 바라보며 미소 짓고 있다.\n\n박소현과 고수진은 내달 14일 서울 모처에서 결혼식을 올릴 예정이다.\n\n박소현은 2015년 KBS 아나운서로 입사해 '도전 골든벨' 'KBS 주말 뉴스9' 등을 진행했다.\n\n현재 '열린음악회' '남북의 창' 등을 맡아 시청자들과 만나고 있다.\n\n고수진은 리그 오브 레전드(LoL·롤) 프로게이머 출신으로 현재 LCK 해설자로 활약 중이다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251117163850093",
    "type": "daum_enter",
    "newTitle": "박소현 아나운서 결혼 웨딩 화보 공개 예비 신랑은 롤 해설가 고수진",
    "newArticle": [
      {
        "title": "박소현 아나운서 결혼",
        "content": "KBS 박소현 아나운서가 곧 있을 결혼을 앞두고 아름다운 웨딩 화보를 공개하며 많은 이들의 축복을 받고 있습니다. 박소현 아나운서는 자신의 소셜 미디어 계정을 통해 \"신사 숙녀 웨딩사진 찍었어요\"라는 설렘 가득한 글과 함께 여러 장의 웨딩 화보를 선보였습니다. 공개된 사진 속에서 박소현 아나운서는 티아라를 착용한 채 눈부신 화이트 드레스 자태를 뽐내며 예비 신랑인 고수진 씨와 다정하게 손을 잡고 행복한 순간을 만끽하고 있습니다. 두 사람의 사랑스러운 모습은 많은 이들에게 훈훈함을 선사하며 결혼 소식을 더욱 빛내고 있습니다. 박소현 아나운서의 결혼 소식은 그녀를 아끼는 시청자들에게도 기쁜 소식으로 전해졌습니다."
      },
      {
        "title": "웨딩 화보 공개",
        "content": "박소현 아나운서의 웨딩 화보는 다채로운 매력을 담고 있습니다. 첫 번째 화보에서는 우아한 티아라와 순백의 웨딩드레스 차림으로 예비 신랑과 함께 로맨틱한 분위기를 연출했습니다. 이어진 화보에서는 한국의 아름다움을 담은 화사한 한복을 맞춰 입고 야외 조명 아래에서 서로를 애정 어린 눈빛으로 바라보며 환한 미소를 짓는 모습이 포착되었습니다. 전통적인 아름다움과 현대적인 감각이 조화롭게 어우러진 한복 웨딩 화보는 두 사람의 행복한 앞날을 기원하는 듯 따뜻한 분위기를 자아냅니다. 웨딩 화보는 박소현 아나운서의 아름다움과 더불어 예비 신랑 고수진 씨와의 훈훈한 케미를 여과 없이 보여주며 보는 이들의 미소를 자아냅니다."
      },
      {
        "title": "박소현, 고수진 커플",
        "content": "박소현 아나운서와 예비 신랑 고수진 씨는 오는 14일 서울의 한 장소에서 결혼식을 올릴 예정입니다. 박소현 아나운서는 2015년 KBS 아나운서로 입사하여 '도전 골든벨', 'KBS 주말 뉴스9' 등 다양한 프로그램을 진행하며 시청자들과 소통해왔습니다. 현재는 '열린음악회', '남북의 창' 등을 맡아 활발한 방송 활동을 이어가고 있습니다. 예비 신랑 고수진 씨는 리그 오브 레전드(LoL·롤) 프로게이머 출신으로, 현재는 LCK(리그 오브 레전드 챔피언스 코리아)의 전문 해설자로 활약하며 e스포츠 팬들의 큰 사랑을 받고 있습니다. 서로 다른 분야에서 전문성을 인정받고 있는 두 사람이 만나 만들어갈 새로운 이야기에 많은 기대가 모아지고 있습니다. 두 사람의 아름다운 결실을 향한 축복이 이어지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박소현 아나운서의 결혼 소식과 더불어 공개된 웨딩 화보는 많은 이들에게 행복한 에너지를 전달하고 있습니다. 특히, 뉴스 앵커로서 단정하고 신뢰감 있는 이미지를 보여주던 박소현 아나운서가 웨딩 화보를 통해 보여준 사랑스러운 모습은 인간적인 매력을 더해주며 더욱 친근하게 다가옵니다. 예비 신랑인 고수진 씨가 e스포츠 분야에서 큰 인기를 누리고 있는 인물인 만큼, 두 사람의 만남은 전혀 다른 분야에서 성공을 이룬 두 사람이 만나 만들어갈 시너지를 기대하게 만듭니다. 박소현 아나운서와 고수진 씨 커플은 각자의 자리에서 최선을 다하는 전문가로서, 이제는 인생의 동반자로서 서로에게 든든한 버팀목이 되어줄 것입니다. 앞으로 두 사람이 함께 만들어갈 삶은 더욱 풍요롭고 행복할 것이라 믿으며, 진심으로 결혼을 축하합니다. 박소현 아나운서의 결혼은 그녀를 사랑하는 팬들에게도, 그리고 새로운 출발을 앞둔 모든 이들에게도 희망과 긍정의 메시지를 전달하는 것 같습니다."
      }
    ],
    "hashTag": [
      "#박소현아나운서",
      "#고수진",
      "#웨딩화보",
      "#KBS아나운서",
      "#롤해설위원",
      "#결혼",
      "#열린음악회",
      "#남북의창",
      "#도전골든벨"
    ]
  },
  {
    "title": "촬영 중 쓰러진 김수용, 전조증상 없었다…소속사 \"의사소통 가능할 정도로 회복\" [공식]",
    "article": "(엑스포츠뉴스 조혜진 기자) 코미디언 김수용 측이 현재 건강 상태를 전했다.\n\n17일 소속사 미디어랩시소 관계자는 엑스포츠뉴스에 김수용의 건강 상태와 관련해 \"많이 좋아졌으며, 잘 회복하고 있다\"고 밝혔다.\n\n이어 \"전조증상 등 평소 아픈 곳은 없었다\"며 \"빠른 응급처치 덕에 많이 회복한 상태로, 현재는 의사 소통도 가능한 상태\"라고 설명했다.\n\n이 관계자에 따르면, 회복 중인 김수용은 정확한 진단을 위해 정밀 검사 등을 진행할 예정이다.\n\n앞서 김수용은 14일, 경기 가평군 모처에서 유튜브 콘텐츠 촬영 중 갑자기 쓰러져 구리 한양대 병원 응급실로 긴급 이송됐다. 당시 신고로 출동한 소방 구급대가 심폐소생술 등을 진행하며 김수용을 응급실로 이송했고, 그는 호흡과 의식을 되찾아 중환자실로 옮겨진 것으로 전해졌다.\n\n한편 김수용은 지난 1991년 KBS 개그맨 공채 7기로 데뷔 후 다수의 예능에서 활약했다.\n\n사진=엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20251117163938139",
    "type": "daum_enter",
    "newTitle": "김수용 촬영 중 쓰러졌지만 건강 회복 중입니다",
    "newArticle": [
      {
        "title": "김수용 건강 회복",
        "content": "코미디언 김수용 씨의 건강 상태가 많이 호전되어 팬들의 걱정을 덜고 있습니다. 소속사 미디어랩시소 관계자는 김수용 씨가 현재 회복 중이며, 이전보다 훨씬 좋아진 상태라고 밝혔습니다. 갑작스러운 건강 악화 소식에 많은 분들이 안타까워했지만, 빠른 응급처치 덕분에 위기를 넘기고 일상으로 복귀할 준비를 하고 있습니다. 김수용 씨의 건강 회복 소식은 그의 활발한 방송 활동을 기다리는 많은 팬들에게 기쁨을 안겨주고 있으며, 앞으로 더욱 건강한 모습으로 방송에서 만나볼 수 있기를 기대하게 합니다. 김수용 씨의 쾌유를 진심으로 바라며, 건강한 복귀를 응원합니다."
      },
      {
        "title": "갑작스러운 응급 상황",
        "content": "지난 14일, 코미디언 김수용 씨는 경기 가평군에서 유튜브 콘텐츠 촬영 도중 갑자기 쓰러지는 안타까운 사고를 겪었습니다. 당시 현장에 있던 사람들의 신속한 신고와 출동한 소방 구급대의 헌신적인 응급처치 덕분에 김수용 씨는 의식과 호흡을 되찾아 곧바로 병원으로 이송될 수 있었습니다. 구급대원들은 심폐소생술을 포함한 전문적인 처치를 신속하게 시행했으며, 이러한 빠른 대처는 김수용 씨의 생명을 구하는 데 결정적인 역할을 했습니다. 현재 그는 중환자실에서 집중 치료를 받으며 회복 중이며, 의료진은 최선을 다해 그의 건강 회복을 돕고 있습니다. 이 사건은 응급 상황 발생 시 신속하고 정확한 대처의 중요성을 다시 한번 일깨워주었습니다."
      },
      {
        "title": "정밀 검사 예정",
        "content": "현재 회복 중인 김수용 씨는 건강 상태를 면밀히 파악하기 위해 정밀 검사를 받을 예정입니다. 갑작스러운 건강 악화의 정확한 원인을 규명하고, 향후 재발 방지 및 건강 관리를 위한 체계적인 계획을 세우기 위해 의료진은 다양한 검사를 진행할 계획입니다. 김수용 씨 본인 역시 자신의 건강 상태를 정확히 인지하고, 남은 회복 과정을 최선을 다해 이행하겠다는 의지를 보이고 있습니다. 그의 빠른 쾌유와 더불어 건강한 모습으로 방송계에 복귀할 수 있도록 관계자들과 팬들의 따뜻한 격려와 응원이 이어지고 있습니다. 김수용 씨의 건강 회복을 위한 모든 노력이 결실을 맺기를 바랍니다."
      },
      {
        "title": "김수용 활동 이력",
        "content": "코미디언 김수용은 1991년 KBS 개그맨 공채 7기로 데뷔한 이후 다수의 예능 프로그램에서 활약하며 대중들에게 큰 사랑을 받아왔습니다. 그의 유쾌한 입담과 재치 있는 캐릭터는 많은 시청자들에게 웃음을 선사했으며, 오랜 기간 꾸준히 방송 활동을 이어오며 대한민국 코미디계의 한 축을 담당해왔습니다. 그의 갑작스러운 건강 악화 소식에 많은 동료 연예인들과 팬들이 그의 쾌유를 기원하는 메시지를 보내왔으며, 이는 그가 얼마나 많은 사람들에게 긍정적인 영향을 끼쳐왔는지를 보여줍니다. 김수용 씨의 건강 회복 후에도 변함없는 활약을 기대하며, 앞으로도 그의 유쾌한 에너지가 방송을 통해 계속 이어지기를 응원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김수용 씨의 갑작스러운 쓰러짐 소식은 많은 이들에게 충격을 안겨주었지만, 동시에 빠른 응급처치와 회복에 대한 긍정적인 소식은 안도의 한숨을 쉬게 합니다. 이번 일을 계기로 우리 사회는 응급 상황 발생 시 신속하고 전문적인 대처의 중요성을 다시 한번 인식해야 할 것입니다. 특히 건강 관리에 소홀해지기 쉬운 바쁜 현대인들에게는 자신의 몸 상태를 주기적으로 확인하고, 이상 징후를 무시하지 않는 것이 얼마나 중요한지를 보여주는 사례라고 생각합니다. 김수용 씨의 경우, 평소 전조 증상이 없었다는 점은 건강 관리에 대한 경각심을 더욱 높입니다. 앞으로 김수용 씨가 완전히 회복하여 다시금 건강한 모습으로 우리 곁을 찾아오기를 바라며, 이 사건이 우리 모두에게 건강의 소중함을 되새기는 계기가 되기를 바랍니다. 또한, 의료진의 헌신적인 노력과 응급 시스템의 중요성에 대해서도 다시 한번 생각해보게 됩니다."
      }
    ],
    "hashTag": [
      "#김수용",
      "#김수용근황",
      "#김수용건강",
      "#코미디언김수용",
      "#회복중",
      "#응급처치",
      "#유튜브촬영"
    ]
  },
  {
    "title": "'나솔' 황금기수 28기, 혼전임신 이어 영자♥영철 재혼 발표 [이슈&톡]",
    "article": "[티브이데일리 황서연 기자] '나는 솔로' 28기가 황금 기수가 됐다. 프로그램 최초 혼전임신 커플인 28기 상철(이하 가명), 정숙이 탄생한 가운데, 28기 영자 영철도 재혼한다고 알려 세간의 축하가 이어지고 있다.\n\n16일 SBS Plus·ENA 예능프로그램 '나는 솔로(나는 SOLO)' 출연진인 28기 영자는 자신의 사회관계망서비스(SNS) 계정에 영철에게 깜짝 프러포즈를 받았다는 소식을 밝히며 재혼을 알렸다.\n\n영자는 \"제 캐리어 끌어준 남자가 제 인연이라니 꾸밀 줄 모르고 화려하지 않지만 알고 보니 순정남 스타일이네요\"라고 적었다.\n\n이어 영자는 \"자기랑 살아주는 것만 해도 고맙다고 아무것도 가져오지 말라는 남자. 말하면 행동이 빠른 남자. 깨방정과 진중함이 함께 있는 남자. 평생 저를 쫓아다니겠다는데\"라며 \"15년 동안 혼자 아이 키우면서 살았는데 '나는 솔로' 이후 제게 이런 인연이 생겼다는 것에 이게 맞나 아닌가 수백 번 의심하고 고민을 하고 살고 있어요. 재혼이라는 게 쉽지 않지만 조심스럽게 한 발짝 나가보겠습니다\"라고 재혼을 결심한 이유를 밝혔다.\n\n최근 막을 내린 '나는 솔로' 28기는 '돌싱 특집'으로 꾸며졌다. 시즌 초반에 프로그램 최초로 혼전임신한 커플이 생겼다는 소식과 함께 초음파 사진이 공개돼 시청자들의 관심이 집중됐고, 방송 말미에는 영호와 옥순, 상철과 순자, 영자와 영철, 광수와 정희, 경수와 영숙, 영수와 정숙 등 무려 여섯 커플이 탄생해 화제를 모았다.\n\n여섯 커플 중 실제 '현커(현실 커플)'가 된 커플은 상철과 정숙, 광수와 정희, 영철과 영자, 영호와 옥순 등 네 쌍. 당초 정숙은 방송 상에서 영수와 커플이 됐으나 녹화 이후 상철과 인연이 닿아 교제를 하게 됐다고 밝혔다.\n\n두 사람은 '나는 솔로' 제작사에서 운영하는 유튜브 채널 촌장엔터테인먼트에 출연, 임신 비하인드를 밝혔다. 정숙과 상철은 주위의 설득으로 28기 전체 동기 모임에 나갔다가 소위 '눈이 맞았다'라고 밝혔다. 아이의 태명은 '나솔이', 출산 예정일은 2026년 5월이며 출산 전 결혼식을 올릴 예정이라고 전해 축하를 받고 있다.\n\n[티브이데일리 황서연 기자  / 사진='나는 솔로' 28기 영자 SNS, 촌장엔터테인먼트 유튜브]\n\n나는 솔로\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251117164047188",
    "type": "daum_enter",
    "newTitle": "나는 솔로 28기 최연소 커플 탄생 혼전임신 이어 재혼 소식까지",
    "newArticle": [
      {
        "title": "나는 솔로 28기 대박",
        "content": "화제의 예능 프로그램 '나는 솔로' 28기가 역대급 '황금 기수'로 떠오르고 있다. '나는 솔로' 28기는 '돌싱 특집'으로 꾸며져 방영 초반부터 시청자들의 뜨거운 관심을 받았다. 특히 프로그램 역사상 최초로 혼전임신 커플이 탄생하며 큰 화제를 모았고, 이는 '나는 솔로' 28기의 남다른 인연들을 예고하는 신호탄이었다. 최근에는 28기 영자 영철 커플이 재혼 소식을 알려 다시 한번 축하 물결이 이어지고 있다. '나는 솔로' 28기는 단순한 연애 프로그램을 넘어, 예상치 못한 기쁜 소식들로 시청자들에게 감동과 희망을 선사하며 '나는 솔로'의 새로운 역사를 쓰고 있다. 이러한 '나는 솔로' 28기의 성공은 앞으로 방송될 '나는 솔로' 기수들에게도 긍정적인 영향을 미칠 것으로 기대된다. '나는 솔로' 28기가 보여준 특별한 로맨스는 많은 시청자들에게 깊은 인상을 남겼다."
      },
      {
        "title": "혼전임신 상철 정숙",
        "content": "나는 솔로 28기에서 가장 놀라운 소식은 단연 상철과 정숙의 혼전임신이었다. 두 사람은 '나는 솔로' 28기 방송 초반부터 시청자들의 이목을 집중시켰고, 예상치 못한 임신 소식은 전국민적인 축하를 받았다.  '나는 솔로' 출연진인 상철과 정숙은 동기 모임에서 자연스럽게 인연을 맺게 되었고, 결국 혼전임신이라는 특별한 결실을 맺게 되었다.  아이의 태명은 '나솔이'로 정해졌으며, 출산 예정일은 2026년 5월이다.  상철과 정숙은 출산 전에 결혼식을 올릴 예정이라고 밝히며 많은 이들의 축복 속에 새로운 시작을 준비하고 있다.  '나는 솔로' 최초의 혼전임신 커플 탄생은 '나는 솔로'라는 프로그램의 새로운 지평을 열었다고 평가받으며, 두 사람의 앞날에 대한 응원이 쏟아지고 있다.  상철과 정숙의 이야기는 '나는 솔로' 28기가 얼마나 특별한 기수였는지를 보여주는 대표적인 사례이다."
      },
      {
        "title": "영자 영철 재혼 발표",
        "content": "나는 솔로 28기의 또 다른 기쁜 소식은 영자 영철 커플의 재혼 발표이다. 영자는 자신의 SNS를 통해 영철에게 받은 깜짝 프러포즈 소식을 전하며 재혼을 공식적으로 알렸다. 영자는 '나는 솔로' 출연 이후 영철과의 만남을 통해 새로운 인연을 발견했으며, 15년 동안 홀로 아이를 키워온 경험을 바탕으로 신중하게 재혼을 결정했다고 밝혔다. 그녀는 영철이 자신을 알아보고 꾸밈없이 다가와 주는 순정남 스타일이라며, '평생 자신을 쫓아다니겠다'는 영철의 진심에 감동받았다고 전했다. 재혼이라는 쉽지 않은 결정을 조심스럽게 내리는 영자의 모습은 많은 시청자들에게 공감을 얻고 있으며, 영철과의 앞날을 응원하는 목소리가 높다. '나는 솔로' 28기는 이렇게 두 쌍의 커플에게서 행복한 소식이 연이어 들려오며 '나는 솔로' 사상 가장 성공적인 기수로 기록될 전망이다."
      },
      {
        "title": "28기 여섯 커플 탄생",
        "content": "나는 솔로 28기는 '돌싱 특집'으로 진행되며 역대급으로 많은 커플을 탄생시켰다. 방송 말미에는 총 여섯 커플, 즉 영호와 옥순, 상철과 순자, 영자와 영철, 광수와 정희, 경수와 영숙, 영수와 정숙이 맺어지며 시청자들에게 놀라움을 안겨주었다. 이는 '나는 솔로' 역사상 최다 커플 탄생 기록으로, 28기 출연자들의 높은 매칭률을 보여준다. 방송에서는 영수와 정숙이 커플이 되었지만, 녹화 이후 상철과 정숙이 실제 연인 관계로 발전하면서 반전 드라마를 선사했다. 또한 영자와 영철, 광수와 정희, 영호와 옥순 커플도 현실 커플로 이어지며 '나는 솔로' 28기의 성공적인 마무리를 장식했다. 이처럼 '나는 솔로' 28기 출연자들은 방송 이후에도 실제 만남을 이어가며 진정한 인연을 찾아가는 모습을 보여주어 많은 이들에게 희망을 주었다."
      },
      {
        "title": "실제 '현커' 네 쌍",
        "content": "나는 솔로 28기에서 방송 중 맺어진 여섯 커플 중 네 쌍이 실제 '현실 커플(현커)'로 이어지며 뜨거운 관심을 받고 있다. 상철과 정숙, 광수와 정희, 영철과 영자, 영호와 옥순 커플이 바로 그 주인공들이다. 특히 상철과 정숙 커플은 혼전임신이라는 놀라운 소식과 함께 많은 축복을 받고 있으며, 이들의 결혼 소식은 '나는 솔로' 28기의 화제성을 더욱 증폭시키고 있다. 영자와 영철 커플 역시 재혼 발표로 많은 이들의 축하를 받고 있다. 이처럼 '나는 솔로' 28기는 방송 종영 이후에도 출연자들의 실제 연애와 결혼 소식이 계속해서 이어지며 '나는 솔로' 프로그램의 진정성과 영향력을 다시 한번 입증하고 있다. '나는 솔로' 28기가 보여준 솔직하고 진솔한 로맨스는 시청자들에게 큰 공감과 재미를 선사하며 프로그램의 성공을 이끌었다."
      },
      {
        "title": "개인적인 생각",
        "content": "'나는 솔로' 28기가 보여준 파격적인 사건들과 연이은 좋은 소식들은 '나는 솔로'라는 프로그램의 진정성을 다시 한번 확인시켜 주는 계기가 되었다. 특히 혼전임신 커플의 탄생과 재혼 발표는 단순한 연애 프로그램을 넘어, 삶의 중요한 순간들을 진솔하게 보여주는 다큐멘터리적인 요소까지 갖추고 있음을 시사한다. '나는 솔로' 28기는 출연자들이 현실적인 어려움과 진솔한 감정을 숨김없이 드러내며 시청자들에게 깊은 공감을 얻었고, 결과적으로 많은 커플들의 탄생이라는 긍정적인 성과로 이어졌다. 이러한 '나는 솔로' 28기의 성공은 앞으로 '나는 솔로' 프로그램이 어떤 방향으로 나아갈지에 대한 기대감을 높인다. '나는 솔로' 28기 출연진들이 보여준 용기 있는 선택과 진솔한 모습은 많은 시청자들에게 '인연'과 '사랑'에 대한 새로운 생각을 하게 만드는 계기가 될 것이다. '나는 솔로' 28기가 보여준 '나솔이' 탄생과 영자 영철의 재혼은 '나는 솔로'가 단순한 연애 리얼리티를 넘어, 삶의 희망과 진정한 인연을 찾아가는 과정을 보여주는 매력적인 프로그램임을 증명한다."
      }
    ],
    "hashTag": [
      "#나는솔로",
      "#나는솔로28기",
      "#나는솔로재혼",
      "#나는솔로영자영철",
      "#나는솔로혼전임신",
      "#돌싱특집",
      "#나는솔로현커",
      "#나는솔로결혼",
      "#나는솔로커플"
    ]
  },
  {
    "title": "“감독도 잘할 줄 알았다” ‘신인감독 김연경’ 시즌2 올까[스경X현장]",
    "article": "‘신인감독 김연경’은 8구단의 꿈을 이룰 수 있을까.\n\nMBC 예능 ‘신인감독 김연경’ 기자간담회가 17일 서울 마포구 MBC 신사옥에서 진행됐다. 이날 간담회에는 권락희 PD, 최윤영 PD, 이재우 PD가 참석했다.\n\n‘신인감독 김연경’은 배구 감독으로 나선 김연경의 구단 창설 프로젝트를 그린 예능이다. 지난 9월 첫 방송돼 김연경과 ‘원더독스’ 14인 선수의 성장 서사가 큰 사랑을 받으면서 4주 연속 화제성 1위 등을 기록했다. 이에 당초 예정된 8회 편성에서 1회 연장을 결정해 오는 23일 9회로 종영한다.\n\n권 PD는 “너무 행복하다. 매일 아침 시청률 보는 재미로 일어난다”고 너스레를 떨며, “새로운 길이라 가슴 떨리기도 했다. 협조해준 분들께 너무 감사드린다. 예산적인 부분에서도 참여해준 분들에게 해가 되지 않도록 노력했다. 같이 해준 PD들이 없었다면 이뤄낼 수 없었을 것”이라고 뜨거운 인기에 인사를 전했다.\n\n‘배구 황제’ 김연경의 감독 도전기라는 콘셉트만으로 방송 전부터 큰 화제를 모았다. 종종 예능에 출연해 특유의 예능감을 자랑했던 그는 해당 프로그램에서 감독으로서 남다른 능력과 카리스마를 발산하며 선수들은 물론 시청자까지 사로잡았다.\n\n권 PD는 “김연경의 지도력은 알고 있었지만 촬영하면서 더 크게 느꼈다. 제작진의 개입을 최소화 해 촬영해 현장에서는 김연경의 모든 이야기를 다 듣지 못했는데, 편집하면서 보니 생각보다 더 감독으로 준비가 돼 있던 사람이더라”고 말했다.\n\n이어 “해외 경험도 많고 ‘도쿄 올림픽’ 등 그가 유명해진 순간들에 선수들에게 하는 것들 보면서, 감독해도 잘할 거라고 생각했다. 그의 분석적이고 확실한 캐릭터가 잘살지 않을까 생각하면서 프로그램을시작했는데 기대 이상으로 잘 살았던 것 같다”고 김연경의 매력을 짚었다.\n\n최 PD 역시 “옆에서 생활하는 걸 지켜보면서 배운 점이 많다. ‘정관장전’을 치를 때 수원 선수들이 참여하지 못하게 돼 큰 위기라고 생각했다. 그런데 김연경에게 ‘걱정 안 되냐’고 묻자 ‘괜찮다’고 하더라. 또 선수들이 긴장해 본인 실력을 다 발휘하지 못했다고 했을 때 ‘긴장할 줄 몰랐냐, 그것 또한 준비했어야 한다’고 말하더라”며 “그의 호연지기와 위닝 멘탈리티에 놀랐고, 가장 큰 매력이었던 것 같다”고 전했다.\n\n제작진의 특별한 연출법 또한 색다른 매력으로 인기를 견인했다. 이들은 ‘공포의 외인구단’, ‘더 퍼스트 슬램덩크’ 같은 스포츠 만화를 많이 참고했다며, “‘공포의 외인구단 생각난다’ ‘슬램덩크 같았다’는 댓글을 보며 뿌듯했다”고 소감을 전했다.\n\n권 PD는 “PD들끼리 편집하기 전에 ‘더 퍼스트 슬램덩크’를 많이 참고해서 그 맛을 살려보자고 했다. 그래서 각자 시청하고 왔고, 일부러 그런 방식의 촬영을 시도한 것도 있다”며 “공만 따라가는 편집도 있었는데, 카메라 한 컷 한 컷 모두 소중하지만 과감한 시도를 해보려 도전해봤다. 그런 디테일을 알아봐 주고 ‘공포의 외인구단이 떠올랐다’ ‘슬램덩크 같다’고 해줬을 때 정말 뿌듯했다”고 설명했다.\n\n이 PD는 “예능마다 담는 것 다 다른데, 저희는 시작할 때 막연히 낭만적인 프로가 됐으면 좋겠다고 얘기했다. 만화적인 장면을 떠올리는 것도 단순히 보이는 것에서 만족하는 게아니라 각자의 낭만을 떠올릴 수 있는 프로그램이 되길 바랐다”고 덧붙였다.\n\n또 “기본적으로 감독님의 시선을 따라가면서도 원더독스 팬들의 지지도 필요하다 보니, 어떻게 하면 감독의 시선으로 출발해서 선수의 시선으로 끝나는 프로를 만들 수 있을까 굉장히 많이 고민했다”며 “첫 회를 한 달이 넘게 편집하면서도 이게 맞나 싶었다. 결국 방송이 나가고 ‘다른 예능과 다르다’는 평가를 해주는 걸 보면서 잘 가고 있구나 느꼈다. 현장에서 느낀 걸 시청자도 같이 몰입할 수 있을까 했는데, 다행히 저희가 보여주고 싶었던 것을 잘 받아들여 주는 것 같아 감사했다”고 밝혔다.\n\n오는 23일 방송을 앞둔 마지막 경기에 대해서는 “언더독 선수들이 응원을 받으면서 하는 경기라는 자체가 현장에서 감동 포인트였다” “마지막 경기는 감독님이 가장 만족한 경기이자 가장 화를 많이 낸 경기”고 관전 포인트를 전했다.\n\n큰 인기에 쏟아지는 시즌2 요청에는 “김연경 감독님을 잘 설득하고, 선수들, MBC도 잘 설득해서 좋은 소식 전할 수 있도록 노력해보겠다. 좋은 소식으로 찾아볼 수 있도록 노력하겠다”고 전했다.\n\n그러면서 시즌2보다 더 큰 꿈을 전하기도 했다. 권 PD는 “이 프로 가장 큰 매력은 단순히 프로그램으로 끝나지 않고 실질적으로 배구계에 긍정적 영향 미칠 수 있다는 점”이라며 “8구단이라는 최종 목표가 이뤄진다면 정말 꿈같은 일이다. 프로젝트를 위해 협력해준 실업팀 감독님께 감사하다. 프로에서 방출된 선수들 누구보다 잘 되길 바라고 있다. 실업팀과 프로팀 상생에 조금이라도 기여할 수 있길 바란다”고 말했다.",
    "link": "https://v.daum.net/v/20251117173227248",
    "type": "daum_enter",
    "newTitle": "신인감독 김연경 8구단 꿈 이룰까 시즌2 가능성까지",
    "newArticle": [
      {
        "title": "김연경 감독 예능 화제",
        "content": "MBC 예능 프로그램 '신인감독 김연경'이 뜨거운 관심 속에 종영을 앞두고 있다. 배구계의 살아있는 전설 김연경이 감독으로 변신하여 구단 창설 프로젝트에 도전하는 과정을 담은 이 프로그램은 첫 방송 이후 4주 연속 화제성 1위를 기록하며 시청자들의 폭발적인 사랑을 받았다. 이에 따라 당초 예정되었던 8회에서 1회 연장되어 오는 23일 9회로 유종의 미를 거둘 예정이다. 권락희 PD는 이러한 성공에 대해 매일 아침 시청률을 확인하는 재미로 일어난다며 행복감을 표했으며, 새로운 도전에 대한 떨림과 협조해준 모든 분들께 감사를 전했다. 예산적인 부분에서도 참여자들에게 해가 되지 않도록 노력했음을 강조하며, 동료 PD들의 헌신이 없었다면 불가능했을 것이라고 덧붙였다. '신인감독 김연경'은 단순히 스포츠 선수의 예능 출연을 넘어, 한 인물의 진솔한 도전과 성장을 그리며 많은 시청자들에게 깊은 울림을 선사했다."
      },
      {
        "title": "김연경 카리스마 감독",
        "content": "'배구 황제' 김연경의 감독 도전기는 방송 전부터 큰 화제를 모았다. 예능 프로그램에서 보여주었던 유쾌한 모습과는 또 다른, 감독으로서의 남다른 능력과 카리스마는 선수들은 물론 시청자들까지 사로잡기에 충분했다. 권 PD는 김연경의 지도력에 대해 이미 알고 있었지만, 촬영을 하면서 더욱 깊이 느꼈다고 말했다. 제작진의 개입을 최소화한 현장 촬영 덕분에 김연경 감독의 준비된 모습들을 편집을 통해 더 많이 발견할 수 있었다고 한다. 해외 경험과 도쿄 올림픽에서의 리더십을 보며 감독으로서의 자질을 확신했으며, 그의 분석적이고 확실한 캐릭터가 프로그램에서 잘 드러날 것이라고 예상했는데, 기대 이상으로 그의 매력이 빛났다고 평가했다. 김연경 감독은 단순히 경기를 지휘하는 것을 넘어, 선수들의 심리적인 부분까지 파고드는 섬세함을 보여주며 진정한 리더십을 발휘했다."
      },
      {
        "title": "위기 극복 멘탈리티",
        "content": "최윤영 PD는 김연경 감독 옆에서 생활하며 많은 것을 배웠다고 회고했다. 특히 '정관장전' 경기 중 수원 선수들이 참여하지 못하는 큰 위기 상황에서도 김연경 감독은 전혀 동요하지 않고 '괜찮다'고 답하며 선수들을 안심시켰다. 또한, 선수들이 긴장으로 인해 실력을 제대로 발휘하지 못했다고 했을 때, 김연경 감독은 '긴장할 줄 몰랐냐, 그것 또한 준비했어야 한다'고 말하며 선수들에게 더 높은 수준의 준비와 정신력을 요구했다. 이러한 김연경 감독의 호연지기와 '위닝 멘탈리티'는 제작진에게 가장 큰 매력으로 다가왔으며, 그의 강인한 정신력은 팀의 사기를 높이고 어려운 상황을 극복하는 원동력이 되었다. 위기 상황에서도 흔들리지 않는 김연경 감독의 모습은 많은 시청자들에게 깊은 인상을 남기며, 단순한 승리를 넘어선 정신적인 성장을 보여주었다."
      },
      {
        "title": "스포츠 만화 연출",
        "content": "제작진의 독특한 연출 방식 또한 '신인감독 김연경'이 큰 인기를 끄는 데 중요한 역할을 했다. '공포의 외인구단', '더 퍼스트 슬램덩크'와 같은 스포츠 만화를 다수 참고하며, 이러한 만화 특유의 감성과 박진감을 예능 프로그램에 녹여내고자 노력했다. '공포의 외인구단 생각난다', '슬램덩크 같았다'는 시청자들의 댓글을 보며 뿌듯함을 느꼈다고 한다. 권 PD는 편집 전에 동료 PD들과 '더 퍼스트 슬램덩크'를 많이 참고하여 그 감성을 살리기로 했고, 일부러 그런 방식의 촬영을 시도하기도 했다. 공만 따라가는 과감한 편집 시도 등, 카메라 한 컷 한 컷을 소중히 하면서도 새로운 시도를 두려워하지 않았다. 시청자들이 이러한 디테일을 알아봐 주고 만화적인 감성을 언급해 줄 때 큰 보람을 느꼈다고 밝혔다. 이러한 연출은 시청자들에게 스포츠 만화를 보는 듯한 몰입감과 즐거움을 선사하며 프로그램의 차별성을 더했다."
      },
      {
        "title": "낭만과 몰입도",
        "content": "이재우 PD는 '신인감독 김연경'이 단순히 스포츠 경기를 보여주는 것을 넘어, 낭만적인 감성을 담고자 노력했다고 밝혔다. 프로그램 시작 단계부터 낭만적인 프로가 되기를 희망했으며, 만화적인 장면을 연출하는 것도 단순히 보이는 것에 만족하는 것이 아니라 각자의 낭만을 떠올릴 수 있는 프로그램이 되기를 바랐다고 말했다. 또한, 감독의 시선을 따라가면서도 원더독스 팬들의 지지도 중요했기에, 감독의 시선으로 출발해 선수의 시선으로 끝나는 구성을 만들기 위해 많은 고민을 했다. 첫 회를 한 달 이상 편집하며 끊임없이 고민했지만, '다른 예능과 다르다'는 시청자들의 평가를 보며 방향이 옳았음을 느꼈다. 현장에서 느낀 감정을 시청자들도 함께 몰입할 수 있을지에 대한 우려가 있었지만, 다행히 시청자들이 제작진이 보여주고 싶었던 것을 잘 받아들여 주어 감사하다는 소감을 전했다. 이러한 노력은 시청자들에게 깊은 공감과 몰입감을 선사하며 프로그램의 완성도를 높였다."
      },
      {
        "title": "마지막 경기 관전",
        "content": "오는 23일 방송될 '신인감독 김연경'의 마지막 경기에 대한 기대감이 높아지고 있다. 제작진은 마지막 경기가 '언더독 선수들이 응원을 받으면서 하는 경기'라는 점 자체가 현장에서 큰 감동 포인트였다고 전했다. 특히 이번 마지막 경기는 김연경 감독이 가장 만족한 경기이자, 동시에 가장 화를 많이 낸 경기였다는 점에서 시청자들의 궁금증을 자극한다. 만족과 분노가 공존했던 경기 속에서 김연경 감독이 어떤 모습을 보여줄지, 그리고 선수들은 어떤 경기를 펼칠지 마지막 방송에 대한 관심이 집중되고 있다. 마지막 경기에서 펼쳐질 드라마틱한 순간들은 '신인감독 김연경'이 시청자들에게 선사할 마지막 선물로서, 프로그램의 대미를 장식할 것으로 예상된다."
      },
      {
        "title": "시즌2 가능성과 목표",
        "content": "'신인감독 김연경'의 뜨거운 인기에 힘입어 시즌2 제작에 대한 요청이 쇄도하고 있다. 권 PD는 김연경 감독과 선수들, 그리고 MBC 측을 잘 설득하여 시즌2 제작이라는 좋은 소식을 전할 수 있도록 노력해보겠다고 밝혔다. 하지만 이들은 시즌2를 넘어 더욱 원대한 꿈을 꾸고 있다. 이 프로그램의 가장 큰 매력은 단순히 예능 프로그램으로 끝나지 않고, 실질적으로 배구계에 긍정적인 영향을 미칠 수 있다는 점이라고 강조했다. '8구단 창단'이라는 최종 목표가 이루어진다면 정말 꿈같은 일이 될 것이라고 언급하며, 프로젝트를 위해 협력해준 실업팀 감독들에게 감사를 표했다. 프로에서 방출된 선수들이 누구보다 잘 되기를 바라며, 실업팀과 프로팀의 상생에 조금이라도 기여할 수 있기를 희망한다는 포부를 밝혔다. '신인감독 김연경'은 단순한 오락을 넘어 한국 배구 발전에 대한 진정성 있는 고민을 담고 있음을 보여주었다."
      },
      {
        "title": "개인적인 생각",
        "content": "'신인감독 김연경' 프로그램은 스포츠와 예능의 성공적인 결합을 보여준 좋은 사례라고 생각한다. 김연경이라는 스타 선수의 매력과 감독으로서의 진솔한 도전, 그리고 제작진의 센스 있는 연출이 어우러져 많은 시청자들의 마음을 사로잡았다. 특히, 프로그램이 단순한 재미를 넘어 한국 배구계의 현실적인 문제와 발전 가능성을 조명했다는 점에서 높은 평가를 주고 싶다. 8구단 창단이라는 목표는 매우 도전적이지만, 김연경 감독의 리더십과 프로그램이 만들어낸 긍정적인 파급력을 고려할 때 불가능한 꿈만은 아닐 것이다. '신인감독 김연경'이 앞으로도 한국 배구계에 긍정적인 영향을 미치고, '8구단'이라는 꿈을 실현하는 데 기여하기를 진심으로 응원한다. 이러한 프로그램은 스포츠 팬들뿐만 아니라 일반 시청자들에게도 스포츠에 대한 흥미를 유발하고, 끊임없이 도전하고 성장하는 인간의 아름다움을 보여줄 수 있다는 점에서 큰 시사점을 던진다."
      }
    ],
    "hashTag": [
      "#신인감독김연경",
      "#김연경",
      "#배구",
      "#예능",
      "#MBC",
      "#김연경감독",
      "#원더독스",
      "#스포츠예능",
      "#8구단",
      "#시즌2"
    ]
  },
  {
    "title": "'신인감독 김연경' 제작진도 놀라게 한, 김연경의 호연지기[현장EN:]",
    "article": "핵심요약\n\n이번 주 마지막 회 방송 앞두고 종영 기자간담회 ①\n\n배구계의 전설로 수많은 기록을 쓴 김연경이 '원더독스'라는 팀을 통해 신인 감독으로 활약하는 이야기를 그린 MBC '신인감독 김연경'이 마지막 회를 앞두고 종영 기념 기자간담회를 열었다.\n\n'신인감독 김연경'의 권락희, 최윤영, 이재우 PD는 17일 오후 3시 서울 마포구 MBC 2층 M라운지에서 기자간담회를 열어 취재진을 만났다. 이날 기자간담회에서는 프로그램이 사랑받는 소감, 시즌 2 계획 등 다양한 이야기가 나왔다.\n\n다음은 일문일답.\n\n1. 프로그램이 큰 인기를 끌고 있는데 소감은?\n\n권락희 PD : 너무 행복하다. 매일 아침 시청률 보는 재미로 일어난다. 너무 좋은… 아, (기사로) 나가면 안될 거 같은데… (일동 웃음) 시청률이 잘 나와서, 정말 그러니까 사실 진심으로 어떤 마음이냐면, 되게 다행이란 마음이 든다. 김연경 감독님이랑 이 프로젝트를 처음 시작하기로 했을 때 제가 맨 처음 한 생각이, '이렇게 큰 사람이랑 일을 하는데 이 사람 커리어에 누가 되지 말아야겠다' 생각이 엄청나게 컸다. 사실 부담이 되게 컸는데 저를 믿고 이렇게 같이해 주신 거에 되게 큰 책임감이 있었다. 이렇게 좋은 과정과 좋은 결과로 보답할 수 있었다는 게 가장, 큰 다행 중에 하나였고, 그리고 시청자분들께도 되게 좋은 콘텐츠를 드릴 수 있었다는 게 PD로서는 너무 큰 행복이다.\n\n최윤영 PD : (권락희) 선배랑 저랑 올해 1월부터 이 프로그램 만들려고 회의를 계속 많이 했다. 실제로 저희가 촬영했을 때도 이거를 시청자분들이 좋아해 주실까 하는 고민을 서로 많이 하긴 했다. 어쨌든 많이 사랑해 주셔서 기쁠 따름이다. 감사하다.\n\n이재우 PD : 이 프로그램을 처음 기획할 때부터 있지는 않았다. 다른 프로그램 하다가 들어왔는데 제가 들어올 때 선배한테 얘기했던 게 있다. 약간 우리 프로그램이 어떻게 보면 좀, 어… 말이 좀 조심스럽긴 한데 약간 새로운 시도를 했던 게 많았다고 느껴진다. 그래서 약간 내가 PD로서 몇 년째 일을 하면서 가장 많이 가슴이 뛰는 프로가 될 거 같다고 했었는데 좋은 결과로 이어진 거 같아서 PD 일을 하면서 가장 뿌듯한 순간 중 하나인 것 같다. 제가 막내 연출이다 보니까 조연출 친구들과도 가장 많이 소통하는데 맨날 죽어나간다. 근데 이제 연출로서, 시청률이라도 '우리가 잘하고 있다' 이런 걸 말할 수가 있어서 그 점에서 참 다행이라고 생각하고 너무 감사하게 생각하고 있다.\n\n2. 시즌 2 계획이 있는지 궁금하다.\n\n권락희 PD : 너무 열화와 같은 성원과 응원을 해 주셔서 저도 진짜 좋은 소식으로 찾아뵐 수 있도록… 연경 감독님을 잘 설득하고 선수들 그리고 저희 MBC 모든 분들 잘 설득해서 좋은 소식 찾아뵐 수 있도록 하겠다.\n\n3. 연말 시상식에서도 좋은 결과가 있을 것 같다는 이야기가 들리는데 소감이 어떤가.\n\n권락희 PD : 연말 시상식 얘기 나오는 것도 PD로서 너무 큰 영광이다. 아직 이번주 마지막 방송이 남았다. 저희는 방송날까지 일을 하는 집단이기 때문에 사실 연말 시상식 생각할 겨를도 없이 한 주 한 주 최선의 결과물을 내기 위해서 노력하고 있다. 그 부분은 다 끝나고 마음 편할 때 실컷 즐기겠다. 감사하다.\n\n4. 김연경 감독이 'MBC와 PD에게 속았다'라고 한 부분이 화제였는데, 혹시 김연경 감독이 제작진에게 고민을 털어놓은 게 있나.\n\n권락희 PD : 감독님한테 혼날 거 같은데… 고민이요? 저희가 진짜로 구단을 만드는 수준으로 밤낮없이 촬영하다 보니 속으셨다는 좀 과격한 표현을 하셨는데… 사실 저도 되게 겁이 많이 났다. 하지만 프로그램을 위해서 감독님을 위해서 최선을 다하다 보니까 생긴 일이고 좀 친해졌다고 생각을 하는데 가끔 이렇게 허공에 주먹질을 하시는데 (일동 폭소) 저한테 친근함의 표시로 받아들이고 있는데 가끔은 진심인지 가짜인지 그거는 연경 감독님께 따로 여쭤봐야 할 거 같긴 한데 그런 게 있다. (웃음)\n\n사실 생각보다 감독님이 되게 다채로운 면을 갖고 있다. 되게 무서운데 귀엽고 허당미 있는데 철두철미하고 차가운데 따뜻한 그런 사람이다 보니까 이제 저한테 겉으로 되게 많이 힘들다. 이거 정말 보통 일이 아니라고 하시면서도 결국에는 이 프로그램 아니 이, 원더독스를 위해서 정말 최선을 다해주셨다.\n\n일본 체육대회를 갔는데 그날도 프로그램 다 촬영(했고) 돌아오는 길엔 쉬고 싶지 않겠나, 출연자는. 근데 훈련을 가시겠다는 거다. 제가 '아, 오늘은 좀 쉬셔도 좋지 않냐, 컨디션을 위해서' 했는데 근데 굳이 가시겠다고 해 놓고 이제 비행기 안에서 거의 한두 시간 내내 제게 얘기하셨던 게 좀 기억에 남는다.\n\n5. 실내 스포츠인 배구를 다루면서 촬영할 때의 고충이 있었을 텐데 어떤 것인지 궁금하다.\n\n이재우 PD : 현장에서 촬영할 때는 스포츠 예능이라는 걸 저희 셋 다 처음 해 보는 거여서 저희가 현장에서 보면 중계차가 쫙 해주는 것도 있고 저희가 같이 일하는 카메라 감독님들도 있고 체육관 안에서 동시 오디오도 평소 촬영이랑 다르고 하다 보니까 되게  촬영마다 저희끼리의 문제들이 계속 있긴 했다.\n\n그런 것들을 모두가 다 이해를 해 주셨다. 저희가 다 처음 하는 거고 우리가 하는 거는 결국 방송 하나 찍는 거라기보다는 김연경 감독이라는 세계 최고의 선수가 감독으로 다시 도전하고 그 도전 안에 실패했던 선수들의 이야기를 쌓아간다는 거에 다 같이 몰입해 주셔서 오히려 그 문제들이 사소하게 보일 만큼 다 같이 도와주셨던 게 되게 크다.\n\n예를 들면 저희 방송 끝나면 저희 방송 진행팀분들이 코트에서 그냥 막 한두 시간씩 배구를 하다 가신다. 그 정도로 되게 배구 팬이 아니셨던 분들도 막 되게 몰입해서 촬영을 하게 된 거여가지고 그런 것들이 이제 서로서로의 좀 많은 도움으로 많이 해결이 됐던 것 같다.\n\n6. 이 선수 좀 터지겠다 하고 감을 잡은 순간이 있었나?\n\n이재우 PD : 사실은 경기 안에서 실제로 활약한 선수들을 좀 관찰해 보면 항상 진짜로 성장하는 선수들이 실제로 존재하더라. 그 지점이 저희는 너무 재미있는 지점이었는데, 과연 이제 한두 달 정도의 시간 안에 진짜 프로에서 한번 실패했던 선수들이, 프로에 못 가본 선수들이 정말로 성장을 할까에 대한 의구심이 저희도 있었는데 그거를 정말 선수들이 해 내기도 하고, 또 감독님이 그거를 정말 집중적으로 코칭도 해주시고 하는 모습들에서 그게 변화가 실제로 있구나 싶었다. 저희도 굉장히 놀랐고, 정리하자면 진짜로 잘하는 선수들이 생겼다. 저희는 그거를 조명을 했을 뿐이다. 방송적으로 저희가 잘 정리를 해서 나가니까 사람들이 시청자분들 되게 좋아해 주신 거 같다.\n\n7. 원더독스는 4패할 경우 팀을 해체하겠다고 했다. 2연패했을 때, 3연승했을 때 기분이 궁금하다.\n\n최윤영 PD : 저희 2연패 했을 때가 일본전이었는데 그때 생각하면 다시는 돌아가고 싶지 않을 정도로 제작진도 분위기가 좋지 않았다. 스포츠라는 게 사실 결과를 예측할 수 없기 때문에 사실 저희도 김연경 감독님과 선수들을 믿고 가는 부분이 굉장히 클 수밖에 없다. 한일전을 돌이켜 보면 저희가 이기고 있다가 세트를 나중에 역전해서 졌다. 그래서 사실 지켜보면서도 저희도 되게 멘붕이다.. 일본이랑 경기를 끝내고 저희가 어떻게 해야 되냐 하고 대책 회의를 밤새 일본 호텔 로비에서 했었던 기억이 난다.\n\n권락희 PD : 사실 저희도 연경 감독님을 위한 판이 뭘까 하다가 일곱 개의 경기를 해서 과반승을 해야 해체하지 않는다는 거였다. 2연패한 순간 손발이 차가워지는 거다. 우리가 걸고 했지만 진짜 이게 팀 해체를 할 수 있구나! 이게 어떤 부분이 고충이냐면 보통 예능 프로그램들은 그 회차를 잘 찍으면 잘 찍었으니 잘 편집해서 내자 이건데, 이거는 경기 결과에 따라서 다음에 어떤 게 나올지 경기가 어떤 게 나올지, 결과가 어떤 식으로 스토리로 풀릴지 저희 손을 다 벗어난다.\n\n그래서 제작진이 정말 실시간으로 이 공약에 영향을 받고, 선수들과 감독님은 무조건 큰 영향을 받게 되고 정말 다음에  어떤 촬영이 이루어질지가 제작진의 손아귀를 벗어나는구나. 이게 엄청나게 매력적이면서 엄청나게 치명적인 장치가 될 수 있다는 걸 깨달아서 일본전 졌을 때 밤새 대책 회의했다고 했는데, 그 이유가 이제 이 이야기가 앞으로 어떻게 전개될지 모른다는 불안함, 근데 '아, 이거 자체가 되게 큰 재미가 되겠구나!' 그 묘미를 좀 느꼈던 것 같다.\n\n3연승 했을 때 정관장전 이기고 저희 스태프들이 다 징크스가 생겨가지고 각자가 입은 속옷 색깔, 외투 색깔부터 '이길 것 같다' 이런 얘기 금지하고 징크스가 너무 많이 생겼다. 모두 조용히 있다가 세트 포인트에 마지막 점수가 났을 때 모두 일어나서 하이파이브를 했던 그 순간이 생각이 나고.\n\n8. '신인감독 김연경'을 통해 김연경 감독에게 굉장히 많은 어록이 생겼는데 기억에 남는 게 있나.\n\n최윤영 PD : 저도 PD로서 촬영에 임했지만 그 김연경 감독님 옆에서 인터뷰를 하고 이제 같이 생활하는 거를 지켜보면서 되게 배운 점이 사실 많다. 인상 깊은 게 두 가지 포인트인데 하나는… 저희가 사실 정관장전에서 수원시청 소속 선수들이 다른 일정이 있어서 참여하지 못했다. 그것도 저희 생각엔 아주 큰 위기다, 프로팀을 상대로 우리 지면 어떡하냐고 해서 제작진은 소위 많이 '쫄아있었다'. 걱정 안 되시냐고 여쭤봤을 때 김연경 감독님은 괜찮다고 하시더라. 저는 그녀의 호연지기에 굉장히 좀 놀랐다.\n\n또 하나가 김연경 감독님이 '위닝 멘탈리티'라는 표현을 했다. 긴장돼서 본인의 실력을 다 발휘하지 못했다라고 말하는 선수한테 '그 긴장할 거를 예상하지 못했냐? 그것 또한 준비를 너가 했어야 한다'라고 하시는데, 제가 오늘 여기 간담회를 준비하면서 그 생각이 나더라. 여러모로 저한테는 되게 인상적인 말씀이었다.\n\n권락희 PD : 감동받았다기보다, 좀 '와우!' 하고 제작진이 다 같이 놀랐던 포인트가 있다. 저희가 실시간으로 같이 훈련을 하지 않나, 감독님이랑. 그럼 저희 제작진은 체육관이 워낙 크다 보니까 저기 멀리 떨어져서 본다. 지켜보는데, 김연경 감독님이 훈련이 알아서 지도하는 거니까 저희는 그걸 멀리서 잘 담아내는 데 집중한다. 훈련이 다 끝나고 저희랑 편하게 얘기를 할 때 '오늘 윤영 PD 머리 잘랐네' '락희 PD 표정이 어땠네' '어 재우 PD 오늘은 그 바지 안 입고 왔네' 한다.\n\n무슨 말이냐면, 정말 스태프들의 표정과 옷 하나하나까지 디테일하게 다 보고 있다. 그 순간 놓치는 게 없다. 그래서 이분이 이 배구 코트 안에서 정말 작은 움직임과 미세한 동작 하나하나를 놓치지 않는구나, 거기서 그 사소한 차이 하나에서 이분이 그렇게 레전드가 될 수 있었구나, 그런 걸 깨달았을 정도다. 이분은 정말 말씀 하나 표정 하나 다 캐치하고 있구나 생각이 들어서 '조심해야겠다' 이런 생각도 많이 하면서 촬영했다. (일동 웃음) <계속>\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실엔 컷이 없다",
    "link": "https://v.daum.net/v/20251117171501572",
    "type": "daum_enter",
    "newTitle": "김연경 신인감독, 숨겨진 리더십과 진솔한 이야기 담은 종영 간담회",
    "newArticle": [
      {
        "title": "김연경 신작 인기 비결",
        "content": "배구 레전드 김연경이 신인 감독으로 변신한 MBC '신인감독 김연경'이 마지막 회를 앞두고 성황리에 종영 기념 기자간담회를 개최했다. 이번 프로그램은 김연경 감독이 '원더독스'라는 팀을 이끌며 겪는 도전과 성장을 담아내 시청자들에게 큰 사랑을 받았다. 권락희, 최윤영, 이재우 PD는 프로그램의 인기 요인으로 김연경 감독의 진솔한 리더십과 선수들의 성장 스토리를 꼽았다. 특히 권락희 PD는 김연경 감독의 커리어에 누가 되지 않도록 최선을 다했으며, 좋은 콘텐츠로 보답할 수 있어 다행이라는 소감을 밝혔다. 최윤영 PD 역시 시청자들의 사랑에 감사하며, 프로그램 제작 과정에서의 고민을 전했다. 이재우 PD는 새로운 시도를 많이 했던 프로그램이 좋은 결과로 이어져 PD로서 큰 뿌듯함을 느낀다고 언급하며, 막내 연출로서 조연출 친구들과 소통하며 '잘하고 있다'는 것을 말해줄 수 있어 감사하다고 덧붙였다. '신인감독 김연경'은 김연경 감독이라는 인물의 매력을 다채롭게 보여주며 시청자들의 공감을 얻었다."
      },
      {
        "title": "시즌2 희망 엿보기",
        "content": "MBC '신인감독 김연경'의 종영을 앞두고 열린 기자간담회에서 시즌 2 제작 가능성에 대한 질문이 나왔다. 권락희 PD는 시청자들의 열화와 같은 성원과 응원에 힘입어 시즌 2 제작을 긍정적으로 검토하고 있음을 시사했다. 그는 김연경 감독님을 비롯해 선수들, 그리고 MBC 관계자들을 잘 설득하여 좋은 소식으로 찾아뵐 수 있도록 최선을 다하겠다는 포부를 밝혔다. '신인감독 김연경'이 보여준 신선한 포맷과 감동적인 스토리는 많은 시청자들에게 깊은 인상을 남겼으며, 시즌 2에 대한 기대감을 높이고 있다. 김연경 감독의 감독으로서의 또 다른 도전과 선수들의 성장을 더 깊이 있게 다룰 수 있다면, '신인감독 김연경' 시즌 2는 또 한 번 큰 화제를 모을 것으로 예상된다. 제작진은 시청자들의 성원에 보답하기 위해 다각도로 논의를 진행할 것으로 보인다."
      },
      {
        "title": "김연경, '속았다' 발언 속내",
        "content": "김연경 감독이 'MBC와 PD에게 속았다'는 발언으로 화제를 모은 가운데, 그 속내가 공개되었다. 권락희 PD는 구단을 만드는 수준으로 밤낮없이 촬영하다 보니 나온 과격한 표현이었다고 설명했다. 제작진은 프로그램을 위해서, 그리고 김연경 감독을 위해서 최선을 다했지만, 때로는 김연경 감독이 허공에 주먹질을 하는 듯한 모습을 보였다고 전했다. 이는 친근함의 표시로 받아들이고 있지만, 때로는 진심인지 가짜인지 헷갈릴 때도 있다고 덧붙였다. 권락희 PD는 김연경 감독이 생각보다 다채로운 면모를 지니고 있다고 밝혔다. 무서우면서도 귀엽고, 허당미와 철두철미함, 차가움 속에 따뜻함이 공존하는 인물이라고 설명했다. 김연경 감독은 겉으로는 힘들다며 어려움을 토로하면서도, 결국에는 '원더독스'를 위해 최선을 다했다. 일본 체육대회 후에도 쉬고 싶을 출연자들을 뒤로하고 훈련을 가겠다는 김연경 감독의 모습과 비행기 안에서 밤새 제작진과 소통했던 일화는 그녀의 헌신을 보여준다."
      },
      {
        "title": "촬영 고충과 협력",
        "content": "스포츠 예능 제작은 기존 예능 촬영과는 다른 특별한 고충이 따랐다. 이재우 PD는 중계차, 동시 오디오 등 스포츠 중계 시스템과 유사한 환경에서의 촬영, 그리고 평소와 다른 오디오 동시 녹음 방식 등이 초반 촬영에 어려움을 야기했다고 밝혔다. 하지만 이러한 어려움 속에서도 현장의 모든 관계자들이 프로그램의 취지를 깊이 이해하고 적극적으로 협력해 주었다. 특히 세계적인 선수였던 김연경 감독의 새로운 도전과 실패했던 선수들의 이야기를 담는다는 점에 다 함께 몰입했기 때문에, 촬영상의 문제들이 사소하게 느껴질 정도였다고 전했다. 방송 종료 후에도 제작진이 코트에서 배구를 즐길 정도로, 배구 팬이 아니었던 사람들도 프로그램에 깊이 빠져들었다. 이러한 상호 간의 도움과 이해 덕분에 '신인감독 김연경'은 성공적으로 촬영을 이어갈 수 있었다."
      },
      {
        "title": "선수 성장과 방송의 힘",
        "content": "이재우 PD는 '신인감독 김연경'을 통해 실제 선수들의 성장을 목격하는 것이 가장 큰 재미였다고 밝혔다. 한두 달이라는 짧은 시간 안에 프로에서 실패했던 선수들이 실제로 성장하는 모습을 보며 제작진도 놀라움을 금치 못했다고 말했다. 김연경 감독의 집중적인 코칭 아래 선수들의 변화가 눈앞에 펼쳐지는 것을 보며, 저희가 조명했을 뿐 실제 선수들이 만들어낸 결과라는 점을 강조했다. 이러한 선수들의 성장을 방송적으로 잘 정리하여 시청자들에게 전달했을 때, 큰 호응을 얻을 수 있었다고 분석했다. '신인감독 김연경'은 단순한 스포츠 예능을 넘어, 선수들의 가능성과 도전을 보여주며 시청자들에게 희망과 감동을 선사하는 프로그램으로 자리매김했다."
      },
      {
        "title": "팀 해체 위기 극복기",
        "content": "MBC '신인감독 김연경'은 4패 시 팀 해체라는 파격적인 공약을 내걸고 긴장감을 더했다. 최윤영 PD는 2연패를 기록했던 일본전 당시 제작진의 분위기도 좋지 않았다고 회상했다. 스포츠의 예측 불가능성 속에서 김연경 감독과 선수들을 믿는 수밖에 없었다며, 이기고 있던 경기를 역전당했을 때의 멘붕 상태를 전했다. 권락희 PD는 2연패를 기록한 순간 손발이 차가워지는 것을 느꼈고, 팀 해체라는 현실적인 위협을 실감했다고 밝혔다. 특히 이 프로그램은 경기 결과에 따라 다음에 어떤 이야기가 펼쳐질지 예측하기 어려운, 제작진의 손을 벗어난 요소들이 많았다고 강조했다. 이러한 예측 불가능성은 '신인감독 김연경'만의 매력적인 장치이자 치명적인 요소였으며, 일본전 패배 후 밤샘 대책 회의를 하며 이야기 전개의 불안함과 동시에 큰 재미를 느꼈다고 덧붙였다. 3연승을 기록했을 때는 스태프들 사이에 징크스가 생길 정도로, 모두가 조용히 집중하다가 마지막 순간 함께 환호했던 순간을 기억에 남는다고 전했다."
      },
      {
        "title": "김연경 감독 어록 분석",
        "content": "김연경 감독은 '신인감독 김연경'을 통해 수많은 명언을 남기며 시청자들에게 깊은 인상을 남겼다. 최윤영 PD는 정관장전 당시, 수원시청 소속 선수들이 참여하지 못하는 큰 위기 상황에서도 김연경 감독이 '괜찮다'고 말하며 보인 호연지기에 놀랐다고 전했다. 또한, 긴장해서 실력을 발휘하지 못한 선수에게 '그 긴장할 것을 예상하지 못했냐? 그것 또한 준비를 했어야 한다'고 말한 '위닝 멘탈리티' 발언은 PD로서 많은 것을 배우게 했다고 언급했다. 권락희 PD는 김연경 감독이 훈련 중 멀리서 지켜보는 제작진의 표정, 옷차림까지 디테일하게 파악하는 모습을 보고 감탄했다고 밝혔다. 코트 안팎에서 작은 움직임 하나 놓치지 않는 김연경 감독의 모습에서 그가 어떻게 레전드가 될 수 있었는지 깨달았다고 말했다. 이러한 김연경 감독의 날카로운 관찰력과 리더십은 '신인감독 김연경'을 더욱 풍성하고 의미있는 프로그램으로 만들었다."
      },
      {
        "title": "개인적인 생각",
        "content": "'신인감독 김연경'은 스포츠 예능의 새로운 지평을 열었다고 평가할 수 있다. 단순한 재미를 넘어, 한 인간의 도전 정신, 리더십, 그리고 성장 과정을 진솔하게 담아내며 시청자들에게 깊은 울림을 선사했다. 특히 김연경이라는 인물의 다채로운 매력을 효과적으로 보여주었다는 점에서 큰 성공을 거두었다. '원더독스' 팀 해체라는 극적인 장치는 프로그램의 몰입도를 높였고, 예측 불가능한 결과는 스포츠 본연의 재미를 그대로 살렸다. 제작진의 헌신과 현장 관계자들의 협력, 그리고 선수들의 노력이 어우러져 만들어진 '신인감독 김연경'은 앞으로 스포츠 관련 콘텐츠 제작에 있어 중요한 참고 사례가 될 것이다. 이 프로그램을 통해 많은 시청자들이 스포츠에 대한 관심을 높이고, 자신의 분야에서 최선을 다하는 사람들에게 용기와 영감을 얻었기를 바란다. '신인감독 김연경'의 성공은 뛰어난 콘텐츠 기획력과 실행력, 그리고 무엇보다 진정성이 있다면 어떠한 도전도 성공할 수 있다는 것을 증명했다."
      }
    ],
    "hashTag": [
      "#신인감독김연경",
      "#김연경",
      "#배구",
      "#스포츠예능",
      "#MBC"
    ]
  },
  {
    "title": "'신인감독 김연경' PD \"MBC가 구단주? 사장님께 건의하겠다\"",
    "article": "[이데일리 스타in 최희재 기자] “프로 8구단으로 가는 첫 걸음이길 바라고 있습니다.”\n\n권락희, 최윤영, 이재우 PD가 17일 서울 상암동 MBC 사옥에서 진행한 MBC 예능 ‘신인감독 김연경’ 종영 기념 기자간담회에서 최종목표인 8구단의 실현 가능성에 대해 전했다.\n\n지난 9월 28일 첫 방송한 ‘신인감독 김연경’은 돌아온 배구계의 전설, 배구 황제 김연경의 구단 창설 프로젝트를 그린 예능 프로그램.\n\n김연경은 ‘필승 원더독스’라는 팀을 창단해 훈련부터 경기 운영, 선수 멘탈 관리까지 총괄했다. 원더독스의 목표는 8번째 프로 구단 창설.\n\n권락희 PD는 “이번 시즌이 끝나면 창단이 되는 거냐 이런 말씀을 많이 하시더라. 시즌1은 8구단을 향한 첫 걸음, 씨앗을 심는 프로젝트라고 생각하고 과감하게 시작했다”고 전했다.\n\n이어 “원더독스라는 팀 자체에 영감을 받는 구단주가 나타나길 바라는 면도 크다. 8구단을 향한 첫 걸음이 되기를 바라고 있다”고 말했다.\n\n또 권 PD는 “8구단이라는 최종 목표를 이루면 정말 꿈 같은 바람”이라며 “MBC가 구단주가 되는 건 사장님께 조심스럽게 건의해보겠다”고 너스레를 떨었다.\n\n권 PD가 생각하는 ‘신인감독 김연경’의 매력과 의미는 무엇일까. 권 PD는 “이 프로그램으로 끝나지 않고 실질적으로 배구계에 긍정적인 영향을 미쳤으면 하는 바람”이라고 답했다.\n\n이어 “이 프로젝트를 위해 협조해 주신 배구계 관계자분들이 많다. 가장 크게 협조해주신 분이 실업팀 감독님들이다. 각 실업팀들이 굉장히 열악한 환경에서 저희를 도와주셨다”면서 “실업팀과 프로팀의 상생이 이뤄져야 한다고 생각하는데 이 프로그램이 조금의 기여를 하면 좋겠다고 생각한다”고 덧붙였다.\n\n‘신인감독 김연경’은 첫 회 2.2%로 시작한 시청률은 3회 만에 4.7%를 기록하며 인기를 입증했다. 이후에도 4%대 시청률을 유지하며 일요 예능 강자로 자리했다. 시청률 조사기관 닐슨코리아에 따르면 ‘신인감독 김연경’은 5주 연속 일요일 예능 2049 시청률 1위를 차지하고 있다. 굿데이터코퍼레이션이 발표한 ‘펀덱스 리포트: K콘텐츠 경쟁력 분석’에 따르면 프로그램은 물론 김연경 역시 비드라마 부문 화제성에서 1위를 차지하기도 했다.\n\n‘신인감독 김연경’ 최종회는 오는 23일 오후 9시 10분에 방송한다.\n\n최희재 ()",
    "link": "https://v.daum.net/v/20251117170249089",
    "type": "daum_enter",
    "newTitle": "김연경 감독 8구단 도전, MBC 구단주 가능성은?",
    "newArticle": [
      {
        "title": "김연경 8구단 꿈",
        "content": "배구 레전드 김연경의 구단 창단 프로젝트를 담은 MBC 예능 '신인감독 김연경'이 시청자들의 뜨거운 관심을 받으며 종영을 앞두고 있다. 프로그램은 김연경이 '필승 원더독스'라는 팀을 창단하고, 훈련부터 경기 운영, 선수 멘탈 관리까지 총괄하며 8번째 프로 배구 구단 창설이라는 원대한 목표를 향해 나아가는 과정을 그린다. 권락희 PD는 '신인감독 김연경' 시즌1이 8구단을 향한 첫 걸음이자 씨앗을 심는 프로젝트였다고 밝히며, 앞으로도 8구단 창설이라는 최종 목표가 실현되기를 간절히 바라고 있다고 전했다. 이는 단순한 예능을 넘어 배구계에 실질적인 긍정적 영향을 미치고자 하는 제작진의 포부를 보여준다. 김연경 8구단 꿈은 많은 배구 팬들의 기대를 모으고 있다."
      },
      {
        "title": "원더독스 영감 주길",
        "content": "MBC 예능 '신인감독 김연경'의 권락희 PD는 프로그램의 궁극적인 바람으로 '원더독스'라는 팀 자체가 배구계에 영감을 주는 존재가 되기를 희망한다고 밝혔다. 이는 단순히 김연경의 개인적인 프로젝트를 넘어, 배구 저변 확대와 프로 구단 신설이라는 거대한 목표를 향한 밑거름이 되고자 하는 제작진의 깊은 의지를 드러낸다. 권 PD는 '원더독스'를 통해 배구계에 새로운 활력이 불어넣어지고, 잠재적인 구단주들의 관심을 이끌어내기를 기대하고 있다. '신인감독 김연경'을 통해 김연경 8구단 창설에 대한 사회적 관심이 증폭되기를 바라는 마음이 담겨 있다."
      },
      {
        "title": "실업팀 상생 기대",
        "content": "권락희 PD는 '신인감독 김연경'이 실질적으로 배구계에 긍정적인 영향을 미치기를 바라며, 특히 열악한 환경 속에서도 프로그램에 협조해 준 실업팀 감독들에게 깊은 감사를 표했다. 그는 실업팀과 프로팀의 상생이 중요하다고 강조하며, 이번 프로그램이 그 연결고리 역할을 해주기를 희망한다고 밝혔다. '신인감독 김연경'은 이러한 상생을 통해 배구계 전체의 발전을 도모하고, 프로 리그 확장의 가능성을 모색하는 데 기여하고자 한다. 김연경 8구단 창설이라는 목표는 이러한 상생의 기반 위에서 더욱 견고해질 수 있을 것이다."
      },
      {
        "title": "높은 시청률 인기 증명",
        "content": "'신인감독 김연경'은 첫 방송 시청률 2.2%로 시작하여 3회 만에 4.7%를 기록하며 폭발적인 인기를 입증했다. 이후에도 4%대 시청률을 꾸준히 유지하며 일요 예능 강자로 자리매김했다. 닐슨코리아에 따르면 '신인감독 김연경'은 5주 연속 일요일 예능 2049 시청률 1위를 차지하는 기염을 토했다. 더불어 굿데이터코퍼레이션의 '펀덱스 리포트'에서는 프로그램뿐만 아니라 김연경 선수까지 비드라마 부문 화제성 1위를 휩쓸며 그 영향력을 실감케 했다. 이는 김연경 8구단 창설이라는 콘텐츠가 시청자들의 높은 관심과 공감을 얻고 있음을 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "'신인감독 김연경' 프로그램은 단순한 예능을 넘어 한국 배구의 미래를 향한 진지한 메시지를 던지고 있다. 김연경이라는 상징적인 인물을 중심으로 8구단 창설이라는 목표를 제시한 것은 배구 팬들에게 희망을 주고, 배구계 전반에 활력을 불어넣을 잠재력을 가지고 있다. 특히 실업팀과의 상생을 강조하는 부분은 프로 리그 확장이 단순히 팀 수 증가에 그치는 것이 아니라, 기존 선수들과 팀들의 환경 개선에도 긍정적인 영향을 미칠 수 있다는 시사점을 준다. '신인감독 김연경'이 성공적으로 마무리되고, 이를 발판 삼아 김연경 8구단 창설이라는 꿈이 현실로 이루어진다면 한국 배구의 위상은 한 단계 더 높아질 것이다. 다만, 이러한 프로젝트가 지속적으로 이어지기 위해서는 방송 프로그램의 화제성을 넘어 실질적인 투자와 구체적인 실행 계획이 뒷받침되어야 할 것이다. MBC의 적극적인 지원과 더불어 다양한 스폰서십 확보, 그리고 배구계의 유기적인 협력이 필수적이라고 생각한다."
      }
    ],
    "hashTag": [
      "#신인감독김연경",
      "#김연경",
      "#배구",
      "#프로배구",
      "#8구단",
      "#필승원더독스",
      "#MBC예능"
    ]
  },
  {
    "title": "\"'UDT', '범죄도시'보다 강력하다..제발 '부세미' 시청률 넘길\" 윤계상·진선규, 8년만 재회 [★FOCUS]",
    "article": "[스타뉴스 | 광진구=김나라 기자]\n\n배우 윤계상과 진선규가 '범죄도시' 흥행 성공 이후 'UDT: 우리 동네 특공대'로 재회, 예비 시청자들의 기대감을 높였다.\n\n17일 오후 서울 광진구 풀만 앰배서더 서울 이스트폴 호텔에선 OTT 쿠팡플레이·지니TV 새 오리지널 시리즈 'UDT: 우리 동네 특공대'(이하 'UDT) 제작발표회가 열렸다. 연출자 조웅 감독과 출연 배우 윤계상, 진선규, 김지현, 고규필, 이정하 등이 참석했다.\n\n'UDT'는 나라를 지키기 위해서도 아니요, 지구평화엔 더더욱 관심 없는, 오직 내 가족과 우리 동네를 위해 뭉친 예비역 특공대의 유쾌하고 짜릿한 이야기를 그린다. 웰메이드 드라마 '정숙한 세일즈'(2024)의 조웅 감독과, 올해 큰 호평을 받은 '신사장 프로젝트'의 반기리 작가가 의기투합했다. 여기에 신예 김상윤 작가도 참여했다.\n\n특히 'UDT'는 역대 청불(청소년관람불가 등급) 영화 흥행 톱3에 빛나는 '범죄도시'(2017년, 688만 명) 주역 윤계상과 진선규의 8년 만의 재회로 관심을 얻고 있다.\n\n이번 'UDT'에서 윤계상은 극과 극 면모의 최강 역할로 변신했다. 최강은 특작부대 요원 출신이지만 동네에서 '군대 안 갔다 온 놈'으로 통하는 보험 조사관 캐릭터다. 반면 진선규는 기술병 출신으로 동네 청년회장 곽병남으로 분해 인간미 넘치는 매력을 선보인다.\n\n윤계상은 진선규와의 재회에 대해 \"('범죄도시' 때보다) 이번에 더 강력하다. 호흡이 정말 좋았다\"라고 자신해 눈길을 끌었다.\n\n그는 \"제가 (진)선규 형을 인간적으로, 배우로서도 너무 좋아하고 존경한다. 그거 때문에 호흡이 좋은 건지, 운명적으로 좋은 거지 모르겠다. 우리 평소 모습 그대로 나왔다. 연기하는 건지, 노는 건지 헷갈릴 정도였다\"라고 특급 애정을 과시했다.\n\n진선규 역시 \"우리는 운명에 가까운 거 같다. 마치 '소떡소떡' 같다\"라고 윤계상을 향한 남다른 마음을 표했다. 또한 진선규는 \"'범죄도시' 때처럼 다 같이 모여서 연습하고 대본 리딩을 했다\"라고 끈끈한 팀워크를 자랑했다.\n\n끝으로 윤계상은 \"ENA 이전 편성작인 '착한 여자 부세미'가 시청률이 너무 잘 나오지 않았나. 우리 드라마도 그 이상으로 잘 나왔으면 좋겠다. 제발. 제발 도와주세요\"라고 간절히 호소해 폭소를 유발했다.\n\n'UDT'는 17일 오후 10시 쿠팡플레이와 지니TV에서 첫 공개된다. 총 10부작으로 매주 월, 화요일 오후 10시 ENA에서도 만나볼 수 있다.\n\n광진구=김나라 기자",
    "link": "https://v.daum.net/v/20251117170138028",
    "type": "daum_enter",
    "newTitle": "윤계상 진선규 범죄도시 이후 UDT 우리 동네 특공대 8년 만의 재회",
    "newArticle": [
      {
        "title": "윤계상 진선규 재회",
        "content": "배우 윤계상과 진선규가 '범죄도시' 이후 8년 만에 'UDT: 우리 동네 특공대'로 다시 뭉쳐 화제를 모으고 있습니다. 두 배우는 과거 흥행작 '범죄도시'에서 인상 깊은 호흡을 보여주며 대중에게 강한 인상을 남긴 바 있습니다. 이번 'UDT' 제작발표회에서 윤계상은 진선규와의 재회에 대해 '범죄도시 때보다 더 강력하다. 호흡이 정말 좋았다'고 자신감을 드러냈습니다. 또한, 그는 진선규를 인간적으로나 배우로서나 너무 좋아하고 존경하기 때문에 함께 연기하는 것이 즐겁다고 덧붙이며 두 배우의 끈끈한 우정을 과시했습니다. 이처럼 '범죄도시'의 주역들이 다시 만나 선보일 'UDT'에 대한 기대감이 예비 시청자들 사이에서 증폭되고 있습니다."
      },
      {
        "title": "UDT 우리 동네 특공대",
        "content": "'UDT: 우리 동네 특공대'는 나라나 지구 평화에는 관심 없고 오직 내 가족과 우리 동네를 지키기 위해 뭉친 예비역 특공대원들의 유쾌하고 짜릿한 이야기를 담은 코믹 액션 시리즈입니다. '정숙한 세일즈', '신사장 프로젝트' 등 웰메이드 작품을 선보인 조웅 감독과 반기리 작가가 의기투합했으며, 신예 김상윤 작가도 참여하여 신선한 재미를 더할 예정입니다. 'UDT'는 평범한 듯 특별한 동네를 배경으로, 개성 넘치는 캐릭터들이 펼치는 예측불허의 사건들이 시청자들에게 통쾌함과 웃음을 선사할 것으로 기대됩니다. 특히 'UDT'는 각기 다른 매력을 가진 특공대원들이 어떻게 뭉쳐 마을의 문제를 해결해나가는지에 대한 이야기가 흥미를 자극합니다."
      },
      {
        "title": "윤계상 변신 기대",
        "content": "이번 'UDT'에서 윤계상은 극과 극의 면모를 지닌 최강 역을 맡아 새로운 연기 변신을 예고했습니다. 최강은 특수부대 요원 출신이라는 이력을 가지고 있지만, 평범한 동네에서는 '군대 안 갔다 온 놈'으로 오해받는 보험 조사관 캐릭터입니다. 이러한 반전 있는 설정은 윤계상 배우의 코믹 연기뿐만 아니라 액션 연기까지 다채롭게 보여줄 기회를 제공할 것으로 보입니다. '범죄도시'에서 보여줬던 강렬한 카리스마와는 또 다른 매력의 최강 캐릭터를 윤계상이 어떻게 소화해낼지 많은 관심이 쏠리고 있습니다. 그의 능청스러운 연기와 액션 연기가 'UDT'에서 어떻게 조화를 이룰지 귀추가 주목됩니다."
      },
      {
        "title": "진선규 인간미 폭발",
        "content": "진선규는 'UDT'에서 기술병 출신이자 동네 청년회장 곽병남 역을 맡아 인간미 넘치는 매력을 선보일 예정입니다. 곽병남은 정의롭고 따뜻한 마음을 가진 인물로, 동네의 문제 해결을 위해 특공대원들과 함께 활약할 것으로 보입니다. 진선규 배우는 특유의 친근하고 유쾌한 연기 스타일로 곽병남 캐릭터에 생명력을 불어넣을 것으로 기대됩니다. '범죄도시'에서의 인상 깊은 악역 연기와는 또 다른, 따뜻하고 인간적인 매력을 보여줄 진선규의 활약이 'UDT'의 또 다른 관전 포인트가 될 것입니다. 그의 능청스러움과 진정성이 어우러진 연기가 시청자들의 마음을 사로잡을 것입니다."
      },
      {
        "title": "끈끈한 팀워크 예고",
        "content": "윤계상과 진선규는 '범죄도시' 촬영 당시처럼 'UDT'에서도 다 함께 모여 연습하고 대본 리딩을 하는 등 끈끈한 팀워크를 다졌다고 밝혔습니다. 두 사람은 마치 '소떡소떡'처럼 운명적으로 가까운 사이라고 표현하며 서로에 대한 깊은 애정과 존경심을 드러냈습니다. 이러한 배우들의 훈훈한 관계는 현장에서도 자연스럽게 이어져, 연기 호흡뿐만 아니라 작품 전반의 시너지 효과로 이어질 것으로 기대됩니다. 'UDT'는 이러한 배우들의 훌륭한 팀워크와 케미스트리를 바탕으로 유쾌하고 따뜻한 이야기들을 시청자들에게 전달할 것입니다. 이들의 찰떡궁합 호흡이 'UDT'를 더욱 풍성하게 만들 것입니다."
      },
      {
        "title": "첫 공개 및 방송 정보",
        "content": "'UDT: 우리 동네 특공대'는 17일 오후 10시 쿠팡플레이와 지니TV에서 첫 공개됩니다. 총 10부작으로 제작된 'UDT'는 매주 월요일과 화요일 오후 10시에 ENA 채널에서도 만나볼 수 있습니다. 'UDT'는 이미 공개된 예고편과 제작발표회를 통해 코믹한 상황 설정과 흥미로운 스토리라인을 예고하며 시청자들의 기대감을 한껏 높였습니다. '범죄도시'의 흥행 주역 윤계상과 진선규의 재회, 그리고 탄탄한 제작진의 조합이 'UDT'를 2024년 하반기 최고의 기대작 중 하나로 만들고 있습니다. 'UDT'를 통해 유쾌하고 짜릿한 동네 특공대원들의 활약을 기대해봅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'UDT: 우리 동네 특공대'는 '범죄도시'라는 강력한 흥행작의 주역들이 다시 뭉쳤다는 점만으로도 충분히 주목할 만한 작품입니다. 윤계상과 진선규의 8년 만의 재회는 단순한 배우들의 만남을 넘어, 그들이 '범죄도시'에서 보여줬던 시너지를 다시 한번 확인할 수 있다는 기대감을 심어줍니다. 'UDT'라는 제목과 '우리 동네를 지키는 특공대'라는 설정은 자칫 무거울 수 있는 액션 장르에 유쾌하고 현실적인 재미를 더할 가능성이 높습니다. 특히, 나라와 지구평화가 아닌 '내 가족과 우리 동네'를 지킨다는 이야기는 현대 사회에서 많은 사람들이 공감할 수 있는 정서적 유대감을 형성할 수 있습니다. 윤계상의 반전 캐릭터와 진선규의 인간미 넘치는 연기는 'UDT'의 핵심적인 매력이 될 것으로 예상되며, 두 배우가 서로를 향한 깊은 존경심과 애정을 바탕으로 보여줄 호흡은 작품의 완성도를 더욱 높여줄 것입니다. ENA의 이전 편성이 좋은 성과를 거둔 만큼, 'UDT' 역시 이러한 성공을 이어받아 시청자들에게 큰 재미와 감동을 선사할 수 있을지 귀추가 주목됩니다. 'UDT'는 단순한 오락을 넘어, 우리 주변의 소중한 가치와 이웃 간의 연대에 대한 메시지를 담고 있다면 더욱 의미 있는 작품이 될 것입니다. 'UDT'가 '범죄도시'를 잇는 또 하나의 히트작이 될지, 혹은 새로운 매력으로 시청자들을 사로잡을지 지켜보는 재미가 있을 것입니다."
      }
    ],
    "hashTag": [
      "#UDT우리동네특공대",
      "#윤계상",
      "#진선규",
      "#범죄도시",
      "#쿠팡플레이",
      "#지니TV",
      "#코믹액션",
      "#드라마추천",
      "#주말드라마",
      "#ENA"
    ]
  },
  {
    "title": "김유정, 극한 다이어트 설움 고백…\"대식가인데 폭식증 생겨\"",
    "article": "배우 김유정(26)이 다이어트 스트레스로 폭식증을 겪었다고 고백했다.\n\n김유정은 지난 16일 음악가 정재형 유튜브 채널에 나와 \"지금은 관리하다 보니까 많이 못 먹는데 집안이 원체 대식가다. 명절에 만두를 빚으면 냉동실 한 칸을 만두로 꽉 채운다. 양 자체가 엄청 크다\"고 말했다.\n\n정재형이 \"대가족에 형제자매가 있으면 좀 많이 먹게 된다\"고 맞장구치자, 김유정은 \"안 뺏기려면 빨리 먹어야 한다. 오빠 있는 집은 특히 그렇다. 언니랑 저는 어렸을 때 간식을 따로 챙겨 놨다\"고 밝혀 웃음을 안겼다.\n\n정재형은 지난달 김유정이 파리 패션위크를 다녀온 점도 언급하며 \"무조건 말라야겠다\"며 안타까워했다. 이에 김유정은 \"그렇다. 옷이 어쨌든 다 맞긴 맞아야 한다\"고 했다. 그러면서 \"예전엔 그게 힘들었다. 어릴 땐 한창 많이 먹을 때인데 못 먹게 하니까 그것 때문에 많이 서러웠다\"고 토로했다.\n\n김유정은 \"저는 원래 많이 먹는 사람이고 먹는 거에 완전 진심이다. 먹는 게 세상의 전부였는데 다이어트하고 관리하다 보니 그 먹는 재미를 잃게 되더라. 샐러드 같은 걸 먹어도 맛없으면 화나고 예민해지더라\"라고 털어놨다.\n\n이어 \"지금은 제어가 되는데 중고등학생 땐 장롱 안에 전용 간식 박스가 있었다. 초콜릿 같은 단 것들을 모아놓고 안 먹다가 갑자기 '내가 이걸 왜 못 먹고 있지?' 하는 순간 10분 안에 그걸 다 먹어 치운다\"고 해 놀라게 했다.\n\n그는 \"다 뜯어서 먹곤 안 먹은 것처럼 해 둔다. 심리적 안정감이었다. 15~16살 때였을 거다. 나중에 어머니가 발견하고 놀라기도 했다\"고 덧붙였다. 이에 정재형은 \"그때가 아마 유정이가 힘들 때였던 것 같다\"고 위로했다.",
    "link": "https://v.daum.net/v/20251117170147053",
    "type": "daum_enter",
    "newTitle": "김유정 다이어트 스트레스로 폭식증 고백 진심 토로",
    "newArticle": [
      {
        "title": "김유정 폭식증 고백",
        "content": "배우 김유정이 과거 다이어트 스트레스로 인해 폭식증을 겪었던 경험을 솔직하게 털어놓아 많은 이들의 안타까움을 자아내고 있습니다. 김유정은 평소 대식가 집안의 영향을 받아 어릴 때부터 많은 양의 음식을 즐겨 먹었지만, 배우라는 직업 특성상 외모 관리에 대한 압박감으로 인해 식단 조절이 불가피했다고 밝혔습니다. 특히 성장기에는 왕성한 식욕에도 불구하고 이를 억제해야 하는 상황이 힘들게 다가왔다고 고백하며, 당시 겪었던 심리적 어려움을 엿볼 수 있었습니다. 이러한 김유정의 다이어트 스트레스와 폭식증 경험은 많은 대중들에게 공감을 불러일으키고 있습니다."
      },
      {
        "title": "대식가 집안의 영향",
        "content": "김유정은 자신이 태어난 집안이 모두 대식가라고 언급하며, 명절에 만두를 빚으면 냉동실 한 칸을 가득 채울 정도로 엄청난 양의 음식을 즐겨 먹는다고 이야기했습니다. 이러한 대가족 문화 속에서 음식을 뺏기지 않기 위해 빨리 먹어야 했던 어린 시절의 경험과, 오빠가 있는 집의 특성상 동생들과 따로 간식을 챙겨 먹었던 에피소드는 당시 김유정이 느꼈을 치열함과 재미를 동시에 전달했습니다. 유년 시절의 이러한 식습관은 배우 김유정이 성인이 되어 외모 관리에 돌입했을 때 더욱 큰 어려움으로 다가왔음을 짐작하게 합니다."
      },
      {
        "title": "파리 패션위크와 외모 압박",
        "content": "정재형은 김유정의 파리 패션위크 참석을 언급하며, 무조건 말라야 한다는 압박감에 대해 안타까움을 표했습니다. 이에 김유정은 배우로서 옷이 잘 맞아야 한다는 현실적인 이유를 인정하면서도, 과거에는 이러한 외모 관리의 어려움 때문에 많이 힘들었다고 토로했습니다. 어릴 때는 한창 많이 먹을 시기였음에도 불구하고 식단 제한을 받아야 했던 서러움은 김유정에게 깊은 상처로 남았음을 짐작할 수 있었습니다. 이는 연예계에서 요구되는 엄격한 외모 기준이 얼마나 많은 젊은이들에게 스트레스를 주는지 보여주는 단적인 예입니다."
      },
      {
        "title": "먹는 즐거움 상실",
        "content": "김유정은 본인이 원래 많이 먹는 사람이며 먹는 것에 진심이었는데, 다이어트와 관리를 시작하면서 그 먹는 재미를 잃어버렸다고 솔직하게 고백했습니다. 샐러드 같은 건강식을 먹더라도 맛이 없으면 화가 나고 예민해질 정도로, 먹는 즐거움이 자신의 삶의 큰 부분을 차지했음을 알 수 있습니다. 이러한 경험은 단순히 음식을 먹는 행위를 넘어, 삶의 활력과 행복의 원천이 음식이었던 김유정에게는 큰 상실감이었을 것입니다. 이는 많은 사람들이 다이어트를 하며 겪는 심리적인 어려움을 대변하는 발언입니다."
      },
      {
        "title": "중고등학생 시절 폭식증",
        "content": "중고등학생 시절, 김유정은 장롱 안에 전용 간식 박스를 두고 초콜릿 같은 단것들을 모아두었다가 갑자기 '내가 이걸 왜 못 먹고 있지?' 하는 순간 10분 안에 전부 다 먹어치우는 폭식증 증상을 겪었다고 털어놓았습니다. 먹고 난 후에는 안 먹은 것처럼 포장해두는 방식으로 심리적 안정감을 얻으려 했던 그의 행동은 당시 김유정이 얼마나 큰 스트레스와 내면의 갈등을 겪고 있었는지를 보여줍니다. 어머니가 나중에 발견하고 놀랄 정도였다는 그의 이야기는 당시 상황의 심각성을 짐작하게 합니다."
      },
      {
        "title": "어머니의 위로와 성장의 흔적",
        "content": "김유정의 어머니는 딸의 폭식증 증상을 발견하고 놀랐지만, 정재형은 그 시기가 김유정이 가장 힘들었던 때였을 것이라고 위로하며 따뜻한 공감을 보였습니다. 어머니의 발견과 정재형의 위로는 김유정에게 큰 위안이 되었을 것이며, 이러한 경험을 극복하고 지금의 성숙한 모습을 보여주는 김유정의 성장이 더욱 돋보입니다. 과거의 아픔을 솔직하게 고백하는 그의 용기는 많은 사람들에게 용기를 줄 수 있으며, 진솔한 매력을 다시 한번 확인시켜 주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김유정의 인터뷰는 연예계의 혹독한 외모 관리 기준이 젊은 연예인들에게 얼마나 심각한 심리적 스트레스를 주는지 여실히 보여줍니다. '마른 것이 아름답다'는 획일적인 미의 기준 때문에 자신의 행복과 건강을 희생해야 하는 상황은 매우 안타깝습니다. 먹는 즐거움은 삶의 중요한 부분이며, 이를 잃어버리는 것은 단순히 식단을 조절하는 것을 넘어 삶의 질 저하로 이어질 수 있습니다. 김유정이 이러한 어려움을 극복하고 자신의 경험을 솔직하게 이야기하는 것은 많은 사람들에게 귀감이 될 것입니다. 앞으로는 외모 지상주의에서 벗어나 건강하고 행복한 모습으로 활동하는 김유정의 모습을 응원하며, 사회 전반적으로도 다양한 아름다움을 인정하고 건강한 식문화와 신체 긍정성을 장려하는 분위기가 조성되기를 바랍니다. 이는 단순히 연예인뿐만 아니라 우리 모두에게 중요한 메시지를 전달하고 있습니다."
      }
    ],
    "hashTag": [
      "#김유정",
      "#폭식증",
      "#다이어트",
      "#김유정폭식증",
      "#김유정다이어트",
      "#정재형",
      "#김유정정재형",
      "#먹방",
      "#연예인다이어트",
      "#연예인관리"
    ]
  }
]