[
  {
    "title": "\"촬영 중 헬기 추락→사망\"…'故 변영훈 누나' 변지원, 가슴 절절한 한마디 [RE:스타]",
    "article": "[TV리포트=신윤지 기자] 배우 겸 모델 변지원이 세상을 떠난 동생 고(故) 변영훈을 향한 그리움을 드러냈다.\n\n변지원은 지난 3일 자신의 계정에 동생의 생전 모습을 담은 사진과 함께 긴 글을 올렸다.\n\n그는 \"아침에 베란다 창을 보는데 붉은 단풍이 보였다. 순간 그 옛날 아들 무덤을 쓰다듬으며 목 놓아 울던 엄마의 얼굴빛이 떠올랐다\"고 적으며 쓸쓸한 마음을 전했다.\n\n이어 \"때로 귀족처럼 우아한 단풍의 자태가 오늘 내 눈에는 유난히 붉게 보인다. 잊을 수가 있을까. 해마다 날마다 바뀌는 시간 속에서도 먼저 가신 분들의 모습은 여전히 내 가슴속에 살아 있다\"고 덧붙였다. 변지원은 \"미안합니다. 사랑합니다. 감사합니다\"라는 문장으로 글을 맺으며, 해시태그 '내동생', '우리엄마', '부모형제', '그리움'을 남겨 애틋한 마음을 드러냈다.\n\n이를 본 누리꾼은 \"방송에서의 모습이 아직도 기억에 남아 있다\", \"좋은 곳에서 편안하시길 바란다\", \"너무 안타까웠던 사고였다\", \"너무 그리운 얼굴이다\", \"동생 몫까지 행복한 하루 보내주시길 바란다\" 등의 댓글을 남겼다. 이에 변지원은 \"이렇게 많은 분들이 기억해 주시고 위로해 주시다니 정말 감사하다. 여러분도 항상 건강하시고 행복하셔라\"라며 감사의 마음을 전했다.\n\n변영훈은 지난 1989년 KBS 12기 공채 탤런트로 데뷔했으며, 이후 MBC 드라마 '분노의 왕국'에서 활약하며 큰 인기를 얻었다.\n\n그는 1993년 영화 '남자 위의 여자' 촬영 중 헬기 추락 사고를 당해 뇌사 상태에 빠졌고, 사고 75일 만에 향년 31세로 세상을 떠났다. 당시 사고로 변영훈을 포함한 7명이 목숨을 잃은 것으로 알려져 안타까움을 더했다.\n\n신윤지 기자  / 사진= MBC '분노의 왕국', 변지원",
    "link": "https://v.daum.net/v/20251104183538535",
    "type": "daum_enter",
    "newTitle": "변지원, 떠나간 동생 변영훈 향한 절절한 그리움 담은 글 올려",
    "newArticle": [
      {
        "title": "변지원의 동생 추모",
        "content": "배우 겸 모델 변지원이 세상을 떠난 동생 고(故) 변영훈을 향한 깊은 그리움을 표현하며 많은 이들의 안타까움을 자아내고 있습니다. 변지원은 자신의 개인 계정에 동생의 생전 모습을 담은 사진과 함께 애틋한 글을 올리며 잊지 못할 슬픔과 사랑을 되새겼습니다. 아침 베란다 창 너머로 보이는 붉은 단풍을 보며 돌아가신 동생을 떠올린다는 변지원의 고백은, 시간이 흘러도 변치 않는 가족 간의 유대를 묵직하게 느끼게 합니다. 계절의 변화 속에서도 여전히 생생하게 남아있는 동생의 모습은 변지원의 마음속 깊은 곳에 살아 숨 쉬고 있음을 알 수 있습니다. 이러한 변지원의 글은 단순히 슬픔을 넘어, 사랑하는 사람을 잃은 상실감과 함께 그럼에도 불구하고 살아가는 삶의 무게를 고스란히 전달하고 있습니다. 변지원의 애틋한 그리움은 많은 팬들에게도 깊은 울림을 주고 있습니다."
      },
      {
        "title": "가족을 향한 그리움",
        "content": "변지원은 동생을 향한 미안함, 사랑, 그리고 감사의 마음을 담은 글로 그리움을 표현했습니다. 해시태그 '내동생', '우리엄마', '부모형제', '그리움'을 통해 가족이라는 이름으로 묶인 깊은 유대감과 잃어버린 이에 대한 애틋함을 드러냈습니다. 계절이 바뀌고 시간이 흘러도 변치 않는 기억과 감정은 '해마다 날마다 바뀌는 시간 속에서도 먼저 가신 분들의 모습은 여전히 내 가슴속에 살아 있다'는 말처럼, 물리적인 거리를 초월하는 정신적인 연결을 보여줍니다. 이러한 감정은 가족을 잃은 많은 사람들에게 공감을 불러일으키며, 슬픔 속에서도 감사와 사랑을 잊지 않는 모습은 인간적인 깊이를 더합니다. 변지원의 진솔한 표현은 많은 이들에게 가족의 소중함을 다시 한번 생각하게 하는 계기를 마련하고 있습니다."
      },
      {
        "title": "누리꾼들의 위로와 감사",
        "content": "변지원의 글을 접한 누리꾼들은 변지원 동생 고 변영훈을 향한 애도의 물결과 함께 변지원에게 따뜻한 위로를 전했습니다. '방송에서의 모습이 아직도 기억에 남아 있다', '좋은 곳에서 편안하시길 바란다', '너무 안타까웠던 사고였다', '너무 그리운 얼굴이다' 등의 댓글은 변영훈이라는 인물이 많은 사람들에게 긍정적인 기억으로 남아있음을 보여줍니다. 또한, '동생 몫까지 행복한 하루 보내주시길 바란다'는 응원은 변지원에게 힘이 되고자 하는 마음을 담고 있습니다. 이에 변지원은 '이렇게 많은 분들이 기억해 주시고 위로해 주시다니 정말 감사하다. 여러분도 항상 건강하시고 행복하셔라'라며 진심으로 감사하는 마음을 전했습니다. 이러한 소통은 온라인 커뮤니티를 통해 형성된 따뜻한 연대의식을 보여주며, 상실의 아픔을 나누고 서로를 격려하는 긍정적인 모습을 보여주고 있습니다."
      },
      {
        "title": "고 변영훈 배우 활동",
        "content": "변영훈은 1989년 KBS 12기 공채 탤런트로 데뷔하며 본격적인 배우의 길을 걸었습니다. 짧은 활동 기간에도 불구하고 그는 MBC 드라마 '분노의 왕국' 등에서 인상 깊은 연기를 선보이며 대중적인 인기를 얻었습니다. 그의 뛰어난 연기력과 매력은 많은 시청자들에게 각인되었으며, 앞으로의 활동에 대한 기대감을 높였습니다. 비록 짧은 생을 마감했지만, 그가 남긴 작품과 기억은 여전히 많은 사람들의 마음속에 살아 숨 쉬고 있습니다. 변영훈이라는 이름은 1990년대 브라운관을 수놓았던 스타로서, 시청자들의 추억 속에 자리 잡고 있습니다."
      },
      {
        "title": "안타까운 헬기 추락 사고",
        "content": "안타깝게도 배우 변영훈의 삶은 1993년 영화 '남자 위의 여자' 촬영 중 발생한 헬기 추락 사고로 인해 갑작스럽게 멈추고 말았습니다. 이 사고로 인해 변영훈은 뇌사 상태에 빠졌고, 사고 발생 75일 만에 향년 31세라는 젊은 나이로 세상을 떠났습니다. 더욱 안타까운 사실은 이 사고로 변영훈을 포함하여 총 7명이 목숨을 잃었다는 점입니다. 갑작스러운 사고와 젊은 배우의 비극적인 죽음은 당시 사회적으로도 큰 충격을 안겨주었으며, 많은 이들에게 깊은 슬픔과 안타까움을 남겼습니다. 생생한 기억 속에 남아있는 변영훈의 모습은 이 비극적인 사고로 인해 영원히 멈춰버렸다는 사실에 더욱 가슴 아프게 다가옵니다."
      },
      {
        "title": "개인적인 생각",
        "content": "변지원이 동생 변영훈을 추모하는 글은 슬픔을 넘어 진한 가족애와 삶의 덧없음을 느끼게 합니다. 붉은 단풍에 담긴 어머니의 슬픔, 그리고 계절의 변화 속에서도 변치 않는 동생에 대한 그리움은 시간과 공간을 초월하는 인간의 보편적인 감정을 건드립니다. 변영훈 배우의 짧지만 강렬했던 삶과 안타까운 사고는 다시 한번 인생의 소중함과 예측 불가능성을 일깨워줍니다. 이러한 소식을 접하며, 우리는 곁에 있는 사람들의 소중함을 더욱 깊이 인식하고, 삶의 매 순간을 감사하며 살아야겠다는 생각을 하게 됩니다. 또한, 슬픔 속에서도 서로를 위로하고 격려하는 누리꾼들의 따뜻한 마음은 공동체가 가진 치유의 힘을 보여주며, 우리 사회가 여전히 따뜻한 온기를 가지고 있음을 느끼게 합니다. 앞으로 변지원 씨가 동생을 향한 그리움을 잘 이겨내고, 더욱 활발한 활동을 이어가기를 응원합니다."
      }
    ],
    "hashTag": [
      "#변지원",
      "#변영훈",
      "#동생그리움",
      "#헬기추락사고",
      "#1993년사고",
      "#분노의왕국",
      "#배우",
      "#모델"
    ]
  },
  {
    "title": "[종합] 박명수, 또 소신 발언 했다…\"이병헌은 친구 아냐, 황정민·차승원과는 친구\" ('라디오쇼')",
    "article": "[텐아시아=김세아 기자]\n\n방송인 박명수가 연예계 친분을 밝혔다.\n\n4일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 방송인 김태진이 게스트로 출연했다. 이날 박명수는 자신의 연예계 동갑내기 친구들에 대한 일화를 전했다.\n\n이날 '모발모발 퀴즈쇼' 코너에서 잔나비의 동갑내기 멤버들이 언급되자, 박명수는 자연스럽게 자신의 또래 연예인 이야기를 꺼냈다. 그는 \"황정민은 친구다. 반존대한다. 차승원은 '야' 한다. 어려서부터 너무 좋은 친구다\"라고 밝혀 친분을 드러냈다.\n\n이에 김태진이 \"친구 많지 않으시냐. 이병헌 씨와도 친구 아니냐\"고 묻자, 박명수는 \"이병헌 씨는 친구 아니다. 동갑이긴 한데 친구 하자고 안 했다\"며 단호하게 선을 그었다.\n\n박명수는 이어 \"강호동 씨한테는 '강호동님', 유재석한테는 '유재석님'이라고 부른다\"라고 말해 웃음을 자아냈다.",
    "link": "https://v.daum.net/v/20251104183259465",
    "type": "daum_enter",
    "newTitle": "박명수, 동갑내기 연예계 친구 공개…이병헌은 제외",
    "newArticle": [
      {
        "title": "박명수 동갑내기 친구",
        "content": "방송인 박명수가 자신의 연예계 동갑내기 친구들에 대한 흥미로운 일화를 공개하며 눈길을 끌었습니다.  KBS 쿨FM '박명수의 라디오쇼'에 출연한 박명수는 평소 친근한 이미지와 달리, 오랜 시간 함께 해온 연예계 동료들과의 특별한 관계를 전했습니다.  특히 '모발모발 퀴즈쇼' 코너에서 동갑내기 아이돌 그룹 잔나비 멤버들이 언급되자, 자연스럽게 자신의 또래 연예인 친구들에 대한 이야기가 시작되었습니다.  이 과정에서 박명수는  자신과  가까운  동갑내기  친구들을  언급하며  연예계  인맥을  드러냈습니다.  이는  평소  방송에서  보여주는  모습과는  또  다른,  박명수만의  인간적인  면모를  엿볼  수  있는  기회였습니다."
      },
      {
        "title": "황정민, 차승원과 특별한 우정",
        "content": "박명수는  자신과  동갑내기인  배우  황정민과  차승원과의  친분을  구체적으로  언급하며  놀라움을  선사했습니다.  황정민에  대해서는  '반존대'라는  독특한  호칭으로  칭하며,  오랜  시간  쌓아온  깊은  우정을  짐작게  했습니다.  이는  단순한  동료  관계가  아닌,  서로를  존중하면서도  편안함을  느끼는  진정한  친구  사이임을  보여주는  대목입니다.  또한,  차승원에  대해서는  '야'라고  부른다고  밝혀,  역시  어릴  적부터  함께  해온  편안하고  격의  없는  사이임을  드러냈습니다.  이처럼  박명수가  자신의  동갑내기  친구들을  언급할  때  보여준  진솔한  모습은  많은  청취자들에게  흥미로운  이야기로  다가왔습니다."
      },
      {
        "title": "이병헌과는 선 긋기",
        "content": "하지만  모든  동갑내기  연예인과  친구는  아니라는  점을  분명히  했습니다.  방송인  김태진이  이병헌  씨와도  친분이  있는지  묻자,  박명수는  단호하게  선을  그어  웃음을  자아냈습니다.  이병헌  씨는  비록  자신과  동갑이긴  하지만,  친구하자고  먼저  제안하지  않았기  때문에  친구가  아니라는  입장을  분명히  했습니다.  이는  박명수만의  독특한  인간관계  스타일을  보여주는  것으로,  친분  관계에  있어서도  자신만의  기준이  확고함을  느낄  수  있었습니다.  이러한  솔직하고  유머러스한  대처는  방송의  재미를  더했습니다."
      },
      {
        "title": "강호동, 유재석 존칭 사용",
        "content": "박명수는  자신의  방송  동료들에  대한  호칭을  언급하며  또  다른  재미를  선사했습니다.  가까운  동료인  강호동  씨에게는  '강호동님'이라고,  국민  MC  유재석  씨에게는  '유재석님'이라고  부른다고  밝혔습니다.  이는  연예계  내에서도  서로를  존중하는  문화가  있음을  보여주는  동시에,  박명수  자신의  성격과  관계를  보여주는  흥미로운  부분이었습니다.  평소  절친한  사이로  알려진  유재석  씨에게  '님'자를  붙이는  모습은  예상치  못한  반전으로  웃음을  자아냈습니다.  이러한  박명수의  솔직한  발언은  방송  분위기를  밝고  유쾌하게  만들었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박명수의  이번  연예계  동갑내기  친구  이야기는  단순한  친분  과시를  넘어,  인간관계에  대한  그의  솔직하고  독특한  철학을  엿볼  수  있게  합니다.  황정민,  차승원  등  최정상급  배우들과  편안하게  교류하면서도,  이병헌  씨와는  스스로  선을  긋는  모습은  관계의  중요성과  자신만의  기준을  중시하는  그의  성격을  잘  보여줍니다.  또한,  강호동,  유재석  등  친한  동료들에게도  존칭을  사용하는  것은  겉으로  보이는  관계의  친밀함  이면에  존중이라는  가치를  놓지  않는  그의  성숙한  면모를  드러낸다고  볼  수  있습니다.  이러한  박명수의  솔직함은  연예인이라는  직업의  특성상  관계가  쉽게  생기고  또  쉽게  변하기도  하는  환경에서,  자신만의  원칙을  지키며  진정한  우정을  이어가는  것이  얼마나  중요한지를  다시  한  번  생각하게  합니다.  결국  인간관계는  가까움의  정도뿐만  아니라,  서로에  대한  존중과  나만의  기준을  갖는  것이  핵심임을  박명수는  이번  방송을  통해  재미있게  보여주었습니다.  연예인  박명수로서의  모습  뿐만  아니라,  인간  박명수로서의  매력을  느낄  수  있는  흥미로운  방송이었습니다."
      }
    ],
    "hashTag": [
      "#박명수",
      "#라디오쇼",
      "#김태진",
      "#연예계친구",
      "#황정민",
      "#차승원",
      "#동갑내기",
      "#박명수의라디오쇼",
      "#연예인인맥"
    ]
  },
  {
    "title": "[현장영상] \"눈부신 성장\"…아홉, 빛나는 소년들",
    "article": "아홉(AHOF)이 한층 성장한 매력으로 무대에 섰다.\n\n아홉의 두 번째 미니앨범 'The Passage'의 발매 쇼케이스가 4일 오후 서울 YES24 라이브홀에서 열렸다.\n\n이날 아홉은 잘생긴 비주얼과 힘찬 퍼포먼스로 현장을 사로잡았다.\n\n한편, 이번 앨범은 아홉의 청춘 서사를 한 단계 확장한 작품이다. 소년에서 어른으로 성장해 나가는 여정을 보여준다. 타이틀곡 '피노키오는 거짓말을 싫어해'를 포함해 총 다섯 개의 곡이 수록됐다.\n\n<영상=장인희기자>",
    "link": "https://v.daum.net/v/20251104185711031",
    "type": "daum_enter",
    "newTitle": "아홉 AHOF 두 번째 미니앨범 'The Passage' 쇼케이스 현장",
    "newArticle": [
      {
        "title": "아홉, 청춘 서사 확장",
        "content": "그룹 아홉(AHOF)이 두 번째 미니앨범 'The Passage'를 통해 한층 성장한 매력으로 컴백했습니다. 4일 서울 YES24 라이브홀에서 열린 이번 앨범 발매 쇼케이스에서 아홉은 빛나는 비주얼과 파워풀한 퍼포먼스로 팬들의 뜨거운 환호를 받았습니다. 'The Passage'는 아홉의 청춘 서사를 더욱 깊이 있게 확장한 작품으로, 소년에서 어른으로 성장해 나가는 멤버들의 다채로운 여정을 담고 있습니다. 이번 앨범에는 타이틀곡 '피노키오는 거짓말을 싫어해'를 비롯해 총 다섯 개의 곡이 수록되어 아홉의 음악적 스펙트럼을 넓혔음을 보여줍니다. 아홉은 이번 앨범을 통해 자신들만의 색깔을 더욱 확고히 하며 K팝 시장에서 주목받는 신예로 자리매김할 것으로 기대됩니다. 팬들은 아홉의 새로운 음악과 퍼포먼스를 통해 성장한 멤버들의 모습을 기대하며 응원을 보내고 있습니다."
      },
      {
        "title": "신보 'The Passage' 소개",
        "content": "아홉의 두 번째 미니앨범 'The Passage'는 단순한 음악적 시도를 넘어, 멤버들이 겪는 내면의 성장과 변화를 음악으로 풀어낸 앨범입니다. 앨범명 'The Passage'는 인생의 중요한 전환점, 즉 통과의례를 의미하며, 이를 통해 아홉은 소년의 순수함에서 성숙한 남성으로 나아가는 과정을 섬세하게 표현했습니다. 타이틀곡 '피노키오는 거짓말을 싫어해'는 진실과 거짓에 대한 고민을 솔직하게 담아내며, 멤버들의 감정선을 깊이 있게 전달합니다. 또한, 앨범에는 각기 다른 분위기와 메시지를 담은 다채로운 곡들이 수록되어 있어, 아홉이 가진 음악적 다양성을 엿볼 수 있습니다. 아홉은 이번 앨범을 통해 팬들에게 더욱 진솔하고 성숙한 모습을 보여주며 공감을 얻고자 합니다. 'The Passage'는 아홉의 앞으로의 활동에 대한 기대를 높이는 중요한 앨범이 될 것입니다."
      },
      {
        "title": "타이틀곡 '피노키오는 거짓말'",
        "content": "'피노키오는 거짓말을 싫어해'는 아홉의 새로운 미니앨범 'The Passage'의 타이틀곡으로, 멤버들의 성장 스토리를 함축적으로 보여주는 곡입니다. 이 곡은 솔직함과 진실의 중요성에 대한 메시지를 담고 있으며, 때로는 거짓말 속에 숨겨진 진심을 파헤치려는 소년의 고뇌를 음악적으로 표현했습니다. 아홉은 이번 타이틀곡을 통해 자신들의 솔직한 감정을 팬들에게 전달하며 더욱 깊은 유대감을 형성하고자 합니다. 역동적인 퍼포먼스와 함께 선보이는 '피노키오는 거짓말을 싫어해'는 듣는 이로 하여금 귀를 사로잡는 매력적인 멜로디와 가사로 구성되어 있습니다. 쇼케이스 무대에서 공개된 '피노키오는 거짓말을 싫어해'의 강렬한 퍼포먼스는 팬들에게 깊은 인상을 남겼으며, 앞으로의 활동에 대한 기대감을 더욱 증폭시켰습니다. 아홉의 성장이 담긴 이번 타이틀곡은 많은 사랑을 받을 것으로 예상됩니다."
      },
      {
        "title": "아홉의 성장과 퍼포먼스",
        "content": "두 번째 미니앨범 'The Passage' 발매 쇼케이스에서 아홉은 한층 성숙해진 모습과 완벽한 퍼포먼스로 시선을 사로잡았습니다. 멤버 각자의 개성이 돋보이는 비주얼과 더불어, 이전보다 더욱 힘 있고 안정적인 무대 장악력은 아홉의 성장을 여실히 보여주었습니다. 특히 타이틀곡 '피노키오는 거짓말을 싫어해'를 퍼포먼스로 소화하는 동안, 멤버들은 표정 연기 하나하나까지 놓치지 않으며 곡의 메시지를 효과적으로 전달했습니다. 이는 단순히 노래를 부르고 춤을 추는 것을 넘어, 아홉이 퍼포머로서 한 단계 발전했음을 증명하는 부분이었습니다. 팬들은 아홉의 이러한 성장에 박수를 보내며, 앞으로 선보일 무대들에 대한 기대감을 나타냈습니다. 아홉은 이번 앨범을 통해 탄탄한 실력과 매력으로 K팝 팬들의 마음을 더욱 사로잡을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아홉의 두 번째 미니앨범 'The Passage'는 단순한 컴백 이상의 의미를 지닌 것으로 보입니다. '소년에서 어른으로 성장하는 여정'이라는 앨범의 콘셉트는 많은 젊은이들이 공감할 수 있는 보편적인 주제이며, 이를 음악과 퍼포먼스로 풀어낸 아홉의 시도가 인상 깊습니다. 특히 타이틀곡 '피노키오는 거짓말을 싫어해'는 사회의 다양한 모습 속에서 진실을 추구하려는 청춘의 고뇌를 담고 있는 듯하여, 듣는 이들에게 깊은 울림을 줄 수 있을 것으로 예상됩니다. 아홉이 이번 앨범을 통해 보여준 성숙한 비주얼과 더욱 발전된 퍼포먼스는 앞으로 그들이 K팝 시장에서 어떤 독보적인 위치를 차지하게 될지 기대하게 만듭니다. 'The Passage'라는 앨범 제목처럼, 아홉은 앞으로도 끊임없이 성장하고 새로운 길을 개척하며 자신들만의 음악 세계를 구축해 나갈 것이라고 생각합니다. 팬들은 아홉의 이러한 진솔한 성장 스토리에 더욱 깊이 매료될 것입니다."
      }
    ],
    "hashTag": [
      "#아홉",
      "#AHOF",
      "#ThePassage",
      "#컴백",
      "#미니앨범",
      "#피노키오는거짓말을싫어해",
      "#아이돌",
      "#KPOP",
      "#음악방송"
    ]
  },
  {
    "title": "‘올해의 신예’ 아홉, 4개월 만의 귀환… ‘The Passage’로 성장 증명",
    "article": "‘올해의 신예’로 떠오른 그룹 아홉이 데뷔 4개월 만에 초고속으로 컴백했다.\n\n아홉은 4일 서울 광진구에서 열린 미디어 쇼케이스를 열고 한층 깊어진 청춘 서사를 담은 2번째 미니 앨범 ‘더 패시지’(The Passage)를 공개했다. 앨범에는 타이틀곡 ‘피노키오는 거짓말을 싫어해’를 비롯해 ‘아홉, 빛나는 숫자의 시작’, 경쾌한 리듬과 기타가 중심이 되는 펑키 팝 장르 ‘1.5x의 속도로 달려줘’, 글로벌 팬덤을 위한 팬송 ‘다신 너를 잃지 않게’, ‘잠든 일기장’ 등 다섯 곡이 실렸다.\n\n아홉의 리더 스티븐은 “4개월 만에 빠르게 돌아오게 되어 기대가 크다”면서도 “더 성장한 모습을 보여드려야 한다는 부담이 있었지만 서로가 의지하며 이겨냈다”는 소감을 전했다.\n\n‘더 패시지’는 아홉이 그려온 ‘청춘 시리즈’의 확장판. 전작에서 ‘미완의 청춘’을 그렸다면 이번 앨범은 소년에서 어른으로 나아가는 과정에서 마주한 고통과 불안 이로 인해 더욱 단단해지는 ‘러프 청춘’의 시간을 담았다. 멤버들은 “불안정한 청춘조차 우리 일부로 받아들이며 진정한 자신을 찾아가는 이야기”라고 설명했다.\n\n앨범의 트랙 구성은 특히 ‘전작’과의 연결성을 강조해 눈길을 끌었다. 오프닝 트랙은 데뷔 앨범 ‘후 위 아’(WHO WE ARE)의 마지막 노래를 확장 편곡한 버전으로 ‘시즌제 드라마’처럼 이어지는 유기적인 서사를 완성했다.\n\n타이틀곡 ‘피노키오는 거짓말을 싫어해’는 동화 속 피노키오 모티프를 차용해 진심을 잃지 않으려는 청춘의 다짐을 표현했다. 멤버 박주원은 “코를 형상화한 안무를 통해 피노키오의 상징을 살렸다”며 “퍼포먼스로도 메시지를 전달하고 싶었다”고 했다.\n\n멤버 서정우는 “트랙리스트가 하나의 일기처럼 구성돼 있다. 우리의 감정과 약속, 고민이 시간순으로 담겼다”고 설명했다. 멤버 스티븐과 차웅기, 박한은 팬송 ‘다신 너를 잃지 않게’의 작사에 직접 참여하며 아홉만의 감성을 더했다.\n\n리더 스티븐은 이번 음반 활동의 목표로 음악방송 1위 ‘올킬’을 꼽기도 했다. 그는 “무대를 통해 아홉이 얼마나 성장했는지 변화를 보여드리고 싶다”는 당찬 포부도 덧붙였다. 멤버들은 “2025년 최고의 신인 또한 오래 기억되는 팀으로 남고 싶다”고 입을 모았다.\n\n아홉은 SBS 오디션 프로그램 ‘유니버스 리그’로 결성된 9인조 남성그룹. 7월 발매한 데뷔 앨범 ‘후 위 아’로 초동(발매 후 1주일간 판매량) 36만 장을 기록, 역대 보이그룹 데뷔 초동 판매량 5위에 오르며 강렬한 존재감을 입증했다.",
    "link": "https://v.daum.net/v/20251104181911114",
    "type": "daum_enter",
    "newTitle": "그룹 아홉 컴백, 두 번째 미니 앨범 '더 패시지'로 성장 선보여",
    "newArticle": [
      {
        "title": "아홉 컴백 초고속",
        "content": "그룹 아홉이 데뷔 4개월 만에 두 번째 미니 앨범 ‘더 패시지’(The Passage)로 컴백하며 '올해의 신예'다운 초고속 행보를 이어가고 있다. 아홉은 이번 앨범을 통해 한층 깊어진 청춘 서사를 담아내며 팬들의 기대를 모으고 있다. 미디어 쇼케이스를 통해 공개된 '더 패시지'는 다섯 곡으로 구성되어 있으며, 타이틀곡 '피노키오는 거짓말을 싫어해'를 비롯해 다채로운 매력을 선보인다. 특히 이번 앨범은 아홉이 그려온 '청춘 시리즈'의 확장판으로서, 소년에서 어른으로 나아가는 과정에서 겪는 고통과 불안, 그리고 이를 통해 더욱 단단해지는 '러프 청춘'의 시간을 담아냈다는 점에서 주목받고 있다. 멤버들은 불안정한 청춘조차 우리 일부로 받아들이며 진정한 자신을 찾아가는 이야기를 표현하고자 노력했다고 밝혔다."
      },
      {
        "title": "새 앨범 '더 패시지'",
        "content": "두 번째 미니 앨범 ‘더 패시지’에는 타이틀곡 ‘피노키오는 거짓말을 싫어해’ 외에도 ‘아홉, 빛나는 숫자의 시작’과 경쾌한 리듬의 펑키 팝 장르인 ‘1.5x의 속도로 달려줘’, 글로벌 팬덤을 위한 팬송 ‘다신 너를 잃지 않게’, 그리고 ‘잠든 일기장’까지 총 다섯 곡이 수록되어 있다. 앨범의 트랙 구성은 전작과의 연결성을 강조하며 눈길을 끈다. 오프닝 트랙은 데뷔 앨범 ‘후 위 아’(WHO WE ARE)의 마지막 노래를 확장 편곡한 버전으로, 마치 '시즌제 드라마'처럼 유기적인 서사를 완성했다. 이는 아홉의 세계관을 더욱 풍성하게 만들며, 팬들에게는 이전 앨범과의 연관성을 통해 더욱 깊은 몰입감을 선사할 것으로 기대된다. '더 패시지'는 아홉의 음악적 성장과 세계관 확장을 동시에 보여주는 중요한 앨범이다."
      },
      {
        "title": "피노키오 모티프 활용",
        "content": "타이틀곡 ‘피노키오는 거짓말을 싫어해’는 동화 속 피노키오 모티프를 차용하여 진심을 잃지 않으려는 청춘의 다짐을 표현했다. 멤버 박주원은 코를 형상화한 안무를 통해 피노키오의 상징을 살렸다고 설명하며, 퍼포먼스를 통해서도 곡의 메시지를 전달하고 싶다는 의지를 밝혔다. 이러한 독특한 콘셉트는 아홉만의 차별화된 매력을 보여주며, 대중들에게 신선한 인상을 줄 것으로 예상된다. 피노키오라는 익숙한 소재를 통해 청춘의 솔직함과 진정성을 이야기하는 방식은 많은 이들의 공감을 얻을 수 있을 것이다. 아홉은 이러한 창의적인 시도를 통해 아티스트로서의 역량을 증명하고 있다."
      },
      {
        "title": "팬과 함께 만든 곡",
        "content": "이번 앨범에는 멤버들이 직접 작사에 참여한 곡도 포함되어 있다. 특히 멤버 스티븐과 차웅기, 박한은 팬송 ‘다신 너를 잃지 않게’의 작사에 직접 참여하며 아홉만의 진솔한 감성을 더했다. 멤버 서정우는 트랙리스트가 하나의 일기처럼 구성되어 있으며, 멤버들의 감정과 약속, 고민이 시간순으로 담겨 있다고 설명했다. 이러한 팬들과의 소통 노력은 팬덤의 결속력을 강화하고, 팬들에게는 더욱 특별한 의미를 갖는 앨범이 될 것이다. 아홉은 팬들을 향한 진심을 음악에 담아내며 꾸준한 사랑을 이어갈 것으로 보인다."
      },
      {
        "title": "기록적인 데뷔 성적",
        "content": "SBS 오디션 프로그램 ‘유니버스 리그’를 통해 결성된 9인조 남성그룹 아홉은 지난 7월 발매한 데뷔 앨범 ‘후 위 아’로 초동 판매량 36만 장이라는 놀라운 기록을 세웠다. 이는 역대 보이그룹 데뷔 초동 판매량 5위에 해당하는 수치로, 아홉이 데뷔와 동시에 얼마나 강력한 존재감을 입증했는지 보여준다. 이러한 기록적인 성과는 아홉의 높은 인기와 잠재력을 증명하며, 이번 두 번째 미니 앨범 ‘더 패시지’ 활동에 대한 기대감을 더욱 높이고 있다. 아홉은 데뷔 초부터 팬들의 뜨거운 사랑을 받으며 앞으로의 활동에 대한 긍정적인 전망을 제시했다."
      },
      {
        "title": "새로운 목표와 포부",
        "content": "리더 스티븐은 이번 음반 활동의 목표로 음악방송 1위 '올킬'을 꼽으며 당찬 포부를 밝혔다. 그는 무대를 통해 아홉이 얼마나 성장했는지, 그리고 변화된 모습을 팬들에게 보여드리고 싶다고 말했다. 멤버들 역시 '2025년 최고의 신인'을 넘어 오래 기억되는 팀으로 남고 싶다는 바람을 함께 전했다. 아홉은 데뷔 초부터 쌓아온 탄탄한 팬덤과 이번 앨범을 통해 보여줄 음악적, 퍼포먼스적 성장을 바탕으로 앞으로 K팝 시장에서 더욱 확고한 입지를 다질 것으로 예상된다. 아홉의 끊임없는 도전과 성장이 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "아홉의 데뷔 4개월 만의 초고속 컴백과 '더 패시지' 앨범 발매는 신인 그룹으로서의 폭발적인 성장 가능성을 보여주는 사례라고 생각한다. 특히 '청춘 시리즈'의 확장판으로서 '러프 청춘'의 고통과 불안을 솔직하게 담아내려는 시도는 깊은 공감을 불러일으킬 수 있다. 피노키오 모티프를 활용한 타이틀곡과 멤버들이 직접 작사에 참여한 팬송은 아홉만의 독창적인 음악 세계를 구축하는 데 기여할 것이다. 데뷔 초부터 기록적인 성과를 보여준 만큼, 이번 '더 패시지' 앨범 활동을 통해 음악방송 1위 올킬이라는 목표를 달성하고, '2025년 최고의 신인'을 넘어 오래 기억되는 팀으로 자리매김할 수 있을지 귀추가 주목된다. 아홉의 음악과 메시지가 더 많은 대중에게 전달되어 K팝 시장에 긍정적인 영향력을 행사하기를 기대한다."
      }
    ],
    "hashTag": [
      "#아홉",
      "#ThePassage",
      "#피노키오는거짓말을싫어해",
      "#러프청춘",
      "#청춘시리즈",
      "#컴백",
      "#보이그룹",
      "#음악추천"
    ]
  },
  {
    "title": "[영상] 아홉, 멈추지 않는 청춘의 발걸음을 노래한 ‘1.5x의 속도로 달려줘’ 무대",
    "article": "그룹 아홉이 4일 오후 서울 광진구 예스24 라이브홀에서 두 번째 미니앨범 ‘The Passage(더 패시지)’ 발매 기념 미디어 쇼케이스를 진행했다.\n\n수록곡 ‘1.5x의 속도로 달려줘’는 브라스의 경쾌한 리듬과 기타가 중심이 되는 펑키 팝 장르로, 빠르게 뛰는 심장과 숨 가쁜 청춘의 에너지를 그대로 담아낸 곡이다.",
    "link": "https://v.daum.net/v/20251104181511993",
    "type": "daum_enter",
    "newTitle": "아홉 미니앨범 'The Passage' 신곡 1.5x의 속도로 달려줘 무대 공개",
    "newArticle": [
      {
        "title": "그룹 아홉 컴백!",
        "content": "그룹 아홉이 서울 광진구 예스24 라이브홀에서 두 번째 미니앨범 ‘The Passage(더 패시지)’ 발매 기념 미디어 쇼케이스를 성공적으로 개최하며 뜨거운 관심을 받았습니다. 이번 앨범은 그룹 아홉의 새로운 음악적 여정을 담고 있으며, 팬들에게 다채로운 매력을 선보일 것으로 기대됩니다. 그룹 아홉은 이번 쇼케이스를 통해 신곡 무대를 최초 공개하며 컴백을 알렸습니다. 앨범명 ‘The Passage’는 마치 통과 의례처럼, 성장통을 겪으며 더욱 단단해지고 성숙해진 그룹 아홉의 모습을 상징합니다. 새로운 시작을 앞둔 그룹 아홉의 이번 앨범에 대한 팬들의 기대감이 그 어느 때보다 높습니다."
      },
      {
        "title": "신곡 '1.5x 속도' 공개",
        "content": "그룹 아홉의 두 번째 미니앨범 ‘The Passage’에는 다양한 장르의 곡들이 수록되어 있습니다. 특히 이번 앨범의 타이틀곡으로 거론되는 ‘1.5x의 속도로 달려줘’는 브라스의 경쾌한 리듬과 기타 사운드가 어우러진 펑키 팝 장르의 곡으로, 듣는 이들의 귀를 사로잡습니다. 이 곡은 마치 빠르게 뛰는 심장과 같은 청춘의 에너지를 그대로 담아내어, 젊음의 역동성과 열정을 고스란히 느낄 수 있게 합니다. ‘1.5x의 속도로 달려줘’라는 제목처럼, 쉴 새 없이 달려가는 청춘들의 모습과 그 속에 담긴 설렘, 그리고 때로는 숨 가쁜 순간들을 음악으로 표현했습니다. 그룹 아홉의 색깔을 잘 보여주는 ‘1.5x의 속도로 달려줘’는 이번 앨범의 핵심적인 곡으로 주목받고 있습니다."
      },
      {
        "title": "청춘 에너지 담은 펑키 팝",
        "content": "‘1.5x의 속도로 달려줘’는 펑키 팝 특유의 리듬감과 브라스 사운드가 더해져 듣는 순간 어깨를 들썩이게 만드는 매력을 지니고 있습니다. 기타 사운드가 곡의 중심을 잡으며 펑키한 분위기를 더욱 고조시키고, 이는 마치 청춘의 질주를 연상시키는 듯한 강렬한 인상을 줍니다. 그룹 아홉은 이번 곡을 통해 젊음의 뜨거운 열정과 멈추지 않는 에너지를 생생하게 전달하고자 했습니다. ‘1.5x의 속도로 달려줘’는 단순히 빠른 템포의 곡을 넘어, 청춘기에 겪는 다양한 감정들을 섬세하게 녹여낸 곡으로, 많은 리스너들의 공감을 얻을 것으로 예상됩니다. 그룹 아홉의 음악적 스펙트럼을 넓히는 ‘1.5x의 속도로 달려줘’는 이번 앨범의 하이라이트가 될 것입니다."
      },
      {
        "title": "‘The Passage’ 앨범 의미",
        "content": "그룹 아홉의 두 번째 미니앨범 ‘The Passage(더 패시지)’는 멤버들의 성장을 함축적으로 담아낸 앨범입니다. ‘Passage’라는 단어가 주는 의미처럼, 이전과는 다른 새로운 단계로 나아가기 위한 통과 의례를 거치는 과정을 음악으로 표현했습니다. 앨범 전체에 걸쳐 멤버들이 겪어온 경험과 고민, 그리고 이를 통해 더욱 단단해진 모습을 담아내고자 노력했습니다. ‘The Passage’ 앨범은 그룹 아홉이 앞으로 펼쳐나갈 음악적 세계관의 시작을 알리는 중요한 의미를 지닙니다. 팬들은 이번 앨범을 통해 그룹 아홉의 진화된 음악적 색깔과 더욱 깊어진 메시지를 만날 수 있을 것입니다. ‘The Passage’는 그룹 아홉의 새로운 시작을 알리는 이정표가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "그룹 아홉의 이번 미니앨범 ‘The Passage’와 타이틀곡 ‘1.5x의 속도로 달려줘’는 청춘의 에너지를 효과적으로 담아낸 듯합니다. 펑키 팝이라는 장르 선택은 젊음의 역동성과 잘 어울리며, 브라스와 기타 사운드의 조화는 곡의 흥겨움을 더할 것으로 기대됩니다. ‘1.5x의 속도로 달려줘’라는 제목 자체로도 시각적인 상상력을 자극하며, 빠르게 변화하는 현대 사회 속 청춘들의 모습을 그려내고 있습니다. 앨범명 ‘The Passage’는 성장과 변화를 암시하며, 그룹 아홉이 앞으로 보여줄 음악적 스펙트럼에 대한 기대를 높입니다. 다만, ‘1.5x의 속도로 달려줘’가 단순한 청춘의 질주를 넘어, 그 안에 담긴 감정적인 깊이까지 잘 표현할 수 있을지가 관건입니다. 앞으로 그룹 아홉이 ‘The Passage’를 통해 어떤 새로운 음악적 통로를 개척해 나갈지 주목해야 할 것입니다."
      }
    ],
    "hashTag": [
      "#아홉",
      "#ThePassage",
      "#더패시지",
      "#펑키팝",
      "#미디어쇼케이스",
      "#예스24라이브홀",
      "#1.5x의속도로달려줘"
    ]
  },
  {
    "title": "이원종, 이혼하면 빈털터리…\"6살 연상 아내, 내 재산 다 갖고있어\" ('같이 삽시다')",
    "article": "[TV리포트=노은하 기자] 배우 이원종이 결혼생활과 전성기 시절의 이야기에 대해 솔직하게 전했다.\n\n지난 3일 방송된 KBS2 예능프로그램 '박원숙의 같이 삽시다'에는 배우 이원종이 게스트로 출연해 진솔한 일상과 아내에 대한 애정을 공개했다.\n\n이날 이원종은 \"제 재산이 0원이다. 모든 재산을 다 아내 이름으로 해놨다. 그래서 이혼하면 제 재산이 없다. 재산세도 안 낸다\"며 유쾌하게 고백했다. 이에 박원숙은 \"붙어 살아야 하는 이유가 사랑이 아니었냐\"고 너스레를 떨어 웃음을 자아냈다.\n\n이원종은 전성기 시절을 회상하며 \"광고를 많이 찍었을 때 17개를 찍었다. 발레복을 입고 아이스크림 광고도 찍었었다. '야인시대' 찍을 때는 너무 바빠서 하루 종일 라면이랑 햄버거만 먹은 적도 있었다\"고 털어놨다.\n\n또한 그는 \"그때는 출연료를 만 원권을 현찰로 받았다. 영화 촬영하면서 7편 연속으로 보너스를 받았는데 보너스가 출연료보다 많을 때도 있었다\"며 \"그 돈을 모아서 아내가 있는 침대 위에 뿌렸었다. 그게 정말 해보고 싶었던 거다. 현찰로 줬을 때의 낭만이 있는 것 같다\"고 말해 모두를 놀라게 했다.\n\n이날 방송에서 그는 결혼 31년 차인데도 \"아내와 각방이나 침대를 쓴 적 없다\"며 \"마지막 키스는 열흘 조금 넘었다\"라고 밝혀 스튜디오를 훈훈하게 만들었다.\n\n이원종은 6살 연상 아내 김영화 씨와 결혼해 슬하에 두 딸을 두고 있다. 그는 SBS '야인시대', '쩐의 전쟁', MBC '기황후', '굿바이 미스터 블랙' 등 수많은 작품에서 개성 넘치는 연기로 강렬한 존재감을 남겼다.\n\n노은하 기자  / 사진= KBS2 '박원숙의 같이 삽시다', TV리포트 DB",
    "link": "https://v.daum.net/v/20251104184146674",
    "type": "daum_enter",
    "newTitle": "이원종 결혼생활 이야기, 재산 전부 아내에게 맡긴 사연",
    "newArticle": [
      {
        "title": "이원종 재산 공개",
        "content": "배우 이원종이 '박원숙의 같이 삽시다'에 출연해 재산 상황을 유쾌하게 공개하며 화제를 모았습니다. 그는 자신의 재산이 '0원'이며 모든 재산을 아내 이름으로 해 놓았다고 밝혔습니다. 이러한 고백은 출연진들에게 웃음을 선사했으며, 이원종의 결혼 생활에 대한 궁금증을 자아냈습니다. 그는 재산세도 내지 않는다며 농담을 던지기도 했고, 박원숙은 사랑 때문에 붙어 살아야 하는 것이 아니냐고 재치 있게 받아쳤습니다. 이원종의 솔직하고 유쾌한 재산 공개는 그의 결혼 생활에 대한 긍정적인 면모를 보여주며 많은 시청자들의 공감을 얻었습니다. 그의 재산 이야기는 단순한 사실 전달을 넘어, 부부 간의 신뢰와 애정을 엿볼 수 있는 기회를 제공했습니다."
      },
      {
        "title": "이원종 전성기 시절",
        "content": "이원종은 자신의 전성기 시절에 대한 흥미로운 에피소드를 공개하며 당시의 바쁜 일상과 수입에 대해 솔직하게 이야기했습니다. 그는 전성기 시절 무려 17편의 광고를 찍었으며, 발레복을 입고 아이스크림 광고에 출연했던 경험까지 털어놓아 놀라움을 안겼습니다. 특히 '야인시대' 촬영 당시에는 너무 바빠 하루 종일 라면과 햄버거만 먹었던 일화를 공개하며 당시의 치열했던 연기 활동을 짐작게 했습니다. 이러한 그의 이야기는 톱스타로서의 화려한 면모와 더불어, 끊임없이 노력하는 배우로서의 열정을 보여주었습니다. 이원종의 전성기 시절 이야기는 많은 사람들에게 그의 다채로운 연기 스펙트럼과 함께, 노력과 열정이 만들어낸 성공 스토리를 다시 한번 상기시키는 계기가 되었습니다."
      },
      {
        "title": "배우 이원종 수입 공개",
        "content": "배우 이원종은 전성기 시절의 남다른 수입과 특별했던 경험을 공개하며 많은 이들의 이목을 집중시켰습니다. 그는 당시 출연료를 만 원권 현찰로 받았으며, 영화 촬영을 7편 연속으로 할 때는 보너스가 출연료보다 많을 때도 있었다고 밝혔습니다. 이러한 고액의 수입을 얻었던 이원종은 그 돈으로 아내가 있는 침대 위에 뿌렸던 경험을 공유하며, 현찰로 돈을 건넸을 때의 낭만을 느껴보고 싶었다고 고백했습니다. 이는 단순한 돈 자랑이 아니라, 성공의 결실을 가장 사랑하는 사람에게 특별한 방식으로 표현하고 싶었던 그의 따뜻한 마음을 엿볼 수 있는 부분이었습니다. 이원종의 수입 공개와 특별한 경험담은 많은 사람들에게 꿈과 노력이 이룬 보상의 의미를 되새기게 했습니다."
      },
      {
        "title": "결혼 31년차 애정",
        "content": "이원종은 결혼 31년 차에도 변함없는 부부애를 자랑하며 스튜디오를 훈훈하게 만들었습니다. 그는 아내와 각방이나 침대를 쓴 적이 없다고 밝히며, 마지막 키스가 열흘이 채 되지 않았다고 고백했습니다. 이러한 그의 솔직하고 애정 어린 발언은 오랜 시간 동안 쌓아온 깊은 신뢰와 사랑을 증명하는 것이었습니다. 6살 연상인 아내 김영화 씨와의 결혼 생활을 이어오며 슬하에 두 딸을 두고 있는 이원종의 모습은 많은 부부들에게 귀감이 될 만한 모습을 보여주었습니다. 그의 변함없는 애정 표현은 단순한 연예인의 삶을 넘어, 건강하고 행복한 결혼 생활의 중요성을 다시 한번 일깨워주었습니다. 이원종의 결혼 생활 이야기는 많은 시청자들에게 잔잔한 감동과 함께 따뜻한 사랑의 의미를 되새기게 했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이원종의 재산 공개와 전성기 시절, 그리고 변함없는 부부애에 대한 이야기는 여러 시사점을 던져줍니다. 첫째, '재산 0원'이라는 그의 솔직한 고백은 소유에 대한 집착보다는 관계와 신뢰를 더 중요시하는 가치관을 보여줍니다. 재산을 아내에게 맡김으로써 서로에 대한 믿음을 표현하고, 불필요한 갈등을 미리 방지하는 현명함도 엿볼 수 있습니다. 이는 현대 사회에서 물질 만능주의에 대한 경각심을 일깨우며, 진정한 행복은 소유가 아닌 관계에서 비롯됨을 시사합니다. 둘째, 전성기 시절의 화려한 성공 뒤에 숨겨진 치열함과 노력은 많은 이들에게 귀감이 됩니다. 수많은 광고와 바쁜 촬영 일정을 소화하며 얻은 수입을 사랑하는 아내에게 특별한 방식으로 표현한 그의 모습은 진심과 낭만이 여전히 중요함을 보여줍니다. 셋째, 31년이라는 긴 시간 동안 변함없는 부부애와 애정 표현은 건강한 결혼 생활의 비결을 보여줍니다. 서로 존중하고 끊임없이 애정을 표현하는 것이 오랜 시간 사랑을 유지하는 열쇠임을 입증합니다. 이원종의 이야기는 단순히 연예인의 삶을 넘어, 우리가 삶에서 추구해야 할 진정한 가치와 행복에 대한 깊은 성찰을 제공합니다."
      }
    ],
    "hashTag": [
      "#이원종",
      "#같이삽시다",
      "#이원종결혼",
      "#이원종재산",
      "#이원종전성기",
      "#박원숙",
      "#연예인부부",
      "#인터뷰",
      "#방송",
      "#이원종아내"
    ]
  }
]