[
  {
    "title": "'후두암으로 남편·친오빠 사망→전신 마비' 셀린 디온, 팬들 오열할 사진 1장 [할리웃통신]",
    "article": "[TV리포트=김나래 기자] 세계적인 가수 셀린 디온이 추수감사절을 맞아 팬들에게 평화와 사랑의 메시지를 전했다. 특히 지난 2022년 '강직 증후군' 진단을 받은 그가 오랜만에 전한 근황에 팬들은 뜨거운 반응을 보이고 있다. 그는 힘든 투병 생활을 겪은 자신의 삶에 대한 감사함을 느낀다고 심경을 고백해 많은 이들의 마음을 울리고 있다.\n\n지난 27일(현지 시각) 디온은 명절을 맞아 자신의 계정에 글을 게시했다. 그는 \"오늘은 잠시 멈춰 서서, 깊은 숨을 쉬고, 감사할 줄 아는 아름다운 날\"임을 강조했다. 또 \"사랑하는 사람들과 함께 모이는 것에는 엄청난 힘이 있다\"며 \"만찬 테이블이든, 전화 통화든, 혹은 마음 속으로 함께하는 것이든 말이다\"라고 말했다. 이어 \"나는 내 가족과 우리가 함께하는, 세상 그 무엇보다 소중한 순간들에 진심으로 감사하다\"고 심경을 밝혔다.\n\n앞서 57세인 디온은 그의 삶에 여러 차례 안타까운 비극이 찾아왔었다. 지난 2016년 그는 남편 르네 앙젤릴을 후두암으로 잃었다. 두 사람 사이에는 아들 르네-찰스와 쌍둥이 아들인 넬슨 및 에디가 있다. 게다가 불과 이틀 후 디온은 오빠 다니엘 디온을 남편과 동일한 병인 후두암으로 떠나보냈다. 이후 3년 뒤인 2019년 디온은 매체와의 인터뷰에서 \"잇따른 상실 이후 자신 안에 숨겨져 있던 내적 강인함을 발견했다\"고 고백했다. 그는 \"아이들이 아빠를 찾지 않도록 이해시키는 과정은 나를 강하게 만들었다\"며 \"힘들고 슬픈 일을 겪어도 우린 강해져야만 한다. 그렇지 않으면 삶 자체의 의미를 이해할 수 없으니까\"라고 덧붙였다.\n\n하지만 2022년 디온은 또 다른 난관에 봉착했다. 그는 불치성 신경질환인 '강진 증후군'을 진단받았다. 이 질환은 근육 경련을 일으켜 몸 전체에 마비 증상을 일으킨다. 결국 그는 예정되어 있던 공연들을 전부 취소해야 했다. 그는 질병에 대해 \"안타깝게도 이 경련은 내 일상생활의 모든 측면에 영향을 미친다\"며 \"때로는 걷는 것을 어렵게 만들고, 내가 익숙했던 방식대로 노래하기 위해 성대를 사용할 수 도 없다\"고 고통을 토로했다. 하지만 그는 다시 무대에 설 수 있다는 희망을 포기하지 않을 것이라 강조했다. 그는 \"내가 아는 모든 것은 노래뿐이다\"며 \"그것은 평생 내가 해 온 일이고 내가 가장 사랑하는 일이다\"라고 말해 음악을 향한 굳건한 의지를 다졌다. 그리고 힘겨운 재활 끝에 2024년 그는 파리 올림픽 개막식 무대를 통해 감동적인 컴백을 이뤄내 팬들에게 기쁨을 선사했다.\n\n셀린 디온은 폭발적인 가창력과 섬세한 감정 표현으로 팝 음악계의 디바로 불려왔다. 그는 'The Power of Love', 'Because You Loved Me', 'My Heart Will Go On' 등 수많은 히트곡을 배출하며 뜨거운 사랑을 받아왔다. 특히 2003년부터 2019년까지 라스베이거스 시저스 팰리스에서 장기 상주 공연을 성공적으로 이끌며 '라스베이거스의 여왕'이라는 별명을 얻었다.\n\n김나래 기자  / 사진= 셀린 디온",
    "link": "https://v.daum.net/v/20251128130145541",
    "type": "daum_enter",
    "newTitle": "셀린디온 강직 증후군 투병 속 감사 메시지 전해",
    "newArticle": [
      {
        "title": "셀린디온 근황 공개",
        "content": "세계적인 팝의 디바 셀린 디온이 추수감사절을 맞아 팬들에게 따뜻한 메시지를 전했습니다. 오랜만에 공개된 셀린 디온의 근황은 팬들의 뜨거운 관심을 받고 있으며, 특히 지난 2022년 진단받은 '강직 증후군' 투병 이후 처음으로 심경을 전해 많은 이들의 이목을 집중시키고 있습니다. 힘든 시간 속에서도 삶에 대한 감사함을 느끼고 있다는 그녀의 고백은 많은 팬들에게 깊은 울림을 주고 있습니다. 셀린 디온은 앞으로도 음악 활동을 향한 굳건한 의지를 다지고 있으며, 팬들은 그녀의 복귀를 손꼽아 기다리고 있습니다. 이번 근황 공개는 그녀의 음악에 대한 열정과 팬사랑을 다시 한번 확인할 수 있는 기회가 되었습니다. 셀린 디온의 회복과 성공적인 복귀를 응원하는 목소리가 높아지고 있습니다."
      },
      {
        "title": "감사와 사랑 메시지",
        "content": "셀린 디온은 추수감사절을 맞아 자신의 SNS를 통해 팬들에게 감사와 사랑의 메시지를 전했습니다. 그녀는 \"오늘은 잠시 멈춰 서서, 깊은 숨을 쉬고, 감사할 줄 아는 아름다운 날\"이라며 명절의 의미를 되새겼습니다. 또한, 사랑하는 사람들과 함께 모이는 것의 중요성을 강조하며, \"만찬 테이블이든, 전화 통화든, 혹은 마음 속으로 함께하는 것이든 말이다\"라고 덧붙였습니다. 셀린 디온은 특히 \"내 가족과 우리가 함께하는, 세상 그 무엇보다 소중한 순간들에 진심으로 감사하다\"는 진솔한 심경을 밝히며, 팬들에게도 감사와 사랑의 마음을 전했습니다. 이러한 셀린 디온의 따뜻한 메시지는 팬들에게 큰 위로와 희망을 주고 있습니다. 그녀의 음악처럼, 그녀의 말 한마디 한마디가 팬들에게 깊은 감동을 선사하고 있습니다."
      },
      {
        "title": "시련과 내적 강인함",
        "content": "셀린 디온은 삶의 여러 차례 안타까운 비극을 겪었습니다. 2016년에는 남편 르네 앙젤릴을 후두암으로 떠나보냈고, 불과 이틀 후에는 오빠 다니엘 디온마저 같은 병으로 잃는 슬픔을 겪었습니다. 이러한 잇따른 상실 속에서 셀린 디온은 자신의 내면에 숨겨져 있던 강인함을 발견했다고 고백했습니다. 그는 \"아이들이 아빠를 찾지 않도록 이해시키는 과정은 나를 강하게 만들었다\"며, \"힘들고 슬픈 일을 겪어도 우린 강해져야만 한다. 그렇지 않으면 삶 자체의 의미를 이해할 수 없으니까\"라고 말했습니다. 셀린 디온의 이러한 고백은 많은 사람들에게 용기와 희망을 주며, 역경을 헤쳐나가는 인간의 위대한 힘을 보여줍니다."
      },
      {
        "title": "강직 증후군 진단과 희망",
        "content": "2022년, 셀린 디온은 불치성 신경 질환인 '강직 증후군' 진단을 받으며 또 다른 시련에 직면했습니다. 이 질환은 근육 경련을 일으켜 마비 증상을 동반하며, 그녀의 일상생활과 노래하는 능력에까지 영향을 미쳤습니다. 셀린 디온은 \"때로는 걷는 것을 어렵게 만들고, 내가 익숙했던 방식대로 노래하기 위해 성대를 사용할 수 도 없다\"고 고통을 토로했지만, 희망을 잃지 않았습니다. 그녀는 \"내가 아는 모든 것은 노래뿐이다. 그것은 평생 내가 해 온 일이고 내가 가장 사랑하는 일이다\"라고 말하며 음악에 대한 굳건한 의지를 다졌습니다. 힘겨운 재활 끝에 2024년 파리 올림픽 개막식 무대를 통해 성공적인 컴백을 이루어 팬들에게 큰 감동을 선사했습니다. 셀린 디온의 음악에 대한 열정과 회복 의지는 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "팝 디바의 위상",
        "content": "셀린 디온은 폭발적인 가창력과 섬세한 감정 표현으로 오랫동안 팝 음악계의 디바로 군림해왔습니다. 'The Power of Love', 'Because You Loved Me', 'My Heart Will Go On' 등 수많은 히트곡은 전 세계 팬들의 사랑을 받으며 그녀의 위상을 확고히 했습니다. 특히 2003년부터 2019년까지 라스베이거스 시저스 팰리스에서의 장기 상주 공연을 성공적으로 이끌며 '라스베이거스의 여왕'이라는 별명을 얻기도 했습니다. 그녀의 음악은 시대를 초월하여 많은 사람들에게 감동과 위로를 선사했으며, 앞으로도 계속해서 많은 팬들에게 사랑받을 것입니다. 셀린 디온의 예술적 성과는 팝 음악 역사에 길이 남을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "셀린 디온의 이번 근황 소식은 많은 팬들에게 큰 감동과 함께 희망을 선사했습니다. '강직 증후군'이라는 어려운 투병 생활을 겪으면서도 음악에 대한 사랑과 삶에 대한 감사함을 잃지 않는 그녀의 모습은 정말 대단하다고 생각합니다. 특히 잇따른 가족의 상실과 건강 문제라는 큰 시련 속에서도 내면의 강인함을 발견하고 다시 무대에 서겠다는 의지를 보여준 것은 인간 승리의 표본이라 할 수 있습니다. 셀린 디온의 사례는 우리에게 어려움 속에서도 희망을 잃지 않고 자신의 열정을 지키는 것이 얼마나 중요한지를 다시 한번 깨닫게 해줍니다. 그녀의 음악은 앞으로도 많은 사람들에게 위로와 용기를 줄 것이며, 이번 컴백은 단순한 무대 복귀 이상의 의미를 가질 것입니다. 셀린 디온의 회복과 앞으로의 활동을 진심으로 응원합니다."
      }
    ],
    "hashTag": [
      "#셀린디온",
      "#강직증후군",
      "#추수감사절",
      "#근황",
      "#투병",
      "#감사",
      "#음악",
      "#컴백",
      "#파리올림픽",
      "#팝디바"
    ]
  },
  {
    "title": "전인화♥유동근 딸, 난리났다…\"공 들인 얼굴\" 성형 고백→직업까지 다 밝혔다 [엑's 이슈]",
    "article": "(엑스포츠뉴스 이유림 기자) 배우 전인화·유동근 부부의 딸이 최초로 공개돼 눈길을 끌었다.\n\n27일 유튜브 채널 '안녕하세요 최화정이에요'에는 '최화정 안부럽다는 전인화의 효심 가득 금쪽같은 딸 방송 최초 공개'라는 제목의 영상이 업로드됐다.\n\n이날 최화정과 전인화가 대화를 나누던 중, 전인화와 유동근의 딸 서현 씨가 등장했다. 최화정이 서현 씨의 외모를 칭찬하자 서현 씨는 \"공을 들인 얼굴\"이라고 웃어 보이며 입담을 뽐냈고, 전인화는 \"딸이 아빠의 유머와 끼를 닮았다\"며 흐뭇해했다.\n\n서현 씨는 현재 라이프스타일 뷰티 브랜드 '블리쉐던'의 대표로 활동 중이다. 최화정이 \"사업 잘 되고 있냐\"고 묻자 그는 \"열심히 하고 있다\"며 답했다.\n\n전인화는 \"이건 자랑하고 싶다\"며 \"내가 언니(최화정)한테 100가지가 부럽지만, 이 한 가지(딸)는 자랑하고 싶다\"고 말해 딸을 향한 애정을 보이기도 했다.\n\n톱스타 부모를 둔 것에 대한 부담감을 묻는 질문에 서현 씨는 \"아기 때는 있었다. 어릴 때는 어딜 가나 알아보고, 심지어 아기 때는 (엄마랑) 너무 안 닮았다\"고 털어놨다.\n\n제작진이 \"아빠 얼굴도 있고, 엄마 얼굴도 있다\"고 하자 서현 씨는 \"의사 선생님이 도와주셨다\"며 성형 사실을 솔직하게 고백하더니 \"(엄마랑 아빠) 반반이 됐다\"고 너스레를 떨었다.\n\n이를 본 누리꾼들은 \"따님이 너무 고급스럽게 예뻐요\", \"어머나 전인화 따님! 복스러운 미인이네!\", \"전인화님...여전히 우아함이 그대로세요. 따님도 정말 매력 넘쳐서 영상 보면서 저도 모르게 빠져들었어요\" 등의 반응을 보이고 있다.\n\n한편 전인화는 1985년 드라마 '초원에 뜨는 별'로 데뷔해 '제빵왕 김탁구', '내 딸, 금사월', '오! 삼광빌라!' 등 다수 작품을 통해 단아함과 카리스마를 겸비한 연기로 사랑받았다. 그는 동료 배우 유동근과 1989년 결혼해 슬하에 1남 1녀를 두고 있다.\n\n사진=유튜브 '안녕하세요 최화정이에요'",
    "link": "https://v.daum.net/v/20251128125438456",
    "type": "daum_enter",
    "newTitle": "전인화 유동근 딸, 방송 최초 공개 후 외모 성형 고백까지 화제",
    "newArticle": [
      {
        "title": "전인화 딸 최초 공개",
        "content": "배우 전인화와 유동근 부부의 딸 서현 씨가 방송 최초로 공개되어 화제를 모으고 있습니다. 유튜브 채널 '안녕하세요 최화정이에요'에 출연한 전인화는 딸 서현 씨에 대한 애정을 드러내며 시청자들의 관심을 집중시켰습니다. 최화정은 서현 씨의 아름다운 외모를 칭찬했고, 서현 씨는 재치 있는 입담으로 화답했습니다. 전인화는 딸이 남편 유동근의 유머와 끼를 닮았다며 흐뭇해하는 모습을 보였습니다. 이처럼 연예인 부부의 자녀가 대중 앞에 나서는 것은 흔치 않은 일이라 더욱 주목받고 있으며, 전인화 딸 공개 소식은 많은 이들의 호기심을 자극하고 있습니다."
      },
      {
        "title": "전인화 딸, 사업가 변신",
        "content": "이날 방송에서 전인화의 딸 서현 씨는 자신이 운영하는 라이프스타일 뷰티 브랜드 '블리쉐던'의 대표로 활동 중이라고 밝혔습니다. 최화정이 사업 근황을 묻자 서현 씨는 열심히 하고 있다고 답하며 사업에 대한 열정을 보여주었습니다. 톱스타 부모 밑에서 자란 것에 대한 부담감은 없었는지 묻는 질문에 서현 씨는 어릴 때는 있었지만, 이제는 오히려 긍정적으로 받아들이고 있다고 이야기했습니다. 특히 성형 사실을 솔직하게 고백하며 부모님의 장점을 반반씩 닮았다고 너스레를 떠는 모습은 시청자들에게 큰 웃음을 선사했습니다. 전인화의 딸은 이제 단순한 연예인 가족이 아닌, 당당한 사업가로서의 면모를 보여주고 있습니다."
      },
      {
        "title": "서현 씨의 솔직한 고백",
        "content": "서현 씨는 어린 시절 톱스타 부모님 때문에 겪었던 에피소드를 솔직하게 털어놓았습니다. 어딜 가나 자신을 알아보는 시선이 부담스러웠고, 심지어 어릴 때는 부모님과 닮지 않아 혹시 잘못 태어난 것은 아닌가 하는 생각도 했다고 고백했습니다. 하지만 이러한 솔직한 이야기는 오히려 대중에게 인간적인 매력으로 다가왔습니다. 제작진이 부모님의 장점을 반반씩 닮았다고 하자, 서현 씨는 의사의 도움을 받았다고 유쾌하게 성형 사실을 언급하며 웃음을 자아냈습니다. 이러한 솔직함과 재치는 전인화의 딸이 가진 매력 중 하나로 꼽히고 있습니다. 부모님의 후광보다는 자신의 노력으로 성장하고 있는 서현 씨의 모습은 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "네티즌 반응 폭발",
        "content": "전인화와 유동근 부부의 딸 서현 씨가 최초 공개된 후, 온라인 커뮤니티와 SNS에서는 뜨거운 반응이 이어지고 있습니다. 누리꾼들은 '따님이 너무 고급스럽게 예뻐요', '복스러운 미인이네!', '매력 넘쳐서 영상 보면서 저도 모르게 빠져들었어요'라며 서현 씨의 아름다움과 매력에 감탄했습니다. 또한, 솔직하고 재치 있는 입담에 대한 긍정적인 평가도 쏟아졌습니다. 톱스타 부모를 둔 부담감을 극복하고 자신만의 길을 개척해나가는 서현 씨의 모습에 응원의 메시지가 이어지고 있습니다. 전인화 딸 공개 소식은 앞으로 그녀의 활동에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "전인화, 뷰티 브랜드 대표",
        "content": "전인화의 딸 서현 씨가 뷰티 브랜드 '블리쉐던'의 대표로 활동하고 있다는 사실은 그녀가 단순히 부모의 후광을 등에 업은 금수저가 아님을 보여줍니다. 직접 사업을 이끌며 성공을 위해 노력하는 모습은 많은 젊은이들에게 귀감이 되고 있습니다. 전인화 역시 자신의 딸이 자랑스럽다고 말하며 깊은 애정을 드러냈습니다. 이는 연예인 가족으로서의 삶과 개인적인 성공을 동시에 추구하는 서현 씨의 야무진 면모를 엿볼 수 있는 대목입니다. 전인화의 딸이 앞으로 뷰티 업계에서 어떤 활약을 펼칠지 귀추가 주목됩니다. 그녀의 사업 스토리는 많은 이들에게 영감을 줄 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전인화 씨 딸 공개와 관련된 뉴스를 접하면서, 연예인 자녀라는 후광을 넘어서 자신만의 길을 개척하려는 젊은 사업가의 모습이 인상 깊었습니다. 물론 톱스타 부모의 영향력을 무시할 수는 없겠지만, 서현 씨가 사업에 대한 열정을 보여주고 솔직한 모습으로 대중과 소통하는 방식은 분명 긍정적인 평가를 받을 만합니다. 특히 성형 사실을 유쾌하게 고백하는 모습은 오히려 인간적인 매력을 더해주었고, 이러한 솔직함은 앞으로 그녀의 활동에 큰 자산이 될 것이라고 생각합니다. 부모의 명성에 기대기보다 자신의 능력으로 성공을 이루려는 서현 씨의 도전은 많은 청년들에게 귀감이 될 것이며, 앞으로 그녀의 행보를 응원하게 되는 계기가 되었습니다. 뷰티 브랜드 대표로서의 성공 스토리가 더욱 기대됩니다."
      }
    ],
    "hashTag": [
      "#전인화딸",
      "#유동근딸",
      "#서현",
      "#안녕하세요최화정이에요",
      "#전인화",
      "#유동근",
      "#블리쉐던",
      "#뷰티브랜드",
      "#전인화딸공개",
      "#연예인자녀"
    ]
  },
  {
    "title": "유재석X하하X주우재, 이이경 대신 허경환과 ‘국중박’ 일일 직원 도전",
    "article": "[스포츠조선 조민정 기자] '놀면 뭐하니?' 멤버들이 이번엔 국립중앙박물관으로 출근한다. 연간 관람객 500만 명을 돌파한 이른바 '국중박'에서 하루 직원으로 변신해 전시 준비의 실제 현장을 체험한다.\n\n29일 방송되는 MBC '놀면 뭐하니?'에서는 유재석 하하 주우재가 국중박의 일일 스태프로 활약하는 모습이 담긴다. 고속도로·공항 체험 이후 이어지는 새 직업 도전기로, 이번에는 '국중박'이 멤버들의 무대가 됐다. 최근 한류 명소로 손꼽히며 내국인은 물론 해외 관광객까지 몰리는 곳이 된 만큼 멤버들이 어떤 전시 준비 업무를 맡게 될지 관심이 쏠린다.\n\n특히 이번 회차는 국중박이 새롭게 선보이는 '이순신 특별전' 준비 과정에 투입된다는 점에서 재미가 더해진다. 이순신 장군과 같은 경남 통영 출신인 '통영 대표 연예인' 허경환도 합류해 충무공의 후예(?)다운 존재감을 드러낼 전망이다.\n\n공개된 사진 속 멤버들은 국중박 유니폼을 입고 전시실 곳곳을 누비며 본격 근무 중이다. 도면을 꼼꼼히 들여다보며 칼각 맞추기에 집중하는 유재석과 허경환, 그리고 장신·단신 케미를 제대로 뿜어내는 하하와 주우재의 모습도 포착됐다. 관람객이라면 볼 수 없는 전시 준비 현장을 지근거리에서 마주한 멤버들은 \"생각보다 훨씬 섬세하다\"며 감탄을 쏟아냈다는 전언.\n\n폭넓은 자료 검수부터 전시물 배치까지, 사소한 한 부분도 놓칠 수 없는 작업을 수행하며 멤버들은 어느새 '직원 모드'로 돌입했다. 이들이 최종적으로 어떤 전시 준비를 마무리하게 될지, 어떤 예상 밖 활약을 보여줄지 기대를 모은다.\n\n국립중앙박물관 일일 직원으로 변신한 '놀면 뭐하니?' 멤버들의 하루는 11월 29일 토요일 오후 6시 30분 방송에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20251128125814493",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 국립중앙박물관 일일 직원 도전 이순신 특별전 준비",
    "newArticle": [
      {
        "title": "놀면 뭐하니 박물관 출근",
        "content": "MBC '놀면 뭐하니?'가 이번에는 연간 500만 명 이상이 찾는 국립중앙박물관으로 출근해 화제입니다. 유재석, 하하, 주우재 멤버들은 국립중앙박물관의 일일 직원으로 변신하여 전시 준비 현장을 직접 체험하며 색다른 재미를 선사할 예정입니다. 고속도로, 공항 체험에 이어 새로운 직업 도전에 나선 멤버들이 한국의 대표적인 문화 공간인 국립중앙박물관에서 어떤 활약을 펼칠지 많은 관심이 쏠리고 있습니다. 특히 국립중앙박물관은 최근 한류의 명소로 떠오르며 내국인뿐만 아니라 해외 관광객까지 사로잡고 있어, 멤버들이 맡게 될 전시 준비 업무가 더욱 기대됩니다. '놀면 뭐하니' 박물관 특집은 시청자들에게 신선한 볼거리를 제공할 것으로 예상됩니다."
      },
      {
        "title": "이순신 특별전 준비",
        "content": "이번 '놀면 뭐하니?' 방송에서는 국립중앙박물관이 새롭게 선보이는 '이순신 특별전' 준비 과정에 멤버들이 직접 투입된다는 점에서 시청자들의 흥미를 더욱 자극하고 있습니다. 이순신 장군의 고향인 경남 통영 출신 연예인 허경환이 합류하여 '충무공의 후예'로서 특별한 존재감을 드러낼 것으로 기대됩니다. 국립중앙박물관의 일일 스태프로 변신한 멤버들은 전시의 깊이를 더하는 특별전 준비에 참여하며, 단순한 재미를 넘어 역사적 의미까지 되새기는 시간을 가질 것으로 보입니다. '놀면 뭐하니' 멤버들과 허경환이 함께 만들어갈 이순신 특별전 준비 과정이 어떻게 그려질지 기대가 모입니다."
      },
      {
        "title": "전시 준비 생생 체험",
        "content": "공개된 사진 속에는 국립중앙박물관 유니폼을 단정하게 차려입은 멤버들의 모습이 담겨 있습니다. 유재석과 허경환은 도면을 꼼꼼히 살피며 전시물 배치를 진두지휘하는 듯한 모습을 보여주었고, 하하와 주우재는 장신-단신 케미를 발산하며 현장의 활기를 더했습니다. 평소 관람객들이 볼 수 없었던 전시 준비 현장의 생생함을 가까이서 마주한 멤버들은 '생각보다 훨씬 섬세하다'며 감탄을 쏟아냈다고 합니다. 이처럼 '놀면 뭐하니' 멤버들은 국립중앙박물관의 일일 직원으로서 전시의 완성도를 높이기 위한 치열하고도 섬세한 준비 과정을 경험하며 '직원 모드'에 완벽하게 몰입했습니다."
      },
      {
        "title": "결과물에 대한 기대",
        "content": "멤버들은 폭넓은 자료를 검토하고 전시물을 세심하게 배치하는 등, 전시 준비의 사소한 한 부분도 놓치지 않는 중요한 작업을 수행했습니다. '놀면 뭐하니' 멤버들이 국립중앙박물관의 일일 직원으로 참여하며 어떤 결과물을 만들어낼지, 그리고 이 과정에서 어떤 예상치 못한 활약을 보여줄지 귀추가 주목됩니다. 단순한 체험을 넘어 진정성 있는 업무 참여를 통해 멤버들이 보여줄 성장과 시너지가 '놀면 뭐하니' 방송의 재미를 배가시킬 것으로 예상됩니다. 이번 국립중앙박물관 특집은 시청자들에게 전시의 이면에 대한 새로운 시각을 제공할 것입니다."
      },
      {
        "title": "본방 사수 정보",
        "content": "국립중앙박물관의 일일 직원으로 변신한 '놀면 뭐하니?' 멤버들의 특별한 하루는 11월 29일 토요일 오후 6시 30분에 MBC에서 방송되는 '놀면 뭐하니?'를 통해 확인할 수 있습니다. 놓치면 후회할 멤버들의 진솔한 도전과 유쾌한 케미, 그리고 이순신 특별전 준비의 흥미진진한 비하인드 스토리가 궁금하시다면 본방 사수를 잊지 마세요. '놀면 뭐하니'는 매주 새로운 주제와 멤버들의 도전으로 시청자들에게 즐거움을 선사하고 있으며, 이번 국립중앙박물관 특집 역시 큰 기대를 받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '놀면 뭐하니?' 국립중앙박물관 특집은 단순한 예능을 넘어 교육적인 메시지까지 담고 있다는 점에서 의미가 깊다고 생각합니다. 특히 연간 500만 명이 찾는 국립중앙박물관이라는 상징적인 장소에서 멤버들이 전시 준비 과정을 체험하며 박물관의 숨겨진 노력과 섬세함을 느끼는 모습은 시청자들에게도 전시의 가치와 중요성에 대해 다시 한번 생각하게 하는 계기가 될 것입니다. 이순신 특별전이라는 역사적 주제와 접목하여 '놀면 뭐하니' 멤버들이 보여줄 활약은 시청자들의 흥미를 유발하는 동시에 애국심과 역사에 대한 관심을 고취시킬 수 있을 것으로 기대됩니다. '놀면 뭐하니'는 늘 새로운 시도로 시청자들에게 신선한 재미와 함께 의미 있는 경험을 제공하며 큰 사랑을 받고 있으며, 이번 박물관 특집 또한 그 맥락을 이어갈 것으로 확신합니다. 앞으로도 '놀면 뭐하니'가 보여줄 다양한 직업 체험과 사회적 메시지 전달에 대한 기대감을 높입니다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#국립중앙박물관",
      "#이순신특별전",
      "#유재석",
      "#하하",
      "#주우재",
      "#허경환",
      "#박물관체험",
      "#직업체험",
      "#MBC"
    ]
  }
]