[
  {
    "title": "박나래 반격 “전 매니저들 법인 자금 횡령 포착..고소 예정”",
    "article": "[스포츠조선 박아람 기자] 코미디언 박나래 측이 전 매니저들의 법인자금 횡령 의혹을 파악하고 관련 법적 절차를 진행 중이다.\n\n6일 여러 매체에 따르면, 박나래 측은 \"전 매니저들이 법인 자금을 횡령한 것으로 파악하고 있으며, 특정경제범죄가중처벌법상 횡령 혐의로 고소할 예정\"이라고 밝혔다. 현재 전 매니저들이 횡령한 금액과 규모를 구체적으로 확인 중이라는 입장도 전했다.\n\n박나래 측은 \"전 매니저들이 회사 자금 관련 문제를 일으킨 뒤 이 같은 상황을 만들고 있는 것으로 보인다\"고 덧붙였다.\n\n앞서 전날인 지난 5일 '디스패치'는 박나래의 전 매니저들이 지난 3일 서울서부지법에 박나래 소유 부동산에 대한 가압류를 신청했으며, 재직 중 겪은 피해를 근거로 손해배상 청구 소송도 준비 중이라고 보도했다.\n\n전 매니저들은 박나래가 직장 내 괴롭힘은 물론 폭언·특수상해, 대리 처방 지시, 비용 미정산 등 다양한 문제를 일으켰다고 주장했다. 한 전 매니저는 술을 마시지 않는다는 이유로 폭언을 들었고, 술잔이 날아와 상처를 입었다고 주장하며 특수상해를 제기했다.\n\n서울 강남경찰서는 이날 국민신문고를 통해 제출된 고발장을 접수했다고 밝혔다. 고발장에는 박나래를 비롯해 그의 어머니 고모 씨, 1인 소속사 법인, 성명 불상의 의료인, 전 매니저 등 다수가 피고발인으로 적시됐다.\n\n이후 박나래 소속사 앤파크는 공식 입장문을 통해 사실관계를 설명했다.\n\n소속사는 \"전 매니저 두 명은 약 1년 3개월 근무 후 최근 퇴사했으며, 퇴직금은 정상적으로 지급했다. 하지만 이들은 퇴직금 이후 회사 전년도 매출의 10%에 해당하는 추가 금액을 요구했다\"고 밝혔다.\n\n또한 대중문화예술기획업 등록 지연 논란에 대해서는 \"해당 업무를 담당했던 전 직원들이 절차가 완료됐다고 허위 보고해 뒤늦게 확인했다\"며 \"운영상 미흡함을 인정하고 현재 적법 절차를 진행 중\"이라고 전했다.\n\n소속사에 따르면 전 매니저들은 퇴사 후 점차 새로운 주장들을 추가하며 박나래와 회사에 압박을 이어갔고, 요구 금액도 수억 원 규모로 불어났다. 소속사는 \"근거 없는 주장과 언론 제보로 박나래가 큰 심적 고통을 겪고 있다\"며 \"사실과 다른 주장들이 이어지는 상황에서 더는 일방적인 요구에 끌려 다닐 수 없다고 판단해 법적 조치를 결정했다\"고 설명했다.\n\n앤파크는 \"운영상 부족한 부분에 대해서는 책임을 회피할 생각이 없다\"면서도 \"사실과 다른 주장으로 인한 불필요한 오해가 확산되지 않도록 신중한 보도를 부탁드린다\"고 당부했다.\n\n마지막으로 \"사실관계는 향후 법적 절차를 통해 명확히 밝혀질 것\"이라며 \"혼란을 끼쳐드린 점 사과드리며 필요한 조치를 성실히 진행하겠다\"고 밝혔다.",
    "link": "https://v.daum.net/v/20251206112425913",
    "type": "daum_enter",
    "newTitle": "박나래 측, 전 매니저 법인 자금 횡령 확인 후 법적 절차 진행",
    "newArticle": [
      {
        "title": "박나래, 전 매니저 횡령 의혹",
        "content": "코미디언 박나래를 둘러싼 전 매니저들의 법인 자금 횡령 의혹이 불거지며 법적 절차가 진행 중입니다. 박나래 측은 전 매니저들이 법인 자금을 횡령한 것으로 파악하고 있으며, 이에 따라 특정경제범죄가중처벌법상 횡령 혐의로 고소할 예정이라고 밝혔습니다. 현재 횡령 금액과 규모를 구체적으로 확인 중에 있으며, 전 매니저들이 회사 자금 문제를 일으킨 후 이러한 상황을 만들고 있는 것으로 보인다는 입장을 전했습니다. 이번 박나래 횡령 의혹 관련 소식은 연예계와 팬들 사이에 큰 충격을 안겨주고 있으며, 앞으로 법적 절차를 통해 진실이 명확히 밝혀질 것으로 예상됩니다. 해당 사건은 박나래뿐만 아니라 연예계 전반의 매니지먼트 시스템과 직원 관리 방식에 대한 중요한 시사점을 던져주고 있습니다. 따라서 이번 박나래 횡령 의혹 사건의 전말과 관련 법적 대응 상황에 많은 관심이 쏠리고 있습니다. 박나래 측은 횡령 의혹에 대한 강경한 법적 대응 의사를 밝힌 상태입니다."
      },
      {
        "title": "전 매니저, 손배소 준비",
        "content": "박나래의 전 매니저들이 서울서부지법에 박나래 소유 부동산 가압류를 신청하고 손해배상 청구 소송을 준비 중이라는 보도가 나왔습니다. 전 매니저들은 박나래로부터 직장 내 괴롭힘, 폭언, 특수상해, 대리 처방 지시, 비용 미정산 등 다양한 피해를 겪었다고 주장하고 있습니다. 특히 한 전 매니저는 술을 마시지 않는다는 이유로 폭언을 듣고 술잔이 날아와 상처를 입었다며 특수상해 혐의를 제기했습니다. 이러한 전 매니저들의 주장은 박나래 측의 주장과는 상반되는 내용으로, 이번 사건의 진실 공방이 치열하게 전개될 것으로 예상됩니다. 박나래 전 매니저들의 손해배상 청구 소송 준비는 횡령 의혹과는 별개의 사안으로, 근무 기간 중 발생한 갈등과 피해 주장이 구체적으로 어떤 방식으로 소송에 반영될지가 주목됩니다. 박나래 측은 이들의 주장에 대해 사실과 다르다는 입장을 유지하고 있어, 법정에서 양측의 첨예한 대립이 예상됩니다."
      },
      {
        "title": "박나래 소속사 입장 발표",
        "content": "박나래 소속사 앤파크는 공식 입장문을 통해 이번 사태에 대한 입장을 밝혔습니다. 소속사에 따르면 전 매니저 두 명은 약 1년 3개월 근무 후 퇴사했으며, 퇴직금은 정상적으로 지급했으나 이후 회사 전년도 매출의 10%에 해당하는 추가 금액을 요구했다고 합니다. 또한 대중문화예술기획업 등록 지연 논란에 대해서는 해당 업무를 담당했던 전 직원의 허위 보고로 인해 뒤늦게 확인되었으며, 운영상의 미흡함을 인정하고 적법 절차를 진행 중이라고 설명했습니다. 소속사는 전 매니저들이 퇴사 후 새로운 주장들을 추가하며 요구 금액을 수억 원 규모로 불려왔다고 주장하며, 근거 없는 주장과 언론 제보로 박나래가 큰 심적 고통을 겪고 있다고 토로했습니다. 따라서 더 이상 일방적인 요구에 끌려 다닐 수 없어 법적 조치를 결정했다고 덧붙였습니다. 박나래 소속사의 이번 입장 발표는 전 매니저들의 주장에 대한 반박과 함께 법적 대응의 불가피성을 강조하는 내용입니다."
      },
      {
        "title": "경찰, 고발장 접수 확인",
        "content": "서울 강남경찰서는 국민신문고를 통해 제출된 고발장을 접수했다고 밝혔습니다. 고발장에는 박나래를 비롯해 그의 어머니, 1인 소속사 법인, 성명 불상의 의료인, 전 매니저 등 다수가 피고발인으로 명시된 것으로 알려졌습니다. 이는 단순한 전 매니저와의 갈등을 넘어, 박나래의 가족 및 관련 인물까지 연루될 수 있는 사안임을 시사합니다. 경찰의 고발장 접수 확인은 이번 사건이 공식적인 수사 절차로 이어질 가능성을 높이며, 향후 경찰 조사를 통해 사실관계가 명확히 규명될 것으로 보입니다. 박나래 측은 물론, 고발장에 명시된 다른 피고발인들 역시 조사 대상에 포함될 것으로 예상됩니다. 경찰의 철저한 조사를 통해 박나래 횡령 의혹과 전 매니저들의 주장 모두에 대한 진실이 밝혀지기를 기대합니다. 이번 사건은 연예인과 소속사 직원 간의 법률 및 윤리적 문제에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "운영 미흡 인정 및 사과",
        "content": "박나래 소속사 앤파크는 운영상 부족한 부분에 대해서는 책임을 회피할 생각이 없다고 밝혔습니다. 다만, 사실과 다른 주장으로 인한 불필요한 오해가 확산되지 않도록 신중한 보도를 당부했습니다. 또한, 혼란을 끼쳐드린 점에 대해 사과하며 필요한 조치를 성실히 진행하겠다고 덧붙였습니다. 이러한 소속사의 입장은 이번 사태에 대한 책임을 일부 인정하면서도, 허위 주장으로 인한 피해를 막고 싶다는 의지를 피력한 것으로 해석됩니다. 운영상의 미흡함을 인정한다는 부분은 특히 주목할 만하며, 향후 유사한 문제가 재발하지 않도록 개선 노력이 필요함을 시사합니다. 박나래 측은 사실관계가 법적 절차를 통해 명확히 밝혀질 것이라고 강조하며, 공식적인 입장을 일단락 지었습니다. 이번 사건을 통해 연예인과 직원 간의 투명하고 공정한 관계 정립의 중요성이 더욱 부각되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박나래 전 매니저 관련 논란은 연예인과 그의 스태프 간의 관계에서 발생할 수 있는 복잡한 문제들을 여실히 보여줍니다. 양측의 주장이 첨예하게 대립하고 있는 만큼, 섣부른 판단은 금물이며 법적 절차를 통해 사실 관계가 명확히 밝혀지는 것이 가장 중요합니다. 만약 횡령 사실이 있다면 이는 명백한 범죄 행위이므로 엄중한 처벌이 필요하며, 반대로 전 매니저들의 주장이 사실이라면 박나래 측 역시 그에 상응하는 책임을 져야 할 것입니다. 특히 이번 사건에서 드러난 직장 내 괴롭힘, 폭언, 대리 처방 지시 등의 주장은 심각한 윤리적 문제와 직결되므로 사실 여부 확인이 필수적입니다. 연예인이라는 높은 사회적 영향력을 가진 위치에 있는 만큼, 사소한 행동 하나하나가 큰 파장을 일으킬 수 있다는 점을 항상 인지해야 할 것입니다. 또한, 소속사의 운영 미흡 문제 역시 간과할 수 없습니다. 이러한 문제가 발생하지 않도록 사전에 예방하고, 문제가 발생했을 때 신속하고 공정하게 처리할 수 있는 시스템을 구축하는 것이 중요합니다. 이번 사건을 계기로 연예계 전반에 걸쳐 투명하고 윤리적인 매니지먼트 환경이 조성되기를 바라며, 박나래를 포함한 모든 관련자들이 이번 일을 통해 성찰하고 발전하는 계기가 되기를 희망합니다. 결국 진실은 법원에서 밝혀질 것이며, 그 결과에 따라 합당한 책임과 처분이 이루어질 것입니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#전매니저",
      "#법인자금횡령",
      "#가압류",
      "#손해배상청구",
      "#직장내괴롭힘",
      "#폭언",
      "#특수상해",
      "#대리처방",
      "#앤파크"
    ]
  },
  {
    "title": "\"'소년범' 조진웅 진심, 너그럽게 이해해 주시길\" [스타이슈]",
    "article": "[스타뉴스 | 김나라 기자]\n\n'소년범' 전과자, 배우 조진웅(49·본명 조원준)이 무책임한 입장문으로 마지막까지 대중에게 큰 실망감을 안겼다.\n\n5일 의혹이 제기된 조진웅의 과거는 충격 그 자체였다. 고교시절 중범죄를 저질러 소년보호 처분을 받아 소년원에 송치된 바 있다. 당시 그는 일진이었으며, 일진 무리와 차량 절도, 성폭행 연루 등 온갖 범행을 저질렀다. 고등학교 2학년 시절엔 특가법상 강도, 강간 혐의로 형사 재판받은 이력이 있는 것으로 전해졌다.\n\n게다가 조진웅은 성인이 된 후, 즉 데뷔 이후에도 범죄를 저질렀다는 의혹이 불거졌다. 그가 극단 생활을 하던 중 단원을 심하게 구타해 폭행 혐의로 '벌금형'을 처분받았으며, '음주운전' 전과도 있다는 것. 본명 조원준이 아닌, 부친 이름인 '조진웅'으로 활동하는 것도 이러한 범죄 이력을 감추기 위한 이유라는 주장이 터져 나왔다.\n\n이날 밤, 꼬박 10시간이 걸려 입장문을 발표한 조진웅 측. '소년범' 전과를 인정한 그의 과거도 과거지만, 입장문 또한 경악스러운 수준이었다.\n\n조진웅의 각종 범죄 행위 속 소속사 사람엔터테인먼트 측이 분명히 부인한 내용은 \"성폭행 관련한 행위와는 무관하다\"라는 것뿐이었다.\n\n게다가 이들은 '소년범' 전과를 두고 \"30년도 더 지난 시점에 경위를 완전히 파악하기에는 어렵다. 관련 법적 절차 또한 이미 종결된 상태라 한계가 있다\"라며 되려 공소시효가 지난 점을 강조했다.\n\n조진웅이 데뷔 후 일으킨 음주운전 전과, 폭행 벌금형 처벌은 어떨까. 이 중대 범죄에 대해선 \"성인이 된 후에도 미흡한 판단으로 심려를 끼친 순간들이 있었다\"라며 가볍게 넘겨 말했다.\n\n게다가 이들은 '소년범' 전과를 두고 \"30년도 더 지난 시점에 경위를 완전히 파악하기에는 어렵다. 관련 법적 절차 또한 이미 종결된 상태라 한계가 있다\"라며 되려 공소시효가 지난 점을 강조했다.\n\n압권은 입장문 말미였다. 사람엔터테인먼트 측은 \"조진웅이 부친의 이름을 예명으로 사용해 온 부분은 과거를 감추기 위한 목적이 아니라, 스스로에게 다짐하며 더 나은 사람이 되고자 한 결심에서 비롯된 배우의 진심을 너그럽게 이해해 주시기를 간곡히 부탁린다\"라며 실망감에 방점을 찍었다.\n\n정리하자면 지난 21년간 각종 범죄 이력을 숨긴 채 활동해 온 조진웅. 대중에게 배신감은 물론, 연예계에 큰 리스크를 안겼음에도 이에 대한 진정성 있는 사과는 없었다. \"진심을 너그럽게 이해해 달라\"라는 말이 이토록 황당할 수가 없는 이유다. 조진웅으로 인해 대중이 무려 10년을 기다려온 tvN 새 드라마, '두 번째 시그널'(이하 '시그널2')은 방영 자체가 무산될 위기에 처했음에도 말이다. 이는 시즌1의 김은희 작가에 김혜수, 이제훈 등 원년 멤버가 그대로 모였으며 막대한 제작비가 투입된 드라마다. 극 중 조진웅이 정의로운 형사 역할을 맡은 만큼, 직격탄을 맞은 '시그널2'다.\n\n이에 네티즌들은 \"노답\", \"시그널에서 나온 에피소드는 다 경험이었네\", \"그냥 다 변명\", \"'시그널2'를 아주 시원하게 말아먹는구나\", \"퇴출감이다\", \"이제야 밝혀진 게 더 신기하네\", \"그냥 지난 과오를 인정하고 반성한다에서 끝났어야지 법적 처벌을 이미 받아서 종결됐다는 소리는 왜 한 거냐. 범죄 저질렀지만 처벌받았으니 끝난 일이라는 마인드로 살아온 건가? 국민이 가장 분노하는 포인트를 건드렸네\" 등 거센 비판을 보내고 있다.",
    "link": "https://v.daum.net/v/20251206112349909",
    "type": "daum_enter",
    "newTitle": "조진웅 과거 폭행 음주운전 논란 입장문 진심 이해 부탁",
    "newArticle": [
      {
        "title": "조진웅 과거 논란",
        "content": "배우 조진웅의 충격적인 과거사가 공개되며 대중에게 큰 실망감을 안기고 있습니다. 과거 고등학교 시절 중범죄를 저질러 소년원 송치 처분을 받은 사실이 알려지면서, 당시 일진으로 활동하며 차량 절도, 성폭행 연루 등 심각한 범죄에 가담했다는 의혹이 제기되었습니다. 특히 고등학교 2학년 시절에는 특가법상 강도, 강간 혐의로 형사 재판까지 받은 전력이 있는 것으로 전해져 충격을 더하고 있습니다. 이러한 소년범 전과는 배우 조진웅의 이미지에 큰 타격을 주기에 충분했습니다. 그의 과거 행적이 공개되면서, 그동안 쌓아온 연기 경력과 대중적 신뢰가 흔들리고 있습니다."
      },
      {
        "title": "데뷔 후 범죄 의혹",
        "content": "조진웅의 과거사는 소년 시절에만 국한되지 않습니다. 성인이 된 후, 즉 배우 데뷔 이후에도 범죄를 저질렀다는 의혹이 제기되었습니다. 극단 활동 당시 동료 단원을 심하게 구타하여 폭행 혐의로 벌금형을 받았다는 사실과 함께, 음주운전 전과까지 있다는 주장입니다. 이러한 의혹들은 조진웅의 성실하고 책임감 있는 이미지와는 거리가 멀어 대중에게 더욱 큰 충격을 주고 있습니다. 특히 본명인 조원준이 아닌, 부친의 이름을 예명으로 사용하는 이유가 이러한 범죄 이력을 숨기기 위한 것이라는 주장까지 나오면서 논란은 더욱 증폭되고 있습니다. 조진웅의 과거 행적은 그의 직업윤리와도 연관되어 씁쓸함을 더하고 있습니다."
      },
      {
        "title": "소속사의 입장문",
        "content": "의혹이 불거진 후 약 10시간 만에 조진웅 측 소속사는 입장문을 발표했습니다. 하지만 이 입장문은 오히려 대중의 실망감을 키우는 수준이었습니다. 소속사는 성폭행 관련 행위와는 무관하다는 점만을 분명히 부인했으며, '소년범' 전과에 대해서는 '30년도 더 지난 시점이라 경위를 파악하기 어렵고 법적 절차가 종결되었다'는 식의 답변으로 일관했습니다. 이미 종결된 사안임을 강조하며 책임을 회피하려는 듯한 태도는 대중의 분노를 더욱 자극했습니다. 이러한 태도는 과거의 잘못을 인정하고 반성하는 모습과는 거리가 멀어 보였습니다."
      },
      {
        "title": "음주운전, 폭행 관련 해명",
        "content": "데뷔 이후의 음주운전 전과와 폭행 벌금형에 대한 소속사의 해명 역시 안일했습니다. '성인이 된 후에도 미흡한 판단으로 심려를 끼친 순간들이 있었다'는 표현은 심각한 범죄 행위에 대한 가벼운 언급으로 들릴 수밖에 없습니다. 명확한 사과와 책임 있는 태도보다는 상황을 무마하려는 듯한 뉘앙스는 대중에게 진정성 있게 다가가지 못했습니다. 이러한 해명은 조진웅이라는 배우에 대한 신뢰를 더욱 하락시키는 결과를 초래했습니다. 그의 과거 행적에 대한 명확한 인지와 책임 있는 태도를 기대했던 팬들의 실망은 더욱 커질 수밖에 없었습니다."
      },
      {
        "title": "예명 사용 이유 해명",
        "content": "소속사 입장문의 백미는 예명 사용 이유에 대한 해명이었습니다. '과거를 감추기 위한 목적이 아니라, 스스로에게 다짐하며 더 나은 사람이 되고자 한 결심에서 비롯된 배우의 진심'이라고 주장하며 너그러운 이해를 간곡히 부탁했습니다. 하지만 이미 드러난 각종 범죄 이력을 숨기려는 의도가 아니었냐는 의혹이 제기된 상황에서 이러한 해명은 설득력이 떨어졌습니다. 오히려 진심을 호소하기보다는 상황을 더욱 어렵게 만드는 역효과를 낳았습니다. 대중은 조진웅의 진정성 있는 사과를 기대했지만, 소속사의 해명은 그 기대를 저버렸습니다."
      },
      {
        "title": "시그널2 방영 위기",
        "content": "이번 논란은 조진웅이 출연 예정이었던 tvN 새 드라마 '두 번째 시그널'(이하 '시그널2')의 방영 자체를 위태롭게 만들었습니다. 시즌1의 성공을 발판 삼아 김은희 작가와 김혜수, 이제훈 등 원년 멤버가 다시 뭉치고 막대한 제작비가 투입된 기대작이었지만, 주인공인 조진웅의 과거 논란으로 인해 모든 것이 물거품이 될 위기에 처했습니다. 극 중 조진웅이 정의로운 형사 역할을 맡았다는 점에서 이번 논란은 더욱 뼈아픈 직격탄이 되었습니다. '시그널2'의 정상적인 방영을 기대했던 팬들에게 큰 실망감을 안겨주었습니다. 그의 과거 행적이 드라마 제작 전반에 미치는 영향은 상당합니다."
      },
      {
        "title": "네티즌 비판 쇄도",
        "content": "이번 사태에 대해 네티즌들의 비판은 거세게 이어지고 있습니다. '노답', '그냥 다 변명', ''시그널2'를 아주 시원하게 말아먹는구나', '퇴출감이다' 등의 댓글들은 그의 과거 행적과 소속사의 안일한 대응에 대한 분노를 여실히 보여주고 있습니다. 특히 '범죄 저질렀지만 처벌받았으니 끝난 일이라는 마인드로 살아온 건가?'라는 지적은 많은 네티즌들의 공감을 얻으며, 조진웅이 과거의 잘못을 진정으로 반성하고 있는지에 대한 의문을 제기하고 있습니다. 이러한 대중의 반응은 조진웅이 앞으로 연예계 활동을 이어가는 데 있어 큰 장애물이 될 것으로 보입니다. 그의 이미지 쇄신은 쉽지 않을 전망입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 조진웅의 과거 논란은 단순히 한 개인의 도덕성 문제를 넘어, 연예계 전반의 책임감과 진정성에 대한 질문을 던집니다. 소년범 전과와 데뷔 후의 범죄 의혹은 그의 이미지를 크게 훼손했으며, 특히 '시그널2'와 같은 대작 드라마에 미칠 파장은 결코 작지 않습니다. 소속사의 안일한 대응과 변명으로 일관하는 듯한 태도는 대중의 신뢰를 더욱 무너뜨렸습니다. 과거의 잘못을 인정하고 진정으로 반성하는 모습 대신, 법적 절차 종결과 공소시효 만료를 강조하는 태도는 대중이 가장 민감하게 반응하는 부분을 건드린 것입니다. 이번 사건을 통해 연예인들의 과거 행적이 얼마나 중요한지, 그리고 대중의 기대에 부응하기 위한 책임감 있는 자세가 얼마나 필요한지 다시 한번 되새기게 됩니다. 앞으로 조진웅이 어떤 태도를 보이느냐에 따라 그의 연예계 활동은 큰 갈림길에 놓일 것입니다. 진정성 있는 사과와 반성을 통해 대중의 신뢰를 회복하는 것이 무엇보다 중요해 보입니다. 이번 사건이 연예계 전체에 경각심을 주는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#조진웅",
      "#조진웅논란",
      "#소년범",
      "#과거사",
      "#입장문",
      "#조진웅음주운전",
      "#조진웅폭행",
      "#시그널2",
      "#대중실망",
      "#논란"
    ]
  },
  {
    "title": "‘정국 열애설’ 윈터, 토끼 윈토로 변신…러블리 셀카 대방출",
    "article": "[마이데일리 = 이정민 기자] 에스파 멤버 윈터가 ‘토끼 윈토’로 변신해 러블리한 매력을 뽐냈다.\n\n윈터는 최근 자신의 SNS에 토끼 이모지와 함께 여러 장의 셀카를 공개했다. 사진 속 윈터는 새하얀 퍼 재킷에 커다란 토끼 귀 모자를 눌러쓴 채 카메라를 향해 환하게 미소 짓고 있다. 부드러운 조명 아래에서도 또렷한 이목구비가 돋보이며, 장난스러운 표정과 여리여리한 분위기가 보는 이들의 마음을 사로잡는다.\n\n또 다른 컷에서는 토끼 귀 끝을 손으로 살짝 잡아 올리며 사랑스러운 포즈를 연출했다. 긴 웨이브 헤어와 대비되는 새하얀 의상은 한층 더 인형 같은 분위기를 자아냈다. 팬들은 “너무 귀엽다”, “오늘도 미모 열일”, “토끼 윈토 최고야” 등의 댓글을 남기며 열렬한 반응을 보냈다.\n\n한편 윈터는 최근 온라인 커뮤니티를 중심으로 방탄소년단 정국과의 열애설에 휩싸인 바 있다. 일부 네티즌들이 두 사람의 문신 디자인을 근거로 ‘커플 타투’ 의혹을 제기하며 관심이 집중됐지만, 양측 소속사인 빅히트뮤직과 SM엔터테인먼트는 공식 입장을 내놓지 않고 있다.\n\n정국은 오는 3월 예정된 방탄소년단 완전체 활동을 준비 중이며, 에스파는 세 번째 월드투어 ‘싱크 엑시스 라인(SYNC: AXIS LINE)’으로 글로벌 팬들과 만나는 중이다.",
    "link": "https://v.daum.net/v/20251206114714083",
    "type": "daum_enter",
    "newTitle": "에스파 윈터 토끼 윈토 변신 귀여운 셀카 공개",
    "newArticle": [
      {
        "title": "윈터, 토끼 변신!",
        "content": "에스파 멤버 윈터가 귀여운 토끼로 변신해 팬심을 사로잡았습니다. 최근 윈터는 자신의 SNS에 토끼 이모지와 함께 여러 장의 셀카를 공개하며 사랑스러운 매력을 뽐냈습니다. 하얀 퍼 재킷과 커다란 토끼 귀 모자를 착용한 윈터는 부드러운 조명 아래에서도 빛나는 또렷한 이목구비와 장난스러운 표정으로 시선을 집중시켰습니다. 윈터의 여리여리한 분위기는 많은 팬들의 마음을 설레게 하기에 충분했습니다. 이러한 윈터의 깜찍한 토끼 변신은 팬들에게 큰 즐거움을 선사하며 뜨거운 반응을 얻고 있습니다. 윈터의 다채로운 매력이 돋보이는 이번 셀카는 에스파 팬들뿐만 아니라 많은 대중의 관심을 받고 있습니다."
      },
      {
        "title": "인형 같은 윈터 매력",
        "content": "새하얀 의상과 대비되는 윈터의 긴 웨이브 헤어는 마치 인형을 보는 듯한 비주얼을 완성했습니다. 윈터는 토끼 귀 모자의 끝을 손으로 살짝 잡아 올리는 등 사랑스러운 포즈를 연출하며 팬들의 심장을 저격했습니다. 윈터 특유의 맑고 깨끗한 분위기와 어우러진 이번 모습은 팬들 사이에서 '인형 같다', '미모 열일'이라는 찬사를 받으며 폭발적인 반응을 이끌어냈습니다. 윈터의 이러한 사랑스러운 셀카는 앞으로 공개될 에스파 활동에 대한 기대감을 더욱 높이고 있습니다. 윈터의 비주얼은 언제나 팬들에게 큰 화제가 되며, 이번 토끼 변신 역시 윈터의 사랑스러움을 제대로 보여주었습니다."
      },
      {
        "title": "팬들 반응 폭발",
        "content": "윈터의 귀여운 토끼 셀카에 팬들은 열광적인 반응을 보였습니다. 팬들은 SNS 댓글을 통해 “너무 귀엽다”, “오늘도 미모 열일”, “토끼 윈토 최고야” 등의 애정 어린 메시지를 쏟아내며 윈터에 대한 넘치는 사랑을 표현했습니다. 윈터의 팬 사랑은 이번 셀카를 통해 더욱 깊어졌으며, 팬들은 윈터의 활동을 응원하며 긍정적인 에너지를 주고받고 있습니다. 윈터는 팬들과의 소통을 중요하게 생각하며 꾸준히 SNS를 통해 근황을 공유하고 있는데, 이러한 팬들과의 교류는 윈터의 인기를 더욱 견고하게 만드는 요소로 작용하고 있습니다. 윈터의 귀여운 모습에 팬들은 언제나 행복해하고 있습니다."
      },
      {
        "title": "정국과의 열애설",
        "content": "최근 윈터는 온라인 커뮤니티를 중심으로 방탄소년단 정국과의 열애설에 휩싸이며 세간의 이목을 집중시켰습니다. 일부 네티즌들은 두 사람의 문신 디자인을 근거로 '커플 타투' 의혹을 제기하며 뜨거운 관심을 보였습니다. 하지만 아직 양측 소속사인 빅히트뮤직과 SM엔터테인먼트는 이에 대해 공식적인 입장을 내놓지 않고 있는 상황입니다. 열애설이 불거진 가운데, 윈터와 정국은 각자의 그룹 활동에 집중하고 있는 것으로 알려졌습니다. 윈터의 열애설은 팬들에게도 큰 관심사이며, 앞으로 소속사의 공식 입장이 발표될지 귀추가 주목됩니다. 윈터는 이번 열애설에도 불구하고 당당한 행보를 이어가고 있습니다."
      },
      {
        "title": "각자의 활동 집중",
        "content": "열애설 속에서도 윈터와 정국은 각자의 활발한 활동을 이어가고 있습니다. 방탄소년단 정국은 오는 3월 예정된 그룹의 완전체 활동을 위해 막바지 준비에 박차를 가하고 있습니다. 방탄소년단의 완전체 컴백은 전 세계 팬들의 뜨거운 관심을 받고 있으며, 정국의 합류는 더욱 기대를 모으고 있습니다. 한편 에스파 멤버 윈터가 속한 그룹 에스파는 현재 세 번째 월드투어 ‘싱크 엑시스 라인(SYNC: AXIS LINE)’을 통해 글로벌 팬들과 만나며 뜨거운 호응을 얻고 있습니다. 에스파는 이번 월드투어를 통해 전 세계 팬들에게 멋진 퍼포먼스를 선보이며 K팝 대표 걸그룹으로서의 위상을 다시 한번 확인하고 있습니다. 윈터와 정국의 개인적인 이슈와 별개로, 두 사람은 각자의 위치에서 최선을 다하는 모습을 보여주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "에스파 윈터의 귀여운 토끼 변신은 팬들에게 큰 즐거움을 선사하며 긍정적인 에너지를 전달했습니다. 윈터는 이러한 모습을 통해 자신의 매력을 한껏 발산하며 팬들과의 유대감을 더욱 강화했습니다. 다만, 최근 불거진 정국과의 열애설에 대한 양측 소속사의 침묵은 오히려 팬들의 궁금증과 추측을 증폭시키는 결과를 낳고 있습니다. 물론 아티스트의 사생활은 존중받아야 마땅하지만, 팬들의 높은 관심사를 고려했을 때 명확한 소통이 이루어진다면 더욱 좋을 것이라는 생각입니다. 윈터와 정국 모두 현재 활발한 활동을 이어가고 있는 만큼, 이러한 개인적인 이슈보다는 그들의 멋진 무대와 음악에 더욱 집중할 수 있는 환경이 조성되기를 바랍니다. 윈터의 앞으로의 활동과 성장 또한 기대하며 응원하겠습니다."
      }
    ],
    "hashTag": [
      "#에스파",
      "#윈터",
      "#토끼윈터",
      "#윈터셀카",
      "#윈터러블리",
      "#윈터미모",
      "#윈터토끼귀"
    ]
  }
]