[
  {
    "title": "양파, '전 남친' 정체 들통났다…\"모델 출신 배우 걔\" [RE:뷰]",
    "article": "[TV리포트=나보현 기자] 그룹 어반자카파의 권순일이 가수 양파의 전 남자 친구에 대해 물었고, 이에 방송인 홍진경이 그의 정체를 폭로했다. 양파는 당황한 모습을 드러냈지만 홍진경은 폭탄 발언을 이어갔다. 그는 과거 한 배우 또한 양파를 좋아했다고 밝혀 궁금증을 자아내기도 했다.\n\n11일 채널 '공부왕찐천재 홍진경'에는 \"단독 공개! 놀 때도 카메라 켜는 홍진경이 포착한 연예인들의 비밀스런 술자리(즉석 콘서트)\"라는 제목의 영상이 업로드됐다. 영상에서 권순일은 홍진경에게 \"선배님은 양파 누나 20대 때 전 남친들 아시냐\"고 질문했다.\n\n홍진경은 \"안다. 모델이었다\"며 \"모델 하다가 배우 하는 걔 아니냐\"고 해 양파를 당황케 했다. 양파는 \"언니, 무슨 소리냐\"며 당혹스러움을 감추지 못했다. 홍진경은 굴하지 않고 폭로를 이어갔다. 그는 \"어떤 배우가 또 널 되게 좋아했었다\"며 \"네 생일에도 왔다\"고 밝혔다. 양파는 소리를 지르며 \"못 산다\"고 절망했다. 홍진경은 \"얘(양파) 생일(파티)에 갔는데 정작 양파가 늦게 왔다. 근데 얘한테 관심 있는 배우가 와 있었다\"고 설명하며 \"그래서 나랑 그 배우랑 계속 둘이 앉아 있었다\"고 회상했다.\n\n양파도 해당 사실에 놀라며 \"진짜냐\"고 물었고, 홍진경은 \"나 양파랑 은근 친했다\"고 웃어 보였다. 양파는 \"언니랑 진짜 친했다. 언니가 나한테 큰 꽃다발도 줬다\"고 자랑했다. 이어 \"언니가 미감이 좋고, 책을 많이 읽어서 글을 진짜 잘 쓴다\"며 홍진경을 향해 \"언니는 다 가진 여자\"라고 지칭해 훈훈한 분위기를 자아냈다.\n\n지난 1996년 1집 앨범 '양파'로 데뷔한 양파는 타이틀곡 '애송이의 사랑'으로 대중의 큰 사랑을 받았다. 이후 '알아요', '그대를 알고', '사랑‥그게 뭔데', '알고 싶어요!', '다 알아요' 등의 히트곡으로 화제가 됐다.\n\n나보현 기자  / 사진= 양파, 채널 '공부왕찐천재 홍진경'",
    "link": "https://v.daum.net/v/20251212123848956",
    "type": "daum_enter",
    "newTitle": "양파 전 남친 정체 깜짝 공개, 홍진경 폭로 진실은?",
    "newArticle": [
      {
        "title": "양파 전 남친 공개",
        "content": "그룹 어반자카파의 권순일이 가수 양파의 과거 연애사에 대해 질문하며 모든 것이 시작되었습니다. 특히 방송인 홍진경이 양파의 전 남자 친구 정체를 폭로하는 발언을 하면서 큰 화제가 되었습니다. 예상치 못한 홍진경의 돌직구 발언에 양파는 당황한 기색을 감추지 못했지만, 홍진경은 멈추지 않고 양파의 과거 연애에 대한 흥미로운 비하인드 스토리를 이어갔습니다. 심지어 과거 양파를 좋아했던 다른 배우에 대한 언급까지 나오면서 시청자들의 궁금증을 증폭시켰습니다. 이처럼 솔직하고 유쾌한 대화 속에서 양파의 숨겨진 과거가 조금씩 드러나는 모습이 시선을 사로잡았습니다."
      },
      {
        "title": "홍진경의 솔직 폭로",
        "content": "지난 11일 채널 '공부왕찐천재 홍진경'에는 \"단독 공개! 놀 때도 카메라 켜는 홍진경이 포착한 연예인들의 비밀스런 술자리(즉석 콘서트)\"라는 제목의 영상이 업로드되었습니다. 영상 속에서 권순일이 홍진경에게 \"선배님은 양파 누나 20대 때 전 남친들 아시냐\"고 물었고, 이에 홍진경은 망설임 없이 \"안다. 모델이었다\"라고 답하며 \"모델 하다가 배우 하는 걔 아니냐\"고 덧붙여 양파를 깜짝 놀라게 했습니다. 예상치 못한 폭로에 양파는 \"언니, 무슨 소리냐\"며 당혹스러움을 표현했지만, 홍진경은 멈추지 않고 이야기를 이어갔습니다. 그녀는 \"어떤 배우가 또 널 되게 좋아했었다. 네 생일에도 왔다\"고 밝혀 양파를 더욱 놀라게 했습니다. 양파는 \"못 산다\"며 절망적인 반응을 보였고, 홍진경은 당시 상황을 생생하게 묘사하며 \"얘(양파) 생일(파티)에 갔는데 정작 양파가 늦게 왔다. 근데 얘한테 관심 있는 배우가 와 있었다. 그래서 나랑 그 배우랑 계속 둘이 앉아 있었다\"고 회상했습니다."
      },
      {
        "title": "양파의 반응과 추억",
        "content": "홍진경의 구체적인 폭로에 양파 역시 놀라움을 금치 못하며 \"진짜냐\"고 되물었습니다. 이에 홍진경은 \"나 양파랑 은근 친했다\"고 웃으며 답했습니다. 양파는 이에 화답하듯 \"언니랑 진짜 친했다. 언니가 나한테 큰 꽃다발도 줬다\"고 당시를 떠올리며 자랑스럽게 이야기했습니다. 또한 양파는 홍진경의 미감과 지성을 칭찬하며 \"언니는 다 가진 여자\"라고 표현했습니다. 이러한 대화는 두 사람의 끈끈했던 우정을 엿볼 수 있게 했으며, 과거의 추억을 유쾌하게 공유하는 훈훈한 분위기를 자아냈습니다. 솔직한 폭로와 함께 이어지는 따뜻한 회상은 시청자들에게 즐거움을 선사했습니다."
      },
      {
        "title": "양파의 성공적인 음악 활동",
        "content": "가수 양파는 1996년 1집 앨범 '양파'로 데뷔하여 타이틀곡 '애송이의 사랑'으로 대중적인 사랑을 받으며 성공적인 음악 커리어를 시작했습니다. 이후에도 '알아요', '그대를 알고', '사랑‥그게 뭔데', '알고 싶어요!', '다 알아요' 등 수많은 히트곡을 발표하며 꾸준히 사랑받는 가수로 자리매김했습니다. 그녀의 폭발적인 가창력과 감성적인 음색은 많은 이들에게 깊은 인상을 남겼으며, 지금까지도 그녀의 음악은 많은 팬들에게 회자되고 있습니다. 이번 방송을 통해 드러난 그녀의 인간적인 면모는 대중들에게 또 다른 매력으로 다가가고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 방송에서 공개된 양파의 전 남자 친구에 대한 이야기는 연예계의 흥미로운 에피소드 중 하나로 다가왔습니다. 특히 친한 친구 사이에서 나올 수 있는 솔직하고 유쾌한 폭로가 오히려 양파의 인간적인 매력을 부각시키는 계기가 된 것 같습니다. 홍진경의 거침없는 입담 덕분에 시청자들은 양파의 과거 연애사에 대한 궁금증을 해소하는 동시에, 두 사람의 끈끈한 우정을 엿볼 수 있었습니다. 과거 연애사를 공개하는 것이 다소 부담스러울 수 있음에도 불구하고, 양파가 당황스러움 속에서도 유머를 잃지 않고 대처하는 모습은 프로페셔널함과 함께 친근함을 느끼게 했습니다. 앞으로 양파가 어떤 음악으로 대중들에게 다가올지, 그리고 그녀의 솔직하고 유쾌한 모습이 방송에서 더 많이 보여지기를 기대합니다. 양파의 성공적인 음악 활동과 더불어 인간적인 면모를 함께 조명하는 것이 대중과의 소통에 긍정적인 영향을 줄 것이라고 생각합니다."
      }
    ],
    "hashTag": [
      "#양파",
      "#홍진경",
      "#연예인",
      "#전남친",
      "#폭로",
      "#과거이야기",
      "#솔직토크"
    ]
  },
  {
    "title": "표예진 이렇게 예뻤나‥긴 생머리 캠퍼스 여신 변신(모범택시3)[오늘TV]",
    "article": "[뉴스엔 배효주 기자]\n\nSBS '모범택시3'의 표예진이 ‘에겐력 최대치’ 캠퍼스 여신으로 완벽 변신한다.\n\n국내외 흥행 지표 순위를 휩쓸며 ‘슈퍼IP 시즌제’의 파워를 입증하고 있는 SBS 금토드라마 '모범택시3'(극본 오상호/연출 강보승/제작 스튜디오S, 그룹에이트, 비에이엔터테인먼트)는 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행극. 방송 3주차에 또 한 번 자체 최고 시청률을 경신하는가 하면, 12월 1주차 펀덱스(FUNdex) TV 화제성 순위에서 드라마-비드라마 통합 1위를 기록, 영상 누적 조회수가 무려 1억 7백만 뷰(SBS 공식 SNS 멀티채널 합계)를 돌파하며 적수 없는 흥행 질주를 펼치고 있다.\n\n지난 5,6화에서는 김도기(이제훈 분)와 무지개 히어로즈가 15년 전 모범택시 첫 번째 의뢰이자, 유일한 미해결 사건인 ‘진광대 배구부 시신 없는 살인사건’의 진실을 밝히기 위해 분투하는 모습이 그려졌다. 이 과정에서 빌런 임동현(문수영 분)과 조성욱(신주환 분)의 승부조작 범죄, 지금껏 모습을 드러내지 않은 또 다른 악인의 존재가 포착돼 충격을 안긴 바 있다. 이에 파면 팔수록 더욱 거대한 범죄가 도사리고 있는 15년 전 사건의 진실이 무엇일지, 무지개 히어로즈가 악랄한 빌런들을 철저히 응징할 수 있을지 귀추가 주목되는 상황.\n\n이 가운데 ‘모범택시3’ 측이 7화 본 방송을 앞두고, 강력한 부캐 작전에 돌입한 고은(표예진 분)의 모습을 공개해 이목을 집중시킨다. 공개된 스틸 속 대학 구내식당에 등판한 고은은 캠퍼스 여신으로 완벽 빙의해 놀라움을 자아낸다. ‘무지개 운수’ 서열 1위 막내의 시크함은 온데간데없이 하늘하늘한 원피스와 가디건, 반짝이는 헤어밴드로 포인트를 준 여신머리, 각종 블링블링한 액세서리로 한껏 멋을 낸 모습. 이처럼 소위 '에겐력'이 충만한 위장술이 시선을 사로잡는 한편, 마치 런웨이를 걷는 듯 목표물을 향해 걸어가는 고은의 눈빛에서 은은한 광기가 느껴져 웃음보를 자극한다.\n\n이와 함께, 진광대 배구부 선수들 옆에 떡 하니 자리를 잡은 고은이 포착돼 흥미를 고조시킨다. 특히 고은은 자신을 향한 남성들의 뜨거운 시선도 아랑곳 않고, 오직 핸드폰에만 온 신경을 쏟고 있어 궁금증을 자극한다. 이에 ‘타짜 도기’, '너튜버 고은' 등 역대급 잠입 플레이가 펼쳐지고 있는 가운데, ‘무지개 히어로즈’가 꾸미고 있는 최종 설계는 무엇일지 기대가 수직 상승된다.\n\n오후 9시 50분에 7화가 방송된다.\n\n뉴스엔 배효주 hyo@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251212130915469",
    "type": "daum_enter",
    "newTitle": "모범택시3 표예진, 캠퍼스 여신 변신… 시청자 관심 집중!",
    "newArticle": [
      {
        "title": "모범택시3 흥행 질주",
        "content": "SBS 금토드라마 '모범택시3'가 국내외 흥행 지표를 휩쓸며 '슈퍼IP 시즌제'의 저력을 보여주고 있습니다. 베일에 싸인 택시회사 무지개 운수와 택시기사 김도기가 억울한 피해자를 대신해 통쾌한 복수를 선사하는 이 드라마는 방영 3주차 만에 자체 최고 시청률을 경신했으며, 12월 1주차 펀덱스 TV 화제성 순위에서 드라마-비드라마 통합 1위를 차지했습니다. 더불어 영상 누적 조회수는 무려 1억 7백만 뷰를 돌파하며 그야말로 거침없는 흥행세를 이어가고 있습니다. 이러한 '모범택시3'의 인기는 매회 예측 불가능한 스토리 전개와 캐릭터들의 활약에 힘입어 시청자들의 뜨거운 사랑을 받고 있음을 증명합니다."
      },
      {
        "title": "15년 전 사건의 진실 추적",
        "content": "지난 5, 6화에서는 김도기(이제훈 분)와 무지개 히어로즈가 15년 전, 모범택시 첫 번째 의뢰이자 유일한 미해결 사건이었던 '진광대 배구부 시신 없는 살인사건'의 진실을 파헤치기 위해 고군분투하는 모습이 그려졌습니다. 이 과정에서 빌런 임동현(문수영 분)과 조성욱(신주환 분)의 승부조작 범죄가 드러났고, 지금까지 모습을 드러내지 않았던 또 다른 악인의 존재까지 포착되어 시청자들에게 큰 충격을 안겼습니다. 사건의 실체가 더욱 거대하고 복잡하게 얽혀있음이 밝혀지면서, 15년 전 사건의 숨겨진 진실은 과연 무엇일지, 그리고 무지개 히어로즈가 이 악랄한 빌런들을 어떻게 응징할 수 있을지에 대한 관심이 최고조에 달하고 있습니다."
      },
      {
        "title": "표예진, 고은 역할 완벽 변신",
        "content": "이번 7화 방송을 앞두고, '모범택시3' 측은 강력한 부캐 작전에 돌입한 고은(표예진 분)의 스틸컷을 공개하며 이목을 집중시켰습니다. 공개된 사진 속 고은은 대학 구내식당에 등장해 마치 캠퍼스의 여신 같은 모습으로 완벽하게 변신해 놀라움을 자아냅니다. 평소 '무지개 운수' 서열 1위 막내로서 보여주던 시크한 매력은 온데간데없이, 하늘하늘한 원피스와 가디건, 반짝이는 헤어밴드로 포인트를 준 여신 머리 스타일, 그리고 다양한 블링블링한 액세서리로 한껏 멋을 낸 모습입니다. 이러한 '에겐력'이 넘치는 위장술은 시청자들의 시선을 사로잡기에 충분하며, 마치 런웨이를 걷는 듯 목표물을 향해 나아가는 고은의 눈빛에서 은은하게 느껴지는 광기는 앞으로 펼쳐질 이야기에 대한 궁금증을 더욱 증폭시킵니다."
      },
      {
        "title": "캠퍼스 잠입 작전 개시",
        "content": "함께 공개된 스틸컷에는 진광대 배구부 선수들 사이에 당당하게 자리를 잡은 고은의 모습이 포착되어 흥미를 더합니다. 특히 고은은 자신을 향한 남성들의 뜨거운 시선에도 아랑곳하지 않고 오롯이 핸드폰에만 집중하는 모습을 보여, 그녀가 어떤 목적을 가지고 이 자리에 있는지에 대한 궁금증을 자극하고 있습니다. '모범택시3'는 '타짜 도기', '너튜버 고은' 등 이전에도 역대급 잠입 플레이를 선보이며 시청자들에게 큰 재미를 선사한 바 있습니다. 이번 캠퍼스 잠입 작전 또한 '무지개 히어로즈'가 치밀하게 계획한 최종 설계의 일부일 것으로 예상되며, 앞으로 펼쳐질 고은의 활약과 작전의 성공 여부에 시청자들의 기대가 치솟고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'모범택시3'가 시즌 1, 2의 성공을 이어받아 이번 시즌에도 시청자들의 뜨거운 사랑을 받고 있는 이유는 다름 아닌 '통쾌함'과 '공감'이라는 메시지를 효과적으로 전달하고 있기 때문이라고 생각합니다. 사회의 부조리와 불의에 맞서 약자들의 편에 서서 복수를 대행하는 스토리는 시청자들에게 대리만족과 함께 정의 구현에 대한 갈증을 해소시켜 줍니다. 특히 이번 시즌에서는 표예진 배우가 맡은 고은 캐릭터의 다채로운 부캐 변신이 극의 재미를 더하고 있습니다. 캠퍼스 여신으로 완벽 빙의한 고은의 모습은 마치 또 다른 드라마를 보는 듯한 신선함을 선사하며, 그녀가 앞으로 어떤 활약을 펼칠지 기대하게 만듭니다. 15년 전 사건의 진실 추적이라는 무거운 주제와 고은의 재기발랄한 잠입 작전이 어떻게 조화를 이룰지, 그리고 이번 사건을 통해 '모범택시' 시리즈가 전달하고자 하는 사회적 메시지는 무엇일지 주목하며 본 방송을 기다려봅니다. '모범택시3'는 단순한 복수극을 넘어, 우리 사회의 어두운 단면을 비추고 정의에 대한 질문을 던지는 의미있는 작품으로 자리매김하고 있습니다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#표예진",
      "#드라마",
      "#SBS드라마",
      "#금토드라마",
      "#캠퍼스여신",
      "#본방사수"
    ]
  },
  {
    "title": "엑소, ‘첫 눈’ 잇는 새 윈터송 발매…팝 발라드",
    "article": "그룹 엑소가 ‘첫 눈’의 감동을 이을 새로운 윈터송을 예고했다.\n\n11일 밤 12시 엑소 공식 SNS 계정을 통해 ‘I’m Home’(아임 홈)의 뮤직비디오 티저 영상 및 이미지가 깜짝 공개되었으며, 서정적인 신곡 분위기와 멤버들의 훈훈한 비주얼을 동시에 만날 수 있어 뜨거운 반응을 얻고 있다.\n\n특히 ‘I’m Home’은 섬세한 피아노 선율과 스트링이 어우러진 팝 발라드 곡으로, 사랑하는 사람들과 다시 함께하게 되어 느끼는 행복과 이대로 오래 머무르고 싶은 바람을 노래하며, 2026년 1분기 발매 예정인 엑소 정규 8집 ‘REVERXE’(리버스)에 수록된다.\n\n더불어 12월 14일 0시에는 ‘I’m Home’ 뮤직비디오 본편이 오픈됨은 물론, 이날 오후 2시와 7시 두 차례에 걸쳐 인천 인스파이어 아레나에서 개최되고 비욘드 라이브 및 위버스에서 생중계되는 팬미팅 ‘EXO’verse’(엑소버스)를 통해 무대도 최초로 감상 가능하다.\n\n엑소는 그동안 발표한 4장의 겨울 스페셜 앨범으로 ‘12월의 기적’, ‘Sing For You’(싱 포 유), ‘For Life’(포 라이프), ‘Universe’(유니버스) 등 다채로운 윈터송을 선보여 많은 사랑을 받았으며, 그 중 ‘K팝 대표 캐럴’로 자리매김한 ‘첫 눈’이 올해도 음원 차트를 역주행해 상위권에 안착한 만큼, 엑소만의 포근한 겨울 감성을 담아낸 신곡 ‘I’m Home’ 역시 높은 관심이 기대된다.\n\n[지승훈 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251212132105645",
    "type": "daum_enter",
    "newTitle": "엑소, 겨울 감성 신곡 'I'm Home' 발표…정규 8집 수록곡",
    "newArticle": [
      {
        "title": "엑소 신곡 'I'm Home' 발표",
        "content": "그룹 엑소가 따뜻한 겨울 감성을 담은 새로운 윈터송 'I'm Home'을 공개하며 팬들의 기대감을 높이고 있습니다. 이번 신곡은 엑소가 과거 발표했던 히트곡 '첫 눈'의 감동을 이을 곡으로, 서정적인 분위기와 멤버들의 훈훈한 비주얼이 어우러진 뮤직비디오 티저 영상과 이미지가 공개되어 뜨거운 반응을 얻고 있습니다. 엑소는 꾸준히 겨울 시즌에 맞춰 다채로운 윈터송을 발표하며 많은 사랑을 받아왔기에, 이번 신곡 'I'm Home'에 대한 팬들의 관심이 집중되고 있습니다."
      },
      {
        "title": "팝 발라드 'I'm Home' 곡 소개",
        "content": "'I'm Home'은 섬세한 피아노 선율과 풍성한 스트링 사운드가 조화롭게 어우러진 팝 발라드 곡입니다. 사랑하는 사람들과 다시 함께하게 되어 느끼는 충만한 행복감과 이대로 영원히 함께 머무르고 싶은 애틋한 마음을 담아낸 가사가 인상적입니다. 엑소 멤버들의 감미로운 보컬이 더해져 듣는 이들에게 따뜻하고 포근한 겨울의 감성을 선사할 것으로 기대됩니다. 엑소의 새로운 겨울 이야기가 될 'I'm Home'은 엑소만의 독보적인 음악적 색깔을 다시 한번 증명할 것입니다."
      },
      {
        "title": "정규 8집 'REVERXE' 수록 예정",
        "content": "신곡 'I'm Home'은 2026년 1분기 발매 예정인 엑소의 정규 8집 앨범 'REVERXE'(리버스)에 수록될 예정입니다. 이번 정규 앨범을 통해 엑소는 한층 더 깊어진 음악적 스펙트럼과 성숙한 매력을 선보일 것으로 예상됩니다. 'REVERXE' 앨범은 엑소가 그동안 쌓아온 음악적 유산을 재해석하고 새로운 방향을 제시할 것으로 기대되며, 'I'm Home'은 앨범의 포문을 여는 중요한 곡이 될 것입니다. 팬들은 엑소의 새로운 음악적 여정에 대한 기대감을 감추지 못하고 있습니다."
      },
      {
        "title": "뮤직비디오 및 팬미팅 공개",
        "content": "엑소의 신곡 'I'm Home' 뮤직비디오 본편은 12월 14일 0시에 공개됩니다. 또한, 같은 날 오후 2시와 7시에는 인천 인스파이어 아레나에서 개최되는 팬미팅 'EXO’verse'(엑소버스)를 통해 'I'm Home'의 무대를 최초로 만날 수 있습니다. 이번 팬미팅은 비욘드 라이브 및 위버스에서 생중계될 예정으로, 전 세계 팬들이 함께 엑소의 컴백을 축하하고 즐길 수 있는 기회를 제공합니다. 엑소는 이번 활동을 통해 팬들과 더욱 가까이 소통하며 잊지 못할 추억을 만들 계획입니다."
      },
      {
        "title": "엑소표 윈터송의 인기",
        "content": "엑소는 과거 발표했던 '12월의 기적', 'Sing For You', 'For Life', 'Universe' 등 다수의 겨울 스페셜 앨범을 통해 'K팝 대표 캐럴'로 자리매김한 '첫 눈'을 비롯해 수많은 윈터송으로 많은 사랑을 받아왔습니다. 특히 '첫 눈'은 올해도 음원 차트 역주행을 기록하며 꾸준한 인기를 입증했습니다. 이러한 엑소표 윈터송의 흥행 역사를 볼 때, 이번에 새롭게 선보이는 'I'm Home' 역시 엑소만의 포근하고 감성적인 겨울 분위기를 담아내며 또 다른 히트곡이 될 것으로 예상됩니다. 엑소의 겨울 감성은 언제나 팬들에게 큰 위로와 감동을 선사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "엑소의 신곡 'I'm Home' 발표 소식은 겨울 시즌을 기다리는 팬들에게 정말 반가운 소식입니다. '첫 눈'이라는 전설적인 윈터송의 뒤를 잇는다는 점에서 더욱 기대가 큽니다. 팝 발라드라는 장르와 '사랑하는 사람들과 함께하는 행복'이라는 주제는 엑소 멤버들의 감미로운 음색과 만나 환상적인 시너지를 낼 것으로 보입니다. 특히 팬미팅을 통해 무대를 최초 공개한다는 점은 팬들에게 잊지 못할 선물이 될 것입니다. 엑소가 정규 8집 'REVERXE'를 통해 어떤 음악적 성장을 보여줄지, 'I'm Home'을 시작으로 펼쳐질 엑소의 겨울 활동이 매우 기대됩니다. 엑소표 윈터송은 항상 우리에게 따뜻함과 위로를 주기에, 이번 신곡 역시 많은 사람들에게 큰 사랑을 받을 것이라고 확신합니다."
      }
    ],
    "hashTag": [
      "#엑소",
      "#EXO",
      "#I'mHome",
      "#엑소윈터송",
      "#엑소컴백",
      "#REVERXE",
      "#K팝"
    ]
  },
  {
    "title": "엑소, 제2의 '첫눈' 노린다…새 시즌송 발매",
    "article": "엑소(EXO)가 '첫 눈'의 감동을 이을 새로운 윈터송을 예고했다.\n\n엑소는 오늘(12일) 0시 공식 SNS 계정을 통해 '아임 홈(I'm Home)'의 뮤직비디오 티저 영상 및 이미지를 깜짝 공개했다.\n\n'아임 홈'은 섬세한 피아노 선율과 스트링이 어우러진 팝 발라드 곡으로, 사랑하는 사람들과 다시 함께하게 되어 느끼는 행복과 이대로 오래 머무르고 싶은 바람을 노래한다. 2026년 1분기 발매 예정인 엑소 정규 8집 '리버스(REVERXE)'에 수록된다.\n\n12월 14일 0시에는 '아임 홈' 뮤직비디오 본편이 오픈됨은 물론, 이날 오후 2시와 7시 두 차례에 걸쳐 인천 인스파이어 아레나에서 개최되고 비욘드 라이브 및 위버스에서 생중계되는 팬미팅 '엑소버스(EXO'verse)'를 통해 무대도 최초로 감상 가능하다.\n\n엑소는 그동안 발표한 4장의 겨울 스페셜 앨범으로 '12월의 기적', '싱 포 유(Sing For You)', '포 라이프(For Life)', '유니버스(Universe)' 등 다채로운 윈터송을 선보여 많은 사랑을 받았으며, 그 중 '첫 눈'은 'K팝 대표 캐럴'로 자리매김하며 올해도 음원 차트를 역주행하고 있다.\n\niMBC연예 김종은 | 사진출처 SM엔터테인먼트",
    "link": "https://v.daum.net/v/20251212123847951",
    "type": "daum_enter",
    "newTitle": "엑소 신곡 '아임 홈' 공개 임박! 첫눈 이어갈 겨울 감성 컬렉션",
    "newArticle": [
      {
        "title": "엑소, 두 번째 윈터송 '아임 홈' 예고",
        "content": "국민 아이돌 엑소(EXO)가 올겨울 다시 한번 팬들의 마음을 사로잡을 새로운 윈터송을 예고하며 기대를 모으고 있습니다. 엑소는 오늘(12일) 0시, 공식 SNS 채널을 통해 오는 2026년 1분기 발매될 정규 8집 '리버스(REVERXE)' 수록곡 '아임 홈(I'm Home)'의 뮤직비디오 티저 영상과 이미지를 깜짝 공개하며 팬들의 뜨거운 반응을 이끌어냈습니다. 이번 신곡은 엑소가 과거 선보였던 겨울 시즌송들의 감동을 이어갈 것으로 예상되어 벌써부터 많은 팬들의 관심이 집중되고 있습니다. 엑소의 겨울 감성을 담은 신곡 '아임 홈'은 어떤 매력을 선보일지 귀추가 주목됩니다."
      },
      {
        "title": "'아임 홈' 곡 소개 및 발매 정보",
        "content": "엑소의 신곡 '아임 홈'은 섬세한 피아노 선율과 풍성한 스트링 사운드가 조화롭게 어우러진 팝 발라드 곡으로 알려졌습니다. 이 곡은 사랑하는 사람들과 다시 함께하게 되면서 느끼는 충만한 행복감과 이 순간이 영원히 머물기를 바라는 따뜻한 마음을 노래할 예정입니다. '아임 홈'은 엑소가 새롭게 선보일 정규 8집 '리버스(REVERXE)'의 선공개 곡으로, 2026년 1분기 앨범 발매에 앞서 팬들에게 먼저 겨울 감성을 선물할 것으로 기대됩니다. 엑소의 깊어진 음악성과 감성이 담긴 '아임 홈'은 겨울 시즌에 어울리는 최고의 플레이리스트가 될 것입니다."
      },
      {
        "title": "뮤직비디오 공개 및 팬미팅 일정",
        "content": "팬들은 오는 12월 14일 0시, '아임 홈'의 뮤직비디오 본편을 통해 신곡의 비주얼을 최초로 감상할 수 있습니다. 또한, 같은 날 오후 2시와 7시, 두 차례에 걸쳐 인천 인스파이어 아레나에서 개최되는 팬미팅 '엑소버스(EXO'verse)'에서 '아임 홈'의 무대를 최초로 만나볼 수 있습니다. 이번 팬미팅은 비욘드 라이브와 위버스를 통해 생중계될 예정이며, 전 세계 팬들이 엑소의 새로운 겨울 무대를 함께 즐길 수 있는 기회가 될 것입니다. 엑소가 팬들과 함께 만들어갈 특별한 겨울의 순간들이 기다려집니다."
      },
      {
        "title": "엑소표 윈터송의 성공 역사",
        "content": "엑소는 데뷔 이후 꾸준히 겨울 시즌송을 발표하며 '겨울 명곡 제조기'로서의 명성을 쌓아왔습니다. 과거 발표했던 4장의 겨울 스페셜 앨범을 통해 '12월의 기적', '싱 포 유(Sing For You)', '포 라이프(For Life)', '유니버스(Universe)' 등 발표하는 겨울 노래마다 대중적인 사랑을 받으며 겨울 시즌을 대표하는 곡으로 자리매김했습니다. 특히, '첫 눈'은 발매된 지 시간이 흘렀음에도 불구하고 매년 겨울이면 음원 차트를 역주행하며 'K팝 대표 캐럴'로 불릴 만큼 큰 인기를 누리고 있습니다. 이러한 엑소의 윈터송 히스토리와 '첫 눈'의 성공은 이번 신곡 '아임 홈'에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "엑소의 신곡 '아임 홈' 소식은 많은 팬들에게 반가운 소식이 아닐 수 없습니다. 특히, '첫 눈'의 메가 히트를 통해 엑소표 윈터송의 저력을 다시 한번 확인한 만큼, 이번 '아임 홈' 역시 겨울 시즌에 큰 사랑을 받을 것으로 예상됩니다. 팝 발라드 장르의 곡이라는 점과 '사랑하는 사람들과 함께하는 행복'이라는 메시지는 겨울철 따뜻한 감성을 자극하기에 충분합니다. 엑소 특유의 보컬과 퍼포먼스가 더해진다면 '첫 눈'을 잇는 엑소의 또 하나의 시그니처 겨울 노래가 탄생할 가능성이 높습니다. 2026년 1분기 발매될 정규 8집 '리버스(REVERXE)'에 대한 기대감도 함께 높아지며, '아임 홈'이 엑소의 음악적 스펙트럼을 어떻게 확장시켜 줄지 주목해 볼 만합니다. 팬미팅 생중계와 함께 공개될 뮤직비디오와 무대가 팬들에게 잊지 못할 겨울 추억을 선사할 것으로 기대됩니다."
      }
    ],
    "hashTag": [
      "#엑소",
      "#EXO",
      "#아임홈",
      "#ImHome",
      "#겨울노래",
      "#윈터송",
      "#K팝",
      "#컴백",
      "#음악추천"
    ]
  },
  {
    "title": "[센터엔터] '주사이모 친분설' 온유 \"피부관리 받았을 뿐\" 外",
    "article": "▶ '주사이모 친분설' 온유 \"피부관리 받았을 뿐\"\n\n방송인 박나래의 불법 의료 시술 논란과 관련해 일명 '주사이모'와 친분설에 휘말린 그룹 샤이니의 온유가 \"피부 관리 차 병원을 찾았을 뿐\"이라고 해명했습니다.\n\n온유의 소속사는 어제(11일) 공식 입장을 내고 \"2022년 4월 지인 소개로 '주사이모'가 일하는 서울 신사동 병원을 방문했다\"라며 \"병원 규모를 봤을 때 의료 면허 논란은 당시 알기 어려웠다\"라고 설명했습니다.\n\n논란이 불거지게 한 친필 사인 CD에 대해서는 \"진료에 감사함을 전하려는 의도였다\"라고 밝혔습니다.\n\n▶ 스트레이 키즈, 2025 투어 성과 톱 10\n\n스트레이 키즈가 올해 펼친 월드 투어로 2025년 투어 성과 전 세계 톱 10에 올랐습니다.\n\n미국 빌보드가 현지 시간 9일 발표한 연말 차트에서 스트레이 키즈는 '스트레이 키즈 월드 투어 <도미네이트>'로 '톱 투어 2025' 차트에서 10위를 기록했습니다.\n\n이는 올해 K팝 아티스트 가운데 최고 순위입니다.\n\n스트레이 키즈는 홍콩과 라틴 아메리카 5개 도시, 북미 10개 도시, 유럽 6개 도시에서 연 31회 공연 기준 약 130만 장의 티켓 판매고를 올렸습니다.\n\n▶ 올해 노래방 최고 인기곡은 우즈 '드라우닝'\n\n올해 노래방에서 가장 사랑받은 노래는 우즈의 '드라우닝'으로 집계됐습니다.\n\nTJ미디어는 올해 1월부터 이달까지 노래방 반주기에서 가장 많이 연주된 곡을 조사한 결과 우즈의 '드라우닝'이 1위를 차지했다고 밝혔습니다.\n\n황가람의 '나는반딧불'이 뒤를이었고 조째즈의 '모르시나요'가 3위를 차지하는 등 발라드가 강세를 보였습니다.\n\n애니메이션 '케이팝 데몬 헌터스'의 '골든'이 9위를 차지하며 노래방에서도 인기를 이어갔습니다.\n\n▶ 뷔 '크리스마스 트리' 21세기 최고 캐럴 24위\n\n방탄소년단 뷔의 '크리스마스 트리'가 빌보드가 선정한 '21세기 최고의 크리스마스 송' 목록에 이름을 올렸습니다.\n\n빌보드가 발표한 '21세기 최고의 크리스마스 송 30곡' 명단에서 '크리스마스 트리'는 K팝 중에는 유일하게 24위로 선정됐습니다.\n\n2021년 12월 발매된 '크리스마스 트리'는 드라마 '그 해 우리는'의 OST로 해당 드라마는 뷔의 친한 친구인 배우 최우식이 주연을 맡았습니다.\n\n따뜻한 발라드로 드라마 주인공들의 감정선을 표현한 로맨틱한 곡입니다.\n\n#박나래 #샤이니 #불법의료시술 #온유\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n김보나()",
    "link": "https://v.daum.net/v/20251212132218659",
    "type": "daum_enter",
    "newTitle": "온유 친분설 해명부터 스트레이 키즈 월드투어까지, K팝 소식 총정리",
    "newArticle": [
      {
        "title": "온유, '주사이모' 관련 해명",
        "content": "그룹 샤이니의 온유가 최근 불거진 '주사이모'와의 친분설에 대해 입장을 밝혔습니다. 온유의 소속사는 2022년 4월 지인의 소개로 '주사이모'가 근무하는 병원을 방문했으며, 당시 병원의 규모 때문에 의료 면허 논란을 인지하기 어려웠다고 설명했습니다. 온유는 피부 관리 차원에서 병원을 찾았을 뿐이며, 진료에 대한 감사함을 전하고자 사인 CD를 전달했다고 덧붙였습니다. 이번 해명을 통해 온유는 박나래의 불법 의료 시술 논란에 연루되었던 의혹을 해소하고자 했습니다. 온유 해명으로 팬들의 궁금증이 어느 정도 해소될 것으로 보입니다."
      },
      {
        "title": "스트레이 키즈, 글로벌 투어 성과",
        "content": "글로벌 인기를 입증하고 있는 스트레이 키즈가 2025년 월드 투어 성과 부문에서 전 세계 톱 10에 이름을 올렸습니다. 미국 빌보드가 발표한 연말 차트에서 '스트레이 키즈 월드 투어 <도미네이트>'는 '톱 투어 2025' 차트에서 10위를 기록했습니다. 이는 올해 K팝 아티스트 중 최고 순위에 해당하는 쾌거입니다. 스트레이 키즈는 이번 월드 투어를 통해 홍콩, 라틴 아메리카, 북미, 유럽 등 총 31회 공연에서 약 130만 장의 티켓 판매고를 기록하며 막강한 티켓 파워를 과시했습니다. 스트레이 키즈의 글로벌 영향력이 다시 한번 확인되는 순간입니다."
      },
      {
        "title": "2023년 노래방 인기곡 TOP3",
        "content": "올 한 해 동안 노래방에서 가장 많은 사랑을 받은 곡은 가수 우즈(WOODZ)의 '드라우닝(Drowning)'으로 집계되었습니다. TJ미디어가 공개한 2023년 1월부터 12월까지 노래방 반주기 연주 횟수 집계 결과, '드라우닝'이 압도적인 1위를 차지했습니다. 뒤이어 황가람의 '나는 반딧불'이 2위, 조째즈의 '모르시나요'가 3위를 기록하며 발라드 곡들의 강세를 보여주었습니다. 특히 애니메이션 '케이팝 데몬 헌터스'의 OST인 '골든' 역시 9위에 오르며 다양한 장르의 곡들이 노래방 인기 차트에 진입했음을 알 수 있습니다. 이는 대중들의 음악 취향이 다변화되고 있음을 시사합니다."
      },
      {
        "title": "뷔 '크리스마스 트리', 캐럴 명곡 등극",
        "content": "방탄소년단(BTS) 뷔의 솔로곡 '크리스마스 트리(Christmas Tree)'가 빌보드가 선정한 '21세기 최고의 크리스마스 송' 목록에 이름을 올렸습니다. 빌보드가 발표한 '21세기 최고의 크리스마스 송 30곡' 명단에서 '크리스마스 트리'는 K팝 곡으로는 유일하게 24위에 선정되는 영예를 안았습니다. 2021년 12월 발매된 이 곡은 배우 최우식이 주연을 맡은 드라마 '그 해 우리는'의 OST로, 따뜻하고 로맨틱한 멜로디로 드라마의 감정선을 풍부하게 표현하며 많은 사랑을 받았습니다. 뷔의 감미로운 보컬과 아름다운 가사가 어우러져 크리스마스 시즌에 어울리는 대표적인 곡으로 자리매김했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기사는 K팝 아티스트들의 다양한 소식을 다루고 있습니다. 온유 씨의 해명은 루머 확산에 대한 경각심을 일깨우며, 투명한 소통의 중요성을 강조합니다. 스트레이 키즈의 글로벌 투어 성과는 K팝의 위상이 얼마나 높아졌는지를 보여주는 증거이며, 이는 앞으로 더 많은 K팝 그룹들이 세계 무대에서 활약할 수 있는 가능성을 열어줍니다. 또한, 노래방 인기곡 순위와 뷔 씨의 캐럴 선정 소식은 대중음악 소비 방식이 더욱 다채로워지고 있음을 보여줍니다. 이러한 K팝 시장의 변화와 성장은 앞으로의 음악 산업에 어떤 영향을 미칠지 주목해 볼 필요가 있습니다. 특히, 온유 씨의 해명처럼 아티스트와 팬 간의 신뢰를 구축하는 것이 무엇보다 중요하며, 스트레이 키즈의 성공 사례는 새로운 시장 개척에 대한 동기 부여가 될 것입니다."
      }
    ],
    "hashTag": [
      "#온유",
      "#샤이니",
      "#스트레이키즈",
      "#K팝",
      "#우즈",
      "#뷔",
      "#BTS",
      "#노래방인기곡",
      "#월드투어"
    ]
  },
  {
    "title": "‘러브호텔’ 김아영♥문동혁, 살인마와 대적 (러브 트랙)",
    "article": "소용돌이 같은 몰입감을 선사할 ‘러브호텔’과 ‘늑대가 사라진 밤에’가 2025 KBS 2TV 단막 프로젝트 ‘러브 : 트랙’의 두 번째 주자로 나선다.\n\n오는 17일(수) 밤 9시 50분에는 방영되는 ‘러브호텔’은 익숙함에 속아 소중함을 잃은 장기 연애 커플이 폭우에 발이 묶여 우연히 들어가게 된 모텔에서 살인마를 맞닥뜨리는 이야기다.\n\n7년째 연애 중인 윤하리(김아영 분)와 강동구(문동혁 분)는 설렘보다 지치는 순간이 많아진 권태기에 접어든다. 두 사람은 폭우로 우연히 묵게 된 러브호텔에서 살인마를 만나며 일생일대의 위기에 놓인다.\n\n극한의 상황 속에서 7년간 쌓아 온 하리, 동구 커플이 뜻밖의 방식으로 흘러가는 등 살인마에 맞서는 과정이 극적인 긴장감과 재미를 더할 예정이다. ‘러브호텔’ 제작진은 “스킨십이라고는 뒤통수 가격이 전부였던 하리와 동구가 살인마 앞에서 어떻게 정면 승부를 펼칠지 지켜봐 달라”고 전했다.\n\n같은 날 방송 예정인 ‘늑대가 사라진 밤에’는 이혼을 앞둔 위기의 사육사 부부가 탈출한 늑대를 찾기 위해 고군분투하다 사랑의 처음과 끝을 마주하는 작품이다.\n\n유능한 애니멀 커뮤니케이터 유달래(공민정 분)와 사육사 서대강(임성재 분)은 오래된 감정의 골로 이혼을 앞두고 있다.\n\n이혼 서류에 도장을 찍을 날만 기다리던 어느 밤, 함께 돌보던 늑대 ‘순정이’가 동물원에서 탈출했다는 연락을 받고 사살을 막기 위해 급히 뛰어나간다. 두 사람은 순정이를 찾아 나서는 과정에서 지난 결혼 생활을 되짚고 서로에 대한 감정을 다시 마주하게 된다.\n\n그러던 중 굶주린 늑대와 맞닥뜨리며 일촉즉발의 위기에 놓여 긴장감을 최고조로 끌어올린다. ‘늑대가 사라진 밤에’ 제작진은 “부부의 애증을 ‘날 것’ 그대로 담아낸 배우들의 연기와 극한 상황이 만들어내는 긴장감이 관전 포인트”라고 밝혔다.\n\n장기 연애 커플의 찰떡 호흡이 빛나는 김아영, 문동혁의 ‘러브호텔’, 현실적인 부부 케미를 선보일 공민정, 임성재의 ‘늑대가 사라진 밤에’는 오는 12월 17일(수) 밤 9시 50분 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251212132914818",
    "type": "daum_enter",
    "newTitle": "KBS 단막극 '러브호텔' 7년차 커플, 살인마와 맞선다!",
    "newArticle": [
      {
        "title": "2025 KBS 단막 프로젝트 공개",
        "content": "KBS 2TV는 2025년 새로운 단막 프로젝트 '러브 : 트랙'을 선보이며 시청자들의 기대를 한껏 높이고 있습니다. 이 프로젝트는 두 편의 흥미로운 단막극 '러브호텔'과 '늑대가 사라진 밤에'를 통해 다채로운 이야기를 전달할 예정입니다. 특히 '러브호텔'은 오는 12월 17일 수요일 밤 9시 50분 시청자들을 찾아가며, 숨 막히는 긴장감과 몰입감을 선사할 것으로 예고되었습니다. '러브호텔'이라는 제목과 함께 공개된 줄거리는 익숙함에 속아 소중함을 잊었던 장기 연애 커플이 예기치 못한 상황에 놓이며 벌어지는 이야기를 담고 있어, 로맨스와 스릴러의 결합으로 신선한 재미를 선사할 것으로 기대됩니다."
      },
      {
        "title": "'러브호텔' 줄거리와 등장인물",
        "content": "'러브호텔'은 7년이라는 긴 시간 동안 함께해 온 윤하리(김아영 분)와 강동구(문동혁 분) 커플의 이야기를 중심으로 전개됩니다. 설렘보다는 권태기가 깊어진 두 사람은 갑작스러운 폭우로 인해 길에 묶이게 되고, 우연히 한 모텔에 묵게 됩니다. 하지만 평범한 모텔 투숙으로 예상되었던 순간은 이내 살인마의 등장으로 일생일대의 위기로 변모합니다. 극한의 상황 속에서 7년간 쌓아온 두 사람의 관계는 예상치 못한 방식으로 흘러가며, 살인마에 맞서는 과정에서 극적인 긴장감과 함께 새로운 재미를 선사할 것으로 보입니다. '러브호텔' 제작진은 스킨십이라고는 뒤통수 가격이 전부였던 커플이 살인마 앞에서 어떻게 정면 승부를 펼칠지 지켜봐 달라고 전하며 기대감을 높였습니다."
      },
      {
        "title": "'늑대가 사라진 밤에'도 함께 방영",
        "content": "'러브호텔'과 같은 날 방영되는 '늑대가 사라진 밤에' 역시 독특한 설정으로 시청자들의 흥미를 자극합니다. 이 작품은 이혼을 앞둔 사육사 부부가 동물원에서 탈출한 늑대를 찾기 위해 고군분투하는 과정을 그리며, 그 속에서 사랑의 처음과 끝을 마주하는 이야기를 담고 있습니다. 유능한 애니멀 커뮤니케이터 유달래(공민정 분)와 사육사 서대강(임성재 분)은 깊어진 감정의 골로 인해 이혼을 결심한 상태입니다. 그러나 이혼 서류에 도장을 찍기 직전, 함께 돌보던 늑대 '순정이'가 동물원에서 탈출했다는 소식을 듣고 사살을 막기 위해 급히 나섭니다. 늑대를 찾아 나서는 여정 속에서 두 사람은 과거 결혼 생활을 되돌아보고 서로에 대한 감정을 다시 한번 깊이 마주하게 됩니다."
      },
      {
        "title": "늑대와의 조우와 긴장감",
        "content": "'늑대가 사라진 밤에'에서 유달래와 서대강은 늑대 '순정이'를 찾는 과정에서 예상치 못한 위기에 직면하게 됩니다. 굶주린 늑대와 맞닥뜨리는 극한의 상황은 긴장감을 최고조로 끌어올리며, 단순히 늑대를 찾는 이야기가 아닌 부부의 애증과 관계 회복이라는 주제를 더욱 깊이 있게 다룰 것으로 예상됩니다. '늑대가 사라진 밤에' 제작진은 부부의 애증을 '날 것' 그대로 담아낸 배우들의 연기와 극한 상황이 만들어내는 긴장감이 이 작품의 주요 관전 포인트라고 강조하며, 시청자들에게 강렬한 인상을 남길 것임을 시사했습니다. 두 단막극은 각기 다른 매력으로 시청자들에게 특별한 경험을 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KBS 단막 프로젝트 '러브 : 트랙'의 두 번째 주자로 나서는 '러브호텔'과 '늑대가 사라진 밤에'는 각기 다른 상황 설정과 인물 관계를 통해 다채로운 재미를 예고하고 있습니다. '러브호텔'은 7년 차 장기 연애 커플이 살인마라는 극한 상황에 놓이며 겪는 긴장감 넘치는 이야기가 기대되며, 특히 익숙함 속에 잊고 있던 서로의 소중함을 깨닫는 과정이 어떻게 그려질지가 흥미롭습니다. 김아영과 문동혁 배우의 찰떡 호흡을 통해 장기 연애 커플의 현실적인 모습과 위기 극복 능력을 잘 표현해내기를 바랍니다. 한편 '늑대가 사라진 밤에'는 이혼을 앞둔 부부가 탈출한 늑대를 쫓으며 관계를 재정립하는 과정을 그리는데, 공민정과 임성재 배우의 현실적인 부부 케미가 드라마의 몰입도를 높일 것으로 예상됩니다. 두 작품 모두 단순한 로맨스나 스릴러를 넘어 인간 관계의 복잡성과 사랑의 의미를 탐구하는 깊이 있는 메시지를 전달할 수 있다면 시청자들에게 더욱 큰 울림을 줄 수 있을 것입니다. 단막극이라는 형식은 짧은 시간 안에 강렬한 이야기를 전달해야 하는 만큼, 탄탄한 각본과 배우들의 뛰어난 연기력이 무엇보다 중요할 것입니다. 2025년 KBS 단막 프로젝트가 성공적으로 안착하여 앞으로도 좋은 단막극들이 계속해서 제작되기를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#러브호텔",
      "#늑대가사라진밤에",
      "#KBS단막극",
      "#2025단막프로젝트",
      "#김아영",
      "#문동혁",
      "#공민정",
      "#임성재",
      "#드라마추천"
    ]
  },
  {
    "title": "‘나솔사계’ 장미, 라이브 방송 직전 조모상…“표정관리 못해 죄송”",
    "article": "(엑스포츠뉴스 김지영 기자) ‘나솔사계’ 출연자 장미가 프로그램 최종화 종료 후 진행된 라이브 방송을 직전에 앞두고 조모상을 당했음을 고백했다.\n\n12일 오전 유튜브 채널 ‘촌장엔터테인먼트TV’에서는 전날 방송된 SBS Plus·ENA 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’) 최종화 이후 출연진들이 참여한 라이브 방송이 진행됐다.\n\n라이브 방송 종료 후 장미는 12일 오전 2시 자신의 개인 계정을 통해 조모상을 당한 사실을 전했다.\n\n장미는 “어제 제 어린 시절부터 함께해주신 할머니께서 별세하셨다”며 “바로 내려가려 했지만, 할머니께서 제 방송을 좋아해주셨던 만큼 가족분들께서 방송을 마무리하고 오는 게 좋겠다고 하셔서 라이브를 마친 뒤 본가로 내려가고 있다”고 밝혔다.\n\n이어 \"라이브 방송 중 표정 관리를 제대로 하지 못했던 점 죄송하게 생각합니다. 늦은 시간까지 시청해주시고 함께해주셔서 진심으로 감사드립니다\"라며 사과의 말을 전했다.\n\n한편 장미는 ‘나솔사계’에서 27기 출연자 영식과 최종 커플이 됐으나, 라이브 방송을 통해 현재 두 사람은 결별한 상태임을 밝혔다. 장미는 “밖에서 나와 충분히 이야기를 나눴지만 서로가 원하는 이상형은 아니었던 것 같다”며 “오빠(영식)가 먼저 용기 내 잘 정리해줬다”고 전했다. 이어 “현재는 제가 원하는 이상형에 맞는 분과 만나 행복하게 잘 지내고 있다”고 덧붙였다.\n\n사진 = 유튜브 촌장엔터테인먼트TV, 나솔사계 장미 개인 계정",
    "link": "https://v.daum.net/v/20251212133538013",
    "type": "daum_enter",
    "newTitle": "나는솔로 장미, 라이브 방송 직전 비보에도 방송 참여 소식",
    "newArticle": [
      {
        "title": "장미, 예상치 못한 비보",
        "content": "나는 SOLO, 그 후 사랑은 계속된다(이하 나솔사계)에 출연하여 많은 사랑을 받았던 장미 씨가 최근 개인적인 슬픔을 겪고 있음을 밝혔습니다. 바로 라이브 방송을 앞두고 어린 시절부터 함께 해온 할머니께서 별세하셨다는 안타까운 소식입니다. 이러한 어려운 상황 속에서도 장미 씨는 가족들의 뜻에 따라 방송을 먼저 마무리한 것으로 알려져 많은 이들의 안타까움을 자아내고 있습니다. 나솔사계 장미 씨가 겪고 있는 슬픔에 깊은 위로를 전하며, 어려운 시기를 잘 이겨내시기를 바랍니다."
      },
      {
        "title": "라이브 방송 참여 이유",
        "content": "장미 씨는 갑작스러운 비보에도 불구하고 가족들의 권유로 라이브 방송에 참여하게 된 사연을 전했습니다. 할머니께서 자신의 방송을 좋아해주셨던 만큼, 마지막까지 최선을 다하는 모습을 보여드리는 것이 좋겠다는 가족들의 배려가 있었습니다. 이에 장미 씨는 라이브 방송을 마친 후 곧바로 본가로 내려가 조문할 예정임을 밝혔습니다. 방송 출연자로서의 책임감과 가족에 대한 사랑이 깊게 느껴지는 대목입니다. 나솔사계 장미 씨의 마음고생이 얼마나 클지 짐작조차 되지 않지만, 그녀의 용기 있는 결정에 응원을 보냅니다."
      },
      {
        "title": "표정 관리 죄송한 마음",
        "content": "라이브 방송 중 자신의 표정 관리가 매끄럽지 못했던 점에 대해 장미 씨는 시청자들에게 진심으로 사과의 말을 전했습니다. 갑작스러운 슬픔을 애써 감추면서 방송에 임해야 했던 그녀의 복잡한 심경을 짐작해 볼 수 있습니다. 그럼에도 불구하고 늦은 시간까지 방송을 시청하고 함께해준 시청자들에게 감사의 마음을 표하며, 어려운 상황에서도 프로다운 모습을 보이려 노력한 장미 씨의 진심이 느껴집니다. 나솔사계 장미 씨의 솔직한 사과와 감사 인사에 많은 시청자들이 격려와 위로를 보내고 있습니다."
      },
      {
        "title": "나솔사계 최종 커플, 영식과의 관계",
        "content": "한편, 나솔사계에서 27기 출연자 영식 씨와 최종 커플이 되었던 장미 씨는 라이브 방송을 통해 두 사람이 현재는 결별한 상태임을 밝혔습니다. 장미 씨는 방송 이후 두 사람이 충분한 대화를 나누었으나 서로 원하는 이상형과는 거리가 있었음을 인정했습니다. 특히 영식 씨가 먼저 관계를 정리해준 것에 대해 고마움을 표현했습니다. 이러한 솔직한 발언은 방송 이후 시청자들의 많은 궁금증을 해소시켜 주었습니다. 나솔사계 출연자들의 현실적인 연애 스토리가 다시 한번 주목받고 있습니다."
      },
      {
        "title": "새로운 만남과 행복",
        "content": "장미 씨는 영식 씨와의 결별 사실을 밝히면서 현재는 자신이 원하는 이상형에 맞는 분과 만나 행복한 시간을 보내고 있다고 덧붙였습니다. 이러한 긍정적인 소식은 팬들에게 큰 기쁨을 안겨주었습니다. 나솔사계 출연자로서 겪었던 다양한 감정들을 솔직하게 공유하며, 이제는 개인적인 삶에서의 행복을 찾아 나선 장미 씨의 앞날을 응원합니다. 그녀의 용기와 솔직함이 앞으로도 많은 이들에게 긍정적인 에너지를 전달할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "나솔사계 장미 씨의 이야기는 방송 출연자의 삶이 단순히 화면 속 모습만이 아니라는 것을 다시 한번 느끼게 해줍니다. 개인적인 비극 속에서도 책임감을 가지고 방송에 임하고, 솔직하게 자신의 감정을 공유하는 모습은 인간적인 매력을 더합니다. 특히 가족과의 관계, 그리고 연애에 대한 진솔한 이야기는 시청자들에게 공감을 불러일으키며, 방송 외적인 삶에 대한 관심을 높입니다. 장미 씨가 겪고 있는 슬픔을 잘 이겨내고, 새로운 인연과의 행복을 이어가기를 진심으로 바라며, 앞으로 그녀의 활동을 응원합니다. 나솔사계라는 프로그램을 통해 보여준 진솔함이 그녀의 인생에도 긍정적인 영향을 미치기를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#나솔사계",
      "#나는솔로",
      "#장미",
      "#장미영식",
      "#솔로나라",
      "#연애프로그램",
      "#조모상",
      "#방송비하인드"
    ]
  }
]