[
  {
    "title": "\"실명 직전에도 연기, 읽어주는 대본 외우셨다\" 이순재의 연기 열정",
    "article": "\"배우에게 연기는 생명력\"이라고 했다. 고(故) 이순재는 끝까지 생명력을 지켰다. 생전 투병 생활 중에도 연기에 대한 열정을 드러냈다.\n\n지난 28일 방송된 MBC 다큐멘터리 추모특집 '배우 이순재, 신세 많이 졌습니다'에서는 5월 촬영된 이순재의 생전 모습이 공개됐다. 고인은 지난해 말 건강 악화로 활동을 중단하고 치료와 회복에 전념해왔다.\n\n이날 방송에서 이순재는 병원에서 투병 생활을 하던 중에도 \"(건강을 회복하면) 하고 싶은 건 작품밖에 없다\"고 말했다. 이에 이순재의 소속사 이승희 대표는 \"작품은 몸이 회복되면 천천히 준비하시면 될 거 같다\"며 \"마음 편안하게 잡수고 계시라\"고 답했다. 이를 들은 이순재는 천천히 고개를 끄덕였다.\n\n이승희 대표는 지난해 이순재에게 연기대상을 안긴 KBS2 드라마 '개소리' 촬영 당시에도 건강이 악화되고 있었으며 두 눈이 실명 직전 상태였다고 밝혔다. 이 대표는 \"왼쪽 눈이 안 보이고 오른쪽 눈도 100% 보이는 게 아니었다\"며 \"그런데 이전과 똑같이 연기 훈련을 하고 더 해야 한다고 하시더라\"고 전했다.\n\n그러면서 \"저나 매니저에게 큰소리로 대본을 읽어달라고 말씀하셨다\"며 \"읽어주는 것을 외우겠다고 하셨던 마음이 제일 가슴 아팠다\"고 말해 먹먹함을 안겼다.\n\n한편, 이순재는 지난 25일 향년 91세 일기로 별세했다. 1934년생인 이순재는 1956년 연극 '지평선 너머'로 데뷔했으며 안방극장, 스크린, 연극 무대를 넘나들며 70여 년간 배우활동을 이어왔다.",
    "link": "https://v.daum.net/v/20251129132314343",
    "type": "daum_enter",
    "newTitle": "이순재 배우 연기 열정 투병 중에도 빛난 헌신",
    "newArticle": [
      {
        "title": "이순재, 연기 열정",
        "content": "배우 이순재 선생님의 삶은 '연기는 곧 생명력'이라는 말을 그대로 보여주었습니다. 91세라는 고령에도 불구하고, 연기에 대한 그의 뜨거운 열정은 마지막 순간까지 꺼지지 않았습니다. 건강이 악화되어 활동을 잠시 중단하고 투병 생활에 전념해야 했던 시간에도, 이순재 선생님은 오직 '작품'만을 갈망했습니다. 병상에서도 '건강이 회복되면 하고 싶은 것은 작품밖에 없다'고 말할 정도로, 연기는 그에게 단순한 직업을 넘어선 삶의 이유 그 자체였습니다. 그의 곁을 지킨 소속사 대표 역시 이순재 선생님의 연기에 대한 깊은 애정을 느낄 수 있었다고 회고합니다. 이러한 이순재 선생님의 모습은 많은 이들에게 깊은 감동과 함께 연기에 대한 진정한 자세를 되새기게 합니다."
      },
      {
        "title": "투병 중에도 빛난 연기",
        "content": "고(故) 이순재 선생님의 연기에 대한 헌신은 그가 겪었던 건강상의 어려움 속에서도 더욱 빛을 발했습니다. 연기대상을 수상했던 KBS2 드라마 '개소리' 촬영 당시, 이미 건강이 많이 악화된 상태였으며 특히 시력 저하가 심각했던 것으로 알려졌습니다. 소속사 대표의 증언에 따르면, 이순재 선생님은 왼쪽 눈이 거의 보이지 않고 오른쪽 눈 역시 시력이 온전하지 않은 상황에서도 이전과 동일하게 연기 훈련에 매진하려 했습니다. 심지어는 대본을 읽어달라고 요청하며 외우려는 그의 노력은 주변 사람들에게 안타까움을 넘어 먹먹함을 안겨주었습니다. 이러한 상황에서도 포기하지 않고 연기에 대한 열정을 불태웠던 이순재 선생님의 모습은 진정한 배우로서의 귀감을 보여줍니다."
      },
      {
        "title": "70년, 배우 이순재",
        "content": "1934년생으로 1956년 연극 '지평선 너머'를 통해 데뷔한 이순재 선생님은 무려 70여 년이라는 긴 세월 동안 끊임없이 연기 외길을 걸어왔습니다. 연극 무대부터 브라운관, 그리고 스크린까지, 시대와 장르를 넘나들며 수많은 작품에 출연하며 한국 연기계의 산증인으로 자리매김했습니다. 그의 이름 석 자는 곧 대한민국을 대표하는 배우라는 상징이었습니다. 오랜 시간 동안 연기에 대한 깊은 통찰력과 뛰어난 연기력으로 대중들의 사랑을 받아온 이순재 선생님은, 마지막 순간까지도 연기에 대한 순수한 열정을 잃지 않았습니다. 그의 필모그래피는 한국 연기사의 중요한 한 페이지를 장식하고 있습니다."
      },
      {
        "title": "추모특집, 생전 모습 공개",
        "content": "최근 방송된 MBC 추모특집 다큐멘터리 '배우 이순재, 신세 많이 졌습니다'를 통해 우리는 이순재 선생님의 마지막 모습을 엿볼 수 있었습니다. 5월에 촬영된 이순재 선생님의 생전 모습은, 건강 악화로 활동을 중단하고 치료에 집중하면서도 연기에 대한 끈을 놓지 않았던 그의 진솔한 모습을 담고 있었습니다. 방송을 통해 공개된 그의 따뜻한 미소와 진지한 눈빛은, 비록 몸은 쇠약해졌을지언정 그의 마음속 깊은 곳에는 여전히 연기를 향한 불꽃이 살아있었음을 보여줍니다. 이는 단순히 추모를 넘어, 한 위대한 예술가의 삶과 예술에 대한 헌신을 기리는 소중한 기록입니다. 많은 시청자들이 이순재 선생님의 마지막 모습을 보며 깊은 슬픔과 함께 그의 연기 인생을 되돌아보았습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고 이순재 선생님의 삶은 진정한 배우의 자세가 무엇인지, 그리고 예술에 대한 열정이 얼마나 위대한 힘을 발휘할 수 있는지를 보여주는 숭고한 증거라고 생각합니다. 70여 년이라는 시간 동안 오직 한 길만을 걸어온 그의 헌신은 경외감을 불러일으킵니다. 특히 건강이 극도로 악화된 상황에서도 연기에 대한 의지를 꺾지 않았던 모습은, 단순한 직업 의식을 넘어선 예술혼 그 자체로 느껴집니다. 그의 투병 생활 속에서도 '작품'을 갈망했던 이야기는 많은 이들에게 깊은 울림을 주었을 것입니다. 이순재 선생님의 마지막까지 연기를 향한 열정은, 앞으로 연기를 업으로 삼는 후배 배우들에게는 물론, 어떤 분야에서든 자신의 일에 열정을 쏟는 모든 사람들에게 귀감이 될 것이라 믿습니다. 그의 연기 인생은 한국 연기사의 빛나는 유산으로 영원히 기억될 것입니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#배우이순재",
      "#영원한배우",
      "#추모특집",
      "#연기열정",
      "#그리움",
      "#국민배우"
    ]
  },
  {
    "title": "이서진, “애니 집에서 자다가 흉터생겨”('비서진')",
    "article": "이서진이 애니집에서 자다가 흉터 생긴 일화가 공개됐다.\n\n28일 방송된 SBS ‘내겐 너무 까칠한 매니저 비서진(비서진)’에서 올데이프로젝트의 매니저를 맡은 이서진의 일과가 그려졌다.\n\n멤버 애니는 우찬에게 “제리님(이서진)의 얼굴에 흉터 있는 거 알아?”라며 이야기를 시작했다. 이어 “내가 맨날 너한테 얘기하잖아. 우리 집에서 잠들면 그냥 아빠 소파에서 자라고. 그거를 진짜 하다가 소파에서 떨어지셨다”라고 설명했다.\n\n상처의 이유를 알게 된 우찬은 “오마이갓. 그걸 진짜로 실천하는 분이 계셨구나”라며 신기해했다.\n\n이서진은 “(애니) 엄마는 출장으로 안계셔서 아빠랑 둘이 술 먹다 잤다”며 아침에 일어났더니 애니 아빠가 “형.. 얼굴 왜 이래..?”라고 말했다고 상황을 묘사했다. 당시 어렸던 애니는 “오! 피난다!”라고 했다며 덧붙였다.\n\n그는 “애니 엄마는 내가 초등학생 때부터 알았다”고, “애니 아빠는 대학생 때 고등학생이었던 애니 아빠를 알게 됐다”고 인연을 밝혔다.\n\n애니는 이명희 신세계 총괄회장의 외손녀로 애니家는 신세계그룹 계열 가문으로 알려져 있다.",
    "link": "https://v.daum.net/v/20251129132153332",
    "type": "daum_enter",
    "newTitle": "이서진 애니집 잠결 흉터 생겼던 사연 공개",
    "newArticle": [
      {
        "title": "이서진 흉터 공개",
        "content": "방송에서 공개된 이서진의 얼굴 흉터에 대한 이야기가 화제입니다. SBS 예능 프로그램 '내겐 너무 까칠한 매니저 비서진'에서 이서진이 올데이프로젝트 매니저로서 활동하는 모습이 그려졌는데, 이때 멤버 애니가 이서진의 흉터에 얽힌 흥미로운 일화를 공개하며 시청자들의 궁금증을 자아냈습니다. 애니는 이서진이 자신의 집에서 잠들었다가 예상치 못한 사고로 흉터가 생겼다고 설명하며, 평소 애니의 아버지 소파에서 자라는 이야기를 자주 들려줬다고 덧붙였습니다. 이서진의 흉터는 단순한 해프닝을 넘어, 그의 인간적인 면모를 엿볼 수 있는 계기가 되었습니다. 특히, 이서진 흉터라는 키워드가 주목받으면서 그의 과거와 현재에 대한 관심이 높아지고 있습니다."
      },
      {
        "title": "애니집 수면 사고",
        "content": "이서진이 애니의 집에서 겪은 수면 사고는 그의 털털한 성격을 보여주는 에피소드였습니다. 애니의 설명에 따르면, 이서진은 애니의 집에서 잠이 들었는데, 일반적인 침대가 아닌 아버지의 소파에서 편안함을 택하다가 결국 소파에서 떨어지는 사고를 당했다고 합니다. 애니의 아버지 또한 이서진이 얼굴에 상처를 입은 것을 보고 놀랐다고 당시 상황을 전했습니다. 이서진은 애니 엄마가 출장 중일 때 애니 아빠와 술을 마시다 잠들었고, 아침에 일어났을 때 얼굴에 생긴 상처를 인지했다고 구체적인 상황을 묘사했습니다. 어린 애니 역시 피가 나는 것을 보고 놀랐다는 반응을 보였던 당시 상황이 생생하게 그려졌습니다. 이처럼 예상치 못한 사고는 그의 인간적인 매력을 부각시키며 이서진 흉터에 대한 관심을 증폭시켰습니다."
      },
      {
        "title": "이서진 애니 인연",
        "content": "이서진과 애니의 남다른 인연 또한 이번 방송을 통해 공개되었습니다. 이서진은 애니 엄마와는 초등학생 시절부터 알고 지낸 사이이며, 애니의 아빠와는 애니가 고등학생일 때 알게 되었다고 밝혔습니다. 오랜 시간 동안 형성된 깊은 관계는 이서진이 애니의 집에서 편안하게 잠들 수 있었던 배경을 설명해줍니다. 이러한 배경을 알고 나니 이서진이 애니의 집에서 소파에서 잠들었다가 떨어진 일화가 더욱 자연스럽게 느껴지며, 오랜 인연 속에서 보여주는 그의 편안하고 솔직한 모습이 시청자들에게 재미를 선사했습니다. 이서진 흉터라는 키워드와 함께 그의 인간적인 관계망이 공개되면서 더욱 폭넓은 공감대를 형성했습니다."
      },
      {
        "title": "애니家 신세계",
        "content": "이번 에피소드에서 주목할 점은 멤버 애니의 집안 배경입니다. 애니는 이명희 신세계 총괄회장의 외손녀로 알려져 있으며, 애니의 가문은 신세계그룹 계열의 유력 가문으로 알려져 있습니다. 이러한 배경은 이서진과 애니의 관계에 대한 궁금증을 더욱 증폭시키며, 재벌가와 스타의 만남이라는 점에서 흥미로운 스토리를 더했습니다. 이서진이 애니의 집에서 겪은 소소한 에피소드가 그의 흉터와 함께 공개되면서, 평소 대중에게 알려지지 않았던 그의 사적인 모습과 인맥이 자연스럽게 드러났습니다. 이러한 요소들이 어우러져 이서진 흉터라는 키워드와 함께 방송의 재미를 더했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 방송에서 공개된 이서진의 흉터 일화는 그가 얼마나 인간적이고 솔직한 사람인지를 잘 보여주는 단면이라고 생각합니다. 유명인임에도 불구하고 자신의 집처럼 편안하게 느끼고, 때로는 예상치 못한 실수나 사고를 겪는 모습은 대중에게 더욱 친근하게 다가올 수 있습니다. 특히 오랜 인연을 가진 사람의 집에서 편안하게 잠들다가 소파에서 떨어진 사건은 그의 털털하고 격의 없는 성격을 다시 한번 확인시켜 주는 계기가 되었습니다. 애니 가문의 배경이 공개된 점도 흥미로웠지만, 저는 이서진이라는 인물의 인간적인 매력에 더 초점을 맞추고 싶습니다. 그의 흉터는 단순히 외적인 흠집이 아니라, 그가 살아온 시간과 경험, 그리고 그를 둘러싼 사람들과의 관계를 함축적으로 보여주는 이야기의 일부가 될 수 있습니다. 앞으로도 이러한 진솔한 모습들을 통해 대중과 소통하는 이서진의 활동을 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#이서진",
      "#애니집",
      "#흉터",
      "#SBS",
      "#비서진",
      "#신세계그룹",
      "#이명희"
    ]
  },
  {
    "title": "이서진, 얼굴흉터의 비밀…‘신세계家’와 30년 인연",
    "article": "[스포츠서울 | 배우근 기자] 배우 이서진이 신세계 정유경 회장·문성욱 신세계라이브쇼핑 대표와 이어온 ‘30년 인연’을 방송에서 공개했다. 단순한 연예계 인맥이 아니라 애니(올데이프로젝트) 가족과 거의 ‘가족 같은 관계’임이 알려졌다.\n\n지난 28일 방송된 SBS ‘내겐 너무 까칠한 매니저 비서진’에서는 이서진이 올데이프로젝트 멤버 애니를 만나 반갑게 인사를 건네며 “애니는 태어나기 전부터 알았다”고 말해 MC들과 시청자들을 깜짝 놀라게 했다.\n\n이서진은 이어 “애니 엄마(정유경 회장)는 내가 초등학생 때부터 알던 사이”라며 “애니 아빠(문성욱 대표)는 내가 대학생 때 고등학생이었다. 그때 처음 만났다”고 설명했다.\n\n1971년생 이서진은 1972년생 정유경 회장·문성욱 대표보다 한 살 많아, 세 사람이 거의 비슷한 또래로 자연스럽게 ‘인연’이 이어진 것으로 보인다.\n\n애니는 “제리(이서진) 님 얼굴에 있는 흉터는 우리 집 소파에서 주무시다 떨어져서 생긴 것”이라고 폭로하기도 했다.\n\n이서진은 “애니 엄마는 출장 중이었고 (애니)아빠랑 둘이 술을 마시다 잤다. 아침에 일어나니 얘 아빠가 ‘형 얼굴 왜 그래요?’라고 하더라. 피가 났다”고 당시 기억을 떠올렸다.\n\n애니도 “그때 정말 어렸을 때였다”고 덧붙였다.\n\n이서진의 조부는 서울은행·제일은행 총재를 지냈다. 다만 알려진 ‘600억 자산설’에 대해 이서진은 “600억이면 여기 있지도 않았을 것”이라며 웃으며 부인한 바 있다.",
    "link": "https://v.daum.net/v/20251129123349935",
    "type": "daum_enter",
    "newTitle": "이서진 신세계 정유경 회장 문성욱 대표 30년 인연 공개",
    "newArticle": [
      {
        "title": "이서진 30년 인연",
        "content": "배우 이서진 씨가 방송을 통해 신세계 정유경 회장, 문성욱 신세계라이브쇼핑 대표와 무려 30년이라는 긴 시간 동안 이어온 특별한 인연을 공개해 화제가 되고 있습니다. 단순한 연예계 지인을 넘어, 애니(올데이프로젝트) 가족과는 거의 '가족 같은 관계'임을 밝히며 많은 이들의 궁금증을 자아내고 있습니다. 특히 이서진 씨는 올데이프로젝트 멤버인 애니를 만나 '애니는 태어나기 전부터 알았다'고 언급하며, 정유경 회장과는 초등학생 시절부터, 문성욱 대표와는 대학생 시절에 처음 만났다고 설명했습니다. 이러한 인연의 깊이는 세 사람이 거의 동갑내기라는 점에서 더욱 자연스럽게 이어져 온 것으로 보이며, 이번 방송을 통해 이서진 씨의 예상치 못한 넓은 인맥과 그 속의 따뜻한 관계성이 드러나 시청자들의 이목을 집중시켰습니다. 이러한 30년 인연은 방송가의 흔한 관계를 넘어선 끈끈함을 보여주며, 이서진 씨의 인간적인 면모를 엿볼 수 있는 계기가 되었습니다."
      },
      {
        "title": "이서진 정유경 인맥",
        "content": "이서진 씨와 신세계 정유경 회장의 30년 인연은 많은 이들에게 놀라움을 안겨주고 있습니다. 1971년생인 이서진 씨와 1972년생인 정유경 회장은 한 살 차이로, 어릴 적부터 자연스럽게 교류하며 깊은 관계를 맺어왔음을 알 수 있습니다. 이서진 씨는 방송에서 정유경 회장을 '애니 엄마'라고 지칭하며, 어린 시절부터 알고 지낸 사이임을 언급했습니다. 이러한 사실은 이서진 씨의 배경과 인맥이 단순한 연예 활동을 넘어 사회 여러 분야에 걸쳐 깊숙하게 연결되어 있음을 시사합니다. 특히 정유경 회장과의 오랜 인연은 이서진 씨의 폭넓은 인맥과 함께, 그가 가진 특별한 사회적 위치를 간접적으로 보여주는 지표가 되기도 합니다. 30년이라는 긴 시간 동안 이어온 두 사람의 관계는 세월의 흐름 속에서도 변치 않는 우정을 보여주며, 앞으로 이들의 관계가 어떻게 이어질지 더욱 주목하게 만듭니다."
      },
      {
        "title": "이서진 문성욱 관계",
        "content": "배우 이서진 씨와 문성욱 신세계라이브쇼핑 대표의 30년 인연 역시 방송을 통해 공개되었습니다. 이서진 씨는 문성욱 대표와 자신이 대학생일 때 처음 만났으며, 당시 문성욱 대표는 고등학생이었다고 밝혔습니다. 이는 두 사람 역시 거의 동갑내기로, 자연스럽게 형제처럼 가까운 관계를 유지해왔음을 짐작하게 합니다. 이서진 씨는 문성욱 대표를 '애니 아빠'라고 부르며 친근함을 드러냈고, 이러한 언급은 두 사람의 관계가 단순히 비즈니스적인 관계가 아니라, 개인적인 친분과 신뢰를 바탕으로 오랜 시간 이어져 왔음을 보여줍니다. 애니의 돌발 발언을 통해 이서진 씨가 신세계 그룹의 핵심 인물들과 얼마나 편안하고 허물없는 사이인지를 엿볼 수 있었습니다. 이러한 30년 인연은 이서진 씨의 인간적인 매력을 더욱 부각시키며, 그의 폭넓은 인맥 형성에 대한 궁금증을 증폭시킵니다."
      },
      {
        "title": "이서진 애니 가족",
        "content": "이번 방송에서 가장 흥미로운 부분 중 하나는 이서진 씨와 애니(올데이프로젝트) 가족의 '가족 같은 관계' 공개였습니다. 이서진 씨는 애니가 태어나기 전부터 알았다고 말해 놀라움을 안겨주었고, 이는 애니의 부모님인 정유경 회장, 문성욱 대표와 이서진 씨의 오랜 인연을 바탕으로 자연스럽게 형성된 관계임을 보여줍니다. 특히 애니가 이서진 씨의 얼굴에 있는 흉터가 자신의 집 소파에서 잠들었다가 생긴 것이라고 폭로한 에피소드는 두 사람의 친밀함을 단적으로 보여주는 사례였습니다. 이서진 씨 또한 당시의 기억을 회상하며 술을 마시다 잠들었던 상황을 이야기했고, 이는 그가 애니의 집에서 마치 가족처럼 편안하게 지냈음을 짐작하게 합니다. 이러한 '가족 같은 관계'는 이서진 씨의 인간적인 면모와 함께, 그가 사회적으로 얼마나 폭넓고 깊은 관계망을 형성하고 있는지를 보여주는 중요한 단서가 됩니다."
      },
      {
        "title": "이서진 집안 배경",
        "content": "이번 방송을 통해 이서진 씨의 오랜 인연과 함께 그의 집안 배경에 대한 관심도 다시 한번 높아졌습니다. 이서진 씨의 조부가 서울은행과 제일은행 총재를 지낸 사실이 알려지면서, 그의 출중한 배경이 이번 인맥 형성과 무관하지 않음을 짐작할 수 있습니다. 하지만 이서진 씨 본인은 방송에서 '600억 자산설'에 대해 웃으며 부인하는 모습을 보였습니다. 이는 외부에 알려진 그의 부유한 배경에 대한 과장된 소문이 있음을 시사하며, 동시에 이서진 씨가 이러한 세간의 평가에 대해 초연하고 소탈한 태도를 유지하고 있음을 보여줍니다. 그의 30년 인연은 단순히 배경만으로 만들어진 것이 아니라, 그의 인간적인 매력과 성품 덕분에 오랜 시간 유지될 수 있었음을 엿볼 수 있는 대목입니다. 이서진 씨의 배경과 함께 그의 꾸밈없는 모습이 어우러져 더욱 흥미로운 이야기를 만들어내고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이서진 씨의 30년 인연 공개는 단순한 연예인 인맥을 넘어, 깊은 신뢰와 유대감을 바탕으로 형성된 관계의 가치를 보여주는 사례라고 생각합니다. 특히 신세계 정유경 회장, 문성욱 대표와 애니 가족과의 '가족 같은 관계'는 오랜 시간 동안 서로의 삶에 깊숙이 관여하며 쌓아온 정서적 유대감이 얼마나 중요한지를 보여줍니다. 현대 사회에서는 이러한 깊이 있는 관계를 유지하기가 쉽지 않지만, 이서진 씨는 자신의 배경과 함께 인간적인 매력을 바탕으로 이러한 관계를 성공적으로 이어왔습니다. '600억 자산설'에 대한 그의 겸손한 반응은 외적인 조건보다는 사람 대 사람으로서의 관계를 더욱 중요하게 생각하는 그의 태도를 엿볼 수 있게 합니다. 이러한 이서진 씨의 모습은 우리에게도 타인과의 관계에서 진정성과 꾸준함을 잃지 않는 것이 얼마나 중요한지에 대한 시사점을 던져주며, 앞으로 그의 행보와 인간적인 관계들이 더욱 기대되는 이유입니다."
      }
    ],
    "hashTag": [
      "#이서진",
      "#정유경",
      "#문성욱",
      "#신세계",
      "#애니",
      "#방송인맥",
      "#30년인연",
      "#가족같은관계",
      "#올데이프로젝트",
      "#까칠한매니저비서진"
    ]
  }
]