[
  {
    "title": "정혜영, 션♥에 유일한 불만 \"주방 일 아예 안 해, 아들은 그러지 말길\"",
    "article": "[스포츠조선 이게은기자] 배우 정혜영이 남편 가수 션에게 한 가지 아쉬운 점을 언급했다.\n\n26일 '션과 함께' 채널에는 '결혼 21년차 부부의 독특한 결혼기념일 선물과 이벤트'라는 영상이 게재됐다.\n\n션과 정혜영은 노숙자, 독거 노인 등에게 점심 식사를 무료로 제공하는 봉사를 했다.\n\n정혜영은 빠른 손놀림으로 식재료를 준비하며 \"남편은 요리를 아예 안 한다. 주방 일은 아예 안 한다. 짜장 라면을 만들거나 고기 굽는 거나 하지 요리는 하나도 못 한다\"라고 말했다. 이 시간 션은 힘쓰는 일에 집중하고 있었다.\n\n정혜영은 \"션 님이 요리 안 하는 것에 대해 불만은 없으셨나\"라는 질문에 \"대신 설거지 잘한다\"라면서도 \"요즘에는 요리하는 남자가 멋있다\"라고 말했다. 이어 \"그래서 저는 아들들에게 요리를 시킨다. 결혼해서 아내에게 맛있는 걸 해주길 바란다. 며느리가 요리를 못 해도 상관없을 것 같다. 아들이 해주면 된다. 못하면 사 먹어도 되고 괜찮다. 서로 잘했으면 좋겠다\"라고 덧붙였다.\n\n이처럼 지금은 요리 금손인 정혜영이지만 결혼 전까지는 요리를 전혀 할 줄 몰랐다고. 정혜영은 \"넷째를 가지고 난 후에도 요리학원에 계속 다녔다\"라며 가족을 위해 약 14년간 요리를 배웠다고 전했다. 밥도 직접 솥밥으로 만든다고. 정혜영은 \"신혼 때부터 집에 전기밥솥이 없다. 솥밥이 맛있다는 걸 어릴 때 알고 매일 남편에게 해줘야겠다고 생각했다. 근데 오히려 어렵지 않다. 15분밖에 안 걸린다\"라고 말했다.\n\n한편 션과 정혜영은 2004년 결혼했으며 슬하에 2남 2녀를 뒀다.",
    "link": "https://v.daum.net/v/20251026182015352",
    "type": "daum_enter",
    "newTitle": "정혜영 션 부부, 결혼 21년차 기념일 깜짝 봉사 활동 공개",
    "newArticle": [
      {
        "title": "정혜영 션 결혼 21년차",
        "content": "배우 정혜영이 남편 가수 션과의 결혼 21년차에도 변함없는 애정을 드러내며 방송에서 재치 있는 입담을 선보였습니다. 이번 영상에서 션과 정혜영 부부는 특별한 결혼기념일을 맞아 봉사활동을 선택하며 주변에 따뜻한 마음을 나누는 모습을 보여주었습니다. 특히 정혜영은 남편 션이 요리에는 서툴지만 설거지 만큼은 완벽하게 해낸다며 부부간의 역할 분담에 대한 솔직한 생각을 밝혔습니다. 이러한 부부의 이야기는 많은 이들에게 결혼 생활의 지혜와 행복의 의미를 되새기게 하는 계기가 되었습니다. 션과 정혜영 부부는 2004년 결혼 이후 슬하에 2남 2녀를 두고 행복한 가정을 꾸려왔습니다. 21년이라는 긴 시간 동안 서로를 존중하고 이해하며 꾸준히 사랑을 이어온 두 사람의 모습은 많은 이들에게 귀감이 되고 있습니다. 션과 정혜영의 다정한 모습은 앞으로도 계속해서 많은 사람들에게 긍정적인 에너지를 전달할 것으로 기대됩니다. 이들의 결혼 스토리는 언제나 화제를 모으며 많은 관심을 받고 있습니다."
      },
      {
        "title": "션 요리 실력 아쉬움",
        "content": "정혜영은 남편 션의 요리 실력에 대한 아쉬움을 솔직하게 토로하며 웃음을 자아냈습니다. 그는 션이 짜장 라면이나 고기 굽는 정도 외에는 주방 일에 전혀 참여하지 않는다고 언급했습니다. 정혜영은 션이 힘쓰는 일에 집중하는 동안 자신은 능숙한 손놀림으로 식재료를 준비하며 요리에 몰두하는 모습을 보였습니다. '요즘에는 요리하는 남자가 멋있다'는 말로 션에게 은근한 바람을 내비치기도 했습니다. 이러한 정혜영의 발언은 션과의 결혼 생활에 대한 유쾌한 에피소드를 공개하며 시청자들에게 즐거움을 선사했습니다. 션의 요리 실력에 대한 정혜영의 솔직한 평가는 부부간의 소소한 일상 속 재미를 보여주며, 서로 다른 강점을 가진 두 사람이 어떻게 조화를 이루며 살아가는지를 엿볼 수 있게 합니다. 션과 정혜영 부부의 유쾌한 일상은 많은 결혼 생활을 하는 사람들에게 공감과 웃음을 선사합니다."
      },
      {
        "title": "정혜영 요리 비결",
        "content": "결혼 전 요리를 전혀 할 줄 몰랐다는 정혜영은 넷째를 가진 후부터 요리학원을 다니기 시작해 약 14년간 꾸준히 요리를 배워왔다고 밝혔습니다. 이제는 요리 금손으로 불리는 그녀는 가족을 위해 정성껏 밥을 짓는 모습도 보여주었습니다. 특히 신혼 때부터 전기밥솥 없이 솥밥을 해왔다는 사실은 놀라움을 안겨주었습니다. 정혜영은 솥밥이 맛있다는 것을 어릴 때부터 알고 있었고, 매일 남편에게 해주고 싶은 마음에 시작했지만 생각보다 어렵지 않고 15분밖에 걸리지 않는다고 설명했습니다. 이러한 정혜영의 끊임없는 노력과 가족을 향한 사랑은 많은 이들에게 감동을 주고 있습니다. 정혜영의 요리 실력은 단순히 기술적인 부분을 넘어, 사랑하는 가족을 위한 헌신적인 마음이 담겨 있음을 보여줍니다. 솥밥에 대한 그녀의 이야기는 건강하고 맛있는 집밥에 대한 관심을 불러일으키며, 정혜영의 꾸준한 자기계발과 가족 사랑은 더욱 돋보입니다."
      },
      {
        "title": "아들 교육 요리 습관",
        "content": "정혜영은 자신의 경험을 바탕으로 아들들에게 요리를 가르치고 있다고 말했습니다. 이는 미래의 아내에게 맛있는 음식을 해주는 남편이 되기를 바라는 마음에서 비롯된 교육 방식입니다. 그녀는 아들이 결혼 후 요리를 잘하게 되면, 며느리가 요리를 못해도 괜찮을 것이라고 덧붙였습니다. 만약 아들이 요리를 못한다면 함께 외식을 하거나 다른 방법을 찾을 수 있기 때문입니다. 정혜영은 서로에게 잘하는 부분을 발휘하며 함께 행복하게 살아가는 것이 중요하다고 강조했습니다. 이러한 교육 철학은 현명하고 현실적인 육아 방식을 보여주며, 정혜영의 미래지향적인 사고를 엿볼 수 있게 합니다. 아들들의 요리 교육에 대한 그녀의 생각은 건강한 가족 관계 형성에 대한 깊은 통찰을 담고 있으며, 많은 부모들에게 새로운 육아 방식에 대한 영감을 줄 것으로 기대됩니다. 정혜영의 현명한 교육 방식은 많은 사람들에게 귀감이 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정혜영과 션 부부의 방송 출연을 보며 21년차에도 변함없는 유쾌함과 서로에 대한 깊은 이해를 바탕으로 한 행복한 결혼 생활을 엿볼 수 있었다. 특히 정혜영이 남편의 요리 실력에 대한 솔직한 언급과 함께 아들들에게 요리를 가르치는 교육 방식은 매우 인상 깊었다. 이는 단순히 요리를 잘하는 것을 넘어, 미래의 배우자를 배려하고 가정을 풍요롭게 만들 줄 아는 남편으로 성장시키겠다는 부모의 따뜻한 마음이 담긴 교육이라 생각한다. 또한, 결혼 전 요리를 전혀 못했지만 끊임없이 배우고 노력하여 가족을 위해 맛있는 솥밥을 짓는 정혜영의 모습은 자기계발의 중요성과 사랑하는 사람을 위한 헌신적인 노력이 얼마나 아름다운지를 보여준다. 션이 요리는 서툴지만 설거지를 완벽하게 해내는 것처럼, 각자 잘하는 분야에서 역할을 분담하고 서로를 인정하며 살아가는 것이 건강한 부부 관계의 중요한 요소임을 다시 한번 느끼게 한다. 이러한 부부의 모습은 많은 사람들에게 결혼 생활에 대한 긍정적인 메시지와 함께, 함께 살아가는 지혜를 되새기게 하는 귀한 기회가 될 것이다. 정혜영과 션 부부처럼 서로를 존중하고 끊임없이 노력하는 삶의 태도가 행복으로 이어짐을 보여주는 좋은 사례라고 생각한다."
      }
    ],
    "hashTag": [
      "#정혜영",
      "#션",
      "#정혜영션",
      "#결혼기념일",
      "#결혼21년차",
      "#요리",
      "#봉사활동",
      "#솥밥",
      "#부부스타그램",
      "#가족"
    ]
  },
  {
    "title": "‘복면가왕’ 가면 벗은 신승훈에 김성주 울컥 “이날 기다렸다”",
    "article": "[뉴스엔 서유나 기자]\n\n가수 신승훈의 등판이 MC 김성주까지 감격하게 했다.\n\n10월 26일 방송된 MBC 예능 '복면가왕' 516회에서는 복면 가수 '별에서 온 왕자'가 스페셜 무대를 꾸몄다.\n\n이날 가면을 쓴 채 변진섭 '그대 내게 다시'로 무대를 꾸민 스페셜 게스트 '별에서 온 왕자'의 정체는 데뷔 35주년을 맞은 가수 신승훈이었다. 가면을 벗은 신승훈은 자신의 대표곡 'I Believe'도 들려줘 연예인 판정단의 기립 박수를 자아냈다.\n\nMC 김성주조차 \"눈물날 것 같다\"고 반응했다. 김성주는 \"가면을 쓴 신승훈 씨의 무대를 '복면가왕'에서 보게 됐다. 이런 날이 오길 기다리고 있었다. '복면가왕' 10주년을 맞은 해에 마치 운명처럼 10년의 공백을 깨고 나와주셨다\"고 감격의 마음을 드러냈다.\n\n신승훈은 변진섭의 노래를 선곡한 이유를 묻자 \"데뷔하기 전에 변진섭 씨가 활동했다. 무명시절 가장 많이 부른 노래다. 그때를 생각하면서 불렀다. 가면을 쓰면 무명이니까\"라고 답했다.\n\n뉴스엔 서유나 stranger77@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251026182148398",
    "type": "daum_enter",
    "newTitle": "복면가왕 신승훈 등장 김성주 감격 10년 만에 무대",
    "newArticle": [
      {
        "title": "복면가왕 신승훈 등장",
        "content": "MBC 예능 '복면가왕' 516회에서 가수 신승훈이 스페셜 무대를 꾸몄습니다. '별에서 온 왕자'라는 가면 뒤에 숨겨진 그의 정체가 공개되자 스튜디오는 뜨거운 환호로 가득 찼습니다. 신승훈은 변진섭의 명곡 '그대 내게 다시'를 열창하며 데뷔 35주년이라는 그의 음악적 여정을 다시 한번 되새기게 했습니다. 가면을 벗은 후에는 그의 히트곡 'I Believe'까지 선물하며 연예인 판정단은 물론 시청자들에게도 잊지 못할 감동을 선사했습니다. 특히 MC 김성주는 신승훈의 등장에 '눈물날 것 같다'며 '복면가왕' 10주년을 맞이한 해에 10년의 공백을 깨고 나온 그의 모습에 깊은 감회를 드러냈습니다. 신승훈의 복면가왕 출연은 많은 팬들에게 오랜 기다림 끝에 찾아온 반가운 선물이었습니다."
      },
      {
        "title": "신승훈의 선곡 이유",
        "content": "스페셜 게스트로 등장한 신승훈은 왜 변진섭의 '그대 내게 다시'를 선곡했는지 그 이유를 밝혔습니다. 그는 데뷔 전 무명 시절 가장 많이 불렀던 노래라며, 당시를 회상하며 노래를 불렀다고 말했습니다. 가면을 쓰면 누구나 무명으로 돌아가는 기분이 든다는 그의 말은 많은 가수 지망생들에게 큰 울림을 주었습니다. 이러한 진솔한 고백은 신승훈이 단순한 가창력뿐만 아니라 음악에 대한 깊은 철학과 진정성을 가지고 있음을 보여주었습니다. 복면가왕이라는 포맷이 그의 음악적 스펙트럼과 함께 인간적인 면모까지 보여줄 수 있는 좋은 기회가 된 셈입니다."
      },
      {
        "title": "10년 공백 깨고 신승훈",
        "content": "MC 김성주가 언급했듯이, 신승훈의 '복면가왕' 등장은 10년이라는 긴 공백을 깨고 이루어졌습니다. 이는 그의 복귀를 기다려온 팬들에게는 더할 나위 없는 기쁜 소식이었습니다. '복면가왕'이 10주년을 맞이한 해에, 마치 운명처럼 신승훈이 등장한 것은 매우 상징적인 사건으로 볼 수 있습니다. 그의 복면가왕 출연은 침체되었던 방송계에 신선한 활력을 불어넣었으며, 앞으로 그가 펼칠 음악 활동에 대한 기대감을 높였습니다. 신승훈의 이번 등장은 단지 한 가수의 컴백을 넘어, 한국 대중음악사에 한 획을 그은 그의 존재감을 다시 한번 확인시켜 주는 계기가 되었습니다."
      },
      {
        "title": "신승훈의 I Believe",
        "content": "무대의 하이라이트는 신승훈의 대표곡 'I Believe'가 울려 퍼졌을 때였습니다. 그의 변함없는 가창력과 감미로운 목소리는 스튜디오를 감동으로 물들였고, 연예인 판정단은 모두 자리에서 일어나 기립 박수를 보냈습니다. 'I Believe'는 한국인이 가장 사랑하는 발라드 중 하나로, 수많은 사람들의 추억 속에 자리 잡고 있는 명곡입니다. 신승훈은 이 곡을 통해 과거의 향수를 불러일으키는 동시에, 현재에도 여전히 강력한 음악적 힘을 가지고 있음을 증명했습니다. 그의 목소리는 시간이 흘러도 변치 않는 감동을 선사하며 많은 이들의 마음을 사로잡았습니다. 신승훈의 'I Believe'는 이번 복면가왕 무대에서 다시 한번 재조명되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 신승훈의 복면가왕 출연은 여러 가지 시사점을 던져줍니다. 첫째, '복면가왕'이라는 프로그램이 가진 힘입니다. 익숙한 얼굴을 가면 뒤에 숨김으로써, 오롯이 실력과 음악 자체로 평가받을 기회를 제공하며 시청자들에게 신선한 재미와 감동을 선사한다는 것을 다시 한번 증명했습니다. 둘째, 신승훈이라는 아티스트의 위상입니다. 35년간 꾸준히 사랑받아온 그의 음악과 목소리는 여전히 대중들에게 큰 영향력을 행사하고 있으며, 10년의 공백에도 불구하고 그 인기는 식지 않았음을 보여줍니다. 그의 'I Believe' 무대는 단순한 추억 소환을 넘어, 현재진행형 아티스트로서의 존재감을 각인시켰습니다. 마지막으로, 음악 산업 전반에 대한 시사점도 있습니다. 오랜 시간 동안 정상의 자리를 지켜온 베테랑 아티스트들의 가치가 재조명되고, 그들의 음악이 새로운 세대에게도 영감을 줄 수 있다는 가능성을 보여준 사례라 할 수 있습니다. 신승훈의 이번 복면가왕 출연은 침체된 가요계에 활력을 불어넣고, 진정한 음악의 힘을 다시 한번 느끼게 해주는 소중한 경험이었습니다. 그의 앞으로의 활동이 더욱 기대되는 이유입니다."
      }
    ],
    "hashTag": [
      "#복면가왕",
      "#신승훈",
      "#별에서온왕자",
      "#김성주",
      "#변진섭",
      "#그대내게다시",
      "#IBelieve",
      "#가왕",
      "#국보급가수",
      "#35주년"
    ]
  },
  {
    "title": "4주 연속 2049 시청률 土 전체 1위 '놀면 뭐하니?' '인사모' 완전체 회동 예고",
    "article": "'놀면 뭐하니?' 유재석이 동호회 회비 횡령 의혹(?)에 휩싸였으나, 알짜배기 투어 코스로 회원들을 결국 만족시켰다.\n\n25일 방송된 MBC 예능프로그램 '놀면 뭐하니?'(연출 김진용 이주원 안지선 이도은 방성수/작가 노민선)에서는 동호회 '쉼표, 클럽' 제1회 정기 모임, '인사모(인기 없는 사람들 모임)' 새 후보 배우 김광규와의 면접이 공개되며 다채로운 웃음을 선사했다.\n\n이날 방송의 수도권 가구 시청률은 4.8%를 기록하며 토요일 예능 1위를 차지했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표 2049시청률은 2.3%를 나타내며, 4주 연속 예능과 드라마를 포함한 토요일 전체 프로그램 1위를 기록했다. 유재석이 '쉼표, 클럽' 회원들의 불만을 잠재운 쇼핑 코스에 의기양양해지고, 주우재가 효도 선물을 사는 장면에서 분당 최고 시청률은 5.9%까지 치솟았다 (닐슨코리아 수도권 기준)\n\n동호회 회장 유재석은 가을을 맞아 '쉼표, 클럽'의 첫 정모를 추진했다. 회원들이 도착하자 자기소개를 시작했고, 유재석은 자신을 닉네임 '가을남자'라고 통성명했다. 하하는 '서리태', 주우재는 '좋우다', 이이경은 'ImF', 하동균은 '산할아버지', 허경환은 '물 반 고기 반'이라고 소개했다. 곧바로 유재석은 5만 원씩 회비를 걷으면서, 스케줄표를 배부하고 투어 코스를 브리핑했다. 수목원, 놀이공원, 식사, 강남 소호거리 체험을 한다는 말에 회원들은 \"이 금액으로 가능하냐?\"라고 의심을 품었다.\n\n유재석은 첫 코스로 수목원을 자신 있게 데려갔는데, 바로 여의도 공원이었다. 무료 코스에 주우재는 \"회비를 안 쓰시네\"라며 의혹을 제기했고, 유재석은 \"그럼 가!\"라고 되레 언성을 높이며 무마했다. 잠시 쉬는 시간에 서로를 알아가는 토크도 이어졌다. 유재석은 \"전 싱글입니다(?)\"라고 말하며, \"전 세계 여행을 좋아해요. 이집트를 다녀왔어요(?)\"라고 속내를 드러냈고, 하하와 주우재는 \"그런 마음을 품고 있었구나\"라고 몰아가 폭소를 안겼다.\n\n이어 유재석은 놀이공원으로 회원들을 데려갔지만, 도착한 곳은 구청이었다. 회원들은 의심의 눈으로 바라보다가 구청 안에 있는 15m 높이의 초대형 미끄럼틀에 휘둥그레 눈을 떴다. 그러나 키 187cm 주우재는 신장 제한으로 이용하지 못했고, 이를 미처 확인 못한 유재석은 \"내가 나중에 돈 드릴게. 내려가 계세요\"라고 말했다. 주우재를 제외하고 모두가 미끄럼틀을 신나게 즐겼지만, 이용료 무료인 코스에 또다시 유재석 회비 횡령(?) 의혹이 커졌다. 가장 불만 많은 주우재는 \"회비 어디로 증발했어요?\"라고, 하하는 \"사짜 느낌이 난다\"라고 민원을 제기했고, 유재석은 급히 회원들을 식사 장소로 데려갔다.\n\n식사 장소는 무인 식당이었다. 사장님이 없는 것을 알게 된 유재석은 크게 당황했고, 의심 많은 회원들은 또 유재석을 몰아갔다. 맛있는 식사에 만족했지만, 회비를 안 써서 불안한 회원들은 또 항의 릴레이를 시작했다.\n\n이에 유재석은 마지막 비장의 코스 쇼핑으로 회원들의 불만을 잠재우려 했다. 회원들은 뭐든지 다 판다는 유재석의 말에 \"고물상 가는 건가?\"라며 의심을 거두지 않았다. 그러나 쇼핑 장소에 도착하자, 정말 유재석 말대로(?) 전 품목 할인 상품들이 그들을 기다리고 있었다. 유재석은 쇼핑에 눈 돌아간 회원들을 향해 \"나 아니었으면 선생님들 여기 오셨을 것 같아?\"라고 의기양양하게 외쳤고, 처음으로 불만 없이 화합의 장이 됐다. 쇼핑 후 회비가 남자, 회원들을 의리 게임으로 회비를 나눴다. 마지막 차례인 허경환과 유재석은 10원씩 나눠가졌고, 유재석은 \"다음부터 보지 맙시다\"라고 말하며 헤어졌다.\n\n이어 '인사모(인기 없는 사람들의 모임)' 새 후보와의 면접이 이뤄졌다. 바로 인기리 종영한 드라마 '폭군의 셰프'에 출연한 배우 김광규가 등장했고, 그는 곧 포상 휴가를 간다며 유재석과 주우재에게 자랑을 늘어놨다. 유재석은 \"지금 결혼해야 윤아도 오지\"라며 김광규의 결혼을 부추겼고, 김광규는 갑자기 시작된 결혼 토크에 '4살 연상까지 OK', '이상형=직모 여성'이라고 밝혔다. 김광규는 2세를 고려한 이상형에 \"직모이면 한 번 더 눈길이 간다\"라며 말했고, 유재석은 참신한 '직모 플러팅'에 배꼽을 잡았다.\n\n소개팅을 기대하며 행복회로를 돌리던 김광규는 '인사모' 초대장을 받자 급격히 울적해진 모습을 보였다. 김광규는 \"친구들이 그러더라. 유명한 거에 비해서 팬덤이 많지 않다. 재산이 너무 없다\"라고 인정(?)했다. 2003년 개설된 김광규의 팬클럽 카페 '람세스'의 회원수는 387명이고, 카페지기는 부재중이었다. 대화를 할수록 김광규는 '인사모' 조건에 완벽히 부합했고, 고민에 빠진 김광규가 포상 휴가를 다녀온 후 '인사모'에 합류하게 될지 관심을 집중시켰다.\n\n한편 다음 방송 예고편에서는 마침내 완전체로 모이는 '인사모'가 예고돼 기대감을 높였다. 멤버들이 만났던 인사모 후보들이 과연 모습을 드러낼지, 인기는 없지만 화려한 라인업에 관심을 집중시켰다.\n\nMBC '놀면 뭐하니?'는 매주 토요일 오후 6시 30분 방송된다.\n\niMBC연예 백아영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20251026181914335",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 유재석 동호회 회비 논란? 알고 보니 최고의 코스였다",
    "newArticle": [
      {
        "title": "유재석 회비 횡령?",
        "content": "국민 MC 유재석이 최근 방송된 '놀면 뭐하니?'에서 동호회 '쉼표, 클럽'의 첫 정기 모임을 이끌며 흥미로운 에피소드를 선보였다. 회장으로서 5만원씩 걷은 회비로 알찬 투어 코스를 계획했지만, 예상치 못한 상황들이 연이어 발생하며 회원들의 '회비 횡령' 의혹(?)을 불러일으켰다. 무료 코스를 연달아 선보이며 의혹은 더욱 증폭되었고, 유재석의 능숙한 대처와 멤버들의 유쾌한 반응이 시청자들에게 큰 웃음을 선사했다. 인기 없는 사람들의 모임 '인사모'의 새 후보 배우 김광규와의 만남도 흥미진진하게 펼쳐졌다. 유재석의 재치 있는 입담과 김광규의 솔직한 고백이 어우러져 화제를 모았다.  '놀면 뭐하니?'는 매주 토요일 저녁 시청자들에게 유쾌한 재미와 감동을 선사하며 토요일 예능 1위를 굳건히 지키고 있다. 이번 방송 역시 수도권 가구 시청률 4.8%를 기록하며 뜨거운 반응을 얻었다."
      },
      {
        "title": "알짜배기 투어 코스?",
        "content": "동호회 '쉼표, 클럽'의 첫 정모에서 유재석은 수목원으로 회원들을 이끌었으나, 도착한 곳은 다름 아닌 무료 입장 가능한 여의도 공원이었다. 이에 주우재는 '회비를 안 쓴다'며 의혹을 제기했고, 유재석은 '그럼 가!'라며 유쾌하게 받아쳤다. 이후에도 유재석은 회원들을 놀이공원으로 안내했지만, 실제 도착한 곳은 초대형 미끄럼틀이 있는 구청이었다. 신장 제한으로 이용하지 못한 주우재를 제외하고 모두가 무료 미끄럼틀을 즐겼지만, 또다시 회비가 사용되지 않은 코스에 '회비 횡령' 의혹은 짙어졌다. 하하는 '사짜 느낌이 난다'며 유재석을 몰아붙였고, 이 과정에서 유재석은 '전 싱글입니다', '전 세계 여행을 좋아한다' 등 개인적인 속내를 드러내며 웃음을 자아냈다. 이러한 의심 속에서도 유재석은 멤버들을 알아가는 시간을 가지며 끈끈한 유대감을 형성해나갔다."
      },
      {
        "title": "무인 식당 당황",
        "content": "회비 횡령 의혹 속에 유재석은 서둘러 다음 코스인 식사 장소로 회원들을 이끌었다. 그러나 도착한 식당은 사장님이 없는 무인 식당이었고, 유재석은 예상치 못한 상황에 크게 당황하는 모습을 보였다. 의심 많은 회원들은 또다시 유재석을 몰아세우며 '회비는 어디로 갔느냐'는 질문을 쏟아냈다. 비록 맛있는 식사에 만족했지만, 여전히 회비가 사용되지 않은 것에 대한 회원들의 불안감은 해소되지 않았다. 이러한 상황은 유재석이 과연 회원들의 기대를 충족시킬 수 있을지에 대한 궁금증을 더욱 증폭시켰다. '놀면 뭐하니?'는 이러한 예상치 못한 상황들을 통해 시청자들에게 더욱 다채로운 재미를 선사하며 동시간대 예능 프로그램의 인기를 견인하고 있다."
      },
      {
        "title": "반전 쇼핑 코스",
        "content": "회원들의 끊임없는 의심과 항의 속에서 유재석은 마지막 비장의 코스로 '쇼핑'을 제안했다. 회원들은 '고물상에 가는 것 아니냐'며 여전히 의심의 눈초리를 보냈지만, 유재석은 '전 품목 할인' 상품들이 가득한 쇼핑 장소로 회원들을 안내했다. 유재석의 말대로 모든 상품이 할인되는 특별한 쇼핑 기회에 회원들은 눈이 돌아갔고, 처음으로 불만 없이 화합의 장을 만들었다. 유재석은 쇼핑에 몰두한 회원들을 향해 '나 아니었으면 여기 못 왔을 것'이라며 의기양양함을 표출했다. 쇼핑 후 남은 회비는 의리 게임을 통해 공정하게 나눴고, 유재석과 허경환은 단돈 10원씩 나눠가지는 진풍경을 연출하며 '놀면 뭐하니?'의 유쾌한 에피소드를 마무리했다. 유재석의 반전 코스와 멤버들의 케미는 시청자들에게 큰 즐거움을 선사했다."
      },
      {
        "title": "김광규 '인사모' 입성?",
        "content": "한편, '놀면 뭐하니?'에서는 인기 없는 사람들의 모임 '인사모'의 새 후보로 배우 김광규가 등장했다. 드라마 '폭군의 셰프' 종영 후 포상 휴가를 앞둔 김광규는 유재석, 주우재와 즐거운 대화를 나눴다. 유재석은 김광규에게 결혼을 독려하며 '4살 연상까지 OK', '직모 여성'이라는 구체적인 이상형을 공개하게 만들었다. 김광규의 솔직한 고백과 유재석의 재치 있는 플러팅이 폭소를 안겼다. 하지만 '인사모' 초대장을 받은 김광규는 급격히 울적해지며 '유명세에 비해 팬덤이 적고 재산이 없다'는 현실을 인정했다. 2003년 개설된 그의 팬클럽 '람세스'의 회원 수가 387명이라는 사실이 밝혀지며 '인사모' 조건에 완벽히 부합하는 모습이 그려졌다. 과연 김광규가 포상 휴가 후 '인사모'에 합류하게 될지 시청자들의 관심이 집중되고 있다."
      },
      {
        "title": "다음 주 예고",
        "content": "다음 방송에서는 마침내 '인사모' 멤버들이 완전체로 모이는 모습이 예고되어 시청자들의 기대감을 한껏 높였다. 지난 회차에 등장했던 '인사모' 후보들이 과연 모습을 드러낼지, 그리고 인기 없는 사람들이 모였다는 의외의 라인업이 어떻게 꾸려질지에 대한 궁금증이 커지고 있다. '놀면 뭐하니?'는 이러한 흥미로운 전개와 출연진들의 유쾌한 케미를 통해 매주 토요일 저녁 시청자들에게 큰 웃음을 선사하고 있으며, 앞으로도 계속해서 화제를 모을 것으로 예상된다. '인사모'의 완전체 결성은 또 어떤 새로운 재미를 선사할지 귀추가 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "'놀면 뭐하니?'의 이번 에피소드는 유재석의 능숙한 상황 대처 능력과 멤버들의 유쾌한 티키타카가 돋보였다. '회비 횡령'이라는 의혹을 재미있게 풀어내면서도, 결국에는 멤버 모두가 만족하는 결과로 이끌어내는 과정은 역시 국민 MC라는 명성을 실감하게 했다. 특히 무료 코스를 통해 오히려 멤버들이 즐거움을 찾고 유대감을 형성하는 모습은 프로그램의 핵심 메시지를 잘 보여주었다고 생각한다. 김광규의 '인사모' 합류 가능성 역시 흥미로운 관전 포인트다. 유명세와 실제 팬덤 사이의 간극, 그리고 '인기 없는 사람들의 모임'이라는 설정은 현대 사회의 외로움과 소통의 필요성을 엿볼 수 있게 한다. 앞으로 '인사모'가 어떻게 펼쳐질지, 그리고 유재석이 또 어떤 새로운 도전을 보여줄지 기대된다. '놀면 뭐하니?'는 단순한 예능을 넘어, 출연진과 시청자 모두가 공감하고 함께 웃을 수 있는 따뜻한 이야기를 만들어가고 있다고 생각한다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#유재석",
      "#회비횡령",
      "#쉼표클럽",
      "#인사모",
      "#김광규",
      "#토요일예능",
      "#예능추천",
      "#주우재",
      "#하하"
    ]
  },
  {
    "title": "유재석 텃세 장난 아니네… “조나단, 단독 게스트급은 아냐” (‘런닝맨’)",
    "article": "유재석이 조나단에게 텃세를 부렸다.\n\n26일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’에는 게스트로 조나단이 모습을 보였다.\n\n이날 방송에서 멤버들은 오랜만에 보는 조나단을 보고 “단독 출연하기엔 이른데?”라며 애정을 드러냈다. 유재석이 “나단이 추석에 형들한테 문자 안 했더라?”고 먼저 서운해하자 하하는 “너 이런 싸가지 어디서 배웠냐”고 장난쳤다.\n\n조나단이 “다들 바쁘실까 봐”라며 미안해하자 유재석은 “추석에 누가 바빠? 다 쉬지. 나단이는 가족이지”라며 맞받아쳤다. 조나단이 “감사하죠”라고 답하는 순간 적막이 흘렀고 유재석은 “그래서 단독으로 하기엔...”이라며 조나단을 민망하게 했다.\n\n일요일 오후 6시 15분 SBS에서 방송된다.\n\n[서예지 스타투데이 객원기자]",
    "link": "https://v.daum.net/v/20251026183627703",
    "type": "daum_enter",
    "newTitle": "유재석 런닝맨에서 조나단에게 텃세? 진짜 이유 공개",
    "newArticle": [
      {
        "title": "조나단 런닝맨 출연",
        "content": "지난 26일 오후 SBS 예능 프로그램 ‘런닝맨’에 반가운 얼굴 조나단이 게스트로 출연하며 시청자들의 눈길을 사로잡았습니다. 멤버들은 오랜만에 만난 조나단에게 애정 어린 농담을 던지며 반가움을 표현했습니다. 특히 유재석은 조나단에게 먼저 서운함을 내비치며 '텃세'를 부리는 듯한 모습을 보여 웃음을 자아냈습니다. 이러한 유재석의 장난은 조나단의 방송 활동에 대한 애정 표현으로 해석될 수 있으며, 앞으로 런닝맨에서 조나단이 보여줄 활약을 기대하게 만드는 대목이었습니다. 조나단이 런닝맨에서 어떤 케미를 보여줄지 관심이 쏠리고 있습니다. 런닝맨은 매주 일요일 오후 6시 15분 SBS에서 시청할 수 있습니다."
      },
      {
        "title": "유재석의 '텃세' 농담",
        "content": "방송 중 유재석은 조나단에게 추석 명절에 형들에게 문자를 보내지 않은 것에 대해 서운함을 표현했습니다. 이에 하하는 장난스럽게 “너 이런 싸가지 어디서 배웠냐”라고 받아치며 분위기를 더욱 유쾌하게 만들었습니다. 조나단이 바쁠까 봐 문자를 보내지 못했다는 핑계를 대자, 유재석은 “추석에 누가 바빠? 다 쉬지. 나단이는 가족이지”라고 맞받아치며 조나단과의 친분을 과시했습니다. 이러한 유재석의 '텃세'처럼 보이는 농담은 오히려 조나단에 대한 깊은 애정과 친근함을 드러내는 것으로, 두 사람의 앞으로의 케미스트리를 더욱 기대하게 만드는 요소였습니다. 런닝맨에서 펼쳐질 유재석과 조나단의 티키타카가 궁금합니다."
      },
      {
        "title": "조나단의 재치 있는 답변",
        "content": "유재석의 ‘가족’ 발언에 조나단은 “감사하죠”라고 답하며 예의를 갖추는 모습을 보였습니다. 하지만 이어진 순간, 잠시 적막이 흘렀고 유재석은 “그래서 단독으로 하기엔...”이라며 조나단을 민망하게 만들었습니다. 이는 조나단의 방송 경력이나 인지도에 대한 농담 섞인 언급으로, 런닝맨 멤버들이 조나단을 얼마나 아끼고 챙기는지를 보여주는 동시에, 앞으로 방송에서 조나단이 더욱 성장해야 할 부분에 대한 귀여운 압박으로 해석될 수 있습니다. 조나단은 이러한 상황에서도 재치 있게 대처하며 웃음을 선사했고, 그의 앞으로의 방송 활동에 대한 기대를 높였습니다. 런닝맨의 유쾌한 분위기와 조나단의 활약이 기대됩니다."
      },
      {
        "title": "런닝맨의 케미스트리",
        "content": "조나단의 런닝맨 출연은 멤버들과의 특별한 케미스트리를 예고하며 시청자들의 흥미를 유발하고 있습니다. 유재석을 비롯한 런닝맨 멤버들은 조나단에게 장난스러운 텃세를 부리면서도, 그를 진심으로 아끼고 응원하는 마음을 드러냈습니다. 이러한 멤버들의 애정 어린 반응은 조나단이 런닝맨을 통해 더욱 성장하고 인지도를 쌓아나갈 수 있는 든든한 발판이 될 것입니다. 조나단 역시 유쾌한 상황 속에서 자신의 매력을 발산하며 앞으로의 활약을 기대하게 만들었습니다. 런닝맨은 언제나 새로운 게스트와의 신선한 조합으로 시청자들에게 큰 웃음을 선사하며, 이번 조나단과의 만남 역시 큰 기대를 모으고 있습니다. 런닝맨은 일요일 저녁 SBS에서 방송됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 런닝맨 방송에서 유재석이 조나단에게 보인 '텃세'는 단순한 농담을 넘어, 후배 방송인에 대한 애정과 기대감을 보여주는 흥미로운 장면이었습니다. 유재석은 오랜 방송 경험을 바탕으로 조나단의 현재 위치와 앞으로 나아가야 할 방향에 대해 재치 있게 짚어주며, 동시에 든든한 선배로서의 역할을 수행했습니다. 이는 연예계에서 선후배 간의 건강한 관계가 얼마나 중요한지를 보여주는 사례라고 생각합니다. 또한, 조나단의 재치 있는 반응은 앞으로 그가 방송인으로서 더욱 성장할 가능성을 시사하며, 런닝맨을 통해 그의 진가가 발휘되기를 기대하게 만듭니다. 이러한 상호작용은 런닝맨이라는 프로그램의 재미를 배가시키는 요소이며, 앞으로 조나단이 런닝맨을 통해 보여줄 활약을 지켜보는 것이 즐거울 것 같습니다. 런닝맨의 유쾌한 에너지와 조나단의 성장이 어우러져 시청자들에게 큰 재미를 선사할 것으로 예상됩니다."
      }
    ],
    "hashTag": [
      "#런닝맨",
      "#유재석",
      "#조나단",
      "#텃세",
      "#예능",
      "#SBS"
    ]
  }
]