[
  {
    "title": "이효리, 아이유 불화설에 입 열었다..\"작은 거라도 챙겨주면 고마워\" [스타이슈]",
    "article": "[스타뉴스 | 이승훈 기자]\n\n가수 이효리와 아이유의 워맨스는 여전했다.\n\n25일 유튜브 채널 '뜬뜬'에는 '부부 동반은 핑계고│EP.91'라는 제목의 동영상이 게재됐다.\n\n이날 '핑계고'에는 이효리와 이상순, 홍현희와 제이쓴 부부가 게스트로 출연해 유재석과 다양한 이야기를 나눈 가운데, '선물'에 대한 주제가 나왔다. 이효리는 \"(선물) 리스트가 매년 조금씩 변경된다\"면서 홍현희가 매년 자신에게 좋은 선물을 보내주는 것에 대해 \"그 마음이 너무 고맙다\"라며 웃었다.\n\n이어 이효리는 \"친구가 제주에서 망고밭을 한다. 그 밭을 거의 사다시피 해서 주변에 그해 고마웠던 사람들에게 드리는데 재석이 오빠 같은 사람은 조금 뒤로 빠진다. 왠지 모르는데 조금 더 더 챙겨주고 싶은 사람이 올라온다. '이분들은 우리가 안 챙겨줘도 어디서 많이 받겠지'라는 느낌이 있는 거다\"라고 말했다.\n\n\"그런 마음으로 나를 챙기는 분들이 많지는 않다\"는 이효리는 \"그런데도 나를 챙겨주는 사람이 두 분과 오빠, 아이유 씨랑 몇 분이 계시는데 너무 고맙다. 작은 거라도 챙겨주면 너무 고맙다\"라며 자리에 없는 아이유에게도 감사의 인사를 전했다.\n\n이효리의 아이유 언급은 특별하다. 두 사람은 과거 각종 온라인 커뮤니티를 통해 불화설이 제기됐기 때문. 아이유는 지난 2017년 JTBC '효리네 민박'에 출연하면서 이효리와 남다른 인연을 맺었다.\n\n하지만 방송이 끝난 후 두 사람의 별다른 교류가 알려지지 않아 불화설이 떠올랐다. '효리네 민박' 시즌2에 함께했던 소녀시대 윤아와는 사적인 만남을 가지며 데이트 인증샷을 공개해왔던 터라 아이유와의 불화설은 더욱더 확산됐다.",
    "link": "https://v.daum.net/v/20251025152447796",
    "type": "daum_enter",
    "newTitle": "이효리 아이유, 훈훈한 우정 공개 제주 망고 선물 이야기",
    "newArticle": [
      {
        "title": "이효리 아이유 우정",
        "content": "가수 이효리와 아이유의 끈끈한 우정이 다시 한번 화제를 모으고 있습니다. 최근 유튜브 채널 '뜬뜬'에 공개된 '핑계고' 에피소드에서 이효리는 자신에게 고마움을 표현하는 사람들에 대해 언급하며 아이유를 향한 감사한 마음을 전했습니다. 이효리는 매년 자신이 고마움을 느끼는 사람들에게 제주에서 직접 가꾼 망고를 선물하는데, 자신을 챙겨주는 소수의 사람들에게 진심으로 고마움을 느낀다고 밝혔습니다. 특히 아이유를 포함한 몇몇 사람들은 자신이 챙겨주지 않아도 다른 곳에서 선물을 많이 받을 것이라는 느낌이 있음에도 불구하고 자신을 챙겨주는 모습에 깊은 감사를 표하며, 작은 선물이라도 그 마음이 너무 고맙다고 덧붙였습니다. 이효리의 아이유 언급은 과거 두 사람 사이에 불화설이 제기되었던 것과 관련하여 더욱 주목받고 있습니다. 이효리와 아이유는 JTBC '효리네 민박'을 통해 인연을 맺었지만, 방송 이후 별다른 교류가 알려지지 않아 일부 네티즌들 사이에서 불화설이 제기되기도 했습니다. 특히 '효리네 민박' 시즌2에 함께 출연했던 윤아와는 사적인 만남을 이어가며 데이트 인증샷을 공개하는 모습이 알려지면서, 아이유와의 불화설은 더욱 확산되는 양상이었습니다. 하지만 이번 이효리의 발언은 이러한 불화설을 일축하며 두 사람의 여전한 우정을 보여주는 계기가 되었습니다. 이효리 아이유 우정은 팬들에게 훈훈함을 안겨주었습니다."
      },
      {
        "title": "효리네 민박 인연",
        "content": "이효리와 아이유의 만남은 JTBC 예능 프로그램 '효리네 민박'을 통해 시작되었습니다. '효리네 민박'은 이효리 이상순 부부가 운영하는 민박집에 손님들이 머무는 과정을 담은 리얼리티 프로그램으로, 아이유는 시즌1에 출연하여 이효리와 함께 민박집을 운영하며 깊은 교감을 나눴습니다. 당시 아이유는 친절하고 성실한 모습으로 시청자들에게 많은 사랑을 받았으며, 이효리와는 마치 실제 자매처럼 다정한 모습을 보여주어 많은 이들에게 '워맨스'의 좋은 예시로 꼽혔습니다. '효리네 민박'에서의 두 사람의 케미는 프로그램의 인기에 큰 몫을 했으며, 시청자들은 두 사람의 따뜻한 모습에 힐링을 얻었습니다. 하지만 프로그램 종영 후, 앞서 언급되었듯이 두 사람의 별다른 교류 소식이 들리지 않자 일부에서는 관계에 대한 궁금증과 함께 불화설이 제기되기도 했습니다. 연예계에서 흔히 볼 수 있는 이런 종류의 추측은 때로는 사실이 아닌 루머로 인해 스타들의 관계가 오해받는 경우가 많습니다. 그러나 이효리의 최근 발언은 이러한 의혹들을 불식시키고, '효리네 민박'을 통해 맺어진 인연이 계속 이어지고 있음을 보여줍니다. 이효리 아이유의 특별한 인연은 앞으로도 많은 팬들의 관심을 받을 것으로 예상됩니다."
      },
      {
        "title": "선물 주고받는 문화",
        "content": "이효리가 '핑계고' 방송에서 선물 문화에 대한 진솔한 생각을 공유했습니다. 그는 매년 고마웠던 사람들에게 직접 제주에서 재배한 망고를 선물로 준다고 밝혔는데, 이는 단순한 물질적 선물을 넘어 감사의 마음을 전달하는 의미 있는 행위임을 보여줍니다. 특히 이효리는 모든 사람에게 똑같이 선물을 주는 것이 아니라, 자신이 더 챙겨주고 싶은 사람들에게 우선적으로 마음을 표현한다고 말했습니다. 이는 '선물을 주는 사람'의 주관적인 기준과 마음이 중요함을 시사합니다. '이 사람들은 우리가 안 챙겨줘도 어디서 많이 받겠지'라는 생각으로 다른 사람을 우선하는 모습은, 이효리가 관계 속에서 세심한 배려와 따뜻한 마음을 가지고 있음을 드러냅니다. 이러한 선물 주고받는 문화는 한국 사회에서 중요한 부분을 차지하며, 명절이나 특별한 날에 감사를 표하는 전통적인 방식이기도 합니다. 하지만 이효리의 이야기는 이러한 문화 속에서도 각자의 진심과 개성을 담아 관계를 쌓아가는 방식이 얼마나 소중한지를 다시 한번 느끼게 해줍니다. 고마움을 표현하는 방식은 다양할 수 있으며, 이효리 아이유의 관계처럼 서로를 깊이 이해하고 챙겨주는 마음이야말로 진정한 선물일 것입니다. 이효리의 선물 이야기는 따뜻한 인간관계를 다시금 생각하게 합니다."
      },
      {
        "title": "불화설 해명",
        "content": "과거 이효리와 아이유 사이에서 제기되었던 불화설은 여러 온라인 커뮤니티와 소셜 미디어에서 꾸준히 언급되어 왔습니다. '효리네 민박' 출연 당시 두 사람은 매우 친밀한 모습을 보여주었기에, 방송 이후 두 사람의 교류가 뜸해지자 팬들은 의아해하며 다양한 추측을 쏟아냈습니다. 특히 같은 프로그램에 출연했던 다른 연예인들과는 사적인 만남을 이어가고 있다는 소식이 들려오면서, 아이유와의 관계에 대한 궁금증과 의혹은 더욱 증폭되었습니다. 이러한 불화설은 때로는 사실 여부와 관계없이 루머로 인해 스타들의 이미지가 훼손될 수 있다는 것을 보여주는 단적인 예입니다. 하지만 이번 이효리의 '핑계고' 출연은 이러한 불화설에 대한 명확한 해명 역할을 하고 있습니다. 이효리는 아이유를 포함한 소수의 사람들에게 감사함을 느끼며 챙겨주고 싶다고 직접적으로 언급함으로써, 두 사람의 관계가 여전히 돈독함을 증명했습니다. 이는 팬들에게 안심과 더불어 훈훈함을 선사하는 소식이며, 연예인들의 관계에 대한 섣부른 판단이나 추측을 경계해야 함을 시사합니다. 이효리 아이유의 굳건한 우정은 많은 사람들에게 긍정적인 메시지를 전달하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이효리와 아이유의 이야기는 단순히 연예계의 소식을 넘어, 우리 주변의 인간관계에 대한 깊은 통찰을 제공합니다. '효리네 민박'을 통해 형성된 인연이 시간이 흘러도 변치 않고, 오히려 더욱 깊어지고 있음을 이효리의 진솔한 발언을 통해 확인할 수 있었습니다. 자신을 챙겨주지 않아도 될 것 같은 사람들에게 먼저 마음을 쓰는 이효리의 모습은, 관계에 있어서 계산적인 접근보다 진심 어린 마음이 얼마나 중요한지를 다시 한번 느끼게 합니다. 특히 아이유처럼 이미 많은 것을 가진 사람에게도 진심 어린 마음으로 다가가는 모습은, 이효리가 얼마나 따뜻하고 배려심 깊은 사람인지를 보여주는 증거라고 생각합니다. 과거 제기되었던 불화설은 때로는 겉으로 보이는 모습만으로 섣불리 판단할 수 없다는 점을 우리에게 상기시켜 줍니다. 두 사람의 굳건한 우정은, 화려한 스포트라이트 뒤에서도 인간적인 유대감이 얼마나 소중한지를 보여주며, 관계를 유지하기 위한 꾸준한 노력과 진심이 결코 헛되지 않음을 증명합니다. 이효리 아이유처럼 서로를 아끼고 챙기는 모습은, 앞으로도 많은 사람들에게 긍정적인 영향을 줄 것이라고 확신합니다."
      }
    ],
    "hashTag": [
      "#이효리",
      "#아이유",
      "#효리네민박",
      "#핑계고",
      "#이효리아이유",
      "#워맨스",
      "#유재석",
      "#따뜻한마음",
      "#선물"
    ]
  },
  {
    "title": "이효리, 아이유와 '손절설' 직접 종결..\"매번 선물 챙겨줘\"(핑계고)[핫피플]",
    "article": "[OSEN=선미경 기자] 가수 이효리가 후배 아이유와의 '손절설'을 간접적으로 부인했다. 명절 선물을 챙기는 몇 안 되는 사람 중을 언급하던 중 아이유의 이름을 말하며 변함 없는 친분을 인증한 것.\n\n25일 오전 유튜브 채널 ‘뜬뜬’에 공개된 ‘부부 동반은 핑계고’ 에피소드에는 가수 이효리와 이상순, 코미디언 홍현희와 제이쓴 부부가 출연했다.\n\n이날 오프닝에서 이상순은 유재석에게 추석 선물을 받은 것에 대한 답례를 준비했다. 이효리 역시 홍현희, 제이쓴 부부에게 받은 송이버섯 선물을 언급하는 등 서로 고마움을 나눴다. 제이쓴은 “상순이 형님이 저희 예전 집에다 커피 머신을 주셨다. 지금까지 잘 쓰고 있다”라고 말했다.\n\n선물 이야기가 오가자 유재석은 “근데 지금 제이쓴이 의도한 건 아닌데 저렇게 선물 보내준 걸 자꾸 이야기하다 보면 없었던 마음의 침전이 쓱 올라오면서… 잠깐만, 효리랑 나랑 상순이랑 인연이 얼마고”라면서 섭섭함을 드러냈다.\n\n이에 홍현희는 “이번 연도 리스트에는 없으셨나보다”라고 말해 유재석의 웃음을 터트렸고, 이효리는 “리스트가 매년 조금씩 변경이 된다”라고 말했다.\n\n홍현희는 “근데 저는 약간 좋은 게 있으면 언니랑 오빠 챙겨주고 싶은 마음”이라고 말했고, 이효리는 “그 마음이 되게 고맙다. 너무 오래됐는데도. 주변에 챙길 사람이 많잖아”라면서 고마워했다.\n\n홍현희는 “진짜 많다. 그런데 언니랑 오빠가 이런 건강한 걸 드시고 오래 오래 활동해주셨으면 좋겠다. 언니가 제 마음의 연예인이다. 사실 나도 엄마도 안 드렸다. 송이버섯을. 지금 첫 수확한 게 너무 비싸서 엄마도 못 드렸다. 저희 가족보다, 언니를 향한 마음이 그런 거다”라면서 이효리를 향한 애정을 드러냈다. 이효리는 “그냥 엄마 드려”라며 웃었고, 제이쓴도 “나는 선물한 걸 지금 알았다”라고 고백했다.\n\n이효리는 “너무 고맙다. 친구가 제주에서 망고밭을 하는데 너무 맛있다. 그 밭을 거의 하나 사다시피 해서 주변에 그 해에 고마웠던 분들에게 드리는데, 재석이 오빠 같은 사람은 조금 뒤로 빠진다. 왜인지 모르는데 좀 더 챙겨 주고 싶은 사람들이 리스트로 올라온다. 만약에 두 분이 더 인기가 많아지면 잘린다”라며, “‘이 분들은 이거 자기가 사먹을 수 있겠지. 충분하겠지’, ‘이 분들은 우리가 안 챙겨줘도 어디서 많이 받겠지’ 하는 마음이 있다”라고 말했다.\n\n그러면서 이효리는 “그런 마음으로 저를 챙기는 분이 많지는 않다. 근데도 챙기는 분이 두 분과 재석 오빠, 아이유 씨랑 몇 분이 계시는데 너무 고맙다”라고 밝혀 눈길을 끌었다. 아이유와는 2017년 종합편성채널 JTBC 예능프로그램 ‘효리네 민박’으로 인연을 맺은 후, 최근 여러 차례 손절설이 불거졌던 바. 별다른 입장을 밝히진 않았지만 이효리가 직접 언급하면서 아이유와의 손절설을 잠재운 모습이다.\n\n이효리는 이어 “그리고 작은 거라도 누가 챙겨 주면 너무 고마워서, 상순 오빠도 ‘재석이 형도 늘 챙겨주는 입장인데 누가 애플망고라도 하나 챙겨주면 좋지 않을까?’라고 그 말을 어제 하면서 계속 미안하다고 하더라”라고 덧붙여 눈길을 끌었다. /\n\n[사진]’핑계고’ 유튜브 영상 캡처.",
    "link": "https://v.daum.net/v/20251025150050438",
    "type": "daum_enter",
    "newTitle": "이효리 아이유 여전한 우정 선물로 인증 훈훈한 마음 (핑계고)",
    "newArticle": [
      {
        "title": "이효리 아이유 우정 재확인",
        "content": "가수 이효리가 후배 가수 아이유와의 불화설, 즉 '손절설'을 간접적으로 일축하며 두 사람의 변함없는 친분을 드러냈다. 명절을 맞아 주변 사람들에게 감사 인사를 전하는 과정에서 이효리는 특별히 고마움을 느끼는 이들의 이름을 언급했는데, 그중 아이유의 이름을 당당히 말하며 둘 사이의 끈끈한 관계를 재확인시켰다. 이는 최근 온라인상에서 무성했던 각종 루머에 대한 이효리의 명확한 입장 표명이자, 아이유와의 훈훈한 관계를 다시 한번 증명하는 계기가 되었다. 이효리의 이번 언급은 아이유와의 '손절설'에 종지부를 찍으며 팬들에게 긍정적인 메시지를 전달했다. 아이유와의 특별한 인연은 2017년 JTBC '효리네 민박' 프로그램을 통해 시작되었으며, 시간이 흘러도 변치 않는 우정을 이어가고 있음을 보여준다. 특히 이효리는 자신이 챙기는 사람들의 기준을 설명하며 아이유를 그 리스트에 포함시킴으로써, 두 사람의 관계가 더욱 돈독함을 시사했다."
      },
      {
        "title": "유튜브 '핑계고'서 공개된 인연",
        "content": "최근 유튜브 채널 '뜬뜬'에 공개된 '부부 동반은 핑계고' 에피소드에는 가수 이효리와 남편 이상순, 그리고 코미디언 홍현희와 제이쓴 부부가 함께 출연하여 유쾌한 시간을 보냈다. 이날 방송에서 이상순은 MC 유재석에게 추석 선물을 받은 것에 대한 답례를 준비했다고 밝혔으며, 이효리 역시 홍현희, 제이쓴 부부에게 받은 송이버섯 선물에 대한 고마움을 표현하며 훈훈한 분위기를 이어나갔다. 제이쓴은 과거 이상순이 선물한 커피 머신을 아직도 잘 사용하고 있다고 전하며 고마움을 표했다. 이러한 선물 주고받기 이야기가 오가자, 유재석은 자신에게도 선물을 해주었으면 하는 섭섭함을 농담처럼 드러내며 웃음을 자아냈다. 이효리는 선물 리스트가 매년 조금씩 변경된다고 덧붙이며 유재석의 말을 유쾌하게 받아쳤다. 이처럼 '핑계고' 방송은 출연진 간의 진솔한 대화와 따뜻한 교류를 통해 시청자들에게 즐거움을 선사했다. 특히 명절을 맞아 서로의 안부를 묻고 선물을 주고받는 모습은 연예계에서도 이어지는 훈훈한 정을 엿볼 수 있게 해주었다."
      },
      {
        "title": "이효리의 선물 철학 공개",
        "content": "이효리는 자신이 고마운 사람들에게 선물을 하는 기준과 철학을 솔직하게 공개하며 눈길을 끌었다. 제주에서 망고 농장을 운영하는 친구의 도움으로 맛있는 망고를 구입해 주변에 고마웠던 사람들에게 선물한다는 이효리는, 단순히 선물을 받는다는 사실보다는 상대방에 대한 진심 어린 마음과 관계의 깊이를 중요하게 생각한다고 밝혔다. 그녀는 유재석과 같은 경우, 이미 많은 것을 챙겨주는 입장이기에 조금은 뒤로 밀린다고 설명하며, 오히려 더 챙겨주고 싶은 사람들이 리스트에 우선적으로 올라온다고 덧붙였다. 이효리는 ‘이 사람들은 스스로 충분히 구매할 수 있겠지’, ‘다른 곳에서도 많이 받을 테니 우리가 챙겨주지 않아도 되겠다’라는 마음으로 상대를 배려하는 경우가 있다고 솔직하게 이야기했다. 이러한 이효리의 선물 철학은 단순히 물질적인 교환을 넘어, 관계 속에서의 존중과 배려를 바탕으로 하고 있음을 보여주며 많은 이들에게 공감을 얻었다. 진심을 담아 선물을 고르고, 관계의 깊이를 고려하는 이효리의 방식은 우리가 일상생활에서 인간관계를 맺고 소통하는 방식에 대한 깊은 성찰을 제공했다."
      },
      {
        "title": "따뜻한 마음, '찐' 인연 증명",
        "content": "홍현희는 이효리를 향한 깊은 존경과 애정을 표현하며, 좋은 선물을 발견했을 때 가장 먼저 이효리와 이상순 부부를 챙기고 싶다는 진심을 전했다. 그녀는 이효리가 자신의 마음속 연예인이며, 심지어 자신의 어머니께도 드리지 못한 귀한 송이버섯을 이효리를 위해 준비했다고 밝혀 이효리를 감동시켰다. 홍현희는 비싼 첫 수확 송이버섯을 어머니보다 이효리에게 먼저 주고 싶을 만큼, 이효리를 향한 자신의 마음이 각별하다고 이야기했다. 이러한 홍현희의 발언에 이효리는 겸손하게 '그냥 엄마 드려'라고 말하며 웃었고, 제이쓴 역시 자신이 선물을 했다는 사실을 지금 알았다며 놀라움을 표했다. 이효리는 주변에 자신을 챙겨주는 사람이 많지 않다고 겸손하게 말하면서도, 홍현희와 제이쓴 부부, 유재석, 그리고 아이유와 같이 자신을 챙겨주는 소수의 사람들에게 진심으로 고마움을 느낀다고 밝혔다. 이러한 상호 간의 따뜻한 마음은 연예계라는 치열한 환경 속에서도 변치 않는 '찐' 우정을 보여주는 좋은 사례로, 진정성이야말로 오랜 관계를 유지하는 힘임을 입증했다."
      },
      {
        "title": "개인적인 생각",
        "content": "이효리가 '핑계고'에서 언급한 선물 관련 발언은 연예인들의 인간관계를 엿볼 수 있는 흥미로운 지점이었다. 특히 자신이 챙기는 사람들의 기준을 솔직하게 이야기하면서도, 아이유의 이름을 언급하며 오랜 우정을 재확인시킨 부분은 여러 가지 시사점을 던져준다. 과거 '효리네 민박'을 통해 쌓은 인연이 단순히 프로그램 출연을 넘어 실제 친구로서 이어지고 있음을 보여주는 동시에, 연예계에서 쉽게 불거지는 루머와 달리 진심 어린 관계는 굳건하다는 것을 증명했다. 또한, 선물을 주고받는 행위를 통해 자신의 마음을 표현하고 관계의 깊이를 확인하는 모습은 우리 사회 전반의 인간관계에서도 발견할 수 있는 보편적인 모습이다. 이효리가 말한 '더 챙겨주고 싶은 사람', '스스로 사 먹을 수 있겠지'라는 기준은 물질적인 가치보다는 관계의 우선순위와 상황적 배려가 복합적으로 작용한 결과로 볼 수 있다. 이러한 솔직함과 진정성은 이효리가 대중에게 꾸준히 사랑받는 이유 중 하나이며, 그녀의 발언은 우리에게 관계 속에서의 진심과 배려의 중요성을 다시 한번 생각하게 만든다."
      }
    ],
    "hashTag": [
      "#이효리",
      "#아이유",
      "#손절설",
      "#친분인증",
      "#핑계고",
      "#유재석",
      "#이상순",
      "#홍현희",
      "#제이쓴",
      "#명절선물"
    ]
  },
  {
    "title": "전지현·김소현 이어 설현·정소민도 떠났다…이음해시태그와 계약 종료 [공식]",
    "article": "(엑스포츠뉴스 김유진 기자) 배우 설현과 정소민이 소속사 이음해시태그를 떠났다.\n\n24일 이음해시태그는 공식 SNS를 통해 \"지난 시간 함께한 김설현 배우, 정소민 배우와의 전속 계약이 종료됐다\"고 알렸다.\n\n이음해시태그 측은 \"두 배우의 앞날에 더 큰 성장과 행복이 가득하길 바라며, 각자의 자리에서 빛나는 모습을 보여줄 두 배우의 앞날을 응원과 사랑으로 지켜봐달라\"고 전했다.\n\n앞서 2022년 이음해시태그의 설립부터 함께 했던 전지현이 소속사를 떠나고, 이후 계약 만료가 된 김소현도 7월 전지현이 새롭게 설립한 피치컴퍼니로 이적했다.\n\n설현의 FA(Free Agent·자유계약) 예정 소식은 지난 9월 엑스포츠뉴스의 단독 보도로 알려진 바 있다. 2022년 이음해시태그와 전속계약을 체결했던 설현은 논의 끝 재계약을 하지 않기로 결정했다.\n\n현재 설현은 안효섭·신세경이 소속된 더프레젠트컴퍼니와 전속 계약을 논의 중인 것으로 전해졌다.\n\n2023년 이음해시태그와 계약했던 정소민도 소속사와의 결별을 택했다. 정소민은 현재 SBS 금토드라마 '우주메리미'에 출연 중이다.\n\n사진 = 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20251025151346628",
    "type": "daum_enter",
    "newTitle": "설현 정소민 이음해시태그와 계약 종료 새로운 시작 응원",
    "newArticle": [
      {
        "title": "설현 정소민 이적",
        "content": "배우 설현과 정소민이 소속사 이음해시태그와 계약을 종료하고 새로운 행보를 예고했습니다. 24일 이음해시태그는 공식 SNS를 통해 두 배우와의 전속 계약이 만료되었음을 알리며, 각자의 길에서 빛날 앞날을 응원하겠다는 입장을 밝혔습니다. 설현과 정소민은 지난 시간 동안 이음해시태그와 함께하며 다양한 활동을 펼쳐왔으며, 이번 이적은 향후 두 배우의 커리어에 새로운 전환점이 될 것으로 보입니다. 설현의 FA 소식은 이미 지난 9월 단독 보도를 통해 알려진 바 있으며, 이음해시태그 설립 초기부터 함께했던 전지현 배우에 이어 김소현 배우 또한 이음해시태그를 떠나 피치컴퍼니로 이적한 상황이라, 이번 설현과 정소민의 이탈은 이음해시태그에게도 상당한 변화를 시사합니다. 두 배우의 향후 활동에 대한 귀추가 주목됩니다."
      },
      {
        "title": "설현 거취 주목",
        "content": "이음해시태그와의 전속 계약 종료 후 배우 설현의 새로운 소속사 행보에 관심이 쏠리고 있습니다. 설현은 2022년 이음해시태그와 전속 계약을 체결한 이후 꾸준히 활동을 이어왔으나, 이번 논의 끝 재계약을 하지 않기로 결정했습니다. 현재 설현은 배우 안효섭, 신세경 등이 소속된 더프레젠트컴퍼니와 전속 계약을 긍정적으로 논의 중인 것으로 알려져, 많은 팬들이 설현의 새로운 둥지에서 펼쳐질 활약을 기대하고 있습니다. 설현은 그동안 드라마, 영화 등 다방면에서 폭넓은 연기 스펙트럼을 보여주며 대중들의 사랑을 받아왔기에, 이번 소속사 이적이 앞으로의 연기 활동에 어떤 영향을 미칠지 귀추가 주목됩니다. 설현의 새로운 시작을 응원하는 목소리가 높습니다."
      },
      {
        "title": "정소민 행보 변화",
        "content": "배우 정소민 역시 이음해시태그와의 전속 계약을 마무리하고 새로운 도전을 준비합니다. 2023년에 이음해시태그와 계약을 맺었던 정소민은, 소속사와의 결별을 택하며 앞으로의 활동에 대한 궁금증을 자아내고 있습니다. 현재 정소민은 SBS 금토드라마 '우주메리미'에 출연하며 활발한 연기 활동을 이어가고 있으며, 이번 소속사 이적은 그녀의 연기 경력에 또 다른 중요한 변곡점이 될 것으로 예상됩니다. 정소민은 특유의 섬세한 감정 연기와 다채로운 캐릭터 소화 능력을 바탕으로 꾸준히 사랑받아온 배우이며, 새로운 소속사에서 어떤 작품으로 대중들을 만나게 될지 기대가 모아집니다. 그녀의 앞으로의 활동에 대한 팬들의 응원과 관심이 이어지고 있습니다."
      },
      {
        "title": "이음해시태그 변화",
        "content": "설현, 정소민 배우의 이탈로 이음해시태그는 상당한 변화를 맞이하게 되었습니다. 2022년 이음해시태그 설립 초기부터 함께했던 전지현 배우가 소속사를 떠난 이후, 김소현 배우 역시 계약 만료와 함께 전지현 배우가 새롭게 설립한 피치컴퍼니로 이적한 바 있습니다. 이러한 연이은 소속 아티스트들의 이탈은 이음해시태그의 향후 운영 방향에 대한 질문을 던지고 있습니다. 기존 소속 아티스트들과의 관계를 재정비하고 새로운 아티스트 영입을 통해 사업을 확장해 나갈지, 혹은 현재 보유한 아티스트들과의 시너지를 극대화하는 방향으로 전략을 수정할지 주목됩니다. 이번 설현과 정소민의 이탈 역시 이러한 이음해시태그의 변화 과정의 일환으로 해석될 수 있으며, 앞으로의 행보에 관심이 집중됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 설현과 정소민의 소속사 이탈 소식은 엔터테인먼트 업계의 자연스러운 변화를 보여줍니다. 소속사와 아티스트 간의 계약은 상호 발전을 위한 중요한 파트너십이며, 때로는 각자의 성장과 비전을 위해 이별을 선택하는 것이 더 나은 결과를 가져올 수 있습니다. 설현과 정소민 모두 각자만의 개성과 매력을 가진 배우들이기에, 새로운 소속사에서 더욱 폭넓은 활동과 성장을 이루어나갈 것이라 기대됩니다. 특히 설현이 더프레젠트컴퍼니와 계약 논의 중이라는 점은, 앞으로 안효섭, 신세경 등과의 시너지를 통해 어떤 새로운 모습을 보여줄지에 대한 흥미로운 관전 포인트를 제공합니다. 정소민 역시 현재 진행 중인 드라마 활동을 통해 연기력을 다시 한번 입증하고 있으며, 앞으로의 작품 선택에 있어서도 더욱 자유롭고 다채로운 시도를 할 것으로 예상됩니다. 이러한 배우들의 독립적인 결정은 K-콘텐츠의 다양성을 더욱 풍부하게 만들고, 팬들에게는 새로운 작품으로 만날 수 있는 기회를 늘려줄 것입니다. 각 소속사의 입장에서 보면, 스타 아티스트의 이탈은 분명 타격이겠지만, 이를 계기로 새로운 사업 전략을 모색하고, 기존 아티스트들과의 관계를 더욱 돈독히 하며, 새로운 인재를 발굴하는 기회로 삼을 수 있을 것입니다. 결국 이러한 끊임없는 변화와 도전 속에서 엔터테인먼트 산업 전체가 발전해 나가는 것이라고 생각합니다. 설현과 정소민 두 배우의 빛나는 미래를 진심으로 응원하며, 앞으로 그들이 펼쳐낼 활약에 대한 기대감을 감출 수 없습니다."
      }
    ],
    "hashTag": [
      "#설현",
      "#정소민",
      "#이음해시태그",
      "#전속계약종료",
      "#FA",
      "#더프레젠트컴퍼니",
      "#우주메리미"
    ]
  },
  {
    "title": "최우식-정소민 진짜 신혼 같네…어쩌다 보니 일상이 스킨십 (우주메리미)",
    "article": "정소민이 최우식을 위해 생일상을 차렸다.\n\n지난 24일(금) 방송된 SBS 금토드라마 ‘우주메리미(연출 송현욱, 황인혁 /극본 이하나 /제작 스튜디오S, 삼화네트웍스)' 5화에서는 김우주(최우식 분)가 첫사랑 유메리(정소민 분)를 향한 애정을 키워 설렘 지수를 한껏 상승시켰다. 이와 함께 ‘우주메리미’는 최고 시청률 9.1%, 수도권 7.8%, 2049 최고 3.1%를 기록하며 자체 최고 시청률을 경신하는 기염을 토했다.\n\n우주는 명순당에 클라이언트로 방문한 백상현(배나라 분)과 마주쳤지만, 순발력으로 위기를 모면했다. 엘리베이터 문이 열리자 서 있는 메리가 바로 “여보”라고 부르며 우주에게 다가갔고, 우주도 “여보”라고 맞받아치며 자연스러운 부부 모먼트를 선보여 웃음을 자아냈다. 우주는 상현을 핑계로 “하루 세 번 무조건 전화해요”라고 일상 공유 전략을 세웠고, “원래 신혼부부들은 하루 12번도 연락하고 그래요”라고 위장 신혼에 과몰입했다. 메리가 위장 신혼에 너무 과몰입하는 것이 아니냐며 의문을 가지자, 우주는 괜스레 발끈해 잔망스러운 매력을 뽐냈다. 우주는 메리의 뒷모습을 보며 자신도 모르게 새어 나오는 웃음을 터뜨려 보는 이들의 광대를 들썩이게 했다.\n\n우주는 메리의 첫사랑이 자신이라는 것을 알고서 입꼬리를 주체하지 못했다. 메리가 “뒤통수가 예뻤어요”라며 첫사랑을 회상하자 우주는 자신의 뒤통수를 슬쩍 만졌다. 메리는 “다시 만나면 바로 알아볼 수 있을 것 같아요. 되게 잘생겼었거든요. 완전 내 스타일이었는데… 아마 커서도 엄청 잘 생겼을 거예요”라고 하자 우주는 들뜨는 마음을 감추지 못했다. 우주는 메리와 함께 찍은 웨딩 사진 포토카드를 바라보며 스윗한 미소를 지어 설렘 지수를 상승시켰다.\n\n우주는 윤진경(신슬기 분)과 식사를 하면서도 메리를 생각했다. 우주는 진경에게 메리가 자신의 첫사랑인 키링 소녀였다는 것을 밝혔다. 또한 우주는 키링 소녀의 아빠가 우주의 부모님의 사고에 대해 추가 진술을 하러 경찰서로 가다 사고로 죽었다는 것을 알게 된 후 일부러 키링 소녀를 찾지 않았다고 털어놨다.\n\n부모님의 제사에 참석한 우주는 부모님이 사고 나던 순간을 떠올리며 죄책감에 휩싸였다. 운전하는 아빠에게 자신이 말을 걸어서 사고가 났다고 생각한 것. 하지만 우주 부모님의 사고를 사주한 사람이 우주의 고모부 장한구(김영민 분)라는 것이 드러나 섬뜩함을 자아냈다.\n\n부모님의 죽음에 대한 죄책감으로 공황에 빠진 우주는 메리의 메시지로 위로를 받았다. 메리는 생일 축하를 핑계로 우주를 초대했고, 직접 생일상을 준비했다. 메리의 생일상에 감동한 우주는 “제 생일날 저 때문에 부모님이 돌아가셨거든요”라며 자신에게는 생일이 힘든 날이었음을 털어놨다. 생일이 빨리 지나갔으면 하는 마음에 미역국 대신 밥을 많이 먹고 잠이 들었다는 우주의 고백에 메리는 “원래 힘들 때는 냅다 도망치는 게 짱이에요”라며 우주의 편에서 다정한 위로를 건넸다. 우주는 메리의 입가에 묻은 음식을 다정하게 떼어주며 마음을 표현했고, 메리는 그런 우주의 행동에 두근거려 보는 이들의 마음을 간지럽게 만들었다.\n\n쌍무지개를 발견한 우주와 메리는 마음속 소원을 빌었다. 메리에게 비밀로 한 우주의 소원은 ‘메리의 소원이 이뤄지는 것’. “막다른 골목마다 나의 비상구가 되어주는 이 여자의 소원이 이뤄지길”이라고 우주의 애틋한 마음이 담긴 내레이션이 구원 서사의 정점을 찍으며 먹먹한 여운을 선사했다.\n\n무엇보다 우주와 메리의 예기치 못한 초밀착 포옹이 로맨틱한 텐션을 폭발시켜 심쿵을 유발했다. 우주는 넘어질 뻔한 메리를 끌어당겨 품에 안았고, 두근거리는 서로의 심장 소리가 들릴 정도로 가까워진 두 사람 사이에는 미묘한 긴장감이 생겼다. 이어 우주가 메리에게 입을 맞출 듯 다가가 로맨틱한 텐션을 폭발시켰다. 5화의 마지막 장면에서 우주와 메리가 밀착 포옹하는 모습을 메리의 전 약혼자 우주(서범준 분)가 의미심장하게 지켜봐 긴장감을 고조시켰다.\n\n5화 방송 직후 사회관계망서비스에서는 “연출 화사하고 예쁘게 잘 담았다”, “우주, 메리 붙을 때마다 광대 승천”, “메리가 생일상도 차려주고 진짜 부부같다”, “최우식 표 로코 최고에요”, “우주 초식남 외모인데 알고 보니 직진남이네”, “이제 위장 신혼 끝내고 진짜 부부가 돼라”, “약혼자 우주가 이혼 안해주면 어쩌지? 아직 혼인관계잖아”, “전개 진짜 빠르다. 오늘 알게 된 게 몇 개야”, “우주 진짜 멜친자네”, “쌍무지개씬에서 우주, 메리 둘 다 예쁘다”, “우주한테는 메리가 약보다 더 효과적인 치료제네”등의 시청 소감이 이어졌다.\n\niMBC연예 김혜영 | 사진출처 SBS",
    "link": "https://v.daum.net/v/20251025151146596",
    "type": "daum_enter",
    "newTitle": "정소민 최우식 위해 생일상 차리고 마음 표현했네",
    "newArticle": [
      {
        "title": "우주메리미 5화 시청률",
        "content": "SBS 금토드라마 '우주메리미' 5화가 시청자들의 뜨거운 관심 속에 자체 최고 시청률을 경신하며 금요일 밤을 뜨겁게 달구었습니다. 이번 5화에서는 김우주 역의 최우식이 첫사랑 유메리 역의 정소민을 향한 마음을 키워가며 시청자들의 설렘 지수를 최고조로 끌어올렸습니다. 특히 '우주메리미'는 수도권 시청률 7.8%, 2049 시청률 3.1%를 기록했으며, 최고 시청률은 9.1%에 달하며 동시간대 드라마 중 독보적인 인기를 입증했습니다. 이러한 결과는 '우주메리미'가 탄탄한 스토리와 매력적인 캐릭터, 그리고 배우들의 열연을 바탕으로 시청자들의 마음을 사로잡았음을 보여주는 증거입니다. 앞으로 전개될 '우주메리미'의 이야기에 더욱 귀추가 주목되는 가운데, 드라마의 성공적인 흥행 가도를 이어갈 수 있을지 기대가 모아집니다. '우주메리미' 5화의 놀라운 시청률 상승은 앞으로의 방송에 대한 기대감을 더욱 높이며, 과연 '우주메리미'가 어떤 기록을 세울지 관심이 집중되고 있습니다. '우주메리미'의 성공적인 시청률은 배우 최우식과 정소민의 케미스트리가 시청자들에게 제대로 통했음을 보여주는 지표입니다."
      },
      {
        "title": "가짜 신혼, 진심 되다",
        "content": "5화에서 김우주는 유메리와의 위장 신혼 생활에 더욱 과몰입하는 모습을 보였습니다. 명순당에 클라이언트로 방문한 백상현과의 예기치 못한 마주침에도 불구하고, 엘리베이터 문이 열리자마자 '여보'라고 부르며 다가오는 유메리에게 김우주는 재치 있게 '여보'라고 화답하며 능숙하게 위기를 모면했습니다. 백상현을 핑계 삼아 하루 세 번씩 연락하자는 일상 공유 전략을 세우고, '원래 신혼부부는 하루 12번도 연락한다'며 위장 신혼에 푹 빠진 김우주의 모습은 보는 이들에게 웃음을 선사했습니다. 특히 유메리가 위장 신혼에 너무 과몰입하는 것이 아니냐는 질문에 김우주가 괜히 발끈하며 잔망스러운 매력을 뽐내는 장면은 시청자들의 광대를 들썩이게 만들었습니다. 김우주가 유메리의 뒷모습을 보며 자신도 모르게 터져 나오는 웃음을 참지 못하는 모습은, 그가 이미 유메리에게 깊이 빠져들었음을 보여주는 징후였습니다. 이처럼 '우주메리미'는 가짜 신혼으로 시작된 관계가 점차 진심으로 발전해가는 과정을 섬세하게 그려내며 시청자들에게 깊은 공감을 불러일으키고 있습니다. 최우식의 코믹하면서도 설렘 가득한 로맨스 연기는 '우주메리미'의 몰입도를 한층 높여주고 있습니다."
      },
      {
        "title": "첫사랑의 기억, 두근거림",
        "content": "김우주는 유메리가 자신의 첫사랑이라는 사실을 알게 된 후 주체할 수 없는 설렘을 느꼈습니다. 유메리가 '뒤통수가 예뻤어요'라며 첫사랑을 회상하자, 김우주는 은근슬쩍 자신의 뒤통수를 만지며 수줍어했습니다. 유메리가 '다시 만나면 바로 알아볼 수 있을 것 같아요. 되게 잘생겼었거든요. 완전 내 스타일이었는데… 아마 커서도 엄청 잘생겼을 거예요'라고 말하자, 김우주는 들뜬 마음을 감추지 못하며 행복한 미소를 지었습니다. 과거 유메리와 함께 찍었던 웨딩 사진 포토카드를 바라보는 김우주의 스윗한 눈빛은 그의 애틋한 마음을 고스란히 드러냈습니다. 이러한 장면들은 '우주메리미'에서 김우주가 유메리를 향해 느끼는 순수한 애정과 떨림을 생생하게 전달하며 시청자들의 설렘 지수를 높였습니다. 첫사랑의 기억이 되살아나면서 김우주의 감정선은 더욱 복잡하고 풍부해졌으며, 이는 두 사람의 로맨스에 대한 기대감을 한층 증폭시키는 요소로 작용했습니다. 최우식의 섬세한 감정 연기는 김우주의 혼란스러운 심경과 깊어지는 사랑을 효과적으로 표현하며 시청자들의 공감을 얻고 있습니다."
      },
      {
        "title": "숨겨진 진실과 죄책감",
        "content": "김우주는 윤진경과의 식사 자리에서 유메리가 자신의 첫사랑인 '키링 소녀'였다는 사실을 밝히며 복잡한 심경을 드러냈습니다. 또한, 김우주는 키링 소녀의 아빠가 자신의 부모님 사고에 대한 추가 진술을 위해 경찰서로 가던 중 사고로 사망했다는 사실을 알게 된 후, 죄책감 때문에 일부러 키링 소녀를 찾지 않았다고 털어놓았습니다. 이와 함께 부모님의 제사에 참석한 김우주는 사고 당시의 기억을 떠올리며 깊은 죄책감에 휩싸였습니다. 자신이 운전하는 아빠에게 말을 걸어 사고가 났다고 생각하며 괴로워했지만, 충격적인 반전이 드러났습니다. 김우주 부모님의 사고를 사주한 배후가 바로 우주의 고모부 장한구라는 사실이 밝혀지면서, 극의 긴장감은 최고조에 달했습니다. 이러한 전개는 '우주메리미'가 단순한 로맨스 드라마를 넘어, 숨겨진 비극적인 사건과 인물 간의 얽히고설킨 관계를 다루고 있음을 보여줍니다. 김영민의 섬뜩한 악역 연기는 극의 몰입도를 높이며 시청자들에게 충격을 안겨주었습니다."
      },
      {
        "title": "생일상, 위로 그리고 진심",
        "content": "부모님의 죽음에 대한 죄책감으로 공황 상태에 빠진 김우주는 유메리가 보낸 따뜻한 메시지로 위안을 얻었습니다. 유메리는 생일 축하를 핑계로 김우주를 초대해 직접 정성껏 생일상을 차려주었습니다. 유메리의 진심 어린 생일상에 감동한 김우주는 '제 생일날 저 때문에 부모님이 돌아가셨거든요'라며, 자신에게 생일이 얼마나 힘든 날이었는지를 솔직하게 털어놓았습니다. 생일이 빨리 지나가길 바라는 마음에 미역국 대신 밥을 많이 먹고 잠이 들었다는 김우주의 고백에, 유메리는 '원래 힘들 때는 냅다 도망치는 게 짱이에요'라며 그의 편에서 다정한 위로를 건넸습니다. 김우주는 유메리의 입가에 묻은 음식을 다정하게 닦아주며 마음을 표현했고, 유메리는 그의 행동에 두근거리는 설렘을 느끼며 보는 이들의 마음을 간지럽혔습니다. 이 장면은 '우주메리미'에서 김우주와 유메리가 서로에게 깊은 위로와 사랑을 주고받으며 관계를 더욱 단단하게 만들어가는 과정을 아름답게 그려냈습니다. 정소민의 따뜻하고 섬세한 연기는 김우주에게 큰 힘이 되어주는 유메리의 매력을 효과적으로 보여주었습니다."
      },
      {
        "title": "초밀착 포옹, 로맨스 폭발",
        "content": "드라마 '우주메리미' 5화의 하이라이트는 김우주와 유메리의 예상치 못한 초밀착 포옹 장면이었습니다. 넘어질 뻔한 유메리를 김우주가 거칠게 끌어당겨 품에 안았고, 두 사람은 서로의 심장 소리가 들릴 만큼 가까워지며 미묘한 긴장감을 형성했습니다. 이어 김우주가 유메리에게 입을 맞출 듯 다가가는 로맨틱한 장면은 시청자들의 심장을 두근거리게 만들었습니다. 특히 이 모든 장면을 유메리의 전 약혼자인 우주(서범준 분)가 의미심장한 표정으로 지켜보는 모습은 앞으로 전개될 이야기에 대한 긴장감을 고조시켰습니다. 이러한 전개는 '우주메리미'가 단순한 설렘을 넘어, 등장인물 간의 복잡한 관계와 예측 불가능한 사건들을 통해 시청자들에게 끊임없는 재미를 선사하고 있음을 증명합니다. 서범준의 존재감 있는 등장은 '우주메리미'의 삼각관계 구도를 더욱 흥미롭게 만들었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '우주메리미' 5화는 로맨틱한 설렘과 숨겨진 비극, 그리고 예측 불가능한 반전까지 다채로운 요소들로 시청자들을 사로잡았습니다. 특히 김우주와 유메리의 관계는 단순한 위장 신혼을 넘어 서로에게 깊은 위로와 안정을 주는 존재로 발전하고 있음을 보여주었습니다. 부모님의 사고와 관련된 숨겨진 진실이 밝혀지면서 극의 몰입도는 한층 높아졌으며, 김우주가 겪는 죄책감과 고통은 시청자들에게 깊은 공감을 불러일으켰습니다. 무엇보다 유메리의 따뜻한 위로와 진심 어린 생일상이 김우주에게 큰 힘이 되는 장면은 이 드라마가 가진 따뜻한 감성을 잘 보여주는 대목입니다. 또한, 두 사람의 초밀착 포옹 장면은 로맨틱한 텐션을 최고조로 끌어올리며 앞으로의 전개에 대한 기대감을 높였습니다. 다만, 전 약혼자의 등장은 앞으로 두 사람의 로맨스가 순탄치 않을 것임을 예고하며 긴장감을 더했습니다. '우주메리미'는 앞으로도 이러한 흥미로운 전개와 배우들의 뛰어난 연기를 통해 시청자들에게 큰 즐거움을 선사할 것으로 예상됩니다. 최우식과 정소민의 케미는 '우주메리미'의 성공을 이끄는 핵심 동력이며, 앞으로 두 사람이 어떻게 이 난관들을 헤쳐나가며 진정한 사랑을 이룰지 지켜보는 것이 이 드라마를 즐기는 또 다른 재미가 될 것입니다. '우주메리미'는 단순한 드라마를 넘어, 인간의 복잡한 감정과 관계에 대한 깊이 있는 성찰을 제공하며 시청자들에게 오래도록 기억될 작품이 될 가능성이 충분해 보입니다."
      }
    ],
    "hashTag": [
      "#우주메리미",
      "#정소민",
      "#최우식",
      "#드라마추천",
      "#SBS드라마",
      "#금토드라마",
      "#로맨스",
      "#위장신혼",
      "#생일상",
      "#설렘"
    ]
  }
]