[
  {
    "title": "이장우 하차하니 서범준 왔다… ‘빵팜유’ 난리 (나혼산)[TV종합]",
    "article": "[동아닷컴]\n\n구성환이 약 3주간의 해외 촬영을 앞두고 사랑스러운 반려견 ‘꽃분이’와 ‘이주승 없는 이주승 절친’과의 모임으로 행복을 가득 채웠다. 또한 배우 서범준은 끝없는 ‘빵 사랑’으로 ‘팜유 남매’ 전현무와 박나래를 놀라게 만들며 ‘디저트 계 팜유 신입’에 손색없는 매력을 뽐냈다.\n\n28일 방송된 MBC ‘나 혼자 산다’에서는 해외 촬영을 앞두고 ‘꽃분이’와 데이트를 하는 구성환 모습과 배우 서범준의 자취 9년 차 싱글 라이프가 공개됐다. 이날 시청률은 수도권 기준 5.0% 보였다. 2049 시청률은 2.4%(수도권 기준)를 기록했다. 최고의 1분은 구성환이 반신욕을 하는 ‘꽃분이’와 교감하는 장면이었다. 따뜻한 물에 노곤해진 ‘꽃분이’의 눈이 스르륵 감기는 귀여운 모습과 이를 애틋하게 바라보는 구성환의 사랑스러운 투 샷이 시청자들의 마음을 사로잡았다. 해외 촬영으로 잠깐의 이별을 앞둔 이들의 장면은 시청률 5.7%를 기록했다.\n\n구성환은 약 3주간의 해외 촬영을 앞두고 이른 월동 준비에 나섰다. 에어컨 필터와 선풍기를 청소하고 창문에 방한 뽁뽁이를 붙이며 집 안 구석구석을 살폈다. 영화 촬영을 앞두고 다이어트를 하고 있는 구성환은 간단한 식단으로 아침 식사를 대신했다. 몸무게 세 자릿수를 기록했던 그는 떨리는 마음으로 체중계에 올랐고, 드디어 두 자릿수를 기록해 뿌듯해했다. 2010년부터 써 온 식단 기록도 공개했는데, 다이어트가 목적이 아닌 행복한 식사가 목적인 그의 식단이 눈길을 모았다. 그는 앞으로 두 달 치 식단까지 짜 놓았다고 말해 모두를 놀라게 만들기도 했다.\n\n구성환은 짧은 이별을 해야 하는 ‘꽃분이’와 공원에서 데이트를 하며 둘만의 시간을 보냈다. 강아지 놀이터에서 즐겁게 뛰어놀던 ‘꽃분이’가 다른 강아지를 예뻐하는 구성환 모습에 질투심을 폭발한 모습이 웃음을 자아냈다. ‘오빠 지킴이’가 된 ‘꽃분이’의 앙칼진 반전 모습이 시청자의 마음을 녹였다. 이후 구성환은 ‘꽃분이’의 미용부터 반신욕, 목욕까지 풀 코스 관리를 해 주며 아쉬운 마음을 달랬다. 그는 “애는 안 낳아봤지만, 애 키우는 느낌이다”라며 ‘꽃분이’를 향한 사랑을 드러냈다.\n\n또한 구성환은 이주승의 어머니를 비롯해 이주승을 통해 알게 된 절친들과 만나 수다의 장을 열었다. 그는 “주승이 때문에 친해졌지만, 엄마도 완전 열려 있는 친구다. 별의별 이야기를 다 하는 사이다”라며 어머니와의 각별한 우정을 자랑했다. 친구의 엄마와 술 친구가 되어 걱정과 선물을 주고받는 구성환 모습에 무지개 회원들은 “신기하다”라며 부러움을 드러냈다.\n\n스케줄 때문에 참석하지 못한 이주승은 ‘이주승 없는 이주승 절친 모임’을 보고 “내가 촬영하고 있을 때 이렇게 모여 있으면 마음이 편하다. 다들 고맙다”라며 마음을 전했다. 함께 고민거리를 나누고, 자신을 걱정해 주는 이들 앞에서 울컥한 구성환은 “뒷모습만 봐도 좋은 사람들이 있지 않냐. 각자의 주파수가 달라서 무슨 이야기를 하는지 모르겠지만 그래도 신나고 좋다”라며 절친들을 향한 애정을 드러냈다.\n\n그런가 하면 ‘무지개 친구를 소개합니다’의 주인공으로, 자취 9년 차인 배우 서범준의 일상이 공개됐다. 앞서 키의 집들이에서 비주얼과 달리 엄청난 대식가의 면모를 보여 줬던 서범준은 “먹는 걸 진짜 좋아한다”라면서 “팜유 멤버들이 보고 싶었다”라고 말했고, 전현무와 박나래는 “팜유에도 비주얼이 필요하다”라며 반겼다.\n\n최근 작품을 마친 서범준은 자신만의 ‘준 치팅데이’를 보냈다. 새벽부터 치즈 불고기 샌드위치를 시작으로, 끊임없이 빵을 먹는 ‘빵 러버’의 모습이 모두를 놀라게 했다. 빵을 먹으면서도 빵 영상을 보고, 빵을 데우면서도 또 다른 빵을 먹는 그의 모습에 “또 빵이야?”라며 절친 키도 경악했다. 그는 배우로서 최소한의 양심이라며 저당 소스를 뿌려 빵을 먹고, 먹은 만큼 운동을 하며 철저하게 관리하는 숨은 노력을 보여줘 감탄을 자아냈다.\n\n또한 서범준이 친누나가 운영하는 디저트 가게에서 아르바이트를 하는 모습도 공개됐다. 그는 배우 준비를 하면서 많은 아르바이트를 했다고 밝히며, 스무 살 때 아르바이트를 하던 중 자신의 롤 모델인 배우 유지태를 만났던 사연도 밝혀 이목을 집중시켰다. 그는 “유지태 선배님이 인터뷰하는 걸 보고 롤모델로 삼았는데, 실제로 그 말씀을 들었을 때 너무 행복하고 소중한 시간이었다.”라며 당시를 떠올리며 울컥한 마음을 전했다.\n\n집에 돌아온 서범준은 치즈와 생크림을 넣은 김치볶음밥을 먹고, 또다시 디저트로 빵을 먹었다. 게다가 ‘빵케팅(빵+티켓팅)’ 성공으로 빵 택배까지 받는 모습에 무지개 회원들은 혀를 내둘렀다. 이어 반려견 ‘몽드’와 전통시장 산책을 간 그는 두 손 가득 먹음직스러운 음식을 사 와 ‘준 치팅데이’의 피날레를 장식했다. 서범준은 “관리는 평생 해야 되는 거니까.”라며 “배우라는 직업을 평생 하고 싶기 때문에 먹고 싶을 땐 먹고, 더 많이 움직이면 된다는 마음이 중요하다.”라고 자신의 소신을 전했다.",
    "link": "https://v.daum.net/v/20251129095747519",
    "type": "daum_enter",
    "newTitle": "나 혼자 산다 구성환 꽃분이와 즐거운 시간 서범준 빵 사랑 눈길",
    "newArticle": [
      {
        "title": "구성환, 반려견 꽃분이와 작별 준비",
        "content": "최근 MBC ‘나 혼자 산다’에서는 배우 구성환이 약 3주간의 해외 촬영을 앞두고 반려견 '꽃분이'와 특별한 시간을 보내는 모습이 공개되어 많은 시청자들의 사랑을 받았습니다. 구성환은 꽃분이와의 짧은 이별을 앞두고 집 안팎을 꼼꼼하게 정리하며 월동 준비에 나섰는데, 에어컨 필터 청소부터 창문에 방한 뽁뽁이를 붙이는 등 세심한 면모를 보였습니다. 또한, 영화 촬영을 위해 다이어트 중인 구성환은 몸무게 두 자릿수 달성에 성공하며 뿌듯함을 감추지 못했습니다. 2010년부터 기록해 온 그의 식단 일지는 단순한 체중 감량을 넘어 행복한 식사를 추구하는 그의 특별한 다이어트 철학을 엿볼 수 있게 했습니다. 구성환은 이미 두 달 치 식단까지 계획해 놓았다고 밝혀 놀라움을 자아냈으며, 해외 촬영 전 반려견 꽃분이와의 애틋한 시간을 통해 시청자들에게 따뜻한 감동을 선사했습니다. 구성환의 이러한 모습은 해외 촬영이라는 중요한 일정을 앞두고도 소중한 반려견과의 관계를 놓치지 않는 그의 세심함과 사랑을 잘 보여주었습니다."
      },
      {
        "title": "구성환, '이주승 없는' 절친 모임",
        "content": "구성환은 해외 촬영을 떠나기 전, 배우 이주승과 두터운 우정을 나누는 친구들, 그리고 이주승의 어머니까지 초대해 특별한 모임을 가졌습니다. 이주승의 어머니와도 격의 없이 소통하며 마치 친한 친구처럼 허물없이 지내는 구성환의 모습은 '나 혼자 산다' 무지개 회원들에게 신선한 충격과 부러움을 안겨주었습니다. 이들은 별의별 이야기를 나누는 사이라며, 마치 가족과 같은 끈끈한 유대감을 자랑했습니다. 이주승은 촬영 일정으로 함께하지 못했지만, 영상 편지를 통해 구성환과 친구들에게 마음을 전하며 훈훈함을 더했습니다. 스케줄 때문에 직접 참석하지 못한 이주승은 구성환과 친구들이 자신 없이도 즐겁게 모인 모습을 보고 마음이 편하다며 고마움을 표현했습니다. 구성환은 자신을 걱정하고 응원해 주는 친구들 앞에서 울컥하며, 뒷모습만 봐도 좋은 사람들이라는 말로 절친들에 대한 깊은 애정을 드러냈습니다. 서로 다른 주파수를 가지고 있지만 함께하는 시간 자체로도 행복함을 느끼는 구성환과 친구들의 모습은 진정한 우정의 의미를 되새기게 했습니다."
      },
      {
        "title": "서범준, 빵 사랑 끝판왕 등장",
        "content": "이날 방송에서는 자취 9년 차 배우 서범준의 일상이 공개되며 시청자들의 눈길을 사로잡았습니다. 과거 키의 집들이에서 엄청난 대식가 면모를 보여주었던 서범준은 '팜유 남매' 전현무, 박나래와 함께 '디저트 계 팜유 신입'으로 등장하며 새로운 재미를 선사했습니다. 서범준은 '먹는 걸 진짜 좋아한다'며 팜유 멤버들과의 만남을 기대했고, 전현무와 박나래는 '팜유에도 비주얼이 필요하다'며 그의 합류를 환영했습니다. 최근 작품을 마친 서범준은 자신만의 '준 치팅데이'를 가지며 새벽부터 치즈 불고기 샌드위치를 시작으로 끊임없이 빵을 먹는 '빵 러버'의 면모를 유감없이 발휘했습니다. 빵을 먹으면서도 빵 영상을 시청하고, 빵을 데우면서 또 다른 빵을 집어 드는 그의 모습에 절친 키마저 경악을 금치 못했습니다. 이처럼 압도적인 빵 사랑을 보여주는 서범준이었지만, 배우로서의 최소한의 양심을 지키기 위해 저당 소스를 활용하고 먹은 만큼 철저하게 운동하는 숨은 노력을 보여주며 반전 매력을 선사했습니다. 서범준의 '빵 덕후' 면모는 많은 이들에게 신선한 재미와 함께 그의 철저한 자기 관리에 대한 감탄을 자아냈습니다."
      },
      {
        "title": "서범준, 빵케팅 성공과 철학",
        "content": "서범준은 친누나가 운영하는 디저트 가게에서 아르바이트를 하며 배우의 꿈을 키워왔던 과거를 공개했습니다. 스무 살 시절 아르바이트 중 자신의 롤 모델인 배우 유지태를 만났던 특별한 경험을 이야기하며, 유지태 선배와의 소중했던 만남을 회상하며 울컥하는 감정을 드러내기도 했습니다. 집에 돌아온 후에도 그의 '치팅데이'는 계속되었습니다. 치즈와 생크림을 듬뿍 넣은 김치볶음밥에 이어 디저트로 또다시 빵을 즐겼으며, 심지어 '빵케팅'이라는 신조어를 만들어낼 만큼 인기 있는 빵을 택배로 받는 모습까지 공개되어 모두를 놀라게 했습니다. 반려견 '몽드'와 함께 전통 시장을 산책하며 두 손 가득 먹음직스러운 음식들을 사 오는 모습은 그의 '준 치팅데이'를 화려하게 장식했습니다. 서범준은 '관리는 평생 해야 하는 것'이라며, '배우라는 직업을 평생 하고 싶기 때문에 먹고 싶을 땐 먹고, 더 많이 움직이면 된다는 마음이 중요하다'는 자신만의 확고한 소신을 밝혔습니다. 그의 이러한 발언은 철저한 자기 관리와 현실적인 직업관이 어우러진 성숙한 태도를 보여주며 많은 이들에게 귀감이 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '나 혼자 산다' 방송은 구성환과 서범준이라는 두 매력적인 인물의 진솔한 일상을 통해 시청자들에게 따뜻한 웃음과 깊은 공감을 선사했습니다. 구성환의 반려견에 대한 무한한 애정과 이주승과의 특별한 우정은 관계의 소중함을 다시 한번 일깨워주었으며, 해외 촬영이라는 중요한 일정을 앞두고도 흔들림 없는 그의 모습은 프로페셔널함과 인간적인 매력을 동시에 보여주었습니다. 특히, 이주승의 어머니와 친구들과의 격의 없는 소통은 세대와 관계를 초월하는 진정한 우정의 의미를 되새기게 했습니다. 한편, 서범준의 '빵 사랑'은 그의 유쾌하고 솔직한 성격을 잘 드러내 주었지만, 동시에 배우로서의 철저한 자기 관리와 직업에 대한 진지한 태도는 많은 이들에게 깊은 인상을 남겼습니다. '팜유'라는 애칭으로 친근함을 더하면서도, 자신의 목표를 위해 끊임없이 노력하는 그의 모습은 앞으로의 활동에 대한 기대감을 높였습니다. '빵케팅'과 같은 신조어는 그의 트렌디함을 보여주는 동시에, 즐겁게 목표를 달성하는 그의 긍정적인 에너지를 엿볼 수 있게 했습니다. 두 사람의 상반된 매력 속에서도 자신의 삶을 충실히 살아가는 모습은 '나 혼자 산다'라는 프로그램의 정체성을 잘 보여주는 예시라고 생각합니다. 앞으로도 이들의 진솔하고 유쾌한 일상을 기대하며, 그들의 삶에서 발견되는 따뜻한 메시지들을 통해 시청자들이 위로와 영감을 얻기를 바랍니다."
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#구성환",
      "#서범준",
      "#꽃분이",
      "#팜유남매",
      "#이주승",
      "#반려견",
      "#빵순이",
      "#무지개회원",
      "#가족애"
    ]
  },
  {
    "title": "이서진, 故이순재에 먹먹한 마지막 인사 \"이번 여행 함께 못해 죄송\"",
    "article": "[TV리포트 = 하수나 기자] 배우 이서진이 故이순재를 향한 마지막 인사를 전하다가 끝내 울음을 터트렸다.\n\n28일 MBC 특집다큐 ‘배우 이순재 신세 많이 졌습니다’에선 故 이순재의 연기 열정과 그를 존경하는 후배들의 인터뷰가 공개됐다.\n\n방송에선 시력을 잃어가면서도 연기를 멈추지 않기 위해 이를 감추고 연습에 매진했던 일화를 비롯해 지난해부터 병상에서 투병 생활을 이어오면서도 다시 무대에 오를 거란 희망을 놓지 않았던 고인의 생전 모습과 연기에 대한 열정이 공개되며 먹먹함을 안겼다.\n\n후배들 역시 생전 그의 모습을 떠올리며 존경심을 드러냈다. 이승기는 “제 인생에서 가장 존경스러운 어른이 이순재 선생님이시다. 후배들을 대할 때 마음이 진짜 따뜻하시다”라고 고인을 떠올렸고 이서진은 “연기자 이순재 선생님을 안 존경하는 사람이 어디있겠나. 생활이나 열정이나 연기나 존경 안하는 사람이 없을 것”이라고 강조했다. 하지원은 “현장에서 안 좋은 상황들이 일어날 수 있는데 화 한 번, 불평불만을 한 번 표시하신 적도 없다. 아마 그건 스탭들이나 다른 배우들에 대한 배려이지 않나”라고 말했다. 정일우는 “배우로 있을 수 있는 모든 초석을 선생님이 다져주셨다고 해도 과언이 아니다”라고 고인을 추억했다.\n\n‘꽃보다 할배’에서 함께 호흡했던 백일섭은 “형, 그쪽 가시거든 또 연기할 수 있는 일이 있으면 일을 많이 하더라도 반으로 줄이고 거기 남일우 형, 오현경 형 다 계시니까 모여서 고스톱이라도 치면서 너무 고생하지 마시고 행복하게 지내시라. 잘 가시오”라고 인사하며 눈시울을 붉혔다.\n\n이번 특집 다큐멘터리의 내레이션은 배우 이서진이 맡았다. 이서진은 지난 2007년 MBC 사극 ‘이산’에서 각각 정조와 영조 역할을 호흡을 맞추며 인연을 맺었으며 이후 tvN 예능 ‘꽃보다 할배’에서도 함께했다.\n\n이서진은 방송 말미 고인을 향한 마지막 인사를 전했다. 그는 “당신이 있어 따뜻하고 행복했습니다”라며 “이번 여행은 함께 하지 못해 죄송합니다”라고 마지막인사를 전하다 결국 오열했다.\n\n故이순재는 25일 새벽께 별세해 27일 영면에 들었다. 정부는 한국 문화계를 위해 헌신한 그의 공로를 기려 금관문화훈장을 추서했다.\n\n하수나 기자  / 사진 = MBC ‘배우 이순재 신세 많이 졌습니다’ 방송 캡처",
    "link": "https://v.daum.net/v/20251129105249052",
    "type": "daum_enter",
    "newTitle": "이서진 故이순재 추모 오열 그리움과 존경 담은 마지막 인사",
    "newArticle": [
      {
        "title": "이순재 님 추모 방송",
        "content": "국민 배우 故 이순재 님을 기리는 MBC 특집 다큐멘터리 '배우 이순재 신세 많이 졌습니다'가 방송되며 많은 이들의 심금을 울렸습니다. 방송에서는 시력을 잃어가는 와중에도 연기를 향한 열정을 놓지 않았던 故 이순재 님의 헌신적인 모습과 병상에서도 다시 무대에 오르길 희망했던 생전의 모습이 공개되어 안타까움을 자아냈습니다. 그의 깊은 연기 세계와 삶에 대한 진솔한 이야기는 시청자들에게 큰 감동과 함께 묵직한 여운을 남겼습니다. 특히, 故 이순재 님의 연기 인생과 예술에 대한 헌신은 우리 시대의 귀감이 될 것입니다."
      },
      {
        "title": "후배들의 존경심",
        "content": "故 이순재 님을 향한 후배 연기자들의 존경심이 뜨겁게 이어졌습니다. 배우 이승기는 '인생에서 가장 존경스러운 어른'으로 故 이순재 님을 꼽으며, 후배들을 향한 따뜻한 마음을 잊지 못한다고 추억했습니다. 이서진 역시 '연기자 이순재 선생님을 존경하지 않는 사람이 어디 있겠냐'며 그의 연기, 삶, 열정 모두를 존경한다고 밝혔습니다. 하지원은 현장에서 어려운 상황에서도 불평불만 없이 동료들을 배려했던 故 이순재 님의 모습을 언급하며 그의 깊은 배려심에 감탄했습니다. 정일우는 '배우로 있을 수 있는 모든 초석을 다져주셨다'고 말하며 故 이순재 님이 후배들에게 미친 지대한 영향을 되새겼습니다. 이처럼 많은 후배들에게 故 이순재 님은 단순한 선배를 넘어 삶의 지침이자 롤모델이었습니다."
      },
      {
        "title": "꽃보다 할배 인연",
        "content": "tvN 예능 프로그램 '꽃보다 할배'를 통해 故 이순재 님과 특별한 인연을 맺었던 백일섭은 마지막 인사를 전하며 눈시울을 붉혔습니다. 그는 故 이순재 님에게 '또 연기할 수 있는 일이 있으면 좋겠다'며, 너무 고생하지 마시고 남은 분들과 함께 행복하게 지내시라고 진심 어린 바람을 전했습니다. '꽃보다 할배'는 故 이순재 님의 인간적인 면모와 따뜻한 리더십을 엿볼 수 있었던 프로그램으로, 당시 함께했던 동료 배우들과의 끈끈한 유대감은 많은 시청자들에게 즐거움과 감동을 선사했습니다. 백일섭의 절절한 추모사는 故 이순재 님과의 오랜 세월 동안 쌓아온 깊은 우정과 존경을 보여주었습니다."
      },
      {
        "title": "이서진의 눈물",
        "content": "이번 특집 다큐멘터리의 내레이션을 맡은 배우 이서진은 故 이순재 님과의 깊은 인연을 되새기며 방송 말미, 마지막 인사를 전하다 끝내 눈물을 터뜨렸습니다. 이서진은 2007년 MBC 사극 '이산'에서 함께 호흡을 맞춘 것을 시작으로 '꽃보다 할배'에서도 故 이순재 님과 함께하며 각별한 사제지간의 정을 쌓았습니다. 그는 '당신이 있어 따뜻하고 행복했다'는 말과 함께 '이번 여행은 함께 하지 못해 죄송하다'는 마지막 인사를 건네며 참았던 울음을 터뜨렸습니다. 이서진의 오열은 故 이순재 님에 대한 깊은 그리움과 애도의 마음을 그대로 보여주며 시청자들의 마음을 아프게 했습니다. 그들의 따뜻했던 시간들이 짧게 스쳐 지나가는 듯했습니다."
      },
      {
        "title": "문화계 헌신 기리다",
        "content": "故 이순재 님은 지난 25일 새벽 별세하여 27일 영면에 들었습니다. 정부는 한국 문화예술계에 헌신한 그의 지대한 공로를 기리기 위해 금관문화훈장을 추서했습니다. 이는 故 이순재 님이 한국 연극 및 영화 발전에 기여한 바가 얼마나 크고 중요한지를 보여주는 증표입니다. 그의 연기 인생은 단순히 작품 활동을 넘어, 예술가로서의 올바른 자세와 후배들을 위한 헌신으로 가득 채워져 있었습니다. 故 이순재 님의 작품과 삶은 우리에게 깊은 울림과 영감을 주었으며, 그의 빈자리는 쉽게 채워지지 않을 것입니다. 그의 예술혼은 영원히 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "故 이순재 님을 추모하는 방송을 보며 참 많은 생각을 하게 되었습니다. 특히 이서진 배우가 눈물을 터뜨리는 장면에서는 저 역시 뭉클함을 감출 수 없었습니다. 연기자로서, 그리고 한 인간으로서 故 이순재 님이 보여준 삶의 태도와 열정은 시대를 초월하여 많은 사람들에게 귀감이 됩니다. 특히 시력을 잃어가는 와중에도 연기를 놓지 않았다는 이야기는 인간 승리의 드라마를 보는 듯했습니다. 후배들이 존경심을 표하는 모습들을 보면서, 故 이순재 님이 단순히 뛰어난 연기력뿐만 아니라 따뜻한 인품과 긍정적인 영향력을 가진 분이었음을 다시 한번 느꼈습니다. '꽃보다 할배'를 통해 보여준 인간적인 면모는 많은 시청자들에게 큰 즐거움을 주었고, 그의 삶은 우리 사회에 따뜻한 온기를 불어넣었습니다. 故 이순재 님은 단순한 연기자가 아니라, 한국 문화예술계의 큰 별이자 우리 모두의 자랑스러운 어른이었습니다. 그의 빈자리가 크겠지만, 그가 남긴 위대한 유산은 영원히 우리 곁에 남아 빛날 것입니다. 故 이순재 님의 영원한 안식을 기원합니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#이서진",
      "#배우이순재",
      "#추모",
      "#꽃보다할배",
      "#이산",
      "#금관문화훈장",
      "#MBC다큐",
      "#연기열정"
    ]
  },
  {
    "title": "\"하고픈 건, 작품밖에 없지\"…故이순재, 마지막 소원은 '연기'",
    "article": "[Dispatch=이명주기자] \"하고 싶은 건 작품밖에 없지.\"(이순재)\n\n배우 故 이순재는 투병 생활 중에도 연기를 향한 열정을 놓지 않았다.\n\nMBC-TV 특별기획 추모 다큐 '배우 이순재, 신세 많이 졌습니다' 측이 지난 28일 고인의 생전 모습을 공개했다. 지난 5월 촬영된 영상이다.\n\n제작진은 당시 그의 다큐멘터리를 제작 중이었다. 이순재는 이승희 대표가 \"건강해지면 하고 싶은 건 없느냐\"고 하자 \"작품밖에 없다\"고 했다.\n\n고인이 KBS-2TV '개소리' 촬영 당시 실명 직전 상태였던 것도 언급됐다. 이순재는 \"지난해 10월 촬영하고 오니 (눈이) 안 보이더라\"고 말했다.\n\n이 대표도 거들었다. \"왼쪽 눈은 안 보이고, 오른쪽 눈도 100% 다 보이는 건 아니셨는데도 전과 똑같이 연기 훈련을 하셨다\"고 마음 아파했다.\n\n그는 또 \"나와 매니저에게 '큰 소리로 (대본) 읽어 달라. 읽어주는 걸 외우겠다'고 하셨다. 그 말씀이 제일 가슴 아팠다\"고 안타까움을 드러냈다.\n\n이순재는 1956년 연극 '지평선 너머'로 데뷔했다. 이후 70년간 연기를 해왔다. 그가 남긴 작품은 드라마 175편, 영화 150편, 연극 100편 등이다.\n\n함께 작업한 후배들이 고인을 향한 존경을 표했다. 배우 이서진은 \"생활, 열정, 연기 등 대한민국에 존경 안 하는 분들이 없을 것\"이라고 했다.\n\n정준하도 \"어르신은 먼저 찍어주고 배려해준 경우 많다. 나도 그래야 한다 생각하는데 원하지 않으셨다. 현장에서 정말 많이 배웠다\"고 돌아봤다.\n\n정일우는 \"아직도 연기 잘 모르겠고, 지금이라도 선생님께 여쭤보고 싶은데 안 계신다\"며 \"우쭐대지 말라던 말씀이 기억에 남는다\"고 눈물을 보였다.\n\ntvN '꽃보다 할배'에 함께 출연했던 백일섭은 \"형, 그쪽 가시거든 또 연기할 수 있는 일 있으면 반으로 줄이시오. 형, 잘 가시오\"라며 인사했다.\n\n끝으로 이서진은 \"우리에게 웃음과 감동, 위로와 용기를 주셨던 선생님. 당신이 있어 따뜻하고 행복했다. 그동안 신세 많이 졌습니다\"고 애도했다.\n\n<사진출처=MBC 캡처>",
    "link": "https://v.daum.net/v/20251129101626736",
    "type": "daum_enter",
    "newTitle": "이순재 연기 열정 투병 중에도 마지막까지 작품 속으로",
    "newArticle": [
      {
        "title": "이순재 별세, 연기 열정",
        "content": "연기 인생 70년을 걸어온 배우 이순재 님께서 안타깝게 우리 곁을 떠나셨습니다. 투병 생활 중에도 오롯이 연기만을 이야기하며 작품에 대한 뜨거운 열정을 불태웠던 그의 마지막 모습이 공개되어 많은 이들의 가슴을 먹먹하게 만들고 있습니다. MBC-TV 특별기획 추모 다큐멘터리 '배우 이순재, 신세 많이 졌습니다' 측은 지난 5월 촬영된 이순재 님의 생전 모습을 공개하며 그의 헌신적인 연기 인생을 기렸습니다. 건강 상태가 좋지 않은 상황에서도 '건강해지면 무엇을 하고 싶냐'는 질문에 '작품밖에 없다'고 답했던 그의 말은 연기에 대한 깊은 애정과 진정성을 다시 한번 느끼게 합니다. 이순재 님은 마지막 순간까지도 연기를 향한 열정을 놓지 않았던 진정한 배우였습니다."
      },
      {
        "title": "실명 위기 속 연기 투혼",
        "content": "고 이순재 님은 KBS-2TV '개소리' 촬영 당시 실명 직전의 위기 속에서도 연기를 이어갔던 사실이 알려져 안타까움을 더하고 있습니다. 그는 지난해 10월 촬영 후 눈이 잘 보이지 않는 상황을 겪었지만, 왼쪽 눈은 거의 보이지 않고 오른쪽 눈도 100% 시력을 회복하지 못한 상태에서도 이전과 동일하게 연기 훈련에 매진했습니다. 제작진은 그의 곁에서 '큰 소리로 대본을 읽어 달라, 읽어주는 것을 외우겠다'고 말했던 그의 모습이 가장 가슴 아팠다고 회상했습니다. 이러한 이순재 님의 헌신과 열정은 보는 이들에게 깊은 감동과 존경심을 불러일으키기에 충분했습니다. 그의 연기를 향한 집념은 많은 이들에게 귀감이 되었습니다."
      },
      {
        "title": "70년 연기 인생 발자취",
        "content": "1956년 연극 '지평선 너머'로 데뷔한 이순재 님은 무려 70년이라는 긴 시간 동안 연기 외길을 걸어왔습니다. 그가 남긴 작품은 드라마 175편, 영화 150편, 연극 100편에 달할 정도로 방대한 필모그래피를 자랑합니다. 이는 단순한 수치를 넘어, 한 평생을 연기에 바친 그의 헌신과 노력을 고스란히 보여주는 증거입니다. 그의 연기는 시대를 초월하며 수많은 시청자들에게 웃음과 감동, 그리고 깊은 울림을 선사했습니다. 수많은 작품 속에서 보여준 그의 뛰어난 연기력과 깊이 있는 해석은 대한민국 연기 역사에 길이 남을 것입니다."
      },
      {
        "title": "후배들의 진한 추모 물결",
        "content": "함께 작업했던 동료 배우들과 후배들은 이순재 님을 향한 진한 존경과 그리움을 표했습니다. 배우 이서진은 '생활, 열정, 연기 등 대한민국에 존경 안 하는 분들이 없을 것'이라며 그의 위대한 업적을 기렸습니다. 정준하는 '어르신은 먼저 찍어주고 배려해주신 경우가 많았다. 나도 그래야 한다 생각했는데, 원하지 않으셨다. 현장에서 정말 많이 배웠다'고 돌아보며 그의 따뜻한 리더십과 배려심을 언급했습니다. 정일우는 '아직도 연기가 잘 모르겠고, 지금이라도 선생님께 여쭤보고 싶은데 안 계신다'며 눈물을 보였고, '우쭐대지 말라던 말씀이 기억에 남는다'고 그의 가르침을 되새겼습니다. 이는 이순재 님이 동료들에게 얼마나 큰 영향을 주고 사랑받았는지를 짐작하게 합니다."
      },
      {
        "title": "꽃할배 동료들의 마지막 인사",
        "content": " tvN '꽃보다 할배'에서 함께 호흡을 맞췄던 백일섭은 '형, 그쪽 가시거든 또 연기할 수 있는 일 있으면 반으로 줄이시오. 형, 잘 가시오'라며 애틋한 작별 인사를 전했습니다. 이서진은 마지막으로 '우리에게 웃음과 감동, 위로와 용기를 주셨던 선생님. 당신이 있어 따뜻하고 행복했다. 그동안 신세 많이 졌습니다'라고 추모하며, 이순재 님과의 소중했던 추억들을 되돌아봤습니다. 이러한 후배들의 진심 어린 애도는 이순재 님이 단순한 배우를 넘어, 따뜻한 인간 관계 속에서 많은 이들에게 귀감이 되었음을 보여줍니다. 그의 빈자리는 더욱 깊게 느껴질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이순재 님의 별세 소식은 한국 연예계에 큰 슬픔을 안겨주었습니다. 70년이라는 긴 시간 동안 한결같이 연기를 향한 열정을 불태우며 보여준 그의 헌신과 투혼은 우리에게 깊은 감동을 선사했습니다. 특히 투병 중에도 연기에 대한 뜨거운 의지를 꺾지 않았던 모습은 진정한 예술가의 표본이라 할 수 있습니다. 그의 방대한 작품 세계와 후배들에게 보여준 따뜻한 가르침은 대한민국 연기 역사에 길이 남을 것입니다.  이순재 님의 연기는 단순한 재미를 넘어, 우리 삶의 희로애락을 담아내며 깊은 공감과 위로를 주었습니다.  그가 남긴 수많은 명작들을 통해 우리는 영원히 그의 연기를 기억할 수 있을 것입니다.  그의 삶 자체가 우리에게 큰 울림을 주는 귀감이 되었음을 잊지 말아야 할 것입니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#배우이순재",
      "#추모다큐",
      "#신세많이지었습니다",
      "#연기열정",
      "#대한민국배우",
      "#국민배우",
      "#이순재명언",
      "#이순재투병",
      "#꽃보다할배"
    ]
  },
  {
    "title": "“이순재 선생님, 신세 많이 졌습니다”…후배들이 짊어진 70년의 빚",
    "article": "“하고 싶은 건 연기밖에 없다.”\n\n지난 5월, 기력이 쇠해 병상에 누워있던 90세의 노배우의 말이다. 거동조차 불편한 상황이었지만 그의 손에는 대본이 들려 있었다.\n\n지난 28일 방영된 MBC 추모 특집 다큐멘터리 ‘배우 이순재, 신세 많이 졌습니다’는 이 짧은 발언을 중심으로 고(故) 이순재의 70년 연기 인생을 복기했다. 당초 생전 고인의 허락을 받고 그의 연기 인생을 정리하는 다큐멘터리로 촬영됐으나 이순재의 급격한 병세 악화로 다큐 제작은 중단됐다. 다큐멘터리는 그가 영면에 든지 3일 만에 추모 다큐로 다시 만들어졌다.\n\n방송이 공개한 투병 당시의 영상은 이순재가 배우라는 직업을 대하는 태도를 단적으로 보여줬다. 그는 생전 “대사를 외울 수 있을 때까지는 연기하고 싶다. 매 작품이 유작이라는 생각으로 임한다”고 말해왔다. 병상에서 대본을 놓지 않았던 모습은 그 원칙을 지키기 위한 마지막 시도였다. 그에게 대본 암기는 단순한 기술이 아닌, 배우로서 존재하는 자격 요건이자 동료들에 대한 예의였다. 육체적 한계 앞에서도 그는 은퇴한 원로가 아닌 현역 배우이기를 고집했다.\n\n소속사 이승희 대표는 “왼쪽 눈이 안 보이고, 오른쪽 눈도 100% 다 보이는 건 아니셨는데도 전과 똑같이 연기 훈련을 하시고, 더 해야 한다고 하셨다”며 “저나 매니저에게 큰 소리로 (대본을)읽어달라며, 읽어주는 것을 외우겠다고 하셨던 말씀이 제일 가슴 아팠다”고 했다.\n\n연극 ‘고도를 기다리며를 기다리며’를 함께 한 배우 카이는 “작품 안에서는 몸으로 행동으로 이렇게 더 해볼까, 더 망가져볼까 공연 때마다 많이 짜오셔서 던지는 모습을 경험했다. 관객들의 반응과 웃음 가운데 더 큰 에너지를 얻으셔서 선생님이 무대에 살아계시는 걸 정말 사랑하시는구나 느꼈다”고 했다.\n\n건강 악화로 공연을 할 수 없는 컨디션에도 관객과의 약속을 위해 무대에 올랐다. ‘고도를 기다리며를 기다리며’의 제작사 대표 박정미는 “선생님이 도저히 하실 수 없는 컨디션이었다. 제대로 걷지도 못 하셨고 말씀도 제대로 못 하셔서 선생님께 울면서 빌었다. 오늘 공연을 취소하자고”라고 말해 안타까움을 샀다. 카이는 “선생님께서는 한 번의 무대가 이들에게 얼마나 소중한 지 알고 있기 때문에 나 때문에 피해를 주고 싶지 않다고 하셨다. 1시간 반 가량의 공연을 다 마치시고 그 길로 응급실로 가셨다”고 털어놨다.\n\n기록된 그의 필모그래피는 파격의 연속이었다. 정통 사극의 왕부터 시트콤 ‘거침없이 하이킥’의 ‘야동순재’까지 경계가 없었다. 방송에 담긴 과거 인터뷰에서 그는 “배우는 그저 연기로 말할 뿐”이라는 입장을 견지했다.\n\n자신의 이미지가 훼손되는 것을 두려워하지 않았고 대중이 원하고 작품이 필요로 한다면 기꺼이 변신했다. 이러한 유연성은 그가 90세에 가까운 나이까지 주연 배우로 활약할 수 있었던 동력이었다. 시대의 변화에 도태되지 않고 끊임없이 자신을 갱신해 온 과정이 영상 곳곳에 묻어났다.\n\n방송의 말미, 고인과 예능 ‘꽃보다 할배’, 드라마 ‘이산’ 등을 함께 한 인연으로 내레이션을 맡게 된 이서진은 떨리는 목소리로 “선생님, 신세 많이 졌습니다”라고 마지막 인사를 건넸다. 이 한 마디는 프로그램의 제목이자, 후배 배우들과 대중이 고인에게 전하는 부채감의 표현이었다. 70년간 쉼 없이 ‘하고 싶은 연기’를 하며 한국 대중문화의 기틀을 닦아준 이순재의 생애는 그 문장 하나로 요약됐다.\n\n한편 이순재의 영결식은 27일 오전 5시30분 서울 송파구 서울아산병원 장례식장에서 열렸다. 고인의 마지막 길에는 김영철, 유동근, 최수종, 박상원, 이원종, 정동환, 정일우, 정준하, 정준호, 정태우와 유인촌 전 문화체육관광부 장관 등 인연 있는 후배들이 함께 했다. 정부는 고인이 세상을 떠난 지난 25일 금관문화훈장을 추서했다.",
    "link": "https://v.daum.net/v/20251129101413713",
    "type": "daum_enter",
    "newTitle": "이순재 70년 연기 인생, 마지막까지 연기를 놓지 않은 배우",
    "newArticle": [
      {
        "title": "배우 이순재 70년 연기",
        "content": "지난 5월, 연기 외에는 어떤 것도 바라지 않았던 90세의 노배우 이순재의 마지막 모습은 많은 이들에게 깊은 울림을 주었습니다. 거동조차 불편한 상황에서도 손에서 대본을 놓지 않았던 그의 열정은 70년 연기 인생의 정점을 보여주었습니다. MBC 추모 특집 다큐멘터리 ‘배우 이순재, 신세 많이 졌습니다’는 이 짧지만 강렬한 발언을 중심으로, 병상에서의 마지막 순간까지 연기에 대한 그의 변함없는 사랑을 조명했습니다. 원래는 생전 이순재 배우의 연기 인생을 정리하는 다큐멘터리로 기획되었으나, 갑작스러운 건강 악화로 제작이 중단되었고, 그의 별세 후 추모 다큐멘터리로 재탄생하며 많은 이들에게 뜨거운 감동을 선사했습니다. 이순재 배우의 투병 영상은 그가 배우라는 직업을 얼마나 소중히 여겼는지를 단적으로 보여주는 증거였습니다. 그는 언제나 '대사를 외울 수 있을 때까지는 연기하고 싶다', '매 작품이 유작이라는 생각으로 임한다'고 말해왔습니다. 병상에서도 대본을 놓지 않았던 모습은 그가 평생 지켜온 원칙을 마지막까지 실천하려는 간절한 시도였으며, 이는 단순한 암기 기술을 넘어 배우로서의 자격 요건이자 동료들에 대한 깊은 예의를 보여주는 것이었습니다. 육체적인 한계를 넘어서도 원로 배우가 아닌 현역 배우로서의 삶을 고집했던 그의 모습은 우리에게 깊은 영감을 주고 있습니다."
      },
      {
        "title": "투병 중에도 연기 열정",
        "content": "이순재 배우의 투병 당시 상황을 소속사 이승희 대표는 안타까운 마음으로 전했습니다. 왼쪽 눈이 보이지 않고 오른쪽 눈도 시력이 온전치 않은 상황이었음에도 불구하고, 그는 평소와 다름없이 연기 훈련을 계속했으며 오히려 더 해야 한다고 말씀하셨다고 합니다. 특히 이 대표에게 큰 소리로 대본을 읽어달라고 부탁하며, 그것을 외우겠다는 그의 말은 듣는 이의 가슴을 먹먹하게 만들었습니다. 이는 단순히 직업적인 태도를 넘어, 배우로서의 삶에 대한 그의 진정성과 헌신을 보여주는 부분이었습니다. 연극 ‘고도를 기다리며’에서 함께 호흡을 맞췄던 배우 카이는 이순재 배우가 작품 안에서 끊임없이 새로운 시도를 했다고 회상했습니다. 그는 공연 때마다 몸과 행동으로 더 많은 것을 보여주려 했고, 관객들의 반응과 웃음 속에서 큰 에너지를 얻으셨다고 말했습니다. 이를 통해 카이는 이순재 배우가 무대 위에서 살아 숨 쉬는 것을 얼마나 사랑했는지를 생생하게 느꼈다고 전했습니다. 이러한 그의 연기 열정은 건강이 악화된 상황에서도 변함없었습니다. 관객과의 약속을 지키기 위해, 자신의 컨디션이 좋지 않음에도 불구하고 무대에 오르는 것을 망설이지 않았습니다."
      },
      {
        "title": "관객과의 약속, 끝까지 지킨 신념",
        "content": "건강이 좋지 않아 정상적인 공연이 어려운 상황이었음에도 불구하고, 이순재 배우는 관객과의 약속을 지키기 위해 마지막 순간까지 무대에 섰습니다. ‘고도를 기다리며’의 제작사 대표 박정미는 당시 이순재 배우의 상태가 매우 좋지 않아 제대로 걷거나 말하기도 어려운 지경이었다고 안타까움을 표했습니다. 그녀는 이순재 배우에게 공연 취소를 간곡히 부탁하며 눈물로 호소할 정도였다고 합니다. 하지만 이순재 배우는 한 번의 무대가 관객들에게 얼마나 소중한지를 알기에, 자신의 때문에 다른 사람들에게 피해를 주고 싶지 않다는 뜻을 분명히 했습니다. 결국 그는 1시간 반 가량의 공연을 모두 마치고, 그 길로 응급실로 향하는 헌신적인 모습을 보여주었습니다. 이는 단순한 직업윤리를 넘어, 배우로서의 책임감과 관객에 대한 깊은 존경심이 얼마나 컸는지를 보여주는 감동적인 이야기입니다. 그의 이러한 숭고한 희생은 많은 이들에게 깊은 감동과 함께 배우라는 직업의 가치에 대해 다시 한번 생각하게 하는 계기를 마련해주었습니다. 이순재 배우의 마지막 무대는 그의 연기 인생을 응축적으로 보여주는 상징적인 순간이었습니다."
      },
      {
        "title": "변신의 귀재, 열린 마음의 배우",
        "content": "이순재 배우의 필모그래피는 놀라운 파격의 연속으로 기록되어 있습니다. 정통 사극에서 위엄 있는 왕의 역할을 소화하는가 하면, 시트콤 ‘거침없이 하이킥’에서는 ‘야동순재’라는 코믹한 캐릭터로 대중에게 큰 웃음을 선사했습니다. 그의 연기 스펙트럼은 그 어떤 장르나 캐릭터의 경계도 없이 자유로웠습니다. 과거 인터뷰에서 그는 “배우는 그저 연기로 말할 뿐”이라는 확고한 입장을 견지했습니다. 자신의 이미지가 훼손되는 것을 두려워하지 않고, 대중이 원하고 작품이 필요로 한다면 기꺼이 새로운 모습으로 변신했습니다. 이러한 열린 마음과 유연성은 그가 90세에 가까운 고령에도 불구하고 주연 배우로서 꾸준히 활약할 수 있었던 강력한 동력이었습니다. 시대의 변화를 읽고 이에 도태되지 않으면서도 끊임없이 자신을 갱신해 온 그의 노력은 다큐멘터리의 여러 장면 속에 고스란히 담겨 있었습니다. 이러한 그의 끊임없는 자기 혁신과 도전 정신은 후배 배우들에게 귀감이 되며, 앞으로도 오랫동안 회자될 것입니다. 배우로서의 끊임없는 탐구 정신은 그를 시대를 초월하는 아이콘으로 만들었습니다."
      },
      {
        "title": "이순재, 신세 많이 졌습니다",
        "content": "방송 말미, 이순재 배우와 예능 ‘꽃보다 할배’, 드라마 ‘이산’ 등을 함께 하며 깊은 인연을 맺었던 이서진은 떨리는 목소리로 마지막 인사를 건넸습니다. “선생님, 신세 많이 졌습니다.” 이 한마디는 프로그램의 제목이자, 후배 배우들과 대중이 고(故) 이순재 배우에게 전하는 깊은 감사와 부채감을 함축적으로 담고 있었습니다. 70년이라는 긴 시간 동안 쉼 없이 ‘하고 싶은 연기’를 하며 한국 대중문화의 든든한 기틀을 다져온 이순재 배우의 삶은 바로 이 문장 하나로 완벽하게 요약될 수 있습니다. 그의 헌신과 열정은 우리에게 잊을 수 없는 감동과 많은 가르침을 남겼습니다. 한편, 이순재 배우의 영결식은 지난 27일 오전 5시 30분 서울 송파구 서울아산병원 장례식장에서 엄수되었습니다. 그의 마지막 길에는 김영철, 유동근, 최수종, 박상원, 이원종, 정동환, 정일우, 정준하, 정준호, 정태우 등 수많은 인연 있는 후배들이 함께 하며 그의 넋을 기렸습니다. 정부는 고인이 세상을 떠난 지난 25일, 그의 빛나는 업적을 기리기 위해 금관문화훈장을 추서했습니다. 이순재 배우의 삶은 한국 연기 역사에 길이 남을 위대한 발자취가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이순재 님의 70년 연기 인생에 대한 다큐멘터리를 보며 깊은 감동을 느꼈습니다. 병상에서도 대본을 놓지 않았던 그의 모습은 단순한 직업 정신을 넘어, 연기에 대한 순수한 열정과 삶에 대한 치열한 의지를 보여주었습니다. 특히 건강 악화에도 불구하고 관객과의 약속을 지키기 위해 무대에 섰던 일화는 배우로서의 책임감과 헌신이 얼마나 위대한지를 다시 한번 깨닫게 해주었습니다. 그의 끊임없는 변신과 시대의 변화에 자신을 맞춰가는 유연성은 90세라는 고령에도 주연 배우로 활약할 수 있었던 원동력이었으며, 이는 오늘날 많은 젊은 예술가들에게 귀감이 될 것입니다. '배우는 그저 연기로 말할 뿐'이라는 그의 신념은, 결과로 증명하는 삶의 자세를 강조하며 우리에게 깊은 울림을 줍니다. '신세 많이 졌습니다'라는 마지막 인사는 그의 삶이 얼마나 많은 사람들에게 긍정적인 영향과 감동을 주었는지를 보여주는 명문장이었습니다. 이순재 배우의 삶은 끊임없는 노력과 열정이 어떻게 한 사람의 인생을 빛나게 하고, 시대를 초월하는 가치를 창조하는지를 보여주는 증거입니다. 그의 숭고한 연기 인생을 기억하며, 우리 역시 삶의 매 순간에 최선을 다하는 자세를 배워야 할 것입니다. 진정한 예술가의 삶이 무엇인지, 그리고 그것이 우리 사회에 어떤 의미를 가지는지 다시 한번 생각해보게 하는 계기였습니다. 한국 대중문화 발전에 지대한 공헌을 한 그의 업적은 오래도록 기억될 것입니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#추모다큐",
      "#배우이순재",
      "#70년연기인생",
      "#연기열정",
      "#국민배우",
      "#꽃보다할배",
      "#거침없이하이킥",
      "#이순재신세많이지었습니다",
      "#금관문화훈장"
    ]
  },
  {
    "title": "이서진, 신세계家와 인연 \"애니 부모와 어릴 때부터 알아\"",
    "article": "(서울=뉴스1) 김민지 기자 = '비서진' 이서진이 '친구 딸'인 올데이 프로젝트 멤버 애니와 만났다.\n\n28일 오후 방송된 SBS 금요 예능 '내겐 너무 까칠한 매니저 - 비서진'(이하 '비서진')에는 혼성 그룹 올데이 프로젝트가 출연했다. 특히 이서진은 '절친'의 딸이자 (주)신세계 정유경 회장의 장녀인 멤버 애니를 보고 반가워했다.\n\n애니는 우찬에게 \"제리(이서진)님 얼굴에 있는 있는 거 아냐, 그거 우리 집에서 생긴 거다\"라며 \"내가 우리 집에서 잠들면 아빠 소파에서 자라고 하지 않냐, 진짜로 그걸 하다가 소파에서 떨어졌다\"라고 했다.\n\n이서진은 \"(애니) 엄마는 출장 가고 아빠랑 둘이 술 먹다가 '나 잔다' 하고 잤는데, 아침에 일어났더니 얘 아빠가 '형 왜 그래?'라고 하더라, 그때 집에 애니 동생 서진이도 있었는데 '피난다'라고. 그래서 (흉터가) 생긴 것\"이라고 했다.\n\n이어 애니 가족과 인연에 대해 \"(애니 아빠는) 내가 대학교 때 고등학생이었다, 그때 처음 만났다, 얘네 엄마는 내가 초등학교 때부터 알았다\"라며 \"얘네 아빠가 어릴 때부터 공부도 잘하고 아는 것도 많고 관심 있는 것도 많았다, 애니도 어릴 때부터 봤다\"라고 말했다.\n\n한편 '비서진'은 매주 금요일 오후 11시 10분 '비서진'에서 공개된다.",
    "link": "https://v.daum.net/v/20251129100625632",
    "type": "daum_enter",
    "newTitle": "이서진 애니 신세계 정유경 장녀 인연 어릴 때부터 알아온 사이",
    "newArticle": [
      {
        "title": "이서진, 친구 딸 애니와 재회",
        "content": "SBS 예능프로그램 '내겐 너무 까칠한 매니저 - 비서진'에 출연한 배우 이서진이 '친구의 딸'이자 혼성 그룹 올데이 프로젝트 멤버인 애니를 만나 반가움을 표했다. 이서진은 신세계 정유경 회장의 장녀인 애니와 오랜 인연을 밝혔다. 방송에서 이서진과 애니는 서로의 근황을 나누며 화기애애한 분위기를 연출했다. 특히 애니는 이서진의 얼굴에 난 상처의 사연을 공개하며 이서진과의 추억을 회상했다. 이서진은 과거 애니의 집에서 겪었던 재미있는 에피소드를 털어놓으며 애니 가족과의 깊은 유대감을 드러냈다. '비서진'은 매주 금요일 오후 11시 10분에 방송된다. 이서진과 애니의 만남은 시청자들에게 따뜻한 웃음을 선사했다."
      },
      {
        "title": "애니, 이서진 얼굴 상처 공개",
        "content": "올데이 프로젝트 멤버 애니가 이서진의 얼굴에 난 상처의 비하인드 스토리를 공개해 눈길을 끌었다. 애니는 이서진에게 '제리(이서진)님 얼굴에 있는 거, 우리 집에서 생긴 거예요'라며 운을 뗐다. 이어 애니는 집에서 아빠 소파에서 자다가 떨어져 다친 것이라고 설명했다. 이서진은 애니의 말을 뒷받침하듯 당시 상황을 자세히 설명했다. 애니의 아빠와 술을 마시다가 잠들었는데, 아침에 일어나 보니 얼굴에 상처가 나 있었다고 한다. 당시 애니의 동생도 함께 있었는데, 피가 나는 것을 보고 이서진이 놀랐다는 이야기가 이어졌다. 이처럼 이서진의 얼굴 상처는 애니 가족과의 추억 속에 얽혀 있었던 것이다. 이 이야기는 시청자들에게 유쾌한 재미를 선사했다."
      },
      {
        "title": "이서진의 애니 가족 인연",
        "content": "이서진은 애니 가족과의 깊은 인연을 이야기하며 특별한 유대감을 드러냈다. 이서진은 애니의 아빠를 대학교 시절 고등학생일 때 처음 만났다고 밝혔다. 이미 애니의 엄마와는 초등학교 시절부터 알고 지낸 사이였다. 이서진은 애니의 아빠가 어릴 때부터 공부를 잘하고 박식했으며 다방면에 관심이 많았다고 회상했다. 이러한 인연 덕분에 이서진은 애니를 어릴 때부터 지켜봐 왔다. 가족처럼 가까운 사이였기에 애니가 올데이 프로젝트 멤버로 활동하는 모습에 더욱 반가움을 느낀 것으로 보인다. 이서진과 애니의 훈훈한 관계는 방송을 보는 시청자들에게 잔잔한 감동을 안겨주었다. 이러한 관계는 예능 프로그램에서 보기 드문 진솔한 모습이었다."
      },
      {
        "title": "비서진, 금요일 밤 안방극장 공략",
        "content": "'내겐 너무 까칠한 매니저 - 비서진'은 매주 금요일 밤 시청자들을 찾아간다. 본방송은 금요일 오후 11시 10분에 SBS 채널을 통해 공개된다. 이번 에피소드에서는 이서진과 올데이 프로젝트 멤버 애니의 특별한 만남이 그려졌다. 이서진은 오랜 친구의 딸인 애니를 보며 따뜻한 미소를 감추지 못했다. 이처럼 '비서진'은 스타들의 인간적인 면모와 예상치 못한 인연을 공개하며 시청자들에게 신선한 재미를 제공하고 있다. 앞으로도 '비서진'은 다양한 게스트와 함께 이서진의 인간적인 매력을 보여줄 것으로 기대된다. 금요일 밤, '비서진'을 통해 시청자들은 유쾌한 시간을 보낼 수 있을 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '비서진' 방송은 단순히 유명 연예인들의 만남을 넘어, 인간적인 관계와 오랜 우정이 얼마나 소중한지를 보여주는 계기가 되었다. 특히 이서진과 애니의 관계는 연예계에서도 보기 드문 깊은 인연으로, 많은 시청자들에게 훈훈함을 선사했을 것이다. 애니가 이서진의 얼굴에 난 상처의 사연을 자연스럽게 언급하는 모습은 마치 친척 형제를 대하는 듯한 편안함을 느끼게 했고, 이서진 역시 그런 애니를 흐뭇하게 바라보는 모습은 오랜 세월 쌓아온 신뢰와 애정을 엿볼 수 있게 했다. 이러한 진솔한 관계는 예능 프로그램에서 흔히 볼 수 없는 감동을 주며, 출연자들의 꾸밈없는 모습을 통해 시청자들에게 더 큰 공감을 불러일으킬 수 있다. '비서진'은 앞으로도 이러한 진솔한 스토리텔링을 통해 시청자들에게 깊은 인상을 남길 것으로 기대된다. 결국 스타들의 화려한 모습 뒤에 숨겨진 인간적인 면모와 진정성 있는 관계이야말로 시청자들이 진정으로 원하는 콘텐츠가 아닐까 생각해 본다. '비서진'은 이러한 점에서 성공적인 방송을 이어갈 것이라고 확신한다."
      }
    ],
    "hashTag": [
      "#비서진",
      "#이서진",
      "#애니",
      "#올데이프로젝트",
      "#신세계",
      "#정유경",
      "#SBS예능"
    ]
  },
  {
    "title": "이장우 하차하니 서범준 왔다… ‘빵팜유’ 난리 (나혼산)[TV종합]",
    "article": "[동아닷컴]\n\n구성환이 약 3주간의 해외 촬영을 앞두고 사랑스러운 반려견 ‘꽃분이’와 ‘이주승 없는 이주승 절친’과의 모임으로 행복을 가득 채웠다. 또한 배우 서범준은 끝없는 ‘빵 사랑’으로 ‘팜유 남매’ 전현무와 박나래를 놀라게 만들며 ‘디저트 계 팜유 신입’에 손색없는 매력을 뽐냈다.\n\n28일 방송된 MBC ‘나 혼자 산다’에서는 해외 촬영을 앞두고 ‘꽃분이’와 데이트를 하는 구성환 모습과 배우 서범준의 자취 9년 차 싱글 라이프가 공개됐다. 이날 시청률은 수도권 기준 5.0% 보였다. 2049 시청률은 2.4%(수도권 기준)를 기록했다. 최고의 1분은 구성환이 반신욕을 하는 ‘꽃분이’와 교감하는 장면이었다. 따뜻한 물에 노곤해진 ‘꽃분이’의 눈이 스르륵 감기는 귀여운 모습과 이를 애틋하게 바라보는 구성환의 사랑스러운 투 샷이 시청자들의 마음을 사로잡았다. 해외 촬영으로 잠깐의 이별을 앞둔 이들의 장면은 시청률 5.7%를 기록했다.\n\n구성환은 약 3주간의 해외 촬영을 앞두고 이른 월동 준비에 나섰다. 에어컨 필터와 선풍기를 청소하고 창문에 방한 뽁뽁이를 붙이며 집 안 구석구석을 살폈다. 영화 촬영을 앞두고 다이어트를 하고 있는 구성환은 간단한 식단으로 아침 식사를 대신했다. 몸무게 세 자릿수를 기록했던 그는 떨리는 마음으로 체중계에 올랐고, 드디어 두 자릿수를 기록해 뿌듯해했다. 2010년부터 써 온 식단 기록도 공개했는데, 다이어트가 목적이 아닌 행복한 식사가 목적인 그의 식단이 눈길을 모았다. 그는 앞으로 두 달 치 식단까지 짜 놓았다고 말해 모두를 놀라게 만들기도 했다.\n\n구성환은 짧은 이별을 해야 하는 ‘꽃분이’와 공원에서 데이트를 하며 둘만의 시간을 보냈다. 강아지 놀이터에서 즐겁게 뛰어놀던 ‘꽃분이’가 다른 강아지를 예뻐하는 구성환 모습에 질투심을 폭발한 모습이 웃음을 자아냈다. ‘오빠 지킴이’가 된 ‘꽃분이’의 앙칼진 반전 모습이 시청자의 마음을 녹였다. 이후 구성환은 ‘꽃분이’의 미용부터 반신욕, 목욕까지 풀 코스 관리를 해 주며 아쉬운 마음을 달랬다. 그는 “애는 안 낳아봤지만, 애 키우는 느낌이다”라며 ‘꽃분이’를 향한 사랑을 드러냈다.\n\n또한 구성환은 이주승의 어머니를 비롯해 이주승을 통해 알게 된 절친들과 만나 수다의 장을 열었다. 그는 “주승이 때문에 친해졌지만, 엄마도 완전 열려 있는 친구다. 별의별 이야기를 다 하는 사이다”라며 어머니와의 각별한 우정을 자랑했다. 친구의 엄마와 술 친구가 되어 걱정과 선물을 주고받는 구성환 모습에 무지개 회원들은 “신기하다”라며 부러움을 드러냈다.\n\n스케줄 때문에 참석하지 못한 이주승은 ‘이주승 없는 이주승 절친 모임’을 보고 “내가 촬영하고 있을 때 이렇게 모여 있으면 마음이 편하다. 다들 고맙다”라며 마음을 전했다. 함께 고민거리를 나누고, 자신을 걱정해 주는 이들 앞에서 울컥한 구성환은 “뒷모습만 봐도 좋은 사람들이 있지 않냐. 각자의 주파수가 달라서 무슨 이야기를 하는지 모르겠지만 그래도 신나고 좋다”라며 절친들을 향한 애정을 드러냈다.\n\n그런가 하면 ‘무지개 친구를 소개합니다’의 주인공으로, 자취 9년 차인 배우 서범준의 일상이 공개됐다. 앞서 키의 집들이에서 비주얼과 달리 엄청난 대식가의 면모를 보여 줬던 서범준은 “먹는 걸 진짜 좋아한다”라면서 “팜유 멤버들이 보고 싶었다”라고 말했고, 전현무와 박나래는 “팜유에도 비주얼이 필요하다”라며 반겼다.\n\n최근 작품을 마친 서범준은 자신만의 ‘준 치팅데이’를 보냈다. 새벽부터 치즈 불고기 샌드위치를 시작으로, 끊임없이 빵을 먹는 ‘빵 러버’의 모습이 모두를 놀라게 했다. 빵을 먹으면서도 빵 영상을 보고, 빵을 데우면서도 또 다른 빵을 먹는 그의 모습에 “또 빵이야?”라며 절친 키도 경악했다. 그는 배우로서 최소한의 양심이라며 저당 소스를 뿌려 빵을 먹고, 먹은 만큼 운동을 하며 철저하게 관리하는 숨은 노력을 보여줘 감탄을 자아냈다.\n\n또한 서범준이 친누나가 운영하는 디저트 가게에서 아르바이트를 하는 모습도 공개됐다. 그는 배우 준비를 하면서 많은 아르바이트를 했다고 밝히며, 스무 살 때 아르바이트를 하던 중 자신의 롤 모델인 배우 유지태를 만났던 사연도 밝혀 이목을 집중시켰다. 그는 “유지태 선배님이 인터뷰하는 걸 보고 롤모델로 삼았는데, 실제로 그 말씀을 들었을 때 너무 행복하고 소중한 시간이었다.”라며 당시를 떠올리며 울컥한 마음을 전했다.\n\n집에 돌아온 서범준은 치즈와 생크림을 넣은 김치볶음밥을 먹고, 또다시 디저트로 빵을 먹었다. 게다가 ‘빵케팅(빵+티켓팅)’ 성공으로 빵 택배까지 받는 모습에 무지개 회원들은 혀를 내둘렀다. 이어 반려견 ‘몽드’와 전통시장 산책을 간 그는 두 손 가득 먹음직스러운 음식을 사 와 ‘준 치팅데이’의 피날레를 장식했다. 서범준은 “관리는 평생 해야 되는 거니까.”라며 “배우라는 직업을 평생 하고 싶기 때문에 먹고 싶을 땐 먹고, 더 많이 움직이면 된다는 마음이 중요하다.”라고 자신의 소신을 전했다.",
    "link": "https://v.daum.net/v/20251129095747519",
    "type": "daum_enter",
    "newTitle": "나 혼자 산다 구성환 꽃분이와 절친 모임, 서범준 빵 사랑 눈길",
    "newArticle": [
      {
        "title": "구성환, 반려견과 행복 데이트",
        "content": "구성환은 약 3주간의 해외 촬영을 앞두고 사랑하는 반려견 '꽃분이'와 특별한 시간을 보냈다. 구성환은 '꽃분이'와 함께하는 시간을 통해 해외 촬영으로 인한 잠시의 이별을 준비하는 모습을 보였다. 3주간의 공백을 앞두고 구성환은 이른 월동 준비를 하며 집 안팎을 꼼꼼하게 챙겼다. 에어컨 필터를 청소하고 창문에 방한 뽁뽁이를 붙이는 등 세심한 준비를 마쳤다. 또한, 영화 촬영을 위해 다이어트 중인 구성환은 가벼운 식단으로 아침 식사를 대체했다. 체중 감량에 성공하며 뿌듯함을 느낀 구성환은 2010년부터 꾸준히 기록해 온 식단을 공개하기도 했는데, 이는 단순히 체중 감량 목적이 아닌 행복한 식사를 추구하는 그의 라이프스타일을 엿볼 수 있게 했다. 심지어 앞으로 두 달 치 식단까지 미리 계획해 놓았다는 사실은 주변 사람들을 놀라게 하기에 충분했다. 구성환의 이러한 세심한 준비와 반려견을 향한 깊은 애정은 많은 시청자들에게 감동을 선사하며 따뜻한 공감대를 형성했다."
      },
      {
        "title": "꽃분이, 질투심 폭발한 순간",
        "content": "구성환은 공원에서 반려견 '꽃분이'와 단둘만의 오붓한 시간을 가졌다. 강아지 놀이터에서 '꽃분이'는 신나게 뛰어놀았지만, 구성환이 다른 강아지를 예뻐하자 질투심을 폭발시키는 귀여운 모습을 보였다. '오빠 지킴이'로 변신한 '꽃분이'의 앙칼진 반전 매력은 시청자들의 마음을 단숨에 사로잡았다. 이후 구성환은 '꽃분이'의 미용부터 반신욕, 목욕까지 풀코스 관리를 해주며 아쉬운 마음을 달랬다. '애는 안 낳아봤지만, 애 키우는 느낌이다'라는 그의 말은 '꽃분이'를 향한 진심 어린 사랑을 그대로 보여주었다. 따뜻한 물에서 노곤해진 '꽃분이'의 눈이 스르륵 감기는 사랑스러운 모습과 이를 애틋하게 바라보는 구성환의 모습은 최고의 1분을 장식하며 시청률 5.7%를 기록했다. 이러한 구성환과 '꽃분이'의 교감 장면은 시청자들에게 깊은 인상을 남기며 많은 이들의 반려견과의 추억을 떠올리게 했다."
      },
      {
        "title": "구성환, 이주승 친구들과 모임",
        "content": "구성환은 해외 촬영을 앞두고 스케줄 때문에 참석하지 못한 배우 이주승의 절친들과 특별한 만남을 가졌다. 이주승의 어머니를 비롯해 이주승을 통해 알게 된 절친들과 함께한 자리에서 구성환은 유쾌한 수다를 즐겼다. 그는 '주승이 때문에 친해졌지만, 엄마도 완전 열려 있는 친구다. 별의별 이야기를 다 하는 사이다'라며 이주승 어머니와의 각별한 우정을 자랑했다. 친구의 어머니와 술 친구가 되어 진솔한 이야기와 선물을 주고받는 구성환의 모습에 '나 혼자 산다' 무지개 회원들은 신기하다며 부러움을 드러냈다. 스케줄로 함께하지 못한 이주승은 '이주승 없는 이주승 절친 모임'을 보며 '내가 촬영하고 있을 때 이렇게 모여 있으면 마음이 편하다. 다들 고맙다'는 마음을 전했다. 서로의 고민을 나누고 걱정해 주는 이들 앞에서 구성환은 울컥했고, '뒷모습만 봐도 좋은 사람들이 있지 않냐. 무슨 이야기를 하는지 모르겠지만 그래도 신나고 좋다'라며 절친들을 향한 깊은 애정을 표현했다. 이러한 구성환의 따뜻한 인간관계는 많은 이들에게 훈훈함을 선사했다."
      },
      {
        "title": "서범준, '빵' 사랑 눈길",
        "content": "자취 9년 차 배우 서범준의 일상이 공개되면서 그의 '빵 사랑'이 화제가 되었다. 앞서 키의 집들이에서 엄청난 대식가 면모를 보여줬던 서범준은 '먹는 걸 진짜 좋아한다'며 '팜유 멤버들이 보고 싶었다'고 전했다. 이에 전현무와 박나래는 '팜유에도 비주얼이 필요하다'며 반가움을 표했다. 최근 작품을 마친 서범준은 자신만의 '준 치팅데이'를 보내며 새벽부터 치즈 불고기 샌드위치를 시작으로 끊임없이 빵을 먹는 '빵 러버'의 면모를 유감없이 보여주었다. 빵을 먹으면서도 빵 영상을 찾아보고, 빵을 데우는 중에도 다른 빵을 먹는 그의 모습에 절친 키마저 '또 빵이야?'라며 경악을 금치 못했다. 하지만 배우로서 최소한의 양심을 지키기 위해 저당 소스를 뿌려 빵을 먹고, 먹은 만큼 운동하며 철저하게 관리하는 그의 숨은 노력은 모두에게 감탄을 자아냈다. 서범준의 남다른 '빵'에 대한 열정은 많은 시청자들의 흥미를 유발했다."
      },
      {
        "title": "서범준, 롤모델 유지태 만남",
        "content": "서범준은 친누나가 운영하는 디저트 가게에서 아르바이트하는 모습을 공개하며 눈길을 끌었다. 그는 배우 준비를 하면서 다양한 아르바이트를 해왔다고 밝히며, 특히 스무 살 때 아르바이트 중 자신의 롤 모델인 배우 유지태를 만났던 특별한 사연을 전했다. 서범준은 '유지태 선배님이 인터뷰하는 걸 보고 롤모델로 삼았는데, 실제로 그 말씀을 들었을 때 너무 행복하고 소중한 시간이었다'라며 당시를 떠올리며 울컥한 마음을 감추지 못했다. 집으로 돌아온 서범준은 치즈와 생크림을 넣은 김치볶음밥에 이어 디저트로 또다시 빵을 즐기는 모습을 보였다. '빵케팅(빵+티켓팅)'에 성공하여 빵 택배까지 받는 그의 모습에 무지개 회원들은 혀를 내둘렀다. 반려견 '몽드'와 함께 전통시장 산책을 다녀온 후에도 두 손 가득 먹음직스러운 음식을 사 오는 등 '준 치팅데이'를 화려하게 장식했다. 서범준의 이러한 모습은 그의 소탈함과 인간적인 매력을 보여주었다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '나 혼자 산다' 방송은 구성환의 따뜻한 반려견 사랑과 인간적인 관계, 그리고 서범준의 유쾌하고도 철저한 자기 관리 모습을 동시에 보여주며 시청자들에게 큰 재미와 감동을 선사했다. 구성환이 반려견 '꽃분이'와 나누는 교감은 단순한 동반자를 넘어 가족과 같은 깊은 유대감을 느끼게 했으며, 이주승의 친구들과 어머니까지 아우르는 그의 넓은 인간관계는 진정한 소통과 우정의 의미를 되새기게 했다. 특히 '이주승 없는 이주승 절친 모임'이라는 독특한 상황 설정 속에서도 따뜻한 감정을 나누는 모습은 많은 이들에게 부러움을 자아냈다. 한편, 배우 서범준의 끊이지 않는 '빵 사랑'은 그의 솔직하고 인간적인 매력을 드러내는 동시에, '팜유 남매' 전현무, 박나래와의 케미스트리를 더욱 돋보이게 했다. 비록 '빵'에 대한 뜨거운 열정을 보여주었지만, '배우로서 최소한의 양심'을 지키기 위해 철저히 운동하고 관리하는 그의 모습은 프로페셔널한 면모를 함께 보여주며 앞으로의 활약을 더욱 기대하게 만들었다. '관리는 평생 해야 되는 거니까. 먹고 싶을 땐 먹고, 더 많이 움직이면 된다'는 서범준의 말은 완벽주의보다는 균형 잡힌 삶을 추구하는 건강한 가치관을 보여주며, 이는 많은 현대인들에게 시사하는 바가 크다고 생각한다. 이러한 모습들이 '나 혼자 산다'를 통해 꾸준히 소개되면서 시청자들은 스타들의 진솔한 일상 속에서 공감과 위로, 그리고 때로는 동기 부여를 얻고 있다."
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#구성환",
      "#서범준",
      "#꽃분이",
      "#이주승",
      "#빵지순례",
      "#무지개회원",
      "#가을일상",
      "#반려견",
      "#연예인라이프"
    ]
  },
  {
    "title": "'공개열애 2번' 전현무, \"이상형은 곰치 같은 여자\"…결혼 준비 완료 ('전현무계획3')[종합]",
    "article": "<방송사에서 제공한 자료를 바탕으로 작성된 리뷰 기사입니다.>\n\n[OSEN=장우영 기자] ‘전현무계획3’ 전현무-곽튜브가 배우 장희진 김형묵과 함께 강원도 속초에서 발굴한 맛집을 시청자들에게 소개하며 제대로 된 ‘맛집 지도’를 완성했다.\n\n28일 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획3’(MBN·채널S·SK브로드밴드 공동 제작) 7회에서는 전현무-곽튜브(곽준빈)가 ‘먹친구’ 장희진-김형묵과 함께 ‘어게인 강원도’ 특집으로 속초를 찾는 모습이 펼쳐졌다. 이들은 현지인들도 없어서 못 먹는 ‘산오징어 물회’ 맛집을 시작으로, 속초 중앙시장의 명물인 ‘7천원 감자전’과 감자옹심이, 그리고 곰치 요리까지 ‘올킬’해 속초 먹트립을 완벽하게 마스터했다.\n\n이날 속초에 뜬 전현무-곽튜브는 ‘금징어’로 불릴 정도로 귀한 오징어 물회 맛집을 찾았다. 그런데 두 사람은 식당에 도착하자마자 ‘오징어 없음’이라고 적힌 팻말을 마주해 크게 당황했다. 다행히 사장님이 “(오징어가) 조금 들어왔다”고 알렸고, 두 사람은 안도의 한숨과 함께 물회를 맛봤다. 모닝 물회를 먹던 ‘먹브로’는 “오징어 국수 같다. 이렇게 채를 쳐놨는데도 식감이 살아있다”며 감탄했으며, 뒤이어 물회 국물에 소면과 밥까지 야무지게 넣어서 그릇을 싹 비웠다.\n\n이후 두 사람은 ‘먹친구’ 장희진-김형묵을 만나 속초 중앙시장으로 이동했다. 길을 가던 중 김형묵은 “곽튜브가 자기 유튜브는 ‘큰일’ 보면서 봐주면 좋겠다고 했다. 철학이 있다”며 독특한 팬심을 밝혀 웃음을 안겼다. 잠시 뒤, 중앙시장에 도착한 네 사람은 시장 곳곳을 탐방하다가 감자전에 ‘1천원’ 막걸리까지 페어링해 길바닥 먹트립의 진수를 보여줬다. 여기에 더해, 전현무는 시장 중심에 있는 옹심이 맛집으로 모두를 이끌었다. 옹심이를 처음 맛본 김형묵은 “약간 까슬까슬하다. 되게 신기한 식감”이라고 놀라워했고, 드라마 속 ‘명나라 사신’ 표정으로 맛 표현을 작렬했다. 이에 전현무는 “이걸 직관하네~”라며 그의 예능감에 찬사를 보냈다.\n\n유쾌한 분위기 속, 전현무는 “미식가들 중에서도 곰치를 안 먹어본 사람이 많더라”며 다음 메뉴를 소개했다. 김형묵은 “오늘 제대로 온 것 같다. 옹심이, 곰치 다 처음 먹어본다”며 눈을 반짝였다. 그 길로 곰치 요리 맛집으로 향한 네 사람은 생물 곰치를 보고는 신박한 비주얼에 ‘동공 확장’을 일으켰다. 또한, ‘물곰탕(곰치국)’도 맛보며 곰치의 맛에 감격했다. 장희진은 “진짜 태어나서 처음 먹어보는 식감”이라고 말했고, 곽튜브는 “속초는 식감놀이다”라고 정의했다. 김형묵은 또 다시 ‘명나라 사신’을 소환했는데, 이를 유심히 듣던 전현무는 “불사필언이구나. (중국) 고어네~”라며 뜻을 풀이해 ‘언론고시 3관왕’의 위엄을 발산했다.\n\n먹방 중, 전현무는 장희진에게 “악녀 역할을 자주 맡아서 매니저한테 미안하다고 하던데?”라고 물었다. 장희진은 “그 역할을 몇 개월 동안 계속하다 보니 의도치 않게 (매니저를) 그렇게 대하게 된다”며 미안해했다. 전현무는 “배우는 그런 직업병이 있구나”라고 공감했다. 이어 전현무는 이상형 질문을 기습적으로 던졌고, 장희진은 “오늘 봐도 내일 또 보고 싶은 사람은 만날 수 있을 것 같다”고 답했다. 이에 전현무는 “저는 자기주장이 센 사람 보다 곰치처럼 부드러운 여자가 좋다. 난 언제나 (여자친구에게) 져줄 마음의 준비가 되어 있으니, 굳이 세게 나올 필요가 없다는 것”이라고 자신의 연애관을 밝혔다.\n\n이렇게 솔직한 얘기가 오가며 강원도 속초 먹트립이 마무리 된 가운데, 전현무-곽튜브는 ‘서울의 밤’ 특집으로 대한민국의 수도 서울을 제대로 즐길 것을 예고해 다음 방송에 대한 기대감을 끌어올렸다.\n\nMBN·채널S ‘전현무계획3’은 매주 금요일 밤 9시 10분 방송된다. /",
    "link": "https://v.daum.net/v/20251129102152792",
    "type": "daum_enter",
    "newTitle": "전현무 곽튜브 속초 맛집 투어 곰치 물회 감자전 소개",
    "newArticle": [
      {
        "title": "속초 맛집 발굴",
        "content": "MBN, 채널S, SK브로드밴드 공동 제작 예능 프로그램 '전현무계획3' 7회에서는 MC 전현무와 곽튜브가 ‘먹친구’ 배우 장희진, 김형묵과 함께 강원도 속초를 찾아 특별한 먹방 여정을 펼쳤습니다. 이번 속초 맛집 투어는 현지인들 사이에서도 귀하다는 ‘산오징어 물회’부터 속초 중앙시장의 명물인 ‘7천원 감자전’과 감자옹심이, 그리고 낯설지만 매력적인 ‘곰치 요리’까지, 말 그대로 속초의 맛을 제대로 ‘올킬’하며 완벽한 ‘맛집 지도’를 완성했습니다. 특히, ‘금징어’라 불릴 정도로 구하기 어려운 산오징어 물회는 식당 입구에 ‘오징어 없음’ 팻말이 걸려 있을 정도로 귀한 재료였지만, 운 좋게 신선한 오징어가 조금 들어와 맛볼 수 있었습니다. 전현무와 곽튜브는 모닝 물회를 맛보며 마치 오징어 국수 같은 신선한 식감에 감탄했고, 물회 국물에 소면과 밥까지 곁들여 한 그릇을 싹 비우며 진정한 미식가의 면모를 보여주었습니다. 이번 속초 여행은 단순한 맛집 소개를 넘어, 새로운 식재료와 독특한 음식 경험을 통해 시청자들에게 신선한 즐거움을 선사했습니다. 속초 맛집 탐방은 앞으로도 계속될 기대감을 높였습니다."
      },
      {
        "title": "속초 중앙시장 명물",
        "content": "속초 중앙시장으로 이동한 전현무와 곽튜브는 ‘먹친구’ 장희진, 김형묵과 함께 시장의 활기를 느끼며 본격적인 먹방 투어를 이어갔습니다. 길을 걷던 중 김형묵이 곽튜브의 유튜브 채널에 대한 남다른 팬심을 드러내며 ‘큰일’ 보듯 보라는 농담을 던져 웃음을 자아내기도 했습니다. 시장에 도착한 네 사람은 곳곳을 누비며 군침 도는 먹거리들을 탐색했고, 특히 ‘1천원 막걸리’와 환상 궁합을 자랑하는 ‘7천원 감자전’은 길바닥 먹트립의 진수를 보여주었습니다. 바삭하고 고소한 감자전의 맛에 모두가 감탄했으며, 여기에 더해 전현무는 시장의 중심부에 위치한 옹심이 맛집으로 모두를 이끌었습니다. 옹심이를 처음 맛본 김형묵은 독특하고 까슬까슬한 식감에 놀라움을 금치 못했고, 드라마 속 ‘명나라 사신’을 연상시키는 재미있는 표정으로 맛을 표현해 현장에 있던 모두를 폭소케 했습니다. 전현무 역시 그의 예능감에 찬사를 보내며 훈훈한 분위기를 이어갔습니다. 속초 중앙시장은 다양한 먹거리와 볼거리를 제공하며, 특히 저렴한 가격에 맛있는 음식을 즐길 수 있어 매력적인 여행지로 손꼽힙니다."
      },
      {
        "title": "곰치 요리 첫 경험",
        "content": "유쾌한 시장 먹방 이후, 전현무는 미식가들도 잘 접하지 않는다는 ‘곰치’ 요리를 다음 메뉴로 소개하며 멤버들의 기대감을 한층 더 높였습니다. 김형묵은 옹심이에 이어 곰치까지 처음 맛보는 음식이라며 기대감을 드러냈고, 네 사람은 곧바로 곰치 요리 전문점으로 향했습니다. 생물 곰치의 신기하고도 독특한 비주얼에 모두 ‘동공 확장’을 일으키며 놀라움을 표현했습니다. 특히 ‘물곰탕(곰치국)’을 맛본 멤버들은 곰치의 부드럽고도 쫄깃한 식감에 감격했습니다. 장희진은 “진짜 태어나서 처음 먹어보는 식감”이라며 극찬했고, 곽튜브는 “속초는 역시 식감놀이다”라고 속초 음식의 특징을 정의했습니다. 김형묵은 또다시 ‘명나라 사신’을 소환하며 곰치 맛을 표현했고, 이를 유심히 듣던 전현무는 그의 표현을 ‘불사필언’이라는 고어로 풀어내며 ‘언론고시 3관왕’ 출신다운 해박한 지식을 뽐내 모두를 감탄하게 했습니다. 낯선 재료인 곰치 요리를 통해 새로운 미식 경험을 한 이번 코스는 시청자들에게도 신선한 충격을 안겨주었습니다."
      },
      {
        "title": "장희진 솔직 인터뷰",
        "content": "맛있는 음식과 함께 진솔한 대화가 오가는 가운데, 전현무는 장희진에게 그녀가 맡았던 악녀 역할에 대한 매니저의 미안함에 대해 물었습니다. 장희진은 오랜 기간 악녀 역할을 연기하다 보니 의도치 않게 매니저에게 그렇게 대하게 되어 미안한 마음이 든다고 솔직하게 털어놓았습니다. 전현무는 배우로서 겪는 직업병에 공감하며 인간적인 면모를 보여주었습니다. 이어 전현무는 장희진에게 이상형에 대한 질문을 기습적으로 던졌고, 장희진은 “오늘 봐도 내일 또 보고 싶은 사람”이라며 로맨틱한 답변을 내놓았습니다. 이에 전현무는 자신의 연애관을 드러내며, 자기주장이 강한 사람보다는 곰치처럼 부드러운 여자가 좋으며, 언제나 여자친구에게 져줄 마음의 준비가 되어 있다고 밝혀 눈길을 끌었습니다. 이러한 솔직한 대화는 속초 먹트립의 분위기를 더욱 따뜻하고 인간적으로 만들었으며, 시청자들에게도 잔잔한 여운을 남겼습니다. 방송은 이러한 진솔한 토크를 통해 단순한 먹방 예능을 넘어 출연자들의 매력을 더욱 깊이 있게 보여주었습니다."
      },
      {
        "title": "다음 방송 예고",
        "content": "강원도 속초에서의 완벽한 먹트립을 성공적으로 마친 전현무와 곽튜브는 다음 방송에서 ‘서울의 밤’ 특집으로 대한민국의 수도 서울을 제대로 즐기는 모습을 예고했습니다. 이번 속초 여행에서 보여준 발굴된 맛집들과 풍성한 먹거리에 대한 시청자들의 뜨거운 반응을 이어, 다음 목적지인 서울에서의 새로운 맛집 탐험에 대한 기대감을 한껏 끌어올렸습니다. ‘전현무계획3’는 단순히 유명한 맛집을 소개하는 것을 넘어, 현지에서만 맛볼 수 있는 숨겨진 보석 같은 식당들을 발굴하고, 음식에 얽힌 다양한 이야기와 사람들의 진솔한 매력을 담아내며 ‘본격 리얼 길바닥 먹큐멘터리’로서의 입지를 다지고 있습니다. 매주 금요일 밤 9시 10분에 방송되는 MBN, 채널S ‘전현무계획3’의 다음 이야기는 과연 어떤 서울의 맛을 시청자들에게 선사할지 귀추가 주목됩니다. 이번 서울 특집 역시 이전 속초 편처럼 신선하고 흥미로운 맛집과 이야기로 가득할 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '전현무계획3' 속초 편은 그동안 방송에서 자주 접하지 못했던 독특한 식재료인 곰치와 낯설지만 매력적인 곰치국을 선보이며 신선함을 더했습니다. ‘금징어’라 불리는 산오징어 물회 역시 희소성 있는 메뉴로 시청자들의 흥미를 유발했고요. 특히, ‘1천원 막걸리’와 ‘7천원 감자전’은 가성비 좋은 로컬 푸드의 매력을 잘 보여주며 ‘길바닥 먹트립’이라는 프로그램의 콘셉트를 확실하게 각인시켰습니다. 김형묵 배우의 ‘명나라 사신’을 소환하는 듯한 맛 표현은 프로그램에 유쾌한 재미를 더했으며, 전현무의 재치 있는 해석은 지적인 매력까지 보여주었습니다. 단순히 맛집을 소개하는 것을 넘어, 출연자들 간의 솔직하고 자연스러운 대화를 통해 인간적인 면모를 엿볼 수 있었다는 점도 고무적입니다. 장희진 배우의 연기 직업병에 대한 이야기와 전현무의 연애관 등은 시청자들에게 공감과 흥미를 불러일으켰습니다. ‘전현무계획3’는 앞으로도 이러한 독창적인 메뉴 발굴과 진솔한 토크를 통해 시청자들에게 새로운 즐거움을 선사할 것으로 기대됩니다. 다음 서울 편 역시 이전 속초 편처럼 예상치 못한 맛과 이야기를 담아낼 것이라는 기대감으로 본방송을 기다리게 됩니다."
      }
    ],
    "hashTag": [
      "#전현무계획3",
      "#속초맛집",
      "#곽튜브",
      "#장희진",
      "#김형묵",
      "#산오징어물회",
      "#감자전",
      "#곰치탕",
      "#먹큐멘터리",
      "#MBN"
    ]
  },
  {
    "title": "'비서진' 올데프 매니저 1일 체험···영어 이름 \"톰과 제리\"로 결정",
    "article": "[SBS연예뉴스 | 김효정 에디터] 비서진이 톰과 제리가 되었다.\n\n28일 방송된 SBS '내겐 너무 까칠한 매니저 - 비서진'(이하 '비서진')에서는 올데이 프로젝트의 매니저가 된 비서진의 모습이 그려졌다.\n\n이날 방송에서 비서진은 올데프 멤버들과 함께 반갑게 인사를 나눴다. 그리고 비서진은 올데프 소속사의 방침에 따라 영어 이름을 정했다. 수평적 관계를 위해 영어 이름으로 부른다는 것.\n\n이에 김광규는 \"아임 투 닉네임, 본명은 킴광규\"라고 했다. 이를 보던 이서진은 한국어로 그냥 말하라고 했고, 김광규는 \"한국어 알아 들어요?\"라며 반가워했다.\n\n이어 김광규는 자신의 영어 닉네임 두 가지를 말했다. 1번은 톰, 2번은 람세스라며 둘 중 뭐가 나은지 물었다.\n\n이에 베일리는 톰이 좋은 것 같다고 했고, 자연스럽게 이서진은 \"그러면 난 제리 하면 되지\"라며 영어 이름을 제리로 정해 톰과 제리 비서진이 탄생했다.",
    "link": "https://v.daum.net/v/20251129105104034",
    "type": "daum_enter",
    "newTitle": "비서진 매니저 1일 체험 톰과 제리 영어 이름 작명 비화",
    "newArticle": [
      {
        "title": "비서진, 톰과 제리 되다",
        "content": "SBS '내겐 너무 까칠한 매니저 - 비서진' 방송에서 올데이 프로젝트의 매니저로 변신한 비서진의 유쾌한 첫날이 그려졌습니다. 비서진은 올데프 멤버들과의 만남을 통해 새로운 시작을 알렸고, 소속사 방침에 따라 수평적인 관계를 위해 영어 이름을 정하는 흥미로운 과정을 거쳤습니다. 이는 기존의 직급 중심적인 문화를 탈피하고 좀 더 자유롭고 평등한 소통을 지향하려는 의도로 해석됩니다. 비서진 멤버들이 영어 이름을 통해 서로를 알아가는 과정은 시청자들에게 신선한 재미를 선사하며 앞으로 펼쳐질 비서진의 활약을 더욱 기대하게 만들었습니다. 올데이 프로젝트의 매니저로서 비서진이 어떤 변화를 이끌어갈지, 그리고 톰과 제리처럼 티격태격하면서도 끈끈한 팀워크를 보여줄 수 있을지 관심이 집중됩니다. 이번 방송을 통해 비서진은 새로운 도전을 시작하며 시청자들에게 웃음과 공감을 선사했습니다."
      },
      {
        "title": "영어 이름, 소통의 시작",
        "content": "비서진의 올데이 프로젝트 합류와 함께 진행된 영어 이름 정하기는 단순히 재미를 넘어선 의미를 지녔습니다. 수평적인 관계를 위한 첫걸음으로 영어 이름을 사용하기로 한 결정은, 한국 사회의 경직된 위계질서를 부드럽게 풀어내려는 시도로 볼 수 있습니다. 이러한 시도는 젊은 세대에게 더욱 익숙하고 편안한 소통 방식을 제시하며, 팀 내 활발한 의견 교환을 촉진하는 기반이 될 것으로 예상됩니다. 김광규는 자신의 영어 닉네임으로 '톰'과 '람세스'를 제시하며 유머를 더했고, 이는 딱딱할 수 있는 분위기를 유쾌하게 전환시키는 역할을 했습니다. 이러한 작은 시도들이 모여 비서진 팀의 긍정적인 에너지를 형성하고, 앞으로 있을 다양한 프로젝트 수행에 긍정적인 영향을 미칠 것입니다. 비서진 멤버들이 영어 이름을 통해 서로를 더욱 가깝게 느끼고, 열린 마음으로 소통하는 모습은 앞으로 방송될 비서진의 주요 관전 포인트가 될 것입니다."
      },
      {
        "title": "톰과 제리, 환상의 호흡 예고",
        "content": "김광규의 영어 닉네임 선택 과정에서 자연스럽게 이서진이 '제리'라는 이름을 선택하면서 '톰과 제리'라는 상징적인 조합이 탄생했습니다. 이서진이 '톰'을 선택한 김광규를 보며 '제리'를 즉석에서 정한 것은, 두 사람 사이에 이미 형성된 익숙함과 앞으로 보여줄 케미에 대한 기대감을 높입니다. 톰과 제리는 끊임없이 티격태격하지만 결국에는 서로를 돕는 관계를 상징하며, 이는 비서진 팀이 앞으로 겪게 될 어려움 속에서도 서로에게 힘이 되어줄 것임을 암시합니다. 이러한 '톰과 제리' 비서진의 만남은 시청자들에게 큰 재미와 함께, 예측 불가능한 상황 속에서 발휘될 두 사람의 시너지를 기대하게 만듭니다. 앞으로 비서진에서 펼쳐질 이서진과 김광규의 톰과 제리 같은 관계는 프로그램의 재미를 배가시키는 요소가 될 것입니다. 비서진은 이 두 사람의 역동적인 관계를 중심으로 다양한 에피소드를 풀어낼 것으로 보입니다."
      },
      {
        "title": "새로운 도전, 비서진의 가능성",
        "content": "올데이 프로젝트의 매니저로서 비서진이 보여줄 새로운 도전은 많은 시청자들의 기대를 받고 있습니다. 특히 기존과는 다른 방식으로 팀을 이끌어갈 이서진의 리더십과, 다양한 개성을 가진 멤버들과의 조화는 비서진의 성공을 가늠하는 중요한 요소가 될 것입니다. 수평적인 문화 구축을 위한 영어 이름 사용과 같은 시도들은 비서진이 단순히 예능 프로그램을 넘어, 건강한 조직 문화를 만들어가는 과정을 보여줄 가능성을 시사합니다. 톰과 제리처럼 때로는 부딪히고 때로는 협력하며 성장해 나갈 비서진 팀의 모습은, 현실 직장 생활에서도 공감을 얻을 수 있는 메시지를 전달할 것입니다. 비서진이라는 새로운 환경에서 멤버들이 어떻게 적응하고 성장해 나갈지, 그리고 이서진이 이끄는 올데이 프로젝트가 어떤 성과를 거둘지 귀추가 주목됩니다. 비서진은 단순한 재미를 넘어, 동료애와 협력의 가치를 되새기게 하는 방송이 될 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 비서진 방송에서 '톰과 제리'라는 유쾌한 설정이 등장한 것은 흥미로운 지점입니다. 이는 단순히 예능적 재미를 넘어, 직장 내 인간관계의 복잡성과 역동성을 상징적으로 보여준다고 생각합니다. 이상적으로는 모두가 협력하는 완벽한 팀을 원하지만, 현실에서는 종종 의견 충돌과 갈등이 발생하며, 이러한 과정에서 서로를 이해하고 맞춰가는 것이 중요하다는 것을 보여줍니다. '수평적 관계'를 위한 영어 이름 사용이라는 시도는 긍정적이지만, 실질적인 수평적 문화를 만들기 위해서는 단순히 명칭의 변화를 넘어 진정성 있는 소통과 존중이 뒷받침되어야 할 것입니다. '톰과 제리'처럼 티격태격하면서도 결국은 서로를 통해 성장하고 발전하는 관계는, 비서진 팀뿐만 아니라 모든 조직에서 추구해야 할 이상향일 수 있습니다. 앞으로 비서진에서 이러한 관계가 어떻게 발전해 나갈지, 그리고 이서진이 이끄는 팀이 진정성 있는 변화를 만들어낼 수 있을지 주목하며 지켜볼 것입니다. 비서진이라는 프로그램을 통해 우리는 직장 내 관계에 대한 시사점을 얻고, 더 나은 소통 방식을 고민해 볼 수 있을 것입니다."
      }
    ],
    "hashTag": [
      "#비서진",
      "#톰과제리",
      "#김광규",
      "#이서진",
      "#올데이프로젝트",
      "#SBS"
    ]
  }
]