[
  {
    "title": "일본인인데 \"한국서 제일 잘나가는 슈퍼스타\" 자부심…'188cm' 타쿠야, 관찰 예능 도전 ('살림남')[종합]",
    "article": "[텐아시아=이소정 기자]\n\n'살림남'이 한국과 일본에 오가는 타쿠야의 극과 극 반전 일상으로 새해 첫 방송부터 웃음과 감동을 동시에 잡았다.\n\n지난 3일 방송된 KBS 2TV '살림남'에는 '뉴 살림남'으로 처음 등장한 타쿠야의 이야기가 펼쳐졌다.\n\n'살림남' 최초로 외국인 살림남, 테라다 타쿠야가 등장해 눈길을 끌었다. '뉴 살림남' 타쿠야의 정체가 공개되기 전, 그의 어머니는 \"제 아들은 한국에서 잘 나가는 슈퍼스타라고 생각한다\"고 소개해 호기심을 자극했다.\n\nJTBC '비정상회담', '톡파원 25시' 등에서 일본인 대표로 활약하며 얼굴을 알린 타쿠야가 모습을 드러냈다. MC들은 스튜디오를 찾은 그를 반갑게 맞이했고, 키 188cm의 훤칠한 피지컬과 조각 같은 비주얼에 감탄을 쏟아냈다.\n\n일본 잡지사가 주최한 꽃미남 대회에 선발되며 연예계에 입문한 타쿠야는 2010년 한국으로 건너와 올해로 한국살이 15차를 맞았다. 고시원에서 첫 한국 생활을 시작했다는 그는 \"해외에서 왔기 때문에 엄마한테 돈을 빌릴 수도 없고 뭔가를 하지 못했다. (지금 생각해보면) 어떻게 살았는지 모르겠다\"고 털어놨다. 또한 한국어 역시 한국에 와서 처음 배웠다고 밝혀 놀라움을 안겼다.\n\n'살림남'을 통해 첫 관찰 예능에 도전하게 된 타쿠야는 잘하고 싶다는 마음에 절친한 동생이자 2024 KBS 연예대상 대상 수상자인 가수 이찬원에게 조언을 구했다. 이에 그는 이찬원의 조언대로 자신의 캐릭터를 점검하고 인지도 테스트를 해보기 위해 홍대 거리로 나섰다. 그러나 사람들은 타쿠야를 알아보지 못한 채 그냥 스쳐 지나갔고, 예상보다 훨씬 차가운 현실에 그는 \"나 자신에게 실망이 컸고 많이 위축됐다\"며 복잡한 심경을 전했다.\n\n며칠 뒤, 타쿠야는 새해를 맞아 고향 일본으로 향했다. 방송 최초로 공개된 가족들과 3대가 함께 사는 집은 시청자의 이목을 집중시켰고, 2년 만에 수많은 제작진과 함께 금의환향한 그의 모습에 가족들은 자랑스러운 마음을 감추지 못했다. 결국 아버지는 눈물을 보였고, 다음 주 방송에서는 그동안 한 번도 밝히지 않았던 타쿠야의 숨겨진 눈물의 가정사가 공개될 예정이어서 궁금증을 더욱 높였다.\n\n이번 '살림남'에서는 박서진 삼 남매가 생애 첫 여행을 통해 애틋한 우애를 확인하며 시청자들에게 뭉클한 감동을 선사했다. 동시에 '뉴 살림남'으로 합류한 타쿠야는 방송 최초로 가족들과 3대가 함께 사는 집을 공개, 안방극장에 유쾌한 웃음은 물론 새로운 이야기의 시작을 예고하며 기대감을 안겼다.",
    "link": "https://v.daum.net/v/20260106113222439",
    "type": "daum_enter",
    "newTitle": "일본인 타쿠야, 한국 슈퍼스타 자부심과 반전 현실",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 '살림남' 보셨어요?",
        "content": "세상에, 진짜 깜짝 놀랄 만한 소식이 있더라고요! 바로 일본에서 오신 멋진 분, 타쿠야 씨가 '살림남'에 새로 합류했다는 거예요! 그것도 무려 '한국에서 제일 잘나가는 슈퍼스타'라고 자신감을 뿜뿜하시는데, 이걸 보고 저희 집 거실에서도 다들 '오오~' 했다니까요? 188cm의 훤칠한 키에 조각 같은 외모는 이미 익숙하지만, 이번엔 한국에서의 그의 일상을 관찰 예능으로 보여준다고 하니 벌써부터 기대가 엄청 되는 거 있죠? 타쿠야 씨가 한국에서 얼마나 인기가 많은지, 또 한국에서의 삶은 어떤 모습일지 정말 궁금한데요. 사실 저도 처음엔 '슈퍼스타?' 하고 좀 의아했는데, 기사를 자세히 읽어보니 타쿠야 씨가 한국에 오기까지의 사연이 정말 남달랐더라고요. 고시원에서부터 시작된 그의 한국 생활 이야기, 지금부터 제가 여러분께 술술~ 풀어드릴게요!"
      },
      {
        "title": "한국살이 15년차, 타쿠야의 '슈퍼스타' 꿈은 어떻게 시작됐을까?",
        "content": "우리가 흔히 타쿠야 하면 '비정상회담'이나 '톡파원 25시' 같은 프로에서 봤던, 똑 부러지고 유쾌한 일본인 친구로 기억하잖아요? 근데 이번 '살림남'에서 어머니께서 '우리 아들은 한국에서 제일 잘나가는 슈퍼스타'라고 말씀하시는 걸 듣고 얼마나 놀랐는지 몰라요. 진짜 멋진 자부심이시죠? 타쿠야 씨가 연예계에 발을 들인 계기도 되게 흥미로운데요, 일본 잡지사에서 주최한 꽃미남 대회에 선발되면서 연예계에 입문하게 되었다고 해요. 와, 여기서부터 이미 범상치 않은 스멜이 나지 않나요? 그러다가 2010년, 무려 15년 전에 한국으로 건너와서 지금껏 한국에서 활동하고 있다는 사실! 와, 15년이면 강산도 변하는데, 타쿠야 씨의 한국 사랑은 정말 대단한 것 같아요. 게다가 한국에 처음 왔을 땐 '고시원'에서 생활을 시작했다니, 정말 맨바닥에서부터 시작한 셈이에요. 해외에서 왔으니 부모님께 손 벌리기도 쉽지 않았을 텐데, 그 시절 어떻게 살아남았는지 스스로도 신기할 정도라고 하니, 얼마나 치열하게 노력했을지 상상이 가더라고요. 한국어는 또 한국에 와서 처음 배웠다고 하니, 언어의 장벽까지 극복한 그의 노력에 박수를 보내고 싶어요. 이런 배경을 알고 나니 '한국 슈퍼스타'라는 말이 단순한 허세가 아니라, 피나는 노력의 결과물이구나 싶어요."
      },
      {
        "title": "홍대 거리의 차가운 현실, '살림남' 타쿠야가 마주한 충격",
        "content": "이번 '살림남' 출연을 앞두고 타쿠야 씨가 절친한 동생이자 대세 예능인인 이찬원 씨에게 조언을 구했대요. 역시나 성공적인 방송을 위해서는 꼼꼼하게 준비하는 모습, 진짜 프로답지 않나요? 이찬원 씨 조언대로 자신의 인지도를 직접 확인해보고 싶어서 홍대 거리로 나섰다고 하는데요, 여기서 예상치 못한 '반전'을 마주하게 됩니다. 사람들은 타쿠야 씨를 알아보지 못하고 그냥 휙휙 지나쳐 버린 거죠. 세상에... '한국에서 잘나가는 슈퍼스타'라고 자신했던 그의 마음이 얼마나 철렁했을까요? 저도 그 장면을 보면서 '아이고...' 싶더라고요. 아무리 방송에서 자주 봤어도, 실제 길거리에서 딱 마주치면 바로 알아보는 게 쉽지 않을 수 있잖아요. 특히나 젊은 사람들이 많이 다니는 홍대 거리라면 더더욱 그럴 수 있고요. 타쿠야 씨 입장에서는 분명 큰 실망감과 함께 '내가 생각했던 것만큼 인기가 없나?' 하는 위축감도 들었을 것 같아요. 우리가 흔히 연예인들은 어디 가나 알아보는 줄 알지만, 사실 그들만의 현실 세계도 따로 있다는 걸 보여주는 것 같아서 좀 씁쓸하기도 했어요. 하지만 바로 여기서 포기하지 않고, 자신의 정체성을 다시 돌아보는 계기가 되었다는 점이 또 인상 깊더라고요. 바로 이어서 보게 된 그의 진솔한 모습이 더 기대되게 만들었어요."
      },
      {
        "title": "고향 일본에서의 따뜻한 반전! 가족들의 눈물 어린 환영",
        "content": "홍대에서의 씁쓸한 경험 이후, 타쿠야 씨는 새해를 맞아 고향인 일본으로 향했어요. 그리고 방송 최초로 공개된 그의 가족들과 함께 사는 3대 대가족의 모습이 공개되었는데요, 와... 진짜 보는 내내 마음이 훈훈해지더라고요. 특히나 2년 만에 많은 제작진과 함께 금의환향한 타쿠야 씨를 보며 가족들이 얼마나 자랑스러워했는지, 아버님은 결국 눈물을 보이시기까지 했어요. 우리도 오랜만에 고향 가면 부모님 생각나고 그런데, 타쿠야 씨는 더더욱 감회가 새로웠을 것 같아요. 사실 한국에서 '슈퍼스타'라는 꿈을 좇으며 힘들었던 순간들도 있었을 텐데, 이렇게 가족들에게 자랑스러운 모습으로 돌아온다는 게 얼마나 큰 기쁨일까요. 방송 말미에 다음 주에는 타쿠야 씨의 '숨겨진 눈물의 가정사'가 공개될 예정이라고 해서, 벌써부터 다음 주가 기다려져요. 그의 화려한 모습 뒤에 숨겨진 진솔한 이야기들을 더 많이 알게 될 것 같아서요. 이렇게 한국과 일본을 오가며 극과 극의 일상을 보여주는 타쿠야 씨의 새로운 '살림남' 이야기가 우리에게 어떤 웃음과 감동을 줄지, 앞으로가 더 기대되는 이유예요."
      },
      {
        "title": "솔직한 후기: 타쿠야 씨, 당신의 열정을 응원합니다!",
        "content": "이번 '살림남'에서 타쿠야 씨의 이야기는 저에게 정말 많은 생각을 하게 했어요. '한국에서 잘나가는 슈퍼스타'라는 자신감, 그리고 홍대 거리에서 마주한 예상 밖의 현실. 이 두 가지 모습이 너무나 극명해서 처음엔 좀 당황스럽기도 했지만, 결국 그 과정을 통해 자신을 돌아보고 더 단단해지려는 모습을 보면서 정말 진심으로 응원하고 싶어졌거든요. 우리도 살면서 '내가 생각한 만큼 인정받지 못하는구나' 싶을 때가 있잖아요? 그럴 때 좌절하기보다는, 타쿠야 씨처럼 '나는 왜 이걸 하고 있나', '앞으로 어떻게 해야 할까' 하고 진지하게 고민하는 시간이 꼭 필요한 것 같아요. 특히나 타쿠야 씨가 고시원부터 시작해서 한국에서 15년간 뿌리내린 그의 노력을 생각하면, 앞으로 어떤 모습으로든 성공할 거라고 믿어 의심치 않아요. 저도 앞으로 타쿠야 씨의 '살림남' 방송을 보면서, 그의 열정과 끈기를 배우고 싶어요. 그리고 여러분도 혹시 지금 무언가를 향해 열심히 달려가고 있다면, 잠시 숨을 고르며 자신의 길을 되돌아보는 시간을 가져보시는 건 어떨까요? 타쿠야 씨처럼, 우리도 각자의 자리에서 빛날 수 있을 거예요! 다음 주 타쿠야 씨 이야기, 정말 놓치지 말아야겠어요!"
      }
    ],
    "hashTag": [
      "#살림남",
      "#타쿠야",
      "#테라다타쿠야",
      "#뉴살림남",
      "#이찬원",
      "#관찰예능",
      "#한국생활",
      "#일본인방송인"
    ]
  },
  {
    "title": "故안성기, 영화·정치·종교계 추모…\"삶으로 남긴 선함, 영원히 기억\"",
    "article": "[Dispatch=박혜진기자] 故 안성기 별세에 영화계를 넘어 정치계, 종교계까지 고인을 추모했다. 69년의 연기 인생과 인간 안성기로서의 삶에 대한 존경을 표했다.\n\n빈소는 지난 5일 서울 성모병원 장례식장에 마련됐다. 배우 이정재와 정우성이 고인의 두 아들과 함께 빈소를 지켰다. 영정사진은 생전 고인이 가장 좋아했던 사진으로 준비했다.\n\n장남 안다빈 씨는 SNS를 통해 감사를 전했다. 국화꽃 사진과 함께 \"따뜻한 위로 진심으로 감사드린다\"고 인사글을 올렸다.\n\n거장 임권택 감독은 \"많이 아쉽고 또 아쉽다\"며 \"(영정을 보며) '나도 곧 따라갈 텐데'라고 생각했다\"고 말했다.\n\n안성기에 대해 \"참 무던히 좋은 사람이었다. 연기자로서 정말 충실했다\"며 \"현장에서 만나면 늘 편안하고, 연기자로서 조금도 불안함이 없었던 훌륭한 사람이자 배우였다\"고 애도했다.\n\n영화계 후배들의 애도도 이어졌다. 고현정, 권상우, 김상경, 류승완 감독, 송선미, 송승헌, 신현준, 엄지원, 유지태, 옥택연, 이시언, 이영애, 이준익, 장혁, 전도연, 황신혜 등이 고인을 기렸다.\n\n박상원은 \"하늘나라에서도 연기하고 계실 것\"이라며 \"연기인이기 이전에 사람으로서 너무 훌륭하고, 저희가 평생 존경하는 아주 훌륭한 선배였다\"고 눈물을 보였다.\n\n박중훈은 \"슬픈 마음을 표현할 길이 없다\"며 \"선배님이 영화계에 끼친 영향, 선후배 동료들에게 주신 사랑, 잊지 않고 잘 간직하겠다\"고 말했다. 그는 '투캅스'(1993)와 '라디오스타'(2006)에서 안성기와 콤비로 호흡했다.\n\n김형일은 \"'형님 사랑합니다' 말하고 싶었는데 그 얘기를 미처 못 했다\"며 \"빈소에서 속으로 '형님 사랑합니다, 좋은 곳에 가셔서 저희 잘 내려봐 주세요'라고 말했다\"고 전했다.\n\n조용필은 욱십년지기에게 마지막 인사를 건넸다. \"하고 싶은 게 아직 많을 텐데…학교 끝나면 항상 같이 다녔다. 아주 좋은 친구였다\"며 \"성기야, 잘 가라. 편안하게 쉬어라\"고 먹먹한 인사를 전했다.\n\n음악계, 문학계 등에서도 추모했다. 가수 태진아는 \"저에게는 친형이나 다름없었는데 돌아가셨다는 게 아직 실감이 나지 않는다\"며 울음을 삼켰다.\n\n가수 김수철은 \"친형 같았던 분\"이라며 \"\"형은 '난 사람'이면서 '된 사람'이었다. 인간미가 아주 깊은 분이자 큰 어른이셨다\"고 회고했다.\n\n임진모 대중음악평론가는 \"우리나라 영화 산업이 대폭 상향 조정되는 걸 끌어내신 분\"이라며 \"영화와 관련해 우리 국민 모두가 안성기에 빚진 채무자\"라고 돌아봤다.\n\n소설가 김홍신은 \"몸이 불편해 저에게 의지해 걸으면서도 (다른 사람이) 사진을 찍자고 하면 바로 배우가 돼 환하게 웃었다\"며 \"'탄생'에서 세 장면 밖에 안 나오는 조연인데, '무조건 하겠다'며 아픈 몸을 이끌고 촬영했다. 배우다운 삶을 살다 갔다\"고 기억했다.\n\n천주교에서도 애도했다. 정순택 대주교는 \"이웃을 배려하고 약자를 향한 따뜻한 시선을 잃지 않으셨으며 기부와 선행을 통해 함께 사는 세상에 희망을 전했다\"며 \"영화와 삶을 통해 남기신 진솔함과 선함을 오래 기억할 것\"이라고 위로했다.\n\n유니세프 한국위원회도 \"우리에게는 인자한 미소의 '국민 배우'였고, 전 세계 어린이에게는 든든한 '희망의 버팀목'이었던 안성기 친선대사님, 배우의 삶만큼이나 어린이를 지키는 일에 일생을 바치셨으며, 그 존재 자체로 우리 사회에 귀감이 되어 주셨다\"고 남겼다.\n\n정부는 전날 고인에게 대중문화예술 분야의 최고 영예인 금관문화훈장(1등급)을 추서했다. 생전 고인은 지난 2005년 보관문화훈장(3등급), 2013년 은관문화훈장(2등급)을 받은 바 있다.\n\n문체부는 \"고인은 세대를 아우르는 연기를 보여주며 한국영화와 생애를 함께해 온 '국민배우'로 평가받아 왔다\"며 \"1990, 2000년대 한국영화의 대중적 도약과 산업적 성장을 상징하는 인물로서, 한국영화의 사회적·문화적 외연 확장에 기여했다\"고 덧붙였다.\n\n이재명 대통령은 \"화려함보다 겸손을, 경쟁보다 품격을 보여주신 선생님의 삶에 경의를 표한다\"며 \"인간의 희로애락을 진정성 있게 그려낸 배우이자, 이웃 같은 친근한 배우로 영원히 남을 것\"이라고 전했다.\n\n정치권 인사들의 발길도 이어졌다. 조국 조국혁신당 대표는 \"아역부터 평생을 영화 속에 사신 고인이 있어서 K-드라마, K-영화 열풍이 있다고 생각한다\"며 명복을 빌었다.\n\n배현진 국민의힘 의원은 \"100년이 지나도 많은 분에게서 잊히지 않을 분\"이라며 \"국민에게 베푸셨던 만큼 하늘나라에서 더 큰 사랑 받으시며 안식하셨으면 좋겠다\"고 추모했다. 송영길 소나무당 대표도 빈소를 찾았다.\n\n안성기는 지난 5일 오전 9시께 서울 용산구 순천향대병원 중환자실에서 치료받던 중 가족 곁에서 세상을 떠났다. 의식불명으로 입원한 지 6일 만이다. 그는 2019년부터 혈액암 투병을 해왔다.\n\n장례는 5일간 영화인장으로 치러진다. 발인은 오는 9일 오전 6시에 엄수된다. 박철민, 이병헌, 이정재, 정우성 등 후배들이 운구로 고인의 마지막 길을 배웅한다. 장지는 양평 별그리다에 마련한다.\n\n<사진=사진공동취재단>",
    "link": "https://v.daum.net/v/20260106122234183",
    "type": "daum_enter",
    "newTitle": "국민배우 안성기의 연기 인생, 모두를 울린 그의 인간적인 삶",
    "newArticle": [
      {
        "title": "세상에... 안성기 배우님, 우리 곁을 떠나시다 😥",
        "content": "이웃님들, 혹시 어제 뉴스 들으셨어요? 정말 믿기 힘든 소식이 우리 곁을 찾아왔는데요. 바로 수많은 사람들의 마음속에 영원히 기억될 국민 배우, 안성기 배우님께서 우리 곁을 떠나셨다는 소식이에요. 😭 69년이라는 긴 시간 동안 스크린과 브라운관을 종횡무진하며 우리에게 웃음과 감동을 선사했던 그분이기에, 그 충격이 더욱 클 수밖에 없는 것 같아요. 단순한 배우를 넘어서, 한 인간으로서도 모두에게 귀감이 되었던 안성기 배우님의 삶을 돌아보며, 마지막 가는 길을 함께 배웅해주신 많은 분들의 이야기를 들어보니 정말 눈물이 멈추질 않더라고요. 저도 모르게 '아이고... 얼마나 슬플까' 하고 탄식을 내뱉었답니다. 마치 어제까지만 해도 TV에서 뵐 수 있었던 분 같아서, 아직도 실감이 나지 않는 심정이에요.  영화계 선후배는 물론, 정치, 종교, 예술계까지 각계각층의 인사들이 한자리에 모여 마지막 인사를 건넸다는 소식을 들으니, 그분이 우리 사회에 얼마나 큰 영향을 끼쳤던 분인지 다시 한번 실감하게 되고요.  이번 포스팅에서는 안성기 배우님의 빛나는 연기 인생과 더불어, 그가 우리에게 남긴 진정한 '선함'에 대해 함께 이야기 나눠볼까 해요.  우리 모두의 마음속에 영원히 기억될 그의 발자취를 따라가 보는 시간을 가져보려고 합니다.  괜히 울컥하네요..."
      },
      {
        "title": "그의 삶이 특별했던 이유, '인간 안성기'에 대한 존경심",
        "content": "여러분, '국민 배우'라는 타이틀이 그냥 붙는 게 아니잖아요? 안성기 배우님은 정말 오랜 시간 동안 변함없는 모습으로 우리 곁을 지켜주셨어요. 1957년 아역 배우로 데뷔하신 후, 무려 69년이라는 긴 세월 동안 영화, 드라마, 광고 등 쉬지 않고 활동하셨거든요.  어릴 때부터 얼마나 끼가 많으셨겠어요?  그 긴 시간 동안 한결같이 연기에 대한 열정을 놓지 않고, 늘 새로운 모습으로 관객들을 사로잡으셨다는 게 정말 대단하다고 생각해요.  특히 1970년대부터 성인 배우로 전향하신 이후로는, 한국 영화의 황금기를 이끌어온 주역 중 한 분으로 평가받고 있답니다.  '바람 불어 좋은 날', '고래사냥', '투캅스', '라디오스타', '하녀' 등등...  정말 셀 수 없이 많은 작품들이 그의 손을 거쳐 갔고, 그 작품들마다 안성기 배우님만의 깊이 있는 연기로 생명을 불어넣으셨죠.  저는 특히 그의 작품들을 보면서, 어떤 역할을 맡든 '진짜' 그 사람처럼 느껴지게 만드는 흡입력이 정말 대단하다고 생각했거든요.  겉으로 보이는 화려함보다는, 인간적인 고뇌와 감정을 섬세하게 표현하는 그의 연기는 늘 보는 이들에게 깊은 울림을 주었어요.  그것이 바로 안성기 배우님이 '국민 배우'로 불릴 수 있었던 이유 중 하나가 아닐까 싶어요.  단순히 연기만 잘하는 배우를 넘어서, 한 인간으로서 보여준 겸손함과 진정성이 많은 사람들에게 깊은 감동과 존경을 불러일으켰던 거죠.  이번에 많은 분들이 그를 추모하며 '삶으로 남긴 선함'을 이야기하는 걸 보니, 그의 연기만큼이나 그의 인품이 얼마나 훌륭했는지 다시 한번 느끼게 되네요."
      },
      {
        "title": "영화계 거장부터 후배들까지, 모두가 보낸 진심 어린 애도 😭",
        "content": "뉴스에서 다양한 분들의 추모 메시지를 보면서, 정말이지 눈물이 핑 돌더라고요.  임권택 감독님께서는 안성기 배우님을 '무던히 좋은 사람', '연기자로서 정말 충실했던 사람'이라고 표현하시면서, 현장에서 늘 편안함을 주었던 훌륭한 사람이자 배우였다고 회고하셨어요.  거장 감독님의 진심 어린 말씀에 저도 모르게 고개를 끄덕이게 되더라고요.  뿐만 아니라, 영화계 후배들의 애도 역시 이어졌는데요.  고현정, 권상우, 김상경, 류승완 감독, 이영애, 전도연 씨 등등...  정말 이름만 들어도 다 아는 쟁쟁한 배우들과 감독님들이 한분도 빠짐없이 고인을 기리는 메시지를 보냈어요.  박상원 배우님은 '하늘나라에서도 연기하고 계실 것'이라며, 연기인이기 이전에 사람으로서 너무 훌륭한 선배였다고 눈물을 보이셨고요.  박중훈 배우님은 '슬픈 마음을 표현할 길이 없다'며, 안성기 선배님이 영화계에 끼친 영향과 선후배 동료들에게 주신 사랑을 잊지 않겠다고 다짐하셨죠.  특히 '투캅스'와 '라디오스타'에서 콤비로 호흡을 맞췄던 박중훈 배우님의 이야기는 더욱 가슴을 먹먹하게 만들었어요.  안성기 배우님이 얼마나 많은 사람들에게 사랑받고 존경받는 분이었는지, 그의 인간적인 면모가 얼마나 깊었는지를 엿볼 수 있는 대목이었어요.  가수 조용필 씨도 60년 지기 친구에게 마지막 인사를 건네며 '성기야, 잘 가라. 편안하게 쉬어라'라고 먹먹한 인사를 전하셨다고 하더라고요.  이렇게 다양한 분야의 분들이 진심으로 슬픔을 나누는 모습을 보니, 안성기 배우님이 우리 사회에 남긴 긍정적인 영향력이 얼마나 컸는지 다시 한번 실감하게 됩니다.  정말 모두에게 사랑받는 국민 배우셨어요."
      },
      {
        "title": "종교계, 문화계, 그리고 정치계까지... 넓었던 그의 영향력",
        "content": "안성기 배우님은 단순히 영화계에서만 빛나는 별이 아니었어요. 그의 선한 영향력은 종교계, 문화계, 그리고 정치계까지 넓게 퍼져 있었답니다.  가수 태진아 씨는 '형이나 다름없었는데 아직 실감이 나지 않는다'며 눈물을 보이셨고, 대중음악평론가 임진모 씨는 '우리나라 영화 산업이 대폭 상향 조정되는 걸 끌어내신 분'이라며 '영화와 관련해 우리 국민 모두가 안성기에 빚진 채무자'라고 평가했을 정도예요.  정말 대단하지 않나요?  그만큼 그의 활동이 한국 문화 전반에 걸쳐 지대한 영향을 미쳤다는 뜻일 거예요.  소설가 김홍신 씨는 몸이 불편한 와중에도 타인을 먼저 배려하며 촬영에 임했던 안성기 배우님의 모습을 회상하며, '배우다운 삶을 살다 갔다'고 기억하셨어요.  이런 일화들을 들을 때마다, 그가 얼마나 겸손하고 타인을 배려하는 따뜻한 사람이었는지 알 수 있게 되는 것 같아요.  천주교에서는 '이웃을 배려하고 약자를 향한 따뜻한 시선을 잃지 않으셨으며 기부와 선행을 통해 함께 사는 세상에 희망을 전했다'고 추모했고, 유니세프 한국위원회에서는 '전 세계 어린이에게는 든든한 희망의 버팀목'이었던 친선대사님이라고 애도했어요.  그의 따뜻한 마음과 선행이 얼마나 많은 사람들에게 희망을 주었는지 짐작할 수 있었어요.  정부에서는 그에게 대중문화예술 분야 최고 영예인 금관문화훈장을 추서하며 그의 공로를 기렸고, 대통령님 역시 '화려함보다 겸손을, 경쟁보다 품격을 보여주신 선생님의 삶에 경의를 표한다'고 말씀하셨어요.  정치권 인사들의 발길도 끊이지 않았다고 하니, 정말 많은 분야에서 그를 기억하고 존경하는 사람들이 많았다는 걸 알 수 있었어요.  안성기 배우님은 정말 여러모로 우리 사회에 큰 긍정적인 영향을 남긴 귀한 분이셨네요."
      },
      {
        "title": "앞으로는 이렇게 해야지! 안성기 배우님을 기억하며 다짐하는 나의 마음",
        "content": "솔직히, 국민 배우 안성기 님의 별세 소식은 저에게도 정말 큰 충격이자 안타까움으로 다가왔어요.  언제나 스크린 속에서 묵묵히 자신의 역할을 다하는 모습으로 우리 곁을 지켜주셨던 분이기에, 갑작스러운 이별이 더욱 아쉽게 느껴지더라고요.  뉴스 기사를 쭉 읽으면서, 저는 그의 연기력뿐만 아니라, 그가 살아온 삶 자체가 우리에게 주는 메시지가 얼마나 큰지 다시 한번 깨닫게 되었어요.  특히 '삶으로 남긴 선함', '인간적인 겸손함', '타인을 향한 따뜻한 시선' 같은 단어들이 계속 머릿속에 맴돌더라고요.  저는 앞으로 그의 삶을 본받아, 제 주변의 사람들에게 좀 더 따뜻하고 진심 어린 마음으로 대해야겠다고 다짐했어요.  바쁘다는 핑계로 소홀했던 가족이나 친구들에게 먼저 연락하고, 작은 일이라도 감사함을 표현하는 습관을 들여야겠다고 마음먹었습니다.  그리고 또 하나, 제 자신에게도 좀 더 진솔하고 성실한 태도를 가지려고 노력해야겠어요.  안성기 배우님처럼, 어떤 일을 하든 최선을 다하고, 결과보다는 과정에 충실하며, 겸손한 마음을 잃지 않으려고요.  겉으로 보이는 화려함이나 성공보다는, 한 인간으로서 올바르게 살아가는 것이 얼마나 중요한지를 그의 삶을 통해 배운 것 같아요.  이웃님들께서도 오늘 제 포스팅을 보면서, 안성기 배우님을 잠시나마 추억하고, 그가 우리에게 남긴 긍정적인 가치들을 다시 한번 생각해 보는 계기가 되셨으면 좋겠어요.  저도 앞으로는 그의 삶처럼, 주변 사람들에게 좋은 영향을 줄 수 있는 따뜻한 사람이 되기 위해 노력할게요!  안성기 배우님, 그곳에서는 부디 편안히 영면하시기를 바랍니다.  영원히 기억하겠습니다. 😢"
      }
    ],
    "hashTag": [
      "#안성기",
      "#국민배우",
      "#배우안성기",
      "#영화계",
      "#애도",
      "#추모",
      "#인간안성기",
      "#연기인생"
    ]
  },
  {
    "title": "황신혜 눈물 “안성기, 저의 영화 데뷔작 함께한 영화계 기둥”",
    "article": "배우 황신혜가 지난 5일 별세한 안성기를 언급하며 눈물을 흘렸다.\n\n황신혜는 6일 서울 영등포구 KBS아트홀에서 열린 ‘황신혜의 같이삽시다’ 제작 발표회에서 “올해가 6일밖에 되지 않았는데 많은 이별을 했다”고 입을 열었다.\n\n그는 “2일에는 18년 동안 함께했던 강아지와 이별했고, 어제는 안성기 선배님이 떠나셨다. 같은 날 저희 올케의 아버님까지 돌아가셨다”며 “사실 이런 시간이 허락된 것에 감사하다”고 말하며 울먹였다.\n\n황신혜는 “안성기 선배님은 제 첫 영화 데뷔작을 같이 촬영했었다”며 “영화계 기둥으로 계셨던 분이 너무 일찍 떠나셔서 너무 아쉽다”고 했다. 결국 눈물을 참지 못한 황신혜는 “제작 발표회 끝나고 뵈러 갈 것”이라며 “안성기 선배님이 좋은 곳으로 가서 잘 쉬시기를 바란다고 먼저 말하고 싶다”고 했다.\n\n배창호 감독의 1987년작 ‘기쁜 우리 젊은 날’은 안성기, 황신혜가 주연으로 함께 호흡한 작품이며 황신혜에게는 영화 데뷔작이다. 안성기는 2022년 ‘배창호 감독 특별전’ 개막식에 참석한 안성기는 혈액암을 투병 중이라고 처음으로 밝혔다.\n\n당시 황신혜는 “’기쁜 우리 젊은 날’이 35년 전 작품이라니, 믿기지 않는 시간”이라며 “안성기 선배의 안타까운 뉴스를 접하고 마음 한 구석이 울컥하다. 꼭 이겨내시길 기도드린다”고 응원했다.\n\n안성기는 2019년 혈액암 진단을 받고 완치됐지만, 암이 재발해 투병해왔다. 지난달 30일 자택에서 음식물이 목에 걸린 채 쓰러져 의식불명 상태로 치료를 받다가 5일 오전 별세했다. 빈소는 서울성모병원 장례식장에 마련됐다. 발인은 9일 오전 6시, 장지는 양평 별그리다이다. 정부는 대중문화예술 분야의 최고 영예인 금관문화훈장(1등급)을 추서했다.",
    "link": "https://v.daum.net/v/20260106122005140",
    "type": "daum_enter",
    "newTitle": "안성기 배우, 마지막 인사... 황신혜 눈물의 이유",
    "newArticle": [
      {
        "title": "어제, 믿기지 않는 이별 소식에 마음이 먹먹했어요...",
        "content": "여러분, 안녕하세요! 요즘 날씨가 왔다 갔다 해서 감기 걸리기 딱 좋죠? 저도 환절기라 그런지 계속 콜록거리고 있답니다. 이런 와중에 오늘 아침, 뉴스 보다가 정말 깜짝 놀랐어요. 그것도 아주 슬픈 소식 때문에요. 바로 배우 안성기 선생님께서 우리 곁을 떠나셨다는 소식이었어요. 처음에는 다른 분이신가 싶어서 다시 봤는데, 세상에... 정말 안성기 선생님이셨더라고요. 제 마음이 얼마나 철렁했는지 몰라요. 우리에게 너무나도 소중한 존재였던 분인데, 갑작스러운 이별이라니요. 특히나 얼마 전에 안성기 선생님과 함께 영화 데뷔작을 찍으셨던 배우 황신혜 씨가 이 소식을 듣고 눈물을 보이셨다는 인터뷰를 봤는데, 그 장면이 계속 눈앞에 아른거리더라고요. 그 슬픔이 얼마나 클까 싶어서 저도 모르게 눈가가 촉촉해지더라고요. 오늘은 이 슬픈 소식을 전해드리면서, 안성기 선생님에 대한 추억과 함께 황신혜 씨의 마음을 조금이나마 헤아려보는 시간을 가져볼까 해요. 어쩌면 우리 모두에게, 영화를 사랑했던 많은 분들에게는 잊을 수 없는 이름일 거예요. 함께 이야기 나눠봐요."
      },
      {
        "title": "안성기 배우, 어떤 분이셨나요? 우리들의 영원한 '영화계 기둥'",
        "content": "안성기 선생님이라고 하면, 정말 한국 영화 역사 그 자체라고 해도 과언이 아닐 만큼 우리에게 너무나도 익숙하고 존경받는 배우잖아요. 1957년 아역 배우로 데뷔하신 이후로 지금까지 수십 년 동안 셀 수 없이 많은 작품에서 주연으로 활약하시며 우리의 삶과 함께 해 오셨죠. 솔직히 저도 안성기 선생님이 출연하신 영화라면 시간 가는 줄 모르고 봤던 기억이 새록새록 떠올라요. 그 깊이 있는 연기와 온화한 미소, 그리고 항상 진정성이 느껴지는 연기는 어떤 역할을 맡으시든 완벽하게 소화해내셨거든요. 이번에 황신혜 씨 인터뷰에서도 '영화계 기둥'이라고 표현하시던데, 정말 딱 맞는 말인 것 같아요. 한국 영화가 발전해 오는 과정에 안성기 선생님이 계셨고, 또 선생님 덕분에 얼마나 많은 좋은 영화들이 탄생할 수 있었는지요. 1987년에 개봉했던 '기쁜 우리 젊은 날'이라는 영화, 혹시 기억하시나요? 황신혜 씨의 영화 데뷔작이기도 했고, 안성기 선생님께서 주연으로 함께 하셨던 작품인데, 당시에도 두 분의 호흡이 정말 좋았다고 해요. 시간은 흘러 35년이라는 세월이 지났는데도, 그때의 장면들이 아직도 많은 분들의 기억 속에 생생하게 남아있을 거예요. 안성기 선생님 덕분에 우리는 얼마나 많은 웃음과 감동, 그리고 때로는 깊은 생각에 잠기게 하는 이야기들을 만나볼 수 있었을까요. 정말 감사한 마음뿐이에요."
      },
      {
        "title": "황신혜 씨, 왜 그렇게 슬퍼하셨을까요? 특별한 인연 이야기",
        "content": "황신혜 씨가 안성기 선생님의 별세 소식에 눈물을 참지 못하셨다는 기사를 봤을 때, 저도 모르게 '아... 얼마나 가슴이 아플까' 하는 생각이 들더라고요. 단순히 한 명의 위대한 배우를 잃은 슬픔을 넘어, 그분과의 특별한 추억 때문이었을 거예요. 바로 황신혜 씨의 '영화 데뷔작'이 안성기 선생님과 함께한 '기쁜 우리 젊은 날'이었기 때문이죠. 생각해보세요. 배우로서 첫발을 내딛는 순간, 얼마나 긴장되고 떨렸을까요? 그때 옆에서 든든하게 이끌어주고 함께 연기해 준 분이 한국 영화계의 거목이었던 안성기 선생님이었다는 건, 황신혜 씨에게는 정말 잊을 수 없는 경험이었을 거예요. 마치 꿈을 꾸는 듯한 순간이었겠죠. 황신혜 씨 인터뷰를 보면, '제 영화 데뷔작을 함께 촬영했다', '영화계 기둥으로 계셨던 분이 너무 일찍 떠나셔서 너무 아쉽다'는 말씀을 하셨어요. 이게 단순히 동료 배우를 잃은 슬픔을 넘어, 자신의 연기 인생의 시작을 함께했던 소중한 사람을 떠나보내는 그런 느낌이었을 거예요. 심지어 2019년에 안성기 선생님께서 혈액암 투병 소식을 알리셨을 때도, 황신혜 씨는 '꼭 이겨내시길 기도한다'는 글을 올리며 응원하셨다고 해요. 그런 깊은 인연이 있었기에, 이번 이별이 더욱 크게 다가왔을 거라고 생각해요. 그녀의 눈물은 단순한 슬픔이 아니라, 함께했던 소중한 시간들에 대한 그리움이고, 애틋함이고, 또 존경심이었을 거라고 느껴졌어요."
      },
      {
        "title": "우리 곁을 떠나는 순간까지... 안성기 배우의 아름다운 여정",
        "content": "안성기 선생님께서 마지막까지 투병 생활을 하셨다는 사실이 알려지면서, 많은 분들이 안타까움을 금치 못하고 있어요. 2019년에 혈액암 진단을 받으시고 완치되는 듯했지만, 안타깝게도 암이 재발했고, 힘든 싸움을 이어오셨다고 하네요. 기사 내용을 보니, 얼마 전 자택에서 쓰러지신 후 의식불명 상태로 치료를 받으시다가 결국 5일 오전에 우리 곁을 떠나셨다고 해요. 정말 마지막 순간까지 힘겹게 싸우셨다는 사실이 알려지면서, 많은 분들이 눈물을 흘리고 계신 것 같아요. 그런데도 정부에서 안성기 선생님께 대중문화예술 분야 최고의 영예인 '금관문화훈장'을 추서했다는 소식은, 선생님께서 우리 사회에 얼마나 큰 기여를 하셨는지를 다시 한번 보여주는 것 같아요. 이건 단순히 배우로서의 업적뿐만 아니라, 한국 영화 발전과 대중문화 확산에 기여하신 공로를 기리는 것이라고 할 수 있죠. 선생님의 빈소는 서울성모병원 장례식장에 마련되었고, 발인은 9일 오전 6시에 이루어진다고 해요. 긴 시간 동안 우리에게 즐거움과 감동을 선사하셨던 안성기 선생님, 이제는 아픔 없이 편안한 곳에서 영원한 안식을 누리시기를 진심으로 바랍니다. 선생님께서 남기신 수많은 명작들은 우리의 마음속에 영원히 남아 빛날 거예요."
      },
      {
        "title": "솔직한 후기: 안성기 배우님, 잊지 않겠습니다.",
        "content": "솔직히 오늘은 포스팅을 쓰면서도 마음이 너무 무겁고 슬프네요. 안성기 배우님의 별세 소식은 정말 큰 충격이었고, 앞으로 좋은 작품으로 다시 뵐 수 없다는 사실이 아직도 믿기지가 않아요. 황신혜 씨의 눈물을 보면서, 제가 느꼈던 감정이 어떤 건지 정확히 알 수 있었어요. 우리 모두에게 너무나도 큰 존재셨고, 또 개인적으로도 오랜 시간 함께 해 온 동료이자 선배였기에 그 슬픔이 얼마나 클지 감히 짐작도 가지 않아요. 앞으로 저는 안성기 배우님의 추모 특별전을 열어서 그동안 출연하셨던 영화들을 다시 한번 찾아보려고 해요. '기쁜 우리 젊은 날'부터 시작해서, 선생님께서 출연하신 수많은 명작들을 곱씹으면서 그 연기의 깊이를 다시 한번 느껴보고 싶어요. 또, 주변에 안성기 배우님을 좋아하시는 분들이 있다면, 오늘 이 포스팅을 공유하면서 함께 추모하는 시간을 가져보면 좋을 것 같아요. 우리 곁을 떠나셨지만, 그분들의 발자취는 영원히 우리 기억 속에 살아 숨 쉴 테니까요. 안성기 배우님, 당신이 남기신 아름다운 흔적들을 평생 잊지 않겠습니다. 부디 그곳에서는 아픔 없이 영원한 안식을 누리시길 바랍니다. 우리 모두, 안성기 배우님을 기억해주세요."
      }
    ],
    "hashTag": [
      "#안성기",
      "#안성기별세",
      "#황신혜",
      "#한국영화",
      "#추모",
      "#금관문화훈장",
      "#기쁜우리젊은날"
    ]
  },
  {
    "title": "‘국민 배우’ 안성기, 한국 영화의 큰 별이 지다[MK무비]",
    "article": "지난 5일 세상을 떠난 안성기는 모두가 사랑한 국민 배우였고, 후배들에게 귀감을 주는 좋은 어른이었다.\n\n1957년 김기영 감독의 영화 ‘황혼열차’로 데뷔한 안성기는 60여 년 동안 약 200편의 영화에 출연하며 한국 영화의 살아 있는 역사로 자리매김했다.\n\n‘투캅스’, ‘태백산맥’, ‘인정사정 볼 것 없다’, ‘실미도’, ‘라디오스타’, ‘화려한 휴가’, ‘한산: 용의 출현’ 등에 출연하며 진정성 있는 연기로 많은 사랑을 받았다.\n\n대한민국 대중문화예술상 문화훈장, 백상예술대상 영화부문 남자 최우수연기상, 대종상 남우주연상, 청룡영화상 남우주연상 등을 수상하며 한국 영화계 대표 배우로 우뚝 섰다.\n\n2019년 혈액암 진단을 받고 치료에 들어간 그는 이듬해 완치 판정을 받았지만 6개월 뒤 재발 사실이 확인돼 병마와 싸움을 이어왔다. 지난달 30일 심정지 상태로 병원에 이송됐고, 끝내 회복하지 못한 채 우리 곁을 떠났다.\n\n안성기는 “한국 영화 역사 그 자체”라는 표현이 과하지 않은 배우였다. 혈액암 투병 중에도 영화에 대한 열정을 놓지 않았다.\n\n지난 2021년 영화 ‘아들의 이름으로’ 인터뷰에서 60년 넘게 배우로 살아온 비결을 묻자 “영화 자체가 원동력이었다”며 “영화의 매력, 영화의 힘이 저로 하여금 계속하게 했다. 앞으로도 계속할 것”이라고 말하기도 했다.\n\n특히 저예산 영화인 이 작품에 노개런티로 출연해 제작자로 이름을 올렸고, 박진감 넘치는 액션을 직접 소화하기도 했다. 이후에도 ‘탄생’, ‘노량’ 등에서 열연을 펼쳤으며, ‘탄생’ 촬영 당시에도 병을 알리지 않고 작품에 온 힘을 쏟았다.\n\n‘탄생’에서 함께 연기한 윤시윤은 당시 “안성기 선생님은 배우로서의 꿈 같은 분이다. 안성기 선생님을 따라 하고 싶어서 부단히 노력하며 살았다. 그런 배우가 되고 싶은 게 꿈이고 소망”이라며 존경심을 드러냈다.\n\n그러면서 “선생님께서 촬영 세팅 때문에 고개를 숙이고 말도 안 되는 불편한 자세로 계셔야 할 때가 있었다. 5~10분 동안 움직이지 않고 계셔야 했는데 젊은 배우 중에서도 그렇게 하면 난리가 난다. 나 역시 때로는 예민하고 잠 못자고 그러면 내 걸 찍는데 에너지를 쏟아야 하는데 그런 배려도 없냐고 합리적으로 불만을 제기한 적도 있다. 그런데 선생님께서 편찮으신데도 불편한 자세를 계속 잡아주시는 모습을 보면서 깨달음을 얻었다”며 꼭 다시 작품에서 재회하고 싶다는 바람을 전했다.\n\n이호원은 역시 “최근에 기사를 보고 놀랐다. 티를 내지 않았고 너무 추운 날씨였는데 불평 한마디 없으셨다. 이번에 반성을 많이 했다”며 “대기 시간 합쳐서 추운 날씨에 6~7시간을 찍은 적이 있다. 저랑 윤시윤 형, 임현수가 이야기할 때 큰아버지처럼 인자하게 봐주시더라. 손주들 보듯이 흐뭇하게 이야기를 들어주시는 모습이 감동적이었다. 정말 좋은 어른이라는 생각이 들었다”고 고백하기도 했다.\n\n안성기는 투병 중에도 영화계 주요 행사에 모습을 드러내며 후배들을 독려하기도 했다. 故 강수연 추모전 개막식을 비롯해 4·19 민주평화상 시상식, 제10회 들꽃영화상, 제43회 황금촬영상 시상식, 제13회 아름다운예술인상 시상식 등에서 모습을 드러내며 활동 의지를 다졌다.\n\n이처럼 그의 삶은 한국 영화의 역사였고, 그의 태도는 후배들에게 길잡이였다. 안성기는 우리 곁을 떠났지만, 그의 작품과 인품은 오래도록 사람들의 마음속에 ‘국민 배우’로 기억될 것이다.\n\n[양소영 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260106121503039",
    "type": "daum_enter",
    "newTitle": "국민 배우 안성기의 헌신, 영화 팬이라면 꼭 알아야 할 이야기",
    "newArticle": [
      {
        "title": "세상에... 안성기 배우님, 우리 곁을 떠나셨다는 소식 다들 들으셨나요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 마음이 먹먹해지는 소식을 전해드리게 되었어요. 얼마 전, 우리 모두에게 사랑받았던 '국민 배우' 안성기 배우님께서 영원한 안식에 드셨다는 비보를 접했답니다. 정말이지, 한국 영화의 큰 별이 지셨다는 표현이 딱 맞는 것 같아요. 60년이 넘는 시간 동안 200편이 넘는 작품에 출연하시면서 스크린을 쉼 없이 수놓으셨던 분이시잖아요. 어릴 적부터 저도 안성기 배우님의 영화를 보면서 얼마나 많은 감동을 받았는지 몰라요. '투캅스', '태백산맥', '실미도' 같은 명작들을 볼 때마다 '와, 저 배우분은 정말 연기를 맛깔나게 하시는구나!' 하고 감탄하곤 했거든요. 단순히 연기만 잘하시는 분이 아니라, 후배들에게는 롤모델이자 따뜻한 어른으로서 귀감이 되어주셨다는 이야기들이 전해지면서 더욱 존경스러운 마음이 들었답니다. 오늘 우리는 안성기 배우님께서 남기신 위대한 발자취를 되짚어보면서, 그분의 헌신과 열정을 다시 한번 되새겨보는 시간을 가져볼까 해요. 이건 단순한 뉴스 요약이 아니라, 우리 마음속에 깊이 새겨진 배우님에 대한 이야기랍니다."
      },
      {
        "title": "안성기 배우님이 한국 영화의 역사 그 자체인 이유, 아시나요?",
        "content": "안성기 배우님 하면 딱 떠오르는 이미지가 있으시죠? 바로 '한국 영화의 역사'라는 말인데요, 이게 정말 허투루 하는 말이 아니더라고요. 1957년, 어린 나이에 김기영 감독님의 '황혼열차'로 데뷔하셔서 무려 60년 넘게 배우의 길을 걸어오셨어요. 생각해 보세요, 60년이면 얼마나 긴 시간인가요? 제 할머니, 할아버지 시대부터 지금까지, 정말 수많은 영화 속에 안성기 배우님이 계셨다는 거예요. '국민 배우'라는 타이틀은 그냥 주어지는 게 아니라는 걸, 그분의 필모그래피를 보면 절로 고개가 끄덕여져요. '인정사정 볼 것 없다', '라디오스타', '화려한 휴가', '한산: 용의 출현' 등등... 이름만 들어도 알만한 작품들이 셀 수 없이 많잖아요. 장르를 가리지 않고 맡은 배역마다 진정성 있는 연기로 관객들의 마음을 사로잡으셨죠. 그뿐만이 아니에요. 대한민국 대중문화예술상 문화훈장, 백상예술대상, 대종상, 청룡영화상 등등 굵직굵직한 시상식에서 수많은 상을 휩쓸며 명실상부 한국 영화계를 대표하는 배우로 인정받으셨답니다. 이런 빛나는 업적들이 있었기에 '한국 영화 역사 그 자체'라는 찬사가 전혀 과장이 아닌 거죠. 단순한 배우를 넘어서, 한국 영화의 발전과 궤를 같이 해오신 살아있는 증인이시라고 할 수 있겠어요."
      },
      {
        "title": "병마와 싸우면서도 영화를 향한 열정을 불태우신 안성기 배우님",
        "content": "이렇게 멋진 배우님께도 힘든 시간이 찾아왔었다는 사실, 다들 알고 계셨나요? 2019년에 혈액암 진단을 받으시고 힘겨운 투병 생활을 하셨다고 해요. 얼마나 마음고생이 심하셨을까요. 하지만 놀라운 건, 이 힘든 시간을 이겨내고 완치 판정을 받으셨다는 희망적인 소식이 있었음에도 불구하고, 6개월 만에 다시 재발 소식이 들려왔다는 거예요. 정말 안타까운 일이죠. 그럼에도 불구하고, 안성기 배우님은 영화에 대한 열정을 단 한 순간도 놓지 않으셨어요. 2021년, '아들의 이름으로'라는 저예산 영화에 노개런티로 출연하시면서 제작자로도 이름을 올리셨다고 해요. 단순히 출연만 하신 게 아니라, 나이와 건강을 생각하면 쉽지 않았을 박진감 넘치는 액션까지 직접 소화하셨다는 이야기에 '정말 대단하시다'는 말밖에 나오지 않더라고요. '탄생', '노량' 같은 작품에서도 아픈 몸을 이끌고 혼신의 연기를 펼치셨는데, 특히 '탄생' 촬영 당시에는 자신의 건강 상태를 알리지 않고 오롯이 작품에만 집중하셨다고 하니, 그 열정과 프로정신에 정말 감탄할 수밖에 없어요. 만약 저라도 그런 상황이라면... 아마 벌써 포기했을지도 몰라요. 배우로서의 삶, 영화에 대한 사랑이 얼마나 크셨는지 엿볼 수 있는 대목이죠."
      },
      {
        "title": "후배 배우들이 말하는 안성기 배우님, '진짜 좋은 어른'의 모습",
        "content": "단순히 연기력만 뛰어난 배우가 아니었다는 증거는 바로 주변 사람들의 이야기에서도 확인할 수 있었어요. '탄생'에서 함께 호흡을 맞췄던 윤시윤 씨는 안성기 배우님을 '배우로서 꿈 같은 분'이라고 표현하며, 그분을 따라 하고 싶어서 노력하며 살았다고 말했어요. 그러면서 촬영 중 힘들고 불편한 자세를 5~10분씩 유지해야 할 때, 젊은 배우들도 힘들어하는데 안성기 배우님은 그런 힘든 내색 없이 묵묵히 계시는 모습을 보면서 큰 깨달음을 얻었다고 하더라고요. '편찮으신데도 그렇게 버티시는 걸 보면서... 아, 이게 진짜 배우의 자세구나.' 싶었대요. 또 다른 후배인 이호원 씨도 비슷한 이야기를 전했는데요, 추운 날씨에 6~7시간씩 촬영하면서도 불평 한마디 없이 인자하게 후배들을 격려해주시는 모습을 보면서 '진짜 좋은 어른'이라는 생각이 들었다고 해요. 마치 손주들을 보듯이 흐뭇하게 이야기를 들어주시는 모습에 감동받았다고 하니, 얼마나 따뜻하고 인품이 훌륭하신 분이셨는지 짐작이 가시죠? 단순히 선배 배우로서의 위치가 아니라, 진심으로 후배들을 아끼고 격려해주시는 모습이 많은 사람들에게 귀감이 되었던 것 같아요. 이렇게 훌륭한 인품을 가진 분이셨기에, 많은 분들이 '국민 배우'로, 그리고 '좋은 사람'으로 기억하는 거겠죠."
      },
      {
        "title": "솔직한 후기: 안성기 배우님의 삶이 우리에게 주는 메시지는?",
        "content": "사실 오늘 이런 소식을 접하고 정말 마음이 무거웠어요. 그래도 제가 좋아하는, 그리고 많은 분들이 사랑하는 배우님이셨기에, 이렇게 이야기를 풀어내면서 제 마음도 조금이나마 정리되는 것 같아요. 안성기 배우님의 삶은 정말 한국 영화의 역사 그 자체였고, 동시에 어떻게 살아가야 하는지에 대한 좋은 본보기가 되어주셨다고 생각해요. 특히 아픈 중에도 영화에 대한 열정을 놓지 않고, 저예산 영화에도 기꺼이 참여하시며 후배들에게 귀감이 되어주신 모습은 정말 큰 울림을 줬어요. '영화를 계속하는 힘은 영화 그 자체'라는 말씀이 가슴 깊이 와닿더라고요. 우리도 살면서 여러 어려움에 부딪히잖아요? 그럴 때마다 안성기 배우님처럼, 자신이 사랑하는 일에 대한 열정을 잃지 않고 묵묵히 나아가는 용기를 가져야겠다는 생각을 해요. 그리고 후배들을 아끼고 격려하는 따뜻한 마음, 어려운 상황에서도 긍정적인 태도를 잃지 않는 자세... 이런 모습들을 본받아야겠다고 다짐하게 됩니다. 비록 우리 곁을 떠나셨지만, 안성기 배우님께서 남기신 수많은 명작들과, 그분의 숭고한 삶의 태도는 우리 마음속에 영원히 함께할 거라고 믿어요. 앞으로 저도 안성기 배우님의 작품을 볼 때마다, 그분의 헌신과 열정을 떠올리며 더 깊이 감사하는 마음을 갖게 될 것 같아요. 이웃님들도 안성기 배우님의 작품들을 다시 한번 찾아보시면서, 그분의 아름다운 삶을 되새겨보는 시간을 가져보시는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#안성기",
      "#국민배우",
      "#한국영화",
      "#배우",
      "#영화인",
      "#추모",
      "#별세",
      "#영화스타그램"
    ]
  },
  {
    "title": "이정재·정우성, 故 안성기 빈소서 장남 안다빈 곁 지켰다…상주 자처한 '눈물의 배웅' [종합]",
    "article": "[마이데일리 = 김하영 기자] 국민 배우 고(故) 안성기가 두 아들의 아버지로 마지막 길에 올랐다. 그 곁에는 생전 그가 품어온 후배들이 조용히 자리를 지켰다.\n\n지난 5일 서울 서초구 서울성모병원 장례식장 31호실에 마련된 고 안성기의 빈소에는 이른 시간부터 조문 행렬이 이어졌다. 상주에는 부인 오소영 씨와 두 아들이 이름을 올렸고, 콤비로 활약한 배우 박중훈, 60년 지기 친구 조용필, 최수종, 송강호, 전도연 등 영화계는 물론 정치 각계 인사들이 잇따라 마지막 인사를 전했다. 정부는 한국 영화 발전에 기여한 공로를 기려 고인에게 금관문화훈장을 추서했다.\n\n이날 빈소에서 오래 남은 장면은 고인의 장남 안다빈 곁을 배우 이정재와 정우성이 말없이 지키고 있었던 순간이었다. 검은 정장 차림의 두 사람은 상주가 아니었지만 빈소에 들어서는 조문객을 맞이하고 조문을 마친 이들을 배웅하며 자리를 비우지 않았다.\n\n생전 안성기와 깊은 연을 맺어온 두 사람은 고인의 마지막 길에도 아들 안다빈의 곁을 지키며 함께했다. 빈소를 지키는 이들의 모습은 조용한 울림을 남겼다. 소속사 아티스트컴퍼니에 따르면 평소 고인을 \"진정한 인생의 멘토\"라 부르며 존경해온 이들이 발인에서 고인의 관을 직접 운구할 예정이다.\n\n한편 이날 빈소에는 임권택 감독, 신현준, 이덕화, 이준익 감독, 진선규, 정진영, 권상우, 송승헌, 박경림 등 각계 인사들의 발길도 이어졌다. 최휘영 문화체육관광부 장관은 빈소를 찾아 훈장을 전달하며 \"한국 영화의 가장 아름다운 배우를 영원히 기억하겠다\"고 애도의 뜻을 전했다.\n\n고인은 지난달 30일 자택에서 음식물이 목에 걸리며 심정지 상태로 발견돼 순천향대학교병원으로 이송됐고, 중환자실에서 치료를 받아오다 5일 오전 가족들이 지켜보는 가운데 별세했다. 향년 74세. 2019년 혈액암 진단 이후 투병을 이어왔던 것으로 알려졌다.\n\n장례는 (재)신영균예술문화재단과 (사)한국영화배우협회 주관의 영화인장으로 치러진다. 발인은 9일 오전 6시, 장지는 경기 양평 별그리다다.\n\n또한 일반인 추모객들을 위한 공간도 마련된다. 충무로 영화센터에 5일 오후 4시부터 8일 오후 6시까지 운영된다.",
    "link": "https://v.daum.net/v/20260106113634695",
    "type": "daum_enter",
    "newTitle": "이정재 정우성, 故 안성기 빈소서 장남 곁 지킨 눈물",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 눈물 펑펑 쏟았잖아요… 故 안성기 선생님 빈소 이야기",
        "content": "여러분, 어제 뉴스 보셨어요? 저 진짜 보자마자 눈물 펑펑 쏟았잖아요. 국민 배우, 우리 모두의 영원한 별이신 故 안성기 선생님께서 우리의 곁을 떠나셨다는 소식에 정말 가슴이 먹먹했거든요. 기사를 읽으면서도 계속 눈물이 멈추질 않더라고요. 특히, 이정재 씨와 정우성 씨가 고인의 장남 안다빈 님의 곁을 묵묵히 지켰다는 이야기에 정말 큰 감동을 받았어요. 단순한 동료를 넘어, 깊은 의리와 사랑으로 故 안성기 선생님의 마지막 길까지 함께했던 두 분의 모습이 눈앞에 선하더라고요. 마치 제가 그 자리에 함께 있는 것처럼요. 오늘은 그 먹먹했던 마음을 조금이나마 여러분과 나누고 싶어서, 그리고 그 아름다운 우정에 대해 이야기하고 싶어서 이렇게 글을 쓰게 되었답니다. 故 안성기 선생님, 정말 존경하고 사랑했습니다. 그리고 두 분의 따뜻한 마음에 깊이 감사드려요."
      },
      {
        "title": "이정재 정우성이 故 안성기 선생님 곁을 지킨 이유, 그 깊은 우정",
        "content": "뉴스 기사를 보면, 이정재 씨와 정우성 씨가 상주가 아니었음에도 불구하고 빈소를 떠나지 않고 조문객들을 맞이하고 배웅하는 모습을 보였다고 해요. 이게 단순한 조문객으로서의 예의를 넘어서는 행동이라는 걸 우리는 금방 알 수 있죠. 기사에서도 언급되었지만, 두 분은 생전 故 안성기 선생님과 정말 깊은 인연을 맺어왔다고 해요. 故 안성기 선생님을 '진정한 인생의 멘토'라고 부를 정도로 존경하고 따랐다고 하니, 그분과의 이별이 얼마나 큰 슬픔이었을지 짐작이 가요. 마치 친아버지처럼, 혹은 정말 존경하는 스승님을 떠나보내는 심정이었을 거예요. 특히나 고인의 아들 안다빈 님의 곁을 지켰다는 부분이 정말 마음을 울렸어요. 부모님을 잃은 슬픔에 잠긴 아들에게, 아버지와도 같은 존재가 되어 힘이 되어주고 싶었던 마음이 고스란히 느껴지더라고요. 두 분의 그런 따뜻한 마음이, 故 안성기 선생님의 마지막 길을 조금이나마 덜 외롭고 편안하게 만들어 드렸을 거라고 믿어요."
      },
      {
        "title": "안성기 선생님, 왜 우리에게 특별한 배우였을까요?",
        "content": "많은 분들이 故 안성기 선생님을 떠올리면 어떤 이미지가 먼저 떠오르시나요? 저는 항상 변함없이 온화하고, 부드러우면서도 강인한 이미지가 떠올라요. 데뷔 이후 수십 년 동안 꾸준히 작품 활동을 해오시면서, 한 번도 연기력으로 논란이 된 적 없이 늘 최고의 연기를 보여주셨죠. '국민 배우'라는 수식어가 괜히 붙은 게 아니라는 걸, 우리 모두는 알고 있잖아요. 수많은 영화에서 다양한 캐릭터를 소화하시면서, 우리 삶의 희로애락을 함께 나누었던 분이에요. 때로는 코믹한 연기로 우리를 웃게 만들고, 때로는 가슴 시린 드라마로 우리를 울게 했죠. 특히나 2019년부터 혈액암 투병을 해오셨다고 하는데, 그런 힘든 와중에도 연기에 대한 열정을 놓지 않으셨다는 사실에 더욱 큰 감명을 받아요. 어려운 상황 속에서도 묵묵히 자신의 길을 걸어가시는 모습 자체가 우리에게 큰 울림을 주었답니다. 그런 故 안성기 선생님의 빈소에, 그의 곁을 지켰던 후배들의 모습은 정말이지 감동 그 자체였어요. 최수종, 송강호, 전도연 배우님을 비롯해서 많은 영화계 인사들이 함께하며 그동안 故 안성기 선생님이 얼마나 많은 사람들에게 사랑받고 존경받았는지 다시 한번 느끼게 해주었답니다."
      },
      {
        "title": "이정재, 정우성처럼 든든한 '멘토'가 되어줄 수 있는 방법!",
        "content": "뉴스 기사를 보면서 '나도 주변 사람들에게 이런 멘토가 될 수 있을까?' 하는 생각을 잠깐 해봤어요. 이정재 씨와 정우성 씨처럼 거창한 존재가 아니더라도, 우리가 일상에서 할 수 있는 작은 행동들이 누군가에게는 큰 힘이 될 수 있잖아요. 예를 들어, 힘든 시간을 보내고 있는 친구가 있다면, 섣불리 조언하기보다는 그저 묵묵히 곁을 지켜주는 것만으로도 큰 위로가 될 수 있어요. 이야기를 들어주고, 공감해주고, '네 곁에 내가 있어'라는 메시지를 전달하는 것만으로도 상대방은 큰 힘을 얻을 수 있답니다. 또, 주변에 어려움을 겪는 어르신들이 있다면, 먼저 다가가서 말동무가 되어드리는 것도 좋겠죠. 잠깐의 시간이지만, 그분들에게는 큰 기쁨이 될 수 있을 거예요. 중요한 건 '척'하는 것이 아니라, 진심으로 상대방을 생각하는 마음을 행동으로 보여주는 것이라고 생각해요. 이정재, 정우성 씨가 故 안성기 선생님의 아드님 곁을 지켰던 것처럼, 우리도 우리 주변의 소중한 사람들에게 든든한 버팀목이 되어줄 수 있을 거예요. 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 故 안성기 선생님 빈소 소식을 접하면서, 정말 많은 생각이 스쳐 지나갔어요. 연기 인생 내내 늘 최고의 모습을 보여주셨던 분이기에, 마지막 길을 배웅하는 후배들의 모습이 더욱 감동적이었던 것 같아요. 이정재, 정우성 씨가 보여준 그 깊은 의리와 따뜻한 마음에 진심으로 감탄했답니다. 앞으로 저도 제 주변의 소중한 사람들에게 조금 더 관심을 기울이고, 힘들 때 묵묵히 곁을 지켜주는 그런 사람이 되어야겠다고 다짐했어요. 단순히 '좋아요'나 댓글로 응원하는 것을 넘어, 실제로 도움이 될 수 있는 사람이 되는 것이 중요하겠다는 생각이 들더라고요. 故 안성기 선생님, 그곳에서는 부디 아픔 없이 편안히 영면하시기를 바라며, 함께 슬픔을 나눈 모든 분들께도 위로의 말씀을 전하고 싶습니다. 그리고 우리 모두, 서로에게 든든한 멘토가 되어줄 수 있는 따뜻한 마음을 잃지 않았으면 좋겠어요."
      }
    ],
    "hashTag": [
      "#안성기",
      "#이정재",
      "#정우성",
      "#故안성기",
      "#빈소",
      "#눈물의배웅",
      "#따뜻한우정",
      "#국민배우"
    ]
  },
  {
    "title": "인연 깊은 이정재·정우성, 故 안성기 두 아들과 빈소 지켰다",
    "article": "[스포츠한국 신영선 기자]\n\n영화계의 큰 별, 고(故) 안성기의 마지막 가는 길에 배우 이정재와 정우성이 곁을 지켰다. 두 사람은 유족과 함께 조문객을 맞이하며 고인을 향한 깊은 존경과 애도를 표했다.\n\n5일 오후 서울 서초구 서울성모병원 장례식장에 마련된 빈소에서 이정재와 정우성은 안씨의 두 아들과 나란히 서서 빈소를 지켰다. 비록 공식적인 상주 명단에 이름을 올리지는 않았으나, 사실상 상주 역할을 자처하며 조문객을 맞이하는 모습이 포착됐다.\n\n특히 두 사람은 최휘영 문화체육관광부 장관이 빈소를 방문해 고인에게 금관문화훈장을 추서하는 경건한 순간에도 유족의 곁을 묵묵히 지켰다.\n\n안성기와 이정재, 정우성은 소속사 아티스트컴퍼니에서 한솥밥을 먹는 식구 사이다. 아역 배우로 데뷔해 평생을 영화에 헌신한 안성기는 오랜 시간 소속사 없이 활동하다 지난 2021년 평소 돈독한 관계를 유지하던 이정재와 정우성의 제안으로 아티스트컴퍼니와 전속계약을 체결했다. 후배들이 설립한 회사에 기꺼이 합류하며 보여준 신뢰가 장례식장에서도 진한 의리로 빛을 발했다.\n\n이날 빈소에는 고인과 60여 년간 우정을 나눠온 가왕 조용필을 비롯해 권상우, 송승헌, 김규리, 이덕화, 정진영 등 동료 배우들이 대거 참석했다. 또한 강우석, 류승완, 이준익 감독과 박용만 전 두산그룹 회장, 소설가 김홍신, 가수 태진아, 정치권의 조국 조국혁신당 대표와 배현진 국민의힘 의원 등 각계 인사들이 찾아와 고인의 넋을 기렸다.\n\n고(故) 안성기는 지난 5일 오전 서울 용산구 순천향대병원 중환자실에서 가족들이 지켜보는 가운데 숨을 거뒀다. 발인은 오는 9일 오전 6시에 엄수되며, 장지는 양평 별그리다에 마련됐다.",
    "link": "https://v.daum.net/v/20260106112541085",
    "type": "daum_enter",
    "newTitle": "안성기 빈소, 이정재·정우성 의리의 눈물 펑펑",
    "newArticle": [
      {
        "title": "영화계 큰 별, 안성기 님의 마지막 길… 잊을 수 없는 감동",
        "content": "어제 아침 눈을 뜨자마자 접한 소식에 마음이 쿵 내려앉았어요. 바로 영화계의 살아있는 전설, 안성기 님의 별세 소식이었죠. 정말 믿기지가 않더라고요. 어릴 적부터 스크린을 통해 늘 뵙던 분이라, 마치 제 곁의 누군가가 떠난 것처럼 가슴이 먹먹해졌어요. 그런데 말이에요, 그 슬픔 속에서도 더욱 빛나는 이야기가 있더라고요. 바로 안성기 님과 오랜 시간 깊은 인연을 맺어온 배우 이정재, 정우성 씨가 빈소를 굳건히 지켰다는 소식이었죠. 단순히 동료로서가 아니라, 마치 가족처럼, 진정한 의리로 안성기 님의 마지막 가는 길을 배웅하는 모습에 많은 분들이 눈물을 글썽이셨다고 해요. 그분들의 헌신적인 모습 덕분에 안성기 님의 마지막 여정이 조금이나마 위안이 되지 않았을까 싶어요."
      },
      {
        "title": "이정재·정우성, 안성기 님과 '인연'… 단순한 동료 그 이상",
        "content": "사실 이정재, 정우성 씨와 안성기 님의 관계는 정말 특별했거든요. 이분들이 함께 '아티스트컴퍼니'라는 소속사를 설립하면서 안성기 님도 자연스럽게 합류하게 되셨어요. 평생을 영화만을 위해 헌신하신 안성기 님이, 후배들이 만든 회사에 기꺼이 둥지를 틀었다는 것 자체가 얼마나 큰 믿음과 신뢰가 있었는지를 보여주는 대목이죠. 단순히 같은 소속사 식구라는 의미를 넘어서, 마치 아버지와 아들처럼, 혹은 정말 가까운 형제처럼 돈독한 관계를 유지해왔다고 하더라고요. 그래서 이번 빈소를 지키는 모습은 단순히 '동료'라는 단어로 설명하기에는 부족함이 느껴졌어요. 수십 년간 쌓아온 깊은 정과 의리가 아니고서는 그렇게 할 수 없는 행동이라고 생각해요. 특히 안성기 님께서 평생을 바쳐온 영화계라는 큰 울타리 안에서, 이렇게 끈끈한 의리를 보여주는 후배들이 있다는 사실이 너무나 감동적이었답니다."
      },
      {
        "title": "빈소를 가득 메운 '진심'… 안성기 님을 추모하는 별들의 행렬",
        "content": "이정재, 정우성 씨 외에도 정말 많은 분들이 안성기 님의 빈소를 찾아 마지막 인사를 건넸어요. 60년 지기인 가수 조용필 선생님부터 시작해서, 권상우, 송승헌, 김규리 씨 같은 후배 배우들은 물론이고, 강우석, 류승완, 이준익 감독님과 같은 존경받는 감독님들까지… 정말 영화계 전체가 슬픔에 잠긴 모습이었죠. 심지어는 재계 인사나 정치권 인사들까지 찾아와 고인의 넋을 기렸다고 하니, 안성기 님이 얼마나 많은 사람들에게 큰 영향을 끼치고 사랑받았는지 실감할 수 있었어요. 마치 별들이 모여 안성기 님의 마지막 길을 밝혀주는 듯한 모습이었달까요? 그분들의 얼굴에는 깊은 슬픔과 함께, 안성기 님과 함께했던 소중한 추억들을 되새기는 듯한 애틋함이 묻어났답니다. 그 뜨거운 추모의 마음들이 모여 안성기 님의 영원한 안식을 축복해주기를 간절히 바라게 되더라고요."
      },
      {
        "title": "우리가 안성기 님을 기억해야 하는 이유… '진정성'이라는 이름으로",
        "content": "많은 분들이 안성기 님을 떠올릴 때 '진정성'이라는 단어를 가장 먼저 떠올릴 거예요. 수십 년 동안 변함없이 한결같은 모습으로 한국 영화를 묵묵히 지켜오신 그분이었죠. 단순히 연기력만 뛰어난 배우를 넘어서, 인생 그 자체로 우리에게 많은 가르침을 주신 분이라고 생각해요. 어려움 속에서도 희망을 잃지 않고, 늘 겸손하고 따뜻한 모습으로 주변 사람들을 대하셨던 모습… 그런 진정성이야말로 우리가 안성기 님을 오랫동안 기억해야 하는 가장 큰 이유가 아닐까 싶어요. 앞으로도 저희는 스크린 속에 영원히 살아 숨 쉬는 안성기 님의 모습을 보며, 그분이 남기신 진정한 연기와 삶의 지혜를 마음속 깊이 새길 거예요. 마치 후배 배우들이 빈소를 지키며 보여준 의리처럼, 우리도 안성기 님의 진정성을 잊지 않고 계속해서 기억하고 되새기는 것이 도리라고 생각합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "안성기 님 별세 소식을 듣고 정말 많이 울었어요. 어릴 때부터 좋아했던 배우분이 돌아가셨다는 사실이 아직도 실감이 나질 않거든요. 하지만 이번에 이정재, 정우성 씨를 비롯한 많은 분들이 빈소를 지키며 보여준 헌신적인 모습들을 보면서, 정말 많은 감동을 받았어요. 마치 가족처럼, 끈끈한 의리로 고인을 떠나보내는 모습이 너무나 인상 깊었거든요. 앞으로 저도 주변 사람들에게 더욱 진심으로 대하고, 관계의 소중함을 잊지 않으려고 노력해야겠다고 다짐했어요. 안성기 님의 연기뿐만 아니라, 그분이 보여주신 삶의 태도와 인품까지도 우리 모두가 배워야 할 점이라고 생각해요. 여러분도 오늘 하루, 주변 사람들에게 따뜻한 말 한마디 건네보는 건 어떠세요? 작은 관심과 진심이 큰 울림을 줄 수 있으니까요!"
      }
    ],
    "hashTag": [
      "#안성기",
      "#이정재",
      "#정우성",
      "#영화배우",
      "#추모",
      "#연예계소식",
      "#아티스트컴퍼니",
      "#애도"
    ]
  },
  {
    "title": "황신혜, 참았던 눈물 쏟았다 \"故안성기와 데뷔작 함께, 좋은 곳 가서 쉬시길\"",
    "article": "[스포티비뉴스=정혜원 기자] 배우 황신혜가 고(故) 안성기를 추모하며 눈물을 흘렸다.\n\n황신혜는 6일 오전 서울 영등포구 여의도동 KBS 아트홀에서 열린 KBS1 새 예능 프로그램 '황신혜의 같이 삽시다' 제작발표회에서 \"제가 6일 사이에 이별들을 좀 했다\"라고 말했다.\n\n그는 \"2일에 18년 동안 키운 강아지와 이별하고, 어제는 안성기 선배님이 떠나셨다. 저희 또 남동생 와이프 아버님도 돌아가셔서 저는 사실 좀 오늘 시간이 허락된 것에 대해서 감사하게 생각한다\"라고 말하며 울컥했다.\n\n이어 황신혜는 \"안성기 선배님은 제 첫 영화 데뷔작에 같이 촬영을 했었고, 너무 긴 오랜 시간동안 우리 영화계 쪽의 기둥으로 남아주셨는데, 너무 일찍 떠나신 것에 대해서 너무 아쉽다. 이거 끝나고 뵈러 갈 건데, 안성기 선배님 좋은 곳으로 가서 잘 쉬시길 바란다고 먼저 얘기를 하고 싶다\"라고 고인을 애도하며 눈물을 쏟았다.\n\n황신혜는 고 안성기와 함께 '기쁜 우리 젊은날', '꿈', '개그맨'에 출연했다.\n\n고 안성기는 혈액암으로 투병 중이던 지난해 12월 30일 자택에서 음식물이 목에 걸린 채 쓰러져 심정지 상태로 응급실로 이송됐다. 이후 고인은 중환자실에서 치료를 받았으나, 의식을 회복하지 못하고 이날 끝내 세상을 떠났다.\n\n빈소는 서울성모병원 장례식장 31호실에 마련됐으며, 발인은 9일 오전 6시 엄수된다. 장지는 양평 별그리다다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260106121434023",
    "type": "daum_enter",
    "newTitle": "황신혜 눈물, 故안성기 선배님과의 추억 되짚어봤어요",
    "newArticle": [
      {
        "title": "갑작스러운 이별 소식에 마음이 먹먹했는데요",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 배우 황신혜 씨가 오랜 시간 우리 곁을 지켜주셨던 故 안성기 선배님을 추모하며 눈물을 쏟았다는 소식이 들려왔어요. 저도 그 소식을 듣고 얼마나 마음이 쿵 내려앉던지 몰라요. 이렇듯 갑작스럽게 우리 곁을 떠나시는 분들을 보면, 살아있다는 것 자체가 얼마나 소중한지 다시 한번 깨닫게 되는 것 같아요. 황신혜 씨는 최근 18년 동안 함께한 반려견과의 이별, 그리고 남동생의 와이프 아버님의 별세까지, 짧은 시간 안에 여러 번의 슬픔을 겪으셨다고 해요. 게다가 늘 존경하는 마음으로 바라보던 안성기 선배님까지 떠나보내셨으니, 그 슬픔의 무게가 얼마나 클지 감히 짐작조차 하기 어렵더라고요. 정말 겹겹이 쌓인 슬픔에 마음이 너무 아팠답니다. 오늘은 이렇게 갑작스럽게 들려온 안타까운 소식과 함께, 우리가 잊지 말아야 할 소중한 인연들에 대해 이야기 나눠볼까 해요."
      },
      {
        "title": "안성기 선배님, 한국 영화계의 든든한 기둥이셨죠",
        "content": "황신혜 씨가 안성기 선배님을 떠나보내며 눈물 흘린 이유, 바로 두 분은 데뷔작을 함께 했던 소중한 인연이기 때문이에요. 황신혜 씨에게 안성기 선배님은 처음으로 영화라는 새로운 세상에 발을 들여놓게 해준 고마운 분이셨다고 하더라고요. 생각해보면 안성기 선배님은 수많은 한국 영화에서 우리 곁을 지켜주셨잖아요. '아저씨', '투캅스', '실미도', '황해' 등등… 정말 셀 수 없이 많은 작품 속에서 카리스마 넘치는 모습부터 푸근한 이웃집 아저씨 같은 모습까지, 다양한 매력을 보여주시면서 우리에게 웃음과 감동을 선사해주셨죠. 그 긴 시간 동안 한국 영화계의 든든한 기둥 역할을 묵묵히 수행해주신 분이셨는데, 이렇게 갑작스럽게 우리 곁을 떠나신다니 너무나도 아쉽고 허망한 마음뿐이에요. 마치 오랜 친구를 잃은 것처럼, 또 우리 집안의 큰 어른을 잃은 것처럼 말이죠. 정말 안성기 선배님 덕분에 한국 영화가 더욱 풍성해질 수 있었다는 생각이 들어요."
      },
      {
        "title": "데뷔작 함께 한 인연, 얼마나 소중했을까요?",
        "content": "황신혜 씨가 안성기 선배님과 처음 호흡을 맞췄던 영화는 '기쁜 우리 젊은 날'이라고 해요. 혹시 이 영화 기억하시는 분들 계신가요? 풋풋했던 두 분의 모습이 눈앞에 그려지는 것 같은데요. 이처럼 데뷔작을 함께 한다는 건 배우에게는 정말 특별한 경험일 거예요. 처음으로 카메라 앞에 서는 설렘과 긴장, 그리고 선배님과의 호흡을 맞추는 과정 하나하나가 얼마나 소중하고 기억에 남을지 상상해봐요. 저는 개인적으로 황신혜 씨가 안성기 선배님 덕분에 연기에 대한 꿈을 더욱 키울 수 있었을 거라고 생각해요. 수많은 작품을 통해 쌓아온 안성기 선배님의 연기 내공과 진정성은 젊은 배우들에게는 더할 나위 없는 귀감이 되었을 테니까요. 서로에게 긍정적인 영향을 주고받으며 함께 성장해왔을 두 분의 인연이기에, 황신혜 씨의 눈물이 더욱 깊게 느껴지는 것 같아요. '보고 싶습니다'라는 말이 정말 절절하게 와닿더라고요."
      },
      {
        "title": "함께 삽시다 제작발표회, 그 자리에서 故안성기 선배님을 추모하며",
        "content": "이번 소식은 황신혜 씨가 KBS1 새 예능 프로그램 '황신혜의 같이 삽시다' 제작발표회 현장에서 전해왔다고 해요. 정말 바쁘고 정신없는 일정 속에서도, 잊지 않고 선배님을 추모하는 모습을 보니 얼마나 마음이 깊은 분인지 새삼 느껴졌답니다. 이 프로그램을 통해 황신혜 씨가 앞으로 어떤 이야기들을 들려주실지 기대가 되는데요. 특히 '같이 삽시다'라는 프로그램 이름처럼, 더불어 살아가는 삶의 지혜와 따뜻한 이야기를 나눠주실 것 같아요. 저희도 황신혜 씨의 따뜻한 마음을 본받아서, 주변 사람들에게 더욱 관심을 갖고 더불어 사는 삶을 실천해야겠다는 다짐을 하게 되더라고요. 프로그램의 타이틀처럼, 우리 이웃님들도 주변 분들과 함께 '같이 살아가자'는 따뜻한 마음을 나눠주시면 좋을 것 같아요. 저도 이번 기회를 통해 다시 한번 가까운 사람들의 소중함을 느끼고, 감사의 마음을 전해야겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이렇게 안타까운 소식을 접할 때마다, 살아있는 동안 주변 사람들에게 더 잘해야겠다는 생각이 강하게 들어요. 특히 오랜 시간 함께 했던 분들에게는 더욱 그렇죠. 황신혜 씨가 故 안성기 선배님을 추모하며 흘린 눈물을 보면서, 저도 모르게 가슴이 뭉클해지더라고요. 저도 앞으로는 제 곁에 있는 소중한 사람들에게 더욱 감사하는 마음을 가지고, 따뜻한 말 한마디라도 더 건네려고 노력하려고요. 혹시 지금 보고 싶은 사람이 있다면, 망설이지 말고 꼭 연락해보세요. 세상에 영원한 것은 없다는 걸 다시 한번 느끼면서, 오늘 하루도 최선을 다해 살아야겠다는 의지를 다져봅니다. 안성기 선배님, 부디 좋은 곳에서 편안히 쉬시길 진심으로 바랍니다. 그리고 황신혜 씨와 유가족분들께도 깊은 위로의 말씀을 전하고 싶어요."
      }
    ],
    "hashTag": [
      "#황신혜",
      "#안성기",
      "#추모",
      "#같이삽시다",
      "#기쁜우리젊은날",
      "#한국영화",
      "#애도",
      "#이별"
    ]
  },
  {
    "title": "황신혜, 기자 간담회서 오열…“故안성기 영화계 기둥, 너무 일찍 떠나”[SS현장]",
    "article": "[스포츠서울 | 김현덕 기자] 배우 황신혜가 기자 간담회서 눈물을 흘렸다.\n\n6일 서울 영등포구 여의도동 KBS아트홀에서는 KBS1 ‘황신혜의 같이 삽시다’(이하 ‘같이 삽시다’) 제작발표회가 진행됐다. 이 자리에는 이선희 CP와 황신혜 장윤정 정가은이 참석해 이야기를 나눴다.\n\n이날 황신혜는 “안성기 선배님과 제 영화 데뷔작인 ‘기쁜 우리 젊은 날’을 함께했다. 너무 오랜 시간 동안 우리 영화계에 기둥으로 남아주셨는데 일찍 떠나신 거 같아 아쉽다. 오늘 제작발표회 끝나고 뵈러 갈 것이다. 안성기 선배님이 좋은 곳으로 가셔서 잘 쉬셨으면 좋겠다”고 말하며 눈물을 흘렸다.\n\n‘황신혜의 같이 삽시다’의 새로운 중심축은 이혼 후 홀로 아이를 키우며 생계와 육아를 책임져온 ‘연예계 대표 싱글맘들’의 이야기다. 합숙 장소인 ‘신혜 타운’에 모인 멤버들은 엄마이자 가장, 그리고 여자 연예인으로서 짊어진 삶의 무게를 함께 나누며 서로의 아픔을 보듬어가는 진솔한 성장기 서사를 밀도 있게 그려낼 예정이다.\n\n‘같이 삽시다’는 박원숙의 뒤를 이어 황신혜를 필두로 해 전면 개편했다. 이번 개편은 출연진의 연령대를 대폭 낮추어 더욱 젊고 활기찬 에너지를 담아내는 것에 중점을 뒀다.\n\n황신혜는 “‘박원숙의 같이 삽시다’라는 멋지게 끝낸 이 프로그램을 제가 이어받는 것에 대해서 너무 영광스럽게 생각한다. 솔직하게 편안하게 있는 그대로 해보려고 한다. 셋이 합이 잘 맞아서 감사하게 생각한다. 기대하셔도 좋다”고 덧붙였다.\n\n‘황신혜의 같이 삽시다’는 7일 오후 7시 40분 KBS1에서 첫 방송된다.",
    "link": "https://v.daum.net/v/20260106120405798",
    "type": "daum_enter",
    "newTitle": "황신혜 눈물, 故안성기 추모…'같이 삽시다' 새바람 예고!",
    "newArticle": [
      {
        "title": "세상에... 황신혜 씨, 왜 눈물을 흘렸을까요?",
        "content": "여러분, 어제 뉴스 보셨어요? 배우 황신혜 씨가 기자 간담회 자리에서 왈칵 눈물을 쏟으셨다는 소식에 저도 깜짝 놀랐어요. '황신혜의 같이 삽시다'라는 프로그램 제작발표회 현장이었는데, 평소 카리스마 넘치고 당당한 모습만 봐왔던 터라 더욱 안쓰럽더라고요. 무슨 일이 있었길래 그렇게 눈물을 보이셨는지, 그 이유가 너무 궁금해서 제가 기사를 꼼꼼하게 파헤쳐 봤답니다. 단순히 눈물을 흘렸다는 사실만으로는 알 수 없는, 그 뒤에 숨겨진 이야기들을 여러분과 함께 나누고 싶어서 이렇게 글을 써내려 갑니다. 혹시 저처럼 황신혜 씨 소식에 놀라셨다면, 잠시 제 이야기 귀 기울여 주세요."
      },
      {
        "title": "故 안성기 선배님, 영화계의 든든한 기둥을 추모하며",
        "content": "황신혜 씨가 눈물을 보인 가장 큰 이유는 바로 한국 영화계의 큰 별이셨던 故 안성기 선생님 때문이었어요. 황신혜 씨가 영화계에 첫 발을 내디뎠던 데뷔작 '기쁜 우리 젊은 날'에서 안성기 선생님과 함께 호흡을 맞추셨다고 하더라고요. 얼마나 뜻깊은 인연이었을까요. 시간이 흘러 영화계의 든든한 버팀목이자 기둥과 같은 존재였던 안성기 선생님께서 우리 곁을 너무 일찍 떠나셨다는 사실에 황신혜 씨는 깊은 슬픔과 아쉬움을 느끼셨던 것 같아요. 제작발표회가 끝난 후 바로 안성기 선생님의 빈소를 찾으실 예정이었다는 말에, 그분의 삶과 연기에 대한 존경심이 얼마나 컸는지 짐작할 수 있었답니다. 오랜 시간 우리 곁을 지켜주신 분이 떠나셨다는 건, 단순히 한 사람의 부재를 넘어 한국 영화계 전체에 큰 상실감이 아닐까 싶어요. 안성기 선생님, 부디 그곳에서는 평안히 영면하시기를 진심으로 바랍니다."
      },
      {
        "title": "'황신혜의 같이 삽시다', 싱글맘들의 진솔한 성장 스토리",
        "content": "그럼 이번에 새롭게 단장한 '황신혜의 같이 삽시다'는 어떤 프로그램인지 좀 더 자세히 알아볼까요? 이번 프로그램은 '연예계 대표 싱글맘'들이 주인공이라고 해요. 이혼 후 홀로 아이를 키우며 겪는 현실적인 어려움, 생계와 육아를 동시에 책임져야 하는 고충, 그리고 여자 연예인으로서 짊어져야 하는 삶의 무게까지… 이 모든 것을 '신혜 타운'이라는 한 공간에 모여 함께 나누고 서로의 아픔을 보듬어가는 진솔한 성장기를 담아낸다고 합니다. 정말이지, 보통 일이 아니죠. 혼자서 아이를 키우는 것만으로도 버거울 텐데, 여기에 연예계 활동까지 병행한다는 건 상상 이상의 노력이 필요할 거예요. 하지만 이 프로그램에서는 그런 힘든 이야기만 있는 게 아니라, 서로에게 의지하고 격려하며 다시금 삶의 희망을 찾아가는 모습을 보여줄 거라고 해요. 마치 친한 친구들과 함께 사는 것처럼, 때로는 티격태격하면서도 서로를 진심으로 아끼는 모습에서 따뜻한 공감과 위로를 얻을 수 있지 않을까 기대가 됩니다. '같이 삽시다'라는 제목처럼, 함께 살아가며 삶의 지혜를 나누는 시간이 될 것 같아요."
      },
      {
        "title": "젊어진 '같이 삽시다', 황신혜가 이끄는 새로운 에너지!",
        "content": "'같이 삽시다'는 예전부터 많은 사랑을 받아왔던 프로그램인데, 이번에는 황신혜 씨를 중심으로 완전히 새롭게 개편되었다고 해요. 특히 출연진의 연령대를 확 낮춰서 훨씬 더 젊고 활기찬 에너지를 담아내는 데 중점을 두었다고 하더라고요. 예전의 '같이 삽시다'는 중장년층 출연자들이 주를 이루면서 삶의 경험과 지혜를 나누는 따뜻한 분위기였다면, 이제는 젊어진 감성과 트렌드를 반영해서 좀 더 다양한 세대의 시청자들이 공감하고 즐길 수 있는 프로그램으로 변화를 꾀하는 것 같아요. 황신혜 씨는 이런 변화에 대해 '너무 영광스럽다'고 말하면서도, '솔직하고 편안하게, 있는 그대로 해보겠다'는 포부를 밝혔어요. 함께하는 출연진들과의 합도 벌써부터 좋다고 하니, 과연 어떤 신선한 케미를 보여줄지 벌써부터 궁금해지네요. 7일 첫 방송이라고 하니, 저도 본방사수해야겠어요! 여러분도 꼭 챙겨보시면 좋을 것 같아요. 분명 신선한 재미와 따뜻한 감동을 동시에 느끼실 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '황신혜의 같이 삽시다' 제작발표회 소식을 접하면서, 정말 많은 생각이 들었어요. 故 안성기 선생님에 대한 황신혜 씨의 애도와 그리움에 마음이 뭉클해지기도 했고요. 더불어 싱글맘들의 삶을 조명하는 '황신혜의 같이 삽시다'라는 프로그램이 앞으로 어떤 이야기들을 들려줄지 기대가 정말 커요. 어쩌면 우리 주변에도 홀로 아이를 키우며 묵묵히 자신의 삶을 살아가는 많은 분들이 계실 텐데, 이 프로그램을 통해 그분들의 어려움에 공감하고 응원하는 마음을 조금이나마 나눌 수 있지 않을까 하는 생각이 들어요. 연령대를 낮추고 새로운 에너지를 담았다고 하니, 저도 그 변화가 어떻게 펼쳐질지 너무 궁금해요. 앞으로 황신혜 씨와 함께하게 될 '같이 삽시다' 멤버들이 보여줄 진솔한 모습, 그리고 그 안에서 피어날 따뜻한 이야기들을 기대하며, 저도 제 주변의 어려운 이웃들에게 좀 더 관심을 기울이고 따뜻한 시선을 보내야겠다고 다짐해 봅니다. 여러분도 그렇지 않으신가요?"
      }
    ],
    "hashTag": [
      "#황신혜",
      "#같이삽시다",
      "#안성기",
      "#故안성기",
      "#연예계",
      "#싱글맘",
      "#KBS1",
      "#방송정보"
    ]
  }
]