[
  {
    "title": "은지원·강남, 동창이었다…같은 학교 선생님에 퇴학 당해 [RE:뷰]",
    "article": "[TV리포트=은주영 기자] 방송인 은지원과 강남의 특별한 인연이 공개됐다.\n\n지난 13일 채널 '짠한형 신동엽'에는 은지원과 이수근이 출연해 유쾌한 입담을 자랑했다.\n\n이날 신동엽은 \"강남의 고등학교 선배가 넌 줄 몰랐다. 같은 선생님한테 퇴학당했다던데\"라며 이야기를 꺼냈다. 이에 은지원은 \"걔도 그럼 공부 진짜 안 했나보다\"고 해 웃음을 자아냈다. 은지원의 경우 별다른 사건·사고 없이 출석 일수를 채우지 못해 퇴학 처리됐다고.\n\n은지원과 강남 모두 하와이에서 학창 시절을 보냈다. 은지원은 하와이에서 캐스팅을 받아 연예계에 데뷔한 것으로 알려졌다. 그는 과거 KBS2 '김승우의 승승장구'에서 \"사춘기 때 성적이 떨어져서 부모님이 하와이로 유학을 보냈다. 적응을 잘 못해서 성적도 안 좋고 출석률도 낮아서 퇴학당했다\"고 고백했다.\n\n평소 넘치는 장난기로 유명한 강남은 앞서 여러 차례 퇴학 일화를 언급한 바 있다. 과거 개인 채널에서 밝힌 바에 따르면 그는 미국에서 5번 퇴학당했고, 더 이상 다닐 학교가 없어 일본으로 귀국했다. 그는 최근 tvN '유 퀴즈 온 더 블럭'에 출연해 \"자랑은 아니지만, 미국에서 F-를 받았다. 학교에서 '너는 F도 아깝다'며 F-를 쓰더라\"고 털어놓기도 했다.\n\n1997년 그룹 젝스키스로 데뷔한 은지원은 '커플', '사나이 가는 길(폼생폼사)' 등 다수의 히트곡을 냈다. 그는 2010년 결혼했지만 2년 만에 파경을 맞았고, 지난 6월 9세 연하의 스타일리스트와 재혼을 발표했다.\n\n강남은 지난 2011년 그룹 'M.I.B'로 데뷔해 예능에서 많은 사랑을 받았다. 그는 2019년 전 스피드 스케이팅 국가대표 이상화와 결혼했다.\n\n은주영 기자  / 사진= TV리포트 DB, 채널 '짠한형 신동엽'",
    "link": "https://v.daum.net/v/20251014163347046",
    "type": "daum_enter",
    "newTitle": "은지원 강남 동창 이야기, 같은 선생님께 퇴학 당한 사연",
    "newArticle": [
      {
        "title": "은지원 강남 특별한 인연",
        "content": "방송인 은지원과 강남이 채널 '짠한형 신동엽'에서 공개한 특별한 인연이 화제다. 이날 방송에서 신동엽은 은지원에게 강남과의 고등학교 선후배 관계와 같은 선생님에게 퇴학당한 사실을 언급하며 궁금증을 자아냈다. 은지원은 강남 또한 공부를 열심히 하지 않았을 것이라며 유쾌한 반응을 보였다. 은지원 본인 역시 별다른 사건 없이 출석 일수를 채우지 못해 퇴학 처리되었다는 사실을 밝혀 시청자들에게 웃음을 선사했다. 이처럼 두 사람은 하와이에서의 학창 시절이라는 공통점을 가지고 있으며, 예상치 못한 퇴학 경험이라는 독특한 추억을 공유하고 있어 네티즌들의 관심을 집중시키고 있다. 은지원 강남 두 사람의 솔직하고 유쾌한 입담이 앞으로 또 어떤 이야기들을 풀어낼지 기대감을 높인다. 방송을 본 시청자들은 두 사람의 비슷한 경험에 신기해하며 댓글을 통해 다양한 반응을 보이고 있다. 은지원 강남 인연은 앞으로도 방송에서 흥미로운 에피소드를 만들어낼 것으로 예상된다."
      },
      {
        "title": "하와이 학창 시절 공개",
        "content": "은지원과 강남은 학창 시절을 하와이에서 보냈다는 공통점을 가지고 있다. 은지원은 과거 '김승우의 승승장구' 출연 당시, 사춘기 시절 성적 부진으로 부모님에 의해 하와이로 유학을 가게 되었지만 적응에 실패하여 낮은 성적과 출석률로 결국 퇴학 처분을 받게 된 사연을 고백했다. 이는 연예계 데뷔 전 겪었던 독특한 경험담으로, 당시 하와이에서 캐스팅되어 연예계에 발을 들인 배경과 맞물려 더욱 흥미롭게 다가온다. 강남 역시 평소 넘치는 장난기로 유명하며, 여러 차례 자신의 퇴학 경험을 언급한 바 있다. 개인 채널을 통해 밝힌 바에 따르면 미국에서만 무려 5번의 퇴학을 경험했으며, 더 이상 다닐 학교가 없어 일본으로 귀국해야 했다는 파란만장한 학창 시절을 보냈다. 최근 tvN '유 퀴즈 온 더 블럭'에서는 미국에서 'F-' 학점을 받았다는 에피소드를 공개하며 그의 파격적인 학업 이력을 다시 한번 드러냈다. 은지원과 강남, 두 사람이 하와이에서 겪었던 특별한 경험들은 당시 그의 성장 과정에 어떤 영향을 미쳤는지 궁금증을 유발한다."
      },
      {
        "title": "은지원 가수 활동",
        "content": "대한민국의 대표적인 1세대 아이돌 그룹 젝스키스의 멤버인 은지원은 '커플', '사나이 가는 길(폼생폼사)' 등 수많은 히트곡을 통해 대중들에게 큰 사랑을 받아왔다. 그의 음악적 재능과 카리스마는 젝스키스의 전성기를 이끌었으며, 솔로 활동 또한 성공적으로 이어가며 꾸준히 음악 팬들의 지지를 얻었다. 젝스키스로서의 활동뿐만 아니라, 은지원은 방송인으로서도 다방면에서 활약하며 폭넓은 인기를 누리고 있다. 특유의 재치 있는 입담과 유쾌한 성격으로 다양한 예능 프로그램에서 활약하며 시청자들에게 큰 웃음을 선사하고 있다. 그의 2010년 결혼은 많은 팬들의 축복을 받았으나, 안타깝게도 2년 만에 파경을 맞이하는 아픔을 겪었다. 하지만 지난 6월, 9세 연하의 스타일리스트와의 재혼을 발표하며 새로운 시작을 알렸다. 은지원의 가수 활동과 방송 활동, 그리고 개인적인 삶까지, 그의 행보는 늘 대중들의 뜨거운 관심사이며, 앞으로도 어떤 모습으로 우리 곁을 찾아올지 기대되는 아티스트이다. 그의 음악과 예능에서의 활약을 응원하는 팬들의 목소리가 높다."
      },
      {
        "title": "강남 가수 예능 활동",
        "content": "강남은 2011년 그룹 'M.I.B'로 데뷔하여 솔직하고 거침없는 입담으로 예능 프로그램에서 두각을 나타내기 시작했다. 특히 그의 예상치 못한 엉뚱함과 순수한 매력은 많은 시청자들에게 신선한 재미를 선사하며 단숨에 예능 대세로 자리매김했다. '어서 와 한국은 처음이지?' 등 다양한 예능 프로그램을 통해 자신만의 독보적인 캐릭터를 구축했으며, 그의 유쾌한 에너지는 프로그램을 더욱 풍성하게 만드는 요소로 작용했다. 가수로서는 M.I.B 활동 이후에도 솔로 활동 및 다양한 프로젝트를 통해 음악적 역량을 선보이며 팬들과 소통하고 있다. 그의 음악 활동은 예능에서의 유쾌한 모습과는 또 다른 진지하고 감성적인 매력을 보여주며 다채로운 스펙트럼을 자랑한다. 2019년에는 전 스피드 스케이팅 국가대표 이상화 선수와 결혼하며 연예계 대표 잉꼬부부로 많은 축복을 받았다. 이상화 선수와의 결혼 이후에도 두 사람은 변함없는 애정을 과시하며 많은 이들의 부러움을 사고 있으며, 앞으로도 강남의 방송 활동과 음악 활동, 그리고 이상화 선수와의 행복한 가정생활에 대한 기대감이 높다. 강남은 다재다능한 매력으로 앞으로도 방송과 음악계에서 꾸준히 활약할 것으로 예상된다."
      },
      {
        "title": "개인적인 생각",
        "content": "은지원과 강남의 특별한 인연, 특히 하와이에서의 퇴학이라는 독특한 경험 공유는 매우 흥미롭다. 이는 단순히 연예인들의 사생활 공개를 넘어, 각자의 성장 과정에서 겪었던 어려움과 이를 극복해나가는 과정에 대한 공감을 불러일으킨다. 특히 연예인이라는 화려한 삶 뒤에 숨겨진 인간적인 면모, 실패와 좌절의 경험은 대중들에게 더 큰 친밀감과 위안을 줄 수 있다고 생각한다. 은지원과 강남 모두 이러한 경험을 솔직하게 드러내며 오히려 긍정적인 이미지를 구축하고 있다는 점에서, 진솔함의 중요성을 다시 한번 느낀다. 또한, 두 사람의 성공적인 방송 활동과 음악 활동은 과거의 경험이 현재의 성공을 가로막는 장애물이 아니라, 오히려 자신만의 독특한 스토리를 만드는 자양분이 될 수 있음을 보여준다. 앞으로 두 사람이 '짠한형 신동엽'과 같은 프로그램을 통해 어떤 에피소드를 더 풀어낼지 기대되며, 은지원 강남 두 사람의 앞으로의 활동 역시 응원하고 싶다. 그들의 이야기는 많은 젊은이들에게 용기와 희망을 줄 수 있을 것이라 믿는다."
      }
    ],
    "hashTag": [
      "#은지원",
      "#강남",
      "#퇴학",
      "#하와이유학",
      "#짠한형신동엽",
      "#젝스키스",
      "#MIB",
      "#이상화",
      "#예능"
    ]
  },
  {
    "title": "신기루, '법정구속' 보도에 당혹 \"'사마귀' 고현정 언니처럼…극중 구속 걱정말길\"",
    "article": "[스포티비뉴스=김현록 기자]코미디언 신기루가 이른바 '법정 구속' 보도에 당혹감을 드러냈다.\n\n신기루는 14일 자신의 소셜미디어에 자신과 관련한 기사를 캡처해 게재하고 \"일어나자마자 포털에 들어갔는데 루리둥절\"이라고 반응했다.\n\n그가 언급한 기사는 디즈니+ '배불리힐스' 속 법정 상황극을 바탕으로 한 것. 신기루가 '상습허언죄'로 감옥에 갔다는 예능 프로그램 속 설정을 두고 '법정 구속'이라는 타이틀을 달았는데, 포털사이트 메인 페이지에 노출돼 놀라움을 유발한다.\n\n신기루는 \"신기루가 나인데, 내 침대에 누워 뉴스를 보면서도 놀랐다\"면서 \"있을 법한 얘기라 눌러보시나. '사마귀' 고현정 언니처럼 나도 내 작품 '배불리힐스'에서 극 중 구속이니 걱정말길\"이라고 덧붙였다.\n\n'배불리힐즈'는 2023년 방송돼 호응을 얻었던 SBS '묵찌빠' 시즌2가 디즈니+로 채널을 옴긴 격으로, 고칼로리 음식을 섭취해야만 고향별 '배불리힐스'로 돌아갈 수 있는 외계인 '배불리언' 6인의 생존기를 그린 버라이어티다. 서장훈 나선욱 풍자 신동 이규호 신기루 등이 호흡을 맞추고 있다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251014164947656",
    "type": "daum_enter",
    "newTitle": "신기루 법정 구속 오해 루리둥절, 예능 속 설정일 뿐",
    "newArticle": [
      {
        "title": "신기루, '법정 구속' 오해 해프닝",
        "content": "코미디언 신기루가 최근 자신을 둘러싼 '법정 구속' 보도에 대해 당혹감을 표하며 해프닝을 해명했다. 신기루는 자신의 소셜미디어에 관련 기사를 캡처해 올리며, 예상치 못한 보도에 놀랐다는 반응을 보였다. 포털사이트 메인에까지 노출된 이 기사는 신기루가 출연하는 디즈니+ 예능 프로그램 '배불리힐스' 속 극적인 상황 설정을 바탕으로 한 것이다. '상습허언죄'로 수감되는 장면이 '법정 구속'이라는 자극적인 제목으로 보도되면서, 시청자들이나 독자들이 이를 실제 사실로 오인할 수 있는 상황이 발생했다. 신기루는 이러한 보도가 자신에 대한 오해를 불러일으킬 수 있음을 우려하며, 프로그램 속 설정임을 분명히 하고자 했다."
      },
      {
        "title": "'배불리힐스'는 예능, 법정 상황극",
        "content": "신기루의 '법정 구속' 보도는 디즈니+에서 방영 중인 예능 프로그램 '배불리힐스'의 한 장면을 두고 벌어진 해프닝이다. '배불리힐스'는 2023년 SBS에서 큰 인기를 얻었던 '묵찌빠' 시즌2가 디즈니+로 옮겨와 제작된 프로그램으로, 독특한 세계관을 자랑한다. 이 프로그램은 고칼로리 음식을 먹어야만 고향별 '배불리힐스'로 돌아갈 수 있는 외계인 '배불리언' 6인의 생존기를 다루는 버라이어티 쇼다. 신기루는 이 프로그램에서 서장훈, 나선욱, 풍자, 신동, 이규호 등과 함께 출연하며 재미를 선사하고 있다. 이번에 논란이 된 '법정 구속' 장면 역시 '배불리힐스'라는 예능 프로그램 안에서 벌어지는 극 중 상황일 뿐, 실제 법적인 구속과는 전혀 무관함을 신기루는 강조했다."
      },
      {
        "title": "예능 설정, 사실처럼 보도 주의",
        "content": "이번 신기루의 '법정 구속' 보도 논란은 예능 프로그램의 극적인 설정을 실제 사실처럼 보도하는 것에 대한 주의를 환기시킨다. 특히 자극적인 제목을 사용하는 언론의 관행은 시청자들에게 혼란을 야기할 수 있다. 신기루는 자신의 기사가 포털 사이트 메인에 노출되자마자 놀랐다며, 본인이 침대에 누워 뉴스를 보면서도 믿기지 않았다고 심경을 토로했다. 이는 일반 대중이 해당 기사를 접했을 때 느낄 충격을 짐작케 한다. 신기루는 유명 배우 고현정이 출연했던 작품 속 장면을 예로 들며, 자신 역시 '배불리힐스'라는 작품 속에서 극 중 구속 장면이 나온 것일 뿐이니 걱정하지 말라고 팬들을 안심시켰다. 예능 콘텐츠의 특성을 이해하지 못하면 오해가 생길 수 있음을 보여주는 사례다."
      },
      {
        "title": "신기루, 해프닝 통해 소통 강화",
        "content": "코미디언 신기루는 이번 '법정 구속' 오해를 바로잡기 위해 자신의 소셜미디어를 적극적으로 활용하며 팬들과 소통했다. 그는 자신의 인스타그램에 관련 기사를 캡처하여 게재하고, '루리둥절'이라는 표현을 사용하며 어리둥절한 심경을 솔직하게 드러냈다. 이는 대중과의 투명한 소통을 통해 오해를 최소화하려는 신기루의 노력을 보여준다. 신기루는 프로그램 속 상황임을 명확히 설명하며, 팬들이 불필요한 걱정을 하지 않도록 안심시켰다. 이러한 솔직하고 발 빠른 대처는 신기루가 대중과의 관계를 얼마나 중요하게 생각하는지를 보여주는 방증이다. '배불리힐스'라는 예능 프로그램을 통해 보여줄 신기루의 활약과 더불어, 이러한 소통 방식은 그의 이미지를 더욱 긍정적으로 만드는 계기가 될 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 신기루의 '법정 구속' 오해 해프닝은 현대 미디어 환경에서 콘텐츠 소비자가 겪을 수 있는 혼란을 여실히 보여준다. 온라인 플랫폼과 소셜 미디어의 발달로 정보 접근성은 높아졌지만, 동시에 잘못된 정보나 과장된 보도로 인해 오해가 확산되기 쉬운 환경이 조성되었다. 특히 예능 프로그램과 같이 오락적 요소를 강조하는 콘텐츠의 경우, 그 특성을 고려하지 않은 보도는 출연자에게 예상치 못한 피해를 줄 수 있다. 신기루의 사례처럼, 언론은 자극적인 제목보다는 콘텐츠의 맥락을 정확하게 전달하려는 노력을 기울여야 하며, 시청자 역시 정보를 비판적으로 수용하는 자세가 필요하다. 또한, 신기루가 보여준 적극적인 소통 방식은 이러한 오해를 해소하고 긍정적인 이미지를 구축하는 데 효과적임을 증명한다. 앞으로도 다양한 미디어 채널을 통해 대중과 소통하는 연예인들의 모습은 더욱 중요해질 것이며, 이는 단순한 오락을 넘어 사회적 신뢰 형성에도 기여할 수 있다."
      }
    ],
    "hashTag": [
      "#신기루",
      "#배불리힐스",
      "#법정구속",
      "#묵찌빠",
      "#예능",
      "#디즈니플러스",
      "#코미디언",
      "#버라이어티",
      "#상습허언죄"
    ]
  },
  {
    "title": "태연, 첫 오디션 심사위원 데뷔한다…규현·윤종신 \"굉장히 냉정, 지적인 교수님 같아\" (싱어게인4)[종합]",
    "article": "(엑스포츠뉴스 황수연 기자) 소녀시대 태연이 '싱어게인4'로 첫 오디션 프로그램 MC를 맡는다.\n\n14일 온라인을 통해 JTBC '싱어게인4-무명가수전' 제작발표회가 진행됐다. 이 자리에는 윤현준 CP, 위재혁 PD, 이승기, 임재범, 윤종신, 백지영, 김이나, 규현, 태연, 이해리, 코드 쿤스트가 참석했다.\n\n'싱어게인4-무명가수전'은 무대가 간절한 가수들이 다시 대중 앞에 설 수 있도록 한 번 더 기회를 주는 오디션 프로그램으로 세상이 미처 알아보지 못한 무명가수, 잊혀진 아티스트, 재야의 실력자들을 재발견할 예정이다.\n\n태연은 모두가 경력직인 기존 심사위원들 사이에서 '싱어게인4'의 유일한 새 얼굴로 합류하게 됐다.\n\n이날 태연은 \"이제 막 합류하긴 했지만 저는 평소에도 너무 좋아하고 즐겨보던 프로그램이라 굉장히 친숙하다. 숨겨진 보물들을 제가 직접 겪고 느껴보려 함께하게 됐다. 제 심사평도 기대해 주시고 참가자들의 무대도 기대해 주셨으면 좋겠다\"고 인사를 전했다.\n\n오디션 심사위원이 처음인 태연은 \"우선 너무 훌륭하신 심사위원분들과 함께 같이 할 수 있어 영광스럽다\"면서 \"(심사위원은) 굉장히 중요한 자리라고 생각한다. 누군가에게 희망을 줄 수 있고, 기회를 줄 수 있고, 조언을 해 줄 수 있는 중요한 자리라고 생각한다. 꽤나 진지하고 신중하게 임하고 싶은 마음으로 함께 하게 됐다\"고 각오를 전했다.\n\n이어 \"말씀드렸듯이 '싱어게인'은 평소에도 꽤나 좋아하던 프로그램었다. 집에서 몰래 마음속으로 심사평도 해보기도 했다. 그렇게 시간을 보내고는 했었는데 이렇게 제가 현장에 와서 눈앞에서 무대를 보고 느낄 수 있다니 좋은 경험이라고 생각한다\"고 남몰래 심사평을 연습했던 에피소드를 깜짝 공개하기도 했다.\n\n왜 태연을 심사위원으로 선택했을까.\n\n윤현준 CP는 \"저희가 섭외를 안 했어도 다른 데서 먼저 채가지 않았을까 싶다. 일단 최고의 아이돌, 걸그룹의 메인보컬이지 않나. 솔로 가수로서도 정상을 차지한다는 것이 쉬운 일이 아닌데 그걸 몸소 해내고 있는 최고의 가수다. 또 태연 씨가 얘기했지만 우리 가수들에게 도움을 주고 싶다는 말을 많이 했다. '싱어게인'을 보면서 심사평을 혼자 했다고 하는데 그 효과가 있는지 심사평이 좋다. 간결하게 할 말을 딱 하는 멋진 심사평을 해줘서 만족하고 있다\"고 전했다.\n\n그러면서 \"'왜 태연이라는 가수를 심사위원으로 섭외했냐?'는 질문이 안 될 것 같다. 심사를 할 만한 가수를 저희가 모셔서 참 잘했다고 생각한다\"고 만족감을 드러냈다.\n\n이어 위재혁 PD는 \"저희 참가 가수들 지원서 란에 보면 좋아하는 가수를 쓰는 란이 있는데 시즌1부터 태연 씨가 정말 많이 나왔다. '가수들의 가수'라는 생각이 있어서 늘 모시고 싶은 생각이 있었다. 영광이다. 올라운더 아티스트인 만큼 다양한 시각으로 심사평 해주실 걸 기대하고 있다\"고 신뢰를 표했다.\n\n태연은 첫 심사 중 중점으로 둔 부분에 대해 \"제가 타이트한 기준을 가지고 있을까 봐 스스로에게 질문하면서 심사를 계속 해왔다. 저는 어쨌든 본인이 얼마나 본인의 장점을 잘 이해하고 표현하시는지 그런 부분에 대해 중요하게 생각하고 봤다\"고 밝혔다. 이어 어려웠던 점에는 \"연령대가 다양하다 보니 간혹 대선배님께서 모습을 보여주시기도 하고 한다. 그럴 때 '내가 어떤 도움을 드릴 수 있을까' 살짝 생각이 많아졌던 순간이 있었다\"고 짚었다.\n\n기존 '싱어게인' 심사위원인 규현과 윤종신이 각각 주니어, 시니어 대표로 태연과의 호흡에 대해서도 이야기했다.\n\n규현은 \"태연 씨가 처음으로 심사를 하다 보니 '부족한 심사를 하면 어떡하나' 했다. 그런데 1라운드부터 경력직 이상으로 심사를 너무 잘했다. 특히 굉장히 냉정하게 기준점을 갖고 심사하다 보니 든든하고 의지가 됐다\"고 칭찬을 아끼지 않았다.\n\n그러면서 \"태연 씨 심사위원석 자리가 한 칸 떨어져 있어 개인적으로 아쉬웠다. 태연 씨와 더 호흡하고 싶었는데 그 부분에서 함께하지 못했다. 사실 여러 가지 쇼츠라든가 관련 콘텐츠를 생산해보고싶었는데 거리가 있더라. (태연 옆자리인) 코쿤, 이해리 씨에게 부탁드리겠다\"고 너스레를 떨어 웃음을 자아냈다.\n\n윤종신은 \"제일 뒤늦게 들어왔는데 가장 지적인 심사평을 하는 것 같다. 굉장히 냉정하고 객관적이라 깜짝 놀랐다. 제일 이성적이고, 노래를 부르는 사람의 기준에 맞는 아주 날카로운 평을 하더라. 제 심사평 다음에 태연 씨가 나오면 '내가 너무 무식한 이야기를 했나' 싶을 정도로 너무 지적이다. '태연이 이렇게 지적인가?' 싶었다\"고 평했다.\n\n이어 \"너무 냉철해서 마치 교수님 같은 느낌이다. 참가자들도 심사평에 고개를 끄덕인다. 그에 반해 내 심사평은 너무 저렴한가 싶더라. 정말 감동했다. 저도 저런 날카롭게 찝어내는 심사평이 있어야 하는데 계속 규현 씨와 웃음을 담당하는 역할을 하고 있다. 규현이가 옆에 없었으면 좋겠다. 방해가 된다\"고 말해 웃음을 자아냈다.\n\n냉철한 심사평을 한다는 말에 태연은 \"제가 제 입으로 말씀드리긴 부끄럽다. 저는 요즘 MBTI 이런 얘기를 할 때 정말 F 성향을 갖고 있다고 생각하고 결과도 그렇게 나오는데 유독 이 자리만 앉으면 대문자 T가 된다. 저도 저한테 스스로 놀라는 그런 기분이다. 사실 심사위원분들이 많이 계시는 이유가 있다고 생각한다. 제가 짚지 못했던 부분을 다양한 시각으로 바라봐 주신다. 최종적으로 참가자분들에게 가장 도움이 되고 냉장한 평가를 할 수 있게 되지 않았나 싶다\"고 말했다.\n\n끝으로 '싱어게인'의 MC를 맡고 있는 이승기는 \"태연 심사위원이 어게인을 받기 굉장히 까다로운 기준을 갖고 계시다. 보컬의 관점으로 보면 가장 날카롭고 정확한 어떤 퍼포먼스를 요구할 때가 많다. 저희 이제 1라운드 했다. 아마 많은 참가자들이 태연 심사위원의 어게인을 받기 위해서 신경을 쓰지 않을까 생각한다\"고 기대를 당부했다.\n\n한편 '싱어게인4-무명가수전'은 14일 오후 10시 30분 첫 방송된다.\n\n사진 = JTBC",
    "link": "https://v.daum.net/v/20251014165147734",
    "type": "daum_enter",
    "newTitle": "태연 싱어게인4 첫 심사위원 합류, 냉정하고 지적인 심사평 기대",
    "newArticle": [
      {
        "title": "태연, 싱어게인4 MC 발탁",
        "content": "소녀시대 태연이 JTBC '싱어게인4-무명가수전'의 MC로 전격 합류하며 첫 오디션 프로그램 진행에 나선다. 14일 온라인으로 진행된 제작발표회에는 윤현준 CP, 위재혁 PD를 비롯해 이승기, 임재범, 윤종신, 백지영, 김이나, 규현, 태연, 이해리, 코드 쿤스트 등 화려한 심사위원단이 참석했다. '싱어게인4'는 세상에 아직 알려지지 않은 실력파 가수들에게 다시 한번 무대에 설 기회를 제공하며 숨겨진 보석들을 발굴하는 오디션 프로그램으로, 태연은 기존 경력직 심사위원들 사이에서 유일한 신규 멤버로서 합류하게 되었다. 그녀는 평소 즐겨보던 프로그램에 직접 참여하게 되어 매우 기쁘다는 소감을 밝히며, 숨겨진 보물 같은 가수들을 직접 만나고 심사평을 전할 기회를 얻게 된 것에 대한 기대감을 드러냈다. 참가자들의 무대에 대한 기대와 더불어 자신의 심사평 또한 지켜봐 달라고 당부하며, 새로운 도전에 대한 각오를 다졌다."
      },
      {
        "title": "태연, 심사위원 첫 도전 각오",
        "content": "오디션 프로그램 심사위원으로서 첫 발을 내딛는 태연은 훌륭한 심사위원들과 함께할 수 있어 영광스럽다고 말하며, 심사위원이라는 자리가 누군가에게 희망과 기회를 주고 조언을 해줄 수 있는 매우 중요한 역할이라고 생각한다고 밝혔다. 따라서 이번 심사에 진지하고 신중하게 임하고 싶다는 포부를 전했다. 특히 태연은 평소 '싱어게인' 프로그램을 집에서 즐겨보며 혼자 심사평을 해보곤 했는데, 이제는 직접 현장에서 무대를 보고 느낄 수 있다는 사실에 설렘을 감추지 못했다. 이러한 경험을 통해 참가자들에게 실질적인 도움을 줄 수 있는 심사평을 하겠다는 의지를 보였다. 태연의 이러한 진정성 있는 태도는 '싱어게인4'에 신선한 활력을 불어넣을 것으로 기대된다. 최고의 아이돌이자 솔로 가수로 정상의 자리를 지켜온 태연이 보여줄 심사평에 많은 관심이 쏠리고 있다."
      },
      {
        "title": "태연, '가수들의 가수'로 인정받다",
        "content": "윤현준 CP는 태연을 '싱어게인4' 심사위원으로 섭외한 이유에 대해 최고의 아이돌이자 솔로 가수로 정상의 자리를 지켜온 실력과 더불어, 가수들에게 도움을 주고 싶다는 그녀의 진심을 높이 평가했기 때문이라고 설명했다. 또한, 태연이 '싱어게인' 시청자로서 스스로 심사평을 해왔던 것이 효과적이었으며, 간결하면서도 핵심을 짚는 멋진 심사평을 구사한다고 덧붙였다. 위재혁 PD 역시 시즌1부터 참가자들의 지원서에 태연을 좋아하는 가수로 언급하는 경우가 많았다며, '가수들의 가수'로서 태연에 대한 높은 신뢰를 표했다. 올라운더 아티스트로서 태연이 다양한 시각으로 참가자들을 심사할 것이라는 기대감을 나타내며, 그녀의 합류가 프로그램에 큰 시너지를 낼 것이라고 확신했다. 이러한 배경에서 태연의 심사위원 발탁은 단순한 인기뿐 아니라 음악적 역량과 진정성에 기반한 것임을 알 수 있다."
      },
      {
        "title": "태연의 독특한 심사 기준",
        "content": "태연은 심사 과정에서 자신이 너무 타이트한 기준을 가지고 있지는 않은지 스스로에게 질문하며 신중하게 임했다고 밝혔다. 그녀는 참가자 본인이 자신의 장점을 얼마나 잘 이해하고 효과적으로 표현하는지에 중점을 두고 심사를 진행했다. 특히 다양한 연령대의 참가자들이 참여하는 프로그램의 특성상, 대선배 아티스트들의 무대를 볼 때 자신이 어떤 도움을 줄 수 있을지에 대한 고민이 많았다고 털어놓았다. 이러한 태연의 심사 방식은 단순히 실력만을 평가하는 것을 넘어, 참가자들의 성장 가능성과 자기 이해도를 함께 고려하는 섬세함을 보여준다. 이는 앞으로 '싱어게인4'에서 보여줄 태연의 심사평에 대한 기대감을 더욱 높이는 요소로 작용할 것이다."
      },
      {
        "title": "규현X윤종신, 태연 심사평 극찬",
        "content": "기존 '싱어게인' 심사위원이자 주니어 대표인 규현은 태연이 첫 심사임에도 불구하고 경력직 심사위원 못지않게 냉정하고 정확한 기준으로 심사를 잘 해냈다며 칭찬을 아끼지 않았다. 그는 태연의 든든한 심사평에 의지가 되었다고 말하며, 아쉬운 점으로 태연과 심사석 거리가 있어 더 많은 호흡을 맞추지 못한 점을 언급해 웃음을 자아냈다. 시니어 대표인 윤종신은 태연이 가장 지적이고 냉철하며 객관적인 심사평을 한다고 극찬하며, 마치 교수님처럼 이성적이고 날카로운 평으로 참가자들의 고개를 끄덕이게 만든다고 평했다. 자신의 심사평이 상대적으로 저렴하게 느껴질 정도라고 농담을 던지며, 태연의 지적인 심사평에 감탄하는 모습을 보였다. 두 심사위원 모두 태연의 날카로운 분석력과 통찰력에 놀라움을 표하며 그녀의 심사 능력에 대한 높은 신뢰를 보여주었다."
      },
      {
        "title": "태연의 '프로 심사러' 변신 비결",
        "content": "자신의 심사평이 냉철하다는 평가에 대해 태연은 평소 MBTI 검사 결과 F 성향이 강하게 나타나지만, 심사위원석에 앉으면 대문자 T처럼 변하는 자신에게 스스로 놀란다고 말했다. 이는 심사라는 역할 자체가 결과와 분석을 중시해야 하는 특성이 있기 때문이며, 수많은 심사위원들의 다양한 시각을 통해 자신이 놓치는 부분을 보완하고 최종적으로 참가자들에게 가장 도움이 되는 냉정한 평가를 할 수 있게 된다고 설명했다. 이러한 태연의 자기 인식과 역할에 대한 이해는 그녀가 '싱어게인4'에서 객관적이고 전문적인 심사평을 제공할 수 있는 원동력이 될 것이다. MC 이승기 역시 태연이 어게인을 받기 매우 까다로운 기준을 가지고 있으며, 보컬 관점에서 가장 날카롭고 정확한 퍼포먼스를 요구할 때가 많다고 언급하며, 많은 참가자들이 태연 심사위원의 어게인을 받기 위해 더욱 노력할 것이라고 기대감을 높였다."
      },
      {
        "title": "개인적인 생각",
        "content": "태연이 '싱어게인4'의 MC이자 심사위원으로 합류한 것은 매우 흥미로운 결정이라고 생각한다. 기존의 아이돌 이미지를 넘어, 뛰어난 보컬리스트이자 음악가로서의 역량을 인정받아 오디션 프로그램의 중심에 서게 되었다는 점은 그녀의 음악적 성장을 증명하는 것이기도 하다. 특히 '가수들의 가수'라는 별칭이 증명하듯, 동료 가수들에 대한 깊은 이해와 공감을 바탕으로 한 그녀의 심사평은 단순한 평가를 넘어 참가자들에게 실질적인 격려와 조언이 될 것이라는 기대가 크다. 심사위원으로서 대문자 T가 된다는 그녀의 말처럼, 때로는 냉철하고 객관적인 분석을 통해 프로그램의 공정성과 깊이를 더할 것이며, 동시에 참가자들의 감성과 스토리에 대한 섬세한 이해를 바탕으로 따뜻한 시선도 잃지 않을 것이라고 본다. '싱어게인4'는 태연이라는 새로운 얼굴을 통해 기존 오디션 프로그램과는 다른 신선한 매력과 감동을 선사할 것으로 예상된다. 그녀의 첫 오디션 프로그램 MC 도전이 성공적으로 마무리되기를 응원하며, 앞으로 그녀가 '싱어게인4'에서 보여줄 활약을 기대해 본다."
      }
    ],
    "hashTag": [
      "#태연",
      "#싱어게인4",
      "#JTBC",
      "#무명가수전",
      "#오디션MC",
      "#가수들의가수",
      "#윤현준CP",
      "#규현",
      "#윤종신"
    ]
  },
  {
    "title": "정웅인, 결혼 20년 만에 아내와 생이별..\"막내는 엄마랑 따로 산다\"[4인용][스타이슈]",
    "article": "[스타뉴스 | 김노을 기자]\n\n배우 정웅인이 아내와 떨어져 두 집 살림을 하는 이유를 밝혔다.\n\n지난 13일 방송된 채널A 예능 프로그램 '절친 토큐멘터리 - 4인용식탁'에서는 배우 정웅인이 절친 장항준, 송선미, 박경림을 초대하는 모습이 그려졌다.\n\n이날 박경림은 정웅인에게 \"아이들을 위해 두 집 살림을 한다는 소문이 있더라\"고 물었다.\n\n이에 정웅인은 \"둘째 딸이 서울예고에 합격했다\"며 \"중학교도 분당에서 광화문으로 셔틀을 타고 다녔는데 3년 동안 힘들었나 보더라. 그런데 예고는 평창동이라 더 멀다\"고 밝혔다.\n\n이어 \"(둘째 딸이) 힘들어서 못 다니겠다고 하는데, (가족들이) 다 날 쳐다 봤다. 그래서 내가 결단을 내렸다. 작은 집을 얻어서 첫째, 둘째 딸과 같이 살고 있다\"고 두 집 살림의 이유를 설명했다.\n\n또 \"막내도 같이 가면 왔으면 좋은데, 막내는 이제 중학교로 올라간다. 그런데 친구들과 같은 학교를 가고 싶어해서 아내와 막내가 방을 얻어서 지내고 있다. 저는 오늘도 빨래하고 쓰레기 버리고 그랬다\"고 털어놨다.\n\n정웅인은 \"집안일은 머리카락과의 싸움\"이라며 \"(딸이 사용하는) 화장품이 많이 들어가더라. 하루에 밥 한 끼는 먹이려고 한다\"고 딸들에 대한 애정을 드러냈다.\n\n이를 들은 박경림은 \"아내는 편해졌겠다. 나중에 막내가 서울로 간다고 해도 아내가 '너 친구들 생각해서 계속 있어'라고 하는 거 아니냐\"고 너스레를 떨어 웃음을 자아냈다.\n\n한편 정웅인은 2006년 비연예인 이지인 씨와 결혼해 슬하에 딸 세윤, 소윤, 다윤을 두고 있다. 이들 가족은 MBC 예능 프로그램 '아빠! 어디 가?'에 출연해 많은 사랑을 받았다.",
    "link": "https://v.daum.net/v/20251014163347043",
    "type": "daum_enter",
    "newTitle": "정웅인 두 집 살림 이유 공개 딸 위해 고군분투하는 아빠",
    "newArticle": [
      {
        "title": "정웅인 두 집 살림",
        "content": "배우 정웅인이 최근 방송에서 두 집 살림을 하게 된 이유를 솔직하게 털어놓아 화제가 되고 있습니다. 이는 다름 아닌 딸들의 학업 때문으로, 첫째와 둘째 딸이 더 나은 교육 환경을 위해 서울 내에서 통학 거리가 먼 학교에 다니게 되면서 시작되었습니다. 특히 둘째 딸이 통학의 어려움을 호소하자, 정웅인은 딸들을 위해 결단을 내렸습니다. 딸들의 학업과 편의를 최우선으로 생각하는 그의 부성애가 돋보이는 결정이었습니다. 이제 정웅인은 분당에 있는 기존 집에서 떨어져 서울에 작은 집을 얻어 첫째, 둘째 딸과 함께 생활하고 있다고 밝혔습니다. 이러한 두 집 살림은 딸들의 학업에 대한 부모의 헌신적인 노력을 보여주는 사례입니다."
      },
      {
        "title": "딸 위한 희생",
        "content": "정웅인의 두 집 살림은 단순히 거주 공간을 분리하는 것을 넘어, 자녀들의 교육을 위한 깊은 희생을 의미합니다. 둘째 딸은 중학교 때부터 분당에서 광화문까지 셔틀버스를 이용하며 힘든 통학을 이어왔고, 고등학교 진학 후에는 거리가 더욱 멀어진 평창동으로 통학하게 되었습니다. 이러한 상황을 지켜본 정웅인은 딸의 힘든 기색을 감지하고, 딸이 학업에 전념할 수 있도록 서울에 별도의 거처를 마련하는 결정을 내렸습니다. 이는 자녀의 미래를 위한 부모의 헌신과 희생이 얼마나 큰지를 다시 한번 생각하게 하는 부분입니다. 정웅인의 이러한 결정은 많은 부모들에게 공감을 얻고 있습니다."
      },
      {
        "title": "막내딸도 함께",
        "content": "정웅인은 두 집 살림을 하면서도 막내딸에 대한 배려를 잊지 않았습니다. 막내딸은 이제 중학교에 입학하는 시기인데, 친구들과 같은 학교에 다니고 싶다는 의사를 밝혀왔습니다. 이에 정웅인의 아내와 막내딸 또한 별도의 방을 얻어 함께 생활하게 되었다고 합니다. 즉, 정웅인과 딸들은 두 개의 거처에서 각기 다른 생활을 이어가고 있는 셈입니다. 이러한 상황 속에서 정웅인은 여전히 빨래를 하고 쓰레기를 버리는 등 집안일을 도맡아 하고 있다고 털어놓아 웃음을 자아내기도 했습니다. 가족 구성원 각자의 상황과 바람을 존중하며 최선의 방법을 모색하는 정웅인의 섬세함이 엿보입니다."
      },
      {
        "title": "딸바보 면모",
        "content": "정웅인은 딸들에 대한 깊은 애정을 드러내며 '딸바보' 면모를 유감없이 보여주었습니다. 집안일을 언급하며 '머리카락과의 싸움'이라고 표현하고, 딸들의 화장품이 많이 쓰이는 상황 등을 이야기하며 일상의 고충과 함께 딸들을 향한 따뜻한 마음을 전했습니다. 특히 하루에 한 끼라도 딸들이 밥을 잘 챙겨 먹이려고 노력한다고 말하는 부분에서는 부모로서의 책임감과 헌신적인 사랑이 느껴졌습니다. 이러한 모습은 과거 '아빠! 어디 가?' 출연 당시 보여주었던 자상한 아빠의 이미지와도 연결되며 많은 시청자들에게 훈훈함을 선사했습니다. 딸들의 행복과 건강을 최우선으로 생각하는 정웅인의 모습은 많은 이들의 귀감이 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정웅인의 두 집 살림 이야기는 현대 사회에서 자녀 교육을 위해 부모가 치르는 노력과 희생의 단면을 보여줍니다. 교육열이 높은 만큼, 자녀의 성공적인 학업을 위해 이사, 통학 거리 등 다양한 요소를 고려하는 것은 많은 부모들이 겪는 현실입니다. 정웅인의 결정은 다소 극단적으로 보일 수 있지만, 딸들의 어려움을 직접 목격하고 해결책을 모색하는 그의 적극적인 태도는 존중받을 만합니다. 특히 가족 구성원 각자의 의견과 상황을 존중하며 최선의 방법을 찾아가는 과정은 인상 깊습니다. 다만, 이러한 방식이 모든 가족에게 적용 가능하거나 이상적인 해결책이라고 일반화하기는 어렵습니다. 각 가정의 경제적 상황, 부모의 직업, 자녀의 성격 등 다양한 변수를 고려해야 하기 때문입니다. 중요한 것은 자녀의 행복과 성장을 위해 부모가 함께 고민하고 소통하며 최선을 다하는 과정 그 자체일 것입니다. 정웅인의 이야기는 부모의 사랑과 헌신에 대해 다시 한번 생각해보는 계기를 제공합니다."
      }
    ],
    "hashTag": [
      "#정웅인",
      "#두집살림",
      "#딸바보",
      "#가족",
      "#아빠어디가",
      "#명문고",
      "#서울예고",
      "#육아",
      "#희생",
      "#애정"
    ]
  },
  {
    "title": "'이혼 발표' 정성일, 덕업 일치 이루나…\"'풀카운트' 출연 검토 중\" [공식]",
    "article": "(엑스포츠뉴스 이창규 기자) 배우 정성일이 SBS의 새 드라마 '풀카운트(가제)'로 돌아올까.\n\n14일 오후 정성일의 소속사 엑스와이지 스튜디오 측 관계자는 엑스포츠뉴스에 \"정성일이 '풀카운트' 대본을 제안받고 검토 중\"이라고 전했다.\n\n총 12부작으로 제작되는 '풀카운트'는 남자 프로야구 세계의 코치 경쟁을 그린다. 영화 '분노의 윤리학' 시나리오를 쓰고 연출한 박명랑 감독이 대본을 집필하고, '나의 완벽한 비서' 함준호 감독이 연출을 맡는다. TPS컴퍼니, 베티앤크리에이터스가 공동 제작에 나선다.\n\n정성일이 제안받은 역할은 극중 스타즈의 투수코치 조동희로, 통산 189승을 거두고 올림픽 메달을 두 개나 거머쥔 레전드 출신인 것으로 전해졌다.\n\nKBO리그 한화 이글스의 '찐팬'으로 유명한 정성일은 사회인 야구 경력이 있는 것으로 알려졌으며, 연예인 야구팀 크루세이더스 간판 투수로 활약한 바 있다.\n\n넷플릭스 오리지널 시리즈 '더 글로리'의 흥행 이후 한화 이글스의 홈 개막전에서 시구를 맡았고, 지난 7월에도 대전 신구장에서 시구를 맡은 바 있다.\n\n한편, 정성일은 이날 결혼 9년 만에 이혼을 발표했다.\n\n소속사인 엑스와이지 스튜디오는 공식 보도자료를 통해 \"정성일 배우는 오랜 시간 배우자와 함께 신중한 고민을 거듭하여 결혼 생활을 마무리하기로 하였다. 이 과정에서 귀책사유가 아닌 서로 간의 원만한 합의에 따라 이루어진 결정인만큼 왜곡되거나 추측성 보도는 자제해 주시기를 정중히 부탁드린다\"고 전했다.\n\n이어 \"비록 법적 관계는 정리되었지만 각자의 길을 응원하며, 아이의 양육에 대해서는 함께 최선을 다해 성실히 임하고 있다\"고 덧붙였다.\n\n사진= 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20251014170248191",
    "type": "daum_enter",
    "newTitle": "정성일 배우, 야구 드라마 '풀카운트' 출연 긍정 검토 중",
    "newArticle": [
      {
        "title": "정성일 새 드라마 출연?",
        "content": "배우 정성일이 SBS 새 드라마 '풀카운트(가제)' 출연을 긍정적으로 검토 중이라는 소식이 전해졌습니다. 소속사 엑스와이지 스튜디오 측 관계자는 '풀카운트' 대본을 제안받고 검토 중이라고 밝혔습니다. 이번 드라마는 남자 프로야구 세계의 코치 경쟁을 다룰 예정이며, 총 12부작으로 제작됩니다. '분노의 윤리학' 시나리오를 쓰고 연출했던 박명랑 감독이 대본을 집필하고, '나의 완벽한 비서'를 연출한 함준호 감독이 메가폰을 잡습니다. TPS컴퍼니와 베티앤크리에이터스가 공동 제작하는 '풀카운트'는 야구 팬뿐만 아니라 드라마 팬들에게도 큰 관심을 받고 있으며, 정성일의 합류 여부에 따라 더욱 화제를 모을 것으로 보입니다. 정성일의 출연이 확정된다면 그의 연기 스펙트럼을 넓히는 좋은 기회가 될 것입니다."
      },
      {
        "title": "'풀카운트' 드라마 내용은?",
        "content": "SBS 새 드라마 '풀카운트'는 남자 프로야구 세계를 배경으로 치열한 코치 경쟁을 그려낼 예정입니다. 총 12부작으로 기획된 이 드라마는 야구 선수들의 숨겨진 이야기와 코치들의 고뇌, 그리고 뜨거운 열정을 담아낼 것으로 기대됩니다. 영화 '분노의 윤리학'의 시나리오 작가이자 감독인 박명랑 감독이 대본을 집필하여 탄탄한 스토리텔링을 예고하고 있으며, '나의 완벽한 비서'를 연출한 함준호 감독이 섬세한 연출로 극의 완성도를 높일 것입니다. TPS컴퍼니와 베티앤크리에이터스가 공동 제작하여 높은 퀄리티의 드라마를 선보일 것으로 예상됩니다. '풀카운트'는 야구라는 스포츠의 매력을 넘어 인간적인 고뇌와 성장을 담아내며 시청자들에게 깊은 울림을 선사할 것입니다. 정성일의 출연이 확정된다면, 스포츠 드라마 팬들의 기대감이 더욱 높아질 것입니다."
      },
      {
        "title": "정성일, 투수코치 역할 제안",
        "content": "정성일이 '풀카운트' 드라마에서 스타즈의 투수코치 조동희 역을 제안받았습니다. 조동희는 통산 189승을 기록하고 올림픽 메달까지 두 개를 거머쥔 레전드 출신의 투수코치라는 설정입니다. 이는 배우 정성일의 실제 야구 사랑과도 깊은 연관이 있어 더욱 주목받고 있습니다. KBO리그 한화 이글스의 열성적인 팬으로 알려진 정성일은 사회인 야구 경험과 연예인 야구팀 크루세이더스의 간판 투수로 활약했던 이력이 있습니다. 특히 넷플릭스 오리지널 시리즈 '더 글로리'의 흥행 이후 한화 이글스 홈 개막전 시구를 맡는 등 야구와의 인연을 이어오고 있습니다. 이러한 배경은 그가 '풀카운트'에서 투수코치 역할을 어떻게 소화할지에 대한 기대를 더욱 증폭시키고 있습니다. 정성일의 야구에 대한 깊은 이해와 애정이 조동희 캐릭터를 생동감 있게 표현하는 데 큰 역할을 할 것으로 예상됩니다."
      },
      {
        "title": "정성일, 시구 경력 눈길",
        "content": "배우 정성일은 '더 글로리'의 성공 이후 한화 이글스 홈 개막전 시구를 맡으며 야구 팬으로서의 면모를 유감없이 보여주었습니다. 이는 그의 남다른 야구 사랑을 증명하는 계기가 되었으며, 지난 7월에도 대전 신구장에서 시구를 하며 꾸준히 야구와 관련된 활동을 이어왔습니다. 정성일은 KBO리그 한화 이글스의 열렬한 팬으로 알려져 있으며, 사회인 야구 경력과 연예인 야구팀 크루세이더스의 에이스 투수로 활약했던 경험까지 갖추고 있습니다. 이러한 야구에 대한 깊은 이해와 경험은 그가 SBS 새 드라마 '풀카운트'에서 제안받은 투수코치 조동희 역할에 대한 기대감을 높이고 있습니다. 정성일이 실제 경험을 바탕으로 조동희 캐릭터를 어떻게 그려낼지 팬들의 관심이 집중되고 있습니다."
      },
      {
        "title": "결혼 9년 만의 이혼 발표",
        "content": "한편, 배우 정성일은 이날 결혼 9년 만에 이혼을 발표했습니다. 소속사인 엑스와이지 스튜디오는 공식 보도자료를 통해 정성일 배우가 오랜 시간 배우자와 신중한 고민 끝에 결혼 생활을 마무리하기로 결정했다고 밝혔습니다. 소속사는 이 과정에서 귀책사유가 아닌 서로 간의 원만한 합의에 따라 이루어진 결정임을 강조하며, 왜곡되거나 추측성 보도를 자제해달라고 당부했습니다. 또한, 법적 관계는 정리되었지만 각자의 길을 응원하며 아이의 양육에 대해서는 함께 최선을 다해 성실히 임하고 있다고 덧붙였습니다. 갑작스러운 이혼 발표에 팬들의 안타까움이 이어지고 있지만, 소속사의 설명처럼 원만한 합의와 아이에 대한 책임감 있는 모습에 응원의 목소리도 함께 나오고 있습니다. 이번 이혼 소식이 향후 그의 활동에 미칠 영향에 대해서는 좀 더 지켜봐야 할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정성일 배우의 '풀카운트' 출연 검토 소식과 이혼 발표 소식이 같은 날 전해지면서 많은 이들의 관심이 집중되고 있습니다. '풀카운트'라는 드라마 자체도 프로야구라는 흥미로운 소재를 다루는 만큼, 야구 팬들에게는 물론이고 스포츠 드라마 팬들에게도 큰 기대감을 안겨줄 것으로 예상됩니다. 특히 정성일 배우가 KBO 팬으로서, 그리고 실제 야구 경험까지 있다는 점에서 투수코치 역할을 맡게 된다면 더욱 깊이 있고 현실적인 연기를 보여줄 수 있을 것입니다. 드라마 '더 글로리'를 통해 대중적인 인지도를 크게 높인 정성일이 이번에는 또 어떤 매력으로 안방극장을 사로잡을지 귀추가 주목됩니다. 다만, 개인적인 아픔이 있는 시점에서 새로운 도전을 앞두고 있는 만큼, 그가 작품에 오롯이 집중할 수 있도록 따뜻한 응원과 지지가 필요해 보입니다. 두 가지 이슈가 동시에 불거지면서 다소 복합적인 감정이 교차하겠지만, 배우로서의 커리어와 개인적인 삶 모두에서 긍정적인 방향으로 나아가기를 바랍니다. '풀카운트' 드라마의 성공과 함께 정성일 배우의 앞날에 행복이 깃들기를 진심으로 응원합니다."
      }
    ],
    "hashTag": [
      "#정성일",
      "#풀카운트",
      "#새드라마",
      "#남자프로야구",
      "#투수코치",
      "#조동희",
      "#더글로리",
      "#야구팬",
      "#이혼발표",
      "#연예인야구"
    ]
  },
  {
    "title": "[단독] '더 글로리' 정성일, 결혼 9년 만에 이혼",
    "article": "배우 정성일이 9년 간의 결혼 생활을 마무리했습니다.\n\n오늘(14일) YTN Star 취재 결과, 정성일은 최근 비연예인 아내와 이혼했습니다. 두 사람은 오랜 숙고 끝에 이혼을 결정했으며, 절차는 원만하게 마무리했습니다. 이로써 9년 간의 결혼생활을 마무리 짓고 각자의 길을 걷게 됐습니다.\n\n앞서 정성일은 방송에서 영화 같은 러브 스토리를 공개해 화제를 모았습니다. 친구의 친구로 만난 아내와 3년 교제 후 헤어졌지만, 우연히 재회한 후 3개월 만에 결혼했다는 건데요. 두 사람은 2016년 결혼해 슬하에 아들 하나를 뒀습니다.\n\n2002년 영화 'H'로 데뷔한 이후, 주로 연극과 뮤지컬 무대에서 활동해온 정성일은 넷플릭스 시리즈 '더 글로리'에서 박연진의 남편 하도영 역을 맡으면서 대중적 인지도를 크게 높였습니다.\n\n이후에도 쉴 틈 없는 작품 활동을 이어왔습니다. 지난 1월 공개된 디즈니플러스 시리즈 '트리거'에서는 정의를 향해 나아가는 PD 한도 역을 맡아 연기했고, 지난 9월에는 스크린 첫 주연작인 영화 '살인자 리포트'를 선보였습니다. 차기작은 디즈니플러스 시리즈 '메이드 인 코리아'입니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20251014164305448",
    "type": "daum_enter",
    "newTitle": "정성일 배우 9년 결혼 생활 종료, 각자의 길 걷기로",
    "newArticle": [
      {
        "title": "정성일 이혼 소식",
        "content": "배우 정성일 씨가 9년간의 결혼 생활에 마침표를 찍었다는 안타까운 소식이 전해졌습니다. 14일 YTN Star의 취재에 따르면, 정성일 씨는 오랜 기간 함께해 온 비연예인 아내와 최근 원만한 절차를 통해 이혼에 합의했으며, 이는 두 사람의 신중한 숙고 끝에 내려진 결정으로 알려졌습니다. 이로써 정성일 씨는 9년간의 결혼 생활을 마무리하고 각자의 새로운 삶을 시작하게 되었습니다. 이번 정성일 이혼 소식은 그의 활발한 연기 활동만큼이나 많은 이들의 관심사로 떠오르고 있습니다. 팬들은 그의 개인적인 결정에 대한 존중을 표하며 응원의 메시지를 보내고 있습니다."
      },
      {
        "title": "영화 같은 러브 스토리",
        "content": "정성일 씨는 과거 방송을 통해 마치 영화와 같은 특별한 러브 스토리를 공개하며 큰 화제를 모았습니다. 친구의 친구로 처음 만난 아내와 3년이라는 시간을 연인으로 함께했지만, 잠시 헤어짐을 겪은 후 운명적인 재회를 하게 되었다고 합니다. 그리고 놀랍게도 그 재회 후 단 3개월 만에 결혼을 결심하고 부부의 연을 맺었습니다. 2016년에 결혼하여 슬하에 귀여운 아들 하나를 두고 행복한 가정을 꾸려왔던 정성일 씨의 과거 러브 스토리는 많은 이들에게 설렘을 안겨주었습니다. 이번 이혼 소식이 이러한 아름다운 이야기와 맞물려 더욱 안타까움을 자아내고 있습니다."
      },
      {
        "title": "대중적 인지도를 높인 '더 글로리'",
        "content": "2002년 영화 'H'로 데뷔한 정성일 씨는 주로 연극과 뮤지컬 무대에서 탄탄한 연기력을 쌓아왔습니다. 오랜 무대 경험을 바탕으로 다져진 그의 연기력은 넷플릭스 시리즈 '더 글로리'를 통해 브라운관으로 넘어와 빛을 발했습니다. 극 중 박연진의 남편인 하도영 역을 맡아 섬세하면서도 강렬한 캐릭터를 완벽하게 소화해내며 대중적인 인지도를 폭발적으로 높이는 계기가 되었습니다. '더 글로리'에서의 하도영 캐릭터는 그의 연기 스펙트럼을 넓히고 새로운 팬덤을 형성하는 데 크게 기여했으며, 이후 그의 행보에 대한 기대감을 더욱 증폭시켰습니다."
      },
      {
        "title": "쉴 틈 없는 작품 활동",
        "content": "'더 글로리' 이후 정성일 씨는 쉴 틈 없이 다양한 작품 활동을 이어가며 그 인기를 증명하고 있습니다. 지난 1월 공개된 디즈니플러스 시리즈 '트리거'에서는 정의를 향해 거침없이 나아가는 열정적인 PD 한도 역을 맡아 또 다른 매력을 선보였습니다. 뿐만 아니라 지난 9월에는 그의 스크린 데뷔 첫 주연작인 영화 '살인자 리포트'를 통해 관객들과 만났습니다. 스크린과 OTT를 넘나들며 활발한 연기를 펼치고 있는 정성일 씨는 차기작으로 또 한 번 디즈니플러스 시리즈 '메이드 인 코리아'를 통해 팬들을 찾아올 예정입니다. 그의 끊임없는 도전과 열정적인 활동은 앞으로의 작품에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 정성일 씨의 이혼 소식은 팬들에게 안타까움을 주고 있지만, 그의 개인적인 선택을 존중하는 분위기입니다. 9년이라는 긴 시간 동안 함께 했던 배우자와의 관계를 정리하는 것은 결코 쉬운 결정이 아니었을 것입니다. 그의 과거 방송에서 보여줬던 영화 같은 러브 스토리를 기억하는 팬들에게는 더욱 안타까운 소식이겠지만, 인생은 예측 불가능하며 각자의 행복을 찾아가는 과정임을 이해해야 할 것입니다. '더 글로리'를 통해 얻은 높은 대중적 인지도와 이후 쉴 틈 없는 작품 활동으로 보여준 그의 연기 열정은 여전히 많은 사람들에게 귀감이 되고 있습니다. 이번 개인적인 아픔을 잘 극복하고, 앞으로도 배우로서 더 좋은 연기와 작품으로 팬들에게 즐거움을 선사해주기를 기대합니다. 정성일 씨의 앞날을 응원하며, 그의 연기 행보를 계속해서 주목할 것입니다."
      }
    ],
    "hashTag": [
      "#정성일",
      "#정성일이혼",
      "#더글로리",
      "#하도영",
      "#배우정성일",
      "#결혼마무리"
    ]
  },
  {
    "title": "'이혼 발표' 정성일, SBS 야구 드라마 '풀카운트' 주연 [단독]",
    "article": "[OSEN=하수정 기자] 배우 정성일이 SBS 신작 '풀카운트'(가제)에서 야구선수 겸 코치로 변신한다.\n\n14일 오후 OSEN 취재 결과, 정성일은 최근 SBS 새 야구 드라마 '풀카운트'의 대본을 제안받고 출연을 긍정적으로 검토하고 있다.\n\n총 12부작으로 제작되는 '풀카운트'는 남자 프로야구 세계의 코치 경쟁을 그린다. 영화 '분노의 윤리학' 시나리오를 쓰고 연출한 박명랑 감독이 대본을 집필하고, '나의 완벽한 비서' 함준호 감독이 연출을 맡는다. TPS컴퍼니, 베티앤크리에이터스가 공동 제작에 나선다.\n\n정성일은 극 중 스타즈의 투수코치 조동희를 맡을 계획이다. 자타가 공인하는 스타즈 최고의 레전드 투수로, 통산 189승을 거뒀다. 여기에 올림픽 메달이 2개, WBC 대표님 일본전 선발투수 등 화려한 경력을 자랑한다. 그러나 선수시절 자신보다 못했던 황진호(김래원 분)와 코치를 함께 하면서 라이벌 관계를 형성하고, 두 사람의 야구 철학이 다르면서 갈등도 빚는다.\n\n정성일은 최근 인터뷰에서도 차기작 계획에 \"야구 관련 작품 이야기가 오가고 있다. 개인적으로 야구를 좋아하고, 한국 사회에서 야구라는 스포츠가 가진 문화적 의미도 크다\"며 \"그 안에서 또 다른 얼굴을 보여드릴 수 있을 것 같아 기대하고 있다\"고 말하기도 했다.\n\n실제 정성일은 야구 찐팬으로 유명하다. 2023년 4월, 대전 한화생명 이글스파크에서 열린 '한국 프로야구 2023' 시즌 한화 이글스의 홈 개막전에 시구자로 참석해 프로 선수 못지 않은 실력으로 화제를 모았다. 평소 그는 사회인야구단에서 활동할 만큼 야구에 대해 큰 관심을 드러냈고, 개인 SNS에 한화 이글스의 공식 계정을 팔로우하며 팬심을 내비쳤다. 2020년에는 연예인 야구단 크루세이더스의 선발투수로 대회 우승을 이끌었다.\n\n이후 정성일은 웹예능 '짠한형'에서 야구와 관련에 토크에 \"원래 시구하는 게 꿈일 정도로 야구에 진심\"이라며 한화의 팬임을 밝히기도 했다.\n\n'풀카운트'는 현재 주조연 캐스팅 작업에 한창이며, 내년 초 크랭크인 예정이다.\n\n한편 정성일은 이날 결혼 9년 만에 아내와 이혼을 발표했다.\n\n소속사 엑스와이지 스튜디오 관계자는 OSEN에 \"정성일 배우는 오랜 시간 배우자와 함께 신중한 고민을 거듭하여 결혼 생활을 마무리하기로 했다. 이 과정에서 귀책사유가 아닌 서로 간의 원만한 합의에 따라 이루어진 결정인만큼 왜곡되거나 추측성 보도는 자제해 주시기를 정중히 부탁드린다\"며 \"비록 법적 관계는 정리되었지만 각자의 길을 응원하며, 아이의 양육에 대해서는 함께 최선을 다해 성실히 임하고 있다. 정성일 배우는 앞으로도 배우로서 좋은 모습을 보여드리기 위해 최선을 다할 것이고 많은 관심과 기대 부탁드리겠다\"며 공식 입장을 내놨다.\n\n/ \n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20251014163547138",
    "type": "daum_enter",
    "newTitle": "정성일 SBS 야구 드라마 풀카운트 출연 확정 야구 코치 변신",
    "newArticle": [
      {
        "title": "정성일, 야구 드라마 '풀카운트' 출연?",
        "content": "배우 정성일이 SBS 신작 야구 드라마 '풀카운트'를 통해 브라운관 복귀를 긍정적으로 검토 중이라는 소식이 전해졌습니다. '풀카운트'는 남자 프로야구 세계의 코치 경쟁을 그린 12부작 드라마로, 영화 '분노의 윤리학' 각본 및 연출을 맡았던 박명랑 감독이 집필하고 '나의 완벽한 비서' 함준호 감독이 연출을 맡아 기대를 모으고 있습니다. 정성일은 극 중에서 전설적인 투수 출신이자 스타즈의 투수코치인 조동희 역을 제안받은 것으로 알려졌습니다. 그는 선수 시절 189승을 기록하고 올림픽 2회 메달, WBC 일본전 선발 등 화려한 경력을 자랑하는 인물입니다. 이러한 정성일의 야구 드라마 출연 소식은 그의 실제 야구 사랑과 더불어 팬들의 뜨거운 관심을 받고 있습니다. 특히 그가 맡을 역할은 과거 자신보다 실력이 부족했던 동료와 코치로서 라이벌 관계를 형성하고, 서로 다른 야구 철학으로 인해 갈등을 빚는 복잡한 인물이라 더욱 흥미로운 전개가 예상됩니다. 정성일 배우의 이번 작품은 그의 연기 스펙트럼을 넓히는 또 하나의 도전이 될 것으로 보이며, '풀카운트'라는 작품의 완성도를 높이는 데 크게 기여할 것으로 기대됩니다. 이 드라마는 현재 주조연 캐스팅을 진행 중이며 내년 초 크랭크인을 목표로 하고 있습니다. 야구 팬뿐만 아니라 드라마 팬들까지 사로잡을 '풀카운트'의 제작 소식은 연말연시 기대작으로 떠오르고 있습니다."
      },
      {
        "title": "정성일, 야구 시구부터 사회인 야구까지",
        "content": "배우 정성일은 평소 야구에 대한 남다른 애정을 꾸준히 보여왔습니다. 그는 실제 야구 '찐팬'으로 유명하며, 2023년 4월에는 대전 한화생명 이글스파크에서 열린 '한국 프로야구 2023' 시즌 한화 이글스의 홈 개막전에 시구자로 나서 프로 선수 못지않은 실력으로 화제를 모았습니다. 이는 단순히 이벤트성 시구가 아닌, 그의 깊은 야구 사랑을 보여주는 단면이었습니다. 그는 평소 사회인 야구단에서 활발하게 활동하며 야구에 대한 열정을 이어가고 있으며, 개인 SNS를 통해 한화 이글스의 공식 계정을 팔로우하며 팬심을 드러내기도 했습니다. 2020년에는 연예인 야구단 크루세이더스의 선발투수로 팀의 우승을 이끌기도 했습니다. 또한, 웹예능 '짠한형'에 출연하여 야구에 대한 진솔한 이야기를 나누며 '원래 시구하는 게 꿈일 정도로 야구에 진심'이라고 밝히고 한화 팬임을 자처한 바 있습니다. 이러한 정성일의 실제 야구 경력과 열정은 그가 '풀카운트'에서 연기할 투수코치 조동희 역에 대한 몰입도를 높여줄 것이며, 더욱 현실적이고 생생한 연기를 선보일 것으로 기대됩니다. 그의 이러한 배경은 드라마 '풀카운트'에 대한 팬들의 기대감을 증폭시키고 있습니다. 정성일의 야구에 대한 진정성은 그의 차기작 선택 이유에도 반영되어, 야구라는 스포츠가 한국 사회에서 갖는 문화적 의미에 대한 깊은 이해를 바탕으로 새로운 연기적 도전을 예고하고 있습니다."
      },
      {
        "title": "'풀카운트' 코치들의 뜨거운 야구 철학",
        "content": "SBS 새 야구 드라마 '풀카운트'는 남자 프로야구 세계의 코치 경쟁을 흥미진진하게 그려낼 예정입니다. 특히 정성일이 맡을 조동희와 김래원이 연기할 황진호 두 인물 사이의 라이벌 구도는 드라마의 핵심 재미 요소가 될 전망입니다. 조동희는 선수 시절 최고의 레전드로 명성을 떨쳤지만, 황진호는 선수 시절 조동희보다 기량이 떨어진다고 평가받았던 인물입니다. 그러나 시간이 흘러 두 사람은 같은 팀의 코치가 되어 첨예한 대립각을 세우게 됩니다. 서로 다른 야구 철학과 경험을 가진 두 코치의 갈등은 드라마에 긴장감을 불어넣을 것입니다. 선수로서 승승장구했던 조동희와, 어쩌면 그 경험을 바탕으로 현실적인 야구 코치를 꿈꾸는 황진호의 대립은 각자의 방식으로 팀을 승리로 이끌고자 하는 치열한 노력을 보여줄 것입니다. 이는 단순한 개인적인 감정 싸움을 넘어, 야구라는 스포츠를 바라보는 다양한 관점과 리더십의 차이를 드러내며 시청자들에게 깊은 생각거리를 제공할 것입니다. '풀카운트'는 이러한 인물 간의 갈등과 성장을 통해 프로야구 현장의 생생한 분위기와 선수들의 땀, 그리고 코치들의 고뇌를 섬세하게 담아낼 것으로 기대됩니다. 박명랑 감독과 함준호 감독의 만남은 두 사람의 시너지를 통해 흥미로운 스토리텔링과 탁월한 연출을 선보일 것이며, TPS컴퍼니와 베티앤크리에이터스의 공동 제작은 완성도 높은 드라마를 예고합니다. '풀카운트'는 야구 팬들에게는 익숙한 세계를, 일반 시청자들에게는 새로운 재미와 감동을 선사할 것입니다."
      },
      {
        "title": "결혼 9년, 정성일 이혼 발표와 연기 활동",
        "content": "한편, 배우 정성일은 결혼 9년 만에 이혼 소식을 전해 많은 이들의 안타까움을 사고 있습니다. 소속사 엑스와이지 스튜디오 측은 정성일 배우가 오랜 고민 끝에 배우자와의 결혼 생활을 마무리하기로 결정했다고 밝혔습니다. 이 과정에서 귀책사유가 아닌 상호 합의에 따른 원만한 결정이었음을 강조하며, 왜곡되거나 추측성 보도를 자제해 줄 것을 정중히 요청했습니다. 소속사 측은 비록 법적 관계는 정리되었지만, 각자의 길을 응원하며 특히 아이의 양육에 대해서는 함께 최선을 다해 성실히 임하고 있다고 덧붙였습니다. 이러한 개인적인 어려움 속에서도 정성일 배우는 앞으로도 배우로서 좋은 모습을 보여드리기 위해 최선을 다할 것이며, 많은 관심과 기대를 부탁드린다고 전했습니다. 개인적인 아픔을 딛고 배우로서의 활동에 더욱 집중하겠다는 그의 의지는 많은 팬들에게 응원을 받고 있습니다. 비록 결혼 생활은 마무리되었지만, 아이와 함께하는 미래를 위해 노력하는 그의 모습은 인간적인 면모를 보여주며, 이는 그의 연기 활동에도 긍정적인 영향을 미칠 것으로 보입니다. '풀카운트' 출연 소식과 더불어 개인적인 소식까지 전해진 정성일은 앞으로 더욱 성숙한 모습으로 대중 앞에 설 것으로 기대됩니다. 팬들은 그의 연기 활동을 향한 응원과 함께, 개인적인 삶 또한 잘 추슬러 나가기를 바라고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 정성일의 야구 드라마 '풀카운트' 출연 소식은 그의 실제 야구 사랑과 맞물려 큰 기대를 모으고 있습니다. 그가 야구 선수 겸 코치 역할을 맡는다는 점은 이미 검증된 야구 지식과 열정을 바탕으로 더욱 깊이 있는 캐릭터 해석을 가능하게 할 것입니다. 특히, 정성일이 최근 인터뷰에서 차기작으로 야구 관련 작품을 언급하며 개인적으로 야구를 좋아하고 한국 사회에서 야구가 갖는 문화적 의미에 대해 이야기했던 부분은 그의 역할 몰입에 대한 확신을 줍니다. 또한, 2020년 연예인 야구단 우승을 이끌고, 2023년 한화 이글스 홈 개막전 시구자로 나서 프로급 실력을 선보인 그의 이력은 '풀카운트'라는 드라마의 리얼리티를 한층 끌어올릴 것으로 예상됩니다. 드라마의 서사 역시 단순한 스포츠 이야기를 넘어, 코치로서의 경쟁과 갈등, 그리고 야구 철학의 차이를 그려낸다는 점에서 깊이가 있을 것으로 보입니다. 김래원과의 라이벌 구도는 흥미로운 전개를 예고하며, 젊은 감독들의 연출 또한 신선한 시각을 더할 것입니다. 다만, 결혼 9년 만의 이혼 소식은 안타까움을 자아내지만, 소속사의 설명처럼 원만한 합의와 아이 양육에 대한 책임감 있는 자세는 그의 인간적인 성숙함을 보여줍니다. 이러한 개인적인 어려움을 극복하고 배우로서 더욱 발전된 모습을 보여줄 것이라는 그의 의지는 팬들에게 큰 응원을 받을 것입니다. '풀카운트'는 단순히 정성일이라는 배우의 복귀작을 넘어, 한국 프로야구의 생생한 현장과 인물 간의 깊이 있는 드라마를 통해 시청자들에게 깊은 인상을 남길 수 있는 작품이 될 가능성이 높습니다. 그의 야구에 대한 진심과 연기에 대한 열정이 '풀카운트'를 통해 빛을 발하기를 기대합니다."
      }
    ],
    "hashTag": [
      "#정성일",
      "#풀카운트",
      "#야구드라마",
      "#드라마추천",
      "#정성일야구",
      "#새드라마"
    ]
  }
]