[
  {
    "title": "변요한♥티파니, 커플링·포르쉐까지 포착… 팬들은 이미 눈치챘다[SC이슈]",
    "article": "[스포츠조선 김준석 기자] 배우 변요한과 그룹 소녀시대 멤버이자 배우로 활동 중인 티파니 영의 열애 정황이 잇따라 포착되며 팬들의 관심이 집중되고 있다.\n\n공식 발표에 앞서 이미 팬들 사이에서는 \"알 사람은 다 알고 있었다\"는 반응이 나올 정도다.\n\n최근 한 해외 팬은 SNS를 통해 두 사람의 교제를 의심하는 게시글을 꾸준히 올려왔다.\n\n게시글에는 변요한과 티파니 영이 커플링으로 보이는 동일한 반지를 착용한 모습과 함께 같은 브랜드의 모자, 팔찌 등을 반복적으로 착용한 장면이 담겼다.\n\n특히 티파니 영은 윤아 주연 영화 '악마가 이사왔다' 시사회 포토월, '2025 강남 페스티벌 영동대로 K팝 콘서트', 소녀시대 멤버들과 함께한 생일 파티 등 여러 공식 석상에서 오른손 약지에 같은 반지를 착용해 눈길을 끌었다.\n\n변요한 역시 일상 사진과 각종 행사, 영화 '중간계' 시사회 등에서 동일한 반지를 낀 모습이 연이어 포착됐다.\n\n여기에 변요한이 와인바에서 촬영한 사진 속에 티파니 영으로 추정되는 여성의 모습이 일부 담겼고, 포르쉐 차량 안에서 찍은 사진 역시 티파니 영의 차량이라는 추측이 나오며 열애설에 힘을 실었다.\n\n이러한 정황이 이어지던 가운데, 한 매체는 두 사람이 내년 가을 결혼식을 올릴 예정이라고 보도했다. 티파니 영이 결혼할 경우 소녀시대 멤버 가운데 첫 번째 유부녀가 될 가능성이 크다는 점에서도 화제를 모았다.\n\n두 사람은 지난해 5월 공개된 디즈니+ 오리지널 시리즈 '삼식이 삼촌'에 함께 출연하며 인연을 맺었다.\n\n작품 속 로맨스로 호흡을 맞춘 뒤 실제 연인 관계로 발전해 약 1년 반가량 만남을 이어온 것으로 전해졌다.\n\n이에 대해 변요한의 소속사 팀호프는 공식 입장을 통해 \"두 사람은 결혼을 전제로 진지하게 교제 중\"이라며 열애 사실을 인정했다.\n\n이어 \"아직 구체적인 일정은 확정되지 않았지만, 뜻이 정해지는 순간 팬들께 가장 먼저 알리고 싶다는 바람을 두 배우 모두 전해왔다\"며 \"따뜻한 관심과 축복을 부탁드린다\"고 밝혔다.",
    "link": "https://v.daum.net/v/20251213131718668",
    "type": "daum_enter",
    "newTitle": "변요한 티파니 결혼 임박? 열애 정황 속 진솔한 인정",
    "newArticle": [
      {
        "title": "열애 의심 증거 포착",
        "content": "배우 변요한과 소녀시대 티파니 영의 열애설이 확산되고 있습니다. 공식 발표 전부터 팬들 사이에서는 이미 두 사람의 관계를 눈치채고 있었다는 반응이 나오고 있습니다. 최근 한 해외 팬이 SNS에 올린 게시물들을 통해 두 사람이 커플링으로 보이는 동일한 반지를 착용한 모습이 꾸준히 포착되었습니다. 뿐만 아니라 같은 브랜드의 모자와 팔찌 등도 반복적으로 착용한 장면이 담겨 열애 의혹에 불을 지폈습니다. 이러한 정황은 변요한 티파니 열애설을 뒷받침하는 중요한 증거로 작용하고 있습니다."
      },
      {
        "title": "커플링과 명품차량 포르쉐",
        "content": "티파니 영은 윤아 주연 영화 '악마가 이사왔다' 시사회, '2025 강남 페스티벌 영동대로 K팝 콘서트', 소녀시대 멤버들과의 생일 파티 등 여러 공식 석상에서 오른손 약지에 같은 반지를 착용해 눈길을 끌었습니다. 변요한 역시 일상 사진, 각종 행사, 영화 시사회 등에서 동일한 반지를 낀 모습이 연이어 포착되면서, 변요한 티파니 커플링 착용 의혹은 더욱 구체화되었습니다. 더불어 변요한이 와인바에서 촬영한 사진 속에 티파니 영으로 추정되는 여성의 모습이 일부 담겼고, 포르쉐 차량 안에서 찍은 사진 역시 티파니 영의 차량이라는 추측이 나오면서 열애설은 걷잡을 수 없이 확산되었습니다. 이러한 증거들이 쌓이면서 변요한 티파니의 관계에 대한 궁금증이 증폭되고 있습니다."
      },
      {
        "title": "결혼설 보도와 소속사 입장",
        "content": "이러한 정황이 이어지던 가운데, 한 매체에서는 두 사람이 내년 가을 결혼식을 올릴 예정이라고 보도하며 변요한 티파니 결혼설에 불을 지폈습니다. 티파니 영이 결혼할 경우 소녀시대 멤버 중 첫 번째 유부녀가 될 가능성이 크다는 점에서도 화제를 모았습니다. 이에 대해 변요한의 소속사 팀호프는 공식 입장을 통해 두 사람이 결혼을 전제로 진지하게 교제 중임을 인정했습니다. 변요한 티파니 열애 사실을 공식 인정한 소속사는 아직 구체적인 결혼 일정은 확정되지 않았지만, 뜻이 정해지는 순간 팬들에게 가장 먼저 알리고 싶다는 두 배우의 바람을 전하며 따뜻한 관심과 축복을 부탁한다고 덧붙였습니다. 변요한 티파니 커플의 진솔한 인정은 팬들에게 큰 반향을 일으키고 있습니다."
      },
      {
        "title": "인연의 시작 '삼식이 삼촌'",
        "content": "변요한과 티파니 영의 인연은 지난해 5월 공개된 디즈니+ 오리지널 시리즈 '삼식이 삼촌'을 통해 시작되었습니다. 작품 속에서 로맨스 호흡을 맞춘 두 사람은 실제 연인 관계로 발전해 약 1년 반가량 만남을 이어온 것으로 전해졌습니다. '삼식이 삼촌'은 격동의 현대사를 배경으로 배우 송강호, 변요한, 티파니 영 등이 출연하여 주목받은 작품입니다. 극중에서 쌓았던 호흡이 현실에서도 이어져, 변요한 티파니 두 사람의 만남이 더욱 특별하게 다가오는 이유입니다. 이제는 연예계 공식 커플로 인정받은 변요한 티파니, 그들의 행보에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "변요한과 티파니 영의 열애 인정 소식은 많은 팬들에게 놀라움과 축하를 동시에 안겨주었습니다. 오랜 기간 동안 팬들의 눈을 피해 조용히 사랑을 키워온 두 사람의 모습은 진솔하고 아름답게 느껴집니다. 특히 '삼식이 삼촌'을 통해 연기 호흡을 맞춘 후 실제 연인으로 발전했다는 스토리는 로맨틱하게 다가옵니다. 다만, 열애설이 제기될 때마다 등장하는 커플링, 포르쉐 등 구체적인 증거들이 이미 퍼져 있었다는 점은 사생활 보호라는 측면에서 아쉬움을 남깁니다. 이번 열애 인정과 더불어 결혼을 전제로 진지하게 교제 중이라는 공식 발표는 두 사람의 미래에 대한 기대를 높입니다. 결혼이라는 인생의 중대사를 앞두고 있는 만큼, 앞으로 두 사람이 어떤 행보를 보여줄지, 그리고 팬들과 어떻게 소통해 나갈지가 중요한 관전 포인트가 될 것입니다. 변요한과 티파니의 새로운 시작을 응원하며, 앞으로도 각자의 자리에서 좋은 모습 보여주기를 바랍니다. 또한, 연예인의 사생활 보호에 대한 사회적 논의도 함께 이루어지길 기대합니다."
      }
    ],
    "hashTag": [
      "#변요한",
      "#티파니영",
      "#변요한티파니",
      "#삼식이삼촌",
      "#열애설",
      "#결혼",
      "#연예인커플"
    ]
  }
]