[
  {
    "title": "전현무, 모교 연세대에 1억 기부 일시납 \"선물 주는 생일, 좋은 일은 남들도 알게!\"",
    "article": "[스포츠조선 김소희 기자] 방송인 전현무가 뜻깊은 생일을 맞아 따뜻한 나눔을 실천했다.\n\n10일 전현무는 자신의 SNS 계정에 \"선물 주는 생일\"이라는 글과 함께 여러 장의 사진을 공개했다. 공개된 사진 속 전현무는 자신의 모교인 연세대학교 의료원에 1억원을 기부하며 의미 있는 생일을 보냈다. 후원약정서에 따르면 전현무는 지난 7일 1억원을 일시납한 것으로 보여진다.\n\n전현무는 영문학과와 사회학과를 졸업한 연세대 출신으로, 이번 기부금은 경제적으로 어려운 환자들의 치료비를 지원하는 연세의료원 사회사업후원에 전달됐다. 특히 소아암 및 희귀난치질환을 앓고 있는 소아청소년 환아와, 자립준비청년의 의료비 지원 등에 사용될 예정이다.\n\n그동안 전현무는 꾸준한 선행으로 귀감이 되어왔다. 2018년에는 미혼모 지원을 위해 1억원을 기부하며 서울 사랑의 열매 아너 소사이어티 회원에 가입했으며, 이후에도 도움이 필요한 곳을 찾아 기부를 이어왔다.\n\n바쁜 일정 속에서도 직접 선행을 실천하는 모습도 눈길을 끈다. 평소 동물 사랑이 남다른 그는 수년간 유기견 봉사활동을 이어왔으며, 동물들의 병원비를 지원하는 후원 활동도 꾸준히 이어오고 있다.\n\n전현무는 \"좋은 일은 남들도 알게!\"라며 선행을 공개했으며, 자신이 받은 사랑을 잊지 않고 보답하려는 마음이 많은 이들에게 따뜻한 감동을 전하고 있다. 이번 기부를 통해 더욱 의미 있는 생일을 맞이한 전현무는 선한 영향력의 좋은 사례를 보여주고 있다.",
    "link": "https://v.daum.net/v/20251110113029542",
    "type": "daum_enter",
    "newTitle": "전현무, 모교 연세대에 1억 기부하며 따뜻한 나눔 실천",
    "newArticle": [
      {
        "title": "전현무 생일, 1억 기부",
        "content": "방송인 전현무가 뜻깊은 생일을 맞아 따뜻한 나눔을 실천하며 많은 이들에게 감동을 선사했습니다. 전현무는 자신의 SNS를 통해 '선물 주는 생일'이라는 글과 함께 의미 있는 사진들을 공개했습니다. 특히 그는 자신의 모교인 연세대학교 의료원에 1억원을 기부하는 훈훈한 소식을 전하며, 단순한 생일을 넘어 사회에 긍정적인 영향을 주는 나눔의 가치를 몸소 보여주었습니다. 이번 전현무의 1억원 기부는 일시납으로 전달되었으며, 그의 꾸준한 선행은 이미 많은 사람들에게 귀감이 되고 있습니다. 연세대학교 출신인 전현무가 사회 사업 후원에 전달한 이 기부금은 경제적으로 어려운 환자들의 치료비 지원에 소중하게 사용될 예정입니다. 그의 따뜻한 마음이 사회 곳곳에 온기를 불어넣고 있습니다."
      },
      {
        "title": "연세대 의료원, 환자 지원",
        "content": "전현무가 기부한 1억원은 연세대학교 의료원의 사회사업후원금으로 전달되어, 경제적으로 어려움을 겪는 환자들의 치료비 지원에 사용됩니다. 특히 이번 기부금은 질병으로 인해 고통받는 이들, 그중에서도 소아암 및 희귀난치질환을 앓고 있는 소아청소년 환아와 홀로 자립해야 하는 자립준비청년들의 의료비 지원에 우선적으로 사용될 예정입니다. 이는 단순한 금전적 지원을 넘어, 미래 사회의 희망인 아이들과 어려운 환경에 놓인 청년들에게 큰 힘이 될 것입니다. 전현무의 세심한 기부처 선정은 그의 따뜻한 마음과 사회적 약자에 대한 깊은 관심이 반영된 결과로, 그의 선행이 더욱 빛나는 이유입니다. 연세대학교 의료원은 이러한 소중한 기부를 바탕으로 더 많은 환자들이 희망을 잃지 않고 치료에 전념할 수 있도록 지원을 아끼지 않을 것입니다."
      },
      {
        "title": "전현무, 꾸준한 선행",
        "content": "전현무는 이번 1억원 기부 이전에도 꾸준한 선행을 통해 사회에 귀감이 되어왔습니다. 지난 2018년에는 미혼모 가정을 지원하기 위해 1억원을 기부하며 서울 사랑의 열매 아너 소사이어티 회원에 가입하는 등, 도움이 필요한 곳을 찾아 꾸준히 나눔을 실천해왔습니다. 그의 선행은 일회성이 아닌, 사회에 대한 깊은 책임감과 애정에서 비롯된 지속적인 실천이라는 점에서 더욱 의미가 깊습니다. 방송 활동으로 바쁜 와중에도 이웃을 향한 따뜻한 손길을 멈추지 않는 그의 모습은 많은 사람들에게 긍정적인 에너지를 전달하며, 선한 영향력의 좋은 사례를 보여주고 있습니다. 전현무의 이러한 꾸준한 나눔 행보는 그가 사회적으로 얼마나 깊은 관심을 가지고 있는지, 그리고 받은 사랑을 어떻게 되돌려주고자 하는지를 보여줍니다."
      },
      {
        "title": "동물 사랑, 유기견 봉사",
        "content": "방송인 전현무는 인간뿐만 아니라 동물에 대한 남다른 사랑을 실천하고 있는 것으로도 잘 알려져 있습니다. 그는 오랜 기간 유기견 봉사활동을 꾸준히 이어오며, 보호소에서 생활하는 동물들에게 따뜻한 손길을 내밀고 있습니다. 또한, 동물들의 병원비 지원을 위한 후원 활동에도 적극적으로 참여하며 도움이 필요한 동물들을 위한 경제적인 지원도 아끼지 않고 있습니다. 이러한 그의 활동은 동물을 향한 순수한 애정을 넘어, 사회적 약자뿐만 아니라 생명 존중이라는 보편적인 가치를 실현하려는 그의 의지를 보여줍니다. 바쁜 방송 스케줄 속에서도 자신의 시간을 할애하여 유기견 봉사에 참여하고 동물 후원 활동을 이어가는 모습은, 전현무가 얼마나 진정성 있는 마음으로 사회에 기여하고 있는지 엿볼 수 있게 합니다."
      },
      {
        "title": "선행 공개, 감동 확산",
        "content": "전현무는 자신의 선행을 '좋은 일은 남들도 알게!'라는 말과 함께 공개하며, 더 많은 사람들이 나눔의 가치를 공유하고 동참하기를 바라는 마음을 전했습니다. 이는 단순히 자신을 드러내기 위함이 아니라, 선행을 통해 긍정적인 사회 분위기를 조성하고 다른 사람들에게도 좋은 영향을 주고 싶다는 그의 바람이 담긴 행동입니다. 그가 받은 사회적 사랑을 잊지 않고 보답하려는 진솔한 마음은 많은 이들에게 따뜻한 감동을 선사하며, 이번 1억원 기부를 통해 의미 있는 생일을 맞이한 그는 선한 영향력의 좋은 사례를 다시 한번 보여주었습니다. 그의 용기 있는 공개는 우리 사회에 귀감이 되며, 더 많은 기부와 나눔 문화 확산에 긍정적인 기여를 할 것으로 기대됩니다. 전현무의 따뜻한 마음이 우리 사회를 더욱 아름답게 만들고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "방송인 전현무 씨의 생일 1억원 기부 소식은 여러 면에서 시사하는 바가 큽니다. 첫째, 이는 단순한 기부를 넘어 '나눔의 가치'를 사회 전체에 확산시키는 데 기여합니다. 특히 그의 모교인 연세대학교 의료원에 소아암 환아와 자립준비청년들의 의료비 지원이라는 구체적인 목적을 가지고 기부했다는 점은, 기부금이 실질적으로 필요한 곳에 사용될 수 있도록 하는 그의 신중함과 진정성을 보여줍니다. 둘째, 이미 여러 차례의 꾸준한 선행을 통해 사회에 긍정적인 영향을 미쳐왔던 그의 명성은 이번 기부를 통해 더욱 강화되었습니다. '좋은 일은 남들도 알게!'라는 그의 말처럼, 선행을 공개하는 것은 이기적인 동기가 아닌, 더 많은 사람들에게 영감을 주고 함께 참여를 독려하려는 선한 의도에서 비롯된 것으로 해석됩니다. 셋째, 그의 꾸준한 유기견 봉사와 동물 후원 활동은 인간뿐만 아니라 모든 생명에 대한 존중과 사랑을 보여주며, 사회적 약자에 대한 포괄적인 관심의 중요성을 일깨워줍니다. 연예인이라는 대중적인 영향력을 긍정적인 방향으로 사용하며 선한 영향력을 행사하는 그의 모습은, 우리 사회가 더욱 따뜻하고 건강한 공동체로 나아가는 데 중요한 역할을 한다고 생각합니다. 이러한 전현무 씨의 행보는 많은 사람들에게 귀감이 되며, 나눔의 기쁨과 사회적 책임을 다시 한번 생각하게 만드는 계기가 될 것입니다."
      }
    ],
    "hashTag": [
      "#전현무",
      "#기부",
      "#선행",
      "#연세대학교",
      "#따뜻한나눔",
      "#연예인기부",
      "#전현무기부",
      "#사회사업후원"
    ]
  },
  {
    "title": "이준, 촬영 중 전 여친 근황 듣고 멘붕…“자막 어떻게 나가야 돼?”",
    "article": "[스포츠조선 이유나 기자] 배우 이준이 촬영 중에 전 여자친구 근황을 알게돼 깜짝 놀랐다.\n\n7일 워크맨 채널에는 \"NCT WISH부터 빅뱅 대성까지.. 라인업 미쳤다.. | 대학 축제 알바 | 워크맨 | 이준\" 제목의 영상이 공개됐다.\n\n경희대 축제 현장에 투입된 이준은 캠퍼스 커플을 만나 설레어했다.\n\n그러면서 \"제 전 여자친구가 경희대 무용과였다\"고 TMI를 털어놨다. 이에 캠퍼스 커플 여학생은 \"제가 무용과인데\"라고 말했고, 이준이 실명을 말하자 \"우리 고등학교 선생님이다\"라고 말해 교직에 있음을 알게됐다.\n\n이준은 다시 한번 확인하면서 \"눈 크고..\"라고 설명했고, 여학생은 \"OO쌤\"이라고 확인했다.\n\n이준은 \"이거 자막이 어떻게 나가야돼?\"라고 당황하면서 일하면서 알게된 전 여친 근황에 당황했다.\n\n제작진은 \"추억팔이와 함께 티 팔았다\"라고 자막을 덧붙여 웃음을 자아냈다.\n\n한편 이준은 서울예고와 한국예술종합학교에서 무용을 전공한 엘리트 무용인 출신으로 당시 많은 대회를 휩쓸었다고 전해졌다. 이준은 한예종 무용원을 중퇴했다.",
    "link": "https://v.daum.net/v/20251110111628648",
    "type": "daum_enter",
    "newTitle": "이준, 촬영 중 만난 캠퍼스 커플 덕에 전 여친 근황 깜짝 놀라",
    "newArticle": [
      {
        "title": "이준, 대학 축제 알바!",
        "content": "배우 이준이 예상치 못한 근황 토크로 촬영 현장을 발칵 뒤집었다. 인기 유튜브 채널 워크맨의 새 영상에서는 NCT WISH, 빅뱅 대성에 이어 이준이 대학 축제 알바에 투입되는 모습이 그려졌다. 특히 경희대 축제 현장에서 만난 캠퍼스 커플과의 대화는 이준에게 뜻밖의 놀라움을 안겨주었다. 대학 축제 알바 중 만난 학생들과의 유쾌한 소통은 물론, 예상치 못한 과거 인연과의 재회 가능성까지 암시하며 시청자들의 궁금증을 자극했다. 이준의 유쾌한 대학 축제 알바 현장은 많은 팬들에게 즐거움을 선사할 것으로 기대된다."
      },
      {
        "title": "전 여친, 알고 보니 은사?",
        "content": "이준은 대학 축제 현장에서 만난 캠퍼스 커플과의 대화 도중, 자신의 전 여자친구가 경희대 무용과 출신이었다는 사실을 털어놓으며 흥미로운 에피소드를 시작했다. 마침 해당 학생이 무용과 학생이었고, 이준이 전 여자친구의 실명을 언급하자 놀랍게도 그 학생의 고등학교 선생님이었다는 사실이 밝혀졌다. 이준은 눈이 크다는 특징까지 덧붙이며 전 여자친구의 근황을 다시 한번 확인하려 했고, 학생은 'OO쌤'이라며 실명을 언급해 현장을 더욱 뜨겁게 달궜다. 이처럼 예상치 못한 과거 인연과의 연결고리는 이준을 당황하게 만들었으며, '추억팔이와 함께 티 팔았다'는 자막은 웃음을 더했다. 이준의 대학 축제 알바 현장에서 벌어진 이색적인 에피소드는 그가 겪은 흥미로운 경험담 중 하나가 되었다."
      },
      {
        "title": "이준, 엘리트 무용수 출신!",
        "content": "이준은 방송에서 공개된 그의 과거 이력으로 인해 더욱 놀라움을 안겼다. 그는 서울예고와 한국예술종합학교에서 무용을 전공한 엘리트 무용수 출신으로, 학창 시절 다수의 무용 대회에서 수상 경력을 자랑했던 것으로 알려졌다. 이러한 화려한 경력에도 불구하고 이준은 한국예술종합학교 무용원을 중퇴하며 연기 활동에 집중하는 길을 선택했다. 그의 엘리트 무용수 시절 이야기는 연기자로서의 모습과는 또 다른 매력을 보여주며, 다재다능한 그의 면모를 다시 한번 각인시켰다. 대학 축제 알바라는 독특한 경험과 함께 공개된 그의 엘리트 무용수 시절 이야기는 팬들에게 신선한 즐거움을 선사했다."
      },
      {
        "title": "워크맨 이준, 대학 축제 뒷이야기",
        "content": "워크맨 채널에 공개된 영상은 이준이 대학 축제 현장에서 일하는 다채로운 모습을 담고 있다. 아이돌 그룹 NCT WISH와 빅뱅 대성 등 화려한 라인업을 자랑하는 대학 축제의 열기 속에서, 이준은 궂은 날씨에도 불구하고 꿋꿋하게 알바를 수행했다. 그는 캠퍼스 커플과 유쾌한 대화를 나누고, 예상치 못한 과거 인연과 얽히는 등 다양한 에피소드를 경험했다. 특히 그의 전 여자친구가 학생의 은사님이었다는 반전은 시청자들에게 큰 재미를 선사했으며, 제작진은 센스 있는 자막으로 현장의 분위기를 더욱 고조시켰다. 이준의 대학 축제 알바 도전기는 그의 진솔하고 유쾌한 매력을 엿볼 수 있는 좋은 기회가 되었다."
      },
      {
        "title": "이준, 과거 인연과의 재회?",
        "content": "대학 축제 현장에서 이준이 겪은 가장 큰 놀라움은 다름 아닌 자신의 전 여자친구와의 예상치 못한 연결고리였다. 캠퍼스 커플과 대화하던 중, 자신의 전 여자친구가 경희대 무용과 출신이었다는 TMI를 털어놓았고, 마침 그 자리에 있던 학생이 무용과 학생이었다. 이준이 구체적인 특징을 언급하며 전 여자친구의 근황을 궁금해하자, 학생은 놀랍게도 그를 'OO쌤'이라고 부르며 현재 교직에 있음을 알게 되었다. 이러한 예상치 못한 상황은 이준을 당황하게 만들었지만, 동시에 흥미로운 에피소드로 이어져 시청자들의 눈길을 사로잡았다. 대학 축제 알바 중 맞닥뜨린 과거 인연과의 연결은 잊지 못할 추억을 만들었다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 워크맨 영상에서 보여진 이준의 모습은 연예인이라는 직업의 특수성과 함께 인간적인 면모를 동시에 보여주었다. 대학 축제 알바라는 평범하지 않은 경험 속에서 예상치 못한 과거 인연과 마주치는 상황은 마치 한 편의 드라마 같았다. 특히 전 여자친구의 근황이 자신의 과거 인연과 연결된다는 사실은 이준에게 분명 당황스러웠겠지만, 이를 유쾌하게 풀어내는 과정에서 그의 재치와 순발력이 돋보였다. 엘리트 무용수 출신이라는 이준의 이색적인 과거 경력 또한 그의 다층적인 매력을 부각시켰다. 이러한 경험들은 결국 배우로서의 깊이를 더하는 자양분이 될 것이라 생각하며, 앞으로 그가 보여줄 활약을 더욱 기대하게 만든다. 대학 축제 알바 경험과 과거 인연의 연결은 예상치 못한 즐거움을 선사하며, 그의 인간적인 매력을 팬들에게 더욱 가깝게 느끼게 해주었다."
      }
    ],
    "hashTag": [
      "#이준",
      "#워크맨",
      "#경희대축제",
      "#NCTWISH",
      "#빅뱅대성",
      "#캠퍼스커플",
      "#전여친",
      "#TMI",
      "#이유나기자",
      "#스포츠조선"
    ]
  },
  {
    "title": "조정석, '둘째 임신' 스토리 공개…\"태명=네잎이\" ('미우새')",
    "article": "[TV리포트=신윤지 기자] 배우 조정석이 둘째 아이의 태명을 공개했다.\n\n지난 9일 방송된 SBS 예능 프로그램 '미운 우리 새끼'에서는 조정석이 스페셜 MC로 출연해 근황과 가족 이야기를 전했다.\n\n이날 신동엽은 \"연기도 잘하고 노래도 잘하고 애도 잘 낳는다\"며 조정석에게 농담을 던졌고, 이어 \"예전에는 분명 둘째 계획이 없다고 하지 않았냐\"고 물었다. 이에 조정석은 웃으며 \"영화 촬영 때문에 지방에 머물고 있었는데 하루는 아내에게서 전화가 왔다. 그런데 다짜고짜 '우리 둘째 가져볼까?'라고 하더라\"고 당시를 떠올렸다. 그는 \"처음엔 너무 당황해 자리를 박차고 나갔지만 마음속으로는 정말 기뻤다\"며 \"촬영이 끝난 후 본격적으로 준비에 들어갔다\"고 전했다.\n\n조정석은 둘째 아이의 태명도 공개했다. 그는 \"아내와 산책하던 중 아내가 '살면서 네잎클로버 본 적 있냐'고 묻더라. 없다고 답했는데 고개를 돌리니 바로 앞에 있었다\"며 \"이튿날 아내도 혼자 산책하다 또 네잎클로버를 봤고 며칠 뒤 아이가 생겼다. 그래서 태명이 '네잎'가 됐다\"고 설명했다.\n\n조정석은 지난 2018년 가수 거미와 결혼해 2020년 첫째 딸을 품에 안았으며, 지난 7월 둘째 임신 소식을 전해 많은 축하를 받았다. 그는 드라마와 영화, 뮤지컬을 넘나들며 활발히 활동 중이다. 대표작으로는 드라마 '질투의 화신', '오 나의 귀신님', '슬기로운 의사생활', 영화 '관상', '엑시트', '파일럿' 등이 있으며, 최근 출연한 영화 '좀비딸'이 흥행에 성공하며 또 한 번 존재감을 입증했다.\n\n신윤지 기자  / 사진= TV리포트 DB, SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20251110120138899",
    "type": "daum_enter",
    "newTitle": "조정석 둘째 임신 스토리 공개 태명 네잎이 비하인드",
    "newArticle": [
      {
        "title": "조정석 둘째 태명 공개",
        "content": "배우 조정석이 둘째 아이의 귀여운 태명을 공개하며 많은 이들의 축복을 받고 있습니다. 최근 SBS 예능 프로그램 '미운 우리 새끼'에 스페셜 MC로 출연한 조정석은 둘째 임신 비하인드 스토리를 전하며 솔직한 입담을 선보였습니다. 특히, 영화 촬영으로 지방에 머물던 중 갑작스럽게 아내로부터 둘째 계획을 제안받았던 순간을 떠올리며 당시의 당황스러움과 기쁨을 유쾌하게 풀어냈습니다. 조정석은 아내의 제안에 처음에는 당황했지만, 마음속으로는 이미 기쁨을 느끼고 있었고 촬영이 끝난 후 본격적으로 둘째를 준비했다고 밝혔습니다. 조정석의 소탈하고 인간적인 면모는 팬들에게 큰 감동을 선사했습니다. 조정석은 둘째 소식과 함께 그의 일상과 가족에 대한 따뜻한 이야기를 나누며 시청자들에게 웃음과 훈훈함을 안겨주었습니다."
      },
      {
        "title": "네잎클로버와 얽힌 사연",
        "content": "조정석은 둘째 아이의 태명에 얽힌 특별한 사연도 공개했습니다. 우연히 산책 중 아내가 네잎클로버를 언급했고, 바로 뒤이어 네잎클로버를 발견했던 경험이 둘째 아이의 태명이 된 것입니다. 조정석은 아내와 산책하던 중 '살면서 네잎클로버 본 적 있냐'는 아내의 질문에 없다고 답했는데, 고개를 돌리니 바로 눈앞에 네잎클로버가 있었다고 회상했습니다. 다음 날 아내도 혼자 산책하다 또 네잎클로버를 보았고, 며칠 뒤 아이가 생겼다는 소식을 듣게 되었다고 설명했습니다. 이러한 특별한 경험으로 인해 태명을 '네잎'이라고 짓게 되었다는 조정석의 이야기는 동화처럼 아름답고 로맨틱하게 느껴져 많은 이들의 부러움을 자아냈습니다. 이러한 에피소드는 조정석과 거미 부부의 애정 전선이 얼마나 깊고 특별한지를 엿볼 수 있는 대목입니다."
      },
      {
        "title": "연기, 노래, 그리고 육아까지",
        "content": "배우 조정석은 다재다능한 면모로 대중들의 사랑을 받고 있습니다. 연기면 연기, 노래면 노래, 그리고 이제는 두 아이의 아빠로서 육아까지 완벽하게 해내고 있는 조정석은 진정한 워너비 스타로 자리매김했습니다. 2018년 가수 거미와 결혼하여 2020년 첫째 딸을 품에 안았고, 최근 둘째 임신 소식으로 많은 축하를 받으며 행복한 가정을 꾸려나가고 있습니다. 그는 드라마 '질투의 화신', '오 나의 귀신님', '슬기로운 의사생활', 영화 '관상', '엑시트', '파일럿' 등 다양한 장르를 넘나들며 흥행을 이끌어왔으며, 최근 출연작 '좀비딸'의 성공은 그의 변함없는 연기력을 다시 한번 입증하는 계기가 되었습니다. 조정석은 스크린과 브라운관, 그리고 뮤지컬 무대까지 종횡무진하며 활발한 활동을 이어가고 있으며, 그의 앞으로의 행보 또한 기대가 됩니다."
      },
      {
        "title": "조정석의 남다른 감성과 가족애",
        "content": "배우 조정석이 둘째 아이의 태명을 공개한 이번 방송은 그의 인간적인 매력을 다시 한번 부각시키는 계기가 되었습니다. 네잎클로버라는 상징적인 소재를 통해 얻게 된 둘째 아이의 태명 '네잎'은 단순한 이름 이상의 의미를 담고 있는 듯합니다. 이는 조정석이 가진 섬세한 감성과 가족에 대한 깊은 사랑을 보여주는 단적인 예라고 할 수 있습니다. 영화 촬영으로 인한 바쁜 일정 속에서도 아내와의 소통을 중요시하고, 예상치 못한 순간에 찾아온 둘째에게도 깊은 기쁨과 의미를 부여하는 모습은 많은 남성들에게 귀감이 될 것입니다. 조정석은 작품 활동뿐만 아니라 사생활에서도 꾸준히 긍정적인 행보를 보여주며 팬들에게 신뢰를 주는 배우로 자리매김하고 있습니다. 그의 이번 태명 공개는 대중들에게 따뜻한 감동과 희망을 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 조정석의 둘째 아이 태명 '네잎' 공개는 여러모로 흥미로운 지점들을 제공합니다. 단순한 이름 공개를 넘어, 네잎클로버라는 상징성을 통해 임신과 탄생의 경이로움을 이야기하는 방식이 인상 깊습니다. 이는 마치 로또처럼 희박한 확률 속에서 찾아온 행운, 혹은 예상치 못한 순간에 찾아온 소중한 선물이라는 의미를 부여하는 것으로 해석될 수 있습니다. 조정석이 영화 촬영으로 바쁜 와중에도 아내와의 소통을 통해 자연스럽게 둘째 계획을 이어간 과정은 현대 사회의 많은 부부들에게 시사하는 바가 큽니다. 계획대로 되지 않는 삶 속에서도 '지금'에 집중하고, 순간의 감정과 소통을 통해 의미를 발견하는 태도가 중요함을 보여줍니다. 또한, 둘째 임신이라는 기쁜 소식과 함께 조정석의 변함없는 연기력과 활발한 활동 역시 주목할 만합니다. 그의 행보는 대중들에게 즐거움을 선사할 뿐만 아니라, 육아와 일을 병행하는 많은 워킹 파더들에게 긍정적인 에너지를 전달할 것으로 기대됩니다. 조정석의 '네잎'이가 건강하게 태어나고, 앞으로도 그의 가정에 행복이 가득하길 바라며, 그의 작품 활동 역시 꾸준히 이어지기를 응원합니다."
      }
    ],
    "hashTag": [
      "#조정석",
      "#거미",
      "#미운우리새끼",
      "#둘째임신",
      "#태명",
      "#네잎",
      "#가족",
      "#연예인",
      "#출산",
      "#축하"
    ]
  },
  {
    "title": "박경림, 최진혁 데뷔 위해 '오피스텔→용돈'까지 지원했다 ('미우새')",
    "article": "[TV리포트=신윤지 기자] 배우 최진혁이 데뷔 전 자신에게 아낌없는 도움을 줬던 방송인 박경림에 고마움을 전했다.\n\n지난 9일 방송된 SBS 예능 프로그램 '미운 우리 새끼'에서는 최진혁과 박경림이 함께 김장하며 오랜 인연을 되돌아보는 시간이 그려졌다. 이날 최진혁은 \"20살 때 누나 따라서 'X맨' 촬영장에 놀러 갔었다. 내가 태어나서 처음 본 연예인이 누나다\"고 말했다. 이어 \"전에 사기를 당한 적도 있어서 사람을 잘 못 믿었는데 누나가 용돈도 주고 오피스텔에서 지낼 수 있게 해줬다\"며 진심 어린 감사를 전했다.\n\n이에 박경림은 \"그때 진혁이가 진짜 안쓰러워 보였다\"고 회상하며 미소를 지었다. 그러면서도 \"진혁이가 노래방에서 노래 부르는 걸 들었는데 가수는 아닌 것 같았다\"며 \"그때부터 가수가 아닌 배우로 데뷔할 수 있도록 조언했다\"고 말했다. 이를 들은 최진혁은 박경림이 자신에게 \"연기를 해보면 좋겠다\"고 말한 한마디가 지금의 자신을 만들었다며 감동을 전했다.\n\n앞서 지난 3월 방송된 JTBC 예능 프로그램 '아는 형님'에서 박경림은 \"사무실 연습생들이 찜질방에서 자던 상황이라 다 데려와서 재웠다. 월세도 받지 않았다\"고 고백한 바 있다. 이에 최진혁은 \"박경림에게 받은 은혜를 할부로 갚고 있다\"며 고마움을 전했다.\n\n최진혁은 지난 2006년 KBS '서바이벌 스타오디션'을 통해 데뷔했다. 이후 SBS '상속자들', MBC '구가의 서', '운명처럼 널 사랑해' 등 다양한 작품에 출연하며 탄탄한 연기력을 인정받았다. 하지만 지난 2021년 10월 코로나19로 인한 집합 제한 조치를 위반해 논란에 휩싸였다. 서울 강남의 한 유흥주점에서 술자리를 갖다 적발된 것. 당시 소속사는 \"불법 영업 중인 업소인 줄 몰랐다\"고 해명했으며, 그는 이후 모든 활동을 잠정 중단했다.\n\n신윤지 기자  / 사진= TV리포트 DB, SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20251110113247678",
    "type": "daum_enter",
    "newTitle": "최진혁, 박경림 도움으로 배우 데뷔할 수 있었다 진심 고마움 전해",
    "newArticle": [
      {
        "title": "최진혁 박경림 인연",
        "content": "배우 최진혁이 방송인 박경림에게 특별한 고마움을 전하며 두 사람의 깊은 인연이 다시금 주목받고 있다. 지난 9일 방송된 SBS 예능 프로그램 '미운 우리 새끼'에서 최진혁은 박경림과 함께 김장을 하면서 과거를 회상하는 시간을 가졌다. 최진혁은 20살 무렵 처음으로 연예인을 만난 장소가 박경림 덕분이었다고 밝혔다. 당시 낯선 연예계에 대한 불신과 경제적 어려움 속에서 박경림은 최진혁에게 용돈을 주는 것은 물론, 거처할 오피스텔까지 마련해주는 등 아낌없는 도움을 주었다. 최진혁은 이러한 박경림의 따뜻한 배려와 도움 덕분에 힘든 시기를 버틸 수 있었음을 진심으로 감사하며 전했다. 이러한 최진혁의 진솔한 이야기는 시청자들에게 감동을 선사하며, 두 사람의 훈훈한 관계를 다시 한번 조명하게 했다. 최진혁 박경림 인연은 연예계에서도 보기 드문 따뜻한 이야기로 회자되고 있다."
      },
      {
        "title": "가수 아닌 배우 조언",
        "content": "박경림은 당시 최진혁을 보며 가수보다는 배우로서의 가능성을 먼저 보았다고 밝혔다. 노래방에서 최진혁의 노래를 듣고 가수의 길은 적성에 맞지 않다고 판단한 박경림은, 그에게 배우로서의 도전을 제안했다. 박경림의 구체적인 조언과 격려는 최진혁에게 배우의 꿈을 꾸게 하는 결정적인 계기가 되었다. 최진혁은 박경림이 '연기를 해보면 좋겠다'고 던진 한마디가 지금의 자신을 있게 한 원동력이라고 고백하며 감격스러운 마음을 전했다. 이는 단순히 도움을 주는 것을 넘어, 상대방의 잠재력을 알아보고 진심으로 조언해주는 박경림의 멘토링이 얼마나 큰 영향을 미쳤는지를 보여주는 사례이다. 최진혁 박경림의 인연은 단순한 동료애를 넘어, 서로의 꿈을 응원하고 이끌어주는 깊은 신뢰를 바탕으로 하고 있음을 알 수 있다."
      },
      {
        "title": "최진혁의 고마움 표시",
        "content": "최진혁은 박경림에게 받은 은혜를 잊지 않고 끊임없이 보답하려는 노력을 해왔다. 과거 JTBC 예능 프로그램 '아는 형님'에서 박경림은 당시 연습생들이 찜질방에서 잠을 자던 안타까운 상황을 전하며, 자신이 그들을 자신의 사무실로 데려와 재우고 월세도 받지 않았다고 고백한 바 있다. 이러한 박경림의 헌신적인 모습에 최진혁은 다시 한번 깊은 감사를 표하며, 자신이 받은 도움을 '할부로 갚고 있다'고 표현했다. 이는 최진혁이 박경림의 은혜를 평생 잊지 않고 갚아나가겠다는 의지를 보여주는 말이다. 최진혁 박경림의 훈훈한 이야기는 연예계에서 선후배 간의 끈끈한 정과 서로를 향한 깊은 존경심을 엿볼 수 있게 한다."
      },
      {
        "title": "최진혁 데뷔와 활동",
        "content": "배우 최진혁은 2006년 KBS '서바이벌 스타오디션'을 통해 화려하게 데뷔했다. 이후 그는 '상속자들', '구가의 서', '운명처럼 널 사랑해' 등 다수의 인기 드라마에 출연하며 탄탄한 연기력으로 대중적인 인기를 얻었다. 특히 그는 매 작품마다 개성 강한 캐릭터를 자신만의 스타일로 소화하며 대체 불가한 존재감을 각인시켰다. 최진혁은 훈훈한 외모와 뛰어난 연기력을 바탕으로 차세대 한류스타로 주목받으며 활발한 활동을 이어왔다. 그의 드라마 출연작들은 국내뿐만 아니라 해외에서도 많은 사랑을 받으며 최진혁의 이름을 널리 알리는 계기가 되었다. 앞으로도 그의 필모그래피를 더욱 풍성하게 채워나갈 배우 최진혁의 행보에 많은 기대가 모아진다."
      },
      {
        "title": "코로나19 관련 논란",
        "content": "승승장구하던 배우 최진혁은 2021년 10월, 코로나19 방역 수칙 위반 논란에 휩싸이며 활동에 큰 타격을 입었다. 그는 당시 사회적 거리두기 지침이 내려진 상황에서 서울 강남의 한 유흥주점에서 지인들과 술자리를 갖다 적발된 것으로 알려졌다. 이로 인해 대중들의 비판과 함께 모든 활동을 잠정 중단하게 되는 어려운 시기를 겪어야 했다. 당시 소속사 측은 해당 업소가 불법 영업 중인 곳인 줄 몰랐다고 해명했지만, 이미 실추된 이미지를 회복하기에는 역부족이었다. 최진혁은 이 사건 이후 대중 앞에 모습을 드러내지 않으며 자숙의 시간을 가졌다. 이번 사건은 연예인으로서 사회적 책임을 다해야 함을 다시 한번 일깨워주는 계기가 되었다."
      },
      {
        "title": "개인적인 생각",
        "content": "최진혁과 박경림의 이야기는 단순히 과거를 회상하는 것을 넘어, 진정한 인연의 가치와 사람 간의 따뜻한 관계가 얼마나 중요한지를 보여준다. 특히 어려운 시절 최진혁에게 든든한 버팀목이 되어준 박경림의 헌신은 깊은 감동을 준다. 이는 물질적인 도움을 넘어, 상대방의 잠재력을 믿고 격려하며 진로를 함께 고민해주는 멘토링의 중요성을 시사한다. 또한, 최진혁이 박경림에게 받은 은혜를 잊지 않고 보답하려는 모습은 우리 사회에 귀감이 될 만하다. 연예인으로서 대중의 시선 속에 있지만, 그의 인간적인 면모와 감사함을 표현하는 진솔함은 팬들에게 큰 울림을 준다. 코로나19 관련 논란은 안타깝지만, 이번 방송을 통해 최진혁의 인간적인 면모와 성숙한 태도를 다시 한번 보여줄 기회가 되었을 것이다. 앞으로 최진혁이 그의 재능과 경험을 바탕으로 더욱 성숙한 모습으로 활동을 이어가기를 기대하며, 이들의 훈훈한 이야기가 많은 이들에게 긍정적인 에너지를 전달하길 바란다. 최진혁 박경림의 관계처럼, 서로에게 힘이 되어주는 건강한 인연들이 우리 사회에 더욱 많아지기를 희망한다."
      }
    ],
    "hashTag": [
      "#최진혁",
      "#박경림",
      "#미운우리새끼",
      "#인연",
      "#감사",
      "#배우",
      "#김장",
      "#조언",
      "#연예인",
      "#은혜"
    ]
  },
  {
    "title": "성시경, 배신 아픔 딛고 12월 콘서트 개최 확정 [공식]",
    "article": "[스타뉴스 | 허지형 기자]\n\n가수 성시경이 12월 연말 콘서트를 개최한다.\n\n소속사 에스케이재원은 10일 공식 SNS를 통해 \"따뜻한 한 해의 끝과 시작, 2025 성시경 연말 콘서트 '성시경'이 여러분의 곁을 찾아온다\"고 밝혔다.\n\n공연은 오는 12월 25일~28일 나흘간 서울 송파구 방이동 KSPO DOME(구 체조경기장)에서 진행된다.\n\n성시경은 매년 연말 콘서트를 개최하고 팬들과 함께 한 해를 마무리했다. 하지만 올해는 10년이 넘는 시간을 함께해온 전 매니저의 비위 행위로 금전적, 정신적 피해를 본 것으로 알려지면서 올해 공연 일정은 불투명한 상태였다.\n\n성시경은 \"연말 공연 공지가 늦어져서 죄송하다. 솔직히 이 상황 속에서 정말 무대에 설 수 있을지 서야 하는지를 계속 자문하고 있었다. 정신적, 육체적으로 자신 있게 '괜찮다'라고 말할 수 있는 상태가 되고 싶다\"고 털어놓기도 했다.\n\n힘든 시간을 보내고 있는 그는 지난 9일 인천 영종도 인스파이어 리조트에서 진행되는 '2025 인천공항 스카이 페스티벌'에 참석하며 첫 공식 석상에 섰다.\n\n소속사 측에 따르면 성시경은 충격을 받은 상태지만 이미 예정됐던 일정으로, 팬들과 약속인 만큼 무대에 오르기로 결정했다.\n\n이후 힘들었던 시간을 딛고 그는 연말 공연 개최까지 알렸다. 그는 지난 9일 \"이렇게까지 위로해주고 응원하는 글을 많이 받은 건 인생 처음인 것 같다\"며 \"지금 내 인생의 흐름 나라는 사람에 대해서 가수라는 직업에 대해서 많이 돌아보고 생각하는 시간이 됐다. 연말 공연 도전해보겠다. 응원하고 기다려주시는 팬분들을 위해서 무엇보다 저 자신을 위해서 힘들어하는 건 내년으로 미루고 남은 시간 몸과 마음을 잘 돌보고 나다운 재미있고 따뜻한 한 해의 끝을 준비해보겠다\"고 다짐했다.\n\n앞서 성시경은 10년 넘게 호흡을 맞춘 매니저 A씨에게 뒤통수를 맞은 것으로 알려졌다. A씨는 성시경의 유튜브와 각종 예능에 함께 출연하며 얼굴을 알려온 것으로 전해졌다.\n\n성시경의 활동 관련 실무를 담당했던 A씨는 성시경을 비롯해 관계자, 외주업체 등에 금전적 피해를 준 것으로 알려졌다. 콘서트 암표 단속을 위장해 티켓을 빼돌려 수억 원을 챙겼다는 주장도 흘러나와 논란이 커지고 있다.",
    "link": "https://v.daum.net/v/20251110111656694",
    "type": "daum_enter",
    "newTitle": "성시경 연말 콘서트 12월 개최 확정 힘들었던 시간 딛고 팬들과 만나요",
    "newArticle": [
      {
        "title": "성시경 연말 콘서트 확정",
        "content": "가수 성시경이 오는 12월 연말 콘서트 개최를 확정하며 팬들의 기대를 모으고 있다. 소속사 에스케이재원은 공식 SNS를 통해 '따뜻한 한 해의 끝과 시작, 2025 성시경 연말 콘서트 '성시경'이 여러분의 곁을 찾아온다'고 밝히며 콘서트 소식을 전했다. 이번 성시경 콘서트는 12월 25일부터 28일까지 나흘간 서울 송파구 방이동에 위치한 KSPO DOME(구 체조경기장)에서 진행될 예정이다. 매년 연말 팬들과 함께 한 해를 마무리하는 특별한 시간을 가져온 성시경이기에, 이번 콘서트 또한 팬들에게 잊지 못할 감동과 추억을 선사할 것으로 예상된다. 성시경의 연말 콘서트는 팬들에게 큰 선물과도 같은 연말 소식이 아닐 수 없다."
      },
      {
        "title": "매니저 사건 후 첫 공식석상",
        "content": "성시경은 최근 10년 넘게 함께 해온 전 매니저의 비위 행위로 인해 금전적, 정신적 피해를 입었다는 사실이 알려지면서 올해 연말 공연 개최 여부가 불투명한 상황이었다. 이러한 힘든 시간을 보내고 있는 와중에도 성시경은 지난 9일 인천 영종도 인스파이어 리조트에서 진행된 '2025 인천공항 스카이 페스티벌'에 참석하며 힘든 일을 딛고 첫 공식 석상에 섰다. 소속사 측에 따르면 성시경은 충격을 받은 상태였으나, 이미 예정되었던 일정이고 팬들과의 약속이었기에 무대에 오르기로 결정한 것으로 알려졌다. 이러한 성시경의 프로페셔널한 모습은 많은 팬들에게 깊은 감동을 주었다."
      },
      {
        "title": "성시경 복귀 의지 다져",
        "content": "어려운 상황 속에서도 용기를 내어 공식 석상에 선 성시경은 이후 연말 공연 개최까지 알리며 강한 복귀 의지를 다졌다. 그는 지난 9일 SNS를 통해 '이렇게까지 위로해주고 응원하는 글을 많이 받은 건 인생 처음인 것 같다'며 팬들에게 감사한 마음을 전했다. 또한, '지금 내 인생의 흐름 나라는 사람에 대해서 가수라는 직업에 대해서 많이 돌아보고 생각하는 시간이 됐다'고 덧붙이며, '연말 공연 도전해보겠다. 응원하고 기다려주시는 팬분들을 위해서 무엇보다 저 자신을 위해서 힘들어하는 건 내년으로 미루고 남은 시간 몸과 마음을 잘 돌보고 나다운 재미있고 따뜻한 한 해의 끝을 준비해보겠다'고 다짐했다. 성시경의 이러한 긍정적인 다짐은 팬들에게 큰 힘이 되고 있다."
      },
      {
        "title": "매니저의 충격적인 배신",
        "content": "앞서 성시경은 10년 넘게 호흡을 맞춘 매니저 A씨에게 뒤통수를 맞은 사실이 드러나 큰 충격을 안겨주었다. A씨는 성시경의 유튜브 채널과 각종 예능 프로그램에 함께 출연하며 대중들에게 얼굴을 알린 인물로, 오랜 시간 동안 성시경의 곁을 지켜온 것으로 알려졌다. 하지만 성시경의 활동 관련 실무를 담당했던 A씨는 성시경뿐만 아니라 관계자, 외주업체 등에게까지 금전적인 피해를 준 것으로 밝혀져 논란이 일파만파 커졌다. 특히 콘서트 암표 단속을 위장해 티켓을 빼돌려 수억 원을 챙겼다는 의혹까지 제기되면서 사건의 파장은 더욱 커지고 있다. 이러한 충격적인 소식은 많은 이들에게 안타까움을 자아냈다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 성시경 씨의 연말 콘서트 개최 소식은 여러모로 의미가 깊다. 특히 최근 겪었던 힘든 사건들을 딛고 다시금 무대에 서겠다는 그의 용기는 팬들에게 큰 감동을 선사할 것이다. 매니저와의 오랜 신뢰 관계 속에서 발생한 금전적, 정신적 피해는 상상하기 어려울 정도로 큰 상처였을 것이다. 그럼에도 불구하고 팬들과의 약속을 지키고, 자신을 성찰하는 시간을 통해 더 단단해진 모습으로 돌아오겠다는 성시경 씨의 의지는 가수로서, 그리고 한 인간으로서 더욱 성숙해질 계기가 될 것이라 생각한다. 콘서트 제목에 '성시경'이라는 그의 이름을 그대로 붙인 것은, 시련 속에서도 자신을 잃지 않고 당당하게 나아가겠다는 그의 의지를 보여주는 듯하다. 이번 성시경 콘서트는 단순한 연말 공연을 넘어, 어려움을 극복하고 다시 일어서는 인간 승리의 메시지를 전달할 것으로 기대하며, 성시경 씨의 앞날을 진심으로 응원한다. 팬들에게는 위로와 희망을, 그리고 성시경 씨 자신에게는 치유와 재도약의 발판이 되기를 바란다."
      }
    ],
    "hashTag": [
      "#성시경콘서트",
      "#2025성시경콘서트",
      "#성시경연말콘서트",
      "#KSPO돔",
      "#가수성시경",
      "#연말공연",
      "#성시경",
      "#콘서트",
      "#가수",
      "#라이브"
    ]
  },
  {
    "title": "아이들 미연, 신보 초동 20만 장…전작 2배",
    "article": "음악·예능·MC 맹활약하며 앨범 커리어 하이까지\n\n[더팩트 | 정병근 기자] 걸그룹 아이들(i-dle) 미연이 솔로 가수로 커리어 하이를 기록했다.\n\n10일 소속사 큐브엔터테인먼트에 따르면 미연이 지난 3일 발매한 두 번째 미니 앨범 'MY, Lover(마이 러버)'가 초동(발매 후 일주일) 판매량 20만 장(이하 한터차트 기준)을 돌파했다. 미연은 음악방송, 페스티벌, 예능 콘텐츠 등을 통해 3년 6개월 만의 솔로 활동을 펼치는 가운데 유의미한 성과를 거뒀다.\n\n'MY, Lover'가 기록한 초동 20만 장은 앞서 발매한 미니 1집 'MY'가 기록한 9만 9천여장의 두 배를 넘는 수치다. 이 앨범은 중화권 주요 음원 플랫폼인 QQ뮤직과 쿠거우뮤직에서 1위에 오르면서 미연의 커리어 하이에 힘을 보탰다.\n\n미연은 KBS2 '뮤직뱅크', SBS '인기가요' 등 음악 방송에서 감성적이면서도 몰입도 높은 라이브를 선사해 호평을 받았다. 지난 9일 '2025 인천공항 스카이 페스티벌'에서 MC이자 출연자로 무대에서 현장 관객들과 호흡했다. 미연은 다수의 시상식과 생방송 진행 경력을 통해 안정적인 진행을 했다.\n\n더불어 JTBC '아는 형님', KBS2 '사장님 귀는 당나귀 귀', '살림하는 남자들2', SBS '런닝맨' 등 다양한 방송 프로그램에서 예능감을 발산했고, KBS Cool FM '이은지의 가요광장', MBC FM4U '친한친구 이현입니다', SBS 파워FM '웬디의 영스트리트', '박소현의 러브게임' 등 라디오에서 유쾌한 입담을 뽐냈다.\n\n미연은 오는 11일 방송하는 SBS 파워FM '두시 탈출 컬투쇼'를 비롯해 13일 tvN '식스센스: 시티투어2' 등 다양한 프로그램을 통해 활동을 이어간다.\n\n[연예부 | ]\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n\n▶카카오톡: '더팩트제보' 검색\n\n▶이메일: \n\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "link": "https://v.daum.net/v/20251110115450653",
    "type": "daum_enter",
    "newTitle": "아이들 미연 솔로 앨범 초동 20만 장 돌파 커리어 하이",
    "newArticle": [
      {
        "title": "아이들 미연, 솔로 앨범 대박",
        "content": "걸그룹 (여자)아이들 멤버 미연이 두 번째 솔로 미니 앨범 'MY, Lover'로 자체 커리어 하이를 달성하며 뜨거운 인기를 증명했습니다. 이번 앨범은 발매 후 일주일간의 초동 판매량에서 20만 장을 돌파하는 쾌거를 이루었으며, 이는 이전 솔로 앨범 'MY'의 기록을 두 배 이상 뛰어넘는 수치입니다. 미연의 이번 솔로 활동은 음악, 예능, MC 등 다방면에 걸친 활약과 시너지를 발휘하며 팬들의 뜨거운 반응을 얻고 있습니다. 특히 이번 앨범은 중화권 주요 음원 플랫폼인 QQ뮤직과 쿠거우뮤직에서 당당히 1위를 차지하며 글로벌한 영향력을 보여주었습니다. (여자)아이들 미연의 이번 솔로 앨범 'MY, Lover'는 그의 음악적 성장과 폭넓은 팬덤을 다시 한번 확인시켜주는 중요한 이정표가 되었습니다."
      },
      {
        "title": "미연, 음악 방송 완벽 라이브",
        "content": "(여자)아이들 미연은 솔로 활동을 통해 뛰어난 라이브 실력을 선보이며 음악 팬들의 찬사를 받았습니다. KBS2 '뮤직뱅크'와 SBS '인기가요'와 같은 주요 음악 방송 무대에서 감성적이면서도 깊이 있는 라이브 퍼포먼스를 선보였으며, 이는 시청자들에게 깊은 인상을 남겼습니다. 미연의 안정적인 보컬과 무대 장악력은 그의 음악적 역량을 다시 한번 입증하는 계기가 되었습니다. 단순히 노래를 잘 부르는 것을 넘어, 곡의 감정을 완벽하게 전달하는 미연의 무대는 앞으로 그의 솔로 활동에 대한 기대감을 더욱 높이고 있습니다. (여자)아이들 미연은 이러한 음악 방송 활동을 통해 솔로 아티스트로서의 입지를 더욱 공고히 하고 있습니다."
      },
      {
        "title": "페스티벌 MC·출연자로 활약",
        "content": "미연은 음악 방송뿐만 아니라 대규모 페스티벌에서도 MC와 출연자를 넘나들며 다재다능한 면모를 유감없이 발휘했습니다. 지난 9일 열린 '2025 인천공항 스카이 페스티벌'에서는 MC로서 탁월한 진행 능력을 선보였고, 동시에 무대에 올라 공연을 펼치며 현장 관객들과 뜨거운 호흡을 나눴습니다. 수많은 시상식과 생방송 진행 경험을 통해 쌓아온 그의 안정적인 진행 실력은 행사 전반에 걸쳐 매끄러운 흐름을 만들어냈습니다. (여자)아이들 미연은 이러한 경험을 바탕으로 단순한 아이돌을 넘어 만능 엔터테이너로서의 가능성을 보여주고 있으며, 앞으로 더욱 다양한 분야에서 활약할 그의 행보가 주목됩니다."
      },
      {
        "title": "예능·라디오서 빛난 입담",
        "content": "솔로 앨범 활동과 더불어 미연은 각종 예능 프로그램과 라디오에서도 맹활약하며 대중적인 인지도를 높였습니다. JTBC '아는 형님', KBS2 '사장님 귀는 당나귀 귀', '살림하는 남자들2', SBS '런닝맨' 등 인기 예능 프로그램에 출연하여 재치 있는 입담과 예능감을 선보이며 시청자들에게 큰 웃음을 선사했습니다. 또한, KBS Cool FM '이은지의 가요광장', MBC FM4U '친한친구 이현입니다', SBS 파워FM '웬디의 영스트리트', '박소현의 러브게임' 등 여러 라디오 프로그램에서도 유쾌하고 솔직한 매력으로 청취자들의 귀를 사로잡았습니다. (여자)아이들 미연의 이러한 활발한 방송 활동은 그의 친근하고 매력적인 이미지를 각인시키는 데 크게 기여했습니다."
      },
      {
        "title": "향후 활동 기대감 증폭",
        "content": "미연의 이번 솔로 앨범 'MY, Lover'의 성공적인 활동은 앞으로 이어질 그의 행보에 대한 기대감을 한층 끌어올리고 있습니다. 오는 11일에는 SBS 파워FM '두시 탈출 컬투쇼'에 출연하며, 13일에는 tvN '식스센스: 시티투어2'를 통해 시청자들과 만날 예정입니다. 이처럼 미연은 음악, 방송, 라디오 등 다방면에서 끊임없이 활동하며 자신의 매력을 발산하고 있습니다. (여자)아이들 미연은 이번 솔로 활동을 통해 얻은 자신감과 경험을 바탕으로 앞으로 더욱 성장하고 발전할 것으로 예상되며, 그의 끊임없는 도전과 활약에 많은 팬들이 응원을 보내고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "(여자)아이들 미연의 이번 솔로 앨범 'MY, Lover' 초동 20만 장 돌파라는 성과는 단순히 수치상의 성공을 넘어, 그가 솔로 아티스트로서 확고한 입지를 다졌음을 보여주는 중요한 결과라고 생각합니다. 음악 방송에서의 완벽한 라이브, 페스티벌 MC로서의 안정적인 진행, 그리고 예능과 라디오에서의 유쾌한 입담까지, 미연은 다양한 영역에서 자신의 재능을 균형 있게 펼치며 '만능 엔터테이너'로서의 면모를 완벽하게 증명했습니다. 특히 중화권 음원 차트에서의 1위 기록은 그의 글로벌한 팬덤과 영향력을 시사하며, 향후 (여자)아이들 미연이 국내외에서 어떤 활약을 펼칠지 더욱 기대하게 만듭니다. 그의 이번 솔로 활동은 단순히 인기를 얻는 것을 넘어, 자신의 음악적 색깔을 더욱 뚜렷하게 보여주고 팬들과의 깊은 유대감을 형성하는 계기가 되었다는 점에서 의미가 크다고 봅니다. 앞으로도 미연의 꾸준한 성장과 다양한 활동을 응원하며, 이번 성공이 그의 커리어에 긍정적인 발판이 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#미연",
      "#MYLover",
      "#솔로가수",
      "#커리어하이",
      "#아이들",
      "#음악방송",
      "#예능",
      "#라디오",
      "#초동20만장",
      "#큐브엔터테인먼트"
    ]
  },
  {
    "title": "아이들 미연 “절친 블랙핑크 리사, 슈퍼스타라 거의 못 만나” 박명수 아쉬움 (라디오쇼)",
    "article": "[뉴스엔 장예솔 기자]\n\n그룹 아이들 미연이 절친 리사와 자주 못 만난다고 밝혔다.\n\n11월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 미연이 게스트로 출연했다.\n\n이날 박명수는 \"미연 씨가 인맥이 참 넓다\"면서 사나, 리사, 윈터, 혜리, 권은비, 츄 등 미연의 절친들을 언급했다.\n\n미연은 \"리사는 언제 보냐\"는 박명수의 물음에 \"리사는 너무 슈퍼스타라 거의 못 본다\"고 전했다. 이에 박명수는 \"리사 보면 따라 가려고 했다\"고 아쉬워해 웃음을 자아냈다.\n\n혜리와 매년 크리스마스를 같이 보낸다는 미연은 \"둘만 만나는데 딱히 하는 건 없다. 둘이서 밥 먹고 와인 마시고 수다 떤다. 서로 고민도 나눈다\"고 남다른 친분을 과시했다.\n\n한편 미연은 지난 3일 두 번째 미니앨범 'MY, Lover'(마이 러버)를 발매했다.\n\n뉴스엔 장예솔 imyesol@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251110115427643",
    "type": "daum_enter",
    "newTitle": "아이들 미연, 블랙핑크 리사와 만나기 힘든 이유 공개",
    "newArticle": [
      {
        "title": "미연, 절친 리사 근황 공개",
        "content": "그룹 (여자)아이들 멤버 미연이 절친 리사와 자주 만나지 못하는 근황을 전해 팬들의 궁금증을 자아냈다. 11월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에 게스트로 출연한 미연은 MC 박명수가 언급한 넓은 인맥에 대해 이야기하며 리사와의 만남이 어렵다고 밝혔다. 특히 리사는 '너무 슈퍼스타라 거의 못 본다'고 말해, 바쁜 스케줄로 인해 만남이 쉽지 않음을 시사했다. 박명수 역시 리사를 보면 따라가려 했다는 유머 섞인 발언으로 두 사람의 친분을 엿볼 수 있었다."
      },
      {
        "title": "미연, 혜리와 크리스마스 약속",
        "content": "미연은 또 다른 절친인 혜리와의 남다른 우정도 공개했다. 매년 크리스마스를 함께 보낸다는 두 사람은 특별한 계획 없이 만나 밥을 먹고 와인을 마시며 수다를 떠는 시간을 갖는다고 전했다. 서로의 고민을 나누며 깊은 유대감을 형성하고 있음을 보여주었는데, 오랜 시간 변치 않는 우정을 이어가는 미연과 혜리의 모습은 많은 이들에게 훈훈함을 선사했다. 이러한 절친들과의 끈끈한 관계는 미연의 따뜻한 인간관계를 짐작하게 한다."
      },
      {
        "title": "(여자)아이들 미연, 신보 발매",
        "content": "미연은 최근 두 번째 미니앨범 'MY, Lover'(마이 러버)를 발매하며 활발한 솔로 활동을 이어가고 있다. 이번 앨범은 미연의 음악적 스펙트럼을 더욱 넓히고, 그녀만의 독보적인 감성을 담아내 팬들에게 큰 호응을 얻고 있다. 'MY, Lover'는 발매와 동시에 각종 음원 차트 상위권에 오르며 미연의 성공적인 솔로 행보를 입증했다. 앞으로 미연이 이번 앨범을 통해 어떤 새로운 매력을 보여줄지 기대가 모아진다."
      },
      {
        "title": "연예계 절친 인맥의 힘",
        "content": "미연처럼 연예계에 넓은 인맥을 가진 스타들은 종종 방송에서 언급되며 화제를 모은다. 이러한 스타들의 절친 관계는 팬들에게 즐거움을 선사할 뿐만 아니라, 스타들의 인간적인 면모를 엿볼 수 있는 기회를 제공한다. 특히 바쁜 연예계 생활 속에서도 꾸준히 관계를 유지하는 모습은 보는 이들에게 깊은 인상을 남긴다. 미연의 경우, 리사와 혜리와의 각별한 우정은 그녀의 따뜻한 성품을 잘 보여주는 예시이며, 앞으로도 이들의 우정이 변치 않기를 팬들은 응원하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "미연 씨가 '박명수의 라디오쇼'에서 언급한 절친들과의 관계는 연예계 활동의 또 다른 측면을 보여준다. 슈퍼스타 리사와의 만남이 어렵다는 솔직한 이야기나, 혜리와의 크리스마스 약속처럼 소소하지만 진솔한 우정 이야기는 팬들에게 신선한 재미와 공감을 안겨주었다. 특히 앨범 발매와 더불어 활발한 방송 활동을 통해 자신의 인간적인 매력을 어필하는 것은 팬덤 강화에 긍정적인 영향을 미칠 것이다. 연예인에게 있어 탄탄한 인간 관계는 정신적인 지지대이자, 때로는 예상치 못한 시너지를 발휘하는 중요한 자산이 될 수 있음을 미연 씨의 사례를 통해 다시 한번 확인할 수 있었다. 이러한 솔직하고 따뜻한 모습이 미연 씨의 앞으로의 활동에도 긍정적인 영향을 미칠 것이라고 생각한다."
      }
    ],
    "hashTag": [
      "#미연",
      "#아이들",
      "#리사",
      "#박명수의라디오쇼",
      "#혜리",
      "#절친",
      "#KBS쿨FM",
      "#MYLOVER"
    ]
  },
  {
    "title": "미연, 박명수 무서워했던 과거 고백...\"화만 내고 공감 안 돼서\" (라디오쇼)",
    "article": "(엑스포츠뉴스 한채은 기자) 가수 미연이 어린 시절 박명수를 무서워했다고 전했다.\n\n10일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')의 '전설의 고수' 코너에는 미연이 게스트로 등장했다.\n\n박명수는 \"(미연을) 몇 주전에 '사당귀'('사장님 귀는 당나귀 귀') 녹화 때 봤고 할명수에 아이들이 나와서 봤다. 근래에 자주 봐서 좋다\"라며 반가움을 표현했다.\n\n이어 박명수는 미연에게 \"초등학교 때부터 '무한도전'을 즐겁게 봐서 가장 좋아하는 인물로 유재석 씨를 꼽았다고?\"라고 물었다. 이에 미연은 \"존경하는 인물 조사하는 숙제가 있었다. 한창 '무한도전'을 재미있게 보고 있었다 보니까 꼽았다\"라고 밝혔다.\n\n또 미연은 당시 유재석이 보고 싶어서 소속사에 전화도 했다고. 이에 대해 그는 \"인터뷰를 하고 싶어서 전화했다. 무슨 생각이었는지 모르겠다\"고 전했다. 그러면서 \"전화 연결이 안 됐다\"고 덧붙였다.\n\n박명수가 듀엣을 제안하자, 미연은 \"너무 영광이다. 저 진짜 선배님 엄청 팬이다\"라고 답했다. 그러면서 \"'무한도전'을 요즘에 제가 다시 보는데, SNS에도 많이 올라온다\"고 전했다.\n\n또 그는 \"어렸을 때는 선배님이 너무 화만 내셔서 무서웠다. '왜 이렇게 화가 많으실까' 했다. 초등학생 때는 공감을 못해서 무서워했다\"고 털어놨다. 이어 그는 \"이제 다시 영상 보니까 공감이 되고 더 좋아하게 됐다. 명언을 많이 남겨주셔서\"라고 밝혔다.\n\n사진=엑스포츠뉴스 DB, KBS CoolFM '박명수의 라디오쇼' 방송 화면",
    "link": "https://v.daum.net/v/20251110114538301",
    "type": "daum_enter",
    "newTitle": "미연 어린 시절 박명수 무서웠던 이유 공개 라디오쇼에서 전한 속마음",
    "newArticle": [
      {
        "title": "미연, 라디오쇼 출연",
        "content": "가수 미연이 KBS CoolFM '박명수의 라디오쇼'에 출연하여 솔직한 입담을 선보였다. 박명수는 최근 녹화에서 미연을 만나 반가움을 표했으며, 미연은 박명수의 프로그램에 대한 애정을 드러냈다. 특히, 어린 시절 '무한도전'을 즐겨봤던 추억과 함께 가장 좋아하는 인물로 유재석을 꼽았던 일화를 공개하며 팬심을 인증했다. 당시 존경하는 인물 조사 숙제를 하다가 유재석을 선택하게 되었고, 심지어 유재석을 직접 만나고 싶어 소속사에 전화까지 했던 경험을 털어놓아 모두를 놀라게 했다. 미연은 박명수와의 듀엣 제안에 대한 영광스러움을 표현하며, 선배에 대한 팬심을 다시 한번 강조했다. 이러한 미연의 솔직하고 유쾌한 이야기는 '박명수의 라디오쇼' 청취자들에게 큰 즐거움을 선사했다."
      },
      {
        "title": "어린 시절 박명수 '무서웠다'",
        "content": "미연은 어린 시절 박명수에 대한 의외의 솔직한 심경을 고백해 눈길을 끌었다. 현재는 박명수의 팬을 자처하며 듀엣 제안에 영광스러워했지만, 과거에는 박명수의 모습이 다소 무섭게 느껴졌다고 밝혔다. 초등학생 시절 '무한도전'을 시청할 당시, 박명수가 방송에서 화를 내는 모습이 많아 어린 마음에 그 이유를 이해하지 못하고 두려움을 느꼈다고 털어놓았다. 하지만 시간이 지나 어른이 되어 다시 '무한도전'을 보게 되면서 박명수의 유머와 진심을 이해하게 되었고, 오히려 많은 공감을 얻으며 더 깊은 팬심을 갖게 되었다고 덧붙였다. 특히 박명수가 남긴 명언들에 대해 언급하며, 어릴 때 느꼈던 무서움과 달리 지금은 오히려 박명수를 존경하는 마음이 더 커졌음을 밝혔다. 이러한 미연의 솔직한 고백은 어린 시절의 순수한 시선과 성장을 보여주며 많은 이들의 공감을 얻었다."
      },
      {
        "title": "유재석 향한 어린 팬심",
        "content": "미연이 어린 시절 유재석을 향한 남다른 팬심을 고백해 화제를 모았다. 학창 시절 진행했던 '존경하는 인물 조사' 숙제를 위해 당시 한창 재미있게 보던 '무한도전'의 유재석을 선택했다고 밝혔다. 단순히 좋아하는 마음을 넘어, 유재석을 직접 만나고 싶다는 열정으로 소속사에 전화를 걸었던 에피소드는 그녀의 순수하고도 열정적인 팬심을 잘 보여준다. 비록 당시에는 전화 연결이 되지 않았지만, 어린 미연에게 유재석은 얼마나 큰 영향력을 가진 인물이었는지를 짐작게 한다. 이러한 미연의 이야기는 많은 사람들이 어린 시절 좋아했던 연예인에 대한 추억을 떠올리게 하며, 유재석이 얼마나 많은 대중에게 사랑받는 인물인지를 다시 한번 확인시켜 주었다. 미연의 진솔한 회상은 '무한도전' 시청자들에게는 반가운 추억을, 젊은 세대에게는 스타와의 특별한 연결고리에 대한 흥미를 안겨주었다."
      },
      {
        "title": "박명수 듀엣 제안",
        "content": "방송에서 박명수가 미연에게 듀엣을 제안하는 깜짝 이벤트가 펼쳐졌다. 미연은 이 제안을 받고 매우 영광스럽다는 반응을 보이며, 박명수에 대한 깊은 팬심을 드러냈다. 그녀는 자신이 박명수의 오랜 팬임을 자처하며, 과거 '무한도전'을 즐겨봤던 시절부터 이어져 온 존경심을 표현했다. 특히 최근에도 '무한도전' 영상이 SNS에 자주 올라오는 것을 보며 다시금 향수에 젖곤 한다고 이야기했다. 이러한 미연의 발언은 박명수가 오랜 시간 동안 대중에게 큰 즐거움과 영향력을 선사해왔음을 방증한다. 듀엣 제안은 두 아티스트의 음악적 시너지를 기대하게 만들 뿐만 아니라, 방송의 재미를 더하는 요소로 작용했다. 미연의 진심 어린 팬심과 박명수의 유쾌한 제안이 어우러져 '박명수의 라디오쇼'는 더욱 풍성한 시간을 만들어냈다. 앞으로 두 사람이 함께 만들어낼 음악에 대한 기대감도 높아지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "미연의 솔직한 라디오 출연 이야기는 여러 가지 시사점을 던져준다. 어린 시절 박명수를 무서워했던 경험과 시간이 지나면서 그의 진심과 유머를 이해하게 되었다는 이야기는, 우리가 타인을 평가할 때 겪는 편견과 시간이 주는 성숙함을 보여준다. 특히 미연이 '공감'을 어린 시절 박명수를 무서워했던 이유로 꼽은 점은 인상 깊다. 이는 타인의 감정을 이해하는 능력이 성장하는 데 얼마나 중요한지를 시사하며, 미연이 단순한 팬심을 넘어 성숙한 관점에서 박명수를 재평가했음을 보여준다. 또한, 유재석을 향한 어린 시절의 순수한 팬심과 직접 소속사에 전화까지 했던 에피소드는 스타와 팬 사이의 특별한 유대감을 느끼게 한다. 오늘날에도 많은 연예인들이 팬들의 이러한 열정적인 지지를 바탕으로 활동을 이어가고 있음을 다시금 생각하게 한다. 박명수의 듀엣 제안과 미연의 흔쾌한 수락은 두 아티스트의 시너지와 함께, 과거의 추억을 현재의 음악으로 재탄생시킬 가능성을 열어준다. 이는 과거의 콘텐츠가 현재의 문화와 어떻게 융합될 수 있는지를 보여주는 좋은 예시이며, '무한도전'과 같은 상징적인 프로그램이 여전히 많은 사람들에게 영향을 미치고 있음을 증명한다. 미연의 방송 출연은 과거와 현재를 잇는 흥미로운 이야기들을 풀어내며, 많은 청취자들에게 즐거움과 함께 깊은 공감을 선사했다."
      }
    ],
    "hashTag": [
      "#미연",
      "#박명수",
      "#라디오쇼",
      "#무한도전",
      "#유재석",
      "#전설의고수",
      "#아이돌",
      "#가수",
      "#박명수의라디오쇼",
      "#엑스포츠뉴스"
    ]
  }
]