[
  {
    "title": "[종합]윤두준 빠지고 용준형 등장…하이라이트 팬들 뿔났다(전문)",
    "article": "[스포츠조선 정빛 기자] 딩고뮤직이 그룹 하이라이트(윤두준, 양요섭, 이기광, 손동운)와 팬들에게 공식 사과했다.\n\n딩고뮤직은 18일 공식 SNS를 통해 \"2025 딩고뮤직 콘서트 '킬링 보이스' 10월 18일 공연 관련 사과의 말씀을 드린다\"고 밝혔다.\n\n이어 \"오프닝 영상에서 그룹 하이라이트의 출연 라인업을 소개하는 과정 중 이미 팀을 떠난 멤버가 포함된 이미지가 노출되는 오류가 발생했다. 이는 공연 제작을 총괄한 딩고뮤직의 명백한 실수이며, 사전에 충분한 검수 과정을 거치지 못한 채 영상을 송출한 점 깊이 사과드린다\"며 고개를 숙였다.\n\n또 \"무엇보다 하이라이트 멤버 여러분과 소속사, 팬 여러분께 깊은 상처와 불편을 끼쳐드린 점 진심으로 사과드린다\"며 \"공연 당일 제작 일정이 촉박하게 진행됐으나, 그 어떠한 사정으로도 책임을 면할 수 없음을 잘 알고 있다. 향후 모든 제작 과정에서 아티스트 관련 자료 검수 및 승인 절차를 강화하겠다\"고 강조했다.\n\n끝으로 \"이번 일로 상처를 입으셨을 하이라이트 멤버분들과 팬분들께 다시 한번 깊이 사과드린다\"며 \"아티스트의 소중한 무대가 저희의 부족함으로 훼손되지 않도록 끝까지 책임을 다하겠다\"고 약속했다.\n\n앞서 이날 서울 송파구 잠실실내체육관에서 열린 '킬링 보이스' 콘서트 오프닝 영상에는 하이라이트의 리더 윤두준 대신 지난 2019년 불법 촬영물 사건으로 팀을 떠난 용준형이 포함된 단체 사진이 사용됐다.\n\n용준형은 2019년 가수 정준영이 불법으로 촬영한 성관계 영상을 1대1 대화방에서 공유받고 부적절한 대화를 나눈 사실이 알려지며 하이라이트에서 탈퇴했다. 당시 용준형은 \"불법 영상을 본 적이 있고 부적절한 대화를 주고받았다\"고 시인하며 \"어리석은 행동을 깊이 반성하고 있다\"고 사과했다. 이번 논란에 팬들은 \"떠난 멤버를 포함한 것도 문제지만 현 멤버 윤두준이 빠진 점은 더 충격적\", \"단순 실수로 보기 어렵다\"며 강한 불만을 드러냈다.\n\n▶다음은 딩고뮤직 측 사과문 전문\n\n2025 dingo music CONCERT <Killing Voice> 10월 18일(토) 공연 관련 사과의 말씀드립니다.\n\n안녕하세요. 딩고 뮤직(Dingo Music)입니다.\n\n2025년 10월 18일(토) 진행된 <Killing Voice> 콘서트 공연 오프닝 영상에서 그룹 하이라이트(Highlight)의 출연 라인업을 소개하는 과정 중 이미 팀을 떠난 멤버가 포함된 이미지가 노출되는 오류가 발생했습니다.\n\n이는 공연 제작을 총괄한 딩고 뮤직의 명백한 실수이며\n\n사전에 충분한 검수 과정을 거치지 못한 채 영상을 송출한 점 깊이 사과드립니다.\n\n무엇보다 하이라이트 멤버 여러분과 소속사, 그리고 팬 여러분께 깊은 상처와 불편을 끼쳐드린 점 진심으로 사과드립니다.\n\n이번 영상은 공연 당일 제작 일정이 촉박하게 진행되었으나\n\n그 어떠한 사정으로도 저희의 책임을 면할 수 없음을 잘 알고 있습니다.\n\n콘텐츠를 제작하고 공개한 주체로서, 모든 책임은 딩고 뮤직에 있습니다.\n\n저희는 이번 일을 매우 엄중하게 인식하고 있으며, 향후 유사한 일이 재발하지 않도록 모든 제작 과정에서 아티스트 관련 자료 검수 및 승인 절차를 강화하겠습니다.\n\n이번 일로 마음의 상처를 입으셨을 하이라이트 멤버분들과 팬분들께 다시 한 번 깊이 사과드리며 공연에 함께해 주신 모든 관객 여러분께도 심려를 끼쳐드린 점 진심으로 죄송합니다.\n\n딩고 뮤직은 아티스트의 소중한 무대가 저희의 부족함으로 인해 훼손되지 않도록 끝까지 책임을 다하겠습니다.\n\n2025년 10월 18일 딩고 뮤직 드림.",
    "link": "https://v.daum.net/v/20251019144313907",
    "type": "daum_enter",
    "newTitle": "하이라이트 킬링보이스 콘서트 오류 딩고뮤직 사과문",
    "newArticle": [
      {
        "title": "하이라이트 킬링보이스 사과",
        "content": "딩고뮤직이 그룹 하이라이트와 팬들에게 공식 사과하며 2025 킬링보이스 콘서트 오프닝 영상에서 발생한 오류에 대해 깊은 반성을 표했다. 딩고뮤직은 공식 SNS를 통해 10월 18일 공연에서 하이라이트 출연 라인업 소개 영상에 팀을 떠난 멤버의 이미지가 노출된 점을 명백한 실수로 인정하며, 사전에 충분한 검수 과정을 거치지 못한 채 영상을 송출한 점에 대해 고개를 숙였다. 특히 하이라이트 멤버들과 소속사, 그리고 팬들에게 깊은 상처와 불편을 끼쳐드린 점에 대해 진심으로 사과했다. 딩고뮤직은 촉박했던 공연 당일 제작 일정에도 불구하고 어떠한 사정으로도 책임을 면할 수 없음을 잘 알고 있다며, 향후 모든 제작 과정에서 아티스트 관련 자료 검수 및 승인 절차를 강화하겠다고 강조했다. 이번 일을 통해 딩고뮤직은 하이라이트의 소중한 무대가 부족함으로 훼손되지 않도록 끝까지 책임을 다하겠다고 약속했다. 이번 딩고뮤직 하이라이트 킬링보이스 관련 사과는 팬들에게 큰 실망감을 안겨준 사건에 대한 적절한 후속 조치로 평가된다."
      },
      {
        "title": "용준형 포함 영상 논란",
        "content": "이번 딩고뮤직 킬링보이스 콘서트 오프닝 영상 논란은 그룹 하이라이트의 오프닝 영상에 이미 팀을 탈퇴한 멤버 용준형의 사진이 포함되면서 불거졌다. 특히 2019년 불법 촬영물 사건으로 하이라이트에서 탈퇴한 용준형이 등장한 것은 팬들에게 큰 충격을 안겨주었다. 용준형은 당시 정준영의 불법 촬영물을 공유하고 부적절한 대화를 나눈 사실이 밝혀지며 팀을 떠났고, 이에 대해 깊이 반성한다는 사과문을 발표한 바 있다. 팬들은 떠난 멤버를 포함시킨 것 자체도 문제지만, 현재 활동 중인 하이라이트의 리더 윤두준의 사진이 빠진 점에 대해 더욱 강한 불만을 드러내며 단순 실수가 아닌 것으로 보고 있다. 이러한 딩고뮤직의 편집 실수는 하이라이트 멤버들과 팬들의 마음에 깊은 상처를 남겼으며, 콘텐츠 제작사의 신뢰도에 대한 의문을 제기하게 만들었다. 딩고뮤직 측은 이 실수로 인해 하이라이트와 팬들이 입었을 상처에 대해 거듭 사과하며 재발 방지를 약속했다."
      },
      {
        "title": "팬들의 충격과 실망",
        "content": "딩고뮤직 킬링보이스 콘서트 오프닝 영상에 과거 하이라이트 멤버였던 용준형의 사진이 포함된 사건은 팬들에게 큰 충격과 실망감을 안겨주었다. 팬들은 단순히 편집 실수를 넘어, 하이라이트 활동에 대한 딩고뮤직의 준비성과 존중이 부족하다고 느끼고 있다. 특히 현재 팀의 중심인 윤두준을 비롯한 현 멤버들의 사진이 누락된 채 탈퇴한 멤버의 사진이 사용된 것은 팬들의 감정을 상하게 하기에 충분했다. 팬들은 온라인 커뮤니티와 SNS를 통해 '떠난 멤버를 포함시킨 것도 문제지만 현 멤버 윤두준이 빠진 점은 더 충격적', '단순 실수로 보기 어렵다'는 등 강한 불만을 표출하며 딩고뮤직의 안일한 태도를 지적했다. 오랜 시간 하이라이트를 응원해 온 팬들에게 있어 이번 사건은 아티스트에 대한 존중 부족으로 느껴졌으며, 향후 딩고뮤직이 제작하는 콘텐츠에 대한 불신으로 이어질 수 있다. 딩고뮤직은 이러한 팬들의 목소리를 무겁게 받아들이고, 진정성 있는 사과와 함께 앞으로는 더욱 신중하고 세심한 검수 과정을 거쳐 팬들이 만족할 수 있는 결과물을 만들어내야 할 것이다. 하이라이트와 팬들의 신뢰를 회복하는 것이 딩고뮤직의 최우선 과제가 될 것이다."
      },
      {
        "title": "제작사의 책임과 재발 방지",
        "content": "딩고뮤직은 이번 킬링보이스 콘서트 오프닝 영상 오류에 대한 모든 책임을 인정하며 재발 방지를 위한 시스템 강화 의지를 밝혔다. 딩고뮤직은 '공연 제작을 총괄한 딩고뮤직의 명백한 실수이며, 사전에 충분한 검수 과정을 거치지 못한 채 영상을 송출한 점 깊이 사과드린다'고 명시했다. 또한, '공연 당일 제작 일정이 촉박하게 진행됐으나, 그 어떠한 사정으로도 책임을 면할 수 없음을 잘 알고 있다'며, '콘텐츠를 제작하고 공개한 주체로서, 모든 책임은 딩고 뮤직에 있다'고 강조했다. 딩고뮤직은 이번 일을 매우 엄중하게 인식하고 있으며, 향후 유사한 일이 재발하지 않도록 모든 제작 과정에서 아티스트 관련 자료 검수 및 승인 절차를 강화하겠다고 약속했다. 이는 딩고뮤직이 이번 사태를 단순한 실수가 아닌, 아티스트와 팬들에게 미칠 수 있는 영향력을 고려한 중대한 문제로 인식하고 있음을 보여준다. 딩고뮤직은 이번 경험을 통해 콘텐츠 제작 과정에서의 꼼꼼함과 섬세함이 얼마나 중요한지 되새기고, 앞으로 더욱 신뢰받는 콘텐츠 제작사로 거듭나기 위한 노력을 기울여야 할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 딩고뮤직의 하이라이트 킬링보이스 오프닝 영상 오류 사건은 단순히 편집 실수를 넘어, 콘텐츠 제작사로서의 기본적인 책임감과 아티스트에 대한 존중이 얼마나 중요한지를 다시 한번 일깨워주는 사건이라고 생각한다. 특히 오랜 시간 특정 아티스트를 지지해 온 팬들에게는 해당 아티스트의 역사와 관련된 민감한 부분을 다룰 때 더욱 신중하고 세심한 접근이 필요하다. 용준형의 경우, 그의 과거 잘못으로 인해 하이라이트에서 탈퇴했고, 이는 팬들에게도 씁쓸한 기억으로 남아있을 것이다. 이러한 맥락을 고려하지 않고 그의 사진을 오프닝 영상에 포함시킨 것은 팬들의 감정을 간과한 명백한 실수라고 할 수 있다. 또한, 현 멤버인 윤두준을 포함한 다른 멤버들의 사진이 누락된 것은 더욱 이해하기 어려운 부분이며, 이는 딩고뮤직의 검수 시스템에 심각한 허점이 있음을 시사한다. 딩고뮤직이 재발 방지를 약속하고 시스템 강화를 강조했지만, 진정한 신뢰 회복을 위해서는 과거의 잘못을 인정하는 것뿐만 아니라, 앞으로 제작될 콘텐츠에 대한 철저한 준비와 아티스트 및 팬들에 대한 진심 어린 소통이 뒷받침되어야 할 것이다. 이번 사건을 계기로 딩고뮤직은 콘텐츠 제작 과정 전반에 걸쳐 윤리적 책임감과 전문성을 더욱 강화해 나가기를 기대한다."
      }
    ],
    "hashTag": [
      "#하이라이트",
      "#킬링보이스",
      "#딩고뮤직",
      "#사과문",
      "#용준형",
      "#윤두준",
      "#이기광",
      "#양요섭",
      "#손동운",
      "#콘서트오류"
    ]
  },
  {
    "title": "[공식] 유방암 파티 논란, 결국 고개 숙였다…박재범→박은빈 불똥 \"송구할 따름\" [전문]",
    "article": "[텐아시아=태유나 기자]\n\n패션 매거진 '더블유 코리아'(W Korea)가 유방암 자선 행사 4일 만에 고개 숙였다. '유방암 캠페인'을 명분으로 내세운 채 연예인들의 호화 파티를 열었다는 비판 때문이다.\n\n더블유 코리아 19일 공식 홈페이지에 팝업창 형식으로 사과문을 게재했다. 사과문에는 \"지난 15일 행사는 캠페인 취지에 비추어 볼 때 구성과 진행이 적절치 않았다는 지적이 있었다. 저희는 이를 무겁게 받아들이고 있다\"고 전했다.\n\n이어 \"유방암 환우 및 가족분들의 입장을 세심하게 고려하지 못해 불편함과 상처를 드리게 된 점에 대해 깊은 사과의 말씀을 올린다. 캠페인 취지에 공감하며 선한 마음으로 참여해 주신 많은 분들이 논란으로 불편함을 겪으셨을 것을 생각하면 송구할 따름\"이라고 덧붙였다.\n\n더블유 코리아 측은 \"이번 행사로 상심하셨을 모든 분들의 마음을 생각하며 저희의 부족함을 돌아보고 있다\"며 \"여러 비판과 지적을 토대로 부족한 부분에 대해 계속 살펴 나가겠다\"고 사과했다.\n\n더블유 코리아는 지난 15일 서울 종로구 포시즌스 호텔에서 '제20회 W Korea 유방암 인식 향상 캠페인 자선 행사'를 열었다.\n\n행사에는 배우 이영애, 하정우, 이민호, 고현정, 임수정, 정려원, 이채민, 정해인, 변우석, 덱스, 박은빈 등 유명 연예인들이 참석했다. 아이브, 에스파, 방탄소년단 제이홉·뷔·RM, 올데이 프로젝트, 아일릿, 키키 등 아이돌 그룹도 있었다.\n\n그러나 행사 이후 대중의 질타가 쏟아졌다. 초대된 연예인은 유방암 환자나 생존자의 목소리를 듣는 대신 술을 마시며 파티를 즐겨 눈살을 찌푸리게 했다.\n\n또 행사 무대에 섰던 그룹들 중 아일릿과 키키 등 멤버 일부가 미성년자였다는 점, 가수 박재범의 곡 '몸매' 속 가사가 여성에 대한 조롱의 여지가 있다는 점, 초대된 연예인 중 유방암과 관련된 메시지를 전했던 사람이 없었다는 점 등이 문제로 지적됐다.\n\n이를 본 다수의 누리꾼들은 \"유방암 검진의 중요성 등을 인터뷰나 영상으로 설명만 했어도 행사의 핵심 메시지를 많은 사람에게 잘 전달할 수 있었을 것\"이라며 아쉬워했다. 또 생존자나 환우의 얘기를 들어보는 시간, 유방암 관련 기부를 한 연예인 초청 등이 있었으면 좋았을 것이라는 의견도 내놨다.\n\n이하 더블유 코리아 공식입장 전문.\n\n더블유 코리아입니다.\n\n’유방암 인식 향상 캠페인: Love Your W‘는 2006년 시작된 캠페인으로, 20년 동안 유방암 조기 검진의 중요성을 알리고자 노력해 왔습니다. 그러나 지난 10월 15일 행사는 캠페인 취지에 비추어 볼 때 구성과 진행이 적절치 않았다는 지적이 있었고, 저희는 이를 무겁게 받아들이고 있습니다.\n\n무엇보다, 유방암 환우 및 가족분들의 입장을 세심하게 고려하지 못하여 불편함과 상처를 드리게 된 점에 대해 깊은 사과의 말씀을 올립니다.\n\n또한 캠페인 취지에 공감하며 선한 마음으로 참여해 주신 많은 분들이 논란으로 불편함을 겪으셨을 것을 생각하면 송구할 따름입니다.\n\n이번 행사로 상심하셨을 모든 분들의 마음을 생각하며, 저희의 부족함을 돌아보고 있습니다.\n\n지난 세월 동안 이 캠페인의 핵심에는 유방암 조기 발견의 중요성을 알리고 저소득층 수술 치료비를 지원하는 한국유방건강재단의 활동, 또 그 활동을 후원하기 위해 따뜻한 관심을 보여준 분들의 지지가 있었습니다. 그들의 애정 어린 진심이 빛을 잃지 않도록, 여러 비판과 지적을 토대로 부족한 부분에 대해 계속해서 살펴 나가겠습니다. 이번 일을 계기로 행사 기획과 실행의 전 과정을 보다 면밀히 재점검하겠습니다.\n\n감사합니다.",
    "link": "https://v.daum.net/v/20251019151249767",
    "type": "daum_enter",
    "newTitle": "더블유 코리아 유방암 행사, 비판 받고 사과문 발표",
    "newArticle": [
      {
        "title": "더블유 코리아 사과",
        "content": "패션 매거진 '더블유 코리아'가 유방암 인식 향상 캠페인 행사 후 거센 비판에 직면하며 공식 사과문을 발표했습니다. 지난 15일 진행된 '제20회 W Korea 유방암 인식 향상 캠페인 자선 행사'는 유방암 환자와 가족들의 입장을 세심하게 고려하지 못한 구성과 진행으로 불편함과 상처를 드렸다는 지적을 받았습니다. 더블유 코리아 측은 이러한 비판을 무겁게 받아들이고 있으며, 캠페인 취지에 공감하며 선한 마음으로 참여해 주신 많은 분들이 논란으로 인해 불편함을 겪으셨을 것에 대해 깊은 사과의 말씀을 전했습니다. 이번 행사를 통해 드러난 부족함을 성찰하고, 앞으로 행사 기획 및 실행 전반에 걸쳐 면밀히 재점검하겠다는 입장을 밝혔습니다. 유방암 인식 향상 캠페인의 본질적인 의미를 되새기며, 앞으로 더욱 신중하고 진정성 있는 캠페인을 펼쳐나가겠다는 의지를 다지고 있습니다. 이번 사과문 발표는 대중의 비판에 귀 기울이고 개선하려는 노력을 보여주는 중요한 시점이라 할 수 있습니다. 더블유 코리아의 유방암 캠페인이 앞으로 어떤 방향으로 나아갈지 주목됩니다."
      },
      {
        "title": "행사 논란 이유",
        "content": "더블유 코리아의 유방암 인식 향상 캠페인 자선 행사가 대중의 질타를 받은 이유는 명확했습니다. 행사에는 수많은 유명 연예인과 아이돌 그룹이 참석했지만, 정작 유방암 환자나 생존자의 목소리를 듣는 시간 대신 술과 함께 파티를 즐기는 모습이 포착되어 눈살을 찌푸리게 했습니다. 더욱이 행사 무대에 섰던 아이돌 그룹 중 미성년자 멤버가 포함되어 있었으며, 특정 가수의 곡 가사가 여성 비하적이라는 지적도 제기되었습니다. 또한, 참석한 연예인 중 누구도 유방암과 관련된 진솔한 메시지를 전하지 않았다는 점 또한 행사의 본질을 흐린 주요 원인으로 꼽혔습니다. 많은 누리꾼들은 유방암 검진의 중요성을 강조하는 인터뷰나 영상 등을 통해 캠페인의 핵심 메시지를 효과적으로 전달했어야 했다는 아쉬움을 표했습니다. 또한, 유방암 생존자나 환우의 이야기를 직접 듣는 시간, 혹은 유방암 관련 기부에 참여한 연예인을 초청하는 등의 방식이 더욱 적절했을 것이라는 의견이 제기되었습니다. 이러한 다층적인 문제점들이 복합적으로 작용하여 더블유 코리아의 유방암 캠페인 행사에 대한 비판 여론이 거세게 일어났습니다."
      },
      {
        "title": "캠페인 본질 강조",
        "content": "'W Korea 유방암 인식 향상 캠페인'은 2006년부터 시작되어 20년 동안 유방암 조기 검진의 중요성을 알리고 한국유방건강재단의 저소득층 유방암 환자 수술비 지원 활동을 후원하는 데 그 핵심 목적을 두고 있습니다. 이 캠페인은 단순히 유명인을 초청하여 화려한 행사를 진행하는 것을 넘어, 유방암에 대한 사회적 인식을 개선하고 실제적인 도움을 제공하는 데 중점을 두어야 합니다. 조기 발견의 중요성을 알리는 것은 물론, 환자들이 겪는 어려움에 공감하고 실질적인 지원 방안을 모색하는 것이 캠페인의 진정한 의미를 살리는 길입니다. 과거 캠페인의 성공은 이러한 진정성과 사회적 메시지가 잘 결합되었기 때문이며, 앞으로도 이러한 본질을 잃지 않는 것이 중요합니다. 더블유 코리아는 이번 논란을 통해 캠페인의 근본적인 취지와 목적을 다시 한번 되새기고, 앞으로의 행사 기획에 있어서도 이러한 본질적인 가치를 최우선으로 고려해야 할 것입니다. 유방암 인식 향상 캠페인은 단순한 이벤트가 아닌, 생명을 살리는 중요한 사회적 활동임을 잊지 말아야 합니다."
      },
      {
        "title": "개선 방향 모색",
        "content": "이번 더블유 코리아의 유방암 인식 향상 캠페인 행사에 대한 비판은 향후 유사한 사회 공헌 활동을 기획하는 모든 주체들에게 중요한 시사점을 던져줍니다. 단순히 유명인을 동원하고 화려한 이벤트를 개최하는 것만으로는 진정성을 전달하고 대중의 공감을 얻기 어렵습니다. 캠페인의 취지에 부합하는 명확한 메시지 전달, 실제적인 기여 방안 마련, 그리고 무엇보다 캠페인의 수혜 대상이 되는 사람들에 대한 깊은 이해와 배려가 선행되어야 합니다. 유방암 인식 개선 캠페인이라면, 유방암 환우들의 목소리에 귀 기울이고 그들의 어려움을 함께 나누는 프로그램이 필수적으로 포함되어야 할 것입니다. 또한, 참여하는 연예인들에게도 캠페인의 취지에 맞는 역할을 부여하고, 진솔한 메시지를 전달하도록 유도하는 것이 효과적일 것입니다. 미성년자 참여 여부, 행사 장소 및 분위기 조성 등 세부적인 요소들 역시 캠페인의 목적과 메시지를 강화하는 방향으로 신중하게 결정되어야 합니다. 이번 일을 계기로 사회 공헌 캠페인이 더욱 성숙하고 진정성 있는 방향으로 발전해나가기를 기대합니다. 더블유 코리아의 이번 경험이 향후 사회적 책임을 다하는 캠페인의 좋은 교훈이 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "더블유 코리아의 유방암 캠페인 행사에 대한 논란은 우리 사회가 '선한 의도'를 가진 활동에 대해서도 얼마나 엄격한 잣대를 들이대고 있으며, 그 과정에서 진정성과 효과성을 얼마나 중요하게 생각하는지를 보여줍니다. 유방암 인식 향상이라는 숭고한 목표를 달성하기 위한 노력은 분명 박수받아 마땅하지만, 그 과정이 부적절했다면 비판받는 것은 당연합니다. 오히려 이러한 비판은 캠페인의 본질을 다시 한번 되짚어보고, 앞으로 더욱 발전할 수 있는 계기를 제공한다고 생각합니다. 유명 인사들의 참여는 대중의 관심을 모으는 데 효과적이지만, 그들이 단순한 홍보 모델이 아닌 캠페인의 진정한 지지자이자 메시지 전달자로서 역할을 수행해야 한다는 점을 이번 사건은 명확히 보여주었습니다. 또한, 미성년자 참여나 선정적인 요소에 대한 우려 역시 사회 전반의 민감성을 반영하는 것으로, 향후 캠페인 기획 시 더욱 신중한 접근이 필요함을 시사합니다. 앞으로 더블유 코리아를 포함한 다양한 기관들이 유방암 인식 향상 캠페인을 진행할 때, 이번 논란을 반면교사 삼아 진정성, 효과성, 그리고 사회적 책임감을 모두 갖춘 캠페인을 선보이기를 기대합니다. 진정한 변화는 화려함이 아닌, 진심에서 우러나오는 행동과 꾸준한 노력에서 비롯될 것입니다."
      }
    ],
    "hashTag": [
      "#더블유코리아",
      "#유방암캠페인",
      "#자선행사",
      "#호화파티논란",
      "#사과문",
      "#유방암인식개선",
      "#연예인참석",
      "#캠페인취지",
      "#공식입장",
      "#WKorea"
    ]
  },
  {
    "title": "'살림남' 박서진 父, 결혼 32년 만에 프러포즈 \"다음 생에도 나와 결혼해줘\"",
    "article": "\"우린 천생연분\"\n\n'살림남' 박서진과 이민우 가족이 여행을 통해 가족의 소중한 의미를 다시 한번 되새겼다.\n\n18일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진 가족의 홍콩 여행 마지막 이야기와 이민우 가족의 첫 3대 가족 여행기가 펼쳐졌다. 이날 방송은 닐슨코리아 전국 기준 시청률 3.5%를 기록했으며, 끝없는 딤섬 먹방에 결국 박서진 동생 효정의 치파오가 찢어지는 장면이 5.0%의 최고 시청률을 달성했다.\n\n이날 '아이돌 컴백 맛집'으로 불리는 '살림남'에는 스페셜 게스트로 '아이돌 대표 비주얼' 그룹 투어스(TWS)의 신유와 엔믹스(NMIXX)의 설윤이 등장해 스튜디오를 환하게 밝혔다. 신유는 \"아버지의 코와 눈썹을 많이 닮았다\"며 배우급 비주얼의 부모님을 공개해 모두를 놀라게 했다. 이를 본 박서진은 \"태어날 때부터 돈 벌고 태어났다\"며 부러움을 감추지 못해 웃음을 자아냈다. 설윤 역시 공주 같은 비주얼을 뽐냈고, 이에 박서진은 유독 긴장한 모습을 보이며 쑥스러워해 현장을 폭소케 했다.\n\n이어 공개된 VCR에서는 어느덧 홍콩 여행의 마지막 날을 맞이한 박서진 가족의 이야기가 그려졌다. 박서진과 어머니, 동생 효정은 무릎이 아픈 아버지가 호텔에서 쉬는 동안 시내 구경에 나섰다. 어머니와 효정은 화려한 치파오를 입고 거리를 누볐고, 박서진은 붉은색 치파오를 입은 효정에게 \"고추장 불고기냐. (옷이) 터지려고 한다\"며 탐탁지 않아 하는 표정을 지어 웃음을 안겼다.\n\n다음 코스는 효정이 홍콩에서 제일 먹고 싶어 했던 딤섬 가게 방문이었다. 박서진은 효정을 위해 현지 딤섬 맛집으로 두 사람을 안내했고, 세 사람은 각종 딤섬을 맛보며 폭풍 먹방을 펼쳤다. 이 가운데 효정은 먹방에 몰입한 나머지 단추와 옷이 터지는 초유의 사태로 현장을 발칵 뒤집었다. 하지만 아랑곳하지 않고 목 단추까지 풀며 딤섬 12판을 해치우는 저력을 보여줬고, 다채로운 맛 표현과 침샘을 자극하는 먹방으로 모두의 감탄을 자아냈다.\n\n딤섬 먹방 후 모녀가 둘이서 시간을 보내는 사이, 박서진은 호텔에서 쉬던 아버지의 부탁으로 함께 옥반지 시장으로 향했다. 아버지는 \"여행 중 주저앉아 아내에게 큰 걱정을 끼쳤다. 미안해서 선물을 사서 줘야겠다는 마음이 들었다\"며 로맨티스트 면모를 드러냈고 \"예전에 아내가 가지고 있던 반지와 목걸이가 있었는데, 배가 침몰하면서 모두 잃어버렸다\"고 운을 뗐다.\n\n이에 박서진은 과거 첫 콘서트를 하던 날, 부모님이 타고 있던 배에 구멍이 나 가라앉았던 사고를 떠올렸다. 이어 \"집안 형편이 어려워 반지를 팔았다가 나중에 다시 마련했는데, 너무 소중해서 배에 보관해 두셨다가 하필 그 배가 가라앉았다\"라고 설명했다.\n\n선물을 준비한 박서진 부자는 홍콩 야경을 즐기고 있는 모녀에게 향했다. 박서진은 깜짝 이벤트를 위해 효정을 데리고 자리를 비웠고, 홀로 남은 어머니는 호텔에 있는 줄 알았던 남편의 갑작스러운 등장에 놀라움을 감추지 못했다.\n\n박서진 아버지는 \"칠십 평생, 남 하는 거 해보자\"라며 아픈 무릎을 꿇고 깜짝 프러포즈를 했다. 이어 \"나하고 결혼해 줘서 감사하다\"며 옥반지와 목걸이를 건넸고, 아내를 위한 세레나데를 부른 뒤 \"다음 생애에도 나와 결혼해 달라\"라고 진심을 전했다. 결혼 32년 만에 처음 받은 이벤트에 어머니는 \"감동했다. 그런 프러포즈는 처음 받아봤다. 우리는 천생연분 같다\"며 눈물을 흘렸다.\n\n다음날 박서진은 가족들과 마지막 일정을 함께하며 추억을 사진으로 남겼다. 가족들은 여행을 마친 뒤 제작진과의 인터뷰에서 \"대견하고 고맙다\", \"제일 기억에 남는 여행이다\"라며 진심 어린 소감을 전했다. 이를 지켜보던 박서진은 결국 눈시울을 붉히며 감동을 감추지 못했다.\n\n이번 홍콩 여행은 박서진 가족 모두에게 단순한 여정을 넘어, 함께 웃고 울며 진정한 '가족의 의미'를 되새긴 특별한 시간으로 남아 시청자들에게도 깊은 울림을 선사했다.\n\n이민우는 재일교포 3세 예비 신부와 6세 딸, 부모님과 함께 합가한 뒤 새로운 출발을 기념하며 경북 영주로 3대가 함께하는 첫 가족여행에 나섰다. 새 식구의 합류로 한층 화기애애해진 가족들은 서로를 더욱 살뜰히 챙겼고, 아버지는 \"엄마가 많이 변했다. 요즘은 말다툼도 없다. 너무 좋다\"며 달라진 분위기를 실감했다. 특히 6세 딸은 차 안에서 로제의 '아파트'를 열창하며 맑은 목소리와 귀여운 매력으로 가족들의 마음을 사로잡았다.\n\n식당에 도착해서도 웃음은 끊이지 않았다. 아버지는 아내에게 쌈을 싸주며 다정한 모습을 보였고, 오랜만에 마주한 따뜻한 가족의 시간에 \"지금껏 못 느꼈던 행복감 덕분에 뭐든 다 해줄 수 있을 것 같은 마음이 든다\"고 털어놓았다.\n\n그러던 중 예비 신부의 질문을 계기로 부모님의 러브스토리가 화제로 오르자, 대화는 어느새 추억과 함께 지난 시절의 이야기를 꺼내는 시간으로 이어졌다. 이민우의 어머니는 \"그때는 혼전임신으로 결혼을 서둘렀고, 형편도 넉넉지 않았다\"며 젊은 시절의 어려움을 회상했다.\n\n이민우는 당시를 떠올리며 \"그때 우리 집 미용실은 4평, 방은 3평 남짓이었다. 어머니는 미용 일을 하셨고, 아버지는 사업을 하시다 안 좋은 일을 겪으셨다\"며 보증과 사기로 인해 집안이 어려워졌던 사연을 전했다. 이어 \"제가 초등학생 때 빨간딱지가 두 번 붙었던 게 아직도 선명하다. 그때 엄마가 펑펑 울며 '살려달라'고 했었다. 어린 나이였지만 부모님이 힘들어하는 게 싫었고, 그때부터 내가 가족을 지켜야겠다는 마음과 책임감이 생겼다\"며 가족을 향한 애틋한 속내를 고백했다.\n\n그러나 분위기는 급반전됐다. 과거 제대로 치르지 못한 결혼식과 어려웠던 시절 이야기에 어머니는 아쉬움과 서운함을 토로했고, 아버지는 과거 이야기가 계속되자 속상한 마음에 자리를 박차고 나가며 분위기는 순식간에 얼어붙었다. 예비 신부는 \"괜히 내가 질문을 해서 이렇게 된 건 아닐까. 어떻게 풀어드려야 할까\"라며 걱정했다.\n\n다음 여행지에서도 아버지의 굳은 표정은 쉽게 풀리지 않았다. 하지만 곧 반전이 찾아왔다. 전통혼례 체험장에서 이민우와 예비 신부가 리마인드 웨딩을 제안하자, 부모님은 잠시 당황했다. 그러나 예비 며느리와 손녀의 애교에 어머니가 먼저 마음을 열었고, \"내가 좋아하니까 지금까지 산다\"는 한 마디로 아버지의 마음을 녹였다. 결국 두 사람은 전통 혼례복을 차려입고, 결혼 60여 년 만에 리마인드 웨딩을 아름답게 올리며 진한 감동을 선사했다.\n\n방송 말미에는 '살림남'의 안방마님으로 활약해온 MC 백지영의 작별 인사가 전해졌다. 그는 \"녹화장 오는 길이 늘 즐거웠고, 잊지 못할 시간이 될 것 같다. 앞으로 이 자리를 이어가실 분들께도 따뜻한 관심과 응원을 부탁드린다\"며 고마운 마음을 전했다. 이어 \"가수로서 좋은 노래와 무대로 더 자주 찾아뵙겠다\"며 눈물 속에 마지막 인사를 건네 훈훈한 여운을 남겼다.\n\n이번 방송에서 박서진 가족은 태풍으로 위기를 맞았던 첫 해외여행을 끝내 웃음과 감동으로 마무리하며 가족의 소중함을 다시금 일깨웠다. 이민우 가족 역시 첫 3대 가족여행을 통해 서로에 대한 진심을 확인하고 극적인 화해와 따뜻한 리마인드 웨딩으로 시청자들을 미소 짓게 했다.\n\n한편 '살림남'은 매주 토요일 밤 10시 45분에 방송된다.\n\niMBC연예 백아영 | 사진출처 KBS",
    "link": "https://v.daum.net/v/20251019152224980",
    "type": "daum_enter",
    "newTitle": "박서진 아버지의 감동적인 프러포즈와 가족 여행 이야기",
    "newArticle": [
      {
        "title": "박서진 가족 홍콩 여행",
        "content": "살림하는 남자들 시즌2에 출연한 박서진 가족의 홍콩 여행 마지막 이야기가 시청자들에게 큰 감동을 선사했습니다. 무릎이 아픈 아버지를 위해 어머니와 동생 효정, 박서진이 홍콩 시내 구경에 나섰고, 특히 효정의 화려한 치파오 착용과 이어진 딤섬 먹방은 예기치 못한 웃음과 재미를 더했습니다. 홍콩의 명물 딤섬을 맛보던 효정이 딤섬에 대한 열정으로 치파오 단추와 옷이 터지는 상황이 발생하며 최고 시청률을 기록하기도 했습니다. 이러한 유쾌한 순간들은 박서진 가족의 끈끈한 유대감과 여행의 즐거움을 생생하게 보여주었습니다. 박서진 가족은 함께 맛있는 음식을 즐기고 홍콩의 아름다운 풍경을 만끽하며 평범하지만 소중한 가족 여행의 의미를 되새겼습니다. 특히 효정의 넘치는 식탐과 박서진의 유쾌한 반응은 시청자들에게 즐거움을 안겨주었으며, 가족 여행의 묘미를 잘 나타냈습니다. 박서진 가족은 이번 홍콩 여행을 통해 서로에게 더욱 감사하고 사랑하는 마음을 확인하는 시간을 가졌습니다."
      },
      {
        "title": "아버지의 로맨틱 프러포즈",
        "content": "박서진 가족의 홍콩 여행 중 가장 감동적인 순간은 아버지의 깜짝 프러포즈였습니다. 여행 중 무릎 통증으로 힘들어했던 아버지는 아내에게 미안한 마음과 고마움을 전하기 위해 특별한 이벤트를 준비했습니다. 과거 사고로 잃어버렸던 아내의 반지와 목걸이를 떠올리며 옥반지 시장으로 향한 박서진은 아버지의 로맨틱한 계획을 함께 했습니다. 아버지는 홍콩 야경을 즐기는 아내에게 예상치 못한 등장으로 놀라움을 선사했고, 결혼 32년 만에 처음으로 진심을 담은 프러포즈와 함께 옥반지와 목걸이를 선물했습니다. '다음 생애에도 나와 결혼해 달라'는 아버지의 진심 어린 고백에 어머니는 뜨거운 눈물을 흘리며 감동했습니다. 우리는 천생연분 같다며 서로에 대한 깊은 사랑을 확인하는 모습은 많은 시청자들의 마음을 울렸습니다. 이 사건은 가족 간의 사랑과 헌신이 얼마나 위대한지를 보여주는 감동적인 순간이었습니다. 박서진 아버지의 로맨틱한 프러포즈는 가족의 소중함을 다시 한번 느끼게 하는 계기가 되었습니다."
      },
      {
        "title": "이민우 가족 3대 여행",
        "content": "이민우 가족은 재일교포 3세 예비 신부와 6세 딸, 부모님과 함께 3대가 함께하는 첫 가족 여행에 나섰습니다. 경북 영주로 떠난 이번 여행은 새로운 식구의 합류로 더욱 화기애애해진 가족들의 모습을 보여주었습니다. 특히 아이돌 컴백 맛집으로 불리는 '살림남'에는 투어스 신유와 엔믹스 설윤이 스페셜 게스트로 출연하여 스튜디오를 밝혔고, 신유는 아버지의 외모를 닮아 화제가 되었습니다. 이민우 가족은 여행 중 서로를 더욱 살뜰히 챙기며 따뜻한 시간을 보냈습니다. 6세 딸은 맑은 목소리로 노래를 부르며 귀여운 매력을 발산해 가족들의 마음을 사로잡았습니다. 식당에서도 웃음이 끊이지 않았고, 아버지는 아내에게 쌈을 싸주며 다정한 모습을 보였습니다. 오랜만에 느끼는 따뜻한 가족의 행복감에 대해 털어놓는 모습은 보는 이들로 하여금 훈훈함을 자아냈습니다. 이민우 가족의 첫 3대 여행은 서로를 향한 깊은 애정과 이해를 바탕으로 한 가족의 의미를 잘 보여주었습니다."
      },
      {
        "title": "과거 상처와 화해",
        "content": "이민우 가족의 여행 중 과거의 어려웠던 시절 이야기가 꺼내지며 잠시 분위기가 냉각되기도 했습니다. 어머니는 혼전 임신으로 서둘러 결혼했던 젊은 시절의 어려움과 넉넉지 않았던 형편을 회상했습니다. 이민우 역시 어린 시절 아버지의 사업 실패로 인해 두 번이나 집안에 빨간딱지가 붙었던 기억과 어머니가 펑펑 울며 힘들어했던 순간을 떠올렸습니다. 당시 어린 나이에도 가족을 지켜야겠다는 책임감을 느꼈다고 고백하며 가족을 향한 애틋한 마음을 드러냈습니다. 그러나 과거의 어려움과 제대로 치르지 못한 결혼식에 대한 아쉬움이 남았던 어머니와, 과거 이야기가 계속되는 것에 속상함을 느낀 아버지는 잠시 감정이 격해지며 분위기는 얼어붙었습니다. 예비 신부는 상황을 풀어주고자 노력했지만 쉽지 않았습니다. 이러한 순간들은 가족 구성원 간의 과거 상처와 감정이 어떻게 작용하는지를 보여주며 현실적인 모습을 담았습니다. 어려운 시기를 함께 헤쳐 온 가족에게도 과거의 기억은 때로는 상처로 남을 수 있음을 보여주었습니다."
      },
      {
        "title": "60년 만의 리마인드 웨딩",
        "content": "긴장감이 감돌던 이민우 가족의 여행에 뜻밖의 반전이 찾아왔습니다. 전통혼례 체험장에서 이민우와 예비 신부가 제안한 리마인드 웨딩은 얼어붙었던 분위기를 녹이는 결정적인 계기가 되었습니다. 처음에는 당황했던 부모님도 예비 며느리와 손녀의 애교에 마음을 열기 시작했습니다. 특히 어머니는 '내가 좋아하니까 지금까지 산다'는 진심 어린 말로 아버지의 마음을 움직였습니다. 결국 두 사람은 곱게 차려입은 전통 혼례복을 입고, 결혼 60여 년 만에 아름다운 리마인드 웨딩을 올리며 진한 감동을 선사했습니다. 이 순간은 과거의 어려움과 상처를 딛고 진정한 화해와 사랑으로 하나 되는 가족의 모습을 보여주며 시청자들에게 깊은 울림을 주었습니다. 60년이라는 긴 시간 동안 함께 해온 부부의 사랑과 헌신을 재확인하는 아름다운 장면이었습니다. 이민우 가족의 리마인드 웨딩은 모든 어려움을 이겨내고 더욱 단단해진 가족의 사랑을 상징하는 순간이었습니다."
      },
      {
        "title": "MC 백지영의 마지막 인사",
        "content": "방송 말미에는 '살림남'에서 안방마님으로 활약했던 MC 백지영의 눈물 어린 마지막 인사가 전해졌습니다. 백지영은 녹화에 참여했던 모든 순간이 즐겁고 잊지 못할 시간이었다며, 프로그램에 대한 깊은 애정과 감사를 표했습니다. 앞으로 이 자리를 이어갈 후임들에게도 따뜻한 관심과 응원을 부탁한다고 전하며 훈훈한 마무리를 했습니다. 가수로서 좋은 노래와 무대로 팬들을 더 자주 찾아뵙겠다는 약속과 함께, 눈물 속에 마지막 인사를 건네며 시청자들에게 진한 여운을 남겼습니다. 백지영의 하차는 많은 팬들에게 아쉬움을 남겼지만, 그녀의 진심 어린 메시지는 프로그램에 대한 애청자들의 사랑을 다시 한번 확인시켜 주었습니다. 그녀의 따뜻한 진행은 '살림남'을 더욱 풍성하게 만들었으며, 앞으로 그녀의 활동에도 많은 기대가 모아지고 있습니다. 백지영의 마지막 인사는 프로그램의 한 시대를 마감하는 의미와 함께 새로운 시작을 알리는 신호탄이 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '살림남' 방송은 가족의 소중함과 사랑을 다시 한번 되새기게 하는 감동적인 시간이었다. 박서진 가족의 유쾌한 홍콩 여행과 아버지의 로맨틱한 프러포즈, 그리고 이민우 가족의 3대 여행과 60년 만의 리마인드 웨딩은 모두 가족이라는 이름으로 함께 나누는 기쁨과 아픔, 그리고 화해의 과정을 진솔하게 보여주었다. 특히, 과거의 상처를 딛고 진심으로 서로를 이해하고 용서하며 다시 한번 사랑을 확인하는 모습은 많은 시청자들에게 깊은 울림을 선사했을 것이다. 가족은 때로는 어려움과 갈등을 겪기도 하지만, 결국 서로를 지지하고 사랑하며 함께 성장해 나가는 존재임을 이 방송을 통해 다시 한번 느낄 수 있었다. '살림남'은 이러한 가족의 진솔한 모습을 통해 시청자들에게 따뜻한 위로와 공감을 전달하며, 가족의 의미를 되새기게 하는 특별한 프로그램임에 틀림없다. 앞으로도 '살림남'이 보여줄 다양한 가족들의 이야기가 기대된다."
      }
    ],
    "hashTag": [
      "#살림남",
      "#박서진",
      "#이민우",
      "#가족여행",
      "#홍콩여행",
      "#감동",
      "#리마인드웨딩",
      "#가족의소중함",
      "#투어스",
      "#엔믹스"
    ]
  },
  {
    "title": "'태풍상사' 이준호X김민하, 진선규와의 거래는 안전할까?",
    "article": "'태풍상사'의 '초보사장' 이준호와 '초보 상사맨' 김민하가 사기의 아픔을 딛고 진선규와의 거래를 안전하게 미칠 수 있을지 관심이 모아진다.\n\ntvN 토일드라마 '태풍상사'(연출 이나정·김동휘, 극본 장현)에 새로운 웃음 태풍이 몰아칠 전망이다. 이를 예고하듯, 스페셜 선공개 영상에서 새롭게 등판한 진선규가 압도적인 존재감을 뽐내며 분위기를 단숨에 뒤집는다. 특유의 현실감 넘치는 생활 연기와 장인 포스가 더해지며, 이준호와의 첫 만남부터 폭소와 긴장감을 오가는 영업전을 펼칠 예정이다.\n\n오늘(19일) 4회 방송에서는 부산으로 간 강태풍(이준호)과 오미선(김민하)의 본격 일모드가 전개된다. 달러와 수출이 모이는 곳, 부산에서 어떤 버라이어티한 일들이 벌어질지 궁금증을 자극하는 가운데, 선공개 영상 속 태풍은 수출 아이템을 찾기 위해 없는 게 없는 부산 시장을 누비다 심상치 않은 포스를 뿜어내는 가게 앞에서 발걸음을 멈춘다. 그곳의 주인은 바로 안전화 '슈박'의 대표 박윤철(진선규). \"장사꾼 아니고 연구원\"이라고 자신을 소개한 그는 태풍의 관심에 신이 난 듯 즉석에서 열정적인 '슈박 세이프' 실험쇼를 펼친다.\n\n쇠파이프 위에 프라이팬을 힘차게 두들기기 시작한 윤철은 연달아 타 브랜드 안전화를 두들겨 패듯 쇠파이프에 꽂아 넣는다. 반면 윤철이 개발한 안전화는 전신의 에너지를 모아 내려쳐도 끄떡하지 않는다. 게다가 불꽃 테스트까지 이어지며 '불에도, 못에도 끄떡없는 안전화'의 위용이 드러나자, 이를 지켜보던 태풍은 감탄을 금치 못하며 물개 박수를 치듯 좋아한다.\n\n\"널리 안전을 이롭게 해라\"라는 '슈박 세이프' 시연에 감탄을 터뜨린 태풍이지만, 무엇보다 중요한 건 이 거래의 '안전'이다. 지난 방송에서 표상선 표박호(김상호)의 교묘한 계약서 술수에 속아 회사의 명운을 좌지우지하는 원단을 모두 빼앗긴 태풍은 이제 직원도 잃고, 돈도 잃고, 팔 물건도 잃었다. 그래서 부도 위기를 맞았지만, 폐업이 아닌 대표자 변경을 선택한 태풍은 이제 사장으로서 더더욱 신중을 기해야 한다. 불에도, 못에도 끄떡없는 '슈박 세이프'처럼, 이번만큼은 그의 거래도 진짜 '안전'할 수 있을 지 기대감이 모인다.\n\n한편, 부산 출장길에서 태풍과 미선의 관계에도 미묘한 변화의 기류가 감지된다. 사실 두 사람 사이엔 위기를 함께 헤치며 쌓인 단단한 유대가 있었다. 아버지 강진영(성동일)이 그랬던 것처럼, 태풍은 비록 경리라는 이름으로 사무실 잔심부름을 도맡은 미선이 그 누구보다 똑소리나는 브레인이며, 상사맨이 될 자질과 능력을 갖추고 있다는 걸 봤다. 미선 역시 아직 가르칠 게 많지만, 태풍으로부터 본능적 촉과 의외의 강단을 보고 놀랐다. 게다가 머리 검은 짐승이라면 꼭 은혜를 갚아야 하는 사장님의 \"태풍을 부탁한다\"는 마지막 유언을 지키고 싶은 미선이다. 그렇게 서로를 알아본 두 사람은 지난 밤, 태풍상사의 사장과 상사맨으로 거듭났다.\n\n본방송에 앞서 공개된 스틸컷에는 부산 바닷가를 배경으로 잠시 일을 내려놓은 태풍과 미선의 한때가 포착됐다. 차가운 바람 사이로 스치는 파도 소리처럼, 둘 사이에도 잔잔하지만 분명한 온기가 번져간다. 서로를 향한 시선엔 사장과 주임 그 이상의 무언가가 피어오른다. 버라이어티한 하루 속 짧은 휴식 같은 이 순간은 '상사맨'으로 버티던 두 사람의 또 다른 이야기가 시작되고 있음을 예감케 한다. 부산의 바다 위에서 피어난 이 묘한 분위기가 지난 방송의 가슴 뛰는 프러포즈에 이어, '태풍상사'에 또 어떤 설레는 반전을 만들지 기대를 모은다.\n\n'태풍상사' 4회는 오늘(19일) 일요일 밤 9시 10분 tvN에서 방송된다.",
    "link": "https://v.daum.net/v/20251019150112415",
    "type": "daum_enter",
    "newTitle": "태풍상사 이준호 김민하 진선규 만나 안전거래 성공할까",
    "newArticle": [
      {
        "title": "태풍상사 새 바람",
        "content": "'태풍상사' 드라마에 새로운 활력이 불어넣어진다. 초보 사장 이준호와 초보 상사맨 김민하의 좌충우돌 이야기가 진선규와의 만남을 통해 더욱 흥미진진해질 예정이다. 공개된 스페셜 선공개 영상에서 진선규는 압도적인 존재감을 드러내며 드라마의 분위기를 순식간에 뒤집어 놓는다. 그의 현실감 넘치는 생활 연기와 장인 정신은 이준호와의 첫 거래 현장에서 웃음과 긴장감을 동시에 선사하며 앞으로 펼쳐질 전개에 대한 기대를 높인다. '태풍상사'는 단순한 사업 거래를 넘어 인물 간의 관계 변화와 성장을 드라마틱하게 그려낼 것으로 보인다. 이준호와 김민하가 사기의 아픔을 딛고 성장하는 과정, 그리고 새로운 인물들과의 만남을 통해 어떤 에피소드를 만들어갈지 관심이 집중된다. '태풍상사'의 새로운 전개가 시청자들에게 신선한 재미와 감동을 선사할 것으로 기대된다."
      },
      {
        "title": "부산 상륙 작전",
        "content": "드라마 '태풍상사'의 4회에서는 이준호와 김민하가 부산으로 향하며 본격적인 일모드를 펼친다. 수출과 달러가 집중되는 부산이라는 역동적인 배경 속에서 어떤 다채로운 사건들이 벌어질지 귀추가 주목된다. 선공개 영상에서 이준호는 수출 아이템을 찾기 위해 부산 시장을 샅샅이 뒤지던 중, 범상치 않은 포스를 풍기는 가게 앞에서 발걸음을 멈춘다. 그곳의 주인은 바로 안전화 '슈박'의 대표 박윤철, 진선규다. 스스로를 '장사꾼이 아닌 연구원'이라고 소개하는 진선규는 이준호의 관심에 힘입어 즉석에서 '슈박 세이프' 안전화 시연을 선보인다. 그의 열정적인 실험은 보는 이들로 하여금 감탄을 자아내게 한다. 부산이라는 활기찬 도시에서 펼쳐질 이준호와 김민하의 새로운 도전과 진선규와의 만남은 '태풍상사'에 신선한 에너지를 불어넣을 것으로 예상된다. 부산 시장의 풍경과 진선규의 독특한 캐릭터는 드라마의 재미를 한층 더할 것이다."
      },
      {
        "title": "슈박 세이프 시연",
        "content": "진선규가 연기하는 안전화 '슈박'의 대표 박윤철은 놀라운 안전화 성능을 직접 시연하며 이준호의 시선을 사로잡는다. 그는 쇠파이프 위에 프라이팬을 힘차게 내리치고, 타사 안전화를 쇠파이프에 꽂아 넣는 충격적인 실험을 감행한다. 반면 자신이 개발한 안전화는 온 힘을 다해 내려쳐도 끄떡없으며, 심지어 불꽃 테스트까지 통과하며 '불과 못에도 끄떡없는 안전화'라는 명성을 입증한다. 이 놀라운 광경을 지켜보던 이준호는 감탄을 금치 못하며 열렬한 환호를 보낸다. '널리 안전을 이롭게 하라'는 진선규의 신념이 담긴 '슈박 세이프' 시연은 단순한 제품 홍보를 넘어, 생명과 안전의 중요성을 강조하는 메시지를 전달한다. 진선규의 능청스러우면서도 진지한 연기와 독특한 시연 방식은 드라마 '태풍상사'에 큰 웃음과 볼거리를 제공하며, 이준호와의 거래 성사 여부에 대한 궁금증을 증폭시킨다. '슈박 세이프'의 혁신적인 성능은 이준호에게 새로운 사업 기회를 제시할 수 있을지 기대된다."
      },
      {
        "title": "안전한 거래 기대",
        "content": "이준호는 진선규의 '슈박 세이프' 시연에 감탄했지만, 그 무엇보다 '안전한 거래'를 성사시키는 것이 중요하다. 지난 회차에서 김상호가 연기한 표상선 표박호의 교묘한 계약서 술수에 휘말려 회사의 운명을 좌우할 원단을 모두 빼앗긴 이준호는 현재 직원, 돈, 물건까지 모두 잃고 부도 위기에 놓였다. 폐업 대신 대표자 변경을 선택한 그는 사장으로서 이전보다 훨씬 신중한 결정을 내려야 한다. '슈박 세이프'가 불과 못에도 끄떡없는 안전함을 자랑하는 것처럼, 이번 거래만큼은 반드시 성공하여 회사를 위기에서 구출해야 한다. 그의 과거 실패를 발판 삼아 더욱 현명하고 철저하게 거래에 임할 것으로 예상된다. '태풍상사'에서 이준호가 보여줄 위기 극복 과정과 '안전한 거래'를 향한 그의 노력은 시청자들에게 깊은 공감과 응원을 불러일으킬 것이다. 과연 이준호는 '슈박'과의 거래를 통해 회생의 발판을 마련할 수 있을지 주목된다."
      },
      {
        "title": "미묘한 관계 변화",
        "content": "부산 출장길에 오른 이준호와 김민하 사이에는 미묘한 관계 변화의 기류가 감지된다. 위기를 함께 헤쳐나가며 쌓아온 두 사람의 끈끈한 유대는 더욱 깊어진다. 이준호는 비록 사무실 내 잔심부름을 도맡는 경리 직책이지만, 김민하가 누구보다 똑똑한 브레인이자 상사맨으로서의 자질과 능력을 갖추고 있음을 간파한다. 김민하 역시 아직 배울 점이 많지만, 이준호에게서 본능적인 촉과 예상치 못한 강단에 놀랐다. 더불어 그녀는 돌아가신 아버지 강진영(성동일)의 유언, '태풍을 부탁한다'는 말을 지키고 싶은 마음에 이준호에 대한 강한 책임감을 느낀다. 서로의 진가를 알아본 두 사람은 지난밤, '태풍상사'의 사장과 상사맨으로서 새로운 관계를 시작했다. 이러한 인물 간의 관계 심화는 '태풍상사'를 더욱 풍성하게 만들며, 단순한 비즈니스 드라마를 넘어선 인간적인 스토리를 그려낼 것으로 기대된다."
      },
      {
        "title": "설레는 로맨스 예감",
        "content": "부산 바닷가를 배경으로 찍은 스틸컷에는 잠시 업무를 잊고 휴식을 취하는 이준호와 김민하의 모습이 담겨 있다. 차가운 바람과 잔잔한 파도 소리 속에서 두 사람 사이에 따뜻한 온기가 번져간다. 서로를 바라보는 시선에는 사장과 주임 이상의 복잡한 감정이 피어오르며, 앞으로 펼쳐질 그들의 관계에 대한 기대감을 높인다. 다이내믹한 하루 속 짧은 휴식 같은 이 순간은 '상사맨'으로서의 고된 길을 걷던 두 사람에게 새로운 이야기가 시작되고 있음을 암시한다. 이처럼 부산의 바다 위에서 싹튼 묘한 분위기는 지난 방송에서 화제를 모았던 이준호의 가슴 떨리는 프러포즈에 이어, '태풍상사'에 또 다른 설레는 반전을 선사할 것으로 보인다. 드라마는 사업적인 성공뿐만 아니라, 인물들의 관계 발전과 로맨틱한 요소를 섬세하게 그려내며 시청자들의 몰입도를 높일 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "'태풍상사'는 단순히 사업 거래의 성공과 실패를 넘어, 인간적인 성장과 관계의 중요성을 깊이 있게 다루고 있어 흥미롭다. 특히 이준호와 김민하가 사기의 아픔을 딛고 서로를 의지하며 '사장'과 '상사맨'으로서 성장해나가는 과정은 많은 직장인들에게 공감을 불러일으킬 것이다. 진선규가 연기하는 진선규 대표의 독특한 캐릭터와 '슈박 세이프' 시연 장면은 드라마에 신선한 재미와 강렬한 인상을 남긴다. 이는 단순히 제품의 우수성을 보여주는 것을 넘어, '안전'이라는 가치의 중요성을 시사한다. 과거의 실패를 교훈 삼아 '안전한 거래'를 추구하는 이준호의 모습은 현실적인 어려움 속에서도 원칙을 지키려는 우리 시대의 노력을 반영하는 듯하다. 또한, 이준호와 김민하 사이의 미묘한 감정선 발전은 드라마에 로맨틱한 요소를 더하며 시청자들에게 설렘을 선사할 것으로 기대된다. '태풍상사'가 앞으로 사업적인 성공뿐만 아니라, 인물들의 진솔한 관계와 성장을 어떻게 그려나갈지 주목하며, 이를 통해 시청자들이 얻을 수 있는 '안전'과 '신뢰'에 대한 메시지를 깊이 생각해 볼 기회가 되기를 바란다."
      }
    ],
    "hashTag": [
      "#태풍상사",
      "#이준호",
      "#김민하",
      "#진선규",
      "#슈박세이프",
      "#안전화",
      "#드라마추천",
      "#tvN드라마",
      "#부산",
      "#영업"
    ]
  },
  {
    "title": "이준호X김민하 부산행, 진선규의 안전화에 홀딱! (태풍상사)",
    "article": "tvN ‘태풍상사’의 사장이 된 이준호와 상사맨이 된 김민하가 이번에는 부산으로 향한다. 그곳에는 새로운 거래 상대, 진선규가 기다리고 있다.\n\ntvN 토일드라마 ‘태풍상사’(연출 이나정·김동휘, 극본 장현, 기획 스튜디오드래곤, 제작 이매지너스·스튜디오 PIC·트리스튜디오)에 새로운 웃음 태풍이 몰아칠 전망이다. 이를 예고하듯, 스페셜 선공개 영상에서 새롭게 등판한 진선규가 압도적인 존재감을 뽐내며 분위기를 단숨에 뒤집는다. 특유의 현실감 넘치는 생활 연기와 장인 포스가 더해지며, 이준호와의 첫 만남부터 폭소와 긴장감을 오가는 영업전을 펼칠 예정이다.\n\n오늘(19일) 4회 방송에서는 부산으로 간 강태풍(이준호)과 오미선(김민하)의 본격 일모드가 전개된다. 달러와 수출이 모이는 곳, 부산에서 어떤 버라이어티한 일들이 벌어질지 궁금증을 자극하는 가운데, 선공개 영상 속 태풍은 수출 아이템을 찾기 위해 없는 게 없는 부산 시장을 누비다 심상치 않은 포스를 뿜어내는 가게 앞에서 발걸음을 멈춘다. 그곳의 주인은 바로 안전화 ‘슈박’의 대표 박윤철(진선규). “장사꾼 아니고 연구원”이라고 자신을 소개한 그는 태풍의 관심에 신이 난 듯 즉석에서 열정적인 ‘슈박 세이프’ 실험쇼를 펼친다.\n\n쇠파이프 위에 프라이팬을 힘차게 두들기기 시작한 윤철은 연달아 타 브랜드 안전화를 두들겨 패듯 쇠파이프에 꽂아 넣는다. 반면 윤철이 개발한 안전화는 전신의 에너지를 모아 내려쳐도 끄떡하지 않는다. 게다가 불꽃 테스트까지 이어지며 ‘불에도, 못에도 끄떡없는 안전화’의 위용이 드러나자, 이를 지켜보던 태풍은 감탄을 금치 못하며 물개 박수를 치듯 좋아한다.\n\n“널리 안전을 이롭게 해라”라는 ‘슈박 세이프’ 시연에 감탄을 터뜨린 태풍이지만, 무엇보다 중요한 건 이 거래의 ‘안전’이다. 지난 방송에서 표상선 표박호(김상호)의 교묘한 계약서 술수에 속아 회사의 명운을 좌지우지하는 원단을 모두 빼앗긴 태풍은 이제 직원도 잃고, 돈도 잃고, 팔 물건도 잃었다. 그래서 부도 위기를 맞았지만, 폐업이 아닌 대표자 변경을 선택한 태풍은 이제 사장으로서 더더욱 신중을 기해야 한다. 불에도, 못에도 끄떡없는 ‘슈박 세이프’처럼, 이번만큼은 그의 거래도 진짜 ‘안전’할 수 있을 지 기대감이 모인다.\n\n한편, 부산 출장길에서 태풍과 미선의 관계에도 미묘한 변화의 기류가 감지된다. 사실 두 사람 사이엔 위기를 함께 헤치며 쌓인 단단한 유대가 있었다. 아버지 강진영(성동일)이 그랬던 것처럼, 태풍은 비록 경리라는 이름으로 사무실 잔심부름을 도맡은 미선이 그 누구보다 똑소리나는 브레인이며, 상사맨이 될 자질과 능력을 갖추고 있다는 걸 봤다. 미선 역시 아직 가르칠 게 많지만, 태풍으로부터 본능적 촉과 의외의 강단을 보고 놀랐다. 게다가 머리 검은 짐승이라면 꼭 은혜를 갚아야 하는 사장님의 “태풍을 부탁한다”는 마지막 유언을 지키고 싶은 미선이다. 그렇게 서로를 알아본 두 사람은 지난 밤, 태풍상사의 사장과 상사맨으로 거듭났다.\n\n본방송에 앞서 공개된 스틸컷에는 부산 바닷가를 배경으로 잠시 일을 내려놓은 태풍과 미선의 한때가 포착됐다. 차가운 바람 사이로 스치는 파도 소리처럼, 둘 사이에도 잔잔하지만 분명한 온기가 번져간다. 서로를 향한 시선엔 사장과 주임 그 이상의 무언가가 피어오른다. 버라이어티한 하루 속 짧은 휴식 같은 이 순간은 ‘상사맨’으로 버티던 두 사람의 또 다른 이야기가 시작되고 있음을 예감케 한다. 부산의 바다 위에서 피어난 이 묘한 분위기가 지난 방송의 가슴 뛰는 프러포즈에 이어, ‘태풍상사’에 또 어떤 설레는 반전을 만들지 기대를 모은다.\n\n‘태풍상사’ 4회는 오늘(19일) 일요일 밤 9시 10분 tvN에서 방송된다.",
    "link": "https://v.daum.net/v/20251019145747304",
    "type": "daum_enter",
    "newTitle": "태풍상사 이준호 김민하 부산 상륙 진선규와 뜻밖의 만남",
    "newArticle": [
      {
        "title": "태풍상사, 부산 상륙!",
        "content": "tvN 토일드라마 '태풍상사'의 흥미진진한 이야기가 이번에는 부산으로 무대를 옮긴다. 태풍상사의 사장이 된 이준호와 이제 막 상사맨의 길을 걷기 시작한 김민하가 새로운 거래 상대를 찾아 부산으로 향하며 드라마는 새로운 국면을 맞이한다. 부산이라는 역동적인 도시에서 어떤 예상치 못한 사건들이 펼쳐질지, 특히 그들을 기다리는 새로운 인물은 누구인지 시청자들의 궁금증이 최고조에 달하고 있다. '태풍상사'는 매회 예측 불가능한 전개와 매력적인 캐릭터들로 시청자들에게 신선한 재미를 선사하고 있으며, 이번 부산 방문은 드라마에 또 다른 활력을 불어넣을 것으로 기대된다. 특히 이준호와 김민하의 캐릭터 변화와 함께, 그들이 맞닥뜨릴 새로운 인물과의 관계 설정이 드라마의 긴장감과 재미를 더할 것이다. '태풍상사'는 앞으로도 시청자들에게 놀라움과 감동을 선사할 것으로 예상된다."
      },
      {
        "title": "진선규, 압도적 존재감 등장",
        "content": "이번 '태풍상사' 4회 방송에서는 새로운 인물로 배우 진선규가 등장하여 단숨에 분위기를 압도할 예정이다. '안전화 슈박'의 대표 박윤철 역을 맡은 진선규는 특유의 현실감 넘치는 생활 연기와 장인 정신을 바탕으로 강력한 존재감을 드러낼 것으로 보인다. 공개된 스페셜 선공개 영상에서 진선규는 이준호와의 첫 만남부터 시청자들에게 폭소와 긴장감을 동시에 선사하며 압도적인 연기력을 선보였다. '장사꾼 아니고 연구원'이라고 자신을 소개한 그는 자신이 개발한 안전화 '슈박 세이프'의 놀라운 성능을 증명하기 위해 즉석에서 열정적인 실험 쇼를 펼친다. 그의 능청스러우면서도 진지한 연기는 '태풍상사'의 이야기에 새로운 재미를 더하며, 이준호와의 예측 불가능한 영업 대결은 드라마의 흥미를 한층 끌어올릴 것이다. 진선규의 합류는 '태풍상사'의 몰입도를 높이며, 앞으로의 전개에 대한 기대감을 증폭시키고 있다."
      },
      {
        "title": "불·못에도 끄떡없는 안전화",
        "content": "진선규가 연기하는 박윤철은 직접 개발한 안전화 '슈박 세이프'의 놀라운 성능을 직접 시연하며 모두를 놀라게 한다. 그는 쇠파이프 위에 프라이팬을 힘차게 내리치고, 연이어 다른 브랜드의 안전화를 쇠파이프에 꽂아 넣는 충격적인 실험을 보여준다. 하지만 그가 자랑하는 '슈박 세이프'는 강력한 힘으로 내려쳐도 전혀 흠집 하나 나지 않는 견고함을 자랑한다. 더 나아가 불꽃 테스트까지 거치며 '불에도, 못에도 끄떡없는 안전화'로서의 위용을 제대로 드러낸다. 이를 지켜본 이준호는 감탄을 금치 못하며 박수를 치는데, 이러한 '슈박 세이프'의 뛰어난 성능은 사업적인 측면에서 큰 매력으로 다가올 것이다. '널리 안전을 이롭게 하라'는 그의 신념이 담긴 안전화는 단순한 상품을 넘어, 부산에서의 새로운 거래를 성사시킬 중요한 열쇠가 될 수 있을지 귀추가 주목된다. '태풍상사'는 이러한 제품의 혁신성을 보여주며 사업의 중요성을 강조하고 있다."
      },
      {
        "title": "사장님의 위기, 거래의 '안전'은?",
        "content": "이준호가 연기하는 강태풍은 지난 방송에서 표상선(김상호)의 교묘한 계약 술수에 속아 회사의 명운을 좌지우지할 원단을 모두 빼앗기는 큰 위기를 겪었다. 직원과 돈, 그리고 팔 물건까지 잃으며 부도 위기에 몰렸지만, 폐업 대신 대표자 변경을 선택하며 새로운 사장으로서의 도전을 이어가고 있다. 이제 강태풍은 사장으로서 더욱 신중하고 철저한 판단을 내려야 하는 상황에 놓였다. 불과 못에도 끄떡없는 '슈박 세이프'처럼, 이번만큼은 그의 거래가 진정으로 '안전'할 수 있을지에 대한 기대감이 커지고 있다. 과거의 실패를 교훈 삼아, 그는 이번 부산에서의 거래를 통해 위기를 극복하고 태풍상사를 재건할 수 있을지 시청자들의 관심이 집중되고 있다. '태풍상사'는 위기를 극복하는 주인공의 모습을 통해 희망과 도전을 이야기하고 있다."
      },
      {
        "title": "이준호X김민하, 미묘한 관계 변화",
        "content": "부산 출장길에서 강태풍(이준호)과 오미선(김민하)의 관계에도 새로운 기류가 감지된다. 두 사람은 함께 위기를 헤쳐나가며 단단한 유대를 쌓아왔다. 강태풍은 비록 사무실 잔심부름을 도맡은 오미선이지만, 그녀가 누구보다 똑똑한 브레인이자 상사맨으로서의 자질과 능력을 갖추고 있음을 이미 간파했다. 오미선 역시 가르칠 것이 많음에도 불구하고, 강태풍에게서 본능적인 촉과 의외의 강단을 보며 놀라움을 금치 못했다. 게다가 아버지 강진영(성동일)의 마지막 유언인 '태풍을 부탁한다'는 말을 지키고 싶은 오미선의 마음은 두 사람의 관계를 더욱 특별하게 만든다. 서로를 진심으로 인정하고 알아본 두 사람은 태풍상사의 사장과 상사맨으로서 새로운 시작을 맞이했다. '태풍상사'는 이러한 두 사람의 관계 변화를 섬세하게 그려내며 드라마에 설렘을 더하고 있다."
      },
      {
        "title": "부산 바다, 또 다른 이야기",
        "content": "본 방송에 앞서 공개된 스틸컷에서는 부산의 아름다운 바다를 배경으로 잠시 일에서 벗어나 휴식을 취하는 강태풍과 오미선의 모습이 포착되었다. 차가운 바람과 파도 소리 속에서 두 사람 사이에는 잔잔하지만 분명한 온기가 흐른다. 서로를 향한 시선에는 단순한 사장과 주임 이상의 묘한 감정이 피어오른다. 다사다난했던 하루 속 짧은 휴식 같은 이 순간은 '상사맨'으로서의 삶을 버텨온 두 사람에게 또 다른 이야기가 시작되고 있음을 예감케 한다. 부산의 바다 위에서 펼쳐지는 이 묘한 분위기는 지난 방송에서의 가슴 뛰는 프러포즈에 이어, '태풍상사'에 또 다른 설레는 반전을 선사할 것으로 기대된다. '태풍상사'는 이러한 인물 간의 관계 발전과 함께 아름다운 영상미를 선보이며 시청자들에게 깊은 인상을 남기고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "'태풍상사' 4회 예고를 보니, 진선규 배우의 합류와 함께 드라마의 재미와 긴장감이 한층 고조될 것으로 예상된다. 특히 '슈박 세이프'라는 독특한 아이템과 진선규 배우의 능청스러운 연기가 어우러진 영업 장면은 시청자들에게 큰 웃음을 선사할 것이다. 또한, 강태풍이 지난 위기를 어떻게 극복하고 '안전한' 거래를 성사시킬지가 이번 에피소드의 핵심 관전 포인트가 될 것이다. 단순히 사업적인 위기를 넘어, 사장으로서의 책임감과 직원들을 보호해야 하는 의무감을 동시에 안고 있다는 점이 강태풍이라는 캐릭터를 더욱 입체적으로 만들고 있다. 더불어 강태풍과 오미선의 관계가 사장과 직원 이상으로 발전하는 모습은 드라마에 로맨틱한 요소를 더하며 시청자들의 몰입도를 높일 것으로 보인다. 부산이라는 배경 자체가 주는 역동성과 함께, 두 주인공의 성장 스토리가 어떻게 펼쳐질지 앞으로의 '태풍상사' 전개가 더욱 기대된다. '태풍상사'는 단순히 사업적인 성공담을 넘어, 인물 간의 관계와 성장을 섬세하게 그려내며 시청자들에게 다양한 재미를 선사하고 있다."
      }
    ],
    "hashTag": [
      "#태풍상사",
      "#이준호",
      "#김민하",
      "#진선규",
      "#tvN드라마",
      "#토일드라마",
      "#부산",
      "#안전화",
      "#영업전쟁"
    ]
  },
  {
    "title": "김다미 “‘백번의 추억’ 사랑이라는 감정 일깨워 준 작품” 종영소감",
    "article": "[뉴스엔 김명미 기자]\n\n'백번의 추억' 배우들이 종영 소감을 밝혔다.\n\nJTBC ‘백번의 추억’(극본 양희승·김보람, 연출 김상호, 제작 SLL)이 10월 19일 마지막 방송을 앞두고 있다.\n\n1980년대, 찬란한 우정과 애틋한 첫사랑 서사를 탄탄한 연기로 소화해낸 청춘 3인방 김다미, 신예은, 허남준은 안방극장을 따듯한 추억으로 물들이며, 매주 주말 밤 지치고 힘든 일상을 보낸 시청자들에게 잔잔한 위로와 공감을 전했다. 이에 꾸준한 시청률 상승세와 화제성을 모두 잡았다. 아쉬운 종영을 앞두고, 뜨거운 사랑을 보내 준 시청자들에게 감사와 애정이 담긴 청춘 3인방의 종영 소감과 더불어 추억이 가득 깃든 비하인드컷을 대방출한다.\n\n고된 일과와 공부를 병행하며 꿈을 키워 나간 K-장녀, 그 속에서도 값진 우정을 나누고 짝사랑에 아파하고 성장하는 청춘 ‘고영례’의 면면을 사랑스럽고도 강단있게 그려낸 김다미는 이번 작품을 통해 한층 깊어진 감정선을 보여 주며 시청자들의 뜨거운 지지를 받았다.\n\n“‘백번의 추억’은 나에게 사랑이라는 감정을 다시 일깨워 준 작품”이라고 운을 뗀 김다미는 “드라마 제목처럼 정말 아름다웠던 청춘의 추억으로 남을 것 같다”는 애틋한 마음을 전했다. 이어 “같이 고생했던 스태프분들과 배우분들께 정말 감사드린다. 또 지금까지 ‘백번의 추억’을 시청해 주시고 사랑해 주신 모든 분들 정말 정말 감사드린다. 남은 한 회도 끝까지 함께해주시길 부탁드린다”라는 진심 어린 인사를 남겼다.\n\n우정과 사랑, 상처와 욕망이 교차하는 순간과 함께 성장해온 청춘 ‘서종희’를 연기한 신예은은 인물의 복잡한 감정을 섬세하게 포착하며 극의 감정선을 깊게 물들였다. 순수함과 단단함, 그리고 외로움이 공존하는 캐릭터의 여정을 진정성 있게 그려내며 시청자들의 공감과 응원을 받았다.\n\n신예은은 “종희를 만나 다양한 감정을 느끼고 표현할 수 있어서 정말 뜻깊은 시간이었다”라며 작품을 함께한 시간을 되돌아봤다. 이어 “종희를 응원하고 아껴주신 시청자분들 덕분에 저 또한 많은 위로를 받고 힘을 얻었다. 지금까지 ‘백번의 추억’을 사랑해 주셔서 진심으로 감사드린다. 여러분의 삶에 웃음이 가득하고, 사랑이 넘치는 나날만 계속되기를 진심으로 바란다”라는 따뜻한 인사를 남겼다. 또한 “아직 끝나지 않은 두 사람의 우정 이야기가 어떻게 마무리될지 끝까지 함께 지켜봐 주시면 좋겠다”고 전하며 마지막 방송에 대한 기대를 당부했다.\n\n‘한재필’로 분한 허남준은 방황하는 청춘의 단상을 자연스레 풀어내며 극을 단단히 지탱했다. 무엇보다 오해가 깊었던 아버지와의 뜨거운 화해, 영례와 쌓아온 오랜 시간이 우정이 아니라 사랑이었음을 깨닫고 직진하는 등 인물의 변화를 통해 재필의 성장을 완성했다.\n\n“올 초부터 열심히 촬영했던 ‘백번의 추억’이 종영하게 되다니 실감이 나지 않는다”는 소회를 먼저 털어놓은 허남준. “재필의 여린 마음과 순수함을 함께 느끼며 연기해서 그런지 더 아쉬운 마음이 크다”고 캐릭터에 대한 진한 애정을 드러냈다. 이어 “‘백번의 추억’을 사랑해 주셔서 감사하다. 여러분도 항상 건강히 지내시고, 더 좋은 추억들을 쌓아가시길 바란다. 남은 한 회도 재밌게 시청해 주시면 좋겠다”는 마지막 인사를 건넸다.\n\n뉴스엔 김명미 mms2@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251019144848069",
    "type": "daum_enter",
    "newTitle": "김다미 신예은 허남준 백번의 추억 종영 배우 소감",
    "newArticle": [
      {
        "title": "백번의 추억 종영",
        "content": "JTBC 드라마 '백번의 추억'이 10월 19일 마지막 방송을 앞두고 시청자들에게 깊은 인상을 남기며 종영을 맞이합니다. 1980년대를 배경으로 찬란했던 우정과 애틋한 첫사랑 이야기를 섬세한 연기로 그려낸 김다미, 신예은, 허남준 배우는 안방극장에 따뜻한 추억과 진한 울림을 선사했습니다. 이 드라마는 꾸준한 시청률 상승세를 보이며 뜨거운 화제성을 이끌었고, 지치고 힘든 현실 속에서 시청자들에게 위로와 공감을 전하는 힐링 드라마로 자리매김했습니다. 이제 아쉬운 종영을 앞두고, 시청자들의 뜨거운 사랑에 보답하는 의미로 배우들의 진솔한 종영 소감과 함께 촬영 비하인드 사진들이 공개되어 팬들의 기대를 모으고 있습니다. '백번의 추억'은 젊은 날의 꿈과 사랑, 우정 등 다채로운 청춘의 단면을 그리며 많은 이들의 마음을 사로잡았습니다."
      },
      {
        "title": "김다미 종영 소감",
        "content": "K-장녀로서 고된 일상 속에서도 꿈을 키워나가고, 값진 우정과 짝사랑의 아픔을 겪으며 성장하는 '고영례' 역을 맡은 김다미는 사랑스럽고 강단 있는 모습으로 시청자들의 뜨거운 지지를 받았습니다. 김다미는 '백번의 추억'을 통해 사랑이라는 감정을 다시금 일깨워주는 특별한 경험을 했다고 밝히며, 드라마 제목처럼 아름다웠던 청춘의 추억으로 남을 것 같다고 소회를 전했습니다. 또한 함께 고생했던 스태프들과 배우들에게 진심으로 감사하다는 인사를 전하며, 드라마를 사랑해 준 시청자들에게도 깊은 감사를 표했습니다. 마지막까지 '백번의 추억'을 함께해 달라는 부탁을 잊지 않았습니다. 김다미의 깊어진 감정 연기는 '백번의 추억'을 더욱 풍성하게 만들었습니다."
      },
      {
        "title": "신예은 종영 소감",
        "content": "우정과 사랑, 상처와 욕망이 교차하는 순간 속에서 성장하는 청춘 '서종희' 역을 맡은 신예은은 인물의 복잡하고 섬세한 감정선을 탁월하게 표현하며 극의 깊이를 더했습니다. 순수함과 단단함, 그리고 외로움이 공존하는 캐릭터의 여정을 진정성 있게 그려내 시청자들의 깊은 공감과 응원을 이끌어냈습니다. 신예은은 '백번의 추억'을 통해 종희라는 인물을 만나 다양한 감정을 느끼고 표현할 수 있었던 것이 매우 뜻깊은 시간이었다고 회상했습니다. 시청자들의 응원 덕분에 큰 위로와 힘을 얻었다며 진심으로 감사 인사를 전했습니다. 앞으로 시청자들의 삶에 웃음과 사랑이 가득하기를 바라며, 아직 끝나지 않은 두 사람의 우정 이야기가 어떻게 마무리될지 끝까지 지켜봐 달라고 당부했습니다. 신예은의 섬세한 연기는 '백번의 추억'의 감동을 배가시켰습니다."
      },
      {
        "title": "허남준 종영 소감",
        "content": "'한재필' 역을 맡은 허남준은 방황하는 청춘의 단면을 자연스럽게 그려내며 극의 중심을 단단히 잡았습니다. 특히 아버지와의 화해, 그리고 영례를 향한 마음이 우정이 아닌 사랑이었음을 깨닫고 직진하는 과정을 통해 재필의 성장을 완성했습니다. 허남준은 올 초부터 열심히 촬영했던 '백번의 추억'이 종영하게 된다는 사실이 아직 실감 나지 않는다며 아쉬움을 표현했습니다. 재필의 여린 마음과 순수함을 함께 느끼며 연기했기에 더욱 아쉬운 마음이 크다고 밝혔습니다. '백번의 추억'을 사랑해 준 시청자들에게 감사하며, 시청자들 모두 항상 건강하고 더 좋은 추억들을 쌓아가기를 바란다는 따뜻한 마지막 인사를 건넸습니다. 허남준의 안정적인 연기는 '백번의 추억'의 몰입도를 높였습니다."
      },
      {
        "title": "드라마 인기 요인",
        "content": "'백번의 추억'은 1980년대라는 시대적 배경과 청춘들의 풋풋한 우정, 애틋한 첫사랑 이야기를 조화롭게 엮어내며 시청자들의 향수를 자극했습니다. 김다미, 신예은, 허남준 등 젊은 배우들의 탄탄한 연기력은 캐릭터에 생명력을 불어넣었고, 등장인물들이 겪는 성장통과 갈등은 시청자들에게 깊은 공감을 불러일으켰습니다. 특히, 힘든 현실 속에서 서로에게 의지하며 어려움을 극복해나가는 청춘들의 모습은 많은 시청자들에게 위로와 희망을 선사하며 꾸준한 시청률 상승세를 견인했습니다. 잔잔하면서도 따뜻한 스토리라인과 감각적인 연출은 '백번의 추억'을 단순한 드라마를 넘어선 하나의 추억으로 기억되게 만들었습니다. '백번의 추억'은 시청자들의 마음을 움직이는 힘을 보여주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'백번의 추억'의 종영은 많은 아쉬움을 남기지만, 동시에 청춘의 아름다웠던 순간들을 다시금 떠올리게 하는 소중한 작품이었습니다. 1980년대라는 시대적 배경과 맞물려 그려진 인물들의 순수한 감성과 관계는 현대 사회에서 잃어버리기 쉬운 가치들에 대해 다시 한번 생각하게 했습니다. 김다미, 신예은, 허남준 배우의 섬세하고 진정성 있는 연기는 각 캐릭터의 성장 과정을 설득력 있게 보여주며 시청자들이 이야기에 깊이 몰입할 수 있도록 도왔습니다. 특히, '백번의 추억'은 단순히 과거를 그리워하는 것을 넘어, 현재를 살아가는 우리들에게도 힘이 되는 메시지를 전달했습니다. 어려운 현실 속에서도 희망을 잃지 않고 서로를 격려하며 앞으로 나아가는 청춘들의 모습은 큰 울림을 주었습니다. '백번의 추억'은 앞으로도 많은 시청자들의 마음속에 따뜻한 추억으로 자리할 것이라 생각합니다. 이러한 작품들이 더 많이 제작되어 우리 사회에 긍정적인 영향을 미치기를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#백번의추억",
      "#JTBC드라마",
      "#김다미",
      "#신예은",
      "#허남준",
      "#종영소감",
      "#청춘드라마",
      "#드라마추천",
      "#드라마명대사",
      "#드라마OST"
    ]
  }
]