[
  {
    "title": "김재욱 \"30cm 암이 배 뒤덮어\" 여동생 9시간 걸린 3번째 암수술 오열",
    "article": "[스포츠조선 이유나 기자] 개그우먼 김재욱이 여동생의 세번째 육종암 수술 과정을 공개하며 눈물을 보였다.\n\n20일 김재욱은 \"우리 엄마는 오늘부터 일주일간 가게 문을 닫으세요\"라며 \"벌써 3번째 보호자 출입증을 목에 거십니다\"라고 병원 보호자 출입증 사진을 공개했다.\n\n그는 \"제 여동생이 오늘 3번째 암수술을 했어요\"라며 \"1시 조금 넘어 들어갔는데 저녁10시가 다 되어 병실로 왔네요. 중간에 중환자실 가야된다는 이야기가 있어 가슴이 철렁했는데 다행이 병실로 왔습니다. 준비과정을 빼도 7시간의 수술을 잘 버티고 나왔다고 하네요. 어떻게 진행되었는지 아직 모르지만 잘 견디고 나와서 대견하네요\"라고 수술 경과를 전했다.\n\n이어 \"수술들어가고 엄마가 울면서 전화오셨길래 마음 좀 풀어드리려고 첫째손주 데리고 갔었어요. 지우가 할머니 안아드리고 붉게 물든 나뭇잎에 고모한테 손편지 써서 전해주라고 하고 왔네요. 동생수술하는 날이라. 결혼기념일 12주년을 작은케이크로 소소하게 지냈습니다\"라고 덧붙였다.\n\n그러면서 \"가족이란 그런거겠죠. 오늘도 배워가네요. 엄마는 딸이 아파 속이 타들어가고 딸은 오빠인 저에게 엄마 수술하는 동안 혼자 힘들어할거라고 옆에 있어달라고 엄마 걱정하고... 가족사랑은 더 깊어갑니다\"라고 위기 속에 더 단단해지는 가족애를 공개했다.\n\n앞서 김재욱은 지난 8월 방송한 MBN '특종세상'에서 여동생에 대한 이야기를 전하며 오열한 바 있다.\n\n그는 \"여동생이 얼굴도 날씬해지고 팔도 날씬해졌는데 배가 봉긋하더라. 부랴부랴 큰 병원에 갔는데 지방 육종암이라더라. 암이 정확히 기억 안 나는데 20~30cm정도로 배를 둘러쌌다\"고 떠올렸다.\n\n김재욱은 \"저희 아내가 저한테 '괜찮아?'라고 묻는 순간 슬퍼서 운다기보다 주르륵 눈물이 흘렀다. 엎드려 자다가도 막 울었다. 저도 모르게 울었다\"며 \"다행히 수술이 잘 됐는데 1년인가 1년 반 만에 다시 또 재발해서 두 번 수술했다. 한번 봤는데 여자애 배를 갈라놓으니까 참 마음이 아팠다\"며 암 투병 중인 여동생 생각에 눈물을 흘렸다.",
    "link": "https://v.daum.net/v/20251021143825441",
    "type": "daum_enter",
    "newTitle": "개그우먼 김재욱 여동생 3번째 암 수술 긴박했던 9시간",
    "newArticle": [
      {
        "title": "김재욱, 여동생 3번째 수술",
        "content": "개그우먼 김재욱이 여동생의 세 번째 육종암 수술 과정을 공개하며 안타까움을 자아냈습니다. 김재욱은 병원에서 보호자 출입증을 목에 건 어머니의 사진을 공개하며, 여동생이 오늘로써 세 번째 암 수술을 받았다고 밝혔습니다. 수술은 오후 1시가 넘어 시작되어 저녁 10시가 다 되어 끝났으며, 중환자실로 옮겨질 수도 있다는 이야기에 김재욱은 마음을 졸였습니다. 다행히 수술 후 병실로 돌아왔다는 소식에 안도했지만, 7시간에 걸친 긴 수술을 잘 견뎌낸 동생이 대견하다고 전했습니다. 수술 과정에 대한 자세한 내용은 아직 알지 못하지만, 힘든 시간을 잘 이겨낸 동생을 보며 김재욱은 깊은 애정을 드러냈습니다. 육종암이라는 어려운 투병 생활 속에서도 굳건함을 잃지 않는 동생의 모습은 김재욱에게 큰 감동을 주고 있습니다."
      },
      {
        "title": "어머니의 헌신적인 간호",
        "content": "김재욱은 수술이 시작되자 울먹이던 어머니를 위로하기 위해 조카를 데리고 병원에 방문했습니다. 어린 조카는 할머니를 안아드리고, 아픈 고모를 위해 붉게 물든 나뭇잎에 손편지를 써서 전달하는 따뜻한 모습을 보였습니다. 김재욱은 어머니가 딸이 아파 속이 타들어가는 와중에도, 김재욱에게는 자신이 수술하는 동안 혼자 힘들어할 동생 곁을 지켜달라고 부탁하는 딸의 모습을 보며 가족의 깊은 사랑을 다시 한번 느꼈다고 말했습니다. 결혼기념일 12주년을 소박한 케이크로 기념하며, 힘든 상황 속에서도 서로를 의지하고 위하는 가족의 모습은 많은 이들에게 감동을 선사했습니다. 이러한 위기 속에서 더욱 단단해지는 가족의 모습은 김재욱에게 큰 힘이 되고 있습니다. 가족의 사랑은 김재욱이 육종암 투병 중인 여동생을 돕는 데 있어 가장 큰 원동력이 되고 있습니다."
      },
      {
        "title": "과거 육종암 투병 이야기",
        "content": "김재욱은 지난 8월 MBN '특종세상'에 출연해 여동생의 육종암 투병에 대한 이야기를 전하며 눈물을 쏟았던 경험을 밝혔습니다. 당시 방송에서 김재욱은 여동생의 얼굴과 팔은 말랐지만 배가 봉긋하게 나와 걱정스러운 마음에 병원에 갔고, 그곳에서 배를 둘러싼 20~30cm 크기의 지방 육종암 진단을 받았다고 설명했습니다. 김재욱은 아내가 괜찮냐고 물었을 때, 슬픔보다는 주체할 수 없이 눈물이 흘렀다며 힘든 감정을 토로했습니다. 엎드려 자다가도 저도 모르게 울음이 터져 나왔다고 할 정도로 동생의 투병 소식은 그에게 큰 충격을 안겨주었습니다. 다행히 첫 번째 수술은 잘 마무리되었지만, 1년에서 1년 반 만에 암이 재발하여 두 번째 수술까지 받게 되었다고 말하며 안타까움을 표현했습니다. 여자 형제의 배를 갈라놓는 수술 과정을 지켜보는 것은 김재욱에게 매우 고통스러운 경험이었습니다."
      },
      {
        "title": "육종암, 희귀암의 어려움",
        "content": "육종암은 뼈, 근육, 지방, 혈관 등 다양한 연부 조직에서 발생하는 희귀암으로, 정확한 원인이 아직 밝혀지지 않아 더욱 치료가 까다로운 것으로 알려져 있습니다. 김재욱의 여동생처럼 비교적 젊은 나이에도 발병할 수 있으며, 신체 어느 부위에서든 발생할 수 있다는 특징이 있습니다. 특히 김재욱의 여동생의 경우처럼 종양의 크기가 크거나 재발이 잦은 경우, 환자와 가족 모두에게 정신적, 육체적 고통이 가중됩니다. 이러한 희귀암 투병은 환자뿐만 아니라 가족들의 헌신적인 간호와 경제적인 부담까지 동반하는 경우가 많아 사회적인 관심과 지원이 절실합니다. 김재욱의 사례처럼 투병 사실을 공개하고 주변의 지지를 얻는 것은 물론, 육종암과 같은 희귀암에 대한 연구와 치료법 개발을 위한 지속적인 노력이 필요합니다. 암 투병은 개인의 문제가 아닌 우리 사회 전체가 함께 고민하고 해결해야 할 과제입니다."
      },
      {
        "title": "가족 사랑의 힘",
        "content": "김재욱의 여동생 육종암 투병기는 어려운 상황 속에서도 빛나는 가족의 사랑을 보여줍니다. 어머니는 딸의 곁을 묵묵히 지키며 헌신적인 간호를 하고, 김재욱은 동생을 응원하며 가족의 든든한 버팀목이 되어주고 있습니다. 어린 조카의 순수하고 따뜻한 마음 또한 가족에게 큰 위로와 힘이 됩니다. 이러한 가족의 끈끈한 유대는 육종암이라는 힘겨운 싸움 속에서도 희망을 잃지 않게 하는 가장 큰 동력입니다. 김재욱은 가족들이 서로를 격려하고 의지하며 위기를 극복해나가는 과정을 통해 가족의 진정한 의미를 되새기게 되었다고 말합니다. 어려운 시기일수록 더욱 깊어지는 가족 간의 사랑과 연대는 앞으로 여동생이 치료를 잘 마치고 건강을 회복하는 데 결정적인 역할을 할 것입니다. 김재욱과 그의 가족들이 보여주는 굳건한 사랑은 많은 이들에게 감동과 함께 용기를 전하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김재욱 씨의 여동생 육종암 투병 이야기는 많은 사람들에게 깊은 울림을 주고 있습니다. 특히 세 번째 수술이라는 사실은 얼마나 힘든 싸움을 이어오고 있는지 짐작하게 합니다. 희귀암과의 싸움은 환자 본인뿐만 아니라 가족 모두에게 엄청난 고통과 시련을 안겨줍니다. 그럼에도 불구하고 김재욱 씨와 그의 어머니, 그리고 어린 조카까지, 서로를 위로하고 격려하는 가족의 모습은 진정한 사랑이 무엇인지 다시 한번 생각하게 합니다. 어머니의 헌신적인 간호와 김재욱 씨가 동생을 향한 깊은 애정을 드러내는 장면은 그 어떤 말로도 표현할 수 없는 뭉클함을 선사합니다. 육종암이라는 질병 자체에 대한 정보가 부족한 상황에서, 이러한 공개적인 투병기는 해당 질병에 대한 사회적 인식을 높이고 환자들에게 희망을 주는 데 기여할 수 있습니다. 또한, 희귀암 치료를 위한 연구 지원과 사회적 안전망 구축의 중요성을 다시 한번 강조하는 계기가 되기를 바랍니다. 가족의 사랑은 그 무엇과도 바꿀 수 없는 강력한 힘이며, 김재욱 씨 가족의 굳건한 사랑이 여동생의 빠른 쾌유를 이끌어내기를 진심으로 응원합니다. 이 사연은 우리 사회가 서로에게 얼마나 따뜻한 관심과 지지를 보내야 하는지에 대한 시사점을 던져줍니다."
      }
    ],
    "hashTag": [
      "#김재욱",
      "#육종암",
      "#가족",
      "#엄마",
      "#여동생",
      "#투병",
      "#극복",
      "#응원",
      "#희망",
      "#감동"
    ]
  },
  {
    "title": "이이경 사생활 폭로자 “모든 것은 사실, 증거 모으는 중”",
    "article": "배우 이이경을 둘러싼 폭로가 이어지고 있다.\n\n앞서 이이경의 사생활을 폭로한 이는 21일 사회관계망서비스(SNS) 엑스에 “기사에는 제가 소속사에 모든 게 거짓말이라고 썼던 내용이 언급돼 있었는데 사실”이라며 “소속사에서 고소당할 수도 있다는 협박을 받았기 때문에 어쩔 수 없이 그렇게 했다”고 밝혔다.\n\n이어 “거짓말처럼 들릴 수 있으니 최대한 많은 정보와 증거를 확보하려고 노력하고 있다”고 덧붙였다.\n\n해당 계정은 2015년 8월에 만들어진 계정이다.\n\n이외에도 이 사용자는 “(이이경과)캡처 못했던 말들은 너무 많았다”며 “저는 돈 때문에 그렇지는 않다는 걸 알고 계셨으면 한다. 증거를 모으는 중이어서 조금만 기다려 달라”고 주장했다.\n\n“왜 게시물을 지웠느냐”는 질문에는 “(소속사가)신고하겠다고 해서 쫄아서 지웠다”고 답했다.\n\n이 사용자는 앞서 이이경과 접촉했다며 그와 나눴다고 주장하는 메시지 등을 공개했다. 해당 메시지에는 이이경과의 사적인 대화 내용이 담겨 있었다. 그는 자신이 독일인이라고 주장하고 있는 것으로 알려졌다.\n\n이이경 소속사는 이와 같은 주장에 강경 대응을 예고한 상태다. 상영이엔티는 20일 입장을 내고 “허위 사실 유포 및 악성 루머 등으로 인한 피해에 대해 법적 조치를 준비 중이며 이번 사안의 심각성에 따라 허위 사실 유포에 따른 직, 간접적 손해 규모를 산정해 모든 조치를 취할 예정”이라고 했다.",
    "link": "https://v.daum.net/v/20251021145847474",
    "type": "daum_enter",
    "newTitle": "이이경 사생활 폭로 내용 사실 확인 중 증거 확보 노력 중",
    "newArticle": [
      {
        "title": "이이경 폭로 진실공방",
        "content": "배우 이이경을 둘러싼 충격적인 폭로가 연일 이어지면서 진실 공방이 뜨겁게 달아오르고 있습니다. 앞서 이이경의 사생활을 폭로한 A씨는 개인 사회관계망서비스(SNS)를 통해 자신이 최초 폭로 내용이 거짓이었다고 주장한 것에 대해 소속사의 압박 때문이었다고 밝혔습니다. 소속사로부터 고소를 당할 수 있다는 협박을 받았기에 어쩔 수 없이 거짓 진술을 할 수밖에 없었다는 A씨의 주장은 이번 사태의 심각성을 더하고 있습니다. A씨는 자신의 주장이 거짓처럼 들릴 수 있음을 인지하고 있으며, 이를 증명하기 위해 최대한 많은 정보와 증거를 확보하기 위해 노력하고 있다고 덧붙였습니다. 이 폭로 계정은 2015년 8월에 개설된 것으로 알려져, 과거부터 이어진 인연이나 갈등이 이번 폭로의 배경이 되었을 가능성도 제기되고 있습니다. 이이경을 향한 폭로와 관련된 사실관계 확인이 시급한 상황입니다."
      },
      {
        "title": "증거 확보 노력 중",
        "content": "이이경 사생활 폭로자는 자신이 주고받았던 대화 중 캡처하지 못한 내용이 많다고 밝히며, 금전적인 이유로 폭로하는 것이 아님을 강조하고 있습니다. 현재 증거를 수집하는 과정에 있기 때문에 조금만 기다려 달라고 호소하는 A씨의 발언은, 단순한 억측이나 허위 사실 유포가 아닌 구체적인 증거를 바탕으로 폭로를 이어가겠다는 의지를 내비치는 것으로 보입니다. 과거 게시물을 삭제한 이유에 대해서는 소속사로부터 신고하겠다는 위협을 받아 겁을 먹고 삭제할 수밖에 없었다고 설명했습니다. A씨는 자신이 이이경과 접촉했던 사실을 증명하기 위해, 주고받았다고 주장하는 메시지 내용을 공개하기도 했습니다. 이 메시지에는 이이경과의 사적인 대화 내용이 담겨 있었으며, A씨는 자신이 독일인이라고 주장하고 있는 것으로 전해져, 폭로의 진실성을 판단하는 데 또 다른 변수로 작용하고 있습니다. 이이경 측의 해명과 A씨의 추가 증거 공개 여부에 따라 이번 사태의 향방이 결정될 것으로 예상됩니다."
      },
      {
        "title": "소속사 강경 대응 예고",
        "content": "이이경 소속사 상영엔티는 해당 폭로에 대해 법적 대응을 불사하겠다는 강경한 입장을 분명히 했습니다. 지난 20일, 상영엔티는 공식 입장을 통해 허위 사실 유포 및 악성 루머로 인한 피해에 대해 법적 조치를 준비 중이라고 밝혔습니다. 소속사는 이번 사안의 심각성을 고려하여, 허위 사실 유포로 인해 발생한 직간접적인 손해 규모를 면밀히 산정하고 이에 따른 모든 법적 책임을 물을 예정이라고 강조했습니다. 이는 단순히 루머 확산을 막는 차원을 넘어, 명예 훼손 및 정신적 피해까지 포함한 종합적인 법적 대응을 예고하는 것으로 해석됩니다. 이이경 소속사의 이러한 초강경 대응은, 폭로 내용의 진위 여부를 떠나 무분별한 허위 사실 유포에 대한 강력한 경고 메시지를 전달하는 동시에, 소속 아티스트를 보호하기 위한 단호한 의지를 보여주는 것으로 보입니다. 앞으로 소속사의 법적 대응 진행 상황에 따라 해당 사건의 파장이 더욱 커질 수 있습니다."
      },
      {
        "title": "이이경 사생활 논란",
        "content": "최근 배우 이이경을 둘러싼 사생활 폭로가 연이어 제기되면서 대중의 관심이 집중되고 있습니다. 이번 폭로의 핵심은 이이경의 과거 사생활에 대한 주장이며, 폭로자는 소속사의 압박으로 인해 최초 입장을 번복할 수밖에 없었다고 주장하고 있습니다. 이러한 주장은 사안의 진위 여부를 파악하는 데 있어 중요한 단서가 될 수 있습니다. 폭로자는 자신의 주장을 뒷받침할 증거를 수집 중이며, 금전적 이득을 위한 것이 아님을 분명히 하고 있습니다. 또한, 이이경과 주고받았다고 주장하는 메시지를 공개하며 폭로의 신빙성을 높이려 하고 있습니다. 이이경의 소속사는 허위 사실 유포에 대해 법적 대응을 예고하며 강경한 입장을 취하고 있습니다. 명예 훼손 및 악성 루머 확산으로 인한 피해를 좌시하지 않겠다는 의지를 보이고 있으며, 구체적인 손해액 산정 후 법적 절차에 돌입할 것으로 보입니다. 이이경 사생활 관련 논란은 앞으로의 사실 관계 확인과 법적 절차에 따라 그 결과가 달라질 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이이경을 둘러싼 이번 사생활 폭로 사건은 여러모로 안타까운 지점들이 많습니다. A씨가 주장하는 소속사의 압박으로 인한 최초 입장 번복은, 연예계에서 종종 발생하는 갑질 논란과 연결될 수 있는 부분이기에 주목할 만합니다. 하지만 동시에 A씨의 주장이 사실인지, 혹은 다른 의도가 숨겨져 있는지는 아직 명확하게 밝혀지지 않았습니다. 중요한 것은 양측의 주장이 팽팽히 맞서는 상황에서, 섣부른 판단보다는 객관적인 증거와 사실 관계를 바탕으로 진실을 규명하는 것입니다. 이이경 측의 법적 대응은 당연한 권리 행사라 할 수 있겠지만, 이 과정에서 또 다른 피해가 발생하지 않도록 신중한 접근이 필요합니다. 대중 역시 확인되지 않은 정보를 맹신하기보다, 다양한 정보를 접하며 비판적인 시각을 유지하는 것이 중요합니다. 이번 사건을 통해 연예인들의 사생활 보호와 악성 루머 확산 방지에 대한 사회적 논의가 더욱 활발해지기를 기대하며, 최종적으로는 진실이 명확하게 밝혀져 모든 관련자들이 납득할 수 있는 결과가 도출되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#이이경폭로",
      "#이이경논란",
      "#이이경사생활",
      "#이이경소속사",
      "#연예계논란",
      "#연예인폭로"
    ]
  },
  {
    "title": "다니엘 헤니♥루 쿠마가이, 결혼 3년차 \"어떻게 지내나 봤더니\"",
    "article": "[마이데일리 = 곽명동 기자]배우 다니엘 헤니의 아내 루 쿠마가이가 근황을 전했다.\n\n그는 21일 개인 계정 스토리에 별 다른 멘트 없이 짧은 영상을 게재했다.\n\n사진 속 루 쿠마가이는 남편 다니엘 헤니의 팔짱을 끼고 가벼운 포옹을 하듯 서로 팔을 감싸 안은 모습에서 편안함과 애정을 드러냈다.\n\n붉은 지붕과 고전적인 건물이 어우러져 있어 유럽의 어느 고풍스러운 도시에서 포즈를 취한 것으로 보인다.\n\n한편 루 쿠마가이(31)는 2023년 10월 14살 연상의 배우 다니엘 헤니(45)와 결혼했다.\n\n다니엘 헤니는 인터뷰에서 “아내 생각을 자주 한다. 아내 없이는 살 수 없다. 내가 일이나 다른 이유로 해외에 나가게 되면 내 아내는 우리의 생활을 잘 유지해준다. 때로는 아내가 집에 남아야 하지만 내 아내는 정말 대단하다”고 말했다.\n\n이어 “그래서 아내가 항상 내 마음 속에 있다”고 했다.\n\n루 쿠마가이는 미국에서 활동 중인 아시안 계 모델 겸 배우로 드라마 '9-1-1', '하이웨이 31: 미스 유어 러브', '인트라퍼스널', 영화 '온리 더 브레이브' 등에 출연했다.\n\n다니엘 헤니는 최근 넷플릭스 '다 이루어질지니'에 출연했다.",
    "link": "https://v.daum.net/v/20251021144913992",
    "type": "daum_enter",
    "newTitle": "다니엘 헤니 루 쿠마가이 부부 유럽 데이트 근황 공개",
    "newArticle": [
      {
        "title": "다니엘 헤니 아내 근황",
        "content": "배우 다니엘 헤니의 아내 루 쿠마가이가 최근 근황을 공개하며 팬들의 관심을 받고 있습니다. 루 쿠마가이는 개인 소셜 미디어 계정에 남편 다니엘 헤니와 함께 찍은 짧은 영상을 게재했는데, 영상 속 두 사람은 서로 팔짱을 끼고 다정한 포옹을 나누는 모습으로 편안함과 깊은 애정을 드러냈습니다. 붉은 지붕과 고풍스러운 건물이 어우러진 배경은 마치 유럽의 어느 아름다운 도시를 연상케 하며, 두 사람의 행복한 분위기를 더욱 돋보이게 합니다. 다니엘 헤니와 루 쿠마가이 부부는 지난 2023년 10월, 14살의 나이 차이를 극복하고 결혼하여 많은 이들의 축복을 받았습니다. 특히 다니엘 헤니는 평소 인터뷰를 통해 아내에 대한 깊은 애정을 자주 표현하며, 아내가 자신의 삶에 얼마나 큰 의미인지 강조해왔습니다. 이러한 다정한 모습은 팬들에게도 큰 행복감을 선사하며, 앞으로 두 사람이 보여줄 또 다른 이야기에 대한 기대감을 높이고 있습니다. 다니엘 헤니 아내 루 쿠마가이의 이번 근황 소식은 많은 팬들에게 훈훈함을 안겨주었습니다."
      },
      {
        "title": "루 쿠마가이 활동 공개",
        "content": "다니엘 헤니의 아내 루 쿠마가이는 미국에서 활발하게 활동 중인 재능 있는 아시안 계 모델 겸 배우입니다. 그녀는 드라마 '9-1-1', '하이웨이 31: 미스 유어 러브', '인트라퍼스널' 등 다수의 작품에 출연하며 연기력을 쌓아왔습니다. 또한 영화 '온리 더 브레이브'에서도 인상 깊은 연기를 선보이며 배우로서의 입지를 다졌습니다. 루 쿠마가이는 아름다운 외모뿐만 아니라 뛰어난 연기력으로도 주목받고 있으며, 앞으로 그녀가 어떤 새로운 작품으로 대중들을 만날지 귀추가 주목됩니다. 배우로서의 꾸준한 활동은 그녀의 커리어를 더욱 풍성하게 만들고 있으며, 동시에 그녀의 남편인 다니엘 헤니와의 긍정적인 시너지 효과 또한 기대하게 합니다. 이러한 루 쿠마가이의 다채로운 활동 소식은 그녀의 팬들에게 큰 기쁨이며, 앞으로 그녀의 행보에 대한 관심을 증폭시키고 있습니다. 다니엘 헤니 아내 루 쿠마가이의 연기 행보 또한 응원받고 있습니다."
      },
      {
        "title": "다니엘 헤니 최근 활동",
        "content": "최근 다니엘 헤니는 넷플릭스 오리지널 시리즈 '다 이루어질지니'에 출연하며 안방극과 OTT 플랫폼을 넘나드는 활발한 활동을 이어가고 있습니다. 그는 이번 작품에서도 특유의 카리스마와 매력적인 연기로 시청자들을 사로잡았습니다. 다니엘 헤니는 오랜 시간 동안 꾸준히 연기 활동을 해오며 자신만의 확고한 팬층을 확보해왔으며, 그의 작품은 항상 큰 기대를 모으고 있습니다. 이번 '다 이루어질지니'를 통해 그의 연기 스펙트럼을 다시 한번 확인할 수 있었으며, 앞으로 그가 보여줄 새로운 캐릭터와 이야기에 대한 궁금증을 증폭시키고 있습니다. 또한, 그는 한국과 미국을 오가며 다양한 작품 활동을 이어가고 있으며, 그의 글로벌한 인기는 식을 줄 모릅니다. 다니엘 헤니의 꾸준한 작품 활동은 그의 연기 열정을 증명하며, 앞으로도 그의 활약을 기대하게 만드는 중요한 요소입니다. 다니엘 헤니의 열정적인 활동은 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "다니엘 헤니 부부 애정",
        "content": "다니엘 헤니가 아내 루 쿠마가이에 대한 변함없는 애정을 과시하며 화제가 되고 있습니다. 그는 인터뷰에서 '아내 생각을 자주 한다. 아내 없이는 살 수 없다'고 말하며 아내에 대한 깊은 의존과 사랑을 드러냈습니다. 또한, 해외 활동으로 인해 집을 비울 때마다 아내가 가정을 훌륭하게 지켜내고 있음을 언급하며 '내 아내는 정말 대단하다'고 칭찬을 아끼지 않았습니다. 이러한 그의 말은 아내에 대한 존경심과 감사가 느껴지며, 두 사람의 견고한 관계를 짐작하게 합니다. 다니엘 헤니는 '그래서 아내가 항상 내 마음 속에 있다'고 덧붙이며, 아내가 그의 삶에서 얼마나 중요한 존재인지를 재차 강조했습니다. 이러한 두 사람의 긍정적이고 서로를 존중하는 모습은 많은 커플들에게 귀감이 되고 있으며, 행복한 결혼 생활의 좋은 예시로 자리매김하고 있습니다. 다니엘 헤니와 루 쿠마가이의 애정 어린 모습은 팬들에게도 큰 감동을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "다니엘 헤니와 그의 아내 루 쿠마가이의 다정한 모습은 많은 사람들에게 훈훈함을 선사하며, 진정한 사랑과 행복의 의미를 되새기게 합니다. 특히 14살이라는 나이 차이를 극복하고 아름다운 가정을 꾸린 두 사람의 모습은 나이가 사랑의 걸림돌이 될 수 없다는 것을 보여줍니다. 다니엘 헤니가 인터뷰에서 아내에 대한 깊은 애정과 의존, 그리고 존경심을 드러내는 모습은 인상 깊었습니다. 이는 단순히 연인이 아닌, 삶의 동반자로서 서로에게 얼마나 큰 힘이 되는지를 보여주는 증거입니다. 또한, 루 쿠마가이 역시 배우로서 자신의 커리어를 성공적으로 쌓아가고 있다는 점은 그녀의 독립성과 재능을 증명합니다. 서로의 활동을 응원하고 지지하는 모습은 건강한 관계의 핵심이며, 앞으로 두 사람이 함께 만들어갈 이야기들이 더욱 기대됩니다. 다니엘 헤니와 루 쿠마가이 부부의 꾸준한 행복과 성공을 응원하며, 그들의 이야기가 많은 이들에게 긍정적인 영향을 미치기를 바랍니다. 다니엘 헤니와 아내 루 쿠마가이의 아름다운 동행은 계속될 것입니다."
      }
    ],
    "hashTag": [
      "#다니엘헤니",
      "#루쿠마가이",
      "#부부스타그램",
      "#럽스타그램",
      "#해외여행",
      "#모델",
      "#배우",
      "#셀럽근황",
      "#유럽여행",
      "#나들이"
    ]
  },
  {
    "title": "니콜 키드먼, 96년생 청년 인턴과 격렬한 불륜..\"성적 판타지 과감하게 그려내\" [베이비걸]",
    "article": "[스타뉴스 | 김미화 기자]\n\n할리우드 배우 니콜 키드먼이 가족과 커리어를 걸고, 청년 인턴과 격렬한 불륜을 펼쳤다.\n\n니콜 키드먼은 오는 29일 개봉을 앞둔 파격적인 에로틱 스릴러 영화 '베이비걸'로 관객을 만난다.\n\n'베이비걸'은 성공한 CEO 로미가 커리어와 가족 모두를 걸고 청년 인턴과 벌이는 격렬한 불륜을 그린 에로틱 스릴러. 할리우드 스타들의 영원한 스타 니콜 키드먼과 할리우드를 움직이는 90년대생 남자 배우로 손꼽히는 해리스 디킨슨의 강렬한 만남, 그리고 안토니오 반데라스의 반전 매력을 기대하게 한다.\n\n안토니오 반데라스는 니콜 키드먼의 남편 제이콥 역으로 출연, 불륜을 저지르는 아내를 지켜본다.\n\n자상한 예술가 남편 제이콥은 로미(니콜 키드먼 분)가 외적으로 구축한 성공적인 삶의 한 축이면서도 오랜 결혼생활에서 불만족의 원인이며 금지된 관계가 초래하는 위기와 파국을 보여주는 격렬한 불륜의 피해자이기도 하다.\n\n감독은 영화의 복잡한 주제 속에서 주인공의 결혼 생활이 제이콥을 통해 그들의 결혼이 본질적으로 좋은 것이길 바라며, 강인하고 권위적인 여성 캐릭터의 남편 역으로 남성적인 배우를 원했다. 반데라스는 대본의 용감함에 매료되어 즉시 수락했다. 감정의 반사체 역할에 머무는 것이 아닌 미묘한 표정과 태도, 아내의 불륜을 알게 된 후 자존감과 중심이 흔들리는 캐릭터의 고통을 놀라운 감정연기로 전달한다. 촬영장에서 따뜻한 분위기를 조성하고 키드먼이 안전함을 느끼도록 돕는 등 너그러운 동반자가 되어주었다고.\n\n40년 필모를 자랑하는 안토니오 반데라스는 국내에서 영화 '인디아나 존스', '마스크 오브 조로', '데스페라도', '내가 사는 피부' 등으로 많은 팬을 보유하고 있다. 실제로도 영화 속에서 대사보다는 시선과 불륜의 주변에 흩어진 존재로 관객에게 메시지를 전한다. 할리나 레인 감독은 \"매우 매력적이고, 매우 남성적인 남편을 원했다. 반데라스가 그런 이미지를 뒤집고 아내를 만족시킬 줄 모르는 남편으로 등장한 게 마음에 들었다\"며 그와 함께 작업한 소감을 전했다.\n\n'베이비걸'의 각본과 연출을 맡은 할리나 레인 감독은 침대와 사무실을 오가는 권력과 복종, 욕망과 통제 사이의 성적 판타지를 과감하게 그려낸다. 레인 감독은 \"우리 모두는 누구와도 공유할 수 없는 금기의 환상으로 가득 찬 작은 블랙박스를 가지고 있다\"고 작품 의도를 소개했다.\n\n'베이비걸'은 전미비평가위원회와 타임지, 할리우드리포터, 버라이어티, BBC, 데이즈드, 이코노미스트, 인디와이어, 유프록스, 뉴욕 매거진 선정 2024 TOP 10 영화에 올랐다. 니콜 키드먼은 '커리어 중 최고이자 기적적인 연기'리는 극찬과 함께 제81회 베니스국제영화제 볼피컵, 제96회 전미비평가위원회, AACTA 인터내셔널어워드 여우주연상을 수상하고 골든글로브 여우주연상 후보에 올랐다.\n\n영화 '베이비걸'은 10월 29일 메가박스에서 개봉한다.",
    "link": "https://v.daum.net/v/20251021144648866",
    "type": "daum_enter",
    "newTitle": "니콜 키드먼 신작 베이비걸 성공 CEO의 파격적인 유혹 엿보기",
    "newArticle": [
      {
        "title": "니콜 키드먼 신작 '베이비걸'",
        "content": "할리우드 최고의 배우 니콜 키드먼이 오는 10월 29일 개봉하는 파격적인 에로틱 스릴러 영화 '베이비걸'로 돌아옵니다. 이번 영화에서 니콜 키드먼은 성공적인 CEO 로미 역을 맡아 커리어와 가족 모두를 걸고 젊은 인턴과의 위험한 불륜에 빠져드는 복잡하고 강렬한 캐릭터를 선보일 예정입니다. '베이비걸'은 단순한 불륜을 넘어 권력, 욕망, 통제라는 섬세한 주제를 다루며 관객들에게 깊은 인상을 남길 것으로 기대됩니다. 니콜 키드먼의 열연과 더불어 새로운 세대를 대표하는 배우 해리스 디킨슨의 신선한 매력, 그리고 베테랑 배우 안토니오 반데라스의 예상치 못한 변신이 어우러져 영화 팬들의 뜨거운 관심을 받고 있습니다. 이 영화는 이미 전미비평가위원회, 타임지, 할리우드리포터 등 유수의 매체에서 2024년 최고의 영화 TOP 10에 선정되며 작품성을 인정받았습니다. 니콜 키드먼은 이 영화를 통해 '커리어 중 최고이자 기적적인 연기'라는 극찬과 함께 베니스국제영화제 볼피컵, 전미비평가위원회 여우주연상 등을 휩쓸었으며 골든글로브 여우주연상 후보에도 오르는 영예를 안았습니다. '베이비걸'은 10월 29일 메가박스에서 단독 개봉하여 관객들과 만날 예정입니다."
      },
      {
        "title": "안토니오 반데라스, '베이비걸' 조력자",
        "content": "영화 '베이비걸'에서 안토니오 반데라스는 니콜 키드먼이 연기하는 주인공 로미의 남편 제이콥 역으로 등장하여 강렬한 존재감을 드러냅니다. 제이콥은 겉으로는 예술가로서 성공한 아내 로미의 든든한 버팀목처럼 보이지만, 오랜 결혼 생활 속에서 불만족을 느끼며 아내의 금지된 관계가 초래하는 파국을 온몸으로 겪어내는 인물입니다. 감독은 아내의 성공 뒤에 가려진 남편의 내면적 고통을 섬세하게 표현하기 위해, 강인하고 권위적인 여성 캐릭터와 대비되는 남성적인 매력을 가진 배우를 원했고, 안토니오 반데라스는 이러한 감독의 기대에 완벽하게 부응했습니다. 그는 대본에 담긴 용감함에 매료되어 망설임 없이 출연을 결정했으며, 단순히 아내의 불륜을 지켜보는 수동적인 인물이 아닌, 미묘한 표정과 흔들리는 눈빛, 그리고 아내의 불륜을 알게 된 후 무너져가는 자존감과 중심을 놀라운 감정 연기로 표현해냈습니다. 촬영 현장에서도 그는 니콜 키드먼이 편안함을 느낄 수 있도록 따뜻한 분위기를 조성하는 너그러운 동반자 역할을 톡톡히 해냈습니다. 40년 이상의 연기 경력을 자랑하는 안토니오 반데라스는 '인디아나 존스', '마스크 오브 조로', '데스페라도', '내가 사는 피부' 등 다수의 히트작을 통해 국내에서도 두터운 팬층을 확보하고 있으며, 이번 '베이비걸'에서는 대사보다는 시선과 존재감만으로도 관객에게 깊은 메시지를 전달하며 그의 저력을 다시 한번 입증했습니다. 특히 할리나 레인 감독은 안토니오 반데라스가 가진 매력적인 남성적 이미지를 뒤집고, 아내를 만족시키지 못하는 섬세한 남편 역할로 등장시킨 점에 대해 만족감을 표하며 그의 연기에 대한 찬사를 아끼지 않았습니다."
      },
      {
        "title": "감독의 야심작 '베이비걸'",
        "content": "할리나 레인 감독이 각본과 연출을 맡은 영화 '베이비걸'은 권력과 복종, 욕망과 통제라는 복잡한 감정의 얽힘을 성적인 판타지를 통해 과감하게 그려낸 작품입니다. 감독은 영화를 통해 인간 내면에 숨겨진, 누구에게도 말할 수 없는 금기의 환상들을 '작은 블랙박스'에 비유하며, 이러한 내면의 갈등이 어떻게 인물들의 삶을 뒤흔드는지 심도 있게 탐구합니다. '베이비걸'은 단순히 성적인 관계를 넘어, 커리어와 성공, 그리고 인간적인 관계의 복잡성을 파고들며 관객들에게 질문을 던집니다. 니콜 키드먼과 해리스 디킨슨, 안토니오 반데라스라는 뛰어난 배우들의 시너지는 이러한 감독의 복잡하고 섬세한 연출 의도를 더욱 빛나게 할 것입니다. '베이비걸'은 이미 전 세계적인 영화 비평가들과 매체들로부터 2024년 최고의 영화 중 하나로 평가받으며 그 작품성을 인정받았습니다. 이는 감독의 독창적인 시각과 뛰어난 연출력이 세계적인 배우들의 열연과 만나 시너지를 발휘했음을 증명합니다. 영화는 10월 29일 메가박스에서 개봉하며, 관객들에게 잊을 수 없는 강렬한 경험을 선사할 것입니다. '베이비걸'은 단순한 영화 감상을 넘어, 우리 자신의 내면을 돌아보게 하는 깊은 여운을 남길 것으로 기대됩니다."
      },
      {
        "title": "니콜 키드먼 '인생 연기' 호평",
        "content": "할리우드의 살아있는 전설 니콜 키드먼이 영화 '베이비걸'을 통해 '인생 연기'라는 찬사를 받고 있습니다. 그녀가 맡은 CEO 로미 역은 성공적인 커리어와 안정적인 가정을 유지하는 듯 보이지만, 내면 깊숙한 곳에는 충족되지 못한 욕망과 외로움을 품고 있습니다. 젊은 인턴과의 격렬한 불륜을 통해 드러나는 로미의 복잡한 심리 변화는 니콜 키드먼의 섬세하고 파격적인 연기력으로 완벽하게 구현됩니다. 그녀는 캐릭터의 내면에 존재하는 불안과 갈등, 그리고 욕망을 단 몇 번의 눈빛과 표정만으로도 고스란히 전달하며 관객들을 사로잡습니다. 이러한 열연은 제81회 베니스국제영화제 볼피컵, 제96회 전미비평가위원회, AACTA 인터내셔널 어워드 여우주연상 수상이라는 쾌거로 이어졌으며, 제76회 골든글로브 시상식 여우주연상 후보에도 이름을 올리는 영광을 안았습니다. '베이비걸'에서 니콜 키드먼의 연기는 단순히 캐릭터를 표현하는 것을 넘어, 한 인간의 복잡하고 모순적인 내면을 깊이 있게 탐구하며 깊은 울림을 선사합니다. 영화 '베이비걸'은 10월 29일 메가박스에서 개봉하여 니콜 키드먼의 압도적인 연기를 스크린으로 직접 확인할 기회를 제공할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'베이비걸'은 단순히 선정적인 소재를 다루는 영화를 넘어, 인간의 복잡한 심리와 관계의 이면을 파고드는 깊이 있는 작품으로 보인다. 니콜 키드먼의 '인생 연기'라는 극찬은 그녀가 캐릭터를 얼마나 입체적으로 소화해냈을지 기대하게 만든다. 안토니오 반데라스의 조력자 역할과 할리나 레인 감독의 섬세한 연출 또한 영화의 완성도를 높이는 중요한 요소로 작용할 것이다. 현대 사회에서 커리어와 개인적인 욕망, 그리고 관계 사이에서 갈등하는 인물들의 모습은 많은 관객들에게 공감대를 형성할 수 있으며, 이는 '베이비걸'이 단순한 에로틱 스릴러를 넘어선 예술적인 작품으로 평가받는 이유가 될 수 있다. 다만, 파격적인 소재와 연출이 자칫 대중적인 접근성을 해칠 수도 있다는 점은 고려해야 할 부분이다. 하지만 비평가들의 호평과 각종 수상 경력을 고려할 때, '베이비걸'은 올해 꼭 봐야 할 영화 중 하나로 자리매김할 가능성이 높다. 니콜 키드먼이라는 배우의 이름을 걸고 개봉하는 만큼, 그 연기력과 작품성에 대한 기대는 최고조에 달한다."
      }
    ],
    "hashTag": [
      "#베이비걸",
      "#니콜키드먼",
      "#안토니오반데라스",
      "#에로틱스릴러",
      "#영화개봉",
      "#10월개봉",
      "#메가박스"
    ]
  },
  {
    "title": "'이이경 사생활 폭로' A 씨, 게시글 전체 삭제 후 \"증거 수집중\"",
    "article": "[티브이데일리 김진석 기자] 배우 이이경의 사생활 루머를 제기한 A 씨가 게시글을 모두 삭제한 뒤, 다시 글을 업로드했다.\n\n지난 20일 이이경의 사생활 의혹을 폭로한 A 씨는 21일 자신의 블로그에 있던 모든 게시물을 삭제했다. 이후 새로운 글을 재차 업로드했으나, 이내 모든 게시물이 사라지며 관심이 집중되고 있다.\n\n20일 이이경의 소속사 상영이엔티는 A 씨가 제기한 루머에 대해 공식입장을 발표했다. 소속사는 A 씨가 과거 협박을 시도했으며, 이후 허위사실을 인정하고 사과 메일을 보냈다고 덧붙였다.\n\nA 씨는 20일과 21일 이틀에 걸쳐 개인 블로그에 이이경과 나눈 개인 메시지라 주장하는 내용을 공개했다. '이경 배우'로 저장된 인물과의 대화 캡처를 올리며 그의 부적절한 발언을 주장했으나, 현재 해당 게시물은 모두 삭제된 상태다.\n\n논란이 커지자 A 씨는 자신이 한국어가 서툰 이유에 대해 \"독학 8년차라 그렇다\"라며 \"사기꾼이 아닌 독일인\"이라고 주장했다. 이어 \"저의 사적인 생활을 건드리지 말아 달라. 일이 이렇게 커질 줄 몰랐다\"라고 덧붙였다.\n\n21일에는 '이이경과의 대화를 조작한 것이 아니냐'는 의혹을 해명하기 위한 영상도 게시됐다. 그러나 해당 영상은 곧 \"정보통신망 이용촉진 및 정보보호 등에 관한 법률 제44조에 따른 임시조치\"로 삭제됐다.\n\n이후 A 씨는 본인으로 추정되는 인물이 프로필인 SNS 계정에 입장문을 게재했다. A 씨는 \"블로그 관심 주셔서 감사하다. 캡처하지 못한 말들이 많다\"며 추가 증거를 수집 중이라고 밝혔다.\n\n특히 그는 \"저번에 그랬던 건 맞다. 이이경님에게 그렇게 하지 않으면 신고하겠다고 협박했었다\"라며, 소속사의 주장처럼 폭로 전 협박 사실을 인정하기도 했다.\n\n[티브이데일리 김진석 기자 /사진=DB]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251021151447217",
    "type": "daum_enter",
    "newTitle": "이이경 사생활 루머 작성자, 게시물 삭제 후 추가 증거 수집 중",
    "newArticle": [
      {
        "title": "이이경 루머 재점화",
        "content": "배우 이이경을 둘러싼 사생활 루머가 다시금 뜨거운 감자로 떠오르고 있습니다. 최초 루머를 제기했던 A씨가 자신의 블로그에 올렸던 게시물들을 모두 삭제했다가 다시 업로드하는 행보를 보이면서 많은 이들의 이목이 집중되고 있습니다. 삭제와 재업로드를 반복하는 A씨의 행동은 온라인 커뮤니티를 중심으로 빠르게 확산되며 각종 추측을 낳고 있습니다. 이이경 사생활 루머는 단순한 해프닝으로 끝날지, 혹은 새로운 국면을 맞이할지 귀추가 주목됩니다."
      },
      {
        "title": "소속사, A씨 협박 인정",
        "content": "이이경의 소속사 상영이엔티는 A씨가 제기한 루머에 대해 공식 입장을 발표하며 논란에 대한 입장을 분명히 했습니다. 소속사는 A씨가 과거 이이경에게 협박을 시도한 사실이 있으며, 이후 허위 사실임을 인정하고 사과 메일을 보냈다고 밝혔습니다. 이는 A씨가 주장하는 폭로와는 다른 맥락의 사실관계를 제시하며 사건의 진실 공방을 예고하고 있습니다. 소속사의 공식 입장은 이이경 루머의 파장을 잠재우고 진실을 규명하려는 움직임으로 해석됩니다."
      },
      {
        "title": "A씨, 메시지 공개 시도",
        "content": "A씨는 이이경과 나눈 개인 메시지라고 주장하는 내용을 자신의 블로그에 공개했습니다. '이경 배우'로 저장된 인물과의 대화 캡처를 올리며 배우 이이경의 부적절한 발언을 폭로하려는 시도를 했지만, 현재 해당 게시물은 모두 삭제된 상태입니다. A씨의 메시지 공개 시도는 이이경 사생활 루머의 구체적인 증거를 제시하려는 의도로 보이나, 게시물 삭제로 인해 그 실체가 불투명해졌습니다. 이는 이이경 루머의 진위 여부를 판단하는 데 중요한 단서가 될 수 있었지만, 현재로서는 추가적인 확인이 필요한 상황입니다."
      },
      {
        "title": "A씨, 국적 해명 논란",
        "content": "논란이 확산되자 A씨는 한국어가 서툰 이유에 대해 '독학 8년차'이며 '사기꾼이 아닌 독일인'이라고 주장하며 자신의 신원을 해명했습니다. 또한, \"저의 사적인 생활을 건드리지 말아 달라. 일이 이렇게 커질 줄 몰랐다\"고 덧붙이며 억울함과 당혹감을 표현했습니다. A씨의 국적 해명은 그의 주장과 폭로의 신뢰성에 대한 또 다른 의문을 제기하며, 이이경 루머의 복잡성을 더하고 있습니다. 단순히 한국인만이 제기할 수 있는 문제가 아니라는 점을 시사하며, 사건의 배경에 대한 궁금증을 증폭시키고 있습니다."
      },
      {
        "title": "영상 삭제, 임시조치 적용",
        "content": "A씨는 '이이경과의 대화를 조작한 것이 아니냐'는 의혹을 해명하기 위한 영상을 게시했으나, 해당 영상은 곧 '정보통신망 이용촉진 및 정보보호 등에 관한 법률 제44조에 따른 임시조치'로 삭제되었습니다. 이는 A씨의 주장이 법적인 검토를 거쳐 삭제 조치되었음을 의미하며, 이이경 측의 법적 대응 가능성을 시사합니다. 영상 삭제는 A씨의 폭로 내용의 신빙성에 대한 의구심을 증폭시키고, 이이경 사생활 루머의 진실 규명 과정을 더욱 복잡하게 만들고 있습니다."
      },
      {
        "title": "A씨, 추가 증거 수집",
        "content": "이후 A씨는 본인으로 추정되는 인물이 프로필인 SNS 계정에 입장문을 게재하며 \"블로그 관심 주셔서 감사하다. 캡처하지 못한 말들이 많다\"고 밝히며 추가 증거를 수집 중임을 알렸습니다. 특히 그는 \"저번에 그랬던 건 맞다. 이이경님에게 그렇게 하지 않으면 신고하겠다고 협박했었다\"라며, 소속사의 주장처럼 폭로 전 협박 사실을 일부 인정하는 듯한 발언을 했습니다. 이이경 루머와 관련하여 A씨의 추가 증거 수집과 입장 변화는 앞으로의 사건 전개에 중요한 변수로 작용할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이이경을 둘러싼 사생활 루머는 단순한 폭로를 넘어 진실 공방으로 치닫고 있습니다. A씨의 게시물 삭제와 재업로드, 그리고 소속사의 협박 인정 및 사과 메일 발언은 사건의 복잡성을 더하고 있습니다. A씨가 주장하는 이이경의 부적절한 발언과 메시지 캡처는 현재 삭제되어 진위를 파악하기 어렵지만, A씨가 협박 사실을 일부 인정한 부분은 주목할 만합니다. 또한, A씨가 독일인이라고 주장하며 국적을 해명한 부분과 영상이 임시조치로 삭제된 것은 법적인 쟁점으로 이어질 가능성도 시사합니다. 이러한 상황에서 중요한 것은 섣부른 판단보다는 객관적인 사실관계 확인입니다. 이이경 사생활 루머의 진실이 명확히 밝혀지고, 관련 당사자들이 명예를 회복하며, 향후 이러한 논란이 재발하지 않도록 신중한 접근이 필요합니다. 루머 확산과 함께 무분별한 비난이 이어지는 상황에서, 우리는 사실 확인에 기반한 건전한 정보 소비 문화를 만들어나가야 할 것입니다. 이는 이이경 루머 뿐만 아니라 앞으로 발생할 유사한 사건들에서도 중요한 시사점을 던져줍니다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#이이경사생활",
      "#이이경루머",
      "#A씨",
      "#폭로",
      "#소속사입장",
      "#허위사실",
      "#협박",
      "#독일인",
      "#논란"
    ]
  },
  {
    "title": "이이경 사생활 폭로자 “모든 것은 사실, 증거 모으는 중”",
    "article": "배우 이이경을 둘러싼 폭로가 이어지고 있다.\n\n앞서 이이경의 사생활을 폭로한 이는 21일 사회관계망서비스(SNS) 엑스에 “기사에는 제가 소속사에 모든 게 거짓말이라고 썼던 내용이 언급돼 있었는데 사실”이라며 “소속사에서 고소당할 수도 있다는 협박을 받았기 때문에 어쩔 수 없이 그렇게 했다”고 밝혔다.\n\n이어 “거짓말처럼 들릴 수 있으니 최대한 많은 정보와 증거를 확보하려고 노력하고 있다”고 덧붙였다.\n\n해당 계정은 2015년 8월에 만들어진 계정이다.\n\n이외에도 이 사용자는 “(이이경과)캡처 못했던 말들은 너무 많았다”며 “저는 돈 때문에 그렇지는 않다는 걸 알고 계셨으면 한다. 증거를 모으는 중이어서 조금만 기다려 달라”고 주장했다.\n\n“왜 게시물을 지웠느냐”는 질문에는 “(소속사가)신고하겠다고 해서 쫄아서 지웠다”고 답했다.\n\n이 사용자는 앞서 이이경과 접촉했다며 그와 나눴다고 주장하는 메시지 등을 공개했다. 해당 메시지에는 이이경과의 사적인 대화 내용이 담겨 있었다. 그는 자신이 독일인이라고 주장하고 있는 것으로 알려졌다.\n\n이이경 소속사는 이와 같은 주장에 강경 대응을 예고한 상태다. 상영이엔티는 20일 입장을 내고 “허위 사실 유포 및 악성 루머 등으로 인한 피해에 대해 법적 조치를 준비 중이며 이번 사안의 심각성에 따라 허위 사실 유포에 따른 직, 간접적 손해 규모를 산정해 모든 조치를 취할 예정”이라고 했다.",
    "link": "https://v.daum.net/v/20251021145847474",
    "type": "daum_enter",
    "newTitle": "이이경 사생활 폭로 내용 전말과 증거 확보 중",
    "newArticle": [
      {
        "title": "이이경 폭로 진실 공방",
        "content": "배우 이이경을 둘러싼 폭로 사건이 진실 공방으로 이어지고 있습니다. 앞서 이이경의 사생활을 폭로한 인물은 자신의 주장이 사실임을 강조하며, 소속사로부터 고소를 당할 수 있다는 협박 때문에 처음에는 거짓말을 할 수밖에 없었다고 밝혔습니다. 이 폭로자는 자신의 주장에 대한 많은 정보와 증거를 확보하기 위해 노력하고 있다고 덧붙였으며, 이는 2015년 8월에 개설된 SNS 계정을 통해 계속해서 이어지고 있는 상황입니다. 이이경 폭로에 대한 진실 여부에 많은 관심이 쏠리고 있으며, 배우 이이경 측의 향후 행보에 귀추가 주목됩니다. 폭로자가 모으고 있다는 증거들이 공개될 경우, 사건의 파장이 더욱 커질 것으로 예상됩니다. 이이경 사생활 폭로의 진실은 무엇일까요."
      },
      {
        "title": "폭로자, 증거 확보 노력",
        "content": "이이경 사생활 폭로자는 자신의 주장이 단순한 거짓말이 아님을 증명하기 위해 적극적으로 증거를 수집하고 있다고 강조했습니다. 캡처하지 못한 대화 내용이 많다며, 금전적인 동기 때문이 아님을 분명히 했습니다. 이 폭로자는 증거 수집이 완료되면 이를 공개할 것이라고 밝히며, 대중에게 조금만 기다려 달라고 요청했습니다. 또한, 기존에 게시했던 내용들을 삭제한 이유에 대해서는 소속사로부터 신고하겠다는 압박을 받았기 때문에 어쩔 수 없이 지웠다고 설명했습니다. 이이경을 향한 폭로가 구체적인 증거와 함께 제시될 경우, 사건의 진실 규명에 중요한 역할을 할 것으로 보입니다. 이이경 측의 대응과 더불어 폭로자가 제시할 증거가 사건의 핵심이 될 전망입니다."
      },
      {
        "title": "독일인 주장 메시지 공개",
        "content": "자신을 독일인이라고 밝힌 익명의 폭로자는 이이경과 주고받았다는 메시지 내용을 공개했습니다. 이 메시지에는 이이경과의 사적인 대화 내용이 담겨 있다고 주장하고 있으며, 이를 통해 이이경의 사생활에 대한 의혹을 제기하고 있습니다. 폭로자는 이이경과의 접촉 사실을 알리며, 자신이 독일인으로서 이이경과 나눈 대화의 진정성을 강조하려는 의도로 보입니다. 이이경 측은 이러한 폭로 내용에 대해 공식적인 입장을 내놓고 있으며, 해당 메시지의 진위 여부에 대한 관심도 높아지고 있습니다. 이이경의 사생활 관련 의혹이 점점 구체화되면서, 사실 관계를 명확히 할 필요성이 대두되고 있습니다."
      },
      {
        "title": "소속사, 법적 대응 예고",
        "content": "이이경 소속사인 상영엔티는 이번 폭로 사태에 대해 강경 대응을 예고했습니다. 소속사 측은 입장문을 통해 허위 사실 유포 및 악성 루머 등으로 인한 피해에 대해 법적 조치를 준비 중이라고 밝혔습니다. 사안의 심각성을 고려하여 허위 사실 유포로 인한 직간접적인 손해 규모를 산정하고 모든 법적 조치를 취할 예정임을 분명히 했습니다. 이는 이이경을 둘러싼 논란에 대해 더 이상 좌시하지 않겠다는 강력한 의지를 보여주는 것으로 해석됩니다. 소속사의 법적 대응 방침이 확정됨에 따라, 향후 이이경 관련 폭로의 진실 여부를 둘러싼 법적 공방이 예상됩니다. 이이경 소속사의 이번 발표는 이번 사태의 중대성을 다시 한번 강조하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이이경을 둘러싼 사생활 폭로와 이에 대한 소속사의 법적 대응 예고는 현재 연예계에서 흔히 발생하는 이슈 중 하나로, 이번 사건 역시 진실 규명이 무엇보다 중요해 보입니다. 폭로자가 주장하는 협박과 증거 수집 과정, 그리고 독일인이라고 주장하는 점 등 여러 요소들이 복합적으로 얽혀 있어 쉽게 진실을 판단하기 어려운 상황입니다. 소속사의 강경한 법적 대응 예고는 연예인으로서의 명예와 권익을 보호하겠다는 의지를 분명히 보여주는 것이지만, 동시에 섣부른 판단이나 과도한 마녀사냥을 경계해야 할 필요가 있습니다. 폭로자가 제시할 증거의 신빙성과 소속사가 주장하는 허위 사실 유포의 정도를 면밀히 파악하는 것이 중요하며, 법적 절차를 통해 투명하게 진실이 밝혀지기를 기대합니다. 이번 이이경 폭로 사건을 통해 연예계의 사생활 보호와 관련된 문제, 그리고 온라인에서의 무분별한 비난과 허위 정보 유포에 대한 사회적 논의가 다시 한번 활발해질 것으로 예상됩니다. 배우 이이경의 향후 활동에도 이번 사건이 어떤 영향을 미칠지 지켜봐야 할 것입니다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#이이경폭로",
      "#이이경논란",
      "#이이경사생활",
      "#이이경소속사",
      "#상영엔티",
      "#이이경법적대응",
      "#연예계뉴스"
    ]
  },
  {
    "title": "이이경 '사생활 루머' 폭로자 A씨 입 또 열었다..\"증거 수집 중\"",
    "article": "[OSEN=유수연 기자] 배우 이이경이 사생활 루머에 휘말린 가운데, 폭로자로 알려진 A씨가 “증거를 모으고 있다”는 입장을 밝히며 혼란이 이어지고 있다.\n\n앞서 A씨는 21일 새벽, 이이경과 나눈 대화라 주장하는 캡처와 영상을 블로그·SNS에 게재했으나 현재 모두 삭제된 상태다.\n\n게시물에는 “다른 이용자 요청으로 게시중단 되었습니다”, “정보통신망법 제44조 2에 따라 임시조치되었습니다”라는 문구가 달려 비공개 처리됐다.\n\n하지만 A씨로 추정되는 계정은 “캡처 못했던 말들이 많다. 증거 없다고 말하고 싶지는 않다”며 “현재 인증을 모으고 있는 중”이라고 추가 입장을 냈다.\n\n또한 그는 자신의 얼굴과 이름을 직접 밝히며 “저번에 회사에 ‘허위 사실이라고 했다’는 기사가 났는데, 당시 협박성 대응 때문에 그렇게 말한 건 맞다”며 “돈 때문이 아니”라고 주장했다.\n\n이와 관련해 이이경의 소속사 상영이엔티는 “최근 온라인 커뮤니티와 SNS에서 유포되고 있는 사안은 허위 사실”이라며 “5개월 전에도 유사한 협박성 메일을 받은 바 있고, 이번 사안에 대해서는 법적 조치를 준비 중”이라고 강경 대응을 예고했다.\n\n일부 누리꾼들은 조작 가능성을 거론하는 한편, 진위 여부가 확인되지 않은 폭로전이 이어지면서 사건 향방에 관심이 쏠리고 있다.\n\n/\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20251021145447278",
    "type": "daum_enter",
    "newTitle": "이이경 사생활 루머 진실 공방 증거 수집 중",
    "newArticle": [
      {
        "title": "이이경 사생활 논란",
        "content": "배우 이이경이 최근 사생활 관련 루머에 휘말리면서 연예계에 큰 파장을 일으키고 있습니다. 이번 논란은 이이경과의 관계를 주장하는 A씨가 온라인 커뮤니티와 SNS에 대화 캡처와 영상 등을 게재하면서 시작되었습니다. A씨는 이이경과 나눈 대화라고 주장하는 증거들을 공개했으나, 해당 게시물들은 현재 삭제된 상태입니다. 삭제된 게시물에는 '다른 이용자 요청으로 게시중단 되었습니다', '정보통신망법 제44조 2에 따라 임시조치되었습니다'라는 문구가 표시되어 있어, 사건의 복잡성을 더하고 있습니다. 이러한 상황 속에서 이이경을 둘러싼 사생활 관련 의혹은 계속해서 확산되고 있으며, 많은 팬들과 대중들의 이목이 집중되고 있습니다. 앞으로 이이경의 사생활 논란이 어떻게 전개될지 귀추가 주목됩니다."
      },
      {
        "title": "폭로자 A씨 입장",
        "content": "이이경의 사생활 논란과 관련하여 폭로자로 알려진 A씨는 '증거를 모으고 있다'는 입장을 밝혀 혼란이 가중되고 있습니다. A씨로 추정되는 익명의 계정은 초기 게시물 삭제에도 불구하고, '캡처 못했던 말들이 많다. 증거 없다고 말하고 싶지는 않다'며 '현재 인증을 모으고 있는 중'이라고 추가 입장을 내놓았습니다. 또한 A씨는 자신의 얼굴과 이름을 직접 공개하며, 과거 소속사 측에서 '허위 사실'이라고 언급한 것에 대해 '협박성 대응 때문에 그렇게 말한 것은 맞다'고 해명했습니다. A씨는 이번 폭로가 '돈 때문이 아니다'라고 강조하며, 자신의 주장에 대한 진실성을 피력하려는 의지를 보였습니다. 이러한 A씨의 행보는 이이경을 향한 의혹을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "소속사 강경 대응",
        "content": "이이경의 소속사 상영이엔티는 이번 사생활 루머에 대해 '허위 사실'이라며 강경한 법적 대응을 예고했습니다. 소속사 측은 '최근 온라인 커뮤니티와 SNS에서 유포되고 있는 사안은 허위 사실'이라고 공식 입장을 밝혔습니다. 더불어, '5개월 전에도 유사한 협박성 메일을 받은 바 있으며, 이번 사안에 대해서는 법적 조치를 준비 중'이라고 덧붙였습니다. 이는 단순히 루머에 대한 해명을 넘어, 적극적인 법적 조치를 통해 이번 사태를 마무리하겠다는 의지를 분명히 한 것입니다. 소속사의 이러한 강경한 입장은 사생활 루머 확산에 대한 우려와 함께, 아티스트 보호를 위한 강력한 의지를 보여줍니다. 이이경의 소속사가 법적 대응에 나섬에 따라, 향후 사건의 진실 공방은 더욱 치열해질 것으로 예상됩니다."
      },
      {
        "title": "조작 가능성 제기",
        "content": "온라인상에서 확산되고 있는 이이경 사생활 루머와 관련하여 일각에서는 조작 가능성을 제기하고 있습니다. 일부 누리꾼들은 A씨가 제시한 증거의 진위 여부에 의문을 품으며, 의도적인 루머 확산이나 개인적인 원한에 의한 것이 아니냐는 추측을 내놓고 있습니다. A씨가 게시물을 삭제하고 임시 조치되었다는 점, 그리고 이후에 추가적인 증거 수집을 언급하는 점 등이 이러한 의혹을 부추기는 요인이 되고 있습니다. 아직 진위 여부가 명확하게 확인되지 않은 폭로전이 이어지면서, 사건의 향방에 대한 관심이 더욱 쏠리고 있습니다. 진실이 밝혀지기 전까지는 섣부른 판단을 자제해야 한다는 목소리도 나오고 있으며, 앞으로 공개될 증거나 법적 절차를 통해 사건의 진실이 규명될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이이경을 둘러싼 사생활 논란은 연예계에서 흔히 발생하는 이슈지만, 이번 사건은 여러 가지 측면에서 시사하는 바가 큽니다. 폭로자의 등장, 증거 제시와 삭제, 소속사의 강경 대응, 그리고 누리꾼들의 조작 가능성 제기까지, 일련의 과정은 온라인상에서의 정보 확산과 그로 인한 파장의 위험성을 다시 한번 보여줍니다. 연예인이라는 공인으로서 사생활에 대한 대중의 관심은 불가피하지만, 확인되지 않은 루머나 허위 사실이 무분별하게 확산되는 것은 분명 문제입니다. 이번 사건을 통해 우리는 '묻지마 폭로'와 '신상털이'의 폐해를 다시 한번 인식하고, 미디어 리터러시의 중요성을 새삼 깨닫게 됩니다. 또한, 연예인 측에서도 소통 방식에 대한 고민이 필요할 수 있습니다. 이이경 사생활 논란이 법적 절차를 통해 명확하게 밝혀지고, 억울한 피해자가 발생하지 않기를 바라며, 건강한 정보 공유 문화가 정착되기를 기대합니다. 진실 규명과 함께, 앞으로 이러한 논란이 재발하지 않도록 사회 전반의 노력이 필요할 것입니다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#이이경루머",
      "#이이경폭로",
      "#이이경사생활",
      "#이이경A씨",
      "#이이경소속사",
      "#상영이엔티",
      "#허위사실유포",
      "#법적대응",
      "#진위논란"
    ]
  },
  {
    "title": "‘곽튜브 하객’ 주호민, 침착맨과 함께 웃었다…子 학대 혐의 교사 무죄 판결 속 근황",
    "article": "[뉴스엔 이슬기 기자]\n\n만화가 주호민이 침착맨과 곽튜브(곽준빈) 결혼식에서 포착됐다.\n\n20일 채널 ‘곽튜브’에는 \"믿기지 않는 나의 결혼식 브이로그\"라는 제목의 영상이 공개됐다.\n\n이날 영상에는 곽튜브의 결혼식 현장이 담겼다. 해외 생활 시절 지인들부터 연예계 지인들까지 수많은 하객이 찾아와 결혼식을 축하했다.\n\n하객 사이에서 시선을 끈 건 주호민과 침착맨이었다. 이들은 한 테이블에 안자 새 출발을 하는 부부를 향해 축하의 박수를 보냈다. 해당 테이블에는 김풍도 함께했다.\n\n주호민은 현재 활동을 멈추고 있는 상황. 그는 지난 5월 아들을 정서적으로 학대한 혐의를 받고 있는 특수교사 A씨가 항소심에서 무죄를 선고받은 가운데, 주호민이 당분간 활동을 중단하겠다고 밝혔다.\n\n주호민은 5월 13일 개인 채널 '주펄' 커뮤니티를 통해 \"오늘 저희 아이에 대한 정서적 아동학대 사건에 대해 2심 판결이 있었다. 2심 재판부는 학대 여부를 다루기보다, 이를 입증하는 증거의 법적 효력을 중심으로 판단해 무죄를 선고했다. 비록 이번 결과는 저희의 바람과는 달랐지만, 법원의 결정을 존중한다\"고 밝혔다.\n\n이어 \"검찰이 상고 여부를 검토 중인 것으로 알고 있으며, 저희 가족은 그 과정을 조용히 지켜볼 예정\"이라며 \"표현이 어려운 장애 아동의 학대를 어떻게 입증할 수 있을지 여전히 답을 찾지 못한 채 마음은 무겁다\"고 토로했다.\n\n또 \"당분간은 조용히 가족의 곁을 지키려 한다. 잠시 자리를 비우더라도 보내주신 마음과 응원은 잊지 않겠다. 저희 가족은 그 마음을 오래도록 기억하겠다\"며 활동을 중단하겠다고 밝혔다.\n\n한편 수원지법 형사항소6-2부는 13일 아동학대범죄의 처벌 등에 관한 특례법 위반 및 장애인복지법 위반 등 혐의로 기소된 초등학교 특수교사 A씨에 대해 원심 판결을 깨고 무죄를 선고했다.\n\n항소심 재판부는 주호민 아내가 아들의 옷에 녹음기를 넣어 수업시간 중 피고인과 아동의 대화를 녹음한 것을 통신비밀보호법을 위반한 '공개되지 않은 타인 간 대화'로 봤다. 이에 항소심 재판부는 해당 녹취를 증거로 인정할 수 없다며 A씨에 대한 벌금 200만 원의 선고를 유예했던 1심과 달리 무죄 판결을 내렸다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251021152914033",
    "type": "daum_enter",
    "newTitle": "곽튜브 결혼식 하객으로 포착된 주호민 침착맨 만남",
    "newArticle": [
      {
        "title": "주호민 근황 포착",
        "content": "만화가 주호민이 최근 유튜브 채널 '곽튜브'에 공개된 곽준빈(곽튜브)의 결혼식 영상에서 포착되어 많은 이들의 시선이 집중되고 있습니다. 이번 영상에는 곽준빈의 결혼식 현장이 생생하게 담겼으며, 해외 생활 시절부터 인연을 맺어온 지인들과 연예계 동료들이 하객으로 참석하여 새로운 출발을 축하하는 모습이 그려졌습니다. 특히 주호민 작가는 침착맨, 김풍 작가와 함께 한 테이블에 앉아 곽준빈 부부를 축복하는 모습이 카메라에 담기며, 그의 근황에 대한 관심이 높아지고 있습니다. 주호민 작가의 이러한 모습은 현재 그가 활동을 잠시 중단한 상황이라는 점에서 더욱 주목받고 있으며, 많은 팬들이 그의 활동 재개를 기다리고 있습니다."
      },
      {
        "title": "주호민 활동 중단 이유",
        "content": "주호민 작가가 활동을 중단하게 된 결정적인 계기는 바로 그의 자녀와 관련된 아동학대 사건 때문입니다. 지난 5월, 그의 자녀가 다니던 특수학교의 교사가 아동학대 혐의로 기소되었고, 이 사건은 사회적으로 큰 파장을 일으켰습니다. 주호민 작가는 이 사건과 관련하여 2심 판결에 대한 입장을 밝혔으며, 법원의 결정을 존중하지만 여전히 학대 입증의 어려움에 대한 무거운 마음을 토로했습니다. 그는 2심 재판부가 학대 여부 자체보다는 증거의 법적 효력을 중심으로 판단하여 무죄를 선고한 점에 대해 아쉬움을 표현했습니다. 이러한 상황으로 인해 주호민 작가는 당분간 가족 곁을 지키며 활동을 중단하겠다는 뜻을 밝혔고, 이는 많은 팬들에게 안타까움을 안겨주었습니다."
      },
      {
        "title": "아동학대 사건 2심 결과",
        "content": "주호민 작가의 자녀 아동학대 사건에 대한 2심 판결이 나왔습니다. 수원지법 형사항소6-2부는 13일, 아동학대범죄의 처벌 등에 관한 특례법 위반 및 장애인복지법 위반 등의 혐의로 기소된 초등학교 특수교사 A씨에 대해 원심 판결을 뒤집고 무죄를 선고했습니다. 항소심 재판부는 이 사건의 핵심 쟁점이었던 녹취 증거의 효력에 대해 판단을 내렸습니다. 주호민 작가의 아내가 아들의 옷에 녹음기를 넣어 수업 시간 중 교사와 아동의 대화를 녹음한 행위가 통신비밀보호법을 위반한 '공개되지 않은 타인 간 대화'에 해당한다고 판단한 것입니다. 따라서 해당 녹취를 증거로 인정할 수 없다는 결론에 이르렀고, 이로 인해 1심에서 벌금 200만 원 선고 유예 판결을 받았던 교사는 2심에서 무죄를 선고받게 되었습니다. 이 판결은 아동학대 사건의 증거 능력과 관련하여 중요한 시사점을 던져주고 있습니다."
      },
      {
        "title": "법적 쟁점과 증거 능력",
        "content": "이번 주호민 작가 아동학대 사건의 2심 판결은 아동학대 사건에서 증거의 법적 효력과 확보 과정의 중요성을 다시 한번 부각시켰습니다. 특히, 아동의 진술이 불분명하거나 증거 확보가 어려운 장애 아동의 경우, 증거 수집 과정에서의 합법성과 신뢰성이 매우 중요해집니다. 이번 판결에서 항소심 재판부가 1심과 달리 녹취 증거를 인정하지 않은 것은, '통신비밀보호법'상의 '공개되지 않은 타인 간의 대화'를 녹음한 행위가 위법하다는 점을 강조한 것입니다. 이는 향후 유사한 사건에서 증거 수집 방법과 관련하여 더욱 신중한 접근이 필요함을 시사합니다. 장애 아동 학대 사건의 입증이 어려운 현실 속에서, 법적 절차와 증거 능력 확보라는 두 가지 과제를 어떻게 균형 있게 해결해 나갈지에 대한 사회적 논의가 필요한 시점입니다. 주호민 작가 역시 이러한 어려움을 토로하며 무거운 마음을 전했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "주호민 작가의 근황이 곽튜브 결혼식 영상으로 전해지면서, 다시 한번 아동학대 사건과 그 여파에 대한 관심이 쏠리고 있습니다. 이번 사건은 단순한 개인사를 넘어, 장애 아동 학대 사건의 복잡성과 입증의 어려움, 그리고 법적 절차의 엄격함을 우리에게 보여주었습니다. 2심 판결에서 녹취 증거의 효력이 부정되면서 사건의 진실 규명에 난항을 겪게 된 주호민 작가 가족의 마음은 얼마나 무거울지 짐작조차 하기 어렵습니다. 한편으로는 장애 아동 학대 사건의 특수성을 고려한 증거 수집 및 판단 기준에 대한 사회적 고민이 필요하다는 생각도 듭니다. 법은 객관적이고 합법적인 증거를 기반으로 판단해야 하지만, 피해 아동의 보호와 진실 규명이라는 또 다른 중요한 가치를 어떻게 조화시킬 수 있을지에 대한 깊이 있는 논의가 필요합니다. 주호민 작가가 언급했듯, '표현이 어려운 장애 아동의 학대를 어떻게 입증할 수 있을지'에 대한 답을 찾는 것은 우리 사회 전체의 과제일 것입니다. 그의 활동 중단은 안타깝지만, 가족과 함께하며 이 어려운 시간을 잘 이겨내고 다시금 그의 재능을 보여줄 날을 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#주호민",
      "#침착맨",
      "#곽튜브",
      "#곽튜브결혼식",
      "#김풍",
      "#주호민근황",
      "#아동학대",
      "#특수교사",
      "#항소심무죄",
      "#주펄"
    ]
  }
]