[
  {
    "title": "MC몽 \"난 대법원까지 무죄, 병역비리 말에 선처하지 않겠다\"",
    "article": "[스포티비뉴스=김현록 기자]가수 겸 프로듀서 MC몽이 병역 관련 논란 언급에 \"선처하지 않겠다\"며 강경 대응을 예고했다.\n\nMC몽은 11일 자신의 소셜미디어에 \"그냥 참다 보면 다 괜찮겠지 했습니다. 병역비리?를 또 말하는\"이라며 기사 캡처 사진을 게재했다. 그가 해명한 히틀러 그림 논란이 과거 논란을 소환했다는 내용의 기사였다.\n\n2010년 병역 관련 의혹 이후 TV 예능에서 사실상 퇴출되다시피 한 MC몽은 \"원래 후방 십장(자) 인대 손상과 목디스크 허(리)디스크만으로도 군대 면제 대상자임에도 참았다\"며 \"다시 한번 말하지만 전 다른 연예인과 다르게 병역비리대상에서 1심 2심 대법원 까지 무죄를 받았다\"고 강조했다.\n\n이어 \"이제부터 어떤 언론이든 방송이든 댓글이든 병역비리자란 말에 법으로써 선처 하지 않겠다\"고 했다.\n\n그는 \"비피엠 나오자마자 이렇게 공격하는 이유부터 궁금하지만 이젠 정말 끝까지 가시죠 뭐든\"이라면서 일본 AV배우 만남 논란 이후 팀에서 탈퇴하게 된 더보이즈 출신 주학년, 이날 직접 해명한 히틀러 그림 논란을 언급하기도 했다.\n\nMC몽은 \"세상은 글 하나에 여론이 바뀐다면 이제 저도 침묵했던 17년 다시 살아봐야죠\"라고 덧붙였다.\n\nMC몽은 2010년 병역 기피 논란에 휩싸여 당시 출연하던 KBS2 예능프로그램 '1박2일'에서 하차했다. 그는 대법원까지 가는 재판 끝에 병역법 위반에 대해 무죄 판결을 받으며 고의 발치로 인한 병역기피 혐의를 벗었다. 다만 공무원 시험에 응시하는 방식 등으로 입영을 연기한 것에 대해서는 유죄가 인정돼, 위계에 의한 공무집행방해 혐의에 대해 징역 6개월, 집행유예 1년, 사회봉사 120시간이 선고됐다.\n\n이후 가수, 작곡가, 프로듀서로 활동하던 MC몽은 2023년 피아크그룹 차가원 회장과 함께 원헌드레드를 설립하고 총괄 프로듀서로 활동해 왔다. 그러나 지난 6월 돌연 원헌드레드 업무에서 배제됐다.\n\n이와 관련 MC몽은 \"그동안 극도로 심한 우울증 그리고 한번의 수술 건강악화로 음악을 하는것이 힘들 정도로 심했다\"며 \"저는 제가 더 오래 음악을 할 수 있는 방법을 선택 하려 한다\"고 유학 계획을 알렸다. 그는 \"올해 앨범 준비하고 발표한다. 그리고 음악 공부 하고 언어 공부에 집중 하고 싶은 마지막 욕심이라 생각한다\"라고도 전했다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251111125315539",
    "type": "daum_enter",
    "newTitle": "MC몽 병역 논란 재점화 악플러에 강경 대응 예고",
    "newArticle": [
      {
        "title": "MC몽 병역 논란 재점화",
        "content": "가수 MC몽이 과거 병역 관련 논란에 대한 재점화에 대해 법적 대응을 예고하며 강경한 입장을 밝혔다. MC몽은 자신의 SNS에 병역 비리 의혹을 다시 언급하는 기사 캡처 사진을 게재하며 불편한 심경을 드러냈다. 그는 2010년 병역 의혹 이후 방송 활동에 어려움을 겪어왔으며, 이번 논란에 대해 '병역 비리자'라는 표현에 대해서는 절대 선처하지 않겠다고 강조했다. MC몽은 이미 1심, 2심, 대법원까지 병역 비리 혐의에 대해 무죄를 받았음을 재차 강조하며 억울함을 토로했다. 이제부터는 어떤 매체든, 어떤 표현이든 법적으로 강력하게 대응하겠다는 의지를 분명히 한 것이다. 이는 오랜 기간 자신을 따라다닌 병역 논란에 대한 답답함과 분노를 표현하는 것으로 해석된다. MC몽의 이러한 발언은 과거의 병역 논란을 다시 수면 위로 끌어올리며 대중의 이목을 집중시키고 있다. MC몽 병역 의혹은 오랜 시간 그를 따라다닌 꼬리표와 같았고, 이제는 이에 대해 더 이상 좌시하지 않겠다는 강력한 의지의 표명이다. MC몽의 병역 관련 논란 재점화는 앞으로 그의 행보에 어떤 영향을 미칠지 주목된다."
      },
      {
        "title": "MC몽, 무죄 입증에도 꼬리표",
        "content": "MC몽은 지난 2010년 병역 관련 의혹으로 큰 논란의 중심에 섰고, 당시 출연하던 인기 예능 프로그램에서 하차하는 등 방송 활동에 사실상 제약을 받게 되었다. 그는 병역 기피 의혹에 대해 대법원까지 가는 긴 법정 공방 끝에 고의 발치로 인한 병역 면제 혐의에 대해서는 무죄를 선고받았다. 하지만 공무원 시험 응시 등을 통해 입영을 고의로 연기한 혐의는 유죄가 인정되어 징역 6개월, 집행유예 1년, 사회봉사 120시간을 선고받았다. 이로 인해 MC몽은 병역 의무를 다하지 못했다는 비판을 계속 받아왔으며, '병역 비리자'라는 꼬리표를 떼어내지 못했다. 그는 자신의 신체적 고통과 여러 상황에도 불구하고 군 면제 대상이었음에도 참았다고 주장하며 억울함을 호소했다. 그럼에도 불구하고 대중들은 MC몽의 병역 문제를 쉽게 잊지 못하고 있으며, 그의 활동 재개나 새로운 소식이 있을 때마다 병역 논란이 다시 언급되곤 한다. MC몽은 이러한 상황에 대해 이제는 침묵하지 않고 법적으로 강력하게 대응하겠다는 뜻을 밝히며, 과거의 억울함을 해소하고 싶은 강한 의지를 드러냈다. MC몽의 무죄 입증에도 불구하고 계속되는 병역 논란은 연예인 병역 문제에 대한 사회적 민감성을 보여준다."
      },
      {
        "title": "MC몽, '이제 선처 없다' 법적 경고",
        "content": "MC몽은 더 이상 과거의 논란을 두고 침묵하지 않겠다는 입장을 분명히 했다. 그는 자신의 SNS를 통해 '어떤 언론이든 방송이든 댓글이든 병역비리자란 말에 법으로써 선처하지 않겠다'고 강하게 경고했다. 이는 과거 병역 관련 의혹으로 인해 오랜 시간 힘든 시간을 보낸 MC몽이 더 이상 악의적인 비난이나 허위 사실 유포를 용납하지 않겠다는 의지를 표명한 것이다. MC몽은 자신이 17년 동안이나 침묵하며 힘든 시간을 보냈다고 토로하며, 이제는 자신도 자신의 이야기를 세상에 알리고 억울함을 풀기 위해 적극적으로 나설 것임을 시사했다. 또한, 신곡 발표와 동시에 이러한 공격이 시작된 이유에 대한 궁금증을 표하며, 더 이상 물러서지 않고 끝까지 싸우겠다는 각오를 다졌다. MC몽의 이러한 '선처 없음' 선언은 자신을 둘러싼 부정적인 여론에 대해 법적 칼을 빼들겠다는 강력한 의지로 해석된다. 이는 과거 병역 논란으로 인해 활동에 제약을 받았던 MC몽이 자신의 명예를 회복하고 더 이상 고통받지 않기 위한 필사적인 노력으로 보인다. MC몽의 법적 대응 예고는 향후 연예인 병역 논란에 대한 대응 방식에도 영향을 줄 수 있다. MC몽 선처 없음 발언은 그가 얼마나 이 문제에 대해 절박한지를 보여준다."
      },
      {
        "title": "MC몽, 복귀와 동시에 논란 재점화",
        "content": "MC몽은 최근 새로운 앨범 준비 및 발표 소식을 알리며 가수로서의 활동 재개를 예고했다. 하지만 신곡 발표를 앞두고 과거 병역 관련 논란이 다시금 수면 위로 떠오르며 그의 복귀에 대한 관심이 뜨겁다. MC몽은 '비피엠(BPM, Beat Per Minute) 나오자마자 이렇게 공격하는 이유'에 대해 언급하며, 자신의 컴백 시기와 맞물려 병역 논란이 다시 부각되는 상황에 대해 의문을 제기했다. 이는 그의 컴백을 방해하려는 세력의 의도가 있는 것이 아니냐는 의혹을 제기하는 것으로도 해석될 수 있다. MC몽은 이와 더불어 최근 다른 연예인들의 논란을 언급하며, 자신만 유독 이러한 공격을 받는 상황에 대한 답답함을 내비쳤다. 그는 '세상은 글 하나에 여론이 바뀐다면 이제 저도 침묵했던 17년 다시 살아봐야죠'라고 말하며, 앞으로는 자신의 입장을 적극적으로 대변하고 억울함을 해소하기 위한 노력을 할 것임을 암시했다. MC몽의 복귀와 함께 불거진 병역 논란 재점화는 그의 활동에 또 다른 변수가 될 것으로 보인다. MC몽의 새로운 음악과 함께 그의 과거 논란에 대한 대중들의 시선이 어떻게 흘러갈지 주목된다. MC몽 복귀와 병역 논란은 그의 연예계 활동에 있어 중요한 분기점이 될 수 있다."
      },
      {
        "title": "MC몽, 향후 활동 계획은?",
        "content": "MC몽은 가수 활동 외에도 프로듀서로서의 경력을 쌓아왔다. 그는 피아크그룹 차가원 회장과 함께 원헌드레드를 설립하고 총괄 프로듀서로 활동해 왔으나, 지난 6월 갑작스럽게 업무에서 배제되었다. 이에 대해 MC몽은 건강 악화와 극심한 우울증으로 인해 음악 활동이 힘들 정도였으며, 앞으로는 더 오래 음악을 할 수 있는 방법을 선택하겠다고 밝혔다. 그는 올해 앨범을 준비하고 발표하며, 이후에는 음악 공부와 언어 공부에 집중하고 싶다는 자신의 마지막 욕심을 드러냈다. 이는 MC몽이 당분간 국내 활동보다는 해외에서의 음악적 성장과 개인적인 발전에 집중하겠다는 의지로 해석된다. 유학 계획과 더불어 음악 및 언어 공부에 집중하겠다는 그의 발언은 MC몽이 단순히 논란을 피해 숨는 것이 아니라, 새로운 도전을 통해 음악적 역량을 키우고 재도약하려는 의지를 보여주는 것으로 볼 수 있다. MC몽의 이러한 계획은 그가 앞으로 어떤 음악적 행보를 보여줄지, 그리고 과거의 논란을 딛고 성공적으로 재기할 수 있을지에 대한 기대를 높인다. MC몽 활동 계획은 그의 미래를 엿볼 수 있는 단서가 된다."
      },
      {
        "title": "개인적인 생각",
        "content": "MC몽의 병역 논란에 대한 재점화와 법적 대응 예고는 여러 가지 시사점을 던져준다. 우선, 한국 사회에서 병역 문제는 여전히 민감하고 중요한 이슈이며, 한번 논란이 되면 오랜 시간 동안 연예인에게 꼬리표처럼 따라다닐 수 있다는 것을 보여준다. MC몽의 경우, 법적으로 무죄를 받았음에도 불구하고 대중들의 인식 속에서 완전히 꼬리표를 떼어내지 못했다는 점은 안타깝게 느껴진다. 그의 17년간의 침묵과 고통스러운 시간은 결코 가볍게 볼 수 없을 것이다. 이번 MC몽의 강경한 법적 대응 예고는 '병역 비리자'라는 낙인을 더 이상 감내하지 않겠다는 강력한 의지로 해석되며, 이는 앞으로 연예인들이 자신을 둘러싼 논란에 대해 어떻게 대처해야 하는지에 대한 하나의 사례가 될 수 있다. 하지만 동시에, 이러한 법적 공방이 또 다른 논란을 야기하거나 대중과의 소통 단절로 이어지지 않기를 바라는 마음도 있다. MC몽이 건강과 음악에 집중하겠다는 계획을 밝힌 만큼, 그의 음악적 성장과 향후 활동에 대한 진솔한 평가가 이루어지기를 기대한다. 결과적으로 MC몽의 이번 사태는 연예인의 사생활과 병역 문제, 그리고 대중의 영향력에 대해 다시 한번 생각해 보게 하는 계기가 될 것이다."
      }
    ],
    "hashTag": [
      "#MC몽",
      "#병역논란",
      "#법적대응",
      "#무죄판결",
      "#악의적이용",
      "#악플러",
      "#명예훼손",
      "#음악활동",
      "#컴백예고",
      "#히틀러그림"
    ]
  },
  {
    "title": "김희선, 분당 매출 4천 찍던 시절로 돌아갈까? 재취업 도전(다음생은)",
    "article": "[뉴스엔 박아름 기자]\n\n'경단녀' 김희선이 면접에 도전했다.\n\nTV CHOSUN 월화미니시리즈 ‘다음생은 없으니까’(연출 김정민/극본 신이원) 측은 11월 11일 배우 김희선의 면접 현장을 공개했다.\n\n지난 11월 10일 첫 방송 된 '다음생은 없으니까'는 매일 같은 하루, 육아 전쟁과 쳇바퀴 같은 직장생활에 지쳐가는, 마흔하나 세 친구의 더 나은 ‘완생’을 위한 좌충우돌 코믹 성장기다.\n\n김희선은 과거 촉망받는 쇼호스트였지만 현재는 아들 둘을 가진 ‘경단녀 엄마’가 된 조나정 역으로 망가짐을 불사한 현실 열연을 펼치고 있다. 지난 1회에서는 조나정(김희선 분)이 집주인으로 만난 학창 시절 앙숙 양미숙(한지혜 분)에게 다시 일을 시작한다고 허세를 부리는 대사고를 치면서 앞으로의 스토리를 궁금하게 했다.\n\n이 가운데 11월 11일 방송되는 2회에는 사고 수습을 위해 좌불안석하던 김희선이 우여곡절 끝에 전 직장이었던 스위트 홈쇼핑 ‘경력 단절 재취업 면접’에 나서는 장면이 담긴다. 극 중 조나정이 보랏빛 벌룬 블라우스에 형형색색 스커트를 매치한 복장으로 면접장에 들어선 상황. 조나정은 면접과는 다소 어울리지 않는 자신의 복장에 놀라는 후배 송예나(고원희 분)에게 “이게 트렌드”라고 넉살을 부리면서도 흔들리는 눈빛으로 긴장감을 내비친다. 과연 조나정이 경단녀의 꼬리표를 떼고, 분당 매출 4천만 원을 찍던 화려한 시절로 다시 돌아갈 수 있을지, 조나정이 인생 2막의 런웨이에 올라 반격을 가동할 수 있을지 관심을 모은다.\n\n김희선은 ‘공채 면접 출동’ 장면에서 경단녀를 탈피하고 쇼호스트로서 자신을 되찾으려는 조나정의 면면을 섬세한 연기력으로 표현했다. 김희선은 독박 육아로 인해 “다시 일하고 싶다”는 열망이 거듭 좌절되는 상황을 디테일하게 소화해 현장을 웃음바다로 만드는가 하면, 6년 만에 찾은 면접장에서 느끼는 고민과 불안감을 세밀하게 담아내 엄지척을 이끌었다.\n\n제작진은 “이 장면은 조나정이 진짜 자신의 인생을 시작하기 위해 큰 도전에 나서는 터닝포인트가 될 것”이라며 “김희선표 리얼 성장기가 ‘내 이야기 같다’라는 공감과 위로를 동시에 전해줄 것”이라고 전했다.\n\n뉴스엔 박아름 jamie@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251111132750310",
    "type": "daum_enter",
    "newTitle": "김희선 경단녀 탈출! 쇼호스트 재취업 면접 도전 이야기",
    "newArticle": [
      {
        "title": "김희선, 경단녀 탈출 도전!",
        "content": "TV CHOSUN 월화미니시리즈 ‘다음생은 없으니까’에서 배우 김희선이 '경단녀'로서의 삶을 벗어나 새로운 도전에 나서는 모습이 그려집니다. 주인공 조나정 역을 맡은 김희선은 촉망받던 쇼호스트에서 두 아이의 엄마가 된 현실적인 캐릭터를 완벽하게 소화하며 시청자들의 공감을 얻고 있습니다. 지난 첫 방송에서는 집주인과의 앙숙 관계 속에서 다시 일을 시작하겠다고 허세를 부리는 모습으로 앞으로의 전개에 대한 궁금증을 증폭시켰습니다. 김희선은 이러한 '경단녀'의 애환을 섬세한 연기력으로 표현하며 극의 몰입도를 높이고 있습니다. '다음생은 없으니까'는 육아와 직장 생활에 지친 40대 친구들의 좌충우돌 코믹 성장기를 그리며, 김희선은 이러한 리얼한 성장 스토리를 통해 시청자들에게 위로와 공감을 선사할 것으로 기대됩니다. 김희선은 '경단녀'의 현실적인 고충을 디테일하게 그려내며 극에 활력을 불어넣고 있습니다. '다음생은 없으니까'는 매주 월화 밤 10시 30분에 TV CHOSUN에서 방영됩니다."
      },
      {
        "title": "쇼호스트 김희선의 면접 현장",
        "content": "‘다음생은 없으니까’ 2회 방송에서는 김희선이 사고 수습을 위해 우여곡절 끝에 전 직장이었던 스위트 홈쇼핑의 '경력 단절 재취업 면접'에 나서는 장면이 공개됩니다. 극중 조나정(김희선 분)은 다소 튀는 의상으로 면접장에 등장하며 긴장감 속에서도 넉살을 부리는 모습으로 시청자들의 흥미를 유발합니다. 분당 매출 4천만 원을 기록하던 화려한 쇼호스트 시절로 돌아갈 수 있을지, 김희선이 '경단녀'라는 꼬리표를 떼고 인생 2막을 열 수 있을지 귀추가 주목됩니다. 김희선은 6년 만에 찾은 면접장에서 느끼는 복잡한 심경과 불안감을 세밀한 연기로 표현하며 '경단녀'의 현실적인 어려움을 그려냈습니다. 이러한 김희선의 '공채 면접 출동' 장면은 조나정이 자신의 인생을 되찾기 위한 중요한 터닝포인트가 될 것입니다. '다음생은 없으니까'는 김희선의 현실적인 연기와 함께 '경단녀'들의 삶에 대한 깊은 공감대를 형성하고 있습니다."
      },
      {
        "title": "김희선, 리얼 성장기 선보여",
        "content": "배우 김희선이 TV CHOSUN 월화미니시리즈 ‘다음생은 없으니까’에서 '경단녀' 엄마 조나정 역으로 파격 변신하며 시청자들에게 신선한 재미와 깊은 공감을 선사하고 있습니다. 김희선은 과거 촉망받던 쇼호스트에서 두 아이의 엄마가 되어 육아와 살림에 지친 현실적인 인물을 능청스러운 코믹 연기와 섬세한 감정 연기로 완벽하게 소화해내고 있습니다. 특히 2회 방송에서 공개될 '경단녀 재취업 면접' 장면은 조나정이 인생의 전환점을 맞이하는 중요한 순간으로, 김희선은 6년 만의 면접장에서 느끼는 복잡한 심경과 희망, 그리고 불안감을 다채로운 표정 연기로 담아내 현장을 사로잡았습니다. '다음생은 없으니까'는 김희선표 리얼 성장기를 통해 '내 이야기 같다'는 공감과 위로를 동시에 전달하며, '경단녀'들의 삶에 대한 따뜻한 시선을 담고 있습니다. 김희선은 이러한 현실적인 캐릭터를 통해 '경단녀'들이 겪는 어려움과 그럼에도 불구하고 다시 한번 꿈을 향해 나아가는 용기를 응원하고 있습니다. '경단녀' 김희선의 인생 2막이 어떻게 펼쳐질지 기대가 모아집니다."
      },
      {
        "title": "40대 친구들의 공감 코미디",
        "content": "‘다음생은 없으니까’는 마흔하나 세 친구의 ‘완생’을 위한 좌충우돌 코믹 성장기를 그리며 시청자들에게 큰 웃음과 공감을 선사하고 있습니다. 특히 주인공 조나정 역을 맡은 김희선은 '경단녀'로서 겪는 현실적인 고충을 코믹하면서도 진솔하게 그려내며 40대 여성 시청자들의 뜨거운 반응을 얻고 있습니다. 매일 같은 하루, 육아 전쟁, 쳇바퀴 같은 직장 생활에 지쳐가는 인물들의 모습은 많은 시청자들에게 '나의 이야기'처럼 다가오며 깊은 공감대를 형성합니다. 김희선은 단순히 코믹 연기를 넘어, 다시 한번 일에 도전하며 자신의 삶을 되찾으려는 '경단녀'의 애환과 희망을 섬세하게 표현해 극의 몰입도를 높입니다. '다음생은 없으니까'는 유쾌한 코미디와 현실적인 공감대를 바탕으로, 인생의 새로운 전환점을 맞이하는 인물들의 성장 스토리를 통해 시청자들에게 따뜻한 위로와 용기를 전하고 있습니다. 김희선이 그려내는 '경단녀'의 현실적인 고뇌와 도전을 통해 시청자들은 자신들의 삶을 되돌아보고 새로운 희망을 발견할 수 있을 것입니다. '다음생은 없으니까'는 '경단녀'를 비롯한 많은 이들에게 깊은 울림을 선사하는 드라마가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘다음생은 없으니까’에서 김희선이 '경단녀'로서 겪는 현실적인 고충과 재취업 도전을 그려내는 모습은 많은 시청자들에게 깊은 공감을 불러일으킬 것으로 보입니다. 특히 6년 만에 면접장에 들어선 인물의 복잡한 심경을 섬세하게 표현하는 김희선의 연기는 '경단녀'들이 겪는 사회적, 개인적 어려움을 잘 보여줍니다. 이는 단순히 한 개인의 이야기가 아니라, 우리 사회가 '경단녀'들에게 어떤 기회를 제공하고 있는지, 그리고 그들이 다시 사회의 일원으로 자리 잡기 위해 어떤 노력을 하고 있는지에 대한 질문을 던집니다. 김희선의 '공채 면접 출동' 장면은 '경단녀'들이 겪는 현실적인 벽과 그럼에도 불구하고 희망을 잃지 않고 나아가려는 의지를 상징적으로 보여줍니다. 이 드라마를 통해 '경단녀'들이 겪는 어려움에 대한 사회적 인식이 개선되고, 더 많은 기회와 지지가 제공되기를 기대합니다. 김희선의 리얼 성장 스토리는 '경단녀'들에게 희망의 메시지를 전달하며, 동시에 우리 사회가 '경단녀' 문제를 어떻게 바라보고 해결해 나가야 할지에 대한 시사점을 제공합니다."
      }
    ],
    "hashTag": [
      "#다음생은없으니까",
      "#김희선",
      "#경단녀",
      "#면접",
      "#쇼호스트",
      "#드라마추천",
      "#월화드라마",
      "#김정민감독",
      "#신이원작가"
    ]
  },
  {
    "title": "\"병역 비리란 말 참지 않아\" MC몽, 각종 의혹에 입 열었다 [MD이슈] (종합)",
    "article": "[마이데일리 = 이승길 기자] 가수 MC몽이 거듭 언급되는 병역 비리 논란에 대해 입을 열었다.\n\nMC몽은 11일 병역 비리 논란을 언급한 기사 제목을 공유하며 \"그냥 참다 보면 다 괜찮겠지 했다. 원래 후방 십자인대 손상과 목디스크 허리디스크만으로도 군대 면제 대상자임에도 참았다\"며 \"다시 한번 말하지만 전 다른 연예인과 다르게 병역 비리 대상에서 1심 2심 대법원까지 무죄를 받았다\"고 강조했다.\n\n이어 \"이제부터 어떤 언론이든 방송이든 댓글이든 병역 비리란 말에 법으로서 선처하지 않겠다\"고 전했다.\n\n또한 MC몽은 \"예술도 모르며 예술과 접촉해 무슨 평론가인 척 실력도 안 되는 수준으로 사람을 나치 만들어 놓고 세상은 글 하나에 여론이 바뀐다면 이제 저도 침묵했던 17년 다시 살아봐야죠\"고 강경 대응 의사를 전하기도 했다.\n\n더불어 MC몽은 집 사진 공개 과정에서 포착된 히틀러 초상화가 논란이 된 것과 관련해 \"이 그림은 옥승철 작가님의 초기 작품이다. 수염 부분을 빨대로 색을 을 표현해 사람의 욕심과 이기심 누군가의 피를 빨아먹는 사람의 야만을 표현한 작품\"이라며 \"나 히틀러 싫어한다. 너무너무너무. 전쟁을 일으키는 모든 이들을 싫어한다\"고 덧붙이기도 했다.\n\n한편 MC몽은 지난 2010년 병역기피 혐의를 받았다. 결국 고의 발치로 인한 병역기피 혐의는 무죄 판결을 받았지만, 공무원 시험 허위 응시 등 고의로 입대 시기를 연기한 혐의(공무집행 방해)는 인정돼 징역 6월에 집행유예 1년, 사회봉사 120시간을 선고 받았다.",
    "link": "https://v.daum.net/v/20251111132227173",
    "type": "daum_enter",
    "newTitle": "MC몽 병역 비리 의혹 해명 17년 만의 고백",
    "newArticle": [
      {
        "title": "MC몽 병역 논란",
        "content": "가수 MC몽이 오랜 시간 자신을 따라다닌 병역 비리 논란에 대해 직접 입을 열었다. MC몽은 과거 병역 비리 논란을 다룬 기사 제목을 공유하며 억울함을 호소했다. 그는 원래 후방 십자인대 손상과 목디스크, 허리디스크만으로도 군 면제 대상이었지만, 그럼에도 불구하고 입대를 위해 노력했음을 강조했다. MC몽은 1심, 2심, 대법원까지 모두 병역 비리 혐의에 대해 무죄 판결을 받았다고 거듭 밝혔다. 이러한 법적 판단에도 불구하고 계속되는 병역 비리 언급에 대해 MC몽은 앞으로 어떤 언론, 방송, 댓글에서도 해당 표현에 대해 법적으로 강력하게 대응하겠다는 뜻을 분명히 했다. 오랜 시간 자신을 괴롭혀온 병역 비리 논란에 대한 MC몽의 입장은 단호했다."
      },
      {
        "title": "MC몽 강경 대응",
        "content": "MC몽은 병역 비리 논란에 대한 자신의 입장을 밝히며, 앞으로는 침묵하지 않겠다는 의지를 보였다. 그는 예술에 대한 이해 없이 비평하는 이들, 자신의 명예를 훼손하는 이들에 대해 강경한 입장을 취할 것이라고 밝혔다. MC몽은 \"어떤 언론이든 방송이든 댓글이든 병역 비리란 말에 법으로서 선처하지 않겠다\"고 말하며, 자신을 향한 비난과 오해에 대해 법적 대응을 불사할 것임을 시사했다. 오랜 시간 침묵하며 견뎌왔던 17년이라는 세월을 다시 살아야 한다면, 이제는 적극적으로 자신을 방어하겠다는 MC몽의 발언은 그의 강한 의지를 보여준다. MC몽은 더 이상 억울하게 비난받는 상황을 감수하지 않겠다는 태도를 분명히 했다."
      },
      {
        "title": "히틀러 초상화 논란",
        "content": "MC몽은 최근 자신의 집 사진 공개 과정에서 포착된 히틀러 초상화로 인해 불거진 논란에 대해서도 해명했다. 그는 해당 그림이 옥승철 작가의 초기 작품이며, 그림 속 수염 부분을 빨대로 묘사한 것은 인간의 욕심과 이기심, 타인의 피를 빨아먹는 인간의 야만을 표현한 것이라고 설명했다. MC몽은 자신은 히틀러를 매우 싫어하며, 전쟁을 일으키는 모든 이들을 혐오한다고 분명히 밝혔다. 히틀러 초상화가 불필요한 오해를 불러일으킨 것에 대해 MC몽은 작가의 의도를 설명하며 자신의 입장을 명확히 했다. MC몽은 자신의 개인 공간에 있던 그림으로 인해 발생한 논란에 대해 상세히 설명하며 억울함을 해소하고자 했다."
      },
      {
        "title": "MC몽 판결 요약",
        "content": "MC몽의 병역 관련 논란은 2010년 처음 불거졌다. 당시 그는 고의 발치로 인한 병역 기피 혐의로 조사를 받았으나, 법원은 이 혐의에 대해 무죄를 선고했다. 하지만 MC몽은 공무원 시험 허위 응시 등 고의로 입대 시기를 연기한 혐의, 즉 공무집행 방해 혐의는 인정받아 징역 6월에 집행유예 1년, 사회봉사 120시간을 선고받았다. 이 판결은 병역 면제를 위한 고의적인 행위는 없었음을 의미하지만, 입대 시기를 늦춘 행위에 대한 책임을 묻는 것이었다. MC몽의 병역 논란은 오랜 기간 복잡한 법적 과정을 거쳤으며, 최종 판결은 일부 혐의에 대해 무죄를 받았지만 다른 혐의에 대해서는 유죄를 인정받는 결과로 마무리되었다. MC몽의 병역 문제는 복잡한 법적 판단이 필요한 사안이었다."
      },
      {
        "title": "개인적인 생각",
        "content": "MC몽의 병역 비리 논란에 대한 직접적인 해명은 오랜 기다림 끝에 나온 것이다. 특히 법원에서 무죄 판결을 받았음에도 불구하고 계속해서 언급되는 '병역 비리'라는 단어에 대한 그의 강경한 입장은 이해할 만하다. 17년이라는 긴 시간 동안 겪었을 심리적 고통과 억울함을 생각하면, 이제는 자신의 명예를 지키기 위해 법적 대응까지 불사하겠다는 MC몽의 의지는 불가피해 보인다. 히틀러 초상화 논란에 대한 해명 역시 작가의 의도를 명확히 하고 자신과의 거리를 두려는 노력이 엿보인다. 다만, 병역 기피 혐의는 무죄를 받았지만 입대 연기 혐의는 유죄 판결을 받았다는 사실을 간과해서는 안 된다. MC몽은 앞으로 대중과의 소통에서 이러한 과거의 판결 결과와 현재의 입장을 균형 있게 전달하며 신뢰를 회복하는 것이 중요할 것이다. 병역 논란은 분명한 법적 판단을 받았지만, 대중의 인식은 여전히 복잡한 문제를 안고 있기에 MC몽의 향후 행보와 소통 방식이 더욱 중요해질 것으로 보인다."
      }
    ],
    "hashTag": [
      "#MC몽",
      "#병역비리",
      "#무죄",
      "#법적대응",
      "#히틀러초상화",
      "#옥승철작가",
      "#이승길기자",
      "#마이데일리"
    ]
  },
  {
    "title": "MC몽 \"난 대법원까지 무죄, 병역비리 말에 선처하지 않겠다\"",
    "article": "[스포티비뉴스=김현록 기자]가수 겸 프로듀서 MC몽이 병역 관련 논란 언급에 \"선처하지 않겠다\"며 강경 대응을 예고했다.\n\nMC몽은 11일 자신의 소셜미디어에 \"그냥 참다 보면 다 괜찮겠지 했습니다. 병역비리?를 또 말하는\"이라며 기사 캡처 사진을 게재했다. 그가 해명한 히틀러 그림 논란이 과거 논란을 소환했다는 내용의 기사였다.\n\n2010년 병역 관련 의혹 이후 TV 예능에서 사실상 퇴출되다시피 한 MC몽은 \"원래 후방 십장(자) 인대 손상과 목디스크 허(리)디스크만으로도 군대 면제 대상자임에도 참았다\"며 \"다시 한번 말하지만 전 다른 연예인과 다르게 병역비리대상에서 1심 2심 대법원 까지 무죄를 받았다\"고 강조했다.\n\n이어 \"이제부터 어떤 언론이든 방송이든 댓글이든 병역비리자란 말에 법으로써 선처 하지 않겠다\"고 했다.\n\n그는 \"비피엠 나오자마자 이렇게 공격하는 이유부터 궁금하지만 이젠 정말 끝까지 가시죠 뭐든\"이라면서 일본 AV배우 만남 논란 이후 팀에서 탈퇴하게 된 더보이즈 출신 주학년, 이날 직접 해명한 히틀러 그림 논란을 언급하기도 했다.\n\nMC몽은 \"세상은 글 하나에 여론이 바뀐다면 이제 저도 침묵했던 17년 다시 살아봐야죠\"라고 덧붙였다.\n\nMC몽은 2010년 병역 기피 논란에 휩싸여 당시 출연하던 KBS2 예능프로그램 '1박2일'에서 하차했다. 그는 대법원까지 가는 재판 끝에 병역법 위반에 대해 무죄 판결을 받으며 고의 발치로 인한 병역기피 혐의를 벗었다. 다만 공무원 시험에 응시하는 방식 등으로 입영을 연기한 것에 대해서는 유죄가 인정돼, 위계에 의한 공무집행방해 혐의에 대해 징역 6개월, 집행유예 1년, 사회봉사 120시간이 선고됐다.\n\n이후 가수, 작곡가, 프로듀서로 활동하던 MC몽은 2023년 피아크그룹 차가원 회장과 함께 원헌드레드를 설립하고 총괄 프로듀서로 활동해 왔다. 그러나 지난 6월 돌연 원헌드레드 업무에서 배제됐다.\n\n이와 관련 MC몽은 \"그동안 극도로 심한 우울증 그리고 한번의 수술 건강악화로 음악을 하는것이 힘들 정도로 심했다\"며 \"저는 제가 더 오래 음악을 할 수 있는 방법을 선택 하려 한다\"고 유학 계획을 알렸다. 그는 \"올해 앨범 준비하고 발표한다. 그리고 음악 공부 하고 언어 공부에 집중 하고 싶은 마지막 욕심이라 생각한다\"라고도 전했다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251111125315539",
    "type": "daum_enter",
    "newTitle": "MC몽 병역 논란 언급 강경 대응 무죄 주장 선처 없다",
    "newArticle": [
      {
        "title": "MC몽, 병역 논란 재점화",
        "content": "가수 MC몽이 최근 불거진 병역 관련 논란에 대해 '선처하지 않겠다'며 강경 대응을 예고했습니다. MC몽은 자신의 소셜미디어를 통해 자신을 '병역비리자'라고 지칭하는 기사 캡처 사진을 게재하며 불편한 심경을 드러냈습니다. 그는 과거 후방 십자인대 손상과 목디스크, 허리디스크만으로도 군 면제 대상이었음을 강조하며, 재판을 통해 병역비리 혐의에 대해 1심, 2심, 대법원까지 모두 무죄를 받았다고 분명히 밝혔습니다. 이러한 병역 논란은 MC몽이 2010년 의혹에 휩싸인 이후 사실상 방송 활동을 중단하게 된 결정적인 계기였습니다."
      },
      {
        "title": "17년 만의 반격 선언",
        "content": "MC몽은 이번 사태에 대해 '더 이상 참지 않겠다'는 의지를 분명히 했습니다. 그는 앞으로 어떤 언론, 방송, 댓글에서든 자신을 '병역비리자'라고 칭하는 것에 대해 법적으로 강력하게 대응할 것이며, 어떠한 선처도 없을 것임을 강조했습니다. 17년간 침묵했던 시간에 대한 회의감과 함께, 이제는 자신의 입장을 적극적으로 밝히고 잘못된 사실에 대해 바로잡겠다는 의지를 보였습니다. 그는 최근 팀 탈퇴한 더보이즈 출신 주학년의 일본 AV 배우 관련 논란과 자신의 히틀러 그림 논란을 함께 언급하며, 세상이 하나의 글 때문에 여론이 바뀐다면 자신 역시 17년의 시간을 다시 살아보겠다는 강한 의지를 표명했습니다."
      },
      {
        "title": "병역 의혹 전말과 무죄 판결",
        "content": "MC몽의 병역 의혹은 2010년으로 거슬러 올라갑니다. 당시 그는 고의 발치로 인한 병역기피 혐의로 큰 논란에 휩싸였고, 이는 KBS2 예능프로그램 '1박2일' 하차로 이어졌습니다. 수년간의 법정 다툼 끝에 대법원에서 최종적으로 병역법 위반 혐의에 대해서는 무죄 판결을 받으며 혐의를 벗었습니다. 하지만 공무원 시험 응시를 통해 입영을 연기한 행위에 대해서는 위계에 의한 공무집행방해 혐의가 인정되어 징역 6개월, 집행유예 1년, 사회봉사 120시간을 선고받았습니다. 이 사건은 MC몽의 방송 활동에 큰 제약을 가져왔습니다."
      },
      {
        "title": "음악 활동 재개와 활동 배제",
        "content": "무죄 판결 이후 MC몽은 가수, 작곡가, 프로듀서로서 꾸준히 음악 활동을 이어왔습니다. 특히 2023년에는 피아크그룹 차가원 회장과 함께 원헌드레드를 설립하고 총괄 프로듀서로 활동하며 새로운 도전을 이어갔습니다. 그러나 지난 6월, 돌연 원헌드레드에서의 업무에서 배제되는 상황이 발생했습니다. 이는 MC몽의 복귀와 새로운 활동에 대한 기대를 높였던 팬들에게 아쉬움을 안겨주는 소식이었습니다."
      },
      {
        "title": "유학 계획 발표와 음악 집중",
        "content": "MC몽은 원헌드레드 활동 배제와 관련하여 극심한 우울증과 건강 악화로 음악 활동이 힘들 정도였다고 심경을 토로했습니다. 그는 앞으로 더 오래 음악을 할 수 있는 방법을 찾기 위해 유학을 선택하겠다는 계획을 밝혔습니다. 올해 앨범을 준비하고 발표하는 것을 마지막으로, 음악 및 언어 공부에 집중하고 싶다는 그의 욕심은 마지막 열정의 표현으로 보입니다. 이러한 결정은 건강과 예술 활동에 대한 깊은 고민 끝에 나온 선택으로 해석됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "MC몽의 이번 발언은 오랜 시간 동안 자신을 따라다닌 병역 논란에 대한 깊은 회의감과 억울함을 담고 있는 것으로 보입니다. 무죄 판결을 받았음에도 불구하고 지속적으로 따라붙는 '병역비리자'라는 꼬리표는 그의 활동에 큰 제약이 되었을 것입니다. 17년이라는 긴 시간 동안 침묵했지만, 이제는 법적 대응까지 불사하며 자신의 명예를 되찾겠다는 의지가 강하게 느껴집니다. 특히 건강 악화와 우울증을 언급하며 유학을 통한 재충전을 계획하는 모습은, 예술가로서 계속 활동하고 싶은 그의 진심을 보여주는 동시에, 지난 시간의 어려움을 짐작게 합니다. MC몽이 이번 강경 대응을 통해 명예를 회복하고, 앞으로 음악 활동에 집중하여 좋은 모습을 보여줄 수 있을지 주목됩니다. 더불어 이번 논란을 통해 대중 역시 연예인의 사생활과 병역 문제에 대한 섣부른 판단과 비난이 얼마나 큰 상처를 줄 수 있는지 다시 한번 생각해 보는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#MC몽",
      "#병역논란",
      "#강경대응",
      "#법적조치",
      "#악플러",
      "#무죄판결",
      "#히틀러그림논란",
      "#더보이즈주학년",
      "#원헌드레드",
      "#음악활동"
    ]
  },
  {
    "title": "성시경 ‘매니저 배신’ 아픔 딛고 유튜브 복귀 “새로운 동생 왔다” 2주만 밝은 미소",
    "article": "[뉴스엔 장예솔 기자]\n\n가수 성시경이 매니저에게 배신당한 아픔을 딛고 2주 만에 유튜브 활동을 재개했다.\n\n11월 10일 성시경 공식 채널에는 '성시경의 먹을텐데 ㅣ 압구정로데오 뱃고동'이라는 제목의 영상이 게재됐다.\n\n한 식당에 도착한 성시경은 오징어불고기, 오징어튀김, 맥주를 주문했다.\n\n성시경은 맞은편에 앉은 제작진에게 \"먹어?\"라고 물으며 맥주를 따라줬다. 성시경은 \"편집하는 새로운 우리 동생이 왔다. '먹을텐데'에서 자기 실력을 보여주고 싶다더라\"고 미소를 지었다.\n\n그때 식당 직원은 \"제 얼굴은 안 나오냐\"고 질문했다. 성시경이 \"전과 같은 게 있냐\"고 의아해하자 직원은 \"있다\"고 너스레를 떨었다. 이에 성시경은 \"그러면 조심해야 한다\"고 받아쳐 웃음을 자아냈다.\n\n한편 성시경은 최근 10년 이상 호흡을 맞췄던 매니저 A씨에게 배신당하며 힘든 시간을 보냈다. 해당 매니저는 성시경에게 막대한 금전적 피해를 입힌 것으로 알려졌다.\n\n성시경 소속사 에스케이재원 측은 \"A씨가 회사의 신뢰를 저버리는 행위를 한 것으로 확인됐다. 당사는 내부 조사 결과 사안의 심각성을 인지했고, 정확한 피해 범위를 확인 중이다. 해당 직원은 퇴사한 상태\"라는 공식입장을 발표했다.\n\n성시경은 소셜미디어를 통해 \"사실 저에겐 최근 몇 개월이 참으로 괴롭고 견디기 힘든 시간의 연속이었다. 믿고 아끼고 가족처럼 생각했던 사람에게 믿음이 깨지는 일을 경험하는 건 데뷔 25년 처음 있는 일도 아니지만 이 나이 먹고도 쉬운 일 아니더라\"고 심경을 밝혔다.\n\n이후 유튜브 휴식기를 가진 성시경은 이번 영상을 통해 2주 만에 복귀했다.\n\n뉴스엔 장예솔 imyesol@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251111131316959",
    "type": "daum_enter",
    "newTitle": "성시경 유튜브 복귀! 매니저 배신 아픔 딛고 2주 만에 웃음꽃",
    "newArticle": [
      {
        "title": "성시경, 복귀 시동",
        "content": "가수 성시경이 2주간의 유튜브 휴식기를 마치고 활동을 재개하며 팬들의 이목을 집중시키고 있습니다. 그의 공식 유튜브 채널에 '성시경의 먹을텐데 ㅣ 압구정로데오 뱃고동'이라는 제목의 영상이 새롭게 공개되면서, 오랜만에 그의 유쾌한 먹방을 다시 만날 수 있게 되었습니다. 이번 영상에서 성시경은 압구정로데오의 한 식당을 찾아 오징어불고기와 오징어튀김, 시원한 맥주를 즐기는 모습을 보여주었습니다. 특히 영상에는 새롭게 편집을 맡게 된 제작진과의 즐거운 대화 장면이 담겨 있어, 성시경의 유튜브 복귀를 반기는 많은 시청자들에게 웃음을 선사했습니다. 성시경의 먹방 복귀는 팬들에게 큰 기쁨을 안겨주며 앞으로의 활동에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "먹을텐데, 새 편집자 합류",
        "content": "성시경의 인기 유튜브 콘텐츠 '먹을텐데'에 새로운 얼굴이 합류했습니다. 이번 영상에서는 성시경이 새롭게 호흡을 맞추는 편집자를 소개하며 훈훈한 분위기를 자아냈습니다. 성시경은 맞은편에 앉은 제작진에게 스스럼없이 맥주를 따라주며 환대를 보냈고, '먹을텐데'에서 자신의 실력을 보여주고 싶다는 새로운 편집자의 포부를 전하기도 했습니다. 또한, 식당 직원과의 유쾌한 대화 장면은 영상에 재미를 더했습니다. 직원이 자신의 얼굴이 나오는지 묻자, 성시경은 능숙하게 받아치며 웃음을 유발했습니다. 이러한 긍정적인 에너지는 성시경의 유튜브 활동 복귀를 더욱 빛나게 하는 요소로 작용하고 있습니다."
      },
      {
        "title": "매니저 배신, 금전적 피해",
        "content": "최근 성시경은 10년 이상 함께 해왔던 매니저 A씨로부터 배신을 당하며 큰 심리적, 금전적 어려움을 겪었습니다. 이 사건으로 인해 성시경은 상당한 금전적 피해를 입은 것으로 알려져 팬들의 안타까움을 자아냈습니다. 소속사 에스케이재원 측은 공식 입장을 통해 A씨가 회사의 신뢰를 저버리는 행위를 했음을 확인했으며, 내부 조사를 통해 사안의 심각성을 인지하고 정확한 피해 범위를 파악 중이라고 밝혔습니다. 해당 직원은 이미 퇴사한 상태이며, 소속사는 이 사안에 대한 후속 조치를 진행하고 있습니다. 이러한 힘든 시간을 겪으면서도 성시경이 유튜브 활동을 이어가는 모습은 많은 이들에게 감동을 주고 있습니다."
      },
      {
        "title": "성시경 심경 고백",
        "content": "이번 유튜브 복귀 영상에 앞서 성시경은 자신의 소셜미디어를 통해 힘겨웠던 심경을 솔직하게 토로했습니다. 그는 최근 몇 달간 믿고 아끼며 가족처럼 생각했던 사람에게 믿음이 깨지는 경험을 하며 견디기 힘든 시간을 보냈다고 밝혔습니다. 비록 데뷔 25년 차 가수로서 예상치 못한 일은 아니었지만, 이러한 배신은 나이와 상관없이 힘든 일이라고 고백했습니다. 그의 진솔한 이야기는 많은 팬들의 공감을 얻으며 위로와 응원의 메시지를 보내게 만들었습니다. 성시경의 이번 심경 고백은 그의 인간적인 면모를 다시 한번 보여주며 팬들과의 유대감을 더욱 깊게 했습니다."
      },
      {
        "title": "2주 만에 컴백, 활동 재개",
        "content": "힘든 시간을 보낸 성시경이 2주간의 유튜브 휴식기를 마치고 마침내 활동을 재개했습니다. '성시경의 먹을텐데' 채널을 통해 공개된 새 영상은 그의 복귀를 기다려온 팬들에게 반가운 소식이 아닐 수 없습니다. 이번 영상은 성시경의 밝고 긍정적인 에너지를 다시 한번 확인할 수 있는 기회를 제공하며, 그의 유튜브 활동이 중단 없이 계속될 것임을 알리고 있습니다. 힘든 시기를 딛고 다시 팬들 곁으로 돌아온 성시경의 모습은 그의 강한 의지와 긍정적인 태도를 보여주며, 앞으로 펼쳐질 그의 활동에 대한 기대감을 더욱 증폭시키고 있습니다. 성시경의 성공적인 유튜브 복귀는 그의 영향력과 인기를 다시 한번 입증하는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "성시경의 매니저 배신 사건과 그로 인한 금전적 피해, 그리고 힘든 시간을 딛고 2주 만에 유튜브 활동을 재개한 그의 모습은 많은 생각할 거리를 던져줍니다. 연예계에서 오랜 시간 함께 일했던 동료에게 배신당하는 경험은 금전적 손실보다 더 큰 정신적인 상처를 남길 수 있습니다. 특히 믿음과 신뢰를 기반으로 해야 하는 관계에서 이러한 일이 발생했을 때, 회복하는 데는 상당한 시간과 노력이 필요합니다. 그럼에도 불구하고 성시경이 빠르게 유튜브 복귀를 결정한 것은 그의 강한 정신력과 팬들과의 약속을 지키려는 의지를 보여주는 것이라 생각됩니다. '먹을텐데' 콘텐츠는 그의 솔직하고 유쾌한 매력을 잘 보여주는 플랫폼이며, 이러한 복귀는 그가 어려움을 극복하고 다시 일어서는 모습을 보여줌으로써 팬들에게 긍정적인 메시지를 전달할 것입니다. 앞으로 성시경이 이러한 아픔을 딛고 더욱 성장하며, 그의 음악과 콘텐츠 활동을 통해 많은 이들에게 기쁨과 위로를 줄 수 있기를 바랍니다. 이번 사건을 통해 관계에서의 신뢰와 그 중요성에 대해 다시 한번 생각해 보게 됩니다."
      }
    ],
    "hashTag": [
      "#성시경",
      "#먹을텐데",
      "#성시경복귀",
      "#뱃고동",
      "#오징어불고기",
      "#유튜브복귀",
      "#매니저배신"
    ]
  },
  {
    "title": "'제4차 사랑혁명' 김요한 \"'트라이'와 정반대 캐릭터, 나와 닮은 점 多\" [MD현장]",
    "article": "[마이데일리 = 박로사 기자] 위아이 멤버 겸 배우 김요한이 극 중 캐릭터와의 싱크로율을 밝혔다.\n\n11일 서울 마포구 상암동 스탠포드 호텔에서 웨이브 오리지널 시리즈 '제4차 사랑혁명' 제작발표회가 진행됐다. 현장에는 배우 김요한, 황보름별, 김성호 PD, 한인미 PD가 참석했다.\n\n'제4차 사랑혁명'은 모태솔로 공대생 주연산(황보름별)과 백만 인플루언서 강민학(김요한)이 무근본 학과 통폐합으로 동기가 되며 벌어지는 이야기를 그린다. 웨이브 오리지널 '이렇게 된 이상 청와대로 간다', '탑 매니지먼트'의 김성호 PD가 연출을 맡았다.\n\n김요한은 연애 프로그램에 출연해 백만 팔로워를 모으며 핫한 셀럽이 된 모델학과 강민학 역을 맡았다. 이 작품을 통해 본격적인 로코에 첫 도전하는 김요한은 \"로코 장르를 보는 걸 되게 좋아하는데, 이 작품은 기존의 로코와는 다르다. 청춘들의 순수한 본능이 그대로 드러나는 작품이라 되게 재밌을 거다. 대본도 워낙 재밌었고 감독님이 믿음을 주셔서 선택하게 됐다\"고 말했다.\n\n또 강민학 캐릭터에 대해 \"연애 프로그램에 나와 인플루언서가 됐다. 착하고 순수한데 머리도 순수하다\"면서 \"꽃밭같이 행동하면서도 친구들의 생각에서 벗어나게 반전을 보여주는 친구다. 그 부분에서 매력을 어필할 수 있지 않을까 한다\"고 기대를 당부했다.\n\n김요한은 SBS '트라이' 이후 또 한 번 청춘물을 선택했다. 그는 \"'트라이' 속 성준은 무거운 캐릭터라면 민학이는 정반대다. 이렇게 가벼워도 되나 싶을 정도\"라면 \"성준이와는 다르게 코믹적인 요소를 보실 수 있을 것\"이라고 짚었다.\n\n또 싱크로율에 대해 \"평상시에 밝은 면은 닮았는데, 민학이랑은 다르게 진중한 면이 있다. 민학이보단 살짝 더 똑똑하다. 민학이를 연기하자고 한 게 아니라 저한테 민학이 이름표를 달고 연기하자는 생각을 했다\"고 덧붙였다.\n\n한편, '제4차 사랑혁명'은 오는 13일(목) 오전 11시 웨이브에서 첫 공개되며 일본, 홍콩, 중국, 러시아 등 해외 96개국에서 주요 OTT플랫폼을 통해 동시 방영된다.",
    "link": "https://v.daum.net/v/20251111131812078",
    "type": "daum_enter",
    "newTitle": "김요한, '제4차 사랑혁명' 로코 첫 도전! 순수 인플루언서 강민학 캐릭터 분석",
    "newArticle": [
      {
        "title": "김요한, '사랑혁명' 캐스팅",
        "content": "위아이 멤버이자 배우 김요한이 웨이브 오리지널 시리즈 '제4차 사랑혁명'을 통해 로맨틱 코미디 장르에 본격 도전한다. 김요한은 극 중 백만 인플루언서이자 모델학과 학생인 강민학 역을 맡아 팬들의 기대를 모으고 있다. '제4차 사랑혁명'은 순수한 청춘들의 본능적인 사랑 이야기를 다룬 드라마로, 김요한은 기존 로코와는 차별화된 매력을 선보일 예정이다. 그는 대본의 재미와 감독에 대한 믿음을 바탕으로 작품을 선택했다고 밝히며, 이번 작품에 대한 남다른 애정을 드러냈다. 연기 경험을 쌓아온 김요한은 이번 로코 도전을 통해 새로운 연기 스펙트럼을 넓힐 것으로 보인다. 특히 많은 시청자들이 김요한의 새로운 모습을 볼 수 있을 것이라 기대하고 있다."
      },
      {
        "title": "강민학 캐릭터 분석",
        "content": "김요한이 연기하는 강민학은 연애 프로그램 출연 후 백만 팔로워를 거느린 셀럽 인플루언서다. 겉보기에는 착하고 순수하지만, 그의 행동 속에는 예상치 못한 반전 매력이 숨어 있어 극의 재미를 더할 것으로 예상된다. 김요한은 강민학 캐릭터에 대해 '꽃밭같이 행동하면서도 친구들의 생각에서 벗어나게 반전을 보여주는 친구'라고 설명하며, 이러한 복합적인 면모가 시청자들에게 어필할 수 있을 것이라는 자신감을 내비쳤다. 단순한 캐릭터를 넘어 입체적인 인물을 그려내며, 강민학이라는 캐릭터를 통해 시청자들에게 신선한 재미와 공감을 선사할 것으로 기대된다. 김요한의 인플루언서 연기가 어떻게 그려질지 주목된다."
      },
      {
        "title": "전작과 비교, 새로운 도전",
        "content": "SBS 드라마 '트라이'에서 다소 무거운 캐릭터를 연기했던 김요한은 '제4차 사랑혁명'에서 강민학이라는 정반대의 캐릭터를 맡아 연기 변신을 시도한다. 그는 '트라이'의 성준 캐릭터와 비교하며, 민학이는 '이렇게 가벼워도 되나 싶을 정도'라며 코믹적인 요소를 강조했다. 이러한 변화는 김요한의 연기 스펙트럼이 얼마나 넓은지를 보여주는 좋은 기회가 될 것이다. 이전 작품과는 다른 밝고 유쾌한 캐릭터를 통해 시청자들에게 색다른 즐거움을 선사할 것으로 기대되며, 그의 코믹 연기에 대한 관심이 높아지고 있다. 김요한은 이번 작품을 통해 '로코 장인'으로 거듭날 수 있을지 귀추가 주목된다."
      },
      {
        "title": "김요한, 싱크로율 100%?",
        "content": "배우 김요한은 자신의 실제 성격과 강민학 캐릭터의 싱크로율에 대해 솔직하게 답했다. 그는 평상시 밝은 면은 캐릭터와 닮았다고 인정하면서도, 강민학과는 달리 진중한 면이 있고 조금 더 똑똑하다고 덧붙였다. 김요한은 강민학 캐릭터를 연기하기 위해 단순히 캐릭터를 흉내 내는 것이 아니라, '저한테 민학이 이름표를 달고 연기하자'는 마음으로 임했다고 밝혔다. 이는 그가 캐릭터에 대한 깊은 이해와 몰입을 바탕으로 연기에 접근하고 있음을 보여준다. 김요한이 실제 자신과 캐릭터의 경계를 넘나들며 얼마나 자연스럽게 강민학을 표현해낼지가 '제4차 사랑혁명'의 또 다른 관전 포인트가 될 것이다."
      },
      {
        "title": "본격 로코 도전, 기대감 고조",
        "content": "김요한의 로맨틱 코미디 첫 도전작으로 주목받는 '제4차 사랑혁명'은 순수하고 풋풋한 청춘들의 사랑 이야기를 그려내며 시청자들에게 설렘을 선사할 예정이다. 웨이브 오리지널 시리즈로 제작되는 만큼 높은 완성도를 자랑할 것으로 기대되며, 김요한과 황보름별의 호흡 또한 관심을 모으고 있다. 특히 김요한이 '청춘들의 순수한 본능이 그대로 드러나는 작품'이라고 소개한 만큼, 기존 드라마와는 차별화된 신선한 매력을 느낄 수 있을 것으로 보인다. '제4차 사랑혁명'은 13일 오전 11시 웨이브에서 첫 공개되며, 해외 96개국에서도 동시 방영될 예정으로 글로벌 팬들의 기대감 또한 높다."
      },
      {
        "title": "개인적인 생각",
        "content": "김요한 배우의 '제4차 사랑혁명' 출연 소식은 그의 연기 커리어에 있어 중요한 전환점이 될 것으로 보인다. 아이돌 활동과 연기 경험을 병행하며 꾸준히 성장해 온 김요한이 이번 작품을 통해 로맨틱 코미디라는 장르에서 자신의 잠재력을 어떻게 발휘할지 매우 기대된다. '싱크로율'에 대한 그의 솔직한 답변은 캐릭터에 대한 깊은 고민과 진정성 있는 접근을 엿볼 수 있게 한다. 단순히 밝고 가벼운 캐릭터를 넘어, 강민학이라는 인물이 가진 입체적인 매력을 김요한 특유의 섬세한 감정선으로 잘 그려낸다면 시청자들에게 큰 호응을 얻을 수 있을 것이다. '제4차 사랑혁명'이 김요한에게 로코 전문 배우로서의 입지를 다지는 계기가 되기를 바라며, 신선하고 매력적인 스토리텔링으로 많은 사랑을 받기를 응원한다."
      }
    ],
    "hashTag": [
      "#김요한",
      "#제4차사랑혁명",
      "#웨이브드라마",
      "#로맨틱코미디",
      "#청춘드라마",
      "#강민학",
      "#인플루언서",
      "#김요한드라마"
    ]
  }
]