[
  {
    "title": "“솔직히 배불러요” 쯔양, 충격고백(‘전참시’)",
    "article": "14일 게재된 MBC ‘전지적 참견 시점’ 377회 예고에서 쯔양이 일본으로 떠났다. 일본에서 쯔양은 털게 10kg 먹방에 도전하며 주변 사람들의 박수를 받아 진기명기 한 상황을 선보였다.\n\n해외에 가면 먹방 촬영을 2개까지만 찍는다는 쯔양은 다음 먹방에서 한계를 보였다. 그는 대왕 카레 먹방에 도전했을 때 머리를 갸우뚱거리며 “솔직히 배불러요”라고 말했다. 또 머리를 절레절레 젓는 모습은 프로그램 패널들의 놀라움을 샀다.\n\n이날 그는 일어나서 바로 편의점으로 직행해 장을 봤다. 카트에 거침없이 물건을 담아 먹방 유튜버의 대식가 수준을 선보였다.\n\n쯔양은 2018년 유튜브 크리에이터로 활동을 시작하며 다양한 먹방 콘텐츠를 선보였다. 그는 작은 체구가 신기할 정도로 대식가 면모를 선보여 대중의 관심을 끌었고, 14일 오전 10시 기준 구독자 1280만 명을 기록했다.",
    "link": "https://v.daum.net/v/20251214164539251",
    "type": "daum_enter",
    "newTitle": "쯔양 일본 먹방 도전, '솔직히 배불러요' 고백과 구독자 1280만 비결",
    "newArticle": [
      {
        "title": "일본 털게 먹방",
        "content": "인기 유튜버 쯔양이 MBC '전지적 참견 시점' 377회 예고편에서 일본 먹방에 도전하며 뜨거운 관심을 받고 있습니다. 이번 방송에서 쯔양은 일본에서 털게 10kg 먹방이라는 역대급 도전에 나섰습니다. 엄청난 양의 털게를 앞에 두고 거침없이 먹방을 펼치는 쯔양의 모습은 주변 사람들에게 놀라움을 선사하며 박수를 받았습니다. 해외 촬영에서는 보통 두 개의 먹방만 진행한다는 쯔양이기에 이번 털게 먹방은 더욱 기대를 모았습니다. 그의 엄청난 식사량과 집중력은 보는 이들에게 또 한 번 감탄을 자아내기에 충분했습니다. 쯔양의 먹방은 단순한 식사를 넘어 하나의 퍼포먼스로 자리매김하고 있으며, 이번 일본 털게 먹방 역시 그의 파워를 증명하는 계기가 될 것으로 보입니다."
      },
      {
        "title": "쯔양의 한계?",
        "content": "하지만 털게 먹방 이후 이어진 대왕 카레 먹방에서는 쯔양도 한계를 느끼는 듯한 모습이 포착되었습니다. 그는 카레를 앞에 두고 잠시 머뭇거리며 '솔직히 배불러요'라고 솔직한 심경을 고백했습니다. 이어 머리를 절레절레 젓는 쯔양의 모습은 함께 방송을 보던 스튜디오 패널들에게도 큰 놀라움을 안겨주었습니다. 늘 완벽한 먹방을 선보이던 쯔양이기에 이러한 모습은 시청자들에게 신선한 충격으로 다가왔습니다. 식탐의 아이콘으로 불리던 쯔양에게도 '배부름'이라는 감정이 찾아올 수 있다는 점은 그의 인간적인 면모를 보여주며 공감을 자아내기도 했습니다. 이 장면은 쯔양 먹방의 새로운 국면을 예고하는 듯했습니다."
      },
      {
        "title": "편의점 장보기",
        "content": "쯔양은 남다른 식성을 다시 한번 증명하듯, 일어나자마자 편의점으로 직행해 먹방에 필요한 물품들을 구매하는 모습을 보였습니다. 그는 거침없이 카트에 물건들을 담으며 압도적인 쇼핑 스케일을 자랑했습니다. 이러한 쯔양의 모습은 '먹방 유튜버'로서 그의 대식가 면모를 여실히 보여주는 대목입니다. 단순히 음식을 많이 먹는 것을 넘어, 촬영을 위해 필요한 재료들을 능숙하게 선택하고 구매하는 그의 모습은 프로페셔널함까지 느껴지게 합니다. 방송에서 보여준 편의점 장보기 장면은 쯔양이 얼마나 철저하게 먹방 콘텐츠를 준비하는지를 엿볼 수 있는 기회를 제공했습니다."
      },
      {
        "title": "쯔양의 시작과 성장",
        "content": "쯔양은 2018년 유튜브 크리에이터로 데뷔한 이래, 끊임없이 다양한 먹방 콘텐츠를 선보이며 독보적인 입지를 구축했습니다. 작은 체구에도 불구하고 상상 이상의 대식가 면모를 보여주는 그의 모습은 많은 대중의 호기심과 관심을 끌었습니다. 이러한 독창적인 콘텐츠와 꾸준한 노력 덕분에 쯔양은 현재 구독자 1280만 명을 돌파하는 놀라운 기록을 세웠습니다. 그의 성공 스토리는 단순히 많은 양의 음식을 먹는 것을 넘어, 자신만의 개성과 매력을 콘텐츠로 승화시키는 능력에 있음을 보여줍니다. 쯔양의 성장은 유튜브 먹방 콘텐츠의 가능성을 넓히는 데에도 기여했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쯔양의 일본 먹방 도전과 '솔직히 배불러요'라는 고백은 흥미로운 지점들을 시사합니다. 쯔양이 지금까지 보여준 압도적인 먹방 능력은 분명 많은 사람들에게 경이로움과 재미를 선사해왔습니다. 하지만 '전참시'에서 보여준 그의 솔직한 한계는 인간적인 매력을 더하며 시청자들에게 더욱 깊은 공감을 불러일으킬 수 있습니다. 쯔양의 먹방은 단순히 양으로 승부하는 것을 넘어, 음식에 대한 그의 진솔한 반응과 감정까지 함께 전달하며 더욱 풍성한 콘텐츠로 발전하고 있음을 보여줍니다. 구독자 1280만 명이라는 엄청난 숫자는 그의 꾸준한 노력과 독창적인 콘텐츠, 그리고 이러한 인간적인 면모까지 모두 아우르며 얻은 결과라고 생각합니다. 앞으로 쯔양이 '배부름'이라는 감정을 어떻게 콘텐츠에 녹여낼지, 그리고 그 과정에서 또 어떤 새로운 매력을 보여줄지 기대됩니다. 먹방 유튜버로서의 그의 행보가 단순한 식탐을 넘어 하나의 문화 현상으로 자리매김하는 과정을 계속 주목할 필요가 있습니다."
      }
    ],
    "hashTag": [
      "#쯔양",
      "#전지적참견시점",
      "#쯔양먹방",
      "#유튜버",
      "#일본먹방",
      "#대식가",
      "#먹방"
    ]
  },
  {
    "title": "박나래 '주사이모' 후폭풍, '나혼산' 출연진 명단 삭제..'결혼' 이장우도 있는데 [Oh!쎈 이슈]",
    "article": "[OSEN=연휘선 기자] 코미디언 박나래가 '주사이모' 논란으로 끝없는 후폭풍에 시달리고 있다. 최근 결혼한 배우 이장우조차 아직도 '나 혼자 산다' 출연자 명단에 남았는데, 박나래는 삭제됐다.\n\n14일 포털 사이트에 따르면 MBC 예능 프로그램 '나 혼자 산다(약칭 나혼산)' 출연진 명단은 전현무, 기안84, 샤이니 키, 코드 쿤스트, 이장우, 이주승, 김대호, 김광규로 나타났다. 하차한 박나래가 사라진 것이다.\n\n주목할 점은 최근 결혼한 이장우조차 '나혼산' 출연진 명단에 남아있는 것. '나혼산'은 프로그램 제목에서 알 수 있듯 혼자 사는 사람들의 싱글 라이프를 보여주는 만큼 결혼과 동시에 자연스럽게 프로그램을 떠나게 된다.\n\n이에 더해 배우 김광규와 이주승 등 최근 '나혼산'에서 간헐적으로 등장하는 이들조차 여전히 이름을 올린 바. 박나래만 빠르게 삭제된 점이 더욱 이목을 끌었다.\n\n박나래는 최근 전 매니저들의 폭로로 각종 의혹에 휩싸인 상태다. 전 매니저들은 박나래로부터 폭언, 특수폭행, 상시대기 및 개인 심부름 등의 '갑질'을 당했다고 주장했다. 이와 더불어 박나래가 일명 '주사이모', '링거 이모'로 불리는 이들에게 불법 의료 시술을 받았고, 1인 기획사를 미등록 운영했다고 고발했다.\n\n이에 박나래 측은 전 매니저들이 문제 없이 퇴사 후 퇴직금 정상 지급에도 매출의 10%를 추가로 요구해 거절하자 사실과 다른 주장을 이어가고 있다며 맞고소했다. 이후 박나래가 전 매니저들과 만나 오해를 풀었으나, 책임을 통감하고 방송활동을 중단한다고 밝혔다.\n\n그럼에도 불구하고 박나래와 전 매니저들의 만남은 사실이나 박나래가 취중 일방적으로 연락해 만난 것 뿐이며 합의는 결렬됐다는 주장이 속출했다. 이후 박나래의 '주사이모'를 향한 불법 의료 의혹이 거세져 논란이 끊이지 않고 있다.\n\n/ \n\n[사진] OSEN DB, 포털 사이트 캡처.",
    "link": "https://v.daum.net/v/20251214172249934",
    "type": "daum_enter",
    "newTitle": "박나래, '주사이모' 논란 후 '나혼산' 출연진 명단 제외…이장우는 그대로",
    "newArticle": [
      {
        "title": "박나래 '나혼산' 명단 삭제",
        "content": "코미디언 박나래가 최근 불거진 '주사이모' 논란으로 인해 MBC 예능 프로그램 '나 혼자 산다'의 출연진 명단에서 삭제되는 후폭풍을 맞았습니다. 14일 포털 사이트의 '나 혼자 산다' 출연진 명단을 살펴보면 전현무, 기안84, 샤이니 키, 코드 쿤스트, 이장우, 이주승, 김대호, 김광규의 이름은 올랐지만, 박나래의 이름은 찾아볼 수 없었습니다. 이는 프로그램의 특성상 자연스럽게 하차하는 경우와는 달리, 논란으로 인한 발 빠른 조치라는 점에서 더욱 주목받고 있습니다."
      },
      {
        "title": "결혼한 이장우는 남아있는데",
        "content": "흥미로운 점은 최근 결혼하여 '나 혼자 산다'를 떠날 것으로 예상되었던 배우 이장우조차 출연진 명단에 여전히 이름을 올리고 있다는 것입니다. '나 혼자 산다'는 제목 그대로 혼자 사는 사람들의 일상을 보여주는 프로그램의 특성상, 결혼을 통해 싱글 라이프를 마감하는 출연자는 자연스럽게 하차하는 것이 일반적입니다. 또한, 최근 간헐적으로 프로그램에 등장했던 김광규, 이주승과 같은 출연진의 이름도 명단에 포함되어 있어, 박나래만이 유독 빠르게 삭제된 배경에 대한 궁금증을 증폭시키고 있습니다."
      },
      {
        "title": "박나래 '주사이모' 논란 전말",
        "content": "이번 논란은 박나래의 전 매니저들이 폭로한 각종 의혹에서 시작되었습니다. 이들은 박나래로부터 폭언, 특수폭행, 상시대기 및 개인 심부름 강요 등 이른바 '갑질'을 당했다고 주장했습니다. 더불어 박나래가 '주사이모', '링거 이모' 등으로 불리는 인물들로부터 불법 의료 시술을 받았으며, 1인 기획사를 미등록으로 운영했다는 고발 내용까지 포함되어 있었습니다. 이러한 폭로들은 연예계에 큰 파장을 일으키며 박나래에 대한 비난 여론이 들끓었습니다."
      },
      {
        "title": "박나래 측 반박과 합의 결렬",
        "content": "이에 박나래 측은 전 매니저들이 문제없이 퇴사하고 퇴직금을 정상적으로 지급받았음에도 불구하고, 매출의 10%를 추가로 요구하며 이를 거절하자 사실과 다른 주장을 펼치고 있다며 맞고소 입장을 밝혔습니다. 이후 박나래가 전 매니저들과 만나 오해를 풀기 위한 만남을 가졌다고 알려졌으나, 만남이 성사된 후에도 박나래가 취중에 일방적으로 연락하여 만남을 시도한 것이며 합의는 최종적으로 결렬되었다는 주장들이 계속해서 제기되었습니다. 이러한 진실 공방 속에서 '주사이모'를 둘러싼 불법 의료 의혹은 더욱 거세지며 논란이 끊이지 않고 있습니다."
      },
      {
        "title": "방송계의 빠른 조치와 시사점",
        "content": "이번 '나 혼자 산다' 출연진 명단에서의 박나래 삭제는 방송계가 연예인의 논란에 대해 얼마나 신속하고 단호하게 대처하는지를 보여주는 사례입니다. 비록 진실 공방이 계속되고 있는 상황이지만, 대중의 높은 관심과 비난 여론을 의식한 방송사의 빠른 판단으로 해석됩니다. 이러한 상황은 앞으로 연예인들이 방송 활동을 이어가기 위해서는 철저한 자기 관리와 더불어 대중과의 신뢰 구축이 얼마나 중요한지를 다시 한번 강조하고 있습니다. '주사이모' 관련 불법 의료 시술 의혹 또한 관련 법규 준수와 윤리 의식에 대한 사회적 경각심을 높이는 계기가 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래 씨의 '주사이모' 논란으로 인한 '나 혼자 산다' 출연진 명단 제외 소식은 여러 가지 측면에서 씁쓸함을 남깁니다. 오랜 기간 시청자들에게 웃음을 선사해 온 방송인의 갑작스러운 하차는 안타까운 일입니다. 하지만 이번 논란은 단순히 개인적인 관계에서의 갈등을 넘어, 연예인의 사회적 책임과 공인으로서의 윤리 의식에 대한 근본적인 질문을 던지고 있습니다. 특히 불법 의료 시술 의혹은 개인의 건강과 안전에 직결되는 문제이기에 더욱 엄중하게 다루어져야 할 부분입니다. 앞으로 박나래 씨가 이번 논란을 어떻게 극복하고 다시 대중 앞에 설 수 있을지, 그리고 방송계가 이러한 논란에 대해 어떤 기준과 원칙을 적용할 것인지 지켜볼 필요가 있습니다. 또한, 이번 사건을 통해 연예인들의 갑질 논란과 불법 의료 시술 문제에 대한 사회적 경각심이 높아지고, 보다 투명하고 윤리적인 연예계 문화가 정착되기를 기대합니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#나혼자산다",
      "#주사이모",
      "#이장우",
      "#연예인논란",
      "#방송계",
      "#연예인"
    ]
  }
]