[
  {
    "title": "'67세' 강남길, 건강 악화 고백... \"올해 세 번째 심근경색, 스텐트 삽입\"",
    "article": "배우 강남길이 세 차례에 걸쳐 심근경색 진단을 받은 뒤 스텐트 삽입 시술까지 받게 된 근황을 고백했다.\n\n19일 방송되는 TV조선 '퍼펙트 라이프'에서는 배우 강남길이 출연해 자신의 건강 상태를 언급했다.\n\n이날 이성미는 오랜 친분이 있는 강남길을 반갑게 맞으며 \"건강은 어떻냐\"라고 안부를 묻는다. 이에 강남길은 \"지금까지 죽을 고비를 세 번이나 넘겼다\"라고 털어놔 이목을 집중시켰다.\n\n이어 그는 \"1999년에 심근경색으로 쓰러져 촌각을 다퉜고, 2009년에도 다시 심근경색이 찾아왔다\"라며 두 차례의 큰 위기를 겪었음을 밝혔다. 이와 함께 \"올해 4월에도 심근경색 진단을 받았다. 스텐트 3개를 삽입했다\"고 전해 안타까움을 더했다.\n\n이에 신승환은 \"지금은 괜찮냐\"라고 물었고, 강남길은 \"지금은 좋아졌지만, 밖에 나가면 (심근경색이 다시 올까 봐) 늘 두렵다\"라며 솔직한 심경을 전했다.\n\n강남길의 건강 고백은 이번이 처음이 아니다. 그는 앞서 지난 2023년 한 예능에 출연해 \"죽을 고비를 세 번이나 넘겼다\"라고 고백했던 바다. 당시 강남길은 \"41살에 심근경색이 왔다. 골든타임이 3분인데 119가 와서 살았다\"라며 \"49세에는 아이들을 데리러 영국에 가서 지인들과 골프를 쳤는데 삶은 달걀이 얹혔다 .위에 실핏줄이 터져 목숨이 위태로웠다. 아이들도 울고 유언도 남겼다. 59세 때는 위가 함몰되는 문제가 생겼다\"라고 털어놔 우려를 샀다.",
    "link": "https://v.daum.net/v/20251119095546901",
    "type": "daum_enter",
    "newTitle": "배우 강남길, 심근경색 세 번 겪고 스텐트 삽입 후기",
    "newArticle": [
      {
        "title": "강남길 심근경색 고백",
        "content": "배우 강남길 씨가 세 차례에 걸친 심근경색 진단과 스텐트 삽입 시술 경험을 고백하며 많은 이들의 안타까움을 자아내고 있습니다. 오랜 기간 연기 활동을 해온 강남길 씨의 건강 상태에 대한 관심이 높아지고 있습니다. 그는 최근 방송에서 자신의 건강에 대한 솔직한 이야기를 털어놓았는데, 이는 그가 겪었던 여러 차례의 심각한 건강 위기를 다시 한번 상기시키는 계기가 되었습니다. 심근경색이라는 치명적인 질병을 겪으면서도 꿋꿋하게 활동을 이어온 그의 용기와 회복 과정에 많은 이들이 응원을 보내고 있습니다. 강남길 씨의 건강 이야기는 심근경색의 위험성과 예방의 중요성에 대해 다시 한번 생각하게 하는 계기가 되고 있습니다. 심근경색은 갑작스럽게 발생하며 생명을 위협하는 질환으로, 철저한 관리와 주의가 필요하다는 점을 시사합니다."
      },
      {
        "title": "세 번의 죽을 고비",
        "content": "배우 강남길 씨는 지금까지 총 세 번의 죽을 고비를 넘겼다고 고백했습니다. 특히 지난 1999년, 2009년에 각각 심근경색으로 쓰러져 촌각을 다투는 위기를 겪었으며, 올해 4월에도 심근경색 진단을 받고 스텐트 3개를 삽입하는 시술을 받았습니다. 이러한 심근경색 경험은 강남길 씨의 건강에 대한 지속적인 우려를 낳고 있습니다. 그는 현재 건강이 호전되었지만, 외출 시 심근경색이 다시 발병할까 늘 두려움을 느낀다고 솔직한 심경을 전했습니다. 이러한 고백은 심근경색을 겪은 환자들이 겪는 심리적인 고통과 불안감을 잘 보여줍니다. 강남길 씨의 인터뷰는 심근경색이 한 번의 치료로 완전히 끝나는 것이 아니라, 지속적인 관리와 심리적인 회복이 동반되어야 함을 강조하고 있습니다. 그의 용기 있는 고백은 비슷한 어려움을 겪는 사람들에게 큰 위로와 힘이 될 것입니다. 심근경색의 재발 위험성에 대한 경각심을 일깨우는 중요한 메시지를 전달하고 있습니다."
      },
      {
        "title": "과거 건강 위기 재조명",
        "content": "강남길 씨의 이번 심근경색 고백은 앞서 2023년 한 예능 프로그램에 출연해 밝혔던 과거의 건강 위기들을 다시 한번 주목하게 합니다. 당시 그는 41세에 첫 심근경색을 겪으며 골든타임 3분 안에 119 구급대의 도움으로 생명을 건졌다고 회상했습니다. 이어 49세에는 영국에서 아이들을 데리러 갔다가 지인들과 골프를 치던 중 삶은 달걀이 위에 얹히는 듯한 통증과 함께 위에 실핏줄이 터지는 심각한 위기를 겪어 유언까지 남길 뻔했다고 밝혔습니다. 또한 59세에는 위가 함몰되는 문제까지 겪었다고 털어놓아 당시에도 많은 이들의 걱정을 샀습니다. 이러한 과거의 이야기들은 강남길 씨가 얼마나 여러 차례 생사의 고비를 넘기며 싸워왔는지를 보여줍니다. 심근경색뿐만 아니라 위 관련 질환까지 겪으면서도 배우로서 활동을 이어온 그의 강인함은 존경받아 마땅합니다. 이처럼 반복되는 건강 문제는 건강 관리에 대한 중요성을 다시 한번 절감하게 합니다."
      },
      {
        "title": "심근경색 예방과 관리",
        "content": "강남길 씨의 심근경색 경험은 우리 사회 전체에 심근경색 예방과 관리에 대한 경각심을 일깨워줍니다. 심근경색은 심장 근육에 혈액 공급이 차단되어 심장 근육이 괴사하는 응급 질환으로, 조기 진단과 신속한 치료가 생존율을 결정짓는 매우 중요한 요소입니다. 강남길 씨가 언급한 것처럼 41세라는 비교적 젊은 나이에 심근경색을 겪을 수 있다는 사실은 누구에게나 심근경색의 위험이 도사리고 있음을 보여줍니다. 따라서 평소 건강한 식습관, 꾸준한 운동, 금연, 절주 등 생활 습관 개선을 통해 심혈관 질환의 위험 요인을 관리하는 것이 필수적입니다. 또한, 고혈압, 당뇨병, 고지혈증 등 기저 질환이 있다면 적극적인 치료와 관리를 통해 심근경색 발생 위험을 낮춰야 합니다. 정기적인 건강 검진을 통해 자신의 건강 상태를 파악하고, 이상 증상이 나타날 경우 즉시 의료기관을 방문하는 것이 중요합니다. 강남길 씨의 용기 있는 고백은 우리 모두에게 건강의 소중함을 다시 한번 일깨워주는 계기가 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 강남길 씨의 심근경색 관련 근황은 여러모로 시사하는 바가 큽니다. 첫째, '심근경색'이라는 질병이 얼마나 치명적이고 예측 불가능한지를 다시 한번 보여줍니다. 1999년, 2009년, 그리고 올해까지 반복적으로 심근경색 진단을 받고 스텐트 시술까지 받으셨다는 사실은, 한 번의 치료로 끝나는 병이 아니라 지속적인 관리와 주의가 필요함을 강조합니다. 둘째, 유명인임에도 불구하고 자신의 건강 상태를 솔직하게 고백했다는 점은 높이 평가할 만합니다. 이는 같은 질병으로 고통받는 많은 사람들에게 용기와 희망을 줄 수 있으며, 더 나아가 일반 대중에게 심근경색 예방과 조기 검진의 중요성에 대한 인식을 높이는 데 기여할 것입니다. 특히 41세라는 젊은 나이에 첫 심근경색을 겪었다는 점은, 건강은 나이를 불문하고 누구에게나 찾아올 수 있음을 시사합니다. 우리는 강남길 씨의 사례를 통해 건강할 때 건강을 지키는 것의 중요성을 다시 한번 되새겨야 합니다. 꾸준한 운동과 올바른 식습관, 정기적인 건강 검진은 선택이 아닌 필수입니다. 배우 강남길 씨의 빠른 쾌유와 앞으로도 건강하게 활동하시기를 진심으로 응원합니다."
      }
    ],
    "hashTag": [
      "#강남길",
      "#심근경색",
      "#건강근황",
      "#퍼펙트라이프",
      "#스텐트시술",
      "#배우근황",
      "#건강이상"
    ]
  },
  {
    "title": "[단독]에이프릴 윤채경♥이용대, 열애 중…이혼 7년 만에 찾은 새 사랑",
    "article": "[스포티비뉴스=장진리 기자] 그룹 에이프릴 출신 배우 윤채경(29)과 배드민턴 국가대표 출신 이용대(37)가 사랑에 빠졌다.\n\n20일 스포티비뉴스 취재에 따르면 윤채경과 이용대는 1년째 열애 중이다.\n\n두 사람은 8살 나이 차이를 뛰어넘고 연인으로 발전하며 예쁜 사랑을 키워가고 있다. 특히 주위에 서로를 연인이라고 소개하는 등 진지하게 만남을 이어가고 있다는 후문이다.\n\n이용대는 2017년 배우 변수미와 6년 열애 끝에 결혼했으나 성격 차이 등의 이유로 약 1년 만인 2018년 이혼했다. 이혼 후 '싱글 대디'로 딸을 양육하고 있는 이용대는 한 차례 아픔을 겪은 만큼 윤채경과 진지하고 신중하게 교제 중인 것으로 전해졌다.\n\n특히 윤채경은 2016년 그룹 아이비아이로 활동할 당시 리우올림픽 응원가 메들리를 공개한 바 있다.\n\n한 인터뷰에서 \"어떤 종목에 관심이 많냐\"는 질문을 받은 윤채경은 \"배드민턴은 운동선수가 아니더라도 쉽게 접해볼 수 있는 종목 중 하나지만 이용대 선수가 라켓을 들고 서브하는 모습은 정말 멋있다\"라고 이용대에 대한 '팬심'을 고백한 바 있는데, 9년이라는 시간이 지나 이용대와 연인으로 발전하게 돼 운명 같은 러브 스토리가 눈길을 끈다.\n\n윤채경은 2012년 그룹 퓨리티의 멤버로 데뷔했고, 2014년 카라 프로젝트, 2016년 엠넷 '프로듀스101'으로 이름과 얼굴을 알렸다. '프로듀스101' 이후에는 프로젝트 걸그룹 아이비아이를 결성해 활동했고, 엠넷 '음악의 신2' 속 걸그룹 C.I.V.A 멤버로도 화제를 모았다.\n\n이후 에이프릴에 합류해 재데뷔하며 '봄의 나라 이야기', '예쁜 게 죄' 등으로 국내외 팬들의 사랑을 받았다. 2022년 팀이 해체한 후에는 '1시 11분 너에게 가는 시간', '고려거란전쟁', '컨피던스맨 KR' 등에 출연하며 배우로 활동하고 있다.\n\n이용대는 2008 베이징 올림픽 혼합 복식 금메달, 2012 런던 올림픽 남자 복식 동메달, 2014 인천 아시안게임 단체전 금메달·남자 복식 은메달 등에 빛나는 대한민국 국가대표 출신 메달리스트다. 현재는 요넥스 배드민턴단에서 플레잉 코치를 맡고 있으며, '미운 우리 새끼', '라켓 보이즈' 등을 통해 방송 활동도 병행 중이다. 오는 20일 첫 방송되는 '스파이크 워'에도 출연한다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251119103138809",
    "type": "daum_enter",
    "newTitle": "윤채경 이용대 열애 인정 8살 나이 차이 극복한 핑크빛 만남",
    "newArticle": [
      {
        "title": "윤채경 이용대 열애",
        "content": "그룹 에이프릴 출신 배우 윤채경과 배드민턴 국가대표 출신 이용대가 1년째 열애 중이라는 소식이 전해졌습니다. 8살 나이 차이를 극복하고 연인으로 발전한 두 사람은 주변에 서로를 연인이라고 소개할 정도로 진지한 만남을 이어가고 있는 것으로 알려졌습니다. 윤채경과 이용대의 열애 소식은 많은 이들의 관심을 받고 있으며, 연예계와 스포츠계를 잇는 새로운 커플 탄생에 대한 기대감을 높이고 있습니다. 두 사람의 아름다운 사랑 이야기가 앞으로 어떻게 펼쳐질지 귀추가 주목됩니다. 윤채경의 팬심 고백과 이용대의 멋진 모습에 대한 언급은 흥미로운 연결고리를 제공하며, 9년이라는 시간이 지나 연인이 된 점은 마치 운명처럼 느껴집니다. 윤채경은 배우로서, 이용대는 코치로서 각자의 분야에서 활발히 활동하며 시너지를 낼 것으로 보입니다."
      },
      {
        "title": "이용대 과거사",
        "content": "이용대는 지난 2017년 배우 변수미와 6년간의 열애 끝에 결혼했지만, 성격 차이 등의 이유로 약 1년 만인 2018년에 이혼했습니다. 이혼 후에는 딸을 홀로 양육하는 '싱글 대디'로서 힘든 시간을 보낸 것으로 알려졌습니다. 이러한 아픔을 겪은 이용대는 윤채경과 진지하고 신중하게 교제하며 새로운 시작을 준비하고 있습니다. 과거의 어려움을 딛고 새로운 사랑을 시작하는 이용대의 모습은 많은 이들에게 감동과 응원을 주고 있습니다. 윤채경과의 만남이 이용대에게 또 다른 행복을 가져다주기를 바라는 시선이 많습니다. 이용대는 힘든 시기를 이겨내고 더욱 성숙한 모습으로 윤채경과 함께 사랑을 키워갈 것입니다."
      },
      {
        "title": "윤채경 활동",
        "content": "윤채경은 2012년 그룹 퓨리티로 데뷔한 후, 2014년 카라 프로젝트, 2016년 Mnet '프로듀스101'을 통해 대중에게 얼굴을 알렸습니다. '프로듀스101' 이후 프로젝트 걸그룹 아이비아이(I.B.I)로 활동했으며, Mnet '음악의 신2'에서는 걸그룹 C.I.V.A 멤버로도 화제를 모았습니다. 이후 그룹 에이프릴에 합류하여 '봄의 나라 이야기', '예쁜 게 죄' 등으로 국내외 팬들의 사랑을 받았습니다. 2022년 에이프릴 해체 후에는 '1시 11분 너에게 가는 시간', '고려거란전쟁', '컨피던스맨 KR' 등 다수의 작품에 출연하며 배우로서 꾸준히 활동 영역을 넓혀가고 있습니다. 윤채경은 다채로운 활동을 통해 연기력과 스타성을 겸비한 만능 엔터테이너로 성장하고 있습니다. 윤채경의 배우로서의 새로운 행보에 많은 기대가 모아집니다."
      },
      {
        "title": "이용대 경력",
        "content": "이용대는 대한민국을 대표하는 배드민턴 국가대표 출신 메달리스트입니다. 2008 베이징 올림픽 혼합 복식 금메달, 2012 런던 올림픽 남자 복식 동메달, 2014 인천 아시안게임 단체전 금메달, 남자 복식 은메달 등 화려한 경력을 자랑합니다. 현재는 요넥스 배드민턴단에서 플레잉 코치를 맡으며 후배 양성에도 힘쓰고 있습니다. 더불어 '미운 우리 새끼', '라켓 보이즈' 등 다양한 예능 프로그램에 출연하며 대중과의 소통을 이어가고 있습니다. 오는 20일 첫 방송되는 '스파이크 워'에도 출연 예정으로, 이용대의 활발한 방송 활동은 팬들에게 큰 기쁨을 선사하고 있습니다. 이용대의 선수로서의 열정과 방송에서의 유쾌한 모습은 많은 사랑을 받고 있습니다."
      },
      {
        "title": "과거 팬심 재조명",
        "content": "윤채경이 과거 이용대에 대한 '팬심'을 고백했던 일화가 재조명되고 있습니다. 윤채경은 2016년 아이비아이로 활동 당시, 한 인터뷰에서 '어떤 종목에 관심이 많냐'는 질문에 '배드민턴은 운동선수가 아니더라도 쉽게 접해볼 수 있는 종목이지만 이용대 선수가 라켓을 들고 서브하는 모습은 정말 멋있다'라고 말하며 이용대에 대한 동경심을 드러낸 바 있습니다. 9년이라는 시간이 흐른 뒤, 실제로 이용대와 연인으로 발전하게 된 이 사실은 마치 운명처럼 느껴지며 많은 이들의 흥미를 자극하고 있습니다. 윤채경의 오랜 바람이 현실이 된 로맨틱한 이야기에 많은 이들이 응원을 보내고 있습니다. 과거의 팬심이 현재의 사랑으로 이어진 특별한 스토리는 많은 사람들에게 설렘을 안겨주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "윤채경과 이용대의 열애 소식은 연예계와 스포츠계를 잇는 흥미로운 소식입니다. 8살의 나이 차이와 과거의 아픔을 극복하고 서로를 향한 진지한 마음으로 사랑을 키워가는 두 사람의 모습이 아름답게 느껴집니다. 특히 윤채경이 과거 이용대의 팬이었다는 사실이 밝혀지면서, 9년 만에 연인으로 발전한 이 스토리는 더욱 특별하게 다가옵니다. 이용대가 과거의 어려움을 딛고 윤채경과 함께 새로운 행복을 만들어가길 바라며, 윤채경 또한 배우로서, 그리고 이용대의 연인으로서 더욱 빛나는 모습을 보여주기를 기대합니다. 두 사람의 열애 소식은 단순히 연예인 커플의 탄생을 넘어, 어려움을 이겨내고 희망을 찾는 사람들에게 긍정적인 메시지를 전달하는 것 같습니다. 앞으로 두 사람이 서로에게 힘이 되어주며 더욱 성숙한 사랑을 이어가기를 응원합니다. 윤채경과 이용대의 앞날에 행복만이 가득하길 바라며, 이들의 사랑 이야기가 많은 사람들에게 긍정적인 영감을 주기를 바랍니다."
      }
    ],
    "hashTag": [
      "#윤채경",
      "#이용대",
      "#열애",
      "#커플",
      "#배드민턴",
      "#국가대표",
      "#에이프릴",
      "#스포츠스타",
      "#연예인커플",
      "#8살차이"
    ]
  },
  {
    "title": "\"소송 싫으면 오늘 안에 입금해\"…이상민, 김준호에 으름장 ('돌싱포맨')",
    "article": "[TV리포트=신윤지 기자] 가수 이상민이 코미디언 김준호에게 산재 처리를 하지 않으면 소송하겠다며 으름장을 놨다.\n\n지난 18일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에서는 코미디언 샘 해밍턴, 마술사 최현우, 우주소녀 다영, 에이티즈 산이 출연해 토크를 펼쳤다. 이날 방송 회차 시청률은 2.3%를 기록했다. (닐슨코리아 기준)\n\n본격적인 입담 대결에 앞서 이상민은 오프닝부터 김준호에 \"나랑 민사 소송 가고 싶지 않으면 오늘 안으로 입금해라\"라고 선언해 분위기를 뒤흔들었다.\n\n갑작스러운 경고의 이유는 지난주 벌어진 이른바 '신기루 대리석 사건'이었다. 당시 게스트로 나왔던 신기루가 앉았던 자리의 대리석에 금이 생긴 것. 탁재훈은 \"엉덩이 모양으로 금이 갔더라\"며 당시 상황을 전해 웃음을 더했다.\n\n김준호는 \"녹화 중간에 '빠직'하길래 의자가 휘어진 줄 알았다고 하더라\"며 신기루와 나눈 통화 내용을 전했다. 이에 이상민은 \"나도 기루랑 통화했는데 네가 대표라서 준호한테 말하라더라\"며 \"네가 사장이니까 자기는 산재라고 했다\"고 받아쳐 웃음을 자아냈다.\n\n김준호는 \"기루한테 내가 얘기하겠다. 기루가 깼는데 왜 내가 내냐. 나 사장 아니\"라며 억울함을 호소했지만, 이상민은 \"50만 원만 입금하면 끝난다\"며 끝까지 수리비 청구를 이어가 웃음을 유발했다.\n\n'신발 벗고 돌싱포맨'은 솔직한 연애담과 현실적인 고민을 나누는 SBS 화요일 예능으로, 매주 밤 10시 40분 시청자들을 찾는다.\n\n신윤지 기자  / 사진= TV리포트 DB, SBS '신발 벗고 돌싱포맨'",
    "link": "https://v.daum.net/v/20251119095849040",
    "type": "daum_enter",
    "newTitle": "이상민 김준호에 50만원 요구 돌싱포맨 신기루 대리석 사건",
    "newArticle": [
      {
        "title": "돌싱포맨 산재 논란",
        "content": "SBS 예능 프로그램 '신발 벗고 돌싱포맨'에서 가수 이상민이 코미디언 김준호에게 예상치 못한 발언으로 스튜디오를 발칵 뒤집어 놓았습니다. 이날 방송에서 게스트로 출연한 샘 해밍턴, 최현우, 다영, 산과의 토크 시작 전, 이상민은 김준호에게 '나랑 민사 소송 가고 싶지 않으면 오늘 안으로 입금해라'라며 강하게 경고했습니다. 이 발언의 근원은 지난주 방송에서 벌어졌던 이른바 '신기루 대리석 사건' 때문이었는데, 게스트로 출연했던 신기루가 앉았던 자리에 놓여 있던 대리석에 금이 간 사건이 발단이 되었습니다. 탁재훈의 묘사에 따르면 마치 엉덩이 모양처럼 금이 갔다고 하여 출연진들의 웃음을 자아냈습니다. 이 돌싱포맨 산재 논란은 예상치 못한 에피소드로 시청자들에게 큰 재미를 선사했습니다."
      },
      {
        "title": "신기루 대리석 사건 전말",
        "content": "지난 '신발 벗고 돌싱포맨' 녹화 중 발생한 신기루 대리석 사건은 출연진들에게 큰 웃음을 안겨주었습니다. 코미디언 신기루가 앉았던 자리의 대리석이 금이 간 상황에 대해 김준호는 '녹화 중간에 '빠직' 소리가 나서 의자가 휘어진 줄 알았다'며 신기루와 나눈 통화 내용을 전했습니다. 이에 이상민은 '나도 기루랑 통화했는데 네가 대표라서 준호한테 말하라더라'고 말하며, 신기루가 자신을 '산재'라고 주장하며 김준호에게 책임을 떠넘기려 했다고 폭로했습니다. 돌싱포맨 멤버들 사이에서 벌어진 이 대리석 수리비 공방은 예상치 못한 코믹 상황을 연출하며 시청자들에게 즐거움을 주었습니다. 이 신기루 대리석 사건은 출연자들의 재치 있는 입담이 빛을 발한 순간이었습니다."
      },
      {
        "title": "김준호, 억울함 호소",
        "content": "신기루 대리석 사건으로 인해 수리비를 책임져야 할 상황에 놓인 김준호는 억울함을 호소했습니다. 이상민이 신기루의 말을 빌려 김준호에게 책임을 묻자, 김준호는 '기루한테 내가 얘기하겠다. 기루가 깼는데 왜 내가 내냐. 나 사장 아니'라며 자신은 사장이 아니므로 책임질 이유가 없다고 강변했습니다. 하지만 이상민은 '50만 원만 입금하면 끝난다'라며 김준호에게 수리비 지급을 계속해서 요구했습니다. 김준호의 억울함과 이상민의 집요함이 맞물려 웃음이 끊이지 않는 상황이 이어졌습니다. 돌싱포맨 멤버들 간의 이러한 현실적인 갈등(?)은 프로그램의 재미를 더하는 요소로 작용하며, 시청자들에게 유쾌한 웃음을 선사했습니다. 김준호의 억울한 모습은 그의 순수한 성격을 엿볼 수 있는 기회였습니다."
      },
      {
        "title": "돌싱포맨, 화제성 입증",
        "content": "SBS 화요일 예능 프로그램 '신발 벗고 돌싱포맨'이 지난 18일 방송된 회차에서 2.3%의 시청률(닐슨코리아 기준)을 기록하며 여전한 화제성을 입증했습니다. 이날 방송에서는 가수 이상민, 코미디언 김준호, 탁재훈, 임원희 네 명의 '돌싱' 멤버들이 샘 해밍턴, 최현우, 우주소녀 다영, 에이티즈 산과 함께 솔직하고 유쾌한 토크를 펼쳤습니다. 특히 신기루 대리석 사건을 둘러싼 이상민과 김준호의 팽팽한 신경전은 시청자들에게 큰 웃음을 선사하며 방송의 재미를 배가시켰습니다. '신발 벗고 돌싱포맨'은 매주 화요일 밤 10시 40분에 방송되며, 멤버들의 거침없는 입담과 현실적인 고민을 나누는 모습으로 꾸준한 사랑을 받고 있습니다. 이번 에피소드는 돌싱포맨의 높은 화제성을 다시 한번 실감하게 해주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '신발 벗고 돌싱포맨' 방송에서 벌어진 신기루 대리석 사건과 이상민-김준호 간의 설전은 출연자들의 케미스트리와 프로그램의 재미를 잘 보여주는 사례라고 생각합니다. 비록 가벼운 해프닝이었지만, 누군가의 실수로 인해 발생하는 비용 문제를 어떻게 유쾌하게 풀어가는지에 대한 재미있는 관점을 제공했습니다. 특히 이상민은 특유의 능글맞음으로 김준호를 몰아붙였고, 김준호는 억울해하면서도 상황에 휩쓸리는 모습으로 웃음을 자아냈습니다. 이러한 멤버들 간의 현실적인 듯 과장된 상황 설정은 시청자들이 공감하면서도 즐거움을 느낄 수 있도록 하는 '돌싱포맨'의 강점이라고 볼 수 있습니다. 앞으로도 이러한 멤버들의 케미스트리를 바탕으로 더 재미있는 에피소드들이 많이 나오기를 기대하며, '신발 벗고 돌싱포맨'이 꾸준히 사랑받는 예능 프로그램으로 자리매김하길 바랍니다. 대리석 수리비 문제는 결국 어떻게 해결될지 궁금증을 자아내며, 다음 방송에 대한 기대감을 높였습니다."
      }
    ],
    "hashTag": [
      "#돌싱포맨",
      "#이상민",
      "#김준호",
      "#신기루",
      "#대리석사건",
      "#산재처리",
      "#SBS예능",
      "#화요일예능"
    ]
  },
  {
    "title": "‘신세계 家’ 애니, 놀라운 카드지갑 두께…나영석 PD “이런 건 처음 봐” (십오야)",
    "article": "혼성그룹 올데이프로젝트의 멤버 애니가 평소 들고 다니는 가방 속 아이템을 공개했다.\n\n지난 18일 유튜브 채널 ‘채널십오야’에서는 올데이프로젝트 초대석이 진행됐다. 이날은 멤버들의 가방 안을 살펴보는 ‘왓츠 인 마이 백’ 코너가 준비돼 각자가 평소 어떤 물건을 들고 다니는지 공개하는 시간이 이어졌다.\n\n애니는 “평상시에 보부상인데 가방은 조그만 가방을 드는 걸 좋아한다. 그런데 들고 다니는 건 많다. 그래서 오늘은 액기스만 가지고 왔다”고 말하며 가방을 열었다.\n\n그가 가장 먼저 꺼낸 물건은 손세정제. 애니는 “항상 필요하다”며 필수 아이템임을 강조했다.\n\n이어 나온 건 지갑이었다. 이를 본 나영석 PD는 “빡빡하다”고 놀라워했고, 곧 직접 지갑을 들여다보며 “죄송한데 잠깐 잡아도 되냐. 카드지갑이 이렇게까지 뚱뚱하게… 애가 지금 삐져나오려고 한다. 이런 건 처음 봤다. 지금 카드가 하나, 둘, 셋, 넷, 다섯. 가운데 현금이 있다”고 감탄했다.\n\n애니는 “항상 혹시 모를 상황을 대비하기 위해 현금을 들고 다녀야 한다. 그리고 발렛비 같은 건 천 원 이렇게 내야 하니까 필요하다”고 설명했다. 이외에도 지갑에서 소화제, 강아지와 찍은 사진 등 자신에게 의미 있는 소지품들을 하나씩 꺼내 보이며 시청자들의 관심을 모았다.\n\n한편 애니는 신세계그룹 이명희 총괄회장의 외손녀이자 정유경 신세계 회장의 딸로, 데뷔 전부터 ‘재벌돌’이라는 별명을 얻으며 주목받았다.",
    "link": "https://v.daum.net/v/20251119095914068",
    "type": "daum_enter",
    "newTitle": "올데이프로젝트 애니 가방 속 필수템 공개 나영석 PD 감탄",
    "newArticle": [
      {
        "title": "애니 가방 속 필수템",
        "content": "올데이프로젝트의 멤버 애니가 자신의 가방 속 필수 아이템을 공개하며 화제를 모았습니다. 평소 보부상 스타일이지만 작은 가방을 선호한다는 애니는, 그럼에도 불구하고 가방 속에 꼭 필요한 알짜배기 물건들만 챙겨 다닌다고 밝혔습니다. 유튜브 채널 '채널십오야'의 '왓츠 인 마이 백' 코너에서 애니가 공개한 가방 속 물건들은 그녀의 일상과 습관을 엿볼 수 있는 중요한 단서가 되었습니다. 그녀가 첫 번째로 꺼낸 아이템은 바로 손세정제였는데, 이는 요즘과 같은 시기에 누구나 필수로 챙겨 다니는 아이템임을 다시 한번 강조하는 계기가 되었습니다. 애니의 가방 속에서 공개된 물건들은 단순한 소지품을 넘어, 그녀의 철저한 준비성과 개인적인 취향을 드러냈습니다. 이러한 '왓츠 인 마이 백' 콘텐츠는 많은 팬들의 호기심을 자극하며, 좋아하는 스타의 일상에 대한 궁금증을 해소해주는 좋은 기회가 됩니다. 애니의 가방 속 아이템들은 그녀의 다재다능한 매력을 더욱 돋보이게 하는 요소로 작용했습니다. 애니 가방 속 물건, 애니 필수템, 채널십오야 왓츠인마이백 키워드를 중심으로 해당 콘텐츠를 즐길 수 있습니다."
      },
      {
        "title": "뚱뚱한 지갑의 비밀",
        "content": "애니의 가방 속에서 가장 눈길을 끈 것은 바로 그녀의 지갑이었습니다. 나영석 PD가 '이렇게까지 뚱뚱한 카드지갑은 처음 본다'며 놀라움을 금치 못할 정도로 지갑에는 카드와 현금이 가득했습니다. 애니는 예상치 못한 상황에 대비하기 위해 항상 현금을 넉넉하게 가지고 다닌다고 설명했습니다. 특히 발렛파킹 비용과 같이 소액의 현금이 필요한 경우를 대비해 천 원 단위의 현금까지 꼼꼼하게 챙겨 다니는 모습을 보였습니다. 지갑 속에는 단순한 카드와 현금 외에도 소화제와 같이 실용적인 아이템과 더불어, 반려견과 함께 찍은 사진과 같이 개인적인 의미가 담긴 물건들도 함께 발견되었습니다. 이러한 꼼꼼함과 세심함은 애니가 평소 얼마나 철저하게 준비하고 생활하는지를 보여주는 단면입니다. 그녀의 뚱뚱한 지갑은 단순한 수납 공간이 아니라, 다양한 상황에 대비하는 그녀의 스마트한 라이프스타일을 상징하는 아이템이라고 할 수 있습니다. 애니 지갑, 애니 현금, 애니 카드지갑, 애니 소화제 키워드로 그녀의 꼼꼼한 성격을 엿볼 수 있습니다."
      },
      {
        "title": "재벌돌 애니의 일상",
        "content": "올데이프로젝트의 멤버 애니는 신세계그룹 이명희 총괄회장의 외손녀이자 정유경 신세계 총괄사장의 딸로, 데뷔 초부터 '재벌돌'이라는 별명으로 큰 주목을 받았습니다. 이러한 배경에도 불구하고 애니는 평범한 일상 속에서 필수 아이템을 꼼꼼하게 챙기는 모습을 보여주며 반전 매력을 선사했습니다. 그녀가 가방 속에 꼭 챙기는 손세정제와 넉넉한 현금, 소화제 등은 부유한 환경 속에서도 현실적인 생활 습관을 가지고 있음을 보여줍니다. '왓츠 인 마이 백' 코너를 통해 공개된 애니의 가방 속 물건들은 단순히 물질적인 풍요로움을 넘어, 자기 관리에 철저하고 주변 상황에 대한 고려를 잊지 않는 그녀의 성격을 드러냈습니다. 이러한 모습은 대중들에게 긍정적인 이미지를 형성하는 데 기여하며, 스타의 인간적인 면모를 보여주는 좋은 사례가 됩니다. 재벌돌이라는 타이틀을 넘어, 한 사람으로서의 애니의 매력을 발견할 수 있는 콘텐츠였습니다. 애니 재벌돌, 애니 신세계, 애니 멤버 키워드로 그녀의 행보를 주목할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "애니의 '왓츠 인 마이 백' 공개는 단순히 연예인의 소지품을 보여주는 것을 넘어, 현대 사회에서 '철저한 준비성'과 '개인적인 가치관'이 어떻게 드러날 수 있는지를 보여주는 흥미로운 사례라고 생각합니다. 그녀가 넉넉하게 챙긴 현금과 소화제, 그리고 반려견 사진 등은, 사회적 배경이나 이미지에 관계없이 자신이 중요하다고 생각하는 것들을 놓치지 않으려는 개인의 노력을 보여줍니다. 특히 '작은 가방에 많은 것을 담으려는 보부상'이라는 표현은, 효율성과 실용성을 추구하는 현대인의 모습과도 맥을 같이 한다고 볼 수 있습니다. '재벌돌'이라는 수식어가 붙음에도 불구하고, 그녀가 보여준 현실적이고 꼼꼼한 모습은 오히려 대중들에게 더 큰 공감과 호감을 얻을 수 있는 요소입니다. 이는 결국 이미지 메이킹이 전부가 아니라, 진솔한 개인의 모습이 얼마나 중요한지를 다시 한번 시사합니다. 앞으로 애니가 보여줄 음악 활동뿐만 아니라, 그녀의 이러한 생활 방식과 가치관이 어떻게 확장될지 주목하는 것도 흥미로운 지점이 될 것입니다. 그녀의 '철저한 준비'는 앞으로의 활동에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      }
    ],
    "hashTag": [
      "#애니",
      "#올데이프로젝트",
      "#왓츠인마이백",
      "#가방속아이템",
      "#재벌돌",
      "#신세계이명희",
      "#정유경딸"
    ]
  },
  {
    "title": "[단독]김종수, '모범택시3' 특별출연의 마침표",
    "article": "[마이데일리 = 김진석 기자] 배우 김종수가 '모범택시3'를 완성한다.\n\n19일 마이데일리 취재 결과 김종수는 SBS 새 금토극 '모범택시3'에 출연, 드라마의 마지막을 책임진다.\n\n이날 '모범택시3' 측은 6인의 빌런 실루엣 포스터를 공개했다. 앞서 알려진 '모범택시3' 특별 출연진은 장나라·윤시윤·음문석·김성규·이경영·일본 배우 타케나카 나오토 등이다. 여기에 김종수가 마지막을 장식할 인물로 출연, 기대감을 한껏 끌어올리고 있다.\n\n'모범택시'는 동명의 웹툰을 원작으로 한 시리즈물로 베일에 가려진 택시회사 무지개 운수와 택시기사가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행극으로 매 시즌 흥행한 메가 IP이다. 이제훈을 주인공으로 첫 시즌부터 함께한 무지개 운수 김의성·표예진·장혁진·배유람이 시즌3도 함께 한다. 시즌1 조연출 강보승 감독이 시즌3 메인연출을 맡았다.\n\n첫 번째 시즌은 2021년 4월 첫방송, 최고 시청률 16%(닐슨코리아 기준)까지 기록했다. 두 번째 시즌은 2023년 2월 방송, 마지막회 시청률이 21%를 기록, 그해 지상파 3사 미니시리즈 중 시청률 20%를 넘은 유일한 작품이다. 해당 시즌으로 이제훈은 SBS 연기대상 대상의 영예를 안았다.\n\n시즌3는 21일 오후 9시 50분 첫방송된다.",
    "link": "https://v.daum.net/v/20251119101914200",
    "type": "daum_enter",
    "newTitle": "김종수, 모범택시3 마지막 특별 출연 확정",
    "newArticle": [
      {
        "title": "모범택시3 김종수 합류",
        "content": "SBS 새 금토드라마 '모범택시3'에 배우 김종수가 합류하며 드라마의 대미를 장식할 예정입니다. '모범택시' 시리즈는 탄탄한 스토리와 배우들의 열연으로 매 시즌 시청자들의 뜨거운 사랑을 받아온 인기 IP로, 이번 시즌3 역시 많은 기대를 모으고 있습니다. 특히 김종수의 합류는 기존 출연진과 더불어 '모범택시3'를 더욱 풍성하게 만들 것으로 예상되며, 그의 연기력이 드라마의 완성도를 한층 끌어올릴 것으로 보입니다. '모범택시3'는 억울한 피해자를 대신해 복수를 대행하는 통쾌한 사적 복수극을 그리며, 시청자들에게 짜릿한 카타르시스를 선사할 것입니다. 김종수가 선보일 새로운 빌런 혹은 조력자 역할에 대한 궁금증이 증폭되고 있습니다."
      },
      {
        "title": "모범택시3 빌런 라인업",
        "content": "'모범택시3'는 이번 시즌에도 강력한 빌런 라인업을 예고하며 시청자들의 본방사수 욕구를 자극하고 있습니다. 최근 공개된 6인의 빌런 실루엣 포스터는 각기 다른 개성을 가진 빌런들의 등장을 암시하며 긴장감을 고조시켰습니다. 앞서 특별 출연으로 확정된 장나라, 윤시윤, 음문석, 김성규, 이경영, 타케나카 나오토 등 초호화 라인업에 이어 김종수까지 합류하면서 '모범택시3'는 그 어느 때보다 강력한 빌런 군단을 선보일 것으로 예상됩니다. 이러한 빌런들의 존재는 주인공 택시 기사의 복수 대행극을 더욱 흥미진진하게 만들 것이며, 시청자들에게 예측 불가능한 재미를 선사할 것입니다. '모범택시3'의 빌런들이 어떤 악행을 저지를지, 그리고 무지개 운수 팀이 어떻게 이들을 응징할지 귀추가 주목됩니다."
      },
      {
        "title": "모범택시 시리즈 흥행",
        "content": "'모범택시' 시리즈는 탄탄한 원작 웹툰을 바탕으로 한 완성도 높은 드라마로, 매 시즌 높은 시청률을 기록하며 흥행 불패 신화를 이어왔습니다. 첫 시즌은 2021년 4월 방영 당시 최고 시청률 16%를 기록했으며, 두 번째 시즌은 2023년 2월 종영 시 21%라는 놀라운 시청률을 달성했습니다. 특히 두 번째 시즌은 그해 지상파 3사 미니시리즈 중 유일하게 시청률 20%를 돌파하는 쾌거를 이루며 '모범택시' 신드롬을 다시 한번 증명했습니다. 이러한 성공은 이제훈 배우가 SBS 연기대상 대상의 영예를 안는 결과로 이어지기도 했습니다. '모범택시' 시리즈의 성공은 단순히 자극적인 복수극을 넘어, 사회의 어두운 면을 조명하고 정의를 구현하는 스토리가 시청자들에게 깊은 공감을 얻었음을 보여줍니다."
      },
      {
        "title": "모범택시3 기존 멤버",
        "content": "'모범택시3'는 이번 시즌에도 시즌 1부터 함께 해온 주역들이 굳건히 자리를 지키며 작품의 연속성과 완성도를 높입니다. 주인공 이제훈을 중심으로 무지개 운수의 든든한 멤버들인 김의성, 표예진, 장혁진, 배유람이 시즌3에도 함께 출연을 확정했습니다. 이들은 각기 개성 넘치는 캐릭터와 뛰어난 연기력으로 '모범택시' 시리즈의 흥행을 이끌어왔으며, 이번 시즌에서도 환상적인 케미스트리를 선보일 것으로 기대됩니다. 또한, 시즌 1의 조연출을 맡았던 강보승 감독이 시즌3의 메인 연출을 맡게 되면서, 기존 시리즈의 장점을 살리면서도 새로운 연출적 시도를 통해 신선함을 더할 것으로 예상됩니다. '모범택시3'는 기존 멤버들의 끈끈한 호흡과 새로운 시즌을 이끌어갈 연출진의 시너지를 통해 또 한 번의 성공을 거머쥘 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'모범택시3'에 배우 김종수의 합류는 이번 시즌에 대한 기대감을 더욱 증폭시키는 요소입니다. 그는 오랜 연기 경력과 깊이 있는 캐릭터 소화력으로 정평이 나 있으며, '모범택시' 시리즈 특유의 카리스마 넘치는 빌런이나 조력자 역할을 맡아 극의 긴장감을 불어넣을 것으로 예상됩니다. 이미 공개된 화려한 특별 출연진과 기존 멤버들의 굳건한 활약을 고려할 때, '모범택시3'는 완성도 높은 스토리와 다채로운 캐릭터들을 통해 시청자들에게 통쾌하고 짜릿한 복수 대행극의 재미를 선사할 것으로 보입니다. 다만, 지나치게 자극적이거나 현실과 동떨어진 복수 방식보다는, 사회의 부조리를 꼬집고 정의로운 메시지를 전달하는 '모범택시' 시리즈 본연의 강점을 잘 살리는 것이 중요하다고 생각합니다. '모범택시3'가 다시 한번 높은 시청률과 화제성을 기록하며 한국 드라마의 위상을 높이는 작품이 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#김종수",
      "#이제훈",
      "#SBS드라마",
      "#금토드라마",
      "#무지개운수",
      "#사적복수대행극",
      "#웹툰원작",
      "#드라마추천",
      "#본방사수"
    ]
  },
  {
    "title": "[단독]김종수, '모범택시3' 특별출연의 마침표",
    "article": "[마이데일리 = 김진석 기자] 배우 김종수가 '모범택시3'를 완성한다.\n\n19일 마이데일리 취재 결과 김종수는 SBS 새 금토극 '모범택시3'에 출연, 드라마의 마지막을 책임진다.\n\n이날 '모범택시3' 측은 6인의 빌런 실루엣 포스터를 공개했다. 앞서 알려진 '모범택시3' 특별 출연진은 장나라·윤시윤·음문석·김성규·이경영·일본 배우 타케나카 나오토 등이다. 여기에 김종수가 마지막을 장식할 인물로 출연, 기대감을 한껏 끌어올리고 있다.\n\n'모범택시'는 동명의 웹툰을 원작으로 한 시리즈물로 베일에 가려진 택시회사 무지개 운수와 택시기사가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행극으로 매 시즌 흥행한 메가 IP이다. 이제훈을 주인공으로 첫 시즌부터 함께한 무지개 운수 김의성·표예진·장혁진·배유람이 시즌3도 함께 한다. 시즌1 조연출 강보승 감독이 시즌3 메인연출을 맡았다.\n\n첫 번째 시즌은 2021년 4월 첫방송, 최고 시청률 16%(닐슨코리아 기준)까지 기록했다. 두 번째 시즌은 2023년 2월 방송, 마지막회 시청률이 21%를 기록, 그해 지상파 3사 미니시리즈 중 시청률 20%를 넘은 유일한 작품이다. 해당 시즌으로 이제훈은 SBS 연기대상 대상의 영예를 안았다.\n\n시즌3는 21일 오후 9시 50분 첫방송된다.",
    "link": "https://v.daum.net/v/20251119101914200",
    "type": "daum_enter",
    "newTitle": "김종수, 모범택시3 특별출연 확정 마지막 빌런 합류",
    "newArticle": [
      {
        "title": "모범택시3 김종수 합류",
        "content": "인기 드라마 '모범택시3'에 배우 김종수가 출연하며 마지막을 장식할 예정이라는 소식이 전해졌습니다. '모범택시3'는 억울한 피해자를 대신해 복수를 대행하는 통쾌한 사적 복수극으로, 이번 시즌에도 배우 김종수의 합류로 드라마에 대한 기대감이 더욱 고조되고 있습니다. 김종수는 이미 다수의 작품에서 뛰어난 연기력을 선보인 베테랑 배우로서, '모범택시3'에서 어떤 활약을 펼칠지 많은 팬들의 관심이 집중되고 있습니다.  이처럼 '모범택시' 시리즈는 매 시즌 새로운 얼굴들의 합류와 기존 배우들의 탄탄한 연기력으로 시청자들에게 큰 즐거움을 선사해 왔습니다.  김종수의 합류로 '모범택시3'가 더욱 풍성하고 완성도 높은 드라마로 거듭날 것으로 예상됩니다.  '모범택시3'는 베일에 싸인 택시회사 무지개 운수와 택시기사가 펼치는 통쾌한 복수극으로, 이미 두 시즌 연속 흥행에 성공한 인기 IP입니다.  새로운 시즌의 합류 소식과 함께 '모범택시3'에 대한 관심이 뜨겁습니다.  김종수의 출연 소식은 '모범택시3'를 기다려온 팬들에게 큰 기쁨을 안겨줄 것으로 보이며, 드라마의 마지막을 책임질 그의 역할에 대한 궁금증이 커지고 있습니다.  '모범택시3'는 안방극장에 다시 한번 사이다 같은 통쾌함을 선사할 준비를 하고 있습니다."
      },
      {
        "title": "모범택시3 특별출연진",
        "content": "'모범택시3'의 특별 출연진 라인업이 공개되며 화제를 모으고 있습니다. 앞서 장나라, 윤시윤, 음문석, 김성규, 이경영, 일본 배우 타케나카 나오토 등 화려한 캐스팅이 알려진 데 이어, 배우 김종수가 마지막을 장식하는 특별 출연자로 합류 소식을 전하며 '모범택시3'에 대한 기대감을 한층 끌어올렸습니다.  이처럼 '모범택시3'는 기존 배우들의 든든한 활약과 더불어, 매력적인 특별 출연진들의 등장으로 드라마의 재미를 배가시키고 있습니다.  각 출연진들이 '모범택시3'에서 어떤 캐릭터로 등장하여 극의 긴장감을 높이고, 시청자들에게 신선한 재미를 선사할지 귀추가 주목됩니다.  특히, '모범택시3'의 특별 출연진은 매 시즌 시청자들에게 깜짝 재미를 선사해왔으며, 이번 시즌 역시 예상치 못한 인물들의 등장으로 드라마의 몰입도를 높일 것으로 기대됩니다.  '모범택시3'는 탄탄한 스토리와 개성 넘치는 캐릭터들의 향연으로 시청자들의 눈과 귀를 사로잡을 준비를 마쳤습니다.  이번 '모범택시3'의 특별 출연진 명단은 드라마를 기다리는 팬들에게 또 하나의 즐거운 관전 포인트가 될 것입니다.  '모범택시3'의 이번 시즌은 이처럼 다채로운 출연진들의 조합으로 더욱 풍성한 볼거리를 제공할 것으로 예상됩니다."
      },
      {
        "title": "모범택시 시리즈 흥행",
        "content": "'모범택시' 시리즈는 동명의 인기 웹툰을 원작으로 한 드라마로, 베일에 싸인 택시회사 무지개 운수와 택시기사가 억울한 피해자를 대신해 통쾌한 복수를 완성하는 사적 복수 대행극이라는 독특한 콘셉트로 매 시즌 큰 사랑을 받아왔습니다.  주인공 이제훈을 중심으로 시즌 1부터 함께해 온 김의성, 표예진, 장혁진, 배유람 등 무지개 운수 멤버들이 시즌 3까지 의리를 지키며 합류하여 시리즈의 명맥을 이어갑니다.  이러한 '모범택시' 시리즈의 흥행 성공은 단순히 탄탄한 스토리와 매력적인 캐릭터 때문만은 아닙니다.  각 시즌마다 높은 시청률을 기록하며 '모범택시'가 단순한 드라마를 넘어 하나의 브랜드가 되었음을 증명했습니다.  첫 번째 시즌은 2021년 4월 첫 방송 이후 최고 시청률 16%를 기록했으며, 두 번째 시즌은 2023년 2월 종영 당시 21%라는 압도적인 시청률을 기록하며 그해 지상파 미니시리즈 중 유일하게 20%를 돌파하는 쾌거를 이루었습니다.  이러한 '모범택시' 시리즈의 지속적인 흥행은 '모범택시'가 시청자들에게 카타르시스를 제공하는 힐링 드라마로 자리매김했음을 보여줍니다.  '모범택시3' 또한 이러한 흥행 불패 신화를 이어갈 것으로 기대됩니다."
      },
      {
        "title": "모범택시3 첫방송",
        "content": "SBS 새 금토드라마 '모범택시3'가 마침내 시청자들을 찾아옵니다. '모범택시3'는 오는 21일 오후 9시 50분에 첫 방송될 예정이며, 시청자들은 이제 다시 한번 통쾌한 복수극을 안방극장에서 만나볼 수 있게 되었습니다.  '모범택시3'는 앞서 두 시즌 동안 보여준 흡입력 있는 스토리와 개성 넘치는 캐릭터들로 이미 높은 인지도를 쌓아왔습니다.  시즌 3에서는 어떤 새로운 사건들이 펼쳐질지, 그리고 무지개 운수 팀이 어떤 방식으로 억울한 이들의 복수를 도울지 벌써부터 많은 시청자들의 관심이 쏠리고 있습니다.  시즌 1 조연출을 맡았던 강보승 감독이 이번 '모범택시3'의 메인 연출을 담당하게 되면서, 이전 시즌의 연출 경험을 바탕으로 더욱 안정적이고 몰입도 높은 연출을 선보일 것으로 기대됩니다.  '모범택시3'의 첫 방송 날짜가 확정되면서,  '모범택시' 시리즈 팬들은 손꼽아 기다려왔던 순간을 맞이하게 되었습니다.  '모범택시3'는 이제훈을 비롯한 기존 배우들과 새로운 출연진들의 조화 속에서 더욱 다채로운 재미를 선사할 것으로 예상됩니다.  '모범택시3' 첫 방송을 놓치지 않고 시청하며,  함께 울고 웃을 준비를 해야 할 것입니다.  '모범택시3'가 새롭게 시작하는 복수 여정에 많은 응원 부탁드립니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'모범택시3'의 배우 김종수 합류 소식과 함께 공개된 화려한 특별 출연진, 그리고 시리즈의 꾸준한 흥행 기록을 볼 때, 이번 시즌 역시 큰 기대를 모으는 것은 당연해 보입니다. '모범택시' 시리즈는 단순한 오락을 넘어 사회 부조리에 대한 통쾌한 메시지를 던지며 시청자들에게 카타르시스를 제공해왔습니다. 이는 곧 '모범택시'가 우리 사회가 가진 문제들에 대해 은유적으로, 때로는 직설적으로 질문을 던지는 창 역할을 해왔다는 것을 의미합니다. '모범택시3'는 이전 시즌들의 성공 방정식을 계승하면서도, 새로운 빌런과 사건들을 통해 더욱 깊이 있는 이야기와 복잡한 감정선을 다룰 것으로 예상됩니다. 특히, 김종수와 같은 뛰어난 연기력을 가진 배우의 합류는 드라마의 완성도를 한층 높여줄 것입니다. '모범택시3'가 보여줄 정의 구현의 방식과 그 과정에서 드러나는 인간의 다양한 면모들은 앞으로도 시청자들에게 많은 생각거리를 던져줄 것으로 보입니다. '모범택시3'가 단순한 복수극을 넘어, 우리 사회의 어두운 단면을 비추고 정의에 대한 질문을 던지는 작품으로 자리매김하기를 기대합니다. '모범택시3'의 흥행이 계속 이어지기를 바라며, 시청자들에게 깊은 울림을 주는 드라마가 되기를 응원합니다."
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#김종수",
      "#이제훈",
      "#SBS금토드라마",
      "#웹툰원작",
      "#사적복수대행극",
      "#무지개운수",
      "#김성규",
      "#장나라",
      "#윤시윤"
    ]
  },
  {
    "title": "최현우, 북한서 김정은 앞 마술 공연…“어깨 손댔더니 경호원이 총을”[돌싱포맨]",
    "article": "[마이데일리 = 서기찬 기자] 마술사 최현우가 북한 김정은 위원장 앞에서 마술을 선보였던 일화를 이야기했다.\n\n지난 18일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에서는 최현우, 방송인 샘 해밍턴, 그룹 우주소녀 다영, 에이티즈 최산이 출연해 이야기를 나눴다.\n\n이날 방송에서 이상민은 최현우에게 \"마술 때문에 북한을 간 적이 있더라\"고 질문했고, 최현우는 \"2018 남북 정상회담 때였다. 제가 김정은 위원장과 함꼐 마술을 했다\"고 답했다. 그는 “제 인생에서 가장 떨리고 무서운 마술이었다”고 회상했다.\n\n당시 김정은과 함께 마술을 하는 최현우의 사진이 공개되자 주변에서는 “합성 아니냐”, “AI 사진 같다”는 등 관심이 쏟아졌다. 큐브 마술을 선보였던 그는 \"사진을 보시면 뒤에 남자가 한 명 있는데, 경호원이었다. 제가 뭐만 하면 총을 쓱 꺼냈다. 마술은 안 보고 나만 보고 있더라\"고 설명했다.\n\n최현우는 \"무서웠던 게 김정은의 어깨에 살짝 손을 댔더니 다시 한번 총을 꺼내려고 하더라\"고 떠올렸다. 이에 “그래서 ‘이건 요술이다’라고 말을 했다”고 전해 웃음을 자아냈다. 그는 북한에서는 마술이 아니라 ‘요술’이라고 하더라며, 자신 역시 마술사가 아닌 ‘요술사’라고 불렸었다고 밝혔다.\n\n앞서 다른 방송에서 북한 방문 비하인드를 전했던 최현우는 자다가 청와대로부터 전화를 받았다며 “뜬금없이 ‘북한 좀 가자’고 하시더라. 마술에 평화와 화합을 담으라고 하셨다”고 밝힌 바 있다.\n\n또 “청와대에서 세 시간 정도 교육을 받았다. 북한, 남한이라고 말하면 안 되고 북측, 남측이라는 말을 쓰라더라”고 전하기도 했다.",
    "link": "https://v.daum.net/v/20251119105227888",
    "type": "daum_enter",
    "newTitle": "최현우 김정은 앞에서 마술 펼친 경험 어깨 손댔더니 경호원 총 꺼낸 사연",
    "newArticle": [
      {
        "title": "최현우 북한 마술",
        "content": "마술사 최현우가 과거 북한 김정은 위원장 앞에서 직접 마술을 선보였던 특별한 경험을 공개하며 화제가 되고 있습니다. 2018년 남북 정상회담 당시, 최현우는 역사적인 순간에 마술사로서 참여했으며, 이는 그의 인생에서 가장 떨리고 긴장되었던 무대였다고 회상했습니다. 당시 공개된 최현우와 김정은 위원장이 함께 마술을 하는 사진은 많은 이들의 뜨거운 관심을 불러일으켰으며, 일부에서는 합성이나 AI 사진으로 오해할 정도였다고 합니다. 최현우는 북한에서의 마술 경험이 일반적인 무대와는 차원이 다른 긴장감을 동반했다고 전하며, 특히 큐브 마술을 선보이는 동안 김정은 위원장의 경호원이 예의주시하는 모습이 사진에 담겨 더욱 흥미로운 비하인드 스토리를 만들었습니다."
      },
      {
        "title": "김정은 앞 긴장된 순간",
        "content": "마술사 최현우는 북한 지도자 김정은 위원장 앞에서 마술을 선보이며 겪었던 아찔했던 순간들을 생생하게 전했습니다. 그는 마술을 진행하는 동안 김정은 위원장의 경호원이 바로 옆에서 날카로운 시선으로 자신을 주시하고 있었으며, 최현우가 어떤 행동을 할 때마다 총을 꺼낼 듯한 긴장감을 연출했다고 이야기했습니다. 특히 김정은 위원장의 어깨에 살짝 손을 댔을 때, 경호원이 즉각적으로 반응하며 다시 한번 총을 꺼내려 하는 듯한 모습을 보였다고 털어놓았습니다. 이러한 상황 때문에 최현우는 마술이 아닌 '요술'이라는 표현을 사용해야 했고, 북한 측에서도 그를 '요술사'라고 불렀다고 덧붙여 당시의 독특한 분위기를 짐작하게 했습니다. 이러한 북한 마술 경험은 최현우에게 잊을 수 없는 기억으로 남았습니다."
      },
      {
        "title": "뜻밖의 북한행 제안",
        "content": "마술사 최현우가 북한에서 마술을 선보이게 된 계기는 예상치 못한 전화 한 통에서 시작되었습니다. 그는 이전 방송에서도 북한 방문 비하인드를 언급하며, 어느 날 밤 갑작스럽게 청와대로부터 전화를 받았다고 밝혔습니다. 전화 내용은 다름 아닌 '북한에 가자'는 제안이었고, 당시 최현우는 당황스러움과 함께 마술을 통해 평화와 화합의 메시지를 전달해 달라는 요청을 받았다고 설명했습니다. 이는 국가적인 행사에서 마술사의 역할이 얼마나 중요한 의미를 지닐 수 있는지를 보여주는 사례로, 최현우의 재능이 외교적인 무대에서도 활용될 수 있음을 시사합니다. 그의 북한 마술 경험은 단순한 공연을 넘어 역사적인 순간에 동참하는 특별한 의미를 지니게 되었습니다."
      },
      {
        "title": "청와대 사전 교육",
        "content": "마술사 최현우는 북한 방문을 앞두고 청와대로부터 특별한 사전 교육을 받았다고 밝혔습니다. 북한에 가게 되면 사용해야 할 용어와 관련된 지침을 받았는데, 특히 '북한', '남한'과 같은 직접적인 명칭 대신 '북측', '남측'과 같이 좀 더 완곡하고 외교적인 표현을 사용하도록 교육받았다고 합니다. 이러한 세부적인 지침들은 국가적인 행사로서의 중요성을 강조하며, 최현우가 마술을 선보이는 동안 발생할 수 있는 모든 돌발 상황에 대한 대비책을 마련하려는 노력을 보여줍니다. 청와대에서의 세 시간 가량의 교육은 최현우에게 북한 마술 무대가 단순한 개인적인 퍼포먼스가 아니라, 정치적이고 외교적인 함의를 가진 중요한 이벤트였음을 각인시켰습니다."
      },
      {
        "title": "북한 마술사의 위상",
        "content": "최현우는 북한에서 자신을 '요술사'라고 불렀던 경험을 통해 그곳에서의 마술, 혹은 요술에 대한 특별한 인식을 엿볼 수 있었다고 이야기했습니다. 일반적으로 마술사라고 불리는 직업이 북한에서는 '요술사'라는 명칭으로 통용되었으며, 이는 마술을 단순히 기술적인 퍼포먼스를 넘어 신비롭고 불가사의한 힘으로 여기는 듯한 뉘앙스를 풍깁니다. 이러한 명칭의 차이는 문화적인 배경과 역사적인 경험에 따라 예술과 기술에 대한 인식이 어떻게 달라질 수 있는지를 보여주는 흥미로운 지점입니다. 북한에서의 '요술사'라는 호칭은 최현우에게 신선한 경험이었으며, 그의 마술에 대한 이해를 넓히는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "마술사 최현우의 북한 김정은 위원장 앞에서의 마술 경험은 단순히 한 명의 연예인이 겪은 특이한 에피소드를 넘어, 예술과 외교, 그리고 이념이 교차하는 지점을 보여주는 흥미로운 사례입니다. 특히 극한의 긴장감 속에서도 마술사로서의 본분을 다하며 평화와 화합의 메시지를 전달하려 했던 그의 노력이 돋보입니다. 북한에서의 '요술사'라는 명칭이나 경호원의 날카로운 시선 등은, 우리가 흔히 접하는 마술과는 다른 특수한 맥락과 분위기 속에서 그의 퍼포먼스가 이루어졌음을 시사합니다. 이는 예술이 때로는 정치적인 도구가 될 수도 있으며, 국가 간의 관계 속에서 예상치 못한 방식으로 활용될 수 있다는 점을 보여줍니다. 최현우의 경험은 예술의 힘과 동시에, 그것이 처한 사회적, 정치적 환경의 중요성을 다시 한번 생각하게 합니다. 그의 용기와 재치는 어려운 상황 속에서도 긍정적인 영향을 줄 수 있는 예술의 잠재력을 보여준다고 생각하며, 앞으로도 다양한 분야에서 예술이 소통의 창구 역할을 하기를 기대합니다."
      }
    ],
    "hashTag": [
      "#최현우",
      "#김정은",
      "#북한마술",
      "#돌싱포맨",
      "#요술",
      "#남북정상회담",
      "#최현우북한",
      "#최현우김정은",
      "#최현우요술",
      "#마술사"
    ]
  },
  {
    "title": "최현우, 北 김정은 앞 공연…\"어깨 손댔더니 총 꺼내\" ('돌싱포맨')",
    "article": "[TV리포트=은주영 기자] 마술사 최현우가 북한 김정은 위원장 앞에서 마술을 선보였던 일화를 털어놨다.\n\n지난 18일 방송된 SBS '신발 벗고 돌싱포맨'에는 최현우, 방송인 샘해밍턴, 그룹 우주소녀 다영, 에이티즈 최산이 출연해 입담을 뽐냈다. 해당 방송은 시청률 2.3%를 기록했다. (닐슨코리아 기준)\n\n이날 최현우는 지난 2018년 열린 남북 정상회담 당시 북한에 방문해 김정은 위원장과 함께 마술을 했던 경험을 생생하게 전했다. 그는 \"제 인생에서 가장 떨리고 무서운 마술이었다\"고 회상했다. 김정은 옆에 있는 최현우의 모습이 공개되자 주변에서는 \"합성 아니냐\", \"AI 사진 같다\"는 등 관심이 쏟아졌다.\n\n당시 큐브 마술을 선보였던 그는 \"사진을 보시면 뒤에 남자가 한 명 있는데, 경호원이었다. 제가 '큐브 좀 주시겠냐'고 하니까 총을 쓱 꺼내더라. 마술을 안 보고 나만 보고 있었다\"고 설명했다. 또 \"무서웠던 게 김정은의 어깨에 살짝 손을 댔더니 다시 한번 총을 꺼내려고 하더라. 그래서 '요술입니다'라고 했다\"고 떠올렸다. 북한에서는 마술을 '요술'이라고 부른다. 최현우 역시 마술사가 아닌 '요술사'라고 불렸다고 한다.\n\n앞서 최현우는 MBC '라디오스타'에 출연해 북한 방문 비하인드를 전한 바 있다. 자다가 청와대로부터 전화를 받았다는 그는 \"뜬금없이 '북한 좀 가자'고 하시더라. 마술에 평화와 화합을 담으라고 하셨다\"고 밝혔다. 또 \"청와대에서 세 시간 정도 교육을 받았다. 북한, 남한이라고 말하면 안 되고 북측, 남측이라는 말을 쓰라더라\"고 전했다.\n\n은주영 기자  / 사진= SBS '신발 벗고 돌싱포맨'",
    "link": "https://v.daum.net/v/20251119102546515",
    "type": "daum_enter",
    "newTitle": "최현우 마술사가 북한 김정은 앞에서 겪은 아찔한 순간",
    "newArticle": [
      {
        "title": "최현우 김정은 마술",
        "content": "마술사 최현우가 과거 북한 김정은 위원장 앞에서 펼쳤던 특별한 마술 시연 경험을 공개해 화제를 모으고 있다. 최근 방송된 SBS '신발 벗고 돌싱포맨'에 출연한 최현우는 지난 2018년 남북 정상회담 당시 북한을 방문하여 김정은 위원장과 함께 마술을 선보였던 순간을 생생하게 전하며 당시의 긴장감 넘쳤던 상황을 상세하게 묘사했다. 그는 당시를 '인생에서 가장 떨리고 무서웠던 마술'이라고 회상하며, 북한 최고 지도자 앞에서 마술을 펼쳐야 했던 특별한 경험에 대한 궁금증을 자아냈다. 방송에서 공개된 최현우와 김정은 위원장이 함께 찍은 사진은 온라인 커뮤니티를 중심으로 '합성 같다', 'AI 사진 같다'는 반응을 불러일으키며 뜨거운 관심을 받았다. 이러한 반응은 북한 최고 지도자와 한국의 유명 마술사가 한자리에 함께 있는 이례적인 상황이 주는 신선함과 놀라움을 반영하는 것으로 해석된다. 최현우의 이번 마술 시연 경험은 단순히 개인적인 에피소드를 넘어, 한반도의 평화와 화합이라는 상징적인 의미를 내포하고 있어 많은 이들의 이목을 집중시키고 있다. 최현우 김정은 마술 경험은 당시의 남북 관계와 문화 교류의 단면을 보여주는 흥미로운 사례로 회자될 것으로 보인다. 최현우는 이 방송을 통해 자신의 특별한 경험을 시청자들과 공유하며 그의 마술에 대한 대중의 관심을 다시 한번 불러일으켰다."
      },
      {
        "title": "김정은 앞 마술 비하인드",
        "content": "최현우가 김정은 위원장 앞에서 선보였던 마술은 단순한 공연이 아닌, 철저한 경호와 특별한 지침 속에서 진행되었다. 당시 큐브 마술을 선보이던 최현우는 김정은 위원장 바로 옆에 서 있었는데, 그의 뒤에 있던 경호원의 존재가 모두의 시선을 사로잡았다. 최현우는 경호원에게 큐브를 건네받으려 하자 경호원이 총을 꺼내 드는 아찔한 상황을 겪었다고 털어놓았다. 그는 마술 시연 내내 경호원의 날카로운 시선이 자신에게만 집중되어 있었음을 회상하며 당시의 긴장감을 그대로 전달했다. 더욱이 최현우가 실수로 김정은 위원장의 어깨에 살짝 손을 댔을 때, 경호원이 다시 한번 총을 꺼내려고 하는 돌발 상황에 직면했다고 밝혔다. 이러한 상황에 대처하기 위해 최현우는 마술을 '요술'이라고 설명하며 위기를 모면했다고 전했다. 실제로 북한에서는 마술을 '요술'이라고 부르며, 최현우 또한 북한 방문 당시 '마술사'가 아닌 '요술사'로 불렸다고 한다. 이러한 경험은 북한의 독특한 문화와 경호 체계를 엿볼 수 있게 하며, 최현우가 겪었던 극도의 긴장감과 프로페셔널한 대처 능력을 짐작하게 한다. 김정은 마술 시연 당시의 이러한 비하인드 스토리는 마술 공연이라는 표면적인 모습 뒤에 숨겨진 복잡하고 긴장된 상황을 보여주며 시청자들에게 깊은 인상을 남겼다."
      },
      {
        "title": "평화 담은 마술 요청",
        "content": "최현우가 북한에서의 마술 시연을 제안받은 과정은 매우 예상치 못한 순간에 이루어졌다. 그는 과거 MBC '라디오스타'에 출연하여 당시 상황을 상세하게 설명한 바 있다. 어느 날, 최현우는 잠결에 청와대로부터 온 전화를 받고 깜짝 놀랐다고 한다. 뜬금없이 '북한 좀 가자'는 제안을 받았고, 그 이유는 '마술에 평화와 화합을 담아달라'는 것이었다. 이는 당시 남북 관계 개선을 위한 문화 교류의 일환으로, 마술이 가진 긍정적인 힘을 활용하고자 했던 정부의 의지를 보여준다. 최현우는 이러한 특별한 임무를 부여받고 청와대에서 약 세 시간 동안 집중 교육을 받았다. 교육 내용에는 북한을 지칭할 때 '북한'이라고 직접적으로 말하는 대신 '북측'이라고 하고, 한국을 '남측'이라고 부르라는 지침이 포함되어 있었다. 이는 남북 간의 민감한 관계를 고려한 언어 사용 지침으로, 최현우가 단순히 마술 공연을 넘어선 외교적인 임무를 수행해야 했음을 시사한다. 평화와 화합이라는 메시지를 담아 마술을 선보이라는 요청은 마술이 단순한 오락을 넘어 문화적, 외교적인 수단으로 활용될 수 있음을 보여주는 좋은 예이다. 최현우는 이러한 지침과 교육을 바탕으로 북한에서의 마술 시연을 성공적으로 마쳤으며, 그의 경험은 문화 외교의 중요성과 가능성을 다시 한번 일깨워준다. 최현우 마술 시연은 이러한 평화적인 메시지를 전달하는 중요한 역할을 수행했다."
      },
      {
        "title": "요술사로 불린 경험",
        "content": "최현우가 북한에서 마술사 대신 '요술사'라는 명칭으로 불린 경험은 북한의 독특한 문화적 배경을 엿볼 수 있게 한다. 북한에서는 전통적으로 마술을 '요술'이라고 칭하며, 마술을 행하는 사람을 '요술사'라고 부른다. 최현우는 이러한 명칭으로 불리면서 자신이 한국에서 마술사로 활동하는 것과는 또 다른 문화적 맥락 속에 놓여있음을 체감했다. 이는 언어의 차이뿐만 아니라, 마술에 대한 북한 사회의 인식과 문화적 해석이 다르다는 것을 보여준다. '요술'이라는 단어는 단순히 기술적인 마술을 넘어 신비롭고 특별한 능력을 가진 존재를 연상시키며, 이는 북한의 사회 문화적 특성과 연결될 수 있다. 최현우가 '요술사'로 불린 경험은 그가 겪었던 모든 상황이 단순한 마술 공연을 넘어 북한이라는 특수한 환경에서의 문화적 소통이었음을 강조한다. 이러한 경험은 그가 마술사로서뿐만 아니라, 문화 교류의 사절단으로서도 중요한 역할을 수행했음을 나타낸다. 북한에서의 '요술사' 경험은 최현우에게 잊지 못할 특별한 기억으로 남았을 것이며, 동시에 그의 마술에 대한 시야를 넓히는 계기가 되었을 것이다. 마술사 최현우가 북한에서 '요술사'로 불린 이색적인 경험은 그가 겪었던 남북 정상회담 당시의 특별한 에피소드의 일부로, 그 의미를 더욱 깊게 한다."
      },
      {
        "title": "개인적인 생각",
        "content": "최현우 마술사가 김정은 위원장 앞에서 마술을 시연했던 경험은 단순한 뉴스거리를 넘어 여러 가지 흥미로운 시사점을 던져준다. 첫째, 마술이라는 비언어적 소통 수단이 정치적, 외교적 맥락에서 어떻게 활용될 수 있는지를 보여주는 극적인 사례이다. 최현우는 '평화와 화합'이라는 메시지를 담아 마술을 선보임으로써, 언어와 이념의 장벽을 넘어 긍정적인 분위기를 조성하는 역할을 했다. 이는 예술과 문화가 외교의 중요한 도구가 될 수 있음을 시사하며, 앞으로도 이러한 방식의 접근이 평화 증진에 기여할 수 있을 가능성을 열어준다. 둘째, 그의 경험은 북한이라는 폐쇄적인 사회에서의 문화적 인식과 경호 체계의 특수성을 생생하게 드러낸다. 경호원의 무장, '요술'이라는 용어 사용 등은 북한 사회의 독특함을 보여주는 단편들이다. 최현우가 느꼈을 긴장감과 이를 극복하기 위한 그의 프로페셔널리즘은 개인적인 차원을 넘어 우리에게 북한에 대한 이해의 폭을 넓히는 기회를 제공한다. 셋째, '마술'을 '요술'로 번역하여 사용하는 북한의 방식은 언어가 문화와 인식을 어떻게 형성하는지에 대한 흥미로운 질문을 던진다. 이는 한국에서의 '마술사'와 북한에서의 '요술사'가 같은 행위를 하더라도 다르게 인식될 수 있음을 보여주며, 문화적 차이를 이해하는 것이 얼마나 중요한지를 다시 한번 강조한다. 최현우의 이번 방송 출연은 그의 마술 실력뿐만 아니라, 그가 겪었던 특별한 경험을 통해 국제 관계와 문화 교류에 대한 깊이 있는 생각을 공유할 기회를 제공했다는 점에서 매우 의미 있다고 평가할 수 있다."
      }
    ],
    "hashTag": [
      "#최현우",
      "#김정은",
      "#북한",
      "#마술",
      "#돌싱포맨",
      "#남북정상회담",
      "#요술",
      "#최현우마술",
      "#김정은마술",
      "#돌싱포맨최현우"
    ]
  },
  {
    "title": "다영, 쓰레기男 레이더 있더니 \"'돌싱포맨' 멤버, 재활용은 가능해\"",
    "article": "[TV리포트=정효경 기자] 우주소녀 다영이 '돌싱포맨' MC들에 대한 생각을 밝혔다. 지난 18일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에는 샘 해밍턴, 최현우, 다영, 에이티즈 최산이 게스트로 출연해 화려한 입담을 자랑했다.\n\n이날 최산은 회사가 연애를 막아서 힘들지 않냐는 질문에 \"계약 조항에 그런 말은 없다. 만날 거면 잘 만나라. 절대 일에 지장 안 가게 잘 만나라고 한다\"고 답했다. 이에 탁재훈이 \"몰래 만나는 친구들도 있냐\"고 묻자 최산은 침묵하면서도 투명한 반응을 보여 웃음을 자아냈다.\n\n다영은 \"괜찮은 남자와 쓰레기 같은 남자를 구분할 수 있는 레이더가 있다는 게 사실이냐\"는 말에 \"나쁜 남자를 감별하는 촉이 있다. 보고 있으면 보인다\"고 인정해 눈길을 끌었다. 이에 탁재훈이 \"그럼 우리도 어떤지 다 보이냐\"고 묻자 다영은 \"다 너무 좋은 분들\"이라고 모범 답안을 내놨다.\n\n그러자 김준호는 \"그럼 이 중에서 가장 쓰레기는 누구일 것 같냐\"고 궁금증을 드러냈다. 다영은 \"쓰레기 없다. 다 재활용이 가능하다\"며 현장을 초토화시켰다. 출연진은 \"다 쓰레기라는 이야기 아니냐\", \"우리 다 재활용\"이라며 웃음을 터트렸다.\n\n다영은 그러면서도 제일 좋은 남자가 누군지 순위를 매겨보라는 요구에 이상민을 꼽으며 \"다 너무 좋은데 이상민 선배님이 세심하실 것 같다\"고 설명했다. 순위에 들지 못한 탁재훈은 \"너도 아직 경험이 없다. 넌 더 살아야 한다\"고 한숨을 내쉬었고, 김준호 역시 \"레이더 고장\"이라고 덧붙였다.\n\n정효경 기자  / 사진=다영, SBS '신발 벗고 돌싱포맨'",
    "link": "https://v.daum.net/v/20251119101938209",
    "type": "daum_enter",
    "newTitle": "우주소녀 다영 돌싱포맨 멤버 쓰레기男 레이더 발언 정리",
    "newArticle": [
      {
        "title": "다영, 돌싱포맨 MC 극찬",
        "content": "우주소녀 다영이 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨') MC들에 대한 솔직한 생각을 밝혔다. 지난 18일 방송된 '돌싱포맨'에는 샘 해밍턴, 최현우, 다영, 에이티즈 최산이 게스트로 출연해 재치 있는 입담을 선보이며 시청자들의 이목을 집중시켰다. 특히 다영은 '돌싱포맨' MC들에 대한 날카로운 분석과 함께 칭찬을 아끼지 않아 눈길을 끌었다. 그녀의 솔직한 발언은 방송 내내 웃음과 공감을 자아냈다."
      },
      {
        "title": "최산, 연애 계약 조항 공개",
        "content": "에이티즈 최산은 소속사의 연애 관련 규정에 대한 질문에 솔직하게 답변했다. 회사가 연애를 막아서 힘들지 않냐는 질문에 최산은 계약 조항에 연애를 금지하는 내용은 없다고 밝혔다. 오히려 '만날 거면 잘 만나고, 절대 일에 지장을 주지 않도록 잘 만나라고 한다'는 회사 방침을 전하며 팬들의 궁금증을 해소시켰다. 이어진 탁재훈의 '몰래 만나는 친구들도 있냐'는 질문에는 침묵으로 일관하며 유쾌한 상황을 연출해 웃음을 자아냈다. 이는 아이돌의 연애에 대한 대중의 높은 관심을 다시 한번 보여주는 대목이었다."
      },
      {
        "title": "다영의 '나쁜 남자' 감별 레이더",
        "content": "다영은 '괜찮은 남자와 쓰레기 같은 남자를 구분할 수 있는 레이더가 있다는 게 사실이냐'는 질문에 대해 자신의 능력을 인정하며 시청자들의 궁금증을 증폭시켰다. 그녀는 '나쁜 남자를 감별하는 촉이 있다. 보고 있으면 보인다'고 말해 자신의 예리한 직감을 자랑했다. 이에 탁재훈이 '그럼 우리도 어떤지 다 보이냐'고 묻자, 다영은 재치 있게 '다 너무 좋은 분들'이라는 모범 답안을 내놓으며 MC들을 안심시키는 듯했지만, 오히려 호기심을 더 자극하는 발언이었다."
      },
      {
        "title": "쓰레기 NO, 다 재활용 가능!",
        "content": "다영의 솔직한 답변은 김준호가 '그럼 이 중에서 가장 쓰레기는 누구일 것 같냐'는 질문을 던지면서 절정에 달했다. 다영은 단호하게 '쓰레기 없다. 다 재활용이 가능하다'고 답하며 현장을 초토화시켰다. 이 말에 출연진들은 '다 쓰레기라는 이야기 아니냐', '우리 다 재활용'이라며 폭소를 터뜨렸다. 다영의 재치 있는 비유는 '돌싱포맨' MC들의 젠틀한 이미지를 위트 있게 뒤집으며 큰 재미를 선사했다. 이는 다영의 뛰어난 순발력과 유머 감각을 보여주는 사례였다."
      },
      {
        "title": "이상민, 다영이 꼽은 최고 신랑감",
        "content": "나쁜 남자를 가려내는 탁월한 능력의 소유자인 다영은 '돌싱포맨' MC 중 가장 좋은 남자에 대한 순위를 매겨보라는 요구에 이상민을 꼽았다. 다영은 '다 너무 좋은데 이상민 선배님이 세심하실 것 같다'고 이유를 설명하며 이상민을 최고의 신랑감으로 선택했다. 이에 순위에 들지 못한 탁재훈은 '너도 아직 경험이 없다. 넌 더 살아야 한다'며 아쉬움을 내비쳤고, 김준호 역시 '레이더 고장'이라며 장난스러운 반응을 보였다. 다영의 선택은 이상민의 세심한 성격과 배려심이 돋보이는 부분이기에 많은 이들의 공감을 얻었다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '돌싱포맨' 방송에서 우주소녀 다영이 보여준 솔직하고 재치 있는 입담은 시청자들에게 큰 즐거움을 선사했다. 특히 '나쁜 남자 감별 레이더'와 '재활용 가능'이라는 표현은 다영의 뛰어난 순발력과 유머 감각을 잘 보여주는 대목이었다. 이상민을 최고의 신랑감으로 꼽은 것은 그의 꾸준히 보여준 세심하고 배려 깊은 이미지가 잘 반영된 결과라고 생각한다. '돌싱포맨' MC들도 다영의 솔직한 평가에 당황하면서도 오히려 유쾌하게 받아치는 모습은 방송의 재미를 더했다. 이러한 예능 프로그램에서의 솔직함과 재치 있는 소통은 출연자와 시청자 모두에게 긍정적인 경험을 제공하며, 개인적으로도 앞으로 다영의 활동에 대한 기대감을 높이는 계기가 되었다. 또한, 아이돌의 연애 및 사생활에 대한 대중의 관심이 여전히 높다는 것을 재확인할 수 있었으며, 이는 연예 기획사들의 책임 있는 관리가 중요함을 시사한다."
      }
    ],
    "hashTag": [
      "#돌싱포맨",
      "#우주소녀다영",
      "#다영",
      "#이상민",
      "#탁재훈",
      "#김준호",
      "#최산",
      "#샘해밍턴"
    ]
  }
]