[
  {
    "title": "[단독] 소녀시대 수영 친언니, '결혼' 방민아·박진주 대신해 '어쩌면 해피엔딩' 무대 오른다",
    "article": "[텐아시아=정다연 기자]\n\n그룹 소녀시대 멤버 수영의 친언니 최수진(39)이 결혼을 앞둔 방민아(32)와 박진주(36)의 빈자리를 채운다.\n\n27일 텐아시아 취재 결과, 최수진은 뮤지컬 '어쩌면 해피엔딩'에 클레어 역으로 특별출연할 예정이다. 현재 이 뮤지컬에서 클레어 역을 맡고 있는 방민아·박진주가 곧 결혼식을 해 자리를 비울 예정이기 때문이다.\n\n방민아는 오는 29일, 박진주는 오는 30일 결혼한다. 이에 최수진은 이달 29일과 30일 오후 6시 공연에서 관객들과 만난다. 최수진은 오늘(27일) 오후 8시에 첫 번째 공연을 한다.\n\n방민아는 배우 온주완(41)과 발리에서 결혼식을 한다. 박진주는 비연예인과 서울 모처에서 양가 가족과 가까운 지인들을 모시고 비공개로 백년가약을 맺는다.\n\n최수진은 소녀시대 수영의 친언니다. 2009년 뮤지컬 '살인마 잭'으로 데뷔해 올해가 데뷔 16주년이다. '어쩌면 해피엔딩'에는 2016년에도 출연했다. 이후 매년 4~5개 작품에 나오며 뮤지컬 배우로서 왕성하게 활동하고 있다.",
    "link": "https://v.daum.net/v/20251127164438106",
    "type": "daum_enter",
    "newTitle": "최수진, 결혼 앞둔 방민아 박진주 빈자리 채워 뮤지컬 무대 오른다",
    "newArticle": [
      {
        "title": "뮤지컬 '해피엔딩' 빈자리",
        "content": "뮤지컬 '어쩌면 해피엔딩'에서 배우 방민아와 박진주가 잠시 자리를 비우게 되면서, 최수진이 이들의 빈자리를 채울 예정입니다. 현재 뮤지컬 '어쩌면 해피엔딩'에서 클레어 역으로 활약 중인 방민아와 박진주는 곧 있을 결혼식으로 인해 잠시 무대를 떠나게 되는데요. 이에 많은 뮤지컬 팬들의 기대 속에 최수진 배우가 특별 출연을 확정하며 공연의 연속성을 책임질 것으로 보입니다. 최수진은 이미 '어쩌면 해피엔딩'에 대한 깊은 이해와 애정을 가지고 있어, 이번 클레어 역을 통해 또 다른 매력을 선사할 것으로 기대됩니다. 방민아와 박진주의 결혼 소식은 축하할 일이지만, 동시에 '어쩌면 해피엔딩'의 팬들에게는 아쉬움으로 다가올 수 있습니다. 이러한 아쉬움을 최수진의 뛰어난 연기력으로 채워줄 수 있을지 귀추가 주목됩니다. 뮤지컬 '어쩌면 해피엔딩'은 관객들에게 깊은 울림을 주는 작품으로, 배우들의 빈틈없는 연기가 관건입니다."
      },
      {
        "title": "최수진, 클레어 역 투입",
        "content": "최수진 배우가 뮤지컬 '어쩌면 해피엔딩'의 클레어 역에 특별 출연하며 관객들과 만날 예정입니다. 그녀는 오는 29일과 30일 오후 6시 공연에 등장하며, 이미 오늘(27일) 오후 8시 첫 공연을 성공적으로 마쳤습니다. 이번 특별 출연은 기존 배우인 방민아와 박진주가 결혼으로 인해 잠시 하차하는 상황을 고려한 결정입니다. 최수진은 2016년에도 '어쩌면 해피엔딩'에 출연한 경험이 있어, 클레어 캐릭터에 대한 깊이 있는 해석을 바탕으로 관객들에게 감동을 선사할 것으로 기대됩니다. 16년차 베테랑 뮤지컬 배우로서 그녀의 탄탄한 연기력과 무대 장악력은 '어쩌면 해피엔딩' 공연에 새로운 활력을 불어넣을 것입니다. 최수진의 합류는 '어쩌면 해피엔딩'을 사랑하는 관객들에게 반가운 소식이 아닐 수 없습니다. 그녀가 기존 배우들과는 또 다른 매력으로 클레어 캐릭터를 어떻게 그려낼지 기대됩니다."
      },
      {
        "title": "방민아·박진주 결혼 소식",
        "content": "현재 뮤지컬 '어쩌면 해피엔딩'에서 클레어 역을 맡고 있는 배우 방민아와 박진주가 곧 결혼식을 올립니다. 방민아는 오는 29일, 박진주는 30일에 각각 웨딩마치를 울릴 예정입니다. 방민아는 배우 온주완과 아름다운 발리에서 결혼식을 진행하며, 박진주는 비연예인인 예비 배우자와 서울의 한 장소에서 가족과 가까운 지인들만 초청한 가운데 비공개로 예식을 치를 계획입니다. 두 배우의 결혼 소식은 팬들에게 축하와 함께 아쉬움을 동시에 안겨주고 있습니다. 특히 '어쩌면 해피엔딩'의 관객들은 두 배우의 빈자리를 아쉬워할 수 있습니다. 하지만 두 배우 모두 인생의 새로운 시작을 앞두고 행복한 순간을 맞이하는 만큼, 따뜻한 축복을 보내주는 것이 중요합니다. 결혼 후에도 두 배우의 활발한 활동을 기대하며, 새로운 가정에서 행복을 가꾸어 나가기를 응원합니다."
      },
      {
        "title": "최수진, 16년차 뮤지컬 배우",
        "content": "뮤지컬 '어쩌면 해피엔딩'의 클레어 역을 대체하는 최수진 배우는 올해로 데뷔 16주년을 맞이하는 베테랑 뮤지컬 배우입니다. 2009년 뮤지컬 '살인마 잭'으로 데뷔한 이래, 최수진은 꾸준히 무대 위에서 연기력을 갈고 닦아왔습니다. 매년 4~5편의 작품에 출연하며 왕성한 활동을 이어온 그녀는 '어쩌면 해피엔딩'에도 2016년에 출연했던 경험이 있어, 작품에 대한 이해도가 높습니다. 이러한 경험은 이번 클레어 역 특별 출연에 큰 강점으로 작용할 것입니다. 그녀는 깊이 있는 감정 연기와 안정적인 가창력으로 뮤지컬 팬들에게 꾸준히 사랑받아왔습니다. 이번 '어쩌면 해피엔딩'에서의 역할 역시 그녀의 풍부한 경험과 역량을 유감없이 발휘할 기회가 될 것입니다. 16년이라는 긴 시간 동안 한 길을 걸어온 최수진 배우의 열정과 헌신은 많은 후배 배우들에게 귀감이 되고 있습니다."
      },
      {
        "title": "소녀시대 수영 언니 최수진",
        "content": "뮤지컬 '어쩌면 해피엔딩'에 특별 출연하는 최수진 배우는 걸그룹 소녀시대 멤버 수영의 친언니로도 잘 알려져 있습니다. 두 자매 모두 예술 분야에서 활발하게 활동하며 각자의 영역에서 재능을 발휘하고 있습니다. 언니 최수진은 뮤지컬 배우로서 탄탄한 입지를 다져왔으며, 동생 수영은 가수 겸 배우로서 대중적인 인기를 누리고 있습니다. 이번 '어쩌면 해피엔딩' 출연은 최수진 배우의 뮤지컬 커리어에 또 다른 한 획을 긋는 기회가 될 것입니다. 그녀는 이미 '어쩌면 해피엔딩'과의 인연이 깊으며, 이번에도 역시 뛰어난 연기로 관객들에게 깊은 인상을 남길 것으로 예상됩니다. 자매가 각자의 분야에서 성공적인 활동을 이어가는 모습은 많은 사람들에게 영감을 주고 있습니다. 최수진 배우가 '어쩌면 해피엔딩'에서 보여줄 새로운 클레어의 모습에 기대가 모아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뮤지컬 '어쩌면 해피엔딩'에서 방민아와 박진주의 결혼으로 인한 공백을 최수진이 메우는 소식은 흥미롭습니다. 이는 두 배우의 개인적인 행복을 축하하는 동시에, 작품의 연속성을 유지하려는 제작진의 노력을 보여줍니다. 특히 최수진은 이미 '어쩌면 해피엔딩' 경험이 있어 캐릭터에 대한 이해도가 높다는 점에서, 공백을 최소화하고 관객들에게 높은 만족도를 제공할 수 있을 것으로 기대됩니다. 16년차 베테랑 뮤지컬 배우로서 그녀의 깊이 있는 연기와 무대 장악력은 '어쩌면 해피엔딩'에 새로운 활력을 불어넣을 것입니다. 또한, 소녀시대 수영의 언니로서 대중적인 인지도를 가진 최수진의 합류는 뮤지컬 '어쩌면 해피엔딩'에 대한 관심을 더욱 높일 수 있습니다. 방민아와 박진주의 결혼은 축하할 일이며, 이들의 행복한 앞날을 응원합니다. 최수진의 합류로 '어쩌면 해피엔딩'이 어떤 새로운 매력을 보여줄지, 그리고 이러한 배우 교체가 공연 전체에 어떤 긍정적인 영향을 미칠지 주목해 볼 만합니다. 뮤지컬은 배우들의 앙상블과 개개인의 역량이 조화롭게 어우러질 때 최고의 감동을 선사하기에, 최수진의 투입이 '어쩌면 해피엔딩'을 더욱 풍성하게 만들 것이라는 기대감을 품게 됩니다."
      }
    ],
    "hashTag": [
      "#최수진",
      "#어쩌면해피엔딩",
      "#방민아결혼",
      "#박진주결혼",
      "#뮤지컬",
      "#소녀시대수영",
      "#최수진특별출연"
    ]
  },
  {
    "title": "'국민배우' 이순재, 영면에 들다",
    "article": "[서울경제]\n\n27일 오전 서울 송파구 서울아산병원 장례식장에서 국민 배우 고(故) 이순재의 영결식이 진행됐다. 평생 연극과 드라마·영화를 오가며 식지 않는 연기 열정을 보였던 현역 최고령 배우 이순재를 배웅하는 길은 후배들의 눈물로 얼룩졌다.\n\n김영철은 “선생님 곁에 있으면 방향을 잃지 않았다. 눈빛 하나가 후배들에게는 잘하고 있다는 응원이었다”며 눈시울을 붉혔고 하지원은 “선생님은 연기 앞에서 겸손함을 잃지 않고 스스로 질문하기를 멈추지 않던 진정한 예술가였다”고 기억했다. 영결식 사회를 맡은 정보석은 “방송 문화계 연기 역사를 개척해온 국민 배우”라며 “선생님의 우산 아래에서 덕을 입지 않은 배우는 아무도 없을 것”이라고 고인을 추모했다.\n\n120석 규모의 영결식장이 가득 찼으며 고인의 나이에 맞춰 91송이의 헌화가 끝난 뒤에도 묵념과 함께 추모가 이어졌다. 운구 행렬은 영결식 후 별도 추모 공간이 마련된 KBS를 방문하지 않고 장지인 경기 이천 에덴낙원으로 향했다.\n\n1934년 함경북도 회령에서 태어난 이순재는 1956년 연극 ‘지평선 너머’로 데뷔해 2024년 드라마 ‘개소리’, 연극 ‘고도를 기다리며를 기다리며’까지 70년 가까이 쉼 없이 연기해 온 ‘영원한 현역’ 배우였다. 우리나라 최초 텔레비전 방송국인 대한방송의 드라마 ‘푸른지평선’에서 얼굴을 알렸고 TBC 전속 배우로 시작해 KBS와 MBC 등을 넘나들며 100편이 넘는 드라마에 출연했다.\n\n그는 지난해 역대 최고령으로 KBS 연기대상을 받았다. 고인은 마지막 공식 석상이 된 시상식에서 “시청자 여러분께 평생 신세 많이 지고 도움 많이 받았다”고 소감을 전하기도 했다. 정부는 고인이 세상을 떠난 25일 금관문화훈장을 추서했다.",
    "link": "https://v.daum.net/v/20251127172813136",
    "type": "daum_enter",
    "newTitle": "이순재 국민배우 별세 영결식, 후배들 눈물 속 추모 이어져",
    "newArticle": [
      {
        "title": "이순재 영결식",
        "content": "국민 배우 고(故) 이순재 님의 영결식이 서울아산병원 장례식장에서 진행되었습니다. 오랜 세월 연극, 드라마, 영화계를 넘나들며 연기에 대한 뜨거운 열정을 보여주셨던 이순재 님을 떠나보내는 자리는 수많은 후배들의 눈물과 추모로 가득했습니다. 현역 최고령 배우로 우리 곁을 지켜오셨던 이순재 님을 기억하며, 그가 남긴 연기 인생의 발자취를 되돌아봅니다. 그의 헌신과 열정은 많은 이들에게 큰 울림을 주었습니다."
      },
      {
        "title": "동료들의 추모",
        "content": "이순재 님과 함께 연기했던 동료 배우들의 추모 메시지가 이어졌습니다. 김영철 배우는 이순재 님 곁에 있으면 늘 올바른 방향을 잡을 수 있었다며, 그의 눈빛 하나가 후배들에게는 큰 응원이 되었다고 회상하며 눈시울을 붉혔습니다. 하지원 배우는 연기 앞에서는 늘 겸손함을 잃지 않고 스스로에게 질문을 멈추지 않던 진정한 예술가였다고 기억했습니다. 사회를 맡았던 정보석 배우는 방송 문화계 연기 역사를 개척해온 국민 배우라 칭하며, 그의 품 안에서 덕을 보지 않은 배우는 없을 것이라고 고인을 추모했습니다. 이러한 동료들의 진심 어린 추모는 이순재 님이 연기계에 남긴 깊은 발자취를 증명합니다."
      },
      {
        "title": "영결식 규모",
        "content": "120석 규모의 영결식장은 고인을 기리는 사람들로 빈틈없이 채워졌습니다. 고인의 나이를 상징하는 91송이의 헌화가 이어졌으며, 헌화가 끝난 후에도 참석자들은 묵념과 함께 깊은 추모의 시간을 가졌습니다. 영결식 후 고인의 유해는 별도 추모 공간이 마련된 KBS를 방문하지 않고, 경기 이천 에덴낙원으로 향했습니다. 이처럼 많은 이들이 함께 모여 이순재 님의 마지막 길을 배웅했습니다."
      },
      {
        "title": "70년 연기 인생",
        "content": "1934년 함경북도 회령에서 태어난 이순재 님은 1956년 연극 '지평선 너머'로 데뷔하여 2024년 드라마 '개소리', 연극 '고도를 기다리며'까지 무려 70년 가까운 시간 동안 쉼 없이 연기 활동을 이어온 '영원한 현역' 배우였습니다. 대한민국 최초 텔레비전 방송국인 대한방송의 드라마 '푸른지평선'을 통해 얼굴을 알리기 시작했으며, TBC 전속 배우를 거쳐 KBS와 MBC 등 다양한 방송사를 오가며 100편이 넘는 드라마에 출연했습니다. 그의 끊임없는 연기 열정은 후배들에게 귀감이 되었습니다."
      },
      {
        "title": "최고령 연기대상",
        "content": "이순재 님은 지난해 역대 최고령으로 KBS 연기대상을 수상하는 영예를 안았습니다. 마지막 공식 석상이 된 시상식에서 그는 “시청자 여러분께 평생 신세 많이 지고 도움 많이 받았다”고 소감을 전하며 겸손함을 잃지 않았습니다. 정부는 고인이 세상을 떠난 25일, 그의 공로를 기려 금관문화훈장을 추서했습니다. 이는 그의 탁월한 연기력과 문화 예술 발전에 기여한 공로를 인정하는 것이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 님의 별세 소식에 깊은 애도의 마음을 표합니다. 70년이라는 긴 시간 동안 변함없는 열정으로 연기 외길을 걸어오신 그의 삶은 우리에게 깊은 감동과 울림을 선사합니다. 특히 최고령 연기대상 수상과 금관문화훈장 추서는 그의 헌신과 노력이 얼마나 빛나는 것이었는지를 보여줍니다. 이순재 님은 단순히 배우를 넘어, 한국 연기 예술의 역사 그 자체였습니다. 그의 연기 하나하나가 시청자들에게는 위로와 기쁨이었고, 후배들에게는 롤모델이었습니다. 이제는 편안히 영면에 드시기를 바라며, 그가 남긴 위대한 유산은 영원히 우리 곁에 기억될 것입니다. 그의 헌신적인 삶과 연기 열정은 앞으로도 많은 사람들에게 영감을 줄 것이라 확신합니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#이순재별세",
      "#국민배우",
      "#영결식",
      "#후배들의눈물",
      "#연기열정",
      "#금관문화훈장",
      "#연극",
      "#드라마",
      "#영화"
    ]
  },
  {
    "title": "채시라도 故 이순재 추모 \"그곳에서도 존경받으시길\"",
    "article": "[스포츠투데이 정예원 기자] 배우 채시라가 고(故) 이순재를 추모했다.\n\n채시라는 27일 자신의 SNS에 고 이순재와 함께한 사진 한 장을 게시했다. 사진 속 두 사람은 다정한 모습으로 카메라를 응시하고 있다.\n\n채시라는 이와 함께 \"2015년 '착하지 않은 여자들'로 부녀지간 첫호흡. 그 해 12월 18일 연극 '시련' 분장실에서 이순재 아버지와. 촬영 쉬는 시간엔 많은 에피소드들로 시간가는 줄 몰랐던 드라마, 영화 역사의 산증인 이순재 선생님. 그동안 애 많이 쓰셨습니다. 그곳에서도 존경받는 선생님으로 편히 쉬시기를\"이라는 글로 추모했다.\n\n두 사람은 2015년 KBS2 드라마 '착하지 않은 여자들'에서 호흡을 맞췄다. 당시 채시라는 김현숙 역을, 이순재는 강순옥(김혜자)의 남편 김철희 역을 맡아 열연했다.\n\n한편 고 이순재는 지난 25일 새벽 향년 91세를 일기로 세상을 떠났다. 정부는 고인이 대중문화예술 발전과 국민 문화 향유에 기여한 공적을 기리며 금관문화훈장을 추서했다. 영결식은 27일 5시 30분 서울 송파구 서울아산병원 장례식장에서 엄수됐으며 정보석이 사회를, 김영철과 하지원이 추도사를 맡았다.\n\n[스포츠투데이 정예원 기자 ]",
    "link": "https://v.daum.net/v/20251127165448574",
    "type": "daum_enter",
    "newTitle": "채시라, 드라마에서 인연 맺은 이순재 애도하며 추모",
    "newArticle": [
      {
        "title": "채시라, 이순재 추모",
        "content": "배우 채시라가 최근 별세한 원로 배우 이순재를 추모하며 깊은 애도의 뜻을 표했습니다. 채시라는 개인 SNS를 통해 고 이순재와 함께 찍은 사진을 공개하며, 생전의 따뜻했던 순간들을 회상했습니다. 사진 속에서 두 사람은 마치 친부녀처럼 다정한 모습을 보여주고 있어 보는 이들의 마음을 뭉클하게 만들었습니다. 채시라는 이순재 선생님과의 소중한 인연을 되새기며, 그의 연기 인생과 삶을 존경하는 마음을 담아 추모글을 작성했습니다. 이 소식은 많은 연예계 동료들과 팬들에게도 큰 슬픔으로 다가오고 있습니다."
      },
      {
        "title": "드라마 '착하지 않은 여자들'",
        "content": "채시라와 이순재는 지난 2015년, KBS2 드라마 '착하지 않은 여자들'에서 특별한 인연을 맺었습니다. 당시 채시라는 주인공 김현숙 역을 맡아 열연했으며, 이순재는 김현숙의 아버지인 강순옥(김혜자 분)의 남편 김철희 역으로 등장하여 부녀 호흡을 맞췄습니다. 이 작품을 통해 채시라는 이순재 선생님의 풍부한 연기 경험과 깊이 있는 연기를 가까이에서 지켜보며 많은 것을 배울 수 있었다고 합니다. 드라마 촬영 현장에서의 훈훈했던 에피소드들은 배우들에게 잊지 못할 추억으로 남았을 것입니다. 이순재 선생님의 연기 열정은 후배 배우들에게 큰 귀감이 되었습니다."
      },
      {
        "title": "연극 '시련' 분장실 추억",
        "content": "채시라는 드라마 촬영 외에도 2015년 12월 18일, 연극 '시련'의 분장실에서 이순재와 함께했던 순간을 떠올렸습니다. 이순재는 오랜 연기 생활 동안 수많은 작품에서 열정적인 모습을 보여주었으며, 특히 연극 무대에서도 깊은 존재감을 드러냈습니다. 채시라는 이순재 선생님이 드라마, 영화 역사에 큰 족적을 남긴 산증인이라고 칭했습니다. 촬영 쉬는 시간마다 나눴던 다채로운 이야기들은 시간 가는 줄 모르게 흘러갔으며, 그 추억들은 채시라에게 소중한 기억으로 남아있습니다. 이순재 선생님의 헌신적인 연기 인생은 많은 이들에게 깊은 울림을 주었습니다."
      },
      {
        "title": "이순재, 문화훈장 추서",
        "content": "고 이순재는 지난 25일 새벽, 향년 91세를 일기로 우리 곁을 떠났습니다. 대한민국 문화예술 발전에 지대한 공헌을 한 그의 업적을 기리기 위해 정부는 금관문화훈장을 추서했습니다. 이는 이순재 선생님이 한국 연극, 영화, 방송계에 남긴 긍정적인 영향력과 헌신을 인정하는 매우 영예로운 결정입니다. 이순재 선생님은 오랜 기간 동안 다양한 작품에서 뛰어난 연기력을 선보이며 대중문화 발전에 기여해왔으며, 국민들의 문화 향유 기회를 넓히는 데도 큰 역할을 했습니다. 그의 빈자리는 더욱 크게 느껴질 것입니다."
      },
      {
        "title": "영결식 엄수 및 추모 물결",
        "content": "고 이순재의 영결식이 지난 27일 오후 5시 30분, 서울 송파구 서울아산병원 장례식장에서 엄수되었습니다. 장례식 사회는 배우 정보석이 맡았으며, 김영철과 하지원이 추도사를 낭독하며 고인을 추모했습니다. 이순재 선생님의 타계 소식에 많은 동료 연예인과 팬들이 슬픔을 나누며 애도의 물결이 이어지고 있습니다. 그의 뛰어난 연기력과 따뜻한 인품은 많은 사람들에게 깊은 인상을 남겼으며, 오랫동안 기억될 것입니다. 이순재 선생님의 영원한 안식을 기원하는 추모의 마음이 전국으로 퍼져나가고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 채시라의 이순재 추모글을 보며, 한 배우가 동료 연기자에 대해 얼마나 깊은 존경심과 애정을 가지고 있었는지 느낄 수 있었습니다. 드라마 '착하지 않은 여자들'에서 부녀로 호흡을 맞춘 인연은 단순한 연기를 넘어, 스승과 제자, 혹은 가족과 같은 끈끈한 유대감을 형성했음을 짐작게 합니다. 이순재 선생님이 단순히 연기력을 넘어 '드라마, 영화 역사의 산증인'이라 불릴 만큼 한국 문화계에 끼친 영향은 지대하며, 금관문화훈장 추서는 이를 증명합니다. 채시라가 언급한 '많은 에피소드들로 시간 가는 줄 몰랐던' 촬영 현장 분위기는 그의 인간적인 면모와 열정적인 배우 생활을 엿볼 수 있게 합니다. 이순재 선생님의 별세는 한국 연예계의 큰 별 하나가 진 것으로, 앞으로 그를 그리워하는 많은 사람들의 마음속에 그의 연기와 따뜻한 모습이 오래도록 기억될 것이라 생각합니다. 배우 채시라의 진심 어린 추모는 이러한 그리움을 대변하는 듯합니다."
      }
    ],
    "hashTag": [
      "#채시라",
      "#이순재",
      "#추모",
      "#착하지않은여자들",
      "#금관문화훈장",
      "#향년91세",
      "#영결식"
    ]
  },
  {
    "title": "민희진 \"뉴진스 홍보 위해 '유퀴즈' 출연…하이브서 안 해주니까\"",
    "article": "[스포티비뉴스=정혜원 기자] 민희진 전 어도어 대표가 tvN 예능 프로그램 '유 퀴즈 온 더 블럭(이하 '유퀴즈')'에 출연한 이유를 밝혔다.\n\n민희진 전 대표는 27일 오후 서울중앙지방법원 민사합의31부(부장판사 남인수) 심리로 하이브를 상대로 낸 풋옵션 행사 관련 주식매매대금 청구 소송 변론기일에 당사자 신문을 위해 출석했다.\n\n민 전 대표는 하이브가 뉴진스의 홍보를 제대로 해주지 않아 '유퀴즈'에 출연했다고 밝혔다. 그는 \"제 생각에는 방시혁 의장이 저에게 '희진님 레이블이 필요하다'고 이야기한 것이 하이브 상장의 제물이었던 것 같다. 그 전에는 방탄소년단 한 팀만 가지고 있었기 때문에 걸그룹이나 인재가 필요했을 것이다\"라고 주장했다.\n\n이어 그는 \"하이브가 르세라핌 데뷔 홍보는 제대로 해줬는데, 뉴진스는 그렇지 않았다\"라며 \"이전에 '유퀴즈' 출연을 몇차례 거절했는데, 작가님한테 직접 전화해서 출연하겠다고 했다. 그때 홍보를 못하게 하니까 제가 출연한 것이다\"라고 말했다.\n\n또한 민 전 대표는 \"뉴진스가 나오자마자 잘되고 나서 하이브의 견제가 심하고 피곤했다. 홍보팀에서는 뉴진스의 성적을 제대로 홍보해주지 않고, 광고팀에서는 뉴진스한테 밀려들어오는 광고를 다른 아티스트들에게 주려고 했다. 그리고 굿즈를 만드는 IP, 공연을 만드는 팀들도 저랑 생각이 달라서 마찰이 생겼다. 일하기 너무 까다롭다는 험담도 많이 들렸다\"라고 밝혔다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251127172024775",
    "type": "daum_enter",
    "newTitle": "민희진 어도어 전 대표 유퀴즈 출연 이유는 뉴진스 홍보 부족 때문",
    "newArticle": [
      {
        "title": "민희진 '유퀴즈' 출연 이유는?",
        "content": "민희진 전 어도어 대표가 최근 tvN 예능 프로그램 '유 퀴즈 온 더 블럭(이하 유퀴즈)'에 출연한 배경을 설명하며 하이브와의 갈등 상황을 상세히 밝혔다. 민 전 대표는 하이브의 뉴진스 홍보 부족 때문에 직접 '유퀴즈'에 출연하게 되었다고 주장하며, 이는 단순히 예능 출연을 넘어 자신과 뉴진스를 향한 하이브의 견제에 대응하기 위한 전략적인 선택이었음을 시사했다.  이러한 발언은 하이브와 민희진 대표 간의 갈등이 단순히 경영권 분쟁을 넘어 아티스트의 성공적인 활동과 홍보를 둘러싼 복잡한 문제임을 보여준다.  뉴진스의 성공적인 데뷔와 활동에도 불구하고 하이브의 홍보 지원이 미흡했다는 민 전 대표의 주장은 팬들 사이에서도 많은 관심을 받고 있으며, 향후 이 사건의 전개에 대한 궁금증을 증폭시키고 있다.  민희진 대표의 '유퀴즈' 출연은 그의 입장을 대중에게 직접 전달하고, 뉴진스를 둘러싼 하이브의 행보에 대한 의문을 제기하려는 시도로 풀이된다.  앞으로도 민희진 대표의 발언과 하이브의 공식 입장에 주목할 필요가 있다."
      },
      {
        "title": "하이브, 뉴진스 홍보 소홀 주장",
        "content": "민희진 전 대표는 하이브가 뉴진스의 홍보를 제대로 해주지 않았다고 주장하며, 이는 '유퀴즈' 출연의 직접적인 계기가 되었다고 밝혔다. 그는 하이브 방시혁 의장의 '희진님 레이블이 필요하다'는 발언이 하이브 상장을 위한 '제물'이었다고 의심하며, 방탄소년단 외에 걸그룹이나 인재가 필요했을 것이라는 속내를 드러냈다.  민 전 대표는 하이브가 르세라핌 데뷔 홍보는 적극적으로 지원했으나, 뉴진스에 대해서는 상대적으로 소홀했다고 지적했다.  이러한 하이브의 차별적인 홍보 행태는 민 전 대표가 과거 여러 차례 거절했던 '유퀴즈' 출연을 직접 작가에게 전화하여 성사시킨 이유가 되었음을 강조하며, 뉴진스의 홍보 기회를 확보하기 위한 불가피한 선택이었음을 피력했다.  이 주장은 하이브의 아티스트 관리 및 홍보 정책에 대한 의문을 제기하며, 뉴진스의 성공적인 활동을 위해 민 전 대표가 얼마나 적극적으로 노력했는지를 보여주는 대목이다.  하이브와 민희진 대표 간의 이러한 입장 차이는 향후 법적 공방뿐만 아니라 여론전에서도 중요한 쟁점이 될 것으로 보인다."
      },
      {
        "title": "뉴진스 성공 후 하이브 견제",
        "content": "민희진 전 대표는 뉴진스가 데뷔 초부터 큰 성공을 거두자 하이브의 견제가 심해졌다고 토로하며, 이로 인해 업무적으로 피곤함을 느꼈다고 밝혔다. 그는 하이브 홍보팀이 뉴진스의 뛰어난 성적을 제대로 홍보해주지 않았을 뿐만 아니라, 광고팀에서는 뉴진스로 인해 밀려드는 광고를 다른 아티스트에게 배정하려 했다고 폭로했다.  더욱이 굿즈 제작이나 공연 기획을 담당하는 팀들 역시 민 전 대표와 다른 생각을 가지고 있어 계속 마찰이 발생했으며, 이로 인해 '일하기 너무 까다롭다'는 험담까지 들었다고 덧붙였다.  이러한 주장은 뉴진스의 성공이 오히려 하이브 내부에서의 갈등과 견제를 야기했으며, 민 전 대표의 창의적인 활동을 제약하는 요인이 되었음을 보여준다.  아티스트의 성공이 소속사와의 갈등으로 이어지는 상황은 팬들에게 안타까움을 주고 있으며, 하이브의 경영 방식과 아티스트 지원 시스템에 대한 근본적인 질문을 던지게 한다.  민희진 대표의 발언은 하이브와 민 대표 간의 갈등이 단순한 감정싸움이 아닌, 아티스트의 성장과 발전을 둘러싼 복잡한 이해관계가 얽혀 있음을 시사한다."
      },
      {
        "title": "풋옵션 소송과 입장차",
        "content": "민희진 전 대표가 하이브를 상대로 제기한 풋옵션 행사 관련 주식매매대금 청구 소송의 변론기일에 출석하여 자신의 입장을 밝혔다.  이날 민 전 대표는 하이브가 뉴진스를 제대로 홍보해주지 않아 '유퀴즈'에 출연했다고 말하며, 이는 하이브와 민 대표 간의 복잡한 법적 분쟁의 배경을 일부 드러낸 것이다.  앞서 민 전 대표는 하이브의 방시혁 의장이 자신에게 '희진님 레이블이 필요하다'고 말했던 것이 하이브 상장을 위한 '제물'이었던 것 같다고 주장하며, 방탄소년단 외에 걸그룹이 필요했을 것이라고 추측했다.  이러한 주장은 민 전 대표가 하이브의 초기 경영 전략과 자신의 역할에 대해 복잡한 감정을 가지고 있음을 보여주며, 풋옵션 행사 및 주식 관련 법적 다툼이 단순한 금전적 문제를 넘어선 깊은 갈등의 연장선상에 있음을 시사한다.  따라서 풋옵션 소송의 결과는 물론, 이번 사건이 뉴진스의 향후 활동과 K팝 산업 전반에 미칠 영향에 대한 관심도 높아지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 민희진 전 대표의 '유퀴즈' 출연과 하이브와의 갈등 관련 발언은 K팝 산업의 성장통을 여실히 보여주는 사례라고 생각한다.  뉴진스의 폭발적인 성공 이면에 숨겨진 기획사와 아티스트, 그리고 경영진 간의 복잡한 이해관계와 갈등은 이번 사건을 통해 수면 위로 드러났다.  민 전 대표의 주장은 단순히 감정적인 호소가 아닌, 구체적인 상황 제시를 통해 하이브의 홍보 및 지원 부족, 그리고 아티스트 성장에 대한 다른 비전이 있었음을 강조하고 있다.  특히 '유퀴즈' 출연을 홍보 부족에 대한 대응책으로 제시한 점은 창의적인 아티스트의 입장에서 얼마나 답답함과 어려움을 느꼈을지를 짐작게 한다.  하이브는 뉴진스의 성공을 발판 삼아 성장했지만, 그 과정에서 민 대표와 같은 핵심 인물의 기여와 역할에 대한 충분한 존중과 지원이 이루어졌는지 되돌아볼 필요가 있다.  이번 사건이 K팝 산업 전반에 걸쳐 아티스트와 기획사의 건강한 파트너십 구축, 그리고 투명하고 공정한 시스템 마련에 대한 논의를 촉발하는 계기가 되기를 바란다.  결과적으로 아티스트의 잠재력이 최대한 발휘될 수 있도록 서로를 존중하고 협력하는 문화가 정착되어야 할 것이다."
      }
    ],
    "hashTag": [
      "#민희진",
      "#유퀴즈",
      "#하이브",
      "#어도어",
      "#뉴진스",
      "#방시혁",
      "#걸그룹",
      "#홍보",
      "#광고",
      "#소송"
    ]
  },
  {
    "title": "민희진, '유퀴즈' 출연=뉴진스 홍보 때문…\"하이브서 안 해주니까\" [엑's 현장]",
    "article": "(엑스포츠뉴스 서울중앙지법, 장인영 기자) 민희진 어도어 전 대표가 '유퀴즈'에 출연할 수밖에 없었던 사연을 공개했다.\n\n27일 서울중앙지방법원 민사합의31부(부장판사 남인수)는 민희진과 하이브 간 주주간계약 해지 확인 및 민희진이 하이브를 상대로 낸 풋옵션 청구 소송 3번째 변론기일을 열었다.\n\n민 전 대표가 당사자신문을 위해 직접 법정에 나선 가운데, 민 전 대표는 \"하이브가 쏘스뮤직의 걸그룹 르세라핌의 데뷔는 제대로 홍보했지만 뉴진스는 그렇게 하지 않았다\"고 주장했다.\n\n그는 \"방시혁이 '자기 회사를 망하게 할 일 있겠느냐'며 뉴진스를 홍보하지 않았다는 주장이 이해가 되지 않는다는 분이 많은데 사회생활을 해보신 분은 알겠지만 사회에는 상식이 통하지 않는 일이 많다. 이 사건을 겪기 전에도 방 의장은 자기가 필요한 상황에서는 구애를 하지만 필요 없어지면 쉽게 사람을 버리는 스타일\"이라고 밝혔다.\n\n자신이 '하이브 상장의 재물'이라고 느꼈다는 민 전 대표는 \"당시 BTS 하나만 있었던 회사라 상장하기에는 재료가 부족했던 거고 걸그룹이나 어떤 인재들이 필요했던 거다. 제게는 상장을 안 한다고 했으니 그런 상황을 몰랐다. 상장을 위해서라도 내가 필요했겠구나, 훗날 SM 인수전이나 하이브를 상장시키는 과정에서도 깨달음이 생겼다\"고 말했다.\n\n또한 그는 \"말 안 듣는 제 걸그룹이 잘 되는 것보다 다른 레이블을 키우는 게 낫다고 생각했을 거다. 박지원 전 CEO도 (방시혁이 뉴진스를) 홍보하지 말고, 르세라핌이 제가 하는 팀처럼 헷갈리게 홍보하라고 했다더라. 분명히 제게 그랬다. 당시 저는 '개똥 같은 소리냐, 말도 안 된다'고 했다\"고 전했다.\n\n민 전 대표는 지난 2022년 12월 tvN '유퀴즈'에 출연했던 것이 '뉴진스 홍보'를 위해서라고도 했다.\n\n관련해 \"'유퀴즈'에서 섭외 요청이 왔는데 계속 거절했던 상황이었다. 그러다가 작가님한테 출연하겠다고 얘기했다. 어떤 상황이 생겼다고, 출연해야 할 것 같다고 했다. (뉴진스) 홍보를 못해서 '유퀴즈'에 출연하는 상황까지 벌어진 것\"이라고 설명했다.\n\n사진=엑스포츠뉴스 DB",
    "link": "https://v.daum.net/v/20251127164345054",
    "type": "daum_enter",
    "newTitle": "민희진 유퀴즈 출연 이유 뉴진스 홍보 때문 하이브 지원 없어서",
    "newArticle": [
      {
        "title": "민희진 '유퀴즈' 출연 이유",
        "content": "어도어 전 대표 민희진이 하이브와의 법적 분쟁 속에서 tvN 예능 프로그램 '유퀴즈'에 출연할 수밖에 없었던 절박한 심경을 토로했다. 서울중앙지방법원 민사합의31부에서 열린 민희진과 하이브 간 주주간계약 해지 확인 및 풋옵션 청구 소송 3차 변론기일에 직접 출석한 민희진은, 자신이 '유퀴즈' 출연을 통해 뉴진스를 홍보해야만 했던 상황을 설명하며 그 배경을 밝혔다. 당초 여러 차례 거절 의사를 밝혔음에도 불구하고, 뉴진스 활동에 대한 홍보 부족이라는 심각한 문제가 발생하여 결국 출연을 결심하게 되었다는 그의 발언은 당시 뉴진스의 입지가 얼마나 위태로웠는지를 짐작게 했다. 이러한 결정은 단순한 방송 출연을 넘어, 민희진이 뉴진스의 성공을 위해 얼마나 절박하게 노력했는지를 보여주는 단적인 예시라 할 수 있다."
      },
      {
        "title": "하이브 뉴진스 홍보 부족 주장",
        "content": "민희진은 하이브가 쏘스뮤직 소속 걸그룹 르세라핌의 데뷔는 적극적으로 홍보했지만, 정작 자신이 제작한 뉴진스에 대해서는 소극적인 태도를 보였다고 주장했다. 이는 하이브 경영진이 자신에게 불리한 결정을 내릴 수 있다는 점을 시사한다. 방시혁 하이브 의장이 '자기 회사를 망하게 할 일은 없을 것'이라며 뉴진스 홍보 부족 주장을 일축했지만, 민희진은 사회생활에서 상식이 통하지 않는 경우가 많다고 반박하며 방 의장이 필요할 때는 구애하지만 필요 없어지면 사람을 쉽게 버리는 스타일이라고 비판했다. 이러한 주장은 하이브 내부에서 민희진과 뉴진스가 의도적으로 홀대받고 있었다는 의혹을 제기하며, 향후 법적 공방에서 중요한 쟁점이 될 것으로 보인다. 뉴진스 활동을 둘러싼 이러한 갈등은 하이브의 아티스트 관리 및 계열사 간의 관계에 대한 질문을 던진다."
      },
      {
        "title": "하이브 상장 재물 논란",
        "content": "민희진은 자신이 '하이브 상장의 재물'로 이용당했다고 느꼈다고 고백했다. 당시 하이브는 방탄소년단(BTS) 외에 뚜렷한 성장 동력이 부족한 상황이었고, 상장을 위해 걸그룹이나 새로운 인재 확보가 절실했다는 것이다. 민희진은 하이브로부터 상장을 하지 않는다는 말을 들었기에 이러한 상황을 인지하지 못했지만, 훗날 하이브 상장 과정과 SM 인수전을 통해 자신이 하이브에 필요했음을 깨달았다고 말했다. 이는 하이브가 민희진의 역량과 뉴진스를 상장이라는 목적 달성을 위한 도구로 활용했을 가능성을 시사한다. 이러한 주장은 하이브 경영진의 의사 결정 과정에 대한 의문을 증폭시키며, 아티스트와 경영진 간의 신뢰 관계에 대한 깊은 성찰을 요구한다. 민희진의 주장은 하이브의 성장 전략과 그 이면에 숨겨진 복잡한 이해관계를 드러낸다."
      },
      {
        "title": "박지원 전 CEO 지시 의혹",
        "content": "민희진은 하이브 박지원 전 CEO로부터 뉴진스 홍보를 중단하고 르세라핌 홍보에 집중하라는 지시를 받았다고 주장했다. 박 전 CEO는 르세라핌의 홍보 방식을 뉴진스 팀처럼 혼란스럽게 만들라고 지시했다는 것이다. 민희진은 이에 대해 '개똥 같은 소리'라며 강하게 반발했지만, 당시 상황의 압박감 속에서 이를 받아들여야 했다고 설명했다. 이러한 주장은 하이브 경영진이 의도적으로 뉴진스의 성장을 저해하고 다른 레이블의 성장을 우선시했다는 강력한 증거로 작용할 수 있다. 민희진이 이러한 폭로를 통해 밝히고자 하는 것은, 단순한 개인적인 불만을 넘어 하이브라는 거대 엔터테인먼트 기업 내에서 발생할 수 있는 권력 남용과 불합리한 의사 결정 과정에 대한 경고일 것이다. 이는 아티스트와 소속사 간의 공정한 관계 정립의 중요성을 다시 한번 강조한다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 민희진 어도어 전 대표의 법정 발언은 엔터테인먼트 업계의 복잡한 이면을 적나라하게 보여준다. 아티스트의 성공과 회사의 이익이라는 두 가지 목표 사이에서 발생하는 첨예한 갈등, 그리고 그 과정에서 드러나는 권력 관계와 의사 결정의 불투명성은 많은 시사점을 던진다. 민희진이 '유퀴즈' 출연을 통해 뉴진스 홍보를 시도했다는 점은, 합리적인 홍보 지원이 이루어지지 않았을 때 아티스트와 관련자들이 얼마나 창의적이고 때로는 절박한 방식으로 돌파구를 찾으려 하는지를 보여준다. 또한 '하이브 상장의 재물'이라는 표현은 아티스트를 단순히 회사의 이익을 위한 수단으로만 여기는 듯한 기업 문화에 대한 비판으로 해석될 수 있다. 이러한 일련의 사건들을 통해 우리는 엔터테인먼트 기업이 아티스트의 성장과 성공을 진정으로 지원하는 시스템을 갖추고 있는지, 그리고 그 과정에서 투명하고 공정한 의사결정이 이루어지고 있는지에 대한 근본적인 질문을 던져야 할 것이다. 앞으로 이번 사건이 어떻게 마무리되든, 아티스트와 회사 간의 건강한 파트너십 구축에 대한 사회적 논의가 더욱 활발해지기를 기대한다. 민희진의 주장을 일방적으로 옹호하기보다는, 모든 관련 당사자들의 입장을 균형 있게 고려하며 진실을 파악하는 것이 중요하며, 이를 통해 엔터테인먼트 산업 전반의 발전을 위한 건설적인 방향을 모색해야 할 것이다."
      }
    ],
    "hashTag": [
      "#민희진",
      "#뉴진스",
      "#하이브",
      "#유퀴즈",
      "#르세라핌",
      "#방시혁",
      "#박지원",
      "#어도어"
    ]
  },
  {
    "title": "이민우 결혼하는데…'음주운전 2번' 신혜성, 신화 단체사진도 빠졌다 '통편집' [엑's 이슈]",
    "article": "(엑스포츠뉴스 정민경 기자) 음주운전 물의를 일으킨 신화 멤버 신혜성이 MBC '라디오스타' 이민우 에피소드에서 통편집됐다.\n\n지난 26일 방송된 MBC '라디오스타'에는 신화 멤버 이민우가 게스트로 출연했다.\n\n내년 3월 결혼을 앞둔 이민우는 결혼식장을 직접 알아보는 등, 웨딩 플래너 없이 결혼식을 준비 중이라고 밝혔다.\n\n결혼식 사회는 전진, 앤디가 맡기로 했다며 여전한 신화 의리를 과시하기도 했다. 이민우는 \"전진과 앤디에게 물어보니 너무 좋아하더라\"고 덧붙여 훈훈함을 자아냈다.\n\n이에 더하여 이민우는 결혼 발표 직후 신화 단체 채팅방 메시지도 언급했다.\n\n그는 \"멤버들에게 축하 메시지를 받았다. 특히 전진과 앤디가 유난히 축하해줬다. 나머지 김동완과 에릭은 '축하해!'·'축하혀'라고 보내왔다\"며 신혜성을 제외한 멤버들의 반응을 전했다.\n\n이후로도 이민우는 신화 활동 시절 에피소드를 공개하며 여러 멤버들을 언급했지만, 신혜성과 관련된 이야기는 전파를 타지 않았다. 뿐만 아니라 자료화면으로 사용된 신화 단체사진에서도 신혜성의 얼굴이 포함되지 않은 채 5인만 등장했다.\n\n'라디오스타' 방송에서 신혜성이 제외된 것은 그가 두 차례 음주운전으로 적발된 영향인 것으로 풀이된다.\n\n앞서 신혜성은 지난 2022년 10월 만취 상태로 음주운전을 하고, 자동차를 불법사용한 혐의로 지난 해 항소심에서 징역 6월에 집행유예 1년을 선고받았다. 지난 2007년 한 차례  음주운전 혐의로 입건된 후 또다시 물의를 일으켰다.\n\n이로 인해 신혜성은 지난해 KBS 2TV 예능 '살림하는 남자들'에서 얼굴이 모자이크 처리되는 굴욕을 맛보기도 했다.\n\n사진=엑스포츠뉴스 DB, MBC",
    "link": "https://v.daum.net/v/20251127171152383",
    "type": "daum_enter",
    "newTitle": "신화 이민우 결혼 소식 속 신혜성 통편집 이유는 음주운전 논란 때문",
    "newArticle": [
      {
        "title": "이민우 결혼 소식",
        "content": "신화 멤버 이민우가 내년 3월 결혼을 앞두고 결혼 준비 과정을 공개하며 멤버들의 끈끈한 의리를 과시했습니다. 그는 직접 결혼식장을 알아보는 등 웨딩 플래너 없이 결혼식을 준비 중임을 밝혔으며, 특히 결혼식 사회를 전진과 앤디가 맡기로 했다는 소식은 팬들에게 훈훈함을 안겨주었습니다. 이민우는 두 멤버에게 사회 요청을 했을 때 흔쾌히 수락하며 기뻐했다고 전해, 여전한 신화 멤버들 간의 우정을 엿볼 수 있었습니다. 이 소식은 신화의 오랜 팬들에게 감동을 선사하며 앞으로의 신화 활동에 대한 기대감을 높였습니다."
      },
      {
        "title": "신화 단톡방 반응",
        "content": "이민우의 결혼 발표 후 신화 단체 채팅방에서의 멤버들 반응이 공개되어 화제가 되었습니다. 이민우는 멤버들로부터 축하 메시지를 받았다고 밝혔는데, 특히 전진과 앤디가 유난히 열정적으로 축하해주었다고 합니다. 반면 김동완과 에릭은 간결하게 '축하해!'나 '축하혀'라는 메시지를 보냈다고 전해져 멤버들마다 다른 반응을 보여주는 모습이 흥미로웠습니다. 이러한 세세한 에피소드는 신화 멤버들이 여전히 서로에게 깊은 관심을 가지고 있음을 보여주며, 팬들에게는 추억을 되새기게 하는 즐거움을 선사했습니다. 신화 멤버들의 소소한 일상 이야기는 언제나 팬들의 큰 관심사입니다."
      },
      {
        "title": "신혜성 통편집 논란",
        "content": "MBC '라디오스타'에 신화 멤버 이민우가 출연했으나, 신혜성의 에피소드가 통편집되고 자료 화면에서도 제외되는 일이 발생했습니다. 이민우가 신화 활동 시절 에피소드를 공개하며 여러 멤버들을 언급했음에도 불구하고, 신혜성에 대한 이야기는 전혀 전파를 타지 않았습니다. 더욱이 신화 멤버들의 단체 사진이 자료 화면으로 사용될 때도 신혜성의 모습은 찾아볼 수 없었고, 5명의 멤버만 등장하여 시청자들의 의문을 자아냈습니다. 이러한 연출은 최근 신혜성의 음주운전 관련 이슈와 무관하지 않은 것으로 보이며, 방송사 측의 신중한 태도를 엿볼 수 있는 대목입니다. 신화의 오랜 팬으로서 이러한 상황은 안타까움을 자아냅니다."
      },
      {
        "title": "신혜성 음주운전 논란",
        "content": "신혜성이 두 차례에 걸친 음주운전으로 물의를 일으킨 사실이 다시금 주목받고 있습니다. 그는 2022년 10월 만취 상태로 음주운전을 하고 차량을 불법 사용한 혐의로 항소심에서 징역 6월에 집행유예 1년을 선고받았습니다. 이는 2007년 음주운전 혐의로 이미 한 차례 입건된 바 있는 그가 또다시 유사한 잘못을 저지른 것으로, 대중에게 큰 실망감을 안겨주었습니다. 이러한 반복적인 음주운전 행위는 개인의 도덕성을 넘어 사회적 책임을 다하지 못한 것으로 비판받아 마땅하며, 방송 출연에 제약을 받는 것은 불가피한 결과로 볼 수 있습니다. 신혜성 씨의 이러한 행보는 연예인으로서의 책임감 부족을 여실히 보여줍니다."
      },
      {
        "title": "방송 편집 배경 분석",
        "content": "신혜성이 '라디오스타' 방송에서 통편집된 것은 단순히 한두 번의 실수가 아닌, 반복된 음주운전이라는 중대한 사안과 관련이 깊습니다. 방송사 입장에서는 출연자의 과거 행적이 프로그램의 이미지에 부정적인 영향을 미칠 수 있다는 점을 고려하여 신중한 편집 결정을 내린 것으로 분석됩니다. 특히 신혜성은 과거에도 음주운전으로 논란을 일으켰고, 이번에는 더욱 심각한 수준의 음주운전으로 적발되어 실형까지 받은 바 있습니다. 이는 연예인으로서 대중에게 모범을 보여야 할 책무를 저버린 행위로, '라디오스타'와 같은 공중파 방송에서 이를 그대로 노출시키는 것은 부적절하다는 판단이 작용한 것으로 보입니다. 따라서 '라디오스타' 측의 편집은 사회적 책임을 다하려는 노력의 일환으로 해석될 수 있습니다."
      },
      {
        "title": "모자이크 굴욕 경험",
        "content": "음주운전 논란으로 인해 신혜성은 방송 출연 시 불이익을 겪는 사례가 있었습니다. 지난해 KBS 2TV 예능 프로그램 '살림하는 남자들'에 출연했을 당시, 그의 얼굴이 모자이크 처리되는 굴욕을 맛보았습니다. 이는 신혜성의 음주운전 사실이 당시 프로그램의 내용과 맞지 않거나, 방송사의 자체적인 판단에 따라 출연자의 이미지를 보호하고 시청자들에게 불쾌감을 주지 않기 위한 조치로 해석됩니다. 이러한 편집은 출연자에게 직접적인 타격을 주는 동시에, 그의 복귀나 방송 활동에 대한 어려움을 시사하는 부분입니다. 신혜성 씨의 향후 연예 활동은 이러한 논란을 어떻게 극복하고 신뢰를 회복하느냐에 달려있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 신혜성 씨의 '라디오스타' 통편집 사례는 연예인의 사회적 책임과 그 무게를 다시 한번 생각하게 합니다. 이민우 씨의 결혼 소식이라는 긍정적인 뉴스를 전달하는 방송에서 신혜성 씨 관련 내용이 편집된 것은, 그의 음주운전 사건이 얼마나 심각하게 받아들여지고 있는지를 보여주는 방증입니다. 한두 번의 실수가 아닌, 반복적인 음주운전은 타인의 생명과 안전을 위협할 수 있는 매우 위험한 행위이며, 이는 용납되기 어렵습니다. 연예인이라는 직업은 대중의 영향력을 받는 만큼, 더욱 높은 도덕적 기준을 요구받는 것이 당연합니다. 신혜성 씨는 이번 일을 통해 자신의 잘못을 깊이 반성하고, 오랜 시간 함께 해온 신화 멤버들과 팬들에게 진심으로 사죄하며 자숙하는 모습을 보여야 할 것입니다. 앞으로의 그의 활동은 개인적인 사과와 더불어 진정성 있는 변화를 통해 대중의 신뢰를 회복하는 데 달려 있으며, 이는 결코 쉽지 않은 과정이 될 것입니다. 신화라는 이름이 가진 긍정적인 이미지에 누가 되지 않도록 신중한 처신이 필요해 보입니다."
      }
    ],
    "hashTag": [
      "#신혜성",
      "#신화",
      "#라디오스타",
      "#이민우",
      "#음주운전",
      "#통편집"
    ]
  },
  {
    "title": "조복래 \"웃음으로 치유하는 코미디…'정보원'이 활기 더하길\"",
    "article": "(서울=연합뉴스) 정래원 기자 = \"'정보원' 속 조태봉은 검은돈을 노리는 인물이지만 최대한 밉지 않게, 귀여워 보이도록 노력했습니다.\"\n\n김석 감독의 범죄 액션 코미디 '정보원'에서 정보원 조태봉을 연기한 배우 조복래는 \"사기를 쳐도 근면 성실해서 귀여운 인물\"이라며 캐릭터를 소개했다.\n\n극 중 태봉은 각종 범죄 단체에 잠입해 관련 정보를 형사 오남혁(허성태 분)에게 넘기고, 경찰이 급습하면 혼란을 틈타 범죄 수익을 주머니에 챙기는 인물이다.\n\n하지만 조태봉의 술수는 일반인이 아닌 범죄 단체 조직원들에게만 피해를 준다는 점에서 비교적 '무해'하다. 약간 모자라지만 솔직한 매력과 인간적인 면모로 웃음을 안긴다.\n\n조복래는 \"촬영할 때도 '컷' 소리가 난 직후 감독님의 웃음소리가 들리는 것의 연속이었다\"며 \"다 같이 웃으면서 치유를 받을 수 있다는 게 코미디 영화의 매력인 것 같다\"고 말했다.\n\n공동 주연으로 호흡을 맞춘 배우 허성태에 대한 애정도 아낌없이 드러냈다.\n\n조복래는 \"저는 신중하고 생각이 많고 연기에 앞서 계획이 정확한 반면 성태 형은 본능적이고 감각적\"이라며 \"화로처럼 날뛰고 예상할 수 없는 성태 형의 연기와 저의 조화가 잘 이뤄진 것 같다\"고 자신했다.\n\n이어 \"저는 원래 걱정도 많고 긴장도 많이 하는 편인데, '허성태 요정'이 건강한 에너지로 사람들을 견인하면서 제 안의 불안도 설레는 마음으로 바뀌고 있다\"고 웃음 지었다.\n\n'골반춤' 등 숏폼 영상으로 영화 홍보에 적극 나서는 허성태는 함께한 배우와 스태프에게도 에너지를 주고 있다.\n\n그는 \"LG전자에서 해외 영업을 맡았던 성태 형이 기업에 다닐 때보다 더 마케팅을 열심히 하고 있다고 한다\"며 \"그 순수한 힘이 불안한 영혼들을 잘 이끌고 용기를 준다\"고 말했다.\n\n'정보원'으로 장편 데뷔한 김석 감독은 조복래의 서울예술대학교 선배다.\n\n조복래는 \"김석 감독님은 학교 다닐 때 재미있는 스타일은 아니었다\"며 \"부학회장으로 학과 분위기를 잡던 분이 코미디를 하신다고 해서 놀랐다. 감독님을 만나 이야기를 들어보니 생각보다 너무 재미있으셔서, 감독님 안에 있던 (코미디에 대한) 열망이 표출된 것 같다\"고 돌아봤다.\n\n그가 '정보원' 출연을 결심한 건 대학 선배의 '입봉'(감독 데뷔)작에 보탬이 되려는 마음도 있었지만, 개성 있는 캐릭터와 치열하게 짜인 코미디적인 요소 때문이었다.\n\n조복래는 \"시나리오에서 각 캐릭터가 입체적으로 잘 보였고, 김석 감독님과 만나서 장면에 담긴 함축적 의미를 듣고 나니 치열하게 쓰였다는 생각이 들었다\"고 설명했다.\n\n그는 \"슬랩스틱이나 상황 등에서 감독님 자체가 가진 코미디적인 호흡이 너무 재미있다\"며 \"연말에 활기를 더해주는 영화가 됐으면 좋겠다\"고 했다.\n\n▶제보는 카톡 okjebo",
    "link": "https://v.daum.net/v/20251127170617118",
    "type": "daum_enter",
    "newTitle": "배우 조복래 정보원 조태봉 캐릭터 연기 비하인드 스토리",
    "newArticle": [
      {
        "title": "정보원 조태봉 매력 분석",
        "content": "영화 '정보원'에서 배우 조복래가 연기한 조태봉 캐릭터는 검은 돈을 노리지만 미워할 수 없는 매력으로 관객들에게 다가선다. 조태봉은 각종 범죄 단체에 잠입하여 정보를 빼내는 인물이지만, 그의 술수가 오직 범죄 조직원들에게만 피해를 준다는 점에서 '무해'한 캐릭터로 그려진다. 약간 모자라 보이지만 솔직하고 인간적인 면모는 영화에 웃음을 선사하며, 이러한 조태봉 캐릭터는 관객들에게 깊은 인상을 남긴다. 조복래 배우는 이러한 조태봉의 매력을 살리기 위해 '사기를 쳐도 근면 성실해서 귀여워 보이는 인물'로 만들기 위해 노력했다고 밝혔다. 이러한 캐릭터 설정은 범죄 코미디 장르의 재미를 더하며, 조태봉이라는 캐릭터는 영화 '정보원'의 성공에 중요한 역할을 한다."
      },
      {
        "title": "조복래-허성태 케미스트리",
        "content": "영화 '정보원'에서 조태봉 역을 맡은 조복래 배우는 함께 호흡을 맞춘 허성태 배우에 대한 깊은 애정을 드러냈다. 조복래는 자신의 연기 스타일이 신중하고 계획적인 반면, 허성태 배우는 본능적이고 감각적인 연기를 펼친다고 설명하며, 두 사람의 상반된 연기 스타일이 조화를 이루어 시너지를 냈다고 자신감을 보였다. 허성태 배우는 예측 불가능한 에너지로 주변 사람들을 이끌며, 조복래 배우의 불안감을 설레는 마음으로 바꾸는 데 큰 도움을 주었다고 한다. '허성태 요정'이라 불릴 정도로 긍정적인 에너지를 발산하는 허성태 배우의 존재는 '정보원'의 촬영 현장 분위기를 더욱 밝게 만들었다. 이러한 배우들의 긍정적인 에너지는 영화 '정보원'을 더욱 풍성하고 재미있게 만드는 요소로 작용한다."
      },
      {
        "title": "김석 감독 데뷔작 '정보원'",
        "content": "영화 '정보원'은 김석 감독의 장편 데뷔작으로, 그의 연출력이 돋보이는 작품이다. 조복래 배우는 김석 감독이 서울예술대학교 선배라고 밝히며, 처음에는 부학회장으로 학과 분위기를 잡던 그의 모습만 기억했지만, 코미디 장르의 영화를 연출한다고 했을 때 놀랐다고 말했다. 하지만 김석 감독과 만나 이야기를 나눈 후, 그의 안에 숨겨진 코미디에 대한 열망을 느낄 수 있었다고 한다. 조복래는 김석 감독의 코미디적인 호흡이 매우 재미있으며, 슬랩스틱과 상황 설정 등에서 감독의 뛰어난 감각을 엿볼 수 있었다고 덧붙였다. 김석 감독은 '정보원'을 통해 자신의 코미디 역량을 성공적으로 증명하며, 앞으로의 행보가 기대되는 감독으로 주목받고 있다. '정보원'은 김석 감독의 성공적인 시작을 알리는 작품이 될 것이다."
      },
      {
        "title": "시나리오 분석과 기대",
        "content": "조복래 배우가 영화 '정보원'에 출연을 결심한 데에는 개성 있는 캐릭터와 치열하게 짜인 코미디적인 요소가 큰 영향을 미쳤다. 그는 시나리오를 읽으면서 각 캐릭터가 입체적으로 잘 표현되어 있다고 느꼈으며, 김석 감독과 대화를 나누면서 장면에 담긴 함축적인 의미를 파악했을 때, 시나리오가 얼마나 공들여 쓰였는지 알 수 있었다고 설명했다. 특히 감독이 가진 코미디적인 호흡과 감각은 영화의 재미를 배가시키는 요소로 작용한다. 조복래는 '정보원'이 연말에 관객들에게 활기를 더해주는 영화가 되기를 바라며, 코미디 영화로서 관객들에게 즐거움을 선사할 것으로 기대하고 있다. 이러한 분석을 통해 '정보원'은 탄탄한 시나리오와 섬세한 연출, 배우들의 열연이 더해져 관객들에게 큰 만족감을 줄 것으로 예상된다."
      },
      {
        "title": "개인적인 생각",
        "content": "범죄 액션 코미디 '정보원'에 대한 배우 조복래의 인터뷰는 캐릭터의 매력, 배우들의 시너지, 감독의 연출 역량, 그리고 탄탄한 시나리오까지, 영화의 성공 요소를 다각적으로 보여준다. 특히 조태봉이라는 캐릭터를 '밉지 않고 귀엽게' 묘사하려는 노력과, 허성태와의 '본능 대 계획' 같은 상반된 연기 스타일의 조화는 영화의 코미디적인 재미를 극대화할 것으로 기대된다. 김석 감독의 '입봉작'이라는 점은 신선한 연출에 대한 기대를 높이며, '정보원'이 단순히 오락적인 재미를 넘어 관객들에게 긍정적인 에너지를 전달하는 치유의 메시지를 담고 있을 가능성도 엿볼 수 있다. 연말 극장가를 훈훈하게 만들 '정보원'의 개봉이 기다려지며, 이 영화가 한국 코미디 영화의 새로운 지평을 열기를 기대해본다. 또한, 조복래 배우의 말처럼 '웃으면서 치유를 받을 수 있는' 영화가 되기를 바라는 마음이다."
      }
    ],
    "hashTag": [
      "'#정보원",
      "#조복래",
      "#허성태",
      "#김석감독",
      "#범죄코미디",
      "#영화추천",
      "#입봉작",
      "#조태봉",
      "#허성태요정",
      "#골반춤'"
    ]
  }
]