[
  {
    "title": "'방어의 신' 양준혁, 노량진 경매 大성공 \"3년만의 최고가 경신\" (사당귀)[종합]",
    "article": "(엑스포츠뉴스 원민순 기자) '방어의 신' 양준혁이 노량진 경매에 성공했다.\n\n28일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 양준혁이 노량진 경매 시장에 출전하는 모습이 전파를 탔다.\n\n이날 양준혁은 노량진 경매 시장 출전을 위해 10kg 이상 특대방어 20마리 포획에 나섰다.\n\n양준혁은 박현선, 최준석과 함께 방어를 유인하기 위한 먹이주기 작업을 시작했다.\n\n박현선은 양준혁이 최준석보다 훨씬 멀리까지 먹이를 주는 것을 보더니 \"역시 홈런 타자는 다르네\"라고 얘기해줬다.\n\n양준혁은 박현선의 칭찬에 힘입어 더 멀리 먹이를 줬지만 방어 포획이 잘 되지 않아 애를 먹었다.\n\n양준혁은 30분째 방어가 0마리인 상황에 대해 \"사람도 많고 카메라도 많아서 방어들이 예민해 잘 안 잡혔다\"고 설명했다.\n\n양준혁은 현재 물차 대여비, 먹이, 인건비 등 500만 원 지출된 상황이라고 했다. 아내는 그만큼의 금액이 지출됐는지 모른다고.\n\n옥상달빛 김윤주는 양준혁에게 \"저렇게 큰 금액이면 알려야 한다\"고 말했다. 이에 양준혁은 \"본인도 세세하게 알려고 하지 않는다\"고 했다.\n\n별은 \"저도 남편이 뭐 어떻게 얼마나 쓰는지 모른다\"고 했는데 박명수가 \"제가 안다. 알면 기절한다\"고 말해 별을 당황하게 했다.\n\n양준혁은 해가 다 저물도록 방어를 잡지 못한 뒤 거래처마다 전화를 돌리며 상황 수습에 나섰다.\n\n양준혁은 며칠 후 방어 확보에 성공, 새벽 1시에 노량진으로 향했다. 박현선, 최준석도 동행했다. 박현선은 경매를 위해 미리 준비해온 장화, 앞치마를 꺼냈다.\n\n양준혁은 경매를 앞두고 정보를 알아오겠다면서 혼자 나서더니 어묵으로 배를 채우기 시작했다.\n\n박현선과 최준석은 혼자 어묵을 먹고 있는 양준혁을 발견했다. 박현선은 \"긴장도 안 되나봐\"라며 자신은 긴장이 되어서 물도 잘 안 넘어간다고 했다.\n\n그 사이 최준석은 조용히 어묵을 먹었다. 양준혁은 최준석의 먹는 속도를 보더니 \"너 일 시키려고 하다가 식비가 더 들겠다. 네가 계산하라\"고 했다.\n\n양준혁은 어묵값을 계산하고는 다음에 소고기를 뜯어먹어야겠다고 말했다.\n\n양준혁은 경매 중개인을 만났다가 \"오늘 방어 양이 많다. 평일이어서 가격이 어떻게 될 지 모르겠다. 상황이 좋지는 않다\"는 얘기를 듣고 불안해 했다.\n\n노량진 최고 경매가 도전에 나선 양준혁은 안 좋은 상황에도 3년 전 1kg당 3만 8천원을 기록했던 것보다 높은 4만 원 낙찰에 성공했다.\n\n사진=KBS 방송화면",
    "link": "https://v.daum.net/v/20251228181104235",
    "type": "daum_enter",
    "newTitle": "양준혁 방어 경매 3년 만 최고가 도전기",
    "newArticle": [
      {
        "title": "세상에! '방어의 신' 양준혁, 노량진 경매 현장 출동!",
        "content": "여러분, 혹시 어제 밤 TV 보셨어요? 저는 깜짝 놀랐어요. 우리의 영원한 야구 스타, '방어의 신' 양준혁 씨가 노량진 경매 시장에 나타났다는 소식을 듣고요! 그것도 그냥 나타난 게 아니라, 무려 3년 만에 최고가 경신에 도전했다는 거예요. 상상이나 가세요? 제가 얼마 전에 친구랑 같이 맛있는 방어회를 먹으러 갔다가 '이 방어, 진짜 맛있다!' 하면서 감탄했는데, 그 방어가 어떻게 제 손에 들어오는지, 혹은 경매에 나온다는 건 또 어떤 건지 너무 궁금해지더라고요. 특히나 양준혁 씨처럼 특정 분야에서 '신'이라고 불릴 정도의 분이시라면, 그 뒤에 숨겨진 노력이나 비하인드 스토리가 엄청날 것 같지 않나요? 그래서 오늘은 이 뉴스 기사를 발판 삼아, 양준혁 씨의 노량해 양준혁 씨의 노량진 방어 경매 대성공 스토리를 우리 함께 파헤쳐 보려고 해요. 단순히 '성공했다'더라~ 하고 넘어가는 게 아니라, 그 과정에서 어떤 일들이 있었고, 우리가 배워갈 점은 또 뭐가 있을지 꼼꼼하게 짚어드릴 테니, 끝까지 함께 해주세요! 저도 사실 처음에는 '그냥 연예인 경매 나왔구나' 싶었는데, 보면 볼수록 흥미진진하더라고요."
      },
      {
        "title": "방어, 너 대체 어떤 녀석이길래 '경매'까지 나온 거야?",
        "content": "자, 그럼 먼저 우리가 오늘 이야기할 주인공 '방어'에 대해 잠깐 알아볼까요? 왜 이렇게 방어가 특별하길래 양준혁 씨가 '방어의 신'이라고 불리면서까지 경매 시장에 뛰어든 걸까요? 사실 방어는 겨울철에 살이 꽉 차올라 고소한 맛이 일품이라 많은 분들이 좋아하는 생선 중 하나죠. 특히 10kg이 넘는 대방어는 그야말로 '바다의 황제'라고 불릴 만큼 귀하고 맛있다고 해요. 그런데 이게 그냥 잡아서 파는 게 아니라 '경매'라는 과정을 거친다는 게 좀 생소하실 수 있어요. 노량진 수산시장처럼 큰 도매 시장에서는 이렇게 활어, 선어 등 다양한 수산물을 매일 아침 경매를 통해 거래하거든요. 경매는 신선한 상품을 비교적 합리적인 가격에 구할 수 있다는 장점 때문에 많은 상인들이 이용하는 방식이죠. 그런데 여기서 '최고가 경신'이라는 건, 정말 엄청난 일이에요. 그만큼 많은 사람들이 탐내는 상품이었고, 그걸 양준혁 씨가 따냈다는 거잖아요. 생각해 보세요. 우리가 마트에서 물건 살 때도 '완전 득템이다!' 싶을 때가 있잖아요. 그런데 이건 어마어마한 규모의 경매에서, 그것도 3년 만에 최고가를 기록했다니, 이건 정말 대단한 일이에요. 이런 경매 시스템이 어떻게 돌아가는지, 그리고 왜 양준혁 씨가 이렇게 방어에 열정을 쏟는지, 그 배경을 알면 뉴스가 훨씬 더 재밌어질 거예요."
      },
      {
        "title": "초대형 방어 20마리 포획 작전, 그 숨 막히는 현장!",
        "content": "뉴스에서 양준혁 씨가 '10kg 이상 특대 방어 20마리 포획'에 나섰다는 장면이 나왔어요. 여러분, 상상이나 가세요? 10kg짜리 방어가 얼마나 큰지. 제 친구 중에 덩치가 꽤 큰 친구가 있는데, 그 친구 몸무게만큼 되는 방어 20마리를 잡으러 간 거잖아요. 그게 그냥 낚싯대 드리우고 기다린다고 잡히는 게 아니더라고요. 양준혁 씨는 박현선, 최준석 씨와 함께 방어를 유인하기 위한 '먹이 주기 작업'부터 시작했어요. 여기서 또 눈에 띄는 건, 양준혁 씨의 먹이 주는 솜씨였어요. 박현선 씨가 \"역시 홈런 타자는 다르네\"라고 칭찬할 정도였으니 말 다 했죠. 마치 야구에서 정확하게 홈런을 날리는 것처럼, 방어를 유인하는 데도 노하우가 있었던 거죠. 그런데 이게 생각보다 쉽지 않았나 봐요. 30분 동안 방어가 한 마리도 잡히지 않는 상황이 벌어졌고, 양준혁 씨는 \"사람도 많고 카메라도 많아서 방어들이 예민해 잘 안 잡혔다\"고 설명하더라고요. 와, 정말 생태계(?)도 우리랑 똑같구나 싶었어요. 긴장하면 제대로 못 하는 것처럼, 방어들도 사람과 카메라에 예민하게 반응하는 거죠. 여기서 더 놀라운 건, 이 작전을 위해 이미 500만 원이라는 엄청난 금액이 지출되었다는 사실이에요. 물차 대여비, 먹이, 인건비까지… 이걸 아내분은 모르신다고 하니, 남편분들은 정말 반성해야 할지도 몰라요. (웃음) 별 씨 남편분도 아마 이걸 알면 기절할 거라고 박명수 씨가 말하는 장면이 나오는데, 정말 공감 갔어요."
      },
      {
        "title": "경매 직전, 양준혁을 당황케 한 '불안한 신호'는?",
        "content": "겨우 방어 확보에 성공하고 새벽 1시에 노량진 경매 시장에 도착한 양준혁 씨와 팀원들. 이제 경매만 성공하면 되는 건가 싶었죠. 그런데 경매 직전에 들려온 소식이 양준혁 씨의 간담을 서늘하게 만들었다고 해요. 경매 중개인에게서 \"오늘 방어 양이 많다. 평일이라 가격이 어떻게 될지 모르겠다. 상황이 좋지는 않다\"는 이야기를 들은 거예요. 세상에, 이렇게 공을 들여서 잡은 방어가 경매 당일에 물량이 많아서 제값을 못 받을 수도 있다니… 정말 예상치 못한 변수였겠죠. 이건 꼭 방어 경매에만 해당되는 이야기가 아닌 것 같아요. 우리가 어떤 일을 시작하기 전에 모든 준비를 완벽하게 마쳤다고 생각했는데, 갑자기 예상치 못한 변수가 생겨서 계획이 틀어질 위기에 처할 때가 있잖아요. 그때 얼마나 당황스럽고 불안할지, 양준혁 씨의 심정이 어땠을지 조금이나마 짐작이 가는 것 같아요. 박현선 씨는 긴장돼서 물도 잘 안 넘어간다고 하는데, 양준혁 씨는 그 와중에도 어묵으로 배를 채우고, 최준석 씨에게 계산을 맡기며 여유(?)를 보이는 듯 했어요. 하지만 속으로는 분명히 많은 고민을 했을 거예요. 이 모든 노력과 비용이 헛되지 않기를 바라는 마음이었겠죠. 3년 전 기록을 넘어, 1kg당 3만 8천 원보다 높은 4만 원에 낙찰되었다는 소식을 들었을 때, 그동안의 긴장과 걱정이 한순간에 환호성으로 바뀌었을 거라 믿어요."
      },
      {
        "title": "솔직한 후기: '방어의 신'을 보며 느낀 점과 앞으로의 다짐!",
        "content": "솔직히 이번 뉴스 보고 제가 느낀 점이 정말 많아요. '방어의 신' 양준혁 씨의 노량진 경매 대성공, 그 뒷이야기를 이렇게 자세히 알게 되니 단순히 '성공했다'는 결과만 보는 것과는 차원이 다르더라고요. 특히 저는 양준혁 씨가 방어 한 마리를 잡기 위해 얼마나 많은 노력과 시간, 그리고 금전적인 투자를 했는지에 대해 깊은 인상을 받았어요. 단순히 취미로 즐기는 수준이 아니라, 정말 전문가적인 자세로 임하는 모습이 대단했죠. '이 정도면 나도 도전해볼까?' 하는 생각보다는, '앞으로는 내가 먹는 방어 한 점 한 점이 얼마나 소중한지 더 생각해야겠다'는 마음이 더 커졌어요. 그리고 두 번째로는, 역시 어떤 분야든 '전문성'이 얼마나 중요한지 다시 한번 깨달았어요. '홈런 타자는 다르네'라는 칭찬처럼, 양준혁 씨가 방어를 유인하는 방식에서 그의 오랜 경험과 노하우가 묻어 나왔잖아요. 저 역시 제 일에서 이런 '전문성'을 갖추기 위해 얼마나 노력하고 있는지 스스로에게 질문하게 되더라고요. 앞으로는 저도 제가 하는 일에 있어서 좀 더 깊이 파고들고, 전문가적인 면모를 갖추기 위해 꾸준히 노력해야겠어요. 여러분도 오늘 이 이야기를 통해, 단순히 스쳐 지나가는 뉴스가 아니라, 어떤 분야든 열정과 노력을 기울이는 사람들의 이야기가 우리에게 얼마나 큰 울림을 주는지 느껴보셨으면 좋겠어요. 저도 앞으로 제 블로그에서 더 유익하고 재미있는 이야기들 많이 들려드릴게요! 여러분의 '최고가 경신'은 무엇인가요?"
      }
    ],
    "hashTag": [
      "#양준혁",
      "#방어",
      "#노량진",
      "#경매",
      "#사장님귀는당나귀귀",
      "#낚시",
      "#수산시장",
      "#연예인"
    ]
  },
  {
    "title": "‘♥권정열’ 김윤주, 단독주택 최초공개 “내 남편 10CM… 돈 걱정 NO” (‘사당귀’)[종합]",
    "article": "김윤주가 방송에서 처음으로 권정열과 거주하고 있는 단독주택을 공개했다.\n\n28일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서\n\n이날 방송에는 ‘옥상달빛’의 김윤주가 뉴보스로 등장했다. 김숙은 남편 권정열을 언급하며 “인디계 공식 커플인데 권정열 히트곡이 정말 많다. 한 달에 소형차 저작권료가 들어온다고 하더라”고 말했다. 이에 김윤주는 “아침마다 90도로 인사하고 있다. 감사하다고”라며 인정했다.\n\n김윤주는 본인은 어떤 보스냐는 질문에 “나는 따뜻한 보스”라고 대답, 전현무는 “표정이 너무 차갑다”며 받아들이지 않았다.\n\n그의 소속 가수인 박세진, 요조, 장들레, 강아솔, 썬더릴리, 루카 마이너는 “옹졸할 땐 너무 옹졸하다. 인성의 업다운이 있다”, “엄마가 가장 심하게 욕한다. 가장 아프게 때려서 엄마 같은 면이 있다”, “심장이 벌렁거린다”며 김윤주의 인성에 대해 폭로했다.\n\n김윤주는 옥상달빛 스케줄만 잡혀 있자 “다른 아티스트 행사가 0개다”며 회의를 소집했다. 썬더릴리는 “집합... 아 집합이 아니라 회의하기 전에 거울 보면서 셀프 허그하고 왔다”며 긴장했다고 말했다. 김윤주는 “이 상태로 가면 굶어야 한다. 제가 PPT를 준비하라고 하지 않았냐”며 기습 점검에 나서기도.\n\n요조는 “적당한 프로듀서를 못 찾아서 그렇다. 제가 생각한 분은 이분”이라며 박재범 사진을 보여줬다. 요조는 박재범과 어떤 음악을 하고 싶냐는 질문에 “좋아한다”고 사심을 고백했고 김윤주는 “끝이냐? 무슨 손뼉을 치고 있냐”며 분노했다.\n\n김윤주는 “악플은 없다. 무플이다. 관심이 없다. 나쁜 생각이 없다. 왜냐면 우릴 모르니까. 그래서 생각한 게 12월 새 프로젝트다. 시즌 송을 만들자”며 단체곡을 제작하자고 했다.\n\n장들레는 직접 작곡한 곡을 들려줬고 가수들은 다 같이 화음을 맞춰봤다.\n\n이후 김윤주는 방송 최초라면서 권정열과 사는 단독주택을 공개했다. 집을 본 전현무는 “너무 좋다. 안에 리모델링했다”면서 감탄했다. 김윤주는 “인테리어는 남편 권정열과 같이 상의했는데 인테리어는 내가 했다”며 깨 볶는 일상을 공개했다.\n\n김윤주는 “제가 너무 화내서 여러분께 대접하고자 불렀다”며 배달음식 한상을 차렸다. 그러나 다이어트하고 있는 박세진, 장들레에게는 식판을 건네주며 음식량을 조절하라고 하기도.\n\n김윤주는 “장들레라는 사람을 알고 나서 음악적으로 조금만 더 도움 주면 좋을 것 같았다”며 와우산레코드가 장들레 때문에 생겼다고 말했다. 장들레는 “코로나19 시기에 저를 영입하면 재정적으로 피해를 볼 것 같아서 영입 연락에 반응하지 않았다. 그런데 언니가 ‘내 남편 10센치다’라고 했다”고 말해 웃음을 안겼다.\n\n김윤주는 “왜냐하면 ‘옥상달빛’이라고 하면 좀 부족할 것 같아서 남편을 팔았다”고 수긍해 좌중을 폭소케 했다.\n\n2025 한국대중음악상 최우수 포크 수상자라는 강아솔은 “야외 공연에는 대기실이 없다. 그래서 구석에 앉아 있으면 생수 판매하냐고 한다. 와이파이 비밀번호도 알려달라고 하고. 저를 아티스트인줄 모르는 거다”라며 서러운 일이 많다고 밝혔다.\n\n다음으로 양준혁은 경매를 위한 10kg짜리 대방어 포획에 나섰다. 방어를 잡기 위해 양준혁이 하루에만 지출한 비용은 물차 대여비, 인건비 등을 포함해 약 5백만원. 전현무는 “500만원 이상 쓴 거 형수님이 아냐”고 물었지만 양준혁은 “모른다”고 답했다. 김윤주가 “큰 액수면 알아야 한다. 5백만원 날리면 어떻게 얘기할 거냐”고 묻자 양준혁은 “얘기 안 한다. 세세하게 본인도 알려고 하지 않는다”며 해명했다.\n\n별은 “그래서 만나는 것 같다. 저도 남편이 어디서 얼마를 날렸는지 다 모른다”며 수긍했다. 이에 박명수는 “제가 몇 개 아는데 알면 기절한다. 그런데 말 못 한다. 하하랑 약속했다”고 말해 웃음을 안겼다.\n\n우여곡절 끝에 방어를 잡게 된 그는 노량진 최고 경매가에 도전하기도. 양준혁은 방어 공급 물량이 증가하고 평일장이어서 경매가 좋지 않을 거라는 말을 들었지만 3년 전 1kg당 3만 8천원을 기록했던 것보다 높은 4만 원 낙찰에 성공했다.\n\n앞서 이순실은 집 정리에 나섰다. 물건을 사면 버리지 않는다는 그는 결국 정리 상담사를 초빙, 전문가는 “물건을 찾기 위해 평생 낭비하는 시간이 평균 6년이라더라. 앞으로 그 시간을 찾아드리겠다”며 집 구경에 나섰다.\n\n장장 12시간 동안 12명의 전문가가 순실의 집을 청소, 깨끗하게 변신한 집을 본 순실은 입을 다물지 못했다. 이순실은 “이래서 전문가고 전문가의 손길은 예쁘다는 것을 오늘 알았다”며 기쁜 마음을 전했다.\n\n‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다.\n\n[서예지 스타투데이 객원기자]",
    "link": "https://v.daum.net/v/20251228183301618",
    "type": "daum_enter",
    "newTitle": "김윤주 집 최초공개! 권정열 저작권료 대박 비결은?",
    "newArticle": [
      {
        "title": "어머나! 김윤주 씨 집이 드디어 공개됐다고요?!",
        "content": "안녕하세요, 여러분! 오늘은 정말 핫한 소식을 들고 왔어요. 혹시 어제 방송 보셨어요? 제가 너무나 좋아하는 옥상달빛의 김윤주 씨가 '사장님 귀는 당나귀 귀'라는 프로그램에 나오셨는데, 세상에! 남편인 10CM 권정열 씨와 함께 사는 단독주택을 방송 최초로 공개했다고 하더라고요. 저도 완전 눈이 번쩍 뜨여서 방송 내내 넋 놓고 봤잖아요. 게다가 김숙 씨가 권정열 씨 저작권료 이야기를 꺼냈는데, 인디계 공식 커플로 늘 응원하고 있었는데 히트곡이 그렇게 많아서 한 달에 소형차 한 대 값 저작권료가 들어온다고 하니, 정말 입이 떡 벌어지더라고요. 김윤주 씨도 아침마다 90도로 인사하며 감사하고 있다고 하니, 이거 완전 로또 맞은 거 아닌가 싶어요. 저도 남편이랑 같이 집 보면서 '와, 저렇게 멋진 집에서 살면 얼마나 행복할까?' 상상에 잠겼답니다. 여러분도 궁금하시죠? 그래서 오늘은 김윤주 씨의 집 공개 소식과 함께, 권정열 씨의 남다른 저작권료 비결, 그리고 '사장님 귀는 당나귀 귀'에서 있었던 흥미진진한 이야기들을 싹 다 풀어드릴게요!"
      },
      {
        "title": "저작권료 대박! 권정열 씨, 대체 어떤 곡들을 냈길래?",
        "content": "김윤주 씨 집 공개만큼이나 제 마음을 사로잡은 건 바로 권정열 씨의 저작권료 이야기였어요. 김숙 씨 말마따나 '인디계 공식 커플'이라고 해도 과언이 아닌 두 분이잖아요. 10CM 하면 워낙 히트곡 제조기인데, 특히 권정열 씨가 작사, 작곡한 곡들이 정말 많잖아요. '봄이 좋냐??', '쓰담쓰담', '사랑은 은하수 다방에서' 등등... 생각만 해도 신나는 노래들이 얼마나 많은데요. 이런 노래들이 꾸준히 사랑받으면서 권정열 씨에게는 든든한 수입원이 되고 있는 거죠. 저작권료라는 게 한번 잘 만들어두면 시간이 지나도 계속해서 수익이 발생하잖아요. 얼마나 똑똑하고 현명한 투자예요! 마치 부동산 임대 소득처럼 말이죠. 앞으로도 권정열 씨의 또 다른 히트곡들이 많이 나와서 김윤주 씨도, 그리고 권정열 씨도 더 행복한 날들을 보내셨으면 좋겠어요. 저도 가끔 제 블로그 글이 시간이 지나도 계속해서 많은 분들께 사랑받고, 또 저에게 수익으로 돌아온다면 얼마나 좋을까 상상하곤 한답니다. 역시 콘텐츠의 힘이란 대단한 것 같아요!"
      },
      {
        "title": "보스는 따뜻하다 vs 옹졸하다? 김윤주 대표님, 솔직 폭로전!",
        "content": "김윤주 씨가 '따뜻한 보스'라고 자신을 소개했지만, 소속 가수들의 솔직한 증언은 또 달랐어요. 박세진, 요조, 장들레, 강아솔, 썬더릴리, 루카 마이너까지! '옹졸할 땐 너무 옹졸하다', '엄마가 가장 심하게 욕한다. 가장 아프게 때려서 엄마 같은 면이 있다', '심장이 벌렁거린다'는 등 솔직한 폭로가 이어졌는데요. 이게 바로 현실적인 리더의 모습 아닐까요? 때로는 따뜻하게 격려해주고, 또 때로는 엄격하게 쓴소리도 하면서 함께 성장해나가는 거죠. 마치 우리가 아이를 키울 때처럼요. 너무 풀어주기만 하면 버릇이 없어지고, 너무 다그치기만 하면 아이가 상처받을 수 있잖아요. 김윤주 씨는 '옥상달빛'이라는 팀으로 활동하면서 이미 수많은 무대 경험과 팀워크를 쌓아왔기 때문에, 소속 가수들에게도 그런 경험을 바탕으로 현실적인 조언과 도움을 줄 수 있는 것 같아요. 특히 '이 상태로 가면 굶어야 한다'는 김윤주 씨의 말과 함께, 기습적으로 PPT 점검에 나서는 모습은 정말 프로페셔널하다는 생각이 들었어요. '집에서요? 옹졸하다구요?' 웃으면서도 왠지 모르게 뼈가 느껴지는 것 같은 건 저만 그런가요? 앞으로 김윤주 대표님의 리더십이 소속 가수들에게 어떤 긍정적인 영향을 미칠지 기대돼요."
      },
      {
        "title": "갑자기 회의 소집?! 김윤주 대표님의 긴급 작전은?",
        "content": "음악 업계에서 '무플'은 곧 '무관심'을 의미하잖아요. 김윤주 씨가 '악플은 없다. 무플이다. 관심이 없다. 왜냐면 우릴 모르니까.'라고 솔직하게 말했을 때, 저도 모르게 공감이 갔어요. 많은 아티스트들이 대중의 관심과 사랑을 받기 위해 노력하는데, 때로는 그런 무관심이 오히려 더 큰 스트레스가 될 수도 있거든요. 그래서 김윤주 씨가 12월에 있을 새 프로젝트로 '시즌 송' 제작을 제안한 건 정말 신의 한 수 같았어요. 연말 시즌에 맞춰 따뜻하고 감성적인 노래를 발표한다면, 분명 많은 사람들의 마음을 사로잡을 수 있을 거예요. 거기에 박재범과 함께 작업하고 싶다는 요조 씨의 깜찍한 사심 고백까지! 비록 김윤주 씨에게 '끝이냐?'라며 핀잔을 듣긴 했지만, 이렇게 서로의 꿈과 도전을 응원하는 모습이 너무 보기 좋더라고요. 마치 제가 블로그를 운영하면서 다양한 주제로 글을 쓰고, 또 여러분과 소통하면서 새로운 아이디어를 얻는 것처럼 말이에요. '집에서요? 옹졸하다구요?' 김윤주 대표님의 이런 기습 점검과 즉흥적인 회의 소집은 소속 가수들에게 끊임없이 동기 부여를 해주는 것 같아요. 앞으로 와우산레코드와 함께 만들어갈 새로운 음악들이 너무 기대됩니다. 여러분도 혹시 잊고 있었던 꿈이 있다면, 이번 기회에 용기 내서 다시 한번 도전해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: '집' 공개와 '대방어' 경매, 그리고 '정리'까지!",
        "content": "이번 '사당귀' 방송을 보면서 정말 다양한 이야기들을 만날 수 있었어요. 김윤주 씨의 최초 공개된 단독주택은 물론이고, 양준혁 씨의 10kg 대방어 포획 도전과 경매 결과, 그리고 이순실 씨의 집 정리 컨설팅까지! 이야말로 '귀'중한 인사이트를 얻을 수 있는 시간이었던 것 같아요. 특히 양준혁 씨가 방어 한 마리를 잡기 위해 5백만원을 썼다는 이야기에 전현무 씨와 김윤주 씨가 깜짝 놀라는 장면은 왠지 모르게 저도 저희 남편이랑 '어머, 여보! 당신도 그러는 거 아니야?' 하면서 웃었던 기억이 나네요. 별 씨와 박명수 씨의 대화처럼, 때로는 배우자가 어디서 얼마를 썼는지 모르는 게 약일 때도 있는 것 같아요. 하하. 하지만 그래도 500만원이라는 큰 돈을 썼는데, 아내에게 말도 안 하고 쓴다는 건 좀... 아무튼! 양준혁 씨가 결국 3년 전보다 더 높은 가격에 방어를 낙찰받았다는 소식은 정말 짜릿했어요. 마치 제가 오랜 시간 공들여 쓴 블로그 포스팅이 많은 분들께 사랑받고, 또 예상치 못한 성과로 이어졌을 때의 기쁨과 비슷할까요? 이순실 씨의 집 정리 이야기도 저에게는 큰 울림을 주었어요. '물건을 찾기 위해 평생 낭비하는 시간이 평균 6년'이라는 전문가의 말에 뜨끔하기도 했고요. 앞으로는 저도 물건을 함부로 사지 않고, 꼭 필요한 것만 구매하는 습관을 들여야겠다고 다짐했답니다. 집도 깔끔하게 정리하고, 마음의 여유도 되찾을 수 있을 것 같아요. 여러분도 혹시 집에 쌓아둔 물건들 때문에 스트레스받고 계신가요? 이번 주말, 전문가의 도움을 받아보는 건 어떨까요? 저도 곧 실천해 보려고요!"
      }
    ],
    "hashTag": [
      "#김윤주",
      "#권정열",
      "#10CM",
      "#옥상달빛",
      "#사장님귀는당나귀귀",
      "#저작권료",
      "#단독주택",
      "#와우산레코드",
      "#양준혁",
      "#대방어"
    ]
  },
  {
    "title": "'30년 우정' 깨지나…유재석, 지석진 의심에 \"나한테 수작 부려\" 분노 (런닝맨)[종합]",
    "article": "(엑스포츠뉴스 장주원 기자) 유재석이 지석진의 '초식동물 촉'에 당황했다.\n\n28일 방송된 SBS '런닝맨'에서는 '상품 털이 연말 정산' 레이스로 꾸며져, 멤버들은 본격 오프닝에 앞서 본인 이름이 적힌 상자를 찾아야만 혜택이 주어진다는 미션을 받았다.\n\n이날, 지석진에게는 멤버들은 모르는 특별한 미션이 준비됐다. 지난 통영 편에서 '임대 멤버' 최다니엘과 '이름표 뜯기' 결투를 벌였으나, 처참하게 패배한 지석진에게 제작진이 명예를 회복할 기회를 준 것.\n\n지석진은 설욕전 기회에 주먹을 불끈 쥐고, 의지를 다지며 멤버들의 이름표를 어떻게 떼야 할지 고민하며 계획을 세웠다. 곧이어 결투장에 입성한 지석진은 멤버들의 등을 노리며 \"내가 살아있는 걸 느낀다\"며 기뻐했다.\n\n\"상자가 어디 있는지 안다\"고 거짓말로 멤버들을 꼬셔내 아무도 없는 장소로 데리고 온 지석진은 하하, 양세찬, 지예은의 이름표를 수월히 떼는 데 성공하며 쾌재를 불렀다. 그러나 이름표가 뜯겨 감옥에 온 멤버들은 히든 미션을 미리 알고 있었다는 듯 행동해 궁금증을 증폭시켰다.\n\n알고 보니, 제작진이 지석진을 제외한 '런닝맨' 멤버들을 집합시켜 '지석진 자신감 회복 프로젝트'를 계획한 것. 본인 상자를 찾는 미션은 가짜였고, 지석진이 깜짝 카메라를 모르게 하는 것이 남은 '런닝맨' 멤버들의 주요 미션이었다.\n\n세 명의 이름표를 뗀 지석진은 '강자' 김종국과 유재석 등을 마주친 후, 웃음을 참지 못하고 다른 곳으로 뛰쳐나간 두 사람을 보며 점점 의심의 씨앗이 싹트기 시작했다.\n\n결정적으로 김종국의 이름표를 뜯게 된 지석진은 \"약간 뜯겨 준 분위기다\"라며 치열하게 몸싸움을 벌이지 않고, 순순히 등을 내 준 김종국을 보며 더욱 의심을 키웠다.\n\n마지막 이름표 주인공인 유재석을 마주한 지석진. 의심을 드러내는 지석진을 보며 유재석은 횡설수설 이야기를 하기 시작했고, 지석진은 \"너 혹시 뭐 알고 있는 거 있냐\"며 정곡을 찔렀다.\n\n유재석은 입을 움찔하며 \"형 왜 아까부터...\"라며 화제 전환을 시도했지만, 지석진은 \"내가 모르는 게 뭐 있어? 너네 나한테 뭐 수작 부리는 거 아니냐\"며 \"오늘 내가 제일 늦게 왔더라. 너네 나 몰래 모여서 따로...\"라며 의심을 거두지 않았고, 결국 깜짝 카메라임을 알아차려 뛰어난 '초식동물의 촉' 면모를 보여 주었다.\n\n사진= SBS '런닝맨'",
    "link": "https://v.daum.net/v/20251228191005077",
    "type": "daum_enter",
    "newTitle": "런닝맨 지석진, 초식동물 촉으로 멤버들 의심? 역대급 반전!",
    "newArticle": [
      {
        "title": "어머, 런닝맨에 무슨 일이죠?",
        "content": "이웃님들! 어제 런닝맨 방송 보셨어요? 저는 진짜 보면서 얼마나 웃었는지 몰라요. 특히 지석진 씨의 그 '촉'이라는 거 있잖아요? 진짜 대단하더라고요. 저도 친구들이랑 놀 때 가끔 '혹시 얘네 나 몰래 뭐 준비하는 거 아냐?' 싶을 때가 있는데, 그게 현실로 펼쳐지니까 얼마나 재밌던지! 이번 레이스는 '상품 털이 연말 정산'이라는 컨셉으로 시작했는데, 처음에는 멤버 각자 자기 이름표가 붙은 상자를 찾아야 혜택을 받는 거라고 다들 알고 있었거든요? 근데 알고 보니 그게 다~ 지석진 씨를 위한 깜짝 몰래카메라 작전이었다는 거 있죠. 세상에, 30년 지기 친구들끼리 이렇게 속고 속이는(?) 작전을 펼치다니, 진짜 런닝맨 멤버들은 아무리 봐도 너무 재밌는 거 같아요. 저도 모르게 '엇, 이거 뭔가 수상한데?' 싶은 순간들이 있었거든요. 그런 걸 캐치하는 지석진 씨의 레이더망! 진짜 인정해야 한다니까요?"
      },
      {
        "title": "깜짝 몰래카메라, 그 대단한 프로젝트의 전말은?",
        "content": "사실 이번 작전은 지석진 씨가 지난 통영 편에서 이름표 뜯기 결투에서 아쉽게 패배했던 걸 명예 회복시켜주기 위해 멤버들과 제작진이 함께 짠 거였어요. '지석진 자신감 회복 프로젝트'라고 하더라고요. 얼마나 신경 썼는지 느껴지지 않나요? 그래서 지석진 씨를 제외한 모든 멤버들이 미리 집합해서 작전을 짠 거죠. 지석진 씨는 아무것도 모른 채로, 이제 멤버들의 이름표를 뜯으면서 자신의 능력을 발휘하는 줄 알았을 거예요. 상자가 어디 있는지 안다고 거짓말해서 멤버들을 없는 곳으로 유인하고, 하하, 양세찬, 지예은 씨의 이름표를 순식간에 떼어내면서 얼마나 통쾌해했을까요? '내가 살아있는 걸 느낀다!'라고까지 말하더라고요. 하지만 여기서 반전! 이름표가 뜯겨 감옥에 간 멤버들은 이미 히든 미션을 알고 있다는 듯, 혹은 지석진 씨가 맹활약(?)하는 모습을 보며 오히려 당황하는 기색을 보이기도 했답니다. 이게 다 '지석진 자신감 회복 프로젝트'의 일부였다는 거죠. 정말 치밀하죠?"
      },
      {
        "title": "지석진의 '초식동물 촉', 어떻게 발동됐을까?",
        "content": "아니, 근데 진짜 놀라운 건 지석진 씨의 '촉'이에요. 멤버들이 자신을 속이고 있다는 걸 눈치채기 시작한 거죠. 특히 김종국 씨의 이름표를 뜯을 때였는데요. 보통 김종국 씨면 엄청난 몸싸움이 예상되잖아요? 그런데 이번에는 마치 '약간 뜯겨 준 분위기'였다고 하더라고요. 순순히 등을 내 준 김종국 씨를 보면서 지석진 씨는 '이거 뭔가 이상하다?' 싶기 시작했답니다. 그리고 결정적으로 유재석 씨를 만났을 때였어요. 의심이 가득한 지석진 씨의 눈빛을 보면서 유재석 씨가 막 횡설수설하기 시작하니까, 지석진 씨는 '너 혹시 뭐 알고 있는 거 있냐?'라고 꿰뚫어 봤답니다. '너네 나한테 뭐 수작 부리는 거 아니냐?'라며, 심지어 '오늘 내가 제일 늦게 왔더라. 너네 나 몰래 모여서 따로...'라고까지 말했으니, 진짜 거의 범인 심문하는 줄 알았어요. 결국 지석진 씨의 이 '초식동물 촉' 덕분에 모든 멤버들이 속고 있었다는 걸 알아차린 거죠. 와, 진짜 대단하지 않나요? 30년 우정이라고 하는데, 서로 속고 속이는 상황에서도 이런 재미를 만들어내는 런닝맨 멤버들, 최고예요!"
      },
      {
        "title": "런닝맨 속 '속임수'와 '반전', 우리 일상에 적용해보기?",
        "content": "이번 런닝맨 방송을 보면서 우리 일상에도 적용할 수 있는 팁이 떠오르더라고요. 바로 '눈치'와 '반전'의 미학인데요. 물론 런닝맨처럼 심각한(?) 속임수는 아니지만, 친구 생일 때 깜짝 파티를 준비하거나, 예상치 못한 선물을 건네는 것처럼 작은 '반전'은 관계를 더욱 돈독하게 만들어 주는 것 같아요. 지석진 씨처럼 상대방의 반응을 잘 살피고, '혹시 뭘까?' 하는 호기심을 자극하는 것도 좋고요. 예를 들어, 친구가 요즘 힘들어 보인다면, 갑자기 맛있는 것을 사주면서 '오늘 내가 쏜다!' 하는 식으로 분위기를 전환시켜주는 거죠. 아니면, 평소에 잘 하지 않던 칭찬을 슬쩍 던져주면서 상대방을 놀라게 해줄 수도 있고요. 중요한 건 '상대방을 기쁘게 해주겠다'는 마음인 것 같아요. 런닝맨처럼 멤버들이 지석진 씨를 위해 작전을 짠 것처럼 말이죠. 상대방의 마음을 읽고, 예상치 못한 즐거움을 선사하는 것! 이게 바로 관계를 더욱 풍성하게 만드는 비결 아닐까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 런닝맨 방송 보고 얼마나 배꼽 잡았는지 몰라요. 지석진 씨의 그 '초식동물 촉'이라는 별명, 진짜 괜히 붙은 게 아니라는 걸 다시 한번 느꼈어요. 30년 우정이라고 하지만, 멤버들끼리 이렇게 속고 속이는(?) 상황에서도 전혀 어색함 없이 오히려 더 큰 재미를 만들어내는 걸 보면 대단하다는 생각밖에 안 들어요. 앞으로 저도 친구들이나 가족들에게 너무 뻔한 모습만 보여주기보다는, 가끔은 이렇게 예상치 못한 작은 깜짝 이벤트를 준비해야겠다는 생각이 들더라고요. 너무 과한 건 부담스러울 수 있지만, '너를 위해 이렇게 준비했어!'라는 느낌을 주는 건 언제나 환영이니까요. 이번 런닝맨처럼 '내가 이걸 왜 모르고 있었지?' 하는 놀라움과 즐거움을 선사하는 그런 블로거가 되도록 노력해야겠어요! 이웃님들도 혹시 재미있는 '속임수'나 '반전' 경험 있으시면 댓글로 꼭 알려주세요!"
      }
    ],
    "hashTag": [
      "#런닝맨",
      "#지석진",
      "#유재석",
      "#김종국",
      "#깜짝몰래카메라",
      "#예능",
      "#반전",
      "#꿀팁"
    ]
  },
  {
    "title": "유재석 하하, 타 치킨 모델이라 먹방 참여 불가…손가락만 빨았다(런닝맨)",
    "article": "[뉴스엔 김명미 기자]\n\n'런닝맨' 멤버들이 치킨 PPL에 임한 가운데, 타 치킨 브랜드 광고 모델 유재석과 하하는 먹방에 참여하지 못했다.\n\n12월 28일 방송된 SBS 예능프로그램 '런닝맨'은 '상품 털이 연말 정산' 레이스로 꾸며졌다.\n\n이날 멤버들은 점심 식사로 치킨 한상을 즐겼다. 김종국은 \"내가 좋아하는 치킨\"이라며 단백질 러버 면모를 보였다.\n\n하지만 유재석과 하하는 타 브랜드 광고 모델이기에 먹방에 참여하지 못했다. 제작진은 '손가락만 빨아야 하는 다른 닭집 모델들'이라는 자막을 달았다.\n\n이런 가운데 먹짱 지예은은 치킨을 한 입 먹자마자 온몸을 베베 꼬며 행복감을 표출했다. 이에 하하는 \"지예은 꼴 뵈기 싫다. 진짜 못생겼다\"며 비난했다.\n\n뉴스엔 김명미 mms2@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251228185834954",
    "type": "daum_enter",
    "newTitle": "유재석 하하처럼, 치킨 PPL 굴욕 피하는 꿀팁?",
    "newArticle": [
      {
        "title": "어머나, '런닝맨' 보셨어요? PPL 때문에 벌어진 웃픈 상황!",
        "content": "여러분, 안녕하세요! 제가 얼마 전에 빵 터지는 뉴스를 봤잖아요. 바로 국민 예능 '런닝맨' 이야기인데요. 아니, 세상에! 멤버들이 맛있는 치킨을 앞에 두고도 제대로 즐길 수 없었다는 거예요. 상상이나 가세요? 다들 '와~ 이거 맛있겠다!' 하고 달려드는데, 우리 유재석 님과 하하 님은 왠지 모르게 씁쓸한 표정으로 지켜만 봤다는 거죠. 이럴 때 드는 생각이 딱 하나 있어요. '아니, 왜? 왜 먹지를 못해?' 알고 보니, 두 분이 다른 치킨 브랜드의 얼굴이시라 드라마틱한 상황이 벌어졌다는 거 있죠. 이건 뭐, PPL(간접 광고)의 세계가 얼마나 냉정한지를 보여주는 단적인 예가 아닐까 싶어요. 저도 모르게 '어떡해... 드시고 싶으실 텐데...' 하면서도 웃음이 빵 터졌답니다. 여러분은 이런 상황, 혹시 경험해보신 적 있으신가요? 아니면 주변에서 보신 적이라도요? 댓글로 꼭 이야기 나눠주세요!"
      },
      {
        "title": "PPL이 뭐길래? 우리가 몰랐던 치킨 PPL의 진실",
        "content": "자, 그럼 여기서 우리를 헷갈리게 하는 'PPL'이라는 단어가 등장했잖아요. 이게 대체 뭘까요? 쉽게 말해 PPL은 Product Placement의 줄임말로, 방송이나 영화 같은 콘텐츠 안에 특정 브랜드의 제품을 자연스럽게 녹여내는 광고 방식이에요. '아, 그 드라마 속에 나온 그 예쁜 가방!' '이 영화 주인공이 마시는 음료수 뭐지?' 하고 궁금했던 적, 다들 한 번쯤은 있으시죠? 이게 바로 PPL 덕분인데요. PPL은 시청자들에게 거부감 없이 브랜드를 노출할 수 있다는 장점 때문에 요즘 광고계에서 아주 핫하답니다. 특히 '런닝맨'처럼 예능 프로그램에서는 맛있는 음식이나 유용한 제품을 등장시켜 시청자들의 구매욕을 자극하기도 하죠. 그런데 이번 '런닝맨' 사태처럼, 출연자가 다른 브랜드의 모델일 경우에는 이런 PPL이 오히려 웃음벨이 되거나, 혹은 출연자들에게는 곤란한 상황을 만들기도 한답니다. 이게 바로 PPL의 양날의 검 같은 면모랄까요? 덕분에 우리는 유재석, 하하 님의 '치킨 PPL 굴욕'이라는 재미있는 에피소드를 볼 수 있었던 거고요. 앞으로 방송 보면서 '이거 PPL인가?' 하고 한번 눈여겨보면 더 재밌을 거예요!"
      },
      {
        "title": "나도 모르게 '손가락만 빨아야 하는' 상황, 어떻게 피할까?",
        "content": "여러분, '런닝맨'에서 유재석 님과 하하 님이 겪었던 것처럼, '내가 좋아하는 건데, 다른 회사 모델이라 못 먹겠네?' 하는 상황, 만약 나에게 닥친다면 어떨까요? 솔직히 좀 속상할 것 같지 않으세요? 그래서 오늘은 저만의 꿀팁, 그리고 제가 생각하는 '치킨 PPL 굴욕'을 피하는 몇 가지 방법을 여러분과 공유해 보려고 해요. 일단 첫 번째는 바로 '정보력'이에요. 어떤 프로그램이나 콘텐츠에 출연하게 될지 미리 파악하고, 혹시 내가 모델로 활동하고 있는 브랜드와 경쟁 관계에 있는 제품이 나오지는 않을까 미리 확인하는 거죠. 이건 마치 중요한 시험을 앞두고 예상 문제를 풀어보는 것과 같아요. 두 번째는 '사전 조율'이에요. 제작진과 충분히 상의해서, 혹시라도 곤란한 상황이 발생하지 않도록 미리 조율하는 거죠. 예를 들어 '저는 이 브랜드 모델이라 해당 제품은 직접적으로 언급하거나 먹방에 참여하기는 어렵습니다'라고 미리 이야기해두는 거예요. 그렇게 하면 제작진도 출연자도 모두 마음 편하게 촬영에 임할 수 있잖아요. 마지막으로, 만약 이런 상황을 피하기 어렵다면, 아예 유머로 승화시키는 것도 좋은 방법인 것 같아요. 유재석, 하하 님처럼 '아, 저는 이쪽 전문이라!' 하면서 능글맞게 넘어가거나, 아니면 '다음엔 꼭 여러분과 함께!' 같은 멘트로 아쉬움을 달래는 거죠. 너무 진지하면 오히려 뻘쭘해질 수 있거든요!"
      },
      {
        "title": "나도 모르게 '손가락만 빨아야 하는' 상황, 어떻게 피할까?",
        "content": "자, 그럼 이번에는 좀 더 현실적인 팁을 드릴게요. 만약 여러분이 앞서 말씀드린 것처럼 '내가 좋아하는 건데, 다른 회사 모델이라 못 먹겠네?' 하는 상황에 처하게 된다면, 어떻게 대처하면 좋을까요? 사실 이런 상황은 연예인뿐만 아니라 일반인에게도 적용될 수 있거든요. 예를 들어, 내가 다니는 회사가 특정 브랜드와 파트너십을 맺고 있는데, 내가 개인적으로는 다른 경쟁사 브랜드를 더 좋아한다거나 할 때요. 이럴 때는 일단 '상황 판단'이 중요해요. 내가 지금 어떤 역할을 맡고 있고, 이 상황이 나에게 얼마나 중요한지 객관적으로 판단해야 하죠. 만약 팀원들과 함께하는 프로젝트이고, 그 프로젝트가 회사의 성과에 크게 기여한다면, 개인적인 선호를 잠시 접어두는 지혜가 필요할 거예요. 하지만 만약 개인적인 영향력이 크지 않은 상황이라면, 솔직하게 '이 부분은 제가 조금 어렵습니다'라고 이야기하는 것도 방법이에요. 중요한 건 '솔직함'과 '상황에 대한 이해'를 바탕으로 대화하는 것이죠. 그리고 절대 잊지 말아야 할 것은, '자신감'이에요! 내가 왜 이 브랜드 모델이 되었는지, 나의 강점은 무엇인지 되새기면서 당당하게 행동한다면, 어떤 상황에서도 긍정적인 결과를 이끌어낼 수 있을 거예요. 유재석, 하하 님도 분명히 자신만의 방식으로 이 상황을 잘 헤쳐나가고 있을 거라고 믿습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '런닝맨' 기사를 보면서 정말 많은 생각을 했어요. PPL이라는 게 참 신기한 매력을 가지고 있지만, 동시에 이렇게 씁쓸한 상황을 만들어내기도 하는구나 싶었죠. 앞으로 방송을 볼 때마다 '아, 저분은 저 광고 모델인데...' 하면서 더 유심히 보게 될 것 같아요. 저도 사실 특정 브랜드의 팬이거든요. 만약 제가 나중에 방송에 나가게 되는 일이 생긴다면, 저도 분명 유재석, 하하 님처럼 '치킨 PPL 굴욕'을 겪을 수도 있겠죠? 생각만 해도 웃음이 나는데요. 앞으로는 저도 제가 좋아하는 브랜드에 누가 되지 않도록, 또 다른 브랜드와 겹치지 않도록 더욱 신중하게 행동해야겠다는 다짐을 하게 되었어요. 여러분도 혹시 제가 알려드린 팁 중에서 마음에 드는 것이 있다면 꼭 한번 실천해보세요. 우리 모두 '손가락만 빨아야 하는' 슬픈 상황은 피해 가자고요! 오늘도 제 포스팅 읽어주셔서 정말 감사드리고요, 다음에도 더 유익하고 재미있는 이야기로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#런닝맨",
      "#유재석",
      "#하하",
      "#PPL",
      "#치킨",
      "#간접광고",
      "#연예인",
      "#꿀팁"
    ]
  },
  {
    "title": "유재석X김종국, 연기는 못하겠네.. 지석진에 '몰카' 딱 걸리고 완패 ('런닝맨')[종합]",
    "article": "[TV리포트=이혜미 기자] 방송인 지석진이 '런닝맨' 이름표 뜯기 레이스의 최종 승자로 우뚝 섰다.\n\n28일 SBS '런닝맨'에선 상품 털어 연말정산 레이스가 펼쳐졌다.\n\n이날 '런닝맨' 전매특허 이름표 뜯기 게임이 펼쳐진 가운데 맏형 지석진에게 주어진 히든 미션은 6인 전원을 아웃시킬 경우 단독 혜택이 주어진다는 것이다.\n\n이에 따라 지석진은 순식간에 양세찬을 아웃시키곤 \"옛날 DNA가 올라온다\"라며 의욕에 찬 모습을 보였다.\n\n이어 지예은을 타깃으로 잡고, 함께 있는 유재석을 유인하고자 그에게 잘못된 정보를 전달한 지석진은 지예은과 주먹을 맞대곤 \"너는 이 장면을 기억해. 내게 고마워할 거야\"라고 넌지시 말했다. 이어 지예은의 이름표를 뜯고는 어리둥절해하는 그를 뒤로하고 멋지게 돌아섰다.\n\n뿐만 아니라 레이스 전문가인 하하까지 아웃시키곤 의기양양한 미소를 지었다.\n\n반전은 지석진을 제외한 런닝맨들이 히든 미션을 알고 있었다는 것. 이번 미션은 지석진의 자신감 회복을 위한 프로젝트로 지석진이 마지막까지 깜짝 카메라인 걸 눈치 채지 못할 경우 가장 늦게 이름표가 뜯긴 2인에게 혜택이 주어지고, 전원 아웃 전 지석진이 깜짝 카메라를 눈치 챌 경우 지석진에게만 혜택이 제공된다.\n\n일찍이 양세찬과 지예은, 하하는 지석진을 속이고자 억울하게 연기를 했던 것. 이 와중에 유재석, 김종국과 마주하면 지석진은 \"눈치가 묘하다. 왜 저렇게 웃지?\"라며 찝찝함을 느꼈다. 송지효를 아웃시키는 와중에도 그는 \"김종국이 자꾸 날 기다리는 눈빛\"이라며 여전한 의심을 전했다.\n\n결국 김종국까지 아웃시킨 후 마지막 멤버인 유재석과 맞닥뜨린 지석진은 \"너희 나한테 무슨 수작부리는 거 아닌가. 오늘 내가 제일 늦게 왔더라. 따로 모였던 거 아닌가?\"라고 예리하게 물었다.\n\n이에 유재석은 \"형 지금 무슨 소리하는 건가. 각자의 자리에 있으라고 했던 것\"이라고 둘러댔으나 발연기에서 모든 게 탄로 났고, 결국 이번 미션은 지석진의 승리로 끝이 났다. 지석진은 \"하하 때까진 의심을 못했다. 어디서 헷갈렸냐면 유재석과 김종국이 같이 올라오는데 날 보고 자꾸 입꼬리가 올라가더라\"고 웃으며 고백했다.\n\n이날 막간을 이용해 지석진과 양세찬의 1대1 이름표 뜯기가 펼쳐진 가운데 지석진은 양세찬에게 무력하게 이름표를 뜯기는 모습을 보였다. 유재석을 비롯한 런닝맨들이 애잔함을 표했을 정도.\n\n특히나 '능력자' 김종국은 양세찬의 무자비함을 꼬집는 것으로 큰 웃음을 자아냈다.\n\n이혜미 기자  / 사진 = '런닝맨' 방송화면 캡처",
    "link": "https://v.daum.net/v/20251228185104877",
    "type": "daum_enter",
    "newTitle": "런닝맨 몰래카메라, 지석진 이름표 뜯기 대작전!",
    "newArticle": [
      {
        "title": "오늘 런닝맨 본방 사수하셨나요? 역대급 반전 레이스 이야기!",
        "content": "세상에, 어제 런닝맨 본방 사수하신 이웃님들 계신가요? 저는 진짜 숨 막히는 줄 알았다니까요! 우리 런닝맨 멤버들, 방송에서만 찐친인 게 아니라 서로 속고 속이는 레이스를 펼칠 때 보면 진짜 찐 우정이라는 게 느껴져요. 특히 어제는 그동안 우리가 너무나도 익숙하게 봐왔던 '이름표 뜯기' 게임이 펼쳐졌는데, 이게 평범한 게임이 아니었던 거예요. 아니, 우리 맏형 지석진 님을 위한 특별한 프로젝트였다니, 듣기만 해도 얼마나 재밌을지 상상이 되시죠? 방송 시작부터 '오늘 뭔가 다르다?' 싶었는데, 역시나 런닝맨 제작진분들은 우리를 실망시키지 않는 것 같아요. 이번 레이스의 핵심이 바로 '몰래카메라'였다니, 진짜 얼마나 많은 멤버들이 머리를 맞대고 작전을 짰을지 벌써부터 궁금해지지 않나요? 덕분에 저는 오늘 아침부터 신나서 이야기 보따리를 풀어보려고 합니다!"
      },
      {
        "title": "이름표 뜯기, 그게 뭔데? 런닝맨에서 왜 이렇게 난리야?",
        "content": "자, 일단 '이름표 뜯기' 게임이 익숙하신 분들도 계시겠지만, 혹시나 모르시는 이웃님들을 위해 간단하게 설명해 드릴게요. 이게 뭐냐면요, 각자 등에는 자신의 이름표가 붙어있고, 상대방의 이름표를 떼어내면 그 사람은 탈락하는 방식의 게임이에요. 런닝맨 초창기부터 지금까지 꾸준히 사랑받아온 시그니처 게임이라고 할 수 있죠. 마치 우리가 어릴 때 술래잡기하면서 친구 이름표 떼려고 달려들던 그런 느낌이랑 비슷하다고 할까요? 그런데 이번 런닝맨 레이스에서는 지석진 님에게 '6인 전원 아웃'이라는 히든 미션이 주어졌어요. 이게 어떤 의미냐면, 지석진 님이 혼자 힘으로 모든 멤버들의 이름표를 떼어내면 특별한 혜택을 받는다는 거예요. 하지만 반대로, 만약 지석진 님이 깜짝 카메라를 눈치채지 못하고 마지막까지 살아남는다면, 가장 늦게 이름표가 뜯긴 두 명에게 혜택이 간다는 좀 더 복잡한 규칙이 있었던 거죠. 그러니까 이건 단순히 힘싸움이 아니라, 누가 누구를 속이고, 누가 더 예리하게 상황을 파악하느냐의 두뇌 싸움이기도 했다는 겁니다. 단순한 몰래카메라가 아니라, 지석진 님의 자신감 회복을 위한 프로젝트였다니, 방송을 보는 내내 마음이 찡하면서도 얼마나 긴장감이 넘쳤는지 몰라요."
      },
      {
        "title": "지석진, 과연 완벽한 '몰카'를 간파했을까? 초조함과 의심의 연속!",
        "content": "방송을 보시면 아시겠지만, 이번 레이스는 정말이지 예측 불가능했어요. 맏형 지석진 님은 승부욕에 불타올라 누구보다 의욕적인 모습을 보였거든요. 시작하자마자 양세찬 님을 순식간에 아웃시키면서 '옛날 DNA가 올라온다'고 자신감 넘치는 멘트를 날리시는데, 그때만 해도 '와, 오늘 지석진 님 제대로 하시는데?' 싶었죠. 지예은 님을 타깃으로 삼고, 유재석 님에게는 일부러 잘못된 정보를 흘리면서까지 작전을 펼치는 모습이 얼마나 노련해 보이던지요. 심지어 이름표를 뜯어내면서 '너는 이 장면을 기억해. 내게 고마워할 거야'라고 말하는데, 그 모습이 얼마나 능글맞고 재밌었는지 몰라요. 하하 님까지 아웃시키고 나서는 정말 의기양양한 미소를 보이셨죠. 하지만 문제는, 지석진 님을 제외한 나머지 멤버들은 모두 이 '몰래카메라' 작전을 알고 있었다는 거예요! 와, 상상만 해도 얼마나 짜릿한 상황인지요. 멤버들은 지석진 님을 속이기 위해 일부러 억울한 연기를 펼치고, 연기를 너무 잘해서 지석진 님이 오히려 '쟤네 왜 저렇게 웃지?' '눈치가 좀 이상한데?'라며 찝찝함을 느끼는 장면이 계속 나왔어요. 특히 유재석 님과 김종국 님을 만났을 때, 그들의 미묘한 표정과 행동에서 지석진 님은 점점 더 의심을 키워갔던 것 같아요. '김종국이 자꾸 날 기다리는 눈빛'이라고 말할 때는 진짜 얼마나 긴장감이 넘치던지요. 이렇게 서로를 속고 속이는 과정이 시청자들에게는 엄청난 재미를 선사했답니다. 역시 런닝맨은 이런 예측 불가능한 상황과 멤버들의 재치 있는 연기가 있어야 제맛이죠!"
      },
      {
        "title": "결말은 반전! 지석진, 승리자가 된 비결과 꿀팁!",
        "content": "여러분, 드디어 대망의 결말입니다! 지석진 님이 과연 모든 멤버를 아웃시키고 승리자가 되었을까요? 아니면 멤버들의 완벽한 몰래카메라에 속아 넘어갔을까요? 결과는... 짜잔! 바로 지석진 님이 최종 승자가 되었습니다! 세상에, 진짜 드라마틱한 반전이었어요. 마지막 순간, 유재석 님과 마주하게 된 지석진 님이 '너희 나한테 무슨 수작부리는 거 아닌가? 따로 모였던 거 아닌가?'라고 날카롭게 질문하는데, 이때 유재석 님의 '발연기'가 모든 것을 말해줬다고 할까요? 결국 지석진 님의 예리한 촉과 의심 덕분에 작전이 들통나면서, 이번 미션은 지석진 님의 승리로 마무리되었답니다. 지석진 님은 방송에서 '하하 때까진 의심을 못했다. 어디서 헷갈렸냐면 유재석과 김종국이 같이 올라오는데 날 보고 자꾸 입꼬리가 올라가더라'고 웃으며 고백했어요. 여기서 우리가 얻을 수 있는 꿀팁은 바로 '상대의 미묘한 표정 변화를 놓치지 않는 것' 같아요. 특히 가까운 사이일수록, 평소와 다른 듯한 미묘한 행동이나 표정에서 상대방의 의도를 파악할 수 있거든요. 물론 이건 연예인이라서 가능한 이야기겠지만, 일상생활에서도 친구나 가족과의 대화 속에서 뭔가 평소와 다른 느낌을 받는다면 한 번쯤 더 깊이 생각해 보는 것도 재미있을 것 같아요. 또한, 이번 레이스는 '자신감 회복 프로젝트'였다는 점을 생각하면, 우리도 가끔은 스스로에게 '괜찮아, 할 수 있어!'라고 격려하는 시간을 갖는 것이 중요하겠다는 생각도 들었습니다. 때로는 스스로를 믿고 도전하는 용기가 가장 큰 무기가 될 때가 있잖아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 런닝맨 몰래카메라 레이스는 진짜 최고였어요! 처음에는 지석진 님이 얼마나 열심히 작전을 펼치는지 보면서 '와, 대박!' 감탄만 나왔는데, 그 뒤에 숨겨진 반전과 멤버들의 연기가 더해지니까 정말 시간 가는 줄 모르고 봤거든요. 특히 마지막에 지석진 님이 유재석 님과의 대화에서 모든 걸 간파하는 장면에서는 저도 모르게 '와!' 소리를 질렀다니까요. 이게 바로 런닝맨의 묘미 아닐까 싶어요. 누군가를 속이기 위한 치밀한 작전과, 그 작전을 간파하려는 예리함, 그리고 예상치 못한 반전까지. 앞으로 저도 일상생활에서 뭔가 의심스러운 상황이 생기면, 오늘 런닝맨을 보면서 배운 '미묘한 표정 변화 읽기'를 한번 시도해 볼까 봐요. 물론 드라마처럼 극적인 상황은 아니겠지만, 그래도 조금 더 주의 깊게 주변을 살펴보는 습관을 들이는 건 좋은 것 같아요. 그리고 우리 런닝맨 멤버들, 앞으로도 이렇게 서로를 속고 속이는 꿀잼 레이스 많이 보여주세요! 저는 항상 응원할게요! 여러분도 꼭 런닝맨 같이 챙겨보면서 즐거운 시간 보내시길 바라요!"
      }
    ],
    "hashTag": [
      "#런닝맨",
      "#지석진",
      "#유재석",
      "#김종국",
      "#몰래카메라",
      "#이름표뜯기",
      "#런닝맨레이스",
      "#버라이어티"
    ]
  },
  {
    "title": "이제훈, ‘모범택시’로 두번째 대상 들어올릴까?",
    "article": "이제훈이 ‘모범택시3’로 전성기를 경신하는 인상이다.\n\n이번 드라마에 앞서 ‘협상의 기술’까지 올 한해만 ‘시청률 두 자릿수를 넘긴 흥행작’을 연속 배출해내는 파죽지세를 이어가는 가운데, 연말 연기대상에서 또다시 ‘대상 트로피’를 거머쥘 수 있을지 귀추가 주목된다.\n\n27일 방영된 SBS ‘모범택시3’ 12회는 닐슨코리아 기준 전국시청률 15.2%를 기록하며 자체 최고 기록을 갈아치웠다. 순간 최고 시청률은 19.1%까지 치솟는 기염을 토했다.\n\n이는 올해 신드롬급 인기를 끌었던 드라마 ‘폭군의 셰프’(20%)를 턱 밑까지 추격한 수치이자 상반기 SBS 흥행작 ‘보물섬’(17.9%)의 기록을 넘어선 것에 해당한다.\n\n‘모범택시’는 3번째 시즌까지 성공시키며 ‘한국형 시즌제 드라마’의 독보적 성공 사례로 우뚝 섰다. 같은 제목의 웹툰을 원작으로 한 드라마는 택시 회사 무지개 운수와 택시기사 김도기가 억울한 피해자들을 대신해 악을 처단하는 ‘사적 복수 대행극’을 표방한다.\n\n중심축을 맡은 이제훈의 활약도 시즌을 거듭할수록 업그레이드하고 있다. 2 또는 3회를 기준으로 교체되는 안타고니스트(주인공과 대립하는 악의 축)에 맞서 구현되는 그의 일명 ‘부캐 열전’은 드라마의 핵심 재미로 꼽힌다.\n\n이번 시즌에서도 교사, 타짜, 연예인 매니저 등 다양한 위장 신분을 구현했다. 그의 부캐(부캐릭터)들과 대립각을 세운 안타고니스트는 카사마츠 쇼→윤시윤→장나라 등으로 이어졌고, ‘시청률 폭등세’에 힘을 보태기도 했다.\n\n이미 ‘모범택시2’로 SBS 연기대상을 거머쥐었던 이제훈이 같은 시리즈로 그 영예를 ‘재현’할 수 있을지에도 관심이 쏠리고 있다. 31일 열리는 SBS 연기대상은 대상을 놓고 ‘3파전 양상’을 보이고 있다.\n\n상반기 SBS 화제작이었던 ‘보물섬’의 박형식과 ‘사마귀’의 고현정이 ‘모범택시’ 이제훈의 경쟁 상대다.",
    "link": "https://v.daum.net/v/20251228184141749",
    "type": "daum_enter",
    "newTitle": "모범택시 이제훈, 대상 받을까? 시즌제 드라마 성공 비밀 파헤치기!",
    "newArticle": [
      {
        "title": "뉴스 뜨자마자 친구랑 폭풍 수다 떨었어요!",
        "content": "여러분, 오늘 아침에 친구한테 전화 와서 완전 깜짝 놀랐잖아요. 혹시 '모범택시3' 보시는 분들 계세요? 저 완전 팬인데! 얼마 전에 친구가 '모범택시3' 시청률 대박 났다는 뉴스 봤냐고 흥분해서 전화했더라고요. 솔직히 저도 보면서 '와, 이번 시즌 진짜 재밌다!' 생각했는데, 이렇게 자체 최고 시청률을 또 갈아치웠다니! 순간 최고 시청률이 19.1%까지 올라갔다니, 이거 뭐 거의 미니시리즈 수준 아닌가요? 진짜 대박이죠? 올해 신드롬급이었던 '폭군의 셰프'를 거의 다 따라잡고, 상반기 흥행작 '보물섬' 기록까지 넘어섰다니, '모범택시' 시리즈의 저력이 진짜 어마어마한 것 같아요. 이젠 '한국형 시즌제 드라마'의 대표주자라고 해도 과언이 아닐 것 같다는 생각이 들더라고요. 저도 시즌1부터 챙겨봤는데, 시간이 이렇게 빨리 갈 줄 몰랐어요. 계속 다음 이야기가 궁금해지고, 다음엔 어떤 악당이 나올까 기대하게 되더라고요."
      },
      {
        "title": "'시즌제 드라마' 성공, 그게 대체 비결이 뭐길래?",
        "content": "아니 근데, '모범택시'가 어떻게 이렇게 3번째 시즌까지 꾸준히 사랑받을 수 있는 걸까요? 그냥 '대박'이라고 넘기기엔 너무 아쉬워서 좀 찾아봤거든요. 알고 보니 이게 '한국형 시즌제 드라마'의 성공 사례로 꼽힌대요. '시즌제 드라마'라는 게 뭐냐면, 우리가 흔히 보는 16부작, 20부작으로 딱 끝나는 게 아니라, 시즌1, 시즌2, 시즌3 이런 식으로 아예 시리즈로 제작되는 드라마를 말하는 거거든요. 보통 시즌제가 성공하려면 몇 가지 중요한 요소가 필요하대요. 첫째는 바로 '탄탄한 원작'이에요. '모범택시'는 이미 인기 웹툰이 원작이라서 스토리가 탄탄하고, 팬층도 두텁게 확보되어 있었던 거죠. 여기에 '매력적인 캐릭터'들이 합쳐지면 금상첨화인데요. 이제훈 배우님이 연기하는 김도기라는 캐릭터가 정말 입체적이고 매력적이잖아요? 평범한 택시기사 같다가도, 정의를 위해서라면 물불 가리지 않는 모습이 정말 카리스마 넘치더라고요. 그리고 '다양한 에피소드'들도 빼놓을 수 없어요. 시즌마다 새로운 사건과 피해자들이 등장하니까, 지루할 틈 없이 몰입할 수 있게 만들어주는 것 같아요. 이런 요소들이 잘 버무려져서 '모범택시'가 '한국형 시즌제 드라마'의 성공 신화를 쓰고 있는 게 아닌가 싶어요."
      },
      {
        "title": "이제훈 배우의 '부캐 열전'이 핵심 재미인 이유?",
        "content": "제가 '모범택시'를 볼 때마다 제일 기대하는 게 뭔지 아세요? 바로 이제훈 배우님의 '부캐 열전'이에요! 진짜 매 시즌마다 변신하는 모습이 너무 신기하고 재밌거든요. 이번 시즌에서도 교사, 타짜, 연예인 매니저까지 정말 다양한 위장 신분으로 변신하더라고요. 예를 들어, 학교 폭력 사건을 다룰 때는 겉보기엔 평범한 선생님인데, 뒤에서는 학생들을 돕기 위해 치밀하게 계획을 세우는 모습이 인상 깊었어요. 또 연예인 매니저로 위장했을 때는 톱스타를 능수능란하게 케어하는 척하면서, 뒤로는 그 연예인의 갑질을 응징하는 모습이 통쾌함 그 자체였죠! 이렇게 '부캐'를 완벽하게 소화해내는 이제훈 배우님의 연기력이 정말 대단한 것 같아요. 매번 새로운 캐릭터를 만날 때마다 '이번엔 또 어떤 모습일까?' 기대하게 되거든요. 이런 '부캐' 전략이 드라마의 핵심 재미로 작용하면서, 시청자들의 흥미를 계속해서 자극하는 것 같아요. 각 부캐마다 다른 매력을 보여주면서도, 결국엔 정의를 구현하는 김도기라는 캐릭터의 큰 틀을 유지하는 게 정말 신의 한 수라고 생각해요."
      },
      {
        "title": "연말 대상, '모범택시' 이제훈 배우 받을 수 있을까요?",
        "content": "아니, 여기서 또 다른 꿀팁! '모범택시' 이야기 나왔으니 말인데, 이번 연말 SBS 연기대상에서 이제훈 배우님이 또 대상 후보로 거론되고 있다는 사실, 알고 계셨어요? 세상에! '모범택시2' 때도 대상 받아서 이미 한번 그 영광을 누리셨는데, 이번 '모범택시3'로 또다시 대상을 노릴 수 있다니, 이거 정말 대단한 일 아닌가요? 31일에 열리는 SBS 연기대상 시상식에서 대상 트로피를 누가 거머쥘지 정말 기대되는데요. 현재 '모범택시'의 이제훈 배우님 외에도, 상반기 화제의 드라마 '보물섬'의 박형식 배우님, 그리고 '사마귀'의 고현정 배우님까지 쟁쟁한 경쟁자들이 있다고 하더라고요. 누가 상을 받든 정말 멋진 활약을 보여주신 분들이라, 정말 흥미진진한 3파전이 예상됩니다. 저도 개인적으로 이제훈 배우님이 '모범택시'로 보여준 활약이 정말 대단하다고 생각해서, 또 한 번 대상을 받으시면 정말 기쁠 것 같아요! 여러분은 누가 대상 받았으면 좋겠어요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '모범택시3' 관련 뉴스를 보면서, 단순히 시청률이 잘 나왔다는 것 이상으로 '시즌제 드라마'가 얼마나 매력적인지 다시 한번 느낄 수 있었어요. 앞으로 저도 '모범택시'처럼 꾸준히 사랑받는 콘텐츠들을 좀 더 깊이 파고들어 봐야겠다는 생각이 들더라고요. 혹시 여러분도 '모범택시'처럼 오래도록 사랑받는 드라마나 영화 있으신가요? 있다면 댓글로 꼭 추천해주세요! 저도 같이 즐기고 싶거든요. 무엇보다 이번 기회를 통해 이제훈 배우님의 앞으로의 연기 활동도 더욱 응원하게 되었답니다. '모범택시' 시즌4까지 나온다면 얼마나 좋을까요? 하하. 여러분도 '모범택시' 꼭 챙겨보시고, 연말 시상식도 함께 응원해보자고요! 우리 모두 2023년 마무리 잘 하시고, 내년에도 더 재밌는 이야기 많이 나누도록 해요!"
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#이제훈",
      "#시즌제드라마",
      "#SBS연기대상",
      "#드라마추천",
      "#인기드라마",
      "#한국드라마",
      "#시청률대박"
    ]
  },
  {
    "title": "손예진,♥현빈 천겹살 선물 깜찍 인증 \"맛있게 먹었어요\"",
    "article": "[스포티비뉴스=배선영 기자] 배우 손예진이 남편 현빈이 가져온 천겹살을 인증했다.\n\n28일 손예진은 개인 계정에 \"천겹살 맛있게 먹었어요\"라는 글과 함께 짧은 영상을 게재했다.\n\n영상에는 천겹살이 팬에서 익어가는 모습이 담겼다. 이는 지난 27일 방송된 MBC 예능 프로그램 '전참시'에서 이영자가 현빈에게 선물한 천겹살.\n\n당시 현빈은 이영자가 대접한 천겹살 고기를 먹고 감탄했고, 이후 이영자가 \"고기 일곱 덩이 있는데 원하는 사람?\"이라고 묻자 적극적으로 손을 들기도 했다. 그렇게 현빈은 천겹살을 손예진 등 가족과 함께 먹은 것.\n\n한편 현빈 손예진은 지난 2022년 결혼, 슬하에 아들 하나를 두고 있다. 두 사람은 지난 11월 진행된 청룡영화상에서 사상 최초 부부가 남녀주연상을 수상하는 기록을 세웠다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251228184831849",
    "type": "daum_enter",
    "newTitle": "현빈 천겹살, 손예진도 반한 그 맛 비결은?",
    "newArticle": [
      {
        "title": "세상에, 현빈 씨가 손예진 씨에게 이런 걸 선물했다고?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 달콤하고 맛있는 소식이 있어서 제가 또 신나게 달려왔어요. 다들 아시는 그 배우, 손예진 씨가 자신의 SNS에 올린 사진 한 장이 제 마음을 사로잡았는데요. 바로 남편 현빈 씨가 선물한 '천겹살'을 맛있게 먹었다는 인증샷이었어요! 이게 그냥 평범한 고기 선물이 아니라, 요즘 방송에서도 핫한 바로 그 '천겹살'이라니! 생각만 해도 군침이 돌지 않나요? 손예진 씨는 '천겹살 맛있게 먹었어요'라고 귀엽게 남겼던데, 아니 그 천겹살이 대체 어떻길래 손예진 씨 마음까지 사로잡았을지 너무 궁금해서 잠을 못 잤다니까요. 그래서 제가 우리 이웃님들을 위해 천겹살의 모든 것을 탈탈 털어왔습니다! 혹시 여러분도 오늘 저녁 메뉴 고민 중이시라면, 지금부터 제가 알려드리는 천겹살 이야기, 절대 놓치지 마세요!"
      },
      {
        "title": "천겹살? 이름부터 심상치 않아요! 이게 도대체 뭐예요?",
        "content": "아니, '천겹살'이라니! 이름만 들어도 뭔가 엄청 특별할 것 같지 않나요? 사실 저도 처음에 '천겹살'이라는 단어를 듣고 '천 번 구워야 하나?' 싶을 정도로 생소했거든요. 그런데 알고 보니 이 천겹살은요, 돼지고기의 특정 부위를 아주 얇게 겹겹이 쌓아서 마치 한 폭의 그림 같은 모양을 만드는 특별한 방식의 삼겹살을 말하는 거더라고요. 영화 '기생충'에서도 나왔던 '짜파구리'처럼, 한 가지 재료에 새로운 조리법을 더해서 탄생한 요리라고 생각하면 이해하기 쉬우실 거예요. 마치 겹겹이 쌓인 나뭇잎처럼, 혹은 얇은 종이를 여러 장 겹쳐 놓은 것처럼 보이는 비주얼이 일단 시선을 확 사로잡죠. 이렇게 얇게 썰어져서 겹겹이 쌓여 있으면 익힐 때도 훨씬 부드럽고 촉촉하게 익는다고 해요. 겉은 바삭하면서도 속은 육즙 가득! 상상만 해도 정말 맛있겠죠? 우리 이웃님들도 혹시 집에서 삼겹살 구워 드실 때, 칼집을 낸다거나 특별한 방식으로 썰어 드신 적 있으신가요? 천겹살은 그런 시도를 한 단계 업그레이드한 느낌이랄까요."
      },
      {
        "title": "현빈 씨도 반하게 만든 '그 맛'의 비밀! 전문가가 말하는 천겹살의 매력은?",
        "content": "사실 이 천겹살이 유명해진 계기가 바로 유명 연예인들이 맛있다고 언급하면서부터잖아요. 이번에 현빈 씨도 방송에서 이영자 씨가 선물한 천겹살을 맛보고는 감탄을 금치 못했다고 하더라고요. 대체 그 맛의 비밀이 뭘까요? 제가 열심히 알아본 결과, 이 천겹살의 가장 큰 매력은 역시 '식감'에 있다고 해요. 워낙 얇게 썰어서 겹겹이 쌓았기 때문에, 일반 삼겹살보다 훨씬 더 부드러운 식감을 자랑한다고 합니다. 마치 솜사탕처럼 입안에서 사르르 녹는 느낌이라고나 할까요? 여기에 얇게 썰어진 덕분에 고기 표면적이 넓어져서 양념이 더 잘 배어들고요. 또한, 겉은 바삭하게 익고 속은 촉촉하게 육즙을 머금고 있어서 씹을 때마다 풍부한 맛과 향을 느낄 수 있다고 해요. 마치 한 입 베어 물 때마다 육즙이 팡팡 터지는 느낌이랄까요? 생각해보세요. 노릇노릇하게 구워진 천겹살 한 점을 쌈장 살짝 찍어서 쌈무나 깻잎에 싸 먹으면... 아, 진짜 침 넘어가는 소리 들리시죠? 저도 이 글 쓰면서 너무 힘들어요! 천겹살은 단순히 고기의 질감뿐만 아니라, 굽는 방식에 따라서도 풍미가 달라질 수 있다는 점이 매력적인 것 같아요. 누가 굽느냐에 따라, 어떤 불판을 사용하느냐에 따라서도 맛이 달라질 수 있으니까요. 우리 이웃님들도 혹시 천겹살 드셔보신 분 계신가요? 댓글로 솔직한 후기 공유해주시면 너무 좋을 것 같아요!"
      },
      {
        "title": "우리 집 식탁에도 천겹살을! 집에서 천겹살 맛있게 즐기는 꿀팁 대방출!",
        "content": "자, 이제 우리도 손예진 씨처럼, 현빈 씨처럼 맛있는 천겹살을 즐길 차례죠! 그런데 '천겹살'이라고 하면 왠지 전문점에서나 먹을 수 있을 것 같고, 집에서는 손질하기 어려울 것 같다는 생각이 들 수도 있어요. 하지만 걱정 마세요! 제가 우리 이웃님들을 위해 집에서도 간단하게 천겹살을 즐길 수 있는 꿀팁을 몇 가지 준비해봤어요. 첫째, 요즘에는 온라인 쇼핑몰이나 대형 마트에서도 이미 얇게 썰어져서 겹겹이 포장된 천겹살 제품을 쉽게 구할 수 있답니다. 마치 우리가 흔히 보는 삼겹살처럼요! 이걸 구매하시면 집에서도 손질 걱정 없이 바로 구워 먹을 수 있어요. 둘째, 만약 직접 얇게 썰어서 겹겹이 쌓고 싶으시다면, 고기를 살짝 얼린 상태에서 썰면 훨씬 얇고 균일하게 썰 수 있어요. 칼을 세워서 얇게 썰어내고, 그걸 겹겹이 쌓아서 팬에 올리면 끝! 셋째, 구울 때는 너무 센 불보다는 중불에서 은은하게 구워주는 것이 좋아요. 얇기 때문에 금방 탈 수 있거든요. 앞뒤로 노릇하게 익히면서 기름이 살짝 배어 나오면 정말 환상적인 맛을 즐기실 수 있을 거예요. 그리고 쌈 채소나 김치, 마늘, 쌈장 등 곁들여 먹는 재료들도 다양하게 준비해보세요. 최고의 궁합을 찾아보는 재미도 쏠쏠하답니다! 혹시 또 다른 천겹살 즐기는 비법이 있다면 댓글로 공유해주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 '최애' 고기 메뉴는 바로 너야 너!",
        "content": "솔직히 말해서, 이 기사를 보고 나서 제 머릿속은 온통 천겹살 생각뿐이에요. 손예진 씨와 현빈 씨처럼, 맛있는 음식을 함께 나누는 모습은 언제 봐도 보기 좋잖아요. 그리고 그 중심에 '천겹살'이 있었다는 사실이 너무 흥미롭고요. 단순히 유명인들의 일상이라서가 아니라, '천겹살'이라는 독특한 메뉴 자체가 가진 매력이 엄청난 것 같아요. 입안에서 사르르 녹는 듯한 부드러움, 씹을수록 터져 나오는 육즙, 그리고 얇게 겹쳐진 비주얼까지! 생각하면 할수록 정말 맛보고 싶다는 생각이 간절해져요. 앞으로는 외식할 때나 집에서 고기 구워 먹을 때, 일반 삼겹살 대신 천겹살을 먼저 떠올릴 것 같아요. 우리 이웃님들도 오늘 저녁, 혹은 주말 식탁에 특별한 메뉴를 올리고 싶다면 천겹살 한번 도전해보시는 건 어떨까요? 분명 만족하실 거라 확신합니다! 저도 조만간 꼭 맛보고 생생한 후기로 다시 돌아올게요! 기대해주세요!"
      }
    ],
    "hashTag": [
      "#천겹살",
      "#현빈",
      "#손예진",
      "#천겹살후기",
      "#삼겹살",
      "#맛있는고기",
      "#연예인맛집",
      "#집밥메뉴"
    ]
  },
  {
    "title": "'사당귀' 전현무 \"대상 수상 후 박보검이 축하 메시지 보내\"",
    "article": "전현무가 박보검에게 축하 메시지를 받았다고 밝혔다.\n\n28일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 전현무가 KBS 연예대상 대상 수상 비하인드를 전했다.\n\n이날 전현무는 김숙이 \"'사당귀'에 큰 경사가 있었다\"고 하며 대상 수상을 축하하자 \"보검이가 축하 문자 보냈다\"고 했다.\n\n전현무는 \"날 왜 줬을까 생각해 봤는데 '사당귀'를 열심히 하긴 하지 않았냐. 튀르키예 가서 온몸을 불사질렀다\"고 하며 \"2026년에 아시안게임이 있다. 스포츠 빅이벤트가 많아 제가 할 수 있는 걸 다 하고 아나운서와 하는 콘텐츠를 많이 만들겠다\"고 했다.\n\n한편 KBS 2TV '사장님 귀는 당나귀 귀'는 매주 일요일 오후 4시 40분 방송된다.\n\niMBC연예 백아영 | 사진출처 KBS",
    "link": "https://v.daum.net/v/20251228183831692",
    "type": "daum_enter",
    "newTitle": "전현무 대상 비하인드! 박보검 축하 메시지의 놀라운 비밀?",
    "newArticle": [
      {
        "title": "진짜 대상 받았어요! 전현무 씨 근황과 뜨거운 축하 메시지!",
        "content": "여러분, 안녕하세요! 오늘은 정말 핫한 소식 하나 들고 왔어요. 바로 우리 '사당귀'의 MC, 전현무 씨가 KBS 연예대상에서 대상을 거머쥐셨다는 소식인데요! 세상에, 얼마나 기쁜 일인지 몰라요! 방송 보면서 저도 괜히 어깨가 으쓱해지더라고요. 근데 여기서 더 놀라운 건 뭔지 아세요? 바로 배우 박보검 씨한테 축하 메시지를 받았다는 거예요! 와, 이게 무슨 조합인가 싶으시죠? 저도 처음에 기사 보고 '응? 박보검이 왜?' 했거든요. 역시 톱스타들은 급이 다르구나 싶으면서도, 어떻게 축하 메시지를 받게 된 건지 너무 궁금해지더라고요. 단순히 대상 축하라서 보낸 걸까요, 아니면 또 다른 이유가 있는 걸까요? 오늘 그 비밀을 같이 파헤쳐 보려고 해요! 여러분, 귀 쫑긋하시고 집중해주세요!"
      },
      {
        "title": "연예대상, 그게 대체 뭔데요? '사당귀'와 전현무 씨 이야기!",
        "content": "아니, 혹시 '연예대상'이라는 말이 조금 어렵게 느껴지시는 분들도 계실까 봐 제가 살짝 설명을 덧붙여 볼게요. 연예대상은 말 그대로 그 해 방송사에서 활약한 연예인들에게 주는 가장 큰 상이라고 생각하시면 돼요. 마치 우리가 학교 다닐 때 모범상이나 개근상 받는 것처럼, 방송국에서 '올해 제일 열심히 잘 했어요!' 하고 주는 상인 거죠. 우리가 TV를 보면서 '저 사람 진짜 재밌다!', '저 프로그램 너무 좋아!' 하고 느끼는 분들이 많잖아요? 연예대상은 바로 그런 분들 중에서 가장 빛나는 분들에게 주어지는 최고의 영예라고 할 수 있어요. 우리 전현무 씨가 바로 그 대상 수상자가 되신 거고요! '사당귀'는 '사장님 귀는 당나귀 귀'의 줄임말인데, 여기서 전현무 씨가 메인 MC를 맡고 있거든요. 그래서 이번 대상 수상은 '사당귀'에도 정말 큰 경사가 아닐 수 없답니다. 정말 훈훈한 소식이죠?"
      },
      {
        "title": "박보검 씨, 전현무 씨에게 왜 축하 메시지를 보냈을까?",
        "content": "자, 그럼 이제 가장 궁금해하실 부분! 대체 박보검 씨가 전현무 씨에게 왜 축하 메시지를 보냈을까요? 기사 내용을 보면 전현무 씨가 직접 이유를 밝혔거든요. '보검이가 축하 문자 보냈다'고 하시면서 '날 왜 줬을까 생각해 봤는데 '사당귀'를 열심히 하긴 하지 않았냐. 튀르키예 가서 온몸을 불사질렀다'고 하시더라고요. 여기서 포인트는 바로 '사당귀'를 열심히 했다는 점이에요! 왠지 단순히 아는 사이라서 축하 메시지를 보낸 게 아니라, '사당귀'라는 프로그램을 통해 함께 호흡하거나, 전현무 씨의 진정성 있는 방송 모습을 보고 감동받아서 보낸 게 아닐까 싶어요. 예를 들어, 제가 얼마 전에 친구와 함께 튀르키예 여행 이야기를 나누다가, 전현무 씨가 '사당귀'에서 튀르키예 촬영 때 정말 열정적으로 임했던 에피소드를 들었거든요. 정말 모든 걸 쏟아붓는 모습이 인상 깊었다고 하더라고요. 아마 박보검 씨도 그런 전현무 씨의 열정적인 모습을 보고 깊은 감명을 받지 않았을까 조심스럽게 추측해 봅니다. 역시 멋진 사람들은 서로를 알아보는 건가 봐요!"
      },
      {
        "title": "앞으로 '사당귀'와 전현무 씨의 활약, 더욱 기대되는 이유!",
        "content": "전현무 씨는 여기서 멈추지 않고, 앞으로의 포부에 대해서도 이야기하셨어요. '2026년에 아시안게임이 있다. 스포츠 빅이벤트가 많아 제가 할 수 있는 걸 다 하고 아나운서와 하는 콘텐츠를 많이 만들겠다'고 하시더라고요. 와, 정말 대단하지 않나요? 대상 수상이라는 엄청난 성과를 이루고도, 거기에 안주하지 않고 더 큰 목표를 향해 나아가려는 의지가 느껴져서 정말 존경스러워요. 특히 아시안게임 같은 스포츠 빅이벤트는 많은 사람들이 관심을 갖는 큰 행사잖아요. 이런 중요한 이벤트에서 전현무 씨가 중심이 되어 활약한다면, '사당귀' 시청률도 덩달아 껑충 뛰지 않을까 기대가 됩니다. 아나운서와 함께하는 콘텐츠를 더 많이 만들겠다는 계획도 정말 흥미롭고요. 이전에도 다양한 프로그램에서 아나운서로서 능숙한 진행 실력을 보여주셨던 만큼, 이번 '사당귀'에서의 새로운 시도도 분명 성공적일 거라고 믿어요. 앞으로 '사당귀'와 전현무 씨의 활약, 정말 눈을 뗄 수가 없을 것 같아요!"
      },
      {
        "title": "솔직한 후기: 전현무 씨, 정말 대단하세요! 저도 '사당귀' 본방사수할 거예요!",
        "content": "솔직히 말씀드리면, 저는 이번 뉴스를 보면서 정말 감탄했어요. 전현무 씨가 대상을 수상했다는 사실도 놀라웠지만, 그 뒤에 숨겨진 박보검 씨와의 훈훈한 에피소드, 그리고 앞으로의 포부까지 들으니 정말 '이 사람 정말 대단하다!' 라는 말이 절로 나오더라고요. 단순히 유머러스하고 재치 있는 MC를 넘어, 진정성 있게 방송에 임하고 끊임없이 발전하려는 노력이 느껴졌어요. '사당귀'를 열심히 하셔서 튀르키예에서 온몸을 불살랐다는 말에서 그의 열정이 고스란히 느껴졌거든요. 덕분에 저도 '사당귀'에 대해 다시 한번 생각하게 됐고, 이번 주 일요일 오후 4시 40분에는 꼭 본방사수를 해야겠다는 다짐을 하게 되었답니다. 여러분도 전현무 씨의 멋진 활약, 그리고 '사당귀'에서 펼쳐질 새로운 이야기들이 궁금하지 않으신가요? 함께 응원하며 본방사수해요!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#박보검",
      "#사당귀",
      "#사장님귀는당나귀귀",
      "#KBS연예대상",
      "#대상수상",
      "#방송비하인드",
      "#연예계소식"
    ]
  },
  {
    "title": "‘♥권정열’ 김윤주, 단독주택 최초공개 “내 남편 10CM… 돈 걱정 NO” (‘사당귀’)[종합]",
    "article": "김윤주가 방송에서 처음으로 권정열과 거주하고 있는 단독주택을 공개했다.\n\n28일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서\n\n이날 방송에는 ‘옥상달빛’의 김윤주가 뉴보스로 등장했다. 김숙은 남편 권정열을 언급하며 “인디계 공식 커플인데 권정열 히트곡이 정말 많다. 한 달에 소형차 저작권료가 들어온다고 하더라”고 말했다. 이에 김윤주는 “아침마다 90도로 인사하고 있다. 감사하다고”라며 인정했다.\n\n김윤주는 본인은 어떤 보스냐는 질문에 “나는 따뜻한 보스”라고 대답, 전현무는 “표정이 너무 차갑다”며 받아들이지 않았다.\n\n그의 소속 가수인 박세진, 요조, 장들레, 강아솔, 썬더릴리, 루카 마이너는 “옹졸할 땐 너무 옹졸하다. 인성의 업다운이 있다”, “엄마가 가장 심하게 욕한다. 가장 아프게 때려서 엄마 같은 면이 있다”, “심장이 벌렁거린다”며 김윤주의 인성에 대해 폭로했다.\n\n김윤주는 옥상달빛 스케줄만 잡혀 있자 “다른 아티스트 행사가 0개다”며 회의를 소집했다. 썬더릴리는 “집합... 아 집합이 아니라 회의하기 전에 거울 보면서 셀프 허그하고 왔다”며 긴장했다고 말했다. 김윤주는 “이 상태로 가면 굶어야 한다. 제가 PPT를 준비하라고 하지 않았냐”며 기습 점검에 나서기도.\n\n요조는 “적당한 프로듀서를 못 찾아서 그렇다. 제가 생각한 분은 이분”이라며 박재범 사진을 보여줬다. 요조는 박재범과 어떤 음악을 하고 싶냐는 질문에 “좋아한다”고 사심을 고백했고 김윤주는 “끝이냐? 무슨 손뼉을 치고 있냐”며 분노했다.\n\n김윤주는 “악플은 없다. 무플이다. 관심이 없다. 나쁜 생각이 없다. 왜냐면 우릴 모르니까. 그래서 생각한 게 12월 새 프로젝트다. 시즌 송을 만들자”며 단체곡을 제작하자고 했다.\n\n장들레는 직접 작곡한 곡을 들려줬고 가수들은 다 같이 화음을 맞춰봤다.\n\n이후 김윤주는 방송 최초라면서 권정열과 사는 단독주택을 공개했다. 집을 본 전현무는 “너무 좋다. 안에 리모델링했다”면서 감탄했다. 김윤주는 “인테리어는 남편 권정열과 같이 상의했는데 인테리어는 내가 했다”며 깨 볶는 일상을 공개했다.\n\n김윤주는 “제가 너무 화내서 여러분께 대접하고자 불렀다”며 배달음식 한상을 차렸다. 그러나 다이어트하고 있는 박세진, 장들레에게는 식판을 건네주며 음식량을 조절하라고 하기도.\n\n김윤주는 “장들레라는 사람을 알고 나서 음악적으로 조금만 더 도움 주면 좋을 것 같았다”며 와우산레코드가 장들레 때문에 생겼다고 말했다. 장들레는 “코로나19 시기에 저를 영입하면 재정적으로 피해를 볼 것 같아서 영입 연락에 반응하지 않았다. 그런데 언니가 ‘내 남편 10센치다’라고 했다”고 말해 웃음을 안겼다.\n\n김윤주는 “왜냐하면 ‘옥상달빛’이라고 하면 좀 부족할 것 같아서 남편을 팔았다”고 수긍해 좌중을 폭소케 했다.\n\n2025 한국대중음악상 최우수 포크 수상자라는 강아솔은 “야외 공연에는 대기실이 없다. 그래서 구석에 앉아 있으면 생수 판매하냐고 한다. 와이파이 비밀번호도 알려달라고 하고. 저를 아티스트인줄 모르는 거다”라며 서러운 일이 많다고 밝혔다.\n\n다음으로 양준혁은 경매를 위한 10kg짜리 대방어 포획에 나섰다. 방어를 잡기 위해 양준혁이 하루에만 지출한 비용은 물차 대여비, 인건비 등을 포함해 약 5백만원. 전현무는 “500만원 이상 쓴 거 형수님이 아냐”고 물었지만 양준혁은 “모른다”고 답했다. 김윤주가 “큰 액수면 알아야 한다. 5백만원 날리면 어떻게 얘기할 거냐”고 묻자 양준혁은 “얘기 안 한다. 세세하게 본인도 알려고 하지 않는다”며 해명했다.\n\n별은 “그래서 만나는 것 같다. 저도 남편이 어디서 얼마를 날렸는지 다 모른다”며 수긍했다. 이에 박명수는 “제가 몇 개 아는데 알면 기절한다. 그런데 말 못 한다. 하하랑 약속했다”고 말해 웃음을 안겼다.\n\n우여곡절 끝에 방어를 잡게 된 그는 노량진 최고 경매가에 도전하기도. 양준혁은 방어 공급 물량이 증가하고 평일장이어서 경매가 좋지 않을 거라는 말을 들었지만 3년 전 1kg당 3만 8천원을 기록했던 것보다 높은 4만 원 낙찰에 성공했다.\n\n앞서 이순실은 집 정리에 나섰다. 물건을 사면 버리지 않는다는 그는 결국 정리 상담사를 초빙, 전문가는 “물건을 찾기 위해 평생 낭비하는 시간이 평균 6년이라더라. 앞으로 그 시간을 찾아드리겠다”며 집 구경에 나섰다.\n\n장장 12시간 동안 12명의 전문가가 순실의 집을 청소, 깨끗하게 변신한 집을 본 순실은 입을 다물지 못했다. 이순실은 “이래서 전문가고 전문가의 손길은 예쁘다는 것을 오늘 알았다”며 기쁜 마음을 전했다.\n\n‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다.\n\n[서예지 스타투데이 객원기자]",
    "link": "https://v.daum.net/v/20251228183301618",
    "type": "daum_enter",
    "newTitle": "권정열♥김윤주 단독주택 최초공개! 짠테크 비결은?",
    "newArticle": [
      {
        "title": "뉴스 보셨나요? 옥상달빛 김윤주, 10CM 권정열과 사는 집 공개!",
        "content": "여러분, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 소식이 있어서 바로 달려왔어요. 혹시 어제 '사장님 귀는 당나귀 귀' 보셨나요? 제 최애 보컬리스트 중 한 명인 옥상달빛의 김윤주 씨가 드디어! 그동안 베일에 싸여 있던 남편, 10CM 권정열 씨와 함께 사는 단독주택을 방송 최초로 공개했다는 거예요! 와, 세상에! 저처럼 김윤주 씨 팬분들은 물론이고, 권정열 씨 팬분들까지 얼마나 기다려왔던 순간일까요? 저도 방송 보면서 입을 다물지 못했잖아요. 고급스러운 인테리어는 물론이고, 두 분이 어떻게 알콩달콩 신혼 생활을 꾸려가고 있는지 엿볼 수 있어서 정말 시간 가는 줄 몰랐다니까요? 특히 남편 권정열 씨의 엄청난 저작권료 이야기도 나왔는데, 이게 사실이라면 정말 어마어마한 수준이더라고요. 저도 모르게 '와, 부럽다!'를 연발했답니다. 오늘은 김윤주 씨가 공개한 보금자리 이야기와 함께, 10CM 권정열 씨의 저작권료 현실에 대해 같이 파헤쳐 볼까 해요. 물론, 방송에서 보여진 내용들을 바탕으로 제가 아는 지식과 경험을 더해서 좀 더 풍성하게 이야기해 드릴 테니, 끝까지 함께 해주세요!"
      },
      {
        "title": "인디계 잉꼬부부, 권정열♥김윤주! 저작권료 수입은 대체 얼마길래?",
        "content": "자, 그럼 제일 궁금해하실 내용부터 풀어볼까요? 방송에서 김숙 씨가 권정열 씨의 저작권료를 언급했는데, '인디계 공식 커플'로 불리는 두 사람의 수입이 보통이 아니라고 하더라고요. 무려 '한 달에 소형차 한 대 값'에 해당하는 저작권료가 들어온다고 하니, 이게 진짜인지, 그리고 '10CM 권정열'이라는 이름값을 고려하면 과연 어느 정도일지 정말 궁금해지잖아요. 사실 많은 분들이 10CM의 히트곡들을 알고 계실 거예요. '봄이 좋냐?', '사랑은 은하수 다방에서', '쓰담쓰담' 등등… 정말 많은 명곡들이 사랑받았고, 지금도 꾸준히 많은 사람들에게 불리고 있죠. 음원 스트리밍이나 방송 송출, 공연 등 다양한 경로를 통해 저작권료가 발생하는데, 히트곡이 많다는 건 곧 그만큼 꾸준하고 안정적인 수입원이 있다는 뜻이기도 해요. 일반적인 직장인들의 월급과는 비교할 수 없는 금액일 텐데요. 김윤주 씨가 '아침마다 90도로 인사하고 있다. 감사하다고'라고 말할 정도면, 그 액수가 정말 상당하다는 걸 짐작할 수 있어요. 이게 단순한 과장이 아니라, 실제 권정열 씨의 히트곡들이 쌓아온 영향력을 보여주는 증거라고 할 수 있죠. 저작권료는 한번 곡을 잘 써두면 시간이 지나도 계속해서 수익을 창출해주는 아주 매력적인 수입원인데요. 그렇기 때문에 많은 작곡가나 가수들이 '노후 대비'를 넘어 '평생의 자산'으로 삼는 이유이기도 합니다. 권정열 씨도 그런 부분에서 정말 큰 복을 받은 가수라고 할 수 있겠네요!"
      },
      {
        "title": "김윤주, '따뜻한 보스' vs '인성의 업다운'? 솔직 폭로전!",
        "content": "방송에서는 김윤주 씨의 리더십에 대한 이야기도 솔솔 나왔는데요. 자신을 '따뜻한 보스'라고 소개했지만, 전현무 MC는 표정이 너무 차갑다며 받아치질 않았다고 해요. 여기서 끝나지 않고 소속 가수들의 솔직한 폭로가 이어졌어요. '옹졸할 땐 너무 옹졸하다', '엄마가 가장 심하게 욕한다. 가장 아프게 때려서 엄마 같은 면이 있다', '심장이 벌렁거린다'는 등의 이야기들이 나왔는데, 이거 듣는 저도 심장이 덜컥하더라고요. 겉으로는 따뜻하고 온화해 보이는 모습 뒤에, 때로는 무섭고 엄격한 면모가 있다는 걸 보여주는 거죠. 마치 우리가 흔히 겪는 직장 생활이나 그룹 활동에서도 '보스'나 '리더'라는 위치에 있는 사람에게서 느껴지는 그런 양면성이라고나 할까요? 어떤 면에서는 '엄마 같은 보스'가 팀원들의 성장을 위해 필요하기도 하잖아요. 무조건 다정하기만 하면 오히려 나태해지거나 잘못된 길로 갈 수도 있으니까요. 하지만 동시에 너무 과하면 그게 오히려 독이 될 수도 있고요. 김윤주 씨의 이런 '인성의 업다운'은 아마도 그녀가 아티스트로서 끊임없이 최고의 결과물을 만들어내고자 하는 열정 때문이 아닐까 싶어요. 물론, 듣는 사람 입장에서는 '심장이 벌렁거린다'는 표현이 나올 정도로 긴장하게 만들 수도 있겠죠. 이런 솔직한 피드백 덕분에 저희 같은 일반 팬들은 그녀의 인간적인 면모나 리더십 스타일에 대해 더 깊이 이해할 수 있는 것 같아요. 아티스트로서의 카리스마와 팀을 이끄는 리더로서의 책임감, 그리고 때로는 따뜻하고 때로는 단호한 모습까지. 이게 바로 '옥상달빛'의 김윤주가 보여주는 다채로운 매력이 아닐까요?"
      },
      {
        "title": "김윤주식 '생존 전략'! '남편 팔기'는 어떻게 먹혔을까?",
        "content": "아티스트들을 이끌면서 김윤주 씨가 어떤 전략을 세우는지도 흥미로웠는데요. 특히 '옥상달빛' 스케줄만 잡혀 있고 다른 아티스트들의 행사가 0개일 때, 김윤주 씨는 어떻게든 상황을 타개하려고 회의를 소집했어요. 여기서 '집합... 아 집합이 아니라 회의하기 전에 거울 보면서 셀프 허그하고 왔다'는 썬더릴리의 말에서 긴장감이 느껴지죠? 김윤주 씨가 '이 상태로 가면 굶어야 한다. 제가 PPT를 준비하라고 하지 않았냐'며 기습 점검에 나서는 모습은 정말 프로페셔널함 그 자체였어요. 게다가 요조가 박재범 사진을 보여주며 '적당한 프로듀서를 못 찾아서 그렇다'고 말하자, 김윤주 씨의 '분노'가 폭발했죠. '끝이냐? 무슨 손뼉을 치고 있냐'는 반응은 '아티스트로서의 열정을 더 보여달라'는 무언의 압박이었을 거예요. 하지만 여기서 김윤주 씨의 '진짜 전략'이 빛을 발했답니다! 바로 '남편 팔기' 전략이었죠. 장들레 씨가 '코로나19 시기에 저를 영입하면 재정적으로 피해를 볼 것 같아서 영입 연락에 반응하지 않았다. 그런데 언니가 ‘내 남편 10센치다’라고 했다'고 말해 모두를 폭소케 했어요. 김윤주 씨도 '옥상달빛이라고 하면 좀 부족할 것 같아서 남편을 팔았다'고 인정하며 웃음을 자아냈죠. 이건 단순히 남편의 유명세를 이용하는 게 아니라, '10CM 권정열'이라는 이름이 주는 기대감과 파급력을 활용해서 소속 아티스트들의 존재감을 더욱 키우려는 영리한 전략이었던 거죠. 얼마나 효율적이에요! '옥상달빛'이라는 이름만으로는 부족할 수 있는 부분, 10CM 권정열이라는 강력한 카드를 꺼내 들면서 '아, 이 사람들은 10CM 권정열과도 연결될 만큼 실력 있고 매력적인 아티스트구나!'라는 인식을 심어줄 수 있었던 거예요. 정말 똑똑한 전략가라고 할 수 있겠네요. 이런 '생존 전략'이 있었기에 장들레 씨 같은 실력 있는 아티스트를 키워낼 수 있었던 거겠죠."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김윤주 씨와 권정열 씨에 대한 이야기, 정말 재미있었죠? 특히 '남편 팔기' 전략은 듣는 순간 빵 터지면서도, '와, 저렇게까지 생각할 수 있구나!' 싶더라고요. 아티스트로서 성공하기 위해서는 실력뿐만 아니라 이렇게 영리하고 때로는 유머러스한 전략도 참 중요한 것 같아요. 김윤주 씨가 '따뜻한 보스'이면서도 때로는 엄격한 모습을 보이는 것도, 결국 팀원들의 성장을 위한 것이라는 걸 알 수 있었어요. 그리고 권정열 씨의 저작권료 수입은... 정말 부럽기만 하네요! 앞으로 저도 제 주변에서 이렇게 창의적이고 재미있는 아이디어로 어려움을 극복하는 사람들을 보면, 마치 김윤주 씨의 '남편 팔기' 전략처럼 긍정적인 시너지를 낼 수 있는 부분이 무엇일지 한번 고민해 봐야겠어요. 물론, 남편이 10CM 권정열은 아니지만요! 하하. 여러분도 오늘 이야기가 재미있으셨다면, 그리고 앞으로 김윤주 씨와 10CM 권정열 씨의 활약을 더 응원하고 싶으시다면, 댓글로 많이 많이 응원해주세요! 다음번에도 더 재미있고 유익한 이야기로 돌아올게요. 그럼 안녕~!"
      }
    ],
    "hashTag": [
      "#김윤주",
      "#권정열",
      "#10CM",
      "#옥상달빛",
      "#사장님귀는당나귀귀",
      "#저작권료",
      "#연예인집공개",
      "#짠테크"
    ]
  }
]