[
  {
    "title": "44세 안영미도 노산의 아이콘…남편 美서 귀국 동안 둘째 임신 “7월 출산”(종합) [공식]",
    "article": "[OSEN=강서정 기자] 개그우먼 안영미가 첫째 아들을 품에 안은 지 2년 반여 만에 둘째를 임신했다.\n\n안영미는 2일 방송된 MBC 라디오 ‘두시의 데이트 안영미입니다’에서 직접 둘째 임신 발표를 했다.\n\n이날 안영미는 “청취자들이 지난 주에 임신한 느낌이 든다고 했는데 맞다. 지난주부터 눈치 채신 두뎅이들이 여러가지 글을 올려줬는데 임신했다. 중기정도 됐다. 노산이다 보니까 조심하느라고 말을 못하고 꾹꾹 눌러 참고 있다가 간지러움 것도 임 틀어막고 있다가 두뎅이 가족들한테 최초로 얘기하는 거다. 내 나이 지금 44세다. 그렇게 됐다”고 말했다.\n\n안영미는 2020년 외국계 기업에 다니고 있는 회사원 남편과 결혼해 2023년 7월 첫 아들을 출산했다. 이후 둘째에 대한 바람을 내비쳤던 바.\n\n지난해 초 KBS 2TV ‘슈퍼맨이 돌아왔다’에서는 신년 계획에 대해 “올해 안에 둘째를 좀 가졌으면 한다”고 밝혔는데, 그의 바람대로 지난해 임신에 성공해 오는 7월 둘째를 품에 안는다.\n\n가수 나비도 둘째 딸을 임신 중인데 안영미는 “동반임신하자고 얘기하고 웃고 떠들었는데 그 다음 주에 나비 씨가 나한테 임신했다고 했다. 그러고 나서있다가 나도 임신이 된 거다. 사람이 말하는 대로 된 거다. 말의 힘이 이렇다. 축하 너무 감사하다. 방송에서 이렇게 얘기해야지 정리했는데 두서없이 얘기했다. 사람이 하고자 하는 마음만 있으면 될지어다”라며 웃었다.\n\n안영미는 “얼마나 입이 근질근질했겠냐. 첫째도 노산이었는데 지금은 확실한 노산이라 하루하루가 외줄타기 하듯이 지금도 불안 불안하다. 외줄타는 기분인데 이 정도면 안정기이지 않을까 해서 깜짝 발표했다”고 밝혔다.\n\n이어 “두쫀쿠 먹고 건강이상설 나왔을 때 얼굴만 빠졌지 다른 데는 살이 다 쪘다. 내가 누군가에게는 희망이 됐으면 좋겠다”며 “내가 임신하자마자 엄마한테 얘기했는데 그날부터 의정부 시장 분들한테 다 얘기하고 다녔다. 태명은 딱동이다”라고 태명이 딱동(딱콩이 동생)이라고 전했다.\n\n오는 7월 출산 예정이라고. 안영미는 “딱콩이가 여름둥이인데 한창 더울 때 7월에 출산했다. 둘째도 7월에 낳는다. 잘하면 생일도 겹칠 것 같다. 둘째도 제왕절개 할 거다. 성별은 아들이다”며 더 이상 말을 못했다.\n\n그러면서 “첫째도 입덧이 없었고 둘째도 입덧이 없었다. 그래서 편하게 방송했다”며 둘째 임신에 대해. 나도 고민을 많이 했다. 첫째도 케어를 잘 못하고 있는데 둘째가 말이 되나. 동생을 너무나 만들어주고 싶었다. 이것 저것 계산하다 보니 안되겠더라. 지금 아니면 못 낳을 것 같아서 저질렀다”고 말했다. /\n\n[사진] OSEN DB, 라디오 영상 캡처",
    "link": "https://v.daum.net/v/20260202151642872",
    "type": "daum_enter",
    "newTitle": "44세 안영미 노산 둘째 임신! \"7월 출산 예정\" 찐 후기 공개",
    "newArticle": [
      {
        "title": "안영미 씨 둘째 임신 소식! \"세상에, 정말 놀랍죠?\"",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 개그우먼 안영미 씨가 둘째를 임신했다는 기쁜 소식이 들려왔어요! 그것도 무려 44세, '노산'으로요. 첫째 아들을 품에 안은 지 2년 반 만에 찾아온 축복이라니, 정말 감격스럽지 않나요? 라디오 생방송 중에 직접 소식을 전했다는데, 얼마나 떨리고 설렜을지 상상만 해도 제 마음이 다 뭉클해지더라고요. '두시의 데이트 안영미입니다' 청취자들에게 최초로 공개했다니, 정말 특별한 순간이었을 거예요. 제가 괜히 막 눈물이 핑 돌려고 하네요. 나이 마흔넷에 둘째를 임신하는 게 쉬운 일은 아닐 텐데, 안영미 씨의 용기와 행복을 진심으로 응원하고 싶어요. 여러분도 안영미 씨의 둘째 임신 소식에 함께 축하해주실 거죠?"
      },
      {
        "title": "노산, 왜 걱정될까요? '44세 임신'에 대한 궁금증 파헤치기!",
        "content": "요즘은 의학 기술도 많이 발달해서 늦은 나이에 아이를 낳는 분들이 점점 늘고 있잖아요. 그런데 '노산'이라는 단어를 들으면 괜히 걱정부터 앞서는 분들도 많으실 거예요. 사실 '노산'이라는 건, 보통 만 35세 이상 산모가 임신하는 경우를 말하는데요, 이게 왜 걱정되는 걸까 싶으실 텐데, 몇 가지 이유가 있답니다. 나이가 들수록 여성의 몸에서 난자의 질이 조금씩 떨어질 수 있고, 임신 중 합병증의 위험도 상대적으로 높아질 수 있다고 해요. 예를 들어 임신중독증이나 조산 같은 것들이요. 하지만 이건 어디까지나 '확률'적인 이야기이지, 모든 노산 산모에게 해당되는 건 절대 아니랍니다! 안영미 씨처럼 건강하게 임신하고 순산하는 분들도 정말 많거든요. 중요한 건 철저한 관리와 긍정적인 마음인 것 같아요. 안영미 씨도 첫째 때도 노산이었는데, 이번엔 '확실한 노산'이라고 표현할 정도로 조심하고 있다고 하니, 우리도 이런 부분들을 미리 알고 준비하면 좋겠죠?"
      },
      {
        "title": "안영미 씨의 '임신 꿀팁'? '말의 힘'과 '동생 만들어주기' 프로젝트!",
        "content": "기사를 읽다 보니 안영미 씨가 둘째를 임신하기까지의 과정이 정말 흥미롭더라고요. 가수 나비 씨와 '동반 임신하자'고 농담처럼 이야기했는데, 실제로 나비 씨가 먼저 임신 소식을 전하고, 그 뒤에 안영미 씨도 임신하게 되었다는 이야기가 정말 신기했어요. '사람이 말하는 대로 된다'는 말이 딱 맞다는 생각이 들더라고요. 이렇게 긍정적인 말의 힘이 정말 대단한 것 같아요. 또, 안영미 씨가 둘째를 꼭 갖고 싶었던 이유 중 하나가 첫째 아이에게 동생을 만들어주고 싶다는 마음이 컸기 때문이라고 해요. '동생을 너무나 만들어주고 싶었다'는 그 마음이 얼마나 예쁜지 몰라요. 때로는 너무 많은 것을 계산하고 재다 보면 오히려 기회가 놓쳐질 수도 있잖아요. 안영미 씨처럼 '지금 아니면 못 낳을 것 같아서 저질렀다'는 용기도 때로는 필요하다는 걸 배울 수 있었어요. 첫째도 잘 케어 못 하고 있는데 둘째가 말이 되냐는 고민도 하셨다니, 엄마들의 마음은 다 똑같은 것 같아요."
      },
      {
        "title": "44세에도 꿈은 이루어진다! 안영미 씨의 '희망'이 되는 이야기",
        "content": "안영미 씨는 '내가 누군가에게는 희망이 됐으면 좋겠다'고 말했어요. 정말 멋진 말이 아닌가요? 44세라는 나이에도 이렇게 건강하게 둘째를 임신하고, 곧 출산까지 앞두고 있다는 사실 자체가 많은 분들에게 큰 희망과 용기를 줄 것 같아요. 기사 내용을 보니 둘째 아이의 태명은 '딱동이'(첫째 아들 딱콩이의 동생이라는 뜻)이고, 성별도 아들이라고 하네요. 첫째에 이어 둘째도 여름인 7월에 출산 예정이라고 하니, 형제 생일도 비슷할 수 있겠어요! 첫째 때도 입덧이 없었고, 둘째도 입덧이 없어서 방송을 편하게 했다는 이야기도 있어요. 물론 노산이라 매일이 조심스럽고 불안한 마음도 크겠지만, 그 안에서도 감사함과 행복을 느끼는 안영미 씨의 모습이 정말 보기 좋아요. 저도 안영미 씨처럼 긍정적인 마음으로 제 꿈을 향해 나아가야겠어요!"
      },
      {
        "title": "솔직한 후기: 나도 안영미 씨처럼 '용기' 내볼까?",
        "content": "오늘 안영미 씨의 둘째 임신 소식을 접하면서, 정말 많은 생각을 하게 됐어요. 나이 때문에, 혹은 여러 현실적인 문제 때문에 망설였던 일들이 있다면, 안영미 씨처럼 '일단 저질러 보자'는 용기도 한번 가져볼 필요가 있겠다는 생각이 들었거든요. 물론 저도 당장 둘째 계획은 없지만요! (웃음) 안영미 씨가 '사람이 하고자 하는 마음만 있으면 될지어다'라고 말했던 것처럼, 우리 마음속 깊은 곳에서 원하는 무언가가 있다면, 너무 겁먹지 말고 한번 도전해보는 것도 좋을 것 같아요. 철저하게 준비하는 것도 중요하지만, 때로는 그 '시작'이 가장 어렵고도 중요한 단계니까요. 안영미 씨의 둘째 출산을 다시 한번 진심으로 축하드리며, 앞으로도 안영미 씨와 가족 모두 건강하고 행복하길 응원할게요! 이웃님들도 오늘 하루, 작더라도 행복한 일들 가득하시길 바라요!"
      }
    ],
    "hashTag": [
      "#안영미",
      "#안영미둘째임신",
      "#노산",
      "#44세임신",
      "#임신",
      "#출산",
      "#연예인",
      "#맘스타그램"
    ]
  },
  {
    "title": "'Golden', 그래미 새 역사→로제·캣츠아이, 본상은 불발 [종합]",
    "article": "희망을 보이는 듯 싶었지만 그래미의 벽은 높고 견고했다. 블랙핑크 로제와 '케이팝 데몬 헌터스', 캣츠아이 모두 제 68회 그래미 어워즈 본상(General Fields)의 문턱을 넘지 못했다. 다만 'Golden'의 케이팝 최초 수상과 화려한 무대는 K팝의 위상을 재확인시켜 주기에 충분했다.\n\n현지 시간으로 1일, 미국 로스앤젤레스 크립토닷컴 아레나에서 제68회 그래미 어워즈가 화려한 막을 올렸다. 본 시상식에 앞서 넷플릭스 애니메이션 '케이팝 데몬 헌터스' OST 'Golden'이 '베스트 송 리튼 포 비주얼 미디어'(Best Song Written For Visual Media)를 수상했다는 소식이 알려지며 본상 수상에 대한 기대감도 한껏 고조됐다.\n\n'케이팝 데몬 헌터스'는 'Golden'이 '올해의 노래' 부문에 오른 것을 비롯해 총 5개 부문 후보로 올랐다. 그러나 본 시상식에서 'Golden' 혹은 '케이팝 데몬 헌터스'라는 이름은 불리지 않았다.\n\n가장 기대를 모았던 로제 역시 무관의 아쉬움을 삼켜야 했다. 로제는 본상(General Fields)인 '올해의 노래(Song of the Year)'와 '올해의 레코드(Record of the Year)', 그리고 '베스트 팝 듀오/그룹 퍼포먼스'까지 총 3개 부문 후보에 이름을 올렸다. K팝 여성 솔로 가수로서 최초의 입성이라는 새 역사를 썼으나, 아쉽게도 수상의 영예는 다음을 기약해야 했다.\n\n비록 수상은 불발됐지만, 로제의 존재감만큼은 확실했다. 로제는 이날 시상식의 포문을 여는 오프닝 무대에 올라 브루노 마스와 함께 글로벌 히트곡 'APT.(아파트)'를 열창했다. 로제의 경쾌한 에너지는 객석을 가득 메운 팝스타들을 매료시키기에 충분했다. 직접 수상의 아쉬움은 'APT.'의 작곡가 에이미 앨런과 편곡자 서쿳이 각각 '올해의 송라이터'와 '올해의 프로듀서' 상을 받는 것으로 달래야 했다.\n\n신예 캣츠아이 역시 '베스트 뉴 아티스트(Best New Artist)'와 '베스트 팝 듀오/그룹 퍼포먼스' 후보에 오르며 기대를 모았으나, 끝내 호명되지 못했다. 캣츠아이는 신인상 후보 합동 무대에서 강렬한 퍼포먼스를 선보이며 글로벌 시장에 눈도장을 찍었지만, 트로피는 올리비아 딘에게 돌아갔다.\n\n이는 그래미의 고질적인 문제로 지적되어 온 '보수성'과 맞닿아 있다. 과거 방탄소년단(BTS)이 5회 연속 후보에 오르고도 무관에 그쳤다.위켄드 역시 압도적인 성적에도 후보에서 배제되는 수모를 겪은 바 있다. 위켄드는 최근 그래미 측과 화해했음에도 올해 다시 한번 후보 명단에서 제외됐다.\n\nK팝은 본상 수상에 실패했지만, 전체적으로는 다양성을 고려한 수상이 이어졌다. 배드 버니는 스페인어 앨범  'DeBÍ TiRAR MáS FOToS'로 올해의 앨범을 수상했다. 스페인어 앨범이 올해의 앨범상을 수상한 건 이번이 처음이다. 또한 '올해의 레코드' 역시 힙합 장르의 켄드릭 라마와 시저의 '루터(luther)'가 차지했다. '올해의 노래'는 빌리 아일리시의 '와일드 플라워(Wildflower)'에게 돌아갔다.\n\n한편, 이날 시상식장 안팎에서는 음악 외적인 메시지도 울려 퍼졌다. 본상 수상자 배드 버니, 빌리 아일리시를 비롯해 쿠바 출신 글로리아 에스테판 등 다수의 아티스트들이 이민세관단속국(ICE)의 강경 단속에 반대하는 'ICE 아웃(ICE OUT)' 배지를 달고 무대에 올랐다. 이들은 \"빼앗긴 땅 위에 불법인 사람은 없다\"고 외치며 사회적 연대를 호소했다.",
    "link": "https://v.daum.net/v/20260202161125131",
    "type": "daum_enter",
    "newTitle": "그래미 무관의 K팝? 'Golden' 수상과 로제 무대, 진짜 의미는?",
    "newArticle": [
      {
        "title": "어제 그래미 보셨어요? K팝 팬들 심장이 '쿵'!",
        "content": "여러분, 안녕하세요! 요즘 K팝 소식 듣는 재미에 푹 빠져 사는 블로거 OOO입니다. 어제 저녁에 뉴스 보는데, 정말 깜짝 놀랐잖아요. 그래미 어워즈 소식 들으셨어요? 블랙핑크 로제 씨랑 캣츠아이, 그리고 'Golden'이라는 곡이 후보에 올랐다는 소식에 얼마나 설레고 떨렸는지 몰라요. 특히 로제 씨는 K팝 여성 솔로 가수 최초로 본상 후보에 올랐다는 말에 제 어깨가 으쓱해지더라고요. '이번엔 정말 대상 한번 타는 거 아니야?' 하면서 밤잠을 설쳤다니까요. 저희 집 거실에서 TV 딱 켜놓고 같이 응원하시는 분들 많으셨죠? 저도 진짜 목 터져라 '로제!' '캣츠아이!' 외치면서 응원했거든요. 그런데 결과가… 세상에, 아무것도 받지 못했다는 소식에 얼마나 허탈했는지 몰라요. 'Golden'이라는 곡이 '베스트 송 리튼 포 비주얼 미디어'라는 특정 부문에서는 수상을 했지만, 우리가 기대했던 '올해의 노래' 같은 주요 본상과는 거리가 멀었더라고요. 그래도 K팝이 그래미 시상식 무대에서 이름을 올렸다는 자체만으로도 정말 대단한 일인데, 수상 불발 소식에 조금은 아쉬움이 남는 건 어쩔 수 없나 봐요. 마치 오랜 시간 준비한 시험에 최선을 다했는데, 아쉽게 만점을 못 받은 그런 기분이랄까요?"
      },
      {
        "title": "그래미, 그들만의 리그? K팝은 왜 늘 어려울까?",
        "content": "여러분, '그래미 어워즈'가 왜 그렇게 중요하고, 또 왜 K팝 가수들이 거기에 그렇게 도전하고 싶어 하는지 혹시 아세요? 그래미는 전 세계에서 가장 권위 있는 음악 시상식 중 하나로, 말 그대로 '음악계의 오스카'라고 불릴 정도거든요. 그래서 여기에 후보로 오르는 것만으로도 엄청난 영광이고, 수상까지 하면 아티스트의 커리어에 있어서는 정말 큰 획을 긋게 되는 거죠. 그런데 왜 K팝은 유독 그래미에서, 특히 주요 본상에서는 번번이 고배를 마시는 걸까요? 기사 내용에서도 언급되듯이, 그래미는 예전부터 '보수성'이 강하다는 지적이 계속 있어왔어요. 쉽게 말해, 전통적인 팝 음악이나 백인 아티스트 위주의 수상 경향이 강했다는 거죠. 방탄소년단(BTS)이 5번이나 후보에 올랐지만 결국 수상하지 못했던 것처럼요. 위켄드라는 세계적인 팝스타도 압도적인 성적을 냈음에도 후보에서 제외되는 일이 있었을 정도니까요. 'Golden' 곡이 애니메이션 OST 부문에서 상을 받은 건 분명 K팝의 다양성과 가능성을 보여주는 신호탄이 맞지만, '본상'이라고 하는, 정말 한 해 동안 발표된 최고의 음악을 가리는 자리에서는 아직까지 넘어야 할 벽이 높다는 걸 느낄 수 있어요. 마치 동네 운동회에서 1등 하는 것도 대단하지만, 올림픽 금메달은 차원이 다른 것처럼요. 물론 K팝 시장이 워낙 빠르게 성장하고 있고, 세계적인 영향력도 커지고 있으니 앞으로의 가능성은 무궁무진하지만요!"
      },
      {
        "title": "'Golden'의 의미, 로제의 무대… '수상'만이 전부는 아니다!",
        "content": "이번 그래미 어워즈에서 비록 로제 씨나 캣츠아이가 수상의 기쁨을 누리지는 못했지만, 저는 이번에도 K팝의 위상을 제대로 보여줬다고 생각해요. 일단 'Golden'이라는 곡이 '베스트 송 리튼 포 비주얼 미디어' 부문에서 수상했다는 점, 이거 정말 의미 있는 성과거든요. 넷플릭스 애니메이션 OST로 선정되어 그래미 후보에 오르고, 또 수상까지 했다는 건 K팝 음악의 스펙트럼이 얼마나 넓어졌는지를 보여주는 증거라고 할 수 있어요. 단순히 아이돌 음악을 넘어서, 다양한 장르와 분야에서 세계적인 경쟁력을 갖추고 있다는 걸 증명한 거죠. 그리고 로제 씨! 수상은 못 했지만, 시상식의 오프닝 무대를 장식했다는 점, 이거 정말 엄청난 거예요. 그것도 세계적인 팝스타 브루노 마스와 함께요! 로제 씨 특유의 밝고 에너지 넘치는 무대는 객석에 있던 다른 팝스타들은 물론, TV로 보고 있던 전 세계 팬들을 사로잡기에 충분했거든요. 마치 영화 시사회의 레드카펫을 밟는 것만큼이나, 그래미 시상식 무대에 서는 것 자체가 엄청난 영향력과 인기를 증명하는 거잖아요. 'APT.' 곡의 작곡가와 편곡가 분들이 상을 받으신 걸 보면서, 비록 주인공은 아니었지만 그 뒤에서 묵묵히 K팝의 퀄리티를 높여주는 분들의 노력도 빛을 발하는구나 싶었어요. K팝이 단순히 '뜨거운 인기'만으로 이야기되는 게 아니라, 음악적인 실력과 완성도까지 갖추고 있다는 걸 다시 한번 보여준 계기였다고 생각해요."
      },
      {
        "title": "그래미 수상 실패? NO! K팝의 '진짜 꿀팁'은 따로 있다!",
        "content": "이번 그래미 결과를 보면서, '다음엔 꼭 본상 타자!'라고 다짐하신 분들 많으실 거예요. 저도 마찬가지고요! 그런데 우리가 K팝을 응원하고 즐기는 데 있어서, '그래미 수상'이라는 타이틀에 너무 얽매일 필요는 없다고 생각해요. 오히려 우리가 K팝을 더 깊이 즐길 수 있는 '진짜 꿀팁'은 따로 있거든요. 첫째, K팝 아티스트들의 '무대'를 즐기세요! 이번 로제 씨처럼 그래미 무대나 다른 국제적인 시상식에서 펼치는 퍼포먼스는 정말 놓치면 후회할 정도잖아요. 각 아티스트의 개성과 실력이 듬뿍 담긴 무대들을 찾아보는 재미가 쏠쏠하답니다. 둘째, K팝을 구성하는 '다양한 장르'에 귀 기울여 보세요. 이번 'Golden'처럼 애니메이션 OST라든지, 힙합, R&B, 팝 등 K팝이라는 이름 아래 얼마나 다채로운 음악들이 만들어지고 있는지 알게 되면 K팝의 매력에 더욱 푹 빠지실 거예요. 셋째, K팝 아티스트들이 전하는 '긍정적인 메시지'에 주목해 보세요. 기사 마지막 부분에 보면, 배드 버니나 빌리 아일리시 같은 세계적인 아티스트들이 사회적인 메시지를 담은 배지를 달고 나왔다는 내용이 나오잖아요. K팝 아티스트들도 음악을 통해 좋은 영향력을 전파하는 경우가 많으니, 그런 부분들도 함께 응원하면 더욱 의미 있는 팬심이 되지 않을까 싶어요. '보는 재미, 듣는 재미, 그리고 느끼는 재미'까지, K팝은 정말 팔방미인이랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음엔 '그래미 무관'이라는 결과에 조금 실망했어요. 그동안 K팝이 쌓아온 노력과 성과를 생각하면 '이 정도면 이제 인정받을 때도 되지 않았나?' 하는 아쉬움이 남는 건 어쩔 수 없더라고요. 하지만 뉴스를 꼼꼼히 읽어보고, 다른 아티스트들의 수상 결과나 시상식 분위기를 보니, '그래미 수상'이라는 결과 자체에만 집중하는 건 너무 좁은 시각일 수도 있겠다는 생각이 들었어요. K팝이 그래미라는 큰 무대에서 당당히 이름을 알리고, 로제 씨가 보여준 멋진 퍼포먼스는 이미 K팝의 글로벌 위상을 증명하기에 충분했으니까요. 오히려 앞으로 K팝이 그래미를 넘어, 더 다양한 글로벌 음악 시장에서 인정받을 날을 기대하게 만드는 긍정적인 신호라고 받아들이기로 했어요. 저는 앞으로도 K팝 아티스트들이 어떤 새로운 도전을 하고, 어떤 멋진 음악으로 우리를 놀라게 할지 응원하는 마음으로 지켜보려고 합니다. 여러분도 우리 자랑스러운 K팝, 많이 사랑해주시고 응원해주세요!"
      }
    ],
    "hashTag": [
      "#그래미어워즈",
      "#K팝",
      "#블랙핑크",
      "#로제",
      "#Golden",
      "#캣츠아이",
      "#음악",
      "#시상식"
    ]
  },
  {
    "title": "'아파트' 무관에도…그래미 사로잡은 '신스틸러' 로제",
    "article": "(서울=연합뉴스) 최주성 기자 = 1일(현지시간) 열린 제68회 그래미 어워즈에서 히트곡 '아파트'(APT.)로 본상에 도전한 로제는 걸그룹 블랙핑크 멤버이자 솔로 가수로 활약하며 K팝의 세계적인 인기를 주도한 가수다.\n\n뉴질랜드 출신으로 한국인 이민자 부모님 사이에서 태어난 로제는 8살 때 호주로 이주했고, 2012년 아버지의 권유로 참가한 YG엔터테인먼트 오디션에 합격하면서 15살의 나이로 한국에서 연습생 생활을 시작했다.\n\n그는 2024년 뉴욕타임스(NYT) 인터뷰에서 \"외로움으로부터 살아남았다\"고 회고할 정도로 고단한 연습생 시절을 견딘 끝에 2016년 걸그룹 블랙핑크로 데뷔하며 두각을 나타냈다.\n\n블랙핑크는 데뷔곡 '휘파람'으로 국내 음원차트 정상을 휩쓸고 이후 '뚜두뚜두', '마지막처럼', '킬 디스 러브'(Kill This Love) 등의 히트곡으로 각종 기록을 갈아치우며 독보적인 걸그룹으로 자리매김했다.\n\n'뚜두뚜두'는 2018년 한국 걸그룹 최초로 영국 오피셜 싱글차트 '톱 100'에 진입했고, 2020년 이들이 설리나 고메즈와 발표한 '아이스크림'(Ice Cream)은 미국 빌보드 메인 싱글차트 '핫 100' 13위에 오르며 K팝 걸그룹 최고 순위를 기록했다.\n\n또한 2020년 정규 1집 '디 앨범'(THE ALBUM)으로 K팝 걸그룹 최초로 밀리언셀러를 달성했고, 2022년 정규 2집 '본 핑크'(BORN PINK)로 빌보드 메인 앨범차트 '빌보드 200'과 영국 오피셜 앨범 차트 '톱 100' 정상에 오르며 방점을 찍었다.\n\n2022∼2023년 34개 도시에서 66회에 걸쳐 진행한 월드투어 '본 핑크'는 K팝 걸그룹 사상 최다인 180만명의 관객을 모았다.\n\n로제는 2022년 음악전문지 롤링스톤과 인터뷰에서 \"블랙핑크 멤버들과 함께 자랐고, 블랙핑크는 영원한 가족이자 나의 일부분\"이라고 말하며 자부심을 드러냈다.\n\n블랙핑크 메인보컬로 활약하며 독특한 음색으로 사랑받은 로제는 2021년 솔로곡 '온 더 그라운드'(On The Ground)를 기점으로 솔로 가수이자 팝스타로서의 역량을 보여주기 시작했다.\n\n2023년 YG와 전속계약을 종료한 이듬해에는 프로듀서 테디가 이끄는 더블랙레이블에 합류했고, 미국 유명 레이블 애틀랜틱 레코드와 음반 계약을 맺으며 첫 솔로앨범 '로지'(rosie)를 선보였다.\n\n그는 \"삶에 있어 쉽지 않은 시기인 20대를 노래하고 싶었다. 사람들이 제가 평범한 23세 소녀와 크게 다르지 않다는 사실을 받아들이길 바란다\"며 악성 댓글로 상처받은 자기 경험을 고백했다.\n\n2024년 10월 발매된 팝스타 브루노 마스와의 듀엣곡 '아파트'는 솔로 앨범 선공개곡으로, 로제가 평소 즐기던 한국의 술자리 놀이 '아파트 게임'에서 아이디어를 얻어 만들어진 노래다.\n\n로제는 미국 페이퍼 매거진과 인터뷰에서 \"마스가 '아파트'를 부를 것이라고 믿은 사람은 주변에서 제가 유일했다. 저는 이 노래가 아니면 안 된다는 생각이었다\"며 \"'아파트'의 뜻을 묻는 마스에게 한국 술 게임이라고 말해주자 '멋지다'라는 반응이 돌아왔다\"고 회상했다.\n\n노래는 발매 직후부터 경쾌한 멜로디와 '아파트 아파트'를 반복하는 중독적인 후렴구로 단숨에 히트곡 반열에 올랐다.\n\n빌보드 '핫 100'에서는 K팝 여성 가수 사상 최고 순위인 3위를 차지했고, 영국 오피셜 싱글차트에선 최고 2위 기록과 함께 올해 1월까지 1년 넘게 차트를 지키며 꾸준한 인기를 누렸다.\n\n로제는 애플뮤직과 인터뷰에서 이 곡의 성공에 대해 \"혼자 커서 하버드 법대에 들어가고, 대통령까지 된 아이 같다. 이 노래가 인생을 바꿔줄 수 있겠다고 생각은 했다\"고 표현했다.\n\n'아파트'는 지난해 미국 'MTV 비디오 어워즈'(MTV VMA)에서 주요상인 '송 오브 더 이어'를 받은 데 이어, 그래미 어워즈에서 본상인 '송 오브 더 이어'와 '레코드 오브 더 이어'를 포함해 '베스트 팝 듀오/그룹 퍼포먼스'까지 3개 부문 후보로 지명됐다.\n\n이는 K팝 가수의 그래미 최다 부문 후보 지명 타이기록이다. 앞서 그룹 방탄소년단(BTS)이 65회 시상식에서 '앨범 오브 더 이어', '베스트 팝 듀오/그룹 퍼포먼스' 등 3개 부문에 지명된 바 있다.\n\n이날 시상식 오프닝 공연에서 브루노 마스와 '아파트'를 부른 로제는 에너지 넘치는 무대로 눈길을 사로잡으며 수상에 기대감을 높였으나 아쉽게도 무관에 그쳤다.\n\n▶제보는 카톡 okjebo",
    "link": "https://v.daum.net/v/20260202155939539",
    "type": "daum_enter",
    "newTitle": "K팝 로제의 '아파트' 신화! 그래미 무대를 휩쓴 이유?",
    "newArticle": [
      {
        "title": "세상에, 브루노 마스와 '아파트'라니! K팝 걸그룹 최초 그래미 3관왕 후보?",
        "content": "여러분, 오늘 뉴스 보셨어요? 세상에, 우리 K팝 대표 걸그룹 블랙핑크의 멤버 로제가 그래미 어워즈에서 무려 3개 부문에 후보로 올랐다는 소식이에요! 그것도 엄청난 히트곡 '아파트(APT.)'로 말이죠. K팝 가수가 그래미에 이렇게 많이 후보가 된 건 방탄소년단에 이어 최초라고 하더라고요. 솔직히 저는 로제 씨가 '아파트'라는 곡으로 미국 빌보드 '핫 100'에서 여성 가수로서는 최고 순위인 3위를 기록했다는 것만으로도 엄청난 사건이라고 생각했는데, 그래미까지 진출할 줄은 정말 상상도 못 했어요. 게다가 세계적인 팝스타 브루노 마스와 함께 무대에 섰다는 게 너무나 자랑스럽고 신기할 따름이에요. '아파트'라는 곡이 단순한 히트곡을 넘어 K팝의 위상을 전 세계에 제대로 보여주는 계기가 된 것 같아 정말 가슴이 벅차오르네요. 이 곡이 어떻게 그래미 무대를 사로잡게 되었는지, 그 비하인드 스토리가 너무 궁금하지 않으세요?"
      },
      {
        "title": "'아파트 게임'이 뭐길래? 로제의 '아파트' 탄생 비화 파헤치기!",
        "content": "근데 여기서 제일 궁금한 점! '아파트'라는 노래, 제목부터 너무 독특하지 않아요? 솔직히 처음엔 이게 무슨 노래인가 싶었거든요. 그런데 알고 보니 이 노래의 아이디어가 바로 우리가 어릴 때 친구들이랑 신나게 즐기던 '아파트 게임'에서 나왔다는 거예요! 세상에, 우리 추억 속 놀이가 이렇게 멋진 팝송이 될 줄 누가 알았겠어요? 뉴질랜드에서 태어나 호주에서 어린 시절을 보내고, 8살 때 한국에 온 로제 씨가 한국에 와서 즐겼던 술자리 놀이가 영감이 되었다니, 정말 로제 씨만의 특별한 스토리가 담긴 곡인 것 같아요. 브루노 마스도 처음에는 '아파트'가 뭔지 몰랐다고 하는데, 로제 씨가 한국 술 게임이라고 설명해주자 '멋지다'고 반응했다는 일화가 너무 흥미로워요. 역시 예상치 못한 곳에서 최고의 아이디어가 탄생하나 봐요. K팝의 독특한 문화가 이렇게 세계적인 아티스트들과 만나 글로벌 히트곡으로 재탄생하는 걸 보니, K팝의 무궁무진한 가능성이 느껴지네요."
      },
      {
        "title": "연습생부터 솔로 팝스타까지, 로제의 끊임없는 도전과 성장 이야기",
        "content": "로제 씨의 이야기는 정말 한 편의 드라마 같아요. 15살에 한국에 와서 낯선 환경에서 외로움을 견디며 연습생 시절을 보냈다고 하더라고요. 아버지의 권유로 시작된 오디션이 그의 인생을 이렇게 바꿔놓을 줄은 누가 상상이나 했을까요? 2016년 블랙핑크로 데뷔한 이후 '휘파람', '뚜두뚜두' 등 수많은 히트곡을 내며 K팝을 대표하는 걸그룹으로 성장했죠. 영국 오피셜 차트 톱 100 진입, 빌보드 핫 100 최고 순위 기록, K팝 걸그룹 최초 밀리언셀러 달성, 빌보드 200 및 영국 오피셜 앨범 차트 정상 등등, 블랙핑크의 역사적인 기록들은 셀 수 없을 정도예요. 그리고 2022년부터 2023년까지 진행된 월드투어 '본 핑크'는 K팝 걸그룹 사상 최다인 180만 명의 관객을 동원했으니, 정말 어마어마한 글로벌 영향력을 보여줬죠. 이렇게 그룹 활동으로도 눈부신 성과를 거둔 로제 씨는 2021년 솔로곡 '온 더 그라운드'를 시작으로 솔로 아티스트로서의 역량도 꾸준히 보여주고 있어요. 최근에는 자신의 20대 이야기를 담은 첫 솔로 앨범 '로지(rosie)'를 선보이며 진솔한 매력까지 더했고요. 그의 끊임없는 노력과 도전 정신이 결국 그래미 무대까지 이끈 원동력이 아닌가 싶어요."
      },
      {
        "title": "K팝 아티스트, 그래미 무대를 향한 도약: 로제와 BTS의 기록",
        "content": "이번 로제 씨의 그래미 3개 부문 후보 지명은 정말 K팝 역사에 길이 남을 사건인데요, 사실 앞서 그룹 방탄소년단(BTS)도 65회 시상식에서 '올해의 앨범', '베스트 팝 듀오/그룹 퍼포먼스' 등 3개 부문에 후보로 올라 K팝 아티스트로서 그래미 최다 부문 후보 지명 타이를 기록한 바 있어요. 이번 로제 씨가 이를 다시 한번 해낸 거죠! 이게 단순히 후보에 오른다는 것 이상의 의미가 있는 게, 그래미는 워낙 세계적인 권위를 가진 시상식이라 여기서 인정받는다는 것 자체가 K팝의 글로벌 위상이 한층 더 높아졌다는 증거거든요. '아파트'라는 곡이 보여준 성과는 단순히 음악적인 성공을 넘어, 한국의 독특한 문화와 젊은 아티스트의 독창성이 어떻게 전 세계 사람들에게 통할 수 있는지를 보여준 좋은 예시인 것 같아요. 앞으로 더 많은 K팝 아티스트들이 그래미라는 큰 무대에 도전하고, 자신들의 음악과 문화를 세계에 알릴 수 있는 기회가 늘어날 거라고 생각하니 정말 기대돼요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 로제 씨 그래미 후보 소식을 듣고 얼마나 설레었는지 몰라요. 물론 아쉽게 수상은 못 했지만, '아파트'라는 곡으로 세계적인 무대에서 브루노 마스와 함께 공연하고, 또 3개 부문 후보에 올랐다는 사실만으로도 로제 씨와 K팝 모두에게 엄청난 성과라고 생각해요. '아파트'라는 곡이 한국의 술 게임에서 영감을 받았다는 점이 정말 신선하고, 이런 독창적인 아이디어가 세계적인 성공으로 이어진다는 게 K팝의 매력인 것 같아요. 앞으로 로제 씨가 또 어떤 새로운 음악과 무대로 우리를 놀라게 해줄지 정말 기대돼요. 그리고 이번 기회를 통해 더 많은 K팝 아티스트들이 세계 무대에서 자신들의 재능을 마음껏 펼칠 수 있기를 응원합니다. 우리 모두 로제 씨의 행보를 계속해서 주목하고 응원해주자고요!"
      }
    ],
    "hashTag": [
      "#로제",
      "#블랙핑크",
      "#로제아파트",
      "#그래미어워즈",
      "#K팝",
      "#브루노마스",
      "#솔로아티스트",
      "#글로벌음악"
    ]
  },
  {
    "title": "그래미, 여전히 통곡의 벽…로제, 왜 수상 못했나 [지승훈의 훈풍]",
    "article": "그룹 방탄소년단도, 그룹 블랙핑크의 로제도, 역부족이었다. K팝 최고 가수들이 연달아 문을 두드렸으나 그래미 어워즈는 끝내 응답하지 않았다.\n\n1일 (현지시간) 미국 로스앤젤레스 크립토닷컴 아레나에서 열린 ‘제68회 그래미 어워즈’에서 로제의 ‘아파트’는 ‘올해의 레코드’, ‘올해의 노래’, ‘베스트 팝 듀오/그룹 퍼포먼스’ 등 무려 3개 부문에 이름을 올렸으나 최종 수상자로는 호명되지 않았다.\n\n시작은 호기로웠다. 팝스타 브루노 마스와 함께 본 행사 오프닝 무대를 꾸민 로제는 기습 볼뽀보, 허리 꺾기 등 자극적이면서도 열정적인 퍼포먼스로 자신감 넘치는 모습을 보여줬다. 물론 사전 행사에서 펼쳐진 ‘베스트 팝 듀오/그룹 퍼포먼스’ 수상 불발을 겪은 뒤라 아쉬움을 안고 있었을 테지만, 본상이 남아있는 만큼 그의 눈빛은 여느 때보다 살아 넘쳤다.\n\n그러나 수상에서만큼은, 그래미는 빈틈없는 ‘보수의 끝판왕’이었다. 세계 주요 음악 시상식 중 가장 보수적이라는 평을 받는 그래미는 대중성을 곁들인 흥행에만 초점을 두지 않고 음악 자체에 집중한다.\n\n실제로 ‘아파트’는 국내외 큰 인기를 끈 건 맞으나, 정서상 한국 문화에 초점이 돼 있다는 평이 존재한다. 곡의 후렴을 차지하는 반복되는 문구 ‘아파트’ 역시 중독성은 넘치지만, 이 역시 국내 팬들에게만 익숙하며 해외 팬들에겐 별다른 의미 없는 파트로 해석된다는 것이다. 그럼에도 곡의 높은 완성도를 비롯해, 글로벌 아티스트 로제와 브루노 마스가 협업했다는 것만으로 엄청난 흥행을 맛봤다.\n\n이게 전부라는 지적이다. 일각에서는 의미가 아닌 퍼포먼스 위주의 아이돌 음악이 주를 이루는 K팝의 한계라고 꼬집었다.\n\n익명을 요구한 한 대중문화평론가는 “그간 방탄소년단의 경우도 그랬지만 로제 노래 역시 흥행에는 의심할 여지가 없는 성공적인 곡”이라면서도 “그래미의 성격상 다른 시상식과 달리 음악이 가져다주는 의미와 형태에 집중한다. (타 시상식과) 더욱 차별화를 강조하고 수상자를 가르게 되는 것”이라고 설명했다.\n\n그래미는 집단(그룹)이 전하는 음악적 서사보다 개별 아티스트가 음악적으로 기여하는 부분을 높게 평한다. 다만 이는 방탄소년단 등 일반적인 아이돌 그룹과는 다른 결이기 때문에 이번 로제의 수상 가능성을 높게 책정했다. 하지만 이번 수상 결과로 K팝 아티스트들이 지닌 음악색이 현지 관계자들이 요구하는 음악성엔 여전히 미치지 못한다는 걸 방증했다.\n\n유독 K팝을 외면하는 그래미라고 보면 될까. ‘케이팝 데몬 헌터스’의 ‘골든’이 ‘베스트 송 리튼 포 비주얼 미디어’ 부문을 수상한 점을 미루어 보면 과거보단 호의적으로 변화하고 있음을 느끼게 한다. 물론 ‘골든’은 해당 수상 외에 4개 부문에서 고배를 마셨다.\n\n또한 K팝 요소가 많이 가미된 곡들이 노미네이트되고 있다는 점에서 보수적이던 미국 음악 시장도 점점 K팝을 주류 문화로 받아들이고 있다는 걸 엿보게 한다.\n\nK팝 아티스트들에게 그래미의 벽은 굳건했다. K팝 최고 아티스트로 꼽히는 방탄소년단과 로제가 문턱에서 좌절을 경험했다. 이는 실패가 아닌 K팝의 성장과 변화해야 할 점을 상기시켜주는 대목이 아닐까.\n\n훈훈한 바람, ‘훈풍’은 기분을 좋게 합니다. 좋은 일, 나쁜 일 모두 훈풍에 올라타길 기원하며. 연예계를 보다 풍요롭게 만든 ‘훈풍’을 조명해봅니다.",
    "link": "https://v.daum.net/v/20260202154508641",
    "type": "daum_enter",
    "newTitle": "그래미 무시? 로제 아파트 수상 못한 이유 A to Z",
    "newArticle": [
      {
        "title": "K팝, 그래미 앞에서 왜 자꾸 무릎 꿇을까?",
        "content": "여러분, 안녕하세요! 오늘은 진짜 엄청 흥미로운 뉴스를 봤는데요, 바로 우리 자랑스러운 K팝 가수 로제 씨가 세계적인 권위를 자랑하는 그래미 어워즈에서 아쉽게도 수상을 못했다는 소식이에요. 아니, K팝이 전 세계적으로 이렇게 난리인데, 그래미는 왜 이렇게 K팝을 홀대하는 걸까 싶기도 하고요. 방탄소년단도 그렇고, 이번 로제 씨까지! 정말 '통곡의 벽'이라는 말이 딱 맞는 것 같아요. 분명 전 세계적인 인기를 누리고 있는 가수인데, 왜 유독 그래미 시상식에서는 좋은 결과를 얻지 못하는 걸까요? 단순한 운이 아닌, 뭔가 숨겨진 이유가 있지 않을까 하는 생각이 들더라고요. 그래서 오늘은 이 그래미와 K팝의 묘한 관계, 그리고 로제 씨의 '아파트'가 왜 수상의 영광을 안지 못했는지, 그 비하인드 스토리를 여러분과 함께 파헤쳐 볼까 합니다. 저도 정말 궁금해서 밤새 관련 기사들을 찾아봤다니까요!"
      },
      {
        "title": "그래미, '음악성'을 그렇게 따진다면서요? 대체 뭘까요?",
        "content": "아니, 근데 생각해보면 그래미 시상식이 왜 이렇게 보수적이라고 평가받는 걸까요? 제가 찾아보니까, 그래미는 다른 시상식들이랑 좀 다르대요. 단순한 인기도나 대중적인 성공보다는 '음악 자체의 완성도'나 '음악이 가진 의미'를 더 중요하게 본다고 하더라고요. 마치 잘 만든 전시회 작품을 감상하듯, 음악의 예술적인 측면에 더 집중하는 거죠. 예를 들어, 로제 씨의 '아파트'라는 곡은 분명 중독성 강한 후렴구와 함께 전 세계적으로 엄청난 인기를 끌었잖아요? 그런데 그래미에서는 이 '아파트'라는 가사가 한국적인 정서에 너무 초점이 맞춰져 있어서 해외 팬들에게는 그 의미가 제대로 전달되지 않을 수 있다고 보는 시각도 있대요. '음악'은 분명 글로벌인데, 그 속에 담긴 '문화적 맥락'을 그래미는 더 깊이 파고드는 건가 봐요. 이런 부분을 고려하면, K팝 아이돌 음악들이 때로는 퍼포먼스나 비주얼에 집중하다 보니, 그래미가 원하는 '음악적 서사'나 '깊이'가 부족하다고 느낄 수도 있겠다는 생각이 들어요. 물론 K팝의 음악성이 떨어진다는 건 절대 아니에요! 다만 그래미가 추구하는 음악의 가치관이 조금 다르다고 이해하면 좋을 것 같아요."
      },
      {
        "title": "로제 '아파트', 왜 그래미의 마음을 흔들지 못했을까?",
        "content": "자, 그럼 이제 로제 씨의 '아파트' 곡으로 넘어가 볼게요. 사실 로제 씨가 이 곡으로 그래미의 '올해의 레코드', '올해의 노래', '베스트 팝 듀오/그룹 퍼포먼스' 이렇게 무려 3개 부문에 후보로 올랐다는 것만으로도 정말 대단한 일이거든요! 솔직히 사전 행사에서 '베스트 팝 듀오/그룹 퍼포먼스' 부문의 수상을 놓쳤을 때 얼마나 아쉬웠을까요. 그래도 메인 시상식에 이름이 올라갔으니, '혹시나?' 하는 기대감이 있었을 텐데 말이에요. 기사에 나온 내용을 보니, 그래미는 그룹보다는 '개별 아티스트의 음악적 기여'를 더 높게 평가하는 경향이 있다고 해요. 그래서 사실 로제 씨처럼 솔로 아티스트로서의 역량을 보여줄 수 있는 경우에 가능성을 더 높게 보기도 했었나 봐요. 그런데도 결국 수상이 불발된 이유는, 앞서 말씀드린 것처럼 '음악이 가져다주는 의미'나 '형태'에 대한 그래미만의 기준을 '아파트'가 완벽하게 충족시키지 못했다고 보는 것 같아요. 물론 '아파트'가 뛰어난 곡이고, 글로벌 히트곡인 건 변함없는 사실이지만, 그래미라는 '최보수'라는 별명이 붙을 정도로 까다로운 시상식의 벽을 넘기에는 조금 아쉬운 부분이 있었던 게 아닐까 조심스럽게 추측해 봅니다."
      },
      {
        "title": "그래도 희망은 있다! K팝, 그래미 문턱 넘어설 방법은?",
        "content": "아니, 근데 그렇다고 해서 K팝이 그래미에 절대 못 간다는 건 아니에요! 기사를 보면 '케이팝 데몬 헌터스'라는 팀이 '골든'이라는 곡으로 상을 받은 적도 있다고 하더라고요. 비록 다른 부문에서는 아쉽게 됐지만, 분명 K팝 요소가 가미된 곡들이 노미네이트되는 것만 봐도 미국 음악 시장이 K팝을 점점 더 주류로 받아들이고 있다는 증거 아니겠어요? 세상에, 예전에는 상상도 못 했을 일이죠! 앞으로 K팝 아티스트들이 그래미의 문턱을 넘기 위해서는 단순히 인기나 화제성만으로는 부족할 것 같아요. '아파트'처럼 대중적인 성공과 더불어, K팝만의 독창적이면서도 깊이 있는 음악적 메시지를 잘 녹여내는 노력이 중요하지 않을까 싶어요. 예를 들어, 각 그룹이나 아티스트가 가진 고유의 스토리텔링을 음악 속에 어떻게 녹여낼지, 혹은 한국적인 정서를 세계인들이 공감할 수 있는 보편적인 언어로 어떻게 풀어낼지에 대한 고민이 필요할 것 같아요. 마치 언어는 다르지만, 슬픔이나 기쁨 같은 감정은 모두가 느끼는 것처럼 말이죠. 조금 더 기다리면, 분명 K팝이 그래미에서 당당히 수상하는 날이 올 거라고 믿습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각이 들었어요. 솔직히 처음에는 '아니, 이렇게 인기 많은 가수가 왜 상을 못 받아?'라는 생각만 들었거든요. 그런데 기사를 찬찬히 읽어보니, 그래미라는 시상식 자체가 가진 독특한 기준과 K팝의 현재 상황을 좀 더 객관적으로 볼 수 있게 된 것 같아요. 이게 실패가 아니라, 오히려 K팝이 앞으로 더 발전하고 변화해야 할 지점을 보여주는 신호탄이 될 수도 있다는 거죠. 저는 앞으로 로제 씨를 포함한 우리 K팝 아티스트들이 그래미에서 꼭 수상하는 날을 응원할 거예요! 우리 K팝만의 매력을 잃지 않으면서도, 세계가 공감할 수 있는 더 깊고 풍부한 음악을 만들어주길 기대하고 있답니다. 여러분도 오늘 제가 공유해 드린 내용, 꼭 기억해 주셨으면 좋겠어요! 우리 K팝의 자랑스러운 미래를 함께 응원해 봐요!"
      }
    ],
    "hashTag": [
      "#그래미어워즈",
      "#로제",
      "#블랙핑크",
      "#K팝",
      "#음악",
      "#아파트",
      "#그래미",
      "#그래미수상"
    ]
  },
  {
    "title": "김선호, 수지·박규영과 차기작 '비상'…차은우 이어 탈세 의혹 [엑's 이슈]",
    "article": "(엑스포츠뉴스 이창규 기자) 배우 김선호가 탈세 의혹에 휩싸이면서 그의 차기작에도 영향이 미칠 것인지 우려의 목소리가 커지고 있다.\n\n지난 1일 한 매체는 서울 용산구 자택 주소지로 공연 기획사 법인을 설립해 운영해왔고, 이와 관련한 탈세 의혹이 불거졌다고 보도했다. 해당 법인의 대표이사는 김선호이며, 사내이사와 감사는 그의 부모로 등재된 것으로 전해졌다.\n\n법인 은행을 이용해 부친과 모친에게 수백에서 수천만원에 달하는 월급을 줬으며, 김선호 부모가 법인 소유 카드로 생활비와 유흥비도 결제했다고 전했다.\n\n이에 대해 소속사 판타지오는 \"현재 김선호는 판타지오와 개인 명의로 전속계약을 체결해 활동 중이며, 계약 관계나 활동과 관련해 법적·세무적 절차를 성실히 준수하고 있다\"며 \"김선호와 소속사 판타지오의 계약 및 활동과 관련해서는 어떠한 문제도 존재하지 않는다\"고 해명했다.\n\n또한 보도에서 언급된 1인 법인에 대해서는 \"연극 제작 및 연극 관련 활동을 위해 설립된 것이며, 고의적인 절세나 탈세를 목적으로 만든 법인이 아니\"라며 \"이적 이후 실제 사업 활동은 1년여 전부터 이루어지지 않았고, 현재는 폐업 절차를 진행 중”이라고 덧붙였다.\n\n하지만 이러한 소속사의 해명에도 네티즌들의 의구심은 쉬이 가라앉지 않고 있다. 최근 같은 소속사에 있는 차은우 또한 비슷하게 탈세 의혹을 받고 있기 때문. 게다가 의혹의 쟁점인 법인 설립의 명분에 대해서는 해명이 없었고, 가공 인건비 및 법인카드 사적 사용 문제에 대한 구체적인 언급도 없었던 터라 '반쪽짜리' 해명이라는 반응이 많았다.\n\n이 때문에 김선호는 다시금 위기를 맞고 있다. 2009년 데뷔한 김선호는 '김과장', '투깝스', '백일의 낭군님' 등의 작품을 통해 인지도를 높였고, 이후 '스타트업', '갯마을 차차차'를 통해 스타덤에 올랐다.\n\n하지만 이후 사생활 논란으로 인해 여러 작품을 비롯해 출연 중이던 '1박 2일'에서도 하차하며 침체기를 맞았다. 이후 복귀를 했으나 여론은 좋지 못했는데, 넷플릭스 오리지널 시리즈 '폭싹 속았수다'에 특별출연한 것을 계기로 조금씩 그에 대한 반응이 유해지기 시작했다.\n\n그리고 최근 공개된 '이 사랑 통역 되나요?'를 통해 복귀에 성공했는데, 직후에 탈세 논란이 불거진 터라 향후 공개를 앞둔 작품들에도 비상이 걸렸다.\n\n현재 김선호는 '언프렌드'와 디즈니+ 오리지널 시리즈 '현혹', 그리고 김윤석과 함께 tvN 드라마 '의원님이 보우하사'에 출연 예정인 상황.\n\n박규영과 함께 호흡을 맞출 '언프렌드'는 극단적 선택을 한 동생의 죽음을 믿지 못하는 언니가 해당 사건을 파헤치면서 미스터리한 남자를 만나 벌어지는 내용을 그린 드라마로, 소설을 원작으로 한다. '언프렌드'는 이미 촬영을 마친 작품으로, 편성을 논의 중인 상황.\n\n수지와 함께한 '현혹'은 동명의 웹툰을 원작으로 하며, 세상과 단절된 매혹적인 여인 송정화의 초상화를 의뢰 받은 화가 이호가 그녀의 비밀에 다가가면서 벌어지는 이야기를 다룬다.\n\n본 작품 또한 촬영이 거의 마무리되는 단계인데, 특히 '현혹'은 올 하반기 방영 예정인 만큼 이번 사안에 대해 가장 신경을 곤두세울 것으로 보인다.\n\n사진= 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20260202160142655",
    "type": "daum_enter",
    "newTitle": "김선호 탈세 의혹, 제대로 파헤쳐봤어요!",
    "newArticle": [
      {
        "title": "세상에... 배우 김선호 씨에게 또 이런 일이?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 예상치 못한 소식에 깜짝 놀라셨을 분들이 많으실 것 같아요. 바로 배우 김선호 씨와 관련된 '탈세 의혹' 뉴스 때문인데요. 저도 이 뉴스를 접하고 얼마나 놀랐는지 몰라요. 얼마 전까지만 해도 좋은 작품으로 활발한 활동을 이어가고 계셨는데, 갑자기 이런 이야기가 나오니 마음이 복잡하더라고요. 대체 무슨 일인지, 왜 이런 의혹이 불거진 건지, 그리고 앞으로 어떻게 될지에 대한 이야기들을 이웃님들이 궁금해하실 만한 내용들로 꼼꼼하게 풀어드릴게요. 어려운 법률 용어나 복잡한 상황들도 제가 최대한 쉽고 재미있게 설명해 드릴 테니, 잠시 저와 함께 차분하게 알아보도록 해요. 이미지가 중요한 연예계에서 이런 의혹은 정말 큰 타격이 될 수 있잖아요. 김선호 씨뿐만 아니라, 그가 출연 예정인 차기작들에도 혹시 영향이 없을지, 여러모로 걱정이 되는 상황이랍니다."
      },
      {
        "title": "탈세 의혹? 도대체 그게 뭐길래 그래요?",
        "content": "자, 그럼 먼저 '탈세 의혹'이 대체 무엇인지부터 아주 쉽게 설명해 드릴게요. 탈세란 말 그대로 세금을 내야 할 것을 제대로 내지 않는 걸 말해요. 마치 우리가 마트에서 물건을 사면 부가가치세를 내는 것처럼, 소득이 있거나 사업을 하면 당연히 나라에 세금을 내야 하거든요. 그런데 말이죠, 여기서 '탈세 의혹'이라고 불거진 이유는 김선호 씨가 개인 명의가 아닌 '법인'을 통해 활동하면서, 이 과정에서 세금을 제대로 납부하지 않거나 부당하게 이득을 취했다는 주장 때문이에요. 특히 기사 내용을 보면, 김선호 씨 본인이 대표이사로 있는 법인에서 그의 부모님께 고액의 급여를 지급하거나, 법인 카드로 개인적인 생활비나 유흥비를 결제했다는 내용이 있어요. 이게 만약 사실이라면, 회사 돈을 내 돈처럼 막 쓴 것도 모자라, 그 과정에서 세금까지 제대로 내지 않았다는 이야기가 되거든요. 정말 상상만 해도 아찔하죠? 이걸 '사적 유용'이라고 하는데, 법인의 돈을 개인적인 용도로 사용하는 걸 말해요. 물론 소속사 측에서는 연극 제작을 위해 설립된 법인이고, 고의적인 절세나 탈세 목적이 아니었다고 해명했지만, 아직까지도 많은 분들이 의구심을 품고 계신 상황이랍니다."
      },
      {
        "title": "그래서 김선호 씨는 뭐라고 말했나요?",
        "content": "이런 의혹이 불거지자, 김선호 씨의 소속사인 판타지오 측에서는 발 빠르게 입장을 밝혔어요. 그들의 주장은 이렇습니다. \"김선호는 판타지오와 개인 명의로 전속계약을 체결했으며, 계약 관계나 활동 관련해서 법적, 세무적 절차를 성실히 준수하고 있다. 김선호와 소속사의 계약 및 활동에 아무런 문제가 없다.\"고 단호하게 말했죠. 그리고 보도된 1인 법인에 대해서는, \"연극 제작 및 관련 활동을 위해 설립된 것이며, 고의적인 절세나 탈세를 목적으로 한 것이 아니다. 이적 이후 실제 사업 활동은 1년여 전부터 이루어지지 않았고, 현재는 폐업 절차를 진행 중이다.\"라고 덧붙였어요. 마치 우리가 어떤 일을 할 때 '이런 이유로 이렇게 했어요'라고 설명하는 것처럼, 법인 설립의 명분과 현재 상황을 설명한 거죠. 마치 우리가 흔히 '이 물건 살 때 할인받으려고 카드 포인트 썼어요'라고 말하는 것처럼요. 하지만 이런 해명에도 불구하고, 일부 네티즌들은 '반쪽짜리 해명'이라고 반응하고 있다고 해요. 왜냐하면, 기사에서도 언급되었듯이 같은 소속사 동료인 차은우 씨도 비슷한 탈세 의혹을 받고 있고, 법인 설립 명분에 대한 설명은 있었지만, 가공 인건비나 법인 카드 사적 사용 문제에 대한 구체적인 언급은 부족했기 때문이라고 해요. 마치 친구에게 '돈 좀 빌려줘'라고 했는데, '급해서 그랬어'라고만 하고 왜 급한지는 말해주지 않는 것처럼요. 그래서 대중들의 궁금증과 의구심이 쉽게 사그라들지 않고 있는 상황이랍니다."
      },
      {
        "title": "김선호 씨 차기작, 비상이 걸렸다는 게 무슨 뜻인가요?",
        "content": "이번 탈세 의혹으로 인해 김선호 씨가 현재 출연 예정이거나 촬영을 마친 여러 작품들에 '비상이 걸렸다'는 표현을 쓰고 있더라고요. 이게 무슨 말이냐면, 배우 개인에게 도덕적인 문제가 생기면 그 배우가 나오는 작품 전체에 영향을 줄 수 있다는 뜻이에요. 마치 맛있는 음식에 머리카락 하나가 빠져 있다면, 아무리 맛있어도 먹고 싶지 않은 것처럼요. 특히 김선호 씨는 과거 사생활 논란으로 이미 한번 큰 어려움을 겪었던 경험이 있잖아요. 그때 '1박 2일'에서도 하차하고 많은 작품 활동에 제동이 걸렸었죠. 이후 복귀해서 드라마 '이 사랑 통역 되나요?'로 성공적으로 활동을 재개했는데, 바로 또 이런 탈세 논란에 휩싸인 것이라 안타까움이 더 큰 것 같아요. 게다가 현재 김선호 씨는 '언프렌드', 디즈니+ 오리지널 시리즈 '현혹', 그리고 김윤석 배우와 함께 tvN 드라마 '의원님이 보우하사'에 출연 예정이라고 해요. 이 중 '현혹'은 올 하반기 방영 예정이라 이번 사안에 대해 더욱 신경을 곤두세우고 있을 거라는 예상도 있고요. '언프렌드'와 '현혹'은 이미 촬영을 마친 상태라, 앞으로 이 작품들이 어떻게 공개될지, 또는 공개된다면 대중들의 반응이 어떨지 정말 많은 관심이 쏠릴 수밖에 없을 것 같아요. 마치 큰 시험을 망쳤는데, 다음 시험까지 얼마 남지 않은 상황과 비슷하달까요? 현재로서는 어떤 결과가 나올지 아무도 장담할 수 없는 상황이라, 김선호 씨 본인도, 그리고 그와 함께 작업하는 많은 분들도 마음을 졸이고 있을 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요",
        "content": "여러분, 오늘 김선호 씨의 탈세 의혹에 대해 아주 자세히 알아봤는데요. 정말 많은 생각을 하게 되는 뉴스인 것 같아요. 저라면 앞으로 어떻게 해야 할까 곰곰이 생각해 봤어요. 일단, 저는 이번 일을 계기로 '성실 납세'의 중요성을 다시 한번 깨닫게 되었어요. 우리가 당연하게 생각했던 것들이 누군가에게는 그렇지 않을 수도 있다는 것을요. 그리고 혹시라도 저도 모르게 세금 관련해서 놓치고 있는 부분은 없는지, 한번 꼼꼼하게 점검해봐야겠다는 생각이 들었어요. 혹시 사업을 하시거나 소득이 있으신 이웃님들이 계시다면, 이참에 세무 상담을 한번 받아보시는 것도 좋을 것 같아요. 전문가의 도움을 받으면 복잡한 세금 문제도 훨씬 수월하게 해결할 수 있으니까요. 또한, 이번 일을 겪으면서 '투명성'의 중요성도 다시 한번 느꼈답니다. 어떤 일이든 숨기려고 하면 더 큰 의혹을 불러일으키는 것 같아요. 물론 소속사 측에서 해명을 했지만, 대중들이 납득할 만한, 더 구체적이고 투명한 설명이 있었다면 어땠을까 하는 아쉬움도 남아요. 앞으로는 이런 논란 없이, 배우 김선호 씨가 오롯이 연기에만 집중해서 좋은 모습을 보여줄 수 있기를 진심으로 바랍니다. 그리고 우리 이웃님들도 모두 성실하게 세금 납부하시면서, 혹시라도 궁금한 점이 있다면 전문가의 도움을 꼭 받으시길 바라요!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#탈세의혹",
      "#김선호차기작",
      "#법인설립",
      "#세금신고",
      "#연예계이슈",
      "#현혹",
      "#언프렌드"
    ]
  },
  {
    "title": "김선호, ‘가족 법인’ 의혹 부인…“탈세 목적 아냐”",
    "article": "배우 김선호가 가족 법인을 통한 탈세 의혹에 휩싸인 가운데 소속사 판타지오는 \"고의적인 절세나 탈세를 목적으로 설립한 법인이 아니다\"라며 정면 반박했다. 그러나 법인카드를 사적으로 유용했을 경우 업무상 횡령 또는 배임죄가 성립해 형사처벌 대상이 될 수 있다는 관측이 나오면서 사태의 추이가 주목되고 있다.\n\n논란은 지난 1일 한 매체의 보도로 시작됐다. 해당 매체는 김선호가 가족이 관여한 1인 법인을 통해 세금 회피를 시도한 정황이 포착됐다고 전했다. 보도에 따르면 김선호는 서울 용산구 자택 주소지로 공연기획사를 설립했으며 본인이 대표이사를 맡고 부모가 사내이사와 감사로 등재돼 있었다.\n\n김선호가 부모에게 수천만 원대 급여를 지급하고 법인카드로 생활비와 유흥비를 사용했다는 의혹이 제기됐다. 이에 따라 실제 영업 활동이 없는 ‘페이퍼컴퍼니’를 세워 세금을 탈루한 것이 아니냐는 비판이 뒤따랐다.\n\n논란이 확산되자 판타지오는 보도자료를 통해 \"현재 김선호는 판타지오와 개인 명의로 전속계약을 체결해 활동 중으로, 현재의 계약 관계나 활동과 관련해 법적·세무적 절차를 성실히 준수하고 있다\"고 밝혔다.\n\n이어 \"김선호와 소속사 판타지오의 계약 및 활동과 관련해서는 어떠한 문제도 존재하지 않음을 분명히 말씀드린다\"고 강조했다.\n\n문제가 된 1인 법인에 대해서는 \"연극 제작과 관련된 활동을 위해 한시적으로 설립된 법인\"이라며 \"이적 이후 실제 사업 활동은 1년여 전부터 중단됐고, 현재는 관련 법령에 따라 폐업 절차를 진행 중\"이라고 설명했다. 또한 \"현재 소속사 및 김선호의 활동과는 전혀 무관하다\"고 선을 그었다.\n\n그러나 일각에서는 논란의 핵심인 '부모 급여 지급'과 '법인카드 사적 유용' 부분에 대한 구체적 설명이 빠져 있어 실질적인 해명이 되지 못했다는 비판이 제기되고 있다.\n\n한편 지난 2021년 사생활 논란으로 공백기를 가졌던 김선호는 2023년 영화 '귀공자'로 복귀했다.\n\n이후 디즈니+ '폭군', 넷플릭스 '폭싹 속았수다' 등을 통해 활동을 이어왔으며, 최근 '이 사랑 통역 되나요?'로 다시 한 번 주목을 받은 바 있다.\n\n또한 올해 티빙 오리지널 '언프렌드', tvN 드라마 '의원님이 보우하사', 디즈니+ 오리지널 시리즈 '현혹' 등 세 작품 공개를 앞두고 있다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260202155844493",
    "type": "daum_enter",
    "newTitle": "가족 법인 탈세 의혹, 정말 괜찮을까? 꼼꼼히 파헤쳐 봐요!",
    "newArticle": [
      {
        "title": "어제 들은 이야기인데, 친구한테 들은 것보다 더 충격적이었어요!",
        "content": "여러분, 안녕하세요! 잇님들 덕분에 늘 즐겁게 블로그를 운영하고 있는데요. 오늘은 좀 무거운 주제로 이야기를 나눠보려고 해요. 어제 뉴스 보다가 깜짝 놀랐잖아요! 혹시 배우 김선호 씨 관련해서 '가족 법인'이니 '탈세 의혹'이니 하는 이야기 들으셨나요? 처음에는 무슨 일인가 싶어서 관심 있게 기사를 봤는데, 이게 남의 이야기 같지가 않은 거예요. 저도 언젠가 제 명의로 무언가를 하게 될 수도 있고, 가족들과 함께 무언가를 구상할 수도 있잖아요? 그래서 오늘은 이 '가족 법인' 논란이 왜 이렇게 사람들의 입에 오르내리는지, 그리고 여기서 우리가 뭘 배울 수 있는지, 정말 꼼꼼하게 파헤쳐 보려고 해요. 단순한 연예인 이슈가 아니라, 우리가 살면서 꼭 알아야 할 세금과 법인에 대한 이야기이니만큼, 끝까지 집중해 주시면 분명 큰 도움이 될 거예요! 저도 사실 법인이나 세금은 좀 어렵게 느껴졌는데, 이번 기회에 제대로 한번 공부해 보자고요! 함께 알아가면서 궁금증도 풀고, 혹시 모를 위험에 대비해 봐요!"
      },
      {
        "title": "가족 법인, 대체 뭐길래? 초등학생도 이해하는 쉬운 설명!",
        "content": "자, 그럼 첫 번째로 '가족 법인'이라는 게 대체 뭘까요? 이게 왜 문제가 되는지 궁금하실 텐데요. 사실 '법인'이라고 하면 좀 어렵게 느껴지잖아요. 쉽게 말해 법인이란 '사람'처럼 법적으로 권리와 의무를 가질 수 있는 독립된 실체를 말해요. 우리가 흔히 아는 회사들이 다 법인인 거죠. 그런데 여기서 '가족 법인'이라고 하면, 보통 사업의 주체가 되는 사람과 그 가족들이 주요 주주나 임원으로 이름을 올리고 운영하는 법인을 의미해요. 오늘 뉴스의 주인공인 김선호 씨의 경우, 본인이 대표를 맡고 부모님이 사내이사나 감사로 등재된 1인 법인을 설립했다는 내용이었어요. 여기서 핵심은 '실제 사업 활동'이 제대로 이루어지느냐, 아니면 '탈세'나 '세금 혜택'만을 위해 급하게 만들어졌느냐 하는 점인데요. 만약 실질적인 사업 목적 없이 세금을 줄이거나 법인 자금을 사적으로 유용할 목적으로 설립되었다면, 그건 명백히 문제가 될 수 있다는 거죠. 예를 들어, 제가 좋아하는 유튜브 채널이 있는데, 그 채널 운영자가 본인의 이름을 걸고 가족 명의의 회사를 만들어서, 수익을 가족들에게 분배하는 것처럼 보이게 한다면, 세무 당국에서는 '어? 이게 진짜 사업을 위한 건가, 아니면 세금을 덜 내려고 편법을 쓰는 건가?' 하고 의심할 수 있다는 거예요. 그래서 '가족 법인' 그 자체보다는, 그 법인이 '어떻게 운영되고 있는지', '진짜 사업 목적이 있는지'가 훨씬 더 중요한 포인트랍니다."
      },
      {
        "title": "탈세 의혹의 핵심은? '이것' 때문에 문제가 될 수 있어요!",
        "content": "그렇다면 김선호 씨의 경우, 어떤 점들 때문에 '탈세 의혹'이 불거진 걸까요? 기사를 보면 두 가지 정도가 핵심으로 꼽히고 있어요. 첫 번째는 '부모님께 수천만 원대 급여를 지급했다'는 부분이고, 두 번째는 '법인카드를 생활비나 유흥비로 사용했다'는 의혹이에요. 이게 왜 문제가 되냐면요. 만약 법인이 실제로 운영되는 사업체가 아니라면, 단순히 급여를 지급하는 행위 자체가 세금 신고에 문제가 될 수 있어요. 마치 저 혼자서 제 통장에 월급을 보내는 것과 비슷하달까요? 그리고 법인카드를 개인적인 용도로 사용했다면, 이건 '업무상 횡령'이나 '배임죄'로까지 이어질 수 있는 아주 심각한 문제거든요. 예를 들어, 제가 제 명의의 회사를 하나 만들었다고 가정해 볼게요. 그리고 그 회사의 법인카드로 제 차 기름값도 넣고, 가족들과 외식도 하고, 심지어는 친구 생일 선물까지 샀다고 생각해 보세요. 사실상 제 개인 돈을 쓰는 거랑 다름없잖아요? 그런데 이건 회사의 돈, 즉 법인의 돈을 제 사리사욕을 채우는 데 쓴 거기 때문에 법적으로는 '횡령'에 해당할 수 있다는 거죠. '내가 내 회사인데 내 돈이지 뭐가 문제야?'라고 생각하실 수도 있지만, 법인이라는 것은 엄연히 대표와는 별개의 독립적인 존재이기 때문에 이런 부분에서 철저한 구분이 필요하다는 거예요. 그래서 '실제 영업 활동이 없는 페이퍼컴퍼니'로 세금을 탈루한 것이 아니냐는 의혹이 제기될 수밖에 없는 거죠."
      },
      {
        "title": "나도 모르게 하는 실수? 세금 폭탄 피하는 꿀팁 대방출!",
        "content": "오늘 이야기를 들으면서 '어? 나도 혹시 이런 실수를 하고 있는 건 아닐까?' 하고 불안해지시는 분들도 계실 것 같아요. 그래서 준비했습니다! 앞으로 우리가 이런 상황에 처하지 않도록, 또 혹시 모를 위험에 대비할 수 있는 꿀팁들을 알려드릴게요. 첫 번째는 뭐니 뭐니 해도 '전문가와 상담'이에요. 사업을 시작하거나 법인을 설립할 때는 반드시 세무사나 변호사 같은 전문가와 충분히 상담해서, 모든 절차를 합법적으로 진행해야 해요. '이 정도면 괜찮겠지' 하는 안일한 생각은 정말 금물입니다! 두 번째는 '투명한 회계 관리'예요. 법인카드는 정말 업무와 관련된 지출에만 사용해야 하고, 모든 거래 내역은 꼼꼼하게 기록하고 증빙해야 해요. 마치 제 개인 가계부처럼요! 만약 개인적으로 사용했다면, 반드시 회사에 돌려주거나 그에 상응하는 조치를 취해야 하고요. 그리고 세 번째는 '명확한 사업 목적 설정'이에요. 단순히 세금 혜택을 보려고 법인을 만드는 것이 아니라, 앞으로 어떤 사업을 할 건지에 대한 구체적인 계획과 목적을 세우고, 실제로 그런 활동이 이루어져야 해요. 명분 없는 법인 설립은 언제든 문제가 될 수 있거든요. 마지막으로, 혹시라도 가족 명의로 무언가를 하시게 된다면, '업무와 사적인 부분을 확실하게 분리'하는 습관을 들이는 게 정말 중요해요. 아무리 가까운 가족이라도 법적으로는 분명한 선이 있다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고 합니다!",
        "content": "오늘 김선호 씨 관련 뉴스를 보면서 정말 많은 생각을 하게 됐어요. 사실 처음에는 '연예인들은 참 복잡하게 사는구나' 싶었는데, 자세히 들여다보니 우리 모두에게 해당될 수 있는 내용들이더라고요. 저도 예전에 '내 사업을 하면 얼마나 좋을까?' 하는 막연한 생각을 했던 적이 있거든요. 하지만 오늘 이야기를 듣고 나니, 만약 제가 그런 생각을 하게 된다면, 정말 신중하게 접근해야겠다는 생각이 강하게 들었어요. 무엇보다 '탈세'나 '법인 자금 유용' 같은 부정적인 의혹에 휩싸이는 건 개인의 이미지뿐만 아니라, 주변 사람들까지 힘들게 만들 수 있다는 것을요. 앞으로 저는 세금이나 법인에 대한 공부를 좀 더 열심히 하려고 해요. 그리고 혹시라도 제 사업이나 재정 상태에 대해 고민할 일이 생긴다면, 반드시 신뢰할 수 있는 전문가와 먼저 상담하고, 모든 과정을 투명하고 합법적으로 진행할 거예요. 여러분도 오늘 이야기를 통해 '가족 법인'이나 '세금'에 대해 조금이나마 경각심을 느끼셨다면, 앞으로의 경제 활동에 더 신중하고 현명하게 접근하시길 바랍니다. 우리 모두 깨끗하고 투명한 경제 생활을 해요! 다음에 더 유익한 이야기로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#가족법인",
      "#탈세의혹",
      "#법인카드",
      "#세무상식",
      "#업무상횡령",
      "#김선호",
      "#경제상식",
      "#꼼꼼한절세"
    ]
  },
  {
    "title": "차은우·김선호, 나란히 탈세 의혹 여파…차기작 '긴장' [ST이슈]",
    "article": "[스포츠투데이 임시령 기자] 판타지오 식구 차은우와 김선호가 나란히 탈세 의혹에 휩싸였다. 관련한 입장을 내놓았으나, 차기작들은 줄줄이 비상에 걸렸다.\n\n지난 1일 스포츠경향은 김선호가 서울 용산구 자택 주소지에 부모를 임원으로 둔 공연 기획사 법인을 설립해 운영 중이라고 보도했다.\n\n이에 따르면 2024년 1월 세워진 법인의 대표이사는 김선호이며 사내이사와 감사는 그의 부모다. 부친과 모친은 법인 은행을 통해 김선호로부터 수천만 원에 달하는 월급을 받았고, 생활비, 유흥비 등을 법인 카드로 결제한 것으로 알려졌다. 업계는 김선호의 가족 법인은 자산 관리와 소득 분산을 위한 특수 목적 법인에 가깝다고 보고 있다.\n\n김선호 소속사 판타지오는 \"과거 1인 법인은 연극 제작 및 연극 관련 활동을 위해 설립된 것이며, 절대 고의적인 절세나 탈세를 목적으로 설립된 법인이 아니다. 현재는 폐업 절차를 진행 중에 있다\"고 밝혔다. 이어 \"김선호는 판타지오와 개인 명의로 전속계약을 체결해 활동 중으로 현재의 계약 관계나 활동과 관련해 법적·세무적 절차를 성실히 준수하고 있다\"고 강조했다.\n\n하지만 폐업이 진행 중이라는 사실 외에 부모에게 월급을 준 사실이 맞는지, 법인 카드를 개인 목적으로 사용한 것인지 등에 대한 명확한 해명이 없어 '알맹이 빠진 입장'이란 비난으로 번졌다.\n\n공교롭게도 김선호에 앞서 차은우도 200억대 탈세 의혹에 휩싸인 상황이다. 그는 지난해 상반기 국세청으로부터 고강도 조사를 받았으며, 모친이 설립한 법인을 통해 소득세를 탈세한 혐의로 200억 원 이상의 세금 추징을 통보받았다. 또한 해당 법인의 주소지가 강화도이며, 실체가 차은우 모친이 운영하는 장어집으로 알려져 논란이 더해졌다.\n\n이역시 소속사 판타지오는 \"현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있다. 향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠다\"고 입장을 밝혔다. 군복무 중인 차은우도 SNS를 통해 도피성 군 입대가 아니었다는 점, 조세 관련 절차 조사에 충실히 이행하겠다고 알렸다. 다만 지적받고 있는 탈세 의혹에 대한 명확한 해명이 없어 의문을 안기고 있다.\n\n탈세 의혹이 여전한 가운데, 차은우와 김선호의 차기작들도 전운이 감돈다. 김선호는 사생활 논란 후 넷플릭스 '이 사랑 통역 되나요?'로 오랜만에 로맨스코미디 작품을 선보였다. 차기작으로는 티빙 오리지널 '언프렌드', tvN '의원님이 보우하사', 디즈니+오리지널 '현혹'까지 공개 혹은 방송이 예정됐다. 차은우는 군 입대 전 넷플릭스 시리즈 '원더풀월드' 남자 주인공으로 캐스팅, 촬영을 마친 상태다. 올해 2분기 공개 예정 라인업에 올랐다.\n\n대중의 반감이 큰 '탈세'다. 차은우를 모델로 기용했던 다수 브랜드들은 광고 이미지, 영상을 비공개로 돌리는 등 손절 중이다. 드라마 쪽은 아직 공식 입장이 없으나, 탈세 논란이 장기화 된다면 공개를 무기한 연기할지, 배우 리스크를 감당하고 공개를 강행할지 선택의 기로에 놓여질 것으로 보인다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20260202152844604",
    "type": "daum_enter",
    "newTitle": "연예인 탈세 의혹, 우리 집도 안전할까? 꼼꼼 체크! 🚨",
    "newArticle": [
      {
        "title": "세상에! 연예인 탈세 의혹, 남 얘기만은 아닌데요?",
        "content": "여러분, 어제 뉴스 보셨어요? 차은우 씨랑 김선호 씨가 나란히 탈세 의혹에 휩싸였다는 소식 말이에요. 제가 진짜 깜짝 놀랐잖아요! 연예인들은 늘 완벽하고 깨끗할 거라고만 생각했는데, 이런 소식을 들으니 괜히 제 마음도 덜컥하더라고요. 솔직히 연예인 소식은 남의 일처럼 느껴질 때도 많지만, 이게 또 '탈세'라는 주제로 나오니까 '혹시 우리 주변에도 이런 일은 없을까?', '나라면 어떻게 대처했을까?' 하는 생각들이 마구 드는 거 있죠? 저만 그런 거 아니죠? 그래서 오늘은 이 뉴스를 계기로, 우리가 흔히 접하기 어려운 '탈세'라는 어려운 용어가 대체 뭔지, 왜 이런 의혹이 생기는 건지, 그리고 혹시라도 나와 관련될 수도 있는 부분은 없는지 꼼꼼하게 짚어보려고 해요. 어렵게 생각할 필요 없어요! 제가 하나하나 쉽게 풀어드릴 테니까, 편하게 제 이야기 들어주시면 좋겠어요."
      },
      {
        "title": "탈세? 그게 정확히 뭔데요? 초등학생도 알기 쉽게!",
        "content": "자, 그럼 '탈세'가 뭔지부터 알아볼까요? 쉽게 말해서, 세금은 나라에서 우리 모두의 편의를 위해 거두는 돈이잖아요. 도로도 만들고, 학교도 짓고, 아픈 사람 치료도 해주고 말이에요. 그런데 어떤 사람이 나라에 마땅히 내야 할 세금을 '꼼수'를 써서 안 내거나, 적게 내는 걸 '탈세'라고 부르는 거예요. 마치 친구랑 게임을 하는데, 정해진 규칙대로 하지 않고 몰래 이기려고 꼼수를 쓰는 것과 비슷하다고 생각하면 이해하기 쉬울 거예요. 뉴스에 나온 것처럼, 법인을 세워서 가족에게 월급을 주고, 법인 카드로 개인적인 생활비를 쓰는 것도 따지고 보면 이런 '꼼수'의 일종으로 볼 수 있다는 거죠. 물론, 이게 정말 탈세인지 아닌지는 법적으로 따져봐야겠지만요. 예전에는 이런 경우가 흔치 않았던 것 같은데, 요즘은 사업 규모가 커지면서 돈을 관리하는 방법이 복잡해지고, 그만큼 '세금을 좀 더 적게 내는 방법'을 고민하는 경우가 많아지는 것 같아요. 그러다 보니 이런 의혹이 불거지는 것 같기도 하고요. 암튼, 핵심은 '정직하게 내야 할 세금을 제대로 안 내는 것'이라고 기억하시면 된답니다!"
      },
      {
        "title": "김선호, 차은우는 왜? 가족 법인과 개인 카드 사용의 진실 (feat. 구체적인 상황 묘사!)",
        "content": "이제 조금 더 구체적으로 들어가 볼까요? 김선호 씨의 경우를 보면, 부모님이 임원으로 되어 있는 공연 기획사 법인을 설립해서 운영했다는 의혹이 나왔어요. 여기서 '법인'이라는 건, 쉽게 말해 사람이 아니라 '회사' 자체를 하나의 인격체처럼 보는 거예요. 그래서 법인 이름으로 돈을 벌고, 법인 명의로 계약도 할 수 있는 거죠. 그런데 여기서 부모님께 수천만 원의 월급을 드리고, 생활비나 유흥비까지 법인 카드로 결제했다는 내용이 나온 거예요. 예를 들어, 김선호 씨가 친구들과 저녁을 먹으러 가서 법인 카드로 계산을 했다거나, 부모님의 개인적인 쇼핑 비용을 법인 카드로 결제했다면, 그건 명백히 개인적인 용도로 법인 돈을 쓴 거겠죠. 차은우 씨의 경우도 비슷해요. 모친이 설립한 법인에서 소득세를 탈세했다는 의혹인데, 이 법인의 주소지가 강화도에 있는 '장어집'으로 알려졌다는 거예요. 상상이 가시나요? 내가 운영하는 장어집이라는 실제 사업체와 연결된 법인을 통해서 세금 문제를 얽히게 했다는 건데, 이게 일반적인 사업자 입장에서는 좀 의아하게 느껴질 수 있는 부분이죠. 물론, 소속사 측에서는 '고의적인 탈세가 아니다'라고 해명했지만, '알맹이 빠진 입장'이라는 비판도 나오고 있는 상황이에요. 이처럼, '자산 관리'나 '소득 분산'을 목적으로 법인을 설립하는 경우도 있지만, 이게 잘못 사용되면 탈세 의혹으로 이어질 수 있다는 걸 보여주는 사례들이죠."
      },
      {
        "title": "이런 일, 나에게도 올 수 있다고? 똑똑하게 대비하는 꿀팁!",
        "content": "솔직히 연예인들은 워낙 큰돈을 다루니까 우리랑은 상관없다고 생각하기 쉽잖아요. 하지만 우리가 사업을 하거나, 혹시라도 큰돈을 벌게 된다면, 이런 '세금' 문제는 언제든 우리에게도 가까이 다가올 수 있다는 걸 알아야 해요. 그래서 제가 드리고 싶은 꿀팁은 바로 '꼼꼼함'이에요! 첫째, 혹시라도 사업체를 운영하게 된다면, 세금 관련해서는 전문가의 도움을 꼭 받으세요. 세무사님이나 회계사님께 정확한 상담을 받고, 절차대로 진행하는 것이 가장 안전하답니다. 둘째, 개인적으로나 사업적으로 돈을 쓸 때, '이게 정말 필요한 지출인가?'를 항상 고민해보세요. 특히 법인이나 회사의 명의로 돈을 쓸 때는 더욱더 신중해야 해요. 개인적인 유흥비나 사치품 구입에 법인 카드를 쓴다면, 나중에 문제가 될 수 있다는 점, 꼭 기억해주세요. 셋째, 세금 관련해서는 항상 투명하게 처리하는 것이 중요해요. 의혹이 생기기 전에, 모든 과정을 정직하고 투명하게 공개하고, 관련 서류들을 꼼꼼하게 챙겨두는 것이 나중에 큰 도움이 될 수 있답니다. 우리 모두 '합법적으로, 정직하게' 돈을 관리하는 습관을 들이는 게 중요하겠죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 뉴스 보면서 정말 많은 생각을 하게 됐어요. 유명하고 돈도 많을 것 같은 연예인들도 이런 어려운 문제에 휩싸일 수 있다니, 역시 세상일은 예측 불가능한 것 같아요. 앞으로 제가 개인적으로나, 또 혹시라도 미래에 사업을 하게 된다면, 이번 뉴스를 보면서 느꼈던 점들을 꼭 되새기려고요. 첫째도 투명성, 둘째도 정직함, 셋째도 꼼꼼함! 이 세 가지를 무기로 삼아서, 어떤 상황에서도 당당할 수 있도록 제 자신을 잘 관리해야겠어요. 특히 세금 문제는 워낙 어렵고 복잡하니까, 혼자 끙끙 앓지 말고 전문가의 도움을 받는 게 현명하다는 걸 다시 한번 깨달았습니다. 여러분도 혹시 세금이나 재정 관련해서 어려운 점이 있다면, 혼자 고민하지 마시고 꼭 도움을 받으셨으면 좋겠어요. 우리 모두 '합법적으로, 정직하게' 살아가는 것이 가장 중요하니까요! 앞으로 제가 어떻게 실천하는지, 또 지켜봐 주시고 응원해주세요!"
      }
    ],
    "hashTag": [
      "#연예인탈세",
      "#김선호",
      "#차은우",
      "#세금",
      "#절세",
      "#재테크",
      "#부동산",
      "#금융"
    ]
  },
  {
    "title": "이상민·탁재훈 '재취업' 성공…'대세' 이수지·카이와 '아근진'[현장EN:]",
    "article": "핵심요약\n\nSBS 새 예능 '아니 근데 진짜!', 오늘(2일) 오후 10시 10분 첫 방송\n\n방송인 이상민, 탁재훈이 대세 이수지, 엑소 카이와 함께 캐릭터 토크쇼 '아니 근데 진짜!'로 재취업에 성공했다.\n\n오늘(2일) 첫 방송하는 SBS 새 예능 '아니 근데 진짜!'는 탁재훈, 이상민, 이수지, 엑소 카이 등 네 명의 MC가 매회 새로운 캐릭터들로 변신, 새롭게 구축한 세계관 속에 게스트를 초대해 펼치는 리얼 캐릭터 토크쇼다.\n\nMC들의 세계관 속에 초대된 게스트들은 검빵 안의 죄수로 변신하거나 엔터 회사의 직원이 되는 설정 등 실제 상황을 방불케 하는 세계관 속에서 진솔한 이야기를 털어놓을 예정이다. 네 명의 MC 역시 리얼 연기와 토크로 게스트들의 감정을 끌어낸다.\n\n2일 오후 온라인으로 진행된 제작발표회에 참석한 탁재훈은 \"하나가 없어져서 또 하나 해야 한다\"며 \"('돌싱포맨'은)내 의도로 없어진 게 아니라 이상민 때문에 없어졌다\"고 말해 웃음을 자아냈다.\n\n그는 '돌싱포맨' 폐지 이후 '재취업'에 성공했다면서 \"다시 일할 수 있다는 게 기쁘고 신이 주신 선물 같다. 프로그램 살인마(이상민)와 또 같이 일하니까 너무 불안하다\"고 덧붙여 웃음을 더했다.\n\n이에 이상민은 \"'(탁재훈이) 너 때문에 너 때문에' 하는데, '돌싱포맨' 없어지고 이게 없어지면 이것도 나 때문인가\"라면서도 \"(내가) 결혼하자마자 ('돌싱포맨' 종영으로) 잘리지 않았나. 그게 나 때문이니까 미안했는데, 재취업했다고 하니까 아내에게도 할 말이 있고 재훈이 형한테도 할 말이 있다\"고 말했다.\n\n두 사람의 티키타카를 옆에서 지켜본 이수지는 \"엄마 아빠가 싸우는 것 같다, 평화로운 날이 없다\"고 말했고, 카이 역시 \"너무 보기 좋다\"며 분위기를 띄웠다.\n\n'에겐녀 뚜지' '교포제니' 등 다양한 부캐(부캐릭터)로 사랑받는 이수지는 \"잘 안 지치는 게 내 장점\"이라며 \"모음집처럼, 부캐와 본캐의 믹스를 보여줄 것\"이라고 자신감을 드러냈다. 그러면서 \"우리 넷의 케미는 처음 보는 거라 얼마나 신박한 조합인지 확인할 수 있다\"고 덧붙였다.\n\n예능 장인들 사이에서도 존재감을 잃지 않은 엑소 카이는 \"토크쇼를 전부터 해보고 싶었다\"며 \"캐릭터를 부여해 연기한다는 게 신선하게 느껴졌다. 시청자분들께 재미를 드리고 싶어서 참여하게 됐다\"고 말했다.\n\n그는 \"재훈이 형은 편한 예능을 찾으신다. 재훈이 형이 있다고 하길래 편하겠다는 냄새를 맡았다\"며 예능감을 드러냈다.\n\n마지막으로 이상민은 예비 시청자들을 향해 \"기본값을 뚫고 나온 예능이다. 보석 같은 예능\"이라며 \"보시고 그냥 한바탕 웃다 보면 기분 나쁜 일은 다 잊게 될 것\"이라고 전했다.\n\n한편 SBS가 새롭게 선보이는 리얼 캐릭터 토크쇼 '아니 근데 진짜!' 첫 회는 오늘(2일) 오후 10시 10분에 만날 수 있다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실은 노컷, 거짓은 칼컷",
    "link": "https://v.daum.net/v/20260202160600896",
    "type": "daum_enter",
    "newTitle": "아근진 MC 이상민 탁재훈, 재취업 성공! 새 예능 꿀팁 대방출!",
    "newArticle": [
      {
        "title": "오늘 뭐 보지? 설레는 첫 방송 이야기!",
        "content": "여러분, 안녕하세요! 오늘도 여러분의 궁금증을 시원하게 풀어드릴 블로거 OOO입니다! 다들 오늘 저녁 10시 10분 SBS에서 첫 방송하는 새 예능 프로그램 '아니 근데 진짜!' 소식 들으셨어요? 세상에, 믿기지 않겠지만 이상민 씨랑 탁재훈 씨가 다시 뭉쳤다고 하더라고요! 그것도 무려 엑소 카이와 대세 개그우먼 이수지 씨와 함께라니! 제가 이거 듣고 얼마나 놀랐는지 몰라요. '돌싱포맨'이 없어졌을 때 정말 아쉬웠는데, 이렇게 빨리 새로운 모습으로 돌아오신다니 이건 정말 복덩이 소식이 아닐 수 없어요. 오늘 제가 이 '아니 근데 진짜!'에 대한 모든 궁금증을 파헤쳐 볼 테니, 눈 크게 뜨고 따라오세요!"
      },
      {
        "title": "'아근진'이 뭐길래? 캐릭터 토크쇼의 신세계!",
        "content": "솔직히 '아니 근데 진짜!'라는 제목만 들었을 땐 이게 대체 뭘까 싶었거든요? 그런데 이게 단순한 토크쇼가 아니더라고요. '리얼 캐릭터 토크쇼'라니, 이게 또 어떤 신박한 컨셉일까 싶잖아요. 알고 보니 MC 네 분이 매회 새로운 캐릭터로 변신해서, 마치 실제 상황처럼 구축된 세계관 속에 게스트를 초대하는 방식이래요. 생각만 해도 벌써부터 웃음이 나오지 않나요? 검빵 안에 죄수로 변신한다거나, 엔터테인먼트 회사 직원이 되는 설정이라니! 이런 상황에서 게스트들이 어떤 솔직한 이야기를 쏟아낼지 벌써부터 너무 기대돼요. 이상민 씨와 탁재훈 씨의 티키타카는 물론이고, 이수지 씨의 에너지 넘치는 매력과 카이 씨의 색다른 모습까지! 이 네 명의 조합이 만들어낼 시너지가 엄청날 것 같아요. '캐릭터 토크쇼'라는 새로운 형식으로 시청자들을 사로잡을 준비를 단단히 하고 있는 것 같더라고요."
      },
      {
        "title": "이상민&탁재훈, '돌싱포맨' 썰부터 '아근진' 각오까지!",
        "content": "이번 '아니 근데 진짜!'의 가장 큰 매력 중 하나는 역시 이상민 씨와 탁재훈 씨의 조합이 아닐까 싶어요. 제작발표회에서 탁재훈 씨가 '하나가 없어져서 또 하나 해야 한다'고 말하며 '돌싱포맨'이 이상민 씨 때문에 없어졌다는 뉘앙스를 풍겼거든요. 듣는 순간 빵 터졌어요. 역시 '프로그램 살인마'라는 별명답게, 이상민 씨가 출연하면 프로그램이 엎어지는 일이 많다는 농담이 사실인가 봐요? (웃음) 그래도 이런 짓궂은 농담을 주고받으면서도, 다시 '재취업'에 성공했다는 기쁨과 함께 프로그램을 잘 해내고 싶다는 의지를 보여주더라고요. 이상민 씨도 '결혼하자마자 잘린 것 같다'며 농담을 주고받는 모습이 얼마나 자연스럽던지! 옆에서 지켜보는 이수지 씨는 '엄마 아빠가 싸우는 것 같다'고 할 정도였으니, 얼마나 합이 잘 맞는지 짐작이 가시죠? 이 두 분의 케미는 정말 알아줘야 한다니까요."
      },
      {
        "title": "이수지·카이, '아근진'에서 보여줄 활약은?",
        "content": "새로운 캐릭터 토크쇼 '아니 근데 진짜!'에서 이수지 씨와 카이 씨의 활약도 정말 기대되는데요. '에겐녀 뚜지', '교포제니' 같은 다양한 부캐(부캐릭터)로 이미 많은 사랑을 받고 있는 이수지 씨는 '잘 지치지 않는 게 장점'이라며, 부캐와 본캐를 넘나드는 매력을 보여주겠다고 자신감을 드러냈어요. 모음집처럼 다채로운 모습을 보여줄 거라니, 벌써부터 너무 기대되네요! 엑소 카이 씨 역시 이번 프로그램을 통해 토크쇼에 대한 오랜 로망을 실현하게 되었다고 하더라고요. 특히 캐릭터를 부여받아 연기하는 부분이 신선하게 느껴졌고, 시청자들에게 재미를 드리고 싶어서 출연을 결심했다고 밝혔답니다. 탁재훈 씨가 편한 예능을 찾는다는 말에 '편하겠다는 냄새를 맡았다'고 재치 있게 말하는 걸 보니, 예능감도 상당하시더라고요! 네 명의 MC가 만들어낼 신선한 케미가 '아니 근데 진짜!'의 가장 큰 무기가 될 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '이상민, 탁재훈 씨가 다시 예능을?' 하고 조금 놀랐지만, '아니 근데 진짜!'라는 프로그램 컨셉과 MC들의 조합을 듣고 나니 이건 정말 놓치면 안 될 프로그램이라는 생각이 들더라고요. 특히 캐릭터를 활용한 토크쇼라는 점이 신선하게 다가왔어요. 매회 새로운 캐릭터로 변신하는 MC들과 그들이 만들어갈 세계관이 시청자들에게 신선한 재미를 선사할 것 같아요. 이상민 씨와 탁재훈 씨의 티키타카는 물론이고, 이수지 씨와 카이 씨의 합류로 더욱 풍성해진 웃음까지! '보석 같은 예능'이라는 이상민 씨의 말처럼, '아니 근데 진짜!'를 보면서 답답했던 일상에서 벗어나 마음껏 웃을 수 있기를 바라봅니다. 오늘 밤 10시 10분, 다 같이 본방 사수해요!"
      }
    ],
    "hashTag": [
      "#아니근데진짜",
      "#이상민",
      "#탁재훈",
      "#이수지",
      "#카이",
      "#SBS예능",
      "#새로운토크쇼",
      "#본방사수"
    ]
  },
  {
    "title": "재취업→부캐 천재 ‘아니 근데 진짜!’ 이 조합 괜찮아?[스경X현장]",
    "article": "‘아니 근데 진짜!’가 색다른 조합을 예고했다.\n\nSBS 새 예능 ‘아니 근데 진짜!’ 제작발표회가 2일 온라인으로 진행됐다. 이날 발표회에는 탁재훈, 이상민, 이수지, 카이가 참석했다.\n\n이날 오후 10시 10분 첫 방송되는 ‘아니 근데 진짜!’는 토크에 세계관과 캐릭터를 입힌 어디서도 본 적 없는 ‘캐릭터 토크쇼’라는 새로운 장르를 선보인다. SBS ‘신발벗고 돌싱포맨’(이하 ‘돌싱포맨’)으로 4년간 호흡을 맞췄던 탁재훈과 이상민이 또 한번 뭉쳤고, ‘부캐 천재’ 이수지, 엑소의 카이가 합류해 신선한 토크쇼를 기대하게 한다.\n\n일명 ‘재취업’을 하게된 탁재훈과 이상민은 남다른 소감을 전했다. 탁재훈, 이상민은 김준호, 임원희와 SBS ‘신발벗고 돌싱포맨’ 고정 MC로 4년간 출연했으나, 지난해 이상민과 김준호가 재혼하면서 프로그램 정체성 논란을 겪었고, 결국 지난해 12월 종영했다.\n\n탁재훈은 “어머니께 놀고 있는 모습 보여드리기도 그래서 (새 프로그램이)뭐가 됐든 한다고 했다. 다시 일할 수 있다는 게 너무 기쁘다. 신이 주신 선물”이라고, 이상민 역시 “작년에 결혼했는데, 결혼 하자마자 잘렸지 않나. 그게 나 때문이니까 미안했는데 다시 재취업하니까 아내에게도 할 말이 있고, 재훈이 형한테도 할 말 있다”고 너스레를 떨어 웃음을 안겼다.\n\n더불어 SBS 대상 수상 경험자인 두 사람의 호흡에 기대를 언급하자, 탁재훈은 “이상민에 대해 한번도 생각해본 적 없다. 라이벌로 생각 안 한다”고, 이상민은 “내가 밥, 재료가 될 지 언정 탁재훈은 내가 평생 끌고 가야 할 사람”이라고, 변함없는 티키타카를 예고했다.\n\n이수지는 “저는 프로그램 출연 제안을 단번에 수락했다. 제작진, 탁재훈과 예능 ‘마이턴’을 같이 했는데 너무 재밌었다”고 믿음을 보였다. 본인 유튜브 채널에서 여러 ‘부캐’(부캐릭터)를 선보이며 대세로 올라선 만큼, 다양한 상황이 펼쳐질 ‘아니 근데 진짜!’에서 맹활약 할 예정이다. 이상민은 “매주 볼 때마다 뭐가 하나 나온다”고 밝혀 기대를 높였다.\n\n유튜브 예능 ‘전과자’를 통해 예능감을 드러낸 카이는 “카이 “토크쇼를 해보고 싶었고 캐릭터까지 부여해서 연기한다는 게 신선하고 재밌게 느껴졌다. 무엇보다 편한 예능을 찾아 떠나는 탁재훈이 출연한다고 해서 냄새를 맡았다”고 전해 웃음을 안겼다.\n\n그러면서 “촬영해 보니 게스트를 별로 위하지 않는 것 같다. 토크쇼 사상 최초로 본인들을 생각한다”며 독특한 재미 포인트를 전해 궁금증을 더했다.\n\n마지막으로 이상민은 “‘미운 우리 새끼’ ‘돌싱포맨’ ‘마이턴’까지 같이 한 제작진과 예능의 기본값을 뚫고 나온 멤버들”이라며 “보시고 한바탕 웃으면 기분 나쁜 일 다 잊게 될 거다. 월요일 밤을 좋아하게 될 것”이라며 시청을 당부했다.",
    "link": "https://v.daum.net/v/20260202154817836",
    "type": "daum_enter",
    "newTitle": "캐릭터 토크쇼 '아니 근데 진짜!' 신선한 조합 주목!",
    "newArticle": [
      {
        "title": "세상에, 탁재훈X이상민 또 뭉쳤다구요?",
        "content": "이웃님들, 혹시 어제 저녁에 '아니 근데 진짜!'라는 새 예능 프로그램 소식 들으셨어요? 저는 보자마자 '헐, 또 뭉쳤다고?' 하면서 완전 눈이 동그래졌잖아요! 네, 맞아요. 바로 그 탁재훈 씨와 이상민 씨가 '돌싱포맨' 이후로 다시 한번 함께 예능 프로그램을 한다고 하더라고요. 그것도 그냥 토크쇼가 아니라, '캐릭터 토크쇼'라는 완전 새로운 장르라니! 솔직히 처음엔 '아니 근데 진짜!'라는 제목처럼 이게 또 어떤 조합일까 싶었는데, 듣자마자 귀가 쫑긋해지더라고요. '돌싱포맨'에서 워낙 찰떡 호흡을 보여주셨던 두 분이라 이번 '아니 근데 진짜!'에서는 또 어떤 케미를 보여주실지 벌써부터 기대되지 않나요? 여기에 '부캐 천재' 이수지 씨와 엑소의 카이 씨까지 합류했다고 하니, 이건 뭐... 본방 사수 예약해야 하는 거 아닌가 싶어요! 평소에 예능 프로그램 보는 걸 즐겨 하시는 분들이라면 이번 '아니 근데 진짜!'는 놓치면 정말 후회할지도 몰라요."
      },
      {
        "title": "'부캐 천재'가 뭐길래? 이수지 씨 활약 기대해도 좋을 듯!",
        "content": "여러분, '부캐'라는 말 혹시 들어보셨어요? 요즘 워낙 '부캐' 열풍이 불고 있어서 많은 분들이 알고 계시겠지만, 혹시라도 어려워하시는 분들을 위해 간단히 설명해 드릴게요. '부캐'는 '부캐릭터'의 줄임말로, 본캐(본래 캐릭터) 외에 또 다른 개성 있는 캐릭터를 만들어 활동하는 걸 말해요. 마치 배우가 다양한 역할을 맡아 연기하는 것처럼, 연예인들이 자신만의 특별한 부캐를 만들어서 활동하는 경우가 많거든요. 그리고 이번 '아니 근데 진짜!'에 합류한 이수지 씨가 바로 이 '부캐 천재'로 불릴 정도로 엄청난 인기를 얻고 있다고 하더라고요! 실제로 이수지 씨는 자신의 유튜브 채널에서 다양한 부캐를 선보이며 많은 사랑을 받고 있다고 하니, 이번 '아니 근데 진짜!'에서도 그동안 쌓아온 부캐 활용 능력을 마음껏 발휘해서 시청자들에게 큰 웃음을 선사할 것 같아요. 이상민 씨 말처럼 매주 볼 때마다 새로운 캐릭터가 튀어나온다면 진짜 재미있을 것 같다는 생각이 드네요. 개인적으로도 이수지 씨의 넘치는 끼와 재치를 너무 좋아해서 이번 '아니 근데 진짜!'에서 어떤 활약을 펼칠지 정말 기대가 커요!"
      },
      {
        "title": "재취업(?)한 탁재훈X이상민, 솔직 입담 폭발 예감!",
        "content": "이번 '아니 근데 진짜!'에서 가장 눈에 띄는 건 역시 탁재훈 씨와 이상민 씨의 재회라고 할 수 있겠죠? 두 분이 '돌싱포맨'에서 4년 동안 함께 호흡을 맞추다가, 이상민 씨와 김준호 씨의 결혼으로 인해 프로그램이 종영하게 되면서 '재취업'이라는 표현까지 쓰게 되었다고 하더라고요. 특히 탁재훈 씨는 '어머니께 놀고 있는 모습 보여드리기 그래서 뭐가 됐든 한다고 했다'면서, 다시 일할 수 있다는 사실에 '신이 주신 선물'이라고 표현할 정도로 감격스러운 마음을 전했다고 해요. 이상민 씨 역시 결혼하자마자 프로그램이 끝나서 미안한 마음이 있었는데, 이렇게 다시 재취업을 하게 되어서 아내에게도, 탁재훈 씨에게도 할 말이 생겼다고 너스레를 떨었다고 하니, 역시 베테랑 예능인들의 센스 있는 입담은 여전하네요! 두 분의 이런 솔직하고 유쾌한 토크가 '아니 근데 진짜!'의 재미를 한층 더 끌어올릴 것 같아요. 마치 친구들끼리 모여서 속마음을 털어놓는 것처럼, 편안하면서도 빵 터지는 웃음을 선사할 것으로 기대되네요. 특히 서로 라이벌로 생각하지 않는다는 멘트와, 이상민 씨가 탁재훈 씨를 '평생 끌고 가야 할 사람'이라고 말한 부분에서 두 분의 끈끈한 우정이 느껴지는 것 같아요."
      },
      {
        "title": "엑소 카이, 토크쇼 도전! '게스트 신경 안 쓰는' 신박한 재미?",
        "content": "이번 '아니 근데 진짜!'의 또 다른 기대주는 바로 엑소의 카이 씨예요! 카이 씨는 이미 유튜브 예능 '전과자' 등을 통해 예능감을 제대로 보여주고 있어서 이번 토크쇼에서의 활약도 더욱 기대되는데요. 본인이 직접 토크쇼를 해보고 싶다는 생각을 하고 있었는데, 캐릭터까지 부여해서 연기한다는 점이 신선하고 재미있게 느껴졌다고 해요. 게다가 '편한 예능을 찾아 떠나는 탁재훈 씨가 출연한다고 해서 냄새를 맡았다'는 멘트는 정말 센스 넘치지 않나요? 카이 씨 특유의 솔직함과 재치가 '아니 근데 진짜!'의 또 다른 매력이 될 것 같아요. 그런데 카이 씨가 촬영해 보니 '게스트를 별로 위하지 않는 것 같다. 토크쇼 사상 최초로 본인들만 생각한다'라고 말한 부분이 좀 궁금증을 자아내더라고요. 이게 무슨 뜻일까 싶었는데, 아마도 기존의 딱딱한 토크쇼 형식에서 벗어나 출연자들끼리 정말 편안하고 솔직하게, 때로는 자기중심적으로(?) 이야기를 나누는 새로운 방식의 토크쇼를 보여주겠다는 포부가 아닐까 싶어요. 일반적인 토크쇼에서는 게스트를 배려하고 이끌어가는 데 집중하는 경우가 많은데, '아니 근데 진짜!'에서는 출연자들 각자의 캐릭터와 이야기를 더욱 살리는 데 집중할 수도 있겠다는 생각이 들어요. 이런 예측 불가능한 재미가 '아니 근데 진짜!'만의 차별화된 매력이 될 수 있을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 처음 '아니 근데 진짜!'라는 제목만 들었을 때는 조금 의아했어요. '이게 도대체 어떤 콘셉트의 프로그램일까?' 하고요. 그런데 기사 내용을 차근차근 읽어보니, 탁재훈, 이상민, 이수지, 카이 네 명의 조합이 만들어낼 신선한 캐릭터 토크쇼라는 점이 정말 흥미롭게 느껴졌어요. 특히 '돌싱포맨'에서 보여줬던 탁재훈X이상민 씨의 티키타카와, '부캐 천재' 이수지 씨, 그리고 예능감을 뽐내고 있는 카이 씨까지! 이들이 만들어낼 시너지가 엄청날 것 같다는 생각이 들더라고요. 무엇보다 '캐릭터 토크쇼'라는 새로운 장르를 시도한다는 점에서 한번쯤 꼭 봐야겠다는 생각이 들었어요. 그냥 토크만 주고받는 게 아니라, 캐릭터를 입고 이야기를 풀어나간다니 얼마나 재미있을까요! 앞으로 저는 '아니 근데 진짜!' 본방 사수를 하면서, 혹시 놓치는 부분이 있다면 재방송이나 클립 영상이라도 꼭 챙겨보려고요. 특히 이수지 씨가 보여줄 새로운 부캐와, 카이 씨가 말한 '자기들만 생각하는' 독특한 토크쇼 방식이 가장 궁금해요! 여러분도 월요일 밤, '아니 근데 진짜!'와 함께 즐거운 시간을 보내는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#아니근데진짜",
      "#탁재훈",
      "#이상민",
      "#이수지",
      "#카이",
      "#캐릭터토크쇼",
      "#신상예능",
      "#부캐"
    ]
  }
]