[
  {
    "title": "고 이순재 배우 영결식…“진정한 예술가” 추모",
    "article": "향년 91세로 작고한 국민 배우 이순재 씨의 영결식이 오늘 서울아산병원에서 거행됐습니다.\n\n영결식은 정보석 배우가 사회를 맡았고, 하지원·김영철 배우가 추모사를 낭독했습니다.\n\n후배들은 연기에 대한 겸손함과 질문을 멈추지 않았던 진정한 예술가로 기억하겠다며 고인의 마지막 길을 추모했습니다.\n\n앞서 25일 문화체육관광부는 고인에게 1등급 훈장에 해당하는 금관문화훈장을 추서했습니다.\n\n■ 제보하기\n\n▷ 전화 : 02-781-1234, 4444\n\n▷ 이메일 : \n\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n\n▷ 카카오 '마이뷰', 유튜브에서 KBS뉴스를 구독해주세요!\n\nKBS",
    "link": "https://v.daum.net/v/20251127183958557",
    "type": "daum_enter",
    "newTitle": "국민배우 이순재 영결식, 마지막 길 동행한 동료들의 진심 어린 추모",
    "newArticle": [
      {
        "title": "국민 배우 이순재 별세",
        "content": "향년 91세의 일기로 우리 곁을 떠난 국민 배우 이순재 씨의 영결식이 오늘 서울아산병원에서 엄수되었습니다. 수많은 작품을 통해 우리들의 삶 속에 깊이 자리 잡았던 이순재 배우의 별세 소식은 많은 이들에게 큰 슬픔을 안겨주었습니다. 그의 마지막 가는 길을 배웅하기 위해 많은 동료 배우들과 팬들이 한자리에 모여 깊은 애도를 표했습니다. 국민 배우 이순재 씨의 헌신적인 연기 인생은 우리에게 큰 감동과 교훈을 남겼으며, 그의 빈자리는 쉽게 채워지지 않을 것입니다. 이순재 배우는 평생을 연기에 대한 열정으로 살아왔으며, 그의 작품들은 시대를 초월하여 많은 사람들에게 사랑받을 것입니다."
      },
      {
        "title": "정보석 사회, 하지원 추모",
        "content": "국민 배우 이순재 씨의 영결식은 배우 정보석 씨가 사회를 맡아 차분하고 경건하게 진행되었습니다. 또한, 배우 하지원 씨와 김영철 씨가 고인의 넋을 기리는 추모사를 낭독하며 이순재 배우에 대한 존경과 그리움을 표현했습니다. 후배 배우들은 이순재 씨를 단순히 뛰어난 연기자를 넘어, 연기에 대한 끊임없는 탐구와 겸손함을 잃지 않았던 진정한 예술가로 기억하겠다고 다짐했습니다. 그들의 진심 어린 추모사는 영결식장을 더욱 숙연하게 만들었으며, 국민 배우 이순재 씨의 위대한 예술 세계를 다시 한번 되새기는 계기가 되었습니다."
      },
      {
        "title": "연기 예술가 이순재를 기리며",
        "content": "이순재 배우의 후배들은 그를 '질문을 멈추지 않았던 진정한 예술가'로 기억하며 마지막 길을 추모했습니다. 연기에 대한 깊이 있는 고민과 끊임없는 자기 성찰은 그가 어떻게 오랜 시간 동안 정상의 자리를 지킬 수 있었는지 보여주는 증거입니다. 이순재 배우는 단순히 배역을 소화하는 것을 넘어, 캐릭터에 생명력을 불어넣는 탁월한 능력을 보여주었습니다. 그의 연기는 후배 배우들에게 귀감이 되었으며, 한국 연극 및 영화계 발전에 지대한 공헌을 했습니다. 국민 배우 이순재 씨의 예술혼은 앞으로도 많은 후배들에게 영감을 줄 것입니다."
      },
      {
        "title": "금관문화훈장 추서",
        "content": "문화체육관광부는 국민 배우 이순재 씨에게 최고 등급의 훈장인 금관문화훈장을 추서했습니다. 이는 평생을 연기에 헌신하며 대한민국 문화예술계에 큰 족적을 남긴 그의 공로를 인정하는 상징적인 의미를 갖습니다. 금관문화훈장은 예술 분야에서 탁월한 업적을 이룬 인물에게 수여되는 영예로운 훈장으로, 이순재 배우의 숭고한 예술 정신과 업적을 기리기에 충분한 상훈입니다. 문화체육관광부의 이번 금관문화훈장 추서는 이순재 배우가 한국 문화예술 발전에 기여한 바를 공식적으로 인정하고 기리는 뜻깊은 행보라 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 씨의 별세는 한국 연예계에 큰 손실입니다. 그의 뛰어난 연기력과 끊임없는 자기 계발은 후배들에게 큰 귀감이 되었으며, 수많은 명작을 탄생시키며 우리들의 삶에 큰 영향을 주었습니다. 특히 '질문을 멈추지 않았던 진정한 예술가'라는 칭호는 그의 연기에 대한 진지한 자세를 잘 보여줍니다. 금관문화훈장 추서는 그의 헌신과 공로를 제대로 인정하는 것이라 생각합니다. 이순재 배우가 남긴 위대한 유산과 연기에 대한 열정은 영원히 기억될 것이며, 앞으로도 많은 사람들에게 감동을 줄 것입니다. 그의 작품들을 다시 보며 그가 우리에게 남긴 연기의 깊이를 다시 한번 느껴봐야겠습니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#국민배우",
      "#영결식",
      "#정보석",
      "#하지원",
      "#김영철",
      "#금관문화훈장"
    ]
  },
  {
    "title": "\"따뜻했던 아버지\" 故이순재, '하이킥' 자식들 눈물의 배웅 속 '영면' [종합]",
    "article": "[OSEN=김수형 기자]국민배우 故 이순재가 영면에 들었다. 한국 방송사의 살아 있는 역사이자 수많은 후배들의 ‘평생 스승’이었던 그는 마지막 길에도 제자들의 눈물 속에서 깊은 존재감을 남겼다.\n\n27일 새벽, 서울아산병원에서 열린 영결식장엔 2000년대 시트콤 열풍을 이끌었던 ‘하이킥' 멤버들이 한자리에 모였다. 평생 함께 울고 웃으며 작품을 만들었던 배우들은 눈을 붉히며 떠나가는 큰 어른을 배웅했다.\n\n#. \"제 인생의 스승\"… 사위였던 정보석의 떨리는 목소리\n\n‘지붕 뚫고 하이킥’에서 장인·사위로 호흡을 맞춘 정보석은 이날 영결식 사회를 맡았다. 그는 “선생님 한 걸음, 한 걸음이 곧 한국 방송 연기의 역사였다”며 목이 메인 채 고인을 기렸다. “후배들이 마음 놓고 연기할 수 있도록 길을 열어주신 분”이라는 그의 말에는 담담함 뒤의 깊은 슬픔이 묻어났다.\n\n#. \"선생님 품이 아직도 따뜻합니다\"… 데뷔작이었던 박민영의 진심\n\n‘거침없이 하이킥’으로 데뷔했던 박민영은 “방송국에서 마주칠 때마다 꼭 안아주셨던 선생님을 영원히 기억하겠다”며 SNS에 고백했다. 그에게 고인은 ‘첫 현장’의 두려움을 지워주고, 배우로서의 길을 열어준 진짜 멘토였다.\n\n#.고된 시기에 올린 진심… 서예지와 황정음의 조용한 추모\n\n논란으로 힘든 시기를 지나고 있던 두 배우도 고인을 향한 마음만큼은 숨기지 않았다.\n\n서예지는 “가장 존경하고 사랑하는 선생님”이라 쓰며 과거 함께했던 추억을 사진으로 남겼다. 과거 고인을 위해 직접 스페인어 노트를 만들어주던 일화까지 다시 회자되며, 그가 받았던 사랑의 깊이를 보여줬다. 황정음은 “제겐 따뜻했던 아버지셨습니다. 영원히 기억하겠다”는 말과 함께 당시 촬영장에서의 사진을 올렸다. 힘든 시기였지만 선배에게 드리는 애도만큼은 담담하고 진중했다.\n\n#. “아버지… 너무 보고 싶습니다” 정준하의 먹먹한 글\n\n드라마 속에서 아버지와 아들이었고, 현실에서도 ‘아버지’라 부르던 정준하는 유튜브에 장문의 글을 남겼다.“현장에서 후배들을 따뜻하게 감싸던 모습이 아직도 생생하다”며 콘텐츠 업로드를 하루 쉬며 고인을 향한 예를 표했다. 2012년 자신의 결혼식에서 고인이 주례를 맡아준 각별한 인연도 다시 조명됐다.\n\n#. 정일우의 오열… ‘진짜 할아버지 같았던 분’\n\n손자 역할로 데뷔했던 정일우는 고인을 떠나보내는 순간 결국 참지 못하고 오열했다.고개를 들지 못한 채 울음을 삼키는 그의 모습은 많은 이들에게 ‘하이킥 속 할아버지와 손자’의 따뜻했던 기억을 다시 떠올리게 했다.\n\n전날 올린 글에서 그는 “첫걸음을 선생님과 함께할 수 있어 영광이었다. 사랑합니다, 할아버지”라며 각별한 마음을 드러내기도 했다.\n\n#. “작품 이상의 가족”… 남겨진 이들의 기억 속에 영원히\n\n‘하이킥’은 단순한 시트콤이 아닌, 세대를 넘어 사랑받는 국민 코미디였다. 그리고 그 중심에는 늘 이순재라는 큰 어른이 있었다.촬영장에서든, 사석에서든 그는 후배 한 사람 한 사람을 기억하고, 격려하고, 따뜻히 안아주던 ‘진짜 어른’이었다.\n\n작품 속 가족이었던 이들이 현실에서도 가족처럼 눈물로 마지막 인사를 건네는 순간. 그가 남긴 삶의 품격이 얼마나 깊었는지를 모두가 확인했다. 우리를 웃게 하고, 울게 하고, 길을 가르쳐주던 한 시대의 배우. 이순재라는 큰 별이 졌지만,그가 남긴 따뜻함과 품격은 하이킥 가족들의 기억 속에서, 그리고 우리의 마음 속에서 영원히 빛날 것이다.\n\n/\n\n[사진] OSEN DB. SNS",
    "link": "https://v.daum.net/v/20251127183953551",
    "type": "daum_enter",
    "newTitle": "국민배우 이순재 영결식 '하이킥' 동료들의 눈물 어린 마지막 인사",
    "newArticle": [
      {
        "title": "이순재 별세, 국민 배우 영면",
        "content": "국민 배우 故 이순재 님이 영면에 들었다. 한국 방송계의 살아있는 역사이자 수많은 후배 연기자들에게 '평생의 스승'으로 존경받았던 그는 마지막 길까지 깊은 울림을 남겼다. 27일 새벽 서울아산병원에서 열린 영결식장에는 2000년대 시트콤 열풍을 주도했던 '하이킥' 출연 배우들이 대거 참석하여, 함께 울고 웃었던 소중한 시간을 되새기며 떠나가는 큰 별을 배웅했다. 그가 남긴 연기 인생과 따뜻한 품성은 많은 이들의 마음에 영원히 기억될 것이다. 이러한 국민 배우의 별세 소식은 연예계뿐만 아니라 대중들에게도 큰 애도의 물결을 일으키고 있다. 그의 헌신적인 연기 생활과 후배들을 향한 애정은 길이길이 회자될 것이다. 국민 배우 이순재 님의 영면을 진심으로 기린다."
      },
      {
        "title": "정보석, '인생의 스승' 추모",
        "content": "'지붕 뚫고 하이킥'에서 장인과 사위로 호흡을 맞췄던 배우 정보석은 영결식 사회를 맡아 떨리는 목소리로 고인을 기렸다. 그는 '선생님 한 걸음, 한 걸음이 곧 한국 방송 연기의 역사였다'라며, '후배들이 마음 놓고 연기할 수 있도록 길을 열어주신 분'이라고 말하며 담담함 속에 깊은 슬픔을 드러냈다. 정보석은 故 이순재 님을 단순한 동료 배우가 아닌, 연기 인생 전반에 걸쳐 지대한 영향을 준 '인생의 스승'으로 회고하며, 그가 한국 연기 발전에 기여한 공로를 높이 평가했다. 그의 말 한마디 한마디에는 故 이순재 님에 대한 존경심과 애도의 마음이 고스란히 담겨 있었다. 정보석의 진심 어린 추모는 많은 이들의 심금을 울렸다."
      },
      {
        "title": "박민영, '첫 멘토' 기억",
        "content": "故 이순재 님과 '거침없이 하이킥'으로 데뷔했던 박민영은 '방송국에서 마주칠 때마다 꼭 안아주셨던 선생님을 영원히 기억하겠다'는 글을 SNS에 남겼다. 그녀에게 故 이순재 님은 '첫 현장'의 두려움을 잊게 하고, 배우로서의 길을 열어준 진정한 멘토였다. 박민영은 故 이순재 님의 따뜻한 격려와 지도 덕분에 배우로서 첫 발을 내디딜 수 있었다고 회상하며, 그의 가르침을 평생 잊지 않겠다고 다짐했다. 故 이순재 님의 넓은 품과 후배들을 향한 애정은 박민영과 같은 많은 신인 배우들에게 큰 힘이 되었음을 알 수 있다. 그녀의 진심 어린 고백은 故 이순재 님의 따뜻한 인간미를 다시 한번 느끼게 한다."
      },
      {
        "title": "서예지·황정음, '존경' 담은 추모",
        "content": "어려운 시기를 보내고 있던 배우 서예지와 황정음 역시 故 이순재 님을 향한 깊은 존경과 애도의 마음을 숨기지 않았다. 서예지는 '가장 존경하고 사랑하는 선생님'이라 칭하며 과거 함께했던 추억을 담은 사진을 공개했고, 故 이순재 님을 위해 직접 스페인어 노트를 만들어주던 일화가 재조명되며 그가 받았던 사랑의 깊이를 짐작케 했다. 황정음은 '제겐 따뜻했던 아버지셨습니다. 영원히 기억하겠다'는 말과 함께 촬영장 사진을 올리며, 힘든 시기 속에서도 선배에게 드리는 애도를 담담하고 진중하게 표했다. 두 배우의 진솔한 추모는 故 이순재 님이 동료 배우들에게 얼마나 큰 정신적 지주 역할을 했는지를 보여준다. 故 이순재 님의 넓은 포용력과 따뜻한 마음이 많은 이들에게 귀감이 되었음을 알 수 있다."
      },
      {
        "title": "정준하, '현실 아버지' 그리움",
        "content": "드라마에서 아버지와 아들로, 현실에서도 '아버지'라 부르며 깊은 정을 나눴던 배우 정준하는 유튜브에 장문의 글을 남기며 먹먹한 심경을 토로했다. 그는 '현장에서 후배들을 따뜻하게 감싸던 모습이 아직도 생생하다'며 콘텐츠 업로드를 하루 쉬며 고인을 향한 예를 표했다. 2012년 자신의 결혼식에서 故 이순재 님이 주례를 맡아준 각별한 인연도 다시금 조명되었다. 정준하에게 故 이순재 님은 단순한 연기 스승을 넘어, 삶의 중요한 순간들을 함께한 '현실 아버지'와도 같은 존재였음을 알 수 있다. 그의 애틋한 그리움은 故 이순재 님의 인간적인 면모와 따뜻한 리더십을 다시금 느끼게 한다. 故 이순재 님의 따뜻한 관심과 사랑이 얼마나 깊었는지를 보여주는 대목이다."
      },
      {
        "title": "정일우, '진짜 할아버지' 오열",
        "content": "'하이킥'에서 손자 역할로 데뷔했던 배우 정일우는 故 이순재 님을 떠나보내는 순간 결국 참지 못하고 오열했다. 고개를 들지 못한 채 눈물을 삼키는 그의 모습은 많은 이들에게 '하이킥 속 할아버지와 손자'의 따뜻했던 기억을 다시금 떠올리게 했다. 전날 올린 글에서 그는 '첫걸음을 선생님과 함께할 수 있어 영광이었다. 사랑합니다, 할아버지'라며 각별한 마음을 드러내기도 했다. 정일우에게 故 이순재 님은 방송국 선배를 넘어, 인생의 첫 발을 함께 내디디며 따뜻한 애정을 베풀어 준 '진짜 할아버지'와 같은 존재였다. 그의 오열은 故 이순재 님이 많은 후배 연기자들에게 얼마나 큰 사랑과 헌신을 베풀었는지를 보여준다. 故 이순재 님의 따뜻함이 얼마나 많은 이들에게 깊이 새겨졌는지를 짐작하게 한다."
      },
      {
        "title": "하이킥 가족, '작품 이상의 가족' 추모",
        "content": "'하이킥'은 세대를 넘어 사랑받는 국민 코미디이자, 출연진들에게는 '작품 이상의 가족'이었다. 그 중심에는 언제나 故 이순재라는 큰 어른이 있었다. 촬영장에서든 사석에서든 그는 후배 한 사람 한 사람을 기억하고 격려하며 따뜻하게 안아주던 '진짜 어른'이었다. 작품 속 가족이었던 배우들이 현실에서도 가족처럼 눈물로 마지막 인사를 건네는 순간, 故 이순재 님이 남긴 삶의 품격이 얼마나 깊었는지를 모두가 확인했다. 우리를 웃게 하고 울게 하며 길을 가르쳐주던 한 시대의 배우, 故 이순재라는 별이 졌지만 그가 남긴 따뜻함과 품격은 '하이킥' 가족들의 기억 속에서, 그리고 우리 마음속에서 영원히 빛날 것이다. 故 이순재 님의 헌신적인 연기와 따뜻한 인간미는 한국 방송 역사에 길이 남을 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 故 이순재 님의 별세 소식은 많은 이들에게 안타까움을 안겨주었다. 단순히 뛰어난 연기력을 넘어, 수많은 후배 연기자들에게 멘토이자 스승으로서 따뜻한 격려와 가르침을 아끼지 않았다는 사실이 각종 추모 글을 통해 드러난다. 특히 '하이킥'이라는 시트콤으로 인연을 맺은 배우들이 마치 친가족처럼 슬픔을 나누는 모습은 故 이순재 님이 얼마나 깊은 인간적인 유대감을 형성했는지를 보여준다. 그의 넓은 품과 진심 어린 애정은 후배들이 연기 활동에 전념하고 어려움을 극복하는 데 큰 힘이 되었다. 이는 단순히 직업적인 관계를 넘어선, 진정한 '어른'으로서의 역할이었다. 故 이순재 님은 한 시대를 풍미한 배우이자, 따뜻한 인간애를 실천한 귀감이 되는 인물로 기억될 것이다. 그가 남긴 족적과 가르침은 앞으로도 우리 사회에 깊은 울림을 줄 것이다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#하이킥",
      "#국민배우",
      "#정보석",
      "#박민영",
      "#서예지",
      "#황정음",
      "#정준하",
      "#정일우",
      "#별이된스승"
    ]
  },
  {
    "title": "故이순재, 세상 울린 대배우의 품격…\"식사시간 외엔 늘 대본만 보셨다\"",
    "article": "[스포티비뉴스=장진리 기자] 어디에서든 대본을 놓지 않았던 '국민 배우' 고(故) 이순재의 연기 열정이 공개됐다.\n\n아역 배우 정지훈의 모친은 26일 자신의 인스타그램에 \"이순재 선생님은 식사시간 외엔 늘 대본을 보셨다\"라고 장문의 글을 썼다.\n\n이순재는 아역 배우 정지훈과 영화 '덕구'의 주연을 맡은 바 있다. 모친은 \"'덕구' 촬영장에서 어린 정지훈이 물었다. '선생님, 왜 하루 종일 대본 연습을 하세요?' 정말이지 이순재 선생님은 식사시간 외엔 늘 대본을 보셨고, 어린 지훈이가 이순재 선생님 옆으로 쓱 가서 자기 대사를 툭 하면 이순재 선생님은 바로 대사를 받아주시면서 주거니 받거니 대사 연습을 하곤 했다. 특히 어린 아이가 이렇게 옆에 와서 대사 연습을 하는 적이 없다고 좋아하시곤 했다\"라고 촬영 현장을 회상했다.\n\n이어 \"나중에 아주 나중에 안 이야기지만, '덕구' 오디션때는 마지막 3차 오디션때 직접 지훈이를 뽑아주셨고 '더 볼거 있나. 이미 지훈이는 덕구인데. 나는 얘만 보이더라' 라고 특급칭찬도 해주셨다는 말 들었다\"라고 이순재와의 특별한 인연을 자랑했다.\n\n또 정지훈의 모친은 \"'덕구' 촬영이 끝나고도 고령(촬영지)에 GV를 하러갈 때나 라디오를 하러갈 때나 기자간담회 때도 '늘 너는 영원히 덕구이고 나는 덕구 할애비다'라고 하시며 친손자처럼 예뻐해주셨다. '중고등학교때 학업에 충실해라'라는 조언을 듣고 지훈이가 고등학교 생활 열심히 하고 학생회장이 되었다고 하니 너무 잘했다고 해주셨던 말씀도 잊지 않을 것\"이라고 떠올렸다.\n\n그러면서 \"마지막 뵌 건 대학로에서 '고도를 기다리며를 기다리며' 보러 가서 찾아뵈었을 때 같이 연극했던 배우들에게 지훈이를 소개하며 '덕구가 왔다'고, 내 손자가 나를 보러 왔다'고 기뻐하셨고, '너는 큰 배우가 될 것'이라고 '대한민국을 씹어먹을 배우가 될 거라고, 그때 또 같이 연기하자'고 하셨던 말씀은 지훈이에게 평생 큰 기쁨이자 원동력이 될 것\"이라고 했다.\n\n정지훈의 모친은 \"선생님. 지훈이 대학 붙었어요. 대학 붙으면 찾아오라고 하셨잖아요. 같이 연기하자고 하셨잖아요\"라며 \"선생님, 천국에서도 연기 하고 계시겠죠? 사랑하고 사랑하고 사랑합니다. 해주셨던 말들 늘 마음에 품고 연기하는 지훈이가. 덕구가 되겠습니다\"라고 고인의 명복을 빌었다.\n\n이순재는 별세 전 입원 치료를 받는 와중에도 끝까지 대본을 손에서 놓지 않았다는 소식이 전해지기도 했다.\n\n지난 달 고인을 병문안했던 한 관계자는 스포티비뉴스에 \"힘든 와중에도 끝까지 대본을 손에서 놓지 않는 모습이셨다\"며 \"더 오래 곁에 계실 줄 알았다\"고 안타까워했다. 다른 관계자 또한 \"틈이 날 때마다 대본 연습을 하셨다. 이순재 선생님의 그런 모습을 의료진까지 다 알더라\"고 귀띔했다.\n\n이순재는 25일 새벽 세상을 떠났다. 향년 91세. 27일 영면에 들었다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251127183111342",
    "type": "daum_enter",
    "newTitle": "국민 배우 고 이순재 선생님 연기 열정 어린 제자 향한 따뜻한 마음",
    "newArticle": [
      {
        "title": "국민 배우 이순재 열정",
        "content": "국민 배우 고(故) 이순재 선생님의 뜨거운 연기 열정이 많은 이들에게 깊은 울림을 주고 있습니다. 최근 아역 배우 정지훈의 모친이 자신의 인스타그램을 통해 이순재 선생님과의 잊지 못할 추억을 공유하며, 그의 연기에 대한 헌신과 애정을 생생하게 전했습니다. '덕구'라는 영화에서 함께 호흡을 맞췄던 두 사람은 영화 촬영 현장에서 특별한 인연을 맺었습니다. 정지훈의 모친은 식사 시간을 제외하고는 늘 대본을 손에서 놓지 않으셨던 이순재 선생님의 모습을 회상하며, 어린 정지훈에게 대본 연습 상대가 되어주시고 따뜻한 격려를 아끼지 않으셨던 그의 인간적인 면모를 강조했습니다. 이러한 이순재 선생님의 진심 어린 모습은 어린 배우에게 큰 귀감이 되었고, 촬영 내내 긍정적인 에너지를 불어넣었습니다. 국민 배우 이순재 선생님의 연기 열정은 단순히 대사를 외우는 것을 넘어, 작품에 대한 깊은 이해와 동료 배우들에 대한 존중에서 비롯되었음을 알 수 있습니다. 그의 뜨거운 연기 열정은 많은 배우 지망생들에게 영원한 귀감이 될 것입니다."
      },
      {
        "title": "이순재, '덕구' 오디션 극찬",
        "content": "영화 '덕구' 오디션 당시, 이순재 선생님이 어린 정지훈 배우를 직접 발탁하며 극찬했던 일화는 그의 뛰어난 안목과 배우에 대한 애정을 여실히 보여줍니다. 정지훈의 모친은 마지막 3차 오디션에서 이순재 선생님께서 직접 정지훈 배우를 선택하며 '더 볼거 있나. 이미 지훈이는 덕구인데. 나는 얘만 보이더라'라고 말씀하셨다고 전했습니다. 이는 단순한 칭찬을 넘어, 어린 배우의 잠재력을 단번에 알아보는 그의 날카로운 심미안을 증명하는 사례입니다. 이순재 선생님은 정지훈 배우를 '덕구' 그 자체로 보았고, 그의 순수한 모습이 캐릭터에 완벽하게 부합한다고 판단했습니다. 이러한 인정은 어린 배우에게 엄청난 자신감을 심어주었을 것이며, 앞으로 배우로서 성장하는 데 있어 든든한 밑거름이 되었을 것입니다. 국민 배우 이순재 선생님의 진심 어린 격려와 칭찬은 그의 연기 열정만큼이나 후배 배우들에게 깊은 영감과 동기를 부여했습니다. '덕구' 오디션에서의 이순재 선생님의 판단은 정확했으며, 정지훈 배우는 그의 기대에 부응하며 훌륭하게 성장했습니다."
      },
      {
        "title": "이순재, 친손자처럼 아낀 정지훈",
        "content": "영화 '덕구' 촬영이 끝난 후에도 이순재 선생님은 어린 정지훈 배우를 친손자처럼 아끼고 챙겼습니다. 고령에서의 GV, 라디오 출연, 기자간담회 등 여러 공식 석상에 함께할 때마다 '늘 너는 영원히 덕구이고 나는 덕구 할애비다'라고 하시며 끈끈한 애정을 표현하셨습니다. 이는 단지 영화 속 배역을 넘어, 두 사람 사이에 형성된 깊은 유대감을 보여줍니다. 또한, 학업에 충실하라는 조언을 듣고 정지훈 배우가 중고등학교 시절 학생회장이 되었다는 소식을 들었을 때, 기뻐하며 잘했다고 격려해주신 일화는 그의 따뜻한 교육자적 면모를 드러냅니다. 이순재 선생님은 정지훈 배우의 앞날을 진심으로 응원하며, 그의 성장을 지켜보는 것을 큰 기쁨으로 여기셨습니다. 이러한 스승이자 할아버지와 같은 이순재 선생님의 따뜻한 관심과 애정은 정지훈 배우에게 평생 잊지 못할 소중한 추억이자, 앞으로 배우로서 나아가는 데 있어 강력한 원동력이 되었습니다. 국민 배우 이순재 선생님의 인간적인 면모는 그의 연기만큼이나 깊은 감동을 선사합니다."
      },
      {
        "title": "이순재, '대한민국 씹어먹을 배우'",
        "content": "이순재 선생님께서 돌아가시기 전, 대학로에서 연극 '고도를 기다리며'를 보러 갔다가 정지훈 배우를 만난 자리에서 건넨 덕담은 큰 울림을 줍니다. 그는 함께 연극했던 동료 배우들에게 정지훈 배우를 '덕구가 왔다', '내 손자가 나를 보러 왔다'며 자랑스럽게 소개했고, '너는 큰 배우가 될 것', '대한민국을 씹어먹을 배우가 될 것'이라며 미래를 예견하는 듯한 격려를 아끼지 않았습니다. 이 말은 단순한 칭찬을 넘어, 이순재 선생님이 정지훈 배우에게 걸었던 깊은 신뢰와 기대를 보여줍니다. 또한 '그때 또 같이 연기하자'는 약속은 두 사람의 특별한 인연을 이어가고자 하는 그의 진심을 담고 있습니다. 국민 배우 이순재 선생님의 이러한 따뜻한 격려와 애정 어린 말들은 정지훈 배우에게 평생 큰 기쁨이자, 배우로서 꿈을 향해 나아가는 데 있어 무엇과도 바꿀 수 없는 귀중한 동기 부여가 될 것입니다. 그의 말 한마디 한마디에는 후배 배우의 성장을 진심으로 바라는 따뜻한 마음이 담겨 있었습니다."
      },
      {
        "title": "이순재, 마지막 순간까지 대본",
        "content": "이순재 선생님께서 별세 전 입원 치료를 받는 중에도 마지막 순간까지 대본을 놓지 않았다는 소식은 그의 끊임없는 연기 열정을 다시 한번 확인시켜 줍니다. 병문안을 갔던 관계자들은 힘든 와중에도 대본을 보시는 선생님의 모습에 더 오래 곁에 계실 줄 알았다며 안타까움을 금치 못했습니다. 의료진까지 알 정도로 틈이 날 때마다 대본 연습을 하셨다는 그의 모습은, 마지막까지 연기를 놓지 않으려는 배우로서의 사명감과 헌신을 보여줍니다. 이는 단순히 직업적인 태도를 넘어, 연기에 대한 그의 진심 어린 사랑과 열정을 증명하는 것입니다. 국민 배우 이순재 선생님의 이러한 모습은 많은 사람들에게 깊은 존경심을 불러일으키며, 진정한 프로페셔널리즘이 무엇인지 보여주는 귀감이 되고 있습니다. 그의 연기 인생은 마지막 순간까지도 연기에 대한 끊임없는 탐구와 열정으로 가득 차 있었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고(故) 이순재 선생님의 연기 열정과 따뜻한 마음이 담긴 일화들을 접하며 깊은 감동을 받았습니다. 특히 마지막 순간까지 대본을 놓지 않으셨다는 사실은, 한 배우로서 가지는 극한의 몰입과 헌신이 얼마나 대단한지를 보여줍니다. 이는 단순한 직업 정신을 넘어, 연기라는 예술에 대한 그의 진정한 사랑과 깊이를 느끼게 합니다. 또한, 어린 배우 정지훈을 향한 그의 진심 어린 격려와 애정은 많은 이들에게 귀감이 될 것입니다. '대한민국을 씹어먹을 배우'가 될 것이라는 그의 예언은, 단순한 희망적인 메시지를 넘어 후배에 대한 깊은 신뢰와 기대를 담고 있습니다. 이순재 선생님의 삶은 우리에게 진정한 프로페셔널리즘과 인간적인 따뜻함이 어떻게 조화를 이룰 수 있는지 보여주는 소중한 가르침을 줍니다. 그의 연기 열정과 따뜻한 마음은 영원히 많은 사람들의 기억 속에 남을 것이며, 앞으로도 많은 배우들에게 귀감이 될 것이라 생각합니다. 이순재 선생님의 명복을 빌며, 그가 남긴 예술과 가르침을 기억하겠습니다."
      }
    ],
    "hashTag": [
      "#이순재",
      "#정지훈",
      "#덕구",
      "#국민배우",
      "#연기열정",
      "#추모",
      "#별세",
      "#대한민국배우",
      "#고인을기리며",
      "#영화덕구"
    ]
  },
  {
    "title": "이정재, 경사 나더니…'수양대군' 분장으로 명동 한복판 등장했다 ('유퀴즈')",
    "article": "[TV리포트=정효경 기자] 배우 이정재가 기쁜 소식을 전했다. 최근 그가 출연 중인 tvN 드라마 '얄미운 사랑'이 안정적인 시청률을 유지하며 방영을 이어가고 있다. 앞서 이정재는 지난달 tvN 예능 '유퀴즈 온 더 블록'(이하 '유퀴즈')에서 '얄미운 사랑' 첫 방송이 시청률 3% 돌파할 시 수양대군 분장을 하고 명동에서 사인회를 하겠다고 선언한 바 있다.\n\n'얄미운 사랑' 1회 시청률이 5%를 기록한 가운데 지난 26일 방송된 '유퀴즈'에서는 공약을 이행하는 이정재의 모습이 전파를 탔다. 이에 앞서 22일 '얄미운 사랑' 측은 명동 거리에서 시청률 공약 팬 이벤트 '슈퍼스타 필굿데이'를 개최했다. \"수양대군 납시오\"라는 멘트와 함께 등장한 이정재는 압도적인 포스를 자랑해 눈길을 끌었다. 그는 시민들과 인사를 나누며 일대일 포토 타임, 럭키드로우 등 팬들과 더 가까워지는 시간을 가졌다.\n\n현장을 찾은 조세호는 \"수양대군 만나고 싶었다. 시청률 공약을 지켰다고 해서 찾아왔다\"고 인사해 웃음을 자아냈다. 조세호는 공약을 제안한 장본인으로, 당시 유재석이 \"오랜만에 드라마를 하는데 시청률이 대박 났으면 좋겠다\"고 응원하자 조세호가 직접 '수양대군 분장 사인회'를 제안했다. 이 같은 제안에 이정재는 \"첫 회가 3% 넘으면 하겠다. 어디서 사인회를 하면 되냐. 정해달라\"라고 흔쾌히 승낙했다. 이에 조세호는 \"오랜만에 명동에서 어떠냐\"고 물었고, 이정재가 \"첫 회 3%가 넘으면 수양대군 분장으로 가겠다\"고 공약을 세운 것이다. 이정재는 '유퀴즈' 방송 전 제작발표회에서 제작진과 임지연이 30% 달성 공약을 세울 당시에도 \"아직 방송은 안 됐지만 '유퀴즈'에서 조세호 씨가 시청률 공약을 걸라고 했다. 방송에서 확인해 주시면 좋겠다\"며 궁금증을 자아냈다.\n\n결국 공약을 지킨 이정재에, 조세호는 그와 함께 셀카를 찍으며 시청률 달성을 축하했다. 이날 이정재는 \"와주셔서 감사하다. 이렇게 뜨거운 반응일 거라고는 예상하지 못했는데 이번 공약을 통해 시청자 여러분을 만날 수 있는 계기가 생기고 이루어져 감사하다\"고 소감을 전했다. 조세호 역시 지난 23일 개인 계정을 통해 \"오늘 드디어 수양대군을 만났다. 공약 실천해 주신 정재 형님 감사하다\"고 고마움을 드러냈다. 이에 누리꾼은 \"오늘 갑자기 등장하셔서 놀랬다. 행복한 시간 만들어주셔서 감사하다\", \"수양대군 여전히 멋지다\", \"약속 잘 지키는 멋진 배우\" 등 따뜻한 반응을 보였다.\n\n1972년생으로 올해 52세를 맞은 이정재는 영화 '관상'에서 수양대군 역으로 활약했다. 특히 첫 등장 장면에서 우월한 존재감을 드러내 화제를 모았다.\n\n정효경 기자  / 사진=TV리포트 DB, tvN '유퀴즈 온 더 블록', 조세호",
    "link": "https://v.daum.net/v/20251127183546451",
    "type": "daum_enter",
    "newTitle": "이정재 수양대군 분장 명동 팬 이벤트 시청률 공약 지켰다",
    "newArticle": [
      {
        "title": "이정재 시청률 공약 달성",
        "content": "배우 이정재가 tvN 드라마 '얄미운 사랑'의 성공적인 방영과 함께 시청률 공약을 지켜 화제입니다. 드라마 '얄미운 사랑'은 안정적인 시청률을 기록하며 시청자들의 사랑을 받고 있으며, 이정재는 지난 '유퀴즈 온 더 블록' 출연 당시 첫 방송 시청률 3% 돌파 시 수양대군 분장을 하고 명동에서 팬 사인회를 열겠다는 공약을 내걸었습니다. 드라마의 첫 방송 시청률이 5%를 넘어서면서 이정재는 약속대로 팬들과의 만남을 가지게 되었습니다. 이는 드라마의 흥행은 물론, 시청자와의 진솔한 소통을 중요하게 생각하는 이정재의 행보를 보여주는 것으로 팬들의 뜨거운 반응을 얻었습니다. 시청률 공약 이행은 팬들에게 잊지 못할 추억을 선사하며 드라마 '얄미운 사랑'에 대한 기대감을 더욱 높였습니다."
      },
      {
        "title": "명동 '슈퍼스타 필굿데이' 현장",
        "content": "이정재의 시청률 공약 팬 이벤트 '슈퍼스타 필굿데이'가 지난 22일 명동 거리에서 성황리에 개최되었습니다. '수양대군 납시오'라는 멘트와 함께 등장한 이정재는 압도적인 카리스마로 현장 분위기를 뜨겁게 달궜습니다. 시민들과 반갑게 인사를 나누며 일대일 포토 타임, 럭키드로우 등 다채로운 이벤트를 통해 팬들과 가까이 소통하는 시간을 가졌습니다. 특히, 과거 영화 '관상'에서 인상 깊은 연기를 펼쳤던 수양대군 캐릭터로 분장한 그의 모습은 등장만으로도 큰 주목을 받았습니다. 팬들은 예상치 못한 이정재의 등장에 놀라움과 기쁨을 감추지 못했으며, 오랜만에 가까이에서 만나는 스타와의 소중한 추억을 만들었습니다. 이정재는 팬들의 열띤 호응에 감사하며, 이번 공약을 통해 시청자들과 만날 수 있는 기회가 생긴 것에 대해 깊은 감사를 표했습니다."
      },
      {
        "title": "조세호, 공약 제안 비하인드",
        "content": "드라마 '얄미운 사랑'의 시청률 공약은 개그맨 조세호의 제안에서 시작되었습니다. '유퀴즈 온 더 블록' 방송 당시, 유재석이 이정재의 드라마 복귀를 응원하자 조세호는 '수양대군 분장 사인회'라는 파격적인 아이디어를 제안했습니다. 당시 이정재는 드라마 첫 방송 시청률 3%를 넘으면 흔쾌히 공약을 이행하겠다고 승낙했으며, 장소로는 명동을 제안받았습니다. 이정재는 제작발표회에서도 '유퀴즈'에서 조세호가 시청률 공약을 걸었다며 방송을 통해 확인해 달라고 언급하며 궁금증을 자아냈습니다. 결국 이정재는 드라마의 성공적인 출발에 힘입어 자신의 약속을 지켰으며, 조세호 역시 공약 제안자로서 이정재와 함께 사진을 찍으며 시청률 달성을 축하하는 모습을 보였습니다. 이는 드라마 제작진과 배우, 그리고 방송 출연진까지 함께 만들어가는 즐거운 에피소드로 작용했습니다."
      },
      {
        "title": "이정재, 팬들과의 약속",
        "content": "이정재는 이번 시청률 공약 이행을 통해 팬들과의 약속을 소중히 여기는 배우임을 다시 한번 증명했습니다. 그는 팬 이벤트 현장에서 \"와주셔서 감사하다. 이렇게 뜨거운 반응일 거라고는 예상하지 못했는데 이번 공약을 통해 시청자 여러분을 만날 수 있는 계기가 생기고 이루어져 감사하다\"고 진심 어린 소감을 전했습니다. 조세호 역시 개인 SNS를 통해 '공약 실천해 주신 정재 형님 감사하다'며 고마움을 표했습니다. 이러한 배우의 진심과 노력에 팬들은 '갑자기 등장하셔서 놀랬다', '행복한 시간 만들어주셔서 감사하다', '약속 잘 지키는 멋진 배우' 등의 긍정적인 반응을 보이며 응원의 메시지를 보냈습니다. 이정재의 시청률 공약 이행은 드라마에 대한 관심을 높이는 효과와 더불어, 팬들에게 잊지 못할 감동과 즐거움을 선사하는 계기가 되었습니다. 앞으로도 이정재의 활약에 많은 기대가 모아지고 있습니다."
      },
      {
        "title": "영화 '관상' 수양대군 재조명",
        "content": "이번 시청률 공약으로 이정재의 명품 연기가 돋보였던 영화 '관상' 속 수양대군 역할이 다시금 재조명되고 있습니다. 1972년생으로 올해 52세를 맞은 이정재는 영화 '관상'에서 카리스마 넘치는 수양대군 역을 맡아 깊은 인상을 남겼습니다. 특히, 첫 등장 장면에서 보여준 압도적인 존재감은 당시에도 큰 화제를 모으며 그의 연기 스펙트럼을 넓혔다는 평가를 받았습니다. 이번 '얄미운 사랑'에서의 열연과 더불어, 과거 명작에서 보여준 강렬한 캐릭터 연기가 다시금 주목받으면서 이정재라는 배우에 대한 대중의 관심이 더욱 뜨거워지고 있습니다. 그의 탄탄한 연기력과 작품을 향한 진정성이 이번 드라마의 성공에도 긍정적인 영향을 미치고 있으며, 앞으로 그가 보여줄 또 다른 연기 변신에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이정재 배우의 시청률 공약 이행은 단순한 팬 서비스 이상의 의미를 갖는다고 생각합니다. 시청률이라는 지표에 대한 책임감을 가지고 이를 팬들과의 소통 기회로 삼는 그의 모습은 배우와 대중 간의 긍정적인 관계를 형성하는 좋은 사례입니다. 특히, 과거 강렬한 인상을 남겼던 캐릭터로 분장하여 팬들과 직접 만나는 방식은 드라마에 대한 화제성을 높이는 동시에, 팬들에게 잊지 못할 특별한 경험을 선사했습니다. 이는 단순히 시청률 달성이라는 결과뿐만 아니라, 그 과정에서 보여준 진정성과 노력에 대한 대중의 호응을 이끌어냈다는 점에서 시사하는 바가 큽니다. 앞으로도 이러한 배우들의 적극적이고 진솔한 소통 방식은 시청률과 더불어 팬덤의 충성도를 높이는 중요한 요소가 될 것이며, 이는 콘텐츠 제작 전반에 긍정적인 영향을 미칠 것으로 예상합니다. 배우 이정재의 '얄미운 사랑'에서의 활약과 앞으로의 행보를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#이정재",
      "#얄미운사랑",
      "#유퀴즈온더블록",
      "#시청률공약",
      "#수양대군",
      "#팬미팅"
    ]
  },
  {
    "title": "'2세 계획' 류이서, ♥전진과 다정한 투샷···이민우 큰딸이 좋아하는 최애 삼촌 등장",
    "article": "[OSEN=오세진 기자] 신화 전진의 아내 류이서가 전진과 다정한 카페 데이트를 즐겼다.\n\n27일 류이서는 자신의 소셜 계정에 여러 장의 사진을 공개했다. 류이서는 \"저녁 맛있게 드세용\"이라며 사랑스러운 말투로 저녁을 당부하는 멘트를 남겼다.\n\n이날 류이서는 화장기 없는 청초한 얼굴에 길게 늘어뜨린 머리카락과 배색이 독특한 얇은 니트에 와이드 팬츠를 입어 특유의 발랄한 느낌을 자아냈다. 또한 류이서는 보통 전진과 카페 데이트를 즐기지만, 투샷이 무조건 등장하는 건 아니었는데 그의 곁에는 무심하게 폰을 바라보고 있는 전진의 모습이 담겼다.\n\n전날 방송된 '라디오스타'에서 이민우는 \"큰딸 미짱이 신화에서 전진을 좋아한다. TV로 전진이 나오면 뽀뽀를 해 준다. 전진이 집앞에 온 적이 있는데 전진을 보자마자 안기더라. 서운하더라\"라고 밝힐 정도로 어린아이의 환심을 사로잡은 전진은 여전히 멋진 느낌이었다.\n\n네티즌들은 \"너무 잘 어울리는 커플\", \"진짜 결혼하길 잘한 커플 같아요\" 등 다양한 반응을 보였다.\n\n한편 전진과 류이서는 얼마 전 장영란 유튜브 채널에 등장해 2세 계획이 있다고 말해 모두를 놀라게 했다./\n\n[사진 출처] 류이서 채널",
    "link": "https://v.daum.net/v/20251127190047996",
    "type": "daum_enter",
    "newTitle": "류이서 전진 부부 카페 데이트 근황 2세 계획까지 언급",
    "newArticle": [
      {
        "title": "전진 류이서 카페 데이트",
        "content": "신화 멤버 전진의 아내 류이서가 남편 전진과 함께한 다정한 카페 데이트 사진을 공개하며 팬들의 이목을 집중시켰습니다. 류이서는 자신의 소셜 미디어 계정을 통해 여러 장의 사진과 함께 '저녁 맛있게 드세용'이라는 애정 어린 메시지를 남겼습니다. 공개된 사진 속 류이서는 화장기 없는 청초한 민낯에 긴 머리카락을 늘어뜨린 모습이었으며, 배색이 돋보이는 얇은 니트와 와이드 팬츠를 매치하여 그녀 특유의 발랄하고 사랑스러운 매력을 한껏 뽐냈습니다. 평소 전진과 함께 자주 카페 데이트를 즐기는 것으로 알려진 류이서는 이번에도 변함없이 다정한 모습을 보여주었으며, 사진에는 묵묵히 휴대폰을 바라보고 있는 전진의 모습도 담겨 있어 두 사람의 편안하고 자연스러운 일상을 엿볼 수 있었습니다. 전진과 류이서 커플의 훈훈한 모습은 많은 팬들에게 긍정적인 반응을 얻고 있습니다."
      },
      {
        "title": "전진의 반전 매력",
        "content": "전진은 얼마 전 방송된 '라디오스타'에서 어린아이들의 마음까지 사로잡는 매력을 보여주며 화제가 되었습니다. 함께 출연한 이민우는 자신의 큰딸이 전진을 유독 좋아하며 TV에 전진이 나올 때마다 뽀뽀를 해주고, 심지어 집 앞에 찾아온 전진을 보자마자 품에 안기기까지 했다는 에피소드를 공개하며 약간의 서운함을 드러내기도 했습니다. 이러한 이야기는 어린 아이의 순수한 애정 표현을 받을 정도로 전진이 가진 인간적인 매력과 친근함이 얼마나 큰지를 잘 보여줍니다. 방송에서 보여준 에피소드처럼, 전진은 무대 위에서의 카리스마 넘치는 모습과는 또 다른, 따뜻하고 다정한 면모를 가지고 있으며 이는 그의 아내 류이서와의 행복한 일상에서도 엿볼 수 있습니다. 전진의 이러한 다채로운 매력은 오랜 시간 동안 팬들의 사랑을 꾸준히 받아온 비결 중 하나로 분석됩니다."
      },
      {
        "title": "류이서의 스타일리시함",
        "content": "류이서는 이번 카페 데이트 사진을 통해 패셔니스타로서의 면모를 다시 한번 입증했습니다. 꾸미지 않은 듯 자연스러운 모습 속에서도 세련된 스타일 감각이 돋보였는데, 특히 독특한 배색의 얇은 니트는 그녀의 발랄한 분위기를 더욱 살려주었으며, 편안하면서도 멋스러운 와이드 팬츠와의 조합은 트렌디한 매력을 더했습니다. 민낯임에도 불구하고 굴욕 없이 빛나는 류이서의 청초한 미모는 많은 여성들의 워너비로 손꼽히고 있으며, 그녀의 일상 패션은 항상 팬들 사이에서 화제가 되곤 합니다. 류이서의 이러한 스타일은 과하게 꾸미지 않으면서도 자신만의 개성을 드러내는 데 중점을 두어, 많은 사람들에게 영감을 주고 있습니다. 전진과 함께하는 편안한 시간 속에서도 류이서의 스타일리시한 감각은 빛을 발하며, 자연스러운 아름다움과 세련됨의 조화를 완벽하게 보여줍니다."
      },
      {
        "title": "네티즌 반응과 2세 계획",
        "content": "전진과 류이서 커플의 달콤한 데이트 소식이 전해지자 네티즌들의 뜨거운 반응이 이어졌습니다. 많은 네티즌들은 '너무 잘 어울리는 커플'이라며 두 사람의 훈훈한 비주얼에 감탄했고, '진짜 결혼하길 잘한 커플 같다'는 댓글을 남기며 이들의 행복을 진심으로 응원했습니다. 이러한 긍정적인 반응은 전진과 류이서가 대중들에게 얼마나 사랑받는 커플인지를 다시 한번 확인시켜주는 계기가 되었습니다. 더불어 최근 두 사람은 장영란의 유튜브 채널에 출연하여 2세 계획이 있음을 밝혀 모두를 놀라게 한 바 있습니다. 이는 두 사람의 행복한 미래를 기대하게 하는 소식이며, 팬들은 앞으로 태어날 아이에 대한 기대감도 높이고 있습니다. 전진과 류이서 커플은 앞으로도 방송과 SNS를 통해 팬들과 소통하며 변함없는 사랑과 관심을 받을 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전진과 류이서 커플의 카페 데이트 소식은 많은 사람들에게 따뜻함과 긍정적인 에너지를 선사하는 듯합니다. 연예인이라는 직업의 특성상 늘 대중의 시선 속에 있지만, 두 사람은 서로에게 집중하며 편안하고 행복한 시간을 보내는 모습을 보여주었습니다. 특히 류이서의 자연스러운 아름다움과 전진의 인간적인 매력이 조화를 이루는 모습은 많은 커플들에게 귀감이 될 수 있습니다. 어린아이에게도 사랑받는 전진의 모습은 그의 따뜻한 성품을 짐작케 하며, 이러한 점은 류이서가 전진과 결혼을 선택한 이유 중 하나일 것입니다. 또한, 2세 계획에 대한 솔직한 언급은 두 사람이 앞으로의 가정을 더욱 풍요롭게 만들어갈 것이라는 기대감을 갖게 합니다. 앞으로도 전진과 류이서 커플이 서로를 아끼고 사랑하며 행복한 가정을 꾸려나가기를 바랍니다. 이들의 소소하지만 행복한 일상이 많은 사람들에게 작은 위로와 기쁨을 줄 수 있다는 점이 인상 깊습니다."
      }
    ],
    "hashTag": [
      "#전진",
      "#류이서",
      "#신화",
      "#부부스타그램",
      "#카페데이트",
      "#셀카",
      "#커플",
      "#2세계획",
      "#라디오스타",
      "#오피셜"
    ]
  }
]