[
  {
    "title": "\"안타깝게 일부 편집\" 구성환 '백반증 치료' 성형외과, 피부과에 사과 [스타이슈]",
    "article": "[스타뉴스 | 허지형 기자]\n\n배우 구성환이 백반증 치료를 위해 방문했던 병원이 입장문을 발표했다.\n\nA성형외과 측은 지난 11일 공식 홈페이지를 통해 \"백반증으로 인해 고생하시는 많은 분께 방송에서 표현된 내용으로 오해의 소지를 안겨드린 점에 대해 깊은 사과의 말씀을 드린다\"고 밝혔다.\n\n앞서 지난 10일 구성환은 MBC 예능프로그램 '나 혼자 산다'을 통해 병원을 찾아 백반증을 관리하는 모습이 공개됐다. 구성환은 \"눈썹, 코, 입 주변에 점점 늘어나고 있다. 백반증 부위 털은 다 하얗게 된다\"며 \"불치병이라고 하긴 그렇지만 고치기는 쉽지 않다더라. 최대한 티가 안 났으면 좋겠다. 스트레스가 크다\"고 토로했다.\n\n이에 당시 방송에서는 구성환이 백반증을 치료하는 듯한 과정이 그려졌으나 A성형외과 측은 \"성형외과 전문의가 운영 중인 전문 의료기관으로서 백반증에 대해 전문적인 치료를 진행하지 않는다\"며 \"구성환 배우는 여러 레이저 치료를 쭉 받아왔다. 백반증에 대해 전문적인 치료를 진행하지는 않고, 피부 진단기를 통해 현 상태에 대해 조언을 드리는 정도에 머물렀다\"고 해명했다.\n\n이어 \"안타깝게도 일부 편집됐으나 진료 과정에서도 백반증 치료를 위해서는 피부과 '전문의' 병원에서 꾸준히 치료받아야 호전될 수 있다고 설명했다. 촬영 과정 전반에서 피부과 전문의 선생님들의 전문성을 존중하고자 노력했으나 영상에 담기지 않은 점에 대해 사과의 말씀 드린다\"고 전했다.\n\nA성형외과는 구성환이 받은 시술에 대해 \"줄기세포 시술이 아닌 피부에 침투시키는 시술이다. 세포배양을 통한 줄기세포 시술과는 명백한 차이가 있다\"며 \"피부장벽 강화와 탄력 개선 등 피부에 도움이 되는 시술로 진행한 것일 뿐 백반증을 직접적으로 치료하기 위한 시술이 아니다\"라고 설명했다.\n\n그러면서 \"피부 개선 등 보조적으로 도움이 될 수 있는 여러 시술들을 진행한 것일뿐 현재까지 우리나라에서 공인된 백반증 치료 방법은 피부과 전문의를 통한 광선치료 등을 이용한 치료가 있다. 해당 치료는 본원에서 이루어지지는 않았다\"며 \"백반증 치료를 위해 힘써주고 계시는 많은 피부과 전문의 선생님들께 진심 어린 존중과 감사함을 표한다\"고 덧붙였다.\n\n피부의 멜라닌 세포의 결핍으로 피부색이 하얗게 보이는 탈색반이 나타나는 질환이다. 마이클 잭슨이 앓았던 병으로 알려져 있다.",
    "link": "https://v.daum.net/v/20251015101448972",
    "type": "daum_enter",
    "newTitle": "구성환 백반증 치료 병원, 오해 소지 사과 입장 발표",
    "newArticle": [
      {
        "title": "구성환 백반증 고백",
        "content": "최근 방송을 통해 배우 구성환이 백반증으로 인한 고통을 솔직하게 털어놓아 많은 이들의 안타까움을 자아내고 있습니다. 구성환은 자신의 눈썹, 코, 입 주변으로 백반증이 점차 번져나가고 있으며, 해당 부위의 털이 하얗게 변하는 증상 때문에 큰 스트레스를 받고 있다고 밝혔습니다. 백반증은 완치가 어려운 질환으로 알려져 있어, 최대한 눈에 띄지 않게 관리하고 싶은 마음이 크다고 토로했습니다. 이러한 그의 진솔한 고백은 백반증이라는 질환에 대한 대중의 인식을 높이는 계기가 되고 있습니다."
      },
      {
        "title": "병원 측 해명 발표",
        "content": "구성환 배우가 백반증 치료를 위해 방문했던 A성형외과 측은 방송 내용과 관련하여 공식적인 입장문을 발표하며 오해의 소지를 바로잡고자 했습니다. 병원 측은 자신들이 백반증에 대한 전문적인 치료를 직접적으로 진행하는 의료기관이 아니라고 명확히 밝혔습니다. 구성환 배우가 받은 시술은 백반증을 직접 치료하기 위한 것이 아니라, 피부 진단기를 통한 상담과 피부 장벽 강화 및 탄력 개선 등 피부 건강 전반에 도움을 줄 수 있는 시술이었음을 설명했습니다. 즉, 방송에서 보여진 장면이 마치 백반증 치료 과정인 것처럼 비춰진 부분에 대해 유감을 표하며, 전문적인 백반증 치료는 피부과 전문의를 통해 받아야 함을 강조했습니다."
      },
      {
        "title": "오해 소지 편집",
        "content": "A성형외과 측은 방송 과정에서의 편집으로 인해 백반증 치료에 대한 오해가 발생한 점에 대해 깊은 사과의 뜻을 전했습니다. 병원 측은 진료 과정에서 구성환 배우에게 백반증 치료를 위해서는 피부과 전문의가 있는 병원에서 꾸준히 치료받는 것이 중요하다고 설명했음을 밝혔습니다. 그러나 이러한 전문적인 설명이 영상에 모두 담기지 않으면서, A성형외과가 백반증 전문 치료 기관인 것처럼 비춰질 수 있는 상황이 발생했습니다. 병원 측은 이러한 편집으로 인해 발생하는 오해와 백반증으로 고생하는 많은 분들께 실망감을 안겨드린 점에 대해 거듭 사과하며, 피부과 전문의들의 전문성을 존중하고자 노력했음을 강조했습니다."
      },
      {
        "title": "시술 내용 명확히",
        "content": "A성형외과 측은 구성환 배우에게 진행된 시술이 줄기세포 시술과는 명백히 다르다고 강조하며, 피부에 침투시키는 방식의 시술이었음을 설명했습니다. 이 시술은 피부 자체의 개선과 건강 증진을 목표로 한 것으로, 백반증과 같은 특정 질환을 직접적으로 치료하기 위한 목적이 아니라는 점을 분명히 했습니다. 즉, 피부 장벽 강화와 탄력 개선 등에 초점을 맞춘 보조적인 시술이었음을 명확히 하며, 백반증 치료법으로 알려진 광선치료 등 전문적인 피부과 치료와는 구분된다고 설명했습니다. 현재 우리나라에서 공인된 백반증 치료 방법은 피부과 전문의의 광선치료 등이 있음을 언급하며, 해당 치료는 본원에서 이루어지지 않았음을 다시 한번 강조했습니다."
      },
      {
        "title": "백반증 질환 이해",
        "content": "백반증은 피부의 멜라닌 세포가 결핍되어 나타나는 탈색반 질환으로, 피부색이 하얗게 변하는 것이 특징입니다. 멜라닌 세포는 피부색을 결정하는 중요한 역할을 하는데, 이 세포의 기능 이상이나 소실로 인해 백반증이 발생하게 됩니다. 마이클 잭슨이 앓았던 질환으로도 잘 알려져 있으며, 유전적인 요인, 자가면역 질환, 스트레스, 환경적인 요인 등 다양한 원인이 복합적으로 작용하여 발병하는 것으로 알려져 있습니다. 백반증은 전염성은 없지만, 미용적인 측면에서 환자에게 상당한 심리적 스트레스를 줄 수 있는 질환입니다. 따라서 정확한 진단과 꾸준한 치료 및 관리가 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 구성환 배우의 백반증 고백과 병원 측의 해명 과정을 통해 백반증이라는 질환에 대해 다시 한번 관심을 갖게 되었습니다. 많은 사람들이 겪고 있는 질환임에도 불구하고, 아직까지 사회적인 인식이나 정보 공유가 부족한 부분이 있다는 것을 느꼈습니다. 특히, 방송의 특성상 내용이 편집되면서 오해가 발생할 수 있다는 점은 앞으로 미디어에서 질병 관련 내용을 다룰 때 더욱 신중하고 정확한 정보 전달이 필요하다는 시사점을 줍니다. 병원 측의 발 빠른 해명은 오해를 바로잡는 데 도움이 되었지만, 대중들이 백반증에 대한 정확한 정보를 얻고 환자들이 겪는 어려움에 공감할 수 있도록 지속적인 관심과 노력이 필요하다고 생각합니다. 백반증 환자들이 겪는 심리적인 고통을 이해하고, 치료 과정에 대한 정확한 정보를 얻을 수 있도록 관련 정보 제공 및 인식 개선 캠페인 등이 활발하게 이루어졌으면 하는 바람입니다. 구성환 배우의 용기 있는 고백이 백반증으로 어려움을 겪는 많은 분들에게 희망과 용기를 줄 수 있기를 바랍니다."
      }
    ],
    "hashTag": [
      "#구성환",
      "#나혼자산다",
      "#백반증",
      "#A성형외과",
      "#입장문",
      "#피부과전문의",
      "#탈색반",
      "#구성환백반증",
      "#구성환병원",
      "#구성환치료"
    ]
  },
  {
    "title": "인생 잘산 박수홍, '가족 빈자리 NO'…딸 돌잔치→안영미·박경림 '스타 총출동'",
    "article": "[TV리포트=김나래 기자] 방송인 박수홍의 딸 재이가 성대한 돌잔치를 치렀다.\n\n지난 14일 안영미는 \"이런 게 잔치지. 우리 재이 생일 축하하고 태어나줘서 고마워\"라는 글과 함께 영상을 공개했다. 공개된 영상에는 박수홍-김다예 부부의 딸 재이의 돌잔치 현장이 담겼다.\n\n돌잔치는 서울 롯데 시그니엘에서 열렸으며, 화려한 꽃장식과 함께 럭셔리한 분위기를 자랑했다. 특히 박수홍은 수트를 입고 아내 김다예는 아름다운 드레스를 입고 미소를 보여주며 행복한 분위기를 전했다. 또 주인공인 재이도 하얀색 원피스를 입고 등장해 요정 같은 비주얼로 시선을 사로잡았다.\n\n박수홍의 절친으로 알려진 안영미, 박경림, 심진화, 박슬기 등 수많은 동료 코미디언 및 방송인들이 참석해 자리를 빛냈다.\n\n돌잔치는 1부와 2부로 진행됐으며, 잔치 분위기를 물씬 풍겼다. 박수홍-김다예 부부는 2부에는 한복으로 갈아입고 등장했다. 이어 경품 추첨과 동료들의 춤, 노래 등 다양한 이벤트가 진행되며 흥이 넘치는 분위기를 연출했다.\n\n특히 박슬기가 공개한 영상에는 돌잔치에 참석 인원들이 모두 일어나 신나게 춤을 추는 모습이 폭착됐다. 심진화는 재이를 위해 열혈 댄스를 선보이며 웃음을 선사했다.\n\n돌잔치의 말미, 아빠 박수홍은 잠든 재이를 안고 '착각의 늪'을 열창했으며, \"여러분 내 딸 박재이 사랑해 달라\"고 외쳐 큰 환호를 받았다.\n\n앞서 박수홍은 결혼 전 매니지먼트를 전담하던 친형 부부가 회삿돈 약 62억 원을 횡령한 혐의로 재판을 받는 등 힘든 시기를 보냈다. 이후 현재 아내인 김다예를 만나 이 힘든 시간을 함께 이겨냈다.\n\n그는 지난 2021년 자신의 곁을 지켜준 김다예와 결혼을 발표하며 많은 축하를 받았다. 두 사람은 2022년 정식 결혼식을 올렸고, 지난해 10월 딸 재이를 품에 안으며 단란한 가정을 완성했다.\n\n김나래 기자  / 사진= 안영미",
    "link": "https://v.daum.net/v/20251015100138026",
    "type": "daum_enter",
    "newTitle": "박수홍 딸 재이 첫 생일 돌잔치 화려한 축하 속 행복 가득",
    "newArticle": [
      {
        "title": "박수홍 딸 돌잔치",
        "content": "방송인 박수홍 씨의 사랑스러운 딸 재이 양이 생애 첫 생일을 맞아 성대한 돌잔치를 열었습니다. 지난 14일, 방송인 안영미 씨가 공개한 영상에는 박수홍 씨와 아내 김다예 씨의 행복한 모습과 함께 주인공 재이 양의 빛나는 돌잔치 현장이 고스란히 담겨 있었습니다. 럭셔리한 분위기로 유명한 서울 롯데 시그니엘에서 진행된 이번 돌잔치는 화려한 꽃 장식으로 눈길을 사로잡았으며, 박수홍 씨는 멋진 수트를, 김다예 씨는 아름다운 드레스를 입고 등장하여 많은 이들의 축복을 받았습니다. 특히 하얀색 원피스를 입은 재이 양은 마치 요정 같은 비주얼로 모두의 시선을 사로잡으며 돌잔치의 주인공임을 증명했습니다. 박수홍 씨와 김다예 씨의 행복한 미소는 그동안의 어려움을 딛고 얻은 소중한 결실임을 보여주었습니다. 재이 양의 돌잔치는 많은 이들에게 행복한 순간을 선사했습니다."
      },
      {
        "title": "동료들의 축하",
        "content": "박수홍 씨의 딸 재이 양의 돌잔치에는 그의 든든한 동료 연예인들이 대거 참석하여 자리를 빛냈습니다. 특히 박수홍 씨와 오랜 시간 함께해 온 절친한 동료 코미디언 및 방송인들이 재이 양의 첫 생일을 진심으로 축하해주기 위해 한자리에 모였습니다. 안영미, 박경림, 심진화, 박슬기 등 많은 유명 인사들이 참석하여 박수홍 씨 부부에게 힘을 더했습니다. 이러한 동료들의 따뜻한 축하와 격려는 박수홍 씨 부부에게 큰 힘이 되었을 것이며, 재이 양이 많은 사랑을 받으며 자랄 것임을 엿볼 수 있었습니다. 오랜 시간 힘든 시기를 겪었던 박수홍 씨에게 동료들의 끈끈한 우정과 축복은 더욱 특별하게 다가왔을 것입니다. 재이 양의 돌잔치는 단순히 가족 행사뿐만 아니라, 박수홍 씨의 인간관계를 보여주는 축제의 장이기도 했습니다."
      },
      {
        "title": "화려한 잔치 분위기",
        "content": "박수홍 씨의 딸 재이 양의 돌잔치는 1부와 2부로 나뉘어 다채로운 프로그램과 함께 흥겨운 분위기를 이어갔습니다. 특히 2부에서는 박수홍 씨와 김다예 씨가 아름다운 한복으로 갈아입고 등장하여 전통적인 멋을 더했습니다. 돌잔치 현장은 참석자 모두가 즐길 수 있도록 풍성한 이벤트로 가득했습니다. 경품 추첨을 통해 즐거움을 더했으며, 동료 연예인들의 유쾌한 춤과 노래 공연은 잔치 분위기를 한껏 끌어올렸습니다. 특히 박슬기 씨가 공개한 영상에서는 참석자들이 모두 일어나 신나게 춤을 추는 모습이 포착되었는데, 이는 재이 양을 향한 모든 이들의 넘치는 축복과 기쁨을 상징적으로 보여주었습니다. 심진화 씨가 재이 양을 위해 열정적인 댄스를 선보이며 웃음을 선사하는 등, 모든 순간이 행복과 웃음으로 가득했습니다. 이러한 즐거운 이벤트들은 재이 양의 첫 생일을 더욱 특별하고 기억에 남는 날로 만들었습니다."
      },
      {
        "title": "아빠의 진심",
        "content": "돌잔치의 마지막을 장식한 감동적인 순간은 아빠 박수홍 씨의 특별한 무대였습니다. 잠든 재이 양을 품에 안고 박수홍 씨는 노래 '착각의 늪'을 열창했습니다. 그의 애절한 목소리와 진심 어린 가사는 듣는 이들에게 깊은 울림을 주었으며, '여러분 내 딸 박재이 사랑해 달라'는 그의 외침은 모든 참석자들의 뜨거운 환호를 받았습니다. 이 순간은 박수홍 씨가 딸 재이 양을 얼마나 사랑하고 아끼는지, 그리고 그동안의 힘든 시간을 함께 이겨내고 얻은 소중한 딸에 대한 감사함이 절절하게 느껴지는 순간이었습니다. 많은 이들의 축복 속에서, 박수홍 씨는 딸에 대한 무한한 사랑을 표현하며 앞으로 재이 양이 밝고 건강하게 성장하길 바라는 마음을 전했습니다. 이 특별한 무대는 돌잔치를 찾은 모든 이들에게 깊은 감동을 선사했습니다."
      },
      {
        "title": "시련을 이겨낸 가정",
        "content": "박수홍 씨는 결혼 전 친형 부부의 횡령 사건으로 인해 큰 시련을 겪었습니다. 약 62억 원이라는 막대한 금액이 횡령된 혐의로 재판까지 이어지면서 그의 삶은 송두리째 흔들렸습니다. 이러한 어려운 시기 속에서 현재의 아내 김다예 씨를 만나 서로에게 큰 힘이 되어주며 이겨낼 수 있었습니다. 두 사람은 2021년 결혼을 발표하고 2022년 정식 결혼식을 올렸으며, 지난해 10월에는 딸 재이 양을 품에 안으며 꿈에 그리던 단란한 가정을 완성했습니다. 재이 양의 돌잔치는 그동안의 힘든 시간을 모두 딛고, 사랑하는 가족과 함께 만들어가는 행복한 삶의 또 다른 시작을 알리는 중요한 순간이었습니다. 그의 이야기는 시련 속에서도 희망을 잃지 않고 사랑으로 어려움을 극복하는 용기를 보여주며 많은 이들에게 감동과 귀감이 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박수홍 씨의 딸 재이 양의 돌잔치 소식은 많은 사람들에게 따뜻한 감동과 희망을 안겨주었습니다. 특히 오랜 기간 동안 힘든 시간을 보낸 박수홍 씨가 마침내 얻은 소중한 딸과의 행복한 순간을 만끽하는 모습은 진심으로 축하해주고 싶게 만듭니다. 딸 재이 양의 아름다운 돌잔치는 단순히 유명인의 행사를 넘어, 역경을 딛고 일궈낸 가정의 소중함과 사랑의 힘을 보여주는 상징적인 사건으로 해석될 수 있습니다. 그의 이야기는 앞으로 비슷한 어려움을 겪는 사람들에게 용기와 희망을 줄 것이며, 어려움 속에서도 긍정적인 마음을 유지하는 것이 얼마나 중요한지를 다시 한번 일깨워 줍니다. 또한, 동료 연예인들의 끈끈한 우정과 따뜻한 축복은 인간관계의 소중함을 보여주는 사례로, 이는 박수홍 씨가 앞으로도 많은 사랑과 지지를 받으며 행복한 가정을 꾸려나갈 것임을 시사합니다. 재이 양의 건강하고 행복한 앞날을 진심으로 응원하며, 앞으로도 박수홍 씨 가족의 행복이 이어지기를 바랍니다. 특히 힘든 시기에도 곁을 지켜준 아내 김다예 씨의 헌신과 사랑은 박수홍 씨에게 큰 힘이 되었을 것이며, 이들 부부가 앞으로도 변함없이 서로를 의지하며 행복한 삶을 살아갈 것이라는 믿음을 줍니다."
      }
    ],
    "hashTag": [
      "#박수홍돌잔치",
      "#박수홍딸",
      "#박재이",
      "#롯데시그니엘",
      "#안영미",
      "#박경림",
      "#심진화",
      "#박슬기",
      "#방송인",
      "#육아스타그램"
    ]
  },
  {
    "title": "'싱어게인4' 첫 방부터 '올어게인 풍년' 호평… 19호 '이구아나'부터 65호 'From Mark'까지, 음원으로 잇는다",
    "article": "(MHN 홍동희 선임기자) \"이번에는 보물선이 발견됐다\"는 심사위원들의 자신감은 허언이 아니었다. 지난 14일 첫 방송된 JTBC '싱어게인-무명가수전 시즌4'(이하 '싱어게인4')가 역대급 실력자들의 무대로 '올어게인 풍년'이라는 호평을 받으며 화려하게 귀환했다. 그리고 그 뜨거운 감동을 이어갈 첫 번째 음원 패키지 '싱어게인4 - Episode.1'이 15일 정오, 각종 음원사이트를 통해 발매된다.\n\n'싱어게인4'는 첫 방송부터 3.6%의 준수한 시청률로 출발하며, 방송 직후 출연자들의 이름과 무대 영상이 온라인 커뮤니티와 SNS를 뜨겁게 달구는 등 높은 화제성을 입증했다. 특히 이번 시즌에 처음으로 합류한 심사위원 태연은 \"선곡도 실력\"이라며 날카로우면서도 따뜻한 심사평을 내놓아 시청자들의 공감을 샀다. 이러한 열기 속에서 공개되는 첫 음원 앨범은 시청자들에게는 방송의 여운을, 무명가수들에게는 자신의 목소리를 다시 한번 각인시킬 중요한 기회가 될 전망이다.\n\n이번 'Episode.1' 앨범에는 첫 방송을 빛냈던 화제의 참가자 5팀의 무대가 담겼다. 가장 먼저 시즌4 최초의 '올어게인'을 기록하며 심사위원들을 열광시킨 19호 가수의 '이구아나 (원곡: 강산에)'가 수록된다. 카주와 기타 연주가 어우러진 그의 리드미컬하고 자유로운 무대는 \"심사를 잊고 즐겼다\"는 규현의 극찬을 받으며 이번 시즌의 강력한 우승 후보 등장을 알렸다.\n\n또한, 앳된 외모와 달리 성숙한 감성으로 김광석의 '기다려줘'를 소화해 올어게인을 받은 23호 가수, 비비의 '홍대 R&B'를 자신만의 독특한 바이브로 재해석해 \"이런 아티스트를 기다렸다\"는 코드 쿤스트의 극찬을 받은 37호 가수의 무대도 음원으로 다시 만날 수 있다.\n\n첫 소절부터 심사위원들을 사로잡으며 올어게인을 받은 61호 가수의 '나비효과 (원곡: 신승훈)'와, \"팔각형 가수\", \"찐 올어게인\"이라는 최고의 찬사와 함께 임재범의 \"참 잘했어요\" 도장까지 받아낸 65호 가수의 'From Mark (원곡: 하동균)' 역시 이번 앨범에 포함되어 방송의 감동을 고스란히 전한다.\n\n'싱어게인' 시리즈의 성공 공식 중 하나는 방송의 화제성을 곧바로 음원 소비로 연결하는 영리한 전략이다. 매주 수요일 정오에 순차적으로 공개될 음원은 참가자들의 간절한 무대를 다시 한번 곱씹게 하고, 팬덤을 결집시키는 중요한 매개가 될 것이다. 첫 방송부터 시청자들의 눈과 귀를 사로잡은 '싱어게인4'. 과연 이들 중 '제2의 이승윤, 이무진'은 누가 될 것인지, 그 서막을 여는 첫 음원에 귀추가 주목된다.\n\n사진=JTBC, 뮤직팜엔터테인먼트",
    "link": "https://v.daum.net/v/20251015101212830",
    "type": "daum_enter",
    "newTitle": "싱어게인4 첫 방송 역대급 무대 올어게인 풍년 음원으로 만나요",
    "newArticle": [
      {
        "title": "싱어게인4 첫방 대박",
        "content": "'싱어게인-무명가수전 시즌4', 일명 '싱어게인4'가 역대급 실력자들의 등장과 함께 화려하게 첫 방송을 알렸습니다. 첫 방송 시청률 3.6%를 기록하며 순조로운 출발을 보였고, 방송 직후 출연진들의 이름과 무대 영상은 온라인 커뮤니티와 SNS를 뜨겁게 달구며 높은 화제성을 입증했습니다. 특히 이번 시즌부터 새롭게 합류한 심사위원 태연은 \"선곡도 실력\"이라는 날카로우면서도 따뜻한 심사평으로 시청자들의 공감을 얻었습니다. '싱어게인4'의 성공적인 귀환은 실력 있는 무명 가수들에게 다시 한번 기회를 제공하며, 음악 팬들에게는 새로운 스타 탄생을 기대하게 만드는 신호탄입니다. 첫 방송부터 이어진 뜨거운 관심은 앞으로 펼쳐질 '싱어게인4'의 행보를 더욱 기대하게 만들고 있습니다."
      },
      {
        "title": "싱어게인4 음원 공개",
        "content": "뜨거운 감동을 이어갈 '싱어게인4'의 첫 번째 음원 패키지 '싱어게인4 - Episode.1'이 각종 음원사이트를 통해 정오에 발매되었습니다. 이번 앨범에는 첫 방송을 빛냈던 화제의 참가자 5팀의 무대가 담겨 있습니다. 시청자들은 방송에서 느꼈던 감동을 음원으로 다시 한번 곱씹을 수 있으며, 참가자들에게는 자신의 목소리를 대중에게 각인시킬 중요한 기회가 될 것입니다. '싱어게인4' 음원은 방송의 인기를 이어가는 동시에, 팬덤을 결집시키는 중요한 매개가 될 것으로 예상됩니다. 첫 음원 공개는 '싱어게인4' 열기를 더욱 고조시키는 역할을 할 것입니다."
      },
      {
        "title": "19호 가수 '이구아나'",
        "content": "이번 '싱어게인4 - Episode.1' 앨범의 하이라이트 중 하나는 시즌4 최초로 '올어게인'을 기록하며 심사위원들을 열광시킨 19호 가수의 무대입니다. 19호 가수는 강산에의 '이구아나'를 자신만의 스타일로 재해석했습니다. 카주와 기타 연주가 어우러진 그의 리드미컬하고 자유로운 무대는 규현 심사위원으로부터 \"심사를 잊고 즐겼다\"는 극찬을 받으며 이번 시즌의 강력한 우승 후보 등장을 알렸습니다. 19호 가수의 '이구아나'는 '싱어게인4'의 높은 수준과 신선한 무대를 보여주는 대표적인 사례이며, 앞으로 그의 활약을 기대하게 만듭니다."
      },
      {
        "title": "23호, 37호 가수 무대",
        "content": "첫 방송에서 강렬한 인상을 남긴 23호 가수와 37호 가수 역시 '싱어게인4 - Episode.1' 앨범에 포함되었습니다. 23호 가수는 앳된 외모와 달리 김광석의 '기다려줘'를 성숙한 감성으로 소화하여 '올어게인'을 받았습니다. 그의 깊이 있는 감정 표현은 많은 시청자들에게 깊은 울림을 선사했습니다. 37호 가수는 비비의 '홍대 R&B'를 자신만의 독특한 바이브로 재해석하여 코드 쿤스트 심사위원으로부터 \"이런 아티스트를 기다렸다\"는 찬사를 받았습니다. 두 참가자 모두 자신만의 색깔로 곡을 소화하며 '싱어게인4'의 다채로운 매력을 보여주고 있습니다."
      },
      {
        "title": "61호, 65호 가수 명곡",
        "content": "명곡의 재해석으로 '올어게인'을 받은 61호 가수와 65호 가수의 무대도 이번 '싱어게인4 - Episode.1' 앨범에서 만날 수 있습니다. 61호 가수는 신승훈의 '나비효과'를 첫 소절부터 심사위원들의 마음을 사로잡으며 '올어게인'을 받았습니다. 그의 섬세한 보컬은 원곡과는 또 다른 감동을 선사했습니다. 65호 가수는 하동균의 'From Mark'를 \"팔각형 가수\", \"찐 올어게인\"이라는 최고의 찬사와 함께 임재범 심사위원의 \"참 잘했어요\" 도장까지 받으며 압도적인 실력을 증명했습니다. 두 참가자 모두 레전드 무대를 만들며 '싱어게인4'의 품격을 높였습니다."
      },
      {
        "title": "싱어게인4 성공 전략",
        "content": "'싱어게인' 시리즈의 성공 공식 중 하나는 바로 방송의 화제성을 음원 소비로 빠르게 연결하는 영리한 전략입니다. 매주 수요일 정오에 순차적으로 공개되는 음원은 시청자들에게 방송의 여운을 다시 한번 느끼게 하고, 참가자들의 열정적인 무대를 다시 듣게 하는 동기가 됩니다. 이는 곧 팬덤을 더욱 굳건하게 결집시키는 효과로 이어집니다. '싱어게인4' 역시 이러한 성공 전략을 바탕으로, 첫 방송부터 시청자들의 눈과 귀를 사로잡으며 새로운 스타 탄생을 예고하고 있습니다. 이른바 '싱어게인4'를 통해 '제2의 이승윤, 이무진'이 탄생할 수 있을지, 첫 음원에 모든 이의 귀추가 주목되고 있습니다. '싱어게인4'의 지속적인 인기는 앞으로 발매될 음원들에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'싱어게인4'의 첫 방송과 음원 발매는 단순한 오디션 프로그램의 성공을 넘어, 실력 있는 무명 가수들에게 대중적인 주목을 받을 수 있는 귀중한 기회를 제공한다는 점에서 의미가 깊습니다. 특히 이번 시즌은 '올어게인' 풍년이라는 평가가 나올 정도로 실력자들의 수준이 높아, 앞으로 펼쳐질 무대들에 대한 기대감을 더욱 증폭시키고 있습니다. 태연 심사위원의 합류는 프로그램에 신선함을 더했으며, 다른 심사위원들과의 케미스트리 또한 흥미로운 관전 포인트가 될 것입니다. '싱어게인' 시리즈가 꾸준히 성공할 수 있었던 이유는 '화제성'과 '음원'을 효과적으로 결합한 전략 덕분입니다. 방송에서 보여준 감동적인 무대가 음원 차트에서도 좋은 성적을 거두며 시청자들의 지속적인 관심을 유도하는 선순환 구조를 만들어내고 있습니다. '싱어게인4'를 통해 제2의 이승윤, 이무진과 같은 스타가 탄생할 수 있을지, 그리고 이들이 '싱어게인'이라는 플랫폼을 발판 삼아 꾸준히 음악 활동을 이어갈 수 있을지가 앞으로 주목해야 할 부분입니다. '싱어게인4'가 무명 가수들에게 진정한 '보물선'이 되어주기를 기대합니다."
      }
    ],
    "hashTag": [
      "#'싱어게인4'",
      "#싱어게인",
      "#JTBC",
      "#올어게인",
      "#태연",
      "#무명가수",
      "#음원발매",
      "#19호가수",
      "#23호가수",
      "#37호가수"
    ]
  },
  {
    "title": "'40세' 홍진영 \"마흔 전 결혼할 줄 알았는데\"…'결정사' 전화도 받았다 (돌싱포맨)[종합]",
    "article": "(엑스포츠뉴스 한채은 기자) 홍진영이 결혼에 대한 이야기를 전했다.\n\n14일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에는 홍진영, 조정치, 정인, 윤하정이 게스트로 출연해 입담을 뽐냈다.\n\n이날 대화를 나누던 중 홍진영의 결혼에 대한 이야기가 나왔다. 이상민은 홍진영에게 \"마흔 전에 결혼하는 게 목표였는데 못 이루게 생겼다고?\"라고 물었다. 또 \"'나는 끝났다'?\"라고 말해 홍진영을 당황하게 했다.\n\n홍진영은 \"어렸을 때는 마흔이라는 나이대가 굉장히 멀게 느껴졌다. 그래서 20대 때는 '내가 마흔 전에는 결혼할 수 있지 않을까?'라는 생각을 했었는데, 시간이 지나니까 '결혼하고 싶다'는 마음이 어느 순간부터 안 생기더라\"라고 털어놨다.\n\n또 홍진영은 최근 결혼정보회사의 전화를 받기도 했다고. 홍진영은 \"제가 원래 모르는 번호는 전화를 안 받는데 차에서 이동하고 있다가 전화가 받아졌다. 그런데 압구정에 있는 되게 유명한 결혼정보회사에서 전화가 온 거다\"라고 밝혔다.\n\n탁재훈이 \"가입하라고 전화 온 거냐\"고 묻자, 홍진영은 \"아니다. 거기 가입된 분 중에 나를 만나고 싶어하는 분이 계신다더라. 그래서 제 연락처를 수소문해서 알아내셨다더라\"라고 전했다. 이어 \"처음에는 보이스피싱인 줄 알았다\"고 덧붙였다.\n\n이상민은 \"웬만해서는 그분들이 남자 분 정보를 드릴 거다. 그리고 그 남자 분이 보통 사람이 아니니까 어떻게든 홍진영 씨 연락처를 받은 거다\"라고 추측했다. 그러면서 \"어디 중견기업 자제분이시냐\"고 물었다. 이에 홍진영이 당황하자, 탁재훈과 김준호는 \"만났네\"라며 몰아갔다. 홍진영은 \"안 만났다\"라며 \"제가 제일 싫어하는 게 소개팅이다\"라고 밝혔다.\n\n한편 홍진영이 전 연인에게 들었던 최악의 말은 \"너 관리 좀 해라\"였다고. 홍진영은 \"(전 연인이) 너무 관리를 잘하는 사람이었다. 되게 운동을 좋아하고, 거의 헬스장에서 살았다. 자기 일할 때 제외하고는 헬스장에 거의 (있었다)\"라고 털어놨다.\n\n이에 탁재훈이 \"그분은 언급하시면 안 된다. 지금 결혼하셔서\"라며 김종국을 언급해 웃음을 자아냈다. 홍진영은 \"아니다. 다른 사람이다\"라며 당황한 모습을 보여줬다.\n\n사진=SBS 방송 화면",
    "link": "https://v.daum.net/v/20251015101138799",
    "type": "daum_enter",
    "newTitle": "홍진영 결혼 계획 마흔 전 목표 달성 못 해 깜짝 고백",
    "newArticle": [
      {
        "title": "홍진영, 결혼에 대한 솔직 고백",
        "content": "가수 홍진영이 '돌싱포맨'에 출연해 결혼에 대한 솔직한 생각을 밝혔다. 젊은 시절 마흔 전에 결혼하는 것을 목표로 삼았지만, 시간이 흐르면서 자연스럽게 결혼에 대한 마음이 줄어들었다고 털어놓은 것. 어릴 때는 마흔이라는 나이가 먼 미래처럼 느껴졌기에 20대에는 결혼에 대한 희망을 품고 있었으나, 현실은 기대와 달랐다고 고백했다. 이러한 홍진영의 결혼에 대한 이야기는 많은 여성들의 공감을 자아내며 화제를 모았다. 결혼이라는 인생의 중요한 결정 앞에서 홍진영이 어떤 솔직한 심경을 전했을지 많은 이들의 관심이 쏠리고 있다."
      },
      {
        "title": "홍진영, 결혼정보회사에서 받은 연락?",
        "content": "예상치 못한 전화 한 통이 홍진영을 놀라게 했다. 평소 모르는 번호는 잘 받지 않는 홍진영이었지만, 차량 이동 중에 걸려온 전화를 받게 되었다. 발신지는 압구정에 위치한 유명 결혼정보회사. 전화의 내용은 홍진영을 만나고 싶어 하는 회원이 있으며, 그 회원이 홍진영의 연락처를 알아내어 연락이 닿았다는 것이었다. 황당한 마음에 처음에는 보이스피싱으로 의심했지만, 실제 결혼정보회사에서 온 연락이라는 사실에 더욱 당황했다고 밝혔다. 홍진영은 이처럼 예상치 못한 경로로 결혼 정보가 전달된 상황에 대해 솔직하게 이야기하며 시청자들에게 웃음을 선사했다."
      },
      {
        "title": "결혼정보회사 남성, '특별한 인물' 추측",
        "content": "결혼정보회사의 연락을 받은 홍진영을 두고 '돌싱포맨' 멤버들의 추측이 이어졌다. 이상민은 결혼정보회사가 보통 남성의 정보를 먼저 제공하는데, 홍진영의 연락처를 알아내기까지 했다면 그 남성이 보통 인물이 아닐 것이라고 추측했다. 중견기업 자제일 가능성을 제기하며 홍진영을 압박했고, 탁재훈과 김준호 역시 적극적으로 몰아갔다. 이에 홍진영은 당황하며 사실이 아니라고 부인했지만, 멤버들의 끈질긴 추궁은 계속되었다. 이러한 상황은 홍진영의 결혼에 대한 관심을 더욱 증폭시키는 계기가 되었다."
      },
      {
        "title": "홍진영, '소개팅은 최악' 이유 공개",
        "content": "결혼정보회사를 통해 만남의 제안을 받은 홍진영은 '소개팅은 최악'이라고 단호하게 밝혔다. 소개팅 자체를 가장 싫어하는 이유에 대해, 홍진영은 전 남자친구에게 들었던 충격적인 말을 언급하며 그 배경을 설명했다. 전 남자친구는 자기 관리에 철저한 사람이었고, 운동을 좋아해 거의 헬스장에서 살다시피 했다고 한다. 이러한 전 남자친구의 완벽한 자기 관리가 홍진영에게는 오히려 부담으로 작용했던 것으로 보인다. 상대방의 과도한 자기 관리가 본인에게 관리하라는 요구로 이어질까 우려했던 홍진영의 솔직한 심경이 드러나는 대목이었다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍진영 씨의 결혼에 대한 솔직한 이야기는 많은 사람들에게 공감을 얻을 만하다. 특히 젊은 시절 당연하게 생각했던 결혼이 시간이 흐르면서 자연스럽게 우선순위에서 밀려날 수 있다는 점, 그리고 예기치 않은 경로로 만남의 기회가 주어졌을 때의 당혹감 등은 현실적인 이야기이기 때문이다. 결혼정보회사의 연락을 받은 상황에서 멤버들의 추측이 이어졌지만, 홍진영 씨가 '소개팅은 최악'이라고 말하며 그 배경을 설명한 부분은 흥미로웠다. 이는 단순히 결혼을 하고 싶지 않다는 것을 넘어, 관계에 대한 개인적인 가치관과 경험을 보여주는 것이라고 생각한다. 타인의 완벽한 자기 관리가 부담으로 다가왔다는 경험은, 관계에서 서로의 개성을 존중하고 편안함을 유지하는 것이 얼마나 중요한지를 시사한다. 홍진영 씨의 앞으로의 행보와 결혼에 대한 생각 변화를 계속해서 응원하게 된다."
      }
    ],
    "hashTag": [
      "#홍진영",
      "#돌싱포맨",
      "#결혼",
      "#이상민",
      "#탁재훈",
      "#결혼정보회사",
      "#연애",
      "#전연인"
    ]
  }
]