[
  {
    "title": "박나래, 볼에 멍… '강남 아빠' 언급 \"주사다 주사\"[MD이슈]",
    "article": "[마이데일리 = 김진석 기자] 박나래의 남다른 '주사' 사랑이 돋보인다.\n\n박나래는 지난해 12월 18일 공개된 유튜브 채널 '나래식'에서 피부 관리법에 대해 설명했다.\n\n그는 '언니 볼에 멍이 들었는데'라는 제작진의 말에 \"누구한테 맞은거라기보다 강남 아빠한테 맞았지. 내가 누구한테 길가다가 맞았겠어? 합법적으로 누워서 맞았지\"라고 밝혔다.\n\n이어 \"내가 이제 연예계 비공식 성형 실장으로 1년에 두 번, 6개월에 한 번씩 울쎄라를 맞아라. 울쎄라는 탄력이다. 모공이 문제면 써마지를 맞아라\"라며 \"연말이면 스킨보톡스도 해라. 피부 속에서부터 뿜어져 나오는 광채는 다 주사다\"고 강조했다. 그는 '주사'를 힘주어 얘기했다.\n\n박나래가 '주사이모'라고 불리는 여성으로부터 의료서비스를 받았다는 의혹에 대한 고발 사건이 서울서부지검에 배당됐다. 서울서부지검 식품의약범죄조사부는 임현택 전 대한의료협회 회장이 일명 '주사이모' 이 모씨를 의료법 위반 등 혐의로 고발한 사건을 배당받아 수사하고 있다. 임 전 회장은 이 씨가 의약품을 불법 취득하고 무면허 의료행위를 했다며 국민신문고를 통해 고발했다.\n\n임 전 회장은 박나래가 이 씨는 다른 인물인 '링거 이모'에게 의료서비스를 받기도 했다는 의혹과 관련해 박나래와 성명불상의 링거 이모를 의료법 위반 등 혐의로 고발했다. 이 사건도 서울서부지검 식품의약범죄조사부에 배당됐다.",
    "link": "https://v.daum.net/v/20251226145845266",
    "type": "daum_enter",
    "newTitle": "박나래 볼 멍, '주사'의 진실? 꿀피부 비결 파헤치기!",
    "newArticle": [
      {
        "title": "세상에… 박나래 볼에 웬 멍이?",
        "content": "안녕하세요, 여러분! 오늘은 정말 솔깃한 뉴스 하나를 들고 왔어요. 바로 요즘 예능 대세, 개그우먼 박나래 씨 이야기인데요. 얼마 전 유튜브 채널에서 볼에 멍이 든 채 등장해서 많은 분들이 깜짝 놀라셨을 거예요. '아니, 대체 무슨 일이길래?' 싶으셨을 텐데, 박나래 씨가 직접 그 이유를 밝혔거든요. 길 가다가 누구한테 맞은 건 절대 아니고, '강남 아빠'에게 맞았다고 유쾌하게(?) 말씀하셨더라고요. 여기서 말하는 '강남 아빠'가 대체 누구냐, 그리고 왜 볼에 멍까지 들게 됐는지, 오늘 제가 싹싹 파헤쳐 드릴게요! 평소 꿀피부 비결이 궁금하셨던 분이라면 절대 놓치지 마세요!"
      },
      {
        "title": "'주사' 시술, 그게 대체 뭔데요?",
        "content": "아니, 근데 여기서 '강남 아빠'라는 표현이 좀 생소하시죠? 박나래 씨가 직접 '합법적으로 누워서 맞았다'고 표현한 그 시술, 이게 바로 요즘 연예인들 사이에서 핫하다는 '주사' 시술과 관련이 있다고 하더라고요. 여기서 '주사'라고 하면 보통 우리가 생각하는 감기 걸렸을 때 맞는 주사나, 혹은 예방접종 같은 걸 떠올리실 텐데, 그게 아니래요! 우리가 흔히 아는 피부과 시술 중에 '울쎄라'나 '써마지', '스킨 보톡스' 같은 것들이 있잖아요? 박나래 씨가 언급한 '주사'는 이런 시술들을 통틀어서, 혹은 특정 시술을 지칭하는 말로 쓰인 것 같아요. 쉽게 말해, 피부 탄력이나 모공, 주름 개선을 위해 얼굴에 직접 약물을 주입하거나 레이저를 쏘는 시술을 '주사'라는 은어로 표현한 거죠. 마치 '인싸'들이 쓰는 신조어처럼요! 이런 시술들은 피부 속부터 차오르는 광채와 탄력을 선사한다고 해서 많은 분들이 즐겨 찾는다고 하더라고요."
      },
      {
        "title": "박나래의 '주사' 사랑, 그 속에 숨겨진 이야기",
        "content": "그렇다면 박나래 씨는 왜 '강남 아빠'에게 '주사' 시술을 받고 볼에 멍까지 들게 된 걸까요? 기사 내용을 자세히 보면, 박나래 씨는 연예계 '비공식 성형 실장'이라 불리는 분에게 1년에 두 번, 6개월에 한 번씩 울쎄라 시술을 받으라고 권하기도 했거든요. 울쎄라는 피부 탄력을 올려주고, 모공이 고민이라면 써마지를 맞으라고 추천했죠. 심지어 연말에는 스킨 보톡스까지! 이렇게 '주사' 시술을 힘주어 강조하는 이유가 있었던 거예요. 그런데 말이죠, 여기서 또 하나의 사건이 터졌어요. 바로 박나래 씨가 '주사이모'라고 불리는 여성에게 의료 서비스를 받았다는 의혹과 관련된 고발 사건이 접수된 거예요! 세상에… 의약품을 불법으로 취득하고 무면허 의료행위를 했다는 혐의로 고발까지 당했다니, 정말 충격적이죠? 박나래 씨가 '링거 이모'라는 다른 분에게도 의료 서비스를 받았다는 의혹도 함께 불거지면서, 이 사건이 어떻게 흘러갈지 많은 분들이 주목하고 있답니다."
      },
      {
        "title": "나도 꿀피부 될 수 있을까? '주사' 시술, 똑똑하게 받는 법!",
        "content": "자, 이렇게 박나래 씨의 '주사' 시술 에피소드를 통해 우리가 몰랐던 사실들을 많이 알게 됐는데요. 그렇다면 우리도 꿀피부를 위해 이런 시술을 받아봐도 괜찮을까요? 만약 시술을 고민하고 있다면, 가장 중요한 건 바로 '안전'이라는 점 잊지 마세요! 첫째, 반드시 정식 허가를 받은 병원에서 경험 많은 의료진에게 상담받는 것이 중요해요. 둘째, 시술 전후 주의사항을 꼼꼼히 확인하고, 무리한 시술은 피해야 해요. 그리고 '주사이모' 사건처럼 불법 의료 행위는 절대 금물! 혹시라도 가격이 터무니없이 싸거나, 검증되지 않은 시술을 권한다면 의심해봐야 한다는 점, 꼭 기억해주세요. 또, 모든 시술이 그렇듯 개인차가 있을 수 있으니, 충분한 상담을 통해 자신에게 맞는 시술을 선택하는 지혜가 필요하답니다. 여러분의 빛나는 피부를 응원해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 뉴스 듣고 제일 먼저 든 생각이 '나도 꿀피부 되고 싶다!' 였어요. 박나래 씨가 워낙 동안이고 피부가 좋다고 생각했거든요. 그런데 이렇게 '주사'라는 은어로 불리는 다양한 시술들이 있다는 걸 알고 나니, 좀 더 신중하게 접근해야겠다는 생각이 들더라고요. 특히 불법 의료 행위에 대한 이야기는 정말 경각심을 주는 것 같아요. 앞으로는 시술을 받더라도 반드시 정식 허가받은 곳에서, 충분한 상담 후에 결정해야겠어요. 제 친구들도 피부 좋다는 소리 많이 듣는데, 어떤 비결이 있는지 한번 슬쩍 물어봐야겠어요. 여러분도 혹시 특별한 피부 관리법이 있다면 댓글로 공유해주세요! 함께 예뻐져요, 우리!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래주사",
      "#피부관리",
      "#울쎄라",
      "#써마지",
      "#스킨보톡스",
      "#연예인피부",
      "#꿀피부비결"
    ]
  },
  {
    "title": "이지애, 故김영대 애도 \"어린 두 딸 안아주며 황망함에 눈물만\"",
    "article": "[스포츠조선 조윤선 기자] 방송인 이지애가 갑작스럽게 세상을 떠난 고(故) 김영대 음악평론가를 애도했다.\n\n이지애는 26일 \"영대쌤 지금도 믿기지 않는다. 자꾸만 눈물이 나서 마음이 다 무너져 내린 크리스마스였다\"며 장문의 애도 글을 게재했다. 그러면서 \"바로 얼마 전에 새 책이 나왔다고 보내주셨는데.. 저는 잘 받았다고 아직 답도 보내지 못했는데.. 성탄 아침에 받은 부고 문자는 지금도 현실감이 없다\"고 슬픔을 전했다.\n\n그는 \"어젯밤 쌤 보러 갔는데 늘 보던 쌤의 프로필 사진이 영정사진으로 올라와 있는 장면에서 울음이 터져 나왔다. 이게 뭐지.. 왜 저기 저렇게 계시는 거지\"라며 비통한 심정을 털어놨다. 이어 고인과 함께 에미상 중계를 진행하며 쌓았던 추억도 회상했다.\n\n또한 \"어제 빈소에서 두 어린 딸을 안아주며 우리가 어떻게 이렇게 만나게 된 걸까 황망한 마음에 눈물이 그치지 않았다. 아이들이 바쁜 아빠와 함께 할 크리스마스를 얼마나 기대했을까, 음악을 사랑하는 아빠 덕분에 쌤 집에는 늘 음악이 흘렀을 텐데 이제 적막해지면 어쩌나 안쓰럽고 안타까웠다\"고 전해 먹먹함을 더했다. 그는 \"아빠가 평소 자랑스러운 딸들 얘기를 얼마나 많이 하셨는지, 얼마나 멋진 사람이었는지 손을 잡고 얘기해 주었는데 자꾸 눈물만 나서 아마 바보 같아 보였을 거다\"라고 덧붙였다.\n\n마지막으로 \"늘 바쁘게 잠도 못 주무시고 일하시는 것 같아서 항상 걱정했었는데, 쌤 이제는 편안히 쉬세요. 날이 추워 누우시는 자리가 너무 차가울까 걱정이다. 그 좋아하시던 음악.. 이제는 일이 아니라 마음 내려놓고 편안하게 즐기시며 음악 속에서 지내세요\"라고 애도의 뜻을 전했다. 애도 글과 함께 공개한 사진에는 미소를 짓고 있는 고인의 모습이 담겨 안타까움을 더했다.\n\n한편 김영대는 지난 24일 갑작스럽게 세상을 떠났다. 향년 48세. 고인은 사망 전날까지도 SNS를 통해 활발히 소통한 바 있어 더욱 충격을 안겼다.\n\n고인은 연세대 경영학과를 졸업하고 미국 워싱턴대학교에서 음악 인류학 박사 학위를 받았다. 뉴욕 매거진 '벌처(vulture)', MTV 공식 계정 등에 음악 칼럼을 기고했으며, '빌보드 뮤직 어워드', '아메리칸 뮤직 어워드', '그래미 어워드' 등 미국 대중음악 시상식의 국내 TV 중계에 참여하며 얼굴을 알렸다. 지난달 출간한 저서 '더 송라이터스: 유재하부터 아이유까지, 노래로 기록된 사랑의 언어들'은 유작이 됐다.\n\n고인의 빈소는 중앙대병원 장례식장에 마련됐으며, 장례 미사는 27일 오전 10시 흑석동성당에서 열린다. 장지는 서울추모공원이다.\n\n▶이지애 애도글 전문\n\n영대쌤 지금도 믿기지 않아요.\n\n자꾸만 눈물이 나서 마음이 다 무너져 내린 크리스마스였습니다.\n\n바로 얼마 전에 새 책이 나왔다고 보내주셨는데.. 저는 잘 받았다고 아직 답도 보내지 못했는데.. 성탄 아침에 받은 부고 문자는 지금도 현실감이 없습니다.\n\n어젯밤 쌤 보러 갔는데 늘 보던 쌤의 프로필 사진이 영정사진으로 올라있는 장면에서 울음이 터져나왔어요. 이게 뭐지.. 왜 저기 저렇게 계시는 거지..\n\n3년 동안 함께 에미상 진행하며 제게 늘 든든한 산이었던 영대쌤. 쌤이랑 함께 진행하면 3시간 생방도 순식간에 지나갔고 돌발 상황에도 걱정이 없었습니다. 쿡 찌르면 나오는 해박한 지식들에 깜짝 놀랄 때가 많았습니다. 3년 쯤 같이 하니 이제 눈빛만 봐도 척척 맞는다며 우리 이번에 너무 좋아했잖아요. 생방 끝나고 수다 떨 때는 마치 동네 언니처럼 편안하게 다 받아주셨었지요. 남편이랑 동갑이라며 다음에는 가족끼리 만나자고 약속도 했었는데..\n\n어제 빈소에서 두 어린 딸을 안아주며 우리가 어떻게 이렇게 만나게 된 걸까 황망한 마음에 눈물이 그치지 않았습니다. 아이들이 바쁜 아빠와 함께 할 크리스마스를 얼마나 기대했을까, 음악을 사랑하는 아빠 덕분에 쌤 집에는 늘 음악이 흘렀을텐데 이제 적막해지면 어쩌나 안쓰럽고 안타까웠습니다. 그래서 아빠가 평소 자랑스런 딸들 얘기를 얼마나 많이 하셨는지, 얼마나 멋진 사람이었는지 손을 잡고 얘기해 주었는데 자꾸 눈물만 나서 아마 바보같아 보였을 거예요. 내가 이렇게 바보 같았다고 쌤한테 문자를 보낼 뻔 했습니다. 아마 아나운서가 발음이 왜 그러냐고 같이 웃어주셨을텐데..\n\n늘 바쁘게 잠도 못 주무시고 일하시는 것 같아서 항상 걱정했었는데, 쌤 이제는 편안히 쉬세요... 날이 추워 누우시는 자리가 너무 차가울까 걱정입니다. 그 좋아하시던 음악.. 이제는 일이 아니라 마음 내려놓고 편안하게 즐기시며 음악 속에서 지내세요.\n\n최고의 음악평론가 김영대 선생님을 추모합니다.\n\nRest in peace",
    "link": "https://v.daum.net/v/20251226150844552",
    "type": "daum_enter",
    "newTitle": "충격! 음악평론가 김영대 안타까운 사망, 그의 음악 유산은?",
    "newArticle": [
      {
        "title": "믿기지 않는 크리스마스 아침, 갑작스러운 비보",
        "content": "이웃님들, 어제 정말 충격적인 소식을 들었거든요. 바로 촉망받던 음악평론가 김영대 님이 갑작스럽게 세상을 떠났다는 소식이었어요. 향년 48세라는 너무 젊은 나이에, 그것도 크리스마스 아침에 이런 비보를 접하게 될 줄은 상상도 못 했어요. 방송인 이지애 님도 SNS를 통해 깊은 슬픔을 표현했는데요, 김영대 님과의 소중한 추억들을 떠올리며 눈물로 애도하는 글을 남겼더라고요. 저도 이 소식을 듣고 한동안 멍하니 있었답니다. 바로 며칠 전까지만 해도 활발하게 SNS로 소통하고, 새로운 책까지 출간하신 분인데... 이게 현실이 맞나 싶을 정도로 믿기지가 않더라고요. 마치 꿈을 꾸는 것 같은, 아니 악몽을 꾸는 것 같은 기분이에요. 고인의 프로필 사진이 영정 사진으로 올라온 걸 봤을 때의 그 충격이란... 이루 말할 수 없을 것 같아요. 우리가 사랑했던, 그리고 우리에게 많은 영감을 주었던 그의 빈자리가 너무 크게 느껴지는 순간이었어요."
      },
      {
        "title": "김영대 평론가, 그는 누구인가? 그의 음악 인생 되짚어보기",
        "content": "아마 많은 분들이 김영대 님을 TV에서, 혹은 그의 글로 접하셨을 거예요. 연세대 경영학과를 졸업하고 미국 워싱턴대학교에서 음악 인류학 박사 학위까지 받으신 분이랍니다. 단순히 음악을 좋아하는 사람을 넘어, 깊이 있는 학문적 탐구를 통해 우리에게 음악의 새로운 지평을 열어주신 분이죠. 뉴욕 매거진 '벌처(vulture)'나 MTV 공식 계정에도 음악 칼럼을 기고할 정도로 그 실력을 인정받았고요, '빌보드 뮤직 어워드', '아메리칸 뮤직 어워드', '그래미 어워드' 같은 굵직한 미국 대중음악 시상식의 국내 TV 중계에서도 그의 해박한 지식과 통찰력 넘치는 해설을 들을 수 있었어요. 그의 마지막 저서인 '더 송라이터스: 유재하부터 아이유까지, 노래로 기록된 사랑의 언어들'은 그의 음악에 대한 열정을 고스란히 담고 있어 더욱 안타까움을 자아내고 있어요.  음악평론가라는 직업이 단순히 음악을 듣고 평가하는 것을 넘어, 그 시대의 문화와 역사를 읽어내는 창이라고 생각하거든요. 김영대 님은 그런 통찰력으로 우리에게 늘 새로운 관점을 제시해 주셨던 것 같아요. 그의 음악에 대한 깊은 이해와 애정은 우리에게 큰 울림을 주었답니다."
      },
      {
        "title": "유족들의 눈물, 어린 두 딸에게 남겨진 아빠의 빈자리",
        "content": "이지애 님이 빈소에서 김영대 님의 어린 두 딸을 안아주며 흘린 눈물이 얼마나 먹먹하게 다가왔는지 몰라요. 생각만 해도 마음이 아픈데요. 어린 자녀들이 바쁜 아빠를 얼마나 기다렸을까요? 그리고 크리스마스를 함께 보낼 설렘으로 가득했을 아이들의 마음을 떠올리면, 지금 그 슬픔이 얼마나 클지 감히 짐작도 되지 않아요. 김영대 님은 평소에도 두 딸에 대한 자랑을 입에 달고 사셨다고 해요. 얼마나 멋진 사람인지, 얼마나 자랑스러운 딸들인지 이야기해주며 아이들에게도 큰 힘이 되어주셨을 거예요. 하지만 이제는… 그 따뜻한 목소리, 다정한 눈빛을 더 이상 볼 수 없다는 사실이 너무나 가슴 아프네요. 음악을 사랑하는 아빠 덕분에 늘 음악이 흘렀던 김영대 님의 집이 이제는 적막하게 느껴질까 봐, 아이들이 아빠의 빈자리를 어떻게 채워나갈까 하는 생각에… 정말이지 눈물이 멈추질 않아요. 남겨진 아이들에게 앞으로 얼마나 많은 시련이 닥칠지, 그들을 어떻게 위로해야 할지… 그저 안타까운 마음뿐입니다."
      },
      {
        "title": "늘 바빴던 당신, 이제는 편안히 쉬세요... 고인이 남긴 음악과 함께",
        "content": "이지애 님이 김영대 님에게 전하는 마지막 인사말이 제 마음을 깊이 울렸어요. '늘 바쁘게 잠도 못 주무시고 일하시는 것 같아서 항상 걱정했다'는 말에서, 겉으로는 늘 열정적이고 완벽해 보였던 그의 삶 뒤에 숨겨진 고단함이 느껴졌어요. 잠자는 시간까지 줄여가며 음악에 헌신했던 그 열정, 얼마나 대단했을까요. 이제는 모든 짐을 내려놓고 편안히 쉬셨으면 좋겠어요. 차가운 땅에 누워 계신다는 생각에 마음이 너무 아프네요. 그토록 사랑했던 음악, 이제는 일이 아니라 마음 편하게 즐기며… 음악 속에서 영원히 행복하시기를 간절히 기도합니다. 앞으로 그의 음악, 그의 글, 그리고 그가 남긴 모든 것들이 우리에게 계속해서 큰 울림과 위로를 줄 거라고 믿어요. 어쩌면 그의 음악은 영원히 살아 숨 쉬며 우리 곁에 머물러 줄지도 몰라요. 고인이 된 지금, 그의 음악은 또 다른 의미로 우리에게 다가올 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "갑작스러운 비보에 너무나 마음이 아픈 하루네요. 김영대 님은 제가 평소에도 존경하던 분 중 한 분이었거든요. 그의 글을 읽으며 음악에 대한 새로운 시야를 얻었고, 세상을 바라보는 깊이 있는 시각을 배울 수 있었어요. 그의 갑작스러운 부재가 우리 사회에 얼마나 큰 손실인지, 그리고 남겨진 유족들에게는 얼마나 큰 슬픔일지… 생각할수록 먹먹해져요. 앞으로 저도 김영대 님의 책을 다시 한번 곱씹어 읽어보려고 해요. 그리고 그가 남긴 음악들도 다시금 꺼내 들어보면서, 그의 열정과 정신을 되새기려고 합니다. 또한, 주변의 소중한 사람들에게 더 자주 사랑한다고, 고맙다고 표현해야겠다는 생각도 들었어요. 삶은 정말 예측 불가능하니까요. 이웃님들도 오늘 하루, 주변 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요? 그리고 무엇보다, 여러분의 삶 속에서 음악이 주는 위로와 기쁨을 잊지 않으셨으면 좋겠어요. 저도 앞으로는 음악을 더욱 가까이하며 살아가려고 합니다."
      }
    ],
    "hashTag": [
      "#김영대",
      "#음악평론가",
      "#이지애",
      "#추모",
      "#비보",
      "#크리스마스",
      "#슬픔",
      "#음악"
    ]
  },
  {
    "title": "[전문] 김장훈, 엠블랙 미르 결혼식 해프닝 입 열었다 “인기 없어 기자 안 왔다고”",
    "article": "가수 김장훈이 그룹 엠블랙 미르의 결혼식 영상 공개 논란과 관련해 직접 심경을 전했다.\n\n김장훈은 지난 25일 자신의 SNS에 장문의 글을 게시하며, 이번 논란을 둘러싼 오해와 감정을 솔직하게 털어놨다.\n\n김장훈은 “이번 사건을 통해 오히려 여러분께 감사의 말씀과 큰 감동을 받았다”며 말문을 열었다. 논란의 발단은 지난 21일. 김장훈은 미르 결혼식 참석 후 신랑·신부 퇴장 영상을 자신의 계정에 올렸다. 이후 “비공개 결혼식에 영상을 올렸다”는 비판이 제기되며 매니저와 지인들로부터 연락이 쏟아졌고, 그는 22일 사과문을 게재했다. 그러나 사과문을 올리자마자 미르의 아내 은아에게 “빨리 사과문을 내리라”는 연락을 받았다고 전했다.\n\n김장훈은 “비공개가 아니고, 어디서도 비공개라고 얘기한 적이 없다더라. 그냥 인기가 없어서 기자들이 안 온 거라며 ‘방가네답죠?’라는 말을 들었다”고 설명했다.\n\n그럼에도 사과문을 내리지 않은 이유에 대해 두 가지를 들었다. 그는 “사과문을 내리면 이유를 써야 하는데 ‘비공개가 아니었다’라고 하면 또 시끄러워지겠더라. 기자가 문제다, 왜 비공개가 아닌 걸 명확히 안 했냐, 그래도 일반인인데 조심했어야 한다 등 여러 의견이 나올 수 있다”며 “결혼은 인생의 가장 큰 축복인데 동생 결혼에 두 번이나 논란이 나면 안 되겠다 싶어 ‘간만에 욕 좀 먹자’ 생각하고 해명 없이 가만히 있었다”고 밝혔다.\n\n이어 그는 “두 번째 이유는 여러분 때문”이라며 “욕을 안 하시더라. 악의로 그런 게 아니라 몰라서 그런 거라며 저를 감싸줬다. 너무 감동받았다”고 고마움을 전했다. 또한 “세상이 각박해졌다고 하지만 내가 느끼는 세상에는 아름다운 사람들이 훨씬 많다. 특히 나는 부족한 인격에도 불구하고 비난보다 응원과 지지를 더 많이 받는다”고 덧붙였다.\n\n김장훈은 “억울함도 있었지만 믿어주시고 이해해주시는 만큼 조용히 저를 되돌아보는 최고의 크리스마스를 보내기로 했다”며 “결론은, 내 자리에서 내가 할 일만 열심히 하자”라고 다짐했다. 그는 부산 공연과 전국투어 연출, 발성 연습, 연말·연초 나눔 행사 준비 등 일정에 몰두해 기분을 다잡고 있다고 밝혔다.\n\n특히 그는 “올 연말에는 이 시대의 진정한 기부천사 션과 처음으로 공동 나눔 행사를 하게 돼 매우 설렌다”며 “언제나 저를 가르치는 건 여러분뿐이다. 하루하루 조금씩 더 좋은 사람이 되겠다”고 글을 맺었다.\n\n덧붙여 그는 “이번 일을 아름답게 마무리하려면 조만간 장성에 가서 기순이 형님네(은아 아버지) 사과를 완판하고 오는 것이 아닐까 생각된다. 방가네 유튜브에서 뵙겠다”는 재치 있는 후기를 남기며 분위기를 부드럽게 전환했다.\n\n이하 김장훈 전문\n\n미르 결혼식 영상 논란 관련,\n\n이번 사건을 통해 오히려 여러분께 감사의 말씀과 큰 감동을 받았음을 전합니다.\n\n조금 전에 방가네 유튜브에 논란 해명영상이 올라오고, 기사들이 나오니 크리스마스 날 혼자 잘 쉬고 있는데 지인들한테서 연락들이 또 떼거지로 오드라구요ㅎ\n\n기사들이 또 난리가 났다고..\n\n결혼식이 비공개가 아닌건 22일에 사과문 올리자마자 알았습니다.\n\n21일에 미르 결혼식 다녀와서 신부신랑 퇴장 영상 올리고\n\n‘비공개인데 영상 올렸다고 여론의 뭇매를 맞고 있다’라고 기사들이 엄청나게 나고 있다며 매니저및 지인들로부터 연락이 왔었죠\n\n그래서 사과문을 올렸는데 올리자마자 은아한테 연락이 와서는 빨리 사과문 내리라고 하드라구요\n\n비공개 아니고,\n\n비공개라고 어디서도 얘기한 적이 없다고..\n\n그냥 인기가 없어서 기자들이 안 온거라고~방가네답죠?ㅋㅋㅋ\n\n근데 찬찬히 생각을 해보니 사과문을 내릴 수가 없었습니다\n\n두가지 이유인데\n\n첫번째는,\n\n사과문을 내리면 이유를 써야 하는데 ‘비공개가 아니었다’라고 하면 또 시끄러워지겠드라구요\n\n기자가 문제다, 왜 비공개가 아닌 걸 확실히 얘기 안 했냐, 그래도 일반인인데 조심했어야지..등등~\n\n사람에겐 여러가지 생각들이 있으니까요\n\n결혼은 인생의 가장 큰 축복이자 경사인데 어떤 이유에서든 동생 결혼에 두번이나 논란이 나면 안 되겠다 싶어서 ‘그냥 간만에 욕 좀 먹자~욕 먹어 본 지오래 됐다’라고 생각하며 해명글 안 올리고 가만있기로 했습니다\n\n두번째는,\n\n여러분 때문인데요\n\n욕을 안 하시든데요?ㅎ\n\n악의로 그런 거 아닌데..몰라서 그런건데..\n\n라면서 저를 감싸 주셨죠\n\n아~너무 감동 받았습니다ㅜㅜ\n\n세상이 각박해졌다~인터넷 키보드워리어가 문제다~\n\n하면서 요즘 세태를 많이들 걱정하잖아요?\n\n근데 가끔씩 제가 느끼고 대하는 세상에는 아름다운 사람들이 훨씬 훨~~~~씬 많습니다.\n\n여기서 살짝 왕자병이라면,\n\n특히 저는 사람들이 저의 부족한 인격에도 불구하고 비난보다는 응원과 지지를 더 보내주신다고 느끼고 삽니다.\n\n그런 것들이 저를 좀 더 인간답게,더 선하게 살도록 이끄는 힘이기도 하죠\n\n그럼에도 불구하고 약간의 억울함도 있었지만 여러분들이 믿어주시고 이해해 주시는만큼,\n\n조용히 저를 되돌아 보는 최고의 크리스마스를 보내기로 했고 그러고 있습니다\n\n결론은,\n\n내 자리에서 내 할일만 열심히 하자\n\n계속 부산공연과 전국투어 연출에 대해 생각했고 발성연습 열심히 했고 ,\n\n연말 연초에 계획되어 있는 나눔행사들 생각하면서 기분 UP시키고..그랬습니다\n\n특히 연말에는 이 시대의 진정한 기부천사 션♡과 함께\n\n처음으로 공동나눔행사가 있어서 매우 설렙니다.\n\n언제나 저를 가르치는 건 여러분 뿐입니다.\n\n늘 감사드리며 살고 있구요\n\n좀 더 좋은사람 되도록 하루하루 조금씩이라도 나아가겠습니다.\n\n진심으로 감사드립니다♡\n\n김장훈 올림\n\nPS:이번 일을 아름답게 마무리 하려면 조만간 장성에 가서 기순이 형님네(은아 아빠)사과를 완판을 시키고 오는 것이 아닐까..생각됩니다.",
    "link": "https://v.daum.net/v/20251226152037913",
    "type": "daum_enter",
    "newTitle": "김장훈 해명! 미르 결혼식 영상 논란, 진짜 이유는?",
    "newArticle": [
      {
        "title": "세상에! 김장훈 씨가 직접 밝힌 미르 결혼식 영상 논란 비하인드 스토리",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 소식을 들고 왔어요. 혹시 어제 뉴스 보셨나요? 가수 김장훈 씨가 그룹 엠블랙의 멤버 미르 씨 결혼식 영상 공개 때문에 불거진 논란에 대해 직접 입을 열었다고 하더라고요. 이거 진짜 많은 분들이 궁금해하셨을 텐데, 저도 얼마나 기다렸는지 몰라요! 저는 평소 김장훈 씨의 솔직하고 인간적인 모습이 참 좋거든요. 이번 사건도 솔직하게 다 털어놓으셨다고 하니, 우리 같이 자세히 한번 살펴볼까요? 어떤 오해가 있었고, 김장훈 씨가 어떤 마음으로 이 상황을 헤쳐나가고 있는지, 그리고 우리에게 주는 메시지는 무엇인지 꼼꼼하게 파헤쳐 볼게요. 준비되셨나요?"
      },
      {
        "title": "김장훈 씨, '인기가 없어서 기자들이 안 왔다'는 말의 진실은?",
        "content": "이번 논란의 발단은 지난 21일, 김장훈 씨가 미르 씨 결혼식에 참석했다가 신랑 신부 퇴장 영상을 자신의 SNS에 올리면서 시작됐어요. 그런데 이게 웬일인지 '비공개 결혼식인데 영상을 올렸다'는 비판에 휩싸이게 된 거죠. 매니저와 지인들로부터 연락이 빗발쳤고, 결국 다음 날 사과문까지 올리셨다고 하더라고요. 그런데 여기서 반전! 사과문을 올리자마자 미르 씨의 아내분에게 '빨리 사과문을 내리라'는 연락을 받으셨답니다. 알고 보니 결혼식이 비공개가 아니었고, 김장훈 씨 본인도 어디에서도 비공개라고 말한 적이 없다는 거예요. 오히려 '인기가 없어서 기자들이 안 온 것'이라는 이야기를 들으셨다고 하니, 얼마나 당황스러우셨을까요. 여기서 '방가네답죠?'라는 말이 얼마나 씁쓸하셨을지 상상이 가요. 사실, 이런 상황에서는 누구나 오해하거나 억울할 수 있잖아요. 특히나 공개적인 활동을 하는 분이라면 더더욱 말이에요."
      },
      {
        "title": "사과문, 왜 내리지 않았을까? 김장훈 씨의 깊은 속마음",
        "content": "그럼에도 불구하고 김장훈 씨가 사과문을 내리지 않은 데에는 두 가지 큰 이유가 있었다고 해요. 첫 번째는 '더 큰 논란을 막기 위해서'였어요. 만약 사과문을 내리고 '비공개가 아니었다'고 해명했다면, 또 다른 논쟁이 불거질 수 있다는 거죠. '기자가 문제다', '왜 비공개가 아닌 걸 명확히 안 했냐', '그래도 일반인이니 조심했어야지' 등등, 여러 가지 의견들이 쏟아져 나오면서 결혼 당사자인 동생 결혼에 두 번이나 논란이 될까 봐 걱정하셨던 거예요. 그래서 '간만에 욕 좀 먹자'라고 생각하시고 묵묵히 계시기로 결정하셨다고 합니다. 세상에... 정말 배려심 깊으신 분이죠? 자신의 억울함보다 타인의 행복을 먼저 생각하는 모습에 정말 감동받았어요. 이런 세심한 배려가 바로 연예인으로서, 그리고 한 사람으로서 가져야 할 자세가 아닐까 싶어요."
      },
      {
        "title": "이웃들의 따뜻한 응원, 김장훈 씨를 움직인 힘",
        "content": "두 번째 이유는 바로 우리 '이웃님들' 때문이었어요. 김장훈 씨가 놀란 것은, 비난 대신 따뜻한 격려와 이해의 메시지를 보내주는 분들이 훨씬 많았다는 점이에요. '악의로 그런 게 아니라 몰라서 그런 거다'라며 김장훈 씨를 감싸주는 댓글들을 보며 정말 큰 감동을 받으셨다고 하더라고요. 세상이 각박해졌다는 말도 많이 하지만, 이렇게 아름다운 마음을 가진 사람들이 훨씬 많다는 걸 다시 한번 느끼셨다고 해요. 특히 자신처럼 부족한 사람에게도 비난보다는 응원과 지지를 보내주는 것들이 자신을 더 좋은 사람으로 살게 하는 힘이라고 고백하셨어요. 와, 듣기만 해도 마음이 훈훈해지죠? 우리가 무심코 보낸 따뜻한 말 한마디가 누군가에게는 큰 힘이 될 수 있다는 것을 다시 한번 깨닫게 되는 순간이네요. 우리 이웃님들도 혹시 김장훈 씨에게 힘이 되어주신 분들 계신가요? 댓글로 자랑해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 사건을 겪으면서 김장훈 씨가 앞으로 '내 자리에서 내가 할 일만 열심히 하자'고 다짐하셨다고 해요. 부산 공연과 전국투어 연출, 발성 연습, 그리고 연말연초 나눔 행사 준비 등 본업에 집중하면서 마음을 다잡으셨다고 하니 정말 다행이에요. 특히 '이 시대의 진정한 기부천사 션' 씨와 함께 공동 나눔 행사를 준비하고 있다는 소식에 저도 괜히 설레더라고요! 역시 김장훈 씨는 나눔과 봉사에 대한 뜨거운 열정이 있으신 분이에요. 이번 일을 계기로 앞으로 더욱 좋은 사람이 되겠다는 다짐, 정말 응원하고 싶어요. 그리고 PS로 덧붙여주신 '장성에 가서 기순이 형님네 사과를 완판하고 오겠다'는 재치 넘치는 후기까지! 정말 유쾌하신 분 같아요. 저도 앞으로 김장훈 씨의 활동을 더욱 기대하며, 또 이런 훈훈한 소식 있으면 이웃님들께 발 빠르게 소개해 드릴게요. 우리 모두 서로에게 힘이 되는 따뜻한 말 한마디씩 건네는 하루 보내자고요!"
      }
    ],
    "hashTag": [
      "#김장훈",
      "#미르",
      "#엠블랙",
      "#결혼식",
      "#논란",
      "#해명",
      "#김장훈논란",
      "#기부천사"
    ]
  },
  {
    "title": "이지애, 故김영대 애도 \"어린 두 딸 안아주며 황망함에 눈물만\"",
    "article": "[스포츠조선 조윤선 기자] 방송인 이지애가 갑작스럽게 세상을 떠난 고(故) 김영대 음악평론가를 애도했다.\n\n이지애는 26일 \"영대쌤 지금도 믿기지 않는다. 자꾸만 눈물이 나서 마음이 다 무너져 내린 크리스마스였다\"며 장문의 애도 글을 게재했다. 그러면서 \"바로 얼마 전에 새 책이 나왔다고 보내주셨는데.. 저는 잘 받았다고 아직 답도 보내지 못했는데.. 성탄 아침에 받은 부고 문자는 지금도 현실감이 없다\"고 슬픔을 전했다.\n\n그는 \"어젯밤 쌤 보러 갔는데 늘 보던 쌤의 프로필 사진이 영정사진으로 올라와 있는 장면에서 울음이 터져 나왔다. 이게 뭐지.. 왜 저기 저렇게 계시는 거지\"라며 비통한 심정을 털어놨다. 이어 고인과 함께 에미상 중계를 진행하며 쌓았던 추억도 회상했다.\n\n또한 \"어제 빈소에서 두 어린 딸을 안아주며 우리가 어떻게 이렇게 만나게 된 걸까 황망한 마음에 눈물이 그치지 않았다. 아이들이 바쁜 아빠와 함께 할 크리스마스를 얼마나 기대했을까, 음악을 사랑하는 아빠 덕분에 쌤 집에는 늘 음악이 흘렀을 텐데 이제 적막해지면 어쩌나 안쓰럽고 안타까웠다\"고 전해 먹먹함을 더했다. 그는 \"아빠가 평소 자랑스러운 딸들 얘기를 얼마나 많이 하셨는지, 얼마나 멋진 사람이었는지 손을 잡고 얘기해 주었는데 자꾸 눈물만 나서 아마 바보 같아 보였을 거다\"라고 덧붙였다.\n\n마지막으로 \"늘 바쁘게 잠도 못 주무시고 일하시는 것 같아서 항상 걱정했었는데, 쌤 이제는 편안히 쉬세요. 날이 추워 누우시는 자리가 너무 차가울까 걱정이다. 그 좋아하시던 음악.. 이제는 일이 아니라 마음 내려놓고 편안하게 즐기시며 음악 속에서 지내세요\"라고 애도의 뜻을 전했다. 애도 글과 함께 공개한 사진에는 미소를 짓고 있는 고인의 모습이 담겨 안타까움을 더했다.\n\n한편 김영대는 지난 24일 갑작스럽게 세상을 떠났다. 향년 48세. 고인은 사망 전날까지도 SNS를 통해 활발히 소통한 바 있어 더욱 충격을 안겼다.\n\n고인은 연세대 경영학과를 졸업하고 미국 워싱턴대학교에서 음악 인류학 박사 학위를 받았다. 뉴욕 매거진 '벌처(vulture)', MTV 공식 계정 등에 음악 칼럼을 기고했으며, '빌보드 뮤직 어워드', '아메리칸 뮤직 어워드', '그래미 어워드' 등 미국 대중음악 시상식의 국내 TV 중계에 참여하며 얼굴을 알렸다. 지난달 출간한 저서 '더 송라이터스: 유재하부터 아이유까지, 노래로 기록된 사랑의 언어들'은 유작이 됐다.\n\n고인의 빈소는 중앙대병원 장례식장에 마련됐으며, 장례 미사는 27일 오전 10시 흑석동성당에서 열린다. 장지는 서울추모공원이다.\n\n▶이지애 애도글 전문\n\n영대쌤 지금도 믿기지 않아요.\n\n자꾸만 눈물이 나서 마음이 다 무너져 내린 크리스마스였습니다.\n\n바로 얼마 전에 새 책이 나왔다고 보내주셨는데.. 저는 잘 받았다고 아직 답도 보내지 못했는데.. 성탄 아침에 받은 부고 문자는 지금도 현실감이 없습니다.\n\n어젯밤 쌤 보러 갔는데 늘 보던 쌤의 프로필 사진이 영정사진으로 올라있는 장면에서 울음이 터져나왔어요. 이게 뭐지.. 왜 저기 저렇게 계시는 거지..\n\n3년 동안 함께 에미상 진행하며 제게 늘 든든한 산이었던 영대쌤. 쌤이랑 함께 진행하면 3시간 생방도 순식간에 지나갔고 돌발 상황에도 걱정이 없었습니다. 쿡 찌르면 나오는 해박한 지식들에 깜짝 놀랄 때가 많았습니다. 3년 쯤 같이 하니 이제 눈빛만 봐도 척척 맞는다며 우리 이번에 너무 좋아했잖아요. 생방 끝나고 수다 떨 때는 마치 동네 언니처럼 편안하게 다 받아주셨었지요. 남편이랑 동갑이라며 다음에는 가족끼리 만나자고 약속도 했었는데..\n\n어제 빈소에서 두 어린 딸을 안아주며 우리가 어떻게 이렇게 만나게 된 걸까 황망한 마음에 눈물이 그치지 않았습니다. 아이들이 바쁜 아빠와 함께 할 크리스마스를 얼마나 기대했을까, 음악을 사랑하는 아빠 덕분에 쌤 집에는 늘 음악이 흘렀을텐데 이제 적막해지면 어쩌나 안쓰럽고 안타까웠습니다. 그래서 아빠가 평소 자랑스런 딸들 얘기를 얼마나 많이 하셨는지, 얼마나 멋진 사람이었는지 손을 잡고 얘기해 주었는데 자꾸 눈물만 나서 아마 바보같아 보였을 거예요. 내가 이렇게 바보 같았다고 쌤한테 문자를 보낼 뻔 했습니다. 아마 아나운서가 발음이 왜 그러냐고 같이 웃어주셨을텐데..\n\n늘 바쁘게 잠도 못 주무시고 일하시는 것 같아서 항상 걱정했었는데, 쌤 이제는 편안히 쉬세요... 날이 추워 누우시는 자리가 너무 차가울까 걱정입니다. 그 좋아하시던 음악.. 이제는 일이 아니라 마음 내려놓고 편안하게 즐기시며 음악 속에서 지내세요.\n\n최고의 음악평론가 김영대 선생님을 추모합니다.\n\nRest in peace",
    "link": "https://v.daum.net/v/20251226150844552",
    "type": "daum_enter",
    "newTitle": "갑작스러운 부고, 음악평론가 김영대 애도의 물결",
    "newArticle": [
      {
        "title": "믿기지 않는 크리스마스의 슬픔, 이지애 아나운서의 진심 어린 애도",
        "content": "여러분, 안녕하세요! 여러분의 블로그 친구 ‘소통요정’이에요. 며칠 전, 정말 믿기지 않는 안타까운 소식이 우리 곁을 찾아왔어요. 바로 존경받던 음악평론가 김영대 선생님께서 갑작스럽게 우리 곁을 떠나셨다는 비보였죠. 특히 방송인 이지애 아나운서님께서 SNS를 통해 남기신 글을 읽는데, 마치 제 일처럼 마음이 먹먹해지더라고요. '지금도 믿기지 않는다', '자꾸만 눈물이 나서 마음이 다 무너져 내렸다'는 표현에서 그 충격과 슬픔이 고스란히 느껴졌어요. 얼마 전 새 책을 보내주셨는데, 아직 답장도 못 했는데 이런 비극적인 소식을 듣게 되셨다니 얼마나 황망하셨을까요? 성탄 아침에 받은 부고 문자는 정말 현실감이 없으셨을 것 같아요. 저도 주변에 소중한 분들에게 감사 인사를 제때 전하지 못할 때가 종종 있는데, 이번 일을 계기로 새삼 모든 순간이 얼마나 소중한지를 깨닫게 되네요. 혹시 여러분도 마음속에 감사한 사람이 있다면, 지금 바로 연락해서 마음을 전해보시는 건 어떨까요?"
      },
      {
        "title": "음악평론가 김영대, 어떤 분이셨을까요? 그의 빛나는 흔적들",
        "content": "많은 분들이 김영대 선생님을 '음악평론가'로 알고 계실 텐데요, 과연 어떤 분이셨는지 조금 더 자세히 알아볼까요? 선생님께서는 연세대학교 경영학과를 졸업하신 후, 미국 워싱턴대학교에서 음악 인류학 박사 학위까지 취득하신 재원이셨어요. 뉴욕 매거진 '벌처(vulture)'나 MTV 공식 계정 등 해외 유명 매체에 음악 칼럼을 기고하시면서 그 실력을 인정받으셨죠. 뿐만 아니라 '빌보드 뮤직 어워드', '아메리칸 뮤직 어워드', '그래미 어워드' 같은 세계적인 대중음악 시상식의 국내 TV 중계에도 참여하시면서 시청자들에게 유익하고 깊이 있는 해설을 들려주셨답니다. 정말 대단하시죠? 얼마 전 출간하신 저서 '더 송라이터스: 유재하부터 아이유까지, 노래로 기록된 사랑의 언어들'은 선생님의 마지막 저서가 되어 더욱 많은 이들에게 깊은 울림을 주고 있어요. 이처럼 김영대 선생님은 단순한 평론가를 넘어, 한국 대중음악계에 큰 족적을 남기신 귀한 분이셨답니다. 여러분은 김영대 선생님을 어떤 계기로 알게 되셨나요? 혹시 선생님의 평론이나 저서를 통해 깊은 감동을 받으신 경험이 있다면 댓글로 공유해주세요!"
      },
      {
        "title": "유족들의 슬픔, 두 어린 딸을 안고 흘린 눈물",
        "content": "이지애 아나운서님의 글에서 가장 가슴 아팠던 부분은 바로 김영대 선생님의 두 어린 따님에 대한 언급이었어요. 빈소에서 따님들을 안아주시며 '우리가 어떻게 이렇게 만나게 된 걸까'라며 황망함에 눈물이 그치지 않으셨다고 해요. 생각만 해도 눈시울이 붉어지는 장면인데요. 아이들이 아빠와 함께 보낼 크리스마스를 얼마나 손꼽아 기다렸을지, 또 음악을 사랑하는 아빠 덕분에 늘 음악이 흘렀을 집이 앞으로 얼마나 적막해질지 상상하니 너무나 안쓰럽고 안타까웠습니다. 정말이지, 갑작스러운 이별은 남은 사람들에게 감당하기 힘든 슬픔을 안겨주는 것 같아요. 특히 어린 자녀들에게 아빠의 부재는 더욱 큰 상처로 남을 텐데요. 김영대 선생님께서 늘 자랑스러워하셨다는 두 따님이, 앞으로 아빠의 빈자리를 잘 이겨내고 씩씩하게 성장해나가기를 진심으로 응원합니다. 주변에 슬픔에 잠긴 분이 있다면, 섣부른 위로보다는 따뜻한 관심과 곁을 지켜주는 것만으로도 큰 힘이 될 수 있을 거예요."
      },
      {
        "title": "잊지 못할 추억들, 에미상 중계와 3년간의 인연",
        "content": "이지애 아나운서님은 김영대 선생님과의 소중한 추억들도 함께 회상하며 슬픔을 나눴는데요. 특히 3년 동안 함께 에미상 중계를 진행하며 든든한 동료이자 '산'처럼 의지할 수 있었던 관계였다고 해요. 3시간의 생방송도 순식간에 지나갈 만큼 호흡이 잘 맞았고, 돌발 상황에서도 전혀 걱정이 없었다고 합니다. 쿡 찌르면 나오는 해박한 지식에 늘 놀라곤 했다는 선생님의 모습이 눈에 선하네요. 방송이 끝난 후에는 마치 동네 언니처럼 편안하게 이런저런 이야기를 다 들어주셨다고 하니, 얼마나 인간적인 분이셨는지 짐작할 수 있어요. 심지어 남편분과 동갑이라며 다음에는 가족끼리 만나자고 약속까지 하셨다니, 갑작스러운 이별이 더욱 비통하게 느껴질 수밖에 없을 것 같습니다. 우리는 살면서 많은 사람들과 인연을 맺고 스쳐 지나가지만, 이렇게 마음을 나누고 든든한 버팀목이 되어주는 인연은 정말 귀한 것 같아요. 김영대 선생님과 이지애 아나운서님의 끈끈했던 동료애와 우정이 오래도록 기억되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "음악평론가 김영대 선생님의 비보를 접하고, 방송인 이지애 아나운서님의 애도 글을 읽으면서 참 많은 생각에 잠겼어요. 언제나 열정적으로 일하시느라 잠도 제대로 못 주무시는 것 같아 항상 걱정했는데, 이제는 모든 짐을 내려놓고 편안히 쉬시라는 마지막 인사가 너무나 가슴 아프더라고요. 날이 추운데 누우시는 자리가 차가울까 걱정하는 마음, 평소 좋아하시던 음악을 이제는 일에 대한 부담 없이 마음껏 즐기시기를 바라는 마음까지… 정말 딸 같은 마음으로 선생님을 걱정하고 추모하는 진심이 고스란히 느껴졌어요. 저도 앞으로는 소중한 사람들에게 감사한 마음을 표현하는 것을 미루지 않으려고요. 그리고 김영대 선생님처럼 열정적으로 자신의 분야에서 빛나는 삶을 사셨던 분들의 이야기에 더 귀 기울이고, 그분들이 남긴 발자취를 기억하며 살아가려고 합니다. 여러분도 혹시 김영대 선생님과 같은 훌륭한 인물에 대해 더 알고 싶으시다면, 앞으로 제가 풀어놓을 이야기들에 귀 기울여주세요. 오늘, 여러분의 하루가 따뜻하고 의미있는 시간이 되기를 바라며… 저는 이만 물러갈게요!"
      }
    ],
    "hashTag": [
      "#김영대",
      "#음악평론가",
      "#이지애",
      "#애도",
      "#추모",
      "#크리스마스비보",
      "#대중음악",
      "#음악칼럼"
    ]
  },
  {
    "title": "장원영 초통령 수녀님‥아역 배우 챙기는 다정 눈빛, 미모도 마음씨도 완벽",
    "article": "[뉴스엔 하지원 기자]\n\n그룹 아이브 장원영이 러블리한 비주얼을 뽐냈다.\n\n12월 24일 장원영은 소셜 계정에 \"가브리엘라의 이야기\"라는 문구와 함께 사진 여러 장을 공개했다.\n\n사진 속 장원영은 ‘신우석의 도시동화’ 콘텐츠 촬영을 위해 수녀복을 입은 모습이다. 장원영은 성당 신자석에 앉아 두 손을 모으고 기도하는 포즈를 취했다. 또 다른 사진에서는 아역 배우들과 바닥에 둘러앉아 함께 귤을 까먹는 장면이 담겨 눈길을 끌었다. 장원영은 아역 배우들을 다정한 눈빛으로 바라봤다. 특히 장원영은 작은 얼굴과 또렷한 이목구비로 독보적인 비주얼을 과시해 감탄을 자아냈다.\n\n한편 장원영은 신우석 감독이 기획·제작한 오리지널 콘텐츠 '신우석의 도시동화 'The Christmas Song'' 뮤직비디오에 출연했다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251226145041022",
    "type": "daum_enter",
    "newTitle": "장원영 수녀복 변신, 아역배우 챙기는 마음씨까지 완벽!",
    "newArticle": [
      {
        "title": "세상에! 장원영이 수녀님으로 변신했다고요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 저는 완전 깜짝 놀랐잖아요! 요즘 너무나 핫한 아이브의 장원영 씨가 말이죠, 글쎄 수녀복을 입고 나타난 거예요. 그것도 엄청 다정하고 사랑스러운 모습으로요! 사진만 봐도 '심쿵'할 지경인데, 이게 다가 아니더라고요. 아역 배우들과 함께 귤을 까먹으며 환하게 웃는 모습까지 포착되면서, 장원영 씨의 미모뿐만 아니라 따뜻한 마음씨까지 제대로 화제가 되고 있답니다. 저도 평소에 장원영 씨 팬인데, 이번 소식 듣고 '역시 될 사람은 된다' 싶더라고요. 아이돌로서의 완벽한 모습은 물론, 이렇게 인간적인 매력까지 보여주시니 앞으로 더 응원하게 될 것 같아요. 그래서 오늘은 이 소식을 중심으로, 장원영 씨의 반전 매력과 더불어 우리가 주목해야 할 따뜻한 이야기들을 풀어보려고 해요!"
      },
      {
        "title": "장원영 수녀복, 대체 무슨 프로젝트길래?",
        "content": "아니, 이게 무슨 일인가 싶으셨죠? 사실 장원영 씨가 수녀복을 입은 건 '신우석 감독의 도시동화'라는 특별한 콘텐츠 촬영 때문이었어요. '도시동화'라는 이름부터 뭔가 동화 같고 따뜻한 느낌이 들지 않나요? 이 프로젝트는 크리스마스를 앞두고 사람들에게 희망과 위로를 전하기 위해 기획된 것 같아요. 장원영 씨가 수녀복을 입고 성당에 앉아 기도하는 모습은 마치 천사가 내려온 것 같은 비주얼이었어요. 하얀 수녀복에 단아하게 기도하는 모습이라니, 보는 사람 마음까지 정화되는 기분이었거든요. 단순히 예쁜 모습을 보여주는 것을 넘어, 이런 따뜻한 메시지를 담은 콘텐츠에 참여했다는 점이 정말 인상 깊었어요. 역시 장원영 씨는 비주얼만 완벽한 게 아니라, 좋은 영향력을 행사하는 아티스트라는 생각이 들었어요. 이런 멋진 프로젝트가 더 많은 사람들에게 사랑받으면 좋겠다는 생각도 드네요."
      },
      {
        "title": "아역 배우들과 함께한 장원영의 '찐' 다정함",
        "content": "제가 진짜 감동받았던 부분은 바로 아역 배우들과 함께 있는 모습이었어요. 수녀복을 입고 있는 와중에도, 장원영 씨는 바닥에 둘러앉아 아역 배우들과 귤을 까먹으며 이야기를 나누는 장면이 포착된 거죠. 상상만 해도 너무 사랑스럽지 않나요? 아이들을 바라보는 장원영 씨의 눈빛에서 정말 따뜻함과 애정이 뚝뚝 묻어나더라고요. 보통은 스타와 아역 배우라고 하면 뭔가 거리감이 느껴질 수도 있는데, 장원영 씨는 전혀 그렇지 않았어요. 마치 친누나처럼, 혹은 친한 언니처럼 편안하게 아이들과 어울리는 모습이 정말 보기 좋았어요. '아역 배우 챙기는 다정 눈빛'이라는 기사 제목이 왜 나왔는지 단번에 이해가 가더라고요. 최고의 스타가 어린 친구들에게 이렇게 다정하게 다가가고, 함께 시간을 보내는 모습은 정말 귀감이 되는 것 같아요. 아이들도 분명 장원영 씨 덕분에 즐거운 추억 많이 만들었겠죠?"
      },
      {
        "title": "장원영처럼 마음까지 예뻐지는 꿀팁 대방출!",
        "content": "이번 장원영 씨 소식을 보면서 저도 다시 한번 깨달았어요. 겉모습도 중요하지만, 결국 사람의 마음을 움직이는 건 진심에서 우러나오는 따뜻함이라는 걸요. 그래서 오늘은 장원영 씨처럼 주변 사람들에게 따뜻함을 전할 수 있는 몇 가지 꿀팁들을 공유해 보려고 해요. 첫 번째는 '경청하는 자세'예요. 상대방의 이야기를 귀 기울여 들어주는 것만큼 좋은 선물은 없거든요. 두 번째는 '작은 칭찬과 격려'를 아끼지 않는 거예요. '오늘따라 더 예쁘네요', '수고했어요' 같은 짧은 한마디가 상대방에게 큰 힘이 될 수 있어요. 세 번째는 '공감 능력'을 키우는 거예요. 상대방의 입장에서 생각하고, 그 감정을 함께 나누려고 노력하는 거죠. 마지막으로, '나눔'을 실천하는 거예요. 가진 것을 조금이라도 나누는 행위는 우리 사회를 더욱 따뜻하게 만들어요. 꼭 값비싼 물건이 아니어도 괜찮아요. 작은 관심과 배려가 큰 변화를 만들 수 있답니다. 우리 이웃님들도 장원영 씨처럼 따뜻한 마음을 나누는 사람이 되셨으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: 장원영 씨, 앞으로 더 응원할게요!",
        "content": "솔직히 말하면, 저는 처음 이 소식을 접하고 '와, 진짜 대단하다'라는 생각밖에 안 들었어요. 아이돌로서 정상의 자리에 있는 사람이, 겸손하고 따뜻한 마음까지 잃지 않고 오히려 더 주변을 챙기는 모습을 보니까요. 특히 아역 배우들을 대하는 태도에서 장원영 씨의 진심이 느껴졌어요. 연예인이라서, 혹은 어린 친구들이라고 해서 함부로 대하는 게 아니라, 진심으로 소통하고 함께 즐거워하는 모습이 너무 인상 깊었거든요. 앞으로 장원영 씨가 어떤 활동을 하든, 저는 변함없이 응원하려고요. 단순히 멋진 무대 위 모습뿐만 아니라, 이렇게 따뜻한 마음씨를 가진 사람으로서의 모습도 계속해서 보여주시길 바라요. 우리 이웃님들도 오늘 제 포스팅 보면서, 주변 사람들에게 따뜻한 말 한마디, 작은 관심이라도 꼭 나눠주시는 하루 보내셨으면 좋겠어요. 다들 힘내세요!"
      }
    ],
    "hashTag": [
      "#장원영",
      "#아이브",
      "#장원영수녀복",
      "#신우석감독",
      "#도시동화",
      "#아역배우",
      "#따뜻한마음",
      "#아이돌미담"
    ]
  },
  {
    "title": "아이브, '2025 가요대전' 수놓은 3색 활약",
    "article": "[티브이데일리 한서율 기자] 그룹 아이브(IVE)가 '2025 SBS 가요대전'에서 크리스마스 선물 같은 무대를 선사했다.\n\n아이브는 25일 방송된 SBS '2025 SBS 가요대전'(이하 '가요대전')에 출연해 '플루(FLU)'와 '레블 하트(REBEL HEART)' 무대를 선보였다.\n\n이날 아이브는 크리스마스 분위기를 풍기는 벨벳 소재의 산타 스타일링으로 등장했다. 멤버들은 동화 속에서 튀어나온 듯한 요정 같은 비주얼로 사랑스러움과 화려함을 동시에 드러냈다.\n\n먼저, 방송을 통해 처음 공개된 미니 3집 수록곡 '플루' 무대에서 아이브 특유의 몽환적이면서도 감각적인 퍼포먼스와 음색이 돋보였다. 멤버들은 남다른 춤선과 표정 연기 및 제스처로 곡의 분위기를 극대화하며 팬들을 열광케 했다.\n\n이어진 '레블 하트' 무대는 크리스마스 버전으로 새롭게 편곡돼 특별함을 더했다. 아이브는 캐럴 분위기가 물씬 풍기는 색다른 사운드로 라이브 무대를 선보였고 여유로운 무대 매너로 보는 이들의 흥을 최고조로 끌어올렸다. 이번 무대를 통해 아이브는 화려한 비주얼뿐만 아니라 완성도 높은 퍼포먼스로 무대를 채우며 '가요대전'을 빛냈다.\n\n이에 앞서, 팀 내 막내인 이서는 르세라핌(LE SSERAFIM) 은채, 엔믹스(NMIXX) 규진과 '2025 막강즈'로 스페셜 스테이지를 선보였다. 4세대를 대표하는 황금 막내이자 절친 사이로 구성된 유닛은 블랙핑크(BLACKPINK)의 '프리티 세비지(Pretty Savage)'를 커버, 한층 깊어진 카리스마와 파워풀한 퍼포먼스로 팬들을 단숨에 매료시켰다.\n\n아이브 리더 안유진의 MC 활약도 돋보였다. 오프닝 영상에서 안유진은 '가요대전 서머(Summer)'를 포함해 4년 연속, 통산 6회째 '가요대전' MC를 맡게 된 소감을 전하며 프로그램의 포문을 열었다.\n\n이후에도 안유진은 장시간 진행된 생방송 속에서도 안정적인 발음과 여유로운 진행으로 중심을 잡았다. 데이식스(DAY6) 영케이 엔시티 드림(NCT DREAM) 재민과 자연스러운 호흡을 이끌어내는 것은 물론, 적재적소에 재치 있는 리액션을 더하며 시청자들에게 편안함을 선사했다. 또한, 총 3부로 진행된 방송에서 매 부마다 색다른 스타일링으로 등장해 팔색조 같은 매력을 보여줬다.\n\n방송 말미, 안유진의 깜짝 스포일러가 기대를 더했다. 안유진은 내년 활동에 대한 이야기를 나누던 중, \"이번 연말 아이브가 굉장히 바쁘게 보내고 있는 이유가 있다. 새해 기대 많이 해주시라\"라며 아이브의 컴백에 대한 기대감을 안겼다.\n\n한편 아이브는 올해 '아이브 엠파시(IVE EMPATHY)'와 '아이브 시크릿(IVE SECRET)'으로 7연속 밀리언셀러를 달성했으며, 빌보드 '이머징 아티스트' 1위를 비롯해 각종 글로벌 차트를 휩쓸었다. 최근 두 번째 월드 투어의 포문을 연 아이브는 연말까지 다양한 무대를 통해 활발한 활동을 이어갈 예정이다.\n\n[티브이데일리 한서율 기자  / 사진='2025 SBS 가요대전']\n\n아이브\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251226144604913",
    "type": "daum_enter",
    "newTitle": "아이브 가요대전 3색 매력! 막내즈부터 MC까지 완벽 분석",
    "newArticle": [
      {
        "title": "안녕하세요! 오늘은 '2025 SBS 가요대전' 이야기로 수다 좀 떨어봐요!",
        "content": "이웃님들, 안녕하세요! 요즘 날씨가 정말이지 겨울 한가운데로 훅 들어온 느낌이죠? 이럴 때 따뜻한 방에서 맛있는 간식과 함께 TV를 보는 재미가 쏠쏠하잖아요. 제가 또 이번에 '2025 SBS 가요대전'을 보면서 완전 눈이 번쩍 뜨이는 경험을 했거든요! 특히 우리 아이브 멤버들이 얼마나 대단한 활약을 펼쳤는지, 이건 그냥 지나칠 수 없는 이야기더라고요. 세상에, 이번 가요대전에서 아이브가 정말 세 가지 색깔의 매력을 제대로 보여줬다니까요! 그냥 무대만 잘하는 게 아니라, 귀염둥이 막내즈부터 시작해서 MC까지, 정말 팔방미인 그 자체였다니까요. 혹시 '가요대전' 보면서 아이브 무대 보셨나요? 아직 못 보신 분들이 있다면, 오늘 제가 완전 제대로 소개해 드릴 테니 귀 쫑긋하고 들어보세요! 저도 이번에 보면서 '아니, 어떻게 이렇게 다 잘하지?' 감탄만 연발했거든요. 정말 크리스마스 선물처럼 저희에게 잊지 못할 무대를 선물해 준 아이브, 같이 한번 자세히 파헤쳐 볼까요?"
      },
      {
        "title": "아이브, '플루'와 '레블 하트'로 무대 완전 장악!",
        "content": "자, 그럼 본격적으로 아이브 멤버들의 활약을 하나하나 살펴볼까요? 일단 이번 '2025 SBS 가요대전'에서 아이브는요, 정말이지 크리스마스 분위기 물씬 풍기는 산타 스타일링으로 등장했어요! 벨벳 소재의 의상에 귀여운 장식까지 더해져서, 마치 동화 속에 나오는 요정들이 뿅 하고 나타난 것 같았어요. 멤버들 하나하나 비주얼이 어찌나 눈부시던지, 사랑스러움과 화려함을 동시에 뿜어내더라고요. 첫 번째 무대는 미니 3집 수록곡인 '플루'였는데요. 이 무대가 방송을 통해 처음 공개된 거라 더 특별했어요! 아이브 특유의 몽환적이면서도 감각적인 퍼포먼스가 고스란히 담겨 있었는데, 멤버들의 남다른 춤선이랑 표정 연기가 정말이지 곡의 분위기를 몇 배는 더 끌어올리는 것 같았어요. 손짓 하나, 발짓 하나 허투루 하는 것 없이 모든 제스처가 예술이었죠. 팬들은 당연히 열광할 수밖에 없었어요! 이어서 선보인 '레블 하트' 무대는요, 무려 '크리스마스 버전'으로 새롭게 편곡돼서 나왔다는 거! 와, 상상만 해도 신나지 않나요? 캐럴 분위기가 물씬 풍기는 색다른 사운드에 멤버들의 라이브 실력까지 더해지니, 그야말로 금상첨화였어요. 여유로운 무대 매너는 말할 것도 없고요! 이번 무대를 통해 아이브는 단순히 예쁜 비주얼뿐만 아니라, 얼마나 탄탄한 실력을 갖춘 그룹인지 다시 한번 입증했답니다. '가요대전'을 완전히 빛낸 아이브, 역시 실망시키지 않죠?"
      },
      {
        "title": "숨 막히는 카리스마! '2025 막강즈' 스페셜 스테이지의 주인공은?",
        "content": "이번 '가요대전'에서 아이브 멤버들, 각자 톡톡 튀는 매력을 보여줬는데요. 특히나 주목해야 할 부분이 있었으니, 바로 우리 팀 막내인 이서의 활약이었어요! 이서가요, 같은 4세대 아이돌 그룹인 르세라핌의 은채, 엔믹스의 규진과 함께 '2025 막강즈'라는 특별한 유닛으로 무대에 올랐거든요. 이 셋이 왜 '막강즈'냐고요? 4세대를 대표하는 황금 막내들이고, 게다가 절친 사이라서 더욱 케미가 폭발했기 때문이죠! 이들이 선택한 곡은 바로 블랙핑크의 '프리티 세비지'였는데, 와… 무대 보는 내내 소름이 쫙 돋았다니까요. 원곡도 워낙 파워풀한 곡인데, 이 막강즈 멤버들이 자신들만의 색깔로 재해석해서 부르는데, 그 카리스마가 장난이 아니었어요. 한층 더 깊어진 눈빛과 절도 있는 안무, 파워풀한 목소리까지! 정말 팬들을 단숨에 매료시키기에 충분한 무대였죠. 우리가 알던 귀여운 막내의 모습과는 180도 다른, 숨 막히는 섹시함과 강렬함을 보여줬거든요. 이서 덕분에 아이브의 또 다른 매력을 발견할 수 있었던 소중한 시간이었답니다. 역시 아이브 멤버들은 뭘 해도 다 잘한다니까요!"
      },
      {
        "title": "MC 유진의 안정적인 진행, '가요대전'의 든든한 기둥!",
        "content": "아이브 멤버들의 활약은 여기서 끝이 아니에요! 리더인 안유진이 이번 '2025 SBS 가요대전'에서 MC를 맡았다는 소식, 다들 들으셨죠? 그것도 무려 4년 연속, 통산 6회째 '가요대전' MC를 맡게 되었다는 거예요! 세상에, 이렇게 꾸준히 사랑받고 있다는 게 정말 대단하지 않나요? 오프닝 영상에서 안유진은 이번 '가요대전' MC를 맡게 된 소감을 전하면서 프로그램의 포문을 열었는데, 그때부터 느껴지는 노련함이란! 생방송은 정말 예상치 못한 변수도 많고, 장시간 진행되다 보면 집중력도 흐트러지기 쉬운데, 안유진은 그런 상황 속에서도 정말 빛났어요. 안정적인 발음과 여유로운 진행으로 방송의 중심을 꽉 잡아줬거든요. 특히나 함께 MC를 맡은 데이식스 영케이, NCT DREAM 재민과의 호흡도 너무 자연스러웠어요. 애드리브나 농담도 찰떡같이 받아치고, 적재적소에 재치 있는 리액션을 더해주면서 시청자들에게 편안함과 즐거움을 선사했답니다. 총 3부로 진행된 긴 생방송 동안, 안유진은 매 부마다 다른 스타일링으로 등장해서 팔색조 같은 매력을 뽐내기도 했고요. MC로서도 이렇게 완벽한 모습을 보여주다니, 정말 안유진의 능력은 어디까지일까요? 아이브 멤버들이 가진 다양한 재능에 또 한 번 감탄하게 되는 순간이었어요."
      },
      {
        "title": "솔직한 후기: 앞으로 아이브 활동, 기대해도 좋아요!",
        "content": "이번 '2025 SBS 가요대전'을 보면서 정말이지 아이브라는 그룹에 대한 애정이 더욱 샘솟았어요. 단순히 무대 위에서 멋있는 모습만 보여주는 게 아니라, 멤버 각자가 가진 끼와 재능을 다방면으로 펼치는 모습을 보니까 얼마나 자랑스럽던지요! 특히 리더인 안유진이 방송 말미에 했던 스포일러, 기억하시나요? '이번 연말 아이브가 굉장히 바쁘게 보내고 있는 이유가 있다. 새해 기대 많이 해달라'는 말에 저도 모르게 '와, 다음에는 또 어떤 멋진 모습으로 우리를 놀라게 할까?' 하는 기대감에 부풀었답니다. 이미 올해 '아이브 엠파시'와 '아이브 시크릿'으로 7연속 밀리언셀러를 달성하고, 빌보드 '이머징 아티스트' 1위를 비롯해 글로벌 차트를 휩쓸었던 아이브이기에, 앞으로 보여줄 행보가 더욱 기대되는 건 당연한 것 같아요. 두 번째 월드 투어의 성공적인 시작도 그렇고, 이번 연말까지 다양한 무대를 통해 활발한 활동을 이어간다는 소식까지! 정말 아이브는 쉬지 않고 달려가고 있네요. 앞으로 저는 아이브의 컴백 소식을 누구보다 먼저 접하기 위해, 그리고 그들의 새로운 음악과 무대를 누구보다 열심히 응원하기 위해 노력하려고요. 이웃님들도 오늘 제가 이야기해 드린 아이브의 '가요대전' 활약, 재미있게 보셨다면 앞으로 아이브의 활동에도 많은 관심과 사랑 부탁드려요! 우리 같이 아이브 덕질해요!"
      }
    ],
    "hashTag": [
      "#아이브",
      "#IVE",
      "#가요대전",
      "#2025SBS가요대전",
      "#안유진",
      "#이서",
      "#K팝",
      "#음악방송"
    ]
  },
  {
    "title": "‘플러팅 장인’ NCT 재민, 너무나도 예쁜 영케이와 투샷",
    "article": "[뉴스엔 황혜진 기자]\n\n그룹 엔시티(NCT) 멤버 재민과 그룹 데이식스(DAY6) 멤버 영케이(Young K)가 만났다.\n\n12월 26일 NCT 공식 계정에는 두 장의 사진이 게시됐다.\n\n공개된 사진 속 재민, 영케이는 나란히 선 채 손으로 서로의 얼굴을 감싸 쥐는 듯한 포즈를 취하고 있다. 두 사람의 훈훈한 미모가 팬들의 감탄을 불러일으켰다.\n\n재민, 영케이는 25일 인천 영종도 인스파이어 아레나에서 개최된 SBS '가요대전'에서 그룹 아이브 멤버 안유진과 함께 MC로 활약했다. 재민과 영케이의 경우 '가요대전' 진행에 도전한 건 처음이다. 그럼에도 차분한 목소리와 능숙한 진행 역량을 십분 발휘하며 시청자들의 호평을 받았다.\n\n이날 방송에서 재민은 '상습 플러팅 죄' 판결을 받았다. 영케이의 죄명은 '남의 노래 절도죄'였다.\n\n특히 재민은 생방송 중 \"우리 유진 MC 선배님과 너무나도 예쁘신 영케이 선배님의 도움을 받아서 너무 즐겁게 MC를 했다\"라는 소감으로 현장 분위기를 한층 뜨겁게 달궜다. 이에 영케이는 특유의 호탕한 웃음으로 화답했다.\n\n한편 올해 '가요대전'에는 엔하이픈을 필두로 에이티즈, 투어스, 투모로우바이투게더, 앤팀, 보이넥스트도어, 코르티스, 넥스지, 킥플립, 동방신기 유노윤호, 스트레이 키즈, 제로베이스원, 라이즈, 엔시티 태용, 엔시티 드림, 엔시티 위시, 에스파, 아이브, 르세라핌, 있지, 엔믹스, 아일릿, 하츠투하츠, 키키, 미야오, 이즈나, 베이비몬스터, 베이비돈크라이, 올데이 프로젝트, 트레저, 더보이즈, 아이딧, 에이엠피, 아홉 등이 출연했다.\n\n뉴스엔 황혜진 blossom@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251226150904569",
    "type": "daum_enter",
    "newTitle": "NCT 재민 플러팅 실화? 영케이 극찬 비결은?",
    "newArticle": [
      {
        "title": "세상에! NCT 재민, 대체 어떤 매력이길래?",
        "content": "여러분, 혹시 어제 SBS 가요대전 보셨어요? 와, 진짜 역대급 무대와 함께 MC들의 활약도 정말 대단했거든요! 특히 제 마음을 사로잡은 건 바로 NCT 재민 군과 데이식스 영케이 군의 만남이었어요. 공식 계정에 올라온 두 분의 투샷 사진, 보셨나요? 훈훈함이 정말 화면 뚫고 나올 정도더라고요! 재민 군이 영케이 군을 보면서 '너무나도 예쁘신 영케이 선배님'이라고 했던 멘트, 진짜 심쿵했잖아요. 저만 그런 거 아니죠? 그 멘트 하나로 현장 분위기가 확 달아올랐다고 하더라고요. 이걸 보고 '플러팅 장인'이라는 별명이 딱이라는 생각이 들었어요. 아니, 어떻게 그렇게 자연스럽고 센스 있게 칭찬할 수 있는지, 저도 좀 배워야겠어요, 정말!"
      },
      {
        "title": "MC 데뷔, '플러팅 장인' 재민과 '센스 만점' 영케이의 환상 호흡!",
        "content": "이번 가요대전에서 재민 군과 영케이 군이 MC로 활약했다는 사실, 다들 알고 계셨어요? 특히 두 분 모두 가요대전 MC는 처음이었다고 하더라고요. 와, 신인 MC인데도 불구하고 얼마나 능숙하게 진행을 했는지, 보는 내내 감탄을 금치 못했답니다. 차분한 목소리와 막힘없는 진행 실력은 정말 프로페셔널 그 자체였어요. 마치 오랫동안 호흡을 맞춰온 베테랑 MC들 같았다니까요? 특히 생방송 중에 벌어지는 예상치 못한 상황에서도 당황하지 않고 재치있게 대처하는 모습을 보면서 '이래서 베테랑은 다르구나' 싶었어요. 재민 군의 '상습 플러팅 죄' 판결은 유머로 받아들일 만큼 그의 친화력과 애교가 빛나는 순간이었고, 영케이 군의 '남의 노래 절도죄'라는 재치 있는 죄명은 그의 유머 감각을 보여주는 듯했죠. 이렇게 티격태격하면서도 서로를 격려하고 칭찬하는 모습이 얼마나 보기 좋던지요. 앞으로 두 분이 함께 또 다른 방송에서 활약하는 모습을 볼 수 있기를 기대하게 되더라고요."
      },
      {
        "title": "궁금증 폭발! '플러팅 장인' 재민, 그의 매력은 어디까지?",
        "content": "솔직히 말해봐요, 우리. 재민 군의 '플러팅'이라는 단어를 들었을 때 어떤 생각이 제일 먼저 떠오르셨나요? 저는 그냥 '친화력 최고', '붙임성 좋다' 정도로 생각했었거든요. 그런데 이번 가요대전에서 보여준 그의 모습은 정말 '장인'이라는 수식어가 아깝지 않을 정도였어요. 단순히 친한 척을 넘어, 상대방을 기분 좋게 만들고 에너지를 북돋아 주는 그런 긍정적인 기운이 느껴졌다고 해야 할까요? 영케이 군을 향한 진심 어린 칭찬과 따뜻한 눈빛, 그리고 유진 MC를 향한 배려까지. 이 모든 것이 어우러져 '플러팅 장인'이라는 별명이 얼마나 잘 어울리는지 다시 한번 느끼게 해주었답니다. 마치 타고난 '분위기 메이커' 같달까요? 그의 긍정적인 에너지가 주변 사람들에게도 고스란히 전달되는 것 같아서 보는 저까지 기분이 좋아지더라고요. '플러팅 장인' 재민 군, 그의 매력은 정말 어디까지일까요?"
      },
      {
        "title": "나도 '플러팅 장인' 될 수 있다? 재민에게 배우는 꿀팁!",
        "content": "여러분, 혹시 주변 사람들에게 좀 더 좋은 인상을 주고 싶거나, 좀 더 즐겁게 소통하고 싶다는 생각, 한 번쯤 해보셨죠? 그렇다면 오늘 제가 이야기하는 '플러팅 장인' NCT 재민 군의 칭찬 스킬을 눈여겨보시면 어떨까 싶어요. 일단 첫 번째, 상대방을 향한 진심 어린 칭찬을 아끼지 않는 거예요. 재민 군이 영케이 군을 '너무나도 예쁘신 선배님'이라고 부른 것처럼, 상대방의 좋은 점을 구체적으로 언급해주면 듣는 사람은 정말 기분이 좋아지거든요. 두 번째는 바로 '리액션'이에요. 상대방의 이야기에 귀 기울이고, 적절한 호응과 맞장구를 쳐주는 거죠. '정말요?', '대박!' 같은 짧은 감탄사만으로도 대화는 훨씬 풍성해질 수 있답니다. 마지막으로 '긍정적인 에너지'를 전달하는 건데요, 밝은 표정과 활기찬 말투는 상대방에게도 긍정적인 영향을 줄 수 있어요. 꼭 특별한 칭찬이 아니더라도, 하루에 한 번씩은 주변 사람들에게 '오늘 하루도 수고했어!'라고 따뜻한 말을 건네는 것부터 시작해보는 건 어떨까요? 작은 변화가 관계를 더욱 돈독하게 만들어줄 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스 기사를 보면서 NCT 재민 군의 '플러팅 장인'이라는 별명에 대해 다시 한번 생각해보게 되었어요. 단순히 연예인이라서 주목받는 게 아니라, 그의 진심 어린 태도와 주변 사람을 배려하는 마음이 느껴져서 더 인상 깊었거든요. 특히 영케이 군을 향한 칭찬은 정말이지, 보는 저도 덩달아 기분이 좋아질 정도였어요. 앞으로 저도 재민 군처럼 주변 사람들에게 긍정적인 에너지를 주고, 진심으로 칭찬할 수 있는 사람이 되고 싶다는 다짐을 하게 되네요. 꼭 '플러팅'이 아니더라도, 관계를 더욱 부드럽고 따뜻하게 만드는 건 바로 이런 작은 관심과 칭찬에서 시작되는 것 같아요. 여러분도 오늘 주변 사람들에게 따뜻한 말 한마디, 따뜻한 칭찬 한 번 건네보는 건 어떨까요? 분명 여러분의 하루도, 그리고 상대방의 하루도 훨씬 더 행복해질 거예요! 저는 앞으로 이 점 꼭 기억하면서 제 주변 사람들에게 더 많이 표현하려고 노력해야겠어요!"
      }
    ],
    "hashTag": [
      "#NCT재민",
      "#영케이",
      "#가요대전",
      "#플러팅장인",
      "#아이돌MC",
      "#연예계소식",
      "#꿀팁",
      "#인싸되는법"
    ]
  }
]