[
  {
    "title": "안은진, 러닝+요가 효과 제대로…'뼈말라' 미모에 \"운동 열심히 해\" 인증까지 (키스는)[종합]",
    "article": "(엑스포츠뉴스 정민경 기자) 배우 안은진이 '키스는 괜히 해서!'를 통해 업그레이드된 미모를 자랑한다.\n\n5일 서울 양천구 목동 SBS홀에서는 SBS 새 수목드라마 '키스는 괜히 해서!' 제작발표회가 열렸다. 현장에는 김재현 감독을 비롯해 장기용, 안은진, 김무준 우다비가 함께했다.\n\n전작 '천원짜리 변호사' 의 성공 후 돌아온 김재현 감독은 이날 \"(부담보다는) 기대가 더 큰 것 같다. '천원짜리 변호사'가 많은 사랑을 받은 만큼, 이번에도 큰 사랑을 받고 싶다\"는 포부를 밝혔다.\n\n현장에 등장한 안은진은 눈에 띄는 체중 감량 후 한층 물오른 미모로 눈길을 끌었다.\n\n안은진은 작품을 위해 꾸준한 자기 관리와 이미지 변화를 시도하며, '예쁜 연애'를 표현하기 위한 세심한 노력을 드러냈다. 최근에도 그는 수개월 간 소셜 계정을 통해 러닝에 푹 빠진 근황을 알리며 건강미를 발산했던 바.\n\n이와 관련 안은진은 \"로맨틱 코미디를 시작할 때 '예쁘게 보이고 싶다'고 생각했다\"라며 \"사람들이 저희 커플을 보면서 '저렇게 예쁜 연애를 하고 싶다'는 환상을 심어주기 위해서 어떻게 하면 화면에 예쁘게 나올지를 생각했던 것 같다\"고 전했다.\n\n또 \"끝날 때까지 긴장을 놓치지 않았다. 촬영을 하면서는 캐릭터를 '어떤 식으로 표현해야겠다'라기 보다는, 그 상황 안에 집중해서 캐릭터 자체로 있어야겠다고 생각했다\"고 덧붙였다.\n\nMC 박경림은 안은진과 같은 요가원을 다닌다는 깨알 정보를 전하며 \"요가원 선생님이 '안은진이 운동을 너무 열심히 한다'고 칭찬하더라\"고 직접 인증해 웃음을 자아내기도 했다.\n\n'햇살 여주' 고다림 캐릭터로 로코에 도전하는 안은진은 \"대본을 읽는데, 고다림이 안은진이 캐릭터 그 자체더라. 호흡을 맞추는 상상하는 시간들이 즐거웠던 것 같다\"고 전해 기대감을 불어넣었다.\n\n한편 '키스는 괜히 해서!'는 생계를 위해 애엄마로 위장취업한 싱글녀와 그녀를 사랑하게 된 팀장님의 쌍방 속앓이 로맨스를 다룬 작품이다. 오는 12일 수요일 오후 9시 SBS에서 첫 방송된다.\n\n사진=엑스포츠뉴스 박지영 기자, 안은진 계정",
    "link": "https://v.daum.net/v/20251105185148256",
    "type": "daum_enter",
    "newTitle": "안은진 키스는괜히해서 제작발표회 물오른 미모 화제",
    "newArticle": [
      {
        "title": "안은진, 미모 리즈 갱신!",
        "content": "배우 안은진이 SBS 새 수목드라마 '키스는 괜히 해서!' 제작발표회에서 한층 업그레이드된 미모를 과시하며 시선을 사로잡았다. 안은진은 이번 작품을 통해 이전보다 훨씬 물오른 외모를 선보였는데, 이는 꾸준한 자기 관리와 이미지 변신을 위한 노력의 결과로 보인다. 특히 최근 몇 달간 소셜 미디어를 통해 러닝에 대한 열정을 보여주며 건강한 아름다움을 발산해왔던 안은진은, 드라마를 통해 '예쁜 연애'를 시청자들에게 보여주고 싶다는 포부를 밝혔다. 그녀는 화면 속에서 어떻게 하면 더욱 예쁘게 보일 수 있을지 고민하며 '키스는 괜히 해서!' 속 캐릭터를 완벽하게 소화하기 위한 노력을 아끼지 않았다. 이러한 안은진의 노력은 드라마에 대한 기대감을 더욱 높이고 있다."
      },
      {
        "title": "로코퀸 안은진의 변신",
        "content": "안은진이 로맨틱 코미디 장르에 도전하며 새로운 매력을 선보인다. '키스는 괜히 해서!'에서 '햇살 여주' 고다림 역을 맡은 안은진은 대본을 읽으면서 마치 자신의 옷을 입은 것처럼 캐릭터에 깊이 공감했다고 밝혔다. 그녀는 상대 배우와의 호흡을 상상하는 시간 자체가 즐거웠다고 전하며, 캐릭터에 대한 남다른 애정을 드러냈다. 안은진은 '키스는 괜히 해서!' 제작발표회에서 '예쁜 연애'를 어떻게 화면에 담아낼지에 대한 고민을 솔직하게 털어놓으며, 시청자들이 '저렇게 예쁜 연애를 하고 싶다'는 설렘을 느낄 수 있도록 최선을 다하겠다는 의지를 보였다. 이전 작품들과는 또 다른 안은진의 섬세한 연기가 '키스는 괜히 해서!'에서 어떻게 펼쳐질지 귀추가 주목된다."
      },
      {
        "title": "감독의 포부와 기대",
        "content": "'천원짜리 변호사'의 성공을 이끌었던 김재현 감독이 '키스는 괜히 해서!'로 다시 한번 시청자들을 사로잡을 준비를 마쳤다. 김재현 감독은 제작발표회에서 전작의 성공에 따른 부담감보다는 앞으로의 작품에 대한 큰 기대감을 드러냈다. '천원짜리 변호사'가 시청자들에게 큰 사랑을 받았던 만큼, '키스는 괜히 해서!' 역시 그 사랑에 보답하고 싶다는 바람을 전했다. 그는 '키스는 괜히 해서!'를 통해 새로운 로맨틱 코미디의 바람을 일으키겠다는 포부를 밝히며, 자신감 있는 모습을 보였다. 이러한 감독의 자신감은 드라마의 완성도에 대한 기대를 높이며, 시청자들의 궁금증을 자극하고 있다."
      },
      {
        "title": "'키스는 괜히 해서!' 줄거리",
        "content": "SBS 새 수목드라마 '키스는 괜히 해서!'는 독특한 설정과 쌍방 로맨스로 시청자들의 마음을 사로잡을 예정이다. 이 드라마는 생계를 위해 어쩔 수 없이 애엄마로 위장 취업한 싱글녀와, 그런 그녀에게 점차 마음을 빼앗기는 팀장님의 애틋한 로맨스를 그린다. 두 주인공이 서로의 마음을 숨기고 속앓이를 하는 과정은 시청자들에게 공감과 설렘을 동시에 선사할 것으로 기대된다. '키스는 괜히 해서!'는 오는 12일 수요일 밤 9시 SBS에서 첫 방송되며, 시청자들에게 따뜻하고 유쾌한 웃음을 선사할 것으로 보인다. 안은진과 장기용의 케미스트리가 '키스는 괜히 해서!'를 성공으로 이끌지 주목된다."
      },
      {
        "title": "요가 인증! 건강미의 비결",
        "content": "안은진의 눈부신 미모와 건강미의 비결이 밝혀져 화제다. 제작발표회에서 MC 박경림은 안은진과 같은 요가원을 다닌다는 사실을 공개하며, 요가원 선생님으로부터 안은진이 운동을 정말 열심히 한다는 칭찬을 들었다고 전했다. 이는 안은진이 '키스는 괜히 해서!'를 위해 외모뿐만 아니라 건강 관리에도 얼마나 공을 들이고 있는지를 보여주는 대목이다. 꾸준한 운동과 철저한 자기 관리는 안은진이 '예쁜 연애'를 표현하기 위한 중요한 밑거름이 되었음을 짐작하게 한다. 이러한 노력들은 안은진이 '키스는 괜히 해서!'에서 '햇살 여주' 고다림 캐릭터를 더욱 빛나게 할 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "'키스는 괜히 해서!' 제작발표회 기사를 통해 배우 안은진의 물오른 미모와 더불어 작품에 대한 열정을 엿볼 수 있었다. 특히 '예쁜 연애'를 시청자들에게 보여주고자 하는 안은진의 섬세한 노력은 그녀가 맡은 캐릭터에 대한 깊은 이해와 애정을 느끼게 한다. '천원짜리 변호사'로 성공을 거둔 김재현 감독의 신작이라는 점, 그리고 생계형 싱글녀와 팀장님의 로맨스라는 흥미로운 소재는 '키스는 괜히 해서!'가 또 하나의 성공적인 로맨틱 코미디로 자리매김할 가능성을 보여준다. 안은진의 건강미와 러블리함이 '키스는 괜히 해서!'의 '햇살 여주' 고다림 캐릭터와 시너지를 발휘하여, 시청자들에게 즐거움을 선사할 것으로 기대된다. 다만, '쌍방 속앓이'라는 키워드가 자칫 답답함으로 이어지지 않도록 적절한 전개와 유쾌한 분위기 조성이 중요해 보인다. '키스는 괜히 해서!'가 시청자들의 연애 세포를 자극하는 명작이 되기를 바란다."
      }
    ],
    "hashTag": [
      "#키스는괜히해서",
      "#안은진",
      "#안은진미모",
      "#안은진드라마",
      "#SBS드라마",
      "#로맨틱코미디",
      "#김재현감독",
      "#장기용",
      "#정민경기자",
      "#엑스포츠뉴스"
    ]
  }
]