[
  {
    "title": "박나래가 주사이모에게 받은 약 봤더니…전문가 \"이렇게까지 살 빼야 하나\" 탄식 [엑's 이슈]",
    "article": "(엑스포츠뉴스 김예은 기자) 전문가가 방송인 박나래가 복용한 약에 대해 분석했다.\n\n24일 방송된 SBS '그것이 알고 싶다'에서는 '주사 이모 스캔들'에 대해 다뤘다. '주사 이모' A씨는 의사 면허가 없는 상태에서 박나래에게 불법 의료 행위를 한 인물로, 박나래 전 매니저들의 폭로를 통해 알려졌다.\n\n박나래는 '주사 이모'로부터 불법으로 다이어트 약을 받아 먹거나, 링거를 맞아온 것으로 알려졌다. 이 가운데 오인석 대한약사회 부회장은 전문가의 시선에서 박나래가 '주사 이모'에게서 받은 약들을 분석했다.\n\n먼저 오 부회장은 \"이렇게까지 해서 다이어트를 해야 하나?\"라고 말문을 연 뒤 \"복용약은 그냥 다이어트 약이다. 다이어트에 좋다고 하는 온갖 성분을 다 모아놓은 그런 구성이다. 소위 말하는 미용, 다이어트, 피로회복 목적으로 주사를 맞은 것 같다\"고 짚었다.\n\n이어 \"푸리민 18.75는 식욕억제제로 향정신성 의약품이다. 중추신경계를 자극하기 때문에 약간의 의존성도 생기게 된다. 부작용이 워낙 많이 보고가 돼 있어서 처방에 상당히 주의가 필요하다\", \"플루옥세틴은 항우울제 성분이다. 뇌에 세로토닌이 충만하게 되면 식욕이 조금 떨어진다는 사이드가 있다\"면서 향정신성의약품, 전문의약품이 포함돼 있다고 설명했다.\n\n해당 약들은 당연히 처방 없이는 받을 수 없는 것들이었다. 오 부회장은 \"처방 없이는 절대 못 타는 약이다. 향정신성 의약품이 있지 않나. 엄격한 마약류 통합관리 시스템을 통해서 관리되고 있는 약이라 정확한 유통 경로를 통해서만 살 수 있다\"면서 \"처방전 없이 내가 한 알 먹어보겠다? 저도 못 먹는다\"고 강조했다.\n\n한편 박나래는 지난달 전 매니저들의 폭로로 '갑질 의혹', '불법 의료 행위 의혹'에 휩싸였다. 박나래는 '주사 이모'로부터 식욕억제제 등을 전달받아 먹었으며, 고주파 의료기기를 이용해 체형 관리를 받기까지 한 것으로 알려졌다.\n\n특히 박나래는 지난 2024년 MBC '나 혼자 산다'를 통해 다이어트를 감행, 62kg에서 48kg로 무려 14kg을 감량한 바 있다. 당초 운동과 식단 관리로 다이어트에 성공한 것으로 알려졌으나, '주사 이모'에 대한 폭로가 나오면서 식욕억제제로 관리해왔음이 드러났다.\n\n사진 = 엑스포츠뉴스DB, SBS 방송화면",
    "link": "https://v.daum.net/v/20260125173142059",
    "type": "daum_enter",
    "newTitle": "불법 다이어트 약, 건강까지 잃을까?",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 연예인 이야기인데.. 남일 같지 않더라고요!",
        "content": "세상에, 어제 제가 뉴스를 보는데 진짜 깜짝 놀랐잖아요. 우리가 너무 좋아하는 개그우먼 박나래 씨가 '주사 이모'라는 분한테 불법 다이어트 약을 받았다는 거예요. 그것도 전문가분이 보시고 '이렇게까지 살을 빼야 하냐'고 탄식할 정도였다니, 얼마나 심각한 상황인지 짐작이 가시죠? 솔직히 저도 다이어트 때문에 이것저것 알아보기도 하고, 혹시 좀 더 쉽고 빠른 방법은 없을까 고민했던 적이 있어서 그런지 남의 이야기 같지가 않더라고요. 근데 이게 단순한 다이어트 약이 아니라, 전문가가 아니면 절대 처방하면 안 되는, 심지어 의존성까지 생길 수 있는 성분들이 들어있었다니.. 정말 소름 돋았어요. 혹시 지금 이 글을 읽고 계시는 여러분 중에서도 '나도 혹시..?' 하고 걱정되시는 분들 계실까 봐, 오늘 제가 이 뉴스 내용을 자세히 파헤쳐 보고, 우리 건강을 지키면서 다이어트하는 방법에 대해서도 꼼꼼하게 알려드릴게요! 절대 그냥 지나칠 수 없는 이야기거든요!"
      },
      {
        "title": "‘주사 이모’는 대체 누구? 불법 약물이란 게 뭔가요?",
        "content": "먼저 '주사 이모'라는 분에 대한 이야기가 나왔는데, 이게 정말 심각한 문제더라고요. 이분은 의사 면허도 없는 상태에서 박나래 씨를 포함한 여러 사람에게 불법적으로 의료 행위를 했다고 해요. 우리가 흔히 다이어트나 피부 관리를 받으러 병원에 갈 때, 의사 선생님이 진료하고 처방해 주시잖아요. 그런데 이 '주사 이모'는 그런 과정 없이, 마치 개인적으로 약을 제조하고 주사를 놓듯이 했다는 거예요. 여기서 더 충격적인 건, 박나래 씨가 받은 약들이 일반적인 다이어트 보조제가 아니라, 식욕 억제제나 항우울제 성분까지 포함된 전문 의약품이었다는 점이에요. 전문가분께서 이 약들을 보시고 '이렇게까지 해서 다이어트를 해야 하냐'고 걱정하신 이유가 바로 이거래요. 이런 약들은 반드시 의사의 정확한 진단과 처방 후에, 정해진 용량과 방법대로 복용해야만 안전한 거거든요. 혹시라도 의사 면허가 없는 사람이 이런 약을 다루거나, 처방 없이 함부로 복용하면 우리 몸에 얼마나 치명적인 결과를 초래할 수 있는지, 정말 경각심을 가져야 할 것 같아요."
      },
      {
        "title": "무서운 다이어트 약의 실체: 식욕 억제제와 항우울제 성분의 위험성",
        "content": "뉴스에서 언급된 약들을 조금 더 자세히 살펴볼게요. 박나래 씨가 '주사 이모'에게 받았다고 알려진 약 중 하나인 '푸리민 18.75'는 식욕 억제제로, 이게 바로 '향정신성 의약품'이라고 해요. 이름만 들어도 뭔가 좀 어렵고 무서운 느낌이죠? 이게 중추신경계를 자극해서 식욕을 떨어뜨리는 효과가 있는데, 문제는 이게 약간의 의존성까지 생길 수 있다는 거예요. 마치 담배나 술처럼, 계속 사용하다 보면 끊기 어려워지고, 없으면 불안감을 느끼게 될 수도 있다는 거죠. 게다가 부작용도 워낙 많이 보고돼서, 처방할 때도 정말 신중해야 하는 약이라고 해요. 또 다른 성분인 '플루옥세틴'은 항우울제 성분인데, 이게 뇌에서 행복 호르몬이라고 불리는 '세로토닌' 수치를 높여줘서, 세로토닌이 충분해지면 식욕이 조금 떨어진다는 사이드 효과가 있다고 하네요. 그러니까, 결국 우리 몸의 신경계나 정신 상태에 직접적으로 영향을 주는 성분들을 다이어트 목적으로 사용했다는 건데, 이건 정말 위험천만한 일이죠. 마치 감기에 걸렸는데 항암제를 먹는 것처럼, 우리 몸에 맞지 않는 방식으로 약을 사용하면 더 큰 문제가 생길 수밖에 없어요."
      },
      {
        "title": "처방 없이는 절대 불가! 불법 약물, 어떻게 구분하고 피해야 할까요?",
        "content": "가장 중요한 부분은, 이런 전문 의약품들은 절대, 절대 처방전 없이는 구할 수 없다는 거예요. 특히 '향정신성 의약품'이나 '마약류'로 분류되는 약들은 국가에서 엄격하게 관리하고 있거든요. 마약류 통합관리 시스템을 통해 유통 경로가 철저하게 추적되기 때문에, 일반인이 이런 약을 마음대로 구하거나 판매하는 건 불법이에요. 전문가분 말씀처럼, '처방전 없이 내가 한 알 먹어보겠다?' 이건 정말 불가능한 일이죠. 그럼 우리 같은 일반 사람들은 어떻게 이런 위험에서 벗어날 수 있을까요? 가장 확실한 방법은, '빠른 효과'나 '쉬운 방법'을 앞세우는 검증되지 않은 곳이나 사람을 절대 믿지 않는 거예요. 다이어트를 하고 싶다면, 꼭! 병원에 가서 의사 선생님과 상담하고, 내 몸 상태에 맞는 건강한 방법을 찾는 것이 가장 중요해요. 운동과 식단 조절을 병행하면서, 필요하다면 의사의 처방을 받아 안전하게 약물 치료를 하는 것이 올바른 길이죠. 혹시 주변에서 '이거 먹으면 살 진짜 잘 빠져!'라거나 '이거 맞으면 바로 날씬해져!' 같은 말을 들으셨다면, 일단 의심부터 해보시는 게 좋아요. 분명히 뭔가 숨겨진 위험이 있을 가능성이 높거든요."
      },
      {
        "title": "솔직한 후기: 앞으로 제 다이어트 방식, 이렇게 바꿀래요!",
        "content": "오늘 이 뉴스를 보고 나서, 제 스스로에게도 다시 한번 다짐하게 되는 게 많더라고요. 예전에 저도 '단기간에 확 빼야 하는데!' 하는 생각 때문에 이것저것 알아보면서, 솔직히 조금 위험해 보이는 방법들에도 솔깃했던 적이 있었거든요. 하지만 이번 일을 계기로, 건강을 잃으면서까지 살을 빼는 건 정말 어리석은 행동이라는 걸 다시 한번 깨달았어요. 물론, 날씬해지고 싶은 마음은 당연히 있잖아요. 저도 얼마 전에 14kg 감량했다고 방송에 나왔던 박나래 씨가, 알고 보니 이런 위험한 방법을 썼다는 걸 알게 되니 좀 씁쓸하기도 하고요. 앞으로 저는 '건강하게, 꾸준히'를 제 다이어트 모토로 삼으려고 해요. 무리한 운동이나 극단적인 식단 조절보다는, 일상생활에서 조금씩 건강한 식습관을 만들고, 꾸준히 운동하는 습관을 들이려고요. 혹시라도 저처럼 다이어트 때문에 고민이신 분들이 있다면, 절대 조급해하지 마시고, 우리 몸을 가장 소중하게 생각하면서 건강한 다이어트를 함께 해나가면 좋겠어요! 우리 모두 건강하고 아름다운 모습으로, 행복한 하루하루를 만들어가요!"
      }
    ],
    "hashTag": [
      "#불법다이어트약",
      "#식욕억제제",
      "#향정신성의약품",
      "#다이어트주의",
      "#건강한다이어트",
      "#박나래",
      "#연예인다이어트",
      "#안전한약물사용"
    ]
  },
  {
    "title": "‘200억 탈세 의혹’ 차은우, 퇴출 위기 직면..법조계도 술렁 “고의성 쟁점” [Oh!쎈 이슈]",
    "article": "[OSEN=김채연 기자] 가수 겸 배우 차은우가 국세청으로부터 약 200억 원대의 소득세 추징을 통보받은 가운데, 이를 두고도 법조계에서 여러 시각이 등장하고 있다.\n\n지난 22일 한 매체에 따르면 차은우는 최근 국세청으로부터 소득세 등 탈세 혐의로 200억 원이 넘는 세금 추징을 통보받았다. 이는 역대 연예인 세금 추징금 중 1위로, 전세계로 범위를 넓혀도 무려 6위에 해당하는 금액이다.\n\n국세청은 차은우가 소속사 판타지오 외에 모친 최씨가 차린 법인 A와 소득을 나눠가졌으며, A법인이 실질적으로 용역을 제공하지 않은 페이퍼컴퍼니라고 판단해 이러한 금액을 납부하라고 통보했다.\n\n실제로 A 법인의 주소지는 강화도에 위치한 장어집으로, 연예 관련 업무를 보기에는 다소 어려운 것으로 드러났다. 이에 국세청은 차은우와 모친이 45%에 달하는 소득세를 줄이기 위해 실체 없는 A를 내세워 소득세율보다 20% 이상 낮은 법인세율을 적용 받도록 꼼수를 썼다고 판단했다.\n\n이와 관련해 소속사 판타지오 측은 “이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정”이라고 공식입장을 밝혔다.\n\n또한 판타지오 측은 “해당 절차가 조속히 마무리될  수 있도록 아티스트와 세무대리인은 성실히 협조할 예정이다. 차은우는 앞으로도 국민의 한 사람으로서 세무 신고 및 법적 의무를 성실히 이행할 것을 약속드린다”고 덧붙였다.\n\n‘국내 연예인 최고 규모’인 200억 원이라는 어마어마한 추징액에 대중 뿐만 아니라 법조계도 들썩이고 있다. 특히 특정범죄 가중처벌 등에 관한 법률(특가법) 적용 가능성에도 주목하고 있다. 특가법상 포탈 세액이 연간 10억 원 이상일 경우 무기 또는 5년 이상의 징역형이 선고될 수 잇는 것.\n\n이에 노바 법률사무소의 이돈호 대표 변호사는 “핵심 쟁점은 해당 법인이 실제로 사업을 했는지 여부”라며 “사무실 인력과 업무가 존재했더라도, 개인 소득을 법인 소득으로 돌리기 위해 법인을 만들고 비용 처리로 세금을 줄였다면 실질과세 원칙에 따라 탈세로 판단될 수 있다”고 설명했다. 이어 “개인의 노동과 이미지로 발생한 수익이라면 법인 명의라도 개인 소득으로 재과세될 수 있다”고 덧붙였다.\n\n다만 그는 “법인을 사용했다고 해서 곧바로 탈세가 되는 것은 아니다. 실제 용역 제공 여부, 계약 구조의 정상성, 세금 회피에 대한 고의성 등을 종합적으로 판단해야 한다”며 “이번 사안은 1인 가족 법인을 활용한 절세와 탈세의 경계를 가르는 중요한 사례가 될 것”이라고 분석했다.\n\n유튜브 채널 ‘아는 변호사’를 운영하는 이지훈 변호사는 이번 탈세 의혹과 관련해 소속사 판타지오의 도움 없이는 행위가 실현되기 어렵다고 봤다. 이지훈 변호사는 “모친이 설립한 법인이 차은우의 연예계 활동을 지원하기 위해서 무엇을 했는지 따져봐야 한다”며 “법인 회사의 주소지가 강화도에 위치한 장어집으로 되어있는데, 차은우를 지원할 만한 역량이 있는지 따져봐야 한다. 이해관계가 없는 사람이 보더라도 주소가 장어집이면 납득하기 힘들다”고 지적했다.\n\n이지훈 변호사는 “스케줄 관리나 계약 업무 등 연예 지원 활동이 실제로 있었는지 소명해야 한다. 탈세 의혹이 불거지면서 주소지를 강남으로 옮기고 유한회사로 변경한 점 역시 미심쩍다”고 지적하면서 “이건 추측인데, 판타지오가 절세 구조를 설계한 게 아닌가 싶다. 판타지오에서 차은우에게 가야할 돈의 일부를 법인에 줬다. 차은우도 알고 있고, 법인도 알고 있겠지만 판타지오가 도와주지 않으면 못 하는 거다”라고 꼬집었다.\n\n이어 “판타지오를 완벽하게 속이거나 도와주지 않으면 생길 수 없는 일이다 판타지오가 정산을 해주는 사람이기 때문에 업무를 하지 않은 법인에 돈을 준다는 건 말이 안 된다. 판타지오가 역할을 하지 않았나 싶다”고 추정했다.\n\n특히 김명규 변호사 겸 회계사는 최근 스레드를 통해 ‘비전문가를 위한 친절한 해설판’이라며 차은우의 200억 탈세 의혹에 대해 여러 관점으로 분석하기도 했다. 그는 “유명 연예인 '200억 추징' 뉴스로 시끌시끌함. 이 200억이 전부 원래 내었어야 할 세금(본세)이 아님. 대략 본세가 100~140억 정도 되고, 나머지는 '벌금(가산세)'이다. 국세청이 '너 일부러 속였지?(부당과소신고)'라고 판단하면 원래 낼 세금의 40%를 가산세로 때림. 여기에 이자(납부지연가산세)까지 붙음. 즉, 200억 중 60~100억은 '거짓말한 대가'인 셈\"이라고 밝혔다.\n\n차은우는 지난해 봄 서울지방국세청 조사4국으로부터 탈세 혐의로 고강도 조사를 받은 것으로 전해졌다. ‘조사4국’에 대해 김 변호사는 “이번 사건에 ‘조사4국’이 떴다는 건, 국세청이 단순 실수가 아니라 ‘고의적 탈세’ 혐의를 아주 짙게 보고 있다는 강력한 신호”라며 “배우들이 세금을 줄이려 ‘1인 기획사(법인)’를 많이 낸다. 소득세(45%) 대신 법인세(10~20%)만 내고 싶으니까. 근데 법인이 인정받으려면 진짜 회사여야 함. 직원도 있고, 사무실도 있어야 하는데 가족 명의로 해놓고 사무실은 부모님 장여집이나 살고 있는 집으로 해둔다. 국세청이 보니 '이거 껍데기네? 그냥 배우 개인이 번 거네?' 그래서 법인세 혜택을 취소하고 소득세 폭탄을 던진 것\"이라고 설명했다.\n\n김명규 변호사는 \"절세, 누구나 하고 싶다. 하지만 ‘사업의 실질(직원 채용, 사무실 운영 등)’을 갖추는 비용은 쓰기 싫고, 세금 혜택만 쏙 빼먹으려 하면 그게 바로 ‘탈세’가 된다. '비용은 쓰기 싫은데 혜택은 받고 싶다' 이 욕심이 200억이라는 거대한 부메랑으로 돌아온 것. 세금 앞에서는 유명 연예인도 예외 없음. 정석대로 합시다\"라고 강조했다.\n\n그러나 김 변호사도 ‘조사4국’이 항상 맞다고는 볼 수 없다고 전하기도 했다. 그는 “조사4국이 100% 맞는 건 아니다. 실제로, 지난해 상반기 모 자산운용사에 투입됐으나 탈세 혐의점이 발견되지 않아 '별일 없이(무혐의)' 종결된 사례가 있다. 차은우 님 사례도 조사 결과 '고의성'이 입증되지 않는다면, 단순 추징으로 끝날 가능성도 열려 있다. 아직은 '의혹' 단계\"라고 선을 그었다.\n\n그렇지만 너무나 많은 증거가 존재한다고 밝힌 김명규 변호사는 “흔적이 너무 선명하다. 그럼에도 불구하고 낙관하기엔 '치밀한 설계'의 흔적들이 너무 구체적. 간판 바꾸기는 외부 감사 피하려고 유한책임 회사로 변경, 주소지 세탁은 강남 대신 강화도 장어집에 법인 등록(취득세 중과세 회피), 단순 실수가 아니라 전문가가 개입된 '조직적이고 계획적인 세팅'으로 보일만 하다”고 우려를 드러내기도 했다.\n\n끝으로 김명규 변호사는 \"결론(관전 포인트)은 이번 사건의 핵심은 '세금 얼마 더 내냐'가 아니라, '은폐의 고의성이 입증'되느냐\"라며 \"이 설계들이 고의적인 탈세로 인정된다면, 역대급 추징금은 물론 검찰 고발까지 이어질 수 있는 사안이다. 이제 단순한 절세와 탈세의 경계선이 무너지고 있다\"고 덧붙였다.\n\n한편, 차은우는 지난해 7월 육군 군악대로 입대해 현재 군복무 중인 상황이다. 국세청이 그의 입대까지 결과 통지서를 기다려준 일까지 전해지면서, 차은우가 사실상 도피성 ‘군대런’이 아니냐는 의혹도 제기되고 있다. 이에 소속사 측은 “공식입장 외 확인이 어렵다”고 침묵을 지켰다.\n\n차은우는 연내 넷플릭스 '더 원더풀스' 공개를 앞두고 있다. /\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260125171646694",
    "type": "daum_enter",
    "newTitle": "200억 탈세 의혹, 차은우 소속사 '법인 실질' 쟁점 상세 분석!",
    "newArticle": [
      {
        "title": "세상에... 차은우 200억 탈세 의혹, 이게 대체 무슨 일이죠?",
        "content": "이웃님들, 안녕하세요! 요즘 정말 깜짝 놀랄 만한 소식이 들려와서 우리 함께 이야기 나눠보려고요. 바로 요즘 대세 배우, 차은우 씨에게 200억 원대 탈세 의혹이 불거졌다는 뉴스인데요. 처음 이 소식을 접했을 때 '설마...' 싶었는데, 사실 관계를 좀 더 파고들어 보니 이게 보통 일이 아니더라고요. 아니, 200억 원이라니! 상상도 안 되는 금액이라 제 귀를 의심했잖아요. 뉴스를 보신 분들도 계시겠지만, 이게 단순한 해프닝으로 끝나기엔 여러 복잡한 문제들이 얽혀 있는 것 같아요. 그래서 오늘은 이 복잡하고 어려운 '탈세 의혹'이라는 문제를 우리 이웃님들이 이해하기 쉽게, 그리고 앞으로 이런 일이 우리에게는 일어나지 않도록 꼼꼼하게 짚어보는 시간을 가져보려고 합니다. 혹시 '나랑은 상관없는 일인데...'라고 생각하실 수도 있지만, 사실 세금 문제는 우리 모두와 직결된 아주 중요한 문제거든요. 오늘 제 이야기를 잘 들어보시면, 앞으로 세금 관리를 어떻게 해야 할지에 대한 꿀팁도 얻어가실 수 있을 거예요!"
      },
      {
        "title": "200억 탈세 의혹, '법인 실질'이 왜 핵심 쟁점이 되는 걸까요?",
        "content": "자, 그럼 왜 차은우 씨에게 200억 원대 세금이 추징될 위기에 놓였는지, 그 배경부터 좀 자세히 알아볼까요? 뉴스를 보면 '모친이 설립한 법인 A' 이야기가 계속 나오잖아요. 이게 핵심인데요. 국세청에서는 차은우 씨가 소속사 판타지오 외에, 어머니께서 차리신 이 법인 A와 소득을 나누는 과정에서 세금을 덜 내려 했다고 보고 있어요. 특히 법인 A가 실제로는 제대로 된 용역을 제공하지 않은 '페이퍼컴퍼니'라고 판단한 게 문제의 시작인 것 같아요. 이게 왜 중요하냐면, 개인으로 소득을 벌어들일 때 내는 소득세율이 꽤 높거든요. 그런데 이걸 법인으로 돌리면 법인세율을 적용받아서 세금을 훨씬 적게 낼 수 있어요. 마치 '요술 지팡이'처럼 세금을 줄여주는 것처럼 보일 수 있죠. 그래서 차은우 씨 측에서는 소득세율(45% 정도)보다 낮은 법인세율(10~20% 정도)을 적용받으려고 이 법인 A를 활용한 게 아니냐는 의혹을 받고 있는 거예요. 그런데 국세청의 눈에는 이 법인 A가 '진짜' 회사가 아니라, 세금 혜택만 받기 위한 '껍데기' 회사로 보인다는 거죠. 예를 들어, 법인 주소지가 강화도에 있는 장어집으로 되어 있고, 연예 활동과 전혀 관련 없어 보이는 곳이라면, 이게 실질적인 사업체로 인정받기 어렵겠죠? 이런 식으로 '실질'이 없는 법인을 이용해 세금을 줄이려고 했다면, 국세청은 이걸 '탈세'로 볼 수밖에 없는 거예요. 그래서 지금 '법인 A가 정말 사업을 했는가?' 즉, '법인의 실질' 여부가 이 사건의 가장 큰 쟁점이 되고 있는 거랍니다."
      },
      {
        "title": "이런 일이 왜 일어날까요? '절세'와 '탈세'의 아슬아슬한 경계",
        "content": "그렇다면 '절세'와 '탈세'는 어떻게 다른 걸까요? 사실 많은 분들이 이 둘을 헷갈려 하시거나, 혹은 의도적으로 혼동하기도 하는데요. 간단히 말해, '절세'는 합법적인 테두리 안에서 세금을 줄이는 방법을 찾는 것이고, '탈세'는 세법을 위반해서 고의로 세금을 내지 않거나 적게 내는 행위를 말해요. 예를 들어, 집을 살 때 '주택 임대 사업자'로 등록해서 세금 혜택을 받거나, 사업을 하면서 '정식으로 등록된 비용'으로 경비를 처리하는 것은 절세에 해당할 수 있죠. 하지만 서류상으로만 존재하는 유령 회사를 만들거나, 실제로는 받지 않은 비용을 지출한 것처럼 꾸며서 세금을 줄이려고 한다면, 이건 명백한 탈세가 되는 거예요. 특히 연예인이나 사업가들처럼 소득이 많을수록 세금 부담이 커지기 때문에, 합법적인 절세 방법을 적극적으로 찾으려는 경향이 있어요. 그런데 앞서 말씀드린 것처럼 '실질'이 없는 법인을 이용하거나, 복잡한 서류 작업을 통해 세금을 회피하려는 시도가 있다면, 그 경계가 무너지는 순간 '탈세'가 되는 거죠. 전문가들의 말에 따르면, 차은우 씨의 경우 '1인 가족 법인'을 활용해서 소득세율 대신 법인세율을 적용받으려 했다는 의혹인데, 이때 '직원도 있고, 사무실도 제대로 갖춘 진짜 회사'처럼 운영되지 않았다면 국세청은 이를 '탈세'로 간주할 가능성이 높다고 해요. 정말로 사업을 하고 필요한 비용을 썼다면 문제가 되지 않지만, 단순히 세금 혜택만 '쏙' 빼먹으려고 했다면 그게 부메랑처럼 돌아오는 거죠. 이 사건은 앞으로 '어떻게 절세를 해야 하는가'에 대한 중요한 교훈을 주고 있는 것 같아요."
      },
      {
        "title": "혹시 나도? '탈세 의혹'을 피하는 꿀팁 대방출!",
        "content": "이런 복잡한 탈세 의혹을 보면 '나는 괜찮을까?' 하고 걱정하시는 분들도 계실 거예요. 그래서 우리 이웃님들이 앞으로 혹시 모를 불필요한 오해나 위험을 피하실 수 있도록, 아주 현실적인 꿀팁 몇 가지를 공유해 드리려고 해요. 첫째, '모든 거래는 투명하게 기록하고 증빙하세요.' 혹시 현금 거래를 자주 하시거나, 영수증을 잘 챙기지 않으신다면 지금부터라도 습관을 들이시는 게 좋아요. 나중에 세무 조사 같은 상황이 발생했을 때, 제대로 된 증빙 자료가 없으면 곤란해질 수 있거든요. 둘째, '법인을 설립하거나 운영할 때는 반드시 전문가와 상의하세요.' 단순히 세금을 줄이기 위해 가족 명의로 법인을 만들고, 실제 사업 활동 없이 서류상으로만 운영하는 것은 매우 위험해요. 법인의 '실질'이 중요하다는 점을 꼭 기억하시고, 변호사나 회계사와 충분히 상담해서 합법적이고 안전한 방법을 선택해야 합니다. 셋째, '의심스러운 제안은 단호하게 거절하세요.' 세금을 줄여주겠다며 비정상적인 방법을 제안하는 경우, 처음에는 솔깃할 수 있지만 결과적으로 큰 위험을 초래할 수 있어요. '세금 앞에서는 무조건 정석대로!'라는 마음을 가지는 게 중요합니다. 마지막으로, '국세청의 경고 신호에 귀 기울이세요.' 뉴스를 보면 '조사4국'이 투입되었다는 것은 단순 실수가 아니라 고의적인 탈세 혐의를 강하게 의심하고 있다는 신호라고 해요. 만약 세금 관련해서 불투명한 부분이 있다면, 국세청의 연락이나 조사 요청이 왔을 때 성실하게 소명하고 협조하는 것이 현명합니다. 결국 '정직하고 투명하게' 세금을 관리하는 것이 우리 모두를 위한 길이라는 걸 다시 한번 깨닫게 되네요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 차은우 씨 관련 탈세 의혹 뉴스를 접하면서, 저도 정말 많은 생각을 하게 되었어요. 200억 원이라는 엄청난 금액 앞에 '고의성'이 있었는지, '법인의 실질'이 있었는지 등이 쟁점이 되는 것을 보니, 세금 문제가 얼마나 복잡하고 또 얼마나 중요한지 새삼 깨닫게 되더라고요. 사실 저도 예전에는 '세금은 그냥 내는 거지 뭐' 정도로 생각했었는데, 오늘 이 뉴스를 계기로 앞으로는 제 세금 관리에 좀 더 신경 써야겠다는 다짐을 하게 되었습니다. 혹시라도 제 소득이나 사업과 관련해서 조금이라도 헷갈리는 부분이 있다면, 더 이상 미루지 말고 전문가에게 꼭 상담을 받아보려고 해요. '아는 것이 힘'이라는 말처럼, 세금에 대해서도 잘 알고 투명하게 관리하는 것이 결국 나 자신을 지키는 길이라는 생각이 들었어요. 우리 이웃님들도 오늘 제 이야기를 통해 세금 관리에 대한 경각심을 조금이나마 느끼셨다면, 앞으로는 꼭! 합법적이고 투명한 방법으로 세금 문제를 관리하시길 바랍니다. '정석대로 합시다!'라는 말이 정말 와닿네요. 앞으로 저도 세금 신고와 법적 의무를 성실히 이행하는 사람으로서, 이웃님들께도 유익하고 솔직한 정보를 많이 공유해 드릴 수 있도록 노력할게요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#200억탈세",
      "#세금",
      "#절세",
      "#탈세",
      "#법인실질",
      "#세금상식"
    ]
  },
  {
    "title": "차은우 '200억 탈세' 단순 실수 아니었나…변호사 \"치밀하게 설계된 흔적 선명\"",
    "article": "[스포츠조선 김준석 기자] 그룹 아스트로 멤버 겸 배우 차은우의 200억 원대 탈세 논란을 두고, 회계사이자 변호사가 \"단순 실수로 보기 어렵다\"며 '치밀한 설계' 가능성을 제기했다.\n\n김명규 회계사 겸 변호사는 지난 24일 자신의 소셜미디어를 통해 최근 불거진 차은우의 세금 추징 논란을 언급하며 \"일반인 입장에서는 '세금만 200억 원이라니 얼마나 벌었길래'라고 생각할 수 있지만, 이 숫자의 구조를 뜯어보면 성격이 전혀 다르다\"고 분석했다.\n\n김 변호사에 따르면 국세청이 통보한 200억 원 전액이 원래 납부했어야 할 세금은 아니다.\n\n그는 \"실제 본세는 약 100억~140억 원 수준으로 보이며, 나머지 60억~100억 원가량은 가산세와 납부 지연에 따른 이자\"라며 \"국세청이 '부당과소신고', 즉 고의로 세금을 줄였다고 판단할 경우 본세의 최대 40%까지 가산세가 붙는다. 결국 상당 금액은 '거짓 신고의 대가'라는 의미\"라고 설명했다.\n\n특히 김 변호사는 이번 사안에 서울지방국세청 조사4국이 투입됐다는 점을 핵심 신호로 짚었다.\n\n그는 \"조사1·2국이 정기 조사라면 조사4국은 이른바 '특별 세무조사'로, 단순 계산 착오가 아닌 고의적 탈세 혐의를 강하게 의심할 때 투입된다\"며 \"조사4국이 나섰다는 사실 자체가 국세청이 이번 사안을 매우 중대하게 보고 있다는 방증\"이라고 밝혔다.\n\n김 변호사는 배우들이 자주 활용하는 '1인 기획사' 구조도 이번 논란의 배경으로 지목했다. 그는 \"아이돌은 회사가 IP를 보유한 구조지만, 배우는 개인 자체가 자산이 되는 1인 기업 형태\"라며 \"차은우는 아이돌로 출발했지만 현재는 톱 배우로 성장한 특이한 케이스다. 이 과정에서 배우들이 흔히 시도하는 법인 설립 절세 구조를 적용하다 문제가 발생한 것으로 보인다\"고 분석했다.\n\n문제는 법인의 실질성이다. 김 변호사는 \"소득세 최고세율 45%를 피하기 위해 법인을 설립하고 법인세율 10~20%만 적용받으려면, 해당 법인이 실제 사업체로 기능해야 한다\"며 \"직원 고용, 독립된 사무실, 실질적 운영이 전제되지 않은 채 가족 명의로만 법인을 만들어 혜택을 누리려 하면 국세청은 이를 '껍데기 법인'으로 본다\"고 지적했다.\n\n이어 \"사무실을 부모의 식당이나 개인 거주지로 등록하거나, 외부 감사를 피하기 위해 법인 형태를 바꾸는 행위는 단순 실수가 아니라 전문가가 개입된 '계획적 세팅'으로 해석될 여지가 크다\"고 덧붙였다.\n\n다만 김 변호사는 \"조사4국이 투입됐다고 해서 반드시 고의 탈세가 확정되는 것은 아니다\"라며 \"실제 조사 결과 고의성이 입증되지 않아 무혐의로 종결된 사례도 있다\"고 선을 그었다. 그러면서도 \"이번 사안은 흔적이 지나치게 구체적이다. 낙관하기엔 '치밀한 설계'의 흔적이 너무 선명하다\"고 평가했다.\n\n그는 \"이번 사건의 핵심은 '세금을 얼마나 더 내느냐'가 아니라 '은폐의 고의성이 입증되느냐'\"라며 \"고의적 탈세로 판단될 경우 역대급 추징은 물론 검찰 고발로까지 이어질 수 있다\"고 강조했다.\n\n앞서 차은우는 지난해 서울지방국세청 조사4국으로부터 고강도 세무조사를 받았고, 소득세 등 200억 원이 넘는 세금 추징을 통보받았다. 이는 연예인에게 부과된 추징금 가운데서도 이례적으로 큰 규모로 알려졌다.\n\n이에 대해 차은우의 소속사 판타지오는 \"모친이 설립한 법인이 실질 과세 대상에 해당하는지가 주요 쟁점이며, 아직 최종 확정된 사안은 아니다\"라며 \"법 해석과 적용 문제에 대해 적법한 절차에 따라 적극 소명하겠다\"고 밝혔다. 또한 \"차은우는 국민의 한 사람으로서 세무 신고와 법적 의무를 성실히 이행하겠다\"고 덧붙였다.\n\n현재 군 복무 중인 차은우를 둘러싼 이번 논란은 세무 조사 결과에 따라 중대한 분수령을 맞을 것으로 보인다.",
    "link": "https://v.daum.net/v/20260125170504475",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세, 단순 실수일까? 치밀한 설계 흔적 분석!",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 차은우 200억 탈세 논란, 그냥 넘어가도 괜찮을까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 뉴스를 보고 여러분과 함께 이야기 나누고 싶어서 부랴부랴 달려왔어요. 바로 요즘 대세 배우, 차은우 씨의 200억 탈세 논란인데요. 듣기만 해도 엄청난 금액이라 저도 모르게 '헉!' 소리가 나오더라고요. 다들 뉴스 보셨나요? 저도 처음엔 '아니, 설마 단순 실수겠지?' 하고 대수롭지 않게 넘기려 했는데, 이게 보통 일이 아니라는 전문가의 분석을 듣고 나니 정말 걱정이 앞서더라고요. 단순히 세금 몇 푼 아끼려다가 생긴 일이 아니라, 마치 치밀하게 짜인 계획처럼 보이는 흔적이 뚜렷하다는 이야기까지 나오니… 이거 진짜 심각한 거 아닌가 싶어요. 우리가 평소에 세금 낼 때도 꼼꼼하게 챙기는데, 200억이라는 어마어마한 금액이 걸린 문제이니만큼, 과연 어떤 진실이 숨어 있는지, 그리고 이게 우리에게 어떤 의미가 있을지 같이 한번 짚어보자고요. 오늘 포스팅을 통해 이 복잡하고 어려운 세금 문제, 여러분도 쉽고 명확하게 이해하실 수 있도록 제가 아주 자세하게 풀어드릴게요! 함께 이 충격적인 사건의 진실 속으로 들어가 볼까요?"
      },
      {
        "title": "200억 세금, 이게 다 뭐냐구요? '본세'와 '가산세'의 슬픈(?) 이야기",
        "content": "자, 그럼 이 200억이라는 숫자의 정체를 좀 더 자세히 파헤쳐 볼까요? 우리가 흔히 '탈세'라고 하면 돈을 안 낸다고만 생각하기 쉬운데, 사실 전문가의 분석을 들어보면 그 속내를 좀 더 깊이 이해할 수 있더라고요. 김명규 회계사 겸 변호사님의 분석에 따르면, 국세청이 통보한 200억 원이 전부 원래 납부했어야 할 '본세'가 아니라는 거예요. 이게 무슨 말이냐면, 실제 내야 했던 세금은 약 100억 원에서 140억 원 정도고, 나머지 60억 원에서 100억 원 가량은 '가산세'와 '납부 지연 이자'라는 거죠. 여기서 '가산세'가 정말 중요한 포인트인데요, 국세청이 '부당 과소신고', 그러니까 일부러 세금을 적게 신고했다고 판단하면, 원래 내야 할 세금의 최대 40%까지 가산세가 붙을 수 있다고 해요. 세상에…! 그러니까 이 상당 금액이 순수한 세금이 아니라, '거짓 신고의 대가'였다는 말이 되는 거죠. 마치 우리가 숙제를 안 하고 냈을 때 벌점을 받는 것처럼, 세금을 속인 것에 대한 벌금이 어마어마하게 붙은 셈이에요. 이런 걸 알고 나면 단순한 계산 실수를 넘어서, 뭔가 의도적인 부분이 있지 않았을까 하는 의심이 들 수밖에 없는 것 같아요. 우리 이웃님들도 혹시 세금 신고하실 때 실수로 잘못 적는 일이 없도록, 앞으로는 더 꼼꼼하게 챙기셔야 할 것 같아요!"
      },
      {
        "title": "특별 세무조사의 위엄! '조사4국'이 투입된 이유가 뭘까요?",
        "content": "이 뉴스를 보면서 제가 가장 주목했던 부분 중 하나가 바로 '서울지방국세청 조사4국'이 투입되었다는 점이에요. 이게 왜 중요하냐면, 일반적인 세무 조사는 '조사1국'이나 '조사2국'에서 담당하지만, '조사4국'은 특별한 경우에 투입된다고 해요. 쉽게 말해, 단순한 계산 착오나 서류 누락 같은 '정기 조사'가 아니라, 뭔가 '고의적인 탈세' 혐의를 강하게 의심할 때 투입되는 부서라는 거죠. 마치 우리가 감기에 걸렸을 땐 일반 의원에 가지만, 중병이 의심될 땐 대학병원에 가는 것처럼 말이에요. 조사4국이 투입되었다는 사실 자체가 국세청에서 이번 사안을 매우 심각하고 중대하게 보고 있다는 강력한 증거라는 거예요. 여러분, 상상이 되시나요? 200억이라는 액수도 액수지만, 이렇게 특별 조사국까지 나섰다는 건 그만큼 혐의가 구체적이고 심각하다는 뜻으로 해석될 수밖에 없어요. 물론, 조사4국이 투입되었다고 해서 무조건 유죄가 확정되는 것은 아니라고 하니 조금은 지켜봐야겠지만, 아무래도 '단순 실수'라고 보기에는 뭔가 석연치 않은 부분이 계속해서 드러나는 것 같아요. 혹시 여러분 중에서도 세무 조사와 관련된 경험이 있으신가요? 어떤 경험이었는지 댓글로 살짝 공유해주시면 다른 이웃님들께도 큰 도움이 될 것 같아요!"
      },
      {
        "title": "연예인의 '1인 기획사' 함정, 절세의 덫에 걸린 걸까요?",
        "content": "이번 차은우 씨 탈세 논란의 배경으로 '1인 기획사' 구조가 지목된 점도 무척 흥미롭더라고요. 아시다시피 아이돌 그룹 같은 경우는 소속사가 IP(지식재산권)를 보유하는 구조지만, 배우들은 본인 자체가 워낙 큰 자산이기 때문에 '1인 기업' 형태의 기획사를 설립하는 경우가 많거든요. 차은우 씨처럼 아이돌로 시작해서 톱 배우로 성장한 경우, 이런 배우들이 흔히 사용하는 법인 설립을 통한 절세 구조를 적용하다가 문제가 발생했을 가능성이 있다는 분석이 나온 거죠. 여기서 핵심은 '법인의 실질성'이에요. 소득세 최고 세율(45%)을 피하기 위해 법인을 설립하고 법인세율(10~20%)만 적용받으려면, 그 법인이 실제 사업체로서 제대로 기능해야 한다는 거예요. 직원도 고용하고, 독립된 사무실도 있어야 하고, 실제 운영이 이루어져야 하는데, 만약 단순히 가족 명의로 법인을 만들어 세금 혜택만 누리려고 했다면 국세청에서는 이를 '껍데기 법인', 즉 실체가 없는 법인으로 간주할 수 있다는 거죠. 예를 들어, 사무실을 부모님 식당이나 집으로 등록하거나, 외부 감사를 피하기 위해 법인 형태를 자꾸 바꾸는 행위 등은 단순 실수가 아니라, 전문가의 도움을 받아 '계획적으로 설정'된 것으로 해석될 여지가 매우 크다는 거예요. 이렇게 절세를 위해 만든 법인이 오히려 독이 된 경우를 보면, 정말 세금 관련 부분은 전문가와 신중하게 상의해야 한다는 걸 다시 한번 느끼게 되네요."
      },
      {
        "title": "솔직한 후기: 이번 논란, 저는 이렇게 생각해요!",
        "content": "여러분, 오늘 차은우 씨의 200억 탈세 논란에 대해 꽤 자세히 이야기 나눠봤는데요, 정말 쉽지 않은 이야기죠? 제 솔직한 마음을 이야기하자면, 이번 사건은 단순히 '세금을 얼마나 더 내느냐'의 문제를 넘어, '은폐하려는 고의성이 있었느냐'가 가장 큰 쟁점이 될 것 같아요. 조사4국이 투입되고, '치밀한 설계'의 흔적이 선명하다는 전문가의 분석까지 나오는 마당에, 앞으로 나올 조사 결과에 따라서는 역대급 추징금은 물론이고 검찰 고발까지 이어질 수 있다는 점이 저를 가장 안타깝게 만들어요. 만약 고의성이 입증된다면, 그동안 쌓아온 이미지나 앞으로의 활동에도 큰 타격이 있을 수밖에 없잖아요. 저 같아도 이렇게 복잡하고 중요한 세금 문제는 무조건 전문가랑 상의하고, 투명하게 처리하려고 노력할 것 같아요. 이번 사건을 계기로 우리 이웃님들도 다시 한번 세금 신고에 대해 꼼꼼하게 점검해보는 건 어떨까요? 혹시라도 '나도 모르게' 실수하는 일이 없도록 말이에요. 앞으로 차은우 씨 측에서 어떻게 소명하고, 또 국세청의 조사가 어떻게 진행될지 저도 관심 있게 지켜보려고 합니다. 이웃님들 생각은 어떠신가요? 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세",
      "#세금",
      "#세무조사",
      "#조사4국",
      "#1인기획사",
      "#가산세",
      "#연예인세금"
    ]
  },
  {
    "title": "차은우 온가족 엮인 200억 탈세 의혹, 치밀한 설계의 흔적…전문가 “구체적”",
    "article": "[뉴스엔 강민경 기자]\n\n김명규 회계사 겸 변호사가 그룹 아스트로 멤버 겸 배우 차은우가 치밀한 탈세를 설계했다고 지적했다.\n\n김명규 회계사 겸 변호사는 1월 24일 자신의 소셜미디어에 \"최근 유명 연예인 '200억 추징' 뉴스로 시끌시끌함. 일반인 입장에선 '와, 돈을 얼마나 벌었길래 세금만 200억이야?' 싶으실 거임. 전문가(변호사+회계사) 입장에서 이 숫자의 의미를 뜯어드림\"이라는 글을 게재했다.\n\n이어 \"이 200억이 전부 원래 냈어야 할 세금(본세)이 아님. 대략 본세가 100~140억 정도 되고, 나머지는 '벌금(가산세)'임. 국세청이 '너 일부러 속였지?(부당과소신고)'라고 판단하면 원래 낼 세금의 40%를 가산세로 때림. 여기에 이자(납부지연가산세)까지 붙음. 즉, 200억 중 60~100억은 '거짓말한 대가'인 셈\"이라고 덧붙였다.\n\n김 변호사는 \"내가 국세청 조사관 출신 분들이랑 같이 일하면서 들은 가장 큰 차이가 있음 서울청 조사1,2국(정기조사): '사장님, 계산 실수하셨네요. 수정하세요.' (과외 선생님 느낌) 서울청 조사4국(특별세무조사): 일명 '저승사자'. '너 딱 걸렸어. 이거 범죄야.' (형사 느낌) 기사로 봤겠지만 이번 사건에 '조사4국'이 떴다는 건 국세청이 단순 실수가 아니라 '고의적 탈세' 혐의를 아주 짙게 보고 있다는 강력한 신호\"라고 의견을 내놨다.\n\n김 변호사는 \"왜 유독 '배우'들만 그럴까? 여기엔 'IP(지식재산권)'의 차이가 있음. 아이돌: 회사가 키운 상품. IP가 회사에 있음(월급쟁이 느낌) 배우: 내 몸이 곧 자산. IP가 나한테 있음(1인 기업 느낌) 차은우 님이 특이한 케이스임. 아이돌로 시작했지만(회사 IP), 지금은 톱 배우(퍼스널 IP)로 성장함. '이제 연기는 내가 혼자 다 하는데?'라는 생각이 들 시점에 배우들이 주로 쓰는 절세법(1인 기획사)을 시도하다가 탈이 난 것으로 보임\"이라고 주장했다.\n\n또한 \"배우들이 세금을 줄이려 '1인 기획사(법인)'를 많이 세움. 소득세(45%) 대신 법인세(10~20%)만 내고 싶으니까. 근데 법인이 인정받으려면 진짜 회사여야 함. 직원도 있고, 사무실도 있어야 하는데 가족 명의로 해놓고 사무실은 부모님 장어집이나 살고 있는 집으로 해둠. 국세청이 보니 '이거 껍데기네? 그냥 배우 개인이 번 거네?' 그래서 법인세 혜택을 취소하고 소득세 폭탄을 던진 거임\"이라고 풀이했다.\n\n김 변호사는 \"절세, 누구나 하고 싶음. 하지만 '사업의 실질(직원 채용, 사무실 운영 등)'을 갖추는 비용은 쓰기 싫고, 세금 혜택만 쏙 빼먹으려 하면 그게 바로 '탈세'가 됨. '비용은 쓰기 싫은데 혜택은 받고 싶다.' 이 욕심이 200억이라는 거대한 부메랑으로 돌아온 것. 세금 앞에서는 유명 연예인도 예외 없음. 정석대로 합시다\"라고 힘주어 말했다.\n\n김 변호사는 \"물론 조사4국이 100% 맞는 건 아니다. 실제로 작년 상반기에 모 자산운용사에 조사4국이 투입되었으나 탈세 혐의점이 발견되지 않아 '별일 없이(무혐의)' 종결된 사례가 있다. 차은우 님 사례도 조사 결과 '고의성'이 입증되지 않는다면 단순 추징으로 끝날 가능성도 열려 있다. 아직은 '의혹' 단계라는 거다. 하지만 흔적이 너무 선명하다. 그럼에도 불구하고 낙관하기엔 '치밀한 설계'의 흔적들이 너무 구체적\"이라고 짚었다.\n\n그뿐만 아니라 \"간판 바꾸기(?): 외부 감사 피하려고 유한책임회사로 변경, 주소지 세탁: 강남 대신 강화도 장어집에 법인 등록 (취득세 중과세 회피) 단순 실수가 아니라 전문가가 개입된 '조직적이고 계획적인 세팅'으로 보일 만 합니다\"라면서 \"이번 사건의 핵심은 '세금 얼마 더 내냐'가 아니라 '은폐의 고의성이 입증되느냐'다. 이 설계들이 고의적인 탈세로 인정된다면 역대급 추징금은 물론 검찰 고발까지 이어질 수 있는 사안이다. 이제 단순한 절세와 탈세의 경계선이 무너지고 있다\"고 전했다.\n\n한편 차은우는 지난해 서울지방국세청 조사4국으로부터 탈세 혐의로 고강도 조사를 받았다. 국세청은 소득세 등 200억 원이 넘는 세금 추징을 통보했다. 이는 연예인에 부과된 역대급 추징금으로 알려졌다.\n\n차은우는 지난해 7월 육군 현역으로 입대해 군악대 소속으로 복무 중이다. 200억 원 상당의 세금 추징 통보는 차은우 입대 이후인 지난해 하반기 이뤄졌다.\n\n차은우 소속사 판타지오 측은 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정입니다\"이라고 공식 입장을 밝혔다.\n\n판타지오 측은 \"해당 절차가 조속히 마무리될 수 있도록 아티스트와 세무대리인은 성실히 협조할 예정입니다. 차은우는 앞으로도 국민의 한 사람으로서 세무 신고 및 법적 의무를 성실히 이행할 것을 약속드립니다\"고 전했다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260125164544020",
    "type": "daum_enter",
    "newTitle": "연예인 탈세 의혹, 200억 추징금 폭탄에 숨겨진 진실은?",
    "newArticle": [
      {
        "title": "세상에, 200억이라니! 차은우 측 탈세 의혹, 대체 무슨 일이죠?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 입이 떡 벌어지는 소식을 가져왔어요. 요즘 핫한 차은우 씨와 관련된 200억 탈세 의혹 뉴스, 다들 보셨나요? 저도 처음엔 '와, 돈을 얼마나 많이 벌었길래 세금만 200억이야?' 하고 깜짝 놀랐거든요. 일반인 입장에서는 상상도 하기 힘든 엄청난 금액이라, 대체 어떤 이유로 이런 일이 발생한 건지 너무 궁금해서 기사를 꼼꼼히 찾아봤어요. 단순한 세금 미납인지, 아니면 정말 의도적인 탈세인지, 회계사 겸 변호사님의 분석을 보니 그 치밀한 설계의 흔적이 조금씩 드러나는 것 같더라고요. 특히 '조사4국'이 투입되었다는 점이 굉장히 의미심장하다고 해요. 이게 바로 국세청의 '저승사자'로 불린다는데... 다음 섹션에서 그 이야기가 왜 그렇게 중요한지, 우리도 함께 차근차근 알아볼까요?"
      },
      {
        "title": "200억 추징금, 단순 계산 실수일까, 고의적인 탈세일까? '조사4국'의 의미",
        "content": "자, 그럼 이 200억이라는 숫자가 대체 뭘 의미하는지 좀 더 깊이 파고들어 볼게요. 김명규 회계사님 설명에 따르면, 이 200억 전부가 원래 내야 했던 '본세'는 아니라고 해요. 그중 상당 부분이 '가산세', 그러니까 '벌금' 같은 성격이라는 거죠. 만약 국세청이 '너 일부러 속였지?' 하고 판단하면, 원래 내야 할 세금의 40%를 가산세로 때리고, 거기에 이자까지 붙는다니... 정말 어마어마한 금액이죠? 200억 중에서 60~100억이 '거짓말한 대가'라니, 듣기만 해도 아찔하네요. 특히 여기서 '조사4국'이 투입되었다는 점이 중요한데요. 서울청 조사1, 2국은 '과외 선생님'처럼 실수한 부분을 짚어주는 느낌이라면, 조사4국은 '범죄'로 보고 철저하게 파헤치는 '저승사자' 같다고 해요. 조사4국이 움직였다는 건, 국세청에서 단순 실수가 아니라 '고의적인 탈세' 혐의를 아주 짙게 보고 있다는 강력한 신호라는 거죠. 차은우 씨 사례에서도 '조사4국'이 등장했다는 건, 이번 사건이 단순한 세금 계산 실수를 넘어섰을 가능성이 높다는 걸 시사해요."
      },
      {
        "title": "연예인들의 '1인 기획사' 트릭? 절세와 탈세의 아슬아슬한 경계",
        "content": "그런데 왜 유독 배우들이 이런 탈세 의혹에 자주 연루되는 걸까요? 여기에는 'IP(지식재산권)'의 차이가 있다고 해요. 아이돌은 회사가 키운 상품이라 IP가 회사에 있지만, 배우는 자신의 몸이 곧 자산이라 IP가 자신에게 있는, 말하자면 '1인 기업'과 같은 느낌이라는 거죠. 차은우 씨처럼 아이돌로 시작해서 톱배우로 성장한 경우, '이제 연기는 내가 혼자 다 하는데?'라는 생각이 들 때, 배우들이 흔히 사용하는 '1인 기획사'를 통한 절세 방법을 시도하다가 문제가 되는 경우가 많다고 해요. 소득세율(최고 45%)보다 법인세율(10~20%)이 훨씬 낮으니까, 세금을 줄이기 위해 1인 기획사를 설립하는 거죠. 그런데 여기서 중요한 건, 법인이 제대로 된 회사로 인정받으려면 직원도 있고, 사무실도 있어야 해요. 만약 직원이나 사무실 없이 가족 명의로만 껍데기처럼 운영하거나, 실제로는 부모님 장어집이나 살고 있는 집을 사무실 주소지로 해둔다면, 국세청 입장에서는 '이거 그냥 배우 개인이 번 돈이네?'라고 판단할 수 있다는 거예요. 그래서 법인세 혜택을 인정하지 않고, 개인에게 소득세 폭탄을 때리는 거죠. '비용은 쓰기 싫은데 혜택만 쏙 빼먹으려 하면' 그게 바로 탈세가 되는 거예요. 정말 아슬아슬한 경계선이죠?"
      },
      {
        "title": "탈세 의혹, '치밀한 설계'의 흔적들... 우리가 알아야 할 꿀팁!",
        "content": "이번 차은우 씨 탈세 의혹 사건에서 눈여겨봐야 할 또 다른 부분은 바로 '치밀한 설계'의 흔적들이에요. 기사 내용을 보면, 외부 감사 피하려고 유한책임회사로 변경하거나, 주소지를 강화도 장어집으로 등록해서 취득세 중과세 회피까지 시도한 정황이 보인다고 해요. 이런 것들은 단순한 실수가 아니라 전문가가 개입된 '조직적이고 계획적인 세팅'으로 보일 수 있다는 거죠. 이 설계들이 고의적인 탈세로 인정되면 역대급 추징금은 물론 검찰 고발까지 이어질 수 있다고 하니, 이번 사건의 핵심은 '세금 얼마 더 내냐'가 아니라 '은폐의 고의성이 입증되느냐'가 될 것 같아요. 여기서 우리가 배울 점은 무엇일까요? 바로 '절세'와 '탈세'를 명확히 구분해야 한다는 거예요. 절세는 합법적인 테두리 안에서 세금을 줄이는 것이고, 탈세는 불법적인 방법으로 세금을 포탈하는 거죠. 누구나 세금을 아끼고 싶지만, '사업의 실질'을 갖추는 비용은 쓰기 싫으면서 세금 혜택만 누리려는 욕심은 결국 엄청난 부메랑으로 돌아올 수 있다는 점을 명심해야 해요. 세금 앞에서는 유명 연예인도 예외가 없답니다. 우리도 정석대로, 투명하게 세무 신고를 하는 것이 중요하겠죠?"
      },
      {
        "title": "솔직한 후기: '은폐의 고의성', 결국 세법 앞에서 모든 것은 투명해야 한다",
        "content": "솔직히 이번 뉴스를 보면서 너무 놀랐어요. 200억이라는 금액도 그렇지만, 그 뒤에 숨겨진 '치밀한 설계'라는 말 때문에 더 충격적이었거든요. 물론 아직 '의혹' 단계이고, 조사 결과에 따라 단순 추징으로 끝날 수도 있다는 여지가 있긴 하지만, 기사에 나온 흔적들을 보면 결코 낙관하기 어렵다는 생각이 들었어요. 이번 사건을 통해 다시 한번 느낀 건, 세금 문제 앞에서는 그 누구도 예외가 될 수 없다는 거예요. 유명 연예인이라고 해서, 또는 어떤 특별한 지위에 있다고 해서 법의 테두리를 벗어날 수는 없는 거죠. '비용은 쓰기 싫고 혜택은 받고 싶은' 그 마음, 이해는 가지만 결국 그 욕심이 엄청난 결과를 초래할 수 있다는 걸 보여주는 사례인 것 같아요. 앞으로 저는 물론이고, 우리 이웃님들도 세금 신고할 때 더욱 꼼꼼하게, 그리고 무엇보다 투명하게 해야겠다는 다짐을 하게 됐어요. 작은 실수라도 오해를 불러일으킬 수 있으니까요. '은폐의 고의성'이 입증되는 순간, 그 결과는 정말 상상 이상일 테니까요. 모두 정직하게, 성실하게 세금을 납부하는 멋진 시민이 되자고요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#200억",
      "#세금",
      "#절세",
      "#탈세",
      "#1인기획사",
      "#국세청"
    ]
  }
]