[
  {
    "title": "옥택연, ♥예비신부 데이트 단독 포착→파리 프러포즈..\"6년 열애 끝 결혼\"(종합) [공식]",
    "article": "[OSEN=김채연 기자] 가수 겸 배우 옥택연이 자필 편지를 통해 결혼 소식을 전하며 2PM 내 두번째 유부남이 된다. 지난해 파리 에펠탑 앞에서 프러포즈를 하는 모습이 공개되며 결혼설이 불거진 뒤 9개월만 공식 발표다.\n\n1일 소속사 피프티원케이 측은 “옥택연 배우가 오랜 기간 만남을 이어온 분과 서로의 인생을 함께 하기로 약속했다”며 결혼 소식을 전했다.\n\n소속사 측은 “결혼식은 내년 봄에 양가 가족들과 친인척, 가까운 지인들만 모시고 서울 모처에서 비공개로 진행될 예정이다. 배우자가 비연예인인 만큼, 세부사항은 비공개로 진행되는 점 깊은 양해 부탁드린다”라고 설명했다.\n\n이에 앞서 옥택연은 개인 계정을 통해 자필편지를 올리며 직접 결혼 소식을 전하기도 했다. 그는 “오랜시간 저를 이해하고 믿어준 한 사람과 평생을 함께하기로 약속했다. 서로에게 든든한 존재가 되어주며 앞으로의 삶을 함께 걸어가려 한다”고 밝혔다.\n\n옥택연은 “지금의 제가 있기까지 한결같은 마음으로 응원해주신 모든 분들께 다시 한번 진심으로 감사드린다. 여러분의 사랑과 응원이 제게 말로 다 표현할 수 없을 만큼 얼마나 큰 힘이 되었는지 모른다”라며 “앞으로도 변함없이 2PM의 멤버로서, 배우로서, 그리고 여러분의 택연으로서 보내주신 사랑과 믿음에 보답할 수 있도록 최선을 다하겠다”고 다짐했다.\n\n이로써 옥택연은 지난 2020년 공개 열애를 인정한지 6년 만에 유부남 대열에 합류한다. 옥택연의 결혼 소식에 지난 2월 불거진 결혼설 또한 재조명됐다. 당시 옥택연이 파리 에펠탑 앞에서 여자친구에 반지를 전하는 사진이 온라인 커뮤니티를 통해 퍼졌고, 프러포즈 분위기가 물씬 느껴지기에 자연스럽게 결혼설이 등장했다.\n\n더불어 지난 연말에는 OSEN 단독 보도를 통해 서울 압구정로데오역 근처에서 옥택연과 예비신부가 데이트를 즐기는 모습이 포착됐다. 두 사람은 추운 겨울에 강남구 신사동 거리를 걸으며 팔짱을 끼는 등 다정한 모습이 목격돼 이목을 끌었다. 주위에서 알아보는 시선에도 개의치 않고 공개 데이트를 즐기는 모습에 곧 결혼하는 것이 아니냐는 의혹이 더해지기도.\n\n다만 이와 관련해 소속사는 ‘프러포즈 사진’은 지난해 여자친구의 생일 기념으로 찍은 스냅사진이라며 “당장 결혼 계획이 있는 건 아니”고 말을 아꼈다. 그러나 결혼설 9개월 뒤 전해진 진짜 결혼 발표에 축하의 목소리가 이어지고 있다.\n\n한편, 옥택연은 지난 2008년 그룹 2PM으로 데뷔했다. 옥택연은 지난 2022년 결혼한 찬성에 이어 그룹 내 두 번째 유부남이 됐다.\n\n/\n\n[사진] OSEN DB, 온라인 커뮤니티, SNS",
    "link": "https://v.daum.net/v/20251101183547464",
    "type": "daum_enter",
    "newTitle": "옥택연 6년 열애 끝 결혼 발표 2PM 두 번째 품절남",
    "newArticle": [
      {
        "title": "옥택연 결혼 발표",
        "content": "가수 겸 배우 옥택연이 직접 쓴 자필 편지를 통해 오는 봄 결혼 소식을 전해 팬들의 뜨거운 축하를 받고 있습니다. 오랜 시간 변함없는 사랑을 보여준 예비신부와 평생을 함께하기로 약속했다는 옥택연의 결혼 발표는, 지난 2020년 열애 사실을 인정한 지 6년 만에 결실을 맺게 된 것으로 2PM 멤버 중 두 번째 유부남이 되는 순간입니다. 소속사 피프티원케이 측은 옥택연이 오랜 기간 만남을 이어온 비연예인 연인과 서로의 인생을 함께하기로 약속했다는 기쁜 소식을 공식적으로 알리며, 결혼식은 내년 봄 양가 가족들과 친인척, 가까운 지인들만 모시고 서울 모처에서 비공개로 진행될 예정이라고 밝혔습니다. 옥택연의 결혼 소식은 그의 진심이 담긴 자필 편지를 통해 팬들에게 먼저 전해져 더욱 감동을 더했습니다. 옥택연은 편지를 통해 \"오랜시간 저를 이해하고 믿어준 한 사람과 평생을 함께하기로 약속했다\"며 \"서로에게 든든한 존재가 되어주며 앞으로의 삶을 함께 걸어가려 한다\"고 덧붙였습니다. 옥택연의 결혼 소식과 함께 그를 향한 축하와 응원의 물결이 이어지고 있습니다. 옥택연 결혼 소식은 많은 팬들에게 기쁨을 안겨주었습니다."
      },
      {
        "title": "결혼설 재조명",
        "content": "옥택연의 이번 결혼 발표는 지난해 불거졌던 결혼설을 다시 한번 재조명하게 만들고 있습니다. 당시 옥택연이 파리 에펠탑 앞에서 여자친구에게 반지를 건네는 듯한 모습이 담긴 사진이 온라인 커뮤니티를 통해 퍼지면서 자연스럽게 결혼설이 불거졌습니다. 프러포즈 분위기가 물씬 느껴지는 이 사진은 당시에도 많은 이들의 관심과 추측을 불러일으켰습니다. 또한, 연말에는 옥택연과 예비신부가 서울 압구정로데오역 근처에서 다정하게 데이트를 즐기는 모습이 포착되기도 했습니다. 추운 겨울 거리에서 팔짱을 끼고 걷는 두 사람의 모습은 마치 곧 결혼할 연인처럼 보였고, 주변 시선에도 아랑곳하지 않는 공개적인 데이트에 결혼이 임박한 것이 아니냐는 의혹이 더욱 커졌습니다. 옥택연의 결혼 소식이 전해지면서 과거 제기되었던 결혼설들은 사실로 확인되었고, 팬들은 그의 새로운 시작을 응원하고 있습니다. 옥택연 결혼설은 당시에도 많은 화제를 모았습니다."
      },
      {
        "title": "소속사 입장",
        "content": "과거 불거졌던 결혼설에 대해 옥택연의 소속사는 당초 \"프러포즈 사진은 지난해 여자친구 생일 기념으로 찍은 스냅사진이며, 당장 결혼 계획이 있는 것은 아니다\"라고 말을 아꼈습니다. 그러나 약 9개월의 시간이 흐른 뒤 전해진 옥택연의 공식 결혼 발표는 당시 소속사의 입장이 신중했음을 보여주는 동시에, 오랜 시간 신뢰를 쌓아온 연인과의 결실을 맺게 된 옥택연의 진심을 엿볼 수 있는 대목입니다. 소속사는 이번 결혼 발표와 관련하여, 결혼식은 내년 봄에 양가 가족들과 친인척, 가까운 지인들만 모시고 서울 모처에서 비공개로 진행될 예정이며, 배우자가 비연예인인 만큼 세부사항은 비공개로 진행되는 점에 대해 깊은 양해를 부탁드린다고 거듭 강조했습니다. 옥택연의 결혼 소식이 전해지면서, 팬들은 그의 행복을 진심으로 응원하며 축하의 메시지를 보내고 있습니다. 옥택연의 결혼 소식은 팬들에게 큰 기쁨을 선사했습니다."
      },
      {
        "title": "2PM 두번째 유부남",
        "content": "이번 옥택연의 결혼으로 2PM 멤버 중 찬성에 이어 두 번째로 유부남 대열에 합류하게 되었습니다. 2008년 그룹 2PM으로 데뷔한 옥택연은 데뷔 이후 음악 활동뿐만 아니라 배우로서도 활발한 활동을 펼치며 다재다능한 면모를 보여왔습니다. 팬들은 옥택연의 결혼 소식을 그의 연예 활동 전반에 걸쳐 함께해 온 만큼, 그의 인생에서 중요한 한 페이지를 장식하게 된 것을 축하하며 응원을 보내고 있습니다. 옥택연은 자필 편지를 통해 \"지금의 제가 있기까지 한결같은 마음으로 응원해주신 모든 분들께 다시 한번 진심으로 감사드린다\"며 \"여러분의 사랑과 응원이 제게 말로 다 표현할 수 없을 만큼 얼마나 큰 힘이 되었는지 모른다\"고 팬들에 대한 감사함을 표현했습니다. 더불어 \"앞으로도 변함없이 2PM의 멤버로서, 배우로서, 그리고 여러분의 택연으로서 보내주신 사랑과 믿음에 보답할 수 있도록 최선을 다하겠다\"고 다짐하며 앞으로의 활동에 대한 기대감을 높였습니다. 옥택연은 그룹 활동과 개인 활동 모두에서 팬들과의 깊은 유대감을 이어갈 것을 약속했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "옥택연의 결혼 발표는 오랜 기간 함께해 온 팬들에게 또 하나의 기쁜 소식을 안겨주었습니다. 특히 자필 편지를 통해 진심을 담아 소식을 전한 것은 팬들과의 끈끈한 유대감을 다시 한번 확인시켜주는 계기가 된 것 같습니다. 연예인에게 있어 결혼은 사생활의 중요한 부분이지만, 옥택연처럼 팬들에게 솔직하게 소식을 전하고 감사함을 표현하는 모습은 더욱 긍정적인 반응을 얻을 수밖에 없습니다. 결혼설이 먼저 불거지고 이에 대해 신중한 입장을 보이다가 결국 결혼을 결정하고 발표하는 과정 역시 자연스럽다고 생각합니다. 이는 옥택연이 자신의 인생에서 중요한 결정을 내리는 데 있어 신중을 기하는 성격임을 보여주는 동시에, 사랑하는 사람과의 관계를 더욱 확고히 하려는 의지를 보여주는 것이라 해석됩니다. 2PM 멤버로서, 그리고 배우로서 앞으로도 변함없는 활동을 약속한 만큼, 그의 새로운 인생 2막을 응원하며 앞으로 보여줄 행보에 대한 기대감을 가져봅니다. 옥택연의 결혼은 그의 개인적인 행복뿐만 아니라, 팬들에게도 긍정적인 에너지를 전달하는 좋은 소식이라고 생각합니다."
      }
    ],
    "hashTag": [
      "#옥택연결혼",
      "#2PM옥택연",
      "#옥택연자필편지",
      "#옥택연품절남",
      "#옥택연찬성이어두번째",
      "#옥택연배우",
      "#옥택연소속사",
      "#옥택연비공개결혼",
      "#옥택연결혼발표",
      "#옥택연프러포즈"
    ]
  },
  {
    "title": "\"맨 앞에서 봤다\" 지드래곤, 갓 쓴 APEC 무대에 세계 정상들 '극찬 릴레이' [MD이슈]",
    "article": "[마이데일리 = 김하영 기자] 그룹 빅뱅 멤버 겸 가수 지드래곤이 APEC 무대에서 세계 정상들의 뜨거운 반응을 이끌어냈다.\n\n지드래곤은 지난달 31일 경주 라한호텔 대연회장에서 열린 아시아태평양경제협력체(APEC) 정상화의 환영 만찬에서 축하 공연을 펼쳤다. 이는 약 1년 만의 공식 무대 복귀다.\n\n이날 지드래곤은 \"APEC 2025 코리아 홍보대사, 가수 지드래곤입니다\"라는 소개와 함께 등장해 '파워', '홈 스위트 홈', '드라마' 등 정규 3집 '위버맨시' 수록곡들을 열창하며 특유의 무대 장악력을 과시했다.\n\n특히 지드래곤은 진주 장식이 늘어진 갓 형태의 중절모와 블랙 벨벳 수트를 매치해 시선을 사로잡았다. 넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'(이하 '케데헌')속 사자보이즈의 전통 갓이 연상시키는 스타일로 화제를 모았다. 재킷에는 데이지 브로치를 더해 세련된 포인트를 완성했다.\n\n무대가 시작되자 마크 카니 캐나다 총리를 비롯한 정상들이 직접 카메라를 꺼내 지드래곤의 무대를 촬영하는 모습이 포착됐다. 중계 화면에는 중국 시진핑 국가주석이 공연을 지켜보는 장면이 담기기도 했다.\n\n공연 이후 안와르 이브라힘 말레이시아 총리는 공연 이후 개인 소셜미디어(SNS) 계정을 직캠 영상을 올리며 \"말레이시아의 많은 K팝 팬들이 오늘밤 지드래곤 공연을 공유해달라고 부탁했다. 팬들에게 실망시키지 않기 위해 그의 활약 몇 순간을 공유한다\"고 남겼.\n\n마르셀로 에브라르드 멕시코 외교부 장관도 SNS에 지드래곤의 계정을 태그하며 \"자랑하려는 건 아니지만... 지드래곤을 맨 앞에서 봤다\"는 말과 함께 손하트를 남겼고, 모테기 도시미쓰 일본 외무 대신은 \"식사도 훌륭했지만, K팝 스타 지드래곤의 멋진 공연도 있었다. 한국도 정말 대단하다\"고 극찬했다.\n\n로랜스 웡 상가포르 총리는 \"APEC가 모든 정책과 무역 회담은 아니다. 한국은 APEC 홍보대사이자 K팝 스타 지드래곤이 진행환 화려한 갈라 디너를 열어 모두를 위해 멋진 만찬을 마련했다\"며 포착 영상을 공유했다.\n\n한편 이날 공연에는 '케데헌'에 안무가로 참여한 댄서 겸 안무가 리정, 댄서 허니제이, 바이올리니스트 김연아 등이 무대에 올랐다. 사회는 군 복무 중인 아스트로 멤버 겸 배우 차은우가 맡아 눈길을 끌었다.",
    "link": "https://v.daum.net/v/20251101181811226",
    "type": "daum_enter",
    "newTitle": "지드래곤 APEC 무대, 세계 정상들 뜨거운 반응 이끈 갓 스타일",
    "newArticle": [
      {
        "title": "지드래곤 APEC 무대",
        "content": "글로벌 아이콘 지드래곤이 아시아태평양경제협력체(APEC) 정상회의 무대에서 다시 한번 K팝의 위상을 드높였다. 지난달 31일 경주 라한호텔에서 열린 APEC 정상회의 환영 만찬에서 지드래곤은 약 1년 만에 공식 석상에 올라 축하 공연을 펼쳤으며, 그의 등장은 전 세계 정상들의 뜨거운 관심을 받았다. 지드래곤은 APEC 2025 코리아 홍보대사로서 '파워', '홈 스위트 홈', '드라마' 등 자신의 히트곡들을 열창하며 특유의 카리스마와 무대 장악력을 선보였다. 이는 단순한 가수의 공연을 넘어, 한국 문화의 우수성을 알리는 중요한 자리였으며, 지드래곤의 존재감은 K팝의 글로벌 영향력을 다시 한번 증명하는 계기가 되었다."
      },
      {
        "title": "지드래곤 패션 화제",
        "content": "지드래곤의 APEC 무대는 음악뿐만 아니라 그의 독보적인 패션 감각으로도 화제가 되었다. 그는 진주 장식이 돋보이는 갓 형태의 중절모와 고급스러운 블랙 벨벳 수트를 매치하여 시선을 사로잡았다. 특히 이 의상은 넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'에 등장하는 캐릭터 '사자보이즈'의 전통 갓에서 영감을 받은 스타일로 알려져 있으며, 전통과 현대적인 감각을 조화롭게 융합한 그의 패션 센스는 다시 한번 정상급 아티스트다운 면모를 보여주었다. 재킷에 더해진 데이지 브로치는 그의 세련된 스타일링에 방점을 찍으며, 지드래곤의 패션은 단순한 의상을 넘어 하나의 예술 작품으로 평가받고 있다."
      },
      {
        "title": "정상들 열광적 반응",
        "content": "지드래곤의 무대에 세계 정상들의 반응은 폭발적이었다. 캐나다 마크 카니 총리를 비롯한 여러 정상들은 공연을 직접 관람하며 카메라를 꺼내 지드래곤의 무대를 촬영하는 모습이 포착되었다. 중국 시진핑 국가주석 역시 공연을 지켜보는 장면이 중계 화면에 담기며 그의 공연에 대한 높은 관심을 입증했다. 이는 지드래곤의 무대가 단순히 한류 스타의 공연을 넘어, 국제적인 리더들에게도 깊은 인상을 남기는 문화적 이벤트였음을 보여준다. K팝의 세계적인 영향력과 지드래곤 개인의 파급력을 실감할 수 있는 순간이었다."
      },
      {
        "title": "SNS 극찬 릴레이",
        "content": "APEC 무대 이후, 세계 정상들은 지드래곤의 공연에 대한 찬사를 SNS를 통해 쏟아냈다. 말레이시아 안와르 이브라힘 총리는 개인 SNS에 지드래곤의 직캠 영상을 공유하며 K팝 팬들의 요청에 응했고, 멕시코 마르셀로 에브라르드 외교부 장관은 지드래곤의 계정을 태그하며 '맨 앞에서 봤다'는 글로 설렘을 표현했다. 일본 모테기 도시미쓰 외무 대신 또한 훌륭했던 식사와 더불어 지드래곤의 멋진 공연을 언급하며 한국을 극찬했다. 싱가포르 로랜스 웡 총리 역시 화려했던 갈라 디너와 지드래곤의 공연을 소개하며 APEC에서의 특별한 경험을 공유했다. 이러한 정상들의 진솔한 반응은 지드래곤과 K팝의 글로벌 영향력을 여실히 보여주는 증거였다."
      },
      {
        "title": "화려한 무대 라인업",
        "content": "이번 APEC 정상회의 환영 만찬의 지드래곤 공연은 그의 카리스마 넘치는 무대뿐만 아니라, 함께 참여한 아티스트들의 면면에서도 큰 주목을 받았다. 넷플릭스 '케이팝 데몬 헌터스'의 안무를 맡았던 유명 댄서 리정, 허니제이 등이 무대에 올라 화려한 퍼포먼스를 더했으며, 세계적인 바이올리니스트 김연아의 참여 또한 공연의 품격을 높였다. 뿐만 아니라, 사회는 군 복무 중임에도 불구하고 자리한 아스트로 멤버 겸 배우 차은우가 맡아 시선을 사로잡았다. 이처럼 최정상급 아티스트들이 함께한 이번 공연은 K팝의 다채로운 매력과 한국 예술의 우수성을 세계 무대에 선보이는 특별한 기회였다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤이 APEC 무대에서 보여준 활약은 단순한 가수의 컴백을 넘어, K팝이 가진 문화 외교적 힘과 파급력을 다시 한번 확인시켜 주는 사건이었다. 세계 정상들이 직접 그의 공연을 촬영하고 SNS를 통해 극찬을 아끼지 않는 모습은 K팝이 특정 연령대나 문화권을 넘어 전 세계적으로 사랑받는다는 것을 증명했다. 특히 지드래곤의 독창적인 패션과 음악적 퍼포먼스는 한국의 창의성과 예술성을 효과적으로 보여주는 매개체 역할을 했다. 이러한 문화적 교류는 국가 간의 우호 증진에도 긍정적인 영향을 미칠 수 있으며, 앞으로 K팝 아티스트들이 국제 무대에서 펼칠 활약에 대한 기대감을 높인다. 물론, 이러한 성공 뒤에는 철저한 준비와 아티스트의 끊임없는 노력이 수반된다는 점 또한 간과해서는 안 될 것이다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#APEC",
      "#K팝",
      "#공연",
      "#빅뱅",
      "#축하무대",
      "#정상외교",
      "#패션",
      "#홍보대사",
      "#월드스타"
    ]
  },
  {
    "title": "차현승 \"혈뇨 나오고 백혈병 의심 소견까지 받았는데 의료파업으로 병원 못 찾아\" [RE:뷰]",
    "article": "[TV리포트=이혜미 기자] 댄서 겸 배우 차현승이 백혈병 의심 소견에도 의료파업으로 병원을 찾지 못해 힘든 시간을 보냈다며 아찔했던 기억을 전했다.\n\n1일 차현승은 자신의 유튜브 채널을 통해 구독자들의 질문에 답하는 시간을 가졌다.\n\n다소 지친 얼굴로 카메라 앞에 선 그는 \"어제 항암을 하고 와서 속도 울렁거리고 먹을 것도 안 들어간다. 그리고 두통이 너무 심하다\"라며 컨디션 이상을 호소했다.\n\n백혈병 진단을 받고 투병 중인 차현승은 \"처음엔 계속 잤다. 그래도 피로가 안 풀려서 틈만 나면 자고 그러다가 어디 부딪힌 것도 아닌데 다리에 커다랗게 멍이 들기 시작하더라. 그때 내가 막 러닝을 10km 씩 뛰고 할 때였는데 하루아침에 몇 걸음 걷는 것도 힘들고 계단을 오르는 것도 힘들어졌다\"라며 병원행을 결심한 계기를 전했다.\n\n이어 \"동네 병원에서 검사를 받고 집에 왔는데 혈뇨가 나왔더라. 피가 조금 섞인 수준이 아니었다. 그러다 병원에서 수치가 심상치 않으니 다시 검사를 해보자는 연락을 받고 검사 끝에 큰 병원으로 가라는 소견을 받았다\"라고 당시를 회상했다.\n\n문제는 의료파업으로 병원 문턱을 넘을 수 없었다는 것. 차현승은 \"소견서 한 장 들고 돌아다녔는데 아무데도 받아주는 곳이 없었다. 무작정 대기하라고 하고, 5, 6개월 뒤에나 자리가 있을 거라고 했다. 서울 수도권은 다 실패해서 경기권 병원까지 찾았다. 그때는 엄청 무서웠던 게 상태가 점점 안 좋아지는데 가는 곳마다 안 된다고 하니 치료도 못 받아보고 잘못되는 거 아닌가 싶어 겁이 났다. 그때까지는 가족들에게도 알리지 않은 상태였다\"라고 고백했다.\n\n아울러 \"절망에 빠져 있다가 다행히 취소 자리가 있다고 연락이 와서 바로 달려갔다. 그렇게 검사 후 입원을 하게 됐다\"라고 덧붙였다.\n\n한편 차현승은 선미, 소녀시대, 동방신기 등과 호흡을 맞춘 유명 댄서로 지난해 공개된 '해야만 하는 쉐어하우스'를 통해 배우로 데뷔했다.\n\n이혜미 기자  / 사진 = 차현승 유튜브 캡처",
    "link": "https://v.daum.net/v/20251101182939339",
    "type": "daum_enter",
    "newTitle": "차현승 백혈병 의심 혈뇨 증상 의료파업으로 치료 지연",
    "newArticle": [
      {
        "title": "차현승 투병 고백",
        "content": "댄서 겸 배우 차현승이 백혈병 의심 소견을 받고 투병 중인 아찔했던 경험을 솔직하게 털어놓았습니다. 그는 최근 자신의 유튜브 채널을 통해 구독자들과 소통하는 시간을 가졌는데, 다소 지친 기색으로 건강 상태에 대한 질문에 답했습니다. 항암 치료 후 속이 울렁거리고 두통이 심하다는 그는 이전과는 확연히 달라진 컨디션을 전하며 팬들의 걱정을 자아냈습니다. 차현승은 백혈병 의심 진단을 받기 전 겪었던 증상들을 상세히 설명하며, 갑작스러운 피로감과 함께 멍이 쉽게 드는 신체 변화를 이야기했습니다. 이러한 건강 이상 신호에 더해 혈뇨까지 발견되면서, 그는 심각성을 느끼고 병원 검사를 받게 되었습니다. 정밀 검사 결과, 그는 큰 병원으로 가서 정밀 진료를 받아야 한다는 소견을 받았습니다. 차현승의 투병 과정은 많은 이들에게 안타까움을 주고 있으며, 그의 용기 있는 고백에 응원의 메시지가 이어지고 있습니다. 백혈병 의심 소견이라는 힘든 상황 속에서도 그는 팬들과의 소통을 멈추지 않으며 긍정적인 모습을 보이려 노력하고 있습니다. 앞으로 그의 건강 회복을 진심으로 기원합니다."
      },
      {
        "title": "의료 파업 위기",
        "content": "차현승이 겪었던 가장 큰 시련 중 하나는 바로 의료 파업으로 인한 병원 방문의 어려움이었습니다. 백혈병 의심 소견을 받은 그는 급히 병원을 찾아야 했지만, 당시 의료계 파업이 진행되면서 병원 문턱을 넘기조차 쉽지 않았다고 고백했습니다. 소견서 한 장을 들고 여러 병원을 전전했지만, 돌아오는 답변은 '무작정 대기하라'는 것이거나 심지어 5~6개월 후에나 자리가 있다는 절망적인 소식이었습니다. 서울과 수도권 병원들이 모두 문전박대하자, 그는 경기권 병원까지 알아보며 절박한 심정을 토로했습니다. 자신의 상태가 점점 나빠지는 것을 느끼며 치료조차 받지 못하고 잘못되는 것은 아닌가 하는 극심한 공포를 느꼈다고 합니다. 이 시기에는 가족들에게조차 자신의 상황을 알리지 못해 홀로 고통스러운 시간을 견뎌내야 했습니다. 의료 파업이라는 예상치 못한 상황이 투병 초기 그의 건강과 정신에 얼마나 큰 위협이 되었는지를 엿볼 수 있는 대목입니다. 차현승의 경험은 의료 시스템의 중요성과 파업으로 인한 환자들의 고통을 다시 한번 생각하게 합니다."
      },
      {
        "title": "극적 입원 과정",
        "content": "절망의 나날을 보내던 차현승에게 희망의 빛이 찾아온 것은 바로 극적인 취소 자리 덕분이었습니다. 수많은 병원에서 거절당하며 치료받을 기회조차 얻지 못할 위기에 처해 있던 그는, 예상치 못한 연락을 받고 곧바로 병원으로 달려갔습니다. 어렵게 얻은 취소 자리 덕분에 검사를 받을 수 있었고, 그 결과 최종적으로 입원을 하게 되었습니다. 이처럼 차현승은 의료 파업이라는 악재 속에서도 포기하지 않고 희망을 놓지 않았기에 기사회생할 수 있었습니다. 그의 입원 과정은 단순히 운이 좋았던 것을 넘어, 절박한 상황 속에서도 적극적으로 기회를 찾으려는 그의 의지가 만들어낸 결과라고 볼 수 있습니다. 유명 댄서이자 배우로서 바쁜 활동을 이어오던 그가 갑작스럽게 맞닥뜨린 투병 생활은 많은 이들에게 놀라움과 안타까움을 안겨주었습니다. 이제 그는 힘든 시간을 뒤로하고 치료에 집중하며 건강을 회복하는 데 힘쓸 것으로 보입니다. 차현승의 용기와 긍정적인 태도는 많은 사람들에게 귀감이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "차현승의 백혈병 의심 투병기와 의료 파업으로 인한 병원 방문의 어려움에 대한 이야기는 개인적으로 큰 안타까움을 느끼게 합니다. 누구나 건강에 이상이 생겼을 때 신속하고 체계적인 의료 시스템의 도움을 받아야 마땅하지만, 차현승은 예상치 못한 의료 파업으로 인해 생명과 직결될 수 있는 상황에서 귀한 시간을 놓칠 뻔했습니다. 이는 단순히 한 개인의 불운이 아닌, 의료 시스템의 안정성과 환자들의 접근성에 대한 근본적인 질문을 던집니다. 특히 경기권까지 찾아 헤매며 거절당했던 경험은, 응급 상황이나 위중한 질병을 겪는 환자들이 겪을 수 있는 절망감을 여실히 보여줍니다. 다행히 그는 극적으로 입원할 수 있었지만, 만약 그러지 못했다면 어떤 결과가 초래되었을지 생각하면 아찔합니다. 차현승의 용감한 고백은 우리 사회가 의료 파업과 같은 상황에서 환자들의 생명권을 어떻게 보호해야 할지에 대한 진지한 고민을 요구합니다. 더불어, 그의 긍정적인 태도와 팬들과 소통하려는 노력은 힘든 시간을 보내는 많은 사람들에게 큰 힘이 될 것이라고 생각합니다. 차현승의 건강 회복을 진심으로 응원하며, 앞으로는 이러한 안타까운 일이 재발하지 않기를 바랍니다."
      }
    ],
    "hashTag": [
      "#차현승",
      "#백혈병",
      "#의료파업",
      "#투병",
      "#댄서",
      "#배우",
      "#건강",
      "#일상",
      "#유튜브",
      "#근황"
    ]
  },
  {
    "title": "\"맨 앞에서 봤다\" 지드래곤, 갓 쓴 APEC 무대에 세계 정상들 '극찬 릴레이' [MD이슈]",
    "article": "[마이데일리 = 김하영 기자] 그룹 빅뱅 멤버 겸 가수 지드래곤이 APEC 무대에서 세계 정상들의 뜨거운 반응을 이끌어냈다.\n\n지드래곤은 지난달 31일 경주 라한호텔 대연회장에서 열린 아시아태평양경제협력체(APEC) 정상화의 환영 만찬에서 축하 공연을 펼쳤다. 이는 약 1년 만의 공식 무대 복귀다.\n\n이날 지드래곤은 \"APEC 2025 코리아 홍보대사, 가수 지드래곤입니다\"라는 소개와 함께 등장해 '파워', '홈 스위트 홈', '드라마' 등 정규 3집 '위버맨시' 수록곡들을 열창하며 특유의 무대 장악력을 과시했다.\n\n특히 지드래곤은 진주 장식이 늘어진 갓 형태의 중절모와 블랙 벨벳 수트를 매치해 시선을 사로잡았다. 넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'(이하 '케데헌')속 사자보이즈의 전통 갓이 연상시키는 스타일로 화제를 모았다. 재킷에는 데이지 브로치를 더해 세련된 포인트를 완성했다.\n\n무대가 시작되자 마크 카니 캐나다 총리를 비롯한 정상들이 직접 카메라를 꺼내 지드래곤의 무대를 촬영하는 모습이 포착됐다. 중계 화면에는 중국 시진핑 국가주석이 공연을 지켜보는 장면이 담기기도 했다.\n\n공연 이후 안와르 이브라힘 말레이시아 총리는 공연 이후 개인 소셜미디어(SNS) 계정을 직캠 영상을 올리며 \"말레이시아의 많은 K팝 팬들이 오늘밤 지드래곤 공연을 공유해달라고 부탁했다. 팬들에게 실망시키지 않기 위해 그의 활약 몇 순간을 공유한다\"고 남겼.\n\n마르셀로 에브라르드 멕시코 외교부 장관도 SNS에 지드래곤의 계정을 태그하며 \"자랑하려는 건 아니지만... 지드래곤을 맨 앞에서 봤다\"는 말과 함께 손하트를 남겼고, 모테기 도시미쓰 일본 외무 대신은 \"식사도 훌륭했지만, K팝 스타 지드래곤의 멋진 공연도 있었다. 한국도 정말 대단하다\"고 극찬했다.\n\n로랜스 웡 상가포르 총리는 \"APEC가 모든 정책과 무역 회담은 아니다. 한국은 APEC 홍보대사이자 K팝 스타 지드래곤이 진행환 화려한 갈라 디너를 열어 모두를 위해 멋진 만찬을 마련했다\"며 포착 영상을 공유했다.\n\n한편 이날 공연에는 '케데헌'에 안무가로 참여한 댄서 겸 안무가 리정, 댄서 허니제이, 바이올리니스트 김연아 등이 무대에 올랐다. 사회는 군 복무 중인 아스트로 멤버 겸 배우 차은우가 맡아 눈길을 끌었다.",
    "link": "https://v.daum.net/v/20251101181811226",
    "type": "daum_enter",
    "newTitle": "지드래곤 APEC 무대, 세계 정상들도 감탄한 K팝 위엄",
    "newArticle": [
      {
        "title": "지드래곤 APEC 축하 공연",
        "content": "그룹 빅뱅 멤버이자 솔로 아티스트 지드래곤이 약 1년 만에 공식 석상에 복귀하며 아시아태평양경제협력체(APEC) 정상회담 환영 만찬에서 뜨거운 환호를 받았다. 지난달 31일 경주 라한호텔에서 열린 이 자리에서 지드래곤은 'APEC 2025 코리아 홍보대사, 가수 지드래곤입니다'라는 소개와 함께 무대에 올랐다. 그는 자신의 정규 3집 앨범 '위버맨시' 수록곡인 '파워', '홈 스위트 홈', '드라마' 등을 열창하며 여전한 카리스마와 독보적인 무대 장악력을 선보였다. 지드래곤의 무대는 단순한 축하 공연을 넘어, K팝의 글로벌 영향력을 다시 한번 입증하는 계기가 되었다. 그의 복귀를 기다려온 팬들은 물론, 세계 정상들도 지드래곤의 무대에 깊은 인상을 받은 것으로 알려졌다. 이번 APEC 공연은 그의 음악적 역량뿐만 아니라, 패셔니스타로서의 면모도 톡톡히 보여주며 화제를 모았다. K팝의 아이콘 지드래곤의 APEC 무대는 글로벌 시선을 사로잡으며 큰 주목을 받았다."
      },
      {
        "title": "지드래곤 패션 화제",
        "content": "APEC 정상회담 만찬 무대에 오른 지드래곤의 독창적인 패션 스타일이 단연 화제가 되었다. 그는 진주 장식이 드리워진 갓 형태의 중절모와 고급스러운 블랙 벨벳 수트를 매치하여 시선을 사로잡는 비주얼을 완성했다. 이러한 스타일은 넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'(이하 '케데헌')에 등장하는 캐릭터 '사자보이즈'가 착용한 전통 갓에서 영감을 받은 듯한 독특함으로 주목받았다. 재킷에는 센스 있는 데이지 브로치를 더해 전체적인 룩에 세련된 포인트를 더했으며, 그의 패션 감각은 이번에도 여실히 드러났다. 지드래곤의 패션은 늘 트렌드를 이끌며 많은 이들에게 영감을 주는 것으로 유명한데, 이번 APEC 무대에서의 패션 역시 그의 독보적인 스타일 감각을 다시 한번 증명하며 연일 검색어 순위를 장악했다. K팝을 대표하는 패셔니스타로서 지드래곤의 영향력은 음악뿐만 아니라 패션 분야에서도 여전히 강력함을 보여주었다."
      },
      {
        "title": "정상들, 지드래곤 무대에 감탄",
        "content": "지드래곤의 APEC 무대는 각국 정상들의 뜨거운 반응을 이끌어내며 글로벌 이슈로 떠올랐다. 공연이 시작되자 마크 카니 캐나다 총리를 비롯한 여러 정상들이 직접 카메라를 꺼내 그의 무대를 촬영하는 모습이 포착되었다. 특히 중계 화면에는 중국 시진핑 국가주석이 지드래곤의 공연을 집중해서 지켜보는 장면이 담기기도 하여, 그의 글로벌적인 영향력을 실감케 했다. 공연이 끝난 후에도 이러한 반응은 이어졌다. 안와르 이브라힘 말레이시아 총리는 자신의 소셜 미디어에 지드래곤의 공연 직캠 영상을 공유하며, '말레이시아의 많은 K팝 팬들이 오늘밤 지드래곤 공연을 공유해달라고 부탁했다. 팬들에게 실망시키지 않기 위해 그의 활약 몇 순간을 공유한다'고 덧붙이며 팬심을 챙겼다. 멕시코 외교부 장관인 마르셀로 에브라르드 또한 지드래곤의 계정을 태그하며 '자랑하려는 건 아니지만... 지드래곤을 맨 앞에서 봤다'는 글로 설렘을 표현하기도 했다. 이처럼 정상들은 지드래곤의 퍼포먼스에 감탄하며 K팝의 위상을 실감했다."
      },
      {
        "title": "각국 정상, 극찬 릴레이",
        "content": "APEC 정상회담 만찬에서의 지드래곤 공연은 각국 정상들의 진심 어린 찬사를 불러일으켰다. 일본 외무 대신이었던 모테기 도시미쓰는 '식사도 훌륭했지만, K팝 스타 지드래곤의 멋진 공연도 있었다. 한국도 정말 대단하다'라고 극찬하며 한국의 문화적 저력을 높이 평가했다. 싱가포르 총리 로랜스 웡 역시 자신의 소셜 미디어에 공연 영상을 공유하며 'APEC가 모든 정책과 무역 회담만은 아니다. 한국은 APEC 홍보대사이자 K팝 스타 지드래곤이 진행한 화려한 갈라 디너를 열어 모두를 위해 멋진 만찬을 마련했다'고 전하며 행사의 성공적인 개최와 지드래곤의 활약을 높이 평가했다. 이러한 정상들의 긍정적인 반응은 K팝이 단순한 음악 장르를 넘어, 외교와 문화 교류의 중요한 매개체로 자리매김하고 있음을 보여주는 사례이다. 지드래곤이라는 K팝 아이콘이 APEC이라는 세계적인 무대에서 보여준 활약은 한국의 문화적 소프트 파워를 다시 한번 전 세계에 각인시키는 계기가 되었다. 정상들의 릴레이 극찬은 지드래곤의 글로벌 인기를 증명하는 동시에, K팝의 파급력을 입증하는 상징적인 사건으로 남았다."
      },
      {
        "title": "화려한 무대, 댄서와 함께",
        "content": "이번 APEC 정상회담 만찬 공연은 지드래곤뿐만 아니라 K팝을 대표하는 실력파 댄서들과 함께 꾸며져 더욱 풍성함을 더했다. 넷플릭스 '케데헌'에 안무가로 참여하며 이름을 알린 댄서 리정, 그리고 허니제이와 같은 실력파 댄서들이 무대에 올라 지드래곤의 퍼포먼스를 한층 돋보이게 했다. 또한, 세계적인 바이올리니스트 김연아의 특별 출연은 무대에 예술적인 감동을 더하며 시선을 사로잡았다. 이처럼 다양한 분야의 아티스트들이 함께 만들어낸 무대는 K팝의 다채로운 매력을 보여주는 좋은 기회였다. 무대의 사회는 군 복무 중이던 그룹 아스트로 멤버이자 배우 차은우가 맡아, 그의 등장 역시 뜨거운 관심을 받았다. 지드래곤을 중심으로 K팝의 다양한 재능을 가진 아티스트들이 한자리에 모여 APEC이라는 세계적인 무대를 빛낸 것은, K팝 산업의 현재와 미래를 보여주는 의미 있는 행사였다. 이들의 협업은 단순한 공연을 넘어, K팝 문화의 성장과 발전 가능성을 보여주는 상징적인 장면으로 기록될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 APEC 무대는 단순한 가수로서의 복귀 이상으로, K팝의 글로벌 위상을 다시 한번 확인시켜준 상징적인 사건이라고 생각한다. 특히 세계 정상들이 직접 그의 무대를 촬영하고 SNS를 통해 찬사를 보내는 모습은 K팝이 더 이상 젊은 세대만을 위한 문화가 아니라, 국제적인 외교 무대에서도 영향력을 발휘할 수 있는 문화 콘텐츠로 성장했음을 보여준다. 이는 한국 문화의 소프트 파워를 보여주는 매우 긍정적인 신호이며, 앞으로 K팝이 나아갈 방향에 대한 기대감을 높인다. 또한, 지드래곤 개인적으로는 오랜 공백기 이후에도 변치 않는 그의 음악적, 퍼포먼스적 역량과 패션 감각이 여전히 건재함을 입증했다는 점에서 의미가 크다. APEC이라는 권위 있는 자리에서 보여준 그의 당당함과 자신감은 많은 이들에게 귀감이 될 것이다. 이번 경험이 지드래곤에게 새로운 도약의 발판이 되기를 바라며, K팝이 앞으로도 이러한 긍정적인 영향력을 바탕으로 더욱 성장하길 응원한다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#APEC",
      "#K팝",
      "#GDragon",
      "#콘서트",
      "#축하공연",
      "#탑스타",
      "#월드클래스",
      "#패션",
      "#연예인"
    ]
  },
  {
    "title": "지드래곤, 갓 하나로 정상들 ‘찰칵’…훈장 이어 ‘갓 완판’ 예약",
    "article": "‘갓’ 하나로 세계를 들썩이게 했다. 지드래곤이 전통과 현대를 잇는 무대로 다시 한 번 ‘K-팝의 상징’임을 증명했다.\n\n10월 31일 경북 경주에서 열린 ‘2025 APEC 정상회의’ 환영 만찬 무대에 오른 지드래곤은 한국 전통 의상에서 영감을 받은 ‘갓 스타일’을 완벽히 소화했다.\n\n그는 붉은 보타이와 블랙&화이트 벨벳 수트를 매치해 클래식과 스트리트의 경계를 허물었고, 손끝의 네일 아트와 꽃 브로치까지 디테일을 완성했다. 무대 밖에서도 카리스마를 잃지 않은 그의 backstage 컷은 “예술 그 자체”라는 찬사를 받고 있다.\n\n특히 지드래곤이 ‘갓’을 쓰고 대표곡 ‘파워(POWER)’를 부르자, 각국 정상들이 일제히 휴대폰을 꺼내 촬영하는 장면이 연출됐다. 그의 한마디 한 손짓이 문화 외교의 현장이 된 순간이었다. 무대 직후 시진핑 중국 국가주석과 이재명 대통령이 대화를 나누는 장면이 포착되며 ‘K팝 역사상 가장 상징적인 장면’이라는 평가가 이어졌다.\n\n이번 패션 콘셉트는 단순한 무대 의상이 아니라 ‘갓(got)’과 ‘갓(God)’을 겹쳐 쓴 언어유희와 철학이 결합된 GD식 아이덴티티 예술이었다. ‘갓’을 소재로 한 K패션이 세계 무대에서 트렌드로 확산될 것이라는 전망까지 나온다. 팬들 사이에서는 “갓 완판 예감”, “이제 거리마다 갓 쓴 패션보이 등장하겠다” 등의 댓글이 줄을 잇는다.\n\n지드래곤은 지난 23일 ‘제16회 대한민국 대중문화예술상’에서 역대 최연소 옥관문화훈장 수훈자로 선정되며한국 대중문화사에 또 하나의 이정표를 세웠다. 문화체육관광부는 당시 “그는 한류 확산과 한국 대중음악의 세계화에 기여한 인물”이라고 평했다.\n\n이번 APEC 무대는 훈장 이후 첫 공식석상이자, 지드래곤이 음악과 패션, 예술의 경계를 완전히 허문 순간이었다. “갓 하나로 세계를 흔든 장면” 그것이 바로 ‘지드래곤의 현재 시제’다.\n\n[김승혜 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20251101181500191",
    "type": "daum_enter",
    "newTitle": "지드래곤 APEC 무대 갓 패션으로 세계 정상들 감탄",
    "newArticle": [
      {
        "title": "지드래곤 APEC 무대",
        "content": "세계적인 K팝 아티스트 지드래곤이 2025 APEC 정상회의 환영 만찬 무대에서 다시 한번 독보적인 존재감을 드러냈습니다. 경주에서 펼쳐진 이번 무대에서 지드래곤은 한국 전통 의상에서 영감을 받은 ‘갓 스타일’을 선보이며 전통과 현대를 융합하는 뛰어난 패션 감각을 과시했습니다. 붉은 보타이와 블랙&화이트 벨벳 수트의 조화는 클래식과 스트리트 패션의 경계를 넘나들었으며, 섬세한 네일 아트와 꽃 브로치까지 완벽한 디테일을 완성했습니다. 무대 밖에서도 그의 카리스마 넘치는 모습은 '예술 그 자체'라는 찬사를 받으며, 지드래곤의 예술적 역량을 다시 한번 증명했습니다. 이번 APEC 무대는 단순한 공연을 넘어, K팝의 상징인 지드래곤이 문화 외교의 중심에 섰음을 보여주는 중요한 계기가 되었습니다. 그의 음악과 패션, 예술을 아우르는 독창적인 아이덴티티는 전 세계 팬들의 뜨거운 관심을 받고 있습니다. 지드래곤의 이번 퍼포먼스는 K팝의 위상을 높이는 데 크게 기여했습니다."
      },
      {
        "title": "갓 스타일의 의미",
        "content": "지드래곤이 APEC 무대에서 선보인 ‘갓 스타일’은 단순한 의상을 넘어 깊은 철학과 언어유희를 담고 있습니다. 한국 전통 모자인 ‘갓’과 영어 단어 ‘God’(신)을 중의적으로 활용한 이번 패션 콘셉트는 지드래곤만의 독창적인 예술 세계를 보여줍니다. 그는 갓을 착용하고 대표곡 ‘POWER’를 부르며 각국 정상들의 시선을 사로잡았고, 정상들은 일제히 휴대폰을 꺼내 그의 무대를 촬영했습니다. 이는 지드래곤의 문화적 영향력이 정상회담의 장에서까지 미쳤음을 보여주는 상징적인 장면으로, K팝 역사상 가장 인상적인 순간 중 하나로 평가받고 있습니다. 그의 무대 의상은 K패션이 세계 무대에서 트렌드로 확산될 가능성을 시사하며, 팬들 사이에서는 '갓 완판', '거리마다 갓 쓴 패션 보이 등장'과 같은 기대감이 나오고 있습니다. 이는 지드래곤이 패션을 통해 문화적 메시지를 전달하는 능력이 탁월함을 증명하는 결과입니다."
      },
      {
        "title": "문화 아이콘으로서 지드래곤",
        "content": "지드래곤은 한국 대중문화 예술계에서 독보적인 위치를 차지하고 있습니다. 그는 지난 10월 23일, 역대 최연소 옥관문화훈장 수훈자로 선정되며 한국 대중문화사에 또 하나의 이정표를 세웠습니다. 문화체육관광부는 그의 업적을 높이 평가하며 '한류 확산과 한국 대중음악의 세계화에 기여한 인물'이라고 명명했습니다. 이번 APEC 정상회의 환영 만찬 무대는 그가 옥관문화훈장을 받은 이후 첫 공식 석상이었으며, 음악, 패션, 예술의 경계를 허무는 그의 아티스트적 면모를 다시 한번 보여준 자리였습니다. 그의 무대는 단순히 노래를 부르는 것을 넘어, 한국의 전통과 문화를 세계에 알리는 문화 외교의 장이 되었습니다. 시진핑 중국 국가주석과 이재명 대통령이 대화를 나누는 장면이 포착된 것은, 지드래곤의 문화적 영향력이 얼마나 광범위한지를 보여주는 단적인 예입니다. 그는 진정한 문화 아이콘으로서 그 영향력을 지속적으로 확장하고 있습니다."
      },
      {
        "title": "APEC 무대의 국제적 파장",
        "content": "APEC 정상회의 환영 만찬 무대에서 지드래곤이 선보인 ‘갓 스타일’은 국제 사회에서도 큰 반향을 일으켰습니다. 각국 정상들이 그의 무대를 휴대폰으로 촬영하는 모습은 K팝의 세계적인 영향력을 여실히 보여주었습니다. 특히 중국 시진핑 주석과 한국 이재명 대통령이 대화를 나누는 장면이 포착되면서, 지드래곤의 무대가 단순한 공연을 넘어 외교적 소통의 촉매제 역할을 할 수 있다는 가능성까지 제기되었습니다. 이는 K팝 스타가 문화 외교의 전면에 나서서 국가 이미지를 제고하고 국제적인 관심을 이끌어낼 수 있음을 증명하는 사건입니다. 그의 독창적인 패션과 퍼포먼스는 언어를 초월하여 많은 사람들에게 깊은 인상을 남겼으며, ‘갓’이라는 소재를 활용한 K패션에 대한 세계적인 관심 증대로 이어질 것으로 예상됩니다. 지드래곤은 ‘갓 하나로 세계를 흔든’ 아티스트로서, 앞으로 그의 활동이 한국 문화 전반에 미칠 긍정적인 영향에 대한 기대감을 높였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 APEC 무대는 단순한 K팝 아티스트의 공연을 넘어, 현대 사회에서 문화 콘텐츠가 가지는 막강한 힘을 다시 한번 깨닫게 했습니다. ‘갓’이라는 한국 전통의 상징성을 현대적으로 재해석하고, 이를 세계 정상들이 모이는 국제 무대에서 선보임으로써, 그는 한국의 문화적 정체성을 효과적으로 알리는 동시에 시대를 초월하는 예술적 가치를 증명했습니다. 특히 정상들이 휴대폰으로 그의 무대를 촬영하는 장면은, 권위적인 외교 무대에서도 문화적 감동과 즐거움이 소통의 장벽을 허물 수 있음을 보여주는 인상적인 순간이었습니다. 이는 K팝이 더 이상 음악 장르에 국한되지 않고, 패션, 예술, 심지어는 문화 외교의 도구로서까지 진화하고 있음을 시사합니다. 지드래곤의 이번 퍼포먼스는 후배 아티스트들에게도 영감을 주며, 앞으로 한국 문화가 세계 무대에서 더욱 다양하고 창의적인 방식으로 영향력을 확대해 나갈 수 있는 가능성을 열어주었다고 생각합니다. 그의 '갓'과 'God'을 넘나드는 창의적인 아이디어는 현대 사회에서 브랜드 아이덴티티 구축과 문화적 파급력의 중요성을 다시 한번 강조하는 계기가 되었습니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#APEC",
      "#갓",
      "#K팝",
      "#문화외교",
      "#GD패션",
      "#K패션",
      "#대중문화예술상",
      "#옥관문화훈장",
      "#MK스포츠"
    ]
  },
  {
    "title": "옥택연, ♥예비신부 데이트 단독 포착→파리 프러포즈..\"6년 열애 끝 결혼\"(종합) [공식]",
    "article": "[OSEN=김채연 기자] 가수 겸 배우 옥택연이 자필 편지를 통해 결혼 소식을 전하며 2PM 내 두번째 유부남이 된다. 지난해 파리 에펠탑 앞에서 프러포즈를 하는 모습이 공개되며 결혼설이 불거진 뒤 9개월만 공식 발표다.\n\n1일 소속사 피프티원케이 측은 “옥택연 배우가 오랜 기간 만남을 이어온 분과 서로의 인생을 함께 하기로 약속했다”며 결혼 소식을 전했다.\n\n소속사 측은 “결혼식은 내년 봄에 양가 가족들과 친인척, 가까운 지인들만 모시고 서울 모처에서 비공개로 진행될 예정이다. 배우자가 비연예인인 만큼, 세부사항은 비공개로 진행되는 점 깊은 양해 부탁드린다”라고 설명했다.\n\n이에 앞서 옥택연은 개인 계정을 통해 자필편지를 올리며 직접 결혼 소식을 전하기도 했다. 그는 “오랜시간 저를 이해하고 믿어준 한 사람과 평생을 함께하기로 약속했다. 서로에게 든든한 존재가 되어주며 앞으로의 삶을 함께 걸어가려 한다”고 밝혔다.\n\n옥택연은 “지금의 제가 있기까지 한결같은 마음으로 응원해주신 모든 분들께 다시 한번 진심으로 감사드린다. 여러분의 사랑과 응원이 제게 말로 다 표현할 수 없을 만큼 얼마나 큰 힘이 되었는지 모른다”라며 “앞으로도 변함없이 2PM의 멤버로서, 배우로서, 그리고 여러분의 택연으로서 보내주신 사랑과 믿음에 보답할 수 있도록 최선을 다하겠다”고 다짐했다.\n\n이로써 옥택연은 지난 2020년 공개 열애를 인정한지 6년 만에 유부남 대열에 합류한다. 옥택연의 결혼 소식에 지난 2월 불거진 결혼설 또한 재조명됐다. 당시 옥택연이 파리 에펠탑 앞에서 여자친구에 반지를 전하는 사진이 온라인 커뮤니티를 통해 퍼졌고, 프러포즈 분위기가 물씬 느껴지기에 자연스럽게 결혼설이 등장했다.\n\n더불어 지난 연말에는 OSEN 단독 보도를 통해 서울 압구정로데오역 근처에서 옥택연과 예비신부가 데이트를 즐기는 모습이 포착됐다. 두 사람은 추운 겨울에 강남구 신사동 거리를 걸으며 팔짱을 끼는 등 다정한 모습이 목격돼 이목을 끌었다. 주위에서 알아보는 시선에도 개의치 않고 공개 데이트를 즐기는 모습에 곧 결혼하는 것이 아니냐는 의혹이 더해지기도.\n\n다만 이와 관련해 소속사는 ‘프러포즈 사진’은 지난해 여자친구의 생일 기념으로 찍은 스냅사진이라며 “당장 결혼 계획이 있는 건 아니”고 말을 아꼈다. 그러나 결혼설 9개월 뒤 전해진 진짜 결혼 발표에 축하의 목소리가 이어지고 있다.\n\n한편, 옥택연은 지난 2008년 그룹 2PM으로 데뷔했다. 옥택연은 지난 2022년 결혼한 찬성에 이어 그룹 내 두 번째 유부남이 됐다.\n\n/\n\n[사진] OSEN DB, 온라인 커뮤니티, SNS",
    "link": "https://v.daum.net/v/20251101183547464",
    "type": "daum_enter",
    "newTitle": "옥택연 9개월 만에 결혼 발표 6년 열애 사랑 결실",
    "newArticle": [
      {
        "title": "옥택연, 깜짝 결혼 발표",
        "content": "가수 겸 배우 옥택연이 자필 편지를 통해 직접 결혼 소식을 전하며 많은 이들에게 축하를 받고 있습니다. 오랜 기간 만남을 이어온 비연예인 연인과 서로의 인생을 함께 하기로 약속한 옥택연은 2PM 멤버 중 두 번째 유부남이 됩니다. 지난해 파리 에펠탑 앞에서 여자친구에게 반지를 건네는 모습이 공개되며 결혼설이 불거진 지 약 9개월 만에 공식적인 발표가 이루어져 팬들의 관심이 더욱 집중되고 있습니다. 옥택연은 팬들에게 보내는 자필 편지에서 ‘오랜 시간 저를 이해하고 믿어준 한 사람과 평생을 함께하기로 약속했다’며 ‘서로에게 든든한 존재가 되어주며 앞으로의 삶을 함께 걸어가려 한다’고 심경을 전했습니다. 그의 진솔한 고백은 팬들에게 감동을 선사하며 옥택연의 새로운 시작을 응원하게 만들었습니다."
      },
      {
        "title": "결혼 소식, 구체적인 계획은?",
        "content": "옥택연의 소속사 피프티원케이 측은 옥택연이 오랜 연인과 결혼을 약속했다고 공식적으로 밝혔습니다. 결혼식은 내년 봄, 양가 가족들과 친인척, 가까운 지인들만을 모시고 서울 모처에서 비공개로 진행될 예정입니다. 특히 배우자의 신상을 고려하여 결혼식의 세부 사항은 비공개로 진행될 예정이며, 이와 관련한 깊은 양해를 부탁드린다는 입장을 밝혔습니다. 이러한 비공개 결혼 결정은 옥택연과 그의 연인이 소중한 순간을 가까운 사람들과 차분하게 나누고 싶어하는 마음을 반영한 것으로 보입니다. 옥택연의 결혼은 연예계에 훈훈한 소식을 전하며 많은 축하를 받고 있습니다."
      },
      {
        "title": "과거 결혼설 재조명",
        "content": "이번 옥택연의 결혼 발표로 인해 지난해 불거졌던 결혼설이 다시금 주목받고 있습니다. 당시 옥택연이 파리 에펠탑 앞에서 여자친구에게 반지를 전하는 모습이 담긴 사진이 온라인 커뮤니티를 통해 퍼지면서 자연스럽게 결혼설이 제기되었습니다. 프러포즈 장면으로 해석될 만한 분위기였기에 많은 팬들이 이를 곧 있을 결혼 소식의 전조로 여겼습니다. 또한, 연말에는 서울 압구정로데오역 근처에서 옥택연과 예비신부가 데이트를 즐기는 모습이 포착되기도 했습니다. 추운 겨울 거리에서 팔짱을 끼고 다정하게 걷는 모습이 목격되면서, 주위의 시선에도 아랑곳하지 않는 공개 데이트는 곧 결혼하는 것이 아니냐는 추측을 더욱 증폭시켰습니다. 옥택연의 결혼 소식이 전해지면서 이러한 과거의 상황들이 자연스럽게 재조명되고 있습니다."
      },
      {
        "title": "소속사의 초기 입장",
        "content": "지난해 불거진 옥택연의 결혼설에 대해 소속사는 당시에는 ‘당장 결혼 계획이 있는 것은 아니다’라며 말을 아끼는 입장을 보였습니다. 또한, 온라인에 퍼졌던 파리 에펠탑 앞에서의 사진에 대해서는 여자친구의 생일 기념으로 찍은 스냅사진이라고 설명하며 결혼과는 직접적인 연관이 없음을 시사했습니다. 이러한 소속사의 초기 입장은 옥택연과 그의 연인이 아직 구체적인 결혼 계획을 확정하지 않았거나, 혹은 공식적인 발표 시점을 조율하고 있었을 가능성을 보여줍니다. 그러나 결국 결혼설이 불거진 지 약 9개월이라는 시간이 흐른 뒤, 옥택연은 직접 결혼 소식을 전하며 팬들과 대중 앞에 섰고, 이는 많은 이들의 축하를 이끌어냈습니다. 옥택연의 결혼 소식은 당시의 해명과는 다르게 실현된 것입니다."
      },
      {
        "title": "2PM 멤버, 두 번째 유부남",
        "content": "옥택연의 결혼으로 2PM 멤버 중 두 번째 유부남이 탄생하게 되었습니다. 2PM은 2008년 데뷔 이후 꾸준히 사랑받아온 대표적인 아이돌 그룹으로, 멤버들의 결혼 소식은 팬들에게는 마치 한 가족의 성장 과정을 지켜보는 듯한 특별한 의미를 가집니다. 앞서 2022년 2PM의 멤버 황찬성이 결혼 소식을 전하며 유부남 대열에 합류한 바 있습니다. 옥택연의 결혼 역시 2PM 멤버들의 인생에서 중요한 전환점을 의미하며, 멤버들 간의 끈끈한 우정과 서로의 행복을 응원하는 모습 또한 팬들의 마음을 훈훈하게 하고 있습니다. 옥택연은 팬들에게 보낸 편지를 통해 ‘앞으로도 변함없이 2PM의 멤버로서, 배우로서, 그리고 여러분의 택연으로서 보내주신 사랑과 믿음에 보답할 수 있도록 최선을 다하겠다’고 다짐하며 그룹 활동에 대한 의지도 드러냈습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "옥택연 씨의 결혼 발표는 오랜 팬들에게는 기쁨과 함께 애틋함을 안겨주는 소식일 것입니다. 그가 직접 쓴 자필 편지에서 느껴지는 진솔함과 팬들에 대한 감사함은 옥택연이라는 아티스트가 얼마나 팬들을 소중하게 생각하는지 잘 보여줍니다. 비연예인인 예비신부를 배려한 비공개 결혼식 결정 역시 현명한 선택이라고 생각됩니다. 연예인이라는 직업의 특성상 사생활이 대중에 노출되기 쉬운 만큼, 소중한 순간들을 오롯이 자신들만의 것으로 간직하려는 노력은 존중받아 마땅합니다. 과거 결혼설에 대한 소속사의 신중한 입장 표명은 오히려 지금의 축복을 더욱 값지게 만드는 요소가 되었다고 볼 수도 있습니다. 옥택연 씨가 앞으로도 2PM 멤버로서, 그리고 배우로서 더욱 성숙하고 발전된 모습으로 팬들 곁에 남아주기를 기대하며, 그의 새로운 시작을 진심으로 응원합니다."
      }
    ],
    "hashTag": [
      "#옥택연결혼",
      "#2PM옥택연",
      "#옥택연자필편지",
      "#옥택연프러포즈",
      "#옥택연비연예인신부",
      "#옥택연결혼발표",
      "#옥택연새신랑",
      "#옥택연찬성이어",
      "#옥택연가족결혼",
      "#옥택연팬감사"
    ]
  },
  {
    "title": "옥택연, 파리의 약속 현실됐다…“그녀와 평생 함께”",
    "article": "가수 겸 배우 옥택연(2PM)이 오랜 연인과의 약속을 지켰다.\n\n1일 옥택연은 자신의 SNS를 통해 직접 쓴 손편지를 공개하며 “오랜 시간 저를 이해하고 믿어준 한 사람과 평생을 함께하기로 약속했습니다”라며 비연예인 연인과의 결혼 소식을 전했다.\n\n그는 “항상 저를 응원해주신 팬 여러분께 가장 먼저 이 이야기를 전하고 싶었다”며 “앞으로도 2PM 멤버이자 배우로서, 그리고 여러분의 택연으로서 보내주신 사랑에 보답하겠다”고 다짐했다.\n\n소속사 51k 역시 “결혼식은 내년 봄, 서울 모처에서 양가 가족과 가까운 지인만 초대한 비공개 형식으로 진행된다”고 전했다.\n\n특히 이번 발표는 지난 2월 파리 에펠탑 앞에서 포착된 프러포즈 장면이 현실이 된 순간으로 주목받고 있다. 당시 온라인 커뮤니티를 통해 퍼진 사진에는 옥택연이 여자친구 앞에서 무릎을 꿇고 반지를 건네는 장면이 담겨 큰 화제를 모았다.\n\n당시 옥택연 측은 “생일 기념 스냅사진일 뿐”이라며 결혼설을 부인했지만, 결국 그때의 약속이 진짜였음이 밝혀진 셈이다.\n\n팬들은 “그 사진이 진짜 프러포즈였다니 소름”, “드라마보다 더 영화 같다”, “2PM의 현실 로맨티스트” 등의 댓글을 남기며 축하를 쏟아냈다.\n\n한편 옥택연은 지난 2020년 비연예인 연인과의 열애를 인정한 바 있으며, 이번 소식으로 2PM에서는 황찬성에 이어 두 번째 품절남이 됐다.\n\n[김승혜 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20251101181800224",
    "type": "daum_enter",
    "newTitle": "옥택연 결혼 소식 오랜 연인과의 약속 지켰다",
    "newArticle": [
      {
        "title": "옥택연 결혼 발표",
        "content": "가수 겸 배우 옥택연이 오랜 연인과의 약속을 지키며 결혼 소식을 직접 전했습니다. 옥택연은 자신의 SNS를 통해 직접 쓴 손편지를 공개하며 \"오랜 시간 저를 이해하고 믿어준 한 사람과 평생을 함께하기로 약속했습니다\"라고 밝혔습니다. 비연예인 연인과의 결혼 발표로 많은 팬들의 축하를 받고 있으며, 옥택연은 늘 자신을 응원해 준 팬들에게 가장 먼저 이 소식을 알리고 싶었다는 마음을 표현했습니다. 앞으로도 2PM 멤버이자 배우, 그리고 팬들의 택연으로서 보내준 사랑에 보답하겠다고 다짐하며, 그의 진솔한 메시지는 많은 이들에게 감동을 주고 있습니다. 옥택연의 이번 결혼 발표는 팬들에게도 잊지 못할 순간으로 기억될 것입니다."
      },
      {
        "title": "실현된 에펠탑 프러포즈",
        "content": "이번 옥택연의 결혼 발표는 지난 2월 파리 에펠탑 앞에서 포착된 그의 프러포즈 장면이 현실이 된 순간으로 더욱 주목받고 있습니다. 당시 온라인 커뮤니티를 통해 확산된 사진에는 옥택연이 여자친구 앞에서 무릎을 꿇고 반지를 건네는 로맨틱한 장면이 담겨 큰 화제를 불러일으켰습니다. 당시 옥택연 측은 생일 기념 스냅사진일 뿐이라며 결혼설을 부인했지만, 시간이 지나고 보니 그때의 약속이 진심이었음이 밝혀진 셈입니다. 팬들은 \"그 사진이 진짜 프러포즈였다니 소름\", \"드라마보다 더 영화 같다\" 등의 반응을 보이며 그의 로맨틱한 모습에 감탄했습니다. 옥택연의 에펠탑 프러포즈는 많은 이들에게 동화 같은 순간으로 기억될 것입니다."
      },
      {
        "title": "결혼식 정보 공개",
        "content": "옥택연의 소속사 51k는 결혼식과 관련된 몇 가지 구체적인 정보를 공개했습니다. 결혼식은 내년 봄, 서울 모처에서 양가 가족과 가까운 지인들만 초대한 비공개 형식으로 진행될 예정이라고 밝혔습니다. 이는 옥택연이 사생활을 존중받고 싶어 하는 마음을 고려한 결정으로 보입니다. 오랜 연인과의 결실을 맺는 중요한 순간인 만큼, 가까운 사람들과 함께 조용하고 뜻깊은 시간을 보내고자 하는 옥택연의 바람이 담겨 있습니다. 옥택연의 결혼식은 그의 인생에서 새로운 시작을 알리는 소중한 이벤트가 될 것입니다. 팬들은 비록 비공개로 진행되지만, 그의 앞날을 진심으로 축복할 것입니다."
      },
      {
        "title": "2PM 멤버 중 두 번째 품절남",
        "content": "옥택연의 이번 결혼 소식으로 2PM 멤버 중에서는 황찬성에 이어 두 번째로 품절남 대열에 합류하게 되었습니다. 2PM 멤버들은 각자의 영역에서 활발하게 활동하며 팬들의 꾸준한 사랑을 받고 있으며, 멤버들의 개인적인 경사 소식은 팬들에게도 큰 기쁨으로 다가옵니다. 옥택연이 오랜 연인과 아름다운 결실을 맺게 된 것은 개인적으로도 매우 의미 있는 일이며, 2PM의 끈끈한 우정과 멤버들의 행복을 함께 나누는 모습은 팬들에게 훈훈함을 선사합니다. 2PM 멤버들의 잇따른 좋은 소식은 앞으로도 팬덤에 긍정적인 에너지를 불어넣을 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "옥택연의 결혼 발표는 그의 오랜 연인과의 약속을 지킨 로맨티스트로서의 면모를 다시 한번 보여주었습니다. 특히 파리 에펠탑에서의 프러포즈 장면이 실제로 결혼으로 이어졌다는 사실은 드라마보다 더 드라마틱한 감동을 선사합니다. 옥택연은 팬들에게 항상 진솔한 모습을 보여주었고, 이번 결혼 발표 역시 그의 진심이 담겨 있어 많은 이들이 그의 행복을 응원하고 있습니다. 비연예인 연인과의 결혼은 사생활 보호를 위해 비공개로 진행되는 것이 일반적이며, 이는 옥택연의 신중하고 배려 깊은 성격을 엿볼 수 있는 대목입니다. 2PM 멤버로서, 배우로서, 그리고 한 사람으로서 그의 삶의 새로운 장을 열어가는 옥택연의 앞날에 축복이 가득하길 바라며, 앞으로도 그의 활동을 꾸준히 응원할 것입니다. 옥택연의 결혼은 단순한 연예인 이슈를 넘어, 진실된 사랑과 약속의 소중함을 다시 한번 생각하게 하는 계기가 됩니다."
      }
    ],
    "hashTag": [
      "#옥택연",
      "#옥택연결혼",
      "#2PM",
      "#옥택연손편지",
      "#옥택연프러포즈",
      "#택연",
      "#품절남",
      "#비연예인연인"
    ]
  }
]