[
  {
    "title": "'일본 유학' 이국주, 日서 잠시 귀국…한국 오자마자 하루 만에 +6kg 증량 ('전현무계획3')",
    "article": "[스포츠한국 이유민 기자] '전현무계획3'가 개그우먼 이국주, 배우 박광재와 함께한 '전라도 소도시 먹방 특집'에서 웃음과 폭식이 공존한 '찐 리얼 먹트립'을 펼쳤다.\n\n24일(금) 방송된 MBN·채널S·SK브로드밴드 공동 제작 예능 '전현무계획3' 2회에서는 전현무와 곽튜브가 '먹방 듀오' 이국주, 박광재와 함께 전라북도 익산을 찾았다. 이들은 현지 시민이 뽑은 '황등 비빔밥 3대 맛집'부터 45년 전통 칼국수집, 37년 내공의 닭볶음탕 명소까지 털어버리며 '길바닥 먹큐멘터리'다운 찐 먹트립을 선보였다.\n\n첫 번째 목적지는 익산 시민들이 \"무조건 가야 한다\"고 꼽은 황등 비빔밥집. 3대째 가업을 잇는 사장은 \"경쟁보다 상생이 중요하다\"며 전현무 일행을 따뜻하게 맞았다. 선짓국으로 입맛을 예열한 전현무는 \"비빔밥 통틀어 1등\"이라며 감탄했고, 곽튜브 역시 \"이건 예술이다\"라며 폭풍 흡입을 보여줬다.\n\n이어 익산역 인근으로 이동한 두 사람은 이국주, 박광재와 합류했다. 전현무는 \"오늘은 이 조합만으로도 배부르다\"며 웃음을 터뜨렸고, 일본 활동 중 잠시 귀국한 이국주는 \"한국 오면 살이 6kg은 바로 찐다\"며 먹방 본능을 예고했다.\n\n그들이 도착한 곳은 익산 시민의 소울푸드로 꼽히는 45년 전통 칼국수집. 이국주는 주문부터 범상치 않았다. 이국주는 \"칼국수 곱빼기, 비빔냉면, 육수냉면이요~ 반찬용으로요\"라며 많은 양의 주문을 넣었고, 전현무는 \"이건 인간 진공청소기\"라며 감탄했다. 박광재가 \"제 그릇엔 다진 고기가 제일 적다\"며 매의 눈을 발동시키자 현장은 웃음바다가 됐다.\n\n식사 후 전현무는 \"밀가루 먹었으니 단백질로 마무리하자\"며 닭볶음탕집으로 향했다. 간판에서부터 37년의 내공이 느껴지는 이곳에서 이국주는 \"벼슬은 먹어봤지만 닭내장은 처음\"이라며 호기심을 드러냈고, 전현무는 \"벼슬은 놔둬라~\"며 받아쳐 폭소를 자아냈다.\n\n곧이어 등장한 닭볶음탕은 모두의 입맛을 사로잡았다. 전현무는 \"완전 올드패션 맛!\"이라며 감탄했고, 이국주는 \"여기 맛(味)쳤다\"며 연신 숟가락을 멈추지 못했다. 곽튜브는 \"이건 국민 닭도리탕이다. 안 좋아하면 반칙\"이라며 국민 먹거리로 등극시켰다.\n\n이어진 닭내장탕과 해물파전까지 완벽하게 올킬한 네 사람은 \"오늘은 진짜 행복하다\"며 훈훈하게 먹방을 마무리했다. 방송 말미에는 다음 행선지로 해산물 천국 보령이 예고돼 시청자들의 기대감을 높였다.\n\n'전현무계획3'은 매주 금요일 오후 9시 10분 방송된다.",
    "link": "https://v.daum.net/v/20251025112013242",
    "type": "daum_enter",
    "newTitle": "전현무계획3 이국주 박광재 전라도 소도시 찐 먹방 여행",
    "newArticle": [
      {
        "title": "전현무계획3 익산 맛집",
        "content": "예능 프로그램 '전현무계획3'에서 전현무와 곽튜브가 개그우먼 이국주, 배우 박광재와 함께 전라북도 익산으로 떠난 '전라도 소도시 먹방 특집'이 시청자들의 큰 호응을 얻었다. 이번 익산 먹방 여행은 현지 주민들이 추천하는 맛집들을 섭렵하며 '길바닥 먹트립'의 진수를 보여주었다. 특히 '먹방 듀오'로 불리는 이국주와 박광재의 합류는 전현무와 곽튜브의 먹방 시너지를 더욱 폭발시키며 다채로운 웃음과 풍성한 먹거리를 선사했다. 익산 시민들이 강력 추천하는 황등 비빔밥부터 45년 전통의 칼국수, 37년 내공의 닭볶음탕까지, 다채로운 메뉴들이 등장하며 시청자들의 침샘을 자극하는 '찐 리얼 먹트립'을 완성했다. 전현무계획3은 이러한 솔직하고 유쾌한 먹방으로 시청자들에게 큰 즐거움을 선사하며 화제를 모았다. 다음 방송에 대한 기대감 또한 높아지고 있다."
      },
      {
        "title": "익산 황등 비빔밥 극찬",
        "content": "전현무계획3의 익산 먹방 여정은 현지 시민들이 '무조건 가야 한다'고 입을 모아 칭찬한 황등 비빔밥 맛집 방문으로 시작되었다. 3대째 가업을 이어온 비빔밥집 사장은 '경쟁보다는 상생'을 강조하며 따뜻한 환대를 베풀었다. 전현무는 선짓국으로 입맛을 돋운 후, 마침내 등장한 황등 비빔밥에 대해 '비빔밥 통틀어 1등'이라며 극찬을 아끼지 않았다. 곽튜브 역시 '이건 예술이다'라며 감탄과 함께 폭풍 흡입하는 모습을 보여 시청자들의 공감을 이끌어냈다. 익산의 자랑인 황등 비빔밥은 신선한 재료와 깊은 맛으로 전현무와 곽튜브의 입맛을 단숨에 사로잡으며 이번 먹방 투어의 성공적인 시작을 알렸다. 이 비빔밥 맛집은 익산의 대표적인 먹거리로 자리매김하며 많은 사람들에게 사랑받고 있음을 다시 한번 입증했다."
      },
      {
        "title": "이국주 박광재 합류",
        "content": "익산역 인근에 도착한 전현무와 곽튜브는 '먹방 듀오' 이국주, 박광재와 합류하며 더욱 뜨거운 먹방 분위기를 예고했다. 전현무는 '오늘은 이 조합만으로도 배부르다'며 유쾌한 농담을 던졌고, 일본 활동 중 잠시 귀국한 이국주는 '한국 오면 살이 6kg은 바로 찐다'며 타고난 먹방 본능을 드러냈다. 박광재 역시 남다른 식성을 자랑하며 네 사람의 먹방 시너지를 더욱 끌어올릴 준비를 마쳤다. 이국주와 박광재의 합류로 '전현무계획3' 익산 편은 한층 더 풍성하고 재미있는 먹방 여행이 될 것으로 기대되었다. 특히 이들의 유쾌한 케미스트리는 시청자들에게 큰 웃음을 선사하며 익산의 다채로운 먹거리를 더욱 흥미롭게 소개하는 데 일조했다. 익산의 숨겨진 맛집들을 찾아가는 이들의 여정은 시청자들의 기대감을 최고조로 끌어올렸다."
      },
      {
        "title": "45년 전통 칼국수 맛집",
        "content": "이국주와 박광재가 합류한 네 사람은 익산 시민들의 소울푸드로 꼽히는 45년 전통의 칼국수집을 찾았다. 이곳에서 이국주는 남다른 주문 스케일을 자랑하며 모두를 놀라게 했다. '칼국수 곱빼기, 비빔냉면, 육수냉면이요~ 반찬용으로요'라는 그녀의 주문에 전현무는 '인간 진공청소기'라며 감탄했고, 박광재는 '제 그릇엔 다진 고기가 제일 적다'며 매의 눈으로 음식량을 체크해 현장을 웃음바다로 만들었다. 45년의 세월이 담긴 칼국수 맛집의 면치기 퍼레이드는 시청자들에게도 깊은 인상을 남겼다. 푸짐한 양과 깊은 육수의 칼국수는 물론, 사이드 메뉴까지 완벽하게 소화하는 이들의 먹방은 '전현무계획3'의 먹트립다운 면모를 유감없이 보여주었다. 익산의 오래된 맛집이 가진 깊은 풍미를 제대로 느낄 수 있었던 순간이었다."
      },
      {
        "title": "37년 닭볶음탕 명소",
        "content": "칼국수 식사 후, '밀가루 먹었으니 단백질로 마무리하자'는 전현무의 제안에 따라 네 사람은 37년 내공의 닭볶음탕 맛집으로 향했다. 간판에서부터 느껴지는 오랜 전통은 맛에 대한 기대감을 더욱 높였다. 이곳에서 이국주는 '벼슬은 먹어봤지만 닭내장은 처음'이라며 호기심을 드러냈고, 전현무는 '벼슬은 놔둬라~'라며 유쾌하게 받아쳐 웃음을 자아냈다. 곧이어 등장한 닭볶음탕은 모두의 입맛을 사로잡았다. 전현무는 '완전 올드패션 맛!'이라며 감탄했고, 이국주는 '여기 맛(味)쳤다'며 숟가락을 멈추지 못했다. 곽튜브는 '이건 국민 닭도리탕이다. 안 좋아하면 반칙'이라며 국민 먹거리로 등극시켰다. 37년 전통의 닭볶음탕은 익산의 대표적인 맛집으로 자리매김하며 많은 사람들에게 사랑받고 있음을 증명했다."
      },
      {
        "title": "다채로운 메뉴 올킬",
        "content": "익산에서의 먹방 여정은 닭볶음탕에 이어 닭내장탕과 해물파전까지 완벽하게 '올킬'하며 절정에 달했다. 네 사람은 마지막까지 젓가락을 놓지 않고 음식을 즐겼으며, '오늘은 진짜 행복하다'며 훈훈하게 먹방을 마무리했다. '전현무계획3'은 익산의 황등 비빔밥, 45년 전통 칼국수, 37년 닭볶음탕뿐만 아니라 닭내장탕, 해물파전까지 다채로운 메뉴를 선보이며 시청자들의 오감을 만족시켰다. 각 메뉴마다 출연자들의 솔직하고 유쾌한 리액션은 익산의 맛을 더욱 생생하게 전달하는 데 기여했다. 방송 말미에는 다음 행선지로 해산물 천국 보령이 예고되어 시청자들의 기대감을 한층 더 높였다. 이번 익산 먹방 특집은 '전현무계획3'이 앞으로 선보일 더욱 흥미진진한 여행에 대한 기대를 심어주기에 충분했다."
      },
      {
        "title": "개인적인 생각",
        "content": "'전현무계획3'의 익산 먹방 특집은 단순한 맛집 소개를 넘어, 음식과 사람, 그리고 장소에 대한 깊이 있는 이야기를 담아내며 시청자들에게 풍성한 재미와 감동을 선사했다. 특히 '길바닥 먹트립'이라는 콘셉트는 예상치 못한 맛집과의 만남, 즉흥적인 상황 설정 등을 통해 예측 불가능한 재미를 만들어냈으며, 이는 시청자들에게 신선함과 몰입감을 제공했다. 이국주와 박광재의 합류는 기존 멤버들과의 케미를 극대화하며 '먹방'이라는 요소에 '예능적 재미'를 더했고, 이는 프로그램의 매력을 한층 끌어올리는 요소로 작용했다. 각 맛집에서 선보인 메뉴들은 단순히 맛있는 음식을 넘어, 오랜 전통과 사람들의 이야기가 담긴 '음식' 그 자체로서 시청자들에게 깊은 인상을 남겼다. '전현무계획3'은 이러한 진솔한 접근 방식을 통해 프로그램의 정체성을 확고히 하고 있으며, 앞으로 보령 등 새로운 행선지에서 펼쳐질 이야기에 대한 기대감을 높이고 있다. 앞으로도 '전현무계획3'가 지역의 숨겨진 맛과 멋을 발굴하며 시청자들에게 즐거운 여행의 경험을 선사하기를 기대해본다."
      }
    ],
    "hashTag": [
      "#전현무계획3",
      "#이국주",
      "#박광재",
      "#익산맛집",
      "#먹방",
      "#황등비빔밥",
      "#칼국수",
      "#닭볶음탕",
      "#여행",
      "#예능"
    ]
  },
  {
    "title": "‘전현무계획3’ 이국주가 성공한 비결",
    "article": "[티브이데일리 이기은 기자] ‘전현무계획3’ 전현무-곽튜브 맛집 기행에 드디어 이국주가 합류했다.\n\n지난 24일 밤 방송된 MBN·채널S·SK브로드밴드 예능프로그램 ‘전현무계획3’ 2회에서는 전현무-곽튜브(곽준빈)가 대한민국 '먹방러' 대표 주자인 이국주-박광재와 함께 63번째 길바닥으로 찾은 전라북도 소도시 익산의 맛집을 탈탈 터는 현장이 공개됐다. 이들은 대한민국 3대 비빔밥 중 하나인 익산 황등 비빔밥부터 익산 시민들이 손꼽는 칼국수 맛집과 37년 전통의 닭볶음탕&닭내장탕 맛집을 섭렵하며 안방극장에 식도락의 행복, 정보를 전달했다.\n\n이날 익산에 뜬 전현무와 곽튜브는 3대 황등 비빔밥 중 시민 인터뷰를 통해 압도적인 표를 받은 맛집으로 향했다. 3대째 이어오고 있는 맛집의 사장님은 이들을 격하게 반기면서도, “황등 비빔밥 맛집 세 곳은 라이벌이 아니고 상생이다”라는 훈훈한 발언을 서슴지 않았다. 이후, 따뜻한 선짓국으로 먹방 예열을 한 두 사람은 비벼져 나오는 황등 비빔밥을 맛 보고 “비빔밥 통틀어 1등”이라고 격찬했다.\n\n첫 끼부터 대만족한 두 사람은 익산역 쪽으로 향해 호로록 공주 이국주와 음식 진공청소기 박광재를 만났다. 최근 일본으로 활동 영역을 넓힌 이국주는 “‘전현무계획’ 때문에 잠시 한국에 왔다. 일본에 10일 정도 있으면 4kg가 빠지는데, 한국 오면 6kg가 찐다”고 몸무게 근황을 공개했다. 전현무는 익산 시민들이 사랑하는 45년 전통의 칼국수집으로 세 사람을 이끌었고, 직접 주문에 나선 이국주는 칼국수 곱빼기와 반찬용(?) 육수냉면, 비빔냉면까지 가볍게 시켜 현장을 초토화시켰다. 여기에 더해 박광재가 “왕만두는 하나만 시키는 건가?”라며 소심하게 묻자, 전현무는 “많이 초조해하네”라고 콕 집어 '케미'를 발산했다.\n\n주문을 마친 뒤, 전현무는 이국주에게 “일본엔 왜 가게 됐는지?”라고 물었다. 이국주는 “제가 방송 일이 줄어들 때도 있는데, 가만히 쉬는 스타일이 아니다. 특히 여행을 좋아하다 보니 일본에 자주 가다가 ‘뭐라도 해보자’ 해서 (콘텐츠를) 찍었는데 그걸로 (방송) 일이 들어왔다”고 밝혔다. 칼국수가 나오자 이국주는 “이런 비주얼은 처음 본다”며 \"대박\"을 외쳤다. 반면 박광재는 “제 것엔 다진 고기가 제일 조금 들어가 있다”고 매의 눈을 가동해 폭소를 더했다. 뒤이어 그는 소리가 다른 흡입력으로 단 한 젓가락에 칼국수 절반을 먹어치우면서도 “제 것이 적었다”고 주장해 모두를 웃게 만들었다.\n\n칼국수 먹방을 마무리 한 후, 전현무는 “밀가루 먹었으니 단백질을 보충하러 가자”며 닭볶음탕 맛집으로 이동했다. 간판에서부터 맛집 내공을 느낀 이국주는 감탄과 함께, “그런데 저는 닭내장은 안 먹어봤다. 벼슬은 먹어봤는데”라고 말했다. 전현무는 “벼슬을? 벼슬은 놔둬라”며 받아쳐 웃음을 자아냈다. 직후, 네 사람은 37년이나 맛을 고수해온 ‘찐맛’ 닭볶음탕을 영접했다. 한입 맛본 전현무는 “완전 올드패션 맛”이라며 행복해했고, 이국주는 “여기 味(미)쳤다”를 외쳤다. 곽튜브 역시 “이거 안 좋아하면 대한민국 사람 아니다. 국민 닭도리탕!”이라고 외쳤다. 그러면서도 곽튜브는 “저흰 안 먹어도 되겠다. 이 두 분의 싸움이다”라며 ‘전현무계획’ 최초로 이국주-박광재에게 음식을 양보해 훈훈함을 더했다. 내친김에 ‘맛도리’ 해물파전과 닭내장탕까지 모두 먹어치운 이국주는 전현무와 곽튜브를 향해 “방송 진짜 재밌게 한다. 부럽다”며 부러움을 표했다.\n\n한편, ‘64번째 길바닥’ 해산물의 천국 보령을 찾은 전현무-곽튜브의 먹트립 현장은 다음 주 밤 9시 10분 방송된다.\n\n[티브이데일리 이기은 기자 ]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251025110848122",
    "type": "daum_enter",
    "newTitle": "전현무계획3 이국주 곽튜브 익산 맛집 탐방 찐 비결",
    "newArticle": [
      {
        "title": "전현무계획3 익산 맛집",
        "content": "‘전현무계획3’ 시즌 3가 돌아왔습니다. 이번 익산 맛집 편에서는 국민 먹방러 이국주와 곽튜브가 전현무와 함께하며 화려한 먹방을 선보였습니다. 대한민국 3대 비빔밥 중 하나로 꼽히는 익산 황등 비빔밥부터 현지인들이 추천하는 숨은 칼국수 맛집, 그리고 37년 전통을 자랑하는 닭볶음탕&닭내장탕 맛집까지, 이번 ‘전현무계획3’ 익산 편은 시청자들에게 군침 도는 정보와 함께 즐거움을 선사했습니다. 특히 익산 황등 비빔밥 맛집의 사장님은 상생을 강조하는 훈훈한 모습으로 눈길을 끌었고, 맛에 대한 극찬이 이어지며 프로그램의 재미를 더했습니다. 전현무와 곽튜브의 맛집 탐방은 이번에도 역시 기대를 저버리지 않았습니다."
      },
      {
        "title": "익산 황등 비빔밥 극찬",
        "content": "익산 맛집 기행의 시작은 단연 익산 황등 비빔밥이었습니다. 시민들의 압도적인 추천을 받은 한 맛집을 찾은 전현무와 곽튜브는 3대째 이어온 비빔밥의 깊은 맛에 감탄했습니다. 따뜻한 선짓국으로 식욕을 돋운 후, 정성스럽게 비벼져 나온 황등 비빔밥을 맛본 두 사람은 “비빔밥 통틀어 1등”이라고 입을 모아 극찬했습니다. 오랜 시간 이어져 온 황등 비빔밥의 전통과 맛은 전국적으로도 유명하며, 이번 ‘전현무계획3’를 통해 그 명성을 다시 한번 입증했습니다. 전현무와 곽튜브의 솔직하고 맛깔나는 표현 덕분에 시청자들도 침을 삼키며 황등 비빔밥의 매력에 빠져들었습니다. 익산 황등 비빔밥은 그야말로 빼놓을 수 없는 익산의 대표 먹거리입니다."
      },
      {
        "title": "이국주 합류 칼국수 맛집",
        "content": "익산 맛집 투어에 국민 먹방러 이국주가 합류하며 프로그램의 재미를 한층 끌어올렸습니다. 최근 일본 활동으로 잠시 한국에 들른 이국주는 ‘전현무계획’ 출연을 위해 한국에 왔다고 밝히며, 돌아오면 4kg가 찐다는 솔직한 근황을 전해 웃음을 자아냈습니다. 전현무의 안내로 익산 시민들이 사랑하는 45년 전통의 칼국수 맛집에 도착한 이들은 주문부터 남달랐습니다. 이국주는 칼국수 곱빼기뿐만 아니라 반찬용 육수 냉면, 비빔 냉면까지 능숙하게 주문하며 ‘먹방’의 시작을 알렸고, 박광재 역시 남다른 흡입력으로 모두를 놀라게 했습니다. 푸짐한 칼국수와 다채로운 메뉴들의 조합은 시청자들의 식욕을 자극하기에 충분했습니다. 이국주의 합류는 ‘전현무계획3’에 신선한 에너지를 불어넣었습니다."
      },
      {
        "title": "이국주 일본 활동 계기",
        "content": "함께 식사하며 이국주는 일본 활동을 시작하게 된 계기를 솔직하게 털어놓았습니다. 방송 일이 줄어들 때도 가만히 있지 않는 성격이라 여행을 좋아하던 차에 일본에 자주 방문하게 되었고, 그곳에서 콘텐츠를 제작하며 자연스럽게 방송 기회가 생겼다고 밝혔습니다. 이는 이국주가 단순히 먹는 것을 넘어 새로운 도전을 통해 활동 영역을 넓혀가는 모습을 보여주며 많은 이들에게 영감을 주었습니다. 한편, 익산 칼국수 맛집의 비주얼에 감탄한 이국주와 박광재의 티격태격 케미는 계속해서 웃음을 선사했습니다. 박광재는 자신의 칼국수에 다진 고기가 적다며 매의 눈을 가동했고, 남다른 흡입력으로 칼국수를 순식간에 해치우면서도 억울함을 토로해 현장을 웃음바다로 만들었습니다. 이국주와 박광재의 먹방 대결은 ‘전현무계획3’의 빼놓을 수 없는 재미 요소입니다."
      },
      {
        "title": "37년 닭볶음탕 내공",
        "content": "칼국수로 든든하게 배를 채운 후, ‘전현무계획3’ 팀은 단백질 보충을 위해 37년 전통의 닭볶음탕 맛집으로 향했습니다. 간판에서부터 오랜 내공이 느껴지는 이곳에서 이국주는 닭내장은 처음 먹어본다고 밝히며 신선하다는 반응을 보였습니다. 전현무는 능숙하게 닭볶음탕을 주문했고, 오랜 시간 고수해 온 ‘찐맛’ 닭볶음탕을 맛본 모두는 극찬을 아끼지 않았습니다. 전현무는 ‘완전 올드패션 맛’이라며 만족감을 표현했고, 이국주는 “여기 맛 미쳤다”고 감탄했습니다. 곽튜브 역시 “이거 안 좋아하면 대한민국 사람 아니다”라며 국민 닭도리탕이라고 칭찬했습니다. 특히 곽튜브는 이국주와 박광재에게 음식을 양보하는 훈훈한 모습으로 ‘전현무계획’ 최초의 장면을 연출했습니다. 해물파전과 닭내장탕까지 모두 맛본 이국주는 전현무와 곽튜브에게 부러움을 표현하며 훈훈하게 마무리했습니다. 익산의 37년 닭볶음탕은 오랜 전통과 깊은 맛으로 시청자들의 미각을 사로잡았습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘전현무계획3’ 익산 편은 맛집 소개뿐만 아니라 출연진들의 유쾌한 케미와 진솔한 이야기까지 담아내며 풍성한 볼거리를 제공했습니다. 이국주의 솔직하고 거침없는 입담은 프로그램에 활력을 불어넣었고, 곽튜브의 훈훈함은 감동을 더했습니다. 특히 익산 황등 비빔밥, 칼국수, 닭볶음탕 등 지역 특색을 살린 메뉴들은 단순히 먹방을 넘어 지역 경제 활성화에도 긍정적인 영향을 줄 것으로 기대됩니다. ‘전현무계획’ 시리즈는 앞으로도 계속해서 전국 각지의 숨은 맛집과 사람들의 이야기를 발굴하며 시청자들에게 즐거움과 유용한 정보를 제공할 것으로 보입니다. 지역 맛집 탐방은 언제나 설레는 일이며, ‘전현무계획3’는 이러한 설렘을 시청자들에게 고스란히 전달하는 데 성공했습니다. 다음 ‘전현무계획3’의 여정도 기대가 됩니다."
      }
    ],
    "hashTag": [
      "#전현무계획3",
      "#이국주",
      "#곽튜브",
      "#익산맛집",
      "#황등비빔밥",
      "#칼국수맛집",
      "#닭볶음탕",
      "#맛집탐방",
      "#예능추천"
    ]
  },
  {
    "title": "야노시호 \"♥추성훈, 유튜브 후 부유해져...얼마 버는지는 몰라\" [RE:뷰]",
    "article": "[TV리포트 = 하수나 기자] 추성훈의 아내이자 일본 톱모델인 야노시호가 남편이 유튜브 성공 후에 부유해졌다고 밝혔다.\n\n24일 유튜브 채널 ‘야노시호’에선 ‘추성훈 주인이 초대하는 진짜 집공개 (알아도 모른 척 해주세요)’라는 제목의 영상이 업로드 됐다.\n\n영상에선 유튜버에 도전한 야노시호가 자신의 집을 공개하는 모습이 담겼다. 야노시호는 추성훈이 집을 공개하던 때와는 달리 한껏 정돈된 집을 공개했다. 이어 야노시호는 “모두가 봐주신 덕분에 남편이 정말 부유해졌다”라며 “정말이다. 아오키 신야 씨와의 경기 전에는 남편이 정말 힘들었다. 구멍 난 옷을 입고 있었다. 3년만 있으면 사람이 바뀐다고 생각한다”라고 말했다.\n\n이어 제작진이 “추성훈 형님이 늘 시호 님 말씀하시면 뭔가 본인보다 부자다, 편의점도 통째로 살 수 있는 사람이라고 했다”라고 말하자 야노시호는 “아니다. 저는 쓰질 않으니까 그런거고 남편은 바로 써버리니까 돈이 모이지 않는 거다. 보통은 저는 잘 쓰질 않는다”라고 밝혔다.\n\n그러면서 요즘 들어 부쩍 궁금한 점에 대해 “돈은 따로따로 관리하니까 누가 얼마 버는지 알 수 없다”라고 밝히며 “그래서 지금 얼마나 벌었으려나?”라고 남편의 수입을 궁금해 했다.\n\n이어 야노시호는 “근데 요즘 남편이 너무 바빠서 며칠 전에도 3개월 만에 봤다. 정말 바빠서 집에 들어오지를 않는다. 모두 덕분인지 모두 탓인지 잘 모르겠지만 저희 남편을 보신 분이 있으면 알려달라”고 능청스럽게 남편을 찾는 모습으로 웃음을 자아냈다. 이어 “그리고 더 재밌는 건 지난 3개월 동안 한국에 3번 갔는데 그때마다 남편이 해외출장 중이었다”라며 남편의 얼굴을 보지 못하고 있다고 토로했다.\n\n하수나 기자  / 사진 = '야노시호' 영상 캡처",
    "link": "https://v.daum.net/v/20251025111746214",
    "type": "daum_enter",
    "newTitle": "야노시호가 공개한 추성훈 수입 놀라운 이유는",
    "newArticle": [
      {
        "title": "야노시호, 추성훈 재력 공개",
        "content": "추성훈의 아내이자 일본 톱모델인 야노시호가 남편의 유튜브 성공 후 달라진 재정 상황을 솔직하게 공개해 화제가 되고 있습니다. 유튜브 채널 ‘야노시호’에 업로드된 영상에서 야노시호는 자신의 집을 공개하며 남편 추성훈의 수입 변화에 대해 언급했습니다. 그녀는 “모두가 봐주신 덕분에 남편이 정말 부유해졌다”고 밝히며, 과거 아오키 신야와의 경기 전에는 경제적으로 매우 힘들었던 시기도 있었다고 회상했습니다. 당시 추성훈이 구멍 난 옷을 입고 다닐 정도로 어려운 상황이었지만, 약 3년이라는 시간 동안 엄청난 변화가 일어났다고 설명했습니다. 야노시호의 이러한 발언은 많은 팬들에게 놀라움을 안겨주었으며, 추성훈의 유튜브 활동이 경제적으로도 큰 성공을 거두었음을 시사하고 있습니다. 특히, 대중의 관심과 성원이 얼마나 큰 영향을 미칠 수 있는지를 잘 보여주는 사례라고 할 수 있습니다. 추성훈의 재력 변화는 그의 노력뿐만 아니라 팬들의 사랑이 더해진 결과임을 엿볼 수 있습니다."
      },
      {
        "title": "과거와 달라진 추성훈 재정 상태",
        "content": "야노시호는 남편 추성훈의 과거와 현재의 재정 상태를 비교하며 구체적인 에피소드를 공개했습니다. 제작진이 “추성훈이 항상 시호님보다 자신이 부자이고, 편의점도 통째로 살 수 있는 사람이라고 말한다”고 묻자, 야노시호는 이를 일축하며 자신은 돈을 잘 쓰지 않는 반면 추성훈은 바로 써버리기 때문에 돈이 모이지 않는다고 설명했습니다. 이러한 발언은 추성훈이 단순히 돈을 많이 버는 것을 넘어, 소비 습관의 차이로 인해 경제적 여유가 더욱 크게 느껴지는 상황임을 보여줍니다. 야노시호는 자신은 지출을 최소화하는 편이라고 덧붙이며, 이러한 생활 방식의 차이가 부부 사이의 재정 상황에 대한 인식 차이를 만들기도 한다고 언급했습니다. 이는 단순히 수입의 많고 적음을 넘어, 현명한 소비 습관이 재산을 형성하는 데 얼마나 중요한지를 다시 한번 깨닫게 해주는 대목입니다. 추성훈의 성공적인 유튜브 활동과 함께 이러한 소비 습관에 대한 이야기는 흥미로운 대조를 이루고 있습니다."
      },
      {
        "title": "궁금증 증폭, 남편 수입 궁금해",
        "content": "야노시호는 부부가 돈을 따로 관리하고 있기 때문에 서로의 정확한 수입을 알 수 없다고 밝혔습니다. 이에 “지금 얼마나 벌었을까?”라며 남편 추성훈의 수입에 대한 궁금증을 솔직하게 드러냈습니다. 이러한 모습은 톱모델이자 유명인의 아내임에도 불구하고, 일상적인 부부 사이에서 누구나 가질 법한 궁금증을 보여주며 친근함을 더했습니다. 돈 관리를 각자 하면서 서로의 경제 활동에 대한 약간의 호기심을 느끼는 것은 자연스러운 일이며, 야노시호 역시 남편의 성공적인 유튜브 활동으로 인해 수입이 크게 늘었을 것이라 추측하면서도 정확한 액수는 알지 못하는 상황입니다. 그녀는 돈을 따로 관리하는 방식이 때로는 서로의 경제적인 부분을 파악하는 데 어려움을 줄 수도 있다고 느끼는 듯 보였습니다. 이러한 부부간의 솔직한 소통과 경제적인 부분에 대한 관심은 관계를 더욱 건강하게 유지하는 데 긍정적인 영향을 줄 수 있습니다. 추성훈의 유튜브 수입에 대한 야노시호의 궁금증은 앞으로 두 사람의 재정 상황에 대한 추가적인 이야기를 기대하게 만듭니다."
      },
      {
        "title": "바쁜 남편, 3개월 만에 얼굴 보기",
        "content": "야노시호는 요즘 남편 추성훈이 유튜브 활동으로 인해 눈코 뜰 새 없이 바쁘다고 토로했습니다. 3개월 만에 겨우 남편을 만났다며, 바쁜 일정 때문에 집에 잘 들어오지 않는다고 밝혔습니다. 이러한 상황은 추성훈의 유튜브 활동이 단순한 취미를 넘어 본업만큼이나 집중해야 하는 중요한 일로 자리 잡았음을 보여줍니다. 성공적인 유튜브 채널 운영은 콘텐츠 제작, 편집, 소통 등 상당한 시간과 노력을 요구하기 때문에, 그의 활동량이 늘어난 것은 당연한 결과일 수 있습니다. 야노시호는 “모두 덕분인지 모두 탓인지 잘 모르겠지만”이라며 능청스럽게 남편을 찾는 모습을 보여 웃음을 자아냈습니다. 이는 남편의 바쁜 일정에 대한 약간의 불평이 유머러스하게 표현된 것으로, 부부간의 애정 어린 갈등을 엿볼 수 있게 합니다. 또한, “저희 남편을 보신 분이 있으면 알려달라”는 말은 그의 높은 인기를 실감하게 하며, 동시에 얼마나 많은 시간을 외부 활동에 쏟고 있는지를 반증합니다. 추성훈의 성공적인 유튜브 활동은 많은 팬들에게 기쁨을 주지만, 가족과의 시간은 줄어들 수밖에 없는 현실을 보여줍니다."
      },
      {
        "title": "해외 출장 잦은 남편",
        "content": "야노시호는 최근 3개월 동안 한국에 세 번 방문했지만, 그때마다 남편 추성훈이 해외 출장 중이었다고 밝히며 남편을 보지 못해 아쉽다고 전했습니다. 이는 추성훈의 활동 영역이 국내뿐만 아니라 해외까지 확장되었음을 의미합니다. 유튜브 콘텐츠 제작을 위해 해외를 오가는 일이 잦아졌다는 것은 그의 글로벌한 인지도와 활동 범위를 보여주는 지표입니다. 해외 출장이 잦아지면서 부부가 함께 보내는 시간이 더욱 줄어들고 있다는 점은 안타까운 부분이지만, 동시에 추성훈의 끊임없는 도전과 성공적인 활동을 보여주는 증거이기도 합니다. 이러한 해외 활동은 그에게 새로운 기회를 제공하고 경제적인 풍요로움으로 이어지고 있을 것입니다. 야노시호는 남편을 자주 볼 수 없는 상황에 대한 아쉬움을 표현하면서도, 그의 성공적인 커리어를 응원하는 마음을 내비쳤습니다. 추성훈의 활발한 해외 활동은 그의 글로벌 스타로서의 입지를 더욱 공고히 하고 있으며, 이는 그의 재력 증대에도 긍정적인 영향을 미치고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 야노시호의 인터뷰는 유명인의 가정 경제와 그에 따른 부부간의 관계를 엿볼 수 있는 흥미로운 기회를 제공합니다. 추성훈의 유튜브 성공이 단순한 인기 상승을 넘어 실질적인 경제적 풍요로 이어졌다는 사실은, 현대 사회에서 콘텐츠 크리에이터의 영향력과 잠재력을 다시 한번 확인시켜 줍니다. 특히, 야노시호가 과거의 어려웠던 시절과 현재의 풍요로움을 대비시키며 이야기하는 방식은 많은 사람들에게 공감을 불러일으킬 수 있습니다. 또한, 부부가 돈을 따로 관리하면서 서로의 수입에 대해 궁금해하는 모습은 지극히 현실적이며, 이는 유명인 부부라고 해서 다르지 않다는 점을 보여줍니다. 다만, 야노시호가 남편의 바쁜 일정과 잦은 해외 출장으로 인해 함께하는 시간이 줄어드는 것에 대한 아쉬움을 표현하는 부분은 시사하는 바가 큽니다. 성공적인 커리어는 분명 개인에게 큰 보상을 주지만, 동시에 가족과의 관계에 있어서는 일정 부분 희생이 따를 수 있음을 보여줍니다. 이는 많은 직장인들이나 사업가들이 공감할 수 있는 딜레마이며, 성공과 가정의 조화라는 어려운 과제를 어떻게 풀어나갈 것인가에 대한 고민을 던져줍니다. 추성훈의 성공적인 유튜브 활동은 긍정적이지만, 앞으로 그가 가족과의 시간을 어떻게 조율해나갈지가 중요한 관건이 될 것입니다. 결국, 경제적 성공과 더불어 소중한 사람들과의 관계를 유지하는 균형 감각이 성공적인 삶의 진정한 척도라고 생각합니다."
      }
    ],
    "hashTag": [
      "#야노시호",
      "#추성훈",
      "#야노시호집공개",
      "#유튜브수익",
      "#부자",
      "#모델",
      "#운동선수",
      "#신혼",
      "#가족",
      "#일상"
    ]
  },
  {
    "title": "\"느껴봐야 고쳐져\"..이광수, 유재석 조롱도 참았는데 '콩콩팡팡' 하극상 발발(종합)",
    "article": "<제공 받은 리뷰 기사입니다.>\n\n[OSEN=박소영 기자] 도경수에게 묻어간다는 유재석의 조롱까지 참아냈건만. 이광수가 결국 하극상을 당하고 말았다.\n\n지난 24일(금) 방송된 tvN ‘콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방(연출 나영석, 하무성, 심은정)’(이하 ‘콩콩팡팡’) 2회에서는 이광수, 김우빈, 도경수가 프로레슬링 루차 리브레 직관, 취향 저격 맛집 발견에 성공하며 멕시코를 제대로 즐겼다.\n\n이날 방송 시청률은 전국 가구 평균 2.6%, 최고 3.5%, 수도권 가구 평균 2.9%, 최고 4.0%로 전국과 수도권 기준 모두 케이블 및 종편 채널 동시간대 1위를 기록하며 2주 연속 1위 자리를 지켰다. tvN 타깃인 남녀 2049 시청률 역시 전국과 수도권 기준 모두 케이블 및 종편 채널 동시간대 1위에 올랐다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공)\n\n저녁 식사를 하러 간 탐방단은 숙소 현지인 직원이 추천한 식당에서도 입맛과 취향에 맞는 음식을 찾지 못한 가운데 예상보다 큰 금액을 저녁값으로 지출하게 됐다. 그러자 감사 김우빈은 “첫날이니까 경험했다 치고 앞으로 맛있으면 추가로 시키는 걸로”라는 제안을 했고 꽤 큰 지출에 당황한 이광수는 “앞으로 식당 가기 전에 우유 한 잔씩이라도 마시자”라며 식비를 아끼겠다는 의지를 드러내 웃음을 안겼다.\n\n또한 프로레슬링을 보러 가는 길에는 갑자기 마스크 쇼핑에 빠진 이광수와 이 상황이 이해되지 않는 도경수의 상극 모멘트가 흥미를 끌었다. 이광수는 저렴한 마스크를 구매하라던 김우빈이 티켓 카운터 마감 2분 전이라는 소리에 그마저도 사주지 않고 가려고 하자 어쩔 수 없이 원하지 않는 마스크를 샀다. 반면, 참고 기다리던 도경수는 어느새 삐뚤어져 “2분 아니래요 형”이라더니 “느껴봐야 돼 저걸. 느껴야 고쳐져”라고 말해 재미를 배가시켰다.\n\n이후 박진감 넘치는 프로레슬링 경기와 현장의 열기에 도파민이 폭발한 이광수와 달리 절정에 다다른 분위기 속에서 졸고 있는 도경수의 모습은 폭소를 유발했다. 도경수가 32시간째 무수면 상태였던 만큼 무거워진 눈꺼풀을 이기지 못한 것. 한계에 도달한 도경수는 “한 명 져 그냥 빨리”라며 누구보다 경기가 끝나길 소망했다.\n\n다음 날 아침에 씻을 순서를 정하기 위해 세 사람은 찐득이 게임으로 맞붙었다. 숨 막히는 결승전을 통해 이광수가 1등을 차지하자 도경수가 이광수의 찐득이를 내던졌고 놀랍게도 도경수 뒤에 있던 김우빈의 손에 찐득이가 안착하는 광경이 펼쳐지기도 했다. 더불어 이광수가 1등을 했지만 씻는 시간이 1시간 걸리는 김우빈 때문에 마음대로 씻는 시간도 정하지 못해 삐짐 엔딩으로 끝나 버렸다.\n\n다음 날, 도경수가 폭풍 검색으로 찾아낸 조식 식당에서는 다른 테이블의 음식을 궁금해하던 이광수가 친절한 현지인들 덕분에 음식을 시식해 보며 정을 느꼈다. 무엇보다 다양한 멕시코 아침 메뉴를 맛본 탐방단의 입에서 처음으로 “맛있다”는 반응이 터졌고 미식가 도경수의 진실된 안광이 더해져 신뢰를 높였다. 다음으로 방문한 추로스 가게 역시 호불호 없는 맛으로 모두를 만족시켰다.\n\n방송 말미 탐방단은 수공예품을 파는 시우다델라 시장 구경에 나섰다. 이광수는 의류 쇼핑을 지원하는 본사 덕분에 위시리스트였던 솜브레로 모자를 샀고 김우빈의 감미로운 가격 협상을 통해 팀복으로 입을 티셔츠 3장을 할인된 가격에 구매했다.\n\n이처럼 찐친들의 좌충우돌 멕시코 탐방기로 친근하고 무해한 즐거움을 선사하고 있는 tvN ‘콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방’은 매주 금요일 저녁 8시 40분에 방송된다.\n\n/\n\n[사진] 제공",
    "link": "https://v.daum.net/v/20251025110738113",
    "type": "daum_enter",
    "newTitle": "도경수 졸고 이광수는 삐짐 콩콩팡팡 멕시코 좌충우돌 탐방기",
    "newArticle": [
      {
        "title": "콩콩팡팡 멕시코 2회",
        "content": "tvN 예능 프로그램 '콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방' 2회는 멕시코 현지에서 펼쳐진 이광수, 김우빈, 도경수의 좌충우돌 탐방기를 담아내며 시청자들에게 큰 웃음과 즐거움을 선사했습니다. 이번 방송은 전국 가구 평균 2.6%, 최고 3.5%의 시청률을 기록하며 케이블 및 종편 채널 동시간대 1위를 2주 연속 수성하는 기염을 토했습니다. 특히 젊은 시청자층을 타겟으로 하는 2049 시청률 역시 전국과 수도권 모두에서 1위를 차지하며 프로그램의 뜨거운 인기를 입증했습니다. 멕시코에서의 첫날, 탐방단은 현지 직원이 추천한 식당에서 예상보다 많은 식비를 지출하며 당황하는 모습을 보였습니다. 이에 김우빈은 경험 삼아 앞으로 맛있는 음식이 있으면 추가 주문하자는 제안을 했고, 이광수는 식비를 절약하겠다는 의지를 불태우며 앞으로 식당에 가기 전 우유 한 잔이라도 마시겠다고 너스레를 떨어 스튜디오를 웃음바다로 만들었습니다. 멕시코에서의 첫날밤, 예상치 못한 지출과 유쾌한 에피소드는 앞으로 펼쳐질 세 사람의 멕시코 탐방에 대한 기대감을 높였습니다. '콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방'은 앞으로도 멕시코에서의 다채로운 경험을 통해 시청자들에게 유쾌한 즐거움을 선사할 것으로 기대됩니다."
      },
      {
        "title": "이광수 도경수 마스크 쇼핑",
        "content": "프로레슬링 관람을 위해 이동하던 중, 이광수는 갑작스럽게 마스크 쇼핑에 빠져들며 예상치 못한 상황을 연출했습니다. 저렴한 마스크를 구매하라는 김우빈의 말에도 불구하고, 티켓 카운터 마감이 임박했다는 소식에 이광수는 결국 본인이 원하지 않는 마스크를 구매하게 되었습니다. 이 상황을 지켜보던 도경수는 삐뚤어진 모습을 보이며 \"2분 아니래요 형\"이라고 말해 웃음을 자아냈습니다. 더 나아가 도경수는 \"느껴봐야 돼 저걸. 느껴야 고쳐져\"라고 덧붙이며 이광수의 쇼핑 습관을 꼬집어 재미를 더했습니다. 이광수의 충동적인 쇼핑 욕구와 도경수의 냉철한 현실 지적은 두 사람의 상반된 성격을 잘 보여주며 시청자들에게 흥미로운 장면을 선사했습니다. '콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방'에서는 이처럼 멤버들의 개성이 드러나는 다양한 상황들이 발생하며 프로그램의 재미를 더하고 있습니다. 멕시코에서의 예상치 못한 쇼핑 에피소드는 찐친들의 유쾌한 케미스트리를 다시 한번 확인시켜 주었습니다."
      },
      {
        "title": "도경수 프로레슬링 졸음",
        "content": "박진감 넘치는 프로레슬링 경기를 관람하던 중, 열정적인 현장 분위기에 도파민이 폭발한 이광수와 달리, 32시간 동안 잠을 자지 못한 도경수의 졸음이 극명한 대조를 이루며 폭소를 유발했습니다. 절정에 달한 경기 분위기 속에서도 무거워진 눈꺼풀을 이기지 못한 도경수는 \"한 명 져 그냥 빨리\"라며 경기 속히 끝나기를 간절히 바라는 모습을 보여 시청자들에게 큰 웃음을 안겼습니다. 멕시코에서의 빡빡한 일정 속에서 도경수가 겪는 피로는 시청자들에게 안타까움을 자아내기도 했지만, 동시에 그의 솔직하고 인간적인 모습이 프로그램에 현실적인 재미를 더했습니다. 프로레슬링 경기 관람이라는 이색적인 체험은 멕시코 탐방의 또 다른 즐거움을 선사했으며, 특히 도경수의 예상치 못한 졸음은 프로그램의 유쾌함을 극대화했습니다. '콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방'은 멕시코의 다양한 문화를 체험하는 과정에서 발생하는 멤버들의 진솔한 반응과 에피소드를 통해 시청자들에게 공감과 재미를 동시에 선사하고 있습니다."
      },
      {
        "title": "찐득이 게임과 세면대란",
        "content": "다음 날 아침, 세 사람은 씻을 순서를 정하기 위해 '찐득이 게임'으로 치열한 결승전을 벌였습니다. 숨 막히는 접전 끝에 이광수가 1등을 차지했지만, 예상치 못한 반전이 기다리고 있었습니다. 도경수가 이광수의 찐득이를 내던졌는데, 놀랍게도 도경수 뒤에 있던 김우빈의 손에 찐득이가 안착하는 광경이 펼쳐진 것입니다. 이러한 예상치 못한 결과는 게임의 재미를 더했습니다. 하지만 이광수가 1등을 했음에도 불구하고, 씻는 데만 1시간이 걸리는 김우빈 때문에 마음대로 씻는 시간을 정하지 못하는 상황이 발생하며 이광수는 삐진 엔딩을 맞이했습니다. 찐친들의 유쾌한 게임 과정과 그로 인해 발생하는 사소한 갈등은 시청자들에게 친근하고 재미있는 에피소드를 선사했습니다. '콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방'은 멕시코에서의 탐방 과정에서 발생하는 이러한 소소한 일상적인 에피소드들을 통해 프로그램의 재미와 몰입도를 높이고 있습니다. 멕시코에서의 아침, 찐득이 게임은 멤버들 간의 끈끈한 우정을 다시 한번 확인시켜주는 계기가 되었습니다."
      },
      {
        "title": "도경수 맛집 탐방 성공",
        "content": "다음 날, 도경수가 폭풍 검색으로 찾아낸 조식 식당에서 탐방단은 마침내 멕시코 음식에 대한 만족감을 드러냈습니다. 다른 테이블의 음식을 궁금해하던 이광수는 친절한 현지인들의 도움 덕분에 음식을 시식하며 훈훈함을 느꼈습니다. 특히 다양한 멕시코 아침 메뉴를 맛본 탐방단의 입에서 처음으로 \"맛있다\"는 긍정적인 반응이 터져 나왔고, 미식가인 도경수의 진실된 안광이 더해져 음식에 대한 신뢰도를 높였습니다. 이어진 추로스 가게 방문에서도 모든 멤버가 호불호 없는 맛에 만족하며 멕시코 미식 탐방에 성공했음을 알렸습니다. '콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방'에서 도경수의 뛰어난 맛집 선정 능력은 프로그램의 중요한 재미 요소로 작용하고 있습니다. 멕시코에서의 맛있는 아침 식사는 탐방단의 사기를 높였으며, 앞으로의 멕시코 탐방에 대한 기대감을 더욱 증폭시켰습니다. 멕시코의 다채로운 음식을 경험하는 이광수, 김우빈, 도경수의 모습은 시청자들에게 대리 만족감을 선사했습니다."
      },
      {
        "title": "수공예품 시장 쇼핑",
        "content": "다음 날, 탐방단은 수공예품을 파는 시우다델라 시장을 방문하여 멕시코의 다채로운 문화와 쇼핑의 즐거움을 만끽했습니다. 이광수는 의류 쇼핑을 지원하는 본사의 도움으로 그동안 위시리스트에 담아두었던 솜브레로 모자를 구매하며 즐거워했습니다. 또한 김우빈의 뛰어난 가격 협상 능력을 통해 팀복으로 입을 티셔츠 3장을 할인된 가격에 구매하는 쾌거를 이루었습니다. 이처럼 '콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방'은 멕시코의 아름다운 풍경과 독특한 문화를 체험하는 과정을 통해 시청자들에게 신선한 재미와 볼거리를 제공하고 있습니다. 찐친들의 좌충우돌 멕시코 탐방기는 친근하고 무해한 즐거움을 선사하며 매주 금요일 저녁 8시 40분에 시청자들을 찾아갑니다. 멕시코 시장에서의 쇼핑 에피소드는 멤버들 간의 끈끈한 우정과 유쾌한 케미스트리를 다시 한번 보여주는 장면이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "tvN '콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방' 2회는 멕시코라는 이국적인 배경 속에서 세 명의 절친이 겪는 리얼한 탐방기를 유쾌하게 그려냈습니다. 특히 예상치 못한 지출, 쇼핑 중계, 졸음과 같은 현실적인 상황들이 멤버들의 솔직한 반응과 어우러지면서 시청자들에게 큰 공감과 재미를 선사했습니다. 도경수의 날카로운 지적과 이광수의 허술함, 김우빈의 든든함이 만들어내는 케미스트리는 프로그램의 핵심 재미 요소입니다. 멕시코 음식에 대한 탐방단의 긍정적인 반응과 성공적인 미식 탐방은 시청자들에게도 대리 만족감을 주었으며, 멕시코의 문화를 엿볼 수 있는 수공예품 시장 방문 역시 흥미로웠습니다. 다만, 2주 연속 동시간대 1위를 기록하며 성공적인 출발을 알린 이 프로그램이 앞으로도 멕시코에서의 탐방을 통해 얼마나 더 다채롭고 풍성한 콘텐츠를 선보일 수 있을지가 관건입니다. 멕시코라는 배경에 안주하지 않고, 멤버들의 개성을 살리면서도 예상치 못한 이벤트와 진솔한 교류를 꾸준히 담아낸다면, '콩 심은 데 콩 나서 웃음팡 행복팡 해외탐방'은 단순한 여행 예능을 넘어, 시청자들에게 깊은 인상을 남기는 프로그램으로 자리매김할 수 있을 것입니다. 찐친들의 우정과 멕시코의 매력을 동시에 느낄 수 있는 '콩콩팡팡'의 앞으로의 행보를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#콩콩팡팡",
      "#도경수",
      "#이광수",
      "#김우빈",
      "#멕시코",
      "#tvN",
      "#예능",
      "#해외탐방",
      "#해외여행",
      "#프로레슬링"
    ]
  }
]