[
  {
    "title": "\"웬만하면 사주려 했는데\"…이경규, '35억' 아파트 가격에 난색 [RE:뷰]",
    "article": "[TV리포트=박정수 기자]방송인 이경규가 엄청난 서울 집값에 난색을 표했다.\n\n30일 채널 '갓경규'에는 방송인 카니가 게스트로 출연해 이경규와 유쾌한 케미를 자랑하는 모습이 그려졌다.\n\n이날 이경규는 20년 다닌 단골 김치찌개에 카니를 데려갔다. 특히 이경규는 묵은지 김치찌개 집 중 가장 맛있다고 자신해 모두를 놀라게 했다. 맛을 본 카니는 \"내 김치찌개와 차원이 다르다. (앞으로) 김치찌개 안 할 거야\"라며 입담을 자랑했다.\n\n식사를 하던 이경규는 \"숭파 구경하고 다음은 부동산이다\"고 설명했다. 그러나 뭔가 소통의 오류가 생겼고, 카니는 \"이경규 님이 제 집을 사주는 거냐\"고 기대감을 드러냈다. 이경규는 대답하지 못 한채 실소해 보는 이의 웃음을 자아냈다.\n\n부동산 앞에 도착한 이경규는 유리에 붙은 '매매·임대·전,월세'를 읽었다. 카니는 \"저 뭔지 안다. 저는 월세를 원한다\"며 \"(매매가) 내 목표지만, 지금 (형편이) 월세에 있다\"고 설명했다.\n\n부동산에 들어가 시세 파악을 끝낸 이경규는 \"내가 알아보니까 30평대가 35억이다\"고 설명했다. 그는 '내가 웬만하면 하나 사주려고 했는데, 너무 비싸다. 나는 아파트 가격을 처음 알았다\"고 밝혔다.\n\n이경규는 카니에 \"너무 실망하지 마라. 보기만 하고 마음 속에 담으라. '언젠가 나는 오겠다', '언젠가 나는 여기 산다' 그런 꿈을 갖고 열심히 살아야 한다\"고 너스레 떨었다. 특히 이경규는 \"맛집이나 가자. 다음에 우리 만나면 냉면 사주겠다\"면서 \"아파트 한 채는 사주기가 그렇다\" 극접 합의에 성공했다.\n\n박정수 기자  / 사진= 채널 '갓경규'",
    "link": "https://v.daum.net/v/20251031111646651",
    "type": "daum_enter",
    "newTitle": "이경규 35억 아파트 가격 듣고 깜짝 놀란 이유",
    "newArticle": [
      {
        "title": "이경규, 서울 집값 놀라움",
        "content": "방송인 이경규가 상상을 초월하는 서울 집값에 혀를 내두르는 모습이 채널 '갓경규'를 통해 공개되었습니다. 이날 게스트로 출연한 카니와 함께 단골 김치찌개 맛집을 찾은 이경규는 식사 도중 부동산 이야기가 나오자 잠시 말을 잇지 못하는 모습을 보였습니다. 특히 이경규는 20년 동안 다니던 묵은지 김치찌개 집의 맛을 극찬하며 카니의 입맛을 사로잡았지만, 곧이어 서울의 살인적인 부동산 가격 앞에서 고개를 절레절레 흔들며 현실적인 어려움을 토로했습니다. 오랜 경험과 인지도를 가진 방송인 이경규조차 감당하기 힘든 수준의 서울 집값은 많은 이들에게 충격을 안겨주기에 충분했습니다. 서울 부동산 시세에 대한 이경규의 솔직한 반응은 방송의 재미를 더하며 시청자들의 공감을 얻었습니다."
      },
      {
        "title": "카니, 집 구매 기대감 폭발",
        "content": "방송인 이경규와 함께한 카니는 식사 자리에서 나눈 부동산 이야기에 큰 기대감을 내비쳤습니다. 이경규가 '숭파 구경하고 다음은 부동산이다'라고 운을 뗀 순간, 카니는 이경규가 자신의 집을 사주는 것이 아니냐는 설렘을 감추지 못했습니다. 이러한 카니의 순수한 기대는 이경규를 당황하게 만들었고, 예상치 못한 질문에 실소만 터뜨리는 이경규의 반응은 시청자들에게 큰 웃음을 선사했습니다. 이렇듯 카니의 솔직하고 즉각적인 반응은 방송에 유쾌한 활력을 불어넣으며, 앞으로 이어질 부동산 탐방에 대한 궁금증을 증폭시켰습니다. 서울 부동산 시장에 대한 일반 대중의 관심과 희망을 대변하는 듯한 카니의 모습은 많은 이들에게 공감을 불러일으켰습니다."
      },
      {
        "title": "30평대 35억, 집값 충격",
        "content": "이경규는 카니와 함께 부동산을 방문하여 서울의 충격적인 집값을 직접 확인했습니다. 부동산 매매, 임대, 전월세 정보가 담긴 안내문을 보며 카니는 월세라도 얻고 싶다는 현실적인 바람을 드러냈습니다. 이어 이경규는 부동산 중개업소에서 시세를 파악한 후, 30평대 아파트 가격이 무려 35억 원에 달한다는 사실에 경악을 금치 못했습니다. 그는 '내가 웬만하면 하나 사주려고 했는데, 너무 비싸다. 나는 아파트 가격을 처음 알았다'고 솔직하게 심경을 토로하며, 상상 이상의 높은 서울 집값에 대한 놀라움을 표현했습니다. 이처럼 이경규가 직접 경험한 서울 부동산 시세는 많은 대중들이 공감할 만한 높은 가격대를 다시 한번 확인시켜 주었습니다."
      },
      {
        "title": "이경규의 현실 조언",
        "content": "서울의 천정부지로 치솟은 집값에 놀란 이경규는 카니에게 따뜻하면서도 현실적인 조언을 건넸습니다. 그는 '너무 실망하지 마라. 보기만 하고 마음 속에 담으라'며 '언젠가 나는 오겠다, 언젠가 나는 여기 산다'는 꿈을 갖고 열심히 살아야 한다고 격려했습니다. 이경규의 이러한 말은 높은 집값으로 인해 내 집 마련의 꿈이 멀어진 많은 사람들에게 용기와 희망을 주는 메시지였습니다. 또한, 그는 '맛집이나 가자. 다음에 우리 만나면 냉면 사주겠다'고 말하며, 아파트 한 채를 사주는 것은 현실적으로 어렵다는 점을 유머러스하게 인정했습니다. 이경규의 현명하고 따뜻한 위로는 방송의 감동을 더하며 시청자들에게 잔잔한 여운을 남겼습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이경규 씨가 서울의 높은 집값에 놀라며 카니 씨에게 건넨 현실적인 조언은 많은 이들에게 깊은 공감을 불러일으켰습니다. 단순히 높은 가격에 대한 놀라움을 넘어, 꿈을 포기하지 말고 열심히 살라는 격려의 메시지는 현시대를 살아가는 젊은 세대에게 큰 위로가 될 것입니다. 물론, 이경규 씨의 발언처럼 '언젠가는'이라는 막연한 희망만으로는 어려운 현실임은 분명합니다. 하지만 이러한 격려 자체가 어려운 상황 속에서도 포기하지 않게 하는 원동력이 될 수 있다고 생각합니다. 근본적인 서울 집값 안정화를 위한 정책적 노력이 절실한 상황이지만, 동시에 개인의 노력과 꿈을 응원하는 사회적 분위기도 중요함을 다시 한번 느낄 수 있었습니다. 이경규 씨의 방송을 통해 많은 시청자들이 서울 부동산 문제에 대한 현실적인 어려움을 인지하고, 동시에 희망을 잃지 않는 계기를 얻었기를 바랍니다. 앞으로도 이와 같은 진솔한 소통을 통해 사회적 공감대를 형성하는 방송이 많아지기를 기대해 봅니다."
      }
    ],
    "hashTag": [
      "#이경규",
      "#서울집값",
      "#부동산",
      "#갓경규",
      "#김치찌개",
      "#서울부동산",
      "#집값",
      "#매매",
      "#월세",
      "#냉면"
    ]
  },
  {
    "title": "리사, 가릴 곳만 가린 '고수위 의상'→ '딱붙' 전신 보디 수트까지 '과감' [스한★그램]",
    "article": "[스포츠한국 김현희 기자] 그룹 블랙핑크 멤버 리사가 아찔한 자태를 자랑했다.\n\n30일 리사는 자신의 인스타그램에 그램에 \"집에 돌아와서 너무 신난다. 난 언제나 태국 블링크(팬덤명)에게 의지할 수 있어\"라는 글과 함께 근황이 담긴 사진을 공개했다.\n\n공개된 사진 속 리사는 화려한 무대 의상을 입고 다양한 포즈를 취하고 있다. 리사는 금색 반짝이 장식이 들어간 브라톱과 숏팬츠를 입고 자신감 넘치는 자태를 자랑했다.\n\n또한, 리사는 골드색의 숏팬츠와 크롭 티, 망토를 걸치고 히어로 같은 모습을 선보여 눈길을 끌었다. 더불어 그는 전신이 은빛 반짝이로 꾸며진 보디 수트를 입고 몸매를 자랑해 감탄을 자아냈다.\n\n이를 본 팬들은 많은 '좋아요'를 남기며 리사에 대한 애정을 드러냈다.\n\n한편 리사가 속한 블랙핑크는 월드투어 '데드라인'을 개최하고 전 세계 팬들을 만나고 있다.",
    "link": "https://v.daum.net/v/20251031110912274",
    "type": "daum_enter",
    "newTitle": "블랙핑크 리사 컴백 무대 의상 과감한 매력 공개",
    "newArticle": [
      {
        "title": "블랙핑크 리사 근황",
        "content": "글로벌 스타 블랙핑크의 멤버 리사가 태국 팬들에게 안부를 전하며 섹시한 매력을 발산했다. 리사는 자신의 인스타그램에 집으로 돌아온 기쁨과 태국 팬들에 대한 고마움을 표현하는 글과 함께 여러 장의 사진을 공개하며 팬들의 시선을 사로잡았다. 화려한 무대 의상을 입고 자신감 넘치는 포즈를 취한 리사의 모습은 팬들에게 큰 즐거움을 선사하며, 이번 근황 공개는 블랙핑크 리사를 향한 뜨거운 관심을 다시 한번 증명하는 계기가 되었다. 리사의 팬덤인 블링크는 이러한 리사의 소식에 열광하며 변함없는 지지와 애정을 표현하고 있다."
      },
      {
        "title": "리사 아찔한 몸매",
        "content": "공개된 사진 속 리사는 파격적인 의상으로 자신의 매력을 한껏 뽐냈다. 특히 금색 반짝이 장식이 돋보이는 브라톱과 숏팬츠를 착용한 모습은 리사만의 독보적인 섹시함과 당당함을 보여주었다. 이어 골드 톤의 숏팬츠와 크롭 티, 망토를 활용한 코디는 마치 히어로를 연상시키는 강렬한 인상을 남겼다. 또한, 은빛 반짝이로 온몸을 뒤덮은 보디 수트를 입고 촬영한 사진은 리사의 완벽한 몸매 라인을 부각하며 감탄을 자아내기에 충분했다. 이러한 과감하면서도 스타일리시한 의상 선택은 리사가 단순한 가수를 넘어 패셔니스타로서의 면모를 확고히 하고 있음을 보여준다."
      },
      {
        "title": "블랙핑크 월드투어",
        "content": "리사가 속한 그룹 블랙핑크는 현재 성황리에 월드투어 '데드라인'을 진행하며 전 세계 팬들과 만나고 있다. 멤버 각자의 개성과 파워풀한 퍼포먼스는 물론, 화려한 무대 연출과 스타일링으로 매 공연마다 뜨거운 반응을 얻고 있다. 이번 월드투어를 통해 블랙핑크는 글로벌 걸그룹으로서의 위상을 더욱 공고히 하고 있으며, 리사 역시 솔로 활동과 그룹 활동을 병행하며 끊임없이 영향력을 확장해 나가고 있다. 앞으로 블랙핑크와 리사가 보여줄 또 다른 행보에 팬들의 기대가 모아지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "블랙핑크 리사의 이번 근황 사진은 그녀의 자신감 넘치는 태도와 스타일리시한 매력을 여과 없이 보여주었다. 태국 팬들에게 전하는 메시지는 리사가 얼마나 팬들을 소중하게 생각하는지 엿볼 수 있는 부분이며, 이는 앞으로의 활동에도 긍정적인 영향을 미칠 것으로 보인다. 또한, 블랙핑크의 월드투어가 성공적으로 진행되고 있다는 점은 그룹 전체의 글로벌 파워를 입증하는 증거이며, 리사 개인의 인기가 그룹의 인기에 어떻게 기여하고 있는지를 보여주는 사례이기도 하다. 앞으로 리사가 보여줄 음악적, 패션적 행보가 더욱 기대되며, 블랙핑크로서도 지속적인 성장을 이루어낼 것이라 예상한다. 팬들과의 꾸준한 소통과 대담한 스타일 변화는 리사가 앞으로도 K팝을 대표하는 아이콘으로 자리매김할 수 있는 원동력이 될 것이다."
      }
    ],
    "hashTag": [
      "#리사",
      "#블랙핑크",
      "#인스타그램",
      "#태국",
      "#근황",
      "#월드투어",
      "#K팝"
    ]
  },
  {
    "title": "뉴진스는 완패하고 민희진은 질타받고…팬들 피로도만 가중 [ST이슈]",
    "article": "[스포츠투데이 윤혜영 기자] 그룹 뉴진스가 소속사 어도어와의 전속계약 소송 1심에서 완패했다. 가처분부터 본안 소송까지, 관련 절차에서 전패했음에도 뉴진스는 \"어도어로 복귀할 수 없다\"며 항소의 뜻을 밝혔다. 길어지는 분쟁에 대중은 물론 팬들의 피로도도 높다. 판결이 명확히 나왔음에도 여전히 입장을 굽히지 않는 것이 이해가 가지 않는다는 반응이 지배적이다.\n\n서울중앙지법 민사합의41부(부장판사 정회일)는 30일 어도어가 뉴진스 멤버 5인(민지, 하니, 다니엘, 해린, 혜인)을 상대로 제기한 전속계약 유효 확인 소송에서 \"2022년 4월 21일 체결된 전속계약은 유효하다\"며 어도어의 손을 들어줬다. 뉴진스 측 주장은 모두 받아들이지 않았다. 재판부는 소송비용 역시 뉴진스 측이 부담하라고 명령했다.\n\n재판부는 약 40분간 판결문을 낭독하며 판결의 이유를 조목조목 설명했다. 뉴진스에게 뼈아픈 내용들이 대부분이었다. 특히 뉴진스 측이 줄곧 외쳤던 민희진 전 대표 관련 주장이 모두 반박으로 돌아오면서 치명적인 리스크가 됐다.\n\n재판부는 \"전속계약 어디에도 민희진이 뉴진스를 위한 매니지먼트 업무를 수행하여야 한다는 점을 규정하고 있지 않다는 점\"을 비롯해 \"민희진이 뉴진스가 포함된 어도어를 하이브로부터 독립시키려는 의도로 사전에 여론전, 관련기관 신고 및 소송 등을 준비했다. 그 과정에서 뉴진스의 부모들을 내세워 자연스럽게 하이브가 뉴진스를 부당하게 대했다는 여론을 만들려고 계획했다\"고 지적했다.\n\n여기에 \"(민희진이) 어도어를 인수할 투자자를 알아보기도 했다. 민희진의 이러한 행위는 전속계약상 의무 불이행으로부터 뉴진스를 보호하기 위한 것으로 볼 수 없다\"며 \"뉴진스의 '어도어 의무 불이행' 주장은 하이브에 부정적인 여론 형성 및 소 제기 등에 필요한 요소들을 찾아낸 민희진의 사전 작업의 결과\"라고도 짚었다.\n\n이밖에도 하니의 '무시해' 건과 관련, \"'무시해'라는 표현이 민희진에 의해 처음 사용됐다\"고 판단했고, 음반 밀어내기 관련해서도 \"민희진은 대외적으로 하이브를 공격하기 위한 수단으로 삼았을 뿐\"이라고 했다.\n\n하지만 뉴진스는 여전히 \"어도어에 돌아갈 수 없다\"는 입장을 고수하고 있다. 1심 판결 직후 뉴진스 법률대리인은 \"법원의 판단을 존중한다\"면서도 \"이미 어도어와의 신뢰관계가 완전히 파탄된 현 상황에서 어도어로 복귀하여 정상적인 연예활동을 이어가는 것은 불가능하다\"며 항소의 뜻을 밝혔다.\n\n뉴진스를 향한 대중의 반응은 냉담하다. 보는 이들마저 지친다는 댓글이 적지 않다. 재판부에서 상당히 구체적으로 뉴진스 측의 주장을 반박한 만큼, 상급심에서 이를 뒤집을 가능성은 적지 않겠냐는 의견이 대부분이다.\n\n때문에 뉴진스가 하루 빨리 어도어로 돌아가 활동을 재개해야 한다는 시선도 적지 않다. 뉴진스가 어도어로 돌아가지 않는다면 전속계약 분쟁에 손해배상소송 등이 이어질 가능성이 높다. 사실상 뉴진스에게는 활동 골든 타임이 아깝게 흐르고 있다는 지적이다. 분쟁이 장기화될 경우, 한류에 악영향을 미칠 수 있다는 반응도 나온다.\n\n판결에서 짚었듯 민희진의 앞선 행위들을 꼬집는 반응도 잇따른다. 민희진과 뉴진스의 관계를 다시 바로잡아야 한다는 의견이 대다수다.\n\n이 가운데 어도어는 여전히 뉴진스를 기다린다고 입장을 냈다. 어도어는 \"본안 재판 과정에서 밝힌 바와 같이 정규 앨범 발매 등 활동을 위한 준비를 마치고 기다리고 있다. 아티스트와의 논의를 통해 팬 여러분 곁으로 돌아갈 수 있도록 최선의 노력을 다하겠다\"고 강조했다.\n\n업계도 판결을 환영하는 분위기다. 한국매니지먼트연합(한매연)은 \"전속계약서의 신뢰성과 대중음악산업의 공정성을 위한 타당한 결과\"라며 \"이번 판결이 K-POP 산업의 근간이 되는 전속계약 시스템의 안정성을 재확인한 중요한 결정\"이라고 환영의 뜻을 밝혔다.\n\n[스포츠투데이 윤혜영 기자 ]",
    "link": "https://v.daum.net/v/20251031120047571",
    "type": "daum_enter",
    "newTitle": "뉴진스 전속계약 1심 패소 어도어 복귀 가능성 주목",
    "newArticle": [
      {
        "title": "뉴진스, 전속계약 1심 패소",
        "content": "그룹 뉴진스가 소속사 어도어와의 전속계약 소송 1심에서 패소하며 법원의 판결을 받았습니다. 서울중앙지법 민사합의41부는 어도어가 뉴진스 멤버 5인을 상대로 제기한 전속계약 유효 확인 소송에서 어도어의 손을 들어주며 2022년 4월 21일 체결된 전속계약이 유효하다고 판결했습니다. 이로써 뉴진스 측의 주장은 모두 받아들여지지 않았으며, 소송 비용 역시 뉴진스 측이 부담하게 되었습니다. 이번 판결은 뉴진스에게 뼈아픈 결과로, 향후 활동에 큰 영향을 미칠 것으로 보입니다. 전속계약 분쟁의 핵심이었던 민희진 전 대표 관련 주장들이 법원에서 반박되면서 뉴진스 측의 입지가 더욱 좁아지게 되었습니다. 뉴진스의 전속계약 분쟁은 대중과 팬들의 관심이 집중되고 있으며, 앞으로의 행보에 귀추가 주목되고 있습니다. 뉴진스 전속계약, 1심 판결, 어도어, 민희진, 재판 결과 등 관련 키워드에 대한 정보가 중요합니다."
      },
      {
        "title": "법원, 뉴진스 주장 정면 반박",
        "content": "재판부는 약 40분에 걸쳐 판결 이유를 상세히 설명하며 뉴진스 측 주장을 조목조목 반박했습니다. 특히 민희진 전 대표와 관련된 뉴진스 측의 주장은 법원에서 명확하게 반박되었습니다. 재판부는 전속계약 어디에도 민희진이 뉴진스를 위한 매니지먼트 업무를 반드시 수행해야 한다는 규정이 없다고 지적했으며, 민희진이 하이브로부터 어도어를 독립시키려는 의도로 여론전, 관련 기관 신고, 소송 등을 사전에 준비했다고 판단했습니다. 또한, 뉴진스 부모들을 내세워 하이브가 뉴진스를 부당하게 대했다는 여론을 만들려 했다는 계획도 지적되었습니다. 민희진의 이러한 행위는 전속계약상 의무 불이행으로부터 뉴진스를 보호하기 위한 것으로 보기 어렵다는 것이 재판부의 판단이었습니다. 뉴진스의 '어도어 의무 불이행' 주장은 민희진이 하이브에 대한 부정적인 여론 형성 및 소 제기에 필요한 요소들을 찾아낸 사전 작업의 결과라는 분석입니다. 이러한 법원의 판단은 뉴진스의 입장에 큰 타격을 주었습니다. 뉴진스 주장 반박, 민희진 행위, 재판부 판단, 전속계약 불이행 등 관련 키워드를 중심으로 내용을 이해할 수 있습니다."
      },
      {
        "title": "하니 '무시해'·음반 밀어내기 언급",
        "content": "법원은 또한 뉴진스 멤버 하니와 관련된 '무시해'라는 표현의 사용 시점과 음반 밀어내기 의혹에 대해서도 언급했습니다. 재판부는 '무시해'라는 표현이 민희진에 의해 처음 사용되었다고 판단했으며, 음반 밀어내기 관련해서도 민희진이 이를 대외적으로 하이브를 공격하기 위한 수단으로 삼았을 뿐이라고 지적했습니다. 이러한 세부적인 내용까지 법원에서 명확하게 짚어주면서, 뉴진스 측의 주장이 사실관계와 다름을 시사했습니다. 민희진의 개입과 그로 인한 파장들이 재판 과정에서 구체적으로 드러났으며, 이는 뉴진스의 전속계약 분쟁을 더욱 복잡하게 만들었습니다. 법원의 명확한 판단은 이번 사태의 진실 규명에 중요한 역할을 하고 있습니다. 뉴진스 하니, 무시해 발언, 음반 밀어내기, 민희진 개입, 법원 판단 등 관련 키워드를 확인하는 것이 중요합니다."
      },
      {
        "title": "뉴진스, 복귀 거부 항소 시사",
        "content": "1심 판결에도 불구하고 뉴진스는 여전히 '어도어로 복귀할 수 없다'는 입장을 고수하며 항소의 뜻을 밝혔습니다. 뉴진스의 법률대리인은 법원의 판단을 존중하지만, 어도어와의 신뢰 관계가 완전히 파탄된 현 상황에서 정상적인 연예 활동을 이어가는 것은 불가능하다고 주장했습니다. 길어지는 분쟁으로 인해 대중과 팬들의 피로도가 높아지고 있으며, 명확한 법원의 판결에도 불구하고 입장을 굽히지 않는 것에 대한 의아함이 지배적입니다. 많은 이들은 상급심에서 1심 판결을 뒤집을 가능성이 적다고 보고 있으며, 뉴진스가 조속히 어도어로 돌아가 활동을 재개해야 한다는 시각도 존재합니다. 뉴진스가 어도어로 돌아가지 않을 경우, 전속계약 분쟁과 함께 손해배상 소송 등으로 이어질 가능성이 높아 활동의 골든 타임이 흘러가고 있다는 지적이 나오고 있습니다. 뉴진스 항소, 어도어 복귀 불가, 전속계약 분쟁 장기화, 활동 재개 지연 등의 키워드가 중요합니다."
      },
      {
        "title": "대중 반응 및 업계 시선",
        "content": "뉴진스를 향한 대중의 반응은 냉담한 편이며, '보는 이들마저 지친다'는 댓글이 적지 않습니다. 재판부에서 뉴진스 측의 주장을 구체적으로 반박한 만큼, 상급심에서 이를 뒤집기는 어려울 것이라는 의견이 지배적입니다. 이러한 상황 속에서 뉴진스가 하루빨리 어도어로 돌아가 활동을 재개해야 한다는 목소리가 높습니다. 분쟁이 장기화될 경우, K-POP 산업 전체에 악영향을 미칠 수 있다는 우려도 제기되고 있습니다. 한편, 어도어는 여전히 뉴진스를 기다린다는 입장을 밝히며 정규 앨범 발매 등 활동 준비를 마치고 기다리고 있음을 강조했습니다. 한국매니지먼트연합(한매연)은 이번 판결을 '전속계약서의 신뢰성과 대중음악산업의 공정성을 위한 타당한 결과'라고 환영하며, K-POP 산업 근간이 되는 전속계약 시스템의 안정성을 재확인한 중요한 결정이라고 평가했습니다. 대중 반응, 업계 평가, K팝 산업 영향, 어도어 입장, 한매연 논평 등 관련 키워드를 중심으로 상황을 파악할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴진스의 1심 전속계약 소송 패소는 단순한 아이돌 그룹의 법적 분쟁을 넘어 K팝 산업의 근간이 되는 전속계약의 중요성을 다시 한번 확인시켜준 사건입니다. 법원에서 민희진 전 대표의 행위에 대한 구체적인 지적이 있었음에도 불구하고 뉴진스 측이 항소를 고수하는 이유는 복합적이겠지만, 팬들의 피로도와 그룹의 활동 골든 타임이 흘러가고 있다는 점을 간과할 수 없습니다. 팬들은 하루빨리 뉴진스의 성공적인 활동 재개를 바라고 있으며, 이번 분쟁이 K팝 산업 전반에 부정적인 영향을 미치지 않도록 조속한 해결이 필요합니다. 향후 항소심 결과와 뉴진스의 결정이 K팝 엔터테인먼트 산업의 미래에 어떤 영향을 미칠지 주목해야 할 것입니다. 뉴진스 소속사 분쟁, 전속계약 법적 분쟁, K팝 산업의 미래, 아이돌 활동 재개, 팬들의 기대 등 키워드를 통해 심층적인 분석이 가능합니다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#민희진",
      "#전속계약",
      "#법원판결",
      "#항소",
      "#K팝",
      "#논란",
      "#재계약",
      "#활동중단"
    ]
  },
  {
    "title": "뉴진스 패소, 법은 민희진의 '숨은 그림'을 봤다 [이슈&톡]",
    "article": "[티브이데일리 김지현 기자] 걸그룹 뉴진스(NewJeans)가 소속사 어도어와의 전속계약 분쟁 1심에서 패소했다. 서울중앙지법 민사합의41부(정회일 부장판사)는 10월 30일 어도어가 뉴진스 5인 멤버를 상대로 제기한 전속계약 유효확인 소송에서 원고(어도어) 승소 판결을 내렸다.\n\n이로써 2022년 체결된 뉴진스와 어도어의 전속계약은 유효하다. 뉴진스 멤버들은 계약 기간인 2029년 7월까지 어도어에 남아야 한다. 뉴진스 측은 즉각 항소 의사를 밝혔지만, 1심을 뒤집는 판결이 나오기 전까지는 독자 활동이 불가능하다.\n\n언론과 업계에서는 이번 1심 판결을 두고 '민희진 패소'라는 평가가 나온다. 민희진 전 어도어 대표가 비록 이번 소송의 당사자는 아니지만, 판결문 상당 부분이 그의 행위를 정면으로 다루는데 할애됐다.\n\n실제 재판부는 40여 분에 걸친 판결문 낭독에서 뉴진스 측의 계약해지 주장을 하나하나 배척하면서, 그 근간에 있었던 민희진 전 대표의 행동들을 조목조목 지적했다. 소송 결과적으로 뉴진스는 완패하고 계약이 유지되었으나, 판결 내용상 가장 큰 불이익을 입은 이는 민희진 전 대표로 평가된다고 해도 과언이 아니다.뉴진스와 어도어의 갈등이 사실상 민 전 대표의 주도로 촉발되고 악화된 것임을 법원이 공식적으로 인정한 셈이어서, 그녀의 명성과 입지는 크게 타격을 받았다.\n\n재판부는 우선 민희진 전 대표의 해임이 뉴진스 계약해지 사유가 될 수 없음을 분명히 밝혔다. 뉴진스 측은 민희진 전 대표를 어도어 경영진에서 배제한 것이 신뢰 파탄을 초래했고 전속계약 위반에 해당한다고 주장했으나, 법원은 이를 받아들이지 않았다. 재판부는 “민희진이 어도어 대표이사직에서 해임됐다는 사정만으로 (뉴진스) 매니지먼트 업무에 공백이 발생했다고 보기는 어렵다”고 판시했다.\n\n계약서 어디에도 특정 인물인 민희진에게 프로듀싱이나 매니지먼트를 맡겨야 한다는 조항은 없었고, 멤버들이 민희진 전 대표를 신뢰해왔다고 해서 회사가 그의 직위를 보장해줄 의무까지 인정할 수 없다는 설명이다. 또한 민희진 전 대표가 해임 후에도 사내이사 및 프로듀서로서 계속 참여할 수 있었으며, 반드시 대표이사 직함이 있어야만 업무 수행이 가능한 것은 아니었다고 재판부는 지적했다.\n\n이번 판결의 핵심 내용 중 하나는 민희진의 거취 문제는 어도어의 전속계약 위반과 무관하다는 점이다.\n\n특히 주목되는 부분은 재판부가 민희진 전 대표의 ‘숨은 행보’를 직접적으로 언급하며 판시한 대목이다. 재판부는 제출된 카카오톡 대화 등 증거를 토대로 “민희진은 뉴진스를 하이브로부터 독립시키려는 의도를 가지고 부모들을 앞세워 여론을 만들고, 어도어를 인수하려는 투자자를 알아보기도 했던 것으로 보인다”고 했다. 민희진 전 대표가 지난해 하이브 본사와 마찰을 빚은 이후, 뉴진스 멤버들의 부모와 협력해 여론전을 기획하고 외부 투자자까지 물색하며 어도어와 뉴진스를 분리하려 했다고 본 것이다.\n\n이에 따라 하이브가 지난해 실시한 민희진 전 대표에 대한 내부 감사와 경영진 해임 조치도 정당했다고 판단했다. 법원은 적법한 감사 절차에 따라 하이브가 확보한 해당 카톡 대화록에 증거능력이 있다고 보아 핵심 근거로 채택했고, 이는 실제 판결에도 상당한 영향을 미쳤다.\n\n재판부는 나아가 “어도어는 업무 공백이 없도록 민희진 전 대표에게 보수 지급 등의 조건을 제시하며 잔여 임기 동안 역할을 해줄 것을 거듭 요청했으나, 민희진 전 대표가 스스로 사내이사 직을 사임했다”고 밝혀, 분쟁 과정에서 민희진 측의 자발적 이탈이 있었음을 지적했다.\n\n이처럼 판결문 곳곳에서 민희진 전 대표의 행위를 언급한 것은 이 사안을 ‘민희진 vs 하이브’의 구도로 인식했기 때문으로 해석된다. 뉴진스의 계약 분쟁은 표면적으로 멤버들과 소속사 어도어 간 다툼이지만, 그 이면에는 민희진 전 대표의 복귀 요구와 독립 시도가 핵심 배경으로 자리잡고 있었다.\n\n재판부는 판결을 통해 뉴진스에게 계약 해지 사유가 없음을 설득력 있게 설파했다. 민희진 전 대표 개인에 대한 강도 높은 언급들은 법적 판단의 필요에서 비롯된 것이지만, 동시에 그에게 상당한 사회적 책임을 묻는 효과도 낳을 것으로 보인다.\n\n이번 판결은 민희진 전 대표와 하이브 간의 다른 소송들에도 직접적인 영향을 미칠 전망이다. 민희진 전 대표는 하이브를 상대로 약 260억 원 규모의 어도어 지분 인수대금(풋옵션) 청구 소송을 진행 중이고, 하이브 역시주주간 계약이 이미 해지되었음을 확인하는 맞소송을 제기한 상태다. 이 주주간 계약 분쟁의 쟁점은 하이브 측이 민희진 전 대표의 '상대방 귀책 사유', 즉 그의 잘못으로 계약을 해지했는지 여부인데 이번 뉴진스 판결에서 상당 부분 재판부의 견해가 나온 것이다.\n\n법원은 판결문에서 민희진 전 대표가 뉴진스를 데리고 독립을 시도했다고 언급했고, 하이브를 비난할 여론전을 미리 준비했다고도 했다.이는 하이브가 주장하는 민희진 전 대표의 귀책 사유를 뒷받침해주는 근거가 될 수도 있다. 실제 하이브는 주주간 소송에서 문제의 카톡 대화록을 주요 증거로 제출한 것으로 알려졌으며, 이번에 그 증거능력과 신빙성이 1심 법원에서 확인된 만큼 향후 재판부의 판단에 영향을 미칠 가능성이 높다.\n\n법조계에서는 이번 판결로 민희진 전 대표의 풋옵션 청구 역시 어려움을 겪을 수 있다는 관측이 나온다. 민희진 전 대표 입장에서는 뉴진스 계약 소송에 이어 주주계약 분쟁에서도 불리한 여론과 판결 논리를 마주하게 됐다.\n\n한편 이번 판결로 어도어와 하이브는 일단 한숨을 돌리게 됐다. 법원의 판단이 나온 직후 하이브의 주가가 신고가를 기록하는 등 시장은 뉴진스의 계약 안정화 소식을 호재로 받아들이는 분위기다. 어도어 역시 “이번 판결에 감사하며, 뉴진스의 미래를 위해 정규 앨범 발매 등 활동 재개의 준비를 마치고 기다리고 있다”는 공식 입장을 내고 멤버들의 복귀를 기대하고 있다.\n\n하지만 정작 뉴진스 멤버들은 항소를 통해 법정 다툼을 이어가기로 결정하면서 당분간 활동 중단 상태가 지속될 전망이다. 1심 판결로 법적 구속력은 어도어에 유리하게 작용했지만, 멤버들과 소속사의 관계 회복은 여전히 요원하다. 향후 항소심에서도 계약 해지를 둘러싼 공방이 계속되는 가운데, 민희진 전 대표를 둘러싼 진실 공방과 추가 소송들의 결말이 K-팝 업계의 큰 관심사로 남게 됐다.\n\n[티브이데일리 김지현 기자  /사진=송선미 기자]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251031112452063",
    "type": "daum_enter",
    "newTitle": "뉴진스 전속계약 1심 판결, 민희진 행보도 함께 판단되다",
    "newArticle": [
      {
        "title": "뉴진스 1심 승소",
        "content": "걸그룹 뉴진스와 소속사 어도어 간의 전속계약 효력 확인 소송 1심에서 어도어가 승소하며 뉴진스는 계약 기간인 2029년 7월까지 어도어에 소속되어야 한다. 이번 판결로 2022년 체결된 전속계약은 유효하게 유지되었으며, 뉴진스 멤버들은 1심 결과를 뒤집는 판결이 나오기 전까지는 독자적인 활동이 불가능해졌다. 뉴진스 측은 즉각 항소 의사를 밝혔으나, 당분간 현재의 소속 체제가 유지될 것으로 보인다. 이번 판결은 K팝 시장에서 전속계약의 중요성과 아티스트와 소속사 간의 관계 설정에 대한 깊은 논의를 다시 한번 불러일으키고 있다. 특히 뉴진스와 같은 신인 걸그룹에게 있어 계약 분쟁은 활동에 치명적인 영향을 미칠 수 있음을 보여주는 사례가 되었다. 이번 판결이 향후 다른 아티스트들과 소속사 간의 계약 관계에도 중요한 선례가 될 수 있을지 주목된다."
      },
      {
        "title": "민희진 측의 '숨은 행보'",
        "content": "이번 뉴진스 전속계약 유효 확인 소송 1심 판결에서 재판부는 민희진 전 어도어 대표의 '숨은 행보'를 직접적으로 언급하며 판시했다. 제출된 증거들을 토대로 재판부는 민희진 전 대표가 뉴진스를 하이브로부터 독립시키려는 의도를 가지고 부모들을 앞세워 여론을 조성하고, 어도어를 인수할 투자자를 알아보는 등의 행동을 했다고 판단했다. 이러한 법원의 판단은 하이브가 지난해 민희진 전 대표에 대해 진행했던 내부 감사와 경영진 해임 조치가 정당했음을 뒷받침하는 근거가 될 수 있다. 재판부는 민희진 전 대표의 이러한 행동들이 뉴진스 계약 해지 주장의 근간이 되었음을 지적하며, 그의 경영 행태에 대한 법적인 판단을 내렸다. 이는 민희진 전 대표의 명성과 향후 활동에 상당한 영향을 미칠 것으로 예상된다. 뉴진스의 계약 분쟁이 단순한 소속사 간의 갈등을 넘어, 민희진 전 대표의 독립 시도가 큰 배경이 되었음을 법원이 공식적으로 인정한 셈이다."
      },
      {
        "title": "해임 사유 인정 불가",
        "content": "뉴진스 측은 민희진 전 대표를 어도어 경영진에서 배제한 것이 신뢰 관계 파탄을 초래했으며, 이는 전속계약 위반에 해당한다고 주장했다. 그러나 재판부는 이러한 주장을 받아들이지 않고, 민희진 전 대표의 해임이 뉴진스와의 전속계약 해지 사유가 될 수 없음을 분명히 밝혔다. 재판부는 '민희진이 어도어 대표이사직에서 해임됐다는 사정만으로 (뉴진스) 매니지먼트 업무에 공백이 발생했다고 보기는 어렵다'고 판시했다. 계약서 어디에도 특정 인물인 민희진에게 프로듀싱이나 매니지먼트 업무를 맡겨야 한다는 조항은 없었으며, 멤버들이 민희진 전 대표를 신뢰해왔다고 해서 회사가 그의 직위를 보장해줄 의무까지 인정할 수는 없다는 설명이다. 또한 민희진 전 대표가 해임 후에도 사내이사 및 프로듀서로서 계속 참여할 수 있었으며, 반드시 대표이사 직함이 있어야만 업무 수행이 가능한 것은 아니었다는 점도 지적했다. 이로써 뉴진스 측의 계약 해지 주장은 법원에서 받아들여지지 않았다."
      },
      {
        "title": "하이브 vs 민희진 소송 영향",
        "content": "이번 뉴진스 전속계약 1심 판결은 민희진 전 대표와 하이브 간의 다른 소송들에도 상당한 영향을 미칠 것으로 전망된다. 민희진 전 대표는 현재 하이브를 상대로 약 260억 원 규모의 어도어 지분 인수대금(풋옵션) 청구 소송을 진행 중이며, 하이브 또한 주주간 계약이 이미 해지되었음을 확인하는 맞소송을 제기한 상태다. 이 주주간 계약 분쟁의 핵심 쟁점은 하이브 측이 민희진 전 대표의 '상대방 귀책 사유', 즉 그의 잘못으로 계약을 해지했는지 여부인데, 이번 뉴진스 판결에서 재판부의 견해가 상당 부분 나온 것이다. 법원은 판결문에서 민희진 전 대표가 뉴진스를 데리고 독립을 시도했고, 하이브를 비난할 여론전을 미리 준비했다고 언급함으로써, 이는 하이브가 주장하는 민희진 전 대표의 귀책 사유를 뒷받침하는 중요한 근거가 될 수 있다. 하이브는 주주간 소송에서 문제의 카카오톡 대화록을 주요 증거로 제출했으며, 이번에 그 증거능력과 신빙성이 1심 법원에서 확인된 만큼 향후 재판부의 판단에 영향을 미칠 가능성이 매우 높다. 따라서 법조계에서는 이번 판결로 민희진 전 대표의 풋옵션 청구 역시 어려움을 겪을 수 있다는 관측이 나오고 있다."
      },
      {
        "title": "시장 반응과 향후 전망",
        "content": "이번 판결 이후 하이브의 주가가 신고가를 기록하는 등 시장은 뉴진스의 계약 안정화 소식을 호재로 받아들이는 분위기다. 어도어 역시 이번 판결에 감사하며, 뉴진스의 미래를 위해 정규 앨범 발매 등 활동 재개 준비를 마치고 기다리고 있다는 공식 입장을 발표했다. 그러나 정작 뉴진스 멤버들은 항소를 통해 법정 다툼을 이어가기로 결정하면서 당분간 활동 중단 상태가 지속될 전망이다. 1심 판결로 법적 구속력은 어도어에 유리하게 작용했지만, 멤버들과 소속사의 관계 회복은 여전히 요원한 과제로 남아있다. 향후 항소심에서도 계약 해지를 둘러싼 공방이 계속되는 가운데, 민희진 전 대표를 둘러싼 진실 공방과 추가 소송들의 결말이 K-팝 업계의 가장 큰 관심사로 남게 되었다. 뉴진스의 활동 재개와 그룹의 미래, 그리고 민희진 전 대표와 하이브 간의 복잡한 법적 분쟁의 향방에 귀추가 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴진스와 어도어의 전속계약 분쟁 1심 판결은 여러모로 시사하는 바가 크다. 법원이 민희진 전 대표의 행동에 대해 강도 높게 지적하며 그의 독립 시도와 여론전 기획 등을 구체적으로 언급한 점은, 단순한 계약 분쟁을 넘어 아티스트와 소속사 간의 신뢰, 그리고 경영진의 책임 범위에 대한 중요한 메시지를 던진다. 특히 계약서에 명시되지 않은 특정 인물에 대한 의존성만으로 계약 해지 사유를 주장할 수 없다는 법원의 판단은, 계약의 명확성과 객관적인 증거의 중요성을 다시 한번 강조한다. 향후 민희진 전 대표와 하이브 간의 다른 소송들에도 이번 판결이 미칠 영향이 상당할 것으로 보여, 현재 진행 중인 법적 분쟁의 결과 또한 주시해야 할 것이다. 다만, 뉴진스 멤버들이 항소를 결정하면서 활동 중단이 장기화될 가능성은 안타까운 부분이다. 법적 공방이 계속되는 동안 팬들의 기다림과 그룹의 성장 기회가 멈추지 않기를 바라며, 원만한 합의와 K-팝 산업 전반의 건전한 생태계 조성을 위한 노력이 병행되기를 기대해 본다. 이러한 일련의 사건들은 아티스트의 권리 보호와 소속사의 합리적인 경영 활동 사이의 균형을 어떻게 맞춰나가야 할지에 대한 중요한 고민을 안겨준다."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#민희진",
      "#전속계약",
      "#법원판결",
      "#하이브",
      "#K팝",
      "#연예계뉴스",
      "#연예가이슈",
      "#엔터테인먼트"
    ]
  },
  {
    "title": "'감성 발라더' 정승환, 신곡 '앞머리' 압도적인 라이브 퍼포먼스 (원더케이)",
    "article": "[스포츠투데이 김태형 기자] 7년 만에 정규 앨범으로 돌아온 '감성 발라더' 정승환이 고막을 울리는 아름다운 보컬로 글로벌 리스너에게 보석 같은 시간을 선물했다.\n\n카카오엔터테인먼트의 글로벌 K팝 대표 미디어 '원더케이(1theK)'는 30일 '야외녹음실'에서 정승환의 신곡 '앞머리'의 라이브를 공개했다.\n\n'앞머리'는 새 정규 앨범 '사랑이라 불린'의 더블 타이틀 곡 중 하나다. 떠나간 인연의 행복을 바라는 마음을 노래한 곡으로 잔잔한 선율과 애절한 멜로디가 특징이다. 정승환은 깊숙이 스미는 감정과 독보적인 음악적 색채를 담아 '감성 발라더'의 정수를 아낌없이 보여주며 완벽한 컴백을 알렸다.\n\n'야외녹음실'은 버스 안, 음식점, 카페, 슈퍼마켓 등 일상 속 공간을 배경으로 가수들의 라이브를 현장에서 듣는 듯 그대로 체험할 수 있는 참신한 기획 콘텐츠로, 생생한 현장감이 특징이다. 이날 어둠이 짙게 깔려 사람들의 발길이 잦아든 기차역에 앉은 정승환은 깊이 있는 가창력으로 감정의 서사를 보여주며 차별화된 웰메이드 라이브를 선사했다.\n\n'원더케이'는 아티스트의 감정을 한층 풍부하고자 담고자, 정면 측면은 물론 로우-하이 앵글 등 다양한 카메라 앵글로 차분한 분위기가 깃든 도심의 모습과 정승환 특유의 섬세한 표정과 감성을 모두 녹여 짙은 감성을 전했다.\n\n최근 SBS 인기 예능 '우리들의 발라드' 오디션 심사위원으로 활약하고 있는 정승환은 누구보다 진심 어린 심사평을 전하며 무게감 있는 분석과 함께 따뜻한 조언을 더해 음악 멘토로도 주목받고 있다. 정승환은 자신의 음악적 방향성으로 가득 채운 이번 앨범을 통해 마음을 울리는 진정한 보컬리스트로서 독보적인 가치를 증명할 예정이다.\n\n'야외녹음실'을 연출한 박신영PD는 \"마치 1m 앞에서 라이브를 보는 듯, 눈과 귀를 사로잡는 감각적인 앵글로 오직 정승환에게서만 들을 수 있는 감성을 가득 담고자 했다. 짙은 어둠 속, 탁 트인 야외를 가득 채우는 섬세한 보컬이 글로벌 팬들의 깊은 공감을 얻으며 '정승환표 발라드'에 빠져들 수 있을 것\"이라고 전했다.\n\n전 세계 글로벌 3400만 명의 구독자를 보유한 '원더케이'는 K팝을 기반으로 '온더스팟', '수트댄스'와 같은 퍼포먼스, '야외녹음실' 등의 라이브, '본인등판' 등의 예능 등 다양한 오리지널 콘텐츠를 기획 제작해 선보이며, 글로벌 K팝 팬들과 아티스트를 잇는 소통 창구로 전 세계 팬들과 활발하게 소통 중이다. '원더케이' 오리지널 콘텐츠는 대표 뮤직 플랫폼 멜론의 동영상 서비스 멜론TV를 통해서도 만날 수 있다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20251031110846234",
    "type": "daum_enter",
    "newTitle": "정승환 신곡 앞머리 라이브 공개 감성 발라더의 귀환",
    "newArticle": [
      {
        "title": "정승환 신곡 '앞머리'",
        "content": "7년 만에 정규 앨범 '사랑이라 불린'으로 돌아온 감성 발라더 정승환이 신곡 '앞머리' 라이브를 공개하며 글로벌 팬들의 마음을 사로잡았습니다. '앞머리'는 떠나간 인연의 행복을 바라는 애절한 마음을 담은 곡으로, 정승환 특유의 깊이 있는 감성과 독보적인 보컬이 어우러져 감성 발라더로서의 진수를 보여주었습니다. 이번 신곡은 정승환의 음악적 색채를 고스란히 담아내며 그의 컴백을 성공적으로 알리는 신호탄이 되었습니다. 정승환의 아름다운 보컬은 마치 보석처럼 빛나며 리스너들에게 잊지 못할 시간을 선사할 것으로 기대됩니다. 그의 신곡 '앞머리'는 많은 팬들의 사랑을 받으며 음원 차트에서도 좋은 성적을 거두고 있습니다."
      },
      {
        "title": "원더케이 '야외녹음실'",
        "content": "글로벌 K팝 미디어 원더케이(1theK)는 정승환의 신곡 '앞머리' 라이브 무대를 '야외녹음실' 콘텐츠를 통해 선보였습니다. '야외녹음실'은 버스, 음식점, 카페 등 일상적인 공간을 배경으로 실제 현장에서 라이브를 듣는 듯한 생생한 경험을 제공하는 독창적인 기획 콘텐츠입니다. 이번 정승환의 '앞머리' 라이브는 깊은 어둠이 내린 기차역이라는 독특한 공간에서 진행되어, 그의 깊이 있는 감정선과 섬세한 보컬이 더욱 돋보였습니다. 원더케이의 참신한 기획은 아티스트의 감정을 다채로운 카메라 앵글과 함께 담아내며 몰입도를 높였고, 이를 통해 정승환만의 감성적인 무대를 완성했습니다. 글로벌 팬들은 이 콘텐츠를 통해 정승환의 진가를 다시 한번 확인하고 있습니다."
      },
      {
        "title": "정승환의 감성 보컬",
        "content": "정승환은 이번 '앞머리' 라이브 퍼포먼스를 통해 그의 가장 큰 무기인 감성 보컬의 힘을 다시 한번 증명했습니다. 떠나간 이에 대한 그리움과 진심 어린 축복을 담은 가사는 정승환의 애절하면서도 따뜻한 음색과 만나 깊은 울림을 선사했습니다. 특히, 야외녹음실의 독특한 분위기와 어우러진 그의 라이브는 마치 한 편의 영화를 보는 듯한 감동을 자아냈습니다. 그의 목소리에는 슬픔과 위로, 그리고 희망이 공존하며 듣는 이들의 마음을 어루만졌습니다. 정승환의 이번 퍼포먼스는 단순한 노래를 넘어, 음악이 가진 치유의 힘과 정서를 깊이 있게 전달하는 계기가 되었습니다. 많은 팬들은 그의 감성 보컬에 깊이 공감하며 뜨거운 반응을 보이고 있습니다."
      },
      {
        "title": "원더케이 글로벌 영향력",
        "content": "카카오엔터테인먼트의 글로벌 K팝 미디어 원더케이(1theK)는 3400만 명 이상의 글로벌 구독자를 보유하며 K팝의 위상을 높이는 데 크게 기여하고 있습니다. '온더스팟', '수트댄스'와 같은 퍼포먼스 콘텐츠뿐만 아니라, 이번 '야외녹음실'과 같은 라이브 콘텐츠, '본인등판'과 같은 예능 콘텐츠까지 폭넓은 오리지널 콘텐츠를 기획 제작하며 전 세계 K팝 팬들과 아티스트를 잇는 중요한 소통 창구 역할을 하고 있습니다. 멜론TV를 통해서도 만나볼 수 있는 원더케이의 다채로운 콘텐츠는 글로벌 팬들에게 K팝 아티스트들의 매력을 효과적으로 전달하며 팬덤 확장에 기여하고 있습니다. 정승환의 '앞머리' 라이브가 큰 화제를 모은 것도 원더케이의 글로벌 영향력을 다시 한번 보여주는 사례입니다."
      },
      {
        "title": "음악 멘토 정승환",
        "content": "최근 SBS 인기 예능 '우리들의 발라드'에서 심사위원으로 활약하고 있는 정승환은 음악 멘토로서의 면모도 톡톡히 보여주고 있습니다. 그는 참가자들에게 진심 어린 심사평과 함께 무게감 있는 분석, 따뜻한 조언을 아끼지 않으며 많은 이들의 귀감이 되고 있습니다. 이러한 활동은 그의 깊이 있는 음악적 지식과 경험을 바탕으로 하며, 앞으로 그가 음악 멘토로서 더욱 활발하게 활동할 것을 예고합니다. 정승환은 자신의 음악적 방향성을 담은 이번 정규 앨범을 통해 '마음을 울리는 진정한 보컬리스트'로서의 독보적인 가치를 증명할 것이며, 이는 그의 음악 경력에 또 하나의 중요한 이정표가 될 것입니다. 그의 음악적 역량이 다양한 분야에서 인정받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정승환의 7년 만의 정규 앨범 발매와 '앞머리' 라이브 퍼포먼스는 그의 음악적 성장과 감성 발라더로서의 확고한 입지를 다시 한번 확인시켜 주는 계기였다고 생각합니다. 특히 원더케이의 '야외녹음실'이라는 참신한 기획은 아티스트의 감성과 음악을 더욱 깊이 있게 전달하는 데 효과적이었으며, 정승환의 호소력 짙은 보컬과 시너지를 일으켰습니다. 글로벌 팬들과 소통하는 원더케이의 역할 역시 K팝의 확산에 중요한 기여를 하고 있음을 알 수 있습니다. 또한, 예능 프로그램을 통해 음악 멘토로서의 면모를 보여주는 것은 그의 음악적 깊이와 영향력을 다양한 방식으로 보여주는 것이라 생각합니다. 정승환이 앞으로 보여줄 음악적 행보가 더욱 기대되며, 그의 음악이 많은 사람들에게 위로와 감동을 선사하기를 바랍니다. 그의 음악은 단순한 노래를 넘어, 우리의 삶에 깊은 울림을 주는 예술이 될 것입니다."
      }
    ],
    "hashTag": [
      "#정승환",
      "#정규앨범",
      "#사랑이라불린",
      "#앞머리",
      "#야외녹음실",
      "#원더케이",
      "#감성발라더",
      "#라이브"
    ]
  },
  {
    "title": "유니스·김세정·블랙핑크, 10월 '아티스트탑텐 K-팝 걸 브랜드' 주인공",
    "article": "[텐아시아=이민경 기자]\n\n유니스, 김세정, 블랙핑크, 아이브, 프로미스나인, 니쥬, 르세라핌, 트와이스, 아이유, 에스파가 텐아시아 아티스트탑텐(TENASIA ARTIST TOP TEN) 10월 '아티스트탑텐 K-팝 걸 브랜드' 주인공으로 선정됐다.\n\n10월 텐아시아 투표 서비스를 통해 아티스트탑텐 K-팝 보이 브랜드(K-POP BOY BRAND), K-팝 걸 브랜드(K-POP GIRL BRAND), 핫 장르 브랜드(HOT GENRE BRAND) 부문으로 나뉘어 글로벌 투표가 실시됐다.\n\n투표 결과 그룹 유니스가 K팝 걸 브랜드 부문 1위를 차지했다. 유니스는 지난달 12일 첫 일본 디지털 싱글 '모시모시♡'를 발매했다. 신곡 '모시모시♡'는 사랑에 빠진 설레는 마음을 귀엽게 표현한 곡으로, '마음의 소리를 전하고 싶다'는 메시지를 담고 있다. 유니스는 또한, 지난달 28일 서울 상암동 한강난지공원 젊음의광장에서 열린 'ATA 페스티벌 2025 (2025 Asia Top Artist Festival)' 무대에 올랐다.\n\n2위는 가수 김세정이다. 김세정은 2016년 걸그룹 아이오아이로 데뷔한 뒤 구구단 활동을 거쳐 솔로로서 '꽃길', 'Warning'(워닝) 등을 발표하며 입지를 다졌다. 뮤지컬과 연극 무대에서도 활동을 이어왔다. 김세정은 MBC 새 드라마 '이강에는 달이 흐른다'에 강태오와 호흡을 맞췄다. 지난 30일 서울 마포구 상암 MBC 골든마우스홀에서 열린 제작발표회에서 영혼이 바뀌는 연기를 소화하기 위해 배우 하지원으로부터 조언을 받았다고도 밝혔다.\n\n3위는 블랙핑크가 차지했다. 이들은 전 세계 16개 도시를 도는 월드투어 'DEADLINE'(데드라인)을 진행하고 있다. 블랙핑크는 최근 완전체 신곡 MV 촬영에 돌입했다. 소속사 YG엔터테인먼트 측은 \"최고의 결과물을 보여드리고자 멤버들과 스태프 모두 남은 일정까지 최선을 다할 것\"이라며 \"앨범은 음악적 완성도를 높이기 위한 막바지 단계다. 준비를 마치는 대로 좋은 소식 들려드리겠다\"고 밝혔다.\n\n이어 아이브, 프로미스나인, 니쥬, 르세라핌, 트와이스, 아이유, 에스파 순이었다.\n\n유니스, 김세정, 블랙핑크, 아이브, 프로미스나인, 니쥬, 르세라핌, 트와이스, 아이유, 에스파의 순위는 온라인 음원 사이트 멜론 지수를 활용한 미디어 지수 30%, 구글 트렌드 지수 10% 그리고 텐아시아 투표 서비스를 통해 팬들의 투표로 이루어진 글로벌 인기 투표 60%가 적용됐다.\n\n후보 기준은 K-팝 보이 브랜드, K-팝 걸 브랜드는 당월 멜론 차트 내 남자 및 여자 아이돌그룹 및 솔로 중 당월 상위 20위권, 핫 장르 브랜드는 당월 멜론차트 및 아이돌 챔프 월간 차트 진입 이력이 있는 국내 그룹 및 솔로 아티스트 중 당월 상위 20위권이다.\n\n매월 텐아시아 아티스트탑텐(TENASIA ARTIST TOP TEN)에 주어지는 혜택은 아티스트 단독 특집 기사, 매월 텐아시아 메인 내 아티스트탑텐(Artist Top Ten)으로 홍보된다.",
    "link": "https://v.daum.net/v/20251031113451562",
    "type": "daum_enter",
    "newTitle": "유니스부터 에스파까지 10월 K팝 걸그룹 브랜드 주인공은 누구",
    "newArticle": [
      {
        "title": "10월 K팝 걸그룹 1위 유니스",
        "content": "텐아시아 아티스트탑텐 10월 'K팝 걸 브랜드' 부문에서 그룹 유니스가 영예의 1위를 차지하며 뜨거운 인기를 입증했다. 유니스는 최근 일본 디지털 싱글 '모시모시♡'를 발매하며 본격적인 해외 시장 공략에 나섰다. '모시모시♡'는 사랑에 빠진 설레는 마음을 귀엽고 사랑스럽게 표현한 곡으로, '마음의 소리를 전하고 싶다'는 메시지를 담아 많은 팬들의 마음을 사로잡았다. 또한, 유니스는 지난달 서울에서 열린 'ATA 페스티벌 2025' 무대에 올라 파워풀한 퍼포먼스를 선보이며 글로벌 아티스트로서의 면모를 과시했다. 이러한 활약을 바탕으로 유니스는 10월 K팝 걸그룹 브랜드 평판에서 압도적인 1위를 차지하며 앞으로의 행보에 대한 기대감을 높이고 있다. 유니스의 성공적인 행보는 K팝 시장의 새로운 바람을 일으키고 있다."
      },
      {
        "title": "솔로 퀸 김세정 2위",
        "content": "솔로 아티스트 김세정이 10월 'K팝 걸 브랜드' 부문에서 2위를 기록하며 변함없는 인기를 과시했다. 2016년 아이오아이로 데뷔한 김세정은 구구단 활동을 거쳐 '꽃길', 'Warning' 등 솔로곡 발표를 통해 탄탄한 가창력과 독보적인 음색으로 대중들의 사랑을 받아왔다. 가수 활동뿐만 아니라 뮤지컬, 연극 등 다방면에서 활약하며 만능 엔터테이너로서의 입지를 굳혔다. 최근에는 MBC 새 드라마 '이강에는 달이 흐른다'에 출연하며 배우로서의 새로운 도전을 이어가고 있다. 특히, 영혼이 바뀌는 복잡한 연기를 소화하기 위해 배우 하지원으로부터 조언을 얻었다는 일화는 그녀의 연기 열정을 엿볼 수 있게 한다. 김세정의 끊임없는 도전과 성장은 K팝 걸그룹 출신 솔로 아티스트로서의 성공적인 롤모델을 제시하고 있다."
      },
      {
        "title": "글로벌 팬심 사로잡은 블랙핑크",
        "content": "세계적인 걸그룹 블랙핑크가 10월 'K팝 걸 브랜드' 부문에서 3위를 차지하며 글로벌 영향력을 다시 한번 확인시켰다. 현재 블랙핑크는 16개 도시를 순회하는 월드투어 'DEADLINE'을 성공적으로 진행하며 전 세계 팬들과 소통하고 있다. 이들은 최근 완전체 신곡 뮤직비디오 촬영에 돌입했다는 소식을 전하며 팬들의 기대감을 최고조로 끌어올렸다. 소속사 YG엔터테인먼트 측은 '최고의 결과물을 보여드리기 위해 모든 역량을 쏟아붓고 있다'며 '음악적 완성도를 높이는 막바지 단계이며, 준비가 완료되는 대로 팬들에게 좋은 소식을 전하겠다'고 밝혔다. 블랙핑크의 컴백 소식은 K팝 시장 전체에 큰 파장을 일으킬 것으로 예상되며, 그들의 귀추가 주목된다. 블랙핑크의 글로벌 인기는 K팝의 위상을 높이는 데 크게 기여하고 있다."
      },
      {
        "title": "아이브부터 에스파까지",
        "content": "아이브, 프로미스나인, 니쥬, 르세라핌, 트와이스, 아이유, 에스파가 10월 'K팝 걸 브랜드' 부문에서 각각 4위부터 10위까지 이름을 올리며 K팝 시장의 저력을 보여주었다. 아이브는 독보적인 콘셉트와 퍼포먼스로 연이어 히트곡을 배출하며 대세 걸그룹으로 자리매김했다. 프로미스나인 역시 청량하고 파워풀한 매력으로 팬덤을 확장하고 있다. 일본을 중심으로 활동하는 니쥬는 K팝의 글로벌 확장을 이끌고 있으며, 르세라핌은 강렬한 콘셉트와 음악으로 대중을 사로잡았다. 트와이스는 오랜 시간 꾸준한 인기를 유지하며 K팝 대표 걸그룹으로서의 위상을 지키고 있다. 솔로 퀸 아이유는 발표하는 곡마다 음원 차트를 휩쓸며 대체 불가능한 아티스트임을 증명했다. 에스파는 독창적인 세계관과 음악으로 K팝 팬들에게 신선한 충격을 안겨주었다. 이들 모두 각자의 개성과 매력으로 K팝의 다양성을 보여주고 있다."
      },
      {
        "title": "투표 기준과 혜택",
        "content": "이번 텐아시아 아티스트탑텐 10월 'K팝 걸 브랜드' 부문 순위는 공정하고 객관적인 기준을 바탕으로 산정되었다. 순위 산정 방식은 온라인 음원 사이트 멜론 지수를 활용한 미디어 지수 30%, 구글 트렌드 지수 10%, 그리고 텐아시아 투표 서비스를 통한 팬들의 글로벌 인기 투표 60%를 합산하여 결정되었다. 이러한 복합적인 평가 방식은 아티스트의 음악적 영향력, 대중적인 인지도, 그리고 팬들의 직접적인 지지를 종합적으로 반영한다. K팝 걸 브랜드 및 보이 브랜드 부문의 후보 자격은 당월 멜론 차트 상위 20위권 내 남녀 아이돌 그룹 및 솔로 아티스트에게 주어졌다. 텐아시아 아티스트탑텐으로 선정된 아티스트들에게는 아티스트 단독 특집 기사 발행과 텐아시아 메인 페이지 홍보 등 다양한 혜택이 제공되어 아티스트의 가치를 더욱 높이고 팬들과의 소통을 강화하는 기회를 제공한다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 텐아시아 아티스트탑텐 K팝 걸 브랜드 순위 결과는 현재 K팝 시장의 흐름과 팬들의 선호도를 잘 보여주는 지표라고 생각한다. 유니스의 1위는 신인 그룹의 패기와 신선한 매력이 기존 강자들과 어깨를 나란히 할 수 있음을 보여준다. 김세정의 꾸준한 활약은 솔로 아티스트로서의 역량과 다재다능함을 입증하며, 블랙핑크의 컴백 예고는 K팝 걸그룹의 글로벌 파워가 여전히 강력함을 시사한다. 아이브부터 에스파까지, 각 그룹과 솔로 아티스트들은 자신만의 색깔과 음악으로 K팝의 다양성을 풍부하게 만들고 있다. 이러한 순위는 단순히 인기를 측정하는 것을 넘어, 아티스트들이 어떤 전략으로 팬들과 소통하고 어떤 콘텐츠로 사랑받는지에 대한 시사점을 제공한다. K팝 팬덤의 글로벌화와 영향력 확대는 앞으로도 K팝의 성장에 중요한 동력이 될 것이며, 텐아시아와 같은 플랫폼을 통해 아티스트들이 더욱 폭넓게 조명받고 팬들과 연결될 수 있기를 기대한다. K팝의 끊임없는 발전과 혁신을 응원하며, 앞으로 어떤 새로운 아티스트와 음악이 등장할지 주목할 필요가 있다."
      }
    ],
    "hashTag": [
      "#텐아시아아티스트탑텐",
      "#K팝걸그룹",
      "#걸그룹순위",
      "#유니스",
      "#김세정",
      "#블랙핑크",
      "#아이브",
      "#프로미스나인",
      "#니쥬",
      "#르세라핌",
      "#트와이스",
      "#아이유",
      "#에스파"
    ]
  },
  {
    "title": "‘이강에는 달이 흐른다’ 강태오X김세정, 영혼 체인지",
    "article": "천벌도 꽃길로 만들 강태오와 김세정의 역지사지 로맨스가 시작된다.\n\n오는 11월 7일 밤 9시 50분 첫 방송될 MBC 새 금토드라마 ‘이강에는 달이 흐른다’과 부보상 박달이(김세정 분)의 아찔한 영혼 체인지를 그린 하이라이트 영상을 최초로 공개하며 첫 방송의 기대감을 뜨겁게 달구고 있다.\n\n공개된 영상 속에는 궁중의 세력 싸움으로 인해 사랑하는 빈궁을 잃고 괴로워하는 이강의 모습이 그려져 시선을 사로잡는다. 이후 복수를 꿈꾸며 망나니를 자처해 살아가던 이강은 어느 날 갑자기 폐빈의 얼굴을 쏙 빼닮은 여인 박달이를 만나게 되면서 마음에 새로운 바람이 불어온다.\n\n허나 박달이는 폐빈과 달리 부보상이라는 미천한 신분에 구수한 말투와 능청스러운 언행을 갖고 있다. 남다른 생활력에 범상치 않은 강단까지 자랑하는 박달이의 재기발랄함이 웃음을 자아내는 가운데 한양에 오자마자 엮이게 된 세자 이강과 티격태격하면서도 미묘한 기류를 형성해 보는 이들의 마음마저 간질간질하게 만든다.\n\n한편, 이 모든 것을 서슬 퍼런 눈으로 지켜보는 좌상 김한철(진구 분)의 살벌한 경고가 긴장감을 증폭시킨다. 더 큰 권력을 손에 얻기 위해 왕실을 쥐고 흔드는 좌의정 김한철과 이로 인해 나날이 위태로워질 이강과 박달이, 그리고 제운대군 이운(이신영 분)과 김한철의 딸 김우희(홍수주 분)의 앞날도 엿보여 호기심이 치솟고 있다.\n\n각기 다른 이들의 욕망이 얽히고설켜 가는 것도 잠시, 갑작스럽게 이강과 박달이의 몸이 뒤바뀌게 되면서 흥미진진함을 최고조로 이끈다. 하루아침에 부보상이 된 세자와 눈 떠보니 세자가 된 부보상의 대환장 공조가 예고된 상황. 여기에 이강은 몸이 바뀐 박달이를 향해 “똑바로 보아라. 네가 얼마나 고운지, 네가 얼마나 귀한 사람인지”라고 말하고 있어 그 속에서 꽃피울 두 사람의 애틋한 연심에도 눈길이 쏠린다.\n\n이처럼 그 누구도 예상치 못한 세자 이강과 부보상 박달이의 달콤살벌한 만남에 벌써부터 시청자들의 관심이 집중되고 있다. 흔들리는 왕실의 운명 속에서 신분도 성격도 전혀 다른 두 사람이 어떻게 위기를 헤쳐나가며 사랑을 키울 것인지 ‘이강에는 달이 흐른다’에 대한 궁금증이 더욱 커진다.\n\n웃음을 잃은 세자와 기억을 잃은 부보상의 영혼 체인지 역지사지(易地四肢) 로맨스 판타지 사극 드라마 MBC 새 금토드라마 ‘이강에는 달이 흐른다’는 11월 7일 밤 9시 50분에 첫 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251031112447048",
    "type": "daum_enter",
    "newTitle": "이강에는 달이 흐른다 강태오 김세정 영혼 체인지 로맨스",
    "newArticle": [
      {
        "title": "달이 흐른다 예고",
        "content": "MBC 새 금토드라마 ‘이강에는 달이 흐른다’가 베일을 벗으며 시청자들의 기대감을 한껏 끌어올리고 있다. 오는 11월 7일 밤 9시 50분 첫 방송을 앞두고 공개된 하이라이트 영상은 주인공 강태오와 김세정의 예측불허 로맨스를 예고하며 단숨에 이목을 집중시킨다. 특히, 영상 속에서 그려지는 세자 이강의 고뇌와 부보상 박달이의 당찬 면모는 앞으로 펼쳐질 두 인물 간의 역지사지 로맨스에 대한 궁금증을 증폭시킨다. 궁중의 암투 속에서 비극적인 사건을 겪고 복수를 다짐하는 이강과, 씩씩하고 생기 넘치는 박달이의 만남은 어떤 파장을 일으킬지, ‘이강에는 달이 흐른다’는 이러한 설정을 통해 기존 로맨스 사극과는 차별화된 재미를 선사할 것으로 보인다. 강태오의 깊이 있는 감정 연기와 김세정의 생기발랄한 매력이 어우러져, 11월 안방극장을 사로잡을 ‘이강에는 달이 흐른다’의 첫 방송이 더욱 기다려진다."
      },
      {
        "title": "강태오의 슬픔",
        "content": "‘이강에는 달이 흐른다’에서 강태오가 맡은 역할은 궁중의 치열한 세력 다툼 속에서 사랑하는 이를 잃고 깊은 슬픔에 잠기는 인물이다. 그의 모습은 드라마의 비극적인 서막을 알리며 시청자들의 안타까움을 자아낸다. 복수를 꿈꾸며 방황하던 그가 운명처럼 만난 여인은 바로 김세정이 연기하는 부보상 박달이. 처음에는 폐빈의 얼굴을 닮았다는 이유로 그녀에게 이끌렸지만, 박달이 특유의 활기차고 꿋꿋한 성격은 점차 이강의 얼어붙었던 마음에 새로운 감정을 불러일으킨다. 슬픔을 간직한 세자와 씩씩한 부보상의 만남은 앞으로 펼쳐질 두 사람의 애틋한 관계 발전에 대한 기대감을 높이며, 강태오의 섬세한 감정 연기가 드라마의 몰입도를 더할 것으로 예상된다. ‘이강에는 달이 흐른다’는 이러한 인물 설정을 통해 시청자들에게 깊은 울림을 선사할 것이다."
      },
      {
        "title": "김세정의 매력",
        "content": "MBC 새 금토드라마 ‘이강에는 달이 흐른다’에서 김세정은 거친 세상 속에서 꿋꿋하게 살아가는 부보상 박달이 역을 맡아 새로운 연기 변신을 예고한다. 공개된 하이라이트 영상 속 박달이는 폐빈과는 전혀 다른, 구수한 말투와 능청스러운 행동으로 웃음을 선사한다. 어려운 환경 속에서도 잃지 않는 생활력과 강단 있는 모습은 그녀를 더욱 매력적으로 보이게 한다. 한양에 올라와 세자 이강과 엮이게 되면서 티격태격하는 와중에도 미묘한 기류를 형성하는 두 사람의 관계는 시청자들의 설렘 지수를 높인다. 김세정의 재기발랄한 매력과 현실적인 캐릭터 소화력은 ‘이강에는 달이 흐른다’에서 빛을 발할 것이며, 그녀가 그려낼 박달이의 성장은 드라마의 또 다른 관전 포인트가 될 것이다. 부보상 박달이 캐릭터를 통해 김세정이 보여줄 연기가 ‘이강에는 달이 흐른다’의 흥행에 중요한 역할을 할 것으로 기대된다."
      },
      {
        "title": "진구의 긴장감",
        "content": "‘이강에는 달이 흐른다’에서 좌의정 김한철 역을 맡은 진구는 극의 긴장감을 최고조로 끌어올리는 인물이다. 그는 더 큰 권력을 쟁취하기 위해 왕실을 손아귀에 쥐고 흔들며, 서슬 퍼런 눈빛으로 주변을 압박한다. 그의 존재감은 이강과 박달이의 앞날을 더욱 위태롭게 만들며, 드라마의 갈등 구조를 심화시킨다. 또한, 김한철의 딸 김우희 역의 홍수주와 제운대군 이운 역의 이신영 또한 그의 야망에 의해 얽히면서 복잡한 관계망을 형성할 것으로 보인다. 진구가 그려낼 탐욕스러운 권력자의 모습은 ‘이강에는 달이 흐른다’의 사극으로서의 깊이를 더하며, 시청자들에게 묵직한 존재감을 각인시킬 것이다. 그의 연기는 드라마 전반에 걸쳐 팽팽한 긴장감을 유지시키며, 예측 불가능한 전개를 이끌어갈 핵심 요소가 될 것으로 예상된다. 진구의 악역 연기가 ‘이강에는 달이 흐른다’에서 어떤 파괴력을 보여줄지 귀추가 주목된다."
      },
      {
        "title": "영혼 체인지 로맨스",
        "content": "‘이강에는 달이 흐른다’의 가장 큰 흥미 요소는 바로 세자 이강과 부보상 박달이의 예기치 못한 영혼 체인지다. 서로 다른 신분과 성격을 가진 두 사람이 몸을 바꾸면서 벌어지는 좌충우돌 이야기는 시청자들에게 신선한 재미를 선사할 예정이다. 갑작스러운 변화 속에서 서로의 삶을 살아가게 된 두 사람은 서로를 이해하게 되고, 점차 깊은 연모의 정을 쌓아간다. 이강이 박달이에게 “똑바로 보아라. 네가 얼마나 고운지, 네가 얼마나 귀한 사람인지”라고 말하는 장면은 이러한 애틋한 감정선을 더욱 돋보이게 한다. 몸이 뒤바뀐 세자와 부보상의 대환장 공조는 코믹한 상황을 연출하는 동시에, 서로의 입장에서 세상을 바라보게 되면서 진정한 사랑의 의미를 깨닫게 하는 과정을 보여줄 것이다. ‘이강에는 달이 흐른다’는 이러한 판타지적 설정과 로맨틱한 스토리를 결합하여 시청자들의 마음을 사로잡을 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘이강에는 달이 흐른다’는 단순히 신분 차이를 극복하는 로맨스를 넘어, 역지사지라는 키워드를 통해 서로의 삶을 살아보는 경험이 얼마나 중요한지를 보여주는 드라마가 될 것으로 기대된다. 세자 이강과 부보상 박달이의 영혼 체인지라는 설정은 두 사람이 서로의 고충과 가치를 깨닫게 하는 계기가 될 것이다. 특히, 현대 사회에서도 여전히 존재하는 사회적 격차와 편견을 다루는 데 있어, 이러한 판타지적 요소는 신선한 접근 방식을 제공하며 시청자들에게 깊은 메시지를 전달할 수 있을 것이다. 권력 다툼과 암투 속에서 피어나는 두 사람의 사랑 이야기는 시청자들에게 긴장감과 설렘을 동시에 선사하며, ‘이강에는 달이 흐른다’라는 제목처럼 운명처럼 엮인 두 사람의 애틋한 이야기가 시청자들의 마음에 잔잔한 울림을 줄 것으로 보인다. 강태오와 김세정의 호흡과 진구가 보여줄 카리스마 넘치는 연기는 드라마의 몰입도를 더욱 높일 것이며, ‘이강에는 달이 흐른다’는 2023년 하반기 최고의 기대작 중 하나로 자리매김할 가능성이 충분하다."
      }
    ],
    "hashTag": [
      "#이강에는달이흐른다",
      "#MBC금토드라마",
      "#강태오",
      "#김세정",
      "#영혼체인지",
      "#로맨스사극",
      "#판타지드라마",
      "#이신영",
      "#진구",
      "#홍수주"
    ]
  }
]