[
  {
    "title": "박나래 '주사 이모' 이씨 \"그알, 팩트 없이 가십거리…그만 괴롭히라고\"",
    "article": "방송인 박나래에게 약물과 주사를 투여한 것으로 알려진 이른바 '주사 이모' 이모씨가 어제(24일) 방송한 SBS '그것이 알고 싶다' 편을 비난했다.\n\n이씨는 방송 직후인 25일 오전 인스타그램에 글을 올려 \"'그것이 알고 싶다' 결국엔 팩트는 없고 또 가십거리… '궁금한 Y'에서 좀 더 업그레이드 버전… 분명 남편하고 대화를 인터뷰한 것처럼 짜집기(짜깁기)하지 말라고 했는데 , 또 '몰카' 써서 악마의 편집\"했다고 밝혔다.\n\n그러면서 \"제보자가 '성형외과 전문의' 아니라고 하니 그건 또 '의사'라고 자막 처리 수정하고, 12월 한 달 내내 전화, 문자, 집으로 매주 찾아오시더니, 1월 1일 새해 아침까지 찾아와 괴롭히고, 온 집안을 뒤집어 놓고 경찰까지 출동하게 하더니\"라고 썼다.\n\n방송에도 등장한 유서 관련해서도 언급했다. 이씨는 \"그만 괴롭히라고 당신들 때문에 1월 1일 충격으로 자살까지 했었다고, 남편이 '제발 그만 좀 하라고' 유서까지 보내준 걸 또 이용해서 방송에 내보내다니…\"라며 \"PD!!!!!! 당신이 한 행동은……!!! 죽다 겨우 살아난 사람의 부탁을 또 시청자의 알 권리라고 포장해서 방송을 이용한 당신은 살인자야!!!!\"라고 강력히 비판했다.\n\n병원 진단서로 보이는 문서도 함께 올린 이씨는 \"#CRPS(복합 부위 통증 증후군) 환자들의 고통을 알기나 해? 난치병에 영구장애 판정까지 받은 나에게 멀쩡하다고?\"라고 전했다. 해당 문서에는 이씨가 복용한 약 종류와 자살을 시도했다는 내용이 적혀 있다.\n\n또 다른 글에서는 '꽈추형' 홍성우와 나눈 카카오톡 대화 내용을 첨부한 후, \"'그것이 알고 싶다' 정O원 PD님~!! 제가 분명히 제 의견 충분히 전달드렸습니다. 시청률 욕심에 저에 대한 허위 사실 및 남편과의 통화 내용을 인터뷰한 것처럼 방영할 시 법적 예고 분명히 드렸습니다. PD님께서는 시말서 한 장으로 끝나겠지만, 저에게는 지켜야 될 가족이 있다고 분명 말씀드렸습니다\"라고 강조했다.\n\n'그것이 알고 싶다'는 24일 '주사 이모 스캔들 - 그들은 어떻게 주사기를 쥐었나' 편을 방송했다. 박나래, 키 등 유명 연예인을 상대로 불법 의료 행위를 한 것으로 알려진 이씨 이야기를 전하며, 이씨 남편과의 인터뷰를 내보냈다.\n\n이씨의 남편 A씨는 \"기범(샤이니 키 본명)이든 나래든 (이씨가) 의사인 줄 알았다고 한 건 정말 X구라\"라며 본인 집안이 정치를 해서 엔터테인먼트 회사 사장과 친분이 있어 알게 됐다고 주장했다. 두 사람을 병원에서 만난 게 아니고, 그들에게 경제적 이득을 취한 것도 아니기에 \"배신감이 크다\"라고 밝혔다.\n\n또한 A씨는 이씨가 'CRPS'를 앓고 있어 이씨가 주사를 놓을 수 있는 상황이 아니며, \"'진짜 주사 이모'는 따로 있다. 우리나라 엔터테인먼트(회사)에 관리하는 주사 이모가 없을 것 같냐\"라고 주장하기도 했다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실은 노컷, 거짓은 칼컷",
    "link": "https://v.daum.net/v/20260125154200758",
    "type": "daum_enter",
    "newTitle": "주사 이모 CRPS 진단, '그알' 편집에 '살인자' 오열",
    "newArticle": [
      {
        "title": "세상에... '그것이 알고 싶다' 방송 후 벌어진 일?",
        "content": "이웃님들, 혹시 어제(24일) 저녁에 '그것이 알고 싶다' 보셨어요? 정말 충격적인 내용이 방송되어서 저도 모르게 소리를 질렀지 뭐예요. 유명 방송인이었던 '주사 이모' 이씨가 방송 직후 자신의 SNS에 올린 글을 봤는데, 이건 뭐… 방송 내용에 대한 반박이라기보다는 거의 절규에 가까운 글이더라고요. '그알' 방송에서 팩트 없이 가십거리만 다루고, 자신을 괴롭히지 말라고 수없이 말했음에도 불구하고 몰래카메라를 사용해 악마의 편집을 했다고 주장하고 있어요. 특히 인터뷰에서 남편의 말이 짜깁기된 것 같다며, 심지어는 자신 때문에 자살까지 시도했던 충격적인 이야기를 방송에 내보낸 것에 대해 '살인자'라고까지 표현하며 PD를 강력히 비난하더라고요. CRPS라는 희귀병 진단을 받은 환자에게 '멀쩡하다'고 어떻게 그럴 수 있냐며, 시청자들의 알 권리라는 미명 하에 한 사람의 인생을 망가뜨리고 있다는 분노가 고스란히 느껴졌어요. 저도 뉴스를 보면서 '아니, 어떻게 이렇게까지 할 수 있지?' 싶어서 온몸에 소름이 돋았다니까요."
      },
      {
        "title": "CRPS, 대체 어떤 병이길래?",
        "content": "이 사건의 핵심에는 'CRPS'라는 단어가 있는데요, 이게 도대체 뭘까요? 저도 처음 들어보는 질환이라 얼른 찾아봤어요. CRPS는 '복합 부위 통증 증후군'의 줄임말로, 외상 후 비정상적인 통증 반응이 나타나는 매우 드문 만성 통증 질환이라고 해요. 정말 사소한 외상이나 신경 손상으로도 발생할 수 있고, 한번 발병하면 통증이 극심해서 일상생활이 불가능할 정도라고 하더라고요. 게다가 이 질환은 난치병으로 분류되고, 심한 경우 영구적인 장애로 이어질 수도 있다고 하니, 정말 끔찍한 고통에 시달리는 질환인 거죠. 이씨는 자신도 CRPS 환자로서 고통받고 있으며, 영구 장애 판정까지 받았는데 방송에서는 '멀쩡하다'는 식으로 묘사되었다고 주장하는 거예요. '그것이 알고 싶다'에서는 이씨의 남편 인터뷰를 통해 '의사인 줄 알았다'는 박나래와 키의 주장은 거짓이며, 경제적 이득을 취한 것도 아니라고 말하는 내용을 내보냈어요. 하지만 이씨의 주장은 전혀 다르다는 거죠. 단순한 사건 보도를 넘어서, 환자의 고통이나 질병에 대한 이해 없이 자극적인 내용만 편집했다면 그건 정말 심각한 문제가 아닐 수 없어요."
      },
      {
        "title": "악마의 편집 vs 시청자의 알 권리, 어디까지가 진실?",
        "content": "이 뉴스를 보면서 가장 답답했던 점은, 과연 어디까지가 진실이고 어디부터가 편집의 마법일까 하는 점이었어요. 이씨는 '그것이 알고 싶다' 측에서 남편과의 통화 내용을 짜깁기하고, 제보자가 '성형외과 전문의'가 아니라고 하니 '의사'라고 자막을 수정하는 등 악의적인 편집을 했다고 주장하고 있어요. 심지어는 자신을 12월 내내, 새해 첫날까지 찾아와 괴롭히고 집안을 뒤집어놓는 식으로 연출했다고 하더라고요. 방송에 나온 유서 내용 역시 '그만 괴롭히라'는 자신의 부탁을 무시하고 방송에 내보낸 것이라고요. 한편, '그것이 알고 싶다' 측에서는 이씨의 남편 인터뷰를 통해 '주사 이모' 역할을 하는 사람이 따로 있으며, 박나래와 키가 이씨를 의사로 알고 있었다는 주장은 거짓이라고 폭로하는 내용을 내보냈어요. 이씨의 남편은 '진짜 주사 이모는 따로 있다'고 주장하며, 자신이 아는 엔터테인먼트 업계에는 이런 식으로 주사 시술을 하는 사람이 더 있을 것이라고 암시하기도 했죠. 정말이지, 누가 진실을 말하고 있는 건지, 왜 이렇게 서로 다른 주장을 하는 건지… 일반 시청자 입장에서는 혼란스러울 따름이에요. '시청자의 알 권리'라는 명목 아래 한 사람의 고통스러운 진실이 왜곡되거나, 혹은 반대로 너무나도 잔인하게 편집되어 대중에게 알려지는 것은 아닌지, 이번 사건을 통해 다시 한번 생각해 보게 되네요."
      },
      {
        "title": "내 가족이라면? '악마의 편집' 피해가지 않는 법!",
        "content": "이번 사건을 보면서 제일 먼저 든 생각은, '만약 내 가족이 이런 상황이라면?' 이었어요. 정말 끔찍하죠. 사실 유명인이나 공인이 아닌 일반인이라면 이런 상황에서 자신의 억울함을 제대로 알리기가 얼마나 어려울까요? '그것이 알고 싶다' 같은 프로그램을 통해 진실이 밝혀지기도 하지만, 반대로 이렇게 편집의 희생양이 될 수도 있다는 생각이 드니 무섭더라고요. 만약 우리 이웃님들 중에서도 혹시나 이런 억울한 상황에 처하게 된다면, 제일 중요한 건 명확한 증거를 확보하는 거예요. 대화 내용 녹음, 주고받은 문자 메시지, 관련 자료 등을 꼼꼼하게 챙겨두는 것이 좋겠죠. 그리고 혼자서 해결하려고 하기보다는, 신뢰할 수 있는 변호사나 전문가의 도움을 받는 것도 정말 중요해요. 법적인 절차를 제대로 밟아나가는 것이 왜곡된 진실을 바로잡고 억울함을 해소하는 가장 확실한 방법이 아닐까 싶어요. 또한, 언론에 자신의 이야기가 보도될 때는 항상 '사실 확인' 과정을 거치는 것이 중요하고, 만약 사실과 다른 내용이 보도된다면 즉각적으로 정정 요청을 하는 등의 적극적인 대처가 필요해요. 무엇보다 중요한 것은, 진실을 알리기 위해 노력하는 과정에서 또 다른 상처를 받지 않도록 스스로를 보호하는 것이라는 점을 잊지 말아야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '그것이 알고 싶다' 방송과 관련해서 '주사 이모' 이씨의 SNS 글을 보면서 정말 많은 생각이 들었어요. CRPS라는 고통스러운 질환을 겪고 있는 환자가, 자신의 고통을 호소하는 글이 방송을 통해 왜곡되고 악의적으로 편집되었다는 주장에 깊이 공감하게 되었거든요. 물론 '그것이 알고 싶다'는 시청자들에게 진실을 알리고 사회적인 문제를 제기하는 중요한 역할을 하지만, 이번처럼 당사자가 강력하게 반박하고 나서면 방송 제작 과정에서의 윤리 문제나 편집의 공정성에 대해 다시 한번 짚고 넘어가야 한다고 생각해요. 앞으로 저도 뉴스를 볼 때, 한쪽의 주장만 듣고 섣불리 판단하기보다는 다양한 정보를 찾아보고 객관적인 시각을 가지려고 노력해야겠어요. 그리고 만약 우리가 주변에서 억울한 일을 겪는 사람을 보게 된다면, 함부로 비난하거나 몰아가기보다는 그들의 이야기에 귀 기울이고 진실을 알아보려는 노력을 하는 것이 중요하다고 느꼈습니다. 진실은 언제나 하나인데, 그 하나를 향해 가는 과정에서 얼마나 많은 왜곡과 오해가 있을 수 있는지, 이번 사건을 통해 뼈저리게 느꼈네요. 우리 이웃님들도 꼭 잊지 마시고, 진실을 향한 날카로운 시선을 유지하시길 바랍니다!"
      }
    ],
    "hashTag": [
      "#CRPS",
      "#그것이알고싶다",
      "#박나래",
      "#주사이모",
      "#악마의편집",
      "#가십거리",
      "#방송윤리",
      "#복합부위통증증후군"
    ]
  },
  {
    "title": "\"박나래, 공항 화장실서 링거 맞는다 했다\"…'그알'서 매니저 추가폭로",
    "article": "[이데일리 이윤정 기자] 개그우먼 박나래의 전 매니저가 불법 의료 의혹과 관련한 추가 주장을 내놨다.\n\n24일 방송된 ‘그것이 알고 싶다’에서는 ‘주사 이모 스캔들-그들은 어떻게 주사기를 쥐었나’ 편을 통해 박나래 불법 의료 의혹의 핵심 인물로 지목된 이른바 ‘주사이모’ 이모 씨와 관련된 내용을 다뤘다.\n\n방송에 출연한 박나래의 전 매니저 최모 씨는 과거 부산에서 한 차례 목격한 인물 외에도, 해당 인물을 여러 차례 봤다고 주장했다. 그는 2023년 해외 촬영 일정에 ‘주사이모’가 동행했던 사례를 언급하며, 당시 상황이 정상적이지 않았다고 말했다.\n\n최씨에 따르면 2023년 11월 해외 촬영 중 출연진과 함께 술자리를 가진 다음 날, 박나래가 심한 컨디션 난조를 호소하며 링거를 맞고 있었다는 것이다. 그는 “촬영 준비 시간이 지연될 정도였고, 제작진에게 링거를 맞고 있어 합류가 어렵다고 전달됐다”고 당시 상황을 설명했다. 이는 논란이 됐던 MBC ‘나 혼자 산다’ 대만 촬영 시기와 겹친다.\n\n최씨는 이 과정에서 ‘주사이모’와 제작진 사이에 격한 언쟁이 벌어졌다고도 주장했다. 그는 “현장을 본 사람들 대부분이 의사가 아닌 것 같다는 반응을 보였다”며 이후 박나래에게 병원을 통한 정식 처방을 받자고 권유했다고 밝혔다. 그러나 귀국 과정에서도 공항 화장실에서 링거 시술을 받으려 했다는 말을 듣고 이를 말렸다고 덧붙였다.\n\n또한 최씨는 국내 촬영 현장에서도 불법으로 의심되는 링거 시술이 반복됐다고 주장했다. 그는 “세트장 대기실에서 한 시간 넘게 링거를 맞는 모습을 여러 차례 봤다”며 “퇴사 직전까지도 비슷한 상황이 이어졌다”고 말했다. 메신저 기록 등으로 관련 정황이 다수 남아 있다는 주장도 내놨다.\n\n특히 방송에서는 박나래가 직접 시술과 약물 사용에 관여했다는 주장도 제기됐다. 최씨는 “박나래가 본인이 의사인 것처럼 필요한 약과 용량을 말했고, 이에 따라 수개월치 약이 제공됐다”며 “일반 병원에서는 상상하기 어려운 방식”이라고 주장했다.\n\n한편 박나래와 전 매니저들 사이의 법적 공방은 현재 진행 중이다. 전 매니저 측은 박나래를 특수상해, 명예훼손, 정보통신망법 위반 등의 혐의로 고소했고, 박나래 측은 전 매니저들을 공갈미수와 업무상 횡령 혐의로 맞고소하며 법적 대응에 나서고 있다.\n\n이윤정 ()",
    "link": "https://v.daum.net/v/20260125153742705",
    "type": "daum_enter",
    "newTitle": "병원을 두고 공항 화장실서? 링거 투혼 논란, 당신도 혹시?",
    "newArticle": [
      {
        "title": "세상에… 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나 들고 왔어요. 얼마 전에 TV를 보는데, 유명 개그우먼 박나래 씨와 관련된 좀 충격적인 내용이 나오더라고요. 바로 '그것이 알고 싶다'라는 프로그램에서 말이에요. 매니저분이 폭로한 내용인데, 박나래 씨가 해외 촬영 중 몸이 안 좋아서 링거를 맞고, 심지어는 공항 화장실에서도 링거를 맞으려고 했다는 거예요! 듣기만 해도 아찔하죠? 링거라고 하면 병원에서 의사나 간호사 선생님한테 맞아야 하는 거잖아요. 근데 그걸 촬영장에서, 그것도 공항 화장실에서라니… 이건 정말 상식적으로 이해가 안 가는 부분이더라고요. 제 주변 친구들이랑 이 얘기 하다가 다들 '무슨 소리야?', '진짜야?' 하면서 같이 놀랐다니까요. 사실 링거는 단순히 피로회복제처럼 생각할 수도 있지만, 몸 상태에 따라서는 정말 신중하게 접근해야 하는 부분인데, 이런 일이 있었다는 게 믿기지가 않아요. 오늘 이 뉴스를 보면서 '나만 몰랐나?', '우리 주변에도 혹시 이런 일이 있을까?' 하는 생각이 들더라고요. 그래서 오늘은 이 링거 투혼 논란에 대해서, 그리고 혹시 우리도 모르게 겪을 수 있는 상황들에 대해 좀 자세히 파헤쳐 보고자 합니다."
      },
      {
        "title": "링거, 그거 아무나 맞는 거 아니에요?",
        "content": "아니, 근데 대체 왜 공항 화장실에서 링거를 맞으려고 했던 걸까요? 기사 내용을 좀 더 자세히 들여다보니, 매니저분 말씀으로는 해외 촬영 중에 몸 상태가 너무 안 좋아서 링거를 맞았는데, 그게 촬영 스케줄에 지장을 줄 정도였다고 해요. 그래서 제작진이랑도 막 언쟁이 있었다고 하고요. 그리고 귀국할 때도 공항 화장실에서 링거를 맞으려 하는 걸 말렸다는 내용도 있었어요. 여기서 드는 가장 큰 의문점은, '의사가 아닌 사람이 링거를 놓았나?' 하는 점이에요. 기사에서는 '주사이모'라고 불리는 분이 링거 시술과 약물 사용에 관여했다는 주장도 나왔어요. 심지어 박나래 씨가 직접 필요한 약과 용량을 말했고, 이에 따라 수개월치 약이 제공됐다고 하더라고요. 이거 정말 보통 일이 아니죠. 링거는 우리가 흔히 생각하는 비타민 수액처럼 간단한 게 아니라, 몸 상태에 따라 정말 조심해야 하는 시술이에요. 잘못 맞으면 오히려 몸에 해가 될 수도 있고요. 예를 들어, 어떤 성분의 약물을 어떤 속도로 주입하느냐에 따라 심장에 부담을 줄 수도 있고, 알레르기 반응이 심하게 나타날 수도 있거든요. 그래서 반드시 의사의 진단과 처방 하에, 의료 전문가가 직접 시술해야 하는 거잖아요. '주사이모'라는 분이 정말 의료인이었는지, 아니면 단순히 약물을 다루는 데 능숙한 다른 사람이었는지… 이 부분이 정말 핵심적인 의혹인 것 같아요. 의사의 정확한 진단 없이, 단순히 몸이 안 좋다고 해서, 혹은 '피로회복에 좋다더라'는 말만 듣고 링거를 맞는 건 정말 위험천만한 일일 수 있다는 거죠. 특히 제가 예전에 들었던 이야기 중에는, 친구가 몸이 너무 피곤해서 친구 소개로 어떤 사람한테 링거를 맞았는데, 그 뒤로 몸이 더 안 좋아졌다는 경우도 있었거든요. 그래서 오늘은 이 '링거 투혼'이라는 게 왜 위험한지, 그리고 혹시 이런 상황에 놓이면 어떻게 대처해야 할지 함께 알아보려고 해요."
      },
      {
        "title": "이게 정말 '링거 투혼'일까요, 아니면…",
        "content": "아니, 근데 이게 정말 '링거 투혼'이라고 할 수 있을까요? 몸이 너무 안 좋으면 쉬어야 하는 게 당연한 건데, 오히려 링거를 맞으면서까지 촬영을 강행하는 게… 제 입장에서는 좀 의아하더라고요. 특히 기사 내용을 보면, 국내 촬영 현장에서도 세트장 대기실에서 한 시간 넘게 링거를 맞는 모습을 여러 차례 봤다고 하고, 퇴사 직전까지도 비슷한 상황이 이어졌다고 하니, 이게 일회성 해프닝이 아니었다는 생각이 들어요. '혹시 박나래 씨만 이런 게 아닐까?' 하는 생각도 들고요. 사실 방송이나 행사 스케줄 때문에 몸이 안 좋은데도 억지로 버티는 연예인분들이 많다고 들었어요. '이것 때문에 촬영을 망칠 수 없다'는 책임감 때문에 그렇게 하시는 건지도 모르겠어요. 예를 들어, 중요한 CF 촬영을 앞두고 감기에 걸렸는데, '이대로 촬영하면 안 되겠다' 싶어서 급하게 링거를 맞고 촬영장에 갔는데, 오히려 그 약물 때문에 부작용이 생겨서 더 큰 문제가 되는 경우도 있을 수 있잖아요. 또, '요즘 피로회복에 좋다는 영양제 링거가 유행이던데, 그거 맞으면 되는 거 아니야?' 하고 생각하실 수도 있는데, 그게 다 '의사의 처방'이 있어야 한다는 점이에요. 아무리 좋은 영양제라도 내 몸에 맞지 않거나, 과도하게 맞으면 오히려 독이 될 수 있거든요. 그리고 '주사이모' 사건처럼, 의료인이 아닌 사람이 시술하는 건 정말 상상도 하기 싫은 일이죠. 혹시라도 그런 상황이 발생하면… 생각만 해도 끔찍하네요. 그래서 오늘은 이 링거 시술과 관련된 구체적인 위험성과, 우리가 어떻게 하면 안전하게 대처할 수 있을지에 대해 좀 더 깊이 이야기해 보도록 할 거예요. 우리가 건강을 챙긴다는 명목으로 오히려 더 큰 위험에 노출되는 일은 없어야 하니까요."
      },
      {
        "title": "나도 혹시… 링거 맞기 전에 꼭 확인하세요!",
        "content": "자, 그럼 이쯤에서 우리 이웃님들이 가장 궁금해하실 만한 부분! '만약 나도 몸이 너무 안 좋아서 링거를 맞아야 한다면 어떻게 해야 할까?' 하는 점일 거예요. 오늘 뉴스 보시고 '나도 혹시…' 하고 걱정하시는 분들도 계실 테고요. 결론부터 말씀드리면, **절대! 병원을 벗어나서, 혹은 의료인이 아닌 사람에게 링거를 맞으시면 안 된다**는 거예요. 이건 정말 아무리 강조해도 지나치지 않아요. 첫째, **반드시 의사와 상담하세요.** 몸이 안 좋다고 느낄 때, 가장 먼저 해야 할 일은 가까운 병원에 가서 의사 선생님께 증상을 정확히 말씀드리고 진료를 받는 거예요. 그래야 내 몸 상태에 맞는 정확한 진단과 처방을 받을 수 있거든요. '이거 맞으면 바로 괜찮아질 거예요'라는 말만 믿고 섣불리 시술받으시면 절대 안 돼요. 둘째, **시술은 반드시 의료기관에서, 의료인에게 받으세요.** 링거는 주사기를 사용하는 시술이기 때문에 위생 관리도 정말 중요하고, 혹시 모를 응급 상황에 대비할 수 있는 의료 시설이 갖춰진 곳에서 받아야 해요. 만약 누가 '집에서 놔줄게요', '차 안에서 놔줄게요' 한다면… 이건 백퍼센트 위험한 상황이라고 생각하셔야 해요. 셋째, **어떤 약물이 들어가는지 꼭 확인하세요.** 링거를 맞기 전에는 어떤 성분의 약물이, 얼마나 들어가는지, 그리고 혹시 부작용은 없는지 반드시 의사나 간호사에게 확인해야 해요. '그냥 좋은 거 넣어주세요'는 절대 금물입니다. 제 친구 중에 정말 자주 피로하다고 링거 맞는 친구가 있는데, 저는 항상 '네가 맞고 있는 약이 뭔지는 아냐?'고 물어봐요. 그냥 남들 다 맞으니까, 혹은 유명인이 맞으니까 따라 하는 건 정말 위험한 행동이에요. 이 뉴스를 계기로, 우리 모두 '건강을 위해서'라는 명목으로 잘못된 선택을 하는 일이 없도록, 좀 더 신중하게 건강을 챙기는 습관을 길러보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스를 접하면서 솔직히 좀 충격받았어요. 제가 평소에 '몸이 피곤하면 빨리 회복되면 좋겠다'는 생각을 막연하게 하긴 했지만, 이렇게까지 위험한 방식으로 접근하는 경우가 있다는 걸 제대로 알게 된 것 같아요. 앞으로 저는 제 몸이 조금이라도 이상하다 싶으면, 무조건 병원에 가서 의사 선생님이랑 상담하고, 꼭 필요한 처방만 받으려고요. '조금만 참으면 나아지겠지', '이거 맞으면 바로 괜찮아질 거야' 하는 생각으로 섣불리 행동하는 일은 앞으로 절대 없을 거예요. 특히 '주사이모' 같은 존재가 있다는 사실 자체가 좀 씁쓸하기도 하고요. 우리 이웃님들도 혹시라도 비슷한 상황에 놓이게 된다면, 오늘 제가 말씀드린 내용 꼭 기억하시고, 절대 위험한 선택 하지 않으셨으면 좋겠어요. 건강은 정말 우리의 가장 큰 자산이잖아요. 그걸 지키기 위해서라도, 좀 더 현명하고 안전한 방법으로 관리해야겠다는 다짐을 다시 한번 해봅니다. 여러분도 꼭! 우리 몸을 소중히 여기고, 안전하게 건강 챙기자고요!"
      }
    ],
    "hashTag": [
      "#링거",
      "#불법의료",
      "#그것이알고싶다",
      "#박나래",
      "#건강상식",
      "#의료안전",
      "#주의사항",
      "#건강관리"
    ]
  },
  {
    "title": "박서진 엄마X여동생, 온몸에 불 붙이는 충격 마사지 “GG 아냐”(살림남2)",
    "article": "[뉴스엔 김명미 기자]\n\n박서진 여동생과 어머니가 불 마사지를 받았다.\n\n1월 24일 방송된 KBS 2TV ‘살림하는 남자들 시즌2’에서는 합류 2주년을 맞은 박서진이 가족을 위해 준비한 특별한 하루가 공개됐다.\n\n이날 박서진은 \"시청자들은 항상 새로운 얼굴을 원한다\"며 아버지에게는 새로운 가발을, 동생과 어머니에게는 독특한 다이어트 마사지를 선사했다.\n\n시청률을 겨냥해 다양한 가발을 제안하며 분량 확보에 힘쓴 박서진은 불을 사용하는 화주 테라피로 웃음의 정점을 찍었다. 박서진은 \"활활 태워달라. 시청률이 활활 타오를 정도로\"라며 광기를 드러냈다.\n\n이후 박서진 여동생과 어머니는 화주 테라피를 받았고, 박서진은 \"CG 아니다. 특수 타월이니 절대 따라하면 안 된다\"고 말했다. 이에 은지원은 \"저걸 어떻게 따라하냐\"고 반응해 폭소를 안겼다.\n\n뉴스엔 김명미 mms2@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260125145306722",
    "type": "daum_enter",
    "newTitle": "불 마사지 CG 아냐? 충격 후기 & 안전 수칙!",
    "newArticle": [
      {
        "title": "어머나, 이런 마사지 보셨어요? '불 마사지' 이야기!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 눈을 번쩍 뜨이게 하는 뉴스를 보고 왔어요. 바로 인기 예능 프로그램에서 '불 마사지'를 하는 장면이 나왔다고 하더라고요. 세상에, 온몸에 불을 붙인다니… 상상만 해도 아찔하지 않나요? 저도 처음엔 '이거 CG 아니야?' 싶었는데, 기사 내용을 보니 진짜였다는 거예요! 아니, 진짜로 불을 몸에 갖다 댄다고요? 제가 평소에도 마사지 받는 거 정말 좋아하는데, 이건 좀… 제 상식을 뛰어넘는 마사지법이라 여러분께 꼭 소개해 드리고 싶었어요. 우리 몸에 좋다는 건 뭐든 궁금해하는 이웃님들이시니, 이 '불 마사지'라는 게 도대체 뭘까, 왜 이런 걸 하는 걸까, 혹시 따라 해도 되는 걸까 하는 궁금증이 샘솟으실 것 같거든요. 그래서 제가 오늘, 여러분의 궁금증을 시원하게 풀어드리려고 잔뜩 준비했답니다!"
      },
      {
        "title": "도대체 '불 마사지'가 뭐길래? 알기 쉽게 짚어봐요!",
        "content": "자, 그럼 이 신기한 '불 마사지', 정확히 뭔지부터 알아봐야겠죠? 기사에서는 '화주 테라피'라고도 불리던데, 이름만 들어도 후끈후끈한 느낌이 들지 않으세요? 쉽게 말해, 특수한 용액을 바른 뒤 불을 붙여서 하는 마사지라고 하더라고요. 물론, 불을 직접 막 붙이는 게 아니라 '특수 타월' 같은 걸 사용해서 안전하게 진행된다고는 했지만, 그래도 불을 본다는 것 자체가 엄청난 충격이죠! 이게 왜 유명해졌냐면, 주로 중국이나 동남아시아 쪽에서 오래전부터 전해 내려오는 전통적인 마사지 기법 중 하나라고 해요. 우리나라도 얼마 전부터 이런 독특한 마사지들이 소개되면서 관심을 받고 있는 모양이에요. 기사에서는 시청률이 '활활 타오르길' 바라는 마음으로 했다고 하는데, 정말 보는 사람까지 후끈 달아오르게 하는 효과가 있는 건가 봐요. 이런 마사지는 단순히 몸을 이완시키는 것뿐만 아니라, 혈액순환을 촉진하고, 근육의 긴장을 풀어주는 데 도움을 줄 수 있다고 알려져 있어요. 마치 뜨거운 뜸을 뜨는 것처럼, 열을 이용해 몸의 에너지를 깨우는 방식이라고 생각하면 좀 더 이해하기 쉬울까요?"
      },
      {
        "title": "직접 보니 더 신기해! '불 마사지'의 놀라운 효과는?",
        "content": "기사에서 본 장면을 떠올려보니, 정말 신기하더라고요. 화면으로 봐도 후끈함이 느껴지는 것 같았어요. 그럼 이런 '불 마사지', 도대체 어떤 효과가 있길래 많은 사람들이 궁금해하고, 또 실제로 받는 걸까요? 가장 큰 효과 중 하나로 꼽히는 건 바로 '혈액순환 개선'이에요. 몸에 열을 가하면 혈관이 확장되면서 피가 더 잘 도는 거 다들 아시죠? 특히 뭉친 근육이나 어혈이 있는 곳에 열을 가해주면, 막혔던 기혈이 뚫리면서 몸이 한결 가벼워지는 느낌을 받을 수 있다고 해요. 또, '해독 작용'에도 도움이 된다고 알려져 있어요. 땀을 많이 흘리게 해서 몸속 노폐물을 배출하는 데 효과적이라고 하더라고요. 이건 꼭 '불 마사지'가 아니더라도 사우나나 찜질방에서도 비슷한 효과를 기대할 수 있는 부분이겠죠? 그리고 많은 분들이 '다이어트'에도 도움이 된다고 이야기하더라고요. 열을 가해서 신진대사를 촉진하고, 체내 에너지를 활발하게 만들어주니까, 살이 빠지는 데 긍정적인 영향을 줄 수 있다는 거죠. 물론, '불 마사지'만 받는다고 해서 마법처럼 살이 빠지는 건 아니겠지만, 건강한 식단이나 운동과 병행한다면 분명 좋은 시너지를 낼 수 있을 것 같아요. 상상만 해도 후끈해지는 기분이 드는 건 왜일까요? 혹시 여러분 중에도 이런 '불 마사지' 경험해보신 분 계신가요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "앗, 함부로 따라 하면 안 돼요! '불 마사지' 안전 수칙!",
        "content": "자, 여기서 정말 중요한 이야기를 해야 해요. 기사에서도 분명히 'CG 아니다. 특수 타월이니 절대 따라하면 안 된다'고 강조했잖아요. 그렇죠? 아무리 신기하고 효과가 좋아 보여도, '불'이 관련된 마사지이기 때문에 일반인들이 함부로 따라 하는 건 정말 위험해요. 이건 전문가의 숙련된 기술과 안전한 환경이 필수적이에요. 혹시라도 '나도 한번 해볼까?' 하는 생각이 드신다면, 절대 그러시면 안 된다는 점, 다시 한번 강조 드리고 싶어요. 만약 '불 마사지'에 관심이 있다면, 반드시 검증된 전문가에게 상담받고, 안전하게 시술받을 수 있는 곳을 찾는 것이 중요해요. 혼자서 하려고 하다가 정말 큰 사고로 이어질 수 있다는 점, 꼭 명심하셔야 해요. 피부에 직접적인 화상을 입힐 수도 있고, 예상치 못한 다른 위험에 노출될 수도 있거든요. 우리 이웃님들은 무엇보다 안전이 최우선이잖아요! 그러니까 '불 마사지'는 전문가에게 맡기고, 우리는 안전한 방법으로 건강 관리에 힘쓰기로 해요!"
      },
      {
        "title": "솔직한 후기: '불 마사지' 보면서 느낀 점!",
        "content": "오늘 '불 마사지'에 대한 이야기를 여러분과 나누면서, 저도 정말 많은 걸 느꼈어요. 처음에는 '세상에, 이런 마사지가 다 있어?' 하고 놀라기만 했는데, 그 안에 담긴 의미나 효과들을 알아보니 단순히 자극적인 쇼가 아니라는 생각이 들더라고요. 물론, 저는 아직 직접 '불 마사지'를 받아볼 용기는 나지 않지만요. (하하!) 그래도 우리 몸에 대한 새로운 정보들을 알아가는 건 언제나 즐거운 일인 것 같아요. 앞으로 저는 '불 마사지'는 전문가에게 맡기고, 대신 꾸준히 스트레칭도 하고, 따뜻한 물로 반신욕도 하면서 제 몸을 스스로 돌봐주려고 해요. 여러분도 혹시 몸이 뻐근하고 피로하다면, 무리한 방법보다는 나에게 맞는 건강한 방법으로 꼭 관리해주시길 바라요. 우리 모두 건강하게, 활력 넘치는 하루하루를 만들어가자고요! 오늘 제 이야기가 여러분께도 유익했기를 바라며, 다음에도 더 재미있고 유익한 이야기로 찾아올게요!"
      }
    ],
    "hashTag": [
      "#불마사지",
      "#화주테라피",
      "#살림남2",
      "#박서진",
      "#마사지효능",
      "#혈액순환",
      "#건강정보",
      "#안전주의"
    ]
  },
  {
    "title": "차은우 ‘200억 탈세 의혹’ 법조계 분석…“소속사 개입 가능성”[SD이슈]",
    "article": "[스포츠동아 이정연 기자] 배우 겸 가수 차은우의 200억 원대 탈세 의혹을 두고 법조계와 세무 전문가들이 “법인 실체”와 “정산 구조”를 핵심 쟁점으로 지목했다.\n\n차은우의 200억 원대 탈세 의혹과 관련해 24일 유튜브 채널 ‘아는 변호사’는 ‘천재 차은우의 위기’ 영상을 공개했다.\n\n영상에서 이지훈 변호사는 차은우 모친이 설립한 법인이 연예 활동을 실질적으로 지원했는지 여부가 중요하다고 봤다. 그는 해당 법인의 주소지가 강화도의 장어집으로 등록된 점을 언급하며 “일반적인 시각에서도 납득하기 어렵다”고 지적했다. 이어 스케줄 관리, 계약 업무 등 연예 지원 활동이 실제로 있었는지 소명이 필요하다고 말했다.\n\n이지훈 변호사는 탈세 의혹이 제기된 이후 법인 주소지를 강남으로 옮기고, 주식회사에서 유한회사로 변경한 정황도 짚었다. 그는 정산 구조상 소속사의 역할 없이 진행되기 어렵다고 보면서 “판타지오가 관여했을 가능성도 배제할 수 없다”는 개인적 분석을 내놨다.\n\n이번 논란의 배경으로는 서울지방국세청이 2025년 상반기 차은우를 상대로 고강도 세무조사를 진행하고 약 200억 원 규모의 소득세 추징을 통보했다는 내용이 알려졌다. 국세청은 차은우와 모친이 소득세 부담을 줄이기 위해 실체가 불분명한 법인을 활용해 법인세율을 적용받으려 했다고 의심하는 것으로 거론됐다.\n\n같은 날 김명규 회계사 겸 변호사도 SNS를 통해 “200억 원은 전부 본세가 아니라 가산세가 포함된 수치”라고 주장했다. 김명규 회계사 겸 변호사는 본세를 100~140억 원가량으로 보고, 나머지를 벌금 성격의 가산세로 봤다. 또 국세청이 부당과소신고로 판단하면 원래 낼 세금의 40%를 가산세로 부과하고 납부지연가산세까지 붙을 수 있다며 “200억 중 60~100억은 가산세로 볼 수 있다”고 말했다.\n\n김명규 회계사 겸 변호사는 조사4국 투입 자체가 단순 실수보다 고의적 탈세 혐의를 짙게 보고 있다는 신호라고 해석했다. 배우들이 ‘1인 기획사’ 형태의 법인을 활용해 소득세 대신 법인세를 적용받으려는 사례가 많다며, 법인이 인정받으려면 사업 실체가 갖춰져야 한다고도 강조했다.\n\n또 김명규 회계사 겸 변호사는 차은우 모친이 대표로 있는 A법인이 2024년 조직 형태를 유한책임회사(LLC)로 바꾸고 주소지를 강화도의 장어집으로 이전한 점을 언급하며 “외부 감사를 피하려는 의도로 보일 수 있다”고 주장했다. 그는 사업의 실질 없이 세금 혜택만 취하려 하면 탈세가 될 수 있다고도 덧붙였다.",
    "link": "https://v.daum.net/v/20260125145524780",
    "type": "daum_enter",
    "newTitle": "200억 탈세 의혹, 정말일까? 차은우 사건 파헤치기!",
    "newArticle": [
      {
        "title": "세상에! 차은우 200억 탈세 의혹, 대체 무슨 일이죠?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 우리 모두가 사랑하는 배우 차은우 씨에게 200억 원대 탈세 의혹이 불거졌다는 소식 말이에요. 처음엔 저도 '에이, 설마?' 했는데, 관련된 법조계와 세무 전문가들의 분석을 들어보니 이게 단순한 해프닝이 아닐 수도 있다는 생각이 들더라고요. 대체 왜 이런 이야기가 나왔고, 어떤 점들이 의혹의 핵심으로 떠오르고 있는지, 오늘 제가 싹 다 파헤쳐서 쉽고 재미있게 알려드릴게요! 정말 소름 돋는 부분이 많으니 끝까지 집중해주세요. 이건 마치 영화 같은 이야기인데, 현실에서 벌어지고 있다니 믿기지가 않네요. 여러분도 지금 제 심정처럼 많이 놀라셨죠?"
      },
      {
        "title": "어렵게만 느껴지는 '탈세 의혹', 쉽게 이해해볼까요?",
        "content": "자, 그럼 이 복잡해 보이는 '탈세 의혹'이 왜 제기된 건지, 핵심부터 짚어봐야겠죠? 기사를 보면 '법인 실체'와 '정산 구조'가 중요하다고 나오는데요. 이게 뭐냐 하면요, 연예인들이 활동하면서 벌어들이는 수입을 개인 소득으로 처리하느냐, 아니면 법인이라는 회사를 설립해서 그 회사 명의로 처리하느냐의 차이예요. 개인 소득세율보다 법인세율이 낮을 때가 있거든요. 그래서 일부러 법인을 만들어서 세금 부담을 줄이려고 하는 경우가 있다는 건데요. 여기서 핵심은 그 법인이 정말 사업을 하기 위한 '실체'를 갖추고 있느냐는 거예요. 그냥 서류상으로만 존재하는 유령 회사면 안 된다는 거죠. 차은우 씨의 경우, 어머니가 설립한 법인이 있는데, 이 법인의 주소지가 강화도에 있는 장어집으로 되어 있고, 실제로 연예 활동을 지원하는 데 필요한 실체가 있었는지에 대한 의문이 제기되고 있는 거랍니다. 마치 동화 속에 나올 법한 이야기인데, 현실은 꽤나 복잡하네요."
      },
      {
        "title": "그 법인의 주소지가 장어집이라고요? 이건 좀…",
        "content": "정말 황당하게 들릴 수 있는데요, 차은우 씨 어머니가 대표로 있는 법인의 주소지가 강화도 장어집으로 등록되어 있다는 점이 많은 의혹을 낳고 있어요. 변호사님 말씀처럼, 일반적인 상식으로는 납득하기 어려운 부분이잖아요? 보통 연예 기획사라고 하면 사무실이 있어야 할 텐데 말이죠. 여기에 더해서, 이 법인이 처음에는 '주식회사'였다가 나중에 '유한회사'로 변경되고, 심지어 주소지도 강화도 장어집에서 강남의 번듯한 곳으로 옮겼다는 정황까지 포착됐다고 해요. 이런 변화들이 마치 세무 조사를 피하거나, 법인의 실체를 좀 더 그럴싸하게 보이게 하려는 시도가 아니었을까 하는 의혹을 받는 거죠. 게다가 소속사 판타지오의 개입 가능성까지 거론되고 있는데, 이게 다 세금 문제를 복잡하게 만들고, 혹시라도 탈세라는 혐의를 받게 될 만한 요소를 만든 건 아닌지 꼼꼼히 봐야 할 부분이에요. 이런 뉴스 들으면 괜히 저도 모르게 덜컥 겁이 나더라고요."
      },
      {
        "title": "200억, 전부 세금일까? 가산세의 진실!",
        "content": "이번 탈세 의혹에서 가장 충격적인 숫자는 바로 '200억'이죠. 그런데 회계사 겸 변호사님의 분석에 따르면, 이 200억 원이 전부 원래 내야 할 세금이 아니라, '가산세'가 포함된 금액일 가능성이 높다고 해요. 그러니까 원래 내야 할 세금은 100~140억 원 정도인데, 세금을 제대로 신고하지 않거나 늦게 낸 것에 대한 벌금, 즉 가산세가 60~100억 원 정도 붙을 수 있다는 거죠. 와, 이게 진짜라면 더 큰 문제인 것 같아요. 고의적으로 세금을 피하려 했다는 혐의를 더 짙게 볼 수 있다는 신호거든요. 특히 국세청 조사 4국이 투입되었다는 점은 단순 실수가 아니라 고의적인 탈세 혐의를 강하게 의심하고 있다는 뜻으로 해석될 수 있다고 하네요. 연예인들이 '1인 기획사'를 많이 차리는 이유가 바로 이런 세금 문제 때문인데, 법인으로 인정받으려면 그에 맞는 사업 실체를 갖춰야 한다는 점을 꼭 기억해야 해요. 괜히 세금 혜택만 보려다가 큰코다칠 수 있다는 걸 보여주는 사례인 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 차은우 씨 탈세 의혹 사건을 보면서, 저도 모르게 머릿속이 복잡해지더라고요. 단순히 '연예인이라서' 혹은 '돈이 많아서'라고 넘겨버리기엔, 세금이라는 게 우리 모두에게 정말 중요한 문제라는 걸 다시 한번 깨닫게 되었어요. 특히 '사업의 실체 없이 세금 혜택만 취하려 하면 탈세가 될 수 있다'는 말이 정말 와닿았어요. 저부터도 앞으로는 세금 관련해서 좀 더 꼼꼼하게 알아보고, 혹시라도 불필요한 오해를 살 만한 행동은 하지 않도록 주의해야겠다는 생각이 들었습니다. 혹시 여러분도 비슷한 상황을 겪고 계시거나, 세금에 대해 궁금한 점이 있다면 전문가와 꼭 상담해보세요! 괜히 혼자 끙끙 앓다가 나중에 더 큰 문제가 생길 수도 있으니까요. 우리 모두 정직하게, 그리고 꼼꼼하게 세금 생활하는 습관을 길러봐요! 여러분도 꼭 챙겨주세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#세무조사",
      "#법인",
      "#가산세",
      "#세금",
      "#연예인세금",
      "#솔직후기"
    ]
  }
]