[
  {
    "title": "\"머리 좀 빗고 다녀\"…박나래, 관상가가 '직접' 경고했다",
    "article": "(MHN 정효경 기자) 코미디언 박나래가 각종 논란으로 활동을 중단한 가운데 과거 사주 영상이 화제를 모으고 있다.\n\n지난 2024년 12월 채널 '티티 스튜디오'에는 박나래, 풍자가 출연한 '관상학개론' 영상이 업로드됐다.\n\n관상가는 박나래에게 \"남자가 들어오는 운이 있다. 근데 원래 본인은 스스로 먹여 살려야 하는 사주다. 누군가에게 기대기가 어렵고 더군다나 남편 자리에는 자식 같은 남자가 들어와 있다\"고 설명했다.\n\n또 그는 박나래의 상태에 대해 \"예전에 봤을 때보다 더 정신이 없어지신 것 같다. 정신이 없는 것은 에너지가 응집되지 못하고 분열된다는 것이다. 에너지가 일관되게 가지 못한다\"고  평가했다. 이에 박나래가 안정감을 찾을 수 있는 방법을 묻자 관상가는 \"얼굴을 그만 고쳐라. 너무 많이 고치면 관상을 볼 수 없는 얼굴이 된다\"고 답했다.\n\n또 관상가는 2025년 운세와 관련해 \"하반기부터 남자 운이 들어오는데 너무 기대는 사람을 만날 확률이 높다. 자기 힘으로 살아가려고 하는 남자를 만나는 게 중요하다\"고 말했다. 그러면서 \"나래 씨는 머리 좀 빗고 다녀라\"라며 \"정신도 혼미한데 외형적으로라도 정갈한 느낌이 좋다는 얘기다. 생활력이 강하고,  열심히 살고 야무지고 따뜻한 선생님 마음이 있다. 측은지심으로 딱한 사람을 외면하지 못한다\"고 평가했다. 덧붙여 \"정신을 좀 차리고 외형적으로 조금 더 보완하면 좋을 것 같다\"고 강조했다.\n\n현재 박나래는 전 매니저들의 갑질 폭로와 더불어 불법 의료 서비스 등의 논란으로 인해 방송 출연 중단을 선언한 상태다. 이러한 가운데 누리꾼은 해당 영상에 \"사건 터지고 보니까 매일 술 마시고 흥청망청 정신줄 놓고 사니까 머리 빗으라고 하면서 정신 차리라고 좋게 말씀하신 것 같다. 웃긴 말이 아니라 아주 뼈 있는 말\", \"미래에서 보니까 정신 없다는 말이 진짜 중요 포인트\", \"기대는 남자 소름이다. 남자한테 4억 주고 다달이 400 주고\" 등 반응을 보이고 있다.\n\n사진=박나래, 채널 '티티 스튜디오'",
    "link": "https://v.daum.net/v/20260105120043184",
    "type": "daum_enter",
    "newTitle": "박나래 관상 충격! 머리 빗고 다니라는 이유가?",
    "newArticle": [
      {
        "title": "아니, 머리 빗으라는 말에 이런 뜻이?!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 예상치 못한 소식에 깜짝 놀라서 바로 달려왔어요. 얼마 전에 TV를 보다가 박나래 씨 관련 뉴스를 봤는데, 아니 글쎄 관상가가 '머리 좀 빗고 다니라'고 했다는 거예요? 처음에는 '엥? 머리를 안 빗고 다닌다고?' 싶어서 그냥 웃어넘기려 했는데, 이게 그냥 하는 말이 아니라는 걸 알게 되고 나서는 정말 충격 그 자체였답니다. 여러분도 궁금하시죠? 대체 머리 빗는 게 관상이나 운세랑 무슨 상관이 있는 건지, 그리고 이 말 안에 숨겨진 진짜 의미는 뭘지, 오늘 제가 꼼꼼하게 파헤쳐 드릴게요! 마치 친한 친구한테 카톡하듯이 편안하게 이야기해 드릴 테니, 끝까지 함께 해주세요!"
      },
      {
        "title": "관상, 정말 과학일까? 어려운 용어는 쏙 빼고 알려드려요!",
        "content": "사실 '관상'이라고 하면 좀 어렵게 느껴지잖아요. 옛날 이야기 같기도 하고, 과학적이지 않다고 생각하시는 분들도 계실 텐데요. 하지만 이번 박나래 씨 사례처럼, 때로는 관상가의 이야기가 우리의 삶에 대한 깊은 통찰을 주기도 하더라고요. 그렇다면 관상이란 건 대체 뭘까요? 간단하게 말하면, 사람의 생김새, 즉 얼굴의 생김새를 보고 그 사람의 성격, 운명, 미래 등을 알아보는 거라고 생각하시면 돼요. 얼굴의 각 부위, 예를 들어 이마, 눈썹, 눈, 코, 입, 턱 등이 저마다의 의미를 지니고 있다고 보는 거죠. 우리가 흔히 '인상이 좋다', '인상이 나쁘다'고 말하는 것도 넓게 보면 관상의 일부분이라고 볼 수 있어요. 이번 기사에서 나온 '정신이 없어 보인다'는 말도 관상가의 눈에는 에너지가 응집되지 못하고 분열되는 모습으로 보인다고 하네요. 마치 물이 한곳으로 흐르지 않고 사방으로 흩어지는 것처럼, 에너지가 일관되게 흐르지 못하면 집중력이 떨어지고 산만해 보일 수 있다는 거죠. 그래서 관상가들은 외형적인 모습에서 드러나는 에너지의 흐름을 보고 조언을 해주는 거랍니다."
      },
      {
        "title": "머리 빗는 것부터 시작? 관상가가 말하는 '정신'과 '외형'의 연결고리!",
        "content": "자, 그럼 이제 가장 궁금해하실 부분! 대체 머리 빗는 게 왜 그렇게 중요하다고 했을까요? 박나래 씨에게 관상가가 '머리 좀 빗고 다니라'고 한 말은 단순히 외적인 모습에 대한 지적이 아니었어요. 여기에는 아주 깊고 중요한 의미가 담겨 있었답니다. 관상가는 박나래 씨의 현재 상태에 대해 '정신이 없어 보인다'고 진단했는데요. 이것은 에너지가 분열되고 일관성이 없다는 뜻이라고 했잖아요. 그런데 바로 이 '정신적인 혼란'과 '외형적인 모습'을 연결시킨 거예요. 머리카락은 우리 몸에서 가장 바깥으로 드러나는 부분 중 하나잖아요. 우리가 평소에 얼마나 자신을 가꾸고 정돈하는지를 보여주는 지표가 되기도 하고요. 만약 누군가가 머리를 빗지 않고 헝클어진 채로 다닌다면, 겉으로 보기에는 '정돈되지 않았다', '정신이 없어 보인다'는 인상을 줄 수밖에 없죠. 관상가는 이런 외형적인 모습을 통해 그 사람의 내면 상태를 읽어내려고 한 거예요. 즉, '정신을 좀 차리고 외형적으로 조금 더 보완하면 좋을 것 같다'는 말은, 내면의 혼란스러운 에너지를 좀 더 정갈하게 만들고 집중력을 높이기 위해서라도, 먼저 외형적인 모습부터 정돈하는 것이 도움이 될 수 있다는 뜻으로 해석할 수 있답니다. 마치 방이 어질러져 있으면 마음도 어수선한 것처럼, 외형을 정돈함으로써 마음까지 차분하게 가라앉히는 효과를 기대한 거죠. 이건 단순히 '예뻐 보여라'가 아니라, '스스로를 돌보고 관리하는 모습은 곧 내면의 건강함으로 이어진다'는 메시지라고 볼 수 있어요. 진짜 꿀팁 아닌가요?"
      },
      {
        "title": "오늘부터 당장 실천! '정갈한 외형'으로 '맑은 정신' 만들기 꿀팁!",
        "content": "이 뉴스를 보고 나니, 단순히 머리를 빗는 것뿐만 아니라 평소 우리의 외형적인 모습을 얼마나 신경 쓰고 있는지 다시 한번 생각하게 되더라고요. 관상가처럼 전문적인 사람이 아니더라도, 우리는 충분히 '정갈한 외형'이 '맑은 정신'에 도움이 된다는 것을 실천할 수 있어요. 첫 번째 꿀팁은 역시 '머리 정돈'이에요. 아침에 머리를 감지 않더라도 빗질 한 번으로 헝클어진 머리를 정리하는 것만으로도 훨씬 깔끔해 보인답니다. 머리를 질끈 묶거나 간단하게 스타일링하는 것도 좋아요. 두 번째는 '옷차림'이에요. 구겨진 옷을 입거나 얼룩이 묻은 옷을 입는 것보다는, 단정하고 깔끔한 옷을 선택하는 것만으로도 자신감이 생겨요. 비싼 옷이 아니라도 괜찮아요. 그냥 깨끗하고 다림질이 잘 된 옷이라면 충분하죠. 세 번째는 '얼굴 표정'이에요. 무표정하거나 찡그린 얼굴보다는, 가볍게 미소를 짓거나 편안한 표정을 유지하는 것이 훨씬 긍정적인 에너지를 준답니다. 마지막으로 '주변 환경 정리'도 중요해요. 책상이 어지럽혀 있으면 마음도 어수선한 것처럼, 책상 위를 정리하거나 방을 깔끔하게 치우는 것만으로도 정신이 맑아지는 느낌을 받을 수 있어요. 이런 작은 노력들이 모여서 우리의 전체적인 인상을 바꾸고, 나아가서는 마음가짐에도 긍정적인 영향을 준답니다. 꼭 한번 시도해 보세요!"
      },
      {
        "title": "솔직한 후기: 나부터 잘 챙기자!",
        "content": "솔직히 저는 이 뉴스를 보고 '아, 내가 요즘 너무 나 자신을 방치했나?' 하는 생각도 좀 들었어요. 박나래 씨가 처한 상황과는 다르겠지만, 바쁘다는 핑계로 머리도 제대로 못 빗고, 화장도 건성으로 하고, 옷도 아무거나 주워 입고 그랬던 날들이 떠올랐거든요. 그럴 때마다 뭔가 마음도 붕 뜨고, 집중도 잘 안 되고, 의욕도 떨어지는 느낌이었던 것 같아요. 관상가의 말이 틀린 게 아니라는 걸 제 경험으로도 느꼈다고 할까요? 그래서 저는 앞으로 진짜 나 자신을 좀 더 챙기려고 해요. 거창한 건 아니고요. 아침에 일어나서 10분만 투자해서 머리도 빗고, 거울 보면서 웃는 연습도 좀 하고, 옷도 신경 써서 입으려고요. 작은 변화지만, 이런 것들이 모여서 제 하루의 에너지를 바꿀 수 있다고 믿거든요. 이웃님들도 혹시 저처럼 나 자신을 너무 소홀히 하고 계셨다면, 오늘부터 딱 10분만이라도 나 자신을 위해 투자해 보세요! 머리를 빗는 작은 습관 하나가 우리의 하루를, 더 나아가 우리의 삶을 얼마나 긍정적으로 바꿀 수 있는지 함께 느껴보자고요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#관상",
      "#운세",
      "#성격",
      "#정신건강",
      "#자기관리",
      "#외형의중요성",
      "#꿀팁"
    ]
  },
  {
    "title": "[단독] “눈물이 난다”…거룡·이덕화, 故 안성기 빈소 향해",
    "article": "‘국민 배우’ 고(故) 안성기의 별세 소식에 영화계의 슬픔이 깊어지고 있다. 영화배우협회 이사장을 지낸 거룡과 배우 이덕화는 비보를 접한 뒤 “눈물이 난다”, “말로 표현할 수 없다”며 고인을 향한 애도의 뜻을 전했다.\n\n영화배우협회 이사장을 지낸 거룡은 5일 MK스포츠와의 전화 통화에서 “안성기 선배님 별세 소식을 듣고 가슴이 답답했다”며 “이렇게 빨리 가실 분이 아닌데… 눈물이 난다”고 말을 잇지 못했다.\n\n거룡은 이날 배우 이덕화와 함께 조문을 위해 만난 자리였다고 전했다. 이덕화 역시 “슬픔을 말로 표현할 수 없다”며 “곧 장례식장을 찾아 고인을 추모할 예정”이라고 비통한 심정을 밝혔다. 이어 “어제는 김영인 선배의 비보가 전해지더니, 오늘은 안성기 선배까지… 도대체 이게 무슨 일이냐”며 연이은 비보에 대한 충격을 전했다.\n\n고 안성기는 이날 오전 9시께 서울 용산구 순천향대병원 중환자실에서 치료를 받던 중 가족이 지켜보는 가운데 별세했다. 향년 74세다. 지난달 30일 자택에서 음식물이 목에 걸려 쓰러진 뒤 의식불명 상태로 입원한 지 6일 만이다.\n\n빈소는 서울성모병원 장례식장 31호실에 마련됐다. 장례는 신영균예술문화재단과 한국영화배우협회가 주관하는 영화인장으로 치러지며, 발인은 9일 오전 6시, 장지는 경기 양평 별그리다다로 예정됐다.\n\n1957년 영화 ‘황혼열차’로 데뷔한 안성기는 아역부터 성인, 노년에 이르기까지 60여 년간 한국 영화의 중심을 지켜온 배우다. ‘고래사냥’, ‘투캅스’, ‘태백산맥’, ‘실미도’, ‘라디오 스타’ 등 수많은 대표작을 통해 시대와 세대를 넘어 사랑받았다.\n\n과장 없는 연기와 절제된 태도, 후배들을 향한 배려로 기억되는 안성기. 그의 별세 소식에 영화계는 깊은 애도 속에 마지막 길을 준비하고 있다.\n\n[김승혜 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260105120000149",
    "type": "daum_enter",
    "newTitle": "배우 안성기 별세, 동료 배우들의 애도 물결",
    "newArticle": [
      {
        "title": "믿을 수 없는 비보, 우리 곁을 떠난 국민 배우",
        "content": "이웃님들, 혹시 어제(혹은 오늘 아침) 안성기 배우님 별세 소식 들으셨나요? 진짜 세상에 이런 일이 또 있을까 싶을 정도로 너무나도 충격적이고 가슴 아픈 소식이었어요. 저도 뉴스를 보자마자 멍해져서 한동안 아무것도 할 수가 없었거든요. '국민 배우'라는 수식어가 정말 딱 들어맞는, 우리 모두에게 너무나도 익숙하고 사랑받았던 안성기 배우님이셨기에 그 빈자리가 더욱 크게 느껴지는 것 같아요. 배우 거룡, 이덕화 님을 비롯한 많은 동료 배우분들도 깊은 슬픔을 감추지 못하고 눈물을 보이셨다고 하니, 얼마나 많은 분들이 안성기 배우님을 존경하고 사랑했는지 새삼 다시 한번 느끼게 되는 것 같습니다. 74세라는 나이가 실감이 안 날 정도로 여전히 우리 곁에 계실 것만 같은데… 갑작스러운 소식에 저도 모르게 눈물이 핑 돌더라고요. 너무나도 그리운 이름, 안성기 배우님을 생각하며 이번 포스팅을 준비했어요."
      },
      {
        "title": "안성기 배우는 누구였나? 한국 영화의 역사와 함께한 이름",
        "content": "안성기 배우님 하면 정말 빼놓을 수 없는 이름이 바로 '한국 영화'잖아요. 1957년 '황혼열차'라는 영화로 아역 배우로 데뷔하신 이후, 무려 60년이 넘는 시간 동안 스크린을 지켜오셨어요. 어린 시절부터 어른이 되고, 또 중후한 멋이 있는 노년의 모습까지… 정말 한 시대를 풍미했다는 말이 아깝지 않은 분이시죠. '고래사냥', '투캅스', '태백산맥', '실미도', '라디오 스타' 등등… 제가 열거하기도 힘들 만큼 수많은 명작에 출연하시면서 매번 진정성 있는 연기로 관객들의 마음을 사로잡으셨답니다. 단순히 연기력만 뛰어난 게 아니라, 과장 없이 담백한 연기와 절제된 태도, 그리고 후배들을 향한 따뜻한 배려까지… 이런 모습들이 많은 사람들에게 깊은 감동과 존경을 불러일으켰던 것 같아요. 마치 우리네 아버지, 삼촌처럼 편안하면서도 진중한 매력으로 늘 곁에 있어 주셨기에 더 큰 울림으로 다가오는 것 같습니다. 배우 안성기라는 이름은 한국 영화의 발전 과정 그 자체라고 해도 과언이 아닐 거예요."
      },
      {
        "title": "별세 소식 알린 당시 상황과 장례 절차",
        "content": "이번 안성기 배우님의 별세 소식은 정말 많은 분들에게 큰 충격을 안겨주었는데요. 기사에 따르면, 지난달 30일 자택에서 음식물이 목에 걸려 쓰러지신 후 의식불명 상태로 병원에 입원하셨다고 해요. 그리고 6일간의 힘겨운 투병 끝에 오늘(기사 기준) 오전 9시경, 가족들이 지켜보는 가운데 향년 74세의 나이로 하늘의 별이 되셨다고 합니다. 정말 갑작스럽고 안타까운 소식이죠. 빈소는 서울성모병원 장례식장 31호실에 마련되었고요. 안성기 배우님의 마지막 길은 신영균예술문화재단과 한국영화배우협회가 주관하는 '영화인장'으로 치러진다고 해요. 발인은 9일 오전 6시에 있을 예정이고, 장지는 경기 양평의 '별그리다'로 정해졌다고 하니, 혹시라도 마지막 인사를 하고 싶으신 분들은 참고하시면 좋을 것 같아요. 연이어 좋은 분들을 떠나보내야 하는 이번 달이 참 야속하게 느껴지네요."
      },
      {
        "title": "안성기 배우, 우리에게 남긴 메시지와 기억할 점",
        "content": "안성기 배우님은 단순히 훌륭한 연기자로만 기억될 분이 아니라는 생각이 들어요. 그분은 늘 진정성 있는 태도로 우리에게 큰 울림을 주셨거든요. 스크린 속에서 보여주셨던 다채로운 캐릭터들, 때로는 코믹하게, 때로는 진지하게, 때로는 감동적으로… 어떤 역할을 맡으시든 그 인물 자체로 살아 숨 쉬는 듯한 몰입감을 선사하셨죠. 그런 뛰어난 연기력 뒤에는 끊임없는 노력과 열정이 있었을 거예요. 또한, 후배들을 아끼고 격려하는 따뜻한 모습은 많은 이들에게 귀감이 되었다고 해요. '연기'라는 예술을 통해 우리 사회에 긍정적인 영향을 주고, 때로는 우리가 잊고 있던 소중한 가치들을 일깨워주셨던 분 같습니다. 안성기 배우님이 남긴 수많은 명작들과 그 안에서 보여주신 진실된 연기는 앞으로도 우리 마음속에 영원히 남아있을 거예요. 그의 삶 자체가 우리에게는 큰 가르침이자, 깊은 추억으로 자리 잡을 것이 분명합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지… 안성기 배우님 별세 소식은 저에게도 큰 충격으로 다가왔어요. 돌아가신 김영인 선배님에 이어 연이어 비보가 들려와 마음이 너무나도 무거워요. 마치 제 주변 가까운 분이 돌아가신 것처럼요. 앞으로 더 이상 새로운 작품에서 안성기 배우님의 모습을 볼 수 없다는 사실이 아직도 믿기지가 않아요. 60년 넘게 한국 영화를 묵묵히 지켜오신 그 헌신과 열정에 다시 한번 깊은 존경을 표합니다. 제 마음속에도 안성기 배우님은 영원히 잊지 못할, 살아있는 영화의 전설로 남을 거예요. 지금쯤 저 세상에서는 편안한 안식을 얻으셨기를 간절히 바라봅니다. 앞으로는 정말 건강 잘 챙기고, 소중한 사람들과의 시간을 더욱 아끼고 싶다는 생각이 듭니다. 이웃님들도 주변의 소중한 분들에게 사랑과 감사를 자주 표현하시고, 건강 꼭 챙기시길 바랍니다. 우리 모두 안성기 배우님을 기억하며, 삶의 소중함을 다시 한번 되새겨보는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#안성기",
      "#배우안성기",
      "#안성기별세",
      "#애도",
      "#한국영화",
      "#국민배우",
      "#영화계",
      "#추모"
    ]
  },
  {
    "title": "유니세프, 친선대사 故안성기 추모 \"어린이 지키는 일에 일생 바쳐\"",
    "article": "[스포티비뉴스=강효진 기자] 유니세프가 오랜 기간 친선대사로 함께한 고 안성기를 추모했다.\n\n유니세프 한국위원회는 5일 공식 SNS에 \"안성기 친선대사님, 유니세프와 함께한 시간들 잊지 않겠습니다. 감사합니다. 삼가 고인의 명복을 빕니다\"라는 문구를 담은 사진을 공개했다.\n\n이어 \"어린이를 마주할 때마다 받는 것보다 주는 기쁨이 얼마나 큰지 배웁니다\"라는 안성기의 말을 인용해 \"우리에게는 인자한 미소의 ‘국민 배우’였고, 전 세계 어린이에게는 든든한 ‘희망의 버팀목’이었던 안성기 친선대사님. 40년이 넘는 세월 동안 한결 같은 애정으로 어린이 곁을 지켜주신 안성기 친선대사님이 이제 우리 곁을 떠나셨습니다\"라고 적었다.\n\n그러면서 \"안성기 친선대사님은 배우의 삶만큼이나 어린이를 지키는 일에 일생을 바치셨으며, 그 존재 자체로 우리 사회에 귀감이 되어 주셨습니다. 전 세계 어린이를 향한 무한한 사랑으로 유니세프 한국위원회와 함께해주신 안성기 친선대사님께 깊이 감사드리며 삼가 고인의 명복을 빕니다\"라며 \"친선대사님과 함께할 수 있어서 영광이었습니다. 진심으로 감사했습니다. 편히 쉬십시오\"라고 덧붙이며 고인의 명복을 빌었다.\n\n안성기는 이날 오전 9시께 서울 용산구 순천향대병원에서 가족들이 지켜보는 가운데 세상을 떠났다. 2019년 혈액암 투병 이후 연기 열정을 놓지 않고 2023년 '노량: 죽음의 바다'까지 출연하는 등 열연을 펼쳤다.\n\n고인의 장례는 영화인장으로 치러지며, 빈소는 서울성모병원 장례식장에 마련됐다. 발인은 오는 9일 오전 6시 엄수된다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260105124749395",
    "type": "daum_enter",
    "newTitle": "안성기 배우, 40년 유니세프 활동에 담긴 따뜻함",
    "newArticle": [
      {
        "title": "갑작스러운 소식에 마음이 먹먹했거든요...",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 갑자기 들려온 안타까운 소식에 마음이 쿵 내려앉았어요. 얼마 전, 우리 곁을 떠나신 배우 안성기 님에 대한 이야기가 유니세프 측을 통해 전해졌는데요. 뉴스를 접하고 정말 눈물이 핑 돌더라고요. '국민 배우'라는 수식어가 아깝지 않을 만큼, 늘 우리 곁에서 변함없는 모습으로 존재감을 보여주셨던 분이라 더욱 그랬던 것 같아요. 그런데 그 따뜻한 마음이 단순히 연기 활동에만 머물지 않고, 무려 40년이 넘는 시간 동안 어린이들을 위해 쉼 없이 달려오셨다는 사실, 알고 계셨나요? 유니세프 친선대사로서 보여주신 헌신은 정말이지 감동 그 자체였습니다. 오늘은 안성기 배우님과 유니세프의 아름다운 인연, 그리고 그 따뜻한 마음이 어떻게 우리 사회에 희망이 되었는지 함께 이야기해보려고 해요."
      },
      {
        "title": "유니세프, '어린이 지킴이' 안성기 배우를 추모하다",
        "content": "유니세프는 말 그대로 'United Nations Children's Fund'의 약자로, 유엔 산하의 아동 구호 기구랍니다. 전 세계 도움이 필요한 어린이들에게 건강, 교육, 보호 등 필수적인 지원을 제공하는 곳이죠. 그런데 이번에 유니세프 한국위원회에서는 오랜 시간 함께해온 고 안성기 배우님을 추모하는 글을 올렸어요. '안성기 친선대사님, 유니세프와 함께한 시간들 잊지 않겠습니다. 감사합니다.'라는 문구와 함께 말이에요. 사진 한 장에 담긴 그 인자한 미소가 얼마나 많은 어린이를 향한 사랑으로 가득했는지, 그 글을 읽으니 더욱 생생하게 느껴지더라고요. 유니세프는 안성기 배우님이 '우리에게는 인자한 미소의 ‘국민 배우’였고, 전 세계 어린이에게는 든든한 ‘희망의 버팀목’이었다'고 표현했는데요. 40년 넘는 시간 동안 한결같이 어린이 곁을 지켜주신 그 마음, 정말 존경스럽지 않나요? 배우로서뿐만 아니라, 한 인간으로서 어린이들의 삶에 긍정적인 영향을 주기 위해 평생을 바치신 안성기 배우님의 숭고한 뜻을 다시 한번 되새겨봅니다."
      },
      {
        "title": "40년, '어린이'를 향한 안성기 배우의 헌신",
        "content": "안성기 배우님이 유니세프와 인연을 맺은 것은 벌써 40년도 더 된 이야기라고 해요. 처음에는 단순히 얼굴 알리기 정도라고 생각했을지도 모르죠. 하지만 시간이 흐르면서, 도움이 필요한 아이들의 현실을 직접 마주하고 그들의 아픔에 공감하면서 점차 더 깊은 애정을 가지게 되신 것 같아요. 유니세프 측의 말처럼, '어린이를 마주할 때마다 받는 것보다 주는 기쁨이 얼마나 큰지 배운다'는 그의 말은 수많은 아이들에게 희망을 전달하는 그의 진심을 보여줍니다. 실제로 안성기 배우님은 유니세프의 다양한 캠페인에 참여하고, 개발도상국 아이들의 현실을 알리는 데 앞장서 오셨어요. 예를 들어, 아프리카의 한 마을을 방문했을 때, 낡은 교실에서 책상에 턱을 괴고 앉아 열심히 공부하는 아이들의 모습을 보셨다고 해요. 물 한 잔 제대로 마시기 힘든 환경 속에서도 배움의 끈을 놓지 않는 아이들의 모습에 큰 감명을 받으셨고, 돌아오셔서도 그 아이들을 돕기 위한 방법을 끊임없이 고민하셨다고 합니다. 이처럼 안성기 배우님의 헌신은 단순한 재능기부를 넘어, 어린이를 향한 진심 어린 사랑 그 자체였던 거죠."
      },
      {
        "title": "안성기 배우처럼, 우리도 '작은 도움'으로 희망 전해요!",
        "content": "안성기 배우님의 이야기는 우리에게 큰 울림을 줍니다. 거창한 무언가를 해야만 좋은 일을 할 수 있는 건 아니라는 것을 말이에요. 우리 역시 작은 관심과 행동으로 얼마든지 주변에, 그리고 더 나아가 도움이 필요한 아이들에게 희망을 전할 수 있다는 것을 보여주셨거든요. 첫째, 유니세프 같은 아동 구호 단체에 정기 후원을 하는 것을 고려해보는 건 어떨까요? 매달 소액이라도 꾸준히 후원하면, 아이들에게 안정적인 지원을 제공하는 데 큰 도움이 된다고 해요. 둘째, 주변 사람들에게 유니세프의 활동이나 도움이 필요한 아이들의 이야기를 들려주는 것만으로도 의미 있는 행동이 될 수 있어요. 더 많은 사람들이 관심을 가지면, 더 많은 아이들에게 희망이 전달될 테니까요. 셋째, 혹시 안 입는 옷이나 안 쓰는 장난감이 있다면, 깨끗하게 세탁하거나 정리해서 필요한 곳에 기부하는 것도 좋은 방법이에요. 작은 물건 하나가 누군가에게는 큰 기쁨이 될 수 있답니다. 안성기 배우님처럼, 우리 모두 '어린이 지킴이'가 되어보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "안성기 배우님을 생각하면, 늘 온화하고 인자한 미소가 떠올랐어요. 그런데 이번 기회에 유니세프 친선대사로서 40년 넘게 어린이들을 위해 헌신하신 그분 이야기를 자세히 알게 되니, 정말이지 깊은 감동을 받았습니다. 배우로서의 삶만큼이나, 혹은 그 이상으로 아이들의 미래를 위해 자신의 시간과 마음을 쏟으셨다는 것이 너무나도 존경스러워요. 이제는 편안히 영면하시길 바라지만, 그분이 남기신 따뜻한 발자취는 우리 마음속에 영원히 기억될 거예요. 앞으로 저도 안성기 배우님처럼, 제 주변의 작은 것부터 관심을 가지고, 조금이나마 도움이 될 수 있는 일을 찾아 꾸준히 실천해야겠다는 다짐을 다시 한번 해봅니다. 여러분도 꼭, 작은 관심이라도 좋으니 아이들에게 따뜻한 마음을 나눠주세요. 그 작은 마음이 모여 세상을 바꿀 수 있을 거라고 믿습니다!"
      }
    ],
    "hashTag": [
      "#안성기",
      "#유니세프",
      "#친선대사",
      "#아동권리",
      "#나눔",
      "#희망",
      "#감동",
      "#추모"
    ]
  },
  {
    "title": "안성기 향년 74세 별세..정순택 대주교 “큰 슬픔과 애도의 마음 전한다”",
    "article": "[스포츠조선 박아람 기자] 서울대교구장 정순택 대주교가 5일 영화배우 안성기(세례명 요한)의 별세 소식에 깊은 애도의 뜻을 전했다.\n\n정순택 대주교는 이날 메시지를 통해 \"오랜 세월 '국민 배우'로서 우리 사회에 깊은 울림을 전해 온 고 안성기 사도요한 배우님의 선종 소식을 접하며 큰 슬픔과 애도의 마음을 전한다\"고 밝혔다.\n\n이어 \"안성기 배우는 한국 영화사에 뚜렷한 발자취를 남긴 예술인이자, 연기를 통해 국민에게 희망과 위로, 따뜻한 행복을 전해 준 분이었다\"며 \"그의 작품 속 진정성 있는 모습은 세대와 시대를 넘어 많은 이들의 마음에 오래도록 남아 우리 사회에 밝은 빛이 되어 주었다\"고 평가했다.\n\n정순택 대주교는 또한 \"안성기 배우님은 독실한 천주교 신자로서 이웃을 배려하고 약자를 향한 따뜻한 시선을 잃지 않으셨으며, 기부와 선행을 통해 함께 사는 세상에 희망을 전했다. 이러한 모습은 많은 이들에게 값진 본보기가 됐다\"고 덧붙였다.\n\n끝으로 정순택 대주교는 \"배우님께서 영화와 삶을 통해 남기신 진솔함과 선함을 오래 기억할 것\"이라며 \"유가족과 배우님을 사랑하는 모든 분들께 깊은 위로와 연대를 드린다\"고 전했다.\n\n안성기는 독실한 천주교 신자로, 2014년 프란치스코 교황 방한 당시 명동성당 미사에서 성경을 낭독하기도 했다.\n\n한편, 안성기는 5일 향년 74세로 별세했다. 지난해 12월 30일 자택에서 기도가 막혀 쓰러진 뒤 의식불명 상태로 입원해 6일 만에 세상을 떠났다. 5세 때 아역으로 데뷔한 그는 '만다라', '투캅스' 등 69년간 170편이 넘는 작품에 출연하며 한국 영화계를 대표하는 배우로 사랑받았으며, 2019년부터 혈액암으로 투병해왔다.",
    "link": "https://v.daum.net/v/20260105124244311",
    "type": "daum_enter",
    "newTitle": "국민 배우 안성기님의 따뜻한 선행, 우리도 본받아요!",
    "newArticle": [
      {
        "title": "세상에, 국민 배우 안성기님의 별세 소식에 정순택 대주교님의 애도 메시지가 전해졌어요.",
        "content": "여러분, 혹시 어제 오늘 뉴스 보셨나요? 정말 슬픈 소식 하나가 우리 곁을 떠났는데요. 바로 69년이라는 긴 시간 동안 수많은 명작으로 우리에게 웃음과 감동을 선사해 주셨던 국민 배우 안성기 님이 향년 74세의 나이로 우리 곁을 떠나셨다는 안타까운 소식이에요. 저도 너무 충격받아서 한동안 말을 잇지 못했거든요. 그분이 걸어오신 배우로서의 삶, 그리고 한 사람으로서 보여주신 따뜻한 모습들에 대해 다시금 생각해보게 되는 계기가 된 것 같아요. 특히 이번에는 서울대교구장 정순택 대주교님께서 직접 안성기 님의 별세 소식에 깊은 애도의 뜻을 전하셨다는 메시지도 함께 알려졌는데요. 대주교님께서 보내신 메시지에는 안성기 님이 단순한 배우를 넘어, 얼마나 많은 이들에게 희망과 위로를 전해준 분이었는지, 그리고 독실한 신앙인으로서 얼마나 주변 사람들을 배려하며 살아오셨는지에 대한 진심 어린 내용이 담겨 있더라고요. 평생을 연기로 우리를 울고 웃게 만들었던 안성기 님. 그분의 마지막 가는 길을 따뜻한 말들로 배웅하는 대주교님의 메시지가 더욱 먹먹하게 다가오는 것 같습니다."
      },
      {
        "title": "안성기 님, 단순한 배우가 아니었어요! 따뜻한 마음을 나눈 '빛나는 삶'을 되돌아봐요.",
        "content": "정순택 대주교님께서 전하신 메시지 속에서 안성기 님의 삶이 얼마나 다채롭고 아름다웠는지 다시 한번 느낄 수 있었어요. 대주교님께서는 안성기 님을 '한국 영화사에 뚜렷한 발자취를 남긴 예술인'이라고 평가하시면서, 연기를 통해 우리 국민들에게 '희망과 위로, 따뜻한 행복'을 전해준 분이었다고 하셨죠. 생각해 보면 제가 어렸을 때부터 안성기 님은 늘 스크린 속에 계셨던 것 같아요. '만다라', '투캅스' 같은 명작들뿐만 아니라, 최근 작품들에서도 변함없는 연기력으로 우리를 사로잡으셨잖아요. 그 진정성 있는 모습들이 세대를 넘어 많은 사람들의 마음에 깊은 울림을 주었고, 우리 사회를 밝게 비추는 빛이 되어주었다는 말씀이 정말 와닿았습니다. 뿐만 아니라, 안성기 님은 독실한 천주교 신자로서 '이웃을 배려하고 약자를 향한 따뜻한 시선'을 잃지 않으셨다고 해요. 실제로 기부와 선행을 통해 '함께 사는 세상'에 희망을 전하시면서 많은 이들에게 '값진 본보기'가 되셨다고 하니, 정말 존경스러운 마음 금할 길이 없네요. 이렇게 배우로서, 그리고 인간으로서도 빛나는 삶을 사셨던 안성기 님의 이야기는 우리에게 큰 감동과 함께 앞으로 우리가 어떤 삶을 살아야 할지에 대한 숙제를 던져주는 것 같습니다."
      },
      {
        "title": "안성기 님의 '따뜻한 나눔' 실천! 우리도 작은 실천으로 희망을 전할 수 있어요.",
        "content": "기사 내용을 자세히 읽어보니, 안성기 님의 삶이 단순한 연기 활동에만 국한된 것이 아니라, 실제 사회에서도 많은 긍정적인 영향력을 행사하셨다는 점이 정말 인상 깊었어요. 특히 '이웃을 배려하고 약자를 향한 따뜻한 시선'이라는 표현이 제 마음에 깊이 새겨지더라고요. 우리가 살아가면서 누구나 어려움을 겪을 수 있잖아요. 그럴 때 따뜻한 말 한마디, 작은 도움 하나가 얼마나 큰 힘이 되는지 우리는 잘 알고 있을 거예요. 안성기 님은 평소에도 꾸준한 기부와 선행을 통해 '함께 사는 세상'에 희망을 전하셨다고 하니, 저도 모르게 '나도 저렇게 살아야겠다'는 다짐을 하게 되더라고요. '예를 들어'라고 한다면, 우리가 길을 걷다가 도움이 필요한 어르신을 만나면 잠시 시간을 내어 도와드리거나, 가까운 복지 시설에 우리가 쓰지 않는 물건들을 기부하는 것 같은 작은 행동들이죠. 또는 어려운 이웃을 위한 캠페인에 참여하거나, 봉사활동을 꾸준히 하는 것도 좋은 방법이 될 수 있을 것 같아요. 안성기 님이 보여주신 '나눔'의 정신은 거창한 것이 아니라, 우리 주변의 작은 관심과 실천에서 시작된다는 것을 깨닫게 해줍니다. 우리도 안성기 님의 따뜻한 마음을 본받아, 일상 속에서 나눔을 실천하며 더 밝은 세상을 만드는 데 함께 동참해보는 건 어떨까요?"
      },
      {
        "title": "안성기 님의 '선함'을 기억하며, 우리도 따뜻한 마음을 나눠요!",
        "content": "안성기 님의 별세 소식은 우리 모두에게 큰 슬픔이지만, 그분이 남기신 '진솔함과 선함'을 기억하는 것은 앞으로 우리가 나아가야 할 방향을 제시해주는 나침반이 되어줄 것 같아요. 대주교님께서도 '배우님께서 영화와 삶을 통해 남기신 진솔함과 선함을 오래 기억할 것'이라고 말씀하셨는데요. 이게 바로 우리가 안성기 님을 통해 배울 수 있는 가장 중요한 부분이 아닐까 싶어요. 단순히 영화 속 멋진 배우로만 기억하는 것을 넘어, 삶 속에서 보여주신 그분의 인간적인 모습, 나눔을 실천하는 따뜻한 마음을 우리도 꼭 이어받아야 한다고 생각해요. '오늘 당장 실천할 수 있는 꿀팁'이라고 한다면, 먼저는 주변 사람들에게 따뜻한 말 한마디 건네는 것부터 시작해볼 수 있을 거예요. 친구에게, 가족에게, 동료에게 진심 어린 감사와 응원의 말을 전하는 것만으로도 큰 힘이 될 수 있거든요. 또, 내가 가진 재능이나 시간을 나누는 것도 좋은 방법이에요. 작은 봉사활동이라도 꾸준히 한다면, 안성기 님처럼 세상을 조금 더 따뜻하게 만드는 데 기여할 수 있을 거예요. '나는 앞으로 이웃에게 먼저 다가가서 인사하는 습관을 들여야겠다'거나, '매달 정기적으로 소액이라도 기부를 꾸준히 해야겠다'고 다짐해보는 것도 좋겠죠. 이렇게 우리 모두가 안성기 님의 '선함'을 마음속에 새기고, 일상에서 작은 실천들을 꾸준히 해나간다면, 그분께서 뿌리신 따뜻한 씨앗들이 더 넓게 퍼져나가지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "정말 가슴이 먹먹해지는 뉴스였어요. 국민 배우 안성기 님이 우리 곁을 떠나셨다는 사실이 아직도 믿기지가 않네요. 기사를 읽으면서 단순한 배우로서의 모습뿐만 아니라, 한 인간으로서 얼마나 따뜻하고 선하게 살아오셨는지에 대한 깊은 감명을 받았습니다. 특히 정순택 대주교님의 애도 메시지가 더 큰 울림을 주었던 것 같아요. '이웃을 배려하고 약자를 향한 따뜻한 시선'이라는 말이 제 마음을 계속 맴돌았거든요. 앞으로 저는 안성기 님이 보여주신 '나눔'의 정신을 꼭 제 삶에 녹여내려고 해요. 거창한 것은 아니더라도, 주변 사람들에게 먼저 따뜻한 말을 건네고, 작은 도움이라도 필요한 사람이 있다면 외면하지 않는 그런 사람이 되고 싶어요. 또, 제가 할 수 있는 작은 봉사활동이라도 꾸준히 찾아보려고 합니다. 안성기 님의 진솔함과 선함이 우리 사회에 오래도록 기억되고, 더 많은 사람들에게 긍정적인 영향을 미칠 수 있도록 저부터 노력해야겠다는 다짐을 해봅니다. 여러분도 꼭 안성기 님의 따뜻한 삶을 기억하며, 우리 주변의 소중한 사람들에게 더 많은 사랑과 관심을 나눠주셨으면 좋겠어요. 우리 모두의 작은 실천이 모여 더 따뜻한 세상을 만들 수 있을 거라고 믿어요!"
      }
    ],
    "hashTag": [
      "#안성기",
      "#국민배우",
      "#정순택대주교",
      "#별세",
      "#애도",
      "#나눔",
      "#선행",
      "#따뜻한삶"
    ]
  },
  {
    "title": "국민배우 안성기, 60년 짝꿍 조용필 두고 떠났다...영화·음악 넘나든 우정",
    "article": "[이데일리 스타in 김보영 기자] 국민배우 안성기가 5일 오전 향년 74세를 일기로 세상을 떠나 영화계 안팎으로 추모 물결이 이어지고 있는 가운데, 고인과 그의 60여년 지기 친구인 ‘가왕’(歌王) 조용필과의 우정과 인연이 재조명받고 있다.\n\n영화계 및 가요계에 따르면 안성기와 조용필의 인연은 중학교 시절까지 거슬러 올라간다. 두 사람은 서울 경동중학교 동창으로, 이들이 중학교 2학년 때 강화도로 소풍 갔을 당시 함께 촬영한 흑백 사진이 과거 방송을 통해 공개돼 화제를 모았다.\n\n조용필은 안성기와의 인연에 대해 1997년 방송 출연 당시 “(안성기는) 저하고 중학교 동창이면서 같은 반이었다. 제가 29번이었는데, 안성기 씨는 바로 제 짝인 30번이었다”고 털어놨다. 그러면서 “크리스마스 때인가, 집에서 저를 밖에 나가지 못하게 했는데 (안)성기가 밖에서 부르는 거다. 얼마나 반가웠는지 모른다”며 “그러자 아버님이 ‘안성기는 괜찮다, 안성기하고는 얼마든지 놀아도 괜찮은데, 다른 애들하고는 안 된다’고 하기도 했다”고 회고했다.\n\n안성기는 조용필이 출연한 당시 ‘빅쇼’ 방송에 깜짝 게스트로 등장해 조용필과 듀엣 호흡으로 맞추기도 했다. 안성기는 이 방송에서 조용필의 기타 반주에 맞춰 애창곡인 페기 리의 ‘자니 기타’(Johnny Guitar)를 함께 불렀다. 이 방송은 조용필이 지난해 추석 연휴 방송된 고척스카이돔 콘서트 전까지 KBS에 마지막으로 단독 출연한 무대였다. 안성기는 조용필과 ‘자니 기타’를 부른 뒤 “이런 무대에서 노래했다는 게 정말 영광스럽다. 친하기는 하지만 조용필 옆에서 (노래) 하니 좀 떨리기도 하고 영광스럽다”며 “저도 옆에서 잘 지켜보고 있을 테니까 앞으로 한 20집 정도에서 또 만나서 그때는 더 구수한 이야기를 나눌 기회를 가졌으면 좋겠다”고 소망을 밝히기도 했다.\n\n그 후 27년 뒤인 2024년 조용필은 20집을 발표했지만, 안성기가 2019년부터 혈액암으로 투병하면서 방송 등 공개 석상에서 두 사람의 재회는 성사되지 못했다.\n\n안성기 역시 과거 여러 언론과의 인터뷰로 조용필과의 인연 및 우정을 전한 바 있다.\n\n지난 2018년에는 조용필의 데뷔 50주년을 기념한 릴레이 인터뷰 첫 주자로 나서 깊은 우정을 과시했다. 또 중학교 3학년 때 자신이 주인공으로 출연한 영화 ‘얄개전’(1965)이 상영되던 서울 아카데미 극장에 조용필을 비롯한 친한 친구들을 초청했던 일화를 언급했다.\n\n안성기는 아역 배우 출신으로 어릴 때부터 스타였지만 조용필은 평범한 학생이었다고 한다. 안성기는 2018년 조용필의 데뷔 50주년 인터뷰에서 “(조용필은) 집에 놀러 다니고 했던 아주 친한 친구였다”며 “예전의 사진을 보면 (조용필은) 모범생의 모습을 갖고 있었다”고 떠올렸다.\n\n그러면서 “조용한 모범생이어서 가수가 될지 꿈에도 몰랐다”며 “신만이 알 수 있지 않았을까 생각할 정도로 누구도 그런 기미를 채지 못했고, 자기 몸으로 표현하는 예술을 하게 될지는 꿈에도 몰랐다”고 돌아봤다.\n\n안성기는 또 “친구 조용필은 자연인 그대로의 평범한 사람이라면, 가수 조용필은 어마어마하다. 진짜 거인”이라며 “가창력은 물론이고 새로운 것을 만들어내려는 창작 의지, 이런 것들은 정말 귀감이 된다”고 우정과 별개로 그를 향한 존경을 드러내기도 했다.\n\n조용필의 많은 곡을 즐겨 부른다는 그는 애창곡 중 ‘돌아와요 부산항에’의 한 소절을 직접 불러보이기도 했다. 그는 “‘돌아와요 부산항에’는 그렇게 많이 들었는데도 몸과 마음이 푸근하게 젖어든다고 그럴까? 너무 많이 알려졌지만 너무 좋아하는 노래”라고 꼽았다.\n\n안성기가 박중훈과 함께 주연한 영화 ‘라디오 스타’(2006)에서 자신이 좋아하는 조용필의 또 다른 노래 ‘그대 발길 머무는 곳에’를 사용하자고 이준익 감독에게 제안한 일화도 화제를 모았다. 조용필은 평소 자신의 곡을 영화에 삽입하는 것을 꺼려했지만, 안성기의 부탁에 흔쾌히 곡 사용을 허락했다.\n\n이에 앞서 2003년 조용필이 정규 18집 ‘오버 더 레인보우(Over The Rainbow)’를 발매했을 당시에는 타이틀곡 ‘태양의 눈’ 뮤직비디오가 안성기가 주연한 1000만 영화 ‘실미도’의 영상으로 제작된 바 있다.\n\n안성기는 지난 2009년 어머니의 장례식을 치렀을 때에도 어려웠던 한국 영화계 등의 상황을 고려해 주변 지인들을 초대하지 않았었다. 하지만 조용필을 비롯해 어머니를 잘 아는 일부 친구들을 불러 조용히 장례를 치렀다.\n\n두 사람은 지난 2013년 대한민국 대중문화예술상 최고 영예인 은관문화훈장도 나란히 수훈했다. 훈장을 수훈한 뒤 조용필이 안성기와 팔짱을 끼고 다정하게 대화하는 모습도 조명됐다.\n\n김보영 ()",
    "link": "https://v.daum.net/v/20260105124103280",
    "type": "daum_enter",
    "newTitle": "안성기-조용필 60년 우정, 친구 사이에 숨겨진 놀라운 이야기",
    "newArticle": [
      {
        "title": "세상에, 안성기 배우님이 우리 곁을 떠나셨다니...",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 제 마음 한구석이 뻥 뚫리는 것 같아서 한동안 멍했거든요. 바로 국민배우 안성기 배우님께서 우리 곁을 떠나셨다는 소식 때문이었어요. 향년 74세라는 나이가 믿기지 않을 정도로 많은 작품 속에서 우리에게 웃음과 감동을 주셨던 분이라, 정말이지 슬픔이 가시질 않네요. 그런데 이 슬픈 소식 와중에도 많은 분들이 재조명하고 있는 아름다운 우정이 있다고 해서 제가 또 우리 이웃님들께 살짝 소개해 드리려고 해요. 바로 '가왕' 조용필 님과의 60년 지기 우정 이야기인데요. 겉보기에도 선하고 따뜻하셨던 안성기 배우님의 인간적인 면모를 엿볼 수 있는, 정말이지 영화 같은 두 분의 인연이라니! 자세히 한번 파헤쳐 볼까요?"
      },
      {
        "title": "초등학교 동창부터 60년 짝꿍까지, 운명처럼 얽힌 두 사람",
        "content": "안성기 배우님과 조용필 님이 친구가 된 건, 어쩌면 운명이었을지도 몰라요. 무려 중학교 시절부터 시작된 인연이니까요. 생각해보세요, 같은 중학교, 같은 반에서 짝꿍이었다니! 조용필 님께서 직접 방송에서 이야기하셨는데, 안성기 배우님이 딱 자기 짝꿍이었대요. 29번, 30번이었나? 그렇게 가까운 자리에서 매일 얼굴을 보며 학창 시절을 함께 보냈다고 하니, 얼마나 친했을지 상상이 가시나요? 조용필 님이 어릴 때 친구들과 놀러 다니는 걸 좋아했는데, 안성기 배우님은 아버님께서도 '안성기랑은 놀아도 괜찮다'라고 하셨을 정도로 믿음직한 친구였나 봐요. 이런 소소한 에피소드들이 마치 한 편의 영화 대사처럼 다가오더라고요. 우리가 생각하는 화려한 스타의 모습과는 또 다른, 순수하고 풋풋했던 두 소년의 모습이 그려지는 것 같지 않나요?"
      },
      {
        "title": "무대 위 깜짝 듀엣부터 영화 OST까지, 예술적 영감까지 주고받은 우정",
        "content": "이 두 분의 인연은 단순히 동창생으로만 머물지 않았어요. 안성기 배우님은 조용필 님의 '빅쇼' 무대에 깜짝 게스트로 등장해서 함께 노래를 부르기도 했거든요. 그것도 조용필 님의 기타 반주에 맞춰서요! 페기 리의 '자니 기타'라는 노래를 함께 불렀는데, 안성기 배우님이 당시 얼마나 떨리고 영광스러웠을지, 무대 위에서 직접 느껴지는 긴장감이 느껴지는 듯했어요. '앞으로 20집 때 또 만나요'라고 농담처럼 말했지만, 그만큼 두 분의 우정이 얼마나 깊고 끈끈했는지 엿볼 수 있는 장면이었죠. 더 신기한 건, 안성기 배우님이 출연한 영화 '라디오 스타' OST에 조용필 님의 '그대 발길 머무는 곳에'라는 노래를 쓰고 싶어서 직접 부탁했다는 거예요. 조용필 님이 보통 자신의 곡을 영화에 잘 안 써주기로 유명한데, 안성기 배우님의 부탁은 거절할 수 없었던 거죠. 이처럼 서로의 예술 세계에 깊이 관여하고, 때로는 뮤즈가 되어주며 서로에게 영감을 주는 존재였다는 게 정말 놀라워요."
      },
      {
        "title": "힘들 때 곁을 지킨 진정한 친구, 60년 우정의 힘",
        "content": "안성기 배우님이 혈액암 투병 중이셨을 때, 대외 활동을 거의 안 하셨잖아요. 그래서 조용필 님과의 만남도 자연스럽게 줄어들 수밖에 없었죠. 그래도 두 분의 끈끈한 우정은 계속 이어졌어요. 안성기 배우님의 어머니께서 돌아가셨을 때, 많은 분들을 초대하지 못하는 상황에서도 조용필 님을 비롯한 아주 가까운 친구들은 곁을 지켰다고 해요. 어려운 시기에도 서로의 곁을 묵묵히 지켜주는, 진정한 친구의 모습이 아닐까 싶어요. 또 2013년에는 두 분이 나란히 대중문화예술상 은관문화훈장을 받으셨는데, 그때도 팔짱을 끼고 다정하게 대화하는 모습이 포착되면서 많은 이들에게 감동을 주었죠. 60년이라는 긴 시간 동안 변치 않는 우정을 이어온다는 것이 얼마나 대단한 일인지, 두 분을 보면서 다시 한번 느끼게 되는 것 같아요. 일반인인 저희에게도 친구의 소중함이 얼마나 큰지 다시금 깨닫게 해주는 부분이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 안성기 배우님과 조용필 님의 우정 이야기는 들을수록 가슴이 뭉클해지는 것 같아요. 단순히 오래된 친구를 넘어, 서로의 삶의 동반자이자 예술적 영감의 원천이 되어주었던 두 분이라니. 앞으로 제가 친구들을 만날 때, 또 제가 제 삶의 중요한 사람들을 대할 때, 두 분의 우정을 떠올리며 조금 더 진심으로 대해야겠다는 생각이 들었어요. 물론 저도 저희 집 댕댕이들이랑 매일매일 사랑한다고 말해주지만, 사람과 사람 사이의 60년 우정은 정말이지… 세상 그 무엇과도 바꿀 수 없는 소중한 보물 같다는 생각이 들거든요. 이렇게 아름다운 우정을 우리에게 알려주신 안성기 배우님, 그리고 조용필 님께 감사드리고 싶어요. 안성기 배우님의 명복을 다시 한번 빌며, 두 분의 우정이 영원히 기억되기를 바라봅니다. 여러분도 주변에 소중한 친구가 있다면, 오늘 바로 연락 한번 해보시는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#안성기",
      "#조용필",
      "#국민배우",
      "#가왕",
      "#60년우정",
      "#연예계우정",
      "#친구",
      "#명복을빕니다"
    ]
  }
]