[
  {
    "title": "\"연예인 홈쇼핑 출연료, 1시간에 1500만원\"…이렇게 많이 받아?",
    "article": "[마이데일리 = 곽명동 기자]최근 개그맨 염경환이 MBC ‘라디오스타’에서 홈쇼핑 출연료를 언급하며 연예인들의 홈쇼핑 수입에 대한 대중의 관심이 높아지고 있다.\n\n이러한 가운데 6일 한 온라인 커뮤니티에는 ‘일반인이 들으면 놀라는 연예인 홈쇼핑 1시간 출연료’라는 제목의 게시물이 올라와 눈길을 끌었다. 해당 글에는 과거 방송인 안선영이 자신의 유튜브 채널에서 밝힌 비하인드 스토리가 담겼다.\n\n당시 안선영은 “연예인 게스트도 등급이 있는데, 나는 꽤 많이 받는 편이었다”며 “1시간 기준 출연료가 1,500만 원 수준”이라고 밝혀 놀라움을 자아냈다. 다만 그는 “이 금액은 하루아침에 책정된 것이 아니라 20년간 쌓아온 방송 경력의 결과”라고 덧붙이며 전문성을 강조했다.\n\n반면, 염경환은 지난달 21일 ‘라디오스타’에 출연해 홈쇼핑 출연료의 이면을 공개하기도 했다. 그는 판매량과 관계없이 출연료가 일정하다고 밝히며 “판매액만큼 큰돈을 받지는 않는다”고 전했다.\n\n특히 염경환은 출연료 협상을 시도하기도 했으나, “경기가 어렵다”는 관계자들의 호소에 지난 10년간 단 한 번도 출연료를 올리지 못했다고 고백해 화제를 모았다.",
    "link": "https://v.daum.net/v/20260206183825708",
    "type": "daum_enter",
    "newTitle": "연예인 홈쇼핑 출연료 1500만원, 비밀 파헤치기!",
    "newArticle": [
      {
        "title": "헉! 1시간에 1500만원? 요즘 난리 난 연예인 홈쇼핑 출연료 이야기!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 세상에, 개그맨 염경환 씨가 방송에서 홈쇼핑 출연료 이야기를 꺼냈는데, 듣고 정말 깜짝 놀랐지 뭐예요! 1시간에 1500만원이라니, 이게 대체 무슨 일인지, 제가 오늘 제대로 파헤쳐 보려고요. 우리 같은 일반인들은 상상도 못 할 금액이라 다들 궁금해하시는 것 같더라고요. 대체 어떤 기준으로 그렇게 높은 출연료를 받는 건지, 그리고 숨겨진 이야기들은 또 뭐가 있는지, 하나하나 자세히 알려드릴게요. 진짜 흥미진진할 거예요!"
      },
      {
        "title": "연예인 홈쇼핑 출연료, 왜 이렇게 비싼 걸까요? (feat. 경력과 인지도)",
        "content": "솔직히 '연예인 홈쇼핑 출연료'라는 말만 들어도 '와, 엄청나다!' 싶으시죠? 얼마 전 온라인 커뮤니티에서 화제가 됐던 내용인데, 방송인 안선영 씨가 과거 유튜브 채널에서 밝힌 바로는 1시간 기준 출연료가 무려 1,500만 원에 달한다고 하더라고요. 세상에, 제 월급이랑은 비교도 안 되는 금액이라 입이 떡 벌어졌어요. 그런데 여기서 중요한 건, 안선영 씨도 '이 금액은 하루아침에 책정된 게 아니라 20년간 쌓아온 방송 경력의 결과'라고 강조했다는 점이에요. 이게 무슨 말이냐면, 단순한 외모나 끼만으로는 이런 높은 출연료를 받기 어렵다는 거죠. 오랜 시간 동안 쌓아온 인지도, 대중과의 신뢰, 그리고 홈쇼핑이라는 특정 플랫폼에서 상품을 효과적으로 홍보하고 판매를 견인할 수 있는 '전문성'까지 갖춰야 비로소 가능한 금액이라는 뜻이에요. 마치 우리가 어떤 분야에서 10년, 20년 전문가로 인정받으면 그에 따른 대가를 받는 것처럼요. 홈쇼핑 입장에서도 시청률과 판매량이 곧 생명인데, 그만큼 많은 사람들의 시선을 사로잡고 구매 욕구를 자극할 수 있는 스타를 섭외하는 건 당연한 투자라고 볼 수도 있겠더라고요."
      },
      {
        "title": "홈쇼핑 출연료, '판매량'만큼은 안 받는다? 염경환 씨의 솔직 고백!",
        "content": "그런데 말이죠, 여기 반전이 숨어 있어요! 앞에서 안선영 씨의 이야기를 들었을 땐 '와, 엄청 많이 버네!' 싶었지만, 염경환 씨가 '라디오스타'에서 공개한 내용은 조금 달랐거든요. 염 씨는 판매량과 관계없이 출연료가 일정하다는 점을 분명히 했고, '판매액만큼 큰돈을 받지는 않는다'고 솔직하게 털어놨어요. 이게 무슨 의미냐면, 출연하는 연예인의 몸값이 높다고 해서 그 모든 것이 판매 실적으로 직결되는 건 아니라는 거죠. 물론, 유명 연예인이 나오면 일단 시청자들의 주목도는 높아지겠지만, 실제로 상품을 구매하는 건 소비자들의 몫이잖아요? 그래서 염경환 씨 같은 경우는 오히려 자신의 출연료를 올리기보다는, 관계자들과의 협상을 통해 '경기가 어렵다'는 이야기에 맞춰 10년 넘게 출연료를 동결해왔다고 하더라고요. 정말 프로다운 모습이죠. 우리가 생각하기엔 '무조건 많이 팔면 많이 받는 거 아니야?'라고 생각하기 쉬운데, 홈쇼핑 업계의 구조는 좀 더 복잡한가 봐요. 연예인의 인지도와 상품의 판매량이 항상 정비례하는 건 아니라는 점, 그리고 연예인들도 나름의 고충과 상황에 따른 현실적인 선택을 한다는 점을 염 씨의 이야기를 통해 배울 수 있었어요."
      },
      {
        "title": "나도 인플루언서처럼 홈쇼핑 출연? 꿀팁 대방출!",
        "content": "갑자기 '나도 홈쇼핑에 나가서 돈 벌 수 없을까?' 하는 생각이 드시는 분들, 계신가요? 사실 지금은 예전처럼 유명 연예인만 나오는 시대가 아니에요. 점점 다양한 분야의 인플루언서나 전문가들이 홈쇼핑 채널을 통해 자신의 상품을 선보이고 있거든요. 만약 여러분이 어떤 분야에 대한 전문 지식이 뛰어나거나, 특정 상품에 대해 열정적으로 이야기할 수 있다면, 충분히 도전해볼 만한 기회가 있답니다! 먼저, 여러분이 정말 잘 알고 열정적으로 설명할 수 있는 '특화된 분야'를 정하는 게 중요해요. 예를 들어, 뷰티 전문가라면 꼼꼼한 제품 리뷰와 사용 팁을, 요리 실력이 뛰어나다면 맛있는 레시피와 함께 조리도구를 소개하는 식이죠. 그리고 꾸준히 SNS나 유튜브를 통해 여러분의 전문성을 보여주는 콘텐츠를 제작해서 나만의 팬층을 확보하는 것도 중요해요. '이 사람이 추천하는 건 믿을 만하다!'라는 신뢰를 쌓는 거죠. 또한, 홈쇼핑 채널마다 원하는 출연자의 조건이나 분야가 다를 수 있으니, 관심 있는 채널의 방송을 자주 시청하면서 어떤 콘셉트의 출연자를 선호하는지 파악하는 것도 좋은 전략이에요. 마지막으로, 면접이나 제안을 할 때는 주눅 들지 말고 당당하게 여러분의 매력과 전문성을 어필하는 것이 핵심이랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 연예인 홈쇼핑 출연료에 대한 이야기를 해봤는데, 정말 들으면 들을수록 신기하고 흥미로운 세계인 것 같아요. 1시간에 1500만원이라는 금액 자체도 놀랍지만, 그 뒤에 숨겨진 노력과 전문성, 그리고 현실적인 계약 조건들을 알게 되니 단순히 '돈 많이 번다'는 생각만 할 수는 없겠더라고요. 저도 앞으로 홈쇼핑을 볼 때, 단순히 화려한 연예인의 모습만 보는 게 아니라, 그들이 얼마나 열심히 상품을 설명하고 설득하는지에 더 주목하게 될 것 같아요. 그리고 저 또한 제 자신을 전문가로 만들어서, 제가 잘할 수 있는 분야에서 당당하게 저의 가치를 인정받을 수 있도록 더 노력해야겠다는 다짐을 하게 되었습니다. 여러분도 혹시 평소에 관심 있었던 분야나 잘하는 일이 있다면, 오늘 제가 드린 꿀팁들을 활용해서 한번 도전해보시는 건 어떨까요? 언젠가 여러분도 빛나는 무대에서 멋진 모습을 보여주실 수 있을지도 모르잖아요! 모두 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#연예인몸값",
      "#홈쇼핑출연료",
      "#인플루언서수입",
      "#방송출연료",
      "#안선영",
      "#염경환",
      "#솔직후기",
      "#꿀팁"
    ]
  },
  {
    "title": "'케데헌' 이재, 11월 7일 결혼 예정...\"인생 최고의 전성기\"",
    "article": "[SBS연예뉴스 ㅣ 강경윤 기자] 넷플릭스 애니메이션 '케이팝 데몬 헌터스' OST 'Golden'(골든)을 작사, 작곡하고 부른 가수 이재(34)가 오는 11월 7일 약혼자 샘 김(30)과 웨딩 마치를 울린다.\n\n6일 매일경제에 따르면 이재는 모친인 신혜진 세영엔터프라이즈 부회장이 운영하는 미국 로스앤젤레스의 골프장에서 올 가을 결혼식을 올린다. 이재의 남편인 샘 김은 한국계 미국인 음악 프로듀서다. 두 사람은 2017년 송라이팅 세션에서 동료로 처음 인연을 맺은 뒤 열애 끝에 2023년 말 약혼한 바 있다.\n\n이재는 지난 1일(현지시간) 진행된 제68회 '그래미 어워드'에서 K팝 최초로 수상의 영광을 안았으며, 다음 달 5일 열리는 제98회 아마데미 시상식에서 주제가상 후보에 오른 상태다. 아티스트로서 최고의 전성기를 누리고 있는 이재가 인생의 또 다른 경사스러운 소식을 전하자 축하가 쏟아지고 있다.\n\n앞서 이재는 국내 아이돌 연습생으로 가수 데뷔를 준비하기도 했으며, 이러한 경험과 문화적 이해를 바탕으로 TWICE, Red Velvet, aespa, NMIXX를 비롯한 여러 K-POP 아티스트의 곡에 참여한 바 있다.",
    "link": "https://v.daum.net/v/20260206183603645",
    "type": "daum_enter",
    "newTitle": "이재, 11월 7일 결혼! 인생 최고 전성기 맞은 그녀의 이야기",
    "newArticle": [
      {
        "title": "세상에! 축하할 일이 가득한 이재 소식, 다들 들으셨어요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 반가운 소식을 가지고 왔어요. 바로 요즘 '핫'한 가수 이재 씨에 대한 이야기인데요. 넷플릭스 애니메이션 '케이팝 데몬 헌터스' OST 'Golden'을 직접 작사, 작곡하고 부른 실력파 아티스트잖아요. 그런데 이 분이 오는 11월 7일에 드디어 품절남(?)이 되신다는 소식이 들려왔어요! 그것도 한국계 미국인 음악 프로듀서인 샘 김 씨와 백년가약을 맺는다고 하더라고요. 얼마 전 그래미 어워드에서 K팝 최초로 수상하는 쾌거를 이루고, 곧 열릴 아카데미 시상식에서도 주제가상 후보에 오르는 등 아티스트로서 최고의 전성기를 보내고 계신데, 이렇게 인생의 또 다른 큰 경사를 맞이하셨다니 정말 축하해 드리고 싶어요. 이런 소식을 들으면 괜히 제 마음도 몽글몽글해지고 행복해지는 거 있죠? 오늘 저와 함께 이재 씨의 결혼 소식과 함께 그녀의 빛나는 현재를 자세히 알아보도록 해요!"
      },
      {
        "title": "이재, 그녀는 누구일까요? '케이팝 데몬 헌터스' OST부터 K팝 히트곡 참여까지!",
        "content": "아마 이재 씨를 처음 들어보시는 분들도 계실 것 같아서, 그녀가 어떤 분인지 먼저 소개해 드릴게요. 이재 씨는 34세의 가수로, 한국에서는 '케이팝 데몬 헌터스' OST 'Golden'으로 많이 알려져 있어요. 그런데 이 곡을 단순히 부르기만 한 게 아니라 직접 작사, 작곡까지 했다는 점! 정말 대단하지 않나요? 단순히 해외 활동만 하는 게 아니라, 국내 K팝 씬에서도 엄청난 활약을 펼치고 있더라고요. TWICE, Red Velvet, aespa, NMIXX 같은 우리나라 대표 아이돌 그룹들의 곡 작업에 참여했다고 하니, 실력이 얼마나 뛰어난지 짐작이 가시죠? 사실 이재 씨는 예전에는 국내 아이돌 연습생으로 데뷔를 준비했던 경험도 있다고 해요. 이런 다양한 경험과 문화적 이해가 있었기에 K팝 아티스트들과의 협업도 성공적으로 해낼 수 있었던 것 같아요. 다양한 음악적 스펙트럼과 뛰어난 실력을 갖춘 이재 씨라니, 앞으로가 더 기대되는 아티스트임은 분명해 보여요."
      },
      {
        "title": "사랑과 성공, 두 마리 토끼 다 잡은 이재! 그녀의 결혼 스토리는?",
        "content": "이재 씨의 결혼 소식, 정말 설레지 않나요? 그녀의 약혼자인 샘 김 씨는 한국계 미국인 음악 프로듀서라고 해요. 두 사람은 2017년에 송라이팅 세션에서 동료로 처음 만났다고 하는데요, 음악이라는 공통분모로 만나 열애 끝에 2023년 말 약혼을 하게 되었다고 해요. 그리고 드디어 오는 11월 7일, 미국 로스앤젤레스에 있는 이재 씨의 어머니께서 운영하시는 골프장에서 웨딩 마치를 울린다고 합니다. 아티스트로서 최고 전성기를 누리고 있을 때, 인생의 동반자를 만나 결혼을 결정한다는 것이 정말 멋지다고 생각해요. 많은 분들이 '인생 최고의 전성기'라고 말하는 시점에, 개인적인 행복까지 함께 이루어낸 이재 씨를 보면서 많은 분들이 감동과 축하를 보내고 있다고 하네요. 사랑과 성공, 이 두 가지를 모두 잡은 이재 씨의 모습이 정말 아름답게 느껴져요."
      },
      {
        "title": "그래미 수상부터 아카데미 후보까지! 이재의 '최고 전성기'란?",
        "content": "앞서 잠깐 언급했지만, 이재 씨는 현재 커리어의 정점을 달리고 있다고 해도 과언이 아니에요. 바로 지난 1일(현지시간) 열렸던 제68회 '그래미 어워드'에서 K팝 최초로 수상하는 영광을 안았기 때문인데요! 정말 대단한 역사적인 순간이죠. 뿐만 아니라 다음 달 5일에 열리는 제98회 아카데미 시상식에서는 주제가상 후보에 올라있다고 하니, 앞으로 또 어떤 놀라운 소식을 들려줄지 기대가 돼요. 이러한 국제적인 성공은 단순히 운이 좋아서가 아니라, 이재 씨의 끊임없는 노력과 뛰어난 재능이 있었기에 가능한 결과라고 생각해요. 특히 K팝 아티스트들과의 활발한 협업을 통해 K팝의 위상을 높이는 데도 크게 기여하고 있고요. 이런 '최고 전성기'에 결혼 소식까지 전해오니, 축하를 넘어 존경심까지 느껴진달까요? 앞으로 이재 씨가 보여줄 음악과 행보가 더욱 기다려지는 이유입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이재 씨의 결혼 소식을 접했을 때, '와, 진짜 인생의 주인공인가?' 싶었어요. 커리어적으로도 승승장구하고 있는데, 사랑까지 완벽하게 이루어가다니요. 앞으로 저는 이재 씨의 음악 활동뿐만 아니라, 결혼 생활까지도 진심으로 응원해 줄 것 같아요. 이렇게 인생의 중요한 순간들을 멋지게 만들어가는 모습을 보면서, 저도 제 삶을 좀 더 계획적으로, 그리고 행복하게 살아야겠다는 자극을 많이 받게 되더라고요. 특히 K팝과 관련된 작업에 많이 참여했다는 점은 제가 더 눈여겨볼 부분이에요. 앞으로 이재 씨의 음악이 저에게 어떤 영감을 줄지, 또 그녀의 새로운 도전이 어떤 결실을 맺을지 너무 기대돼요! 이웃님들도 오늘 이재 씨의 소식 들으시고, 꼭 긍정적인 에너지 많이 받아 가셨으면 좋겠습니다. 함께 축하해 주고 응원해 주는 마음으로요!"
      }
    ],
    "hashTag": [
      "#이재",
      "#이재결혼",
      "#케이팝데몬헌터스",
      "#Golden",
      "#그래미어워드",
      "#아카데미시상식",
      "#K팝",
      "#국제적인아티스트"
    ]
  },
  {
    "title": "최미나수, 골육종 투병 중 사망한 '명품 유튜버' 故코코초이 조카였다 [Oh!쎈 이슈]",
    "article": "[OSEN=최이정 기자] 넷플릭스 예능 '솔로지옥5'에서 강한 존재감으로 화제를 모은 출연자 최미나수의 가족 관계가 뒤늦게 주목받고 있다. 명품 브랜드 언박싱과 여행 브이로그로 유명했던 인플루언서 겸 사업가 코코초이가 그의 이모였다는 사실이 알려지면서다.\n\n이 같은 사실은 지난 2024년 5월 코코초이 유튜브 채널에 게재된 영상에서 다시 조명됐다. 당시 ‘우린 보통 자매와는 달라 ‘기존쎄’ 차씨네 5자매를 소개합니다’라는 제목의 영상이 공개됐고, 영상 설명란에는 코코초이의 동생이 직접 글을 남겼다.\n\n글에는 “오늘 처음 인사드리는 코코언니의 셋째동생, 넷째동생 꼭지입니다. 장례 이후 이제야 마음을 추스르고 카메라 앞에 서게 됐다”며 “추모 영상에 달린 수많은 애도 댓글을 보며 가족 모두 큰 위로를 받았다. 언니가 늘 외쳤던 10만 구독자 달성을 위해 유튜브를 이어가 보겠다”는 내용이 담겼다.\n\n영상에는 코코의 동생이자 뛰어난 미모를 지닌 셋째딸이 등장해 자신이 최미나수의 엄마라고 밝히는 장면도 포함돼 있다. 그는 “SNS를 전혀 하지 않던 평범한 사람이었는데, 딸이 미스코리아가 되고 미스 어스 국제 미인대회에서 입상하면서 본의 아니게 ‘미코 엄마’로 알려지게 됐다”고 전했다.\n\n최미나수는 ‘솔로지옥5’ 첫 등장부터 노란 드레스로 시선을 사로잡았고, 수천만 원대 고가 액세서리를 착용한 모습으로도 화제를 모았다. 방송 이후 그의 배경과 가족사까지 재조명되며 관심이 이어지고 있다.\n\n한편 코코초이는 2023년 11월 18일 세상을 떠났다. 측근에 따르면 고인은 그해 봄 골육종 진단을 받고 투병 중이었으며, 11월 마지막 항암 치료를 마치고 회복하던 중 유튜브 촬영을 앞둔 어느 날 갑작스럽게 건강이 악화해 별세했다. 이에 애도물결이 이어졌다.\n\n앞서 코코초이는 2023년 9월 “유튜브를 시작한 지 3년 6개월 동안 단 한 주도 빠짐없이 영상을 올려왔다”며 “이제 잠깐 쉬어가며 컨디션을 회복하고 더 업그레이드된 모습으로 돌아오겠다”고 밝히며 활동 중단을 예고한 바 있어 더욱 먹먹함을 안겼던 바다.\n\n/\n\n[사진] OSEN DB, 유튜브 영상 캡처",
    "link": "https://v.daum.net/v/20260206183039501",
    "type": "daum_enter",
    "newTitle": "솔로지옥 최미나수, 유명 유튜버 코코초이 이모였다니?",
    "newArticle": [
      {
        "title": "세상에, 솔로지옥 출연자가 유명 유튜버랑 가족이었다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 소식을 가져왔어요. 얼마 전에 넷플릭스에서 화제였던 '솔로지옥5' 보신 분들 계시죠? 거기서 당당하고 매력적인 모습으로 등장했던 최미나수 씨, 기억하시나요? 제가 그 소식을 접하고 얼마나 놀랐는지 몰라요. 알고 보니 그 최미나수 씨가, 우리가 평소에도 정말 좋아했던, 명품 언박싱이나 감각적인 여행 브이로그로 유명했던 유튜버 코코초이 님의 조카였다는 사실! 세상에, 이게 말이 되나요? 처음 이 소식을 접했을 땐 제 눈을 의심했다니까요. 유명인들의 예상치 못한 인맥이나 가족 관계가 드러날 때마다 우리는 늘 '어머나!' 하면서도 왠지 모를 신기함과 반가움을 느끼곤 하잖아요. 이번 최미나수 씨와 코코초이 님 이야기도 딱 그런 느낌이었어요. 방송에서 강렬한 존재감을 보여줬던 최미나수 씨와, 또 다른 분야에서 맹활약하던 코코초이 님이 같은 가족이었다니, 정말 드라마 같은 이야기더라고요. 오늘은 이 흥미로운 소식을 우리 이웃님들과 함께 파헤쳐 보려고 해요. 혹시 이 둘의 관계에 대해 저처럼 놀라셨던 분, 혹은 더 궁금했던 분들 계신가요? 댓글로 솔직한 마음을 나눠주세요!"
      },
      {
        "title": "골육종 투병… 안타까운 소식을 전했던 코코초이 님, 혹시 기억하시나요?",
        "content": "이번 소식을 듣고 가장 먼저 떠오른 건, 바로 故코코초이 님의 안타까운 소식이었어요. 코코초이 님은 2023년 11월, 갑작스럽게 우리 곁을 떠나 많은 사람들에게 큰 슬픔을 안겨주셨죠. 당시 측근의 이야기에 따르면, 코코초이 님은 투병 사실을 주변에 잘 알리지 않고 씩씩하게 항암 치료를 이어가고 계셨다고 해요. 안타깝게도 마지막 항암 치료를 마치고 회복하는 과정에서 갑작스럽게 건강이 악화되어 세상을 떠나셨다는 소식에, 정말 많은 분들이 애도의 물결을 보냈던 기억이 생생하네요. 특히 코코초이 님은 유튜브를 시작하신 지 3년 6개월 동안 단 한 번도 쉬지 않고 꾸준히 영상을 올려왔던 분이었기에, 활동 중단을 예고했을 때 팬들이 느꼈던 먹먹함은 이루 말할 수 없었을 거예요. '잠깐 쉬어가며 컨디션을 회복하고 더 업그레이드된 모습으로 돌아오겠다'는 마지막 인사말이, 이렇게 갑작스럽게 마지막이 될 줄은 누가 예상이나 했겠어요. 이렇게 씩씩하게 자신의 길을 걸어갔던 코코초이 님이, 알고 보니 '솔로지옥' 최미나수 씨의 이모였다니, 이 연결고리가 더욱 마음을 아프게 하는 것 같아요. 정말 사람이 예상치 못한 순간에, 혹은 예상치 못한 방식으로 우리 곁을 떠나기도 한다는 것을 다시 한번 느끼게 되네요."
      },
      {
        "title": "최미나수 씨, '솔로지옥'에서 빛난 존재감과 남다른 가족?",
        "content": "이번에 코코초이 님의 유튜브 채널에 올라온 영상에서, 코코초이 님의 동생분이 직접 등장해서 셋째 동생이자 최미나수 씨의 엄마라고 자신을 소개하더라고요. 이야말로 정말 영화 같은 반전이죠? 게다가 이분, SNS를 전혀 하지 않던 평범한 분인데, 딸인 최미나수 씨가 미스코리아 출신이고 미스 어스 국제 미인대회에서도 입상하면서 자연스럽게 '미코 엄마'로 알려지게 되었다고 해요. 역시 유전자의 힘이란 대단한가 봐요. '솔로지옥5'에 첫 등장부터 남다른 존재감을 뽐냈던 최미나수 씨는, 수천만 원을 호가하는 고가 액세서리를 착용한 모습으로도 화제를 모았었죠. 방송 이후 그의 배경과 가족사에 대한 관심이 이어지면서, 이번에 코코초이 님과의 특별한 가족 관계까지 공개된 것 같아요. 정말 사람의 인연이라는 게 어떻게 얽히고설킬지 아무도 모르는 것 같아요. 방송에서는 몰랐던, 우리가 미처 알지 못했던 최미나수 씨의 또 다른 이야기가 이렇게 공개되니, 더욱 흥미롭고 신기할 따름이에요. 앞으로 최미나수 씨가 어떤 행보를 보여줄지, 그의 엄마이자 코코초이 님의 여동생인 '미코 엄마'분은 또 어떤 이야기를 들려주실지 기대가 되네요."
      },
      {
        "title": "가족의 유튜브를 이어가는 따뜻한 마음, 우리도 배워야겠죠?",
        "content": "특히 이번 소식에서 가장 감동적이었던 부분은, 코코초이 님의 유튜브 채널을 이어가겠다는 동생분의 의지였어요. 영상 설명란에 코코초이 님의 동생분이 직접 남긴 글이 있었는데요, '장례 이후 이제야 마음을 추스르고 카메라 앞에 서게 됐다'고 하시면서 '언니가 늘 외쳤던 10만 구독자 달성을 위해 유튜브를 이어가 보겠다'는 내용을 담고 있더라고요. 세상에, 얼마나 마음이 뭉클했던지 몰라요. 사랑하는 사람을 잃은 슬픔 속에서도, 그 사람의 꿈과 열정을 이어가겠다는 마음이라니. 정말 숭고하고 아름다운 마음씨인 것 같아요. 많은 애도 댓글을 보며 가족 모두 큰 위로를 받았다는 말씀에서도, 코코초이 님이 얼마나 많은 사랑을 받았던 분인지 다시 한번 느낄 수 있었어요. 혹시 주변에 꿈을 좇고 있는 친구나 가족이 있다면, 이번 코코초이 님 가족처럼 서로를 응원하고 지지해주는 건 어떨까요? 때로는 말 한마디, 작은 격려가 큰 힘이 될 때가 있잖아요. 우리 이웃님들도 혹시 가족이나 친구에게 따뜻한 마음을 전하고 싶을 때, 이 코코초이 님 가족의 이야기를 떠올리면서 용기 내어 고백해보는 건 어떨까 싶어요. 저도 앞으로는 제 주변 사람들에게 더 많은 애정과 관심을 표현해야겠다고 다짐했답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "진짜 이번 뉴스를 접하면서 여러 가지 생각이 스쳐 지나갔어요. 한편으로는 '솔로지옥' 최미나수 씨의 새로운 면모를 알게 되어 신기하기도 했고, 다른 한편으로는 돌아가신 코코초이 님의 안타까운 사연과 남겨진 가족분들의 따뜻한 마음에 감동하기도 했고요. 무엇보다, 늘 긍정적이고 당당한 모습으로 우리에게 즐거움을 선사했던 코코초이 님이, 그렇게 힘든 시간을 보내고 계셨다는 사실에 마음이 아팠어요. 돌아가신 분의 꿈을 이어가는 가족의 모습은 정말이지 뭉클함을 넘어선 감동이었어요. 앞으로 코코초이 님의 유튜브 채널이 어떻게 이어질지, 그리고 최미나수 씨가 앞으로 어떤 활동을 보여줄지 진심으로 응원하게 됩니다. 우리 이웃님들도 혹시 주변에 힘든 시간을 보내고 있거나, 꿈을 향해 나아가는 사람이 있다면 따뜻한 응원의 메시지를 건네보는 건 어떨까요? 작은 관심과 응원이 누군가에게는 큰 희망이 될 수 있으니까요. 저도 앞으로 제 블로그를 통해 우리 이웃님들께 더 많은 긍정적인 에너지와 따뜻한 정보를 전해드릴 수 있도록 노력해야겠어요!"
      }
    ],
    "hashTag": [
      "#최미나수",
      "#코코초이",
      "#솔로지옥",
      "#유튜버",
      "#골육종",
      "#가족",
      "#인플루언서",
      "#추모"
    ]
  },
  {
    "title": "BTS, 지난해 전 세계서 가장 사랑 받은 아티스트 1위",
    "article": "[이데일리 스타in 윤기백 기자] 그룹 방탄소년단(BTS)이 지난해 전 세계 엔터테인먼트·콘텐츠 시장에서 가장 큰 사랑을 받았던 인물(팀)로 꼽혔다.\n\n글로벌 콘텐츠 분석업체 패럿 애널리틱스(Parrot Analytics)가 최근 발표한 ‘2025 연간 보고서’(What Audiences Loved in 2025)에 따르면 방탄소년단은 ‘올해의 인물 언더 30’(Talents of the Year Under 30) 부문 1위에 올랐다. 같은 부문에서 엔하이픈은 2위, 스트레이 키즈는 3위, 블랙핑크는 5위, 세븐틴은 8위, 트와이스는 10위, 갓세븐은 12위, NCT 127은 14위에 이름을 올렸다.\n\n이 랭킹은 사람들이 특정 콘텐츠·인물에 얼마나 많이, 자주, 능동적으로 반응하고 했는지를 글로벌 단일 지표로 수치화 한 데이터(Average Demand)를 토대로 한다. 지난해 말 기준 만 30세 이하 혹은 활동 연차가 30년 이하인 인물을 대상으로 순위를 매긴다. 높은 신뢰도를 자랑해 업계에서 IP 가치를 측정하는 자료 중 하나로 쓰인다.\n\n보고서는 방탄소년단을 두고 “2025년 그룹 활동이 제한적인 상황에서도 반복적인 수요 급증을 만들어내며 한 해의 구심점 역할”을 했다고 평가했다. ‘BTS 페스타’, 멤버별 솔로 활동 등을 통해 화제성과 관심도 측면에서 압도적 우위를 점했다는 설명이다. 이는 방탄소년단의 존재 자체가 매 순간 이벤트이자 하나의 문화 인프라가 됐음을 시사한다.\n\n보고서는 지난해 글로벌 시장이 32세 이하 젊은 세대의 디지털 문화와 팬덤 중심의 소비 구조에 의해 재편됐다고 진단했다. 특히 K팝 아티스트들이 이러한 변화를 이끌고 있다고 짚었다. K팝은 음원 스트리밍, 빠른 SNS 소통, 투어 등을 통해 다른 분야 대비 높은 수요 집중도를 보이며 글로벌 시장에서 영향력을 확대하고 있다고 분석했다.\n\n윤기백 ()",
    "link": "https://v.daum.net/v/20260206184843954",
    "type": "daum_enter",
    "newTitle": "BTS, 2025년 가장 사랑받은 아티스트 1위! '이유'가 궁금하다면 클릭!",
    "newArticle": [
      {
        "title": "세상에, BTS가 또 해냈어요! 2025년 최고의 아티스트 1위라니!",
        "content": "이웃님들! 혹시 어제 저녁에 뉴스 보셨어요? 제가 제일 좋아하는 그룹, 바로 BTS에 대한 정말 놀라운 소식이 나왔더라고요! 글로벌 콘텐츠 분석업체에서 발표한 2025년 '가장 사랑받은 아티스트' 부문에서 무려 1위를 차지했다는 거예요! 그것도 '올해의 인물 언더 30'이라는, 정말 젊은 에너지 넘치는 분야에서 말이죠. 솔직히 저는 이 소식 듣고 '역시 BTS!' 하면서 소리 지를 뻔했잖아요. 우리가 늘 함께 울고 웃었던 BTS가 이렇게 세계적으로 인정받는 걸 보면 얼마나 뿌듯한지 몰라요. 다른 K팝 그룹들도 순위에 많이 올라와 있어서 우리나라가 정말 자랑스러웠답니다. 엔하이픈 2위, 스트레이 키즈 3위, 블랙핑크 5위... 와, 정말 대단하죠? 이런 소식을 접할 때마다 괜히 저까지 어깨가 으쓱해지는 거 있죠. 앞으로 BTS가 또 어떤 멋진 모습을 보여줄지, 너무나도 기대되는 거 있죠!"
      },
      {
        "title": "'수요 급증'이 뭐길래? BTS의 압도적인 인기를 분석해봤어요!",
        "content": "아니 근데, 이게 그냥 '인기가 많다'는 말로 끝나는 게 아니더라고요. 뉴스 기사를 좀 더 자세히 보니, 이 순위가 단순히 '좋아요' 개수나 '팔로워' 수로 매겨지는 게 아니라, 사람들이 특정 아티스트나 콘텐츠에 얼마나 '많이', '자주', 그리고 '능동적으로' 반응했는지를 보여주는 '글로벌 단일 지표(Average Demand)'를 토대로 한다는 거예요. 쉽게 말해, 사람들이 얼마나 적극적으로 BTS를 검색하고, 콘텐츠를 소비하고, 이야기에 참여했는지를 종합적으로 분석했다는 거죠. 특히 보고서에서는 BTS가 '2025년 그룹 활동이 제한적인 상황에서도 반복적인 수요 급증을 만들어내며 한 해의 구심점 역할'을 했다고 분석했더라고요. 이게 무슨 말이냐면, 멤버들이 각자 솔로 활동을 열심히 하고 있음에도 불구하고, BTS라는 이름 자체로 팬들이 꾸준히, 그리고 폭발적으로 관심을 보였다는 거예요. 마치 BTS가 존재 자체가 하나의 '이벤트'이자 '문화 인프라'가 되어버린 것 같달까요? 'BTS 페스타' 같은 자체 행사나 멤버들의 솔로 활동이 끊임없이 화제와 관심을 불러일으키면서, 이렇게 압도적인 우위를 점할 수 있었던 거죠. 정말 신기하지 않나요?"
      },
      {
        "title": "2025년, K팝이 세상을 바꾼다? 팬덤 소비 구조의 변화!",
        "content": "이번 보고서에서 또 흥미로웠던 점은, 2025년 글로벌 시장이 32세 이하 젊은 세대의 '디지털 문화'와 '팬덤 중심의 소비 구조'에 의해 재편되고 있다는 점을 짚었다는 거예요. 와, 정말 우리 세대가 이끌어가는 시대가 온 거 맞나 봐요! 특히 K팝 아티스트들이 이런 변화를 선도하고 있다고 하니, 괜히 제가 더 신나더라고요. K팝은 단순히 음악만 듣는 게 아니라, 음원 스트리밍은 물론이고 SNS를 통한 빠른 소통, 전 세계를 돌며 열리는 투어까지, 팬들이 참여할 수 있는 접점이 정말 많잖아요? 그래서 다른 분야에 비해 '높은 수요 집중도'를 보이며 글로벌 시장에서 엄청난 영향력을 발휘하고 있다고 하더라고요. 예를 들어, 좋아하는 아이돌이 컴백하면 앨범을 여러 장 사서 친구들에게 나눠주기도 하고, 뮤직비디오 조회수를 높이기 위해 밤새도록 스트리밍하는 모습, 팬사인회 응모를 위해 꾸준히 앨범을 사는 모습 등을 보면 정말 팬덤의 힘이 대단하다는 걸 느낄 수 있어요. 이렇게 능동적으로 참여하고 소비하는 팬덤 문화가 K팝을 더욱 강력하게 만들고 있는 거죠."
      },
      {
        "title": "나도 K팝처럼 글로벌 팬심 사로잡는 법?! (꿀팁 방출)",
        "content": "사실 BTS처럼 전 세계적인 아티스트가 되는 건 정말 어려운 일이지만, 이번 기사를 보면서 우리도 K팝처럼 '팬덤'의 힘을 잘 활용하면 좋겠다는 생각이 들더라고요. 예를 들어, 블로그나 SNS에서 제 포스팅을 꾸준히 좋아해 주시는 이웃님들께 감사한 마음을 자주 표현하는 것, 댓글 하나하나에 정성껏 답글을 달아드리면서 소통하는 것, 그리고 가끔은 이렇게 예상치 못한 꿀팁이나 흥미로운 정보를 공유해 드리면서 '우리'만의 유대감을 쌓아가는 것도 중요한 것 같아요. 꼭 유명인이 아니더라도, 내가 가진 재능이나 관심사를 많은 사람들과 나누고, 그들이 즐거워하는 모습을 보면서 함께 성장해나가는 것 자체가 큰 의미가 있잖아요. 제가 앞으로도 이렇게 이웃님들과 더 많이 소통하고, 유익한 정보도 많이 공유하면서, 여러분들에게도 '작은 문화 인프라' 같은 존재가 될 수 있도록 노력해야겠다 다짐했답니다! 앞으로도 저와 함께 신나고 즐거운 블로그 라이프 만들어가요, 우리!"
      },
      {
        "title": "솔직한 후기: BTS를 보며 다시 한번 다짐한 나의 블로그 운영 철학!",
        "content": "이번 기사를 읽으면서 제가 블로그를 운영하는 이유에 대해 다시 한번 깊이 생각해보게 되었어요. 그냥 단순히 글을 쓰는 걸 넘어서, 저를 통해 누군가가 조금이라도 더 즐거움을 얻고, 새로운 정보를 알아가고, 때로는 위로를 받는 그런 경험을 만들어주고 싶다는 마음이 더 커졌거든요. BTS가 그룹 활동이 제한적임에도 불구하고 팬들과 끊임없이 소통하고, 각자의 자리에서 최선을 다하는 모습이 제게는 정말 큰 동기 부여가 돼요. 저도 앞으로는 더욱 꾸준히, 그리고 진정성 있게 이웃님들과 소통하면서, 여러분들에게 꼭 필요한, 그리고 즐거운 정보를 제공해 드릴 수 있도록 노력할 거예요. 혹시라도 '이런 정보는 어떨까?' 하는 아이디어가 있다면 언제든지 편하게 댓글로 남겨주세요! 여러분의 의견 하나하나가 저에게는 정말 소중하답니다. 앞으로도 저의 블로그에서 따뜻하고 유익한 이야기들 많이 나누면서, 여러분들과 함께 성장해나가고 싶어요. 모두들 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#방탄소년단",
      "#K팝",
      "#가장사랑받은아티스트",
      "#2025년보고서",
      "#글로벌인기",
      "#팬덤문화",
      "#블로그팁"
    ]
  }
]