[
  {
    "title": "\"기뻐요\"..블랙핑크 리사, '빌리 아일리시 급' 솔로 월드투어 연다",
    "article": "[스타뉴스 | 김나라 기자]\n\n그룹 블랙핑크 멤버 리사가 '월드 클래스' 행보를 이어간다.\n\n1인 기획사 라우드(LLOUD) 측은 22일 공식 인스타그램에 \"리사가 와서맨 뮤직(Wasserman Music)과 글로벌 투어 계약을 맺게 되어 기쁘다\"라는 소식을 알렸다.\n\n이날 미국 주요 매체 버라이어티는 '단독'을 붙여 해당 소식을 다루며, 리사의 세계적 인기를 실감케 했다. 매체는 리사에 대해 \"K팝 걸그룹으로 세계적인 성공을 거둔 것으로 잘 알려져 있다. 솔로 음반으로도 획기적인 커리어를 쌓았다. 작년엔 HBO 드라마 '화이트 로터스'(The White Lotus) 시즌3에 출연해 연기자로 데뷔하기도 했다\"라고 조명했다.\n\n리사가 솔로 투어 계약을 맺은 와서맨 뮤직은 세계적인 팝스타 빌리 아일리시 월드 투어의 성공을 이끈 곳으로 유명하다.",
    "link": "https://v.daum.net/v/20251023165048443",
    "type": "daum_enter",
    "newTitle": "블랙핑크 리사, 빌리 아일리시와 같은 와서맨 뮤직과 솔로 월드투어 계약",
    "newArticle": [
      {
        "title": "블랙핑크 리사, 솔로 투어",
        "content": "글로벌 슈퍼스타 블랙핑크 리사가 또 한 번 '월드 클래스' 행보를 이어간다. 리사가 설립한 1인 기획사 라우드(LLOUD)는 22일 공식 인스타그램을 통해 리사가 와서맨 뮤직(Wasserman Music)과 글로벌 투어 계약을 체결했음을 알렸다. 이는 리사가 앞으로 솔로 아티스트로서 더욱 폭넓은 음악 활동을 펼칠 것임을 예고하는 소식이다. 리사의 글로벌 영향력을 입증하듯, 미국 유력 매체 버라이어티는 '단독' 보도를 통해 이 소식을 비중 있게 다루며 전 세계 팬들의 이목을 집중시켰다. 리사의 이번 글로벌 투어 계약은 K팝을 넘어 세계 음악 시장에서의 위상을 더욱 공고히 할 중요한 발판이 될 것으로 기대된다. 리사의 독보적인 매력과 음악성이 어떻게 글로벌 팬들과 소통할지 귀추가 주목된다."
      },
      {
        "title": "리사, 월드 투어 계약",
        "content": "미국 연예 매체 버라이어티의 단독 보도를 통해 알려진 리사의 이번 글로벌 투어 계약은 그의 놀라운 세계적 인기를 다시 한번 증명한다. 버라이어티는 리사를 'K팝 걸그룹으로 세계적인 성공을 거둔 것으로 잘 알려져 있으며, 솔로 음반으로도 획기적인 커리어를 쌓아왔다'고 평가했다. 또한, 지난해 HBO 드라마 '화이트 로터스' 시즌3에 출연하며 배우로서의 가능성까지 보여준 리사는 음악뿐만 아니라 다양한 분야에서 활약하며 글로벌 아티스트로서의 면모를 유감없이 발휘하고 있다. 이러한 리사의 다재다능함은 이번 솔로 투어에서도 빛을 발할 것이며, 그의 글로벌 팬덤은 리사의 새로운 도전에 뜨거운 지지를 보낼 것으로 예상된다. 리사의 새로운 여정에 전 세계 팬들이 함께할 것이다."
      },
      {
        "title": "세계적 투어 파트너",
        "content": "리사가 이번 글로벌 투어 계약을 맺은 와서맨 뮤직은 이미 세계적인 팝스타 빌리 아일리시의 성공적인 월드 투어를 이끈 경험이 풍부한 최고의 공연 기획사이다. 이는 리사가 앞으로 진행할 솔로 투어가 얼마나 큰 규모와 높은 퀄리티로 기획될지에 대한 기대감을 높인다. 와서맨 뮤직과의 파트너십은 리사의 음악적 역량과 퍼포먼스를 전 세계 팬들에게 최고의 환경에서 선보일 수 있는 기회를 제공할 것이다. 빌리 아일리시와 같은 월드 클래스 아티스트들과 협력해 온 와서맨 뮤직이 리사와 함께 어떤 혁신적인 투어를 만들어낼지 벌써부터 많은 팬들의 관심이 집중되고 있다. 리사의 음악적 여정이 와서맨 뮤직과 함께 더욱 확장될 전망이다."
      },
      {
        "title": "새로운 음악 여정",
        "content": "이번 글로벌 투어 계약은 리사가 솔로 아티스트로서 자신의 음악적 색깔과 비전을 더욱 자유롭게 펼쳐나갈 수 있는 중요한 계기가 될 것이다. 블랙핑크 활동을 통해 이미 세계적인 성공을 경험한 리사가 솔로 활동에서 보여줄 새로운 음악적 시도와 퍼포먼스는 팬들에게 큰 기대를 안겨준다. 와서맨 뮤직과의 협력을 통해 리사는 전 세계 팬들과 직접 소통하며 잊지 못할 음악적 경험을 선사할 것으로 기대된다. 리사의 이번 행보는 K팝 아티스트들이 글로벌 음악 시장에서 더욱 다양한 방식으로 활동할 수 있다는 가능성을 제시하며, 후배 아티스트들에게도 긍정적인 영감을 줄 것으로 보인다. 리사의 앞날이 더욱 기대되는 순간이다."
      },
      {
        "title": "개인적인 생각",
        "content": "블랙핑크 리사의 이번 솔로 투어 계약 소식은 K팝 아티스트의 글로벌 영향력이 얼마나 커졌는지를 보여주는 또 하나의 상징적인 사건이라고 생각한다. 단순히 인기를 넘어, 자신의 레이블을 설립하고 세계적인 투어 기획사와 직접 계약을 맺는다는 것은 아티스트로서의 주체성과 비즈니스 역량까지 갖추었음을 의미한다. 와서맨 뮤직이라는 신뢰할 수 있는 파트너와 함께라면 리사는 더욱 완성도 높은 솔로 월드 투어를 선보일 수 있을 것이다. 이는 K팝 산업 전반에 긍정적인 파급 효과를 가져올 수 있으며, 향후 K팝 아티스트들의 해외 활동 범위를 더욱 넓히는 데 기여할 것이다. 리사의 이번 도전을 통해 그가 보여줄 독보적인 음악과 퍼포먼스가 전 세계 팬들에게 깊은 감동을 선사하길 기대한다. 앞으로 리사가 보여줄 더욱 다채로운 활약을 응원하며, 그의 새로운 음악 여정에 주목할 필요가 있다."
      }
    ],
    "hashTag": [
      "#블랙핑크",
      "#리사",
      "#LLOUD",
      "#월드투어",
      "#와서맨뮤직",
      "#K팝",
      "#솔로아티스트",
      "#글로벌행보"
    ]
  },
  {
    "title": "김송, \"이재명 잘한다\" 발언 이하늘에 선 그었다…\"강원래와 베프? 친하지 않아\" [엑's 이슈]",
    "article": "(엑스포츠뉴스 이유림 기자) 클론 강원래의 아내이자 가수인 김송이 DJ DOC 멤버 이하늘을 언급했다.\n\n23일 김송은 개인 계정을 통해 \"오늘은 개들이 많이 짖어대네. 아 시끄러 내로남불들\"이라는 글을 게재했다.\n\n앞서 김송은 캄보디아 현지에서 검거된 한국인 여성 피의자의 얼굴이 담긴 사진과 함께 \"민주당 개입 하에 또 다 석방돼서 풀려나가거나 죄질을 약하게 먹일 텐데\"라는 글을 올려 논란이 된 바 있다.\n\n이를 두고 일부 누리꾼들이 정치적 편향을 지적하자, 그는 \"그럼 국민의 힘이 개입? 민주당이 다 장악했는데\"라고 반박 댓글을 달며 설전을 벌이다가 해당 게시글을 삭제한 뒤 새 게시글을 올린 것.\n\n이후 한 누리꾼이 \"이하늘에 대해선 어떻게 생각하세요? 이하늘 강원래랑 베프인데 정치 성향도 다르잖아요\"라고 댓글을 남겼고, 김송이 \"그래서?\"라고 답글을 남기자 \"이하늘이랑 송 님이랑 남편 분이랑 정치 성향 정반대인데 어떻게 친하냐 이 말이죠\"라며 재차 물었다.\n\n이에 김송은 \"친한지 안 친한지 어떤 근거로 말을 하니? 그리고 내가 일일이 구체적으로 알려주리? 네가 누군데? 내 친구라도 되니? 이런 애들은 참 집요해\", \"요거 한 가지만 알려줄게 베프도, 친하지도 않아\"라며 불쾌감을 드러냈다.\n\n한편 김송은 지난 2003년 강원래와 결혼해 슬하에 아들을 두고 있다.\n\n사진=김송",
    "link": "https://v.daum.net/v/20251023165749769",
    "type": "daum_enter",
    "newTitle": "김송 이하늘 언급 강원래와 베프? 솔직 심경 고백",
    "newArticle": [
      {
        "title": "김송, 이하늘 관련 언급",
        "content": "가수 김송이 DJ DOC 멤버 이하늘을 언급하며 눈길을 끌고 있습니다. 김송은 개인 SNS를 통해 '개들이 많이 짖어대네. 아 시끄러 내로남불들'이라는 글을 남겼는데, 이는 정치적 발언으로 논란을 빚었던 자신을 향한 비판에 대한 반응으로 해석됩니다. 특히 정치 성향이 다른 지인과의 관계에 대한 질문이 이어지면서, 오랜 친구로 알려진 이하늘에 대한 김송의 입장이 주목받고 있습니다. 김송은 이하늘과의 관계에 대한 질문에 '친한지 안 친한지 어떤 근거로 말을 하니?'라며 불편한 심경을 드러냈으며, '베프도, 친하지도 않아'라고 선을 그어 앞으로의 관계에 대한 궁금증을 자아내고 있습니다. 이번 김송의 이하늘 언급은 단순히 개인적인 관계를 넘어, 과거의 정치적 논란과 맞물려 더욱 화제가 되고 있습니다."
      },
      {
        "title": "정치 논란 해명 시도",
        "content": "김송은 최근 캄보디아에서 발생한 사건과 관련하여 올렸던 게시글로 인해 정치적 편향성에 대한 지적을 받았습니다. 당시 김송은 한국인 여성 피의자의 얼굴 사진과 함께 '민주당 개입 하에 또 다 석방돼서 풀려나가거나 죄질을 약하게 먹일 텐데'라는 글을 게재하여 논란의 중심에 섰습니다. 이에 대해 일부 누리꾼들은 그의 정치적 입장을 문제 삼았고, 김송은 '그럼 국민의 힘이 개입? 민주당이 다 장악했는데'라고 반박하며 설전을 벌였습니다. 이러한 논란 끝에 김송은 해당 게시글을 삭제하고 새로운 글로 심경을 토로했는데, 그의 해명 시도에도 불구하고 정치적 해석은 계속해서 이어지고 있습니다. 이 과정에서 그의 정치적 성향과 관련된 다양한 추측들이 난무하며 또 다른 이슈를 만들어내고 있습니다."
      },
      {
        "title": "이하늘과의 관계 재조명",
        "content": "이번 김송의 이하늘 언급은 두 사람의 관계에 대한 대중의 관심을 다시 불러일으키고 있습니다. 과거 김송과 이하늘은 절친한 친구 사이로 알려져 왔으며, 강원래라는 공통점을 가지고 있기에 두 사람의 관계는 늘 긍정적으로 그려져 왔습니다. 하지만 김송이 이하늘과의 관계에 대해 '베프도, 친하지도 않아'라고 분명하게 밝히면서, 그동안 알려져 왔던 친분 관계에 대한 의문이 제기되고 있습니다. 특히 정치 성향이 정반대라는 점이 언급되면서, 이러한 관계 변화의 배경에 대한 궁금증이 커지고 있습니다. 김송의 발언은 이하늘과의 관계뿐만 아니라, 과거부터 이어져 온 연예계 인맥과 실제 인간관계에 대한 진솔한 이야기를 담고 있어 많은 이들의 이목을 집중시키고 있습니다. 이하늘과 김송의 관계 변화는 단순한 친목 이상의 의미를 내포하고 있는 것으로 보입니다."
      },
      {
        "title": "강원래와의 결혼 생활",
        "content": "김송은 클론의 멤버 강원래와 지난 2003년 결혼하여 슬하에 아들을 두고 행복한 가정을 꾸리고 있습니다. 강원래는 과거 오토바이 사고로 인해 하반신 마비 판정을 받았음에도 불구하고 긍정적인 태도로 삶을 이어가고 있으며, 김송은 그런 강원래 곁을 묵묵히 지키며 든든한 내조의 여왕으로 알려져 있습니다. 김송은 남편 강원래와 함께 여러 방송 프로그램에 출연하여 그들의 일상과 사랑 이야기를 공개하며 대중들에게 큰 사랑을 받아왔습니다. 이번 이하늘 언급과 관련된 논란 속에서도 김송은 자신의 SNS를 통해 개인적인 감정을 솔직하게 표현하며, 때로는 강한 어조로 자신을 방어하기도 했습니다. 남편 강원래와의 변함없는 사랑과 함께, 앞으로 김송이 방송 활동 및 SNS 활동을 통해 어떤 모습을 보여줄지 귀추가 주목됩니다. 강원래와 김송 부부의 굳건한 애정 전선은 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김송의 이번 발언은 연예인이라는 공인으로서 겪는 사생활 노출과 대중의 과도한 관심, 그리고 정치적 성향에 대한 잣대에 대한 불편함을 보여주는 사례라고 생각됩니다. 특히 자신을 향한 비판에 대해 해명하는 과정에서 오랜 친구로 알려졌던 이하늘에 대한 관계를 명확히 하면서, 때로는 지인과의 관계조차 대중의 시선에서 자유로울 수 없다는 점을 시사합니다. 정치적 입장은 개인의 자유로운 영역임에도 불구하고, 연예인의 경우 그 발언 하나하나가 큰 파장을 불러일으킬 수 있다는 현실은 안타깝게 느껴집니다. 또한, 타인의 관계를 단정 짓고 질문하는 일부 누리꾼들의 집요함은 온라인 소통의 어두운 단면을 보여주는 것이기도 합니다. 김송이 자신의 감정을 솔직하게 표현하고, 때로는 단호하게 선을 긋는 모습은 오히려 건강한 자기 방어라고 볼 수 있으며, 앞으로 그녀의 활동에 있어 이러한 경험들이 어떤 영향을 미칠지 지켜보는 것도 흥미로울 것입니다. 연예인 역시 사생활과 개인적인 생각의 영역이 존중받아야 한다는 점을 다시 한번 생각하게 하는 사건입니다."
      }
    ],
    "hashTag": [
      "#김송",
      "#강원래",
      "#이하늘",
      "#DJDOC",
      "#정치성향",
      "#논란",
      "#연예인",
      "#가수",
      "#인플루언서",
      "#클론"
    ]
  },
  {
    "title": "'반신마비 손자 간병' 김영옥, 87세 나이에도..\"아직 나만을 위해 살 수 없어\"",
    "article": "[스포츠조선 이게은기자] 배우 김영옥이 87세 고령의 나이에도 식구를 챙겨야한다며 남다른 가족애를 드러냈다.\n\n22일 '김영옥' 채널에는 '저속노화의 대명사?! 87세 김영옥의 동안관리 비법 대공개!'라는 영상이 게재됐다.\n\n김영옥은 두피 전문 관리샵에서 두피 관리를 받으며 \"내가 많이 달라질 것 같다. 얼굴 피부가 당겨져서 10살로 보일까봐 걱정\"이라며 너스레를 떨었다.\n\n이어 \"이거 하나 하는 것도 뭐가 그리 바쁜지. 어제 나문희랑 통화를 했는데 '언니, 이제 언니만 위해서 살아'라고 하더라. 그래서 '어떻게 나만 위해서 살아'라고 했다. 식구들이 보이고 내가 해줘야 할 몫이 있는데, 그렇게 사는 것도 나쁘지 않더라\"라며 가족을 향한 희생을 언급해 눈길을 끌었다.\n\n김영옥은 지난해 채널A '금쪽상담소'에서 음주운전 교통사고를 당한 손자를 8년째 돌보고 있다고 밝힌 바 있다. 당시 김영옥은 \"사고가 난 후 잘못돼서 데리고 있는 손자가 있다. 많이 다쳤기 때문에 (돌본 지) 8년째가 됐다. 그 운전자가 정말 원망스럽다. 멀쩡한 애를, 대포차를 만취 상태에서 그냥 들이받은 거다. 죽을 뻔했다\"라면서 손자는 이 사고로 하반신이 마비됐다고 밝혔다. 간병인이 있어 직접 돌보지 않아도 되는 상황이지만 마음이 불편해 직접 돌보게 된다며, 다시금 손자를 끔찍이 사랑하는 마음을 전하기도 했다.\n\n평소 나문희와 통화를 자주한다는 김영옥은 \"우리는 식구같다. 64년간 싸운 적도 없다\"라며 찐우정도 드러냈다.\n\n한편 김영옥은 1957년 연극 '원숭이손'으로 데뷔한 68년 차 배우다. 최근 개인 유튜브 채널 '김영옥'을 개설해 화제를 모았다.",
    "link": "https://v.daum.net/v/20251023165134497",
    "type": "daum_enter",
    "newTitle": "87세 김영옥 배우 헌신적인 가족사랑 남다른 동안 비법까지",
    "newArticle": [
      {
        "title": "87세 김영옥 동안 비결",
        "content": "87세라는 고령에도 불구하고 변함없는 동안 미모를 자랑하는 배우 김영옥의 자기 관리 비법이 공개되어 화제입니다. 최근 공개된 영상에서 김영옥은 두피 전문 관리샵을 찾아 세심한 두피 관리를 받으며 젊음을 유지하는 노하우를 공유했습니다. 김영옥은 관리 후 얼굴 피부가 당겨져 10살은 어려 보일까 걱정된다는 유쾌한 농담으로 주변을 웃음바다로 만들기도 했습니다. 이러한 김영옥의 동안 관리 비결은 많은 시청자들의 관심을 끌며, 나이를 잊은 듯한 그녀의 활기찬 모습은 많은 이들에게 귀감이 되고 있습니다. 김영옥은 단순히 외적인 관리를 넘어 내면의 건강까지 챙기며 꾸준히 자기 관리에 힘쓰는 모습을 보여주고 있습니다."
      },
      {
        "title": "가족 위해 사는 삶",
        "content": "김영옥은 87세라는 나이에도 불구하고 '나만 위해서 살 수 없다'는 남다른 가족애를 드러냈습니다. 절친한 동료 나문희와의 통화에서 '이제 언니만 위해서 살아'라는 말을 들었지만, 김영옥은 '어떻게 나만 위해서 사느냐'며 가족을 향한 책임감과 사랑을 표현했습니다. 이는 단순히 자신만을 챙기는 것이 아니라, 주변 사람들과 가족들에게 베풀어야 할 몫이 있음을 느끼며 살아가는 그녀의 따뜻한 마음을 보여줍니다. 이러한 헌신적인 모습은 많은 사람들에게 감동을 선사하며, 가족의 소중함과 희생의 가치를 다시 한번 되새기게 합니다. 김영옥은 자신보다 가족을 먼저 생각하는 이타적인 면모를 통해 진정한 삶의 의미를 이야기하고 있습니다."
      },
      {
        "title": "손자 돌보는 사연",
        "content": "김영옥은 과거 방송을 통해 음주운전 사고로 하반신이 마비된 손자를 8년째 돌보고 있는 안타까운 사연을 공개한 바 있습니다. 사고 당시 만취 상태의 운전자가 차를 들이받는 끔찍한 상황에서 죽을 고비를 넘겼던 손자를 보며, 김영옥은 운전자에 대한 원망과 함께 손자에 대한 깊은 사랑과 안타까움을 드러냈습니다. 간병인이 있어 직접 돌보지 않아도 되는 상황임에도 불구하고, 마음이 불편하여 직접 손자를 챙기고 있다고 밝힌 김영옥의 헌신적인 모습은 시청자들에게 깊은 울림을 주었습니다. 김영옥은 사랑하는 손자를 위해 자신의 시간과 에너지를 쏟으며, 가족을 향한 숭고한 사랑을 실천하고 있습니다."
      },
      {
        "title": "나문희와 64년 우정",
        "content": "김영옥은 동료 배우 나문희와 64년 동안 단 한 번도 싸운 적 없이 돈독한 우정을 이어오고 있다고 밝혔습니다. 서로를 '식구'처럼 여기며 오랜 시간 함께 해온 두 사람의 찐우정은 많은 이들의 부러움을 사고 있습니다. 연기 활동을 넘어 삶의 깊은 부분까지 공유하는 나문희와의 관계는 김영옥에게 큰 힘이 되고 있음을 짐작하게 합니다. 오랜 세월 변치 않는 우정은 단순히 동료를 넘어 가족과 같은 끈끈함으로 이어져 있으며, 이는 김영옥의 인간적인 면모를 더욱 돋보이게 합니다. 두 사람의 우정은 연예계에서도 귀감이 될 만한 아름다운 모습입니다."
      },
      {
        "title": "68년차 배우 근황",
        "content": "1957년 연극 '원숭이손'으로 데뷔하여 올해로 68년 차 배우가 된 김영옥은 여전히 왕성한 활동을 이어가고 있습니다. 최근에는 개인 유튜브 채널 '김영옥'을 개설하며 팬들과 더욱 가까이 소통하고 있으며, 이를 통해 자신의 일상과 생각을 공유하며 많은 사랑을 받고 있습니다. 오랜 연기 경력을 바탕으로 쌓아온 깊이 있는 연기와 더불어, 새로운 플랫폼을 통해 대중과 교감하려는 노력은 김영옥의 끊임없는 열정을 보여줍니다. 87세의 고령에도 불구하고 배우로서, 그리고 한 인간으로서 끊임없이 발전하고 소통하려는 김영옥의 모습은 많은 후배 배우들과 대중들에게 영감을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "87세라는 나이가 무색할 만큼 활발한 활동과 따뜻한 마음을 보여주는 김영옥 배우의 이야기는 많은 생각을 하게 합니다. 무엇보다 '나만 위해서 살 수 없다'는 그녀의 말은 현대 사회에서 개인의 행복을 우선시하는 경향과는 다른, 공동체와 가족의 가치를 다시 한번 생각하게 합니다. 손자를 향한 헌신적인 사랑은 혈연을 넘어선 깊은 인간애를 느끼게 하며, 나문희 배우와의 64년 우정은 진정한 관계의 의미를 되새기게 합니다. 김영옥 배우의 동안 관리 비법 역시 단순히 외모를 가꾸는 것을 넘어, 삶에 대한 긍정적인 태도와 꾸준한 노력이 동반될 때 진정한 아름다움이 나온다는 것을 보여줍니다. 그녀의 삶은 나이는 숫자에 불과하며, 열정과 사랑이 있다면 어떤 어려움도 극복하고 빛나는 삶을 살아갈 수 있다는 것을 증명하고 있습니다. 앞으로도 김영옥 배우가 보여줄 건강하고 아름다운 행보를 기대하며, 그녀의 삶의 지혜가 많은 사람들에게 긍정적인 영향을 주기를 바랍니다. 김영옥 배우의 끊임없는 에너지와 따뜻한 마음은 우리 사회에 귀감이 될 것입니다."
      }
    ],
    "hashTag": [
      "#김영옥",
      "#동안관리",
      "#가족애",
      "#나문희",
      "#찐우정",
      "#할머니",
      "#연예인",
      "#유튜브",
      "#금쪽상담소"
    ]
  },
  {
    "title": "대인기피증 딛고 선 최홍만 ‘유퀴즈’ 출격‥은둔생활 끝낸다 “녹화 완료” [공식]",
    "article": "[뉴스엔 하지원 기자]\n\n이종격투기 선수 최홍만이 유재석을 다시 만난다.\n\n10월 23일 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 측 관계자는 뉴스엔에 \"최홍만이 최근 녹화를 완료했다. 11월 중 방송 예정\"이라고 밝혔다.\n\n최홍만은 지난 18일 방송된 MBC '놀면 뭐하니?'의 인사모(인기 없는 사람들의 모임) 프로젝트에 출연해 유쾌한 입담을 선보인 바 있다. 이번 출연으로 유재석과 다시 한번 재회하게 됐다.\n\n한편 최홍만은 2011년 여대생 폭행 루머에 휩싸여 구설에 올랐다. 당시 최홍만은 \"옷을 잡아당기고 때리고 욕을 퍼부어서 살짝 밀쳤을 뿐\"이라고 해명하고 무혐의 처분도 받았다. 이후 최홍만은 대인기피증이 심해져 오랜 기간 은둔생활을 했다고 고백했다.\n\n최근에는 SBS '신발 벗고 돌싱포맨', MBC '전지적 참견 시점' 등에 출연하며 다시 대중과 소통을 이어가고 있다. 이번 ‘유퀴즈’에서는 어떤 진솔한 이야기를 들려줄지 관심이 쏠린다.\n\n'유퀴즈'는 매주 수요일 오후 8시 45분에 방송된다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251023165248554",
    "type": "daum_enter",
    "newTitle": "최홍만 유퀴즈 출연 확정 대인기피증 극복 근황 공개",
    "newArticle": [
      {
        "title": "최홍만 유퀴즈 출연",
        "content": "이종격투기 선수 최홍만이 다시 한번 대중 앞에 선다. 오는 11월 tvN 예능 프로그램 '유 퀴즈 온 더 블럭' 출연이 확정되어 유재석과 조세호 앞에 모습을 드러낼 예정이다. 이번 '유퀴즈' 출연은 최근 MBC '놀면 뭐하니?'에서 선보였던 유쾌한 입담에 이어 또 다른 방송 활동으로, 최홍만의 근황과 진솔한 이야기를 들을 수 있을 것으로 기대된다. 특히 '유퀴즈'는 다양한 분야의 인물들이 출연하여 삶의 이야기를 나누는 프로그램인 만큼, 최홍만이 어떤 에피소드를 들려줄지 많은 시청자들의 관심이 집중되고 있다. 다시 한번 유재석과의 재회를 통해 어떤 시너지를 보여줄지 주목할 만하다."
      },
      {
        "title": "과거 논란과 은둔",
        "content": "최홍만은 과거 논란에 휩싸인 후 오랜 기간 대중과 거리를 두었던 경험을 고백하기도 했다. 2011년 여대생 폭행 루머가 불거지면서 큰 구설수에 올랐고, 당시 그는 '옷을 잡아당기고 때리고 욕을 퍼부어서 살짝 밀쳤을 뿐'이라고 해명하며 무혐의 처분을 받았으나, 이 사건 이후 대인기피증을 겪으며 힘든 시간을 보냈다고 솔직하게 털어놓았다. 이러한 심경의 변화와 어려움 속에서 최홍만은 한동안 방송 활동을 중단하고 은둔 생활을 이어왔다. 이러한 과거의 아픔을 딛고 다시금 대중과 소통하려는 그의 행보에 많은 이들의 응원이 이어지고 있다. 과거의 어려움을 어떻게 극복했는지, 그리고 현재의 삶에 대한 그의 생각은 무엇인지 '유퀴즈'를 통해 공개될 예정이다."
      },
      {
        "title": "활발한 방송 복귀",
        "content": "힘든 시기를 뒤로하고 최홍만은 최근 활발한 방송 활동을 이어가고 있다. SBS '신발 벗고 돌싱포맨'과 MBC '전지적 참견 시점' 등 여러 예능 프로그램에 출연하며 대중들과의 소통을 재개하고 있다. 이러한 복귀 행보는 단순히 과거의 인기를 재현하려는 것이 아니라, 자신을 둘러싼 오해와 편견을 바로잡고 진솔한 모습을 보여주기 위한 노력으로 해석된다. 최홍만이 과거의 논란을 딛고 방송을 통해 대중과 다시금 긍정적인 관계를 맺어나가려는 의지가 엿보인다. 그의 복귀는 많은 사람들에게 희망과 용기를 주는 메시지를 전달할 수 있을 것으로 기대된다. 특히 '유퀴즈'에서는 이러한 과정을 더욱 깊이 있게 다룰 것으로 예상된다."
      },
      {
        "title": "유퀴즈 기대 포인트",
        "content": "'유퀴즈 온 더 블럭' 출연을 통해 최홍만이 시청자들에게 어떤 새로운 모습을 보여줄지 관심이 쏠린다. 과거의 논란과 대인기피증으로 인한 은둔 생활, 그리고 이를 극복하고 다시 방송계에 복귀하기까지의 여정은 많은 이들에게 깊은 울림을 줄 것으로 예상된다. 특히 MC 유재석과의 만남은 과거 '놀면 뭐하니?'에서의 케미를 이어갈지, 혹은 또 다른 새로운 모습을 보여줄지 흥미로운 관전 포인트가 될 것이다. 최홍만이 '유퀴즈'에서 들려줄 진솔한 이야기와 삶에 대한 깊은 성찰은 시청자들에게 큰 공감과 위로를 선사할 수 있을 것이다. 그의 인간적인 면모와 유머 감각이 '유퀴즈' 특유의 따뜻한 분위기와 만나 어떤 시너지를 낼지 귀추가 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "최홍만의 '유퀴즈' 출연 소식은 여러모로 의미가 깊다. 과거 큰 키와 힘으로 대중에게 강렬한 인상을 남겼던 그는 여러 논란과 어려움을 겪으며 대중으로부터 멀어졌다. 하지만 이번 방송 활동은 과거의 아픔을 딛고 다시금 세상과 소통하려는 그의 용기를 보여주는 듯하다. 특히 대인기피증까지 겪었다는 고백은 그의 내면이 얼마나 힘들었을지 짐작하게 하며, 이러한 고난을 이겨내고 다시금 사람들과 마주하려는 그의 행보에 응원을 보내고 싶다. '유퀴즈'라는 프로그램을 통해 최홍만이 자신의 이야기를 솔직하게 풀어내고, 시청자들에게 공감과 위로를 얻는다면 이는 단순한 방송 출연 이상의 의미를 가질 것이다. 그의 진솔한 이야기가 우리 사회에 서로를 이해하고 포용하는 따뜻한 메시지를 전달하는 계기가 되기를 바라며, 최홍만의 앞날을 응원한다."
      }
    ],
    "hashTag": [
      "#유퀴즈온더블럭",
      "#최홍만",
      "#유재석",
      "#이종격투기",
      "#방송예정",
      "#놀면뭐하니",
      "#신발벗고돌싱포맨",
      "#전지적참견시점"
    ]
  },
  {
    "title": "\"무엇보다 건강 우려\"…양현석, '거짓 고소장' 박봄 품었다 (종합) [단독]",
    "article": "[OSEN=최이정, 장우영 기자] 천문학적인 금액을 정산 받지 못했다며 공개된 한밤 중의 고소장에도 오히려 분노나 서운함의 감정은 없었다. 오히려 양현석 YG엔터테인먼트 총골 프로듀서는 투애니원(2NE1) 박봄의 건강 상태를 우려했다.\n\n지난 22일 박봄이 자신의 소셜 미디어 계정에 갑작스럽게 ‘고소장’을 공개, 파문을 일으켰다. 현재 건강 문제로 인해 활동을 중단한 박봄은 난데없이 고소장을 공개했고, 피고소인은 다름아닌 양현석 총괄 프로듀서였다.\n\n박봄은 고소장에 죄명으로 ‘사기 및 횡령’이라고 적었고, ‘피고소인은 고소인이 참여한 음원 발매, 공연, 방송, 광고, 행사, 작사, 작곡 등 모든 활동에서 발생한 수익을 정당하게 지급하지 않았다’고 주장했다. 특히 박봄은 정산 받지 못한 금액을 ‘1002003004006007001000034 64272e조억 원’으로 추정해 놀라움을 자아냈다.\n\n박봄 측이 이렇다 할 입장을 밝히지 않는 사이, 박봄은 소셜 미디어 계정에 올린 고소장을 삭제했다가 다시 올리는 행동을 반복했다. 이와 같은 행동과 함께 고소장이 실제 형식과 맞지 않으며, 미정산 금액이라고 주장한 액수가 천문학적이라는 점 등이 의아함을 자아냈다.\n\n현재 박봄의 소셜 미디어 계정에서 고소장은 삭제된 상태다. 박봄의 소속사 측은 하루 뒤인 23일, “투애니원 활동 관련 정산은 이미 완료됐으며, 해당 고소장은 실제 접수된 사실이 없다”고 밝혔다.\n\nYG엔터테인먼트 측은 잉 이렇다 할 입장을 밝히지 않았지만, 양현석 총괄 프로듀서가 재결합과 관련해 크게 신경 썼던 투애니원 멤버가 고소장을 접수했다는 점에서는 반응이 주목됐다. 지난해 데뷔 15주년을 맞이한 투애니원 멤버들이 완전체 사진을 공개하며 기대감을 높였고, 리더 씨엘(CL)이 양현석 총괄 프로듀서와 회동을 가지면서 완전체 재결합 논의가 오갔다.\n\n완전체 활동과 팀에 대한 애정이 깊은 씨엘이 자신들이 출발을 알린 YG엔터테인먼트 양현석 총괄을 만났다는 부분에 어떤 이유가 있지 않겠냐는 추측 속에 투애니원은 완전체 재결합에 성공, 약 10년 6개월 만의 완전체 콘서트이자 데뷔 15주년을 기념하는 월드 투어로 가요계를 들썩이게 했다. 양현석 총괄 프로듀서의 결단과 추진력이 팀에 대한 애정으로 뭉친 멤버들과 시너지를 이뤄낸 성과라는 점에서 가요계에 큰 의미를 남겼다.\n\n이처럼 투애니원과 멤버들에 대한 생각이 남다른 양현석 총괄 프로듀서이기에 박봄의 난데없는 고소장 공개가 당혹스러웠을 법도 했을 터. 하지만 고위 가요 관계자는 OSEN에 “양현석 총괄 프로듀서는 박봄의 게시글을 보고 서운함이나 분노 등의 감정은 전혀 없었고, 오히려 걱정이 앞섰다. 무엇보다 박봄의 건강 상태를 우려했다”고 전했다.\n\n건강 문제로 활동을 중단한 박봄은 치료를 이어갈 예정이다. 소속사 측은 “현재 박봄의 건강상의 이유로 모든 활동을 중단하고 치료에 전념하고 있다”고 전했다. 이렇게 한밤 중 일어난 고소장 공개는 한바탕 해프닝으로 일단락 됐다. /",
    "link": "https://v.daum.net/v/20251023173138699",
    "type": "daum_enter",
    "newTitle": "박봄 투애니원 정산 관련 해프닝 양현석 건강 염려",
    "newArticle": [
      {
        "title": "박봄 고소장 공개",
        "content": "가수 박봄이 자신의 소셜 미디어에 갑작스럽게 고소장을 공개하며 대중에게 큰 충격을 안겨주었다. 현재 건강 문제로 활동을 중단한 박봄은 활동 수익 정산을 받지 못했다며 양현석 YG엔터테인먼트 총괄 프로듀서를 피고소인으로 지목했다. 고소장에는 '사기 및 횡령' 혐의가 적시되었고, 박봄 측은 자신이 참여한 음원 발매, 공연, 방송, 광고, 행사, 작사, 작곡 등 모든 활동에서 발생한 수익을 정당하게 지급받지 못했다고 주장했다. 특히 정산받지 못한 금액을 '1002003004006007001000034 64272e조억 원'이라는 천문학적인 액수로 추정하여 놀라움을 자아냈다. 이러한 갑작스러운 공개와 함께 고소장의 형식적 문제점, 그리고 비현실적인 금액은 많은 의아함을 불러일으켰다. 박봄이 고소장을 삭제했다가 다시 올리는 행동을 반복하면서 사건의 진위 여부에 대한 궁금증이 증폭되었다. 양현석 총괄 프로듀서와 YG엔터테인먼트의 공식 입장이 나오기 전까지 이 사건은 온라인을 뜨겁게 달구었다."
      },
      {
        "title": "YG, 박봄 고소장 부인",
        "content": "박봄 측의 일방적인 고소장 공개 이후, 하루 뒤인 23일 박봄의 소속사 측은 공식 입장을 통해 해당 고소장이 실제 접수된 사실이 없음을 분명히 밝혔다. 더불어 투애니원(2NE1) 활동과 관련된 정산은 이미 완료되었다고 덧붙였다. YG엔터테인먼트 역시 별도의 입장을 내놓지 않았지만, 최근까지도 투애니원 멤버들의 재결합에 깊은 관심을 보여왔던 양현석 총괄 프로듀서의 입장에서 이번 사안에 대한 반응은 더욱 주목받았다. 투애니원의 완전체 활동과 팀에 대한 깊은 애정을 가지고 있던 멤버들과, 양현석 총괄 프로듀서의 관계를 고려할 때 이번 고소장 공개는 더욱 이례적인 사건으로 받아들여졌다. YG와 박봄 양측의 상반된 주장으로 인해 사건의 진실 공방이 불가피해 보였다. YG는 이미 투애니원 활동 관련 정산이 마무리되었다고 밝혀, 박봄의 주장이 사실이 아님을 시사했다."
      },
      {
        "title": "투애니원 재결합 재조명",
        "content": "이번 박봄의 고소장 공개 사건을 계기로 투애니원의 완전체 활동과 재결합 과정이 다시금 주목받고 있다. 지난해 데뷔 15주년을 맞은 투애니원 멤버들은 완전체 사진을 공개하며 팬들의 기대감을 한껏 끌어올린 바 있다. 특히 리더 씨엘(CL)이 양현석 총괄 프로듀서와 회동을 가지면서 완전체 재결합 논의가 구체화되었고, 이는 곧 현실로 이루어졌다. 멤버들의 팀에 대한 깊은 애정과 양현석 총괄 프로듀서의 추진력이 결합되어 약 10년 6개월 만의 완전체 콘서트와 월드 투어가 성사되었고, 이는 가요계에 큰 반향을 일으켰다. 양현석 총괄 프로듀서의 적극적인 지원과 멤버들의 시너지가 만들어낸 결과라는 점에서 투애니원 재결합은 큰 의미를 남겼다. 이러한 투애니원과 멤버들에 대한 남다른 애정을 보여왔던 양현석 총괄 프로듀서에게 박봄의 갑작스러운 고소장 공개는 더욱 당혹스러웠을 것으로 예상된다."
      },
      {
        "title": "양현석, 박봄 건강 우려",
        "content": "일각에서는 박봄의 고소장 공개 행동에 대해 양현석 총괄 프로듀서가 분노나 서운함을 느끼기보다는 오히려 걱정하는 마음을 가지고 있다고 전해졌다. 가요계 관계자에 따르면, 양현석 총괄 프로듀서는 박봄의 게시글을 접하고 전혀 부정적인 감정을 느끼지 않았으며, 오히려 박봄의 건강 상태를 심각하게 우려했다고 한다. 현재 박봄은 건강상의 이유로 모든 활동을 중단하고 치료에 전념하고 있는 상황이다. 이러한 점을 미루어 볼 때, 박봄의 갑작스러운 행동은 건강 문제와 연관이 있을 가능성이 제기된다. 본인이 현재 겪고 있는 어려움이나 오해가 있을 경우, 감정적으로 혹은 건강상의 이유로 잘못된 판단을 할 수도 있다는 추측이다. 따라서 이번 사건은 단순한 정산 분쟁이 아닌, 박봄의 건강 상태와 관련된 복합적인 문제일 수 있다는 시각도 존재한다. 양현석 총괄 프로듀서의 우려는 이러한 배경 속에서 더욱 진정성 있게 받아들여지고 있다."
      },
      {
        "title": "해프닝으로 일단락",
        "content": "결론적으로 박봄이 한밤중에 공개했던 고소장과 관련된 사건은 단순 해프닝으로 일단락되는 분위기다. 박봄의 소속사 측은 고소장 접수 사실을 부인했고, YG엔터테인먼트 또한 별다른 입장을 내놓지 않았다. 또한 박봄의 소셜 미디어 계정에서도 해당 고소장 게시물은 삭제된 상태다. 양현석 총괄 프로듀서가 박봄의 건강 상태를 우려했다는 점과, 박봄이 건강 문제로 치료에 전념하고 있다는 사실 등을 종합해 볼 때, 이번 사건은 오해 혹은 다른 이유로 인해 발생한 일시적인 소동이었을 가능성이 높다. 하지만 이번 사건을 통해 투애니원 멤버들과 YG, 그리고 양현석 총괄 프로듀서 간의 관계와 그동안의 행보가 다시 한번 주목받는 계기가 되었다. 앞으로 박봄의 건강 회복과 연예계 활동 복귀 여부에 관심이 쏠릴 것으로 예상된다. 결국, 천문학적인 금액을 주장했던 고소장은 실제 효력을 발휘하지 못하고 일단락된 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "박봄의 갑작스러운 고소장 공개는 여러 가지 측면에서 생각해 볼 여지가 있다. 먼저, 건강상의 어려움을 겪고 있는 상황에서 감정적인 동요나 잘못된 정보로 인해 섣부른 행동을 했을 가능성이 있다. 특히 복잡한 정산 문제에 대한 오해는 충분히 발생할 수 있으며, 이러한 오해가 심리적 압박으로 이어져 극단적인 선택을 하게 만들었을 수도 있다. 또한, 투애니원의 재결합 과정에서 보인 멤버들의 끈끈한 유대감과 양현석 총괄 프로듀서의 헌신을 고려할 때, 이번 사건이 개인적인 감정 싸움으로 비화될 가능성은 낮아 보인다. 오히려 양현석 총괄 프로듀서의 박봄 건강에 대한 우려는 그의 진심을 보여주는 대목이며, 이는 사건의 근본적인 원인이 개인적인 갈등보다는 다른 곳에 있음을 시사한다. 앞으로 박봄의 건강 회복과 함께 이번 사건의 전말이 명확하게 밝혀지기를 바라며, 이를 통해 아티스트와 소속사 간의 신뢰 관계를 더욱 공고히 하는 계기가 되기를 기대한다. 대중은 또한 이러한 사건을 통해 연예계의 복잡한 정산 문제와 아티스트의 건강 관리의 중요성에 대해 다시 한번 생각해 볼 필요가 있다. 섣부른 판단보다는 객관적인 사실 확인과 함께, 관련된 모든 당사자들의 입장을 존중하는 태도가 필요하다."
      }
    ],
    "hashTag": [
      "#박봄",
      "#양현석",
      "#YG엔터테인먼트",
      "#투애니원",
      "#2NE1",
      "#박봄고소",
      "#정산",
      "#해프닝",
      "#박봄건강",
      "#재결합"
    ]
  },
  {
    "title": "'고소 날벼락' 양현석, 오히려 박봄 걱정 중…\"서운함·분노 無, 건강 상태 우려\"",
    "article": "[TV리포트=김나래 기자] YG엔터테인먼트 총괄 프로듀서 양현석이 논란에 대해 심경을 전했다. 23일 OSEN의 단독 보도에 따르면 고위 가요 관계자는 \"양현석 프로듀서는 박봄의 SNS 게시글을 보고 서운함이나 분노 등의 감정은 전혀 없었고 오히려 걱정이 앞섰다\"라며 \"무엇보다 박봄의 건강 상태를 우려했다\"라고 밝혔다.\n\n앞서 지난 22일 박봄은 자신의 계정에 '피고소인 양현석'이라고 명시된 고소장 이미지 일부를 업로드하여 큰 논란을 일으켰다. 그는 '사기 및 횡령'이라는 죄명을 언급하고 \"피고소인은 고소인이 참여한 음원 발매, 공연, 방송, 광고, 행사, 작사, 작곡 등 모든 활동에서 발생한 수익을 정당하게 지급하지 않았다”라며 “그 금액이 약 100조 원 이상으로 추정된다\"라고 주장했다. 하지만 과도한 액수와 고소장과는 다른 형식의 글로 인해 주장에 대한 신빙성이 의심된다는 의혹을 받았다.\n\n결국 박봄은 여러 비판에 직면해 해당 글을 삭제했다. 그의 종잡을 수 없는 행보에 박봄의 소속사 디네이션엔터테인먼트 측은 \"우리도 컨트롤이 되지 않는다\"는 무거운 심경을 전했고, \"2NE1 활동 관련 정산은 이미 완료됐으며, 해당 고소장은 실제 접수된 사실이 없다\"라고 공식 입장을 밝혔다. 소속사는 이어 \"박봄은 모든 활동을 중단하고 치료 및 회복에 전념하고 있다. 당사는 아티스트가 건강을 되찾을 수 있도록 최선을 다하겠다\"고 덧붙였다.\n\n박봄은 1984년생으로 지난 2009년 YG 엔터테인먼트의 걸그룹 2NE1에서 독특한 음색과 가창력이 돋보이는 메인보컬로 데뷔했다. 하지만 2014년 과거 미국에서 마약류로 분류되는 암페타민을 대리 처방받아 국내로 밀반입한 혐의로 입건유예 처분을 받은 사실이 뒤늦게 알려지면서 큰 논란에 휩싸였다.\n\n최근에는 2016년 해체를 발표했던 2NE1이 데뷔 15주년을 맞아 재결합 투어를 진행하여 팬들의 환호를 받았다. 하지만 박봄은 개인 계정에 이민호의 사진을 올리며 '내 남편'이라고 반복 언급하는 등 기행을 이어가 우려를 낳았고, 결국 건강상의 이유로 의료진의 권고를 받아 2NE1의 향후 일부 일정에 참여하지 않고 휴식과 안정을 취하고 있는 것으로 알려졌다.\n\n김나래 기자  / 사진= TV리포트DB, 박봄, 디네이션엔터테인먼트",
    "link": "https://v.daum.net/v/20251023171247714",
    "type": "daum_enter",
    "newTitle": "박봄 SNS 논란에 양현석 프로듀서 심경 고백",
    "newArticle": [
      {
        "title": "박봄 SNS 논란",
        "content": "가수 박봄이 자신의 SNS에 올린 게시글로 인해 큰 파장을 일으키고 있습니다. 박봄은 '피고소인 양현석'이라고 명시된 고소장 일부를 공개하며 '사기 및 횡령' 혐의와 함께 약 100조 원에 달하는 수익 미지급을 주장했습니다. 이는 YG 프로듀서인 양현석을 직접적으로 지목한 것으로, 해당 주장의 근거와 금액의 과도함 때문에 신빙성에 대한 의혹이 제기되었습니다. 박봄의 갑작스러운 이러한 행보는 많은 팬들과 대중들에게 충격을 안겨주었으며, 왜 이러한 게시글을 올리게 되었는지에 대한 궁금증을 증폭시키고 있습니다. 박봄 SNS 논란의 전말이 주목받는 이유입니다."
      },
      {
        "title": "양현석 심경",
        "content": "이번 박봄 SNS 논란에 대해 YG엔터테인먼트의 총괄 프로듀서인 양현석이 처음으로 심경을 밝혔다. 고위 가요 관계자에 따르면 양현석 프로듀서는 박봄의 SNS 게시글을 보고 서운함이나 분노보다는 오히려 걱정이 앞섰다고 한다. 무엇보다 박봄의 건강 상태를 가장 우려하고 있다는 입장을 전했다. 이는 박봄이 주장한 내용과는 다른 반응으로, 양현석은 박봄의 개인적인 어려움을 염두에 두고 있는 것으로 보인다. 양현석의 이러한 반응은 박봄 SNS 논란에 새로운 국면을 예고하고 있다."
      },
      {
        "title": "소속사 공식 입장",
        "content": "박봄의 소속사 디네이션엔터테인먼트는 박봄의 SNS 게시글과 관련하여 공식 입장을 밝혔다. 소속사 측은 박봄을 '컨트롤이 되지 않는다'고 표현하며 난감한 심경을 드러냈다. 특히 2NE1 활동 관련 정산은 이미 완료되었으며, 박봄이 언급한 고소장은 실제 접수된 사실이 없다고 선을 그었다. 이는 박봄의 주장이 사실이 아니거나, 혹은 개인적인 오해에서 비롯된 것임을 시사한다. 현재 박봄은 모든 활동을 중단하고 치료 및 회복에 전념하고 있으며, 소속사는 아티스트의 건강 회복을 최우선으로 지원하겠다고 약속했다. 박봄 소속사의 공식 입장은 이번 논란을 잠재우기 위한 노력을 보여준다."
      },
      {
        "title": "박봄 과거 논란",
        "content": "박봄은 과거에도 여러 논란으로 대중들의 시선을 받은 바 있다. 1984년생인 박봄은 2009년 YG의 걸그룹 2NE1의 메인보컬로 데뷔하여 독특한 음색과 가창력으로 많은 사랑을 받았다. 그러나 2014년, 과거 미국에서 마약류로 분류되는 암페타민을 대리 처방받아 국내로 밀반입한 혐의로 입건유예 처분을 받은 사실이 뒤늦게 알려지면서 큰 논란의 중심에 섰다. 이 사건으로 인해 박봄의 활동이 중단되었고, 이후에도 연예계 복귀 과정에서 여러 어려움을 겪었다. 박봄의 과거 논란은 이번 SNS 게시글에 대한 우려를 증폭시키는 요인이기도 하다."
      },
      {
        "title": "2NE1 재결합과 현재",
        "content": "최근 2NE1은 데뷔 15주년을 맞아 재결합 투어를 진행하며 팬들의 뜨거운 환호를 받았다. 하지만 박봄은 개인 SNS에 배우 이민호의 사진을 올리며 '내 남편'이라고 반복적으로 언급하는 등 이례적인 행보를 이어가 팬들의 우려를 샀다. 이러한 행동은 이전의 논란과 맞물려 건강상의 이상 징후로 해석되기도 했다. 실제로 박봄은 의료진의 권고에 따라 2NE1의 향후 일부 일정에 참여하지 않고 휴식과 안정을 취하고 있는 것으로 알려졌다. 2NE1의 재결합이라는 긍정적인 소식 속에서 박봄의 건강 문제와 돌발적인 행동은 팬들에게 안타까움을 주고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박봄 SNS 논란은 복합적인 문제로 보인다. 양현석 프로듀서가 걱정을 앞세우고 소속사가 공식적으로 반박하는 상황에서, 박봄 개인의 건강 상태와 심리적 어려움이 가장 중요하게 고려되어야 할 부분이다. 100조 원이라는 액수는 명백히 현실성이 떨어지지만, 이러한 주장을 하게 된 근본적인 원인이 무엇인지 진상 규명이 필요하다. 과거 마약 밀반입 사건으로 인한 트라우마와 연예 활동 중 겪었던 어려움들이 현재의 행동에 영향을 미쳤을 가능성을 배제할 수 없다. 2NE1의 재결합이라는 좋은 계기를 맞이한 만큼, 팬들이나 대중들이 박봄을 비난하기보다는 따뜻한 시선으로 지켜보며 회복을 돕는 것이 필요하다고 생각한다. 박봄이 하루빨리 건강을 되찾고 안정을 찾기를 진심으로 바란다."
      }
    ],
    "hashTag": [
      "#양현석",
      "#박봄",
      "#2NE1",
      "#디네이션엔터테인먼트",
      "#박봄논란",
      "#양현석심경",
      "#박봄SNS",
      "#박봄건강",
      "#YG엔터테인먼트",
      "#박봄고소장"
    ]
  },
  {
    "title": "박봄, YG 고소장 공개→삭제→립스틱 범벅 반려견까지…팬들 \"정말 괜찮은 걸까\" [영상]",
    "article": "[마이데일리 = 한소희 기자] 걸그룹 2NE1(투애니원) 출신 박봄이 YG엔터테인먼트 양현석 총괄 프로듀서를 상대로 한 고소장을 공개해 논란이 일고 있다. 그러나 해당 문서에 비상식적인 내용이 포함돼, 일부 팬들은 그의 건강 상태를 우려하고 있다.\n\n22일 박봄은 자신의 SNS에 \"From 박봄\"이라는 글과 함께 고소장 사진을 올렸다. 문서에는 양현석 프로듀서를 사기 및 횡령 혐의로 고소한다는 내용이 담겨 있었다. 박봄은 \"피고소인은 내가 참여한 음원 발매, 공연, 방송, 광고, 행사, 작사·작곡 등 모든 활동의 수익을 장기간 지급하지 않았다\"며 \"이에 대한 철저한 수사와 법적 처벌을 원한다\"고 주장했다.\n\n그러나 고소장에 기재된 피해 금액은 '1002003004006007001000034 64272e조 원'으로 현실적으로 이해하기 어려운 숫자였다. 박봄은 여기에 자신의 휴대전화 번호까지 적어 논란을 키웠다.\n\n해당 게시물은 삭제됐다가, 같은 날 새벽 박봄이 \"YG가 박봄한테 뭐했는지 국민 여러분이 알아봐 달라\"는 글과 함께 다시 업로드하며 논란은 확산됐다.\n\n박봄의 소속사 디네이션엔터테인먼트는 \"SNS 게시물을 통해 처음 상황을 인지했다\"며 \"해당 고소장은 실제로 접수된 사실이 없다\"고 공식입장을 밝혔다. 이어 \"박봄의 2NE1 활동 관련 정산은 이미 완료된 상태\"라고 덧붙였다.\n\n또한 소속사 측은 \"현재 박봄은 모든 활동을 중단하고 치료와 회복에 전념 중\"이라며 \"아티스트가 건강을 되찾을 수 있도록 최선을 다하겠다\"고 전했다.\n\n박봄은 최근 SNS에서 다소 이해하기 어려운 게시물을 잇달아 올리고 있다. 그는 '립스틱 감사'라는 글과 함께 반려견 입가에 립스틱 자국이 묻은 사진을 공개해 동물학대 논란을 일으켰고, 배우 이민호를 '남편'이라 지칭하기도 했다. 이에 이민호 측은 \"박봄과는 개인적 친분이 없다\"고 즉각 해명했다.\n\n박봄은 지난 8월 건강상의 이유로 활동을 잠정 중단했다. 당시 소속사는 \"의료진으로부터 충분한 휴식과 안정이 필요하다는 진단을 받았다\"며 \"깊은 논의 끝에 향후 2NE1 일정에 불참하기로 결정했다\"고 밝혔다.\n\n그의 마지막 공식 무대는 8월 3일 '2025 쿠팡플레이 시리즈' 토트넘 홋스퍼 FC와 뉴캐슬 유나이티드 FC의 경기 하프타임 공연이었다. 현재 2NE1은 CL, 산다라박, 공민지 3인 체제로 활동을 이어가고 있다.\n\n이처럼 박봄의 SNS 활동이 잇따라 논란을 낳으면서, 팬들은 \"심리적 안정이 우선이다\", \"주변에서 보호해줘야 한다\"는 반응을 보이고 있다.",
    "link": "https://v.daum.net/v/20251023164515219",
    "type": "daum_enter",
    "newTitle": "박봄 YG 고소장 논란과 반려견 립스틱 사건 팬들 건강 우려",
    "newArticle": [
      {
        "title": "박봄 양현석 고소 논란",
        "content": "투애니원 출신 박봄이 YG엔터테인먼트 양현석 총괄 프로듀서를 상대로 제기한 것으로 보이는 고소장 내용을 SNS에 공개하면서 세간의 이목이 집중되고 있습니다. 박봄은 해당 게시물을 통해 양현석 프로듀서에게 사기 및 횡령 혐의를 주장하며, 자신이 참여한 음원 발매, 공연, 방송, 광고, 행사, 작사·작곡 등 모든 활동에 대한 수익금을 장기간 지급받지 못했다고 주장했습니다. 이에 대한 철저한 수사와 법적 처벌을 강력히 요구하는 내용이 담겨 있어, 과거 YG 소속 당시의 정산 문제에 대한 논란이 재점화될 가능성을 보여주고 있습니다. 이번 박봄의 고소장 공개는 팬들뿐만 아니라 대중들에게도 큰 충격을 안겨주었으며, 향후 이 사안이 어떻게 전개될지 귀추가 주목됩니다."
      },
      {
        "title": "고소장 금액의 비현실성",
        "content": "박봄이 공개한 고소장 내용 중 가장 논란이 되는 부분은 피해 금액을 '1002003004006007001000034 64272e조 원'이라고 기재한 점입니다. 이는 현실적으로 이해하기 어려운 천문학적인 액수로, 단순한 오기인지 아니면 다른 의도가 있는 것인지에 대한 의문을 불러일으키고 있습니다. 또한, 고소장에 박봄 본인의 휴대전화 번호까지 함께 기재된 것으로 알려져, 해당 게시물의 신뢰성과 진위 여부에 대한 논란을 더욱 증폭시키고 있습니다. 일부 팬들은 이러한 비상식적인 내용 때문에 박봄의 건강 상태를 우려하며, 심리적인 안정과 주변의 도움이 절실하다고 목소리를 내고 있습니다. 이러한 황당한 금액 표기는 해당 고소장이 실제로 법적 효력을 갖기 어려운 수준이라는 지적과 함께, 박봄의 현재 상황에 대한 많은 궁금증을 자아내고 있습니다."
      },
      {
        "title": "소속사 측의 공식 입장",
        "content": "박봄의 현재 소속사인 디네이션엔터테인먼트 측은 박봄의 SNS 게시물을 통해 처음 이 상황을 인지했다고 밝혔습니다. 소속사는 해당 고소장이 실제로 접수된 사실이 없으며, 박봄의 2NE1 활동과 관련된 정산 역시 이미 완료된 상태라고 공식 입장을 전했습니다. 이는 박봄이 주장하는 내용과는 상반되는 입장으로, 양측의 주장이 엇갈리고 있음을 보여줍니다. 소속사는 더불어 현재 박봄이 모든 활동을 중단하고 치료와 회복에 전념하고 있다고 덧붙이며, 아티스트의 건강 회복을 최우선으로 하겠다는 의지를 밝혔습니다. 이러한 소속사의 발표는 박봄의 갑작스러운 고소장 공개와 관련된 혼란을 잠재우고, 상황을 정리하려는 노력으로 해석됩니다. 팬들은 소속사의 공식 입장을 주시하며 향후 박봄의 행보에 대한 다양한 추측을 이어가고 있습니다."
      },
      {
        "title": "건강 문제 및 활동 중단",
        "content": "박봄은 최근 건강상의 이유로 활동을 잠정 중단한 상태입니다. 지난 8월, 소속사는 의료진으로부터 충분한 휴식과 안정이 필요하다는 진단을 받았다고 밝히며, 2NE1의 향후 일정에도 불참하기로 결정했습니다. 이러한 건강 문제로 인해 박봄은 대중 앞에 모습을 드러내는 횟수가 줄어들었으며, 현재 회복에 집중하고 있는 것으로 알려졌습니다. 그의 마지막 공식 무대는 8월 3일 있었던 '2025 쿠팡플레이 시리즈' 토트넘 홋스퍼 FC와 뉴캐슬 유나이티드 FC 경기 하프타임 공연이었습니다. 2NE1은 현재 CL, 산다라박, 공민지 세 명의 멤버로 활동을 이어가고 있습니다. 박봄의 건강 상태에 대한 팬들의 걱정이 커지고 있는 가운데, 이번 고소장 공개는 그의 심리적인 안정이 더욱 중요함을 시사하고 있습니다."
      },
      {
        "title": "이해하기 어려운 SNS 활동",
        "content": "박봄은 고소장 공개 이전에도 SNS를 통해 다소 이해하기 어려운 게시물들을 잇달아 올려 팬들의 우려를 자아낸 바 있습니다. '립스틱 감사'라는 글과 함께 반려견 입가에 립스틱 자국이 묻은 사진을 공개하며 동물 학대 논란을 일으켰으며, 배우 이민호를 '남편'이라고 지칭하는 게시물로 인해 해프닝이 벌어지기도 했습니다. 이에 대해 이민호 측은 박봄과는 개인적인 친분이 없다고 즉각 해명하며 선을 그었습니다. 이러한 일련의 사건들은 박봄의 현재 심리 상태에 대한 의문을 증폭시키며, 그의 SNS 활동을 예의주시하는 시각이 늘어나고 있습니다. 팬들은 그의 게시물이 단순한 실수인지, 아니면 다른 의미가 있는지 추측하며 혼란스러워하고 있습니다. 이는 박봄의 정신 건강과 관련된 팬들의 걱정을 더욱 깊게 만들고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박봄의 이번 고소장 공개와 비현실적인 내용 기재는 여러 가지 측면에서 복합적인 문제로 보입니다. 첫째, 만약 실제로 정산 문제로 인해 불만을 가지고 있다면, 법적 절차에 따라 정확하고 합리적인 방식으로 문제를 제기했어야 합니다. SNS를 통한 공개는 오히려 자신의 주장을 명확히 전달하기 어렵게 만들 뿐만 아니라, 오해와 억측을 불러일으킬 수 있습니다. 둘째, 건강상의 이유로 활동을 중단하고 회복에 전념하고 있는 상황에서 이러한 논란은 그의 심리적 안정을 더욱 해칠 수 있다는 점입니다. 팬들이 그의 건강 상태를 우려하는 목소리를 내는 이유도 여기에 있다고 생각합니다. YG와의 관계, 과거의 명성, 그리고 현재의 어려움 등이 복합적으로 작용한 결과일 수 있습니다. 중요한 것은 박봄 본인이든, 소속사든, 혹은 주변의 지인이든, 그의 건강과 안정을 최우선으로 지원하고, 합리적인 문제 해결을 돕는 것입니다. 진실 규명은 법적인 절차를 통해 이루어져야 하며, 그 과정에서 불필요한 논란과 억측은 최소화되어야 할 것입니다. 박봄의 과거 활동과 팬들의 기대감을 고려할 때, 이번 사안은 단순한 연예계 이슈를 넘어 인간적인 관심과 지원이 필요한 문제일 수 있다는 점을 간과해서는 안 됩니다."
      }
    ],
    "hashTag": [
      "#박봄",
      "#양현석",
      "#투애니원",
      "#YG엔터테인먼트",
      "#고소",
      "#횡령",
      "#사기",
      "#논란",
      "#건강상태",
      "#SNS"
    ]
  },
  {
    "title": "'구원자' 김히어라 \"알바 고민하던 때 30분만에 출연 결정\"",
    "article": "김히어라가 첫 영화 출연 과정을 회상했다.\n\n영화 '구원자(신준 감독)'를 통해 스크린 주연 데뷔와 함께 매체 컴백을 앞두고 있는 김히어라는 23일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 \"어떻게 출연하게 됐냐\"는 질문에 \"저에게는 너무 남다르고 뜻 깊은 날로 기억돼서 처음부터 차분히 말씀 드리고 싶다. 감사한 구리의 추억이다\"라면서 \"구리에 있는 한 카페에서 엄청 친한 친구를 만나고 있었다\"고 운을 떼 웃음을 자아냈다.\n\n김히어라는 \"제가 미국에 좀 있다가 한국에 들어왔을 때였는데, 가을이고, 날도 좋고, '언제까지 이렇게 편안하지만 편안하지 않은 여유를 즐기게 될까'라는 이야기를 한창 하고 있었다. '알바(아르바이트)라고 할까'라는 생각도 하고 있었는데, (소속사) 대표님께 전화가 왔다. 배우는 대표님한테 전화가 오면 어쩔 수 없이 긴장을 하게 된다\"고 말했다.\n\n이어 \"근데 대표님께서 '어라야. 대본 하나 보낼건데 읽어봐' 하시더라. '진짜요?' 하고는 친구에게 '야, 친구야. 미안한데 나 이것 좀 읽을게' 하고는 그 자리에서 바로 읽었다. 감사하게도 서포트 역이기는 하지만 중심적으로 사건을 주는 인물이었고, 캐릭터 자체도 매력적이라 30분 만에 다시 전화를 드려 '당연히 해야죠. 열심히 하겠다'고 답했다. 하루만에 모든 것이 결정났다\"고 밝혔다.\n\n감독에게 전해들은 러브콜 이유에 대해서는 \"일단 감독님께서 '우영우'('이상한 변호사 우영우')를 보셨다고 하시더라. 그리고 이 작품의 시나리오 작업을 오랫동안 하셨는데 저를 보면서 '저 분이 내 춘서를 연기해 주셨으면 좋겠다'는 생각을 하셨다고 들었다\"고 설명했다.\n\n또 \"시간이 지나 작품 제작이 실제로 확정되고, 김병철 송지효 선배님들이 캐스팅되고 난 이후에 이미지를 생각했을 때 '신선한 조합일 수 있겠다' 싶어 말씀을 주셨다고 하더라. 송지효 근데 제가 30분 만에 '좋다!'고 확정해 함께 할 수 있었다\"고 덧붙였다.\n\n내달 5일 개봉하는 '구원자'는 축복의 땅 오복리로 이사 온 영범과 선희에게 기적 같은 일이 벌어지고, 이 모든 것이 누군가 받은 불행의 대가임을 알게 되면서 벌어지는 미스터리 오컬트 영화다.\n\n이번 영화에서 김히어라는 외딴 마을 오복리에서 홀로 아들을 키우다 어느 날 갑자기 아들이 걷지 못하게 되자 이유 모를 저주로부터 벗어나기 위해 몸부림치는 춘서로 분해 밀도 높은 감정 연기를 펼친다.\n\n조연경 엔터뉴스팀 기자  (콘텐트비즈니스본부)",
    "link": "https://v.daum.net/v/20251023165851822",
    "type": "daum_enter",
    "newTitle": "김히어라 첫 영화 '구원자' 출연 비하인드 스토리 알바 고민하던 시기 30분 만에 결정",
    "newArticle": [
      {
        "title": "김히어라 첫 영화 데뷔",
        "content": "배우 김히어라가 영화 '구원자'를 통해 스크린 데뷔를 앞두고 첫 영화 출연 과정을 상세히 회상했다. 김히어라는 인터뷰에서 영화 '구원자'에 어떻게 출연하게 되었는지에 대한 질문에 대해 자신에게는 매우 남다르고 뜻 깊은 날로 기억된다며 감사한 추억이라고 운을 뗐다. 당시 미국에 있다가 한국에 들어온 가을, 친구와 함께 카페에서 편안하지만 편안하지만은 않은 여유에 대해 이야기하던 중이었다. 배우로서 잠시 쉬어가며 아르바이트를 해야 할까 고민하던 찰나, 소속사 대표로부터 전화가 걸려왔다고 한다. 배우에게 대표의 전화는 언제나 긴장감을 동반하지만, 이번 전화는 배우 김히어라의 인생에 중요한 전환점이 되었다. 대표는 김히어라에게 대본을 보내줄 테니 읽어보라고 했고, 김히어라는 즉석에서 대본을 읽기 시작했다. 이 작품에서의 역할은 비록 조연이었지만, 사건의 중심을 이끌어가는 핵심 인물이었으며 캐릭터 자체가 매우 매력적이었다. 김히어라는 대본을 받은 지 불과 30분 만에 대표에게 다시 전화하여 반드시 이 작품을 하겠다고, 열심히 하겠다는 열정적인 답변을 전했고, 하루 만에 영화 출연이 결정되는 놀라운 경험을 했다. 이처럼 김히어라의 영화 데뷔는 예상치 못한 순간에 찾아온 감사한 기회였다."
      },
      {
        "title": "신준 감독 러브콜 이유",
        "content": "영화 '구원자'의 신준 감독이 배우 김히어라에게 러브콜을 보낸 이유에 대해 김히어라는 감독과의 대화를 통해 들은 내용을 상세히 전했다. 감독은 김히어라가 출연했던 드라마 '이상한 변호사 우영우'를 인상 깊게 보았다고 밝혔다. 또한, '구원자'의 시나리오 작업을 오랜 기간 공들여 진행해왔는데, 그 과정에서 김히어라의 이미지가 극 중 '춘서'라는 캐릭터에 완벽하게 부합한다고 생각했다고 한다. 감독은 김히어라가 이 역할을 맡아주길 바라는 마음이 컸다고 말했다. 시간이 흘러 영화 제작이 실제로 확정되고, 김병철, 송지효와 같은 베테랑 배우들이 캐스팅된 이후에도 감독은 신선한 조합을 만들 수 있다는 점을 고려하여 김히어라에게 출연 제안을 했다고 한다. 김히어라는 감독의 제안에 대해 30분이라는 짧은 시간 안에 긍정적인 의사를 밝히며 출연을 확정 지었고, 덕분에 감독이 구상했던 신선한 배우 조합을 완성할 수 있었다. 이처럼 김히어라의 독보적인 연기력과 캐릭터 해석 능력이 감독의 마음을 사로잡았고, 영화 '구원자'에 함께하게 된 결정적인 계기가 되었다."
      },
      {
        "title": "영화 '구원자' 줄거리",
        "content": "오는 12월 5일 개봉 예정인 영화 '구원자'는 미스터리 오컬트 장르로, 평화로운 '오복리'라는 마을에서 펼쳐지는 기묘하고도 섬뜩한 사건을 다룬다. 이야기는 축복의 땅이라고 불리는 오복리로 이사 온 부부 영범과 선희에게 벌어지는 상상 초월의 사건들로 시작된다. 처음에는 마치 기적과도 같은 놀라운 일들이 연이어 발생하지만, 곧이어 이 모든 행운이 누군가의 끔찍한 불행 위에 세워진 대가임을 깨닫게 되면서 이야기는 예측 불가능한 방향으로 흘러간다. 평온했던 일상이 순식간에 공포와 혼란으로 뒤덮이며, 관객들은 주인공들과 함께 숨 막히는 긴장감 속에서 진실을 파헤쳐야만 한다. 과연 오복리에서 벌어지는 일련의 사건들은 단순한 우연일까, 아니면 어떤 거대한 음모의 시작일까. 영화 '구원자'는 관객들에게 충격적인 반전과 함께 오컬트 장르 특유의 섬뜩한 분위기를 선사하며 잊을 수 없는 몰입감을 제공할 것으로 기대된다. 김히어라가 맡은 '춘서'라는 인물이 이 미스터리한 사건 속에서 어떤 중요한 역할을 하게 될지 귀추가 주목된다. 영화 '구원자'는 단순한 공포를 넘어 인간의 욕망과 그 이면에 숨겨진 어두운 진실을 파고들며 깊은 여운을 남길 것이다."
      },
      {
        "title": "김히어라 춘서 연기",
        "content": "이번 영화 '구원자'에서 김히어라는 극의 몰입도를 높이는 강렬한 멜로 연기를 선보인다. 그녀가 맡은 '춘서'라는 인물은 외딴 마을 오복리에서 홀로 아들을 키우며 살아가는 인물이다. 어느 날 갑자기 아들이 걷지 못하게 되는 충격적인 사건을 겪게 되면서, 춘서는 이유를 알 수 없는 불길한 저주로부터 벗어나기 위해 필사적으로 몸부림친다. 김히어라는 이러한 춘서의 절박하고 고통스러운 심경을 밀도 높은 감정 연기로 완벽하게 표현해낼 예정이다. 아들을 향한 절절한 모성애와 알 수 없는 운명에 대한 공포, 그리고 그 속에서 희망을 찾으려는 강인한 의지까지, 김히어라는 '춘서'라는 캐릭터가 가진 복합적인 감정선을 섬세하게 그려내며 관객들의 마음을 사로잡을 것으로 기대된다. 특히, 극한의 상황에 놓인 인물이 겪는 내면의 갈등과 고뇌를 깊이 있게 표현하며 '구원자'를 단순한 오컬트 영화를 넘어선 깊이 있는 드라마로 만들 것이다. 김히어라의 첫 스크린 주연 데뷔작으로서, 그녀가 선보일 춘서 연기에 대한 기대감이 더욱 높아지고 있다. 그녀의 연기는 앞으로 배우 김히어라의 필모그래피에 중요한 이정표가 될 것으로 보인다. 관객들은 춘서의 아픔과 고통을 함께 느끼며 영화에 깊이 몰입하게 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "김히어라 배우의 영화 '구원자' 출연 과정과 역할에 대한 인터뷰는 그녀의 연기에 대한 깊은 열정과 작품을 대하는 진지한 태도를 엿볼 수 있게 한다. 특히, 배우로서의 삶에 대한 고민과 동시에 찾아온 기회를 단 30분 만에 긍정적으로 받아들인 결정은 그녀의 연기에 대한 확신과 작품에 대한 열정이 얼마나 큰지를 보여준다. 드라마 '우영우'를 통해 감독의 눈에 띈 것 역시 흥미로우며, 이는 곧 배우의 꾸준한 노력이 어떻게 예상치 못한 기회로 이어질 수 있는지를 증명하는 사례라고 생각한다. '구원자'라는 영화 자체가 미스터리 오컬트 장르로, 김히어라가 맡은 '춘서' 캐릭터의 복합적인 감정선은 배우로서 그녀의 연기 스펙트럼을 넓히는 데 중요한 역할을 할 것으로 보인다. 알 수 없는 저주에 맞서는 어머니의 절박한 심정을 얼마나 깊이 있게 그려낼지가 영화의 몰입도를 좌우할 것이다. 이미 검증된 연기력을 바탕으로, 김히어라는 이번 영화를 통해 스크린에서도 자신의 존재감을 확실히 각인시킬 것으로 기대된다. 이러한 김히어라의 첫 영화 주연작 '구원자'가 대중들에게 어떤 평가를 받을지, 그리고 그녀가 앞으로 어떤 배우로 성장해 나갈지 앞으로의 행보가 더욱 기대되는 이유다. 배우 김히어라의 진정성 있는 연기가 관객들에게 깊은 울림을 주기를 바란다."
      }
    ],
    "hashTag": [
      "#김히어라",
      "#구원자",
      "#신준감독",
      "#영화추천",
      "#춘서",
      "#미스터리오컬트",
      "#스크린데뷔",
      "#배우김히어라",
      "#영화구원자",
      "#신작영화"
    ]
  }
]