[
  {
    "title": "[단독]'유부남과 키스' 숙행, 불륜 정면돌파..15일 선고 없던 일로[종합]",
    "article": "[스타뉴스 | 윤상근 기자]\n\n유부남과의 불륜 논란 여파로 활동을 중단한 가수 숙행이 상간 관련 의혹에 맞대응하기로 결정하면서 소송의 판결선고가 결국 취소됐다.\n\n수원지방법원 성남지원은 오는 15일 숙행과 불륜 의혹에 휩싸인 유부남의 아내 A씨가 숙행을 상대로 제기한 상간녀 위자료 청구 소송에 대한 판결선고를 진행할 예정이었지만 기일을 취소했다. 원고 소가는 1억원이 책정됐다.\n\n당초 이 소송은 2025년 9월 소장이 접수된 이후 3개월이 넘도록 숙행의 소송 답변서가 제출되지 않았다. 숙행이 사실상 이 소송에 대해 무대응으로 일관했던 것. 이에 재판부가 변론 없이 판결선고를 내리겠다고 통보하자 뒤늦게 숙행 측이 법률대리인을 선임했고, 지난 7일 소송위임장을 법원에 제출하면서 결국 15일로 예정된 판결선고기일은 취소됐다.\n\n이후 지난 9일 A씨도 법률대리인을 통해 기일지정신청서를 제출하면서 양측 간 공방이 곧 시작될 전망이다.\n\nA씨는 지난 2025년 12월 29일 방송된 JTBC '사건반장'을 통해 자신의 남편이 숙행과 외도하며 집을 나가 동거 중이라고 주장하며 파장을일으켰다. 당시 '사건반장'에서는 숙행으로 추정되는 여성이 유부남과 포옹하고 입맞춤을 하거나, 손을 잡고 품에 안기는 등 진한 스킨십을 담은 CCTV 영상이 공개되기도 했다.\n\nA씨는 당시 \"남편과는 친구 사이라고 했고 계속 연락하면 소속사를 통해 고소하겠다고 했는데 알고 보니 같이 살고 있었다\"라며 \"둘이 같이 있으면 포옹하고 키스하는 등 스킨십을 했다. 내용증명을 보내기 전 마지막 기회를 줬다. '내 남편 돌려달라'고 했더니 '제가 가지지도 않은 분인데 왜 그러냐'며 연락하지 말라고 했다\"라고 말했다.\n\n이후 숙행은 \"제가 할 말은 없지만 저도 피해자다. 제가 일반인이면 상관이 없는데\"라며 \"너무 죄송하다. 저도 모든 걸 다 잃은 상황이다. 생계가 끊기면 안 된다. 부모님을 모셔야 한다\"라고 말했다. 이어 \"잃은 게 많은 연예인이고 진짜 좀 바보다\"라며 \"제가 죽으면 두 분 모두 힘들지 않냐. 제가 남편을 공격해야 하는데 괜찮겠냐\"고 말하는 등 눈물로 호소했다. 이어 \"상대방의 혼인 관계가 파탄 났다고 알고 교제를 시작했다. 법적 관계가 마무리되는 대로 결혼할 예정이라고 소개하기도 했다\"며 \"이혼이 합의된 것이 아니라는 점을 알게 돼 관계를 정리했다\"라고 밝혔다.\n\n결국 숙행은 \"법적 절차로 사실 관계를 밝히겠다\"고 전했다. 그러면서 그는 \"최근 불거진 개인적인 일로 심려를 끼쳐 드린 점 진심으로 사과드린다\"고 밝히며 출연 중인 방송 프로그램에서도 하차했다.\n\n이후 상간남으로 지목된 남성 B씨는 유튜브 채널 '연예뒤통령 이진호'를 통해 숙행을 감싸는 발언에 나서기도 했다. 그는 2024년 숙행을 소개받아 지난해부터 친분을 키웠다고 설명했다. 특히 B씨는 \"숙행은 (유부남이라는 것에) 겁을 냈고 저에게 계속 (부부 관계를 끝내는 것이 맞는지) 확인했다\"라고 설명했다. 또한 B씨는 숙행에게도 이혼을 전제로 별거 중이고 현재 모든 게 마무리된 것이라고 설득했으며 숙행과 동거한 적도 없다고 전했다. 그러면서 \"서류 정리만 안하고 이혼 했다고 생각했을 수 있다. 결과적으로 제 말을 믿어서 그렇다\"며 \"'숙행이 저한테 모든 책임을 돌렸으면 좋겠다. 금전적인 피해를 보면, 어떻게든 보상해 줄 것이다. 숙행이 지금 너무 많이 상처받았을 것 같아 마음 아프다\"고 털어놨다.",
    "link": "https://v.daum.net/v/20260110130959934",
    "type": "daum_enter",
    "newTitle": "불륜 논란 숙행, 진실 공방 속 판결 무산! 숨겨진 이야기 파헤쳐 보기",
    "newArticle": [
      {
        "title": "세상에, 가수 숙행 씨 관련 소식 들으셨어요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 뉴스가 있어서 여러분과 함께 이야기 나눠보려고 해요. 얼마 전, 연예계에 큰 파장을 일으켰던 가수 숙행 씨와 관련된 소식인데요. 혹시 뉴스 보셨어요? 불륜 논란에 휩싸였던 숙행 씨의 상간 위자료 청구 소송 판결이 갑자기 취소되었다고 하더라고요. 이게 정말 어떻게 된 일인지, 처음에는 저도 너무 황당해서 귀를 의심했답니다. 사실, 그동안 숙행 씨가 이 소송에 대해 별다른 대응을 하지 않아서 재판부가 직권으로 판결을 내릴 예정이었다고 하는데, 마지막에 법률대리인을 선임하면서 상황이 급변한 거죠. 대체 무슨 사연이 있는 걸까요? 단순히 소송 지연인지, 아니면 다른 숨겨진 이유가 있는 건지, 정말 궁금한 게 한두 가지가 아니에요. 그래서 오늘은 이 뉴스를 바탕으로, 여러분과 함께 진실 공방의 전말과 앞으로 어떻게 될지 함께 짚어보는 시간을 가져보려고 해요. 혹시 비슷한 경험이나 생각을 가지고 계신 분이 있다면 댓글로 꼭 공유해주세요!"
      },
      {
        "title": "불륜 논란, 왜 이렇게 복잡하게 얽혔을까?",
        "content": "여러분, '불륜'이라는 단어만 들어도 마음이 무거워지죠? 이번 숙행 씨 사건도 그렇고요. 처음에는 단순한 스킨십 영상이 공개되면서 불륜 논란이 시작되었어요. 방송에서도 나왔는데, 유부남과 포옹하고 키스하는 듯한 모습이 담긴 CCTV 영상이 공개되면서 많은 분들이 충격을 받았죠. 숙행 씨 측에서는 상대방의 혼인 관계가 파탄 났다고 알고 교제를 시작했고, 이혼이 합의된 것이 아니라는 점을 알게 된 후 관계를 정리했다고 주장했어요. 하지만 상대방 남성 B씨는 숙행 씨에게 이혼을 전제로 별거 중이라고 설득했고, 숙행 씨는 이를 믿었다고 인터뷰했거든요. '아니, 누가 봐도 명백한 증거인데 왜 그런 말을 믿었을까?' 싶기도 하고, '정말 몰랐다면 너무 억울하겠다' 싶기도 하고요. 아무래도 이런 복잡한 관계 속에서는 당사자만 아는 진실이 있기 마련인가 봐요. 게다가 상간남으로 지목된 B씨는 유튜브를 통해 숙행 씨를 감싸는 발언을 하면서 사건은 더욱 미궁 속으로 빠지는 듯했어요. '제가 말을 잘못해서 숙행 씨가 피해를 봤다'는 식으로 이야기하면서, 마치 숙행 씨는 피해자라는 뉘앙스를 풍겼거든요. 이러한 복잡한 상황 속에서 법적 공방이 시작되었고, 결국 판결선고까지 취소되는 상황까지 오게 된 것이랍니다. 정말 드라마보다 더 드라마 같은 이야기 아닌가요?"
      },
      {
        "title": "판결 취소? 복잡한 법적 절차, 쉽게 알려드릴게요!",
        "content": "자, 그럼 이번 사건의 핵심이라고 할 수 있는 '판결선고 취소'에 대해 좀 더 자세히 알아볼까요? 여러분, 혹시 소송이라는 거 해보신 적 있으신가요? 저는 아직 없지만, 드라마나 영화에서 보면 정말 복잡하고 어렵더라고요. 이번 숙행 씨 사건에서도 비슷한 상황이 벌어진 거예요. 원래 수원지방법원 성남지원에서는 15일, 숙행 씨를 상대로 제기된 상간녀 위자료 청구 소송에 대한 판결 선고를 내릴 예정이었어요. 원고 소송가액만 1억 원이었다고 하니, 금액도 어마어마하죠. 그런데 말이죠, 처음에는 숙행 씨 측에서 소송 답변서를 제출하지 않아서 재판부가 '이대로 판결하겠다!'라고 통보를 한 상태였다는 거예요. 보통은 이렇게 소송에 대응하지 않으면 불리한 쪽으로 판결이 나올 가능성이 높거든요. 그런데 그때! 뒤늦게 숙행 씨 측에서 법률대리인을 선임하고 소송 위임장을 제출하면서 판결선고 기일이 취소된 거죠. 마치 시험 보기 직전에 갑자기 공부를 시작한 학생처럼요! 왜 그랬을까요? 아마도 법적 절차를 제대로 밟고 진실을 밝히겠다는 의지를 보여주기 위함이었겠죠. 그리고 상대방인 A씨도 기일 지정 신청서를 다시 제출하면서, 앞으로 두 사람 간의 공방이 더욱 치열해질 것으로 예상돼요. 앞으로 법정에서 어떤 진실들이 밝혀질지, 정말 흥미진진하게 지켜봐야 할 것 같아요."
      },
      {
        "title": "숙행 씨, 앞으로 어떻게 되는 걸까? 법적 절차와 함께 전망해 보기",
        "content": "앞으로 숙행 씨와 관련된 소송이 어떻게 진행될지, 정말 많은 분들이 궁금해하실 것 같아요. 일단 판결 선고가 취소되었으니, 앞으로 법정에서 본격적인 공방이 시작될 가능성이 높아요. 숙행 씨 측은 이제 법률대리인과 함께 적극적으로 방어에 나설 것이고, A씨 측도 자신의 주장을 입증하기 위해 노력하겠죠. 이 과정에서 CCTV 영상, 통화 기록, 문자 메시지 등 다양한 증거들이 제출될 수 있어요. 만약 숙행 씨가 정말 상대방의 혼인 관계 파탄 사실을 몰랐다는 것이 입증된다면, 위자료 청구가 기각될 수도 있어요. 하지만 만약 조금이라도 알고 있었다는 사실이 드러난다면, 위자료를 지급해야 할 수도 있고요. 물론, 이것은 어디까지나 법적인 부분이고, 대중들의 시선이나 연예 활동에도 큰 영향을 미칠 수밖에 없어요. 이미 숙행 씨는 개인적인 일로 심려를 끼친 점에 대해 사과하며 출연 중이던 방송 프로그램에서도 하차했거든요. 앞으로 진실이 어떻게 밝혀지든, 이번 사건을 통해 많은 것을 느끼고 배우는 계기가 되었으면 좋겠어요. 특히, 관계의 시작점에서 상대방의 상황을 정확히 파악하는 것이 얼마나 중요한지, 그리고 법적 절차를 제대로 이해하고 신중하게 행동해야 한다는 점을 다시 한번 되새기게 되는 것 같아요."
      },
      {
        "title": "솔직한 후기: 이번 사건을 보며 느낀 점",
        "content": "솔직히 이번 숙행 씨 사건 뉴스를 보면서, '와, 연예인들의 삶은 정말 우리와는 다르구나' 싶으면서도, 한편으로는 '그래도 사람 사는 건 다 똑같구나' 하는 생각도 들었어요. 사실 불륜이라는 소재 자체가 워낙 민감하고 좋지 않은 이야기라 처음에는 안타까운 마음이 컸거든요. 하지만 뉴스를 더 깊이 파고들고, 다양한 사람들의 인터뷰를 보면서 '진실이 무엇일까?' 하는 궁금증이 더 커졌어요. 물론 저는 연예인이 아니고 평범한 일반인이지만, 혹시라도 제가 비슷한 상황에 놓인다면 어떻게 해야 할지 잠시 생각해 보게 되더라고요. 일단, 이번 사건을 계기로 저는 사람과의 관계에서 '팩트 체크'가 얼마나 중요한지 다시 한번 깨달았어요. 누군가의 말을 무조건 믿기보다는, 여러 각도에서 사실을 확인하는 습관을 들여야겠다는 생각이 들었답니다. 또, 법적인 문제에 대해서는 혼자 끙끙 앓기보다는 전문가의 도움을 받는 것이 현명하다는 것도요. 숙행 씨가 마지막에 법률대리인을 선임한 것처럼 말이에요. 앞으로 숙행 씨의 사건이 어떻게 마무리될지는 모르겠지만, 이번 일을 통해 본인도, 그리고 주변 사람들도 더 신중하게 관계를 맺고 행동하게 되기를 바랍니다. 우리 모두, 상대방을 존중하고 진실된 관계를 만들어가는 노력이 필요하겠죠? 여러분은 이번 사건을 보면서 어떤 생각을 하셨는지, 댓글로 편하게 이야기 나눠주세요!"
      }
    ],
    "hashTag": [
      "#숙행",
      "#불륜논란",
      "#상간소송",
      "#법률",
      "#연예계이슈",
      "#판결취소",
      "#진실공방",
      "#연예인사생활"
    ]
  },
  {
    "title": "김혜은, 충격 고백 “유흥업소 종사자와 살았다”(‘전현무계획3’)",
    "article": "[OSEN=강서정 기자] 배우 김혜은이 부산 토박이 먹친구로 변신해 맛깔나는 ‘김혜은계획’을 선보였다.\n\n지난 9일 방송된 MBN ‘전현무계획3’에서 김혜은은 전현무, 곽튜브, 안소희와 함께 부산 맛집 투어에 나섰다.\n\n김혜은이 출연중인 연극 ‘그때도 오늘2: 꽃신’은 두 여자의 이야기로 네 시대와 지역을 배경으로 옴니버스 형 작품이다. 경상도, 전라도, 서울 등 각 지역의 사투리를 모두 사용해야 하는 점이 특징이라고 함께 출연하는 안소희의 설명이 더해져 궁금증을 자아냈다.\n\n또한 김혜은은 전현무와의 인연도 공개했다. 과거 전현무가 다녔던 아나운서 아카데미에서 김혜은이 옆 반 선생님이었던 것. 기상캐스터로 8년간 활동한 뒤 배우로 전향한 김혜은의 특별한 이력에 출연진 모두 감탄을 표했다.\n\n이어 김혜은은 전현무와 곽튜브(곽준빈 분)가 영화 ‘범죄와의 전쟁’의 열혈 팬임을 밝히자, “니 혼자 다 처물래요!”라는 명대사를 그대로 재연하며 현장을 웃음바다로 만들었다. 그는 이 대사를 위해 실제 업계 사람을 만나 친하게 지내며 말들을 익혔다고 밝혀, 연기를 향한 진지한 열정에 감탄사를 자아내게 만들었다.\n\n이후 김혜은이 소개한 부산 기장 대변항에 위치한 친구해녀 할매 맛집으로 자리를 옮겼다. 그는 영화 ‘태풍상사’ 촬영 당시 출연 배우들과 함께 방문해 맛집으로 인상 깊었던 곳이라며 가게를 소개했고, 일명 ‘김혜은 코스’를 주문하며 본격적인 ‘김혜은 계획’을 시작했다. 가장 먼저 나온 기장 미역을 맛본 김혜은은 “이건 여기 아니면 못 먹는 맛”이라며 감탄했고, 한상 가득 차려진 기장 바다의 해산물들을 거침없이 즐겼다.\n\n친구해녀 할매 맛집의 두 번째 코스는 장어구이였다. 해산물을 즐긴 뒤 장어구이가 등장하자 모두의 시선이 집중됐고, 김혜은은 직접 집게를 들고 장어를 구우며 살뜰한 모습을 보였다. 멤버들은 김혜은이 노릇하게 구운 장어구이를 맛보며 연신 감탄을 쏟아냈다. 이어 양념 장어구이까지 정성껏 구워주며 ‘김혜은계획’을 완벽하게 책임졌다.\n\n마지막으로 김혜은은 전복죽을 추천, 멤버들은 맛을 보고 연신 극찬을 쏟아내며 김혜은이 소개한 맛집에서 최고의 식사를 마무리했다. 김혜은은 처음부터 끝까지 멤버들을 세심하게 챙기며 인간적인 매력을 드러냈다.\n\n한편 영화와 드라마, 연극까지 장르와 무대를 넘나들며 존재감을 드러내고 있는 김혜은은 오는 2월 22일까지 서울 종로구 NOL 서경스퀘어 스콘 2관에서 연극 ‘그때도 오늘2 : 꽃신’에서 열연을 펼치고 있다. /\n\n[사진] MBN ‘전현무계획3' 방송 캡처",
    "link": "https://v.daum.net/v/20260110133805277",
    "type": "daum_enter",
    "newTitle": "배우 김혜은, 열정의 비결은 '유흥업소 종사자' 와의 만남?",
    "newArticle": [
      {
        "title": "오늘 뉴스, 여러분도 보셨어요?",
        "content": "세상에, 얼마 전에 TV 보다가 진짜 깜짝 놀랐지 뭐예요! 배우 김혜은 씨가 예능 프로그램에 나와서 연기에 대한 엄청난 열정을 보여주셨는데, 그 비결이 정말 충격적이었거든요. 뭐, 저는 평소에도 연예인들의 다양한 에피소드를 찾아보는 걸 좋아해서 이번에도 그냥 지나칠 수가 없었어요. 혹시 여러분도 이 뉴스 보셨나요? 아니면 혹시 '김혜은' 하면 떠오르는 이미지가 좀 다를 수도 있겠네요? 아무튼, 제가 오늘 그 이야기를 좀 더 깊숙하게 파헤쳐 보려고 해요. 단순히 뉴스를 요약하는 게 아니라, 김혜은 씨의 이야기가 우리에게 어떤 의미를 던져주는지, 그리고 우리가 이걸 보면서 뭘 배울 수 있을지, 그런 이야기들을 친구랑 수다 떨듯이 신나게 풀어볼 테니까 기대해주세요! 이거 진짜 흥미진진할 거예요!"
      },
      {
        "title": "연기를 향한 '진심', 유흥업소 종사자와의 만남이라고?",
        "content": "뉴스에서 김혜은 씨가 영화 '범죄와의 전쟁'에 나오는 유명한 대사를 완벽하게 재연하기 위해 실제로 '업계 사람'들을 만나서 대사를 익혔다고 하더라고요. 여기서 '업계 사람'이라는 게 좀 더 구체적으로 파고들면, 아마도 영화 속 캐릭터와 비슷한 환경에서 일하시는 분들을 만나서 그들의 말투나 행동, 삶의 방식을 직접 보고 듣고 느꼈다는 뜻인 것 같아요. 이게 왜 그렇게 화제가 됐냐면, 보통 배우들이 캐릭터를 연구할 때 사전을 찾거나, 관련 영화를 보거나, 감독님과 상의하는 정도로 생각하기 쉬운데, 김혜은 씨는 한 걸음 더 나아가서 실제 그들의 삶 속으로 뛰어들었다는 거잖아요? 심지어 '유흥업소 종사자'라는, 사회적으로는 다소 조심스러운 접근일 수 있는 부분을 언급했다는 점에서 많은 사람들의 호기심과 함께 놀라움을 자아냈죠. 이건 단순히 대사 몇 마디를 외우는 수준을 넘어서, 캐릭터의 '영혼'을 이해하려는 처절한 노력이라고 볼 수 있을 것 같아요. 이런 깊이 있는 접근이 있었기에 그 대사가 그렇게 생생하게 살아 숨 쉬었던 게 아닐까요?"
      },
      {
        "title": "진짜 '찐' 배우의 자세, 그리고 '범죄와의 전쟁' 속 명대사",
        "content": "제가 여기서 좀 더 깊게 파고들고 싶은 부분이 바로 이 '진심'이에요. 김혜은 씨가 '니 혼자 다 처물래요!'라는 대사를 완벽하게 소화하기 위해 했던 노력들을 좀 더 자세히 살펴보자고요. 여러분, 혹시 영화 '범죄와의 전쟁' 보셨어요? 거기서 최민식 배우님이 했던 대사인데, 진짜 얼마나 강렬했으면 아직도 회자되겠어요. 김혜은 씨는 이 대사를 그냥 따라 하는 게 아니라, 마치 그 상황에 자기가 놓인 것처럼 연기하기 위해 실제 그 대사가 나올 법한 환경의 사람들을 만났다는 거예요. 상상해보세요. 낯선 사람들을 만나서, 그들의 삶에 대해 묻고, 그들의 말투를 배우는 과정이 얼마나 용감하고 헌신적인 일일까요. 이게 바로 '메소드 연기'라고 할 수도 있겠지만, 저는 이걸 넘어서 '찐' 배우의 마인드라고 생각해요. 대중에게 보여지는 모습뿐 아니라, 보이지 않는 곳에서 캐릭터를 완벽하게 이해하기 위한 끊임없는 탐구. 이런 자세가 바로 김혜은 씨가 스크린과 무대를 넘나들며 깊이 있는 연기를 선보일 수 있는 원동력이 아닐까 싶어요. 진짜 프로의 세계는 이런 거구나, 싶더라고요."
      },
      {
        "title": "김혜은 계획, 맛집 탐방과 배우의 진정성이 만나는 법",
        "content": "이야기가 잠시 연기에서 벗어나서, 이번 프로그램에서 김혜은 씨가 부산 맛집을 소개하는 장면으로 넘어가 볼까요? 김혜은 씨는 '김혜은 계획'이라고 해서 친구 해녀 할매 맛집을 소개했는데요, 여기서도 그녀의 꼼꼼하고 세심한 면모를 엿볼 수 있었어요. 직접 해산물을 맛보고, 장어도 직접 구워주시면서 함께 출연한 전현무 씨, 곽튜브 씨, 안소희 씨를 살뜰하게 챙기는 모습이 정말 인상 깊었거든요. 이건 단순히 맛집 소개를 넘어, 그녀가 사람들과 관계를 맺고 소통하는 방식이기도 하다는 생각이 들었어요. 마치 연기할 때 캐릭터를 깊이 이해하려 노력하는 것처럼, 함께하는 사람들에게도 진심으로 다가가고 배려하는 모습이었죠. 특히 기장 미역의 깊은 맛, 신선한 해산물, 그리고 노릇하게 구워진 장어구이까지, 마치 연기처럼 완벽한 코스로 이어지는 맛집 탐방이었어요. 전복죽으로 마무리하는 모습은 또 얼마나 포근하던지요. 이런 세심함과 진정성이야말로 그녀가 어떤 분야에서든 깊은 인상을 남기는 이유가 아닐까 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 김혜은 씨 이야기 들으면서, 저는 앞으로 제 삶에서 '진심'이라는 단어를 좀 더 깊이 생각하게 될 것 같아요. 우리가 어떤 일을 하든, 단순히 겉으로 보이는 모습만 쫓는 게 아니라, 그 본질을 이해하고 진정성 있게 다가가려고 노력하는 자세가 얼마나 중요한지를 다시 한번 깨달았거든요. 연기뿐만 아니라, 우리가 하는 일, 만나는 사람들에게도 이런 태도를 갖는다면 훨씬 더 깊이 있는 관계를 맺고, 만족스러운 결과를 얻을 수 있지 않을까요? 김혜은 씨처럼, 어떤 분야에서든 최고가 되기 위해선 그 분야의 '진짜'를 만나고, 끊임없이 배우고 노력하는 자세가 필요하다는 걸 배운 것 같아요. 저도 앞으로는 어떤 것에 도전하든, 이 '진심'을 잃지 않으려고 노력해야겠어요. 여러분도 공감하시나요? 우리 모두 김혜은 씨처럼, 각자의 자리에서 '찐'으로 살아가는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#김혜은",
      "#전현무계획3",
      "#배우의열정",
      "#메소드연기",
      "#범죄와의전쟁",
      "#부산맛집",
      "#인간관계",
      "#진정성"
    ]
  },
  {
    "title": "김혜은, 전현무 다니던 아나운서 아카데미 선생님이었다! 깜짝 인연 공개‘전현무계획3’",
    "article": "[뉴스엔 박양수 기자]\n\n배우 김혜은이 부산 토박이 먹친구로 변신해 맛깔나는 ‘김혜은계획’을 선보였다.\n\n어제(9일) 방송된 MBN ‘전현무계획3’에서 김혜은은 전현무, 곽튜브, 안소희와 함께 부산 맛집 투어에 나섰다.\n\n김혜은이 출연중인 연극 ‘그때도 오늘2: 꽃신’은 두 여자의 이야기로 네 시대와 지역을 배경으로 옴니버스 형 작품이다. 경상도, 전라도, 서울 등 각 지역의 사투리를 모두 사용해야 하는 점이 특징이라고 함께 출연하는 안소희의 설명이 더해져 궁금증을 자아냈다.\n\n또한 김혜은은 전현무와의 인연도 공개했다. 과거 전현무가 다녔던 아나운서 아카데미에서 김혜은이 옆 반 선생님이었던 것. 기상캐스터로 8년간 활동한 뒤 배우로 전향한 김혜은의 특별한 이력에 출연진 모두 감탄을 표했다.\n\n이어 김혜은은 전현무와 곽튜브(곽준빈 분)가 영화 ‘범죄와의 전쟁’의 열혈 팬임을 밝히자, “니 혼자 다 처물래요!”라는 명대사를 그대로 재연하며 현장을 웃음바다로 만들었다. 그는 이 대사를 위해 실제 업계 사람을 만나 친하게 지내며 말들을 익혔다고 밝혀, 연기를 향한 진지한 열정에 감탄사를 자아내게 만들었다.\n\n이후 김혜은이 소개한 부산 기장 대변항에 위치한 친구해녀 할매 맛집으로 자리를 옮겼다. 그는 영화 ‘태풍상사’ 촬영 당시 출연 배우들과 함께 방문해 맛집으로 인상 깊었던 곳이라며 가게를 소개했고, 일명 ‘김혜은 코스’를 주문하며 본격적인 ‘김혜은 계획’을 시작했다. 가장 먼저 나온 기장 미역을 맛본 김혜은은 “이건 여기 아니면 못 먹는 맛”이라며 감탄했고, 한상 가득 차려진 기장 바다의 해산물들을 거침없이 즐겼다.\n\n친구해녀 할매 맛집의 두 번째 코스는 장어구이였다. 해산물을 즐긴 뒤 장어구이가 등장하자 모두의 시선이 집중됐고, 김혜은은 직접 집게를 들고 장어를 구우며 살뜰한 모습을 보였다. 멤버들은 김혜은이 노릇하게 구운 장어구이를 맛보며 연신 감탄을 쏟아냈다. 이어 양념 장어구이까지 정성껏 구워주며 ‘김혜은계획’을 완벽하게 책임졌다.\n\n마지막으로 김혜은은 전복죽을 추천, 멤버들은 맛을 보고 연신 극찬을 쏟아내며 김혜은이 소개한 맛집에서 최고의 식사를 마무리했다. 김혜은은 처음부터 끝까지 멤버들을 세심하게 챙기며 인간적인 매력을 드러냈다.\n\n한편 영화와 드라마, 연극까지 장르와 무대를 넘나들며 존재감을 드러내고 있는 김혜은은 오는 2월 22일까지 서울 종로구 NOL 서경스퀘어 스콘 2관에서 연극 ‘그때도 오늘2 : 꽃신’에서 열연을 펼치고 있다.\n\n뉴스엔 박양수 yasupaen33@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260110132037085",
    "type": "daum_enter",
    "newTitle": "김혜은, 알고 보니 전현무 아나운서 아카데미 선생님이었다?",
    "newArticle": [
      {
        "title": "세상에! 김혜은 씨, 전현무 씨와 이런 인연이 있었다니?",
        "content": "여러분! 어제 뉴스 보셨어요? 진짜 깜짝 놀랄 소식이 있었는데요. 바로 배우 김혜은 씨가 전현무 씨와 남다른 인연이 있다고 해서 화제가 됐어요. TV만 보다가 이런 사연을 알게 되니 더 흥미진진하더라고요. 저는 평소에 김혜은 씨를 드라마나 영화에서 톡톡 튀는 매력으로 항상 응원해 왔거든요. 그런데 이렇게 ‘전현무계획3’라는 프로그램에서 전현무 씨와 함께 부산 맛집 투어를 하면서 전에 몰랐던 흥미로운 이야기들을 공개하셨다고 하더라고요. 특히 김혜은 씨의 과거 이력이 공개됐는데, 이게 정말 반전의 연속이었어요! 아니, 아나운서 아카데미 선생님이었다니, 누가 상상이나 했겠어요? 옆 반 선생님이었다는 이야기에 저도 모르게 '진짜?'하고 되물었답니다. 이 소식을 듣고 저처럼 놀라신 분들 많으실 것 같은데요. 그래서 오늘은 이 흥미로운 김혜은 씨와 전현무 씨의 인연, 그리고 김혜은 씨가 추천한 부산 맛집 이야기까지 꼼꼼하게 파헤쳐 보려고 해요. 함께 떠나볼까요?"
      },
      {
        "title": "김혜은, 연기 위해 ‘실제 인물’에게 말투 배웠다고?",
        "content": "이번 ‘전현무계획3’에서 김혜은 씨가 보여준 연기 열정은 정말 대단하더라고요. 특히 영화 ‘범죄와의 전쟁’의 명대사 '니 혼자 다 처물래요!'를 완벽하게 재연하면서 현장을 웃음바다로 만들었다는 이야기가 나오는데, 이게 그냥 나오는 대사가 아니더라고요. 김혜은 씨가 이 대사를 제대로 소화하기 위해서 실제 그 업계 사람들을 만나 친하게 지내면서 말들을 익혔다고 해요. 와, 진짜 배우는 배우다 싶었죠? 단순히 대사를 외우는 게 아니라, 인물의 배경과 말투까지 파고드는 모습에 박수를 보내고 싶어요. 이렇게 철저하게 준비하는 자세 때문에 김혜은 씨가 어떤 작품을 해도 깊이 있는 연기를 보여줄 수 있는 건가 봐요. 저도 예전에 연극을 잠깐 배운 적이 있는데, 그때 느꼈던 점은 캐릭터를 이해하는 게 얼마나 중요한지였거든요. 김혜은 씨처럼 실제 경험을 녹여내는 건 정말 어려운 일인데, 대단하다는 말밖에 안 나와요. 이런 꼼꼼한 준비 과정이 있었기에 지금의 김혜은 씨가 있을 수 있었던 거겠죠? 연기에 대한 그녀의 진지한 열정이 정말 존경스러웠답니다."
      },
      {
        "title": "부산 기장 대변항 ‘친구해녀 할매 맛집’, 김혜은 코스 제대로 즐기기!",
        "content": "이날 방송에서 김혜은 씨가 소개해 준 부산 맛집도 정말 궁금했는데요. 바로 부산 기장 대변항에 위치한 ‘친구해녀 할매 맛집’이었어요. 김혜은 씨가 영화 ‘태풍상사’를 촬영할 때 방문했던 곳인데, 그때 너무 맛있어서 기억해 두었다가 이번에 멤버들과 함께 찾았다고 하더라고요. 저는 부산에 살지 않지만, 대변항 하면 싱싱한 해산물이 유명하다는 건 알고 있었거든요. 그래서 김혜은 씨가 추천한 메뉴들이 더 기대됐어요. 제일 먼저 나온 기장 미역은 정말이지, '이건 여기 아니면 못 먹는 맛'이라는 말이 절로 나올 정도로 신선하고 맛있었다고 해요. 저도 미역을 좋아하는데, 바다 내음 가득한 신선한 미역은 정말 별미잖아요. 여기에 한상 가득 차려진 기장 바다의 해산물들은 말해 뭐해요. 보기만 해도 군침이 꿀꺽 넘어갈 것 같아요. 두 번째 코스로는 장어구이가 나왔는데, 김혜은 씨가 직접 집게를 들고 노릇노릇하게 구워주는 모습에 멤버들이 정말 좋아했다고 해요. 따뜻하게 구워진 장어에 싱싱한 해산물, 그리고 마지막으로 입안을 개운하게 마무리해 줄 전복죽까지! 와, 상상만 해도 군침 돌아요. '김혜은 코스'라는 이름처럼 정말 제대로 된 해산물 만찬을 즐길 수 있는 곳이었나 봐요."
      },
      {
        "title": "김혜은처럼! 친구들과 함께 맛집 탐방, 이것만은 꼭 챙기세요!",
        "content": "김혜은 씨가 ‘전현무계획3’에서 보여준 맛집 탐방은 정말 꿀팁이 많았어요. 친구들과 함께 여행을 가거나 나들이를 갈 때, 맛있는 음식을 빼놓을 수 없잖아요? 그런데 막상 가면 뭘 먹어야 할지 고민될 때가 많더라고요. 그래서 오늘은 김혜은 씨처럼 친구들과 함께 즐거운 맛집 탐방을 하기 위한 몇 가지 꿀팁을 공유해 드릴게요! 첫째, '맛집 리스트'를 미리 만들어 가는 거예요. 이건 마치 김혜은 씨가 ‘김혜은 계획’을 세운 것처럼, 함께 가는 친구들과 미리 상의해서 가고 싶은 곳, 먹고 싶은 메뉴를 정해두는 거죠. 둘째, '현지인의 추천'을 적극 활용하는 거예요. 김혜은 씨가 ‘친구해녀 할매 맛집’을 추천한 것처럼, 현지에서 오랫동안 장사하신 분들의 추천은 실패 확률이 적어요. SNS 검색도 좋지만, 가게 주인분이나 주변 분들에게 물어보는 것도 좋은 방법이랍니다. 셋째, '다양한 메뉴'를 시켜서 나눠 먹는 거예요. 혼자서는 다 맛보기 어려운 다양한 메뉴들을 친구들과 함께 시켜서 나눠 먹으면 여러 가지 맛을 즐길 수 있잖아요. 특히 김혜은 씨가 미역, 장어구이, 전복죽까지 코스로 즐긴 것처럼, 한 가지 메뉴에 집중하기보다 코스로 즐기거나 여러 가지 메뉴를 조합해서 시키는 것도 좋은 방법이에요. 마지막으로, '함께 즐기는 마음'을 잊지 마세요! 맛있는 음식도 중요하지만, 함께하는 사람들과 즐거운 시간을 보내는 게 가장 중요하니까요. 김혜은 씨처럼 세심하게 챙겨주고, 함께 웃고 즐기면서 맛있는 추억 많이 만드시길 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 ‘전현무계획3’ 방송을 보면서 김혜은 씨에 대해 새롭게 알게 된 점이 참 많았어요. 단순히 예쁜 배우라고만 생각했는데, 연기에 대한 열정도 대단하고, 주변 사람들을 챙기는 마음도 정말 따뜻한 분이시더라고요. 특히 전현무 씨와의 예상치 못한 인연은 정말 흥미로웠어요. 아나운서 아카데미 선생님이었다니, 정말 반전 매력 아닐까요? 앞으로 저는 김혜은 씨가 나오는 작품을 볼 때마다 이런 배경 스토리를 떠올리면서 더 깊이 있게 감상하게 될 것 같아요. 그리고 부산에 가게 된다면 ‘친구해녀 할매 맛집’은 꼭 한번 가보고 싶어요. 김혜은 씨가 추천한 ‘김혜은 코스’를 따라 맛있는 해산물을 제대로 맛보고 싶다는 생각이 강하게 들더라고요. 여러분도 혹시 부산 여행 계획이 있으시다면, 이 맛집 한번 눈여겨보시는 건 어떨까요? 아, 그리고 김혜은 씨는 지금 연극 ‘그때도 오늘2 : 꽃신’에서 열연 중이라고 하니, 연극 좋아하시는 분들은 공연도 한번 챙겨보시는 것도 좋을 것 같아요. 저도 시간 되면 꼭 보러 가려고요! 이렇게 좋은 정보를 함께 나눌 수 있어서 정말 기쁘네요. 앞으로도 여러분과 함께 즐거운 이야기 많이 나눌게요!"
      }
    ],
    "hashTag": [
      "#김혜은",
      "#전현무",
      "#전현무계획3",
      "#부산맛집",
      "#대변항",
      "#친구해녀할매",
      "#연예인맛집",
      "#연기열정"
    ]
  },
  {
    "title": "곽튜브, 전현무 데이트 코스 예상 “나중에 썸 타는 분과 오실 듯”‘전현무계획3’",
    "article": "[뉴스엔 박양수 기자]\n\n‘전현무계획3’ 전현무-곽튜브가 김혜은-안소희와 함께 ‘부산의 숨은 맛’을 탈탈 털며 안방극장에 제대로 된 식도락 한 상을 차렸다.\n\n9일(금) 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획3’(MBN·채널S·SK브로드밴드 공동 제작) 13회에서는 전현무-곽튜브(곽준빈)와 ‘먹친구’ 김혜은-안소희가 부산까지 내려가 종횡무진 먹트립을 펼쳤다. 이들은 특별한 ‘양수백’과 대구 뽈찜, 부산 토박이 김혜은이 직접 설계한 ‘김혜은계획’ 해녀 맛집까지 모두 섭렵하며 솔직한 토크까지 곁들여 시청자들에게 신선한 정보와 웃음을 안겼다.\n\n이날 ‘명불허전 미식 도시’ 부산에 다시 발을 디딘 전현무는 “시즌 1,2,3 모두 왔지만 우린 뻔한 곳은 안 간다”며 자신감을 드러냈다. 이어 “첫 끼는 우리가 간 곳 중 제일 신기한 곳”이라며 기대감을 끌어올린 뒤, “곽튜브가 노래처럼 말하던 메뉴! 수백을 먹으러 가자”며 45년 전통의 ‘양수백’ 맛집으로 향했다. 처음 보는 메뉴에 곽튜브는 “충격이다. 이런 곳이 있어요?”라며 동공을 확장했고, 한 입 맛본 뒤에는 “양의 꼬릿함이 味(미)쳤다”며 엄지를 번쩍 들었다. 전현무 역시 깊고 묵직한 국물 맛에 “너무 맛있다”를 연발하더니 “국물에 곡물이 들어간 것 같다”고 정확히 짚어내 ‘먹브로’ 맏형의 클래스를 증명했다.\n\n뜨끈하게 배를 데운 뒤, 전현무는 “오늘 먹친구 중 한 분은 부산 토박이, 다른 분은 너(곽튜브)랑 동갑인 천만 배우”라며 김혜은, 안소희를 소개했다. 곽튜브는 안소희를 ‘뮤즈’라고 표현하며 “동갑이 데뷔하는 게 신기했다”고 마음을 전했다. 이에 안소희는 “편하게 해, 준빈아~”라며 반말을 허락해 분위기를 단숨에 풀어놓더니 “곽튜브 채널 너무 잘 보고 있다”고 화답했다. 화기애애한 기류 속 네 사람은 ‘대구 뽈찜’ 맛집으로 이동해, 재료 위에 양념을 ‘툭’ 얹은 독특한 자태에 감탄하며, 전현무표 조합으로 먹방 텐션을 끌어올렸다.\n\n식사 도중 안소희는 현재 출연 중인 작품에 대해 “총 네 가지 사투리가 나오는데, 경상도 사투리가 제일 어렵더라”고 털어놨다. 그러자 전현무는 기다렸다는 듯 즉각 나서 “경상도는 슬슬 슥는기지~”라며 사투리를 구사했고, 곽튜브는 “지금 원어민이 둘이나 있는데..”라며 어이없어 해 현장을 초토화시켰다. 이어 곽튜브는 전현무, 김혜은에게 “두 분은 어떻게 아는 사이냐”고 물었다. 김혜은은 “(처음 본 건) 현무씨가 YTN 앵커 할 때였다. 그때 나는 아나운서 아카데미의 선생님이었다”고 밝혔다. 이에 전현무는 “(김혜은씨가) 옆반 선생님이셨다”고 덧붙였고, 곽튜브는 “그때 전현무라는 학생은 어땠냐”고 물었다. 김혜은은 “그때도 되게 호감형이었다. 훈남 스타일은 아니지만 귀엽고 밝은 이미지였다”고 회상했다. 그러자 전현무는 “아이돌 상이죠~”라며 훅 치고 들어가 모두를 폭소케 했다.\n\n웃음과 함께 분위기는 ‘김혜은계획’으로 이어졌다. 세 사람을 부산 대변항으로 이끈 김혜은은 “이준호, 진선규, 김민하를 데려왔었는데 반응이 폭발적이었다”며 강한 자신감을 보였다. 해녀들이 직접 운영하는 노포에 도착하자, 전현무는 “누나! 이미 합격이에요”라며 박수를 보냈고, 당일 잡은 해물 모둠, 장어구이, 전복죽이 차례로 등장하자 네 사람은 ‘네버엔딩’ 먹방을 펼쳤다. 그러던 중 곽튜브는 전현무에게 “나중에 여기 데이트코스로 오실 것 같다. 썸타는 분이랑~”이라고 했지만, 전현무는 “썸 타? 속이 탄다”고 받아쳐 웃음에 쐐기를 박았다.\n\n유쾌한 웃음 속에 부산 먹트립이 마무리 된 가운데, 이어진 예고편에는 ‘맛이란 맛은 다 모인’ 경남 창원을 찾은 전현무-곽튜브의 먹트립이 포착돼 다음 방송에 대한 기대감을 끌어올렸다.\n\nMBN·채널S ‘전현무계획3’은 매주 금요일 밤 9시 10분 방송된다.\n\n뉴스엔 박양수 yasupaen33@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260110131656040",
    "type": "daum_enter",
    "newTitle": "부산 먹킷리스트: 곽튜브X안소희, 전현무 계획 따라 떠난 역대급 맛집 투어!",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 부산에서 펼쳐진 역대급 먹방 파티!",
        "content": "여러분, 안녕하세요! 오늘은 정말 신나는 소식을 들고 왔어요. 혹시 어제 '전현무계획3' 보셨나요? 제가 완전 푹 빠져서 봤잖아요. 이번에는 전현무 씨랑 곽튜브 씨가 김혜은 씨, 안소희 씨랑 함께 부산으로 떠나서 진짜배기 '숨은 맛집'들을 탈탈 털었다고 하더라고요! 듣기만 해도 군침이 도는 소식이죠? 부산 하면 또 먹거리 아니겠어요. 뻔한 관광지 말고, 그 지역 사람들이 진짜 사랑하는 곳들을 찾아다녔다니, 저처럼 '미식가' 친구들이라면 이거 놓칠 수 없죠! 오늘 포스팅에서는 그날 어떤 대박 맛집들이 나왔는지, 또 어떤 꿀잼 토크가 오고 갔는지 제가 꼼꼼하게 파헤쳐 봤답니다. 혹시 부산 여행 계획하고 계신 분들이나, 집에서 편안하게 맛있는 이야기 듣고 싶으신 분들은 집중해주세요! 완전 꿀팁과 재미가 가득할 거예요."
      },
      {
        "title": "양수백? 이게 대체 뭘까요? 곽튜브가 반한 45년 전통의 신세계!",
        "content": "이번 '전현무계획3'의 가장 큰 포인트 중 하나는 바로 '양수백'이었어요. 저도 처음 들어보는 이름이라 진짜 신기했거든요! 뉴스 기사에서도 곽튜브 씨가 '충격이다', '이런 곳이 있어요?' 라며 눈이 동그래졌다고 하더라고요. '양수백'이 뭐냐면, 양고기와 소고기를 함께 우려낸 45년 전통의 탕이래요. '양'하면 왠지 모르게 낯설고 냄새날 것 같다는 편견이 있잖아요? 저도 사실 그랬거든요. 그런데 곽튜브 씨가 '양의 꼬릿함이 味(미)쳤다'라고 표현할 정도로 그 맛이 일품이었다고 하니, 이건 정말 직접 맛봐야 할 것 같아요. 전현무 씨도 '너무 맛있다', '국물에 곡물이 들어간 것 같다'고 정확하게 짚어냈다고 하니, 진짜 미식가의 면모를 보여준 거죠. 45년이나 된 곳이라면 그 안에 얼마나 많은 사람들의 발길과 추억이 담겨 있을까요? 이런 오래된 맛집들은 단순한 음식을 파는 곳을 넘어, 그 지역의 역사와 문화를 담고 있는 보물 같은 곳이라고 생각해요. 다음에 부산 가면 꼭 '양수백' 맛집을 제 '부산 먹킷리스트'에 추가해야겠어요!"
      },
      {
        "title": "안소희X김혜은과 함께! 대구 뽈찜부터 해녀 맛집까지, 진정한 먹투어!",
        "content": "이번 부산 먹방에는 특별한 게스트가 함께 했어요. 바로 배우 김혜은 씨와 안소희 씨였는데요! 특히 김혜은 씨는 부산 토박이라고 하니, '김혜은 계획'이라는 이름으로 부산의 숨은 보석 같은 맛집들을 제대로 소개해 주셨다고 하더라고요. 전현무 씨가 '오늘 먹친구 중 한 분은 부산 토박이, 다른 분은 너(곽튜브)랑 동갑인 천만 배우'라고 소개할 때부터 이미 기대감 폭발이었죠. 곽튜브 씨가 안소희 씨를 '뮤즈'라고 표현할 정도였으니, 얼마나 설렜을까요! 안소희 씨도 '편하게 해, 준빈아~' 하면서 반말을 허락해 주시고, 곽튜브 채널도 너무 잘 보고 있다고 화답해 주셨다니, 두 분의 케미도 정말 기대됐어요. 메뉴들도 장난 아니었는데요. 일단 '대구 뽈찜'은 재료 위에 양념을 '툭' 얹은 독특한 비주얼에 감탄했고, 전현무 씨표 조합으로 먹방 텐션을 제대로 끌어올렸다고 해요. 여기에 김혜은 씨가 추천한 해녀 맛집에서는 당일 잡은 해물 모둠, 장어구이, 전복죽까지! 상상만 해도 군침이 좔좔 흐르죠? 곽튜브 씨가 전현무 씨한테 '나중에 여기 데이트 코스로 오실 것 같다. 썸 타는 분이랑~' 하고 짓궂게 말했을 때, 전현무 씨가 '썸 타? 속이 탄다'라고 받아친 것도 너무 웃겼어요. 이런 유쾌한 분위기 속에서 펼쳐진 부산 먹투어라니, 보는 사람도 절로 즐거워졌을 것 같아요."
      },
      {
        "title": "사투리부터 과거 인연까지! '전현무계획3'의 꿀잼 토크 비하인드",
        "content": "솔직히 맛있는 음식도 중요하지만, 함께하는 사람들과의 유쾌한 대화가 여행의 재미를 더해주잖아요? 이번 '전현무계획3'에서도 그런 재미가 쏠쏠했다고 해요. 안소희 씨가 '총 네 가지 사투리가 나오는데, 경상도 사투리가 제일 어렵더라'고 털어놓자마자, 전현무 씨가 '경상도는 슬슬 슥는기지~'라며 바로 사투리를 구사하는 모습에 곽튜브 씨는 '지금 원어민이 둘이나 있는데..'라며 황당해했다고 하더라고요. 이 와중에 곽튜브 씨가 김혜은 씨와 전현무 씨의 첫 만남에 대해 묻자, 김혜은 씨는 '현무 씨가 YTN 앵커 할 때, 나는 아나운서 아카데미 선생님이었다'고 밝혀 모두를 놀라게 했어요. 전현무 씨는 '옆반 선생님이셨다'고 덧붙였고요. 곽튜브 씨가 '그때 전현무 학생은 어땠냐'고 묻자, 김혜은 씨는 '그때도 되게 호감형이었다. 훈남 스타일은 아니지만 귀엽고 밝은 이미지였다'고 회상했는데, 여기서 전현무 씨가 '아이돌 상이죠~'라며 자신감을 드러낸 것도 너무 웃겼어요. 이렇게 예상치 못한 과거 인연과 서로에 대한 솔직한 이야기들이 오고 가니, 그냥 맛집 소개 방송이 아니라 실제 친구들과 수다 떠는 것처럼 느껴졌을 것 같아요. 저도 나중에 이런 재미있는 사람들과 함께 여행하고 싶다는 생각이 들더라고요."
      },
      {
        "title": "솔직 후기: 이번 부산 먹방, 놓치면 후회할 각!",
        "content": "솔직히 말해서, 저는 이번 '전현무계획3' 부산 편 보고 정말 '광광' 예약하고 싶어졌어요. 일단 '양수백'이라는 신박한 메뉴부터 시작해서, 김혜은 씨가 직접 설계한 해녀 맛집까지! 부산에 이렇게 숨겨진 보석 같은 곳들이 많다는 걸 새삼 깨달았어요. 단순히 유명한 곳 말고, 그 지역의 정서와 맛을 제대로 느낄 수 있는 곳들을 찾아다니는 전현무 씨와 곽튜브 씨의 모습이 정말 보기 좋았거든요. 그리고 안소희 씨와 김혜은 씨까지! 맛있는 음식을 먹으면서 유쾌한 대화까지 나누는 모습을 보니, 저도 모르게 입꼬리가 올라가더라고요. '썸 타? 속이 탄다' 같은 전현무 씨의 센스 넘치는 멘트도 너무 재미있었고요. 혹시라도 부산 여행 계획 중이신데, 어디 갈지 고민이시라면 이번 '전현무계획3' 방송을 꼭 다시 보시길 추천드려요. 정말 200% 만족하실 거예요! 다음 주에는 경남 창원 편이라고 하니, 그것도 절대 놓치지 않을 거예요. 우리 모두 맛있는 음식과 함께 즐거운 추억 만들어요!"
      }
    ],
    "hashTag": [
      "#전현무계획3",
      "#곽튜브",
      "#안소희",
      "#김혜은",
      "#부산맛집",
      "#부산여행",
      "#먹방",
      "#양수백"
    ]
  },
  {
    "title": "'모범택시3', 5인방 종영 소감…\"사이다 이야기, 다시 만나길\"",
    "article": "[Dispatch=박혜진기자] SBS-TV '모범택시3'(극본 오상호, 연출 강보승)의 배우 이제훈, 김의성, 표예진, 장혁진, 배유람이 10일 종영 소감을 전했다.\n\n'모범택시3'은 복수 대행극이다. 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기가 억울한 피해자를 대신해 복수를 완성하는 내용이다.\n\n먼저 이제훈(도기 역)은 \"모든 것을 쏟아부은 '모범택시3'가 최종화를 앞두고 있다는 사실이 아쉽다\"며 \"시청자 여러분께서 보내주신 큰 사랑 덕분에 무엇보다 값진 시간으로 남을 것\"이라고 인사했다.\n\n그는 이어 \"함께해 주신 모든 스태프, 배우분들께 진심으로 고생 많으셨다는 말씀 전하고 싶다\"며 \"시즌3까지 올 수 있도록 아낌없는 응원을 보내주신 시청자분들께도 무한한 사랑과 감사의 마음을 전한다\"고 말했다.\n\n이제훈은 맨몸 액션과 부캐플레이로 '택시 히어로'를 완성했다. \"김도기로 함께한 시간은 제게 도전이자 행복한 시간이었다. '모범택시3'의 모든 이야기가 여러분의 마음속에 오래도록 남길 바란다\"고 애정을 드러냈다.\n\n김의성(장대표 역)은 \"'무지개 다크히어로즈' 멤버들과 함께 정의를 향한 복수의 한가운데에 설 수 있어 행복한 시간이었다\"며 \"기회가 된다면 다시 한번 사이다 같은 이야기로 여러분을 만나고 싶다\"고 말했다.\n\n최종화에 대한 기대도 당부했다. \"지난 15회차를 모두 합친 것보다 더 강한 한 방, '모범택시' 시리즈다운 통쾌함과 임팩트를 느끼실 수 있을 거라 자신한다\"고 귀띔했다.\n\n표예진(고은 역)은 황금 막내 고은을 연기했다. 액션은 물론, 이제훈과의 미묘한 관계성으로 주목받았다. 그는 \"시청자분들 덕분에 시즌3로 또 한 번 운행할 수 있었다. 마지막까지 '무지개 운수'의 정의를 지켜봐 달라\"고 전했다.\n\n장혁진(최주임 역)은 \"지난 7개월 동안 열심히 찍었던 드라마가 벌써 끝이 났다. 너무 빨리 끝난 기분\"이라며 \"사랑을 듬뿍 받아 뿌듯하다. 다시 만나 뵙게 될 때까지 모두 건강하시길 바란다\"고 인사했다.\n\n배유람(박주임 역)은 \"마지막 에피소드는 박주임의 맹활약(?)이 준비되어 있으니 기대하셔도 좋다\"면서 \"새해에 복 많이 받으시고, 마지막까지 '모범택시3' 탑승 꼭 부탁드린다\"고 말했다.\n\n'모범택시3'는 이날 오후 9시 50분 최종화를 방송한다. '무지개 다크히어로즈'가 유선아(전소니 분)의 억울한 죽음 뒤에 가려진 추악한 진실을 파헤치고, 빌런 오원상(김종수 분)을 응징하는 사투를 벌인다.\n\n<사진제공=SBS>",
    "link": "https://v.daum.net/v/20260110133123217",
    "type": "daum_enter",
    "newTitle": "모범택시3 종영, 사이다 복수극 뒷이야기와 시즌4 가능성은?",
    "newArticle": [
      {
        "title": "‘모범택시3’ 드디어 막 내려요… 배우들의 진심 어린 소감은?",
        "content": "여러분, 혹시 어젯밤 TV 보셨어요? 드라마 '모범택시3'가 드디어 대장정을 마무리했더라고요! 저도 마지막 회를 보면서 얼마나 짜릿하고 시원했는지 몰라요. 억울한 사람들을 대신해서 통쾌하게 복수하는 '무지개 운수' 팀의 이야기가 시즌 3까지 이어지면서 정말 많은 사랑을 받았잖아요. 이번 시즌도 역시나 배우들의 열연과 탄탄한 스토리 덕분에 시간 가는 줄 모르고 봤답니다. 특히 이제훈 씨의 김도기 캐릭터는 정말이지… 인간 액션의 정점을 보여준 것 같아요. 카리스마 넘치는 모습부터 능청스러운 부캐 연기까지, 어떻게 그렇게 다채로운 매력을 보여줄 수 있는지 감탄만 나왔어요. 김의성 씨, 표예진 씨, 장혁진 씨, 배유람 씨까지! '모범택시3'를 꽉 채워준 모든 배우분들의 찰떡같은 호흡이 없었다면 이런 명작은 탄생하지 못했을 거예요. 종영을 앞두고 배우분들이 직접 전한 소감을 들어보니, 얼마나 많은 애정과 노력을 쏟아부었는지 느껴져서 괜히 저까지 뭉클해지더라고요. 시청자들의 뜨거운 사랑 덕분에 더욱 값진 시간이었다는 말이 정말 와닿았어요."
      },
      {
        "title": "‘모범택시’가 왜 이렇게 센세이션할까? 바로 이 ‘사이다 복수’ 때문!",
        "content": "아니, 대체 '모범택시' 시리즈가 왜 이렇게 많은 사람들의 마음을 사로잡는 걸까요? 단순히 드라마가 재미있어서? 물론 그것도 맞지만, 저는 그 안에 담긴 '사이다 복수'라는 핵심 코드가 가장 강력한 무기라고 생각해요. 우리 주변을 둘러보면 억울하게 피해를 보고도 제대로 된 법의 심판을 받지 못하는 경우가 참 많잖아요. 열심히 살아도 세상은 왜 이렇게 불공평한가 싶을 때가 있고요. 그럴 때 '모범택시'는 우리 대신해서 속 시원하게 복수를 해줘요. 마치 영화 같은 이야기지만, 현실에서 우리가 꿈꾸는 정의 구현을 대신 보여주는 거죠. '무지개 운수'의 기사님들이 바로 그런 역할을 하는 거예요. 피해자의 아픔을 공감하고, 그들의 억울함을 풀어주기 위해 직접 발 벗고 나서는 거죠. 특히 이번 시즌 3에서는 이전 시즌들보다 훨씬 더 강렬하고 예측 불가능한 사건들이 펼쳐졌어요. '모범택시3'를 보면서 단순히 대리 만족을 느끼는 것을 넘어, 우리 사회에 만연한 불합리함에 대해 다시 한번 생각해 보게 되는 계기가 되었답니다. 이런 깊이 있는 메시지 덕분에 '모범택시'는 단순한 오락 드라마를 넘어, 많은 시청자들에게 희망과 용기를 주는 특별한 작품으로 자리매김한 것 같아요. '사이다 같은 이야기'라는 표현이 정말 딱 맞는 것 같지 않나요?"
      },
      {
        "title": "‘모범택시3’ 배우들의 ‘찐’ 리얼 후기 대방출! (이제훈부터 배유람까지)",
        "content": "앞서 잠깐 언급했지만, 이번 '모범택시3'를 빛내준 배우분들이 직접 전한 종영 소감이 정말 인상 깊었어요. 이제훈 씨는 '모범택시3'에 모든 것을 쏟아부었다고 하더라고요. 그만큼 김도기라는 캐릭터에 깊이 몰입했다는 뜻이겠죠? 맨몸 액션부터 다양한 부캐 연기까지, 정말 혼신의 힘을 다한 연기가 우리에게 고스란히 전달된 것 같아요. '김도기로 함께한 시간은 제게 도전이자 행복한 시간이었다'는 말이 그의 진심을 보여주는 듯했어요. 김의성 씨, 이른바 '장대표'님은 '무지개 다크히어로즈' 멤버들과 함께 정의를 향한 복수의 한가운데에 설 수 있어 행복했다고 말했는데요, 저도 모르게 '맞아요! 바로 그분들이죠!'라고 외치고 싶더라고요. 시즌 4에 대한 기대감을 살짝 내비치신 것도 희망을 갖게 하네요. 표예진 씨가 맡은 고은 캐릭터도 정말 매력적이었죠. 황금 막내로서 액션은 물론, 이제훈 씨와의 미묘한 관계성까지! 마지막까지 '무지개 운수'의 정의를 지켜봐 달라는 말에 책임감을 느꼈어요. 장혁진 씨와 배유람 씨, 최주임과 박주임 콤비도 빼놓을 수 없죠! '7개월 동안 열심히 찍었는데 너무 빨리 끝난 기분'이라는 장혁진 씨의 말에 공감했어요. 배유람 씨는 마지막 에피소드에 박주임의 맹활약(?)이 준비되어 있다고 귀띔했는데, 저도 모르게 본방 사수를 외쳤답니다. 이렇게 배우분들의 진솔한 이야기가 더해지니, '모범택시3'가 더욱 특별하게 느껴지는 것 같아요."
      },
      {
        "title": "“다음 시즌도 꼭 만나자!”… ‘모범택시4’ 가능성, 그리고 우리에게 남긴 것",
        "content": "아니, 이렇게 아쉽게 종영을 맞이했는데 벌써부터 '모범택시4'를 기대하게 되는 건 저만 그런가요? 사실 드라마가 큰 사랑을 받으면 자연스럽게 후속 시즌에 대한 기대감이 커지는 건 당연하잖아요. 김의성 씨가 '기회가 된다면 다시 한번 사이다 같은 이야기로 여러분을 만나고 싶다'고 직접 언급하셨다는 점! 이게 정말 큰 힌트 같아요. 물론 아직 확정된 것은 아무것도 없지만, 시청자들의 뜨거운 성원만 있다면 '모범택시' 팀이 다시 뭉치지 말라는 법은 없겠죠? 이번 시즌 3가 역대급이라고 할 만큼 강렬한 마지막을 보여줬기 때문에, 만약 시즌 4가 나온다면 또 어떤 새로운 이야기로 우리를 놀라게 할지 벌써부터 궁금해지더라고요. '모범택시' 시리즈는 단순히 통쾌한 복수극을 넘어, 우리 사회의 어두운 면을 조명하고 정의란 무엇인지 다시 한번 생각하게 만드는 힘이 있어요. 억울한 피해자들이 희망을 잃지 않고, 가해자들이 반드시 벌을 받는다는 메시지를 끊임없이 던져주죠. 어쩌면 '모범택시'는 우리가 현실에서 이루기 힘든 정의를 대신 실현해주면서, 우리 마음속 깊은 곳에 있는 정의감과 희망을 충족시켜주는 역할을 하는지도 몰라요. 이번 시즌이 끝났지만, '모범택시'가 우리에게 남긴 묵직한 메시지와 희망은 앞으로도 계속될 거라고 믿어요. 다음 시즌에서 다시 만날 날을 손꼽아 기다려봅니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '모범택시3' 정말이지… 한 회 한 회가 너무나 소중했어요. 마지막 회를 보면서 시원함과 동시에 아쉬움이 밀려오더라고요. 7개월 동안 '모범택시'와 함께 울고 웃었던 시간이 벌써 끝났다니 믿기지가 않아요. 이제는 매주 금요일 밤, '무지개 운수' 팀의 활약을 볼 수 없다는 사실이 너무 슬프네요. 배우분들이 직접 전한 종영 소감을 들으니, 그동안 얼마나 고생하셨을지, 그리고 작품에 대한 애정이 얼마나 크셨을지 절절히 느껴졌어요. 특히 이제훈 씨의 마지막 인사에서 진심이 느껴져서 괜히 눈물이 핑 돌더라고요. 앞으로 저는 어떻게 해야 할까요? 아마 당분간은 '모범택시' 덕후 모드에서 벗어나기 힘들 것 같아요. 끝나버린 드라마에 대한 아쉬움을 달래기 위해, 아마도 시즌 1부터 다시 정주행하게 되지 않을까 싶어요. 그리고 혹시라도 '모범택시4'가 제작된다면, 저는 망설임 없이 첫 방송부터 본방사수를 할 거고요! 여러분도 '모범택시' 시리즈를 통해 정의란 무엇인지, 그리고 희망의 끈을 놓지 않는 것이 얼마나 중요한지 다시 한번 생각해 보는 계기가 되셨기를 바랍니다. 혹시 아직 '모범택시'를 안 보신 분이 있다면, 지금 바로 탑승하시길 강력 추천해요!"
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#모범택시",
      "#이제훈",
      "#드라마종영",
      "#사이다복수",
      "#김도기",
      "#SBS드라마",
      "#드라마추천"
    ]
  },
  {
    "title": "‘모범택시3’ 이제훈 “도전이자 의미 있고 행복했던 날들” 종영소감",
    "article": "SBS 금토드라마 '모범택시3’ ‘무지개 5인방’ 이제훈, 김의성, 표예진, 장혁진, 배유람이 오늘(10일) 종영을 앞두고 소감을 전한다.\n\n10일 시즌3 대단원의 막을 내리는 최종화 방송을 앞둔 가운데, 시청자들의 아쉬움을 달래고자 ‘모범택시3’의 주역, 이제훈(도기 역), 김의성(장대표 역), 표예진(고은 역), 장혁진(최주임 역), 배유람(박주임 역)의 종영 소감이 공개됐다.\n\n가장 먼저 넘사벽 레벨의 부캐플레이와 액션으로 전무후무한 ‘택시히어로’로 우뚝 선 이제훈은 “모든 것을 쏟아 부은 ‘모범택시3’가 어느덧 최종화를 앞두고 있다는 사실이 아쉽다. 시청자 여러분께서 보내주신 큰 사랑 덕분에 무엇보다 값지고 잊지 못할 시간들로 남을 것 같다. 함께해 주신 모든 스태프, 배우분들께 진심으로 고생 많으셨다는 말씀 전하고 싶고, 시즌3까지 올 수 있도록 아낌없는 응원과 애정을 보내주신 시청자분들께도 무한한 사랑과 감사의 마음을 전한다”라며 진심을 전했다. 이어 “김도기로 함께한 시간은 저에게 도전이자 의미 있고 행복한 시간이었다. ‘모범택시3’의 모든 이야기들이 여러분의 마음속에 오래도록 남길 바란다. 마지막까지 많은 관심과 사랑 부탁드린다”라며 시리즈를 향한 애정을 드러내 뭉클함을 전했다.\n\n이어 ‘무지개 다크히어로즈'의 든든한 버팀목이었던 김의성은 “‘모범택시3’를 사랑해 주신 시청자분들께 진심으로 감사드린다. 장대표로서 ‘무지개 다크히어로즈’ 멤버들과 함께 정의를 향한 복수의 한가운데에 설 수 있어 행복한 시간이었다\"라고 밝혔다. 이와 함께 오늘 방송되는 최종화에 대해 \"‘모범택시3’의 지난 15회차를 모두 합친 것보다 더 강한 한 방, ‘모범택시’ 시리즈 다운 통쾌함과 임팩트를 느끼실 수 있을 거라 자신한다\"라고 귀띔한 뒤 \"기회가 된다면 다시 한번, 시원한 사이다를 선물하는 이야기로 여러분을 만나고 싶다\"라며 다시 만날 날을 기약해 여운을 자아냈다.\n\n그런가 하면, 황금 막내 안고은 역의 표예진은 이번 시즌에서 한층 다양해진 부캐 플레이와 액션 연기로 시청자들의 뜨거운 호응을 얻었다. 더욱이 이제훈과 표예진의 미묘한 관계성 역시 시즌 내내 사랑받았다. 표예진은 “지금까지 응원해 주신 시청자 여러분 덕분에 ‘모범택시’가 시즌3로 또 한 번 운행할 수 있었다. 그동안의 성원에 진심으로 감사드린다. 마지막까지 ‘무지개 운수’의 정의를 지켜봐 주시길 바란다”라며 감사를 전해 훈훈함을 더했다.\n\n이와 함께, 익살스러운 매력과 산전수전 가리지 않는 헌신으로 감동과 웃음을 선사한 장혁진은 “지난 7개월 동안 열심히 찍었던 드라마가 벌써 끝이 났다. 너무 빨리 끝난 기분이다. 여러분들의 사랑을 듬뿍 받은 것 같아 너무 기분이 좋고 뿌듯하다. 앞으로 또 만나 뵐 수 있었으면 좋겠다. 다시 만나 뵙게 될 때까지 모두 건강하시길 바란다. 그동안 ‘모범택시3’에 많은 사랑을 보내주셔서 감사하다”라며 각별한 소회를 밝혀 작품을 향한 애정을 고스란히 전했다.\n\n끝으로 장혁진과 함께 '주임즈'로 활약하며 극에 활력을 불어넣은 배유람은 “드디어 '모범택시3'의 마지막 주간이 왔다. 지금까지 함께해 주신 시청자 여러분께 진심으로 감사드린다. 마지막 에피소드는 박주임의 맹활약(?)이 준비되어 있으니 더욱 기대해 주셔도 좋다. 새해에도 복 많이 받으시고, 마지막까지 ‘모범택시3’ 탑승 꼭 부탁드린다”라며 유쾌한 당부를 전해 마지막까지 기대감을 높였다.\n\n이날 오후 9시 50분 방송되는 최종화에서는 ‘무지개 다크히어로즈’가 유선아(전소니 분)의 억울한 죽음 뒤에 가려진 추악한 진실을 파헤치고, 모든 사건의 배후에 있는 악랄한 빌런 오원상(김종수 분)을 응징하기 위해 필사의 사투를 벌인다. 이에 ‘모범택시3’의 마지막 카타르시스가 폭발할 최종화에  관심이 쏠린다.",
    "link": "https://v.daum.net/v/20260110132722176",
    "type": "daum_enter",
    "newTitle": "모범택시3 종영! 이제훈의 마지막 인사와 시즌4 가능성?",
    "newArticle": [
      {
        "title": "세상에! ‘모범택시3’ 벌써 끝이라니… 아쉬움 가득한 배우들의 마지막 인사 엿보기",
        "content": "이웃님들, 혹시 어젯밤 ‘모범택시3’ 마지막 회 보셨어요? 저도 진짜 눈물 콧물 다 빼면서 봤잖아요! 😭 ‘모범택시’가 시즌3까지 오는 동안 얼마나 많은 분들이 이 드라마를 기다리고 사랑했는지 새삼 느끼게 되는 순간이었어요. 특히 주인공인 이제훈 배우님을 비롯해서 김의성, 표예진, 장혁진, 배유람 배우님까지, ‘무지개 5인방’ 모두가 마지막 촬영을 마치고 진심 어린 종영 소감을 전했다고 해서 제가 얼른 가져와봤답니다. 솔직히 시즌3가 끝난다는 게 너무 아쉽지만, 그래도 배우님들이 보내주신 마음을 들으면 조금이나마 위로가 되지 않을까 싶어요. 여러분도 궁금하시죠? 저랑 같이 한번 살펴봐요!"
      },
      {
        "title": "‘모범택시’가 뭐길래? 정의구현 택시 이야기, 왜 이렇게 우리 마음을 사로잡을까요?",
        "content": "‘모범택시’라는 드라마, 이름만 들어도 참 정겹지 않나요? 그런데 이 드라마가 왜 이렇게 많은 사랑을 받는 걸까요? 단순히 ‘정의구현’이라는 키워드만으로는 설명이 안 되는 뭔가 특별함이 있거든요. 우리 주변에서 흔히 볼 수 있는 ‘택시’라는 소재를 이용해서, 억울하고 힘없는 사람들의 이야기를 대신 풀어준다는 점이 정말 매력적이에요. 혹시 드라마 보면서 ‘와, 진짜 저런 택시가 있었으면 좋겠다!’ 하고 생각하신 적 없으세요? 바로 그런 마음 때문인 것 같아요. 우리가 현실에서 마주하기 어려운 불의나 범죄들에 대해 ‘모범택시’ 속 ‘무지개 운수’ 팀이 대신 나서서 통쾌하게 해결해주는 모습을 보면서 대리만족도 느끼고, 또 세상은 아직 살 만하다는 희망을 얻기도 하는 거죠. 이번 시즌3에서도 배우들의 열연과 흥미진진한 스토리로 우리들의 마음을 제대로 사로잡았는데요, 특히 이제훈 배우님이 맡은 김도기 캐릭터는 정말이지… 말해 뭐해요! 매번 새로운 부캐로 변신해서 악당들을 제대로 응징하는 모습은 시청자들에게 짜릿한 카타르시스를 선사했죠. 드라마를 보면서 ‘나도 저런 용감한 사람이 되고 싶다’ 혹은 ‘나도 도움받을 곳이 있다는 걸 알아야겠다’ 이런 생각들을 하게 만드는 것 같아요. 그래서 ‘모범택시’는 단순한 드라마를 넘어 우리에게 긍정적인 메시지를 주는 특별한 작품이라고 할 수 있을 것 같아요."
      },
      {
        "title": "이제훈, 김의성… ‘무지개 5인방’ 눈물 젖은(?) 종영 소감! “도전이었고 행복했다”",
        "content": "드라마가 끝나면 배우분들이 가장 아쉬워하는 부분 중 하나가 바로 ‘함께 고생했던 동료들’이라고 하더라고요. 이번 ‘모범택시3’도 마찬가지였어요. 주인공 이제훈 배우님은 “모든 것을 쏟아 부은 ‘모범택시3’가 어느덧 최종화를 앞두고 있다는 사실이 아쉽다”면서 “시청자 여러분께서 보내주신 큰 사랑 덕분에 무엇보다 값지고 잊지 못할 시간들로 남을 것 같다”고 감사 인사를 전했어요. 이어 “김도기로 함께한 시간은 저에게 도전이자 의미 있고 행복한 시간이었다”라고 덧붙이며 작품에 대한 깊은 애정을 드러냈답니다. 저도 이 대목에서 정말 뭉클했어요. 얼마나 많은 노력과 열정을 쏟아부었을지 상상이 가더라고요. 든든한 장대표 역의 김의성 배우님도 “‘모범택시3’를 사랑해 주신 시청자분들께 진심으로 감사드린다. 장대표로서 ‘무지개 다크히어로즈’ 멤버들과 함께 정의를 향한 복수의 한가운데에 설 수 있어 행복한 시간이었다”고 말하며 시즌4에 대한 기대감까지 내비치셨어요! “기회가 된다면 다시 한번, 시원한 사이다를 선물하는 이야기로 여러분을 만나고 싶다”는 말씀에 저도 모르게 환호성을 질렀잖아요! 시즌4, 제발 이뤄지기를…!"
      },
      {
        "title": "표예진·장혁진·배유람까지! ‘막내’부터 ‘주임즈’까지, ‘모범택시’를 빛낸 조연 배우들의 꿀팁!",
        "content": "시즌3에서 한층 더 성장한 모습을 보여준 표예진 배우님은 “지금까지 응원해 주신 시청자 여러분 덕분에 ‘모범택시’가 시즌3로 또 한 번 운행할 수 있었다”며 감사함을 표현했어요. 특히 이제훈 배우님과의 미묘한 관계성도 많은 사랑을 받았는데, 다음 시즌에서는 또 어떤 로맨스(?)가 펼쳐질지 기대하게 되더라고요. 그리고 빼놓을 수 없는 ‘주임즈’! 장혁진 배우님은 “지난 7개월 동안 열심히 찍었던 드라마가 벌써 끝이 났다. 너무 빨리 끝난 기분이다. 여러분들의 사랑을 듬뿍 받은 것 같아 너무 기분이 좋고 뿌듯하다”며 작품에 대한 애정을 드러냈어요. 저는 특히 장혁진 배우님이 맡은 최주임 캐릭터의 엉뚱하면서도 결정적인 순간에 활약하는 모습이 정말 재미있더라고요. 마지막으로 배유람 배우님은 “드디어 ‘모범택시3’의 마지막 주간이 왔다. 마지막 에피소드는 박주임의 맹활약(?)이 준비되어 있으니 더욱 기대해 주셔도 좋다”고 말하며 마지막까지 웃음을 선사했어요. 박주임의 맹활약이라니…! 마지막 회를 놓치지 말아야 하는 또 하나의 이유가 생긴 셈이죠. 혹시 시즌 4가 나온다면, ‘모범택시’ 팀이 어떤 새로운 사건들을 맡게 될지, 그리고 어떤 방식으로 정의를 실현해 나갈지 벌써부터 궁금해지는데요! 여러분은 어떤 점이 가장 기대되시나요?"
      },
      {
        "title": "솔직한 후기: ‘모범택시3’ 종영, 나의 다짐은?",
        "content": "아… 이렇게 ‘모범택시3’의 종영 소식을 전해드리게 되니 정말 아쉽네요. 배우분들의 진심 어린 소감을 들으니, 그동안 드라마에 얼마나 많은 애정과 노력을 쏟아부었는지 다시 한번 느끼게 되는 것 같아요. ‘모범택시’는 저에게 단순한 드라마를 넘어서, 잊고 있었던 정의감과 희망을 다시 불러일으키는 계기가 된 것 같아요. 현실에서는 때때로 불의에 눈감게 되고, 무기력함을 느낄 때도 많잖아요. 하지만 ‘모범택시’를 보면서 ‘그래, 세상은 아직 살 만하다. 억울한 사람들을 위해 싸우는 사람들이 있다’는 위로를 얻곤 했거든요. 이제 ‘모범택시3’가 끝났지만, 저는 앞으로도 잊지 않으려고 해요. 드라마 속 ‘무지개 운수’ 팀처럼, 우리 주변의 작은 불의에도 관심을 가지고, 혹시 주변에 어려움을 겪는 사람이 있다면 작은 도움이라도 줄 수 있는 사람이 되자고요. 그리고 혹시 아나요? ‘모범택시’ 시즌4가 나와서 다시 한번 우리에게 짜릿한 카타르시스를 선물해 줄지! 그때까지 저는 ‘모범택시’를 보며 받았던 긍정적인 에너지를 잊지 않고, 제 자리에서 최선을 다하려고 합니다. 여러분도 ‘모범택시3’ 덕분에 힘을 얻으셨다면, 댓글로 함께 이야기 나눠주세요! 😊"
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#이제훈",
      "#종영소감",
      "#드라마추천",
      "#정의구현",
      "#무지개운수",
      "#시즌4",
      "#배우인터뷰"
    ]
  },
  {
    "title": "‘모범택시3’ 빌런 끝판왕 온다, 대미 장식할 김종수",
    "article": "[뉴스엔 이민지 기자]\n\n배우 김종수가 최종 빌런으로 ‘모범택시3’ 대미를 장식한다.\n\n1월 10일 아티스트컴퍼니에 따르면 김종수는 이날 종영하는 SBS 금토드라마 ‘모범택시3’(극본 오상호/연출 강보승) 마지막 회에 출연해 주인공 이제훈과 대립을 펼친다.\n\n앞서 ‘모범택시3’에는 장나라, 윤시윤, 음문석, 김성규, 이경영 등 내로라하는 배우들이 빌런으로 출연해 매 에피소드를 풍성하게 채워왔다. 이 작품 속 악역들은 우리 사회의 다양한 부조리를 상징하며 드라마가 전하고자 하는 메시지를 대변하는 존재로, 주인공 못지않은 비중과 서사를 지닌 인물들로 평가받고 있다.\n\n김종수는 앞선 출연자들의 악행을 뛰어넘는 최종 빌런으로 등장해 극의 긴장감을 최고조로 끌어올릴 전망이다.\n\n영화 ‘밀수’, ‘리볼버’ 등을 통해 입체적인 악역 연기로 강렬한 인상을 남긴 김종수가 ‘모범택시3’에서 선보일 또 하나의 빌런 캐릭터는 마지막 회의 관전 포인트로 기대를 모은다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260110132304119",
    "type": "daum_enter",
    "newTitle": "모범택시3 김종수 최종 빌런 등장! 드라마 종영 앞두고 벌써부터 화제",
    "newArticle": [
      {
        "title": "여러분, 요즘 '모범택시3' 보시는 분들 계신가요?",
        "content": "세상에, 진짜 마지막 회가 다가오고 있다는 소식 들으셨어요? 제가 매주 챙겨보는 드라마 중 하나인데, 벌써 끝이라니 너무 아쉽더라고요. 그런데 이번에 마지막 회에 엄청난 분이 등장한다는 소식이 있더라고요! 바로 배우 김종수 씨인데요. '모범택시3'의 끝판왕 빌런으로 등장하신다니, 이거 완전 대박 사건 아닌가요? 생각만 해도 벌써부터 엄청난 긴장감이 느껴지는 거 있죠. 마지막까지 이렇게 화려한 캐스팅으로 마무리하는 드라마, 진짜 오랜만인 것 같아요. 여러분은 '모범택시3' 보면서 어떤 빌런이 가장 기억에 남으셨어요? 저는 사실 매회 나오는 빌런들이 어찌나 현실감 넘치던지, 볼 때마다 '우리 주변에도 저런 사람이 있지 않을까?' 하는 생각에 으스스하더라고요. 이번 최종 빌런은 또 얼마나 무서울지, 벌써부터 기대 반, 걱정 반이랍니다!"
      },
      {
        "title": "드라마 속 '빌런'은 왜 이렇게 중요한 걸까요?",
        "content": "솔직히 말해서, 우리가 드라마를 볼 때 주인공만큼이나, 아니 어쩌면 주인공보다 더 눈여겨보는 인물들이 바로 '빌런'들이잖아요. '모범택시3'처럼 사회의 부조리를 다루는 드라마에서는 빌런의 역할이 정말 중요하다고 해요. 어렵게 생각할 거 없이, 그냥 우리 주변에서 일어나는 나쁜 일들을 상징하는 존재들이라고 생각하면 쉬워요. 예를 들어, 횡령하는 사장님, 학교 폭력을 일삼는 학생, 아니면 보이스피싱으로 할머니 돈을 뜯어가는 나쁜 사람들까지. 이런 악당들이 없다면 드라마의 재미는 반감될 수밖에 없어요. 주인공이 정의를 구현하는 과정 자체가 성립되지 않으니까요. '모범택시3'에서 이제까지 등장했던 빌런들도 각 에피소드마다 우리 사회의 어두운 단면을 보여주면서 '정말 저런 일이 일어나면 안 되는데...' 하고 생각하게 만들었잖아요. 그래서 이번에 등장하는 김종수 씨가 연기할 최종 빌런은 그동안 나왔던 모든 악행을 뛰어넘는, 진짜 '끝판왕'이라고 하니 얼마나 충격적일지 상상도 안 돼요!"
      },
      {
        "title": "김종수 배우, '악역 장인' 타이틀 제대로 입증할까?",
        "content": "제가 김종수 배우님을 처음 알게 된 건 영화 '밀수'였는데요, 그때 진짜 악역 연기에 혼을 갈아 넣으셨다는 생각이 들더라고요. 차갑고 잔혹하면서도 능글맞기까지 한 그 모습이 정말 잊혀지지가 않아요. 그리고 최근 개봉했던 '리볼버'에서도 또 다른 느낌의 악역을 보여주셨잖아요. 이렇게 한 배우가 다양한 스타일의 악역을 완벽하게 소화하는 걸 보면, 정말 '악역 장인'이라는 말이 아깝지 않다는 생각이 드는데요. 이번 '모범택시3'에서는 앞서 등장했던 모든 빌런들을 뛰어넘는 최종 빌런이라고 하니, 그의 연기 스펙트럼을 제대로 보여줄 기회가 될 것 같아요. 상상해보세요. 정의로운 택시 기사 이제훈과 맞서는 그의 날카로운 눈빛, 차가운 목소리, 그리고 예측 불가능한 행동들. 벌써부터 화면 가득 엄청난 카리스마가 뿜어져 나올 것 같은데요. 마지막 회에서는 과연 어떤 방식으로 정의가 구현될지, 그리고 김종수 배우님이 보여줄 빌런 캐릭터는 어떤 새로운 충격을 안겨줄지 정말 기대가 됩니다. 한순간도 눈을 뗄 수 없는 긴장감이 감돌 거라고 확신해요!"
      },
      {
        "title": "드라마 '모범택시3' 종영, 아쉬움을 달랠 꿀팁!",
        "content": "아니, 이렇게 재밌는 드라마가 종영한다니 너무 아쉬운 거 있죠? 😭 하지만 너무 슬퍼하지 마세요, 여러분! 아직 마지막 회가 남아있잖아요? 이 아쉬움을 달래면서 마지막까지 꿀잼을 보장할 몇 가지 팁을 알려드릴게요. 첫째, 다시 보기 신공! 이번 최종 빌런이 나오기 전에, 지난 에피소드에 나왔던 빌런들의 명장면들을 다시 한번 돌려보는 거예요. '아, 그때 정말 충격이었지!' 하면서 '모범택시3'가 얼마나 탄탄한 스토리와 매력적인 캐릭터들을 보여줬는지 다시 한번 느낄 수 있을 거예요. 둘째, 다음 시즌을 상상해보는 거예요! '모범택시' 시리즈가 워낙 인기가 많으니까, 혹시 다음 시즌이나 스핀오프가 나오지 않을까요? '만약 다음 시즌이 나온다면 어떤 사회 부조리를 다룰까?' 하고 상상해보는 것도 재밌을 것 같아요. 셋째, 오늘 소개해드린 김종수 배우님처럼 '악역'으로 강렬한 인상을 남긴 다른 작품들을 찾아보는 거예요. 영화나 드라마를 보면서 '이 배우가 또 이런 연기를 했었네?' 하면서 새로운 매력을 발견하는 재미도 쏠쏠하답니다! 저도 이제 마지막 회를 볼 생각에 벌써부터 설레는데요, 여러분도 저와 함께 '모범택시3'의 마지막을 즐겨보자고요!"
      },
      {
        "title": "솔직한 후기: '모범택시3'를 향한 나의 끝없는 애정!",
        "content": "사실 저는 '모범택시3'가 시작된다는 소식부터 정말 기대가 컸거든요. 사회의 어두운 면을 통쾌하게 꼬집어주는 드라마가 흔치 않잖아요. 그리고 매 시즌, 매 에피소드마다 그 기대를 200% 충족시켜주는 것 같아요. 특히 이번 시즌은 정말이지, 역대급 빌런들의 향연이라고 해도 과언이 아니었죠. 매번 '이번엔 또 어떤 악당이 나올까? 우리 사회의 어떤 부조리를 보여줄까?' 하는 궁금증으로 본방사수를 외쳤답니다. 그런데 이제 마지막 회라니... 정말 시원섭섭한 마음이 드네요. 하지만 그래도 저는 끝까지 '모범택시3'를 응원할 거예요! 특히 이번에 김종수 배우님이 최종 빌런으로 등장하신다는 소식을 듣고는 '아, 이건 진짜 역대급이겠구나!' 싶었어요. 앞으로 저는 '모범택시3' 종영 후에도, 드라마에서 다뤘던 사회 부조리 문제들에 대해 한번 더 깊이 생각해 보는 시간을 가지려고 합니다. 그리고 혹시라도 다음 시즌이 나온다면, 주저 없이 또 달려갈 거예요! 우리 모두 '모범택시3'의 마지막까지 놓치지 말고 함께 즐겨요! 여러분도 '모범택시3'에 대한 여러분만의 후기나 기대감을 댓글로 남겨주시면 정말 좋을 것 같아요!"
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#김종수",
      "#드라마추천",
      "#SBS드라마",
      "#금토드라마",
      "#최종빌런",
      "#본방사수",
      "#드라마리뷰"
    ]
  },
  {
    "title": "안유진, ‘매니저’ 김광규-이서진 평가 “다신 볼 수 없을 듯” (비서진)",
    "article": "그룹 아이브(IVE) 리더 안유진이 다채로운 매력을 발산했다.\n\n안유진은 지난 9일 방송된 SBS 예능 '내겐 너무 까칠한 매니저-비서진'(이하 '비서진')에 'my 스타'로 출연했다.\n\n4년 연속, 총 6회에 걸쳐 '가요대전' MC를 맡으며 독보적인 활약을 펼친 안유진은 이날 일일 매니저로 변신한 이서진, 김광규와 함께 '2025 SBS 가요대전' 생방송 현장으로 향했다. 이동하는 차 안에서 안유진은 두 선배에게 \"호칭을 선배님 말고 다르게 해야 마음이 편할 것 같다\"라며 조심스럽게 고민을 전했다.\n\n이에 김광규는 \"편한 대로 불러라\"라고 했고, 이서진은 이에 더해 \"아빠라고 불러라\"라며, 자신을 '작은아버지'로, 김광규를 '큰아버지'처럼 대하면 된다고 제안했다. 그의 말에 안유진은 살가운 딸이자 조카로 변신해 훈훈한 '가족 케미'의 서막을 알렸다.\n\n특히, 안유진은 긴장감을 해소하는 자신만의 비결인 '퀸의 마인드' 밈을 소개해 눈길을 끌었다. 그는 어떤 상황 속에서도 여유와 긍정을 잃지 않는 태도를 전수하며 두 사람에게 직접 포즈까지 가르쳐줬고, 일정 중에도 제스쳐를 함께 해줄 것을 요청해 웃음을 자아냈다.\n\n본격적인 스케줄이 시작되자 안유진의 섬세한 면모와 재치가 돋보였다. 안유진은 음료를 준비하겠다는 김광규의 말에 주변 스태프들의 메뉴까지 꼼꼼하게 챙기는 세심함을 보였다. 또한, 자신의 끼니를 챙기기 위해 준비하는 모습을 바라보던 이서진에 대해서는 \"먼발치서 쳐다보는 모습이 참관수업 오신 학부모님 같았다\"라는 센스 있는 비유로 즐거움을 안겼다.\n\n이날 '가요대전'의 MC로 나선 안유진의 프로페셔널한 모습 역시 빛났다. 안유진은 장시간 이어지는 리허설에도 미소를 잃지 않고 밝은 에너지를 발산했다. 그러면서도 대기실에서는 아이브 멤버들과 셀카를 찍는 김광규를 발견하자, 이서진에게 달려가 \"큰아버지가 멤버들이랑 셀카를 찍고 계신다\"라고 이르는 등 장난기 넘치는 모습으로 찐 부녀 같은 케미를 완성해 보는 이들을 미소 짓게 했다.\n\n성공적으로 생방송을 마친 뒤에는 김광규의 집에서 정겨운 크리스마스 집밥 파티가 펼쳐졌다. 안유진은 이서진이 파티를 위해 꾸민 집에 연신 감탄하면서도, 김광규가 준비한 등갈비 김치찜과 강된장 등 정성 가득한 한식 상차림을 마주하자 \"집에 들어가자마자 진짜 집에 갔을 때의 집밥 냄새가 났다\"라며 행복한 먹방으로 화답했다. 이어 식사 후에는 인생 선배인 두 사람에게 조언을 구하는가 하면, 다양한 이야기를 나누며 세대를 뛰어넘는 공감대를 형성, 속 깊은 반전 매력으로 훈훈함을 더했다.\n\n방송 말미, 안유진은 매니저들의 점수를 묻는 말에 \"재미는 100점이었고, 실무만 따지면 다시는 볼 수 없을 것 같다\"라는 재치 넘치는 농담으로 마지막까지 큰 웃음을 더했다. 그러면서도 \"내년 '가요대전' 때도 계속 생각날 것 같다. 진짜 경험할 수 없는 크리스마스였다\"라며 진심 어린 고마움을 표해 훈훈한 여운을 남겼다.\n\niMBC연예 김혜영 | 사진출처 SBS, 스타쉽",
    "link": "https://v.daum.net/v/20260110130923931",
    "type": "daum_enter",
    "newTitle": "안유진의 '퀸의 마인드' 비결, 이서진-김광규도 홀딱 반했네!",
    "newArticle": [
      {
        "title": "어머나, 안유진! MC부터 매니저 체험까지 종횡무진 활약!",
        "content": "여러분, 혹시 어제 SBS 예능 '내겐 너무 까칠한 매니저-비서진'(이하 '비서진') 보셨어요? 세상에, 우리 아이브의 자랑 안유진 씨가 나왔지 뭐예요! 저는 보자마자 '이건 무조건 봐야 해!' 싶어서 본방사수했잖아요. 4년 연속 '가요대전' MC를 꿰찰 정도로 실력파인 안유진 씨가 이번에는 무려 일일 매니저 체험을 했다는 소식에 얼마나 설레던지 몰라요. 거기에다 이서진 씨와 김광규 씨가 매니저로 변신했다니, 이거 정말 역대급 조합 아닙니까? 이동하는 차 안에서부터 벌써 심상치 않은 기운이 느껴지더라고요. 안유진 씨가 두 분께 '선배님' 대신 다른 호칭을 쓰고 싶다고 조심스럽게 말 꺼내는 장면부터 얼마나 귀여웠는지 몰라요. 역시나 우리 유진이는 센스쟁이! 근데 이서진 씨가 '아빠라고 불러라', 김광규 씨를 '큰아버지'처럼 부르라고 제안하는 거 있죠? 와, 이쯤 되면 거의 뭐 찐 가족 같은 분위기인데요? 벌써부터 훈훈한 '가족 케미'가 기대되더라고요."
      },
      {
        "title": "긴장 NO! '퀸의 마인드' 밈, 알고 보니 안유진의 특급 비결이었네?",
        "content": "이날 방송에서 제일 제 마음을 사로잡았던 건 바로 안유진 씨의 '퀸의 마인드' 밈이었어요. 혹시 이 밈 모르시는 분들 계실까 봐 살짝 설명해 드리자면, 어떤 어려운 상황에서도 당황하지 않고 여유롭고 긍정적인 태도를 유지하는 걸 의미해요. 마치 '나는 퀸이니까, 이 정도는 아무것도 아니지!' 하는 그런 느낌이랄까요? 안유진 씨가 이 '퀸의 마인드'를 자신만의 긴장 해소 비결로 소개하는데, 듣는 순간 '아하!' 했잖아요. 솔직히 우리도 살면서 예상치 못한 난관에 부딪히거나 긴장되는 순간 많잖아요. 그럴 때마다 '괜찮아, 나는 할 수 있어!'라고 마음먹는 것만으로도 큰 힘이 되는데, 안유진 씨는 그걸 훨씬 더 업그레이드해서 '퀸처럼' 행동하고 생각하는 걸로 긴장을 푸는 거더라고요. 방송에서 직접 두 선배님께 포즈까지 가르쳐주고, 일정 중에도 함께 해달라고 요청하는 모습에서 얼마나 재치 있고 유쾌한 사람인지 느껴졌어요. 이런 긍정적인 에너지를 주변 사람들에게도 나누어주는 모습, 정말 본받고 싶지 않나요? 앞으로 저도 괜히 긴장될 때 '퀸의 마인드'를 장착해야겠어요!"
      },
      {
        "title": "안유진의 섬세함과 재치, '참관수업 온 학부모님' 비유는 레전드!",
        "content": "본격적으로 '가요대전' 생방송 준비가 시작되면서 안유진 씨의 프로페셔널함과 센스가 마구마구 뿜어져 나오더라고요. 특히 제가 감탄했던 장면은 이거예요. 음료를 준비하겠다는 김광규 씨 말에, 주변 스태프들 음료까지 일일이 챙기는 거예요. 와, 자기 자신뿐만 아니라 주변 사람까지 챙기는 이 세심함, 진짜 프로 아이돌 맞더라고요. 보통 이런 상황에서는 자기 일하기도 바쁠 텐데, 주변 사람들까지 신경 쓰는 모습에 '역시 안유진!' 싶었어요. 또 하나, 자기 식사를 챙기기 위해 무언가를 준비하는 자신의 모습을 힐끔거리던 이서진 씨를 보면서 '먼발치서 쳐다보는 모습이 참관수업 오신 학부모님 같았다'고 말하는 거 있죠? 세상에, 이런 기발하고 센스 넘치는 비유를 하다니! 듣는 순간 빵 터졌잖아요. 이렇게 재치 있는 비유로 분위기를 유쾌하게 만드는 능력, 정말 배우고 싶어요. 안유진 씨의 이런 섬세함과 재치가 스케줄을 함께 하는 모든 사람들을 편안하고 즐겁게 만들어주는 것 같더라고요. 역시 스타는 달라요, 다르다니까요!"
      },
      {
        "title": "MC 안유진, 리허설 중 아이브 멤버들과 셀카 찍는 김광규 '저격'!",
        "content": "이날 안유진 씨는 '가요대전' MC로서도 빛나는 존재감을 보여줬어요. 장시간 이어지는 리허설에도 불구하고 단 한 번도 지친 기색 없이 밝은 에너지를 발산하는 모습, 정말 프로페셔널 그 자체였죠. 보는 사람마저 기운 나게 만드는 그런 에너지를 가지고 있더라고요. 그런데 말이에요, 그렇게 멋진 모습만 보여주는 게 아니라, 대기실에서 아이브 멤버들과 함께 셀카를 찍고 있는 김광규 씨를 발견하곤 이서진 씨에게 달려가 '큰아버지가 멤버들이랑 셀카 찍고 계신다'고 이르는 장난기 넘치는 모습도 보여줬어요. 이게 진짜 찐친, 찐 가족 케미 아니겠어요? 마치 친딸처럼, 혹은 귀여운 조카처럼 선배님들의 행동을 장난스럽게 '고발'하는 모습이 너무 사랑스럽더라고요. 이런 털털하고 장난기 넘치는 모습 때문에 안유진 씨한테 더 빠져들 수밖에 없는 것 같아요. 그냥 완벽하기만 한 스타가 아니라, 인간적인 매력까지 넘치는 모습이 정말 보기 좋았어요. 덕분에 저까지 덩달아 웃음꽃이 활짝 피었답니다."
      },
      {
        "title": "솔직한 후기: 안유진의 '매니저 점수', 앞으로 제 마음도 이럴 것 같아요!",
        "content": "방송이 끝나고 김광규 씨 집에서 열린 크리스마스 집밥 파티 장면도 정말 훈훈했어요. 이서진 씨가 정성껏 꾸민 집과 김광규 씨가 준비한 등갈비 김치찜, 강된장 같은 푸짐한 한식 상차림을 보면서 '진짜 집에 온 것 같다'고 말하는 안유진 씨의 모습에서 얼마나 따뜻함을 느꼈는지 몰라요. 식사 후에는 인생 선배인 두 분에게 진솔한 조언을 구하는 모습에서 깊은 속내까지 엿볼 수 있었고요. 정말 세대를 뛰어넘는 공감대를 형성하며 훈훈한 마무리를 했답니다. 방송 말미, 안유진 씨에게 매니저 점수를 묻는 질문에 '재미는 100점, 실무는 다시는 볼 수 없을 것 같다'고 재치 넘치는 답변을 했잖아요? 저는 이 말에 200% 공감했어요. 솔직히 매니저로서의 실무는… 다시는 보기 힘들겠지만, 안유진 씨와 함께라면 지루할 틈 없이 웃음꽃 피는 하루가 될 것 같거든요. '내년 가요대전 때도 계속 생각날 것 같다', '진짜 경험할 수 없는 크리스마스였다'고 말하는 안유진 씨의 진심 어린 감사 인사를 들으니 저까지 뭉클해졌어요. 이번 '비서진' 체험은 안유진 씨에게도, 이서진 씨와 김광규 씨에게도, 그리고 우리 시청자들에게도 잊지 못할 특별한 크리스마스 선물이 아니었을까 싶어요. 앞으로 저도 힘든 일이 있을 땐 '퀸의 마인드'를 장착하고 긍정적으로 헤쳐나가야겠어요!"
      }
    ],
    "hashTag": [
      "#안유진",
      "#아이브",
      "#비서진",
      "#이서진",
      "#김광규",
      "#가요대전",
      "#퀸의마인드",
      "#꿀팁"
    ]
  },
  {
    "title": "장민호, 윤기 좌르르 구룡포 과메기 호마카세 ‘편스토랑’ 최고의 1분",
    "article": "[뉴스엔 박양수 기자]\n\n'신상출시 편스토랑’ 장민호가 ‘최고의 1분’ 주인공에 등극했다.\n\n1월9일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’/연출 윤병일)에서는 주방의 신사 장민호가 절친한 트로트 가수 김양, 김용필과 함께 대한민국1등 해양 관광도시이자 사계절 신선한 해산물이 가득한 미식도시 포항으로 여행을 떠났다. 이날 방송은 닐슨코리아 전국 기준3.7%, 2049 시청률1%를 기록하며 전 주 대비 상승했다.\n\n이날 장민호, 김양, 김용필은 대한민국에서 가장 무서운 산책로로 꼽히는 포항 스페이스워크에서 여행을 시작했다. 최고 높이25m를 자랑하는 스페이스워크는 마치 우주 위를 걷는 듯한 아찔한 스릴은 물론 포항의 아름다운 자연경관을 한눈에 담을 수 있는 곳. 한껏 신난 장민호, 김용필과 달리 눈을 질끈 감은 김양의 극과 극 반응이 웃음을 자아냈다.\n\n이어 세 사람은 포항 하면 빼놓을 수 없는 ‘구룡포 과메기 덕장’을 찾았다. 윤기가 좔좔 흐르는 구룡포 과메기의 자태에 트로트3인방은 물론 ‘편스토랑’ 식구들, 시청자들까지 군침을 꼴깍 삼켰다. 트로트3인방은 덕장에서 직접 과메기 건조 과정을 체험하고 성게알과 산삼배양근까지 더한 초호화 구룡포 과메기 한 쌈 먹방까지 펼치며 극강의 미식을 만끽했다.\n\n이후 장민호는 김양, 김용필을 위해 구룡포 과메기로 호마카세(장민호와 오마카세의 합성어)를 선보였다. 이날 ‘과메기 호마카세’를 위해 장민호가 준비한 메뉴는 ‘들기름 품은 과메기구이’, ‘과메기 양념구이’, ‘과메기 버터라면’이었다. 세 메뉴 모두 과메기에 대한 편견을 확 뒤집는, 꿀맛을 자랑했다. 장민호가 ‘과메기 호마카세’ 요리를 하는 장면은 분당 시청률5.3%를 기록하며 이날 방송 ‘최고의1분’을 장식했다.\n\n한편 이날 방송 말미 장민호는 트로트3인방의 포항 미식여행이 이어질 것을, 상상을 초월하는 초특급 게스트의 등장을 예고해 기대를 더했다. 스타들과 함께하는 맛있고 즐거운 예능KBS 2TV ‘신상출시 편스토랑’은 매주 금요일 저녁8시30분 방송된다.\n\n뉴스엔 박양수 yasupaen33@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260110133705273",
    "type": "daum_enter",
    "newTitle": "과메기 호마카세, 몰랐던 매력에 입덕각!",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 과메기, 이렇게도 먹는다고요?!",
        "content": "여러분~ 안녕하세요! 오늘 제가 엄청 흥미로운 뉴스 기사를 하나 봤는데요, 솔직히 처음엔 '뭐지?' 싶으면서도 눈을 뗄 수가 없었어요. 바로 '신상출시 편스토랑'이라는 프로그램에서 가수 장민호 씨가 포항 구룡포 과메기로 '호마카세'를 선보였다는 내용이거든요. 사실 저도 그렇고 많은 분들이 과메기 하면 뭔가 좀 호불호가 갈리는 음식이라고 생각하잖아요? 특유의 비린 맛이나 냄새 때문에 도전하기 망설여지는 분들도 분명 계실 거예요. 저도 뭐... 솔직히 아주 즐겨 먹는 편은 아니었거든요. 그런데 이번 기사를 보면서 '아니, 과메기가 이렇게까지 변신할 수 있구나!' 하고 완전 깜짝 놀랐지 뭐예요. 마치 꽁꽁 얼어있던 마음이 사르르 녹아내리는 듯한 느낌이랄까요? 과연 장민호 씨가 어떤 마법을 부렸길래 '최고의 1분'까지 차지하게 되었는지, 그리고 과연 저도 이제 과메기 입덕을 하게 될지, 저와 함께 한번 알아볼까요?"
      },
      {
        "title": "과메기의 변신은 무죄! '호마카세'가 뭐길래?",
        "content": "이번 뉴스에서 가장 눈길을 끈 키워드가 바로 '과메기 호마카세'였어요. 여기서 '호마카세'라는 말, 혹시 생소하신 분들 계신가요? 사실 '호마카세'는 일식에서 유래한 말인데, 셰프에게 모든 메뉴를 맡기는 것을 의미하거든요. 그러니까 '과메기 호마카세'는 장민호 씨가 직접 과메기를 가지고 셰프처럼 다양한 요리를 선보였다는 뜻이 되는 거죠! 와, 생각만 해도 군침이 돌지 않나요? 우리가 흔히 생각하는 그냥 김에 싸 먹는 과메기가 아니라, 마치 고급 레스토랑에서 코스 요리를 즐기듯 다채로운 방식으로 과메기를 맛볼 수 있게 준비한 거예요. 게다가 이번에 출연한 장민호 씨와 절친한 김양, 김용필 씨가 함께 포항 구룡포까지 떠났다는 이야기까지 나오니, 이건 뭐 그냥 과메기 맛집 탐방 예능이라고 해도 과언이 아닐 것 같아요. 포항 하면 또 싱싱한 해산물로 유명하잖아요? 그중에서도 특히 구룡포 과메기는 전국적으로 유명한 특산품인데, 그걸 가지고 이렇게 창의적인 요리를 선보였다니, 정말 대단하죠! 특히 방송에서는 '대한민국에서 가장 무서운 산책로'로 불리는 포항 스페이스워크부터 시작해서, 윤기가 자르르 흐르는 구룡포 과메기 덕장을 직접 방문하는 모습까지 보여줬다고 하더라고요. 직접 건조 과정을 체험하고, 성게알과 산삼배양근까지 곁들여 먹는 장면은 정말 상상만 해도 군침이 꼴깍 넘어갈 것 같은데요? 이렇게 맛있는 과메기를 어떻게 더 특별하게 즐길 수 있을지, 정말 궁금해지지 않으세요?"
      },
      {
        "title": "장민호표 '과메기 호마카세' 메뉴 공개!",
        "content": "자, 그럼 이제 가장 중요한 '과메기 호마카세' 메뉴를 살펴볼 차례인데요, 장민호 씨가 선보인 메뉴가 정말 기대를 저버리지 않았어요. 첫 번째 메뉴는 바로 '들기름 품은 과메기구이'였다고 하는데요! 상상되시나요? 고소한 들기름에 구운 과메기라니, 비린 맛은 싹 잡고 풍미는 UP! 시켰을 것 같아요. 저는 사실 과메기를 구워 먹는다는 생각 자체를 못 해봤는데, 이번 기회에 한번 시도해 봐야겠어요. 두 번째 메뉴는 '과메기 양념구이'였어요. 어떤 양념을 사용했는지 정확히 나오진 않았지만, 아마 매콤달콤하거나 아니면 감칠맛 나는 한국적인 양념이었겠죠? 밥반찬으로도 딱 좋을 것 같다는 생각이 들어요. 마지막으로 '과메기 버터라면'까지! 라면에 버터를 넣으면 풍미가 확 살아나는 건 다들 아시죠? 여기에 과메기까지 더해졌으니, 이건 뭐 거의 마약 라면 수준이 아닐까 싶어요. 이렇게 세 가지 메뉴 모두 과메기에 대한 기존의 편견을 완전히 뒤집을 만큼 꿀맛을 자랑했다고 하니, 저도 당장 '편스토랑' 방송을 찾아봐야 할 것 같아요. 특히 장민호 씨가 이 요리를 하는 장면이 분당 시청률 5.3%를 기록하면서 '최고의 1분'을 장식했다는 건, 그만큼 많은 시청자들이 이 과메기 요리에 대한 궁금증과 기대감을 가졌다는 증거겠죠? 저도 그중 한 명이었답니다!"
      },
      {
        "title": "과메기, 이렇게 즐기면 나도 '인싸' 등극!",
        "content": "이번 '편스토랑' 방송을 보면서 과메기에 대한 저의 인식이 완전히 바뀌었거든요. 그래서 오늘은 여러분께 과메기를 좀 더 맛있고 새롭게 즐길 수 있는 꿀팁을 몇 가지 공유해 드릴까 해요! 먼저, 가장 기본적인 과메기 먹는 방법이죠. 신선한 쌈 채소, 특히 알싸한 맛이 일품인 깻잎이나 알배추에 과메기를 올리고, 마늘, 청양고추, 그리고 쌈장을 곁들여 싸 먹으면 정말 꿀맛이에요. 이때 과메기 특유의 풍미를 잡아주는 들기름이나 초고추장을 살짝 찍어 먹는 것도 잊지 마세요! 그리고 또 하나, 오늘 소개된 것처럼 과메기를 살짝 구워서 먹는 것도 정말 추천해요. 프라이팬에 기름을 두르지 않고 약불로 살짝 구워주면 비린 맛은 날아가고 고소한 맛이 살아나거든요. 이렇게 구운 과메기를 밥 위에 올려 먹으면 훌륭한 덮밥이 완성된답니다! 마지막으로, 만약 과메기가 좀 부담스럽다면, 과메기를 잘게 썰어서 김치볶음밥이나 비빔밥에 넣어보는 건 어떨까요? 다른 재료들과 어우러져 과메기의 맛이 한층 부드러워져서 훨씬 먹기 편할 거예요. 이렇게 오늘 소개해 드린 '과메기 호마카세'처럼, 여러분만의 레시피로 과메기를 즐겨보세요. 분명 이전과는 다른 새로운 매력을 발견하게 되실 거예요!"
      },
      {
        "title": "솔직한 후기: 과메기, 나도 이제 너의 매력에 푹 빠질 것 같아!",
        "content": "솔직히 말하면, 저는 이번 '과메기 호마카세' 소식을 듣기 전까지 과메기에 대해 조금은 편견이 있었어요. 왠지 모르게 손이 잘 안 가는 음식이었달까요? 하지만 이번 뉴스를 보면서, 그리고 상상해 보면서 '아니, 이렇게까지 맛있게 먹을 수 있구나!' 하고 무릎을 탁 쳤답니다. 특히 '들기름 품은 과메기구이'라니, 벌써부터 군침이 돌아요. 앞으로 저는 종종 마트에서 신선한 과메기를 사서 직접 구워 먹거나, 아니면 오늘 소개된 것처럼 라면에 넣어 먹는 도전을 해볼 생각이에요. 과연 제가 과메기 '입덕'을 하게 될지, 저도 굉장히 기대가 된답니다! 여러분도 혹시 저처럼 과메기에 대해 조금 망설이고 계셨다면, 이번 기회에 한번 용기를 내보는 건 어떨까요? '편스토랑' 방송을 찾아보거나, 오늘 제가 알려드린 팁들을 활용해서 말이에요. 분명 과메기의 새로운 매력을 발견하고, 저처럼 '과메기 인싸'가 되실 수 있을 거예요! 우리 모두 맛있는 음식과 함께 행복한 시간 보내자고요!"
      }
    ],
    "hashTag": [
      "#과메기",
      "#구룡포과메기",
      "#과메기호마카세",
      "#편스토랑",
      "#장민호",
      "#미식",
      "#요리",
      "#포항"
    ]
  }
]