[
  {
    "title": "'희귀병 투병' 박원숙, '같이 삽시다' 종영 후 고백..\"분장실서 쓰러진 적도\"",
    "article": "[스포츠조선 조윤선 기자] 배우 박원숙이 '같이 삽시다' 종영 후 근황을 전했다.\n\n4일 '박원숙 채널'에는 '박원숙의 같이 삽시다 끝난 후, 혼자 떠난 제주 여행이 엉망진창일 줄이야...'라는 제목의 영상이 업로드됐다.\n\n영상에는 KBS 2TV '박원숙의 같이 삽시다' 종영 후 혼자 제주도로 여행을 떠난 박원숙의 모습이 담겼다.\n\n제주 비자림을 찾은 박원숙은 \"사실 제주도를 너무 좋아해서 (남해 가기 전에) 제주도에서 먼저 살까 생각했었다. 근데 그때도 일하느라고 힘들어서 분장실에서 쓰러졌는데 무식하게 병원에 가서 치료하고는 쉬어야 한다는 자각을 못 했다\"고 털어놨다.\n\n이어 \"그때만 해도 제주도가 너무 멀리 떨어져 있다는 느낌이 있었다. 비행기를 타야만 한다는 것 때문에 너무 걱정스러워서 안 되겠다 싶어서 제주도를 포기했다\"며 남해를 선택하게 된 이유를 설명했다.\n\n비자림을 걷던 박원숙은 급격히 떨어진 체력에 대한 아쉬움도 드러냈다. 그는 \"1km가 나의 한계인 거 같다. 1km 갔다가 돌아서서 오면 2km가 체력이나 여러 가지 상황에 맞는 거 같다. 그다음부터는 너무 고통이다\"라고 말했다.\n\n앞서 '박원숙의 같이 삽시다'는 지난해 12월을 끝으로 7년간의 긴 여정을 마무리했다.\n\n박원숙은 종영 이유에 대해 \"사실 옛날에는 대사 외우느라 머리가 터질 것 같았는데 이건 너무 행복한 프로그램이고 리얼한 상황이라서 좋았다. 좋기만 했다\"며 \"근데 나이는 못 속인다. 내가 무리를 했던 것 같다\"고 솔직하게 밝혔다.\n\n그는 \"너무 컨디션이 안 좋았다. 체력이 떨어져서 같이 못 뛰는 느낌이었다. '어떡하지' 하면서 (촬영) 했는데 이쯤에서 물러나는 게 적당한 것 같다. 충분히 너무 감사하다\"고 전했다.\n\n체력 문제로 드라마 출연 역시 고민 중이라는 박원숙은 \"쉬면서 몸도 좋아지고 내가 할 의욕이 생기면 죽기 전에 작은 역할이라도 해야겠다는 생각이 불쑥 났다가도 '아이고 힘들어. 어떡해'라고 금방 생각이 든다\"고 털어놔 안타까움을 자아냈다.\n\n한편 박원숙은 1983년부터 메니에르병을 앓고 있어 한쪽 귀가 잘 들리지 않는다고 밝힌 바 있다. 메니에르병은 원인이 명확히 밝혀지지 않은 희귀 질환으로, 심한 어지럼증과 현기증, 이명 등의 증상을 동반하는 것이 특징이다. 1861년 프랑스 의사 프로스페르 메니에르에 의해 처음 보고되면서 해당 이름이 붙었으며, 균형 감각 이상과 관련된 질환으로 알려져 있다.",
    "link": "https://v.daum.net/v/20260105145125383",
    "type": "daum_enter",
    "newTitle": "박원숙 희귀병, 방치하면 큰일나요!",
    "newArticle": [
      {
        "title": "여러분, 오늘 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요!",
        "content": "제가 진짜 좋아하는 배우, 박원숙 선생님에 대한 기사를 봤는데... 세상에, '같이 삽시다'라는 프로그램이 종영하고 근황을 전하신다는 내용이더라고요. 그런데 그냥 근황이 아니라, '같이 삽시다' 방송 중에 분장실에서 쓰러지신 적도 있고, 지금은 희귀병 때문에 한쪽 귀가 잘 들리지 않는다고 하시더라고요. 듣는 순간 '아니, 어떻게 그래요!' 싶었어요. 평소에 얼마나 밝고 에너지 넘치시는 모습만 봐왔기에, 무대 뒤에서는 그런 힘든 싸움을 하고 계셨다는 게 진짜 충격이었어요. 여러분도 혹시 박원숙 선생님처럼 무리하다가 건강에 빨간불 켜진 적 있으신가요? 저도 예전에 친구들 만나러 갔다가 밤늦게까지 신나게 놀고 다음 날 몸살로 앓아누운 적이 있어서 남 일 같지가 않더라고요. 오늘은 이 기사를 보면서 '아, 나도 내 몸 혹사시키지 말고 좀 챙겨야겠다!' 싶어서, 여러분과 함께 이 이야기를 깊이 나눠보고 싶어요. 박원숙 선생님의 이야기가 우리에게 주는 경고, 그리고 우리 몸을 지키는 방법에 대해 함께 알아봐요!"
      },
      {
        "title": "메니에르병, 도대체 어떤 병이길래 그래요?",
        "content": "기사에서 박원숙 선생님이 '메니에르병'이라는 희귀병을 앓고 있다고 하셨잖아요. 도대체 메니에르병이 뭐길래 그렇게 힘드신 걸까요? 저도 처음 들어보는 병명이라서 좀 찾아봤거든요. 의사 선생님들이 밝혀내지 못한 원인 때문에 생기는 병이라서 '희귀병'이라고 하는 거고요, 이게 제일 큰 문제가 '심한 어지럼증'이랑 '현기증', 그리고 '이명' 같은 증상을 동반한다고 해요. 쉽게 말해, 세상이 빙글빙글 도는 것 같기도 하고, 귀에서 막 윙윙거리는 소리가 들리기도 하는 거죠. 상상만 해도 어질어질하네요. 게다가 이 병이 신경계랑 관련이 있어서 균형 감각에도 이상이 생길 수 있대요. 그래서 걷는 것조차 힘들어질 수 있다니... 박원숙 선생님이 제주 비자림을 걷다가 '1km가 나의 한계'라고 하신 게 바로 이런 이유였던 것 같아요. 예전에는 끄떡없으셨을 텐데, 병 때문에 체력이 급격히 떨어지신 거겠죠. 우리가 평소에 '어지러워'라고 대수롭지 않게 말하는 것과는 차원이 다른 고통일 거라고 생각하니 마음이 짠해지더라고요. 우리 몸의 작은 신호를 무시하는 게 얼마나 위험한 건지 다시 한번 느끼게 돼요."
      },
      {
        "title": "무리한 스케줄, '괜찮겠지' 하다가는 큰코다쳐요!",
        "content": "박원숙 선생님께서 '같이 삽시다' 종영 이유에 대해 '나이는 못 속인다. 내가 무리를 했던 것 같다'고 솔직하게 말씀하셨잖아요. 특히 '컨디션이 안 좋아서 같이 못 뛰는 느낌이었다'는 부분이 제 마음에 와닿았어요. 저도 어릴 때는 밤새 놀고 다음 날 중요한 약속도 잘만 소화했는데, 나이가 들수록 몸이 따라주지 않는 순간들이 오더라고요. 기사 내용처럼, 박원숙 선생님은 '같이 삽시다'라는 프로그램이 너무 좋았기에 더 열심히 하려다 보니 몸이 보내는 신호를 놓치신 건 아닐까 싶어요. 예를 들어, 평소 같으면 10시간씩 촬영해도 거뜬했을 텐데, 어느 날부터는 6시간만 촬영해도 온몸이 쑤시고 피곤함이 가시지 않는 거죠. '에이, 오늘은 유난히 피곤한가 보다' 하고 넘기다가 결국은 분장실에서 쓰러지는 상황까지 갈 수도 있다는 거예요. 박원숙 선생님처럼 오래 활동하신 분들도 체력의 한계를 느끼는데, 우리 같은 일반 사람들은 오죽할까요? 일, 육아, 공부, 인간관계... 삶이라는 게 항상 바쁘고 정신없잖아요. '조금만 더 하면 돼', '이번까지만 버티자' 하면서 우리 몸을 혹사시키는 경우가 많은 것 같아요. 하지만 우리 몸은 기계가 아니잖아요. 고장 나면 고치기 힘들고, 때로는 돌이킬 수 없는 상황이 올 수도 있다는 걸 명심해야 해요."
      },
      {
        "title": "내 몸을 지키는 작은 습관, 지금부터 시작해요!",
        "content": "박원숙 선생님의 이야기를 들으니, '나도 내 몸을 좀 더 아껴줘야겠다'는 생각이 간절해져요. 그렇다면 우리가 일상에서 당장 실천할 수 있는 작은 습관들은 뭐가 있을까요? 첫 번째는 바로 '충분한 휴식'이에요. 바쁘다는 핑계로 잠을 줄이지 말고, 매일 규칙적으로 충분한 수면을 취하는 것이 중요해요. 저 같은 경우는 스마트폰 때문에 잠들기 어려운 날이 많은데, 자기 전에는 핸드폰을 멀리 두고 책을 읽거나 따뜻한 물로 샤워를 하면서 심신을 안정시키려고 노력하고 있답니다. 두 번째는 '균형 잡힌 식단'인데요. 아무리 바빠도 끼니를 거르거나 인스턴트 음식에 의존하는 것은 좋지 않아요. 제철 과일이나 채소를 충분히 섭취하고, 단백질도 골고루 챙겨 먹는 것이 우리 몸의 면역력을 높이는 데 도움이 된답니다. 마지막으로는 '규칙적인 운동'이에요. 박원숙 선생님처럼 전문적인 운동이 아니더라도, 집 근처 산책이나 스트레칭이라도 꾸준히 하는 것이 좋아요. 저도 하루 30분씩 가볍게 걷는 것을 습관으로 만들고 있는데, 확실히 기분 전환도 되고 체력도 조금씩 좋아지는 것 같더라고요. 무엇보다 중요한 건, 우리 몸이 보내는 작은 신호에 귀 기울이는 거예요. '피곤하다', '몸이 뻐근하다'는 생각이 들면 그냥 지나치지 말고, 잠시 쉬어가거나 스트레칭을 해주는 습관을 들이는 게 좋답니다. 우리 몸은 단 한 개뿐이니까요!"
      },
      {
        "title": "솔직한 후기: 나에게 맞는 속도로, 소중한 몸을 지키자!",
        "content": "사실 박원숙 선생님의 투병 소식을 듣고는 마음 한구석이 짠했어요. 평소에 얼마나 열정적으로 활동해오셨는지 알기에, 무대 뒤에서의 고통이 얼마나 클지 감히 짐작도 안 가더라고요. '같이 삽시다'라는 프로그램 자체가 얼마나 많은 에너지를 필요로 하는 프로그램이었을지 생각하면... '괜찮아, 더 할 수 있어!'라고 스스로를 다독이며 무리하셨을 모습이 그려져서 더 안타까웠어요. 저는 앞으로 제 자신에게 '괜찮아, 오늘은 쉬어도 돼'라고 말해주는 연습을 하려고 해요. 남들과 비교하거나, '이만큼 했으니 더 해야지' 하는 생각 대신, 제 몸 상태에 귀 기울이고 제 속도에 맞춰가는 게 가장 중요하다는 것을 깨달았어요. 물론, '나는 아직 괜찮아!'라고 생각하는 분들도 계시겠지만, 언젠가는 우리 모두 몸에게 '고마워, 네 덕분에 여기까지 왔어'라고 말해줄 날이 올 거라고 믿어요. 그러기 위해서라도 지금부터라도 작은 습관들을 꾸준히 만들어가는 게 중요할 것 같아요. 여러분도 오늘 하루, 딱 10분만이라도 내 몸을 위해 무엇을 할 수 있을지 고민해보는 시간을 가져보면 어떨까요? 우리 모두 소중한 몸, 건강하게 오래오래 아끼고 사랑해주자고요!"
      }
    ],
    "hashTag": [
      "#박원숙",
      "#같이삽시다",
      "#메니에르병",
      "#희귀병",
      "#건강관리",
      "#휴식의중요성",
      "#체력관리",
      "#자기관리"
    ]
  },
  {
    "title": "박중훈, 故안성기 빈소 찾아 조문 “진심으로 존경하는 선배”",
    "article": "배우 박중훈이 고(故) 안성기를 향한 애도의 마음을 전했다.\n\n박중훈은 5일 서울 서초구 반포동 가톨릭대학교 서울성모병원 장례식장에 찾아 “안성기는 진심으로 존경하는 선배님이었다”며 고인을 추모했다.\n\n그는 “(배우를 떠나) 한 사람으로서도 존경하던 선배님이 떠나셔서 많이 슬프다”며 “40년 동안 선배님과 함께 영화를 찍을 수 있었던 것도 큰 행운이었지만, 그런 인격자와 함께하며 좋은 영향을 받을 수 있었던 것에 대해 너무나 감사하게 생각한다”고 말했다. 이어 “이 슬픈 마음을 어떻게 표현해야 할지 모르겠다”며 목소리를 떨었다.\n\n박중훈은 또 “선배님이 영화계에 끼친 영향과 후배들에게 주신 사랑을 결코 잊지 않겠다”며 “늘 사람 좋은 모습이었다. 관객 여러분과 모두의 기억 속에 오래 남았으면 좋겠다”고 덧붙였다.\n\n박중훈은 고 안성기와 영화 ‘라디오 스타’에 출연해 호흡을 맞춘 바 있다.\n\n한편 안성기는 이날 오전 9시 별세했다. 향년 74세. 지난달 30일 자택에서 음식물이 목에 걸린 채 쓰러져 중환자실에서 의식불명 상태로 치료를 받아오다 6일 만에 세상을 떠났다.\n\n장례는 신영균예술문화재단과 한국영화배우협회 주관으로 영화인장으로 진행된다. 명예장례위원장 신영균, 배창호 감독, 한국영화배우협회 이갑성 이사장, 신영균예술문화재단 직무대행 신언식, 한국영화인협회 양윤호 이사장 등 4인이 공동장례위원장을 맡아 장례를 진행한다.\n\n빈소는 서울성모병원 장례식장 31호실에 마련됐다. 발인은 오는 9일 오전 6시, 장지는 양평 별그리다이다.",
    "link": "https://v.daum.net/v/20260105154842478",
    "type": "daum_enter",
    "newTitle": "안성기 선배님, 박중훈의 뜨거운 추모 눈물 펑펑!",
    "newArticle": [
      {
        "title": "세상에... 박중훈 씨 눈물 펑펑, 안성기 선배님께 마지막 인사 건네다",
        "content": "이웃님들, 어제 저녁 뉴스 보셨어요? 정말 슬픈 소식이 있었죠. 제가 너무나 존경하고 사랑했던 배우 안성기 선생님께서 우리 곁을 떠나셨다는 소식에 마음이 너무 아팠답니다. 게다가 평소 안성기 선생님을 진심으로 존경했던 배우 박중훈 씨가 빈소를 찾아 눈물로 마지막 인사를 건넸다는 소식에 저도 모르게 눈물이 왈칵 쏟아졌어요. 박중훈 씨가 안성기 선배님에 대해 이야기하는 모습을 보면서, 단순한 동료 배우를 넘어 얼마나 깊은 존경과 애정을 가지고 계셨는지 느껴지더라고요. 40년이라는 긴 시간 동안 함께 영화를 찍으면서, 한 사람으로서도 존경할 만한 인격과 좋은 영향을 받으셨다는 그의 말에 저 역시 코끝이 시큰해졌답니다. 우리가 안성기 선생님을 기억하는 것처럼, 박중훈 씨에게도 안성기 선생님은 정말 특별한 존재셨던 것 같아요. 그 슬픔이 얼마나 클지 감히 짐작도 가지 않네요."
      },
      {
        "title": "안성기 선생님, 대체 어떤 분이셨길래? 모든 이의 마음을 울리다",
        "content": "안성기 선생님, 정말 한국 영화사에 길이 남을 위대한 배우시죠. 단순히 연기만 잘하시는 분이 아니라, 한평생을 올곧고 따뜻한 인품으로 살아오신 분으로 알려져 있어요. 그래서 박중훈 씨뿐만 아니라 영화계 선후배, 동료들 모두가 그를 진심으로 존경하고 사랑했나 봐요. ‘라디오 스타’라는 영화에서 박중훈 씨와 함께 호흡을 맞추셨을 때, 두 분의 케미가 정말 환상적이었거든요. 그런데 그뿐만 아니라, 박중훈 씨는 안성기 선생님께 '인격자'로서도 큰 영향을 받으셨다고 하더라고요. 이게 무슨 말이냐면, 연기 외적으로도 배우로서, 또 한 사람으로서 어떻게 살아가야 하는지에 대한 좋은 가르침을 많이 받으셨다는 뜻 같아요. 40년이라는 시간 동안 함께 동고동락하며 배우로서, 또 인간으로서 서로에게 긍정적인 영향을 주고받았다는 사실 자체가 정말 감동적이지 않나요? 단순히 '연기를 잘하는 배우'를 넘어, '함께 일하고 싶은 사람', '존경하고 싶은 사람'으로 기억된다는 건 정말 큰 축복이라고 생각해요."
      },
      {
        "title": "존경하는 선배, 그리고 잊지 못할 가르침… 박중훈의 애도 방식",
        "content": "박중훈 씨가 안성기 선생님께 전한 추모의 메시지를 보면, 그의 진심이 고스란히 느껴져요. 그는 “진심으로 존경하는 선배님이었다”라고 말하며, “한 사람으로서도 존경하던 선배님이 떠나셔서 많이 슬프다”고 덧붙였죠. 이건 단순히 영화계 선배에 대한 예의가 아니라, 인간 대 인간으로서 깊은 유대감을 느꼈다는 뜻일 거예요. 더 감동적인 건, “40년 동안 선배님과 함께 영화를 찍을 수 있었던 것도 큰 행운이었지만, 그런 인격자와 함께하며 좋은 영향을 받을 수 있었던 것에 대해 너무나 감사하게 생각한다”는 부분이에요. 이게 바로 박중훈 씨가 말하는 '안성기 선생님'의 위대함인 것 같아요. 단순히 멋진 연기를 보여주신 것을 넘어, 함께하는 사람들에게 긍정적인 에너지를 주고, 더 나은 사람이 될 수 있도록 이끌어주셨다는 거죠. ‘이 슬픈 마음을 어떻게 표현해야 할지 모르겠다’며 목소리를 떨었다는 그의 모습에서, 얼마나 큰 상실감을 느끼고 있는지 짐작할 수 있었답니다. 우리가 안성기 선생님을 기억할 때, 그의 훌륭한 연기뿐만 아니라, 그가 보여주었던 인간적인 면모들도 함께 떠올려야 할 것 같아요."
      },
      {
        "title": "안성기 선생님의 발자취, 영원히 기억될 이름",
        "content": "안성기 선생님께서는 정말 한국 영화 역사에 굵직한 획을 그으신 분이시잖아요. 수많은 작품을 통해 우리에게 즐거움과 감동을 선사해주셨고, 그의 연기는 항상 깊이와 진정성이 느껴졌어요. 이제는 더 이상 새로운 작품으로 우리를 만나볼 수 없다는 사실이 너무나 안타깝고 슬프지만, 그가 남긴 위대한 유산들은 영원히 우리 곁에 남아있을 거예요. 특히 박중훈 씨가 언급했던 것처럼, 그가 영화계 후배들에게 베푼 사랑과 영향력은 결코 잊혀지지 않을 겁니다. ‘사람 좋은 모습’으로 늘 우리 곁에 계셨던 안성기 선생님. 그의 따뜻한 미소와 진심이 담긴 연기는 많은 사람들의 마음속에 오래오래 기억될 거라고 믿어요. 장례 절차도 영화인장으로 진행된다는 소식을 들었는데, 한국 영화 발전에 기여하신 그의 공로를 생각하면 당연한 일이라는 생각이 들었어요. 빈소는 서울성모병원 장례식장에 마련되었고, 발인은 9일 오전 6시, 양평 별그리다에 안치된다고 하네요. 삼가 고인의 명복을 빕니다."
      },
      {
        "title": "솔직한 후기",
        "content": "안성기 선생님의 별세 소식, 그리고 박중훈 씨의 진심 어린 추모사를 접하면서 정말 많은 생각이 들었어요. 저 역시 한국 영화를 사랑하는 한 사람으로서, 안성기 선생님의 작품들을 보며 많은 감동을 받았거든요. 단순히 스크린 속 멋진 배우를 넘어, 한 인간으로서도 존경받는다는 것이 얼마나 아름다운 삶인지 다시 한번 깨닫게 되는 계기가 되었답니다. 앞으로 저도 박중훈 씨처럼, 제가 만나는 사람들에게 긍정적인 영향을 주고, 함께하는 시간 속에서 감사함을 잊지 않는 그런 사람이 되려고 노력해야겠어요. '인격자'로 기억된다는 것, 그것만큼 값진 것은 없을 것 같아요. 안성기 선생님, 정말 존경하고 감사합니다. 그리고 박중훈 씨, 힘내세요. 선생님의 따뜻한 마음과 잊지 못할 가르침은 오래도록 기억될 거예요. 우리 모두 안성기 선생님을 영원히 기억합시다!"
      }
    ],
    "hashTag": [
      "#안성기",
      "#박중훈",
      "#추모",
      "#애도",
      "#한국영화",
      "#영화배우",
      "#존경",
      "#슬픔"
    ]
  },
  {
    "title": "“아버지 데려간 악마 같은 병”…황재근, 故 안성기 애도하며 가정사 고백 [RE:스타]",
    "article": "[TV리포트=강지호 기자] 패션 디자이너 황재근이 별세한 배우 고(故) 안성기를 추모하며 자신의 과거사를 털어놨다.\n\n황재근은 5일 자신의 계정에 \"우리 아버지를 데려간 그 고통스러운 병, 나아도 다 나은게 아니고, 살아도 나다니지 못하고 격리로 머물러야 하며, 반복되는 치료 과정이 너무 고통이 심해서 치료를 포기하고 떠나고 싶은 마음을 갖게 만드는 그 악마 같은 병으로부터 자유롭게 부디 편히 날아가셨길 바란다\"는 추모의 글과 함께 고 안성기를 기리는 사진 한 장을 업로드했다.\n\n고 안성기는 생전 혈액암으로 인해 오랜 시간 투병 생활을 이어왔다. 황재근은 고인이 겪었던 병을 자신의 부친 역시 겪었음을 털어놓으며 고 안성기의 마지막 길을 애도했다.\n\n'국민 배우'라 불리며 오랜 시간 사랑받았던 안성기는 이날 별세했다. 향년 74세. 소속사 아티스티컴퍼니는 \"안성기 배우는 연기에 대한 깊은 사명감과 한결같은 성실함으로 대한민국의 대중문화 역사와 함께해 온 분이었다. 그의 연기는 언제나 사람과 삶을 향해 있었으며, 수많은 작품을 통해 시대와 세대를 넘어 깊은 울림과 위로를 전해주었다\"며 \"갑작스러운 비보에 깊은 슬픔을 느끼며, 고인의 명복을 빌고 유가족분들께 진심 어린 위로의 마음을 전한다. 삼가 고인의 명복을 빈다\"고 전했다.\n\n빈소는 서울성모병원 장례식장 31호실에 마련되며 발인은 9일 오전 6시에 엄수된다. 장지는 양평 별그리다다. 고인의 장례는 (재)신영균예술문화재단과 (사)한국영화배우협회 주관 영화인장으로 치러진다. 명예장례위원장은 신영균이 맡았으며, 배창호 감독과 한국영화배우협회 이갑성 이사장, 신영균예술문화재단 신언식 직무대행, 한국영화인협회 양윤호 이사장이 공동장례위원장으로 장례 절차를 진행하고 배우 이정재, 정우성 등 영화인들이 운구에 참여해 고인의 마지막 길을 함께할 예정이다.\n\n강지호 기자  / 사진= 황재근, TV리포트DB",
    "link": "https://v.daum.net/v/20260105154749433",
    "type": "daum_enter",
    "newTitle": "혈액암 투병, 나도 겪었다…황재근 씨의 눈물 어린 고백",
    "newArticle": [
      {
        "title": "오늘, 마음 아픈 소식에 저도 모르게 눈시울이 붉어졌어요...",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지, 뉴스를 보다가 저도 모르게 마음이 쿵 내려앉고 눈시울이 붉어지는 안타까운 소식을 접했어요. 국민 배우셨던 안성기 선생님께서 우리 곁을 떠나셨다는 소식이었는데요. 정말 오랫동안 사랑받아온 분이셔서 그런지, 괜히 더 슬프게 느껴지더라고요. 그런데 이 소식을 접하면서, 또 다른 분의 진솔한 이야기가 제 마음을 깊이 울렸답니다. 바로 패션 디자이너 황재근 씨의 이야기인데요. 황재근 씨가 안성기 선생님을 추모하면서, 본인의 아버지께서 겪으셨던 아픔을 고백했다는 기사를 보게 되었어요. \"아버지를 데려간 악마 같은 병\"이라고 표현할 정도로, 그 병과의 싸움이 얼마나 고통스러웠는지, 그 절절한 심정이 제게도 고스란히 전해지는 것 같았죠. 사실 우리 주변에도, 또 뉴스에서도 혈액암으로 힘든 시간을 보내고 계신 분들이 얼마나 많은가요. 그분들의 가족분들이 느끼는 슬픔과 고통은 감히 상상도 할 수 없을 정도일 거예요. 오늘은 이렇게 가슴 아픈 소식 속에서, 황재근 씨가 들려준 이야기와 함께 '혈액암'이라는 병에 대해, 그리고 우리가 함께 기억해야 할 것들에 대해 이웃님들과 천천히 이야기 나눠보고 싶어요."
      },
      {
        "title": "그 '악마 같은 병', 대체 무엇이기에... 혈액암에 대한 궁금증 풀어봐요!",
        "content": "황재근 씨가 언급한 '아버지의 고통'은 바로 '혈액암'과 관련된 것이었는데요. '혈액암'이라고 하면 딱딱하고 어렵게 느껴지실 수도 있어요. 하지만 우리 몸의 아주 중요한 부분을 차지하는 '혈액'에 생긴 암이라고 생각하면 조금 더 쉽게 다가갈 수 있을 것 같아요. 우리 몸에는 피가 돌고 돌면서 산소와 영양분을 공급하고, 또 노폐물을 배출하는 등 정말 중요한 역할을 하잖아요? 그런데 이 혈액을 만들어내는 '골수'라는 곳에 문제가 생기면, 비정상적인 혈액 세포가 마구마구 늘어나면서 정상적인 혈액 세포들이 제 역할을 못 하게 되는 거예요. 이게 바로 혈액암의 시작인 거죠. 골수에서 만들어지는 다양한 종류의 혈액 세포 중, 어떤 세포에 암이 생겼는지에 따라 급성 골수성 백혈병, 만성 골수성 백혈병, 림프종, 다발골수종 등 다양한 이름으로 불리게 된답니다. 그래서 황재근 씨가 \"나아도 다 나은 게 아니고, 살아도 나다니지 못하고 격리로 머물러야 하며, 반복되는 치료 과정이 너무 고통이 심해서 치료를 포기하고 떠나고 싶은 마음을 갖게 만드는\"이라고 표현하신 것 같아요. 암 치료라는 게 얼마나 힘들고 지루한 싸움이잖아요. 특히 혈액암은 눈에 보이지 않는 병이라 더 막막하게 느껴질 수도 있고요. 그렇지만 희망을 잃지 않고 꾸준히 치료받는 분들이 많다는 사실, 꼭 기억해 주셨으면 좋겠어요."
      },
      {
        "title": "국민 배우 안성기 선생님, 그의 숭고한 삶을 기리며...",
        "content": "안성기 선생님은 정말이지, 한국 영화 역사에 빼놓을 수 없는 분이시죠. '국민 배우'라는 타이틀이 아깝지 않을 만큼, 수십 년 동안 우리 곁에서 다양한 작품으로 깊은 감동과 재미를 선사해 주셨어요. 스크린 속에서의 모습뿐만 아니라, 연기에 대한 진정한 열정과 한결같은 성실함은 많은 이들에게 귀감이 되었다고 해요. 기사에서도 안성기 선생님의 소속사에서 \"연기에 대한 깊은 사명감과 한결같은 성실함으로 대한민국의 대중문화 역사와 함께해 온 분이었다\"고 애도했더라고요. 그의 연기가 늘 사람과 삶을 향해 있었고, 시대와 세대를 넘어 깊은 울림과 위로를 전해주었다는 말이 가슴에 와 닿았어요. 오랜 시간 동안 투병 생활을 해오셨지만, 마지막까지 연기에 대한 열정을 놓지 않으셨을 거라 생각하니 더욱 마음이 아려옵니다. 특히 황재근 씨의 고백처럼, 혈액암이라는 힘겨운 병마와 싸우면서도 꿋꿋하게 자신의 길을 걸어오신 모습은 우리 모두에게 큰 울림을 줄 거예요. 장례 절차 또한 영화인장으로 엄수된다고 하니, 많은 분들이 함께 추모하며 안성기 선생님의 숭고한 마지막 길을 배웅하고 있다는 것을 느낄 수 있었습니다. 하늘나라에서는 부디 아픔 없이 편안히 영면하시기를 진심으로 바랍니다."
      },
      {
        "title": "혈액암, 우리가 알아두면 좋을 것들은 무엇이 있을까요?",
        "content": "안성기 선생님의 안타까운 소식과 황재근 씨의 진솔한 고백을 들으니, '혈액암'이라는 병에 대해 우리가 조금 더 관심을 가져야겠다는 생각이 들었어요. 사실 혈액암은 예방법이 딱히 정해져 있는 병은 아니지만, 그래도 우리가 미리 알고 대비하면 좋은 점들이 분명히 있답니다. 첫째, '조기 발견'이 무엇보다 중요해요. 우리 몸이 보내는 작은 신호들을 놓치지 않는 것이죠. 예를 들어, 특별한 이유 없이 피로감이 심해지거나, 멍이 잘 들고 쉽게 사라지지 않는 경우, 잦은 감염이나 고열이 반복되는 경우, 뼈가 시큰거리거나 통증이 느껴지는 경우 등이 있다면 꼭 병원을 방문해서 정확한 진단을 받아보는 것이 좋아요. 두 번째는 '건강한 생활 습관'을 유지하는 거예요. 규칙적인 운동, 균형 잡힌 식단, 충분한 수면은 우리 몸의 면역력을 높여주어 각종 질병으로부터 우리 몸을 지키는 데 큰 도움이 되거든요. 특히 스트레스 관리도 정말 중요해요! 스트레스는 만병의 근원이라고 하잖아요. 긍정적인 마음으로 즐겁게 생활하려고 노력하는 것이 좋겠죠. 마지막으로, '정기적인 건강 검진'을 잊지 않는 것이 중요해요. 말 그대로 '건강 검진'은 우리의 건강 상태를 미리 파악하고 혹시 모를 질병을 조기에 발견하는 데 가장 효과적인 방법이니까요. 귀찮다고 미루지 마시고, 꾸준히 챙기는 습관을 들이는 것이 우리 몸을 지키는 가장 좋은 방법이랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스를 보면서, 또 황재근 씨의 인터뷰를 들으면서 정말 많은 생각을 하게 되었어요. 저도 언젠가 부모님께서 아프시다는 이야기를 들었을 때, 얼마나 마음이 철렁하고 무서웠는지 모릅니다. 우리 부모님, 그리고 주변의 사랑하는 사람들이 건강한 것이 얼마나 큰 축복인지 다시 한번 깨닫게 되었어요. 안성기 선생님의 마지막 가시는 길을 진심으로 애도하며, 황재근 씨의 아버지께서도 부디 그 고통스러운 병에서 해방되어 편안히 쉬고 계시기를 기도합니다. 앞으로 저는 제 주변의 소중한 사람들이 보내는 건강의 신호들을 더 주의 깊게 살피고, 혹시라도 힘든 시간을 보내고 계신 분들이 있다면 진심으로 위로와 격려를 건네고 싶어요. 그리고 무엇보다, 제 자신부터 건강한 생활 습관을 꾸준히 실천해야겠다는 다짐을 해봅니다. 이웃님들도 오늘 하루, 주변 사람들의 소중함을 다시 한번 느끼고, 건강을 챙기는 하루가 되셨으면 좋겠어요. 우리 모두 건강하게, 더 많이 웃는 날들을 만들어가요!"
      }
    ],
    "hashTag": [
      "#혈액암",
      "#안성기",
      "#황재근",
      "#암투병",
      "#건강정보",
      "#가족의소중함",
      "#추모",
      "#연예계소식"
    ]
  },
  {
    "title": "'실미도'→'노량'…OCN, 故 안성기 추모 특별 편성",
    "article": "[스포츠투데이 정예원 기자] OCN이 배우 고(故) 안성기를 기리는 특별 편성에 돌입했다.\n\nOCN은 5일 세상을 떠난 고 안성기를 추모하고자 고인의 출연작들을 OCN, OCN Movies, OCN Movies2에 편성했다.\n\n이날 저녁 8시 3분에는 OCN에서 '노량: 죽음의 바다'(이하 '노량')를 방송한다. 6일 저녁 7시 40분에는 '라디오스타'가 편성됐다. 같은 날 OCN Movies는 밤 11시 '실미도'를, OCN Movies2는 오후 5시 20분 '부러진 화살'을 선보인다.\n\n한편 고 안성기는 이날 오전 9시 서울 용산구 순천향대병원에서 숨졌다. 향년 74세. 그는 2019년부터 혈액암으로 투병한 바 있다.\n\n장례는 영화인장으로 진행되며 명예장례위원장 신영균, 배창호 감독, 한국영화배우협회 이갑성 이사장, 신영균예술문화재단 직무대행 신언식, 한국영화인협회 양윤호 이사장 등 4인이 공동장례위원장을 맡는다. 운구에는 배우 이정재, 정우성 등 영화인들이 참여한다.\n\n고인은 1957년 영화 '황혼열차'의 아역배우로 데뷔해 '하녀' '바람불어 좋은 날' '난장이가 쏘아올린 작은 공' '기쁜 우리 젊은 날' '남부군' '투캅스' '태백산맥' '영원한 제국' '인정사정 볼 것 없다' '실미도' '라디오스타' '화려한 휴가' '부러진 화살' '한산: 용의 출현' 등 수많은 작품에 출연하며 '국민 배우'로 거듭났다.\n\n[스포츠투데이 정예원 기자 ]",
    "link": "https://v.daum.net/v/20260105154707390",
    "type": "daum_enter",
    "newTitle": "국민배우 안성기님 추모! OCN 특별 편성 영화 3편+",
    "newArticle": [
      {
        "title": "세상에, 안성기 선생님을 떠나보내며...",
        "content": "여러분, 어제 정말 충격적인 소식을 접하셨죠? 저희가 너무나도 사랑했던 국민배우 안성기 선생님께서 우리 곁을 떠나셨다는 안타까운 소식에 저도 모르게 눈물이 왈칵 났답니다. 74세라는 연세도 믿기지 않을 만큼 늘 젊고 정정해 보이셨는데 말이죠. 2019년부터 혈액암으로 투병 중이셨다는 사실도 이번에야 알게 되었어요. 정말 많은 작품을 통해 우리와 희로애락을 함께해주신 분인데, 갑작스러운 비보에 마음이 너무 아프네요. 안성기 선생님 하면 떠오르는 수많은 명작들이 있는데, OCN에서 저희의 아쉬운 마음을 달래고자 특별 편성을 준비했다고 해요. 단순한 추모를 넘어, 선생님의 빛나는 필모그래피를 다시 한번 되짚어볼 수 있는 소중한 시간이 되지 않을까 기대됩니다."
      },
      {
        "title": "영화계의 살아있는 전설, 안성기 선생님은 누구신가요?",
        "content": "안성기 선생님 하면 '국민 배우'라는 말이 딱 떠오르잖아요. 1957년, 무려 60년도 더 전에 영화 '황혼열차'로 아역 배우 데뷔를 하셨으니, 정말 영화 역사와 함께 살아오신 분이라고 해도 과언이 아니에요. '하녀', '바람불어 좋은 날', '난장이가 쏘아올린 작은 공' 같은 초기 작품들부터 시작해서 '투캅스', '태백산맥', 그리고 많은 분들이 기억하시는 '실미도', '라디오스타', '부러진 화살'까지... 정말 셀 수 없이 많은 영화에 출연하시면서 늘 한결같이 좋은 연기를 보여주셨어요. 한 인터뷰에서 그러시더라고요. 연기는 '삶'과 같다고요. 그냥 제 역할에 충실했을 뿐인데, 그게 쌓이고 쌓여 국민 배우라는 타이틀을 얻게 되신 게 아닌가 싶어요. 이렇게 오랫동안, 그리고 꾸준히 사랑받는 배우가 되는 게 얼마나 어려운 일인지, 새삼 대단하다고 느껴지네요. 안성기 선생님의 연기 인생은 우리에게 큰 영감을 주고 있어요."
      },
      {
        "title": "OCN에서 만나는 안성기 선생님의 명작들: '노량', '실미도', '부러진 화살'",
        "content": "이번 OCN 특별 편성에서 만나볼 수 있는 영화들이 정말 기대되지 않나요? 일단 오늘 저녁 8시 3분 OCN에서는 '노량: 죽음의 바다'가 방송돼요. 얼마 전에도 극장에서 봤지만, 다시 봐도 이순신 장군의 마지막 전투를 그린 웅장한 스케일과 배우들의 열연에 감탄하게 되더라고요. 그리고 6일 저녁 7시 40분에는 OCN에서 '라디오스타'가, 같은 날 밤 11시에는 OCN Movies에서 '실미도'가 방송된다고 하니, 이건 정말 놓칠 수 없죠! '실미도'는 한국 영화사에 한 획을 그은 작품이잖아요. 강우석 감독님의 연출력과 배우들의 혼신을 다한 연기가 어우러져 당시 엄청난 흥행을 기록했었죠. 마지막으로 OCN Movies2에서는 오후 5시 20분에 '부러진 화살'을 만날 수 있어요. 실제 사건을 바탕으로 한 탄탄한 스토리와 박인수 판사 역을 맡은 안성기 선생님의 날카로운 연기가 정말 인상 깊었던 작품이에요. 이 세 편의 영화를 통해 안성기 선생님의 다채로운 연기 스펙트럼을 다시 한번 느껴볼 수 있을 거예요."
      },
      {
        "title": "안성기 선생님을 기리며, 우리도 '이것'을 기억해요!",
        "content": "이번 OCN의 특별 편성은 단순히 영화를 틀어주는 것을 넘어, 우리에게 소중한 메시지를 전달하는 것 같아요. 바로 '기억'과 '존경'이죠. 안성기 선생님처럼 오랫동안 한 분야에 헌신하며 우리에게 큰 기쁨과 감동을 선사한 분들을 우리는 잊지 않고 기억해야 할 거예요. 요즘처럼 빠르게 변화하는 시대에, 꾸준함과 진정성이 얼마나 값진 것인지 안성기 선생님의 삶을 통해 다시 한번 배우게 됩니다. 혹시 여러분도 안성기 선생님의 출연작 중에 특별히 좋아하시는 영화가 있으신가요? 있다면 오늘 저녁, 혹은 6일에 OCN 채널을 켜고 함께 그 감동을 다시 느껴보는 건 어떨까요? 영화를 보면서 선생님께 감사하는 마음을 전하는 것도 좋은 방법이 될 것 같아요. 또, 우리 주변의 어르신들이나 오랫동안 한 분야에서 묵묵히 일해오신 분들에게도 따뜻한 관심과 격려를 보내드리는 건 어떨까요? 안성기 선생님을 기리는 이 특별한 시간을 통해, 우리 사회가 좀 더 따뜻하고 서로를 존중하는 공동체가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 OCN 편성 소식을 듣고 마음이 찡했어요. 단순히 유명 배우가 돌아가셔서 틀어주는 특집 편성이라고 생각할 수도 있겠지만, 저에게는 안성기 선생님의 방대한 연기 인생을 조용히 되새겨볼 수 있는 기회 같았거든요. '실미도'를 처음 봤을 때의 충격, '부러진 화살'을 보며 느꼈던 통쾌함, 그리고 '노량'에서는 또 다른 깊이를 느꼈던 것처럼, 선생님은 항상 우리에게 새로운 감동을 주셨잖아요. 이번 기회를 통해 그동안 놓쳤던 작품이 있다면 챙겨 보고 싶다는 생각도 들었어요. 앞으로 제가 영화를 볼 때마다, 안성기 선생님처럼 진정성 있는 연기를 보여주시는 배우들을 보면 더 큰 응원을 보내게 될 것 같아요. 또한, 저 자신도 제가 하는 일에 있어서 늘 꾸준함과 진심을 잃지 않아야겠다는 다짐을 하게 됩니다. 안성기 선생님, 그곳에서는 부디 평안하시길 진심으로 기도합니다. 저희는 선생님을 영원히 기억할 거예요."
      }
    ],
    "hashTag": [
      "#안성기",
      "#국민배우",
      "#OCN",
      "#영화추천",
      "#노량",
      "#실미도",
      "#부러진화살",
      "#추모"
    ]
  },
  {
    "title": "방탄소년단 진-플레이브-이채연-브브걸-CarTon 아이돌픽 위클리 1위 [DA:차트]",
    "article": "[동아닷컴]\n\n방탄소년단 진-플레이브-이채연-브브걸-CarTon 아이돌픽 위클리 1위 [DA:차트]\n\n아이돌픽 위클리 투표 결과가 공개됐다.\n\n5일 ‘나만의 아이돌을 픽한다’ 스타 투표 웹서비스 아이돌픽(idolpick)에 따르면 12월 5주차 위클리 투표에서 방탄소년단 진이 7만57픽으로 남자 아이돌 개인 부문 1위를 기록했다. 33주 연속 1위를 지킨 그는 위클리 투표 통합 1위에도 올랐다. 그가 속한 방탄소년단은 오는 3월 20일 완전체 컴백 예정이다.\n\n인터내셔널 부문에서는 필리핀 스타 CarTon(Carmelle Collad&Anton Vinzon)이 3만7396픽으로 3주 연속 1위를 차지했다. 두 사람은 ‘Pinoy Big Brother: Celebrity Collab Edition 2.0.’의 인기와 더불어 많은 시청자들의 사랑을 받고 있다.\n\n여자 아이돌 개인 부문에서는 이채연이 4795픽으로 98주 연속 1위 자리를 지켰다. 이채연은 솔로 가수 활동은 물론 연기, 예능 등 다양한 분야에서 활약하며 활동 영역을 넓히고 있다. 여자 아이돌 그룹 부문에서는 브브걸이 1458픽으로 14주 연속 정상에 오르며 흔들림 없는 팬덤 인기를 보여줬다.\n\n남자 아이돌 그룹 부문에서는 플레이브가 1만2557픽으로 1위에 올랐다. 이들은 지난해 첫 아시아 투어를 마치고 11월 고척 스카이돔에서 앙코르 콘서트를 성료했다.\n\n지난해 12월 22일부터 올해 1월 4일까지 2주간 진행된 170회차 전광판 서포트 대상도 공개됐다. 총 5팀으로 CarTon(15만6625픽), 방탄소년단 진(12만785픽), 강다니엘(6만6266픽), Capeath(4만123픽), 플레이브(2만4481픽)이 그 주인공. 특히 CarTon은 2주 간 총 15만픽 이상의 픽을 받으며 최다득표했다. 이들을 위한 전광판 서포트는 서울 중구 롯데에비뉴엘 맞은편 초대형 전광판에서 1월 15일부터 17일까지 3일간 만날 수 있다.\n\n12월 위클리 투표 월간 누적 결과도 각 부문별 3위까지 공개됐다. 남자 아이돌 그룹 부문에서는 플레이브, 방탄소년단, 갓세븐이 개인 부문에서는 방탄소년단 진, 강다니엘, 김재환이 이름을 올렸다. 특히 방탄소년단 진은 30만픽 이상을 얻으며 12월 베스트 아티스트를 차지했다. 진은 지난 8~11월에 이어 12월에도 베스트 아티스트에 이름을 올렸다.\n\n여자 아이돌 그룹 부문 주인공은 브브걸, 에스파, 트리플에스였으며 여자 아이돌 개인 부문에서는 이채연, 레드벨벳 웬디, 르세라핌 사쿠라가 TOP3를 기록했다. 인터내셔널 부문에서는 CarTon, Capeath, AshRave 등이 랭크됐다.",
    "link": "https://v.daum.net/v/20260105154950538",
    "type": "daum_enter",
    "newTitle": "아이돌픽 1위 주인공들! 팬심이 빚어낸 놀라운 기록들",
    "newArticle": [
      {
        "title": "세상에, 혹시 어제 아이돌픽 결과 보셨어요?",
        "content": "여러분, 안녕하세요! 요즘 제가 푹 빠져 있는 '아이돌픽' 위클리 투표 결과가 나왔지 뭐예요? 12월 마지막 주, 정말 역대급 기록들이 쏟아져 나왔더라고요! 특히 '아이돌픽 1위' 소식은 팬덤들의 뜨거운 열정을 다시 한번 느끼게 해줬는데요.  저는 평소에도 좋아하는 아이돌들의 소식에 귀 기울이는 걸 좋아해서, 이번 결과들을 보면서 '와, 진짜 대단하다!'라는 감탄사를 연발했답니다.  여러분도 혹시 최애 아이돌이 이번 차트에 올랐는지 궁금하지 않으세요?  오늘 포스팅에서는 어떤 아이돌들이 1위를 차지했는지, 그리고 그 뒤에 숨겨진 팬덤의 노력은 무엇이었는지, 우리 이웃님들이 궁금해하실 만한 이야기들을 아주 자세하고 친절하게 풀어드릴게요!  이 기사만 보시면, 여러분도 아이돌픽 세계에 푹 빠지게 되실 거예요!  저는 얼마 전에 친구와 함께 좋아하는 아이돌 투표에 참여했는데, 새벽까지 폰 붙잡고 투표했던 기억이 생생하거든요.  그때 느꼈던 뿌듯함이란!  오늘 소개해드릴 '아이돌픽 1위' 주인공들 역시 그런 노력들이 모여 이뤄낸 결과겠죠?  저랑 같이 신나는 아이돌 투표의 세계로 떠나볼까요?"
      },
      {
        "title": "아이돌픽, 대체 뭐길래 이렇게 뜨거운 걸까?",
        "content": "아니, '아이돌픽'이라는 단어가 조금 낯선 분들도 계실 것 같아서, 우리 블로그의 특별함! 바로 배경지식 설명 들어갑니다. 아이돌픽은 말 그대로 '나만의 아이돌을 픽한다'는 의미를 담고 있는 스타 투표 웹서비스예요.  여기서 '픽(pick)'은 우리가 좋아하는 사람이나 물건을 '선택하다', '뽑다'라는 뜻이잖아요?  그러니까 아이돌픽은 팬들이 직접 자신이 가장 좋아하는 아이돌을 투표로 선택하고 응원하는 공간이라고 생각하시면 돼요.  마치 반장 선거처럼, 아이돌들도 팬들의 투표로 순위를 정하고, 1등을 하면 다양한 혜택을 누릴 수 있는 거죠.  이게 왜 중요하냐고요?  단순히 좋아하는 마음을 넘어서, 팬들의 투표 결과는 아이돌들에게 정말 큰 힘이 되거든요.  예를 들어, 전광판 광고 서포트나 특별한 무대를 가질 기회까지 얻을 수 있으니, 팬들 입장에서는 자기 아이돌에게 최고의 선물을 주는 셈이에요.  이런 아이돌픽 투표는 매주 위클리 투표가 진행되는데, 이번에 발표된 결과는 12월 마지막 주, 그러니까 2023년의 마지막을 장식하는 정말 의미있는 결과랍니다.  여자 아이돌 개인, 그룹, 남자 아이돌 개인, 그룹, 그리고 전 세계 팬들을 아우르는 인터내셔널 부문까지, 정말 다양한 카테고리에서 치열한 경쟁이 펼쳐졌다고 하더라고요.  이번 포스팅의 주인공인 '아이돌픽 1위' 기록들은 이런 열띤 경쟁 속에서 탄생한 것이니, 그 의미가 더욱 깊다고 할 수 있겠죠?  이런 투표 문화를 통해 팬과 아이돌 간의 유대감이 더욱 끈끈해지는 것 같아요."
      },
      {
        "title": "방탄소년단 진 33주 연속 1위! 역시 '월드 스타'의 위엄!",
        "content": "자, 그럼 드디어 대망의 '아이돌픽 1위' 주인공들을 공개할 시간입니다! 먼저 남자 아이돌 개인 부문에서는 말이 필요 없죠! 바로 우리의 '월드 스타' 방탄소년단 진 님이 7만 57픽이라는 엄청난 표를 얻으며 당당히 1위를 차지했어요! 그것도 무려 33주 연속 1위라니, 세상에... 이건 정말 '신화'라고 불러야 하지 않을까요?  진 님은 위클리 투표 통합 1위까지 거머쥐며 그 인기를 입증했습니다.  이 소식을 듣고 저도 모르게 '진짜 대단하다!'를 외쳤지 뭐예요.  아직 군 복무 중임에도 불구하고 이런 압도적인 기록을 세우셨다는 게 정말 놀랍더라고요.  팬덤의 힘이 이렇게 어마어마하다는 걸 새삼 느끼게 해줍니다.  옆에서 함께 투표했던 친구도 진 님 표수가 올라가는 걸 보면서 '이건 진짜 게임이 안 된다'며 감탄했었거든요.  방탄소년단은 오는 3월 20일에 완전체 컴백을 앞두고 있다고 하니, 앞으로 또 어떤 멋진 모습을 보여줄지 너무 기대돼요!  이번 '아이돌픽 1위' 기록은 곧 다가올 컴백에 대한 팬들의 응원이기도 할 거예요.  저는 개인적으로 진 님의 따뜻한 목소리와 유쾌한 성격을 정말 좋아하거든요.  그런 그가 팬들의 사랑으로 이렇게 좋은 기록을 세우는 걸 보니, 제 마음까지 벅차오르는 것 같아요.  '아이돌픽 1위'를 넘어, 앞으로도 진 님과 방탄소년단의 활약을 기대해봅니다!"
      },
      {
        "title": "이채연 98주 연속 1위 & 브브걸 14주 연속 1위, 여성 아이돌 파워!",
        "content": "이번 '아이돌픽 1위' 소식에서 여성 아이돌들의 활약도 빼놓을 수 없어요. 여자 아이돌 개인 부문에서는 정말 꾸준함의 대명사라고 할 수 있는 이채연 님이 4795픽으로 98주 연속 1위라는 놀라운 기록을 세웠습니다. 98주요! 거의 2년 가까이 꾸준히 1위를 지키고 있다는 게 정말 말도 안 되게 대단하지 않나요?  이채연 님은 솔로 가수 활동은 물론, 연기, 예능까지 섭렵하며 다방면에서 활약하고 있잖아요.  이렇게 다양한 활동 속에서도 변함없이 팬들의 사랑을 받고 있다는 게 정말 리스펙이에요.  저도 이채연 님의 파워풀한 춤선과 매력적인 음색을 좋아해서 자주 찾아보고 있거든요.  이런 꾸준함이 '아이돌픽 1위'라는 결과로 이어진 게 아닌가 싶어요.  그리고 여자 아이돌 그룹 부문에서는 바로 우리 '서머퀸' 브브걸이 1458픽으로 14주 연속 정상에 올랐어요!  브브걸 하면 떠오르는 신나는 음악과 퍼포먼스!  매번 컴백할 때마다 저희를 즐겁게 해주는데, 이렇게 꾸준히 사랑받는다는 게 정말 자랑스럽네요.  저도 브브걸 노래 들으면 저절로 어깨가 들썩거리고 기분이 좋아지거든요.  이번 '아이돌픽 1위' 기록은 브브걸의 흔들림 없는 팬덤 파워를 보여주는 증거라고 할 수 있습니다.  앞으로도 두 분 모두 멋진 활동 계속 이어가시길 응원할게요!"
      },
      {
        "title": "솔직한 후기: 아이돌픽 1위, 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이렇게 '아이돌픽 1위' 주인공들과 그 뒤에 숨겨진 팬덤의 뜨거운 열정에 대해 이야기해보니, 정말 많은 감동을 받았어요.  저는 앞으로 제 최애 아이돌에게 조금 더 적극적으로 투표에 참여해야겠다, 라는 다짐을 하게 되었답니다.  단순히 응원하는 마음만으로는 부족하다는 걸 이번 기사를 통해 다시 한번 느꼈거든요.  제가 직접 시간을 투자하고 노력해서 투표에 참여하는 것이야말로 아이돌에게 줄 수 있는 가장 큰 선물 중 하나라는 생각이 들었어요.  여러분도 혹시 좋아하는 아이돌이 있으신가요?  아이돌픽 같은 투표 플랫폼을 통해 여러분의 사랑을 직접 보여주는 건 어떨까요?  저는 이번에 '아이돌픽 1위' 기록들을 보면서, 팬들의 응원이 얼마나 큰 힘이 되는지, 그리고 그 힘이 모이면 얼마나 놀라운 결과를 만들어낼 수 있는지 다시 한번 깨달았어요.  특히 방탄소년단 진 님의 33주 연속 1위, 이채연 님의 98주 연속 1위는 정말 '꾸준함'이라는 가치를 다시 한번 생각하게 만들더라고요.  저도 앞으로 어떤 일이든 꾸준히 노력하는 사람이 되어야겠다, 라고 다짐하게 되었습니다.  혹시 이웃님들 중에 아이돌픽 투표에 참여하고 계신 분이 있다면, 댓글로 여러분의 응원 방법이나 꿀팁을 공유해주세요!  저도 많이 배우고 싶어요.  오늘 포스팅이 여러분에게도 작은 용기와 동기 부여가 되었기를 바라며, 다음에도 더 유익하고 재미있는 이야기로 돌아올게요!  사랑해요, 이웃님들!"
      }
    ],
    "hashTag": [
      "#아이돌픽",
      "#아이돌픽1위",
      "#방탄소년단진",
      "#이채연",
      "#브브걸",
      "#플레이브",
      "#CarTon",
      "#팬덤문화"
    ]
  },
  {
    "title": "‘은애하는 도적님아’ 홍민기, 남지현과 팽팽한 대립..첫 사극서 ‘강렬 존재감’",
    "article": "[OSEN=김나연 기자] 배우 홍민기가 첫 사극 도전이라는 사실이 무색할 만큼 범상치 않은 존재감을 뿜어내며 안방극장을 단숨에 사로잡았다.\n\n지난 3일 첫 방송과 함께 베일을 벗은 KBS 2TV ‘은애하는 도적님아’에서 임재이 역을 맡은 홍민기가 차가운 카리스마와 속내를 알 수 없는 비밀스러운 분위기로 극의 긴장감을 조율하며 시청자들에게 강렬한 인상을 남겼다.\n\n임재이는 등장부터 남달랐다. 춘화를 그리다 넘어지려던 자신의 정혼자 해림(한소은 분)을 부축하며 등장한 그는 옆에 있던 기녀를 자신의 첩실이라 소개하는 파격적인 행보로 해림을 당황케 했다. 뿐만 아니라 주변 상황을 관조하는 냉철한 면모와 여유로운 태도 속에 숨겨진 날카로운 통찰력은 ‘미스터리 냉미남’의 정석을 보여주기에 충분했다. 특히 과장 없는 동작과 절제된 표정 연기는 인물의 속내를 가늠할 수 없게 만들며 캐릭터에 대한 궁금증을 증폭시켰다.\n\n가장 화제가 된 장면은 은조(남지현 분)와의 팽팽한 기 싸움이 돋보인 활터 장면이었다. 재이는 말수는 적지만 한 장면, 한 동작만으로도 주변의 공기를 바꾸며 시선을 압도했다. 은조가 오라버니 대일(송지호 분)을 애틋하게 대하자, 그는 “첩자식 주제에. 법도에 어긋나잖아”라며 차갑게 쏘아붙여 장내 분위기를 순식간에 얼어붙게 만들었다.\n\n이어지는 내기 장면에서 재이의 잔혹함과 치밀함은 더욱 빛을 발했다. 과거 입격까지 재이 패거리와 어울리지 말라는 은조의 조건에 분노한 재이는 대일의 머리 위에 사과를 올리게 하는 위협적인 벌을 내리며 극적 긴장감을 최고조로 끌어올렸다. 비록 은조가 날아가던 새를 맞추며 내기에서 이겼으나, 그를 향한 재이의 매서운 시선은 두 사람 사이의 묘한 텐션과 복합적인 내면을 동시에 드러내며 몰입도를 높였다.\n\n홍민기는 끝내 속내를 드러내지 않는 캐릭터의 특성을 섬세한 감정 연기로 풀어냈다. 찰나에 스쳐 지나가는 표정 변화와 낮고 안정적인 톤의 대사는 시청자들로 하여금 “저 인물은 누구이며, 어떤 서사를 품고 있는가”라는 질문을 자연스럽게 던지게 했다.\n\n비주얼에 대한 호평도 뜨겁다. 단정하면서도 날 선 인상을 지닌 홍민기는 한복 차림으로 차가운 카리스마를 배가시키며 ‘사극 남신’이라는 수식어를 완성했다. 여기에 첫 사극임에도 흔들림 없는 발성과 안정적인 연기 톤을 선보이며 장르에 완벽히 녹아들었다는 평이다.\n\n이처럼 홍민기는 ‘은애하는 도적님아’ 단 2회 만에 미스터리한 캐릭터 재이를 자신만의 결로 완성하며 확실한 눈도장을 찍었다. 향후 전개에서 재이가 어떤 선택을 내리며 극을 흔들지, 홍민기가 보여줄 또 다른 얼굴에 기대가 모인다. 첫 사극 도전부터 강렬한 존재감을 증명한 홍민기의 행보에 이목이 집중된다.\n\n한편, KBS 2TV 새 토일 미니시리즈 ‘은애하는 도적님아’는 매주 토, 일 저녁 9시 20분에 방송된다.\n\n/\n\n[사진] KBS2",
    "link": "https://v.daum.net/v/20260105154901495",
    "type": "daum_enter",
    "newTitle": "첫 사극 홍민기, '은애하는 도적님아'서 반전 존재감!",
    "newArticle": [
      {
        "title": "어머나! 요즘 이 드라마 이야기 많이 하던데, 보셨어요?",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 제 눈을 사로잡은 뉴스 기사가 있어서 냉큼 들고 왔어요. 바로 KBS 2TV 새 드라마 '은애하는 도적님아'에 대한 건데요, 특히 이번 드라마에서 배우 홍민기 씨가 첫 사극 도전이라고 하는데, 와... 이거 완전 대박이더라고요! 첫 사극이라고는 믿기지 않을 정도로 엄청난 존재감을 뿜어내면서 안방극장을 단숨에 사로잡았다는 소식이에요. 솔직히 저도 사극은 좀 어렵게 느껴질 때가 있었는데, 이렇게 신인 배우가 등장해서 단숨에 시청자들을 사로잡는다는 이야기를 들으니 얼마나 멋질까 싶어요. 도대체 어떤 매력을 보여줬길래 그러는 걸까요? 저도 너무 궁금해서 바로 기사를 찾아봤거든요. 이럴 때 보면 드라마라는 게 정말 많은 사람들의 마음을 움직이는 예술인 것 같아요. 요즘처럼 힘든 시기에 이런 멋진 드라마와 배우 덕분에 잠시나마 웃음꽃 피울 수 있다면 얼마나 좋을까 싶네요. 이번 기회에 저도 '은애하는 도적님아'를 한번 제대로 정주행해볼까 하는 생각도 들어요."
      },
      {
        "title": "‘은애하는 도적님아’ 대체 어떤 드라마길래? 춘화, 첩실, 그리고 미스터리 냉미남?",
        "content": "자, 그럼 도대체 이 드라마가 어떤 이야기길래 홍민기 씨가 이렇게 주목받는 걸까요? ‘은애하는 도적님아’는 조선 시대를 배경으로 하고 있는데요, 여기서 홍민기 씨는 '임재이'라는 인물을 맡았어요. 첫 등장부터 범상치 않았다고 하더라고요. 춘화(예쁘고 아름다운 그림을 뜻하죠? 옛날에는 주로 여성의 아름다움을 그린 그림을 춘화라고 불렀어요!)를 그리다가 넘어지려던 정혼자 '해림'을 부축하며 등장하는데, 이때 옆에 있던 기녀를 자신의 첩실이라고 소개하는 파격적인 행동을 해서 해림을 당황하게 만들었다고 해요. 와, 생각만 해도 심장이 쫄깃해지는데요? 게다가 주변 상황을 차갑게 관찰하는 냉철한 면모와 속내를 알 수 없는 비밀스러운 분위기, 그러면서도 여유로운 태도 속에 숨겨진 날카로운 통찰력까지! 이런 모습들이 바로 '미스터리 냉미남'의 정석이라고 하더라고요. 마치 잘 만들어진 웹툰 주인공처럼 말이죠. 과장되지 않은 동작과 절제된 표정 연기는 임재이라는 인물의 속내를 전혀 짐작할 수 없게 만들면서, 시청자들이 '저 사람은 대체 누구일까?' 하고 끊임없이 궁금증을 품게 만든다고 해요. 첫 사극인데도 이렇게 캐릭터를 완벽하게 소화하는 모습이라니, 정말 대단하다는 말밖에 안 나오네요."
      },
      {
        "title": "홍민기 vs 남지현, 팽팽한 기 싸움! 활터 장면은 진짜 최고!",
        "content": "뉴스 기사에서 가장 화제가 된 장면으로 꼽힌 것이 바로 주인공 '은조' 역을 맡은 남지현 씨와의 팽팽한 기 싸움이 돋보인 활터 장면이었다고 해요. 홍민기 씨가 맡은 임재이는 말수는 적지만, 한 장면, 한 동작만으로도 주변의 공기를 압도하는 카리스마를 지녔다고 하거든요. 은조가 오라버니 '대일'을 애틋하게 대하자, 재이는 차갑게 “첩자식 주제에. 법도에 어긋나잖아”라고 쏘아붙여서 순식간에 분위기를 얼어붙게 만들었다고 해요. 와, 듣기만 해도 오싹하죠? 마치 드라마 'SKY 캐슬'에서 엄친아들이 벌이는 긴장감 넘치는 대립을 보는 듯한 느낌이랄까요? 이어지는 내기 장면에서는 재이의 잔혹함과 치밀함이 더욱 빛을 발했다고 하는데요. 은조가 ‘입격’까지 재이 패거리와 어울리지 말라는 조건을 걸자, 분노한 재이는 대일의 머리 위에 사과를 올리게 하는 위협적인 벌을 내리며 극의 긴장감을 최고조로 끌어올렸다고 합니다. 비록 은조가 날아가는 새를 맞춰 내기에서 이겼지만, 그를 향한 재이의 매서운 시선은 두 사람 사이의 묘한 텐션과 복잡한 내면을 동시에 드러내며 시청자들의 몰입도를 높였다고 해요. 이런 팽팽한 신경전과 숨겨진 복선들이 가득한 장면들 덕분에 드라마가 더욱 흥미진진해지는 것 같아요."
      },
      {
        "title": "첫 사극인데 발성까지 완벽? 홍민기 연기력 칭찬 일색!",
        "content": "사실 첫 사극 도전이면 대사나 발성, 그리고 시대극 특유의 톤을 따라가기 어려워하는 배우들도 종종 있잖아요. 그런데 홍민기 씨는 첫 사극임에도 불구하고 흔들림 없는 발성과 안정적인 연기 톤을 선보이며 장르에 완벽하게 녹아들었다는 평이 자자하다고 해요. 특히 캐릭터의 속내를 드러내지 않는 특징을 섬세한 감정 연기로 풀어냈는데, 찰나에 스쳐 지나가는 표정 변화와 낮고 안정적인 톤의 대사는 시청자들로 하여금 '저 인물은 누구이며, 어떤 사연을 가지고 있을까?'라는 질문을 자연스럽게 던지게 만들었다고 합니다. 이건 정말 배우로서 엄청난 능력이라고 생각해요. 단순히 대사를 외워서 하는 게 아니라, 캐릭터의 복합적인 내면까지 표현해낸다는 거니까요. 거기에 더해, 단정하면서도 날카로운 인상을 지닌 홍민기 씨가 한복을 입으니 그 차가운 카리스마가 배가되면서 '사극 남신'이라는 수식어가 절로 나올 정도라고 하니, 비주얼까지 완벽하게 갖춘 셈이죠. 첫 사극 도전인데 이렇게까지 호평을 받는 걸 보면, 앞으로가 더욱 기대되는 배우임은 분명해 보여요. 이렇게 탄탄한 연기력과 매력적인 비주얼을 가진 배우가 있다는 사실, 우리 이웃님들도 꼭 기억해두시면 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기: 나도 이제 홍민기 입덕할지도 몰라!",
        "content": "솔직히 저는요, 이 기사를 읽고 나서 배우 홍민기 씨의 팬이 될 것 같은 예감이 강하게 들었어요. 첫 사극이라는 사실이 믿기지 않을 정도로 캐릭터를 자신만의 색깔로 완벽하게 구축해냈다는 점, 그리고 복잡한 내면을 섬세한 연기로 표현해낸다는 점이 정말 인상 깊었거든요. 앞으로 드라마에서 임재이 캐릭터가 어떤 선택을 하고, 또 어떤 비밀을 풀어갈지 너무나도 궁금해요. 홍민기 씨가 앞으로 또 어떤 새로운 얼굴을 보여줄지도 기대되구요. 이렇게 첫 등장부터 강렬한 존재감을 보여준 배우를 발견하는 기쁨이란! 앞으로 '은애하는 도적님아'를 볼 때마다 홍민기 씨의 한 장면, 한 장면에 더 집중하게 될 것 같아요. 이웃님들도 혹시 저처럼 새로운 배우를 발견하는 걸 좋아하신다면, 이번 드라마 꼭 한번 챙겨보시는 거 어떠세요? 저도 이번 주말에는 꼭 본방사수하면서 홍민기 씨의 활약을 응원해야겠어요! 여러분도 오늘부터 우리 함께 '은애하는 도적님아' 달리자구요!"
      }
    ],
    "hashTag": [
      "#홍민기",
      "#은애하는도적님아",
      "#첫사극",
      "#드라마추천",
      "#남지현",
      "#사극",
      "#배우추천",
      "#KBS드라마"
    ]
  },
  {
    "title": "문상민, 안방 여심 훔친 '은애하는 도적님아'",
    "article": "(서울=뉴스1) 윤효정 기자 = '은애하는 도적님아' 배우 문상민이 '로코(로맨틱 코미디) 사극'에 도전해 강렬한 첫인상을 남겼다.\n\n지난 3일 처음 방송한 KBS 2TV 토일드라마 '은애하는 도적님아'(극본 이선/연출 함영걸)에서 주인공 도월대군 이열 역을 맡은 문상민은 첫 등장부터 독보적인 비주얼과 신선한 에너지로 안방극장에 설렘을 불어넣었다.\n\n극 중 이열은 겉으로는 유유자적 재밋거리를 찾아다니는 인물처럼 보이지만 실상은 자기 사람을 지키기 위해 진짜 능력을 숨긴 채 살아가는 인물이다. 문상민은 고독과 상처를 품은 이열의 내면을 깊은 눈빛과 섬세한 감정 연기로 그려내며 캐릭터를 설득력 있게 표현했다.\n\n특히 첫 회부터 인물의 단단함과 유연함을 능수능란하게 표현하며 극의 몰입도를 단숨에 끌어올렸다는 평가다. 여기에 홍은조(남지현 분)를 향해 마음을 숨기지 않고 직진하는 순정파 면모까지 담아내며 차세대 로맨스 남주(남자 주인공)의 존재감을 확실히 각인시켰다.\n\n외적인 싱크로율 역시 호평을 얻고 있다. 훤칠한 자태와 타고난 품위를 갖춘 왕족이라는 설정에 걸맞은 독보적인 비주얼을 자랑하며 캐릭터의 매력을 배가시킨 것. 문상민은 한복마저 완벽한 자태로 소화하는가 하면, 홍은조와의 설레는 키 차이를 보여주며 시청자들의 설렘을 자극했다.\n\n설렘과 긴장을 넘나들며 남지현, 문상민 두 주인공의 로맨스 시작을 알린 '은애하는 도적님아' 2회는 닐슨코리아 기준 전국 4.5%, 분당 최고 5.2% 시청률을 기록하며 쾌조의 출발을 하였다. 3회는 오는 10일 방송된다.",
    "link": "https://v.daum.net/v/20260105154039071",
    "type": "daum_enter",
    "newTitle": "문상민, 로코 사극 '은애하는 도적님아' 주인공! 대박 예감!",
    "newArticle": [
      {
        "title": "세상에! 드라마 '은애하는 도적님아' 주인공 문상민, 첫 등장부터 심쿵!",
        "content": "여러분, 어제 혹시 KBS 2TV 새 드라마 '은애하는 도적님아' 첫 회 보셨어요? 저는 진짜 본방사수하느라 정신이 없었답니다! 안방 여심을 제대로 사로잡았다는 문상민 배우가 맡은 도월대군 이열 역할, 와... 정말이지 첫 등장부터 화면을 꽉 채우더라고요. 훤칠한 키에 넘사벽 비주얼, 게다가 깊이 있는 눈빛까지. 로맨틱 코미디 사극이라는 장르가 딱 맞춤옷인 것처럼 느껴졌어요. 사실 저는 요즘 드라마 볼 시간이 많이 없었는데, 이번 작품은 정말 기대가 되어서 놓치고 싶지 않았거든요. 아니나 다를까, 문상민 배우의 새로운 매력을 발견하는 재미가 쏠쏠하더라고요. 겉으로는 마냥 즐거운 것을 찾아다니는 듯 보이지만, 사실은 자기 사람들을 끔찍이 아끼는 따뜻한 마음을 숨기고 살아가는 인물이라니... 이런 반전 매력에 괜히 제 마음도 두근거리는 거 있죠? 차세대 로맨스 남주로 급부상할 것 같은 예감이 강하게 들었어요."
      },
      {
        "title": "'로코 사극'이 뭐길래? 문상민 배우의 인생 캐릭터 탄생 비결!",
        "content": "음, '로코 사극'이라는 말을 처음 들어보시는 분들도 계실까 봐 살짝 설명해 드릴게요. '로코'는 '로맨틱 코미디'를 줄여서 부르는 말이고요, '사극'은 우리가 흔히 아는 옛날 시대를 배경으로 하는 드라마잖아요. 그러니까 '로코 사극'은 딱딱하고 어려운 옛날 이야기가 아니라, 드라마 속에 로맨틱하고 코믹한 요소가 가득 담겨 있어서 젊은 시청자들도 부담 없이 즐길 수 있는 장르라고 생각하시면 돼요. 요즘처럼 답답한 현실에 지칠 때, 가볍고 설레는 이야기를 보면서 힐링하고 싶어 하는 분들이 많잖아요? '은애하는 도적님아'가 바로 그런 드라마가 아닐까 싶어요. 특히 이번에 주인공 이열 역을 맡은 문상민 배우는 이런 '로코 사극'의 매력을 제대로 살려주는 것 같아요. 극 중에서 이열은 겉으로는 능글맞아 보이지만, 결정적인 순간에는 단단한 의지와 따뜻한 마음을 보여주거든요. 이런 복합적인 매력을 문상민 배우가 섬세한 눈빛 연기와 풍부한 감정 표현으로 완벽하게 소화해내면서 캐릭터에 생명력을 불어넣었다고 할 수 있겠죠. '로코 사극'의 특성을 잘 이해하고, 자신의 매력을 십분 발휘한 덕분에 문상민 배우의 인생 캐릭터가 탄생할 것 같은 느낌이 강하게 들었습니다."
      },
      {
        "title": "문상민, 현실 남친 저리 가라! 직진 로맨스에 시청자들 '심쿵'!",
        "content": "여러분, 드라마에서 주인공이 상대방에게 마음을 표현하는 거, 정말 설레지 않나요? '은애하는 도적님아'에서 문상민 배우가 맡은 이열은 남지현 배우가 연기하는 홍은조에게 정말 거침없이 직진하는 모습을 보여주더라고요. '심쿵' 포인트가 한두 개가 아니었어요. 단순히 잘생긴 외모만으로 설렘을 주는 게 아니라, 캐릭터 자체의 매력이랄까요? 이열은 겉으로는 유유자적하게 지내는 것처럼 보이지만, 사실은 자기 사람을 지키기 위해 모든 것을 걸 수 있는 단단한 인물이에요. 그런 캐릭터가 좋아하는 사람 앞에서는 숨김없이 순정파 면모를 드러내는 모습이 얼마나 매력적이던지요. 마치 현실에서도 볼 수 있을 것 같은 '직진 남주'의 매력을 제대로 보여줬다고 할까요? 특히, 두 주인공의 키 차이까지 은근히 보여주면서 시청자들의 설렘 지수를 마구마구 상승시키더라고요. '이런 남자친구 있으면 좋겠다' 하는 생각이 절로 들게 만들어요. 첫 등장부터 이렇게 강렬한 인상을 남기다니, 앞으로 두 사람의 로맨스가 어떻게 펼쳐질지 정말 기대돼요!"
      },
      {
        "title": "문상민 배우의 '은애하는 도적님아', 앞으로 챙겨봐야 할 이유!",
        "content": "혹시 드라마 '은애하는 도적님아' 첫 방송 시청률이 꽤 괜찮았다는 거 알고 계셨어요? 닐슨코리아 집계 기준으로 전국 시청률이 4.5%를 기록했고, 최고 시청률은 무려 5.2%까지 올라갔다고 하더라고요! 와, 이건 정말 기분 좋은 출발인데요? 이런 좋은 시청률은 그냥 나오는 게 아니잖아요. 배우들의 열연, 탄탄한 스토리, 그리고 신선한 연출까지 모든 것이 조화를 이루었기 때문이라고 생각해요. 특히 문상민 배우의 신선한 에너지와 남지현 배우의 노련한 연기가 만나 어떤 시너지를 보여줄지가 앞으로 이 드라마의 관전 포인트가 될 것 같아요. '로코 사극'이라는 장르 자체도 요즘 트렌드와 잘 맞아서 많은 분들이 부담 없이 즐길 수 있을 것 같고요. 저는 앞으로도 문상민 배우의 이열 캐릭터가 어떻게 변화하고 성장하는지, 그리고 남지현 배우와의 로맨스가 어떻게 깊어지는지를 꼼꼼하게 지켜볼 생각이에요. 혹시 아직 이 드라마를 보지 않으셨다면, 주말 저녁에 가볍게 즐길 수 있는 설렘 가득한 로맨스 사극으로 '은애하는 도적님아'를 추천해 드리고 싶어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 문상민 배우는 제 '최애' 배우가 될지도 몰라요!",
        "content": "솔직히 말하면, 이번 '은애하는 도적님아'라는 드라마를 보면서 문상민 배우에게 제대로 '입덕'했습니다! 물론 이전에도 몇몇 작품에서 눈여겨봤던 배우였지만, 이번 이열 역할은 정말 '인생 캐릭터'라고 해도 과언이 아닐 것 같아요. 훤칠한 키와 조각 같은 외모는 기본이고, 캐릭터를 완벽하게 소화해내는 깊이 있는 연기력까지. 정말 '넘사벽' 배우라는 말이 딱 어울리더라고요. 특히, 자기 사람을 지키기 위해 고독과 상처를 품고 살아가는 복잡 미묘한 이열의 내면을 섬세한 눈빛 연기로 표현하는 걸 보면서, '와... 이 배우 정말 물건이다!' 싶었어요. 앞으로 이 배우가 보여줄 연기 스펙트럼이 얼마나 넓을지 정말 기대됩니다. 혹시 저처럼 아직 '은애하는 도적님아'를 못 보신 분들이 있다면, 이번 주말에 꼭 한번 보세요! 문상민 배우의 매력에 흠뻑 빠지게 될지도 몰라요. 저도 앞으로 문상민 배우의 활동을 쭉 응원하고, 그의 차기작도 꼭 챙겨볼 생각입니다. 여러분도 이 드라마 꼭 챙겨보세요, 후회 안 하실 거예요!"
      }
    ],
    "hashTag": [
      "#은애하는도적님아",
      "#문상민",
      "#로코사극",
      "#드라마추천",
      "#KBS드라마",
      "#주말드라마",
      "#남지현",
      "#차세대주연"
    ]
  },
  {
    "title": "‘은애하는 도적님아’ 문상민, 인생 남주 탄생 예고",
    "article": "배우 문상민이 첫 등장부터 설렘을 유발하며 ‘로코 대군’ 합격점을 받았다.\n\n지난 3일 첫 방송한 KBS 2TV 토일 미니시리즈 ‘은애하는 도적님아’에서 주인공 도월대군 이열 역을 맡은 문상민은 첫 등장부터 훈훈한 비주얼과 신선한 에너지로 안방극장에 강렬한 눈도장을 찍었다.\n\n극 중 이열은 겉으로는 유유자적 재밋거리를 찾아다니는 인물처럼 보이지만 실상은 자신의 사람을 지키기 위해 진짜 능력을 숨긴 채 살아가는 인물이다. 문상민은 고독과 상처를 품은 이열의 내면을 깊은 눈빛과 섬세한 감정 연기로 그려내며 캐릭터를 설득력 있게 표현했다.\n\n특히 첫 회부터 인물의 단단함과 유연함을 능수능란하게 표현하며 극의 몰입도를 단숨에 끌어올렸다는 평가다. 여기에 홍은조(남지현 분)를 향해 마음을 숨기지 않고 직진하는 순정파 면모까지 담아내며 차세대 로맨스 남주의 존재감을 확실히 각인시켰다.\n\n설렘과 긴장을 넘나들며 남지현, 문상민 두 주인공의 로맨스 시작을 알린 ‘은애하는 도적님아’ 2회는 닐슨코리아 기준 최고 시청률을 기록하며 쾌조의 스타트를 끊었다.\n\n한편 ‘은애하는 도적님아’ 3회는 오는 10일 밤 9시 20분 KBS 2TV에서 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260105152406034",
    "type": "daum_enter",
    "newTitle": "도월대군 문상민, 로코 대군 합격점! 드라마 흥행 예감?",
    "newArticle": [
      {
        "title": "혹시 어제 뉴스 보셨어요? '은애하는 도적님아' 첫방 대박!",
        "content": "세상에, 여러분! 어제 KBS 2TV에서 첫 방송한 '은애하는 도적님아' 보셨어요? 저도 본방사수했는데, 아니 글쎄 배우 문상민 씨가 첫 등장부터 제 심장을 제대로 저격해버렸지 뭐예요! 🤭 진짜 보면서 '아, 이 배우 진짜 대박 나겠다!' 싶었어요. 겉으로는 막 재밌는 거 찾아다니는 것처럼 보이는데, 알고 보니 자기 사람 지키려고 능력을 숨기고 사는 도월대군 이열 역을 맡았다고 하더라고요. 와, 문상민 씨 눈빛 연기하며 섬세한 감정 표현까지! 캐릭터를 진짜 살아 숨 쉬게 만들었다니까요? 첫 회부터 몰입도 최고였어요. 홍은조 역의 남지현 배우랑 투샷 잡히는데, 아, 벌써부터 설렘이 폭발하는 거 있죠? 이건 진짜 로맨스 드라마 좋아하시는 분들이라면 절대 놓치면 안 될 거예요! 이번 드라마, 완전 대박 예감이에요!"
      },
      {
        "title": "로코 대군? 이게 대체 무슨 말이에요?",
        "content": "아니, '로코 대군'이라는 말이 좀 생소하시죠? 쉽게 말해서 '로맨틱 코미디의 대세가 될 남자 배우'라는 뜻이에요. 이번 드라마에서 문상민 씨가 맡은 역할이 바로 그런 이미지를 제대로 보여줬다는 거죠. '은애하는 도적님아'라는 드라마 제목부터가 뭔가 심상치 않지 않나요? '도적님'이라는 단어에서 약간의 긴장감도 느껴지고, '은애하는'이라는 말에서 설렘도 느껴지고요. 이런 복합적인 감정을 다루는 드라마인데, 문상민 씨가 고독과 상처를 품은 인물 '이열'을 표현하는데 정말 탁월했다고 해요. 단순한 재밌는 드라마가 아니라, 인물의 깊은 내면까지 보여주는 작품이라 앞으로 전개될 스토리가 더 기대되는 것 같아요. 특히 첫 방송 시청률도 닐슨코리아 기준으로 최고를 기록했다니, 이거 완전 순항 예상되는 거 맞죠?"
      },
      {
        "title": "직진 로맨스의 정석! 문상민의 설렘 폭발 연기",
        "content": "진짜 제가 봤을 때 가장 좋았던 부분은, 문상민 씨가 연기하는 도월대군 이열이 홍은조한테 마음을 숨기지 않고 '직진'하는 모습이었어요. 세상에, 요즘 이런 순정파 남주 캐릭터가 어디 흔한가요? 💘 드라마 속에서 이열은 겉으로는 유유자적해 보이지만, 속으로는 깊은 고독과 상처를 가지고 있는 인물인데요. 이런 복잡한 감정선을 문상민 씨가 너무나도 섬세하게 표현해줬어요. 눈빛 하나, 표정 하나에 많은 이야기가 담겨 있는 것 같았어요. 특히 홍은조를 향해 자신의 마음을 솔직하게 드러내는 장면에서는 진짜 저도 모르게 '어머!' 소리를 질렀다니까요. 남지현 배우와의 케미도 장난 아니에요! 두 사람이 함께 만들어가는 로맨스가 앞으로 얼마나 더 설레게 할지 벌써부터 손꼽아 기다려져요. 이런 '직진 로맨스'는 언제 봐도 질리지가 않는 것 같아요!"
      },
      {
        "title": "오늘 밤, '은애하는 도적님아' 2회 본방사수 어떠세요?",
        "content": "와, 진짜 첫 회를 너무 재밌게 봐서 그런지 오늘 밤 10일에 방송될 2회가 너무 기다려져요! 혹시 어제 첫 방송 놓치신 분들 계신가요? 그렇다면 오늘 밤 9시 20분에 KBS 2TV에서 방송되는 2회 꼭 챙겨보세요! '은애하는 도적님아'는 단순한 로맨스 드라마가 아니라, 인물들의 복잡한 심리와 숨겨진 이야기들이 얽혀 있어서 더욱 흥미진진한 것 같아요. 배우 문상민 씨의 '로코 대군'으로서의 활약을 다시 한번 확인할 수 있는 기회이기도 하고요. 훈훈한 비주얼과 신선한 에너지로 안방극장을 사로잡고 있는 문상민 씨가 앞으로 도월대군 이열로서 어떤 매력을 더 보여줄지 기대가 됩니다. 만약 아직 이 드라마를 접하지 못하신 분들이라면, 오늘 밤 2회를 시작으로 한번 빠져보시는 건 어떨까요? 후회하지 않으실 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저도 '직진'할래요!",
        "content": "솔직히 말하면, 이 드라마 보기 전에는 배우 문상민 씨를 그렇게 잘 알지 못했거든요. 그런데 이번 '은애하는 도적님아'를 보고 완전 팬이 되어버렸어요! 😍 도월대군 이열 캐릭터 자체가 너무 매력적인 것도 있지만, 그걸 문상민 씨가 정말 완벽하게 소화해냈다는 생각이 들어요. 특히 상대방에게 자신의 마음을 숨기지 않고 솔직하게 표현하는 '직진'하는 모습이 정말 인상 깊었어요. 살다 보면 마음에 드는 사람이 있어도, 혹은 해야 할 말이 있어도 망설이고 주저할 때가 많잖아요. 그런 저에게 이번 드라마는 '마음을 표현하는 용기'에 대해 다시 한번 생각하게 해주는 계기가 된 것 같아요. 앞으로 저도 문상민 씨처럼, 아니 도월대군 이열처럼 제 감정에 좀 더 솔직하고 용감하게 표현하면서 살아야겠다 다짐했답니다! 여러분도 혹시 망설이고 있는 일이 있다면, 이번 드라마를 보면서 용기를 얻어보시는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#은애하는도적님아",
      "#문상민",
      "#도월대군",
      "#로코대군",
      "#남지현",
      "#KBS드라마",
      "#로맨스드라마",
      "#드라마추천"
    ]
  }
]