[
  {
    "title": "김선호, 전 소속사마저 선 그었다…\"배우가 요청한 대로 진행했을 뿐\"",
    "article": "[TV리포트=김나래 기자] 배우 김선호가 가족과 함께 설립한 법인 회사로 탈세 행각을 행했다는 의혹이 제기된 가운데 전 소속사 측이 입장을 전했다.\n\n3일 스포츠 경향 단독 보도에 따르면 김선호가 1인 법인 에스에이치두로부터 연예 활동에 대한 정산금을 받아 온 것으로 확인됐다. 이에 판타지오는 \"2024년 1월 법인 설립 이후 일시적으로 (이전 소속사로부터) 정산받은 것일 뿐\"이라고 재차 설명했다.\n\n앞서 김선호는 2018년부터 함께해 온 솔트엔터테인먼트와 전속 계약을 마무리하고 지난해 판타지오로 이적한 바 있다. 논란에 대해 전 소속사 솔트엔터테인먼트는 \"배우가 요청한 계좌로 입금했을 뿐\"이라고 선을 그었다. 개인 소득은 지방세를 포함해 최고 49.5%를 부과하지만 법인 소득은 최고 19%를 적용할 수 있는 상황에서 김선호의 정황은 계속해서 의심을 더하고 있다.\n\n앞서 지난 1일 김선호가 2024년 1월, 부모를 사내이사와 감사직에 이름을 올린 별도 법인을 설립해 조세 회피 및 실정법 위반을 했다는 의혹이 제기됐다. 그는 해당 회사를 통해 부모에게 수백만 원에서 수천만 원대 급여를 지급, 법인 카드로 생활비와 유흥비를 충당했다는 의혹까지 제기됐다. 게다가 해당 법인은 대중예술문화기획업으로 등록돼 있지 않았던 것으로 알려져 논란이 거세지고 있다.\n\n이에 판타지오는 \"현재 김선호는 판타지오와 개인 명의로 전속계약을 체결해 활동 중으로 현재의 계약 관계나 활동과 관련해 법적·세무적 절차를 성실히 준수하고 있다\"며 \"보도에서 언급된 과거 1인 법인은 연극 제작 및 연극 관련 활동을 위해 설립된 것이며 절대 고의적인 절세나 탈세를 목적으로 설립된 법인이 아니다\"라고 단호한 입장을 밝혔다. 다만 \"판타지오로 이적하면서 실제 사업 활동은 1년여 전부터 이루어지지 않았고 현재는 관련 법률과 절차에 따라 폐업 절차를 진행 중\"이라고 설명했다.\n\n김나래 기자  / 사진= TV리포트DB",
    "link": "https://v.daum.net/v/20260203184444839",
    "type": "daum_enter",
    "newTitle": "김선호 세금 의혹, 법인 설립이 문제인가?",
    "newArticle": [
      {
        "title": "오늘 아침, 깜짝 놀랄 소식 접하셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보다가 완전 깜짝 놀랐잖아요. 우리 모두 잘 아는 배우 김선호 씨 관련해서 세금 의혹이 제기됐다는 소식을 접했는데, 이게 보통 일이 아니더라고요. 사실 제가 연예인들 이야기에 엄청 관심이 많은 편은 아닌데, 이번 이야기는 좀 꼼꼼하게 알아보고 싶다는 생각이 들었어요. 왜냐하면 이게 단순히 한 사람의 문제가 아니라, 우리 주변에서도 충분히 일어날 수 있는 '세금' 문제와 연결되어 있거든요. 저도 얼마 전에 세금 관련해서 이것저것 알아보고 있었던 터라, 더 남일 같지 않게 느껴졌어요. 뉴스 기사를 보니까 김선호 씨가 가족들과 함께 법인을 설립해서 세금을 줄이려는 의도가 아니었냐는 의혹이 제기되었더라고요. 이게 사실이라면 정말 큰일인데, 과연 진실은 무엇일지, 그리고 이런 법인 설립이 왜 문제가 되는 건지, 오늘은 그 이야기들을 아주 쉽고 재미있게 풀어볼까 합니다! 끝까지 함께 해주세요~"
      },
      {
        "title": "법인 설립, 왜 세금 때문에 한다고 난리일까요?",
        "content": "자, 그럼 여기서 제일 궁금한 점! 왜 굳이 법인을 만들어서 세금 문제를 일으키냐는 거죠? 이건 정말 복잡한 이야기 같지만, 제가 아주 쉽게 설명해 드릴게요. 개인 사업자나 프리랜서로 일하면 소득이 발생했을 때, 그걸 '개인 소득'으로 간주해서 세금을 매겨요. 이 개인 소득세율은 최고 49.5%까지 올라갈 수 있거든요. 즉, 벌어들인 돈의 거의 절반을 세금으로 내야 할 수도 있다는 이야기죠. 세상에! 그런데 말이죠, '법인'이라는 걸 설립하게 되면요, 그건 '개인'이 아니라 '회사'라는 별도의 주체로 취급되거든요. 그래서 법인이 벌어들인 돈에는 '법인세'가 붙어요. 이 법인세율은 개인 소득세율보다 훨씬 낮은 편이에요. 최고 19% 정도거든요. 그러니까, 똑같이 100만 원을 벌었다고 해도, 개인으로 벌면 세금이 많이 나올 텐데, 법인으로 벌면 세금 부담이 훨씬 줄어드는 거죠. 마치 '세금 절약' 상품처럼 보이잖아요? 그래서 많은 사업가들이나 연예인들이 합법적인 범위 내에서 세금 부담을 줄이기 위해 법인을 설립하곤 한답니다. 이게 꼭 나쁜 건 아니에요. 사업을 확장하거나, 여러 활동을 효율적으로 관리하기 위해서도 법인이 도움이 되거든요. 하지만, '탈세'라는 의혹이 붙으면 이야기가 달라지는 거죠. 마치 '합법적으로 세금을 피하는 것'과 '불법적으로 세금을 탈루하는 것' 사이의 미묘한 경계를 넘나드는 느낌이랄까요?"
      },
      {
        "title": "김선호 씨는 왜 '법인' 설립 의혹에 휩싸였을까요?",
        "content": "이번 김선호 씨 사건이 왜 이렇게 이슈가 되었는지 구체적으로 살펴보자고요. 기사에 따르면, 김선호 씨가 2018년부터 함께 해 온 소속사와의 계약을 마무리하고 새로운 소속사로 옮기면서, 이전 소속사로부터 정산금을 개인 계좌가 아닌 '1인 법인'으로 받아왔다는 의혹이 제기된 거예요. 여기서 말하는 1인 법인은 김선호 씨가 직접 설립했거나, 또는 가족들이 이사나 감사로 이름을 올린 회사라고 해요. 앞서 설명드렸듯이, 개인 소득세 최고 세율은 49.5%인 반면, 법인세는 최고 19%라고 했잖아요? 만약 정산금을 개인적으로 받았다면 더 많은 세금을 내야 했을 텐데, 법인으로 받으면 세금 부담이 확 줄어드는 거죠. 게다가 더 의심을 키우는 부분은, 그 법인이 '대중예술문화기획업'으로 정식 등록되지 않았다는 점이에요. 만약 사업자 등록도 제대로 하지 않고 이런 식으로 돈을 주고받았다면, 단순히 세금을 줄이려는 목적을 넘어 '불법'의 소지가 있다는 지적이 나올 수밖에 없죠. 마치 '분명 뭔가 숨기는 게 있다'라고 생각하게 만드는 상황인 거죠. 물론 김선호 씨 측은 연극 제작이나 관련 활동을 위해 설립한 법인이고, 탈세 목적은 아니었다고 해명했지만, 이미 많은 사람들이 '혹시?'라는 의심을 품게 된 상황이랍니다. 사람들은 보통 자신에게 유리한 방향으로 상황을 해석하려는 경향이 있잖아요? 그래서 이런 부분들이 더욱 주목받고 있는 것 같아요."
      },
      {
        "title": "나도 혹시? 미리 알아두면 좋은 '세금 절약' vs '탈세' 구분법!",
        "content": "이번 김선호 씨 사건을 보면서, 우리도 모르게 '세금 절약'과 '탈세'의 경계를 넘나들고 있는 건 아닌지 스스로 점검해 볼 필요가 있다는 생각이 들었어요. 저는 개인적으로 '세금 절약'은 합법적인 테두리 안에서 최대한 혜택을 받는 것이라고 생각하거든요. 예를 들어, 개인 사업자라면 당연히 받을 수 있는 '사업용 경비 처리' 같은 것들이요. 업무 관련해서 쓴 휴대폰 요금, 차량 유지비, 사무실 임대료 등은 당연히 세금 계산할 때 빼주는 거잖아요. 또, '소득공제'나 '세액공제' 혜택을 꼼꼼히 챙기는 것도 좋은 방법이죠. 연말정산 때마다 한숨 쉬지 마시고, 내가 받을 수 있는 공제 혜택이 뭐가 있는지 미리미리 알아두면 좋아요. 하지만 '탈세'는 명백히 법을 어기는 행위랍니다. 예를 들어, 실제 소득보다 적게 신고하거나, 매출을 누락하거나, 비용을 부풀리는 것들이요. 특히 이번 김선호 씨 사건처럼, 세금 부담을 줄이기 위해 사업자 등록 없이 법인을 이용하거나, 개인적인 용도로 법인 카드를 사용하는 행위 등은 탈세 의혹을 받을 수 있어요. 가장 중요한 건 '투명성'이라고 생각해요. 내가 하는 모든 경제 활동이 법의 테두리 안에서 투명하게 이루어지고 있는지, 혹시라도 오해를 살 만한 행동은 없는지 늘 점검하는 자세가 필요해요. 만약 조금이라도 헷갈리거나 불안하다면, 반드시 세무 전문가와 상담해서 정확한 정보를 얻는 것이 좋답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김선호 씨 사건을 계기로 세금 문제에 대해 좀 더 깊이 알아보게 되었는데요. 솔직히 처음에는 '연예인 이야기겠거니' 하고 넘기려 했는데, 막상 알아보니 우리 생활과도 밀접하게 연결된 부분들이 많더라고요. 특히 '세금 절약'과 '탈세' 사이의 경계가 생각보다 얇을 수도 있다는 점이 좀 놀라웠어요. 이번 사건을 보면서 앞으로 저는 두 가지를 더 신경 쓰려고 해요. 첫째, 제 개인적인 수입이나 지출 관련해서는 항상 투명하고 정확하게 기록하고 관리해야겠다는 점이에요. 둘째, 혹시라도 사업을 하거나 뭔가 새로운 활동을 하게 된다면, 반드시 전문가의 도움을 받아서 세금 관련해서는 절대 '어설프게' 처리하지 않아야겠다는 다짐을 했답니다. 법인이든 개인이든, 우리가 열심히 번 돈에 대해 정당하게 세금을 내는 것은 국민으로서 당연한 의무잖아요. 하지만 그 과정에서 불필요한 세금 부담을 줄이기 위한 노력은 당연히 할 수 있다고 생각해요. 다만, 그 노력이 법을 어기는 '탈세'가 되지 않도록, 항상 신중하고 현명하게 판단해야겠죠! 이웃님들도 혹시 세금 때문에 궁금한 점이나 걱정되는 부분이 있다면, 혼자 끙끙 앓지 마시고 꼭 전문가와 상담해보세요. 우리 모두 떳떳하고 당당하게 경제 생활을 영위해요!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#김선호세금",
      "#연예인탈세",
      "#법인설립",
      "#세금상식",
      "#세금절약",
      "#세무상담",
      "#합법적세테크"
    ]
  },
  {
    "title": "전원주, 500만원 피부과 시술 후 확 달라졌다..\"주름 없이 매끈해져\"",
    "article": "[스포츠조선 조윤선 기자] 배우 전원주가 500만 원 상당의 리프팅 시술을 받은 근황을 공개했다.\n\n3일 유튜브 채널 '전원주인공'에는 '청담동 피부과에서 20년 젊어지는 피부 리프팅 시술 받고 온 전원주. 그런데 가격이 얼마?!!!!'라는 제목의 영상이 게재됐다.\n\n영상에서 전원주는 \"이제는 늙는 것도 좋지만 곱게 늙는 게 소원\"이라며 \"거울 들여다보면서 빨래판처럼 쭈글쭈글하면 'TV에서 안 쓰겠구나. 늙었다고 안 쓰겠구나'하고 피부를 잡아당겨 본다\"고 털어놨다. 이어 \"10년만 젊게 됐으면 좋겠다\"고 바람을 전했다.\n\n이후 전원주는 절친한 동생 서우림과 피부과를 찾아 상담받았다. 그는 \"얼마 전에 보톡스 맞았더니 주름이 없어지는 거 같았다. 연예계에서 늙으면 안 쓴다고 해서 젊어지려고 왔는데 고령 환자들은 어떤 시술을 많이 받냐\"고 물었다. 이에 의사는 \"고령 환자는 두 가지다. 성형외과 쪽으로 가서 아예 거상 하거나 피부과에서는 티가 덜 나고 자연스럽게 예뻐지는 걸 추구한다\"고 설명했다.\n\n전원주는 평소 신경 쓰이던 볼의 흑자 제거를 비롯해 울세라, 티타늄, 온다, 보톡스 시술 등을 받기로 결정했다. 예상 비용이 약 500만 원에 달한다는 의사의 말에 놀라면서도 \"잘해달라\"고 당부했다.\n\n함께 피부과를 방문한 서우림은 \"말도 안 된다. 500만 원을 들여서 뭘 그런 걸 하냐\"고 말렸지만, 전원주는 \"1천만 원 넘는 것도 있다. 젊은 사람들은 한다더라\"며 미모를 위해 과감한 투자를 감수하겠다는 의지를 드러냈다.\n\n시술받는 동안 전원주는 통증에 움찔거리면서도 꾹 참고 견뎠다. 시술이 끝난 뒤 전원주의 얼굴을 확인한 서우림은 \"완전 동생이 됐다\"며 \"주름 하나 없다. 매끈해졌다. 피부가 진짜 젊어졌다\"며 놀라움을 감추지 못했다.\n\n전원주는 \"예뻐진다는 게 쉬운 일이 아니다\"라며 달라진 모습에 만족감을 드러냈고, 이어 500만 원을 시술비를 쿨하게 결제하는 통 큰 면모를 보였다.",
    "link": "https://v.daum.net/v/20260203184819960",
    "type": "daum_enter",
    "newTitle": "500만원 피부과 시술, 전원주처럼 확 달라질 수 있을까?",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 500만원 피부과 시술 이야기",
        "content": "잇님들! 오늘 뉴스 보셨어요? 세상에, 배우 전원주 선생님께서 500만원이라는 적지 않은 금액을 들여서 피부과 시술을 받으셨다는 소식을 접했는데요, 와.. 진짜 깜짝 놀랐잖아요! 거울을 볼 때마다 주름이 신경 쓰이고, '곱게 늙고 싶다'는 말씀에 괜히 제 마음까지 뭉클해지더라고요. 저도 가끔은 '아, 이놈의 세월 누구 좀 잡아갈 사람 없나?' 싶을 때가 많거든요. 피부가 팽팽해야 뭐라도 할 것 같고, 괜히 자신감도 생기고요. 근데 500만원이라니! 웬만한 소형 가전제품 하나 값인데, 과연 그 돈으로 얼마나 젊어질 수 있을지, 그리고 어떤 시술이길래 그렇게 큰 효과를 볼 수 있었는지 너무 궁금한 거예요. 그래서 오늘은 전원주 선생님의 500만원 피부과 시술 이야기를 가지고 왔어요. 단순히 소식을 전하는 걸 넘어서, 여러분들이 궁금해하실 만한 내용들을 꼼꼼하게 파헤쳐서 알려드릴게요. 혹시 '나도 한번 해볼까?' 하는 생각이 드시는 분들이라면, 오늘 포스팅이 진짜 도움이 될 거예요! 그러니까 끝까지 집중해 주세요!"
      },
      {
        "title": "500만원 피부과 시술, 왜 이렇게 비싼 걸까요? (feat. 리프팅 시술의 모든 것)",
        "content": "전원주 선생님께서 받으신 시술이 뭐길래 그렇게 비싼 걸까, 많은 분들이 궁금해하실 것 같아요. 기사에 나온 내용들을 종합해보면, 볼의 흑자 제거, 울세라, 티타늄 리프팅, 온다 리프팅, 그리고 보톡스까지 여러 가지 시술을 복합적으로 받으신 것 같더라고요. 여기서 '울세라', '티타늄 리프팅', '온다 리프팅' 같은 단어들이 좀 어렵게 느껴지실 수도 있는데, 제가 아주 쉽게 풀어드릴게요! 우선 '리프팅'이라는 건 말 그대로 피부를 끌어올려서 처진 살을 팽팽하게 만들어주는 시술을 의미해요. 나이가 들면 피부 탄력을 유지하는 콜라겐과 엘라스틴이 줄어들면서 볼살도 처지고, 팔자주름도 깊어지고, 턱선도 흐릿해지잖아요. 이런 고민을 해결해주는 게 바로 리프팅 시술이랍니다. 울세라는 초음파 에너지를 피부 깊숙한 근막층까지 전달해서 콜라겐 생성을 촉진시켜 피부 탄력을 높여주는 시술이고요, 티타늄 리프팅은 고출력의 열에너지를 이용하여 피부 속 콜라겐을 자극하고 수축시켜 즉각적인 타이트닝 효과를 주는 방식이라고 해요. 온다 리프팅도 역시 열에너지를 이용하는 시술인데, 좀 더 넓은 부위에 부드럽게 적용할 수 있다고 합니다. 이렇게 여러 가지 시술을 피부 상태에 맞춰 조합하면, 훨씬 더 드라마틱한 효과를 볼 수 있지만, 그만큼 비용도 올라가는 거겠죠? 500만원이라는 금액이 단순히 비싼 게 아니라, 이렇게 전문적인 기술과 다양한 장비들이 동원되기 때문에 나오는 결과라고 이해하시면 좋을 것 같아요. 여러분도 혹시 '나도 리프팅 시술 한번 받아볼까?' 하는 생각이 드신다면, 이런 다양한 종류의 시술들이 있다는 점, 그리고 내 피부 상태에 맞는 시술을 잘 상담받는 게 중요하다는 걸 꼭 기억해주세요!"
      },
      {
        "title": "전원주 선생님의 시술 전후 비교! 진짜 20년 젊어진 걸까?",
        "content": "제가 제일 궁금했던 부분이 바로 이거였어요. 500만원을 투자한 만큼, 정말 눈에 띄는 변화가 있었는지 말이죠. 기사 내용 중에 함께 시술받으러 간 절친 동생분이 '완전 동생이 됐다', '주름 하나 없다. 매끈해졌다. 피부가 진짜 젊어졌다'고 극찬하셨다는 부분이 나오잖아요? 와.. 저도 그 말을 들으니까 괜히 솔깃해지더라고요. 상상만 해도 기분 좋은 변화잖아요! 전원주 선생님께서도 시술 후에 '예뻐진다는 게 쉬운 일이 아니다'라고 말씀하시면서 만족감을 드러내셨다고 해요. 직접적인 시술 전후 사진은 제가 찾아보지 못했지만, 주변 사람들의 반응이나 본인의 만족도로 미루어 보았을 때, 분명 눈에 띄는 변화가 있었을 거라고 짐작할 수 있어요. 사실 '20년 젊어졌다'는 표현은 조금 과장된 말일 수도 있지만, 피부가 훨씬 탄력 있고 매끈해져서 실제 나이보다 훨씬 어려 보인다는 의미로 받아들여야겠죠? 특히 볼의 흑자 제거까지 하셨으니, 피부톤 자체도 맑아지고 깨끗해졌을 테고요. 여러분도 혹시 거울 볼 때마다 '이마 주름 좀 어떻게 해볼까?', '입가 팔자주름 때문에 더 나이 들어 보여' 이런 생각 자주 하시나요? 전원주 선생님의 경우처럼, 꾸준한 관리와 때로는 과감한 투자가 필요한 시점도 분명 있다는 생각이 들어요. 물론 저처럼 '500만원은 좀 부담스러운데...' 하고 망설여지시는 분들도 많으실 거예요. 하지만 이렇게 확실한 변화가 있다는 걸 알게 되니, 또 다른 방법은 없을까 고민하게 되기도 하네요."
      },
      {
        "title": "나도 전원주 선생님처럼! 500만원 없이도 젊어지는 꿀팁 대방출!",
        "content": "솔직히 500만원이라는 금액, 저도 그렇고 대부분의 잇님들에게는 정말 큰 부담이 되는 건 사실이잖아요. 그렇다고 '나는 이제 늙었다!' 하고 포기하기엔 너무 아쉽죠. 하지만 걱정 마세요! 전원주 선생님처럼 드라마틱한 변화를 당장 만들 수는 없더라도, 일상에서 꾸준히 실천하면 충분히 피부 나이를 되돌릴 수 있는 꿀팁들이 있거든요. 첫째도, 둘째도, 셋째도 바로 '꼼꼼한 자외선 차단'이에요. 자외선은 피부 노화의 주범이라는 거, 다들 알고 계시죠? 여름철뿐만 아니라 흐린 날에도, 실내에서도 자외선은 우리 피부를 공격한답니다. 그러니까 외출하기 30분 전에는 꼭 자외선 차단제를 꼼꼼하게 발라주세요. SPF 지수가 높은 걸로요! 둘째는 '충분한 수분 공급'이에요. 피부가 건조하면 주름이 더 도드라져 보이기 마련이거든요. 하루에 물을 8잔 이상 마시는 습관을 들이고, 보습력이 좋은 스킨케어 제품을 꾸준히 사용하는 게 중요해요. 피부 타입에 맞는 세럼이나 에센스를 추가하는 것도 좋고요. 셋째는 '건강한 식습관과 충분한 숙면'이에요. 인스턴트 음식보다는 비타민과 항산화 성분이 풍부한 채소와 과일을 많이 섭취하고, 밤 10시부터 새벽 2시 사이에 깊은 잠을 자는 게 피부 재생에 아주 큰 도움이 된답니다. 마지막으로, '자신의 피부 상태를 정확히 파악하고 전문가와 상담'하는 거예요. 혼자서 이것저것 해보기보다는, 피부과 의사 선생님이나 뷰티 전문가와 상담해서 내 피부에 꼭 맞는 관리법을 찾는 게 가장 현명한 방법일 거예요. 이렇게 꾸준히 노력하면, 500만원이라는 큰돈을 들이지 않아도 충분히 건강하고 젊은 피부를 유지할 수 있답니다. 여러분도 오늘부터 저와 함께 작은 실천부터 시작해볼까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 전원주 선생님의 500만원 피부과 시술 이야기에 대해 자세히 알아보았는데요, 솔직히 처음에는 '500만원이라니, 너무 비싸다!'라는 생각이 강했거든요. 그런데 기사를 자세히 읽어보고, 어떤 시술들이 포함되었는지, 그리고 그 효과가 얼마나 좋았는지를 보니 '아, 그만한 가치가 있었을 수도 있겠구나' 하는 생각이 들었어요. 사실 저희처럼 평범한 사람들에게는 500만원이라는 금액이 정말 큰돈이라 쉽게 결정하기는 어렵겠지만, 전원주 선생님처럼 외모 관리가 곧 직업과도 연결되는 분들에게는 충분히 투자할 만한 가치가 있었을 거라고 생각해요. 저는 앞으로 '젊어지기 위해서 꼭 비싼 시술을 해야만 한다!'기보다는, 오늘 제가 알려드린 것처럼 일상에서 꾸준히 실천할 수 있는 건강한 습관들을 먼저 챙기려고 해요. 꼼꼼한 자외선 차단, 충분한 수분 섭취, 건강한 식단, 그리고 무엇보다 충분한 수면! 이 기본적인 것들만 잘 지켜도 피부 나이를 몇 살은 되돌릴 수 있지 않을까요? 물론, 언젠가 저도 정말 큰 마음먹고 피부과 시술을 받아볼 날이 올지도 모르겠지만요. 그때는 오늘 배운 지식들을 바탕으로 현명한 선택을 할 수 있을 것 같아요. 여러분도 혹시 피부 때문에 고민이 많으시다면, 오늘 제 포스팅을 보시고 조금이나마 힘을 얻으셨으면 좋겠어요. 함께 건강하고 예쁜 피부 만들어가요, 우리!"
      }
    ],
    "hashTag": [
      "#전원주",
      "#피부과시술",
      "#리프팅시술",
      "#피부관리",
      "#안티에이징",
      "#울세라",
      "#티타늄리프팅",
      "#젊어지는비법"
    ]
  },
  {
    "title": "'탈세 의혹' 김선호, 공개 10일 앞둔 연극 하차 NO…\"예정대로 개막\"",
    "article": "(MHN 민서영 기자) 배우 김선호가 탈세 의혹을 받고 있는 가운데 개막을 앞둔 연극에 예정대로 출연할 예정이다.\n\n연극 '비밀통로' 측은 \"연극은 특별한 계획 변동 없이 개막을 준비 중이다. 변동 사항이 생기면 추후 말씀을 드리겠다\"라고 3일 스타뉴스를 통해 밝혔다.\n\n오는 13일 개막을 앞두고 있는 '비밀통로'는 낯선 공간에서 생의 기억을 잃은 채 마주한 두 사람이 서로 얽힌 기억이 담긴 책들을 통해 생과 사, 사이 작은 틈새에서 읽게 된 인연과 죽음, 반복된 생에 대한 복습을 다루는 이야기다. 김선호는 언제부터인지 익숙한 시간을 보내온 듯한 남자 '동재' 역에 캐스팅 됐다. 김선호와 함께 배우 양경원과 김성규가 트리플 캐스팅됐다.\n\n지난달 15일 열린 2차 티켓 판매 이후, 오는 2월 13일부터 3월 22일까지 김선호가 출연하는 모든 회차는 전석 매진됐다.\n\n현재 김선호는 탈세 의혹에 휩싸인 상태다. 알려진 바에 따르면 그는 서울 용산구 소재 자택 주소지로 별도의 공연 기획사 법인을 설립, 대표이사는 김선호, 사내이사와 감사는 각각 그의 부친과 모친으로 확인됐다. 또 이들은 법인 카드로 생활비와 유흥비에 사용했다는 의혹을 받고 있다.\n\n이와 관련해 김선호의 현 소속사 판타지오는 지난 1일 \"과거 1인 법인은 연극 제작 및 연극 관련 활동을 위해 설립한 것이다. 절대 고의적인 절세나 탈세를 목적으로 설립된 법인은 아니다\"라고 했다. 판타지오 측은 김선호가 현재 해당 법인에 대해 폐업 절차를 밟는 중이라고 해명했다. 다만 이 같은 해명에도 비판은 사그라들지 않고 있다.\n\n김선호는 연극 '비밀통로' 외에도 각종 차기작이 예정되어 있다. 그는 티빙 '언프렌드', 디즈니플러스 '현혹', 'tvN '의원님이 보우하사' 등의 공개를 앞둔 상태다.\n\n사진= MHN DB",
    "link": "https://v.daum.net/v/20260203191616783",
    "type": "daum_enter",
    "newTitle": "김선호 탈세 의혹, 연극 무대는? 팩트 체크!",
    "newArticle": [
      {
        "title": "요즘 제일 핫한 '그 배우' 이슈, 다들 들으셨어요?",
        "content": "안녕하세요, 이웃님들! 여러분, 혹시 어제 저녁 뉴스 보셨어요? 세상에... 요즘 정말 핫한 배우 김선호 씨 관련해서 좀 충격적인 소식이 들려오더라고요. 바로 '탈세 의혹'인데요. 아니, 이렇게 인기 많은 배우한테 이런 일이 생길 수도 있구나 싶어서 저도 모르게 귀를 쫑긋 세우게 됐지 뭐예요. 사실 이런 소식이 나오면 제일 먼저 걱정되는 게 바로 그의 활동이잖아요. 특히 연극 '비밀통로' 개막이 얼마 남지 않은 상황이라 더 궁금증이 커질 수밖에 없었어요. '과연 예정대로 무대에 오를 수 있을까?' 하는 걱정이 앞섰는데, 오늘 나온 기사를 보니 그래도 예정대로 진행된다는 소식이 있더라고요. 물론 이게 끝이 아니겠지만, 일단 오늘은 이 소식을 중심으로 이 배우의 탈세 의혹과 관련된 이야기들을 좀 파헤쳐 볼까 해요. 솔직히 저도 그렇고 많은 분들이 궁금해하실 내용들이 많을 것 같아서, 최대한 쉽고 재미있게 풀어보도록 노력할게요. 집중해주세요!"
      },
      {
        "title": "근데 '탈세 의혹'은 대체 뭔 소리예요? 초등학생도 알게 쉽게 설명해 드릴게요!",
        "content": "자, 그럼 '탈세 의혹'이라는 말이 대체 뭘 의미하는 건지부터 차근차근 알아볼게요. 이건 그냥 '세금을 안 냈다' 이런 단순한 문제가 아니더라고요. 기사를 보니 김선호 씨가 과거에 1인 법인을 하나 설립했는데, 이게 사실상 본인의 부친과 모친을 대표와 이사, 감사로 앉혀 놓고 법인 카드로 생활비나 유흥비까지 썼다는 의혹을 받고 있대요. 세상에... 이건 마치 회삿돈으로 개인적인 용돈을 쓴 것과 비슷한 상황이라고 볼 수 있는 거죠. 일반적인 회사에서는 이런 일은 상상도 못 하잖아요? 혹시 '1인 법인'이라고 해서 그냥 '나 혼자 만드는 회사'라고 생각하셨다면, 그건 좀 오해예요. 1인 법인은 혼자서도 회사를 세울 수 있다는 뜻이지만, 거기에도 지켜야 할 원칙들이 있거든요. 예를 들어, 회사의 자금은 개인의 자금과 엄격히 분리해서 관리해야 하고, 법인 카드는 당연히 사업과 관련된 지출에만 사용해야 하는 거고요. 만약 이렇게 법인 카드로 개인적인 소비를 했다면, 그건 명백히 법을 어긴 행위가 될 수 있어요. 이런 의혹들 때문에 김선호 씨 측은 '고의적인 절세나 탈세를 위한 게 아니라, 연극 제작 등 연극 관련 활동을 위해 설립한 것'이라고 해명하고, 현재 폐업 절차를 밟고 있다고 밝혔지만, 이미 불거진 의혹을 깔끔하게 해명하기는 쉽지 않아 보여요. 앞으로 이 부분이 어떻게 진행될지 지켜봐야 할 것 같아요."
      },
      {
        "title": "연극 '비밀통로'는 뭐고, 김선호 씨는 어떤 역할을 맡았을까요? (구체적인 상황 묘사!)",
        "content": "이번 이슈와 관련해서 가장 먼저 떠오르는 게 바로 김선호 씨가 출연하는 연극 '비밀통로'잖아요. 이게 대체 어떤 연극인지, 그리고 김선호 씨가 맡은 역할은 뭔지 궁금해하실 이웃님들을 위해 살짝 소개해 드릴게요. '비밀통로'는 오는 13일에 드디어 막을 올린다고 하는데요. 제목만 들어도 뭔가 비밀스러운 이야기가 펼쳐질 것 같지 않나요? 줄거리를 보니, 낯선 공간에서 기억을 잃은 두 사람이 서로 얽힌 기억이 담긴 책들을 통해 '인연'과 '죽음', 그리고 '반복되는 삶'에 대한 이야기를 풀어가는 내용이라고 해요. 와, 생각보다 되게 철학적이면서도 깊이 있는 내용인 것 같아요. 마치 우리가 살아가는 삶 자체를 돌아보게 만드는 그런 이야기랄까요? 특히 김선호 씨는 이 연극에서 '동재'라는 역할을 맡았다고 해요. '동재'는 '언제부터인지 익숙한 시간을 보내온 듯한 남자'라고 묘사되는데, 이게 단순한 캐릭터 설명인지 아니면 연극의 복선이 될 수도 있을지 괜히 더 궁금해지더라고요. 실제로 김선호 씨 외에도 배우 양경원, 김성규 씨가 같은 '동재' 역할로 트리플 캐스팅되었다고 하니, 세 배우가 각자 어떤 다른 색깔로 '동재'를 표현할지도 정말 기대가 됩니다. 아, 그리고 정말 놀라운 건, 김선호 씨가 출연하는 모든 회차가 이미 2차 티켓 판매 때 전석 매진이 되었다는 거예요! 뜨거운 인기를 다시 한번 실감하게 되는 순간인데요, 이번 이슈가 연극 관람에 어떤 영향을 미칠지... 정말 많은 분들이 촉각을 곤두세우고 있을 것 같아요."
      },
      {
        "title": "이런 이슈 속에서도 '이것'만은 꼭 챙기자! (연극 관련 꿀팁!)",
        "content": "자, 오늘 제가 이렇게 김선호 씨의 탈세 의혹과 관련된 이야기를 꺼낸 이유가 뭐겠어요? 물론 흥미로운 뉴스라서기도 하지만, 이런 상황 속에서도 우리가 꼭 챙겨야 할 것들이 있다는 걸 말씀드리고 싶어서예요. 특히 이미 '비밀통로' 티켓을 구하신 분들이라면 더 신경 써야 할 부분이 있겠죠? 가장 먼저, 혹시라도 예정된 날짜에 공연을 보기 어렵게 되는 상황이 발생할까 봐 걱정되시는 분들은 공연장 측의 공식 발표를 계속 주시하는 게 좋을 것 같아요. 변동 사항이 생긴다면 제일 먼저 공지를 띄워줄 테니까요. 그리고 혹시라도 '이슈 때문에 혹시나...' 하는 마음에 취소를 고려하고 계신다면, 취소 수수료 규정을 미리 한번 확인해보시는 게 좋겠죠? 물론 다행히 예정대로 진행된다면 좋겠지만, 만약의 사태에 대비하는 건 언제나 현명한 선택이니까요. 그리고 이건 좀 다른 이야기지만, 연극 '비밀통로'처럼 탄탄한 스토리를 가진 작품이라면, 공연 전에 작품에 대한 기본적인 정보나 줄거리를 미리 알아보는 것도 큰 도움이 될 거예요. 그래야 배우들의 연기에 더 깊이 몰입할 수 있거든요. 또한, 요즘은 공연 관람 예절에 대한 중요성이 더 강조되고 있잖아요? 핸드폰은 당연히 꺼두거나 무음으로 하고, 공연 중에는 큰 소리를 내거나 옆 사람에게 방해가 되는 행동은 삼가는 것이 당연하겠죠. 혹시라도 공연장에 가실 때, 팝콘이나 음료수를 반입할 수 있는지, 공연장 좌석 간 간격은 어떤지 같은 기본적인 정보들도 미리 알아두면 좀 더 편안하게 공연을 즐길 수 있을 거예요!"
      },
      {
        "title": "솔직히 저는 앞으로 이렇게 하려고요! (블로거의 다짐)",
        "content": "오늘 이렇게 김선호 씨의 탈세 의혹과 관련된 소식을 전해드리면서, 제 마음 한편으로는 좀 안타까운 마음도 들었어요. 이렇게 실력 있는 배우가 안 좋은 이슈에 휩싸이는 걸 보니 말이죠. 솔직히 저도 앞으로 이 배우를 볼 때 예전과는 조금 다른 시선으로 보게 될 수도 있을 것 같아요. 그래도 중요한 건, 그가 연기하는 모습 자체를 사랑했던 팬들이라면, 앞으로 그의 행보를 좀 더 지켜봐야 하지 않을까 싶어요. 물론 법적인 판단이나 사회적인 비판은 존중받아야 하겠지만, 한 사람의 인생이 단순히 한두 가지 이슈로 결정되는 건 아니니까요. 저는 이번 일을 계기로 '탈세'라는 문제가 얼마나 심각한지, 그리고 유명인일수록 더 투명하게 자신의 재정을 관리해야 한다는 점을 다시 한번 깨달았어요. 앞으로 저도 제 주변의 작은 부분부터라도 좀 더 꼼꼼하게 챙기고, '설마 괜찮겠지' 하는 안일한 생각은 하지 않으려고 노력하려고요. 여러분도 이번 이야기를 통해 혹시 놓치고 있던 부분은 없었는지 한번 점검해보시는 건 어떨까요? 우리 모두 조금 더 신중하고 현명하게 살아가는 '꿀팁'을 하나씩 얻어가는 계기가 되었으면 좋겠습니다. 다음에 또 유익한 정보로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#탈세의혹",
      "#연극비밀통로",
      "#연예이슈",
      "#김선호근황",
      "#문화생활",
      "#공연정보",
      "#연예인이슈"
    ]
  },
  {
    "title": "'탈세 의혹' 김선호, 차기작 어떻게 되나",
    "article": "배우 김선호가 탈세 의혹에 휩싸이면서, 차기작이 예정대로 공개될 수 있을지 관심이 쏠리고 있다.\n\n김선호의 차기작은 오는 13일 개막을 앞두고 있는 연극 '비밀통로'다. 김선호 출연 회차는 이미 일찌감치 전석 매진을 기록한 상황. 김선호와 '비밀통로' 제작진은 예정된 공연을 올리겠다는 계획이다. 이에 대해 '비밀통로' 측은 “특별한 변동 없이 계획을 준비 중”이라고 전했다.\n\n이미 촬영이 완료된 드라마 '언프렌드'도 남아있다. 당초 티빙 편성으로 알려졌는데, 이에 대해 티빙 측은 “'언프렌드'는 오리지널 작품이 아니다. 공개 여부에 관해서도 확정된 바 없다”고 밝혔다.\n\n촬영 막바지인 디즈니+ 시리즈 '현혹'의 향방도 정해지지 않았다. 디즈니+ 측은 “'현혹'의 공개 일정은 확정되지 않았다. 정해지는 사항이 있다면 추후 알리겠다”고 전했다.\n\n김선호는 최근 서울 용산구 자택을 주소지로 공연기획사 에스에이치두로를 설립하고, 가족을 임원으로 등재했다. 또한, 전 소속사에서 활동했을 당시 해당 법인을 통해 정산금을 수령했다. 이에 탈세 의혹이 불거진 상황이다.\n\n현 소속사 판타지오는 “현재 김선호는 판타지오와 개인 명의로 전속계약을 체결해 활동 중으로, 현재의 계약 관계나 활동과 관련해 법적·세무적 절차를 성실히 준수하고 있다”며 “과거 1인 법인은 연극 제작 및 연극 관련 활동을 위해 설립된 것이며, 절대 고의적인 절세나 탈세를 목적으로 설립된 법인이 아니다. 다만, 판타지오로 이적하면서 실제 사업 활동은 1년 여 전부터 이루어지지 않았고 현재는 관련 법률과 절차에 따라 폐업 절차를 진행 중에 있다”는 입장을 전한 바 있다.",
    "link": "https://v.daum.net/v/20260203190415413",
    "type": "daum_enter",
    "newTitle": "김선호 탈세 의혹, 차기작 줄줄이 취소되나?",
    "newArticle": [
      {
        "title": "세상에, 김선호 씨에게 이런 일이?",
        "content": "여러분, 어제 뉴스 보셨어요? 제가 진짜 좋아하는 배우 김선호 씨한테 탈세 의혹이 떴다는 소식을 듣고 얼마나 놀랐는지 몰라요. 아니, 갑자기 이게 무슨 일인가 싶더라고요. 한창 잘 나가고 있던 배우인데, 이런 의혹이 불거지니 앞으로 활동은 어떻게 되는 건가, 차기작들은 괜찮은 건가 궁금한 점이 한두 가지가 아니더라고요. 저처럼 많은 분들이 같은 마음이실 것 같아서, 오늘은 이 소식을 좀 자세히 알아보고 앞으로 어떻게 될지 함께 예측해보는 시간을 가져볼까 해요. 단순히 '탈세 의혹'이라는 단어만 듣고 넘어가기에는 앞으로 그의 활동에 미칠 영향이 너무 커 보이거든요. 진실은 무엇인지, 그리고 앞으로 우리 곁에서 어떤 모습으로 다시 만나게 될지, 함께 차근차근 들여다봐요!"
      },
      {
        "title": "탈세 의혹? 대체 그게 무슨 말이야?",
        "content": "자, 그럼 먼저 '탈세 의혹'이라는 말이 정확히 뭘 의미하는지부터 짚고 넘어가야겠죠? 혹시 '탈세'라는 단어가 좀 어렵게 느껴지시나요? 아주 쉽게 말해드릴게요. 탈세는 말 그대로 '세금을 내야 할 의무가 있는데도 불구하고, 법을 어겨서 세금을 내지 않거나 적게 내는 행위'를 말해요. 우리나라에서는 '세법'이라는 약속에 따라 모든 국민이 소득이 생기면 정해진 비율만큼 세금을 나라에 내야 하거든요. 그런데 김선호 씨의 경우, 과거에 공연기획사를 설립하고 가족을 임원으로 등재한 후, 그 법인을 통해 수입을 정산받는 과정에서 세금 신고를 제대로 하지 않았거나, 혹은 고의적으로 세금을 줄이려고 했던 것이 아니냐는 의혹이 제기된 거예요. 특히 이전 소속사에서 활동할 당시에도 이런 방식으로 정산이 이루어졌다고 해서, 더 많은 분들이 놀라움을 금치 못하고 있는 상황이랍니다. 이런 의혹이 사실이라면, 단순히 개인적인 문제를 넘어 연예 활동에도 큰 타격을 줄 수 있기 때문에 더욱 관심이 집중되고 있는 거고요."
      },
      {
        "title": "차기작 줄줄이 '빨간불'… 예정된 연극은?",
        "content": "그렇다면 가장 많은 분들이 궁금해하실, 김선호 씨의 차기작들은 어떻게 되는 걸까요? 일단 현재까지 알려진 바로는, 바로 13일에 개막하는 연극 '비밀통로'가 가장 눈앞에 다가온 작품이에요. 그런데 놀랍게도, 김선호 씨가 출연하는 회차는 이미 전석 매진을 기록했다고 하더라고요! 와, 역시 인기가 대단하죠? '비밀통로' 측에서는 ‘특별한 변동 없이 계획대로 준비 중’이라고 밝혔다고 하니, 이 연극은 일단 예정대로 올라갈 가능성이 높아 보여요. 하지만 여기서 우리가 생각해볼 지점은, 탈세 의혹이 계속해서 불거진다면 공연을 보는 관객들의 심리나, 혹은 주최 측의 입장에도 영향을 줄 수 있다는 점이에요. 더구나 이미 촬영을 마친 드라마 '언프렌드'의 경우, 티빙에서 공개될 예정이었는데 티빙 측에서는 '오리지널 작품이 아니며, 공개 여부는 확정된 바 없다'고 선을 그었다고 해요. 이건 사실상 공개가 불투명하다는 뜻으로 해석될 수 있겠죠? 마지막으로 촬영 막바지 단계인 디즈니+ 시리즈 '현혹' 역시 공개 일정이 확정되지 않았다는 입장인데요. 이처럼 예상치 못한 변수들 때문에 앞으로 공개될 작품들에 대한 불확실성이 커지고 있는 상황이랍니다."
      },
      {
        "title": "김선호 씨 측 입장은? 앞으로 어떻게 해야 할까?",
        "content": "이번 탈세 의혹에 대해 김선호 씨의 소속사인 판타지오 측에서도 입장을 밝혔어요. 소속사 측은 “현재 김선호 씨는 판타지오와 개인 명의로 전속계약을 체결하고 활동 중이며, 법적·세무적 절차를 성실히 준수하고 있다”고 강조했는데요. 또한, 과거에 설립했던 1인 법인은 연극 제작 및 활동을 위한 것이었을 뿐, 고의적인 절세나 탈세를 위한 목적이 아니었다고 해명했답니다. 그리고 현재는 판타지오로 이적하면서 실제 사업 활동이 1년여 전부터 이루어지지 않았고, 법률과 절차에 따라 폐업 절차를 진행 중이라고 덧붙였어요. 어휴, 이렇게 소속사 측의 해명도 있었지만, 사실 의혹이 완전히 해소되기까지는 시간이 걸릴 것 같아요. 만약 앞으로 이런 의혹이 또 발생하지 않도록 하려면, 개인적으로는 투명하고 정확한 세무 처리에 더 신경 쓰는 것이 중요할 것 같아요. 예를 들어, 수입이 생길 때마다 꼼꼼하게 기록하고, 세무 전문가와 상담해서 절세 방법을 합법적으로 활용하는 거죠. 혹시라도 비슷한 경험을 하신 분이 있다면, 어떻게 대처하셨는지 댓글로 공유해주시면 다른 분들께도 큰 도움이 될 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 소식을 듣고 마음이 복잡했어요. 좋아하는 배우라 좋은 모습만 보고 싶은데, 이런 안타까운 소식이 들리니 어쩌면 좋을까 싶더라고요. 하지만 소속사 측의 해명처럼, 앞으로는 모든 법적, 세무적 절차를 성실히 준수하면서 더욱더 투명하게 활동해주시길 바랄 뿐입니다. 이번 일을 계기로 앞으로 김선호 씨가 더욱 성숙하고 책임감 있는 모습으로 우리 곁에 돌아와주길 응원해야겠어요. 여러분도 이번 사안에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주시면 감사하겠습니다! 그리고 앞으로 또 새로운 소식이 들리면 제가 또 가장 먼저 발 빠르게 알려드리도록 할게요!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#김선호탈세",
      "#김선호차기작",
      "#연극비밀통로",
      "#김선호드라마",
      "#디즈니플러스",
      "#현혹",
      "#연예계이슈"
    ]
  },
  {
    "title": "\"오빠 우린 여기 있어\"…김선호 향한 팬심, 댓글창 '응원 폭주'",
    "article": "(MHN 김해슬 기자) 배우 김선호가 탈세 의혹을 받으며 논란에 휩싸인 가운데 그의 팬들이 굳건한 팬심을 드러내며 응원을 이어가고 있다.\n\n김선호의 개인 계정에는 3일 팬들의 응원 목소리가 전해지고있다. 팬들은 \"우리는 오빠를 믿고 응원한다\", \"흔들리지 말고 꼭 단단하게 버텨달라\", \"우리는 항상 널 믿고 있다\", \"김선호 화이팅, 다 잘 지나갈 것이다\", \"앞으로 더 이상의 활동 중단은 없다\" 등 김선호를 향한 꿋꿋한 마음을 전했다.\n\n앞서 김선호는 지난 1일 서울 용산구 자택 주소지에 부모를 임원으로 둔 공연 기획사 법인을 설립, 운영 중이라는 사실과 함께 탈세를 위한 '페이퍼 컴퍼니'를 운영 중이라는 의혹에 휘말렸다. 그는 부모에게 월급을 지급한 뒤 본인에게 다시 금액을 이체했으며, 그의 부모는 법인카드로 생활비 및 유흥비를 지출했다는 주장도 더해졌다.\n\n김선호 소속사 판타지오 측은 같은날 \"김선호는 현재 계약 관계나 활동과 관련해 법적·세무적 절차를 성실히 준수하고 있다. 당사는 앞으로도 모든 활동에 있어 관련 법과 절차를 준수하며 배우의 활동이 불필요한 오해 없이 이어질 수 있도록 최선을 다하겠다\"라며 공식 입장을 밝혔다.\n\n한편 김선호는 지난 2009년 연극 '뉴 보잉보잉'으로 데뷔한 이후 KBS2 '김과장', MBC '투깝스', tvN '스타트업', '갯마을 차차차' 등에 출연하며 대세 배우로 입지를 다져왔다. 그는 2021년 개인 사생활 논란으로 출연 중이던 작품과 예능 프로그램 등에서 하차했지만, 2년 만에 영화 '귀공자'로 복귀하며 연기 활동을 이어오고 있다.\n\n사진= 김선호",
    "link": "https://v.daum.net/v/20260203190123332",
    "type": "daum_enter",
    "newTitle": "김선호 탈세 의혹, 팬들 응원 쏟아지는 진짜 이유?",
    "newArticle": [
      {
        "title": "김선호 향한 응원 물결, 도대체 무슨 일인가요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 하나 접하게 되었어요. 혹시 어제 저녁에 인터넷 뉴스 보셨나요? 제 눈을 딱! 사로잡은 기사가 있었는데, 바로 배우 김선호 씨와 관련된 내용이었거든요. 아니, 세상에! 김선호 씨가 탈세 의혹에 휩싸였다는 거예요. 듣기만 해도 가슴이 철렁하죠? 그런데 더 놀라운 건, 이런 어려운 상황 속에서도 그의 팬들이 굳건한 지지와 응원을 보내고 있다는 소식이었어요. 대체 무슨 일이기에 팬들의 마음이 이렇게 한결같을 수 있는지, 정말 궁금하지 않으세요? 저도 처음에 기사를 보고 '아니, 이게 무슨 상황이지?' 싶었답니다. 그래서 오늘은 여러분과 함께 이 소식의 배경부터 팬들의 마음까지, 차근차근 파헤쳐 보려고 해요. 혹시 김선호 씨 팬이시거나, 연예계 소식에 관심 많으신 분들은 귀 쫑긋! 세우고 들어주세요. 저도 모르는 사이에 훌쩍 커버린 연예계 소식, 함께 알아가 보면 더 재미있잖아요!"
      },
      {
        "title": "탈세 의혹, '페이퍼 컴퍼니'가 뭐길래 난리일까요?",
        "content": "여러분, '탈세'라는 말은 정말 무겁게 다가오죠? 이번에 김선호 씨 관련해서 '페이퍼 컴퍼니'라는 단어가 나왔는데, 이게 도대체 뭘까요? 쉽게 설명해 드릴게요. '페이퍼 컴퍼니'는 말 그대로 '종이 회사'라는 뜻인데, 실제로는 사업 활동 없이 서류상으로만 존재하는 회사를 말해요. 왜 이런 회사를 만들까 싶으실 텐데요, 주로 세금을 탈루하거나 자금을 세탁하는 등의 불법적인 목적으로 이용되는 경우가 많아요. 이번 기사에서는 김선호 씨가 부모님을 임원으로 내세워 이러한 법인을 설립하고 운영했다는 의혹이 제기되었어요. 심지어 부모님에게 월급을 지급하고 다시 본인에게 돈을 이체하거나, 법인카드로 생활비와 유흥비를 지출했다는 주장까지 나왔다고 하니, 듣는 사람 입장에서는 정말 충격적일 수밖에 없죠. 물론 이건 아직 '의혹' 단계이기 때문에 섣불리 판단할 수는 없지만, 이러한 의혹만으로도 연예인에게는 치명적인 타격이 될 수 있다는 점을 우리가 모두 알고 있잖아요. 그래서 더욱 신중하게 접근해야 할 문제인 것 같아요."
      },
      {
        "title": "팬심 '폭주', '우리는 오빠를 믿어요' 외침의 의미",
        "content": "이런 의혹들이 불거졌음에도 불구하고, 김선호 씨의 팬들이 굳건한 응원을 보내고 있다는 점이 정말 인상 깊었어요. 기사 내용을 보면 팬들은 '우리는 오빠를 믿고 응원한다', '흔들리지 말고 꼭 단단하게 버텨달라', '우리는 항상 널 믿고 있다' 등 진심이 담긴 메시지를 쏟아내고 있더라고요. 단순히 '힘내'라는 말로는 부족한, 깊은 신뢰를 보여주는 것 같았어요. 아마도 팬들은 그동안 김선호 씨가 보여줬던 진솔한 모습이나 노력들을 지켜봐 왔기 때문에, 이러한 의혹에 쉽게 흔들리지 않는 것 같아요. 우리도 주변에 믿고 응원하는 사람이 있다면, 어려운 순간에도 든든한 버팀목이 되어주고 싶잖아요? 팬들 역시 김선호 씨에게 그런 존재가 되어주고 싶은 마음이 아닐까 싶어요. 특히 이번에 소속사 측에서도 '법적·세무적 절차를 성실히 준수하고 있다'고 공식 입장을 밝히면서, 팬들의 믿음에 더욱 힘을 실어주는 듯한 느낌도 받았답니다. 앞으로 어떤 결과가 나오든, 이 팬들의 응원은 김선호 씨에게 분명 큰 힘이 될 거라고 생각해요."
      },
      {
        "title": "힘든 시기, 우리가 배울 수 있는 '연대'의 힘",
        "content": "이번 소식을 접하면서, 저 역시 많은 생각을 하게 되었어요. 연예인이라는 직업의 무게감도 새삼 느끼게 되었고, 동시에 팬덤 문화의 힘도 다시 한번 느낄 수 있었달까요? 만약 우리 주변에도 억울한 상황에 놓인 친구나 가족이 있다면, 우리는 어떻게 해야 할까요? 물론 진실을 밝히는 것이 가장 중요하지만, 그 과정에서 혼자 힘들어하지 않도록 곁을 지켜주는 것, 그것만으로도 큰 위로가 될 수 있잖아요. 이번 김선호 씨의 경우처럼, 팬들의 굳건한 지지는 당사자에게 엄청난 힘이 될 거라고 생각해요. 마치 연대라는 말이 주는 든든함처럼요. 그래서 저도 앞으로 혹시라도 주변에 어려운 일이 생긴 사람이 있다면, 무조건적인 비난보다는 진심 어린 응원을 보내는 사람이 되자고 다짐했어요. 우리 모두, 때로는 이렇게 서로에게 힘이 되어주는 존재가 될 수 있잖아요? 여러분도 공감하시나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "휴, 이번 김선호 씨 관련 소식, 정말 마음이 복잡하네요. 솔직히 처음에는 '탈세 의혹'이라는 단어에 덜컥 겁먹었던 것도 사실이에요. 하지만 기사를 더 자세히 읽어보고 팬들의 반응을 보니, 단순히 섣부른 판단보다는 좀 더 신중하게 지켜봐야겠다는 생각이 들었어요. 특히 팬들의 '우리는 오빠를 믿어요'라는 메시지가 제 마음에 깊이 와닿더라고요. 앞으로 김선호 씨가 어떤 활동을 이어가든, 저는 지금까지 보여준 그의 노력과 진심을 믿고 응원하는 마음으로 지켜보려고 해요. 물론 법적, 세무적 절차를 통해 진실이 명확하게 밝혀지는 것이 가장 중요하겠지만, 그 과정에서 팬들의 따뜻한 지지가 얼마나 큰 힘이 될 수 있는지 다시 한번 깨닫게 되었답니다. 여러분도 혹시 비슷한 경험이 있다면 댓글로 나눠주세요! 우리 함께 서로에게 힘이 되어주어요!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#김선호탈세의혹",
      "#김선호팬",
      "#팬심",
      "#연예계이슈",
      "#응원",
      "#김선호복귀"
    ]
  },
  {
    "title": "방탄소년단 광화문 공연, 런던올림픽·슈퍼볼 총연출자가 진두지휘",
    "article": "왕의 귀환을 또다른 왕들이 함께 한다.\n\n‘팝의 제왕’ 방탄소년단의 광화문 컴백 공연을 글로벌 OTT의 대명사 넷플릭스가 전 세계 생중계한다. 역사적인 광화문 컴백쇼의 연출은 2012년 런던올림픽 개막식을 비롯해 슈퍼볼 하프타임쇼를 진두지휘해온 ‘라이브 이벤트의 제왕’ 해미시 해밀턴 감독이 맡는다.\n\n방탄소년단의 복귀 공연 ‘BTS 컴백 라이브: 아리랑’(ARIRANG)은 3월 21일 오후 8시 서울 광화문 광장에서 펼쳐질 예정. 넷플릭스를 통해 전 세계 190여 개국에 생중계가 예고된 가운데, ‘억 단위 시청자’가 함께 지켜볼 역사적 라이브의 연출자 또한 ‘압도적 월드클래스’로 확인돼 큰 화제가 될 것으로 보인다.\n\n1966년 영국 출생인 해밀턴 감독은 2010년부터 거의 해마다 북미 최대 스포츠 이벤트로 꼽히는 슈퍼볼 하프타임쇼를 연출해왔다. 자타공인 톱 아티스트에게만 허락돼 온 하프타임쇼에서 그의 손길을 거친 무대는 비욘세와 리한나, 켄드릭 라마, 어셔 등이 있다.\n\n해밀턴은 북미 4대 엔터테인먼트 이벤트로 불리는 이른바 ‘에고스’(EGOS), 에미상과 그래미·오스카(아카데미 시상식)·슈퍼볼 하프타임쇼를 모두 연출한 ‘전 세계 유일한 감독’이기도 하다. 2012년 런던올림픽 개막식 연출로 영국 아카데미(BAFTA)에서 평생공헌상을 수상하기도 했다.\n\n방탄소년단을 중심으로 넷플릭스-해밀턴 감독까지 가세한 진용은 이번 컴백 무대가 명실상부한 올해 최고의 ‘글로벌 미디어 이벤트’로 기획되고 있음을 시사한다. 케이팝 아티스트로선 최초로 광화문 광장에서 단독 공연을 갖는 역사적 의미에 더해, 세계 최고 수준의 미디어 도달 범위에 연출력까지 결합되는 만큼 글로벌 콘텐츠의 새로운 기준점을 제시할 것으로 예상된다.\n\n방탄소년단은 2020년 NBC ‘더 투나잇 쇼 스타링 지미 팰런’의 ‘BTS 위크’(Week)에서 경복궁 근정전과 경회루를 배경으로 한 무대를 선보인 바 있다. 5년 6개월여 만에 서울 도심 한복판에서 펼치는 이번 공연은 3년 9개월여의 공백을 깨고 완전체 복귀의 서막을 여는 자리이기도 하다.\n\n방탄소년단 광화문 컴백 무대의 전 세계 송출을 맡게 된 넷플릭스는 한편 3월 27일 이들의 복귀 앨범인 ‘아리랑’의 제작 과정을 담은 다큐멘터리 영화 ‘BTS: 더 리턴’을 공개하기로 했다. 다큐 연출은 ‘팝 역사상 가장 위대한 밤’의 바오 응우옌 감독이 맡았다.\n\n방탄소년단의 복귀작인 정규 5집 ‘아리랑’은 3월 20일 오후 1시 전 세계 동시 발매된다. 광화문 컴백 공연 후 이들은 아시아·북미·유럽·중동 등 34개 지역에서 82회 공연에 걸친 대규모 월드투어에 나선다.",
    "link": "https://v.daum.net/v/20260203183324495",
    "type": "daum_enter",
    "newTitle": "방탄소년단 컴백, 런던올림픽 감독이 진두지휘?",
    "newArticle": [
      {
        "title": "세상에, 방탄소년단 컴백 무대 소식 들으셨어요?",
        "content": "이웃님들! 저 완전 깜짝 놀랐잖아요. 얼마 전에 올라온 뉴스인데, 방탄소년단 컴백 무대 연출을 누가 맡았는지 보셨어요? 런던올림픽 개막식부터 슈퍼볼 하프타임쇼까지, 진짜 이름만 들어도 '와...' 소리 나오는 그런 역사적인 무대들을 총괄했던 해미시 해밀턴 감독님이 직접 방탄소년단의 광화문 컴백 공연을 맡으신다는 거예요! 아니, 이게 실화인가 싶었죠. '팝의 제왕'이라는 별명도 모자란 방탄이, '라이브 이벤트의 제왕' 감독님과 만난다니. 생각만 해도 벌써 심장이 두근거리지 않나요? 저는 처음에 제목만 보고 '에이, 설마...' 했는데, 기사 내용을 찬찬히 읽어보니 정말이더라고요. 단순한 컴백 무대가 아니라, 이제껏 K팝 역사에 길이길이 남을 엄청난 이벤트가 될 것 같은 예감이 팍팍 들었어요. 진짜 무슨 올림픽 개막식 보는 듯한 스케일 아닐까 싶어요. 이 소식 듣고 저처럼 두근거린 분들 많으시죠?"
      },
      {
        "title": "해미시 해밀턴 감독, 대체 누구길래 이렇게 난리?",
        "content": "솔직히 저도 해미시 해밀턴 감독님 이름은 처음 들어봤거든요? 그런데 기사를 읽어보니 '라이브 이벤트의 제왕'이라는 별명답게, 정말 어마어마한 경력을 가지고 계시더라고요. 1966년 영국에서 태어나신 분인데, 2010년부터 거의 매년 북미 최대 스포츠 축제인 슈퍼볼 하프타임쇼를 연출하셨대요. 비욘세, 리한나, 켄드릭 라마, 어셔 같은 팝의 전설들이 무대에 섰는데, 그 모든 무대를 다 해미시 해밀턴 감독님이 총지휘하신 거죠. 상상이 가시나요? 단순히 공연을 연출하는 걸 넘어서, 수억 명의 사람들이 함께 보는 거대한 축제를 만들어내는 능력이라니. 게다가 더 놀라운 건, '에고스'라고 불리는 북미 4대 엔터테인먼트 이벤트, 바로 에미상, 그래미, 아카데미 시상식, 그리고 슈퍼볼 하프타임쇼까지! 이 모든 걸 다 연출한 전 세계에서 유일한 감독님이시래요. '이거 정말 대단한 분이구나!' 싶더라고요. 2012년 런던올림픽 개막식을 연출하신 걸로는 영국 아카데미에서 평생공헌상까지 받으셨다니, 이제 방탄소년단 컴백 무대가 왜 이렇게 주목받는지 딱 알겠더라고요. 이런 월드클래스 감독님이 방탄소년단의 '컴백 라이브: 아리랑' 공연을 이끄신다니, 이번 무대는 정말 차원이 다를 것 같아요."
      },
      {
        "title": "광화문에서 펼쳐질 '글로벌 미디어 이벤트'는 어떤 모습일까?",
        "content": "생각해보면 이번 방탄소년단 컴백 무대는 단순한 공연이 아니라, 그야말로 '글로벌 미디어 이벤트'라는 말이 딱 어울리는 것 같아요. 일단 장소부터가 서울 광화문 광장이잖아요? 그것도 K팝 아티스트가 처음으로 단독 공연을 하는 역사적인 장소고요. 여기에 넷플릭스를 통해 전 세계 190여 개국에 생중계된다는 점, 그리고 앞서 말한 해미시 해밀턴 감독님의 연출력이 더해지면… 와, 진짜 우리가 상상하는 것 이상일 것 같아요. 우리가 TV나 컴퓨터 화면으로만 보던 방탄소년단이, 한국의 상징적인 장소에서, 세계 최고 감독의 연출 아래, 전 세계 시청자들에게 생중계된다는 거죠. 마치 영화 <보헤미안 랩소디>에서 프레디 머큐리가 웸블리 스타디움에서 라이브 에이드를 하던 그 감동을, 이제 방탄소년단이 광화문에서 재현하는 느낌이랄까요? 특히 이번 컴백이 3년 9개월 만의 완전체 복귀라는 점을 생각하면, 그 감동과 의미는 배가 될 거예요. 방탄소년단이 과거 경복궁에서 무대를 선보였을 때도 정말 멋있었지만, 이번 광화문 공연은 그야말로 '왕의 귀환'을 전 세계에 알리는 축제가 될 것 같아요. '억 단위 시청자'가 함께할 역사적인 순간, 벌써부터 기대되지 않나요?"
      },
      {
        "title": "방탄소년단 컴백, 공연 전후 즐길 거리는 뭐가 있을까?",
        "content": "이번 방탄소년단 컴백은 공연만 있는 게 아니더라고요! 이건 진짜 팬들을 위한 완벽한 '패키지'인 것 같아요. 먼저, 컴백 앨범 '아리랑'이 3월 20일 오후 1시에 전 세계 동시 발매된다고 해요. 이 앨범을 먼저 듣고, 다음 날 광화문에서 펼쳐질 라이브 공연을 보면 그 감동이 두 배가 되겠죠? 공연 날짜가 3월 21일 오후 8시니까, 앨범 발매일 다음 날이네요. 딱 맞춰서 컴백 스케줄을 짠 거겠죠? 그리고 공연이 끝난 후에도 즐길 거리가 있다는 게 정말 신기해요. 3월 27일에는 넷플릭스에서 다큐멘터리 영화 'BTS: 더 리턴'이 공개된다고 하더라고요. 이 영화는 이번 앨범 '아리랑'이 만들어지는 과정을 담았다고 하는데, '팝 역사상 가장 위대한 밤'을 연출했던 바오 응우옌 감독님이 맡으셨대요. 그러니까… 앨범 듣고, 공연 보고, 다큐멘터리까지 보면… 이번 컴백에 정말 푹 빠져서 즐길 수 있을 것 같아요. 공연 이후에는 또 아시아, 북미, 유럽, 중동 등 34개 지역에서 82회에 걸친 대규모 월드 투어까지 예정되어 있다고 하니, 정말 이번 컴백은 역대급 스케일이 될 것 같아요. 방탄소년단 팬이라면 정말 놓칠 수 없는 알찬 시간들이죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 저는 방탄소년단 컴백 소식을 듣고 '정말 이 정도로 대단한 분들이 함께하는구나' 싶어서 좀 놀랐어요. 단순히 인기가 많아서 세계적인 아티스트와 협업하는 걸 넘어서, 이번 광화문 공연이 얼마나 큰 의미를 가지고 있고, 또 얼마나 많은 노력을 기울여서 준비하는지 알 수 있었거든요. 특히 해미시 해밀턴 감독님 같은 분이 한국의 광화문 무대를 연출하신다는 게, K팝이 이제 세계 무대에서 어느 정도의 위상을 가지고 있는지를 보여주는 단적인 예인 것 같아요. 앞으로는 저도 이런 '글로벌 이벤트'라고 할 만한 소식들을 좀 더 주의 깊게 봐야겠다는 생각이 들었어요. 단순히 연예계 소식으로 치부할 게 아니라, 우리 문화가 어떻게 세계로 뻗어나가는지를 보여주는 중요한 지표가 될 수 있으니까요. 이번 방탄소년단 컴백 공연, 저도 넷플릭스로 꼭 챙겨보려고요! 이 역사적인 순간을 놓치고 싶지 않거든요. 이웃님들도 같이 즐거운 마음으로 방탄소년단의 '왕의 귀환'을 응원해주세요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#방탄소년단컴백",
      "#광화문콘서트",
      "#해미시해밀턴",
      "#넷플릭스",
      "#K팝",
      "#글로벌이벤트"
    ]
  },
  {
    "title": "BTS 컴백 넷플릭스 생중계 '전 지구적 문화이벤트' 될 듯 \"콘서트 티켓 없어도 소외되지 않아\"[K-EYES]",
    "article": "[스타뉴스 | 이윤정 기자]\n\n\"콘서트에 가지 않아도 본다\"…방탄소년단 컴백쇼, 전 세계가 동시에 참여하는 문화 이벤트\n\n방탄소년단(BTS)이 컴백 라이브 쇼와 다큐멘터리를 넷플릭스를 통해 전 세계에 공개한다고 발표하자, 해외 언론과 팬 커뮤니티에서는 이번 복귀를 단순한 공연 소식이 아닌'글로벌 문화 이벤트'로 받아들이는 반응이 확산되고 있다.\n\n빅히트 뮤직은 3일 방탄소년단이 신보 발매를 기념해 3월 21일 저녁 8시 서울 광화문 광장에서 개최하는 'BTS 컴백 라이브: ARIRANG' 공연이 넷플릭스를 통해 190여 개 국가·지역에 생중계된다고 밝혔다. '한국에서 열리는 주요 이벤트가 넷플릭스를 통해 190여 개 국가/지역의 시청자에게 실시간 생중계되는 최초의 사례다.\n\n이 외에도 새 앨범 제작 과정을 다룬 다큐멘터리 영화 'BTS: 더 리턴'(BTS: THE RETURN)이 오는 3월 27일 넷플릭스에서 단독으로 공개된다. 이번 다큐멘터리는 약 3년 9개월 만에 신보를 발매하는 이들이 음악 작업을 하면서 겪은 고민과 '지금의 방탄소년단'이 완성되는 과정을 담았다.\n\n빅히트는 방탄소년단이 신곡 무대를 한국을 대표하는 공간 중 하나인 광화문 광장에서 최초 공개한다는 점에서 의미가 크다고 밝히고, 광화문 광장에서 가수가 단독 공연을 여는 것은 이번이 처음이라고 강조했다.\n\n미국 언론과 음악 전문 매체 들은 이 소식을 전하며 공연과 다큐가 하나의 프로젝트로 묶여 발표됐다는 사실을 주요 내용으로 다뤘다.\n\n해외 팬 커뮤니티의 반응은 즉각적이었다. 레딧의 BTS 관련 게시판에는 \"컴백 공연이 넷플릭스로 스트리밍된다는 소식만 들었는데, 다큐까지 함께 공개된다니 놀랍다\"는 반응이 다수 올라왔다. 또 다른 이용자는 \"넷플릭스를 다시 구독해야 할 이유가 생겼다\"고 적으며, 이번 발표가 공연 관람을 넘어 플랫폼 선택에도 영향을 주고 있음을 드러냈다.\n\n트위터(X)에서도 비슷한 흐름이 포착됐다. 미국 팬들 사이에서는 공연 방식보다 '왜 넷플릭스인가'에 대한 해석이 이어졌고, 남미와 유럽 팬들 사이에서는 \"이제는 지역이나 이동 문제 때문에 소외되지 않는다\", \"콘서트 티켓 없이도 같은 순간을 함께 본다\"는 취지의 반응이 공유됐다. 공연 규모보다'접근성과 동시성'이 이번 컴백의 핵심 변화로 인식되는 분위기다.\n\n이 같은 해외 언론 보도와 팬 반응을 종합하면, BTS의 이번 컴백 쇼는 특정 도시나 공연장에 한정된 이벤트를 넘어 전 세계 팬들이 동일한 조건에서 동시에 참여하는 경험으로 확장되고 있음을 알 수 있다. 글로벌 OTT 플랫폼을 통해 공개되는 방식은, 공연 산업의 기존 문법보다 플랫폼 시대의 소비 방식에 맞춰 설계된 선택으로 읽힌다.\n\n콘서트와 다큐멘터리를 하나의 흐름으로 묶은 구성 역시, BTS의 복귀를 단발성 무대가 아닌 하나의 '챕터'로 기록하려는 시도로 해석된다. 이에 따라 이번 컴백 쇼는 '공연 발표'라기보다, BTS 완전체 복귀를 전 세계가 동시에 목격하는 '전지구적 문화 이벤트'로 받아들여지고 있다.",
    "link": "https://v.daum.net/v/20260203183025363",
    "type": "daum_enter",
    "newTitle": "BTS 컴백 넷플릭스 생중계, 집에서 즐기는 '전 지구적 문화이벤트' 꿀팁!",
    "newArticle": [
      {
        "title": "헐! BTS 컴백, 이젠 넷플릭스로 집에서 본다고요?!",
        "content": "여러분! 어제 밤에 혹시 인터넷 하다가 깜짝 놀랄 만한 소식 접하신 분 계신가요? 바로바로 우리들의 자랑, BTS의 컴백 소식인데요. 근데 이게 그냥 컴백이 아니에요. 세상에, 넷플릭스를 통해 전 세계에 생중계된다는 거 있죠! 저도 처음엔 '이게 무슨 일이야?' 싶어서 눈을 비비고 다시 봤다니까요. 진짜 이건 그냥 콘서트 소식이 아니라, 앞으로 K팝 역사를 새로 쓸 '전 지구적 문화 이벤트'가 될 것 같은 예감이 팍팍 들더라고요. 예전 같으면 해외에 계신 팬분들이나, 아니면 콘서트 티켓 구하느라 밤새워 줄 서고, 피켓팅(피 터지는 티켓팅) 하고 난리도 아니었을 텐데... 이제는 집에서 편안하게 넷플릭스로 BTS 컴백 무대를 실시간으로 즐길 수 있게 된다니, 이게 얼마나 대단한 일이에요? 마치 전 세계가 하나의 거대한 거실이 된 느낌이랄까요? 아미(ARMY)라면 진짜 이번 컴백, 놓치면 후회할지도 몰라요. 저도 벌써부터 두근거리는 마음을 주체할 수가 없답니다. 이게 다 어떻게 된 일인지, 그리고 우리가 어떻게 이 역사적인 순간을 더 알차게 즐길 수 있을지, 제가 싹 다 파헤쳐 왔으니 저만 따라오세요!"
      },
      {
        "title": "BTS 컴백, 왜 하필 '넷플릭스'일까? 그 숨은 이유 파헤치기!",
        "content": "아니, 근데 궁금하지 않으세요? 대체 왜 BTS의 컴백 쇼가 넷플릭스에서 생중계되는 걸까요? 단순히 '많은 사람이 보니까'라는 생각만으로는 설명이 안 되는 부분이에요. 사실 이번이 한국에서 열리는 대규모 이벤트가 넷플릭스를 통해 190여 개 국가와 지역에 생중계되는 최초의 사례라고 하더라고요. 이게 바로 'BTS 컴백 라이브: ARIRANG' 공연인데요. '아리랑'이라는 이름 자체에서도 한국적인 정서를 담아 전 세계에 알리겠다는 포부가 느껴지지 않나요? 정말 멋지지 않나요? 그리고 이번 컴백에는 그냥 공연만 있는 게 아니었어요. 새 앨범 제작 과정을 담은 다큐멘터리 영화 'BTS: THE RETURN'도 넷플릭스에서 공개된다고 하니, 이건 뭐... 아티스트의 진솔한 모습부터 무대 뒤의 이야기까지, 팬들이 궁금해할 만한 모든 것을 한꺼번에 풀어주는 종합선물세트인 셈이죠. '지금의 방탄소년단'이 어떻게 완성되었는지, 그 깊은 고민과 노력들을 엿볼 수 있다니, 이건 정말 단순한 공연 이상의 의미를 갖는다고 할 수 있어요. 3년 9개월 만의 신보라는 타이틀에 걸맞은, 정말 스케일이 다른 컴백이 아닐까 싶어요."
      },
      {
        "title": "콘서트 티켓 없어도 괜찮아! BTS 컴백, '접근성'이 핵심!",
        "content": "제가 이 소식을 접하고 가장 놀랐던 부분 중 하나가 바로 '접근성'이었어요. 사실 BTS 콘서트 티켓이 얼마나 구하기 어려운지는 다들 아시잖아요? 전 세계 팬들이 '피켓팅'에 참여해도 성공하기가 하늘의 별 따기죠. 하지만 이번 넷플릭스 생중계를 통해서는 그런 물리적인 장벽이 완전히 사라진 거예요. 이제는 지역이나 시간, 혹은 티켓 유무에 상관없이 전 세계 모든 아미들이 같은 순간을, 같은 감동을 공유할 수 있게 된 거죠. 미국 팬들은 '왜 넷플릭스인가?'에 대한 깊은 해석을 내놓고 있고, 남미나 유럽 팬들은 '드디어 지역 때문에 소외되지 않는다', '콘서트 티켓 없이도 같은 순간을 함께 본다'는 반응을 공유하고 있다고 하더라고요. 이건 정말 중요한 변화라고 생각해요. 과거에는 콘서트 현장에 가지 못하면 그 순간을 온전히 느낄 수 없었지만, 이제는 넷플릭스라는 글로벌 플랫폼을 통해 시공간의 제약을 뛰어넘어 모두가 함께하는 '경험'으로 확장되고 있는 거죠. 이것이야말로 진정한 '글로벌 문화 이벤트'가 아닐까 싶어요. 우리가 방탄소년단이라는 아티스트를 사랑하고 응원하는 방식이 더욱 다양해지고, 더욱 폭넓어지고 있다는 증거라고 생각해요."
      },
      {
        "title": "집콕 아미도 완벽 즐기기! BTS 컴백 넷플릭스 시청 꿀팁 대방출!",
        "content": "자, 그럼 이렇게 역사적인 순간을 맞이하는 우리가 어떻게 하면 이 컴백 쇼를 더욱 완벽하게 즐길 수 있을까요? 제가 몇 가지 꿀팁을 준비해 봤어요! 첫째, '온라인 응원봉' 준비는 필수! 넷플릭스를 보면서도 옆에 응원봉을 켜두면 마치 콘서트장에 온 듯한 느낌을 더할 수 있겠죠? 두 번째, '함께 보기'의 즐거움! 혼자 보는 것보다 친구들이나 가족, 혹은 온라인 커뮤니티의 다른 아미들과 함께 보면서 실시간으로 소통하고 응원하는 것도 엄청난 재미를 더해줄 거예요. 셋째, '먹거리 & 마실거리' 완벽 준비! 편안한 복장으로 소파에 앉아 맛있는 간식과 함께라면, 그 어떤 VIP 좌석 부럽지 않을 거예요. 넷째, '한국적인 분위기' 연출! 이번 컴백 쇼가 광화문 광장에서 열리는 만큼, 집에서 태극기를 꽂아두거나, 한국적인 소품들로 집안을 꾸며보는 건 어떨까요? 다섯 번째, '후기 공유'는 필수! 컴백 쇼가 끝난 후에는 나만의 감상이나 좋았던 점들을 블로그나 SNS에 공유하면서 다른 아미들과 추억을 나누는 것도 잊지 마세요. 이렇게 준비하면 집에서 보는 넷플릭스 생중계가 단순한 시청을 넘어, 우리 모두가 참여하는 즐거운 '문화 축제'가 될 수 있을 거라고 확신해요!"
      },
      {
        "title": "솔직한 후기: BTS 컴백, 앞으로 '함께' 즐길 방식이 기대돼요!",
        "content": "솔직히 이번 BTS 컴백 소식, 진짜 듣자마자 너무 감격스러웠어요. 몇 년 동안 BTS를 응원하면서, 항상 '직접 가서 보고 싶다', '그 현장의 열기를 느껴보고 싶다'는 마음이 간절했거든요. 하지만 현실적으로 모든 팬들이 콘서트에 갈 수는 없다는 걸 알기에, 이렇게 넷플릭스라는 훌륭한 플랫폼을 통해 전 세계 팬들이 동등한 조건에서 함께 즐길 수 있다는 사실이 정말이지 꿈만 같아요. 이번 컴백을 계기로 앞으로 K팝 아티스트들의 활동 방식이 더욱 확장되고, 팬들과의 소통 방식도 다채로워질 거라는 기대감이 들어요. 단순히 '보는' 콘텐츠를 넘어, '함께 만들어가는' 경험으로 진화하는 거죠. 앞으로 저도 이번 컴백 쇼를 보면서 느꼈던 감동과 즐거움을 고스란히 블로그에 담을 예정이고요! 여러분도 이번 BTS 컴백, 넷플릭스로 꼭 챙겨 보시고, 우리 함께 이 역사적인 순간을 온전히 즐겨봐요!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#방탄소년단",
      "#BTS컴백",
      "#넷플릭스",
      "#KPOP",
      "#글로벌문화이벤트",
      "#ARMY",
      "#집콕콘서트"
    ]
  },
  {
    "title": "'음주운전' 임성근, 식당 무산설에 입 열었다…\"예정대로 오픈\"",
    "article": "(MHN 정효경 기자) 음주운전 전과 논란으로 방송 출연 중단을 선언한 셰프 임성근이 '식당 무산설'과 관련해 입장을 밝혔다.\n\n3일 임성근 측은 다수의 매체를 통해 \"파주시 식당 개업을 취소했다는 사실이 아니다. 온라인을 통해 퍼지고 있는 '매매' 현수막은 식당 옆의 땅과 관련된 것\"이라고 밝혔다.\n\n임성근은 오는 3월 파주에서 짜글이 식당 개업을 예고한 바 있다. 하지만 최근 온라인상에서는 임성근의 식당이 개업을 취소했다는 글이 올라와 궁금증을 자아냈다. 하지만 임성근이 직접 식당 개업에 대한 입장을 밝히며 논란을 종식시켰다.\n\n이와 관련해 임성근은 지난 2일 스타뉴스를 통해 \"음식이 음주운전을 한 건 아니지 않냐. 제 손이 음주를 한 건 아니니까 음식 맛과는 아무런 상관이 없다. 음식맛은 변하지 않는다\"고 식당도 예정대로 오픈할 계획이라는 뜻을 전했다.\n\n또 그는 \"제 건물이 아니라 저와 유대관계를 맺고 있는 중소기업 소유의 건물이다. 제가 사기와 배신을 당해서 음식점이 없었다 보니 총괄 조리장을 맡아줄 수 있냐고 제안했고, 이를 받아들인 것이다. 저도 월급을 받고 일한다\"고 설명했다. 또 그는 \"중소기업 대표님께서 마음만 변하지 않는다면 끝까지 약속을 지킬 것\"이라고 강조했다.\n\n임성근은 넷플릭스 예능 '흑백요리사2'를 통해 큰 사랑을 받았으나 개인 채널을 통해 음주운전 전과가 있다고 밝히며 논란의 중심에 섰다. 이후 과거 전과가 추가로 드러나자 임성근은 결국 홈쇼핑을 제외한 그 외의 방송 활동은 더 이상 하지 않겠다고 선언했다. 이에 임성근은 MBC '전지적 참견 시점', JTBC '아는 형님' 출연이 취소됐다.\n\n사진=임성근",
    "link": "https://v.daum.net/v/20260203191109603",
    "type": "daum_enter",
    "newTitle": "음주운전 논란 셰프 임성근, 식당 오픈 예정대로! 무슨일?",
    "newArticle": [
      {
        "title": "아니, 이런 뉴스가 떴다고요?! 😮",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 바로 얼마 전 '음주운전 전과' 논란으로 방송 활동을 잠정 중단했던 셰프 임성근 씨와 관련된 이야기인데요. 온라인에서는 임성근 씨가 곧 오픈 예정이었던 식당을 접었다는 소문이 돌았다고 하더라고요. 세상에, 그래서 진짜인지 아닌지 저희 블로그 이웃님들 궁금해하실까 봐 제가 얼른 기사를 찾아보고 꼼꼼하게 정리해 봤답니다. 과연 소문은 사실일까요? 아니면 또 다른 오해가 숨어있는 걸까요? 얼른 같이 파헤쳐 보자고요!"
      },
      {
        "title": "음주운전 논란, 왜 이렇게 파장이 큰 걸까요? 🤔",
        "content": "솔직히 말해서, '음주운전'이라는 단어만 들어도 저희 마음이 철렁하잖아요. 특히나 많은 사람들에게 요리 실력과 재치 있는 입담으로 사랑받았던 분이기에 이번 논란은 더 큰 파장을 일으킨 것 같아요. 임성근 씨가 직접 자신의 개인 채널을 통해 음주운전 전력이 있다고 밝힌 후, 과거에 드러나지 않았던 추가적인 전과까지 알려지면서 대중들의 실망감이 커졌었죠. 그래서 예정되어 있던 방송 출연도 줄줄이 취소되고, 사실상 방송계에서 잠정적으로 활동을 중단하는 상황에 이르렀어요. 이런 상황에서 식당까지 오픈한다고 하니, 많은 분들이 '과연 괜찮을까?' 하는 걱정과 함께 여러 가지 추측을 하시는 게 당연했던 것 같아요."
      },
      {
        "title": "식당 무산설? 임성근 셰프의 솔직한 입장 공개! 💬",
        "content": "그런데 말이죠, 이번에 임성근 씨 측에서 직접! '식당이 무산된 게 아니다'라고 명확하게 입장을 밝혔다는 거예요. 온라인에서 떠돌던 '매매' 현수막은 식당 건물 자체와는 관련 없는, 옆 땅에 대한 것이었다고 해명했답니다. 여기서 핵심은, 임성근 씨가 자신의 손이 음주를 한 것이지 음식이 음주를 한 것은 아니기에 음식 맛과는 전혀 상관이 없고, 맛은 변하지 않을 것이라고 강조하며 예정대로 식당을 오픈하겠다는 의지를 분명히 했다는 점이에요. 또한, 그 식당이 자신의 건물이 아니라 유대관계를 맺고 있는 중소기업 소유의 건물이며, 자신은 총괄 조리장으로서 월급을 받고 일하는 입장이라고 설명했어요. 와, 이렇게 구체적인 설명을 들으니 그동안의 오해가 풀리는 느낌이죠?"
      },
      {
        "title": "앞으로 요리계는 어떻게 될까요? 🍳",
        "content": "이번 사건을 보면서, 사실 음주운전이라는 잘못된 행동에 대한 사회적 경각심을 다시 한번 느끼게 되는 것 같아요. 하지만 동시에, 개인의 잘못된 행동이 그 사람이 가진 본연의 실력이나 앞으로의 행보까지 모두 부정해버리는 것은 아닐까 하는 생각도 들어요. 임성근 씨가 직접 밝힌 것처럼, 그의 요리 실력이나 음식 맛은 음주운전과는 별개의 문제일 수 있잖아요. 앞으로 그가 어떤 방식으로 자신의 요리 인생을 이어갈지, 그리고 대중들이 이를 어떻게 받아들일지는 지켜봐야 할 것 같아요. 혹시라도 파주 근처에 사시는 이웃님들은 임성근 씨의 새로운 식당에 방문하시게 된다면, 솔직한 후기 댓글로 꼭 남겨주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "음... 솔직히 처음 이 뉴스를 접했을 때, '아니, 또 이런 일이?' 싶어서 조금 실망감도 있었거든요. 그런데 이렇게 직접 해명하는 내용을 들으니까, 또 다른 시각으로 보게 되는 것 같아요. 물론 음주운전은 절대 해서는 안 될 잘못이죠. 하지만 그 이후에 자신의 잘못을 인정하고, 앞으로 어떻게 살아가겠다 하는 부분을 보여주는 것도 중요하다고 생각해요. 임성근 씨가 이번에 밝힌 것처럼, 자신의 음식에 대한 자부심을 가지고 식당을 오픈하는 건 분명 용기 있는 결정이라고 생각해요. 저라면 앞으로는 이런 논란이 있을 때, 무조건적인 비난보다는 그 사람의 다음 행동을 좀 더 지켜보고 싶다는 생각이 들 것 같아요. 여러분은 어떻게 생각하시나요?"
      }
    ],
    "hashTag": [
      "#임성근",
      "#음주운전",
      "#셰프",
      "#식당",
      "#논란",
      "#요리",
      "#음식",
      "#파주"
    ]
  },
  {
    "title": "'음주운전' 임성근, 현장 가보니 '폐업' NO..\"파주 식당 매매설\"의 진실 (종합) [단독]",
    "article": "[OSEN=연휘선, 유수연 기자] 넷플릭스 ‘흑백요리사2’ 출연으로 주목받았던 셰프 임성근이 파주 식당 개업을 둘러싼 ‘매매 엔딩’ 의혹에 대해 “사실무근” 입장을 밝혔다.\n\n3일, OSEN은 경기도 파주시 심학산 인근에 위치한 임성근의 개업 예정 식당 현장을 직접 찾았다. 건물 외벽에는 임성근의 사진이 크게 부착돼 있어 해당 공간이 임성근 운영 식당임을 알리고 있었고, 현장 분위기 역시 ‘개업 준비 중’이라는 설명과 크게 다르지 않았다. 지도 애플리케이션에서도 주소 검색 시 식당 상호가 함께 노출되며 오픈 준비 상태를 확인할 수 있었다.\n\n논란은 한 온라인 커뮤니티 게시물에서 시작됐다. ‘임성근 짜글이 식당 근황’이라는 제목의 글이 올라오며 “공사가 중단됐다는 소문”, “매매 현수막이 붙었다”는 내용이 확산된 것. 해당 글에는 도로변에 걸린 ‘매매’ 현수막 사진이 함께 첨부돼 ‘식당 자체가 매물로 나온 것 아니냐’는 해석을 낳았다. 이후 “개업 일정에 차질이 생긴 것 아니냐”, “결국 폐업 수순 아니냐”는 추측과 함께 “방송과는 별개로 식당은 열 수 있다”, “생계까지 막는 건 과하다” 등 엇갈린 반응이 동시에 나왔다.\n\n하지만 취재 결과 ‘매매’ 현수막은 임성근 식당 건물이 아닌 옆 필지 매물을 알리는 것이었다. 현수막을 내건 부동산 중개인 측은 “매물로 나온 건 임성근 셰프 식당이 아니라 인근 다른 필지”라고 설명했다.\n\n현수막에 담긴 이미지 역시 임성근 식당 외관과는 다른 형태였고, 신축을 가정한 조감도 성격의 자료가 포함된 것으로 파악됐다. 중개인에 따르면 매물은 상가 신축이 가능한 대지 약 580평 규모로, 임성근 식당 우측으로 이어지는 공터 성격의 부지다.\n\n특히 심학산 일대는 대형 카페와 식당이 넓은 주차 공간을 포함해 대규모 필지로 구성돼 있고, 필지 경계와 진입로 지분이 복잡하게 나뉘는 경우가 많아 ‘현수막 위치’만으로 특정 건물 매물 여부를 단정하기 어렵다는 설명도 이어졌다. 결국 임성근 식당 인근 진입로 부근에 걸린 매매 현수막이 오해를 키운 셈이다.\n\n임성근 측 역시 ‘식당 매매설’을 일축했다. 임성근 측 관계자는 OSEN에 “3월 중 오픈을 목표로 계속 개업을 준비 중이다. 건물 매매라거나 식당을 열지 않는다는 것은 사실무근”이라고 공식입장을 밝혔다. 이어 “중개인에 확인하면 알 수 있듯 임성근 셰프 식당이 아닌 옆 필지가 매물로 나온 것으로 안다. 확인되지 않은 글들로 인해 피해를 입고 있다”고 덧붙였다.\n\n앞서 임성근은 ‘흑백요리사2’ 종영 이후 음주운전 전력 고백으로 여론의 중심에 섰다. 이후 추가 확인 과정에서 음주운전 4회, 무면허 운전 1회, 쌍방 폭행 1회 등 ‘전과 6회’ 사실이 알려지며 논란이 확산됐고, 임성근은 방송 활동을 중단하겠다는 뜻을 밝힌 바 있다.\n\n이와 관련, 그는 OSEN과의 인터뷰에서 “1번이든 10번이든 중요한 건 아니다. 음주운전을 한 사람이 나라는 사실은 변하지 않는다”며 고개를 숙였고, “방송 활동을 멈추고 본업인 요식업으로 돌아가려 한다”고 말했다.\n\n다만 홈쇼핑 출연과 관련해서는 “명절 물량을 위해 이미 축산농가와 계약이 진행돼 있고, 내가 빠지면 농가부터 포장·소스 업체까지 피해가 커질 수 있다”며 “명절까지만 책임지고 이후 계약은 다른 사람이 이어갈 수 있도록 돕겠다”고 설명했다. 식당 오픈 일정에 대해서도 “3월 중에는 만나 뵐 수 있을 것”이라고 언급한 바 있다.\n\n이처럼 방송 활동 중단과 별개로 ‘파주 식당 개업 취소설’이 추가로 불거지며 논란이 재점화됐지만, 현장 확인과 중개인 설명, 그리고 임성근 측 공식입장을 종합하면 ‘식당 매매’ 및 ‘개업 취소'는 사실 무근인 것으로 밝혀졌다. 임성근 측이 밝힌 대로 3월 가게 오픈은 물론, 유튜브 운영까지 임성근의 '본업' 활동이 이어질 것인지 귀추가 주목되고 있다.\n\n/ \n\n/\n\n[사진] SNS / OSEN 연휘선 기자 / 유튜브 캡처",
    "link": "https://v.daum.net/v/20260203184935992",
    "type": "daum_enter",
    "newTitle": "임성근 식당 매매설, 진짜 진실은?",
    "newArticle": [
      {
        "title": "여러분, 혹시 이 뉴스 보셨어요? 셰프 임성근 씨 식당 관련 소식 말이에요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 얼마 전 넷플릭스에서 화제가 되었던 ‘흑백요리사2’에 출연했던 셰프 임성근 씨 기억하시죠? 그분이 파주에 식당을 개업할 예정이라고 하셨는데, 갑자기 '식당이 매매로 나왔다', '폐업하는 거 아니냐'는 루머가 돌고 있더라고요. 진짜 마음이 얼마나 철렁했는지 몰라요. 저도 맛집 찾아다니는 걸 워낙 좋아해서, 새로운 식당 소식 들리면 꼭 가봐야지 하고 찜해두거든요. 그런데 이런 소식이 들리면 너무 아쉽고, 또 이게 사실인지 아닌지 괜히 마음이 싱숭생숭해지잖아요. 그래서 오늘! 제가 직접 발로 뛰고, 이것저것 알아본 내용을 여러분께 친절하게 설명해 드리려고 해요. 과연 파주 임성근 셰프님의 식당, 정말로 매매로 나온 걸까요? 아니면 괜한 소문일까요? 지금부터 자세히 파헤쳐 보겠습니다!"
      },
      {
        "title": "매매 현수막, 대체 이게 무슨 일이야? 오해의 시작은 바로 이것!",
        "content": "정말 황당했던 건, 온라인 커뮤니티에 '임성근 짜글이 식당 근황'이라는 제목으로 글이 올라오면서 시작되었다는 거예요. 거기에 '공사 중단됐다', '매매 현수막 붙었다'는 내용과 함께 도로변에 걸린 '매매' 현수막 사진까지 첨부된 거죠. 이걸 본 많은 분들이 '아니, 식당이 팔리는 건가?', '개업도 전에 폐업 수순인가?' 하고 추측하기 시작했어요. 솔직히 저도 그 사진만 보면 그렇게 생각할 수밖에 없을 것 같아요. 큼지막하게 '매매'라고 적힌 현수막을 보면, 당연히 그 건물이 매물로 나왔다고 생각하게 되잖아요. 그런데 말입니다, 알고 보니 이 현수막이 바로 오해를 불러일으킨 주범이었다는 사실! 현수막을 내건 부동산 중개인 분께 직접 확인해보니, 이게 임성근 셰프님의 식당 건물이 아니라 바로 옆 필지 땅을 파는 현수막이었다는 거예요. 세상에, 이런 오해가 생기다니 정말 놀랍지 않나요? 이런 비슷한 경험, 다들 한 번쯤은 해보셨을 거예요. 멀리서 간판만 보고 내용이 다른 걸로 착각했거나, 혹은 누가 하는 말만 듣고 사실이 아닌 걸 믿었던 경험 말이죠. 이번 임성근 셰프님의 식당 매매설도 딱 그런 경우였던 것 같아요."
      },
      {
        "title": "진짜 진실은? 현장 확인과 관계자의 증언!",
        "content": "자, 그럼 이제 진짜 임성근 셰프님의 식당 상황을 알아볼까요? 먼저, OSEN 기자님들이 직접 파주 심학산 인근에 위치한 임성근 셰프님의 개업 예정 식당 현장을 방문했다고 해요. 건물 외벽에는 셰프님의 사진이 크게 붙어 있어서, 이곳이 임성근 셰프님의 식당이라는 걸 바로 알 수 있었고요. 지도 앱에서도 주소 검색을 해보면 식당 이름과 함께 오픈 준비 중이라는 정보가 뜨고 있었다고 합니다. 게다가! 임성근 셰프님 측 관계자분께서 직접 나서서 '식당 매매설'은 사실무근이라고 딱 잘라 말씀하셨어요. \"3월 중 오픈을 목표로 계속 개업을 준비 중이다. 건물 매매라거나 식당을 열지 않는다는 건 전혀 사실이 아니다\"라고 명확하게 입장을 밝히신 거죠. 관계자분은 또 이렇게 덧붙이셨다고 해요. \"중개인에게 확인하면 알 수 있듯, 임성근 셰프님의 식당이 아닌 옆 필지가 매물로 나온 것으로 안다. 확인되지 않은 글들로 인해 피해를 입고 있다\"고요. 실제로 심학산 일대는 넓은 주차 공간을 갖춘 대형 카페나 식당들이 많고, 필지 경계나 진입로 지분이 복잡하게 얽혀 있는 경우가 많다고 해요. 그래서 도로변에 걸린 현수막 하나만으로 특정 건물의 매물 여부를 단정하기는 매우 어렵다는 거죠. 결국, 이 모든 것은 단순한 오해에서 비롯된 해프닝이었다는 결론에 이르게 되었답니다!"
      },
      {
        "title": "음주운전 논란부터 본업 복귀까지, 셰프 임성근의 이야기!",
        "content": "이번 파주 식당 매매설과 함께, 임성근 셰프님을 둘러싼 또 다른 이야기도 빼놓을 수 없어요. 바로 과거 음주운전 전력과 그로 인한 방송 활동 중단 결정이죠. ‘흑백요리사2’ 종영 이후 음주운전 사실을 고백하셨고, 이후 추가 확인 과정에서 음주운전 4회, 무면허 운전 1회, 쌍방 폭행 1회 등 총 6회의 전과 사실이 알려지면서 큰 파장을 일으켰어요. 정말 많은 분들이 실망하고 안타까워했죠. 이에 임성근 셰프님은 방송 활동을 중단하고 본업인 요식업으로 돌아가겠다고 밝혔어요. 특히 홈쇼핑 출연 건에 대해서는 이미 명절 물량을 위해 축산 농가와 계약이 진행된 상태라, 자신이 빠지면 농가부터 포장, 소스 업체까지 피해가 커질 수 있다는 점을 고려해 명절까지만 책임지고 이후 계약은 다른 사람이 이어갈 수 있도록 돕겠다고 하셨어요. 정말 책임감 있는 모습이라고 생각해요. 그리고 식당 오픈 일정에 대해서도 \"3월 중에는 만나 뵐 수 있을 것\"이라고 언급하셨고요. 방송 활동 중단과는 별개로 식당 개업을 준비하고 계셨던 건데, 이렇게 또 다른 논란이 불거져서 얼마나 마음이 힘드셨을까 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 일을 겪으면서 정말 다시 한번 느낀 건, 소문이라는 게 얼마나 무서운지, 그리고 확인되지 않은 정보에 휩쓸리기 쉬운지를 깨달았어요. 저도 인터넷 기사를 볼 때, 혹은 SNS에서 글을 볼 때, 덜컥 믿어버리고 섣불리 판단하는 경우가 있었거든요. 앞으로는 어떤 정보든 한번 더 확인하고, 여러 출처를 비교해보고, 좀 더 신중하게 받아들여야겠다는 다짐을 하게 되었어요. 임성근 셰프님의 파주 식당, 이제 매매설은 사실무근임이 분명해졌잖아요. 3월 중 오픈 예정이라고 하니, 저도 기회가 된다면 꼭 한번 방문해보고 싶어요. 어떤 맛있는 요리들을 선보여주실지, 그리고 다시 한번 본업에 집중하는 셰프님의 모습은 어떨지 기대가 됩니다. 물론 과거의 잘못을 잊어서는 안 되겠지만, 자신의 분야에서 최선을 다하려는 노력을 응원하고 싶어요. 여러분도 혹시 이런 소문을 접하게 된다면, 바로 믿기보다는 조금 더 기다려보고 정확한 사실을 확인하는 습관을 들이면 좋을 것 같아요! 우리 모두 현명한 정보 소비자가 되자고요!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#흑백요리사2",
      "#파주식당",
      "#음주운전",
      "#식당매매설",
      "#요식업",
      "#셰프",
      "#진실공방"
    ]
  }
]