[
  {
    "title": "이재욱♥최성은, 친구에서 연인으로…설렘가득 (‘마지막 썸머’)",
    "article": "[TV리포트=김나래 기자] KBS 2TV 새 토일 미니시리즈 ‘마지막 썸머’가 이번 주 첫 방송을 앞두고 작품의 핵심 매력 키워드를 공개했다. 오는 11월 1일 토요일 밤 9시 20분 첫 방송 예정인 ‘마지막 썸머’ 측은 27일 작품의 키워드로 ‘여름’, ‘땅콩집’, ‘쌍둥이 형제’를 꼽아 예비 시청자들의 기대감을 한껏 끌어올리고 있다.\n\n‘마지막 썸머’는 어릴 적부터 친구인 남녀가 판도라의 상자 속에 숨겨둔 첫사랑의 진실을 마주하게 되면서 펼쳐지는 리모델링 로맨스 드라마다.\n\n극 중 백도하(이재욱 분)와 송하경(최성은 분)은 청소년 시절 여름방학 21일 동안만 만나는 특별한 관계이다. 부모의 이혼으로 도하가 여름방학에만 한국에 들어오기 때문이며, 당시 하경은 ‘여름 손님’ 도하를 좋아하면서도 쉽게 마음을 열지 못한다. 시간이 흐르며 두 사람은 2년 전 여름에 벌어진 일로 인해 이제는 남보다 못한 사이가 된다. 두 사람의 마음가짐은 흥미롭다. 도하는 여름을 긍정적으로 생각하는 반면 하경은 정반대이다. 과연 두 사람의 여름에는 무슨 일이 있었는지 궁금증을 자아낸다.\n\n여기에 가을에 찾아오는 ‘마지막 썸머’는 시청자들에게 특별한 영상미를 선사할 예정이다. 여름의 향수를 자극하는 싱그러움과 ‘파탄면’의 정겨운 시골 풍경, 그리고 유쾌한 동네 사람들까지 풍성한 볼거리가 제공된다.\n\n땅콩집은 도하와 하경에게 빼놓을 수 없는 장소다. 두 사람의 아버지끼리 지은 다정한 집이자 도하와 하경이 여름이면 만나 추억을 쌓은 장소이다. 땅콩집은 극의 서사를 이끌 핵심 요소로 작용할 전망이며, 현재에는 땅콩집 소송으로 얽히며 티격태격하는 이들의 모습이 그려진다.\n\n치열한 법정 공방이 예고되는 가운데, 도하가 고용한 변호사 서수혁(김건우 분)이 깊숙이 얽히게 되면서 흥미진진한 삼각 구도의 서막이 알린다. 김건우는 세련된 변호사 역할로 이미지 변신을 예고하며 수혁이 극에서 어떤 활약을 펼칠지 궁금증을 증폭시킨다.\n\n이재욱은 백도하와 백도영 쌍둥이 형제로 첫 1인 2역에 도전하며 뜨거운 관심을 받고 있다. 도하와 도영은 부모의 이혼으로 떨어져 살았지만 남다른 우애를 자랑한다. 매년 땅콩집에서 여름을 맞는 도하와 도영, 그리고 하경은 셋이서 즐거운 한때를 보냈으나 도영이 도하를 향한 하경의 마음을 눈치채게 되면서부터 세 사람의 관계는 조금씩 균열이 생기기 시작한다.\n\n이재욱은 “‘마지막 썸머’는 화려하거나 극적이지는 않지만 자신만의 존재감이 분명한 작은 거인 같은 작품”이라고 소개했다. 그의 말처럼 ‘마지막 썸머’는 청량한 영상미, 독특한 공간 배경, 그리고 쌍둥이 형제와 하경의 삼각 구도의 세 가지 키워드를 통해 깊은 여운을 남길 준비를 마쳤다.\n\nKBS 2TV 새 토일 미니시리즈 ‘마지막 썸머’는 오는 11월 1일 밤 9시 20분 첫 방송을 앞두고 있다.\n\n김나래 기자  / 사진 = KBS 2TV '마지막 썸머'",
    "link": "https://v.daum.net/v/20251027100546742",
    "type": "daum_enter",
    "newTitle": "이재욱 쌍둥이 형제 활약 KBS 마지막 썸머 땅콩집 로맨스",
    "newArticle": [
      {
        "title": "마지막 썸머 첫방",
        "content": "KBS 2TV 새 토일 미니시리즈 '마지막 썸머'가 드디어 베일을 벗는다. 오는 11월 1일 토요일 밤 9시 20분, 시청자들은 여름의 추억과 로맨스가 얽힌 특별한 이야기를 만나게 될 것이다. '마지막 썸머'는 단순히 지나가는 계절 이야기만이 아닌, 첫사랑의 진실을 마주하며 펼쳐지는 리모델링 로맨스 드라마다. 어릴 적부터 친구였던 남녀 주인공의 관계는 시간의 흐름과 함께 복잡하게 얽히고, 이들의 이야기는 예비 시청자들의 큰 기대를 모으고 있다. '마지막 썸머'는 여름이라는 계절적 배경과 함께 인물 간의 섬세한 감정선을 그려낼 것으로 예상되며, 올가을 시청자들에게 따뜻한 감동과 설렘을 선사할 것으로 보인다. 첫 방송을 앞두고 공개된 핵심 매력 키워드들은 드라마의 궁금증을 더욱 증폭시키고 있으며, '마지막 썸머'의 첫 방송을 기다리는 팬들의 마음을 설레게 하고 있다. 이 드라마는 올 가을, 시청자들에게 잊지 못할 여름날의 추억을 다시 한번 떠올리게 할 것이다. '마지막 썸머'를 통해 시청자들은 진정한 사랑과 관계의 의미를 되새겨볼 기회를 얻게 될 것이다."
      },
      {
        "title": "여름, 첫사랑의 추억",
        "content": "드라마 '마지막 썸머'의 가장 중요한 키워드 중 하나는 바로 '여름'이다. 극 중 백도하(이재욱 분)와 송하경(최성은 분)은 청소년 시절, 단 21일간의 여름방학 동안만 특별한 만남을 이어간다. 도하가 부모님의 이혼으로 여름방학에만 한국에 들어오기 때문인데, 하경은 여름 손님인 도하를 좋아하면서도 쉽게 마음을 열지 못하는 복잡한 심경을 보인다. 시간이 흘러 두 사람은 2년 전 여름에 벌어진 사건으로 인해 이제는 남보다 못한 사이가 된다. 흥미로운 점은 여름에 대한 두 사람의 태도가 극명하게 갈린다는 것이다. 도하는 여름을 긍정적으로 바라보는 반면, 하경은 정반대의 감정을 느낀다. 과연 이들의 여름에는 어떤 아픈 사연이 숨겨져 있기에 이러한 차이가 발생했을까. '마지막 썸머'는 여름이라는 계절이 가진 싱그러움과 동시에 풋풋했던 첫사랑의 아련한 추억을 섬세하게 그려낼 예정이다. 여름의 향수를 자극하는 영상미와 함께, 주인공들의 여름날 이야기가 시청자들의 마음을 촉촉하게 적실 것으로 기대된다. '마지막 썸머'는 여름의 따스함 속에 감춰진 인물들의 상처와 성장을 보여줄 것이다."
      },
      {
        "title": "땅콩집, 얽힌 인연",
        "content": "'마지막 썸머'에서 '땅콩집'은 단순히 건축물을 넘어 인물들의 관계를 엮어주는 핵심적인 장소로 작용한다. 이 땅콩집은 백도하와 송하경의 아버지들이 함께 지은 다정한 집으로, 두 사람이 어린 시절 여름마다 만나 추억을 쌓았던 공간이다. 이곳에서 쌓은 추억들은 드라마의 중요한 서사를 이끌어가는 원동력이 된다. 하지만 시간이 흘러 현재, 두 사람은 땅콩집 소송으로 얽히며 서로에게 날카로운 모습을 보인다. 이러한 땅콩집을 둘러싼 갈등은 극의 긴장감을 고조시키는 중요한 요소가 될 것이다. 또한, 치열한 법정 공방이 예고되는 가운데, 도하가 고용한 변호사 서수혁(김건우 분)이 깊숙이 개입하면서 흥미진진한 삼각 구도의 서막이 열린다. 김건우는 세련된 변호사 역할로 이미지 변신을 예고하며, 그의 활약이 '마지막 썸머'에서 어떤 재미를 더할지 주목된다. 땅콩집이라는 독특한 공간 배경은 '마지막 썸머'만의 특별한 분위기를 형성하고, 인물들의 과거와 현재를 잇는 매개체 역할을 톡톡히 해낼 것이다. 시청자들은 땅콩집을 통해 주인공들의 풋풋했던 시절과 현재의 갈등을 동시에 느끼며 몰입도를 높일 수 있을 것이다."
      },
      {
        "title": "쌍둥이 형제, 1인 2역",
        "content": "'마지막 썸머'에서 가장 큰 화제를 모으고 있는 부분 중 하나는 배우 이재욱의 1인 2역 도전이다. 그는 백도하와 그의 쌍둥이 형제 백도영 역을 동시에 맡아 새로운 연기 변신을 선보인다. 도하와 도영은 부모님의 이혼으로 떨어져 살았지만, 형제간의 돈독한 우애를 자랑한다. 매년 여름, 땅콩집에서 함께 여름을 나는 도하와 도영, 그리고 송하경. 이 세 사람의 즐거운 한때는 하경이 도하를 향한 마음을 도영이 눈치채게 되면서부터 서서히 균열이 생기기 시작한다. 이러한 쌍둥이 형제의 등장은 드라마에 복잡한 관계성과 예상치 못한 반전을 더할 것으로 보인다. 특히, 동일 인물이지만 전혀 다른 캐릭터를 연기해야 하는 이재욱의 섬세한 연기력이 '마지막 썸머'의 재미를 배가시킬 것으로 기대된다. 쌍둥이 형제라는 설정은 인물 간의 심리적인 갈등을 더욱 심화시키고, 시청자들에게 예측 불가능한 스토리를 선사할 것이다. 이재욱의 1인 2역 연기는 '마지막 썸머'의 또 다른 관전 포인트가 될 것이다."
      },
      {
        "title": "드라마 '마지막 썸머' 정보",
        "content": "KBS 2TV 새 토일 미니시리즈 '마지막 썸머'는 오는 11월 1일 토요일 밤 9시 20분에 첫 방송된다. 이 드라마는 여름의 추억, 첫사랑, 그리고 예상치 못한 사건들로 얽힌 인물들의 이야기를 흥미롭게 그려낼 예정이다. '마지막 썸머'는 어릴 적 친구였던 남녀 주인공이 숨겨왔던 첫사랑의 진실을 마주하면서 벌어지는 리모델링 로맨스라는 독특한 장르적 특징을 가지고 있다. 여름이라는 계절적 배경과 함께, 등장인물들의 섬세한 감정선과 관계 변화를 중심으로 스토리가 전개될 것이다. 또한, '땅콩집'이라는 특별한 공간은 드라마의 핵심적인 배경이자 인물들의 추억과 갈등을 상징하는 요소로 작용한다. 배우 이재욱은 백도하와 백도영, 쌍둥이 형제 역을 맡아 1인 2역에 도전하며 극의 재미를 더할 것으로 기대된다. '마지막 썸머'는 청량한 영상미와 독특한 공간 배경, 그리고 인물 간의 복잡한 삼각 구도를 통해 시청자들에게 깊은 여운을 남길 것으로 예상된다. 올 가을, '마지막 썸머'는 시청자들에게 잊지 못할 감동과 설렘을 선사할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "'마지막 썸머'라는 작품의 제목과 공개된 내용들을 종합해 볼 때, 단순히 여름날의 풋풋한 로맨스를 넘어선 깊이 있는 이야기를 기대하게 된다. '여름', '땅콩집', '쌍둥이 형제'라는 키워드는 각기 다른 의미를 지니며, 이들이 어떻게 유기적으로 결합되어 드라마의 서사를 이끌어갈지가 관전 포인트가 될 것이다. 특히 '땅콩집'이 소송으로 얽힌 현재와 과거의 추억을 잇는 장소라는 점, 그리고 이재욱 배우의 1인 2역은 드라마에 복잡한 관계성과 예상치 못한 긴장감을 더할 것으로 보인다. '마지막 썸머'는 올 가을, 시청자들에게 단순히 재미를 넘어선 성찰의 기회를 제공할 수 있는 잠재력을 가진 작품이라고 생각한다. 첫사랑의 아련함, 어른이 되면서 겪는 현실적인 문제들, 그리고 인물 간의 복잡한 감정들이 어떻게 조화롭게 그려질지 기대된다. '마지막 썸머'가 제시하는 '리모델링 로맨스'라는 새로운 시도는, 인물들이 과거의 상처를 극복하고 현재를 재건해나가는 과정을 의미하는 것일 수도 있겠다. 이 드라마를 통해 시청자들이 각자의 '마지막 썸머'를 되돌아보며 따뜻한 위로와 공감을 얻을 수 있기를 바란다. '마지막 썸머'가 성공적으로 시청자들의 마음을 사로잡길 응원한다."
      }
    ],
    "hashTag": [
      "#마지막썸머",
      "#이재욱",
      "#최성은",
      "#드라마추천",
      "#로맨스드라마",
      "#땅콩집",
      "#쌍둥이형제",
      "#청량드라마"
    ]
  },
  {
    "title": "‘태풍상사’ 8.9%, 이준호·김민하 위기에 시청률은 승승장구",
    "article": "[티브이데일리 황서연 기자] ‘태풍상사’ 이준호와 김민하가 안전화 수출 계약에 성공하는 쾌거를 이뤘다. 남은 건 운송뿐이었지만, 태풍상사가 해운사 블랙리스트에 올라 또 한 번 위기에 봉착했다.\n\n지난 26일 방송한 tvN 토일드라마 ‘태풍상사’(극본 장현·연출 이나정) 6회 시청률은 전국 가구 평균 8.9%, 최고 9.6%, 수도권 가구 평균 8.5%, 최고 9.4%를 기록하며 케이블 및 종편 채널에서 동시간대 1위를 차지했다. 특히 전국 시청률의 경우 지상파를 포함한 전채널에서 동시간대 1위를 수성했다. 2049 타깃 시청률 역시 전국 가구 평균 2.6%, 최고 2.9%를 기록하며 자체 최고를 경신, 전채널 동시간대 1위에 올랐다.\n\n이날 방송에서는 안전화를 팔기 위해 고군분투하는 강태풍(이준호)과 오미선(김민하)의 ‘야망의 전설’이 그려졌다. 사람을 인간 이하 취급하는 사채업자 류희규(이재균)에 분노해, 호기롭게 7000개를 팔아 1억으로 돌려준다는 차용증에 손바닥 도장을 찍은 태풍은 “장사 한 번 해볼까”라는 투지를 불태우며 1998년 새해를 맞았다. 그는 이 안전화를 수출할 계획이었다.\n\n하지만 약속했던 500개가 아닌 7000개 물량이 서울에 도착하자 미선은 차갑게 식었다. 내수보다 어려운 게 수출이었고, 무엇보다 태풍이 상의도 없이 혼자 그런 결정했다는 게 속상했다. 태풍은 미안하다는 사과를 받아달라며, 미선에게 흑기사를 해주고 보관해둔 소원권을 썼다. 하지만 다음부터는 돌발 행동하지 말라며, “다치지만 않으면 화 안내겠다”고 걱정하는 미선에게 채무 담보로 건 ‘두 눈’ 얘기는 꺼내지도 못했다.\n\n서울에 함께 올라온 슈박 사장 박윤철(진선규)은 오늘 내일 하는 데다가 직원도 미선밖에 없는 태풍상사를 보곤 착잡해졌다. 그래서 이 안전화를 팔아 1억을 만드는 건 불가능하다고 생각했다. 완도로 야반도주하려던 그를 돌려세운 건 불안한 낌새를 느끼고 고속터미널로 달려온 태풍이었다. 태풍은 제품에도, 7000개 완판에도 자신있다며 윤철의 마음을 되돌렸다.\n\n그렇게 태풍과 미선은 안전화 판매 총력전에 돌입했다. 태풍이 타겟팅한 해외 시장은 기존의 중국과 사우디가 아닌 유럽과 미국. 아직까지 아시아는 인건비가 낮고 인력은 넘치는데 안전 관련 법이 부족한 반면, 유럽과 미국은 한 번의 부상으로도 병원비, 대체 인력 충원, 심하면 소송까지 이어져 안전 자체를 비용 절감의 핵심 가치로 여겼기 때문이었다. 극한의 작업 환경에서도 근로자의 안전을 최우선으로 고려해 설계된 슈박 안전화는 그 가치에 걸맞은 제품이었다.\n\n다음 스텝은 이 안전화를 널리 알리는 것. “영상을 보며 사는 세상이 꼭 온다”고 내다본 태풍은 직접 안전화를 신고 깨진 유리 위를 걷고, 사정 없이 점프하고, 의자 위를 날듯이 뛰어넘는 등 왕년에 압구정에서 잘나갔던 댄스 실력까지 발휘해 안전화의 성능을 영상에 담았다. 그리고 외국 기업에 비디오 테이프를 돌리며 열혈 홍보에 나섰다. 그 노력에 응답하듯, 로열 인베스트 케미컬이 관심을 보였다.\n\n이제 미선이 나설 차례였다. 상사맨의 꿈을 품고 틈틈이 비즈니스 영어 공부에 매진했던 그에게 드디어 실력을 발휘할 기회가 온 것. 해외 바이어와의 미팅이 성사되자, 밤잠을 설칠 정도로 준비한 PT 자료를 외우고 또 외워도 긴장한 미선을 태풍은 “우리 회사 최고의 상사맨을 믿는다”며 격려했다. 슈박 안전화의 내구성과 기술력, 그리고 사람을 위한 제품 철학을 차분히 설명한 미선의 PT는 결국 계약이란 성공적 결과로 이어졌다. 태풍과 미선은 기쁨의 환호성을 질렀다.\n\n하지만 예상치 못한 문제가 발생했다. 선적을 앞둔 배가 돌연 안전화 적재를 거부한 것. 표상선 이사 표현준(무진성)의 농간으로 태풍상사가 해운사 블랙리스트에 올랐기 때문이었다. 출항까지 단 이틀, 대체선을 구하기엔 시간이 턱없이 부족했다. 게다가 차용증 신체포기를 알게 된 미선은 사장의 책임도 모른 채 감정적으로 영웅놀이를 하는 것만 같은 태풍에게 화가 났다.\n\n처음으로 크게 발발한 갈등에 어색한 기류가 흐르던 중, 발길 닿는 대로 걷다 부산 어시장 다다른 태풍과 미선. 그곳에서 “이 생선은 태평양에서 잡아왔다”는 어부의 말에 태풍은 원양어선을 이용해 안전화를 실어 보내겠다는 아이디어를 떠올렸다. 이에 다시 부푼 희망을 품고 선장을 찾아가 간절히 부탁했지만, 돌아온 건 가차없는 소금 세례였다. 과연 위기 돌파 듀오 태풍과 미선이 이 험난한 파도를 어떻게 넘어 완판의 기적을 써낼 수 있을지, 다음회에 대한 궁금증이 솟아났다. ‘태풍상사’는 매주 토, 일요일 밤 9시 10분 tvN에서 방송한다.\n\n[티브이데일리 황서연 기자  / 사진=tvN]\n\n김민하 | 이준호 | 태풍상사\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20251027105847702",
    "type": "daum_enter",
    "newTitle": "이준호 김민하 태풍상사 안전화 수출 계약 성공과 위기",
    "newArticle": [
      {
        "title": "태풍상사 6회 시청률 대박",
        "content": "tvN 토일드라마 ‘태풍상사’ 6회가 뜨거운 화제 속에 시청률 고공행진을 이어갔다. 지난 26일 방송된 ‘태풍상사’ 6회는 전국 가구 평균 8.9%, 최고 9.6%를 기록하며 케이블 및 종편 채널에서 동시간대 1위를 석권했다. 수도권 시청률 역시 평균 8.5%, 최고 9.4%로 높은 수치를 기록하며 ‘태풍상사’의 인기를 입증했다. 특히 전국 시청률 부문에서는 지상파 채널을 포함한 모든 채널에서 동시간대 1위를 차지하는 기염을 토했다. 2049 타겟 시청률 역시 전국 가구 평균 2.6%, 최고 2.9%로 자체 최고 기록을 경신하며 ‘태풍상사’의 영향력을 실감하게 했다. 이러한 ‘태풍상사’의 시청률 상승세는 드라마의 탄탄한 스토리와 배우들의 열연이 시청자들에게 제대로 통했음을 보여준다. ‘태풍상사’는 앞으로도 이러한 상승세를 이어갈 것으로 기대된다."
      },
      {
        "title": "이준호, 7000개 안전화 완판 도전",
        "content": "‘태풍상사’ 6회에서는 강태풍(이준호)이 사채업자 류희규(이재균)의 압박에 7000개의 안전화를 1억 원에 판매하겠다는 야심찬 목표를 세우고 새해를 맞았다. 태풍은 사람 이하 취급하는 류희규에게 분노하며 “장사 한번 해볼까”라는 투지를 불태웠다. 그의 목표는 바로 이 안전화를 해외로 수출하는 것이었다. 7000개라는 막대한 물량은 태풍에게 큰 도전 과제였지만, 그는 이를 통해 자신의 능력을 증명하고 위기를 극복하려 했다. 이준호는 극중에서 절박함과 희망을 넘나드는 강태풍의 복잡한 심리를 섬세하게 표현하며 시청자들의 몰입도를 높였다. 그의 거침없는 도전은 앞으로 ‘태풍상사’가 그려나갈 이야기에 대한 기대를 증폭시켰다."
      },
      {
        "title": "김민하, 수출의 어려움 직면",
        "content": "오미선(김민하)은 약속했던 500개가 아닌 7000개라는 엄청난 물량이 서울에 도착하자 당황했다. 내수 판매보다 훨씬 어렵고 복잡한 수출 과정에 대한 현실적인 벽에 부딪힌 것이다. 더구나 태풍이 자신의 상의도 없이 독단적으로 이러한 결정을 내렸다는 사실에 미선은 속상함을 감추지 못했다. 태풍은 미선에게 사과하며 자신의 소원권을 사용해 흑기사를 자처했지만, 미선은 다음부터 돌발 행동하지 말라며 걱정스러운 마음을 내비쳤다. 특히 채무 담보로 잡힌 ‘두 눈’에 대한 언급은 태풍에게 큰 부담으로 다가왔다. 김민하는 이러한 상황 속에서 복잡하고 미묘한 감정을 가진 오미선의 캐릭터를 입체적으로 그려내며 극의 긴장감을 더했다. ‘태풍상사’ 속에서 두 사람의 관계 변화와 성장이 주목된다."
      },
      {
        "title": "슈박 사장, 흔들리는 마음",
        "content": "서울에 함께 올라온 슈박 사장 박윤철(진선규)은 직원도 미선뿐이고 운영이 어려운 태풍상사의 현실을 보고 착잡함을 느꼈다. 7000개 안전화를 팔아 1억 원을 만드는 것은 불가능하다고 판단한 그는 완도로 야반도주하려 했다. 하지만 위기를 감지한 태풍이 고속터미널로 달려와 그를 막아섰다. 태풍은 제품과 7000개 완판에 대한 자신의 자신감을 피력하며 박윤철의 마음을 돌렸다. 진선규는 극중에서 현실적인 고민과 불안감을 가진 박윤철의 모습을 설득력 있게 그려내며 극의 무게감을 더했다. 태풍의 굳은 의지와 박윤철의 흔들리는 마음은 앞으로 전개될 ‘태풍상사’의 이야기에 어떤 영향을 미칠지 귀추가 주목된다."
      },
      {
        "title": "유럽·미국 시장 공략",
        "content": "태풍과 미선은 7000개 안전화 판매를 위한 총력전에 돌입했다. 이번에는 기존의 중국과 사우디 시장이 아닌 유럽과 미국 시장을 타겟으로 삼았다. 태풍은 유럽과 미국 시장이 안전에 대한 중요성을 비용 절감의 핵심 가치로 인식하고 있다는 점에 주목했다. 아시아와 달리 높은 인건비와 엄격한 안전 법규 때문에 근로자 안전에 대한 투자가 필수적이었기 때문이다. 특히 극한의 작업 환경에서도 근로자의 안전을 최우선으로 고려하여 설계된 슈박 안전화는 이러한 시장의 니즈를 충족시킬 수 있는 최적의 제품이었다. 이준호와 김민하는 이러한 시장 분석을 바탕으로 ‘태풍상사’의 새로운 도약을 준비했다. ‘태풍상사’는 이러한 전략적인 접근을 통해 글로벌 시장에서 경쟁력을 확보하려 한다."
      },
      {
        "title": "김민하, 상사맨의 꿈 실현",
        "content": "안전화의 성능을 널리 알리기 위해 태풍은 직접 안전화를 신고 화려한 댄스 실력을 선보이며 홍보 영상을 제작했다. 외국 기업에 비디오 테이프를 돌리며 열혈 홍보에 나선 결과, 로열 인베스트 케미컬이 관심을 보이기 시작했다. 이제 미선이 실력을 발휘할 차례였다. 상사맨의 꿈을 품고 꾸준히 비즈니스 영어 공부에 매진해 온 미선에게 드디어 기회가 온 것이다. 해외 바이어와의 미팅이 성사되자, 미선은 밤잠을 설쳐가며 준비한 PT 자료를 완벽하게 외웠다. 긴장한 미선에게 태풍은 “우리 회사 최고의 상사맨을 믿는다”며 격려를 아끼지 않았다. 미선은 슈박 안전화의 뛰어난 내구성과 기술력, 그리고 사람을 위한 제품 철학을 차분하고 논리적으로 설명하며 결국 성공적인 계약을 이끌어냈다. 이는 ‘태풍상사’의 큰 성과이자 미선의 성장을 보여주는 중요한 순간이었다. 김민하는 ‘태풍상사’에서 상사맨으로서의 재능을 마음껏 펼치며 시청자들에게 깊은 인상을 남겼다."
      },
      {
        "title": "뜻밖의 위기, 해운사 블랙리스트",
        "content": "안전화 수출 계약 성공이라는 기쁨도 잠시, 예상치 못한 문제가 발생했다. 선적을 앞둔 배가 갑자기 안전화 적재를 거부한 것이다. 표상선 이사 표현준(무진성)의 농간으로 ‘태풍상사’가 해운사 블랙리스트에 오른 것이 원인이었다. 출항까지 단 이틀밖에 남지 않은 상황에서 대체선을 구하기에는 시간이 턱없이 부족했다. 게다가 태풍이 자신의 신체 포기 각서까지 써줬다는 사실을 알게 된 미선은 사장의 책임도 묻지 않고 감정적으로 영웅 놀이를 하는 듯한 태풍에게 크게 화를 냈다. 이준호와 김민하는 ‘태풍상사’에서 이번 사건으로 인해 처음으로 큰 갈등을 겪게 되며 위기 상황에 놓였다. 두 사람의 관계가 앞으로 어떻게 변화할지, ‘태풍상사’의 앞날은 어떻게 될지 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘태풍상사’ 6회는 예측 불가능한 상황 속에서 희망과 좌절을 넘나드는 주인공들의 모습을 현실감 있게 그려내며 시청자들의 몰입도를 높였다. 특히 7000개 안전화 수출이라는 큰 목표를 향해 나아가는 과정에서 마주치는 현실적인 어려움들은 시청자들에게 깊은 공감을 선사했다. 이준호와 김민하가 그려내는 강태풍과 오미선의 캐릭터는 뚜렷한 개성과 매력으로 극을 이끌어갔으며, 진선규, 이재균, 무진성 등 조연 배우들의 탄탄한 연기력 또한 드라마의 완성도를 더했다. 해운사 블랙리스트라는 예상치 못한 위기는 앞으로 ‘태풍상사’가 어떻게 위기를 극복해나갈지에 대한 기대감을 증폭시킨다. 이러한 ‘태풍상사’의 스토리는 단순히 사업적인 성공을 넘어, 어려움 속에서도 포기하지 않고 도전하는 인간의 의지와 관계의 중요성을 보여준다. 특히 경제적인 어려움 속에서 사업을 일구어가는 과정은 현재의 어려움을 겪고 있는 많은 사람들에게 희망과 용기를 줄 수 있을 것으로 기대된다. ‘태풍상사’는 앞으로도 이러한 현실적인 이야기와 함께 등장인물들의 성장을 그려나가며 많은 시청자들의 사랑을 받을 것으로 예상된다."
      }
    ],
    "hashTag": [
      "#태풍상사",
      "#이준호",
      "#김민하",
      "#안전화",
      "#수출계약",
      "#위기",
      "#드라마추천",
      "#tvN드라마",
      "#토일드라마",
      "#사채업자"
    ]
  },
  {
    "title": "‘태풍상사’ 이재균, 살벌한 눈빛",
    "article": "배우 이재균이 ‘태풍상사’에서 ‘씬 스틸러’ 활약을 펼쳤다.\n\ntvN 토일드라마 ‘태풍상사’가 지난 6화 전국 가구 평균 8.9% 시청률(닐슨코리아 제공)을 기록하며 케이블 및 종편 채널에서 동시간대 1위에 오른 가운데, 극의 긴장감을 배가시킨 배우 이재균의 존재감이 이목을 끌고 있다.\n\n‘태풍상사’는 1997년 IMF. 직원도, 돈도, 팔 것도 없는 무역회사의 사장이 되어버린 초보 상사맨 ‘강태풍’(이준호 분)의 고군분투 성장기를 그린 드라마로, 외환 위기 초보 상사맨 태풍의 성장담이 공감과 응원을 불러모으고 있다.\n\n이 가운데 5화와 6화, 이재균은 부산의 유명한 사채업자 ‘희규’로 등장해 극의 재미를 더했다. 태풍이 새로운 수출 아이템으로 점 찍은 윤철(진선규 분) 사장의 ‘슈박’의 안전화가 사실 희규에게 담보 잡힌 물건이었던 것. 희규는 물건을 되찾기 찾아온 태풍과 팽팽한 분위기 속 거래를 하는가 하면, 무력을 서슴지 않는 살벌한 모습으로 쫄깃한 긴장감을 끌어올렸다.\n\n이재균은 무리한 조건을 밀어부치는 한편 배짱 있는 태풍의 딜에 흥미로운 낯으로 이자로 ‘눈’을 요구하는 등 잔인한 면모를 가진 ‘희규’ 역을 입체적으로 소화했다. 특히 몰입감을 배가시키는 걸쭉한 말투와 날카로운 눈빛은 태풍에게 닥친 또 다른 ‘태풍’의 존재감을 각인시켰다.\n\n이재균은 최근 ENA ‘살롱 드 홈즈’, tvN 단막극 ‘화자의 스칼렛’을 통해 다양한 캐릭터를 소화한 데 이어, 제30회 부산국제영화제 공식 초청 받은  ‘태풍급 흥행’을 이어가고 있는 ‘태풍상사’를 통해 ‘씬 스틸러’ 활약을 펼쳐보여 ‘대세 존재감’을 확고히 했다. 이어 초연을 함께 한 연극 ‘엘리펀트 송’의 10주년 기념 공연 라인업 합류 소식을 알린 그는 거침 없는 상승세를 이어갈 전망이다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251027101946421",
    "type": "daum_enter",
    "newTitle": "이재균 태풍상사 사채업자 희규 씬 스틸러 활약",
    "newArticle": [
      {
        "title": "태풍상사 시청률 돌풍",
        "content": "tvN 토일드라마 ‘태풍상사’가 1997년 IMF 외환 위기 속에서 직원도, 돈도, 팔 것도 없는 무역회사의 사장이 되어버린 초보 상사맨 강태풍의 고군분투 성장기를 그리며 시청자들의 뜨거운 공감과 응원을 얻고 있습니다. 특히 지난 6화에서는 전국 가구 평균 8.9%라는 높은 시청률을 기록하며 케이블 및 종편 채널 동시간대 1위를 차지하는 기염을 토했습니다. 이러한 ‘태풍상사’의 흥행 돌풍 속에서 배우 이재균의 존재감이 단연 돋보이며 극의 재미와 긴장감을 한층 끌어올리고 있습니다. ‘태풍상사’는 IMF라는 시대적 배경과 함께 주인공 태풍이 겪는 위기와 성장을 현실적으로 그려내어, 당시 어려움을 겪었던 많은 사람들에게 깊은 울림을 선사하고 있으며, 드라마 ‘태풍상사’는 이러한 시대적 아픔을 딛고 일어서는 희망의 메시지를 전달하며 많은 시청자들의 사랑을 받고 있습니다."
      },
      {
        "title": "이재균, 희규 역할 완벽 몰입",
        "content": "‘태풍상사’에서 배우 이재균은 부산의 유명한 사채업자 ‘희규’ 역을 맡아 등장하는 짧은 시간에도 강렬한 인상을 남기며 '씬 스틸러'로서의 면모를 유감없이 발휘했습니다. 태풍이 새로운 수출 아이템으로 눈여겨본 윤철 사장의 ‘슈박’ 안전화가 사실은 희규에게 담보 잡힌 물건이었음이 밝혀지면서, 태풍과 희규의 첫 만남은 팽팽한 긴장감 속에 진행되었습니다. 이재균은 단순히 돈을 빌려주는 것을 넘어, 이자로 ‘눈’을 요구하는 잔인하고 위협적인 모습을 탁월하게 소화해내며 희규라는 캐릭터에 생동감을 불어넣었습니다. 그의 걸쭉하면서도 날카로운 말투와 살벌한 눈빛은 시청자들에게 시각적, 청각적 몰입감을 극대화시키며 태풍에게 닥칠 또 다른 위협의 존재감을 각인시켰고, ‘태풍상사’의 몰입도를 한층 높이는 데 크게 기여했습니다."
      },
      {
        "title": "이재균, 다채로운 연기 스펙트럼",
        "content": "‘태풍상사’에서 ‘희규’ 캐릭터로 강렬한 존재감을 보여준 이재균은 이미 다양한 작품을 통해 폭넓은 연기 스펙트럼을 입증해왔습니다. 최근 ENA ‘살롱 드 홈즈’에서는 색다른 매력을 선보였고, tvN 단막극 ‘화자의 스칼렛’에서는 인상적인 연기를 펼치며 많은 호평을 받았습니다. 이러한 꾸준한 연기 활동을 바탕으로, 제30회 부산국제영화제 공식 초청이라는 쾌거를 이루며 ‘태풍급 흥행’을 이어가고 있는 ‘태풍상사’를 통해 ‘씬 스틸러’로서의 그의 활약은 더욱 빛을 발하고 있습니다. 이처럼 이재균은 맡은 배역마다 자신만의 색깔을 입혀 입체적으로 구현해내며 ‘대세 존재감’을 확고히 다지고 있으며, 이는 앞으로 그가 보여줄 새로운 연기에 대한 기대감을 더욱 증폭시키고 있습니다. ‘태풍상사’는 이러한 배우들의 열연이 어우러져 시청자들에게 깊은 재미와 감동을 선사하고 있습니다."
      },
      {
        "title": "연극 무대 복귀, 기대감 증폭",
        "content": "‘태풍상사’를 통해 안방극장에서 씬 스틸러로서 맹활약을 펼친 이재균이 이제 연극 무대로 활동 영역을 넓혀 팬들의 기대를 더욱 높이고 있습니다. 그는 초연 당시 큰 사랑을 받았던 연극 ‘엘리펀트 송’의 10주년 기념 공연 라인업에 합류 소식을 알리며, 다시 한번 그의 섬세하고 폭발적인 연기력을 무대 위에서 직접 선보일 예정입니다. ‘태풍상사’에서 보여준 짧지만 강렬한 임팩트처럼, 연극 무대에서의 그의 활약 역시 팬들의 뜨거운 관심과 기대를 받고 있습니다. 스크린과 브라운관을 넘나들며 꾸준히 자신의 역량을 증명해온 이재균이 연극 ‘엘리펀트 송’ 10주년 기념 공연에서 어떤 새로운 모습을 보여줄지, 그의 거침없는 상승세가 어디까지 이어질지 귀추가 주목됩니다. ‘태풍상사’와 연극 ‘엘리펀트 송’을 통해 그의 폭넓은 연기 행보가 더욱 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "드라마 '태풍상사'의 성공과 배우 이재균의 씬 스틸러 활약은 여러 가지 시사점을 던져줍니다. 먼저, '태풍상사'가 IMF 외환 위기라는 특정 시대를 배경으로 했음에도 불구하고, 주인공 강태풍의 성장 스토리가 현대 시청자들에게도 깊은 공감과 응원을 불러일으킨다는 점은 시대를 초월하는 인간적인 서사의 힘을 보여줍니다. 어려움 속에서도 포기하지 않고 자신의 길을 개척해나가는 인물에게 우리는 위로와 용기를 얻곤 합니다. 또한, 이재균이 연기한 '희규' 캐릭터는 단순한 악역을 넘어, 복잡한 내면과 독특한 매력을 지닌 입체적인 인물로 그려지면서 극의 재미와 긴장감을 배가시켰습니다. 이는 조연 캐릭터의 중요성과 배우의 뛰어난 연기력이 드라마 전체의 완성도를 높이는 데 얼마나 큰 기여를 하는지를 다시 한번 느끼게 해줍니다. '태풍상사'의 성공은 탄탄한 스토리텔링과 배우들의 열연이 조화를 이룰 때, 시청자들의 마음을 사로잡는 좋은 드라마가 탄생할 수 있다는 것을 증명하는 사례라고 생각합니다. 앞으로도 이재균 배우의 다채로운 연기 활동이 기대되며, '태풍상사'와 같은 좋은 작품들이 계속해서 많이 나오기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이재균",
      "#태풍상사",
      "#희규",
      "#씬스틸러",
      "#이준호",
      "#진선규",
      "#IMF",
      "#드라마추천",
      "#성장드라마"
    ]
  },
  {
    "title": "‘태풍상사’ 권한솔, 김민석에 충동적 볼 뽀뽀",
    "article": "배우 권한솔이 풋풋한 로맨스로 안방극장을 산뜻하게 물들이고 있다.\n\ntvN 토일드라마 ‘태풍상사’(연출 이나정·김동휘, 극본 장현, 기획 스튜디오드래곤, 제작 이매지너스·스튜디오 PIC·트리스튜디오)는 1997년 IMF, 직원도, 돈도, 팔 것도 없는 무역회사의 사장이 되어버린 초보 상사맨 강태풍(이준호 분)의 고군분투 성장기. 극 중 권한솔은 오미선(김민하 분)의 동생이자 승무원 지망생 오미호 역을 맡아 발랄하고 사랑스러운 매력을 선보이고 있다.\n\n지난 5, 6회 방송에서 백화점 엘리베이터 안내 직원으로 근무하는 미호의 일상이 그려졌다. 그는 진상 손님에게도 미소를 잃지 않으며 쉽지 않은 현생에 기죽지 않고 맡은 업무를 착실히 수행했다. 그러던 중 미호의 명찰을 가져다준 언니 미선과 마주했고, 힘든 내색 없이 씩씩하고 당찬 모습을 보여 마음을 찡하게 했다. 이내 언니의 눈을 피해 문 뒤에서 혼자 눈물을 훔치는 미호의 모습은 많은 시청자들의 눈물샘을 자극하기도 했다.\n\n이외에도 미호와 남모(김민석 분)의 관계성도 눈길을 끌고 있다. 미호는 백화점 건물 앞에서 자신을 기다리며 반가워하는 남모를 발견하고 내심 설레는 마음을 감추지 못했다.\n\n퇴근길을 함께하며 집까지 데려다주고, 직접 접은 종이학 99마리를 선물로 건넨 남모에게 미호는 부자에게 시집가는 것이 소원이라는 무심한 말을 던졌다. 곧바로 자신이 뱉은 말을 후회했지만, 예상과 다르게 돌아온 남모의 따뜻한 대답에 미호는 충동적으로 볼 뽀뽀를 건네 놀라움을 안겼다.\n\n이처럼 권한솔은 사랑 앞에 서툴면서도 솔직한 인물의 감정을 섬세하게 표현하며 극의 몰입도를 높였다. 좋아하는 마음을 애써 숨기다가 진심을 표현할 때는 적극적인 미호의 모습들을 자연스럽게 풀어내며 캐릭터를 한층 풍성하게 완성했다.\n\n여기에 가족들 앞에서는 언제나 밝고 유쾌한 동생으로서의 면모도 보이며 다층적인 매력을 더하고 있는 권한솔. 1990년대 청춘의 싱그러움을 완벽하게 재현하며 ‘태풍상사’의 활력소로 자리매김한 권한솔이 또 어떠한 활약을 이어갈지 기대가 모인다.\n\n한편, 권한솔이 출연 중인 ‘태풍상사’는 매주 토, 일요일 밤 9시 10분 tvN에서 방송된다.",
    "link": "https://v.daum.net/v/20251027101027971",
    "type": "daum_enter",
    "newTitle": "권한솔 태풍상사 로맨스, 김민석과 설레는 러브라인 비하인드",
    "newArticle": [
      {
        "title": "권한솔, '태풍상사' 로맨스 활력",
        "content": "배우 권한솔이 tvN 토일드라마 ‘태풍상사’에서 풋풋한 로맨스로 시청자들의 마음을 사로잡고 있습니다. 1997년 IMF 외환 위기 속 무역회사의 사장이 된 강태풍(이준호 분)의 고군분투 성장기를 그린 드라마에서 권한솔은 승무원 지망생 오미호 역을 맡아 사랑스럽고 발랄한 매력을 한껏 발산하며 극에 산뜻한 활력을 불어넣고 있습니다. 그녀는 단순히 로맨스 연기를 넘어, 어려운 현실 속에서도 꿋꿋하게 자신의 삶을 살아가는 인물의 입체적인 모습을 섬세하게 그려내며 몰입도를 높이고 있습니다. 권한솔의 섬세한 감정 연기는 ‘태풍상사’를 더욱 풍성하게 만드는 중요한 요소로 작용하고 있으며, 앞으로 그녀가 보여줄 활약에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "오미호, 짠내 속 씩씩한 일상",
        "content": "드라마 ‘태풍상사’ 속 권한솔이 연기하는 오미호는 백화점 엘리베이터 안내 직원으로 근무하며 쉽지 않은 현실 속에서도 씩씩하게 자신의 일상을 헤쳐나갑니다. 진상 손님 앞에서도 미소를 잃지 않고 맡은 업무를 성실히 수행하는 그녀의 모습은 많은 시청자들에게 뭉클함을 선사했습니다. 특히, 힘들었던 하루 일과를 언니 오미선(김민하 분)에게는 숨기고 문 뒤에서 홀로 눈물을 훔치는 장면은 그녀의 여린 내면을 드러내며 시청자들의 공감을 자아냈습니다. 권한솔은 이러한 오미호의 짠하면서도 씩씩한 면모를 사실적으로 그려내며 캐릭터에 생명력을 불어넣었고, 시청자들은 오미호의 삶에 깊이 이입하며 응원의 메시지를 보내고 있습니다. 그녀의 현실적인 연기는 ‘태풍상사’의 몰입도를 한층 끌어올리는 데 기여하고 있습니다."
      },
      {
        "title": "권한솔-김민석, 설레는 썸",
        "content": "극중 권한솔이 연기하는 오미호와 김민석이 연기하는 남모의 관계 역시 시청자들의 뜨거운 관심을 받고 있습니다. 백화점 앞에서 자신을 기다리던 남모를 보고 내심 설레는 감정을 감추지 못하는 오미호의 모습은 풋풋한 설렘을 안겨주었습니다. 퇴근길을 함께하고, 직접 접은 종이학 99송이를 선물하는 남모에게 오미호는 솔직하지만 다소 무심한 말을 던지기도 합니다. 하지만 예상치 못한 남모의 따뜻한 반응에 오미호는 충동적으로 볼 뽀뽀를 건네며 남모뿐만 아니라 시청자들까지 깜짝 놀라게 했습니다. 권한솔은 사랑 앞에서 서툴지만 솔직한 오미호의 감정 변화를 섬세하게 표현하며, 사랑에 빠진 인물의 복잡하고도 순수한 심리를 효과적으로 전달하고 있습니다. 이러한 로맨스 서사는 ‘태풍상사’에 달콤한 설렘을 더하며 극의 재미를 배가시키고 있습니다."
      },
      {
        "title": "다채로운 매력, 캐릭터 완성",
        "content": "권한솔은 ‘태풍상사’에서 오미호라는 캐릭터를 단순히 사랑스러운 존재로만 그려내지 않습니다. 좋아하는 마음을 숨기려 애쓰다가도 이내 진심을 적극적으로 표현하는 솔직함, 그리고 가족들 앞에서는 언제나 밝고 유쾌한 동생의 모습까지, 다층적인 매력을 능수능란하게 오가며 캐릭터를 한층 더 풍성하게 완성하고 있습니다. 1990년대의 싱그러운 청춘을 완벽하게 재현해내는 그녀의 모습은 시청자들에게 그때 그 시절의 향수를 불러일으키는 동시에, 젊은 세대에게는 신선한 매력으로 다가가고 있습니다. 권한솔의 팔색조 같은 연기력은 ‘태풍상사’의 중심 이야기를 더욱 다채롭고 흥미롭게 만들며, 그녀가 앞으로 드라마에서 또 어떤 활약을 펼쳐낼지 기대를 모으게 하는 이유입니다. 그녀는 ‘태풍상사’의 없어서는 안 될 존재감을 확실히 각인시키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 권한솔이 ‘태풍상사’에서 보여주는 오미호 캐릭터는 최근 드라마에서 보기 드문 싱그러움과 현실적인 공감을 동시에 선사합니다. IMF라는 시대적 배경 속에서 팍팍한 현실을 살아가는 인물들의 삶을 그리면서도, 권한솔은 캐릭터 특유의 밝음과 사랑스러움으로 드라마에 활력을 불어넣고 있습니다. 특히, 겉으로는 씩씩하지만 내면에는 여린 감정을 숨기고 있는 오미호의 모습은 많은 시청자들의 심금을 울릴 것으로 보입니다. 그녀의 섬세한 감정 연기는 단순한 로맨틱 코미디를 넘어, 각박한 현실 속에서도 희망을 잃지 않는 청춘들의 모습을 그려내는 드라마의 깊이를 더한다고 생각합니다. 또한, 김민석과의 풋풋한 로맨스는 긴장감 넘치는 극의 분위기 속에서 달콤한 휴식을 제공하며, 젊은 시청자들에게는 공감을, 기성세대에게는 아련한 추억을 떠올리게 하는 매력적인 요소로 작용할 것입니다. 권한솔의 앞으로의 행보와 ‘태풍상사’가 시청자들에게 어떤 메시지를 전달할지 귀추가 주목됩니다. 그녀의 진정성 있는 연기는 앞으로 더욱 다양한 작품에서 빛을 발할 것이라 확신합니다."
      }
    ],
    "hashTag": [
      "#권한솔",
      "#태풍상사",
      "#드라마추천",
      "#이준호",
      "#김민하",
      "#로맨스드라마",
      "#90년대드라마",
      "#tvN드라마",
      "#권한솔배우"
    ]
  },
  {
    "title": "日서바이벌 거친 JYP 그룹…넥스지 \"스키즈처럼 성장할래요\"[인터뷰]",
    "article": "[이데일리 스타in 김현식 기자] JYP엔터테인먼트(JYP) 소속 넥스지(NEXZ)는 멤버 7명 중 6명(토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키)이 일본인으로 이뤄진 보이그룹이다. 유일한 한국인 멤버 소건도 국적은 한국이지만 도쿄에서 나고 자라 한국어보다 일본어가 더 익숙하다.\n\n이 같은 팀 구성에는 이유가 있다. 이들은 JYP가 소니뮤직 재팬과 일본 현지화 보이그룹 제작을 위해 공동 기획한 서바이벌 프로그램 ‘니지 프로젝트’ 시즌2를 통해 결성된 그룹이다. K팝과 J팝 그 사이 어딘가에 서 있는 넥스지는 지난해 5월 데뷔한 이후 일본과 한국을 오가며 자신들만의 길을 만들어가고 있다.\n\n“퍼포먼스가 강점이자 정체성…직접 짠 안무 보여드릴게요”\n\n넥스지는 27일 새 미니앨범 ‘비트 복서(Beat-Boxer)를 내고 한국 컴백 활동을 시작한다. 이에 앞서 지난 23일 서울 성동구의 한 카페에서 라운드 인터뷰로 이데일리와 만난 멤버들은 “더 멋진 모습, 더 성장한 모습을 보여드리기 위해 열심히 달려왔다”며 “넥스지만이 할 수 있는 음악으로 채운 앨범으로 많은 분께 사랑받고 싶다”고 입을 모았다.\n\n넥스지는 타이틀곡 ‘비트 복서’를 비롯해 ‘레거시’(Legacy), ‘아임 힘’(I’m Him), ‘코스타’(Co-Star), ‘넥스트 투 미’(Next To Me)등 총 5곡을 앨범에 수록했다. 토모야는 “멤버들이 수록곡 ‘넥스트 투 미’ 작사, 작곡에 직접 참여했고, ‘비트 복서’와 ‘아임 힘’ 안무 창작도 직접 맡았다”고 설명했다. 이어 “이전까진 주어진 것들을 표현하는 데 최선을 다했다면, 이번엔 우리가 처음부터 만들어나가는 것에도 많은 시간을 투자했다. 부족하다고 느꼈던 라이브 연습도 열심히 했다”고 강조했다.\n\n타이틀곡 ‘비트 복서’는 ‘무대 위 비트를 박살 내겠다’는 자신감을 표현한 곡이다. 넥스지는 컴백에 앞서 공개한 타이틀곡 뮤직비디오 티저를 통해 화려한 비보잉 기술과 칼각 안무를 맛보기로 선보여 팬들의 기대감을 높였다.\n\n소건은 “‘무대 맛집’ ‘퍼포먼스 맛집’이라고 불리는 넥스지의 자신감을 표현한 곡”이라고 소개했다. 휴이는 “넥스지의 강점은 퍼포먼스”라며 “댄스 브레이크 구간에 다양한 안무 포인트를 넣었다”고 말을 보탰다.\n\n토모야는 “지금 나이대에만 할 수 있는 파워풀함과 에너지를 담고자 노력했다”고 했다. 휴이는 “퍼포먼스가 넥스지의 정체성”이라며 “퍼포먼스를 보여드릴 수 있는 곳이라면 어디든 찾아가겠다는 게 우리의 각오”라고 힘줘 말했다.\n\n이번 앨범 활동 목표는 음악방송 1위로 잡았다. 유키는 “이전 활동 때 1위 후보까지는 올라봤는데 1위엔 오르지 못했다. 감사하면서도 아쉬운 순간이었다”면서 “‘비트 복서’로는 1위를 해보고 싶다”고 밝혔다.\n\n“통역 없이 인터뷰도 가능…리액션도 한국어로 하죠”\n\n한편 넥스지는 이번 인터뷰를 통역사 없이 진행했는데 모든 멤버가 소통에 큰 문제가 없을 정도로 유창한 한국어 실력을 자랑해 취재진의 감탄을 자아냈다.\n\n소건은 “저도 오디션 예선 때까지만 해도 한국어를 잘 못 했다. 알아듣는 건 가능했지만 말하는 건 부족해서 ‘한국어로 자기소개 해보세요’라는 박진영 프로듀서님 앞에서 ‘안녕하세요’라고 답한 뒤 1분간 정적이 흘렀을 정도”라는 뒷이야기를 꺼내며 웃었다.\n\n이어 소건은 “그 후로 국적이 한국인데 한국어를 못하는 게 부담되고 싫어서 회사에서 한국어 수업을 열심히 받았고, 멤버들과 숙소 생활을 할 때도 한국어를 쓰면서 대화에 익숙해지려고 했다”고 설명했다.\n\n유키는 “한국 드라마를 자주 본 게 한국어가 느는 데 도움이 됐다”면서 “2PM 준호 선배가 주연으로 나온 ‘킹더랜드’를 가장 재밌게 봤다”고 했다. 토모야는 “한국 예능을 좋아한다. 재미있게 한국어 공부를 할 수 있기 때문”이라면서 김우빈, 이광수, 도경수 등이 출연하는 ‘콩콩팡팡’을 애청 중이라고 했다. 휴이는 “‘깜짝이야’ ‘진짜’ 같은 리액션이 자연스럽게 쓸 때 ‘한국어에 적응 됐구나’ 하는 생각이 든다”며 웃었다.\n\n한국과 일본 양국에서 모두 사랑받는 그룹이 되기 위해 노력 중인 넥스지의 장기적인 목표는 소속사 직속 선배인 스트레이 키즈(스키즈)처럼 전 세계 곳곳의 대규모 공연장을 누비는 톱 아이돌로 거듭나는 것이다.\n\n유우는 “‘스키즈 동생 그룹’으로 불리는 것에 대한 부담감도 있지만, 기대감이 더 크다”면서 “선배들이 만든 길을 따라가고 있다는 사실이 영광스럽다”고 말했다. 소건은 “얼마 전 인천아시아드 주경기장에서 스키즈 선배들의 콘서트를 봤다. 멋진 연출과 ‘스테이’(스키즈 팬덤명) 분들의 환호성이 인상적이었다”며 “언젠가 넥스지도 그런 큰 무대에서 퍼포먼스를 하면서 많은 분께 사랑받고 싶다”고 밝혔다.\n\n김현식 ()",
    "link": "https://v.daum.net/v/20251027105847701",
    "type": "daum_enter",
    "newTitle": "JYP 넥스지 일본 멤버 한국어 실력은? 퍼포먼스로 K팝 J팝 넘어서",
    "newArticle": [
      {
        "title": "넥스지, K팝·J팝 융합 성장",
        "content": "JYP엔터테인먼트 소속 보이그룹 넥스지(NEXZ)는 7명 중 6명이 일본인 멤버로 구성된 독특한 팀입니다. 유일한 한국인 멤버인 소건 역시 일본 도쿄에서 나고 자라 일본어에 더 익숙할 정도인데요. 이러한 팀 구성은 JYP와 소니뮤직 재팬이 협력해 만든 서바이벌 프로그램 ‘니지 프로젝트’ 시즌2를 통해 넥스지가 결성되었기 때문입니다. K팝과 J팝의 경계를 넘나드는 넥스지는 지난해 5월 데뷔 이후 한국과 일본을 오가며 자신들만의 입지를 다져나가고 있습니다. 넥스지의 성장과 음악적 행보는 양국 팬들의 큰 관심을 받고 있으며, 앞으로의 활동에 대한 기대감을 높이고 있습니다. 넥스지는 K팝의 글로벌 영향력과 J팝의 현지화 전략이 결합된 새로운 형태의 아이돌 그룹으로 주목받고 있습니다."
      },
      {
        "title": "신보 '비트 복서' 컴백 임박",
        "content": "넥스지가 두 번째 미니앨범 ‘비트 복서(Beat-Boxer)’를 발매하며 한국 활동에 본격적으로 나섭니다. 컴백에 앞서 진행된 인터뷰에서 멤버들은 더욱 성장한 모습과 넥스지만의 색깔이 담긴 음악으로 팬들에게 사랑받고 싶다는 포부를 밝혔습니다. 이번 앨범에는 타이틀곡 ‘비트 복서’를 포함해 ‘레거시’, ‘아임 힘’, ‘코스타’, ‘넥스트 투 미’까지 총 5곡이 수록되어 있습니다. 특히 멤버들이 ‘넥스트 투 미’ 작사, 작곡에 직접 참여하고, ‘비트 복서’와 ‘아임 힘’의 안무 창작에도 힘을 보태며 넥스지의 음악적 역량을 한층 끌어올렸습니다. 기존에 주어진 음악을 표현하는 데 집중했다면, 이번 앨범에서는 자신들이 직접 곡을 만들어가는 과정에 많은 시간과 노력을 투자했으며, 라이브 퍼포먼스 연습에도 매진했다고 합니다. 넥스지의 이번 미니앨범은 멤버들의 음악적 성장을 고스란히 느낄 수 있는 결과물로 팬들의 기대를 모으고 있습니다."
      },
      {
        "title": "타이틀곡 '비트 복서' 자신감 표현",
        "content": "타이틀곡 ‘비트 복서’는 무대 위에서 모든 것을 압도하겠다는 넥스지의 강렬한 자신감을 담은 곡입니다. 뮤직비디오 티저를 통해 공개된 화려한 비보잉 기술과 절도 있는 칼군무는 팬들의 기대감을 최고조로 끌어올렸습니다. 멤버 소건은 ‘비트 복서’가 ‘무대 맛집’으로 불리는 넥스지의 자신감을 표현하는 곡이라고 소개하며, 퍼포먼스가 넥스지의 가장 큰 강점이자 정체성임을 강조했습니다. 휴이는 댄스 브레이크 구간에 다양한 안무 포인트를 녹여냈다고 덧붙이며 넥스지만의 다채로운 퍼포먼스를 예고했습니다. 토모야는 현재 넥스지 멤버들의 나이대에 걸맞은 파워풀함과 에너지를 앨범에 담기 위해 노력했다고 전했습니다. 넥스지는 퍼포먼스를 제대로 보여줄 수 있는 기회가 있다면 어디든 달려가겠다는 강한 의지를 보이며 이번 활동에 대한 남다른 각오를 다졌습니다. 넥스지의 ‘비트 복서’는 단순한 음악을 넘어 강력한 퍼포먼스를 통해 팬들과 소통하겠다는 메시지를 전달합니다."
      },
      {
        "title": "음악방송 1위 목표 도전",
        "content": "넥스지는 이번 ‘비트 복서’ 활동을 통해 음악방송 1위라는 야심찬 목표를 설정했습니다. 이전 활동에서 1위 후보까지 올랐던 경험은 멤버들에게 아쉬움과 동시에 다음을 기약하게 하는 동기 부여가 되었습니다. 멤버 유키는 1위 후보에 올랐던 순간을 감사하면서도 아쉬웠던 순간으로 기억하며, ‘비트 복서’ 활동을 통해서는 꼭 1위를 차지하고 싶다는 간절한 바람을 드러냈습니다. 넥스지는 이번 미니앨범을 통해 한 단계 더 성장한 음악과 퍼포먼스를 선보이며 팬들의 사랑에 보답하고, 음악방송 1위라는 값진 성과를 이루어내겠다는 의지를 불태우고 있습니다. 넥스지의 1위 도전은 그들의 성장 가능성과 더불어 K팝 시장에서 새로운 강자로 자리매김하겠다는 포부를 보여줍니다."
      },
      {
        "title": "유창한 한국어 실력 '깜짝'",
        "content": "이번 인터뷰는 통역사 없이 진행되었는데, 넥스지 멤버들의 유창한 한국어 실력은 취재진에게 놀라움을 안겨주었습니다. 한국인 멤버인 소건은 처음 오디션 예선 당시 한국어 실력이 부족했지만, 한국인으로서 한국어를 못하는 것이 부담스러워 적극적으로 한국어 수업을 받고 멤버들과 숙소에서 한국어로 대화하며 실력을 키웠다고 합니다. 일본인 멤버 유키는 한국 드라마 시청이 한국어 실력 향상에 큰 도움이 되었다며, 특히 2PM 준호가 출연한 ‘킹더랜드’를 재미있게 봤다고 언급했습니다. 토모야는 한국 예능 프로그램을 즐겨 보며 재미있게 한국어 공부를 하고 있다고 밝혔고, 휴이는 ‘깜짝이야’, ‘진짜’와 같은 한국어 리액션을 자연스럽게 구사하게 되면서 한국어에 적응했음을 느낀다고 말해 웃음을 자아냈습니다. 넥스지 멤버들의 꾸준한 노력으로 쌓아 올린 뛰어난 한국어 실력은 한국 팬들과의 더욱 깊고 자연스러운 소통을 가능하게 할 것입니다."
      },
      {
        "title": "스트레이 키즈 잇는 톱 아이돌 꿈",
        "content": "넥스지의 장기적인 목표는 소속사 선배 그룹인 스트레이 키즈(Stray Kids)처럼 전 세계적인 톱 아이돌로 성장하는 것입니다. 멤버 유우는 ‘스키즈 동생 그룹’으로 불리는 것에 대한 부담감보다는 큰 기대감을 느끼며, 선배들이 개척한 길을 따라갈 수 있다는 사실에 영광스럽다고 전했습니다. 소건은 최근 인천아시아드 주경기장에서 스트레이 키즈의 콘서트를 관람하며 멋진 연출과 팬들의 환호성에 깊은 인상을 받았다고 회상했습니다. 그는 언젠가 넥스지도 스트레이 키즈와 같은 대규모 무대에서 퍼포먼스를 선보이며 많은 팬들의 사랑을 받고 싶다는 꿈을 밝혔습니다. 넥스지는 선배들의 성공 사례를 롤모델 삼아, 글로벌 무대에서 K팝의 위상을 더욱 높이는 그룹으로 성장하겠다는 강한 의지를 보여주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "넥스지의 이번 컴백은 K팝과 J팝의 성공적인 융합을 보여주는 흥미로운 사례입니다. 특히 멤버들의 뛰어난 한국어 실력은 국경을 넘어 팬들과의 깊은 유대감을 형성하는 데 중요한 역할을 할 것으로 보입니다. ‘비트 복서’라는 곡명과 퍼포먼스에 대한 강조는 넥스지가 단순히 음악을 넘어 무대 자체로 팬들을 사로잡겠다는 자신감을 드러내는 부분입니다. 음악방송 1위라는 목표는 넥스지의 성장 가능성을 가늠할 수 있는 척도가 될 것이며, 스트레이 키즈를 잇는 글로벌 아이돌로서의 잠재력 또한 충분해 보입니다. 넥스지가 앞으로 K팝 시장에서 어떤 독보적인 입지를 구축해 나갈지, 또한 그들의 음악과 퍼포먼스가 전 세계 팬들에게 어떤 반향을 일으킬지 주목해야 할 것입니다. 넥스지의 행보는 K팝의 글로벌 확장 전략에 있어 중요한 시사점을 제공하며, 아이돌 그룹의 현지화 성공 사례로 기록될 가능성이 높습니다."
      }
    ],
    "hashTag": [
      "#넥스지",
      "#NEXZ",
      "#BeatBoxer",
      "#K팝",
      "#J팝",
      "#일본아이돌",
      "#한국컴백",
      "#퍼포먼스그룹",
      "#JYP",
      "#니지프로젝트"
    ]
  },
  {
    "title": "'런닝맨' 3주만 복귀… 지예은 눈물 \"오랜만에 오니 울컥\"",
    "article": "배우 겸 방송인 지예은이 눈물을 보였다.\n\n지난 26일 방송된 SBS 예능 프로그램 '런닝맨' 말미에는 지예은이 출연하는 다음주 예고 영상이 공개됐다. 약 3주 만에 프로그램에 등장한 그는 \"오랜만에 오니 울컥한다\"고 밝히며 실제 눈물을 쏟아 시선을 사로잡았다.\n\nMC 유재석은 \"지예은에게 '런닝맨' 복귀를 기념해 메뉴를 추천해달라\"고 말했다. 이에 지예은은 \"양장피와 회, 곰탕 그리고 카페라떼가 먹고 싶다\"고 답했다. 그러자 MC 유재석은 \"좋은 말로 할 때 3개 정도로 추려라\"라고 말해 웃음을 줬다.\n\n2017년 연극무대를 통해 데뷔한 지예은은 쿠팡플레이스 'SNL 코리아'에 출연해 얼굴을 알렸다. 특히 넷플릭스 '대환장 기안장' 쿠팡플레이 '직장인들' 시즌1·2 등에서 활약했다 그는 지난달 갑상선(갑상샘) 기능 저하 진단을 받고 잠시 방송 활동을 중단했다.\n\n지예은 소속사 씨피엔터테인먼트는 지난 20일 \"지예은씨가 건강 회복 후 SBS '런닝맨' 녹화에 참여해 활동을 이어간다\"며 \"앞으로도 많은 응원 부탁드린다\"고 밝힌 바 있다.",
    "link": "https://v.daum.net/v/20251027100047446",
    "type": "daum_enter",
    "newTitle": "지예은 런닝맨 3주만에 돌아와 눈물 글썽인 사연",
    "newArticle": [
      {
        "title": "지예은 '런닝맨' 복귀 눈물",
        "content": "배우 겸 방송인 지예은이 오랜만에 '런닝맨' 출연을 앞두고 벅찬 감정을 드러내며 눈물을 보였다. 지난 26일 방송된 SBS 예능 프로그램 '런닝맨' 말미에 공개된 다음 주 예고편에서 약 3주 만에 프로그램에 다시 등장한 지예은은 '오랜만에 오니 울컥한다'는 말과 함께 실제로 눈물을 쏟아 많은 시청자들의 시선을 사로잡았다. 지예은의 '런닝맨' 복귀는 그녀의 건강 회복 후 첫 공식 활동으로 알려져 더욱 의미가 깊다. 특히 '런닝맨'은 지예은이 예능 프로그램에서 활약하며 대중적인 인지도를 쌓아온 무대 중 하나이기에, 그의 눈물은 감격과 감사함이 복합적으로 작용한 것으로 보인다. 지예은은 앞으로의 방송 활동에 대한 기대감을 높이며 팬들에게 감동을 선사했다."
      },
      {
        "title": "지예은 먹고 싶은 메뉴는?",
        "content": "유재석의 재치 있는 복귀 기념 메뉴 추천 요청에 지예은은 유쾌한 답변으로 웃음을 자아냈다. '런닝맨' MC 유재석은 지예은에게 '런닝맨' 복귀를 축하하며 먹고 싶은 메뉴를 추천해달라고 제안했다. 이에 지예은은 양장피, 회, 곰탕, 그리고 카페라떼까지 총 네 가지 메뉴를 꼽았다. 하지만 유재석은 '좋은 말로 할 때 3개 정도로 추려라'고 재치 있게 받아치며 현장 분위기를 더욱 화기애애하게 만들었다. 지예은의 소박하면서도 다양한 메뉴 선택은 그의 인간적인 매력을 보여주었고, 시청자들에게도 즐거움을 선사했다. 이러한 유쾌한 에피소드는 지예은의 '런닝맨' 출연을 더욱 기대하게 만드는 요소로 작용했다."
      },
      {
        "title": "지예은 활동 쉬었던 이유",
        "content": "지예은이 그동안 방송 활동을 중단했던 이유는 갑상선 기능 저하 진단 때문이었다. 2017년 연극 무대를 통해 데뷔한 지예은은 쿠팡플레이 'SNL 코리아'를 통해 대중들에게 얼굴을 알리기 시작했으며, 이후 넷플릭스 '대환장 기안장'과 쿠팡플레이 '직장인들' 시즌 1, 2 등 다양한 작품에서 개성 넘치는 연기를 선보이며 많은 사랑을 받아왔다. 하지만 지난달 갑상선 기능 저하증 진단을 받으면서 건강 회복을 위해 잠시 방송 활동을 중단해야만 했다. 지예은의 갑상선 기능 저하 소식은 팬들에게 안타까움을 안겼지만, 그는 건강을 최우선으로 삼아 회복에 집중했고, 이제 다시 활발한 활동을 예고하며 팬들의 응원을 받고 있다. 이러한 과정을 통해 지예은은 그의 건강과 활동 재개에 대한 팬들의 관심과 지지를 더욱 확고히 했다."
      },
      {
        "title": "지예은 복귀 활동 재개",
        "content": "건강을 회복한 지예은이 SBS '런닝맨' 녹화 참여를 시작으로 본격적인 방송 활동을 재개한다. 지예은의 소속사 씨피엔터테인먼트는 지난 20일 '지예은 씨가 건강 회복 후 SBS '런닝맨' 녹화에 참여해 활동을 이어간다'고 공식적으로 밝혔다. 이는 지예은이 갑상선 기능 저하로 인해 활동을 중단한 지 얼마 되지 않아 나온 긍정적인 소식으로, 많은 팬들이 그의 복귀를 손꼽아 기다려왔음을 증명한다. 소속사는 이어 '앞으로도 많은 응원 부탁드린다'며 지예은에 대한 지속적인 관심과 지지를 당부했다. 그의 '런닝맨' 복귀는 단순히 예능 프로그램 출연을 넘어, 건강한 모습으로 팬들 곁으로 돌아온 그의 의지와 노력을 보여주는 상징적인 사건이 될 것이다. 지예은의 성공적인 방송 활동 복귀를 응원한다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 지예은의 '런닝맨' 복귀와 눈물은 단순한 방송 출연 이상의 의미를 지닌다. 건강 문제로 활동을 중단해야 했던 어려움을 극복하고 다시금 대중 앞에 서는 그의 모습은 많은 사람들에게 용기와 희망을 줄 수 있다. 특히 '런닝맨'이라는 프로그램이 가진 친숙함과 그의 예능감은 건강 회복 후에도 변치 않을 재능을 기대하게 한다. 유재석과의 유쾌한 케미스트리 역시 방송의 재미를 더할 것으로 보인다. 지예은의 사례는 연예인에게 있어 건강 관리가 얼마나 중요한지, 그리고 역경을 딛고 일어설 때 팬들의 지지가 얼마나 큰 힘이 되는지를 보여주는 좋은 예시이다. 앞으로 그가 보여줄 다양한 활동과 꾸준한 건강 관리를 통해 더욱 성장하는 모습을 기대해본다."
      }
    ],
    "hashTag": [
      "#지예은",
      "#런닝맨",
      "#SNL코리아",
      "#갑상선기능저하",
      "#복귀",
      "#방송인",
      "#배우",
      "#유재석",
      "#쿠팡플레이",
      "#넷플릭스"
    ]
  },
  {
    "title": "이준호X김민하, 안전화 수출 계약 성공...‘태풍상사’ 시청률 순항 [MK★TV시청률]",
    "article": "tvN ‘태풍상사’ 이준호와 김민하가 안전화 수출 계약에 성공하는 쾌거를 이뤘다. 남은 건 운송뿐이었지만, 태풍상사가 해운사 블랙리스트에 올라 또 한 번 위기에 봉착했다.\n\n지난 26일 방송된 tvN 토일드라마 ‘태풍상사’(연출 이나정·김동휘, 극본 장현, 기획 스튜디오드래곤, 제작 이매지너스·스튜디오 PIC·트리스튜디오) 6회 시청률은 전국 가구 평균 8.9%, 최고 9.6%, 수도권 가구 평균 8.5%, 최고 9.4%를 기록하며 케이블 및 종편 채널에서 동시간대 1위를 차지했다.\n\n특히 전국 시청률의 경우 지상파를 포함한 전채널에서 동시간대 1위를 수성했다. 2049 타깃 시청률 역시 전국 가구 평균 2.6%, 최고 2.9%를 기록하며 자체 최고를 경신, 전채널 동시간대 1위에 올랐다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공)\n\n이날 방송에서는 안전화를 팔기 위해 고군분투하는 강태풍(이준호)과 오미선(김민하)의 ‘야망의 전설’이 그려졌다. 사람을 인간 이하 취급하는 사채업자 류희규(이재균)에 분노해, 호기롭게 7천개를 팔아 1억으로 돌려준다는 차용증에 손바닥 도장을 찍은 태풍은 “장사 한 번 해볼까”라는 투지를 불태우며 1998년 새해를 맞았다. 그는 이 안전화를 수출할 계획이었다.\n\n하지만 약속했던 5백개가 아닌 7천개 물량이 서울에 도착하자 미선은 차갑게 식었다. 내수보다 어려운 게 수출이었고, 무엇보다 태풍이 상의도 없이 혼자 그런 결정했다는 게 속상했다. 태풍은 미안하다는 사과를 받아달라며, 미선에게 흑기사를 해주고 보관해둔 소원권을 썼다. 하지만 다음부터는 돌발 행동하지 말라며, “다치지만 않으면 화 안내겠다”고 걱정하는 미선에게 채무 담보로 건 ‘두 눈’ 얘기는 꺼내지도 못했다.\n\n서울에 함께 올라온 슈박 사장 박윤철(진선규)은 오늘 내일 하는 데다가 직원도 미선밖에 없는 태풍상사를 보곤 착잡해졌다. 그래서 이 안전화를 팔아 1억을 만드는 건 불가능하다고 생각했다. 완도로 야반도주하려던 그를 돌려세운 건 불안한 낌새를 느끼고 고속터미널로 달려온 태풍이었다. 태풍은 제품에도, 7천개 완판에도 자신있다며 윤철의 마음을 되돌렸다.\n\n그렇게 태풍과 미선은 안전화 판매 총력전에 돌입했다. 태풍이 타겟팅한 해외 시장은 기존의 중국과 사우디가 아닌 유럽과 미국. 아직까지 아시아는 인건비가 낮고 인력은 넘치는데 안전 관련 법이 부족한 반면, 유럽과 미국은 한 번의 부상으로도 병원비, 대체 인력 충원, 심하면 소송까지 이어져 안전 자체를 비용 절감의 핵심 가치로 여겼기 때문이었다. 극한의 작업 환경에서도 근로자의 안전을 최우선으로 고려해 설계된 슈박 안전화는 그 가치에 걸맞은 제품이었다.\n\n다음 스텝은 이 안전화를 널리 알리는 것. “영상을 보며 사는 세상이 꼭 온다”고 내다본 태풍은 직접 안전화를 신고 깨진 유리 위를 걷고, 사정없이 점프하고, 의자 위를 날듯이 뛰어넘는 등 왕년에 압구정에서 잘나갔던 댄스 실력까지 발휘해 안전화의 성능을 영상에 담았다. 그리고 외국 기업에 비디오 테이프를 돌리며 열혈 홍보에 나섰다. 그 노력에 응답하듯, 로열 인베스트 케미컬이 관심을 보였다.\n\n이제 미선이 나설 차례였다. 상사맨의 꿈을 품고 틈틈이 비즈니스 영어 공부에 매진했던 그녀에게 드디어 실력을 발휘할 기회가 온 것. 해외 바이어와의 미팅이 성사되자, 밤잠을 설칠 정도로 준비한 PT 자료를 외우고 또 외워도 긴장한 미선을 태풍은 “우리 회사 최고의 상사맨을 믿는다”며 격려했다. 슈박 안전화의 내구성과 기술력, 그리고 사람을 위한 제품 철학을 차분히 설명한 미선의 PT는 결국 계약이란 성공적 결과로 이어졌다. 태풍과 미선은 기쁨의 환호성을 질렀다.\n\n하지만 예상치 못한 문제가 발생했다. 선적을 앞둔 배가 돌연 안전화 적재를 거부한 것. 표상선 이사 표현준(무진성)의 농간으로 태풍상사가 해운사 블랙리스트에 올랐기 때문이었다. 출항까지 단 이틀, 대체선을 구하기엔 시간이 턱없이 부족했다. 게다가 차용증 신체포기를 알게 된 미선은 사장의 책임도 모른 채 감정적으로 영웅놀이를 하는 것만 같은 태풍에게 화가 났다.\n\n처음으로 크게 발발한 갈등에 어색한 기류가 흐르던 중, 발길 닿는 대로 걷다 부산 어시장 다다른 태풍과 미선. 그곳에서 “이 생선은 태평양에서 잡아왔다”는 어부의 말에 태풍은 원양어선을 이용해 안전화를 실어 보내겠다는 아이디어를 떠올렸다. 이에 다시 부푼 희망을 품고 선장을 찾아가 간절히 부탁했지만, 돌아온 건 가차없는 소금 세례였다. 과연 위기 돌파 듀오 태풍과 미선이 이 험난한 파도를 어떻게 넘어 완판의 기적을 써낼 수 있을지, 다음회에 대한 궁금증이 솟아났다. ‘태풍상사’는 매주 토, 일 밤 9시 10분 tvN에서 방송된다\n\n[금빛나 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20251027100603757",
    "type": "daum_enter",
    "newTitle": "태풍상사 이준호 김민하, 안전화 수출 계약 성공했지만 위기 봉착",
    "newArticle": [
      {
        "title": "태풍상사 6회 시청률",
        "content": "tvN 토일드라마 '태풍상사' 6회가 전국 가구 기준 평균 8.9%, 최고 9.6%의 높은 시청률을 기록하며 케이블 및 종편 채널 동시간대 1위를 석권했습니다. 특히 지상파를 포함한 전 채널 동시간대 1위를 차지하며 압도적인 인기를 증명했습니다. 2049 타깃 시청률 역시 자체 최고치를 경신하며 자체 최고를 기록, 전 채널 동시간대 1위에 올라 '태풍상사'의 뜨거운 화제성을 다시 한번 입증했습니다. 이는 수치만으로도 알 수 있듯 '태풍상사'가 시청자들에게 얼마나 큰 재미와 몰입감을 선사하고 있는지를 보여주는 방증입니다. 앞으로 펼쳐질 '태풍상사'의 이야기에 대한 시청자들의 기대감이 더욱 높아지고 있습니다."
      },
      {
        "title": "안전화 수출 계약 성공",
        "content": "드라마 '태풍상사'의 주인공 강태풍(이준호)과 오미선(김민하)이 7천 개 안전화 수출 계약이라는 쾌거를 달성했습니다. 사채업자 류희규(이재균)에게 빚을 갚기 위해 1억 원을 마련해야 했던 태풍은 7천 개 안전화를 팔아 이 목표를 이루기로 결심합니다. 처음에는 500개 물량만을 예상했지만, 뜻밖에도 7천 개라는 대규모 물량이 서울에 도착하며 위기 상황에 놓이기도 했습니다. 하지만 태풍은 포기하지 않고 유럽과 미국 등 해외 시장을 공략하며 안전화 판매 총력전에 돌입했습니다. 특히 사람의 안전을 최우선 가치로 여기는 유럽과 미국의 시장 특성을 파악하고, 극한 작업 환경에서도 근로자의 안전을 보장하는 슈박 안전화의 뛰어난 성능을 강조했습니다. 이러한 노력 끝에 로열 인베스트 케미컬의 관심을 이끌어냈고, 마침내 안전화 수출 계약이라는 값진 성공을 거두게 되었습니다. 이 과정에서 태풍과 미선의 끈질긴 노력과 전문성이 빛을 발하며 시청자들에게 큰 감동을 선사했습니다."
      },
      {
        "title": "영상 홍보 전략 통했다",
        "content": "강태풍은 혁신적인 영상 홍보 전략을 통해 안전화의 성능을 효과적으로 알렸습니다. 그는 ‘영상을 보며 사는 세상이 올 것’이라는 미래를 내다보고, 직접 안전화를 신고 다양한 퍼포먼스를 선보이며 제품의 우수성을 입증했습니다. 깨진 유리 위를 걷고, 높은 곳에서 점프하는 등 그의 화려한 댄스 실력까지 발휘된 영상은 안전화의 뛰어난 내구성과 기술력을 생생하게 전달했습니다. 이렇게 제작된 영상은 외국 기업들에게 적극적으로 홍보되었고, 그 결과 로열 인베스트 케미컬의 뜨거운 관심을 받으며 수출 계약의 발판을 마련하는 데 결정적인 역할을 했습니다. 이처럼 '태풍상사'는 단순히 제품을 판매하는 것을 넘어, 시대의 흐름을 읽는 통찰력과 창의적인 마케팅으로 위기를 기회로 바꾸는 모습을 보여주며 시청자들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "오미선의 비즈니스 영어 실력",
        "content": "상사맨의 꿈을 키우며 꾸준히 비즈니스 영어 공부에 매진해온 오미선(김민하)이 드디어 실력을 발휘할 기회를 잡았습니다. 해외 바이어와의 미팅이 성사되자, 그녀는 밤잠을 설쳐가며 준비한 PT 자료를 완벽하게 숙지했습니다. 다소 긴장한 모습도 보였지만, 강태풍(이준호)의 든든한 격려를 받으며 자신감을 회복했습니다. 미선은 슈박 안전화의 뛰어난 내구성과 최신 기술력, 그리고 무엇보다 사람을 위한 제품 철학을 차분하고 설득력 있게 설명했습니다. 그녀의 전문적이고 진정성 있는 PT는 해외 바이어들의 마음을 사로잡았고, 결국 성공적인 계약으로 이어지는 결과를 가져왔습니다. 태풍과 미선은 함께 기쁨을 만끽하며, 그동안의 노력이 결실을 맺은 순간을 축하했습니다. 오미선의 성장과 활약은 '태풍상사'의 이야기에 또 다른 재미를 더하고 있습니다."
      },
      {
        "title": "해운사 블랙리스트 위기",
        "content": "안전화 수출 계약이라는 값진 성공을 거두었지만, 태풍상사는 예상치 못한 난관에 봉착했습니다. 선적을 앞둔 배가 갑작스럽게 안전화 적재를 거부한 것입니다. 그 이유는 바로 표상선 이사 표현준(무진성)의 방해 공작으로 태풍상사가 해운사 블랙리스트에 올랐기 때문이었습니다. 출항까지 남은 시간은 단 이틀, 대체 선박을 구하기에는 턱없이 부족한 상황이었습니다. 이로 인해 수출 계약의 성사 여부가 불투명해지면서 태풍과 미선은 다시 한번 절체절명의 위기에 빠졌습니다. 이처럼 예상치 못한 방해와 위기는 '태풍상사'가 단순히 성공 스토리만을 담고 있지 않음을 보여주며, 앞으로 펼쳐질 이야기에 대한 긴장감을 고조시키고 있습니다. 이러한 위기 상황 속에서 두 주인공이 어떻게 돌파구를 찾아낼지 시청자들의 이목이 집중되고 있습니다."
      },
      {
        "title": "진심 통했나? 원양어선 아이디어",
        "content": "해운사 블랙리스트라는 예상치 못한 위기에 직면한 태풍(이준호)과 미선(김민하)은 절망적인 상황 속에서도 해결책을 찾기 위해 고군분투했습니다. 갈등으로 인해 어색한 기류가 흐르던 두 사람은 부산 어시장을 방문하게 되었고, 그곳에서 ‘이 생선은 태평양에서 잡아왔다’는 어부의 말을 듣고 기발한 아이디어를 떠올렸습니다. 바로 원양어선을 이용해 안전화를 실어 보내는 것입니다. 희망을 품고 선장을 찾아가 간절히 부탁했지만, 돌아온 것은 차가운 거절뿐이었습니다. 하지만 태풍과 미선은 포기하지 않고, 험난한 파도를 헤쳐나가 완판의 기적을 이루기 위해 다시 한번 힘을 합칠 것으로 예상됩니다. 이러한 위기 돌파 듀오의 끈기와 기발한 아이디어는 시청자들에게 큰 기대감을 안겨주며 다음 회에 대한 궁금증을 증폭시키고 있습니다. 태풍과 미선이 어떤 방법으로 이 위기를 극복해낼지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'태풍상사'는 단순히 성공과 실패를 넘나드는 사업 이야기뿐만 아니라, 인물 간의 관계 변화와 성장을 섬세하게 그려내고 있습니다. 특히 이번 6회에서는 7천 개 안전화 수출 계약이라는 큰 성과와 동시에 해운사 블랙리스트라는 예상치 못한 위기를 맞닥뜨리면서 극의 긴장감을 최고조로 끌어올렸습니다. 강태풍의 무모하지만 추진력 있는 리더십과 오미선의 현실적인 조언 및 뛰어난 실무 능력이 조화를 이루며 사업을 이끌어가는 모습은 많은 시청자들에게 공감을 얻고 있습니다. 또한, 주인공들이 위기 상황 속에서 기발한 아이디어를 떠올리고 좌절 속에서도 희망을 잃지 않는 모습은 앞으로 펼쳐질 이야기에 대한 기대감을 높입니다. '태풍상사'는 시대적 배경과 인물들의 갈등, 그리고 이를 극복해나가는 과정을 통해 시청자들에게 사업에 대한 통찰력뿐만 아니라, 어려운 상황 속에서도 포기하지 않는 불굴의 의지를 보여주며 깊은 시사점을 던지고 있습니다. 앞으로 태풍과 미선이 이 위기를 어떻게 극복해낼지, 그리고 이들의 관계가 어떻게 발전해나갈지 귀추가 주목됩니다."
      }
    ],
    "hashTag": [
      "#태풍상사",
      "#이준호",
      "#김민하",
      "#안전화수출",
      "#드라마추천",
      "#tvN드라마",
      "#시청률1위",
      "#위기돌파",
      "#월드클래스",
      "#슈박안전화"
    ]
  },
  {
    "title": "'신인감독 김연경', 韓日전 충격의 '역전패'… 승률 33%→ 팀 해체 위기 (종합)",
    "article": "[스포츠한국 김현희 기자] '필승 원더독스'가 일본 고교 최강팀 슈지츠 고등학교와의 대결에서 끝내 패배했다.\n\n26일 방송된 MBC 예능 프로그램 '신인감독 김연경' 5회에서는 슈지츠 고등학교전에 이어 대학 리그 우승팀 광주여자대학교 배구단(이하 광주여대)을 만나 한판 승부를 벌인 '필승 원더독스'의 이야기가 그려졌다.\n\n앞서 슈지츠 고교를 상대로 세트 스코어 2:0으로 앞서가기 시작한 '필승 원더독스'는 체력이 점차 떨어지며 3세트를 내주어 보는 이들의 손에 땀을 쥐게 했다. 4세트에서는 아포짓 스파이커 윤영인과 주장 표승주가 온몸을 던지며 투혼을 보여줬지만, 상대의 수비와 강한 서브로 리시브가 흔들리며 위기를 맞았다. 결국 세트 스코어 2:2. 대망의 한일전은 5세트로 향했고 '필승 원더독스'는 승리를 향한 간절함으로 하나가 되어 양보 없는 접전을 펼쳤지만, 연이은 실점으로 11:15, 아쉬운 역전패를 당해 시청자들의 안타까움을 자아냈다.\n\n3전 1승 2패를 기록한 '필승 원더독스'의 승률은 33%, 한일전 경기 이후 락커룸에는 정적만이 가득했다. 2연패의 늪에 빠진 김연경 감독은 광주여대전을 앞두고 공격 성공률 등 팀의 아쉬운 부분을 하나씩 짚었고 \"나는 목표가 생겼어. 무조건 3대0으로 이기고 싶어\"라며 셧아웃 승리를 다짐했다.\n\n그런가 하면 김연경 감독은 아픈 손가락이 된 인쿠시와 1:1 면담을 진행했다. 김 감독은 자신감이 떨어진 인쿠시에게 \"마인드 자체를 바꿔야 한다. 그래야 큰 선수가 된다. 더 큰 데 가려면 더 큰 생각을 해야 한다\"라며 자신감을 북돋아 주었고, 감독이자 선배로서 건네는 그녀의 진심 어린 조언이 감동을 안겼다.\n\n'필승 원더독스'는 창단 네 번째 경기로 대학 리그 우승팀 광주여대 배구단과 맞붙으며 흥미를 더했다. 광주여대는 창단하자마자 대학 리그를 휩쓸었고, 배구 사상 최초로 대학 선수가 프로에 지명된 팀이다. 잠시 후 시작된 1세트. 경기 초반 문명화의 블로킹이 터졌고 인쿠시가 날카로운 서브를 날리며 흐름을 잡았다. 김 감독에게 서브 팁을 전수받은 인쿠시는 서브뿐 아니라 백어택 등 자신감 넘치는 공격력을 보여주며 한층 성장한 모습으로 미소를 유발했다.\n\n시청률 조사 기관 닐슨 코리아에 따르면 MBC '신인감독 김연경' 5회는 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률 2.8%를 기록하며 멈출 줄 모르는 파죽지세 인기를 이어갔다. 이는 동시간대 방송된 '미운 우리 새끼', '냉장고를 부탁해 since 2014' 등을 포함해 일요일 전체 예능 프로그램 중 2주 연속 2049 시청률 1위를 차지한 것으로 新 일요일 최강자임을 증명했다.\n\n수도권 가구 시청률은 4.3%를 기록했고, 특히 광주여대와의 1세트에서 인쿠시가 상대 팀의 경계대상이 되고 광주여대 역시 연경표 족집게 전략에 견주는 대학우승팀다운 안정적인 수비로 막상막하 랠리를 보여준 장면이 5.4%까지 치솟으며 쫄깃한 긴장감을 선사, 이후 경기 내용에 대한 기대감을 증폭시켰다.\n\n다음 주 방송에서는 '필승 원더독스'와 광주여대의 경기가 이어진다. 연패를 끊어내기 위한 선수들의 고군분투는 물론, 에이스로 거듭난 인쿠시의 각성모드가 펼쳐질 예정이다. 또한 김 감독의 극약처방으로 원더독스 선수들의 방출제가 거론되며 과연 벼랑 끝에 내몰린 '필승 원더독스'가 위기를 어떻게 모면할지 다음 회가 더욱 기다려진다.\n\nMBC 예능 프로그램 '신인감독 김연경' 6회는 오는 11월2일 오후 9시 10분에 방송된다.",
    "link": "https://v.daum.net/v/20251027103138072",
    "type": "daum_enter",
    "newTitle": "신인감독 김연경 필승 원더독스 일본전 아쉬운 역전패 광주여대와 맞붙다",
    "newArticle": [
      {
        "title": "필승 원더독스, 슈지츠전 패배",
        "content": "MBC 예능 '신인감독 김연경' 5회에서는 김연경 감독이 이끄는 '필승 원더독스'가 일본 고교 최강팀 슈지츠 고등학교와의 짜릿한 대결을 펼쳤습니다. 초반 2세트를 앞서가며 기분 좋은 출발을 보였지만, 체력적인 한계와 상대의 거센 추격에 3세트를 내주며 경기는 2:2 동점으로 흘러갔습니다. 4세트에서는 아포짓 스파이커 윤영인과 주장 표승주의 눈물겨운 투혼에도 불구하고, 상대 팀의 강력한 수비와 리시브 불안이 겹치며 결국 5세트까지 가는 접전 끝에 11:15로 역전패를 당했습니다. 이는 '필승 원더독스'에게 3전 1승 2패의 아쉬운 기록을 남기며, 팀의 사기에 적지 않은 영향을 미쳤습니다. 김연경 감독은 2연패라는 늪에 빠진 팀을 재정비하며 다음 경기를 위한 굳은 의지를 다졌습니다. 필승 원더독스의 이번 패배는 강팀과의 경기에서 나타나는 팀의 약점을 보완해야 할 과제를 남겼습니다."
      },
      {
        "title": "김연경 감독, 인쿠시 1:1 면담",
        "content": "슈지츠 고교전에서의 아쉬운 패배 이후, 김연경 감독은 팀의 '아픈 손가락'으로 꼽혔던 인쿠시 선수와의 1:1 면담을 통해 진심 어린 조언을 건넸습니다. 자신감 하락으로 어려움을 겪고 있던 인쿠시에게 김연경 감독은 '마인드 자체를 바꿔야 한다. 그래야 큰 선수가 된다. 더 큰 데 가려면 더 큰 생각을 해야 한다'며 선배이자 감독으로서 따뜻한 격려와 함께 앞으로 나아갈 방향을 제시했습니다. 이러한 감독의 진심 어린 조언은 인쿠시 선수에게 큰 용기를 주며, 팀의 재도약을 위한 발판을 마련하는 데 중요한 계기가 될 것으로 보입니다. 김연경 감독의 섬세한 리더십은 선수 개개인의 성장을 이끌어내며 팀 전체의 잠재력을 끌어올리고 있습니다."
      },
      {
        "title": "광주여대, 대학 최강팀 등장",
        "content": "연이은 패배로 위기에 놓인 '필승 원더독스'는 창단 네 번째 경기에서 대학 리그 우승팀이자 배구 사상 최초로 대학 선수가 프로에 지명된 광주여자대학교 배구단을 상대하게 되었습니다. 광주여대는 창단하자마자 대학 리그를 휩쓸 정도로 막강한 전력을 자랑하며, '필승 원더독스'에게 또 다른 큰 시험대가 되었습니다. 광주여대의 등장은 '필승 원더독스'에게 단순한 경기를 넘어, 다시 한번 팀의 저력을 증명하고 연패의 사슬을 끊어낼 절호의 기회가 될 것입니다. 대학 최강팀과의 맞대결은 '필승 원더독스' 선수들에게 동기 부여가 될 뿐만 아니라, 김연경 감독의 전략과 선수들의 실력 향상을 가늠할 중요한 척도가 될 것입니다."
      },
      {
        "title": "인쿠시, 달라진 모습 기대",
        "content": "광주여대와의 경기 1세트에서 인쿠시 선수의 눈에 띄는 성장이 돋보였습니다. 문명화 선수의 블로킹과 더불어 인쿠시 선수가 날카로운 서브를 날리며 팀에 흐름을 가져왔습니다. 특히 김연경 감독에게 서브 팁을 전수받은 후, 서브뿐만 아니라 백어택 등 자신감 넘치는 공격력을 선보이며 한층 성장한 모습을 보여주었습니다. 이전 경기에서의 부진을 딛고 자신감을 회복한 인쿠시 선수의 활약은 '필승 원더독스'에게 큰 힘이 되었습니다. 이러한 인쿠시 선수의 변화는 앞으로의 경기에서 팀의 승리를 이끄는 중요한 요소가 될 것으로 기대됩니다. 김연경 감독의 지도 아래 인쿠시 선수가 에이스로 거듭날 가능성이 엿보입니다."
      },
      {
        "title": "시청률 고공행진, 일요일 예능 최강자",
        "content": "MBC 예능 프로그램 '신인감독 김연경' 5회는 뜨거운 인기를 입증하듯 2049 시청률 2.8%를 기록하며 동시간대 예능 프로그램 중 2주 연속 1위를 차지하는 기염을 토했습니다. 이는 '신인감독 김연경'이 일요일 예능 최강자로 자리매김했음을 보여주는 결과입니다. 수도권 가구 시청률 역시 4.3%를 기록했으며, 특히 광주여대와의 1세트에서 인쿠시 선수의 활약과 대학 우승팀다운 광주여대의 안정적인 수비가 맞물려 펼쳐진 랠리 장면에서는 5.4%까지 시청률이 치솟으며 시청자들에게 짜릿한 긴장감을 선사했습니다. 이는 프로그램의 흥미로운 경기 내용과 김연경 감독의 리더십이 시청자들에게 큰 재미와 감동을 주고 있음을 시사합니다."
      },
      {
        "title": "다음 회, 방출제 충격 예고",
        "content": "오는 11월 2일 방송될 '신인감독 김연경' 6회에서는 '필승 원더독스'와 광주여대의 경기가 이어질 예정입니다. 연패 탈출을 위한 선수들의 고군분투와 더불어, 에이스로 거듭날 인쿠시 선수의 활약이 예고되어 시청자들의 기대감을 높이고 있습니다. 더욱이, 김연경 감독이 극약 처방으로 선수 방출제를 거론하며 벼랑 끝에 내몰린 '필승 원더독스'가 위기를 어떻게 극복해 나갈지가 이번 회의 최고 관전 포인트가 될 것입니다. 이러한 긴장감 넘치는 상황은 '필승 원더독스' 선수들에게 큰 동기 부여가 될 것이며, 팀의 변화와 성장을 지켜보는 재미를 더할 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'신인감독 김연경' 프로그램은 단순히 스포츠 경기를 보여주는 것을 넘어, 선수들의 성장 스토리와 김연경 감독의 리더십을 통해 깊은 감동과 재미를 선사하고 있습니다. 특히, 패배 속에서도 희망을 잃지 않고 서로를 격려하며 발전해나가는 '필승 원더독스' 선수들의 모습은 많은 시청자들에게 귀감이 되고 있습니다. 인쿠시 선수의 성장은 감독의 진심 어린 조언이 선수에게 얼마나 큰 영향을 미칠 수 있는지를 보여주는 좋은 예시이며, 이는 스포츠뿐만 아니라 다양한 분야에서 중요한 메시지를 던져줍니다. 앞으로 펼쳐질 경기와 선수 방출제라는 파격적인 전개는 프로그램의 몰입도를 더욱 높여줄 것으로 기대됩니다. '필승 원더독스'가 위기를 극복하고 한 단계 더 성장하는 모습을 통해 시청자들에게 다시 한번 감동과 희망을 선사하길 바랍니다. 김연경 감독의 섬세한 리더십과 선수들의 땀방울이 만들어낼 앞으로의 이야기가 더욱 기대됩니다."
      }
    ],
    "hashTag": [
      "#김연경",
      "#필승원더독스",
      "#신인감독김연경",
      "#배구",
      "#인쿠시",
      "#광주여대",
      "#슈지츠고등학교",
      "#스포츠예능"
    ]
  },
  {
    "title": "역전패 당해도 파죽지세, '신인감독 김연경' 2연패 늪에도 흔들림 無",
    "article": "‘필승 원더독스’가 일본 고교 최강팀 슈지츠 고등학교와의 대결에서 끝내 패배했지만, 화제성과 시청률은 이어간다.\n\n지난 26일 방송된 MBC ‘신인감독 김연경’ 5회에서는 슈지츠 고등학교전에 이어 대학 리그 우승팀 광주여자대학교 배구단(이하 광주여대)을 만나 한판 승부를 벌인 ‘필승 원더독스’의 이야기가 그려졌다.\n\n앞서 슈지츠 고교를 상대로 세트 스코어 2:0으로 앞서가기 시작한 ‘필승 원더독스’는 체력이 점차 떨어지며 3세트를 내주어 보는 이들의 손에 땀을 쥐게 했다. 4세트에서는 아포짓 스파이커 윤영인과 주장 표승주가 온몸을 던지며 투혼을 보여줬지만, 상대의 수비와 강한 서브로 리시브가 흔들리며 위기를 맞았다. 결국 세트 스코어 2:2. 대망의 한일전은 5세트로 향했고 ‘필승 원더독스’는 승리를 향한 간절함으로 하나가 되어 양보 없는 접전을 펼쳤지만, 연이은 실점으로 11:15, 아쉬운 역전패를 당해 시청자들의 안타까움을 자아냈다.\n\n3전 1승 2패를 기록한 ‘필승 원더독스’의 승률은 33%, 한일전 경기 이후 락커룸에는 정적만이 가득했다. 2연패의 늪에 빠진 김연경 감독은 광주여대전을 앞두고 공격 성공률 등 팀의 아쉬운 부분을 하나씩 짚었고 “나는 목표가 생겼어. 무조건 3대0으로 이기고 싶어”라며 셧아웃 승리를 다짐했다.\n\n그런가 하면 김연경 감독은 아픈 손가락이 된 인쿠시와 1:1 면담을 진행했다. 김 감독은 자신감이 떨어진 인쿠시에게 “마인드 자체를 바꿔야 한다. 그래야 큰 선수가 된다. 더 큰 데 가려면 더 큰 생각을 해야 한다”라며 자신감을 북돋아 주었고, 감독이자 선배로서 건네는 그의 진심 어린 조언이 감동을 안겼다.\n\n한편, ‘필승 원더독스’는 창단 네 번째 경기로 대학 리그 우승팀 광주여대 배구단과 맞붙으며 흥미를 더했다. 광주여대는 창단하자마자 대학 리그를 휩쓸었고, 배구 사상 최초로 대학 선수가 프로에 지명된 팀이다. 잠시 후 시작된 1세트. 경기 초반 문명화의 블로킹이 터졌고 인쿠시가 날카로운 서브를 날리며 흐름을 잡았다. 김 감독에게 서브 팁을 전수받은 인쿠시는 서브뿐 아니라 백어택 등 자신감 넘치는 공격력을 보여주며 한층 성장한 모습으로 미소를 유발했다.\n\n시청률 조사 기관 닐슨 코리아에 따르면 ‘신인감독 김연경’ 5회는 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률 2.8%를 기록하며 멈출 줄 모르는 파죽지세 인기를 이어갔다. 이는 동시간대 방송된 ‘미운 우리 새끼’, ‘냉장고를 부탁해 since 2014’ 등을 포함해 일요일 전체 예능 프로그램 중 2주 연속 2049 시청률 1위를 차지한 것으로 새로운 일요일 최강자임을 증명했다.\n\n수도권 가구 시청률은 4.3%를 기록했고, 특히 광주여대와의 1세트에서 인쿠시가 상대 팀의 경계대상이 되고 광주여대 역시 연경표 족집게 전략에 견주는 대학우승팀다운 안정적인 수비로 막상막하 랠리를 보여준 장면이 5.4%까지 치솟으며 쫄깃한 긴장감을 선사, 이후 경기 내용에 대한 기대감을 증폭시켰다.\n\n다음 주 방송에서는 ‘필승 원더독스’와 광주여대의 경기가 이어진다. 연패를 끊어내기 위한 선수들의 고군분투는 물론, 에이스로 거듭난 인쿠시의 각성모드가 펼쳐질 예정이다. 또한 김 감독의 극약처방으로 원더독스 선수들의 방출제가 거론되며, 과연 벼랑 끝에 내몰린 ‘필승 원더독스’가 위기를 어떻게 모면할지 다음 회가 더욱 기다려진다.\n\n‘신인감독 김연경’ 6회는 오는 11월 2일 밤 9시 10분에 방송된다.",
    "link": "https://v.daum.net/v/20251027103049005",
    "type": "daum_enter",
    "newTitle": "필승 원더독스 일본 고교팀에 패했지만 시청률 1위 인기 계속",
    "newArticle": [
      {
        "title": "원더독스 아쉬운 패배",
        "content": "MBC '신인감독 김연경' 5회에서는 김연경 감독이 이끄는 '필승 원더독스' 팀이 일본 고교 최강팀 슈지츠 고등학교와의 대결에서 아쉽게 패배하는 모습이 그려졌습니다. 앞서 세트스코어 2:0으로 유리하게 경기를 시작했으나, 체력 저하와 상대 팀의 강한 서브 및 수비에 밀려 결국 2:3으로 역전패를 당하며 시청자들에게 손에 땀을 쥐게 했습니다. 윤영인과 표승주의 투혼에도 불구하고 리시브가 흔들리며 위기를 맞았고, 5세트까지 가는 접전 끝에 11:15로 패배하며 안타까움을 더했습니다. 이 경기는 비록 패배로 마무리되었지만, '필승 원더독스'의 가능성과 선수들의 투지를 보여주며 다음 경기에 대한 기대감을 높였습니다. 특히 어려운 상황 속에서도 포기하지 않는 선수들의 모습은 많은 시청자들에게 감동을 선사했습니다. 이번 경기를 통해 '필승 원더독스'는 값진 경험을 쌓으며 다음 도약을 위한 발판을 마련했습니다. 김연경 감독의 리더십 아래 선수들은 더욱 성장할 것입니다."
      },
      {
        "title": "김연경 감독의 리더십",
        "content": "슈지츠 고등학교와의 경기에서 패배하며 3전 1승 2패를 기록한 '필승 원더독스'. 락커룸에는 침묵이 흘렀고, 김연경 감독은 2연패의 아쉬움을 뒤로한 채 대학 리그 우승팀 광주여자대학교 배구단과의 경기를 준비했습니다. 김 감독은 공격 성공률 등 팀의 부족한 부분을 꼼꼼히 짚으며 '무조건 3대0으로 이기고 싶다'는 강한 의지를 드러내 셧아웃 승리를 다짐했습니다. 또한, 자신감이 떨어진 선수 인쿠시와의 1:1 면담을 통해 '마인드 자체를 바꿔야 한다. 더 큰 데 가려면 더 큰 생각을 해야 한다'는 진심 어린 조언으로 자신감을 북돋아 주었습니다. 감독이자 선배로서 건네는 김연경 감독의 따뜻한 격려와 조언은 인쿠시뿐만 아니라 팀 전체에 긍정적인 영향을 미쳤습니다. 이러한 김연경 감독의 섬세하고 강력한 리더십은 '필승 원더독스'가 앞으로 나아가는 데 중요한 원동력이 될 것입니다."
      },
      {
        "title": "광주여대와의 빅매치",
        "content": "창단 네 번째 경기로 대학 리그 우승팀 광주여자대학교 배구단과의 맞대결을 펼친 '필승 원더독스'의 이야기가 그려져 흥미를 더했습니다. 광주여대는 창단과 동시에 대학 리그를 휩쓸었으며, 배구 역사상 최초로 대학 선수가 프로에 지명된 저력이 있는 팀입니다. 경기 초반, 문명화의 블로킹이 터지고 인쿠시가 날카로운 서브를 날리며 '필승 원더독스'가 흐름을 잡는 듯했습니다. 특히 김연경 감독에게 서브 팁을 전수받은 인쿠시는 서브뿐만 아니라 백어택 등 자신감 넘치는 공격력을 보여주며 한층 성장한 모습을 보여주었습니다. 김연경 감독의 족집게 전략과 광주여대 대학우승팀다운 안정적인 수비가 맞붙으며 1세트부터 쫄깃한 랠리가 이어졌고, 수도권 가구 시청률 4.3%를 기록하며 경기의 높은 관심을 증명했습니다. 이 경기는 '필승 원더독스'가 프로팀으로서 첫걸음을 내딛는 중요한 시험대가 되었습니다."
      },
      {
        "title": "높은 시청률 기록",
        "content": "MBC '신인감독 김연경' 5회는 멈출 줄 모르는 인기를 이어가며 시청률에서도 괄목할 만한 성과를 거두었습니다. 시청률 조사 기관 닐슨 코리아에 따르면, 2049 시청률에서 2.8%를 기록하며 동시간대 방송된 다른 예능 프로그램들을 제치고 2주 연속 1위를 차지했습니다. 이는 '신인감독 김연경'이 일요일 예능 최강자로서의 입지를 굳건히 했음을 보여주는 결과입니다. 특히 수도권 가구 시청률은 4.3%를 기록했으며, 광주여대와의 1세트에서 인쿠시가 상대 팀의 경계 대상이 되고, 김연경 감독의 전략과 광주여대의 안정적인 수비가 맞서며 랠리가 펼쳐진 장면에서는 시청률이 5.4%까지 치솟았습니다. 이는 시청자들이 프로그램에 얼마나 몰입하고 경기에 대한 기대감을 가지고 있는지를 여실히 보여줍니다. '필승 원더독스'의 성장 스토리와 김연경 감독의 리더십은 앞으로도 높은 시청률을 기록할 것으로 예상됩니다."
      },
      {
        "title": "다음 회 기대감 증폭",
        "content": "다음 주 방송될 '신인감독 김연경' 6회에 대한 기대감이 벌써부터 뜨겁습니다. '필승 원더독스'와 광주여대 배구단의 경기가 이어지는 가운데, 연패를 끊어내기 위한 선수들의 고군분투가 펼쳐질 예정입니다. 특히 에이스로 거듭나고 있는 인쿠시의 각성 모드가 공개될 것으로 예고되어 시청자들의 궁금증을 자아내고 있습니다. 또한, 김연경 감독이 극약 처방으로 선수들의 방출제를 언급하며 위기감이 고조되었습니다. 벼랑 끝에 내몰린 '필승 원더독스'가 과연 이 위기를 어떻게 극복해 나갈지, 다음 회 방송에 대한 시청자들의 관심이 집중되고 있습니다. 오는 11월 2일 밤 9시 10분에 방송되는 '신인감독 김연경' 6회는 예측 불가능한 전개와 선수들의 드라마틱한 성장을 보여줄 것으로 기대됩니다. '필승 원더독스'의 승패를 넘어선 그들의 이야기에 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'필승 원더독스'의 경기는 단순히 스포츠 경기를 넘어선 감동과 재미를 선사합니다. 일본 고교 최강팀과의 패배, 그리고 대학 최강팀과의 접전 속에서 선수들이 보여주는 투지와 성장 스토리는 시청자들에게 깊은 울림을 줍니다. 특히 김연경 감독의 리더십은 팀의 긍정적인 변화를 이끌어내며 '신인감독 김연경' 프로그램의 핵심적인 재미 요소로 작용하고 있습니다. 선수들의 작은 성공 하나하나에 함께 기뻐하고, 어려운 순간에는 진심 어린 조언으로 이끌어주는 김 감독의 모습은 프로 선수로서, 그리고 한 인간으로서 성장하는 선수들의 모습과 어우러져 감동을 더합니다. 높은 시청률은 이러한 프로그램의 매력이 대중적으로도 충분히 인정받고 있다는 증거이며, '필승 원더독스'의 앞으로의 여정이 더욱 기대되는 이유입니다. 선수 방출제라는 극단적인 카드가 언급된 만큼, 다음 회에서는 선수들의 절박함과 이를 극복하려는 의지가 더욱 강렬하게 나타날 것으로 예상됩니다. '필승 원더독스'의 승패를 떠나, 그들이 보여주는 도전 정신과 성장 과정 자체가 많은 사람들에게 용기와 영감을 줄 것입니다."
      }
    ],
    "hashTag": [
      "#필승원더독스",
      "#김연경",
      "#배구",
      "#신인감독김연경",
      "#광주여대",
      "#슈지츠고교",
      "#스포츠예능",
      "#인쿠시",
      "#여성배구",
      "#경기결과"
    ]
  }
]