[
  {
    "title": "희귀암 완치 이후..윤도현 건강 악화 \"너무나 무거운 마음입니다\"[전문]",
    "article": "[스타뉴스 | 윤상근 기자]\n\nYB 윤도현이 울산 공연 연기에 안타까움을 드러냈다.\n\n윤도현 소속사 디컴퍼니는 10일 YB의 울산 공연 연기를 공지했다.\n\n디컴퍼니는 \"이번 주 YB Remastered 3.0 울산 공연을 손꼽아 기다려주신 관객 여러분께 깊은 감사의 말씀을 드린다.기다려주신 마음에 보답드리지 못하는 소식을 전하게 되어 매우 송구스럽다\"라며 \"아티스트는 지난주부터 감기 증세가 있어 공연을 준비하는 과정에서 병원 진료 및 치료를 병행하며 컨디션 회복을 위해 최선을 다해왔다. 그러나 주말 공연 후 목 상태가 급격히 악화되어 당분간은 치료에 전념해야 한다는 의사 소견을 받았고, 아티스트 및 공연 관계자 간의 신중한 논의 끝에 추후 투어의 안정적인 진행과 완성도 있는 공연을 위해 부득이하게 이번 주 울산 공연을 연기하게 됐다\"라고 전했다.\n\n이어 \"공연을 기다리며 소중한 시간을 내어주신 관객 여러분께 깊은 사과의 말씀을 드리며, 이번 결정은 아티스트의 건강 회복과 앞으로 이어질 투어를 책임감 있게 이어가기 위한 불가피한 판단이었다\"라고 전했다.\n\n윤도현 역시 \"너무나 무거운 마음입니다\"라며 \"치료에 전념하고 광주에서는 다시 원래의 컨디션으로 돌아올게요. 고압산소치료, 수액치료 등등 처음해보는 치료를 매일 하는 중\"이라고 전했다.\n\n이에 앞서 윤도현은 2021년 희귀암인 위말트 림프종 판정을 받고 3년 정도 투병한 끝에 완치 판정을 받았다.\n\n윤도현은 유튜브 '위라클'을 통해 공개된 '30년 차 가수 윤도현이 죽음을 앞두고 깨달은 삶의 비밀'이라는 영상에 모습을 드러내며 2021년 희귀암 진단을 받았을 때를 떠올렸다.\n\n윤도현은 \"화장실에서 볼일을 보고 있었는데 아산병원에서 전화가 왔다. 병원으로 빨리 오라고 해서 설마 암은 아니겠지 싶었다. 근데 너무 긴장이 돼서 선생님을 보자마자 '혹시 암이냐'라고 물었더니 그렇다고 하더라. 희귀암이라고 해서 더 무서웠다\"라고 말했다. 이어 \"선생님이 '치료를 잘하면 돌아가시지 않는다. 다만 약이 독하니 힘들 거다'라고 해서 활동을 잠시 접었다\"라며 \"당시 아내와 딸은 제주도에 살고 있었는데 내가 힘들어하는 모습을 보이기 싫어서, 아는 형님이 운영하는 산속 카페에서 요양을 하며 약을 먹었다\"라고 말했다.\n\n윤도현은 \"1차 치료가 실패로 돌아갔다. 오히려 병이 더 진행됐다고 해서 절망적이었다\"라며 \"이후 라디오 스케줄을 소화하며 방사선 치료를 받았다\"라고 말했다. 이어 \"병행하는 게 사실 많이 힘들었다. 방사선 치료 직후에는 무조건 암이 없어지는데 나중에 암이 다시 생기는지 봐야고 한다고 했다. 다행히 6개월 후에 검사했을 때 암이 깨끗히 없어졌다\"라고 전했다.\n\n━\n\n◆ 디컴퍼니 공식입장 전문\n\n━\n\n안녕하세요. YB 소속사 디컴퍼니입니다.\n\n먼저 이번 주 YB Remastered 3.0 울산 공연을 손꼽아 기다려주신 관객 여러분께 깊은 감사의 말씀을 드립니다.기다려주신 마음에 보답드리지 못하는 소식을 전하게 되어 매우 송구스럽습니다.\n\n아티스트는 지난주부터 감기 증세가 있어 공연을 준비하는 과정에서 병원 진료 및 치료를 병행하며 컨디션 회복을 위해 최선을 다해왔습니다. 그러나 주말 공연 후 목 상태가 급격히 악화되어 당분간은 치료에 전념해야 한다는 의사 소견을 받았고, 아티스트 및 공연 관계자 간의 신중한 논의 끝에 추후 투어의 안정적인 진행과 완성도 있는 공연을 위해 부득이하게 이번 주 울산 공연을 연기하게 되었습니다.\n\n공연을 기다리며 소중한 시간을 내어주신 관객 여러분께 깊은 사과의 말씀을 드리며, 이번 결정은 아티스트의 건강 회복과 앞으로 이어질 투어를 책임감 있게 이어가기 위한 불가피한 판단이었음을 너그러운 마음으로 양해 부탁드립니다.\n\n연기된 울산 공연은 2026년 3월 28일(토), 29일(일) 양일간 울산 KBS홀에서 진행될 예정입니다.\n\n티켓 관련 상세 안내는 예매처를 통해 내일 중으로 개별 안내가 순차적으로 진행될 예정이오니, 관객 여러분의 양해 부탁드립니다.\n\n다시 한번 관객 여러분께 진심으로 사과드리며, 빠른 회복 후 더 좋은 모습으로 찾아뵐 수 있도록 최선을 다하겠습니다.\n\n감사합니다.",
    "link": "https://v.daum.net/v/20260210185036147",
    "type": "daum_enter",
    "newTitle": "윤도현 가수처럼 힘든 날, 희귀암 경험과 건강 관리 꿀팁",
    "newArticle": [
      {
        "title": "갑자기 공연이 연기됐다고요? 충격적인 윤도현 소식!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 소식을 들고 왔어요. 바로 우리의 영원한 로커, YB의 윤도현 씨에 대한 이야기인데요. 얼마 전 울산에서 열릴 예정이었던 YB 콘서트가 갑자기 연기되었다는 소식이 전해졌어요. 윤도현 씨가 감기 증세가 있었는데, 주말 공연 후 목 상태가 급격히 악화되어서 치료에 전념해야 한다는 의사 소견을 받았다고 하더라고요. 와, 정말 안타까운 소식이 아닐 수 없어요. 저도 콘서트 기다리던 팬분들이 얼마나 실망하셨을지 상상도 안 가네요. 윤도현 씨 본인도 '너무나 무거운 마음'이라고 심경을 밝혔고, 지금은 고압산소치료, 수액치료 등 다양한 치료를 매일 받고 있다고 해요. 역시 프로는 다르다 싶으면서도, 한편으로는 얼마나 힘드실까 걱정이 되기도 하네요. 이런 갑작스러운 소식에 많은 분들이 놀라셨을 텐데, 윤도현 씨가 하루빨리 건강을 회복해서 다시 멋진 무대를 보여주시길 응원하는 마음뿐입니다. 혹시 이번 울산 공연을 기다리셨던 분들이 있다면, 정말 위로의 말씀을 전하고 싶어요. 연기된 공연은 2026년에 다시 열릴 예정이라고 하니, 그때는 꼭 건강한 모습으로 만날 수 있기를 바라봅니다."
      },
      {
        "title": "희귀암, 암이라고 다 똑같지는 않아요! 윤도현 씨의 경험을 통해 알아봐요",
        "content": "윤도현 씨 소식 들으면서 많은 분들이 궁금해하실 부분, 바로 '희귀암'에 대한 이야기일 거예요. 윤도현 씨는 2021년에 '위말트 림프종'이라는 희귀암 진단을 받고 투병 생활을 하셨거든요. 그때 이야기를 듣는데 정말 가슴이 철렁했답니다. 희귀암이라고 하면 뭔가 더 생소하고, 무섭게 느껴지는 게 사실이잖아요? 사실 암이라는 게 종류가 굉장히 다양하고, 발병 원인이나 치료 방법, 예후도 제각각이거든요. 위말트 림프종은 림프구에서 발생하는 악성 종양의 일종인데, 비교적 드물게 발생하는 암에 속한다고 해요. 윤도현 씨가 당시 영상을 통해 이야기했던 내용을 보면, 병원에서 전화가 와서 아산병원으로 빨리 오라고 했고, 설마 암은 아니겠지 싶었지만 병원에 도착하자마자 '혹시 암이냐'고 물었을 때 '그렇다'는 답변을 들었을 때의 충격이 얼마나 크셨을지... 희귀암이라는 말에 더 무서움을 느꼈다고 하시더라고요. 치료를 잘하면 돌아가시지는 않지만, 약이 독해서 힘들 거라는 의사 선생님의 말씀에 활동을 잠시 접으셨다고 해요. 이때 아내와 딸이 제주도에 살고 계셨는데, 힘든 모습을 보이기 싫어서 아는 형님이 운영하는 산속 카페에서 요양하며 약을 드셨다고 하니, 얼마나 외롭고 힘든 시간을 보내셨을지 짐작조차 가지 않아요. 이런 희귀암, 왜 생기는 걸까요? 사실 희귀암의 정확한 원인은 아직 명확하게 밝혀지지 않은 경우가 많아요. 다만, 유전적인 요인, 환경적인 요인, 생활 습관 등이 복합적으로 작용하는 것으로 알려져 있답니다. 그래서 평소 건강 관리가 더욱 중요하다는 생각이 드는 거예요."
      },
      {
        "title": "힘든 투병 생활, 포기하지 않는 윤도현 씨의 용기!",
        "content": "희귀암 진단을 받고 투병하는 과정이 윤도현 씨에게도 정말 쉽지 않았던 것 같아요. 첫 번째 치료가 실패로 돌아가면서 병이 더 진행되었다는 이야기를 들었을 때는 정말 절망적인 심정이었을 거라고 하더라고요. 상상만 해도 얼마나 힘드셨을까요. 그래도 윤도현 씨는 거기서 멈추지 않았어요. 라디오 스케줄을 소화하면서 동시에 방사선 치료를 병행하셨다고 해요. 두 가지를 동시에 하는 게 얼마나 고되고 힘들었을지… 생각만 해도 아찔하더라고요. 방사선 치료 직후에는 암이 없어지는 것처럼 보이지만, 나중에 다시 생기는지 꾸준히 검사를 해야 한다고 해요. 다행히 6개월 후에 검사했을 때 암이 깨끗하게 없어졌다는 결과를 들으셨다고 하니, 그제야 조금은 안도의 한숨을 쉬셨을 것 같아요. 하지만 희귀암 완치 판정을 받으셨더라도, 그동안의 힘든 투병 생활로 인한 후유증이나 건강 관리에 대한 부담감은 계속 남아있을 수밖에 없겠죠. 윤도현 씨가 이번 공연 연기와 관련해서 '치료에 전념하고 광주에서는 다시 원래의 컨디션으로 돌아오겠다'고 밝힌 것처럼, 지금도 꾸준한 치료와 관리를 병행하고 계신 것 같아요. 정말 대단하다는 말밖에 나오지 않아요. 30년 차 가수로서, 그리고 한 사람으로서 보여주시는 그의 끈기와 용기에 진심으로 박수를 보내고 싶어요. 우리 모두에게도 힘든 순간이 찾아올 수 있지만, 윤도현 씨처럼 포기하지 않고 꾸준히 노력하는 자세가 중요한 것 같아요."
      },
      {
        "title": "나도 모르게 놓치는 건강, 꿀팁으로 챙겨봐요!",
        "content": "윤도현 씨의 이번 소식을 들으면서, 우리도 평소 건강 관리에 얼마나 소홀한지 다시 한번 깨닫게 되더라고요. 특히 가수처럼 활동량이 많거나, 예전처럼 건강할 거라고만 생각하고 몸의 신호를 무시하는 경우가 많은 것 같아요. 하지만 우리 몸은 끊임없이 우리에게 신호를 보내고 있다는 사실! 이번에 윤도현 씨가 받은 치료처럼, 고압산소치료나 수액치료가 일반적으로 건강 관리에 도움이 된다고는 하지만, 사실 이런 전문적인 치료는 전문가의 진단과 처방이 꼭 필요하답니다. 그럼 평소 우리가 일상생활에서 실천할 수 있는 건강 관리 꿀팁은 뭐가 있을까요? 첫째, 충분한 수분 섭취! 우리 몸의 70%가 물로 이루어져 있다는 사실, 알고 계시죠? 물을 충분히 마시는 것만으로도 신진대사가 활발해지고 노폐물 배출에 도움이 된다고 해요. 둘째, 균형 잡힌 식단! 아무리 바빠도 끼니를 거르지 않고, 다양한 채소와 과일, 단백질을 골고루 섭취하는 것이 중요해요. 인스턴트 음식이나 가공식품은 최대한 줄이는 것이 좋겠죠. 셋째, 꾸준한 운동! 거창한 운동이 아니더라도, 매일 30분이라도 걷기, 스트레칭 등을 꾸준히 해주는 것이 중요해요. 몸을 움직여주면 혈액 순환도 좋아지고 스트레스 해소에도 도움이 된다고요. 넷째, 충분한 수면! 잠을 푹 자는 것은 면역력 강화에 필수적이에요. 하루 7~8시간 정도 충분히 자도록 노력해보세요. 그리고 가장 중요한 것은, 우리 몸의 작은 신호라도 무시하지 않는 거예요. 피곤하거나 통증이 느껴진다면, 주저하지 말고 병원을 찾아 전문가의 도움을 받는 것이 현명하답니다. 윤도현 씨처럼, 우리도 미리미리 건강을 챙기는 습관을 들여봐요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 윤도현 씨 소식을 접하면서, 정말 많은 생각을 하게 되었어요. 특히 희귀암을 겪고도 꿋꿋하게 활동하시는 모습에 깊은 감명을 받았답니다. 물론 지금 또다시 건강 문제로 잠시 활동을 쉬게 되셨지만, 저는 윤도현 씨가 하루빨리 건강을 회복하셔서 다시 우리 곁으로 돌아올 거라고 믿어요. 이번 일을 계기로 저도 제 건강을 다시 한번 돌아보게 되었어요. 늘 바쁘다는 핑계로 식사도 제때 못 챙기고, 운동은 뒷전으로 미루기 일쑤였는데… 앞으로는 정말 제 몸을 좀 더 소중하게 생각해야겠다는 다짐을 하게 되네요. 저도 윤도현 씨처럼, 몸이 보내는 작은 신호에도 귀 기울이고, 꾸준히 건강 관리를 해나가려고요. 여러분도 혹시 바쁘다는 이유로 건강을 소홀히 하고 계시진 않나요? 이번 기회에 잠시 시간을 내어 자신의 건강 상태를 점검해보는 건 어떨까 싶어요. 거창한 계획보다는, 오늘 당장 물 한 잔 더 마시기, 짧게라도 스트레칭하기 같은 작은 습관부터 시작해보는 거예요. 우리 모두 건강하게, 그리고 행복하게 오랫동안 함께해요! 윤도현 씨, 다시 한번 진심으로 응원합니다!"
      }
    ],
    "hashTag": [
      "#윤도현",
      "#YB",
      "#윤도현건강",
      "#희귀암",
      "#위말트림프종",
      "#건강관리",
      "#가수건강",
      "#면역력"
    ]
  },
  {
    "title": "이민정, '냉부해' 촬영 실체 밝혔다 \"진짜 냉장고 뜯어가, 원상복구도 해줘\"",
    "article": "[스포츠조선 이게은기자] 배우 이민정이 '냉장고를 부탁해' 출연 소감을 밝혔다.\n\n10일 '이민정 MJ' 채널에는 '최소 3번 이상 구매한 제품들로만 모았습니다! 온가족이 즐겨먹는 이민정네 식료품 리뷰'라는 영상이 공개됐다.\n\n이민정은 최근 JTBC '냉장고를 부탁해' 출연 소감을 묻자 \"너무 재밌었다. 저한테 누군가 그렇게 요리를 해준다는 것 자체가 힐링이었다. 셰프님들도 대단하시고 너무 맛있었다\"라고 밝혔다.\n\n제작진은 \"정말 냉장고를 뜯어가나\"라며 궁금해했고 이민정은 \"그렇다. 냉장고에 있는 걸 다 가지고 가더라. 저희 거는 뜯는데 시간이 너무 오래 걸리니까, 안에 있는 걸 싹 다 가지고 갔다. 계란같이 흔한 건 안 가지고 갔고, 우유는 운반할 때 터질 수 있으니 똑같은 걸로 대체하더라\"라고 말했다.\n\n이어 \"다시 원상복구도 해준다\"라고 덧붙여 눈길을 끌었다.\n\n한편 이민정은 2013년 배우 이병헌과 결혼했으며 슬하에 1남 1녀를 뒀다. 지난해 12월 티빙 드라마 '빌런즈'에 출연했다.",
    "link": "https://v.daum.net/v/20260210190427546",
    "type": "daum_enter",
    "newTitle": "이민정 냉장고 공개, 진짜 '냉부해' 촬영 비밀 파헤치기!",
    "newArticle": [
      {
        "title": "어머나! 이민정 배우님, '냉장고를 부탁해' 촬영 비하인드 스토리 공개!",
        "content": "여러분, 혹시 얼마 전에 이민정 배우님 유튜브 채널 보셨어요? 제가 진짜 보자마자 '이건 이웃님들과 나눠야 해!' 싶어서 호다닥 달려왔잖아요. '최소 3번 이상 구매한 제품들로만 모았습니다! 온가족이 즐겨먹는 이민정네 식료품 리뷰'라는 영상인데, 거기서 ‘냉장고를 부탁해’ 촬영 비하인드 스토리를 솔직하게 풀어주셨지 뭐예요. 세상에, 그 프로그램 제가 얼마나 재밌게 봤는데요! 이민정 배우님이 직접 들려주는 촬영 뒷이야기라니, 완전 두근두근하지 않나요? 저만 몰랐던 비밀들이 쏟아져 나왔는데, 이거 완전 꿀팁 대방출 수준이더라고요. 그래서 오늘은 여러분과 함께 이 재미있는 이야기를 좀 더 깊이 파고들어 볼까 합니다. 과연 ‘냉부해’ 촬영은 어떻게 이루어지는 걸까요? 그리고 우리도 이민정 배우님처럼 똑똑하게 냉장고를 채우려면 어떻게 해야 할까요? 끝까지 함께 해주시길 바라요!"
      },
      {
        "title": "진짜 '냉부해'는 냉장고를 통째로 가져간다?! 😮",
        "content": "이민정 배우님 유튜브 영상을 보면서 제가 제일 깜짝 놀랐던 게 바로 이 부분이었어요. 많은 분들이 ‘냉장고를 부탁해’를 보면서 ‘아니, 어떻게 저렇게 텅 빈 냉장고에서 요리가 뚝딱 나올 수 있지?’ 혹은 ‘진짜 저 냉장고를 그대로 가져가는 건가?’ 하고 궁금해하셨을 거예요. 저도 그랬거든요! 그런데 이민정 배우님이 아주 시원하게 알려주시더라고요. '그렇다. 냉장고에 있는 걸 다 가지고 갔다'고요! 와, 진짜 통째로 가져간다는 말이 얼마나 충격적이었는지 몰라요. 물론, 매번 새 냉장고를 쓸 수는 없으니 저희 집 냉장고처럼 그렇게 뜯는데 시간이 오래 걸리면, 안에 있는 식재료들을 싹 다 옮겨 담아 간다고 하더라고요. 계란처럼 흔한 건 뭐 그렇다 쳐도, 우유 같은 경우를 예를 들면 운반 중에 혹시라도 터지거나 할까 봐 똑같은 제품으로 대체까지 해준다는 디테일에 또 한 번 감탄했답니다. 이게 바로 방송의 퀄리티구나 싶었어요. 덕분에 셰프님들은 신선한 재료로 최고의 요리를 선보일 수 있는 거겠죠?"
      },
      {
        "title": "냉장고 속 재료, 이렇게 활용하면 '냉부해' 셰프처럼!",
        "content": "이민정 배우님의 ‘냉장고를 부탁해’ 출연 소식을 들으면서, ‘우리 집 냉장고도 저렇게 변신할 수 있을까?’ 하는 기대감이 샘솟지 않으셨나요? 사실 ‘냉부해’는 단순히 연예인의 냉장고를 공개하는 프로그램을 넘어, 우리 집 냉장고 속 평범한 재료들로도 얼마나 근사한 요리가 탄생할 수 있는지 보여주는 요리 교실 같은 역할을 하거든요. 예를 들어, 집에 김치찌개용 돼지고기만 남아있다면 이걸로 간단하게 볶음김치를 만들 수도 있고, 남은 채소들을 모아서 볶음밥의 풍미를 더할 수도 있죠. 닭가슴살이나 두부 같은 단백질 재료가 있다면, 이걸로 샐러드를 만들거나 퓨전 요리로 재탄생시킬 수도 있고요. 핵심은 바로 '조합'과 '창의력'이라고 생각해요. 집에 있는 재료들을 어떻게 짝지어주느냐에 따라 전혀 새로운 맛을 낼 수 있거든요. 이민정 배우님처럼 자주 구매하는 식료품 리스트를 만들어두고, 거기에 맞춰서 냉장고를 채워나가는 것도 좋은 방법이겠어요."
      },
      {
        "title": "우리 집 냉장고, '냉부해'처럼 똑똑하게 관리하는 꿀팁! ✨",
        "content": "이번에 이민정 배우님 이야기를 들으면서, 우리 집 냉장고도 좀 더 스마트하게 관리해봐야겠다는 생각이 들었어요. ‘냉장고를 부탁해’처럼 셰프님들이 감탄할 만한 냉장고까지는 아니더라도, 최소한 재료가 썩어서 버려지는 일은 없어야 하잖아요? 첫 번째 꿀팁은 역시 ‘정기적인 냉장고 파먹기’예요. 매주 한 번 정도는 냉장고 문을 활짝 열고 뭐가 있는지 꼼꼼히 살펴보는 습관을 들이는 거죠. 그리고 ‘냉장고에 있는 걸 싹 다 가지고 갔다’는 이민정 배우님의 말처럼, 우리도 식재료들을 최대한 활용하는 연습을 해야 해요. 예를 들어, 애매하게 남은 자투리 채소들은 한데 모아 볶음밥이나 찌개에 넣고, 과일은 잼으로 만들거나 스무디로 갈아 마시는 식으로요. 또, ‘운반 시 대체’처럼, 저희도 유통기한이 임박한 식재료는 빨리 소비할 수 있도록 눈에 잘 띄는 곳에 두는 것이 좋답니다. 무엇보다 중요한 건 ‘내가 뭘 가지고 있는지’를 정확히 아는 것이니, 식재료 구매 전에 냉장고 상태를 꼭 확인하는 습관을 들이는 게 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 이민정 배우님의 ‘냉장고를 부탁해’ 촬영 비하인드 스토리를 들으면서, ‘역시 방송은 아무나 하는 게 아니구나’ 싶으면서도 ‘우리도 조금만 신경 쓰면 집에서도 충분히 멋진 식사를 만들 수 있겠구나’ 하는 용기를 얻었어요. 특히 냉장고를 통째로 가져간다는 이야기는 좀 충격적이긴 했지만, 그만큼 출연진들에게 최고의 경험을 선사하기 위한 제작진의 노력이 느껴지는 부분이었달까요? 앞으로는 저도 집에 있는 재료들을 좀 더 적극적으로 활용해서 버리는 음식물 쓰레기를 줄이고, ‘냉부해’ 셰프님들처럼 창의적인 요리를 만들어봐야겠어요. 혹시 여러분도 ‘냉장고를 부탁해’ 재밌게 보셨거나, 집에서 자신만의 냉장고 활용 레시피가 있다면 댓글로 꼭 공유해주세요! 함께 배우고 성장하는 블로그가 되었으면 좋겠거든요. 우리 모두 오늘 저녁, 냉장고 문을 열고 어떤 맛있는 요리를 만들어볼까 행복한 고민을 함께 나눠봐요! 😊"
      }
    ],
    "hashTag": [
      "#이민정",
      "#냉장고를부탁해",
      "#냉부해",
      "#연예인냉장고",
      "#방송비하인드",
      "#냉장고관리",
      "#주방꿀팁",
      "#살림노하우"
    ]
  },
  {
    "title": "엔하이픈, 일본서도 통했다… 日 레코드협회 '플래티넘' 인증",
    "article": "(MHN 박선하 기자) 그룹 엔하이픈(ENHYPEN)이 일본 시장에서도 확실한 존재감을 각인시켰다.\n\n10일 일본레코드협회에 따르면 엔하이픈의 미니 7집 'THE SIN : VANISH'가 지난 1월 기준 출하량 25만 장을 넘겨 골드 디스크 '플래티넘' 인증을 획득했다.\n\n일본레코드협회는 매월 음반 누적 출하량에 따라 '골드'(10만 장), '플래티넘'(25만 장), '더블 플래티넘'(50만 장) 등으로 인증을 부여한다.\n\n이 앨범은 일본 발매 직후부터 뜨거운 반응을 얻었다. 오리콘 데일리 앨범 랭킹(1월 21일 자) 정상을 차지했고, 라인뮤직 주간 '앨범 톱 100'에서도 1위에 올랐다(집계기간 1월 14~20일). 또 오리콘과 빌보드 재팬 주간 차트에서도 상위권을 유지하며 현지 팬덤의 저력을 보여줬다.\n\n이 같은 반응에 힘입어 엔하이픈은 오는 14일 도쿄에서 글로벌 팬이벤트 'VAMPIRE IS COMING'을 개최한다. 이 행사는 미니 7집의 챕터 영상을 함께 감상하고 앨범 세계관을 공유하는 방식으로 진행되며, 팬들과 적극적으로 소통하는 것에 집중한다.\n\n엔하이픈의 흥행세는 한국과 미국에서도 입증됐다. 'THE SIN : VANISH'는 앞서 초동 판매량(발매 직후 일주일간의 음반 판매량) 207만 장을 넘겨 팀 통산 네 번째 '더블 밀리언셀러'가 됐다.\n\n또 미국에서는 빌보드 메인 앨범차트 '빌보드 200'에 2위로 진입하면서, 이로써 엔하이픈은 여섯 개 앨범을 연속해 이 차트 '톱 10'에 진입이라는 성과를 이어갔다.\n\n한편 엔하이픈의 미니 3집 'MANIFESTO : DAY 1'의 수록곡 'SHOUT OUT'이 '2026 밀라노·코르티나담페초 동계올림픽'에서 팀코리아 공식 응원가로 선정돼 국가대표 선수단에 활력을 더하고 있다.\n\n사진=빌리프랩",
    "link": "https://v.daum.net/v/20260210192527036",
    "type": "daum_enter",
    "newTitle": "엔하이픈 일본 플래티넘 인증, K팝 위력 입증!",
    "newArticle": [
      {
        "title": "어머나! 엔하이픈, 일본에서 또 대박 났어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 신나는 소식을 가지고 왔어요. 바로 우리 자랑스러운 엔하이픈이 일본에서 또 한번 엄청난 성과를 거뒀다는 거예요! 혹시 어제 저녁에 뉴스 보셨어요? 저는 보자마자 '세상에!'를 외쳤잖아요. 엔하이픈의 미니 7집 앨범 'THE SIN : VANISH'가 일본 레코드협회로부터 '플래티넘' 인증을 받았다는 거예요. 이게 얼마나 대단한 거냐면요, 일본에서 음반 판매량이 25만 장을 넘어야만 받을 수 있는 인증이거든요. 엔하이픈 정말 대단하지 않나요? 얼마 전에 한국에서도 '더블 밀리언셀러' 기록 세우고 빌보드 200 차트에서도 2위 하는 등 승승장구하더니, 이제 일본에서도 이렇게 통했다니 정말 자랑스럽더라고요. 우리 엔하이픈의 매력이 일본 팬들의 마음까지 사로잡았다는 증거 같아서 얼마나 뿌듯한지 몰라요. 이번 소식 듣고 저는 괜히 어깨가 으쓱해졌답니다!"
      },
      {
        "title": "일본레코드협회 '플래티넘' 인증? 그게 정확히 뭔데요?",
        "content": "아니 근데, '플래티넘' 인증이라는 게 정확히 뭘 의미하는 건지 궁금하신 분들 많으실 거예요. 제가 딱 설명해 드릴게요! 일본레코드협회에서는 우리나라로 치면 '가온차트' 같은 역할을 하는 곳인데, 매달 음반 판매량을 집계해서 일정 기준을 넘으면 인증을 해준다고 하더라고요. 예를 들어, 10만 장이 넘으면 '골드', 25만 장이 넘으면 '플래티넘', 50만 장이 넘으면 '더블 플래티넘' 이렇게 말이에요. 그러니까 이번에 엔하이픈이 받은 '플래티넘' 인증은 25만 장 이상이 팔렸다는 거니까, 정말 엄청난 판매량이죠? K팝 아이돌이 일본에서 이 정도 인기를 얻기까지 얼마나 많은 노력과 실력이 필요했겠어요. 일본 시장이 워낙 음반 시장이 크고 또 K팝에 대한 관심이 높은 곳인데, 거기서 이렇게 당당하게 인정받았다는 건 정말 우리 엔하이픈의 저력이 대단하다는 걸 다시 한번 보여주는 것 같아요. 괜히 우리가 다 뿌듯해지는 거 있죠?"
      },
      {
        "title": "일본 현지 반응이 궁금해! 오리콘, 라인뮤직 싹쓸이!",
        "content": "사실 엔하이픈의 이번 일본에서의 성공은 갑자기 짠 하고 나타난 게 아니에요. 일본 발매 직후부터 반응이 정말 폭발적이었다고 하더라고요. 제가 기사를 보니까, 오리콘 데일리 앨범 랭킹에서 1위를 차지했고, 라인뮤직 주간 '앨범 톱 100'에서도 1위에 올랐대요! 와, 이거 진짜 대단한 거거든요. 일본 팬들이 얼마나 엔하이픈 음악을 좋아하고 기다렸는지 알 수 있는 대목이죠. 뿐만 아니라 오리콘과 빌보드 재팬 주간 차트에서도 계속 상위권을 유지했다고 하니, 이건 뭐 '일본 현지 팬덤의 저력을 제대로 보여줬다'고 할 수 있겠어요. 마치 우리가 좋아하는 가수가 나왔을 때, 발매와 동시에 앨범을 사고 여기저기 추천하면서 응원하는 것처럼, 일본 팬들도 엔하이픈에게 똑같이 뜨거운 사랑을 보내주고 있다는 거겠죠. 이렇게 꾸준히 사랑받는다는 건 정말 큰 축복이자, 엔하이픈이 그만큼 팬들과의 소통을 중요하게 생각하고 좋은 음악을 만들기 위해 노력한다는 증거인 것 같아요."
      },
      {
        "title": "팬들과 함께 즐기는 글로벌 팬이벤트, 소통이 답이다!",
        "content": "이렇게 일본 팬들의 뜨거운 성원에 힘입어, 엔하이픈은 곧 일본에서 글로벌 팬이벤트를 개최한다고 해요! 이름부터 너무 멋진 'VAMPIRE IS COMING'인데요, 이 이벤트에서는 미니 7집 앨범의 챕터 영상도 함께 감상하고, 앨범의 깊이 있는 세계관도 공유한다고 해요. 단순히 노래만 들려주는 게 아니라, 팬들과 함께 앨범의 메시지와 스토리를 나누면서 더 깊은 유대감을 형성하려는 노력이 엿보여서 정말 감동적이더라고요. 요즘 아이돌들이 단순히 보여주기식 무대뿐만 아니라, 팬들과 적극적으로 소통하고 교감하는 걸 정말 중요하게 생각하잖아요. 엔하이픈도 이번 일본 팬이벤트를 통해 팬들과 잊지 못할 추억을 만들고, 앞으로 더 끈끈한 관계를 만들어나갈 것 같아요. 저도 만약 일본에 살았다면 무조건 달려갔을 거예요! 이런 팬들과의 진정성 있는 소통이 바로 엔하이픈이 오랫동안 사랑받는 비결 중 하나라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 엔하이픈의 일본 플래티넘 인증 소식을 듣고 저는 정말 뿌듯하고 자랑스러웠어요. 단순히 '우리 가수가 잘했네' 하는 마음을 넘어서, K팝이라는 문화가 전 세계적으로 얼마나 큰 영향력을 가지고 있는지 다시 한번 실감하게 되는 순간이었거든요. 특히나 일본이라는, 우리와는 또 다른 문화적 배경을 가진 곳에서 이렇게 인정받았다는 건, 엔하이픈의 음악과 퍼포먼스가 정말 '월드 클래스'라는 걸 증명하는 거라고 생각해요. 기사를 보면서 엔하이픈이 한국과 미국에서도 이미 엄청난 기록들을 세우고 있다는 걸 다시 한번 확인했는데, 이번 일본에서의 성공까지 더해지니 정말 '글로벌 스타'라는 수식어가 아깝지 않다는 생각이 들더라고요. 앞으로 엔하이픈이 또 어떤 새로운 역사를 써 내려갈지 너무 기대되고, 우리 이웃님들도 엔하이픈의 멋진 활약을 계속해서 응원해 주셨으면 좋겠어요! 저도 앞으로 엔하이픈 활동 더 열심히 챙겨보려고요!"
      }
    ],
    "hashTag": [
      "#엔하이픈",
      "#ENHYPEN",
      "#일본플래티넘",
      "#K팝",
      "#일본음반",
      "#오리콘차트",
      "#빌보드재팬",
      "#아이돌"
    ]
  },
  {
    "title": "박나래, 침묵 깨고 입 열까..12일 '갑질 의혹' 첫 피고인 조사 [Oh!쎈 이슈]",
    "article": "[OSEN=유수연 기자] 코미디언 박나래가 전 매니저들과의 갈등으로 불거진 각종 의혹과 관련해 경찰 조사를 받는다.\n\n10일 경찰 등에 따르면 박나래는 오는 12일 오후 2시 30분 서울 강남경찰서에 피고소인 신분으로 출석해 조사를 받을 예정이다. 전 매니저들에게 고소당한 이후 첫 피고소인 조사다.\n\n앞서 박나래는 전 매니저 2명으로부터 직장 내 괴롭힘, 대리 처방, 진행비 미지급 등 이른바 ‘갑질’ 의혹으로 고소당했다. 전 매니저들은 지난해 12월 박나래를 상대로 명예훼손 및 정보통신망법 위반 등 혐의로 고소했으며, 1억원 상당의 부동산 가압류 신청도 제기했다.\n\n이에 박나래 측은 해당 주장을 전면 부인하며 전 매니저들을 공갈 및 업무상 횡령 혐의로 맞고소했다. 현재 경찰은 양측 고소인 조사를 모두 마친 상태로, 박나래에 대한 본격적인 피고소인 조사가 진행될 예정이다.\n\n이번 수사에서는 이른바 ‘주사이모’로 불린 A씨와 관련한 불법 의료 행위 의혹도 함께 들여다보고 있다. 박나래는 의사 면허가 없는 A씨로부터 불법 의료 시술을 받았다는 의혹에 휩싸였으며, 이에 대해 “의사인 줄 알았다”는 취지로 해명한 바 있다.\n\nA씨 역시 최근 약 9시간가량 경찰 조사를 받은 사실을 밝히며 “사실이 아닌 부분에 대해서는 아니다라고 말했다”고 입장을 전했다. 다만 해당 게시물은 이후 삭제됐다. 경찰은 A씨에 대해 출국금지 조치를 내리고 압수수색을 진행하는 등 관련 혐의에 대한 사실관계를 확인 중이다.\n\n한편 박나래는 논란 이후 MBC ‘나 혼자 산다’, tvN ‘놀라운 토요일’ 등 출연 중이던 프로그램에서 하차하고 활동을 중단한 상태다. 다만 사전 제작된 디즈니플러스 예능 ‘운명전쟁49’에는 등장할 예정이다.\n\n양측이 맞고소를 진행한 상황에서 본격적인 수사가 시작된 가운데, 향후 경찰 조사 결과에 관심이 쏠리고 있다.\n\n/\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260210191844893",
    "type": "daum_enter",
    "newTitle": "박나래 갑질 의혹, 진실은? 첫 조사 앞두고 쏠리는 눈길!",
    "newArticle": [
      {
        "title": "세상에... 박나래 씨, 무슨 일이 있었던 걸까요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식이 있어서 급하게 달려왔어요. 바로 개그우먼 박나래 씨와 관련된 이슈인데요, 얼마 전부터 계속해서 이야기가 나오고 있던 '갑질 의혹' 때문에 경찰 조사를 받게 되었다는 소식이더라고요. 그것도 무려 12일에 첫 피고소인 조사를 앞두고 있다고 하니, 정말 많은 분들이 궁금해하고 계실 것 같아요. 사실 저도 뉴스를 보면서 '어머나, 이게 무슨 일이야?' 싶었거든요. 이전부터 전 매니저 분들과의 갈등 이야기가 좀 있었는데, 이게 이렇게까지 커질 줄은 몰랐어요. 단순히 소속사와의 문제인 줄 알았는데, 직장 내 괴롭힘, 대리 처방, 진행비 미지급 등등, 정말 다양한 의혹들이 제기되고 있다니... 이 모든 게 사실인지, 아니면 오해는 없는 건지, 정말 궁금하지 않으세요? 그래서 오늘은 이 박나래 씨 갑질 의혹 사건이 대체 뭔지, 그리고 앞으로 어떻게 되는 건지, 우리 블로그 이웃님들과 함께 차근차근 알아보려고 해요. 다들 커피 한 잔씩 딱 들고 편안하게 봐주시면 좋겠어요!"
      },
      {
        "title": "갑질 의혹, 대체 어떤 내용이길래?",
        "content": "자, 그럼 박나래 씨에게 제기된 '갑질 의혹'이 구체적으로 어떤 내용인지 한번 파헤쳐 볼까요? 일단 가장 크게 이슈가 되고 있는 건 전 매니저 두 분이 박나래 씨를 상대로 제기한 소송이에요. 내용인즉슨, 직장 내 괴롭힘을 당했다거나, 박나래 씨의 명의로 대리 처방을 받게 했다거나, 혹은 행사 진행비를 제대로 지급하지 않았다는 등의 '갑질' 혐의들이에요. 상상만 해도 좀 힘든 이야기들이죠? 이러한 혐의들 때문에 전 매니저 분들은 박나래 씨를 명예훼손과 정보통신망법 위반 혐의 등으로 고소했고, 심지어 1억원 상당의 부동산 가압류 신청까지 했다고 하더라고요. 와... 이거 정말 심각한 수준이잖아요. 그런데 말이에요, 이에 대해 박나래 씨 측에서는 '전면 부인' 입장을 밝히고, 오히려 전 매니저들을 공갈 및 업무상 횡령 혐의로 맞고소까지 한 상황이라고 해요. 세상에, 이게 어떻게 된 일인지... 한쪽에서는 갑질이라고 주장하고, 다른 한쪽에서는 억울하다며 맞서고 있으니, 우리 같은 일반인들은 도대체 뭘 믿어야 할지 혼란스럽기만 하네요. 지금 경찰에서는 양측의 고소인 조사를 모두 마쳤고, 이제 박나래 씨에 대한 본격적인 피고소인 조사가 시작된다고 하니, 진실이 조금씩 밝혀지길 바라는 마음뿐이에요."
      },
      {
        "title": "주사이모 의혹과 불법 의료 시술 논란까지...",
        "content": "이번 박나래 씨 갑질 의혹 사건에서 또 하나 주목해야 할 부분이 있어요. 바로 '주사이모'로 알려진 A 씨와 관련된 불법 의료 행위 의혹인데요. 이게 또 무슨 이야기냐면요, 박나래 씨가 의사 면허가 없는 A 씨로부터 불법 의료 시술을 받았다는 의혹이 제기된 거예요. 아, 생각만 해도 너무 무섭죠? 만약 이게 사실이라면 정말 심각한 문제잖아요. 그런데 박나래 씨는 이 부분에 대해서는 '의사인 줄 알았다'는 취지로 해명했다고 해요. 어머, 그러게요. 누가 봐도 의사인 줄 알고 시술받았는데, 나중에 알고 보니 아니었다면 정말 황당하고 속상했을 것 같아요. 이 A 씨도 최근에 경찰 조사를 받았다고 하는데요, '사실이 아닌 부분에 대해서는 아니다'라고 입장을 밝혔다고 해요. 하지만 해당 게시물은 이후 삭제되었고, 경찰은 A 씨에 대해 출국금지 조치를 내리고 압수수색까지 진행하면서 관련 혐의를 집중적으로 확인하고 있다고 하니, 이 부분도 앞으로 어떻게 진실이 밝혀질지 귀추가 주목됩니다. 정말 꼬리에 꼬리를 무는 이야기들이 계속 나오고 있네요."
      },
      {
        "title": "활동 중단, 그리고 앞으로의 행보",
        "content": "이런 복잡한 논란들이 계속되면서 박나래 씨는 현재 출연 중이던 MBC '나 혼자 산다'와 tvN '놀라운 토요일' 등 주요 프로그램에서 하차하고 활동을 전면 중단한 상태라고 해요. 그래도 예능 프로그램은 항상 밝고 유쾌한 에너지를 주는 프로그램들이 많았는데, 이렇게 볼 수 없게 되니 좀 아쉽기도 하네요. 하지만 사전 제작된 디즈니플러스 예능 '운명전쟁49'에는 등장할 예정이라고 하니, 방송을 기다리고 계셨던 분들에게는 조금이나마 위로가 될 것 같아요. 지금처럼 양측이 맞고소를 진행하고 있는 상황에서 본격적인 경찰 조사가 시작된 만큼, 이번 조사를 통해 어떤 결과가 나올지 정말 많은 분들이 관심을 가지고 지켜보고 있을 거예요. 과연 이 진실 공방에서 누가 웃게 될지, 그리고 앞으로 박나래 씨의 방송 활동은 어떻게 될지... 저희도 계속해서 주목해야 할 것 같습니다. 다들 너무 마음고생이 심하시겠죠? 부디 이번 조사를 통해 모든 사실이 명확하게 밝혀져서, 더 이상의 억측이나 오해가 없기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 사건을 접하면서 정말 많은 생각이 들었어요. 연예인이라는 직업이 얼마나 많은 사람들의 주목을 받는지, 그리고 작은 일 하나하나가 얼마나 큰 파장을 일으킬 수 있는지 새삼 깨닫게 되었답니다. 저는 앞으로 박나래 씨의 경찰 조사 결과를 좀 더 지켜보려고 해요. 섣불리 판단하기보다는, 모든 사실이 밝혀질 때까지 기다리는 것이 맞는 것 같아요. 그리고 이번 일을 계기로 우리 모두 직장 내에서 서로 존중하고 배려하는 문화가 더욱 확산되었으면 좋겠다는 바람도 가져봅니다. 특히 '갑질'이라는 단어는 정말 듣기만 해도 기분이 나빠지는 단어잖아요. 서로에게 조금 더 따뜻한 말 한마디, 작은 배려 하나가 얼마나 큰 힘이 되는지 꼭 기억하자고요! 혹시라도 비슷한 경험을 하셨거나, 앞으로 조심해야 할 부분들이 있다면 댓글로 자유롭게 의견 나눠주시면 감사하겠습니다. 함께 배우고 성장하는 블로그가 되어요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래갑질",
      "#박나래논란",
      "#경찰조사",
      "#연예인논란",
      "#불법의료",
      "#진실공방",
      "#연예계이슈"
    ]
  },
  {
    "title": "박나래, 12일 피고소인 경찰 조사…전 매니저는 9일 귀국해 출석(종합)",
    "article": "(서울=뉴스1) 안태현 강서연 기자 = 코미디언 박나래가 오는 12일 첫 경찰 조사에 출석하는 가운데, 전 매니저 A 씨는 최근 미국에서 귀국해 관련 조사에 임한 것으로 알려졌다.\n\n10일 뉴스1 취재 결과, 박나래는 오는 12일 오후 2시 30분쯤 서울 강남경찰서에 출석할 예정이다.\n\n박나래가 피고소인 신분으로 경찰 조사를 받는 것은 이번이 처음이다. 이에 경찰 출석 과정에서 박나래가 어떤 입장을 내놓을지 이목이 쏠리는 상황이다.\n\n이런 가운데, 전 매니저 A 씨는 지난 9일 귀국해 피고소인 2차 조사에 응한 것으로 전해졌다. A 씨는 당분간 경찰 조사 일정에 계속 참여할 예정으로, 향후 출국 계획은 아직 정해지지 않았다는 전언이다.\n\n현재 박나래는 전 매니저 A 씨, B 씨와 쌍방으로 고소를 이어가면서 갈등을 벌이는 중이다. A 씨와 B 씨는 퇴사 후 지난해 12월 3일 박나래의 '갑질 의혹'을 주장하며 박나래의 부동산에 가압류신청을 냈다.\n\n또 이들은 박나래의 직장 내 괴롭힘, 폭언, 특수 상해, 대리 처방, 진행비 미지급 등을 주장했다. 박나래 안주 심부름, 파티 뒷정리, 술자리 강요, 24시간 대기 등 사적으로 괴롭힘을 당했다고도 했다.\n\n이후 A 씨와 B 씨는 지난해 12월 5일 서울 강남경찰서에 특수상해, 허위 사실 적시 명예훼손, 정보통신망법 위반 혐의로 박나래를 고소했다. 박나래 측 역시 지난해 12월 6일 전 매니저 2명을 공갈미수 혐의로 고소했고, 20일 업무상 횡령 혐의로 추가 고소했다.\n\n박나래는 지난해 12월 첫 번째 고소인 조사를 받았고, 올해 1월 14일 6시간 동안 2차 고소인 조사를 받았다. 이후 박나래가 '막걸리 양조 학원'에 다니는 근황이 공개돼 화제를 모았다.\n\n전 매니저 A 씨는 지난해 12월 용산경찰서에서 피고소인 조사를 받았고, 그달 22일 미국으로 출국해 현지에 머물고 있다가 이달 9일 귀국한 것으로 전해졌다.",
    "link": "https://v.daum.net/v/20260210190225479",
    "type": "daum_enter",
    "newTitle": "박나래 갑질 논란, 진실은? 경찰 조사 일정 총정리!",
    "newArticle": [
      {
        "title": "세상에.. 박나래 씨 관련 소식, 들으셨어요?",
        "content": "이웃님들, 안녕하세요! 오늘은 좀 무거운 뉴스인데, 제가 꼼꼼하게 파헤쳐서 우리 함께 알아봤으면 해서 가지고 왔어요. 바로 개그우먼 박나래 씨와 관련된 소식인데요. 얼마 전 뉴스 기사를 보니 박나래 씨가 경찰 조사를 받게 되었다는 소식이 전해졌더라고요. 그것도 피고소인 신분으로요! 와, 상상만 해도 얼마나 마음이 복잡하실까 싶어요. 제가 이 소식을 접하고 나서 좀 놀랐거든요. 단순히 '누가 누구를 고소했다' 정도로만 알고 있었는데, 이게 좀 더 복잡한 사안인 것 같더라고요. 그래서 오늘은 이 뉴스 기사를 바탕으로, 여러분들이 궁금해하실 만한 내용들을 제가 아는 선에서 최대한 쉽고 자세하게 설명해 드릴게요. 혹시라도 이 내용 때문에 속상해하실 분들이 계실까 싶어, 저희 블로그에서만큼은 조금이나마 마음이 편안해지셨으면 좋겠어요. 자, 그럼 본격적으로 이야기 시작해볼까요?"
      },
      {
        "title": "도대체 무슨 일이길래? '갑질 논란' 배경 샅샅이 파헤쳐 봐요!",
        "content": "아니, 도대체 무슨 일이길래 박나래 씨가 갑자기 이런 조사를 받게 된 건지 궁금하시죠? 이게 바로 '갑질 논란'이라고 불리는 사건인데요. 사실 이런 비슷한 이슈들이 연예계에서 종종 불거지곤 하잖아요. 그때마다 저희는 '아니겠지', '설마' 하면서도 괜히 마음 한구석이 찜찜해지곤 하죠. 이번 사건의 핵심은 바로 박나래 씨와 전 매니저들 간의 진실 공방이라고 할 수 있어요. 전 매니저 A 씨와 B 씨 측에서는 박나래 씨가 '갑질'을 했다고 주장하며 여러 가지 혐의를 제기했거든요. 예를 들어, 직장 내 괴롭힘, 폭언, 심지어 특수 상해, 대리 처방, 진행비 미지급 같은 심각한 내용까지 포함되어 있었어요. 상상만 해도 너무 힘들 것 같아요. 단순히 일을 떠나서, 사람 대 사람으로서 어떻게 그런 일이 있을 수 있나 싶기도 하고요. 박나래 씨 측에서도 물론 가만히 있지는 않았겠죠. 전 매니저들을 '공갈미수' 혐의로 고소하고, 나중에는 '업무상 횡령' 혐의까지 추가로 고소하면서 쌍방 고소로까지 이어진 상황이라고 해요. 이처럼 사건의 전말이 얽히고설켜 있어서, 단순히 한쪽의 주장만으로는 진실을 파악하기 어려운 복잡한 상황인 것 같아요. 마치 안개가 낀 것처럼, 어디서부터 진실인지 헷갈릴 때가 있잖아요. 그래서 더욱 경찰 조사가 중요하게 여겨지는 것 같아요."
      },
      {
        "title": "박나래 씨 경찰 조사, 언제부터? 전 매니저 귀국 이유는?",
        "content": "가장 궁금하실 부분일 텐데요. 박나래 씨가 언제 경찰 조사를 받게 되는지, 그리고 전 매니저 A 씨는 왜 갑자기 귀국했는지 이 부분에 대해서 좀 더 자세히 알려드릴게요. 기사에 따르면, 박나래 씨는 바로 내일, **12일 오후 2시 30분쯤**에 서울 강남경찰서에 출석해서 조사를 받을 예정이라고 해요. 이게 박나래 씨가 피고소인 신분으로 받는 첫 경찰 조사라고 하니, 얼마나 긴장될지 상상도 안 되네요. 아마 많은 분들이 박나래 씨의 입장 발표를 주목하고 계실 것 같아요. 그런데 여기서 더 흥미로운 점은, 전 매니저 A 씨가 이미 경찰 조사에 참여했다는 거예요. A 씨는 최근에 미국에서 귀국하자마자, **지난 9일** 피고소인으로서 2차 조사를 받았다고 하더라고요. 와, 미국에 있다가 바로 경찰 조사라니… 아무래도 이 사건과 관련해서 본인이 밝혀야 할 부분이 많다고 판단했기 때문이겠죠? 현재 A 씨는 앞으로도 계속 경찰 조사 일정에 참여할 예정이고, 당분간은 출국 계획이 없다고 해요. 이처럼 핵심 인물들이 속속 경찰 조사를 받으면서, 사건의 진실이 조금씩이라도 밝혀질 수 있기를 바라게 되네요. 사실 이런 사건들은 시간이 지날수록 더 많은 루머가 생기고, 사람들의 마음을 힘들게 하잖아요. 얼른 명확한 결과가 나왔으면 좋겠어요."
      },
      {
        "title": "경찰 조사, 어떻게 진행될까? 우리가 알아두면 좋은 팁!",
        "content": "이번 박나래 씨의 경찰 조사를 보면서, 혹시 '나도 이런 상황을 겪게 된다면 어떡하지?' 하고 걱정하시는 분들도 계실 것 같아요. 물론 저는 여러분 모두가 그런 일을 겪지 않으시기를 바라지만, 만약의 상황에 대비해서 우리가 알아두면 좋을 몇 가지 팁을 공유해 드릴게요. 첫째, **침착함을 유지하는 것이 가장 중요해요.** 조사를 받을 때 감정적으로 대응하면 오히려 상황을 더 어렵게 만들 수 있거든요. 물론 억울한 부분이 있더라도, 차분하게 사실관계를 명확히 설명하는 것이 좋습니다. 둘째, **변호사의 도움을 받는 것을 고려해보세요.** 특히 복잡하거나 심각한 사안일 경우에는, 법률 전문가의 도움을 받는 것이 훨씬 유리할 수 있어요. 변호사와 함께 조사에 임하면, 자신의 권리를 제대로 보호받을 수 있거든요. 셋째, **증거 자료를 미리 준비해두는 것이 좋아요.** 주장하려는 사실을 뒷받침할 수 있는 문자 메시지, 통화 녹음, 이메일, 관련 자료 등이 있다면 경찰 조사에 큰 도움이 될 수 있어요. 미리 꼼꼼하게 챙겨두시면 좋겠죠? 마지막으로, **모든 진술은 신중하게 하셔야 해요.** 조사 과정에서 하는 모든 말은 기록으로 남고, 나중에 증거로 활용될 수 있기 때문에, 함부로 말하거나 사실과 다른 내용을 이야기해서는 안 돼요. 혹시라도 불리한 진술을 하게 될까 봐 걱정된다면, 변호사와 충분히 상의한 후에 답변하는 것도 좋은 방법이에요. 이번 사건을 계기로, 우리 모두 법적인 절차나 권리에 대해 조금 더 관심을 가지면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기: 저는 앞으로 이렇게 하려고요!",
        "content": "솔직히 이 뉴스를 접하면서 마음이 좀 복잡하더라고요. 박나래 씨가 워낙 밝고 유쾌한 이미지라서, 이런 논란에 휩싸였다는 사실 자체가 좀 안타깝게 느껴졌어요. 물론, 어떤 이유에서든 '갑질'이나 '괴롭힘'은 절대 정당화될 수 없는 일이라고 생각해요. 하지만 동시에, 이번 사건의 진실이 무엇인지, 그리고 그 과정에서 얼마나 많은 분들이 상처를 받았을지 생각하면 마음이 무겁기도 하고요. 앞으로 저는 이번 사건을 보면서, 우리가 일상생활에서 맺는 모든 관계에서 '존중'이 얼마나 중요한지 다시 한번 깨달으려고 해요. 특히 직장이나 사회생활에서는 갑과 을의 관계가 분명히 존재하잖아요. 그럴 때일수록 더 조심하고, 서로를 배려하는 마음이 필요하다고 생각해요. 그래서 저는 앞으로 누군가와 일을 하거나 관계를 맺을 때, 혹시라도 제가 무심코 상대방에게 상처를 주는 행동을 하고 있지는 않은지 스스로 돌아보는 시간을 갖기로 다짐했어요. 또한, 만약 제가 부당한 대우를 받거나 어려움을 겪게 된다면, 이번 사건을 계기로 좀 더 용기를 내서 제 목소리를 내고, 필요한 도움을 적극적으로 요청해야겠다는 생각도 들었어요. 여러분들도 혹시 비슷한 상황에 있다면, 혼자 힘들어하지 마시고 꼭 주변에 도움을 요청하시길 바라요. 진실은 언젠가 밝혀지고, 올바른 방향으로 나아갈 거라고 믿습니다. 우리 모두 서로에게 조금 더 따뜻하고 배려하는 사람이 되어요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래경찰조사",
      "#박나래갑질",
      "#전매니저",
      "#연예인논란",
      "#법률상식",
      "#경찰조사",
      "#갑질논란"
    ]
  },
  {
    "title": "박나래, 12일 경찰 출석… 매니저 갑질 의혹 첫 피고소인 조사",
    "article": "코미디언 박나래가 피고소인 신분으로 첫 경찰 조사를 받는다.\n\n10일 박씨 측은 “오는 12일 오후 2시 30분쯤 서울 강남경찰서에 출석해 피고소인 조사를 받을 예정”이라고 밝혔다. 박씨가 피고소인 신분으로 경찰 조사를 받는 것은 이번이 처음이다.\n\n앞서 박씨의 전 매니저들은 재직 당시 직장 내 괴롭힘을 당했으며, 특수상해와 대리처방, 진행비 미지급 등 이른바 ‘갑질’ 피해를 입었다고 주장했다. 이들은 이런 내용으로 박씨를 서울 강남경찰서에 고발했다.\n\n전 매니저들은 특수상해와 허위 사실에 의한 명예훼손, 정보통신망법 위반, 횡령 혐의 등이 적용된다고 주장하고 있다.\n\n이에 대해 박씨는 전 매니저들을 공갈미수와 업무상 횡령 혐의로 서울 용산경찰서에 맞고소했다. 양측 모두 고소인 조사는 이미 끝난 상태다.\n\n경찰은 전 매니저들의 폭로 과정에서 제기된 불법 의료 행위 의혹, 이른바 ‘주사이모’로 불리는 인물 A씨와 관련된 내용에 대해서도 사실관계를 확인 중이다.",
    "link": "https://v.daum.net/v/20260210184825105",
    "type": "daum_enter",
    "newTitle": "경찰 조사 받는 박나래, 매니저 갑질 의혹 전말은?",
    "newArticle": [
      {
        "title": "세상에… 박나래 씨, 경찰 조사를 받는다니 무슨 일이죠?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 저희가 늘 웃음을 주는 개그우먼 박나래 씨가 경찰 조사를 받게 되었다는 소식이 들려왔더라고요. 솔직히 처음에는 저도 깜짝 놀랐어요. 늘 밝고 유쾌한 모습만 보다가 이런 소식을 들으니 괜히 마음이 싱숭생숭해지더라고요. 이번 일은 박나래 씨의 전 매니저들이 제기한 ‘갑질’ 의혹 때문이라고 하는데요. 대체 어떤 일들이 있었길래 이렇게까지 된 건지, 저희 같은 일반 사람들은 사실 잘 알기 어렵잖아요. 그래서 오늘은 이 사건에 대해 좀 더 자세히 알아보고, 혹시 우리 주변에서도 일어날 수 있는 일은 아닌지 함께 생각해 보는 시간을 가져볼까 해요. 복잡한 내용도 쉽게 풀어서 설명해 드릴 테니, 잠시 집중해 주시면 감사하겠습니다! 저도 이번 일을 계기로 사람들과의 관계, 특히 직장 내에서 일어나는 일들에 대해 다시 한번 생각해 보게 되는 것 같아요."
      },
      {
        "title": "‘갑질’ 의혹, 왜 이렇게 복잡하고 어려운 걸까요?",
        "content": "이번 사건을 보면서 ‘갑질’이라는 단어가 얼마나 무겁게 다가오는지 모르겠어요. 사실 ‘갑질’이라고 하면 뭔가 거창하고 특별한 일 같지만, 일상에서도 충분히 발생할 수 있는 문제거든요. 예를 들어, 직장에서 상사가 부하 직원에게 부당하게 업무를 지시하거나, 반대로 직원이 상사에게 무리한 요구를 하는 경우도 생각해 볼 수 있겠죠. 이번 박나래 씨 사건에서는 전 매니저들이 ‘특수상해’, ‘대리처방’, ‘진행비 미지급’ 등 다양한 ‘갑질’ 피해를 주장하고 있어요. 이걸 좀 더 쉽게 풀어보면, 특수상해는 말 그대로 상대방에게 심각한 상해를 입혔다는 혐의이고, 대리처방은 본인이 아닌 다른 사람이 약을 타 가는 것을 말하죠. 또 진행비 미지급은 말 그대로 일한 만큼의 돈을 받지 못했다는 거고요. 이렇게 여러 가지 혐의들이 얽혀 있다 보니, 사건의 진실을 파악하는 게 결코 쉽지 않은 것 같아요. 경찰은 이 모든 내용을 꼼꼼하게 조사해서 사실관계를 명확히 밝혀야 할 텐데요, 관련자들의 주장뿐만 아니라 객관적인 증거들을 하나하나 확인해야 하기 때문에 시간도 오래 걸리고, 또 여러 사람들의 마음에도 상처가 될 수 있는 힘든 과정이 될 것 같아요."
      },
      {
        "title": "박나래 씨와 전 매니저들, 서로의 주장은 뭘까요?",
        "content": "자, 그럼 이제 구체적으로 박나래 씨 측과 전 매니저들이 각각 어떤 주장을 하고 있는지 한번 살펴볼게요. 전 매니저들 쪽에서는 박나래 씨에게 직장 내 괴롭힘을 포함해서 아까 말씀드린 특수상해, 그리고 허위 사실 유포로 인한 명예훼손, 정보통신망법 위반, 횡령 혐의까지 제기했어요. 와, 정말 듣기만 해도 머리가 복잡해지는 혐의들이죠? 하나하나 따지고 보면 ‘이게 정말 사실일까?’ 싶을 정도로 심각한 내용들도 포함되어 있어요. 특히 ‘주사이모’라고 불리는 인물 A씨와 관련된 불법 의료 행위 의혹까지 제기되면서 사건이 더욱 복잡하게 꼬이고 있다고 하네요. 사실 이런 의혹들이 제기될 때마다 당사자들은 정말 엄청난 스트레스를 받을 것 같아요. 반면에 박나래 씨 측에서는 전 매니저들을 오히려 ‘공갈미수’와 ‘업무상 횡령’ 혐의로 맞고소를 한 상황이에요. 그러니까 서로 간에 팽팽하게 맞서고 있는 거죠. 양측 모두 이미 고소인 조사는 마친 상태라고 하니, 이제 경찰의 본격적인 조사를 통해 진실이 가려지길 기다리는 수밖에 없을 것 같아요. 아무쪼록 모든 의혹이 명확하게 밝혀져서 억울한 사람이 없기를 바랄 뿐이에요."
      },
      {
        "title": "우리도 조심해야 할 ‘갑질’과 ‘괴롭힘’, 어떻게 예방할까요?",
        "content": "이번 사건을 보면서 저도 모르게 ‘우리도 혹시 이런 일에 연루되지는 않을까?’ 하고 걱정이 되더라고요. 우리가 직장이나 사회생활을 하면서 ‘갑질’이나 ‘직장 내 괴롭힘’을 당하지 않으려면 어떻게 해야 할까요? 첫 번째로는, 나의 권리를 정확하게 아는 것이 중요해요. 내가 부당한 요구를 받았을 때 ‘아니요’라고 말할 수 있는 용기, 그리고 나의 업무 범위를 명확히 인지하고 지키는 것이 필요하죠. 두 번째로는, 상대방을 존중하는 태도를 잃지 않는 거예요. 내가 ‘갑’의 위치에 있다고 해서 함부로 행동하면 안 되고, ‘을’의 입장에서 일하는 사람들의 고충도 이해하려고 노력해야 해요. 그리고 무엇보다 중요한 건, 이러한 부당한 일을 겪었을 때 혼자 끙끙 앓지 말고 주변에 도움을 요청하는 거예요. 직장 내 고충처리 담당자나 외부 상담 기관의 도움을 받는 것도 좋은 방법이고요. 만약 내가 누군가에게 ‘갑질’을 하고 있지는 않은지 스스로 돌아보는 것도 꼭 필요해요. 사소한 말 한마디, 행동 하나하나가 누군가에게는 큰 상처가 될 수 있다는 걸 항상 기억해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 접했을 때, ‘개그우먼 박나래 씨에게 이런 일이?’ 하면서 마음이 좀 안 좋았어요. 물론 아직 진실은 경찰 조사를 통해 밝혀져야겠지만, 어쨌든 이런 논란에 휩싸였다는 것 자체가 당사자에게는 얼마나 힘든 일일까 싶더라고요. 앞으로 저는 이번 사건을 계기로 좀 더 타인의 감정을 존중하고, 나의 언행에 더욱 신중해야겠다고 다짐했어요. 특히 함께 일하는 사람들과의 관계에서는 서로 믿고 의지할 수 있는 긍정적인 분위기를 만드는 것이 얼마나 중요한지 다시 한번 깨닫게 되었어요. 혹시라도 주변에서 부당한 일을 겪는 사람이 있다면, 외면하기보다는 작은 도움이라도 먼저 손 내밀어 주는 사람이 되어야겠어요. 여러분도 모두 힘든 일이 있다면 혼자 짊어지지 마시고 꼭 주변에 도움을 요청하시길 바라요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래조사",
      "#매니저갑질",
      "#경찰조사",
      "#연예계이슈",
      "#갑질논란",
      "#직장내괴롭힘"
    ]
  }
]