[
  {
    "title": "[공식] 클라라, 결혼 6년 만에 파경…\"지난 8월 협의이혼 마무리\" [TEN이슈]",
    "article": "[텐아시아=정세윤 기자]\n\n지난 2019년 재미교포 사업가 사무엘 황과 결혼한 배우 클라라가 이혼했다.\n\n17일 클라라는 \"지난 8월 협의이혼 절차를 완료했다\"라며 \"오랜 시간 배우자와의 신중한 논의 끝에 이러한 결론에 이르게 됐다\"고 밝혔다.\n\n그는 \"응원을 보내주셨던 많은 분들께 안타까운 소식을 전하게 되어 죄송하게 생각한다. 양가 가족분들의 입장을 깊이 고려하고 상호 이해를 구하는 과정이 필요하여 소식을 늦게 전하게 된 점 너른 양해 부탁드린다\"고 덧붙였다.\n\n한편 1986년생인 클라라는 국적은 영국, 스위스 베른에서 태어났다고 전해졌다. 그는 2006년 KBS2 드라마 '투명인간 최장수'를 통해 연기자로 데뷔한 이후 '레깅스 시구'로 주목받았다. 현재는 대한민국과 중국을 오가며 활동하고 있다. 또 유튜브 채널을 운영하며 팬들과 소통하고 있다.\n\n이하 클라라 측 입장문 전문\n\n지난 8월에 협의이혼 절차를 완료했습니다.\n\n오랜 시간 배우자와의 신중한 논의 끝에 이러한 결론에 이르게 되었습니다.\n\n클라라는 \"응원을 보내주셨던 많은 분들께 안타까운 소식을 전하게 되어 죄송하게 생각합니다.\"라는 마음을 전했습니다.\n\n지난 8월에 협의이혼을 마무리하였으나, 양가 가족분들의 입장을 깊이 고려하고 상호 이해를 구하는 과정이 필요하여 소식을 늦게 전하게 된 점 너른 양해 부탁드립니다.\n\n앞으로도 클라라의 연기자로서의 노력에 변함없는 관심과 격려를 부탁드립니다.",
    "link": "https://v.daum.net/v/20251017112248090",
    "type": "daum_enter",
    "newTitle": "클라라 결혼 6년 만에 이혼 소식 직접 전하다",
    "newArticle": [
      {
        "title": "클라라 이혼 발표",
        "content": "배우 클라라가 결혼 5년 만에 협의 이혼 사실을 공식적으로 밝혔습니다. 클라라는 지난 8월 남편 사무엘 황과 이혼 절차를 모두 마무리했으며, 오랜 시간 신중한 논의 끝에 이러한 결정을 내렸다고 밝혔습니다. 팬들에게 안타까운 소식을 전하게 된 점에 대해 죄송한 마음을 전하며, 양가 가족들의 입장을 고려하여 소식을 늦게 알리게 된 점에 대한 양해를 구했습니다. 클라라의 이번 이혼 발표는 대중들에게 큰 관심을 받고 있으며, 앞으로 배우로서의 활동에 대한 격려를 부탁하는 메시지를 남겼습니다. 클라라의 갑작스러운 이혼 소식에 많은 팬들이 놀라움을 금치 못하고 있으며, 그의 향후 행보에 대한 궁금증이 커지고 있습니다. 이번 이혼 소식은 클라라의 개인적인 삶뿐만 아니라 그의 연예 활동에도 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "사무엘 황과의 결혼",
        "content": "클라라는 지난 2019년 재미교포 사업가인 사무엘 황과 결혼 소식을 알리며 많은 축하를 받았습니다. 당시 클라라와 사무엘 황의 결혼은 두 사람의 행복한 앞날을 기대하게 하는 소식이었습니다. 행복한 결혼 생활을 이어오던 두 사람이었기에, 이번 협의 이혼 소식은 더욱 많은 이들의 안타까움을 자아내고 있습니다. 클라라는 자신의 SNS를 통해 결혼 당시의 행복한 모습을 공개하며 팬들과 소통해왔기에, 갑작스러운 이혼 소식은 더욱 충격적으로 다가왔습니다. 두 사람의 결혼 생활 동안 많은 대중들의 관심을 받아왔기에, 이혼 사유에 대한 궁금증도 제기되고 있습니다."
      },
      {
        "title": "클라라 활동 복귀",
        "content": "이혼 소식을 전한 클라라는 앞으로 연기자로서의 활동에 더욱 집중하겠다는 의지를 보였습니다. 클라라는 1986년생으로 영국과 스위스에서 태어났으며, 2006년 KBS2 드라마 '투명인간 최장수'로 데뷔했습니다. 이후 '레깅스 시구'로 큰 주목을 받으며 대중들에게 이름을 알렸습니다. 현재는 대한민국과 중국을 오가며 활발하게 활동 중이며, 유튜브 채널을 통해 팬들과 꾸준히 소통하고 있습니다. 이번 이혼을 계기로 클라라가 연기자로서 더욱 성장하는 모습을 보여주길 기대하는 팬들이 많습니다. 클라라는 앞으로도 변함없는 관심과 격려를 부탁하며, 자신의 연기 활동에 대한 열정을 이어갈 것으로 보입니다."
      },
      {
        "title": "이혼 절차와 양해",
        "content": "클라라 측은 이번 협의 이혼이 오랜 시간 배우자와의 신중한 논의 끝에 이루어진 결정이라고 강조했습니다. 또한, 양가 가족들의 입장을 깊이 고려하고 상호 이해를 구하는 과정이 필요했기 때문에 소식을 늦게 전하게 되었다고 밝혔습니다. 이러한 설명은 클라라가 신중하게 결정을 내렸음을 보여주며, 가족들에 대한 배려심을 엿볼 수 있습니다. 팬들에게는 죄송한 마음을 전하며, 앞으로도 연기자로서의 노력에 변함없는 관심과 격려를 부탁했습니다. 클라라의 이러한 발표는 개인적인 어려움 속에서도 대중과의 소통을 이어가려는 노력을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 클라라의 이혼 소식은 많은 이들에게 안타까움을 주고 있습니다. 결혼은 두 사람의 인생에서 매우 중요한 결정이며, 이혼 역시 신중하고 어려운 과정일 것입니다. 클라라가 협의 이혼을 통해 개인적인 삶을 정리하고, 앞으로 연기자로서 더욱 활발한 활동을 이어가기를 바랍니다. 특히, 클라라가 언급한 '양가 가족들의 입장 고려'와 '상호 이해를 구하는 과정'은 이혼이라는 어려운 결정 속에서도 존중과 배려를 잃지 않으려는 노력을 보여주는 부분이라고 생각합니다. 앞으로 클라라가 어떤 행보를 보여줄지, 그의 연기 활동에 대한 새로운 기대를 걸어봅니다. 또한, 이혼이라는 개인적인 경험이 그의 연기에 어떤 깊이를 더해줄지 지켜보는 것도 흥미로울 것입니다."
      }
    ],
    "hashTag": [
      "#클라라이혼",
      "#클라라",
      "#사무엘황",
      "#협의이혼",
      "#클라라활동",
      "#클라라근황",
      "#클라라입장"
    ]
  },
  {
    "title": "손연재, '돈자랑 논란' 안중에 없나…46만원 헤어핀→1000만원대 다이아 시계 '또 자랑'",
    "article": "(엑스포츠뉴스 명희숙 기자) 전 리듬체조 선수 손연재가 고가의 쇼핑템을 공개했다.\n\n지난 16일 손연재 유튜브에는 '내돈내산 모아모아.. 대공개 귀여움 한가득 연재가 꽂힌 취향템'이라는 제목의 영상이 업로드됐다.\n\n이날 손연재는 \"듣도 보도 못한 취향템 소개가 될 것 같다. 실제로 제가 좋아하고 생활에 녹아 있는 친구들을 소개할 것\"이라고 했다.\n\n이후 손연재는 \"평상시 많이 쓰는 수제핀\"이라며 \"소품샵에서 샀는데 제니 씨도 이걸 쓴다고 해서 유명했다. 그래서 저도 애착이 더 생겼다\"고 했다. 이 밖에도 편집샵에서 구매한 진주 장식이 눈길을 끄는 헤어핀을 소개하며 \"진짜 비쌌다. 이렇게 비쌀 줄 몰랐다. 가격을 듣고 깜짝 놀랐다\"며 그럼에도 후회하지 않는 아이템이라고 강조했다.\n\n손연재는 해당 머리핀에 대해 \"딸이 생기면 물려주고 싶다\"고 했고, 제작진이 가격을 묻자 그는 밝히지 않았다. 이후 자막을 통해 해당 제품이 46만 원이라고 알려졌다.\n\n이어 \"헤일리 비버의 핫한 아이템이라고 하더라\"라며 립글로즈가 장착된 휴대폰 케이스를 자랑했다. 이어 토끼귀 장식이 눈길을 끄는 휴대폰 케이스를 공개하며 \"단점이 진짜 비싸다. 17만 원\"이라고 했다.\n\n또한 손연재는 가장 아끼는 향수로 크리드 제품을 꼽았다. 그는 \"신혼여행 중 프랑스에 크리드 매장을 발견해 들어갔다. 그때 이 향수를 처음 접했는데, 향이 너무 좋아 신혼의 추억이 담겼다\"고 했다. 이어 바디크림과 블러셔 등 화장품을 공개했다.\n\n이 밖에도 직접 커스텀한 가방과 시계를 공개했다. 그는 \"까르띠에와 비슷하고 화려하진 않지만 모든 룩에 잘 어울린다\"며 결혼 당시 남편과 함께 구매한 시계를 자랑했고, 다이아몬드 세팅이 눈길을 끌었다. 해당 제품은 1,000만~2,000만 원대인 것으로 전해졌다.\n\n앞서 손연재는 본인의 채널을 통해 출산 후 16개월 동안 사용한 육아템을 소개하며 고가의 육아템을 공개하기도 했다. 당시 \"일반인이 구매하기에는 너무 비싸다\", \"2개씩 사는데 사용은 두세 번?\", \"그냥 돈자랑\" 등 돈자랑을 한다는 내용의 악성 댓글에 시달리기도 했다.\n\n사진 = 엑스포츠뉴스 DB, 손연재 유튜브",
    "link": "https://v.daum.net/v/20251017111246671",
    "type": "daum_enter",
    "newTitle": "손연재, 고가 취향템 공개 46만원 헤어핀부터 명품 시계까지",
    "newArticle": [
      {
        "title": "손연재 쇼핑 공개",
        "content": "전 리듬체조 국가대표 손연재가 자신의 유튜브 채널을 통해 고가 쇼핑 아이템들을 솔직하게 공개하며 화제를 모으고 있습니다. '내돈내산 모아모아.. 대공개 귀여움 한가득 연재가 꽂힌 취향템'이라는 제목의 영상에서 손연재는 평소 자신이 좋아하고 즐겨 사용하는 아이템들을 소개하며 팬들과 소통했습니다. 그녀는 듣도 보도 못한 취향템이라며 자신만의 스타일이 담긴 물건들을 선보였고, 이는 많은 시청자들의 궁금증을 자아냈습니다. 손연재의 쇼핑 리스트는 단순히 고가품 나열이 아닌, 그녀의 라이프스타일과 취향을 엿볼 수 있는 기회를 제공하며 주목받고 있습니다."
      },
      {
        "title": "연예인도 반한 헤어핀",
        "content": "손연재는 여러 개의 수제 헤어핀을 공개하며 자신의 애착템임을 밝혔습니다. 특히 제니 씨도 사용하는 것으로 알려져 유명세를 탄 제품에 대한 애정을 드러냈습니다. 소품샵에서 구매했다는 이 헤어핀은 손연재에게 특별한 의미를 부여했습니다. 더불어 편집샵에서 구매한 진주 장식 헤어핀은 고가임에도 불구하고 후회하지 않는 아이템으로 소개되었습니다. 손연재는 해당 헤어핀의 가격에 놀랐지만, 그럼에도 불구하고 만족감을 표현했습니다. 그녀는 이 헤어핀을 향후 딸에게 물려주고 싶다는 바람을 내비치기도 했습니다. 해당 헤어핀의 가격이 46만 원이라는 사실이 공개되면서, 손연재의 높은 안목과 함께 경제적 여유를 엿볼 수 있었습니다. 손연재 헤어핀, 제니 헤어핀 등의 키워드로 관련 제품에 대한 관심이 높아지고 있습니다."
      },
      {
        "title": "힙스터 아이템 휴대폰 케이스",
        "content": "손연재는 힙스터 아이템으로 주목받는 휴대폰 케이스 두 가지를 선보였습니다. 첫 번째는 립글로즈가 장착된 휴대폰 케이스로, '헤일리 비버의 핫한 아이템'이라며 자랑했습니다. 이는 최신 트렌드를 반영하는 손연재의 감각을 보여주는 대목입니다. 뒤이어 공개된 토끼귀 장식 휴대폰 케이스는 귀여운 디자인으로 시선을 사로잡았지만, 손연재는 솔직하게 17만 원이라는 높은 가격을 언급하며 단점을 강조했습니다. 그럼에도 불구하고 그녀는 이 아이템에 대한 만족감을 표현했습니다. 손연재 휴대폰 케이스는 연예인들의 잇템으로 알려지면서 많은 팬들의 관심을 받고 있으며, 실용성과 디자인을 겸비한 아이템으로 주목받고 있습니다. 손연재의 쇼핑 목록에는 이렇게 독특하고 개성 있는 아이템들이 포함되어 있어 눈길을 끕니다."
      },
      {
        "title": "신혼 추억 담은 향수",
        "content": "손연재가 가장 아끼는 향수로 크리드 제품을 꼽으며 그녀만의 특별한 스토리를 공유했습니다. 신혼여행 중 프랑스 크리드 매장에서 처음 접한 이 향수는 아름다운 향뿐만 아니라 신혼의 소중한 추억까지 담고 있어 손연재에게 더욱 의미 있는 아이템이 되었습니다. 향수에 대한 깊은 애정 표현과 함께, 그녀는 바디크림과 블러셔 등 다양한 화장품들도 함께 공개하며 뷰티 아이템에 대한 높은 관심을 드러냈습니다. 손연재 향수는 그녀의 취향을 반영하는 동시에, 개인적인 스토리가 깃든 아이템으로서 팬들에게 감동을 선사했습니다. 화장품 추천, 향수 추천 등 뷰티 관련 검색어로도 연관성이 높아 보입니다. 손연재는 이를 통해 자신의 일상과 취향을 공유하며 팬들과의 친밀감을 높였습니다."
      },
      {
        "title": "고가 액세서리 공개",
        "content": "손연재는 직접 커스터마이징한 가방과 시계를 공개하며 남다른 패션 감각을 뽐냈습니다. 특히 결혼 당시 남편과 함께 구매한 시계는 까르띠에와 비슷한 느낌을 주면서도 화려하지 않아 모든 룩에 잘 어울린다고 설명했습니다. 다이아몬드 세팅이 돋보이는 이 시계는 1,000만 원에서 2,000만 원대에 이르는 고가 제품으로 알려져, 손연재의 럭셔리한 취향을 엿볼 수 있게 했습니다. 액세서리에 대한 높은 안목과 더불어, 결혼이라는 특별한 순간에 구매한 아이템이라는 점에서 더욱 특별한 의미를 더했습니다. 손연재 시계, 커스텀 가방 등의 키워드는 그녀의 스타일과 관심사를 반영하며 관련 상품에 대한 궁금증을 유발합니다. 이러한 고가의 아이템들은 손연재의 삶의 방식과 가치관을 보여주는 중요한 단서가 됩니다."
      },
      {
        "title": "과거 육아템 논란",
        "content": "과거 손연재는 자신의 유튜브 채널을 통해 출산 후 16개월 동안 사용한 육아템을 소개하면서 고가의 제품들을 공개한 바 있습니다. 당시 일부 누리꾼들은 '일반인이 구매하기에는 너무 비싸다', '돈자랑'이라며 악성 댓글을 달아 논란이 되기도 했습니다. 이에 대해 손연재는 솔직한 소통을 이어가며 자신만의 육아 방식을 공유했습니다. 이러한 경험은 손연재가 대중과 소통하는 과정에서 겪는 어려움을 보여주며, 유명인으로서 겪는 프라이버시 침해 문제에 대한 사회적 관심을 촉구합니다. 손연재 육아템, 고가 육아템 등의 키워드는 당시의 이슈를 반영하며 관련 논의를 이끌고 있습니다. 하지만 이번 쇼핑템 공개에서는 이전보다 긍정적인 반응이 주를 이루고 있어, 대중과의 소통 방식에 변화가 있었음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "손연재의 이번 쇼핑템 공개는 단순히 고가 제품을 자랑하는 것을 넘어, 그녀의 라이프스타일과 취향, 그리고 개인적인 스토리를 솔직하게 공유하는 창구 역할을 했다고 생각합니다. 특히 이전 육아템 논란과는 달리, 이번에는 자신이 좋아하고 만족하는 아이템들을 중심으로 소개하며 긍정적인 반응을 이끌어냈다는 점에서 주목할 만합니다. 연예인이라는 직업 특성상 사생활 공개에 대한 부담과 대중의 시선이 존재하지만, 손연재는 자신만의 방식으로 이를 극복하고 팬들과 진솔하게 소통하려는 노력을 보여주고 있습니다. 각 아이템에 얽힌 비하인드 스토리, 예를 들어 제니를 보며 애착이 생긴 헤어핀이나 신혼여행의 추억이 담긴 향수 등은 시청자들에게 더욱 깊은 공감대를 형성하게 합니다. 고가의 아이템이라 할지라도, 그것이 개인의 취향과 만족감을 충족시킨다면 굳이 비난받을 이유는 없다고 봅니다. 오히려 이러한 솔직한 모습은 대중에게 새로운 영감을 줄 수 있으며, 손연재가 앞으로 선보일 콘텐츠에 대한 기대감을 높입니다. 손연재의 다음 콘텐츠는 무엇일지, 또 어떤 모습으로 팬들과 소통할지 관심 있게 지켜볼 일입니다."
      }
    ],
    "hashTag": [
      "#손연재",
      "#손연재유튜브",
      "#취향템",
      "#명품",
      "#쇼핑",
      "#패션",
      "#뷰티",
      "#라이프스타일",
      "#손연재쇼핑"
    ]
  },
  {
    "title": "'암투병' 진태현, 애틋한 고백…\"아내 없으면 밥도 잘 못 먹어\" ('옥문아')",
    "article": "[TV리포트=신윤지 기자] 배우 진태현이 아내 박시은을 향한 꿀 떨어지는 애정 고백으로 '자타 공인 껌딱지 부부'의 명성을 입증했다.\n\n지난 16일 방송된 KBS2 '옥탑방의 문제아들' 287회에는 배우 박시은, 진태현 부부가 출연해 달달한 결혼 생활과 진솔한 투병기를 전했다. 해당 방송 회차 시청률은 3.3%를 기록했다. (닐슨코리아 기준)\n\n이날 진태현은 \"첫 주연작 대본리딩 때 시은 씨를 보고 '이 여자와 결혼해야겠다'는 생각이 들었다\"고 첫 만남을 회상했다. 이에 박시은은 \"그때 태현 씨가 내 팬이라는 소문이 있었다. 나한테 좋아하는 사람이 생겼다고 상담하더니 알고 보니 그게 나였다\"고 웃으며 답했다.\n\n이어 박시은은 \"태현 씨를 만나고 나서 이상형은 의미 없다는 걸 알았다. 과묵한 사람을 만났다면 심심했을 것\"이라며 남편에 대한 깊은 애정을 드러냈다. 진태현은 \"아내가 없으면 아무것도 못 한다. 밥도 잘 못 먹는다\"며 '껌딱지 남편'다운 면모를 보였다. 이에 MC들은 \"퇴계 이황도 울고 갈 사랑꾼\"이라며 감탄을 금치 못했다.\n\n진태현의 투병기 또한 공개됐다. 그는 \"생애 첫 건강검진에서 암이 발견됐다. 다행히 초기라 수술이 잘 끝났다\"며 \"목소리가 안 나올까 봐 걱정돼 수술 직후 간호사에게 바로 말을 걸었다\"고 당시를 떠올렸다. 이어 \"김우빈 씨가 모르는 사이인데도 응원 메시지를 보내줘서 정말 힘이 됐다\"고 전하며 훈훈함을 더했다.\n\n또 박시은은 한때 화제를 모았던 '선정이 딸' 밈의 비하인드 스토리도 공개했다. 그는 \"박동빈 배우의 애드리브였다. 그때는 장면에 몰입하느라 웃긴 줄도 몰랐는데 촬영 후 스태프들이 폭소했다\"며 웃었다. 이어 \"드라마가 잘돼 포상 휴가를 갔는데 회식 자리에서 다 같이 그 대사를 따라 하며 건배했다\"고 말해 모두를 폭소케 했다.\n\n방송 이후 시청자들은 \"박시은과 진태현을 보면 볼수록 찐사랑\", \"태현 씨 건강해 보여서 다행이다\" 등 긍정적인 반응을 이어갔다.\n\n'옥탑방의 문제아들'은 도파민 폭발 수다와 퀴즈 대결로 웃음을 전하며 매주 목요일 오후 8시 30분 KBS2에서 방송된다.\n\n신윤지 기자  / 사진= TV리포트 DB, KBS2 '옥탑방의 문제아들'",
    "link": "https://v.daum.net/v/20251017105738944",
    "type": "daum_enter",
    "newTitle": "진태현 박시은 껌딱지 부부 애정 고백 암 투병 극복 옥탑방의 문제아들",
    "newArticle": [
      {
        "title": "박시은 진태현 찐사랑",
        "content": "배우 박시은과 진태현 부부가 '옥탑방의 문제아들'에 출연하여 변함없는 애정을 과시하며 '자타 공인 껌딱지 부부'임을 다시 한번 입증했습니다. 첫 주연작 대본 리딩에서 박시은을 보고 결혼을 결심했다는 진태현의 고백은 보는 이들의 마음을 훈훈하게 했습니다. 진태현은 아내가 없으면 아무것도 못 할 정도로 깊은 애정을 드러냈고, 박시은 역시 진태현을 만나 이상형의 기준이 바뀌었다며 서로에 대한 깊은 신뢰와 사랑을 표현했습니다. 이러한 두 사람의 모습은 마치 퇴계 이황의 사랑 이야기처럼 깊고 진솔하게 다가왔으며, 많은 시청자들에게 '찐사랑'의 좋은 예시로 회자되고 있습니다. 진태현과 박시은 부부의 달달한 일상 이야기는 앞으로도 많은 이들에게 귀감이 될 것으로 보입니다. 옥탑방의 문제아들 방송을 통해 박시은과 진태현의 훈훈한 케미가 다시금 빛을 발했습니다."
      },
      {
        "title": "진태현 투병기 공개",
        "content": "배우 진태현은 방송을 통해 자신의 투병 경험을 솔직하게 공개하며 많은 이들에게 용기를 주었습니다. 생애 첫 건강검진에서 암이 발견되었던 당시, 초기 단계라 다행히 수술은 성공적으로 마무리되었다고 합니다. 특히 수술 직후 목소리를 잃을까 걱정하며 바로 간호사에게 말을 걸었던 에피소드는 당시의 긴박함과 간절함을 생생하게 전달했습니다. 이러한 어려움 속에서도 배우 김우빈으로부터 받은 응원 메시지는 큰 힘이 되었다고 밝히며 훈훈함을 더했습니다. 진태현의 용기 있는 투병 고백은 건강의 소중함과 긍정적인 마음가짐의 중요성을 다시 한번 일깨워 주었으며, 많은 시청자들이 그의 쾌유와 건강을 응원하는 메시지를 보냈습니다. 진태현의 건강 회복 소식은 팬들에게 큰 기쁨을 안겨주었습니다."
      },
      {
        "title": "박시은 '선정이 딸' 밈",
        "content": "배우 박시은은 과거 큰 화제를 모았던 '선정이 딸' 밈에 대한 비하인드 스토리를 공개하며 웃음을 선사했습니다. 해당 대사는 박동빈 배우의 애드리브였지만, 당시에는 장면에 몰입하느라 그 재미를 느끼지 못했다고 회상했습니다. 하지만 촬영이 끝난 후 스태프들이 폭소하며 큰 반응을 보였고, 드라마가 성공하여 포상 휴가를 갔을 때에는 회식 자리에서 다 함께 그 대사를 따라 하며 건배까지 했다는 에피소드는 현장을 웃음바다로 만들었습니다. 박시은과 박동빈 배우의 유쾌한 애드리브가 만들어낸 '선정이 딸' 밈은 예상치 못한 웃음과 즐거움을 선사하며 당시 시청자들에게 큰 재미를 안겨주었습니다. 이처럼 예상치 못한 순간들이 오히려 큰 추억으로 남는다는 것을 보여주는 좋은 사례입니다."
      },
      {
        "title": "옥탑방 문제아들 시청률",
        "content": "지난 16일 방송된 KBS2 '옥탑방의 문제아들' 287회는 배우 박시은, 진태현 부부가 출연하여 화려한 입담과 진솔한 이야기로 시청자들의 이목을 사로잡았습니다. 이날 방송은 닐슨코리아 기준 전국 시청률 3.3%를 기록하며 동시간대 프로그램들 사이에서 꾸준한 인기를 증명했습니다. 진솔한 부부의 사랑 이야기와 진태현의 투병기, 그리고 박시은의 유쾌한 에피소드까지 다채로운 내용이 담겨 시청자들에게 재미와 감동을 선사했습니다. '옥탑방의 문제아들'은 도파민 폭발 수다와 퀴즈 대결을 통해 매주 목요일 오후 8시 30분 KBS2에서 시청자들에게 웃음을 전하고 있으며, 앞으로도 다양한 게스트와 흥미로운 이야기로 시청자들을 즐겁게 할 것으로 기대됩니다. 옥탑방의 문제아들 시청률은 앞으로도 안정세를 이어갈 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박시은과 진태현 부부의 방송 출연을 보며, 연예인이라는 직업을 넘어 진솔한 인간 대 인간으로서의 따뜻함과 깊은 유대감을 느낄 수 있었습니다. 특히 진태현의 암 투병 경험과 이를 극복해나가는 과정, 그리고 옆을 든든하게 지켜준 아내 박시은에 대한 진심 어린 감사 표현은 많은 이들에게 큰 울림을 주었을 것입니다. 건강은 가장 소중한 자산이며, 어려운 시기를 함께 이겨내는 부부의 모습은 진정한 사랑의 힘을 보여주는 듯했습니다. 또한, '선정이 딸' 밈과 관련된 에피소드는 연예계 동료 간의 끈끈함과 예상치 못한 순간에서 발생하는 유쾌함이 얼마나 큰 즐거움을 줄 수 있는지 보여주었습니다. '옥탑방의 문제아들'이라는 프로그램을 통해 이러한 인간적인 면모들이 진솔하게 드러나는 것이 시청자들에게 큰 공감과 지지를 얻는 이유일 것입니다. 앞으로도 두 분이 건강하고 행복한 모습으로 방송 활동을 이어가기를 응원하며, 이러한 진솔한 이야기가 더 많은 사람들에게 긍정적인 영향을 미치기를 바랍니다. '찐사랑'이라는 키워드가 단순히 연애 감정을 넘어, 삶의 고난을 함께 헤쳐나가는 든든한 동반자 관계를 의미함을 다시금 깨닫게 해주는 시간이었습니다."
      }
    ],
    "hashTag": [
      "#진태현박시은",
      "#껌딱지부부",
      "#옥탑방의문제아들",
      "#진태현암투병",
      "#진태현투병기",
      "#박시은",
      "#선정이딸밈",
      "#퇴계이황도울고갈사랑꾼"
    ]
  },
  {
    "title": "23기 옥순 왕따 논란 끝에…♥미스터 강과 최종커플 (나솔사계)[TV종합]",
    "article": "[동아닷컴]\n\n역대급으로 뜨거웠던 러브라인 속 최종 네 커플을 탄생시켰다.\n\n16일 방송된 ENA·SBS Plus ‘나는 SOLO, 그 후 사랑은 계속된다’(약칭 ‘나솔사계’)에서는 11기 영숙·미스터 김, 23기 옥순·미스터 강, 24기 옥순·미스터 나, 25기 옥순·미스터 윤이 ‘최종 커플’로 맺어지는 훈훈한 모습이 그려졌다.\n\n‘솔로민박’에서의 4일 차 날, 남녀 출연자들은 ‘마지막 고백 타임’으로 최후에 전하고픈 말을 바다에 외치는 시간을 가졌다. 이때 미스터 한은 ‘인기녀’ 23기 옥순을 겨냥한 듯, “넌 나에게 아픔을 줬어. 너 나한테 그러는 거 아니었어”라고 장난스레 뒤끝을 보였다. 이를 들은 11기 영숙은 눈물을 펑펑 쏟았고, 23기 순자에게 “도시락 (데이트 선택) 때로 돌아가고 싶다”면서 “한 사람(23기 옥순)이 미스터 권한테 여지를 주고 있었으니까”라고 23기 옥순을 저격했다. 이에 당황한 23기 옥순은 “너희도 (데이트) 선택할 때마다 나한테 물어봐서 힘들었다”며 맞불을 놨는데, 23기 순자는 “언니만 정리하면 끝난다고 했잖아”라고 새초롬하게 답했다. 23기 옥순은 “네가 나한테 그렇게 얘기할 건 아니고”라며 받아쳤다.\n\n하지만 11기 영숙은 다시 23기 옥순에게 “남자들한테도 지금 23기 옥순님 때문에 정리 안 된 게 많았어”라고 꼬집었다. 23기 옥순은 “난 남자들한테 불분명하게 행동한 적이 맹세코 없었다”고 반박했다. 그럼에도 11기 영숙은 “애매한 사람 붙잡고 직진하려고 여기 나온 게 아니다”라고 솔로녀들끼리 미리 노선을 정리할 필요성이 있었다고 강조했다. 싸늘한 기류 속, 23기 옥순은 등 떠밀리다시피 바닷가로 가서 “이상한데 평범하고, 잘 모르겠다”며 미스터 강 때문에 혼란스러운 마음을 바다에 쏟아냈다.\n\n‘마지막 고백 타임’이 끝나자 23기 순자는 23기 옥순의 방을 찾아가 아까 논쟁에 대해 사과했다. 23기 옥순은 “나도 정신이 없어서 (어떤 남자를 선택할지 결정하지 못한 채) 혼자 생각만 한 것 같다”고 해명했다. 비슷한 시각, 24기 옥순은 11기 영숙을 찾아가 “미스터 한님과 얘기를 해봤는데, 본인의 지저분한 마음 상태에서 (11기 영숙님에게) 다가가는 게 예의가 아니라고 생각했대”라고 미스터 한의 속마음을 대신 전해줬다. 자신도 모르게 ‘공공의 적’이 되어버린 23기 옥순은 괴로워하면서 미스터 강의 방으로 갔다. 미스터 강은 “그런 상황인지 몰랐다”고 말했고, 23기 옥순은 답답함에 눈물을 쏟았다. 미스터 강은 “진짜 눈물이 많은가 봐”라면서 “내가 (‘마지막 고백 타임’ 때) 무슨 이야기를 해도 2~3개월 후에 (방송에 나와야) 알 수 있는 거잖아. 그냥 여기서 말해주면 되는 거 아냐? 난 널 선택할 거야”라고 고백했다. 그러면서 “너한테 맞추겠다”고 얘기했고, 이에 23기 옥순은 “전투력을 상실했다. 내가 좋으니까 맞춰주겠다는 말이 고맙고 감동적이었다”며 마음을 풀었다.\n\n‘마지막 고백 타임’에서 서로 통한 미스터 김과 11기 영숙은 최후의 데이트에 나섰다. 11기 영숙은 미스터 김과의 대화에서 편안함을 느꼈고, 미스터 김 역시 “우리의 미래는 달콤할 거라고 믿는다”고 스윗하게 어필했다. 뒤이어 데이트에 나선 미스터 윤은 25기 옥순에게 책을 건넸는데, 책에서는 미스터 윤이 매일 밤마다 쓴 편지가 등장했다. 총 3통의 편지를 확인한 25기 옥순은 감동받은 표정을 지었다.\n\n24기 옥순은 숙소 방에서 “23기 옥순님을 보고 ‘어장관리’에 대한 거울 치료가 됐다”고 다른 솔로녀들에게 뒷담화를 했다. 때마침 23기 옥순이 찾아와 “같이 셀카 찍자”고 말했다. 하지만 24기 옥순은 “나중에”라며 싸늘하게 거절했고, 23기 옥순은 다시 한 번 해명 타임을 가졌다. 그는 “(미스터) 한님이 정리해주지 않으면 그분에게 가려고 생각했다. 그런데 미스터 한님이 날 정리해줬다. 미스터 권님은 나한테 직진하겠다고 해서 ‘그럼 뭐 어떡해?’라고 했던 것”이라고 설명했다. 그런데도 24기 옥순은 “맞아 그게?”라며 의심의 촉을 세웠고, 급기야 “나만 이해 안가?”라면서 방 밖으로 나가버렸다. 23기 순자도 뒤따라 나가서 23기 옥순은 방에 홀로 남았다. 직후 그는 제작진 앞에서 “인간관계에서 내가 성숙함이 많이 부족했구나”라며 눈물을 쏟았다. 얼마 후, 23기 옥순은 미스터 김과의 데이트를 마치고 돌아온 11기 영숙에게 대화를 신청해 오해를 풀었다. 11기 영숙은 조용히 듣더니, “내가 (23기 옥순님의 기분을) 캐치하지 못하고 꽤 많이 (누구를 선택할 거냐고) 물어봤거든”이라면서 자신의 잘못도 밝혀 23기 옥순과 쿨하게 화해했다.\n\n대망의 ‘최종 선택’의 시간, 미스터 윤은 모두의 예상대로 25기 옥순을 택했다. 25기 옥순은 “용기를 내보려고 한다”며 미스터 윤에게 직진해 첫 번째 커플이 됐다. 미스터 김과 11기 영숙 역시 서로를 택했고, 미스터 강은 23기 옥순을 최종 선택했다. 23기 옥순은 ‘최종 선택’을 하기 전, “내 온 마음을 담아서 (모두에게) 감사하다고 말씀드리고 싶다”며 눈물의 인사를 건넸다. 이후 그는 미스터 강을 택해 세 번째 커플이 됐다. 미스터 나는 “지난 3번의 밤 동안 당신이 내 별이었다”고 고백한 뒤 24기 옥순을 선택했다. 24기 옥순도 미스터 나를 최종 선택했다. 나머지 남녀는 모두 선택을 포기했으며, 그 결과 ‘솔로민박’에서는 총 네 커플이 탄생했다. 뒤이어 공개된 예고편에서는 순백의 남자들이 총출동하는 ‘순수남 특집’이 선포돼 더욱 흥미로워질 ‘솔로민박’의 로맨스를 기대케 했다.",
    "link": "https://v.daum.net/v/20251017112050013",
    "type": "daum_enter",
    "newTitle": "나솔사계 최종 네 커플 탄생, 23기 옥순 미스터 강 커플 비하인드",
    "newArticle": [
      {
        "title": "나솔사계 최종 4커플",
        "content": "ENA·SBS Plus의 인기 예능 프로그램 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)가 역대급으로 뜨거웠던 러브라인 끝에 최종 네 커플을 탄생시키며 대장정을 마무리했습니다. 16일 방송된 마지막 회에서는 11기 영숙과 미스터 김, 23기 옥순과 미스터 강, 24기 옥순과 미스터 나, 그리고 25기 옥순과 미스터 윤이 서로의 마음을 확인하고 최종 커플로 맺어지는 훈훈한 모습이 그려져 시청자들의 뜨거운 관심을 받았습니다. ‘솔로민박’에서의 4일간의 여정 동안 출연자들은 설렘과 갈등, 그리고 진솔한 감정들을 주고받으며 서로에게 진심으로 다가갔습니다. 최종 선택을 앞두고 벌어진 출연자들 간의 미묘한 신경전과 진솔한 고백들이 시청자들에게 깊은 인상을 남겼습니다. 특히 솔로녀들 간의 솔직한 대화와 남자 출연자들의 확실한 마음 표현은 ‘나솔사계’가 왜 많은 시청자들의 사랑을 받는지 다시 한번 증명했습니다. 이번 시즌에서는 출연자들의 다채로운 매력과 진정성 있는 로맨스가 돋보였으며, 최종적으로 네 커플이라는 결실을 맺으며 앞으로 이들의 관계가 어떻게 이어질지 궁금증을 자아냈습니다. ‘나솔사계’는 이번 시즌을 통해 솔로 남녀들의 현실적인 고민과 진솔한 사랑 이야기를 담아내며 또 한 번 큰 화제를 모았습니다."
      },
      {
        "title": "마지막 고백의 진실",
        "content": "‘솔로민박’의 마지막 날, 출연자들은 ‘마지막 고백 타임’을 통해 바다를 향해 진심을 외쳤습니다. 이 과정에서 미스터 한이 23기 옥순을 향해 장난스럽게 뒤끝을 보이자, 11기 영숙은 눈물을 보이며 23기 옥순과의 갈등을 드러냈습니다. 11기 영숙은 23기 옥순이 미스터 권에게 여지를 준 것 때문에 자신의 데이트 선택에 어려움이 있었다고 토로했으며, 23기 옥순 역시 남자 출연자들에게 끊임없이 선택을 받아 힘들었다며 맞섰습니다. 이들의 설전은 23기 순자까지 가세하며 더욱 첨예해졌습니다. 11기 영숙은 23기 옥순의 애매한 태도가 남자 출연자들의 마음을 정리하지 못하게 만든 원인이라고 지적했고, 23기 옥순은 자신은 불분명하게 행동한 적이 없다고 강력하게 반박했습니다. 하지만 11기 영숙은 애매한 사람에게 직진하려는 것이 아니라고 강조하며 솔로녀들 간의 사전 정리 필요성을 역설했습니다. 이러한 싸늘한 기류 속에서 23기 옥순은 혼란스러운 마음을 바다에 쏟아냈습니다. ‘나솔사계’에서는 이처럼 솔직하고 때로는 격렬한 감정 표현들이 시청자들에게 진솔한 몰입감을 선사했습니다."
      },
      {
        "title": "오해와 화해의 드라마",
        "content": "고백 타임 이후, 23기 순자는 23기 옥순에게 다가가 사과하며 오해를 풀고자 노력했습니다. 23기 옥순은 자신이 결정하지 못한 채 혼자 고민했던 부분을 해명하며, 24기 옥순은 미스터 한의 속마음을 전달하며 11기 영숙에게 미스터 한의 진심을 전했습니다. 23기 옥순은 자신도 모르게 ‘공공의 적’이 된 상황에 괴로워하며 미스터 강에게 향했습니다. 미스터 강은 23기 옥순의 상황을 모르고 있었다며, 방송 이후에나 알 수 있는 감정을 지금 여기서 말해줄 수 있다고 강조했습니다. 그는 23기 옥순을 선택하겠다고 확신하며 “너한테 맞추겠다”는 감동적인 고백으로 23기 옥순의 마음을 녹였습니다. 이 순간은 ‘나솔사계’에서 로맨스의 진면모를 보여주는 중요한 장면으로, 솔직한 마음 표현과 상대방을 향한 헌신이 얼마나 큰 감동을 주는지를 잘 보여주었습니다. ‘나솔사계’는 이처럼 출연자들의 섬세한 감정선과 진솔한 소통 과정을 그려내며 시청자들에게 깊은 공감을 이끌어냈습니다."
      },
      {
        "title": "달콤한 데이트와 진심",
        "content": "한편, 서로 마음이 통했던 미스터 김과 11기 영숙은 최후의 데이트에서 편안함과 함께 미래에 대한 기대를 나눴습니다. 미스터 김은 “우리의 미래는 달콤할 거라고 믿는다”며 로맨틱한 진심을 전했습니다. 뒤이어 25기 옥순과 데이트에 나선 미스터 윤은 정성껏 준비한 편지를 건네며 25기 옥순을 감동시켰습니다. 총 세 통의 편지에는 미스터 윤이 매일 밤 쓴 진심이 담겨 있어 25기 옥순은 깊은 감동을 받았습니다. ‘나솔사계’는 이처럼 출연자들이 서로에게 특별한 순간을 만들어주기 위해 노력하는 모습을 보여주며, 진심 어린 마음이 어떻게 상대방에게 전달되는지를 생생하게 담아냈습니다. 이러한 훈훈한 모습들은 시청자들에게도 긍정적인 에너지를 전달하며 ‘나솔사계’의 인기를 더욱 높였습니다."
      },
      {
        "title": "23기 옥순의 고군분투",
        "content": "24기 옥순은 숙소에서 23기 옥순의 ‘어장관리’에 대한 뒷담화를 하며 불편한 심기를 드러냈습니다. 23기 옥순이 다가와 셀카를 제안했지만, 24기 옥순은 싸늘하게 거절하며 갈등의 불씨를 지폈습니다. 23기 옥순은 미스터 한이 자신을 정리해줬고, 미스터 권은 직진하겠다고 하여 그렇게 말했던 것이라고 해명했지만, 24기 옥순은 의심을 풀지 않고 자리를 떠났습니다. 23기 순자마저 따라 나가자, 23기 옥순은 홀로 남아 인간관계에서의 성숙함 부족을 통감하며 눈물을 흘렸습니다. 하지만 이후 11기 영숙과 진솔한 대화를 통해 오해를 풀고 쿨하게 화해하는 모습을 보였습니다. 11기 영숙 역시 자신의 잘못을 인정하며 23기 옥순과 서로의 마음을 이해하는 과정을 보여주었습니다. ‘나솔사계’에서는 이러한 갈등과 화해의 과정을 통해 출연자들이 성장해나가는 모습을 보여주며 시청자들에게 인간적인 매력을 선사했습니다."
      },
      {
        "title": "결실 맺은 네 커플",
        "content": "마침내 ‘최종 선택’의 시간이 다가왔습니다. 모두의 예상대로 미스터 윤은 25기 옥순을 선택하며 첫 번째 커플이 되었습니다. 뒤이어 미스터 김과 11기 영숙도 서로를 택하며 닭살 돋는 로맨스를 이어갔습니다. 미스터 강은 23기 옥순에게 ‘너한테 맞추겠다’는 진심을 전했고, 23기 옥순은 눈물의 감사 인사를 건네며 미스터 강을 선택해 세 번째 커플이 탄생했습니다. 마지막으로 미스터 나는 24기 옥순에게 ‘당신이 내 별이었다’고 고백하며, 24기 옥순 역시 미스터 나를 최종 선택하며 네 번째 커플이 되었습니다. ‘나솔사계’는 이렇게 총 네 커플을 탄생시키며 행복한 마무리를 알렸습니다. 이어진 예고편에서는 ‘순수남 특집’이 공개되며 다음 시즌에 대한 기대감을 높였습니다. ‘나솔사계’는 솔로 남녀들의 진솔한 로맨스와 예측 불가능한 전개로 시청자들에게 즐거움을 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘나솔사계’는 출연자들의 솔직함과 진정성을 바탕으로 한 로맨스가 시청자들에게 큰 공감을 불러일으킨다는 것을 다시 한번 증명했습니다. 특히 이번 시즌에서는 ‘어장관리’ 논란과 같은 갈등 상황 속에서도 진솔한 대화와 서로에 대한 이해를 통해 문제를 해결해나가는 과정이 인상 깊었습니다. 23기 옥순의 경우, 오해와 비난 속에서도 자신의 진심을 끊임없이 전달하려 노력했고, 결국 미스터 강과의 진솔한 소통으로 좋은 결실을 맺었습니다. 이는 관계에서 솔직함과 끈기가 얼마나 중요한지를 보여줍니다. 또한, 11기 영숙과 23기 옥순의 화해 과정은 서로의 입장을 이해하고 자신의 잘못을 인정하는 성숙한 태도가 관계 회복에 얼마나 효과적인지 보여주는 좋은 사례입니다. ‘나솔사계’는 단순히 연애 프로그램을 넘어, 출연자들이 자신을 돌아보고 성장해나가는 모습을 통해 시청자들에게도 인생의 교훈을 전달하는 것 같습니다. 앞으로 ‘나솔사계’가 보여줄 또 다른 이야기들이 기대됩니다. ‘나솔사계’를 통해 진정한 소통과 이해의 중요성을 다시 한번 생각하게 되었습니다."
      }
    ],
    "hashTag": [
      "#나는솔로그후사랑은계속된다",
      "#나솔사계",
      "#나는솔로",
      "#최종커플",
      "#ENA",
      "#SBSPlus",
      "#로맨스"
    ]
  },
  {
    "title": "‘나솔사계’ 경사났다! 무려 4쌍 탄생",
    "article": "‘나솔사계’가 역대급으로 뜨거웠던 러브라인 속 최종 4커플을 탄생시켰다.\n\n16일(목) 방송한 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 11기 영숙-미스터 김, 23기 옥순-미스터 강, 24기 옥순-미스터 나, 25기 옥순-미스터 윤이 ‘최종 커플’로 맺어지는 훈훈한 모습이 그려졌다. 이날 방송은 닐슨코리아 집계 결과, 평균 2.9%(전국 유료방송가구 기준 ENA·SBS Plus 합산 수치)의 시청률을 기록했으며, 분당 최고 시청률은 무려 3.2%까지 치솟았다. ‘최고의 1분’은 23기 옥순이 최종 선택을 하는 장면이 차지했다.\n\n‘솔로민박’에서의 4일 차 날, 남녀 출연자들은 ‘마지막 고백 타임’으로 최후에 전하고픈 말을 바다에 외치는 시간을 가졌다. 이때 미스터 한은 ‘인기녀’ 23기 옥순을 겨냥한 듯, “넌 나에게 아픔을 줬어. 너 나한테 그러는 거 아니었어”라고 장난스레 뒤끝을 보였다. 이를 들은 11기 영숙은 눈물을 펑펑 쏟았고, 23기 순자에게 “도시락 (데이트 선택) 때로 돌아가고 싶다”면서 “한 사람(23기 옥순)이 미스터 권한테 여지를 주고 있었으니까”라고 23기 옥순을 저격했다. 이에 당황한 23기 옥순은 “너희도 (데이트) 선택할 때마다 나한테 물어봐서 힘들었다”며 맞불을 놨는데, 23기 순자는 “언니만 정리하면 끝난다고 했잖아”라고 새초롬하게 답했다. 23기 옥순은 “네가 나한테 그렇게 얘기할 건 아니고”라며 받아쳤다.\n\n하지만 11기 영숙은 다시 23기 옥순에게 “남자들한테도 지금 23기 옥순님 때문에 정리 안 된 게 많았어”라고 꼬집었다. 23기 옥순은 “난 남자들한테 불분명하게 행동한 적이 맹세코 없었다”고 반박했다. 그럼에도 11기 영숙은 “애매한 사람 붙잡고 직진하려고 여기 나온 게 아니다”라고 솔로녀들끼리 미리 노선을 정리할 필요성이 있었다고 강조했다. 싸늘한 기류 속, 23기 옥순은 등 떠밀리다시피 바닷가로 가서 “이상한데 평범하고, 잘 모르겠다”며 미스터 강 때문에 혼란스러운 마음을 바다에 쏟아냈다.\n\n‘마지막 고백 타임’이 끝나자 23기 순자는 23기 옥순의 방을 찾아가 아까 논쟁에 대해 사과했다. 23기 옥순은 “나도 정신이 없어서 (어떤 남자를 선택할지 결정하지 못한 채) 혼자 생각만 한 것 같다”고 해명했다. 비슷한 시각, 24기 옥순은 11기 영숙을 찾아가 “미스터 한님과 얘기를 해봤는데, 본인의 지저분한 마음 상태에서 (11기 영숙님에게) 다가가는 게 예의가 아니라고 생각했대”라고 미스터 한의 속마음을 대신 전해줬다. 자신도 모르게 ‘공공의 적’이 되어버린 23기 옥순은 괴로워하면서 미스터 강의 방으로 갔다. 미스터 강은 “그런 상황인지 몰랐다”고 말했고, 23기 옥순은 답답함에 눈물을 쏟았다. 미스터 강은 “진짜 눈물이 많은가 봐”라면서 “내가 (‘마지막 고백 타임’ 때) 무슨 얘기를 해도 2~3개월 후에 (방송에 나와야) 알 수 있는 거잖아. 그냥 여기서 말해주면 되는 거 아냐? 난 널 선택할 거야”라고 고백했다. 그러면서 “너한테 맞추겠다”고 얘기했고, 이에 23기 옥순은 “전투력을 상실했다. 내가 좋으니까 맞춰주겠다는 말이 고맙고 감동적이었다”며 마음을 풀었다.\n\n‘마지막 고백 타임’에서 서로 통한 미스터 김과 11기 영숙은 최후의 데이트에 나섰다. 11기 영숙은 미스터 김과의 대화에서 편안함을 느꼈고, 미스터 김 역시 “우리의 미래는 달콤할 거라고 믿는다”고 스윗하게 어필했다. 뒤이어 데이트에 나선 미스터 윤은 25기 옥순에게 책을 건넸는데, 책에서는 미스터 윤이 매일 밤마다 쓴 편지가 등장했다. 총 3통의 편지를 확인한 25기 옥순은 감동받은 표정을 지었다.\n\n24기 옥순은 숙소 방에서 “23기 옥순님을 보고 ‘어장관리’에 대한 거울 치료가 됐다”고 다른 솔로녀들에게 뒷담화를 했다. 때마침 23기 옥순이 찾아와 “같이 셀카 찍자”고 말했다. 하지만 24기 옥순은 “나중에”라며 싸늘하게 거절했고, 23기 옥순은 다시 한 번 해명 타임을 가졌다. 그는 “(미스터) 한님이 정리해주지 않으면 그분에게 가려고 생각했다. 그런데 미스터 한님이 날 정리해줬다. 미스터 권님은 나한테 직진하겠다고 해서 ‘그럼 뭐 어떡해?’라고 했던 것”이라고 설명했다. 그럼에도 24기 옥순은 “맞아 그게?”라며 의심의 촉을 세웠고, 급기야 “나만 이해 안가?”라면서 방 밖으로 나가버렸다. 23기 순자도 뒤따라 나가서 23기 옥순은 방에 홀로 남았다. 직후 그는 제작진 앞에서 “인간관계에서 내가 성숙함이 많이 부족했구나”라며 눈물을 쏟았다. 얼마 후, 23기 옥순은 미스터 김과의 데이트를 마치고 돌아온 11기 영숙에게 대화를 신청해 오해를 풀었다. 11기 영숙은 조용히 듣더니, “내가 (23기 옥순님의 기분을) 캐치하지 못하고 꽤 많이 (누구를 선택할 거냐고) 물어봤거든”이라면서 자신의 잘못도 밝혀 23기 옥순과 쿨하게 화해했다.\n\n대망의 ‘최종 선택’의 시간, 미스터 윤은 모두의 예상대로 25기 옥순을 택했다. 25기 옥순은 “용기를 내보려고 한다”며 미스터 윤에게 직진해 첫 번째 커플이 됐다. 미스터 김과 11기 영숙 역시 서로를 택했고, 미스터 강은 23기 옥순을 최종 선택했다. 23기 옥순은 ‘최종 선택’을 하기 전, “제 온 마음을 담아서 (모두에게) 감사하다고 말씀드리고 싶다”며 눈물의 인사를 건넸다. 이후 그는 미스터 강을 택해 세 번째 커플이 됐다. 미스터 나는 “지난 3번의 밤 동안 당신이 제 별이었다”고 고백한 뒤 24기 옥순을 선택했다. 24기 옥순도 미스터 나를 최종 선택했다. 나머지 남녀들은 모두 선택을 포기했으며, 그 결과 ‘솔로민박’에서는 총 4커플이 탄생했다. 뒤이어 공개된 예고편에서는 순백의 남자들이 총출동하는 ‘순수남 특집’이 선포돼 더욱 흥미로워질 ‘솔로민박’의 로맨스를 기대케 했다.\n\n‘순수남 특집’은 23일(수) 밤 10시 30분 ENA와 SBS Plus에서 방송하는 ‘나는 SOLO, 그 후 사랑은 계속된다’에서 만날 수 있다.",
    "link": "https://v.daum.net/v/20251017105914005",
    "type": "daum_enter",
    "newTitle": "나솔사계 최종 4커플 탄생 마지막 데이트 러브라인",
    "newArticle": [
      {
        "title": "나솔사계 최종 4커플",
        "content": "ENA와 SBS Plus의 인기 예능 프로그램 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')가 역대급 뜨거운 러브라인 속에서 최종 4커플을 탄생시키며 화려한 막을 내렸다. 16일 방송된 '나솔사계'에서는 11기 영숙-미스터 김, 23기 옥순-미스터 강, 24기 옥순-미스터 나, 25기 옥순-미스터 윤이 최종 커플로 맺어지는 감동적인 순간이 그려졌다. 이날 방송은 닐슨코리아 집계 결과, 평균 2.9%의 시청률을 기록하며 시청자들의 뜨거운 관심을 입증했으며, 분당 최고 시청률은 3.2%까지 치솟아 '나솔사계'의 인기를 실감하게 했다. 특히 23기 옥순이 최종 선택을 하는 장면이 '최고의 1분'을 장식하며 시청자들의 이목을 집중시켰다. 이번 '나솔사계'는 출연자들 간의 섬세한 감정선과 솔직한 대화가 돋보였으며, 로맨스 예능의 새로운 지평을 열었다는 평가를 받고 있다. 이러한 '나솔사계'의 성공은 앞으로 이어질 '솔로민박'의 새로운 시즌에 대한 기대감을 더욱 높이고 있다."
      },
      {
        "title": "솔로민박 마지막 고백",
        "content": "솔로민박에서의 마지막 날, 출연자들은 '마지막 고백 타임'을 통해 그동안 숨겨왔던 진심을 바다에 외치며 마음을 정리하는 시간을 가졌다. 이 과정에서 11기 영숙과 23기 옥순, 23기 순자 사이에 팽팽한 긴장감이 형성되었다. 특히 11기 영숙은 23기 옥순이 미스터 권에게 여지를 주고 있다고 지적하며 갈등을 표출했고, 23기 옥순은 이에 대해 억울함을 토로하며 반박했다. 23기 옥순은 자신 또한 남자 출연자들의 선택 과정에서 어려움을 겪었음을 이야기하며, 11기 영숙에게 남자들에게 혼란을 준 것이 아니라고 항변했다. 11기 영숙은 애매한 관계를 정리하고 직진하는 것이 중요하다고 강조하며 솔로녀들 간의 노선 정리가 필요했음을 피력했다. 이러한 복잡한 감정 속에서 23기 옥순은 미스터 강에 대한 혼란스러운 마음을 바다에 털어놓으며 눈물을 흘렸다. '나솔사계'의 '마지막 고백 타임'은 출연자들의 솔직한 감정이 폭발하며 시청자들에게 큰 몰입감을 선사했다."
      },
      {
        "title": "23기 옥순의 오해와 해소",
        "content": "‘마지막 고백 타임’ 이후, 23기 순자는 23기 옥순에게 먼저 다가가 사과하며 오해를 풀고자 했다. 23기 옥순 역시 자신의 솔직한 심정을 토로하며 당시 상황을 해명했다. 비슷한 시각, 24기 옥순은 11기 영숙에게 미스터 한의 속마음을 전달하며 23기 옥순에 대한 간접적인 비판을 이어갔다. 자신도 모르는 사이에 ‘공공의 적’이 되어버린 23기 옥순은 괴로운 심정을 안고 미스터 강을 찾아갔다. 미스터 강은 23기 옥순이 처한 상황을 전혀 알지 못했다며, 그녀를 안심시키기 위해 ‘마지막 고백 타임’에서 그녀를 선택할 것이라고 진심을 전했다. 미스터 강의 진심 어린 고백과 헌신적인 태도에 23기 옥순은 감동하며 마음의 빗장을 풀었다. ‘나솔사계’에서 23기 옥순이 겪었던 갈등과 오해가 미스터 강의 진심으로 해소되는 과정은 시청자들에게 깊은 울림을 주었다."
      },
      {
        "title": "솔직함으로 맺어진 커플들",
        "content": "‘마지막 고백 타임’에서 서로의 마음을 확인한 미스터 김과 11기 영숙은 최후의 데이트에서 편안함과 미래에 대한 확신을 공유했다. 미스터 김은 11기 영숙에게 달콤한 미래를 약속하며 로맨틱한 분위기를 자아냈다. 이어 미스터 윤은 25기 옥순에게 매일 밤 쓴 편지가 담긴 책을 선물하며 진심을 전했고, 25기 옥순은 감동으로 화답했다. ‘나솔사계’에서 출연자들이 서로에게 진솔한 마음을 표현하고, 이를 통해 관계를 발전시켜 나가는 모습은 시청자들에게 진정한 사랑의 의미를 되새기게 했다. 편지라는 아날로그 감성을 통해 마음을 전달하는 미스터 윤의 방식은 많은 이들에게 잔잔한 감동을 선사했다. 이러한 진솔한 소통은 ‘나솔사계’ 커플 탄생의 중요한 밑거름이 되었다."
      },
      {
        "title": "24기 옥순의 의심과 화해",
        "content": "24기 옥순은 솔로녀들과의 대화에서 23기 옥순의 행동을 ‘어장관리’라고 지적하며 불신을 드러냈다. 23기 옥순이 함께 셀카를 찍자고 제안했지만, 24기 옥순은 싸늘하게 거절하며 거리를 두었다. 23기 옥순은 자신의 행동에 대한 오해를 풀기 위해 재차 해명했지만, 24기 옥순은 여전히 의심의 눈초리를 거두지 않았다. 결국 23기 옥순은 홀로 남아 인간관계에서의 성숙함 부족을 통감하며 눈물을 흘렸다. 하지만 이후 11기 영숙과 진솔한 대화를 나누며 오해를 풀었고, 11기 영숙 역시 자신의 잘못을 인정하며 23기 옥순과 쿨하게 화해했다. '나솔사계'에서 23기 옥순이 겪었던 오해와 갈등, 그리고 이를 극복하고 화해에 이르는 과정은 관계 속에서 발생하는 다양한 감정들을 현실적으로 보여주며 시청자들의 공감을 얻었다."
      },
      {
        "title": "4커플 탄생, 로맨스 예고",
        "content": "대망의 최종 선택 시간, 미스터 윤은 25기 옥순을 선택하며 첫 번째 커플 탄생을 알렸다. 뒤이어 미스터 김과 11기 영숙, 미스터 강과 23기 옥순, 미스터 나와 24기 옥순이 서로를 선택하며 총 4커플이 탄생하는 훈훈한 결말을 맞았다. 23기 옥순은 눈물의 감사 인사를 전하며 미스터 강을 선택했고, 미스터 나는 24기 옥순에게 '당신이 제 별이었다'고 고백하며 마음을 표현했다. '나솔사계'는 출연자들의 진솔한 노력과 진심이 통하며 네 쌍의 커플을 탄생시켰고, 시청자들에게 설렘과 감동을 선사했다. 방송 말미에는 '순수남 특집' 예고편이 공개되며 다음 시즌에 대한 기대감을 증폭시켰다. '순수남 특집'은 23일 밤 10시 30분 ENA와 SBS Plus에서 방송될 예정이며, 더욱 흥미진진한 '솔로민박'의 로맨스를 예고하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "'나솔사계'의 이번 시즌은 출연자들의 솔직하고 때로는 거침없는 감정 표현이 눈길을 끌었다. 특히 23기 옥순을 둘러싼 갈등과 오해는 인간관계의 복잡성과 소통의 중요성을 다시 한번 느끼게 해주었다. '어장관리'라는 단어가 등장할 만큼 복잡하게 얽혔던 관계 속에서, 미스터 강의 진심 어린 선택과 11기 영숙의 솔직한 인정은 문제 해결의 실마리를 제공했다. '나솔사계'는 단순한 연애 프로그램을 넘어, 출연자들이 자신의 감정을 마주하고 타인과 소통하며 성장하는 과정을 보여주었다는 점에서 의미가 있다. 네 커플의 탄생은 출연자들의 진심이 결국 통했음을 보여주며 훈훈함을 더했다. 다음 시즌 '순수남 특집' 역시 이러한 진솔함과 예측불허의 로맨스로 시청자들에게 즐거움을 선사할 것으로 기대된다. '나솔사계'는 앞으로도 시청자들에게 공감과 재미, 그리고 관계에 대한 깊은 성찰의 기회를 제공할 것이다."
      }
    ],
    "hashTag": [
      "#나솔사계",
      "#나는솔로",
      "#최종커플",
      "#나는솔로그후사랑은계속된다",
      "#ENA",
      "#SBSPlus",
      "#러브라인",
      "#솔로민박",
      "#연애프로그램",
      "#화제의커플"
    ]
  },
  {
    "title": "이혼 홍진경, 장영란→김나영 부부 스킨십 사진에 “부아 치밀어”(찐천재)",
    "article": "[뉴스엔 박수인 기자]\n\n모델 겸 방송인 홍진경이 장영란 부부, 김나영 부부, 이지혜 부부의 스킨십을 질투했다.\n\n10월 16일 채널 '공부왕찐천재 홍진경'에는 홍진경의 이혼 후 근황이 담긴 브이로그 영상이 게재됐다.\n\n이혼 후 홀로 살고 있는 홍진경은 유튜브 채널 사무실에 들러 \"좀만 있다 갈게. 갈 데가 없어서 그래\"라고 말했다.\n\n엘리베이터를 타고 올라가면서는 \"썰렁해죽겠는데 (장)영란이 인스타 보면 부아가 치민다. 미쳤어 그것들은. 맨날 쪽쪽대고. 그만하라 그래. 좀 작작하라고. 또 올리면 (김)나영이 현석(마이큐)이랑 또 훑고 빨고 이러고 있다. 이지혜도. 다 행복해\"라며 부러움의 불편함을 드러냈다.\n\n한편 홍진경은 지난 2003년 5살 연상 사업가와 결혼해 2010년 딸을 얻었으나 올해 8월 이혼을 발표했다. 홍진경의 딸은 현재 해외 유학 중인 것으로 알려져 있다.\n\n뉴스엔 박수인 abc159@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251017112916383",
    "type": "daum_enter",
    "newTitle": "홍진경 이혼 후 싱글 라이프 공개, 친구 부부 스킨십에 질투심 폭발",
    "newArticle": [
      {
        "title": "홍진경 근황 공개",
        "content": "모델 겸 방송인 홍진경이 유튜브 채널을 통해 이혼 후 근황을 공개하며 많은 이들의 관심을 받고 있습니다. 홍진경은 유튜브 채널 '공부왕찐천재 홍진경'에 게재된 브이로그 영상에서 홀로 지내는 일상을 공유했습니다. 특히 영상 말미에 사무실에 들러 '좀만 있다 갈게. 갈 데가 없어서 그래'라고 말하는 모습은 보는 이들의 안타까움을 자아냈습니다. 홍진경의 솔직하고 꾸밈없는 모습은 시청자들에게 큰 공감을 얻고 있으며, 그녀의 앞으로의 활동에 대한 기대감을 높이고 있습니다. 그녀의 유튜브 채널은 평범한 듯하지만, 때로는 재치 있는 입담과 진솔한 이야기로 시청자들에게 즐거움을 선사하며 꾸준히 사랑받고 있습니다. 앞으로도 홍진경의 유쾌하고 따뜻한 콘텐츠를 기대해 봅니다."
      },
      {
        "title": "동료들의 행복 질투",
        "content": "홍진경은 영상을 통해 동료 연예인들의 행복한 모습에 대한 솔직한 심정을 드러내기도 했습니다. 엘리베이터를 타고 올라가는 도중, 홍진경은 장영란, 김나영, 이지혜 부부의 SNS를 언급하며 부러움과 질투 섞인 감정을 표현했습니다. '영란이 인스타 보면 부아가 치민다. 미쳤어 그것들은. 맨날 쪽쪽대고. 그만하라 그래. 좀 작작하라고.'라며 장난스럽게 불만을 토로했습니다. 또한 김나영과 그의 연인 마이큐, 그리고 이지혜 부부까지 언급하며 모두가 행복해 보이는 모습에 복잡한 심경을 내비쳤습니다. 이러한 솔직한 발언은 많은 시청자들에게 홍진경의 인간적인 매력을 느끼게 했으며, 그녀의 심경에 깊이 공감하는 반응을 이끌어냈습니다. 연예인들의 화려한 모습 뒤에 숨겨진 현실적인 감정들을 가감 없이 보여주며 대중과의 소통을 이어가고 있습니다."
      },
      {
        "title": "홍진경 이혼 과정",
        "content": "홍진경은 지난 2003년 5살 연상의 사업가와 결혼하여 슬하에 딸을 두었습니다. 하지만 올해 8월, 결혼 생활 19년 만에 이혼 소식을 발표하며 많은 이들을 안타깝게 했습니다. 홍진경의 이혼은 대중들에게 큰 충격을 안겨주었으며, 그녀의 개인적인 삶에 대한 관심이 집중되기도 했습니다. 이혼 후 홍진경은 홀로 딸을 양육하며 방송 활동을 이어왔습니다. 현재 그녀의 딸은 해외 유학 중인 것으로 알려져 있어, 홍진경이 홀로 딸을 뒷바라지하며 겪었을 어려움에 많은 이들이 응원을 보내고 있습니다. 그녀는 방송을 통해 종종 딸에 대한 그리움과 사랑을 표현하며 모성애를 드러내기도 했습니다. 홍진경의 이혼 스토리는 많은 사람들에게 개인의 삶과 선택에 대한 깊은 생각을 하게 만드는 계기를 제공했습니다."
      },
      {
        "title": "이혼 후 싱글 라이프",
        "content": "이혼 발표 이후 홍진경은 자신만의 삶을 개척하며 새로운 모습을 보여주고 있습니다. 특히 유튜브 채널을 통해 자신의 일상을 솔직하게 공개하며 팬들과 적극적으로 소통하고 있습니다. 홍진경은 영상을 통해 이혼 후 혼자 지내는 시간을 덤덤하게 그려내며, 때로는 유쾌하게, 때로는 진솔하게 자신의 감정을 드러냅니다. 유튜브 채널 사무실에 들러 잠시 머물다 가는 모습에서 그녀의 고독감과 독립적인 생활이 엿보입니다. 그녀는 이러한 싱글 라이프 속에서도 긍정적인 에너지를 잃지 않으려 노력하는 모습을 보여주며, 시청자들에게 희망의 메시지를 전달하고 있습니다. 홍진경의 새로운 시작은 많은 싱글 여성들에게 용기와 영감을 주고 있으며, 앞으로 그녀가 만들어갈 또 다른 이야기들에 대한 기대감을 높이고 있습니다. 그녀의 당당한 행보는 계속될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍진경 씨의 브이로그를 보며 인간적인 매력과 솔직함에 다시 한번 감탄하게 됩니다. 동료들의 행복을 보며 느끼는 질투는 결코 부정적인 감정이 아니라, 그만큼 자신도 행복을 갈망하고 있다는 자연스러운 인간의 심리라고 생각합니다. 특히 이혼이라는 어려운 과정을 겪고도 긍정적인 자세로 자신의 삶을 헤쳐나가는 모습은 많은 이들에게 귀감이 됩니다. 홀로 딸을 키우며 방송 활동을 병행하는 것은 결코 쉽지 않은 결정이었을 텐데, 그녀의 강인함과 책임감에 박수를 보냅니다. 홍진경 씨의 이러한 진솔한 모습은 대중들에게 깊은 공감과 위로를 선사하며, 앞으로 그녀가 펼쳐나갈 활동들에 대한 기대감을 더욱 높이고 있습니다. 개인적인 삶의 어려움 속에서도 빛을 잃지 않고 자신의 길을 묵묵히 걸어가는 홍진경 씨의 행보를 응원합니다. 그녀의 이야기는 우리에게 삶의 다양한 모습과 희망을 이야기해 줄 것입니다."
      }
    ],
    "hashTag": [
      "#홍진경",
      "#공부왕찐천재",
      "#장영란",
      "#김나영",
      "#이지혜",
      "#홍진경이혼",
      "#홍진경근황"
    ]
  },
  {
    "title": "홍진경, 이혼 후 故 최진실 묘소 찾았다 “그냥 오고 싶었어”(공부왕찐천재)",
    "article": "[뉴스엔 박수인 기자]\n\n방송인 홍진경이 배우 고(故) 최진실의 묘소를 찾았다.\n\n10월 16일 채널 '공부왕찐천재 홍진경'에는 홍진경의 이혼 후 근황이 담긴 브이로그 영상이 게재됐다.\n\n오전 8시부터 최진실의 추모공원을 찾은 홍진경은 '진실 언니의 영원한 안식을 기원합니다'라는 문구가 적힌 꽃을 두고 나왔다.\n\n홍진경은 \"그냥 오고 싶었어. 저도 몇년만에 오는 것\"이라며 \"언니가 사람이 너무 좋았다. 정 많고 여리고 열정적이고 재밌었다. 언니 살아있을 때 스키장 같은 데 가면 이모가 음식 해준다. 콘도에서 고기 굽고\"라고 함께 한 추억을 떠올렸다.\n\n\"그때 스키장 멤버는 누구였나\"라는 질문에는 \"제 전남친. 라엘이 아빠 전에. 그리고 진실언니, 언니 스타일리스트, 그 멤버가 있었다. 툭하면 호텔 방잡아서 밤새워 놀고 꾀죄죄해서 나온다. 마치 무슨 섬에 표류돼있던 애들처럼. 얼마나 재밌게 놀았으면 호텔에서 놀았는데 손톱에 때가 끼냐고. 그때 언니가 뚜껑 없는 차를 산 거다. 그거 타고 한남대교 신나게 건너가지고 용산까지 막 드라이브하고 그랬다\"고 답했다.\n\n한편 홍진경은 지난 2003년 5살 연상 사업가와 결혼해 2010년 딸을 얻었으나 올해 8월 이혼을 발표했다.\n\n뉴스엔 박수인 abc159@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251017110548381",
    "type": "daum_enter",
    "newTitle": "홍진경, 최진실 묘소 찾아 추억 회상하며 근황 공개",
    "newArticle": [
      {
        "title": "홍진경, 고 최진실 묘소 참배",
        "content": "방송인 홍진경이 절친했던 고(故) 최진실의 묘소를 찾아 진한 그리움을 전했습니다. 홍진경은 최근 자신의 유튜브 채널 '공부왕찐천재 홍진경'을 통해 이혼 후 근황을 공개하며, 오랜만에 최진실의 추모공원을 방문한 모습을 담았습니다. 오전 일찍 추모공원을 찾은 홍진경은 '진실 언니의 영원한 안식을 기원합니다'라는 메시지가 담긴 꽃을 헌화하며 고인을 기렸습니다. 그는 몇 년 만에 방문했다고 밝히며, 최진실과의 추억을 회상했습니다. 홍진경은 최진실이 얼마나 사람이 좋고 정이 많았는지, 또 열정적이고 재미있는 사람이었는지를 떠올리며 눈시울을 붉혔습니다. 함께 했던 즐거웠던 순간들을 공유하며, 고 최진실에 대한 변함없는 애정을 드러냈습니다."
      },
      {
        "title": "홍진경, 최진실과의 추억 회상",
        "content": "홍진경은 고 최진실과의 소중한 추억들을 상세하게 풀어놓으며 당시를 생생하게 전달했습니다. 그는 과거 최진실과 함께 스키장을 자주 갔었는데, 이때 최진실이 멤버들에게 직접 음식을 해주고 콘도에서 고기를 구워주는 등 따뜻한 모습을 보여줬다고 회상했습니다. 당시 스키장 멤버로는 홍진경의 전 남자친구이자 딸의 아빠, 그리고 최진실과 그의 스타일리스트가 함께 했다고 밝혔습니다. 이들은 툭하면 호텔 방을 잡아 밤새도록 놀곤 했는데, 마치 섬에 표류된 사람들처럼 꾀죄죄한 모습으로 나올 정도로 신나게 놀았다고 묘사했습니다. 홍진경은 그렇게 놀고도 손톱에 때가 끼었다며 당시 얼마나 열정적으로 즐거운 시간을 보냈는지를 유머러스하게 표현했습니다. 또한, 최진실이 뚜껑 없는 차를 구입해 한남대교를 건너 용산까지 신나게 드라이브를 즐겼던 기억도 함께 소환하며, 두 사람의 끈끈했던 우정을 엿볼 수 있었습니다. 홍진경이 회상하는 최진실과의 추억은 그만큼 깊고 따뜻한 유대감을 보여줍니다."
      },
      {
        "title": "홍진경 이혼 후 근황 공개",
        "content": "방송인 홍진경이 최근 자신의 이혼 소식 이후 처음으로 개인적인 근황을 담은 브이로그 영상을 공개해 많은 이들의 관심이 쏠리고 있습니다. 홍진경은 지난 2003년 5살 연상의 사업가와 결혼하여 슬하에 딸 라엘이를 얻었으나, 올해 8월 안타깝게도 이혼을 발표했습니다. 이번에 공개된 영상은 그의 이혼 발표 이후 첫 공개되는 브이로그로, 홍진경이 어떻게 시간을 보내고 있는지, 심경은 어떤지 등을 엿볼 수 있는 기회를 제공했습니다. 영상 속에서 홍진경은 홀로 추모공원을 찾고, 친구들과의 추억을 회상하며 자신의 감정을 솔직하게 드러냈습니다. 이러한 홍진경의 근황 공개는 많은 팬들에게 위로와 응원을 받고 있으며, 앞으로 방송인으로서, 그리고 한 인간으로서 어떤 행보를 보여줄지 귀추가 주목됩니다. 홍진경의 솔직한 모습은 많은 사람들에게 공감을 얻으며 앞으로의 활동에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "최진실, 영원한 스타",
        "content": "고(故) 최진실은 한국 연예계에 굵직한 족적을 남긴 전설적인 배우였습니다. 그녀의 밝고 긍정적인 에너지와 뛰어난 연기력은 수많은 작품을 통해 대중들에게 큰 사랑을 받았습니다. 비록 안타깝게 우리 곁을 떠났지만, 그녀가 남긴 작품과 추억들은 여전히 많은 사람들의 마음속에 깊이 자리하고 있습니다. 홍진경의 회상을 통해 알 수 있듯이, 최진실은 동료들에게도 늘 따뜻하고 인간적인 모습을 보여주었던 것으로 기억됩니다. 함께 했던 사람들에게는 잊지 못할 추억과 소중한 기억들을 선사했으며, 그녀의 유쾌함과 열정은 주변 사람들에게 큰 영감을 주었습니다. 홍진경이 최진실의 묘소를 찾아 추모하는 모습은 두 사람의 깊었던 우정을 다시 한번 확인시켜 주며, 동시에 많은 이들에게 최진실을 추억하게 하는 계기가 되고 있습니다. 고 최진실은 세월이 흘러도 변함없이 많은 사람들에게 그리움의 대상이자 영원한 스타로 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍진경 씨가 고 최진실 씨의 묘소를 방문하고 추억을 회상하는 모습은 많은 사람들에게 깊은 울림을 주었습니다. 특히 이혼이라는 개인적인 아픔을 겪은 후에도 변함없이 친구를 그리워하고 추모하는 모습에서 인간적인 성숙함과 깊은 우정을 엿볼 수 있었습니다. 최진실 씨와의 즐거웠던 기억들을 솔직하고 유머러스하게 풀어내는 과정에서, 홍진경 씨가 얼마나 최진실 씨를 아끼고 사랑했는지, 그리고 그 추억들이 홍진경 씨에게 얼마나 소중한지를 느낄 수 있었습니다. 이는 단순히 과거를 추억하는 것을 넘어, 어려운 시기를 겪고 있는 홍진경 씨에게도 일종의 치유 과정이었을 것이라고 생각합니다. 주변 사람들과의 긍정적인 관계와 소중한 추억은 어떤 어려움도 이겨낼 수 있는 큰 힘이 된다는 것을 다시 한번 깨닫게 합니다. 홍진경 씨가 앞으로도 이러한 긍정적인 에너지를 바탕으로 방송인으로서, 그리고 한 개인으로서 더욱 성장하고 행복해지기를 응원합니다. 또한, 이 영상을 통해 많은 분들이 소중한 사람들과의 관계를 되돌아보고 따뜻한 추억을 만들어가는 계기가 되기를 바랍니다. 홍진경 씨의 용기 있는 모습은 앞으로 어려움을 겪는 많은 이들에게 희망의 메시지를 전달할 수 있을 것입니다."
      }
    ],
    "hashTag": [
      "#홍진경",
      "#최진실",
      "#공부왕찐천재홍진경",
      "#추모",
      "#근황",
      "#이혼",
      "#딸",
      "#사업가",
      "#스타일리스트",
      "#용산"
    ]
  },
  {
    "title": "홍진경 \"故최진실, 정 많고 여린 언니…환희·준희 자주 만나, 커플 불러 술 마셔\"",
    "article": "[스포티비뉴스=장진리 기자] 방송인 홍진경이 배우 고(故) 최진실과의 아름다운 추억을 회상했다.\n\n홍진경은 16일 유튜브 채널 '공부왕찐천재 홍진경'을 통해 공개한 영상에서 \"언니 살아있을 때 재밌었어\"라고 떠올렸다.\n\n홍진경은 최진실의 17주기를 맞아 묘소로 향했다. 그는 \"나도 몇 년 만에 가는 거야\"라며 \"언니가 진짜 사람이 너무 좋았어. 정 많고 여리고 열정적이고 재밌었어. 언니 살아있을 때 재미있었어\"라고 최진실을 추억했다.\n\n이어 \"스키장 같은데 다니면 이모가 따라와서 콘도에서 음식해줘. 고기 굽고\"라며 \"라엘이 아빠 전에 제 전남친, 진실 언니, 언니 스타일리스트 그 멤버가 있다. 툭하면 호텔 방 잡아 놀자고. 그럼 이제 밤새 놀고 꾀죄죄해서 나온다. 마치 무슨 섬에 표류돼 있던 애들처럼. 얼마나 재밌게 놀았으면 손톱에 때가 끼냐고\"라고 해 폭소를 자아냈다.\n\n또 홍진경은 \"그때 언니가 뚜껑 없는 차를 산 거야. 그거 타고 한남대교 신나게 건너서 용산까지 막 드라이브 하고\"라고 생전 최진실과 쌓은 행복한 추억을 되새겼다.\n\n홍진경은 최진실의 아들 환희와 전화 통화를 나누기도 했다. 환희는 \"가는 길에 이모가 전화하고 있는 걸 봤다. 인사를 못 드려서\"라고 했고, 홍진경은 \"잘 하고 와\"라고 인사했다.\n\n환희, 준희 남매와 자주 연락하고 자주 만난다는 홍진경은 \"커플들이랑 마신다. 여친 남친 데리고 같이 술마셔, 애들 커가지고\"라고 환희, 준희 남매의 연인들과 함께 찍은 다정한 커플샷을 공개하기도 했다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251017110424293",
    "type": "daum_enter",
    "newTitle": "홍진경, 故최진실과 함께한 추억 되새기며 눈물 글썽 홍진경, 故최진실 추모하며 환희 준희 남매 근황 전해",
    "newArticle": [
      {
        "title": "홍진경, 최진실 추억",
        "content": "방송인 홍진경이 17주기를 맞아 배우 고 최진실을 추모하며 둘 사이의 아름다운 추억을 회상했다. 유튜브 채널 '공부왕찐천재 홍진경'에 공개된 영상에서 홍진경은 최진실을 떠올리며 '언니 살아있을 때 재밌었어'라고 말해 많은 이들의 마음을 뭉클하게 했다. 홍진경은 오랜만에 최진실의 묘소를 찾으며 그립고 애틋한 마음을 전했다. 최진실과의 소중했던 시간을 되새기며, 홍진경은 故 최진실의 따뜻하고 정 많았던 인간적인 면모와 열정적이면서도 재미있었던 성격을 다시 한번 조명했다. 이번 영상은 최진실을 기억하는 팬들에게도 깊은 감동을 선사하며, 두 사람의 끈끈했던 우정을 엿볼 수 있는 기회가 되었다. 많은 이들이 홍진경의 진솔한 추억을 통해 최진실을 다시 한번 떠올리고 그리워하는 시간을 가졌다. 홍진경의 진심 어린 회상이 많은 사람들에게 잔잔한 울림을 주고 있다."
      },
      {
        "title": "스키장 추억 소환",
        "content": "홍진경은 과거 최진실과 함께했던 즐거웠던 추억들을 구체적으로 떠올리며 웃음을 자아냈다. 스키장 방문 당시 최진실이 항상 곁을 지키며 콘도에서 직접 음식을 준비해주는 등 따뜻한 보살핌을 보여주었다고 회상했다. 특히 홍진경은 자신의 전 남자친구, 최진실, 스타일리스트 등과 함께 그룹을 이루어 즉흥적으로 호텔 방을 잡고 밤새도록 즐겁게 놀았던 에피소드를 공개했다. 그들은 마치 섬에 표류된 사람들처럼 뒤늦게 방에서 나올 정도로 시간 가는 줄 모르고 재미있게 놀았다고 묘사하며, 그 시절의 자유롭고 유쾌했던 분위기를 생생하게 전달했다. 때로는 손톱에 때가 낄 정도로 격렬하게 놀았던 기억까지 소환하며, 홍진경은 최진실과의 추억이 얼마나 행복하고 특별했는지를 다시 한번 강조했다. 이러한 이야기들은 최진실의 유쾌하고 인간적인 매력을 다시 한번 느끼게 해주었다."
      },
      {
        "title": "뚜껑 없는 차 드라이브",
        "content": "홍진경은 최진실과의 또 다른 특별한 추억으로 뚜껑 없는 오픈카를 타고 했던 드라이브를 꼽았다. 당시 최진실이 구매한 뚜껑 없는 차를 타고 한남대교를 시원하게 건너 용산까지 신나게 달리던 순간을 생생하게 기억하고 있었다. 바람을 맞으며 질주하던 그들의 모습은 젊음의 에너지와 자유로움을 상징하는 듯했다. 홍진경은 그 당시 느꼈던 짜릿함과 행복감을 그대로 전달하며, 최진실과 함께 보냈던 시간들이 얼마나 소중하고 즐거웠는지를 다시 한번 강조했다. 오픈카 드라이브는 단순한 이동이 아니라, 두 사람이 함께 누렸던 자유와 즐거움, 그리고 젊은 날의 낭만을 보여주는 한 장면이었다. 이러한 소중한 추억들은 시간이 흘러도 홍진경의 마음속 깊이 간직되어 있으며, 그녀에게 있어 최진실은 영원히 잊지 못할 소중한 존재임을 다시 한번 느끼게 해주었다."
      },
      {
        "title": "환희와 통화, 근황",
        "content": "홍진경은 최진실의 아들 황환희와 전화 통화를 나누는 모습도 공개하며 훈훈함을 더했다. 환희는 어머니의 묘소로 가는 길에 홍진경이 전화를 걸었다는 사실을 언급하며 반가움을 표했다. 홍진경은 환희에게 '잘 하고 와'라고 따뜻하게 격려하며, 두 사람이 여전히 깊은 유대감을 이어가고 있음을 보여주었다. 홍진경은 평소 환희, 준희 남매와 자주 연락하고 만나며 각별한 애정을 쏟고 있다고 밝혔다. 특히 이제는 성인이 되어 각자의 연인과 함께 술자리를 가질 정도로 가까워진 근황을 전하며, 최진실의 자녀들이 건강하게 성장하고 있음을 보여주었다. 홍진경이 공개한 환희, 준희 남매와 그들의 연인들과 함께 찍은 다정한 커플샷은 마치 한 가족처럼 편안하고 행복해 보이는 모습을 담고 있어 보는 이들에게 흐뭇함을 선사했다. 이는 최진실이 남긴 소중한 유산인 자녀들이 따뜻한 관심 속에서 잘 자라고 있음을 증명하는 따뜻한 순간이었다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 홍진경의 최진실 추모 영상은 단순히 과거의 추억을 회상하는 것을 넘어, 시간이 흘러도 변치 않는 깊은 우정과 사랑의 가치를 되새기게 한다. 최진실을 향한 홍진경의 진솔한 그리움과 애정 어린 회상은 많은 사람들에게 감동을 선사했으며, 특히 최진실의 자녀들이 건강하게 성장하는 모습을 보여줌으로써 고인이 남긴 따뜻한 온기가 여전히 이어지고 있음을 느끼게 해주었다. 홍진경이 故 최진실과의 추억을 공유하며 보여준 인간적인 모습은 많은 이들에게 공감을 얻었고, 이는 연예계 동료 간의 끈끈한 유대감과 오랜 세월 변치 않는 우정이 얼마나 소중한지를 다시 한번 일깨워주는 계기가 되었다. 또한, 최진실의 아들 황환희와의 통화 및 함께 찍은 사진들은 안타깝게 세상을 떠난 어머니를 대신해, 그의 곁을 지키는 든든한 울타리가 되어주는 홍진경의 모습에서 따뜻한 인간애를 느낄 수 있게 했다. 홍진경의 이러한 행보는 단순한 방송 활동을 넘어, 소중한 인연을 기억하고 이어나가는 아름다운 모습 그 자체로 많은 이들에게 귀감이 될 것이라고 생각한다. 홍진경을 통해 최진실을 다시 한번 떠올리고, 그들의 우정을 되새기는 의미 있는 시간을 가질 수 있었다."
      }
    ],
    "hashTag": [
      "#홍진경",
      "#최진실",
      "#추억",
      "#공부왕찐천재홍진경",
      "#환희",
      "#준희"
    ]
  }
]