[
  {
    "title": "'배우 출신 무속인' 정호근, 충격 가족사 “지난해 여동생 사망, 삼남매가 신내림”",
    "article": "[스포티비뉴스=강효진 기자] 배우 정호근이 여동생을 떠나보낸 가슴 아픈 사연을 고백한다.\n\nMBN '특종세상' 측은 5일 '무속인이 된 배우 정호근 삼 남매가 모두 신내림 받은 사연은?'이라는 제목의 영상을 선공개했다.\n\n과거 카리스마 넘치는 연기로 사랑받았던 정호근은 방송가에서 자취를 감춘 뒤, 13년 전 돌연 신내림을 받아 대중에게 충격을 안긴 바 있다. 그는 당시를 회상하며 \"몸 여기저기가 아프고 자꾸 귀에서 소리가 났다. 어떤 때는 벌이 날아다니는 소리까지 들렸지만 병원에서는 아무 이상이 없다고 하더라\"며 \"결국 무속인으로부터 '너도 무당이다'라는 충격적인 말을 들었다\"고 털어놨다.\n\n정호근은 이번 방송을 통해 기구한 가족사도 최초로 공개한다. 그는 \"친할머니께서 신의 제자셨다. 집안에 신의 환란이 닥치면 한 사람만으로도 난리가 나는데 우리 집은 세 명이나 그랬다\"며 \"누나를 시작으로 여동생, 그리고 나까지 신내림을 받게 됐다\"고 밝혀 안타까움을 자아냈다.\n\n최근 부쩍 수척해진 모습으로 나타난 정호근은 깊은 근심을 드러내기도 했다. 그는 눈물을 흘리며 \"지난해 여동생이 세상을 떠났다\"는 소식을 전해 현장을 숙연하게 만들었다.\n\n이후 동생이 안치된 납골당을 찾은 정호근은 \"모든 것이 다 후회스럽고 내 탓인 것만 같아 죄의식이 생긴다\"며 참담한 심경을 고백했다.\n\n삼 남매가 모두 신병을 앓아야 했던 정호근의 기구한 인생사는 5일 '특종세상' 본 방송에서 확인할 수 있다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260205183542193",
    "type": "daum_enter",
    "newTitle": "배우 정호근 충격 가족사, 신내림 삼남매 사연 파헤치기!",
    "newArticle": [
      {
        "title": "세상에, 배우 정호근 씨의 안타까운 소식 들으셨어요?",
        "content": "이웃님들, 저 또 엄청난 뉴스를 가지고 왔어요. 혹시 어제 뉴스 보셨어요? 배우로 활동하실 때 정말 멋지셨던 정호근 씨에 대한 이야기인데요. 처음에는 연기 활동으로 저희에게 즐거움을 주셨던 분인데, 갑자기 방송에서 뜸해지더니 13년 전부터는 무속인이 되셨다고 하더라고요. 그런데 이번에 '특종세상'이라는 프로그램에서 정호근 씨의 아주 가슴 아픈 가족사와 '신내림'에 대한 이야기가 공개된다는 거예요. 솔직히 처음에는 '배우 출신 무속인'이라는 타이틀 자체가 좀 놀라웠는데, 이야기의 깊이를 알고 나니 정말 마음이 짠해지더라고요. 특히 삼 남매가 모두 신내림을 받았다는 사연과 얼마 전 여동생을 떠나보내셨다는 소식은 듣는 사람의 마음까지 숙연하게 만드는 것 같아요. 오늘은 정호근 씨의 안타까운 사연을 좀 더 자세히 들여다보면서, '신내림'이라는 것이 대체 무엇인지, 그리고 이런 경험을 겪는 분들은 어떤 심정일지 함께 이야기 나눠볼까 해요. 혹시 비슷한 경험을 하셨거나 주변에 이런 이야기가 있다면 댓글로도 꼭 나눠주세요! 여러분의 이야기가 저에게도 큰 힘이 되거든요."
      },
      {
        "title": "'신내림', 대체 이건 뭘까요? 막연한 두려움 대신 알아보기!",
        "content": "여러분, '신내림'이라고 하면 어떤 이미지가 떠오르시나요? 아마 많은 분들이 무속인, 점집, 그리고 약간은 신비롭고 때로는 무서운 느낌을 떠올리실 것 같아요. 저도 그랬거든요. 그런데 정호근 씨의 이야기처럼, '신내림'은 단순히 종교적인 현상을 넘어서 한 사람의 삶에 엄청난 변화를 가져오는 사건이라는 걸 이번 기사를 보면서 다시 한번 느꼈어요. 정호근 씨도 처음에는 몸이 아프고 귀에서 이상한 소리가 들리는 등 여러 가지 증상을 겪으셨대요. 병원에서는 별다른 이상이 없다고 하는데 본인은 계속 힘들어하셨다고 하니 얼마나 답답하셨을까요. 이런 경험을 '신병(神病)'이라고 부른다고 하더라고요. 이 신병이 심해지면 일상생활이 어려울 정도로 고통스러울 수 있다고 해요. 사실 '신병'이라는 말이 처음에는 생소했는데, 이건 특정 질병이라기보다는 영적인 존재와 연결된 사람들이 겪는 정신적, 육체적 고통을 통칭하는 말이라고 생각하면 좀 이해가 쉬울 것 같아요. 마치 사춘기 때 아이들이 겪는 혼란스러움처럼, 몸과 마음이 완전히 다른 차원의 무언가와 연결되면서 발생하는 과정이라고 할까요? 그래서 병원 치료로 해결되지 않는 문제라고 여겨지고, 결국 무속인을 찾아 '신내림'을 통해 이러한 과정을 받아들이는 경우가 많다고 합니다. 특히 정호근 씨의 경우처럼 집안에 이미 신의 제자가 있었던 경우, 대가 끊기지 않고 이어지는 경우가 많다고 하니, 어쩌면 이런 흐름은 피할 수 없는 운명이었을지도 모르겠다는 생각이 들기도 해요."
      },
      {
        "title": "정호근 씨 가족, 왜 '신내림'을 겪어야만 했을까요?",
        "content": "정호근 씨의 사연이 더 마음 아픈 이유는, 혼자만이 아니라 삼남매 모두가 '신내림'을 겪었다는 점이에요. 친할머니께서도 신의 제자셨다는 이야기를 들으니, 마치 집안에 내려오는 어떤 운명 같은 것이 있는 게 아닌가 하는 생각이 들더라고요. 기사에서도 '집안에 신의 환란이 닥치면 한 사람만으로도 난리가 나는데 우리 집은 세 명이나 그랬다'고 하시니, 그 고통과 어려움이 얼마나 컸을지 상상이 안 돼요. 누나를 시작으로 여동생, 그리고 정호근 씨까지. 이렇게 한 가족 내에서 여러 명이 같은 경험을 한다는 것은 정말 특별한 경우라고 할 수 있죠. 이게 단순히 개인의 문제가 아니라, 가족 전체가 함께 겪어야 하는 운명이라면 그 무게감은 훨씬 더 클 거예요. 아마도 어릴 때부터 집안 분위기 자체가 남달랐을 수도 있고요. 저희도 가끔 집안 어른들의 말씀 중에 '우리 집안은 유난히... 뭐시기 뭐시기' 하는 이야기를 들을 때가 있잖아요? 그런 것처럼, 정호근 씨의 가족에게는 대대로 내려오는 어떤 영적인 기운이나 흐름이 있었던 건 아닐까 싶어요. 그리고 그런 흐름이 세 남매에게 각각 다른 시점에 발현된 것이겠죠. 특히 지난해 여동생분을 떠나보내셨다는 소식은 정말 가슴 아팠어요. 이미 힘든 '신내림' 과정을 겪고 있는 가족을 잃는 슬픔은 이루 말할 수 없을 것 같아요. 아마 이런 상황에서는 '내가 더 잘했어야 했는데', '내가 그때 막아줬어야 했는데' 하는 죄책감이나 후회가 밀려올 수도 있겠더라고요. 정호근 씨의 참담한 심경이 충분히 이해가 가는 대목이에요."
      },
      {
        "title": "정호근 씨처럼 힘든 시간을 겪는 분들을 위한 마음 챙김 팁!",
        "content": "정호근 씨의 이야기는 사실 우리 주변에서도 완전히 낯선 이야기가 아닐지도 몰라요. 때로는 이유 없이 몸이 아프거나, 정신적으로 힘든 시간을 보내는 분들이 계시거든요. 물론 모든 경우가 '신내림'과 연결되는 것은 아니지만, 그럼에도 불구하고 정호근 씨처럼 설명하기 어려운 고통을 겪고 있다면, 몇 가지 마음을 챙기는 방법을 함께 생각해 볼 수 있을 것 같아요. 첫째, 혼자 힘들어하지 마세요. '정호근 씨의 경우처럼' 신내림이라는 특수한 상황이 아니더라도, 정신적으로나 육체적으로 힘든 일이 있을 때는 주변 사람들에게 솔직하게 털어놓는 것이 중요해요. 믿을 수 있는 친구, 가족, 또는 전문가에게 도움을 요청하는 용기가 필요하죠. 둘째, '나만 이런 게 아니야'라는 생각을 하는 것도 도움이 될 수 있어요. 정호근 씨처럼 비슷한 경험을 한 다른 사람들의 이야기를 접하면서 '그래, 나만 이렇게 힘든 건 아니구나' 하는 위로를 받을 수도 있거든요. 셋째, 마음을 편안하게 해주는 활동을 꾸준히 해보는 거예요. 산책을 하거나, 좋아하는 음악을 듣거나, 명상을 하는 것처럼요. 이런 작은 활동들이 복잡한 생각들을 정리하고 마음의 안정을 찾는 데 도움을 줄 수 있어요. 마지막으로, 만약 본인이 '정호근 씨와 유사한 경험'을 하고 있다고 느껴진다면, 섣불리 혼자 판단하기보다는 전문가(정신건강의학과 의사, 상담사 등)와 충분히 상담하는 것이 중요하다고 생각해요. 다양한 관점에서 도움을 받을 수 있을 거예요. 물론 정호근 씨의 경우는 매우 특별한 상황이지만, 그럼에도 불구하고 힘든 시간을 겪는 모든 분들에게 조금이나마 위로와 도움이 되었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 정호근 씨의 이야기를 듣고 나니 마음이 정말 무거워졌어요. 배우로서 활발하게 활동하시던 분이 13년 동안이나 '신병'과 '신내림'이라는 과정을 겪으셨다는 사실 자체도 충격이었지만, 그 과정에서 가족들까지 함께 고통받았다는 점, 그리고 얼마 전 여동생분을 떠나보내셨다는 이야기는 제 마음을 너무 아프게 하더라고요. 뉴스 기사를 읽으면서 '내가 지금껏 너무 편하게 살았나?' 하는 생각도 들었어요. 우리가 당연하게 생각하는 일상생활이 누군가에게는 상상도 할 수 없는 고통의 연속일 수 있다는 걸 깨달았거든요. 앞으로 저는요, 제 주변의 작은 어려움에도 감사함을 잃지 않으려고 노력할 거예요. 그리고 혹시라도 주변에 말 못 할 어려움을 겪고 있는 친구나 지인이 있다면, 좀 더 귀 기울여 들어주고 힘이 되어주는 사람이 되려고 합니다. 정호근 씨의 사연은 매우 특별한 경우이지만, 이를 통해 우리는 인간이 얼마나 다양한 삶의 무게를 짊어지고 살아가는지, 그리고 서로에게 얼마나 큰 위로와 힘이 될 수 있는지를 다시 한번 생각해 보게 되는 것 같아요. 혹시 여러분도 오늘, 주변 사람들에게 좀 더 따뜻한 말을 건네보는 건 어떨까요? 저도 오늘부터 그렇게 실천해보려고 합니다!"
      }
    ],
    "hashTag": [
      "#정호근",
      "#배우정호근",
      "#신내림",
      "#무속인",
      "#특종세상",
      "#가족사",
      "#신병",
      "#정호근가족사"
    ]
  },
  {
    "title": "“故 최진실 유전 확실”…최준희, 패션위크 ‘모델’ 눈도장 쾅 [IS하이컷]",
    "article": "고(故) 최진실의 딸 최준희가 모델로서 당당히 런웨이에 올라 모전여전의 끼를 발휘했다.\n\n최준희는 지난 4일 서울 중구 동대문디자인플라자(DDP)에서 열린 ‘2026 F/W 서울패션위크’의 페노메논시퍼(FENOMENON CYPHER) 패션쇼에 모델로 무대에 올랐다.\n\n이날 최준희는 긴장한 기색 없이 프로 모델 못지않은 당당한 캣워크를 선보이며 현장에 모인 취재진과 관객들의 시선을 단숨에 사로잡았다. 특히 엄마인 배우 최진실을 떠올리게 하는 뚜렷한 이목구비와 특유의 신비로운 분위기는 런웨이 위에서 더욱 강렬한 아우라를 뿜어냈다.\n\n쇼의 콘셉트에 맞춰 시크하면서도 전위적인 의상을 완벽하게 소화한 그는 ‘모델 최준희’로서의 가능성을 충분히 입증했다는 평이다. 평소 SNS를 통해 다이어트 성공기와 패션 센스를 공유하며 대중과 소통해 온 그가 정식 런웨이에서 보여준 변신은 더욱 극적이었다.\n\n한편 인플루언서, 모델로 활동 중인 최준희는 난치병인 루푸스 투병으로 인해 한때 몸무게가 96kg까지 늘었지만, 이후 41kg까지 감량해 화제를 모았다.\n\n지난달 19일 최준희는 자신의 SNS를 통해 최진실이 35년 전 팬에게 쓴 편지를 공유하며 “엄마만큼이나 저도 팬분들을 무척 사랑해서 매일 이렇게 표현하는데 이것도 유전일까”라며 그리움을 드러내기도 했다.",
    "link": "https://v.daum.net/v/20260205183215057",
    "type": "daum_enter",
    "newTitle": "최준희, 엄마 최진실 유전 확실! 패션위크 런웨이 휩쓸다",
    "newArticle": [
      {
        "title": "세상에, 최준희 씨가 런웨이에 섰어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 혹시 어제 뉴스 보셨어요? 배우 고 최진실 씨의 따님인 최준희 씨가 패션위크 런웨이에 섰다는 소식인데요, 저도 처음엔 ‘설마’ 했는데 진짜더라고요! 런웨이 위에서 당당하게 캣워크를 선보이는 모습이 얼마나 멋지던지… 마치 엄마의 모습을 보는 것 같았어요. 런웨이 서는 게 쉬운 일이 아닐 텐데, 긴장한 기색 하나 없이 프로 모델처럼 워킹하는 걸 보고 정말 대단하다 싶었어요. 최준희 씨 특유의 분위기와 뚜렷한 이목구비가 런웨이 위에서 더욱 빛을 발하더라고요. 평소 SNS로만 보다가 이렇게 직접 무대에 선 모습을 보니 감회가 남달랐어요. 과연 ‘모전여전’이라는 말이 딱 어울리는 순간이었답니다. 우리 이웃님들도 이 소식 들으셨나요? 최준희 씨의 새로운 도전에 대한 이야기, 바로 시작해 볼게요!"
      },
      {
        "title": "최준희, 모델로서 '끼' 발산! 엄마 최진실과 닮은 점은?",
        "content": "솔직히, 최준희 씨 하면 제일 먼저 떠오르는 게 바로 배우 최진실 씨잖아요. 최진실 씨는 대한민국을 대표하는 배우셨고, 정말 많은 사랑을 받으셨죠. 그런 엄마의 딸로 태어났으니, 최준희 씨에게도 자연스럽게 연예계에 대한 동경이나 끼가 흐르지 않았을까 싶어요. 이번 패션쇼에서 보여준 최준희 씨의 모습이 딱 그랬어요. 엄마를 떠올리게 하는 뚜렷한 이목구비에, 런웨이 위에서 뿜어져 나오는 카리스마까지! 마치 최진실 씨가 20대 때 무대 위에 선 모습을 보는 듯한 착각마저 들었다니까요. 런웨이에 서는 건 단순히 옷을 입고 걷는 게 아니잖아요. 그 콘셉트에 맞는 표정 연기, 제스처, 그리고 당당함까지 갖춰야 하거든요. 그런데 최준희 씨는 그걸 완벽하게 해냈더라고요. 쇼의 콘셉트에 맞춰 시크하면서도 전위적인 의상을 완벽하게 소화해내는 모습에서 '아, 정말 타고났구나!' 싶었어요. 역시 끼는 유전인가 봐요. 최진실 씨의 아름다움과 끼를 그대로 물려받은 최준희 씨의 모습, 정말 놀라웠어요."
      },
      {
        "title": "모델 최준희, '자기 관리' 끝판왕! 96kg에서 41kg까지 변천사",
        "content": "이번에 최준희 씨가 모델로 런웨이에 섰다는 소식을 들으면서, 많은 분들이 ‘어떻게 저렇게 변했을까?’ 궁금해하실 것 같아요. 저도 그랬거든요! 최준희 씨가 얼마 전까지 루푸스라는 난치병으로 힘든 시간을 보냈다는 건 많은 분들이 알고 계실 거예요. 당시 체중이 96kg까지 나갔다고 하더라고요. 상상만 해도 얼마나 힘드셨을지… 그런데 놀라운 건, 그 무거운 체중을 41kg까지 감량했다는 거예요! 와… 진짜 자기 관리가 얼마나 철저했는지 짐작이 가는 대목이죠. 단순한 다이어트가 아니라, 건강을 되찾으면서 체중 감량까지 성공했다는 게 정말 대단해요. 96kg에서 41kg이면 거의 절반 이상을 감량한 거잖아요. 보통 사람들은 상상도 못 할 일이죠. 그런 과정을 거쳐서 건강까지 되찾고, 당당하게 런웨이에 서는 모습을 보니 ‘정말 의지가 강한 사람이구나’ 다시 한번 느끼게 되었어요. 이렇게 어려운 과정을 이겨내고 자신감 있는 모습을 보여주는 최준희 씨, 정말 응원하게 되더라고요. 건강한 모습으로 다양한 활동을 이어가는 최준희 씨를 보니, 우리도 힘든 일이 있어도 포기하지 않고 꾸준히 노력하면 뭐든지 해낼 수 있다는 희망을 얻는 것 같아요."
      },
      {
        "title": "최준희, 모델로서 '모델 최준희'가 되다! 앞으로의 활동은?",
        "content": "이번 패션쇼를 통해 최준희 씨는 ‘인플루언서’나 ‘최진실 딸’이라는 수식어에서 벗어나 ‘모델 최준희’로서의 가능성을 확실히 보여주었죠. 사실 예전부터 SNS를 통해 패션 센스나 다이어트 성공기를 공유하면서 많은 사람들의 관심을 받아왔잖아요. 그런데 이렇게 직접 런웨이에 서서 자신의 끼를 마음껏 발산하는 모습을 보니, 앞으로 모델로서 어떤 활약을 펼칠지 정말 기대되는 거예요. 단순한 보여주기식 활동이 아니라, 본인이 진정으로 좋아하는 분야에 도전하고 성공하는 모습은 보는 사람들에게도 큰 영감을 주잖아요. 최준희 씨처럼 건강을 되찾고, 자신감을 회복해서 새로운 분야에 도전하는 모습! 정말 본받고 싶어요. 앞으로는 단순히 엄마의 딸이 아니라, ‘모델 최준희’라는 이름으로 당당하게 활동하는 모습을 많이 볼 수 있지 않을까 싶어요. 워킹하는 모습만 봐도 타고난 끼가 느껴지더라고요. 혹시 또 다른 분야에도 도전하게 될까요? 최준희 씨의 앞으로의 행보를 더욱 기대하게 되는 순간이었어요. 우리 이웃님들도 최준희 씨의 새로운 도전을 함께 응원해주시면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때, ‘와, 진짜 엄마를 닮았다!’ 하는 생각이 가장 먼저 들었어요. 런웨이 위에서 당당하게 걷는 모습이 얼마나 인상 깊었는지 몰라요. 예전에 힘들었던 시간을 잘 이겨내고 이렇게 멋진 모습으로 대중 앞에 서는 걸 보니, 저도 모르게 긍정적인 에너지를 받은 것 같아요. 앞으로 최준희 씨가 ‘모델 최준희’로서 어떤 활동을 보여줄지 정말 기대됩니다. 단순히 보여주기 식이 아니라, 꾸준히 노력하고 자신의 분야에서 인정받는 모습을 보여줄 거라고 믿어요. 혹시라도 지금 어려운 시간을 보내고 계신 이웃님이 있다면, 최준희 씨의 이야기를 보면서 조금이라도 힘을 얻으셨으면 좋겠어요. 우리도 노력하면 뭐든 할 수 있다는 것을 다시 한번 깨닫게 되는 계기가 되었답니다. 저도 앞으로 최준희 씨의 활동을 꾸준히 응원하려고요! 혹시라도 최준희 씨 관련해서 더 궁금한 점이 있다면 언제든지 댓글로 남겨주세요!"
      }
    ],
    "hashTag": [
      "#최준희",
      "#최진실",
      "#패션위크",
      "#모델",
      "#최준희모델",
      "#최진실딸",
      "#루푸스",
      "#다이어트성공"
    ]
  },
  {
    "title": "'재계약 후 첫 컴백' 에이티즈 \"멤버들 얼굴 많이 좋아졌습니다\"[현장EN:]",
    "article": "핵심요약\n\n미니 13집 '골든 아워 : 파트 4' 발매 기자간담회 개최\n\n타이틀곡 '아드레날린', 멤버들이 만장일치로 선택\n\n재계약 이후 첫 앨범, 데뷔 당시인 7년 전의 마음으로 준비\n\n어느덧 다가온 국방의 의무…입대 시기는?\n\n아이돌과 회사가 맺는 첫 전속계약은 표준계약서에서 권고한 7년인 경우가 일반적이다. 하지만 재계약은 짧게는 1년, 길어도 3년 정도가 보통이다. 2018년 데뷔해 올해 9년 차가 된 그룹 에이티즈(ATEEZ)는 지난해 재계약을 하면서 그 기간이 7년이라고 밝힌 바 있다. 업계에서도 드문 사례다. 재계약 발표 후 국내에서 처음 컴백하는 에이티즈는 데뷔 때인 '7년 전'의 마음을 담아 이번 앨범을 준비했다고 밝혔다.\n\n5일 오후 4시, 서울 여의도 페어몬트 앰배서더 서울에서 에이티즈의 열세 번째 미니앨범 '골든 아워 : 파트 4'(GOLDEN HOUR : Part.4) 발매 기념 기자간담회가 열렸다. 코미디언 유재필이 MC를 맡았다.\n\n팀을 이끄는 캡틴 홍중은 \"올해 처음 발매하는 앨범이기도 하고 재계약 후에 처음으로 선보이는 앨범이라 긴장도 되지만 많은 설렘으로 준비했던 거 같다. 지난 앨범과는 또 다른 에이티즈의 매력을 보여드릴 수 있겠다는 포부를 갖고 멋진 활동으로 보답하겠다는 생각\"이라고 말했다.\n\n홍중은 \"앞으로도 저희의 신념대로 앞으로 나아가겠다는 의지와 포부를 담은 앨범이다. 전 곡을 다 들어보시면 왜 저희가 '골든 아워' 네 번째 시리즈로 돌아왔는지, 아마 들으시는 분도 납득이 가지 않을까 싶다\"라고 바라봤다.\n\n종호는 \"네 번째 '골든 아워' 앨범인데, 말 그대로 골든 아워처럼 2026년도 황금같이 빛나는 해이길 바라면서 준비한 앨범\"이라며 \"미니 13집 정말 열심히 준비했으니까 많은 기대해 주셨으면 좋겠고 (타이틀곡) '아드레날린'(Adrenaline)뿐 아니라 남은 수록곡도 다, 전 곡 다 좋으니까 다 들어주시면 감사하겠다\"라고 전했다.\n\n'골든 아워 : 파트 4'는 재계약 후 처음으로 내는 국내 앨범이다. 이 부분을 언급한 성화는 \"7년 전의 마음으로 준비했던 거 같기도 하다. 사실 저희가 매 앨범 간절함을 담아왔다고 생각하는데, (이번에도) 다 같이 의기투합해서 똘똘 뭉쳐서 준비했던 거 같다\"라고 돌아봤다.\n\n윤호는 \"전 컴백이 벌써 약 7~8개월 지난 거 같은데 다시 한번 에이티즈라는 이름을 각인시키기 위해서 열심히 준비했다. 여덟 멤버의 매력을 담으려고 의견 내면서 준비했고, 에너지 넘치는 무대를 보여드리겠다\"라고 각오를 다졌다.\n\n새 앨범에 담은 '7년 전의 마음'이란 무엇일까. 여상은 \"7년 전의 마음가짐은 정말 열정이었던 거 같다. 순수한 열정이었던 거 같은데 그 마음이 이번 '아드레날린' 활동을 통해서 우리 에이티니에게 전달이 된다면 좋겠다. 정말 열심히 열정을 가지고 활동할 예정\"이라고 답했다.\n\n윤호는 \"'아드레날린' 퍼포먼스가 되게 열정 넘치고 체력적으로 저희 연습생 때 생각이 날 정도의 강도다. 그때(의) 포부를 가지고, 재계약 이후 첫 컴백인 만큼 열심히 해 보려는 마음가짐을 가지려고 했던 거 같다\"라고 부연했다.\n\n터질 듯이 울리는 엔진 소리처럼 에이티즈의 폭발적인 에너지가 여전히 뜨겁게 끓고 있음을 증명하는 곡 '아드레날린'이 타이틀곡이 됐다. 윤호는 \"되게 강렬한 EDM 사운드가 인상적이다. 그 곡에 걸맞게 에이티즈 퍼포먼스가 잘 녹아들었다\"라고 소개했다.\n\n산은 \"24명으로 무대 하는데, 여상이가 댄서분들과 군무하는 장면이 있다. 그 파트가 굉장히 인상 깊게 남아서 그걸 지켜봐 주시면 좋겠다\"라고 바랐다. 우영은 \"곡의 시작을 알리는 우리 홍중이 형 파트와 댄서분들 군무 파트가 멋있다고 생각한다\"라고 덧붙였다.\n\n안무 제작에 참여한 산은 \"혈류가 솟구치는 걸 표현하려고 많이 노력했다. 목을 짚거나 피가 흐르는 걸 따라 움직이고 있다는 걸 보여드리려고 그 점에 집중해서 만든 것 같다\"라고 전했다. 민기는 \"노래 들으면 아시다시피 엔진 소리가 있다. 2026년이 말의 해(병오년)인 만큼, 에이티즈도 잘 달리자고 넣었다\"라고 밝혔다.\n\n멤버들의 마음이 한 곡으로 모여 '만장일치'가 된 이유가 있을까. 여상은 \"정말 우리가 모두의 시선을 사로잡을 수 있는 강렬한 퍼포먼스를 하자, (시선을) 뺏을 수 있는 걸 하자고 해서 자연스럽게 '아드레날린'을 타이틀곡으로 했으면 좋겠다고 생각했다\"라고 설명했다.\n\n뮤직비디오에서 눈여겨 볼 장면으로 성화는 여상부터 성화, 윤호, 산까지 이어지는 장면을 꼽았다. 그는 \"슬로우모션으로 촬영했지만 음악은 빠르게 해서 합을 맞추느라 오래 걸렸고 원 테이크(한 번에 찍는 방식)로 찍느라 어려웠지만 잘 나온 것 같다\"라고 만족했다.\n\n여상은 \"제가 차에 매달리는 장면이 있다. 제가 뮤직비디오 촬영할 때 처음으로 와이어 타 봐서 정말 그 촬영이 재밌었고 너무 인상 깊었다. 이 촬영이 어떻게 나올지 기대가 됐는데 뮤직비디오에 잘 나온 거 같아서 좋았다\"라고 말했다.\n\n이번 컴백에서 머리색이 바뀐 멤버도 있고 다이어트를 한 멤버도 있다. 외적으로는 어떤 부분을 신경 썼는지 질문이 나오자, 민기는 \"렌즈도 꼈다. 오늘(기자간담회)도 꼈다. 잘 보이고 싶어가지고\"라고 너스레를 떨었다. 살이 많이 빠졌다는 MC의 이야기에 종호는 \"네, 좀 빠졌다. 저 한 8~9㎏ 빠진 것 같다\"라고 답했다.\n\n산은 \"이번에는 얼굴이 좀 잘 보이고 싶어가지고 다이어트도 조금 하고 식단도 조금 하고 관리도 열심히 받고 했다. 아마 뮤직비디오를 보셨다시피 멤버들 얼굴이 많이 좋아졌다. 이번 활동 얼굴도 많이 기대해 주시면 좋겠다\"라고 바랐다.\n\n에이티즈는 차근차근 커리어 하이를 기록해 온 팀이다. 빌보드 메인 앨범 차트 '빌보드 200' 1위, 스타디움 투어 등 '빛나는' 성과를 꾸준히 내고 있다. 그런 에이티즈가 생각하는 이 팀의 가장 큰 자부심이 무엇인지 질문이 나왔다.\n\n민기는 \"7년, 8년, 9년 활동하면서 가장 큰 자신감, 포부라고 말씀드릴 수 있는 건 멤버들의 에너지인 거 같다. 한 번도 뭔가 그만하고 싶다든가 포기하고 싶다든가 그런 말들을 할 법할 듯한데, 저희 팀은 항상 앞으로 나아가려고 했다. 멤버 하나하나가 똘똘 뭉쳐서 지금의 그룹을 만든 거 같아서, 포부와 에너지가 가장 큰 자부심\"이라고 강조했다.\n\n산은 \"앨범을 내면 낼수록 에이티니(공식 팬덤명)분들이 점점 많아지는 걸 피부로 느낀다. 에이티니분들의 사랑이 있기 때문에 앞으로 저희가 더 무대를 할 수 있을 거 같다는 생각이 들어서 오늘도 어깨 뿜뿜하게 이 자리에 온 거 같다\"라고 거들었다.\n\n막내가 2000년생이고 1998년생과 1999년생이 팀의 다수를 이루는 에이티즈. 어느덧 입대가 가까워진 멤버들이 있다.\n\n입대와 '군백기'(군 공백기) 관련 계획을 묻자, 성화는 \"저는 에이티니분들한테도 늘 말씀드리는 게 처음과 지금의 마음이 크게 변하지 않았다고 생각한다. 그 간절했던 마음과 열정이 지금까지 남아있기 때문에 우리 멤버들이 너무 자랑스럽고 에이티니분들에게 부끄럽지 않다고 생각한다\"라고 운을 뗐다.\n\n이어 \"대한민국 국민으로서 국방의 의무는 당연한 의무라고 생각하기 때문에, 입대 시기는 각자 상황에 따라서 갈 거 같다. 재계약을 한 만큼, 입대 이후의 모습까지도 그려보곤 한다. 시기에 구애받지 않고 성실히 (국방의 의무에) 임한 뒤 돌아오려고 한다\"라고 밝혔다.\n\n재계약하면서 잊지 말자고 한 가장 첫 번째로 \"여덟 명이 함께하는 팀의 유지\"(우영)를 꼽은 에이티즈는 \"저희 무대 봐주시고 음악 들어주시는 모든 분들께 인정을 받는다면 (그것이) 아드레날린 아닐까 싶다\"(종호)라고 말했다.\n\n에이티즈의 미니 13집 '골든 아워 : 파트 4'는 내일(6일) 오후 2시 각종 음악 사이트에서 공개된다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실은 노컷, 거짓은 칼컷",
    "link": "https://v.daum.net/v/20260205192100603",
    "type": "daum_enter",
    "newTitle": "에이티즈, 재계약 후 첫 컴백! 멤버들 '얼굴 좋아진' 비결 대공개!",
    "newArticle": [
      {
        "title": "세상에, 에이티즈 컴백 소식! 제대로 들으셨어요?",
        "content": "여러분, 저 완전 흥분 상태예요! 혹시 어제 뉴스 보셨어요? 우리 에이티즈가 무려 미니 13집 '골든 아워 : 파트 4'로 컴백했다는 소식이 쫙 퍼졌잖아요! 그것도 재계약 후에 국내에서는 처음 나오는 앨범이라니, 정말 감격적인 순간이 아닐 수 없어요. 기자 간담회 현장 사진이랑 영상 보셨나요? 멤버들 다들 얼마나 멋지던지... 그런데 말이에요, 이번 컴백에서 가장 눈에 띄는 점이 뭔지 아세요? 바로 멤버들의 '얼굴'이 좋아졌다는 거예요! 기자님도 그걸 딱 짚어내셨더라고요. 그래서 오늘은 에이티즈의 이번 컴백 소식과 함께, 멤버들이 왜 이렇게 얼굴이 좋아졌는지, 그 비결은 무엇인지 저희 블로그 이웃님들과 함께 낱낱이 파헤쳐 보는 시간을 가져볼까 해요. 에이티즈 팬분들이라면 절대 놓치면 안 되는 꿀 정보, 기대하셔도 좋아요!"
      },
      {
        "title": "7년 전 그 마음으로… 에이티즈의 '재계약'이란 무엇일까요?",
        "content": "이번 에이티즈 컴백 소식을 들으면서 '재계약'이라는 단어가 유독 눈에 띄더라고요. 아이돌 그룹에게 재계약은 정말 중요한 전환점이잖아요? 보통 아이돌 그룹과 소속사가 맺는 첫 전속 계약은 '표준 계약서'에서 권고하는 7년인 경우가 많대요. 그런데 에이티즈는 데뷔 9년 차인데, 지난해 재계약을 하면서 그 기간이 무려 7년이라는 거예요! 이거 정말 업계에서도 흔치 않은 사례라고 하더라고요. 아니, 7년이라는 긴 시간을 또다시 함께하기로 약속했다는 게 얼마나 서로 믿고 의지하는지 보여주는 증거 아닐까요? 멤버들이 이번 앨범을 준비하면서 '데뷔 당시인 7년 전의 마음'으로 돌아갔다고 인터뷰한 걸 보면, 이번 재계약이 에이티즈에게 얼마나 큰 의미인지 짐작이 가요. 마치 처음 시작할 때의 열정과 패기, 초심을 되새기면서 더욱 똘똘 뭉쳐서 이번 앨범을 준비한 게 아닐까 싶어요. 이 '7년 전의 마음'이 이번 '아드레날린' 활동을 통해 에이티니(팬덤명)에게 그대로 전달되기를 바라봅니다!"
      },
      {
        "title": "에이티즈 '아드레날린', 왜 모두의 마음을 사로잡았을까요?",
        "content": "이번 에이티즈의 미니 13집 타이틀곡은 바로 '아드레날린'(Adrenaline)인데요! 와, 이 곡에 대한 멤버들의 이야기가 정말 흥미로웠어요. 무려 여덟 명 멤버 모두의 '만장일치'로 선택된 곡이라고 하더라고요. 대체 어떤 곡이길래 이렇게 만장일치가 되었을까요? 멤버들의 말을 들어보니 '터질 듯이 울리는 엔진 소리처럼 에이티즈의 폭발적인 에너지가 여전히 뜨겁게 끓고 있음을 증명하는 곡'이라고 해요. 생각만 해도 벌써 심장이 두근거리지 않으세요? 윤호 멤버는 '되게 강렬한 EDM 사운드가 인상적이고, 그 곡에 걸맞게 에이티즈 퍼포먼스가 잘 녹아들었다'고 설명했고요. 특히 산 멤버는 '혈류가 솟구치는 걸 표현하려고 많이 노력했다'면서 안무 제작에도 참여했다고 하니, 이번 퍼포먼스가 얼마나 역대급일지 상상만 해도 소름이 돋아요. 뮤직비디오에 나오는 여상이가 댄서분들과 군무하는 장면이나, 여상이가 차에 매달리는 장면도 정말 인상 깊었다는 이야기가 있었는데, 멤버들이 정말 '아드레날린'이라는 곡의 이름처럼 듣는 사람과 보는 사람 모두에게 짜릿한 에너지를 선사하기 위해 심혈을 기울인 게 느껴져요. 그래서인지 멤버들 전부 '우리의 시선을 사로잡을 수 있는 강렬한 퍼포먼스를 하자'는 생각에 자연스럽게 '아드레날린'을 타이틀곡으로 하고 싶었나 봐요."
      },
      {
        "title": "얼굴 좋아진 에이티즈? 외모 관리 비법 대공개!",
        "content": "기자 간담회에서 가장 많은 분들이 궁금해했던 질문 중 하나가 바로 '외적으로 어떤 부분을 신경 썼는지'였을 거예요. 특히 '멤버들 얼굴이 많이 좋아졌다'는 이야기가 나오자, 민기 멤버는 '렌즈도 꼈다. 오늘(기자간담회)도 꼈다. 잘 보이고 싶어가지고'라며 재치 있게 답했는데요. (웃음) 여기서 끝나지 않죠! 종호 멤버는 '네, 좀 빠졌다. 저 한 8~9㎏ 빠진 것 같다'고 솔직하게 다이어트 사실을 밝혀서 모두를 놀라게 했답니다. 산 멤버 역시 '이번에는 얼굴이 좀 잘 보이고 싶어가지고 다이어트도 조금 하고 식단도 조금 하고 관리도 열심히 받고 했다'고 덧붙였어요. 와... 정말 이번 컴백을 위해 멤버 모두 외모 관리에도 엄청나게 신경 쓴 게 느껴져요. 단순히 살만 뺀 게 아니라, 얼굴이 더 돋보일 수 있도록 식단 조절은 물론이고 꼼꼼한 관리까지 받았다고 하니, 역시 프로 아이돌은 다르네요! 저희 블로그 이웃님들도 혹시 외모 관리에 관심 있으시다면, 에이티즈 멤버들의 노력에서 동기 부여를 받아보시는 건 어떨까요? 특히 종호 멤버처럼 8~9kg 감량은 정말 대단한 의지가 필요한 거잖아요. 저도 자극받아서 오늘부터 식단 조절 좀 해야겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 에이티즈 컴백 소식을 접하면서, 저는 정말이지 감동과 함께 큰 기대감을 느꼈어요. 재계약 후에도 변치 않는 열정과 '7년 전의 마음'으로 앨범을 준비했다는 이야기는 아이돌로서의 진정성과 팬들을 향한 깊은 애정을 다시 한번 느끼게 해주었죠. 특히 '아드레날린'이라는 곡을 통해 멤버들이 얼마나 폭발적인 에너지를 보여줄지 벌써부터 손이 떨립니다. 외모 관리 비법까지 공개되니, 이번 컴백은 에이티즈의 음악뿐만 아니라 비주얼적으로도 역대급이 될 것 같은 예감이 들어요. 앞으로도 에이티즈가 '에이티니'라는 든든한 팬덤과 함께 쭉쭉 성장해나가는 모습을 보면서, 저도 제 자리에서 열심히 응원해야겠다는 다짐을 다시 한번 하게 됩니다. 다음 컴백 때는 또 어떤 모습으로 우리를 놀라게 할지, 벌써부터 기대가 되네요! 에이티즈, 파이팅!"
      }
    ],
    "hashTag": [
      "#에이티즈",
      "#ATEEZ",
      "#골든아워파트4",
      "#아드레날린",
      "#KPOP",
      "#아이돌컴백",
      "#재계약",
      "#가수근황"
    ]
  },
  {
    "title": "'컴백' 에이티즈, 팬 향한 각별한 애정… \"에이티니가 가장 큰 자부심\"",
    "article": "그룹 ATEEZ(에이티즈)가 미니 13집 'GOLDEN HOUR : Part.4'로 돌아온 가운데 에이티니(팬덤명)를 향한 각별한 애정을 드러냈다.\n\n5일 오후 4시 서울 영등포구 페어몬트 앰배서더 호텔에서는 에이티즈 미니 13집 'GOLDEN HOUR : Part.4'(골든 아워 : 파트4) 발매 기념 기자간담회가 진행됐다.\n\n오는 6일 오후 2시 발매를 앞둔 GOLDEN HOUR 시리즈 네 번째 이야기는 폭풍의 한가운데서도 신념을 붙들고 앞으로 나아가려는 에이티즈의 의지를 담는다. 7개월 만의 컴백이자 원소속사 KQ엔터테인먼트와의 재계약 이후 첫 신보다. 타이틀곡 '아드레날린'부터 '고스트' '나사' '온 더 로드' '츄즈'까지 다양한 장르를 아우르는 곡이 수록됐다.\n\n멤버 8명의 만장일치로 선택된 타이틀곡 '아드레날린'은 터질 듯 울리는 엔진 소리처럼 에이티즈의 폭발적인 에너지가 여전히 뜨겁게 끓고 있음을 증명하는 곡이다. 특히 멤버 홍중과 민기가 작사에 참여해 짙은 음악색과 감성을 녹여낸 만큼 어떤 퍼포먼스와 무대로 아드레날린을 폭발시킬지 관심이 집중된다.\n\n이날 산은 '아드레날린'에 대해 \"밀려오는 감정과 지키고자 하는 가치가 안팎으로 끊임없이 충돌하고 외부 소음과 자극이 저희를 흔들지라도, 계속해서 앞으로 나아가겠다는 메시지를 담았다\"고 소개했다. '아드레날린'은 강력한 EDM 사운드가 인상적인 곡이다. 여기에 에이티즈만의 화려한 퍼포먼스가 잘 녹아들었다.\n\n뮤직비디오의 베스트 장면에 대해 여상은 \"제가 차에 매달리는 장면이 있다. 처음으로 와이어를 타봐서 재밌었고 인상 깊었다\"며 \"나중에 어떤 장면으로 나올지 기대했는데 뮤직비디오에서 재밌게 잘 나온 것 같아서 기분이 좋다\"고 전했다.\n\n수록곡 '츄즈'는 에이티니를 향한 에이티즈의 마음이 담긴 팬 송이다. 홍중은 \"2025년 11월17일 선공개했던 곡이다. 이날을 아끼는 이유가 에이티니의 이름이 생긴 날이다. 이번 앨범에 수록하기로 예정돼 있었지만 특별한 날이라서 회사와 이야기해서 미리 공개했다\"며 \"츄즈라는 단어 그 자체처럼 저희가 에이티니를 선택한 것처럼, 에이티니도 저희를 선택해줘서 고맙다는 의미를 담았다\"고 설명했다.\n\n멤버들이 생각하는 가장 큰 자부심 역시 '에이티니'였다. 산은 \"앨범을 낼수록 에이티니가 많아지는 게 피부로 느껴진다\"며 \"에이티니가 있어서 저희가 무대를 할 수 있다고 생각한다. 항상 어깨가 뿜뿜하고 올라온다. 에이티니 사랑이 가장 큰 자부심\"이라고 남다른 애정을 드러냈다.\n\n멤버 전원이 한국인인 에이티즈는 군백기(군대+공백기)를 앞두고 있다. 1998년생인 성화와 홍중의 입대 시기가 다가오고 있기 때문이다. 하지만 에이티즈의 열정은 더욱 타오르고 있었다.\n\n성화는 \"에이티니한테도 늘 말씀드리지만 처음과 지금의 마음이 변하지 않았다. 간절함과 열정으로 최선을 다해 임했다\"며 \"대한민국 국민으로써 국방의 의무는 당연하다고 생각한다. 때가 되면 상황에 맞춰 갈 예정\"이라고 밝혔다. 그러면서 \"재계약도 입대 이후의 모습을 고려해 체결했다. 성실히 복무한 뒤 돌아올 것\"이라고 부연했다.\n\n끝으로 이번 앨범을 위해 9㎏ 감량했다는 종호는 \"저희 무대를 봐주는 분들이 '정말 준비 잘했네' '에이티즈 인정'이라고 해주신다면 아드레날린이 넘칠 것 같다\"고 응원을 부탁했다.\n\n에이티즈는 이날 저녁 8시 공식 유튜브 채널을 통해 프리뷰 라이브를 진행한다. 새 앨범 관련 비하인드를 전하며 팬들과 소통할 예정이다. 미니 13집 '골든 아워 : 파트 4'는 오는 6일 오후 2시 각종 온라인 음원 사이트를 통해 발매된다.\n\n강지원",
    "link": "https://v.daum.net/v/20260205185142768",
    "type": "daum_enter",
    "newTitle": "에이티즈 컴백, 팬심 저격한 '이것'은 무엇?",
    "newArticle": [
      {
        "title": "여러분, 혹시 에이티즈 컴백 소식 들으셨어요?",
        "content": "세상에, 벌써 7개월 만에 에이티즈가 새로운 미니 13집 'GOLDEN HOUR : Part.4'로 돌아왔다는 소식이에요! 어제 밤에 에이티즈 관련 기사를 쭈욱 보다가 ‘아니, 이렇게 팬들을 향한 진심이 담겨있다고?’ 싶어서 저도 모르게 무릎을 탁! 쳤다니까요. 이번 앨범에는 타이틀곡 '아드레날린'을 비롯해서 '고스트', '나사', '온 더 로드', 그리고 팬송으로 준비된 '츄즈'까지 다양한 매력의 곡들이 담겨 있다고 해요. 특히나 이번 앨범은 에이티즈가 기존 소속사인 KQ엔터테인먼트와 재계약을 하고 나서 처음으로 선보이는 신보라서 팬분들의 기대감이 더 크실 것 같아요. 저도 에이티즈의 음악을 즐겨 듣는 팬으로서, 이번 앨범이 어떤 이야기들을 들려줄지 정말 궁금하고 설레는 마음이랍니다. 여러분은 어떤 곡이 가장 기대되세요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "컴백 타이틀곡 '아드레날린', 어떤 의미가 담겨 있을까요?",
        "content": "이번 앨범의 타이틀곡은 '아드레날린'인데요, 제목만 들어도 막 심장이 두근거리고 에너지가 넘칠 것 같은 느낌이 들지 않나요? 기사를 보니까 이 '아드레날린'이라는 곡에는 에이티즈 멤버들이 겪는 여러 가지 감정들과, 그들이 굳건히 지키고 싶은 가치들이 끊임없이 충돌하는 상황 속에서도 흔들리지 않고 앞으로 나아가겠다는 강한 의지가 담겨 있다고 해요. 마치 폭풍우 속에서도 꿋꿋하게 항해하는 배처럼 말이죠! 멤버 홍중과 민기가 직접 작사에 참여해서 에이티즈만의 색깔과 깊은 감성을 녹여냈다고 하니, 단순히 신나는 노래가 아니라 듣는 사람들에게도 큰 울림을 줄 수 있을 것 같아요. 강력한 EDM 사운드와 에이티즈의 폭발적인 퍼포먼스가 어우러져서 무대를 보면 정말 ‘아드레날린’이 솟구칠 것 같은 그런 느낌이겠죠? 기자간담회에서 산 멤버가 '밀려오는 감정과 외부 소음에도 흔들리지 않고 계속 앞으로 나아가겠다는 메시지'라고 소개했는데, 듣는 저까지 벅차오르는 기분이었습니다."
      },
      {
        "title": "에이티니를 향한 특별한 선물, 팬송 '츄즈'의 비하인드!",
        "content": "이번 앨범에는 에이티즈가 팬덤 '에이티니'를 향한 진심을 가득 담은 팬송 '츄즈'도 수록되어 있다고 해서 정말 감동했어요. 보통 타이틀곡이나 다른 수록곡들과는 달리, 이 '츄즈'라는 곡은 2025년 11월 17일에 이미 선공개되었던 곡이라고 해요. 그런데 왜 하필 그날이었을까요? 알고 보니 바로 '에이티니'라는 팬덤 이름이 생긴 날이라고 하더라고요! 세상에, 이렇게 뜻깊은 날을 기념하기 위해 특별히 미리 공개한 팬송이라니, 듣는 순간 얼마나 감동적이었을까요? 멤버 홍중이가 직접 밝힌 바에 따르면, '츄즈'라는 단어 자체에 '우리가 에이티니를 선택한 것처럼, 에이티니도 우리를 선택해줘서 고맙다'는 의미를 담았다고 해요. 정말 뭉클하지 않나요? 이렇게 팬 한 명 한 명의 마음까지 헤아리는 에이티즈의 모습이 정말 보기 좋습니다. 저도 저를 응원해주는 소중한 사람들에게 감사한 마음을 자주 표현해야겠다는 생각을 했어요. 여러분도 오늘, 감사한 사람에게 따뜻한 말 한마디 건네보는 건 어떨까요?"
      },
      {
        "title": "에이티즈의 가장 큰 자부심은 바로 '에이티니'!",
        "content": "기사를 읽으면서 가장 인상 깊었던 부분이 바로 멤버들이 생각하는 '가장 큰 자부심'에 대한 이야기였어요. 다름 아닌 '에이티니'라고 하더라고요! 산 멤버는 '앨범을 낼수록 에이티니가 많아지는 게 피부로 느껴진다', '에이티니가 있어서 우리가 무대를 할 수 있다. 항상 어깨가 뿜뿜하고 올라온다. 에이티니 사랑이 가장 큰 자부심'이라고 이야기했는데요, 정말 팬으로서 이보다 더 감동적인 말이 있을까요? 마치 부모님이 자녀를 보며 뿌듯함을 느끼는 것처럼, 에이티즈에게 에이티니는 그만큼 큰 존재이자 힘의 원천인 것 같아요. '가장 큰 자부심'이라는 말이 단순히 팬들을 좋아하는 것을 넘어, 팬들 덕분에 성장하고 앞으로 나아갈 수 있다는 진정성 있는 고백처럼 들렸어요. 멤버 전원이 한국인으로 구성된 에이티즈가 곧 군백기(군대+공백기)를 맞이할 시기가 다가오고 있지만, 이처럼 굳건한 팬사랑을 바탕으로 서로를 응원하며 앞으로도 멋진 활동을 이어갈 거라고 믿습니다. 성화, 홍중 멤버의 입대 시기가 다가오지만, '대한민국 국민으로서 국방의 의무는 당연하다. 때가 되면 상황에 맞춰 갈 예정'이라고 담담하게 이야기하는 모습에서 책임감 있는 모습도 엿볼 수 있었습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 에이티즈 컴백 소식을 들으면서, 단순한 아이돌 그룹의 활동을 넘어서 팬들과의 끈끈한 유대감을 다시 한번 확인할 수 있어서 정말 기뻤어요. 특히 '아드레날린'이라는 곡에 담긴 강한 의지와 '츄즈' 팬송에 담긴 감사한 마음은 듣는 저에게도 큰 에너지를 준 것 같아요. 멤버들이 '에이티니'를 가장 큰 자부심으로 꼽는다는 이야기는 정말이지, 팬으로서 마음이 벅차오르게 하더라고요. 저도 앞으로 에이티즈의 활동을 응원하면서, 제가 사랑하는 사람들에게도 항상 감사한 마음을 잊지 않고 표현해야겠다고 다짐했어요. 종호 멤버가 9kg 감량까지 했다는 이야기도 들었는데, 컴백을 위해 얼마나 열심히 준비했는지 알 수 있는 대목이었어요. '정말 준비 잘했네', '에이티즈 인정'이라는 말을 듣기 위해 노력하는 모습이 정말 대단하네요. 앞으로 발매될 'GOLDEN HOUR : Part.4' 앨범, 정말 기대되구요! 에이티즈만의 폭발적인 에너지와 진심이 가득 담긴 무대, 얼른 보고 싶어요! 여러분도 에이티즈의 이번 컴백, 함께 응원해주실 거죠?"
      }
    ],
    "hashTag": [
      "#에이티즈",
      "#ATEEZ",
      "#GOLDENHOURPart4",
      "#아드레날린",
      "#에이티니",
      "#컴백",
      "#팬송",
      "#KPOP"
    ]
  },
  {
    "title": "‘김구라 子’ 그리, 전역일 ‘라스’ 녹화 도마…해병대 측 “사전 허가” [왓IS]",
    "article": "가수 그리(본명 김동현)가 전역 당일 ‘라디오 스타’ 녹화에 참여하며 벙역 위반 의혹에 휩싸인 가운데 해병대 측이 사전 허가를 내렸다고 밝혔다.\n\n이날 방송에서 그리는 “제대한 지 4시간이 됐다”며 녹화 당일 해병대를 전역했다고 밝혔다.\n\n군복 차림인 그는 곧장 녹화장에 왔다며 토크에 앞서 “필승”을 외치면서 아버지 김구라에게 전역을 신고하고 큰절을 올리기도 했다.\n\n그러나 이를 두고 방송 직후 일각에서 녹화 참여 시점에 문제가 제기됐다. 민법 제159조 상 군인은 전역일 자정까진 군인 신분이 유지되므로, 전역 당일 방송 녹화에 참여한 것은 ‘군인은 영리 활동을 할 수 없다’는 군법을 위반한 것 아니냐는 지적이다.\n\n논란이 불거지자, 해병대 측은 해당 출연이 부대의 사전 승인 아래 이뤄진 정상적인 절차였다고 밝혔다. 그리 또한 녹화 당일 자신이 현역 신분임을 인지한 상태에서 정상적인 절차에 따라 출연한 것으로 전해졌다.\n\n한편 그리는 어린 시절부터 김구라와 함께 다수의 예능 프로그램에 출연하며 얼굴을 알렸고, 2015년 브랜뉴뮤직과 전속계약을 체결하며 래퍼 그리로 정식 데뷔했다.\n\n해병대 제2사단 포병여단에서 현역으로 복무하면서 모범 해병 상장을 비롯해 시설·환경관리 유공 상장 등을 수상하며 성실한 자세를 인정받았다.",
    "link": "https://v.daum.net/v/20260205185227793",
    "type": "daum_enter",
    "newTitle": "그리 전역일 라스 녹화, 벙역 위반 논란? 무슨 일?",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 그리 씨 전역 당일 예능 출연 소식!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 예상치 못한 소식 하나를 들고 왔어요. 바로 가수 그리가 전역하는 날 바로 '라디오 스타' 녹화에 참여했다는 이야기인데요. 와, 진짜 듣자마자 '엥? 이게 가능한 일인가?' 싶더라고요. 전역하자마자 바로 방송이라니, 얼마나 바빴을까요? 그리는 방송에서 '제대한 지 4시간 됐다'고 말할 정도였다니, 정말 영화 같은 이야기 아닌가요? 군복 그대로 녹화장에 와서 '필승!' 외치며 아버지 김구라 씨에게 큰절을 올리는 모습까지 공개됐다고 하니, 팬분들은 정말 놀라셨을 것 같아요. 하지만 여기서 끝이 아니었답니다. 방송 이후에 이게 진짜 괜찮은 건지, '벙역 위반' 아니냐는 이야기가 솔솔 나오기 시작한 거죠. 민법상 전역일 자정까지는 군인 신분인데, 영리 활동을 해도 되는 건가? 싶으셨던 분들 많으실 거예요. 저도 처음엔 '음, 좀 이상한데?' 싶었거든요. 그래서 오늘은 이 논란에 대한 이야기와 함께, 그리 씨의 군 복무 생활에 대해서도 자세히 파헤쳐 보려고 합니다. 이거 정말 흥미로운 이야기 될 거예요!"
      },
      {
        "title": "벙역 위반 논란? '그리 전역일 녹화' 이게 무슨 뜻인가요?",
        "content": "자, 그럼 이 '벙역 위반 논란'이라는 게 대체 뭔지, 조금 더 자세히 알아볼까요? 혹시 '벙역'이라는 단어, 좀 생소하신가요? 어렵게 생각하실 필요 없어요. 여기서 '벙역'은 '병역'과 '영리 활동'을 합쳐서 부르는 말처럼 보이는데요. 쉽게 말해, 현역으로 군 복무 중이거나 전역 직전의 군인이 방송 출연 같은 '돈을 버는 활동'을 해도 되는지에 대한 문제랍니다. 우리 군인분들은 복무 기간 동안 나라를 지키는 중요한 임무를 수행하기 때문에, 사적으로 영리 활동을 하는 것은 원칙적으로 제한되어 있어요. 이건 군인의 본분에 충실하도록 하기 위한 규정이라고 생각하시면 쉬워요. 민법 제159조에 따르면, 군인은 전역하는 날 자정까지는 여전히 군인 신분으로 간주된다고 하더라고요. 그래서 만약 그리 씨가 전역일 당일에 '개인적인 활동'으로 방송 녹화에 참여했다면, 이론적으로는 이 규정에 어긋날 수도 있다는 지적이 나온 거죠. '아니, 전역했는데 왜 아직 군인이야?' 싶으실 수도 있지만, 군대라는 조직의 특성상 전역하는 날까지도 엄격한 규율이 적용된다는 점을 이해해 주시면 좋을 것 같아요. 이런 디테일한 부분 때문에 논란이 불거진 거랍니다. 하지만 여기엔 또 다른 중요한 사실이 숨겨져 있었어요!"
      },
      {
        "title": "알고 보니 '사전 허가'가 있었다? 해병대 측의 공식 입장은?",
        "content": "하지만 여기서 끝이 아니라는 거죠! 세상에, 그리 씨가 전역 당일 '라디오 스타' 녹화에 참여한 것이 알고 보니 그냥 마음대로 한 게 아니었대요. 바로 해병대 측에서 '사전 허가'를 내렸다는 충격적인 사실! 진짜 이거 들었을 때 '아하!' 했어요. 해병대 측에서는 '해병대 제2사단 포병여단에서 모범 해병 상장, 시설·환경관리 유공 상장 등을 수상하며 성실하게 복무했다'는 그리 씨의 군 생활을 높이 평가하며, 이런 특별한 경우에 대한 '사전 승인' 절차가 있었다고 밝혔다고 합니다. 즉, 그리 씨는 전역하는 날 본인이 아직 현역 신분임을 인지한 상태에서, 부대의 정식 절차를 거쳐서 녹화에 참여했다는 거예요. 와, 이래서 뉴스를 볼 때도 좀 더 깊이 있게 봐야 하는 것 같아요. 겉으로 보이는 것만으로는 오해할 수 있는 부분들이 참 많더라고요. 물론, 방송 녹화라는 것이 어떻게 보면 영리 활동으로 비춰질 수도 있지만, 이런 경우에는 '군 복무 중의 모범적인 활동'이나 '전역을 축하하는 특별한 이벤트'로 인정받을 수 있었던 상황이었던 거죠. 해병대 측에서도 그리 씨의 성실한 복무 자세를 높이 평가했기에 이런 허가가 가능했을 거라고 보여져요. 정말 다행이죠? 만약 사전 허가 없이 진행된 거였다면, 그리 씨도 곤란한 상황에 처했을지도 몰라요."
      },
      {
        "title": "그리 씨의 군 생활, 칭찬받을 만했네요! 어떤 상을 받았을까?",
        "content": "오늘 이야기의 주인공인 가수 그리는 사실 어릴 때부터 아버지 김구라 씨와 함께 방송에 나와 얼굴을 알렸었죠. 그러다가 2015년 래퍼로 정식 데뷔했는데요. 이번에 해병대 복무를 하면서 정말 멋진 모습을 보여줬더라고요! 기사에 따르면, 그리 씨는 해병대 제2사단 포병여단에서 복무하면서 '모범 해병 상장'을 비롯해 '시설·환경관리 유공 상장'까지 수상했대요. 와, 진짜 대단하지 않나요? 군 생활을 하면서 이런 상을 받는다는 게 쉬운 일이 아닐 텐데요. 얼마나 성실하고 책임감 있게 임무를 수행했으면 그랬을까요. 단순히 군 복무를 마치는 것을 넘어서, 부대 안에서도 인정받는 모범적인 군인이었던 거죠. 특히 '시설·환경관리 유공' 상장은 부대의 생활 환경을 깨끗하고 안전하게 유지하는 데 기여했다는 뜻이니, 정말 꼼꼼하고 부지런한 성격인 것 같아요. 이런 긍정적인 모습은 앞으로 방송 활동에서도 분명 큰 도움이 될 거라고 생각해요. 사실 군 복무 기간은 스타들에게도 여러모로 신경 쓰이는 부분인데, 이렇게 멋지게 복무를 마치고 좋은 평가까지 받으니 보는 저도 뿌듯하더라고요. 앞으로 그리 씨가 보여줄 활동들이 더 기대되는 이유랍니다. 여러분도 그리 씨의 이런 성실한 군 생활, 응원해 주고 싶지 않으신가요?"
      },
      {
        "title": "솔직한 후기: '규정'과 '상황' 사이, 균형 잡기가 중요해요!",
        "content": "여러분, 오늘 그리 씨의 '전역일 라스 녹화' 논란에 대한 이야기, 재미있으셨나요? 저는 이번 기사를 보면서 '규정'이라는 것이 때로는 정말 딱딱하게 느껴질 수도 있지만, '상황'이라는 변수에 따라 유연하게 적용될 수도 있다는 걸 새삼 느꼈어요. 물론, 군 복무 중의 영리 활동은 당연히 조심해야 할 부분이죠. 나라를 위해 헌신하는 군인들에게 주어지는 혜택과 의무를 지키는 것은 당연한 일이니까요. 하지만 이번 그리 씨의 경우는, 부대의 공식적인 허가 아래 이루어진 특별한 상황이었고, 또한 그리 씨 본인이 모범적인 군 복무를 했기에 가능했던 일이라고 생각해요. 앞으로 저도 이런 뉴스를 접할 때, 섣불리 판단하기보다는 여러 정황을 살펴보는 습관을 가져야겠어요. 단순히 '논란'이라는 단어에 휩쓸리지 않고요. 그리고 무엇보다, 그리 씨처럼 어떤 일을 하든 맡은 바에 최선을 다하고 성실하게 임하는 자세가 얼마나 중요한지를 다시 한번 깨닫게 되었답니다. 여러분도 앞으로 무언가를 하실 때, 규정만 앞세우기보다는 상황에 맞춰 유연하게 생각하고, 늘 최선을 다하는 자세 잊지 마세요! 저는 앞으로도 이런 흥미로운 이야기들 많이 가지고 올게요. 우리 또 만나요!"
      }
    ],
    "hashTag": [
      "#그리",
      "#김구라",
      "#라스",
      "#라디오스타",
      "#해병대",
      "#병역",
      "#전역",
      "#방송논란"
    ]
  },
  {
    "title": "\"얼굴로 져본 적 있다\"…조인성, 이정재에 연신 감탄한 사연 [RE:뷰]",
    "article": "[TV리포트=민세윤 기자] 배우 조인성이 동료 이정재의 아우라에 완패했던 일화를 공개하며 솔직한 매력을 뽐냈다.\n\n4일 공개된 채널 '하지영'에 출연한 조인성은 '얼굴이나 분위기로 져본 적이 있느냐'는 질문에 망설임 없이 \"있다\"고 답하며 이정재를 언급했다. 조인성은 \"정재 형이랑 식사를 하는데, 형이 와인을 시키려고 메뉴판을 보는 모습이 진짜 너무 멋있었다\"며 \"옆에 있던 형에게 진짜 멋있지 않냐고 물어봤을 정도\"라고 당시를 회상했다.\n\n이어 그는 사진 찍을 때 얼굴이 작아 보이려 뒤로 간 적이 있느냐는 질문에는 \"절대 없다\"고 단언했다. 조인성은 \"사회적 체면이 있는데 굳이 각을 잡아야 하나, 그렇게 애쓰는 내가 더 부끄럽다\"고 말해 현장을 웃음바다로 만들었다. 또한 자신의 외모 중 가장 마음에 드는 순간으로 \"세수하고 난 뒤 반짝거리는 얼굴\"을 꼽으며 \"평범함이 나의 무기\"라는 겸손함을 보이기도 했다. 이번 출연은 조인성이 2006년 '비열한 거리'부터 인연을 맺어온 하지영과의 의리를 지키기 위해 직접 제안한 것으로 알려져 더욱 훈훈함을 더한다. 하지영은 \"선배님이 먼저 '인터뷰 전문적으로 하시는 분이 없지 않냐'며 응원과 함께 출연 제안을 해주셨다\"고 고마움을 전했다.\n\n또 조인성은 최근 SBS '틈만 나면,' 방송에서 자신을 \"방이동 독거노인\"이라 칭하며 소탈한 근황을 전하기도 했다. 그는 \"나이가 들수록 결혼에 불리해지는 것 같다\"며 \"유명세를 빼면 나보다 어린 친구들이 나를 좋아할 경쟁력이 있을까 고민한다\"는 인간적인 고백으로 대중의 공감을 샀다.\n\n의리와 미모를 겸비한 조인성은 오는 11일 영화 '휴민트' 개봉을 통해 관객들과 만날 예정이다.\n\n민세윤 기자  / 사진=채널 '하지영'",
    "link": "https://v.daum.net/v/20260205191644530",
    "type": "daum_enter",
    "newTitle": "조인성, 이정재에 완패? 연예인 '얼굴 케미'의 모든 것",
    "newArticle": [
      {
        "title": "오늘, '얼굴로 져봤다'는 조인성 씨 얘기에 깜짝 놀랐어요!",
        "content": "여러분, 오늘 뉴스 보셨어요? 아니, 글쎄 배우 조인성 씨가요, 얼마 전 인터뷰에서 솔직한 이야기들을 털어놓으셨더라고요. 특히 '얼굴이나 분위기로 져본 적이 있느냐'는 질문에 망설임 없이 '있다'고 답하시더니, 바로 동료 배우 이정재 씨를 언급하시지 뭐예요? 세상에, 조인성 씨 같은 분도 '져봤다'고 느끼시는구나 싶어서 얼마나 놀랐는지 몰라요. 저도 뭐, 가끔 사진 찍을 때마다 '아, 오늘은 좀...?' 싶을 때가 있거든요. 그런데 조인성 씨는 무려 이정재 씨를 보면서 '진짜 너무 멋있다'고 감탄했다니, 도대체 어떤 상황이었길래 그러셨는지 너무 궁금해서 바로 기사를 찾아봤답니다. 이거 완전 흥미진진한 이야기 아닌가요? 오늘은 이 흥미로운 이야기와 함께, 우리도 한 번쯤은 생각해 봤을 '얼굴 케미'에 대한 이야기, 그리고 조인성 씨의 소탈한 매력까지 샅샅이 파헤쳐 보도록 할게요!"
      },
      {
        "title": "'얼굴 케미'란 무엇일까요? 연예계의 숨겨진 비결?",
        "content": "여러분, '얼굴 케미'라는 말, 들어보셨어요? 이게 단순한 외모의 잘생김이나 예쁨을 넘어서는, 같이 있을 때 뿜어져 나오는 특별한 분위기나 조화를 뜻하는 거거든요. 마치 맛있는 음식에 어울리는 와인처럼, 혹은 절묘하게 어우러지는 배경음악처럼 말이에요. 기사에서 조인성 씨가 이정재 씨를 보며 '와인을 시키려고 메뉴판 보는 모습이 너무 멋있었다'고 말하셨잖아요. 이게 바로 '얼굴 케미'의 한 단면을 보여주는 거라고 생각해요. 단순히 멋있는 배우 두 분이 같이 있는 것뿐만 아니라, 그 순간의 분위기, 표정, 제스처까지 더해져서 보는 사람으로 하여금 감탄을 자아내는 거죠. 연예계에서는 이런 '얼굴 케미'가 작품의 흥행이나, 혹은 함께 활동하는 동료 간의 시너지 효과에도 큰 영향을 미친다고 해요. 마치 퍼즐 조각처럼 딱딱 맞아떨어지는 두 사람이 만나면, 그 자체로 빛나는 존재감을 드러내는 거랍니다. 그래서인지 많은 분들이 좋아하는 배우 조합이 있을 때 '케미 폭발'이라거나 '환상의 조합'이라고 표현하곤 하죠. 이런 '얼굴 케미'는 타고나는 걸까요, 아니면 만들어지는 걸까요? 물론 외모적인 부분도 중요하겠지만, 저는 그 사람의 성격, 매너, 그리고 주변 사람을 편안하게 해주는 능력까지 모두 더해진 복합적인 매력이라고 생각해요. 조인성 씨가 이정재 씨에게서 느꼈다는 그 '멋짐' 역시, 단순한 외모만이 아닌, 그 순간의 분위기와 이정재 씨의 자연스러운 모습이 어우러진 결과였을 거예요."
      },
      {
        "title": "조인성 씨, '얼굴에 진심'인 남자? 아니, '있는 그대로'의 남자!",
        "content": "사실 많은 사람들이 카메라 앞에서 자신의 가장 매력적인 모습을 보여주고 싶어 하잖아요. 특히 연예인들은 더욱 그렇죠. 그런데 조인성 씨는 '사진 찍을 때 얼굴이 작아 보이려고 뒤로 간 적이 있느냐?'는 질문에 '절대 없다'고 단호하게 말씀하시더라고요. 그러면서 '사회적 체면이 있는데 굳이 각을 잡아야 하나, 그렇게 애쓰는 내가 더 부끄럽다'고 덧붙이셨어요. 세상에, 이게 얼마나 솔직하고 멋진 말인가요! 저도 가끔 사진 찍을 때 '좀 더 예쁘게 나올 수는 없을까' 고민하고, 어떻게 하면 얼굴이 작아 보일까 이런저런 시도를 해보거든요. 그런데 조인성 씨는 그런 노력을 오히려 '부끄럽다'고 표현하시다니, 정말 대인배라는 생각이 들었어요. 오히려 '있는 그대로의 내 모습'을 보여주는 게 더 당당하고 멋있다는 자신감이 느껴졌어요. 그리고 자신의 외모 중 가장 마음에 드는 순간으로 '세수하고 난 뒤 반짝거리는 얼굴'을 꼽으셨는데, '평범함이 나의 무기'라는 겸손함까지! 보통 자신의 매력 포인트를 이야기할 때 화려하고 특별한 부분을 이야기하기 쉬운데, 조인성 씨는 이렇게 소박하면서도 진솔한 모습으로 우리에게 다가왔어요. 마치 옆집에 사는 친근한 형처럼 말이에요. 이런 솔직함과 겸손함이 바로 조인성 씨가 오랫동안 사랑받는 이유가 아닐까 싶어요. 저도 앞으로는 사진 찍을 때 너무 과한 보정이나 각도 잡기에 집착하기보다는, 조인성 씨처럼 자연스러운 제 모습을 즐기는 연습을 좀 해봐야겠어요!"
      },
      {
        "title": "결혼에 대한 솔직 고백? '방이동 독거노인' 조인성 씨의 현실적인 고민",
        "content": "기사를 읽으면서 또 하나 마음에 와닿았던 부분이 있었는데요. 바로 조인성 씨가 최근 다른 방송에서 자신을 '방이동 독거노인'이라고 칭하며 결혼에 대한 솔직한 고민을 털어놓으신 부분이에요. '나이가 들수록 결혼에 불리해지는 것 같다. 유명세를 빼면 나보다 어린 친구들이 나를 좋아할 경쟁력이 있을까 고민한다'고 하시더라고요. 아니, 이런 톱스타도 이런 현실적인 고민을 하시는구나 싶어서 너무 공감이 되더라고요. 물론 조인성 씨는 일반인과는 다른 삶을 살고 계시겠지만, '나이'라는 현실적인 벽 앞에서, 그리고 '사회적인 시선' 앞에서 느끼는 불안감은 우리 모두가 조금씩은 느끼는 감정일 거예요. 특히 연예인이라는 직업의 특성상, 일반인보다 더 외모나 나이에 대한 평가에 민감할 수밖에 없을 테고요. '유명세를 빼면...'이라는 말에서 왠지 모를 짠함이 느껴지기도 했어요. 하지만 저는 조인성 씨의 이런 솔직한 고백이 오히려 많은 사람들에게 위로가 될 거라고 생각해요. 우리 모두 완벽하지 않고, 나이 앞에서, 그리고 현실 앞에서 고민하며 살아간다는 것을 보여주셨으니까요. 이런 솔직함 덕분에 조인성 씨는 더욱 인간적이고 매력적인 사람으로 다가오는 것 같아요. 저도 앞으로는 너무 앞서서 걱정하기보다는, 현재의 제 모습에 집중하고, 저만의 매력을 찾아가는 연습을 해야겠어요. 그리고 조인성 씨의 새로운 영화 '휴민트'도 정말 기대되네요! 의리와 미모를 겸비한 조인성 씨의 활약을 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 조인성 씨 인터뷰 기사를 보면서 정말 많은 생각을 하게 되었어요. 특히 '얼굴로 져본 적 있다'는 이야기부터 시작해서, 사진 찍을 때 '애쓰는 내가 더 부끄럽다'는 솔직함, 그리고 '평범함이 나의 무기'라는 겸손함까지. 모든 이야기가 너무나 진솔하고 인간적이어서 깊은 인상을 받았답니다. 사실 우리는 종종 타인의 시선 때문에, 혹은 사회적인 기준 때문에 자신을 꾸미거나 감추려고 할 때가 많잖아요. 하지만 조인성 씨는 있는 그대로의 자신을 받아들이고, 오히려 그런 솔직함을 당당하게 드러내는 모습으로 우리에게 큰 울림을 주었어요. '방이동 독거노인'이라는 표현처럼, 그의 현실적인 고민마저도 솔직하게 공유하며 우리와의 공감대를 형성하셨고요. 앞으로 저도 조인성 씨처럼, 타인의 시선에 얽매이기보다는 제 안의 목소리에 귀 기울이고, 제 모습 그대로를 사랑하는 연습을 더 많이 해야겠다고 다짐했어요. 그리고 언제나 변치 않는 매력으로 우리 곁에 있어 주는 조인성 씨의 앞으로의 활동도 진심으로 응원합니다! 여러분도 조인성 씨처럼 자신만의 매력을 발견하고, 있는 그대로의 자신을 사랑하는 멋진 하루 보내시길 바라요!"
      }
    ],
    "hashTag": [
      "#조인성",
      "#이정재",
      "#얼굴케미",
      "#연예인인터뷰",
      "#인터뷰후기",
      "#솔직한매력",
      "#셀카잘찍는법",
      "#인간적인매력"
    ]
  }
]