[
  {
    "title": "이민우 “어릴 때 펑펑 울며 ‘살려달라’는 母, 선명해” (살림남)[TV종합]",
    "article": "[동아닷컴]\n\n박서진과 이민우 가족이 여행을 통해 가족의 소중한 의미를 다시 한번 되새겼다.\n\n18일 방송된 KBS 2TV ‘살림하는 남자들 시즌2’(약칭 ‘살림남’)에서는 박서진 가족의 홍콩 여행 마지막 이야기와 이민우 가족의 첫 3대 가족 여행기가 펼쳐졌다.\n\n이날 ‘아이돌 컴백 맛집’으로 불리는 ‘살림남’에는 스페셜 게스트로 ‘아이돌 대표 비주얼’ 그룹 투어스(TWS)의 신유와 엔믹스(NMIXX)의 설윤이 등장해 스튜디오를 환하게 밝혔다. 신유는 “아버지의 코와 눈썹을 많이 닮았다”며 배우급 비주얼의 부모님을 공개해 모두를 놀라게 했다. 이를 본 박서진은 “태어날 때부터 돈 벌고 태어났다”며 부러움을 감추지 못해 웃음을 자아냈다. 설윤 역시 공주 같은 비주얼을 뽐냈고, 이에 박서진은 유독 긴장한 모습을 보이며 쑥스러워해 현장을 폭소케 했다.\n\n이어 공개된 VCR에서는 어느덧 홍콩 여행의 마지막 날을 맞이한 박서진 가족의 이야기가 그려졌다. 박서진과 어머니, 동생 효정은 무릎이 아픈 아버지가 호텔에서 쉬는 동안 시내 구경에 나섰다. 어머니와 효정은 화려한 치파오를 입고 거리를 누볐고, 박서진은 붉은색 치파오를 입은 효정에게 “고추장 불고기냐. (옷이) 터지려고 한다”며 탐탁지 않아 하는 표정을 지어 웃음을 안겼다.\n\n다음 코스는 효정이 홍콩에서 제일 먹고 싶어 했던 딤섬 가게 방문이었다. 박서진은 효정을 위해 현지 딤섬 맛집으로 두 사람을 안내했고, 세 사람은 각종 딤섬을 맛보며 폭풍 먹방을 펼쳤다. 이 가운데 효정은 먹방에 몰입한 나머지 단추와 옷이 터지는 초유의 사태로 현장을 발칵 뒤집었다. 하지만 아랑곳하지 않고 목 단추까지 풀며 딤섬 12판을 해치우는 저력을 보여줬고, 다채로운 맛 표현과 침샘을 자극하는 먹방으로 모두의 감탄을 자아냈다.\n\n딤섬 먹방 후 모녀가 둘이서 시간을 보내는 사이, 박서진은 호텔에서 쉬던 아버지의 부탁으로 함께 옥반지 시장으로 향했다. 아버지는 “여행 중 주저앉아 아내에게 큰 걱정을 끼쳤다. 미안해서 선물을 사서 줘야겠다는 마음이 들었다”며 로맨티스트 면모를 드러냈고 “예전에 아내가 가지고 있던 반지와 목걸이가 있었는데, 배가 침몰하면서 모두 잃어버렸다”고 운을 뗐다.\n\n이에 박서진은 과거 첫 콘서트를 하던 날, 부모님이 타고 있던 배에 구멍이 나 가라앉았던 사고를 떠올렸다. 이어 “집안 형편이 어려워 반지를 팔았다가 나중에 다시 마련했는데, 너무 소중해서 배에 보관해 두셨다가 하필 그 배가 가라앉았다”라고 설명했다.\n\n선물을 준비한 박서진 부자는 홍콩 야경을 즐기고 있는 모녀에게 향했다. 박서진은 깜짝 이벤트를 위해 효정을 데리고 자리를 비웠고, 홀로 남은 어머니는 호텔에 있는 줄 알았던 남편의 갑작스러운 등장에 놀라움을 감추지 못했다.\n\n박서진 아버지는 “칠십 평생, 남 하는 거 해보자”라며 아픈 무릎을 꿇고 깜짝 프러포즈를 했다. 이어 “나하고 결혼해 줘서 감사하다”며 옥반지와 목걸이를 건넸고, 아내를 위한 세레나데를 부른 뒤 “다음 생애에도 나와 결혼해 달라”라고 진심을 전했다. 결혼 32년 만에 처음 받은 이벤트에 어머니는 “감동했다. 그런 프러포즈는 처음 받아봤다. 우리는 천생연분 같다”며 눈물을 흘렸다.\n\n다음날 박서진은 가족과 마지막 일정을 함께하며 추억을 사진으로 남겼다. 가족은 여행을 마친 뒤 제작진과의 인터뷰에서 “대견하고 고맙다”, “제일 기억에 남는 여행이다”라며 진심 어린 소감을 전했다. 이를 지켜보던 박서진은 결국 눈시울을 붉히며 감동을 감추지 못했다.\n\n이번 홍콩 여행은 박서진 가족 모두에게 단순한 여정을 넘어, 함께 웃고 울며 진정한 ‘가족의 의미’를 되새긴 특별한 시간으로 남았다.\n\n이민우는 재일교포 3세 예비 신부와 6세 딸, 부모님과 함께 합가한 뒤 새로운 출발을 기념하며 경북 영주로 3대가 함께하는 첫 가족여행에 나섰다. 새 식구의 합류로 한층 화기애애해진 가족은 서로를 더욱 살뜰히 챙겼고, 아버지는 “엄마가 많이 변했다. 요즘은 말다툼도 없다. 너무 좋다”며 달라진 분위기를 실감했다. 특히 6세 딸은 차 안에서 로제의 ‘아파트’를 열창하며 맑은 목소리와 귀여운 매력으로 가족 마음을 사로잡았다.\n\n식당에 도착해서도 웃음은 끊이지 않았다. 아버지는 아내에게 쌈을 싸주며 다정한 모습을 보였고, 오랜만에 마주한 따뜻한 가족의 시간에 “지금껏 못 느꼈던 행복감 덕분에 뭐든 다 해줄 수 있을 것 같은 마음이 든다”고 털어놓았다.\n\n그러던 중 예비 신부의 질문을 계기로 부모님의 러브스토리가 화제로 오르자, 대화는 어느새 추억과 함께 지난 시절의 이야기를 꺼내는 시간으로 이어졌다. 이민우의 어머니는 “그때는 혼전임신으로 결혼을 서둘렀고, 형편도 넉넉지 않았다”며 젊은 시절의 어려움을 회상했다.\n\n이민우는 당시를 떠올리며 “그때 우리 집 미용실은 4평, 방은 3평 남짓이었다. 어머니는 미용 일을 하셨고, 아버지는 사업을 하시다 안 좋은 일을 겪으셨다”며 보증과 사기로 인해 집안이 어려워졌던 사연을 전했다. 이어 “초등학생 때 빨간딱지가 두 번 붙었던 게 아직도 선명하다. 그때 엄마가 펑펑 울며 ‘살려달라’고 했었다. 어린 나이였지만 부모님이 힘들어하는 게 싫었고, 그때부터 내가 가족을 지켜야겠다는 마음과 책임감이 생겼다”며 가족을 향한 애틋한 속내를 고백했다.\n\n그러나 분위기는 급반전됐다. 과거 제대로 치르지 못한 결혼식과 어려웠던 시절 이야기에 어머니는 아쉬움과 서운함을 토로했고, 아버지는 과거 이야기가 계속되자 속상한 마음에 자리를 박차고 나가며 분위기는 순식간에 얼어붙었다. 예비 신부는 “괜히 내가 질문을 해서 이렇게 된 건 아닐까. 어떻게 풀어드려야 할까”라며 걱정했다.\n\n다음 여행지에서도 아버지의 굳은 표정은 쉽게 풀리지 않았다. 하지만 곧 반전이 찾아왔다. 전통혼례 체험장에서 이민우와 예비 신부가 리마인드 웨딩을 제안하자, 부모님은 잠시 당황했다. 그러나 예비 며느리와 손녀의 애교에 어머니가 먼저 마음을 열었고, “내가 좋아하니까 지금까지 산다”는 한 마디로 아버지의 마음을 녹였다. 결국 두 사람은 전통 혼례복을 차려입고, 결혼 60여 년 만에 리마인드 웨딩을 아름답게 올리며 진한 감동을 선사했다.\n\n방송 말미에는 ‘살림남’의 안방마님으로 활약해온 MC 백지영의 작별 인사가 전해졌다. 그는 “녹화장 오는 길이 늘 즐거웠고, 잊지 못할 시간이 될 것 같다. 앞으로 이 자리를 이어가실 분들께도 따뜻한 관심과 응원을 부탁드린다”며 고마운 마음을 전했다. 이어 “가수로서 좋은 노래와 무대로 더 자주 찾아뵙겠다”며 눈물 속에 마지막 인사를 건네 훈훈한 여운을 남겼다.\n\n이번 방송에서 박서진 가족은 태풍으로 위기를 맞았던 첫 해외여행을 끝내 웃음과 감동으로 마무리하며 가족의 소중함을 다시금 일깨웠다. 이민우 가족 역시 첫 3대 가족여행을 통해 서로에 대한 진심을 확인하고 극적인 화해와 따뜻한 리마인드 웨딩으로 시선을 끌었다.",
    "link": "https://v.daum.net/v/20251019123248691",
    "type": "daum_enter",
    "newTitle": "박서진 가족 홍콩 여행 감동! 이민우 가족 3대 여행 추억 되새김",
    "newArticle": [
      {
        "title": "박서진 홍콩 여행",
        "content": "박서진 가족이 홍콩 여행 마지막 날을 맞아 뜻깊은 시간을 보냈다. 무릎이 불편한 아버지를 위해 호텔에 남겨둔 채 어머니와 동생 효정은 홍콩 시내 구경에 나섰다. 화려한 치파오를 입은 어머니와 효정의 모습은 시선을 사로잡았고, 특히 효정은 먹고 싶어 했던 딤섬 가게에서 폭풍 먹방을 선보였다. 딤섬 가게에서 옷 단추가 터질 만큼 엄청난 양의 딤섬을 먹어치우는 효정의 모습은 웃음을 자아냈지만, 그만큼 맛있게 먹는 모습은 보는 이들의 침샘을 자극하기에 충분했다. 박서진은 동생의 넘치는 식욕에 당황하면서도 즐거운 시간을 함께 보냈다. 이처럼 박서진 가족은 홍콩 여행을 통해 서로의 개성을 존중하며 함께하는 순간을 만끽했다."
      },
      {
        "title": "아버지의 로맨틱 프러포즈",
        "content": "딤섬 먹방 후, 박서진은 아버지와 함께 옥반지 시장으로 향했다. 여행 중 아내에게 걱정을 끼친 것에 미안함을 느낀 아버지는 아내를 위한 특별한 선물을 준비하고자 했다. 과거 배 침몰 사고로 아내의 반지와 목걸이를 모두 잃어버렸던 사연을 털어놓으며, 박서진 아버지는 아내에 대한 깊은 애정을 드러냈다. 아버지는 아내의 옥반지와 목걸이를 직접 고르며 로맨티스트 면모를 보였다. 아내를 위한 진심을 담아 준비한 아버지의 선물은 박서진 가족에게 뭉클함을 선사했다. 이는 단순한 선물을 넘어, 지난 시간을 함께 견뎌온 부부의 끈끈한 사랑을 보여주는 감동적인 순간이었다."
      },
      {
        "title": "감동의 깜짝 프러포즈",
        "content": "박서진과 아버지가 준비한 깜짝 프러포즈는 어머니에게 큰 감동을 안겨주었다. 야경을 즐기던 어머니 앞에 갑자기 나타난 아버지는 결혼 32년 만에 처음으로 무릎을 꿇고 진심 어린 프러포즈를 했다. 아내에게 감사함을 표현하며 옥반지와 목걸이를 건네고, 세레나데까지 부르는 아버지의 모습은 보는 이들의 마음을 뭉클하게 만들었다. '다음 생애에도 나와 결혼해 달라'는 아버지의 진심 어린 고백에 어머니는 눈물을 흘리며 '천생연분'이라 화답했다. 이 감동적인 프러포즈는 박서진 가족에게 잊지 못할 추억으로 남았으며, 부부의 깊은 사랑을 다시 한번 확인하는 소중한 순간이었다."
      },
      {
        "title": "이민우 3대 가족 여행",
        "content": "이민우 가족은 재일교포 3세 예비 신부와 6세 딸, 부모님과 함께 경북 영주로 첫 3대 가족 여행을 떠났다. 새 식구의 합류로 더욱 화기애애해진 가족 분위기 속에서 서로를 살뜰히 챙기는 모습이 훈훈함을 더했다. 특히 6세 딸은 로제 '아파트'를 열창하며 귀여운 매력으로 가족의 마음을 사로잡았다. 식당에서도 아버지는 아내에게 쌈을 싸주는 다정한 모습을 보였고, 오랜만에 느끼는 따뜻한 가족의 시간에 행복감을 드러냈다. 이처럼 이민우 가족은 새로운 보금자리에서 함께하는 소중한 시간을 통해 서로의 존재를 더욱 깊이 느끼고 사랑을 확인했다."
      },
      {
        "title": "부모님 러브스토리 공개",
        "content": "여행 중 예비 신부의 질문을 계기로 이민우 부모님의 러브스토리가 공개되었다. 어머니는 혼전 임신으로 서둘러 결혼했고 형편이 넉넉지 않았던 젊은 시절의 어려움을 회상했다. 이민우 또한 어린 시절 보증과 사기로 집안이 어려워졌던 기억, 어머니가 펑펑 울며 '살려달라'고 했던 순간들을 떠올리며 가족을 지켜야겠다는 책임감을 느꼈던 속내를 고백했다. 과거의 아픔과 어려움 속에서도 서로를 의지하며 함께 해온 부모님의 이야기는 가족들에게 진한 감동을 선사했다. 이민우는 부모님의 헌신과 사랑에 대한 감사함을 느끼며 눈시울을 붉혔다."
      },
      {
        "title": "반전! 리마인드 웨딩",
        "content": "과거 어려웠던 시절 이야기로 잠시 얼어붙었던 분위기는 전통혼례 체험장에서 반전의 감동을 맞았다. 이민우와 예비 신부의 제안으로 부모님은 결혼 60여 년 만에 리마인드 웨딩을 올리게 되었다. 처음에는 당황했던 부모님이었지만, 예비 며느리와 손녀의 애교에 어머니가 먼저 마음을 열었고 '내가 좋아하니까 지금까지 산다'는 진심 어린 말로 아버지의 마음까지 녹였다. 전통 혼례복을 곱게 차려입고 아름다운 리마인드 웨딩을 올리는 두 분의 모습은 시청자들에게도 깊은 감동과 뭉클함을 선사했다. 이는 과거의 어려움을 딛고 더욱 단단해진 부부의 사랑을 보여주는 의미 있는 순간이었다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '살림남' 방송은 가족의 소중함과 사랑을 다시 한번 되새기게 하는 감동적인 이야기들로 가득했다. 박서진 가족의 홍콩 여행은 평범한 여행을 넘어, 서로를 향한 깊은 이해와 애정을 확인하는 특별한 시간이었다. 특히 아버지가 아내에게 보여준 로맨틱한 프러포즈는 결혼 생활에 있어 진심 어린 노력과 표현이 얼마나 중요한지를 보여주었다. 또한 이민우 가족의 3대 여행은 과거의 아픔을 극복하고 현재의 행복을 쌓아가는 가족의 모습을 통해 많은 시청자들에게 용기와 희망을 주었다. 특히 어렵던 시절을 함께 견뎌낸 부모님의 리마인드 웨딩은 진정한 사랑의 힘을 느끼게 했다. 이러한 가족들의 이야기는 바쁜 일상에 지친 현대인들에게 가족의 의미를 되돌아보고, 사랑하는 사람들에게 진심을 표현하는 것의 중요성을 일깨워주는 귀중한 메시지를 전달했다. 앞으로도 이러한 따뜻한 가족 이야기가 계속해서 시청자들에게 큰 울림을 주기를 기대한다."
      }
    ],
    "hashTag": [
      "#살림남",
      "#박서진",
      "#이민우",
      "#가족여행",
      "#홍콩여행",
      "#감동",
      "#리마인드웨딩",
      "#가족의의미"
    ]
  }
]