[
  {
    "title": "팝핀현준 “성적수치감 느끼게 해 반성, 책임지고 교수직 사임” [전문]",
    "article": "[뉴스엔 이민지 기자]\n\n댄서 팝핀현준이 교수직에서 사임한다.\n\n팝핀현준은 12월 13일 자신의 소셜미디어에 \"최근 온라인에서 제기된 백석예술대학교실용댄스학부 관련 논란에 대해 교수로서 사과와 입장을 전한다\"며 사과문을 게재했다.\n\n팝핀현준은 \"교육자로서 부적절한 언행으로 엄한 분위기를 조성하였고, 의도와 무관하게 성적 수치감을 느끼게 한 점에 대해 깊이 반성하고 있다\"며 \"오늘부로 백석예술대학교실용댄스학부 교수직을 사임한다\"고 밝혔다.\n\n앞서 백석예술대학교 실용댄스학부 재학생이라고 밝힌 A씨는 소셜미디어를 통해 학교 교수들의 언행을 폭로하는 글을 남겼다. 한 교수가 수업 중 욕설을 사용하고 학생의 항의에 수치심을 주는 부적절한 발언을 했으며 위협적인 분위기를 조성했다는 등의 내용이다.\n\n다음은 팝핀현준 글 전문\n\n안녕하세요, 팝핀현준입니다. 최근 온라인에서 제기된 백석예술대학교실용댄스학부 관련 논란에 대해 교수로서 사과와 입장을 전합니다.\n\n먼저 학생 여러분께 진심으로 사과드립니다.\n\n교육자로서 부적절한 언행으로 엄한 분위기를 조성하였고, 의도와 무관하게 성적 수치감을 느끼게 한 점에 대해 깊이 반성하고 있습니다. 결코 불순한 의도가 아니었음을 다시한번 분명히 말씀드립니다. 이에 따른 책임으로 오늘부로 백석예술대학교실용댄스학부 교수직을 사임합니다. 그동안 감사했습니다. 학생여러분께 다시 한번 깊이 사과드립니다.\n\n팝핀현준 드림\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251213111649771",
    "type": "daum_enter",
    "newTitle": "팝핀현준 교수직 사임, 학생 향한 부적절 언행 논란 사과",
    "newArticle": [
      {
        "title": "팝핀현준 교수직 사임 결정",
        "content": "댄서 팝핀현준이 백석예술대학교 실용댄스학부 교수직에서 물러난다. 팝핀현준은 자신의 소셜미디어를 통해 학생들에게 사과하는 글을 게재하며 이 같은 입장을 밝혔다. 최근 온라인 커뮤니티를 통해 제기된 백석예술대학교 실용댄스학부 관련 논란에 대한 교수로서의 사과와 함께, 이에 대한 책임을 지고 교수직 사임을 결정했다고 전했다. 팝핀현준의 교수직 사임 소식은 교육자로서의 역할을 수행하는 과정에서 발생한 문제에 대한 진솔한 반성과 함께 책임감 있는 태도를 보여주고 있다는 평가다. 특히, 팝핀현준은 이번 사태에 대해 깊이 반성하고 있으며, 모든 결과에 대한 책임을 인정하는 모습을 보였다."
      },
      {
        "title": "논란의 발단과 내용",
        "content": "이번 논란은 백석예술대학교 실용댄스학부 재학생이라고 밝힌 A씨가 소셜미디어에 학교 교수들의 부적절한 언행에 대해 폭로하면서 시작되었다. A씨는 한 교수가 수업 중 욕설을 사용하고, 학생의 항의에 대해 수치심을 느끼게 하는 발언을 했으며, 위협적인 분위기를 조성했다고 주장했다. 이러한 주장은 온라인 상에서 큰 파장을 일으켰고, 팝핀현준 역시 이 논란에 연루되면서 학계와 대중의 관심을 받게 되었다. 팝핀현준이 가담한 논란의 내용은 교육 현장에서 교수가 학생들에게 미칠 수 있는 영향에 대한 경각심을 다시 한번 일깨웠다."
      },
      {
        "title": "팝핀현준의 사과문 전문",
        "content": "팝핀현준은 자신의 소셜미디어를 통해 \"안녕하세요, 팝핀현준입니다. 최근 온라인에서 제기된 백석예술대학교실용댄스학부 관련 논란에 대해 교수로서 사과와 입장을 전합니다. 먼저 학생 여러분께 진심으로 사과드립니다. 교육자로서 부적절한 언행으로 엄한 분위기를 조성하였고, 의도와 무관하게 성적 수치감을 느끼게 한 점에 대해 깊이 반성하고 있습니다. 결코 불순한 의도가 아니었음을 다시한번 분명히 말씀드립니다. 이에 따른 책임으로 오늘부로 백석예술대학교실용댄스학부 교수직을 사임합니다. 그동안 감사했습니다. 학생여러분께 다시 한번 깊이 사과드립니다.\" 라는 내용의 사과문을 게재했다. 사과문에는 자신의 잘못을 인정하고 학생들에게 진심으로 사과하는 내용이 담겨 있다."
      },
      {
        "title": "성적 수치감 유발 및 반성",
        "content": "팝핀현준은 사과문을 통해 '의도와 무관하게 성적 수치감을 느끼게 한 점'에 대해 깊이 반성한다고 밝혔다. 이는 교육자로서 학생들에게 심리적인 상처를 줄 수 있는 언행에 대한 인식을 보여준다. 비록 의도가 불순하지 않았더라도, 결과적으로 학생이 수치심을 느꼈다면 이는 교육자로서 명백한 잘못이다. 팝핀현준은 이러한 상황에 대한 책임을 통감하며, 자신의 행동이 학생들에게 미친 영향을 인정하고 앞으로는 이러한 일이 재발하지 않도록 하겠다는 의지를 표명했다. 팝핀현준의 이번 사건은 교육 현장에서의 언행에 대한 중요성을 다시금 강조하고 있다."
      },
      {
        "title": "교수직 사임, 책임지는 태도",
        "content": "팝핀현준은 이번 논란에 대한 책임을 지고 백석예술대학교 실용댄스학부 교수직을 사임하겠다고 밝혔다. 이는 자신의 잘못에 대해 회피하지 않고, 합당한 책임을 지겠다는 의지를 보여주는 것이다. 교육자로서 학생들에게 귀감이 되어야 할 입장에서 발생한 문제이기에, 교수직을 내려놓는 결정은 불가피한 측면이 있다. 팝핀현준의 사임 결정은 비록 안타까운 일이지만, 자신의 행동으로 인해 발생한 문제에 대해 책임지는 성숙한 태도를 보여준 것으로 해석될 수 있다. 앞으로 팝핀현준은 이번 경험을 바탕으로 더욱 신중한 행보를 보여줄 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "팝핀현준의 이번 사과와 교수직 사임 결정은 교육 현장에서의 언행이 얼마나 신중해야 하는지를 다시 한번 상기시켜준다. 비록 의도가 좋았더라도, 상대방이 어떻게 받아들이느냐가 중요하며, 특히 교육자와 학생의 관계에서는 더욱 그렇다. '성적 수치감'이라는 표현은 단순히 불쾌감을 넘어 심각한 정신적 피해를 유발할 수 있기에, 이러한 부분에 대한 팝핀현준의 깊은 반성은 분명 의미가 있다. 또한, 교수직을 사임함으로써 자신의 잘못에 대한 책임을 지려는 태도는 긍정적으로 평가할 만하다. 하지만 이 사건을 통해 우리는 교육 환경에서 발생하는 권위적인 언행이나 부적절한 소통 방식에 대한 전반적인 점검이 필요하다는 시사점을 얻을 수 있다. 앞으로 팝핀현준이 이번 일을 교훈 삼아 어떤 활동을 이어갈지 지켜보는 것도 중요하며, 더불어 백석예술대학교 측에서도 이번 사건을 계기로 교육 시스템 전반을 재점검하여 건강한 교육 환경을 조성하기를 바란다."
      }
    ],
    "hashTag": [
      "#팝핀현준",
      "#교수직사임",
      "#백석예술대학교",
      "#실용댄스학부",
      "#사과문",
      "#논란",
      "#교육",
      "#연예인"
    ]
  },
  {
    "title": "변요한♥티파니, 커플 SNS 딱 걸렸네..'성지순례' 해외팬 응원 봇물[스타이슈]",
    "article": "[스타뉴스 | 한해선 기자]\n\n배우 변요한과 그룹 소녀시대 티파니가 공개열애를 시작하면서 두 사람의 'SNS 커플 게시물'이 재조명받고 있다.\n\n변요한과 티파니는 지난해 5월 14일 각자의 인스타그램에 디즈니플러스 오리지널 '삼식이 삼촌' 공개 소식을 알리며 두 사람이 함께한 사진과 영상을 게재했다.\n\n당시 변요한은 \"삼식이 삼촌 코멘터리. 삼식이 삼촌 D-1\"이라고 적었으며, 티파니는 \"Kim San & Rachael Jeong. Uncle Samsik - coming to you tomorrow\"라고 글을 남겼다.\n\n변요한과 티파니는 똑같은 사진과 영상을 SNS에 올렸는데, '삼식이 삼촌' 홍보 일정상 만난 두 사람은 나란히 서서 화기애애한 분위기를 보이고 있었다. 영상에선 티파니가 변요한과 홍보 영상을 찍으며 \"삼.식.이.삼.촌.파.이.팅. 오빠 먼저요? 저 먼저요?\"라고 물었고, 변요한이 티파니의 선창에 그대로 응원 구호를 따라했다.\n\n해당 '커플 게시물'은 13일 두 사람이 공개열애를 하자마자 재조명됐고, 팬들의 '성지순례 게시물'로 주목 받았다. 국내외 팬들은 두 사람의 게시물에 \"축하해요\", \"우리 파니 많이 사랑해주세요\", \"두분 너무 좋아\", \"영원히 행복해요\" 등 축하의 댓글을 남기고 있다.\n\n티파니는 지난 7월 22일 자신의 인스타그램에 변요한의 사진이 포함된 게시물을 또 올려 유일하게 그의 SNS에 두 번 등장한 남자 연예인으로 눈길을 끌고 있다. 티파니는 '삼식이 삼촌'에 함께 출연한 배우 이규형, 서현우와 시상식에 참석한 인증샷과 함께 \"소중한 추억을 만들어준 '삼식이 삼촌' 그리고 청룡시리즈어워즈. 함께여서 더 소중하고 행복한 시간이었습니다. 감사합니다\"라고 덧붙였다.\n\n이 게시물에도 팬들이 변요한과 티파니의 교제를 축하하는 댓글을 남기고 있다.\n\n13일 변요한과 티파니는 변요한 소속사 TEAMHOPE를 통해 두 배우는 현재 결혼을 전제로 진지하게 교제 중\"이라고 밝혔다. 내년 가을 결혼설에는 \"아직 구체적으로 확정된 일정은 없지만, 뜻이 정해지는 순간 팬 여러분께 가장 먼저 알리고 싶다는 바람을 두 배우 모두 전해왔다\"라고 했다.\n\n두 사람은 지난 2024년 5월 14일 공개된 디즈니플러스 오리지널 '삼식이 삼촌'에서 키스신 등 로맨스 연기를 함께한 후 실제 연인 관계로 발전했다.\n\n변요한은 2011년 단편 영화로 데뷔한 이후 '미생', '미스터 션샤인', '한산: 용의 출현' 등 다수의 작품에 출연했으며 영화 '타짜4' 개봉도 앞두고 있다.\n\n티파니는 2007년 SM엔터테인먼트 소속 소녀시대로 데뷔해 다수의 히트곡을 남겼으며 2018년 티파니 영으로 새로운 시작을 알리고 '재벌집 막내아들', 뮤지컬 '시카고' 등에 출연해왔다.",
    "link": "https://v.daum.net/v/20251213112338868",
    "type": "daum_enter",
    "newTitle": "변요한 티파니 열애 인정, '삼식이 삼촌' 커플 게시물 재조명",
    "newArticle": [
      {
        "title": "커플 SNS 게시물 주목",
        "content": "배우 변요한과 가수 티파니의 공개 열애 소식이 전해지면서, 과거 두 사람이 함께 올렸던 SNS 게시물이 팬들 사이에서 화제가 되고 있습니다. 특히 디즈니플러스 오리지널 '삼식이 삼촌' 공개를 앞두고 서로를 응원하며 올렸던 게시물들이 '성지순례' 장소로 떠오르고 있습니다. 당시 변요한은 '삼식이 삼촌 코멘터리. 삼식이 삼촌 D-1'이라는 글과 함께 사진과 영상을 게재했으며, 티파니 역시 'Kim San & Rachael Jeong. Uncle Samsik - coming to you tomorrow'라는 문구로 같은 콘텐츠를 공유했습니다. 이 게시물들은 두 사람이 작품 홍보 일정으로 함께 만났을 당시의 화기애애한 분위기를 담고 있어, 열애를 인정한 현재 시점에서 더욱 의미있게 다가오고 있습니다. 팬들은 이러한 게시물들을 다시 찾아보며 변요한과 티파니의 만남을 축하하고, 변요한에게 티파니를 많이 사랑해달라는 응원의 메시지를 보내고 있습니다."
      },
      {
        "title": "'삼식이 삼촌' 로맨스 인연",
        "content": "변요한과 티파니의 관계 발전은 드라마 '삼식이 삼촌'을 통해 시작되었습니다. 두 사람은 '삼식이 삼촌'에서 키스신을 포함한 로맨스 연기를 펼치며 호흡을 맞췄고, 이 과정에서 실제 연인 관계로 발전한 것으로 알려졌습니다. 극 중에서도 케미스트리를 보여주었던 두 사람이기에, 실제 연인으로 발전했다는 소식에 팬들은 더욱 뜨거운 반응을 보이고 있습니다. 특히 티파니는 지난 7월, 자신의 인스타그램에 변요한의 사진이 포함된 게시물을 올리며 그의 SNS에 두 번 등장한 유일한 남자 연예인으로 기록되기도 했습니다. 이 게시물 역시 '삼식이 삼촌' 팀과 함께한 소중한 추억을 공유하는 내용이었으며, 팬들은 이 게시물에도 변요한과 티파니의 열애를 축하하는 댓글을 남기며 애정을 표현했습니다. '삼식이 삼촌'이 두 사람의 소중한 인연을 만들어준 작품임이 분명해 보입니다."
      },
      {
        "title": "결혼 전제 진지한 교제",
        "content": "변요한과 티파니 측은 13일, 두 배우가 현재 결혼을 전제로 진지하게 교제 중이라고 공식적으로 밝혔습니다. 이는 두 사람의 열애설에 대한 명확한 입장을 밝힌 것으로, 많은 팬들의 축복을 받고 있습니다. 특히 내년 가을 결혼설이 불거졌을 당시, 소속사 측은 '아직 구체적으로 확정된 일정은 없지만, 뜻이 정해지는 순간 팬 여러분께 가장 먼저 알리고 싶다는 바람을 두 배우 모두 전해왔다'고 덧붙이며 신중한 입장을 보였습니다. 이는 두 사람이 결혼을 진지하게 생각하고 있으며, 결정되는 대로 팬들과 소통하겠다는 의지를 보여준 것입니다. 변요한과 티파니 모두 연기 활동에 집중하며 꾸준히 사랑받아온 배우들이기에, 이들의 진지한 만남과 앞으로의 행보에 많은 관심이 쏠리고 있습니다. 두 사람의 열애와 결혼 이야기는 앞으로도 계속해서 주목받을 것으로 예상됩니다."
      },
      {
        "title": "변요한·티파니 활동 현황",
        "content": "배우 변요한은 2011년 단편 영화로 데뷔한 이후 '미생', '미스터 션샤인', '한산: 용의 출현' 등 다수의 흥행작에 출연하며 탄탄한 연기력을 인정받았습니다. 또한 영화 '타짜4' 개봉을 앞두고 있어 활발한 활동을 이어가고 있습니다. 그룹 소녀시대 멤버인 티파니는 2007년 데뷔 이후 수많은 히트곡을 발표하며 K팝을 대표하는 걸그룹으로 자리매김했습니다. 이후 티파니 영이라는 이름으로 솔로 활동을 시작했으며, 뮤지컬 '시카고' 등 다양한 무대에서 활약하며 다재다능한 매력을 선보였습니다. 최근에는 드라마 '재벌집 막내아들'에도 출연하며 연기 스펙트럼을 넓혔습니다. 두 사람 모두 각자의 분야에서 최고의 역량을 보여주고 있으며, 앞으로도 변함없는 활동을 이어갈 것으로 기대됩니다. 변요한과 티파니의 열애와 결혼 소식이 두 사람의 앞으로의 활동에도 긍정적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "변요한과 티파니의 열애 인정 소식은 많은 이들에게 놀라움과 함께 축복을 안겨주었습니다. 특히 '삼식이 삼촌'이라는 작품을 통해 인연을 맺고 실제 연인으로 발전했다는 스토리는 많은 드라마 속 한 장면처럼 느껴지기도 합니다. 두 사람이 결혼을 전제로 진지하게 교제 중이라는 사실은 앞으로의 관계에 대한 긍정적인 기대를 갖게 합니다. 공개 열애를 시작하면서 과거 SNS 게시물이 다시 주목받는 것은 자연스러운 현상이지만, 이러한 과정에서 팬들의 '성지순례' 문화는 스타와 팬 사이의 독특한 유대감을 보여주는 듯합니다. 변요한과 티파니는 각자의 분야에서 오랜 시간 동안 많은 사랑을 받아온 스타들입니다. 두 사람의 열애와 결혼 소식은 단순히 연예인 커플의 소식을 넘어, 오랜 시간 팬들의 응원과 지지를 받아온 이들의 새로운 시작을 축하하는 의미로 다가옵니다. 앞으로 두 사람이 각자의 자리에서 더욱 활발한 활동을 이어가며 아름다운 관계를 만들어나가기를 응원합니다. 변요한과 티파니의 로맨틱한 스토리는 앞으로도 많은 이들에게 회자될 것이며, 두 사람의 앞날에 행복만이 가득하기를 바랍니다. '삼식이 삼촌'이 두 사람에게는 잊지 못할 소중한 인연의 시작점이 되었을 것입니다."
      }
    ],
    "hashTag": [
      "#변요한",
      "#티파니",
      "#변요한티파니",
      "#삼식이삼촌",
      "#열애인정",
      "#결혼",
      "#커플",
      "#연예인열애"
    ]
  },
  {
    "title": "1년 전부터 이미 ‘러브 시그널’…변요한♥티파니 영, 설렘 폭발 SNS",
    "article": "배우 변요한과 소녀시대 티파니 영이 교제를 인정한 가운데 과거 SNS에 게재한 사진이 이목을 끌고 있다.\n\n티파니영은 지난해 5월 디즈니플러스 오리지널 시리즈 ‘삼식이 삼촌’ 공개 당시 변요한과 함께 찍은 사진 여러 장을 SNS에 게재했다. 사진에는 나란히 서서 카메라를 바라보고 있는 두 사람의 모습이 담겼다. 이때부터 이미 서로에게 설렘을 느낀듯 수줍어 하는 모습이 눈길을 끈다.\n\n두 사람의 깜짝 열애 소식에 “잘 어울린다”, “꼭 행복하세요” 등 팬들의 축하 메시지가 쏟아지고 있다.\n\n한편 변요한과 티파니 영은 오늘(13일) 열애를 공식 인정했다. 변요한의 소속사 팀호프 측은 “두 배우는 현재 결혼을 전제로 진지하게 교제 중”이라며 “아직 구체적으로 확정된 일정은 없지만, 뜻이 정해지는 순간 팬 여러분께 가장 먼저 알리고 싶다는 바람을 두 배우 모두 전해왔다”고 밝혔다.\n\n이어 “따뜻한 관심에 감사드리며, 두 사람의 앞날에 은혜와 사랑이 함께하길 기도하는 마음으로 축복해 주시기를 부탁드립니다”라고 덧붙였다.\n\n변요한과 티파니 영은 지난해 공개된 디즈니 플러스 오리지널 시리즈 ‘삼식이 삼촌’에 함께 출연한 것을 계기로 연인으로 발전했으며 내년 가을 결혼을 앞두고 있다.",
    "link": "https://v.daum.net/v/20251213120214236",
    "type": "daum_enter",
    "newTitle": "변요한 티파니 영 열애 인정, 과거 SNS '러브 시그널' 화제",
    "newArticle": [
      {
        "title": "깜짝 열애 소식",
        "content": "배우 변요한과 소녀시대 출신 티파니 영이 열애를 공식 인정하며 뜨거운 관심을 받고 있습니다. 두 사람은 이미 1년 전부터 SNS를 통해 미묘한 교류를 이어왔던 사실이 뒤늦게 알려지면서 팬들의 설렘을 자극하고 있습니다. 이번 깜짝 열애 인정 소식에 많은 팬들이 축하와 응원의 메시지를 보내며 두 사람의 앞날을 응원하고 있습니다. 변요한과 티파니 영, 두 톱스타의 만남이 앞으로 어떤 이야기들을 만들어갈지 귀추가 주목됩니다."
      },
      {
        "title": "과거 SNS '러브 시그널'",
        "content": "특히 주목받는 것은 지난해 5월, 티파니 영이 자신의 SNS에 올렸던 사진입니다. 디즈니플러스 오리지널 시리즈 ‘삼식이 삼촌’ 공개 당시 변요한과 함께 찍은 사진 여러 장을 게재했는데, 나란히 서서 카메라를 바라보는 두 사람의 모습에서 이미 설렘이 엿보입니다. 수줍어하는 듯한 표정과 자연스러운 분위기는 마치 연인과 같은 느낌을 주며, 당시부터 두 사람 사이에 특별한 감정이 싹트고 있었음을 짐작하게 합니다. 이러한 과거의 흔적들이 이제 와서 재조명되면서 변요한 티파니 영의 관계를 더욱 흥미롭게 만들고 있습니다."
      },
      {
        "title": "소속사 공식 입장",
        "content": "두 사람의 열애 사실이 알려지자 변요한의 소속사 팀호프 측은 이를 공식 인정하며 결혼을 전제로 진지하게 교제 중임을 밝혔습니다. 소속사는 아직 구체적인 결혼 일정은 확정되지 않았지만, 두 배우 모두 마음이 정해지는 대로 팬들에게 가장 먼저 알리고 싶다는 바람을 전했다고 덧붙였습니다. 또한, 따뜻한 관심에 감사드리며 두 사람의 앞날에 은혜와 사랑이 함께하길 바란다는 축복의 메시지를 당부했습니다. 변요한 티파니 영 커플의 진지한 관계에 대한 소속사의 진솔한 입장은 팬들에게 더 큰 신뢰를 주고 있습니다."
      },
      {
        "title": "함께 출연 계기",
        "content": "변요한과 티파니 영은 지난해 공개된 디즈니플러스 오리지널 시리즈 ‘삼식이 삼촌’에서 함께 호흡을 맞추며 인연을 맺었습니다. 작품을 통해 서로에 대한 깊은 이해와 애정을 쌓아온 두 사람은 이를 계기로 연인으로 발전했으며, 이제 내년 가을 결혼을 앞두고 있다고 알려졌습니다. ‘삼식이 삼촌’에서의 두 사람의 연기 케미스트리가 실제 연인 관계로 발전하게 된 결정적인 계기가 된 셈입니다. 연기 동료에서 연인으로, 그리고 부부로 나아가는 변요한 티파니 영 커플의 이야기가 팬들의 축복 속에서 아름답게 펼쳐지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "변요한과 티파니 영의 열애 인정 소식은 많은 이들에게 놀라움과 함께 따뜻한 축복을 선사하고 있습니다. 특히 1년 전 SNS에 남겨진 ‘러브 시그널’이 뒤늦게 발견되며 연애의 시작을 엿볼 수 있다는 점은 흥미롭습니다. 이는 연예계에서 흔히 볼 수 있는 '동료에서 연인으로' 발전하는 스토리를 보여주며, 작품 속에서 쌓은 호흡이 현실에서의 깊은 관계로 이어질 수 있음을 증명합니다. 변요한과 티파니 영은 각자의 분야에서 뛰어난 재능을 보여왔기에, 두 사람이 함께 만들어갈 미래에 대한 기대감이 높습니다. 결혼이라는 인생의 중요한 결정을 앞둔 만큼, 앞으로 두 사람이 보여줄 행보에 많은 응원이 쏟아질 것으로 예상됩니다. 이들의 열애는 단순히 한 쌍의 연예인 커플 탄생을 넘어, 진솔한 관계와 행복을 추구하는 모습으로 많은 이들에게 긍정적인 메시지를 전달할 것입니다. 변요한 티파니 영 커플이 서로의 든든한 버팀목이 되어 아름다운 사랑을 이어가기를 바랍니다."
      }
    ],
    "hashTag": [
      "#변요한",
      "#티파니영",
      "#변요한티파니영",
      "#열애인정",
      "#삼식이삼촌",
      "#연예인커플",
      "#결혼",
      "#러브시그널"
    ]
  },
  {
    "title": "변요한♥티파니, 연애 티냈었네…데이트·커플템 '럽스타' 포착",
    "article": "[이데일리 스타in 최희재 기자] 배우 변요한과 소녀시대 티파니 영이 열애를 인정한 가운데 두 사람의 ‘럽스타’가 주목을 받고 있다.\n\n변요한 소속사 팀호프는 13일 이데일리에 변요한과 티파니 영의 열애를 인정하며 “두 배우는 현재 결혼을 전제로 진지하게 교제 중”이라고 밝혔다.\n\n두 사람의 깜짝 열애 소식에 뜨거운 반응이 이어지고 있는 가운데 이들의 ‘럽스타’(연인·부부 등이 SNS를 통해 애정을 드러내는 행위)가 눈길을 끌었다.\n\n일부 누리꾼들은 앞서 변요한이 자신의 사회관계망서비스(SNS)에 올린 사진에서 티파니가 포착됐다고 추측했다. 공개된 사진 속 변요한은 쇼핑백을 정리하고 있는 모습. 누리꾼들은 정면에 보이는 와인 셀러에 티파니로 보이는 여성이 사진을 찍는 모습이 포착됐다고 주장했다.\n\n또한 두 사람이 같은 차를 타고, 커플링과 커플 모자 등 커플 아이템을 착용했다고 추측하기도 했다.\n\n변요한과 티파니 영은 지난해 공개된 디즈니플러스 시리즈 ‘삼식이 삼촌’으로 인연을 맺은 것으로 알려졌다. ‘삼식이 삼촌’은 전쟁 중에도 하루 세끼를 반드시 먹인다는 삼식이 삼촌(송강호)과 모두가 잘 먹고 잘 사는 나라를 만들고자 했던 엘리트 청년 김산(변요한)이 혼돈의 시대 속 함께 꿈을 이루고자 하는 뜨거운 이야기. 티파니는 이 드라마에서 올브라이트 재단의 사업을 이끌며, 한국에서 국가재건사업을 꿈꾸는 김산(변요한 분)을 만나 그의 목표에 관심을 갖는 레이첼 정 역을 맡았다.\n\n변요한은 2011년 영화 ‘토요근무’로 데뷔해 드라마 ‘미생’, ‘육룡이 나르샤’, ‘미스터 션샤인’, ‘삼식이 삼촌’, ‘백설공주에게 죽음을-블랙아웃’, 영화 ‘한산’, ‘보이스’, ‘중간계’ 등에 출연했다.\n\n티파니 영은 2007년 그룹 소녀시대로 데뷔했으며 드라마 ‘재벌집 막내아들’, ‘삼식이 삼촌’, 뮤지컬 ‘시카고’ 등에 출연하며 배우로도 활동 영역을 넓히고 있다.\n\n최희재 ()",
    "link": "https://v.daum.net/v/20251213120047212",
    "type": "daum_enter",
    "newTitle": "변요한 티파니 열애 인정, 과거 '럽스타' 증거들 재조명",
    "newArticle": [
      {
        "title": "변요한 티파니 열애 인정",
        "content": "배우 변요한과 가수 티파니 영의 열애 소식이 전해지며 많은 이들의 관심이 집중되고 있습니다. 변요한의 소속사 팀호프는 두 사람이 결혼을 전제로 진지하게 교제 중임을 공식적으로 밝혔습니다. 갑작스러운 열애 인정 소식에 팬들은 축하와 함께 놀라움을 표하고 있으며, 두 사람의 과거 행보에 대한 이야기가 재조명되고 있습니다. 이번 열애 인정은 변요한과 티파니 영 두 사람 모두에게 새로운 국면을 맞이하는 계기가 될 것으로 보입니다. 그동안 공개적으로 열애 사실을 밝히지 않았던 두 사람의 솔직한 행보에 응원의 메시지가 이어지고 있습니다."
      },
      {
        "title": "과거 SNS '럽스타' 의혹",
        "content": "변요한과 티파니 영의 열애 소식이 알려지면서, 과거 SNS에 올라왔던 사진들을 통해 제기되었던 '럽스타' 의혹들이 다시금 주목받고 있습니다. 일부 누리꾼들은 변요한이 과거 자신의 SNS에 올렸던 사진 속에서 티파니를 추측할 수 있는 흔적을 발견했다고 주장했습니다. 특히 사진 속 쇼핑백을 정리하는 변요한의 모습과 함께 보이는 와인 셀러 뒤편에 티파니로 보이는 인물이 사진을 찍는 듯한 모습이 포착되었다는 의견이 제기되었습니다. 이러한 추측들은 열애 사실이 공개되기 전부터 팬들 사이에서 암암리에 돌았던 이야기들이었기에 더욱 흥미를 더하고 있습니다. 당시에는 단순한 우연이나 팬들의 억측으로 치부되었던 부분들이 열애 인정과 함께 설득력을 얻고 있습니다."
      },
      {
        "title": "커플 아이템 포착",
        "content": "열애설의 또 다른 증거로 제기되었던 커플 아이템 착용에 대한 이야기도 다시금 주목받고 있습니다. 변요한과 티파니 영이 같은 차를 타고 다니는 모습이 포착되었을 뿐만 아니라, 커플링과 커플 모자 등 여러 커플 아이템을 착용했다는 정황이 팬들에 의해 제기되었습니다. 이러한 커플 아이템들은 두 사람이 단순한 지인 관계를 넘어 연인으로 발전했을 가능성을 시사하는 증거로 해석되었습니다. 특히 커플링이나 커플 모자와 같은 아이템은 공개적인 장소에서 착용하기 때문에, 두 사람이 서로의 존재를 숨기지 않고 자연스러운 관계를 즐기고 있었음을 보여주는 것으로 풀이됩니다. 이러한 목격담과 사진들은 변요한과 티파니 영의 열애가 이미 오래전부터 진행되었을 가능성을 뒷받침하고 있습니다."
      },
      {
        "title": "드라마 '삼식이 삼촌' 인연",
        "content": "변요한과 티파니 영은 디즈니플러스 시리즈 ‘삼식이 삼촌’을 통해 인연을 맺은 것으로 알려졌습니다. ‘삼식이 삼촌’은 격동의 한국 현대사를 배경으로, 송강호가 연기하는 삼식이 삼촌과 변요한이 연기하는 엘리트 청년 김산이 함께 꿈을 이루어가는 이야기를 담은 작품입니다. 티파니 영은 이 드라마에서 올브라이트 재단의 사업을 이끌며 김산의 목표에 관심을 갖는 레이첼 정 역을 맡아 변요한과 호흡을 맞췄습니다. 드라마 촬영을 통해 가까워진 두 사람은 작품 속에서 보여준 케미스트리를 현실에서도 이어가게 된 것으로 보입니다. ‘삼식이 삼촌’은 두 배우 모두에게 중요한 작품이었으며, 여기서 시작된 인연이 실제 연인으로 발전했다는 점은 더욱 의미심장합니다."
      },
      {
        "title": "두 배우의 필모그래피",
        "content": "변요한은 2011년 영화 ‘토요근무’로 데뷔한 이후 드라마 ‘미생’, ‘육룡이 나르샤’, ‘미스터 션샤인’ 등 다수의 히트작에 출연하며 탄탄한 연기력을 선보여왔습니다. 최근에는 ‘삼식이 삼촌’을 통해 또 다른 연기 변신을 시도했습니다. 티파니 영 역시 2007년 그룹 소녀시대로 데뷔하여 국내외에서 큰 사랑을 받았으며, 이후 드라마 ‘재벌집 막내아들’, ‘삼식이 삼촌’과 뮤지컬 ‘시카고’ 등 다양한 분야에서 활동하며 배우로서의 입지를 다지고 있습니다. 두 사람 모두 각자의 분야에서 꾸준한 활동을 이어오며 연기력을 인정받아 왔기에, 앞으로 두 배우가 함께 만들어갈 행보에 대한 기대감도 높아지고 있습니다. 배우로서의 성공적인 커리어를 쌓아온 두 사람의 만남은 많은 이들에게 긍정적인 에너지를 선사하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 변요한과 티파니 영의 열애 인정 소식은 많은 팬들에게 놀라움과 함께 축하를 안겨주었습니다. 과거 SNS를 통해 제기되었던 '럽스타' 의혹들이 사실로 드러나면서, 두 사람의 관계가 더욱 흥미롭게 다가옵니다. 드라마 '삼식이 삼촌'을 통해 인연을 맺은 두 배우가 현실에서도 사랑을 키워나가고 있다는 점은 매우 로맨틱하게 느껴집니다. 연예인들의 열애는 대중의 큰 관심을 받지만, 결국 그들의 사생활 역시 존중받아야 할 부분입니다. 변요한과 티파니 영이 앞으로도 각자의 자리에서 좋은 활동을 이어가면서, 아름다운 사랑을 키워나가기를 응원합니다. 이번 열애는 두 사람 모두에게 더욱 성숙하고 발전하는 계기가 될 것이며, 팬들 역시 그들의 행복을 진심으로 바라게 될 것입니다. 공개 열애를 결정한 만큼, 앞으로 두 사람이 보여줄 솔직하고 당당한 모습이 기대됩니다."
      }
    ],
    "hashTag": [
      "#변요한",
      "#티파니",
      "#변요한티파니",
      "#열애인정",
      "#삼식이삼촌",
      "#럽스타",
      "#연예인커플"
    ]
  },
  {
    "title": "'변요한과 열애' 티파니, 소녀시대 멤버 중 첫 결혼? 축하 물결(종합)",
    "article": "(서울=뉴스1) 김민지 기자 = 배우 변요한(39)과 소녀시대 티파니 영(36·한국명 황미영)이 열애 중인 가운데, 축하 물결이 이어지고 있다.\n\n13일 변요한 소속사 팀호프 측은 뉴스1에 \"두 배우가 현재 결혼을 전제로 진지하게 교제 중\"이라며 열애 소식을 전했다. 두 사람은 디즈니+(플러스) '삼식이 삼촌'에서 함께 호흡하며 인연을 맺고 연인으로 발전한 것으로 알려졌다.\n\n다만 결혼은 아직 구체적으로 확정된 게 아니라고. 팀호프 측은 \"아직 구체적으로 확정된 일정은 없지만, 뜻이 정해지는 순간 팬 여러분께 가장 먼저 알리고 싶다는 바람을 두 배우 모두 전해왔다\"라고 설명했다. 그러면서 축복을 당부했다.\n\n두 사람의 열애 소식에 많은 이들이 놀라는 동시에 축하의 말을 건네고 있다. 특히 이르지만 결혼설까지 흘러나오면서, 소녀시대 멤버들 가운데 티파니가 가장 먼저 결혼하는 게 아니냐는 반응 역시 나오는 중이다.\n\n누리꾼들은 \"사귀는지 몰랐는데…너무 놀랐다\", \"내 첫 아이돌 소녀시대, 항상 행복하길\", \"두 사람 너무 잘 어울린다\", \"친언니가 연애하는 느낌\"이라며 두 사람의 열애를 응원했다.\n\n한편 변요한은 지난 2011년 영화 '토요근무'를 통해 데뷔했고, 2014년 드라마 '미생'에 한석율 역으로 출연하며 명성을 얻었다. 이후 영화 '소셜포비아', '당신, 거기 있어줄래요', '한산: 용의 출현', '자산어보'와 드라마 '육룡이 나르샤', '미스터 션샤인', '삼식이 삼촌', '백설공주에게 죽음을-블랙아웃' 등에 출연하며 필모그래피를 쌓았다.\n\n티파니 영은 지난 2007년 소녀시대로 데뷔한 뒤 '다시 만난 세계', '지', '소원을 말해봐', '키싱 유', '미스터 미스터' 등의 곡을 발표하며 2세대 톱 걸그룹으로 사랑받았다. 이후 티파니는 유닛 소녀시대-태티서와 솔로 아티스트로도 음반을 내고 활동했으며, 뮤지컬 배우로도 활약했다. 더불어 배우로도 영역을 확장, 드라마 '재벌집 막내아들'과 '삼식이 삼촌' 등에 출연한 바 있다.",
    "link": "https://v.daum.net/v/20251213115028153",
    "type": "daum_enter",
    "newTitle": "변요한 티파니 열애, 결혼 전제 진지한 만남 축하 물결",
    "newArticle": [
      {
        "title": "변요한 티파니 열애 인정",
        "content": "배우 변요한과 소녀시대 멤버 티파니 영이 열애를 인정하며 뜨거운 축하를 받고 있습니다. 변요한의 소속사 팀호프 측은 두 사람이 현재 결혼을 전제로 진지하게 교제 중이라고 밝혔습니다. 이번 열애 소식은 많은 이들에게 놀라움을 안겨주었지만, 동시에 두 사람의 행복을 바라는 응원의 메시지가 쏟아지고 있습니다. 두 사람은 최근 디즈니+ 드라마 '삼식이 삼촌'에서 함께 호흡을 맞추며 인연을 맺었고, 이후 연인으로 발전한 것으로 알려졌습니다. 변요한과 티파니의 열애 소식은 팬들뿐만 아니라 동료 연예계 관계자들에게도 훈훈함을 선사하며 축하의 분위기를 더하고 있습니다."
      },
      {
        "title": "결혼, 아직은 신중",
        "content": "변요한과 티파니의 열애 소식이 전해지면서 결혼에 대한 관심도 높아지고 있습니다. 하지만 소속사 측은 아직 결혼 계획이 구체적으로 확정된 것은 아니라고 선을 그었습니다. 변요한 측 관계자는 '아직 구체적으로 확정된 일정은 없지만, 두 사람 모두 뜻이 정해지는 순간 팬 여러분께 가장 먼저 알리고 싶다는 바람을 전해왔다'고 설명했습니다. 이는 갑작스러운 결혼 발표보다는 신중한 자세로 관계를 이어나가겠다는 의지를 보여주는 것으로 해석됩니다. 팬들은 두 사람의 앞날을 응원하며 축복을 당부하는 메시지를 보내고 있습니다."
      },
      {
        "title": "소녀시대 첫 결혼 주인공 되나",
        "content": "이번 열애 소식은 특히 소녀시대 멤버들 사이에서 누가 가장 먼저 결혼할지에 대한 관심으로 이어지고 있습니다. 티파니가 변요한과 열애를 인정하며, 혹시 소녀시대 멤버 중 첫 번째 결혼 주자가 되는 것이 아니냐는 추측과 함께 축하의 목소리가 높아지고 있습니다. 오랜 기간 사랑받아온 아이돌 그룹의 멤버로서, 각 멤버들의 개인적인 행복에 대한 팬들의 응원은 변함이 없습니다. 누리꾼들은 '사귀는지 몰랐는데 정말 놀랐다', '내 첫 아이돌 소녀시대, 항상 행복하길 바란다'는 등 다양한 반응을 보이며 티파니의 새로운 시작을 축복하고 있습니다."
      },
      {
        "title": "변요한, 탄탄한 필모그래피",
        "content": "변요한은 2011년 영화 '토요근무'로 데뷔한 이후, 드라마 '미생'에서 매력적인 캐릭터 한석율 역으로 큰 인기를 얻었습니다. 이후 영화 '소셜포비아', '당신, 거기 있어줄래요', '한산: 용의 출현', '자산어보' 등 다양한 작품에서 폭넓은 연기 스펙트럼을 선보였습니다. 또한, 드라마 '육룡이 나르샤', '미스터 션샤인', 최근작 '삼식이 삼촌' 등을 통해 꾸준히 자신의 연기력을 입증하며 충무로의 믿고 보는 배우로 자리매김했습니다. 티파니와의 열애 인정으로 그의 향후 활동에 대한 기대감도 더욱 커지고 있습니다."
      },
      {
        "title": "티파니, 가수 넘어 배우로 확장",
        "content": "티파니 영은 2007년 소녀시대 멤버로 데뷔하여 '다시 만난 세계', '지', '소원을 말해봐' 등 수많은 히트곡을 발표하며 2세대 대표 걸그룹으로 굳건히 자리매김했습니다. 소녀시대 활동뿐만 아니라, 유닛 소녀시대-태티서 활동과 솔로 아티스트로서도 활발한 음악 활동을 펼쳐왔습니다. 최근에는 뮤지컬 배우로서도 성공적인 데뷔를 했으며, 연기 영역으로도 활동 범위를 넓히고 있습니다. 특히 드라마 '재벌집 막내아들'과 '삼식이 삼촌'에 출연하며 배우로서의 가능성을 보여주었고, 변요한과의 열애를 통해 그의 다재다능한 매력이 다시 한번 주목받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 변요한과 티파니 영의 열애 소식은 많은 이들에게 반가움과 축하를 안겨주고 있습니다. 두 사람 모두 각자의 분야에서 오랜 시간 동안 팬들의 사랑을 받아온 만큼, 그들의 행복한 만남을 응원하는 목소리가 크다는 점이 인상 깊습니다. 특히 연예계 커플의 열애 인정 과정에서 결혼까지 언급되는 것은 드문 일은 아니지만, 소속사 측에서 신중한 입장을 밝힌 부분은 앞으로 두 사람이 관계를 더욱 단단하게 다져나가겠다는 의지를 보여주는 것으로 보입니다. 변요한과 티파니 두 사람이 서로에게 긍정적인 영향을 주고받으며 앞으로도 좋은 활동을 이어가기를 기대합니다. 이러한 열애 소식이 두 사람의 필모그래피와 앞으로의 활동에 어떤 새로운 영감을 불어넣을지 주목할 필요가 있습니다."
      }
    ],
    "hashTag": [
      "#변요한",
      "#티파니",
      "#열애",
      "#변요한티파니",
      "#소녀시대",
      "#삼식이삼촌",
      "#연예인커플",
      "#결혼"
    ]
  }
]