[
  {
    "title": "'이이경 하차→저격 논란' 그 후…유재석, 끝내 다짐했다 \"최선을 다해 보여드릴 것\" ('놀뭐')[종합]",
    "article": "[텐아시아=이소정 기자]\n\n'인사모(인기 없는 사람들의 모임)' 멤버들의 열정 가득한 팬미팅 준비 과정이 공개됐다. 허성태는 허드래곤 탄생을 예고했고, 하하는 초심으로 돌아간 무대를 준비하며 기대감을 높였다.\n\n20일 방송된 MBC 예능프로그램 '놀면 뭐하니?'에서는 '인사모(인기 없는 사람들의 모임)' 3차 인기 투표 순위 발표와 함께, 일주일 남은 단체 팬미팅을 최종 점검하는 멤버들의 모습이 그려졌다. 앞서 이 프로그램의 고정 출연자였던 이이경은 최근 사생활 논란에 휩싸이며 하차했다. 이후 그는 자신의 SNS를 통해 프로그램에서 하차를 통보받았다는 취지의 글을 올렸고, 한 시상식 소감 자리에서는 하하와 주우재만을 언급하며 \"보고 싶다\"고 말해 눈길을 끌었다. 이를 두고 일각에서는 해당 발언이 유재석과 '놀뭐' 제작진을 저격한 것이 아니냐는 해석이 나오며 논란이 일었다.\n\n팬미팅이 다가오자 '인사모' 멤버들은 300석을 팬들로 꽉 채울 수 있을지 걱정하기 시작했다. 여기에 유재석은 일반적으로 저녁에 진행되는 팬미팅과 달리, '인사모' 팬미팅은 평일 낮에 한다는 파격 발표를 했다. 멤버들은 기대감을 낮추는 시간대 선정에 \"이럴 거면 가정 방문해\", \"우리 때문에 월차를 쓰고 오시겠냐\", \"낮에 올 정도면 진정성을 가진 분들이다\"라고 티격태격 다퉈 웃음을 자아냈다.\n\n3차 인기 투표 순위 발표가 이뤄졌다. 1위였던 정준하는 꼴등으로 추락했고, 투컷이 1위로 올라섰다. 1위라며 거들먹거렸던 정준하의 몰락에 멤버들은 유독 즐거워했다. 허경환이 부동의 2위를 차지했고, 꼴찌였던 허성태는 6단계 상승해 3위에 올라 축하받았다. 4위 현봉식, 5위 김광규, 6위 하하, 7위 최홍만, 8위 한상진 순으로 이름을 올렸고, 활약상에 따라 순위가 급변해 눈길을 끌었다.\n\n'인사모' 멤버들은 각자 준비한 팬미팅 개인 무대를 맛보기로 선보였다. 발라드 명곡 성시경의 '너의 모든 순간'에 도전한 김광규는 도입부 가사 '이윽고'를 '이억꼬'로 부르면서 감성을 와장창 깨뜨렸다. 치어리딩을 준비한 한상진은 연습하다가 어깨 부상을 당할 정도로 무대를 향한 열정과 의지를 보여줬다. 유재석의 추천으로 '투 배드(TOO BAD)'에 도전한 허성태는 지드래곤 버금가는 발재간을 뽐내며 '허드래곤'의 탄생을 예고했다. 알고 보니 허성태는 중학교 댄스동아리 출신이었던 것. 유재석은 \"성태야! 너 GD가 된다!\"라며 박수갈채를 보냈다.\n\n하하와 정준하는 MC해머의 곡을 동시에 선곡하며 충돌했다. 정준하는 노래에 맞춰 덧입힌 가사를 선보였지만, 애매한 반응이 쏟아졌다. 이미 안무 연습까지 마친 하하는 \"'X맨' 때로 돌아가 초심으로 준비했다\"라면서, 독기 가득한 신인 시절의 열정을 내비쳤다. 하지만 은근슬쩍 자신의 곡 '당 디기 방'을 리믹스해 끼워 넣어 원성을 샀다. 당디기 논쟁을 딛고 재도전한 하하는 기대 이상의 절도 있는 안무를 뽐냈고, 유재석은 \"오랜만에 초심 찾았네\"라고 인정했다. 정준하는 \"비장의 무기가 있으니 기다려 봐요\"라고 포기하지 않아, 선곡이 겹친 두 사람의 무대가 어떻게 펼쳐질지 궁금증을 불러 모았다.\n\n최홍만은 귀여워지려고 작정한 선곡 H.O.T. '캔디'를 준비했고, 앙큼한 춤 선을 자랑하며 방구석 프로듀서들의 마음을 뒤흔들 준비를 마쳤다. 허경환은 자작시 낭독을 선보였지만, 예상치 못한 미적지근한 반응에 당황해 인중에 땀이 오열하듯 차올라 모두를 폭소케 했다. 개인 무대가 리셋된 허경환이 과연 어떤 무대를 선보일지 관심을 집중시켰다.\n\n캐럴 단체무대는 '머스트 해브 러브(Must Have Love)'로 결정됐고, 원곡자인 SG워너비 김용준이 지원 사격했다. '인사모' 멤버들은 돌아가면서 메인 보컬에 도전했다. 김광규는 이북식 성탄가 스타일로, 허경환은 소몰이 창법을 부활시키며, 하하는 고음 떠넘기기 스킬을 발휘하며 웃음을 안겼다. 허성태는 예상 밖 노래 실력을 선보였다. 허성태와 허경환이 메인보컬 후보로 급부상하자, 유력한 메인보컬 후보였던 정준하는 긴장한 채 코창력 부스터를 장착했지만, 압박감에 고음의 벽을 넘지 못했다. 인기 1위 자리도 메인보컬 자리도 잃은 정준하는 \"웃음만 얻고 간다\"라고 말해 웃음을 안겼다.\n\n주우재는 \"그 어떤 팀보다 색깔이 다양하다\"라며 색다른 '인사모' 단체무대를 기대하게 했다. '인사모' 멤버들은 진심으로 팬미팅을 준비하자며 약속했고, 유재석은 \"멋진 무대라고 얘기 안 할게요. 최선을 다한 무대 보여드리겠다\"라고 예고해, '인사모' 멤버들과 팬들의 만남을 기다려지게 했다.",
    "link": "https://v.daum.net/v/20251221183204312",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니? 인사모 팬미팅, 이이경 하차 후 유재석의 다짐!",
    "newArticle": [
      {
        "title": "요즘 '놀면 뭐하니?' 진짜 난리 난 거 아세요?",
        "content": "여러분! 안녕하세요! 요즘 제 최애 프로그램 중 하나인 '놀면 뭐하니?' 소식 가지고 왔는데요. 아, 진짜 보면서 입이 떡 벌어질 정도로 흥미진진하더라고요. 특히 이번에 '인사모(인기 없는 사람들의 모임)' 멤버들이 단체 팬미팅을 준비하는 과정이 공개됐는데, 와... 이걸 보는 저도 덩달아 막 떨리고 긴장되고 그랬다니까요? 평소에는 그냥 털털하고 편안한 모습만 보다가, 이렇게 팬들을 위해 열정적으로 무언가를 준비하는 모습을 보니 새삼 감탄하게 되더라고요. 근데 말이죠, 최근에 이이경 씨 하차 논란 때문에 프로그램 분위기가 좀 심상치 않다는 이야기도 들려오고 해서, 오늘은 그 뒷이야기랑 유재석 님이 어떤 다짐을 하셨는지까지 아주 상세하게 풀어드릴게요!"
      },
      {
        "title": "팬미팅 준비, 왜 이렇게 난리 법석일까요? '인사모' 멤버들 정체 파헤치기!",
        "content": "자, 그럼 일단 '놀면 뭐하니?'에서 새롭게 결성된 '인사모'가 뭔지부터 간단하게 짚고 넘어가 볼까요? '인사모'는 말 그대로 '인기 없는 사람들의 모임'을 뜻하는데요, 처음에는 좀 씁쓸한 이름이라고 생각하실 수도 있겠지만, 멤버들이 하나둘씩 모여서 각자의 매력을 발산하고, 심지어는 이렇게 단체 팬미팅까지 준비하는 걸 보면 정말 대단하다 싶어요. 이번에 공개된 내용 중에 팬미팅이 평소 저녁 시간대가 아니라 평일 낮에 진행된다는 파격적인 발표가 있었어요. 아니, 낮에 한다고요? 진짜 많은 분들이 '그럼 가정 방문하는 거냐', '월차 쓰고 와야 하냐'면서 티격태격하는데, 저는 오히려 그 부분이 더 진정성 있게 다가오더라고요. 낮 시간대에 시간을 내서 오는 팬들은 정말 '인사모' 멤버들을 진심으로 응원하는 분들이라는 거잖아요. 이렇게 팬미팅을 준비하는 과정 자체가 하나의 큰 스토리가 되는 것 같아요."
      },
      {
        "title": "충격의 인기 투표 결과! 그리고 '허드래곤' 탄생 비하인드?",
        "content": "이날 방송에서 제일 흥미진진했던 건 바로 3차 인기 투표 결과 발표였어요. 와, 순위가 정말 대반전이었거든요! 1위였던 정준하 씨가 꼴등으로 추락하고, 투컷이 1위로 올라섰는데, 멤버들이 정준하 씨 몰락에 그렇게 즐거워하는 걸 보니 역시 예능은 이런 맛이죠! (웃음) 허경환 씨는 2위를 굳건히 지켰고, 놀랍게도 꼴찌였던 허성태 씨가 무려 6단계 상승해서 3위를 차지했더라고요. 이거 보면서 '와, 진짜 예측 불가능이다!' 싶었어요. 그런데 여기서 끝이 아니죠! 멤버들이 준비한 개인 무대도 진짜 대박이었어요. 특히 허성태 씨가 지드래곤 버금가는 춤 실력을 선보이며 '허드래곤' 탄생을 예고했는데, 알고 보니 중학교 때 댄스 동아리 출신이었다고 하더라고요. 세상에! 유재석 님이 '성태야! 너 GD가 된다!'라고 할 때 저도 모르게 박수를 치고 있더라고요. 앞으로 '허드래곤'의 무대가 얼마나 기대되는지 몰라요!"
      },
      {
        "title": "MC해머부터 H.O.T.까지! '인사모' 멤버들의 열정 무대 미리보기!",
        "content": "개인 무대뿐만 아니라 단체 무대 준비 과정도 정말 웃음과 감동이 넘쳤어요. 하하 씨와 정준하 씨는 MC해머 곡으로 겹쳤는데, 서로 기싸움하는 모습이 얼마나 웃기던지 몰라요. 하하 씨는 'X맨' 때로 돌아간 것처럼 초심으로 돌아가 안무까지 완벽하게 준비했는데, 중간에 자신의 곡 '당 디기 방'을 슬쩍 끼워 넣는 센스! (웃음) 그래도 재도전 끝에 멋진 안무를 선보여서 유재석 님한테 인정받았더라고요. 최홍만 씨는 H.O.T.의 '캔디'로 귀여운 매력을 보여주겠다고 했는데, 앙큼한 춤선이라니! 상상만 해도 귀엽네요. 허경환 씨의 자작시 낭독은 예상치 못한 반응에 당황하는 모습이 너무 리얼해서 배꼽 빠지는 줄 알았어요. 개인 무대가 리셋됐다고 하니, 다음에는 어떤 무대를 선보일지 정말 궁금해요. 마지막으로 단체 캐럴 무대는 '머스트 해브 러브'로 결정됐는데, 원곡 가수인 김용준 씨까지 지원 사격에 나섰다고 하니, 이건 뭐 말 다했죠!"
      },
      {
        "title": "솔직히 말할게요... '인사모' 팬미팅, 이제는 무조건 응원합니다!",
        "content": "솔직히 처음에는 '인기 없는 사람들의 모임'이라는 이름 때문에 좀 걱정도 됐어요. 혹시나 멤버들이 상처받거나 힘들어하지 않을까 하고요. 그런데 이렇게 팬들을 위해 땀 흘리고, 서로 격려하면서 무대를 준비하는 모습을 보니까, 정말이지 '인사모' 멤버들 한 분 한 분이 너무나 소중하고 대단하게 느껴지더라고요. 특히 유재석 님이 '멋진 무대라고 얘기 안 할게요. 최선을 다한 무대 보여드리겠다'라고 말하는 걸 듣는데, 괜히 제 마음까지 뭉클해지는 거 있죠. 이게 바로 진정한 프로의 모습이고, 진심이 통하는 순간이라고 생각해요. 이이경 씨 하차 논란도 있었지만, 그럼에도 불구하고 묵묵히 자신의 자리에서 최선을 다하는 유재석 님과 '인사모' 멤버들을 보면서, 앞으로 이들의 행보를 진심으로 응원해야겠다고 다짐했습니다. 우리 이웃님들도 '놀면 뭐하니?' 본방 사수하면서 '인사모' 멤버들 꼭 응원해주실 거죠?"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#인사모",
      "#유재석",
      "#이이경하차",
      "#팬미팅",
      "#허성태",
      "#허드래곤",
      "#인기투표"
    ]
  },
  {
    "title": "손절 당한 박나래, 응원 받는 조세호…활동 중단 후 연예계 온도 [Oh!쎈 이슈]",
    "article": "[OSEN=장우영 기자] 비슷한 시기에 논란에 휩싸이며 활동을 중단한 방송인 박나래와 조세호. 하지만 그 이후 두 사람을 대하는 연예계의 분위기는 사뭇 다르다.\n\n박나래의 논란은 현재 연예계를 발칵 뒤집어 놓은 상태다. 전 매니저 갑질 논란부터 불법 의료 행위 의혹 등 박나래는 데뷔 이래 최대 위기를 맞으며 사실상 연예계 퇴출 위기에 몰렸기 때문이다.\n\n지난 3일 전 매니저들이 박나래를 상대로 서울서부지방법원에 1억 원 상당의 부동산 가압류를 신청하며 갑질 의혹이 고개를 든 가운데 디스패치 도보를 통해 ‘주사이모’ 등 박나래의 불법 의료 의혹 논란이 제기됐다. 박나래는 소속사와 영상을 통해 자신의 입장을 밝혔으나 사과와 해명 없는 내용이라 더 큰 비판에 직면했다.\n\n박나래 논란은 개인의 논란으로 그치지 않고 연예계 전반으로 커졌다. ‘주사이모’ 논란이 그 중심으로, 박나래와 함께 프로그램에 출연했던 이들에게도 영향을 미쳤다. 정재형, 샤이니 온유, 키, 전현무, 강민경, 입짧은 햇님 등이 연관된 인물로 입방아에 올랐고, 그 중에서 키와 입짧은 햇님은 사과와 함께 활동을 중단했다.\n\n박나래는 논란이 제기된 후 지지 받지 못하며 전 매니저들은 물론 불법 의료 의혹과 싸움을 이어가고 있는 상황이다.\n\n조세호는 고가의 선물을 받고 조직폭력배 일원이 운영하는 프랜차이즈를 홍보했고, 경남 거창군 지역 최대 폭력 조직 실세와 어울리며 술을 마셨다는 의혹에 휩싸였다. 각종 불법 범죄자 제보를 받는 SNS 계정을 통해 의혹이 제기된 가운데 조세호가 해당 인물들과 함께 찍은 사진도 공개되며 의혹이 확산됐다.\n\n이에 조세호 측은 “조세호와 해당 인물은 단순 지인일 뿐, 선물 등을 받았다는 주장 역시 사실무근”이라고 밝혔지만, 조세호는 “제기된 의혹들은 전혀 사실이 아니라는 점을 말씀드린다. 이번 일을 깊이 반성하는 계기로 삼아 더 성숙한 모습으로 다시 인사드릴 수 있도록 노력하겠다”면서 출연 중이던 모든 방송에서 하차하고 활동을 중단한다고 밝혔다.\n\n조세호 하차 이후 ‘유퀴즈온더블럭’을 혼자 진행하게 된 유재석은 “조세호가 이번 일로 인해서 ‘유퀴즈’를 떠나게 됐다. 저도 그렇고 오래 함께 했는데 막상 저 혼자 진행해야 한다 생각하니”라며 ‘아기자기’ 조세호의 부재를 아쉬워했다. 그러면서도 유재석은 “본인 스스로 이야기했듯이 스스로를 다시 한번 돌아보는 유익한 시간이 됐으면 한다”고 전했다.\n\n유재석은 ‘핑계고’ 시상식에서도 조세호를 응원했다. 지석진, 남창희, 양세찬과 함께 조세호가 대상 후보로 이름을 올리고 VCR로 소개 영상이 나오자 “오늘 참석은 못했지만 박수 한 번 부탁드린다”고 말했다. 송은이도 “세호도 고생 많이 했다”고 언급했고, 시상식에서는 자연스럽게 박수가 이어졌다.\n\n박나래와 조세호는 ‘연예계 마당발’이라는 공통점을 가지고 있지만 논란 이후 활동 중단을 한 뒤 연예계 동료들의 움직임은 사뭇 다르다. 박나래 논란은 연예계를 넘어 의료계, 사회면에 나올 정도로 일파만파 커지면서 그와 연관된 이들은 벌벌 떨 수밖에 없게 됐다. 특히 갑질 및 불법 의료 시술 의혹이라는 사안인 만큼 박나래에게 힘을 실어주는 목소리를 찾기 어려운 가운데 조세호는 공개적인 자리에서 이름이 언급되고 응원을 얻고 있다. /",
    "link": "https://v.daum.net/v/20251221181304002",
    "type": "daum_enter",
    "newTitle": "연예계 마당발의 엇갈린 행보: 논란 후 응원 vs 손절",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 연예계에서도 '이것' 때문에 난리라던데...",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미진진하면서도 씁쓸한 연예계 소식을 하나 가져와 봤어요. 사실 어제 저녁에 뉴스를 보다가 '이게 무슨 일이야?' 싶어서 폰을 딱 붙잡고 한참을 봤지 뭐예요. 바로 손절 당한 듯한 박나래 씨와 오히려 응원을 받고 있다는 조세호 씨, 두 분의 활동 중단 후 연예계 분위기가 너무 다르다는 이야기였는데요. 비슷한 시기에 논란으로 활동을 멈췄는데, 왜 이렇게 다른 반응을 보이는 걸까요? 마치 같은 상황인데도 전혀 다른 결과를 맞이하는 우리네 삶 같기도 하고... 오늘 여러분과 함께 그 이유를 꼼꼼하게 파헤쳐 보면서, 우리에게 주는 시사점은 무엇인지 이야기 나눠볼까 합니다. 혼자만 알기엔 너무 아쉬운 이야기라 이렇게 늦은 밤에 키보드를 두드리고 있답니다! 다들 따뜻한 차 한 잔씩 들고 오셨나요? 자, 그럼 본격적으로 시작해 볼게요!"
      },
      {
        "title": "'주사이모' 논란은 왜 이렇게 심각한 걸까요?",
        "content": "솔직히 '연예계 마당발'이라는 타이틀, 정말 많은 인맥과 영향력을 보여주는 말이잖아요? 그런데 이런 마당발들이 논란에 휩싸였을 때, 그 파급력이 어마어마하다는 걸 이번 뉴스를 통해 제대로 느낄 수 있었어요. 특히 박나래 씨의 논란은 정말이지... 연예계 전체를 뒤흔들 정도였다고 하더라고요. 전 매니저와의 갑질 의혹부터 시작해서, '주사이모'라고 불린 불법 의료 행위 의혹까지... 이게 단순히 개인적인 실수라고 하기엔 너무나도 심각한 문제들이었거든요. 게다가 이 의혹들이 터져 나오면서 박나래 씨와 함께 방송했던 많은 연예인들이 덩달아 입방아에 오르내리고, 심지어 어떤 분들은 활동을 중단하기까지 했다는 이야기에 정말 깜짝 놀랐어요. 연예계가 얼마나 끈끈하게 연결되어 있는지, 또 한 사람의 논란이 얼마나 많은 사람에게 영향을 미칠 수 있는지 여실히 보여주는 대목이었어요. '주사이모' 논란 같은 경우는 특히나 우리 사회에서 민감하게 받아들여지는 부분이라 더 그랬던 것 같아요. 마치... 겉으로는 멀쩡해 보였는데 알고 보니 엄청난 문제가 숨겨져 있었던 것 같은 느낌이랄까요?"
      },
      {
        "title": "조세호 씨는 왜 응원을 받을 수 있었을까요?",
        "content": "그렇다면 조세호 씨의 경우는 어떨까요? 조세호 씨 역시 고가의 선물을 받고, 또 조직폭력배와 관련이 있다는 의혹이 제기되면서 큰 논란에 휩싸였었죠. 사실 저도 처음엔 '이게 무슨 일이야?' 싶어서 기사를 여러 번 다시 봤어요. 그런데 조세호 씨 측에서는 '단순 지인일 뿐'이라며 강력하게 부인했고, 본인 스스로도 '깊이 반성하고 더 성숙한 모습으로 돌아오겠다'는 입장을 밝히면서 출연 중이던 모든 방송에서 하차하고 활동을 중단했거든요. 그리고 그 이후에 유재석 씨가 '유퀴즈'에서 조세호 씨를 언급하며 아쉬움을 표현하고, 시상식에서는 동료 연예인들이 박수를 보내주는 모습이 공개되면서 왠지 모를 응원의 분위기가 형성된 것 같더라고요. 사실 이건 정말 신의 한 수였다고 생각해요. 잘못을 인정하고, 자숙의 시간을 가지면서도 '나는 괜찮다'는 식으로 나오기보다는 '반성하고 돌아오겠다'는 진정성 있는 태도를 보여준 것이 동료 연예인들과 대중들에게 긍정적인 영향을 준 것 같거든요. 마치... 잘못을 했을 때 무조건 아니라고 발뺌하는 사람보다는, '내가 잘못했어. 하지만 다시 잘할게!'라고 말하는 사람에게 더 마음이 가는 것처럼 말이에요. 이러한 진솔한 태도가 조세호 씨가 다시금 응원을 받을 수 있었던 결정적인 계기가 되지 않았을까 싶어요."
      },
      {
        "title": "논란 후 '인간 관계'가 보이는 이유",
        "content": "결국 이 뉴스가 우리에게 보여주는 가장 큰 메시지는 바로 '인간 관계'의 중요성인 것 같아요. 박나래 씨의 경우, 불법 의료 행위 의혹이라는 사안 자체가 워낙 민감하고 사회적으로 큰 파장을 일으킬 수 있는 문제였기 때문에, 동료 연예인들이 섣불리 나서서 '힘내'라고 말하기 어려웠을 거라고 생각해요. 마치... 잘못된 행동을 지적하는 상황에서 섣불리 편들기 어려운 것처럼 말이에요. 반면에 조세호 씨는 비록 의혹이 있었지만, 본인이 직접 나서서 반성의 태도를 보이고 자숙의 시간을 가지면서 주변 사람들에게 '나는 회개하고 있다'는 진정성을 보여줬고, 그 결과 유재석 씨와 같은 든든한 동료들이 공개적으로 응원을 보내줄 수 있었던 거죠. 이게 바로 연예계라는 좁은 사회 안에서도 '신뢰'와 '관계'가 얼마나 중요한지를 보여주는 단적인 예라고 할 수 있어요. 우리가 살면서 친구나 동료와 갈등이 생겼을 때, 어떻게 대처하느냐에 따라 관계가 회복되기도 하고, 혹은 완전히 틀어지기도 하잖아요? 이번 뉴스는 그런 점을 다시 한번 되새기게 해주는 것 같아요. 앞으로 연예인뿐만 아니라 우리 모두가 이런 상황에서 어떻게 대처해야 할지 고민해 볼 필요가 있을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 보면서 제 마음도 참 복잡했어요. 한편으로는 '어떻게 하면 이런 논란에 휘말리지 않고 활동할 수 있을까?' 하는 생각이 들었고, 다른 한편으로는 '논란이 생겼을 때 어떻게 대처하는 것이 가장 현명할까?' 하는 고민도 하게 됐답니다. 저는 앞으로 연예인들의 이런 소식을 접할 때, 단순히 '누가 잘했고 누가 못했다'라고 평가하기보다는, 그들이 어떤 과정을 거쳐서 이런 상황에 놓이게 되었고, 또 어떻게 극복해 나가는지에 좀 더 주목해야겠다는 생각을 했어요. 그리고 가장 중요한 건, 아무리 연예인이라도 우리처럼 똑같은 인간이고, 실수를 할 수도 있다는 점을 잊지 말아야 한다는 거예요. 물론 그 실수가 사회적으로 용납될 수 없는 수준이라면 당연히 비판받아야 마땅하겠지만요. 앞으로 박나래 씨와 조세호 씨 모두 각자의 자리에서 더 성숙하고 좋은 모습으로 활동하는 모습을 볼 수 있기를 진심으로 바라봅니다. 여러분도 혹시 이 뉴스 보시고 저처럼 많은 생각을 하셨다면, 댓글로 함께 이야기 나눠봐요! 언제나 여러분의 이야기에 귀 기울일 준비가 되어 있답니다!"
      }
    ],
    "hashTag": [
      "#연예계",
      "#박나래",
      "#조세호",
      "#논란",
      "#활동중단",
      "#응원",
      "#손절",
      "#인간관계"
    ]
  },
  {
    "title": "전현무 친정 KBS서 첫 대상…“20년만에 큰 상 안 믿겨”",
    "article": "KBS 아나운서 출신 방송인 전현무가 ‘2025 KBS 연예대상’ 대상의 주인공이 됐다.\n\n전현무는 21일 서울 영등포구 KBS 신관 공개홀에서 열린 시상식에서 대상을 받았다. KBS 32기 공채 아나운서로 입사해 2012년 퇴사 후 프리랜서로 전향한 그는 예능과 MC를 중심으로 활동 영역을 넓혀왔다. 2017년과 2022년 MBC 연예대상을 받았지만, KBS에서는 2021년부터 4년 연속 대상 후보에 머물렀다. 이번 수상은 5년 만에 이룬 결실이다.\n\n전현무는 “아나운서가 된 지 20년 만에 큰 상을 받아 믿기지 않는다”며 “늘 ‘KBS의 아들’이라 불렸지만 상은 다른 곳에서 받아 아쉬움이 있었는데, 큰 상을 주셔서 감사하다”고 수상 소감을 밝혔다. 그는 “앞으로 고향을 위해 더 일하라는 의미로 받아들이겠다”고 덧붙였다.\nGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 수집, 재배포 및 AI학습 이용 금지",
    "link": "https://v.daum.net/v/20251221185300679",
    "type": "daum_enter",
    "newTitle": "전현무 KBS 대상, 20년 만에 '친정'에서 빛난 수상 비하인드 스토리",
    "newArticle": [
      {
        "title": "세상에, 전현무 님이 KBS 연예대상 대상을 수상했다고?!",
        "content": "이웃님들! 혹시 어젯밤 KBS 연예대상 시상식 보셨어요? 저도 놓치지 않고 꼬박 밤새웠는데요, 세상에나! 주인공은 바로 우리에게 너무나 친숙한 방송인 전현무 님이셨어요. 그것도 무려 KBS에서 첫 대상을 받으셨다니, 정말 감격스러운 순간이 아닐 수 없더라고요. 'KBS의 아들'이라고 늘 불리셨지만, 사실 상복은 타 방송사에서 더 많으셨다고 해서 마음 한편으로 아쉬움이 느껴졌거든요. 이번 대상 수상 소식을 듣고 얼마나 기쁘던지요! 마치 제 일처럼 말이에요. 20년이라는 긴 시간 동안 아나운서로, 또 프리랜서 방송인으로 종횡무진 활약해 오신 그에게 드디어 '친정' KBS에서 값진 상이 돌아왔다는 사실이 정말 감동적이었어요. 그래서 오늘은 이 기쁜 소식을 그냥 지나칠 수 없어서, 전현무 님의 KBS 첫 대상 수상과 관련된 숨겨진 이야기, 그리고 앞으로 우리가 눈여겨봐야 할 점들을 쏙쏙 뽑아서 알려드리려고 해요. 정말 흥미진진할 준비 되셨죠?"
      },
      {
        "title": "아나운서에서 '대상'까지, 전현무 님 20년의 대장정!",
        "content": "전현무 님이 KBS라는 '친정'에서 첫 대상을 받게 된 배경을 좀 더 깊이 파고들어 볼까요? 사실 전현무 님은 2006년 KBS 32기 공채 아나운서로 방송계에 첫 발을 내디뎠어요. 그때부터 얼마나 많은 사랑을 받았는지 몰라요. 우리가 기억하는 풋풋하고 똑 부러지는 아나운서의 모습 그대로였죠. 하지만 그의 꿈은 아나운서에만 머물지 않았던 것 같아요. 2012년, 그는 용기 있게 KBS를 퇴사하고 프리랜서의 길을 선택했거든요. 당시에는 정말 많은 분들이 놀라셨어요. 안정적인 아나운서 자리를 박차고 나와 새로운 도전을 한다는 게 쉽지 않은 결정이었을 테니까요. 그렇게 프리랜서가 된 후, 전현무 님은 예능 MC로서 엄청난 활약을 펼치기 시작했습니다. '나 혼자 산다', '해피투게더', '연예가 중계' 등등... 이름만 들어도 알만한 핫한 프로그램들을 휩쓸었죠. 그러면서 2017년과 2022년에는 MBC 연예대상에서 대상을 거머쥐며 '대상 전문가'라는 타이틀까지 얻게 되었답니다. 그런데 이상하게도 KBS에서는 계속 대상 후보에 오르기는 했지만, 수상까지는 이어지지 못했어요. 2021년부터 4년 연속 후보였으니, 얼마나 마음고생이 심하셨을지 짐작이 가시죠? 그런 그에게 이번 KBS 연예대상에서의 대상 수상은 정말 '20년 만의 값진 선물'이자, '고향으로 돌아온 아들의 감격적인 귀환'이라고 할 수 있을 것 같아요."
      },
      {
        "title": "20년 만에 '친정' KBS에서 '대상'이란 이름으로 빛나다",
        "content": "이번 KBS 연예대상에서의 수상 소감을 들으면서 정말 울컥했는데요. 전현무 님은 '아나운서가 된 지 20년 만에 큰 상을 받아 믿기지 않는다'고 말하며, '늘 ‘KBS의 아들’이라 불렸지만 상은 다른 곳에서 받아 아쉬움이 있었다'고 솔직하게 털어놓으셨어요. 정말 그의 진심이 느껴지는 말이었어요. 우리가 좋아하는 연예인들도 사실은 우리와 똑같은 감정을 느끼고, 때로는 아쉬움과 서운함을 느끼기도 한다는 걸 새삼 깨닫게 해주는 순간이었죠. 마치 오랜만에 고향 집에 돌아왔는데, 그동안 밖에서만 인정받다가 드디어 가족들에게 제대로 인정받는 느낌이랄까요? 전현무 님은 '큰 상을 주셔서 감사하다'는 말과 함께 '앞으로 고향을 위해 더 일하라는 의미로 받아들이겠다'고 덧붙이며 앞으로 KBS에서의 활동에 대한 포부를 밝히기도 했어요. 이는 단순히 개인적인 영광을 넘어, 자신이 처음 방송을 시작했던 곳에 대한 깊은 애정과 책임감을 다시 한번 보여주는 대목이었답니다. 'KBS의 아들' 전현무 님이 이제 'KBS 대상'이라는 영광스러운 타이틀과 함께 고향에 대한 감사함을 보답하는 그의 행보가 정말 기대됩니다."
      },
      {
        "title": "전현무 님처럼 '대상'을 향한 꿈, 어떻게 키워나갈까?",
        "content": "전현무 님의 이번 대상 수상 스토리를 보면서, 많은 이웃님들도 각자의 자리에서 '나만의 대상'을 꿈꾸고 계실 거란 생각이 들었어요. 비록 방송계는 아니더라도, 우리 모두는 일상 속에서 크고 작은 목표를 세우고 그것을 이루기 위해 노력하잖아요. 전현무 님이 20년이라는 긴 시간 동안 꾸준히 노력하고, 때로는 아쉬움도 있었지만 포기하지 않았기에 결국 '친정' KBS에서 대상이라는 영광스러운 결실을 맺을 수 있었던 것처럼요. 그렇다면 우리도 '나만의 대상'을 향해 나아가기 위해 무엇을 해야 할까요? 첫째도 '꾸준함', 둘째도 '꾸준함'이에요. 처음에는 작고 미미해 보이는 노력이라도 매일매일 쌓아가는 것이 중요해요. 전현무 님이 매일 방송을 준비하고, 새로운 코너를 연구했을 것처럼요. 둘째는 '실패를 두려워하지 않는 용기'예요. 프리랜서 선언처럼, 때로는 안정적인 길을 벗어나 새로운 도전을 해야 할 때도 있답니다. 설령 실패하더라도 그 경험은 우리를 더욱 단단하게 만들어 줄 거예요. 셋째는 '자신에게 솔직해지는 것'이에요. 전현무 님이 타 방송사에서 상을 받을 때도 아쉬움이 있었다고 솔직하게 말했듯, 자신의 감정에 솔직하고 부족한 부분을 인정하는 것이 성장의 밑거름이 됩니다. 이렇게 꾸준함, 용기, 솔직함 이 세 가지를 기억하며 나아간다면, 우리도 언젠가 '나만의 대상'을 꼭 받을 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 'KBS의 아들' 전현무 님의 감동적인 귀환에 박수를!",
        "content": "사실 전현무 님이 KBS 대상을 받았다는 소식을 듣고, 정말 시원하고 뿌듯한 마음이 컸어요. 그동안 타 방송사에서 상을 받을 때마다 'KBS 출신인데...' 하는 아쉬움이 조금은 있었거든요. 그런데 이렇게 '친정' KBS에서, 그것도 20년이라는 긴 시간 동안의 노력 끝에 '대상'이라는 영광스러운 상을 받으셨다는 게 정말 드라마틱하게 느껴져요. 마치 오랫동안 집을 떠났던 아들이 드디어 집으로 돌아와 가족들에게 큰 인정을 받은 듯한 그런 감동이랄까요? 수상 소감을 들으면서 '아, 진짜 진심으로 이 순간을 기다리셨구나' 싶더라고요. 앞으로 전현무 님이 'KBS의 아들'로서 고향을 위해 더 많은 활동을 보여주실 거라고 다짐하신 만큼, 저도 앞으로 KBS 프로그램을 보면서 그의 활약에 더욱 응원을 보내려고 해요. 혹시 지금 어떤 꿈을 향해 달려가고 있는데, 아직 그 결실을 맺지 못해 지쳐있는 이웃님이 계시다면, 오늘 전현무 님의 스토리를 보면서 다시 한번 힘을 내셨으면 좋겠어요. 꾸준히 노력하다 보면, 분명 언젠가는 우리에게도 'KBS 대상'처럼 값진 순간이 찾아올 테니까요! 다들 파이팅입니다!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#KBS연예대상",
      "#대상",
      "#방송인",
      "#아나운서",
      "#KBS",
      "#예능",
      "#연예대상"
    ]
  },
  {
    "title": "‘연봉 35억’ 전 야구선수, 15년 지인의 20억 투자 사기…전현무 “사람 안 믿어” (사당귀)",
    "article": "최준석 전 야구선수이 투자 사기를 고백했다.\n\n21일 방송된 KBS 2TV ‘사장님 귀는 당니귀 귀’(이하 ‘사당귀’)에서 양준혁의 방어 시식회를 돕기 위해 최준석이 포항을 찾아왔다.\n\n최준석의 먹방쇼로 성황리에 시식회를 마친 두 사람은 양준혁의 식당으로 가 방어회를 먹었다. 현재 야구 교실, 중계, 고구마 판매 등 여러 일을 하며 사업을 준비 중이라는 최준혁.\n\n양준혁 아내는 “왜 이렇게 야구선수들이 은퇴하고 사업을 하는 거냐”고 물었다. 최준석은 “아무래도 저희가 연봉이 억대였다보니 그렇게 다시 벌고 싶은 마음도 있고 좋은 사례들도 나오니까”라며 “저도 사실 마찬가지고, 정말 친한 사람한테 건물 투자 사기 맞았다. 금액대가 20억이 넘어간다. 진짜 15년이 넘게 가족처럼 지내던 사이였다”고 고백했다.\n\n최준석은 “건물을 샀다. 그래서 도장 찍고 돈을 줬다. 도장 찍었으면 내 꺼인 줄 알았다”며 “돈만 갖고 잠적했다”고 말했다.\n\n김숙은 “근데 여기(연예계)에 있으면 저런 투자 제안을 많이 받는다”며 정지선에게 제안을 받은 적 있냐고 물었다. 정지선은 “제안 많이 받는다. 건물이나 매장이나 많이 받는다. 저희는 무조건 저희 걸로만 한다”고 말했다. 전현무를 “저는 사람을 안 믿어서 저런 게 없다”고 말했다.\n\n최준석은 투자 사기 이후 아내의 만류에도 투자를 감행했다. 아내 몰래 전셋집을 월세집으로 바꿨다는 최준석은 현재까지도 월셋집에서 일하고 있다고 전했다. 최준석은 “아내에게 되게 고마운 게 최준석 아내로 얼굴이 많이 알려져있는데 일을 다시 시작했다. 최근에는 병원에서 코디로 일하고 있다”고 말했다. 그러면서 최준석은 아내와 법원에 갈 뻔했지만 아내가 이해해주며 함께 빚을 갚아가고 있다고 밝혔다.",
    "link": "https://v.daum.net/v/20251221182031144",
    "type": "daum_enter",
    "newTitle": "20억 투자 사기, 15년 지인에게 당한 야구선수의 눈물",
    "newArticle": [
      {
        "title": "세상에... 15년 지기가 20억을 꿀꺽?",
        "content": "여러분, 오늘 뉴스 보셨어요? 진짜 엄청난 소식이더라고요. 전직 야구선수 최준석 씨가 15년 동안 가족처럼 지내던 지인에게 무려 20억 원이라는 큰돈을 투자 사기당했다는 이야기를 꺼냈어요. '사당귀'라는 프로그램에 나와서 직접 고백했는데, 듣는 순간 저도 모르게 '세상에...' 하고 탄식이 나왔지 뭐예요. 듣기만 해도 얼마나 마음이 아플까요. 15년이라는 시간 동안 믿고 의지했던 사람에게 이런 일을 당했다니, 그 충격이 이루 말할 수 없을 것 같아요. 최준석 씨는 방송에서 당시 상황을 담담하게 이야기했지만, 그 안에 담긴 배신감과 상실감은 얼마나 컸을지 감히 짐작도 안 가더라고요. 단순히 돈 몇 푼이 아니라, 사람에 대한 믿음까지 산산조각 나는 경험이었을 거예요. 이런 일이 남의 일 같지 않게 느껴지는 건, 우리 주변에도 '믿었던 사람'에게 실망하거나 피해를 보는 경우가 종종 있기 때문인 것 같아요. 그래서 오늘 이 소식을 듣고, 저 역시 우리 이웃님들께 꼭 드리고 싶은 이야기가 생겼답니다."
      },
      {
        "title": "왜 스포츠 스타들이 은퇴 후 사업에 뛰어들까?",
        "content": "최준석 씨 이야길 듣다 보니, 문득 궁금해졌어요. 왜 이렇게 많은 야구선수들이 은퇴 후에 다양한 사업을 시작하는 걸까 하고요. 양준혁 아내분도 똑같은 질문을 하더라고요. 그 이유는 아마도 선수 시절에 받았던 높은 연봉과도 연관이 있지 않을까 싶어요. 억대 연봉을 받다가 갑자기 수입이 없어지면, 그만큼의 경제적 안정을 유지하고 싶은 마음이 클 수밖에 없겠죠. 또, 선수 시절에 받았던 많은 관심과 사랑을 바탕으로 새로운 분야에서 성공하는 다른 선배들의 좋은 사례를 보면서 '나도 할 수 있다'는 자신감을 얻기도 하고요. 흔히 '은퇴 후 제2의 인생'이라고 하잖아요. 선수로서의 경험을 살려 야구 교실을 열거나, 해설위원으로 활동하는 분들도 많지만, 사업이라는 새로운 도전을 통해 제2의 성공 신화를 만들고 싶어 하는 분들도 많다는 거죠. 하지만 이런 과정에서 최준석 씨처럼 예상치 못한 어려움에 부딪히는 경우도 생기고요. 특히 '돈' 이야기가 나오면, 그만큼 사람 관계가 복잡해지고 예기치 못한 사건 사고가 발생할 확률도 높아지는 것 같아요. 그래서 오늘 최준석 씨의 안타까운 사연을 통해, 우리 이웃님들도 잠시 '투자'나 '사업'에 대해 생각해 볼 시간을 가져봤으면 좋겠어요."
      },
      {
        "title": "20억 사기의 전말: '가족 같은 지인'에게 벌어진 일",
        "content": "그렇다면 최준석 씨에게 대체 무슨 일이 있었던 걸까요? 그는 15년 넘게 '가족처럼 지낸 사이'였던 지인에게 건물 투자 사기를 당했다고 해요. 정말이지, '가족'이라는 단어가 주는 신뢰가 얼마나 큰데, 그걸 악용했다는 사실이 너무나 충격적이에요. 최준석 씨는 당시 상황에 대해 '건물을 샀고, 도장까지 찍었으니 내 것이라고 생각했다'고 회상했는데요. 이 말에서 얼마나 철석같이 그 지인을 믿었는지 느껴졌어요. 그런데 그 지인은 돈만 챙기고 잠적해버렸다고 해요. 여러분, 상상이나 되세요? 이미 계약을 하고 돈까지 치렀는데, 하루아침에 돈도 건물도 사라진 거예요. 마치 눈앞에서 건물이 증발해버린 것처럼요. 김숙 씨 같은 경우는 이런 투자 제안을 주변에서 많이 받는다고 하는데, 정지선 씨는 '무조건 저희 걸로만 한다'고 단호하게 말하더라고요. 전현무 씨는 '저는 사람을 안 믿어서 저런 게 없다'고까지 말할 정도였어요. 이처럼 주변에서 비슷한 경험을 하거나, 혹은 그런 제안을 많이 받는 사람일수록 더욱 신중해지는 것 같아요. 하지만 최준석 씨는 워낙 믿었던 사람이다 보니, 그런 경각심이 무뎌졌던 건 아닐까 싶어요. '설마 나한테 이런 일이?' 하는 생각이 들었던 거죠. 정말 믿었던 사람에게 등 뒤에 칼을 꽂히는 기분이 어떤 건지... 생각만 해도 끔찍하네요."
      },
      {
        "title": "아내 몰래 전셋집을 월세로... 빚 갚는 부부의 현실",
        "content": "투자 사기라는 엄청난 충격을 겪고 나서도, 최준석 씨는 아내의 만류에도 불구하고 또다시 투자를 감행했다고 해요. 이게 얼마나 절박했으면 그랬을까요. 게다가 아내 몰래 전셋집을 월세로 바꿔 생활하고 있다고 하니, 그 당시 얼마나 절박하고 힘든 시간을 보냈을지 짐작이 가요. 아내분은 최준석 씨의 아내로 이름이 많이 알려져 있는데, 그동안 일을 다시 시작해서 병원에서 코디로 일하고 있다고 해요. 정말이지, 남편의 어려운 상황을 묵묵히 견디며 함께 빚을 갚아가고 있는 아내분의 헌신과 사랑이 얼마나 대단한지 몰라요. 최준석 씨는 법원까지 갈 뻔했지만, 아내의 이해 덕분에 함께 이겨내고 있다고 말했어요. 여기서 정말 배우고 싶은 점이 있었는데요. 바로 '가족의 힘'이에요. 아무리 큰 어려움이 닥쳐도, 서로를 믿고 의지하며 함께라면 헤쳐나갈 수 있다는 것을 보여주는 것 같았어요. 최준석 씨는 힘든 상황 속에서도 아내에게 고마움을 표현하며, 앞으로는 더욱더 신중하게 결정하겠다고 다짐하는 모습을 보였어요. 이렇게 어려운 상황에서도 서로를 의지하며 빚을 갚아나가는 부부의 모습은, 우리 이웃님들께도 큰 울림을 줄 것 같다는 생각이 들었습니다. 우리도 혹시 어려운 일이 닥쳤을 때, 이렇게 서로에게 힘이 되어주는 존재가 있는지 생각해 보면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려구요!",
        "content": "오늘 최준석 씨의 이야기를 들으면서, 정말 많은 생각을 하게 됐어요. 20억이라는 큰돈도 돈이지만, 15년 동안 믿었던 지인에게 이런 일을 당했다는 사실 자체가 너무나 큰 충격이고, 사람에 대한 믿음까지 흔들리는 경험이었을 거예요. 만약 저라면 어떻게 했을까, 잠시 상상해봤는데... 아마 정신적으로 엄청나게 힘들었을 것 같아요. 다행히 최준석 씨 곁에는 든든한 아내가 있었고, 함께 이 어려움을 헤쳐나가고 있다는 점이 정말 다행이라고 생각해요. 앞으로 저는 이런 뉴스를 볼 때마다, '투자는 항상 신중하게, 그리고 내가 잘 아는 분야에, 믿을 수 있는 사람과 함께'라는 것을 다시 한번 새기려고요. 아무리 친한 친구나 가족이라도, 돈 거래는 항상 명확하게 하고, 가능하다면 계약서를 꼼꼼히 확인하는 습관을 들여야겠다는 생각도 들었어요. 그리고 만약 주변에서 '대박 투자' 같은 이야기를 들으면, 일단 귀를 닫고 '정말 이게 가능한 일일까?' 하고 한 번 더 의심하는 연습을 해야겠어요. 세상에 공짜는 없다는 말을 되새기면서요! 혹시라도 여러분도 비슷한 경험을 하셨거나, 앞으로 이런 상황을 겪게 될까 봐 걱정되신다면, 오늘 제 이야기를 꼭 기억해주세요. 꼼꼼함과 신중함, 그리고 가족이나 정말 믿을 수 있는 사람과의 솔직한 소통이 가장 중요하다는 것을 말이에요!"
      }
    ],
    "hashTag": [
      "#최준석",
      "#투자사기",
      "#20억사기",
      "#야구선수",
      "#사당귀",
      "#사기피해",
      "#믿음"
    ]
  },
  {
    "title": "‘하차’ 조세호, ‘1박 2일’ 無편집…“김종민 ‘연예대상’ 축하무대 대단” 너스레 [TVis]",
    "article": "방송인 조세호가 사생활 논란으로 ‘1박 2일’에서 하차한 가운데 기존 촬영분에 등장해 눈길을 끌었다.\n\n21일 방송된 KBS2 예능 ‘1박2일 시즌4’는 경상남도 사천으로 떠난 ‘연말 고생 정산 레이스’ 의 첫 번째 이야기가 그려졌다.\n\n이날 방송은 조세호가 최근 불거진 조폭 지인과 친분 논란으로 하차 의사를 전하기 전 촬영분이다.\n\n오프닝에서 조세호는 전날 방송된 ‘연예대상’에서의 멤버들의 활약을 미리본 듯 언급했다. 그는 김종민의 축하 무대를 언급하며 “정말 대단하다”라고 하는가 하면, “연예 대상 이야기도 좋지만 저의 입사동기의 드라마가 궁금해진다”며 이준이 출연한 새 단막극 ‘러브: 트랙’을 홍보했다.\n\n연말을 맞아 저녁식사 실패 횟수와 야외취침 횟수를 각 1000원씩 정산받았다. 조세호는 각 5회와 7회로 1만 2000원을 정산받았다. 이어 조세호는 문세윤과 딘딘과 3:3으로 팀을 이뤄 대결에 나섰다.\n\n한편 조세호는 국내 최대 불법 도박·자금세탁 조직의 핵심 인물로 지목된 인물과 친분이 있다는 폭로 여파로 출연 중인 방송에서 하차했다.\n\n지난 9일 ‘1박 2일’ 제작진은 “출연자와 소속사가 심사숙고 끝에 내린 결정을 존중하기로 하였다”며 “앞서 진행된 촬영분을 제외한 이후 녹화부터는 조세호 씨가 프로그램에 참여하지 않음을 알려드린다”고 하차를 알렸다.\n\n조세호 소속사 A2Z엔터테인먼트 측은 조세호와 A씨의 친분설, 금품 수수 의혹 등을 일체 부인하며 폭로자 A씨에 대한 법적 대응을 시사했다.",
    "link": "https://v.daum.net/v/20251221185941757",
    "type": "daum_enter",
    "newTitle": "조세호 1박2일 하차 관련, 논란 속 등장 비하인드 스토리!",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이죠? 조세호 씨가 '1박 2일'에 나왔다고요?",
        "content": "여러분, 혹시 어제 1박 2일 보셨어요? 세상에, 정말 깜짝 놀랐지 뭐예요. 얼마 전에 사생활 논란으로 하차 소식을 전했던 조세호 씨가 나왔더라고요! 그것도 편집 없이 말이에요. 저도 처음에 TV를 딱 켰는데 조세호 씨가 떡하니 appearing해서 얼마나 놀랐는지 몰라요. '아니, 하차했는데 이게 어떻게 된 거지?' 싶었거든요. 아니나 다를까, 이번 회차가 사실 하차 의사를 밝히기 전에 이미 촬영해 뒀던 분량이더라고요. 그래도 방송국에서는 어떻게든 편집해서 내보낼 수도 있었을 텐데, 그냥 그대로 나온 걸 보면 뭔가 사정이 있었겠다 싶기도 하고요. 하차 소식을 접하고 나서 그의 방송 모습을 다시 보니 괜히 마음이 짠하기도 하고, 많은 생각이 들게 하더라고요. 대체 무슨 일이 있었던 건지, 그리고 이로 인해 우리는 어떤 점을 눈여겨봐야 할지, 같이 한번 자세히 알아보는 시간을 가져볼까 해요. 여러분도 궁금하시죠?"
      },
      {
        "title": "사생활 논란? 그게 대체 뭔데요? 조세호 씨 이슈 파헤치기!",
        "content": "아니, 갑자기 조세호 씨가 '1박 2일'에서 하차하게 된 이유가 '사생활 논란' 때문이라고 하니, 많은 분들이 이게 도대체 무슨 상황인지 궁금해하실 것 같아요. 저도 처음엔 '음, 또 무슨 일인가?' 싶었거든요. 그런데 알고 보니, 조세호 씨가 과거 불법 도박이나 자금 세탁 조직과 연관된 인물과 친분이 있다는 의혹이 제기되면서부터 일이 커졌다고 해요. 정말 믿기 어려운 이야기죠? 마치 드라마 같은 이야기인데, 이게 실제로 조세호 씨와 관련된 이슈라고 하더라고요. 이런 논란이 불거지자마자, 당연히 방송계는 발칵 뒤집혔을 거예요. 그동안 열심히 활동해 왔던 방송인에게 이런 큰 의혹이 제기되면, 방송사 입장에서도 상당히 난감할 수밖에 없거든요. 그래서 결국 조세호 씨 본인과 소속사 측에서도 고심 끝에 '1박 2일' 프로그램 하차를 결정하게 된 거고요. 그런데 여기서 좀 더 깊이 들어가 보면, 조세호 씨 소속사에서는 해당 친분설이나 금품 수수 의혹은 전혀 사실무근이라며 강력하게 부인하고, 오히려 폭로한 사람에 대해서는 법적 대응까지 시사하고 있다고 해요. 와, 이거 정말 팩트 체크가 필요한 상황이네요. 입장 차이가 이렇게 크니, 진실이 무엇인지 우리도 꼼꼼하게 지켜볼 필요가 있겠어요. '사생활 논란'이라는 말로 간단히 넘어가기엔, 정말 복잡한 얽히고설킨 사연이 있는 것 같아요."
      },
      {
        "title": "카메라 앞 조세호, 그래도 쿨하게! 1박 2일 속 그의 활약상은?",
        "content": "자, 그러면 이번 '1박 2일' 방송에서 조세호 씨가 어떤 모습으로 나왔는지 좀 더 자세히 살펴볼까요? 비록 하차라는 안타까운 소식을 전하긴 했지만, 이번 회차는 그가 하차 의사를 밝히기 전에 이미 촬영이 끝났던 분량이잖아요. 그래서 그런지, 그는 평소와 다름없이 프로그램에 자연스럽게 녹아들어 있었어요. 특히 이번 방송에서는 연말을 맞아 멤버들이 한 해 동안 고생했던 것을 '정산'받는다는 콘셉트로 진행되었는데요. 조세호 씨도 저녁 식사 실패 횟수와 야외 취침 횟수를 각각 정산받았다고 해요. 그는 5번의 저녁 식사 실패와 7번의 야외 취침으로 총 1만 2천 원을 정산받았다는데, 이걸 듣는 순간 '아, gerçekten 1박 2일이라는 프로그램이 이런 재미가 있었지!'라는 생각이 들더라고요. 단순히 게임만 하는 게 아니라, 이런 소소한 정산 과정에서 멤버들의 캐릭터도 드러나고, 예상치 못한 재미를 선사하잖아요. 그리고 조세호 씨는 문세윤, 딘딘 씨와 함께 팀을 이뤄 대결을 펼치기도 했다고 해요. 비록 자신의 개인적인 이슈로 인해 프로그램을 떠나야 하는 상황이지만, 카메라 앞에서는 프로페셔널하게 자신의 역할을 다하려는 모습이 엿보였다고 합니다. 정말 어려운 상황 속에서도 꿋꿋하게 촬영에 임했다는 점이 대단하게 느껴져요. 더불어 오프닝에서는 '연예대상'에서 활약한 멤버들을 언급하며 축하해 주는 훈훈한 모습도 보였다고 하네요. 김종민 씨의 축하 무대를 보며 '정말 대단하다'고 감탄하고, 또 자신의 '입사 동기'인 이준 씨가 출연하는 드라마 '러브: 트랙'을 홍보하는 여유까지 보였다니, 참 프로다운 모습에 다시 한번 놀라게 됩니다. 이런 그의 모습은 오히려 많은 사람들에게 짠한 감정을 불러일으키는 것 같아요."
      },
      {
        "title": "조세호 하차, 우리도 배울 점이 있을까요? '1박 2일' 논란 속 교훈!",
        "content": "이번 조세호 씨의 '1박 2일' 하차 이슈를 보면서, 우리도 여러 가지 생각을 해보게 되는 것 같아요. 제일 먼저 떠오르는 건 바로 '신중함'이에요. 아무리 친한 사이라 할지라도, 사회적인 이슈와 연결될 수 있는 사람과의 관계는 한번 더 생각해보고 신중하게 접근해야 한다는 것을 깨닫게 되죠. 우리가 일상생활에서 만나는 사람 중에 혹시라도 사회적으로 문제가 될 만한 인물이 있는지, 혹은 그런 사람과 혹시라도 엮일 만한 상황이 있는지 스스로 한번 점검해보는 것도 중요할 것 같아요. 두 번째로는 '결과에 대한 책임'이에요. 비록 조세호 씨 측에서는 모든 의혹을 부인하고 있지만, 결국 논란이 커지면서 본인이 출연 중이던 프로그램에서 하차하게 되었다는 결과는 피할 수 없었잖아요. 이는 우리도 마찬가지인 것 같아요. 우리가 어떤 행동을 하거나 어떤 선택을 했을 때, 그 결과에 대해서는 반드시 책임을 져야 한다는 것을 잊지 말아야 해요. 때로는 의도치 않았더라도, 우리의 행동 하나하나가 다른 사람에게 영향을 줄 수 있으니까요. 마지막으로는 '명확한 소통과 해명'이에요. 조세호 씨 측에서는 적극적으로 의혹을 부인하고 법적 대응까지 시사하고 있는데, 앞으로 이 논란이 어떻게 풀릴지 지켜봐야겠죠. 중요한 건, 어떤 이슈가 생겼을 때 사실이 아닌 부분에 대해서는 명확하고 신속하게 소통하고 해명하려는 노력이 필요하다는 거예요. 우리도 살면서 오해를 받거나 억울한 상황에 처할 때가 있잖아요? 그럴 때일수록 당황하지 않고, 차분하게 사실관계를 밝히고 소통하는 것이 얼마나 중요한지 다시 한번 생각하게 되는 계기가 되는 것 같아요. 이번 일을 통해 우리는 타인과의 관계, 결과에 대한 책임, 그리고 소통의 중요성에 대해 다시 한번 생각해 볼 수 있었던 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 '1박 2일' 방송을 보면서 조세호 씨의 모습에 괜히 마음이 찡했달까요. 물론 논란이 있었고, 그로 인해 하차를 하게 된 것은 안타까운 일이지만, 그럼에도 불구하고 방송에서는 끝까지 프로다운 모습을 보여주려고 노력하는 그의 모습이 눈에 띄더라고요. 마치 '나 아직 여기서 할 일 있어!'라고 말하는 것 같기도 하고요. 앞으로 조세호 씨가 어떤 행보를 보일지는 모르겠지만, 저는 개인적으로 이번 일을 계기로 앞으로는 더욱 신중하고 조심스러운 관계 맺기에 신경 써야겠다는 생각이 들었어요. 혹시라도 주변에 괜한 오해를 살 만한 사람이 있다면, 조금은 거리를 두는 게 맞겠다는 생각도 들고요. 그리고 만약 제가 어떤 논란에 휩싸인다면, 당황하지 않고 사실관계를 명확하게 밝히는 것이 정말 중요하다는 것도 다시 한번 느꼈답니다. 이번 '1박 2일' 방송은 단순한 예능을 넘어, 우리에게 여러 가지 생각할 거리를 던져준 것 같아요. 여러분도 이번 이슈를 보면서 어떤 생각을 하셨는지 댓글로 자유롭게 이야기 나눠주시면 정말 기쁠 거예요! 혹시라도 이와 관련해서 궁금한 점이 있다면 언제든지 물어보세요!"
      }
    ],
    "hashTag": [
      "#조세호",
      "#1박2일",
      "#연예대상",
      "#사생활논란",
      "#방송후기",
      "#연예인하차",
      "#김종민",
      "#이준"
    ]
  },
  {
    "title": "'KBS 연예대상'서 실종된 조세호, '1박2일' 無편집 등장..\"2주 전 촬영\"[순간포착]",
    "article": "[OSEN=김나연 기자] 'KBS 연예대상'에서 모습을 감췄던 조세호가 '1박 2일'에 편집 없이 등장했다.\n\n21일 방송된 KB2 '1박 2일 시즌4'에서는 경상남도 사천에서 '연말 고생 정산 레이스'가 펼쳐졌다.\n\n이날 문세윤은 \"야 '연예대상' 끝나고 모이니까 말이죠\"라며 \"종민이 형 축하해요. '소다팝'을 그렇게 잘 추나?\"라고 전날 생중계로 진행된 '2025 KBS 연예대상'을 언급했다.\n\n김종민은 \"아침부터 조롱이 난무한다\"라고 투덜댔고, 제작진도 \"장안의 화제 '소다팝'\"이라고 김종민의 '소다팝' 스페셜 무대에 감탄을 표했다. 이준은 \"좋던데?\"라고 말했고, 조세호도 \"근데 형 정말 대단하네요 진짜\"라고 놀렸다.\n\n문세윤은 \"그 여운이 아직 남아있는데 조금만 해달라\"라고 요청했고, 김종민은 어설프게 '소다팝' 동작을 해 웃음을 자아냈다. 이에 제작진은 자막을 통해 \"'연예대상' 촬영 2주 전\"이라고 설명을 덧붙였다. 하지만 멤버들은 마치 '연예대상'을 다녀온 것처럼 장난을 친 것.\n\n이준은 \"세윤이 형 또 MC다\"라고 진행을 맡은 문세윤을 축하했고, 제작진은 \"(방송일이) '연예대상' 다음날이다. 그래서 참고로 말씀드리면 김종민 씨는 대상 후보에 들어있다\"라고 귀띔했다.\n\n문세윤은 \"당연히 오르지 '소다팝'인데\"라고 말했고, 김종민은 \"거의 매년 오르고 있다\"고 털어놨다. 문세윤은 \"2016년이 단독 대상 마지막인가? 대가들은 10년에 한번씩 받더라. 느낌이\"라며 미리 '대상'을 감지하기도. 하지만 김종민은 아쉽게 '올해의 예능인상'에서 그치게 됐다.\n\n이때 조세호는 \"'연예대상'도 '연예대상'이지만 제 입사동기의 드라마가 또 궁금해진다\"라며 이준이 출연하는 단막극 '러브 : 트랙 - 별 하나의 사랑'을 언급했고, 이준은 \"남녀간의 현실적인 별점사랑이야기다. 별점 5점짜리 남자가 별 1점짜리 여자랑 소개팅 하는 이야기다. 5점부터 1점까지 있는데 나는 5점 남자\"라고 자랑했다.\n\n그러자 김종민은 \"거기서도 말 더듬어?\"라고 놀렸고, 이준은 \"절대 안 더듬는다. 근데 이상하게 점점 더듬는것 같다. 왜이러는지 모르겠다. 흥분해서\"라며 \"드라마에서 말 잘한다. 제가 발음이 명확하게 들릴거다. 24일 방송\"이라고 깨알 홍보에 나섰다.\n\n한편 조세호는 최근 '조폭 연루설'에 휩싸여 '1박 2일'과 '유 퀴즈 온 더 블럭' 등에서 하차하고 활동을 멈췄다. 폭로자는 조세호가 불법도박사이트 운영 및 자금세탁 혐의를 받는 조직폭력배 실세 A씨와 오랜 친분이 있으며, 고가의 선물을 받거나 조직폭력배가 운영하는 프랜차이즈를 홍보하기도 했다고 주장했다. 이에 조세호 측은 단순 지인일 뿐이며 금품수수 등은 사실무근이라고 반박했고, 법적 대응을 시사했다.\n\n이런 가운데 20일 열린 '2025 KBS 연예대상'에서도 조세호는 언급조차 없이 철저히 지워졌다. 다만 '1박 2일'의 경우 기존 촬영분이 남아있는 만큼 하차 후에도 편집 없이 등장 중이다.\n\n/\n\n[사진] KBS2",
    "link": "https://v.daum.net/v/20251221183903437",
    "type": "daum_enter",
    "newTitle": "조세호 1박2일 편집없이 등장, 궁금증 해결!",
    "newArticle": [
      {
        "title": "앗, 그날 조세호님 어디 갔지? 1박2일에서 딱 마주쳤어요!",
        "content": "이웃님들, 혹시 지난 연예대상 보셨어요? 저도 넋 놓고 보다가 문득 '어? 조세호님 어디 계시지?' 하고 두리번거렸던 기억이 생생하거든요. 뭔가 중요한 순간에 짠하고 나타나실 것 같았는데, 정말 감쪽같이 사라지신 느낌이랄까요? 그런데 말이죠, 얼마 전에 본 '1박 2일'에서 떡하니 조세호님이 아무렇지 않게 출연하신 거 있죠! 솔직히 처음엔 '응? 이거 뭐지? 잘못 봤나?' 싶었어요. 왜냐면 연예대상에서 그렇게 보이지 않으셨는데, 예능 프로그램에 등장하니 뭔가 좀 의아하잖아요. 근데 자세히 보니 '연예대상' 촬영보다 2주 전에 찍은 영상이라고 하더라고요. 아하, 그래서 그랬구나 싶었죠. 근데 이게 그냥 '아, 그랬구나' 하고 넘어갈 일이 아니라는 생각이 들었어요. 혹시 조세호님한테 무슨 일이 있었던 건 아닌지, 또 왜 그렇게 감쪽같이 사라지신 건 아닌지 많은 분들이 궁금해하실 것 같았거든요. 그래서 오늘은 이 '1박 2일'에 나온 조세호님 소식을 가지고 와봤어요. 단순한 방송 출연 이야기일 수도 있지만, 우리 이웃님들이 궁금해하실 만한 내용들을 꼼꼼하게 짚어드릴게요!"
      },
      {
        "title": "무슨 일 있었길래? 조세호 관련 루머와 '1박 2일' 출연 배경 파헤치기",
        "content": "자, 그럼 대체 왜 조세호님이 연예대상에 모습을 드러내지 않으셨는지, 그리고 '1박 2일'에는 어떻게 등장하게 된 건지 좀 더 자세히 알아볼까요? 이게 참 복잡하게 얽혀 있더라고요. 최근에 조세호님은 좀 힘든 시기를 보내고 계셨어요. 바로 '조폭 연루설'이라는 정말 충격적인 루머에 휩싸였거든요. 이게 무슨 내용이냐면, 어떤 폭로자가 조세호님이 알고 보니 불법 도박 사이트를 운영하거나 자금을 세탁하는 혐의를 받는 조직폭력배 실세와 엄청 친한 사이라고 주장한 거예요. 게다가 비싼 선물도 주고받고, 그 조직이 운영하는 가게 홍보도 해줬다는 이야기까지 나왔었죠. 세상에, 이런 이야기가 나오면 얼마나 마음이 힘들겠어요. 조세호님 측에서는 당연히 '아니다, 단순한 지인일 뿐이고 금품을 주고받거나 홍보한 건 전혀 사실무근이다!'라고 강력하게 반박했지만, 이런 루머는 한번 퍼지면 걷잡을 수 없이 퍼지잖아요. 그래서인지 '1박 2일'이나 '유 퀴즈 온 더 블럭' 같은 고정 출연하던 프로그램에서도 잠시 활동을 멈추고 쉬고 계셨던 거였어요. 그러니 당연히 연예대상 같은 큰 시상식에 모습을 드러내기 어려우셨겠죠. 그런데 '1박 2일'에서는 왜 편집 없이 나왔냐고요? 그건 바로 '1박 2일'이 '연예대상'이 열리기 2주 전에 미리 촬영해 놓은 분량이 있었기 때문이에요. 그러니까 아직 조세호님 관련 이슈가 터지기 전에 찍어둔 영상이라, 당연히 편집 없이 그대로 방송에 나올 수밖에 없었던 거죠. 참, 타이밍이라는 게 이렇게 중요한 것 같아요."
      },
      {
        "title": "김종민 '소다팝' 댄스부터 이준 드라마 홍보까지, '1박 2일' 멤버들 이야기 엿보기",
        "content": "이야기가 나온 김에, '1박 2일' 방송 내용도 살짝 들여다볼까요? 이번 '1박 2일'은 경상남도 사천에서 '연말 고생 정산 레이스'라는 재미있는 콘셉트로 진행됐거든요. 방송 시작부터 멤버들은 지난 연예대상 이야기를 꺼내며 서로를 놀리기 시작했어요. 특히 김종민 님의 '소다팝' 댄스가 엄청난 화제였다고 하더라고요. 문세윤 님도 '연예대상 끝나고 모이니까 말이죠, 종민이 형 축하해요. '소다팝'을 그렇게 잘 추나?'라며 시작했고, 멤버들과 제작진 모두 김종민 님의 댄스에 감탄하며 웃음꽃을 피웠죠. 조세호님도 이때 '근데 형 정말 대단하네요 진짜'라며 형을 놀리는 재미있는 장면이 나왔어요. 물론 지금 와서 생각하면 '연예대상' 촬영 전에 찍은 영상이라 이 모든 대화가 조금 다르게 들릴 수도 있겠지만, 당시에는 정말 즐거운 분위기였답니다. 그리고 또 하나의 재미있는 이야기는 이준 님의 드라마 홍보였어요! 이준 님은 '별 하나의 사랑'이라는 단막극에 출연하시는데, '별점 5점짜리 남자가 별 1점짜리 여자랑 소개팅 하는 이야기'라고 설명하며 자신의 역할을 5점 남자라고 자랑했거든요. 그러면서 '드라마에서는 말 잘한다. 발음이 명확하게 들릴 거다'라고 자신 있게 말하는데, 이게 또 묘하게 귀여웠어요. 멤버들은 '거기서도 말 더듬어?'라며 놀렸지만요. 이렇게 '1박 2일' 멤버들은 서로를 놀리기도 하고, 응원하기도 하면서 훈훈한 케미를 보여줬답니다. 조세호님도 여전히 멤버들과 자연스럽게 어울리는 모습이었고요."
      },
      {
        "title": "조세호님, 앞으로 어떻게 활동하실까요? 미리 알아보는 꿀팁!",
        "content": "자, 그럼 여기서 우리 이웃님들이 가장 궁금해하실 만한 부분! 앞으로 조세호님은 어떻게 활동하게 되실까요? '1박 2일'은 이미 촬영분이 남아있어서 편집 없이 나오겠지만, 앞으로 다른 프로그램은 어떻게 될지, 또 언제쯤 우리 곁으로 돌아오실지 많은 분들이 궁금해하실 거예요. 현재로서는 조세호님 측에서 루머에 대해 강력하게 법적 대응을 시사했기 때문에, 차분하게 상황을 지켜봐야 할 것 같아요. 이런 오해나 루머는 정말 큰 상처가 되잖아요. 다행히 '1박 2일'에서는 편집 없이 등장하며 이전과 변함없는 모습을 보여줬다는 점에서, 많은 팬들이 안심하고 응원할 수 있을 것 같아요. 만약 앞으로 조세호님이 다시 방송 활동을 이어가신다면, 분명 그동안의 마음고생을 딛고 더욱 단단해진 모습으로 우리를 찾아오시지 않을까 싶어요. 혹시 앞으로 조세호님 소식이 들려오면, 여러분도 따뜻한 응원의 메시지를 보내주시면 어떨까요? 우리가 보내는 작은 응원 하나하나가 그분께는 큰 힘이 될 수 있을 거예요. 그리고 또 한 가지 팁! 혹시라도 방송을 보다가 '어? 이 장면, 전에 본 것 같은데?' 싶을 때가 있을 수 있잖아요. 그럴 땐 바로 제가 알려드린 것처럼, '아, 이거 예전에 찍어둔 영상이구나!' 하고 떠올려주시면 방송을 훨씬 더 재미있게 즐기실 수 있을 거예요. 방송은 기다림과 또 다른 재미를 선사하니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 '1박 2일' 방송 보면서 조세호님이 등장해서 조금 놀라긴 했어요. 왜냐하면 얼마 전까지 정말 안 좋은 이슈 때문에 방송 활동을 쉬고 있다는 소식만 접했었거든요. 연예대상에서도 뵐 수 없었으니까요. 근데 이렇게 편집 없이 '1박 2일'에 나오신 모습을 보니, 마치 아무 일 없었던 것처럼 자연스럽게 멤버들과 웃고 떠드는 걸 보면서 '아, 정말 미리 찍어둔 영상이라 다행이다!' 싶으면서도 한편으로는 마음이 짠하더라고요. 앞으로 방송 활동을 어떻게 이어가시게 될지, 또 이 루머가 잘 마무리될 수 있을지 걱정 반, 기대 반이에요. 앞으로는 조세호님이 하루빨리 마음 편하게 방송 활동을 이어가시면서, 우리에게 더 많은 웃음을 선사해주셨으면 좋겠어요. 이런 논란 없이 오롯이 방송인의 모습으로 말이죠. 그리고 '1박 2일' 멤버들 모두 각자의 자리에서 열심히 활동하고 계시니, 앞으로도 '1박 2일' 본방 사수하면서 응원해야겠어요! 조세호님도 꼭 힘내시길 바랍니다!"
      }
    ],
    "hashTag": [
      "#조세호",
      "#1박2일",
      "#KBS연예대상",
      "#조세호논란",
      "#연예계소식",
      "#김종민",
      "#이준",
      "#방송뒷이야기"
    ]
  },
  {
    "title": "'논란' 조세호, '1박2일' 편집 없었다..'입사동기' 이준 드라마 홍보까지",
    "article": "[스타뉴스 | 정은채 기자]\n\n코미디언 조세호가 조직폭력배 연루 의혹으로 활동을 중단한 가운데, 예능 프로그램에는 편집 없이 등장해 이목을 집중시켰다.\n\n21일 방송된 '1박2일 시즌4'는 경상남도 사천에서 진행된 '연말 고생 정산 레이스' 특집으로 꾸며졌다. 해당 촬영은 '2025 KBS 연예대상' 녹화 약 2주 전에 진행된 것으로, 조세호가 조폭 연루 의혹으로 하차 의사를 전하기 전 촬영분이다.\n\n방송 전부터 시청자들의 관심은 조세호의 분량 처리 여부에 쏠렸으나, 그는 별도의 편집 없이 그대로 등장했다. 조세호는 김종민의 연예대상 축하무대를 언급하며 \"정말 대단하던데요~\"라고 너스레를 떨었고, \"연예대상 이야기도 좋지만 저의 입사동기의 드라마가 궁금해진다\"라며 이준의 새 드라마를 홍보하는 장면도 그대로 전파를 탔다.\n\n앞서 한 누리꾼은 지난 5일 조세호가 국내 대형 불법 도박 및 자금세탁 조직의 핵심 인물로 지목된 최 씨와 친분이 있다고 주장했다. 또한 조세호가 해당 인물로부터 고가의 선물을 받았다는 의혹을 제기하며 술자리 사진을 공개해 파장이 일었다.\n\n이에 대해 조세호 소속사는 \"개인의 추측에 불과하며 사실이 아님을 분명히 밝힌다\"며 \"조세호 씨가 최 씨로부터 금품이나 고가의 선물을 수수했다는 의혹 역시 사실과 무관하다\"고 공식 입장을 밝혔다.\n\n이후 소속사는 9일 조세호가 고정 출연 중이던 '1박2일 시즌4', '유 퀴즈 온 더 블럭'에서 하차한다고 전하며 \"조세호는 의혹이 제기된 조직 폭력배의 사업과 일체 무관하다. 사업 홍보를 목적으로 금품을 수수했다는 주장 역시 명백히 사실이 아니다\"라고 기존 입장을 재차 강조했다.",
    "link": "https://v.daum.net/v/20251221183404359",
    "type": "daum_enter",
    "newTitle": "조세호 논란, 1박2일 편집 없었던 이유와 진실!",
    "newArticle": [
      {
        "title": "어제자 '1박2일' 보셨어요? 조세호 씨 편집 없이 나왔던 거 깜짝 놀라셨죠?",
        "content": "아니, 다들 어제 '1박2일 시즌4' 보셨어요? 저도 본방사수하면서 진짜 깜짝 놀랐잖아요. 조세호 씨 관련해서 이런저런 이야기가 많아서 혹시 편집되지 않을까 걱정했는데, 웬걸요! 그대로 다 나오더라고요. 그것도 아주 활발하게 말이에요! 물론 방송 자체는 '연말 고생 정산 레이스' 특집이라서 다들 즐겁게 봤는데, 조세호 씨가 나온 장면을 보면서 '이게 어떻게 된 거지?' 하는 생각이 제일 먼저 들었거든요. 아니, 딱 이틀 전에 '1박2일' 녹화가 '2025 KBS 연예대상' 녹화 한참 전에 진행된 거라고 하더라고요. 그러니까 조세호 씨가 하차 의사를 밝히기 전 촬영분이라서 당연히 방송에 나갈 수밖에 없었던 거죠. 그래도 혹시나 하는 마음에 조마조마했는데, 김종민 씨 연예대상 축하무대 얘기도 하고, 심지어는 '입사 동기' 이준 씨 새 드라마 홍보까지 하는 걸 보니까 '아, 이건 정말 어쩔 수 없었구나' 싶더라고요. 이런 상황에서 어떻게 편집을 하겠어요, 그렇죠? 저도 뉴스 보면서 '1박2일' 편집 여부가 제일 궁금했거든요."
      },
      {
        "title": "그럼 조세호 씨 논란, 대체 왜 이런 이야기가 나온 걸까요?",
        "content": "아니, 이 논란이 대체 왜 시작된 건지 궁금하시죠? 제가 좀 더 자세히 알려드릴게요. 이게 시작된 건 지난 5일이었는데, 어떤 한 누리꾼이 조세호 씨가 국내에서 악명 높은 불법 도박 및 자금세탁 조직의 핵심 인물로 지목된 최 씨라는 사람이랑 친분이 있다고 주장하면서부터예요. 심지어는 조세호 씨가 그 최 씨한테 엄청 비싼 선물을 받았다는 의혹까지 제기하면서 술자리 사진까지 공개했지 뭐예요. 세상에, 이런 이야기가 나오니까 당연히 파장이 클 수밖에 없죠. 사실 연예인들은 대중의 시선을 늘 받는 직업이라서 이런 의혹 하나하나가 엄청난 영향을 미치잖아요. 그래서 소속사 측에서도 바로 입장을 발표했는데, '개인의 추측일 뿐이고 사실이 아니다'라고 딱 잘라 말했거든요. '금품이나 고가의 선물을 받은 적도 전혀 없다'고 강조하면서요. 하지만 한번 불거진 의혹은 쉽게 가라앉지 않는 법이죠. 그래서 결국 조세호 씨는 '1박2일'이랑 '유 퀴즈 온 더 블럭' 같은 고정 프로그램에서 하차하게 된 거고요. 정말 안타까운 소식이었죠."
      },
      {
        "title": "조세호 씨, '입사 동기' 이준 드라마 홍보까지 했다고요?",
        "content": "조세호 씨가 '1박2일' 방송에서 그냥 가만히 있었던 게 아니라, 정말 열심히 녹화에 참여했더라고요. 제가 앞서 살짝 언급했지만, 김종민 씨가 연예대상에서 멋진 무대를 꾸민 걸 보면서 '정말 대단하다'고 칭찬하는 장면이 나왔어요. 여기서만 끝이 아니에요! 조세호 씨가 '연예대상 이야기도 좋지만, 내 입사 동기인 이준 씨의 새 드라마가 진짜 궁금하다'면서 직접 드라마를 홍보하는 멘트까지 날렸답니다. 세상에, 이런 상황에서 어떻게 조세호 씨만 쏙 빼놓고 방송을 하겠어요. 편집을 하려면 아예 통편집을 하거나, 아니면 원래대로 방송을 내보낼 수밖에 없었을 거예요. '1박2일' 제작진도 이런 상황을 충분히 인지하고 있었을 텐데, 어쩔 수 없이 원래 촬영된 대로 내보낸 거죠. 물론 시청자 입장에서는 '이게 맞나?' 싶을 수도 있지만, 당시 상황에서는 최선의 선택이었을 거라고 생각해요. 오히려 조세호 씨도 얼마나 마음고생이 심했을까요. 그런 와중에도 방송에 나와서 동료를 챙기는 모습을 보니까 대단하다 싶더라고요."
      },
      {
        "title": "그럼 이런 논란, 우리가 어떻게 대처하는 게 좋을까요?",
        "content": "음, 이런 연예인 관련 논란을 볼 때마다 느끼는 건데, 우리는 너무 섣불리 판단하지 않는 게 중요한 것 같아요. 뉴스 기사나 SNS 글만 보고 '아, 그렇구나' 하고 넘어가기에는 사실이 아닌 경우도 너무 많잖아요. 조세호 씨 경우처럼, 소속사 측에서도 명확하게 '사실무근'이라고 밝혔고, 조폭 사업과는 전혀 무관하다고 거듭 강조했으니까요. 물론 의혹이 제기된 것만으로도 활동에 타격이 생기고 마음고생이 심했겠지만, 우리는 항상 '팩트 체크'를 하는 습관을 들이는 게 중요해요. 정확한 사실이 밝혀지기 전까지는 섣부른 비난이나 추측은 자제하는 거죠. 오히려 이런 상황을 보면서 '아, 연예인들도 정말 힘든 직업이구나', '우리가 얼마나 많은 정보 속에서 살고 있구나' 하고 다시 한번 생각해보게 되는 계기가 되는 것 같아요. 혹시라도 비슷한 상황을 접하게 된다면, 한 번 더 생각하고, 다른 출처의 정보도 찾아보는 여유를 가지는 게 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 조세호 씨 관련 뉴스를 접했을 때 저도 좀 놀랐어요. 워낙 유명한 분이라서 어떤 이야기가 나오든 사람들의 이목이 집중되잖아요. '1박2일' 방송 보면서 조세호 씨가 나올 때마다 '어떻게 될까?' 하는 생각이 계속 들었는데, 편집 없이 그대로 나와서 오히려 마음이 좀 편해지기도 했어요. 물론 앞으로 조세호 씨가 어떻게 활동을 이어갈지는 지켜봐야겠지만, 이번 일을 계기로 저 자신도 좀 더 신중하게 정보를 받아들여야겠다고 다짐했어요. 여러분도 혹시 이런 이슈를 접하게 되면, 섣부른 판단보다는 정확한 사실을 기다려보는 게 좋지 않을까요? 저도 앞으로는 더더욱 다양한 시각으로 뉴스를 보고, 저만의 기준으로 판단하려고 노력해야겠어요. 여러분도 함께 노력해요!"
      }
    ],
    "hashTag": [
      "#조세호",
      "#1박2일",
      "#이준",
      "#연예인논란",
      "#팩트체크",
      "#방송편집",
      "#조세호하차"
    ]
  },
  {
    "title": "‘교사→셰프 이직’ 조희숙 “출산도 쉬는 날에 맞춰가며 노력” (‘사당귀’)[종합]",
    "article": "조희숙 셰프가 일과 가정 두 마리 토끼를 잡기 위해 고군분투했다고 밝혔다.\n\n21일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 40년 한식 외길을 걸어온 조희숙 셰프가 처음으로 모습을 보였다.\n\n이날 방송에서 정지선과 직원 예진, 박가람 셰프는 여성 최초 한식 조리장 조희숙 셰프를 찾아갔다. 이후에도 유명한 셰프들이 찾아와 요리 수업에 참여하자 조서형은 “셰프들의 셰프들이다”며 부가 설명했다.\n\n한식 대가의 어만두를 맛본 셰프들은 “오늘 안 오면 큰일날 뻔 했다”, “진짜 맛있다”며 극찬했다. 특히 정지선이 “엄청 맛있는데?”라고 놀라자 조희숙 셰프는 “딤섬의 여왕이 칭찬해주다니 난 딤섬의 공주라고 불러줄 수 있느냐”며 너스레를 떨었다. 이후에도 조희숙은 육만두, 대파만두 등을 만들며 셰프들에게 직접 시범을 보이기도.\n\n원래 중학교 선생님이었다는 조희숙은 “우연히 선배가 요리 쪽으로 와서 해보지 않겠냐고 했다. 방학 한 달 동안 잠깐 하려고 했는데 그렇게 됐다”며 직업을 바꾸게 됐다고 밝혔다.\n\n그러나 집안의 반대도 심했다고. 조희숙은 “그 당시 여성들에게 교사는 최고의 직업이었다. 사람들이 봤을 때는 정년이 보장되니까 당연히 선생님을 해야 했던 것. 그리고 호텔에서 한식은 더 무시당하는 시대였다. 야단도 많이 맞고 협박도 받았다”며 요리사의 길이 쉽지 않았다고 했다.\n\n조희숙은 “43년 전 12월 19일 분명하게 기억한다. 면접 본 당일 바로 시작하라고 했다. 산더미처럼 쌓인 소 혓바닥을 삶아서 뜨거운 상태였는데 손으로 다 벗겨야 했다. 분필 쥐던 손으로 식자재 다듬고 있으니까 ‘이게 맞나’라는 생각도 들더라. 몸에 침이 많이 박혀 있다”며 열심히 견뎠다고 했다.\n\n박가람이 출산하고 어떻게 일과 균형을 잘 잡았냐는 질문에 조희숙은 “시어머니가 육아를 도와주셔서 시어머니를 20년 동안 모시고 살았다. 집안일과 근무를 다 했다. 지금 근로기준법은 환상인 거다. 지금은 남자들도 출산휴가를 주지만 당시에 출산휴가는 출산 전후 다 합쳐서 30일이었다. 뒤에 쉴 날이 없으니까 비번 날 출산했다”고 고백해 스튜디오를 경악하게 했다.\n\n조희숙은 “지금도 생각하면 아픈 상처다. 주말에 바쁘니까 가족사진에 항상 내가 없으니까. 얼굴을 볼 수 없는 엄마였지만 밥상으로 엄마를 느낄 수 있게 항상 도시락을 싸려고 했다”며 최선을 다해 엄마의 역할을 했다고 말했다.\n\n그는 “아침에 한정식했다. 줄일 수 있는 자는 시간뿐이더라. 그만큼 손녀들한테 잘하고 있다. 희생 없는 성공은 없는 것 같다”며\n\n이후 조희숙 셰프를 위한 정지선과 박가람의 요리 대결이 펼쳐졌다. 정지선은 팔보관탕바오, 박가람은 참외 동치미 물회를 준비. 정지선은 조희숙 앞이라 긴장된다며 땀을 뻘뻘 흘리기도 했다.\n\n박가람의 음식을 맛본 셰프는 “참외 향이 살아난다. 제가 접목을 해봐야겠다”며 극찬했다.\n\n정지선의 요리에는 “여러 가지 생각이 많이 든다. 소에 열 가지 넣었다고 했는데 각각의 식감과 맛이 다 구분될 정도로 맛이 살아있다”라며 접시를 깔끔하게 비웠다.\n\n조희숙 셰프는 어떤 음식이 더 좋았냐는 질문에 “한 번 더 먹어봐야 할 것 같다. 2차 대결해 볼까요?”라며 두 사람의 요리 모두 훌륭했다고 말했다.\n\n두 번째 보스로 등장한 방어의 신 양준혁은 식당 홍보를 위한 방어 시식회에 나섰다. 아내와 장인어른이 시식회를 준비하는 사이 양준혁은 홍보한다며 시장에 들어섰다. 그러나 그는 홍보는 잊고 배 채우기에만 급급했는데.\n\n아내는 늦게 온 양준혁에게 “여보! 내가 전화를 몇 번이나 했는데”라며 화내다가도 양준혁 볼에 묻은 호떡 부스러기를 사랑스럽게 닦아줬다. VCR을 보던 전현무는 “허탈하다. 눈에 뭐가 씐 걸까?”라며 일을 제대로 안 해도 사랑받는 양준혁의 모습에 쓸쓸함을 느꼈다.\n\n이때 전 프로야구선수 최준석이 홍보를 도우러 왔고 덕분에 손님들의 관심을 끄는 데 성공했다.\n\n야구 해설, 야구 교실, 농산물 판매 등 여러 가지 일한다는 최준석은 “선수 시절 저희가 연봉이 높았다. 그때처럼 벌고 싶은 마음도 있다. 과정 말고 결과만 보면 사업 성공 사례가 많으니까 도전하게 된다”며 선수 시절 35억원을 받았다고 언급했다.\n\n그러면서 “친한 지인에게 건물 투자 사기당했다. 20억 원이 넘는 돈이었다. 15년 넘게 가족처럼 지냈던 사이였다. 지인을 믿고 투자금이랑 도장을 맡겼다. 그런데 그 뒤로 잠적했다. 이 사람이 나한테 사기 칠 거라고 생각 못 했다”며 뼈아픈 과거를 회상했다. 양준혁은 “20억 잃었으면 50억 벌면 된다. 끝까지 밀어붙여라”며 현실감 없는 응원을 하기도.\n\n최준석 아내는 투자 금액은 몰랐다고. 그는 “아내가 말렸었다. 그때 말 들었어도 금액이 올라가진 않았을텐데... 아내 몰래 전세를 월세로 바꿨다. 지금도 월세다. 아내에게 굉장히 감사한 게 계속 아르바이트 하고 최근에 병원 코디네이터로 근무하고 있다”며 법정까지 갈 뻔했다고 했다.\n\n최준석은 “한 가지 느낀 게 아내 말을 잘 들어야 한다는 것”이라며 아내에 대해 미안함과 감사함을 전했다.\n\n양준혁은 결혼기념일에 뭐하냐는 질문에 “아X백 가자고 했다. 거기도 비싸다”고 말해 스튜디오를 경악하게 했다. 이후 양준혁은 아내 생일에 준비한 게 있다며 커플티와 곰 인형을 선물, 아내는 “무슨 일 벌였냐”며 눈물을 흘렸다.\n\n또 양준혁은 스케치북 프러포즈로 아내에 대한 진심을 전했다.\n\n‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다.\n\n[서예지 스타투데이 객원기자]",
    "link": "https://v.daum.net/v/20251221184203483",
    "type": "daum_enter",
    "newTitle": "조희숙 셰프 워킹맘의 고충! 희생 없는 성공은 없다?",
    "newArticle": [
      {
        "title": "혹시… 여러분은 일과 육아, 둘 다 놓치지 않으셨나요?",
        "content": "안녕하세요, 이웃님들! 오늘은 좀 뜨거운 주제로 이야기를 나눠보려고 해요. 바로 ‘워킹맘’ 이야기인데요. 얼마 전 TV에서 ‘사당귀’라는 프로그램에 출연하신 조희숙 셰프님 이야기를 보면서 제 마음 한구석이 찡해지더라고요. 아니, 글쎄 중학교 선생님을 하시다가 요리사의 길로 들어서셨다는 거예요! 그것도 40년 한식 외길을 걸으신 대단한 분이신데, 그 과정이 정말 순탄치만은 않으셨다고 하시더라고요. 원래 안정적인 직업인 교사를 뒤로하고 새로운 도전을 한다는 게 얼마나 큰 용기가 필요했을까 싶어요. 주변의 만류나 반대도 심했을 텐데 말이죠. 게다가 여성에게 요리, 그것도 한식이 무시당하던 시절이었다니… 정말 파란만장한 삶을 살아오신 것 같아요. ‘분필 쥐던 손으로 식자재를 다듬어야 한다니, 이게 맞나’라는 생각까지 하셨다니, 얼마나 고된 시간이었을지 상상이 가시나요? 저도 가끔 제가 하는 일과 육아 사이에서 ‘내가 잘하고 있나?’라는 생각을 할 때가 많은데, 조희숙 셰프님의 이야기를 들으니 제 고민이 새삼 작게 느껴지더라고요. 이웃님들 중에서도 비슷한 고민을 하고 계신 분들이 많으실 것 같아서, 오늘 이 이야기를 함께 나누고 싶어요."
      },
      {
        "title": "선생님에서 셰프로! 꿈을 향한 파란만장 스토리",
        "content": "조희숙 셰프님은 원래 중학교 선생님이셨다는 사실, 정말 놀랍지 않나요? ‘사당귀’ 방송에서 직접 밝히신 이야기인데요, 우연히 지인의 제안으로 요리 쪽 일을 잠시 해볼까 하셨다가 완전히 빠져드시게 되었다고 해요. 상상만 해도 대단한 전환점이죠? 그런데 사실 그때는 여성에게 교사라는 직업이 얼마나 좋았어요. 정년 보장까지 되니까 당연히 교사를 해야 한다는 인식이 강했죠. 그런 안정적인 길을 놔두고, 하필이면 당시에는 ‘무시당하기 일쑤’였던 호텔에서의 한식 분야에 발을 들인다는 건 정말 쉽지 않은 결정이었을 거예요. 부모님이나 주변 분들이 얼마나 걱정하고 반대하셨을지… ‘야단도 많이 맞고 협박도 받았다’는 말씀을 하시는 걸 들으니, 그때의 어려움이 고스란히 느껴지더라고요. ‘43년 전 12월 19일, 면접 본 당일 바로 시작하라’는 말에 급하게 일을 시작하셨는데, 산더미처럼 쌓인 소 혓바닥을 뜨거운 상태에서 손으로 다 벗겨내야 하는 극한의 노동을 하셨다고 해요. 필기구 대신 칼과 도마를 잡은 손에 얼마나 많은 침이 박혔을까요. ‘몸에 침이 많이 박혀 있다’는 말씀이 정말… 뭉클했어요. 지금도 많은 분들이 꿈을 좇아 새로운 도전을 하지만, 조희숙 셰프님의 사례는 그야말로 ‘희생’이라는 단어를 떠올리게 하네요. 새로운 도전을 망설이는 분들에게 용기를 주는 이야기이기도 하지만, 동시에 그 길에 얼마나 많은 어려움이 따를 수 있는지를 보여주는 듯해요."
      },
      {
        "title": "출산휴가 30일? 시어머니와 함께한 20년 육아, 그리고 엄마의 마음",
        "content": "제가 제일 마음 아팠던 부분은 바로 출산과 육아 이야기였어요. 워킹맘이라면 누구나 공감할 부분일 텐데요. 40년 가까이 요리사의 길을 걸어오시면서, 그중에서도 셰프님은 출산을 하셨을 때 ‘출산도 쉬는 날에 맞춰서 했다’고 하시더라고요. 세상에…! 얼마나 급박하고 절박했을까요. 게다가 당시에는 출산휴가가 지금처럼 길지 않고, 다 합쳐서 고작 30일이었다고 해요. 뒤에 쉴 날이 없으니까 아예 비번 날짜에 맞춰 출산을 하셨다니, 정말 충격적이었어요. ‘지금 근로기준법은 환상인 거다’라는 말씀이 뼈저리게 와닿았어요. 셰프님은 20년 동안이나 시어머니와 함께 사시면서 육아를 병행하셨다고 해요. 집안일과 근무를 다 하시면서요. ‘희생 없는 성공은 없는 것 같다’는 말씀을 하셨는데, 그 희생의 크기가 정말 어마어마하죠. 아이들과 함께하는 소중한 시간 대신 일터에 있어야 하고, 가족사진에도 제 모습이 빠지는 경우가 많았다는 이야기는 정말… 듣는 저도 눈물이 핑 돌더라고요. ‘얼굴을 볼 수 없는 엄마였지만, 밥상으로 엄마를 느낄 수 있게 항상 도시락을 싸려고 노력했다’는 말씀에서 셰프님의 깊은 모성애가 느껴졌어요. 엄마라는 이름으로 치열하게 살아오신 모든 분들께 존경의 마음을 표합니다."
      },
      {
        "title": "워킹맘, 육아맘 모두를 위한 현실적인 팁! (feat. 조희숙 셰프님처럼)",
        "content": "조희숙 셰프님의 이야기를 들으면서, 저도 앞으로 어떻게 하면 좋을지 몇 가지 생각을 해봤어요. 첫째, ‘기록하고 공유하기’예요. 셰프님께서 도시락으로 엄마의 마음을 전하셨듯이, 저희도 아이와 남편에게 마음을 표현할 수 있는 작고 소중한 순간들을 만들어주는 게 중요한 것 같아요. 예를 들어, 매일은 아니더라도 가끔 특별한 날에는 아이가 좋아하는 반찬으로 도시락을 싸준다거나, 남편에게 짧은 손편지를 건네는 거죠. 둘째, ‘나만의 시간 확보하기’예요. 물론 쉽지 않겠지만, 아주 짧은 시간이라도 좋아요. 잠시 커피 한잔을 마시거나, 좋아하는 책을 읽거나, 명상하는 시간을 가지면서 스스로를 충전하는 거죠. 셰프님도 손녀들에게 잘하기 위해 ‘줄일 수 있는 건 시간뿐’이라고 하셨는데, 그만큼 자신을 돌보는 시간도 필요하다는 생각이 들어요. 셋째, ‘솔직하게 소통하기’예요. 셰프님의 남편분은 20년 동안 시어머니와 함께 살면서 육아를 병행하는 아내의 어려움을 얼마나 이해하고 있었을까요? 서로의 입장을 솔직하게 이야기하고, 서로에게 힘이 되어주는 것이 중요해요. 때로는 주변의 도움을 적극적으로 요청하는 것도 현명한 방법인 것 같아요. 시어머니의 도움 덕분에 셰프님께서 경력을 이어갈 수 있었듯이 말이죠. 무엇보다 ‘희생’이라는 단어에 너무 갇히기보다는, 어떻게 하면 이 힘든 시간을 지혜롭게 헤쳐나갈 수 있을지 함께 고민하는 자세가 필요하다고 생각해요."
      },
      {
        "title": "솔직한 후기: 워킹맘의 삶, ‘완벽’보다는 ‘충분히’",
        "content": "조희숙 셰프님의 이야기를 듣고 나니, 제 마음속에 ‘완벽한 엄마, 완벽한 아내’가 되어야 한다는 압박감이 조금은 덜어진 것 같아요. 물론 앞으로도 일과 가정 모두에서 최선을 다하겠지만, 예전처럼 ‘모든 것을 완벽하게 해내야 해!’라는 생각보다는 ‘충분히 잘하고 있어’라고 스스로에게 말해주는 여유를 갖고 싶어요. 셰프님께서 20년 동안 시어머니와 함께 사시며 육아를 도우셨던 것처럼, 때로는 주변의 도움을 받는 것이 오히려 현명한 선택일 수도 있다는 걸 다시 한번 깨달았어요. 저도 앞으로 제 삶에서 ‘희생’이라는 단어에 갇히기보다는, 어떻게 하면 더 행복하게 일하고, 더 사랑하는 가족과 시간을 보낼 수 있을지 고민하는 시간을 많이 가지려고 해요. 이웃님들도 오늘 제 포스팅을 보시고, ‘나는 충분히 잘하고 있다’는 응원을 스스로에게 해주시면 좋겠어요. 혼자서 모든 짐을 다 짊어지려고 하지 마세요! 우리는 혼자가 아니니까요. 언제든 여러분의 이야기도 댓글로 들려주세요!"
      }
    ],
    "hashTag": [
      "#워킹맘",
      "#조희숙셰프",
      "#사당귀",
      "#일과가정양립",
      "#워킹맘고충",
      "#경력단절",
      "#엄마의삶",
      "#희생없는성공은없다"
    ]
  },
  {
    "title": "40kg 빠진 최준석, 20억 사기당해 월세살이 \"아내 몰래 살던 전셋집 바꿔\" ('사당귀')",
    "article": "[스포츠조선 조윤선 기자] 전 야구선수 최준석이 20억 원대 건물 투자 사기를 당한 뒤 현재 월세 생활을 하고 있다고 고백했다.\n\n21일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 선배 양준혁의 호출을 받고 등장한 최준석의 근황이 공개됐다.\n\n이날 최준석은 몰라보게 날씬해진 모습으로 등장해 눈길을 끌었다. 1일 1식과 마라톤으로 40kg 감량에 성공했다는 그는 현재 110kg대라고 밝혀 놀라움을 자아냈다.\n\n경남 창원에서 야구 교실을 운영한다는 최준석은 \"야구 시즌에는 해설 위원도 하고, 농산물 판매도 하고 있다\"며 근황을 전했다. 이를 들은 양준혁 아내는 \"준석 오빠의 미래가 보인다. 왜 야구 선수들은 은퇴하고 사업에 관심이 많은 거냐\"고 물었다.\n\n이에 최준석은 \"사실 선수 시절 연봉이 높지 않았냐. 그렇게 또 벌고 싶은 마음도 있고 사업 성공 사례를 보면 좋은 모습도 나오니까 '해볼까?' 그런 느낌인 거다\"라고 솔직하게 털어놨다. 이를 들은 양준혁은 \"나도 그전에 많이 갖다 부었다\"고 공감했다.\n\n그러자 최준석은 \"나도 사실 마찬가지다. 정말 친한 사람한테 건물 투자 사기를 당했다. 금액대가 20억 원이 넘어갔다\"며 \"진짜 10년 이상 가족처럼 지냈던 사이였는데 사기를 당했다\"고 말해 안타까움을 안겼다.\n\n지인을 믿고 투자금과 도장을 모두 맡겼다는 최준석은 \"(지인이) 투자금을 갖고 잠적했다. 그때는 '이 사람이 설마 나한테 그럴까' 생각했다\"며 씁쓸해했다. 양준혁은 \"20억 잃었으면 이제 50억 벌면 된다\"며 \"끝까지 밀어붙여야 한다. 나도 끝까지 밀어붙이니까 방어가 잘되지 않았냐\"며 위로했다.\n\n최준석은 아내도 투자 사기에 대해 알고 있냐는 질문에 \"금액까지는 오픈 안 했다. 투자한 사실만 알았다. 아내가 투자할 때 말렸는데 말렸을 때 그만하기만 했어도 피해가 커지지 않았을 거다\"라며 후회했다. 이어 \"살던 전셋집을 월세로 몰래 바꿨다. 그러면서 빚이 생긴 거다\"라며 \"아직도 월세로 살고 있다. 왜냐하면 빚 먼저 갚아야 하니까\"라고 밝혔다.\n\n최준석은 \"아내에게 너무 고마운 게 최준석의 아내라고 사람들이 많이 알고 있는데 자기도 보탬이 되려고 아르바이트하고, 최근에는 병원 코디 일도 시작했다\"며 \"아내와 법원까지 갈 뻔했는데 그래도 아내가 참고 견뎌주면서 지금 열심히 노력하면서 살고 있다\"고 말했다. 그러면서 \"앞으로도 투자 같은 건 절대 없을 거 같다. 한 가지 느낀 건 아내 말을 정말 잘 들어야 한다\"고 강조했다.",
    "link": "https://v.daum.net/v/20251221183837435",
    "type": "daum_enter",
    "newTitle": "20억 사기당한 최준석, 충격 근황 공개! 투자 사기, 절대 피해야 하는 이유!",
    "newArticle": [
      {
        "title": "세상에, 전 야구선수 최준석 씨의 안타까운 사연, 들어보셨어요?",
        "content": "여러분, 어제 뉴스 보셨어요? 저도 정말 깜짝 놀랐잖아요! 친한 지인한테 20억 원이 넘는 큰돈을 투자 사기당했다는 전 야구선수 최준석 씨의 이야기가 나왔더라고요.  듣기만 해도 마음이 덜컹하더라고요.  그것도 10년 이상 가족처럼 지냈던 사람한테 당했다니, 배신감이 얼마나 클까요.  최준석 씨는 예전에 1루수로 유명했던 분인데, 이번에 '사장님 귀는 당나귀 귀'라는 프로그램에 나와서 근황을 공개했거든요.  근데 이게 웬걸, 몰라보게 살이 빠져서 나타나셨더라고요!  무려 40kg을 감량하셨다는데, 정말 대단하다 싶었어요.  아니 근데, 이렇게 힘든 일을 겪으셨으면서도 그렇게 의연하게 근황을 전하시는 모습이 또 한편으로는 너무 안쓰러운 거예요.  저도 예전에 작은 돈이지만 누군가를 믿었다가 속상했던 경험이 있어서인지,  최준석 씨의 이야기가 남일 같지 않게 들리더라고요.  앞으로 우리 이웃님들도 혹시나 주변에서 이런 비슷한 일을 겪게 된다면,  어떻게 대처해야 할지, 그리고 무엇보다 이런 '투자 사기'를 어떻게 하면 미리 막을 수 있을지, 오늘 저랑 같이 꼼꼼히 이야기 나눠봐요!"
      },
      {
        "title": "왜 이렇게 '투자 사기'가 기승을 부리는 걸까요? 배경 스토리 파헤치기!",
        "content": "자, 그럼 왜 이렇게 '투자 사기'라는 말이 자주 들리는 걸까요?  우리나라 경제가 발전하면서 돈을 불리려는 욕심, 혹은 노후 준비에 대한 불안감 때문에 투자에 대한 관심이 정말 높아졌잖아요?  그러다 보니 자연스럽게 '고수익', '안정적', '확실한 투자' 같은 말에 혹하기 쉬운 환경이 된 것 같아요.  특히 은퇴한 운동선수들이나 연예인처럼 갑자기 큰돈을 만지게 된 분들이나,  혹은 사업을 하다 보면 '좀 더 벌고 싶은 마음'이 드는 건 당연한 심리거든요.  그런 심리를 악용하는 사람들이 바로 사기꾼들이죠.  이번 최준석 씨의 경우도 10년 넘게 믿었던 지인이라는 점이 가장 큰 충격이었을 거예요.  아무래도 '가족 같은 사람'이라고 하면 으레 '나한테 사기 칠 리 없어'라는 심리가 작용하잖아요.  이런 심리를 이용해서 접근하는 경우가 많답니다.  또, 정보 비대칭도 한몫해요.  모든 사람이 투자 시장의 모든 정보를 다 알 수는 없으니,  전문가인 척 혹은 정보가 빠르다고 속이며 접근하는 거죠.  그래서 '투자 사기'는 단순히 금전적인 피해뿐만 아니라,  인간 관계까지 파괴하는 무서운 범죄인 것 같아요.  앞으로는 '투자 사기'라는 단어만 들어도 흠칫하도록,  우리가 이걸 얼마나 경계해야 하는지 제대로 알아야 할 것 같아요."
      },
      {
        "title": "20억 사기의 전말: 20억 투자 사기, 상상 이상의 피해!",
        "content": "이번 최준석 씨 사연에서 가장 충격적인 부분은 역시 '20억'이라는 어마어마한 금액이죠.  20억 원이라니,  제 월급으로는 평생 모아도 만져볼 수 없는 돈이잖아요.  그 큰돈을 믿었던 사람에게 맡겼다가 날려버렸다는 게 정말 너무 안타까워요.  기사 내용을 보면,  최준석 씨는 '투자금을 모두 맡겼다'고 했어요.  이게 정말 위험한 부분인데,  아무래도 '가족처럼 믿었던 사람'이니,  도장까지 맡기고 꼼꼼하게 확인하지 않았을 가능성이 높아요.  그러니까 그 지인이 투자금을 가지고 '잠적'해버린 거죠.  이런 식으로 사기꾼들은 돈을 가로채고 나 몰라라 하는 경우가 태반이거든요.  더 마음 아픈 건,  이 사실을 아내가 알았으면 말렸을 텐데,  아내에게는 '투자 사실만' 알리고 구체적인 금액까지는 오픈하지 않았다는 거예요.  결국 아내가 말렸는데도 불구하고 투자를 강행했고,  결과적으로는 피해가 더 커진 셈이죠.  이것 때문에 최준석 씨는 살던 전셋집마저 몰래 월세로 바꾸고,  그 월세 비용 때문에 빚까지 갚아야 하는 상황이 되었다고 해요.  월세 살이를 하면서 빚을 갚는다는 게 얼마나 힘들겠어요.  거기다 아내에게 이런 힘든 상황을 다 털어놓지도 못하고 얼마나 마음고생이 심했을지 상상도 안 가요."
      },
      {
        "title": "똑똑한 당신이라면 절대 피할 수 있어요! 투자 사기 예방 꿀팁!",
        "content": "이런 안타까운 '투자 사기'를 당하지 않으려면 어떻게 해야 할까요?  제가 몇 가지 꿀팁을 알려드릴게요.  가장 중요한 건,  아무리 친한 사람이라도 '돈 거래'는 철저하게 해야 한다는 거예요.  특히 '고수익 보장', '원금 보장' 같은 말에 절대 현혹되지 마세요.  이런 말들이 나오는 순간,  의심의 눈초리로 봐야 해요.  그리고 투자를 하기 전에는 반드시 '내가 투자하려는 것이 무엇인지' 충분히 알아보세요.  사업 계획이 구체적인지,  투명하게 공개되는지,  관련된 법적 절차는 제대로 밟고 있는지 등을 꼼꼼히 확인해야 합니다.  또,  절대 '묻지마 투자'는 금물이에요.  주변에서 '대박 났다더라'는 말만 듣고 섣불리 투자하는 건 정말 위험하답니다.  가족이나 믿을 수 있는 전문가와 충분히 상의하는 과정도 꼭 거치세요.  최준석 씨의 경우처럼,  아내분이 말렸음에도 불구하고 강행한 것이 후회로 남았잖아요.  사랑하는 가족의 조언은 꼭 귀담아들어야 합니다.  마지막으로,  계약서를 작성할 때는 내용을 꼼꼼히 읽고,  모르는 부분은 반드시 확인한 후에 서명해야 해요.  모든 과정을 '증거'로 남기는 습관도 중요하답니다.  이런 사소한 습관 하나하나가 우리 소중한 자산을 지키는 든든한 방패가 될 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 살 거예요!",
        "content": "정말 최준석 씨의 사연을 들으면서,  아,  인생은 정말 한 치 앞을 알 수 없구나 싶었어요.  그렇게 탄탄대로를 달리던 야구선수가 한순간에 힘든 상황에 처하는 걸 보면,  우리 모두 얼마나 조심해야 하는지 다시 한번 깨닫게 되네요.  저도 앞으로는 '투자'라는 거,  정말 신중하게 접근하려고요.  주변에서 아무리 좋아 보여도,  충분히 알아보고,  이해되지 않는 부분은 절대 건너뛰지 않을 거예요.  그리고 무엇보다,  가족이나 가까운 사람들과 충분히 이야기하고 결정하는 습관을 들여야겠어요.  혼자서 끙끙 앓거나,  섣부른 판단으로 후회하는 일이 없도록 말이죠.  최준석 씨의 아내분처럼,  힘든 상황에서도 묵묵히 곁을 지켜주고,  함께 이겨내려는 노력 자체가 정말 감동인 것 같아요.  저도 제 주변 사람들에게 그런 든든한 존재가 될 수 있도록 노력해야겠어요.  여러분도 오늘 제 이야기가 조금이나마 도움이 되셨기를 바라요.  우리 모두 '투자 사기' 조심하고,  안전하고 현명한 재테크 하시길 응원합니다!"
      }
    ],
    "hashTag": [
      "#최준석",
      "#사당귀",
      "#투자사기",
      "#사기예방",
      "#재테크",
      "#건물투자",
      "#연예인사기",
      "#금융사기"
    ]
  }
]