[
  {
    "title": "김구라 子 그리, 가족 없이 홀로 전역…\"혈육은 아무도 안 왔다\" 서운 (라스)[종합]",
    "article": "(엑스포츠뉴스 장주원 기자) 그리가 전역 현장에 오지 않은 아버지에게 서운함을 토로했다.\n\n4일 방송된 MBC '라디오스타'(이하 '라스')에서는 'SHOW! 꽃길 걷는 거야~' 특집으로 꾸며져, 각자의 인생에서 또 다른 전환점을 맞이한 김원준, 조혜련, 한해, 그리가 이야기를 풀어냈다.\n\n이날 방송에서는 최근 해병대를 전역한 MC 김구라의 아들 그리가 스튜디오를 들어서면서부터 칼각 경례를 해 시선을 끌었다. 전역 당일, 방송에 출연한 그리는 아버지 김구라에게 큰절을 했고, 게스트 조혜련은 \"내 아들 같다\"며 오열해 시작부터 뭉클함을 자아냈다.\n\n입대 전, 지상파 마지막 방송으로 '라스'에 출연한 그리는 당시 \"전역 후에는 더 이상 아버지와 엮이지 않겠다\"고 폭탄 발언을 하며 본인의 길을 개척하고 싶다고 밝힌 바 있다.\n\n이와 관련해 그리는 \"분명히 다짐했는데, 전역하고 바로 MBC로 와서 아빠랑 같이 방송하고, 심지어 전역 신고로 그림을 하나 만든 것 같다\"며 \"세상이 원해서 금기를 제대로 깼다\"고 아쉬움을 드러냈다.\n\n그런가 하면, 김국진은 그리의 전역 현장에 김구라가 찾아가지 않았다는 사실로 모두를 놀라게 만들었다. 그리는 \"모든 부모님이 오셨다\"고 밝히며 김구라를 전역 현장에 부르지 않은 이유를 설명했다.\n\n그리는 \"처음 해병대에 입대할 땐 저의 진심이 마케팅으로 비춰질까 봐 아빠를 안 모신 게 맞다. 근데 입대할 때는 대부분의 부모님들이 '어디로 가면 되냐' 물어보는데, 아버지는 '누구 가기로 했냐' 하시더라. 방위랑 현역 군인이랑 생각이 다른 것 같다\"며 아버지를 디스해 웃음을 자아냈다.\n\n그리는 \"제가 해병대를 남들 무시하려고 간 건 아닌데, 현역 문화를 아버지가 모른다는 걸 말씀드리고 싶었다\"며 \"원래는 부대 앞에서 큰절을 해야 되는데\"라고 아쉬움을 드러냈다. 이에 패널들은 \"더 좋은 게 아빠 프로그램에 온 거 아니냐. 국민들이 다 보게 된 거다\", \"영상은 영원히 남는다\"며 위로를 건넸다.\n\n이에 김국진은 \"그럼 아무도 안 왔냐\"며 궁금증을 드러냈다. 그리는 \"카메라 몇 대 왔다\"고 무덤덤하게 답했고, 김구라는 \"혈육은 아무도 안 갔다\"고 미안함을 드러냈다.\n\n사진= MBC '라디오스타'",
    "link": "https://v.daum.net/v/20260205123127856",
    "type": "daum_enter",
    "newTitle": "아빠랑 엮이기 싫다던 아들, 전역 후에도 '이것' 때문에 서운함 폭발",
    "newArticle": [
      {
        "title": "세상에, 이런 일이? 전역 현장에 혈육이 안 왔다고요?",
        "content": "여러분, 안녕하세요! 오늘 정말 깜짝 놀랄 만한 이야기를 들고 왔어요. 바로 인기 방송인 김구라 씨의 아들, 그리 씨가 전역을 했는데… 무려 가족 없이 홀로 전역을 했다는 거예요! 그것도 '라스' 방송에서 직접 이야기했는데, 듣는 순간 '세상에…' 소리가 절로 나오더라고요. 아니, 보통 전역하면 가족들이 와서 축하해주고 그러잖아요? 그런데 그리 씨는 '혈육은 아무도 안 왔다'고 서운함을 표현했더라고요. 듣기만 해도 마음이 짠하죠? 대체 무슨 일이 있었던 건지, 그리고 아빠 김구라 씨는 왜 그리 씨의 전역 현장에 가지 못했던 건지, 그리 씨가 직접 밝힌 속마음이 궁금하지 않으세요? 오늘 제가 그 숨겨진 이야기들을 싹 다 파헤쳐 볼 테니, 끝까지 함께 해주세요!"
      },
      {
        "title": "현역 군 문화, 아빠는 몰라요! '김구라 아들'이라는 꼬리표 떼고 싶었던 그리",
        "content": "사실 그리 씨는 입대 전에도 '라디오스타'에 나와서 '전역 후에는 더 이상 아버지와 엮이지 않겠다'는 폭탄 발언을 한 적이 있거든요. 본인의 길을 개척하고 싶다는 강한 의지를 보여줬던 건데, 이번에 전역하고 바로 '라스'에 나와서 아빠랑 같이 방송하는 걸 보니까, 스스로도 '세상이 원해서 금기를 제대로 깼다'고 아쉬움을 드러내더라고요. 얼마나 본인의 의지와는 다르게 흘러가는 상황에 답답함을 느꼈을까요. 특히 그리는 해병대라는 특수한 군 문화를 겪으면서, 아빠 김구라 씨가 그런 현역 군대의 문화를 잘 모른다는 점에 대해서도 서운함을 표현했어요. '원래는 부대 앞에서 큰절을 해야 되는데…' 라며 아쉬워하는 모습을 보니, 단순히 아빠를 피하고 싶었던 게 아니라, 자신만의 방식으로 군 복무를 잘 마치고 싶었고, 또 그 과정을 아빠와는 다른 시각으로 바라보고 있다는 걸 이야기하고 싶었던 것 같아요. '김구라 아들'이라는 타이틀을 벗고 스스로의 입지를 다지고 싶다는 그리 씨의 마음, 충분히 이해가 가더라고요."
      },
      {
        "title": "전역 현장, '카메라 몇 대'만 왔다고요? 아빠의 서운함, 우리는 어떻게 이해해야 할까?",
        "content": "방송에서 김국진 씨가 '그럼 아무도 안 왔냐'고 묻자, 그리 씨는 '카메라 몇 대 왔다'고 무덤덤하게 대답했거든요. 이걸 듣고 김구라 씨가 '혈육은 아무도 안 갔다'고 미안함을 드러냈다고 해요. 여기서 '혈육'이라는 단어가 정말 마음에 걸리더라고요. 아빠로서, 남편으로서, 그리 씨의 전역을 함께 축하해주지 못한 것에 대한 미안함이겠죠. 그리 씨가 해병대에 입대할 때는 '본인의 진심이 마케팅으로 비춰질까 봐' 아빠를 일부러 안 모셨던 과거도 있거든요. 하지만 이번 전역 때 상황은 좀 달랐던 것 같아요. 대부분의 부모님들이 '어디로 가면 되냐'고 먼저 물어보는데, 아빠는 '누구 가기로 했냐'고 하셨다는 이야기는, 정말 현역 군인으로서의 복무 과정이나 전역의 의미를 아빠가 온전히 이해하지 못하고 있다고 느꼈다는 방증 같았어요. 물론 김구라 씨도 바쁜 스케줄 때문에 직접 참석이 어려웠을 수도 있지만, 아들의 입장에서 볼 때는 '나는 이렇게 힘든 과정을 거쳤는데, 가장 가까운 사람이 함께해주지 않았다'는 서운함이 크게 남을 수밖에 없었을 것 같아요. 마치 내가 엄청난 프로젝트를 성공했는데, 내 가족은 그 과정 자체를 잘 모르고 결과만 보는 느낌이랄까요."
      },
      {
        "title": "아빠와 아들, 서로의 마음을 헤아리는 꿀팁 대방출!",
        "content": "이번 그리 씨의 이야기는 단순히 연예인 가족의 에피소드를 넘어, 우리 주변에서도 흔히 볼 수 있는 부모와 자녀 간의 소통 문제를 보여주는 것 같아요. 특히 자녀가 성장하면서 자신의 세계가 확고해지고, 부모님과는 다른 경험과 가치관을 갖게 될 때, 이런 오해나 서운함이 쌓이기 쉽거든요. 그래서 앞으로는 이런 상황을 좀 더 지혜롭게 헤쳐나가기 위한 몇 가지 꿀팁을 공유해 드릴게요! 첫째, '경험 공유'를 통해 서로를 이해해요. 그리 씨의 경우처럼, 부모님이 나의 군대 경험을 온전히 이해하기 어렵다면, 글로 써주거나 사진, 영상 등을 보여주면서 '이런 훈련을 했고, 이런 걸 느꼈다'고 구체적으로 설명해 주는 거죠. 반대로 부모님도 자신의 일상이나 고민을 자녀에게 이야기하면서, '너는 어떻게 생각하니?'라고 의견을 묻는다면, 자녀는 부모님을 더 이해하게 될 거예요. 둘째, '각자의 공간 존중'은 필수! 자녀가 독립적인 생활을 시작하면, 부모님은 자녀의 결정이나 방식을 존중해 주는 것이 중요해요. 그리 씨가 '아버지와 엮이지 않겠다'고 했던 것처럼, 때로는 거리를 두는 것이 오히려 관계를 더 돈독하게 만들 수도 있거든요. 셋째, '솔직한 감정 표현'을 망설이지 마세요. 서운하거나 섭섭한 마음이 있다면, 쌓아두기보다 솔직하게 이야기하는 연습이 필요해요. 물론 감정적으로 격해지지 않도록 '나는 ~라고 느꼈다'는 식으로 '나 전달법'으로 이야기하는 것이 좋겠죠. 이 세 가지 팁, 꼭 기억해 두시면 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 그리 씨의 전역 에피소드를 들으면서, 저도 제 자신을 돌아보게 되었어요. 저 역시 우리 아이가 성장하면서 혼자만의 생각이나 가치관이 생기는 걸 보면서, 때로는 '내가 모르는 세상이 있구나'라는 생각도 들고, 또 아이가 제 생각과 다르게 행동할 때 서운한 마음이 들기도 하거든요. 하지만 오늘 그리 씨의 이야기를 통해, 부모가 자녀의 성장 과정을 무조건 '내 방식대로' 이끌어가려 하기보다는, 자녀가 스스로 만들어가는 세계를 존중해주고, 또 그 속에서 겪는 어려움이나 기쁨을 함께 나누려고 노력하는 자세가 얼마나 중요한지 다시 한번 깨달았답니다. 앞으로 저는 우리 아이가 하는 말에 귀 기울이고, 아이의 눈높이에서 세상을 바라보려고 더 노력할 거예요. 또, 우리 아이가 저와 다른 생각을 하더라도 '틀렸다'고 하기보다 '그렇구나' 하고 인정해주는 연습도 하려고요. 여러분도 혹시 자녀와의 관계에서 비슷한 고민을 하고 계시다면, 오늘 제가 알려드린 팁들을 한번 시도해 보시면 어떨까요? 서로의 마음을 조금 더 이해하고, 더 행복한 관계를 만들어갈 수 있을 거라고 믿어요! 여러분의 소중한 시간, 저와 함께 해주셔서 정말 감사합니다!"
      }
    ],
    "hashTag": [
      "#그리",
      "#김구라",
      "#라디오스타",
      "#가족소통",
      "#부모자녀관계",
      "#군대문화",
      "#연예인이야기",
      "#솔직한후기"
    ]
  },
  {
    "title": "'김구라 子' 그리, 전역날 '라스' 녹화=군법 위반? 해병대 \"부대 승인 完\"[스타이슈]",
    "article": "[스타뉴스 | 한해선 기자]\n\n그리, 전역 하자마자 군법 위반? '라스' 당일 출연에 '갑론을박'[스타이슈]\n\n방송인 김구라의 아들인 래퍼 그리가 해병대 전역 당일 방송에 출연했다. 이를 두고 일각에선 군법에 맞느냔 의혹이 뒤따랐다.\n\n5일 해병대 측은 그리가 전역 4시간 만인 당일 MBC 예능 프로그램 '라디오스타'(이하 '라스') 녹화에 참여한 것을 두고 \"국방홍보 훈령에 따라 부대의 승인을 거쳐 이루어진 사항\"이라며 \"김동현 예비역 병장도 방송 녹화 당일 현역 신분임을 인식한 가운데 정상적인 절차대로 방송에 출연한 것\"이라고 말했다.\n\n지난 4일 방송된 '라스'는 'SHOW! 꽃길 걷는 거야~' 특집이 진행된 가운데, 그리와 김원준, 조혜련, 한해가 게스트로 출연했다. 해당 방송분의 녹화는 지난달 28일 이뤄졌다.\n\n이날 그리는 스튜디오에 들어오자마자 각잡힌 움직임과 함께 \"필승\"을 외치면서 전역 신고를 했다. 그리는 \"신고합니다! 자랑스러운 대한민국 귀신 잡는 해병대 청룡 병장 김동현은 2024년 7월 29일부터 2026년 1월 28일까지 549일간의 군복무를 마치고 사랑하는 부모님의 품으로 돌아가라는 명 받았습니다. 이에 신고합니다. 필승!\"이라고 말했다.\n\n유세윤이 \"진짜 오늘 전역했구나\"라며 놀라자 김구라는 \"오늘 (오전) 9시에 전역했다\"라고 설명했다. 이와 함께 '라스' 제작진은 '전역 4시간 차', '해병대 허가 완료'라고 자막을 내보냈다.\n\n방송 이후 일각에선 민법 제159조의 '군인은 영리 활동을 할 수 없다'란 내용을 근거로, 그리가 전역일인 1월 28일이 지난 29일부터 민간인 신분이 되는데 군법을 어긴 게 아니냐고 의혹을 제기했다.\n\n그리는 2024년 7월 입대해 해병대 제2사단 포병여단에서 현역으로 복무했다.",
    "link": "https://v.daum.net/v/20260205122644759",
    "type": "daum_enter",
    "newTitle": "그리 해병대 전역 당일 방송 출연, 군법 위반 논란 파헤치기!",
    "newArticle": [
      {
        "title": "세상에! 그리, 전역 당일 '라스' 출연…이게 군법 위반이라고요?",
        "content": "이웃님들, 안녕하세요! 오늘 진짜 기사 제목 보고 깜짝 놀랐지 뭐예요? 우리 김구라 씨 아들로 잘 알려진 그리가 해병대 전역하자마자 바로 TV에 나왔다는 소식 들으셨어요? 그것도 무려 '라디오스타' 녹화에 말이에요! 근데 이게 웬걸, '군법 위반 아니냐'는 이야기가 솔솔 나오더라고요. 전역하는 날이 얼마나 특별한 날인데, 바로 방송국이라니! 저도 처음에는 '뭐야, 설마?' 싶었는데, 이게 생각보다 복잡한 문제더라고요. 그래서 오늘은 이 논란에 대해 제가 아는 선에서 샅샅이 파헤쳐 볼까 합니다. 과연 진짜 군법을 위반한 걸까요, 아니면 오해에서 비롯된 걸까요? 함께 알아봐요!"
      },
      {
        "title": "군법 위반? '영리 활동 금지' 조항, 그리 케이스에 적용될까?",
        "content": "자, 그럼 왜 이런 논란이 생겼는지 배경부터 차근차근 살펴볼게요. 핵심은 바로 '군인은 영리 활동을 할 수 없다'는 군법의 한 조항 때문이에요. 이게 무슨 말이냐면, 군 복무 중에는 돈을 버는 활동, 그러니까 영리 활동을 하면 안 된다는 거죠. 그런데 그리가 전역 당일에 방송 녹화에 참여했으니, '어? 그럼 전역하자마자 영리 활동을 한 거 아니야?'라는 의혹이 생긴 거예요. 보통 전역하면 군인 신분을 벗어나 민간인이 되는 건데, 방송 출연은 민간인 신분으로 보는 게 맞잖아요. 그런데 그 날 바로 방송에 나왔다는 게 꼬투리가 잡힌 거죠. 하지만 여기서 중요한 건, 방송 녹화일이 전역일 당일이 아니었다는 점이에요! 기사를 잘 보면, 해당 방송분의 녹화는 전역일보다 훨씬 이전인 지난달 28일에 이루어졌다고 하더라고요. 이걸 모르고 '전역 당일 방송 출연'이라고만 보면 오해가 생길 수밖에 없죠. 역시 뉴스 제목만 보고 판단하면 안 된다는 걸 다시 한번 깨닫는 순간이에요."
      },
      {
        "title": "해병대 공식 입장 발표! '부대 승인'의 비밀은?",
        "content": "이런 논란이 커지자, 당연히 해병대 측에서도 입장을 발표했어요. 이게 제일 궁금한 부분이었죠? 해병대에서는 '국방홍보 훈령에 따라 부대의 승인을 거쳐 이루어진 사항'이라고 명확하게 밝혔답니다. 여기서 '국방홍보 훈령'이라는 게 좀 생소할 수 있는데, 쉽게 말해 군 관련 홍보 활동을 어떻게 할지에 대한 규칙 같은 거라고 생각하면 돼요. 그리는 해병대에서 복무하는 동안에도 본인의 재능을 살려 국방TV 같은 곳에 출연한 적이 있다고 해요. 군에서도 이런 활동들을 장려하는 분위기가 있다는 거죠. 그리고 중요한 건, 그리가 방송 녹화에 참여했을 당시에는 아직 현역 신분이었다는 점이에요. 즉, 전역 전에 미리 계획되어 있었고, 부대의 정식 승인을 받은 합법적인 활동이었다는 거죠. '전역 4시간 차'라는 자막이 나간 건, 아마 시청자들이나 그리 본인의 재미를 위한 장치였지, 실제 군법 위반과는 거리가 멀었다는 게 해병대 측의 설명이었어요. 이 부분 때문에 사람들이 오해했나 봐요."
      },
      {
        "title": "그리처럼 군 복무 중 '이것'은 괜찮을까? 궁금증 총정리!",
        "content": "자, 그럼 이제 궁금한 게 많아지실 거예요. '그럼 군 복무 중에 방송 출연 말고 다른 영리 활동은 뭐뭐가 안 되는 걸까?' 하는 점이죠. 가장 대표적인 게 개인 유튜브 채널 운영이나 SNS 마켓 같은 거예요. 군인 신분으로 돈을 버는 활동은 기본적으로 금지되어 있다고 봐야 해요. 하지만 국방부에서 인정하는 행사 참여나, 국방TV, 군 홍보 영상 같은 경우는 예외적으로 가능하답니다. 혹시라도 주변에 군 복무 중인 가족이나 친구가 있다면, 이런 부분을 잘 알려주는 게 좋겠죠? 괜히 오해받거나 곤란한 상황에 처할 수도 있으니까요. 또한, 전역 후 활동 계획에 대해서도 미리 알아두면 좋아요. 예를 들어, 연예인이나 운동선수처럼 직업적으로 방송 활동을 하는 경우, 전역 후에도 바로 활동이 가능하지만, 일반적인 직장인이라면 전역 후 취업 활동을 준비해야 하는 것처럼요. 그리 케이스는 워낙 특수한 상황이라 일반적인 군 복무와는 조금 다르다고 이해하시면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기: 이번 논란 보면서 느낀 점과 앞으로의 다짐!",
        "content": "이번 그리의 해병대 전역 당일 방송 출연 논란을 보면서, 저는 두 가지를 크게 느꼈어요. 첫째는 역시 섣부른 판단은 금물이라는 것! 뉴스 제목만 보고 '군법 위반이다!'라고 단정 지었다가, 사실은 부대의 정식 승인을 받은 합법적인 활동이었다는 걸 알게 되었잖아요. 앞으로는 좀 더 차분하게 기사를 읽고, 공식적인 입장이 나오는지 기다리는 습관을 들여야겠어요. 두 번째는, 군 복무가 단순히 쉬는 시간이 아니라, 국가를 위해 헌신하는 정말 대단한 시간이라는 걸 다시 한번 느끼게 되었다는 점이에요. 그리도 해병대에서 성실하게 복무를 마쳤고, 부대의 허가 하에 자신의 재능을 살린 활동을 한 거잖아요. 앞으로는 군인들의 노고와 헌신에 대해 좀 더 깊이 생각하고 응원해야겠다는 다짐을 하게 되었습니다. 이웃님들도 이번 기회에 군 복무에 대한 궁금증이 좀 풀리셨기를 바라요!"
      }
    ],
    "hashTag": [
      "#그리",
      "#김동현",
      "#해병대",
      "#라디오스타",
      "#군법위반",
      "#국방홍보훈령",
      "#방송출연",
      "#연예인병역"
    ]
  },
  {
    "title": "그리, '父 김구라' 재혼 6년 만에…'누나→엄마' 호칭 정리 ('라스')",
    "article": "[TV리포트=최민준 기자] 해병대 만기 전역으로 화제를 모은 방송인 그리(본명 김동현)가 새어머니를 향한 호칭을 정리한 사연을 공개해 훈훈함을 안겼다. 그리는 4일 방송된 MBC 예능 '라디오스타'에 출연해 전역 직후의 근황과 함께 가족에 대한 진솔한 이야기를 전했다.\n\n이날 그리는 전역 후 가장 먼저 정리하고 싶었던 일로 '새어머니' 호칭을 꼽았다. 그는 그동안 새어머니를 '누나'라고 불러왔다는 사실을 밝히며, 제대 이후에는 '엄마'라고 부르기로 마음을 먹었다고 고백했다. 다만 그 과정이 쉽지는 않았다고 털어놨다. \"이제부터 엄마라고 부를게요\"라고 직접 말하는 것이 마치 고백처럼 느껴져 쑥스러웠다는 것. 마음속으로는 이미 엄마로 받아들이고 있었지만, 막상 입 밖으로 내는 데에는 시간이 필요했다고 솔직하게 말했다.\n\n결국 그리는 전역 전날 용기를 냈다. 그는 통화를 시도했지만 연결되지 않자 문자 메시지로 '엄마'라는 호칭을 처음 사용하며 \"항상 엄마라고 생각하고 있었다\"는 진심을 전했다. 이에 새어머니는 크게 기뻐하며 따뜻한 답장을 보냈다고. 그리는 \"문자를 보내고 나서야 마음이 놓였다\"며 웃음과 함께 당시의 감정을 전했다. 이를 지켜보던 MC들과 게스트들 역시 진심 어린 사연에 공감하며 박수를 보냈다.\n\n그리의 아버지인 방송인 김구라는 2020년 12월에 재혼 후 2021년생 딸을 얻었다. 김구라의 현재 아내는 김구라보다 12살 연하로, 그리와는 16살 차이가 나는 것으로 알려졌다. 그리는 그동안 조심스럽게 관계를 쌓아왔고, 이번 호칭 정리는 가족으로서 한 걸음 더 가까워진 상징적인 순간으로 받아들여지고 있다.\n\n그리는 전역 후 불과 몇 시간 만에 '라디오스타' 녹화에 참여해 군법 위반 의혹이 제기된 바 있다. 이에 대해 대한민국 해병대 측은 국방홍보 훈령에 따라 사전 승인을 거친 정상적인 출연이었다고 설명하며 논란을 일축했다. 전역의 기쁨과 함께 가족에 대한 진심을 전한 그리의 행보에, 시청자들의 시선도 한층 따뜻해지고 있다.\n\n최민준 기자  / 사진= TV리포트 DB, 그리(김동현), MBC '라디오스타' 방송 화면 캡처",
    "link": "https://v.daum.net/v/20260205122237683",
    "type": "daum_enter",
    "newTitle": "김구라 아들 그리, 새엄마 호칭 '누나→엄마' 바꾸기까지",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 그리 씨 소식 듣고 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 듣기만 해도 마음이 따뜻해지는 소식이 있어서 신나게 들고 왔어요. 바로 방송인 김구라 씨의 아드님이신 그리 씨에 대한 이야기인데요. 얼마 전 해병대 만기 전역 소식으로도 정말 핫했는데, 이번에는 새어머니를 향한 호칭을 정리했다는 이야기가 나왔더라고요. 아니, 세상에! '누나'라고 부르던 새어머니를 이제 '엄마'라고 부르게 되었다니, 생각만 해도 뭉클하지 않나요? 저도 처음엔 '어머, 무슨 사연일까?' 싶어서 기사를 자세히 봤는데, 그 과정이 정말 쉽지만은 않았다고 하더라고요. 솔직히 저희도 가족 관계에서 호칭이라는 게 참 예민하고 어려운 부분이잖아요? 특히 새어머니라는 관계는 더욱 조심스러울 수밖에 없고요. 그런데 그리 씨가 얼마나 진심으로 다가갔는지, 그 마음이 고스란히 느껴져서 제가 다 감동했지 뭐예요. 오늘 이 이야기, 함께 나눠보면서 우리 가족 관계도 한번 되돌아보면 좋겠어요!"
      },
      {
        "title": "호칭, 왜 그렇게 중요할까? '누나'에서 '엄마'로, 그 진심의 의미",
        "content": "이 소식을 듣고 가장 먼저 든 생각이 '호칭이 정말 중요하구나'였어요. 단순히 부르는 이름이라고 생각할 수도 있지만, 사실 호칭 하나하나에는 그 관계에 대한 우리의 인식과 감정이 담겨 있잖아요. 그리 씨 같은 경우에는 오랫동안 새어머니를 '누나'라고 불러왔다고 하더라고요. 이게 처음에는 어색함을 줄이고 좀 더 편안하게 다가가기 위한 방법이었을 수도 있겠죠. 하지만 군대에서 전역하고 이제 어엿한 성인이 되면서, '이제는 좀 더 깊은 의미로 다가가야겠다'는 생각을 한 것 같아요. '새어머니'라는 단어 자체가 주는 거리감 대신, '엄마'라는 친근하고 따뜻한 호칭으로 관계를 재정립하고 싶었던 거죠. 사실 '엄마'라고 부르는 게 그리 씨에게는 일종의 고백처럼 느껴졌다고 해요. 그만큼 망설여지고, 용기가 필요한 일이었던 거죠. 마음으로는 이미 엄마라고 생각하고 있었지만, 그걸 입 밖으로 꺼내는 데는 시간이 걸렸다는 이야기가 정말 공감 갔어요. 저희도 어떤 관계든 진심을 표현하는 게 늘 쉬운 일만은 아니잖아요. 특히 가족이니까 더더욱 그렇고요. 그리 씨의 이런 진솔한 모습에서, 우리가 가족에게 얼마나 진심을 담아야 하는지 다시 한번 배우게 되는 것 같아요."
      },
      {
        "title": "'엄마'라고 부르기까지… 그리 씨의 용기 있는 문자 한 통",
        "content": "그렇다면 그리 씨는 어떤 과정을 거쳐서 새어머니를 '엄마'라고 부르게 된 걸까요? 기사 내용을 보면, 전역 전날 밤에 큰 용기를 냈다고 하더라고요. 그냥 전화로 '엄마'라고 하면 너무 어색하고 부담스러울 것 같아서, 문자로 먼저 마음을 전했다고 해요. '항상 엄마라고 생각하고 있었다'는 진심을 담아서요. 와, 진짜 저라면 상상도 못 할 용기인데요! 저도 사실 이런 거에 좀 낯간지러워하는 편이라… (웃음) 아마 그리 씨도 얼마나 떨렸을까요? 직접 얼굴 보고 말하는 것도 아니고, 문자로 '엄마'라고 보내는 건 정말 큰 결심이었을 거예요. 다행히 새어머니께서도 그리 씨의 진심을 알아주시고 아주 따뜻하게 답장을 보내주셨다고 해요. 문자를 받고 나서야 마음이 놓였다는 그리 씨의 이야기에 저도 모르게 미소가 지어졌답니다. 이렇게 작은 용기 하나가 얼마나 큰 울림을 줄 수 있는지, 그리고 가족이라는 이름으로 얼마나 더 가까워질 수 있는지를 보여주는 멋진 순간이었던 것 같아요. 마치 영화의 한 장면 같지 않나요?"
      },
      {
        "title": "가족 관계, 긍정적인 호칭으로 더욱 돈독하게 만드는 꿀팁!",
        "content": "그리 씨의 사연을 들으면서, 우리도 가족 관계를 더욱 긍정적으로 만들 수 있는 방법이 없을까 고민하게 되더라고요. 사실 호칭이라는 게 별거 아닌 것 같아도, 관계에 미치는 영향이 크잖아요. 일단 가장 중요한 건 '진심'인 것 같아요. 어떤 호칭을 사용하든, 그 안에 상대방을 존중하고 사랑하는 마음이 담겨 있다면 분명 상대방에게도 잘 전달될 거예요. 그리고 혹시라도 호칭 때문에 어색함이 있다면, 그리 씨처럼 솔직하게 대화해보는 것도 좋은 방법이에요. '엄마'라고 부르는 게 어색하다면, '요즘 엄마라고 불러보고 싶은데, 혹시 괜찮을까요?' 하고 먼저 상의해보는 거죠. 상대방의 의견을 존중해주면서 천천히 다가가면, 분명 좋은 결과를 얻을 수 있을 거예요. 또, 긍정적인 표현을 자주 사용하는 것도 중요해요. '사랑한다', '고맙다' 같은 말들을 아끼지 않고 표현해주면, 그만큼 관계도 더 훈훈해질 거라고 생각해요. 혹시라도 가족 간에 호칭 때문에 고민하는 분이 있다면, 그리 씨의 용기 있는 도전을 참고해서 한 걸음 더 가까워지는 계기를 만들어보면 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 그리 씨 이야기 듣고 저도 마음이 찡하더라고요. 김구라 씨 아들이라 늘 방송에서 씩씩하고 유쾌한 모습만 봐왔는데, 이렇게 가족을 생각하는 따뜻한 마음을 가지고 있었다니… 정말 새삼 놀랐어요. 앞으로 그리 씨가 새어머니와 더욱 행복하고 돈독한 관계를 이어갔으면 좋겠고요. 저 역시 앞으로는 제 주변 가족들에게 더 많은 애정 표현과 긍정적인 말들을 아끼지 않아야겠다고 다짐하게 되었답니다. 호칭이라는 게 그냥 부르는 이름이 아니라, 관계를 쌓아가는 중요한 도구라는 걸 다시 한번 느꼈어요. 혹시라도 주변에 호칭 때문에 조금은 서먹한 관계가 있다면, 이번 기회에 용기 내서 한번 다가가 보는 건 어떨까요? 그리 씨처럼 따뜻한 진심은 분명 상대방에게도 전달될 거라고 믿어요! 우리 모두 가족이라는 이름으로 더욱 행복해지자고요!"
      }
    ],
    "hashTag": [
      "#김구라",
      "#그리",
      "#김동현",
      "#새엄마",
      "#호칭정리",
      "#라디오스타",
      "#가족관계"
    ]
  },
  {
    "title": "[강일홍의 이슈토크] '열애 인정' 하정우 차정원, '결혼은 미정' 속사정(영상)",
    "article": "김다현 '눈물 호소', 전소속사 방송 출연 행사비 미정산\n\n임영웅, 부산 피날레 앞둔 설렘부터 빌보드·1억 뷰까지\n\n[더팩트ㅣ강일홍 기자] 이번주 가장 핫한 소식은 하정우 차정원 결혼설입니다. 하지만 당사자들은 둘의 교제설은 인정했지만, 결혼에 대해서는 아직 선을 그었습니다. 열애는 인정하지만 결혼여부는 결정된 바 없다는 얘기입니다.\n\n둘다 결혼할 나이가 적지는 않습니다. 하정우가 48살, 차정원 37살, 11살 차이이고, 현재 6년째 교제중입니다.\n\n그런데 열애를 공식 인정하고도, '결혼은 미정'이라고 한 이유는 뭘까요?\n\n차정원 소속사 사람엔터테인먼트는 \"두 사람이 교제 중인 것은 맞다\"고 밝혔고, 하정우의 소속사 워크하우스컴퍼니 역시 \"열애 중이지만 결혼은 아직 확정된 바 없다\"고 선을 그었습니다.\n\n제가 오늘 아침 하정수 소속사 워크하우스컴퍼니 대표와 직접 전화 통화를 해봤습니다. 그 이유는 간단하지만 매우 현실적인데요.\n\n\"결혼을 전제로 교제하고 있는 건 맞다, 다만 아직 결혼에 대한 구체적 계획이 서 있지 않다.\"\n\n일부 언론에서는 '7월 결혼설'이 돌았지만, 하정우 본인과 소속사는 \"아버지 김용건 씨가 지나가는 말로 교제 사실을 언급한 이야기일 뿐, 실제 결혼 날짜나 계획은 확정된 게 없다\"고 밝혔습니다.\n\n또 한 가지 이유는 사생활 보호입니다. 공식 입장에서는 사적인 이슈는 신중을 기해야 해서, 섣불리 결혼 시점을 발표하기 어렵다는 점도 배경으로 보입니다.\n\n하정우와 차정원은 2020년 지인 모임에서 처음 만나 연인으로 발전했다고 알려졌습니다. 11살의 나이 차에도 불구하고 서로를 존중하며, 예쁘고 반듯한 관계를 이어왔습니다.\n\n일부 매체는 또 과거 8~9년 전부터 열애설이 돌았던 흔적을 짚기도 했습니다. 그러나 두 사람 모두 지난해까지는 공식적으로 인정하지 않았고, 최근에야 관계를 공개한 셈입니다.\n\n하정우는 2002~2003년대부터 활동해온 배우이자 감독입니다.\n\n영화 '추격자', '범죄와의 전쟁', '베를린', '암살', '신과 함께' 시리즈 등 수많은 흥행작에 출연하며 대한민국 대표 연기자로 자리매김했습니다.\n\n연기뿐 아니라 감독으로도 활동하며 '롤러코스터', '허삼관', '윗집 사람들' 등 다양한 작품을 선보였습니다.\n\n최근에는 tvN 새 드라마 '대한민국에서 건물주 되는 법' 촬영을 마치며, 19년 만에 드라마 복귀를 앞두고 있다는 점도 화제입니다.\n\n차정원은 2012년 영화 '무서운 이야기'로 데뷔한 이후 드라마 ‘무법 변호사’, ‘특별근로감독관 조장풍’, ‘절대 그이’, ‘이상한! 나라의 며느리’ 등 다양한 작품에 출연했고, 패션 프로그램, 예능에서도 뛰어난 센스로 주목받았습니다.\n\n이번 열애 공개는 두 배우 모두에게 팬들에게 진솔한 관계를 공개하는 계기, 공인으로서 자신들의 커리어와 사생활 사이 균형을 맞추는 과정이라고 볼 수 있습니다.\n\n앞으로는 하정우의 드라마 및 영화 활동, 차정원의 배우·엔터테인먼트 활동, 그리고 결혼 시점이 정해질 경우 새로운 행보 등이 주목 포인트가 될 것 같습니다.\n\n정리하자면, '두 사람은 공식 열애 중이고, 결혼 계획은 아직 미정, 섣불리 발표할 단계는 아니다'이고, 대신 각자의 커리어는 여전히 정상급 배우로 활약 중이라는 것입니다.\n\n전 소속사 n.CH, 김다현 정산금 '돌려막기' 하다 '돈맥경화'\n\n트롯 오디션을 통해 국민적인 사랑을 받은 가수 김다현의 안타까운 소식도 큰 반향을 일으켰습니다.\n\n수억 원대에 이르는, 출연료와 행사 수익금 미정산을 이유로 전 소속사 n.CH엔터테인먼트를 상대로 민·형사 소송에 돌입했다는 소식이었는데요.\n\n김다현 측에 따르면, 지난해부터 방송, 행사, 공연을 통해 발생한 정당한 수익이 제때 지급되지 않았고, 여러 차례 정산을 요청했음에도 불구하고 전 소속사는 이를 계속 미뤄왔다는 입장입니다.\n\n현재 소속사인 현컴퍼니를 이끌고 있는 아버지 김봉곤 씨와 직접 통화를 해봤는데요.\n\n이유는 간단했습니다. 자금난에 시달린 전 소속사 n.CH가 자신들한테 줘야할 정산금을 엉뚱한 곳에 써버리는 바람에 문제가 생겼다고 합니다.\n\n이후 수익금 정산을 차일피일 미루다 결국 ‘나몰라라’ 하는 수준에 이르렀고, 법적 조치 외에는 달리 방도가 없는 상황이 됐습니다. 줘야할 돈이 없으니 이 핑계 저핑계를 대며 수 차례 미룰 수 밖에 없었던 것이죠.\n\n결국 더 이상의 협의는 어렵다고 판단해 민사상 미지급 정산금 청구는 물론, 형사 고소 절차까지 진행하게 된 것입니다.\n\n아버지는 \"미성년인 딸 다현이가 밤잠도 제대로 자지 못한 채, 전국을 오가며 땀흘려 번 돈인데, 이런 지경에까지 내몰리니 아비로서 차마 고개를 들 수 없다\"며 자괴감을 표출했습니다.\n\n그러면서 \"누군가를 공격하거나 갈등을 키우기 위한 것이 아니라, 정당한 대가와 권리를 지키기 위한 불가피한 선택\"이라고 밝혔습니다.\n\n물론 지금이라도 미지급 수익금 정산이 이행된다면 원만하게 마무리할 용의가 있다는 말도 잊지 않았습니다.\n\n김다현은 트롯 오디션 프로그램을 거치며 실력 하나로 대중의 인정을 받았고, 어린 나이에도 불구하고 성인 가수 못지않은 강행군 일정을 소화해 왔습니다.\n\n미성년 아티스트라면, 소속사는 보호자이자 울타리가 돼줘야 합니다. 그런데도 정산을 미루고, 책임을 회피, 끝내 법정까지 가게 만든다면 그 책임은 과연 누구에게 있는지 묻지 않을 수 없습니다.\n\n영웅시대 팬들 '라스트 무대'에 기대감과 설렘, 아쉬움까지\n\n언제 어디서든 이름만으로도 늘 정상에서 빛나는 주인공이죠.\n\n가수 임영웅, 이번주 '2025-2026 아임히어로' 전국투어콘서트 부산 피날레 공연을 앞두고 설렘과 기대, 아쉬움까지 교차하는 주인공입니다.\n\n이슈의 중심에 선 임영웅의 콘서트 무대와 차트, 기록이 말해주는 현재의 모습을 정리해보겠습니다.\n\n바로 부산 피날레 콘서트, 빌보드 코리아 차트 성과, 그리고 유튜브 1억 뷰를 넘긴 첫 OST 기록입니다.\n\n이번 주말, 임영웅 전국투어 콘서트 '2025-2026 아임히어로'의 마지막 무대, 부산 피날레 공연이 펼쳐집니다.\n\n2월 6일부터 8일까지, 부산 벡스코 제1전시장 1·2홀에서 열리는 이번 공연은 지난해 10월 인천 송도에서 시작된 대장정의 마침표를 찍는 무대입니다.\n\n공연을 앞둔 지금, 팬들 사이에서는 설렘과 아쉬움이 동시에 쌓이고 있습니다. \"벌써 끝이라니 믿기지 않는다\", \"이번 투어의 정점이 부산이 될 것 같다\"는 반응처럼 피날레 무대를 향한 기대감은 어느 때보다 뜨겁습니다.\n\n이번 전국투어는 공연이 열리는 도시마다 매진 행렬이 이어졌고, 공연 후에는 무대 연출과 라이브 완성도, 그리고 관객 몰입도까지 연일 화제가 됐습니다.\n\n단순히 규모만 큰 콘서트가 아니라, 임영웅 특유의 감성 보컬과 흔들림 없는 라이브, 여기에 관객과의 진정성 있는 소통이 더해지며 ‘역시 임영웅’이라는 평가를 만들어냈습니다.\n\n이처럼 무대 위에서 확실한 존재감을 보여주는 임영웅은 차트에서도 강력한 기록을 이어가고 있습니다.\n\n2월 1주차 기준, 임영웅은 빌보드가 지원하는 ‘Billboard Korea Global K-Songs’ 톱100에 13곡,국내 시장을 반영하는 ‘Billboard Korea Hot 100’에 15곡을 동시에 올렸습니다.\n\n두 차트 모두에서 톱100에 가장 많은 곡을 진입시킨 가수로 기록되며, 눈에 띄는 성과를 냈습니다.\n\n'Billboard Korea Global K-Songs'는 전 세계에서 소비되는 K-뮤직의 스트리밍과 음원 구매 데이터를 기반으로 집계되는 차트입니다.\n\n이 차트에서 임영웅은 '순간을 영원처럼'을 포함해 총 13곡을 톱100에 진입시키며, 글로벌 시장에서도 꾸준한 음원 파워를 보여주고 있습니다.\n\n국내 음악 소비 흐름을 보여주는 'Billboard Korea Hot 100'에서도 임영웅의 존재감은 확실합니다.\n\n언어 구분 없이 한국 시장에서 가장 많이 소비된 곡을 집계하는 이 차트에서 임영웅은 10주 연속 15곡을 동시에 올리며, 상위권부터 중위권까지 고르게 포진했습니다.\n\n이는 특정 한 곡의 반짝 흥행이 아니라, 다수의 곡이 장기간 안정적으로 소비되고 있다는 점에서더욱 의미 있는 기록으로 평가됩니다.\n\n그리고 마지막 키워드는 유튜브 1억 뷰를 넘긴 첫 OST 기록입니다.\n\n임영웅의 첫 드라마 OST 참여곡 '사랑은 늘 도망가' 음원 영상이 유튜브에서 조회 수 1억 400만 회를 돌파했습니다.\n\n이 영상은 임영웅 공식 유튜브 채널에 공개된 음원 영상으로, 1억 뷰를 넘어선 이후에도 꾸준히 조회 수를 쌓고 있다는 점에서 롱런 흥행의 힘을 보여주고 있습니다.\n\n'사랑은 늘 도망가'는 KBS2 주말드라마 '신사와 아가씨'의 메인 OST로 공개 당시 각종 음원 차트 상위권에 올랐고, 드라마 종영 이후에도 노래방 차트와 음원 차트에서 오랜 기간 사랑받아왔습니다.\n\n임영웅 특유의 담백한 보컬과 곡이 가진 서정적인 정서가 시간이 지나도 꾸준히 선택받고 있다는 평가입니다.\n\n무대에서는 매진으로, 차트에서는 다곡 진입으로, 영상에서는 1억 뷰 기록으로.\n\n지금 임영웅은 하나의 순간이 아닌 지속되는 흐름으로 기록을 쌓아가고 있습니다.\n\n이번 주 부산 피날레 공연이 이 여정에 또 어떤 장면을 더하게 될지, 임영웅의 시간은 여전히 진행 중입니다.\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n\n▶카카오톡: '더팩트제보' 검색\n\n▶이메일: \n\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "link": "https://v.daum.net/v/20260205125426293",
    "type": "daum_enter",
    "newTitle": "하정우♥차정원 열애 인정? 결혼은 아직...",
    "newArticle": [
      {
        "title": "세상에, 하정우 씨와 차정원 씨가 열애 중이라니!",
        "content": "아니, 다들 오늘 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요! 우리나라 대표 배우 하정우 씨랑, 매력 넘치는 배우 차정원 씨가 열애 중이라는 소식이 떴거든요. 그것도 무려 6년 동안이나요! 11살이라는 나이 차이에도 불구하고 서로 존중하며 예쁜 관계를 이어왔다고 하니, 정말 그림 같다는 생각이 들더라고요. 사실 몇 년 전부터 열애설이 돌긴 했었는데, 이번에 드디어 공식적으로 인정했다고 하니 팬으로서 기쁘기도 하고, 또 한편으로는 앞으로 두 분의 관계가 어떻게 될지 궁금하기도 해서 이것저것 찾아봤답니다. 우리 이웃님들도 분명 궁금해하실 것 같아서, 제가 싹싹 긁어모아서 쉽고 재미있게 풀어보려고 해요!"
      },
      {
        "title": "근데 왜 결혼은 '아직 미정'일까?",
        "content": "하정우 씨와 차정원 씨의 열애 소식은 많은 분들에게 축복받고 있지만, 한편으로는 '결혼은 아직 미정'이라는 부분에서 궁금증이 생기더라고요. 보통 열애를 인정하면 결혼까지도 자연스럽게 이어질 거라고 생각하는 분들이 많잖아요. 그래서 제가 직접 하정우 씨 소속사 관계자분과 통화를 해봤는데요. '결혼을 전제로 교제하고 있는 것은 맞지만, 아직 구체적인 계획이 서 있지 않다'고 하시더라고요. 음, 이게 무슨 뜻일까 싶었는데, 꽤 현실적인 이유가 있었어요. 7월 결혼설까지 돌 정도로 구체적인 이야기가 나왔지만, 그건 아버지이신 김용건 선생님께서 지나가는 말로 하신 이야기일 뿐, 실제 결혼 날짜나 계획은 전혀 확정된 게 없다고 해요. 게다가 연예인이라는 직업의 특성상, 개인적인 사생활에 대해 섣불리 발표하기 어렵다는 점도 한몫하는 것 같고요. 우리도 혹시라도 관계가 진전되면 바로 알리는 것보다 신중하게 결정하고 싶잖아요? 그런 맥락으로 이해하면 좀 더 편할 것 같아요."
      },
      {
        "title": "두 분의 필모그래피, 얼마나 대단하길래?",
        "content": "하정우 씨는 말이 필요 없는 대한민국 대표 배우이자 감독이시죠. 2000년대 초부터 활동하면서 '추격자', '범죄와의 전쟁', '베를린', '암살', '신과 함께' 시리즈 등등 셀 수 없이 많은 흥행작을 만들어내셨어요. 단순히 연기력만 출중한 게 아니라, 감독으로서도 '롤러코스터', '허삼관' 같은 독특한 작품들을 선보이며 다재다능함을 보여주셨죠. 최근에는 19년 만에 드라마 '대한민국에서 건물주 되는 법'으로 복귀하신다는 소식도 들리던데, 정말 활동 영역이 넓으신 것 같아요. 차정원 씨 역시 2012년 영화 '무서운 이야기'로 데뷔하신 이후 '무법 변호사', '특별근로감독관 조장풍' 등 다양한 드라마에서 연기력을 인정받으셨고, 패션 센스나 예능에서의 활약으로도 많은 사랑을 받고 있답니다. 이렇게 각자의 분야에서 굳건히 자리를 지키고 있는 두 분이 만나니, 어떤 시너지를 낼지 정말 기대되지 않나요?"
      },
      {
        "title": "김다현 양, 안타까운 정산금 미지급 사건",
        "content": "하정우, 차정원 씨의 열애 소식과는 별개로, 또 하나의 안타까운 소식이 있었어요. 바로 트로트 신동 김다현 양과 관련된 정산금 미지급 문제였는데요. 김다현 양 측에 따르면, 전 소속사 n.CH엔터테인먼트로부터 수억 원에 달하는 방송 및 행사 출연료를 제때 받지 못했다고 해요. 여러 차례 정산을 요청했음에도 불구하고 계속 미뤄왔다고 하니, 어린 나이에 전국을 오가며 열심히 활동한 김다현 양 입장에서는 정말 속상했을 것 같아요. 아버지이자 현재 소속사를 이끌고 계신 김봉곤 씨와 직접 통화해봤는데, 전 소속사가 자금난으로 인해 김다현 양의 수익금을 다른 곳에 사용하면서 문제가 생겼다고 하더라고요. 결국 더 이상 협의가 어렵다고 판단해서 민사 소송은 물론 형사 고소까지 진행하게 되었다고 합니다. 미성년 아티스트에게는 소속사가 보호자이자 울타리가 되어줘야 하는데, 이런 상황까지 내몰린 것에 대해 책임 소재를 분명히 해야 하지 않을까 싶어요. 물론 지금이라도 정산이 이루어진다면 원만하게 해결될 수 있다고 하니, 꼭 잘 해결되었으면 좋겠네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 하정우 씨와 차정원 씨의 열애 인정 소식에 제 마음이 다 두근거리더라고요. 두 분 모두 제가 정말 좋아하는 배우들이라 그런지, 앞으로 두 분의 관계가 어떻게 발전할지, 그리고 각자의 활동은 또 어떻게 이어갈지 괜히 더 관심을 갖게 되는 것 같아요. 결혼이라는 큰 결정을 앞두고 신중하게 생각하는 모습도 멋지고요. 그리고 김다현 양 관련 소식은 정말 마음이 아팠어요. 어린 나이에 얼마나 열심히 활동했을 텐데, 정당한 대가를 받지 못하는 상황이 너무 안타깝더라고요. 앞으로는 이런 안타까운 일이 다시는 없도록, 소속사들은 아티스트와의 관계에서 더욱 투명하고 책임감 있는 모습을 보여주었으면 좋겠어요. 우리 이웃님들도 혹시 비슷한 경험이 있으시거나, 이 소식에 대해 궁금한 점이 있다면 언제든지 댓글로 남겨주세요! 함께 이야기 나눠봐요!"
      }
    ],
    "hashTag": [
      "#하정우",
      "#차정원",
      "#열애인정",
      "#결혼미정",
      "#김다현",
      "#정산",
      "#연예인이슈",
      "#이슈토크"
    ]
  },
  {
    "title": "차정원 '비연예인' 굴욕…하정우 열애 보도 과정에서 남긴 아쉬움 [ST이슈]",
    "article": "[스포츠투데이 김태형 기자] 배우 하정우가 11살 연하 배우 겸 인플루언서 차정원과 교제 중인 사실이 뒤늦게 드러났다. 그러나 처음에는 하정우의 열애 상대가 비연예인으로 보도되며 혼선을 빚었다.\n\n지난 4일 하정우는 '7월 결혼설'에 휩싸였다. 최초 보도 매체는 예비신부가 \"연예계 종사자가 아닌 일반인\"이라고 했는데, 이후 하정우의 여자친구가 데뷔 14년 차 배우 차정원이라는 사실이 밝혀졌다.\n\n또한 하정우 소속사 워크하우스컴퍼니 측은 \"교제는 사실이지만, 결혼과 관련해 확정된 내용은 없다\"고 밝혔다. 하정우 역시 매체를 통해 \"교제하는 여자친구와 여름에 결혼하고 싶지만, 아직 정해진 것은 없다\"고 했으며, 부친 김용건 또한 \"아직 결혼은 아니다\"라고 전했다. 결국 '연예계 종사자가 아닌 일반인'도 사실이 아니었고, '7월 결혼'도 사실이 아니었다.\n\n차정원은 졸지에 '연예계 종사자가 아닌 일반인'으로 알려지는 굴욕을 겪었다. 이 과정에서 하정우 소속사 측이 7월 결혼설은 부인하면서도, 현재 교제 중인 여자친구가 비연예인이라는 보도 내용에 대해서는 정정하지 않아 혼란을 더했다.\n\n차정원 소속사 사람엔터테인먼트 측 입장도 들어봤다. 사람엔터테인먼트 측은 차정원이 '비연예인'이라는 보도 내용에 대해 \"기사가 나가고 있는 과정이었기 때문에 이에 대해서는 저희가 공식적인 입장을 밝힐 내용은 없다\"고 밝혔다.\n\n이어 \"사생활이고 조심스러운 내용이다 보니 현재 저희가 말씀드릴 수 있는 부분은 교제 중인 것은 맞는데 결혼은 아니라는 내용 정도다\"라고 전했다.\n\n혼선을 빚은 것과는 별개로, 하정우와 차정원의 교제는 많은 축하를 받았다. 차정원 SNS에는 \"열애 축하드려요\", \"하정우 정말인가요?\" 등 많은 댓글이 달렸다. 하정우 SNS에도 \"축하해요\", \"아직 보낼 준비 안 됐는데요\" 등의 축하 댓글이 쏟아졌다.\n\n차정원은 2012년 영화 '무서운 이야기'로 데뷔, 현재는 뛰어난 패션 감각을 바탕으로 인플루언서로 SNS에서 주목받고 있다. 하정우는 최근 tvN 새 드라마 '대한민국에서 건물주 되는 법' 촬영을 마쳤으며, 윤종빈 감독의 신작 출연도 확정지었다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20260205121837592",
    "type": "daum_enter",
    "newTitle": "하정우 차정원 열애, 비연예인 굴욕 사건의 진실?",
    "newArticle": [
      {
        "title": "세상에! 하정우 씨 열애 소식, 그런데 무슨 일이죠?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 핫한 소식을 가져왔어요. 바로 대세 배우 하정우 씨의 열애 소식인데요. 그런데 말이에요, 이 소식이 전해지는 과정에서 좀 황당한 일이 있었다고 하더라고요. 처음에는 하정우 씨의 여자친구가 '비연예인'이라고 알려졌다가, 나중에는 배우 차정원 씨라는 사실이 밝혀지면서 많은 분들이 좀 혼란스러우셨을 것 같아요. 마치 드라마 대본처럼 반전이 있었던 이번 사건, 대체 어떻게 된 일인지 저와 함께 차근차근 파헤쳐 볼까요? 혹시 이런 비슷한 경험 해보신 적 있으세요? 제가 얼마 전에 친구한테 좋은 소식을 전하려다가 정보가 뒤섞여서 오히려 오해를 불러일으킨 적이 있거든요. 그래서인지 이번 소식을 듣고 '아이고, 얼마나 당황하셨을까' 하는 생각이 먼저 들더라고요. 사실 연예인들의 열애 소식은 언제나 사람들의 관심을 끌지만, 이번처럼 '본인이 비연예인으로 알려지는 굴욕'을 겪는 경우는 흔치 않잖아요. 그래서 오늘은 이 '하정우 차정원 열애' 사건을 통해 우리가 얻을 수 있는 정보와 함께, 혹시 모를 상황에 대비할 수 있는 꿀팁까지 함께 공유해 드리려고 해요. 끝까지 함께 해주시면서 유익한 정보 많이 얻어가셨으면 좋겠습니다!"
      },
      {
        "title": "연예계 종사자? 일반인? 용어 정리부터 시작해요!",
        "content": "이번 사건을 이해하기 위해 먼저 용어 정리를 좀 해볼게요. 뉴스 기사에서 '연예계 종사자'니 '일반인'이니 하는 말이 나오는데, 이게 정확히 뭘 의미하는지 헷갈릴 수 있거든요. 여기서 '연예계 종사자'는 말 그대로 연예 활동을 하는 사람들을 뜻해요. 배우, 가수, 아이돌, 개그맨 등등 카메라 앞에 서거나 무대에 오르는 분들을 생각하시면 쉬워요. 반면에 '일반인' 혹은 '비연예인'은 이런 연예 활동을 하지 않는 사람들을 말하는 거죠. 그런데 이번에는 하정우 씨의 여자친구인 차정원 씨가 배우임에도 불구하고 '비연예인'이라고 보도가 나가면서 혼란이 생긴 거예요. 여기서 또 궁금해지는 게, '그럼 배우는 연예계 종사자가 맞는데 왜 비연예인이라고 했지?' 하는 점이죠. 사실 차정원 씨가 연예계에 데뷔한 지 14년이나 되었고, 연기 활동도 꾸준히 해왔기 때문에 '연예인'이라고 보는 게 맞거든요. 하지만 이번 보도에서는 처음에는 '일반인'으로, 나중에는 '배우 겸 인플루언서'로 알려지면서 마치 정보가 뒤죽박죽된 것처럼 보였어요. 소속사 측의 입장도 처음에는 '교제는 사실이지만 결혼은 아니다'라고만 밝히고, 여자친구가 비연예인이라는 보도에 대해서는 명확하게 정정하지 않으면서 혼란을 키운 측면도 있는 것 같아요. 마치 처음에 잘못된 정보가 퍼지면, 그게 맞는 것처럼 굳어져 버리기 쉽다는 걸 보여주는 사례인 것 같네요. 그래서 앞으로는 어떤 정보를 접하든 '이게 진짜 팩트일까?' 하고 한 번 더 생각해보는 습관이 정말 중요한 것 같아요."
      },
      {
        "title": "진실은 무엇? 하정우 씨와 차정원 씨의 열애 스토리!",
        "content": "자, 그럼 이번 하정우 씨와 차정원 씨의 열애 스토리를 좀 더 자세히 들여다볼게요. 처음에는 '7월 결혼설'이 돌면서 하정우 씨의 예비신부가 '연예계 종사자가 아닌 일반인'이라는 보도가 나왔어요. 여기서부터 이미 사실과 다른 부분이 있었던 거죠. 왜냐하면 하정우 씨의 여자친구는 데뷔 14년 차 배우인 차정원 씨였기 때문이에요. 흔히 '인플루언서'로도 많이 알려져 있지만, 배우로서의 경력도 분명히 있거든요. 마치 우리가 친구를 소개할 때 '내 친구 되게 착해!'라고 했다가, 나중에 알고 보니 '어? 걔 엄청 똑똑하잖아?' 이런 식으로 정보가 업데이트되는 것처럼요. 그런데 이번에는 그 업데이트 과정에서 오해가 생겼던 것 같아요. 하정우 씨 소속사 측에서는 '교제는 사실이지만 결혼 확정은 아니다'라고 밝혔고, 하정우 씨 본인도 '여름에 결혼하고 싶지만 아직 정해진 것은 없다'고 이야기했어요. 아버지이신 김용건 선생님께서도 '결혼은 아직 아니다'라고 하신 걸 보면, '7월 결혼'이라는 소식은 사실이 아니었던 거죠. 이렇게 여러 정보들이 섞이면서, 차정원 씨는 졸지에 '연예계 종사자가 아닌 일반인'이라는 오해를 받는 굴욕 아닌 굴욕을 겪게 된 거예요. 여기서 재미있는 건, 하정우 씨 소속사에서는 결혼설은 부인하면서도 여자친구가 비연예인이라는 보도에 대해서는 따로 정정하지 않았다는 점이에요. 아마도 사생활이라 조심스러웠을 수도 있고, 당시에는 복잡한 상황이었을 수도 있겠죠. 차정원 씨 소속사 측에서도 '기사가 나가는 과정이라 공식 입장을 밝힐 내용이 없다'고 답변한 걸 보면, 이게 얼마나 조심스러운 문제였는지 짐작할 수 있어요. 결국 '교제 중인 것은 맞지만 결혼은 아니다'라는 사실만 명확하게 전달된 셈이죠."
      },
      {
        "title": "정보의 홍수 시대, 팩트 체크는 필수!",
        "content": "오늘 하정우 씨와 차정원 씨의 열애 사건을 보면서, 우리가 살고 있는 이 정보의 홍수 시대에 팩트 체크가 얼마나 중요한지 다시 한번 느끼게 되는 것 같아요. 인터넷이나 SNS만 켜면 수많은 정보들이 쏟아지잖아요? 그런데 그중에는 사실이 아닌 정보, 과장된 정보, 심지어는 악의적인 정보들도 섞여 있기 마련이죠. 그래서 우리가 어떤 소식을 접했을 때, '이게 진짜일까?' 하고 한 번 더 의심해보고, 여러 출처를 통해 교차 확인하는 습관을 들이는 게 정말 중요해요. 특히 연예인들의 사생활에 관한 이야기라면 더욱 그렇고요. 이번 경우처럼, 처음에 잘못된 정보가 퍼지면 당사자들은 물론이고 주변 사람들까지 혼란을 겪을 수 있거든요. 만약 여러분 주변에도 열애설이나 결혼설 같은 이야기가 나왔을 때, 섣불리 판단하기보다는 당사자들이나 공식적인 입장을 기다려주는 것이 좋겠죠. 그리고 만약 여러분 자신이 이런 상황에 놓인다면, 어떤 정보를 어떤 방식으로 전달할지 신중하게 결정하는 것이 필요해요. 예를 들어, 차정원 씨 소속사처럼 '사생활이라 조심스럽다'고 답변하는 것도 하나의 방법이고요. 또한, 이번 사건을 계기로 '비연예인'이라는 단어의 의미를 다시 한번 생각해보게 돼요. 배우로 활동하는 사람도 '일반인'으로 분류될 수 있다는 것이죠. 그래서 앞으로는 좀 더 정확하고 구체적인 용어를 사용하고, 정보를 접하는 우리도 더 넓은 시야로 바라보는 연습이 필요할 것 같아요. 정보가 정확하지 않으면 마치 '양말에 곰팡이가 피었는데, 그냥 냄새만 나는 줄 알았어요'라고 안일하게 생각하다가 나중에 큰 병을 얻는 것처럼, 잘못된 정보로 인해 생각지도 못한 피해를 볼 수도 있거든요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 하정우 씨와 차정원 씨의 열애 소식과 그 과정에서 있었던 에피소드를 살펴보면서, 정말 많은 생각을 하게 되었어요. 솔직히 처음에는 '아니, 배우인데 왜 비연예인이라고 했지? 뭐가 어떻게 된 거야?' 하고 저도 좀 혼란스러웠거든요. 그런데 기사를 자세히 들여다보고, 각 소속사의 입장까지 살펴보니 왜 그런 혼란이 생겼는지 조금은 이해가 되더라고요. 앞으로 저는 이번 일을 계기로 연예인들의 열애나 결혼 소식을 접할 때, 좀 더 신중하게 받아들이려고 해요. '정말인가?' 하고 바로 믿기보다는, '음, 공식적인 발표가 있을 때까지 기다려보자' 하는 마음으로요. 그리고 혹시라도 제가 들은 정보가 사실과 다르다면, 굳이 확대 재생산하기보다는 팩트가 명확해질 때까지 기다리거나, 아니면 '내가 들은 바로는 그렇다'는 식으로 명확하게 선을 긋는 습관을 들여야겠어요. 특히나 차정원 씨처럼 연예 활동을 하면서도 여러 가지 이유로 '비연예인'으로 오해받을 수 있다는 점을 생각하면, 남의 이야기에 대해 섣불리 판단하는 것이 얼마나 위험한 일인지 깨닫게 되더라고요. 그래서 앞으로는 '확실하지 않으면 말하지 말자'는 원칙을 더욱 확실하게 지키려고 합니다! 이웃님들도 혹시 저처럼 정보의 홍수 속에서 어떤 정보를 믿어야 할지 헷갈릴 때가 있으신가요? 그렇다면 우리 함께 좀 더 신중하고 현명하게 정보를 받아들이는 연습을 해봐요! 물론 하정우 씨와 차정원 씨의 열애 자체는 축하할 일이지만, 그 과정에서 있었던 해프닝은 우리에게 좋은 교훈을 주는 것 같다는 생각이 드네요. 앞으로 두 분의 예쁜 사랑 응원하면서, 또 다른 재미있는 소식으로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#하정우",
      "#차정원",
      "#열애",
      "#비연예인",
      "#인플루언서",
      "#연예계이슈",
      "#팩트체크",
      "#정보",
      "#연예인"
    ]
  },
  {
    "title": "'휴민트', 하얀맛 조인성 vs 빨간맛 박정민 [한수진의 VS]",
    "article": "대중문화에는 늘 비교가 따라붙는다. 같은 시간대에 공개되는 작품, 비슷한 위치에 놓인 배우와 가수, 한 장르 안에서 다른 선택을 보여주는 사례까지. 우리는 이미 일상적으로 'VS'를 떠올리며 보고 듣고 말한다. 이 코너는 이런 비교를 출발점 삼아 '차이'가 어떤 재미와 의미를 낳는지를 살핀다. 같은 판에 놓였지만 다른 방향으로 움직이는 두 대상을 나란히 놓고 각각의 방식과 매력을 면밀히 짚는다. <편집자 주>\n\n*이 기사에는 스포일러가 포함돼 있습니다\n\n엄마가 좋아, 아빠가 좋아. 김치찌개 먹을래, 된장찌개 먹을래. 변우석이랑 사귈래, 장기용이랑 사귈래. 살다 보면 둘 다 좋아서 쉽게 답하지 못하는 상황에 처할 때가 있다. 하지만 이런 행복한 고민을 할 수 있는 순간은 생각보다 흔치 않다. 영화 '휴민트'(감독 류승완)를 본다는 건, 바로 이 흔치 않은 기회를 얻는 일이다.\n\n조과장(조인성)이 좋아, 박건(박정민)이 좋아. 영화를 보고 나면 자연스럽게 이 질문 앞에 서게 된다. 그리고 수많은 관객은 이 단순한 물음 앞에서 의외로 오래 갈등하게 될 수 있다. 사근사근하고 언제나 다정한 남한 남자 조과장, 마초적이지만 내 사람에게만큼은 누구보다 헌신적인 북한 남자 박건. 두 사람은 설렘을 유발하는 매력의 양 극단에서 관객에게 최고의 판타지를 선사한다. 다정한 온기와 거친 순정 사이에서 마음은 쉬이 한쪽으로 기울지 않는다.\n\n영화 속 선화(신세경)가 그렇듯, 관객 역시 두 사람 사이에서 흔들릴 수밖에 없다. 누구를 택해도 아쉬움이 남고, 누구를 포기해도 미련이 남는다. 그리고 그 고민의 시간마저 이 영화가 주는 가장 큰 즐거움이 된다. 이 쉽지 않은 질문에 다가가기 위해 두 인물의 매력을 짚어본다.\n\n조과장, 빠져드는 다정함\n\n국정원 블랙 요원인 조과장은 다정한 남자다. 정보원을 대하는 방식부터 그렇다. 그는 늘 부드럽고 온화한 말투로 상대를 어르고 달랜다. 라포를 쌓아 마음부터 열게 하고, 위험한 상황에서도 상대가 혼자가 아니라는 감각을 먼저 건넨다. 북한에서 인신매매로 끌려온 첫 정보원 수린을 만났을 때, 그가 가장 먼저 한 일은 구조도 조사도 아닌 어깨에 가운을 덮어주는 일이었다.\n\n그러나 조과장은 끝내 수린을 지키지 못했다. '꼭 구해주겠다'는 약속을 못 지킨 것이 그의 머리와 마음을 헤집는다. 그래서 그는 다음 정보원 선화에게 더 깊이, 더 과하게 이입한다. 어머니의 약을 구해주고, 장갑을 선물하고, 생일을 챙긴다. 선화의 일이라면 불나방처럼 뛰어든다. 선화를 구하기 위해 적진으로 향하는 순간에도 계산보다 감정이 앞선다. 그래서 평소에는 '에겐남'처럼 보이지만, 결정적인 순간에는 테스토스테론이 폭발하는 '테토남'이 된다. 액션 폼이 미친 듯 살아나는 이유도 거기에 있다.\n\n그의 매력은 바로 이 모순에 있다. 부드럽고 온화하지만 동시에 무모할 만큼 뜨겁다. 연민인지 사랑인지 모를 감정을 안고 선화를 바라보는 시선은 그래서 더 설렌다.\n\n박건, 말보다 행동\n\n북한 국가보위성 조장인 박건은 조과장과 정반대 지점에 서 있다. 그는 다정한 말 대신 거칠게 움직인다. 특히 일에 있어선 냉철하고 철두철미하다. 상대가 여자라고 봐주는 일도 없다. 임무 앞에서는 결코 흔들리지 않는다. 국경 지역 실종 사건을 조사하러 블라디보스토크에 온 것도 명분상 그렇다. 실제 목적은 단 하나, 사라진 약혼녀 선화를 찾는 일이다.\n\n박건의 세계는 단순하다. 목표가 생기면 그쪽을 향해 직선으로 나아간다. 하지만 선화에게만은 예외다. 주저하고 동요하며 염려한다. 적대 관계에 있는 황치성(박해준) 앞에서 그 감정을 숨기지 못할 만큼.\n\n가장 잔인한 장면이 가장 다정한 장면이 되는 순간이 있다. 선화가 북한 공사관에 잡혀 고문당할 때, 박건은 차마 남의 손에 맡기지 못해 직접 물고문을 한다. 선화의 얼굴에 물을 붓는 박건의 얼굴에는 말로 설명할 수 없는 고통이 서려 있다. 그는 사랑을 위해 가장 아픈 선택을 스스로 짊어진다. 박건은 늘 그렇게 행동으로 마음을 증명한다. 인신매매 조직에 끌려간 선화를 찾았을 때도 마찬가지였다. 총알이 빗발치는 상황에서 그가 선화를 마주하자마자 가장 먼저 한 일은 외투와 신발을 벗어 입혀주는 일이었다. 말 대신 행동. 이것이 순정 마초 박건의 사랑 방식이다.\n\n그래서 관객은 갈등한다. 편안한 온기로 감싸안아 주는 조과장인가, 말없이 몸으로 증명하는 박건인가. 누구를 택해도 틀리지 않는다. 둘 다 판타지고, 둘 다 현실에서는 만나기 어려운 남자들이다. 행복한 상상을 하게 만드는 매력적인 남자 주인공들, 이 영화가 주는 가장 달콤한 선물이다.\n\n'휴민트'는 오는 11일 개봉한다.",
    "link": "https://v.daum.net/v/20260205121342470",
    "type": "daum_enter",
    "newTitle": "영화 휴민트 속 조인성 vs 박정민, 당신의 마음은 어디로? 💖",
    "newArticle": [
      {
        "title": "이런 고민, 해보신 적 있으신가요? '엄마가 좋아, 아빠가 좋아?' 🤯",
        "content": "안녕하세요, 이웃님들! 오늘은 여러분과 함께 영화 '휴민트'에 대한 이야기를 좀 나눠볼까 해요. 얼마 전에 영화를 봤는데, 와… 정말 머릿속에 폭죽이 터지는 줄 알았다니까요? 왜냐하면, 세상에! 영화를 보고 나면 자연스럽게 '조과장(조인성)이 좋아, 박건(박정민)이 좋아?'라는 질문 앞에 딱 서게 되거든요. 이게 별거 아닌 것 같지만, 막상 선택하려니 이게 또 그렇게 어렵더라고요. 여러분도 혹시 그런 경험 있으신가요? 결정 장애 제대로 올 때요. 저는 솔직히 말해서, 둘 다 너무 매력적이어서 누구를 골라야 할지 진짜 한참 고민했어요. 마치 '김치찌개 먹을래, 된장찌개 먹을래?' 같은, 정말 행복한 고민이죠? 이런 고민을 할 수 있는 순간 자체가 흔치 않다는 걸 생각하면, 이번 '휴민트'라는 영화가 정말 특별한 경험을 선사하는 것 같아요. 두 남자 주인공이 각자 다른 방식으로 우리의 마음을 사로잡는데, 이게 진짜… 헤어나올 수가 없더라고요! 그래서 오늘은 이 두 매력남, 하얀맛 조인성과 빨간맛 박정민의 매력을 낱낱이 파헤쳐 보려고 합니다!"
      },
      {
        "title": "'휴민트'가 뭐길래? 영화 속 'VS' 논쟁, 왜 재미있는 걸까요?",
        "content": "요즘 같은 시대에는 'VS' 비교가 정말 흔하잖아요. 같은 날 공개되는 드라마, 비슷한 시기에 나오는 가수들, 아니면 같은 장르 안에서 다른 선택지를 보여주는 경우까지. 우리는 무의식적으로, 아니 어쩌면 일상적으로 '누구 vs 누구'를 떠올리며 정보를 받아들이고 또 소비하는 것 같아요. 오늘 소개해 드리는 영화 '휴민트' 역시 이런 'VS' 구도를 아주 잘 활용한 작품인데요. 이 코너의 취지 자체가 바로 이런 '비교'를 시작점으로 삼아서, 그 '차이'가 어떤 재미와 의미를 만들어내는지 살펴보는 거라고 하더라고요. 정말 흥미롭지 않나요? 같은 판에 놓였지만 전혀 다른 방향으로 움직이는 두 대상을 나란히 놓고, 각각의 방식과 매력을 꼼꼼하게 짚어보는 거죠. 특히 이번 영화에서는 조인성 배우와 박정민 배우가 맡은 두 캐릭터, 조과장과 박건이 바로 그 'VS'의 주인공인데요. 이들이 어떻게 다른 매력으로 관객들의 마음을 사로잡는지, 그 배경을 좀 더 자세히 들여다보면 영화를 더 깊이 이해할 수 있을 거예요. 괜히 'VS'만 붙으면 더 눈길이 가고 귀가 솔깃해지는 거, 저만 그런 거 아니죠? 하하!"
      },
      {
        "title": "조과장 (조인성): 빠져드는 '다정함'의 끝판왕!",
        "content": "먼저, 하얀맛 매력의 정석! 조과장, 우리 조인성 배우님이 연기한 캐릭터 이야기를 해볼게요. 와, 진짜… 이 남자는 그냥 다정함 그 자체예요. 국정원 블랙 요원이라고는 믿기지 않을 정도로요. 정보원을 대하는 방식부터가 남달랐어요. 항상 부드럽고 온화한 말투로 상대를 편안하게 만들어주거든요. 먼저 마음을 열게 하고, 위험한 상황에서도 '혼자가 아니야'라는 느낌을 먼저 건네는 거죠. 진짜 첫 정보원인 수린을 만났을 때, 구조나 조사를 먼저 하기보다는 어깨에 가운을 덮어주는 섬세함이라니! 하지만 안타깝게도 조과장은 수린을 끝내 지키지 못했죠. '꼭 구해줄게'라는 약속을 못 지킨 게 그의 머리와 마음을 계속 괴롭혔나 봐요. 그래서 다음 정보원인 선화에게는 더 깊이, 때로는 과하게 이입하는 모습을 보여줘요. 어머니 약을 구해달라고 하면 발 벗고 나서고, 장갑을 선물하고, 생일까지 챙기는 모습은 정말… 옆집 동네 오빠 같은 느낌이었어요. 선화의 일이라면 불나방처럼 뛰어드는 그의 모습에서, 계산보다 감정이 앞서는 순수한 인간적인 면모를 엿볼 수 있었죠. 평소엔 '에겐남(애인같은 남자)'처럼 보이다가도, 결정적인 순간에는 '테토남(테스토스테론 폭발 남자)'으로 변모하는 그의 매력이 정말 인상 깊었어요. 액션 폼이 살아나는 이유도 거기에 있는 것 같고요. 그의 매력은 바로 이 모순에 있는 것 같아요. 겉으로는 부드럽고 온화하지만, 속으로는 무모할 만큼 뜨거운 열정을 품고 있죠. 연민인지, 사랑인지 모를 복잡한 감정을 안고 선화를 바라보는 그의 시선이 정말 설레더라고요. 이런 다정함에 안 넘어갈 사람이 있을까요?"
      },
      {
        "title": "박건 (박정민): 말보다 '행동'으로 증명하는 순정 마초!",
        "content": "이번엔 빨간맛 매력의 정수! 박건, 우리 박정민 배우님이 맡은 캐릭터를 파헤쳐 볼게요. 조과장이 다정함으로 다가온다면, 박건은 거친 움직임과 행동으로 보여주는 남자예요. 특히 일에 있어서는 정말 냉철하고 철두철미한 모습을 보여주죠. 상대가 여자라고 해서 봐주는 법도 없고, 임무 앞에서는 절대 흔들리지 않는 강단이 있어요. 영화 속에서 국경 지역 실종 사건 조사를 위해 블라디보스토크에 온 것도 명분일 뿐, 진짜 목적은 사라진 약혼녀 선화를 찾는 일이었죠. 박건의 세계는 아주 단순해요. 목표가 생기면 오로지 그 목표만을 향해 직선으로 나아가는 거죠. 그런데 딱 하나, 선화에게만은 예외예요. 그녀 앞에서는 주저하고 동요하며 염려하는 모습을 숨기지 못하죠. 심지어 적대 관계에 있는 황치성 앞에서까지도 말이에요. 정말 인상 깊었던 장면이 있는데요. 가장 잔인해야 할 장면이 가장 다정하게 느껴졌던 순간이었어요. 선화가 북한 공사관에 잡혀 고문당할 때, 박건은 차마 다른 사람의 손에 맡기지 못하고 직접 물고문을 하거든요. 그런데 선화의 얼굴에 물을 붓는 그의 얼굴에는 말로 다 표현할 수 없는 고통이 서려 있었어요. 사랑하는 사람을 위해 가장 아픈 선택을 스스로 짊어지는 거죠. 박건은 늘 그렇게 행동으로 마음을 증명해요. 인신매매 조직에 끌려간 선화를 찾았을 때도 마찬가지였어요. 총알이 빗발치는 위험한 상황에서 선화를 마주하자마자 가장 먼저 한 일은 외투와 신발을 벗어 입혀주는 거였죠. 말 대신 행동으로 보여주는 것. 이것이 바로 순정 마초 박건의 사랑 방식이랍니다. 여러분은 어떤 방식의 사랑이 더 와닿으시나요?"
      },
      {
        "title": "솔직한 후기: 둘 다 너무 좋지만… 제 마음은요? 🥰",
        "content": "솔직히 말해서, 영화 '휴민트'를 보고 나면 정말이지 '누구를 택해야 할까?'라는 고민에 빠질 수밖에 없어요. 편안한 온기로 마음까지 녹여주는 조과장인가, 아니면 말없이 행동으로 모든 걸 보여주는 박건인가. 누구를 선택해도 정답은 없을 것 같아요. 왜냐하면 둘 다 현실에서는 만나기 정말 어려운, 판타지 그 자체인 남자들이기 때문이죠! 조인성 배우가 연기한 조과장은 다정함으로, 박정민 배우가 연기한 박건은 거친 듯 보여주는 헌신으로 우리를 사로잡아요. 영화를 보는 내내 마치 제가 선화가 된 것처럼 두 남자 사이에서 행복한(?) 갈등을 즐겼답니다. 앞으로 저는요, 아마도… (두근두근) 음… 사실 지금도 결정하기 어렵네요! 하하! 하지만 분명한 건, 이렇게 행복한 상상을 하게 만들어주는 매력적인 남자 주인공들이 있다는 것만으로도 '휴민트'는 정말 달콤한 선물을 받은 느낌이었어요. 여러분도 이 영화를 보고 나면 분명히 저처럼 두 남자 사이에서 행복한 고민에 빠지실 거예요. 이 쉽지 않은 질문에 대한 고민의 시간마저 이 영화가 주는 가장 큰 즐거움 중 하나라고 생각해요. 앞으로는… 좀 더 신중하게 고민해 보려고요! 여러분도 꼭 챙겨보시길 강력 추천합니다!"
      }
    ],
    "hashTag": [
      "#영화휴민트",
      "#조인성",
      "#박정민",
      "#휴민트리뷰",
      "#휴민트캐릭터",
      "#영화추천",
      "#한국영화",
      "#남자주인공매력분석"
    ]
  },
  {
    "title": "김선호 가족 법인 논란, 전 소속사 솔트에 쏠린 시선 [이슈&톡]",
    "article": "[티브이데일리 최하나 기자] 배우 김선호가 1인 법인 논란에 ‘무지’를 인정하며 사과했다. 추가 세금 납부와 폐업으로 급한 불은 껐을지언정, 기형적인 절세 시도와 그 과정에 있었던 전 소속사의 관리 책임 여부에도 이목이 쏠린다.\n\n지난 4일 소속사 판타지오는 공식 입장을 통해 김선호가 전 소속사 솔트엔터테인먼트 시절인 2024년 1월 설립한 법인 ‘에스에이치두’를 통해 올해 2월까지 정산금을 수령한 사실을 인정했다. 소속사 측은 잘못된 법인 운영을 바로잡기 위해 가족 급여 지급 내역과 법인 차량을 모두 반납하고, 기존에 납부한 법인세에 더해 개인소득세까지 추가로 완납했다고 밝혔다. 현재 해당 법인은 폐업 절차가 진행 중이며, 행정 절차 마무리 단계에 있다는 설명도 덧붙였다.\n\n이 과정에서 소속사는 ‘운영상의 미숙함’을 시인했다. 가족을 직원으로 등재하거나 법인 차량을 사적으로 유용했다는 의혹에 대해 구체적으로 해명하는 대신, 세금 추가 납부와 법인 폐업이라는 고강도 조치로 답을 대신한 것이다. 이는 해당 법인의 운영 방식이 통상적인 경영 활동과는 거리가 있었으며, 사실상 개인의 사적 이익을 위해 운용되었음을 우회적으로 인정한 셈이다.\n\n고소득 연예인들이 1인 법인을 설립하는 가장 큰 이유는 ‘절세’다. 개인사업자 자격으로 고수익을 올릴 경우 지방세를 포함해 최고 49.5%에 달하는 소득세율을 적용받는다. 수익의 절반을 세금으로 내야 하는 구조다. 반면 법인을 설립해 매출을 귀속시킬 경우 과세표준에 따라 9~19% 수준의 훨씬 낮은 법인세율이 적용된다. 김선호가 번거로움을 감수하고 굳이 법인을 설립한 배경에 이러한 막대한 세율 차이에 따른 ‘실익’이 없었다고 보기엔 설득력이 부족하다.\n\n더욱이 문제가 되는 것은 ‘비용 처리’의 방식이다. 개인으로 사용할 돈을 법인 비용으로 처리하면 법인의 이익이 줄어들어 법인세가 낮아지는 이중 효과를 누릴 수 있다. 가족을 직원으로 등재해 인건비를 지급하거나, 개인적으로 사용할 차량을 법인 명의로 등록해 비용으로 처리하는 방식이 대표적이다. 김선호의 경우 가족 급여와 차량 사적 이용 정황이 드러났는데, 이는 해당 법인이 김선호 개인의 사금고처럼 운용됐다는 합리적 의심을 낳게 한다.\n\n이번 논란에서 짚고 넘어가야 할 또 다른 지점은 전 소속사인 솔트엔터테인먼트의 역할이다. 김선호가 해당 법인을 통해 정산금을 수령한 시기는 그가 솔트엔터테인먼트에 소속돼 있던 때와 맞물린다. 전 소속사 측은 “배우의 요청에 따라 법인으로 정산금을 지급했다”는 입장이다. 절차상 배우가 원하는 방식대로 지급했을 뿐이라는 설명이다. 솔트엔터테인먼트 입장에서는 매출을 견인하는 ‘톱스타’의 요구를 거절하기 어려웠겠지만, 논란의 소지가 있는 방식을 별다른 제동 장치 없이 수용한 점에는 여전히 아쉬움이 남는다.\n\n하지만 법조계의 시각은 냉정하다. 노종언 변호사는 전 소속사의 입장에 대해 “면책은 당연히 안 된다”고 선을 그었다. 그는 “배우가 요청해서 해줬다는 것은 해당 사안에 대해 소극적으로 했다는 것일 뿐, 책임이 없다고는 할 수 없다”라며 “소속사가 배우 요청이 있었다고 하더라도 거부를 하고 아티스트에게 정산을 해야 하는 부분이다. 기본적으로 세법에 어긋나는 거 알면서 아티스트가 요청했다고 들어줬는데 면책할 수 없다”고 꼬집었다.\n\n이어 노 변호사는 “해당 사안이 만약 국세청의 고발로 인해서 조세포탈로 처리가 돼 형사 절차로 넘어갔을 때, 누가 주도적으로 잘못을 했냐에 있어서는 의미가 있겠지만, 김선호가 요구한 것을 거절하지 않았는데 그걸 ‘어쩔 수 없이 해줬다’는 이유로 면책이 되기는 어려울 것으로 보인다”고 덧붙였다. 결국 ‘요청대로 했을 뿐’이라는 해명은 절차적 정당성을 확보하기는커녕, 도덕적 해이를 자인하는 꼴이 된 셈이다.\n\n김선호가 뒤늦게나마 개인소득세를 납부하며 금전적 책임을 지겠다고 나선 것에 대해서도 법적인 해석이 뒤따른다. 노종언 변호사는 “결국 국세청의 고발 여부가 중요한데, 고의의 조세포탈이 있지 않았나를 판단해 범죄 정도 수준에 해당한다고 보면 형사 고발을 하는 것”이라며 “김선호 입장에서는 형사 절차를 피하기 위한 적절한 조치라고 본다”고 분석했다.\n\n노 변호사는 “고의성이 없었다고 했고, 오류가 있었던 것을 모두 인정하고 세금을 다 납부하겠다는 모습들을 보여주지 않았나”라며 “고의적으로 탈세를 하려고 했던 게 아니라 어떤 계산적 실수가 있었다는 거를 방증하기 위한 제스처라고 본다. 국세청의 형사고발 조치 리스크를 줄이기 위한 선제적 대응”이라고 설명했다. 즉, 빠른 인정과 납세는 단순한 반성을 넘어 법적 처벌을 피하기 위한 전략적인 선택이라는 것이다.\n\n이번 사태는 연예계의 1인 법인 설립 붐과 그 이면에 자리한 절세 관행에 대해 시사하는 바가 크다. 제도의 허점을 파고든 ‘똑똑한 절세’와 법의 테두리를 벗어난 ‘탈세’는 종이 한 장 차이다. 김선호의 빠른 사과는 법적 리스크를 줄이기 위한 현명한 수였을지 모르나, 대중의 신뢰를 회복하기엔 여전히 갈 길이 멀다.\n\n[티브이데일리 최하나 기자 /사진=DB]\n\n김선호\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260205123742966",
    "type": "daum_enter",
    "newTitle": "김선호 1인 법인 논란, 솔트엔터테인먼트 책임은?",
    "newArticle": [
      {
        "title": "세상에, 김선호 배우가 1인 법인 논란에 휩싸였어요!",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 배우 김선호 씨가 1인 법인 관련해서 좀 복잡한 이슈에 휘말렸다고 하더라고요. 제가 딱 듣자마자 '어머나, 이게 무슨 일이야?' 싶어서 얼른 기사를 찾아봤죠. 사실 연예인분들이 세금 문제로 이슈가 되는 경우가 종종 있어서, 이번에도 또 그런가 싶으면서도 괜히 마음이 쓰이더라고요. 기사 내용을 보니까, 김선호 씨가 예전에 소속사에 있었을 때 1인 법인을 만들어서 정산금을 받았고, 그 과정에서 좀 운영이 미숙했다는 이야기가 나왔어요. 솔직히 '1인 법인'이라는 말 자체도 좀 어렵게 느껴지잖아요? 그래서 저도 처음에는 이게 정확히 어떤 문제인지 파악하기가 쉽지 않더라고요. 하지만 자세히 들여다보니, 단순히 '실수'라고 하기에는 좀 더 복잡한 사연들이 숨어있는 것 같았어요. 오늘은 이 소식을 듣고 제가 느낀 점과 함께, 1인 법인이라는 게 대체 뭔지, 그리고 이런 이슈가 왜 생기는 건지, 저희도 혹시 알아두면 좋을 점은 없는지 같이 한번 이야기 나눠보려고 해요. 여러분도 궁금하시면 제 옆에 딱 붙어서 같이 알아봐요!"
      },
      {
        "title": "도대체 '1인 법인'이 뭐길래? 절세 vs 탈세, 그 아슬아슬한 경계",
        "content": "자, 그럼 제일 먼저 '1인 법인'이 대체 뭔지부터 짚고 넘어가 볼까요? 이게 은근히 헷갈리는 개념이거든요. 쉽게 말해서, 회사 대표 혼자서 모든 지분을 가지고 운영하는 회사를 말해요. 보통은 여러 사람이 함께 회사를 차리고 운영하잖아요? 그런데 이건 말 그대로 '1인'이잖아요. 그럼 왜 굳이 이렇게 혼자 법인을 만드는 걸까요? 가장 큰 이유는 역시 '절세' 때문이에요. 우리가 돈을 벌면 소득세를 내야 하잖아요? 특히 개인으로 사업을 해서 버는 돈은 세금 구간이 꽤 높아요. 최고 49.5%까지도 세금을 내야 하거든요. 이건 정말 버는 돈의 절반 가까이가 세금으로 나간다는 뜻이니, 어마어마하죠. 그런데 법인을 만들면 상황이 좀 달라져요. 법인세율은 개인 소득세율보다 훨씬 낮거든요. 보통 9%에서 19% 정도인데, 이거 보세요! 개인으로 낼 때보다 훨씬 적은 세금을 내게 되는 거죠. 이러니 고소득을 올리는 분들이라면 솔깃할 수밖에 없어요. 하지만 여기서 중요한 게 뭐냐면, '절세'와 '탈세'는 정말 한 끗 차이라는 거예요. 법인의 돈을 마치 내 돈처럼 사적으로 쓰거나, 가족에게 급여를 주는 것처럼 해서 세금을 줄이려는 행위는 '탈세'가 될 수 있거든요. 이번 김선호 씨 논란에서도 바로 이 부분 때문에 이야기가 많이 나오고 있는 거예요. 법인 차량을 개인적으로 썼다거나, 가족을 직원으로 올려 급여를 지급했다는 의혹이 제기되면서, 이게 정말 '절세'를 위한 건지, 아니면 '탈세'를 위한 건지가 쟁점이 된 거죠. 사실 저희 같은 일반 사람들은 이런 법인 운영을 할 일이 거의 없잖아요. 하지만 이런 뉴스를 보면서, '아, 돈을 많이 벌면 세금을 줄이기 위해 이런 방법들을 고민하는구나' 정도는 알아두면 좋을 것 같아요."
      },
      {
        "title": "김선호 씨, 정말 몰랐을까? '운영 미숙' 뒤에 숨겨진 이야기",
        "content": "이번 사건에서 가장 눈길이 가는 부분은 김선호 씨가 '운영상의 미숙함'을 인정했다는 점이에요. 솔직히 말해서, '운영 미숙'이라는 표현이 딱 들었을 때 좀 애매하게 느껴지지 않나요? 마치 '제가 좀 서툴렀어요'라고 말하는 것 같기도 하고요. 기사를 보면, 가족에게 급여를 지급하거나 법인 차량을 개인적으로 사용한 정황이 드러났는데, 이걸 해명하는 대신에 세금을 더 내고 법인을 폐업하는 쪽으로 문제를 해결하려는 모습을 보였거든요. 이게 마치 '제가 뭘 잘못했는지 정확히 말하긴 어렵지만, 아무튼 더 많은 돈을 내고 이 문제는 마무리하겠습니다!'라고 말하는 것처럼 느껴지기도 했어요. 이건 어떻게 보면, 그 법인 운영 방식이 일반적인 경영 활동과는 좀 거리가 있었고, 사실상 개인적인 이익을 위해 사용되었다는 걸 간접적으로 인정한 셈이라고 볼 수도 있을 것 같아요. 고소득 연예인들이 1인 법인을 설립하는 이유가 절세라는 건 앞에서 말씀드렸잖아요. 그런데 그 과정에서 개인적으로 쓸 돈을 법인 비용으로 처리해버리면, 법인 이익이 줄어들어서 법인세도 낮아지고, 또 그 돈을 내 개인 주머니에 넣을 수도 있으니... 이건 정말 '이중 혜택'이 되는 거죠. 김선호 씨의 경우처럼 가족 급여나 법인 차량 사적 이용 같은 의혹이 나오는 건, 그 법인이 마치 '개인 금고'처럼 운영되었다는 합리적인 의심을 갖게 만들어요. '몰랐다'는 말만으로는 설명하기 어려운 부분들이 분명히 있는 것 같았어요. 물론 진짜 몰랐을 수도 있겠지만, 이런 복잡한 절세 방안에 대해서는 어느 정도 전문가의 도움을 받는 게 일반적이고, 또 그래야 한다고 생각하거든요."
      },
      {
        "title": "전 소속사 솔트엔터테인먼트, 책임은 없을까? '요청대로 했을 뿐'의 진실",
        "content": "이번 논란에서 빼놓을 수 없는 또 다른 주인공이 바로 전 소속사인 솔트엔터테인먼트예요. 기사 내용을 보니까, 김선호 씨가 법인을 통해 정산금을 받은 시기가 바로 이 솔트엔터테인먼트에 소속되어 있던 때랑 겹친다고 하더라고요. 솔트엔터테인먼트 측에서는 '배우의 요청에 따라 법인으로 정산금을 지급했다'는 입장이래요. 마치 '시키는 대로 했을 뿐인데 뭘 그러냐'는 듯한 뉘앙스죠. 물론 회사 입장에서는 회사 매출에 큰 영향을 주는 톱스타 배우의 요구를 거절하기 어려웠을 수도 있어요. '배우님 원하는 대로 해드렸습니다'라고요. 그런데 말이에요, 아무리 배우가 요청했다고 해도, 이렇게 논란의 소지가 있는 방식을 아무런 제동 장치 없이 그대로 받아들였다는 점에서는 좀 의문이 들더라고요. 법조계에서는 이런 입장에 대해 '면책은 당연히 안 된다'고 딱 잘라 말하고 있어요. 변호사님 말씀으로는, '배우가 요청해서 해줬다는 것은 해당 사안에 대해 소극적으로 대처했다는 것일 뿐, 책임이 없다고는 할 수 없다'고 해요. 세법에 어긋나는 걸 알면서도 배우 요청이라고 들어줬다면, 그건 책임이 없다고 말하기 어렵다는 거죠. 김선호 씨가 요구한 걸 거절하지 않았다는 이유로 면책이 되기는 어렵다는 거예요. 결국 '요청대로 했을 뿐'이라는 해명은, 회피하려는 것처럼 들릴 뿐 아니라, 어쩌면 도덕적인 해이를 보여주는 것 같아서 좀 씁쓸하더라고요. 저희도 친구나 가족과 돈 거래를 할 때, '그냥 내가 하자는 대로 해'라고만 하면 나중에 문제가 생기기 마련이잖아요. 회사는 좀 더 신중하고 책임감 있는 자세를 보여주어야 하지 않을까 하는 생각이 들어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 김선호 씨 1인 법인 논란에 대한 기사를 보면서, 제가 앞으로 어떤 점들을 더 신경 써야 할지 다시 한번 깨닫게 되었어요. 사실 김선호 씨가 뒤늦게나마 세금을 더 납부하고 법인을 폐업하는 절차를 밟고 있다는 소식을 들으니까, '아, 이게 형사 절차를 피하기 위한 어떤 전략적인 선택일 수도 있겠구나' 하는 생각이 들더라고요. 고의성이 없었다는 걸 증명하고, 국세청의 형사고발 위험을 줄이기 위한 선제적인 조치라는 거죠. 어떻게 보면, 아주 현실적인 대처라고 볼 수도 있겠죠. 하지만 이번 사태를 보면서 저는 '절세'와 '탈세'의 경계가 정말 얇다는 걸 다시 한번 느꼈어요. 그리고 연예인뿐만 아니라, 사업을 하시는 분들이라면 이런 부분에 대해 정말 꼼꼼하게 알아보고 전문가의 도움을 받아야 한다는 생각이 들었고요. 제 개인적으로는 앞으로 이런 뉴스를 접할 때, 단순히 '누구 때문에 문제가 생겼다'라고만 생각하기보다는, '이런 제도의 허점이 있구나', '나도 혹시 비슷한 실수를 할 수 있겠구나' 하고 경각심을 갖게 될 것 같아요. 특히 저희 같은 일반 직장인들은 급여 외에 추가 수입이 생기거나 사업을 하게 될 경우, 세금 관련해서는 정말 꼼꼼하게 챙겨야겠다는 다짐을 했어요. 혹시라도 저처럼 '나는 괜찮겠지'라고 생각하시는 분들이 있다면, 오늘 이 내용을 보시고 한번 더 점검해보시면 좋을 것 같아요! 여러분도 혹시 이와 관련해서 궁금한 점이나 경험이 있다면 댓글로 공유해주세요! 우리 함께 똑똑하게 알아가요!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#1인법인",
      "#절세",
      "#탈세",
      "#세금",
      "#솔트엔터테인먼트",
      "#연예인논란",
      "#세무상식"
    ]
  },
  {
    "title": "이덕화, 지체장애 3급 판정 받았다…\"10톤 버스에 깔린 채 60m 가\"('유퀴즈')",
    "article": "[텐아시아=김지원 기자]\n\n배우 이덕화가 10톤 버스에 깔렸던 교통사고로 인해 지체장애 3급 판정을 받았다고 밝혔다.\n\n4일 방송된 tvN ‘유 퀴즈 온 더 블럭'(이하 ‘유퀴즈’)에서는 이덕화가 출연했다.\n\n이덕화는 청춘스타 시절이던 20대 때 교통사고를 당했던 일을 고백했다. 오토바이를 타고 가다 10톤 버스에 깔리는 큰 사고를 당한 것.\n\n이덕화는 \"10톤 버스 밑에 오토바이가 깔리고 그 밑에 내가 있었다. 그 상태로 상당한 거리를 끌려갔다\"라고 말했다. 이어 \"청바지를 입고 있었다. 그런데 허리띠만 남았다. 가죽 재킷을 입었는데 목만 남았다. 다 없어져 버렸다. 그 무게에 눌린 채 50~60m를 갔다. 그러니 거의 죽었다\"고 회상했다.\n\n당시 사고로 이덕화는 50번이 넘는 수술을 받아야 했을 만큼 상태가 심각했다. 이덕화는 \"50번 넘게 수술을 받았고, 장을 1m 이상 잘라낸 뒤 1500바늘을 꿰맸다\"며 \"의사들이 매일 '오늘이 고비'라고 했다. 동료들은 미리 조의금을 내고 묵념까지 했을 정도였다\"고 전했다.\n\n매일이 고비였던 이덕화 곁을 지켰던 건 당시 여자친구였던 지금의 아내였다. 이덕화는 \"3년 동안 대소변을 받아내며 지극정성으로 간호해 준 아내 덕분에 살아났다\"며 고마워햤다. 이덕화는 \"지금도 불편한 점이 많다. 장애 3급을 받았다\"고도 밝혔다.\n\n이덕화는 \"제가 잘못된 생각을 할까봐 그때 병실 창문에 쇠창살을 쳤다\"고 떠올리기도 했다. 이덕화는 아내에게 “병원에서 숙식하면서 3년을 고생했다. 언니들이 잡으러 오면 며칠 잡혀있다가 또 온다\"며 \"그런 사람이 또 있겠냐. 아내 못 만날 바엔 다시 태어나고 싶지 않다\"면서 애정을 표했다.",
    "link": "https://v.daum.net/v/20260205130236514",
    "type": "daum_enter",
    "newTitle": "이덕화처럼 큰 사고, 후유증 끔찍..나도 혹시?",
    "newArticle": [
      {
        "title": "세상에.. 이덕화 님 사고 소식 듣고 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 저 오늘 아침에 뉴스 보다가 정말 깜짝 놀랐잖아요. 우리에게 너무나도 친근한 배우 이덕화 님이 과거 겪으셨던 엄청난 교통사고 이야기를 하시더라고요. '유퀴즈'라는 프로에 나오셨는데, 와.. 그 내용을 듣고 있으니 정말 심장이 쿵쾅쿵쾅하더라고요. 20대 청춘 스타 시절에 10톤 버스에 깔려서 무려 60미터나 끌려갔다는 이야기는 정말 상상도 안 되는 일이에요. 그 당시 얼마나 큰 고통과 절망 속에서 싸우셨을지, 잠시나마 제 머릿속으로 그 장면을 그려봤는데도 너무나 끔찍하더라고요. 우리 모두 익히 알고 있는 이덕화 님이시기에, 이런 아픈 과거가 있으셨다는 사실 자체가 너무나 충격적이었습니다. 사실 저도 운전하다 보면 가끔 아찔한 순간이 있거든요. 그럴 때마다 '아이고, 내가 왜 그랬을까' 하고 후회하는데, 이덕화 님의 이야기는 그런 제 경험과는 비교도 안 될 만큼 어마어마한 시련이었을 거예요. 아무쪼록 건강하시길 바라는 마음으로, 오늘은 이덕화 님의 안타까운 사고와 그 후유증에 대해 좀 더 자세히 이야기해보려고 해요. 여러분도 제 이야기에 귀 기울여 주시면 감사하겠습니다!"
      },
      {
        "title": "10톤 버스 사고, 단순히 '큰 사고'가 아니었던 이유",
        "content": "이덕화 님 사고 소식을 들으면서, 많은 분들이 '도대체 10톤 버스에 깔린다는 게 어떤 걸까?' 궁금해하실 것 같아요. 저도 그랬거든요. 10톤이면 정말 어마어마한 무게잖아요? 일반 승용차 무게가 1.5톤에서 2톤 정도 된다고 하니, 10톤 버스는 승용차 5~6대 이상의 무게와 맞먹는다는 거죠. 상상만 해도 숨 막히지 않나요? 이덕화 님은 당시 오토바이를 타고 계셨고, 그 위에 10톤 버스가 그대로 덮쳐버린 거예요. 단순히 얹힌 수준이 아니라, 버스 밑으로 오토바이가 깔리고 그 밑에 이덕화 님이 계셨던 거죠. 그리고 그 상태로 무려 50~60미터나 질질 끌려갔다는 거예요. 이 말은, 버스의 엄청난 무게가 온몸을 짓누르는 상태로 꽤 오랜 시간 동안 고통을 겪으셨다는 뜻이잖아요. 이덕화 님이 '청바지가 허리띠만 남았다', '가죽 재킷은 목만 남았다'고 표현하신 것처럼, 말 그대로 형체를 알아볼 수 없을 정도로 심하게 훼손되었을 거라고 해요. 피부와 살이 찢어지고 뼈가 부서지는 상상 이상의 고통이었을 거예요. 이렇게 심각한 부상 때문에 50번이 넘는 수술을 받으셨고, 심지어 장을 1미터 이상 잘라내고 1500바늘을 꿰매야 했을 정도라고 하니, 정말 기적적으로 살아나신 거죠. 당시 의사 선생님들께서 매일 '오늘이 고비'라고 할 정도였다니, 얼마나 위태로운 순간들이었을지 짐작이 가더라고요."
      },
      {
        "title": "생사의 갈림길에서 이덕화 님을 지탱하게 한 힘은?",
        "content": "정말이지, 믿기 힘든 사고 후에도 이덕화 님은 생사의 갈림길에서 힘겹게 싸우셨어요. 50번이 넘는 수술, 장 절제, 그리고 셀 수 없이 많은 봉합 바늘들... 상상만 해도 끔찍한 고통 속에서 그를 붙잡아 준 건 무엇이었을까요? 기사 내용을 보니, 바로 곁을 지킨 사랑하는 아내분이었다고 하더라고요. 당시 여자친구였던 지금의 아내분이 무려 3년 동안이나 곁을 떠나지 않고 지극정성으로 간호해주셨다는 이야기에 정말 눈물이 핑 돌았어요. 대소변을 받아내는 것부터 시작해서, 매일매일 이어지는 고통스러운 치료 과정을 묵묵히 함께 견뎌주셨다는 건, 보통의 사랑으로는 불가능한 일이라고 생각해요. 그런 아내분의 헌신 덕분에 이덕화 님은 다시 한번 삶의 의지를 다질 수 있었고, 결국 어려운 과정을 이겨내고 지금의 건강한 모습을 보여주실 수 있게 된 거겠죠. 이덕화 님께서 '아내 못 만날 바엔 다시 태어나고 싶지 않다'고 하셨을 정도로 깊은 애정과 감사함을 표현하시는 모습을 보니, 정말 가슴이 뭉클했어요. 우리 주변에도 묵묵히 사랑하는 사람을 위해 헌신하는 분들이 계시잖아요. 그런 분들의 사랑이 얼마나 큰 힘이 되는지 다시 한번 느끼게 되는 것 같아요. 저도 제 주변 소중한 사람들에게 더 잘해야겠다는 다짐을 하게 되네요."
      },
      {
        "title": "사고 후유증, '지체장애 3급' 판정...우리도 안심할 수 없어요!",
        "content": "이덕화 님께서 과거의 큰 사고로 인해 '지체장애 3급' 판정을 받으셨다는 사실, 알고 계셨나요? 저도 이번에 기사를 보면서 처음 알게 된 사실이었는데요. 생각보다 많은 분들이 교통사고 후유증으로 인해 장애를 겪고 계시다는 이야기를 듣고, '나도 예외는 아니겠구나' 하는 생각이 들더라고요. 교통사고는 단순히 찰과상이나 타박상으로 끝나는 경우가 아니라, 우리 몸속 깊숙한 곳까지 손상을 입히고 후유증을 남길 수 있거든요. 특히 뇌진탕이나 척추 손상 등은 당장은 괜찮아 보여도 시간이 지나면서 심각한 통증이나 기능 저하를 유발할 수 있어요. 이덕화 님의 경우처럼, 사고 당시의 심각한 부상 외에도 시간이 지나면서 신경계 손상이나 관절 문제 등이 발생할 수 있다는 거죠. 그래서 사고 직후에는 괜찮았다고 해도, 꾸준한 건강 관리가 정말 중요하다고 해요. 만약 사고를 겪으신 경험이 있다면, 그때의 후유증이 지금은 괜찮은지, 혹시라도 무리하거나 불편한 점은 없는지 스스로 점검해보는 시간을 꼭 가지시는 게 좋을 것 같아요. 만약 통증이 있거나 불편하다면, 망설이지 말고 병원을 방문해서 정확한 진단을 받고 적절한 치료를 받는 것이 중요하답니다. 우리 몸은 한 번 손상되면 회복하기 어려운 부분도 많으니까요. '나는 괜찮겠지' 하고 안일하게 생각하지 말고, 미리미리 대비하고 관리하는 지혜가 필요한 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이덕화 님 이야기를 듣고 나니, 앞으로 제가 운전을 하거나 길을 걸어 다닐 때 좀 더 조심해야겠다는 생각이 들더라고요. 과거의 아픔을 딛고 일어나신 이덕화 님은 정말 대단하시지만, 그만큼 큰 사고는 누구에게나 일어날 수 있다는 걸 다시 한번 깨닫게 된 계기였어요. 저 역시 앞으로는 운전할 때 더 집중하고, 안전 운전 수칙을 철저히 지키려고 노력해야겠어요. 그리고 혹시라도 예상치 못한 사고를 겪게 된다면, 절대 혼자서 끙끙 앓지 않고 바로 병원에 가서 제대로 치료받고, 주변 사람들에게 도움을 요청해야겠다고 다짐했습니다. 무엇보다 중요한 건, 우리 몸을 소중히 여기고 아끼는 마음인 것 같아요. 이웃님들도 혹시라도 몸이 불편하거나 통증이 느껴진다면, '이 정도는 괜찮겠지' 하고 넘기지 마시고 꼭 병원에 가보세요. 여러분 모두 건강하고 행복한 하루 보내시길 바라며, 오늘의 이야기는 여기까지입니다! 다음에 더 유익한 이야기로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#이덕화",
      "#교통사고",
      "#후유증",
      "#지체장애",
      "#안전운전",
      "#건강관리",
      "#유퀴즈"
    ]
  },
  {
    "title": "“전역 당일 방송 출연?”… 그리 논란에 해병대 입장 나왔다",
    "article": "방송인 김구라의 아들이자 래퍼 그리가 해병대 전역 당일 예능 프로그램 녹화에 참여하면서 불거졌던 군법 위반 논란이 사실이 아닌 것으로 확인됐다.\n\n그리는 지난 4일 방송된 MBC 예능 프로그램 ‘라디오스타’의 ‘SHOW! 꽃길 걷는 거야~’ 특집에 김원준, 조혜련, 한해 등과 함께 게스트로 출연했다.\n\n그리는 2024년 7월 해병대에 입대해 제2사단 포병여단에서 현역으로 복무했으며, 지난달 28일 만기 전역했다. 이날 방송에서 그는 전역 직후 스튜디오를 찾은 사연과 함께 아버지 김구라 앞에서 전역 신고를 하는 모습을 공개해 화제를 모았다.\n\n방송에서 그리는 “자랑스러운 대한민국 귀신 잡는 해병대 청룡 병장 김동현은 2024년 7월부터 2026년 1월까지 549일간의 군 복무를 마치고 부모님 품으로 돌아가라는 명을 받았다”며 전역 신고를 했다. 이어 “해병은 무릎을 꿇지 않지만, 사랑하는 아버지께는 큰절을 올리겠다”며 김구라에게 절을 올려 좌중을 감동케 했다.\n\n그러나 방송 직후 그리가 전역 당일 ‘라디오스타’ 녹화에 참여한 것이 군법 위반이 아니냐는 의혹이 제기됐다. 일부에서는 전역일 다음 날부터 민간인 신분이 된다는 민법 제159조를 근거로, 녹화 당일 방송 출연이 ‘군인의 영리 활동 금지’ 규정에 해당하는 것 아니냐는 주장을 내놨다.\n\n논란이 확산하자 해병대 측이 해명에 나섰다. 해병대는 “국방홍보 훈령에 따라 부대 승인 절차를 거쳐 이루어진 방송 출연”이라며 “김동현 예비역 병장은 녹화 당시 현역 신분임을 인지한 상태에서 정상적인 절차에 따라 출연한 것”이라고 밝혔다. 이에 따라 군법 위반 의혹은 사실이 아닌 것으로 정리됐다.\n\n최승우 온라인 뉴스 기자‧이우주 기자",
    "link": "https://v.daum.net/v/20260205130505587",
    "type": "daum_enter",
    "newTitle": "그리 해병대 전역 방송 논란, 진실은?",
    "newArticle": [
      {
        "title": "세상에! 그리, 전역 당일 방송 출연 괜찮은 건가요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 솔깃한 뉴스를 하나 접하게 됐거든요. 바로 방송인 김구라 씨의 아들이자 래퍼로 활발하게 활동하고 있는 그리 씨에 관한 이야기인데요. 그리 씨가 해병대에서 전역하던 날, 바로 그날 예능 프로그램 녹화에 참여해서 화제가 됐다고 하더라고요. 이게 웬일인가 싶으면서도, '혹시 군 복무 중에 이런 활동이 가능한 건가?' 하는 궁금증이 막 샘솟는 거 있죠? 저도 방송 보면서 '이야, 전역하자마자 바로 방송이라니 대단하다!' 싶었는데, 이게 또 어떤 사람들에게는 '군법 위반 아니야?' 하는 의혹을 불러일으켰다니, 정말 흥미진진한 거 있죠? 그래서 오늘은 이 그리 씨의 해병대 전역 방송 논란에 대한 뒷이야기를 아주 자세하고 친절하게 파헤쳐 보려고 합니다. 우리 모두가 궁금해할 만한 내용이니까, 끝까지 함께 해주세요!"
      },
      {
        "title": "군인인데 방송 출연? '현역 신분'과 '영리 활동 금지' 사이",
        "content": "자, 그럼 대체 어떤 논란이었는지부터 차근차근 알아볼까요? 이번 논란의 핵심은 그리 씨가 해병대 전역 당일에 '라디오스타'라는 프로그램 녹화에 참여했다는 점이에요. 여기서 몇 가지 짚고 넘어가야 할 중요한 개념이 있답니다. 첫 번째는 '현역 신분'인데요. 군 복무 중인 현역 군인들은 원칙적으로 방송이나 공연 등 영리 활동을 마음대로 할 수 없어요. '국가공무원법'이나 '군인복무규율' 같은 관련 법규에서 이런 부분을 엄격하게 제한하고 있거든요. 왜냐하면 군인의 본분은 훈련과 작전에 집중하는 것이고, 외부 활동으로 인해 복무에 지장을 주거나 사적인 이득을 취하는 것을 막기 위해서죠. 두 번째는 '전역일'에 대한 해석이에요. 민법상으로는 전역일의 다음 날부터 민간인 신분이 된다고 보는 시각도 있는데, 이게 이번 논란의 불씨가 됐던 거죠. 그리 씨가 전역 당일에 녹화를 했으니, 아직 현역 신분으로 영리 활동을 한 게 아니냐는 주장이 제기된 건데요. 마치 생일 당일 날 선물을 받으면 생일 다음 날 받은 것과는 조금 다른 느낌이랄까요? 물론 군대 이야기는 조금 더 복잡하지만요. 그래서 '전역 당일 방송 출연'이 정말 군법을 어긴 건지, 아니면 특별한 사정이 있었던 건지, 이걸 명확히 짚어봐야 하는 상황이었던 거예요."
      },
      {
        "title": "그리, '정상적인 절차'를 거쳤다고? 해병대의 명쾌한 해명!",
        "content": "그런데 말이죠, 세상에! 해병대 측에서 발 빠르게 입장을 밝혔다고 합니다. 이게 진짜 중요한 부분인데요. 해병대는 그리 씨의 방송 출연이 '국방홍보 훈령에 따른 부대 승인 절차를 거쳐 이루어진 것'이라고 명확하게 밝혔어요. 이게 무슨 말이냐면, 그냥 그리 씨 마음대로 녹화하러 간 게 아니라, 군대 내부의 공식적인 절차와 승인을 다 거쳤다는 뜻이에요. 마치 학교에서 체험학습을 가기 위해 담임 선생님의 허락을 받고, 학교장 승인까지 받는 것처럼요. 그리 씨도 자신이 현역 신분임을 분명히 인지한 상태에서, 모든 절차를 정상적으로 밟아 출연했다는 거죠. 그래서 '군법 위반'이라는 의혹은 사실이 아닌 것으로 명확하게 정리되었다고 하니, 정말 다행이라는 생각이 들어요. 우리가 보기에는 그냥 '전역하고 바로 방송 나오네!' 하고 신기하게만 봤는데, 그 뒤에 이렇게 복잡하고 엄격한 절차가 숨어 있었다는 게 놀라웠어요. 군인으로서의 본분을 지키면서, 또 본인의 활동도 병행할 수 있도록 다방면으로 고려한 결과가 아닐까 싶어요."
      },
      {
        "title": "군인도 '특별한 경우' 방송 출연이 가능하다고? 궁금증 타파!",
        "content": "그럼 여기서 또 궁금해지는 점이 생기지 않으신가요? '현역 군인이 어떻게 방송 출연이 가능한 거야?' 하고요. 사실 우리 주변에서도 종종 군인들이 나오는 예능 프로그램이나 홍보 영상들을 볼 수 있잖아요. 이건 단순히 '운이 좋아서'나 '특별히 허락받아서'라기보다는, 몇 가지 조건이 충족될 때 가능한 일이라고 해요. 가장 중요한 건 바로 '국가나 군 홍보 목적'에 부합할 경우예요. 예를 들어, 군대의 이미지를 좋게 만들거나, 장병들의 사기를 높이는 데 도움이 되는 활동이라면 긍정적으로 검토될 수 있다는 거죠. 또, 그리 씨의 경우처럼 '국방홍보 훈령'이라는 구체적인 규정에 따라, 부대의 승인을 거치면 방송 출연이 가능하다고 합니다. 이건 마치 회사에서 직원들이 업무 관련 교육이나 세미나에 참석하는 것과 비슷하다고 볼 수 있을 것 같아요. 개인의 발전을 위해서, 혹은 회사의 이익을 위해서라면 정해진 절차 안에서 얼마든지 지원해 주는 것처럼요. 물론, 개인적인 영리 목적이나 군 복무에 지장을 주는 활동은 엄격히 제한되겠지만요. 그래서 이번 그리 씨의 사례는, 엄격한 규정 안에서도 얼마든지 유연성을 발휘할 수 있다는 좋은 본보기가 되지 않을까 싶습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '전역 당일 방송 출연이라니, 좀 논란의 소지가 있지 않을까?' 하는 생각이 스쳐 지나갔거든요. 하지만 이번 기사를 통해 해병대의 명쾌한 해명과 함께, 모든 과정이 정상적인 절차 안에서 이루어졌다는 것을 알게 되니 마음이 놓였어요. 군인이라는 신분 때문에 혹시라도 그리 씨가 곤란한 상황에 처하지는 않을까 걱정했던 마음이 컸었는데, 오히려 군대의 홍보나 긍정적인 이미지 형성에 기여할 수 있는 부분이라면 이렇게 인정받을 수도 있다는 점이 인상 깊었어요. 앞으로 저도 혹시 비슷한 뉴스를 접하게 된다면, 섣부르게 판단하기보다는 그 이면에 어떤 규정과 절차가 있는지 한번 더 생각해 봐야겠다는 생각이 들었답니다. 우리 그리 씨, 앞으로도 좋은 활동 이어가길 응원하면서, 저는 또 다음에 흥미로운 이야기로 돌아올게요! 다들 즐거운 하루 보내세요!"
      }
    ],
    "hashTag": [
      "#그리",
      "#김동현",
      "#해병대",
      "#전역",
      "#라디오스타",
      "#방송논란",
      "#군법",
      "#해병대해명"
    ]
  }
]