[
  {
    "title": "“결혼하면 PD가 주례”…유희관, 13기 옥순과 커플됐다(‘우아쏠’)",
    "article": "야구선수 출신 유희관이 13기 옥순과 커플이 됐다.\n\n23일 공개된 웨이브 연애 예능 프로그램 ‘우리 아직 쏠로’(이하 ‘우아쏠’) 최종회에서는 ‘지니’ 유희관, ‘우기’ 박재욱, ‘민빈’ 민경수, ‘커피’ 조병욱 등 야구선수 출신 ‘빛남’ 4인과 ‘효마니’-‘마리’-‘희봄’-‘유니’ 등 ‘빛녀’ 4인방이 모든 데이트를 마치고 ‘최종 선택’에 돌입하는 현장이 그려졌다.\n\n먼저 ‘최종 선택’ 전, 게임을 통해 데이트권을 따낸 유희관과 희봄의 1:1 ‘홈런 데이트’가 공개됐다. 유희관은 자신이 선택한 마지막 데이트 상대인 희봄과 함께 ‘커플 반지’를 만들며 묘한 호감을 공유했고, 이동 중에는 운전 중인 희봄의 얼굴을 빤히 쳐다보는 등 특별한 설렘을 드러냈다.\n\n다만 유희관은 희봄이 자신에게 직접적인 시그널을 줬음에도 불구하고, 데이트 직후 제작진과의 인터뷰에서 “(희봄이) 효마니처럼 적극적으로 표현하는 스타일이 아니라, 마음을 잘 모르겠다”라며 깊게 고민에 빠진 모습을 보였다.\n\n최종 선택 직전에는 빛녀들이 빛남과 대화할 수 있는 마지막 기회가 열렸고, 희봄과 ‘13기 옥순’ 효마니 둘 다 유희관에게 대화를 신청했다. 먼저 유희관X희봄의 대화가 진행됐는데, 예기치 못했던 ‘삼각 로맨스’에 휘말리며 다소 다운된 유희관의 모습에 희봄은 “막상 무슨 말을 해야 할지 모르겠다”라며 당황스러워했다.\n\n반면 효마니는 “(유희관과) 진짜 잘 되고 싶은데, 뜻대로 안 되어서 슬프다”라고 자신의 마음을 여과 없이 표현했다. 또 대화 시간이 종료됐음에도 불구하고 “조금만 더 얘기하자”라고 아쉬움을 표현하는 등, 끝까지 어필에 나섰다.\n\n마지막으로 야구장에서 빛남-빛녀들의 최종 선택이 진행됐다. 먼저 유니와 ‘확신의 러브라인’을 이어 오던 조병욱은 이변 없이 유니를 선택했고, 유니 또한 조병욱의 고백을 받아들이며 홈베이스로 함께 돌아왔다.\n\n이들은 “말 없는 ‘뚝딱이 커플’이지만 예쁘게 봐 달라”는 소감과 함께 손을 잡고 타석을 떠났다. 민경수는 “함께한 모두가 가장 큰 행복을 줄 수 있는 사람을 만났으면 좋겠다”라는 말과 함께 선택을 포기했다. 3번 타자로 등장한 박재욱은 “나에게는 시간이 너무 짧아서, 오늘은 선택을 못할 것 같다”라면서도, 그간 데이트를 이어오던 마리와 마지막으로 악수를 나누며 아쉬움을 감추지 못했다.\n\n이어 모두의 시선이 ‘4번 타자’ 유희관에게 집중된 가운데, 희봄과 효마니 앞에 선 유희관은 “얼굴을 못 쳐다보겠다”라며 눈물을 글썽였다. 결국 유희관은 희봄에게 “반가웠어”라며 작별의 악수를 나눴고, 효마니에게 “걸어보자”라고 제안하며 효마니를 선택했다.\n\n이후 유희관이 “나를 향한 꾸준한 관심과 많은 표현들이 마음을 움직이게 했다”라고 고백하자, 효마니 또한 “내 진심을 알아줘서 고맙다”라고 화답하며 두 번째 ‘최종 커플’이 탄생했다. 유희관X효마니는 “앞으로도 좋은 관계를 유지하겠다”라는 소감과 더불어, “잘 되어서 결혼까지 가게 되면 (사랑의 오작교인) 담당 PD를 주례로 세울 것”이라고 공표했다.\n\n그렇게 모든 촬영이 마무리될 찰나, 박재욱이 “마리랑 다시 한번 얘기하면 안 되나요?”라고 제작진에게 물으며 상황이 급반전됐다. 사상 초유의 ‘선택 포기 번복’ 사태가 일어난 가운데, 박재욱은 마리에게 “내가 확신이 100% 생겼을 때 다가가는 스타일이라, 많이 느리다”라고 고백한 후 “더 알아갈지, 여기에서 끝낼지에 관한 선택을 마리에게 맡기겠다”라고 말했다.\n\n이에 마리는 “나에 대한 확신이 없다면, 내가 확신을 줄게”라는 ‘심쿵 멘트’와 함께 박재욱을 홈으로 데려가, 세 번째 ‘최종 커플’에 극적 등극했다. 이른바 ‘서프라이즈 커플’ 탄생에 박수를 보낸 모든 빛남-빛녀들은 서로의 나이와 이름을 공개하며 뜨거웠던 연애 리그를 훈훈하게 마무리했다.\n\n야구선수 출신 ‘빛남’들과 빛이 나는 솔로 여성 ‘빛녀’들이 1루부터 3루까지의 ‘연애 리그’를 시작하며 ‘커플 홈베이스’를 향해 달리는 리얼 연애 예능 ‘우리 아직 쏠로’는 웨이브(Wavve)에서 다시보기 및 정주행이 가능하다.\n\n[김소연 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251024105707846",
    "type": "daum_enter",
    "newTitle": "유희관 13기 옥순 커플 탄생 우리 아직 쏠로 최종 선택",
    "newArticle": [
      {
        "title": "유희관 13기 옥순 커플",
        "content": "연애 예능 프로그램 '우리 아직 쏠로'의 최종 선택에서 야구선수 출신 유희관이 13기 옥순과 최종 커플이 되며 뜨거운 관심을 모으고 있습니다. '우리 아직 쏠로'는 야구선수 출신 '빛남' 4인과 매력적인 여성 출연자 '빛녀' 4인이 출연하여 솔직하고 설레는 데이트를 이어가는 리얼 연애 프로그램으로, 이번 시즌 유희관의 최종 선택은 많은 시청자들의 궁금증을 자아냈습니다. 특히 유희관은 최종 선택을 앞두고 희봄과의 1:1 데이트에서 커플 반지를 만들며 묘한 설렘을 느끼는 듯했지만, 희봄의 적극적인 표현이 부족하다고 느끼며 깊은 고민에 빠지기도 했습니다. 이러한 유희관의 복잡한 심경은 시청자들에게도 고스란히 전달되며 더욱 몰입도를 높였습니다. 최종 선택 직전, 유희관은 희봄과 효마니(13기 옥순) 두 사람의 대화를 받으며 삼각 로맨스의 주인공이 되었습니다. 희봄은 유희관의 다운된 모습에 당황스러워한 반면, 효마니는 자신의 진심을 거침없이 표현하며 유희관에게 강한 어필을 했습니다. 이러한 상황 속에서 유희관의 선택은 더욱 예측하기 어려워졌고, 시청자들의 긴장감은 최고조에 달했습니다."
      },
      {
        "title": "유희관, 마음 움직인 꾸준한 관심",
        "content": "야구선수 유희관은 '우리 아직 쏠로' 최종 선택에서 13기 옥순, 효마니의 마음을 받으며 뜨거운 고민 끝에 효마니를 선택했습니다. 유희관은 최종 선택의 순간, 희봄에게는 작별의 악수를 건네며 아쉬움을 표했고, 효마니에게는 '걸어보자'는 제안과 함께 마음을 전달했습니다. 유희관은 효마니를 선택한 이유에 대해 '나를 향한 꾸준한 관심과 많은 표현들이 마음을 움직이게 했다'고 솔직하게 고백했습니다. 이는 적극적인 표현 방식이 중요하다고 생각했던 유희관의 마음을 움직인 효마니의 진심이 통했음을 보여주는 대목입니다. 효마니 역시 '내 진심을 알아줘서 고맙다'고 화답하며 두 사람의 커플 탄생을 알렸습니다. 유희관과 효마니 커플은 '앞으로도 좋은 관계를 유지하겠다'는 포부를 밝히며, 결혼까지 이어진다면 담당 PD를 주례로 세우겠다는 유쾌한 공약을 내걸기도 했습니다. 이러한 유희관과 13기 옥순의 커플 탄생 소식은 많은 시청자들에게 설렘과 함께 앞으로 두 사람이 만들어갈 이야기를 기대하게 만들었습니다."
      },
      {
        "title": "반전, 박재욱-마리 커플 탄생",
        "content": "연애 예능 '우리 아직 쏠로'의 최종 선택은 여기서 끝나지 않았습니다. 모두의 축복 속에 커플이 탄생하는가 싶었지만, 마지막 순간 예상치 못한 반전이 일어났습니다. 박재욱이 마리와의 최종 선택을 포기한 듯 보였으나, 촬영이 마무리될 찰나 제작진에게 '마리랑 다시 한번 얘기하면 안 되나요?'라고 물으며 상황이 급반전된 것입니다. 이는 사상 초유의 '선택 포기 번복' 사태로, 시청자들에게 큰 놀라움을 선사했습니다. 박재욱은 마리에게 '내가 확신이 100% 생겼을 때 다가가는 스타일이라, 많이 느리다'고 자신의 성향을 설명하며, '더 알아갈지, 여기서 끝낼지에 관한 선택을 마리에게 맡기겠다'고 말했습니다. 이러한 박재욱의 고백에 마리는 '나에 대한 확신이 없다면, 내가 확신을 줄게'라는 멋진 멘트로 화답하며 박재욱을 선택했습니다. 이로써 박재욱과 마리는 극적인 세 번째 최종 커플이 탄생하며 모두에게 감동과 놀라움을 안겨주었습니다. 이들의 '서프라이즈 커플' 등극은 '우리 아직 쏠로'의 마지막을 더욱 풍성하고 기억에 남게 만들었습니다."
      },
      {
        "title": "남은 커플들의 소감과 마무리",
        "content": "'우리 아직 쏠로'의 최종 선택에서는 유희관-효마니 커플과 박재욱-마리 커플 외에도 조병욱과 유니 커플이 탄생했습니다. 조병욱은 '확신의 러브라인'을 이어온 유니를 이변 없이 선택했고, 유니 또한 조병욱의 고백을 받아들이며 홈베이스로 함께 돌아왔습니다. 두 사람은 '말 없는 '뚝딱이 커플'이지만 예쁘게 봐 달라'는 소감과 함께 손을 잡고 타석을 떠나 시청자들에게 풋풋한 설렘을 선사했습니다. 반면, 민경수는 '함께한 모두가 가장 큰 행복을 줄 수 있는 사람을 만났으면 좋겠다'는 말과 함께 선택을 포기하며 모두의 행복을 바라는 마음을 드러냈습니다. 또한, 박재욱은 마리와의 마지막 악수를 나누며 선택을 포기했지만, 이후 마음을 바꿔 마리에게 다시 다가가 결국 커플이 되는 감동적인 스토리를 만들었습니다. 이처럼 '우리 아직 쏠로'는 각기 다른 방식으로 사랑을 확인하고 관계를 발전시켜 나가는 출연자들의 모습들을 보여주며 시청자들에게 다양한 감정을 느끼게 했습니다. 이로써 모든 촬영이 마무리되며, 출연자들은 서로의 나이와 이름을 공개하며 뜨거웠던 '연애 리그'를 훈훈하게 마무리했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "야구선수 유희관의 13기 옥순, 효마니와의 커플 탄생은 연애 예능의 묘미를 잘 보여주는 사례라고 생각합니다. 특히 유희관이 데이트 중 느꼈던 고민과 복잡한 심경, 그리고 최종 선택에서의 진솔한 고백은 시청자들이 그의 마음에 더욱 이입하게 만들었습니다. '우리 아직 쏠로'라는 프로그램의 콘셉트 자체가 야구를 모티브로 하여 '연애 리그'라는 표현을 쓰는 점도 흥미롭습니다. 출연자들이 각자의 방식으로 매력을 어필하고 관계를 발전시켜 나가는 과정은 마치 야구 경기처럼 예측 불가능한 재미와 감동을 선사했습니다. 박재욱과 마리의 '선택 포기 번복'이라는 극적인 반전은 연애 예능의 드라마틱한 요소를 극대화하며 시청자들에게 큰 화제를 불러일으켰습니다. 이는 단순히 감정적인 선택뿐 아니라, 자신의 마음을 솔직하게 마주하고 용기 있게 표현하는 것의 중요성을 보여줍니다. 결국 '우리 아직 쏠로'는 출연자들의 진솔한 모습과 예상치 못한 전개를 통해 시청자들에게 끊임없는 재미와 함께 사랑에 대한 다양한 생각거리를 던져주었습니다. 앞으로도 이러한 리얼리티 프로그램들이 많은 사랑을 받을 것으로 기대됩니다."
      }
    ],
    "hashTag": [
      "#유희관",
      "#13기옥순",
      "#우리하지쏠로",
      "#연애예능",
      "#커플",
      "#웨이브",
      "#실시간검색어",
      "#스포츠",
      "#방송",
      "#데이트"
    ]
  },
  {
    "title": "김구라, 방송가 '충격 실태' 폭로 \"막내작가들이 사라지고 있다\"",
    "article": "[스포츠조선 이유나 기자] 방송인 김구라가 요즘 방송가의 충격적인 현실을 포착해 폭로했다.\n\n23일 그리구라 채널에는 '전력이 미래다? 지금 주목해야 할 종목 TOP3' 제목의 영상이 공개됐다.\n\n김구라는 본인 채널을 분석한 자료를 들고와 놀라워했다. 그는 \"요즘 AI가 분석력이 좋더만. 이건 제작진이 준 채널 분석 자료다. 유료로 쓰는 AI자료인데 그레이드가 있는건가봐\"라며 \"그리구라 채널이 나가야할 방향성 이런게 담겼다. 예전같으면 편성PD들이 직접 썼던 건데 요즘에는 편성PD도 AI 도움 받아서 시간을 줄이는거다\"라고 했다.\n\n이어 \"그래서인지 요즘 방송가에 작가들이 줄었다\"며 \"작가가 옛날에 7.8명 있었다고 치자. 요즘 7번째 8번째 9번째 작가들이 없다. 예전에 그들이 자료 조사를 주로 전담한 작가였다. 이게 정말 AI가 사람들의 직업을 뺏는다는게 사실은 맞는 이야기기도 하다\"라고 안타까워했다.\n\n이에 패널들이 \"그럼 막내작가들은 어떡하지?\"라고 걱정하자 \"실력을 키우거나 AI가 할수 있는 그런 일 이상을 해야 되겠지. 또 원래 작가들이 하는 일이 AI가 하는 것보다 더 의미가 있죠\"라고 덧붙였다.\n\n한편 김구라는 2015년 이혼 후 2020년 12살 연하의 일반인 여성과 재혼해 현재 4살 딸을 키우며 행복한 재혼 생활중이다.",
    "link": "https://v.daum.net/v/20251024112318122",
    "type": "daum_enter",
    "newTitle": "김구라 방송가 현실 폭로 AI가 작가 직업 대체하나",
    "newArticle": [
      {
        "title": "AI가 바꾼 방송가",
        "content": "방송인 김구라가 최근 방송가의 변화와 AI의 영향력을 생생하게 폭로하며 이목을 집중시키고 있습니다. 특히 그의 유튜브 채널 '그리구라'에 공개된 영상에서는 AI가 방송 제작 과정에 깊숙이 관여하고 있음을 시사하는 내용이 담겨 있었습니다. 김구라는 유료 AI 분석 자료를 통해 자신의 채널이 나아가야 할 방향성을 제시받았다고 언급하며, 과거 편성 PD들이 직접 수행했던 작업들을 이제는 AI의 도움을 받아 효율적으로 처리하고 있음을 밝혔습니다. 이러한 AI 기술의 발전은 방송 제작 방식에 혁신을 가져오고 있으며, 앞으로 더욱 많은 분야에서 AI의 활용이 확대될 것으로 예상됩니다. AI 분석력은 콘텐츠 제작의 질을 높이고 제작 시간을 단축하는 데 기여하고 있으며, 이러한 변화는 방송 콘텐츠의 미래를 재편할 가능성을 보여주고 있습니다."
      },
      {
        "title": "방송 작가 줄어든 이유",
        "content": "김구라가 폭로한 방송가의 충격적인 현실 중 하나는 바로 방송 작가의 수가 눈에 띄게 줄었다는 점입니다. 과거 7~8명씩 필요했던 작가들이 이제는 그 숫자가 줄어들고 있으며, 특히 자료 조사 등을 전담하던 하위 직급의 작가들이 사라지고 있다는 분석입니다. 이는 AI가 자료 조사 및 분석과 같은 업무를 효율적으로 수행할 수 있게 되면서, 기존 인력의 역할 축소로 이어진 것으로 보입니다. AI가 인간의 직업을 대체한다는 말이 현실로 나타나고 있는 방송계의 상황은 많은 이들에게 안타까움을 자아내고 있습니다. 이러한 변화는 방송 제작 시스템 전반에 걸쳐 일자리 감소라는 사회적 문제와도 연결될 수 있어 깊이 있는 논의가 필요합니다. AI 기술 발전과 일자리 구조 변화는 앞으로도 계속될 중요한 이슈입니다."
      },
      {
        "title": "AI 시대, 작가의 미래",
        "content": "AI 기술의 발전으로 방송 작가들의 역할에 대한 고민이 깊어지고 있습니다. 김구라는 이러한 상황에서 막내작가들이 어떻게 미래를 준비해야 할지에 대한 질문에 실력을 키우거나 AI가 대체할 수 없는 영역에서 더 큰 가치를 창출해야 한다고 조언했습니다. 즉, AI가 단순 반복적이거나 데이터 기반의 분석 업무를 대신할 수 있지만, 창의적인 아이디어 발상, 깊이 있는 인간적인 공감대 형성, 그리고 복잡한 스토리텔링 구성과 같은 영역은 여전히 인간 작가만이 할 수 있는 고유한 영역임을 강조한 것입니다. AI와 공존하며 자신의 역량을 강화하고, AI를 도구로 활용하여 더욱 뛰어난 콘텐츠를 만들어내는 것이 방송 작가들의 미래 경쟁력이 될 것입니다. AI 시대에도 인간 작가의 창의성과 감성은 대체 불가능한 가치로 남을 것입니다."
      },
      {
        "title": "AI와 인간의 협업",
        "content": "방송계에서 AI의 영향력이 확대되면서 인간과 AI의 협업 가능성에 대한 기대감도 높아지고 있습니다. 김구라의 언급처럼 AI는 자료 조사, 분석, 편성 제안 등 효율성을 높이는 데 크게 기여할 수 있습니다. 이는 곧 제작진이 더욱 창의적인 업무에 집중할 수 있는 환경을 조성하는 데 도움을 줄 수 있습니다. AI는 방대한 데이터를 분석하여 트렌드를 예측하고 시청자의 니즈를 파악하는 데 탁월한 능력을 발휘하며, 이러한 정보는 콘텐츠 기획 단계에서 매우 유용하게 활용될 수 있습니다. 따라서 AI를 단순한 대체재가 아닌, 인간의 능력을 보완하고 확장하는 강력한 도구로 인식하는 것이 중요합니다. AI와 인간 작가, PD 등 제작진이 유기적으로 협력한다면 더욱 혁신적이고 완성도 높은 방송 콘텐츠의 탄생을 기대해 볼 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김구라 씨의 방송계 현실 폭로는 AI 기술 발전이 가져오는 긍정적인 측면과 동시에 일자리 감소라는 부정적인 측면을 여실히 보여줍니다. 특히 방송 작가의 역할 변화에 대한 그의 진단은 깊은 울림을 줍니다. AI가 자료 조사나 분석 등 기존 작가들이 수행하던 업무를 상당 부분 대체할 수 있다는 사실은 분명 많은 창작자들에게 위기감을 안겨줄 것입니다. 하지만 동시에 AI를 단순히 위협으로만 볼 것이 아니라, 창의적인 작업에 집중할 수 있도록 돕는 '협업 도구'로 활용하는 방안을 모색해야 한다는 그의 시각은 매우 현실적이고 중요하다고 생각합니다. AI 시대에는 변화에 대한 적응력과 끊임없는 자기 계발이 더욱 중요해질 것입니다. 방송 작가를 포함한 많은 직업군에서 AI가 대체할 수 없는 고유한 인간의 능력, 즉 창의성, 공감 능력, 비판적 사고 등을 강화하는 것이 생존과 성장의 핵심이 될 것입니다. 앞으로 AI와 인간이 어떻게 조화를 이루며 발전해 나갈지, 그리고 그 과정에서 발생하는 사회적, 윤리적 문제에 대해 우리 모두 함께 고민하고 대비해야 할 필요가 있습니다. AI는 도구일 뿐, 그 도구를 어떻게 활용하고 인간의 가치를 지켜나갈지는 우리의 몫입니다."
      }
    ],
    "hashTag": [
      "#김구라",
      "#방송현실",
      "#AI영향",
      "#방송작가",
      "#미래직업"
    ]
  },
  {
    "title": "신해철 사망케 한 집도의, 또또또또 의료사고 \"호주男 '6차례 수술' 끝 사망\" [형수다2]",
    "article": "[스타뉴스 | 김나라 기자]\n\n가수 고(故) 신해철을 의료 과실로 사망에 이르게 한 집도의 A 씨가 또 의료 사고를 냈다는 충격적인 소식이 전해졌다.\n\n24일 유튜브 채널 '형사들의 수다'에서 공개되는 E채널 오리지널 웹예능 '형수다' 시즌2(이하 '형수다2') 14회는 지난 회에 이어 강윤석 형사와 방송인 사유리가 함께하는 '의료 수사 형수다' 2탄으로 꾸며진다.\n\n최근 넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'의 인기로 한국을 찾는 외국인 관광객도 급증하고, K-뷰티가 세계적인 관심을 받는 가운데 사유리는 \"일본 친구들도 한국에 와서 피부과를 많이 간다\"라며 \"항공비, 숙박비, 병원비를 합쳐도 일본의 병원비보다 저렴하다\"라고 언급한다. 이어 최근 화제가 되고 있는 다이어트 주사에 대해서도 \"효과가 크다고 하지만, 우울감과 부작용을 호소하는 사람들도 많다더라\"라며 어두운 면에 대해서도 함께 짚는다.\n\n의료사고 1호 전문 수사관이자 '메디파일러'로 서울경찰청 의료전담수사팀으로 10여 년간 의료 사건을 수사한 강윤석 형사는 지난 2015년 접수됐던 위절제 수술 환자 사망 사건에 대해 말한다. 피해자는 제1형 당뇨를 알던 50대의 호주 남성으로, 식이요법과 운동으로 호전되지 않자 의료 관광 플랫폼을 통해 고도비만 치료 최고 권위자로 알려진 한국 의사를 소개 받았고, 한국을 찾아 위의 80%를 절제하는 대수술을 받았다.\n\n하지만 수술 이후 통증이 지속되고 백혈구 수치가 급등했으며 봉합 수술과 재수술이 반복됐다. 한 달 동안 무려 6차례의 수술이 이어졌지만, 상태는 악화됐다. 특히 병원 주변에 상급 종합병원이 다수 있었음에도 불구하고 중환자실이 부족하다는 이유로 환자는 계속해 병원을 이동해야 했고, 서울에서 약 90km 떨어진 천안의 병원으로 이송되며 의문을 더했다.\n\n담당 의사는 자신이 해당 분야 최고 권위자이며, 중환자실에 갔어도 별다른 방법이 없었을 것이라 주장했다.\n\n이 문제의 A 의사 정체는 2014년 10월 신해철의 사망 당시 수술 집도의였던 것으로 밝혀져 더욱 충격을 자아냈다. 이 사건으로 A 의사는 2018년 징역 1년 실형을 확정받았다.\n\n당시 의료 사고 재판을 진행 중이었던 A 의사는 국내 학회의 의견에 반발하며 세계 최고 권위자에게 연수를 받았으니, 외국 공인 기관이나 전문가의 감정을 받아야 한다고 주장했다. 그러나 그가 연수를 받았다던 최고 권위자의 답변은 모두를 놀라게 한 반전의 결론이었던 것으로 전해졌다. 의료 사고의 충격적인 진실은 '형수다2'를 통해 공개된다. '형수다2'는 매주 금요일 오후 7시 유튜브 채널 '형사들의 수다'를 통해 확인할 수 있다. 또한 매주 토요일 오후 2시 E채널에서도 만나볼 수 있다.\n\n한편 A 의사는 2014년 7월엔 60대 남성 환자의 혈전 제거 수술을 하던 중 부주의로 환자의 혈관을 찢어지게 해 사망에 이르게 한 혐의를 받았다. 이 환자는 수술 도중 다량의 출혈을 일으켰고 곧바로 다른 병원으로 옮겨졌으나 2016년 숨졌고, A 의사는 2021년 11월 불구속기소 됐다. 이후 올 2월 금고 1년이 선고됐다.\n\n뿐만 아니라 A 의사는 2013년 10월 30대 여성에게 지방흡입술 등을 한 뒤 흉터를 남긴 혐의도 받았었다.\n\nA 의사는 '형수다2'에서 다룬 50대 호주 남성과 관련 사건으론 2019년 1월, 금고 1년 2개월을 확정받은 바 있다.",
    "link": "https://v.daum.net/v/20251024111048562",
    "type": "daum_enter",
    "newTitle": "신해철 사망 집도의, 또 의료사고 발생 충격적인 진실 공개",
    "newArticle": [
      {
        "title": "고 신해철 주치의 의료사고",
        "content": "가수 고 신해철 씨 사망 사건의 집도의였던 의사가 또 다른 의료 사고를 낸 충격적인 소식이 전해졌습니다. 이는 환자의 생명과 직결되는 의료 행위의 엄중함을 다시 한번 느끼게 하는 사건입니다. 특히 과거 고 신해철 씨의 의료 과실 사망 사건으로 이미 한번 큰 논란을 겪었던 의사가 비슷한 사고를 반복했다는 점에서, 의료계 전반의 안전 관리 시스템과 의료인의 책임 의식에 대한 깊은 성찰이 필요함을 시사합니다. 해당 의사는 과거에도 여러 건의 의료 사고 혐의를 받고 형사 처벌을 받은 이력이 있어, 더욱 철저한 조사와 함께 의료인으로서의 자격 및 윤리 문제에 대한 근본적인 검토가 이루어져야 할 것입니다. 이번 사건은 단순히 한 의사의 과실을 넘어, 환자들이 안심하고 치료받을 수 있는 의료 환경 조성의 중요성을 강조하고 있습니다."
      },
      {
        "title": "해외 환자 유치 K-뷰티 명암",
        "content": "최근 넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'의 인기로 인해 한국을 찾는 외국인 관광객이 급증하면서, K-뷰티 산업 또한 세계적인 관심을 받고 있습니다. 이러한 흐름 속에서 많은 외국인들이 한국의 피부과를 방문하며 성형 및 미용 시술에 대한 높은 만족도를 보이고 있습니다. 사유리 씨 역시 일본 친구들이 한국을 방문하여 피부과 시술을 받는 경우가 많으며, 항공, 숙박, 병원 비용을 모두 합쳐도 일본에서 시술받는 것보다 저렴하다는 점을 언급했습니다. 이는 한국의 의료 기술력과 합리적인 가격이 해외 환자들에게 매력적으로 작용하고 있음을 보여줍니다. 하지만 이러한 긍정적인 측면 이면에는 다이어트 주사와 같이 효과는 크지만 우울감과 부작용을 호소하는 사례도 있어, 의료 관광 산업의 발전과 함께 잠재적인 위험 요소에 대한 철저한 관리와 정보 제공이 필수적입니다."
      },
      {
        "title": "호주인 위 절제술 의료 사고",
        "content": "서울경찰청 의료전담수사팀에서 10여 년간 의료 사건을 수사해 온 강윤석 형사는 과거 발생했던 위절제 수술 환자 사망 사건에 대해 언급했습니다. 이 사건의 피해자는 제1형 당뇨를 앓고 있던 50대 호주 남성으로, 식이요법과 운동으로 증상이 호전되지 않자 의료 관광 플랫폼을 통해 한국의 고도비만 치료 최고 권위자로 알려진 의사를 소개받았습니다. 한국을 방문한 그는 위 절제 수술을 받았으나, 수술 이후 통증과 백혈구 수치 급증으로 한 달 동안 무려 6차례의 수술과 재수술을 반복해야 했습니다. 더욱이 상급 종합병원이 다수 있었음에도 불구하고 중환자실 부족을 이유로 환자는 서울에서 약 90km 떨어진 천안의 병원으로 이송되는 등 의문스러운 정황이 있었습니다. 담당 의사는 자신이 해당 분야 최고 권위자이며 중환자실에 갔어도 별다른 방법이 없었을 것이라고 주장했습니다. 이는 의료 관광객을 대상으로 한 수술 과정에서의 발생한 심각한 의료 사고 사례입니다."
      },
      {
        "title": "A 의사, 신해철 집도의였다",
        "content": "충격적인 사실은 위에서 언급된 호주인 환자의 위절제 수술을 집도한 A 의사가 바로 2014년 가수 고 신해철 씨 사망 당시 수술 집도의였다는 점입니다. 이 사실은 사건의 파장을 더욱 증폭시키고 있습니다. A 의사는 고 신해철 씨 사건으로 인해 2018년 징역 1년 실형이 확정되었음에도 불구하고, 이후에도 의료 사고를 반복했다는 점에서 그의 의료 행위에 대한 심각한 우려를 낳고 있습니다. 당시 A 의사는 국내 학회의 의견에 반발하며 세계 최고 권위자에게 연수를 받았음을 내세워 외국 공인 기관의 감정을 주장했지만, 해당 최고 권위자의 답변은 예상치 못한 반전을 가져온 것으로 알려졌습니다. 이러한 과거 사건과 현재 진행 중인 의료 사고들이 연이어 드러나면서, A 의사의 의료 행위 전반에 대한 철저한 재검토와 함께 의료 시스템의 허점을 파고드는 방식의 의료 행위에 대한 경각심이 요구됩니다."
      },
      {
        "title": "A 의사, 연이어 발생한 의료 사고",
        "content": "A 의사의 의료 사고는 여기서 그치지 않습니다. 2014년 7월, 60대 남성 환자의 혈전 제거 수술 중 부주의로 혈관을 찢어지게 하여 사망에 이르게 한 혐의도 받고 있습니다. 이 환자는 수술 중 다량의 출혈을 일으켜 다른 병원으로 옮겨졌으나 결국 숨졌고, A 의사는 2021년 11월 불구속 기소된 후 올 2월 금고 1년형을 선고받았습니다. 또한 2013년에는 30대 여성에게 지방흡입술 등을 시행한 후 흉터를 남긴 혐의도 받은 바 있습니다. 특히 앞서 언급된 50대 호주 남성과 관련한 위절제 수술 의료 사고에 대해서는 2019년 1월, 금고 1년 2개월이 확정된 바 있습니다. 이처럼 A 의사는 수년 동안 크고 작은 의료 사고를 연이어 일으켰으며, 그 결과 실형 및 금고형 등 법적 처벌을 받아왔음에도 불구하고 반복적인 의료 사고로 또다시 논란의 중심에 섰습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고 신해철 씨의 안타까운 죽음 이후 또다시 집도의였던 의사가 의료 사고를 반복했다는 소식은 국민들에게 큰 충격과 불안감을 안겨주기에 충분합니다. 이는 단순히 한 개인의 능력 부족이나 부주의를 넘어, 의료 시스템 전반의 안전망이 얼마나 견고하게 구축되어 있는지, 그리고 의료인의 윤리 의식이 얼마나 중요한지를 다시 한번 되새기게 합니다. 의료 관광객을 유치하는 과정에서 한국의 우수한 의료 기술과 저렴한 비용이 장점으로 부각되는 것은 긍정적이지만, 그 이면에 잠재된 위험 요소들을 간과해서는 안 될 것입니다. 특히 검증되지 않은 시술이나 충분한 안전 조치 없이 이루어지는 의료 행위는 환자들에게 치명적인 결과를 초래할 수 있습니다. 이번 사건을 계기로 의료 기관의 안전 관리 강화, 의료인의 자격 및 윤리 교육 강화, 그리고 의료 사고 발생 시 엄중한 책임 추궁이 이루어져야 할 것입니다. 환자들이 안심하고 자신의 건강을 맡길 수 있는 신뢰할 수 있는 의료 환경이 조성되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#신해철집도의",
      "#의료사고",
      "#형사들의수다",
      "#형수다2",
      "#의료과실",
      "#의료관광",
      "#강윤석형사"
    ]
  },
  {
    "title": "'중환자실行' 10시간 만에…손민수 \"♥임라라, 수혈→회복중\" [RE:스타]",
    "article": "[TV리포트=정효경 기자] 손민수가 최근 출산한 임라라의 상태를 알렸다.\n\n손민수는 23일 개인 계정을 통해 \"라라 수혈하고 지금은 회복 중에 있다\"고 입을 열었다. 그는 \"많은 분들이 궁금해하셔서 급하게 소식 전한다\"며 \"같이 걱정하고 기도하고 응원해 주신 분들, 연락 주신 한 분 한 분 모두 진심으로 감사하다\"고 덧붙였다.\n\n앞서 손민수는 이날 채널 게시판에 글을 올려 \"기다려주신 분들께 너무 죄송하지만 라라의 컨디션이 갑작스럽게 나빠져 오늘 예정이었던 출산 영상 업로드가 어려울 것 같다\"고 언급한 바 있다. 이후 \"출혈이 심해 응급실에 왔다가 중환자실에 입원하게 됐다. 라라 건강하게 회복할 수 있게 기도해 달라\"라고 더 심각해진 상황을 밝혔다. 그는 \"중환자실이라 보호자도 같이 있을 수 없고 기다리고 있는데 할 수 있는 게 기도밖에 없다\"면서 \"내일 1회 면회만 가능하다는데 그때 라라 건강하게 회복할 수 있도록 기도해 달라\"고 재차 강조했다.\n\n그는 시간이 지나 임라라와 면회하러 갔으나 직후 소통이 끊겨 팬들의 걱정이 커지고 있었다. 그 후 10시간 만에 전해진 임라라의 상태에 팬들은 \"너무 걱정했는데 다행이다. 무사히 잘 회복하시길\", \"고생 많았다. 출산 직후에 엄마가 제일 힘들 때\", \"빨리 쾌차하시길 기도하겠다\" 등 안도와 응원의 메시지를 보내고 있다.\n\n손민수와 임라라는 10년 열애 끝에 지난 2023년 결혼했으며 지난 5월 쌍둥이를 임신했다. 당초 16일 출산 예정이었으나 임신 소양증(가려움증)이 심해지면서 날짜를 이틀 앞당겨 14일 출산했다.\n\n정효경 기자  / 사진=임라라, 손민수",
    "link": "https://v.daum.net/v/20251024110145107",
    "type": "daum_enter",
    "newTitle": "임라라 출산 후 중환자실 입원 손민수 상태 전해",
    "newArticle": [
      {
        "title": "임라라 출산 비하인드",
        "content": "최근 많은 이들의 관심 속에 임라라님의 출산 소식이 전해졌습니다. 출산 과정에서 예상치 못한 건강 문제가 발생하여 팬들의 안타까움을 자아냈지만, 다행히 현재는 회복 중이라는 기쁜 소식이 뒤따랐습니다. 손민수님의 개인 계정을 통해 전해진 소식에 따르면, 임라라님은 출산 후 수혈을 받고 안정을 취하고 있다고 합니다. 갑작스러운 건강 악화 소식에 많은 분들이 걱정과 염려를 보냈지만, 함께 기도하고 응원해주신 모든 분들께 진심으로 감사하다는 뜻을 전했습니다. 임라라님의 건강 회복을 바라는 따뜻한 마음들이 모이고 있습니다."
      },
      {
        "title": "출산 영상 연기 이유",
        "content": "원래 예정되었던 출산 영상 업로드가 갑작스럽게 연기된 데에는 임라라님의 건강 상태가 급격하게 나빠졌기 때문입니다. 채널 게시판을 통해 팬들에게 죄송한 마음을 전하며 영상 업로드가 어렵게 되었음을 알렸습니다. 이후 상황이 더 심각해져 출혈이 심해 응급실에 방문하였고, 중환자실에 입원하게 되었다는 안타까운 소식이 전해졌습니다. 중환자실이라는 특수한 상황 때문에 보호자인 손민수님조차 곁에 머물기 어려워 더욱 애가 타는 시간을 보냈다고 합니다. 오롯이 기도하는 마음으로 임라라님의 빠른 쾌유를 바라고 있는 상황입니다."
      },
      {
        "title": "중환자실 입원 상황",
        "content": "임라라님이 중환자실에 입원하게 되면서 보호자로서 할 수 있는 것이 기도밖에 없다는 손민수님의 안타까운 심경이 전해졌습니다. 중환자실의 특성상 면회가 제한적이었고, 하루 1회만 가능하다는 소식에 팬들의 걱정은 더욱 커졌습니다. 이러한 상황 속에서도 임라라님이 건강하게 회복할 수 있도록 간절히 기도해 달라는 부탁이 재차 강조되었습니다. 긴박했던 상황과 불안감 속에서도 임라라님의 빠른 회복을 염원하는 간절한 마음이 느껴지는 부분이었습니다. 팬들 역시 한마음으로 임라라님의 쾌유를 빌며 응원의 메시지를 보내고 있습니다."
      },
      {
        "title": "팬들의 응원 메시지",
        "content": "시간이 흘러 임라라님과 면회 후 잠시 소통이 끊기면서 팬들의 우려는 더욱 고조되었습니다. 하지만 약 10시간 후에 전해진 임라라님의 상태에 대한 소식에 팬들은 안도의 한숨을 쉬었습니다. 너무 걱정했지만 다행이라는 반응과 함께, 출산 직후 엄마가 겪는 고통에 대한 공감을 표하며 응원의 메시지를 보냈습니다. '무사히 잘 회복하시길', '고생 많았다', '빨리 쾌차하시길 기도하겠다'와 같은 따뜻한 말들이 이어지며 임라라님의 건강 회복을 염원하는 팬들의 마음이 잘 전달되었습니다. 이러한 응원의 메시지는 임라라님에게 큰 힘이 될 것입니다."
      },
      {
        "title": "결혼과 임신 과정",
        "content": "손민수님과 임라라님은 10년이라는 긴 열애 끝에 2023년 결혼에 골인했습니다. 결혼 후 얼마 지나지 않아 쌍둥이 임신이라는 기쁜 소식을 전하며 많은 축하를 받았습니다. 당초 5월 16일 출산 예정이었으나, 임신 소양증으로 인한 심한 가려움증 때문에 출산 날짜를 이틀 앞당겨 5월 14일에 건강한 출산을 하게 되었습니다. 예정보다 이른 출산이었음에도 불구하고, 임신 과정과 출산 준비에 대한 설렘과 기대가 컸을 것으로 예상됩니다. 이제는 건강하게 회복하여 아이들과 함께 행복한 시간을 보내는 일만 남았습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "임라라님의 출산 과정에서 발생한 건강 문제는 많은 이들에게 안타까움을 주었지만, 동시에 출산이라는 위대한 여정이 얼마나 험난할 수 있는지를 다시 한번 생각하게 합니다. 특히 임라라님처럼 쌍둥이를 임신하고 출산하는 경우, 산모의 몸에 가해지는 부담은 더욱 클 것입니다. 손민수님의 헌신적인 보살핌과 팬들의 따뜻한 응원이 임라라님의 빠른 회복에 큰 힘이 되리라 믿습니다. 이번 일을 계기로 출산 관련 의료 시스템이나 산후 조리에 대한 사회적 관심이 더욱 높아지기를 기대하며, 임라라님과 두 아이가 앞으로 건강하고 행복한 날들을 보내기를 진심으로 바랍니다. 출산 후 엄마의 건강 관리가 얼마나 중요한지 다시금 깨닫게 되는 사건이었습니다."
      }
    ],
    "hashTag": [
      "#임라라",
      "#손민수",
      "#출산",
      "#회복",
      "#중환자실",
      "#쌍둥이",
      "#임신",
      "#응급실",
      "#감사",
      "#기도"
    ]
  },
  {
    "title": "GD는 '훈장'→승리는 '캄보디아 논란'…빅뱅 데뷔 19주년, 극명히 '빛과 그림자' [리-마인드]",
    "article": "[TV리포트=김나래 기자] 그룹 빅뱅의 지드래곤이 최연소 문화 훈장을 수훈했다. 지난 23일 열린 '2025 대한민국 대중문화예술상' 시상식에서 지드래곤은 한류를 세계적으로 확산하는 데 기여한 공로를 인정받아 옥관문화훈장을 받았다. 지드래곤은 \"꽤 쉬다가 이제 컴백한 지 일주일 후면 1년이 된다\"며 \"제 기억으로는 6살 때쯤 멋모르고 엄마 손 잡고 이끌려서 처음 가본 곳이 오디션장이었다\"며 가수로서의 어린 시절을 회상했다.\n\n이어 지드래곤은 \"어릴 때 가수를 너무 동경했다. 내가 가수라는 게 자랑스럽고, 내가 하는 일을 정말 사랑한다\"고 소감을 이어갔다. 그는 \"저에게 꿈을 꾸게 해준 많은 선배들. 그들은 제게 매일 빛나는 별이었다. 그들의 노래를 들으며 자랐는데, 이제는 감사하게도 그 별 중 하나가 되어 있다\"고 말했다. 특히 \"내년이면 우리 그룹이 데뷔 20주년을 맞는다. 멤버들과 이 영광을 나누고 싶고, 팬들에게도 진심으로 감사드린다\"며 그룹과 팬들에게 깊은 공로를 돌려 눈길을 끌었다.\n\n최근 지드래곤은 활발한 활동과 더불어 압도적인 음원 파워를 통해 새로운 전성기를 맞았다. 2025년 2월 솔로 앨범인 'Übermensch'로 무려 11년 만에 돌아온 그는 앨범 발매 직후 타이틀 곡 'TOO BAD (feat. Anderson .Paak)'이 멜론, 벅스, 지니뮤직 등 주요 국내 음원차트에서 실시간 1위를 기록하며 저력을 과시했다. 여기에 선공개 싱글 'PO₩ER' 역시 차트 1위를 기록했으며, 발매 24시간 이내 1시간 스트리밍 횟수가 남성 솔로 아티스트로는 최고 기록을 경신하는 기염을 토했다. 이처럼 독보적인 성과는 지드래곤이 대한민국 대표 아티스트로서의 위상을 굳건히 재입증하는 결정적인 계기가 되었다.\n\n하지만 지드래곤의 빛나는 업적과는 대조적으로, 그룹 빅뱅을 떠난 멤버들의 행보는 극과 극을 달리고 있어 팬들과 대중에게 깊은 안타까움을 자아낸다. 앞서 빅뱅 승리는 2019년 '버닝썬 게이트'로 빅뱅에서 탈퇴하고 연예계 활동을 중단했음에도 불구하고 논란의 중심에서 벗어나지 못하고 있다. 최근에는 캄보디아에서 열린 한 행사에서 '캄보디아 찬양' 발언과 함께 빅뱅 멤버들을 언급하는 경솔한 행동으로 또다시 국내외 팬들의 비판을 집중적으로 받았다. 그는 사회적 물의를 일으킨 후에도 자숙의 모습을 전혀 찾아볼 수 없었고 해외에서 호화로운 생활을 하며 활발한 활동하는 모습이 포착되면서 대중의 공분을 사고 있는 상황이다.\n\n전 멤버인 탑 역시 마약 관련 논란으로 구설수에 휘말려 2023년 팀을 탈퇴하며 많은 이들에게 실망을 안겼다. 이후 그는 아티스트로서 새로운 영역에 도전하며 복귀를 시도했다. 2024년 넷플릭스 시리즈 '오징어 게임 2'에 캐스팅되어 큰 화제가 됐지만, 오히려 그의 마약 논란 등 과거 행적으로 인해 복귀 전부터 수많은 비판에 직면해야 했다.\n\n다행히도 두 멤버들과는 다르게 태양과 대성은 각자의 영역에서 활발한 솔로 활동을 이어가며 지드래곤과의 돈독한 우정을 보여주고 있다. 태양은 오랜 기간 함께한 프로듀서 테디와 손잡고 솔로 활동을 꾸준히 선보이고 있다. 대성 또한 최근 신곡을 발표하고 개인 채널을 오픈해 팬들과 소통하고 있다. 세 사람은 얼마 전 개최된 대성의 단독 콘서트에 함께 등장하여 여전한 팀워크와 의리를 과시한 바 있다.\n\n이처럼 지드래곤이 K-POP의 위상을 드높이며 '최연소 문화훈장'이라는 영예를 안는 순간, 빅뱅의 전멤버들은 각자의 자리에서 상반된 행보를 걸으며 대중의 엇갈린 시선을 받고있다. 이는 '완전체'로 최고의 영광을 누렸던 그룹 빅뱅의 현재를 상징적으로 보여주는 동시에 한때 한국 가요제의 황금기를 이끌었던 빅뱅 시대의 '종말'을 의미한다.\n\n김나래 기자  / 사진= TV리포트DB, '2025 대한민국 대중문화예술상', 온라인, 지드래곤, 빅뱅",
    "link": "https://v.daum.net/v/20251024114146942",
    "type": "daum_enter",
    "newTitle": "지드래곤 문화훈장 수훈, 빅뱅 데뷔 19주년 멤버들의 빛과 그림자",
    "newArticle": [
      {
        "title": "지드래곤 최연소 훈장",
        "content": "그룹 빅뱅의 멤버 지드래곤이 대한민국 대중문화예술상 시상식에서 옥관문화훈장을 수훈하며 최연소 수상자로 이름을 올렸습니다. 한류를 세계적으로 확산하는 데 기여한 공로를 인정받은 이번 수상은 지드래곤의 독보적인 영향력을 다시 한번 입증하는 계기가 되었습니다. 그는 무려 11년 만에 발매한 솔로 앨범 'Übermensch'를 통해 컴백과 동시에 국내 음원차트 최상위권을 휩쓸며 새로운 전성기를 맞이했습니다. 특히 타이틀곡 'TOO BAD (feat. Anderson .Paak)'과 선공개 싱글 'PO₩ER'가 연이어 차트 1위를 석권했으며, 남성 솔로 아티스트로서 24시간 이내 스트리밍 횟수 최고 기록을 경신하는 등 압도적인 음원 파워를 자랑했습니다. 이러한 성과는 지드래곤이 대한민국을 대표하는 아티스트로서의 위상을 굳건히 재확인하는 결정적인 전환점이 되었습니다. 그의 성공적인 컴백과 영예로운 수상은 많은 팬들에게 큰 기쁨과 감동을 선사했습니다. 지드래곤은 어린 시절부터 가수를 꿈꿔왔으며, 자신이 하는 일을 진심으로 사랑한다고 소감을 밝혔습니다. 또한, 자신에게 꿈을 꾸게 해준 선배들에게 감사함을 표하며, 이제는 그 별 중 하나가 되었다고 겸손하게 말했습니다. 그는 데뷔 20주년을 앞둔 그룹 빅뱅 멤버들과 이 영광을 나누고 싶다고 덧붙이며 팬들에게도 깊은 감사를 전했습니다."
      },
      {
        "title": "지드래곤 솔로 앨범 대박",
        "content": "지드래곤의 11년 만의 컴백 솔로 앨범 'Übermensch'가 발매 직후부터 뜨거운 반응을 얻으며 각종 음원 차트를 석권했습니다. 이번 앨범은 발매와 동시에 멜론, 벅스, 지니뮤직 등 주요 국내 음원차트 실시간 1위를 기록하며 지드래곤의 여전한 음원 파워를 과시했습니다. 특히 타이틀곡 'TOO BAD (feat. Anderson .Paak)'는 물론, 선공개 싱글이었던 'PO₩ER' 역시 뜨거운 인기에 힘입어 차트 정상을 차지했습니다. 더불어 'PO₩ER'는 발매 후 24시간 이내 1시간 스트리밍 횟수에서 남성 솔로 아티스트로서 역대 최고 기록을 경신하는 기염을 토했습니다. 이러한 독보적인 성과는 지드래곤이 단순히 과거의 스타가 아닌, 현재 진행형인 대한민국 대표 아티스트로서의 위상을 확고히 재입증하는 결정적인 계기가 되었습니다. 그의 음악적 역량과 트렌드를 이끄는 감각이 여전히 건재함을 보여주며, K팝 팬들뿐만 아니라 전 세계 음악 팬들의 주목을 받고 있습니다. 새로운 앨범을 통해 보여준 지드래곤의 활약은 앞으로 그가 보여줄 음악적 행보에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "빅뱅 승리 논란 지속",
        "content": "그룹 빅뱅을 떠난 멤버들의 행보는 지드래곤의 승승장구와는 대조적인 모습을 보이며 팬들과 대중에게 안타까움을 주고 있습니다. 특히 2019년 '버닝썬 게이트'로 팀에서 탈퇴하고 연예계 활동을 중단했던 승리는 여전히 논란의 중심에 서 있습니다. 최근 캄보디아에서 열린 한 행사에서 '캄보디아 찬양' 발언과 함께 빅뱅 멤버들을 언급하는 경솔한 행동으로 국내외 팬들의 비판을 다시 한번 집중적으로 받았습니다. 사회적 물의를 일으킨 후에도 자숙의 모습을 전혀 찾아볼 수 없었으며, 해외에서 호화로운 생활을 하며 활발하게 활동하는 모습이 포착되면서 대중의 공분을 사고 있습니다. 그의 행동은 빅뱅이라는 이름과 그동안 쌓아온 팬들의 신뢰를 또다시 흔드는 결과를 초래했으며, 그룹의 이미지에도 부정적인 영향을 미치고 있습니다. 승리의 행보는 연예계에서 일으킨 논란의 후폭풍이 얼마나 오래 지속될 수 있는지, 그리고 개인의 행동이 그룹 전체에 미치는 영향이 얼마나 큰지를 보여주는 단적인 예시입니다."
      },
      {
        "title": "빅뱅 탑 마약 논란",
        "content": "또 다른 빅뱅 출신 멤버인 탑 역시 마약 관련 논란으로 많은 이들에게 실망감을 안겼습니다. 2023년 팀을 탈퇴한 이후, 그는 아티스트로서 새로운 영역에 도전하며 복귀를 시도했습니다. 2024년 넷플릭스 시리즈 '오징어 게임 2'에 캐스팅되어 큰 화제가 되었지만, 오히려 그의 마약 논란 등 과거의 행적으로 인해 복귀 전부터 수많은 비판에 직면해야 했습니다. 대중은 범죄 행위에 대한 엄격한 잣대를 적용하며, 그의 복귀에 대해 부정적인 시각을 보였습니다. '오징어 게임 2'와 같은 대작에 출연하는 것이 과연 타당한지에 대한 논쟁이 뜨거웠으며, 이는 마약 문제에 대한 사회적 경각심이 얼마나 높은지를 보여주는 사례입니다. 탑의 복귀 시도는 성공적인 아티스트로서의 재기를 꿈꾸었겠지만, 과거의 잘못된 선택으로 인해 대중의 신뢰를 회복하는 데 상당한 어려움을 겪고 있으며, 이는 '빅뱅'이라는 이름에 또 다른 오점을 남기는 결과로 이어지고 있습니다. 그의 행보는 과거의 잘못이 현재와 미래에 얼마나 큰 영향을 미치는지를 여실히 보여줍니다."
      },
      {
        "title": "태양 대성 활동 응원",
        "content": "다행히도 승리, 탑과는 달리 빅뱅의 다른 멤버인 태양과 대성은 각자의 자리에서 활발한 솔로 활동을 이어가며 지드래곤과의 끈끈한 우정을 보여주고 있습니다. 태양은 오랜 시간 함께해 온 프로듀서 테디와 협력하며 꾸준히 자신만의 음악 세계를 선보이고 있습니다. 그의 솔로 활동은 변함없는 음악적 실력과 감성을 바탕으로 팬들의 꾸준한 사랑을 받고 있습니다. 대성 역시 최근 신곡을 발표하고 개인 채널을 오픈하여 팬들과 적극적으로 소통하고 있습니다. 그의 밝고 긍정적인 에너지는 많은 사람들에게 위로와 활력을 선사하고 있으며, 활발한 방송 활동과 더불어 팬들과의 끈끈한 유대감을 형성하고 있습니다. 특히 최근 대성의 단독 콘서트에 지드래곤과 태양이 함께 등장하여 여전한 팀워크와 의리를 과시한 바 있습니다. 이들의 모습은 빅뱅이 비록 완전체 활동은 어렵더라도, 멤버들 간의 깊은 유대와 서로를 응원하는 훈훈한 관계가 지속되고 있음을 보여줍니다. 이는 팬들에게 큰 감동을 선사하며, 빅뱅의 긍정적인 면모를 다시금 확인할 수 있는 계기가 되었습니다."
      },
      {
        "title": "빅뱅 시대의 종말",
        "content": "지드래곤이 '최연소 문화훈장'이라는 영예를 안으며 K팝의 위상을 드높이는 순간, 빅뱅의 전 멤버들은 각자의 자리에서 극명하게 상반된 행보를 걸으며 대중의 엇갈린 시선을 받고 있습니다. 이는 한때 '완전체'로서 최고의 영광을 누렸던 그룹 빅뱅의 현재를 상징적으로 보여주는 동시에, 한국 가요계의 황금기를 이끌었던 빅뱅 시대의 사실상 '종말'을 의미합니다. 지드래곤의 빛나는 성과는 그룹의 이름을 다시 한번 빛나게 했지만, 동료 멤버들의 불미스러운 사건들은 그룹 전체에 드리워진 어두운 그림자를 더욱 짙게 만들었습니다. 이러한 상황은 연예계에서 한 멤버의 잘못된 행동이 그룹 전체에 미치는 파급력이 얼마나 큰지를 여실히 보여줍니다. 팬들은 과거 빅뱅이 보여주었던 완벽한 시너지를 그리워하지만, 현재 멤버 각자의 상황은 완전체 활동을 더욱 어렵게 만들고 있습니다. 이는 단순히 한 그룹의 활동 중단을 넘어, 한 시대의 아이콘이 사라져가는 과정이자, 개인의 책임과 선택이 얼마나 중요한지를 다시 한번 생각하게 하는 계기입니다. 앞으로 빅뱅 멤버들이 각자의 길에서 어떤 모습을 보여줄지, 그리고 이 경험들이 그들에게 어떤 의미로 남을지 주목할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 최연소 문화훈장 수훈과 솔로 앨범의 성공은 그의 변함없는 예술적 재능과 영향력을 다시 한번 입증하는 쾌거라고 생각합니다. 특히 11년 만의 컴백임에도 불구하고 음원 차트를 휩쓸고 훈장까지 받는 것은 단순히 운이 좋아서가 아니라, 끊임없는 노력과 음악에 대한 열정, 그리고 시대의 흐름을 읽는 통찰력이 있었기에 가능한 결과일 것입니다. 그의 성공은 K팝 아티스트들이 국내외에서 얼마나 큰 영향력을 발휘할 수 있는지 보여주는 좋은 예시이며, 앞으로 이어질 후배 아티스트들에게도 큰 영감과 동기 부여가 될 것입니다. 하지만 지드래곤의 빛나는 성과와 대비되는 빅뱅 전 멤버들의 행보는 안타까움을 넘어 씁쓸함마저 자아냅니다. 특히 승리와 탑의 계속되는 논란은 그들이 과거의 잘못으로부터 제대로 배우지 못했거나, 혹은 그러한 의지가 부족하다는 인상을 줍니다. 연예인은 대중의 관심과 사랑을 먹고사는 직업인 만큼, 사회적 책임감을 더욱 무겁게 느껴야 할 것입니다. 그들의 행동은 개인의 일탈을 넘어, 한 시대를 풍미했던 그룹 '빅뱅'의 이미지에도 씻을 수 없는 상처를 남기고 있습니다. 태양과 대성이 보여주는 끈끈한 우정과 꾸준한 활동은 그나마 위안이 되지만, 결국 완전체로서 다시 무대에 서는 빅뱅을 기대하기는 어려워 보입니다. 이는 한때 정점을 찍었던 그룹이 어떻게 멤버 개개인의 선택과 행동에 따라 운명이 갈릴 수 있는지를 보여주는 비극적인 사례라고 생각합니다. 지드래곤의 성공은 분명 축하받을 일이지만, 빅뱅이라는 이름이 더 이상 함께 빛나기 어려운 현실은 많은 것을 생각하게 합니다. 앞으로 멤버 각자가 자신의 선택에 책임을 지고, 대중에게 더 나은 모습을 보여줄 수 있기를 바랍니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#문화훈장",
      "#빅뱅",
      "#KPOP",
      "#솔로앨범",
      "#Übermensch",
      "#승리",
      "#탑",
      "#태양",
      "#대성"
    ]
  },
  {
    "title": "김히어라, 학폭 의혹 터지고 미국行…\"LA 프로듀서에게 영어·작곡 배워\"[인터뷰①]",
    "article": "[텐아시아=류예지 기자]\n\n김히어라가 약 2년 전 학교폭력 의혹이 불거졌던 상황을 회상했다.\n\n지난 23일 서울 종로구 삼청동에 위치한 한 카페에서 영화 '구원자' 김히어라와의 인터뷰를 진행했다. 이날 김히어라는 네이비색 재킷을 입고 깔끔한 차림으로 인터뷰장에 들어섰다. 취재진 한 명 한 명에게 인사를 하며 분위기를 끌어올리기도 했다.\n\n'구원자'는 축복의 땅 오복리로 이사 온 영범(김병철 분)과 선희(송지효 분)에게 기적 같은 일이 벌어지고, 이 모든 것이 누군가 받은 불행의 대가임을 알게 되면서 벌어지는 미스터리 오컬트 영화다. 김히어라는 극 중 아들 '민재'를 위해 악착같이 살아온 '춘서'로 분했다. 춘서는 어느 날 갑자기 아들이 걷지 못하게 되자, 그 이유를 찾기 위해 고군분투하는 인물이다.\n\n김히어라에게 이 작품은 진짜 '구원자'도 같았다. 앞서 그는 2023년 9월 학창 시절 악명 높은 일진 모임 소속으로 후배의 돈을 빼앗는 등 학교폭력을 저질렀다는 의혹이 불거진 후 이 작품으로 복귀했기 때문. 특히 '구원자'는 김히어라의 첫 상업영화다.\n\n2년 전 학폭 의혹이 불거졌을 때 김히어라는 곧장 미국으로 떠났다. 그는 당시를 떠올리며 \"미국에 일이 있어서 갔던 건 아니다. 뭐라도 해야 할 것 같더라. 영어를 배워야 해서 LA에서 활동하는 작곡가, 프로듀서들한테 영어와 작곡 수업을 받았다. 힘든 시간 속의 메시지를 가사나 음악으로 표현하는 게 좋더라. 또 다른 오감도 채웠고 용기가 생겼다\"고 말문을 열었다.\n\n그러면서 \"물론 행복하기만 하지는 않았지만 분명 필요했고 경험치가 있는 시간들이었다. 귀인들도 많이 만나고 값진 경험을 했다\"라며 \"그런데 난 태생적으로 연기를 해야 하는 사람이더라. 쉬면서 많이 느꼈다. 배우 말고 다른 걸 해봐야겠다는 생각이 안 들더라. 연기에 대한 갈증이 생겼고 절실함이 된 상태에서 춘서라는 캐릭터를 만났다. 춘서를 이해하려고 노력하지 않아도 그 절실함이 묻어나오게 됐다. 시야가 넓어진 것 같다. 예전에는 머리로, 데이터로 이해하는 게 많았는데 지금은 다양한 사람들을 이해하고 공감하는 게 훨씬 더 좋아졌다. 배우로서 깊어진 것 같다\"고 덧붙였다.",
    "link": "https://v.daum.net/v/20251024111346730",
    "type": "daum_enter",
    "newTitle": "김히어라, 학교 폭력 의혹 후 미국행과 새 영화 '구원자' 복귀 이야기",
    "newArticle": [
      {
        "title": "김히어라 복귀작 '구원자'",
        "content": "김히어라가 약 2년 전 불거졌던 학교 폭력 의혹 이후 영화 '구원자'로 성공적인 복귀 신호탄을 쏘아 올렸다. '구원자'는 축복의 땅 오복리로 이사 온 한 가족에게 벌어지는 미스터리 오컬트 이야기로, 김히어라는 극중 아들 민재를 위해 모든 것을 헌신하는 엄마 춘서 역을 맡아 열연을 펼쳤다. 춘서는 갑자기 걷지 못하게 된 아들의 비밀을 파헤치기 위해 고군분투하는 인물로, 김히어라의 깊이 있는 연기 스펙트럼을 다시 한번 확인할 수 있는 기회가 될 것으로 기대된다. 이번 작품은 김히어라에게 있어 첫 상업 영화 데뷔작이기도 하여 더욱 의미가 깊다. 배우 김히어라의 새로운 도약이 될 '구원자'에 대한 관심이 뜨겁다. 배우 김히어라의 복귀와 더불어 영화 '구원자'에 대한 기대감이 고조되고 있다. 학교 폭력 의혹 이후 힘든 시간을 보낸 김히어라가 새로운 작품으로 대중 앞에 다시 섰다. 김히어라의 '구원자' 출연 소식에 많은 이들이 그녀의 연기를 기다리고 있다. 영화 '구원자'는 김히어라에게 또 다른 '구원자'와 같은 의미를 지닐 것으로 보인다."
      },
      {
        "title": "학교폭력 의혹 후 근황",
        "content": "김히어라는 2년 전 학교 폭력 의혹이 불거진 직후 미국으로 떠나 힘든 시간을 보냈음을 솔직하게 털어놓았다. 특별한 일이 있어서 간 것은 아니었지만, 무언가를 해야만 할 것 같다는 절박함 속에서 영어와 작곡 수업을 받으며 자신을 돌아보는 시간을 가졌다. 이 과정에서 힘든 시간 속의 메시지를 가사나 음악으로 표현하는 것이 큰 위안이 되었고, 다른 감각들을 채우며 용기를 얻었다고 밝혔다. 미국에서의 경험이 행복하기만 했던 것은 아니었지만, 분명 필요한 과정이었고 귀중한 경험치와 함께 값진 만남들을 통해 성장할 수 있었다고 회상했다. 김히어라가 겪었던 학교폭력 의혹 관련 논란 이후, 그녀의 근황에 많은 관심이 쏠렸다. 미국에서의 시간은 김히어라에게 있어 자기 성찰과 새로운 도전의 기회가 되었다. 김히어라의 미국행은 단순히 도피가 아닌, 자신을 재정비하는 중요한 과정이었다. 김히어라의 학교폭력 의혹 이후 근황 공개는 대중들에게도 많은 생각거리를 안겨주었다."
      },
      {
        "title": "연기에 대한 절실함",
        "content": "김히어라는 미국에서의 경험을 통해 스스로 '태생적으로 연기를 해야 하는 사람'임을 다시 한번 깨달았다고 강조했다. 잠시 배우의 길을 멈추고 쉬는 동안, 다른 직업을 생각해보는 대신 연기에 대한 더욱 깊은 갈증과 절실함을 느끼게 되었다고 한다. 이러한 배우 김히어라의 절실함은 이번 영화 '구원자'의 춘서라는 캐릭터를 만나면서 더욱 빛을 발했다. 굳이 캐릭터를 이해하려고 애쓰지 않아도, 그녀의 내면에 쌓인 절실함이 자연스럽게 춘서라는 인물에 묻어나왔다고 한다. 이는 김히어라가 이전과는 다른 깊이로 캐릭터를 표현하게 된 계기가 되었다. 김히어라는 배우로서 시야가 넓어졌다고 느끼며, 과거에는 머리와 데이터에 의존해 이해했다면 이제는 다양한 사람들을 이해하고 공감하는 능력이 향상되었다고 덧붙였다. 이러한 김히어라의 연기에 대한 진정성이 '구원자'를 통해 어떻게 발휘될지 귀추가 주목된다. 김히어라의 연기에 대한 절실한 마음이 '구원자'에서의 연기에 긍정적인 영향을 미칠 것으로 보인다."
      },
      {
        "title": "다양한 사람들과의 공감",
        "content": "김히어라는 배우로서 시야가 넓어졌음을 언급하며, 과거에는 머리와 데이터에 의존해 연기를 이해하는 경향이 강했다면 이제는 다양한 사람들의 삶을 이해하고 공감하는 능력이 향상되었다고 밝혔다. 이러한 변화는 그녀가 겪었던 힘든 시간들과 미국에서의 경험, 그리고 '구원자'의 춘서라는 인물을 깊이 있게 파고들면서 자연스럽게 이루어진 결과로 보인다. 김히어라의 배우로서의 성장은 단순히 연기 기법의 발전뿐만 아니라, 인간으로서의 깊이와 폭이 확장되었음을 시사한다. 이전보다 훨씬 더 풍부하고 섬세한 감정선으로 캐릭터를 표현할 수 있게 된 김히어라의 연기는 '구원자'에서 관객들에게 깊은 울림을 선사할 것으로 예상된다. 다양한 사람들에 대한 이해와 공감이 더해진 김히어라의 연기는 한층 더 성숙해졌다는 평가를 받고 있다. 김히어라의 넓어진 시야는 그녀가 연기하는 캐릭터들에게 새로운 생명력을 불어넣을 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "김히어라의 인터뷰는 학교 폭력 의혹이라는 큰 시련을 겪고도 배우로서의 소명을 잃지 않고 오히려 더욱 성장하여 돌아온 그녀의 굳건한 의지와 진정성을 보여준다. 미국에서의 시간을 단순히 도피가 아닌, 자신을 돌아보고 재충전하는 성장의 시간으로 삼았다는 점, 그리고 연기에 대한 절실함이 오히려 캐릭터 이해의 깊이를 더했다는 점은 매우 인상 깊다. 특히 '구원자'라는 작품이 그녀에게 '구원자'와 같은 의미를 지녔다는 표현은, 이번 복귀가 단순히 작품 활동 재개를 넘어 스스로를 치유하고 앞으로 나아가기 위한 중요한 발걸음이었음을 짐작게 한다. 과거의 잘못에 대한 책임을 회피하지 않으면서도, 배우로서의 역량을 더욱 발전시키기 위해 노력하는 김히어라의 모습은 긍정적으로 평가할 만하다. 그녀의 넓어진 시야와 깊어진 공감 능력은 앞으로 그녀가 선보일 연기에 더욱 풍성함을 더할 것으로 기대되며, '구원자'를 통해 배우 김히어라가 보여줄 새로운 모습에 응원을 보낸다. 이번 인터뷰는 김히어라의 인간적인 성숙과 배우로서의 가능성을 동시에 보여주는 기회였다. 학교 폭력 의혹이라는 그림자를 딛고 일어선 김히어라의 용기와 노력이 빛나기를 바란다."
      }
    ],
    "hashTag": [
      "#김히어라",
      "#구원자",
      "#김병철",
      "#송지효",
      "#오컬트영화",
      "#학교폭력",
      "#복귀작",
      "#미스터리영화",
      "#춘서"
    ]
  },
  {
    "title": "\"제발 건강부터 챙겨요\"…박봄 SNS에 팬들 우려·응원 쏟아져",
    "article": "[이데일리 스타in 김현식 기자] “언니 걱정 돼요.” “빨리 치료해서 건강해져요.”\n\n걸그룹 2NE1 멤버인 가수 박봄을 향한 국내외 팬들의 응원 메시지가 이어지고 있다.\n\n박봄은 23일 늦은 밤, 자신의 사회관계망서비스(SNS)에 전 소속사 YG엔터테인먼트(YG)에 대한 불만을 토로하는 내용의 글을 올렸다가 지웠다. 해당 글에는 “YG에서 성형을 해준 적이 한 번도 없다”, “YG 곡 전체를 썼지만, 돈도 안 주고 크레딧에서도 뺐다”, “나에게 CF가 4231개 들어왔지만 모두 다른 사람에게 줬다” 등의 주장을 담았다.\n\n이에 앞서 박봄은 전날 YG 양현석 대표 프로듀서를 고소하겠다는 내용의 게시물을 올렸다가 삭제한 바 있다. 해당 게시물을 통해 박봄은 “피고소인(양현석)은 고소인이 참여한 음원 발매, 공연, 방송, 광고, 행사, 작사, 작곡 등 모든 활동에서 발생한 수익을 정당하게 지급하지 않았다”고 주장하면서 자신이 받아야 할 금액을 “1002003004006007001000034 64272e조억 원”이라고 적어 팬들의 의문을 자아냈다. 박봄이 게시물에 자신의 휴대전화 번호를 적어 올린 데 대해 걱정을 표하는 팬들도 많았다.\n\n파장이 커지자 박봄의 현 소속사 디네이션 엔터테인먼트(디네이션)는 23일 입장문을 내고 “박봄의 2NE1 활동과 관련된 정산은 이미 완료됐다”고 밝혔다. 즉, 박봄이 SNS에 올린 주장글 내용이 사실이 아니라는 것이다. 그러면서 디네이션은 “(박봄이) SNS에 업로드한 고소장은 접수된 사실이 없다”면서 “박봄은 모든 활동을 중단하고 치료 및 회복에 전념하고 있다. 아티스트가 건강을 되찾을 수 있도록 최선을 다하겠다”고 전했다.\n\n이 같은 상황 속 박봄이 또다시 SNS에 의문을 자아내는 폭로성 글을 올렸다가 지우자 팬들의 우려 목소리가 커졌다. SNS상에는 “설령 억울한 부분이 있더라도 건강을 챙기는 게 우선”이라며 박봄의 심신안정을 바라는 팬들의 댓글이 이어지고 있다.\n\n지난해부터 2NE1 멤버들과 다시 의기투합해 공연 활동을 펼치던 박봄은 지난 8월 건강 문제로 인한 활동 중단을 선언했다. 당시 디네이션은 “박봄이 최근 의료진으로부터 충분한 휴식과 안정이 필요하다는 소견을 받았다”며 “박봄이 회복할 수 있게 따뜻한 격려를 보내달라”고 밝혔다.\n\n박봄은 활동 중단 선언 후 SNS에 종종 셀피 사진을 올리며 팬들과의 소통을 이어왔다. 박봄이 팬들의 바람대로 발언 수위 높은 폭로 게시물 게재를 멈추고 건강 회복에 집중하는 모습을 보여줄지 지켜볼 일이다.\n\n김현식 ()",
    "link": "https://v.daum.net/v/20251024111050571",
    "type": "daum_enter",
    "newTitle": "박봄 SNS 활동 중단 건강 회복 집중 팬들 응원 이어져",
    "newArticle": [
      {
        "title": "박봄 SNS 논란",
        "content": "가수 박봄을 둘러싼 소셜 미디어 논란이 뜨겁습니다. 박봄은 최근 자신의 SNS에 전 소속사인 YG 엔터테인먼트에 대한 불만을 토로하는 글을 올렸다가 삭제하는 과정을 반복하며 팬들의 큰 우려를 샀습니다. 해당 글에는 YG로부터 성형 시술을 받은 적이 없다는 주장, YG와의 곡 작업에 대한 수익 미지급 및 크레딧 누락 의혹, 그리고 자신이 받을 수 있었던 수많은 광고 기회가 타인에게 돌아갔다는 주장 등이 포함되어 있었습니다. 이러한 박봄의 갑작스러운 폭로는 팬들은 물론 대중들에게도 큰 혼란과 의문을 안겨주었습니다. 박봄의 SNS 활동은 그녀의 건강 상태와 심리적 안정에 대한 걱정을 증폭시키는 요인이 되었습니다. 박봄은 자신의 SNS에 고소장을 올렸다가 삭제하는 등 이해하기 어려운 행동을 보여 팬들의 염려가 더욱 커지고 있습니다. 팬들은 박봄의 건강을 최우선으로 생각하며 빠른 쾌유를 바라는 메시지를 보내고 있습니다. 이러한 상황 속에서 박봄의 SNS 게시물은 팬들과의 소통 창구 역할을 했지만, 동시에 그녀의 건강과 관련된 우려를 낳는 계기가 되었습니다. 박봄이 SNS에서의 논란을 멈추고 건강 회복에 집중하는 모습을 보여줄지 귀추가 주목됩니다."
      },
      {
        "title": "YG 측 입장",
        "content": "박봄의 전 소속사인 YG 엔터테인먼트는 박봄의 SNS 게시물에 대한 직접적인 입장을 밝히지 않았으나, 박봄의 현재 소속사인 디네이션 엔터테인먼트가 명확한 입장을 전달했습니다. 디네이션 엔터테인먼트는 박봄의 2NE1 활동과 관련된 정산은 이미 완료되었음을 분명히 밝혔습니다. 이는 박봄이 SNS에 주장한 내용, 즉 YG로부터 수익을 제대로 정산받지 못했다는 주장은 사실이 아니라는 것을 의미합니다. 또한, 디네이션 측은 박봄이 SNS에 게시했던 고소장이 실제로 접수된 사실이 없다고 덧붙였습니다. 이러한 공식 입장은 박봄이 제기한 의혹과는 상반되는 내용으로, 팬들에게 혼란을 야기할 수 있는 부분을 해소하려는 시도로 보입니다. 디네이션은 현재 박봄이 모든 활동을 중단하고 치료와 회복에 전념하고 있음을 알리며, 아티스트의 건강 회복을 최우선으로 돕겠다는 의지를 강조했습니다. YG와의 과거 정산 문제에 대한 박봄의 주장은 디네이션의 입장을 통해 사실이 아닌 것으로 정리되었으며, 현재 박봄은 건강 문제로 인해 활동을 쉬고 있는 상태입니다. YG 측의 직접적인 해명은 없었지만, 현 소속사의 입장을 통해 진실 공방에 대한 윤곽이 드러났습니다."
      },
      {
        "title": "팬들의 응원",
        "content": "박봄을 향한 국내외 팬들의 응원 메시지가 이어지고 있습니다. 팬들은 박봄의 SNS 게시물과 최근 상황에 대해 깊은 우려를 표하며, 그녀의 건강 회복을 최우선으로 바라는 마음을 전달하고 있습니다. '언니 걱정 돼요', '빨리 치료해서 건강해져요' 와 같은 따뜻한 메시지는 물론, 박봄이 겪고 있을 심리적인 어려움에 대한 공감과 지지를 보내는 댓글들도 쇄도하고 있습니다. 팬들은 설령 억울한 부분이 있더라도, 현재 가장 중요한 것은 박봄 본인의 건강과 심신 안정이라고 입을 모아 이야기합니다. 과거 2NE1 활동 시절부터 박봄을 응원해온 팬들은 그녀의 활동 재개를 기다리는 동시에, 건강한 모습으로 돌아오기를 간절히 바라고 있습니다. 박봄의 SNS에 올라오는 셀피 사진을 보며 팬들은 그녀와 소통을 이어가고 있으며, 이러한 팬들의 꾸준한 관심과 사랑은 박봄에게 큰 힘이 될 것으로 예상됩니다. 팬들은 박봄이 SNS 상에서 더욱 수위 높은 폭로성 게시물 게재를 멈추고, 오롯이 건강 회복에 집중하는 모습을 보여주기를 희망하고 있습니다. 팬들의 진심 어린 응원은 박봄이 어려운 시기를 이겨내고 다시금 밝은 모습으로 팬들 앞에 설 수 있도록 돕는 중요한 원동력이 될 것입니다."
      },
      {
        "title": "건강 문제와 활동 중단",
        "content": "박봄은 지난해부터 2NE1 멤버들과 다시 뭉쳐 공연 활동을 펼치며 팬들과의 재회를 알렸습니다. 그러나 이러한 활발한 활동도 잠시, 지난 8월 박봄은 건강상의 문제로 인해 모든 활동을 중단하게 되었습니다. 당시 소속사인 디네이션 엔터테인먼트는 박봄이 의료진으로부터 충분한 휴식과 안정이 필요하다는 소견을 받았음을 알리며, 아티스트가 회복할 수 있도록 따뜻한 격려를 보내달라고 팬들에게 당부했습니다. 이로 인해 박봄의 활동 중단 소식은 팬들에게 안타까움을 안겼습니다. 활동 중단 선언 이후에도 박봄은 꾸준히 자신의 SNS를 통해 팬들과 소통하며 근황을 전해왔습니다. 셀피 사진 등을 올리며 팬들의 안부를 묻고 소통을 이어갔지만, 최근의 SNS 게시물로 인해 그녀의 건강 상태에 대한 팬들의 우려가 더욱 커지고 있습니다. 박봄의 건강 문제는 연예계 활동을 지속하는 데 있어 가장 중요한 요소이며, 팬들은 그녀가 충분한 휴식을 취하며 건강을 회복하는 것을 최우선으로 생각하고 있습니다. 따라서 박봄이 앞으로 건강 회복에 집중하고, 팬들의 바람대로 건강한 모습으로 돌아올 수 있을지 팬들의 시선이 집중되고 있습니다. 그녀의 건강 회복 여부가 앞으로의 활동 방향을 결정짓는 중요한 변수가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박봄의 SNS 게시물 논란과 건강 문제로 인한 활동 중단 소식은 팬들에게 안타까움을 넘어 복잡한 감정을 안겨주고 있습니다. 과거 YG와의 정산 문제에 대한 의혹 제기는 분명 진실 규명이 필요한 부분이지만, 현재 박봄 본인의 건강 상태와 심리적 안정에 대한 우려가 더욱 큰 상황입니다. 소속사의 입장 발표를 통해 YG와의 정산 문제는 일단락된 것으로 보이지만, 박봄이 왜 이러한 주장을 하게 되었는지에 대한 근본적인 원인 파악이 필요해 보입니다. 아티스트의 심리적 안정은 연예 활동뿐만 아니라 개인의 삶 전반에 지대한 영향을 미치기 때문입니다. 박봄이 SNS에 민감한 내용을 올렸다 삭제하는 과정을 반복하는 것은, 현재 그녀가 겪고 있는 스트레스와 어려움을 반증하는 것일 수 있습니다. 팬들의 따뜻한 응원과 지지가 박봄에게 큰 힘이 되겠지만, 동시에 전문가의 도움이 필요한 상황이라면 적극적인 지원이 이루어져야 할 것입니다. 건강 회복에 전념하고 있다는 소속사의 발표처럼, 앞으로 박봄은 외부의 자극에 흔들리지 않고 오롯이 자신에게 집중하며 치료에 임해야 할 것입니다. 또한, 팬들과의 소통 방식에 대해서도 신중한 접근이 필요하며, 긍정적이고 안정적인 모습을 보여주는 것이 팬들의 불안감을 해소하는 데 도움이 될 것입니다. 박봄의 개인적인 아픔과 어려움이 잘 치유되어, 건강한 모습으로 다시금 팬들 앞에 설 수 있기를 진심으로 바랍니다."
      }
    ],
    "hashTag": [
      "#박봄",
      "#2NE1",
      "#디네이션",
      "#양현석",
      "#YG",
      "#연예계",
      "#가수",
      "#논란"
    ]
  },
  {
    "title": "박봄 \"외모 XX처럼 만들고 날 팔았다\"…또 YG 저격→빛삭",
    "article": "그룹 2NE1 멤버 박봄이 또다시 YG엔터테인먼트를 겨냥한 글을 올렸다가 삭제해 논란이 일고 있다.\n\n박봄은 23일 자신의 SNS에 메모장 글을 캡처한 사진을 올렸다. 해당 메모장에는 \"외모를 XX처럼 만들어놨다고 함\"이라며 \"나한테 한 번은 갑자기 미안하다고 해서 왜 그러냐니까 성형을 주제로 나를 팔았다고 했음. 생각해 보니 YG에서 성형을 해준 적이 한 번도 없음. 한두 개는 내 돈으로 한 것임. 한마디로 평민 수준으로 무대에 올라간 것\"이라고 적혀 있다.\n\n또한 박봄은 \"YG 곡 전체를 박봄이 썼다\"고 주장하며 \"외눈박이라고 박봄을 가둬놓고, 곡을 다 씀. 한 곡 빼고. 그런데 돈도 안 주고 크레딧엔 눈 씻고 찾아봐야 찾아볼 수 없음\"이라고 말했다.\n\n이 밖에도 \"난 노래만 죽어라 하고 잘해도 본전임. 녹음할 때도 먼저 하지 않으면 녹음을 안 할 정도\" \"잡지는 한 번도 찍게 해준 적이 없음\" \"이제까지 CF 4231개가 다 들어온 건데 다 누구를 줌. 61개는 이번에 내 이름으로 들어온 건데 다 누구를 줌\" 등의 내용을 적었다. 현재 해당 게시물을 삭제된 상태다.\n\n앞서 지난 22일 박봄은 YG의 수장 양현석이 2NE1 활동 당시 발생한 수익금을 장기간 지급하지 않았다고 주장하며 고소장을 공개하며 \"피고소인은 고소인에게 정당하게 지급돼야 할 수익금을 장기간 지급하지 않았으므로, 이에 대한 철저한 수사와 법적 처벌을 원한다\"라고 밝혔다.\n\n그러나 박봄의 소속사 디네이션엔터테인먼트은 23일 공식입장을 내고 \"박봄의 2NE1 활동과 관련된 정산은 이미 완료됐으며, SNS에 업로드한 고소장은 접수된 사실이 없다\"며 \"박봄은 모든 활동을 중단하고 치료 및 회복에 전념하고 있다. 당사는 아티스트가 건강을 되찾을 수 있도록 최선을 다하겠다\"고 전했다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실엔 컷이 없다",
    "link": "https://v.daum.net/v/20251024110302185",
    "type": "daum_enter",
    "newTitle": "박봄 YG 언급 내용 공개 후 삭제, 과거 논란 재조명",
    "newArticle": [
      {
        "title": "박봄 SNS 논란",
        "content": "그룹 2NE1 출신 박봄이 YG 엔터테인먼트를 향한 폭로성 게시물을 SNS에 올렸다가 삭제해 또다시 논란의 중심에 섰습니다. 박봄은 자신의 SNS에 메모장 캡처 사진을 게재하며 YG 측으로부터 받은 대우에 대한 불만을 토로했습니다. 해당 글에는 외모 성형 관련 언급과 함께 YG에서 성형 시술을 받은 적이 없으며, 일부는 자신의 돈으로 진행했다고 주장하는 내용이 담겨 있었습니다. 또한, 박봄은 YG 소속 당시 곡 작업 참여에 대한 보상이 제대로 이루어지지 않았다고 주장하며, 자신이 작곡한 곡에 대한 크레딧 누락과 수익금 미지급 사실을 폭로했습니다. 이러한 박봄의 SNS 글은 팬들과 대중에게 큰 충격을 주었으며, 과거 YG와의 갈등설이 다시금 수면 위로 떠오르고 있습니다."
      },
      {
        "title": "박봄 곡 작업 주장",
        "content": "박봄은 YG 엔터테인먼트가 자신의 곡 작업을 독점하고 제대로 된 보상을 하지 않았다고 주장했습니다. 특히 '외눈박이'라는 표현까지 사용하며 자신을 고립시키고 곡 작업을 강요했다고 언급했습니다. 그는 YG에서 작곡한 곡이 대부분이지만, 한 곡을 제외하고는 정당한 대가나 크레딧을 받지 못했다고 밝혔습니다. 박봄의 주장에 따르면, 그는 음악 작업에만 집중했지만, 노래를 잘하는 것은 당연한 결과일 뿐 특별한 보상은 없었다고 토로했습니다. 녹음 시에도 본인이 먼저 나서지 않으면 녹음 기회조차 얻기 어려웠다고 덧붙여 YG의 아티스트 관리 방식에 대한 의문을 제기했습니다. 이러한 박봄의 주장은 과거 2NE1 활동 당시에도 불거졌던 정산 및 활동 관련 의혹을 다시금 불러일으키고 있습니다."
      },
      {
        "title": "CF 계약 관련 의혹",
        "content": "박봄은 YG 엔터테인먼트로부터 CF 촬영 기회를 제대로 부여받지 못했다고 주장하며 억울함을 토로했습니다. 그는 과거 자신에게 들어온 4231건의 CF 제안이 모두 다른 사람에게 돌아갔으며, 최근 본인 이름으로 들어온 61건의 CF 역시 마찬가지였다고 언급했습니다. 이는 박봄의 방송 활동 및 개인 커리어에 대한 YG의 개입 의혹을 짙게 만들고 있습니다. 아티스트의 잠재력과 기회를 YG가 임의로 관리하고 타인에게 배분했다는 주장은 팬들에게 큰 실망감을 안겨주었으며, 박봄의 활동 제약에 대한 의문을 증폭시키고 있습니다. 현재 해당 게시물은 삭제된 상태이지만, 박봄의 주장은 여전히 큰 파장을 일으키고 있으며, YG 엔터테인먼트의 과거 행적에 대한 진상 규명을 요구하는 목소리가 높아지고 있습니다."
      },
      {
        "title": "YG 양현석 고소 논란",
        "content": "박봄은 앞서 22일 YG의 수장 양현석을 상대로 수익금 미지급 관련 고소장을 공개하며 법적 대응을 예고했습니다. 고소장에는 YG가 2NE1 활동 당시 발생한 수익금을 장기간 지급하지 않았으며, 이에 대한 철저한 수사와 법적 처벌을 원한다는 내용이 담겨 있었습니다. 이는 박봄과 YG 엔터테인먼트 간의 갈등이 단순한 SNS 게시물을 넘어 법적인 공방으로까지 이어질 가능성을 시사했습니다. 박봄의 이러한 행보는 과거에도 YG와의 정산 문제로 불거졌던 논란들을 다시 한번 상기시키며, 연예계에서의 정산 관행에 대한 사회적 관심을 환기시키고 있습니다. 이에 대한 YG 측의 공식적인 입장이 주목받고 있는 상황입니다."
      },
      {
        "title": "소속사 입장 발표",
        "content": "박봄의 소속사 디네이션엔터테인먼트는 23일 공식 입장을 통해 박봄의 2NE1 활동 관련 정산은 이미 완료되었으며, SNS에 업로드된 고소장은 접수된 사실이 없다고 밝혔습니다. 소속사 측은 박봄이 현재 모든 활동을 중단하고 치료와 회복에 전념하고 있다고 전하며, 아티스트의 건강 회복을 위해 최선을 다할 것이라고 덧붙였습니다. 이는 박봄이 주장하는 수익금 미지급 및 고소 사실과는 상반되는 입장으로, 양측의 주장 간에 큰 괴리가 존재함을 보여줍니다. 소속사의 이 같은 발표는 박봄의 SNS 폭로와 맞물려 더욱 복잡한 양상으로 전개될 가능성을 시사하며, 향후 사건의 진실 규명 과정에 귀추가 주목됩니다. 현재 박봄은 개인적인 어려움을 겪고 있는 것으로 보이며, 소속사의 보호 아래 안정을 취하고 있는 것으로 알려졌습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박봄의 연이은 폭로성 게시물과 소속사의 반박은 이번 사태를 더욱 복잡하게 만들고 있습니다. 만약 박봄의 주장이 사실이라면, YG 엔터테인먼트의 과거 아티스트 관리 및 정산 방식에 대한 근본적인 문제가 제기될 수 있습니다. 특히 크레딧 누락, 수익금 미지급, 활동 제약 등은 아티스트의 권익을 침해하는 심각한 사안일 수 있습니다. 반면, 소속사의 입장대로 이미 정산이 완료되었고 고소 사실도 없다면, 박봄의 심리적인 불안정이나 오해가 작용한 것일 수도 있습니다. 연예계에서 아티스트와 소속사 간의 분쟁은 종종 발생하지만, 이번 경우는 사안의 민감성과 과거 2NE1의 위상을 고려할 때 더욱 많은 이들의 관심을 받고 있습니다. 진실은 당사자들만이 알겠지만, 이번 사건을 통해 연예 산업 전반의 투명한 정산 시스템 구축과 아티스트 권익 보호에 대한 사회적 논의가 더욱 활발해지기를 기대합니다. 박봄 개인의 심리적 안정과 회복 또한 무엇보다 중요하며, 그녀가 건강한 모습으로 대중 앞에 서기를 바랍니다."
      }
    ],
    "hashTag": [
      "#박봄",
      "#YG엔터테인먼트",
      "#2NE1",
      "#양현석",
      "#박봄YG",
      "#박봄정산",
      "#박봄논란",
      "#박봄SNS",
      "#디네이션엔터테인먼트"
    ]
  }
]