[
  {
    "title": "허가윤 '사망' 친오빠 이야기 꺼냈다 \"심장 수술하기로 한지 3일 만에\" ('유퀴즈')",
    "article": "[스포츠조선 이우주 기자] '유퀴즈' 허가윤이 먼저 세상을 떠난 친오빠의 이야기를 꺼낸다.\n\n21일 tvN 예능프로그램 '유퀴즈 온 더 블럭' 측은 허가윤의 출연 예고 영상을 공개했다.\n\n발리로 떠나기 전 허가윤에게는 감당하기 힘든 일이 연이어 일어났다. 허가윤은 \"어느날 오빠가 갑자기 쓰러졌다. 그때 심장이 안 좋다는 걸 발견해서 수술을 하기로 하고 3일? 아픈 날이었나? 부모님이 전화가 와서 오빠가 갑자기 세상을 떠났다더라\"라고 세상을 떠난 친오빠를 떠올렸다.\n\n당시 오빠는 독립한지 얼마 안 됐을 때라고. 허가윤은 \"독립한지 한 달 안 됐을 때였다. 유품 정리를 하러 갔는데 다 새 거였다. 전자기기도 그렇고 포장지도 뜯지 않은 라면에 참치캔도 있었다\"고 밝혔다.\n\n허가윤은 \"본인이 이렇게 될지 알았을까? 진짜 몰랐을 텐데. 다른 세상이 있다면 거기서는 하고 싶은 거 다 하고 살았으면 좋겠다는 말 해주고 싶다\"고 밝혔다.\n\n한편, 허가윤은 2009년 포미닛으로 데뷔, 2016년 팀 해체 후 배우로 활동했다. 2020년 오빠상을 당한 허가윤은 이후 발리로 떠나 거주, 최근 에세이 '가장 낯선 바다에서 가장 나다워졌다'를 발간했다.",
    "link": "https://v.daum.net/v/20260221105526207",
    "type": "daum_enter",
    "newTitle": "갑자기 쓰러진 오빠, 3일 만에...",
    "newArticle": [
      {
        "title": "세상에, 이런 일이... 뉴스 보고 눈물 왈칵했잖아요",
        "content": "이웃님들, 혹시 어제 밤 뉴스 보셨어요? 저는 깜짝 놀라서 한참을 멍하게 있었지 뭐예요. 가수 허가윤 씨가 '유퀴즈'에 나와서 돌아가신 친오빠에 대한 이야기를 하셨는데, 듣는 내내 가슴이 쿵쾅거리고 눈물이 핑 돌더라고요. 아니, 멀쩡히 심장 수술을 받기로 한 지 겨우 3일 만에 갑자기 그렇게 떠나보내셨다는 거예요. 상상도 하기 힘든 이야기잖아요? 저도 모르게 '세상에...' 하고 탄성을 질렀어요. 얼마나 큰 슬픔이었을까, 오빠 분도 얼마나 갑작스러웠을까 싶어서요. 저희 집에도 형제자매가 있어서 그런지, 이런 소식을 들으면 괜히 더 남일 같지가 않고 마음이 시큰거려요. 오늘은 이 안타까운 소식을 들으면서, 우리 주변에서 흔히 일어날 수 있는 갑작스러운 건강 문제에 대해 한번 이야기 나눠볼까 해요. 우리 사랑하는 사람들을 위해 미리 알아두면 좋을 것들도 함께요!"
      },
      {
        "title": "심장 질환, 정말 '나'와는 먼 이야기일까요?",
        "content": "허가윤 씨 오빠분처럼 갑작스럽게 심장 문제가 발생하는 경우가 종종 있다고 해요. '심장 수술을 앞두고 3일 만에...' 이 문장을 들었을 때, 심장 질환이 정말 우리에게 얼마나 가까이 와 있는지 새삼 느끼게 되더라고요. '나는 젊으니까 괜찮겠지', '나는 건강 관리를 잘 하고 있으니 괜찮겠지' 하고 스스로를 안심시키고 계셨다면, 오늘 제 이야기에 귀 기울여 보시면 좋을 것 같아요. 심장 질환은 나이와 상관없이, 누구에게나 찾아올 수 있는 무서운 병이거든요. 고혈압, 고지혈증, 당뇨병 같은 만성 질환이 있다면 더 위험할 수 있지만, 특별한 기저질환이 없는데도 갑자기 찾아오는 경우도 있답니다. '심장마비'라고 흔히 부르는 급성 심근경색이나 뇌졸중 같은 응급 상황은 순식간에 일어나기 때문에, 미리 증상을 알아두고 대비하는 것이 정말 중요해요. 저도 뉴스를 보면서 '혹시 나도?' 하는 생각이 들더라고요. 우리 몸은 너무나도 연약해서, 예기치 못한 순간에 신호를 보낼 수 있다는 걸 잊지 말아야 해요."
      },
      {
        "title": "미리 알았더라면... 쓸쓸했던 오빠의 유품",
        "content": "기사 내용을 보면, 허가윤 씨가 오빠의 유품을 정리하러 갔을 때 눈물을 흘렸다고 해요. 오빠가 독립한 지 한 달도 채 안 되었을 때였는데, 유품들이 전부 새것들이었다는 거예요. 포장도 뜯지 않은 라면, 아직 비닐도 벗기지 않은 전자제품들... 그걸 보면서 '본인이 이렇게 될 줄 알았을까? 진짜 몰랐을 텐데' 하는 마음이 얼마나 애달팠을까 싶어요. 혹시 저희도 주변에 그런 분들 있지 않나요? '언젠가 써야지', '나중에 해야지' 하면서 잔뜩 사놓고 정작 쓰지 못한 물건들 말이에요. 이건 비단 물건뿐만이 아니라, 우리가 놓치고 있는 소중한 시간이나, 전하지 못한 말들도 마찬가지인 것 같아요. '다음에'라고 미루다가 영영 기회가 오지 않을 수도 있다는 생각에, 갑자기 마음이 묵직해졌어요. 오빠분께서도 분명 앞으로 할 멋진 일들을 꿈꾸고 계셨을 텐데, 그 꿈들이 이루어지지 못했다는 사실이 너무 안타까워요. 혹시 아직 마음에 담아두었던 일이 있다면, 오늘이라도 작은 발걸음을 내딛는 건 어떨까요?"
      },
      {
        "title": "우리 가족, '혹시나'를 위해 이것만은 꼭 챙겨요!",
        "content": "저는 이번 뉴스를 보면서 우리 가족들의 건강을 다시 한번 챙겨야겠다고 다짐했어요. 정말 '혹시나' 하는 마음에 미리 알아두면 좋을 몇 가지를 이웃님들과 공유하고 싶어요. 첫째, 정기적인 건강검진은 필수예요! 나이가 들수록, 또는 생활 습관이 불규칙할수록 우리 몸은 예상치 못한 신호를 보낼 수 있거든요. 두 번째는 가족력 확인이에요. 심장 질환이나 뇌 질환 같은 가족력이 있는지 미리 알아두면, 어떤 부분에 더 신경 써야 할지 알 수 있겠죠. 세 번째는 가족들과 솔직하게 소통하는 거예요. 혹시 몸이 안 좋거나 힘든 점이 있다면, 숨기지 말고 서로에게 이야기하고 도움을 줄 수 있도록 하는 거죠. '괜찮아지겠지' 하고 넘기다가 돌이킬 수 없는 상황이 될 수도 있으니까요. 마지막으로, 응급 상황 발생 시 대처 방법을 미리 알아두는 것도 중요해요. 심폐소생술(CPR) 교육을 받는 것도 좋고, 집 안에 비상 연락망을 잘 보이는 곳에 붙여두는 것도 큰 도움이 될 거예요. 갑작스러운 비극을 막을 수는 없겠지만, 우리가 조금만 더 관심을 가지고 준비한다면 최악의 상황을 예방하거나 대처하는 데 큰 차이가 있을 수 있다는 걸 기억해 주세요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 뉴스를 접하고 한동안은 마음이 너무 무거웠어요. 허가윤 씨의 슬픔이 얼마나 클까, 얼마나 억장이 무너졌을까 하는 생각에 눈물이 멈추질 않더라고요. 특히 '유품 정리하러 갔는데 다 새것들이었다'는 부분에서는 정말이지… 가슴을 부여잡았어요. 앞으로는 저도 제 주변 사람들에게 '사랑한다', '고맙다'는 말을 더 자주 표현하고, 함께하는 시간을 더 소중하게 여겨야겠다고 다짐했어요. 물론, 건강검진도 꼬박꼬박 챙기고, 가족들에게도 더욱 신경 써야겠다는 마음이 들고요. 이 안타까운 사연이 우리 모두에게 '지금 여기, 이 순간'의 소중함을 다시 한번 생각하게 하는 계기가 되었으면 좋겠어요. 오늘 밤, 여러분도 사랑하는 사람들에게 따뜻한 안부 한번 꼭 물어봐 주세요!"
      }
    ],
    "hashTag": [
      "#허가윤",
      "#유퀴즈",
      "#심장질환",
      "#가족",
      "#건강",
      "#위로",
      "#놓치고싶지않은순간",
      "#인생이야기"
    ]
  },
  {
    "title": "김원희, \"40대 남동생 대소변 받고 직접 씻겼다\"…30년 숨겨온 고백",
    "article": "[텐아시아=조나연 기자]\n\n방송인 김원희가 직접 밝힌 숨겨왔던 가족사가 다시 주목받고 있다.\n\n30년이라는 긴 시간동안 이어져온 그의 헌신이 뒤늦게 알려지면서다.\n\n최근 온라인상에서 재조명된 김원희의 고백에 따르면, 그는 불의의 사고로 뇌를 다쳐 30년 넘게 투병 중인 남동생을 간병해온 사실을 털어놨다.\n\n김원희는 \"어린 시절에는 아픈 동생을 숨기고 싶어 기도 부탁조차 못했었다\"며 참았던 눈물을 터트리며 가슴에 묻어둔 상처를 꺼냈다.\n\n\"항상 친구 만날 때도 데리고 나가고 가장 친했던 남동생\"이라며 김원희는 \"제 동생이 어릴 적 교통사고가 나서 뇌를 다쳤다. 30년 넘게 아픈 것 같다. 뇌를 다치고 합병증이 왔다\"며 남동생은 딸 넷에 아들 하나로 귀하디 귀한 외동아들이라고.\n\n그는 \"부모님이 나이가 드니 기력이 없어지셨다. 형제들이 동생을 위해 각자 역할을 맡았다. 제 역할은 목욕이었다\"고 말했다.\n\n무엇보다 네티즌들을 숙연하게 만든 건 그의 헌신적인 간병이었다. 김원희는 \"동생이 남자이기에 누나가 동생 몸을 씻겨준다는 게 말이 안 된다. 아주 힘들었을 때는 기저귀를 차고 (대소변을) 다 닦아줘야 했다. 하체를 닦을 땐 부끄럽기도 했다\"고 고백했다.\n\n6년 전 방송에서 김원희는 \"남동생이 40대 초반이다. 어렸을 때는 부모님이 여력이 있으니까 자식 다섯 명을 다 케어하셨지만, 점점 나이가 들고 기력이 없으니까 (동생이) 커버가 안 되는 거다\"며 \"난 아무렇지 않게 다 닦는다”며 \"내가 이렇게 도와줄 수 있구나’라는 생각이 들었다\"고 담담히 말해 감동을 안겼다.\n\n해당 사연은 최근 온라인상에서 다시 화제를 모으며 \"쉽지 않은 일이다\", \"숙연해진다\", \"가족의 의미를 다시 생각하게 된다\" 등 네티즌들에게 뜨거운 반응을 얻고 있다. 절연과 갈등, 깊은 상처로 점철된 가족 관계가 유독 눈에 띄는 요즘, 30년 넘게 묵묵히 동생 곁을 지켜온 그의 고백은 진정한 가족의 가치가 무엇인지를 전하고 있다.",
    "link": "https://v.daum.net/v/20260221103142889",
    "type": "daum_enter",
    "newTitle": "30년 헌신, 40대 남동생 대소변 닦아준 누나의 사연",
    "newArticle": [
      {
        "title": "어젯밤, 울컥했던 뉴스 보셨어요?",
        "content": "이웃님들! 다들 어젯밤 편안하게 주무셨어요? 저는 어젯밤에 정말 마음이 뭉클해지는 뉴스를 하나 봤거든요. 방송인 김원희 씨가 30년 넘게 자신의 남동생을 헌신적으로 돌봐온 이야기를 담은 뉴스였어요. 아니, 30년이라니! 처음에는 그 숫자에 엄청 놀랐는데, 내용을 자세히 들여다보니 단순히 오래된 이야기가 아니라, 우리가 살면서 정말 중요하게 생각해야 할 가족의 의미, 그리고 사랑에 대해 다시 한번 생각하게 되더라고요. 오늘 저는 이 뉴스에서 제가 느꼈던 감동과 함께, 가족이라는 울타리 안에서 서로를 돌보는 일이 얼마나 귀하고 또 어려운 일인지, 그리고 우리도 어떻게 하면 좀 더 따뜻한 가족 관계를 만들어갈 수 있을지 함께 이야기해 보려고 해요. 어쩌면 이 이야기가 이웃님들 마음에도 깊은 울림을 줄 수 있을 거라고 믿어요."
      },
      {
        "title": "30년 투병, 뇌 손상과 합병증…숨겨온 가족사",
        "content": "여러분, 김원희 씨의 남동생분은 어린 시절 불의의 사고로 뇌를 다쳤다고 하더라고요. 뇌 손상은 정말 무서운 거잖아요. 단순히 머리만 다치는 게 아니라, 이후에 생각지도 못한 다양한 합병증까지 동반하는 경우가 많다고 해요. 이 뉴스에서 보니까, 동생분이 30년 넘게 이 투병 생활을 이어오고 있다고 하니, 정말 상상하기도 어려운 시간이었을 거예요. 어린 시절에는 아픈 동생을 숨기고 싶어서 기도 부탁조차 못했다는 김원희 씨의 말에 가슴이 찡했답니다. 얼마나 답답하고 힘들었을까 싶더라고요. 보통은 아픈 가족이 생기면, 그 안에서도 역할 분담이 자연스럽게 이뤄지곤 하잖아요. 그런데 이 사연은, 김원희 씨가 그 동생분의 '목욕'까지 전담했다는 점에서 많은 사람들에게 큰 울림을 주고 있어요. 누나가 남동생의 몸을 씻겨준다는 게, 사실 쉽지 않은 결정이고 또 현실적으로 굉장히 힘든 일이거든요. 특히 동생분이 40대라는 나이를 생각하면요."
      },
      {
        "title": "대소변까지… 30년, 묵묵히 지켜온 '누나의 몫'",
        "content": "뉴스 내용을 보면서 제가 가장 놀랍고 또 숙연해졌던 부분이 바로 이 부분이었어요. 김원희 씨는 남동생의 대소변을 직접 처리하고 몸을 닦아주는 일을 30년 가까이 해왔다고 고백했는데요. '아주 힘들었을 때는 기저귀를 차고 (대소변을) 다 닦아줘야 했다'는 말에서, 그 고통과 어려움이 얼마나 컸을지 짐작조차 되지 않더라고요. 솔직히 말하면, 저도 제 가족이라면 다르겠지만, 일반적인 상황에서 누가 그런 일을 30년 동안 묵묵히 할 수 있을까 싶어요. '하체를 닦을 땐 부끄럽기도 했다'는 김원희 씨의 솔직한 고백이 오히려 더 큰 감동을 주는 것 같아요. 그런 감정적인 어려움까지도 이겨내면서, 가족을 위해 자신을 내어준 거죠. 부모님께서 연세가 드셔서 힘이 빠지셨을 때, 다른 형제들과 함께 동생을 위해 각자 역할을 나누었고, 그중 김원희 씨의 역할이 바로 '목욕'이었던 거예요. '내가 이렇게 도와줄 수 있구나'라고 담담하게 말하는 모습에서, 오히려 더 큰 사랑과 헌신이 느껴졌답니다."
      },
      {
        "title": "가족에게 '나'를 내어주는 용기, 어떻게 가질 수 있을까요?",
        "content": "많은 사람들이 이 뉴스를 보면서 '진정한 가족의 의미'에 대해 다시 생각하게 되었다고 하더라고요. 맞아요, 요즘처럼 개인주의가 강해지고, 때로는 가족 간의 갈등이나 상처가 뉴스에 자주 나오는 시대에, 30년이라는 긴 시간 동안 묵묵히 한 사람의 곁을 지켜온 김원희 씨의 이야기는 우리에게 많은 것을 생각하게 해요. 물론 우리 모두가 김원희 씨처럼 똑같은 상황을 겪는 것은 아니에요. 하지만 우리는 모두 가족이라는 울타리 안에서 살아가고 있잖아요. 때로는 귀찮고, 때로는 희생해야 하는 순간들이 분명히 있을 거예요. 그럴 때 '내가 이걸 왜 해야 하지?'라고 생각하기보다는, 김원희 씨처럼 '내가 이렇게 도와줄 수 있구나'라고 긍정적인 마음으로 접근하는 연습이 필요하지 않을까 싶어요. 어려움을 겪는 가족이 있다면, 먼저 다가가서 '내가 뭘 도와줄 수 있을까?'라고 묻는 작은 관심이 시작이 될 수 있거든요. 그리고 서로의 감정을 솔직하게 나누고, 이해하려는 노력도 중요하고요. 오늘 이 이야기를 통해, 우리 집 가족들도 한 번 더 생각해보는 계기가 되셨으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이 뉴스를 접하고 저는 한참 동안 말문이 막혔어요. 30년 동안 한결같이 가족을 헌신적으로 돌본다는 것이 제 상상으로는 잘 그려지지 않았거든요. 하지만 김원희 씨의 진솔한 고백을 들으면서, 정말 깊은 존경심이 우러나왔어요. 세상에 쉬운 일은 하나도 없다는 것을 새삼 느꼈고, 특히 가족이라는 이름으로 행해지는 희생과 사랑은 그 어떤 것과도 비교할 수 없는 가치를 지닌다는 것을 깨달았어요. 앞으로 저도 제 주변의 가족들에게 좀 더 따뜻한 관심을 기울이고, 혹시 어려움을 겪는 가족이 있다면 먼저 다가가서 제 역할을 찾아보려고 노력해야겠어요. 오늘 이 이야기가 이웃님들에게도 큰 울림이 되었다면 좋겠습니다. 우리 모두 더 따뜻하고 건강한 가족 관계를 만들어가요!"
      }
    ],
    "hashTag": [
      "#김원희",
      "#가족의의미",
      "#헌신적인사랑",
      "#가족간병",
      "#뇌손상",
      "#숙연한이야기",
      "#감동실화",
      "#나눔"
    ]
  },
  {
    "title": "박서진 “노래는 임영웅 춤은 박지현, 말솜씨는 이찬원 못 따라가”(전현무계획3)",
    "article": "[뉴스엔 박수인 기자]\n\n전현무-곽튜브가 ‘먹친구’ 박서진과 함께한 먹트립으로 시청자들의 식도락을 제대로 책임졌다.\n\n2월 20일 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획3’(MBN·채널S·SK브로드밴드 공동 제작) 19회에서는 전현무-곽튜브(곽준빈)와 ‘장구의 신’ 박서진이 포천에서 춘천까지 이어지는 ‘포춘’ 먹트립에 나선 하루가 공개됐다. 이들은 1급수 강에서 잡은 쏘가리회-매운탕을 시작으로, 수도권 TOP5 만두전골-파전 맛집, 전국 3대 탕수육 맛집까지 섭렵하며 꽉 찬 먹방과 토크를 완성했다.\n\n이날 포천에 뜬 전현무는 “요즘 너무 춥다. 우리 집은 나 혼자라 시베리아”라며 ‘새신랑’ 곽튜브 앞에서 외로움 섞인 농담을 던져 짠내 웃음을 안겼다.\n\n이후 그는 민물고기의 성지로 통하는 포천의 명물 맛집으로 곽튜브를 이끌었다. 식당에 도착한 전현무는 “사실 민물고기에 트라우마가 있다. 예전에 먹었을 때 물내, 흙내가 너무 심했다”며 망설였다. 이때 식당 사장님이 등장해 “우리 가게는 ‘라면 대표’ 농○ 심춘호 회장님과 이경규 씨도 단골”이라고 귀띔해 분위기를 반전시켰다. 전현무는 조심스레 쏘가리회와 매운탕을 맛봤고, “엄청 구수하다. 국물이 미(味)쳤다”며 감탄을 폭발시켰다.\n\n'민물고기 트라우마'를 씻어준 먹방 뒤, 두 사람은 ‘먹친구’ 박서진과 만났다. 박서진과 초면인 전현무는 “‘아침마당’을 보고 원래부터 ‘장구의 신’을 알고 있었다”며 반가워했다. 그러자 박서진은 “그때와는 얼굴이 바뀌었죠?”라고 자진납세해 모두를 폭소케 했다. 이어 그는 “과거사진이 떴는데 성형을 안했다고 하면 죄짓는 것 같아서 다 밝혔다. 지금까지 (성형 비용으로) 1억 원 넘게 쓴 것 같다. 눈 수술만 세 번 했다”고 솔직하게 밝혔다.\n\n유쾌한 분위기 속, 세 사람은 하루에 만두를 3500개나 빚는 만두전골 맛집으로 향했다. 깊은 육수의 만두전골과 피자처럼 두툼하게 튀겨낸 해물 파전이 상에 오르자, 감탄과 젓가락질이 동시에 쏟아졌다. 그러던 중 전현무는 “행사비가 예전에 비해 얼마나 차이가 나냐?”고 슬쩍 물었다. 박서진은 “무명 때는 무대만 있으면 가서 노래 부르고 차비로 10~20만 원 받았다. 지금은 그때보다 200배 정도 된다”고 설명했다. 전현무는 “그러면 다 얘기한 건데? 우리가 산수도 못하는 줄 아냐?”며 웃었다. 순간 얼굴이 붉어진 박서진은 “비수기 때는 단가를 낮춘다”고 부연 설명해 전현무를 빵 터지게 만들었다.\n\n식사 후, 세 사람은 포천시 이동면으로 이동했다. 전현무는 “우린 이동에 왔다고 ‘이동 갈비’를 먹지 않는다”면서 전국 3대 탕수육 맛집으로 안내했다. 이때 곽튜브는 “지난번에 갔던 ‘전현무계획’ 대구 탕수육 맛집에 아내, 처제랑 함께 갔었다”고 밝혀 새신랑의 스윗 면모를 뽐냈다. 식당에 도착한 이들은 탕수육, 라조육, 간짜장, 짬뽕을 주문해 폭풍 먹방을 펼쳤다. 그러다 전현무는 “고등학교를 자퇴하고 어부 일을 했었냐?”고 물었고, 박서진은 “어머니가 암에 걸리셔서 아버지와 함께 배를 탔다”고 답했다. 이어 박서진은 “그런데 아버지가 내가 가수의 꿈을 포기하면 죽어서도 눈을 못 감을 것 같다고 하셨다. 그때부터 (무대가 있는 곳이면) 어디든 나갔다”고 가수가 된 사연을 털어놨다. 전현무는 “효자다. 그래서 어머니 팬들이 더 응원해주시나 보다”라며 진심 어린 박수를 보냈다.\n\n박서진의 연애에 대한 이야기도 나왔다. 전현무는 “32년간 모태솔로라고 하던데?”라고 운을 뗐고, 박서진은 “제가 눈치가 없는 것 같다. 여자분들이 신호를 줘도 잘 모른다. 약속을 잡았다가 나가기 싫어서 펑크 낸 적도 있다”며 자기반성을 했다.\n\n뒤이어 “요즘 영 트롯맨이 많은데 본인은 몇 등 정도 될 것 같냐?”는 전현무의 질문에 그는 “열 손가락 안에는 들 것 같다. 8~9등 정도?”라고 솔직하게 답했다. “라이벌은 누구냐?”라는 물음에는 “노래는 (임)영웅이 형이고, 말솜씨는 이찬원을 못 따라간다. 춤은 박지현, 퍼포먼스는 제가 장구가 있으니까 1등?”이라고 구체적으로 답했다. 이에 전현무가 “손태진은 언급도 안 하냐?”며 떠보자, 박서진은 “형의 머리를 갖고 싶다. 6개국어를 하니까”라고 답해 현장을 뒤집어 놨다.\n\n박서진의 거침없는 입담으로 포춘’ 먹트립 1탄이 유쾌하게 마무리 된 가운데, 이어진 예고편에서는 ‘포춘 트립’의 두 번째 여정인 춘천으로 향한 전현무-곽튜브의 모습이 포착돼 다음 방송에 대한 기대감을 상승시켰다.\n\n뉴스엔 박수인 abc159@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260221111247458",
    "type": "daum_enter",
    "newTitle": "박서진, 성형에 1억? 임영웅·이찬원 언급하며 라이벌 공개",
    "newArticle": [
      {
        "title": "안녕하세요! 오늘은 '전현무계획3' 본방사수 하셨나요?",
        "content": "여러분, 저 오늘 진짜 깜짝 놀랄만한 뉴스 하나 들고 왔어요! 바로바로 '전현무계획3' 보신 분들 계신가요? 저도 본방사수하면서 얼마나 웃고 먹방 찍고 싶었던지 몰라요. 특히 이번 편에서는 '장구의 신' 박서진 씨가 함께 했더라고요! 전현무 씨랑 곽튜브 씨랑 셋이서 포천부터 춘천까지 이어지는 '포춘' 먹트립을 떠났는데, 그 먹방 스케일이 장난이 아니더라고요. 1급수 강에서 잡은 쏘가리회랑 매운탕부터 시작해서, 수도권 TOP5에 드는 만두전골이랑 파전 맛집, 거기에 전국 3대 탕수육 맛집까지! 진짜 눈으로만 먹기 너무 아쉬울 정도였어요. 박서진 씨 입담은 또 얼마나 재밌던데요? 솔직함 그 자체더라고요. 그래서 오늘은 이 화제의 방송 내용을 좀 더 자세히 파헤쳐 보고, 박서진 씨의 솔직한 이야기들을 함께 나눠보려고 해요. 혹시 방송 못 보신 분들도 계시다면, 오늘 제 포스팅으로 제대로 즐기실 수 있을 거예요!"
      },
      {
        "title": "박서진, '1억 성형설'의 진실은? 알고 보니 눈 수술만 세 번!",
        "content": "방송을 보면서 '어머, 박서진 씨 혹시 성형했나?' 하고 궁금해 하신 분들 많으실 거예요. 저도 살짝 그렇게 생각했었거든요. 그런데 박서진 씨가 방송 중에 솔직하게 다 밝히더라고요! '아침마당' 때 얼굴이랑 지금이랑 좀 달라진 것 같다는 말에, 오히려 '그때와는 얼굴이 바뀌었죠?'라면서 먼저 자진납세하더라고요. 얼마나 솔직한지! 그러면서 지금까지 성형 비용으로 1억 원 넘게 썼고, 특히 눈 수술만 세 번이나 했다고 하더라고요. 세상에... 1억이라니, 진짜 충격이죠? 저희 같은 일반인들은 상상도 못 할 금액이잖아요. 물론 연예인이니까 어느 정도 관리는 필요하겠지만, 이렇게까지 솔직하게 밝히는 모습이 오히려 더 인간적이고 좋게 느껴지더라고요. 방송에서도 말씀하셨지만, 과거 사진이 떴을 때 성형 안 했다고 하면 오히려 죄짓는 것 같아서 다 밝혔다고 하더라고요. 이런 솔직함 때문에 더 많은 팬들이 박서진 씨를 응원하는 게 아닌가 싶어요. 혹시라도 여러분 중에 성형 고민하시는 분들 계신다면, 무조건 무분별하게 하기보다는 신중하게 결정하시는 게 좋겠죠? 물론 박서진 씨처럼 솔직하게 공개하는 건 좋은 태도라고 생각해요!"
      },
      {
        "title": "박서진, '무명 시절' 행사비는 얼마였을까? 200배 뛴 수입 공개!",
        "content": "방송을 보면서 박서진 씨의 솔직하고 거침없는 입담에 정말 박장대소했거든요. 그중에서도 가수로서 수입에 대한 이야기가 나왔을 때, '와, 정말 많이 벌게 됐구나' 싶었어요. 전현무 씨가 슬쩍 행사비가 얼마나 올랐냐고 물었는데, 박서진 씨가 '무명 때는 무대만 있으면 가서 노래 부르고 차비로 10~20만 원 정도 받았다'고 하더라고요. 그런데 지금은 그때보다 무려 200배 정도 된다고! 200배라니, 이게 실화인가 싶었죠. 10만 원이었다면 2000만 원, 20만 원이었다면 4000만 원 정도 되는 거잖아요. 진짜 엄청나죠? 물론 이건 행사비 기준이고, 다른 활동으로 벌어들이는 수입까지 합하면 훨씬 더 많을 거예요. 사실 무명 시절에는 노래 부르는 것 자체만으로도 감사해서, 아무 조건 없이 무대에 서는 경우도 많았다고 하더라고요. 저희도 좋아하는 가수의 노래를 듣는 게 즐겁지만, 그 뒤에 얼마나 많은 노력과 시간이 있었는지, 그리고 경제적인 어려움도 있었을지 새삼 생각하게 되는 부분이었어요. 박서진 씨가 '비수기 때는 단가를 낮춘다'고 덧붙이는 바람에 전현무 씨가 빵 터지기도 했는데요, 이렇게 솔직하게 말하는 모습이 오히려 더 친근하게 느껴지는 것 같아요."
      },
      {
        "title": "박서진, '가수 꿈' 포기할 수 없었던 이유... 아버지의 한마디에 눈물 왈칵!",
        "content": "이날 방송에서 박서진 씨의 가수 데뷔 뒷이야기가 공개되면서, 제 마음을 뭉클하게 만들었어요. 고등학교를 자퇴하고 어부 일을 했다는 이야기에, 어머니가 암에 걸리셔서 아버지와 함께 배를 탔다고 하더라고요. 정말 어린 나이에 가족을 위해 얼마나 힘들고 고생했을까요. 상상만 해도 마음이 아파오더라고요. 그런 상황에서도 아버지가 '네가 가수의 꿈을 포기하면 죽어서도 눈을 못 감을 것 같다'는 말씀을 하셨다고 해요. 이 말을 듣는 순간, 저는 이미 눈물이 핑 돌더라고요. 부모님의 자식 사랑이 얼마나 깊은지, 그리고 아버지가 아들의 꿈을 얼마나 응원했는지를 알 수 있었어요. 그 말을 듣고 박서진 씨는 무대가 있다면 어디든 나갔다고 하더라고요. 정말 효자 중의 효자죠! 그래서 그런지 어머니 팬들이 더 많이 응원해 주시는 것 같다고 전현무 씨가 말했는데, 정말 공감했어요. 꿈을 향한 열정과 가족에 대한 사랑이 합쳐져서 지금의 박서진 씨를 만든 게 아닌가 싶어요. 여러분도 혹시 어려운 상황 속에서 꿈을 포기하고 싶을 때, 주변에 응원해 주는 분들의 힘을 기억하며 다시 한번 용기를 내보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 박서진, 임영웅·이찬원·박지현 언급하며 '영 트롯맨' 실력 평가!",
        "content": "오늘 제가 준비한 내용은 여기까지인데요, 어떠셨어요? 저는 박서진 씨의 솔직함에 정말 감탄했어요. 특히 '영 트롯맨' 중에 본인이 몇 등 정도 될 것 같냐는 질문에 '열 손가락 안에는 들 것 같다. 8~9등 정도?'라고 답한 부분은 정말 웃음 폭발이었죠. 그러면서 노래는 임영웅 형, 말솜씨는 이찬원 형, 춤은 박지현 형을 못 따라가겠다고 구체적으로 라이벌을 언급하더라고요. 퍼포먼스는 장구가 있으니 1등이라고 자신감도 보여주고요. 전현무 씨가 손태진은 왜 언급 안 하냐고 떠보니까, '형의 머리를 갖고 싶다'고 말해서 현장을 뒤집어 놓기도 했어요. 이런 센스 넘치는 입담 덕분에 방송이 지루할 틈이 없었던 것 같아요. 앞으로 저는 박서진 씨 활동을 더 유심히 지켜보려고요. 이렇게 솔직하고 재능 있는 가수가 또 있을까 싶어요. 여러분도 오늘 방송 내용이나 박서진 씨에 대해 어떻게 생각하시는지 댓글로 자유롭게 의견 나눠주세요! 다음번에도 더 재미있고 유익한 소식으로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#박서진",
      "#전현무계획3",
      "#곽튜브",
      "#먹방",
      "#먹트립",
      "#임영웅",
      "#이찬원",
      "#박지현"
    ]
  },
  {
    "title": "박서진, '1억 성형' 솔직 고백한 이유 \"과거사진 있으니…죄짓는 것 같아\"(전현무계획)",
    "article": "[스포츠투데이 송오정 기자] 트로트 가수 박서진이 성형 고백부터 가정사와 연애 이야기까지 솔직한 입담을 뽐냈다.\n\n20일(금) 방송된 본격 리얼 길바닥 먹큐멘터리 '전현무계획3'(MBN·채널S·SK브로드밴드 공동 제작) 19회에서는 전현무-곽튜브(곽준빈)와 ‘장구의 신’ 박서진이 포천에서 춘천까지 이어지는 ‘포춘’ 먹트립에 나선 하루가 공개됐다.\n\n박서진과 초면인 전현무는 \"'아침마당'을 보고 원래부터 ‘장구의 신’을 알고 있었다\"며 반가워했다. 그러자 박서진은 \"그때와는 얼굴이 바뀌었죠?\"라고 자진납세해 모두를 폭소케 했다. 이어 그는 \"과거사진이 떴는데 성형을 안했다고 하면 죄짓는 것 같아서 다 밝혔다. 지금까지 (성형 비용으로) 1억 원 넘게 쓴 것 같다. 눈 수술만 세 번 했다\"고 솔직하게 밝혔다.\n\n유쾌한 분위기 속, 세 사람은 하루에 만두를 3500개나 빚는 만두전골 맛집으로 향했다. 깊은 육수의 만두전골과 피자처럼 두툼하게 튀겨낸 해물 파전이 상에 오르자, 감탄과 젓가락질이 동시에 쏟아졌다. 그러던 중 전현무는 \"행사비가 예전에 비해 얼마나 차이가 나냐?\"고 슬쩍 물었다. 박서진은 \"무명 때는 무대만 있으면 가서 노래 부르고 차비로 10~20만 원 받았다. 지금은 그때보다 200배 정도 된다\"고 설명했다. 전현무는 \"그러면 다 얘기한 건데? 우리가 산수도 못하는 줄 아냐?\"며 웃었다. 순간 얼굴이 붉어진 박서진은 \"비수기 때는 단가를 낮춘다\"고 부연 설명해 전현무를 빵 터지게 만들었다.\n\n박서진은 고등학교를 자퇴하고 어부 일을 했을 당시 기억도 꺼냈다. 박서진은 \"어머니가 암에 걸리셔서 아버지와 함께 배를 탔다\"고 답했다. 이어 박서진은 \"그런데 아버지가 내가 가수의 꿈을 포기하면 죽어서도 눈을 못 감을 것 같다고 하셨다. 그때부터 (무대가 있는 곳이면) 어디든 나갔다\"고 가수가 된 사연을 털어놨다. 전현무는 \"효자다. 그래서 어머니 팬들이 더 응원해주시나 보다\"라며 진심 어린 박수를 보냈다.\n\n박서진의 연애에 대한 이야기도 나왔다. 전현무는 \"32년간 모태솔로라고 하던데?\"라고 운을 뗐고, 박서진은 \"제가 눈치가 없는 것 같다. 여자분들이 신호를 줘도 잘 모른다. 약속을 잡았다가 나가기 싫어서 펑크 낸 적도 있다\"며 자기반성을 했다. 뒤이어 \"요즘 영 트롯맨이 많은데 본인은 몇 등 정도 될 것 같냐?\"는 전현무의 질문에 그는 \"열 손가락 안에는 들 것 같다. 8~9등 정도?\"라고 솔직하게 답했다. \"라이벌은 누구냐?\"라는 물음에는 \"노래는 (임)영웅이 형이고, 말솜씨는 이찬원을 못 따라간다. 춤은 박지현, 퍼포먼스는 제가 장구가 있으니까 1등?\"이라고 구체적으로 답했다. 이에 전현무가 \"손태진은 언급도 안 하냐?\"며 떠보자, 박서진은 \"형의 머리를 갖고 싶다. 6개국어를 하니까\"라고 답해 현장을 뒤집어 놨다.\n\n박서진의 거침없는 입담으로 포춘 먹트립 1탄이 유쾌하게 마무리 된 가운데, 이어진 예고편에서는 ‘포춘 트립’의 두 번째 여정인 춘천으로 향한 전현무-곽튜브의 모습이 포착돼 다음 방송에 대한 기대감을 상승시켰다.\n\n[스포츠투데이 송오정 기자 ]",
    "link": "https://v.daum.net/v/20260221104742080",
    "type": "daum_enter",
    "newTitle": "박서진 1억 성형 솔직 고백! 충격 과거사진 공개 이유는?",
    "newArticle": [
      {
        "title": "세상에! 박서진 씨, '1억 성형' 고백이라니… 제가 다 떨리네요",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 우리 '장구의 신' 박서진 씨가요, 솔직하게 성형 사실을 고백했다는 소식이 있더라고요! 그것도 무려 1억 원이 넘는 돈을 들였다고요. 눈 수술만 세 번이나 하셨다는 이야기에 제가 진짜 깜짝 놀랐잖아요. 아니, 가수로 성공하기 위해 정말 얼마나 많은 노력을 했을까 싶으면서도, 한편으로는 본인의 과거 모습까지 솔직하게 드러낸다는 게 쉬운 일이 아닐 텐데… 진짜 용기 대단하다 싶었어요. 특히 '과거 사진이 떴는데 성형 안 했다고 하면 죄짓는 것 같아서 다 밝혔다'는 말이 어찌나 인상 깊던지요. 우리도 살면서 사진이 다르게 나온다거나, 혹은 시간이 지나면서 외모에 변화가 생기기도 하잖아요. 그런데 그걸 당당하게 공개한다는 건, 그만큼 자신감 있고 솔직하다는 뜻이겠죠? 저도 앞으로는 제 블로그에도 조금 더 솔직한 이야기들을 풀어놔야겠다는 생각이 마구마구 드네요!"
      },
      {
        "title": "'장구의 신' 박서진, 그는 누구인가? (feat. 성형의 비밀)",
        "content": "자, 그럼 박서진 씨가 왜 그렇게 '1억 성형'에 대해 솔직하게 이야기하게 되었는지, 그 배경을 좀 더 자세히 들여다볼까요? '장구의 신'으로 불리며 트로트계에서 큰 사랑을 받고 있는 박서진 씨인데요. 물론 지금은 많은 사람들에게 사랑받는 가수로 자리매김했지만, 그전에는 무명 시절도 길었고, 정말 힘든 시간을 보냈다고 해요. 기사에 나온 것처럼, 어릴 때 어머니가 편찮으셔서 아버지와 함께 배를 타는 등 어려운 시절을 겪으셨다고 하더라고요. 그런 힘든 상황에서도 가수의 꿈을 놓지 않았다는 게 정말 대단하죠. 그런데 이런 그의 '1억 성형' 고백이 나오게 된 이유 중 하나가 바로 '과거 사진' 때문이었다는 거예요. 지금이야 방송에서 자연스럽게 이야기하지만, 인터넷에 떠도는 과거 사진과 현재 모습이 많이 다르다고 느낀 분들이 많았을 테고, 그걸 숨기기보다는 오히려 당당하게 밝히는 게 낫다고 판단하신 것 같아요. 요즘처럼 인터넷이 발달한 시대에는 과거 사진 하나하나가 공개되기 쉬우니까요. 그래서 '과거사진'과 '현재 모습' 사이의 간극을 솔직하게 설명함으로써, 팬들에게 더 진솔한 모습을 보여주고자 했던 게 아닐까 싶어요. '1억 성형'이라는 타이틀이 주는 충격도 있지만, 그 이면에는 그의 진솔한 마음이 담겨있다는 걸 꼭 알아주셨으면 좋겠어요!"
      },
      {
        "title": "박서진의 '1억 성형' 고백, 그 이유는 '솔직함'과 '용기'",
        "content": "이웃님들, '1억 성형'이라는 단어가 주는 임팩트가 정말 크죠? 박서진 씨가 이번에 '전현무계획'이라는 프로그램에서 이 부분을 솔직하게 털어놓았는데요. 그의 발언을 좀 더 자세히 살펴보면, '과거 사진이 떴는데 성형을 안 했다고 하면 죄짓는 것 같아서 다 밝혔다'라고 했어요. 이게 무슨 말이냐면요, 인터넷에 본인의 과거 사진이 많이 퍼져 있는데, 지금의 외모와는 꽤 달라 보이니까, 팬들이나 대중들이 '성형했네?'라고 충분히 생각할 수 있다는 거죠. 그런데 그걸 '아니에요~' 하고 발뺌하거나 얼버무리면 오히려 더 이상하게 보일 수 있잖아요. 마치 무언가를 숨기는 것처럼요. 그래서 박서진 씨는 오히려 '그래, 나 성형했다! 그리고 1억 넘게 썼다!'라고 솔직하게 공개함으로써, 대중들의 궁금증을 해소하고 동시에 자신의 진솔함을 보여주고 싶었던 것 같아요. 마치 '저는 제 모습을 솔직하게 다 보여드릴 준비가 되어 있어요'라고 말하는 것처럼요. 예를 들어, 친구가 갑자기 머리 스타일을 확 바꿨는데 왜 바꿨는지 말 안 해주면 괜히 더 신경 쓰이잖아요. 그런데 '나 기분 전환하려고 머리 좀 잘랐어!' 하고 시원하게 말해주면 오히려 더 편안해지는 것처럼요. 박서진 씨의 '1억 성형' 고백은 단순히 외모적인 변화를 넘어서, 자신의 이야기를 솔직하게 풀어내겠다는 의지의 표현이었던 것 같아요."
      },
      {
        "title": "앞으로 저는 이렇게 하려고요! 박서진 씨처럼 솔직하게!",
        "content": "오늘 박서진 씨의 '1억 성형' 고백 이야기를 들으면서, 저도 많은 생각을 하게 되었어요. 사실 저도 블로그를 운영하면서 때로는 제 모습이나 제 경험을 조금은 꾸며서 이야기해야 할까, 아니면 솔직하게 다 보여드려야 할까 고민할 때가 있거든요. 그런데 박서진 씨처럼, 과거의 모습이든 현재의 모습이든 당당하게 이야기하는 모습이 얼마나 멋있고 또 얼마나 매력적인지 새삼 느꼈답니다. 앞으로 저는 이 블로그에서 제 솔직한 생각들과 경험들을 조금 더 편안하게 풀어내려고 해요. 때로는 실수도 하고, 때로는 서툴 수도 있겠지만, 그런 모습까지도 이웃님들과 함께 공유하면서 소통하고 싶어요. 마치 박서진 씨가 '과거 사진'에 대해 솔직하게 이야기하듯, 저도 제 블로그에 제 진솔한 모습들을 더 많이 보여드릴게요. 그리고 혹시라도 여러분 중에 외모 때문에 고민하시거나, 과거의 어떤 모습 때문에 불편함을 느끼시는 분이 있다면, 박서진 씨처럼 당당하게 자신의 이야기를 풀어내는 용기를 가져보는 건 어떨까요? 분명 그 용기가 여러분을 더욱 빛나게 만들어 줄 거라고 믿어요! 여러분도 오늘 박서진 씨의 이야기 들으면서 어떤 생각이 드셨는지 댓글로 꼭 공유해주세요!"
      },
      {
        "title": "솔직 후기: 1억 성형 고백, 단순 외모 변화 이상의 의미",
        "content": "오늘 박서진 씨의 '1억 성형' 고백과 관련된 뉴스를 접하면서, 단순히 그의 외모 변화에 대한 이야기가 아니라는 생각이 들었어요. '과거사진' 때문에 오히려 솔직하게 고백했다는 그의 말에서, 진정성과 용기를 느낄 수 있었거든요. 연예인이라는 직업의 특성상 끊임없이 대중의 관심과 평가를 받는데, 그런 상황 속에서도 자신을 솔직하게 드러낸다는 건 정말 어려운 결정이었을 거예요. 이번 '1억 성형' 고백은 단순히 외모를 가꾸기 위한 비용 지출을 넘어서, 자신의 삶에 대한 솔직함과 당당함을 보여주는 하나의 상징처럼 느껴졌어요. 마치 '나의 과거, 나의 현재, 그리고 미래까지 모두 나의 이야기다'라고 말하는 듯한 느낌이랄까요? 우리가 살아가는 일상에서도 마찬가지인 것 같아요. 때로는 과거의 실수나 현재의 부족한 점 때문에 자신감을 잃을 때도 있지만, 그런 부분까지도 받아들이고 솔직하게 이야기할 때 오히려 더 큰 공감과 지지를 얻을 수 있다고 생각해요. 박서진 씨의 '1억 성형' 고백이 앞으로도 그가 더욱 솔직하고 당당한 모습으로 대중들에게 사랑받는 계기가 되기를 응원합니다. 저 또한 이번 계기를 통해 제 블로그 운영에 있어서도 진솔함을 잃지 않고, 이웃님들과 더 깊은 유대감을 형성할 수 있도록 노력해야겠다고 다짐했어요!"
      }
    ],
    "hashTag": [
      "#박서진",
      "#1억성형",
      "#전현무계획",
      "#트로트가수",
      "#솔직고백",
      "#성형",
      "#과거사진",
      "#연예인성형"
    ]
  },
  {
    "title": "BTS 뷔, 민희진 카톡 증거 제출에 “사적 대화…동의 없었다”",
    "article": "그룹 방탄소년단(BTS) 멤버 뷔가 소속사 하이브와 민희진 전 어도어 대표 간 법적 공방 중 자신과 민 전 대표와 나눈 사적인 대화가 법정 증거로 채택된 데 대해 불편한 심경을 밝혔다.\n\n뷔는 20일 자신의 사회관계망서비스(SNS)를 통해 “지인으로서 공감하며 나눴던 사적인 일상 대화의 일부”라며 “어느 한쪽의 편에 서려는 의도가 전혀 없다”고 선을 그었다. 이어 “해당 대화가 제 동의 없이 증거 자료로 제출된 점에 대해서는 매우 당황스럽다”고 밝혔다.\n\n민 전 대표는 하이브와 법적 다툼 과정에서 뷔와 나눈 대화를 증거로 제출한 것으로 전해졌다. 해당 대화에는 뷔는 걸그룹 아일릿과 걸그룹 뉴진스의 유사성 의혹과 관련해 ‘나도 보고 아 이거 비슷한데 했다’고 언급한 내용이 담겼다.\n\n한편 서울중앙지법 민사합의31부는 지난 12일 민 전 대표의 풋옵션(주식매수청구권) 행사가 유효하다며 하이브가 민 전 대표에게 255억 원을 지급하라고 판결했다. 하이브는 1심 판결에 불복해 19일 항소장을 냈다.",
    "link": "https://v.daum.net/v/20260221111419486",
    "type": "daum_enter",
    "newTitle": "뷔 사적인 대화 공개, 동의 없이 증거 제출 충격!",
    "newArticle": [
      {
        "title": "세상에! BTS 뷔, 민희진 대표와의 사적인 대화가...",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 정말 깜짝 놀랄 만한 소식이 들려왔는데요. 바로 우리 방탄소년단(BTS)의 뷔가 민희진 전 어도어 대표와의 카톡 내용이 법정에서 증거로 공개된 것에 대해 불편한 심경을 토로했다는 거예요. 아니, 이게 무슨 일인가 싶으실 텐데요. 세상에, 정말 사적인 대화가 공개될 수도 있구나 싶어서 제가 다 당황스럽더라고요. 뷔 씨가 개인 SNS를 통해서 직접 입장을 밝혔는데, '지인으로서 공감하며 나눴던 사적인 일상 대화의 일부'라고 하더라고요. 그러면서 '어느 한쪽의 편에 서려는 의도가 전혀 없다'고 딱 잘라 말했거든요. 그리고 가장 놀랐던 부분은 '해당 대화가 제 동의 없이 증거 자료로 제출된 점에 대해서는 매우 당황스럽다'고 했다는 거예요. 아니, 개인적인 대화인데 동의도 없이 법정 증거로 쓰이다니... 진짜 상상도 못 할 일이죠?"
      },
      {
        "title": "사적인 대화, 왜 법정에서 문제가 됐을까요? (feat. 카톡 증거)",
        "content": "도대체 왜 뷔 씨와 민희진 대표 사이의 카톡 내용이 법정에서 증거로 제출된 걸까요? 이번 사건의 발단은 하이브와 민희진 대표 간의 경영권 분쟁 때문에 시작됐잖아요. 그런데 이 과정에서 민 대표가 하이브를 상대로 법적 다툼을 벌이면서 뷔 씨와 나눴던 대화 내용을 증거로 제출했다고 해요. 이게 좀 더 자세히 들여다보면, 뷔 씨가 걸그룹 아일릿과 뉴진스의 유사성 의혹에 대해서 '나도 보고 아 이거 비슷한데 했다'라고 언급한 내용이 포함되어 있다고 하더라고요. 그러니까 뷔 씨가 단순히 개인적인 안부를 묻거나 뭐 그런 수준의 대화가 아니라, 현재 논란이 되고 있는 그룹 간의 유사성 문제에 대한 본인의 생각을 이야기했던 부분이 증거로 쓰인 거죠. 일반적인 상황이라면 친구랑 나누는 사적인 대화는 그냥 우리끼리만 알고 넘어가는 거잖아요? 그런데 이게 지금 법정의 증거로 사용된다는 게, 마치 내 일기장이 법정에 증거로 제출되는 느낌이랄까요? 정말이지, 개인의 사생활이라는 게 얼마나 쉽게 침해될 수 있는지 다시 한번 생각하게 되는 대목인 것 같아요."
      },
      {
        "title": "증거로 제출된 뷔의 발언, '비슷하다'는 그 내용",
        "content": "이번 논란의 핵심이라고 할 수 있는 뷔 씨의 발언, '나도 보고 아 이거 비슷한데 했다'는 이 한마디가 왜 이렇게 민감한 문제가 된 걸까요? 사실 이건 뷔 씨가 걸그룹 아일릿과 뉴진스의 유사성 의혹에 대해 본인의 솔직한 생각을 이야기했던 부분이라고 하더라고요. 이 부분이 민희진 대표 측에서 하이브와의 법적 분쟁 과정에서 증거로 제출된 거죠. 여기서 우리가 생각해 볼 점은, 뷔 씨가 어떤 의도로 이 말을 했는지, 그리고 이 말이 법적으로 어떤 의미를 갖는지 하는 부분인데요. 뷔 씨 본인은 '지인으로서 공감하며 나눴던 사적인 일상 대화'라고 분명히 선을 그었고, '어느 한쪽의 편을 들려는 의도가 없다'고 강조했어요. 즉, 이건 공식적인 입장이 아니라 개인적인 생각이나 느낌을 나눈 것에 불과하다는 거죠. 그런데 이게 마치 뷔 씨가 직접적으로 어떤 그룹의 유사성을 지적하거나, 혹은 특정 그룹을 옹호하는 발언을 한 것처럼 해석될 여지가 생기면서 문제가 된 것 같아요. 마치 친구랑 '이거 좀 비슷하지 않아?' 하고 가볍게 이야기한 게, 나중에 사회적인 논란의 중심에 서게 되는 것처럼 말이죠. 개인의 사소한 발언 하나가 얼마나 큰 파장을 불러일으킬 수 있는지, 정말이지 조심해야 할 부분이라는 생각이 들어요."
      },
      {
        "title": "내 사생활 지키는 꿀팁! 카톡 대화, 함부로 공개하면 큰일나요!",
        "content": "이번 뷔 씨의 사례를 보면서 우리가 꼭 알아두어야 할 게 있어요. 바로 '개인의 사적인 대화'를 어떻게 보호해야 하는가 하는 문제인데요. 사실 요즘은 메신저 앱으로 친구, 가족, 직장 동료와 정말 다양한 대화를 나누잖아요? 그런데 이게 생각보다 쉽게 외부로 노출될 수 있다는 사실, 알고 계셨나요? 예를 들어, 휴대폰을 분실하거나 해킹당하는 경우, 혹은 누군가 악의적으로 대화 내용을 캡처해서 유포하는 경우도 생각해 볼 수 있어요. 그래서 우리는 평소에도 좀 더 주의를 기울일 필요가 있어요. 첫째, 너무 민감하거나 사적인 내용은 메신저보다는 직접 만나서 이야기하거나, 믿을 수 있는 사람에게만 전달하는 게 좋아요. 둘째, 휴대폰 비밀번호를 설정하고, 의심스러운 링크나 파일은 절대 클릭하지 않도록 조심해야겠죠. 셋째, 만약 혹시라도 내 동의 없이 대화 내용이 유포되었다면, 즉시 법적인 도움을 요청하는 것도 중요해요. 개인의 사적인 대화는 소중한 권리이고, 함부로 침해당해서는 안 되니까요. 우리 이웃님들도 오늘부터 조금 더 신경 써서 소중한 사생활을 지키는 습관을 들여보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 듣고 제가 다 마음이 안 좋더라고요. 뷔 씨가 얼마나 당황스럽고 속상했을까 하는 생각이 들었어요. 개인적인 대화라는 게, 정말 친한 사람끼리 속마음을 털어놓고 공감하는 그런 소중한 거잖아요? 그런데 그게 동의도 없이 법정의 증거로 쓰인다고 생각하면... 정말 끔찍하죠. 앞으로는 이런 일이 다시는 없었으면 좋겠어요. 개인의 사생활은 반드시 존중받아야 한다는 걸 이번 사건을 통해 다시 한번 느끼게 되는 것 같아요. 저도 앞으로는 제 개인적인 대화 내용이 혹시라도 오해받거나 불필요한 논란으로 이어지지 않도록 좀 더 신중하게 소통해야겠다는 다짐을 하게 되네요. 우리 이웃님들도 혹시라도 비슷한 상황을 겪으신다면, 꼭 당황하지 마시고 차분하게 대처하시길 바라요. 그리고 무엇보다, 타인의 사생활은 함부로 침해하지 않는 성숙한 소통 문화를 만들어가는 게 중요하겠죠? 다들 오늘 하루도 힘내세요!"
      }
    ],
    "hashTag": [
      "#BTS뷔",
      "#민희진",
      "#카톡공개",
      "#사생활침해",
      "#법적분쟁",
      "#개인정보보호",
      "#아이돌뉴스",
      "#연예계이슈"
    ]
  },
  {
    "title": "BTS, 2월 가수 브랜드평판 정상 등극… 3월 광화문광장 공연 앞두고 '압도적 존재감'",
    "article": "(MHN 김설 기자) 2026년 2월 가수 브랜드평판 빅데이터 분석 결과, 방탄소년단이 1위를 차지한 가운데 아이브와 임영웅이 각각 2위와 3위에 이름을 올렸다.\n\n한국기업평판연구소는 2026년 1월 21일부터 2월 21일까지 가수 브랜드 빅데이터 105,145,096개를 추출하여 소비자들의 참여, 미디어, 소통, 커뮤니티 지수를 분석했다. 이는 지난 1월 가수 브랜드 빅데이터 116,391,810개와 비교해 9.66% 감소한 수치다.\n\n1위를 기록한 방탄소년단(RM, 진, 슈가, 제이홉, 지민, 뷔, 정국) 브랜드는 브랜드평판지수 8,422,232로 분석됐다. 이는 지난 1월 평판지수(7,409,314) 대비 13.67% 상승한 결과다. 한국기업평판연구소 구창환 소장은 \"3월 20일 광화문광장 공연을 준비하고 있는 방탄소년단 브랜드가 1위에 올랐다\"고 분석했다.\n\n2위는 아이브(안유진, 가을, 레이, 장원영, 리즈, 이서)가 차지했다. 아이브는 브랜드평판지수 6,096,284를 기록하며 지난달보다 31.18% 급등하는 저력을 보였다. 컴백을 앞둔 강렬하고 섹시한 이미지가 브랜드 지수 상승에 기여한 것으로 풀이된다.\n\n3위에 오른 임영웅 브랜드는 브랜드평판지수 5,208,685로 분석됐다. 참여지수에서는 841,662로 상위권 가수 중 가장 높은 수치를 보였으며, 팬덤과 함께하는 콘서트 등을 통해 독보적인 위치를 유지하고 있다.\n\n이어 4위는 블랙핑크, 5위는 화사가 차지했다. 블랙핑크는 전월 대비 3.23% 하락한 3,599,297을 기록했으며, 화사는 45.99% 하락한 3,356,159로 분석됐다.\n\n2026년 2월 가수 브랜드평판 30위 순위는 방탄소년단, 아이브, 임영웅, 블랙핑크, 화사, 우즈, 엑소, 데이식스, 김용빈, 세븐틴, 한로로, 알파드라이브원, 이찬원, 스트레이키즈, 투어스, 에스파, 빅뱅, 조째즈, 키키, 영탁, 트와이스, 장윤정, 박재범, 박지현, 박서진, 손태진, 코르티스, 프로미스나인, 라이즈, 태연 순으로 분석됐다.\n\n사진=MHN DB, 한국기업평판연구소",
    "link": "https://v.daum.net/v/20260221110826403",
    "type": "daum_enter",
    "newTitle": "가수 브랜드평판 BTS 1위! 3월 공연 예고에 압도적 존재감",
    "newArticle": [
      {
        "title": "아니, 2월 가수 브랜드평판 1위가 무려 BTS라고요?!",
        "content": "이웃님들, 혹시 어제 저녁 뉴스 보셨어요? 아니 글쎄, 2026년 2월 가수 브랜드평판 순위가 발표됐는데, 1위에 방탄소년단(BTS)이 딱! 이름을 올렸지 뭐예요. 세상에, 저도 처음에 기사 제목만 보고 '진짜?' 싶어서 몇 번을 다시 봤다니까요. 아니나 다를까, 아이브랑 임영웅 님도 나란히 2, 3위에 올라서 정말 쟁쟁한 대결을 펼쳤더라고요. 이게 다 무슨 의미일까 싶어서 기사를 좀 더 자세히 파 봤는데, 이거 알면 알수록 더 신기한 거예요. 우리가 평소에 좋아하는 가수가 얼마나 많은 사랑을 받고 있는지, 그리고 어떤 활동으로 주목받고 있는지 한눈에 알 수 있는 지표라고 하니, 오늘 우리 함께 그 비밀을 파헤쳐 보자고요! 저도 완전 흥미진진하답니다."
      },
      {
        "title": "도대체 '브랜드평판'이란 건 뭘까요?",
        "content": "솔직히 '브랜드평판'이라는 말, 처음 들으면 좀 어렵게 느껴질 수 있잖아요. 저도 그랬거든요! 근데 알고 보면 이게 진짜 별거 아니더라고요. 간단하게 말하면, 소비자들이 특정 브랜드에 대해 얼마나 많이 이야기하고, 얼마나 긍정적으로 생각하는지를 과학적으로 측정하는 거라고 보시면 돼요. 마치 우리가 친구한테 '야, 요즘 그 옷 브랜드 진짜 대세야!'라고 말하는 것처럼, 사람들이 어떤 가수에 대해 얼마나 많이 언급하고, 검색하고, 기사를 찾아보고, 또 팬덤 활동을 하는지 그런 모든 데이터를 싹 다 모아서 분석하는 거예요. 이번 조사는 2026년 1월 21일부터 2월 21일까지 딱 한 달 동안, 무려 1억 건이 넘는 빅데이터를 분석했다고 하니, 그 규모만으로도 어마어마하죠. 이렇게 꼼꼼하게 데이터를 모으고 분석해서, '아, 이 가수가 요즘 제일 핫하구나!' 하고 딱 집어주는 거랍니다. 신기하죠?"
      },
      {
        "title": "BTS, 3월 광화문 공연 앞두고 '압도적 존재감' 보인 이유는?",
        "content": "이번 2월 가수 브랜드평판에서 방탄소년단이 1위를 차지한 데는 역시나 특별한 이유가 있었어요. 기사에 보니까 3월 20일에 광화문광장 공연을 앞두고 있다는 내용이 딱! 나오더라고요. 와, 상상만 해도 가슴이 두근거리지 않나요? 단순히 컴백이나 신곡 발표가 아니라, 이렇게 상징적인 장소에서 대규모 공연을 앞두고 있다는 것 자체가 팬들에게는 엄청난 기대감을 안겨줄 수밖에 없죠. 마치 중요한 시험을 앞두고 열심히 공부하는 것처럼, 방탄소년단 멤버들과 아미(팬덤명) 모두가 이 공연을 손꼽아 기다리고 있을 거라는 생각이 들어요. 그래서인지 지난달보다 브랜드평판 지수가 무려 13.67%나 상승했다고 하니, 정말 '압도적 존재감'이라는 말이 딱 맞는 것 같아요. 이런 거 보면 팬덤의 힘이 얼마나 대단한지 다시 한번 느끼게 되네요."
      },
      {
        "title": "아이브, 임영웅 님도 대단! 다음 달엔 또 누가 1등 할까?",
        "content": "물론 1등은 BTS지만, 2위와 3위도 정말 대단한 활약을 보여줬다는 사실! 특히 아이브는 지난달보다 무려 31.18%나 브랜드평판 지수가 급등했다고 하더라고요. 컴백을 앞두고 강렬하고 섹시한 이미지를 선보였다는데, 와, 상상만 해도 기대되지 않나요? 저도 아이브의 새로운 콘셉트가 너무 궁금해서 벌써부터 설레더라고요. 그리고 꾸준히 사랑받는 임영웅 님! 역시나 참여지수에서는 상위권 가수 중 가장 높은 수치를 기록하며 독보적인 팬덤 파워를 자랑했죠. 콘서트를 통해서 팬들과 직접 소통하는 모습은 정말 감동 그 자체인 것 같아요. 이렇게 매달 순위가 바뀌고, 각기 다른 매력으로 사랑받는 가수들이 있다는 게 K-POP의 저력이 아닐까 싶어요. 다음 달에는 또 어떤 가수들이 우리를 놀라게 할지, 벌써부터 기대되지 않나요?"
      },
      {
        "title": "솔직한 후기: BTS 브랜드평판 1위, 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이렇게 가수 브랜드평판에 대해 자세히 알아봤는데요, 솔직히 BTS가 1위 했다는 소식에 저도 모르게 엄청 반가웠어요. 오랜만에 팬들에게 좋은 소식을 전해준 것 같아서요. 하지만 이 기사를 보면서 단순히 순위 싸움에만 집중하기보다는, 각 가수들이 얼마나 열심히 활동하고 팬들과 소통하기 위해 노력하는지를 다시 한번 느낄 수 있었답니다. 앞으로 저도 제가 좋아하는 가수들의 활동에 더 관심을 가지고, 좋은 기회가 있다면 공연도 보러 가고 앨범도 응원하려고요! 무엇보다 이런 브랜드평판 조사가 앞으로도 계속 발표돼서, 우리가 좋아하는 가수들의 노력과 열정을 응원할 수 있는 기회가 많아졌으면 좋겠어요. 이웃님들도 혹시 제가 놓친 꿀팁이나, 더 알고 싶은 내용이 있다면 언제든지 댓글로 알려주세요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#가수브랜드평판",
      "#아이브",
      "#임영웅",
      "#KPOP",
      "#팬덤문화",
      "#광화문광장"
    ]
  },
  {
    "title": "방탄소년단 진, 멕시코도 접수…라디오 1위 또?",
    "article": "[스포츠동아 양형모 기자] 방탄소년단(BTS) 진의 ‘Don’t Say You Love Me’가 멕시코 하우스라디오 1위를 기록하며 글로벌 라디오 파워를 입증했다.\n\n멕시코도 진의 노래에 응답했다. ‘Don’t Say You Love Me(돈세이유러브미)’는 2월 7일 현지시간 기준 온라인 팝 음악 방송국 하우스라디오의 ‘Ranking House’ 차트 정상에 올랐다. Taylor Swift, Harry Styles, Olivia Dean, Djo 등 세계적인 팝 아티스트들과 경쟁한 가운데 청취자 선택 1위를 차지했다는 점에서 의미를 더한다.\n\n이 곡은 감각적인 사운드와 섬세한 멜로디 위에 진의 맑은 보컬이 어우러진 곡으로, 현지 라디오를 통해 꾸준히 사랑받아 왔다. 1월 3주차와 4주차에도 1위를 기록했고 이후에도 TOP3를 유지하며 안정적인 성적을 이어갔다. 이번 정상 등극은 일시적인 반응이 아닌 지속적인 인기를 보여주는 결과다.\n\n2025년 성과도 눈에 띈다. 진은 ‘2025 K-POP 아티스트’에 2년 연속 선정됐고, ‘Don’t Say You Love Me’는 ‘K-POP Song’ 부문에도 이름을 올렸다. 연말 결산 ‘2025년을 빛낸 가장 중요한 50곡’에는 ‘Don’t Say You Love Me’가 4위, ‘Running Wild’ 5위, ‘I’ll Be There’ 19위로 진의 솔로곡 3곡이 포함됐다. 또한 ‘2025 여름을 대표하는 노래 TOP30’에서는 ‘Don’t Say You Love Me’가 1위에 올랐고, ‘Running Wild’와 ‘I’ll Be There’도 각각 15위와 27위를 기록했다.\n\n한편 방탄소년단은 3월 20일 오후 1시 신곡 ‘아리랑(ARIRANG)’으로 컴백한다.",
    "link": "https://v.daum.net/v/20260221110725393",
    "type": "daum_enter",
    "newTitle": "방탄소년단 진 멕시코도 접수! 라디오 1위 행진 이어간 비결은?",
    "newArticle": [
      {
        "title": "세상에, 멕시코 라디오까지 섭렵한 방탄소년단 진이라니!",
        "content": "이웃님들, 혹시 오늘 아침 뉴스 보셨어요? 저는 보자마자 '이게 무슨 일이야!' 하고 깜짝 놀랐지 뭐예요. 바로 우리 자랑스러운 방탄소년단, 그중에서도 멤버 진 씨의 솔로곡 'Don't Say You Love Me'가 멕시코 하우스라디오의 'Ranking House' 차트에서 1위를 차지했다는 소식이었거든요! 그것도 테일러 스위프트, 해리 스타일스 같은 세계적인 팝스타들과 당당히 경쟁해서 말이죠. 아침부터 어깨가 으쓱해지는 기분이었답니다. 솔직히, K팝이 이렇게까지 지구촌 곳곳에서 사랑받을 줄 누가 상상이나 했을까요? 단순한 인기를 넘어, 이제는 음악 자체로 당당히 인정받고 있다는 증거인 것 같아서 괜히 뭉클해지더라고요. 우리 진 씨의 맑고 감미로운 보컬이 멕시코 사람들의 마음까지 사로잡았다는 게 너무 신기하고 대견해요. 이건 정말 K팝의 위력이 얼마나 대단한지를 다시 한번 보여주는 사건인 것 같아요. 여러분은 이 소식 들으셨어요? 저는 정말 신선한 충격이었답니다."
      },
      {
        "title": "그럼 'Don't Say You Love Me'는 어떤 곡이길래?",
        "content": "솔직히 저도 처음엔 '멕시코 라디오 1위? 대박!' 정도만 생각했었는데, 이 곡이 왜 그렇게 사랑받고 있는지 좀 더 자세히 알아봤거든요. 'Don't Say You Love Me'는 진 씨의 감각적인 사운드와 섬세한 멜로디, 그리고 그 위에 얹어진 맑고 깨끗한 보컬이 정말 환상적으로 어우러진 곡이라고 해요. 마치 잔잔한 호수에 부드러운 바람이 스치는 듯한, 그런 편안하면서도 깊은 울림을 주는 매력이 있다고나 할까요? 그래서 멕시코 현지 라디오에서 꾸준히 사랑받으면서 이번 1위까지 차지하게 된 건가 봐요. 단순히 몇 번 반짝하고 마는 인기가 아니라, 계속해서 차트 상위권을 유지하고 1위를 재탈환하는 걸 보면 얼마나 많은 사람들이 이 곡을 즐겨 듣고 있는지 실감할 수 있더라고요. 이런 걸 보면 역시 좋은 음악은 언어와 국경을 초월하는 것 같아요. 우리 K팝 아티스트들의 실력이 정말 세계적인 수준이라는 걸 다시 한번 느끼게 해주는 대목이죠."
      },
      {
        "title": "방탄소년단 진, 2025년에도 이어지는 글로벌 인기!",
        "content": "이번 멕시코 라디오 1위 소식도 놀랍지만, 여기서 끝이 아니더라고요! 2025년도 성과를 보면 방탄소년단 진 씨의 글로벌 영향력이 얼마나 대단한지 알 수 있어요. 무려 '2025 K-POP 아티스트'에 2년 연속 선정되었고, 'Don't Say You Love Me'는 'K-POP Song' 부문에도 이름을 올렸다고 하네요. 와, 이게 실화인가요? 연말 결산 시상식에서는 '2025년을 빛낸 가장 중요한 50곡'에 진 씨의 솔로곡 세 곡이나 포함되었다는 놀라운 사실! 'Don't Say You Love Me'가 4위, 'Running Wild'가 5위, 'I'll Be There'가 19위를 기록했대요. 심지어 '2025 여름을 대표하는 노래 TOP30'에서는 'Don't Say You Love Me'가 당당히 1위에 올랐고, 다른 두 곡도 각각 15위와 27위를 차지했답니다. 이건 정말 대박 사건이죠? 한 아티스트의 여러 곡이 이렇게 다양한 차트에서 꾸준히 사랑받는다는 건, 그의 음악적 스펙트럼과 팬덤의 강력함을 증명하는 거잖아요. 정말 자랑스럽지 않나요?"
      },
      {
        "title": "나도 진처럼 글로벌 인싸 되는 꿀팁?",
        "content": "솔직히, 우리 진 씨처럼 전 세계적으로 사랑받는 아티스트가 되는 건 꿈같은 이야기일 수 있죠. 하지만! 오늘 뉴스를 보면서 이런 생각을 했어요. '우리도 우리만의 매력을 잘 가꿔나가면 분명 많은 사람들에게 좋은 영향을 줄 수 있지 않을까?' 하고 말이에요. 'Don't Say You Love Me'가 멕시코에서 사랑받은 것처럼, 우리의 진심이 담긴 이야기나 재능이 분명 누군가에게는 특별하게 다가갈 수 있을 거예요. 일단 저는 마음에 드는 노래가 있으면 주변 친구들에게 추천해주면서 공감대를 형성하는 편인데요. 여러분도 혹시 좋아하는 음악이나 취미가 있다면, SNS에 꾸준히 공유하면서 소통해보는 건 어떨까요? 아니면, 새로운 언어를 배우면서 그 나라의 문화에 관심을 가져보는 것도 좋은 방법일 것 같아요. 예를 들어, 멕시코 노래를 좋아하게 되었다면 스페인어를 조금씩 배워보는 거죠. 그렇게 관심을 넓혀가다 보면 우리도 모르는 사이에 글로벌 인싸가 될지도 모르잖아요? 중요한 건 '나'라는 사람의 매력을 솔직하고 꾸준하게 보여주는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 방탄소년단 진 씨의 멕시코 라디오 1위 소식을 접하면서, 정말 벅찬 감동을 느꼈어요. 단순한 뉴스를 넘어, 우리의 자랑스러운 K팝이 얼마나 대단한 영향력을 가지고 있는지 다시 한번 깨닫게 된 순간이었답니다. 앞으로 저는 진 씨의 음악을 들을 때마다 단순히 노래를 감상하는 것을 넘어, 그의 열정과 노력이 얼마나 많은 사람들에게 감동을 주고 있는지 떠올리게 될 것 같아요. 그리고 저도 제 주변 사람들에게 좋은 에너지를 나누어주는 사람이 되고 싶다는 다짐을 다시 한번 하게 되었습니다. 우리 모두 각자의 자리에서 최선을 다하고, 자신의 매력을 꾸준히 가꿔나간다면 분명 언젠가는 빛나는 순간을 맞이할 수 있을 거라고 믿어요. 여러분도 오늘 뉴스를 보면서 어떤 생각이 드셨는지 궁금해요! 댓글로 자유롭게 이야기 나눠주세요. 다음번에는 또 어떤 신나는 소식으로 돌아올지 기대해주세요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#진",
      "#김석진",
      "#DontSayYouLoveMe",
      "#멕시코",
      "#K팝",
      "#음악추천"
    ]
  },
  {
    "title": "남보라 母, 13남매 모두 자연분만으로 출산 “내 생명과 바꾼 아이들”(편스토랑)",
    "article": "[뉴스엔 박수인 기자]\n\n13남매 장녀 남보라가 친정엄마에게 눈물의 손편지를 전했다.\n\n2월 20일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 13남매 맏딸이자 ‘콩알이 엄마’ 남보라, 아내를 위해서라면 못할 것이 없는 순정남편 김강우의 즐겁고 가슴 따뜻한 일상이 공개됐다. 두 편세프의 가족 사랑 가득한 이야기에 스페셜MC로 함께한 트로트 프린스 김용빈도 푹 빠져버렸다. 그야말로 결혼 장려, 출산 장려 예능이 따로 없다.\n\n이날 남보라는 친정엄마와 함께 산부인과를 찾았다. 뱃속 콩알이가 잘 자라고 있는지 검진 결과를 듣고 중요한 검사를 하기 위해서였다. 긴장된 마음으로 친정엄마와 진료실로 간 남보라는 콩알이가 건강하게 잘 자라고 있다는 말을 듣고 안도했다. 또 초음파 검사를 통해 쑥쑥 자란 콩알이의 모습, 콩알이의 심장 박동 소리도 들었다.\n\n콩알이의 성장에 감동한 것은 엄마 남보라만이 아니었다. 13남매를 낳고 기르느라 수없이 산부인과를 왔던 남보라의 친정엄마도 눈시울이 붉어졌다. 이에 남보라 친정엄마는 입덧으로 고생한 딸과 첫 손주 ‘콩알이’를 위해 자연산 송이버섯까지 플렉스한 특별 보양식을 만들었다. 특히 친정엄마가13남매를 먹여 살린 대박집 레시피 비결을 대방출해 눈길을 끌었다.\n\n남보라와 친정엄마의 출산 토크도 이어졌다. 남보라의 친정엄마는 13남매를 모두 자연분만으로 출산했다고. 결코 쉽지 않은 과정이었을 엄마의 출산 이야기에 남보라는 울컥했다. 남보라 친정엄마는 “(13남매) 너희는 다 내 생명과 바꾼 아이들이야”라고 말했다. 엄마의 마음을 조금씩 알게 된 남보라는, 친정엄마의 음식을 누구보다 맛있게 먹는 것으로 화답했다.\n\n이후 남보라가 친정엄마에게 쓴 손편지를 공개했다. 손편지에는 “임신하고 더 엄마 생각이 나는 것 같아”라며 “나보다 작은 몸으로 13남매를 낳고 키우느라 얼마나 힘들었을까. 시간이 지나 내가 예비 엄마가 되어보니 이제서야 그때 애써 버티고 있던 엄마의 작은 뒷모습이 보인다”라는 남보라의 진심이 담겨 있었다. 또 13번 막내 동생이 태어났을 때 엄마에게 화를 냈던 자신의 과거를 후회하며 눈물을 흘렸다. 딸의 진심에 남보라 친정엄마도, 시청자도 함께 눈물을 떨궜다.\n\n그런가 하면 이날 남보라는 데뷔 때부터 꾸준히 해온 봉사활동 덕분에 받은 대통령 표창을 공개했다. 봉사활동을 하며 지금의 남편도 만났다는 남보라. 사실 남보라의 봉사활동은 엄마로부터 배워 시작된 것이라고. 대를 이어 나눔의 기쁨을 만끽하는 모녀의 모습이 훈훈함을 자아냈다.\n\n한편 순정셰프 김강우는 결혼 전 연애 시절부터 지금까지 무려 22년째 매년 처갓댁을 찾아 김장을 돕는다고 해 놀라움을 자아냈다. 삽질 등 힘쓰는 일을 도맡아 하며 든든한 사위의 모습을 보여준 김강우는, 장모님의 김치를 더욱 맛있게 즐길 수 있는 ‘가브리살 소금수육’과 ‘인생바삭김치전’ 레시피도 공개했다. 특히 김강우표 ‘필요 없는 레시피’가 또 한 번 대박을 예고했다는 반응이다.\n\n이날 스페셜MC로 함께한 트로트 황태자 김용빈은 VCR에 깊이 몰입, 다채로운 리액션을 쏟아냈다. 남보라의 일상을 보고 “결혼하고 싶게 만든다”, “(결혼하면) 아이는 넷?!”이라고 폭탄발언을 했으며, 김강우의 일상에 대해서는 사랑받는 사위가 되는 각종 꿀팁을 배웠다고 해 웃음을 자아냈다.\n\n뉴스엔 박수인 abc159@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260221105747235",
    "type": "daum_enter",
    "newTitle": "13남매 엄마의 경이로운 자연분만! 감동과 꿀팁 총집합!",
    "newArticle": [
      {
        "title": "세상에.. 13번의 자연분만이라니, 믿어지세요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 입이 떡 벌어지는 이야기를 가져왔어요. 바로 13남매 장녀인 남보라 씨와 그녀의 어머니에 대한 뉴스인데요. 이걸 보면서 '진짜 엄마는 위대하다'는 말이 절로 나오더라고요. 13번이나 자연분만으로 아이를 낳으셨다는 어머니 이야기, 듣기만 해도 존경스럽지 않으세요? 저는 개인적으로 아이를 낳는다는 것에 대한 막연한 두려움이 있었는데, 이번 기사를 보면서 그 두려움보다는 경이로움과 감동이 훨씬 크게 다가왔답니다. 남보라 씨가 어머니께 쓴 손편지를 보면서 저도 모르게 눈시울이 붉어졌거든요. 우리 엄마도 나를 낳느라 얼마나 고생하셨을까, 하는 생각에 말이죠. 이 기사를 통해 우리는 엄마의 위대함뿐만 아니라, 소중한 생명을 얻는 과정에 대한 깊은 이해를 얻을 수 있을 것 같아요. 지금부터 그 감동적인 이야기와 함께, 이 모든 과정을 가능하게 했던 어머니의 지혜까지 꼼꼼하게 파헤쳐 볼 테니, 집중해주세요!"
      },
      {
        "title": "13남매 자연분만의 비밀, 알고 보면 별거 아니라고요?",
        "content": "아니, 어떻게 13번이나 아이를 자연분만으로 낳을 수 있었을까요? 이게 정말 제일 궁금한 점이잖아요! 단순히 '대단하다'는 말로는 설명이 안 되는 부분이죠. 사실, 13남매를 모두 자연분만으로 출산한다는 것은 현대 의학으로도 굉장히 도전적인 일이에요. 하지만 남보라 씨의 어머니께서는 마치 당연하다는 듯이, 그리고 아이들을 '내 생명과 바꾼 아이들'이라고 표현하며 그 모든 과정을 감당하셨다고 해요. 여기서 우리가 눈여겨봐야 할 부분은 바로 '자연분만'이라는 점이에요. 자연분만은 회복이 빠르고 아기에게도 좋다는 장점이 있지만, 그만큼 산모의 체력과 정신력 소모가 크답니다. 그럼에도 불구하고 13번을 성공하셨다는 건, 단순히 운이 좋았다고 볼 수는 없겠죠? 아마도 꾸준한 관리와 함께, 어머니만의 특별한 노하우가 있었을 거라고 추측해 볼 수 있어요. 예를 들어, 임신 중에도 꾸준히 가벼운 운동을 하거나, 영양가 풍부한 제철 음식을 챙겨 드시는 등 건강 관리에 힘쓰셨을 가능성이 높아요. 물론, 13남매를 키우면서 얻은 경험 자체가 최고의 교육이었을 수도 있고요! 그 과정에서 얻은 체력과 정신력, 그리고 육아 내공이 자연분만을 성공으로 이끄는 원동력이 되었을지도 몰라요."
      },
      {
        "title": "엄마의 손맛, 13남매를 살린 특별한 레시피의 비밀!",
        "content": "기사 내용 중에 남보라 씨 어머니께서 13남매를 키우면서 터득하신 '대박집 레시피 비결'을 공개하셨다는 부분이 나오잖아요. 이게 정말 흥미롭더라고요! 특히 이번에 남보라 씨가 임신을 하면서 어머니께서 직접 자연산 송이버섯까지 플렉스하신 보양식을 만들어주셨다고 하니, 그 맛이 어떨지 상상만 해도 군침이 돌아요. 13남매를 먹이고 키우려면 정말 대단한 식재료와 조리법이 필요했을 텐데, 어머니의 그 음식 솜씨가 괜히 나온 게 아니라는 생각이 들어요. 여기서 주목할 점은, 어머니의 음식들이 단순한 '맛'을 넘어 '건강'까지 챙겼다는 거예요. 13남매라는 대가족을 꾸리면서 영양 불균형 없이 모두 건강하게 자랄 수 있었던 건, 분명 어머니의 깊은 지혜와 정성이 담긴 식단 덕분일 거예요. 예를 들어, 제철 식재료를 활용해서 영양소를 최대한 보존하는 방식이라든지, 아이들이 거부감 없이 먹을 수 있도록 조리법을 다양하게 연구하셨을 수도 있고요. 앞으로 남보라 씨도 어머니의 손맛을 이어받아 태어날 아이에게도 건강하고 맛있는 음식을 해줄 거라고 하니, 벌써부터 기대가 되네요. 혹시 여러분 중에서도 육아나 살림에 지혜로운 레시피가 있다면 댓글로 공유해주시면 정말 큰 도움이 될 것 같아요!"
      },
      {
        "title": "엄마처럼 나눔을 실천하는 '대가족'의 아름다운 DNA!",
        "content": "이 뉴스에서 또 하나 감동받았던 부분은 바로 '봉사활동' 이야기였어요. 남보라 씨가 데뷔 때부터 꾸준히 해온 봉사활동으로 대통령 표창까지 받으셨고, 심지어 지금의 남편분도 봉사활동을 통해 만나셨다고 하니, 이건 정말 운명 같아요! 그리고 더 감동적인 건, 이러한 나눔의 정신이 어머니로부터 물려받았다는 거예요. '대가족'이라는 울타리 안에서 서로 나누고 베푸는 삶의 방식을 배우고, 그것을 사회로 확장해나가는 모습이 정말 아름답더라고요. 13남매를 낳고 기르시는 것도 엄청난 나눔이지만, 그 와중에도 주변을 돌아보는 따뜻한 마음을 잃지 않으셨다는 것이 대단해요. 김강우 씨가 22년째 매년 처가댁 김장을 돕는 모습도 훈훈했고요. 이렇게 가족 간의 사랑과 나눔이 대를 이어가는 모습을 볼 때, 우리 사회도 좀 더 따뜻해질 수 있다는 희망을 느끼게 되는 것 같아요. 앞으로 남보라 씨와 그 가족들이 만들어갈 나눔의 역사도 기대가 됩니다. 혹시 여러분도 주변에 따뜻한 나눔을 실천하는 분들이 있다면 댓글로 응원해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 13남매 어머니의 경이로운 자연분만 이야기와 남보라 씨의 진심 어린 편지를 접하면서, 정말 많은 것을 느끼고 또 배웠어요. 사실 처음에는 '13남매'라는 숫자에 놀랐지만, 기사를 쭉 읽으면서 그 안에 담긴 어머니의 숭고한 사랑과 희생, 그리고 가족 간의 끈끈한 유대감에 깊이 감동했답니다. 특히 어머니께서 '너희는 다 내 생명과 바꾼 아이들이야'라고 말씀하신 그 한마디가 제 마음을 울렸어요. 제 엄마도 저를 낳느라 얼마나 많은 고생을 하셨을까, 하는 생각이 들면서요. 앞으로 저도 남보라 씨처럼 제 주변 사람들에게 더 따뜻한 말과 행동으로 사랑을 표현해야겠다고 다짐했어요. 그리고 기사에서 나온 어머니의 '대박집 레시피'나 '나눔 정신'처럼, 저도 제 삶에서 긍정적인 영향력을 나눌 수 있는 사람이 되고 싶다는 생각을 했답니다. 여러분도 오늘 이 이야기를 통해 엄마의 사랑과 희생에 대해 다시 한번 생각해보고, 주변 사람들에게 따뜻한 마음을 전하는 하루가 되기를 바라요! 저도 곧 태어날 아이를 기다리며, 어머니의 지혜를 본받아 건강하게 육아에 임하려고요. 다들 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#13남매",
      "#자연분만",
      "#편스토랑",
      "#남보라",
      "#엄마의사랑",
      "#출산",
      "#육아",
      "#가족사랑"
    ]
  },
  {
    "title": "남보라, 13번째 동생 출산한 어머니에 모진 말…“왜 그랬는지 몰라” 눈물 (‘편스토랑’)",
    "article": "‘신상출시 편스토랑’ 13남매 장녀 남보라가 친정엄마에게 눈물의 손편지를 전했다.\n\n20일 방송된 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 13남매 맏딸이자 ‘콩알이 엄마’ 남보라, 아내를 위해서라면 못할 것이 없는 순정남편 김강우의 즐겁고 가슴 따뜻한 일상이 공개됐다.\n\n이날 남보라는 친정엄마와 함께 산부인과를 찾았다. 뱃속 콩알이가 잘 자라고 있는지 검진 결과를 듣고 중요한 검사를 하기 위해서였다. 긴장된 마음으로 친정엄마와 진료실로 간 남보라는 콩알이가 건강하게 잘 자라고 있다는 말을 듣고 안도했다. 또 초음파 검사를 통해 쑥쑥 자란 콩알이의 모습, 콩알이의 심장 박동 소리도 들었다.\n\n콩알이의 성장에 감동한 것은 엄마 남보라만이 아니었다. 13남매를 낳고 기르느라 수없이 산부인과를 왔던 남보라의 친정엄마도 눈시울이 붉어졌다. 이에 남보라 친정엄마는 입덧으로 고생한 딸과 첫 손주 ‘콩알이’를 위해 자연산 송이버섯까지 플렉스한 특별 보양식을 만들었다. 특히 친정엄마가 13남매를 먹여 살린 대박집 레시피 비결을 대방출해 눈길을 끌었다.\n\n남보라와 친정엄마의 출산 토크도 이어졌다. 남보라의 친정엄마는 13남매를 모두 자연분만으로 출산했다고. 결코 쉽지 않은 과정이었을 엄마의 출산 이야기에 남보라는 울컥했다. 남보라 친정엄마는 “(13남매) 너희는 다 내 생명과 바꾼 아이들이야”라고 말했다. 엄마의 마음을 조금씩 알게 된 남보라는, 친정엄마의 음식을 누구보다 맛있게 먹는 것으로 화답했다.\n\n이후 남보라가 친정엄마에게 쓴 손편지를 공개했다. 손편지에는 “임신하고 더 엄마 생각이 나는 것 같아”라며 “나보다 작은 몸으로 13남매를 낳고 키우느라 얼마나 힘들었을까. 시간이 지나 내가 예비 엄마가 되어보니 이제서야 그때 애써 버티고 있던 엄마의 작은 뒷모습이 보인다”라는 남보라의 진심이 담겨 있었다.\n\n또 13번 막내 동생이 태어났을 때 엄마에게 화를 냈던 자신의 과거를 후회하며 눈물을 흘렸다. “엄마는 두려움 속에서 힘겹게 출산을 이겨낸 걸 텐데, 그때 왜 그렇게 화를 냈는지 모르겠다”는 딸의 진심에 남보라 친정엄마도, 시청자도 함께 눈물을 떨궜다.\n\n그런가 하면 이날 남보라는 데뷔 때부터 꾸준히 해온 봉사활동 덕분에 받은 대통령 표창을 공개했다. 봉사활동을 하며 지금의 남편도 만났다는 남보라. 사실 남보라의 봉사활동은 엄마로부터 배워 시작된 것이라고. 대를 이어 나눔의 기쁨을 만끽하는 모녀의 모습이 훈훈함을 자아냈다.\n\n한편 순정셰프 김강우는 결혼 전 연애 시절부터 지금까지 무려 22년째 매년 처갓댁을 찾아 김장을 돕는다고 해 놀라움을 자아냈다. 삽질 등 힘쓰는 일을 도맡아 하며 든든한 사위의 모습을 보여준 김강우는, 장모님의 김치를 더욱 맛있게 즐길 수 있는 ‘가브리살 소금수육’과 ‘인생바삭김치전’ 레시피도 공개했다. 특히 김강우표 ‘필요 없는 레시피’가 또 한 번 대박을 예고했다는 반응이다.\n\n이날 스페셜MC로 함께한 트로트 황태자 김용빈은 VCR에 깊이 몰입, 다채로운 리액션을 쏟아냈다. 남보라의 일상을 보고 “결혼하고 싶게 만든다”, “(결혼하면) 아이는 넷?!”이라고 폭탄발언을 했으며, 김강우의 일상에 대해서는 사랑받는 사위가 되는 각종 꿀팁을 배웠다고 해 웃음을 자아냈다.\n\n‘신상출시 편스토랑’은 매주 금요일 오후 8시 30분 방송된다.\n\n[김미지 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260221105102132",
    "type": "daum_enter",
    "newTitle": "13남매 엄마의 숭고한 희생..딸 남보라 눈물 고백! (+엄마사랑)",
    "newArticle": [
      {
        "title": "세상에, 13남매를 낳으셨다고요?",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 저는 사실 좀 놀라운 소식을 접했는데요. 바로 배우 남보라 씨와 관련된 내용이었는데, 듣자마자 '이게 실화야?' 싶더라고요. 13남매를 낳으신 어머니라니, 상상도 안 가시죠? 저도 처음엔 그랬어요. 제가 몇 남매인지도 모르고 주변에 동생이 많다는 이야기만 들어봤는데, 13명이라니! 정말 어마어마한 숫자잖아요. 방송에서는 남보라 씨가 곧 태어날 아기 '콩알이' 때문에 병원에 갔다가 어머니와 함께 시간을 보내는 모습이 그려졌거든요. 근데 그 과정에서 어머니의 숭고한 희생에 대한 이야기가 나오는데, 듣는 내내 눈물이 핑 돌더라고요. 대체 어떤 이야기길래 그렇게 마음이 찡했는지, 지금부터 제가 자세히 들려드릴게요. 이게 그냥 방송 이야기로만 들리기엔 너무나 큰 감동이 있거든요."
      },
      {
        "title": "13번의 출산, 엄마의 고통과 사랑",
        "content": "아니, 이웃님들, 13번의 출산이라는 게 얼마나 대단한 일인지 혹시 짐작이나 가세요? 우리가 아이 하나 낳는 것도 정말 큰일인데, 13번을 해내셨다니 이건 정말 보통 일이 아니잖아요. 산모의 몸은 아이를 낳을 때마다 엄청난 에너지를 소모하고 회복하는 과정도 너무나 힘들다고 하더라고요. 특히 뉴스 내용을 보니까, 남보라 씨의 어머니는 13명의 아이들을 모두 자연분만으로 낳으셨다고 해요. 자연분만은 회복이 빠르다고는 하지만, 그 과정 자체는 정말 고통스럽고 위험할 수 있거든요. 아마 13번의 출산을 거치시면서 어머니께서는 얼마나 많은 고통과 위험을 감수하셨을까요. 방송에서 어머니께서 '너희는 다 내 생명과 바꾼 아이들'이라고 말씀하셨는데, 이 한마디에 모든 것이 담겨있는 것 같아요. 아이 하나를 낳는 것도 생명을 걸고 하는 일인데, 13번이나 그랬다는 건 정말 상상 초월이죠. 어머니의 몸은 물론이고, 마음까지도 얼마나 헌신적이었을지 느껴져서 정말 가슴이 먹먹해지더라고요. 저도 제 아이를 키우면서 가끔 지칠 때가 있는데, 13명의 아이들을 키우셨다는 건 정말 존경의 마음을 넘어선 감탄이 나올 수밖에 없었어요."
      },
      {
        "title": "엄마의 희생을 뒤늦게 깨달은 딸, 남보라의 진심",
        "content": "근데 더 마음을 울리는 건, 바로 남보라 씨가 어머니의 희생을 뒤늦게나마 깨닫고 진심으로 후회하며 눈물로 고백하는 장면이었어요. 남보라 씨가 13번째 막내 동생이 태어났을 때, 어렸던 마음에 어머니께 모진 말을 했었다고 해요. '왜 그때 그렇게 화를 냈는지 모르겠다'고 눈물을 흘리는데, 저도 모르게 같이 눈물이 나오더라고요. 우리가 어릴 때, 부모님의 사랑이 당연하게 느껴질 때가 있잖아요. 하지만 시간이 지나고, 특히 남보라 씨처럼 직접 엄마가 되어보니, 그제서야 엄마의 작은 뒷모습과 얼마나 힘들었을지 조금씩 보이기 시작한 거죠. '임신하고 더 엄마 생각이 나는 것 같아', '나보다 작은 몸으로 13남매를 낳고 키우느라 얼마나 힘들었을까'라는 남보라 씨의 말처럼, 세상 모든 엄마들은 아이를 위해 자신의 모든 것을 희생하시잖아요. 자신을 돌볼 시간도 없이 아이들에게 온 마음과 힘을 쏟으시는 그 모습… 어릴 때는 그걸 잘 몰랐다가, 나중에야 '아, 그때 엄마가 나 때문에 정말 고생 많았구나' 하고 깨닫게 되는 순간들이 우리도 있지 않나요? 남보라 씨의 이야기가 바로 그런 우리 모두의 이야기 같아서 더 공감이 갔던 것 같아요."
      },
      {
        "title": "엄마의 사랑, 봉사로 이어지다",
        "content": "이번 방송에서 또 하나 감동적인 부분이 있었는데요, 바로 남보라 씨가 어머니께 배운 나눔의 정신으로 꾸준히 봉사활동을 해오고 있다는 점이었어요. 무려 대통령 표창까지 받으셨다고 하더라고요! 와, 정말 대단하죠? 봉사활동이 단순히 어려운 사람을 돕는다는 의미를 넘어, 어머니가 보여주신 헌신과 사랑을 사회에 되돌려주는 아름다운 실천이라는 생각이 들었어요. 그리고 놀랍게도, 남보라 씨가 지금의 남편을 만난 것도 바로 봉사활동을 통해서라고 해요. 이렇게 어머니의 사랑이 한 아이의 삶을 통해 세상으로 퍼져나가고, 또 새로운 사랑의 결실로 이어지는 과정을 보니 정말 뭉클하더라고요. 대를 이어 사랑을 실천하는 모습, 정말 본받고 싶다는 생각이 들지 않으세요? 우리도 주변을 돌아보며 작은 나눔부터 실천해보면 어떨까 싶어요. 어쩌면 그 작은 나눔이 누군가에게는 큰 희망이 될 수도 있고, 또 예상치 못한 좋은 인연으로 이어질지도 모르잖아요. 남보라 씨처럼, 그리고 그 어머니처럼요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 남보라 씨의 이야기는 정말이지 제 마음을 깊이 울렸어요. 13남매를 낳아 기르신 어머니의 숭고한 사랑과 헌신, 그리고 이를 뒤늦게나마 깨닫고 눈물로 후회하는 딸의 진심 어린 고백까지… 정말이지 인간적인 감정이 복받쳐 오르더라고요. 저도 앞으로 우리 아이들에게 당연한 사랑을 베푸는 것도 중요하지만, 우리 부모님께 좀 더 감사하는 마음을 갖고 표현해야겠다는 다짐을 하게 되었어요. 어릴 때는 몰랐던 엄마, 아빠의 사랑이 얼마나 큰지, 이제는 조금씩 알 것 같거든요. 특히 오늘처럼 엄마가 되어보니, 내 아이를 위해 무엇이든 해주고 싶은 그 마음이 어떤 건지 더 절절히 느끼게 되는 것 같아요. 남보라 씨처럼, 또 그 어머니처럼, 우리도 주변 사람들에게 따뜻한 사랑을 나누고, 서로에게 감사하며 살아가는 사람이 되자고요! 이웃님들도 오늘따라 부모님이 생각나신다면, 따뜻한 전화 한 통이라도 꼭 걸어보시는 건 어떨까요? 저도 당장 엄마한테 전화해야겠어요! :)"
      }
    ],
    "hashTag": [
      "#남보라",
      "#편스토랑",
      "#모성애",
      "#가족",
      "#엄마사랑",
      "#감동",
      "#연예인",
      "#봉사활동"
    ]
  }
]