[
  {
    "title": "'27kg 감량' 홍윤화, 뜻밖의 비결 \"무조건 짜고 달게 먹어야 오래 간다\"('라디오스타')",
    "article": "[스포티비뉴스=강효진 기자] ‘라디오스타’가 김광규-김완선, 홍윤화-조째즈 단짝들을 초대해 웃음과 설렘, 그리고 진심을 모두 담아 시청자를 즐겁게 했다. 최고 시청률 주인공은 조째즈로, 이날 방송은 동시간대 가구 시청률 1위를 차지했다.\n\n지난 22일 방송된 MBC ‘라디오스타’는 김광규, 김완선, 홍윤화, 조째즈가 함께한 ‘우린 제법 잘 어울려요’ 특집으로 꾸며졌다.\n\n23일 닐슨코리아에 따르면 전날 방송된 ‘라디오스타’는 가구 기준 3.4%의 시청률을 기록, 수요일 동시간대 1위를 차지했다. ‘최고의 1분’은 4.2%로, 조째즈가 대표곡 ‘모르시나요’를 리메이크하게 된 썰을 푼 장면이 차지했다.\n\n김광규는 김완선의 ‘호위무사’로 불리는 등 40년 팬심을 고백했다. 군 시절 철모 속에 김완선 브로마이드를 넣고 다녔던 ‘성덕’ 일화부터 “그때 김완선의 등장은 지금의 제니 같았다”라는 표현까지, 변함없는 애정을 드러냈다. 그는 부산역에서 김완선을 우연히 마주쳤던 일을 회상하며 “전화번호를 먼저 물어봤다”고 솔직하게 밝혀 스튜디오를 들썩이게 했다.\n\n‘불타는 청춘’ 출연 비하인드도 공개됐다. “완선 씨가 부르길래 나갔다”라며 “소속사에서 말렸지만 완선 씨가 부르는데 안 나갈 수 없었다”라고 털어놨다. 이날 방송에서도 김완선의 얼굴에 묻은 먼지를 직접 떼어주는 ‘심쿵 모먼트’를 연출해 현장을 술렁이게 했다.\n\n최근 근황에 관해 “유튜브에서 출연자들과 과자를 먹으며 수다 떠는 콘텐츠를 하고 있다”라고 전한 그는, 풍성해진 머리카락으로도 주목받았다. 김완선이 “머리가 너무 많아져서 적응이 안 된다”라고 농담하자 김광규는 “제가 할 얘기는 이게 아닌데…”라며 웃음을 터뜨렸다.\n\n‘치질 수술 4번’을 고백한 그는 “숨기는 분들이 많지만 내가 총대를 메야겠다”라며 ‘치질 대중화 전도사’를 자처했다. 또한 “보이스 피싱 직전까지 당할 뻔했다”며 “국가 번호라 믿었는데 경찰서 번호까지 해킹돼 있었다”라고 충격적인 경험을 전했다. “인생엔 공짜가 없다”라는 현실 조언으로 시청자들에게 진한 공감을 안겼다.\n\n1980년대부터 2020년대까지 음악 프로그램을 모두 섭렵했다는 김완선은 여전한 무대 열정을 자랑했다. “그때는 지미집 없이 카메라 세 대로 찍었다. 춤추다 사라졌다 다시 나오기를 반복했다”라며 “무대만 서면 행복하다”라고 말했다.\n\n그는 “춤은 집안 내력”이라며 외증조부가 한국무용 이론을 정립한 인물이고, 사촌 이모가 무형문화재 지정 무용수였다고 밝혔다. 즉석에서 블랙핑크 제니의 ‘Like Jennie’ 댄스를 완벽히 재현하자 김구라는 “몸이 기억하네”, 유세윤은 “세대 불문 레전드”라며 감탄했다. 김광규는 눈을 떼지 못한 채 “진짜 멋있다”라고 말해 웃음을 자아냈다.\n\n그는 음악 방송에서 만난 박남정의 딸 STAYC 시은, 심신의 딸 KISS OF LIFE 벨과의 인연도 언급했다. “두 분이 ‘선배님 팬이에요’라며 인사해줬다”라며 남다른 감정이 든 사연을 공개했다.\n\n또한 배우 채시라의 무용 도전에 감동한 일화를 공개했다. “발에 피멍이 들 정도로 연습했다. 비슷한 나이지만 진심으로 존경한다”라고 말해 훈훈함을 더했다. 최근에는 미술 전시회를 열며 “무대 밖에서도 예술을 표현하고 싶다”라고 전해 다재다능한 예술가의 면모를 입증했다.\n\n홍윤화는 “최대 몸무게에서 27kg을 감량했다”라며 놀라운 변신을 공개했다. “같은 옷인데 커져서 다른 옷 입고 갔다”라고 털어놓으며 폭소를 유발했고, 김구라는 “다른 사람 같다”라고 감탄했다. 홍윤화는 “무조건 짜고 달게 먹어야 오래간다”라며 재료를 바꿔 감량에 성공한 식단을 공개해 주목받았다.\n\n그녀는 남편 김민기와 운영 중인 ‘어묵 바’를 소개하며 “커플이 진짜 많이 생긴다”라고 자랑했다. 이에 김완선이 김광규에게 “오빠 한 번 가요”라고 받아치며 웃음을 자아냈다.\n\n홍윤화는 다이어트 후 디즈니 ‘배불리힐스’의 3XL 공주로 섭외된 비화를 공개했다. “옷 사이즈를 보니 몰입됐다”라며 재치 있는 입담을 선보였다. 자기관리와 유쾌한 에너지로 스튜디오 분위기를 밝게 이끌며 ‘라디오스타’의 활력을 책임졌다.\n\n조째즈는 “김범수 이후 3세대 비주얼 발라드 가수”라며 등장해 김구라의 “강력한 친구가 나타났다”라는 극찬을 받았다. 패션 전공에서 인테리어, 재즈바 사장으로 이어진 독특한 커리어를 공개하며 “취미가 직업이 됐다”라고 털어놓았다. 특히 어머니의 손에 이끌려 성형한 사실까지 고백해 놀라움을 안겼다.\n\n그는 “재즈바 단골이 류준열, 주지훈, 김남길이다”라며 인맥 부자 면모를 자랑했다. 특히 신곡 ‘한잔의 노래’ 뮤직비디오에는 김남길이 ‘노 개런티’로 출연해 화제를 모았는데, 당시 주지훈과 남주혁까지 출연 의사를 전했다고 해 모두를 놀라게 했다.\n\n또한 “아내가 정말 미녀다. 첫 만남 때 제 배를 플러팅하듯 건드렸는데 그게 시작이었다”라고 ‘현실판 미녀와 야수’ 러브스토리를 공개해 화제를 모았다. 유쾌한 입담과 감성 보컬로 존재감을 입증한 그는 이날 방송의 ‘히든 피스’로 활약했다. 마지막으로 조째즈는 홍윤화와 ‘닮은꼴 듀엣’을 결성해 폭소를 자아냈다. “우리 진짜 가족 같다”라며 웃은 그는 즉석에서 감성 라이브를 선보여 MC들을 감탄케 했다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251023190514481",
    "type": "daum_enter",
    "newTitle": "라디오스타 홍윤화 27kg 감량 비결 짜고 달게 먹어야 오래간다",
    "newArticle": [
      {
        "title": "라디오스타 시청률 1위",
        "content": "MBC 예능 프로그램 '라디오스타'가 김광규, 김완선, 홍윤화, 조째즈가 출연한 ‘우린 제법 잘 어울려요’ 특집을 통해 동시간대 시청률 1위를 기록하며 화제를 모았습니다. 닐슨코리아에 따르면 해당 방송은 가구 기준 3.4%의 시청률을 기록했으며, 특히 조째즈가 자신의 대표곡 ‘모르시나요’를 리메이크하게 된 비하인드 스토리를 공개한 장면에서 4.2%로 ‘최고의 1분’을 차지했습니다. 이는 조째즈의 입담과 매력이 시청자들의 큰 호응을 얻었음을 보여주는 결과입니다. 이번 특집은 게스트들의 솔직하고 유쾌한 입담과 다채로운 에피소드를 통해 시청자들에게 큰 즐거움을 선사하며 '라디오스타'의 저력을 다시 한번 입증했습니다. 특히 연예계 대표 단짝들을 초대하여 웃음과 설렘, 진심을 모두 담은 구성은 시청자들의 몰입도를 높이는 데 성공했습니다. 앞으로도 '라디오스타'가 어떤 유쾌한 특집으로 시청자들을 사로잡을지 기대가 모아집니다. '라디오스타'의 성공적인 시청률 기록은 예능 프로그램이 시청자들에게 주는 재미와 공감의 힘을 보여줍니다."
      },
      {
        "title": "김광규, 김완선 팬심 고백",
        "content": "방송에서 김광규는 40년 동안 변함없는 김완선에 대한 팬심을 고백하며 스튜디오를 뜨겁게 달궜습니다. 군 시절 철모 속에 김완선 브로마이드를 넣고 다닐 정도로 열성적인 팬이었음을 밝힌 그는, 김완선을 ‘요즘 제니’에 비견하며 당시 그녀의 파격적인 등장을 생생하게 묘사했습니다. 부산역에서 김완선을 우연히 마주쳤을 때 바로 전화번호를 물어봤다는 솔직한 고백은 좌중을 폭소케 했습니다. 또한, 김광규는 예능 프로그램 ‘불타는 청춘’ 출연 비하인드를 공개하며 김완선이 자신을 불러서 출연하게 되었고, 소속사의 만류에도 불구하고 그녀의 부름에 응할 수밖에 없었다고 털어놓았습니다. 방송 중 김완선의 얼굴에 묻은 먼지를 직접 떼어주는 ‘심쿵 모먼트’를 연출하며 변함없는 애정을 드러냈습니다. 김광규의 진솔한 팬심 고백은 오랜 시간 동안 한결같이 스타를 향한 사랑을 이어온 그의 순수한 매력을 보여주며 시청자들에게 훈훈함을 선사했습니다. 김광규의 이러한 모습은 팬심의 진정성을 느끼게 해주며 깊은 인상을 남겼습니다."
      },
      {
        "title": "김광규 근황과 솔직 고백",
        "content": "최근 김광규는 유튜브 채널에서 출연자들과 함께 과자를 먹으며 편안하게 대화를 나누는 콘텐츠를 진행하고 있다고 근황을 전했습니다. 특히 눈에 띄게 풍성해진 머리카락에 대해 김완선이 농담을 건네자, 김광규는 “제가 할 얘기는 이게 아닌데…”라며 재치 있게 받아쳐 웃음을 자아냈습니다. 그는 또한 ‘치질 수술 4번’이라는 다소 민감할 수 있는 경험을 솔직하게 고백하며, 많은 사람들이 숨기는 질환에 대해 자신이 총대를 메고 이야기하겠다고 말해 ‘치질 대중화 전도사’를 자처했습니다. 이러한 그의 용기 있는 고백은 많은 이들에게 공감을 얻었습니다. 더불어 보이스피싱을 당할 뻔했던 충격적인 경험도 전했습니다. 국가 번호라 믿고 전화를 걸었다가 경찰서 번호까지 해킹된 상황을 이야기하며, “인생엔 공짜가 없다”는 현실적인 조언으로 시청자들에게 깊은 공감과 진한 울림을 선사했습니다. 김광규의 솔직함과 유쾌함은 시청자들에게 친근하게 다가갔으며, 어려운 경험도 긍정적으로 풀어내는 그의 모습은 귀감이 되고 있습니다."
      },
      {
        "title": "김완선, 여전한 열정 과시",
        "content": "1980년대부터 2020년대까지 모든 시대의 음악 프로그램을 섭렵하며 꾸준히 활동해 온 김완선은 여전히 변치 않는 무대 열정을 자랑했습니다. 그는 과거 음악 방송 촬영 환경을 회상하며, 당시에는 지미집 없이 카메라 세 대로만 촬영해야 했기에 춤을 추다 무대에서 사라졌다가 다시 나타나는 등 역동적인 퍼포먼스가 가능했다고 설명했습니다. 그럼에도 불구하고 ‘무대만 서면 행복하다’고 말하며 아티스트로서의 진심을 드러냈습니다. 김완선은 ‘춤은 집안 내력’이라며, 외증조부가 한국무용 이론을 정립한 인물이고 사촌 이모가 무형문화재 지정 무용수였다고 밝혀 눈길을 끌었습니다. 즉석에서 블랙핑크 제니의 ‘Like Jennie’ 댄스를 완벽하게 재현하자, 김구라는 ‘몸이 기억하네’, 유세윤은 ‘세대 불문 레전드’라며 감탄했습니다. 김광규는 넋을 잃고 바라보며 ‘진짜 멋있다’고 말해 웃음을 자아냈습니다. 또한, 음악 방송에서 만난 STAYC 시은과 KISS OF LIFE 벨을 언급하며, 두 후배 가수들이 자신을 ‘선배님 팬이에요’라며 반갑게 인사해 주었을 때 남다른 감정을 느꼈다고 밝혔습니다. 김완선의 깊은 예술적 배경과 세대를 초월하는 춤 실력은 그녀가 왜 레전드 아티스트로 불리는지를 증명했습니다."
      },
      {
        "title": "김완선, 예술적 활동 확장",
        "content": "김완선은 음악 활동뿐만 아니라 다양한 분야에서 예술적 역량을 펼치고 있습니다. 특히 배우 채시라의 무용 도전에 깊은 감동을 받았던 일화를 공개하며, 채시라가 발에 피멍이 들 정도로 연습하는 모습을 보고 비슷한 나이임에도 진심으로 존경심을 표했습니다. 이러한 그의 이야기는 훈훈함을 더했습니다. 최근에는 미술 전시회를 개최하며 ‘무대 밖에서도 예술을 표현하고 싶다’는 바람을 전했습니다. 이를 통해 김완선은 단순한 가수를 넘어 다재다능한 예술가로서의 면모를 입증했습니다. 그는 끊임없이 새로운 도전을 통해 자신을 표현하며 예술 세계를 넓혀가고 있습니다. 이러한 그의 행보는 후배 아티스트들에게도 긍정적인 영향을 줄 것으로 보이며, 앞으로 김완선이 보여줄 또 다른 예술적 시도들에 대한 기대감을 높이고 있습니다. 그의 예술에 대한 열정은 나이를 잊게 만들며, 끊임없이 성장하는 아티스트의 표본을 보여줍니다."
      },
      {
        "title": "홍윤화, 놀라운 변신 공개",
        "content": "개그우먼 홍윤화는 최대 몸무게에서 무려 27kg을 감량한 놀라운 변신을 공개하며 시청자들의 감탄을 자아냈습니다. 그는 같은 옷인데도 사이즈가 커져 다른 옷을 입고 갔던 에피소드를 털어놓으며 폭소를 유발했습니다. 김구라는 “다른 사람 같다”고 감탄할 정도로 달라진 모습에 모두가 놀라움을 금치 못했습니다. 홍윤화는 다이어트 성공 비결로 ‘무조건 짜고 달게 먹어야 오래간다’는 자신만의 식단을 공개해 이목을 끌었습니다. 그는 재료를 바꾸고 조리법을 달리하는 방식으로 건강하게 감량에 성공했다고 밝혔습니다. 또한, 남편 김민기와 함께 운영 중인 ‘어묵 바’를 소개하며 커플들이 많이 방문한다고 자랑했습니다. 이에 김완선이 김광규에게 “오빠 한 번 가요”라고 받아치며 즉석에서 웃음꽃을 피웠습니다. 다이어트 후에는 디즈니 ‘배불리힐스’ 캐릭터 3XL 공주 역할로 섭외되는 비하인드 스토리를 공개하며 “옷 사이즈를 보니 몰입됐다”라는 재치 있는 입담을 선보였습니다. 홍윤화의 자기 관리 능력과 유쾌한 에너지는 스튜디오 분위기를 한층 밝게 만들며 ‘라디오스타’에 활력을 불어넣었습니다. 그의 변신은 많은 이들에게 다이어트에 대한 동기 부여를 제공했습니다."
      },
      {
        "title": "조째즈, 독특한 이력과 인맥",
        "content": "조째즈는 ‘김범수 이후 3세대 비주얼 발라드 가수’라고 자신을 소개하며 등장했고, 김구라로부터 ‘강력한 친구가 나타났다’는 극찬을 받았습니다. 패션 전공에서 시작해 인테리어, 그리고 현재 재즈바 사장까지 이어지는 독특한 이력은 그의 다채로운 삶을 보여주었습니다. 그는 “취미가 직업이 됐다”라고 털어놓으며 자신의 열정을 직업으로 연결시킨 성공 사례를 보여주었습니다. 특히 어머니의 권유로 성형 수술을 받게 된 사실까지 솔직하게 고백해 놀라움을 안겼습니다. 조째즈는 ‘재즈바 단골이 류준열, 주지훈, 김남길’이라며 남다른 인맥을 자랑했습니다. 그의 신곡 ‘한잔의 노래’ 뮤직비디오에는 김남길이 노 개런티로 출연해 화제를 모았는데, 당시 주지훈과 남주혁까지 출연 의사를 전했다는 사실이 밝혀져 모두를 놀라게 했습니다. 또한, ‘아내가 정말 미녀다’라며 첫 만남 때 아내가 자신의 배를 플러팅하듯 건드렸던 것이 인연의 시작이었다는 ‘현실판 미녀와 야수’ 같은 러브 스토리를 공개해 화제를 모았습니다. 유쾌한 입담과 감성적인 보컬로 존재감을 입증한 조째즈는 이번 방송의 ‘히든 피스’로 활약했습니다. 마지막으로 홍윤화와 ‘닮은꼴 듀엣’을 결성해 폭소를 자아냈으며, “우리 진짜 가족 같다”며 즉석에서 선보인 감성 라이브는 MC들을 감탄하게 만들었습니다. 조째즈의 개성 넘치는 매력은 시청자들에게 신선한 즐거움을 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '라디오스타' 방송은 김광규, 김완선, 홍윤화, 조째즈라는 개성 강한 네 명의 게스트들이 각자의 매력을 유감없이 발휘하며 시청자들에게 큰 웃음과 감동, 그리고 깊은 공감을 선사한 방송이었다고 생각합니다. 특히 김광규의 40년 팬심 고백과 치질 수술 경험 등 솔직한 이야기는 그의 인간적인 매력을 더욱 돋보이게 했으며, 김완선의 여전한 퍼포먼스 능력과 예술적 행보는 오랜 시간 사랑받는 아티스트의 저력을 보여주었습니다. 홍윤화의 27kg 감량 성공 스토리는 자기 관리의 중요성과 긍정적인 에너지를 보여주며 많은 이들에게 동기 부여를 했을 것입니다. 조째즈는 독특한 이력과 화려한 인맥, 그리고 로맨틱한 러브 스토리를 공개하며 ‘히든 피스’로서의 존재감을 확실히 각인시켰습니다. 이처럼 각기 다른 매력을 가진 인물들이 한자리에 모여 솔직하고 유쾌한 이야기를 나누는 것이 '라디오스타'가 가진 가장 큰 힘이라고 생각합니다. 앞으로도 '라디오스타'가 이러한 진솔한 토크와 신선한 게스트 조합을 통해 시청자들에게 꾸준한 즐거움을 선사하길 기대합니다. 특히 ‘라디오스타’는 연예인들의 사생활이나 숨겨진 이야기를 파헤치는 것을 넘어, 그들의 진솔한 삶의 모습과 철학을 공유함으로써 시청자들에게 깊은 공감과 울림을 주는 예능 프로그램으로 자리매김하고 있습니다. 이러한 '라디오스타'의 특징은 앞으로도 변치 않을 것으로 예상되며, 많은 시청자들이 '라디오스타'를 통해 위로와 즐거움을 얻을 것입니다."
      }
    ],
    "hashTag": [
      "#라디오스타",
      "#김광규",
      "#김완선",
      "#홍윤화",
      "#조째즈",
      "#시청률1위",
      "#우린제법잘어울려요",
      "#조째즈모르시나요",
      "#김광규팬심",
      "#홍윤화다이어트"
    ]
  },
  {
    "title": "정우 만난 이찬원, 결혼 의지 폭발 “아이 낳으면 ‘슈돌’ 합류할 것”",
    "article": "[뉴스엔 김명미 기자]\n\n이찬원이 육아 고수 면모를 마음껏 발산했다.\n\n10월 22일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’(연출 김영민, 이하 ‘슈돌’) 594회는 ‘대상 삼촌이 놀러 왔어요’ 편으로, 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호가 함께했다. 이와 함께 ‘슈돌’은 최고 시청률4.1%, 전국 시청률 3.3%를 기록하며 승승장구하고 있다.(닐슨 코리아 기준)\n\n이날 방송에서는 이찬원이 출격해 ‘호우부자’ 김준호, 은우, 정우와 특별한 하루를 보냈다. 은우, 정우는 아빠 김준호의 트로트 스승인 이찬원을 환영하기 위해서 ‘인간 카네이션’으로 변신해 귀여움을 한껏 터뜨렸다. 특히 정우는 플랜카드 속 이찬원이 눈앞에 있다는 걸 확인하고는 “진또배기 땀촌!”이라며 격한 환영 인사를 전해 광대를 들썩이게 했다.\n\n이찬원은 “나는 항상 젊은 아빠가 꿈이었다”라며 “첫째는 딸, 둘째는 아들 낳고 싶다”며 구체적인 자녀 계획을 밝혀 눈길을 끌었다. 그는 “아기 낳으면 ‘슈돌’ 합류해야지”라며 아직 결혼을 하지 않았음에도’ 슈돌’ 합류 계획부터 밝혀 웃음을 자아냈다.\n\n이찬원이 은우, 정우를 세심하게 챙기며 연예 대상에 이은 육아 대상급 활약을 보인 가운데, 진또배기 삼촌에 푹 빠진 은우, 정우의 모습이 귀여움을 폭발시켰다. 이찬원의 마성의 책 읽기 기술에 은우는 “그러면 매미 날개가 찢어져”라고 재잘재잘 책 속 내용을 설명하며, 삼촌 앞 수다쟁이로 변신해 사랑스러움을 뽐냈다.\n\n이찬원은 은우, 정우의 폭발하는 텐션에 “와! 에너지가 남달라”라고 깜짝 놀라면서도 힘닿는 데까지 놀아주며 육아만렙의 면모를 과시했다. 처음이었던 정우의 기저귀 갈기 미션도 능숙하게 성공해 김준호를 감탄하게 만들었다.\n\n이찬원은 오므라이스와 수제 떡갈비, 오이, 참외 장아찌까지 뚝딱 만들어 소스 러버 은우, 달걀 러버 정우의 입맛을 사로잡았다. 특히 ‘베쩡우’(베짱이+정우) 정우는 찬원 삼촌이 마음에 쏙 든 듯 그의 곁에서 고사리손으로 오이와 참외를 세척하며 요리를 도와 놀라움을 자아냈다.\n\n정우는 이찬원 표 떡갈비를 입에 넣은 후 눈을 꼭 감고 음미하며 ‘아기 미식가’다운 면모를 드러냈다. 이어 “마딛떠, 삼촌 최고”라고 검지 척을 한 정우가 삼촌 대신 “형!”으로 호칭을 기습 변경했고, 이찬원은 “그 어떤 리액션보다 뿌듯하다”라며 미소를 감추지 못했다.\n\n은우 역시 세심하게 챙겨주는 이찬원에 홀릭돼 눈길을 끌었다. 이찬원의 “삼촌 아들 할래?”라는 물음에 잠시 고민하더니 “네~”라고 대답해 삼촌에 대한 애정을 듬뿍 드러냈다. 아빠 김준호는 잠시 당황하더니 이내 “찬원이가 정말 잘 놀아줘서 인정한다“라고 이찬원을 좋아하는 은우를 이해했다.\n\n김준호는 “한번 스승은 영원한 스승! 이찬원 따봉”이라며 하루 종일 육아에 진심을 다한 이찬원을 향해 고마움을 전했다. 이에 이찬원은 “장아찌 다 떨어지면 새로운 반찬을 들고 또 찾아오마”라며 우형제와의 다음 약속을 기약해 기대감을 더했다.\n\n뉴스엔 김명미 mms2@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251023182649330",
    "type": "daum_enter",
    "newTitle": "이찬원 육아 실력 대방출, 슈돌에서 보여준 진또배기 삼촌 매력",
    "newArticle": [
      {
        "title": "이찬원 육아 고수",
        "content": "트로트 가수 이찬원이 '슈퍼맨이 돌아왔다'에 출연해 능숙한 육아 실력을 선보이며 시청자들의 뜨거운 반응을 얻었다. 4.1%의 최고 시청률을 기록하며 화제를 모은 이번 방송에서 이찬원은 '호우부자' 김준호의 아들들인 은우, 정우와 특별한 시간을 보냈다. 이찬원을 '진또배기 땀촌'이라 부르며 반갑게 맞이한 아이들의 모습은 방송에 즐거움을 더했다. 이찬원은 젊은 아빠가 꿈이라며 구체적인 자녀 계획을 밝히기도 했는데, 첫째는 딸, 둘째는 아들을 낳고 싶다는 그의 바람과 함께 '슈돌' 합류 계획까지 언급하며 앞으로의 활약을 기대하게 만들었다. 이찬원은 아이들과 함께 책을 읽고, 기저귀를 갈아주는 등 섬세한 모습으로 김준호마저 감탄하게 만들며 육아 만렙의 면모를 과시했다. 특히 이찬원의 따뜻한 관심과 놀이는 아이들을 '수다쟁이'로 만들고, '아기 미식가'로 변신하게 하는 등 마법 같은 순간들을 연출하며 시청자들에게 큰 웃음과 감동을 선사했다."
      },
      {
        "title": "이찬원, 아이들 마음 사로잡은 요리",
        "content": "이찬원은 아이들의 입맛을 사로잡는 특별한 요리 실력도 뽐냈다. 직접 만든 오므라이스와 수제 떡갈비, 그리고 오이와 참외 장아찌까지 정성껏 준비한 음식들은 '소스 러버' 은우와 '달걀 러버' 정우의 폭발적인 반응을 이끌어냈다. 특히 '베짱이'처럼 느긋하던 정우마저도 이찬원 삼촌의 곁에서 고사리손으로 오이와 참외를 세척하며 적극적으로 요리를 돕는 모습은 보는 이들에게 놀라움을 안겨주었다. 정우는 이찬원이 만든 떡갈비를 맛보고는 눈을 꼭 감고 음미하며 '아기 미식가'다운 면모를 유감없이 드러냈다. '마딛떠, 삼촌 최고'라며 엄지를 치켜든 정우는 이찬원을 '삼촌' 대신 '형!'이라고 부르며 귀여운 장난을 쳤고, 이찬원은 그 어떤 칭찬보다 뿌듯함을 느꼈다고 말하며 훈훈한 미소를 지었다. 이처럼 이찬원의 정성이 담긴 음식들은 아이들의 마음을 사로잡으며 행복한 식사 시간을 만들어 주었다."
      },
      {
        "title": "은우, 정우의 '진또배기 삼촌' 사랑",
        "content": "이찬원의 매력에 푹 빠진 은우와 정우의 모습은 방송 내내 시청자들의 이목을 집중시켰다. 이찬원이 세심하게 챙겨주는 모습에 은우는 '삼촌 아들 할래?'라는 질문에 잠시 고민하더니 '네~'라고 대답하며 이찬원에 대한 깊은 애정을 드러냈다. 아빠 김준호는 잠시 당황했지만, 이내 이찬원이 아이들과 정말 잘 놀아준다며 인정하는 모습을 보였다. 정우 역시 이찬원을 '진또배기 땀촌'이라 부르며 열렬히 환영했고, 책을 읽어주는 이찬원의 이야기에 맞춰 '매미 날개가 찢어진다'며 책 내용을 재잘재잘 설명하는 등 '삼촌 앞 수다쟁이'로 변신해 사랑스러움을 더했다. 아이들의 폭발적인 텐션에도 이찬원은 지친 기색 없이 힘닿는 데까지 함께 놀아주며 육아에 진심인 모습을 보여주었다. 이찬원과의 즐거운 시간은 아이들에게 잊지 못할 추억을 선사하며, '진또배기 삼촌' 이찬원에 대한 무한한 신뢰와 사랑을 느끼게 해주었다."
      },
      {
        "title": "이찬원, 육아 대상급 활약",
        "content": "이찬원이 '슈퍼맨이 돌아왔다'에서 보여준 육아 실력은 연예 대상에 버금가는 활약이었다. 아이들을 향한 그의 따뜻한 마음과 세심한 배려는 '육아 만렙'이라는 찬사를 받을 만했다. 처음 접하는 기저귀 갈기 미션도 능숙하게 성공하며 김준호의 감탄을 자아냈고, 아이들의 폭발적인 에너지에도 지치지 않고 함께 놀아주는 모습은 프로 육아 전문가의 면모를 보여주었다. 은우와 정우가 이찬원에게 보인 뜨거운 반응은 그가 얼마나 아이들의 마음을 잘 이해하고 소통하는지를 증명했다. '삼촌 아들'이 되고 싶다는 은우의 말이나, 이찬원을 '형'이라고 부르는 정우의 귀여운 행동들은 아이들이 이찬원에게 얼마나 깊은 유대감을 느끼고 있는지를 보여주는 대목이었다. 이찬원은 아이들의 웃음과 행복을 최우선으로 생각하며 진심으로 육아에 임했고, 이는 시청자들에게 따뜻한 감동과 긍정적인 에너지를 전달했다. 앞으로도 이찬원이 보여줄 육아 행보에 대한 기대감을 높이는 계기가 되었다."
      },
      {
        "title": "개인적인 생각",
        "content": "'슈퍼맨이 돌아왔다'에 출연한 이찬원의 육아 실력은 역시 기대를 저버리지 않았다. 방송 전부터 '육아 고수'라는 별명이 붙을 정도로 관심이 높았는데, 실제로 아이들을 대하는 그의 모습은 따뜻함과 능숙함이 공존했다. 특히 아직 결혼 전임에도 불구하고 미래의 자녀 계획까지 구체적으로 이야기하며 '슈돌' 합류를 언급하는 그의 솔직함과 유쾌함은 큰 웃음을 선사했다. '진또배기 삼촌'이라는 별명처럼 아이들에게 긍정적인 영향을 주고, 아이들의 마음을 사로잡는 그의 능력은 정말 대단하다고 생각한다. 음식 솜씨 또한 훌륭하여 아이들의 입맛까지 사로잡은 것을 보면, 앞으로도 이찬원이 보여줄 육아와 방송 활동이 더욱 기대된다. 이번 방송을 통해 이찬원은 '만능 엔터테이너'를 넘어 '인간적인 매력'까지 겸비한 스타임을 다시 한번 입증했으며, 이는 그의 팬덤 확장에 긍정적인 영향을 미칠 것으로 예상된다. '슈돌'은 단순히 아이들의 성장 과정을 보여주는 프로그램을 넘어, 출연자들이 가진 다양한 매력과 잠재력을 보여주는 기회를 제공하는 것 같다."
      }
    ],
    "hashTag": [
      "#이찬원",
      "#슈퍼맨이돌아왔다",
      "#슈돌",
      "#이찬원육아",
      "#김준호",
      "#은우",
      "#정우",
      "#진또배기삼촌",
      "#트로트스승",
      "#육아만렙"
    ]
  },
  {
    "title": "송지효, 벌써 노안왔나…\"'구원자' 촬영 후 시력 감퇴해\"",
    "article": "[TV리포트=김나래 기자] 배우 송지효가 영화 촬영 이후 시력 감퇴를 겪었다고 토로했다. 송지효는 23일 언론 인터뷰를 통해 영화 '구원자'에서 시력을 잃어가는 캐릭터를 연기한 소감을 밝혔다.\n\n앞서 영화 '구원자'는 축복의 땅 오복리로 이사 온 영범(김병철 분)과 선희(송지효)에게 기적 같은 일이 벌어지고, 이 모든 것이 누군가 받은 불행의 대가임을 알게 되면서 벌어지는 일을 담은 미스터리 오컬트 영화다. 그는 \"평소에도 오컬트 장르를 좋아했다. '여고괴담', '침입자', '구원자'까지 어두운 장르로 촬영장에 가다 보니 스릴러 특유의 싸함을 오랜만에 느낄 수 있었다\"고 전했다.\n\n이어 \"선희가 시력을 잃어가는 인물인데, 어느 정도까지 시력이 나빠지는 것인지 감독님과 얘기를 많이 나눴다. 실제로 저는 눈이 나빴던 적이 없어서, 더 디테일하게 안 보이는 것을 표현하려고 했다. 돋보기 안경을 쓰니 진짜 희미하고 흐릿하게 보이더라\"며 캐릭터에 대한 열정을 드러냈다.\n\n특히 그는 \"그렇게 안경을 계속 쓰고 있다 보니까 진짜 눈이 침침해졌다. '구원자'로 잃는 것이 시력인가 생각하기도 했다\"고 재치 있게 말하며 \"저희 집안 사람들 자체가 눈이 좋고 건강하다. '구원자' 때문에 시력을 잃은 것 같다고 말했는데, 어쩌면 나이 때문에 노안이 온 것인지도 모르겠다\"고 덧붙여 웃음을 자아냈다.\n\n송지효는 지난 2003년 영화 '여고괴담 3: 여우계단'으로 연예계에 데뷔했다. 이후 드라마 '궁', '주몽' 등 다양한 히트작을 통해 탄탄한 필모그래피를 쌓았으며, 특히 오랜 기간 인기 예능 프로그램 '런닝맨'의 고정 출연으로 대중에게 많은 사랑을 받았다. 그는 예능에서 쌓은 친근 이미지 변신을 위해 영화 '침입자'의 미스터리한 역할이나 드라마 '마녀식당으로 오세요'의 마녀 캐릭터 등 새로운 장르와 시도하지 않았던 캐릭터에 적극적으로 도전하고 있다.\n\n김나래 기자  / 사진=넥서스이엔엠, TV리포트DB, 송지효",
    "link": "https://v.daum.net/v/20251023185138153",
    "type": "daum_enter",
    "newTitle": "송지효 영화 구원자 촬영 후 시력 감퇴 겪어",
    "newArticle": [
      {
        "title": "송지효 '구원자' 소감",
        "content": "배우 송지효가 최근 개봉한 미스터리 오컬트 영화 '구원자' 출연 소감을 밝혔다. '구원자'는 축복의 땅 오복리로 이사 온 주인공 부부에게 벌어지는 기적 같은 사건과 그 이면에 숨겨진 비밀을 다루는 영화로, 송지효는 극중 시력을 잃어가는 인물 선희 역을 맡아 섬세한 연기를 선보였다. 송지효는 평소 오컬트 장르에 대한 애정을 드러내며 '여고괴담', '침입자' 등 이전 작품들과 마찬가지로 어두운 장르 특유의 싸늘함을 다시 한번 느꼈다고 전했다. 배우 송지효의 '구원자' 출연은 그녀의 연기 스펙트럼을 넓히는 또 하나의 도전으로 평가받고 있다. 영화 '구원자'는 개봉 이후 관객들의 다양한 해석과 함께 화제를 모으고 있다."
      },
      {
        "title": "캐릭터 몰입, 시력 변화?",
        "content": "영화 '구원자'에서 시력을 잃어가는 캐릭터 선희를 연기하기 위해 송지효는 감독과 깊이 있는 논의를 거쳤다. 평소 시력에 문제가 없었던 송지효는 캐릭터의 고통을 최대한 사실적으로 표현하기 위해 노력했다. 촬영 과정에서 돋보기 안경을 사용하며 실제 눈앞이 흐릿하고 희미하게 보이는 경험을 했다는 송지효는, 안경 착용이 지속되면서 실제로 눈이 침침해지는 느낌을 받았다고 솔직하게 털어놓았다. 이러한 경험은 송지효가 캐릭터에 얼마나 깊이 몰입했는지를 보여주는 동시에, 영화 촬영이 배우에게 미치는 신체적인 영향에 대해서도 시사하는 바가 크다. 송지효는 '구원자'를 통해 얻은 경험을 유쾌하게 풀어내며 촬영 비하인드를 전했다."
      },
      {
        "title": "송지효 연기 변신 행보",
        "content": "2003년 '여고괴담 3: 여우계단'으로 데뷔한 송지효는 이후 드라마 '궁', '주몽' 등 다수의 히트작을 통해 연기력을 인정받았다. 오랜 기간 인기 예능 프로그램 '런닝맨'의 고정 멤버로 활약하며 친근하고 솔직한 이미지를 구축한 송지효는, 배우로서의 입지를 더욱 공고히 하기 위해 새로운 장르와 캐릭터에 끊임없이 도전하고 있다. 영화 '침입자'의 미스터리한 인물이나 드라마 '마녀식당으로 오세요'의 마녀 캐릭터 등 이전에는 시도하지 않았던 연기 변신을 통해 자신의 한계를 넓히고 있다는 평가를 받고 있다. '구원자'는 이러한 송지효의 연기 변신 행보에 있어 또 하나의 중요한 이정표가 될 것으로 보인다. 앞으로 송지효가 보여줄 새로운 모습에 대한 기대감이 높아지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 송지효의 영화 '구원자' 출연 소감은 연기에 대한 그녀의 진지한 태도와 열정을 엿볼 수 있는 기회였다. 단순히 캐릭터를 연기하는 것을 넘어, 역할의 감정을 이해하고 신체적인 변화까지 경험하려 노력하는 모습은 역시 베테랑 배우다운 면모를 보여준다. 특히 시력 감퇴를 겪었다는 솔직한 고백은 캐릭터에 대한 깊은 몰입을 증명하며, 관객들에게 더욱 현실적인 몰입감을 선사할 수 있을 것이다. 송지효가 '구원자'를 통해 시력 감퇴를 겪은 듯한 경험을 유머러스하게 풀어낸 것은, 힘든 촬영 과정 속에서도 긍정적인 에너지를 잃지 않으려는 그녀의 성격을 보여주는 듯하다. 앞으로도 송지효가 이처럼 다양한 캐릭터와 장르에 도전하며 자신만의 연기 색깔을 더욱 뚜렷하게 만들어가기를 기대한다. '구원자' 영화 자체도 흥미로운 스토리를 통해 관객들에게 깊은 인상을 남길 것으로 보인다."
      }
    ],
    "hashTag": [
      "#송지효",
      "#구원자",
      "#미스터리오컬트",
      "#시력감퇴",
      "#연기열정",
      "#김병철",
      "#송지효영화",
      "#오컬트영화",
      "#눈침침",
      "#노안"
    ]
  },
  {
    "title": "[뉴스1 ★]지드래곤 “눈이 오는 것 같다”… 감성 물든 레드카펫",
    "article": "(서울=뉴스1) 권현진 기자 = 그룹 빅뱅의 지드래곤이 오랜만에 국내 시상식 레드카펫에 등장해 여전한 아우라를 뽐냈다.\n\n지드래곤은 23일 오후 서울 중구 국립극장 해오름극장에서 열린 ‘2025 대한민국 대중문화예술상 시상식’에 참석해 레드카펫을 밟았다. 이날 그는 세련된 블랙 앤 화이트 스타일링으로 등장해 단정하면서도 독보적인 분위기를 자아냈다.\n\n취재진의 하트 포즈 요청에 지드래곤은 양손을 들어 ‘천사 날개’ 포즈를 취하며 재치 있게 화답했다. 이어진 포토타임에서 그는 잠시 하늘을 바라보며 “눈이 오는 것 같다”는 말을 건네 감성적인 면모를 드러냈고, 그의 한마디에 현장은 한층 따뜻한 분위기로 물들었다.\n\n한편 이날 지드래곤은 K-팝의 글로벌 위상 제고와 대중문화 발전에 기여한 공로를 인정받아 ‘문화훈장 옥관’을 수훈했다.",
    "link": "https://v.daum.net/v/20251023191114649",
    "type": "daum_enter",
    "newTitle": "지드래곤, 국내 시상식 레드카펫 등장 문화훈장 수훈까지",
    "newArticle": [
      {
        "title": "지드래곤 시상식 컴백",
        "content": "오랜만에 국내 시상식 레드카펫에 등장한 지드래곤이 여전한 독보적인 아우라를 뽐내며 팬들과 취재진의 뜨거운 관심을 받았습니다. 지드래곤은 2025 대한민국 대중문화예술상 시상식에 참석하여 눈길을 사로잡는 존재감을 드러냈습니다. 이번 시상식 참석은 그의 오랜만의 국내 공식 석상 등장이기에 더욱 의미가 깊으며, K-팝의 아이콘으로서 그의 위상을 다시 한번 확인시켜 주는 계기가 되었습니다. 팬들은 그의 등장에 환호하며 그의 활발한 활동 재개를 기대하고 있습니다. 지드래곤의 시상식 참석은 그의 패션 감각과 더불어 여전히 트렌드를 이끄는 아티스트임을 증명했습니다. 그의 등장은 많은 사람들에게 영감을 주었으며, 앞으로의 활동에 대한 기대감을 높였습니다. K-팝의 역사에 한 획을 그은 지드래곤의 이번 컴백은 많은 팬들에게 큰 선물입니다."
      },
      {
        "title": "블랙 앤 화이트 패션",
        "content": "지드래곤은 이날 세련된 블랙 앤 화이트 스타일링으로 등장해 시선을 압도했습니다. 단정하면서도 그의 독보적인 분위기를 고스란히 담아낸 패션은 역시 지드래곤이라는 찬사를 받았습니다. 그의 패션은 언제나 화제가 되며, 이번 시상식에서의 스타일링 역시 패션계를 비롯해 많은 대중들의 주목을 받았습니다. 그는 단순히 옷을 입는 것을 넘어 하나의 예술 작품처럼 자신의 스타일을 창조하며, 늘 새로운 트렌드를 제시하는 아이콘입니다. 블랙 앤 화이트라는 클래식한 조합 속에서도 그만의 개성과 감각을 녹여내어 더욱 특별한 스타일을 완성했습니다. 그의 패션은 K-팝 스타일의 발전에 큰 영향을 미쳐왔으며, 이번 시상식에서의 모습 또한 그의 패션 감각이 여전히 건재함을 보여주었습니다. 지드래곤의 패션은 많은 이들에게 영감을 주고 있으며, 앞으로도 그의 스타일 행보가 주목됩니다."
      },
      {
        "title": "재치 있는 포즈와 멘트",
        "content": "취재진의 하트 포즈 요청에 지드래곤은 양손을 들어 ‘천사 날개’ 포즈를 취하며 재치 있게 화답해 현장을 웃음꽃으로 만들었습니다. 이러한 그의 센스 있는 반응은 오랜만에 만나는 팬들과 언론에 대한 감사함과 친근함을 표현하는 듯했습니다. 이어진 포토타임에서 그는 잠시 하늘을 바라보며 “눈이 오는 것 같다”는 말을 건네 감성적인 면모를 드러냈습니다. 그의 한마디에 현장은 한층 따뜻한 분위기로 물들었으며, 아티스트로서의 깊이 있는 감성을 엿볼 수 있었습니다. 지드래곤의 이러한 인간적인 모습과 재치는 그의 매력을 더욱 돋보이게 했습니다. 단순한 퍼포먼스를 넘어 팬들과 소통하려는 그의 노력은 깊은 인상을 남겼습니다. 그의 따뜻한 말 한마디는 쌀쌀한 날씨 속에서도 현장에 있던 모든 사람들에게 온기를 전했습니다. 지드래곤의 진솔한 모습은 많은 이들에게 감동을 선사했습니다."
      },
      {
        "title": "문화훈장 옥관 수훈",
        "content": "한편 이날 지드래곤은 K-팝의 글로벌 위상 제고와 대중문화 발전에 기여한 공로를 인정받아 ‘문화훈장 옥관’을 수훈하는 영예를 안았습니다. 이는 그의 오랜 음악 활동과 K-팝의 세계화에 끼친 지대한 공헌을 국가적으로 인정받은 결과입니다. 지드래곤은 한국 대중음악의 선구자로서 수많은 히트곡과 독창적인 음악 스타일로 전 세계 팬들의 사랑을 받아왔으며, 그의 영향력은 음악뿐만 아니라 패션, 예술 등 다양한 분야에 걸쳐 나타났습니다. 이번 문화훈장 수훈은 그가 K-팝을 넘어 한국 대중문화 전반에 미친 긍정적인 영향력을 다시 한번 입증하는 사건입니다. 앞으로도 지드래곤이 K-팝의 위상을 더욱 높이고 새로운 문화적 지평을 열어갈 것으로 기대됩니다. 그의 끊임없는 도전과 혁신은 한국 문화의 자랑이며, 이번 훈장 수훈은 그 노력에 대한 마땅한 결실이라 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 지드래곤의 시상식 참석과 문화훈장 수훈 소식은 K-팝 팬들에게는 물론, 한국 대중문화 전반에 있어 매우 고무적인 사건이라고 생각합니다. 그의 오랜만의 공식 석상 등장은 단순한 컴백 이상의 의미를 지니며, 여전히 건재한 그의 영향력과 파급력을 다시 한번 실감하게 했습니다. 특히 ‘문화훈장 옥관’ 수훈은 K-팝 아티스트가 받을 수 있는 최고의 영예 중 하나이며, 이는 지드래곤이 K-팝의 글로벌화를 위해 얼마나 헌신하고 기여했는지를 보여주는 객관적인 증표입니다. 그의 음악적 재능과 패션 감각, 그리고 끊임없는 실험 정신은 젊은 아티스트들에게 귀감이 되고 있으며, 앞으로도 그가 보여줄 새로운 음악과 문화적 시도가 무척 기대됩니다. 이번 수훈을 통해 K-팝의 위상이 더욱 공고해지고, 앞으로 더 많은 한국 문화 콘텐츠가 세계 무대에서 인정받는 계기가 되기를 바랍니다. 지드래곤이라는 이름 자체가 한국 대중문화의 한 페이지를 장식하고 있으며, 앞으로도 그의 역사가 계속 쓰여질 것이라는 점에 큰 의미를 둡니다."
      }
    ],
    "hashTag": [
      "#지드래곤",
      "#빅뱅",
      "#문화훈장옥관",
      "#대한민국대중문화예술상",
      "#레드카펫",
      "#K팝"
    ]
  }
]