[
  {
    "title": "'데이앤나잇' 이승기 \"이삿날 골프…이글했다\"→문세윤 '깜짝'",
    "article": "이승기가 집 이삿날 골프장에 간 일화를 털어놨다.\n\n29일 방송된 MBN '김주하의 데이앤나잇'에는 이승기가 게스트로 출연했다.\n\n이날 이승기는 문세윤이 결혼 후 포기한 취미가 있냐고 묻자 \"골프는 눈치 안 보고 가려고 한다. 당당하게 가려고 하는 편인데 뜨끔뜨끔하다\"고 했다.\n\n이승기는 \"한 번은 공교롭게 의도된 건 아닌데 작년에 이사하는 날 골프 약속이 있었다\"고 털어놨다.\n\n문세윤이 \"이삿날에? 내 심장이 쪼그라드는데?\"라고 하자 이승기는 \"이삿짐센터에 미리 제가 할 일이 없냐고 물었더니 그날 한다고 하더라. 난 그날 아침부터 없을 예정인데\"라고 했다.\n\nMC들이 골프와 이사 중 어떤 것을 택했는지 궁금해하는 그때 이승기는 \"일단 골프를 갔다. 첫 홀 갈 때 마음이 불편했는데 2, 3홀 가니 재밌더라. 그날따라 또 잘 맞았고 이사를 잠깐 잊었다. 제가 그날 이글을 했다\"고 하며 \"최악의 시나리온지 모르겠지만 이글했다고 와이프한테 전화를 했다. 원래 밥 안 먹고 가려고 했는데 이글했으니까 밥을 먹고 갔다. 와이프는 제 골프사랑을 알기 때문에 크게 얘기하지는 않았는데 늘 가슴에 남아 있는 것 같다\"고 했다.\n\n이에 문세윤은 \"살아계신 게 다행이다\"고 했고, 이승기는 \"골프채로 안 맞은 게 다행이다. 그날 이후 크게 반성하고 이후부터 눈치를 조금 보고 있다\"고 했다.\n\n한편, 신개념 이슈메이커 토크쇼 '김주하의 데이앤나잇'은 매주 토요일 밤 9시 40분에 방송된다.\n\niMBC연예 백아영 | 사진출처 MBN",
    "link": "https://v.daum.net/v/20251130130114039",
    "type": "daum_enter",
    "newTitle": "이승기 이삿날 골프 라운딩 이글 소식 문세윤 반응",
    "newArticle": [
      {
        "title": "이승기 이사날 골프",
        "content": "방송인 이승기가 자신의 이사 당일 골프를 쳤던 재미있는 에피소드를 공개해 화제를 모으고 있습니다. 최근 MBN '김주하의 데이앤나잇'에 출연한 이승기는 결혼 후에도 포기하지 않고 즐기는 취미에 대해 이야기하던 중, 뜻밖의 상황에서 골프를 치게 된 경험을 털어놓았습니다. 특히 이승기는 이사라는 중요한 날에 골프 약속이 겹쳐 벌어졌던 상황을 솔직하게 공개하며 많은 이들의 궁금증을 자아냈습니다. 이승기의 골프 사랑이 어디까지인지, 그리고 이사 당일 그의 선택은 무엇이었는지 많은 시청자들의 관심이 집중되었습니다."
      },
      {
        "title": "이사 당일 골프 약속",
        "content": "이승기는 작년 한 해 동안 있었던 일 중 하나로, 공교롭게도 자신의 집 이사 당일에 골프 약속이 잡혔던 상황을 설명했습니다. 이삿짐센터에 미리 연락하여 자신이 할 일이 있는지 물었을 때, 센터 측에서 당일 진행한다고 답변했다고 합니다. 이승기는 자신은 그날 아침부터 집을 비울 예정이었기에, 이삿짐센터와의 소통 과정에서 다소 껄끄러운 상황이 발생할 수 있음을 인지하고 있었습니다. 이러한 이중적인 상황에서 이승기가 어떤 선택을 했을지에 대한 궁금증이 커져갔습니다."
      },
      {
        "title": "골프 선택과 이글의 행운",
        "content": "MC들의 궁금증이 최고조에 달했을 때, 이승기는 망설임 없이 골프를 선택했음을 밝혔습니다. 그는 첫 홀 티샷을 할 때까지만 해도 마음이 다소 불편했지만, 2~3홀을 지나면서부터는 골프의 재미에 흠뻑 빠져들었다고 말했습니다. 더욱 놀라운 것은 그날따라 유난히 샷감이 좋았고, 결국 이글이라는 보기 드문 성적까지 거두었다는 사실입니다. 이승기는 이글이라는 기쁜 소식을 이사라는 중요한 상황을 잠시 잊은 채 아내에게 전화를 걸어 알리기까지 했습니다. 이처럼 이승기의 골프에 대한 열정이 드러나는 순간이었습니다."
      },
      {
        "title": "아내의 반응과 골프 사랑",
        "content": "이승기는 이글을 했다는 기쁜 소식을 아내에게 전했지만, 원래는 밥을 먹고 가지 않으려던 계획을 이글 기념으로 저녁 식사까지 하고 갔다고 덧붙였습니다. 아내 역시 이승기의 골프 사랑을 잘 알고 있기에 크게 나무라지는 않았지만, 이승기 스스로도 그날의 상황이 아내에게는 늘 가슴에 남는 일이었을 것이라고 회상했습니다. 문세윤은 이승기의 대담한 행동에 '살아계신 게 다행'이라며 농담을 던졌고, 이승기는 '골프채로 안 맞은 게 다행'이라며 당시의 아찔했던 상황을 유머러스하게 표현했습니다."
      },
      {
        "title": "반성과 눈치 보기 시작",
        "content": "결국 이승기는 이사 당일 골프를 치고 와이프에게 이글 소식을 전했던 경험 이후, 크게 반성하는 계기가 되었다고 말했습니다. 그날 이후로 골프 약속을 잡을 때 예전처럼 눈치를 보지 않기보다는, 이전보다 조금 더 신중하게 주변 상황과 아내의 기분을 살피며 눈치를 보기 시작했다고 솔직하게 고백했습니다. 이승기는 자신의 골프 사랑과 가정에서의 균형 사이에서 겪었던 미묘한 긴장감을 드러내며, 많은 기혼 남성들의 공감을 자아냈습니다. 이는 단순히 골프를 즐기는 것을 넘어, 관계 속에서의 배려와 이해의 중요성을 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이승기의 이사 당일 골프 에피소드는 현대 사회에서 취미와 가정생활의 균형을 맞추는 것이 얼마나 중요한지를 여실히 보여주는 사례입니다. 누구나 자신이 좋아하는 취미 활동을 즐기고 싶지만, 때로는 개인의 즐거움과 가족 간의 배려 사이에서 딜레마에 빠지곤 합니다. 이승기가 이글이라는 개인적인 성취를 아내에게 전하며 행복해하는 모습은 충분히 이해가 되지만, 동시에 이사라는 중요한 가족 행사 날에 골프를 선택했던 행동은 책임감에 대한 질문을 던지게 합니다. 다행히 이승기가 아내의 마음을 헤아리고 반성하며 이후 관계에 더 신경 쓰는 모습을 보여주었다는 점이 긍정적입니다. 이 사건을 통해 우리는 취미 생활을 존중받는 것도 중요하지만, 가족 구성원으로서 서로의 중요한 날들을 잊지 않고 배려하는 것이 더 큰 행복을 가져다준다는 점을 다시 한번 생각해 볼 수 있습니다. 이승기의 경험이 많은 이들에게 관계 속에서 건강한 균형점을 찾아가는 데 도움이 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#이승기",
      "#골프",
      "#이사",
      "#김주하의데이앤나잇",
      "#이글",
      "#반성",
      "#결혼생활"
    ]
  }
]