[
  {
    "title": "이효리♥이상순 꿈 꾸고 복권 당첨…이상순 “선물 받아야 될 듯”",
    "article": "가수 이상순이 자신과 이효리가 꿈에 나와 복권에 당첨됐다는 한 청취자를 축하했다.\n\n3일 오후 4시에 방송된 MBC FM4U ‘완벽한 하루 이상순입니다’(이하 ‘완벽한 하루’)에서 이상순은 청취자들과 일상을 나누는 시간을 가졌다.\n\n이날 한 청취자는 “효리님과 상순님이 꿈에 나와서 복권을 샀는데, 오늘 확인해보니 5만 원에 당첨됐다”며 “꿈에 나타나줘서 고맙다”고 사연을 보냈다.\n\n이에 이상순은 “복권이 5천 원인데 5만 원이면 10배 아니냐. 너무 축하드린다”며 진심으로 축하했다.\n\n그러면서도 그는 “하지만 선물은 안 드리겠다. 오히려 제가 선물을 받아야 하는 거 아니냐”고 재치 있게 말해 웃음을 자아냈다.\n\n한편, 이효리와 이상순은 2013년 결혼해 제주도에서 약 10년간 거주했으며, 지난해 9월 서울 종로구 평창동에 위치한 주택으로 이사했다.",
    "link": "https://v.daum.net/v/20251103163714727",
    "type": "daum_enter",
    "newTitle": "이상순 이효리 꿈 꾸고 복권 당첨된 청취자에게 축하 인사 건넸다",
    "newArticle": [
      {
        "title": "이상순 꿈 복권 당첨",
        "content": "MBC FM4U '완벽한 하루 이상순입니다' 방송에서 가수 이상순이 청취자의 특별한 사연에 진심으로 축하의 메시지를 전했다. 한 청취자는 자신의 꿈에 이상순과 이효리가 함께 나타났고, 그 꿈을 계기로 복권을 구매했는데 5만 원에 당첨되는 행운을 얻었다는 기쁜 소식을 전하며 이상순에게 고마움을 표했다. 이상순은 예상치 못한 꿈 복권 당첨 이야기에 귀를 기울이며 청취자의 행운을 함께 기뻐했다. 특히 5천 원짜리 복권이 5만 원에 당첨된 것은 10배의 행운이라며 거듭 축하의 말을 건넸다. 복권 당첨이라는 유쾌한 사연은 방송에 웃음꽃을 피웠고, 청취자에게 잊지 못할 추억을 선사했다."
      },
      {
        "title": "이상순 재치 입담",
        "content": "청취자의 복권 당첨 사연을 들은 이상순은 특유의 재치 있는 입담으로 현장을 즐겁게 만들었다. 이상순은 청취자에게 축하 인사를 건네는 것을 넘어, 꿈에 자신과 이효리가 나와 복권 당첨을 이끌었으니 오히려 자신이 선물을 받아야 하는 것 아니냐는 농담을 던졌다. 이러한 이상순의 유머러스한 반응은 방송을 듣는 다른 청취자들에게도 유쾌한 웃음을 선사하며 방송의 분위기를 한껏 고조시켰다. 이상순은 진심으로 청취자를 축하하면서도, 자신이 오히려 복권 당첨의 원인이 되었다며 재치있게 상황을 풀어가는 능력을 보여주었다. 이는 이상순의 인간적인 매력과 함께, 라디오 DJ로서 청취자와 소통하는 노련함을 엿볼 수 있는 대목이었다."
      },
      {
        "title": "이상순 이효리 부부",
        "content": "가수 이상순과 이효리 부부는 2013년에 결혼하여 오랜 시간 동안 많은 사람들의 관심과 사랑을 받아왔다. 두 사람은 결혼 이후 제주도에서 약 10년간 거주하며 소탈하고 자연스러운 삶을 살아왔고, 이러한 모습은 많은 이들에게 귀감이 되었다. 최근 이효리와 이상순 부부는 서울 종로구 평창동에 위치한 주택으로 이사하며 새로운 보금자리를 마련했다. 이들의 이사 소식은 다시 한번 많은 팬들의 이목을 집중시켰으며, 앞으로 서울에서의 새로운 생활에 대한 기대감을 높였다. 이상순과 이효리 부부의 변함없는 애정과 함께, 새로운 시작을 응원하는 목소리가 이어지고 있다."
      },
      {
        "title": "이상순 복권 꿈 해석",
        "content": "꿈에서 유명인이 나오거나 자신과 관련된 일이 일어나는 경우, 이를 길몽으로 해석하는 사람들이 많다. 특히 이상순과 이효리가 꿈에 나타나 복권 당첨을 암시했다는 사연은 더욱 특별하게 다가온다. 비록 실제 복권 1등 당첨은 아니었지만, 5만 원이라는 소소한 행운을 잡게 된 것은 분명 기분 좋은 경험일 것이다. 이러한 꿈 복권 이야기는 많은 청취자들에게도 '나도 혹시' 하는 기대감을 심어주며, 방송을 더욱 흥미롭게 만들었다. 이상순은 청취자의 복권 당첨 사연을 진심으로 축하하며, 꿈이 주는 긍정적인 에너지를 공유하는 시간을 가졌다."
      },
      {
        "title": "개인적인 생각",
        "content": "이상순과 이효리가 꿈에 나와 복권에 당첨되었다는 청취자의 사연은 참으로 흥미롭다. 비록 큰 금액은 아닐지라도, 평소 좋아하는 연예인이 꿈에 나타나 좋은 기운을 주고 그 결과로 소소한 행운까지 얻었다는 것은 분명 기분 좋은 일일 것이다. 이러한 이야기는 단순한 방송 소재를 넘어, 대중과 연예인이 꿈을 통해 연결될 수 있다는 점을 보여준다. 특히 이상순이 보인 재치 있는 반응은 그의 인간적인 매력을 다시 한번 느끼게 해주었다. 복권 당첨이라는 결과만큼이나, 그 과정에서 느껴지는 설렘과 유쾌함이 방송을 듣는 이들에게도 긍정적인 에너지를 전달했을 것이라고 생각한다. 이상순과 이효리 부부가 앞으로 서울에서의 새로운 보금자리에서 어떤 일상을 보여줄지 기대되며, 그들의 행보를 응원한다. 더불어 이러한 꿈 이야기가 단순한 재미를 넘어, 일상에 작은 기쁨과 희망을 불어넣는 계기가 되기를 바란다."
      }
    ],
    "hashTag": [
      "#이상순",
      "#이효리",
      "#이상순라디오",
      "#꿈복권",
      "#복권당첨",
      "#이상순이효리",
      "#MBCFM4U"
    ]
  },
  {
    "title": "47세 이지아, 뼈말라 여전히 유지중‥“급찐급빠 노하우=운동”",
    "article": "[뉴스엔 배효주 기자]\n\n이지아가 '뼈말라' 몸매를 유지하는 근황을 전했다.\n\n이지아는 11월 3일 자신의 소셜 미디어에 일상 사진 여러 장을 공개했다.\n\n사진에는 우아한 원피스를 입고 슬림한 몸매를 자랑하는 이지아의 모습이 담겨 눈길을 끈다.\n\n군살을 찾아볼 수 없는 슬렌더 몸매와 모델 같은 비율은 만 47세의 나이를 믿기 힘들게 한다.\n\n한편, 이지아는 지난해 12월 종영한 tvN 예능 프로그램 '주로 둘이서 THE WAYS OF TASTING'에 출연했다.\n\n해당 방송에서 이지아는 몸매 관리 비결로 \"살을 금방 다시 뺀다. 빨리 안 빼면 그게 유지가 된다\"라면서 \"많이 먹는데 (유지하는) 노하우는 운동\"이라고 밝히기도 했다.\n\n뉴스엔 배효주 hyo@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251103165720629",
    "type": "daum_enter",
    "newTitle": "이지아 47세 몸매 비결 공개 슬림한 원피스 근황",
    "newArticle": [
      {
        "title": "이지아 근황 공개",
        "content": "배우 이지아가 자신의 소셜 미디어에 일상 사진을 공개하며 팬들의 이목을 집중시켰다. 공개된 사진 속 이지아는 군살 하나 없이 슬림한 원피스를 입고 늘씬한 몸매를 자랑했다. 마치 모델 같은 완벽한 비율은 40대 후반이라는 나이가 믿기지 않을 정도로 동안 외모와 함께 그녀의 꾸준한 자기 관리를 엿볼 수 있게 한다. 이지아의 변함없는 아름다움은 많은 팬들에게 감탄을 자아내며, 그녀의 활동에 대한 기대감을 높이고 있다. 특히 '뼈말라'라는 신조어를 떠올리게 할 만큼 가녀린 몸매는 그녀의 자기 관리 노하우에 대한 궁금증을 증폭시킨다. 이지아는 이번 근황 공개를 통해 다시 한번 그녀의 변함없는 매력을 입증하며 대중들의 관심을 사로잡았다."
      },
      {
        "title": "이지아 '뼈말라' 몸매 비결",
        "content": "이지아가 '뼈말라' 몸매를 유지하는 비결에 대한 솔직한 이야기가 공개되어 화제가 되고 있다. 과거 방송에서 이지아는 자신의 몸매 관리 비결로 '빨리 살을 빼는 것'을 꼽았다. 그녀는 '살이 찌더라도 금방 다시 빼는 습관이 중요하다. 그렇지 않으면 그 상태로 유지된다'고 말하며, 꾸준한 노력의 중요성을 강조했다. 또한, '많이 먹는데도 불구하고 유지하는 노하우는 바로 운동'이라고 덧붙여, 철저한 식단 관리만큼이나 규칙적인 운동이 몸매 유지에 핵심적인 역할을 하고 있음을 밝혔다. 이지아의 이러한 이야기는 많은 사람들에게 건강한 다이어트와 꾸준한 자기 관리에 대한 동기 부여를 제공하고 있으며, 그녀의 프로페셔널한 모습을 다시 한번 확인할 수 있는 계기가 되었다."
      },
      {
        "title": "이지아, 최근 활동은?",
        "content": "최근 이지아는 지난해 12월 종영한 tvN 예능 프로그램 '주로 둘이서 THE WAYS OF TASTING'에 출연하며 대중들과 소통했다. 이 프로그램을 통해 이지아는 평소의 작품 활동과는 다른, 좀 더 편안하고 진솔한 매력을 선보였다. 방송에서 그녀는 자신의 라이프스타일과 몸매 관리 비결 등 다양한 이야기를 공유하며 시청자들의 공감을 얻었다. 또한, 이러한 방송 출연은 이지아가 현재 활발하게 활동하고 있음을 보여주는 증거이며, 앞으로 그녀가 어떤 새로운 작품이나 활동으로 대중들에게 즐거움을 선사할지에 대한 기대를 모으고 있다. '주로 둘이서 THE WAYS OF TASTING'에서의 모습은 이지아의 다채로운 매력을 엿볼 수 있는 좋은 기회였다."
      },
      {
        "title": "연예계 '뼈말라' 몸매 열풍",
        "content": "이지아의 '뼈말라' 몸매가 다시금 주목받으면서 연예계의 마른 몸매 선호 현상이 다시금 부각되고 있다. 과거부터 많은 여성 연예인들이 슬림하고 가녀린 몸매를 유지하기 위해 노력해왔으며, 이는 대중들에게도 이상적인 미의 기준으로 자리 잡기도 했다. 이지아처럼 철저한 자기 관리를 통해 '뼈말라' 몸매를 유지하는 스타들은 꾸준히 존재해왔으며, 그들의 몸매 관리 비결은 늘 대중들의 큰 관심사이다. 하지만 이러한 '뼈말라' 몸매 트렌드는 건강한 신체에 대한 다양한 시각을 제시하며, 때로는 과도한 다이어트나 건강을 해치는 행위로 이어질 수 있다는 우려의 목소리도 함께 존재한다. 따라서 건강한 아름다움에 대한 균형 잡힌 시각이 중요하다."
      },
      {
        "title": "건강한 몸매 관리 중요성",
        "content": "이지아의 '뼈말라' 몸매가 화제가 되면서 건강한 몸매 관리에 대한 중요성이 다시 한번 강조되고 있다. 이지아는 꾸준한 운동과 빠른 회복력으로 '뼈말라' 몸매를 유지한다고 밝혔는데, 이는 단순히 마른 몸매를 넘어 건강하고 탄탄한 몸을 가꾸는 것이 얼마나 중요한지를 보여준다. 무리한 다이어트나 극단적인 식단 조절은 건강을 해칠 수 있으므로, 균형 잡힌 식단과 규칙적인 운동을 병행하는 것이 이상적인 몸매 관리 방법이다. 연예인들의 완벽한 몸매는 많은 이들에게 영감을 주지만, 각자의 건강 상태와 체질에 맞는 현실적인 목표를 설정하고 꾸준히 실천하는 것이 무엇보다 중요하다. 건강한 아름다움은 단순히 외적인 모습뿐만 아니라 내적인 건강까지 아우르는 개념이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이지아 씨의 '뼈말라' 몸매 관련 소식이 흥미롭습니다. 40대 후반의 나이에도 불구하고 유지되는 슬림한 몸매는 그녀의 철저한 자기 관리와 노력의 결과일 것입니다. 특히 '빨리 살을 빼는 것'과 '운동'을 강조한 부분은 단기적인 노력보다는 꾸준함과 건강한 습관의 중요성을 시사합니다. 다만, '뼈말라'라는 표현이 자칫 마른 몸매를 지나치게 강조하는 뉘앙스를 풍길 수 있다는 점은 생각해 볼 부분입니다. 건강한 아름다움은 단순히 마른 체형을 넘어, 활력 있고 균형 잡힌 신체 상태를 의미한다고 생각합니다. 이지아 씨의 사례를 통해 많은 사람들이 자신의 건강을 최우선으로 여기며, 무리한 목표보다는 꾸준하고 건강한 라이프스타일을 추구하는 계기가 되기를 바랍니다. 결국 외적인 아름다움도 건강한 몸과 마음에서 비롯된다는 점을 잊지 말아야 할 것입니다."
      }
    ],
    "hashTag": [
      "#이지아",
      "#뼈말라",
      "#이지아몸매",
      "#슬렌더몸매",
      "#40대동안",
      "#건강관리",
      "#자기관리",
      "#운동비결",
      "#이지아근황"
    ]
  },
  {
    "title": "'혈액암 재발' 안성기 근황..박중훈 \"몸 안 좋아 마음 아파, 눈물 참았다\" ('4인용식탁')",
    "article": "[스포츠조선 조윤선 기자] 배우 박중훈이 혈액암 투병 중인 안성기의 근황을 전했다.\n\n3일 방송되는 채널A '절친 토큐멘터리-4인용 식탁'에는 박중훈이 출연한다.\n\n최근 공개된 예고편에서 박중훈은 배우 인생에 뗄 수 없는 동반자인 배우 안성기를 언급했다. 그는 \"나한테는 정말 둘도 없는 분이다. 동반자이기도 하고 여러 가지 의미다. 아버지 같기도 하다\"며 \"내가 풍선이라면 안성기 선배님은 날아가는 풍선의 끈에 돌을 매달아주셨다. 만약 그 돌이 없었으면 날아가다 터졌을 것 같다\"며 각별한 마음을 전했다.\n\n이어 현재 혈액암 투병 중인 안성기의 근황도 전했다. 박중훈은 \"아시다시피 몸이 많이 안 좋으시다. 얼마 전에 선배님한테 내가 '선배님이 계셔서 내 인생이 참 좋았다'고 했더니 힘없이 가녀리게 빙긋 웃으시는 데 마음이 많이 아팠다. 눈물이 터질 것 같은데 꾹 참느라 혼났다\"며 애틋함을 드러냈다.\n\n또 박중훈은 \"안성기 선배님이 어느 날 나한테 '네가 각별한 건 같이 영화 찍은 것도 있지만, 너희 아버님 때문에 더 각별하다'고 하셨다\"며 \"우리 아버님이 나 몰래 영화 행사나 상영회 뒤풀이 때 안성기 선배님을 찾아가 허리 숙이고 '우리 중훈이 잘 부탁드린다'고 그렇게 많이 인사를 하셨다더라\"고 밝혔다. 이어 \"그래서 안성기 선배님이 '네가 실수할 때도 내 마음이 너그러운 이유는 돌아가신 너의 아버님 때문'이라고 하셨다. 나한테는 둘도 없는 분\"이라고 덧붙였다.\n\n한편 안성기는 2019년 혈액암 진단을 받은 뒤 치료를 통해 2020년 완치 판정을 받았으나, 추적 관찰 중 재발해 다시 치료받고 있다. 2022년에는 부은 얼굴과 불편한 거동으로 팬들의 걱정을 샀지만, 2023년 제4회 4·19 민주평화상, 제27회 부천국제판타스틱영화제, 제43회 황금 촬영상 시상식 등 공식 석상에 한결 회복된 모습으로 참석해 반가움을 안겼다.",
    "link": "https://v.daum.net/v/20251103165918695",
    "type": "daum_enter",
    "newTitle": "박중훈 안성기 근황 전해, 아버지 같은 선배님 향한 애틋함",
    "newArticle": [
      {
        "title": "박중훈, 안성기 근황 전했다",
        "content": "배우 박중훈이 오랜 동반자이자 아버지 같은 존재인 안성기의 근황을 전하며 깊은 애정을 드러냈다. 박중훈은 최근 방송된 채널A '절친 토큐멘터리-4인용 식탁' 예고편에서 배우 안성기에 대한 각별한 마음을 표현하며, 안성기가 없었다면 자신의 배우 인생이 지금과 같지 않았을 것이라고 밝혔다. 그는 안성기를 '정말 둘도 없는 분', '동반자', '아버지 같다'고 칭하며, 마치 자신이 날아가는 풍선이라면 안성기가 끈에 돌을 매달아주어 무사히 날 수 있게 해준 것처럼 든든한 존재였음을 강조했다. 이러한 박중훈의 발언은 두 배우의 오랜 친분과 서로에게 미치는 긍정적인 영향을 엿볼 수 있게 한다."
      },
      {
        "title": "안성기, 혈액암 투병 중인 근황",
        "content": "안성기의 현재 건강 상태에 대한 박중훈의 이야기는 많은 이들의 안타까움을 자아냈다. 박중훈은 안성기가 현재 혈액암으로 투병 중임을 언급하며, 최근 안성기를 만나 '선배님이 계셔서 내 인생이 참 좋았다'는 말을 건넸을 때, 힘없이 웃는 안성기의 모습에 마음이 아팠고 눈물이 날 뻔했다고 고백했다. 이는 안성기가 겪고 있는 어려움 속에서도 두터운 우정을 이어가는 박중훈의 진심 어린 마음을 보여준다. 안성기의 투병 소식은 팬들에게 안타까움을 주지만, 박중훈의 언급을 통해 그를 응원하는 많은 이들의 마음이 모아지고 있다. 안성기의 건강 회복을 진심으로 바라며, 이 어려운 시기를 잘 이겨내기를 응원한다."
      },
      {
        "title": "아버지 같은 헌신, 안성기와 박중훈",
        "content": "박중훈이 전한 안성기와의 특별한 인연은 박중훈의 아버지와도 깊은 관련이 있었다. 안성기는 박중훈에게 '네가 각별한 건 같이 영화 찍은 것도 있지만, 너희 아버님 때문에 더 각별하다'고 말했다고 한다. 박중훈의 아버지는 박중훈이 모르는 사이에 영화 행사나 뒤풀이 자리에 찾아가 안성기에게 '우리 중훈이 잘 부탁드린다'며 거듭 인사를 했다는 것이다. 이러한 사연을 통해 안성기는 박중훈의 실수에도 너그러운 마음을 가질 수 있었던 이유가 돌아가신 박중훈의 아버지 때문이라고 언급했다. 이 이야기는 단순한 선후배 관계를 넘어, 박중훈의 아버지까지 연결된 깊고 훈훈한 인연의 끈을 보여주며 감동을 더한다."
      },
      {
        "title": "안성기의 회복, 희망의 메시지",
        "content": "안성기는 2019년 혈액암 진단을 받은 후 치료 과정을 거쳐 2020년 완치 판정을 받았으나, 이후 추적 관찰 중 재발하여 다시 치료를 받고 있는 것으로 알려졌다. 2022년에는 부은 얼굴과 불편한 거동으로 팬들의 걱정을 샀지만, 2023년에는 제4회 4·19 민주평화상, 제27회 부천국제판타스틱영화제, 제43회 황금 촬영상 시상식 등 여러 공식 석상에 한결 회복된 모습으로 참석하며 반가움을 안겼다. 이러한 안성기의 모습은 오랜 투병에도 불구하고 다시금 활발한 활동을 이어가려는 그의 의지와 긍정적인 에너지를 보여준다. 안성기의 회복 과정은 많은 이들에게 희망과 용기를 주는 메시지가 되고 있다. 앞으로도 건강한 모습으로 팬들과 계속 소통해주기를 기대한다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 박중훈이 전한 안성기 선배님에 대한 이야기는 단순한 동료애를 넘어 깊은 존경과 애정이 담긴 감동적인 사연이었다. 특히 박중훈 선배님이 안성기 선배님을 '아버지 같다'고 표현하며, 자신의 배우 인생에서 든든한 버팀목이 되어주었음을 이야기하는 대목에서 두 분의 끈끈한 유대감을 느낄 수 있었다. 또한, 박중훈 선배님의 아버지께서도 안성기 선배님께 아들을 부탁하며 깊은 신뢰를 보였던 일화는 한국 특유의 정(情) 문화를 보여주는 듯하여 더욱 인상 깊었다. 안성기 선배님께서 오랜 기간 혈액암 투병 중임에도 불구하고 긍정적인 모습으로 활동을 이어가는 것은 많은 이들에게 귀감이 된다. 그의 회복을 진심으로 바라며, 앞으로도 건강한 모습으로 좋은 연기를 보여주시기를 기대한다. 박중훈 선배님의 진심 어린 인터뷰를 통해 안성기 선배님에 대한 따뜻한 마음이 전해져, 보는 이들로 하여금 많은 생각할 거리를 던져주었다. 이는 단순한 연예계 소식을 넘어, 사람 대 사람으로서의 훈훈한 정서를 느끼게 하는 매우 의미 있는 뉴스였다."
      }
    ],
    "hashTag": [
      "#안성기",
      "#박중훈",
      "#혈액암",
      "#투병",
      "#근황",
      "#배우",
      "#4인용식탁",
      "#절친토큐멘터리",
      "#영화",
      "#인생동반자"
    ]
  },
  {
    "title": "김승수, '11세 연상' 이창훈 친누나와 소개팅…\"잘난 애가 왜 혼자\" ('미우새')",
    "article": "[TV리포트=김해슬 기자] 배우 김승수가 이창훈 친누나와 소개팅할 뻔한 사연이 공개됐다. 지난 2일 방송된 SBS '미운 우리 새끼'에서는 이창훈이 김승수 집에 찾아가는 모습이 전파를 탔다.\n\n이날 방송에서 이창훈은 \"(김)승수가 왔는데 내가 대충하면 되겠냐\"며 장어 요리를 선보였다. 그는 \"챙겨주는 사람이 없다\"는 김승수 말에 \"그러니까. 너처럼 잘난 애가 왜 혼자냐\"며 안타까움을 내비쳤다. 또 그는 \"솔직히 말하면 여동생이 있으면 당연히 콜이다. 그만큼 너를 좋아하고 믿는다. 그런데 여동생은 시집갔다\"라며 친누나인 배우 이금주를 언급했다.\n\n이창훈은 \"너랑 11살 차이다. 누나 결혼 안 했다\"라고 은근슬쩍 어필했다. 이에 김승수는 \"처남\"이라고 반응해 웃음을 자아냈다. 이창훈의 친누나로 알려진 이금주는 영화 '힘을 내요, 미스터 리', '언니', '설해', '돌멩이의 꿈' 등에 출연하며 연기 활동을 이어오고 있다.\n\n또 이날 방송에서는 17세 연하와 결혼한 이창훈의 러브스토리도 공개됐다. 과거 아내와 만남을 떠올린 이창훈은 \"제가 나이가 많아서 (아내의) 아버님께 만나도 되는지 여쭤보라고 했는데 아버님이 '좋다'고 하셨다\"고 전했다.\n\n이어 그는 \"나는 이 사람과 잘 되겠다 싶으면 어머니를 같이 만났다. 그게 어머니가 만난 다섯 번째 여자였다. 어머니가 (아내를 만나셨을 때는) 막 웃으셨다. 분위기가 좋았다\"고 회상했다. 이창훈은 \"(아내와 만난 후) 엄마를 모셔다드리는데 '창훈아, 밥 한 번 더 먹자' 하시더라. 그리고 '창훈아, 쟤다. 결혼해라. 아무것도 필요 없어 네가 업고 와'라고 하셨다\"며 결혼에 골인하게 된 사연을 밝혔다.\n\n김해슬 기자  / 사진= TV리포트 DB, SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20251103165138361",
    "type": "daum_enter",
    "newTitle": "김승수 이창훈 친누나 소개팅 이야기 미우새 출연 화제",
    "newArticle": [
      {
        "title": "김승수 이창훈 소개팅?",
        "content": "배우 김승수와 이창훈의 훈훈한 우정이 '미운 우리 새끼'에서 공개되며 시청자들의 이목을 사로잡았습니다. 특히 이창훈이 절친한 친구 김승수를 위해 정성껏 장어 요리를 준비하는 모습은 보는 이들마저 감탄하게 만들었습니다. 김승수가 챙겨주는 사람이 없어 외로워하는 모습에 이창훈은 진심으로 안타까움을 표현하며, 그의 곁을 든든하게 지켜주는 친구로서의 면모를 여실히 드러냈습니다. 이러한 김승수 이창훈의 끈끈한 우정은 앞으로도 '미운 우리 새끼'에서 계속될 것으로 보여 많은 기대를 모으고 있습니다."
      },
      {
        "title": "이창훈 누나 이금주 언급",
        "content": "이창훈은 김승수를 향한 깊은 호감을 표현하며, 만약 자신에게 여동생이 있다면 당연히 김승수와 소개팅을 시켜줬을 것이라고 말했습니다. 하지만 아쉽게도 그의 여동생은 이미 결혼한 상태라고 밝혀 웃음을 자아냈습니다. 대신 이창훈은 배우로 활동 중인 11살 연상인 친누나 이금주를 은근슬쩍 언급하며 김승수에게 소개 가능성을 내비쳤습니다. 김승수가 '처남'이라고 재치있게 받아치면서 두 사람의 훈훈한 우정이 더욱 돋보이는 순간이었습니다. 이금주는 그동안 다양한 영화 작품을 통해 탄탄한 연기력을 쌓아온 실력파 배우입니다."
      },
      {
        "title": "17세 연하 아내와의 만남",
        "content": "방송에서는 이창훈의 러브스토리 또한 흥미롭게 공개되었습니다. 17세 연하의 아내와의 첫 만남부터 결혼에 이르기까지의 과정은 많은 이들에게 잔잔한 감동을 선사했습니다. 특히 이창훈은 나이 차이 때문에 아내의 아버지께 만남을 허락받아야 했지만, 아버님께서 흔쾌히 '좋다'고 말씀해주셨던 에피소드를 공개하며 당시의 풋풋했던 심정을 전했습니다. 이창훈은 자신의 어머니께도 아내를 소개하며 좋은 분위기를 이어갔고, 어머니께서도 아내를 보자마자 며느리 삼고 싶다는 강한 의사를 표현하신 일화를 공개하며 행복했던 순간을 회상했습니다."
      },
      {
        "title": "어머니의 결혼 권유",
        "content": "이창훈의 어머니께서는 아내와의 만남에 대해 매우 긍정적인 반응을 보이셨다고 합니다. 처음에 아내를 만났을 때 어머니께서 매우 기뻐하시며 분위기가 좋았다고 회상하는 이창훈의 모습은 보는 이들에게 흐뭇함을 선사했습니다. 특히 어머니께서 이창훈에게 '창훈아, 쟤다. 결혼해라. 아무것도 필요 없어 네가 업고 와'라며 강하게 결혼을 권유하셨다는 일화는 많은 화제를 모았습니다. 이는 이창훈의 어머니께서 아내를 얼마나 마음에 들어 하셨는지, 그리고 아내와의 결혼을 얼마나 진심으로 바랐는지를 단적으로 보여주는 대목이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김승수 이창훈의 끈끈한 우정은 많은 이들에게 훈훈함을 선사했습니다. 특히 김승수가 외로워하는 모습에 이창훈이 진심으로 걱정하고 챙겨주려는 모습은 진정한 친구의 의미를 되새기게 했습니다. 11살 연하 아내와의 결혼에 대한 이창훈의 솔직한 이야기는 나이 차이를 극복하는 사랑의 아름다움을 보여주었고, 특히 어머니의 적극적인 지지와 응원은 결혼이라는 중요한 결정에 있어 가족의 사랑이 얼마나 큰 힘이 되는지를 느끼게 해주었습니다. 김승수 이창훈 두 사람 모두 앞으로도 방송에서 좋은 모습 많이 보여주길 응원합니다."
      }
    ],
    "hashTag": [
      "#미운우리새끼",
      "#김승수",
      "#이창훈",
      "#소개팅",
      "#이금주",
      "#결혼",
      "#러브스토리",
      "#연예인",
      "#미우새",
      "#배우"
    ]
  },
  {
    "title": "이상순 \"♥이효리 요가원 출근룩=내복, 새벽 출근 때 꼭 입고 다녀\" (완벽한하루)[종합]",
    "article": "(엑스포츠뉴스 장주원 기자) 이상순이 아내 이효리의 겨울 요가원 출근룩을 공개했다.\n\n3일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서 이상순은 청취자들과 소통하며 이야기를 나누는 시간을 가졌다.\n\n이날 이상순은 '취향의 공유' 코너를 진행하며 청취자들과 좋아하는 음악에 대한 이야기를 나눴다.\n\n이상순은 Aaron Taylor의 'I Think I Love You Again Aaron Taylor'를 소개하며 코너를 시작했다. 이상순은 \"런던의 싱어송라이터다. 2016년에 데뷔하자마자 여러 곳에서 관심을 얻었고, 긍정적인 알앤비를 만드는 아티스트로 불리게 됐다. '세상에는 사람을 우울하게 만드는 게 너무 많기 때문에 내 음악이 안전한 공간의 역할을 했으면 좋겠다'고 이야기한 적이 있다\"고 소개했다.\n\n한 청취자는 \"여기는 울산입니다. 지난 주보다 날씨가 추워져서 패딩을 꺼내입었는데 이런 속도면 한겨울에는 입을 옷이 없을 것 같아 걱정이다\"며 사연을 남겼다.\n\n이상순은 \"제가 작년에 제주에 11년 있다가 서울로 왔는데, 서울의 추위에 정말 깜짝 놀랐다. 제가 서울에 이전에 살 때까지만 해도 이 정도로 춥지 않았는데, 정말 너무하다 싶을 정도로 추워서 강아지들 산책시키는 게 너무 힘들었다\"며 서울의 날씨에 고충을 토로했다.\n\n이어 이상순은 \"올해 겨울은 얼마나 추울지 두렵다. 여러분들도 미리미리 월동 준비 하셔야 된다. 제 아내는 벌써 내복을 하나 구입해서 신나게 입고 다닌다. 새벽에 일찍 나가니까 내복을 꼭 입고 나간다. 자신이 건강을 챙겨야 한다\"며 이효리의 요가원 출근룩을 대신 공개해 웃음을 자아냈다.\n\n한편, 이상순과 이효리는 2011년 연애 사실을 밝힌 후, 2년 뒤인 2013년 결혼하며 부부의 연을 맺었다. 결혼 이후 약 11년 간 제주도에서 거주하다 지난해 서울로 이사했다. 이효리는 최근 서울 서대문구 연희동에 요가원을 오픈하며 큰 화제가 됐다.\n\n사진= MBC FM4U '완벽한 하루 이상순입니다' SNS",
    "link": "https://v.daum.net/v/20251103165538545",
    "type": "daum_enter",
    "newTitle": "이상순이 공개한 아내 이효리 요가원 출근룩 비법",
    "newArticle": [
      {
        "title": "이상순 라디오 공개",
        "content": "이상순이 MBC FM4U '완벽한 하루 이상순입니다'에서 청취자들과 소통하며 라디오를 진행했습니다. 이번 방송에서는 '취향의 공유' 코너를 통해 이상순이 좋아하는 음악에 대한 이야기를 나누는 시간을 가졌습니다. 이상순은 런던의 싱어송라이터 Aaron Taylor의 'I Think I Love You Again Aaron Taylor'를 소개하며 그의 음악 세계를 조명했습니다. Aaron Taylor는 2016년 데뷔와 동시에 주목받았으며, 긍정적인 알앤비 음악으로 '세상에 우울한 것들이 많으니 내 음악이 안전한 공간이 되기를 바란다'는 철학을 가진 아티스트로 알려져 있습니다. 이상순은 이러한 아티스트의 소개를 통해 자신의 음악적 취향과 더불어 청취자들에게도 새로운 음악을 추천하는 역할을 톡톡히 해냈습니다. 라디오 방송에서 이상순은 다양한 음악과 함께 진솔한 이야기들을 풀어내며 청취자들에게 따뜻한 감성을 전달했습니다."
      },
      {
        "title": "이상순 서울 날씨 고충",
        "content": "이상순은 최근 제주도에서 서울로 이사한 후 서울의 추운 날씨에 대한 고충을 토로했습니다. 그는 작년에 제주에 11년 거주하다 서울로 오면서 서울의 날씨에 정말 깜짝 놀랐다고 밝혔습니다. 이전에는 서울이 이 정도로 춥지 않았는데, 정말 너무하다 싶을 정도로 추워서 강아지들 산책시키는 것이 매우 힘들었다고 합니다. 겨울을 앞두고 올해 얼마나 더 추울지 두렵다는 이상순은 청취자들에게도 미리 월동 준비를 해야 한다고 조언했습니다. 이러한 이상순의 서울 날씨 경험담은 많은 청취자들의 공감을 얻었으며, 겨울철 추위에 대한 걱정을 공유하는 계기가 되었습니다. 이상순은 자신의 경험을 바탕으로 서울의 겨울 추위에 대한 솔직한 감정을 드러내며 현실적인 조언을 건넸습니다."
      },
      {
        "title": "이효리 월동 준비 공개",
        "content": "이상순은 아내 이효리의 겨울 맞이 준비를 공개하며 웃음을 자아냈습니다. 그는 올해 겨울이 얼마나 추울지 두렵다며, 여러분도 미리미리 월동 준비를 해야 한다고 강조했습니다. 특히 이상순은 자신의 아내인 이효리가 벌써 내복을 구입해서 신나게 입고 다닌다고 말했습니다. 이효리는 새벽 일찍 집을 나서야 하기 때문에 내복을 꼭 챙겨 입으며 자신의 건강을 챙기고 있다고 합니다. 이상순이 이효리의 요가원 출근룩으로 내복을 언급하자, 청취자들은 즐거워하며 그의 이야기에 귀 기울였습니다. 이효리의 실용적인 월동 준비 모습은 많은 사람들에게 따뜻함과 함께 건강 관리의 중요성을 다시 한번 일깨워주었습니다."
      },
      {
        "title": "이상순 이효리 부부 생활",
        "content": "이상순과 이효리 부부는 2011년 열애를 인정하고 2년 뒤인 2013년 결혼하여 부부의 연을 맺었습니다. 결혼 이후 두 사람은 약 11년 동안 아름다운 제주도에서 거주하며 많은 사람들의 부러움을 샀습니다. 작년에 이효리 이상순 부부는 서울로 이사하여 새로운 보금자리를 마련했습니다. 최근 이효리는 서울 서대문구 연희동에 직접 요가원을 오픈하며 또 한 번 큰 화제를 모았습니다. 이효리의 새로운 시작은 많은 팬들의 응원을 받으며 주목받고 있으며, 이상순 역시 아내의 활동을 응원하며 함께 방송에서 이러한 근황을 공유했습니다. 두 사람의 변함없는 애정과 활발한 활동은 앞으로도 많은 관심과 기대를 받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이상순의 라디오 방송을 통해 공개된 이효리의 요가원 출근룩과 월동 준비 이야기는 소소하지만 큰 울림을 줍니다. 이상순이 아내의 내복 착용을 언급하는 장면은 연예인 부부의 인간적인 면모를 보여주며 친근감을 느끼게 합니다. 특히 이상순이 서울의 추운 날씨에 대한 고충을 토로하는 부분은 공감대를 형성하며, 우리 역시 다가올 겨울에 대한 대비를 해야 함을 상기시킵니다. 이효리의 요가원 오픈 소식은 그녀의 끊임없는 자기 계발과 새로운 도전을 보여주며, 많은 사람들에게 긍정적인 에너지를 전달합니다. 이상순과 이효리 부부는 제주에서의 오랜 거주를 마치고 서울에서의 새로운 삶을 시작하며, 각자의 활동을 통해 팬들과 꾸준히 소통하고 있습니다. 이러한 소통 방식은 단순한 정보를 넘어, 삶의 지혜와 따뜻한 감성을 공유하는 좋은 예시가 될 것입니다. 앞으로도 두 사람의 활동과 소식이 기대됩니다."
      }
    ],
    "hashTag": [
      "#이상순",
      "#이효리",
      "#이상순이효리",
      "#겨울요가원",
      "#월동준비",
      "#이상순라디오",
      "#요가원오픈",
      "#서울추위",
      "#제주라이프",
      "#부부스타그램"
    ]
  },
  {
    "title": "김승수, '11세 연상' 이창훈 친누나와 소개팅…\"잘난 애가 왜 혼자\" ('미우새')",
    "article": "[TV리포트=김해슬 기자] 배우 김승수가 이창훈 친누나와 소개팅할 뻔한 사연이 공개됐다. 지난 2일 방송된 SBS '미운 우리 새끼'에서는 이창훈이 김승수 집에 찾아가는 모습이 전파를 탔다.\n\n이날 방송에서 이창훈은 \"(김)승수가 왔는데 내가 대충하면 되겠냐\"며 장어 요리를 선보였다. 그는 \"챙겨주는 사람이 없다\"는 김승수 말에 \"그러니까. 너처럼 잘난 애가 왜 혼자냐\"며 안타까움을 내비쳤다. 또 그는 \"솔직히 말하면 여동생이 있으면 당연히 콜이다. 그만큼 너를 좋아하고 믿는다. 그런데 여동생은 시집갔다\"라며 친누나인 배우 이금주를 언급했다.\n\n이창훈은 \"너랑 11살 차이다. 누나 결혼 안 했다\"라고 은근슬쩍 어필했다. 이에 김승수는 \"처남\"이라고 반응해 웃음을 자아냈다. 이창훈의 친누나로 알려진 이금주는 영화 '힘을 내요, 미스터 리', '언니', '설해', '돌멩이의 꿈' 등에 출연하며 연기 활동을 이어오고 있다.\n\n또 이날 방송에서는 17세 연하와 결혼한 이창훈의 러브스토리도 공개됐다. 과거 아내와 만남을 떠올린 이창훈은 \"제가 나이가 많아서 (아내의) 아버님께 만나도 되는지 여쭤보라고 했는데 아버님이 '좋다'고 하셨다\"고 전했다.\n\n이어 그는 \"나는 이 사람과 잘 되겠다 싶으면 어머니를 같이 만났다. 그게 어머니가 만난 다섯 번째 여자였다. 어머니가 (아내를 만나셨을 때는) 막 웃으셨다. 분위기가 좋았다\"고 회상했다. 이창훈은 \"(아내와 만난 후) 엄마를 모셔다드리는데 '창훈아, 밥 한 번 더 먹자' 하시더라. 그리고 '창훈아, 쟤다. 결혼해라. 아무것도 필요 없어 네가 업고 와'라고 하셨다\"며 결혼에 골인하게 된 사연을 밝혔다.\n\n김해슬 기자  / 사진= TV리포트 DB, SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20251103165138361",
    "type": "daum_enter",
    "newTitle": "김승수 이창훈 소개팅 비하인드 스토리 미우새 공개",
    "newArticle": [
      {
        "title": "김승수, 이창훈 소개팅?",
        "content": "배우 김승수가 절친 이창훈의 소개로 예상치 못한 인연을 이어갈 뻔한 이야기가 공개되어 화제입니다. SBS 예능 프로그램 '미운 우리 새끼'에서 이창훈이 김승수의 집을 방문하며 나눈 대화 속에서, 김승수의 솔로 생활에 대한 안타까움과 함께 이창훈의 친누나 이금주 씨와의 만남이 언급되었기 때문입니다. 이창훈은 김승수를 향한 깊은 우정을 드러내며, 만약 자신에게 여동생이 있다면 당연히 소개해줬을 것이라고 말해 김승수에 대한 애정을 과시했습니다. 특히, 11살 연상인 그의 누나 이금주 씨가 아직 결혼하지 않았다는 점을 은근히 어필하며 김승수에게 소개팅의 가능성을 열어두는 듯한 발언을 해 시청자들에게 큰 재미를 선사했습니다. 김승수의 재치 있는 반응 또한 현장 분위기를 더욱 유쾌하게 만들었습니다."
      },
      {
        "title": "이창훈, 17세 연하 아내와의 러브스토리",
        "content": "이날 방송에서는 이창훈의 드라마틱한 러브스토리도 공개되어 많은 이들의 이목을 집중시켰습니다. 17세 연하의 아내와 결혼하게 된 과정을 솔직하게 털어놓은 이창훈은, 처음 아내를 만났을 때 나이 차이 때문에 장인의 허락을 구해야 했음을 회상했습니다. 하지만 그의 아버님은 흔쾌히 결혼을 허락하셨고, 이창훈은 자신의 어머니를 아내에게 소개하는 자리에서 비로소 결혼을 확신하게 되었다고 합니다. 어머니께서 아내를 처음 만났을 때 분위기가 너무 좋았고, 심지어 아내를 모셔다 드리는 길에 '창훈아, 쟤다. 결혼해라. 아무것도 필요 없어 네가 업고 와'라고 하실 정도로 결혼을 강력하게 지지하셨다는 에피소드는 많은 이들에게 깊은 인상을 남겼습니다. 이창훈의 진솔한 이야기는 연상연하 커플에게도 희망과 용기를 주는 듯했습니다."
      },
      {
        "title": "이금주, 배우 활동 이력",
        "content": "이창훈의 친누나이자 김승수와의 소개팅(?)으로 주목받은 이금주 씨는 이미 연예계에서 활발한 활동을 펼쳐온 실력파 배우입니다. 그녀는 다양한 작품을 통해 인상 깊은 연기를 선보이며 대중들에게 얼굴을 알렸습니다. 특히 영화 '힘을 내요, 미스터 리', '언니', '설해', '돌멩이의 꿈' 등 다수의 작품에 출연하며 폭넓은 연기 스펙트럼을 보여주었습니다. 이금주 씨는 오랜 시간 동안 꾸준히 연기 활동을 이어오며 자신만의 필모그래피를 쌓아왔으며, 이번 방송을 통해 그녀의 인간적인 면모와 함께 연기자로서의 행보 또한 재조명받고 있습니다. 앞으로 이금주 씨가 또 어떤 매력적인 작품으로 시청자들을 찾아올지 기대가 모아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '미운 우리 새끼' 방송에서 공개된 김승수와 이창훈의 에피소드는 단순히 재미를 넘어, 진솔한 우정과 가족애, 그리고 인연에 대한 여러 가지 생각할 거리를 던져주었습니다. 특히 이창훈이 김승수의 외로움을 걱정하며 자신의 친누나를 연결해주려는 모습은 진정한 친구의 의미를 되새기게 합니다. 비록 실제로 소개팅으로 이어지지는 않았지만, 서로를 향한 따뜻한 마음과 배려가 느껴졌습니다. 또한, 이창훈이 17세 연하의 아내와 결혼하기까지의 과정에서 보여준 솔직함과 그의 어머니의 현명한 판단은 이상적인 가족 관계와 결혼에 대한 긍정적인 메시지를 전달했습니다. 연예인들의 사생활을 엿보는 재미를 넘어, 사람 대 사람으로서 서로를 존중하고 아끼는 모습이 시청자들에게 깊은 울림을 주었다고 생각합니다. 앞으로 김승수 씨의 따뜻한 인연을 응원하며, 이금주 씨의 앞으로의 연기 활동 또한 기대해봅니다."
      }
    ],
    "hashTag": [
      "#김승수",
      "#이창훈",
      "#미운우리새끼",
      "#소개팅",
      "#이금주",
      "#돌싱",
      "#결혼",
      "#연예인",
      "#토크쇼",
      "#드라마"
    ]
  },
  {
    "title": "'완전체 컴백' 어반자카파 \"이번 앨범 뮤즈는 수지…공 많이 들였다\"",
    "article": "[서울=뉴시스]강주희 기자 = \"누구나 가진 자신만의 이야기가 있잖아요. 저희의 음악은 모두의 이야기라는 생각이 들어요. 너무 어렵지도 않은 언어로, 너무 복잡하지 않은 대화들로 풀어내는 이야기라는 생각이 들어서 이야기꾼이 저희의 정체성이 아닐까 싶어요.\" (조현아)\n\n혼성 그룹 '어반자카파'(URBAN ZAKAPA)가 가장 어반자카파스러운 음악으로 돌아왔다.\n\n어반자카파는 3일 서울 강남구 일지아트홀에서 새 미니 앨범 '스테이'(STAY) 발매 기념 미디어 음감회를 개최했다. 무대에 오른 멤버들은 \"오랜만에 나오는 앨범이라 긴장된다. 저희 앨범을 어떻게 들어주실지 설렌다\"고 소감을 밝혔다.\n\n'스테이'는 어반자카파가 4년 만에 내놓은 앨범이다. 동명의 타이틀곡을 비롯해 '우리의 겨울', '디 원'(THE ONE), '나약', '열 손가락', '안녕'. '순간' 등 일곱 곡이 실렸다. 권순일이 총괄 프로듀싱을 맡아 팝, 알앤비(R&B), 발라드 등 다양한 장르를 어반자카파 특유의 섬세한 감성과 어법으로 풀어냈다.\n\n타이틀곡 '스테이'는 감각적인 사운드와 서정적인 노랫말로 완성한 알앤비 곡이다. 조현아는 \"기존 어반자카파의 느낌을 많이 가지고 있는 곡\"이라며 \"부르면서 많은 분들이 옛날을 조금 떠올리시지 않을까, 저희의 초창기 시절을 많이 떠올리시지 않을까라는 생각이 들었다\"고 말했다.\n\n뮤직비디오에는 배우 이도현과 수지가 출연해 짙은 감성 연기를 펼쳤다. 수지와 연예계 절친으로 알려진 조현아가 섭외에 공을 들였다. 조현아는 두 배우가 노개린티로 출연해줬다며 고마움을 전한 뒤 \"이도현 씨의 얼굴과 수지 씨의 합이 너무 좋지 않았나 싶다. 제가 보는 눈이 있는 것 같다\"며 너스레를 떨었다.\n\n권순일은 타이틀곡이 수지의 이미지에서 영감을 받았다고 했다. 그는 \"수지 씨가 뮤직비디오에 출연해주기로 결정한 뒤 '스테이' 작업을 했다\"며 \"수지 씨의 얼굴과 어울리는 아름다운 멜로디를 써야겠다는 생각에 멜로디를 먼저 썼다. 수지 씨의 얼굴과 아름다운 멜로디가 붙으면 음악이 더 좋게 들릴 것 같았다\"고 말했다.\n\n그러면서 \"보통 곡을 쓸 때 처음 나온 멜로디가 좋다고 생각해서 수정을 안 하는데, 여태껏 어반자카파 역사상 멜로디 수정을 오랫동안 여러 번 했다. 음악도 뮤직비디오도 아름다워야 한다고 생각하며 썼다\"고 부연했다.\n\n조현아는 2023년 매니저와 의기투합해 신생 기획사 앤드류 컴퍼니를 공동 설립했다. 이듬해 권순일과 박용인이 이적하면서 세 사람은 같은 소속사에서 동행하게 됐다. 그래서 이번 미니 앨범은 어반자카파가 새 소속사에서 발매한 첫 결과물이기도 하다. 이날 조현아는 어반자카파 멤버이자 소속사 대표로서 앨범 제작 과정에서 크고 작은 우여곡절을 겪었다고 했다.\n\n\"코어 프로듀서로 준비하면서 '내가 중심을 잃으면 안 되는구나'라는 생각을 많이 했어요. 실제로 너무 많은 것을 참다보니 병이 올 정도로 힘든 시간이었는데, 모두가 한 곳을 보면서 일을 하고 있더라고요. 열심히 하는 것에 감동이 컸어요. 앨범을 제작하면서 힘들었던 것들이 한 순간에 사라지는 경험을 했어요. 실무하시는 분들께도 많은 감동을 받았습니다.\"\n\n어반자카파가 생각하는 팀의 매력은 무엇일까. 권순일은 팬들의 피드백을 자주 모니터링한다며 \"티저 영상 댓글에 '어반자카파 음악의 제일 좋은 점은 '똑같은 멜로디를 세 명의 목소리로 들을 수 있다는 것'이라는 반응이 있었다\"며 \"목소리가 번갈아 나오는 게 지루함을 덜고, 다양한 매력을 느낄 수 있도록 해서 많은 분이 좋아해 주시지 않나 싶다\"고 말했다.\n\n조현아는 \"아티스트가 같은 장르를 하다 보면 자기복제를 할 수 있다\"며 \"이걸 의식하면서 쓰다 보면 절대 같은 노래를 쓸 수 없다. 그걸 유념하면 저희가 가진 감정을 흩트리지 않으려고 한다\"고 전했다. 그러면서 \"말투나 사고방식이 곡에 묻어나는데 비슷한 것은 항상 허용하되, 기술적인 부분에서 비슷한 건 서로 허용하지 않고 있다\"고 덧붙였다.\n\n어반자카파는 오는 22일 광주를 시작으로 서울, 부산, 성남에서 전국 투어 콘서트를 개최한다. 조현아는 \"누굴 데려와도 재밌다고 자신 있게 얘기할 수 있는 세트리스트를 준비하고 있다. 무대 구성에 아끼지 않고 모든 걸 투자하고 있다\"며 \"가벼운 마음을 오셔도 즐겁게 보고 가실 수 있을 것\"이라고 자신했다.\n\n어반자카파의 새 미니 앨범 '스테이'는 이날 오후 6시 발매된다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251103170248880",
    "type": "daum_enter",
    "newTitle": "어반자카파 신곡 스테이 공개 수지 이도현 뮤비 출연 비하인드",
    "newArticle": [
      {
        "title": "어반자카파 신보 '스테이'",
        "content": "실력파 혼성그룹 어반자카파가 4년 만에 새로운 미니 앨범 '스테이'를 발매하며 팬들 곁으로 돌아왔습니다. 서울 강남구 일지아트홀에서 열린 미디어 음감회에서 멤버들은 오랜만의 컴백에 대한 긴장감과 설렘을 동시에 드러냈습니다. 이번 앨범 '스테이'에는 동명의 타이틀곡을 포함해 '우리의 겨울', '디 원', '나약', '열 손가락', '안녕', '순간'까지 총 일곱 곡이 수록되어 있습니다. 멤버 권순일이 총괄 프로듀싱을 맡아 팝, 알앤비, 발라드 등 다양한 장르를 어반자카파 특유의 섬세한 감성과 깊이 있는 보컬로 재해석하여 리스너들에게 풍성한 음악적 경험을 선사할 것으로 기대됩니다. 어반자카파의 음악적 색깔과 새로운 시도가 어떻게 담겨 있을지 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "타이틀곡 '스테이' 감성 저격",
        "content": "이번 미니 앨범의 타이틀곡 '스테이'는 어반자카파의 음악적 정체성을 고스란히 담고 있는 알앤비 곡입니다. 감각적인 사운드와 서정적인 노랫말은 듣는 이들의 마음을 사로잡기에 충분합니다. 멤버 조현아는 '스테이'가 어반자카파의 기존 음악적 색깔을 많이 가지고 있으며, 팬들이 초창기 어반자카파 시절을 떠올리게 할 것이라고 언급했습니다. 이러한 언급은 어반자카파가 오랜 시간 변함없이 사랑받는 이유인 진솔하고 깊이 있는 음악성을 다시 한번 확인시켜 줍니다. 멜로디와 가사가 절묘하게 어우러져 어반자카파만의 애절하고 아름다운 분위기를 연출하며, 듣는 이들에게 깊은 여운을 남길 것입니다."
      },
      {
        "title": "수지X이도현 특급 출연",
        "content": "타이틀곡 '스테이'의 뮤직비디오에는 배우 이도현과 수지가 출연하여 곡의 감성을 극대화했습니다. 특히 조현아는 연예계 절친인 수지의 섭외를 위해 발 벗고 나섰으며, 두 배우가 노개런티로 출연해준 것에 대한 고마움을 표했습니다. 조현아는 이도현과 수지의 뛰어난 연기 호흡과 비주얼 케미가 뮤직비디오의 완성도를 높였다고 극찬하며, 자신의 보는 눈을 칭찬하기도 했습니다. 권순일은 수지가 뮤직비디오 출연을 결정한 후에 '스테이'를 작업했다고 밝히며, 수지의 아름다운 이미지와 어울리는 멜로디를 만들기 위해 심혈을 기울였다고 설명했습니다. 이는 어반자카파의 음악과 뮤직비디오의 시너지를 기대하게 만드는 대목입니다."
      },
      {
        "title": "새 소속사 첫 결실",
        "content": "어반자카파는 2023년 조현아와 매니저가 의기투합하여 설립한 신생 기획사 앤드류 컴퍼니에 소속사를 옮겼습니다. 이후 권순일과 박용인까지 합류하며 세 멤버는 한 소속사에서 함께 활동하게 되었습니다. 이번 미니 앨범 '스테이'는 이러한 변화 이후 어반자카파가 새롭게 선보이는 첫 번째 결과물이기에 더욱 의미가 깊습니다. 조현아는 앨범 제작 과정에서 코어 프로듀서로서 중심을 잡는 것이 쉽지 않았지만, 팀원들과 실무진 모두가 한마음으로 노력하는 모습에 큰 감동을 받았다고 전했습니다. 이러한 과정 속에서 앨범 제작의 어려움이 순식간에 사라지는 경험을 했다는 그녀의 말은 팀워크의 중요성과 긍정적인 시너지를 보여줍니다."
      },
      {
        "title": "어반자카파만의 매력 분석",
        "content": "어반자카파가 오랜 시간 대중들의 사랑을 받는 비결은 무엇일까요? 멤버 권순일은 팬들의 피드백에서 그 이유를 찾았습니다. 팬들은 '어반자카파 음악의 가장 좋은 점은 똑같은 멜로디를 세 명의 목소리로 들을 수 있다는 것'이라고 이야기하며, 각 멤버의 목소리가 번갈아 나오는 구성이 지루함을 덜고 다양한 매력을 느낄 수 있게 한다고 분석했습니다. 조현아 역시 아티스트로서 같은 장르를 고수하면서도 자기복제를 경계하며, 자신들의 감정을 흩트리지 않으면서도 기술적인 부분에서 늘 새로운 시도를 하려고 노력한다고 밝혔습니다. 이러한 멤버들의 끊임없는 고민과 노력은 어반자카파만의 독보적인 음악적 색깔을 구축하는 데 중요한 역할을 합니다."
      },
      {
        "title": "전국투어 콘서트 예고",
        "content": "새 앨범 발매와 더불어 어반자카파는 전국투어 콘서트 소식도 알렸습니다. 오는 22일 광주를 시작으로 서울, 부산, 성남 등 전국 각지에서 팬들을 만날 예정입니다. 조현아는 이번 콘서트에 대해 '누굴 데려와도 재밌다고 자신 있게 얘기할 수 있는 세트리스트를 준비하고 있다'며, 무대 구성에 모든 것을 투자할 정도로 심혈을 기울이고 있다고 자신감을 드러냈습니다. 팬들은 가벼운 마음으로 공연장을 찾아와 즐거운 시간을 보내고 갈 수 있을 것이라고 약속하며, 어반자카파의 라이브 무대에 대한 기대감을 한층 높였습니다. 오랜만에 팬들과 직접 소통하며 음악을 나눌 수 있는 기회를 통해 어반자카파는 더욱 깊은 감동을 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "어반자카파의 이번 컴백은 단순히 신보 발매를 넘어, 그룹의 음악적 성장과 앞으로의 행보에 대한 기대감을 동시에 높이는 계기가 될 것으로 보입니다. 4년이라는 긴 공백기 동안 멤버들이 각자의 자리에서 경험하고 느낀 것들이 '스테이'라는 앨범에 어떻게 녹아들었을지 궁금합니다. 특히 새로운 소속사에서 첫 발을 내딛는다는 점에서, 멤버들의 더욱 단단해진 팀워크와 음악적 시너지를 기대해볼 만합니다. 배우 이도현과 수지의 참여는 뮤직비디오의 높은 완성도를 예감하게 하며, 어반자카파의 음악이 가진 보편적인 감성과 대중성을 더욱 폭넓게 전달하는 데 기여할 것입니다. 어반자카파는 언제나 진솔한 이야기와 섬세한 감성으로 대중의 마음을 사로잡아 왔기에, 이번 '스테이' 앨범 역시 그들의 음악적 저력을 다시 한번 증명할 것이라고 생각합니다. 또한, 전국투어 콘서스를 통해 팬들과 직접 호흡하며 만들어갈 무대 역시 기대가 크며, 어반자카파가 들려줄 진솔한 음악과 감동적인 무대가 많은 사람들에게 위로와 공감을 선사하기를 바랍니다."
      }
    ],
    "hashTag": [
      "#어반자카파",
      "#URBAN_ZAKAPA",
      "#스테이",
      "#STAY",
      "#새앨범",
      "#신곡",
      "#음악추천",
      "#이도현",
      "#수지",
      "#음감회"
    ]
  },
  {
    "title": "수지, 대표 된 절친 위해 나섰다…어반자카파 \"뮤즈=수지, 무조건 잘될 각오\" [종합]",
    "article": "[텐아시아=김지원 기자]\n\n\"이번 앨범은 무조건 잘돼야 한다는 각오로 준비했어요.\" (조현아)\n\n그룹 어반자카파가 수지와 이도현을 등에 업고 돌아왔다.\n\n어반자카파(조현아, 권순일, 박용인)는 3일 서울 강남구 일지아트홀에서 새 EP '스테이'(STAY) 발매 기념 미디어 쇼케이스를 열었다.\n\n어반자카파가 약 4년 만에 새 EP 앨범으로 돌아왔다. 권순일은 \"오랜만에 내는 앨범이라 긴장되고 설렌다\"고 말했다. 박용인도 \"많이 긴장되고 대중이 어떻게 들어줄지 기대도 된다. 여러 가지 마음이 교차한다\"고 덧붙였다. 조현아는 \"앤드류 컴퍼니에 대표로 있으면서 어반자카파로서 EP 앨범을 내게 돼 감격스럽다\"고 소감을 전했다.\n\n어반자카파의 소속사 앤드류 컴퍼니 공동 대표를 맡은 조현아. 그는 \"코어 프로듀서로 앨범을 준비하면서 '내가 중심을 잃으면 안 된다'는 생각을 많이 했다. 많은 것을 참다 보니 병이 생기기도 했다\"고 털어놨다. 이어 \"힘든 시간이었지만 아티스트와 직원 등 모두가 한 곳을 바라보고 일하는 모습을 보고 아픈 게 싹 나았다. 힘든 것보다 감동이 훨씬 컸다\"라고 말했다.\n\n새 앨범은 영화 같은 구성을 자랑한다. 각 트랙은 사운드의 흐름과 감정의 결을 세심하게 연결하며 자연스러운 감정선을 이룬다. 권순일은 \"트랙 리스트를 짤 때 이질감 없게 들리는 걸 중요하게 여긴다. 앨범을 1번부터 7번까지 재생했을 때 편안하게 들을 수 있도록 균형을 맞추려고 노력한다. 이번 앨범도 자연스럽게 흘러간다는 걸 느낄 수 있을 것\"이라고 소개했다.\n\n타이틀곡 '스테이'는 깊이 있는 리듬과 감각적인 사운드의 미디엄 템포 R&B 노래다. 조현아의 절친 수지가 타이틀곡 뮤즈가 됐다. 조현아는 \"기존 어반자카파의 색을 많이 지닌 곡이라 듣는 분들이 초창기 우리 모습을 떠올리실 것 같다\"고 말했다. 그는 \"누군가를 딱 생각해서 곡을 써보는 건 처음\"이라고 했다. 권순일은 \"수지의 얼굴과 어울리는 아름다운 멜로디를 써야겠다는 생각에서 멜로디를 먼저 만들었다. 수지의 얼굴과 아름다운 멜로디가 붙으면 음악이 더 좋게 들릴 것 같았다\"고 말했다.\n\n어반자카파의 신곡 뮤직비디오에는 수지와 이도현이 출연한다. 조현아는 \"여운이 남는 그런 뮤직비디오가 되길 바랐고, 여운을 줄 수 있는 두 배우가 나왔으면 했다. 수지는 여운을 많이 남기는 배우이자 나의 절친한 친구다. 정말 도와주고 싶었는지 마음을 열고 출연 결정을 해줬다. 이도현은 최근 가장 매력적인 남자 배우라고 생각했던 분인데, 딱 전역하고 함께 작품을 할 수 있어 영광이었다\"고 말했다. 이어 \"수지와 이도현 모두 노게런티로 출연해 줬다\"고 덧붙였다.\n\n권순일은 \"원래 곡을 잘 수정하지 않는데, 어반자카파 음악 역사상 가장 멜로디 수정을 오래 한 곡이다. '아름다워야 한다, 서정적이어야 한다'를 중점에 뒀다. 섭외를 위해 오랫동안 공들이기도 했고, 다시 오지 않을 기회라 딱 어울리는 곡을 쓰고자 했다. 수지 얼굴을 떠올리며 곡을 썼다. 너무 많이 찾아봐서 알고리즘이 수지로 도배됐다\"며 웃었다.\n\n이날 조현아는 끊임없이 수지를 향한 애정을 내비쳤다. 그는 수지에 대해 \"노래를 정말 잘하는 가수다. 연기를 잘하는 배우이기도 하고, 사람을 잘 챙기는 친구이기도 하다. 자기 일을 잘하는 동료이기도 하다. 많은 면에서 훌륭하게 살아가고 있는 사람\"이라고 표현했다.\n\n어반자카파는 오는 22일 광주를 시작으로 전국 투어에 나선다. 조현아는 \"콘서트에 누굴 데려와도 '재밌지?' 하고 자신감 있게 말할 수 있는 세트리스트를 준비하고 있다. 무대 구성에도 아끼지 않고 투자하고 있다. 눈도 즐겁고 기분이 오르락내리락하는, 연말을 정리할 수 있는 공연이 될 것\"이라고 말해 기대감을 키웠다.\n\n어반자카파의 새 EP '스테이'는 이날 오후 6시 발매된다.",
    "link": "https://v.daum.net/v/20251103164247960",
    "type": "daum_enter",
    "newTitle": "어반자카파 새 앨범 STAY, 수지 이도현 뮤직비디오 출연 확정",
    "newArticle": [
      {
        "title": "4년 만의 컴백",
        "content": "그룹 어반자카파가 약 4년 만에 새로운 EP 앨범 '스테이'(STAY)를 발매하며 팬들 곁으로 돌아왔습니다. 오랜만에 발표하는 앨범인 만큼 멤버들은 긴장감과 설렘을 동시에 드러냈습니다. 특히 어반자카파의 소속사 앤드류 컴퍼니의 공동 대표를 맡은 조현아는 이번 EP 앨범을 준비하며 남다른 감격을 전했습니다. 코어 프로듀서로서 앨범을 이끌면서 중심을 잃지 않으려 노력했고, 때로는 많은 것을 참아야 했기에 건강상의 어려움도 겪었지만, 아티스트와 직원들이 한마음으로 노력하는 모습을 보며 큰 감동을 얻었다고 소회를 밝혔습니다. 이번 새 앨범 '스테이'는 어반자카파 특유의 감성과 깊이를 담아 팬들에게 또 다른 즐거움을 선사할 것으로 기대됩니다."
      },
      {
        "title": "영화 같은 앨범 구성",
        "content": "이번 어반자카파의 새 EP 앨범 '스테이'는 마치 한 편의 영화를 보는 듯한 섬세한 구성을 자랑합니다. 각 트랙은 사운드의 흐름과 감정의 깊이를 세심하게 연결하여 자연스러운 이야기와 감정선을 이끌어냅니다. 권순일은 앨범을 기획할 때 트랙 리스트의 연결성을 가장 중요하게 생각했다고 밝혔습니다. 앨범을 처음부터 끝까지 들었을 때 이질감 없이 편안하게 감상할 수 있도록 균형을 맞추는 데 심혈을 기울였다는 점은 어반자카파의 음악적 깊이를 다시 한번 느끼게 합니다. 이러한 세심한 구성은 어반자카파의 음악이 단순한 노래를 넘어 하나의 경험으로 다가올 수 있음을 보여줍니다. 이번 앨범 '스테이'에서도 이러한 노력들이 빛을 발할 것입니다."
      },
      {
        "title": "수지와 이도현 뮤즈",
        "content": "타이틀곡 '스테이'는 깊이 있는 리듬과 감각적인 사운드가 돋보이는 미디엄 템포 R&B 곡으로, 어반자카파의 초기 색깔을 떠올리게 하는 매력적인 음악입니다. 특히 이번 곡에는 조현아의 절친한 친구인 배우 수지가 뮤즈로 참여하여 큰 화제를 모으고 있습니다. 조현아는 누군가를 특정하여 곡을 쓴 것은 이번이 처음이라며, 수지의 얼굴을 떠올리며 멜로디를 만들었다고 밝혔습니다. 권순일 역시 수지의 아름다운 얼굴에 어울리는 멜로디를 완성하기 위해 많은 노력을 기울였다고 덧붙였습니다. 수지와 이도현이 뮤직비디오에 노개런티로 출연하며 곡의 완성도를 높였다는 점은 어반자카파와 이들 배우들의 끈끈한 의리를 보여주는 대목입니다. 두 배우의 출연은 '스테이' 뮤직비디오에 깊은 여운을 더할 것입니다."
      },
      {
        "title": "멜로디 수정의 노력",
        "content": "타이틀곡 '스테이'는 어반자카파 음악 역사상 가장 많은 멜로디 수정을 거친 곡으로 알려졌습니다. 권순일은 '아름다워야 하고 서정적이어야 한다'는 점에 초점을 맞춰 멜로디를 완성하기 위해 오랜 시간을 투자했다고 밝혔습니다. 수지를 염두에 두고 곡을 썼기에, 그녀의 이미지와 완벽하게 어울리는 멜로디를 만들기 위한 끈질긴 노력의 결과물인 셈입니다. 섭외 과정 또한 오랜 시간 공들여 진행되었으며, 다시는 오지 않을 기회라고 생각하며 최고의 곡을 완성하고자 했습니다. 이처럼 어반자카파는 타이틀곡 '스테이'에 대한 뜨거운 열정과 헌신을 쏟아부었으며, 이는 팬들에게 더욱 특별하게 다가올 것입니다. 수지를 떠올리며 반복적으로 작업한 덕분에 그의 알고리즘은 온통 수지로 도배되었다는 에피소드는 곡에 대한 애정을 유쾌하게 보여줍니다."
      },
      {
        "title": "전국 투어 예고",
        "content": "새 EP 앨범 '스테이' 발매와 더불어 어반자카파는 오는 22일 광주를 시작으로 전국 투어 콘서트에 나섭니다. 조현아는 이번 콘서트에서 자신 있게 선보일 수 있는 완벽한 세트리스트를 준비하고 있다고 밝혔습니다. 또한 무대 구성에도 아낌없는 투자를 하여 시각적인 즐거움까지 선사할 예정입니다. 이번 콘서트는 연말을 마무리하며 관객들에게 다채로운 감정을 선사하는 특별한 경험이 될 것이라고 예고했습니다. 어반자카파의 폭발적인 라이브와 풍성한 무대 연출은 팬들에게 잊지 못할 추억을 선사할 것으로 기대됩니다. 전국 투어 소식은 새 앨범 발매와 함께 팬들의 기대감을 더욱 고조시키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "어반자카파의 4년 만의 컴백과 새 EP 앨범 '스테이' 발매 소식은 반갑기 그지없습니다. 특히 이번 앨범은 단순한 음악적 성취를 넘어, 멤버들의 진솔한 노력과 헌신, 그리고 끈끈한 인간관계를 엿볼 수 있다는 점에서 더욱 의미가 깊습니다. 조현아의 리더십과 프로듀싱 능력, 멤버들의 음악적 열정, 그리고 수지와 이도현이라는 최고의 배우들이 노개런티로 참여하며 보여준 의리는 '스테이'라는 곡에 특별한 감동을 더할 것입니다. 4년이라는 긴 시간 동안 쌓아온 음악적 내공과 팬들을 향한 진심은 이번 앨범을 통해 더욱 깊게 전달될 것으로 예상됩니다. 영화 같은 앨범 구성과 전국 투어 예고는 어반자카파가 이번 컴백에 얼마나 심혈을 기울였는지를 보여주며, 앞으로 그들이 보여줄 음악과 무대에 대한 기대를 더욱 높입니다. 어반자카파의 '스테이'가 많은 사람들에게 위로와 감동을 선사하는 앨범이 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#어반자카파",
      "#STAY",
      "#조현아",
      "#수지",
      "#이도현",
      "#신곡",
      "#컴백",
      "#미디엄템포R&B",
      "#전국투어"
    ]
  },
  {
    "title": "‘조각도시’ 지창욱X도경수, ‘도파민 펑’ 터지는 복수 액션극 온다 [종합]",
    "article": "배우 지창욱과 도경수의 복수 액션극 ‘조각도시’가 기대감을 높이고 있다.\n\n3일 오전 11시 콘래드 서울 호텔 3층 그랜드볼룸에서는 디즈니+의 오리지널 시리즈 ‘조각도시’의 제작발표회가 진행됐다. 이날 현장에는 배우 지창욱, 도경수, 김종수, 조윤수, 이광수와 박신우 감독이 참석했다.\n\n2025년 디즈니+ 최고의 엔터테이닝 시리즈 ‘조각도시’는 평범한 삶을 살던 태중(지창욱)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마를 그린 작품.\n\n해당작은 지난 2017년 개봉된 영화 ‘조작된 도시’의 리메이크 작이기도 하다. 당시 주연을 맡았던 지창욱이 이번에도 주인공을 맡았다.\n\n박신우 감독은 지창욱을 캐스팅한 경위로 “처음부터 주인공은 당연히 지창욱을 생각했다”라면서 “지창욱 역시 대본이 완성되기 전부터 출연 의지를 보여줬다. ‘조각도시’가 제작을 확정 짓기까지 참을성 있게 기다려주었다”고 고마움을 표했다.\n\n또한 ‘조작된 도시’와의 차별 지점으로는 “시리즈물의 매력을 살렸다. 다음 회차가 궁금해서 볼 수밖에 없게끔 제작했다”고 밝혔다.\n\n지창욱은 “대본을 받았을 때 다양한 볼거리가 나오겠다는 생각이 들었다. 매력적인 캐릭터들이 다양한 관계를 형성하는 작품이다. 잘 해내고 싶다는 욕심과 자신감이 함께 들었다”고 출연을 결심하게 된 계기를 밝혔다.\n\n연기를 하며 중점을 둔 부분으로는 인물의 감정선을 꼽았다. 그는 “새롭고 매력적인 인물을 만들어내야겠다는 것보다는 ‘태중’이라는 인물의 변화무쌍한 감정 폭에 집중했다”고 전했다.\n\n또 다른 주연이자 작품의 메인 빌런인 ‘요한’ 역의 도경수는 “굉장히 스케일이 큰 카레이싱 장면이 있다. 그 씬이 어떻게 나올지 궁금했다”고 대본을 받았을 때 첫 인상을 전했다.\n\n또한 “악역은 첫 도전이다. 어떤 느낌의 캐릭터가 나올지 스스로도 궁금했다”고 작품을 시작할 당시의 기대감을 회상했다.\n\n도경수는 ‘요한’을 소화하기 위해 비주얼 면에서도 많은 공을 들였다. 그는 “‘요한’은 사람의 인생을 조각하는 악한 인물이다. 어떻게 해야 섬뜩해보일지 많이 신경 썼다”면서 “티가 날 지는 모르겠지만 염색을 하고, 펌을 한 뒤 다시 염색을 했다. 촬영 때 머리 세팅에만 4시간 이상 걸렸다”고 밝혔다. 의상으로는 “화려한 슈트를 많이 착용했다”고 전했다.\n\n또한 몰입을 위해 다양한 컨텐츠를 접했다면서 “직접 (범죄를) 경험해볼 수는 없으니 영화와 다큐멘터리를 많이 참고했다”고 가볍게 농담했다.\n\n지창욱 역시 ‘요한’의 캐릭터성에 대해 “때려죽여도 시원치 않을 정도의 나쁜 인물”이라 전하며 도경수표 악역에 대한 기대감을 높였다.\n\n‘요한’의 VIP 고객 ‘도경’ 역을 맡은 이광수는 ‘도경’을 두고 “부와 권력을 가진 ‘요한’의 VIP 고객이다. 내가 생각해도 짜증나는 인물이다. 그런 점을 시청자들에게 전달하기 위해 노력했다”고 소개했다.\n\n도경수는 예능에서 호흡을 맞춘 바 있는 이광수에 대해 “자기주장이 강한 형이다. 동생들을 힘들게 한다”고 밝혀 웃음을 자아냈다. 하지만 “작품을 할 때는 다르다. 현장에서 많이 의지가 됐다. 특히 주변인들을 대하는 태도를 보며 많이 배웠다”고 칭찬했다.\n\n이광수는 “도경수와 친한 사이라 촬영 때 괜히 쑥스럽지 않을까 걱정했는데, 막상 촬영에 돌입하니 그런 것이 전혀 없었다. 도경수와 지창욱이 워낙 맡은 바를 훌륭하게 소화해 줘서 나는 내 캐릭터를 표현하는 데에만 집중할 수 있었다”고 화답했다.\n\n도경수와 이광수는 각자 조직의 보스와 VIP 고객을 맡았는데, 서로 자신이 우위에 있는 역할이라고 주장해 현장을 웃게 만들기도.\n\n‘태수’의 조력자 ‘은미’ 역을 맡은 조윤수는 “대본을 처음 봤을 때 몰입감이 대단했다. 이후 오디션을 통해 합류했다. ‘은미’에게 큰 매력을 느꼈고 꼭 합류하고 싶었다”고 설렘을 전했다.\n\n그러면서 “‘은비’는 겉으로는 까칠해 보여도 사람을 굉장히 좋아하는 인물이다. 내면에 상처가 있고 아버지와의 트러블도 있지만 속은 여린 인물. 감정의 흐름을 중요시 생각하며 연기했다”고 밝혔다.\n\n한편 지창욱은 또 다른 조력자 ‘용식’ 역을 맡은 김종수와의 호흡에 관해서도 언급했다. 그는 “어려운 액션 씬이 많았는데, 김종수 선배가 촬영장에 있는 것만으로 많은 의지가 됐다”고 밝혔다.\n\n김종수는 “지창욱은 워낙 열심히 하는 배우다. 쉽지 않은 배역이었기에 고민이 많았을 것. 힘들어 할 때 옆에서 고충을 들어주려 노력했다”고 겸손하게 답했다.\n\n작중 지창수와 김종수, 조윤수는 거대 악에 대립하는 일종의 팀을 구성한다. 지창수는 이를 두고 “우리는 비전문가들이다. 오합지졸의 팀을 구성한다”고 전했다. 이에 김종수는 “자본도 없고 체계도 없다. 마음만 뜨거운 팀이다. 그럼에도 어떻게든 목적을 향해 나아간다”고 첨언해 궁금증을 자극했다.\n\n이어서 ‘조각도시’의 강점에 대한 질의가 오갔다. 박 감독은 “액션 씬이 많은 작품이다. 지창욱은 역시나 그 씬들을 멋지게 소화했다. 매 회마다 새로운 액션 씬을 볼 수 있을 것”이라 자신했다.\n\n지창욱은 “다양한 액션을 소화할 수 있어 즐거운 촬영이었다. 매 회 스테이지를 클리어 하는 기분이었다”고 덧붙였다.\n\n이광수는 배우들 간의 케미를 두고 “점수를 준다면 억점(100,000,000점), 조점을 주고 싶다”고 자신감을 표했다.\n\n끝으로 이들은 ‘조각도시’의 관전포인트를 꼽았다. 조윤수는 “‘도파민 펑’ 터지는 이야기가 될 것”이라고 자신했다. 이광수 역시 “‘일단구독’을 시작하면 멈출 수 없을 거라 확신한다”고 기대를 당부했다.\n\n디즈니+의 오리지널 시리즈 ‘조각도시’는 오직 디즈니+에서 11월 5일(수) 4개의 에피소드를 공개, 이후 매주 2개씩 공개되며 총 12개의 에피소드로 만나볼 수 있다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251103173453283",
    "type": "daum_enter",
    "newTitle": "지창욱 도경수 조각도시 복수 액션극 기대작 11월 5일 디즈니+ 공개",
    "newArticle": [
      {
        "title": "조각도시, 기대작 등장",
        "content": "디즈니+의 새로운 오리지널 시리즈 '조각도시'가 베일을 벗었다. 2025년 공개를 앞둔 '조각도시'는 평범한 일상에서 억울하게 범죄에 휘말려 복수를 꿈꾸는 주인공 태중(지창욱 분)의 이야기를 담은 액션 드라마다. 특히 이번 작품은 2017년 화제를 모았던 영화 '조작된 도시'를 리메이크하며, 당시 주연이었던 지창욱이 다시 한번 타이틀롤을 맡아 더욱 기대를 모으고 있다. '조각도시' 제작발표회에는 지창욱, 도경수, 김종수, 조윤수, 이광수 등 화려한 캐스팅 라인업과 박신우 감독이 참석해 작품에 대한 열띤 이야기를 나눴다. '조각도시'는 원작의 탄탄한 스토리를 바탕으로 시리즈물의 매력을 극대화하여 다음 회가 기다려지는 흥미진진한 전개를 예고하고 있다. 지창욱은 '조각도시'를 통해 더욱 깊어진 연기력을 선보일 것으로 기대되며, 그의 액션 연기에 대한 팬들의 관심이 집중되고 있다. '조각도시'는 2025년 디즈니+를 통해 공개될 예정으로, 많은 시청자들의 마음을 사로잡을 것으로 전망된다."
      },
      {
        "title": "지창욱, 복수극 '조각도시' 복귀",
        "content": "배우 지창욱은 '조각도시'에서 억울한 누명을 쓰고 복수를 계획하는 주인공 태중 역을 맡아 다시 한번 스크린을 장악할 준비를 마쳤다. 그는 '조각도시'의 매력적인 캐릭터들과 그들이 엮어가는 다채로운 관계에 매료되어 출연을 결심했다고 밝혔다. 지창욱은 태중이라는 인물의 변화무쌍한 감정선에 집중하며 캐릭터를 더욱 입체적으로 그려낼 예정이다. 특히 '조각도시'는 그에게 있어 연기적으로 새로운 도전이자 욕심을 불어넣는 작품으로, 감독 역시 대본 완성 전부터 지창욱의 출연을 염두에 두고 있었다고 전하며 그의 캐스팅 비화를 밝혔다. 이미 영화 '조작된 도시'를 통해 복수극의 정수를 보여준 바 있는 지창욱이 '조각도시'에서는 또 어떤 깊이 있는 연기와 액션으로 시청자들을 압도할지 귀추가 주목된다. '조각도시'는 지창욱의 성공적인 복귀를 알리는 작품이 될 것으로 보인다."
      },
      {
        "title": "도경수, 첫 악역 '조각도시' 변신",
        "content": "'엑소' 멤버이자 배우로 활약 중인 도경수가 '조각도시'에서 생애 첫 악역 '요한'으로 파격 변신을 시도한다. 요한은 모든 계획을 세우는 메인 빌런으로, 사람의 인생을 조각하는 섬뜩한 인물이다. 도경수는 '요한'을 완벽하게 소화하기 위해 비주얼부터 연기까지 세심한 노력을 기울였다. 특히 그는 섬뜩함을 표현하기 위해 염색과 펌을 반복하는 등 헤어 스타일에 큰 변화를 주었으며, 촬영 시에는 4시간 이상 헤어 세팅에 공을 들였다고 밝혔다. 또한 화려한 슈트 의상을 통해 '요한'만의 카리스마를 더욱 부각시킬 예정이다. 도경수는 악역 연기를 위해 영화와 다큐멘터리를 참고하며 캐릭터의 심리를 탐구했다고 전했다. 그는 '요한'이 얼마나 악랄한 인물인지, 그리고 이로 인해 발생하는 카레이싱 장면의 스케일은 어느 정도일지 본인 역시 기대가 크다고 덧붙였다. '조각도시'에서 도경수가 선보일 첫 악역 연기는 팬들에게 신선한 충격을 선사할 것으로 예상된다."
      },
      {
        "title": "이광수, '조각도시' VIP 고객 등장",
        "content": "재치 있는 입담과 뛰어난 연기력을 겸비한 이광수가 '조각도시'에서 '요한'의 VIP 고객 '도경' 역으로 합류해 극에 긴장감을 더한다. '도경'은 부와 권력을 등에 업고 '요한'과 얽히는 인물로, 이광수는 자신이 생각해도 짜증나는 인물이라고 소개하며 시청자들이 느낄 불쾌감을 효과적으로 전달하겠다는 포부를 밝혔다. 특히 그는 예능에서 함께 호흡을 맞춘 도경수와의 연기 호흡에 대해 언급하며, 처음에는 쑥스러울까 걱정했지만 막상 촬영에 들어가니 전혀 문제없었다고 전했다. 오히려 도경수와 지창욱이 각자의 역할을 훌륭하게 소화해줘 자신은 캐릭터 표현에만 집중할 수 있었다며 동료 배우들에 대한 고마움을 표했다. 이광수는 '조각도시'에서 '요한'의 주요 고객으로서 극의 재미를 더하고, 그의 캐릭터를 통해 시청자들에게 특별한 재미를 선사할 것으로 기대된다. '조각도시'에서 이광수가 만들어낼 새로운 연기 변신이 주목된다."
      },
      {
        "title": "조윤수, '조각도시' 합류 소감",
        "content": "신인 배우 조윤수가 '조각도시'에 합류하여 '태수'의 조력자 '은미' 역을 맡아 존재감을 각인시킬 예정이다. 조윤수는 '조각도시' 대본을 처음 봤을 때부터 엄청난 몰입감을 느꼈으며, 오디션을 통해 당당히 합류하게 되었다고 밝혔다. 그녀는 '은미'라는 캐릭터에게 큰 매력을 느꼈고, 꼭 함께하고 싶다는 열망이 강했다고 전했다. '은미'는 겉으로는 까칠해 보이지만 속정이 깊고 사람을 좋아하는 인물이다. 내면에 깊은 상처와 아버지와의 트러블을 안고 있지만, 속은 여리고 따뜻한 이중적인 면모를 지닌 캐릭터다. 조윤수는 이러한 '은미'의 복잡한 감정의 흐름을 섬세하게 표현하는 데 중점을 두고 연기하겠다고 밝혔다. '조각도시'에서 조윤수가 그려낼 '은미'라는 캐릭터는 시청자들에게 연민과 공감을 불러일으키며 극의 감정선을 풍부하게 만들 것으로 기대된다. '조각도시'를 통해 조윤수가 앞으로 보여줄 활약이 더욱 기대되는 대목이다."
      },
      {
        "title": "김종수, '조각도시' 액션 팀 합류",
        "content": "베테랑 배우 김종수가 '조각도시'에서 지창욱과 함께 거대 악에 맞서는 팀의 일원으로 활약한다. 그는 '태수'의 조력자 '용식' 역을 맡아 지창욱과의 든든한 호흡을 자랑한다. 김종수는 지창욱이 쉽지 않은 액션 연기를 소화하며 고민이 많았을 것이라며, 옆에서 고충을 들어주려 노력했다고 겸손하게 말했다. 지창욱 역시 김종수 선배가 현장에 있어 든든한 의지가 되었다고 화답하며 두 배우의 끈끈한 케미를 엿볼 수 있었다. '조각도시'에서 지창욱, 김종수, 조윤수는 비록 자본이나 체계는 부족하지만 마음만은 뜨거운 오합지졸 팀을 구성한다. 이들은 각자의 능력을 총동원하여 거대한 악에 맞서 싸우며 짜릿한 액션을 선사할 예정이다. 김종수는 이러한 팀의 특징을 '마음만 뜨거운 팀'이라고 표현하며, 그럼에도 불구하고 목표를 향해 나아가는 이들의 모습을 통해 궁금증을 자극했다. '조각도시'에서 김종수가 보여줄 노련한 연기와 액션은 극의 완성도를 높일 것으로 기대된다."
      },
      {
        "title": "조각도시, 박신우 감독 연출",
        "content": "박신우 감독은 '조각도시'의 가장 큰 강점으로 '액션'을 꼽으며, 지창욱이 소화하는 화려하고 다채로운 액션 시퀀스에 대한 자신감을 드러냈다. 그는 '조각도시'가 매 회마다 새로운 액션 장면을 선보일 것이라고 예고하며 시청자들의 눈을 사로잡을 것을 자신했다. 지창욱 역시 '조각도시' 촬영을 통해 다양한 액션을 소화할 수 있어 즐거웠다며, 마치 게임의 스테이지를 클리어하는 듯한 기분을 느꼈다고 덧붙였다. 이러한 배우들의 열정적인 연기와 박신우 감독의 섬세한 연출이 만나 '조각도시'는 단순한 복수극을 넘어선, 한 편의 잘 짜인 액션 블록버스터로 탄생할 것으로 보인다. 특히 시리즈물의 특성을 살려 매 회마다 다음 회가 기다려지는 긴장감 넘치는 전개를 선보일 예정이어서, '조각도시'는 2025년 디즈니+ 라인업의 강력한 기대작으로 떠오르고 있다. '조각도시'는 11월 5일 4개의 에피소드가 공개되며, 이후 매주 2개씩 총 12개의 에피소드로 시청자들을 만날 예정이다."
      },
      {
        "title": "개인적인 생각",
        "content": "'조각도시'는 단순히 액션만을 강조하는 작품을 넘어, 인간의 억울함과 그로 인한 복수심, 그리고 그 과정에서 겪는 인물들의 심리 변화를 깊이 있게 다룰 것으로 예상된다. 특히 지창욱이 연기하는 태중의 고뇌와 도경수가 맡은 요한의 냉혹함이 어떻게 충돌하며 시청자들에게 깊은 인상을 남길지 주목된다. 원작 '조작된 도시'의 성공을 재현하면서도 시리즈물로서의 차별점을 얼마나 잘 살려낼지가 '조각도시'의 흥행을 좌우할 것이다. 또한, 이광수, 김종수, 조윤수 등 조연 배우들의 탄탄한 연기력이 '조각도시'의 서사를 더욱 풍성하게 만들 것으로 기대된다. 배우들 간의 뛰어난 케미스트리는 '조각도시'를 더욱 몰입감 있게 만드는 요소가 될 것이며, '도파민 펑'이라는 표현처럼 시청자들에게 짜릿한 쾌감을 선사할 것이다. '조각도시'는 2025년 디즈니+에서 새로운 복수 액션의 기준을 제시할 수 있을지, 그 행보를 관심 있게 지켜봐야 할 것이다. '조각도시'의 성공적인 공개는 디즈니+의 콘텐츠 경쟁력을 한층 강화하는 계기가 될 것으로 전망된다."
      }
    ],
    "hashTag": [
      "#조각도시",
      "#지창욱",
      "#도경수",
      "#디즈니플러스",
      "#복수액션",
      "#한국드라마",
      "#드라마추천",
      "#조작된도시",
      "#이광수",
      "#김종수"
    ]
  }
]