[
  {
    "title": "\"멘탈 나갔다\" 김선태 후임, '충주맨' 떠나고 눈물…\"고생 많아 재구독\" 댓글도 [MD이슈]",
    "article": "[마이데일리 = 박서연 기자] '충주맨' 김선태 주무관의 후임 최지호 주무관이 홀로 눈물 젖은 달걀 먹방을 선보였다.\n\n17일 충주시 공식 유튜브 채널에는 '추노 대길이'라는 제목의 영상이 올라왔다. 이는 '충주맨' 김선태 주무관의 사직 선언 이후 첫 영상이다.\n\n해당 영상에는 그동안 김선태 주무관과 함께 충주시 유튜브 영상을 제작해온 최지호 주무관이 등장했다. 최지호 주무관은 매직으로 얼굴에 수염을 그린 채 삶은 달걀을 우걱우걱 먹고 있다. 달걀을 떨어뜨린 후 다시 주워 먹으며 고개를 숙인 채 슬픔에 흐느끼는 듯한 모습을 보여 시선을 사로잡았다.\n\n이에 네티즌들은 \"앞길 막막한 지호 주무관\", \"팀장님이 그리운 지호\", \"얼마나 멘탈이 나간 거냐\", \"너무 슬퍼 보이는데 눈물나게 웃기네\", \"어깨가 무거워 보이네요\", \"웃다가 슬퍼진 지호 주무관\", \"영상에서 진심이 느껴진다\", \"지호님 고생하는 게 눈에 보여서 다시 구독할게요\" 등 반응을 보이고 있다.\n\n한편 충주시 공식 유튜브 채널을 홍보해온 '충주맨' 김선태 주무관은 지난 13일 사직을 선언했다. 구독자 수가 97만 5천여 명에서 현재 75만 1천 명으로 급감했다.",
    "link": "https://v.daum.net/v/20260217190326470",
    "type": "daum_enter",
    "newTitle": "충주맨 후임 눈물 젖은 달걀 먹방, 구독자 붕괴 속사정은?",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 충주맨 떠나고 후임 주무관의 눈물 젖은 먹방이라니...",
        "content": "이웃님들, 혹시 어제 올라온 뉴스 보셨어요? 저도 처음에 제목만 보고 '아니, 이게 무슨 일이지?' 싶었거든요. '충주맨'으로 전국적인 사랑을 받았던 김선태 주무관이 충주시를 떠난다는 소식도 충격이었는데, 후임으로 바통을 이어받은 최지호 주무관이 공개한 영상 때문에 제 마음이 얼마나 쿵했는지 몰라요. 영상 속에서 최지호 주무관님, 얼굴에 수염까지 그리고 삶은 달걀을 먹는데, 이걸 그냥 먹는 게 아니라 눈물 젖은 달걀 먹방을 선보이셨다고 하더라고요. 심지어 달걀을 떨어뜨리고 다시 주워 먹으면서 고개를 푹 숙이고 흐느끼는 듯한 모습까지... 보는 저도 모르게 '어휴, 얼마나 마음이 힘들면 저럴까' 싶어서 눈물이 핑 돌았답니다. 충주 채널을 꾸준히 보신 분들이라면 두 분이 얼마나 끈끈하게 함께 동고동락했는지 아실 거예요. 그런 분이 홀로 남겨졌으니 얼마나 막막하고 슬펐을지 상상이 가지 않나요? 그 마음이 고스란히 전달되는 것 같아 저도 모르게 울컥했네요."
      },
      {
        "title": "'충주맨' 신드롬 뒤에 숨겨진 채널 운영의 무게감, 혹시 알고 계셨나요?",
        "content": "솔직히 '충주맨' 하면 저도 그렇고 많은 분들이 김선태 주무관님을 떠올리실 거예요. 정말 재치 있는 입담과 탁월한 기획력으로 충주시를 전국에 알리는 데 엄청난 공을 세우셨죠. 그런데 이번에 공개된 영상을 보면서 '아, 단순히 한 사람의 역할이 아니구나'라는 생각이 들더라고요. 사실 유튜브 채널이라는 게요, 한두 명의 스타 플레이어에게만 의존하면 운영하기가 정말 어렵거든요. 특히 공공기관 유튜브는 더욱 그래요. 예산이나 행정적인 제약도 있을 테고, 때로는 공무원이라는 신분 때문에 자유로운 표현에 한계가 있을 수도 있고요. '충주맨' 김선태 주무관님도 처음부터 유명했던 게 아니잖아요. 끊임없이 새로운 콘텐츠를 고민하고, 시민들과 소통하기 위해 노력하신 결과 구독자 100만 명에 육박하는 채널로 성장할 수 있었던 거겠죠. 그런데 그 중심이었던 분이 갑자기 떠나버리니, 후임으로 바통을 이어받은 최지호 주무관님의 어깨가 얼마나 무겁겠어요. 마치 '추노'의 대길이처럼요. 혼자서 그 막중한 책임감을 다 짊어져야 한다는 게 얼마나 힘들까 싶어요. 그래서 이번 영상을 보고 많은 분들이 '고생 많으셨다', '다시 구독하겠다'는 응원의 댓글을 남기신 게 아닌가 싶습니다."
      },
      {
        "title": "구독자 20만 명 증발? '충주맨' 이탈 후 채널 구독자 수 급감 이유, 궁금하시죠?",
        "content": "여러분, 뉴스에서 충격적인 내용을 봤어요. '충주맨' 김선태 주무관님이 떠나신 후 충주시 공식 유튜브 채널의 구독자 수가 무려 20만 명 이상 급감했다는 거예요! 세상에, 그 많던 구독자들이 한순간에 어디로 사라진 걸까요? 기사 내용을 보니 김선태 주무관님이 떠나기 전에는 97만 5천 명 정도였는데, 지금은 75만 1천 명까지 줄었다고 하더라고요. 이건 단순히 한두 명의 구독자가 떠난 수준이 아니잖아요. 정말 엄청난 숫자죠. 저는 이 소식을 듣고 '아, 이게 바로 '스타 파워'의 무서움이구나' 싶었어요. 물론 충주시 자체가 매력적인 곳이고, 다른 콘텐츠도 좋겠지만, 많은 사람들이 '충주맨' 김선태 주무관님의 유쾌하고 재기발랄한 영상 때문에 구독 버튼을 눌렀을 가능성이 높다는 거죠. 마치 좋아하는 연예인이 나오는 드라마나 예능 프로그램이 그 배우가 하차하면 시청률이 뚝 떨어지는 것처럼 말이에요. 갑작스러운 이탈은 당연히 채널 운영에 큰 타격을 줄 수밖에 없어요. 앞으로 후임 주무관님이 이탈한 구독자들의 마음을 다시 사로잡기 위해 얼마나 더 노력해야 할지, 벌써부터 그 노고가 눈에 선하네요. 그 무게감이 얼마나 클지 상상만 해도 짠하죠."
      },
      {
        "title": "나도 해봤다! '충주맨' 후임 응원하며 구독자 떡상시키는 꿀팁 대방출!",
        "content": "저는 이번 '충주맨' 후임 주무관님의 영상을 보면서 정말 많은 생각을 했어요. 앞으로 이분이 어떻게 채널을 이끌어갈까, 많은 분들이 걱정하고 응원하고 계신다는 걸 알기에 저도 조용히 응원하는 마음으로 몇 가지 팁을 드리고 싶어요. 일단, 구독자 수를 빨리 회복하는 것도 중요하겠지만, 너무 조급해하지 않는 게 중요할 것 같아요. '충주맨' 김선태 주무관님이 보여줬던 유쾌함과 진정성, 그리고 무엇보다 '충주'라는 지역 자체의 매력을 잘 살리는 게 중요하거든요. 예를 들어, 충주의 숨겨진 명소나 맛집을 소개하는 콘텐츠, 아니면 충주시민들과 직접 소통하는 코너를 마련해보는 건 어떨까요? 딱딱한 정보 전달보다는 '이야기'가 있는 콘텐츠가 사람들의 마음을 움직이더라고요. 그리고 댓글 창을 적극적으로 활용하는 것도 좋은 방법이에요. 시청자들이 궁금해하는 점이나 건의사항을 받아들여 콘텐츠에 반영하면 '나도 채널에 참여하고 있다'는 느낌을 줄 수 있거든요. '이웃님들도 '충주맨' 후임 주무관님을 응원하고 싶다면, 지금 바로 구독과 좋아요, 그리고 따뜻한 응원 댓글을 남겨주시는 건 어떨까요? 우리의 작은 관심이 큰 힘이 될 수 있답니다!"
      },
      {
        "title": "솔직한 후기: '충주맨' 후임 영상 보고 느낀 점, 앞으로 저의 다짐!",
        "content": "솔직히 말하면, '충주맨' 후임 최지호 주무관님의 눈물 젖은 달걀 먹방 영상을 보고 처음에는 좀 짠했어요. '얼마나 힘들면 저럴까' 하는 안쓰러운 마음이 먼저 들었거든요. 그런데 영상을 계속 보면서, 또 많은 댓글들을 읽어보면서 '아, 이분 정말 책임감을 가지고 열심히 하려고 노력하시는구나' 하는 생각이 들었어요. '충주맨' 김선태 주무관님과 함께 했던 시간들이 얼마나 소중했으면, 그 빈자리가 이렇게 크게 느껴질까 싶었죠. 앞으로는 저도 충주시 유튜브 채널을 더 자주 찾아보고, 응원의 댓글도 많이 남겨주려고요. 단순히 웃고 즐기는 콘텐츠를 넘어서, 그 뒤에 숨겨진 노력과 열정을 조금이나마 알아주는 것이 중요하다고 생각해요. 그리고 혹시 저처럼 '충주맨' 김선태 주무관님의 빈자리를 아쉬워하시는 분들이 있다면, 너무 슬퍼만 하지 마시고, 새로운 시작을 하는 최지호 주무관님을 따뜻하게 응원해주시면 좋을 것 같아요. 우리의 응원이 그분에게 큰 힘이 될 거라고 믿어요! 이웃님들도 오늘 하루, 주변 사람들에게 따뜻한 응원 한마디씩 건네는 건 어떠세요?"
      }
    ],
    "hashTag": [
      "#충주맨",
      "#충주시",
      "#김선태주무관",
      "#최지호주무관",
      "#유튜브",
      "#구독자",
      "#공공기관유튜브",
      "#응원"
    ]
  },
  {
    "title": "전원주, 며느리와 실랑이 끝 대청소..유통기한 10년 식품→300리터 쓰레기 '발칵'",
    "article": "[스포츠조선 정유나 기자] 배우 전원주가 제작진과 며느리의 도움을 받아 집 정리에 나섰다.\n\n17일 전원주의 유튜브 채널에는 '며느리와 집 정리했는데, 쓰레기만 300리터 나온 난리 법석 현장!'이라는 제목의 영상이 올라왔다.\n\n며느리와 제작진은 먼저 만나 전원주의 집 청소에 대해 상의를 했다. 며느리는 \"어머니는 물건을 버리려고 밖에 내 놓으면 다시 갖고 들어가신다. 일단 버려야 정리가 되는데 본인이 어렵게 사시고 너무 알뜰하시다보니 안 쓰고 안 버리는게 몸에 배셨다\"고 털어놨다.\n\n이후 \"버리는 건 싫다\"며 강경한 입장을 취하던 전원주는 \"식탁을 정리해서 가족들이 와도 앉아서 차 한잔할 수 있게 하자\"는 설득에 결국 마음을 열고 대대적인 정리에 돌입했다.\n\n그러나 정리 과정은 쉽지 않았다. 전원주는 \"그건 아까워\"라며 물건을 쉽게 놓지 못했다. 특히 유통기한이 2015년, 2016년으로 적힌 건강식품과 약, 식품들이 잇따라 발견되자 며느리는 \"이건 드시면 큰일 난다\", \"녹이 슬었다\"며 걱정 어린 설득에 나섰다. 그럼에도 전원주는 \"아깝다\", \"끓여 먹으면 된다\", \"아끼다가 이렇게 된 거다\"라고 말하며 특유의 절약 정신을 드러냈다.\n\n곳곳에서 오래된 물건이 쏟아지자 제작진과 며느리는 \"선생님 건강이 더 중요하다\", \"버려야 새것이 들어온다\"고 거듭 강조했고, 전원주는 연신 아쉬움을 표하면서도 결국 하나둘 정리에 동참했다.\n\n이날 정리로 나온 쓰레기만 재활용 한 박스와 종량제 50리터 봉투 4개로, 총 300리터가 넘는 분량이었다.\n\n정리가 끝난 뒤 몰라보게 깔끔해진 식탁이 모습을 드러냈다. 전원주는 \"확실히 다르다. 저절로 웃음이 난다\"며 만족감을 드러냈고, \"여기서 밥 먹으면 되겠다\"고 흐뭇해했다. 며느리는 \"이제 여기다 물건 올리지 말고 수납장에 넣고 살자\"고 당부했고, 전원주 역시 고개를 끄덕이며 변화를 받아들였다.",
    "link": "https://v.daum.net/v/20260217184228303",
    "type": "daum_enter",
    "newTitle": "10년 지난 식품 버리기, 정말 아까울까요? 알뜰살뜰 주부의 대청소 비밀!",
    "newArticle": [
      {
        "title": "여러분, 혹시 이런 경험 있으세요?",
        "content": "어제 말이에요, 제가 TV를 보다가 깜짝 놀랐잖아요. 아니, 요즘 연예인 전원주 씨가 며느리랑 같이 집 대청소를 하셨는데, 세상에! 유통기한이 10년도 더 지난 식품들이 엄청 쏟아져 나온 거 있죠? 그게 다 버려야 할 쓰레기로 나왔다는 거 아니에요. 저도 집안 구석구석 보면 '언젠가 쓰겠지, 언젠가 먹겠지' 하고 쌓아둔 물건들이 꽤 많은데, 그걸 보니까 괜히 제 마음이 찔리는 거예요. 저만 그런 거 아니죠? 사실 이게 그냥 버리기 아깝기도 하고, 또 저희 세대나 저희 부모님 세대는 '절약'을 몸에 익히셨으니까, 멀쩡해 보이는 물건을 버리는 게 마음이 편치 않잖아요. 하지만 전원주 씨 사례를 보면, 그게 정말 괜찮은 걸까요? 오늘은 이 '오래된 물건, 특히 식품'에 대한 이야기를 여러분과 함께 나누고 싶어요. 여러분의 생각은 어떠신가요?"
      },
      {
        "title": "도대체 왜 이렇게 물건이 쌓이는 걸까요? '정리'의 중요성",
        "content": "뉴스 기사에서 전원주 씨 며느리분이 그러시더라고요. '어머니는 물건을 버리려고 밖에 내 놓으면 다시 갖고 들어가신다'고요. 이게 바로 '정리'가 왜 어려운지 보여주는 단적인 예인 것 같아요. 저희도 살다 보면 이런저런 이유로 물건들이 점점 늘어나잖아요. 새로 산 물건, 선물 받은 물건, 하다못해 마트에서 그냥 행사하길래 집어온 물건까지요. 처음에는 '이거 꼭 필요해!' 하고 샀다가도, 막상 쓰고 나면 어디 있는지 잊어버리거나, 유행이 지나서 안 쓰게 되는 경우도 많고요. 특히 먹거리 같은 경우는 더하죠. '이거 비싸게 주고 샀는데', '나중에 상하면 끓여 먹으면 되지' 하면서 냉장고나 찬장에 넣어두고 잊어버리기 십상이거든요. 그러다 보면 어느새 집은 물건들로 가득 차고, 정작 필요한 물건을 찾기 어려워지거나, 아까운 돈을 주고 똑같은 물건을 또 사게 되는 악순환이 반복되는 거죠. 게다가 오래된 물건들은 우리 건강에도 직접적인 위협이 될 수 있다는 사실! 생각보다 훨씬 심각한 문제랍니다. 이번 기회에 우리 집도 한번 점검해 봐야겠어요."
      },
      {
        "title": "유통기한 10년 지난 식품? '진짜' 먹어도 될까요?",
        "content": "자, 이제 가장 충격적인 부분이에요. 전원주 씨 집에서 나온 유통기한 10년 지난 식품들 말이에요. 2015년, 2016년이라니, 지금이 2024년인데, 와… 이건 정말 상상 초월이죠? 며느리분도 걱정하시고 제작진도 '드시면 큰일 난다'고 하셨는데, 전원주 씨는 '아깝다', '끓여 먹으면 된다'고 하셨다잖아요. 정말 대단하시다는 생각도 들지만, 한편으로는 너무 걱정되는 거예요. 우리가 흔히 '유통기한'이라고 하면 '이 날짜까지만 먹어도 괜찮다'고 생각하잖아요? 그런데 유통기한이 지나면 식품의 맛이나 영양은 물론이고, 세균 번식 가능성이 확 높아져요. 특히 가공식품이나 냉장 보관이 필요한 식품들은요. 우리가 눈으로 봤을 때 멀쩡해 보인다고 해서 절대 안심하면 안 된다는 거죠. 예를 들어, 유통기한이 지난 우유는 바로 상해서 배탈이 나는 건 물론이고, 오래된 빵은 곰팡이가 피어서 건강에 해로운 독소를 내뿜을 수 있어요. 과자 봉지 안에서도 시간이 지나면 기름이 산패되면서 맛이 변하고 건강에도 좋지 않은 영향을 줄 수 있고요. 끓여 먹으면 괜찮겠지, 하는 생각은 아주 위험한 오해일 수 있어요. 정말 아깝더라도, 우리 건강을 위해서라면 과감히 버리는 용기가 필요하답니다."
      },
      {
        "title": "우리 집도 '정리 스타' 되기! 쉽게 버리는 꿀팁 대방출!",
        "content": "아, 그래도 막상 버리려고 하면 마음이 약해지는 게 현실이잖아요. '괜히 버렸다가 필요하면 어떡하지?', '아깝다' 하는 생각이 들 때, 이럴 때 쓸 수 있는 꿀팁 몇 가지 알려드릴게요! 첫째, '나눔'을 활용하는 거예요. 아직 쓸 만한데 당장 필요 없는 물건들은 친구나 이웃에게 나눠주거나, 당근마켓 같은 중고 거래 앱을 이용해 보세요. 누군가에게는 꼭 필요한 물건이 될 수도 있잖아요. 둘째, '정기적인 점검' 습관을 들이는 거예요. 일주일에 한 번, 아니면 한 달에 한 번이라도 시간을 정해서 냉장고 속 식품이나 옷장 속 옷들을 점검해 보세요. 유통기한 임박한 식품은 바로 조리해 먹고, 안 입는 옷은 바로 정리하는 거죠. 셋째, '버릴 물건 보관함'을 만들어 두는 거예요. '이건 버릴 거야'라고 결정한 물건들을 임시로 넣어두는 상자를 마련해 두는 거죠. 몇 주 동안 그 상자를 열어보지 않는다면, 정말 필요 없는 물건일 가능성이 높아요. 마지막으로, '버린 후에 오는 개운함'을 기억하는 거예요. 물건이 정리되고 집이 깔끔해지면 마음까지 후련해지는 기분을 느껴보세요. 그 개운함이 다음번 정리를 훨씬 쉽게 만들어 줄 거예요. 저도 이 꿀팁들 꼭 실천하려고요!"
      },
      {
        "title": "솔직한 후기: 저도 '아까움'의 늪에서 벗어나려고요!",
        "content": "솔직히 말씀드리면, 저도 전원주 씨처럼 물건을 잘 못 버리는 편이에요. 특히 먹는 거라면 더더욱 그렇죠. '이거 한두 번 쓰면 되는데', '조금 남았는데' 하면서 끝까지 붙잡고 있거든요. 그러다 보면 결국 유통기한을 훌쩍 넘겨서 아무도 안 먹고 버려지기 일쑤였어요. 이번 뉴스를 보면서 '아, 이건 진짜 아니다' 싶더라고요. 단순히 아깝다는 마음 때문에 우리 건강을 해치거나, 오히려 집안을 어지럽히는 주범이 될 수는 없겠다는 생각이 들었어요. 앞으로는 '아깝다'는 생각보다는 '건강'과 '깔끔한 환경'을 먼저 생각하려고요. 며느리분 말씀처럼 '버려야 새것이 들어온다'는 말이 와닿더라고요. 무조건 쌓아두기보다, 비워내고 새로 채워가는 지혜가 필요한 것 같아요. 여러분도 혹시 저처럼 '버리기 아깝다'는 생각 때문에 고민하고 계시다면, 오늘 제가 드린 이야기들을 한번 떠올려보셨으면 좋겠어요. 우리 모두 깔끔하고 건강한 집에서 행복하게 살아요! 저는 오늘 저녁부터 당장 냉장고 파먹기 도전할 거예요!"
      }
    ],
    "hashTag": [
      "#전원주",
      "#대청소",
      "#정리정돈",
      "#유통기한",
      "#오래된식품",
      "#주부꿀팁",
      "#절약",
      "#건강관리"
    ]
  },
  {
    "title": "걸그룹 출신 배우, 동료 배우와 결혼 발표…팬들 환호성",
    "article": "(MHN 김해슬 기자) 일본 배우 카미오 후쥬와 가수 겸 배우 히라테 유리나가 결혼 소식을 깜짝 발표했다.\n\n카미오 후쥬와 히라테 유리나는 지난 11일 각자의 계정을 통해 직접 결혼 소식을 직접 전했다. 이들은 \"항상 따뜻한 응원과 성원을 보내주셔서 진심으로 감사드린다. 개인적인 일로 매우 송구스럽지만, 이번에 카미오 후쥬와 히라테 유리나가 결혼하게 됐음을 알려드린다\"고 밝혔다.\n\n두 사람은 \"각자가 걸어온 길이 서로 만나 이렇게 하나의 길이 됐다. 늘 감사하는 마음을 잊지 않고, 앞으로도 우리답게 걸어가겠다. 아직 부족한 두 사람이지만 앞으로도 따뜻한 시선으로 지켜봐 주신다면 감사하겠다\"고 덧붙였다.\n\n이와 함께 커플 사진을 공개한 두 사람은 슈트를 착용한 채 유니크한 분위기를 풍기며 시선을 사로잡았다. 이를 본 현지 팬들은 \"너무 좋아 보인다. 영원히 행복하길\", \"축하한다\", \"너무 놀라서 다시 읽었다\", \"깜짝 놀랐다. 두 사람 늘 행복하기를\", \"사진 잘 어울린다\"며 두 사람의 앞길에 응원과 축복을 전했다.\n\n1999년생인 카미오 후쥬는 드라마 '해결사 죠니', '운명을, 닮은 사랑', '감옥의 공주님', '사랑의 달', '누가 나와 사랑을 했어?', '한여름의 신데렐라' 등 다양한 작품에 출연하며 인기를 얻었다.\n\n2001년생인 히라테 유리나는 지난 2016년 걸그룹 케야키자카26 1기생으로 데뷔했다. 이후 배우로서도 활동을 이어오고 있는 그는 드라마 '잔혹한 관객들', '드래곤 사쿠라2', '롯폰기 클라쓰', 영화 '히비키', '삼각창의 밖은 밤' 등에 출연했다. 그가 출연한 '롯폰기 클라쓰'는 절망의 늪에 몰린 청년이 복수를 다짐하며 돈과 권력을 휘두르는 거대 기업에 굴하지 않고 동료와 함께 맞서 나가는 이야기를 그린다.\n\n사진= 히라테 유리나",
    "link": "https://v.daum.net/v/20260217183615264",
    "type": "daum_enter",
    "newTitle": "일본 배우 커플, 화려한 결혼 발표…여러분도 주목!",
    "newArticle": [
      {
        "title": "세상에! 이렇게 축복받을 일이!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 화제가 될 만한 소식을 가지고 왔어요. 일본의 훈남 배우 카미오 후쥬 씨와 싱그러운 매력의 가수 겸 배우 히라테 유리나 씨가 결혼을 발표했다는 거예요! 와, 정말 예상치 못한 소식이라 저도 깜짝 놀랐잖아요. 두 분이 각자의 SNS를 통해 직접 소식을 전했는데, 얼마나 많은 축하와 환호가 쏟아졌는지 몰라요. 특히 히라테 유리나 씨가 걸그룹 출신 배우로 활동해왔기에 팬들의 관심이 더 뜨거웠던 것 같아요. '영원히 행복하길 바란다', '너무 잘 어울린다'는 팬들의 따뜻한 메시지가 끊이지 않았다고 하더라고요. 제 주변에서도 이 소식을 듣고 놀라움 반, 축하 반으로 이야기꽃을 피우더라고요. 정말 두 분의 앞날에 따뜻한 응원만 가득하길 바라봅니다!"
      },
      {
        "title": "이 두 사람, 대체 어떤 분들이기에?",
        "content": "아니, 이렇게 멋지고 예쁜 두 분이 만나 결혼까지 하다니, 정말 꿈같지 않나요? 잠시 후다닥 검색 찬스를 써서 두 분에 대해 좀 더 알아봤는데요. 먼저 카미오 후쥬 씨는 1999년생으로, 훈훈한 외모와 안정적인 연기력으로 이미 일본에서는 많은 사랑을 받고 있다고 해요. '해결사 죠니', '운명을, 닮은 사랑', '한여름의 신데렐라' 등 다수의 드라마에서 인상 깊은 연기를 선보이며 차세대 스타로 주목받고 있다네요. 우리나라에서도 곧 만나볼 수 있으면 좋겠어요! 그리고 히라테 유리나 씨는 2001년생으로, 2016년 걸그룹 '케야키자카46' 1기 멤버로 데뷔하면서부터 큰 인기를 얻었죠. 이후에는 배우로도 성공적인 전향을 해서 '잔혹한 관객들', '드래곤 사쿠라2', 영화 '히비키' 등 폭넓은 작품 스펙트럼을 보여주고 있어요. 특히 '롯폰기 클라쓰'에서 보여준 그녀의 열연은 많은 시청자들의 마음을 사로잡았다고 하더라고요. 이렇게 각자의 분야에서 탄탄한 입지를 다져온 두 분이기에, 함께 걷게 될 앞으로의 여정이 더욱 기대되는 건 당연한 것 같아요."
      },
      {
        "title": "결혼 발표, 어떻게 했을까? (feat. 커플 사진)",
        "content": "두 분의 결혼 발표 소식만큼이나 궁금했던 건, 어떤 식으로 소식을 전했을까 하는 부분이었어요. 역시나, 두 분은 각자의 SNS 계정을 통해 직접 결혼 소식을 알리며 팬들과의 소통을 잊지 않았답니다. \"항상 따뜻한 응원과 성원을 보내주셔서 진심으로 감사드린다. 개인적인 일로 매우 송구스럽지만, 이번에 카미오 후쥬와 히라테 유리나가 결혼하게 됐음을 알려드린다\"는 진솔한 메시지에서 진심이 느껴졌어요. 또한, \"각자가 걸어온 길이 서로 만나 이렇게 하나의 길이 됐다. 늘 감사하는 마음을 잊지 않고, 앞으로도 우리답게 걸어가겠다. 아직 부족한 두 사람이지만 앞으로도 따뜻한 시선으로 지켜봐 주신다면 감사하겠다\"는 다짐은 앞으로 두 분이 함께 만들어갈 아름다운 미래를 엿볼 수 있게 해주었죠. 특히, 함께 공개된 커플 사진은 정말이지 화보 그 자체였어요! 슈트를 입고 카리스마 넘치는 분위기를 연출한 두 사람의 모습은 보는 이들의 감탄을 자아내기에 충분했답니다. 마치 영화의 한 장면 같달까요? 사진만 봐도 두 분의 훈훈한 케미스트리가 느껴져서 저절로 미소가 지어지더라고요."
      },
      {
        "title": "응원하는 스타 커플, 우리도 한번 볼까?",
        "content": "이렇게 아름다운 소식은 우리에게도 긍정적인 에너지를 주는 것 같아요. 좋아하는 스타가 행복한 소식을 전할 때, 우리는 진심으로 축하해주고 때로는 '나도 저렇게 멋진 사랑을 하고 싶다'는 생각을 하기도 하잖아요? 카미오 후쥬 씨와 히라테 유리나 씨의 결혼 소식을 접하면서, 저도 왠지 모르게 제 주변의 소중한 사람들에게 더욱 감사한 마음을 가지게 되더라고요. 오늘처럼 이렇게 설레는 마음으로, 여러분도 각자의 자리에서 빛나고 있는 소중한 사람들에게 따뜻한 말 한마디를 건네보는 건 어떨까요? 때로는 연예인들의 소식에서도 우리 삶에 적용할 수 있는 긍정적인 팁을 얻을 수 있답니다. 그들의 진솔한 소통 방식, 서로에 대한 존중, 그리고 함께 걸어가는 아름다운 모습들을 보면서 우리의 관계에도 한번쯤 돌아보는 계기가 될 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 봤을 때, '와, 정말 대박이다!'라는 생각밖에 안 들었어요. 이렇게 젊고 재능 있는 두 분이 만나 가정을 이루기로 했다니, 앞으로 얼마나 더 멋진 시너지를 보여줄지 정말 기대되거든요. '카미오 후쥬' 씨와 '히라테 유리나' 씨, 두 분의 이름만 들어도 왠지 모르게 설렘이 느껴지는 것 같아요. 이제는 한 사람의 배우, 한 사람의 가수로도, 또 한 쌍의 부부로도 우리 앞에 설 텐데, 앞으로 펼쳐질 두 분의 빛나는 날들을 진심으로 응원하고 싶어요. 저도 이 소식을 듣고 제 주변 사람들의 소중함을 다시 한번 느끼게 되었어요. 우리 이웃님들도 늘 곁에 있는 사람들에게 따뜻한 마음 표현하는 거 잊지 마세요! 저도 앞으로는 좀 더 자주, 그리고 진솔하게 제 마음을 표현해야겠다고 다짐했답니다. 여러분도 행복하세요!"
      }
    ],
    "hashTag": [
      "#카미오후쥬",
      "#히라테유리나",
      "#일본배우",
      "#결혼발표",
      "#연예인커플",
      "#축복",
      "#따뜻한소식",
      "#문화생활"
    ]
  }
]