[
  {
    "title": "김수현 측, 유족에 물었다 \"故김새론, 인연도 없는 男에게 성적인 관계 욕설 섞어가며 이야기하는 사람인가?\"",
    "article": "[OSEN=최이정 기자] 배우 김수현 측이 故 김새론 사건과 관련해 \"이번 사태의 본질은 ‘증거 조작’이며, 무고한 피해자를 사회적으로 살해한 대국민 사기 사건\"이라며 강경한 입장을 밝혔다.\n\n김수현의 법률대리인 고상록 변호사는 27일 자신의 블로그를 통해 장문의 공식 입장을 게시, 유족 측이 주장한 내용 전반을 조목조목 반박했다.\n\n고 변호사는 글에서 \"고인의 사망 원인과 그 배경 고(故) 김새론 씨의 사망 원인은 자살로 알려져 있다. 그 배경으로 짐작되는 것은, 그녀의 사후에 알려진 여러 정황에 비추어 볼 때, 사망 직전인 올해 1월에 미국에서 혼인하여 이전보다 나은 생활을 꿈꿨지만 그 결혼이 실패로 끝났고, 귀국 후 추진하던 카페 창업 계획마저 무산되면서 스스로의 처지에 깊은 절망을 느낀 것으로 보인다\"라고 말했다. \"유족 측 대리인인 부지석 변호사는 기자회견에서 직접 '고인이 가족조차 다 알지 못할 정도로 수많은 자해 시도가 있었다'고 밝혔고, 이것은 저희가 파악하고 있는 사실과도 일치한다. 고인이 수차례 반복한 자해 중에 마지막 시도가 결국 사망으로 이어진 것\"이라고 덧붙였다.\n\n이어 불행의 시작은 2022년 고인의 음주운전 사건 이후였다며 \"이 기간 동안 고인이 가족과의 관계가 사실상 단절된 상태에 있었다는 것이, 여러 자료들에 의해 확인됐다. 고인은 정서적 유대가 이미 끊어진 상태에서 가족에게 더 이상 위로나 지지를 기대하지 않았던 것이다. 그리고 만약 자녀가 '너무 많은 자해를 반복해 위험한 상태'에 이르렀는데도 그 근황도 제대로 파악하지 못하고 있었다면, 그 자체로 가족관계의 실질적 단절은 이미 오래전에 시작된 것으로 봐야 한다\"라고 말했다.\n\n그러면서 \"고인의 전 남자친구가 지난 3월에 직접 작성하고 육성으로도 증언한 사실확인서에 따르면, 고인은 사망 전 결혼한 미국 남편의 폭언과 폭행으로 고통받았고, 이미 연을 끊다시피 한 가족들의 무관심 때문에 가장 힘들어 했고, 처지를 비관했다고 증언하고 있다. 그에 따르면, 고인이 사망하기 두 달 전인 2024년 11월 1일 고인이 자해로 손목인대가 끊어져 응급수술까지 해야 하는 상황에서도 가족들은 연락을 받고도 아무도 나타나지 않았다고 증언했다. 이와 비슷한 일이 2022년 음주운전 사고 이후 2년 이상 계속 이어져 왔다는 사실을 뒷받침하는 다른 객관적인 자료들을 이미 확인했다\"라고 설명했다.\n\n더불어 '가짜 이모’의 진술을 두고 \"성명불상의 지인은 '올해 1월 8일에 고인이 자해 시도를 했고 자신과 가족들이 고인을 보살폈다'고 주장했다. 그러나 그날 고인은 미국에 있었고, 그 날 현지에서 남성과 혼인신고를 한 사실이 공식 문건으로 확인됐다. 이 사람의 진술은, 지금까지 공개된 내용의 거의 100%가 허위\"라고 주장하며 그가 완전히 침묵하고 있다고 지적했다.\n\n고 변호사는 \"이들이 고인의 결혼사실을 몰랐다고 주장하는 것 자체가 가족간 관계가 단절되었음을 시사한다. 만약 이들이 고인의 결혼 사실을 (뒤늦게) 알았다면, 그럼에도 불구하고 '그 사실을 몰랐다'고 거짓말을 한 이유는 단 하나다\"라며 \"고인의 죽음의 책임을 가족이나 남편과는 무관한 무고한 다른 남성에게 반드시 전가해야만 했기 때문이다\"라고 짚었다.\n\n이어 \"방송에서 언급한 단체 카카오톡방의 대화 내용을 전부 수사기관에 제출하라. 다수의 인원이 참여한 단체대화방을 '모두가 동시에 삭제했다'고 주장한다면, 대중은 납득할 수 없을 것이다. 설령 모두가 삭제했다 하더라도, 참여자 중에 단 한 명의 휴대전화만이라도 디지털 포렌식을 진행하면 모든 대화 기록은 복원할 수 있다\"라며 \"고인의 ‘이모’라는 분에게 묻는다. '고인이 고등학생 시절, 군대에서 편지가 너무 많이 와서 고인이 김수현 배우와 교제 중임을 알았다'고 말했다. 그렇다면, 공개된 한 1통의 편지 외에 나머지 편지들을 모두 공개하거나, 수사기관에 모두 제출하기 바란다. 설마 수많은 편지 중 단 한 통만 남기고 나머지는 모두 폐기했다고 주장한다면 대중은 그 역시 납득할 수 없을 것이다\"라고 요구했다.\n\n또한 \"그리고 고인의 부모님들에게 묻는다. 고인의 친구들은 5월 7일 기자회견 음성녹음을 듣고나서 '우리 친구는 그런 욕설을 쏟아내는 사람이 아니었다'고 말했다고 한다. 공개된 음성 녹음의 목소리가 정말로 고인의 육성이 맞습니까? 그리고, 당신들이 기억하는 고인은, 거의 10년 만에 타지에서 다시 만난 특별한 인연도 없는 남성과 카페에서 몇백 달러를 빌리며, 그 남성이 묻는 모든 질문에 응하여 대답하고, 자신의 미성년 시절 성적인 관계에 대해서도 저속한 욕설을 섞어가며 이야기하는 사람입니까? 그것이 정말로 부모로서 알고 있는 고인의 실제 모습”이 맞습니까\"라고 목소리를 높였다.\n\n고 변호사는 “이 사건의 본질은 증거조작을 통한 인격살인”이라며 “허위 자료와 조작된 음성파일로 무고한 피해자의 명예를 훼손했다”고 주장했다. 또한 “사건이 외신까지 퍼지며 한류 산업 전반의 신뢰에도 타격을 입혔다. 이는 국제적 규모의 사이버 범죄”라고 규정했다.\n\n그는 “국가는 이 사건의 본질을 직시해야 하며, 조작과 공모의 실체를 철저히 밝혀야 한다”며 “가해자들에게 전 세계적 파급력에 상응하는 처벌이 내려져야 한다”고 촉구했다.끝으로 “이제 침묵으로는 명예를 지킬 수 없다. 조작된 프레임에 동조하지 말라”며 “무고한 피해자가 본래의 자리로 돌아갈 수 있도록 함께해 달라”고 글을 마무리했다.\n\n/\n\n[사진] OSEN DB, SNS",
    "link": "https://v.daum.net/v/20251027112338362",
    "type": "daum_enter",
    "newTitle": "김수현 측, 故김새론 사건 진실 공방 \"증거 조작 인격살인\"",
    "newArticle": [
      {
        "title": "김수현 측, '증거 조작' 명예훼손 강경 대응",
        "content": "배우 김수현 측이 故 김새론 사건과 관련해 '증거 조작'을 통한 '대국민 사기 사건'이라며 유족 측 주장을 정면으로 반박하며 강경한 법적 대응 의지를 밝혔다. 김수현의 법률대리인 고상록 변호사는 자신의 블로그를 통해 장문의 공식 입장을 발표하며, 유족 측이 주장한 내용 전반에 대해 조목조목 반박하며 사건의 본질이 무고한 피해자의 사회적 매장을 시도한 '인격살인'에 해당한다고 강조했다. 김수현 측은 이번 사태가 허위 자료와 조작된 음성파일을 통해 한 개인의 명예를 심각하게 훼손한 국제적 규모의 사이버 범죄라고 규정하며, 국가 차원의 철저한 진상 규명과 가해자들에 대한 강력한 처벌을 촉구했다. 또한, 이러한 조작된 프레임에 동조하지 말고 무고한 피해자가 본래의 명예를 회복할 수 있도록 함께해 달라고 호소했다."
      },
      {
        "title": "김새론 사망 원인, '자살' 배경 분석",
        "content": "고(故) 김새론 씨의 사망 원인은 자살로 알려져 있으며, 그 배경에는 여러 정황이 복합적으로 작용한 것으로 분석된다. 사망 직전인 올해 1월, 미국에서 결혼하여 새로운 삶을 꿈꿨으나 이마저도 실패로 돌아갔고, 귀국 후 추진하던 카페 창업 계획마저 무산되면서 깊은 절망에 빠졌던 것으로 보인다. 유족 측 대리인 역시 기자회견에서 고인이 가족조차 알지 못할 정도로 수많은 자해 시도가 있었으며, 마지막 시도가 사망으로 이어졌다고 밝혀 이러한 분석을 뒷받침하고 있다. 이는 고인이 수차례 반복한 자해 시도가 결국 돌이킬 수 없는 결과를 초래했음을 시사한다. 고인의 사망 원인과 관련된 이러한 정보들은 사건의 복잡성을 더욱 드러내고 있다."
      },
      {
        "title": "음주운전 사건 이후 단절된 가족 관계",
        "content": "불행의 시작은 2022년 고인의 음주운전 사건 이후부터였다. 이 기간 동안 고인은 가족과의 관계가 사실상 단절된 상태에 있었던 것으로 여러 자료를 통해 확인되었다. 고인은 이미 정서적 유대가 끊어진 상태에서 가족에게 더 이상의 위로나 지지를 기대하지 않았던 것으로 보인다. 만약 자녀가 '너무 많은 자해를 반복해 위험한 상태'에 이르렀음에도 불구하고 가족들이 그 근황조차 제대로 파악하지 못했다면, 이는 가족 관계의 실질적인 단절이 오래전에 시작되었음을 방증하는 것이다. 이러한 가족 관계의 단절은 고인이 겪었던 고통과 절망을 더욱 심화시키는 요인으로 작용했을 가능성이 높다. 가족과의 소통 부재는 고립감을 증폭시켰을 수 있다."
      },
      {
        "title": "전 남자친구 증언: 폭언, 폭행, 무관심",
        "content": "고인의 전 남자친구가 지난 3월 직접 작성하고 육성으로도 증언한 사실확인서에 따르면, 고인은 사망 전 미국인 남편으로부터 폭언과 폭행에 시달렸으며, 이미 연을 끊다시피 한 가족들의 무관심 때문에 가장 힘들어하고 처지를 비관했다고 증언했다. 그의 증언에 따르면, 고인이 사망 두 달 전인 2024년 11월 1일 자해로 손목 인대가 끊어져 응급 수술을 받아야 하는 상황에서도 가족들은 연락을 받고도 아무도 나타나지 않았다고 한다. 이러한 증언은 2022년 음주운전 사고 이후 2년 이상 지속된 것으로 보이며, 이를 뒷받침하는 다른 객관적인 자료들도 이미 확인되었다. 이러한 정황은 고인이 겪었던 극심한 고통과 외로움을 여실히 보여준다."
      },
      {
        "title": "'가짜 이모' 진술 허위 주장",
        "content": "김수현 측은 '가짜 이모'로 지칭되는 인물의 진술에 대해 허위라고 강력히 주장했다. 성명불상의 이 지인은 올해 1월 8일 고인이 자해 시도를 했고 자신과 가족들이 고인을 보살폈다고 주장했지만, 김수현 측은 고인이 그날 미국에 있었고 현지에서 남성과 혼인신고를 한 사실이 공식 문건으로 확인되었다고 반박했다. 따라서 이 사람의 진술은 공개된 내용의 거의 100%가 허위이며, 그는 현재 완전히 침묵하고 있다고 지적했다. 고인의 결혼 사실을 몰랐다고 주장하는 것 자체가 가족 간 관계가 단절되었음을 시사하며, 이를 숨기려는 의도는 고인의 죽음 책임을 무고한 다른 남성에게 전가하려는 명백한 목적이라고 비판했다."
      },
      {
        "title": "카카오톡 대화 기록 공개 및 편지 제출 요구",
        "content": "김수현 측은 유족 측에 단체 카카오톡 대화 내용을 전부 수사기관에 제출할 것을 강력히 요구했다. 다수의 인원이 참여한 단체대화방을 '모두가 동시에 삭제했다'는 주장은 대중이 납득하기 어렵다는 입장이다. 설령 모두 삭제했더라도, 참여자 중 단 한 명의 휴대전화라도 디지털 포렌식을 진행하면 모든 대화 기록 복원이 가능하다고 지적했다. 또한, 고인의 '이모'라는 인물에게는 고등학생 시절 김수현 배우와의 교제를 알게 되었다는 수많은 편지 중 단 한 통 외 나머지는 모두 폐기했다는 주장을 납득할 수 없으며, 모든 편지를 공개하거나 수사기관에 제출할 것을 요구했다. 이는 사건의 진실 규명에 필요한 핵심 증거를 확보하려는 의지로 풀이된다."
      },
      {
        "title": "부모 대상, 육성 진위 및 자녀 모습 질문",
        "content": "고상록 변호사는 고인의 부모에게도 직접적으로 질문을 던졌다. 기자회견에서 공개된 음성 녹음이 정말 고인의 육성이 맞는지, 그리고 부모가 기억하는 고인의 모습이 거의 10년 만에 타지에서 만난 특별한 인연도 없는 남성에게 수백 달러를 빌리며, 심지어 미성년 시절 성적인 관계에 대해 저속한 욕설을 섞어가며 이야기하는 사람인지 되물었다. 고인의 친구들이 공개된 음성 녹음의 목소리가 고인의 것이 아니라고 말했다는 점을 언급하며, 부모로서 알고 있는 고인의 실제 모습과 공개된 모습 사이의 괴리에 대한 진실 규명을 촉구했다. 이는 고인의 마지막 순간과 관련된 핵심적인 의문을 제기하는 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김수현 측의 공식 입장은 그동안 제기된 의혹들에 대해 명확한 반박과 함께 사건의 본질을 '증거 조작'과 '인격살인'으로 규정하며 법적 대응을 예고했다는 점에서 주목할 만하다. 특히, 유족 측 주장의 허점을 파고드는 구체적인 증거 제시와 논리적인 반박은 사건의 복잡성을 더욱 증폭시키고 있다. 고인의 사망 원인과 관련된 개인적인 비극은 안타까움을 자아내지만, 그 배경을 둘러싼 진실 공방은 법적 판단을 통해 명확히 가려져야 할 부분이다. 김수현 측이 주장하는 '증거 조작'과 '명예훼손'이 사실로 밝혀진다면, 이는 단순한 개인사를 넘어 사회적으로 용납될 수 없는 범죄 행위로 간주될 것이다. 향후 수사 과정에서 모든 증거가 철저히 검토되고, 객관적인 사실에 기반한 판단이 이루어져야 할 것이다. 또한, 이러한 사건이 한류 산업 전반의 신뢰도에 악영향을 미칠 수 있다는 점은 국제 사회에서의 책임감 있는 대응을 요구한다. 진실 규명과 함께, 무고한 피해자가 명예를 회복하고 정의가 실현되기를 바라는 마음이 크다. 이번 사건을 통해 우리는 진실을 파헤치는 과정의 중요성과 미디어의 책임감 있는 보도 자세에 대해 다시 한번 깊이 생각해 보아야 할 것이다."
      }
    ],
    "hashTag": [
      "#김수현",
      "#김새론",
      "#증거조작",
      "#무고한피해자",
      "#사기사건",
      "#김수현변호사",
      "#김새론사망원인",
      "#자해시도",
      "#가족관계단절",
      "#사이버범죄"
    ]
  },
  {
    "title": "오마이걸 미미, 요식업에 일침 \"불친절하면 젓가락 내려놓아..친절이 중요해\"(어튈라)[종합]",
    "article": "[스타뉴스 | 한해선 기자]\n\n오마이걸 미미가 예능 '어디로 튈지 몰라'에서 김대호, 안재현을 MZ밈 마스터로 거듭나게 했다.\n\nENA, NXT, 코미디TV 공동제작 예능 '어디로 튈지 몰라'(이하 '어튈라')는 짜여진 리스트, 사전 기획된 코스도 없이, 오로지 최고의 맛집 사장님들이 직접 추천하는 신뢰도 100% 진짜 맛집을 찾아가는 노(No) 섭외 인생 맛집 릴레이. 지난 26일(일) 방송된 6회에서는 오마이걸 미미가 '어튈라' 두 번째 게스트로 등장해 김대호, 안재현, 조나단과 밈으로 하나 된 세대 대통합의 하루를 선사했다. 특히 미미는 기세 좋은 리액션과 솔직한 멘트로 '맛튀즈 3인방' 김대호, 안재현, 조나단과 유쾌한 시너지를 내며 시청자들의 입맛과 재미를 모두 사로잡았다.\n\n이날 오마이걸 미미는 '어튈라'의 스페셜 게스트로 등판, 오프닝부터 시끌벅적한 댄스로 에너지를 분출했다. 미미는 오프닝 시작부터 현란한 골반 댄스로 김대호, 안재현, 조나단의 기선을 제압하더니, \"여권도 챙겨왔다. 섭외는 기세\"라며 열의를 드러냈다. 특히 미미는 남다른 솔직 화법으로 '맛튀즈' 3인방을 긴장케 했다. 미미가 맛집 기준에 대해 \"맛도 맛이지만, 불친절하면 젓가락 내려놓는다. 친절이 중요하다\"라며 표정까지 생생하게 재현하자, 순간 흠칫한 김대호는 \"그런 멘트는 나를 보면서 하지 말아줘\"라고 진땀을 흘려 폭소를 유발했다.\n\n첫 번째 맛집은 충청남도 부여의 건조 숙성 한우집이었다. 사장님이 직접 건조 숙성을 독학했다는 이곳은 김대호도 이미 유명세를 들어본 전국구 맛집. 숙성도에 따라 달라지는 진한 육향과 부드러운 식감이 네 사람의 입맛을 모두 사로잡았다. 이때 맛에 감격한 조나단, 미미가 최신 밈인 \"후메잌디스\"를 열창하자, 안재현은 \"호메디 뭐라고?\"라며 화들짝 놀랐다. 이에 80년대생 김대호, 안재현을 위한 밈 강의를 연 조나단, 미미는 밈 떼창까지 유도해 폭소를 자아냈다. 고급 진 맛으로 모두를 사로잡은 한우집 사장님은 딸과 함께 1박 2일에 걸쳐 찾아다녔던 육개장 투어에서 발견한 경상북도 대구광역시 중구의 육개장집을 추천해 호기심을 자극했다.\n\n하지만 예상치 못한 복병이 있었다. 2시간 반을 달려갔지만, 포털 사이트에 표기된 라스트 오더 시간이 잘못되었던 것. 이미 주문이 마감된 상태였지만 육개장집 사장님은 부여에서 대구까지 거쳐온 이들의 사연을 듣고 흔쾌히 자리를 내어줬다. 인테리어에서부터 오랜 내공이 느껴지는 이곳 맛집은, 파가 풀어질 정도로 푹 고아진 깊은 맛과 쪽파 무침 등 재료를 추가할수록 감칠맛이 배가되는 육개장으로 진정한 맛의 신세계를 열었다. 미미는 \"이름만 맛집인 곳이 많은데 여긴 찐이다. 사장님의 인생 맛집은 진짜 다르구나\"라며 차원이 다른 '어튈라' 픽 맛집 리스트에 감탄했다. '스페셜 맛튀즈'의 박수갈채를 받으며 등장한 사장님은 바쁜 일정에도, 한 번 더 가고 싶다는 생각이 들게 했다는 경상북도 김천의 한 돼지국밥 식당을 떠올려 입맛을 돋웠다.\n\n마지막 맛집 역시 단골손님으로 가득 찬 김천의 유명 돼지국밥집. 타이밍 좋게 네 사람의 자리가 나자, 미미는 \"호로록 먹고 가겠다\"라며 셀프 촬영을 조건으로 사장님을 설득하는 데 성공했다. 돼지국밥으로 유명한 부산 출신 기관사들도 인정했다는 이번 맛집은 시그니처 돼지국밥부터 수육까지 완성형 맛의 조화를 자랑했다. 안재현은 \"외가댁이 족발집을 해서 많이 먹어봤는데, 여긴 전혀 냄새가 안 난다. 이거 먹으러 김천에 올 것 같다\"라며 극찬했다. 평소 디저트 러버로 유명한 미미는 \"덕분에 오늘 군것질은 안 하게 됐다\"라고 선언해 모두를 놀라게 하기도. 심지어 중간중간 가게를 오고 가는 단골손님들이 \"추천할 만하다\", \"여기는 진짜다\"라고 칭찬하자, 김대호는 \"오늘 알았다. 진정한 K-푸드 대표는 국밥\"이라며 인정했다.\n\n끝으로 돼지국밥집 사장님은 며느리의 친정집에 갈 때마다 꼭 간다는 충청남도 옥천군 청산면의 한 어탕국수집을 인생 맛집으로 꼽으며, \"워낙 유명해서 동네 가면 말 안 해도 알려준다\"라고 귀띔해, 이어질 '어튈라' 맛집 릴레이에 대한 기대감을 한층 끌어올렸다.",
    "link": "https://v.daum.net/v/20251027113747243",
    "type": "daum_enter",
    "newTitle": "오마이걸 미미 어튈라 맛집투어 김대호 안재현 MZ세대 밈 대통합",
    "newArticle": [
      {
        "title": "오마이걸 미미, '어튈라' 밈 마스터 변신",
        "content": "오마이걸 미미가 예능 프로그램 '어디로 튈지 몰라'(이하 '어튈라')에서 김대호, 안재현을 MZ세대 밈의 세계로 이끌며 화려한 예능감을 뽐냈다. '어튈라'는 제작진의 개입 없이 오직 맛집 사장님들이 직접 추천하는 진짜 맛집을 찾아가는 프로그램으로, 지난 6회 방송에서 오마이걸 미미가 두 번째 게스트로 출연했다. 미미는 특유의 거침없는 리액션과 솔직한 입담으로 김대호, 안재현, 조나단과 함께 세대를 초월하는 유쾌한 시너지를 발휘하며 시청자들의 눈과 입을 즐겁게 했다. 그녀의 등장만으로도 방송은 시작부터 활기찬 에너지로 가득 찼고, 프로그램의 콘셉트인 '인생 맛집 릴레이'에 신선한 재미를 더하며 프로그램의 매력을 한층 끌어올렸다. 특히 미미는 섭외 역시 '기세'라며 당찬 포부를 밝혀 프로그램의 몰입도를 높였다. 그녀의 유쾌한 에너지는 '어튈라'의 다음 여정을 더욱 기대하게 만들었다."
      },
      {
        "title": "미미, 솔직함으로 '맛튀즈' 긴장시키다",
        "content": "오마이걸 미미는 '어튈라' 첫 등장부터 남다른 존재감을 드러냈다. 화려한 댄스로 오프닝을 장식하며 김대호, 안재현, 조나단의 시선을 단숨에 사로잡았을 뿐만 아니라, '여권도 챙겨왔다'는 말로 섭외에 대한 강한 열정을 내비쳤다. 무엇보다 미미의 진가를 발휘한 것은 그녀의 솔직하고 거침없는 화법이었다. 맛집 선정 기준에 대해 '맛도 맛이지만, 불친절하면 젓가락을 내려놓는다. 친절이 정말 중요하다'고 단호하게 말하며, 실제 불친절한 사장님을 만났을 때의 표정을 생생하게 재현했다. 이러한 미미의 돌직구 발언에 김대호는 '그런 멘트는 나를 보면서 하지 말아 달라'며 진땀을 흘리는 모습으로 웃음을 자아냈다. 미미의 솔직함은 '맛튀즈 3인방'에게 예상치 못한 긴장감을 선사하면서도, 프로그램에 진정성과 재미를 더하는 요소로 작용했다. 그녀는 프로그램에 자연스럽게 녹아들며 멤버들과의 케미스트리를 증폭시켰다."
      },
      {
        "title": "MZ 밈 열풍! '후메잌디스'로 하나 되다",
        "content": "첫 번째 목적지로 향한 곳은 충청남도 부여에 위치한 건조 숙성 한우집이었다. 이곳은 사장님이 직접 독학한 건조 숙성 방식으로 유명하며, 이미 전국적인 맛집으로 알려져 있었다. 숙성 기간에 따라 달라지는 깊은 육향과 부드러운 식감은 네 사람 모두를 감탄하게 만들었다. 특히, 맛에 푹 빠진 조나단과 미미가 최신 유행 밈인 '후메잌디스(Who makes this?)'를 신나게 열창하자, 80년대생인 김대호와 안재현은 '호메디 뭐라고?'라며 당황한 표정을 지어 현장을 웃음바다로 만들었다. 이에 밈 강의에 나선 조나단과 미미는 김대호와 안재현을 이끌고 밈 떼창까지 유도하며 세대 간의 장벽을 허물었다. 이렇게 고급스러운 맛으로 모두를 만족시킨 한우집 사장님은, 딸과 함께 1박 2일 육개장 투어를 통해 발견했던 대구의 육개장집을 다음 맛집으로 추천하며 기대감을 높였다. 오마이걸 미미와 멤버들의 유쾌한 밈 챌린지는 시청자들에게 큰 재미를 선사하며 '어튈라'의 묘미를 살렸다."
      },
      {
        "title": "예상 못한 복병! 대구 육개장 맛집",
        "content": "부여에서 맛있는 한우를 맛본 뒤, 네 사람은 대구로 향하는 다음 맛집 탐방에 나섰다. 그러나 예상치 못한 복병이 기다리고 있었다. 무려 2시간 반을 달려 도착했지만, 포털 사이트에 잘못 표기된 라스트 오더 시간 때문에 이미 주문이 마감된 상태였다. 하지만 부여에서 대구까지 먼 길을 달려온 이들의 진심 어린 사연을 들은 육개장집 사장님은 흔쾌히 자리를 내어주었다. 오랜 내공이 느껴지는 인테리어의 이 맛집은, 파가 부드럽게 풀어질 정도로 푹 고아진 깊은 맛의 육개장으로 진정한 맛의 신세계를 열었다. 더불어 쪽파 무침 등 재료를 추가할수록 감칠맛이 배가되는 특별한 경험을 선사했다. 미미는 '이름만 맛집인 곳이 많은데, 이곳은 정말 찐이다. 사장님의 인생 맛집은 차원이 다르다'며 극찬했다. '스페셜 맛튀즈'의 박수갈채를 받으며 등장한 사장님은, 바쁜 와중에도 방문객들에게 '한 번 더 가고 싶다'는 생각을 심어주었다는 김천의 돼지국밥 식당을 추천하며 다음 목적지를 향한 기대감을 자극했다. 이 에피소드는 '어튈라'가 단순한 맛집 소개를 넘어 사람 간의 정을 나누는 프로그램임을 보여주었다."
      },
      {
        "title": "인생 돼지국밥! 김천 맛집의 감동",
        "content": "대구에서의 감동적인 식사 후, '어튈라' 팀은 김천으로 이동하여 마지막 맛집인 유명 돼지국밥집을 찾았다. 이곳은 단골손님들로 늘 북적이는 곳으로, 운 좋게 네 사람에게 딱 맞는 자리가 마련되었다. 미미는 '호로록 먹고 가겠다'며 재치 있게 사장님을 설득했고, 셀프 촬영을 조건으로 식사를 할 수 있었다. 돼지국밥의 본고장이라 불리는 부산 출신의 기관사들마저 인정했다는 이 맛집은, 시그니처 돼지국밥부터 수육까지 완벽한 맛의 조화를 자랑했다. 안재현은 '외가댁이 족발집을 해서 많이 먹어봤지만, 이곳은 전혀 냄새가 나지 않는다. 이거 먹으러 김천에 올 것 같다'며 극찬을 아끼지 않았다. 평소 디저트 마니아로 알려진 미미마저 '덕분에 오늘 군것질은 안 하게 됐다'고 선언할 정도로 맛에 대한 만족도가 높았다. 중간중간 식당을 찾은 단골손님들 역시 '추천할 만하다', '여기는 진짜다'라며 칭찬을 이어갔고, 김대호는 '오늘 알았다. 진정한 K-푸드의 대표는 국밥'이라며 고개를 끄덕였다. 오마이걸 미미가 함께한 '어튈라' 여정은 이렇게 맛과 감동으로 가득 채워졌다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '어디로 튈지 몰라' 방송은 오마이걸 미미의 합류로 더욱 풍성하고 재미있어졌다는 생각이 든다. 특히 미미는 단순한 게스트를 넘어, 프로그램의 핵심 콘셉트인 '인생 맛집'을 찾아가는 여정에 자신만의 색깔을 더하며 분위기를 주도했다. MZ세대 밈을 능숙하게 활용하며 김대호, 안재현과 세대 차이를 극복하고 유쾌한 케미를 만들어낸 장면은 시청자들에게 큰 웃음을 선사했다. 이는 '어튈라'가 단순한 먹방 프로그램을 넘어, 세대 간의 소통과 공감을 이끌어내는 프로그램으로 발전할 가능성을 보여준다. 또한, 맛집 사장님들의 진솔한 이야기와 추천이 프로그램의 신뢰도를 높이는 중요한 요소로 작용하고 있다는 점도 주목할 만하다. 예상치 못한 난관 속에서도 따뜻한 정을 나누는 사장님들의 모습은 시청자들에게 잔잔한 감동을 선사하며, '어튈라'가 앞으로 그려갈 '인생 맛집 릴레이'에 대한 기대감을 더욱 증폭시킨다. 미미와 같은 신선한 게스트의 활약이 계속된다면, '어튈라'는 더욱 다채롭고 흥미로운 여행기를 시청자들에게 선사할 것으로 예상된다."
      }
    ],
    "hashTag": [
      "#오마이걸미미",
      "#어디로튈지몰라",
      "#어튈라",
      "#김대호",
      "#안재현",
      "#맛집추천",
      "#MZ밈",
      "#인생맛집",
      "#릴레이맛집",
      "#K푸드"
    ]
  },
  {
    "title": "조현아, 전 연인에 탈탈 털렸다…\"의식주 해결→세금 납부까지\" ('미우새')",
    "article": "[TV리포트=정효경 기자] 가수 조현아가 황당한 연애사를 공개했다.\n\n지난 26일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 조현아가 절친한 모델 송해나, 래퍼 한해와 이야기를 나누는 모습이 전파를 탔다.\n\n이날 조현아는 '최악의 연애'를 묻는 질문에 잠시 고민하다가 \"나는 남자친구 세금도 대신 내준 적 있고\"라고 입을 열었다. 그러자 송해나와 한해는 깜짝 놀라며 \"세금을 왜 내주냐, 얼마를 냈냐\"고 질문을 쏟아냈다. 조현아는 \"(금액은) 말할 수 없다. 아무튼 세금도 내준 적 있다\"며 \"왜냐하면 세금은 많이 나오면 빚내서 내야 할 때가 있다. 그럴 때 내줬다\"고 답했다. 이어 \"남자친구가 다른 데서 빌려달라고 할까 봐, 그래서 내가 빌려준다고 했었다\"고 설명했다. 이에 한해가 \"근데 통이 크다\"라고 놀라워하자, 조현아는 \"탈 것과 입을 것, 잘 것 이런 의식주 많이 해결해 줬다\"고 덧붙였다. 송해나는 \"너 만나면 다 그렇게 내주는 거냐\"고 걱정스러움을 드러냈다. 조현아는 \"다 해주지는 않는다\"고 전했다. 그러면서 \"연하 어떠냐\"는 한해의 물음에 \"연하? 연하 좋다\"면서 \"혹시 너?\"라고 되물어 웃음을 자아냈다.\n\n조현아는 최근 SBS '신발 벗고 돌싱포맨'에서도 전 연인을 언급한 바 있다. 당시 그는 \"결혼하고 싶다. 누군가가 중요한 게 아니라, 제2의 새로운 세상을 느껴보고 싶다\"고 털어놨다. 그러면서 \"장기 연애를 해 봤다\"며 \"개인적으로 사회면에 나오지 않고 잘 사셨으면 좋겠다\"고 밝혔다.\n\n정효경 기자  / 사진=TV리포트 DB, SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20251027121138830",
    "type": "daum_enter",
    "newTitle": "조현아 황당 연애사 공개 의식주 해결부터 세금 납부까지",
    "newArticle": [
      {
        "title": "조현아, 황당 연애사",
        "content": "가수 조현아가 방송에서 자신의 독특한 연애 경험을 공개해 화제를 모으고 있습니다. 절친한 모델 송해나, 래퍼 한해와 함께 출연한 SBS '미운 우리 새끼'에서 조현아는 '최악의 연애' 경험을 묻는 질문에 남자친구의 세금을 대신 내준 적이 있다고 밝혀 모두를 놀라게 했습니다. 세금 납부액에 대한 구체적인 언급은 피했지만, 남친의 세금 문제를 해결해주기 위해 직접 돈을 빌려준 경험까지 털어놓으며 그녀의 통 큰 연애 방식이 이목을 집중시켰습니다. 이는 단순히 금전적인 도움을 넘어, 남자친구를 위한 헌신적인 모습으로 비춰져 연애에 대한 다양한 관점을 제시하고 있습니다. 이러한 조현아의 솔직한 이야기는 연애와 금전 문제에 대한 시청자들의 궁금증과 공감을 자아내며 큰 호응을 얻었습니다."
      },
      {
        "title": "세금 대신 납부?",
        "content": "조현아가 남자친구의 세금을 대신 내준 경험을 공개한 것은 매우 이례적인 사례로, '미운 우리 새끼' 방송 이후 큰 관심을 받고 있습니다. 조현아는 남자친구가 세금 납부를 위해 다른 곳에서 돈을 빌리는 상황을 막기 위해 직접 나서서 돈을 빌려줬다고 설명했습니다. 이는 단순한 금전적 지원을 넘어, 상대방에 대한 깊은 배려와 책임감을 보여주는 행위로 해석될 수 있습니다. 특히, '탈 것과 입을 것, 잘 것' 등 의식주와 관련된 부분을 많이 해결해줬다는 그의 발언은 남자친구의 경제적 어려움을 적극적으로 돕고자 했던 마음을 엿볼 수 있게 합니다. 연애 관계에서 금전적인 문제는 민감한 사안이지만, 조현아의 이러한 경험은 사랑하는 사람을 위해 기꺼이 희생하는 모습으로 많은 사람들에게 신선한 충격을 안겨주었습니다. 그녀의 솔직한 고백은 연애 스타일과 가치관에 대한 깊은 성찰을 유도하며, 이와 관련된 키워드로 '조현아 연애', '남자친구 세금', '대신 납부' 등이 함께 검색되고 있습니다."
      },
      {
        "title": "통 큰 연애 방식",
        "content": "조현아의 연애 방식은 '통 크다'는 표현으로 요약될 만큼 독특하고 헌신적입니다. 남자친구의 세금을 대신 내주는 것을 넘어, 의식주까지 해결해주는 모습은 일반적인 연애 관계에서는 찾아보기 힘든 수준입니다. 송해나가 '만나면 다 그렇게 내주는 거냐'고 걱정할 정도였으니, 조현아의 연애 스타일이 얼마나 파격적인지 짐작할 수 있습니다. 하지만 조현아는 '다 해주지는 않는다'고 덧붙이며 모든 연애에 동일한 방식을 적용하는 것은 아님을 시사했습니다. 이는 그녀가 상대방과의 관계, 그리고 상황에 따라 유연하게 대처하는 면모를 보여주는 것으로 해석됩니다. '조현아 연애', '통 큰 사랑', '헌신적인 연인' 등의 키워드로 회자되는 그녀의 경험은 연애에 있어 '주는 것'의 의미와 범위에 대해 다시 한번 생각해 보게 합니다. 또한, 연하와의 연애에 대한 긍정적인 반응과 함께 '조현아 연하'라는 키워드도 함께 주목받고 있습니다."
      },
      {
        "title": "결혼과 새로운 세상",
        "content": "조현아는 과거 SBS '신발 벗고 돌싱포맨'에서도 결혼에 대한 강한 의지를 드러낸 바 있습니다. 그는 '결혼하고 싶다. 누군가가 중요한 게 아니라, 제2의 새로운 세상을 느껴보고 싶다'고 밝히며, 결혼을 통해 삶의 새로운 지평을 열고 싶은 바람을 표현했습니다. 이는 단순히 한 사람과의 관계를 넘어, 삶의 새로운 전환점을 맞이하고 싶은 그의 내면적인 열망을 보여줍니다. 또한, 장기 연애 경험이 있다는 사실과 함께 '개인적으로 사회면에 나오지 않고 잘 사셨으면 좋겠다'는 발언은 과거 연애에서의 어려움이나 아쉬움을 간접적으로 드러내는 것으로 해석될 수 있습니다. 그의 진솔한 이야기는 연애와 결혼에 대한 다양한 고민과 기대를 담고 있으며, '조현아 결혼', '새로운 세상', '장기 연애' 등의 키워드로 관심이 이어지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "조현아의 연애 경험담은 겉으로 보기에는 다소 황당하고 이해하기 어려울 수 있지만, 그 이면에는 상대방에 대한 깊은 애정과 헌신적인 마음이 깔려 있음을 엿볼 수 있습니다. 특히 남자친구의 세금까지 대신 납부하고 의식주까지 해결해줬다는 이야기는 일반적인 연애에서는 쉽게 보기 힘든 희생을 보여줍니다. 이러한 경험이 '최악의 연애'로 언급되었지만, 그 과정에서 조현아 본인은 상대방을 행복하게 해주고자 하는 순수한 마음으로 임했을 가능성이 높습니다. 물론 연애에 있어 금전적인 문제는 매우 신중하게 접근해야 하며, 상호 존중과 균형이 중요하지만, 조현아의 경우처럼 때로는 이러한 헌신이 관계를 더욱 단단하게 만들기도 합니다. 다만, 이러한 헌신이 상대방에게 당연하게 여겨지거나 악용될 경우, 결국 자신에게 상처로 돌아올 수 있기에 앞으로의 연애에서는 건강한 균형점을 찾는 것이 중요해 보입니다. '조현아 연애사'를 통해 우리는 연애라는 복잡하고도 다양한 인간관계 속에서 각자의 가치관과 방식이 얼마나 다를 수 있는지를 다시 한번 생각해 보게 됩니다. 그녀의 솔직함은 많은 이들에게 연애에 대한 새로운 시각을 제시하고 있으며, 앞으로 그녀의 연애와 결혼에 대한 행보 또한 많은 관심 속에서 지켜봐질 것입니다."
      }
    ],
    "hashTag": [
      "#조현아",
      "#미운우리새끼",
      "#조현아연애사",
      "#송해나",
      "#한해",
      "#돌싱포맨",
      "#연예인연애",
      "#조현아세금",
      "#인터뷰",
      "#예능"
    ]
  },
  {
    "title": "템플스테이 소개팅까지…'54세' 김승수, '솔로 탈출' 간절 ('미우새')",
    "article": "[TV리포트=은주영 기자] 배우 김승수가 솔로 탈출을 위해 갖가지 노력을 펼쳤다.\n\n지난 26일 방송된 SBS '미운 우리 새끼'(이하 '미우새')'에는 김승수와 임원희가 크리스마스를 앞두고 솔로 탈출을 하고자 노력하는 모습이 담겼다.\n\n김승수와 임원희는 크리스마스를 100일 앞두고 솔로 탈출 프로젝트에 나섰다. 김승수는 \"여자분들이 참석할 수 있는 자리가 있어야 뭐라도 건수가 있지 않겠냐\"며 임원희를 설득했다. 임원희의 거절에도 불구하고 그는 \"기회라도 찾아보자\"며 각종 모임을 검색했다.\n\n그러던 중 김승수는 스님들이 주선하는 템플스테이 소개팅 '나는 절로'를 발견했다. 해당 행사에는 160명이 참여해 33쌍의 커플이 탄생했으며, 지난해에는 무려 3,400명이 지원했다고 해 놀라움을 자아냈다.\n\n높은 커플 성사율에 이들은 '나는 절로' 측에 전화로 문의해 봤지만 \"2030세대 대상이라 만 39세까지만 참여 가능하다\"는 말에 좌절했다. \"4050세대 계획은 없냐\"는 질문에도 관계자는 \"아직 없다\"며 단호한 답을 내놨다. 알고 보니 지난해 4050세대 대상 프로그램을 이미 진행했었지만 접수자가 많지 않았다고 한다. 이후에도 이들은 각종 소모임을 탐색했으나 연령 등 참가 조건에 맞지 않아 가입에 실패해 안타까움을 자아냈다.\n\n김승수는 1971년 7월생으로 만 54세다. 그는 '미우새'에서 양정아와 친구, 연인을 넘나드는 듯한 모습으로 화제를 모으기도 했다. 핑크빛 분위기를 이어가던 중 그가 양정아에 마음을 고백했지만 \"좋은 친구인 널 잃고 싶지 않다\"며 거절당한 바 있다.\n\n은주영 기자  / 사진= TV리포트 DB, SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20251027120146428",
    "type": "daum_enter",
    "newTitle": "김승수 54세 솔로 탈출 위한 간절한 노력 템플스테이 소개팅 시도",
    "newArticle": [
      {
        "title": "김승수 솔로 탈출",
        "content": "배우 김승수가 크리스마스를 앞두고 외로운 솔로 생활을 끝내기 위한 적극적인 노력에 나섰다. SBS 예능 프로그램 '미운 우리 새끼'에서 공개된 김승수의 솔로 탈출 프로젝트는 많은 시청자들의 공감을 자아냈다. 특히 절친한 동료 임원희와 함께 여성과의 만남을 주선할 수 있는 다양한 방법을 모색하는 과정은 유쾌하면서도 진솔한 그의 모습을 보여주었다. 김승수는 단순히 기다리는 것이 아니라, 스스로 기회를 만들고자 각종 모임과 행사를 적극적으로 탐색하며 솔로 탈출에 대한 강한 의지를 드러냈다. 이러한 그의 노력은 외로운 싱글 라이프를 보내는 많은 사람들에게 작은 용기와 희망을 선사했다. 앞으로 김승수가 솔로 탈출에 성공할 수 있을지 귀추가 주목된다. 김승수의 솔로 탈출 노력은 외로운 시기를 보내는 사람들에게 좋은 영감을 주고 있다."
      },
      {
        "title": "나는 절로 소개팅",
        "content": "김승수가 솔로 탈출을 위해 시도한 방법 중 하나는 바로 템플스테이 소개팅 프로그램 '나는 절로'였다. 스님들이 주선하는 독특한 만남의 장으로, 높은 커플 성사율로 화제를 모았다. 실제로 '나는 절로'는 160명이 참여하여 33쌍의 커플을 탄생시켰고, 작년에는 무려 3,400명이 지원할 정도로 큰 인기를 얻고 있음을 알 수 있었다. 이러한 높은 성공률에 김승수는 큰 기대를 걸었지만, 아쉽게도 2030세대 대상 프로그램이라는 점과 만 39세까지만 참여 가능하다는 규정에 좌절해야 했다. 4050세대를 위한 별도 프로그램에 대한 문의에도 '아직 계획이 없다'는 답변을 받으며 그의 솔로 탈출 계획에 제동이 걸렸다. 높은 커플 성사율을 자랑하는 '나는 절로'였지만, 김승수에게는 문턱이 너무 높았던 셈이다. 템플스테이 소개팅은 독특한 경험과 함께 좋은 인연을 찾을 기회를 제공하지만, 연령 제한은 아쉬움을 남겼다."
      },
      {
        "title": "나이 제한의 장벽",
        "content": "김승수가 솔로 탈출을 위해 눈여겨본 '나는 절로' 프로그램은 안타깝게도 나이 제한으로 인해 참여가 불가능했다. 2030세대를 주요 타겟으로 하는 해당 프로그램은 만 39세까지만 참여가 가능했다. 김승수는 1971년 7월생으로 현재 만 54세로, 아쉽게도 이 기준에 한참 미치지 못했다. '나는 절로' 관계자는 4050세대를 위한 프로그램 역시 아직은 계획이 없다고 단호하게 말했다. 작년 4050세대 대상 프로그램을 진행했으나 지원자가 많지 않았던 것이 그 이유 중 하나로 언급되었다. 이러한 나이 제한은 김승수뿐만 아니라, 비슷한 연령대의 많은 싱글 남녀들이 연애 시장에서 겪는 어려움을 단적으로 보여주는 사례라고 할 수 있다. 젊은 세대를 중심으로 운영되는 일부 만남 프로그램들은 중장년층에게는 기회 자체가 제한되는 현실을 보여주며, 김승수의 솔로 탈출을 더욱 어렵게 만들었다."
      },
      {
        "title": "다양한 모임 탐색 실패",
        "content": "김승수는 '나는 절로' 프로그램 참여가 좌절된 이후에도 솔로 탈출을 위한 노력을 멈추지 않았다. 그는 임원희와 함께 각종 소모임들을 탐색하며 여성들과 만날 수 있는 기회를 찾고자 했다. 하지만 기대했던 것과는 달리, 대부분의 소모임들이 참가 조건에 맞지 않아 가입에 실패하는 안타까운 상황이 이어졌다. 연령대가 너무 낮거나, 특정 관심사를 가진 사람들만 참여할 수 있는 모임이 많았기 때문이다. 매번 다른 조건에 부딪혀 가입에 실패하면서 김승수는 더욱 답답함을 느꼈을 것으로 보인다. 이는 단순히 김승수 개인의 문제라기보다는, 중장년층이 자연스럽게 새로운 사람들을 만나고 관계를 형성할 수 있는 사회적 환경이 아직 부족하다는 것을 시사한다. 김승수의 이러한 고군분투는 많은 싱글 남녀들이 겪는 현실적인 어려움을 대변하고 있다."
      },
      {
        "title": "과거 연애 언급",
        "content": "김승수는 과거 '미운 우리 새끼' 방송에서 배우 양정아와의 핑크빛 관계로 화제를 모은 바 있다. 두 사람은 친구 이상의 묘한 분위기를 형성하며 시청자들의 응원을 받았다. 김승수가 양정아에게 마음을 고백하기도 했지만, 양정아는 \"좋은 친구인 널 잃고 싶지 않다\"며 그의 고백을 거절했다. 이러한 과거 연애 에피소드는 김승수가 솔로 탈출을 갈망하는 이유 중 하나를 짐작하게 한다. 그는 연애 경험이 있고, 이성에 대한 관심도 분명하지만, 인연을 이어가지 못하는 어려움을 겪고 있는 것으로 보인다. 과거의 아쉬웠던 경험이 이번 솔로 탈출 노력에 어떤 영향을 미칠지, 또한 그가 어떤 방식으로 진정한 인연을 찾아나갈지 귀추가 주목된다. 김승수의 과거 연애사는 그의 현재 솔로 탈출 노력에 대한 시청자들의 관심과 몰입을 높이는 요소 중 하나이다."
      },
      {
        "title": "개인적인 생각",
        "content": "김승수의 솔로 탈출 노력은 단순히 한 연예인의 이야기가 아니라, 오늘날 많은 4050세대 싱글 남녀들이 겪는 현실적인 어려움을 보여주는 단면이라고 생각한다. '나는 절로'와 같은 프로그램의 연령 제한, 각종 소모임의 높은 진입 장벽 등은 중장년층이 자연스럽게 관계를 맺을 수 있는 사회적, 문화적 기회가 부족하다는 것을 여실히 드러낸다. 연애 프로그램이나 만남의 장이 특정 연령대에 집중되는 현상은 김승수와 같은 이들에게 소외감을 느끼게 할 수 있다. 사회 전반적으로 모든 연령대의 사람들이 소통하고 교류할 수 있는 다양한 방식과 채널이 더욱 확대되어야 할 필요성을 느낀다. 김승수의 진솔한 노력에 응원을 보내며, 그가 언젠가 좋은 인연을 만나기를 진심으로 바란다. 이러한 노력들이 모여 우리 사회의 다양한 연령층을 아우르는 건강한 관계 형성 문화가 조성되기를 기대해 본다."
      }
    ],
    "hashTag": [
      "#김승수",
      "#미운우리새끼",
      "#솔로탈출",
      "#나는절로",
      "#템플스테이",
      "#임원희",
      "#연애"
    ]
  },
  {
    "title": "넥스지, 국내 첫 단독 콘서트 성료…올림픽홀 달군 일곱 ‘비트복서’들",
    "article": "JYP엔터테인먼트(이하 JYP) 보이그룹 넥스지가 데뷔 첫 국내 단독 콘서트를 성료하고 새로운 발걸음을 힘차게 내디뎠다.\n\n넥스지는 지난 25, 26일 이틀간 서울 송파구 올림픽공원 올림픽홀에서 스페셜 콘서트 ‘원 비트’를 개최했다. 넥스지와 넥스티(팬덤명)가 무대를 통해 하나로 연결된다는 뜻을 담은 이번 공연은 모든 음악이 첫 박자(ONE BEAT)에서 시작되듯 넥스지 새 여정의 시작을 알리는 출발점이자 데뷔 이래 처음으로 진행된 국내 단독 콘서트로써 뜻깊은 의미를 더했다.\n\n◇국내 첫 단독 콘서트 포문 활짝! 강렬 + 청량 무한 매력 발산\n\n팽팽한 긴장감 속 점점 고조되는 텐션을 비유적으로 표현한 힙합 트랙 ‘시머’와 미니 1집 수록곡 ‘하드’로 강렬하게 포문을 연 넥스지는 일본 두 번째 EP 앨범 타이틀곡 ‘원 바이트’의 한국어 버전, 미니 1집 타이틀곡 ‘난리나’ 퍼포먼스를 연이어 펼치고 분위기를 뜨겁게 달궜다. 멤버들은 “이날만을 손꼽아 기다렸다. 한국에서의 첫 콘서트라 긴장이 많이 됐는데 객석을 채워준 넥스티를 보니 힘이 난다. 오늘 멋진 무대 많이 준비했으니 함께 즐겨달라”고 벅찬 마음을 표했다. 이들은 이어 데뷔곡 ‘라이드 더 바이브’부터 ‘스타라이트’, ‘미라클 (한국어 버전)’까지 2024년 봄 데뷔 당시를 떠올리게 하는 풋풋한 청량 에너지로 공연장을 가득 물들였고 ‘비코즈 오브 유’, ‘메이크 잇 베터’ ‘왓에버 웬에버’ 등 다채로운 수록곡 스테이지를 탄탄한 라이브로 선사하고 관객의 눈과 귀를 즐겁게 했다.\n\n◇“NEXZ~ 찢어버려!” 아드레날린 폭발 ‘무대 맛집’ 에너지\n\n27일 발매되는 미니 3집 ‘비트복서’ 신곡 최초 공개 무대는 이번 공연의 단연 하이라이트였다. 박진감 넘치는 인트로로 팬들을 단숨에 압도한 일곱 멤버는 타이틀곡 ‘비트복서’ 퍼포먼스 풀버전을 펼치며 열띤 함성을 이끌어냈다. 가사 “뜨거워지는 Sneakers”에 맞춰 발을 뻗는 포인트 안무와 넥스지의 특장점인 아크로바틱한 구성, 파워풀한 움직임이 조화를 이루며 무대를 포부 그대로 찢어버렸고, 지난 3일 뮤직비디오를 선공개한 수록곡 ‘아임 힘’으로 “다른 누구도 아닌 내가 바로 그 사람”이라는 자신감을 거침없는 태도로 표현하며 다이내믹한 에너지를 터뜨렸다.\n\n‘차세대 퍼포먼스 맛집’다운 탁월한 안무 합과 완벽한 팀워크, 폭발적인 무대 장악력도 관전 포인트로 자리했다. ‘버닝 블랙’과 ‘원트 모어? 원 모어!’로 절도 있는 카리스마를 발산한 이들은 그룹 자체 프로젝트 ‘넥스지 아카이브’에서 선보인 다양한 퍼포먼스를 보여주고 팬들을 환호케 했다. JYP 선배 아티스트 스트레이 키즈의 ‘워킨 온 워터 (힙 버전)’을 직접 만든 오리지널 안무를 덧입힌 그들만의 색깔로 재해석했고 공연 1일 차에는 카일 ‘헤이 줄리! (피처링 릴 야티)’, 2일 차에는 켄드릭 라마의 ‘피카부 (피처링 에이지차이크)’ 퍼포먼스로 발랄하고 힙한 매력을 오가며 폭넓은 스펙트럼과 콘셉트 소화력을 증명했다. 여기에 국내 실시간 음원 차트 1위 및 음악 방송 1위 후보에 오른 미니 2집 타이틀곡 ‘오 리얼리?’와 멤버 토모야, 하루, 휴이가 직접 작사한 ‘넥스트 제너레이션’으로 특유의 자유분방하고 에너제틱한 텐션으로 활기를 더했다.\n\n◇ NEXZ ♡ NEX2Y, 함께 완성한 꿈의 무대!\n\n보는 재미가 있는 VCR도 공연에 톡톡한 역할을 했다. 일곱 멤버가 음악과 비트를 저마다의 방식으로 표현한 감각적인 영상이 몰입도를 높였고, 멤버들을 상징하는 동물 캐릭터 넥스주 인형탈을 쓰고 ‘비트복서’ 안무를 소화한 넥스주 버전 신곡 퍼포먼스 비디오가 깜짝 공개되자 팬들의 얼굴에 환한 미소가 번졌다. 게다가 26일 오후에는 그룹 공식 SNS 채널에 해당 영상의 티저가 오픈되며 열기를 이어갔다. 불꽃, 레이저, 조명 등 다채로운 시각 효과와 마치 복싱 경기장을 연상케 하는 화려한 무대 연출 역시 분위기를 한층 끌어올렸다. 남다른 팬사랑을 자랑하는 ‘넥스티바라기’답게 앙코르에서는 ‘킵 온 무빙(한국어 버전)’, ‘히어 앤 나우’를 노래하며 객석 곳곳을 누비고 팬들과 다정한 인사를 나눴다. 또 ‘아이 투 아이’, ‘슬로모’, ‘런 위드 미’ 등으로 따스한 여운을 남겼고 넥스티는 넥스지를 향한 사랑과 응원의 메시지가 담긴 슬로건을 들어 보이며 감동적인 순간을 완성했다.\n\n공연을 마치며 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키는 국내 첫 단독 콘서트를 성공적으로 마무리한 소감을 밝혔다. “올림픽홀에서 무대를 하는 것이 큰 꿈 중 하나였는데 이루게 되어 기쁘다. 오늘 이렇게 행복한 시간을 보낼 수 있었던 건 모두 NEX2Y 덕분이다. 컴백 전 너무 좋은 에너지를 받았고, 우리 NEX2Y와 NEXZ 하나의 꿈을 향해 달려가자. 항상 응원해 주는 NEX2Y 정말 고맙고 사랑한다. 앞으로도 최고의 추억을 만들어 나갈 수 있도록 열심히 하겠다”라며 눈물을 보였다. 이들은 마지막까지 관객 한 명 한 명과 시선을 맞추고 교감하며 고마운 마음을 아낌없이 전했다.\n\n2024년 5월 글로벌 데뷔한 넥스지는 ‘새로운 세대와 미래를 이끌어 가겠다’는 포부에 걸맞은 눈부신 성장세로 존재감을 각인시키고 있다. 최근 일본 15개 도시 총 18회 공연 규모의 첫 라이브 투어로 3개월간 5만여 명 이상의 관객을 동원했고 현지 정식 데뷔 1년 만에 ‘일본 공연의 성지’ 도쿄 부도칸에 입성했다. 다양한 대중음악 시상식에서 뚜렷한 성과를 거둔 이들은 27일 세 번째 미니 앨범 ‘비트복서’르 활발한 활동을 이어갈 예정이다.",
    "link": "https://v.daum.net/v/20251027121212848",
    "type": "daum_enter",
    "newTitle": "넥스지 첫 단독 콘서트 성료, 올림픽홀 뜨겁게 달군 신곡 비트복서 무대",
    "newArticle": [
      {
        "title": "넥스지 첫 콘서트 성료",
        "content": "JYP엔터테인먼트의 신인 보이그룹 넥스지가 데뷔 첫 국내 단독 콘서트 '원 비트'를 성공적으로 개최하며 팬들과 특별한 시간을 보냈다. 지난 25일과 26일 양일간 서울 올림픽공원 올림픽홀에서 열린 이번 콘서트는 넥스지와 팬덤 '넥스티'가 무대 위에서 하나로 연결된다는 의미를 담고 있으며, 넥스지의 새로운 여정을 알리는 중요한 출발점이 되었다. 데뷔 이후 처음으로 갖는 국내 단독 콘서트라는 점에서 더욱 의미가 깊었으며, 넥스지는 그동안 갈고 닦은 실력과 다채로운 매력을 선보이며 팬들의 뜨거운 성원을 받았다. 첫 국내 콘서트를 성공적으로 마무리하며 넥스지는 앞으로의 활동에 대한 기대감을 높였다."
      },
      {
        "title": "데뷔곡부터 신곡까지",
        "content": "넥스지는 이번 콘서트에서 힙합 트랙 '시머'와 미니 1집 수록곡 '하드'로 강렬한 포문을 열었다. 이어 일본 EP 앨범 타이틀곡 '원 바이트' 한국어 버전과 미니 1집 타이틀곡 '난리나' 퍼포먼스로 분위기를 고조시켰다. 멤버들은 한국에서의 첫 콘서트에 대한 긴장감과 팬들을 향한 감사함을 전하며, 준비한 무대에 대한 기대감을 높였다. 데뷔곡 '라이드 더 바이브'부터 '스타라이트', '미라클 (한국어 버전)'까지 풋풋한 청량 에너지로 공연장을 가득 채웠으며, '비코즈 오브 유', '메이크 잇 베터', '왓에버 웬에버' 등 다채로운 수록곡 무대를 탄탄한 라이브 실력으로 선보여 팬들의 눈과 귀를 즐겁게 했다. 넥스지의 넓은 음악적 스펙트럼과 뛰어난 라이브 실력이 돋보이는 무대였다."
      },
      {
        "title": "최초 공개 신곡 '비트복서'",
        "content": "콘서트의 하이라이트는 27일 발매될 미니 3집 '비트복서'의 신곡 최초 공개 무대였다. 타이틀곡 '비트복서'는 박진감 넘치는 인트로와 함께 공개되었으며, 멤버들의 파워풀한 안무와 아크로바틱한 구성이 어우러져 압도적인 퍼포먼스를 선보였다. 특히 '뜨거워지는 Sneakers'에 맞춰 발을 뻗는 포인트 안무는 강렬한 인상을 남겼다. 수록곡 '아임 힘' 무대에서는 '다른 누구도 아닌 내가 바로 그 사람'이라는 자신감을 거침없는 태도로 표현하며 다이나믹한 에너지를 폭발시켰다. '차세대 퍼포먼스 맛집'이라는 수식어에 걸맞는 완벽한 안무 합과 팀워크, 폭발적인 무대 장악력이 돋보이는 무대였다. 넥스지의 새로운 콘셉트와 음악적 색깔을 보여주는 중요한 기회였다."
      },
      {
        "title": "스페셜 퍼포먼스 향연",
        "content": "넥스지는 '버닝 블랙', '원트 모어? 원 모어!' 무대로 절도 있는 카리스마를 발산했으며, 그룹 자체 프로젝트 '넥스지 아카이브'에서 선보였던 다채로운 퍼포먼스를 재해석하여 팬들을 환호케 했다. JYP 선배 아티스트 스트레이 키즈의 '워킨 온 워터 (힙 버전)'을 자신들만의 색깔로 재해석한 무대는 신선함을 선사했다. 또한, 공연 첫날에는 카일의 '헤이 줄리! (피처링 릴 야티)', 둘째 날에는 켄드릭 라마의 '피카부 (피처링 에이지차이크)' 퍼포먼스를 선보이며 발랄하고 힙한 매력을 오가는 폭넓은 스펙트럼과 콘셉트 소화력을 증명했다. 국내 음원 차트 1위 후보에 올랐던 '오 리얼리?'와 멤버들이 작사한 '넥스트 제너레이션' 무대는 넥스지만의 자유분방하고 에너제틱한 텐션을 보여주며 활기를 더했다. 다양한 장르를 아우르는 넥스지의 음악적 역량을 확인할 수 있는 무대였다."
      },
      {
        "title": "팬들과 함께 만든 감동",
        "content": "콘서트는 보는 재미를 더하는 VCR과 함께 몰입도를 높였다. 음악과 비트를 멤버들이 자신만의 방식으로 표현한 감각적인 영상과, 멤버들을 상징하는 동물 캐릭터 '넥스주' 인형탈을 쓰고 '비트복서' 안무를 소화하는 넥스주 버전 신곡 퍼포먼스 비디오가 깜짝 공개되어 팬들에게 큰 즐거움을 선사했다. 불꽃, 레이저, 조명 등 화려한 시각 효과와 복싱 경기장을 연상시키는 무대 연출은 공연의 분위기를 한층 끌어올렸다. 앙코르 무대에서는 '킵 온 무빙 (한국어 버전)', '히어 앤 나우'를 부르며 객석 곳곳을 누비고 팬들과 소통했으며, '아이 투 아이', '슬로모', '런 위드 미' 등 따뜻한 곡들로 감동적인 여운을 남겼다. 팬덤 '넥스티'는 넥스지를 향한 사랑과 응원이 담긴 슬로건을 들어 보이며 잊지 못할 순간을 함께 만들었다. 넥스지와 팬들의 끈끈한 유대감을 확인할 수 있는 무대였다."
      },
      {
        "title": "성장 증명 넥스지",
        "content": "첫 국내 단독 콘서트를 성공적으로 마친 넥스지는 소감을 전하며 팬들에게 깊은 감사함을 표했다. 올림픽홀에서의 무대가 큰 꿈 중 하나였는데 이루게 되어 기쁘고, 이 모든 것이 팬들 덕분이라고 말했다. 컴백 전 팬들에게서 받은 좋은 에너지를 바탕으로 앞으로도 팬들과 함께 꿈을 향해 나아가겠다고 다짐하며, 최고의 추억을 만들어 나갈 수 있도록 최선을 다하겠다고 밝혔다. 2024년 5월 글로벌 데뷔 이후 '새로운 세대와 미래를 이끌어 가겠다'는 포부처럼 눈부신 성장세를 보여주고 있다. 최근 일본 15개 도시 18회 공연 규모의 첫 라이브 투어에 5만 명 이상의 관객을 동원했으며, 현지 데뷔 1년 만에 도쿄 부도칸에 입성하는 쾌거를 이루었다. 다양한 시상식에서 성과를 거둔 넥스지는 27일 세 번째 미니 앨범 '비트복서'로 활발한 활동을 이어갈 예정이다. 넥스지의 끊임없는 성장과 앞으로의 행보가 더욱 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "넥스지의 첫 국내 단독 콘서트 '원 비트'는 단순한 공연을 넘어, 그룹의 성장과 팬들과의 유대감을 확인할 수 있는 뜻깊은 자리였다. 데뷔 이후 짧은 기간 안에 완성도 높은 퍼포먼스와 다채로운 음악 스펙트럼을 선보이며 '차세대 퍼포먼스 맛집'으로 자리매김한 넥스지의 역량이 이번 콘서트를 통해 제대로 증명되었다고 생각한다. 특히 신곡 '비트복서' 무대는 넥스지만의 강렬하고 에너제틱한 매력을 극대화하며 앞으로의 음악 활동에 대한 기대감을 더욱 높였다. 또한, 팬들과 함께 호흡하며 감동적인 순간을 만들어가는 모습은 넥스지가 단순한 아이돌 그룹을 넘어 진정성 있는 아티스트로 성장하고 있음을 보여주었다. 멤버들의 진솔한 소감과 팬들을 향한 감사함은 많은 이들에게 감동을 선사했을 것이다. 넥스지는 이미 국내외에서 괄목할 만한 성과를 거두고 있으며, 이번 콘서트 성공을 발판 삼아 앞으로 더욱 거대한 아티스트로 발돋움할 잠재력을 충분히 보여주었다. 넥스지의 '새로운 세대와 미래를 이끌어간다'는 포부가 현실이 될 날이 멀지 않았다고 느껴지며, 앞으로 그들의 음악과 무대가 만들어갈 새로운 역사에 주목할 필요가 있다. 넥스지의 지속적인 성장과 발전을 응원하며, 앞으로 펼쳐질 빛나는 미래를 기대한다."
      }
    ],
    "hashTag": [
      "#넥스지",
      "#NEXZ",
      "#넥스지콘서트",
      "#넥스지첫콘서트",
      "#넥스지비트복서",
      "#NEXZBEATBOXER",
      "#JYP"
    ]
  },
  {
    "title": "'컴백' 넥스지 \"가진 거 다 담았다…댄스 배틀 열정 보여드릴게요\" [인터뷰+]",
    "article": "그룹 넥스지(NEXZ)가 한층 단단해진 실력과 에너지를 품고 '퍼포먼스 맛집'으로 도약할 준비를 마쳤다. 지난해 5월 데뷔해 갓 1주년을 넘긴 이들은 신인의 패기와 함께 다채로운 퍼포먼스 역량으로 비트를 박살 낼 자신감 넘치는 '비트복서'로 변신한다.\n\n넥스지(토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키)는 27일 오후 6시 미니 3집 '비트복서(Beat-Boxer)'를 발매한다. 지난 4월 발매한 미니 2집 '오 리얼리?(O-RLY?)' 이후 6개월 만의 컴백이다.\n\n최근 서울 모처에서 만난 넥스지는 \"더 멋있는 모습, 성장한 모습을 보여드리고 싶어서 연습을 많이 했다\"면서 \"팀워크가 더 좋아졌고, 파워풀하고 강력한 퍼포먼스가 포인트\"라고 자신했다.\n\n신보에는 타이틀곡 '비트복서'를 포함해 총 6곡이 수록됐다. 타이틀곡 '비트복서'는 영단어 'Beat'와 'Boxer'를 결합한 것으로, 압도적인 에너지로 무대 위에서 비트를 박살 내겠다는 넥스지의 자신감을 표현했다. 2000년대 힙합·댄스 사운드 기반의 미니멀하고 유니크한 트랙이 넥스지의 자유분방한 에너지와 잘 맞아떨어진다.\n\n소 건은 \"'비트복서' 안무 전체를 추고 나면 온몸에 힘이 다 빠질 정도다. 강력한 퍼포먼스에 주목해 달라\"고 당부했다.\n\n휴이는 처음 곡을 들었을 때를 떠올리며 \"충격이 와닿았다\"고 했다. 그는 \"다 같이 모여서 들었는데 우리가 퍼포먼스 하는 게 상상되고, 기대된다는 말을 많이 했다. 지금까지 한 곡 중에 가장 행복했다. 댄스 배틀을 하는 거 같았다. 퍼포먼스를 할 때도 배틀을 하는 듯한 저희의 열정을 보여드릴 수 있는 노래\"라며 만족감을 표했다.\n\n안무 제작에는 토모야·유우·하루가 참여했다. 유우는 \"댄스 브레이크를 어떻게 해야 할 지 많이 생각했다. 댄스 배틀이라는 단어가 나왔을 때 우리의 힘을 다 보여줘야겠다고 생각하면서 안무를 만들었다\"고 설명했다.\n\n소 건은 \"처음 멤버들이 만들어준 안무 시안을 보고 '이걸 어떻게 해야 하지?'라는 생각이 들더라. 난도가 너무 높아서 잘 소화할 수 있을지 걱정이 컸다. 하지만 멤버들이 각자의 스타일에 맞게 안무를 잘 짜줬고, 서로 도와주며 성장할 수 있었다\"고 말했다.\n\n유키 역시 \"세 사람이 우리를 생각하면서 춤을 짜준 게 느껴졌다. 저희한테 잘 맞는 안무인 거 같아서 너무 좋았다\"고 했다.\n\n성실함은 가장 큰 무기였다. 토모야는 \"한국에서 팬미팅을 하고, 일본에서 투어도 돌고 왔다. 공연을 많이 하면서 부족함을 느껴서 더 잘하려고 노력했다. 스케줄 중에도 회사 연습실에 가서 보컬 선생님, 랩 선생님과 따로 연습하고 우리끼리 모여서 라이브를 하면서 춤추는 연습도 하는 등 시간을 많이 투자했다\"고 전했다.\n\n넥스지는 소 건을 제외한 모든 멤버가 일본인이다. 소 건 역시 국적이 한국이지만 일본에서 나고 자랐다. 그런데도 이들은 모두 유창하게 한국어로 인터뷰를 진행했다. 이 또한 멤버들의 노력과 의지가 돋보이는 대목이었다. 끈기 있게 한국어 공부를 해나간 결과 멤버 전원이 작사에 참여한 팬송 '넥스트 투 미(Next To Me)'도 이번 신보에 실리게 됐다.\n\n토모야는 \"팬분들에게 전하는 사랑을 가사에 많이 담아봤다. 일곱 명이 다 같이 가사를 썼다. 각자 가사를 써왔고, 그중 좋은 부분을 하나로 모았다. 책을 읽는 멤버는 책에서 영감을 받기도 했고, 난 한국 드라마와 영화를 많이 봐서 거기서 나온 단어를 써봤다\"며 밝게 웃었다.\n\n앨범 만족도에 관해 묻자 유우는 JYP엔터테인먼트 선배 2PM의 히트곡 가사를 차용해 \"10점 만점에 10점\"이라고 재치 있게 말했다. 이어 \"사실 100점 만점에 100점이라 생각한다. 퍼포먼스가 강점인데, 보여드릴 수 있는 기술이나 매력들을 최대한 많이 담았다. 지금의 저희가 가진 걸 다 담았다. 이번 앨범을 통해 넥스지에게 더 큰 기대감을 가졌으면 한다\"고 당차게 밝혔다.\n\n넥스지의 강점은 단연 퍼포먼스다. 멤버별로 어릴 때부터 하우스 락킹, 재즈 댄스, 힙합, 팝핑, 브레이킹 등 다양한 댄스 장르를 접해온 이들의 폭넓은 스펙트럼은 곧 팀의 정체성으로 발현됐다. 휴이는 \"모여서 퍼포먼스를 할 때 팀 자체로 큰 힘이 되는 것 같다\"고 말했다.\n\n이에 더해 토모야는 \"열정 또한 넥스지의 장점\"이라면서 \"연습생 때부터 데뷔한 후 지금까지도 (정규) 안무 수업, 보컬 수업 외에 따로 저희끼리 모여서 연습한다. 최근에도 연습실에 모여서 두, 세 시간 정도 무엇이 문제고, 무엇을 더 잘해야 하는지에 관해 이야기했다. 무대에 대한 열정이 정말 강하다\"고 강조했다.\n\n소속사 JYP엔터테인먼트 대표 프로듀서인 박진영과 글로벌 무대에서 활약하고 있는 선배들의 행보도 이들을 부지런히 움직이게 하는 동력이었다.\n\n토모야는 \"박진영 PD님이 내 롤모델\"이라면서 \"연습생 때 매년 PD님의 콘서트를 보러 갔다. 라이브를 하면서도 춤선이 깔끔한데, 또 그루브가 있다. 약간 다른 차원이다. 무대를 잘하는 게 멋있다\"고 털어놨다.\n\n그러면서 \"PD님이 오랫동안 사랑받고 있지 않나. 쉽지 않은 일이라고 생각한다. 잠깐 유행하고 인기를 얻는 건 운이 좋으면 할 수 있는데 오래 가는 건 평소에도 노력하고, 꾸준히 해야 한다. 그걸 계속하는 모습이 멋있다\"고 덧붙였다.\n\n하루는 \"난 스테이(스트레이 키즈 공식 팬덤명) 중 한 명\"이라면서 \"콘서트를 보면서 춤, 라이브에 멘트까지 잘하는 걸 보고 많이 배웠다. 선배님들처럼 멋진 아티스트가 되도록 열심히 해야겠다고 생각했다. 늘 선배님들을 보면서 큰 에너지를 얻는다\"고 했다.\n\n토모야도 데이식스, 트와이스의 콘서트를 봤던 기억을 꺼내며 \"돔에서 공연하고 싶다는 꿈이 최근에 더 커졌다\"고 했다. 이어 휴이는 \"저희도 돔, 스타디움에서 공연할 수 있으면 뿌듯할 거 같다. 그런 무대에 설 수 있게 꾸준히 열심히 하겠다\"고 다짐했다.",
    "link": "https://v.daum.net/v/20251027115447045",
    "type": "daum_enter",
    "newTitle": "넥스지 미니 3집 비트복서 컴백 퍼포먼스 열정 담았다",
    "newArticle": [
      {
        "title": "넥스지 컴백 신보",
        "content": "그룹 넥스지가 한층 단단해진 실력과 에너지를 품고 '퍼포먼스 맛집'으로 도약할 준비를 마쳤습니다. 지난해 5월 데뷔해 갓 1주년을 넘긴 넥스지는 신인의 패기와 함께 다채로운 퍼포먼스 역량으로 비트를 박살 낼 자신감 넘치는 '비트복서'로 변신합니다. 넥스지(토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키)는 27일 오후 6시 미니 3집 '비트복서(Beat-Boxer)'를 발매하며, 이는 지난 4월 발매한 미니 2집 '오 리얼리?(O-RLY?)' 이후 6개월 만의 컴백입니다. 최근 넥스지 멤버들은 인터뷰를 통해 \"더 멋있는 모습, 성장한 모습을 보여드리고 싶어서 연습을 많이 했다\"며 \"팀워크가 더 좋아졌고, 파워풀하고 강력한 퍼포먼스가 포인트\"라고 자신감을 드러냈습니다. 이번 넥스지의 신보 '비트복서'는 그룹 넥스지의 새로운 도약을 알리는 신호탄이 될 것으로 기대를 모으고 있습니다. 넥스지의 '비트복서' 활동에 대한 팬들의 관심이 뜨겁습니다."
      },
      {
        "title": "타이틀곡 '비트복서' 분석",
        "content": "신보 '비트복서'에는 타이틀곡 '비트복서'를 포함해 총 6곡이 수록되었습니다. 타이틀곡 '비트복서'는 영단어 'Beat'와 'Boxer'를 결합한 이름으로, 압도적인 에너지로 무대 위에서 비트를 박살 내겠다는 넥스지의 자신감을 표현한 곡입니다. 2000년대 힙합·댄스 사운드 기반의 미니멀하고 유니크한 트랙은 넥스지의 자유분방한 에너지와 완벽하게 어우러집니다. 넥스지 멤버 소 건은 \"'비트복서' 안무 전체를 추고 나면 온몸에 힘이 다 빠질 정도다. 강력한 퍼포먼스에 주목해 달라\"고 당부하며 곡의 퍼포먼스적인 강점을 강조했습니다. 또한, 멤버 휴이는 처음 곡을 들었을 때 \"충격이 와닿았다\"며 \"지금까지 한 곡 중에 가장 행복했다. 댄스 배틀을 하는 거 같았다. 퍼포먼스를 할 때도 배틀을 하는 듯한 저희의 열정을 보여드릴 수 있는 노래\"라며 곡에 대한 깊은 만족감을 표현했습니다. 넥스지의 '비트복서'는 단순한 타이틀곡을 넘어 넥스지의 정체성을 보여주는 곡으로 평가받고 있습니다."
      },
      {
        "title": "강력한 퍼포먼스 비결",
        "content": "넥스지 신보 '비트복서'의 가장 큰 강점은 단연 압도적인 퍼포먼스입니다. 타이틀곡 '비트복서'의 안무 제작에는 토모야, 유우, 하루가 직접 참여하며 멤버들의 역량을 십분 발휘했습니다. 유우는 \"댄스 브레이크를 어떻게 해야 할 지 많이 생각했다. 댄스 배틀이라는 단어가 나왔을 때 우리의 힘을 다 보여줘야겠다고 생각하면서 안무를 만들었다\"고 설명하며 안무에 담긴 멤버들의 의지를 밝혔습니다. 소 건은 \"처음 멤버들이 만들어준 안무 시안을 보고 '이걸 어떻게 해야 하지?'라는 생각이 들더라. 난도가 너무 높아서 잘 소화할 수 있을지 걱정이 컸다. 하지만 멤버들이 각자의 스타일에 맞게 안무를 잘 짜줬고, 서로 도와주며 성장할 수 있었다\"고 말하며 멤버 간의 끈끈한 팀워크와 성장을 이야기했습니다. 유키 역시 \"세 사람이 우리를 생각하면서 춤을 짜준 게 느껴졌다. 저희한테 잘 맞는 안무인 거 같아서 너무 좋았다\"고 덧붙이며 멤버들이 서로를 얼마나 배려하며 작업했는지 엿볼 수 있었습니다. 넥스지의 '비트복서' 퍼포먼스는 멤버들의 노력이 집약된 결과물입니다."
      },
      {
        "title": "성실함과 노력의 증명",
        "content": "넥스지의 성실함은 그들의 가장 큰 무기입니다. 토모야는 \"한국에서 팬미팅을 하고, 일본에서 투어도 돌고 왔다. 공연을 많이 하면서 부족함을 느껴서 더 잘하려고 노력했다. 스케줄 중에도 회사 연습실에 가서 보컬 선생님, 랩 선생님과 따로 연습하고 우리끼리 모여서 라이브를 하면서 춤추는 연습도 하는 등 시간을 많이 투자했다\"고 전하며 끊임없는 연습 과정을 공개했습니다. 넥스지는 소 건을 제외한 모든 멤버가 일본인이지만, 소 건 역시 일본에서 나고 자랐음에도 불구하고 모두 유창한 한국어 실력을 자랑합니다. 이는 멤버들의 끈기 있는 한국어 공부 노력의 결과이며, 이러한 노력 덕분에 멤버 전원이 작사에 참여한 팬송 '넥스트 투 미(Next To Me)'가 이번 신보에 실리게 되었습니다. 토모야는 \"팬분들에게 전하는 사랑을 가사에 많이 담아봤다. 일곱 명이 다 같이 가사를 썼다. 각자 가사를 써왔고, 그중 좋은 부분을 하나로 모았다. 난 한국 드라마와 영화를 많이 봐서 거기서 나온 단어를 써봤다\"며 팬들을 향한 진심을 전했습니다. 넥스지의 '비트복서' 앨범에는 이러한 멤버들의 진심과 노력이 고스란히 담겨 있습니다."
      },
      {
        "title": "넥스지 퍼포먼스 강점",
        "content": "넥스지의 가장 큰 강점은 역시 퍼포먼스입니다. 멤버들은 어릴 때부터 하우스, 락킹, 재즈 댄스, 힙합, 팝핑, 브레이킹 등 다양한 댄스 장르를 섭렵하며 폭넓은 스펙트럼을 쌓아왔습니다. 이러한 다양한 댄스 경험은 넥스지 팀의 독보적인 정체성으로 발현되고 있습니다. 휴이는 \"모여서 퍼포먼스를 할 때 팀 자체로 큰 힘이 되는 것 같다\"고 말하며 팀으로 함께 퍼포먼스를 할 때 시너지를 강조했습니다. 토모야는 \"열정 또한 넥스지의 장점\"이라면서 \"연습생 때부터 데뷔한 후 지금까지도 (정규) 안무 수업, 보컬 수업 외에 따로 저희끼리 모여서 연습한다. 최근에도 연습실에 모여서 두, 세 시간 정도 무엇이 문제고, 무엇을 더 잘해야 하는지에 관해 이야기했다. 무대에 대한 열정이 정말 강하다\"고 강조하며 넥스지 멤버들의 끊임없는 열정과 자기 계발 노력을 보여주었습니다. 넥스지의 '비트복서' 활동은 이러한 퍼포먼스적 강점을 제대로 보여줄 기회가 될 것입니다."
      },
      {
        "title": "롤모델과 꿈",
        "content": "넥스지 멤버들에게 JYP엔터테인먼트의 박진영 PD와 글로벌 무대에서 활약하고 있는 선배 아티스트들은 큰 동기 부여가 됩니다. 토모야는 \"박진영 PD님이 내 롤모델\"이라면서 \"연습생 때 매년 PD님의 콘서트를 보러 갔다. 라이브를 하면서도 춤선이 깔끔한데, 또 그루브가 있다. 약간 다른 차원이다. 무대를 잘하는 게 멋있다\"고 털어놓으며 존경심을 표현했습니다. 또한, \"PD님이 오랫동안 사랑받고 있지 않나. 쉽지 않은 일이라고 생각한다. 잠깐 유행하고 인기를 얻는 건 운이 좋으면 할 수 있는데 오래 가는 건 평소에도 노력하고, 꾸준히 해야 한다. 그걸 계속하는 모습이 멋있다\"고 덧붙이며 꾸준함의 중요성을 강조했습니다. 하루는 스트레이 키즈의 팬으로서 \"콘서트를 보면서 춤, 라이브에 멘트까지 잘하는 걸 보고 많이 배웠다. 선배님들처럼 멋진 아티스트가 되도록 열심히 해야겠다고 생각했다. 늘 선배님들을 보면서 큰 에너지를 얻는다\"고 말했습니다. 토모야는 데이식스, 트와이스의 콘서트를 보며 \"돔에서 공연하고 싶다는 꿈이 최근에 더 커졌다\"고 밝혔고, 휴이 역시 \"저희도 돔, 스타디움에서 공연할 수 있으면 뿌듯할 거 같다. 그런 무대에 설 수 있게 꾸준히 열심히 하겠다\"고 다짐하며 넥스지의 큰 꿈을 드러냈습니다. 넥스지의 '비트복서'는 이러한 꿈을 향한 도약의 시작입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "넥스지의 이번 미니 3집 '비트복서'는 데뷔 1주년을 넘긴 신인 그룹으로서 보여줄 수 있는 성장과 가능성을 집약적으로 보여주는 앨범이라고 생각합니다. 특히 '비트복서'라는 곡명과 2000년대 힙합·댄스 사운드를 기반으로 한 음악적 시도는 넥스지만의 독특한 색깔을 구축하는 데 중요한 역할을 할 것으로 보입니다. 멤버들이 직접 안무 제작에 참여하고, 한국어 가사 작업에도 적극적으로 나서는 모습은 그룹의 주체성과 팬들과의 소통 의지를 보여주는 긍정적인 신호입니다. 또한, 일본인 멤버가 다수임에도 불구하고 유창한 한국어 실력과 한국 활동에 대한 열정은 K팝 시장에서 성공하기 위한 넥스지의 노력을 엿볼 수 있게 합니다. 박진영 PD와 선배 아티스트들을 롤모델 삼아 꾸준한 노력과 열정을 보여주는 넥스지는 앞으로 K팝 시장에서 확실한 퍼포먼스 그룹으로 자리매김할 잠재력을 충분히 가지고 있다고 분석됩니다. '비트복서' 활동을 통해 넥스지가 보여줄 무대 위에서의 폭발적인 에너지와 성장 스토리에 대한 기대감을 가져봐도 좋을 것 같습니다. 넥스지의 '비트복서'가 앞으로 펼쳐나갈 행보를 주목하며 응원하겠습니다."
      }
    ],
    "hashTag": [
      "#넥스지",
      "#NEXZ",
      "#비트복서",
      "#BeatBoxer",
      "#KPOP",
      "#JYP",
      "#신곡",
      "#퍼포먼스",
      "#컴백",
      "#음악"
    ]
  },
  {
    "title": "넥스지, 데뷔 첫 국내 단콘 성료… \"넥스티와 행복한 추억 만들어 나가고파\"",
    "article": "[스포츠한국 김현희 기자] 그룹 NEXZ(넥스지)가 데뷔 첫 국내 단독 콘서트를 성료하고 새로운 발걸음을 힘차게 내디뎠다.\n\n넥스지(토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키)는 지난 25일부터 26일까지 이틀간 서울 송파구 올림픽공원 올림픽홀에서 스페셜 콘서트 'NEXZ SPECIAL CONCERT <ONE BEAT>'(<원 비트>)를 개최했다. 넥스지와 넥스티(팬덤명)가 무대를 통해 하나로 연결된다는 뜻을 담은 이번 공연은 모든 음악이 첫 박자(ONE BEAT)에서 시작되듯 넥스지 새 여정의 시작을 알리는 출발점이자 데뷔 이래 처음으로 진행된 국내 단독 콘서트로써 뜻깊은 의미를 더했다.\n\n팽팽한 긴장감 속 점점 고조되는 텐션을 비유적으로 표현한 힙합 트랙 'Simmer'(시머)와 미니 1집 수록곡 'HARD'(하드)로 강렬한 포문을 연 넥스지는 일본 두 번째 EP 앨범 타이틀곡 'One Bite'(원 바이트)의 한국어 버전, 미니 1집 타이틀곡 'NALLINA'(난리나) 퍼포먼스를 연이어 펼치고 분위기를 뜨겁게 달궜다. 멤버들은 \"이날만을 손꼽아 기다렸다. 한국에서의 첫 콘서트라 긴장이 많이 됐는데 객석을 채워준 넥스티를 보니 힘이 난다. 오늘 멋진 무대 많이 준비했으니 함께 즐겨달라\"며 본인들의 이름을 내건 첫 단독 콘서트를 향한 벅찬 마음을 표현했다.\n\n이어 데뷔곡 'Ride the Vibe'(라이드 더 바이브)부터 'Starlight'(스타라이트), 'Miracle (Korean Ver.)'(미라클 (한국어 버전))까지 2024년 봄 데뷔 당시를 떠올리게 하는 풋풋한 청량 에너지로 공연장을 가득 물들였고 'Because of you'(비코즈 오브 유), 'Make it Better'(메이크 잇 베터), 'Whatever Whenever'(왓에버 웬에버) 등 다채로운 수록곡 스테이지를 탄탄한 라이브로 선사하고 관객의 눈과 귀를 즐겁게 했다.\n\n오늘(27일) 발매되는 미니 3집 'Beat-Boxer'(비트복서) 수록 신곡 최초 공개 무대는 이번 공연의 단연 하이라이트였다. 박진감 넘치는 인트로로 팬들을 단숨에 압도한 일곱 멤버는 타이틀곡 '비트 복서' 퍼포먼스 풀버전을 펼치며 열띤 함성을 이끌어냈다. 가사 \"뜨거워지는 Sneakers\"에 맞춰 발을 뻗는 포인트 안무와 넥스지의 특장점인 아크로바틱한 구성, 파워풀한 움직임이 조화를 이루며 무대를 포부 그대로 찢어버렸고, 지난 3일 뮤직비디오를 선공개한 수록곡 'I'm Him'(아임 힘)으로는 \"다른 누구도 아닌 내가 바로 그 사람\"이라는 자신감을 거침없는 태도로 표현하며 다이내믹한 에너지를 터뜨렸다.\n\n'차세대 퍼포먼스 맛집'다운 탁월한 안무 합과 완벽한 팀워크, 폭발적인 무대 장악력도 관전 포인트로 자리했다. 'BURNING BLACK'(버닝 블랙)과 'Want More? One More!'(원트 모어? 원 모어!)로 절도 있는 카리스마를 발산한 이들은 그룹 자체 프로젝트 'NEXZ Archive'(넥스지 아카이브)에서 선보인 다양한 퍼포먼스를 보여주고 팬들을 환호케 했다.\n\nJYP 선배 아티스트 스트레이 키즈(Stray Kids)의 'Walkin On Water (HIP Ver.)'(워킨 온 워터 (힙 버전))을 직접 만든 오리지널 안무를 덧입힌 넥스지만의 색깔로 재해석했고 공연 1일 차에는 카일(KYLE)의 'Hey Julie! (feat. Lil Yachty)'(헤이 줄리! (피처링 릴 야티)), 2일 차에는 켄드릭 라마(Kendrick Lamar)의 'peekaboo (feat. AZ Chike)'(피카부 (피처링 에이지차이크)) 퍼포먼스로 발랄하고 힙한 매력을 오가며 폭넓은 스펙트럼과 콘셉트 소화력을 증명했다. 여기에 국내 실시간 음원 차트 1위 및 음악 방송 1위 후보에 오른 미니 2집 타이틀곡 'O-RLY?'(오 리얼리?)와 멤버 토모야, 하루, 휴이가 직접 작사한 'Next Zeneration'(넥스트 제너레이션)으로 NEXZ 특유의 자유분방하고 에너제틱한 텐션으로 활기를 더했다.\n\n보는 재미가 있는 VCR도 공연에 톡톡한 역할을 했다. 일곱 멤버가 음악과 비트를 저마다의 방식으로 표현한 감각적인 영상이 몰입도를 높였고, 멤버들을 상징하는 동물 캐릭터 NEXZOO(넥스주) 인형탈을 쓰고 '비트 복서' 안무를 소화한 NEXZOO 버전 신곡 퍼포먼스 비디오가 깜짝 공개되자 팬들의 얼굴에 환한 미소가 번졌다. 게다가 26일 오후에는 그룹 공식 SNS 채널에 해당 영상의 티저가 오픈되며 열기를 이어갔다. 불꽃, 레이저, 조명 등 다채로운 시각 효과와 마치 복싱 경기장을 연상케 하는 화려한 무대 연출 역시 분위기를 한층 끌어올렸다. 남다른 팬사랑을 자랑하는 '넥스티 바라기'답게 앙코르에서는 'Keep on Moving (Korean Ver.)'(킵 온 무빙 (한국어 버전)), 'Here & Now'(히어 앤 나우)를 노래하며 객석 곳곳을 누비고 팬들과 다정한 인사를 나눴다. 또 'Eye to Eye'(아이 투 아이), 'Slo-mo'(슬로모), 'Run With Me'(런 위드 미) 등으로 따스한 여운을 남겼고 넥스티는 넥스지를 향한 사랑과 응원의 메시지가 담긴 슬로건을 들어 보이며 감동적인 순간을 완성했다.\n\n공연을 마치며 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키는 국내 첫 단독 콘서트를 성공적으로 마무리한 소감을 밝혔다. \"올림픽홀에서 무대를 하는 것이 큰 꿈 중 하나였는데 이루게 되어 기쁘다. 오늘 이렇게 행복한 시간을 보낼 수 있었던 건 모두 넥스티 덕분이다. 컴백 전 너무 좋은 에너지를 받았고, 우리 넥스티와 넥스지 하나의 꿈을 향해 달려가자. 항상 응원해 주는 넥스티 정말 고맙고 사랑한다. 앞으로도 최고의 추억을 만들어 나갈 수 있도록 열심히 하겠다\"라며 눈물을 보였다. 이들은 마지막까지 관객 한 명 한 명과 시선을 맞추고 교감하며 고마운 마음을 아낌없이 전했다.\n\n지난 2024년 5월 글로벌 데뷔한 넥스지는 '새로운 세대와 미래를 이끌어 가겠다'는 포부에 걸맞은 눈부신 성장세로 존재감을 각인시키고 있다. 최근 일본 15개 도시 총 18회 공연 규모의 첫 라이브 투어 'NEXZ LIVE TOUR 2025 \"One Bite\"로 3개월간 5만여 명 이상의 관객을 동원했고 현지 정식 데뷔 1년 만에 '일본 공연의 성지' 도쿄 부도칸에 입성했다. 또한 제39회 일본 골드 디스크 대상 '베스트 5 뉴 아티스트' 부문 수상을 비롯해 'ASEA 2025', '2025 TMA' 등 여러 대중음악 시상식에서 뚜렷한 성과를 거뒀다. 이들은 오늘(27일) 세 번째 미니 앨범 'Beat-Boxer'와 동명의 타이틀곡을 발매하고 6개월 만에 반가운 컴백을 맞이한다. 무대라는 링 위에 올라 가요계를 뒤흔들 짜릿한 한 방을 날릴 NEXZ의 행보에 기대가 모인다.",
    "link": "https://v.daum.net/v/20251027112938712",
    "type": "daum_enter",
    "newTitle": "넥스지 첫 국내 콘서트 성공적 마무리 넥스티와 행복한 추억",
    "newArticle": [
      {
        "title": "NEXZ, 첫 콘서트 성공",
        "content": "그룹 NEXZ(넥스지)가 데뷔 첫 국내 단독 콘서트 'NEXZ SPECIAL CONCERT <ONE BEAT>'를 성공적으로 개최하며 새로운 도약을 알렸다. 지난 25일부터 26일까지 서울 올림픽공원 올림픽홀에서 열린 이번 콘서트는 NEXZ와 팬덤 '넥스티'가 하나로 연결된다는 의미를 담아, 모든 음악의 시작인 '첫 박자(ONE BEAT)'처럼 NEXZ의 새로운 여정의 시작을 알리는 뜻깊은 자리였다. 넥스지 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키는 이번 콘서트를 통해 데뷔 이래 처음으로 국내 팬들과 직접 만나 뜨거운 호응을 얻었다. 넥스지의 첫 단독 콘서트 개최는 멤버들에게도, 팬들에게도 잊지 못할 순간을 선사하며 앞으로의 활동에 대한 기대를 더욱 높였다. NEXZ의 성장과 팬들과의 끈끈한 유대감을 확인할 수 있었던 이번 공연은 향후 NEXZ가 써내려갈 K팝 역사에 중요한 한 페이지를 장식할 것으로 보인다."
      },
      {
        "title": "강렬한 퍼포먼스 향연",
        "content": "NEXZ는 이번 콘서트에서 데뷔 초부터 현재까지 이어지는 다채로운 음악 스펙트럼을 선보였다. 힙합 트랙 'Simmer'와 'HARD'로 강렬한 포문을 연 넥스지는 일본 EP 타이틀곡 'One Bite' 한국어 버전과 미니 1집 타이틀곡 'NALLINA' 퍼포먼스를 연이어 펼치며 분위기를 뜨겁게 달궜다. 이어 데뷔곡 'Ride the Vibe', 'Starlight', 'Miracle (Korean Ver.)' 등 풋풋하고 청량한 에너지로 공연장을 가득 채웠고, 'Because of you', 'Make it Better', 'Whatever Whenever' 등 수록곡 무대에서는 탄탄한 라이브 실력으로 팬들의 눈과 귀를 사로잡았다. 넥스지는 각 곡의 콘셉트에 맞는 의상과 무대 연출을 통해 멤버들의 매력을 극대화했으며, 특히 멤버들이 직접 안무를 구성하고 무대를 채운 모습은 NEXZ만의 독창적인 음악 세계를 잘 보여주었다. NEXZ의 음악적 역량과 성장 가능성을 확인할 수 있는 다채로운 퍼포먼스가 팬들의 뜨거운 함성을 이끌어냈다."
      },
      {
        "title": "신곡 '비트 복서' 최초 공개",
        "content": "이번 공연의 하이라이트는 오늘(27일) 발매되는 미니 3집 'Beat-Boxer' 수록 신곡 최초 공개 무대였다. 일곱 멤버는 박진감 넘치는 인트로와 함께 타이틀곡 '비트 복서' 퍼포먼스 풀버전을 선보이며 팬들의 열광적인 함성을 이끌어냈다. '뜨거워지는 Sneakers'에 맞춰 발을 뻗는 포인트 안무와 NEXZ 특유의 아크로바틱한 구성, 파워풀한 움직임이 조화를 이루며 무대를 장악했다. 또한 지난 3일 뮤직비디오를 선공개한 수록곡 'I'm Him' 무대에서는 '다른 누구도 아닌 내가 바로 그 사람'이라는 자신감을 거침없는 태도로 표현하며 다이내믹한 에너지를 폭발시켰다. NEXZ가 컴백을 앞두고 공개한 신곡 무대는 팬들에게 컴백에 대한 기대감을 더욱 증폭시키는 계기가 되었으며, '비트 복서' 앨범을 통해 NEXZ가 보여줄 새로운 음악적 변신에 대한 기대감을 한껏 고조시켰다."
      },
      {
        "title": "압도적인 퍼포먼스 실력",
        "content": "'차세대 퍼포먼스 맛집'다운 NEXZ의 탁월한 안무 합과 완벽한 팀워크, 폭발적인 무대 장악력은 이번 콘서트의 또 다른 관전 포인트였다. 'BURNING BLACK'과 'Want More? One More!' 무대에서는 절도 있는 카리스마를 발산했으며, 그룹 자체 프로젝트 'NEXZ Archive'에서 선보인 다양한 퍼포먼스를 보여주며 팬들의 환호를 이끌어냈다. 특히 JYP 선배 아티스트 스트레이 키즈의 'Walkin On Water (HIP Ver.)'를 NEXZ만의 색깔로 재해석한 무대는 팬들에게 신선한 충격을 선사했다. 또한, 공연 1일 차에는 카일의 'Hey Julie!'와 2일 차에는 켄드릭 라마의 'peekaboo' 커버 퍼포먼스를 통해 발랄하고 힙한 매력을 오가며 폭넓은 스펙트럼과 콘셉트 소화력을 증명했다. NEXZ의 뛰어난 퍼포먼스 실력은 앞으로 K팝 시장에서 보여줄 활약을 기대하게 만들었다."
      },
      {
        "title": "특별한 VCR과 팬 사랑",
        "content": "NEXZ는 무대 외에도 다채로운 VCR 영상으로 콘서트의 몰입도를 높였다. 일곱 멤버가 음악과 비트를 자신들만의 방식으로 표현한 감각적인 영상은 팬들에게 보는 즐거움을 선사했다. 특히 멤버들을 상징하는 동물 캐릭터 NEXZOO 인형탈을 쓰고 '비트 복서' 안무를 소화한 NEXZOO 버전 신곡 퍼포먼스 비디오가 깜짝 공개되자 팬들의 얼굴에는 환한 미소가 번졌으며, 이 영상의 티저가 공식 SNS 채널에 공개되며 뜨거운 반응을 이어갔다. 불꽃, 레이저, 조명 등 화려한 시각 효과와 복싱 경기장을 연상케 하는 무대 연출은 공연의 분위기를 한층 고조시켰다. 남다른 팬 사랑을 자랑하는 NEXZ는 앙코르 무대에서 'Keep on Moving (Korean Ver.)', 'Here & Now'를 열창하며 객석 곳곳을 누비고 팬들과 다정한 인사를 나눴다. 또한 'Eye to Eye', 'Slo-mo', 'Run With Me' 등 따뜻한 곡들로 여운을 남기며 팬들과 잊지 못할 추억을 만들었다."
      },
      {
        "title": "NEXZ의 눈부신 성장",
        "content": "NEXZ는 2024년 5월 글로벌 데뷔 이후 '새로운 세대와 미래를 이끌어 가겠다'는 포부에 걸맞은 눈부신 성장세를 보여주고 있다. 최근 일본 15개 도시 총 18회 공연 규모의 첫 라이브 투어를 통해 3개월간 5만 명 이상의 관객을 동원했으며, 현지 정식 데뷔 1년 만에 '일본 공연의 성지' 도쿄 부도칸에 입성하는 쾌거를 이루었다. 또한 제39회 일본 골드 디스크 대상 '베스트 5 뉴 아티스트' 부문 수상, 'ASEA 2025', '2025 TMA' 등 여러 대중음악 시상식에서 뚜렷한 성과를 거두며 K팝 대세 그룹으로서의 존재감을 각인시켰다. 오늘(27일) 세 번째 미니 앨범 'Beat-Boxer'와 동명의 타이틀곡 발매를 통해 6개월 만에 컴백하는 NEXZ는 무대라는 링 위에 올라 가요계를 뒤흔들 짜릿한 한 방을 날릴 것으로 기대된다. NEXZ의 앞으로의 행보가 더욱 주목되는 이유다."
      },
      {
        "title": "개인적인 생각",
        "content": "NEXZ의 첫 국내 단독 콘서트는 단순한 공연을 넘어, 그룹의 성장 과정과 팬들과의 깊은 유대감을 확인할 수 있는 매우 의미 있는 행사였다. 특히 데뷔 이후 꾸준히 쌓아온 탄탄한 실력과 멤버들의 진심 어린 소감이 팬들에게 큰 감동을 선사했을 것이다. '비트 복서'라는 새로운 앨범명과 타이틀곡은 NEXZ가 앞으로 음악 시장에 강력한 '한 방'을 날리겠다는 의지를 보여주는 듯하며, 그들의 음악적 실험과 퍼포먼스에 대한 기대감을 높인다. JYP라는 든든한 소속사의 지원과 함께, NEXZ는 K팝의 새로운 지평을 열어갈 잠재력을 충분히 보여주고 있다. 이번 콘서트를 통해 얻은 긍정적인 에너지와 자신감을 바탕으로, NEXZ가 앞으로 보여줄 더욱 다채롭고 독창적인 음악과 퍼포먼스를 기대하며, K팝 시장에서 그들이 써내려갈 새로운 역사에 응원을 보낸다."
      }
    ],
    "hashTag": [
      "#NEXZ",
      "#넥스지",
      "#NEXZSPECIALCONCERT",
      "#원비트",
      "#BeatBoxer",
      "#넥스티",
      "#KPOP",
      "#넥스지콘서트",
      "#넥스지컴백",
      "#JYP"
    ]
  },
  {
    "title": "“‘누난 내게 여자야’=도파민 NO, 감정회복 연프”…연상연하 리얼 로맨스(종합)[MK★현장]",
    "article": "진짜 사랑을 찾기 위해 문을 두드린 연상녀와 연하남의 리얼 로맨스를 담은 ‘누난 내게 여자야’가 안방극장에 공개된다.\n\n27일 오전 서울 영등포구 KBS 본관에서 KBS 새 예능 연상연하 리얼 로맨스 ‘누난 내게 여자야’의 제작발표회가 열린 가운데 한혜진, 황우슬혜, 우영, 박진우 PD가 참석했다.\n\n‘누난 내게 여자야’는 커리어를 위해 치열한 시간을 보내느라 아직 사랑을 찾지 못한 여성들과 사랑 앞에서는 나이가 숫자에 불과하다고 믿는 남성들의 로맨스를 섬세하게 보여주며, 시청자들의 연애 세포를 자극한다.\n\n박진우 PD는 “제목이 이것보다 직관적일 수 없다. 제목만 들으셔도 어떤 프로그램인지 느낌이 올 것 같다. 그동안 연애 프로그램이 너무 많았지만 보통 남자가 나이가 많은 경우가 많았는데 차별성을 가지기 위해 여자가 어른인 케이스, 사랑을 주저하고 있는 분들이 눈을 떼는 순간을 포착하고 싶었다. 그래서 연상녀, 연하남 리얼리티를 만들고 싶었다”라고 소개했다.\n\nMC로는 한혜진, 황우슬혜, 장우영, 수빈이 발탁됐다. 모델 한혜진은 숨은 러브라인도 캐치해내며 연애 고수의 면모를 보인다. ‘누난 내게 여자야’를 통해 MC로 데뷔하는 배우 황우슬혜 또한 연상녀들의 마음을 읽고 공감하며 활기를 더한다.\n\n2PM 장우영은 연프 마니아다운 ‘연프 분석가’의 면모를 보이며 시청자들의 과몰입을, 투모로우바이투게더 수빈은 “연애는 잘 모르지만, 10살 많은 누나가 있어서 누나들의 마음은 잘 안다”고 자부해 기대를 모은다.\n\n박진우 PD는 캐스팅 이유에 대해 “출연자들과 동등한 입장에서 코멘트를 해줄 수 있는 분들을 우선적으로 뽑았다. 무엇보다 출연자들이 MC들의 연하남이기도 하고 저를 포함한 연하남 입장에서 매력적인 누나들을 MC로 모시고 싶었다. 저희 프로그램들을 누나로 나오시는 출연자들도 매력적인 분들이 나오기 때문에 현실적인 피드백을 주시는 분들을 원했다. 우영은 연하남이지만 경험치가 쌓인 피드백을 줄 수 있을 것 같아서 섭외하게 됐다. 수빈은 전적으로 연하남 입장에서 해줄 것 같아서 섭외했는데, 본인 입장에서 코멘트를 너무 잘해줘서 만족스럽다. 네 분의 케미는 더할 나위가 없다”라고 설명했다.\n\n평소에 연애 프로그램을 챙겨보는 편이라는 우영은 “연프를 한다고 해서 바로바로 찾아본다기 보다는 유행에 관심 없는 성향이 있어서 주변에 재밌다고 해서 관심을 가지고 보게 되는 편이었다. 처음에는 색안경을 끼고 보게 됐는데 점차 응원을 하면서 보게 되더라. 얼마나 본인의 연애를 위해서 용기를 낼 수 있으면 이렇게 이름과 얼굴을 걸고 나올 수 있을까 대단하다는 생각이 들었다. 혹시라도 제게 기회가 된다면 꼭 MC로 참여해볼 수 있으면 꼭 참여해보고 싶다는 생각이었다”라고 각오를 전했다.\n\nMC가 처음인 황우슬혜는 “걱정이 많이 됐다. 막상 진행을 해보니 세 분께서 많이 도와주시기도 하고 처음에 모니터를 보고 이야기를 하는데 제가 계속 모니터만 보고 있어서 작가님께서 말 좀 하라고 하시기도 했었다. 너무 재밌다보니 관객 모드로 집중하게 되더라. 이제는 정신을 바로 잡고 시청자 모드가 아닌 MC 모드로 집중해서 촬영에 임하고 있다”라며 열정을 드러냈다.\n\n또한 박진우 PD는 출연자 섭외 기준에 대해 “섭외한 분들이 각자의 위치에서 잘하고 계신 분들이 맞지만 어떤 유명한 셀럽 같은 분들은 아니다. 섭외할 때는 무엇보다 진짜로 이 프로그램을 통해서 정말로 그분들이 사랑에 빠지길 바랐다. 진정성을 가지고 찾아오신 분들을 섭외하려고 했다. 가장 중요했던 건 다시 제대로 된 사랑을 하고 싶다는 분들을 위주로 찾았다”라고 설명했다.\n\n이어 ‘연상연하 연애 리얼이티’에 대해서는 “연상연하라는 포커싱을 두어서 만든 프로그램이다 보니까 자극적인 면을 부각해서 만든 프로그램이 아니냐는 추측이 있는데, 그건 아니라고 말씀드리고 싶다. 저희 프로그램은 감정회복 프로그램이라고 보시면 좋을 것 같다. 이번 기회로 회복하고자 하는, 도파민에 초점을 맞춰서가 아니다. 약간 오해하고 보시지 않으셔도 좋을 것 같다. 방송을 보신다면 제가 어떤 말씀을 드리는지 아실 수 있을 거라고 본다”라고 강조했다.\n\n[여의도(서울)=손진아 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20251027121502889",
    "type": "daum_enter",
    "newTitle": "진짜 사랑 찾는 연상녀 연하남 리얼 로맨스 누난 내게 여자야",
    "newArticle": [
      {
        "title": "연상연하 로맨스 예능",
        "content": "진짜 사랑을 찾기 위해 용기를 낸 연상녀와 연하남의 솔직하고 현실적인 로맨스를 담은 KBS 새 예능 프로그램 '누난 내게 여자야'가 드디어 시청자들을 찾아온다. 이 프로그램은 커리어에 집중하느라 사랑을 놓쳤던 여성들과 나이는 숫자에 불과하다고 믿는 남성들의 섬세한 심리 묘사를 통해 시청자들의 연애 세포를 짜릿하게 자극할 것으로 기대를 모으고 있다. ‘누난 내게 여자야’는 기존의 연애 프로그램과는 차별화된 신선한 시도로, 특히 여성 출연자들의 망설임과 설렘의 순간을 포착하며 리얼리티를 극대화하는 데 중점을 두었다. 제작진은 제목처럼 직관적이면서도 프로그램의 핵심을 제대로 담아내고자 했다. 연상연하 리얼 로맨스라는 독특한 콘셉트로 올봄 안방극장에 신선한 바람을 불러일으킬 ‘누난 내게 여자야’는 시청자들에게 따뜻한 공감과 설렘을 선사할 예정이다. 연상연하 커플에 대한 흥미로운 시각과 솔직한 연애 이야기가 궁금하다면 ‘누난 내게 여자야’를 주목해야 할 것이다. 이 프로그램은 연애에 대한 다양한 고민을 가진 시청자들에게 깊은 울림과 용기를 줄 것으로 예상된다."
      },
      {
        "title": "MC 라인업 공개",
        "content": "‘누난 내게 여자야’의 MC 라인업 또한 프로그램의 재미를 더할 중요한 요소다. 베테랑 모델 한혜진은 연애 프로그램 MC로서의 경험을 살려 숨겨진 러브라인을 날카롭게 포착하며 연애 고수의 면모를 유감없이 발휘할 예정이다. 또한, 배우 황우슬혜는 ‘누난 내게 여자야’를 통해 MC로 데뷔하며, 연상녀들의 복잡 미묘한 마음을 깊이 공감하고 헤아리며 프로그램에 풍성한 활력을 불어넣을 것으로 기대된다. 여기에 K팝 대표 아이돌 2PM의 장우영은 연애 프로그램 마니아답게 날카로운 분석과 통찰력으로 시청자들의 과몰입을 유도하는 '연프 분석가' 역할을 톡톡히 해낼 것이다. 마지막으로 투모로우바이투게더(TXT)의 수빈은 솔직하고 순수한 연하남의 시선으로 연애를 풀어나가며, 자신도 10살 많은 누나가 있어 누나들의 마음을 잘 안다고 자부하며 프로그램에 대한 기대를 높이고 있다. 이 네 명의 MC는 각자의 개성과 전문성을 바탕으로 ‘누난 내게 여자야’에서 환상적인 케미스트리를 선보일 전망이다."
      },
      {
        "title": "MC 캐스팅 이유",
        "content": "박진우 PD는 MC 캐스팅 이유에 대해 깊이 있는 고민을 밝혔다. 그는 출연자들과 동등한 입장에서 솔직하고 현실적인 코멘트를 해줄 수 있는 인물들을 최우선으로 고려했다고 설명했다. 특히, MC들이 프로그램 속 연하남 출연자들과 연배가 비슷하며, 매력적인 연상녀에 대한 호감을 가질 수 있는 입장에 있다는 점을 강조했다. 이러한 배경은 MC들이 출연자들의 감정에 더욱 깊이 공감하고, 시청자들에게 더욱 현실적인 피드백을 전달하는 데 중요한 역할을 할 것이다. 우영의 경우, 연하남으로서 다양한 연애 경험을 통해 쌓인 깊이 있는 피드백을 줄 수 있을 것으로 기대하여 섭외를 결정했다. 수빈은 순수하고 솔직한 연하남의 입장에서 프로그램에 참여하여 시청자들의 공감을 얻을 것으로 예상되었으며, 실제로 녹화에서 본인의 입장에서 코멘트를 매우 잘해줘 제작진의 만족도가 높았다고 한다. 이처럼 제작진은 네 명의 MC들이 서로 다른 매력과 시각으로 프로그램에 기여하며 최고의 케미스트리를 만들어낼 것이라고 확신했다. MC들의 다채로운 조합은 ‘누난 내게 여자야’를 더욱 풍성하고 재미있게 만들 것이다."
      },
      {
        "title": "우영, 황우슬혜 각오",
        "content": "MC로 참여하게 된 장우영과 황우슬혜 또한 각오를 다졌다. 평소 연애 프로그램을 즐겨 보는 편이라는 우영은 프로그램에 참여하게 된 것에 대한 남다른 소회를 밝혔다. 그는 처음에는 다소 색안경을 끼고 보기도 했지만, 출연자들이 자신의 연애를 위해 용기를 내어 출연하는 모습에 점차 응원하는 마음으로 바뀌었다고 말했다. 그는 출연자들의 진정성과 용기에 깊은 존경심을 표하며, 만약 자신에게 기회가 주어진다면 꼭 MC로 참여하고 싶다는 바람을 드러내왔다. MC 데뷔를 앞둔 황우슬혜는 처음에는 걱정이 많았지만, 막상 촬영을 시작하자 동료 MC들의 도움과 프로그램의 재미에 푹 빠져들어 ‘관객 모드’가 될 뻔했다고 솔직하게 털어놓았다. 하지만 이제는 MC로서의 역할에 집중하며 시청자들에게 더욱 몰입도 높은 경험을 선사하기 위해 최선을 다하겠다는 의지를 다졌다. 두 사람의 진솔한 소감과 열정은 ‘누난 내게 여자야’가 단순한 오락 프로그램을 넘어, 출연자들과 시청자 모두에게 깊은 공감과 감동을 선사할 것임을 엿볼 수 있게 한다."
      },
      {
        "title": "출연자 섭외 기준",
        "content": "‘누난 내게 여자야’ 제작진은 출연자 섭외에 있어 무엇보다 '진정성'을 가장 중요하게 고려했다고 밝혔다. 박진우 PD는 이미 각자의 분야에서 성공을 거둔 유명 셀럽보다는, 이 프로그램을 통해 정말로 진정한 사랑을 다시 한번 찾고 싶은 간절한 마음을 가진 사람들을 우선적으로 섭외하고자 했다. 다시 한번 제대로 된 사랑을 하고 싶다는 순수한 열망을 가진 출연자들을 찾아, 꾸밈없고 솔직한 그들의 이야기를 시청자들에게 전달하는 것이 목표였다. 이러한 섭외 기준은 프로그램의 리얼리티를 높이고, 시청자들이 출연자들의 이야기에 더욱 깊이 몰입하고 공감할 수 있도록 도울 것이다. ‘누난 내게 여자야’는 단순한 연애 흥미 위주가 아닌, 출연자들의 진솔한 감정과 성장을 통해 진정한 사랑의 의미를 탐색하는 감동적인 프로그램이 될 것으로 기대된다. 진정성 있는 출연자들의 이야기는 시청자들에게도 큰 울림을 줄 것이다."
      },
      {
        "title": "프로그램의 차별성",
        "content": "‘누난 내게 여자야’는 연상연하 커플이라는 콘셉트 자체로 자극적인 이슈 몰이에 집중하는 것이 아니냐는 시각에 대해 제작진은 명확히 선을 그었다. 박진우 PD는 이 프로그램이 단순한 자극적인 연애 리얼리티가 아닌, '감정 회복 프로그램'으로서의 성격을 강하게 띤다고 강조했다. 즉, 출연자들이 연애를 통해 일시적인 도파민만을 좇는 것이 아니라, 관계 속에서 겪는 복잡한 감정들을 건강하게 회복하고 성장하는 과정을 보여주는 데 초점을 맞추고 있다는 것이다. 제작진은 이러한 의도를 오해 없이 시청자들이 방송을 통해 충분히 이해할 수 있을 것이라고 자신감을 내비쳤다. ‘누난 내게 여자야’는 연상연하라는 특별한 관계 설정 속에서 펼쳐지는 출연자들의 섬세한 감정선과 진솔한 이야기에 집중하며, 시청자들에게 따뜻한 위로와 희망을 전달하는 힐링 프로그램으로 자리매김할 것으로 보인다. 진정한 관계 회복과 성장을 향한 여정을 함께 나누고자 하는 시청자들에게 ‘누난 내게 여자야’는 분명 특별한 경험을 선사할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "KBS의 새로운 연상연하 리얼 로맨스 예능 '누난 내게 여자야'는 기존 연애 프로그램의 틀을 깨는 신선한 시도로 주목받고 있다. 특히 '감정 회복 프로그램'을 표방하며 자극적인 요소보다는 출연자들의 진솔한 감정과 성장에 집중하겠다는 제작진의 의도는 매우 고무적이다. 연상연하 커플이라는 설정 자체가 주는 흥미로움과 함께, MC 라인업 역시 한혜진, 황우슬혜, 장우영, 수빈이라는 신선한 조합으로 기대를 모으고 있다. 각 MC들이 가진 고유의 매력과 전문성이 프로그램에 어떤 시너지를 낼지 기대가 되며, 특히 연애 경험이 풍부한 MC들과 이제 막 연애 프로그램 MC로 데뷔하는 인물들의 조화가 프로그램의 재미를 더할 것으로 보인다. 출연자 섭외에 있어 '진정성'을 최우선으로 했다는 점은 프로그램의 완성도를 높이는 중요한 요소가 될 것이다. 단순히 시청률을 위한 자극적인 이야기가 아닌, 출연자들이 진정으로 사랑을 찾아가는 과정을 보여준다면 시청자들에게 깊은 공감과 감동을 선사할 수 있을 것이다. '누난 내게 여자야'는 연상연하 커플에 대한 편견을 허물고, 진정한 사랑과 관계 회복의 의미를 되새기게 하는 프로그램이 되기를 바란다. 이러한 프로그램이 성공한다면, 앞으로 다양한 형태의 솔직하고 진정성 있는 연애 프로그램들이 더욱 많이 제작될 수 있는 긍정적인 선례가 될 수 있을 것이다. 연상연하 로맨스의 묘미와 함께 인간적인 성장을 담아낸다면 '누난 내게 여자야'는 시청자들에게 잊지 못할 감동과 재미를 선사할 수 있을 것이다."
      }
    ],
    "hashTag": [
      "#누난내게여자야",
      "#연상연하",
      "#연애리얼리티",
      "#한혜진",
      "#황우슬혜",
      "#장우영",
      "#수빈",
      "#KBS예능",
      "#리얼로맨스",
      "#사랑찾기"
    ]
  },
  {
    "title": "한혜진 \"'누난 내게 여자야' 들어본 적 없어…연하남 고백할 땐 이름 불러줘\" [MD현장]",
    "article": "[마이데일리 = 김하영 기자] 모델 겸 방송인 한혜진이 연하남에게 고백받았던 당시를 떠올렸다.\n\n27일 서울 영등포구 KBS 본관에서 열린 KBS 2TV 예능 '누난 내게 여자야' 제작발표회가 개최됐다.\n\n이날 한혜진은 '누난 내게 여자야'이라는 말을 들어본 적 있냐는 질문을 받았다. 이에 한혜진은 \"남동생이 있어 당연히 들어봤다. 누나가 남자일 수 없지 않느냐. 누나 소리는 평생 듣고 살았다\"고 답했다.\n\n이어 \"근데 사실 연하남들이 누나라고 잘 부르지 않는다. 부르는 순간 선이 그어지기 때문이다. 직접적인 워딩은 못 들어 봤지만 '누난 여자야' 정도는 들어봤다. 하지만 보통 연하남들이 고백할 땐 이름을 불러 준다\"고 얘기했다.\n\n'누난 내게 여자야'는 커리어를 위해 치열한 시간을 보내느라 아직 사랑을 찾지 못한 여성들과 사랑 앞에서는 나이가 숫자에 불과하다고 믿는 남성들의 로맨스를 섬세하게 보여주며, 시청자들의 연애 세포를 자극한다. 27일 오후 9시 50분 첫 방송된다.",
    "link": "https://v.daum.net/v/20251027120914784",
    "type": "daum_enter",
    "newTitle": "한혜진 연하남에게 고백받은 경험 공개 첫 방송 '누난 내게 여자야'",
    "newArticle": [
      {
        "title": "한혜진 연하 고백",
        "content": "모델 겸 방송인 한혜진이 연하남과의 특별한 경험을 공개하며 많은 이들의 궁금증을 자아냈다. 최근 진행된 KBS 2TV 예능 프로그램 '누난 내게 여자야' 제작발표회에서 한혜진은 프로그램 제목과 관련하여 연하남과의 관계에 대한 질문을 받았다. 그녀는 평소 남동생이 있어 '누나'라는 호칭에 익숙하지만, 연하남들이 '누나'라고 직접적으로 부르는 경우 오히려 관계에 선이 그어진다고 솔직하게 밝혔다. 이는 단순히 나이 차이를 넘어선 감정적 교류가 중요함을 시사하며, '누난 내게 여자야'라는 프로그램의 메시지와도 맞닿아 있어 흥미를 더한다. 한혜진의 경험담은 연애에 있어 나이보다 중요한 것은 무엇인지 되돌아보게 한다."
      },
      {
        "title": "누난 내게 여자야",
        "content": "새롭게 방영되는 KBS 2TV 예능 프로그램 '누난 내게 여자야'는 현대 여성들의 복잡한 연애 심리를 섬세하게 그려낼 예정이다. 이 프로그램은 일과 커리어를 위해 바쁜 시간을 보내느라 연애를 놓치고 있었던 여성들과, 나이는 숫자에 불과하다는 믿음으로 사랑을 당당하게 표현하는 남성들의 로맨스를 다룬다. '누난 내게 여자야'는 시청자들에게 설렘과 공감을 선사하며 잊고 있었던 연애 세포를 깨울 것으로 기대된다. 첫 방송은 27일 오후 9시 50분이며, 많은 시청자들의 관심을 모으고 있다. 프로그램의 따뜻하고 현실적인 이야기는 연애에 대한 새로운 시각을 제시할 것이다."
      },
      {
        "title": "연하남 고백 방식",
        "content": "한혜진은 연하남들이 고백할 때 '누나'라고 직접적으로 말하기보다는 이름을 부르며 다가오는 경우가 많다고 덧붙였다. 이는 '누나'라는 호칭이 주는 거리감을 의식한 행동으로 해석될 수 있다. 직접적인 호칭 대신 이름을 부르는 것은 좀 더 친밀하고 개인적인 관계를 형성하려는 의도로 볼 수 있으며, 이는 '누난 내게 여자야'라는 프로그램이 추구하는 진솔한 로맨스의 시작을 암시한다. 연하남들의 이러한 섬세한 접근 방식은 시청자들에게 새로운 연애 트렌드를 보여줄 것으로 예상되며, 한혜진의 경험은 이러한 변화를 더욱 실감 나게 전달한다."
      },
      {
        "title": "연애, 나이가 중요할까",
        "content": "이번 '누난 내게 여자야' 제작발표회에서 나온 한혜진의 이야기는 연애에 있어 나이의 경계를 다시 한번 생각하게 한다. '누난 내게 여자야'라는 말처럼, 나이 차이를 뛰어넘는 감정적인 교류와 진심이 연애 성공의 핵심임을 보여준다. 연하남들이 '누나'라고 부르지 않고 이름을 부르며 다가오는 이유는, 단순히 나이로 인한 호칭보다는 한 사람으로서의 매력을 먼저 어필하고 싶기 때문일 것이다. 이러한 시도는 '누난 내게 여자야' 프로그램의 메시지와 일맥상통하며, 시청자들에게 신선한 연애담을 기대하게 만든다."
      },
      {
        "title": "개인적인 생각",
        "content": "한혜진의 연하 고백 경험담과 '누난 내게 여자야'라는 프로그램 소개를 통해 현대 연애의 다채로운 단면을 엿볼 수 있었다. 과거에는 연상연하 커플에 대한 사회적 시선이 다소 부정적이었던 것도 사실이지만, 이제는 개인의 행복과 진심을 우선시하는 분위기가 강해졌다. '누난 내게 여자야'라는 제목은 단순히 나이 차이를 강조하는 것이 아니라, 관계 안에서 서로를 존중하고 이성으로 바라보는 순간을 포착하려는 의도로 해석된다. 특히 연하남이 '누나'라고 부르기보다 이름을 부르며 관계를 시작한다는 이야기는, 겉으로 드러나는 나이보다 내면의 감정과 개인적인 유대감을 중요하게 여기는 젊은 세대의 연애관을 보여주는 듯하다. 결국 연애는 나이라는 숫자로 정의되는 것이 아니라, 서로를 얼마나 깊이 이해하고 교감하는지에 달려 있다는 것을 '누난 내게 여자야'는 시청자들에게 상기시켜 줄 것이다. 이 프로그램이 보여줄 솔직하고 섬세한 연애 이야기가 기대되며, 이를 통해 많은 시청자들이 자신의 연애를 돌아보고 새로운 영감을 얻을 수 있기를 바란다."
      }
    ],
    "hashTag": [
      "#한혜진",
      "#누난내게여자야",
      "#연하남",
      "#제작발표회",
      "#KBS2TV",
      "#예능"
    ]
  }
]