[
  {
    "title": "전현무, 1년에 40억씩 번다더니 관리도 수준급…48세 시작한 러닝 일상 공개",
    "article": "[텐아시아=임채령 기자]\n\n연 수입 40억 원이라고 알려진 방송인 전현무가 러닝으로 운동하는 일상을 공개했다.\n\n전현무는 최근 자신의 인스타그램에 \"인생 첫 오운완♡\"이라는 멘트와 사진을 올렸다.\n\n사진 속 전현무는 서울 광화문을 배경으로 러닝복 차림에 빨간색 러닝 조끼를 착용한 모습이다. 마스크를 턱에 내린 채 주먹을 불끈 쥔 표정에서는 성취감과 뿌듯함이 묻어나며 첫 운동의 열정이 고스란히 전해진다. 또 다른 컷에서는 숨을 고르며 카메라를 응시해 생생한 현장감을 더했다.\n\n이를 본 팬들은 \"의 처음 뛰는건데 형님 온갖 장비는 풀장착이시네요\" \"늘 응원합니다\" \"드디어 러닝을 시작하셨네요\" \"화이팅\" \"진짜 제가 넘 좋아해요\" \"조끼에 물병 다신거 뭐든 할건 다 하고 하시네요\" 등의 댓글을 남겼다.\n\n한편 전현무는 과거 방송된 MBN '전현무계획2'에서 재산 관련 발언으로 화제를 모은 바 있다. 당시 게스트 이장우는 전현무에게 \"형 한 600억 있으니까\"라고 말했고 곽튜브도 \"오징어 게임\"이라며 맞장구쳤다. 이에 전현무는 \"내가 600억 있으면 내가 이러고 살겠냐\"라고 말하며 이를 부인했다. 하지만 자막에 '아직 조금 모자람'이라는 자막이 달려 눈길을 끌었다.",
    "link": "https://v.daum.net/v/20251026150447962",
    "type": "daum_enter",
    "newTitle": "전현무 40억 수입 후 러닝 도전 48세 운동 일상 공개",
    "newArticle": [
      {
        "title": "전현무 러닝 시작",
        "content": "방송인 전현무가 최근 자신의 인스타그램을 통해 러닝으로 운동하는 일상을 공개하며 많은 이들의 관심을 받고 있습니다. '인생 첫 오운완'이라는 멘트와 함께 공개된 사진 속 전현무는 서울 광화문을 배경으로 전문적인 러닝복 차림에 빨간색 러닝 조끼까지 완벽하게 갖춰 입고 있었습니다. 마스크를 턱에 살짝 내린 채 주먹을 불끈 쥔 그의 표정에서는 첫 러닝에 대한 강한 성취감과 뿌듯함이 느껴졌습니다. 숨을 고르며 카메라를 응시하는 모습은 마치 현장에 있는 듯 생생한 열정을 전달하며, 많은 팬들에게 긍정적인 에너지를 선사했습니다. 그의 이러한 운동 기록은 평소 꾸준한 자기 관리가 필요한 방송인으로서의 노력과 열정을 보여주는 좋은 예시입니다. 전현무의 러닝 도전은 단순한 운동을 넘어, 새로운 도전을 즐기는 그의 삶의 태도를 엿볼 수 있게 합니다."
      },
      {
        "title": "러닝 장비 풀 장착",
        "content": "전현무의 러닝 인증샷에 팬들은 그의 철저한 준비성에 뜨거운 반응을 보였습니다. 특히 '의 처음 뛰는 건데 형님 온갖 장비는 풀장착이시네요'라는 댓글은 전현무가 첫 러닝임에도 불구하고 전문적인 러닝 장비를 완벽하게 갖추고 시작했음을 보여줍니다. 또한, '조끼에 물병 다신 거 뭐든 할 건 다 하고 하시네요'라는 말처럼, 그는 운동을 시작함에 있어 필요한 모든 준비를 꼼꼼하게 챙기는 모습을 보여주었습니다. 이러한 그의 모습은 많은 사람들에게 운동에 대한 동기 부여를 제공하며, 어떤 일이든 시작할 때 철저한 준비가 중요함을 다시 한번 일깨워 줍니다. 전현무의 이러한 '준비성'은 앞으로 그가 러닝을 통해 어떤 성과를 보여줄지에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "팬들의 응원 메시지",
        "content": "전현무의 첫 러닝 소식이 전해지자 팬들의 따뜻한 응원 메시지가 이어졌습니다. '늘 응원합니다', '드디어 러닝을 시작하셨네요', '화이팅' 등 그의 새로운 도전을 격려하는 댓글들은 전현무에 대한 변함없는 사랑과 지지를 보여주었습니다. 특히 '진짜 제가 넘 좋아해요'라는 팬심 어린 표현은 그의 인기를 실감하게 했습니다. 이러한 팬들의 응원은 전현무에게 큰 힘이 될 것이며, 앞으로 그가 러닝을 꾸준히 이어가는 데 긍정적인 영향을 미칠 것으로 보입니다. 방송 활동뿐만 아니라 개인적인 삶에서도 새로운 도전을 즐기는 그의 모습은 많은 사람들에게 귀감이 되고 있으며, 팬들과의 소통을 통해 더욱 긍정적인 에너지를 주고받는 모습입니다. 전현무의 러닝 여정에 팬들의 응원이 더해져 더욱 의미있는 시간이 될 것입니다."
      },
      {
        "title": "재산 관련 루머 해명",
        "content": "한편, 전현무는 과거 방송에서 자신의 재산 규모에 대한 루머로 화제를 모은 바 있습니다. MBN '전현무계획2'에 출연 당시 게스트 이장우가 전현무에게 '형 한 600억 있으니까'라고 언급했고, 곽튜브 또한 '오징어 게임'이라며 맞장구를 쳤습니다. 이에 대해 전현무는 '내가 600억 있으면 내가 이러고 살겠냐'며 직접 루머를 부인했습니다. 하지만 당시 자막에는 '아직 조금 모자람'이라는 멘트가 삽입되어 시청자들에게 웃음을 안겨주며 그의 재산 규모에 대한 궁금증을 더욱 증폭시켰습니다. 이러한 에피소드는 방송인으로서 보여지는 이미지와 실제 삶 사이의 간극, 그리고 대중의 관심이 얼마나 높은지를 보여주는 단적인 예시입니다. 이번 러닝 공개와 함께 그의 이러한 과거 발언이 재조명되며, 그의 현재 상황과 재산에 대한 관심이 다시 한번 높아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전현무 씨의 첫 러닝 공개와 관련하여 그의 철저한 준비성과 팬들의 따뜻한 응원이 인상 깊었습니다. 방송인으로서 늘 대중의 시선을 받기에 자기 관리에 더욱 힘쓰는 모습은 존경스럽습니다. 특히 전문적인 러닝 장비를 완벽하게 갖추고 첫걸음을 내딛는 그의 모습은 어떤 일이든 '제대로' 하려는 그의 성향을 잘 보여줍니다. 이는 단순히 취미를 넘어, 목표를 세우고 그것을 달성하기 위한 과정 자체를 중요하게 생각하는 그의 삶의 태도를 반영한다고 볼 수 있습니다. 또한, 과거 재산 관련 루머를 재치있게 해명하며 겸손함을 잃지 않는 모습은 방송인으로서의 능력뿐만 아니라 인성적인 면모까지 보여줍니다. 그의 러닝 도전이 단순한 유행을 넘어 꾸준한 건강 관리와 자기 계발의 계기가 되기를 바라며, 앞으로도 방송과 개인적인 활동 모두에서 긍정적인 영향력을 발휘하길 기대합니다. 그의 러닝 스토리는 많은 사람들에게 '새로운 시작'에 대한 용기와 '꾸준함'의 중요성을 일깨워주는 좋은 사례가 될 것입니다."
      }
    ],
    "hashTag": [
      "#전현무",
      "#러닝",
      "#운동",
      "#오운완",
      "#광화문",
      "#인스타그램",
      "#자기관리",
      "#건강",
      "#방송인",
      "#셀럽"
    ]
  },
  {
    "title": "김장훈 “과거 몇천억 수입…200억밖에 기부 못해” (전참시)[TV종합]",
    "article": "[동아닷컴]\n\n‘전참시’가 가수 김장훈의 애국심 라이프로 시선을 사로잡았다.\n\n지난 25일(어제) 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 김해니, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 370회에서는 MZ 세대의 취향을 제대로 저격해 제2의 전성기를 맞은 가수 김장훈과 1260만 구독자를 보유한 쯔양의 일상이 그려졌다.\n\n이날 방송에서는 김장훈의 일상 공개에 앞서 쯔양이 지난 ‘전참시’ 출연 이후 3개월 만에 유튜브 구독자 수가 40만 명이 증가했다고 밝혀 스튜디오를 깜짝 놀라게 했다. 그녀는 주변 반응이 너무 좋았고 조회수도 크게 늘었다며 기쁜 마음을 드러냈다.\n\n이어 독도 지킴이 김장훈의 일상이 그려졌다. 윤봉길, 안중근 의사와 유관순 열사의 이미지가 부착된 차량이 시선을 사로잡은 가운데, 김장훈은 안중근 의사 손이 디자인된 옷을 입고 등장했다. 독도의 날(10월 25일)을 기념해 전국 투어를 독도에서 시작한다고 전한 그는 음향 장비와 의상 등 만반의 준비를 마친 뒤 정승훈 매니저, 20~30년 동안 함께한 밴드 팀과 울릉도로 향하는 초대형 크루즈에 탑승했다. 참견인들은 널찍한 로비를 시작으로 편의점, 샤워실, 노래방까지 없는 게 없는 크루즈 풍경에 감탄을 자아냈다.\n\n또한 김장훈은 과거 50개 이상의 광고 출연으로 엄청난 수익을 올렸다고 밝히며 “몇천억을 벌어들였을 때 200억 원밖에 기부하지 못한 것이 오히려 바보 같다”고 기부에 대한 남다른 소신을 전해 이목을 집중시켰다.\n\n그런가 하면 객실에 짐을 풀자마자 김장훈은 밴드 팀과 모여 크루즈 무료 공연을 위한 회의를 진행했다. 그 과정에서 정 매니저는 김장훈과 교도소 공연, 중국 나무심기 프로젝트 등 다양한 장소에서 진행한 행사에 함께 참여했다는 사실을 전하며 “나이가 들수록 더 겁이 없어지는 것 같아요”라고 제보해 재미를 더했다.\n\n메이크업을 직접 한다는 김장훈은 준비를 마친 후 관객들과 호흡하며 크루즈 내 무료 공연을 시작했다. 김장훈의 화려한 퍼포먼스가 더해지자, 분위기는 한층 달아올랐고 현장은 관객들의 무한 앙코르 요청과 공연이 반복되며 흥으로 가득 찼다. 이후 김장훈은 울릉도에서 독도로 가는 배에 탑승, 배가 독도 접안에 성공할 수 있을지 걱정했다.\n\n이동하는 동안 무려 6번째 독도행이라는 그에게도 뱃멀미가 찾아왔고 결국 그대로 바닥에 누워버리는 등 평소와는 다른 모습을 보였다. 다행히 독도 접안은 성공했고 김장훈은 10분 안에 밴드 팀과 능숙하게 음향 준비를 마쳤다. 그는 다른 배가 추가로 들어오는 상황에서도 당황하지 않고 트레이드마크인 독도 킥을 선보이며 프로페셔널하게 노래를 이어갔다. 독도에서 울리는 김장훈의 독립군 애국가는 뭉클함을 안기기 충분했다.\n\n다음으로 언제나 다른 차원의 먹방을 보여주고 있는 쯔양의 먹하루가 펼쳐졌다. 가게 오픈 시간에 알람을 맞춰둔다는 쯔양은 아침부터 떡볶이 대자 3통을 주문했다. 그녀는 음식이 오기를 기다리는 동안에도 과자, 어묵탕 등을 먹으며 허기를 달랬다. 마침내 배달이 도착하자 쯔양은 떡볶이 3통을 맛깔나게 먹으며 시청자들의 군침을 자극했다.\n\n오수빈 매니저는 쯔양이 전날 지방 행사 촬영에서 떡볶이 1,000인분을 먹고도 아침으로 또 먹는 것이라고 제보해 참견인들을 경악하게 했다. 쯔양의 먹부림은 여기서 끝나지 않았고 과일과 15종의 빵을 연이어 배달시키는 등 뛰어난 먹성을 자랑했다.\n\n한편, 쯔양은 의류 사업가로 변신해 의류 화보 촬영 일정을 소화했다. 먹방을 하다 보면 옷이 늘어나거나 오염되는 경우가 있어 자신만의 의류를 만들고 싶었다는 쯔양은 판매 수익의 일부를 기부할 계획이라고 밝혀 선한 영향력을 예고했다. 촬영 중 쯔양은 음식을 앞에 두고 참지 못하고 먹는 행동으로 웃음을 유발했다.\n\n이후 쯔양과 매니저는 영화관을 방문, 쯔양은 오자마자 간식 주문 키오스크에서 팝콘, 핫도그, 음료 등 29가지 음식을 주문하며 또 한 번 참견인들을 깜짝 놀라게 했다. 매니저는 익숙한 듯 가져온 가방에 담을 수 있는 음식을 옮겨 담았다. 여기에 쯔양은 스튜디오에서 영화관별로 히트 메뉴를 추천하면서 먹잘알 모멘트를 발산하기도 했다. 간식으로 약 15만 원어치를 주문한 쯔양은 영화 시작 전에 일부 음식을 먹어치우는 것은 물론 영화를 보는 중간에 나와 추가 주문하며 끝없는 먹방을 이어갔다. 그녀는 영화에서 충격적인 장면이 나와도 덤덤하게 먹방을 이어가는 등 영화보다 더 영화 같은 쯔양의 먹하루로 웃음을 선사했다.\n\n다음 주 방송에서는 영화 ‘기생충’, 드라마 ‘폭싹 속았수다’ 등 출연한 천만 배우 장혜진이 흥 폭발 일상을 최초 공개한다. 또한, 국민 에겐남 로이킴이 재출격, 어디로 튈지 모르는 신곡 홍보와 게릴라 콘서트 비하인드까지 꽉 찬 하루로 매력을 발산한다고 해 기대를 모은다.\n\n사진출처=MBC ‘전지적 참견 시점’",
    "link": "https://v.daum.net/v/20251026153138810",
    "type": "daum_enter",
    "newTitle": "전참시 김장훈 독도 공연과 쯔양 먹방 그리고 기부 소식",
    "newArticle": [
      {
        "title": "김장훈 독도 공연",
        "content": "가수 김장훈이 '전지적 참견 시점'에서 그의 남다른 애국심과 함께 독도에서의 감동적인 공연을 공개했습니다. 김장훈은 특히 독도의 날을 기념하여 독도에서 특별한 전국 투어 콘서트를 시작한다고 밝혔습니다. 방송에서는 안중근 의사의 손이 디자인된 옷을 입고 등장하는 그의 모습과 함께, 독도 지킴이로서의 확고한 의지를 엿볼 수 있었습니다. 전국 투어를 위해 준비된 초대형 크루즈에 탑승한 김장훈과 밴드 팀은 크루즈 내에서 즐기는 무료 공연을 통해 관객들에게 즐거움을 선사했습니다. 그의 열정적인 퍼포먼스는 관객들의 뜨거운 호응을 이끌어냈으며, 이는 김장훈의 변함없는 무대 장악력을 보여주었습니다. 독도에 도착해서도 10분이라는 짧은 시간 안에 능숙하게 음향 장비를 설치하고, 다른 배가 들어오는 상황에서도 당황하지 않는 프로페셔널한 모습으로 '독도 킥' 퍼포먼스와 함께 독립군 애국가를 열창하며 시청자들에게 깊은 울림을 선사했습니다. 이러한 김장훈의 독도 공연은 단순한 음악 활동을 넘어, 그의 뜨거운 애국심을 실천하는 상징적인 순간으로 많은 이들에게 감동을 주었습니다."
      },
      {
        "title": "김장훈 기부 소신",
        "content": "김장훈은 과거 50개 이상의 광고 출연을 통해 엄청난 수익을 올렸다고 고백하며, '몇천억 원을 벌었을 때 200억 원밖에 기부하지 못한 것이 오히려 바보 같다'고 말해 놀라움을 자아냈습니다. 이는 그의 남다른 기부 철학과 더불어, 부를 사회에 환원하는 것에 대한 깊은 성찰을 보여주는 대목입니다. 그는 단순히 많이 버는 것보다, 얼마나 많은 사람들에게 긍정적인 영향을 줄 수 있는지에 대한 고민을 하는 듯 보였습니다. 또한, 김장훈은 밴드 팀과 함께 진행한 크루즈 무료 공연 회의 과정에서, 정승훈 매니저가 김장훈과 교도소 공연, 중국 나무 심기 프로젝트 등 다양한 장소에서 함께 행사 참여 경험을 언급하며 '나이가 들수록 더 겁이 없어지는 것 같다'고 제보한 부분은 그의 끊임없는 도전 정신과 사회 공헌 활동에 대한 열정을 엿볼 수 있게 했습니다. 이러한 김장훈의 진솔한 이야기들은 그가 단순한 가수를 넘어, 사회적 책임을 다하는 아티스트로서의 면모를 다시 한번 각인시키는 계기가 되었습니다. 김장훈의 기부와 사회 참여 활동은 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "쯔양 유튜브 성장",
        "content": "유튜브에서 1260만 구독자를 보유한 인기 크리에이터 쯔양은 '전지적 참견 시점' 방송 출연 이후 3개월 만에 구독자 수가 40만 명 증가하는 놀라운 성장을 보여주었습니다. 이러한 구독자 증가는 그녀의 콘텐츠가 시청자들에게 얼마나 큰 사랑을 받고 있는지 입증하는 결과이며, 주변의 긍정적인 반응과 조회수 상승은 쯔양에게 큰 기쁨을 안겨주었습니다. 그녀의 방송은 언제나 예상치 못한 스케일의 먹방으로 시청자들의 눈길을 사로잡는데, 이번 방송에서도 역시 남다른 먹성을 자랑했습니다. 아침부터 떡볶이 대자 3통을 주문해 맛있게 먹는 모습은 물론, 전날 지방 행사에서 떡볶이 1,000인분을 먹고도 아침 식사로 또다시 떡볶이를 즐기는 모습은 참견인들을 경악하게 만들었습니다. 쯔양의 끝없는 먹방은 과일과 15종의 빵을 연이어 주문하는 것으로 이어지며, 그녀의 엄청난 식사량을 다시 한번 보여주었습니다. 쯔양의 유튜브 채널은 그녀의 독보적인 먹방 콘텐츠를 통해 계속해서 성장하고 있으며, 많은 팬들이 그녀의 다음 콘텐츠를 기대하고 있습니다."
      },
      {
        "title": "쯔양 의류 사업 도전",
        "content": "쯔양은 단순히 먹방 크리에이터를 넘어 의류 사업가로서의 새로운 도전을 시작했습니다. 먹방을 하다 보면 옷이 늘어나거나 오염되는 경우가 많아, 자신만의 개성을 담은 의류를 만들고 싶다는 생각을 해왔다고 합니다. 이러한 아이디어를 바탕으로 쯔양은 자신의 이름을 건 의류 화보 촬영 일정을 소화하며 사업가로서의 가능성을 보여주었습니다. 특히, 판매 수익의 일부를 기부할 계획이라고 밝히며 선한 영향력을 행사하겠다는 포부를 드러낸 점은 많은 이들에게 긍정적인 인상을 주었습니다. 의류 화보 촬영 중에도 음식을 참지 못하고 먹는 쯔양의 모습은 그녀의 트레이드마크인 먹방 DNA를 보여주며 웃음을 선사했습니다. 쯔양의 의류 사업은 그녀의 새로운 도전을 응원하는 많은 팬들에게 또 다른 즐거움을 선사할 것으로 기대됩니다. 그녀가 의류 사업을 통해 보여줄 성과와 더불어, 기부 활동 또한 많은 관심을 받고 있습니다."
      },
      {
        "title": "쯔양 영화관 먹방",
        "content": "쯔양의 먹방은 영화관에서도 계속되었습니다. 영화관에 도착하자마자 팝콘, 핫도그, 음료 등 무려 29가지에 달하는 간식을 주문하는 그녀의 모습은 다시 한번 참견인들을 놀라게 했습니다. 매니저가 익숙하게 가방에 음식을 담는 모습은 쯔양의 영화관 먹방이 익숙한 일상임을 보여주었습니다. 쯔양은 영화관별 히트 메뉴를 추천하는 등 '먹잘알'로서의 면모를 뽐내기도 했습니다. 약 15만 원어치의 간식을 주문한 쯔양은 영화가 시작하기도 전에 일부를 먹어치우는가 하면, 영화 중간에 나와 추가 주문을 하는 등 끝없는 먹방을 이어갔습니다. 심지어 영화 속 충격적인 장면에서도 덤덤하게 먹방을 이어가는 그녀의 모습은 영화보다 더 영화 같은 '쯔양의 먹하루'를 완성하며 큰 웃음을 선사했습니다. 쯔양의 영화관 먹방은 그녀가 가진 독보적인 식성과 위트 넘치는 방송 스타일이 만나 시청자들에게 유쾌한 재미를 제공했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김장훈과 쯔양, 두 사람은 서로 다른 분야에서 활동하지만, 자신의 분야에서 최고의 자리에 오른 후에도 끊임없이 새로운 도전을 하고, 사회에 긍정적인 영향을 주려는 노력을 보여주었다는 점에서 많은 시사점을 던져줍니다. 김장훈은 자신의 음악적 재능과 영향력을 애국심 실천과 기부에 사용하며, 그의 행동 하나하나가 대한민국을 알리는 중요한 메시지가 된다는 점에서 깊은 감명을 주었습니다. 특히, 수십억을 벌고도 더 기부하지 못한 것이 아쉽다는 그의 말은 진정한 나눔의 가치를 다시 한번 생각하게 합니다. 쯔양은 극한의 먹방으로 시작하여 의류 사업이라는 새로운 도전에 나서고, 수익 일부를 기부하겠다는 계획은 단순히 인기를 넘어 사회적 책임을 다하려는 그녀의 성숙한 태도를 보여줍니다. 많은 유튜버들이 일회성 콘텐츠에 머무르는 것과 달리, 쯔양은 자신의 영향력을 긍정적인 방향으로 확장하려는 노력을 기울이고 있습니다. 두 사람의 활동은 우리 사회가 진정한 성공의 의미를 어떻게 바라봐야 하는지에 대한 질문을 던지며, 각자의 자리에서 최선을 다하고 사회에 기여하는 삶의 중요성을 강조합니다. 앞으로도 이들이 보여줄 행보가 기대됩니다."
      }
    ],
    "hashTag": [
      "#김장훈",
      "#전지적참견시점",
      "#독도",
      "#쯔양",
      "#먹방",
      "#애국심",
      "#크루즈공연",
      "#기부",
      "#독도행",
      "#MBC"
    ]
  },
  {
    "title": "'태풍상사' 이준호 또 1위, 1위, 1위…\"돈보다 사람\" 피투성이 진선규, 美친 패기 안방극장 뜨거워 [종합]",
    "article": "(엑스포츠뉴스 이예진 기자) '태풍상사'가 계속해서 1위 시청률을 기록하고 있다. 이준호가 돈보다 ‘사람’ 진선규를 택해 눈길을 끌었고, 악덕 사채업자에게 손바닥 도장으로 응수한 상사맨의 미친 패기가 안방극장을 뜨겁게 달궜다.\n\n지난 25일 방송된 tvN 토일드라마 ‘태풍상사’ 5회 시청률은 전국 가구 평균 7.1%, 최고 7.9%, 수도권 가구 평균 6.6%, 최고 7.7%를 기록하며 지상파를 포함한 전채널에서 동시간대 1위에 올랐다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공)\n\n집이 경매로 넘어가 태풍상사에서 하룻밤을 보낸 강태풍(이준호)과 정정미(김지영) 모자를 발견한 건 이튿날 출근한 오미선(김민하) 주임. 그녀는 갈 곳 없는 이들 모자를 자신의 집으로 이끌었다. 압구정 아파트에 비하면 허름하고 추웠지만, 그 안에는 사람 사는 온기로 가득했다. 언니에게 투덜대긴 하지만 의젓한 동생 오미호(권한솔), 기억은 희미해졌지만 가족을 사랑하는 할머니(김영옥), 장난꾸러기 막내 오범(권은성), 그리고 강아지 미자까지, 낯설지만 이 따뜻한 공간 속에서 두 사람은 잠시나마 숨을 고르며 서로에게 기댔다.\n\n이 가운데 태풍과 미선은 슈박에 선급금을 지급했고, 안전화의 판로를 찾는데 박차를 가했다. 어디에서 이 신발을 필요로 할지 함께 고민했고, 건설회사 등의 현장을 직접 찾아가 보려는 계획도 세웠다. 명함 건네는 법, 악수하는 법 등 미선과 비즈니스 매너를 연습하는 태풍의 얼굴엔 오랜만에 생기가 돌았다. 그렇게 미선과 이날 방송의 부제인 ‘우리들의 천국’을 향해 열심히 달렸다.\n\n그러나 천국은 또다시 멀어졌다. 부푼 마음으로 물건을 찾으러 부산으로 간 태풍을 기다리고 있던 건, 신발 한 켤레 보이지 않는 텅 빈 공장이었다. 믿었던 슈박 사장 박윤철(진선규)은 흠씬 두들겨 맞은 얼굴로 두려움에 떨었다. 그제야 슈박 회사는 부도 예정이었고, 사채까지 끌어다 쓴 윤철은 빚을 갚지 못해 태풍의 선급금과 슈박 물량까지 모두 빼앗겼다는 사실이 드러났다.\n\n빈손으로 돌아온 태풍의 무너진 마음을 다잡은 건 엄마 정미였다. 골목 어귀에 축 쳐져 있는 아들을 본 그녀는 기대도 된다는 말 한마디 못해주고 허망하게 떠나보낸 남편이 떠올랐고, 아들만은 지키겠다고 굳게 마음을 먹었다. 그래서 “너 밥은 안 굶겨. 힘들면 엄마한테 기대도 돼”라며 태풍을 품었다. 애써 괜찮은 척했던 태풍도 “물건도, 돈도 없어져 무섭다”는 솔직한 심정을 고백했고, 엄마의 품에 안겨 끝내 참았던 눈물을 흘렸다. 서로의 굳센 버팀목이 된 모자의 위로는 안방극장까지 울렸다.\n\n태풍은 다시 일어섰다. 부산 홍신상회 사장 정차란(김혜은)을 통해 확인한 결과, 윤철이 엮인 사채업자는 업계에서도 악명 높은 류희규(이재균)인데, 그는 5백만원을 가져오면 태풍의 5백켤레를 돌려주겠다는 조건을 제시했다. 이에 중소기업 긴급 대출 등을 알아봤지만 돈 나올 구멍은 보이지 않아 태풍이 머리를 싸매던 그때, 미선이 사장 강진영(성동일)에게 받은 적금에 자신의 돈을 보태 5백만원을 마련했다.\n\n태풍은 안전화를 찾으러 다시 부산으로 내려갔다. 그런데 “보통 놈 아니다. 아무 말 하지 말고 돈 주고 물건만 갖고 나와라”라는 차란의 경고에도, 태풍은 5백만원을 거둬들였다. 피가 흥건한 공장 바닥에 쓰러져 생사를 오가는 윤철을 목격했고, 이런 인간 이하의 사람들에게 아버지와 미선이 소중하게 모은 돈을 줄 수 없었기 때문. 아버지는 태풍에게 “중요한 건 사람이다. 꽃보다 더 향기롭고 돈 보다 더 가치있다”는 통장 편지를 남겼다. 태풍은 그 가르침대로 ‘사람’ 윤철을 택했다.\n\n태풍은 류희규에게 “안전화 7천개 팔아서 1억으로 줄게. 1억 먹고 영원히 떨어져”라며, 신체포기까지 얹어 승부수를 던졌다. 때마침 아버지 표박호(김상호)의 지시로 안전화를 구매하러 온 라이벌 표현준(무진성)은 이 상황이 흥미롭다는 듯 자신의 6천5백켤레 물량을 기꺼이 양도했다. 무시무시한 상황이었지만, 태풍은 눈 하나 꿈쩍하지 않았다. 오히려 손바닥 전체에 인주를 묻혀 차용증 한 가운데에 도장을 찍어버리는 패기로 강렬한 엔딩을 장식했다.\n\n제 이름을 물어보는 류희규에게 “이름 알 거 없고. 그냥 태풍상사, 상사맨”이라고 각인시킨 태풍의 미친 배짱과 기개가 안전화 7천개 완판과 윤철의 구출로 이어질 수 있을지, 다음 회에 대한 궁금증을 최고치로 상승했다. ‘태풍상사’ 6회는 오늘(26일) 일요일 밤 9시 10분 tvN에서 방송된다.\n\n사진=tvN, 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20251026145651693",
    "type": "daum_enter",
    "newTitle": "태풍상사 이준호 사람 택한 뭉클한 사연 시청률 1위 행진",
    "newArticle": [
      {
        "title": "태풍상사 시청률 고공행진",
        "content": "tvN 토일드라마 '태풍상사'가 흥미로운 전개로 시청자들의 마음을 사로잡으며 1위 시청률을 굳건히 지키고 있다. 지난 25일 방송된 5회분은 전국 가구 평균 7.1%, 최고 7.9%의 시청률을 기록하며 지상파를 포함한 전 채널 동시간대 1위를 차지하는 기염을 토했다. 이는 케이블, IPTV, 위성 등 유료플랫폼을 기준으로 한 닐슨코리아의 조사 결과로, '태풍상사'가 보여주는 탄탄한 스토리텔링과 배우들의 열연이 시청자들의 뜨거운 반응을 이끌어내고 있음을 증명한다. 특히 이번 회차는 주인공 강태풍(이준호 분)이 위기 상황 속에서도 돈보다 사람을 선택하는 숭고한 가치관을 보여주며 깊은 감동을 선사했다. 악덕 사채업자에게 굴하지 않고 상사맨 특유의 패기로 맞서는 태풍의 모습은 안방극장에 통쾌함을 선사하며 앞으로의 전개에 대한 기대감을 더욱 높이고 있다. '태풍상사'는 단순한 성공 신화를 넘어 인간적인 가치와 관계의 소중함을 되새기게 하는 드라마로 자리매김하고 있다."
      },
      {
        "title": "따뜻한 보금자리, 사람의 온기",
        "content": "집이 경매로 넘어가 갈 곳 없어진 강태풍(이준호)과 그의 어머니 정정미(김지영)는 우연히 오미선(김민하) 주임의 집에서 잠시 머물게 된다. 압구정의 화려함과는 거리가 먼 허름하고 추운 곳이었지만, 그 안에는 낯선 이들마저 포근하게 감싸 안는 사람 사는 온기가 가득했다. 의젓한 동생 오미호(권한솔), 기억은 희미하지만 가족을 아끼는 할머니(김영옥), 장난기 넘치는 막내 오범(권은성), 그리고 귀여운 강아지 미자까지, 이 따뜻한 공간 속에서 태풍과 정미는 잠시나마 힘든 현실을 잊고 서로에게 의지하며 위안을 얻었다. 이곳에서의 경험은 돈으로 살 수 없는 진정한 보금자리의 의미와 인간적인 관계의 소중함을 깨닫게 해주었다. 팍팍한 세상 속에서 희망을 잃지 않게 하는 작은 공동체의 모습은 시청자들에게도 따뜻한 감동을 전달하며 '태풍상사'가 추구하는 인간적인 가치를 다시 한번 강조했다."
      },
      {
        "title": "안전화 판매, 희망 찾기",
        "content": "태풍(이준호)과 미선(김민하)은 어려움 속에서도 희망을 잃지 않고 안전화 판매에 박차를 가한다. 슈박에 선급금을 지급한 후, 어떻게 하면 이 안전화를 필요로 하는 곳에 제대로 팔 수 있을지 함께 머리를 맞대고 고민했다. 건설 현장 등 실질적인 수요가 있는 곳을 직접 찾아가 판로를 개척하려는 계획을 세우며, 태풍은 명함 건네는 법, 악수하는 법 등 기본적인 비즈니스 매너까지 배우며 오랜만에 생기를 되찾았다. 미선과 함께 '우리들의 천국'을 향해 열심히 달려가는 태풍의 모습은 보는 이들에게도 긍정적인 에너지를 불어넣었다. 이들의 노력은 단순한 사업 확장을 넘어, 어려운 상황 속에서도 긍정적인 마음으로 목표를 향해 나아가는 인간적인 면모를 보여주며 시청자들에게 깊은 인상을 남겼다. '태풍상사'는 이러한 과정을 통해 희망을 잃지 않는 중요성을 시청자들에게 전달하고 있다."
      },
      {
        "title": "믿음의 배신, 절망의 나락",
        "content": "하지만 희망을 향해 달려가던 태풍에게 또다시 시련이 닥친다. 부산으로 물건을 찾으러 간 태풍을 기다리고 있던 것은 텅 빈 공장이었다. 믿었던 슈박 사장 박윤철(진선규)은 흠씬 두들겨 맞은 채 두려움에 떨고 있었고, 그제야 슈박 회사가 부도 예정이었으며 윤철이 사채까지 끌어다 쓴 사실이 드러났다. 결국 태풍이 지급한 선급금과 슈박의 물량까지 모두 빼앗겼다는 충격적인 사실이 밝혀지면서, 태풍은 또다시 절망의 나락으로 떨어졌다. 예상치 못한 배신과 사업 실패는 태풍에게 큰 좌절감을 안겨주었지만, 이는 동시에 그가 앞으로 어떤 방식으로 이 어려움을 극복해나갈지에 대한 궁금증을 증폭시켰다. '태풍상사'는 이러한 예상치 못한 반전을 통해 드라마의 긴장감을 고조시키고 있다."
      },
      {
        "title": "모자의 끈끈한 유대, 버팀목",
        "content": "텅 빈 손으로 돌아온 태풍의 무너진 마음을 다잡아준 것은 그의 어머니 정미(김지영)였다. 골목 어귀에 축 늘어져 있는 아들을 보며, 남편을 떠나보낸 슬픔과 함께 아들만은 지키겠다는 굳은 다짐을 한다. 정미는 태풍에게 “너 밥은 안 굶겨. 힘들면 엄마한테 기대도 돼”라며 따뜻하게 품어주었고, 애써 괜찮은 척하던 태풍도 “물건도, 돈도 없어져 무섭다”는 솔직한 심정을 고백하며 어머니의 품에 안겨 참았던 눈물을 흘렸다. 서로의 든든한 버팀목이 되어주는 모자의 모습은 시청자들의 눈시울을 붉혔다. 이 장면은 극한의 어려움 속에서도 가족의 사랑이 얼마나 큰 위로와 힘이 되는지를 보여주며, '태풍상사'가 그려내는 인간적인 관계의 가치를 다시 한번 강조했다. 이러한 모자간의 끈끈한 유대는 태풍이 앞으로 나아갈 수 있는 원동력이 될 것이다."
      },
      {
        "title": "진흙탕 싸움, 통쾌한 반격",
        "content": "다시 일어선 태풍은 악명 높은 사채업자 류희규(이재균)의 제안을 받는다. 5백만원을 가져오면 태풍의 안전화 5백켤레를 돌려주겠다는 조건. 중소기업 긴급 대출 등 모든 방법을 동원했지만 돈을 마련하기 어려웠다. 그러나 미선이 사장 강진영(성동일)에게 받은 적금과 자신의 돈을 보태 5백만원을 마련하며 희망의 불씨를 살렸다. 부산으로 향한 태풍은 피로 흥건한 공장 바닥에 쓰러져 생사를 오가는 윤철을 목격하고, 아버지의 가르침을 떠올린다. “중요한 건 사람이다. 꽃보다 더 향기롭고 돈 보다 더 가치있다”는 아버지의 편지를 기억하며, 태풍은 돈보다 사람, 즉 윤철을 택하기로 결심한다. 류희규에게 “안전화 7천개 팔아서 1억으로 줄게. 1억 먹고 영원히 떨어져”라며 신체포기까지 얹은 승부수를 던진다. 이때 라이벌 표현준(무진성)이 나타나 자신의 6천5백켤레 물량을 기꺼이 양도하며 태풍을 돕는다. 무시무시한 상황 속에서도 태풍은 눈 하나 꿈쩍하지 않고, 손바닥 전체에 인주를 묻혀 차용증 한 가운데에 도장을 찍어버리는 '미친 패기'를 보여주며 통쾌한 반격을 시작했다. 이러한 태풍의 과감한 선택은 '태풍상사'의 긴장감을 최고조로 끌어올렸다."
      },
      {
        "title": "개인적인 생각",
        "content": "'태풍상사'는 단순한 경제 드라마를 넘어 인간적인 가치와 관계의 소중함을 깊이 있게 탐구하고 있다. 특히 이준호가 연기하는 강태풍이라는 인물은 돈과 성공이라는 세속적인 목표 앞에서 흔들리지 않고 사람의 가치를 우선시하는 모습을 보여주며 시청자들에게 깊은 울림을 주고 있다. 절망적인 상황 속에서도 좌절하지 않고 꿋꿋하게 일어서는 태풍의 모습은 현대 사회를 살아가는 많은 사람들에게 용기와 희망을 선사한다. 또한, 모자간의 끈끈한 유대, 동료 간의 돕는 손길 등 드라마 곳곳에서 드러나는 인간적인 모습들은 삭막한 현실 속에서 잃어버리기 쉬운 따뜻한 정서를 일깨운다. 악덕 사채업자와의 대결에서 보여준 태풍의 '미친 패기'는 앞으로 그가 어떤 방식으로 어려움을 헤쳐나갈지에 대한 기대감을 증폭시키며, '태풍상사'가 단순한 성공 스토리를 넘어 인간적인 성장의 드라마로 깊은 여운을 남길 것임을 시사한다. '태풍상사'는 시청자들에게 재미와 감동, 그리고 인간적인 성찰의 기회를 동시에 제공하는 훌륭한 작품이라고 평가할 수 있다."
      }
    ],
    "hashTag": [
      "#태풍상사",
      "#이준호",
      "#진선규",
      "#김민하",
      "#드라마추천",
      "#tvN드라마",
      "#토일드라마",
      "#본방사수",
      "#시청률1위",
      "#상사맨"
    ]
  },
  {
    "title": "이요원, ‘살림남’ 새 MC 합류... 박서진·지상렬은 핑크빛?",
    "article": "[이데일리 스타in 허윤수 기자] ‘살림하는 남자들 시즌2’(살림남)에 배우 이요원이 새로운 MC로 합류한 가운데 박서진과 지상렬의 러브 라인이 그려졌다.\n\n25일 방송된 KBS 2TV ‘살림남’에서는 이요원이 새 안방마님으로 합류했다. 데뷔 28년 만에 처음으로 예능 MC에 도전하는 이요원은 “설레기도 하고 소풍 온 기분”이라고 소감을 밝혔다. 박서진은 화려한 장구 퍼포먼스와 함께 MC들의 이름을 넣어 개사한 ‘흥타령’을 부르며 환영의 뜻을 전했다.\n\n특히 세 아이의 엄마이자 결혼 23년 차인 이요원은 녹화 전 대기실에서 새신랑이 된 은지원에게 현실적인 결혼 조언을 건넸다. 은지원은 “인생 선배님”이라며 “앞으로 물어볼 게 많을 거 같다”고 의지를 보였다.\n\n이후 공개된 에피소드에서 박서진은 갑작스럽게 집에 찾아온 금발의 외국인을 보고 크게 당황했다. 지난 2년간 박서진으로부터 영어 선생님과 엮여 놀림을 받았던 동생 박효정이 서프라이즈를 계획했던 것.\n\n부끄러움도 잠시, 반려견을 매개로 친해진 두 사람은 한층 가까워졌고 박효정은 이를 지켜보고 흐뭇한 표정을 지었다. 녹음실에서 영어 공부를 이어가던 박서진은 “저희 본 적 있죠?”라고 물으며 장난기 어린 플러팅(?)을 했다.\n\n서프라이즈 손님의 정체는 바로 트로트 가수 마리아였다. 박서진은 가수의 꿈을 위해 미국에서 한국으로 오게 된 마리아의 무명 시절 이야기를 들으며 자신의 과거를 떠올렸고, 외국인이기에 더욱 힘들었을 그를 공감하고 인정했다.\n\n박서진은 과거 노래 교실에서 긍정적인 에너지를 받았던 경험을 마리아에게도 전달하고자 함께 노래 교실로 향했다. 박서진은 유창한 멘트와 핵심 레슨으로 분위기를 달궜다. 여기에 후배 마리아의 무대까지 응원하며 훈훈함을 더했다.\n\n지상렬은 호감을 쌓아가고 있는 쇼호스트 신보람과 다시 만났다. 지상렬 형수의 초대를 받은 두 사람은 함께 장을 보며 마치 신혼부부 같은 분위기를 자아냈다.\n\n지상렬과 신보람이 집에 도착하자 형과 형수의 격한 환영이 이어졌다. 형수는 “방송 나가고 주변에서 난리다. 둘이 맞벌이하게 되면 아기는 내가 돌보겠다”며 적극적인 태도를 보였다. 이에 지상렬은 “왜 부담을 주냐. 다음에 못 만나면 형수 때문”이라며 발끈하며 웃음을 자아냈다.\n\n지상렬 가족과 신보람이 식사를 할 때 11세 조카 손녀가 등장해 현장 분위기를 단숨에 뒤집었다. 평소 지상렬의 결혼을 반대했던 손녀는 신보람에게 “할아버지랑 사귀어요?”라고 돌직구를 날리는가 하면, “너무 제 스타일이에요”라며 안기고 손을 잡는 등 적극적인 모습을 보였다.\n\n손녀의 관심은 계속돼 신보람에게 “우리 할아버지랑 사귀는 거 동의해요?”, “보람 언니, 우리 할아버지랑 결혼해 주세요”라는 깜찍한 메시지를 전하기도 했다. 이후 신보람은 제작진과 인터뷰에서 “결혼은 시간이 지나면 알 수 있지 않을까요?”라고 여지를 남기며 기대감을 안겼다.\n\n한편 ‘살림남’은 오는 11월 1일 방송부터 매주 토요일 밤 10시 35분에 방송된다.\n\n허윤수 ()",
    "link": "https://v.daum.net/v/20251026144848414",
    "type": "daum_enter",
    "newTitle": "이요원 살림남 새 MC 합류, 박서진 마리아와 훈훈 지상렬 신보람 핑크빛",
    "newArticle": [
      {
        "title": "이요원, 살림남 MC 합류",
        "content": "KBS 2TV '살림하는 남자들 시즌2'(살림남)에 배우 이요원이 새로운 MC로 합류하며 첫 예능 MC 도전에 나섰다. 데뷔 28년 만에 처음으로 예능 MC 자리에 앉게 된 이요원은 설렘과 소풍 온 듯한 기분을 동시에 표현하며 앞으로의 활약을 예고했다. 이에 박서진은 화려한 장구 퍼포먼스와 함께 MC들의 이름을 넣어 개사한 '흥타령'을 열창하며 이요원을 환영하는 훈훈한 분위기를 만들었다. 특히 세 아이의 엄마이자 결혼 23년 차인 이요원은 녹화 전 대기실에서 새신랑이 된 은지원에게 현실적인 결혼 조언을 아끼지 않으며 인생 선배로서의 면모를 보였다. 은지원은 이요원을 '인생 선배님'이라 칭하며 앞으로 결혼 생활에 대한 조언을 많이 구할 것이라고 의지를 다졌다. 이처럼 새로운 MC 이요원의 합류와 기존 출연진들의 케미스트리가 '살림남'에 신선한 활력을 불어넣을 것으로 기대된다. 앞으로 '살림남'에서 이요원이 어떤 활약을 펼칠지, 그리고 출연진들과 어떤 호흡을 맞출지 시청자들의 관심이 쏠리고 있다."
      },
      {
        "title": "박서진, 외국인 손님 등장",
        "content": "이날 방송에서는 트로트 가수 박서진에게 깜짝 손님이 찾아와 모두를 놀라게 했다. 갑작스럽게 집에 찾아온 금발의 외국인에 박서진은 크게 당황했지만, 이내 그 정체가 자신을 2년간 놀림거리로 삼았던 동생 박효정이 준비한 서프라이즈 이벤트임을 알게 되었다. 반려견을 매개로 금세 친해진 두 사람은 박효정이 지켜보는 가운데 한층 가까워졌다. 이후 녹음실에서 영어 공부를 이어가던 박서진은 외국인 손님에게 장난기 어린 플러팅을 시도하며 웃음을 자아냈다. 뜻밖의 손님의 정체는 바로 트로트 가수 마리아였다. 박서진은 가수의 꿈을 안고 한국으로 온 마리아의 무명 시절 이야기를 들으며 자신의 과거를 떠올렸고, 외국인으로서 겪었을 어려움에 깊이 공감하며 진심으로 격려했다. 박서진은 과거 노래 교실에서 받았던 긍정적인 에너지를 마리아에게 전달하고 싶다며 함께 노래 교실로 향했고, 유창한 멘트와 핵심 레슨으로 분위기를 뜨겁게 달궜다. 또한 후배 마리아의 무대를 진심으로 응원하며 훈훈함을 더했다. 박서진과 마리아의 만남은 서로에게 긍정적인 에너지를 주고받는 뜻깊은 시간이었다."
      },
      {
        "title": "박서진, 마리아와 훈훈한 만남",
        "content": "박서진이 트로트 가수 마리아와 특별한 만남을 가졌다. 박서진은 자신을 찾아온 금발의 외국인 손님이 마리아임을 알고 놀라움을 금치 못했다. 가수의 꿈을 이루기 위해 미국에서 한국으로 건너온 마리아의 무명 시절 이야기를 들은 박서진은 자신의 과거와 겹쳐보며 깊은 공감을 표했다. 특히 외국인으로서 겪었을 남다른 고충을 이해하며 진심으로 그를 응원하는 모습을 보였다. 박서진은 자신이 과거 노래 교실에서 긍정적인 기운을 얻었던 경험을 떠올리며, 마리아에게도 똑같은 에너지를 전달해주고 싶다는 생각에 함께 노래 교실을 찾았다. 박서진은 능숙한 진행 실력과 핵심적인 레슨으로 교실 분위기를 활기차게 만들었으며, 후배 마리아의 무대를 열렬히 응원하며 훈훈함을 더했다. 이들의 만남은 서로에게 용기와 희망을 주는 따뜻한 시간이었으며, 박서진의 진심 어린 격려는 마리아에게 큰 힘이 되었을 것이다. '살림남'을 통해 박서진의 따뜻한 인간미와 마리아와의 훈훈한 우정이 시청자들에게 감동을 선사했다."
      },
      {
        "title": "지상렬, 신보람 핑크빛 기류",
        "content": "한편, 쇼호스트 신보람에게 호감을 쌓아가고 있는 지상렬의 이야기도 그려졌다. 지상렬의 형수가 초대한 두 사람은 함께 장을 보며 마치 신혼부부 같은 다정한 분위기를 연출했다. 집에 도착한 지상렬과 신보람을 맞이한 형수와 형은 격한 환영을 보이며 두 사람의 만남을 적극적으로 지지했다. 형수는 '방송 나가고 주변에서 난리다. 둘이 맞벌이하게 되면 아기는 내가 돌보겠다'며 적극적인 태도를 보여 웃음을 자아냈다. 이에 지상렬은 '왜 부담을 주냐. 다음에 못 만나면 형수 때문'이라며 발끈했지만, 이내 유쾌한 분위기로 상황을 마무리했다. 하지만 식사 자리에서 예상치 못한 인물이 등장하며 현장 분위기가 반전되었다. 평소 지상렬의 결혼을 반대했던 11세 조카 손녀가 등장한 것이다. 손녀는 신보람에게 '할아버지랑 사귀어요?'라며 돌직구를 날리는가 하면, '너무 제 스타일이에요'라며 안기고 손을 잡는 등 적극적인 모습을 보여 모두를 놀라게 했다. 손녀의 관심은 계속되었고, 신보람에게 '우리 할아버지랑 사귀는 거 동의해요?', '보람 언니, 우리 할아버지랑 결혼해 주세요'라는 귀여운 메시지를 전달하기도 했다. 지상렬과 신보람, 그리고 귀여운 손녀의 등장으로 '살림남' 방송은 한층 더 풍성해졌다."
      },
      {
        "title": "손녀의 등장, 러브라인 UP",
        "content": "지상렬과 쇼호스트 신보람의 만남에 뜻밖의 인물이 등장하며 새로운 러브라인이 형성될 가능성을 보여주었다. 지상렬의 형수와 형의 초대를 받은 두 사람은 함께 장을 보며 자연스러운 스킨십과 대화를 통해 서로에게 조금씩 가까워지는 모습을 보였다. 집에 도착했을 때 형수와 형은 두 사람의 만남을 적극적으로 응원하며 앞으로의 관계 발전에 대한 기대감을 드러냈다. 하지만 식사 자리에서 지상렬의 11세 조카 손녀가 등장하며 모든 시선이 집중되었다. 평소 지상렬의 결혼에 대해 부정적인 입장을 보이던 손녀는 신보람에게 솔직하고 귀여운 질문들을 던지며 분위기를 반전시켰다. '할아버지랑 사귀어요?'라는 돌직구 질문부터 '너무 제 스타일이에요'라며 스킨십까지 시도하는 등 적극적인 모습은 보는 이들에게 큰 재미를 선사했다. 손녀는 신보람에게 '우리 할아버지랑 사귀는 거 동의해요?', '보람 언니, 우리 할아버지랑 결혼해 주세요'와 같은 깜찍한 메시지를 전하며 지상렬과 신보람의 러브라인을 한층 더 흥미롭게 만들었다. 신보람 역시 제작진과의 인터뷰에서 '결혼은 시간이 지나면 알 수 있지 않을까요?'라고 여지를 남기며 기대감을 고조시켰다. 손녀의 등장으로 지상렬과 신보람의 관계에 대한 시청자들의 관심이 더욱 커지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "'살림하는 남자들 시즌2'는 새로운 MC 이요원의 합류와 더불어 박서진, 지상렬의 개인적인 에피소드를 통해 시청자들에게 다양한 재미와 감동을 선사하고 있다. 특히 이번 방송에서는 이요원의 첫 예능 MC 도전과 박서진의 따뜻한 인간미, 그리고 지상렬과 신보람의 예상치 못한 러브라인이 돋보였다. 박서진이 트로트 가수 마리아를 진심으로 격려하고 돕는 모습은 그의 따뜻한 마음을 잘 보여주었고, 이는 시청자들에게 긍정적인 에너지를 전달했다. 또한, 지상렬과 신보람의 관계에 11세 조카 손녀가 등장하며 생긴 예상치 못한 전개는 프로그램에 신선한 재미를 더했다. 손녀의 귀엽고 솔직한 모습은 시청자들에게 웃음을 선사하는 동시에, 앞으로 두 사람의 관계가 어떻게 발전할지에 대한 궁금증을 유발했다. '살림남'은 이러한 현실적인 이야기와 유쾌한 에피소드를 통해 가족, 관계, 그리고 삶에 대한 다양한 메시지를 전달하며 꾸준히 사랑받는 예능 프로그램으로 자리매김하고 있다. 향후 이요원이 MC로서 어떤 활약을 펼칠지, 그리고 출연진들의 개인적인 이야기들이 어떻게 그려질지 기대된다."
      }
    ],
    "hashTag": [
      "#살림하는남자들2",
      "#살림남",
      "#이요원",
      "#박서진",
      "#지상렬",
      "#마리아",
      "#신보람",
      "#은지원",
      "#트로트",
      "#예능"
    ]
  },
  {
    "title": "SBS 영상 내렸다…'우주메리미' 몰카범 놔준 연출 논란 \"이게 참교육?\" [엑's 이슈]",
    "article": "(엑스포츠뉴스 이예진 기자) SBS 금토드라마 '우주메리미'가 불법촬영 가해자를 다루는 방식으로 논란을 빚고 있다.\n\n지난 25일 방송된 SBS '우주메리미' 6화에서는 의사 윤진경(신슬기)이 공원에서 심정지 환자에게 심폐소생술을 시행하던 중, 한 남성이 그녀를 휴대폰으로 몰래 촬영하는 장면이 그려졌다.\n\n이를 목격한 백상현(배나라)은 윤진경에게 외투를 건네며 “제가 할게요. 좀 가리시라고요”라고 말한 뒤 대신 심폐소생술을 이어갔다.\n\n이후 백상현은 몰카범의 휴대폰을 빼앗아 촬영 영상을 삭제하며, “불법 도촬은 징역 7년에 벌금 5천만 원 이하. 포렌식 해서 더 나오면 상습범이라 선처 없다”고 경고했다. 해당 장면은 SBS 공식 유튜브 채널에서도 ‘신슬기 도촬한 금수저 몰카범, 배나라의 시원한 참교육’이라는 제목의 숏츠 영상으로 공개됐다.\n\n그러나 방송 이후 온라인 커뮤니티와 SNS에서는 \"불법촬영을 사적으로 해결하는 것은 부적절하다\", \"경찰 신고나 법적 절차 없이 넘어가는 전개는 시대착오적\", \"이게 왜 참교육인지 모르겠다\" 등의 비판이 이어졌다. 또한 \"불법 촬영을 한 범죄자를 왜 대신 용서하고 영상까지 삭제하냐\"라며 \"범죄를 ‘참교육’으로 포장하는 연출이 문제\"라며 성범죄 인식 부족을 지적했다.\n\n이같은 장면이 SBS 유튜브 공식채널에 \"금수저 한강 몰카범 참교육\"이라는 자막으로 업로드됐으나, 논란 이후 해당 장면은 삭제됐다.\n\n한편, ‘우주메리미’는 최고급 신혼집 경품을 차지하기 위해 '유메리(정소민)'가 전 남자친구와 동명이인인 '김우주(최우식)'에게 90일간의 위장 결혼을 제안하면서 벌어지는 로맨스를 그린 작품이다. 지난 10일 첫 방송된 이후, 최근 방영된 5회와 6회는 각각 7.5%, 7.1%(닐슨코리아 기준) 시청률을 기록했다.\n\n사진=SBS",
    "link": "https://v.daum.net/v/20251026151847374",
    "type": "daum_enter",
    "newTitle": "우주메리미 불법 촬영 장면 연출 논란과 시청자 반응",
    "newArticle": [
      {
        "title": "우주메리미 논란",
        "content": "SBS 금토드라마 '우주메리미'가 최근 불법 촬영 가해자를 다루는 방식에 대해 시청자들의 비판을 받고 있습니다. 드라마 6화에서 의사 윤진경이 응급 환자를 돕는 상황에서 한 남성이 그녀를 몰래 촬영하는 장면이 전파를 탔습니다. 이 장면은 드라마의 몰카 관련 에피소드가 불법 촬영 문제를 어떻게 다루고 있는지 보여주며, 많은 논란을 불러일으켰습니다. '우주메리미'의 몰카 장면 연출은 향후 드라마가 사회적 문제에 대한 민감한 접근 방식을 어떻게 풀어갈지에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "드라마 속 몰카 장면",
        "content": "SBS 금토드라마 '우주메리미' 6화에서는 응급 환자에게 심폐소생술을 하던 의사 윤진경(신슬기 분)이 한 남성으로부터 몰래 휴대폰으로 촬영당하는 상황이 그려졌습니다. 이를 목격한 백상현(배나라 분)은 윤진경에게 외투를 건네며 자신의 옷으로 가려주고, 직접 심폐소생술을 이어받았습니다. 이후 백상현은 몰카범의 휴대폰을 빼앗아 촬영 영상을 삭제하며, 불법 촬영에 대한 강력한 경고를 날렸습니다. 이러한 '우주메리미'의 몰카 장면은 극적인 전개를 위한 장치로 사용되었으나, 시청자들에게는 다른 방식으로 받아들여졌습니다."
      },
      {
        "title": "시청자 비판 봇물",
        "content": "드라마 '우주메리미'의 몰카 장면 이후 온라인 커뮤니티와 SNS 등에서는 비판의 목소리가 쏟아졌습니다. 시청자들은 불법 촬영과 같은 심각한 범죄를 드라마 내에서 사적으로 해결하는 방식이 부적절하다는 의견을 제시했습니다. 특히 경찰 신고나 법적 절차 없이 주인공이 직접 범죄자를 제압하고 용서하는 듯한 전개는 시대착오적이며, 범죄를 '참교육'으로 포장하는 연출이 성범죄에 대한 인식 부족을 드러낸다는 지적이 많았습니다. 이러한 '우주메리미' 관련 비판은 사회적으로 민감한 사안을 다룰 때 더욱 신중한 접근이 필요함을 시사합니다."
      },
      {
        "title": "유튜브 영상 삭제",
        "content": "SBS 공식 유튜브 채널에 '신슬기 도촬한 금수저 몰카범, 배나라의 시원한 참교육'이라는 제목으로 공개되었던 '우주메리미' 관련 숏츠 영상은 논란이 거세지자 삭제되었습니다. 이는 방송사와 제작진 또한 해당 장면에 대한 비판적인 여론을 인지하고 있음을 보여줍니다. '우주메리미'의 몰카 장면이 유튜브를 통해 확산되면서 시청자들의 공분을 샀고, 결국 이러한 결정으로 이어진 것으로 보입니다. '우주메리미'의 이번 논란은 미디어 콘텐츠가 사회적 쟁점을 어떻게 반영해야 하는지에 대한 중요한 사례가 되고 있습니다."
      },
      {
        "title": "드라마 소개",
        "content": "'우주메리미'는 최고급 신혼집 경품을 차지하기 위해 벌어지는 로맨스를 그린 드라마입니다. 주인공 유메리(정소민 분)가 전 남자친구와 동명이인인 김우주(최우식 분)에게 90일간의 위장 결혼을 제안하면서 이야기가 시작됩니다. '우주메리미'는 지난 10일 첫 방송을 시작으로 시청자들의 관심을 받고 있으며, 최근 방영된 5회와 6회는 각각 7.5%, 7.1%의 시청률을 기록했습니다. '우주메리미'는 로맨틱 코미디 장르로서 시청자들에게 즐거움을 선사하고 있으나, 이번 몰카 장면 논란은 드라마의 다른 측면을 조명하게 했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'우주메리미'의 몰카 장면 논란은 현대 사회에서 미디어가 얼마나 신중하게 사회적 이슈를 다루어야 하는지에 대한 중요한 질문을 던집니다. 불법 촬영은 결코 가볍게 넘길 수 없는 심각한 범죄이며, 이를 드라마 속에서 '참교육'이라는 명목으로 미화하거나 사적으로 해결하는 것처럼 묘사하는 것은 매우 부적절합니다. 시청자들은 이러한 연출에 대해 당연히 비판적인 반응을 보일 수밖에 없으며, 이는 미디어 제작진이 사회적 책임을 더욱 깊이 인식해야 함을 시사합니다. '우주메리미'와 같은 드라마가 사회적 쟁점을 다룰 때는 피해자의 고통을 존중하고, 법적 절차의 중요성을 간과하지 않는 섬세한 접근이 필요합니다. 앞으로 '우주메리미'가 이러한 논란을 어떻게 극복하고 더욱 성숙한 메시지를 전달할 수 있을지 지켜볼 필요가 있습니다."
      }
    ],
    "hashTag": [
      "#우주메리미",
      "#SBS드라마",
      "#불법촬영",
      "#몰카",
      "#참교육논란",
      "#드라마비판",
      "#정소민",
      "#최우식"
    ]
  },
  {
    "title": "몰카범에 “이번만 봐준다”? 황당‥잘 나가던 ‘우주메리미’ 불법촬영 연출 논란",
    "article": "[뉴스엔 하지원 기자]\n\nSBS 금토드라마 ‘우주메리미’가 불법 촬영 가해자를 다루는 연출로 도마 위에 올랐다.\n\n10월 25일 방송된 ‘우주메리미’ 6화에서는 의사 윤진경(신슬기 분)이 공원에서 심정지 환자에게 심폐소생술을 하는 장면이 그려졌다.\n\n그때 한 남성이 윤진경을 휴대폰으로 몰래 촬영했고 이를 발견한 백상현(배나라)은 자신의 외투를 건네며 “좀 가리시라고요”라 말한 뒤 대신 심폐소생술을 이어갔다.\n\n이후 백상현은 몰래 촬영한 남성을 붙잡고 휴대폰을 빼앗으며 “불법 도촬이 징역 최대 7년에 벌금 5천만원 이하. 포렌식 해서 더 나오면 상습범이라 선처 없다. 상습범은 부자 부모라도 빼내기 힘들 거고”라고 말했다.\n\n백상현은 사진을 모두 삭제한 후 \"니들 이번이 처음인 거 같아서 그냥 봐주는데 다음에는 얄짤없어\"라고 경고했다.\n\n방송 이후 일부 시청자들 사이에서는 피해자가 여성임에도 남성 캐릭터가 사건 판단과 해결을 주도하는 설정이 불편하다는 지적이 나왔다. 초범 여부를 백상현이 자의적으로 판단하는 점, 가해자를 경찰에 신고하지 않고 그냥 보내는 방식도 문제라는 비판이 이어졌다.\n\nSBS 공식 채널은 해당 장면을 ‘신슬기 도촬한 금수저 몰카범. 배나라의 시원한 참교육’이라는 제목으로 숏츠 영상으로 게재해 추가 논란을 낳았다.\n\n한편 '우주메리미'는 최고급 신혼집 경품을 사수하려는 김우주(최우식)와 유메리(정소민)의 달달살벌한 90일간의 위장 신혼기를 담는다. 지난 6회 방송은 시청률은 최고 9.7%를 기록했다. (닐슨코리아 전국 가구 기준)\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251026151226189",
    "type": "daum_enter",
    "newTitle": "우주메리미 불법 촬영 연출 논란 시청자 반응 분석",
    "newArticle": [
      {
        "title": "우주메리미 논란",
        "content": "SBS 금토드라마 '우주메리미'가 최근 방송에서 불법 촬영 장면을 다루는 방식에 대해 시청자들의 비판에 직면했습니다. 특히 6화에서 의사 윤진경(신슬기 분)이 심폐소생술을 하는 동안 한 남성이 휴대폰으로 몰래 촬영하는 장면이 방영되었는데, 이를 발견한 백상현(배나라 분)이 가해자를 직접 제압하고 훈계하는 방식으로 사건을 해결하려는 연출이 논란의 중심에 섰습니다. 드라마 '우주메리미'는 불법 촬영이라는 민감한 소재를 다루면서도, 피해자가 여성임에도 남성 캐릭터가 사건을 주도하고 해결하는 과정이 오히려 불편하다는 지적이 제기되었으며, 이는 '우주메리미'의 연출 방식에 대한 진지한 성찰을 요구하고 있습니다."
      },
      {
        "title": "불법 촬영 연출 비판",
        "content": "드라마 '우주메리미' 6화에서 불법 촬영 가해자를 다룬 방식에 대해 시청자들의 불편함이 제기되었습니다. 피해자가 여성임에도 불구하고 백상현(배나라 분)이라는 남성 캐릭터가 사건의 판단과 해결을 주도하는 설정이 문제로 지적되었습니다. 또한, 백상현이 가해자의 초범 여부를 자의적으로 판단하고, 경찰에 신고하는 대신 직접 훈방 조치하는 방식 역시 현실과는 거리가 멀다는 비판을 받았습니다. 이는 불법 촬영이라는 중대한 범죄에 대한 솜방망이 처벌로 비춰질 수 있어, '우주메리미'의 섬세한 접근이 부족했다는 의견이 지배적입니다. 불법 촬영 문제에 대한 사회적 경각심을 높이는 것이 중요한 시점에, 이러한 연출은 오히려 오해를 불러일으킬 수 있다는 우려의 목소리가 나오고 있습니다."
      },
      {
        "title": "SBS 공식 채널 논란 가중",
        "content": "SBS 공식 채널이 '우주메리미'의 해당 장면을 '신슬기 도촬한 금수저 몰카범. 배나라의 시원한 참교육'이라는 다소 자극적인 제목의 숏츠 영상으로 게재하면서 논란은 더욱 증폭되었습니다. '참교육'이라는 표현과 함께 몰카 범죄를 가볍게 다루는 듯한 뉘앙스는 시청자들의 반발을 더욱 키웠습니다. 이는 불법 촬영 피해자의 고통을 간과하고 가해자에 대한 솜방망이 처벌을 오히려 통쾌한 장면으로 포장하려는 시도로 비춰질 수 있다는 비판을 피하기 어렵습니다. '우주메리미' 측은 이러한 편집 방향에 대해 신중한 접근이 필요하며, 민감한 사회 문제를 다룰 때는 더욱 깊이 있는 고민과 섬세한 연출이 요구됩니다."
      },
      {
        "title": "드라마 '우주메리미' 소개",
        "content": "'우주메리미'는 최고급 신혼집 경품을 차지하기 위한 김우주(최우식 분)와 유메리(정소민 분)의 90일간의 달콤살벌한 위장 신혼 이야기를 그린 드라마입니다. 이번 논란이 된 6화 방송은 최고 시청률 9.7%를 기록하며 화제성을 입증했지만, 불법 촬영 장면 연출 방식에 대한 비판은 드라마의 전체적인 완성도에 대한 아쉬움을 남기고 있습니다. '우주메리미'가 앞으로 어떤 전개를 보여줄지, 그리고 이러한 논란을 어떻게 극복해나갈지 귀추가 주목됩니다. 드라마의 흥미로운 설정과 배우들의 호연에도 불구하고, 이번 불법 촬영 연출 논란은 '우주메리미'에 꼬리표처럼 따라붙을 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "드라마 '우주메리미'에서 불법 촬영 장면을 다룬 방식은 분명 아쉬운 지점이 있습니다. 범죄를 다룰 때에는 그 심각성을 제대로 인지하고, 피해자의 입장에서 공감할 수 있는 연출이 중요합니다. 특히 불법 촬영이라는 문제는 단순히 남녀 캐릭터 간의 대립을 넘어, 사회적 경각심을 고취하고 재발 방지에 기여할 수 있는 방향으로 접근해야 합니다. '우주메리미' 측은 이번 논란을 통해 불법 촬영과 같은 민감한 소재를 다룰 때 필요한 윤리적 책임감과 섬세한 연출의 중요성을 다시 한번 되새기기를 바랍니다. 시청자들은 드라마를 통해 현실의 문제를 간접적으로 경험하고 공감대를 형성하며, 더 나아가 사회적 변화를 모색하는 계기를 얻기를 기대할 것입니다. '우주메리미'가 앞으로 더욱 성숙한 자세로 시청자들과 소통하며 작품의 완성도를 높여나가길 응원합니다."
      }
    ],
    "hashTag": [
      "#우주메리미",
      "#불법촬영",
      "#몰카",
      "#신슬기",
      "#배나라",
      "#SBS금토드라마",
      "#드라마논란",
      "#최우식",
      "#정소민",
      "#드라마추천"
    ]
  },
  {
    "title": "불법촬영 봐주는 게 참교육? 성인지 감수성 실종된 '우주메리미'",
    "article": "SBS 금토드라마 '우주메리미'가 불법촬영 범죄를 뒤떨어진 성인지 감수성을 바탕으로 경솔하게 다뤄 시청자들의 비판이 거세게 나오고 있다.\n\n25일 방송한 '우주메리미' 6화에서는 가정의학과 전문의 윤진경(신슬기)이 러닝 중 쓰러진 응급 환자에게 CPR(심폐 소생 등 사고 현장에서 즉시 조치를 취하는 것)을 하는 이야기가 전개됐다.\n\n러닝 중이었던 윤진경은 노출 있는 상의를 입은 상태였는데, CPR에 열중하던 그의 가슴 부위를 휴대전화로 불법촬영하는 장면이 나왔다. 이를 본 백상현(배나라)이 본인이 자신의 옷을 벗어 윤진경에게 걸친 후  직접 CPR을 하겠다며 나섰다.\n\n뭐 하는 거냐고 묻는 윤진경에게 백상현은 \"좀 가리시라고요\"라고 말했다. 이후 백상현은 불법촬영한 남성을 만나 신체적 위협을 가하고 불법촬영한 사진을 휴대전화 갤러리에서 지운 후 \"니들 이번이 처음인 것 같아서 그냥 봐주는데 다음에는 얄짤없어\"라고 사건을 마무리했다.\n\n불법촬영범이 윤진경의 가슴에 초점을 맞춰 촬영하는 구도부터가 지나치게 적나라한 점, 불법촬영 자체가 문제임에도 마치 윤진경의 옷차림이 불법촬영을 조장했다는 식의 대사가 나온 점, 불법촬영범이 피해자에게 사죄하지 않고 남성인 백상현으로부터 물리적 응징을 당하는데 이때 '처음인 것 같아서 봐준다'라고 대리 용서하는 점 등에서, 에피소드 전체가 불쾌하다는 시청자 반응이 쏟아지고 있다.\n\n응급 상황에 처한 환자를 구해야 하는 상황에서 전문 의료인인 윤진경을 제치고 비전문가인 백상현이 대신하는 것도 억지스럽고 설득력이 떨어진다는 반응이 나온다. 무거운 범죄인 불법촬영이란 소재를 가지고 남성 캐릭터의 멋짐을 부각하거나, 남녀 캐릭터가 엮이는 중요한 연결고리로 삼는 전개 또한 성인지 감수성을 전혀 찾아보기 힘들다는 비판이 거세다.\n\n방송 후 SBS는 윤진경과 백상현 역 배우들의 실제 이름을 써 \"신슬기 도촬한 금수저 몰카범;; 배나라의 시원한 참교육\"이라는 제목의 유튜브 쇼츠를 올려 사안의 심각함을 인지하지 못한 채 경솔한 인식을 고스란히 드러냈다. 논란이 불거지자 해당 영상은 비공개 처리됐다.\n\n'우주메리미'는 최고급 신혼집 경품을 사수하려는 두 남녀의 위장 신혼기를 그린 드라마다. 이번 불법촬영 에피소드 이후, 방송 초반부터 성인지 감수성이 현저히 떨어지는 전개가 계속됐다는 지적이 제기됐다.\n\n스스로 몸을 가누지 못할 정도로 술에 취한 유메리(정소민)가 모텔에 혼자 묵었을 때 모텔 주인이 유메리를 성추행/폭행할 의도가 있는 것처럼 긴장감 있게 보여주고, 남자 주인공인 김우주(최우식)가 모텔 주인의 뺨을 치는 장면 역시 김우주가 유메리를 걱정한다는 것을 보여주기 위해 불필요한 설정을 넣었다고 꼬집는 반응이 나온 바 있다.\n\n결혼 한 달을 앞두고 바람난 김우주(서범준)가 50억 원대 타운하우스를 노리고 헤어진 전 연인인 유메리 집에 무단 침입하거나 괴롭히는 것도 폭력적인 상황을 깊이 고민하지 않고 반복한다는 데서 뭇매를 맞고 있다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실엔 컷이 없다",
    "link": "https://v.daum.net/v/20251026150301923",
    "type": "daum_enter",
    "newTitle": "우주메리미 불법촬영 논란 성인지 감수성 부족 비판",
    "newArticle": [
      {
        "title": "우주메리미 불법촬영 논란",
        "content": "SBS 금토드라마 '우주메리미'가 최근 불법 촬영 범죄를 경솔하게 다룬 장면으로 시청자들의 거센 비판에 직면했습니다. 특히 6화에서 응급 환자에게 CPR을 하던 여성 전문의가 노출 있는 옷을 입고 있다는 이유로 휴대전화로 불법 촬영당하는 장면이 전파를 탔습니다. 이 과정에서 또 다른 남성 캐릭터가 피해자를 돕는다는 명목으로 불법 촬영범을 물리적으로 제압하고 사진을 삭제하는 장면까지 나왔는데, 이러한 전개는 불법 촬영이라는 심각한 범죄를 가볍게 다룰 뿐만 아니라 피해자의 복장이나 상황을 탓하는 듯한 뉘앙스를 풍기며 시청자들의 분노를 샀습니다. 이는 성인지 감수성이 떨어진다는 비판을 피할 수 없게 만들었습니다."
      },
      {
        "title": "불법 촬영 연출의 문제점",
        "content": "'우주메리미'의 해당 에피소드는 불법 촬영 장면의 연출 방식에서도 여러 문제점을 드러냈습니다. 불법 촬영범의 시점에서 피해자의 가슴 부위를 적나라하게 비추는 구도는 불쾌감을 증폭시켰으며, 불법 촬영이라는 범죄의 본질적인 문제보다 피해자의 노출에 초점을 맞추는 듯한 인상을 주었습니다. 또한, 불법 촬영 가해자가 피해자에게 사과하는 대신 남성 캐릭터에게 물리적 응징을 당하며 사건이 마무리되는 방식은 대리 만족이나 남성 중심적인 해결 방식을 보여준다는 비판을 받았습니다. 이러한 설정들은 명백한 범죄 행위를 정당화하거나 미화하는 것으로 비춰질 수 있어 더욱 큰 논란을 야기했습니다. 명백한 불법 촬영이라는 범죄에 대해 명확한 문제 제기 없이, 가해자에게 관용을 베푸는 듯한 엔딩은 시청자들의 공감을 얻지 못했습니다. 이러한 연출 방식은 시청자들에게 큰 실망감을 안겨주었습니다."
      },
      {
        "title": "CPR 장면 비전문적 연출",
        "content": "불법 촬영 장면과 더불어, 응급 상황에서 CPR을 하는 전문 의료인 캐릭터를 제쳐두고 비전문가인 남성 캐릭터가 대신 나서는 억지스러운 설정 역시 설득력이 떨어진다는 지적이 나왔습니다. 응급 환자의 생명이 달린 위급한 상황에서 전문 지식과 경험이 없는 인물이 CPR을 시도하는 것은 현실적으로 이해하기 어려운 설정이며, 오히려 응급 처치의 중요성과 전문성을 희석시킬 수 있다는 우려도 제기되었습니다. 이러한 비전문적이고 개연성 없는 연출은 드라마의 전체적인 완성도를 떨어뜨릴 뿐만 아니라, 시청자들이 이야기에 몰입하는 것을 방해하는 요소로 작용했습니다. 드라마가 다루는 소재의 심각성에 비해 연출의 허술함은 더욱 두드러져 보였습니다. 전문 의료인의 역할을 다른 캐릭터에게 넘기는 설정은 드라마의 개연성을 해치는 심각한 오류로 지적되었습니다."
      },
      {
        "title": "지속적인 성인지 감수성 부족",
        "content": "'우주메리미'는 이번 불법 촬영 에피소드 이전에도 성인지 감수성이 부족하다는 지적을 여러 차례 받아왔습니다. 방송 초반부터 술에 취한 여성 캐릭터를 성추행이나 폭행의 위험에 놓인 것처럼 긴장감 있게 묘사하거나, 남성 주인공이 이를 저지하는 과정에서 불필요한 설정이 과도하게 사용된다는 비판이 있었습니다. 또한, 헤어진 연인이 복수나 집착의 대상으로 등장하며 폭력적인 상황에 반복적으로 노출되는 설정 역시 깊이 있는 고민 없이 소비되고 있다는 의견이 있었습니다. 이러한 장면들은 여성 캐릭터를 성적 대상화하거나 위기 상황에 놓인 존재로만 소비하는 경향을 보여주며, 드라마가 추구하는 이야기의 완성도와 사회적 메시지에 대한 의문을 제기하게 만들었습니다. 반복되는 문제점은 드라마의 신뢰도를 떨어뜨리는 결과를 초래했습니다."
      },
      {
        "title": "SBS의 경솔한 대응",
        "content": "논란이 커지자 SBS는 문제의 심각성을 제대로 인지하지 못한 듯한 경솔한 태도를 보였습니다. '신슬기 도촬한 금수저 몰카범;; 배나라의 시원한 참교육'이라는 자극적인 제목의 유튜브 쇼츠 영상을 올려 사안의 심각성을 오히려 희화화했습니다. 이는 드라마 제작진과 방송사의 성인지 감수성 부족이 더욱 명확하게 드러난 사례로, 시청자들의 비판을 더욱 거세게 만들었습니다. 불법 촬영이라는 심각한 범죄를 개인적인 명예 회복이나 정의 구현의 수단으로 묘사하는 듯한 영상은 시청자들에게 불쾌감을 안겨주었습니다. 이러한 부적절한 대응은 사안의 본질을 흐리고 오히려 논란을 키우는 결과를 낳았습니다. 뒤늦게 해당 영상은 비공개 처리되었지만, 방송사의 초기 대응은 시청자들에게 깊은 실망감을 안겨주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '우주메리미' 불법 촬영 논란은 단순한 드라마의 실수라고 치부하기에는 우리 사회의 성인지 감수성 부족을 여실히 보여주는 사례라고 생각합니다. 특히 불법 촬영이라는 심각한 범죄를 남성 캐릭터의 영웅적인 행동이나 로맨스의 소재로 활용하려는 시도는 매우 위험하며, 피해자의 고통을 간과하는 태도입니다. 드라마는 사회적 영향력이 큰 매체인 만큼, 이러한 민감한 소재를 다룰 때에는 더욱 신중하고 책임감 있는 자세를 보여야 합니다. 단순히 시청률을 위한 자극적인 설정보다는, 범죄의 심각성을 제대로 인지하고 피해자의 입장에서 공감하며, 사회적 메시지를 전달할 수 있는 방향으로 스토리를 이끌어가는 노력이 필요합니다. '우주메리미' 사례를 통해 제작진과 방송사 모두 성인지 감수성 교육을 강화하고, 사회적 책임을 다하는 콘텐츠 제작에 힘써야 할 것입니다. 이러한 논란이 반복되지 않도록 시청자들의 비판을 겸허히 수용하고 발전적인 방향으로 나아가기를 기대합니다."
      }
    ],
    "hashTag": [
      "#우주메리미",
      "#불법촬영",
      "#성인지감수성",
      "#드라마논란",
      "#SBS드라마",
      "#시청자비판",
      "#몰카",
      "#참교육",
      "#신슬기",
      "#배나라"
    ]
  }
]