[
  {
    "title": "상간 피소 숙행, 직접 끊은 마지막 동아줄 ‘현역가왕3’ 통편집‥방송계 퇴출 수순[종합]",
    "article": "[뉴스엔 서유나 기자]\n\n가수 숙행이 불륜 의혹에 휘말리며 방송계 퇴출 수순을 밟고 있다. 간절했던 마지막 동아줄을 스스로 끊은 판국이다.\n\n지난해 12월 29일 JTBC '사건반장'을 통해서는 한 유명 트로트 여가수가 상간 소송 피소를 당했다는 소식이 전해졌다.\n\n당시 한 엘리베이터 안 남녀가 주고받는 포옹과 키스 등 진한 스킨십이 담긴 CCTV 영상을 공개한 '사건반장' 측은 남편의 외도로 큰 충격에 빠진 두 명의 자녀를 둔 40대 가정주부 A씨의 제보를 받았다며 \"남편이 집에 잘 안 들어오고 외출이 잦더니 올해(2025년) 2월엔 집을 나갔다더라\"고 전했다.\n\nA씨는 남편과 여가수가 동거 중이며 여가수에게 연락을 했더니 되레 소속사를 통한 고소 협박을 했다고 주장했다. 또 상간자 소송을 시작하니 먼저 연락이 왔다며, 여가수가 \"저도 피해(자)\"라고 주장하며 \"제가 일반인이면 상관 없는데, 저도 모든 걸 다 잃는 상황이다. 제가 생계가 끊기면 부모님도 제가 모셔야 하고 저도 피해를 입는다. 이런저런 말 다 해봐야 변명밖에 안 되겠지만 한 번만 저 봐달라. 전 잃을 게 많은 연예인이다. 위약금도 많이 나올 거 같다. 제가 그걸 감당하기엔 (힘들다). 가수로 노래할 수 있게만 해주시면, 조금만 봐주시면 어떻게든 해보겠다. 시간 지나면 가정 유지 되잖나. 전 아무것도 없다\"라고 말하는 녹취록을 공개했다.\n\n이후 트로트 여가수로는 숙행의 이름이 거론됐고, 숙행은 다음날 본인의 소셜네트워크서비스 계정에 \"최근 불거진 개인적인 일로 심려를 끼쳐 드린 점 진심으로 사과드린다\"고 사과하곤 줄곧 '마지막 동아줄'이라고 표현해온 프로그램 '현역가왕3' 자진하차를 선언했다.\n\n또 \"모든 사실 관계는 추후 법적 절차를 통해 밝히도록 하겠다\"며 \"확인되지 않은 사실이 무분별하게 유포되는 행위는 저와 가족들, 참가했던 프로그램에 대해서도 회복하기 어려운 피해를 안길 수 있으니 과도하고 불필요한 보도는 자제해 주시기를 정중히 부탁드린다\"고 청했다.\n\n하지만 숙행의 프로그램 하차와 사과에도 비난 여론이 들끓고 있다. 숙행 의혹과 관련한 '사건반장' 영상은 조회수 80만 회를 돌파했으며 3400개 이상의 댓글이 달렸다. 누리꾼들은 \"이런 사람이 박수를 받으면 안 된다\", \"방송에서 영원히 퇴출해야 한다\", \"선처해주지 말아야 한다\" 등의 반응을 보였다.\n\n이에 MBN '현역가왕3' 제작진은 12월 31일 \"앞으로 숙행 단독 무대의 경우 통편집 하려고 한다\"고 입장을 밝혔다. 다만 앞서 숙행의 하차 선언 후에도 숙행의 리액션이 방송 화면에 몇 번 잡혔던 바, 제작진은 \"다른 출연자들과 얽힌 무대들이 있는 상황이라 그 부분은 타 출연자가 손해 보지 않는 선에서 최소화시켜 편집할 예정\"이라고 전했다.\n\n그런가 하면 1월 1일 '연예뒤통령 이진호'를 통해서는 숙행과 외도설에 휩싸인 유부남의 인터뷰가 공개됐다. 1979년생 사업가라고 스스로 밝힌 그는 2024년 8-9월쯤 숙행을 만나게 됐고 호기심에 행사에 몇 번 동행했으나 당시 교제하는 사이는 아니었다며 \"만남을 갖자고 한 적은 없고 부부관계가 안 좋다보니 2월 초 별거를 해 집을 따로 얻어 나왔다. 근데 결혼을 2004년 해 어린 나이부터 한 번도 혼자 자취를 하거나 그런 적이 없어서 가전, 가구, 밥 이런걸 전혀 모르니 숙행한테 요청했다. 연예인이니까 싸게 살 수 없냐 해서 가구점도 소개시켜주고 필요한 반찬도 주고 그렇게 한 것\"이라고 해명했다.\n\n논란이 된 키스 장면 CCTV에 대해선 아내와 별거 중인 지난해 5-7월쯤으로 추정된다면서 \"숙행한테 이혼 준비중이고 사실은 마무리된 것이나 마찬가지라고 얘기했다. 숙행은 처음엔 겁을 많이 냈다\", \"사실 정식으로 교제한 것도 아니었다. 마음은 나 혼자 있었던 것\"이라고 강조했다. 숙행과 마찬가지로 \"숙행이 피해자\"라고 주장한 그는 숙행과의 동거설도 부인했다.\n\n뉴스엔 서유나 stranger77@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260101145006902",
    "type": "daum_enter",
    "newTitle": "숙행 상간 피소, 현역가왕3 통편집! 방송계 퇴출?",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 충격적인 뉴스 소식!",
        "content": "여러분, 안녕하세요! 오늘 아침부터 정말 깜짝 놀랄 만한 뉴스를 접했는데요. 혹시 다들 보셨나요? 트로트 가수 숙행 씨와 관련된 아주 민감하고 충격적인 내용이 보도되었더라고요. 상간 소송 피소라니... 듣기만 해도 아찔한데요. 더군다나 '현역가왕3'에서 통편집될 위기라는 소식까지 있으니, 정말 많은 분들이 술렁이고 계실 것 같아요. 저도 처음 이 소식을 접했을 때, '이게 실화야?' 싶을 정도로 믿기지가 않더라고요. 도대체 어떤 사연이길래 이렇게까지 이야기가 흘러가는 걸까요? 오늘은 이 뉴스 내용을 차근차근 살펴보면서, 우리가 알아야 할 부분들이나 혹시라도 비슷한 상황에 놓였을 때 어떻게 대처하면 좋을지에 대한 이야기도 함께 나눠볼까 합니다. 궁금하신 분들은 끝까지 함께해 주세요!"
      },
      {
        "title": "상간 소송, 그게 대체 뭔데 이렇게 큰 문제가 되는 걸까요?",
        "content": "일단 '상간 소송'이라는 단어가 좀 생소하게 느껴지시는 분들도 계실 수 있어요. 쉽게 말해서, 배우자가 다른 사람과 부정행위를 저질렀을 때, 그 배우자와 부정행위를 한 상대방에게 손해배상을 청구하는 소송을 말해요. 그러니까, 이번 사건의 경우 숙행 씨가 누군가의 남편과 부정행위를 했다는 의혹을 받고 있고, 그 남편의 아내가 숙행 씨를 상대로 소송을 제기했다는 이야기인 거죠. 여기서 중요한 건, 배우자에게 잘못이 있더라도 그 배우자와 불륜 관계를 맺은 상대방도 역시 법적인 책임을 져야 한다는 점이에요. 많은 분들이 '나와는 상관없는 일이야'라고 생각하시겠지만, 우리 사회의 기본적인 질서와 가정을 지키기 위한 중요한 부분이라고 할 수 있답니다. 특히 연예인이라고 하면 대중의 관심과 영향력이 크기 때문에, 이러한 논란이 생겼을 때 파장이 훨씬 더 클 수밖에 없는 것 같아요."
      },
      {
        "title": "CCTV 영상과 녹취록, 진실은 어디에 있을까요?",
        "content": "이번 사건이 불거진 데에는 몇 가지 결정적인 단서들이 있었어요. 바로 상간 소송을 제기한 아내 분이 공개한 CCTV 영상과 녹취록이었는데요. CCTV 영상에는 남녀가 엘리베이터 안에서 진한 스킨십을 나누는 장면이 담겨 있었다고 해요. 물론 영상만으로는 모든 것을 판단하기 어렵지만, 보는 사람으로 하여금 충분히 오해를 살 만한 장면이었을 것 같아요. 게다가 녹취록에서 숙행 씨로 추정되는 인물이 '제가 일반인이면 상관없는데, 저도 모든 걸 다 잃는 상황이다. 제가 생계가 끊기면 부모님도 모셔야 하고 나도 피해를 입는다. 가수 노래할 수 있게만 해주시면 어떻게든 해보겠다'는 취지로 말하는 내용이 공개되면서 논란은 더욱 거세졌죠. 마치 자신이 피해자라는 듯한 뉘앙스를 풍기기도 하고, '가수로 노래할 수 있게만 해달라'는 말은 마치 상황을 무마하려는 듯한 느낌을 주기도 했어요. 물론 이 모든 것은 녹취록에 담긴 말이고, 실제 상황이 어떠했는지는 법적 절차를 통해 밝혀져야겠지만, 대중의 입장에서는 충분히 납득하기 어려운 부분들이 있었다고 생각해요."
      },
      {
        "title": "‘현역가왕3’ 통편집, 방송계 퇴출까지? 앞으로 어떻게 되는 걸까요?",
        "content": "이런 논란이 불거지자마자, 숙행 씨는 '현역가왕3'에 자진 하차하겠다는 의사를 밝혔어요. 많은 분들이 '현역가왕3'를 숙행 씨에게 '마지막 동아줄'이라고 표현할 정도로 절실했던 프로그램이었던 만큼, 이번 하차 소식이 더욱 안타깝게 느껴지는데요. 하지만 제작진은 이미 녹화된 숙행 씨의 단독 무대는 통편집하겠다는 입장을 밝혔습니다. 다른 출연자들과 함께한 무대에서도 다른 출연자들이 손해 보지 않는 선에서 최소화시켜 편집할 예정이라고 해요. 이건 사실상 방송에서 숙행 씨를 보기 어려워진다는 의미나 마찬가지인데요. 연예인에게 방송 출연 기회가 줄어든다는 것은 사실상 방송계에서 퇴출 수순을 밟는 것과도 같다고 볼 수 있어요. 이번 사건으로 인해 숙행 씨가 앞으로 방송 활동을 이어가기 어려워질 수도 있다는 전망이 나오는 것도 당연한 일인 것 같습니다. 대중의 신뢰를 잃는다는 것은 연예인에게 가장 치명적인 부분이니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 소식을 듣고 정말 많은 생각이 들었어요. 유명인이기에 더욱 큰 파장을 일으키는 사건이겠지만, 결국 우리 사회가 지켜야 할 기본적인 도덕률과 관련된 문제라는 생각이 들더라고요. 아무리 힘들고 어려운 상황에 처하더라도, 다른 사람의 가정을 파괴하는 행위는 정당화될 수 없다는 것을 다시 한번 느꼈습니다. 앞으로 숙행 씨가 법적 절차를 통해 어떻게 진실을 밝혀나가고, 또 대중과 어떻게 소통할지 지켜봐야겠지만, 이번 일을 계기로 저 역시 제 주변을 돌아보고 혹시라도 제가 실수하는 부분은 없는지 곰곰이 생각해 보는 시간을 가져야겠어요. 여러분도 혹시라도 어려운 상황에 놓이게 된다면, 항상 옳은 길을 선택하려고 노력하는 것이 중요하다고 생각합니다. 오늘은 좀 무거운 주제로 이야기를 나눴지만, 다음에는 더 즐겁고 유익한 내용으로 돌아오겠습니다! 다들 건강 조심하세요!"
      }
    ],
    "hashTag": [
      "#숙행",
      "#현역가왕3",
      "#상간소송",
      "#방송계퇴출",
      "#사건반장",
      "#연예인논란",
      "#불륜의혹",
      "#연예가중계"
    ]
  },
  {
    "title": "이제훈, SBS연기대상 수상...올해의 드라마 '모범택시3'",
    "article": "(MHN 장혜원 기자) 배우 이제훈이 드라마 '모범택시'로 2년 만에 두 번째 SBS 연기대상을 거머쥐었다.\n\n이제훈은 지난해 12월 31일 저녁부터 1월 1일 새벽에 걸쳐 서울 마포구 상암 SBS프리즘타워에서 열린 '2025 SBS 연기대상' 시상식에서 대상을 받았다.\n\n현재 방영 중인 '모범택시 3'에서 악인에게 대신 복수해주는 주인공 김도기 역할을 맡아 열연을 펼친 점을 인정받았다.\n\n대상 트로피를 품에 안은 그가 감독, 작가 등 제작진에게 감사한 마음을 틀어놨다. 아울러 \"김도기 역할을 연기하면서 외롭고 힘든 순간이 많았다. 그럴 때마다 우리 무지개운수 식구들이 기다려주고 많이 응원해 줘서 할 수 있었다. 진심으로 감사드린다\"라며 눈시울을 붉혔다.\n\n이제훈이 SBS 연기대상을 받은 것은 2023년 김태리와 대상을 공동 수상한 후 2년 만이다. 당시에도 '모범택시 2'에 출연했다.\n\n이제훈은 \"연기를 잘하고 싶은데 하면 할수록 어렵다\"며 \"'나는 여기까지밖에 할 수가 없나' 생각할 때가 많은데, 그때마다 힘을 주는 팬 여러분 덕에 지금까지 버티고 있다\"고 소감을 말했다.\n\n이어 \"5년 넘게 이 시리즈가 존재할 수 있었던 이유는 시청자\"라며 \"매주 분노하고 공감해주며, 이런 사건 사고들이 더는 없었으면 좋겠다는 진심 어린 마음들 덕분\"이라고 울먹이며 감사를 표했다.\n\n'모범택시'는 동명 웹툰이 원작으로, 2021년 시즌1이 큰 인기를 끌면서 시즌3까지 시리즈가 이어지고 있다. SBS의 대표적인 시리즈물이기도 하다.\n\n가장 작품성이 높은 드라마를 가려 뽑는 올해의 드라마상에도 '모범택시 3'이 선정됐다.\n\n사진=연합뉴스",
    "link": "https://v.daum.net/v/20260101153036669",
    "type": "daum_enter",
    "newTitle": "이제훈 모범택시 3 연기대상 주인공, 숨겨진 비하인드는?",
    "newArticle": [
      {
        "title": "세상에! '모범택시 3' 이제훈, 또 대상을 품에 안았다고요?",
        "content": "이웃님들, 혹시 어제 밤에 TV 보셨어요? 저는 채널 돌리다가 딱! SBS 연기대상 시상식을 보게 됐거든요. 아니 글쎄, '모범택시 3'의 주인공 이제훈 배우가 또 대상을 수상했다는 소식에 저도 모르게 소리를 질렀지 뭐예요! 2023년에 김태리 배우와 함께 공동 수상한 이후로 딱 2년 만에 다시 한번 연기대상이라는 영광을 안게 되었다니, 진짜 대단하다는 말밖에 안 나와요. '모범택시 3'에서 정의로운 복수를 대행해주는 김도기 역으로 정말 쉼 없이 달려왔는데, 그 노력을 제대로 인정받은 것 같아서 제가 다 뿌듯하더라고요. 솔직히 '모범택시'라는 작품 자체가 워낙 많은 사랑을 받고 있어서 이번에도 좋은 결과가 있을 거라고 예상은 했지만, 대상을 딱! 받는 순간 그 감동은 정말 남달랐을 것 같아요. 앞으로 또 어떤 멋진 모습으로 우리를 놀라게 해줄지 벌써부터 기대가 되네요."
      },
      {
        "title": "'모범택시'가 뭐길래? 2021년부터 이어진 신드롬의 비밀",
        "content": "아니 근데, '모범택시'가 왜 이렇게 많은 사람들의 마음을 사로잡았을까요? 그냥 배우들이 멋있어서? 물론 이제훈 배우님을 비롯해서 조연 배우분들까지 다들 연기력이 정말 탄탄하시죠! 하지만 '모범택시'의 진짜 매력은 바로 현실에서도 충분히 일어날 법한, 혹은 이미 일어나고 있는 안타까운 사건들을 드라마라는 매체를 통해 통쾌하게 풀어낸다는 점 같아요. 마치 우리 이웃에 사는 누군가가 억울한 일을 당했을 때, 대신 복수를 해주는 '다크 히어로' 같은 존재랄까요? 원작 웹툰이 2021년 시즌 1부터 시작해서 벌써 시즌 3까지 나왔다는 것만 봐도 이 시리즈가 얼마나 많은 사랑을 받아왔는지 실감 나죠. 특히 시청자들이 드라마를 보면서 '맞아, 이런 일은 없어져야 해!' 하고 함께 분노하고 공감하는 과정 자체가 '모범택시'가 가진 큰 힘인 것 같아요. 단순한 드라마를 넘어서 사회적 메시지를 전달하고, 시청자들에게 작은 위로와 희망을 주는 그런 특별한 작품이라서 계속해서 우리 곁에 남아있는 게 아닐까 싶어요. '모범택시' 시리즈가 이렇게 오랫동안 사랑받는 데에는 다 이유가 있었던 거죠."
      },
      {
        "title": "김도기, 외롭고 힘들었던 순간들... \"혼자가 아니었어요\"",
        "content": "이제훈 배우님이 수상 소감에서 그러더라고요. 김도기 역을 연기하면서 외롭고 힘든 순간이 많았다고요. 맞아요, 생각해보면 김도기라는 캐릭터 자체가 혼자서 수많은 사건들을 해결해 나가잖아요. 때로는 위험천만한 상황에 뛰어들기도 하고, 불의의 세력과 맞서 싸우면서 육체적으로나 정신적으로나 엄청난 스트레스를 받았을 거예요. 마치 우리가 일상생활에서 힘든 일을 겪을 때, 아무도 내 마음을 알아주지 않는 것 같고 혼자서 모든 짐을 짊어져야 하는 것처럼 말이죠. 그런데 그때마다 이제훈 배우님은 '우리 무지개운수 식구들(드라마 속 등장인물)' 덕분에 힘을 낼 수 있었다고 이야기했어요. 이게 진짜 중요한 포인트 같아요. 아무리 강한 사람이라도, 결국에는 주변 사람들의 지지와 응원이 큰 힘이 되는 거잖아요. 우리도 살다 보면 지치고 힘들 때가 있는데, 그럴 때 곁에 있는 친구, 가족, 동료들에게 '나 지금 좀 힘들어'라고 솔직하게 이야기하고 도움을 요청하는 용기가 필요한 것 같아요. '모범택시'의 김도기처럼, 우리 역시 혼자가 아니라는 사실을 잊지 말아야겠어요. 서로에게 힘이 되어주는 그런 존재들이 있다는 것만으로도 큰 위로가 될 수 있거든요."
      },
      {
        "title": "팬들 덕분에 버틴다! '모범택시' 시리즈, 시청자에게 감사한 이유",
        "content": "연기를 하면 할수록 어렵다고 느끼는 배우들이 많다고 하는데, 이제훈 배우님도 그런 솔직한 마음을 이야기하셨어요. '나는 여기까지밖에 할 수가 없나?' 하고 좌절감을 느낄 때도 있다고 하시더라고요. 세상에, 이렇게 연기를 잘하시는 분도 그런 고민을 하시는구나, 하고 새삼 놀랐어요. 그런데 그런 순간마다 힘을 주는 존재가 바로 '팬 여러분'이라고 하셨잖아요! 그 말을 들으니까 괜히 저도 뭉클해지는 거예요. 우리가 좋아하는 배우, 혹은 우리가 응원하는 팀이 있을 때, 그들에게 보내는 작은 응원과 박수가 그들에게 얼마나 큰 힘이 될 수 있는지 다시 한번 깨닫게 되었죠. 특히 '모범택시' 시리즈가 5년 넘게 이어질 수 있었던 이유가 바로 시청자들의 '분노'와 '공감' 덕분이라고 하셨을 때는 정말 소름이 돋았어요. 우리가 드라마를 보면서 '저런 나쁜 놈들은 혼나야 해!'라고 함께 속상해하고, '더 이상 이런 사건 사고가 일어나지 않았으면 좋겠다'고 진심으로 바라는 그 마음들이 배우들과 제작진에게 고스란히 전달되었다는 거잖아요. 그러니까 앞으로도 우리는 '모범택시'를 보면서 열심히 분노하고, 뜨겁게 공감해 주는 걸로 우리 배우님들과 제작진에게 힘을 불어넣어 주자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '2025 SBS 연기대상' 소식을 들으면서, 저는 앞으로 '모범택시'라는 작품을 볼 때 더 많은 의미를 부여하게 될 것 같아요. 단순히 오락적인 재미를 넘어, 우리 사회의 어두운 면을 조명하고 용기 있는 메시지를 던져주는 '모범택시'의 힘을 다시 한번 느끼게 된 거죠. 이제훈 배우님의 대상 수상은 그동안 '모범택시' 팀이 흘렸던 땀과 노력, 그리고 무엇보다 시청자들의 뜨거운 관심과 지지가 만들어낸 값진 결과라고 생각해요. 앞으로 '모범택시 3'도 계속해서 흥미진진한 이야기로 우리를 찾아올 텐데, 저는 그때마다 '내 이웃의 아픔을 외면하지 않고 함께 공감하는 마음'을 잊지 않으려고요. 여러분도 혹시 일상에 지쳐서 무언가를 놓치고 있다는 생각이 들 때, '모범택시'처럼 묵묵히 자신의 자리를 지키는 사람들의 이야기를 떠올리며 다시 한번 힘을 내보시는 건 어떨까요? 우리 모두에게는 저마다의 '모범택시'가 필요하니까요!"
      }
    ],
    "hashTag": [
      "#이제훈",
      "#모범택시3",
      "#SBS연기대상",
      "#올해의드라마",
      "#김도기",
      "#연기대상",
      "#연예계소식",
      "#드라마추천"
    ]
  },
  {
    "title": "방탄소년단 지민, 218주 연속 스타랭킹 男아이돌 1위..철옹성 같은 넘버원",
    "article": "[스타뉴스 | 최혜진 기자]\n\n그룹 방탄소년단(BTS) 지민이 스타랭킹 스타아이돌 남자 랭킹 1위 자리를 굳건히 지키고 있다.\n\n지민은 12월 25일 오후 3시 1분부터 1월 1일 오후 3시까지 진행된 218차 스타랭킹 스타아이돌 남자 랭킹 투표에서 1만9098표를 획득해 1위를 차지했다.\n\n이로써 지민은 218주 연속 1위에 올랐다.\n\n지민에 이어 2위 2PM 준호(1만6998표), 3위 방탄소년단 진(6554표), 4위 방탄소년단 제이홉(4907표), 5위 방탄소년단 뷔(4230표) 순으로 랭크됐다.\n\n한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 모바일에서 투표를 할 경우 투표 인증서도 받을 수 있고 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다.\n\n4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일()로 하면 된다.",
    "link": "https://v.daum.net/v/20260101154305888",
    "type": "daum_enter",
    "newTitle": "남자아이돌 1위 지민, 218주 연속 신기록 행진! 비결은?",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 혹시 방탄소년단 지민 씨 이야기 들어보셨어요?",
        "content": "여러분, 저 어제 뉴스 보다가 진짜 깜짝 놀랐잖아요! 우리 최애 아이돌, 방탄소년단 지민 씨가 '스타랭킹 스타아이돌 남자 랭킹'에서 무려 218주 연속 1위라는 대기록을 세웠다는 거예요. 218주라니! 이게 얼마나 긴 시간인지 감이 잘 안 오실 수도 있는데, 거의 4년이 넘는 시간 동안 꾸준히 정상의 자리를 지켰다는 거잖아요. 저도 처음엔 '진짜인가?' 싶었는데, 기사를 찬찬히 보니 1만 9098표라는 엄청난 표를 얻어서 1위를 차지했더라고요. 아니, 대체 비결이 뭘까요? 단순히 인기가 많아서일까요, 아니면 뭔가 특별한 이유가 있는 걸까요? 오늘 저랑 같이 이 놀라운 기록의 비결을 파헤쳐 보자고요!"
      },
      {
        "title": "이게 왜 특별한 걸까요? '스타랭킹' 시스템 완벽 분석!",
        "content": "자, 그럼 여기서 '스타랭킹'이 뭔지 궁금해하시는 분들 분명 계실 거예요. 이거요, 팬들의 엄청난 화력을 직접 눈으로 확인할 수 있는 아주 신나는 투표 시스템이거든요. 마치 우리 친구들끼리 '누가 더 인기 많은가!' 시합하는 것처럼, 팬분들이 직접 자신의 최애 스타에게 투표를 해서 순위를 매기는 거예요. 여기서 중요한 건, 단순히 '좋아요'를 누르는 게 아니라 실제 투표라는 거죠! 그래서 모바일로 투표에 참여하면 '투표 인증서'까지 받을 수 있다는 점! 이건 팬심을 인증하는 확실한 증거가 되는 셈이죠. 그리고 이 투표 결과에 따라 우리 스타들에게 다양한 특전이 제공된다는 점도 빼놓을 수 없어요. 특히 4주 연속 1위를 하면 옥외 전광판 광고에 실리는 영광을 누릴 수 있거든요. 생각만 해도 두근거리지 않나요? 우리 지민 씨가 218주 동안 1위를 했다는 건, 그만큼 엄청난 수의 팬들이 꾸준히, 그리고 열정적으로 투표에 참여했다는 증거잖아요. 와, 진짜 대단하다는 말밖에 안 나와요."
      },
      {
        "title": "지민 씨, '넘버원'의 찐 이유! 팬심 폭발시키는 그루브!",
        "content": "그럼 대체 우리 지민 씨가 왜 이렇게 오랫동안 1위 자리를 지킬 수 있었을까요? 물론 방탄소년단이라는 글로벌 그룹의 멤버라는 점도 크겠지만, 지민 씨 개인의 매력이 정말 엄청나거든요. 무대 위에서의 카리스마 넘치는 모습은 말할 것도 없고, 춤선은 또 얼마나 아름다운지 몰라요. 마치 한 폭의 그림 같다고 할까요? 게다가 평소에는 또 얼마나 다정하고 팬들을 살뜰히 챙기는지, 이런 반전 매력 때문에 팬들이 더더욱 빠져드는 것 같아요. '예를 들어' 지난번 컴백 때 무대를 보면, 파워풀한 퍼포먼스 속에서도 표정 하나하나 살아있어서 보는 사람을 압도하잖아요. 이런 디테일 하나하나가 모여서 팬들의 마음을 사로잡는 거죠. 단순한 팬심을 넘어선 '신뢰'와 '애정'이 쌓였다고 해야 할까요? 218주 연속 1위라는 기록은 괜히 나온 게 아니라는 걸, 기사를 보면서 다시 한번 느끼게 되더라고요. 2위 준호 씨, 3위 진 씨, 4위 제이홉 씨, 5위 뷔 씨도 정말 대단하신 분들인데, 그 사이에서 굳건히 1위를 지켜낸 지민 씨의 저력이 정말 놀라워요."
      },
      {
        "title": "나도 우리 스타 응원해볼까? '스타랭킹' 참여 꿀팁!",
        "content": "여러분도 혹시 '나도 우리 최애 스타를 응원하고 싶다!' 하는 마음이 드시나요? 그렇다면 '스타랭킹' 참여, 정말 강력 추천해요! 방법은 아주 간단하답니다. 우선, 모바일에서 '스타랭킹' 앱을 다운로드 받으시면 돼요. 앱을 설치하고 나면, 여러분이 좋아하는 스타가 있는 '스타아이돌 남자 랭킹'에 들어가서 투표를 하시면 끝! 매일매일 꾸준히 투표하는 게 중요하고요, 혹시 더 많은 표를 주고 싶다면 친구들에게도 앱 설치와 투표를 독려하는 것도 좋은 방법이에요. 아, 그리고 투표 결과에 따라 우리 스타에게 옥외 전광판 광고 같은 특별한 선물이 주어진다고 했잖아요? 4주 연속 1위를 하면 광고에 실리니, 4주 목표로 꾸준히 응원하는 것도 재미있을 거예요! 여러분의 작은 투표 하나하나가 모여서 우리 스타에게는 큰 힘이 된다는 사실, 잊지 마세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말하면, 저는 그동안 '투표'라는 게 되게 어렵고 복잡할 거라고 생각했었거든요. 그런데 '스타랭킹' 기사를 보니까 '어? 이렇게 간단했다고?' 싶더라고요. 우리 지민 씨가 218주 동안 1위를 지킬 수 있었던 건, 분명 팬들의 꾸준한 사랑과 노력이 있었기 때문일 거예요. 앞으로 저도 우리 지민 씨뿐만 아니라, 제가 좋아하는 다른 아티스트들도 '스타랭킹'을 통해 열심히 응원하려고요. '결국 팬이 아티스트를 만든다'는 말이 괜히 있는 게 아니잖아요. 저의 작은 투표가 우리 스타들에게는 정말 큰 힘이 될 수 있다는 걸 알게 됐으니, 이제는 망설이지 않고 참여해야겠어요. 여러분도 혹시 '나도 이렇게 응원할 수 있구나!' 싶으시다면, 지금 바로 '스타랭킹' 앱 다운로드해보세요! 함께 응원하면 훨씬 더 즐거울 거예요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#지민",
      "#스타랭킹",
      "#남자아이돌",
      "#아이돌순위",
      "#218주연속1위",
      "#케이팝",
      "#팬덤문화"
    ]
  },
  {
    "title": "BTS, '3월 20일' 3년 9개월 만에 새 앨범으로 완전체 컴백 확",
    "article": "(MHN 장혜원 기자) 그룹 방탄소년단(BTS)이 오는 3월 20일 새 앨범으로 컴백한다고 소속사 빅히트뮤직이 1일 밝혔다.\n\n방탄소년단이 완전체로 앨범을 내는 것은 지난 2022년 6월 앤솔러지(선집) 앨범 '프루프'(Proof) 이후 3년 9개월 만이다.\n\n방탄소년단은 2026년 새해를 맞아 손글씨로 쓴 편지를 '아미'(팬덤명)의 자택으로 보내 한결같이 곁을 지켜준 팬들에 대한 감사의 뜻을 표했다. 이 편지에는 '2026.3.20'이라는 날짜가 적혀 컴백 시기를 공식화했다.\n\n팀의 리더 RM은 편지에서 \"그 누구보다 (컴백을) 간절히 기다렸다\"고 벅찬 소감을 밝혔다. 진은 \"기다려주셔서 너무 감사드린다\"고 했고, 슈가는 \"올해도 즐겁게 함께 합시다. 사랑합시다\"라고 적었다. 제이홉은 \"드디어 생각했던 게 현실로\"라고 기대를 드러냈고, 지민은 \"우리가 만나는 해가 찾아왔다\"고 썼다. 뷔는 \"2026년에는 더 많이 좋은 추억으로 갈 테니까 기대해 달라\"고 했고, 정국은 \"보고 싶네요! 올해도 잘 부탁드린다\"라고 진심을 전했다.\n\n실물 편지를 받지 못한 팬들은 이달 말 팬 플랫폼 위버스에서 동일한 메시지를 받아볼 수 있다.\n\n방탄소년단은 또한 전날 밤 위버스 라이브를 통해 새해맞이 카운트다운도 했다. 멤버들은 \"올해는 무사히 컴백해 앨범이 잘 됐으면 좋겠다\"며 \"방탄소년단 대박나자\"라고 기원했다.\n\n방탄소년단은 3월 20일 새 앨범을 발매한 뒤 대규모 월드투어에 돌입한다. 앨범과 콘서트에 대한 구체적인 정보는 추후 공식 채널을 통해 공개될 예정이다.\n\n사진=MHN DB, 빅히트뮤직",
    "link": "https://v.daum.net/v/20260101153042673",
    "type": "daum_enter",
    "newTitle": "BTS 컴백, 3년 9개월 만에 아미 심쿵할 새 앨범 발매!",
    "newArticle": [
      {
        "title": "세상에! BTS가 드디어 돌아온다고요?",
        "content": "여러분! 저 지금 엄청 신나서 온몸에 소름 돋았잖아요. 방금 뜬 따끈따끈한 뉴스 보셨어요? 바로 우리 BTS가 3월 20일에 컴백한대요! 그것도 무려 3년 9개월 만에 완전체 앨범이라니, 이거 실화인가요? 진짜 저는 이 소식 듣자마자 심장이 쿵쾅거려서 뭘 해야 할지 모르겠더라고요. 어제까지만 해도 그냥 평범한 수요일이었는데, 갑자기 이렇게 행복한 소식이 뿅 나타나니 뭐랄까... 마치 크리스마스 선물을 미리 받은 기분이랄까요? 우리 아미(ARMY)들 다들 저랑 같은 마음이시죠? 지금 당장이라도 달려가서 앨범을 사고 싶고, 멤버들의 얼굴을 보고 싶은 마음이 굴뚝같을 거예요. 이 앨범이 우리에게 어떤 이야기로 다가올지, 또 어떤 새로운 매력을 보여줄지 벌써부터 너무 설레고 기대돼요!"
      },
      {
        "title": "3년 9개월, 그 기다림의 시간 동안 무슨 일이 있었을까요?",
        "content": "아니, 3년 9개월이라니! 시간 정말 빠르죠? 생각해보면 2022년 6월에 '프루프'(Proof) 앤솔러지 앨범이 나왔을 때가 엊그제 같은데, 벌써 이렇게 시간이 흘렀다니 믿기지가 않아요. 그동안 멤버들 각자 솔로 활동으로도 정말 멋진 모습들을 보여줬잖아요. RM, 진, 슈가, 제이홉, 지민, 뷔, 정국. 각자의 색깔로 빛나는 모습들이 너무나 자랑스러웠고, 또 BTS라는 이름으로 다시 뭉칠 날을 얼마나 손꼽아 기다렸는지 몰라요. 어쩌면 이 3년 9개월은 서로의 빈자리를 채우고, 더 단단해져서 돌아오기 위한 시간이었을지도 몰라요. 기사에서도 보면 멤버들이 팬들에게 보내는 손편지에 '간절히 기다렸다', '기다려주셔서 감사하다' 이런 말들이 가득하더라고요. 그만큼 서로에게, 그리고 아미에게 얼마나 소중한 존재인지 다시 한번 느끼게 해주는 것 같아요. 이 편지에 적힌 '2026.3.20'이라는 날짜가 우리에게는 마법의 주문처럼 느껴질 정도예요!"
      },
      {
        "title": "멤버들의 진심 담긴 편지, 아미 감동의 물결!",
        "content": "여러분, 제가 진짜 감동받은 부분이 있어요. 바로 멤버들이 팬들에게 직접 쓴 손편지 내용인데요! '2026.3.20'이라고 날짜를 딱 적어서 보냈다는 거 있잖아요. 리더 RM은 '그 누구보다 컴백을 간절히 기다렸다'고 했고, 진은 '기다려주셔서 너무 감사하다'고 했어요. 슈가는 '올해도 즐겁게 함께 합시다. 사랑합시다'라고 했다는데, 으앙 너무 스윗하잖아요! 제이홉은 '드디어 생각했던 게 현실로'라며 기대감을 드러냈고, 지민이는 '우리가 만나는 해가 찾아왔다'고 했어요. 뷔는 '2026년에는 더 많이 좋은 추억으로 갈 테니까 기대해 달라'고 했고, 막내 정국이는 '보고 싶네요! 올해도 잘 부탁드린다'라고 진심을 전했대요. 하... 이 편지 하나하나에 우리를 향한 애정과 고마움이 얼마나 가득 담겨 있는지 느껴져서 눈물이 핑 돌 지경이에요. 실물 편지를 받지 못한 분들도 곧 위버스에서 동일한 메시지를 받아볼 수 있다고 하니, 이 감동을 함께 나눌 수 있겠어요. 멤버들이 위버스 라이브에서 '올해는 무사히 컴백해서 앨범이 잘 됐으면 좋겠다', '방탄소년단 대박나자'라고 외치는 걸 들으니까 저도 모르게 '그래! 대박 나자!'하고 같이 소리 지르게 되더라고요."
      },
      {
        "title": "새 앨범 발매 후 월드투어까지! BTS 컴백 완벽 준비!",
        "content": "이번 새 앨범 발매는 정말로 시작일 뿐이에요, 여러분! 앨범이 나오고 나면 바로 대규모 월드투어에 돌입한다고 하거든요? 와, 생각만 해도 온몸에 전율이 쫙! 돋는 느낌이에요. 멤버들의 라이브 무대를 직접 볼 수 있다는 상상만으로도 심장이 터질 것 같아요. 물론 아직 앨범과 콘서트에 대한 구체적인 정보는 공개되지 않았지만, 뭐 우리 BTS라면 언제나 기대를 저버리지 않잖아요? 벌써부터 어떤 콘셉트로 돌아올지, 어떤 신곡들로 우리를 놀라게 할지 상상의 나래를 펼치게 돼요. 이건 마치 선물 상자를 열기 전의 두근거림과 같아요. 분명 이번에도 우리를 깜짝 놀라게 할 멋진 무대와 음악으로 돌아올 거라고 믿어 의심치 않아요. 그러니까 지금부터 우리 할 일은 뭐다? 바로 이 컴백을 온 마음 다해 기다리고, 응원해주고, 또 앨범이 나오면 적극적으로 사랑해주기! 저도 이번 컴백을 위해 미리 마음의 준비를 단단히 하고 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 진짜 3년 9개월 만에 컴백이라니! 제가 BTS를 얼마나 기다려왔는지 몰라요. 솔직히 중간중간 멤버들 솔로 활동도 너무 좋았지만, 역시 일곱 명이 함께 빛날 때의 시너지는 따라갈 수가 없잖아요. 이번 새 앨범 소식을 듣고 정말이지 눈물, 콧물 다 뺐어요. 멤버들이 팬들에게 보내는 손편지 내용까지 보니까 '아, 진짜 우리가 얼마나 소중한 존재들이었는지 다시 한번 느끼게 해주는구나' 싶어서 감동이 쓰나미처럼 밀려오더라고요. 앞으로 저는 이 컴백 소식을 제 주변 모든 사람들에게 자랑하고 다닐 거예요! 그리고 3월 20일이 오기만을 손꼽아 기다리면서, 앨범이 발매되면 주변 친구들에게도 꼭 추천해주고 함께 즐길 거예요. 역시 BTS는 우리에게 최고의 선물이라는 걸 다시 한번 느낍니다. 우리 모두 이 멋진 순간을 마음껏 즐기기로 해요!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#방탄소년단",
      "#BTS컴백",
      "#새앨범",
      "#ARMY",
      "#3년9개월",
      "#월드투어",
      "#KPOP"
    ]
  },
  {
    "title": "“누가 16살 연상연하래?” 이영애·김영광, 비주얼로 연기대상 압도한 베스트 커플",
    "article": "배우 이영애와 김영광이 16살의 나이 차이를 뛰어넘는 비주얼 케미로 ‘2025 KBS 연기대상’ 베스트 커플상의 주인공이 됐다.\n\n12월 31일 오후 서울 여의도 KBS홀에서 열린 ‘2025 KBS 연기대상’ 레드카펫에 등장한 두 사람은 드라마 은수 좋은 날 속 호흡을 그대로 옮겨온 듯한 분위기로 현장 시선을 집중시켰다.\n\n특히 이날 블랙 드레스 차림의 이영애와 화이트 수트를 입은 김영광은 나이 차이가 느껴지지 않는 조합으로 화제를 모았다.\n\n이날 시상식에서는 총 7팀이 베스트 커플상 후보로 이름을 올렸고, 이영애·김영광 커플 역시 수상의 영예를 안았다. 두 사람은 장르색이 강한 작품 속 관계임에도 불구하고 시청자들의 지지를 얻었다.\n\n이영애는 수상 소감에서 “대본대로 재미있게 연기했는데 김영광 씨가 너무 잘해줘서 현장 분위기도 좋았다”며 “다른 커플들은 달달한 멜로인데, 저희는 그런 분위기가 아님에도 불구하고 뽑아주셔서 감사하다”고 말했다.\n\n김영광은 “저희만 장르적인 색이 강한 커플이라 쑥스럽다”면서도 “이영애 선배님과 커플로 함께할 수 있었다는 것 자체가 영광”이라고 밝혔다.\n\n두 사람은 차기작에서 재회한다면 어떤 역할을 하고 싶냐는 질문에 유쾌한 답변을 주고받았다. 이영애가 김영광에게 ‘사이비 교주’ 역할을 추천받았다고 밝히자 김영광은 “촬영하면서 가장 인상 깊었던 게 선배님의 목소리였다. 설득력 있는 목소리로 어떤 역할을 하면 재밌을까 생각했다”며 웃으며 해명했다.\n\n드라마 ‘은수 좋은 날’은 가족을 지키려는 학부모 강은수와 두 얼굴의 교사 이경이 우연히 마약 가방을 손에 넣으며 벌어지는 위험한 동업을 그린 작품이다. 작품성과 배우들의 연기 호흡이 동시에 주목받으며 시상식에서도 강한 존재감을 남겼다.\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260101151801472",
    "type": "daum_enter",
    "newTitle": "이영애 김영광, 16살 나이차 뛰어넘은 비주얼 케미 화제!",
    "newArticle": [
      {
        "title": "아니, 이 조합 실화인가요? '은수 좋은 날' 비주얼 커플 탄생!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 눈이 번쩍 뜨이는 소식을 가지고 왔어요. 혹시 어제 KBS 연기대상 시상식 보셨어요? 저는 TV 앞에 딱 붙어서 봤는데, 세상에! 이영애 배우님과 김영광 배우님이 '베스트 커플상'을 수상하셨다는 거예요. 그것도 16살이라는 엄청난 나이 차이를 무색하게 만드는 환상적인 비주얼 케미로 말이죠! 시상식 레드카펫부터 두 분이 등장하자마자 플래시 세례가 쏟아졌다고 하더라고요. 드라마 '은수 좋은 날'에서의 호흡을 그대로 옮겨온 듯한 두 분의 모습에 저도 모르게 감탄사를 연발했지 뭐예요. 특히 블랙 드레스의 이영애 배우님과 화이트 수트의 김영광 배우님 조합은 정말이지… 이건 마치 영화의 한 장면 같았어요. 나이 차이가 느껴지지 않는다는 말이 왜 나왔는지 단번에 알겠더라고요. 이렇게 매력 넘치는 두 분이 베스트 커플상을 수상한 건 어찌 보면 당연한 결과가 아닐까 싶기도 해요. 7팀이나 후보에 올랐는데, 그중에서도 시청자들의 뜨거운 지지를 받으며 트로피를 거머쥐셨다니, 정말 대단하시죠?"
      },
      {
        "title": "16살 차이? '나이'는 숫자에 불과하다는 걸 보여준 배우들!",
        "content": "솔직히 저도 처음에는 '16살 차이라니, 어떤 그림이 나올까?' 싶었거든요. 그런데 이영애 배우님과 김영광 배우님의 케미스트리를 보고 나니, 나이는 정말 숫자에 불과하다는 걸 온몸으로 느꼈답니다. 두 분이 수상 소감을 말할 때도 서로를 칭찬하며 훈훈한 분위기를 이어갔는데요, 이영애 배우님은 김영광 배우님 덕분에 현장 분위기가 좋았다고, 김영광 배우님은 이영애 배우님과 커플로 함께할 수 있어서 영광이었다고 겸손하게 말씀하시더라고요. 특히나 두 분의 드라마 '은수 좋은 날'이 달달한 멜로가 아니라 좀 더 장르색이 강한 작품이었음에도 불구하고 이렇게 베스트 커플상까지 받으셨다는 게 정말 인상 깊었어요. 이건 단순히 비주얼만으로 된 게 아니라, 배우들의 연기력과 작품에 대한 진정성, 그리고 시청자들과의 교감 없이는 불가능한 일이겠죠. 이런 배우분들을 볼 때마다 '역시 프로는 다르구나!' 하는 생각이 절로 든다니까요. 혹시 '은수 좋은 날' 아직 안 보신 분 있다면 꼭 한번 보시길 추천드려요! 두 분의 색다른 매력을 발견할 수 있을 거예요."
      },
      {
        "title": "'은수 좋은 날' 속 마약 가방의 위험천만 동업 이야기!",
        "content": "아니, 근데 두 분이 앞으로 어떤 역할로 다시 만나고 싶냐는 질문에 주고받은 이야기도 엄청 재밌었어요! 김영광 배우님이 이영애 배우님한테 '사이비 교주' 역할을 추천했다는 말에 순간 '엥?' 싶었거든요. 알고 보니 촬영하면서 이영애 배우님의 설득력 있는 목소리가 너무 인상 깊어서, 어떤 역할을 해도 잘 소화하실 것 같다는 생각에 그런 농담을 하신 거더라고요. 역시 센스 만점! 이렇게 유쾌한 에너지를 가진 두 분이 출연한 드라마 '은수 좋은 날'은 어떤 이야기인지 궁금하시죠? 이 작품은 가족을 지키려는 평범한 학부모 강은수(이영애 분)와 두 얼굴을 가진 교사 이경(김영광 분)이 우연히 '마약 가방'을 손에 넣게 되면서 벌어지는 위험천만한 동업을 그린 드라마예요. 이름만 들어도 손에 땀을 쥐게 하는 설정 아닌가요? 평범했던 두 사람이 예상치 못한 사건에 휘말리면서 벌어지는 긴장감 넘치는 스토리와 배우들의 뛰어난 연기력이 어우러져서 큰 주목을 받았다고 해요. 이런 작품을 두 분이 함께 했다니, 시청자 입장에서는 정말 흥미진진할 수밖에 없었을 것 같아요."
      },
      {
        "title": "나이 차이 극복하는 '진짜' 케미의 비밀은 무엇일까?",
        "content": "이영애 배우님과 김영광 배우님의 16살 나이 차이를 뛰어넘는 케미스트리가 화제가 되면서, 많은 분들이 '어떻게 하면 저런 케미를 만들 수 있을까?' 하고 궁금해하시는 것 같아요. 사실 연기 호흡이라는 게 단순히 나이 차이만으로 결정되는 건 절대 아니거든요. 저는 여기에는 몇 가지 중요한 비결이 숨어 있다고 생각해요. 첫 번째는 바로 '존중'이에요. 서로를 존중하는 마음이 바탕이 되어야 편안하고 자연스러운 연기가 나올 수 있겠죠. 두 번째는 '소통'이에요. 배우끼리, 그리고 감독님과 끊임없이 의견을 나누고 조율하는 과정에서 캐릭터에 대한 이해도가 깊어지고, 더욱 풍성한 연기가 탄생하는 것 같아요. 세 번째는 '작품에 대한 애정'이라고 할 수 있어요. 두 분 모두 '은수 좋은 날'이라는 작품에 대한 애정이 남달랐기에, 캐릭터에 푹 몰입하고 서로에게 에너지를 불어넣어 줄 수 있었을 거예요. 그리고 마지막으로는… 역시 '타고난 연기력'과 '매력'이 아닐까 싶어요! 이영애 배우님의 우아함과 김영광 배우님의 카리스마가 만나서 시너지를 낸 거라고 할 수 있죠. 이렇게 여러 요소들이 조화롭게 어우러져야 비로소 '인생 케미'가 탄생하는 것 같아요."
      },
      {
        "title": "솔직한 후기: 나이 차이? 이제는 '이영애 X 김영광' 케미가 먼저다!",
        "content": "오늘 이 소식을 듣고 제 마음속에서는 이미 '이영애, 김영광' 두 분의 조합이 그냥 최고가 되어버렸어요. 앞으로 누가 나이 차이 가지고 이야기하면 '흥! 이영애, 김영광 배우님 봐!'라고 말해주고 싶을 정도랄까요? 16살이라는 숫자가 주는 느낌보다는, 화면에서 뿜어져 나오는 두 분의 에너지와 눈빛, 그리고 서로를 향한 존중이 느껴지는 연기가 훨씬 더 와닿더라고요. '은수 좋은 날'을 보면서도 느꼈지만, 두 분은 정말 환상적인 호흡을 보여주셨어요. 앞으로 두 분이 또 어떤 작품에서 만나 어떤 새로운 모습을 보여주실지 벌써부터 기대가 됩니다. 혹시라도 저처럼 이 소식을 접하고 두 분의 케미에 반하신 분들이 있다면, 다음 작품에서는 조금 더 달달한 로맨스로 만나보는 건 어떨까 하는 작은 소망도 가져봅니다. 물론 어떤 장르든 두 분이 함께라면 믿고 볼 수 있겠지만요! 아무튼, 앞으로도 두 분의 빛나는 활약을 응원하겠습니다!"
      }
    ],
    "hashTag": [
      "#이영애",
      "#김영광",
      "#KBS연기대상",
      "#베스트커플상",
      "#은수좋은날",
      "#연기대상",
      "#연예통신",
      "#드라마추천"
    ]
  },
  {
    "title": "54세 이영애, 연기대상 발칵 뒤집은 동안 미모‥10대 김시아와 놀라운 투샷",
    "article": "[뉴스엔 배효주 기자]\n\n54세 이영애의 놀라운 동안 미모가 연일 화제다.\n\n김시아는 1월 1일 자신의 소셜 미디어를 통해 이영애와 찍은 사진 여러 장을 공개했다.\n\n지난달 31일 열린 2025 KBS 연기대상에서 드라마 '은수 좋은 날'을 통해 청소년 연기상 수상자로 선정된 김시아는 \"뜻깊은 상 주셔서 감사합니다\"라며 \"2026년 새해를 맞아 이제는 아역배우가 아닌 한 명의 배우로 인사 드릴 수 있기를 바랍니다. 언제나 변함없이 응원해 주신 모든 분들께 감사드리며 제가 사랑하는 연기 평생 열심히 하겠습니다!\"라는 수상 소감을 전했다.\n\n이와 함께 공개한 사진에는 '은수 좋은 날'에서 함께 호흡을 맞춘 이영애와 다정하게 얼굴을 맞대고 찍은 김시아의 모습이 담겨 이목을 끈다.\n\n한편, 이영애는 또한 '은수 좋은 날'로 2025 KBS 연기대상에서 최우수상을 받았다.\n\n뉴스엔 배효주 hyo@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260101145408967",
    "type": "daum_enter",
    "newTitle": "54세 이영애 동안 미모, 10대 배우 김시아와 훈훈 투샷 공개!",
    "newArticle": [
      {
        "title": "세상에, 이게 실화인가요? 54세 이영애 씨 동안 미모에 완전 깜짝 놀랐어요!",
        "content": "여러분, 안녕하세요! 제가 정말 눈이 휘둥그레지는 뉴스를 봤지 뭐예요. 바로 국민 배우 이영애 씨에 대한 이야기인데요. 얼마 전 열린 2025 KBS 연기대상에서 함께 드라마 '은수 좋은 날'에 출연했던 아역 배우 김시아 양과 함께 찍은 사진이 공개됐는데, 와... 진짜 54세라고는 믿기지 않는 동안 미모에 모두가 감탄했거든요. 특히 어린 김시아 양과 나란히 서 있는 모습을 보니, 마치 자매 같다는 생각이 들 정도더라고요. 예전이나 지금이나 변함없이 아름다운 모습에 저도 모르게 '와~' 하는 감탄사가 절로 나왔답니다. 사실 나이가 들면서 피부 탄력도 떨어지고, 주름도 하나둘씩 신경 쓰이게 되잖아요. 그런데 이영애 씨는 어떻게 그렇게 시간이 멈춘 듯한 방부제 미모를 유지하시는지, 정말 신기하고 또 궁금하더라고요. 오늘은 이영애 씨의 놀라운 동안 미모 비결과 함께, 드라마 속 훈훈했던 순간들을 여러분과 함께 이야기 나눠볼까 해요."
      },
      {
        "title": "‘은수 좋은 날’ 주인공들의 영광스러운 순간들, 그리고 동안 미모의 비밀!",
        "content": "이번 이야기는 2025 KBS 연기대상에서 빛났던 드라마 '은수 좋은 날' 팀의 이야기에서 시작해요. 특히 눈에 띄었던 건, 청소년 연기상을 수상한 김시아 양의 당찬 수상 소감이었는데요. '아역 배우가 아닌 한 명의 배우로 인사 드릴 수 있기를 바란다'는 말에 얼마나 뭉클했는지 몰라요. 그리고 함께 드라마를 만들어간 이영애 씨 역시 최우수상을 받으셨다니, 정말 두 분 다 큰 축하를 받아 마땅한 것 같아요! 그런데 이렇게 좋은 소식과 함께 공개된 사진 한 장이 정말 뜨거운 화제가 되었어요. 바로 이영애 씨와 김시아 양이 다정하게 얼굴을 맞대고 찍은 사진이었죠. 이 사진을 보고 많은 분들이 '이영애 씨, 대체 나이를 거꾸로 드시는 건가?', '김시아 양이랑 거의 동갑내기 아니에요?'라며 놀라움을 금치 못했는데요. 사실 50대라는 나이가 무색하게, 20대 못지않은 맑고 투명한 피부와 또렷한 이목구비는 정말이지 감탄 그 자체였어요. 아마 이영애 씨의 꾸준한 자기 관리와 건강한 라이프스타일이 이런 놀라운 동안 미모를 만들어내는 비결이 아닐까 싶어요. 저도 앞으로는 더 꾸준히 관리를 해야겠다는 자극을 팍팍 받았답니다!"
      },
      {
        "title": "이영애 씨의 동안 미모, 단순히 타고난 걸까요? 아니면…!",
        "content": "많은 분들이 이영애 씨의 변함없는 동안 미모를 보며 '타고난 축복'이라고 생각하실지도 몰라요. 물론 타고난 아름다움도 중요하겠지만, 50대에도 이렇게 빛나는 외모를 유지하기 위해서는 분명 남다른 노력이 있을 거라고 저는 믿거든요. 예를 들어, 제가 아는 지인 중에도 40대 후반인데 20대 대학생으로 오해받을 정도로 피부가 좋고 젊어 보이는 분이 계세요. 그분은 매일 아침저녁으로 꼼꼼하게 클렌징하고, 보습제를 듬뿍 바르는 건 기본이고, 주 2회 이상은 꼭 피부과에서 관리를 받는다고 하더라고요. 또, 인스턴트 음식이나 설탕 섭취는 최대한 줄이고, 물을 하루에 2리터 이상 마시는 걸 습관화하고 있다는 거예요. 이영애 씨도 아마 이런 기본적인 건강 관리와 꾸준한 피부 관리를 병행하고 있지 않을까 조심스럽게 추측해봅니다. 특히, '은수 좋은 날' 촬영 현장에서의 모습들을 보면, 상대 배우들과 스태프들에게 늘 따뜻하고 긍정적인 에너지를 주는 모습이셨다고 해요. 이렇게 마음까지 아름다우니, 겉모습도 당연히 빛날 수밖에 없는 거겠죠? 긍정적인 마음가짐과 건강한 생활 습관이 바로 이영애 씨의 동안 미모를 완성하는 데 큰 역할을 하고 있는 것 같아요."
      },
      {
        "title": "나도 이영애 씨처럼! 동안 피부를 위한 현실적인 꿀팁 공개!",
        "content": "이영애 씨의 동안 미모를 보고 '나도 저렇게 되고 싶다!'라고 생각하신 분들 많으시죠? 저도 마찬가지랍니다. 물론 이영애 씨처럼 완벽하게 될 수는 없겠지만, 우리도 일상생활에서 조금만 신경 쓰면 동안 피부를 가꾸는 데 도움을 받을 수 있어요. 첫째, '자외선 차단'은 정말 아무리 강조해도 지나치지 않아요. 흐린 날이나 실내에서도 자외선은 존재하기 때문에, 외출 전에는 꼭 자외선 차단제를 꼼꼼하게 발라주는 습관을 들이는 게 중요해요. 둘째, '충분한 수분 섭취'와 '균형 잡힌 식단'은 필수죠. 하루에 최소 1.5리터 이상의 물을 마시고, 채소와 과일을 충분히 섭취하는 것이 피부 건강에 아주 좋답니다. 셋째, '꼼꼼한 클렌징'과 '보습'은 기본 중의 기본이에요. 하루 동안 쌓인 노폐물을 깨끗하게 제거하고, 피부가 건조해지지 않도록 보습제를 충분히 발라주는 것이 중요하죠. 마지막으로, '충분한 수면'과 '스트레스 관리'도 잊지 마세요. 잠을 푹 자는 것만으로도 피부 재생에 큰 도움이 되고, 스트레스는 피부 노화를 촉진할 수 있으니, 자신만의 스트레스 해소법을 찾아보는 것도 좋아요. 이런 작은 습관들이 쌓여서 우리 모두 이영애 씨처럼 빛나는 피부를 가질 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 나도 오늘부터 '이영애 님'처럼",
        "content": "오늘 이영애 씨와 김시아 양의 훈훈한 투샷 소식을 전해드리면서, 저도 모르게 제 자신을 돌아보게 되었어요. 솔직히 말씀드리면, 저는 요즘 들어 부쩍 피부 관리에 소홀했거든요. 귀찮다는 핑계로 화장도 제대로 안 지우고 잠들 때도 있었고, 피부과 가는 것도 미루기 일쑤였죠. 그런데 이영애 씨의 변함없는 아름다움을 보니, '아, 정말 관리가 중요하구나!'라는 생각이 절로 들더라고요. '나도 오늘부터는 달라져야겠다!' 하고 마음을 단단히 먹었답니다. 일단 오늘 밤부터는 클렌징 꼼꼼하게 하고, 보습도 평소보다 두 배로 신경 써서 해볼 생각이에요. 그리고 다음 주에는 미뤄두었던 피부과 예약도 꼭 잡고요. 여러분도 오늘 이 포스팅을 보면서 '나도 좀 더 신경 써야겠다'라고 생각하셨다면, 저와 함께 작게라도 하나씩 실천해보는 건 어떨까요? 함께 노력하면 우리 모두 더 건강하고 빛나는 피부를 가꿀 수 있을 거라고 믿어요. 이영애 님처럼, 나이가 들어도 아름다운 사람이 되는 그날까지, 파이팅입니다!"
      }
    ],
    "hashTag": [
      "#이영애",
      "#김시아",
      "#동안미모",
      "#KBS연기대상",
      "#은수좋은날",
      "#피부관리",
      "#뷰티팁",
      "#연예인피부"
    ]
  }
]