[
  {
    "title": "‘전현무계획’ 한지은 “전소민과 미팅 드림팀...날 질투했다”",
    "article": "‘전현무계획3’ 전현무 곽튜브가 ‘먹친구’ 한지은과 함께 ‘미식의 천국’ 광양의 숨은 맛집을 발굴하는 먹트립으로 알찬 정보와 즐거움을 선사했다.\n\n23일 방송된 MBN·채널S ‘전현무계획3’ 15회에서는 전현무 곽튜브(곽준빈)와 ‘반전 대식가’ 한지은이 전남 광양에서 먹트립에 나선 모습이 펼쳐졌다. 이들은 ‘전현무계획’ 최초로 재첩 전문점을 발굴했으며, 갈치조림·생선구이 맛집에 이어 ‘찐’ 광양불고기까지 올킬했다.\n\n곽튜브는 전현무의 ‘연예대상’ 수상 소식을 언급하며 축하를 건넸다. 전현무는 “태어나서 받은 상 중 가장 예상 못한 상”이라고 겸손하게 답했다. 그러자 곽튜브는 “우리 작가님-PD님 사내연애 하시고, 작가님, 오디오 감독님, 기장님도 곧 결혼하신다”며 겹경사를 알렸다. 전현무는 “네 커플이나? 하...돌겠다. 내 연애운을 다 나눠주는 프로그램인가 봐”라고 한탄해 짠내 웃음을 안겼다.\n\n정신을 차린 전현무는 “전남 대표 도시 중 하나인 광양에 왔으니 첫 끼는 재첩국으로 가자”라며 55년 전통의 ‘재첩 전문점’으로 곽튜브를 데려갔다. 두 사람은 이곳에서 재첩 회부터 국까지 풀세트로 차려진 전라도식 밥상을 받아 “이게 별미네!”라며 찐 감탄했다.\n\n전현무는 “이제 ‘먹친구’를 만나러 가자. 오늘의 ‘먹친구’는 자신을 ‘돌+I’라고 부르는 여배우”라고 힌트를 줬고, 잠시 후 등장한 여배우는 한지은이었다. 한지은은 “‘돌+I’라는 말을 많이 듣고 산다”며 쿨하게 웃었고, 전현무는 “최근에 우연히 만나서 피클볼을 3번 정도 같이 쳤는데, 다리를 찢어가며 이기려는 모습에서 그런 기운을 느꼈다”고 증언(?)해 폭소를 더했다.\n\n세 사람은 현지인들만 아는 갈치조림·생선구이 맛집으로 향해 먹방을 가동했다. ‘햄버거 최대 6개’까지 가능하다는 반전 대식가 한지은은 박대구이를 한입 뜯자 “너무 맛있다. 다시 시작해야 될 것 같다”며 야무지게 생선살을 발랐고, 전현무는 즉각 한지은의 먹방을 카메라에 담으며 “예뻐. 인생샷 나왔어”라고 극찬했다.\n\n화기애애한 먹방 뒤, 전현무는 드디어 ‘광양불고기’를 먹으러 가자고 제안했다. 한지은은 방금 한 끼를 끝냈음에도 박수로 화답했고, 세 사람은 유명한 골목 대신 올드스쿨 동네에 위치한 ‘70년 전통’ 현지인 맛집을 찾아갔다. 식당에서 한지은은 두 사람을 위해 준비한 책을 꺼냈다. 한지은은 “준빈 님은 우여곡절이 있었기 때문에”라며 ‘명상록’을 선물했으며, 전현무에게는 “트렌드에 민감하시니까~”라며 ‘다크 심리학’이란 책을 건넸다. 전현무는 “내가 다크해서 주는 거냐? 다크한 상황이라서 주는 거냐?”고 너스레를 떨어 모두를 폭소케 했다.\n\n세 사람은 참숯 화로에 광양불고기를 구워 매실 장아찌와 파김치를 곁들여 먹으며 박수를 터뜨렸다. 전현무는 “모든 불고기 중 1등! 맛에 비해 유명세가 덜하네”라며 감탄했다. 이어 그는 “난 집에서 에너지를 충전하는 스타일인데, 지은 씨는 어떠냐?”라고 물었다.\n\n한지은은 “저도 혼자만의 시간이 필요하다”고 답했고, 곽튜브 역시 “저도 혼자만의 시간을 게임으로 만들어 놨다”고 맞장구쳤다. 그러자 전현무는 “혼자만의 시간? 이제 없잖아”라며 ‘새신랑 몰이’를 가동했고, 위험(?)을 감지한 곽튜브는 “너무 행복하다. 혼자만의 시간은 이제 필요 없다”고 ‘급’ 수습했다. 그럼에도 전현무는 “아내가 있는데 게임을 해?”라고 2차 몰이를 했는데, 한지은은 “어디 가서 애먼 짓 하는 것보단 낫다”라고 실드를 쳐 웃음을 안겼다.\n\n전현무는 한지은에게 “대학 동기가 ‘드림팀’이고, 특히 미팅 나가면 드림팀이라고 들었다”며 대학 시절 이야기를 꺼냈다. 한지은은 “전소민, 전여빈, 이주빈과 동기”라며 “저랑 소민이가 미팅 드림팀이었는데, (미팅 후에) 소민이가 절 질투했었다”라고 셀프 폭로했다.\n\n전현무는 미팅 이야기가 나오자, “나도 미팅을 종종 했는데, 최신식 삐삐를 소지품으로 꺼내서 재력을 과시하기도 했다”며 그 시절을 소환했다. 하지만 그는 “어느 날, ‘2:2 미팅’을 한 뒤 내 삐삐 번호를 쪽지에 적어 (여자에게) 줬는데, (그 여자가) 우리랑 헤어진 뒤 길가에다 그 쪽지를 버리는 걸 봤다”고 토로해 짠내를 자아냈다.\n\n‘전현무계획3’은 매주 금요일 오후 9시 10분 방송된다.\n\n[양소영 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260124165407733",
    "type": "daum_enter",
    "newTitle": "전현무계획 광양 먹트립, 맛집 탐방 꿀팁 대방출!",
    "newArticle": [
      {
        "title": "이거 봤어요? 광양에서 펼쳐진 미식 대잔치!",
        "content": "여러분, 안녕하세요! 오늘은 진짜 여러분의 침샘을 자극할 만한 흥미진진한 소식을 들고 왔어요. 바로 요즘 핫한 예능 프로그램 '전현무계획3'에서 펼쳐진 광양 먹트립 이야기인데요. 저도 본방사수하면서 얼마나 군침을 흘렸는지 몰라요. 전현무 씨와 곽튜브 씨, 그리고 '먹친구'로 함께한 배우 한지은 씨가 광양의 숨은 맛집들을 싹쓸이하는 모습을 보고 있으니, 당장이라도 차를 끌고 광양으로 달려가고 싶더라고요. 특히 '전현무계획' 최초로 재첩 전문점을 방문했다는 이야기에 귀가 쫑긋했답니다. 우리가 알던 광양은 단지 불고기만 유명한 줄 알았는데, 이번 방송을 통해 재첩부터 시작해서 갈치조림, 생선구이, 그리고 제대로 된 광양불고기까지! 정말 다채로운 미식의 향연이 펼쳐졌어요. 단순한 먹방을 넘어, 현지인만 아는 비법이 담긴 맛집들을 소개해주니, 앞으로 광양 여행 계획하시는 분들에게는 정말 꿀정보가 아닐 수 없겠죠? 저도 이번 방송 보고 광양에 대한 새로운 매력을 느꼈답니다. 여러분도 혹시 이 방송 보셨나요? 어떤 메뉴가 가장 맛있어 보였는지 댓글로 살짝 알려주세요!"
      },
      {
        "title": "광양, 알고 보면 더 맛있는 이유? '미식의 천국' 배경 파헤치기!",
        "content": "이번 '전현무계획3'에서 광양을 '미식의 천국'이라고 부르는 데에는 다 이유가 있더라고요. 광양 하면 떠오르는 대표 메뉴가 바로 '광양불고기'잖아요? 왜 광양불고기가 그렇게 유명해졌는지, 그리고 이번 방송에서 소개된 다른 메뉴들은 어떤 매력을 가지고 있는지 좀 더 깊이 알아볼까요? 사실 광양불고기는 얇게 저민 소고기를 간장 베이스 양념에 재워 구워 먹는 건데, 다른 지역 불고기에 비해 국물이 자작한 편이고, 마늘이나 파 같은 향신료를 많이 쓰지 않아 고기 본연의 맛을 살리는 게 특징이라고 해요. 이게 바로 70년 전통 현지인 맛집의 비법이었던 거죠! 그리고 이번에 처음으로 소개된 재첩 요리! 재첩은 맑은 강에서 나는 조개인데, 시원하고 담백한 맛이 일품이잖아요? 특히 전라도식으로 푸짐하게 차려진 재첩 회와 재첩국은 해장으로도 최고라고 하더라고요. 또, 남해와 가까운 지리적 특성 때문에 신선한 해산물이 풍부해서 갈치조림이나 각종 생선구이도 정말 맛있다고 해요. 밥 한 공기 뚝딱할 수밖에 없는 조합이죠. 이렇게 광양은 불고기뿐만 아니라 신선한 해산물과 지역 특산물을 활용한 다양한 메뉴들이 발달해서 '미식의 천국'이라는 별명이 전혀 아깝지 않다는 생각이 들었어요. 여러분도 다음 여행지는 광양으로 정해보시는 건 어떨까요? 생각지도 못했던 새로운 맛의 세계를 경험하게 되실 거예요!"
      },
      {
        "title": "‘반전 대식가’ 한지은, 전현무도 놀란 먹방의 비밀!",
        "content": "이번 방송에서 제 눈길을 가장 사로잡았던 분이 바로 배우 한지은 씨였어요. ‘전현무계획’에 ‘먹친구’로 합류하신 한지은 씨! 스스로를 ‘돌+I’라고 칭하며 털털한 매력을 보여주셨는데요, 특히 ‘반전 대식가’라는 별명답게 먹는 모습이 정말 인상 깊었답니다. 햄버거를 최대 6개까지 드신다는 이야기를 듣고 '세상에!' 하고 외쳤잖아요. 박대구이를 한 입 뜯고는 '너무 맛있다. 다시 시작해야 될 것 같다'며 감탄하는 모습은 정말 프로 먹방러라고 할 수 있었어요. 전현무 씨도 한지은 씨의 먹방을 보면서 '예뻐. 인생샷 나왔어'라며 극찬할 정도였으니까요. 저도 솔직히 겉모습만 보고는 이렇게 많이 드실 줄 몰랐거든요. 역시 사람은 겉모습만 보고 판단하면 안 된다는 걸 다시 한번 느꼈어요. 한지은 씨처럼 맛있는 음식을 앞에서 행복하게 즐기는 모습은 보는 사람까지 기분 좋게 만들잖아요? 특히 현지인들만 아는 갈치조림·생선구이 맛집에서 보여준 야무진 먹방은 저도 따라 하고 싶을 정도였답니다. 이렇게 맛있는 음식을 보면 스트레스가 확 풀릴 것 같은 느낌이랄까요? 앞으로 한지은 씨가 나오는 방송은 더 챙겨봐야겠어요. 먹는 모습만 봐도 힐링이 되는 마법! 혹시 여러분도 ‘이 사람, 진짜 잘 먹는다!’ 싶은 연예인이 있으신가요?"
      },
      {
        "title": "광양 불고기, 놓치면 후회! 맛집 탐방 꿀팁 대방출!",
        "content": "이번 ‘전현무계획3’를 보면서 제가 가장 배우고 싶었던 건 바로 ‘제대로 된 광양 불고기 맛집을 찾는 법’이었어요. 유명한 골목 대신 올드스쿨 동네에 위치한 70년 전통의 현지인 맛집을 찾아가는 모습이 정말 인상 깊었는데요, 여기서 얻을 수 있는 꿀팁이 분명히 있겠죠? 첫째, 무조건 유명한 곳만 찾기보다는 현지인들이 자주 가는 동네 맛집을 공략하는 거예요. TV에 나온 유명한 곳도 좋지만, 현지인들의 단골집이야말로 그 지역의 진짜 맛을 느낄 수 있는 곳이거든요. 둘째, 메뉴 선택! 광양불고기가 대표 메뉴이긴 하지만, 이번 방송처럼 재첩 전문점이나 현지에서 신선한 해산물을 맛볼 수 있는 곳도 함께 고려해보세요. 다양한 메뉴를 경험하는 것이 광양 미식 여행의 묘미라고 생각해요. 셋째, 같이 간 사람의 취향을 고려하는 것도 중요해요. 전현무 씨는 ‘먹친구’와 함께, 곽튜브 씨는 취향에 맞는 음식을 즐기고요. 예를 들어, 친구와 함께라면 다양한 메뉴를 시켜 나눠 먹는 재미가 있겠죠? 또한, 이번 방송에서 한지은 씨가 두 사람을 위해 직접 책을 선물하는 모습도 인상 깊었는데요, 이것처럼 여행의 즐거움을 더해줄 작은 이벤트를 준비하는 것도 좋은 방법이에요. 저도 다음에 광양에 가면 꼭 현지인 추천 맛집 리스트를 미리 만들어 가려고요. 그리고 70년 전통의 광양불고기는 참숯 화로에 구워 매실 장아찌와 파김치를 곁들여 먹으면 정말 환상적이라고 하니, 꼭 이 조합으로 즐겨보세요!"
      },
      {
        "title": "솔직한 후기: 나도 이제 '전현무계획'처럼 즐겁게 먹고 싶다!",
        "content": "이번 ‘전현무계획3’ 광양 먹트립 포스팅을 준비하면서, 저도 모르게 제 미래의 광양 여행 계획을 세우고 있더라고요. ‘와, 저렇게 맛있는 음식을 친구들과 함께 먹으면 얼마나 행복할까?’ 하는 생각뿐이었죠. 특히 전현무 씨가 ‘이 프로그램 때문에 내 연애운을 다 나눠주는 것 같다’고 너스레를 떨면서도, 동료들과 함께 맛있는 음식을 나누는 모습에서 진정한 행복을 느꼈어요. 저도 앞으로는 단순히 ‘먹는다’는 행위를 넘어, ‘음식을 통해 사람들과 소통하고 즐거움을 나누는 시간’으로 만들고 싶다는 생각을 했어요. 혼자만의 시간을 즐기는 것도 중요하지만, 때로는 사랑하는 사람들과 맛있는 음식을 함께하며 추억을 만드는 것이 삶의 큰 에너지가 된다는 걸 다시 한번 느꼈답니다. 앞으로 저는 맛집 탐방을 할 때, 그냥 맛있는 곳을 찾아가는 것을 넘어, 그 음식에 담긴 이야기나 현지 문화를 함께 경험하는 여행을 해보려고 해요. 이번 ‘전현무계획3’처럼 말이에요! 여러분도 혹시 ‘나 이거 꼭 해봐야겠다!’ 하는 생각이 드는 부분이 있다면, 주저하지 말고 지금 바로 실천해보세요. 맛있는 음식이 주는 행복은 정말 특별하니까요! 제 포스팅이 여러분의 즐거운 미식 여행에 작은 도움이 되었으면 좋겠어요. 다음에 또 재미있는 이야기로 찾아올게요!"
      }
    ],
    "hashTag": [
      "#전현무계획",
      "#전현무",
      "#곽튜브",
      "#한지은",
      "#광양맛집",
      "#광양불고기",
      "#먹트립",
      "#예능추천"
    ]
  },
  {
    "title": "“다시는 나타나지마”…이시우, 비극의 절정 찍었다 (‘오늘부터 인간입니다만’)",
    "article": "배우 이시우가 인간이 된 구미호의 잔혹한 운명을 섬세하게 그려내며 극의 몰입도를 끌어올렸다.\n\n이시우는 SBS 금토드라마 ‘오늘부터 인간입니다만’(극본 박찬영·조아영, 연출 김정권, 기획 스튜디오S, 제작 빈지웍스·모그필름)에서 은호(김혜윤)와 각별한 구미호 금호 역으로 분해, 인간으로 겪는 풍파와 그 속에서도 꺾이지 않는 신념을 섬세하게 표현하며 시청자들의 시선을 사로잡고 있다.\n\n이날 방송에서 금호는 집안의 역적으로 몰리는 비극적인 상황에 놓였다. 관군들에게 쫓기다 날아오는 화살에 눈을 감은 순간, 화살이 허공에 멈췄다가 떨어지는 기이한 일이 벌어졌다. 이시우는 찰나의 정적 속에서 은호의 존재를 짐작한 듯 주변을 살피며, 공포와 혼란이 교차하는 위태로운 심리를 입체적으로 그려냈다.\n\n특히 이시우는 고단한 삶 속에서도 자신의 선택을 후회하지 않는 강인한 내면을 심도 있게 그려냈다. 금호는 허름한 초가집에서 삯바느질하며 노비와 다름없는 생활을 이어가면서도, 잠든 신랑을 바라보는 애처로운 눈빛에는 단단함이 서려 있었다. 이는 구미호의 삶보다 유한한 인간의 삶을 택한 금호의 주체적인 면모를 돋보이게 했다.\n\n무엇보다 금호가 구미호로 돌아오길 바라는 은호의 제안을 단호하게 거절하는 장면은 극의 긴장감을 최고조로 끌어올렸다. 남편을 죽여야만 구미호의 신분을 되찾을 수 있다는 가혹한 조건 앞에서 그녀는 은호에게 “나한테 소원이 하나 있는데 들어줄 수 있니? 너, 다시는 내 앞에 나타나지 마”라고 말하며 망설임 없는 태도를 보였다.\n\n이처럼 이시우는 비극적인 상황 속에서도 자신의 가치를 지켜내는 금호의 삶을 치밀한 연기로 완성했다.\n\n이시우의 활약은 매주 금, 토요일 오후 9시 50분 방송되는 SBS 금토드라마 ‘오늘부터 인간입니다만’에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20260124163903619",
    "type": "daum_enter",
    "newTitle": "이시우 인간적 비극, 눈물 쏙 빼는 드라마 명장면 분석",
    "newArticle": [
      {
        "title": "혹시 어제 드라마 보셨어요? 제 마음도 같이 울었어요 😭",
        "content": "안녕하세요, 이웃님들! 오늘은 진짜 제가 요즘 푹 빠져서 보고 있는 드라마, '오늘부터 인간입니다만'에 대한 이야기를 좀 해볼까 해요. 혹시 어제 본방송 보셨나요? 아휴, 제 심장이 진짜 쫄깃쫄깃했거든요. 특히 배우 이시우 씨가 연기하는 금호 캐릭터 있잖아요. 인간이 되기로 선택한 구미호인데, 어제 그 운명이 정말… 세상에, 어떻게 그렇게 비극적일 수가 있는지. 보는 내내 눈물이 핑 돌더라고요. 금호가 관군들에게 쫓기다가 화살을 맞을 뻔한 장면, 다들 기억하시죠? 그 순간 화살이 딱 멈췄다가 떨어지는 거 보면서 진짜 소름 돋았잖아요. 그 짧은 정적 속에서 은호의 존재를 느끼는 듯한 이시우 배우님의 눈빛 연기가… 와, 정말 대단했어요. 공포와 혼란이 뒤섞인 그 위태로운 심리가 고스란히 느껴져서 저도 모르게 숨을 멈추고 봤다니까요. 정말이지, 한 편의 영화 같은 장면이었어요. 이시우 배우님의 섬세한 연기 덕분에 금호라는 인물의 고단함과 그럼에도 꺾이지 않는 신념이 얼마나 깊게 다가오던지."
      },
      {
        "title": "구미호에서 인간으로, 어떤 고난이 기다리고 있었을까요?",
        "content": "아니, 근데 생각해 보면 말이죠, 금호가 인간을 선택한 이유가 뭘까요? 구미호로서 불로장생하며 살아갈 수도 있었을 텐데, 굳이 유한한 인간의 삶을 선택한 이유가 너무 궁금하지 않으세요? 드라마에서는 명확하게 다 나오지는 않았지만, 아마도 인간적인 사랑이나 삶의 가치를 느끼고 싶었던 게 아닐까 싶어요. 물론 그 선택에는 엄청난 대가가 따랐겠지만요. 어제 방송에서도 나왔지만, 금호는 집안의 역적으로 몰려서 엄청난 수난을 겪잖아요. 삯바느질을 하면서 노비처럼 힘겨운 삶을 살아가고 있는데도, 그 속에서도 굴하지 않는 모습을 보면서 정말 대단하다고 느꼈어요. 인간의 삶이 짧더라도, 그 안에서 자신의 가치를 지키며 살아가는 모습이 얼마나 아름다운지… 드라마를 보면서 다시 한번 생각하게 되더라고요. 구미호의 삶보다 짧고 고단하더라도, 자신이 선택한 삶을 후회하지 않겠다는 금호의 그 단단한 마음이 제 마음을 울렸어요. 어쩌면 우리도 살면서 수많은 선택의 기로에 놓이는데, 그때마다 어떤 선택을 하고 그 결과를 어떻게 받아들이느냐에 따라 삶의 모습이 달라지는 거 같아요."
      },
      {
        "title": "결국 선택해야 했던 잔혹한 운명, '다시는 나타나지 마' 그 말에 담긴 의미는?",
        "content": "제가 진짜 심장이 덜컹했던 장면이 바로 이 부분이었어요. 은호가 금호를 다시 구미호로 돌아오게 하기 위해 제안을 하잖아요. 근데 그 조건이… 남편을 죽여야만 신분을 되찾을 수 있다는 거예요. 세상에, 이런 잔혹한 조건이라니…! 그걸 들었을 때 금호의 마음이 얼마나 복잡했을까요. 사랑하는 사람을 위해 자신의 모든 것을 포기하고 인간이 되었는데, 결국 그 사랑 때문에 가장 사랑하는 사람을 해쳐야 하는 상황이라니. 진짜 이게 무슨 운명의 장난인가 싶더라고요. 그래서 금호가 은호한테 “나한테 소원이 하나 있는데 들어줄 수 있니? 너, 다시는 내 앞에 나타나지 마.” 라고 말하잖아요. 이 대사 한마디에 금호의 얼마나 깊은 슬픔과 고뇌, 그리고 단호함이 담겨 있었는지… 저는 그 말을 듣는 순간, 온몸에 소름이 돋으면서 눈물이 왈칵 쏟아졌어요. 금호는 자신의 선택을 지키기 위해, 은호의 마음을 아프게 하는 대신 스스로를 더 깊은 외로움으로 밀어 넣은 거잖아요. 얼마나 고통스러웠을까요. 이시우 배우님의 그 절제된 슬픔 연기가 정말 빛났던 장면이었어요. 금호의 인간적인 비극이 절정에 달했던 순간이었죠."
      },
      {
        "title": "이시우 배우의 열연, 앞으로 금호의 운명은 어떻게 될까요?",
        "content": "정말이지, 이시우 배우님은 금호라는 캐릭터를 그냥 연기하는 게 아니라, 정말 그 인물이 되어버린 것 같아요. 인간으로서 겪는 수많은 고난과 역경 속에서도 꺾이지 않는 신념을 지켜내는 금호의 복잡 미묘한 감정선들을 정말 섬세하게 표현해주더라고요. 비극적인 상황에서도 빛을 잃지 않는 금호의 모습은 시청자들에게 깊은 울림을 주고 있는 것 같아요. 앞으로 금호가 또 어떤 어려움을 겪게 될지, 그리고 그 선택의 끝에서 어떤 결말을 맞이하게 될지 정말 궁금하고 또 기대됩니다. 드라마에서 보여주는 금호의 삶은 우리에게도 많은 것을 생각하게 하는 것 같아요. 때로는 힘든 선택을 해야 할 때도 있고, 그 선택으로 인해 예상치 못한 시련을 겪기도 하잖아요. 하지만 금호처럼 자신의 가치를 잃지 않고 꿋꿋하게 나아가는 모습은 우리에게도 큰 용기를 주는 것 같습니다. 다음 주에 금호의 이야기가 어떻게 펼쳐질지 벌써부터 손꼽아 기다려지네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 어제 드라마 보면서 저도 모르게 같이 울컥했잖아요. 금호라는 캐릭터가 겪는 비극이 너무나 현실적으로 다가왔거든요. 이시우 배우님의 섬세한 연기 덕분에 금호의 아픔과 고뇌가 제 마음에도 깊숙이 파고들었어요. 앞으로 저는 드라마를 볼 때 금호의 선택과 그 과정에서 겪는 감정들을 더 깊이 생각해보려고 해요. 그리고 제 삶에서도 어려운 선택을 마주했을 때, 금호처럼 제 자신을 잃지 않고 꿋꿋하게 이겨내자는 다짐을 해봅니다. 이웃님들도 혹시 힘든 시간을 보내고 계신다면, 금호의 이야기를 보면서 작은 위로와 용기를 얻으셨으면 좋겠어요. 우리 모두 각자의 자리에서 최선을 다하며 살아가고 있으니까요. 앞으로도 '오늘부터 인간입니다만' 본방사수하면서 금호의 이야기에 함께 울고 웃을 것 같아요! 다들 꿀잠 주무세요! 😊"
      }
    ],
    "hashTag": [
      "#오늘부터인간입니다만",
      "#이시우",
      "#김혜윤",
      "#드라마추천",
      "#인간적비극",
      "#금호",
      "#구미호",
      "#본방사수"
    ]
  },
  {
    "title": "\"양날의 검\" 박나래·차은우가 증명한 '가족 회사' 리스크 [Oh!쎈 이슈]",
    "article": "[OSEN=지민경 기자] 연예계에 ‘가족 경영’의 경보음이 울리고 있다. 절대적인 신뢰를 바탕으로 자산을 관리하고 아티스트를 보호하겠다는 취지로 설립된 가족 법인이 오히려 독이 되어 돌아오는 형국이다.\n\n최근 연예계를 뒤흔든 차은우의 200억 대 탈세 의혹과 박나래의 갑질 및 횡령 의혹의 중심에는 공통적으로 ‘모친이 대표인 법인’이 자리 잡고 있다.\n\n차은우는 최근 국세청으로부터 200억 원이 넘는 기록적인 세금 추징 통보를 받았다. 국세청은 차은우의 소득 일부가 흘러 들어간 모친 최 씨 설립의 ‘A법인’을 용역 제공 실체가 없는 페이퍼컴퍼니로 판단했다. 45%에 달하는 소득세를 피하기 위해 낮은 법인세율을 적용받으려는 꼼수라는 지적이다.\n\n이에 대해 차은우 측은 “이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정”이라며 정면 돌파를 선택했다.\n\n모친이 아티스트 보호를 위해 직접 매니지먼트 업무를 수행한 ‘정식 업체’라는 주장이지만, 가족 법인을 활용한 소득 분산이라는 비판에서 자유롭지 못한 상황이다.\n\n방송인 박나래 역시 모친이 설립한 1인 기획사 ‘앤파크’가 갈등의 핵이 됐다. 전 매니저들은 박나래가 앤파크의 자금을 전 남자친구의 급여나 전세보증금 등 사적 용도로 사용했다며 횡령 혐의로 고발했다.\n\n또한, 박나래 모친이 실제 근로 사실 없이 급여를 수령했다는 의혹까지 더해지며 ‘가족 회사’의 불투명한 운영 방식이 도마 위에 올랐다.\n\n박나래 측은 전 매니저들의 주장을 반박하며 해당 매니저들을 공갈 혐의로 맞고소했고, 소속사 측은 “퇴직금 수령 후 회사 전년도 매출의 10% 상당 금액을 요구했다”며, 전 남친 급여 의혹에 대해선 \"부풀어진 허위 사실\", “말도 안 되는 내용으로 압박하고 있다”고 강조했다.\n\n연예인들이 가족 회사를 세우는 이유는 명확하다. 남보다 믿을 수 있는 가족에게 자산 관리를 맡겨 수익을 극대화하고 사생활을 보호하기 위함이다. 하지만 이번 사태들은 그 이면의 어두움을 드러냈다. 전문성 부족, 공사 구분 모호, 리스크 관리 실패 등 각종 부작용이 발생하기 쉽다는 것.\n\n결국 이번 차은우와 박나래 사태는 믿을 수 있는 가족이라는 명분이 객관적인 전문 시스템을 대신하는 것은 쉽지 않다는 것을 보여준다. 세무조사와 법적 공방이라는 혹독한 대가를 치르고 있는 이들의 사례는 1인 기획사 혹은 가족 법인을 운영하는 수많은 연예인에게 시스템 구축과 투명한 경영이 선택이 아닌 필수임을 경고하고 있다. /\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260124172325024",
    "type": "daum_enter",
    "newTitle": "가족 회사, 박나래·차은우 사건으로 본 숨겨진 리스크",
    "newArticle": [
      {
        "title": "헉! 연예계 '가족 회사' 요즘 왜 문제일까요?",
        "content": "여러분, 안녕하세요! 오늘은 좀 핫한 이슈를 가져와봤어요. 얼마 전에 뉴스 보셨나요? 요즘 연예계에서 '가족 회사' 때문에 말이 정말 많은데요, 겉보기에는 가족끼리 똘똘 뭉쳐서 서로 돕고 의지하는 모습 같지만, 이게 알고 보면 '양날의 검'처럼 되게 조심해야 할 부분들이 많더라고요. 특히 우리가 좋아하는 박나래 씨와 차은우 씨 관련 소식들이 나오면서 '가족 회사'에 대한 궁금증과 우려가 커지고 있는 것 같아요. 왜 연예인들이 가족 회사를 설립하고, 또 어떤 문제점들이 생길 수 있는지, 오늘 제가 싹 다 파헤쳐 드릴게요! 혹시 여러분 주변에도 비슷한 경우가 있다면 오늘 포스팅, 정말 유용하실 거예요. 자, 그럼 다 같이 한번 살펴볼까요?"
      },
      {
        "title": "가족 회사, 도대체 뭔데 이렇게 난리인가요? (feat. 세금 이야기)",
        "content": "이게 왜 이슈냐면요, 최근 차은우 씨 같은 경우에는 모친이 대표로 있는 법인으로 200억 원이 넘는 세금을 추징당했다는 이야기가 나왔어요. 국세청에서는 이 법인이 실제 용역 제공 없이 만들어진 '페이퍼컴퍼니'일 가능성이 있다고 본 거죠. 쉽게 말해, 세금을 덜 내려고 급하게 만든 회사 아니냐, 라는 의혹이 제기된 거예요. 연예인들의 소득이 이렇게 가족 명의의 법인으로 흘러 들어가면, 높은 개인 소득세율 대신 낮은 법인세율을 적용받아서 세금을 줄이려는 의도가 아니냐는 비판이 나오는 거죠. 물론 차은우 씨 측에서는 법적으로 소명할 부분이 있다고 하니 지켜봐야겠지만, 이런 이슈들이 계속 나오면서 '가족 회사' 운영 방식 자체에 대한 의문이 생기는 건 어쩔 수 없는 것 같아요. 이게 단순히 '가족끼리 잘해보자!'는 마음만으로는 안 되는, 복잡한 세무 문제와도 얽혀 있다는 걸 보여주는 거죠."
      },
      {
        "title": "박나래 사례를 통해 본 '가족 회사'의 또 다른 얼굴",
        "content": "이번엔 박나래 씨 사례를 볼까요? 박나래 씨 역시 모친이 대표로 있는 1인 기획사 때문에 논란이 있었어요. 전 매니저 측에서는 이 회사의 자금을 박나래 씨 전 남자친구의 급여나 전세 보증금 같은 사적인 용도로 썼다며 횡령 혐의로 고발을 한 거죠. 더 충격적인 건, 박나래 씨 모친이 실제 일은 하지 않으면서 급여를 받았다는 의혹까지 나왔다는 거예요. 와, 세상에! 이건 정말 '가족 회사'라는 명목으로 운영의 투명성이 떨어진다는 것을 보여주는 대표적인 사례 같아요. 물론 박나래 씨 측에서는 이런 의혹들을 강하게 부인하고, 오히려 협박을 당했다고 맞서고 있지만, 이런 논란 자체가 '가족 회사'의 불투명한 운영 방식을 드러내는 것 같아 씁쓸하네요. 이렇게 믿었던 가족에게 맡겼다가 오히려 더 큰 문제가 생길 수도 있다는 걸 보여주는 거죠."
      },
      {
        "title": "가족 회사, 왜 설립하는 걸까요? 그리고 우리가 알아야 할 꿀팁!",
        "content": "그렇다면 왜 이렇게 많은 연예인들이 '가족 회사'를 설립하는 걸까요? 가장 큰 이유는 역시 '신뢰' 때문인 것 같아요. 아무래도 남보다는 가족을 믿고 자산 관리나 회사 운영을 맡기는 게 마음 편하겠죠. 수익을 최대한으로 끌어올리고, 자신의 사생활을 좀 더 철저하게 보호하고 싶은 마음도 있을 거고요. 하지만 위에서 본 것처럼, 이런 '가족 회사'는 전문성 부족, 공과 사의 구분 모호, 리스크 관리 실패 같은 다양한 부작용을 낳기 쉬워요. 그래서 만약 여러분도 가족과 함께 사업을 하거나 회사를 설립할 계획이라면, 몇 가지 꼭 기억하셔야 할 점이 있어요. 첫째, 반드시 투명하고 명확한 계약서와 회계 시스템을 구축해야 해요. 두 번째, 전문적인 세무사나 법률 전문가의 도움을 받는 것을 망설이지 마세요. 세 번째, 가족이라는 이유로 모든 것을 편하게 생각하지 말고, 철저하게 원칙을 지키는 것이 중요해요. 그래야 '가족 회사'가 독이 아니라 약이 될 수 있답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 '투명성'을 최우선으로 생각할 거예요!",
        "content": "오늘 차은우 씨와 박나래 씨 사례를 보면서 정말 많은 생각을 했어요. '가족 회사'라는 게 겉으로는 든든해 보이지만, 그 안에 얼마나 많은 위험이 도사리고 있는지 새삼 깨닫게 되네요. 특히 연예인처럼 대중의 시선이 많이 쏠리는 직업군일수록, 운영의 투명성이 정말 중요하다는 걸 다시 한번 느꼈습니다. 앞으로 제가 만약 사업을 하거나 무언가를 운영하게 된다면, '가족'이라는 이유만으로 모든 것을 맡기기보다는, 객관적인 전문가와 함께 시스템을 갖추고 철저하게 투명하게 운영해야겠다고 다짐했어요. 여러분도 혹시 가족과 함께하는 일이 있다면, 오늘 제가 드린 이야기들을 꼭 참고하셔서 더 튼튼하고 건강한 '가족 사업'을 만들어가시길 바라요! 우리 모두 현명하게! 😉"
      }
    ],
    "hashTag": [
      "#가족회사",
      "#차은우",
      "#박나래",
      "#탈세의혹",
      "#횡령의혹",
      "#연예인세금",
      "#투명경영",
      "#소탐대실"
    ]
  },
  {
    "title": "박나래 '주사이모' 2차 입장문 \"내 인터뷰 한 의사, 알고 보니 전문의 아냐\" 폭로 [MD이슈]",
    "article": "[마이데일리 = 김하영 기자] 코미디언 박나래의 '주사이모'로 알려진 A씨가 억울함을 호소하며 2차 입장문을 통해 강경한 법적 대응을 예고했다.\n\nA씨는 24일 자신의 소셜미디어(SNS) 계정에 장문의 글을 올리고 자신을 지목해 보도한 SBS '궁금한 이야기 Y'와 해당 방송에 출연해 인터뷰한 의사를 언급하며 문제를 제기했다.\n\n그는 \"귀하는 해당 방송에서 성명 하단에 피부과 전문의라는 직함을 명시하고 전문가로서 인터뷰에 응했다\"며 \"그러나 귀하는 피부과 전문의 자격을 보유하지 않은 것으로 판단된다\"고 말문을 열었다.\n\n이어 \"전문의 직함을 사용해 공적 매체에 출연한 행위는 시청자에게 발언이 고도의 전문성과 공신력을 갖춘 의학적 판단인 것처럼 오인하게 만드는 중대한 허위 표시\"라며 \"이는 단순한 직함 오기가 아니라 사회적 영향력이 큰 방송을 통해 허위 자격을 표방함으로써 여론 형성에 직접적인 영향을 미친 사안\"이라고 주장했따. 그러면서 \"그 위법성과 책임이 결코 가볍지 않다\"고 강조했다.\n\n또한 \"현재 수사기관의 조사 단계라 어떠한 사법적 판단도 내려지지 않은 상태임에도 불구하고, 인터뷰를 통해 향정신성의약품 복용과 관련해 마치 피의자가 여러 의료기관을 방문해 교차 처방을 받은 사실이 확정된 것처럼 발언했다\"며 \"이는 객관적 사실이나 수사 결과로 확인되지 않은 내용을 단정적으로 표현한 명백한 왜곡 행위\"라고 지적했다.\n\nA씨는 \"무죄 추정의 원칙이 적용돼야 할 피의자를 사실상 범죄자로 취급하는 효과를 발생시켰다\"며 \"그 결과 사회적 낙인과 심각한 정신적 고통, 명예 침해라는 회복하기 어려운 피해를 입고 있다\"고 토로했다. 이와 함께 \"해당 행위에 대해 정정이나 해명, 책임 있는 조치가 이뤄지지 않을 경우 수사기관에 형사 고소장을 제출하고 모든 법적 절차를 진행할 것\"이라고 강경 대응을 시사했다.\n\n아울러 \"귀하가 본 내용증명 수령 이후에도 해당 행위에 대한 정정, 해명, 또는 책임 있는 조치를 취하지 않을 경우 본인은 수사기관에 형사 고소장을 제출하고 그에 수반되는 모든 법적 절차를 진행할 예정임을 엄중히 통지한다\"고 했다.\n\n끝으로 A씨는 \"내용증명을 보냈음에도 당당히 SNS 활동을 이어가며 피드를 올리고 조회수를 올리는 일반 의원장\"이라며 \"연락을 받고도 정정보도를 하지 않는 '궁금한 이야기 Y' 담당 PD의 태도 역시 이해하기 어렵다\"고 재차 불만을 드러냈다.\n\n앞서 A씨는 지난 23일에도 1차 입장문을 통해 억울함을 호소한 바 있다.\n\n그는 \"사실 확인이 충분히 이뤄지지 않은 매니저의 제보만으로 전국민의 비난과 가십의 대상이 됐다\"며 \"사건의 진실은 수사관들과 성실히 임한 진술 그리고 객관적인 수사 결과로만 밝혀질 사안\"이라고 주장했다. 이어 \"일부 유튜버와 SNS 채널, '궁금한 이야기 Y' 등이 주사이모라는 자극적인 키워드를 사용해 조회수와 관심을 유도하고 있으며, 이로 인해 사실과 다른 사생활과 가십성 내용이 왜곡돼 확산되고 있다\"고 덧붙였다.\n\n또한 그는 \"내가 진실을 말할 수 있는 유일한 곳은 수사기관\"이라며 호소했다.\n\n한편 A씨는 지난해 12월 박나래 매니저의 갑질 의혹 폭로 과정에서 주사이모로 거론됐다. 당시 제보에 따르면 박나래가 오피스텔과 차량, 해외 촬영장 등에서 A씨로부터 주사 시술을 받고 처방전이 필요한 항우울제 등을 대량으로 전달받았다는 의혹이 제기됐다.\n\n현재 A씨는 출국 금지 조치된 상태로 경찰 조사를 받고 있다.",
    "link": "https://v.daum.net/v/20260124170903867",
    "type": "daum_enter",
    "newTitle": "전문의 자격 논란, '주사이모' 입장에 숨겨진 진실은?",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? '주사이모' 관련해서 또 다른 이야기가 나왔더라고요!",
        "content": "세상에, 요즘 정말 연예계 소식들이 끊이질 않죠? 특히 박나래 씨와 관련된 '주사이모' 이슈가 계속해서 뉴스에 나오고 있는데요. 어제는 또 다른 이야기가 나왔더라고요. 바로 '주사이모'로 알려진 A씨가 2차 입장문을 발표했다는 소식이었어요. 첫 번째 입장문만으로도 여러 가지 이야기들이 나왔었는데, 이번에는 인터뷰에 참여했던 의사의 자격 문제까지 제기하고 나섰다고 하니, 도대체 진실은 무엇인지, 우리 이웃님들도 궁금해하실 것 같아서 제가 좀 자세히 파헤쳐 봤답니다. 이건 그냥 지나칠 수가 없는 이야기인 것 같아요. 대체 어떤 내용이길래 이렇게까지 이야기가 나오고 있는지, 우리 함께 차근차근 알아보도록 해요! 혹시나 저처럼 이 소식을 접하고 고개를 갸우뚱하셨다면, 오늘 제 포스팅이 조금이나마 도움이 되셨으면 좋겠어요. 우리는 항상 객관적인 시선으로 다양한 정보를 접하는 게 중요하니까요!"
      },
      {
        "title": "도대체 '전문의 자격'이 왜 문제가 되는 걸까요? 배경지식 싹 다 알려드릴게요!",
        "content": "여러분, '전문의'라는 말, 자주 들어보셨죠? 그런데 이 '전문의'라는 타이틀이 왜 그렇게 중요한 걸까요? 간단하게 설명하자면, 전문의는 의사 면허를 취득한 후에 특정 진료 과목에 대해 추가적인 수련과정을 거쳐 해당 분야에 대한 전문성을 인정받은 의사를 말해요. 마치 우리가 어떤 분야의 전문가가 되기 위해 대학원에서 더 공부하고, 자격증을 취득하는 것처럼요. 그래서 의학적으로 아주 민감하거나 전문적인 치료, 진단을 내릴 때는 해당 분야의 전문의가 훨씬 더 정확하고 안전한 판단을 할 수 있다고 보는 거예요. 피부과 전문의라고 하면 당연히 피부 질환에 대한 깊이 있는 지식과 임상 경험을 가지고 있다고 생각하잖아요. 그렇기 때문에 방송에서 '피부과 전문의'라고 소개된 사람이 인터뷰를 하면, 우리는 그 사람의 말에 더 신뢰를 보낼 수밖에 없죠. 그런데 만약 그 사람이 실제로는 전문의 자격이 없었다면? 이건 정말 심각한 문제로 이어질 수 있는 거예요. 시청자들은 전문가의 발언이라고 믿고 정보를 받아들이는데, 사실은 그렇지 않았다는 거잖아요. 이건 단순히 직함 하나 오기 된 게 아니라, 방송이라는 공적 매체를 통해 많은 사람들에게 잘못된 정보를 전달하고, 여론을 호도할 수 있는 위험한 행동이 될 수 있다는 거죠. 마치 우리가 과학자가 아닌 사람이 과학적인 것처럼 말하면 안 되는 것처럼요. 그래서 A씨가 의사의 전문의 자격 문제를 강하게 제기하는 이유가 여기에 있답니다. 단순한 실수가 아니라, 방송의 공신력을 이용한 허위 정보 전달이 될 수 있다는 점, 정말 중요하게 생각해야 할 부분이에요."
      },
      {
        "title": "A씨의 주장, 구체적으로 파헤쳐 보자고요! '주사이모'는 어떤 점을 문제 삼고 있나요?",
        "content": "자, 그럼 A씨가 구체적으로 어떤 점들을 문제 삼고 있는지 좀 더 자세히 알아볼게요. A씨는 인터뷰에 참여했던 의사가 '피부과 전문의'라는 직함을 달고 나왔는데, 실제로는 전문의 자격이 없는 것으로 판단된다고 주장하고 있어요. 이게 왜 문제가 되냐면, 전문의라는 타이틀을 사용해서 공적 매체인 방송에 나왔고, 이를 통해 시청자들에게 마치 고도의 전문성과 공신력을 갖춘 의학적 판단인 것처럼 보이게 했다는 거예요. A씨는 이걸 '중대한 허위 표시'라고 보고 있는 거죠. 단순한 직함 오기가 아니라, 사회적 영향력이 큰 방송을 통해 잘못된 자격을 내세워 여론 형성에 영향을 미쳤다고 주장하는 거예요. 마치 우리가 길을 가다가 '전문가'라고 해서 상담을 했는데, 알고 보니 아무런 관련 없는 사람이었다면 얼마나 황당하겠어요? A씨의 입장에서는 그런 상황이라고 볼 수 있는 거죠. 더군다나 A씨는 이 인터뷰에서 자신과 관련된 내용이 마치 확정된 사실처럼 다뤄졌다고 지적하고 있어요. 수사기관의 조사 단계임에도 불구하고, 향정신성의약품 복용과 관련해서 마치 여러 병원을 다니며 교차 처방을 받은 게 확실한 것처럼 발언했다는 거예요. 객관적인 사실이나 수사 결과로 확인되지 않은 내용을 단정적으로 표현한 '명백한 왜곡 행위'라고 주장하는 거죠. 이게 왜 심각하냐면, '무죄 추정의 원칙'이라는 게 있잖아요? 아직 법적인 판단이 내려지기 전까지는 무죄로 추정하는 건데, A씨는 인터뷰 내용 때문에 사실상 범죄자로 취급받는 효과가 발생했고, 이로 인해 사회적인 낙인과 정신적 고통, 명예 침해라는 회복하기 어려운 피해를 입고 있다고 호소하고 있답니다. 정말 안타까운 상황이죠. A씨는 이러한 행위에 대해 정정이나 해명, 그리고 책임 있는 조치가 이루어지지 않을 경우, 수사기관에 형사 고소장을 제출하고 모든 법적 절차를 진행하겠다고 강경하게 예고했어요. '궁금한 이야기 Y' 담당 PD의 태도도 이해하기 어렵다는 불만을 재차 드러낸 걸 보면, 이번 사안에 대해 얼마나 강경한 입장을 가지고 있는지 알 수 있겠죠?"
      },
      {
        "title": "그럼 이 상황에서 우리가 할 수 있는 건 뭘까요? 똑똑하게 정보 가려내는 꿀팁!",
        "content": "와, 정말 복잡하고 어려운 이야기들이죠? 하지만 이런 이슈를 접할 때마다 우리는 어떻게 해야 할까요? 바로 '정보의 홍수' 속에서 옥석을 가려내는 능력을 키우는 거예요! A씨의 입장문처럼, 여러 가지 주장들이 나올 때는 섣불리 어느 한쪽의 말만 믿고 판단하기보다는, 객관적인 사실이 무엇인지, 어떤 근거로 그런 주장을 하는지 꼼꼼하게 따져보는 습관이 중요해요. 첫 번째로, **출처를 확인하는 습관**을 들이세요. 오늘 제가 소개해 드린 것처럼, 기사를 읽을 때는 어느 언론사에서 보도한 내용인지, 혹시 편향된 시각으로 보도된 것은 아닌지 한번 더 생각해보는 거죠. 두 번째는, **다양한 관점을 접해보는 것**이에요. 한쪽 주장만 듣다 보면 당연히 그 말만 맞다고 생각하기 쉽잖아요. 이번 사건처럼 A씨의 입장도 있고, 또 다른 관계자의 주장도 있을 수 있어요. 다양한 의견을 들어보고 종합적으로 판단하는 것이 현명하답니다. 세 번째는, **팩트체크는 필수**라는 점이에요. 뭔가 의심스럽거나 중요한 정보라면, 믿을 만한 다른 출처를 통해 교차 확인을 해보는 것이 좋아요. 특히 의학 정보나 법률 정보처럼 민감한 사안은 더욱 신중해야겠죠. 마지막으로, **섣부른 비난은 금물**이라는 것을 기억해야 해요. 아직 사실관계가 명확하게 밝혀지지 않은 상황에서, 확인되지 않은 내용으로 특정인을 비난하는 것은 절대 금물이에요. 우리는 항상 '무죄 추정의 원칙'처럼, 진실이 밝혀질 때까지는 신중한 태도를 유지해야 한답니다. 이런 훈련을 꾸준히 하다 보면, 우리도 정보에 휘둘리지 않고 똑똑하게 세상을 살아갈 수 있을 거예요. 다들, 정보의 바다에서 길 잃지 않도록 항상 주의하자고요!"
      },
      {
        "title": "솔직히 좀 복잡하긴 한데... 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 오늘 제가 소개해 드린 내용은 좀 복잡하게 느껴지실 수도 있을 것 같아요. '주사이모' 사건으로 시작해서, 의사의 전문의 자격 논란까지 이야기가 계속 이어지니까요. 하지만 저는 이번 일을 계기로 다시 한번 우리가 정보를 접할 때 얼마나 신중해야 하는지 깨닫게 되었답니다. 사실, 처음에는 박나래 씨 관련 이슈로 관심을 가졌었는데, 이렇게 의사의 자격 문제까지 불거질 줄은 몰랐거든요. 앞으로 저는 이런 이슈를 접할 때, 딱 두 가지만 기억하려고 해요. 첫째는, **'섣부른 판단은 금물'**이라는 거예요. 여러 사람의 입장이 있고, 아직 밝혀지지 않은 사실이 있을 수 있다는 것을 항상 염두에 두려고요. 둘째는, **'나만의 판단 기준을 세우는 것'**이에요. 무조건적으로 누군가를 믿거나, 혹은 비난하기보다는, 어떤 근거로 이야기하는지, 나의 상식선에서 이해가 되는지 등을 종합적으로 판단해서 스스로 결론을 내리는 연습을 꾸준히 하려고 합니다. 이번 A씨의 입장문도, 의사의 주장에 대한 반박도, 모두 각자의 입장에서 할 수 있는 이야기잖아요. 중요한 건 그 사이에서 우리가 어떤 정보를 받아들이고, 어떻게 받아들일 것인가 하는 문제인 것 같아요. 여러분도 혹시 이번 이슈를 보면서 복잡하다고 느끼셨다면, 제 이야기처럼 앞으로 정보를 대하는 태도를 한번 고민해보시는 건 어떨까요? 우리 모두 현명한 정보 소비자가 되는 그날까지, 함께 노력해요!"
      }
    ],
    "hashTag": [
      "#주사이모",
      "#박나래",
      "#전문의자격",
      "#의료분쟁",
      "#법적공방",
      "#정보판단",
      "#진실공방",
      "#뉴스이슈"
    ]
  },
  {
    "title": "박나래 '주사이모' A 씨, 인터뷰한 의사 고소 예고 \"전문의 아니면서\"",
    "article": "[OSEN=최이정 기자] 개그루먼 박나래의 ‘주사이모’로 지목된 A씨가 억울함을 토로하며 법적 대응을 시사했다.\n\nA씨는 24일 자신의 SNS에 SBS 시사 프로그램 '궁금한 이야기 Y'에 출연한 인터뷰이를 상대로 발송한 내용증명 일부를 공개했다. 해당 글에는 허위 자격 표기 및 명예훼손에 해당할 수 있는 중대한 위법 소지가 있다며, 향후 형사 고소 의사를 명확히 고지했다는 내용이 담겼다.\n\nA씨는 내용증명을 통해 문제의 인터뷰이가 방송에서 ‘피부과 전문의’라는 직함으로 등장했으나, 실제로는 해당 전문의 자격을 보유하지 않은 것으로 판단된다고 주장했다. 그는 “사회적 영향력이 큰 방송을 통해 허위 자격을 표방한 것은 단순한 오기가 아닌, 시청자에게 고도의 전문성과 공신력을 오인하게 만드는 중대한 허위 표시”라고 지적했다.\n\n또한 수사 단계에 불과한 사안임에도 불구하고, 인터뷰에서 향정신성의약품 복용과 관련한 내용을 마치 사실로 확정된 것처럼 단정적으로 발언해 명예를 훼손했다고 주장했다. A씨는 “무죄 추정의 원칙이 적용돼야 할 피의자를 사실상 범죄자로 인식하게 만드는 왜곡”이라며 형법 제307조(명예훼손)에 해당할 소지가 크다고 밝혔다.\n\nA씨는 “정정이나 해명, 책임 있는 조치가 없을 경우 형사 고소를 포함한 모든 법적 절차를 진행하겠다”고 경고했다. 이와 함께 SNS에는 “내용증명을 보냈음에도 당당히 SNS 활동을 이어가고 있다”, “조회수 올리느라 바쁜 일반의 원장”, “담당 PD 역시 연락을 받고도 정정보도를 하지 않고 있다”는 취지의 글을 덧붙이며 불만을 드러냈다.\n\nA씨는 의사 면허 없이 불법 의료 행위를 했다는 의혹에 휩싸인 상태다.\n\n앞서 A씨는 \"사건의 진실은 수사관님들과 제가 성실히 임한 진술과 객관적인 수사결과로만 밝혀질 사안임에도 일부 유튜버 및 SNS채널, 궁금한Y 등 \"주사이모\"라는 키워드를 사용해 조회수와 관심을 유도하는데 집중하고 있으며, 이로인해 사실과 다른 사생활과 가십성 내용이 왜곡된 형태로 확산되고 있다\"며 \"내가 진실을 말할수 있는 유일한 곳은 수사기관이다\"라고 억울함을 호소하기도 했다.\n\nA씨의 불법 의료 행위에 대한 논란은 지난해 12월, 언론 보도를 통해 제기됐다. 박나래의 갑질을 주장했던 전 매니저들이 이번에는 의사면허가 없는 '주사이모' A씨에게 의료기관이 아닌 곳에서 주사를 맞거나 향정신성의약품을 처방받는 등 불법 의료행위를 했다고 폭로한 것.\n\n해당 보도에는 박나래가 일반 가정집에서 '주사이모' A씨에게 의료행위를 받는 모습이 찍힌 사진, A씨가 박나래 매니저에게 의약품을 대리 처방해주는 대화 내용 등의 구체적인 정황도 포착돼 논란을 키웠다. 이에 박나래 측은 \"의사 면허가 있는 분에게 영양제 주사를 맞은 게 전부\"라고 합법적인 왕진 제도를 이용한 것이라고 해명했다.\n\n하지만 이후 A씨가 의사가 아니라는 주장이 제기됐고, A씨는 직접 글을 올리고 \"12~3년전 내몽고라는 곳을 오가며 힘들게 공부를 했고, 내몽고 포강의과대학병원에서 외, 내국인 최초로 최연수 교수까지 역임했다. 병원장님, 성형외과 과장님의 배려와 내몽고 당서기에 적극적인 도움으로 한국성형센터까지 유치할 수 있었다. 센터장으로서 한국을 알리기 위해 방송 인터뷰와 강연도 마다하지 않았고 열심히 삶을 살았다\"며 \"매니저야 네가 나의 살아온 삶을 아니? 나에 대해 뭘 안다고, 나를 가쉽거리로 만드니?\"라고 반박했다.\n\nA씨의 해명에도 논란은 계속 이어졌다. 의사 단체 측에서 A씨가 나왔다는 포강대는 실체가 없는 '유령 의대'이며, A씨에게 국내 의사면허가 없다는 입장을 낸 것. 이에 A씨는 의사협회 등으로부터 불법 의료 혐의로 고발당했으며, 서울 강남경찰서는 A씨를 출국 금지 조치를 내리고 압수수색을 진행한 상태다.\n\n그 뒤로도 SBS '궁금한 이야기 Y'는 방송을 통해 A씨의 실체를 추적했고, 24일 방송되는 '그것이 알고싶다'에서도 A씨 논란을 다룬다.\n\n/\n\n[사진] 박나래 SNS",
    "link": "https://v.daum.net/v/20260124170441811",
    "type": "daum_enter",
    "newTitle": "피부과 전문의 자격 논란, '주사이모' A씨 의사 고소 예고 후폭풍",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! '주사이모' A씨, 이번엔 의사 고소라니요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 좀 충격적인 소식을 접하고 여러분과 함께 이야기 나눠보려고 해요. 혹시 개그우먼 박나래 씨 주변의 '주사이모'로 알려진 A 씨에 대한 뉴스 보셨나요? 글쎄, A 씨가 자신을 인터뷰했던 의사를 상대로 법적 대응을 예고했다고 하더라고요. 처음에는 박나래 씨의 갑질 논란으로 시작됐던 사건이 이렇게 예상치 못한 방향으로 흘러가고 있어서 저도 좀 놀랐답니다. A 씨는 자신의 SNS에 '궁금한 이야기 Y'라는 프로그램에 출연했던 인터뷰이를 상대로 내용증명을 보냈다는 사실을 공개했는데요. 내용증명에는 허위 자격 표기 및 명예훼손에 대한 중대한 위법 소지가 있다며, 앞으로 형사 고소를 진행할 뜻을 분명히 밝혔다고 해요. 와, 정말 사건이 점점 더 복잡해지는 것 같아요. 이런 소식을 들으면 괜히 마음이 싱숭생숭해지면서 대체 진실은 무엇일지 궁금해지더라고요. 이웃님들도 저처럼 궁금하시죠? 그래서 오늘은 이 사건을 좀 더 자세히 들여다보고, 우리가 알아야 할 점은 무엇인지 함께 짚어보는 시간을 가져볼까 합니다."
      },
      {
        "title": "'주사이모' A씨, 왜 '피부과 전문의'라는 직함에 민감할까?",
        "content": "자, 그럼 A 씨가 왜 그렇게 '피부과 전문의'라는 직함에 민감하게 반응하는 건지, 배경부터 차근차근 알려드릴게요. A 씨는 문제가 된 인터뷰에서 '피부과 전문의'라는 직함을 사용했는데, 실제로는 이 전문의 자격을 보유하지 않았다고 주장하는 거예요. 여기서 잠깐, '피부과 전문의'는 대체 뭘까요? 우리가 흔히 병원에 가면 'OO과 전문의'라는 타이틀을 볼 수 있잖아요. 이건 단순히 의사 면허만 있다고 되는 게 아니라, 의과대학 졸업 후에 추가로 특정 진료 과목에 대한 전문적인 수련을 받고 국가에서 시행하는 전문의 시험에 합격해야만 받을 수 있는 자격이거든요. 마치 우리가 어떤 분야의 전문가가 되기 위해 석사, 박사 학위를 따는 것처럼요. 그런데 A 씨는 방송에서 '피부과 전문의'라고 자신을 소개하면서, 실제로는 그 자격을 가지고 있지 않다고 주장받고 있는 상황인 거죠. A 씨 입장에서는 사회적으로 영향력이 큰 방송에서 사실과 다른 자격을 내세운 것이 시청자들을 오인하게 만들었다고 생각하는 것 같아요. 단순한 실수라고 넘어가기에는 너무 큰 오해를 불러일으킬 수 있다고 판단한 거죠. 특히나 의료 분야는 사람들의 건강과 직결되는 만큼, 정확한 정보와 신뢰가 굉장히 중요하잖아요. 그래서 A 씨는 이번 일을 단순한 오기가 아니라, '고도의 전문성과 공신력을 오인하게 만드는 중대한 허위 표시'라고 지적하며 법적 대응까지 고려하게 된 것 같습니다. 정말 예민할 수밖에 없는 부분이겠죠?"
      },
      {
        "title": "명예훼손 주장까지? '주사이모' A씨, 인터뷰 내용도 문제 삼았다",
        "content": "이번 논란이 단순히 자격 문제에만 국한된 게 아니라는 점이 또 다른 포인트예요. A 씨는 인터뷰 내용 자체도 문제가 있다고 주장하고 있거든요. A 씨는 수사 단계에 불과한 사안, 그러니까 아직 죄가 확정되지 않은 상태인데도 인터뷰에서 마치 자신이 향정신성 의약품 복용과 관련해 '확정된 범죄자'인 것처럼 단정적으로 발언했다고 주장하고 있어요. 세상에, 이런 일이 있으면 얼마나 억울할까요? '무죄 추정의 원칙'이라고 들어보셨죠? 죄가 확정되기 전까지는 무죄로 보는 원칙인데, A 씨는 방송에서 이 원칙이 무시된 것처럼 느낀 거죠. 마치 자신이 이미 죄를 저지른 것처럼 비춰지면서 명예가 심각하게 훼손되었다는 거예요. A 씨는 이게 형법 제307조, 즉 명예훼손죄에 해당할 소지가 크다고 보고 있어요. 우리는 보통 어떤 사람이 범죄 혐의를 받으면 '죄인'이라고 단정 짓는 경향이 있는데, 이게 사실이 아닐 수도 있다는 걸 명심해야 할 것 같아요. 특히나 언론이나 방송을 통해 보도될 때는 더욱 신중해야 한다는 걸 다시 한번 느끼게 되네요. A 씨가 인터뷰 내용을 명예훼손으로 문제 삼는다는 것 자체가, 사건의 파장이 생각보다 훨씬 크다는 것을 보여주는 것 같습니다. 만약 A 씨의 주장이 사실이라면, 인터뷰를 진행한 의사도 큰 책임에서 자유로울 수 없을 것 같아요."
      },
      {
        "title": "의사 면허 논란부터 '유령 의대'까지... '주사이모' 사건의 진실은?",
        "content": "사실 '주사이모' A 씨를 둘러싼 논란은 이번이 처음이 아니죠. 작년 12월에 박나래 씨의 갑질 의혹과 함께 A 씨의 불법 의료 행위 의혹이 불거지면서 시작됐어요. 당시 박나래 씨의 전 매니저들이 A 씨에게 의료기관이 아닌 곳에서 주사를 맞거나 향정신성 의약품을 처방받는 등 불법 의료 행위를 했다고 폭로했었거든요. 실제로 일반 가정집에서 A 씨에게 의료 행위를 받는 모습이나, A 씨가 매니저에게 의약품을 대리 처방해주는 대화 내용 등 구체적인 정황까지 포착되면서 논란이 커졌었죠. 박나래 씨 측에서는 '의사 면허가 있는 분에게 영양제 주사를 맞은 게 전부'라며 합법적인 왕진 제도를 이용한 것이라고 해명했지만, 이후 A 씨가 의사가 아니라는 주장이 나오면서 사건은 더 복잡해졌어요. A 씨는 자신은 '내몽고 포강의과대학병원'에서 최연수 교수까지 역임했다고 주장하며 억울함을 호소했지만, 의사 단체에서는 해당 대학이 실체가 없는 '유령 의대'이고 A 씨에게 국내 의사 면허가 없다는 입장을 내놓으면서 A 씨는 의사협회 등으로부터 불법 의료 혐의로 고발당하고 출국 금지 조치까지 받게 되었답니다. 정말 한 치 앞을 알 수 없는 전개 아닌가요? 현재 A 씨는 서울 강남경찰서의 조사를 받고 있고, SBS '궁금한 이야기 Y'에 이어 '그것이 알고 싶다'에서도 이 논란을 다룬다고 하니, 진실이 무엇인지 좀 더 명확하게 밝혀지기를 바랄 뿐입니다. 이런 사건들을 보면, 우리 주변의 의료 행위나 정보에 대해 조금 더 경각심을 가져야겠다는 생각이 들어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 소식을 접하면서 정말 많은 생각이 들었어요. 처음에는 단순한 연예인 관련 논란이라고 생각했는데, 파고들수록 의료 윤리, 자격 문제, 그리고 명예훼손까지 복합적인 문제들이 얽혀 있다는 걸 알게 됐거든요. 솔직히 말하면, 제가 평소에 '주사'나 '의료 시술' 같은 거 받을 때 '이 사람이 정말 전문가가 맞을까?' 하고 깊게 생각하지 않았던 것 같아요. 그냥 유명 연예인이 다니는 곳이니까, 아니면 후기가 좋으니까 믿고 맡겼던 거죠. 하지만 이번 사건을 보면서, 앞으로는 제가 받는 의료 서비스가 합법적인 절차를 거치고 있는지, 그리고 제공하는 사람이 정확한 자격을 갖추고 있는지를 더욱 꼼꼼하게 확인해야겠다는 생각이 들었어요. 아무리 좋은 효능이 있다 해도, 안전하지 않다면 아무 소용이 없으니까요. A 씨가 인터뷰한 의사를 고소하겠다고 나선 것도, 어쩌면 자신을 제대로 알리지 못한 답답함과 억울함의 표현일지도 모르겠다는 생각이 들어요. 물론 진실은 수사 결과나 재판을 통해 밝혀지겠지만, 이번 일을 계기로 우리 모두가 자신의 건강과 관련된 문제에 있어서는 더욱 현명하고 신중해져야 한다는 걸 다시 한번 다짐하게 됩니다. 이웃님들도 꼭! 믿을 수 있는 곳에서, 믿을 수 있는 전문가에게 진료받으시길 바라요. 저도 앞으로는 제 자신과 가족의 건강을 위해 더욱 철저하게 알아보고, 현명한 선택을 하도록 노력할 거예요!"
      }
    ],
    "hashTag": [
      "#주사이모",
      "#박나래",
      "#의사고소",
      "#피부과전문의",
      "#불법의료행위",
      "#명예훼손",
      "#궁금한이야기Y",
      "#그것이알고싶다"
    ]
  }
]