[
  {
    "title": "톱여배우, 마약투약 혐의 검찰 송치…심지어 아르헨티나 남성과 함께 [MD재팬]",
    "article": "[마이데일리 = 이승길 기자] 일본의 톱배우 요네쿠라 료코가 마약 투약 의혹으로 검찰에 송치됐다.\n\n20일 일본 주요 매체에 따르면 최근 요네쿠라 료코는 마약 단속법 위반 등의 혐의로 검찰에 서류 송치됐다.\n\n앞서 간토 신에츠 후생국 마약 단속부는 지난해 6월 요네쿠라 료코가 아르헨티나 국적의 남성 A씨와 마약을 했다는 첩보를 입수하고 내사를 진행, 가택수색을 통해 도쿄에 있는 자택에서 마약 의심 물질을 확보했다.\n\nA씨는 현재 일본을 떠난 상태로 마약 단속부는 가택수색으로 확보한 약물의 실제 주인을 가리고자 수사를 진행해온 것으로 알려졌다.\n\n이와 관련해 요네쿠라 료코는 지난해 12월 직접 입장을 내고 \"일부 보도처럼 수사기관이 가택수사를 진행한 것은 사실\"이라며 앞으로도 수사에 협력할 예정이지만 지금까지의 협조로 일단락됐다고 인식하고 있다\"라고 밝힌 바 있다.\n\n서류를 전달받은 도쿄지검은 향후 처분에 대해 신중하게 검토할 전망이다.\n\n한편 요네쿠라 료코는 1975년생으로 만 50세다. 대표작으로는 '러브 레볼루션'(2001) '성형미인'(2002) '검은 가죽 수첩'(2004) '짐승의 길'(2006) '닥터-X ~외과의 다이몬 미치코~'(2012) 등이 있다.",
    "link": "https://v.daum.net/v/20260120185503395",
    "type": "daum_enter",
    "newTitle": "톱여배우 마약 혐의 충격, 연예계 경각심 다시 불거지나",
    "newArticle": [
      {
        "title": "이게 실화라고요? 믿기 힘든 톱여배우 마약 투약 소식!",
        "content": "여러분, 어제 뉴스 보셨어요? 세상에, 우리나라에서도 아니고 저 멀리 일본에서 톱배우가 마약 투약 혐의로 검찰에 넘겨졌다는 소식이 전해졌지 뭐예요. 그것도 아주 유명한 톱여배우라고 하니, 제 귀를 의심할 수밖에 없었답니다. 상상도 못 한 이야기라 처음엔 잘못 들었나 했어요. 아르헨티나 국적의 남성과 함께였다는 부분까지 나오니, 이야기는 더욱 미스터리해지더라고요. 이렇게 톱스타의 추락 소식은 언제나 우리에게 큰 충격을 안겨주는 것 같아요. 과연 진실은 무엇일지, 앞으로 어떻게 되는 건지 모두들 궁금해하고 계실 것 같은데요. 오늘은 이 충격적인 소식을 듣고, 제가 이것저것 생각해 본 것들을 여러분과 함께 나눠보려고 해요. 단순히 연예인 스캔들로 넘기기엔 우리 사회에도 시사하는 바가 크지 않나 싶거든요. 특히 '마약'이라는 단어가 주는 심각성은 이루 말할 수가 없죠. 우리 주변에도 이런 일이 일어나지 않도록 모두 경각심을 가져야 할 때인 것 같아요."
      },
      {
        "title": "마약, 왜 이렇게 위험한 걸까요? '마약 투약 혐의' 파헤치기",
        "content": "아니, 대체 연예인이라는 사람들이 왜 이런 길을 선택하는 건지, 정말 이해가 안 돼요. '마약 투약 혐의'라는 말만 들어도 가슴이 철렁 내려앉는데요. 여기서 '마약'이라는 게 뭘까요? 마약은 단순히 기분을 좋게 만드는 약이 아니랍니다. 중추신경계에 작용해서 우리 몸의 감각, 기분, 행동에까지 영향을 미치는 강력한 물질이에요. 처음에는 호기심이나 스트레스 해소를 위해 시작했다가도, 이내 뇌가 마약 없이는 정상적인 기능을 못 하게 되면서 끊을 수 없는 중독의 늪에 빠지게 되죠. 마치 영화에서나 나올 법한 이야기 같지만, 실제로는 우리 주변에도 알게 모르게 퍼져 있다는 사실이 너무나 무섭더라고요. 이 사건처럼, 일본의 톱배우 요네쿠라 료코 씨가 검찰에 송치되었다는 뉴스를 보면서, 마약이 얼마나 끈질기게 우리 사회를 위협하는지 다시 한번 느끼게 되었어요. 간토 신에츠 후생국 마약 단속부가 지난해 6월 첩보를 입수하고 내사를 진행, 자택 수색까지 했다는 걸 보면, 이미 어느 정도 조사가 이루어진 상태였다는 거죠. 이렇게 톱여배우의 '마약 투약 혐의'가 불거진 배경에는, 단순한 호기심을 넘어선 심각한 범죄 행위가 자리하고 있다는 점을 꼭 기억해야 해요. 우리 모두의 건강과 안전을 위해서라도, 마약은 철저히 경계해야 하는 존재랍니다."
      },
      {
        "title": "아르헨티나 남성과 함께…톱여배우 마약 투약, 그 전말은?",
        "content": "이 사건에서 정말 궁금한 게, 어떻게 일본의 톱여배우가 아르헨티나 국적의 남성과 함께 마약을 투약하게 된 건지, 그 배경이 너무나 미스터리하다는 거예요. 단순히 개인적인 일탈로 보기에는, '아르헨티나 남성 A씨'라는 특정 인물까지 언급되면서 마치 한 편의 드라마 같은 스토리가 펼쳐지고 있죠. 기사에 따르면, 마약 단속부는 지난해 6월에 이 첩보를 입수하고 내사를 시작했다고 해요. 그리고 요네쿠라 료코 씨의 자택에서 마약 의심 물질까지 확보했고요. A씨는 이미 일본을 떠난 상태라는데, 이게 또 다른 의혹을 불러일으키는 것 같아요. 과연 마약 단속부는 이 약물의 실제 주인이 누구인지, 그리고 이 모든 일이 어떻게 시작되었는지 밝히기 위해 많은 노력을 기울였을 거라는 생각이 들어요. 요네쿠라 료코 씨 측에서는 지난해 12월에 이미 입장을 밝혔었죠. 수사기관의 가택수사가 있었다는 사실은 인정했지만, 이미 협조를 통해 일단락되었다고 인식하고 있다고 말이에요. 하지만 서류가 검찰로 넘어갔다는 걸 보면, 이야기는 여기서 끝나지 않은 것 같아요. 도쿄지검에서 앞으로 어떤 결정을 내릴지, 정말 신중하게 지켜봐야 할 것 같아요. 이렇게 톱스타의 '마약 투약 혐의' 사건은, 단순한 개인사를 넘어 사회적으로도 큰 파장을 일으키는 것 같습니다. 우리 모두가 이번 사건을 통해 마약의 위험성을 다시 한번 인식하고, 경각심을 가져야 할 때라고 생각해요."
      },
      {
        "title": "마약, 절대 남의 일 아니에요! '연예계 마약 투약 혐의' 예방 꿀팁!",
        "content": "여러분, 이번 톱여배우의 '마약 투약 혐의' 사건을 보면서, 우리도 혹시나 하는 마음에 주변을 돌아보게 되는 것 같아요. 마약이라고 하면 왠지 나와는 먼 이야기처럼 느껴지지만, 세상일이 어떻게 될지 모르잖아요. 그렇다고 너무 불안해할 필요는 없어요. 우리가 스스로를 보호하고, 혹시라도 주변에 이런 위험에 노출될 만한 사람이 있다면 도움을 줄 수 있도록 몇 가지 알아두면 좋을 것들을 알려드릴게요. 일단, 절대 호기심에라도 마약에 손을 대면 안 된다는 거예요. '딱 한 번만...'이라는 생각은 정말 위험해요. 마약은 한 번의 경험으로도 걷잡을 수 없는 중독으로 이어질 수 있거든요. 만약 스트레스나 우울감 때문에 힘들어하는 친구가 있다면, 절대 마약 같은 잘못된 방법을 권해서는 안 돼요. 대신, 진솔한 대화를 나누고, 전문가의 도움을 받을 수 있도록 격려해 주는 것이 중요해요. 실제로 정신건강의학과 상담이나 관련 기관의 지원 프로그램을 통해 많은 도움을 받을 수 있거든요. 혹시라도 주변에서 수상한 제안을 받거나, 마약과 관련된 정보를 접하게 된다면, 절대로 혼자 고민하지 말고 즉시 경찰이나 관련 기관에 신고하는 것이 중요해요. 우리가 조금만 더 관심을 기울이고, 용기를 낸다면 우리 사회에서 마약의 뿌리를 뽑는 데 큰 도움이 될 수 있을 거라고 생각해요. 톱여배우의 '마약 투약 혐의' 사건이 우리 모두에게 경각심을 일깨우는 계기가 되기를 바라요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이번 톱여배우의 '마약 투약 혐의' 소식은 저에게도 큰 충격으로 다가왔어요. 유명 연예인이라 할지라도, 이런 어두운 그림자에 휩싸일 수 있다는 현실이 너무나 안타깝게 느껴졌답니다. 예전에 보았던 그 멋진 연기, 빛나던 모습들이 떠올라 더욱 마음이 무거워요. 앞으로 제가 어떻게 해야 할까 곰곰이 생각해 봤는데요. 첫째도, 둘째도 '경각심'을 잃지 않아야겠다는 다짐을 하게 되었어요. 마약이라는 것이 얼마나 무서운 것인지, 한 번 빠지면 헤어 나오기 어렵다는 것을 이번 사건을 통해 다시 한번 뼈저리게 느꼈거든요. 앞으로는 혹시라도 제 주변이나, 혹은 온라인상에서 마약과 관련된 이야기가 나온다면, 절대로 가볍게 넘기지 않고 조금 더 주의 깊게 살펴봐야겠다는 생각이 들어요. 그리고 만약 제 주변의 누군가가 힘들어 보인다면, 먼저 다가가 진심으로 대화하고, 필요하다면 전문가의 도움을 받을 수 있도록 용기를 북돋아 주어야겠어요. 이 사건이 단순히 연예인의 스캔들로 끝나지 않고, 우리 사회 전체가 마약 문제에 대해 다시 한번 진지하게 고민하는 계기가 되기를 간절히 바랍니다. 우리 모두의 건강하고 안전한 삶을 위해, 마약은 절대 용납될 수 없는 범죄라는 것을 잊지 말자고요!"
      }
    ],
    "hashTag": [
      "#톱여배우",
      "#마약투약",
      "#마약혐의",
      "#연예계마약",
      "#일본연예계",
      "#경각심",
      "#범죄",
      "#사회이슈"
    ]
  },
  {
    "title": "'음주운전 3번' 임성근 \"몇 번이 중요한 게 아니고...\" SNS 사과 도배[Oh!쎈 이슈]",
    "article": "[OSEN=선미경 기자] ‘흑백요리사2’로 화제를 모은 임성근 셰프가 음주운전 전력을 고백해 논란이 되고 있는 가운데, SNS로 팬들과의 소통을 이어가고 있다. 음주운전 관련 질문에도 직접 답글을 달면서 사과를 이어가고 있다.\n\n임성근은 지난 18일 유튜브 채널 ‘임짱TV’에 공개한 콘텐츠를 통해 음주운전 전력을 직접 공개했다.\n\n임성근은 “10년에 걸쳐서 세 번 정도 음주운전을 했다. 술 마시면 차에서 잠들지 않나. 차에서 자다가 경찰한테 걸렸다”라며, “나중에 알고 보니 시동을 끄고 있어야 되는 거였다. 잘못은 잘못”이라고 밝혔다. 임성근에 따르면 그는 음주운전 적발로 형사 처벌을 받아 면허가 취소됐고, 다시 취득했다.\n\n임성근의 음주운전 고백은 큰 파장을 낳았다. 출연 예정이던 예능에서 줄줄이 하차했고, 최근 임성근과 함께 촬영한 콘텐츠도 수정됐다. 특히 임성근의 고백을 두고 사건을 축소했다는 의혹과 취재가 시작되자 언론 보도 전에 고백했다는 지적이 나오기도 했다.\n\n반면 임성근의 논란이나 부정적인 여론과 상관 없이 팬들과의 소통을 이어가고 있는 모습이다.\n\n임성근은 음주운전 전력을 고백한 당일 개인 SNS를 통해 팬들과 소통에 나섰다. 팬들의 질문에 하나씩 직접 답해준 것은 물론, 음주운전에 대해서도 재차 솔직한 입장을 내놨다. 그는 답글마다 사과의 말을 덧붙이기도 했다.\n\n특히 임성근은 “음주운전 몇 번 해보셨나요?”라는 한 누리꾼의 질문에 “몇 번이 중요한 게 아니고 한 번이라도 한 거면 무조건 잘못한 거라 생각듭니다. 자랑도 아닌 일들을 돌이켜 반성하고 두 번 다시 하지 않겠다는 저의 의지입니다. 머리 숙여 사과드립니다”라는 댓글을 남겨 눈길을 끌었다. 이미 세 번의 음주운전 전력을 공개한 임성근이기에 ‘한 번이라도 한 거면 무조건 잘못’이라는 답변이 더 관심받고 있다.\n\n또 임성근은 최근 음주운전 논란과 더불어 문신이 화제가 되고 있는 것에 대해서도 “사실 누구나 감추고 싶고 피하고 싶겠죠. 이번 계기로 나를 돌아보는 계기가 된 것 같아요. 요즘 타투가 넘 좋아보이더군요. 자기 개성이니까요. 그래서 저도 젊은 친구들처럼 해봤습니다. 하여간 모든 게 나의 불참입니다”라고 답해 눈길을 끌기도 했다.\n\n임성근은 ‘한식대첩3’ 우승자로 최근 넷플릭스 ‘흑백요리사2’에 출연해 화제를 모았다. /\n\n[사진]임성근 SNS.",
    "link": "https://v.daum.net/v/20260120191639876",
    "type": "daum_enter",
    "newTitle": "음주운전 3번, '몇 번이 중요해?' 임성근 셰프 SNS 소통 엿보니",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 보신 뉴스 보셨어요?",
        "content": "세상에, 정말 충격적인 소식이 들려왔어요! 얼마 전 '흑백요리사2'로 다시 한번 많은 사랑을 받았던 임성근 셰프님이 음주운전 전력에 대해 직접 고백했다는 소식 말이에요. 그걸 또 SNS를 통해서 팬들이랑 소통하면서 이야기하고 있다니, 얼마나 많은 생각들이 스쳐 지나갔는지 몰라요. 솔직히 저도 처음엔 '아니, 이게 무슨 일이야?' 싶었는데, 뉴스를 더 자세히 들여다보니 이게 단순히 '음주운전 몇 번 했다'는 사실 자체보다, 그걸 마주하는 태도가 더 많은 걸 생각하게 하더라고요. 그래서 오늘은 이 이슈를 가지고 우리 이웃님들과 함께 좀 더 깊게 이야기 나눠보고 싶어요. 여러분도 함께 들어주실 거죠?"
      },
      {
        "title": "음주운전, '몇 번'이라는 숫자가 왜 중요하지 않을까?",
        "content": "많은 분들이 '음주운전 3번'이라는 숫자에 놀라셨을 거예요. 저도 그랬거든요. 그런데 임성근 셰프님은 SNS에서 '몇 번이 중요한 게 아니고 한 번이라도 한 거면 무조건 잘못한 거라 생각듭니다'라고 답글을 남기셨더라고요. 와, 정말 신선한 충격이었어요. 보통 이런 논란이 생기면 '나는 이만큼 잘못했는데...'라며 횟수를 이야기하며 상황을 설명하려는 경우가 많은데, 셰프님은 오히려 그 횟수 자체를 중요하게 생각하지 않는다는 점을 강조하신 거죠. 이게 왜 중요하냐면, 우리가 생각하는 '잘못'이라는 건 사실 그 정도의 양으로 측정되는 게 아니라는 걸 다시 한번 깨닫게 해주기 때문이에요. 음주운전은 말 그대로 '한 번'의 실수로도 너무나 큰 위험을 초래할 수 있는 행위잖아요. 순간의 판단 착오가 자신뿐만 아니라 다른 사람의 삶까지 송두리째 흔들 수 있다는 걸 생각하면, 횟수보다는 '했다는 사실 자체'에 집중하는 게 훨씬 더 본질적인 접근이라는 생각이 들었어요. 그래서 셰프님의 이 답변이 좀 더 깊은 울림을 주었던 것 같아요."
      },
      {
        "title": "10년 동안 세 번의 음주운전, 그리고 그 후의 이야기",
        "content": "임성근 셰프님은 10년 동안 세 번 정도 음주운전을 했다고 직접 이야기하셨어요. 물론 '술 마시면 차에서 잠들었다가 경찰한테 걸렸다'는 구체적인 상황 설명도 덧붙이셨고요. 그러면서 '시동을 끄고 있어야 되는 거였다. 잘못은 잘못'이라고 솔직하게 인정하셨죠. 이렇게 본인의 잘못을 직접 인정하고, 그로 인해 면허가 취소되고 다시 취득하는 과정까지 겪으셨다는 점은 분명 쉬운 결정은 아니었을 거예요. 실제로 이 고백 이후에 출연 예정이었던 방송에서도 줄줄이 하차하고, 함께 촬영했던 콘텐츠도 수정되는 등 상당한 파장이 있었던 걸 보면요. 어떤 분들은 '사건을 축소하는 거 아니냐' 혹은 '취재가 시작되니 미리 고백한 거 아니냐'는 의혹의 시선도 보낸다고 하더라고요. 이런 다양한 반응 속에서, 셰프님이 SNS로 팬들과 꾸준히 소통하고 질문에 답하며 '머리 숙여 사과드립니다'라고 반복해서 말씀하시는 모습은 정말 많은 생각을 하게 만들었어요. 단순한 '사과'를 넘어서, 자신의 잘못을 어떻게 마주하고 개선해나갈지에 대한 의지를 보여주는 것 같아서요."
      },
      {
        "title": "이럴 땐 이렇게! 음주운전, 절대 안 되는 이유와 예방법!",
        "content": "이번 임성근 셰프님의 이슈를 보면서, 우리 이웃님들과 함께 음주운전의 위험성에 대해 다시 한번 이야기 나눠보는 게 좋을 것 같다는 생각이 들었어요. 우선, 음주운전은 절대 해서는 안 되는 행동이라는 점, 다들 알고 계시죠? 술을 조금만 마셔도 판단력이나 반응 속도가 현저히 떨어지기 때문에, 본인은 괜찮다고 느껴도 실제로는 매우 위험한 상태일 가능성이 높아요. 만약 모임이나 술자리가 있다면, 차는 아예 가져가지 않거나 대리운전, 택시, 혹은 술을 마시지 않을 운전자를 미리 정해두는 게 가장 확실한 방법이에요. '이 정도는 괜찮겠지'라는 생각은 정말 금물! 만약 내가 음주운전을 하는 사람을 봤다면, 망설이지 말고 신고해 주세요. 그 신고가 더 큰 사고를 막는 데 큰 도움이 될 수 있거든요. 음주운전은 '한 번'도 안 되는데, '세 번'이라니... 정말 상상만 해도 아찔하네요. 우리 모두 안전 운전, 그리고 건전한 음주 문화를 꼭 실천해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 접하면서, 저 역시 많은 생각을 하게 되었어요. 물론 임성근 셰프님의 과거 행동에 대해서는 비판적인 시각이 있을 수밖에 없다고 생각해요. 하지만 '몇 번이 중요한 게 아니라 한 번이라도 잘못한 거면 무조건 잘못'이라는 그의 말처럼, 자신의 잘못을 솔직하게 인정하고 반성하려는 태도를 보여주는 것은 분명 의미 있는 변화의 시작일 수 있다는 생각이 들었어요. 앞으로 제가 이런 상황에 놓인다면, 저 역시 셰프님처럼 제 잘못을 회피하기보다는 정면으로 마주하고, 진심으로 반성하는 모습을 보여야겠다고 다짐했어요. 또한, 제 스스로도 음주운전에 대한 경각심을 다시 한번 되새기며, 절대 해서는 안 되는 행동임을 잊지 않으려고요. 우리 이웃님들도 이번 이슈를 통해 다시 한번 음주운전의 위험성을 인지하시고, 안전하고 건강한 문화를 함께 만들어나가면 좋겠어요. 꼭이요!"
      }
    ],
    "hashTag": [
      "#음주운전",
      "#임성근",
      "#셰프",
      "#SNS소통",
      "#솔직고백",
      "#반성",
      "#안전운전"
    ]
  },
  {
    "title": "'흑백요리사' 또 출연자 리스크..'음주운전' 임성근→'빚투' 이영숙, 백수저의 몰락 [스타이슈]",
    "article": "[스타뉴스 | 최혜진 기자]\n\n넷플릭스 요리 경연 프로그램 '흑백요리사' 시리즈가 출연진들의 과거 논란으로 얼룩지고 있다. 시즌2의 주역인 임성근 셰프가 과거 음주운전 전력을 고백하며 고개를 숙인 가운데, 시즌1 출신 이영숙 셰프의 채무 미이행 논란까지 다시금 수면 위로 떠오르며 '출연진 검증'에 대한 목소리가 높아지고 있다.\n\n최근 임성근은 자신의 유튜브 채널 '임짱TV'를 통해 과거 음주운전 이력을 자진 고백해 논란의 중심에 섰다.\n\n임성근은 \"10년에 걸쳐서 한 3번 정도 음주운전을 했던 적이 있다\"며 \"그땐 그걸 다 숨기고 싶었는데 나중에 일들이 생기면 또 많은 분들이 상처받지 않나. 면피하고 싶진 않다. 그러니까 정신 차리고 (음주운전을 ) 안 하는 거다. 형사 처벌을 받아서 면허가 취소 됐고 면허를 다시 땄다\"고 고백 이유를 설명했다.\n\n해당 사건으로 형사 처벌을 받아 면허가 취소됐던 그는 현재 면허를 재취득한 상태이나, 과거의 불미스러운 의혹들이 잇따라 제기되며 이미지에 큰 타격을 입었다.\n\n거센 여론에 임성근은 자필 사과문을 공개하며 고개를 숙였다. 그는 \"음주운전은 어떤 이유로도 변명할 수 없는 제 잘못이며 실수다. 당시 저는 깊이 후회하고 법적인 처벌을 달게 받았고, 지난 몇 년간 자숙하며 제 자신을 돌아보는 시간을 가졌다. 하지만 최근 과한 사랑을 받게 되면서 과거의 잘못을 묻어둔 채 활동하는 것이 저를 믿어 주시는 여러분에 기만이자 예의가 아니라는 생각이 들었다\"라고 전했다.\n\n논란의 여파로 임성근의 MBC '놀면 뭐하니?', JTBC '아는 형님' 녹화가 취소됐다. MBC '전지적 참견 시점'도 그의 녹화분을 폐기하기로 결정했다.\n\n이러한 출연자 리스크는 시즌2만의 문제가 아니다. '흑백요리사' 시즌1에 출연했던 김영숙도 프로그램 종영 이후 '빚투 논란'에 휘말렸다.\n\n이영숙은 지난 2010년 4월 향토 음식점 개업을 위해 표고버섯 관련 조합장 A씨로부터 1억 원을 빌리며 2011년 4월을 만기일로 한 차용증을 작성했으나 이를 상환하지 않았던 것으로 알려졌다.\n\n2011년 7월 A씨 사망 후 유족이 유품 정리 과정에서 차용증을 발견해 민사소송을 제기했고, 법원은 2012년 이영숙에게 1억 원을 갚으라는 판결을 내렸다.\n\nA씨 유족은 이영숙이 법원의 판결에도 '돈이 없다'며 갚지 않았고, 이후 2014년 '한식대첩2'에 출연해 우승상금으로 1억 원을 받은 뒤에도 채무를 갚지 않았다고 주장했다. 결국 A씨 유족은 2018년 법원에 채권 압류 및 추심명령을 신청했다. 당시 유족 측은 이영숙이 갚아야 할 금액은 이자를 포함해 3억 원이 넘는다며 여전히 돈을 모두 돌려받지 못했다고 주장한 반면, 이영숙 측은 돈을 빌린 것은 맞으나 일부 갚았다며 상반된 입장을 내놨다.\n\n이후 대전지방법원 논산지원은 2024년 11월 채권자 A씨 측이 넷플릭스 '흑백요리사'의 제작사를 상대로 청구한 이영숙의 출연료에 대한 채권 압류 및 추심 명령 신청을 받아들였다.\n\n공교롭게도 임성근, 이영숙 셰프는 각각 과거 올리브 요리 경연 프로그램 '한식대첩3', '한식대첩2'를 통해 얼굴을 알렸다. 이들은 이후 '흑백요리사'에 출연해 인지도와 신뢰를 쌓았지만 뒤늦게 개인사가 밝혀지며 시청자들에게 실망감을 안겼다. 이처럼 '흑백요리사'에서는 매 시즌마다 출연자 리스크가 발생하고 있다. 이에 프로그램의 출연자 검증 시스템을 향한 비판도 이어지고 있다.",
    "link": "https://v.daum.net/v/20260120184846234",
    "type": "daum_enter",
    "newTitle": "출연진 음주운전 빚투.. '흑백요리사' 출연진 리스크 심각",
    "newArticle": [
      {
        "title": "어머나! 넷플릭스 '흑백요리사' 출연진 때문에 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 제가 요즘 푹 빠져서 보고 있는 넷플릭스 프로그램이 하나 있는데요. 바로 '흑백요리사'라는 요리 경연 프로그램이에요. 정말 손에 땀을 쥐게 하는 긴장감과 함께 프로 셰프들의 놀라운 요리 실력에 감탄하며 보고 있었거든요. 그런데 말이죠, 세상에! 며칠 전 뉴스 기사를 보다가 완전 깜짝 놀랐지 뭐예요. 저처럼 '흑백요리사'를 재미있게 보고 계신 분들이라면 분명 제 심정과 같으실 거예요. 대체 무슨 일인지, 그리고 이게 우리에게 어떤 의미가 있는지, 오늘 저랑 같이 차근차근 이야기 나눠봐요. 평소에 요리 프로그램 좋아하시는 분들이라면 더 관심 있게 보실 만한 내용이랍니다! 일단, 제가 얼마나 놀랐는지 조금만 더 설명해 드릴게요. 뉴스 제목만 봐도 뭔가 심상치 않다는 느낌이 확 오시죠? '흑백요리사'라는 이름이 들어간 걸 보니, 제가 즐겨보던 그 프로그램과 관련이 있겠구나 싶었는데, 역시나 그랬어요. 그런데 출연진과 관련된 이야기가 이렇게 논란이 될 줄이야... 정말 예상치 못했거든요. 저도 모르게 '어머나!' 소리가 절로 나왔다니까요."
      },
      {
        "title": "'흑백요리사' 출연진 리스크, 왜 자꾸 반복될까? 꼼꼼히 파헤쳐 보자!",
        "content": "요즘 넷플릭스에서 인기라는 '흑백요리사', 다들 알고 계시죠? 이 프로그램이 왜 자꾸 출연진 논란에 휩싸이는지, 그 배경을 좀 더 자세히 알아보자고요. 이번에 문제가 된 건 바로 '출연진 리스크'인데요. 이게 뭐냐면, 프로그램에 출연하는 사람들이 과거에 있었던 좋지 않은 일들 때문에 시청자들에게 실망감을 주는 경우를 말해요. 마치 저희가 좋아하는 연예인이 연기나 노래는 잘하는데, 알고 보니 과거에 몹쓸 행동을 했다고 밝혀져서 응원하기 어려워지는 것처럼요. 이번 '흑백요리사'에서는 두 분의 셰프 이야기가 나왔어요. 한 분은 과거에 '음주운전'을 했던 사실이 알려졌고, 또 다른 분은 '빚투' 논란, 즉 빌린 돈을 갚지 않아서 생긴 문제로 이야기가 되고 있어요. 음주운전이라니... 정말 남녀노소 누구에게나 피해를 줄 수 있는 정말 위험한 행동이잖아요. 게다가 빚투 논란도 한두 번도 아니고, 몇 년에 걸쳐서 이야기가 나오고 있다는 점이 좀 충격적이에요. 이런 분들이 요리 실력을 뽐내는 프로그램에 나와서 인기를 얻고, 또 많은 사람들의 사랑을 받는다는 게 좀 씁쓸하게 느껴지더라고요. 그래서 '흑백요리사' 제작진이 출연자를 섭외할 때, 이런 부분들을 얼마나 꼼꼼하게 확인하는 건지에 대한 의문이 들 수밖에 없는 상황이에요. 이게 한두 번이 아니라 매 시즌마다 비슷한 문제가 반복되고 있다는 점이 가장 큰 문제점으로 지적되고 있답니다."
      },
      {
        "title": "음주운전, 빚투… 셰프들의 과거, 방송에 미치는 영향은?",
        "content": "자, 그럼 이번 논란의 핵심인 두 셰프의 이야기, 조금 더 자세히 들여다볼까요? 먼저, '음주운전'으로 논란이 된 임성근 셰프 이야기예요. 이분은 자신의 유튜브 채널을 통해 10년 동안 세 번 정도 음주운전을 했었다고 직접 고백했어요. 당시 형사 처벌을 받고 면허가 취소되었다가 다시 땄다고 하시더라고요. 고백 자체는 용기 있는 행동일 수 있지만, 많은 분들이 이 사실에 대해 실망감을 표현하고 있어요. 음주운전은 자신뿐만 아니라 다른 사람의 생명까지 위협할 수 있는 정말 심각한 범죄잖아요. 그래서 이번 논란으로 인해 임성근 셰프가 출연 예정이었던 여러 방송 프로그램들이 녹화를 취소하거나, 이미 촬영된 분량을 폐기하는 초강수를 두기도 했어요. TV 프로그램뿐만 아니라 넷플릭스 '흑백요리사'에도 영향을 미칠 수 있다는 생각에 저도 마음이 무거워졌답니다. 다음으로, '빚투' 논란의 이영숙 셰프 이야기인데요. 2010년경에 식당 개업 자금으로 1억 원을 빌렸는데, 약속된 날짜에 갚지 못했고, 심지어 법원에서 1억 원을 갚으라는 판결이 나왔음에도 불구하고 돈을 돌려주지 않았다는 주장이 제기되었어요. 당시 '한식대첩2'에서 우승 상금 1억 원을 받았을 때도 갚지 않았다고 하니, 채권자 측에서는 이자를 포함해서 3억 원이 넘는 금액을 돌려받지 못했다고 주장하고 있어요. 정말 복잡하고 안타까운 상황이죠. 이런 과거의 논란들이 방송 프로그램에 그대로 노출되거나, 혹은 영향을 미친다는 것은 시청자들에게 큰 실망감을 안겨줄 수밖에 없어요. 물론 모든 사람에게 과거는 있을 수 있지만, 그것이 공적인 활동에까지 영향을 미친다면, 좀 더 신중한 접근이 필요해 보여요."
      },
      {
        "title": "우리가 '흑백요리사'와 셰프들에게 바라는 것: 신뢰와 책임감!",
        "content": "이번 '흑백요리사' 출연진 논란을 보면서, 앞으로 우리가 이런 프로그램들을 어떻게 즐겨야 할지에 대한 고민이 생기더라고요. 물론 프로 셰프들의 실력과 열정을 보는 건 정말 즐거운 일이에요. 하지만 그 뒤에 숨겨진 출연진들의 과거 행적들이 밝혀졌을 때, 우리는 어떤 마음으로 그들의 요리를 봐야 할까요? 개인적으로는, 프로그램에 출연하는 분들이 자신의 과거를 부끄러워하지 않고 당당하게 이야기할 수 있는 사회 분위기도 중요하다고 생각해요. 물론 잘못된 행동에 대해서는 마땅히 책임을 져야 하지만, 진심으로 반성하고 새롭게 시작하려는 사람들에게는 기회를 주는 것도 필요하겠죠. 하지만 제작사 입장에서도 이런 '출연진 리스크'를 사전에 철저히 검증하는 시스템을 마련하는 것이 정말 중요하다고 봐요. 유명세를 얻기 전에, 혹시라도 과거에 문제가 될 만한 부분이 있는지 꼼꼼하게 확인하고, 문제가 있다면 출연을 재고하는 등의 노력이 필요하죠. 그래야 시청자들이 안심하고 프로그램을 즐길 수 있을 테니까요. 또한, 만약 문제가 되는 과거가 있다면, 출연 과정에서 솔직하게 공개하고 시청자들과 소통하려는 노력도 중요하다고 생각해요. 무조건 숨기거나 회피하기보다는, 자신감을 가지고 자신의 이야기를 풀어내는 모습이 오히려 더 큰 신뢰를 얻을 수도 있을 테니까요. 앞으로 '흑백요리사' 제작진이 어떤 노력을 할지, 그리고 출연진들이 어떤 마음으로 시청자들과 만날지 기대 반, 걱정 반으로 지켜봐야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이번 '흑백요리사' 출연진 논란 뉴스를 보고 좀 씁쓸했어요. 저처럼 요리 프로그램을 즐겨 보시는 분들은 아시겠지만, 우리가 좋아하는 셰프들이 좋은 모습만 보여줬으면 하는 바람이 크잖아요. 그런데 이렇게 뒤늦게 좋지 않은 소식이 들려오니, 처음에는 응원했던 마음이 조금 흔들리기도 하더라고요. 앞으로는 넷플릭스 '흑백요리사'를 볼 때, 단순히 요리 실력뿐만 아니라 출연진들의 과거 행적에 대해서도 한 번 더 생각하게 될 것 같아요. 물론 과거의 잘못을 모두 덮어주자는 건 아니에요. 하지만 사람들은 누구나 실수를 하고, 또 그걸 통해 배우고 성장하잖아요. 중요한 건 그 실수를 어떻게 인정하고, 앞으로 어떻게 책임감 있는 모습을 보여주느냐겠죠. '흑백요리사' 제작진에게도 이번 일을 계기로 출연진 검증에 더 신경 써 주시길, 그리고 출연하시는 셰프님들도 자신의 행동에 더욱 신중하고 책임감 있는 모습을 보여주시면 좋겠다는 바람이에요. 저도 앞으로는 프로그램을 볼 때, 단순히 재미있는 콘텐츠를 넘어서, 그 안에 담긴 사람들의 이야기에도 귀 기울이는 자세를 가져야겠어요. 여러분도 저와 같은 마음이신가요? 다음번에는 더 즐겁고 유쾌한 이야기로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#흑백요리사",
      "#출연진논란",
      "#음주운전",
      "#빚투",
      "#넷플릭스",
      "#방송가",
      "#셰프",
      "#스타이슈"
    ]
  },
  {
    "title": "'음주운전 3번' 임성근→이영숙∙유비빔..'흑백' 사생활 논란 차단 어렵나",
    "article": "[OSEN=최이정 기자] 넷플릭스 화제작 '흑백요리사'가 스타 셰프 탄생이라는 성과를 남긴 동시에, 출연자들의 과거와 사생활 논란까지 연쇄적으로 소환하며 후폭풍에 휩싸였다. 프로그램 흥행 이후 높아진 대중의 관심만큼, 검증의 사각지대 역시 여실히 드러났다는 평가가 나온다.\n\n■ ‘음주운전 3번’ 임성근, 가장 큰 직격탄\n\n가장 먼저 도마 위에 오른 인물은 임성근이다. 그는 최근 유튜브 방송을 통해 “10년에 걸쳐 세 차례 음주운전을 했다”고 직접 고백하며 자필 사과문을 공개했지만, 방송가의 판단은 단호했다. 이미 촬영을 마친 MBC ‘전지적 참견 시점’은 통편집을 결정했고, JTBC ‘아는 형님’, KBS2 ‘신상출시 편스토랑’ 등 예능 출연 역시 잇따라 취소됐다. 사과와 반성에도 불구하고, 현재로서는 복귀 시점조차 가늠하기 어려운 상황이다.\n\n■ 이영숙, ‘빚투’ 논란→출연료 압류까지\n\n‘한식대첩2’ 우승자이자 ‘흑백요리사’ 백수저 셰프로 주목받았던 이영숙 역시 논란을 피하지 못했다. 종영 직후 제기된 ‘빚투’ 의혹은 법원 판단으로 이어졌고, 결국 ‘흑백요리사’ 출연료에 대한 채권 압류 및 추심 명령이 내려졌던 것으로 알려졌다. 당시 이영숙 측은 “입장 차이가 있다”며 법적 대응을 예고했지만, 대중적 신뢰에는 적잖은 타격을 입은 모습이다.\n\n■ 유비빔, 불법 영업 자백…방송·광고계 ‘손절’\n\n유비빔은 자신의 과거를 먼저 꺼내 들었다. 2000년대 초반 무허가 음식점 운영과 집행유예 전력을 직접 밝히며 반성의 뜻을 전했지만, 여론은 냉담했다. 그가 출연했던 tvN ‘유 퀴즈 온 더 블럭’은 통편집됐고, ‘와! 진짜? 세상에 이런일이’ 예고 영상은 비공개 처리됐다. 광고 모델로 기용했던 기업들 역시 관련 게시물을 삭제하며 빠르게 거리 두기에 나섰던 바다.\n\n■ 트리플스타, 사생활 논란→공금 횡령 의혹 벗었다.\n\n트리플스타는 '흑백요리사' 방송 직후 사생활 논란과 전처로부터 제기된 공금 횡령 의혹 등으로 구설에 올랐으나, 몇 달 전 경찰 수사 결과 무혐의 처분을 받았다. 경찰은 채권·채무 관계로 판단해 차용금 전액 변제를 인정했고, 의혹은 근거가 없다고 결론 내렸다.\n\n■ 흥행의 그림자…“사생활 논란, 차단 쉽지 않아”\n\n이처럼 '‘흑백요리사’는 요리 실력 하나로 단숨에 스타가 된 출연자들에게 빛과 그림자를 동시에 안겼다. 프로그램 흥행 이후 출연자 개인에 대한 관심이 폭발적으로 늘면서, 과거와 사생활까지 함께 검증 대상이 되고 있는 것. 임성근은 '흑백요리사2' 최고 수혜자에서 최악의 출연자로 남게 될 지경이다. '흑백요리사' 시리즈가 업계나 방송에 어느 정도 알려진 인물들이 출연한다고 하더라도 논란을 사전에 차단하는 것이 사실상 쉽지 않은 구조라는 목소리도 크다.\n\n/\n\n[사진] 넷플릭스, SNS, OSEN DB",
    "link": "https://v.daum.net/v/20260120181836457",
    "type": "daum_enter",
    "newTitle": "음주운전 3번, 빚투 논란까지! 흑백요리사 출연진 과거 총정리",
    "newArticle": [
      {
        "title": "세상에.. 넷플릭스 화제의 셰프, 알고 보니 이런 과거가?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 다들 깜짝 놀랄 만한 이야기를 가져왔어요. 얼마 전에 핫하게 방영했던 넷플릭스 오리지널 '흑백요리사' 보신 분들 많으시죠? 저도 시간 가는 줄 모르고 푹 빠져봤는데, 정말 실력 있는 셰프님들이 대거 등장해서 보는 내내 감탄했거든요. 그런데 말이에요, 이 프로그램이 엄청난 인기를 얻으면서 출연했던 셰프님들에 대한 관심도 폭발적으로 늘었는데, 그러면서 예상치 못한 '그림자'도 드리워지고 있다는 소식이 들려왔어요. 아무래도 TV에 나오는 분들은 모든 게 다 투명해야 한다고 생각하는 분들이 많으셔서 그런가 봐요. 오늘은 이 '흑백요리사' 출연진들이 겪고 있는 예상치 못한 과거 논란들에 대해 아주 자세하고 솔직하게 이야기해보려고 해요. 이건 정말 '깜짝 놀랄 준비' 하셔야 할지도 몰라요!"
      },
      {
        "title": "'흑백요리사', 왜 이렇게 출연자들 과거 이야기가 많이 나올까요? (feat. 음주운전 3번)",
        "content": "여러분, 혹시 '흥행의 그림자'라는 말 들어보셨어요? 이게 딱 '흑백요리사' 상황에 맞는 것 같아요. 프로그램이 대박 나면서 출연자들에게 스포트라이트가 쏟아지니까, 자연스럽게 그들의 과거 행적까지 샅샅이 파헤쳐지고 있는 거죠. 마치 투명 망토를 입고 있던 사람들이 갑자기 조명을 받은 것처럼 말이에요. 특히 가장 큰 직격탄을 맞은 분은 바로 임성근 셰프님이신데요, 이게 정말 충격적인 게 뭐냐면, 본인 입으로 '10년에 걸쳐 음주운전을 세 번 했다'고 직접 고백하셨다는 거예요. 세상에... 음주운전은 한 번만으로도 정말 심각한 범죄인데, 무려 세 번이나 하셨다니요. 이건 정말 '믿기 힘든 사실'이죠. 이런 고백 이후에는 당연히 방송사에서도 손절을 할 수밖에 없었던 것 같아요. 촬영을 마친 '전지적 참견 시점'은 통편집되고, 다른 예능 프로그램 출연도 줄줄이 취소되었다고 하더라고요. 물론 사과와 반성의 뜻을 보이셨겠지만, 이미 쌓인 대중의 인식이라는 게 쉽게 바뀌는 게 아니니 앞으로 활동이 어떨지는 정말 미지수입니다. 이처럼 넷플릭스 흑백요리사 출연자들의 과거 음주운전 3번 같은 이야기는 모두에게 충격적인데요."
      },
      {
        "title": "빚투부터 불법 영업까지…이영숙, 유비빔 셰프님들은 무슨 일이 있었나요?",
        "content": "임성근 셰프님의 음주운전 3번 이슈만큼이나 많은 분들이 주목하는 또 다른 논란이 있어요. 바로 '한식대첩2' 우승자이자 '흑백요리사' 백수저 셰프로 유명하신 이영숙 셰프님과 관련된 '빚투' 논란인데요. 이게 단순히 소문이 아니라, 실제로 법원 판단까지 이어졌고 '흑백요리사' 출연료에 대한 채권 압류 및 추심 명령까지 내려졌다고 하더라고요. 와, 정말 상상도 못 한 일이죠? 이영숙 셰프님 측에서는 '입장 차이가 있다'며 법적 대응을 예고하긴 했지만, 대중적인 신뢰도에는 분명 적잖은 타격을 입었을 거예요. 더불어 유비빔 셰프님도 과거 불법 영업 의혹과 집행유예 전력이 뒤늦게 알려지면서 큰 논란이 되었어요. 본인이 먼저 반성의 뜻을 전했음에도 불구하고, 출연했던 '유 퀴즈 온 더 블럭'은 통편집되고 광고 모델로 활동했던 기업들도 빠르게 발을 뺐다고 하니, 연예인이나 방송인들의 과거 관리가 얼마나 중요한지 다시 한번 느끼게 되네요. 혹시라도 이런 비슷한 상황에 처했을 때, 어떻게 대처해야 할지 함께 고민해 보면 좋을 것 같아요. 빚투나 불법 영업 같은 과거 이야기는 정말 민감한 부분이라서요."
      },
      {
        "title": "괜찮아, 다행이야? 트리플스타 셰프님은 억울함을 벗었다고 해요!",
        "content": "자, 지금까지는 좀 안타까운 소식들이 많았는데, 그래도 희망적인 소식도 하나 있어요! 바로 트리플스타 셰프님에 대한 이야기인데요. '흑백요리사' 방송 직후 사생활 논란과 더불어 전처로부터 제기된 공금 횡령 의혹까지 겹치면서 정말 힘든 시간을 보내셨다고 하더라고요. 만약 이 의혹이 사실로 밝혀졌다면, 넷플릭스 흑백요리사 출연진 중 또 한 명의 논란 인물로 남게 되었을 수도 있겠죠. 그런데 말이에요, 다행스럽게도 몇 달 전 경찰 수사 결과 '무혐의' 처분을 받으셨다는 기쁜 소식이 들려왔어요! 경찰에서는 이 모든 것을 채권, 채무 관계로 판단했고, 차용금 전액 변제를 인정하면서 의혹이 근거 없다고 결론 내렸다고 합니다. 정말 천만다행이죠? 세상에는 오해로 인해 억울한 일을 겪는 사람들도 많다는 걸 다시 한번 느낄 수 있었어요. 트리플스타 셰프님처럼, 억울한 오해를 벗고 다시금 자신의 길을 갈 수 있게 된 분들에게는 진심으로 응원의 박수를 보내고 싶어요. 이런 긍정적인 소식도 있어야 우리 블로그가 더욱 활기차지지 않겠어요?"
      },
      {
        "title": "솔직한 후기: 흥행의 빛과 그림자, 우리도 배워야 할 점은?",
        "content": "솔직히 말하면, 이번 '흑백요리사' 사태를 보면서 여러 가지 생각이 스쳐 지나갔어요. 프로그램 자체는 너무 재밌었고, 실력 있는 셰프님들이 대중 앞에 서게 된 건 정말 멋진 일이라고 생각했거든요. 하지만 동시에, 이렇게 큰 관심을 받게 되면 과거의 어두운 면까지도 모두 조명될 수 있다는 사실을 다시 한번 깨달았죠. 임성근 셰프님의 음주운전 3번 이슈나 이영숙 셰프님의 빚투 논란은 정말 우리 사회가 절대 간과해서는 안 될 문제라고 생각해요. 아무리 재능이 뛰어나더라도, 잘못된 과거는 반드시 책임을 져야 한다는 걸 보여주는 사례 같아요. 앞으로 저라면, 혹시라도 제가 하는 일이 많은 사람들에게 알려지게 된다면, 제 과거의 모든 행동들을 다시 한번 되돌아보고 혹시라도 잘못된 부분은 없는지 꼼꼼히 점검할 것 같아요. 또한, 우리가 어떤 인물을 응원하거나 지지할 때도, 겉으로 보이는 모습뿐만 아니라 그 사람의 과거와 행적도 함께 살펴보는 지혜가 필요하다는 걸 이번 기회에 느꼈습니다. 우리 모두 넷플릭스 흑백요리사 출연진들의 사례를 통해, 좀 더 성숙한 태도를 가질 수 있으면 좋겠어요. 여러분은 어떻게 생각하시나요?"
      }
    ],
    "hashTag": [
      "#흑백요리사",
      "#음주운전",
      "#빚투",
      "#이영숙",
      "#임성근",
      "#유비빔",
      "#트리플스타",
      "#연예인논란"
    ]
  },
  {
    "title": "권상우, '짠한형' 만취 방송에 사과…\"불편드려 죄송..금주 중이다\"",
    "article": "[스포티비뉴스=배선영 기자] 배우 권상우가 만취 방송과 관련 사과의 뜻을 전했다.\n\n권상우는 지난 19일 공개된 유튜브 채널 '짠한형 신동엽'에 출연해 문채원, 피오와 함께 영화 '하트맨' 홍보에 나섰다.\n\n음주를 하며 대화를 나누는 콘셉트의 유튜브 채널에서 권상우는 중반부 부터 얼굴이 빨개질 정도로 취한 모습을 보여줬다.\n\n이에 일각에서는 불편하다는 반응이 일었다. 결국 권상우는 댓글을 통해 \"안녕하세요 권상우입니다. 진심 너무 취해서 불편하게 보신 분들께는 죄송합니다\"라며 사과의 뜻을 전했다. 이어 \"진심 짠한형을. 찍고 왔습니다 예쁘게 봐주세요. 제 작품을 사랑하는 마음으로. 주량도 약한데벌컥 벌컥 마셨네요\"라고 적었다. 끝으로 권상우는 \"이후 금주 중입니다\"라고 덧붙이기도 했다.\n\n제작진은 해당 댓글을 상단에 고정시켰다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260120190942694",
    "type": "daum_enter",
    "newTitle": "만취 방송 논란, 권상우 사과와 금주 선언! 혹시 우리도?",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 연예인 만취 방송 사건?",
        "content": "세상에, 어제 뉴스 보셨나요? 바로 배우 권상우 씨가 유튜브 채널 '짠한형 신동엽'에 출연했다가 만취 방송 논란에 휩싸여 사과문을 올렸다는 소식이었어요. 저도 처음엔 '아니, 방송에서 술을 그렇게 마시고 나와도 되나?' 싶었는데, 이게 생각보다 많은 분들이 불편해하셨더라고요. 특히 영화 홍보를 위해 나온 자리였는데, 술기운에 자칫 작품에 누가 될까 봐 걱정하는 마음도 있었을 것 같아요. 결국 권상우 씨가 직접 댓글을 통해 '진심 너무 취해서 불편하게 보신 분들께는 죄송하다'고 고개를 숙였답니다. '짠한형'이라는 프로그램 자체가 술을 마시면서 진행하는 컨셉이라지만, 그래도 보는 사람 입장에서는 어느 정도 선이 있지 않나 싶기도 하고요. 여러분은 이런 상황에 대해 어떻게 생각하시나요? 혹시 저처럼 '아니, 연예인이면 좀 더 조심해야 하는 거 아니야?'라고 생각하시나요, 아니면 '방송 컨셉인데 뭘 그래'라고 생각하시나요? 댓글로 솔직한 의견 나눠주시면 정말 재밌을 것 같아요!"
      },
      {
        "title": "도대체 '만취 방송'이 왜 문제가 되는 걸까요?",
        "content": "자, 그럼 우리가 오늘 이야기할 '만취 방송'이 왜 그렇게 이슈가 되는 건지, 조금 더 깊이 파고들어 볼까요? 사실 '만취 방송'이라는 말 자체가 조금은 부정적인 뉘앙스를 풍기잖아요. 이게 단순히 '술 마시고 방송했다'는 사실 하나만으로 문제가 되는 건 아니에요. 여러 가지 복합적인 이유가 있는데요. 첫째, 방송이라는 것은 불특정 다수의 시청자들이 보는 매체이기 때문에, 아무래도 일반적인 술자리보다는 훨씬 더 많은 사람들에게 영향을 미칠 수 있다는 점이에요. 특히 유튜브 채널 같은 경우에는 접근성이 매우 좋아서 더 많은 사람들이 시청하거든요. 두 번째는, 방송의 내용과 진행 방식이에요. 권상우 씨의 경우에도 영화 홍보를 위해 나온 자리였는데, 만취 상태에서는 제대로 된 정보를 전달하거나 진솔한 대화를 나누는 데 어려움이 있을 수밖에 없어요. 오히려 시청자들에게 불쾌감을 주거나, 작품에 대한 부정적인 인식을 심어줄 수도 있고요. '아니, 술 마시면 말실수도 할 수 있고, 평소와 다른 모습을 보일 수도 있잖아!'라고 생각하실 수도 있지만, 방송이라는 틀 안에서는 그런 부분까지도 조심해야 하는 게 연예인들의 숙명이라고 할 수 있죠. 마치 우리가 중요한 면접이나 발표 자리에서 술에 취한 상태로 가면 안 되는 것처럼 말이에요. 아무튼 이런 여러 가지 이유들 때문에 '만취 방송'은 종종 논란의 중심에 서게 되는 것 같아요."
      },
      {
        "title": "권상우 씨의 사과, 그리고 숨겨진 '금주' 선언의 의미",
        "content": "권상우 씨가 이번 '만취 방송' 논란에 대해 직접 사과문을 올렸다는 사실, 다들 알고 계시죠? '진심 너무 취해서 불편하게 보신 분들께는 죄송하다'는 말과 함께, '주량도 약한데 벌컥벌컥 마셨다'는 솔직한 고백도 덧붙였어요. 여기서 주목해야 할 부분이 바로 '이후 금주 중입니다'라는 부분이에요. 세상에, 이걸 그냥 흘려들을 수가 없는 게, 단순히 이번 일 때문에 잠시 술을 끊겠다는 의미를 넘어서는 걸 수도 있거든요. 연예인들이 어떤 일을 계기로 '금주'를 선언하는 경우는 종종 있잖아요? 그만큼 이번 일이 권상우 씨에게는 꽤나 큰 부담과 반성을 안겨준 사건이었다는 방증이겠죠. 예를 들어, 제가 친구들과 술을 마시다가 실수로 친구의 소중한 물건을 망가뜨렸다고 상상해 보세요. 저는 아마 그 친구에게 정말 미안해하면서 '다시는 너 앞에서 실수하지 않겠다'고 다짐하고, 당분간은 술을 조심하게 될 거예요. 권상우 씨도 비슷한 심정이지 않을까 싶어요. 시청자들에게 불편함을 준 것에 대한 미안함, 그리고 앞으로 방송 활동에 더욱 신중해야겠다는 다짐의 표현인 거죠. '짠한형'이라는 프로그램의 컨셉 자체가 음주 방송이긴 하지만, 그 안에서도 분명히 지켜야 할 선이 있다는 것을 이번에 깨달았을 거라고 생각해요. 앞으로 권상우 씨의 방송 활동을 지켜보면서, 얼마나 더 신중하고 조심스러운 모습을 보여줄지 기대가 됩니다."
      },
      {
        "title": "혹시 우리도 '만취'의 늪에 빠져있진 않나요? 현명한 음주 습관 꿀팁!",
        "content": "이번 권상우 씨 사건을 보면서, 문득 '혹시 나도 나도 모르게 술 때문에 불편함을 준 적은 없을까?' 하는 생각이 들더라고요. 우리는 연예인은 아니지만, 친구, 가족, 직장 동료 등 주변 사람들과의 관계에서 술 때문에 곤란한 상황을 겪는 경우가 종종 있잖아요. 그래서 오늘은 이 기회에, '만취'의 늪에 빠지지 않고 즐겁고 건강하게 술을 마실 수 있는 몇 가지 꿀팁을 공유해 드릴까 해요! 첫째, 자신의 주량을 정확히 파악하는 것이 가장 중요해요. '나는 이만큼 마시면 딱 기분 좋게 취하더라' 하는 기준점을 아는 거죠. 절대 무리해서 마시지 말고, 그 기준점을 넘지 않도록 스스로 통제하는 연습이 필요해요. 둘째, 빈속에 술을 마시는 것은 절대 금물! 술이 몸에 흡수되는 속도를 늦추고 위를 보호하기 위해, 술을 마시기 전에 간단하게라도 음식을 꼭 챙겨 드세요. 셋째, 술자리 중간중간 물을 충분히 마시는 습관을 들이는 것이 좋아요. 물은 알코올을 희석시켜주고 탈수를 막아주거든요. 넷째, '원샷'이나 '폭탄주' 같은 급하게 마시는 술보다는, 천천히 음미하며 마시는 것을 추천해요. 술맛을 느끼면서 대화도 즐기다 보면, 자연스럽게 음주량이 조절될 거예요. 마지막으로, 술에 취했을 때는 절대 스마트폰을 잡지 마세요! 실수로라도 상대방에게 상처가 될 만한 메시지를 보내거나, 나중에 후회할 행동을 할 수도 있거든요. 이렇게 몇 가지 간단한 습관만으로도 우리는 '만취'의 위험에서 벗어나, 술과 함께하는 즐거운 시간을 지킬 수 있답니다."
      },
      {
        "title": "솔직한 후기: 이번 사건, 저에게는 이런 의미로 다가왔어요.",
        "content": "이번 권상우 씨의 '만취 방송' 사건을 접하면서, 저는 여러 가지 복잡한 감정을 느꼈어요. 처음에는 '어휴, 또 무슨 사고야' 싶기도 했지만, 곧이어 올라온 그의 진솔한 사과문을 보면서 '아, 이번 일로 정말 많이 반성하고 있구나'라는 생각이 들었답니다. 특히 '금주 중'이라는 말에 저는 좀 더 깊은 울림을 받았어요. 단순히 이번 논란을 덮기 위한 임시방편이 아니라, 자신의 행동을 되돌아보고 개선하려는 진지한 의지가 느껴졌기 때문이에요. 저 역시 살면서 술 때문에 크고 작은 실수를 한 적이 없다고는 말 못 하거든요. 좋은 날에는 분위기에 휩쓸려 과음을 하기도 했고, 스트레스를 풀기 위해 술에 의존했던 적도 있었어요. 그때마다 '앞으로는 조심해야지'라고 다짐했지만, 시간이 지나면 또다시 비슷한 실수를 반복하곤 했죠. 이번 사건을 통해 저는 다시 한번 '과유불급'이라는 말을 떠올리게 되었어요. 어떤 것이든 지나치면 좋지 않다는 말처럼, 술 역시 적당히 즐길 때 가장 큰 행복을 주는 것 같아요. 앞으로 저도 권상우 씨처럼, 술과 함께하는 시간을 더욱 신중하고 성숙하게 만들어가고 싶다는 다짐을 해봅니다. 혹시 여러분도 이번 사건을 보면서 저와 비슷한 생각을 하셨다면, 댓글로 함께 이야기 나눠주시면 좋을 것 같아요. 우리 함께 더 나은 음주 문화를 만들어가요!"
      }
    ],
    "hashTag": [
      "#권상우",
      "#만취방송",
      "#사과",
      "#금주",
      "#음주문화",
      "#연예인논란",
      "#술자리예절"
    ]
  },
  {
    "title": "권상우, '만취 방송' 한 시간 만 공개 사과…\"불편했다면 죄송\" [RE:뷰]",
    "article": "[TV리포트=나보현 기자] 배우 권상우가 영화 '하트맨' 홍보에 적극 나선 가운데 공개 사과했다. 그는 최근 출연한 한 채널 방송에서 주량을 넘어선 음주로 얼굴이 붉어진 바 있다.\n\n19일 채널 '짠한형 신동엽'에는 '형들 다 옥상으로 따라와. 권상우, 문채원, 피오'라는 제목의 영상이 게시됐다. 이날 권상우는 데뷔 25년간 이어져 온 발음 논란에 대해 심경 고백을 하는가 하면 영화 '하트맨' 촬영 중 피오와의 액션신 비하인드를 풀며 거침없는 입담을 뽐내 시청자들을 사로잡았다. 또 그는 무명 배우 시절을 언급하며 추억에 젖기도 했다.\n\n영상 공개 1시간 후 권상우는 직접 채널에 댓글을 남겼다. 그는 \"안녕하세요. 권상우입니다\"라며 \"너무 취해서 불편하게 보신 분들께는 죄송합니다\"라고 사과했다. 이어 그는 \"진심을 다해 '짠한형'을 찍고 왔다. 제 작품을 사랑하는 마음으로 예쁘게 봐달라\"며 \"주량도 약한데 벌컥벌컥 마셨다. 이후 금주 중\"이라고 선언해 웃음을 자아냈다. 촬영본을 보고, 본인 주량을 넘을 때까지 술잔을 기울여 빨개진 얼굴이 신경 쓰였던 것.\n\n이에 누리꾼들은 \"괜찮아요\", \"진짜 취하셔서 더 재밌었어요\", \"안 불편해요. 얼굴 코믹으로 써서 너무 좋아요\", \"그냥 거짓 없이 좋은 사람\", \"영화보다 더 재밌는 홍보. 개의치 마세요\" 등 반응으로 그를 격려했다.\n\n지난 2001년 MBC 드라마 '맛있는 청혼'으로 데뷔한 권상우는 드라마 '천국의 계단', '슬픈연가', '못된 사랑', '대물', '야왕', '메디컬 탑팀', '추리의 여왕', '날아라 개천용' 등에 출연하며 글로벌한 인기를 쌓아왔다. 그는 현재 6일 전 개봉한 영화 '하트맨' 홍보 활동에 박차를 가하고 있다. 그가 출연한 '하트맨'은 승민(권상우)이 다시 만난 첫사랑을 놓치지 않기 위해 고군분투하지만, 절대 말할 수 없는 비밀이 생기며 벌어지는 코미디 영화다.\n\n나보현 기자  / 사진= TV리포트 DB, 채널 '짠한형 신동엽'",
    "link": "https://v.daum.net/v/20260120190644659",
    "type": "daum_enter",
    "newTitle": "권상우 만취 방송, 솔직함으로 대중 사로잡은 비결은?",
    "newArticle": [
      {
        "title": "어머나, 권상우 배우의 '만취 방송' 사건, 다들 보셨어요?",
        "content": "세상에, 이런 일이 또 있을까요? 얼마 전 권상우 배우가 출연한 유튜브 채널 '짠한형 신동엽' 방송을 보신 분들이라면 다들 깜짝 놀라셨을 거예요. 방송 중에 얼굴이 시뻘게져서 거의 만취 상태에 가까웠던 권상우 배우의 모습, 저도 보면서 '어머나, 저래도 괜찮나?' 싶었거든요. 그런데 말이에요, 방송이 끝나고 딱 한 시간 뒤에 권상우 배우가 직접 댓글로 사과를 했다는 소식이 들려왔어요. '너무 취해서 불편하게 보신 분들께는 죄송하다'고요. 솔직히 처음엔 '아이고, 이제 수습해야겠다' 싶었는데, 그 뒤에 이어지는 말이 정말 인상 깊었어요. '진심을 다해 '짠한형'을 찍고 왔다', '제 작품을 사랑하는 마음으로 예쁘게 봐달라', 그리고 '주량도 약한데 벌컥벌컥 마셨다. 이후 금주 중'이라고 덧붙였거든요. 어쩜 이렇게 솔직하고 유쾌하게 자신의 실수를 인정하고, 오히려 자신의 작품에 대한 진심까지 어필할 수 있는지, 저도 모르게 감탄사가 절로 나왔다니까요. 단순히 '죄송합니다' 한마디로 끝나는 게 아니라, 자신의 상황과 진심을 솔직하게 이야기하는 모습에서 많은 분들이 오히려 호감을 느끼고 격려를 보냈다는 후문이에요. 저도 이거 보고 '아, 사람 사는 거 다 똑같구나' 싶으면서도, 이렇게 솔직한 모습이 오히려 사람들의 마음을 움직이는구나 싶더라고요."
      },
      {
        "title": "만취 방송, 왜 이렇게 화제가 된 걸까요? (feat. 권상우의 솔직함)",
        "content": "이번 권상우 배우의 '만취 방송' 사건이 왜 이렇게 많은 사람들의 이목을 끌었는지, 우리 함께 꼼꼼하게 짚어볼까요? 사실 연예인들이 방송에 나와서 조금 과하게 술을 마시고 실수를 하는 경우는 종종 있었어요. 하지만 이번 경우는 조금 달랐거든요. 권상우 배우는 방송에서 자신의 데뷔 25년간 이어져 온 '발음 논란'에 대한 심경 고백도 하고, 함께 출연한 피오와의 액션신 비하인드 스토리도 솔직하게 풀어놓으며 정말 거침없는 입담을 뽐냈어요. 무명 배우 시절에 대한 추억까지 털어놓으면서, 그야말로 인간적인 매력을 한껏 발산한 거죠. 물론 술기운 덕분에 더욱 솔직하고 거침없는 모습이 나온 것도 있겠지만, 중요한 건 그걸 '만취 방송'이라고 덮어버리는 게 아니라, 오히려 '너무 취해서 불편했다면 죄송하다'라고 솔직하게 인정했다는 점이에요. 여기서 우리는 '솔직함'이라는 키워드를 발견할 수 있어요. 요즘처럼 정보가 넘쳐나고, 오히려 너무 완벽한 모습만이 주목받는 시대에, 때로는 인간적인 실수나 약점을 솔직하게 드러내는 것이 더 큰 공감을 얻고 호감을 살 수 있다는 걸 보여준 거죠. 마치 제 친구가 실수했을 때, 얼버무리는 것보다 '미안해, 내가 그랬어'라고 솔직하게 말하면 오히려 더 이해해주고 싶잖아요? 권상우 배우의 이번 사과도 그런 맥락에서 많은 사람들에게 진정성 있게 다가갔던 것 같아요."
      },
      {
        "title": "솔직함이 통했다! 누리꾼들의 반응은 어땠을까요?",
        "content": "권상우 배우의 진심 어린 사과 댓글에 우리 이웃님들은 어떤 반응들을 보이셨는지, 제가 꼼꼼하게 다 찾아봤답니다. 세상에, 댓글들이 정말 따뜻하고 긍정적이었어요! '괜찮아요, 배우님', '진짜 취하셔서 더 재밌었어요!', '안 불편해요. 얼굴 코믹으로 써서 너무 좋아요', '그냥 거짓 없이 좋은 사람', '영화보다 더 재밌는 홍보. 개의치 마세요' 등등, 수많은 댓글들이 권상우 배우를 격려하고 응원하는 내용으로 가득했답니다. 솔직히 처음에는 '너무 취해서 보기 힘들었다'는 반응이 나올 수도 있잖아요? 그런데 오히려 그의 솔직함과 유머러스함이 누리꾼들에게 큰 웃음과 공감을 선사했고, 이것이 영화 '하트맨'에 대한 홍보 효과로까지 이어지는 예상치 못한 긍정적인 결과를 낳은 거죠. '하트맨'이라는 영화는 승민(권상우)이 첫사랑을 놓치지 않기 위해 고군분투하지만, 절대 말할 수 없는 비밀 때문에 벌어지는 코미디 영화라고 하던데, 이번 방송으로 인해 많은 분들이 '하트맨'에 대한 기대감을 더욱 높였을 것 같아요. 이처럼 솔직함은 때로는 가장 강력한 무기가 되는 것 같아요. 완벽함만을 추구하기보다는, 자신의 모습을 있는 그대로 보여주고 소통하려는 노력이 얼마나 중요한지 다시 한번 깨닫게 되는 순간이었어요."
      },
      {
        "title": "우리도 배워봐요! 솔직함으로 소통하는 꿀팁!",
        "content": "이번 권상우 배우의 사례를 보면서, 저도 우리 이웃님들과 더 가까워지기 위한 좋은 팁을 얻었답니다. 우리가 일상생활에서나 블로그 활동을 할 때, 어떻게 하면 이 '솔직함'을 잘 활용할 수 있을까요? 첫째, 바로 '실수를 인정하는 용기'예요. 완벽한 사람은 없잖아요? 저도 실수할 때도 많고, 가끔은 엉뚱한 이야기를 할 때도 있어요. 그럴 때 당황하거나 숨기려고 하기보다는, '아이고, 제가 실수했네요!' 또는 '이 부분은 좀 헷갈렸어요'라고 솔직하게 인정하는 거죠. 오히려 이런 모습이 사람들에게 더 친근하고 인간적으로 다가가게 해준다고 생각해요. 둘째, '나만의 진심을 보여주는 것'이에요. 어떤 일을 하든, 왜 그 일을 하는지, 어떤 마음으로 하고 있는지 솔직하게 이야기하는 것이 중요해요. 예를 들어, 제가 이렇게 블로그 포스팅을 하는 것도 단순히 정보를 전달하는 것을 넘어, 우리 이웃님들과 즐겁게 소통하고 싶은 진심이 담겨 있거든요. 셋째, '긍정적인 태도로 마무리하는 것'이에요. 실수를 인정하고 진심을 보여주는 것도 중요하지만, 그렇다고 해서 계속 부정적인 모습만 보여주는 것은 좋지 않겠죠. '앞으로는 더 잘할게요!', '여러분 덕분에 많이 배웠어요!'와 같은 긍정적인 마무리로 희망적인 메시지를 전달하는 것이 좋답니다. 권상우 배우처럼, 우리도 솔직함과 유머를 잃지 않고 긍정적인 태도로 소통한다면, 훨씬 더 많은 사람들과 깊은 유대감을 형성할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 권상우 배우의 '만취 방송' 사건을 보면서, 정말 많은 것을 느꼈어요. 솔직히 처음에는 '아이고, 또 방송 사고인가' 싶기도 했는데, 그의 진솔한 사과와 유머러스한 태도에 오히려 마음이 움직였거든요. 저도 앞으로는 제 블로그에서 제 모습을 좀 더 솔직하게 보여드리고 싶다는 생각이 들었어요. 완벽하게 잘 짜여진 모습보다는, 가끔 실수하고 엉뚱한 이야기도 하는 제 진짜 모습을요. 그게 우리 이웃님들과 더 가까워지고, 더 깊은 소통을 할 수 있는 방법이라고 생각하거든요. 그리고 이번 기회를 통해 '솔직함'이 얼마나 강력한 힘을 가지고 있는지 다시 한번 깨닫게 되었어요. 꾸며낸 모습이 아닌, 있는 그대로의 모습을 보여줄 때 사람들은 오히려 더 큰 공감을 하고, 진심으로 다가가게 되는 것 같아요. 앞으로 저는 우리 이웃님들과 소통할 때, 마치 친한 친구에게 이야기하듯 더 편안하고 솔직하게 다가가려고 노력할 거예요. 여러분도 혹시 실수하거나 어려운 일이 있더라도 너무 자책하지 마시고, 솔직하게 인정하고 긍정적인 마음으로 나아가시길 바라요. 우리 모두의 진솔한 모습이 빛나기를 응원하며, 다음 포스팅에서 또 만나요!"
      }
    ],
    "hashTag": [
      "#권상우",
      "#만취방송",
      "#솔직함",
      "#신동엽",
      "#짠한형",
      "#하트맨",
      "#연예인사과",
      "#인간적인매력"
    ]
  },
  {
    "title": "“1월에는 권상우다”…재평가가 필요한 권상우의 진심",
    "article": "“1월에는 권상우다.”\n\n이런 평가가 이제 가볍게 들리지 않는다. 배우 권상우는 2020년대 들어 스크린에서 가장 활발하게 활동하는 배우다. 2020년 ‘히트맨’(240만 명)을 시작으로 ‘해적:도깨비 깃발’(133만 명), ‘히트맨2’(254만 명)를 모두 1월에 공개했다.\n\n그 사이 팬데믹으로 인해 모두가 극장 개봉을 꺼린 것을 고려할 때, 권상우의 행보는 의미가 컸다. 게다가 쏠쏠한 흥행 성적까지 챙기면서 권상우표(標) 코미디를 하나의 장르화시켰다.\n\n그리고 올해도 로맨틱 코미디 ‘하트맨’으로 어김없이 돌아왔다. ‘히트맨’ 시리즈를 연출한 최원섭 감독과 다시 손잡으며 ‘하트맨’이라는 그럴싸한 제목을 붙였다. 어느덧 50대에 접어들었지만 첫사랑을 소재로 삼은 영화의 주인공으로 나설 수 있다는 것은 권상우라는 배우가 가진 매력이자 힘이다.\n\n“무조건 해야죠, 첫사랑 이야기인데요.(웃음) 코미디 영화지만, 예쁜 멜로 영화라고 생각해요. 제 나이에 쉽게 받아볼 수 없는 더없이 좋은 시나리오였어요. 또 유독 입맞춤 장면도 많죠. 15년 전 영화 ‘통증’ 이후 첫 키스신(scene)인 것 같아요. 그리고 그동안 출연한 작품 중 키스신을 가장 많이 소화한 영화예요. 몇십 년 갈망하던 첫사랑과 재회한 남자의 모습을 얄밉지 않게 연기하려 노력했어요.”\n\n권상우는 원조 한류스타다. 그가 출연한 드라마의 인기가 일본을 비롯해 아시아 전역으러 번졌다. 그런 그가 이제는 ‘스타’를 넘어 ‘배우’의 영역에 한 뼘 더 다가섰다. 최원섭 감독은 그의 이런 이미지를 적극 활용했다. 권상우가 드라마 ‘천국의 계단’(2003)에서 부메랑을 던지며 “사랑은 돌아오는 거야”라고 외쳤던 명대사는 ‘하트맨’에서 “사람은 돌아다니는 거야”로 절묘하게 패러디됐다.\n\n“미리 상의된 대사는 아니었어요. 대본을 읽고, 이 대사를 활용하는 게 재미있게 들릴 수 있다고 생각했죠. 최 감독님과 현장에서도 많은 대화를 나눴어요. 영화 제목도 원래 ‘하트맨’이 아니었어요. 다른 가제가 있었는데, 촬영장에서 농담처럼 ‘하트맨 어때?’라고 했는데 정말 제목이 됐죠. 1차원적이지만 흥미를 끌 수 있는 제목이었어요.”\n\n20∼30대 고난도 액션과 진한 멜로물을 선호하던 권상우는 요즘 코미디 장르에서 두각을 보이고 있다. 어느덧 두 아이의 아빠가 된 그는 “우리 아이도 볼 것”이라는 생각으로 가족이 함께 볼 수 있는 건강한 작품에 더 마음이 끌린다고 말했다. 단순한 웃음이 아니라 휴머니즘도 담으려 노력한다. 하지만 상대적으로 코미디 장르에 대한 평가가 박한 것은 속상하다.\n\n“가족들이 모두 즐길 수 있는 웃음과 감동을 담은 시나리오에 더 손이 가요. 몇몇 흥행에 성공한 작품도 있지만 전 여전히 헛헛해요. ‘아직은 부족하다’는 마음으로 도전하고 있죠. 예전보다 코미디물에 자주 출연하는 건, 제가 좋아하는 장르이기 때문이에요. 제가 직접 기획한 작품도 있는데, 올해 안에 제작하는 것이 목표입니다.”\n\n권상우는 그동안 그가 쌓아온 업적에 비해 저평가된 배우로 분류된다. 한류 1세대로서 괄목할 만한 성과를 냈고, 침체기에 빠진 극장가에서도 성실하게 신작을 내며 명맥을 잇고 있다. 누구도 쉽게 갈 수 없는 길을, 권상우는 묵묵히 걸어가고 있다.\n\n“저는 거의 신인 감독님들과 작업해왔어요. 대감독님이라 불리는 분들의 선택을 받거나, 순제작비 100억 원이 넘는 작품에 출연해본 적도 거의 없죠. 개봉 후에도 불안한 마음으로 치고 올라가야 하는 작품이 많았지만, ‘해냈다’는 희열을 느끼곤 했어요. 아직도 스스로 부족한 것 같고 아웃사이더 같아요. 낭떠러지 앞에 선 기분으로 신작을 내면서 항상 ‘더 열심히 해야겠다’고 다짐합니다.”",
    "link": "https://v.daum.net/v/20260120185504396",
    "type": "daum_enter",
    "newTitle": "권상우 배우, 1월의 사나이? 스크린 복귀에 숨겨진 진심!",
    "newArticle": [
      {
        "title": "여러분, 혹시 1월 개봉 영화, 누가 제일 많이 책임졌는지 아시나요?",
        "content": "세상에, 여러분! 혹시 어젯밤에 잠들기 전에 스마트폰으로 뉴스 보셨어요? 제가 진짜 깜짝 놀랄 만한 내용을 봤지 뭐예요! 바로 우리가 너무나도 잘 아는 배우, 권상우 씨에 대한 이야기인데요. '1월에는 권상우다'라는 말이 나올 정도로, 이 배우가 2020년대 들어서 스크린에서 얼마나 열일하고 있는지 아시나요? 진짜 충격이죠? 2020년에 '히트맨'으로 시작해서 '해적:도깨비 깃발', '히트맨2'까지, 무려 세 편의 영화를 1월에 딱! 하고 개봉했대요. 그것도 팬데믹 때문에 모두가 극장 문 닫을까 걱정할 때 말이에요. 이 정도면 거의 1월은 권상우 씨가 책임지는 거 아닌가 싶을 정도예요. 솔직히 요즘 같은 때 영화 만드는 게 얼마나 어려운지 다들 아시잖아요. 그런데도 꾸준히, 그것도 쏠쏠한 흥행 성적까지 챙기면서 '권상우표 코미디'라는 하나의 장르를 만들어버렸다는 게 정말 대단하게 느껴져요. 마치 '이 배우 나오면 왠지 1월엔 영화 볼 만하겠네?' 하는 생각이 들게 말이에요. 그래서 오늘은 이 '1월의 사나이', 권상우 씨의 영화들에 숨겨진 진심과 재평가해야 할 점들에 대해 이야기해보려고 해요. 준비되셨나요?"
      },
      {
        "title": "나이는 숫자에 불과! 첫사랑 주인공으로 나선 권상우의 '하트맨'",
        "content": "오늘 소개해드릴 영화의 주인공, 권상우 씨! 벌써 50대에 접어들었다는 사실, 믿어지시나요? 그런데 이번에는 '하트맨'이라는 영화로 첫사랑을 소재로 한 로맨틱 코미디의 주인공을 맡으셨대요. 와, 진짜 대단하죠? 보통 나이가 들면 이런 역할 맡기 어려운데, 권상우 씨니까 가능한 거죠. 제가 느끼기엔 이게 바로 배우 권상우 씨가 가진 진짜 매력이자 힘인 것 같아요. 영화 속에서 50대에 첫사랑을 다시 만난 남자의 모습을 얄밉지 않게 연기하려고 정말 노력하셨다고 해요. 게다가 이번 영화, 키스신이 정말 많다고 하더라고요! 무려 15년 전 영화 '통증' 이후 첫 키스신이라고 하니, 얼마나 설렐까요? '사람은 돌아다니는 거야'라는 대사처럼, 오랫동안 잊고 지냈던 첫사랑이 다시 돌아온다는 메시지를 담고 있는 것 같아요. 영화 제목 '하트맨'도 원래는 다른 이름이었다가 현장에서 농담처럼 나온 이야기가 진짜 제목이 되었다니, 얼마나 유쾌한 촬영 현장이었을지 상상만 해도 즐겁지 않나요? 감독님과는 '히트맨' 때부터 인연이 있으셔서 그런지, '천국의 계단' 명대사를 패러디하는 것처럼 권상우 씨의 과거 이미지를 센스 있게 활용한 부분도 정말 재미있었답니다. 이런 디테일 하나하나가 모여서 '권상우표'만의 특별한 코미디를 완성하는 것 같아요."
      },
      {
        "title": "명불허전! 권상우표 코미디, 단순한 웃음을 넘어 휴머니즘까지",
        "content": "사실 권상우 씨 하면 코미디 이미지가 강하잖아요? '히트맨' 시리즈 같은 영화들을 보면 시원시원한 액션과 유쾌한 웃음이 딱 '권상우표'라는 말이 절로 나오게 만들어요. 그런데 기사를 읽다 보니, 권상우 씨가 요즘 코미디 장르에서 두각을 나타내는 이유가 있더라고요. 어느덧 두 아이의 아빠가 되면서 '우리 아이도 볼 수 있는' 건강하고 가족 모두가 즐길 수 있는 작품에 마음이 더 끌린다고 하셨어요. 와, 진짜 멋있지 않나요? 단순한 웃음만 추구하는 게 아니라, 그 안에 휴머니즘과 감동까지 담으려고 노력하신다는 게 느껴졌어요. 물론, 코미디 장르에 대한 평가가 상대적으로 박한 것 같아 속상하시다는 말씀도 하셨고요. 저도 가끔 그런 생각을 해요. 웃음이라는 게 얼마나 힘든지, 스트레스받은 일상에서 빵 터지는 웃음 한 번이 얼마나 큰 위로가 되는지 말이에요. 근데 그런 웃음을 만들어내는 코미디 연기가 때로는 가볍게 여겨지는 것 같아서 안타깝더라고요. 권상우 씨는 이런 헛헛함을 느끼면서도 '아직은 부족하다'는 마음으로 계속 도전하고 계신다고 해요. 그리고 이건 정말 놀라운 사실인데요, 본인이 직접 기획한 작품도 있는데 올해 안에 제작하는 게 목표라고 하시더라고요! 와, 배우로서뿐만 아니라 제작자로서도 이렇게 열정적으로 활동하신다니, 정말 존경스럽지 않나요?"
      },
      {
        "title": "신인 감독들과의 찰떡궁합! '아웃사이더' 정신으로 똘똘 뭉친 권상우",
        "content": "여러분, 혹시 권상우 씨가 자신을 '아웃사이더' 같다고 표현하는 거 들어보셨어요? 저는 이번 기사를 통해 그 말을 더 깊이 이해하게 되었어요. 기사에 따르면 권상우 씨는 보통 '대감독님'들이 선택하는 작품이나, 제작비 100억 원이 훌쩍 넘는 대작에 출연한 경험이 거의 없다고 하더라고요. 오히려 신인 감독님들과 함께 작업하면서, 개봉 후에도 '치고 올라가야 한다'는 부담감을 안고 작품을 해야 하는 경우가 많았대요. 그런데도 그런 작품들 속에서 '해냈다!' 하는 희열을 느낀다고 말씀하시는 걸 들으니, 얼마나 대단한 내공을 쌓아오셨는지 느껴졌어요. 마치 낭떠러지 앞에 선 심정으로 매번 신작을 내면서 '더 열심히 해야겠다'고 다짐하신다는 말씀에서, 배우로서의 겸손함과 끊임없는 자기 성찰이 엿보였답니다. 저는 이게 오히려 권상우 씨를 꾸준히 스크린에서 볼 수 있게 하는 원동력이라고 생각해요. 남들이 가지 않는 길, 어렵지만 의미 있는 길을 묵묵히 걸어가는 배우, 그게 바로 권상우 씨가 아닐까 싶어요. 한류 1세대 스타로서 괄목할 만한 성과를 냈고, 어려운 시기에도 극장가를 묵묵히 지키고 있다는 점, 정말 높이 평가해야 한다고 생각해요. 누구도 쉽게 갈 수 없는 길을 이렇게나 꾸준히 걸어오신 권상우 씨, 정말 대단하지 않나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 권상우 씨 기사를 읽으면서 저는 정말 많은 것을 느꼈어요. 단순히 '1월에 영화 개봉하네' 정도가 아니라, 배우로서 얼마나 치열하게 고민하고 노력하는지, 그리고 그 결과가 단순히 흥행 성적이나 평가로만 나타나는 게 아니라는 것을요. 특히 '사랑은 돌아오는 거야'라는 명대사를 패러디한 '사람은 돌아다니는 거야'라는 대사처럼, 배우로서의 커리어도 돌고 돌아 결국 좋은 작품으로, 또 관객들과의 소통으로 돌아온다는 것을 보여주는 것 같아요. 앞으로 저는 권상우 씨의 영화를 볼 때, 단순한 재미를 넘어 그 안에 담긴 진심과 노력을 더 깊이 생각하게 될 것 같아요. 그리고 '아웃사이더' 정신으로 끊임없이 도전하는 배우의 모습에 용기를 얻게 될 것 같습니다. 여러분도 이번에 개봉한 '하트맨'을 보면서 권상우 씨의 새로운 매력을 발견해보시는 건 어떨까요? 저도 조만간 보러 가려고요! 가족들과 함께 웃고 울 수 있는 따뜻한 영화가 될 것 같아요. 우리 모두 배우 권상우 씨의 앞으로의 행보를 응원하며, 더 많은 '권상우표' 영화들을 만나보자고요!"
      }
    ],
    "hashTag": [
      "#권상우",
      "#하트맨",
      "#영화추천",
      "#배우",
      "#스크린복귀",
      "#코미디영화",
      "#로맨틱코미디",
      "#1월의사나이"
    ]
  },
  {
    "title": "박나래, '매니저 횡령' 카드 꺼냈다…여론 돌릴 신의 한 수 일까 [Oh!쎈 이슈]",
    "article": "[OSEN=장우영 기자] 개그우먼 박나래와 전 매니저들 간의 '갑질 진실공방'이 해를 넘겨서도 좀처럼 출구를 찾지 못한 채 장기화하고 있다. 단순한 노사 갈등인 줄 알았던 이 사건은 10억 원대 위약금, 특수상해, 대리 처방, 그리고 차량 내 사생활 폭로까지 더해지며 막장 드라마보다 더한 전개로 치닫고 있다.\n\n사건의 발단은 지난달 3일, 전 매니저들이 박나래를 상대로 손해배상 청구 소송을 예고하며 부동산 가압류를 신청하면서부터다. 직장 내 괴롭힘과 임금 체불 등을 주장하며 시작된 이 싸움은 양측의 고소·고발이 꼬리에 꼬리를 물며 걷잡을 수 없이 커졌다.\n\n▲ '5억 원' vs '10억 원'… 결국 돈이 문제였나\n\n양측의 주장이 가장 첨예하게 엇갈리는 지점은 역시 '돈'이다. 박나래 측은 전 매니저들이 퇴직금 수령 후에도 매출의 10%를 요구하는 등 끊임없이 돈을 요구했다며, 급기야 5억 원을 요구하는 녹취록까지 공개되었다고 주장한다. 반면 전 매니저 측은 \"5억 원 요구는 사실무근\"이라며, 오히려 합의 과정에서 박나래 측이 '비밀 누설 시 1인당 10억 원'이라는 비상식적인 위약금 조항을 들이밀며 압박했다고 맞서고 있다.\n\n양측이 주고받은 합의서 초안만 봐도 이들의 간극은 메우기 힘들어 보인다. 박나래는 \"법적 의무는 없지만 선의로 돈을 주겠다\"는 입장을, 전 매니저들은 \"미지급금과 불법 행위에 대한 정당한 보상을 내놓으라\"는 입장을 고수하고 있다.\n\n▲ '주사 이모'부터 '차량 내 애정행각'까지… 도 넘은 사생활 폭로전\n\n싸움이 길어지면서 폭로의 수위는 위험 수위를 넘나들고 있다. 전 매니저들은 박나래가 '주사 이모'라 불리는 무면허 시술자에게 불법 시술을 받았다고 폭로했고, 급기야 이동 중인 차량 뒷좌석에서 동승 남성과 부적절한 행위를 해 운전을 방해받았다는 충격적인 내용도 유출됐다.\n\n이에 박나래는 \"대리 처방은 인정하지만, 주사 이모는 의사인 줄 알았다\"고 해명하며, 전 매니저들의 사생활 폭로를 '악의적인 흠집 내기'로 규정했다. 또한 유튜버를 통해 전 매니저가 박나래에게 보낸 \"월급 더 줄이셔도 된다\"는 내용의 메시지 등을 공개하며 '갑질 프레임' 탈출을 시도하고 있다.\n\n▲박나래는 경찰서로, 매니저는 미국으로… 엇갈린 행보\n\n현재 상황은 박나래에게 다소 불리하게 돌아가는 모양새다. 박나래는 지난 19일 고소인 자격으로 첫 조사를 받은 데 이어, 지난 14일 2차 조사까지 마치는 등 수사에 적극 협조하고 있다. 하지만 사건의 핵심 키를 쥐고 있는 전 매니저 A씨는 지난달 22일 \"건강상의 이유\"를 들어 미국으로 출국했다.\n\nA씨는 \"2월 귀국 예정\"이라고 밝혔지만, 최근 그가 한국 내 짐을 정리했다는 보도가 나오며 '도피 의혹'이 증폭되고 있다. 만약 A씨가 귀국하지 않는다면 수사는 장기화될 수밖에 없으며, 박나래는 혐의를 벗을 기회조차 잃게 될 수도 있다.\n\n▲ 끝이 보이지 않는 싸움, 승자는 없다\n\n업계에서는 이번 사태가 단기간에 끝나지 않을 것으로 보고 있다. 한 법조계 관계자는 \"양측의 주장이 평행선을 달리는 데다, 형사 고소 건이 다수 얽혀 있어 법적 판단이 나오기까지는 상당한 시간이 걸릴 것\"이라며 \"핵심 피고소인이 해외에 체류 중인 상황이라 기소 중지 등의 변수도 배제할 수 없다\"고 전망했다.\n\n이미 박나래는 모든 방송에서 하차하며 연예인으로서 치명상을 입었고, 전 매니저들 또한 '공익 제보자'와 '협박범' 사이에서 아슬아슬한 줄타기를 하고 있다. 진실이 무엇이든 간에, '돈'과 '감정'으로 얼룩진 이 싸움에서 승자는 없다는 것이 중론이다. 2024년 12월 '가압류 신청'으로 시작된 파국은 현재진행형이다. /",
    "link": "https://v.daum.net/v/20260120190047525",
    "type": "daum_enter",
    "newTitle": "박나래 매니저 횡령 논란, 제대로 파헤쳐 봤어요!",
    "newArticle": [
      {
        "title": "세상에! 박나래 씨 소식 듣고 깜짝 놀랐어요...",
        "content": "안녕하세요, 이웃님들! 오늘도 우리들의 관심사를 톡톡 건드리는 뉴스 하나 가져왔어요. 얼마 전 박나래 씨와 관련된 기사가 나왔는데, 보신 분들 많으시죠? '박나래, '매니저 횡령' 카드 꺼냈다…여론 돌릴 신의 한 수 일까' 라는 제목이었는데요. 저도 처음에는 '아이고, 또 무슨 일이야?' 하고 걱정했는데, 기사를 자세히 읽어보니 정말 우리가 알아야 할 내용들이 많더라고요. 단순한 연예인 이슈라고 넘기기엔 좀 씁쓸하고, 또 앞으로 이런 일이 우리 주변에서 일어나지 않도록 경각심을 가져야 할 부분도 있는 것 같아요. 그래서 오늘은 이 기사를 바탕으로, 여러분들이 궁금해하실 만한 내용들을 제 나름대로 꼼꼼하게 파헤쳐서 친절하게 설명해드리려고 해요. 혹시라도 비슷한 상황에 놓이게 될까 봐, 혹은 주변 사람들에게 조언해줄 일이 생길까 봐 미리 알아두면 분명 도움이 될 거라고 생각합니다. 그럼, 지금부터 같이 이야기 나눠볼까요?"
      },
      {
        "title": "돈 때문에? 얽히고 설킨 '박나래 매니저 횡령' 사건의 시작",
        "content": "이 사건이 왜 이렇게까지 커졌는지, 배경부터 차근차근 짚어봐야 할 것 같아요. 시작은 지난달, 박나래 씨의 전 매니저들이 박나래 씨를 상대로 손해배상 청구 소송을 예고하면서부터라고 해요. 직장 내 괴롭힘이니 임금 체불이니 하는 주장과 함께 부동산 가압류 신청까지 하면서 일이 본격적으로 시작된 거죠. 처음에는 그저 연예인과 매니저 간의 흔한 노사 갈등으로 생각했을 수도 있겠지만, 이게 시간이 지나면서 10억 원대 위약금, 특수상해, 대리 처방, 심지어는 차량 내 사생활 폭로까지 나오는 막장 드라마 같은 전개로 치달았다는 게 정말 충격적이에요. 제일 첨예하게 대립하는 부분이 바로 '돈' 문제인데요. 박나래 씨 측에서는 전 매니저들이 퇴직금을 받고 나서도 매출의 10%를 계속 요구했고, 급기야 5억 원을 요구하는 녹취록까지 공개했다고 주장해요. 그런데 전 매니저들 측에서는 '5억 원 요구는 사실무근'이라며, 오히려 합의 과정에서 박나래 씨 측이 '비밀 누설 시 1인당 10억 원'이라는 말도 안 되는 위약금 조항을 제시하며 압박했다고 반박하고 있어요. 정말이지, 양측의 주장만 들어도 간극이 얼마나 큰지 느껴지죠? 이건 단순히 개인적인 감정싸움을 넘어서, 서로의 주장과 증거를 통해 '누가 옳은가'를 가려야 하는 복잡한 법적 다툼으로 번진 상황이라고 볼 수 있겠어요."
      },
      {
        "title": "연예인만 겪는 일? '갑질'과 '횡령', 우리도 조심해야 해요",
        "content": "뉴스에서 '매니저 횡령'이라는 단어를 접하면, '연예인들이나 겪는 일이겠지' 하고 넘기기 쉽잖아요? 하지만 이번 사건은 우리 주변에서도 얼마든지 일어날 수 있는 '갑질'과 '횡령'에 대한 경각심을 다시 한번 일깨워주는 것 같아요. 특히 '횡령'이라는 말은 자칫 무겁게 느껴질 수 있지만, 쉽게 말해 '맡겨진 재산을 함부로 사용하거나 가로채는 행위'를 의미해요. 예를 들어, 회사 직원이 회사의 돈을 개인적인 용도로 쓰거나, 친구에게 돈을 대신 관리해달라고 맡겼는데 그 돈을 마음대로 써버리는 경우도 횡령으로 볼 수 있는 거죠. 이번 박나래 씨 사건에서는 전 매니저들이 금전적인 부분을 부당하게 요구하거나 가져갔다는 의혹이 제기되면서 '횡령'이라는 단어가 쓰이고 있어요. 물론 법적인 판단은 전문가들을 통해 명확하게 가려져야 하겠지만, 이 과정에서 '갑질'이라는 키워드도 빼놓을 수 없어요. '갑질'은 흔히 지위나 권력을 가진 사람이 상대방에게 부당하게 대하는 것을 말하잖아요. 이번 사건에서도 서로가 서로에게 '갑'이라고 주장하며 첨예하게 대립하는 양상을 보이고 있는데요. 매니저를 고용하는 연예인 입장에서는 그들의 사생활까지 신경 써야 하고, 또 매니저 입장에서도 자신의 노동에 대한 정당한 대가를 받지 못하면 억울함을 느낄 수밖에 없을 거예요. 그래서 서로 존중하고 신뢰를 바탕으로 관계를 맺는 것이 얼마나 중요한지 다시 한번 생각하게 됩니다. 특히 금전이 오가는 상황에서는 더욱더 명확한 증거와 투명한 관리가 필수적이라는 걸 이번 사건을 통해 배울 수 있는 것 같아요."
      },
      {
        "title": "피할 수 있다면 피하자! '갑질'과 '횡령' 상황 대처법",
        "content": "이번 박나래 씨 사건을 보면서, 혹시 나도 이런 상황에 놓이면 어떻게 해야 할까 걱정되는 마음이 드는 이웃님들도 계실 거예요. 그래서 오늘은 아주 현실적인 팁들을 좀 풀어볼까 해요. 첫 번째는 '명확한 계약과 증거 확보'예요. 금전적인 거래든, 업무적인 협력이든 시작하기 전에 반드시 명확하게 계약서를 작성하고, 주고받는 모든 내용(문자, 이메일, 녹취 등)을 꼼꼼하게 기록해두는 것이 중요해요. 나중에 혹시라도 문제가 발생했을 때, 이 증거들이 나를 지켜줄 가장 강력한 무기가 될 수 있거든요. 두 번째는 '감정에 휘둘리지 않기'예요. 특히 금전적인 문제나 갑질 상황에서는 감정이 앞서기 쉬운데요. 억울하고 분한 감정은 당연하지만, 흥분한 상태에서의 대화나 결정은 오히려 상황을 악화시킬 수 있어요. 가능한 객관적인 입장을 유지하려고 노력하고, 필요하다면 전문가(변호사 등)의 도움을 받는 것이 현명합니다. 세 번째는 '정당한 권리 주장하기'예요. 만약 내가 부당한 대우를 받거나 금전적인 피해를 입었다고 생각한다면, 망설이지 말고 나의 권리를 당당하게 주장해야 해요. 하지만 이때도 폭력적이거나 위협적인 방식보다는, 법적인 절차나 합리적인 방법을 통해 해결하려는 노력이 중요하죠. 마지막으로 '신뢰할 수 있는 조력자 만들기'인데요. 혼자서 모든 것을 해결하려고 하면 지치기 쉽잖아요. 믿을 수 있는 친구, 가족, 혹은 변호사 같은 전문가에게 상황을 이야기하고 조언을 구하는 것만으로도 큰 힘이 될 수 있어요. 결국, 이런 어려운 상황을 예방하는 가장 좋은 방법은 평소에 투명하고 정직하게 관계를 맺는 것이지만, 만약 문제가 발생했을 때는 침착하고 현명하게 대처하는 지혜가 필요한 것 같아요."
      },
      {
        "title": "솔직한 후기: 이번 사건을 보며 느낀 점",
        "content": "이번 박나래 씨 사건을 보면서 저는 정말 많은 생각을 하게 됐어요. 연예인이라는 직업이 화려해 보이지만, 그 뒤에 얼마나 많은 어려움과 스트레스가 있을지, 또 그들을 둘러싼 사람들과의 관계가 얼마나 복잡할지 새삼 느끼게 되었거든요. 무엇보다 '돈' 때문에 이렇게까지 일이 커지고 서로에게 상처를 주는 모습을 보니 너무 안타까웠어요. 물론 진실은 당사자들만이 알겠지만, 우리가 살아가는 세상에서 돈이 얼마나 중요하면서도, 때로는 사람 관계를 얼마나 무너뜨릴 수도 있는지 그 양면성을 다시 한번 보게 된 것 같아요. 앞으로 저는 이번 사건을 계기로, 제가 맺는 모든 관계에서 더욱더 투명하고 정직하려고 노력해야겠다고 다짐했어요. 특히 금전적인 부분이 얽히는 일이라면 더욱 신중하게, 그리고 모든 과정을 꼼꼼하게 기록하고 관리해야겠다고 생각했습니다. 혹시라도 저와 비슷한 상황에 놓이는 이웃님들이 계신다면, 감정에 휩쓸리지 마시고 꼭 침착하게 대처하시라고 말씀드리고 싶어요. 진실이 무엇이든, 이 힘든 시간을 잘 헤쳐나가시길 진심으로 응원하겠습니다. 여러분도 이번 사건을 보면서 느낀 점이 있다면 댓글로 함께 이야기 나눠봐요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#매니저횡령",
      "#갑질논란",
      "#연예인사건",
      "#금전문제",
      "#법률상담",
      "#인간관계",
      "#정직하게살자"
    ]
  }
]