[
  {
    "title": "‘놀면’ 急하차→‘슈돌’ MC 백지화 이이경, 日 드라마 촬영 중",
    "article": "[뉴스엔 이민지 기자]\n\n배우 이이경이 한일 합작 드라마 촬영에 한창이다.\n\n11월 15일 스타뉴스에 따르면 이이경은 12일 인천공항에서 일본 TBS 드라마 '드림 스테이지' 한국 분량 촬영에 임했다.\n\nMBC '놀면 뭐하니?'에서 작별 인사도 없이 갑작스럽게 하차하고 KBS 2TV '슈퍼맨이 돌아왔다' MC 발탁도 백지화 된 상황.\n\n이이경은 드라마 촬영에 집중하고 있는 것으로 알려졌다.\n\n이이경은 앞서 '놀면 뭐하니?' 하차에 대해 베트남 영화 ‘나는 여기에 있다’와 일본 TBS 드라마 ‘드림 스테이지’에 캐스팅돼 해외 촬영 등 빡빡한 일정을 소화해야 하기 때문에라고 설명한 바 있다.\n\n한편 이이경은 최근 사생활 관련 루머로 곤욕을 치렀다.\n\n이에 소속사는 “법률대리인을 통해 관련 게시물의 작성자 및 유포자들을 대상으로 허위사실 유포 및 명예훼손 혐의로 서울 강남 경찰서에 피해 자료 제출 및 고소 접수를 완료하였다\"며 \"소속 배우의 인격과 명예를 훼손하는 악성 게시글 작성 등의 행위에 대해 지속적으로 모니터링하여 선처 없이 법적 대응을 이어갈 것\"이라고 강경한 입장을 밝혔다.\n\n이이경 사생활 루머를 유포한 A씨는 폭로 내용이 조작이었다고 밝혔으나 최근 입장을 바꾸는 발언을 해 주목 받았다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251115163347670",
    "type": "daum_enter",
    "newTitle": "이이경 일본 드라마 촬영 집중, ‘놀면’ 하차 ‘슈돌’ MC 백지화 이유 공개",
    "newArticle": [
      {
        "title": "이이경, 해외 드라마 올인",
        "content": "배우 이이경이 현재 한일 합작 드라마 촬영에 매진하고 있습니다. 지난 11월 12일, 인천국제공항에서는 일본 TBS 드라마 '드림 스테이지'의 한국 분량 촬영이 진행되었습니다. 이이경은 갑작스러운 '놀면 뭐하니?' 하차와 '슈퍼맨이 돌아왔다' MC 발탁 백지화 이후, 연기 활동에 집중하며 새로운 도전을 이어가고 있습니다. 이번 '드림 스테이지' 출연은 이이경의 해외 드라마 진출이라는 점에서 팬들의 큰 기대를 모으고 있습니다. 이이경은 앞서 베트남 영화 '나는 여기에 있다'와 일본 TBS 드라마 '드림 스테이지' 캐스팅으로 인해 해외 촬영 등 빠듯한 일정을 소화해야 한다고 밝힌 바 있습니다. 이처럼 이이경은 연기 활동에 전념하며 바쁜 나날을 보내고 있습니다. 특히 '드림 스테이지'는 한일 합작이라는 점에서 양국 시청자들에게 신선한 재미를 선사할 것으로 예상되며, 이이경의 활약에 대한 관심이 뜨겁습니다. 그의 폭넓은 연기 스펙트럼을 확인할 수 있는 기회가 될 것입니다."
      },
      {
        "title": "이이경, '놀면 뭐하니' 하차 이유는?",
        "content": "최근 배우 이이경이 MBC 예능 프로그램 '놀면 뭐하니?'에서 갑작스럽게 하차한 배경에 대해 팬들의 궁금증이 커지고 있습니다. 이이경 측은 갑작스러운 하차 이유로 해외 촬영 등 빡빡한 일정을 소화해야 하기 때문이라고 설명했습니다. 그는 베트남 영화 '나는 여기에 있다'와 일본 TBS 드라마 '드림 스테이지'에 연이어 캐스팅되면서, 새로운 연기 도전에 집중하기 위한 선택이었음을 밝혔습니다. '놀면 뭐하니?'에서의 활약으로 많은 사랑을 받았던 이이경이기에, 그의 하차는 아쉬움을 남겼습니다. 하지만 이이경은 예정된 해외 촬영과 드라마 제작 일정을 소화하기 위해 불가피하게 예능 활동을 잠시 중단하게 된 것입니다. 이러한 결정은 이이경이 연기자로서의 본업에 더욱 집중하겠다는 의지를 보여주는 것으로 해석됩니다. 그의 이번 결정은 앞으로 펼쳐질 이이경의 연기 행보에 대한 기대를 더욱 높이고 있습니다. 앞으로 그는 드라마와 영화를 통해 더욱 깊어진 연기력을 선보일 것으로 기대됩니다."
      },
      {
        "title": "이이경 MC 발탁 '슈퍼맨' 무산",
        "content": "배우 이이경이 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'의 MC로 발탁되었으나, 최종적으로 백지화된 사실이 알려졌습니다. '슈퍼맨이 돌아왔다'는 많은 시청자들에게 사랑받는 육아 예능 프로그램으로, 이이경의 MC 합류 소식에 기대감을 모았습니다. 하지만 갑작스럽게 MC 발탁이 무산되면서, 그 배경에 대한 여러 추측이 나오고 있습니다. 이이경은 현재 해외 드라마 촬영 등 바쁜 일정을 소화하고 있으며, 이러한 상황이 MC 활동과 병행하기 어렵다고 판단했을 가능성이 있습니다. '슈퍼맨이 돌아왔다' MC 역할은 상당한 시간과 노력을 요구하는 자리이기에, 이이경의 현재 집중하고 있는 연기 활동에 지장을 줄 수 있다는 점이 고려되었을 수 있습니다. 그의 연기 활동에 대한 집중은 앞서 언급된 한일 합작 드라마 '드림 스테이지' 촬영과 베트남 영화 '나는 여기에 있다' 등 다수의 작품 출연으로 증명되고 있습니다. 이처럼 이이경은 현재 자신의 커리어에 있어 연기 분야에 더 큰 비중을 두고 집중하는 전략을 선택한 것으로 보입니다."
      },
      {
        "title": "이이경 사생활 루머 논란",
        "content": "최근 배우 이이경이 사생활과 관련된 루머로 곤욕을 치렀습니다. 익명의 A씨가 폭로한 내용으로 인해 온라인 상에서 큰 파장이 일었습니다. 해당 루머는 이이경의 명예를 심각하게 훼손할 수 있는 내용으로, 소속사는 즉각 강경 대응 입장을 밝혔습니다. 소속사 측은 법률대리인을 통해 관련 게시물의 작성자 및 유포자들을 대상으로 허위사실 유포 및 명예훼손 혐의로 서울 강남 경찰서에 피해 자료 제출 및 고소 접수를 완료했다고 공식 발표했습니다. 또한, 소속 배우의 인격과 명예를 훼손하는 악성 게시글 작성 등의 행위에 대해 지속적으로 모니터링하며 선처 없이 법적 대응을 이어갈 것이라고 강조했습니다. 이이경 사생활 루머를 유포한 A씨는 처음에는 폭로 내용이 조작이었다고 밝혔으나, 최근 입장을 바꾸는 발언을 해 주목을 받았습니다. 이러한 논란 속에서도 이이경은 흔들림 없이 본업인 연기 활동에 집중하며 팬들에게 좋은 모습을 보여주기 위해 노력하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이이경은 최근 여러 이슈 속에서도 연기 활동에 대한 굳건한 의지를 보여주고 있습니다. '놀면 뭐하니?' 하차와 '슈퍼맨이 돌아왔다' MC 무산 등 예상치 못한 상황들이 있었지만, 그는 해외 드라마 '드림 스테이지' 촬영과 베트남 영화 등 차기작에 집중하며 배우로서의 역량을 강화하는 데 힘쓰고 있습니다. 특히 사생활 루머에 대한 소속사의 강경한 법적 대응은 명예 훼손에 대한 단호한 입장을 보여주며, 앞으로 이러한 악의적인 루머가 근절되기를 바라는 마음입니다. 이이경의 이번 행보는 다수의 작품을 통해 연기력으로 증명하고, 논란보다는 작품 활동으로 대중과 소통하겠다는 그의 진정성을 보여줍니다. 한일 합작 드라마 '드림 스테이지'는 그의 연기 스펙트럼을 넓히는 좋은 기회가 될 것이며, 앞으로 그가 보여줄 활약에 대한 기대감을 높입니다. 이이경이 앞으로 겪게 될 시련들을 잘 극복하고, 배우로서 더욱 성장해 나가는 모습을 응원합니다. 그의 진솔한 노력과 열정이 빛을 발할 날을 기대하며, 이이경의 행보를 주목할 필요가 있습니다."
      }
    ],
    "hashTag": [
      "#이이경",
      "#드림스테이지",
      "#놀면뭐하니",
      "#슈퍼맨이돌아왔다",
      "#한일합작드라마",
      "#이이경하차",
      "#이이경루머",
      "#이이경드라마",
      "#이이경촬영"
    ]
  },
  {
    "title": "곽튜브, ‘♥5살 연하’ 아내 최초 공개…“연예인 관심 없고, 전현무만 알아”",
    "article": "유튜버 겸 방송인 곽튜브가 예능 프로그램을 통해 처음으로 아내의 목소리를 공개했다.\n\n지난 14일 방송된 MBN·채널S·SK브로드밴드 예능 프로그램 ‘전현무계획3’에서는 전현무, 곽튜브, 금새록이 함께 경북 상주를 찾는 여정이 그려졌다. 두 사람은 중앙시장에서 우거지국밥을 맛본 뒤 이날 함께할 ‘먹친구’에 대한 힌트를 나눴다.\n\n전현무가 “92년생 여배우고, 대구 출신”이라며 궁금증을 유발하자, 곽튜브는 “내 아내가 대구 출신이다”라며 즉석에서 전화를 걸었다.\n\n이날 곽튜브의 아내와 통화가 연결되자 전현무는 “내일 신혼여행 가지 않냐. 날씨 좋더라”고 덕담을 건넸고, 곽튜브의 아내는 “같이 가실래요?”라고 유쾌하게 응수했다.\n\n그러나 곽튜브는 “현무형이 바쁘다. 하루도 빼기 힘들다”며 재치 있게 선을 그었다. 전현무는 “안 바빠도 신혼여행을 따라가면 내가 얼마나 비참하겠냐. 가서 뭐하냐”고 받아쳐 현장을 웃음바다로 만들었다.\n\n곽튜브는 이어 “대구 출신 92년생 여배우가 누굴까?”라며 아내에게 묻자, 아내는 “모르겠다. 죄송하다. 연예인에 관심 없다. 전현무 빼고”라고 센스있게 답했다.  이에 전현무는 “전현무 알면 됐다”며 만족스러운 반응을 보여 웃음을 자아냈다.\n\n한편 곽튜브는 지난 10월, 대구 출신으로 공무원으로 근무 중인 5살 연하 비연예인과 백년가약을 맺었다. 결혼식은 가까운 친지와 지인만 참석한 가운데 비공개로 진행됐으며, 결혼 준비 중 새 생명이 찾아왔다는 소식도 함께 전해져 많은 이들의 축하를 받았다.",
    "link": "https://v.daum.net/v/20251115164453849",
    "type": "daum_enter",
    "newTitle": "곽튜브 예능 최초 아내 목소리 공개 신혼여행 유쾌한 통화",
    "newArticle": [
      {
        "title": "곽튜브 아내 첫 공개",
        "content": "유튜버 겸 방송인 곽튜브의 아내가 예능 프로그램에 최초로 공개되어 화제입니다. 지난 14일 방송된 MBN·채널S·SK브로드밴드 예능 프로그램 '전현무계획3'에서 곽튜브는 동행한 전현무, 금새록과 함께 경북 상주로 향했습니다. 중앙시장에서 맛있는 우거지국밥을 즐긴 후, 전현무는 이날 함께할 '먹친구'에 대한 힌트를 제시하며 궁금증을 자아냈습니다. 곽튜브는 '내 아내가 대구 출신'이라고 밝히며 즉석에서 아내에게 전화를 걸었고, 이는 많은 시청자들의 관심을 집중시켰습니다. 곽튜브 아내의 목소리가 방송을 통해 공개되면서, 그의 개인적인 삶에도 대한 궁금증이 증폭되었습니다. 곽튜브의 방송 활동과 더불어 그의 가족에 대한 관심이 높아지면서, 앞으로 그의 방송에서 또 어떤 이야기들이 공개될지 기대가 모아집니다."
      },
      {
        "title": "신혼여행 묻자 유쾌한 답",
        "content": "곽튜브 아내와의 전화 통화에서 전현무는 신혼여행에 대한 유쾌한 덕담을 건넸습니다. 곧 신혼여행을 떠나는 곽튜브 부부를 보며 전현무는 '내일 신혼여행 가지 않냐. 날씨 좋더라'고 말했습니다. 이에 곽튜브의 아내는 '같이 가실래요?'라고 재치 있게 응수하며 웃음을 선사했습니다. 곽튜브는 '현무형이 바쁘다. 하루도 빼기 힘들다'며 능숙하게 선을 그었고, 전현무는 '안 바빠도 신혼여행을 따라가면 내가 얼마나 비참하겠냐. 가서 뭐하냐'고 받아쳐 현장을 더욱 폭소케 했습니다. 이처럼 곽튜브 아내는 방송에서도 당황하지 않고 센스 있는 답변으로 출연진들과 시청자들에게 즐거움을 선사했습니다. 곽튜브와 그의 아내의 유쾌한 케미스트리가 앞으로 방송에서 어떻게 펼쳐질지 기대됩니다."
      },
      {
        "title": "92년생 대구 여배우는?",
        "content": "전현무는 곽튜브에게 '92년생 여배우고, 대구 출신'이라는 힌트를 제시하며 곽튜브의 아내에게 정답을 물었습니다. 곽튜브가 아내에게 '대구 출신 92년생 여배우가 누굴까?'라고 묻자, 아내는 '모르겠다. 죄송하다. 연예인에 관심 없다. 전현무 빼고'라고 솔직하면서도 센스 있는 답변을 내놓았습니다. 이 답변에 전현무는 '전현무 알면 됐다'며 만족스러운 반응을 보였고, 이는 다시 한번 웃음을 자아냈습니다. 곽튜브의 아내는 자신과 관련된 힌트에도 불구하고 연예계 소식에 둔감함을 드러내면서도, 재치 있게 전현무를 언급하며 유쾌한 분위기를 이어갔습니다. 곽튜브 아내의 솔직하고 재치 있는 입담은 시청자들에게 신선한 재미를 선사하며 그녀의 인간적인 매력을 보여주었습니다. 곽튜브의 아내에 대한 관심이 더욱 커지는 계기가 되었습니다."
      },
      {
        "title": "곽튜브 아내 정보 공개",
        "content": "한편 곽튜브는 지난 10월, 5살 연하의 비연예인 여성과 결혼 소식을 전했습니다. 곽튜브의 아내는 대구 출신으로 현재 공무원으로 근무 중인 것으로 알려졌습니다. 두 사람은 가까운 친지와 지인들만 초대한 가운데 비공개로 결혼식을 올렸습니다. 특히 결혼 준비 과정에서 새 생명이 찾아왔다는 기쁜 소식까지 함께 전해져 많은 이들의 축하를 받았습니다. 곽튜브 아내의 신상 정보가 일부 공개되면서, 그의 사생활에 대한 대중의 관심이 자연스럽게 높아졌습니다. 곽튜브는 방송에서 유쾌한 모습을 보여왔지만, 개인적인 삶에 대해서는 신중한 태도를 유지해왔기에 그의 아내에 대한 정보는 더욱 주목받고 있습니다. 곽튜브와 그의 아내가 만들어갈 행복한 가정에 대한 응원이 이어지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 곽튜브 아내의 방송 첫 공개는 예상치 못한 반가운 소식이었습니다. 곽튜브는 그동안 방송에서 꾸밈없고 솔직한 모습으로 많은 사랑을 받아왔기에, 그의 개인적인 삶, 특히 그의 곁을 지키는 아내에 대한 궁금증이 자연스럽게 생길 수밖에 없었습니다. 이번 방송을 통해 곽튜브의 아내는 연예인에 대한 관심보다는 남편 곽튜브와 소중한 가족에 집중하는 모습, 그리고 예상치 못한 상황에서도 재치 있고 유쾌하게 대처하는 능력을 보여주었습니다. 특히 '전현무 빼고'라는 센스 있는 답변은 그녀의 똑똑함과 유머 감각을 엿볼 수 있게 했습니다. 곽튜브가 행복한 가정을 꾸리고 있다는 사실은 팬들에게도 큰 기쁨이며, 그의 방송 활동에 더욱 긍정적인 영향을 줄 것으로 기대됩니다. 곽튜브 부부의 앞날에 축복이 가득하길 바라며, 앞으로도 두 사람의 행복한 모습과 곽튜브의 유쾌한 방송 활동을 응원합니다."
      }
    ],
    "hashTag": [
      "#곽튜브",
      "#전현무계획3",
      "#곽튜브아내",
      "#곽튜브결혼",
      "#곽튜브신혼여행",
      "#대구출신",
      "#MBN"
    ]
  },
  {
    "title": "홍진경, 정치색 논란 다시 한번 해명 \"다 사랑해\"",
    "article": "[이데일리 스타in 김가영 기자] 방송인 홍진경이 정치색 논란을 다시 한번 해명했다.\n\n15일 유튜브 채널 ‘뜬뜬’의 ‘칭계고’에는 홍진경, 지석진, 조세호가 출연했다.\n\n이날 홍진경은 “오늘 오기 전에 마음을 먹었다”며 “어디 나가서 몸 사리고 ‘이 얘기는 안돼’, ‘저 얘기는 안돼’라고 할 거면 나가지 말자는 마음이다”고 속마음을 털어놨다. 이어 “보시는 분들도 얼마나 답답하냐. 말할 준비가 안돼있어서 못 나왔다. 이제는 뭔가 얘기할 수 있다는 생각이니까 뭐든지 궁금한거 질문해라. 나는 괜찮다”고 말했다.\n\n이 말에 지석진은 재산분할에 대한 질문을 했고 조세호는 “진짜 지지하는 당은 어디냐”고 말해 홍진경을 당황시켰다.\n\n조세호는 “궁금하지 않나. 실제로 지지하는 당은 어디냐”며 “서로 간의 의견이 다를 수 있으니까”라고 되물었다.\n\n앞서 홍진경은 대통령 선거를 앞두고 빨간 의상을 입고 촬영한 사진을 자신의 사회관계망서비스(SNS)에 게재해 정치색 논란에 휩싸였다. 그는 당시 “특정 후보나 정당을 떠올린 것이 아니”라며 딸 라엘을 두고 맹세를 했다.\n\n홍진경은 “이 당 사람들 만나서 얘기 들으면 이 당 사람이 맞다, 또 저 당 사람들을 만나 얘기를 들으면 저 당 사람이 맞다”며 “그래서 너무 힘들었다”고 털어놨다.\n\n이어 “좋기만 하고 나쁘기만 한 것이 아니지 않나. 그래서 나는 다 사랑한다”고 말했다.\n\n지석진도 앞서 정치색 논란에 휩싸인 바. 그는 “당을 지지하지 않는다. 두 개의 당이 만나서 멋진 대한민국을 만들어야 한다”고 강조했다.\n\n김가영 ()",
    "link": "https://v.daum.net/v/20251115170946100",
    "type": "daum_enter",
    "newTitle": "홍진경 정치색 논란 해명 \"어떤 당도 다 사랑한다\"",
    "newArticle": [
      {
        "title": "홍진경 정치 논란 해명",
        "content": "방송인 홍진경이 최근 불거진 정치색 논란에 대해 다시 한번 입장을 밝혔다. 유튜브 채널 '뜬뜬'의 '칭계고'에 출연한 홍진경은 방송 출연 전 마음가짐을 털어놓으며, 앞으로는 어떠한 질문에도 솔직하게 답할 준비가 되어 있다고 강조했다. '어디 나가서 몸 사리고 '이 얘기는 안돼', '저 얘기는 안돼'라고 할 거면 나가지 말자는 마음'이었다며, 시청자들의 답답함까지 헤아리는 모습을 보였다. 이제는 '뭔가 얘기할 수 있다는 생각'으로 뭐든지 궁금한 것을 물어보라고 자신감을 내비쳤다. 이러한 홍진경의 발언은 과거 정치색 논란으로 인해 위축되었던 활동과는 달리, 앞으로 더욱 거침없고 솔직한 행보를 예고하는 것으로 풀이된다. 그녀의 솔직함은 방송계에 신선한 바람을 불러일으킬 것으로 기대된다."
      },
      {
        "title": "솔직 토크, 정치 질문 등장",
        "content": "홍진경의 솔직한 발언에 이어, 함께 출연한 지석진과 조세호는 재치 있는 질문들을 던졌다. 특히 조세호는 '진짜 지지하는 당은 어디냐'는 직접적인 질문을 던지며 홍진경을 잠시 당황하게 만들었다. 조세호는 '궁금하지 않나. 실제로 지지하는 당은 어디냐'며 '서로 간의 의견이 다를 수 있으니까'라고 되물었다. 이는 단순한 호기심을 넘어, 대중들이 연예인들의 정치적 성향에 대해 가지는 높은 관심을 반영하는 대목이다. 홍진경은 과거에도 정치색 논란에 휩싸인 바 있어, 이러한 질문은 그녀에게 있어 민감할 수 있는 주제임에도 불구하고, 그녀는 이를 피하지 않고 솔직하게 대처하려는 의지를 보였다. 이러한 솔직한 대화는 방송의 재미를 더하는 동시에, 정치적 이슈에 대한 대중의 관심을 환기시키는 계기가 되었다."
      },
      {
        "title": "과거 '빨간 의상' 논란 재조명",
        "content": "홍진경이 정치색 논란에 휩싸였던 과거 사건이 재조명되었다. 이전 대통령 선거를 앞두고 홍진경은 자신의 사회관계망서비스(SNS)에 빨간 의상을 입고 촬영한 사진을 게재했다가 특정 정당을 지지하는 것이 아니냐는 의혹에 휩싸였다. 당시 홍진경은 '특정 후보나 정당을 떠올린 것이 아니'라고 해명하며 딸 라엘을 두고 맹세까지 했을 정도로 논란이 커졌었다. 빨간색은 특정 정당을 상징하는 색깔로 인식되면서, 대중들은 그녀의 의도를 의심의 눈초리로 바라보았다. 이러한 논란은 유명인들이 정치적인 이슈에 대해 얼마나 민감하게 반응해야 하는지에 대한 질문을 던지며, 의도치 않은 오해를 불러일으킬 수 있음을 보여주는 사례가 되었다. 정치색 논란은 연예인들에게 언제나 조심해야 할 부분임을 다시 한번 각인시키는 사건이었다."
      },
      {
        "title": "홍진경, '다 사랑한다' 속마음",
        "content": "홍진경은 과거 정치색 논란으로 인해 겪었던 심경을 솔직하게 털어놓았다. 그녀는 '이 당 사람들 만나서 얘기 들으면 이 당 사람이 맞다, 또 저 당 사람들을 만나 얘기를 들으면 저 당 사람이 맞다'며, 어느 한쪽에 치우치기 어려운 복잡한 심경을 토로했다. '그래서 너무 힘들었다'고 고백하며, 정치적인 입장을 명확히 밝히는 것이 얼마나 어려운 일인지 보여주었다. 이어 '좋기만 하고 나쁘기만 한 것이 아니지 않나. 그래서 나는 다 사랑한다'고 말하며, 특정 정당이나 정치인에 대한 편향적인 시각보다는 포용적인 태도를 드러냈다. 이는 정치적인 이슈에 대해 흑백논리로 판단하기보다는, 각 정당의 장단점을 인정하고 더 나은 대한민국을 만들기 위한 노력이 필요하다는 그녀의 소신을 보여주는 발언이었다. 홍진경의 이러한 발언은 정치에 대한 깊은 고민과 성숙한 자세를 엿볼 수 있게 한다."
      },
      {
        "title": "지석진, 정치적 입장 강조",
        "content": "홍진경의 정치적 고민과 함께, 동반 출연한 지석진 역시 과거 정치색 논란을 겪었던 경험을 공유했다. 지석진은 '당을 지지하지 않는다'고 명확히 밝히며, '두 개의 당이 만나서 멋진 대한민국을 만들어야 한다'고 강조했다. 이는 정치적 중립성을 지키겠다는 의지를 분명히 보여주는 동시에, 진영 논리를 넘어 국가 전체의 발전을 우선시해야 한다는 자신의 소신을 드러낸 발언이다. 정치인들뿐만 아니라 대중적인 인지도가 높은 연예인들에게도 정치색에 대한 민감성은 존재하며, 이를 어떻게 해명하고 대처하느냐에 따라 대중들의 반응이 달라질 수 있음을 시사한다. 지석진의 발언은 연예인으로서 정치적 이슈에 휘말리지 않으면서도, 국가 발전에 대한 바람을 표현하는 방법을 보여주는 좋은 예시가 될 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍진경의 정치색 논란 해명과 솔직한 발언은 연예인들이 정치적 이슈에 대해 느끼는 부담감과 동시에, 대중과의 소통에 대한 갈증을 보여준다. 과거에는 연예인들이 정치적 발언을 자제하는 경향이 강했으나, 홍진경의 사례는 이제는 솔직하고 진솔한 소통이 오히려 긍정적인 반응을 얻을 수 있다는 가능성을 시사한다. 그녀가 '다 사랑한다'고 말한 것처럼, 정치에 대한 다양한 의견을 포용하고 각자의 장점을 인정하는 자세는 우리 사회에도 필요한 덕목이다. 또한, 지석진의 '두 개의 당이 만나서 멋진 대한민국을 만들어야 한다'는 발언은 진영 대결을 넘어 통합과 협력을 강조하는 메시지로, 정치권에 시사하는 바가 크다고 생각한다. 홍진경의 '이제는 뭔가 얘기할 수 있다'는 자신감은 앞으로 그녀의 방송 활동에 더욱 큰 기대감을 갖게 하며, 연예인들이 정치적 이슈에 대해 좀 더 자유롭고 책임감 있게 소통할 수 있는 환경이 조성되기를 바란다. 이는 연예인들의 정치적 발언을 단순한 이슈 몰이로 치부하기보다는, 그들의 진솔한 고민과 소신을 경청하는 사회적 분위기 조성이 중요함을 보여준다."
      }
    ],
    "hashTag": [
      "#홍진경",
      "#정치색논란",
      "#뜬뜬",
      "#칭계고",
      "#지석진",
      "#조세호",
      "#해명",
      "#정치",
      "#방송인"
    ]
  },
  {
    "title": "'이혼' 홍진경, 지석진 재산 분할 질문에 당황…유재석 '사과'",
    "article": "[이데일리 스타in 김가영 기자] 방송인 홍진경이 재산 분할을 묻는 질문에 당황했다.\n\n15일 유튜브 채널 ‘뜬뜬’의 ‘칭계고’에는 홍진경, 지석진, 조세호가 출연했다.\n\n이날 지석진은 “아내가 장모님, 이모님과 내장산으로 관광을 간다”고 말했고 유재석은 “왜 이렇게 웃으시냐”고 물었다. 이 말에 지석진은 말을 잇지 못해 웃음을 안겼다.\n\n홍진경은 “어제 조세호 때문에 울었다고 하더라”는 질문에 “엉엉 울면서 죽으면 안된다고 얘길 했다”며 조세호에게 “‘네가 살아있을 때 너의 소중함을 더 느끼겠다”고 애정을 내비쳤다.\n\n이어 홍진경은 “오늘 오기 전에 마음을 먹었다”며 “어디 나가서 몸 사리고 ’이 얘기는 안돼‘, ’저 얘기는 안돼‘라고 할 거면 나가지 말자는 마음이다”고 털어놨다.\n\n이어 “보시는 분들도 얼마나 답답하냐. 말할 준비가 안돼있어서 못 나왔다. 이제는 뭔가 얘기할 수 있다는 생각이니까 뭐든지 궁금한거 질문해라. 나는 괜찮다”고 말했다.\n\n이 말에 조세호는 “김치 매출이 어떻게 되느냐”고 물었고 홍진경은 “25년 상반기, 하반기 다 공개할 수 있다”고 털어놨다.\n\n이어 지석진은 “재산 분할 무리는 없었느냐”고 물었고 홍진경은 당황했다.\n\n홍진경이 당황하자 지석진은 사과했고 유재석도 “죄송하다”고 사과를 했다. 지석진은 “대답을 못하면서 뭐든지 물어보라고 한다”고 말해 웃음을 안겼다.\n\n홍진경은 2003년 5살 연상의 사업가와 결혼 후 2010년 딸 라엘 양을 품에 안았다. 그러나 지난 8월 22년 만에 이혼을 발표하며 화제를 모았다. 홍진경은 “누구의 잘못으로 헤어진 것이 아니”라며 “다르게 살아보자고 했다”고 이혼 이유를 털어놨다.\n\n김가영 ()",
    "link": "https://v.daum.net/v/20251115170146019",
    "type": "daum_enter",
    "newTitle": "홍진경 이혼 후 재산 분할 질문에 당황한 사연",
    "newArticle": [
      {
        "title": "홍진경, 솔직 토크 예고",
        "content": "방송인 홍진경이 유튜브 채널 '뜬뜬'의 '칭계고'에 출연하여 이전과는 다른 솔직한 토크를 예고하며 시청자들의 기대감을 높였습니다. 홍진경은 방송에 나오기 전, '어디 나가서 몸 사리고 '이 얘기는 안돼', '저 얘기는 안돼'라고 할 거면 나가지 말자'는 마음으로 임했음을 밝혔습니다. 이는 그동안 다소 조심스러웠던 방송 태도에서 벗어나, 시청자들이 궁금해하는 다양한 이야기에 대해 허심탄회하게 소통하고 싶다는 의지를 보여준 것으로 해석됩니다. 홍진경의 이러한 변화는 방송을 보는 시청자들에게도 신선하고 유쾌한 경험을 선사할 것으로 보이며, 그녀의 솔직한 매력을 다시 한번 확인할 수 있는 기회가 될 것입니다. 앞으로 방송에서 홍진경이 어떤 이야기들을 풀어낼지 귀추가 주목됩니다. 그녀는 말할 준비가 되어 있지 않아 못 나왔던 것이 아니라, 이제는 무엇이든 이야기할 수 있다는 자신감을 드러내며 어떤 질문에도 괜찮다고 말했습니다. 이러한 홍진경의 적극적인 태도는 그녀의 방송 활동에 새로운 활력을 불어넣을 것으로 예상됩니다."
      },
      {
        "title": "조세호, 김치 사업 질문",
        "content": "예능계의 단골 질문 제조기 조세호가 홍진경에게 김치 사업 매출에 대한 질문을 던졌습니다. 홍진경은 조세호의 질문에 당황하지 않고 '25년 상반기, 하반기 다 공개할 수 있다'고 자신 있게 답하며, 그녀의 김치 사업이 얼마나 성공적이고 투명하게 운영되고 있는지를 엿볼 수 있게 했습니다. 홍진경은 과거부터 김치 사업을 통해 사업가로서의 면모를 꾸준히 보여왔으며, 이번 방송에서도 사업적 능력과 함께 재치 있는 입담을 선보였습니다. 그녀의 사업에 대한 구체적인 언급은 시청자들의 궁금증을 자극하며, 실제 사업 현황에 대한 관심으로 이어질 가능성이 높습니다. 홍진경의 김치 사업은 단순한 방송 아이템을 넘어, 그녀의 끊임없는 노력과 성공을 상징하는 중요한 부분으로 자리매김하고 있습니다. 이러한 질문과 답변은 프로그램에 유쾌한 재미를 더해주었고, 홍진경의 다재다능한 매력을 다시 한번 보여주는 계기가 되었습니다."
      },
      {
        "title": "지석진, 재산 분할 질문 '당황'",
        "content": "이날 방송에서 지석진이 홍진경에게 던진 '재산 분할 무리는 없었느냐'는 질문은 예상치 못한 순간에 모두를 당황하게 만들었습니다. 홍진경은 이 질문에 즉각적으로 말을 잇지 못하고 당황하는 모습을 보였고, 이러한 홍진경의 반응에 지석진과 유재석 모두 곧바로 사과하며 상황을 수습했습니다. 지석진은 '대답을 못하면서 뭐든지 물어보라고 한다'고 덧붙여 웃음을 자아냈지만, 이는 개인적인 민감한 질문이 얼마나 큰 파장을 일으킬 수 있는지를 보여주는 대목이었습니다. 홍진경은 최근 22년 만에 이혼 소식을 전하며 많은 화제를 모았습니다. 당시 그녀는 '누구의 잘못으로 헤어진 것이 아니다'라며 '다르게 살아보자고 했다'고 이혼 이유를 담담하게 설명한 바 있습니다. 따라서 재산 분할과 같은 질문은 이혼이라는 민감한 상황과 맞물려 그녀에게 큰 부담으로 작용했을 것으로 보이며, 이러한 상황은 개인의 사생활을 존중하는 방송 윤리의 중요성을 다시 한번 일깨워줍니다."
      },
      {
        "title": "홍진경, 이혼 후 심경 고백",
        "content": "방송인 홍진경이 22년 만에 이혼 사실을 발표한 후, 방송에서 자신의 심경을 솔직하게 털어놓았습니다. 그녀는 인터뷰에서 '누구의 잘못으로 헤어진 것이 아니다'라며 '다르게 살아보자고 했다'고 이혼 이유를 밝히며, 두 사람의 결정이었음을 강조했습니다. 홍진경은 2003년 5살 연상의 사업가와 결혼하여 2010년에는 딸 라엘 양을 품에 안았으나, 오랜 결혼 생활의 마침표를 찍게 되었습니다. 이러한 개인적인 아픔을 겪었음에도 불구하고, 방송에서 침착하고 솔직하게 자신의 이야기를 전하는 홍진경의 모습은 많은 이들에게 깊은 인상을 남겼습니다. 그녀는 이혼 후에도 방송 활동을 이어가며 긍정적인 에너지를 발산하고 있으며, 이는 그녀의 강인한 내면과 프로페셔널한 태도를 보여줍니다. 홍진경의 이러한 용기 있는 고백은 비슷한 상황을 겪고 있는 많은 사람들에게 위로와 희망을 줄 수 있을 것입니다."
      },
      {
        "title": "애정 담은 '죽지마' 고백",
        "content": "홍진경은 이날 방송에서 절친한 동료인 조세호에게 남다른 애정을 표현했습니다. 조세호 때문에 어젯밤 엉엉 울었다는 홍진경은 '죽으면 안 된다'며 조세호에게 '네가 살아있을 때 너의 소중함을 더 느끼겠다'는 진심 어린 말을 전했습니다. 이러한 홍진경의 발언은 두 사람의 깊은 우정을 엿볼 수 있게 하며, 조세호가 홍진경에게 얼마나 소중한 존재인지를 느끼게 합니다. 방송에서의 이러한 개인적인 감정 표현은 시청자들에게 뭉클함과 함께 큰 웃음을 선사했습니다. 특히 '네가 살아있을 때 너의 소중함을 더 느끼겠다'는 말은 단순히 장난스러운 표현을 넘어, 조세호의 존재 자체에 대한 감사함과 함께 앞으로도 변치 않는 우정을 이어가고 싶다는 홍진경의 진심을 담고 있습니다. 이러한 인간적인 모습은 홍진경의 매력을 더욱 돋보이게 하며, 많은 팬들의 응원을 받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍진경 씨가 '뜬뜬' 채널을 통해 보여준 변화된 방송 태도는 많은 시사점을 던져줍니다. 과거에는 다소 조심스러운 모습을 보였다면, 이제는 오히려 자신의 경험과 생각을 솔직하게 드러냄으로써 시청자들과 더욱 깊은 유대감을 형성하고 있습니다. 특히 재산 분할 질문에 당황했지만, 이혼 사실을 솔직하게 공개하고 그 이유를 담담하게 설명하는 모습은 개인적인 아픔을 극복하고 성장하는 인간 홍진경의 모습을 보여줍니다. '누구의 잘못도 아니다'라는 말 속에는 상대방에 대한 배려와 함께, 관계의 끝을 성숙하게 받아들이는 자세가 엿보입니다. 또한, 조세호 씨에게 보여준 진솔한 애정 표현은 인간적인 매력을 한층 끌어올리며, 방송에서의 재미뿐만 아니라 따뜻한 감동까지 선사했습니다. 홍진경 씨의 이러한 솔직함과 용기는 개인의 삶뿐만 아니라, 방송 콘텐츠에도 긍정적인 영향을 미칠 것입니다. 앞으로 그녀가 방송에서 보여줄 또 다른 이야기들이 기대되며, 이는 다른 방송인들에게도 '진정성'과 '솔직함'의 중요성을 일깨워주는 좋은 사례가 될 것입니다. 개인의 삶과 방송인의 역할 사이에서 균형을 잡으며 나아가는 그녀의 행보를 응원합니다."
      }
    ],
    "hashTag": [
      "#홍진경",
      "#칭계고",
      "#유재석",
      "#조세호",
      "#지석진",
      "#재산분할",
      "#이혼",
      "#결혼",
      "#사업가",
      "#딸"
    ]
  },
  {
    "title": "조세호 \"결혼 전 홍진경에 아내 소개…진짜 잘 만났다고\"",
    "article": "[서울=뉴시스] 손정빈 기자 = 코미디언 조세호가 결혼 전 아내를 방송인 홍진경에게 소개해준 뒤 결혼에 더 큰 확신을 갖게 됐다고 했다.\n\n조세호는 15일 유튜브 예능프로그램 '핑계고'에 나와 홍진경에게 아내를 소개해줬을 때 얘기를 했다.\n\n지석진은 \"아는 후배가 남자친구를 소개해주고 조금 이따 '오빠 어때'라고 연락을 한다. 나는 솔직히 별로인데 별로라고 얘기할 수 없지 않나\"라고 최근 겪었던 상황을 언급하며 고민을 털어놨다.\n\n그러면서 지석진은 \"난 얼마 전에 얘기해줬다. '남자가 볼 때는 별로다. 하지만 너의 배우자가 될 사람이니 네가 알아서 잘 판단해라'고 했다\"고 했다.\n\n이어 \"그런데 그 친구는 답이 정해져 있더라. '어떤 면이 별로냐'고 하길래 '눈에 총기가 없다'라고 했다\"라고 말해 웃음을 자아냈다.\n\n홍진경은 \"진짜 애정이 있는 사람이면 그 사람을 위해서 얘기한다\"라고 했다.\n\n조세호는 \"저는 처음 아내를 만났을 때도 주변 분들한테 '어떠냐'고 안 물어봤다. 이 친구를 내가 보고 느껴야지\"라고 말했다.\n\n조세호는 \"그런데 그건 있었다. 결혼 전에 진경 누나를 만나서 같이 식사했다. 누나가 '너 사람 진짜 잘 만났다'고 문자를 한 거다. 너무 괜찮은 사람 같다고 누나가 문자를 보내주니까 거기서 더 확신이 들면서 기분이 좋았다\"고 했다.\n\n유재석은 \"좋은 얘기는 해주면 되는데 되도록이면 안 좋은 얘기는 안 하는 게 좋다. 특히 연애할 때는\"이라고 말했다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251115163912784",
    "type": "daum_enter",
    "newTitle": "조세호 결혼 전 홍진경이 아내를 보고 확신 얻은 사연",
    "newArticle": [
      {
        "title": "조세호 결혼 확신",
        "content": "코미디언 조세호가 결혼을 앞두고 아내에 대한 확신을 더욱 굳건히 할 수 있었던 특별한 계기가 있었음을 밝혔다. 그는 얼마 전 유튜브 예능 프로그램 '핑계고'에 출연하여 이와 관련된 흥미로운 에피소드를 공개했는데, 특히 방송인 홍진경에게 아내를 소개해준 경험이 결정적인 역할을 했다고 전해 눈길을 끌었다. 조세호는 자신의 결혼 상대에 대한 주변의 반응보다는 자신의 느낌을 더 중요하게 생각했지만, 홍진경의 진심 어린 한마디가 그의 마음에 깊은 울림을 주었다고 설명하며, 이는 결혼을 앞둔 많은 이들에게도 공감과 함께 조언을 줄 수 있는 부분으로 작용했다."
      },
      {
        "title": "홍진경 조언 비결",
        "content": "방송인 홍진경이 '진짜 애정이 있는 사람이면 그 사람을 위해서 이야기한다'는 명언과 함께, 주변 사람의 연애나 결혼에 대한 진솔한 조언의 중요성을 강조했다. 이는 지석진이 후배의 남자친구에 대한 솔직한 평가를 고민하다 결국 '네 배우자가 될 사람이니 네가 알아서 잘 판단하라'고 조언했던 경험과 맞닿아 있다. 홍진경의 말처럼, 타인의 행복을 진심으로 바라는 마음에서 비롯된 조언은 상대방이 더 나은 선택을 하는 데 든든한 지지대가 될 수 있으며, 이는 인간관계에서 신뢰와 애정을 쌓는 중요한 요소임을 시사한다. 조세호 역시 이러한 홍진경의 진심 어린 말에 결혼에 대한 확신을 더하게 된 사례를 보여주었다."
      },
      {
        "title": "유재석 연애 조언",
        "content": "국민 MC 유재석이 연애와 관련하여 매우 현실적이고 현명한 조언을 덧붙였다. 그는 '좋은 얘기는 해주면 되는데, 되도록이면 안 좋은 얘기는 안 하는 게 좋다. 특히 연애할 때는'이라는 말로, 섣부른 부정적인 평가나 비판이 관계에 미칠 수 있는 부정적인 영향을 경계해야 함을 강조했다. 연인 관계는 서로의 장점을 발견하고 격려하며 발전해나가는 과정이기에, 상대방의 단점이나 부족한 면모를 지적하기보다는 긍정적인 측면에 집중하는 것이 건강한 관계 형성에 훨씬 더 도움이 된다는 점을 시사한다. 조세호와 홍진경의 대화 속에서 드러난 이러한 지혜는 연애를 하고 있는 혹은 앞으로 할 많은 사람들에게 유용한 팁이 될 수 있다."
      },
      {
        "title": "조세호 아내 첫인상",
        "content": "조세호는 자신의 아내를 처음 만났을 때 주변 사람들에게 묻기보다는 스스로의 느낌과 판단을 중요하게 여겼다고 밝혔다. 이는 타인의 의견에 휩쓸리지 않고 자신의 감정을 존중하며 관계를 발전시켜 나가려는 그의 신중한 태도를 보여준다. 결혼이라는 인생의 중요한 결정을 내리는 데 있어, 외부의 시선이나 평가보다는 당사자 간의 교감과 애정, 그리고 확신이 무엇보다 중요하다는 점을 강조하는 대목이다. 조세호가 아내를 처음 만났을 때 주변의 평가보다는 자신의 마음을 따랐던 경험은, 진정한 행복을 찾기 위한 개인의 주체적인 선택의 중요성을 다시 한번 생각하게 한다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 조세호의 발언을 통해 우리는 진정한 관계에서의 소통과 조언의 가치를 다시 한번 생각해볼 수 있다. 특히 연애와 결혼이라는 민감한 사안에 있어서는, 긍정적인 면을 북돋아 주고 서로의 확신을 강화시켜주는 응원이 얼마나 중요한지 알 수 있다. 홍진경의 진심 어린 칭찬이 조세호에게 결혼에 대한 확신을 더해주었던 것처럼, 주변 사람들의 진솔한 지지와 격려는 관계의 긍정적인 발전에 기여한다. 반면 유재석이 언급했듯, 섣부른 부정적인 조언은 관계를 해칠 수 있기에 신중해야 할 것이다. 조세호가 주변의 평가보다는 자신의 감정을 존중했던 태도 또한, 타인의 기준에 얽매이지 않고 자신만의 기준으로 행복을 찾아가는 건강한 자세를 보여준다. 결국, 관계에 있어서 가장 중요한 것은 당사자 간의 깊은 이해와 애정, 그리고 서로를 믿고 지지하는 마음이라는 것을 이번 뉴스를 통해 느낄 수 있었다. 이는 결혼뿐만 아니라 모든 인간관계에 적용될 수 있는 중요한 시사점이다."
      }
    ],
    "hashTag": [
      "#조세호",
      "#홍진경",
      "#핑계고",
      "#결혼",
      "#확신",
      "#결혼식",
      "#연애",
      "#동료",
      "#방송인",
      "#코미디언"
    ]
  },
  {
    "title": "곽튜브, ‘♥5살 연하’ 아내 최초 공개…“연예인 관심 없고, 전현무만 알아”",
    "article": "유튜버 겸 방송인 곽튜브가 예능 프로그램을 통해 처음으로 아내의 목소리를 공개했다.\n\n지난 14일 방송된 MBN·채널S·SK브로드밴드 예능 프로그램 ‘전현무계획3’에서는 전현무, 곽튜브, 금새록이 함께 경북 상주를 찾는 여정이 그려졌다. 두 사람은 중앙시장에서 우거지국밥을 맛본 뒤 이날 함께할 ‘먹친구’에 대한 힌트를 나눴다.\n\n전현무가 “92년생 여배우고, 대구 출신”이라며 궁금증을 유발하자, 곽튜브는 “내 아내가 대구 출신이다”라며 즉석에서 전화를 걸었다.\n\n이날 곽튜브의 아내와 통화가 연결되자 전현무는 “내일 신혼여행 가지 않냐. 날씨 좋더라”고 덕담을 건넸고, 곽튜브의 아내는 “같이 가실래요?”라고 유쾌하게 응수했다.\n\n그러나 곽튜브는 “현무형이 바쁘다. 하루도 빼기 힘들다”며 재치 있게 선을 그었다. 전현무는 “안 바빠도 신혼여행을 따라가면 내가 얼마나 비참하겠냐. 가서 뭐하냐”고 받아쳐 현장을 웃음바다로 만들었다.\n\n곽튜브는 이어 “대구 출신 92년생 여배우가 누굴까?”라며 아내에게 묻자, 아내는 “모르겠다. 죄송하다. 연예인에 관심 없다. 전현무 빼고”라고 센스있게 답했다.  이에 전현무는 “전현무 알면 됐다”며 만족스러운 반응을 보여 웃음을 자아냈다.\n\n한편 곽튜브는 지난 10월, 대구 출신으로 공무원으로 근무 중인 5살 연하 비연예인과 백년가약을 맺었다. 결혼식은 가까운 친지와 지인만 참석한 가운데 비공개로 진행됐으며, 결혼 준비 중 새 생명이 찾아왔다는 소식도 함께 전해져 많은 이들의 축하를 받았다.",
    "link": "https://v.daum.net/v/20251115164453849",
    "type": "daum_enter",
    "newTitle": "곽튜브 아내 최초 공개 예능에서 공개된 목소리 눈길",
    "newArticle": [
      {
        "title": "곽튜브 아내 공개",
        "content": "유튜버 곽튜브가 방송 최초로 아내의 목소리를 공개해 화제입니다. MBN·채널S·SK브로드밴드 예능 프로그램 '전현무계획3'에 출연한 곽튜브는 경북 상주를 찾는 여정에서 남다른 입담을 과시했습니다. 중앙시장에서 우거지국밥을 맛본 후, 곽튜브는 함께할 '먹친구'에 대한 힌트를 듣고는 궁금증을 자아냈습니다. 특히 92년생 대구 출신 여배우라는 힌트에, 곽튜브는 즉석에서 자신의 아내에게 전화를 걸어 모두를 놀라게 했습니다. 곽튜브 아내의 목소리가 방송에 공개되면서 시청자들의 뜨거운 관심이 쏟아졌습니다. 곽튜브는 이번 방송을 통해 그의 일상과 인간적인 면모를 더욱 가까이 보여주며 팬들과의 소통을 이어가고 있습니다."
      },
      {
        "title": "신혼여행 깜짝 언급",
        "content": "곽튜브의 아내가 방송에 깜짝 등장하며 신혼여행 이야기가 오갔습니다. MC 전현무는 곽튜브의 아내에게 다정한 인사를 건네며 곧 있을 신혼여행에 대해 언급했습니다. 전현무는 '내일 신혼여행 가지 않냐. 날씨 좋더라'고 덕담을 건넸고, 곽튜브의 아내는 '같이 가실래요?'라고 유쾌하게 응수하며 스튜디오를 웃음바다로 만들었습니다. 곽튜브는 재치 있는 입담으로 전현무의 제안에 '현무 형이 바쁘다. 하루도 빼기 힘들다'며 선을 그었고, 전현무 역시 '안 바빠도 신혼여행을 따라가면 내가 얼마나 비참하겠냐. 가서 뭐하냐'고 받아쳐 폭소를 유발했습니다. 곽튜브와 아내의 티격태격 케미는 시청자들에게 유쾌한 재미를 선사하며 방송의 재미를 더했습니다."
      },
      {
        "title": "재치 만점 퀴즈",
        "content": "곽튜브 아내가 92년생 대구 출신 여배우 퀴즈에 센스있게 답해 눈길을 끌었습니다. 곽튜브는 아내에게 '대구 출신 92년생 여배우가 누굴까?'라며 퀴즈를 냈습니다. 이에 곽튜브의 아내는 '모르겠다. 죄송하다. 연예인에 관심 없다. 전현무 빼고'라고 재치 있게 답했습니다. 이어진 전현무의 '전현무 알면 됐다'라는 반응은 현장을 더욱 유쾌하게 만들었습니다. 곽튜브 아내의 솔직하고 센스 있는 답변은 많은 시청자들에게 웃음을 선사했으며, 곽튜브의 방송 활동에 대한 그의 든든한 지원군임을 엿볼 수 있었습니다. 곽튜브와 아내의 앞으로의 방송 활동에 대한 기대감을 높였습니다."
      },
      {
        "title": "결혼 및 임신 소식",
        "content": "곽튜브는 지난해 10월, 5살 연하의 공무원과 결혼 소식을 전했습니다. 곽튜브의 아내는 비연예인으로, 결혼 준비 중 새 생명이 찾아왔다는 기쁜 소식도 함께 전해져 많은 이들의 축하를 받았습니다. 곽튜브는 결혼 후에도 활발한 방송 활동을 이어가고 있으며, 이번 방송을 통해 아내와의 행복한 일상을 공개하며 많은 팬들의 부러움을 샀습니다. 곽튜브의 결혼과 임신 소식은 그의 팬들에게 큰 축하와 응원을 받으며, 앞으로 그의 활동에 대한 긍정적인 영향을 줄 것으로 기대됩니다. 곽튜브는 앞으로도 변함없이 유쾌하고 진솔한 모습으로 팬들과 소통할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "곽튜브의 방송 최초 아내 공개는 그의 진솔하고 인간적인 매력을 더욱 부각시키는 계기가 되었습니다. 특히 '전현무계획3'에서 보여준 곽튜브와 그의 아내 사이의 유쾌한 대화는 많은 시청자들에게 웃음과 함께 따뜻함을 선사했습니다. 곽튜브는 방송에서 단순히 유명인을 넘어, 사랑하는 아내와 함께하는 한 사람으로서의 면모를 보여줌으로써 대중과의 거리감을 좁혔습니다. 이는 곧 그의 콘텐츠에 대한 더욱 깊은 공감과 호응으로 이어질 것입니다. 더불어 곽튜브의 아내 역시 솔직하고 센스 있는 모습으로 방송에 활력을 불어넣었으며, 앞으로 곽튜브의 방송 활동에 긍정적인 시너지를 낼 것으로 기대됩니다. 곽튜브가 앞으로 어떤 새로운 모습과 콘텐츠로 팬들에게 다가갈지 주목할 필요가 있으며, 그의 꾸준한 성장과 활동을 응원합니다."
      }
    ],
    "hashTag": [
      "#곽튜브",
      "#전현무계획3",
      "#곽튜브아내",
      "#곽튜브결혼",
      "#곽튜브신혼여행",
      "#곽튜브목소리공개",
      "#곽튜브전화통화",
      "#곽튜브대구",
      "#대구출신여배우",
      "#MBN"
    ]
  },
  {
    "title": "BTS 뷔, 군백기 끝나고 돌아온 '압도적' 피지컬...민소매+레더 팬츠 조합에 남성美 폭발",
    "article": "(MHN 임세빈 인턴기자) 그룹 BTS 뷔가 강렬한 레드 레더룩으로 치명적인 카리스마를 뽐냈다.\n\n지난 14일 뷔는 자신의 SNS에 뷰티 브랜드 티르티르(TIRTIR)를 태그하며 '김티르'라는 문구와 함께 광고 촬영 현장 사진 여러 장을 공개했다. 공개된 사진 속 뷔는 레드 레더 재킷과 같은 소재의 팬츠를 입고, 안에는 블랙 이너를 매치해 시선을 사로잡는다.\n\n젖은 듯한 헤어 스타일과 날카로운 눈빛이 더해져 치명적인 무드를 완성했고, 붉은 소파에 기대 앉아 느슨하게 재킷을 흘러내리게 한 컷에서는 여유로운 분위기가 돋보인다.\n\n또 다른 사진에서는 카메라를 응시하고 있는 뷔의 완벽한 피지컬, 전신 실루엣이 담겼다.\n\n브랜드 시그니처 아이템인 레드 컬러 쿠션을 들고 있는 장면, 촬영 모니터를 담은 흑백 사진 등이 함께 공개돼 광고 비하인드다운 현장감도 더했다.\n\n한편 뷔는 최근 K-뷰티 브랜드 티르티르의 첫 글로벌 앰배서더로 발탁돼 글로벌 화장품 시장에서 존재감을 드러내고 있다. 뷔가 속한 방탄소년단은 오는 2026년 봄 새 앨범과 월드투어로 완전체 활동 재개를 예고해 전 세계의 기대를 모으고 있다.\n\n사진=뷔 SNS",
    "link": "https://v.daum.net/v/20251115163629714",
    "type": "daum_enter",
    "newTitle": "BTS 뷔, 레드 레더룩으로 완성한 치명적 카리스마 공개",
    "newArticle": [
      {
        "title": "뷔, 레드 가죽 패션",
        "content": "그룹 BTS 멤버 뷔가 뷰티 브랜드 티르티르(TIRTIR) 광고 촬영 현장에서 강렬한 레드 레더룩으로 치명적인 카리스마를 발산하며 팬들의 시선을 사로잡았습니다. 뷔는 자신의 SNS를 통해 '김티르'라는 문구와 함께 여러 장의 광고 촬영 비하인드 사진을 공개하며 뜨거운 반응을 얻고 있습니다. 공개된 사진 속 뷔는 과감한 레드 컬러의 레더 재킷과 팬츠를 완벽하게 소화하며 독보적인 존재감을 드러냈습니다. 블랙 이너와의 시크한 조합은 뷔의 매력을 한층 더 돋보이게 했으며, 젖은 듯한 헤어스타일과 날카로운 눈빛은 섹시하면서도 퇴폐적인 분위기를 자아냈습니다. 뷔의 레드 레더 패션은 단순한 의상을 넘어 하나의 예술 작품처럼 느껴질 만큼 강렬한 인상을 남겼습니다. 특히 뷔의 레드 레더룩은 그가 가진 파격적이고 강렬한 매력을 고스란히 보여주며 K팝을 넘어 글로벌 패셔니스타로서의 면모를 다시 한번 입증했습니다. 뷔의 이번 패션은 광고의 콘셉트를 완벽하게 이해하고 자신만의 스타일로 재해석하는 능력을 보여주며 앞으로 티르티르와 함께 펼쳐나갈 활동에 대한 기대감을 높였습니다. 뷔의 레드 레더룩은 그의 비주얼과 카리스마를 더욱 극대화하는 요소로 작용했습니다."
      },
      {
        "title": "뷔, 치명적 카리스마 발산",
        "content": "BTS 뷔가 티르티르 광고 촬영 현장에서 공개한 사진들을 통해 치명적인 카리스마를 물씬 풍겼습니다. 붉은 소파에 기대앉아 재킷을 느슨하게 흘러내리게 연출한 컷에서는 뷔 특유의 여유로운 분위기와 섹시함이 동시에 느껴집니다. 뷔의 날카로운 눈빛과 완벽한 피지컬이 어우러져 보는 이들의 숨을 멎게 할 정도였습니다. 또한, 카메라를 정면으로 응시하는 뷔의 모습은 마치 화보의 한 장면처럼 완벽한 실루엣을 자랑했습니다. 뷔가 광고 촬영 현장에서 보여준 압도적인 비주얼과 아우라는 그가 왜 티르티르의 첫 글로벌 앰배서더로 발탁되었는지 여실히 보여주는 증거입니다. 뷔의 이러한 치명적인 매력은 글로벌 뷰티 시장에서도 강력한 영향력을 발휘할 것으로 기대됩니다. 뷔의 카리스마 넘치는 모습은 팬들에게는 잊지 못할 선물이 되었으며, 티르티르 브랜드 이미지를 한 단계 끌어올리는 데 크게 기여할 것으로 예상됩니다. 뷔의 강렬한 눈빛과 표정 연기는 제품의 매력을 극대화하며 광고 효과를 높이는 데 중요한 역할을 했습니다."
      },
      {
        "title": "티르티르, 뷔와 시너지 기대",
        "content": "K-뷰티 브랜드 티르티르가 그룹 BTS의 멤버 뷔를 첫 글로벌 앰배서더로 발탁하며 글로벌 시장 공략에 박차를 가하고 있습니다. 뷔는 이번 티르티르 광고 촬영에서 브랜드 시그니처 아이템인 레드 컬러 쿠션을 들고 있는 모습도 공개하며 제품에 대한 기대감을 높였습니다. 뷔의 글로벌한 인지도와 영향력은 티르티르가 세계적인 뷰티 브랜드로 도약하는 데 중요한 발판이 될 것입니다. 뷔의 팬덤은 물론, 그의 세련된 이미지와 뷰티에 대한 관심은 티르티르 브랜드 이미지 제고에 긍정적인 영향을 미칠 것으로 보입니다. 뷔의 합류는 티르티르가 전 세계 소비자들에게 더욱 매력적으로 다가갈 수 있는 계기를 마련해 줄 것입니다. 특히 뷔가 가진 특유의 고급스럽고 트렌디한 이미지는 티르티르가 추구하는 브랜드 가치와 완벽하게 부합하며, 두 주체의 시너지가 극대화될 것으로 기대됩니다. 뷔와 티르티르의 만남은 단순한 광고 모델 발탁을 넘어, K-뷰티의 새로운 역사를 만들어갈 중요한 이벤트가 될 것입니다. 뷔가 티르티르의 글로벌 앰배서더로서 보여줄 활약에 전 세계 팬들의 이목이 집중되고 있습니다."
      },
      {
        "title": "BTS 컴백, 월드투어 예고",
        "content": "그룹 BTS는 오는 2026년 봄, 새 앨범 발매와 함께 월드투어를 통해 완전체 활동 재개를 예고하며 전 세계 팬들에게 큰 기대를 안겨주고 있습니다. 멤버 뷔의 이번 뷰티 브랜드 앰배서더 활동은 BTS의 완전체 복귀를 기다리는 팬들에게 설렘을 더하는 소식이기도 합니다. 뷔는 개인 활동뿐만 아니라, 앞으로 BTS로서 보여줄 음악과 퍼포먼스에 대한 기대감을 높이고 있습니다. BTS의 컴백과 월드투어는 침체되었던 K팝 시장에 활력을 불어넣을 것으로 예상되며, 전 세계 팬들의 뜨거운 관심을 다시 한번 불러일으킬 것입니다. 뷔를 포함한 BTS 멤버들은 각자의 자리에서 꾸준히 활동하며 팬들과 소통하고 있으며, 완전체로 다시 뭉칠 날을 손꼽아 기다리는 팬들이 많습니다. BTS의 2026년 컴백은 단순한 앨범 발매를 넘어, K팝의 위상을 더욱 공고히 하는 역사적인 사건이 될 것입니다. 뷔의 이번 광고 활동은 BTS의 성공적인 복귀를 위한 밑거름이 될 것이며, 멤버 모두가 함께 만들어갈 새로운 음악과 무대에 대한 기대감을 더욱 증폭시키고 있습니다. 뷔의 열정적인 모습은 BTS의 앞으로의 활동에도 긍정적인 에너지를 불어넣을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "BTS 뷔의 이번 레드 레더룩은 그의 다채로운 매력을 다시 한번 확인시켜 준 인상적인 행보였습니다. 단순히 패셔니스타로서의 면모를 넘어, 뷰티 브랜드의 글로벌 앰배서더로서 전 세계 시장에 K-뷰티의 우수성을 알리는 데 앞장서는 모습은 매우 고무적입니다. 특히 뷔가 보여준 강렬하고 치명적인 카리스마는 티르티르 브랜드에 신선하고 고급스러운 이미지를 부여하며 시너지 효과를 창출할 것으로 보입니다. 뷔의 이러한 활동은 BTS가 2026년 완전체 복귀를 앞두고 각 멤버들이 개인적으로 쌓아가는 영향력과 인지도가 어떻게 그룹 전체의 파급력을 증대시킬지에 대한 좋은 사례를 보여줍니다. 뷔의 글로벌 앰배서더 활동은 K팝 아티스트가 단순히 음악을 넘어 뷰티, 패션 등 다양한 분야에서 글로벌 트렌드를 선도할 수 있음을 증명하며, 향후 K팝 산업의 다각화와 성장에 긍정적인 영향을 미칠 것으로 사료됩니다. 뷔의 영향력은 팬덤을 넘어선 대중적인 호감으로 이어질 가능성이 높으며, 이는 티르티르와 같은 브랜드의 글로벌 확장 전략에 매우 중요한 요소가 될 것입니다. BTS의 컴백을 기다리는 팬으로서, 뷔를 포함한 멤버 개개인의 이러한 성공적인 활동들이 앞으로 펼쳐질 완전체 활동에 대한 기대감을 더욱 높여주고 있음을 느낍니다."
      }
    ],
    "hashTag": [
      "#BTS뷔",
      "#김태형",
      "#티르티르",
      "#뷔티르티르",
      "#레더룩",
      "#뷔화보",
      "#뷔광고",
      "#방탄소년단",
      "#K뷰티",
      "#글로벌앰버서더"
    ]
  }
]