[
  {
    "title": "김수용, 쓰러져 심폐소생술 후 응급실행…\"의식 회복 후 정밀 검사 진행 중\" [TEN이슈]",
    "article": "[텐아시아=이민경 기자]\n\n개그맨 김수용이 촬영 도중 쓰러져 병원으로 긴급 이송됐다. 현재는 의식을 회복하고 치료를 받고 있는 것으로 알려졌다.\n\n김수용은 지난 13일 오후 경기도 가평군에서 유튜브 콘텐츠 촬영 중 갑자기 의식을 잃고 쓰러졌다. 동료와 스태프들이 즉시 응급조치를 했으며, 출동한 구급대가 심폐소생술을 시행했다. 김수용은 구리 한양대병원 응급실로 긴급 이송됐고, 위중한 상태였으나 곧 호흡과 의식을 되찾은 것으로 알려졌다.\n\n소속사 미디어랩시소는 16일 \"검사와 치료를 받으며 의식을 완전히 회복했다. 휴대폰 사용과 대화가 가능하며 현재 안정된 상태\"라고 밝혔다. 이어 \"정확한 원인 파악을 위해 정밀 검사를 진행 중이며, 빠른 회복을 위해 치료에 집중할 예정\"이라고 전했다.\n\n김수용은 현재 중환자실에서 안정을 취하고 있으며, 회복세를 보이고 있는 것으로 전해졌다.\n\n1966년생인 김수용은 1991년 제1회 KBS 대학개그제 장려상 수상을 계기로 데뷔했다. 이후 KBS 공채 7기 개그맨으로 활동을 이어왔으며, 남희석·지석진·김용만 등과 동기다. 최근에는 김용만, 지석진 등과 함께 유튜브 채널 '조동아리'에 출연하며 꾸준히 활동해왔다.",
    "link": "https://v.daum.net/v/20251116150254744",
    "type": "daum_enter",
    "newTitle": "개그맨 김수용 촬영 중 쓰러져 응급실행 후 의식 회복",
    "newArticle": [
      {
        "title": "김수용 쓰러짐 소식",
        "content": "개그맨 김수용 씨가 유튜브 콘텐츠 촬영 중 갑작스럽게 쓰러져 긴급 병원 이송 소식이 전해져 많은 팬들이 안타까워하고 있습니다. 지난 13일 오후, 경기도 가평군에서 유튜브 콘텐츠 촬영을 진행하던 중 김수용 씨는 갑자기 의식을 잃고 쓰러졌습니다. 주변 동료들과 스태프들이 즉시 응급조치를 시작했으며, 출동한 구급대는 심폐소생술을 시행하며 위급 상황에 대처했습니다. 김수용 씨는 신속하게 구리 한양대병원 응급실로 이송되어 치료를 받았으며, 다행히 위중한 상태를 넘기고 호흡과 의식을 회복한 것으로 알려졌습니다. 이번 김수용 씨 쓰러짐 소식은 갑작스럽게 전해져 더욱 충격을 주고 있습니다."
      },
      {
        "title": "김수용 상태 회복 중",
        "content": "김수용 씨의 소속사인 미디어랩시소는 16일, 김수용 씨가 현재 의식을 완전히 회복하고 안정된 상태에서 치료를 받고 있다고 공식 발표했습니다. 소속사 측에 따르면, 김수용 씨는 휴대폰 사용 및 대화가 가능한 수준으로 회복되었으며, 현재 중환자실에서 안정을 취하며 꾸준히 회복세를 보이고 있다고 합니다. 정확한 쓰러짐 원인 파악을 위해 정밀 검사가 진행 중이며, 소속사는 김수용 씨의 빠른 쾌유를 위해 치료에 모든 노력을 기울일 것이라고 밝혔습니다. 팬들은 김수용 씨의 건강 회복을 간절히 바라며 응원의 메시지를 보내고 있습니다."
      },
      {
        "title": "김수용 데뷔와 활동",
        "content": "1966년생인 김수용 씨는 1991년 제1회 KBS 대학개그제 장려상 수상으로 코미디언의 길에 들어섰습니다. 이후 KBS 공채 7기 개그맨으로 정식 데뷔하여 방송계에서 활발하게 활동해왔습니다. 남희석, 지석진, 김용만 등과 동기 개그맨으로 함께하며 오랜 시간 동안 많은 시청자들에게 웃음을 선사했습니다. 최근에는 지석진, 김용만 등 절친한 동료들과 함께 유튜브 채널 '조동아리'에 출연하며 새로운 콘텐츠로 팬들과 소통하는 등 꾸준한 방송 활동을 이어왔기에, 이번 김수용 씨 갑작스러운 쓰러짐 소식은 더욱 안타까움을 자아내고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김수용 씨의 갑작스러운 쓰러짐 소식은 연예계 종사자들의 건강 관리의 중요성을 다시 한번 일깨워줍니다. 특히 유튜브 콘텐츠 제작 등 바쁜 일정 속에서 예상치 못한 건강 문제가 발생할 수 있다는 점을 시사합니다. 김수용 씨가 젊은 나이는 아니지만, 꾸준히 활동해왔기에 이번 사건은 더욱 충격적입니다. 개그맨 김수용 씨의 빠른 쾌유를 진심으로 바라며, 앞으로는 건강을 최우선으로 고려한 활동 계획을 세우시길 응원합니다. 이번 일을 계기로 많은 연예인들이 자신의 건강을 점검하고, 충분한 휴식과 관리를 통해 건강한 활동을 이어갈 수 있기를 바랍니다. 김수용 씨 쓰러짐 사건을 통해 건강의 소중함을 되새기는 계기가 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#김수용",
      "#김수용쓰러짐",
      "#김수용병원",
      "#김수용근황",
      "#개그맨김수용",
      "#미디어랩시소",
      "#유튜브촬영",
      "#조동아리"
    ]
  },
  {
    "title": "올데프, '신세계家' 들락날락…애니 \"멤버들 자주 라면 먹고 가\"",
    "article": "[이데일리 스타in 주미희 기자] 그룹 올데이 프로젝트가 정유경 신세계그룹 회장의 딸인 애니 자택에 방문한 경험을 소개했다.\n\n15일 방송된 JTBC 예능 ‘아는 향님’에 그룹 올데이 프로젝트가 출연했다. 이날 강호동은 멤버들에게 “애니 집 가봤니?”라고 물었고, 애니는 “(멤버들이) 자기 집처럼 들락날락한다”고 전했다.\n\n멤버들은 함께 라면을 먹으러 간다고 이야기했고, 애니는 “부모님이 ‘우리 집이 방앗간이 된 것 같다’고 하신다. 회사와 제일 가깝고 끝나고 들르기도 좋다”고 말했다.\n\n‘올데이 프로젝트’는 애니, 타잔, 베일리, 우찬, 영서 다섯 멤버로 구성됐다. 이중 애니는 정유경 신세계 회장의 장녀이자 이명희 신세계 총괄회장의 외손녀로, ‘재벌 3세 아이돌’로 화제를 모았다.\n\n타잔은 “나는 라면 한 그릇 먹었다. ‘와 쥑이네’ 하고 잠깐 (집) 구경을 했다”며 “서장훈에게도 (높은) 천장”이라고 증언했다.\n\n이날 방송에선 올데이 프로젝트의 첫 정산과 관련한 다양한 속내도 나왔다. 멤버들은 아직 정산받지 못했지만 베일리는 정산을 받으면 차를 사고 싶다고 답했고 타잔은 부모님을 위해 서울에 집을 마련하는 게 꿈이라고 털어놨다. 우찬 역시 첫 정산으로 가장 먼저 부모님에 보답하고 싶다고 했다.\n\n영서는 고양이를 책임질 수 있는 능력을 갖추는 게 성공 기준이라고 했고, 애니 역시 강아지를 좋아해 집에서 키우는 개 두 마리 외 더 키우고 싶다는 바람을 밝혔다.\n\n서장훈이 애니에게 “첫 정산으로 부모님께 내복을 사드리면 어떻겠냐”고 제안하자, 애니는 “그 이야기를 실제로 했는데 부모님이 원하는 게 내복은 아니었다”고 말해 웃음을 유발했다.\n\n주미희 ()",
    "link": "https://v.daum.net/v/20251116150748877",
    "type": "daum_enter",
    "newTitle": "올데이 프로젝트 애니 신세계家 자택 방문 라면 먹방 훈훈",
    "newArticle": [
      {
        "title": "애니, 재벌 3세 아이돌 근황",
        "content": "그룹 올데이 프로젝트의 멤버 애니가 JTBC 예능 '아는 형님'에 출연하여 자신의 독특한 집안 환경을 공개하며 화제를 모으고 있습니다. 특히 애니는 정유경 신세계그룹 회장의 딸이자 이명희 신세계 총괄회장의 외손녀로, '재벌 3세 아이돌'이라는 타이틀로 대중들의 관심을 한 몸에 받고 있습니다. 이날 방송에서 멤버들은 애니의 집을 마치 자기 집처럼 드나드는 일상을 공개하며 친분을 과시했습니다. 애니는 부모님께서 '우리 집이 방앗간이 된 것 같다'고 농담하실 정도로 멤버들과 함께하는 시간이 잦다고 전해, 재벌 3세 아이돌의 유쾌하고 인간적인 면모를 엿볼 수 있었습니다. 올데이 프로젝트의 멤버 구성과 함께 애니의 재벌 3세 아이돌로서의 행보가 앞으로 더욱 주목받을 것으로 예상됩니다."
      },
      {
        "title": "올데이 프로젝트, 집 공개 에피소드",
        "content": "그룹 올데이 프로젝트 멤버들이 최근 출연한 예능 프로그램에서 멤버 애니의 집을 방문했던 경험을 생생하게 나누어 시청자들의 흥미를 유발했습니다. 애니는 멤버들이 자신의 집을 마치 단골집처럼 편하게 드나든다고 밝혔는데, 이는 그룹 내 끈끈한 팀워크와 친밀함을 보여주는 단적인 예라 할 수 있습니다. 멤버 타잔은 애니의 집에서 라면을 먹었던 경험을 떠올리며 '와 쥑이네'라는 감탄사와 함께 집안을 둘러봤다고 증언했습니다. 특히 타잔은 애니의 집 천장이 서장훈의 집만큼이나 높았다고 덧붙여, 멤버들이 경험한 애니의 집이 단순한 주거 공간을 넘어 특별한 경험을 선사하는 장소였음을 짐작게 합니다. 이러한 에피소드는 재벌 3세 아이돌 애니와 동료 멤버들 간의 격의 없는 관계를 잘 보여주며, 올데이 프로젝트의 매력을 한층 더 부각시키고 있습니다."
      },
      {
        "title": "첫 정산, 멤버들의 꿈",
        "content": "올데이 프로젝트 멤버들이 첫 정산에 대한 기대감과 구체적인 계획을 솔직하게 털어놓아 눈길을 끌고 있습니다. 아직 첫 정산을 받지 못한 상황이지만, 각 멤버들은 미래에 대한 설렘과 함께 현실적인 목표들을 공유했습니다. 베일리는 첫 정산을 받는다면 가장 먼저 차를 구매하고 싶다는 바람을 밝혔고, 타잔은 부모님을 위해 서울에 집을 마련하는 것이 꿈이라고 고백하며 효심을 드러냈습니다. 우찬 역시 첫 정산을 통해 부모님께 보답하고 싶다는 뜻을 전하며 훈훈함을 자아냈습니다. 이처럼 올데이 프로젝트 멤버들은 각자의 꿈과 가족에 대한 사랑을 바탕으로 미래를 그려나가고 있으며, 이러한 진솔한 이야기는 팬들에게 깊은 공감을 얻고 있습니다. 멤버들의 꿈과 노력이 앞으로 어떻게 결실을 맺을지 귀추가 주목됩니다."
      },
      {
        "title": "성공 기준, 반려 동물",
        "content": "올데이 프로젝트 멤버들이 각자 생각하는 성공의 기준을 공개하며, 특히 반려 동물에 대한 깊은 애정을 드러내 이목을 집중시키고 있습니다. 멤버 영서는 반려 동물을 책임질 수 있는 능력을 갖추는 것을 성공의 중요한 척도로 삼고 있다고 밝혔습니다. 이는 단순히 경제적인 성공이나 명예를 넘어, 생명에 대한 책임감과 따뜻한 마음을 중시하는 영서의 가치관을 보여줍니다. 애니 역시 동물을 매우 좋아하여 현재 집에서 두 마리의 반려견을 키우고 있으며, 더 많은 동물을 키우고 싶다는 소망을 표현했습니다. 이러한 반려 동물 사랑은 올데이 프로젝트 멤버들이 지닌 섬세하고 따뜻한 감성을 엿볼 수 있게 하며, 대중들에게 긍정적인 이미지를 심어주고 있습니다. 멤버들의 반려 동물에 대한 진솔한 이야기는 팬들에게 잔잔한 감동을 선사합니다."
      },
      {
        "title": "애니, 부모님 선물 고민",
        "content": "그룹 올데이 프로젝트의 멤버 애니가 첫 정산으로 부모님께 어떤 선물을 해야 할지 고민하는 진솔한 에피소드를 공개해 웃음을 자아냈습니다. 방송 진행자 서장훈이 애니에게 첫 정산으로 부모님께 내복을 사드리는 것은 어떻겠냐고 제안하자, 애니는 이미 부모님과 이와 관련한 대화를 나눴으며 부모님께서 원하시는 것이 내복은 아니었다고 답했습니다. 이 답변은 재벌 3세 아이돌인 애니가 일반적인 부모님의 기대와는 다른, 예상치 못한 답변을 기대했음을 시사하며 유쾌한 반전을 선사했습니다. 애니의 솔직하고 귀여운 반응은 시청자들에게 큰 재미를 안겨주었으며, 부모님과의 관계에서도 따뜻하고 유쾌한 소통을 이어가고 있음을 짐작게 합니다. 올데이 프로젝트 멤버들의 꾸밈없는 모습이 앞으로 더욱 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "재벌 3세 아이돌이라는 수식어와 함께 대중들의 뜨거운 관심을 받고 있는 올데이 프로젝트의 멤버 애니와 그 주변 이야기가 흥미롭습니다. 애니가 자신의 집을 멤버들이 편하게 드나드는 '방앗간'에 비유한 부분은, 화려한 배경과 달리 동료들과 격의 없이 지내는 인간적인 모습을 보여주며 신선한 매력을 느끼게 합니다. 또한, 멤버 각자가 첫 정산을 통해 이루고 싶은 꿈, 특히 가족을 위한 계획들을 진솔하게 이야기하는 모습은 보는 이들에게 깊은 공감을 불러일으킵니다. 단순히 부유한 환경에서 자랐다는 사실만으로 평가받기보다, 자신의 꿈을 향해 노력하고 주변 사람들과 따뜻한 관계를 맺는 모습이야말로 올데이 프로젝트, 특히 애니가 진정한 사랑을 받을 수 있는 이유가 될 것입니다. 앞으로 이들이 아이돌로서 어떤 성장과 발전을 보여줄지, 그리고 그 과정에서 보여줄 진솔한 모습들이 더욱 기대됩니다."
      }
    ],
    "hashTag": [
      "#올데이프로젝트",
      "#애니",
      "#정유경",
      "#신세계그룹",
      "#아는형님",
      "#재벌3세아이돌",
      "#그룹올데이프로젝트",
      "#JTBC",
      "#예능"
    ]
  },
  {
    "title": "HK직캠｜장원영, '말로 다 표현할 수 없는 예쁨'",
    "article": "그룹 아이브 장원영이 16일 오전 서울 성수동 카페 쎈느 야외테라스에서 열린 '아이더X코스모폴리탄 캐시미어 트레일러 팝업스토어 오픈' 행사에 참석해 포즈를 취하고 있다.",
    "link": "https://v.daum.net/v/20251116150848884",
    "type": "daum_enter",
    "newTitle": "아이브 장원영, 팝업 스토어 행사 포토콜 참석 빛나는 미모",
    "newArticle": [
      {
        "title": "장원영, 아이더 팝업 참석",
        "content": "그룹 아이브의 멤버 장원영이 16일 오전 서울 성수동에서 열린 '아이더X코스모폴리탄 캐시미어 트레일러 팝업스토어 오픈' 행사에 참석하며 시선을 사로잡았습니다. 팝업스토어는 아웃도어 브랜드 아이더와 유명 패션 매거진 코스모폴리탄이 협업하여 진행한 특별한 행사로, 장원영은 이날 행사에서 트렌디한 패션 감각을 뽐내며 자리를 빛냈습니다. 특히 팝업스토어의 콘셉트에 맞춰 캐시미어 소재의 제품들과 함께 스타일링한 모습은 많은 팬들의 관심을 집중시켰습니다. 행사가 열린 성수동 카페 쎈느 야외테라스는 도심 속에서 자연을 느끼게 하는 공간으로, 장원영의 등장으로 더욱 화려하게 빛났습니다. 아이돌로서뿐만 아니라 패셔니스타로서의 면모를 유감없이 보여준 이번 장원영의 아이더 팝업스토어 참석은 패션 업계에도 긍정적인 영향을 미칠 것으로 기대됩니다. 장원영은 이날 포토월 앞에서 다채로운 포즈를 취하며 행사의 분위기를 더욱 고조시켰습니다."
      },
      {
        "title": "아이더X코스모폴리탄 협업",
        "content": "이번 '아이더X코스모폴리탄 캐시미어 트레일러 팝업스토어 오픈' 행사는 아웃도어 전문 브랜드 아이더와 세계적인 패션 매거진 코스모폴리탄이 만나 탄생한 특별한 콜라보레이션의 결과물입니다. 특히 이번 협업은 겨울 시즌의 핵심 소재인 캐시미어에 주목하여, 아이더의 뛰어난 기능성과 코스모폴리탄의 감각적인 스타일을 결합한 프리미엄 아웃도어 의류를 선보이는 데 중점을 두었습니다. 팝업스토어는 이러한 협업의 가치를 직접적으로 체험할 수 있는 공간으로 마련되었으며, 방문객들은 최신 트렌드를 반영한 아이더의 캐시미어 컬렉션을 직접 만나볼 수 있었습니다. 장원영과 같은 영향력 있는 셀럽의 참석은 이 팝업스토어에 대한 대중적인 관심을 증폭시키는 효과를 가져왔으며, 아이더와 코스모폴리탄 모두에게 긍정적인 브랜드 이미지를 각인시키는 계기가 되었습니다. 이처럼 패션 브랜드와 라이프스타일 매거진의 성공적인 협업은 앞으로도 다양한 시너지를 창출할 것으로 전망됩니다."
      },
      {
        "title": "성수동 팝업, 핫플레이스 부상",
        "content": "팝업스토어가 열린 서울 성수동의 카페 쎈느 야외테라스는 최근 젊은층 사이에서 새로운 핫플레이스로 떠오르고 있는 장소입니다. 이러한 트렌디한 공간에서 '아이더X코스모폴리탄 캐시미어 트레일러 팝업스토어'가 개최된 것은 브랜드의 젊고 감각적인 이미지를 구축하는 데 크게 기여했습니다. 특히 장원영과 같은 인기 아이돌의 참석은 팝업스토어에 대한 젊은 소비자들의 방문을 유도하는 강력한 요인이 되었으며, 이는 곧 브랜드의 인지도 상승과 잠재 고객 확보로 이어질 수 있습니다. 성수동은 이미 다양한 패션 및 라이프스타일 브랜드들이 팝업 스토어를 운영하며 소비자들과의 접점을 넓히고 있는 지역으로, 이번 아이더 팝업 역시 그 중심에서 성공적인 행보를 보였습니다. 이러한 팝업 스토어는 단순한 제품 홍보를 넘어, 브랜드의 가치와 문화를 소비자들에게 직접적으로 전달하는 효과적인 마케팅 채널로 자리매김하고 있습니다. 장원영의 방문으로 더욱 빛난 성수동 팝업 현장은 많은 이들에게 특별한 경험을 선사했습니다."
      },
      {
        "title": "장원영 패션, 늘 화제",
        "content": "그룹 아이브의 멤버 장원영은 평소에도 남다른 패션 감각으로 대중들의 큰 관심을 받고 있습니다. 이날 '아이더X코스모폴리탄 캐시미어 트레일러 팝업스토어 오픈' 행사에서도 장원영은 자신의 스타일 지수를 한껏 발휘하며 패셔니스타로서의 위상을 다시 한번 증명했습니다. 행사 콘셉트에 맞춰 세련되면서도 활동적인 캐주얼룩을 선보인 장원영의 패션은 팝업스토어 방문객뿐만 아니라 온라인을 통해 소식을 접한 팬들에게도 큰 영감을 주었습니다. 그녀가 착용한 의상과 액세서리 정보는 실시간으로 공유되며 큰 화제를 모았습니다. 아이돌 멤버로서의 무대 위 화려한 모습과는 또 다른, 일상 속에서의 자연스럽고 스타일리시한 장원영의 모습은 다양한 브랜드와의 협업에서도 긍정적인 시너지를 만들어내고 있습니다. 이번 팝업 행사 역시 장원영의 패션 센스를 엿볼 수 있는 좋은 기회였으며, 앞으로 그녀가 보여줄 또 다른 패션 행보에 대한 기대감을 높였습니다. 장원영의 패션은 언제나 트렌드를 선도하며 많은 이들의 워너비 스타일로 자리 잡고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이브 장원영의 이번 아이더X코스모폴리탄 팝업스토어 참석은 단순한 홍보 활동을 넘어, 브랜드와 셀럽 간의 시너지를 극대화하는 모범적인 사례를 보여주었다고 생각합니다. 장원영의 압도적인 존재감과 패셔너블한 이미지는 아이더의 캐시미어 컬렉션에 대한 대중의 관심을 효과적으로 이끌어냈을 것입니다. 특히 성수동이라는 핫플레이스에서의 팝업스토어는 젊은 소비자층과의 접점을 넓히고 브랜드 경험을 강화하는 데 유리한 전략입니다. 최근 패션 및 라이프스타일 브랜드들이 팝업 스토어를 적극적으로 활용하는 것은, 온라인 중심의 소비 환경 속에서도 오프라인 경험의 중요성이 여전히 크다는 것을 보여줍니다. 이러한 팝업 스토어는 브랜드의 스토리를 전달하고, 소비자들과의 직접적인 소통을 통해 충성도를 높이는 데 기여할 수 있습니다. 장원영과 같은 영향력 있는 인물과의 협업은 이러한 팝업 스토어의 파급력을 몇 배로 증폭시키는 효과를 가져옵니다. 앞으로도 브랜드들은 이처럼 효과적인 협업과 차별화된 오프라인 경험을 통해 소비자들에게 더욱 깊은 인상을 남길 수 있을 것입니다. 장원영의 이번 활동은 이러한 트렌드를 다시 한번 확인시켜 주었습니다."
      }
    ],
    "hashTag": [
      "#아이브",
      "#장원영",
      "#아이더",
      "#코스모폴리탄",
      "#캐시미어트레일러",
      "#팝업스토어",
      "#성수동",
      "#패션",
      "#아이돌",
      "#행사"
    ]
  }
]