[
  {
    "title": "‘아는 형님’ 송민준 “이찬원, ‘미스터트롯’ 당시 전화해 30분 동안 울기만”",
    "article": "가수 송민준이 이찬원과의 우정부터 트로트 가수가 되기까지의 길을 공개했다.\n\n지난 8일 JTBC ‘아는 형님’이 방송된 가운데, 송민준은 다양한 에피소드를 공개하며 이목을 사로잡았다.\n\n송민준은 “나는 김영철 때문에 심각한 피해를 봤다”라고 운을 뗐다. 이어 “김영철과 ‘현역가왕’에 나갔는데, 내가 김영철의 바로 다음 무대였다. 김영철이 최저점을 받고 삐져서, 자체평가전에서 점수를 안 줬다”고 밝혔다.\n\n송민준은 “나는 김영철에게 점수를 줬었는데, 결국 방출 후보에 올랐다. 김영철이 나에게 와서 방출소년단으로 활동하는 게 어떠냐고 했다”라고 말해 현장을 웃음바다로 만들었다.\n\n이어 송민준은 TV조선 ‘미스터트롯2’ 당시 이찬원과 얽힌 에피소드를 공개했다. 송민준은 “방송에 내 무대가 끝나자마자 이찬원에게 전화가 왔다. 근데 이찬원이 아무 말 없이 30분 동안 울었다”라고 밝혔다.\n\n송민준은 “이찬원이 ‘너무 고생했다, 이제 잘 될 거다’라면서 계속 울었다”라며 두 사람의 진한 우정을 자랑했다.\n\n가수가 된 계기도 공개한 송민준은 “축구를 그만두고 공대에 진학했다. 나는 노래 하는 게 좋아서 무작정 자퇴하고 서울로 왔다. 아르바이트하면서 트로트 가요제들도 나갔다”고 밝히는가 하면, “트로트만 부르면 가요제에서 1등을 했다. 이게 내 길인가 싶어서 지금까지 트로트를 하고 있다”고 설명하기도 했다.\n\n송민준은 최근 첫 미니앨범 ‘Prologue’(프롤로그)를 발매, 다양한 무대와 음악으로 대중과 만나고 있다.",
    "link": "https://v.daum.net/v/20251109101947608",
    "type": "daum_enter",
    "newTitle": "송민준 이찬원 30분 눈물 통화 미스터트롯 시절 공개",
    "newArticle": [
      {
        "title": "송민준, '아는 형님'서 입담 과시",
        "content": "가수 송민준이 JTBC '아는 형님'에 출연하여 재치 있는 입담으로 시청자들의 눈길을 사로잡았습니다. 이날 방송에서 송민준은 다양한 에피소드를 공개하며 자신의 솔직하고 유쾌한 매력을 아낌없이 보여주었는데요. 특히 '현역가왕' 출연 당시 김영철과의 겪었던 에피소드는 웃음을 자아냈습니다. 송민준은 김영철의 무대 바로 다음 순서였는데, 김영철이 낮은 점수를 받고 삐져 자체 평가전에서 송민준에게 점수를 주지 않았다고 폭로했습니다. 송민준은 김영철에게 점수를 줬지만 결국 방출 후보에 오르게 되었고, 김영철이 '방출 소년단'으로 활동하자고 농담을 건넸다는 이야기는 현장을 폭소의 도가니로 만들었습니다. 송민준은 방송을 통해 자신의 솔직한 모습과 함께 예능감을 선보이며 앞으로의 활동에 대한 기대감을 높였습니다."
      },
      {
        "title": "이찬원, 송민준 위해 30분간 오열",
        "content": "가수 송민준은 '미스터트롯2' 출연 당시 절친한 동료 이찬원과의 훈훈한 우정에 대한 에피소드를 공개하며 많은 이들의 마음을 뭉클하게 했습니다. 송민준의 무대가 끝난 직후 이찬원에게서 전화가 걸려왔는데, 이찬원은 아무 말 없이 30분 동안이나 눈물을 흘렸다고 합니다. 이찬원은 송민준에게 '너무 고생했다, 이제 정말 잘 될 것'이라며 응원의 말을 전하며 계속 울었다고 하는데요. 이러한 이찬원의 진심 어린 모습은 송민준과의 깊은 유대감을 보여주었으며, 송민준 또한 동료 이찬원의 따뜻한 응원 덕분에 힘든 시기를 이겨낼 수 있었다고 전했습니다. 두 사람의 끈끈한 우정은 많은 시청자들에게 감동을 선사했습니다."
      },
      {
        "title": "송민준, 트로트 길 걷게 된 계기",
        "content": "트로트 가수 송민준은 자신이 가수의 길을 걷게 된 특별한 계기에 대해서도 솔직하게 털어놓았습니다. 원래 축구선수를 꿈꿨던 송민준은 꿈을 접고 공대에 진학했지만, 노래에 대한 열정을 도저히 억누를 수 없어 무작정 자퇴하고 서울로 상경했다고 합니다. 서울에서 아르바이트를 하며 생계를 유지하는 동시에 각종 트로트 가요제에 참여하며 꿈을 키워나갔습니다. 놀랍게도 송민준은 트로트만 부르면 가요제에서 늘 1등을 차지하는 뛰어난 실력을 보여주었고, 이러한 결과는 '이것이 나의 길인가'라는 확신을 갖게 했다고 합니다. 송민준은 자신의 재능을 발견하고 꾸준히 노력하여 현재의 트로트 가수로 자리매김하게 된 과정을 이야기하며 많은 이들에게 희망의 메시지를 전달했습니다."
      },
      {
        "title": "첫 미니앨범 'Prologue' 발매",
        "content": "가수 송민준이 최근 첫 번째 미니앨범 'Prologue'(프롤로그)를 발매하며 본격적인 활동에 나섰습니다. 이번 앨범은 송민준이 대중들에게 자신의 음악적 색깔과 진솔한 이야기를 선보이는 첫걸음이라는 점에서 의미가 깊습니다. 'Prologue' 앨범에는 송민준의 음악적 성장과 앞으로 펼쳐질 그의 음악 여정을 기대하게 하는 다채로운 곡들이 수록되어 있습니다. 앨범 발매와 함께 송민준은 다양한 무대와 음악 활동을 통해 팬들과 만나고 있으며, 그의 음악을 사랑하는 팬들 또한 이번 앨범에 대한 뜨거운 관심을 보이고 있습니다. 송민준은 앞으로도 꾸준한 음악 활동을 통해 대중들에게 깊은 감동과 즐거움을 선사할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "트로트 가수 송민준 씨의 '아는 형님' 출연과 더불어 그의 성장 스토리를 접하며 20대 젊은 나이에 겪는 솔직한 고민과 진솔한 열정이 고스란히 느껴졌습니다. 김영철과의 에피소드에서는 그의 유머 감각과 재치 있는 순발력이 돋보였고, 이찬원과의 끈끈한 우정 이야기는 연예계 동료 간의 따뜻한 정을 느끼게 해주었습니다. 특히 가수라는 꿈을 이루기 위해 과감하게 모든 것을 내려놓고 도전하는 그의 용기는 많은 젊은이들에게 큰 영감을 줄 것이라고 생각합니다. 송민준 씨가 트로트 가요제에서 연이어 1등을 하며 자신의 길을 발견했다는 이야기는, 자신의 재능을 발견하고 끊임없이 도전하는 것이 얼마나 중요한지를 다시 한번 깨닫게 해줍니다. 그의 첫 미니앨범 'Prologue' 발매는 단순히 새로운 앨범 발표를 넘어, 앞으로 그가 음악계에서 어떤 이야기들을 써 내려갈지 기대하게 하는 중요한 전환점이 될 것입니다. 앞으로 송민준 씨가 그의 음악으로 대중들에게 더 큰 감동과 즐거움을 선사하며 널리 사랑받는 가수로 성장해나가기를 응원합니다. 그의 솔직함과 열정은 분명 많은 사람들에게 긍정적인 영향을 줄 것입니다."
      }
    ],
    "hashTag": [
      "#송민준",
      "#아는형님",
      "#김영철",
      "#현역가왕",
      "#미스터트롯2",
      "#이찬원",
      "#트로트가수",
      "#송민준Prologue"
    ]
  },
  {
    "title": "이민우, 2세 얼굴 최초 공개...만삭의 ♥예비아내 \"코가 크다\" ('살림남')",
    "article": "[스포츠조선 정안지 기자] 이민우가 초음파 화면 속 아기의 건강한 모습에 환한 미소를 지었다.\n\n지난 8일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 걱정스러운 얼굴로 예비 아내와 함께 산부인과를 찾은 이민우의 모습이 그려졌다.\n\n이날 이민우는 \"얼마 전에 정밀 검사를 받았는데 탯줄 위치가 정상적이지 않다는 소견과 검사를 다시 받아보자는 말을 들어서 오늘 재검사 받는 날이다\"며 산부인과를 찾은 이유를 밝혔다.\n\n출산 한달 전, 숨을 쉬기도 힘이 드는 예비 아내. 어두운 표정으로 힘들어하는 예비 아내의 모습에 이민우는 걱정 가득한 표정을 지었다.\n\n진료를 시작, 이민우는 \"일본에 있었을 때 임신 25주 정도에 하혈을 한 적 있다\"며 걱정했다. 아내가 일본에서 홀로 지내던 시절, 임신 25주 차까지 생활비와 병원비를 마련하기 위해 필라테스 강습을 이어오다 결국 하혈을 겪었던 것. 이에 의사는 \"25주차에는 출현이 있으면 안 된다. 전체 산모의 7%에서 9% 정도가 발생한다\"고 했다.\n\n혹시라도 아이의 발육이 늦어진 건 아닐까 불안해하던 두 사람은 초음파 화면 속 아기의 건강한 모습을 확인하고서야 비로소 안도의 미소를 지었다.\n\n화면을 바라보던 아내는 \"아기 코가 크다\"고 웃음을 지었고, 이민우는 아기의 심장 소리를 들으며 \"들으면 들을수록 감동이다. 전율이 온다\"며 북받치는 감정을 감추지 못했다.",
    "link": "https://v.daum.net/v/20251109104521959",
    "type": "daum_enter",
    "newTitle": "이민우 예비 아내 산부인과 재검사, 초음파 속 아기 모습 공개",
    "newArticle": [
      {
        "title": "이민우, 예비 아내와 산부인과 방문",
        "content": "가수 이민우가 예비 아내와 함께 산부인과를 찾아 태아의 건강 상태를 점검하는 모습이 공개되었습니다. 출산을 한 달 앞둔 예비 아내는 숨쉬기 힘들어하는 등 힘든 모습을 보였고, 이민우는 그런 아내를 걱정스러운 눈빛으로 바라보았습니다. 예비 부부는 초음파 검사를 앞두고 긴장된 표정을 감추지 못했습니다. 특히 과거 임신 초기에 겪었던 하혈 경험 때문에 더욱 불안감을 느꼈던 것으로 전해졌습니다. 산부인과 방문은 단순히 정기 검진을 넘어, 태아의 건강에 대한 깊은 우려를 해소하기 위한 중요한 시간이었습니다. 이민우는 아내의 건강과 뱃속 아기의 상태를 최우선으로 생각하며 신중한 모습을 보였습니다. 이러한 과정을 통해 예비 부부는 곧 태어날 아기에 대한 설렘과 함께 건강에 대한 염려를 동시에 안고 있었습니다."
      },
      {
        "title": "탯줄 위치 이상 소견, 재검사 이유는?",
        "content": "이민우와 예비 아내가 산부인과를 찾은 주된 이유는 바로 탯줄 위치에 대한 비정상 소견 때문이었습니다. 최근 정밀 검사에서 탯줄 위치가 정상적이지 않다는 진단을 받았고, 이에 대한 재검사를 받기 위해 병원을 방문한 것입니다. 탯줄은 태아가 엄마로부터 영양분과 산소를 공급받는 생명줄과 같은 역할을 하므로, 그 위치는 태아의 건강한 성장에 매우 중요한 요소입니다. 탯줄이 태아의 목을 감싸거나 비정상적인 위치에 있을 경우, 태아에게 산소 공급이 원활하지 못하거나 다른 합병증을 유발할 가능성이 있어 의료진은 이를 주의 깊게 살펴보고 있습니다. 이민우는 이러한 상황에 대해 깊은 걱정을 했으며, 뱃속 아기가 건강하게 자라고 있는지, 탯줄 위치 이상이 태아 발육에 영향을 미치지는 않는지에 대한 불안감을 안고 있었습니다. 예비 부부에게는 아기의 건강이 무엇보다 중요했기에, 이번 재검사는 매우 긴장되고 중요한 순간이었습니다."
      },
      {
        "title": "과거 하혈 경험, 불안감 증폭",
        "content": "이민우는 아내의 임신 과정에서 겪었던 과거의 아찔했던 경험을 떠올리며 불안감을 표현했습니다. 일본에 거주하던 시절, 임신 25주차에 하혈을 했던 사실이 밝혀졌습니다. 당시 예비 아내는 생활비와 병원비를 마련하기 위해 필라테스 강습을 이어가던 중 갑작스러운 하혈을 경험했다고 합니다. 임신 초기, 특히 25주차는 태아의 발달이 매우 중요한 시기이며, 출혈은 산모와 태아 모두에게 위험 신호로 간주될 수 있습니다. 의사는 25주차 출혈은 일반적인 경우가 아니며, 전체 산모의 약 7~9%에서 발생하는 비교적 드문 경우라고 설명했습니다. 이러한 과거의 경험은 현재 진행 중인 임신 과정에 대한 이민우와 예비 아내의 불안감을 더욱 증폭시키는 요인이 되었습니다. 뱃속 아기의 건강한 성장을 바라는 마음과 함께, 과거의 좋지 않았던 기억이 떠오르며 걱정을 더했습니다."
      },
      {
        "title": "건강한 아기 모습에 안도, 감격",
        "content": "모든 걱정과 불안은 초음파 화면 속 아기의 건강한 모습을 확인하는 순간 눈 녹듯 사라졌습니다. 이민우와 예비 아내는 탯줄 위치 문제와 과거 하혈 경험으로 인해 긴장했지만, 다행히 아기는 건강하게 잘 자라고 있었습니다. 아기의 건강한 심장 소리를 들으며 이민우는 '들으면 들을수록 감동이다. 전율이 온다'며 북받치는 감정을 숨기지 못했습니다. 뱃속 아이가 건강하다는 사실에 안도의 한숨을 내쉬었으며, 곧 태어날 아기에 대한 사랑과 기대감을 더욱 키웠습니다. 예비 아내 역시 아기의 모습을 보며 '아기 코가 크다'고 웃음을 지으며 행복감을 표현했습니다. 초음파를 통해 아기의 건강한 모습을 직접 확인하는 순간은 예비 부부에게 잊지 못할 감동적인 경험이었으며, 앞으로 맞이할 새로운 생명에 대한 희망을 더욱 단단하게 만들었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이민우 부부의 산부인과 방문 이야기는 많은 예비 부모들이 겪을 수 있는 현실적인 어려움과 깊은 감동을 동시에 보여줍니다. 탯줄 위치 이상이나 과거 하혈과 같은 예상치 못한 상황은 임신 과정에 대한 불안감을 증폭시킬 수 있습니다. 하지만 이러한 어려움 속에서도 뱃속 아기의 건강을 확인하고 안도의 미소를 짓는 순간은 그 어떤 시련보다 큰 기쁨과 감격을 선사합니다. 이민우 씨가 아기의 심장 소리를 들으며 감격했던 장면은 많은 사람들에게 깊은 울림을 줄 것입니다. 이는 곧 태어날 생명에 대한 부모의 숭고한 사랑과 책임감을 잘 보여주는 동시에, 세상의 모든 부모들이 겪는 보편적인 감정이기도 합니다. 앞으로도 이민우 씨 부부가 건강하고 행복한 육아 생활을 이어가기를 응원하며, 모든 임산부와 예비 부모들이 순산의 기쁨을 누리기를 바랍니다. 이러한 이야기는 단순히 연예인 가족의 일상을 넘어, 생명의 소중함과 가족의 의미를 되새기게 하는 계기를 제공합니다."
      }
    ],
    "hashTag": [
      "#이민우",
      "#살림하는남자들시즌2",
      "#살림남",
      "#출산준비",
      "#임신",
      "#육아",
      "#아기",
      "#건강",
      "#산부인과",
      "#태아"
    ]
  },
  {
    "title": "‘살림남’ 박서진, ‘가왕’에서 남매의 커플댄스 도전",
    "article": "[스포츠서울 | 배우근 기자] ‘가왕’ 박서진이 ‘댄스왕’으로 변신했다.\n\n지난 8일 방송된 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 박서진 남매가 댄스스포츠에 도전하며 유쾌한 웃음을 전했다.\n\n무대 위 화려한 가수에서 일상 속 평범한 남자로 돌아온 박서진은 가을 감성에 젖은 듯 외로움을 토로했고, 이를 걱정한 동생 박효정은 그에게 색다른 처방전을 제시했다. 바로 댄스였다.\n\n가을밤, 박지우를 찾아가 본격적으로 댄스스포츠 입문에 나선 남매는 시작부터 웃음을 터뜨렸다.\n\n‘댄스머신’ 본능을 발동시킨 박서진은 예능감 넘치는 몸짓으로 현장을 폭소케 했고, 양파망 같은 의상에 잠시 당황했지만 이내 화려한 복장으로 완벽 변신하며 반전 매력을 뽐냈다.\n\n부끄러움 속에서도 서툰 발놀림과 어설픈 포즈로 현장을 웃음바다로 만든 박서진.\n\n“무대에서는 화려하지만 집에 돌아오면 너무 대비되는 삶을 산다”고 털어놓은 그는 춤을 통해 오랜만에 활력을 되찾았다. “뭐라도 하니까 괜찮았던 것 같다”며 미소 지었다.\n\n박서진 남매의 ‘커플댄스’는 이날 방송의 하이라이트다. 다소 엉뚱한 엔딩으로 웃음을 자아내다가도 곧 그럴듯한 호흡으로 남매 특유의 케미를 선보였다.",
    "link": "https://v.daum.net/v/20251109102517682",
    "type": "daum_enter",
    "newTitle": "박서진 살림남 남매 댄스스포츠 도전 커플댄스 케미",
    "newArticle": [
      {
        "title": "박서진 댄스 도전",
        "content": "트로트 가왕으로 불리던 박서진이 예상치 못한 ‘댄스왕’으로 변신에 도전하며 시청자들에게 큰 재미를 선사했습니다. 지난 8일 방송된 KBS 2TV 예능 프로그램 ‘살림하는 남자들 시즌2’에서 박서진은 친동생 박효정과 함께 댄스스포츠라는 새로운 도전에 나섰습니다. 무대 위에서 카리스마 넘치는 모습과는 달리, 일상에서는 외로움을 느끼는 평범한 남자로 돌아온 박서진의 모습은 많은 이들의 공감을 자아냈습니다. 동생 효정은 이러한 형의 외로움을 달래주기 위해 특별한 처방으로 댄스스포츠를 제안했고, 이는 곧 박서진의 또 다른 매력을 발견하는 계기가 되었습니다. 박서진의 댄스 도전기는 앞으로 펼쳐질 그의 새로운 활동에 대한 기대감을 높였습니다."
      },
      {
        "title": "박서진 남매 댄스스포츠",
        "content": "가을밤, 박서진과 동생 박효정은 댄스스포츠 전문가 박지우를 찾아가 본격적인 댄스스포츠 입문 수업을 받기 시작했습니다. 처음부터 예상치 못한 웃음이 끊이지 않았습니다. 박서진은 타고난 ‘댄스머신’의 본능을 유감없이 발휘하며 예능감을 폭발시켰고, 때로는 엉뚱하고 과장된 몸짓으로 스튜디오를 초토화시켰습니다. 처음에는 다소 당황스러운 의상, 마치 양파망 같은 독특한 의상에도 불구하고, 이내 화려하게 변신한 모습은 모두를 놀라게 하며 반전 매력을 선사했습니다. 이러한 박서진의 솔직하고 코믹한 모습은 시청자들에게 유쾌한 웃음을 전달하며 그가 가진 다양한 끼를 보여주었습니다. 그의 댄스스포츠 도전은 단순한 예능을 넘어 새로운 도전을 즐기는 그의 긍정적인 면모를 엿볼 수 있는 기회를 제공했습니다."
      },
      {
        "title": "무대 밖 박서진의 솔직함",
        "content": "박서진은 댄스스포츠 수업 중 자신의 솔직한 심정을 털어놓았습니다. 그는 “무대 위에서는 화려하고 많은 사람들의 환호를 받지만, 집에 돌아오면 너무나 대비되는 삶을 산다”고 고백했습니다. 이러한 그의 말은 화려한 스포트라이트 뒤에 숨겨진 연예인들의 외로움과 고충을 엿볼 수 있게 했습니다. 댄스스포츠를 배우면서 그는 서툰 발놀림과 어설픈 포즈에도 불구하고, 그 과정 자체를 즐기며 오랜만에 활력을 되찾았습니다. “뭐라도 하니까 괜찮았던 것 같다”는 그의 말에서 춤이 자신에게 얼마나 긍정적인 영향을 미쳤는지를 알 수 있었습니다. 이러한 박서진의 솔직한 고백과 춤을 통한 긍정적인 변화는 시청자들에게 깊은 공감과 함께 응원의 메시지를 전달했습니다. 그의 진솔한 이야기는 앞으로도 많은 사람들에게 귀감이 될 것입니다."
      },
      {
        "title": "박서진 남매 케미 폭발",
        "content": "이날 방송의 하이라이트는 단연 박서진 남매의 ‘커플댄스’였습니다. 티격태격하면서도 서로를 챙기는 남매 특유의 끈끈한 케미가 댄스스포츠를 통해 유감없이 발휘되었습니다. 처음에는 다소 엉뚱하고 예측 불가능한 엔딩으로 웃음을 자아내기도 했지만, 이내 곧 그럴듯한 호흡을 맞춰나가며 환상의 호흡을 자랑했습니다. 댄스스포츠라는 새로운 도전을 함께하며 서로에게 긍정적인 에너지를 주고받는 모습은 보는 이들에게 훈훈함을 안겨주었습니다. 박서진 남매의 댄스스포츠 도전은 단순한 예능 프로그램을 넘어, 가족 간의 사랑과 끈끈한 유대감을 확인할 수 있는 감동적인 순간들을 선사했습니다. 앞으로도 이들의 유쾌한 도전과 따뜻한 케미를 기대하게 만드는 장면이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박서진의 댄스스포츠 도전은 단순히 방송을 위한 이벤트가 아닌, 그의 내면에 잠재된 새로운 가능성을 탐색하고 스스로의 외로움을 극복하려는 진솔한 시도로 해석됩니다. ‘가왕’이라는 타이틀 뒤에 숨겨진 인간적인 고뇌를 솔직하게 드러내고, 춤이라는 새로운 도구를 통해 활력을 되찾는 모습은 많은 대중들에게 깊은 공감을 불러일으킬 것입니다. 특히 가족과의 협력을 통해 어려움을 극복하고 즐거움을 찾는 과정은, 경쟁보다는 협력과 관계의 중요성을 다시 한번 상기시켜 줍니다. 박서진의 이러한 용감한 도전을 통해, 우리는 삶의 어느 순간에도 새로운 것을 배우고 성장할 수 있다는 희망을 발견할 수 있습니다. 앞으로 박서진이 댄스스포츠를 통해 더욱 다채로운 매력을 보여주고, 그의 진솔한 행보가 많은 사람들에게 긍정적인 영향을 미치기를 기대합니다."
      }
    ],
    "hashTag": [
      "#박서진",
      "#살림하는남자들",
      "#살림남",
      "#박서진댄스",
      "#박서진동생",
      "#박효정",
      "#댄스스포츠"
    ]
  },
  {
    "title": "‘살림남’ 박서진, 댄스스포츠 도전",
    "article": "가왕 박서진이 ‘댄스왕’에 도전했다.\n\n지난 8일 방송된 KBS 2TV ‘살림하는 남자들 시즌2’에서는 댄스스포츠에 도전한 박서진 남매가 가을밤을 웃음으로 물들였다.\n\n박서진은 가을을 타며 인생의 외로움을 느끼기 시작했다. 특히 열정적인 무대가 끝나고 난 뒤 불 꺼진 집안에 들어올 때마다 “완전 대비되는 삶을 살고 있구나”라고 느낀다는 그의 말에 MC 은지원과 게스트로 출연한 유노윤호 역시 깊이 공감했다.\n\n과거 우울증과 불면증이 있던 박서진이기에 동생 박효정은 이런 그의 모습이 더욱 걱정됐던 바. 화려한 의상을 입고 무대를 할 때가 가장 좋다는 박서진의 말에 박효정은 특단의 조치로 댄스스포츠를 생각해냈다.\n\n댄스스포츠계의 전설 박지우를 찾아간 박서진 남매는 본격적인 댄스 입문에 나섰다. 자신을 ‘댄스머신’이라고 지칭하며 자신감을 내비친 박서진과, 그의 몸짓에 웃음을 참지 못하는 박지우의 모습은 스튜디오를 폭소케했다.\n\n이어 박서진과 박효정은 역대급 의상을 대면했다. 양파망을 준 것 같다며 당황하던 박서진은 이내 화려한 의상으로 완벽 변신하며 색다른 매력을 선보였다.\n\n프로 선수들의 시범 무대에 매혹된 박서진과 박효정은 의욕을 불태웠다. 동생과 함께 춤을 출 줄 알았지만 선생님과 호흡을 맞추게 된 박서진은 금세 화색이 돈 얼굴로 분위기를 끌어올렸다.\n\n부끄러움에 눈도 마주치지 못하며 수줍어하던 박서진은 특유의 삐걱대는 동작과 어설픈 스텝으로 유쾌한 에너지를 더했다.\n\n하이라이트는 박서진 남매의 커플 댄스였다. 마무리 동작에 도전한 남매는 패대기 엔딩(?)으로 웃음을 자아냈다가도 이내 그럴듯한 호흡으로 다시 무대를 장악했다.\n\n댄스스포츠를 통해 우울함을 잠시 잊은 박서진은 “뭐라도 하는 게 정말 괜찮았던 것 같다”는 소감을 전했고, 이런 오빠의 텐션 업을 같이 느낀 박효정 역시 함께 즐거워했다.\n\n댄스왕에 도전하며 새로운 재미와 매력을 만들어낸 박서진. 서툰 몸짓마저 웃음으로 승화시킨 박서진은 유쾌한 에너지와 재치로 또 한 번 시청자들의 마음을 사로잡았다.\n\n특히 박서진 남매가 만들어낸 행복 바이브는 이번에도 주말 밤을 꽉 채우며 계속해서 이어질 활약에 대한 기대감을 더욱 높였다.\n\n한편 ‘살림남’은 매주 토요일 밤 10시 35분에 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251109102027615",
    "type": "daum_enter",
    "newTitle": "박서진 댄스스포츠 도전, 우울함 잊은 유쾌한 가을밤 이야기",
    "newArticle": [
      {
        "title": "박서진, 댄스스포츠 도전",
        "content": "가왕 박서진이 새로운 도전에 나섰습니다. 바로 ‘댄스왕’으로 거듭나기 위한 댄스스포츠 입문인데요, 지난 8일 방송된 KBS 2TV ‘살림하는 남자들 시즌2’를 통해 그의 열정적인 댄스스포츠 도전기가 공개되며 시청자들에게 큰 웃음과 감동을 선사했습니다. 화려한 무대 뒤 찾아오는 공허함과 인생의 외로움을 느끼던 박서진은 동생 박효정의 걱정을 받으며 새로운 활로를 모색했습니다. 과거 우울증과 불면증을 겪었던 경험 때문에 동생은 오빠의 모습에 더욱 깊은 우려를 표했습니다. 무대 위에서 가장 행복하다는 박서진에게 동생은 댄스스포츠라는 특별한 선물을 준비했고, 이는 박서진에게 새로운 전환점이 되었습니다. 댄스스포츠의 전설 박지우를 만나 본격적인 댄스 입문을 시작한 박서진은 ‘댄스머신’이라 자칭하며 자신감을 드러냈지만, 그의 예상치 못한 몸짓에 박지우는 웃음을 참지 못하는 모습으로 스튜디오를 폭소케 만들었습니다. 박서진의 댄스 도전은 이렇게 유쾌하게 시작되었습니다. 그의 새로운 매력을 기대하게 만드는 출발점이었습니다."
      },
      {
        "title": "박서진, 의상부터 남달라",
        "content": "박서진의 댄스스포츠 도전은 의상 선택부터 남달랐습니다. 댄스스포츠의 화려함을 더하는 특별한 의상을 마주한 박서진은 처음에는 다소 당황하는 기색을 보였습니다. 특히 마치 양파망을 연상시키는 독특한 의상에 대한 그의 솔직한 반응은 웃음을 자아냈습니다. 하지만 이내 그는 화려한 의상을 완벽하게 소화하며 전에 없던 색다른 매력을 선보였습니다. 무대 위에서 그의 변신은 놀라웠고, 익숙했던 가왕의 모습과는 또 다른 파격적인 모습을 보여주며 시청자들의 눈길을 사로잡았습니다. 프로 선수들의 현란한 시범 무대에 매료된 박서진과 동생 박효정은 더욱 의욕을 불태웠습니다. 박서진은 동생과 함께 춤을 출 것이라 예상했지만, 곧 선생님과 호흡을 맞추게 되면서 그의 얼굴에는 금세 화색이 돌았습니다. 낯선 파트너와 함께 춤을 추면서도 그는 뛰어난 적응력과 긍정적인 에너지로 금세 분위기를 끌어올렸습니다. 박서진의 댄스 도전은 의상부터 춤 파트너까지, 모든 것이 신선한 경험으로 가득했습니다."
      },
      {
        "title": "서툰 동작, 유쾌한 에너지",
        "content": "박서진의 댄스스포츠 실력은 아직 서툴렀지만, 그의 진심과 유쾌한 에너지는 고스란히 전달되었습니다. 처음에는 쑥스러움에 눈도 제대로 마주치지 못하고 수줍어하는 모습을 보이던 박서진은, 이내 특유의 삐걱대는 듯한 동작과 어설픈 스텝으로 웃음을 더했습니다. 그의 서툰 몸짓 하나하나가 오히려 보는 이들에게 즐거움을 선사했으며, 노력하는 모습 자체로 긍정적인 에너지를 발산했습니다. 댄스스포츠의 정교함과는 거리가 있었지만, 그의 진솔함과 열정은 그 어떤 완벽한 기술보다 빛났습니다. 특히 박서진 남매의 커플 댄스 하이라이트는 큰 웃음을 안겨주었습니다. 마무리 동작에서 예상치 못한 ‘패대기 엔딩’을 선보여 모두를 폭소하게 만들었지만, 이내 다시 호흡을 맞춰 그럴듯한 무대를 완성해냈습니다. 이처럼 박서진은 춤의 기술적인 부분보다는 그 과정에서 느끼는 즐거움과 재미를 극대화하며 시청자들에게 특별한 경험을 선사했습니다. 그의 댄스스포츠 도전은 완벽함보다는 과정의 즐거움을 보여주는 좋은 예였습니다."
      },
      {
        "title": "댄스 통해 우울함 극복",
        "content": "댄스스포츠 도전은 박서진에게 예상치 못한 긍정적인 변화를 가져다주었습니다. 춤을 추는 동안 그는 잠시나마 인생의 외로움과 우울함을 잊을 수 있었습니다. 박서진은 “뭐라도 하는 게 정말 괜찮았던 것 같다”는 소감과 함께 댄스스포츠를 통해 얻은 만족감을 표현했습니다. 이 과정을 함께한 동생 박효정 역시 오빠의 텐션이 올라가는 것을 느끼며 함께 즐거워했습니다. 댄스스포츠는 단순한 취미 활동을 넘어, 그의 내면에 쌓여있던 감정들을 해소하고 새로운 활력을 불어넣는 계기가 되었습니다. 화려한 무대 위에서의 경험은 그에게 성취감과 더불어 자신감을 심어주었으며, 앞으로 남은 인생에 대한 긍정적인 전망을 갖게 했습니다. 그의 댄스 도전은 많은 사람들에게 힘든 시기를 극복하는 방법에 대한 영감을 줄 수 있습니다. 박서진 남매가 함께 만들어낸 행복 바이브는 이번 주말 밤을 훈훈하게 만들었으며, 앞으로도 계속될 그의 활동에 대한 기대감을 높였습니다. 댄스스포츠라는 새로운 도전을 통해 박서진은 자신을 더욱 발전시키고 삶의 활력을 되찾았습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가왕 박서진의 댄스스포츠 도전기는 단순한 예능 프로그램의 재미를 넘어, 많은 시사점을 던져줍니다. 삶의 외로움과 우울감을 느끼던 그가 적극적으로 새로운 도전에 나서고, 그 과정에서 즐거움과 성취감을 얻는 모습은 많은 이들에게 용기를 줍니다. 특히 동생과의 끈끈한 유대감 속에서 이루어진 댄스 도전은 감동적이었습니다. 박서진의 사례는 우리 삶에서 중요한 것이 완벽한 기술이나 성공적인 결과뿐만 아니라, 새로운 경험을 통해 자신을 발전시키고 긍정적인 에너지를 얻는 과정 자체임을 보여줍니다. 또한, 나이가 들어도 끊임없이 새로운 것에 도전하고 배우려는 자세는 삶의 활력을 유지하는 중요한 요소임을 다시 한번 깨닫게 합니다. 그의 서툰 동작마저 웃음으로 승화시키는 재치와 긍정적인 태도는 시청자들에게 유쾌한 에너지를 전달했으며, 이는 그가 왜 오랫동안 많은 사랑을 받는 가수인지 증명하는 부분이기도 합니다. 박서진의 댄스 도전은 앞으로도 많은 사람들에게 '나이와 상관없이 뭐든 도전할 수 있다'는 희망적인 메시지를 전달할 것으로 기대됩니다. 그의 끊임없는 도전과 긍정적인 에너지가 계속해서 빛나기를 바랍니다."
      }
    ],
    "hashTag": [
      "#박서진",
      "#살림남2",
      "#댄스스포츠",
      "#댄스왕도전",
      "#박서진남매",
      "#유노윤호",
      "#박지우",
      "#트로트가수",
      "#방송하이라이트"
    ]
  }
]