[
  {
    "title": "드디어 막 올린 '놀면 뭐하니' 인사모... 전화위복 계기 마련했다",
    "article": "[김상화 칼럼니스트]\n\nMBC <놀면 뭐하니?>의 2025년 하반기 마지막 대형(?) 프로젝트 '인사모(인기없는 사람들의 모임)' 특집이 드디어 본격적인 막을 올렸다. 지난 7월 고정 멤버 하하의 돌출 발언에서 출발한 '인사모'는 \"인지도는 있지만 인기는 없는\" 연예인들을 한자리에 모아 벌이는 축제 한마당을 목표로 시작되었다.\n\n그 후 추천받은 연예인들과의 면담 과정이 방영되면서 과거 <무한도전> 시절의 '못친소', '쓸친소' 특집을 떠올리게 하는 재미를 차곡 차곡 쌓으며 한자리에 모일 날만을 학수고대하게끔 만들었다. 그리고 '80s 서울가요제' 특집 종영 후 잠깐의 숨고르기를 거치고 드디어 8일 대망의 첫 모임이 이뤄졌다.\n\n한동안 이렇다한 화제, 인기몰이와는 거리가 멀었던 <놀면 뭐하니?>였지만 일련의 기획이 유튜브 및 다양한 온라인 커뮤니티 등에서 호평을 이끌어 내면서 자신감을 얻었고 이제 최종 9명의 연예인들이 '인사모'에 동참해 저마다의 매력(?)을 어필하면서 제법 흥미진진한 대형 프로젝트로서의 문을 활짝 열었다.\n\n이이경 하차... 빈자리 채운 '인사모'\n\n본격적인 방송에 앞서 유재석-하하-주우재는 기존 멤버 이이경의 하차 소식을 시청자들에게 알리며 아쉬움을 표했다. 바빠진 작품 촬영 일정 문제로 프로그램을 떠나게 되었음을 전한 나머지 멤버들은 \"결방으로 인사도 못 드리고 갔지만 앞으로도 많이 응원해 달라\"라고 격려의 덕담을 건넸다.\n\n뒤이어 모임의 출발점인 하하를 포함해 김광규, 허성태, 정준하, 허경환, 현봉식, 한상진, 최홍만, 투컷 등 총 9명의 최종 라인업으로 구성된 '인사모'로 이이경의 빈자리를 채우게 되었다. 그간의 근황을 묻는 질문에 허성태, 현봉식 등은 팬카페 회원수가 늘어 났다면서 방송 이후 달라진 점을 이야기 한 데 반해 허경환은 되려 회원수가 줄어 들었다며 의아함을 드러내 웃음을 자아냈다.\n\n모두 착석한 가운데 나이를 물어보는 과정에서 '초등학교 자퇴'(?) 경력을 주장하는 허경환의 입담에 동료 연예인들의 야유가 쏟아지는가 하면 매니저 포함 스태프만 6명을 대동하고 참석한 투컷의 존재를 잘 몰랐던 출연진들의 뼈 때리는 입담이 어우러지며 유쾌한 분위기를 이끌었다.\n\n'자기애' 강한 인사모 멤버들\n\n첫 번째 코너로 참가자들의 속마음을 알아보는 시간을 마련했다 \"솔직히 이 멤버에서 난 인기 톱 3안에 든다\"라는 질문에 대해 현봉식을 제외한 8명이 O버튼을 눌렀다. 이에 대한 저마다의 '자기애' 넘치는 답변이 곳곳에서 쏟아졌고 이를 비난하는 야유와 맞물려 현장은 순식간에 웃음 바다가 되었다.\n\n그런가 하면 제작진은 120명의 시민들에게 설문 조사를 의뢰한 인기 투표 순위를 발표해 녹화 현장을 한바탕 들썩이게 만들었다. 그 결과 1위 김광규, 2위 허성태, 3위 하하, 4위 정준하, 5위 허경환, 6위 현봉식, 7위 한상진, 8위 최홍만, 9위 투컷 순서가 발표되었다\n\n\"학교 다닐 때 1등 한 번도 못 해봤는데 기분이 너무 좋다. 올림픽으로 치면 금메달 아니냐. 금 한 돈 달라\"며 너스레를 떤 김광규와 달리 \"다 필요 없어! 이 방송국 놈들아!\"라며 분노(?)를 표시한 투컷의 대조적인 반응이 이날 방송의 백미를 장식했다.\n\n전화위복 계기 마련한 기획물\n\n장기간의 섭외 과정을 거쳐 엄선된 9명의 출연진들. 이제야 사전 모임 형태의 첫 만남에 불과했지만 이날 한자리에 모인 '인사모' 멤버들은 저마다 개성 강한 입담으로 시청자들의 기대에 부응하는 웃음과 재미를 안겨줬다. 비록 \"유명세에 비례하지 않는 인기\"라는 전제를 인정하는 이들이었지만 나름의 경쟁 심리가 발동되기 시작했다.\n\n최근 유튜브, SNS 등을 통해 제2의 전성기를 맞고 있는 최홍만, SBS <비서진>으로 새롭게 인기몰이에 돌입한 김광규, 늘 인기에 대한 야심을 드러내는 허경환, 투컷 등 별다른 접점 없는 연예인들이 '인사모'라는 주제어 하나만으로도 개성 넘치는 입담을 뽐낼 수 있었다.\n\n그러자 마치 오래 전부터 친분을 쌓아온 것 마냥 격의 없는 이야기 속에 티격태격 케미가 형성되면서 과거 '못친소' 등 <무도> 시절 특집과는 또 다른 맛을 느끼게 하는 기획물로 탈바꿈하기 시작했다. 예능에 익숙하건 그렇지 못하건 상관없이 쏠쏠한 재미가 방송 내내 마련된 것이다. <놀면 뭐하니?>로선 고정 멤버 1인이 갑자기 하차를 하게 되는 어려움에 직면했지만 이들 '인사모' 멤버들의 맹활약에 힘입어 오히려 전화위복의 계기가 찾아온 셈이기도 했다.\n\n덧붙이는 글 | 이 기사는 김상화 칼럼니스트의 블로그( https://blog.naver.com/jazzkid )에도 실립니다.",
    "link": "https://v.daum.net/v/20251109113601076",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 인사모 특집 드디어 시작! 이이경 하차 후 전화위복 기회",
    "newArticle": [
      {
        "title": "인기없는 사람 모임",
        "content": "<놀면 뭐하니?>가 '인사모(인기 없는 사람들의 모임)' 특집을 선보이며 새로운 재미를 예고하고 있다. 이 특집은 인지도는 있지만 인기몰이와는 거리가 먼 연예인들을 한자리에 모아 그들의 매력을 발산하는 것을 목표로 한다. 과거 <무한도전>의 '못친소', '쓸친소' 특집을 연상시키는 기획으로, 이미 온라인 커뮤니티와 유튜브 등에서 긍정적인 반응을 얻으며 <놀면 뭐하니?>의 자신감을 높였다. 현재 최종 9명의 연예인이 '인사모'에 합류하여 각자의 개성을 뽐내며 흥미진진한 대형 프로젝트의 서막을 열었다. 이 '인사모' 기획은 <놀면 뭐하니?>에 새로운 활력을 불어넣을 것으로 기대된다."
      },
      {
        "title": "이이경 하차 인사모 합류",
        "content": "본격적인 '인사모' 특집 방송에 앞서, 기존 멤버였던 이이경의 하차 소식이 전해졌다. 바빠진 작품 촬영 일정으로 인해 하차하게 된 이이경을 대신하여, '인사모'는 총 9명의 최종 라인업으로 꾸려졌다. 하하를 필두로 김광규, 허성태, 정준하, 허경환, 현봉식, 한상진, 최홍만, 투컷이 '인사모' 멤버로 합류하게 되었다. 멤버들은 각자의 근황과 방송 출연 이후 달라진 점에 대해 이야기하며 유쾌한 분위기를 형성했다. 특히 허성태와 현봉식은 팬카페 회원 수가 늘었다고 밝힌 반면, 허경환은 오히려 회원 수가 줄었다며 의아함을 드러내 웃음을 자아냈다. '인사모'는 이렇게 다채로운 개성을 가진 멤버들로 구성되어 시청자들에게 신선한 재미를 선사할 예정이다."
      },
      {
        "title": "솔직 자기애 가득한 모임",
        "content": "'인사모' 멤버들은 첫 모임에서부터 솔직하고 유쾌한 입담을 자랑했다. '솔직히 이 멤버에서 난 인기 톱 3안에 든다'는 질문에 현봉식을 제외한 8명의 멤버가 'O' 버튼을 눌러 높은 자기애를 드러냈다. 이에 대한 각자의 답변은 동료 멤버들의 야유와 맞물려 현장을 웃음바다로 만들었다. 뒤이어 120명의 시민을 대상으로 진행된 인기 투표 결과가 발표되면서 현장은 더욱 들썩였다. 1위는 김광규, 2위는 허성태, 3위는 하하가 차지했으며, 그 뒤를 정준하, 허경환, 현봉식, 한상진, 최홍만, 투컷이 이었다. 김광규는 금메달리스트 같은 기분이라며 너스레를 떨었고, 투컷은 다소 격앙된 반응으로 대비를 이루며 이날 방송의 재미를 더했다. 이처럼 '인사모' 멤버들은 솔직한 매력과 유머로 시청자들의 기대를 충족시키고 있다."
      },
      {
        "title": "개성 넘치는 입담 대방출",
        "content": "장기간의 섭외 과정을 거쳐 엄선된 9명의 '인사모' 멤버들은 첫 만남부터 각자의 개성을 뽐내며 시청자들의 기대를 충족시키는 재미를 안겨주었다. 비록 '유명세에 비례하지 않는 인기'라는 현실을 인정하면서도, 멤버들 사이에서는 나름의 경쟁 심리가 발동하기 시작했다. 최근 유튜브, SNS를 통해 제2의 전성기를 맞은 최홍만, SBS 드라마 <비서진>으로 인기를 얻은 김광규, 늘 인기에 대한 야심을 드러내는 허경환, 그리고 투컷 등 이전에는 별다른 접점이 없었던 연예인들이 '인사모'라는 공통 주제 아래에서 개성 넘치는 입담을 과시했다. 이는 마치 오래전부터 친분을 쌓아온 듯 격의 없는 이야기와 티격태격 케미를 형성하며, 과거 <무한도전> 특집과는 또 다른 매력을 선사하는 기획물로 자리매김하고 있다."
      },
      {
        "title": "전화위복의 기회",
        "content": "<놀면 뭐하니?>는 고정 멤버 이이경의 갑작스러운 하차라는 어려움에 직면했지만, '인사모' 멤버들의 맹활약 덕분에 오히려 전화위복의 계기를 맞이하게 되었다. 예능 경험이 풍부한 멤버부터 그렇지 않은 멤버까지, '인사모'는 모두 쏠쏠한 재미를 선사하며 방송 내내 유쾌한 분위기를 이어갔다. 특히 '인기 없는 사람들의 모임'이라는 독특한 콘셉트는 시청자들에게 신선함을 제공하며 프로그램에 대한 관심을 다시 불러일으키고 있다. '인사모' 특집은 <놀면 뭐하니?>가 최근 침체되었던 분위기를 벗어나 다시 한번 시청자들의 사랑을 받는 계기가 될 것으로 보인다. 앞으로 '인사모' 멤버들이 어떤 활약을 보여줄지 귀추가 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "'인사모' 특집은 <놀면 뭐하니?>가 시도하는 참신하고도 현실적인 기획이라고 생각한다. 유명 연예인이라 할지라도 늘 대중적인 인기를 유지하는 것은 어려운 일이며, 이러한 솔직한 면모를 조명하는 것은 시청자들에게 오히려 공감과 흥미를 유발할 수 있다. 특히 다양한 분야에서 활동하며 각기 다른 매력을 지닌 연예인들이 한자리에 모여 만들어내는 케미스트리는 예측 불가능한 재미를 선사할 것으로 기대된다. 이이경의 하차라는 변수에도 불구하고, '인사모'가 성공적으로 프로그램을 이끌어간다면 <놀면 뭐하니?>는 새로운 활로를 모색하고 시청률 반등의 기회를 잡을 수 있을 것이다. '인기'라는 잣대 너머의 진솔한 인간적인 매력을 보여주는 '인사모'의 앞으로의 활약이 기대되는 바이다. 이 기획은 성공적으로 진행된다면 다른 프로그램들에도 신선한 영감을 줄 수 있을 것이다."
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#인사모",
      "#유재석",
      "#하하",
      "#김광규",
      "#허성태",
      "#정준하",
      "#허경환",
      "#현봉식",
      "#한상진",
      "#최홍만",
      "#투컷"
    ]
  },
  {
    "title": "이찬원 \"내 인생 바꾼 강호동…송민준은 임영웅 소개로 만나\"",
    "article": "가수 이찬원이 강호동에게 특별한 마음을 전했다.\n\n이찬원은 8일 방송된 JTBC '아는 형님'에서 \"내 인생을 바꿔준 롤모델은 강호동\"이라며 \"내 인생을 바꿔 준 방송은 '미스터트롯'과 '스타킹'\"이라고 운을 뗐다.\n\n그는 \"'스타킹'에서 강호동과 세 번이나 방송했다. '스타킹'에 대한 충성심 때문에 같은 시간에 방송된 '무한도전'을 본방 사수 한 적이 한 번도 없다\"고 웃었다.\n\n이찬원은 2024 KBS 연예대상을 받았을 당시를 떠올리며 \"상을 받고 가장 먼저 떠올린 생각이 '나의 우상 강호동이 먼저 걸었던 길을 나도 걷고 있구나'였다\"라고 말해 강호동을 울컥하게 만들기도 했다.\n\n옆에 있던 김희철이 \"수상 소감에서 언급했느냐\"고 묻자, 이찬원은 \"내가 상을 받을 거라고 생각을 못 해 팬 뿐만 아니라 가족, 회사 사람들도 언급을 못 했다\"며 \"너무 긴장하고 너무 놀랐다. 사회도 보고 있어서 상을 줄 거라 생각도 못했다\"고 웃었다.\n\n또, 이찬원은 1996년생 트로트 가수들이 뭉친 모임 '쥐띠즈'에 대해 소개하기도 했다. 그는 \"임영웅 형의 소개로 송민준을 처음 알게 됐다\"며 \"평소 친해지고 싶었는데, 송민준도 임영웅 형에게 저를 소개해 달라고 했다\"고 특별한 인연을 전했다.\n\n'미스터트롯' 결승전 당시 일화도 공개했다. 이찬원은 \"유일하게 나만 부모님이 못 오셨다. 코로나 때문에 반년 이상 부모님을 못 뵀다\"며 \"그런데 쉬는 날 갑자기 송민준이 집 앞으로 찾아와 나를 대구로 데려갔고 대구에 계신 우리 부모님 가게에 찾아가 인사드렸다\"고 말했다. 이어 \"부모님 보자마자 오열했다. 그때를 아직 잊을 수가 없다\"고 송민준에게 고마움을 전했다.\n\n이찬원은 최근 정규 2집 '찬란(燦爛)'으로 복귀했다. 이번 앨범은 정규 1집 'ONE(원)'과 미니 2집 'bright;燦'(브라이트;찬)에 이어 3연속 하프 밀리언셀러를 달성했다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실엔 컷이 없다",
    "link": "https://v.daum.net/v/20251109111201548",
    "type": "daum_enter",
    "newTitle": "이찬원 강호동 향한 고마움, 송민준과는 임영웅 소개로 특별한 인연",
    "newArticle": [
      {
        "title": "이찬원, 강호동 향한 존경심",
        "content": "가수 이찬원이 방송인 강호동에 대한 깊은 존경심과 고마움을 표현하며 화제가 되고 있습니다. JTBC '아는 형님'에 출연한 이찬원은 자신의 인생에 지대한 영향을 미친 롤모델로 강호동을 꼽았습니다. 특히 '미스터트롯'과 '스타킹'을 인생을 바꿔준 방송으로 언급하며, '스타킹'에서 강호동과 세 차례 함께 방송했던 경험을 생생하게 전했습니다. 이찬원은 '스타킹'에 대한 남다른 충성심으로 같은 시간에 방영된 '무한도전'을 본방송으로 한 번도 시청하지 않았을 정도로 강호동과의 인연을 소중히 여겼음을 밝혔습니다. 이러한 이찬원의 진심 어린 발언은 강호동을 감동하게 만들었습니다. 이찬원은 2024 KBS 연예대상을 수상했을 당시, 가장 먼저 떠오른 생각이 '나의 우상 강호동이 먼저 걸었던 길을 나도 걷고 있구나'였다고 회상하며, 자신의 롤모델인 강호동과의 연결고리를 다시 한번 강조했습니다. 이처럼 이찬원과 강호동의 훈훈한 관계는 많은 이들에게 귀감이 되고 있습니다. 이찬원이 언급한 강호동에 대한 존경심은 그의 방송 활동 전반에 걸쳐 깊이 뿌리내리고 있음을 보여줍니다."
      },
      {
        "title": "이찬원, '쥐띠즈' 훈훈한 우정",
        "content": "가수 이찬원이 1996년생 트로트 가수 모임인 '쥐띠즈'의 결성 비하인드 스토리를 공개하며 멤버들 간의 끈끈한 우정을 드러냈습니다. 이찬원은 '쥐띠즈'의 시작에 대해 임영웅과의 인연을 언급하며, 임영웅의 소개로 송민준을 처음 알게 되었다고 밝혔습니다. 평소 송민준과 친해지고 싶었던 이찬원의 마음과 마찬가지로, 송민준 역시 임영웅에게 이찬원을 소개해달라고 부탁했던 특별한 인연이 있었다고 설명했습니다. 이러한 서로에 대한 관심과 임영웅의 연결고리를 통해 '쥐띠즈'는 자연스럽게 결성되었고, 이후 멤버들은 서로에게 든든한 버팀목이 되어주고 있습니다. '쥐띠즈'는 단순히 동료 가수를 넘어, 서로의 활동을 응원하고 어려울 때 힘이 되어주는 진정한 친구로서의 관계를 이어가고 있습니다. 이찬원은 '쥐띠즈' 멤버들과의 만남과 소통을 통해 큰 힘을 얻고 있으며, 앞으로도 '쥐띠즈'로서 함께 성장해나갈 것을 기대하고 있습니다. 이찬원이 전한 '쥐띠즈' 이야기는 동료애와 우정이 얼마나 소중한지를 다시 한번 느끼게 해줍니다."
      },
      {
        "title": "이찬원, 송민준의 따뜻한 위로",
        "content": "가수 이찬원이 '미스터트롯' 결승전 당시 겪었던 특별한 에피소드를 공개하며 동료 가수 송민준에게 깊은 고마움을 표현했습니다. 이찬원은 결승전 당시 유일하게 부모님이 현장에 오시지 못했던 상황을 떠올렸습니다. 코로나19 팬데믹으로 인해 반년 이상 부모님을 만나지 못했던 이찬원은 안타까움을 느끼고 있었습니다. 그런데 이러한 이찬원의 마음을 알아채기라도 한 듯, 송민준이 쉬는 날 갑자기 이찬원의 집 앞으로 찾아와 대구로 함께 갔습니다. 그리고 대구에 계신 이찬원 부모님의 가게에 들러 직접 인사를 드렸다고 합니다. 부모님을 보자마자 오열할 정도로 큰 감동을 받았던 이찬원은 당시의 순간을 아직도 잊을 수 없다고 말했습니다. 송민준의 따뜻한 배려와 진심 어린 행동은 이찬원에게 큰 위로와 힘이 되었으며, 두 사람의 끈끈한 우정을 보여주는 대표적인 사례로 남았습니다. 이찬원이 전한 송민준과의 특별한 인연은 진정한 동료애가 무엇인지, 그리고 어려울 때 곁을 지켜주는 친구의 소중함이 얼마나 큰지를 다시 한번 일깨워줍니다."
      },
      {
        "title": "이찬원, 하프 밀리언셀러 달성",
        "content": "가수 이찬원이 최근 발매한 정규 2집 '찬란(燦爛)'으로 또 한 번의 눈부신 성과를 달성했습니다. 이번 앨범은 발매와 동시에 뜨거운 반응을 얻으며 연이어 하프 밀리언셀러를 기록하는 쾌거를 이루었습니다. 이는 이찬원의 데뷔 이후 정규 1집 'ONE(원)'과 미니 2집 'bright;燦'(브라이트;찬)에 이어 3연속 하프 밀리언셀러 달성이라는 대기록입니다. 이찬원의 앨범이 지속적으로 높은 판매량을 기록하며 대중적인 사랑을 받고 있음을 증명하는 결과입니다. '찬란(燦爛)'이라는 앨범명처럼, 이찬원의 음악적 역량과 빛나는 재능이 이번 앨범을 통해 더욱 찬란하게 빛나고 있음을 보여줍니다. 그의 꾸준한 음악 활동과 팬들의 변함없는 지지가 만들어낸 값진 성과이며, 앞으로 이찬원이 써내려갈 또 다른 '찬란'한 역사에 대한 기대감을 높이고 있습니다. 이찬원의 3연속 하프 밀리언셀러 기록은 K-트로트 시장에서 그의 독보적인 위치와 영향력을 다시 한번 확인시켜주는 중요한 지표입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 이찬원의 강호동에 대한 진심 어린 존경심과 '쥐띠즈' 멤버들, 그리고 송민준과의 훈훈한 우정 이야기는 그의 인간적인 매력을 더욱 돋보이게 합니다. 특히 ‘미스터트롯’ 시절, 부모님을 만나게 해주기 위해 대구까지 직접 내려간 송민준의 행동은 진정한 친구의 의미를 되새기게 합니다. 이처럼 동료들과의 긍정적인 관계 속에서 성장하는 이찬원의 모습은 팬들에게 큰 감동과 위로를 선사합니다. 또한, 정규 2집 '찬란(燦爛)'으로 3연속 하프 밀리언셀러를 달성한 것은 그의 음악적 재능과 대중적인 인기를 다시 한번 증명하는 결과입니다. 앞으로 이찬원이 그의 롤모델인 강호동처럼 방송계를 넘어 다방면에서 활약하며 더욱 '찬란'한 행보를 이어갈지 주목됩니다. 이찬원의 꾸준한 노력과 진정성이 앞으로도 많은 사람들에게 긍정적인 영향을 미치기를 기대합니다."
      }
    ],
    "hashTag": [
      "#이찬원",
      "#강호동",
      "#아는형님",
      "#미스터트롯",
      "#스타킹",
      "#쥐띠즈",
      "#찬란",
      "#트로트가수",
      "#송민준",
      "#롤모델"
    ]
  }
]