[
  {
    "date": "2025-10-11T02:33:00.000Z",
    "title": "'트럼프 관세폭탄'에 나스닥 3.6% 하락…4월 이후 최악",
    "article": "아마존, 엔비디아, 테슬라 등 주요 기술주들이 동반 하락하면서 미국 증시가 직격탄을 맞았다.\n10일(현지시간) 나스닥, S&P 500 등 미국 주요 증시가 일제히 폭락했다고 CNBC가 보도했다.\n이날 나스닥은 3.6%, S&P 500 지수는 2.7% 떨어지면서 4월 이후 최대 낙폭을 기록했다.\n도널드 트럼프 미국 대통령 발언이  중국에 대해 100% 추가 관세를 부과하겠다고 선언한 것이 악재로 작용했다.\n트럼프는 이날 정규장 마감 직후 소셜 미디어를 통해 “11월 1일부터 중국산 제품에 대해 100% 추가 관세를 부과하겠다”고 선언했다. 그는 또 이날부터 모든 핵심 소프트웨어에 대한 수출 통제를 적용할 계획이라고 덧붙였다.\n이 소식이 전해지자 마자 아마존, 엔비디아, 테슬라 주가는 시간외 거래에서 2% 가량 하락했다.\n결국 아마존, 엔비디아, 테슬라 등 기술주들은 이날 하루 동안 5% 가량 폭락하면서 ‘트럼프 후폭풍’을 호되게 맞았다.\nCNBC에 따르면 메가캡 기업들은 이날 하루 동안 시가총액 7천억 달러가 사라졌다. 메가캡은 시가총액 2천억 달러를 웃도는 기업들을 지칭하는 용어다.\n엔비디아는 지난 9월말 사상 최초로 시가총액 4조5천억 달러를 기록했다. 하지만 트럼프 발언 여파로 이날 하루 만에 시가총액 2천290억 달러가 사라졌다.\n구글 모회사인 알파벳과 페이스북을 갖고 있는 메타 역시 이날 주가가 2%와 4%씩 떨어졌다.",
    "link": "https://zdnet.co.kr/view/?no=20251011112901",
    "newTitle": "미국 증시 기술주 폭락 엔비디아 테슬라 아마존 주가 하락 요인은",
    "newArticle": [
      {
        "title": "기술주 폭락 원인",
        "content": "미국 증시가 아마존, 엔비디아, 테슬라 등 주요 기술주들의 동반 하락으로 인해 직격탄을 맞았습니다. 10일(현지시간) 나스닥과 S&P 500을 포함한 미국 주요 증시는 일제히 폭락세를 보였습니다. 특히 나스닥 지수는 3.6%, S&P 500 지수는 2.7% 하락하며 4월 이후 가장 큰 낙폭을 기록하는 등 시장에 큰 충격을 안겼습니다. 이러한 급락의 주요 원인으로는 도널드 트럼프 미국 대통령의 발언이 지목되고 있으며, 이는 시장 전반에 걸쳐 상당한 불안감을 조성했습니다. 기술주들의 급락은 투자자들의 심리를 위축시키고 향후 시장 움직임에 대한 불확실성을 증폭시키는 요인이 되었습니다."
      },
      {
        "title": "트럼프 관세 폭탄",
        "content": "도널드 트럼프 미국 대통령이 중국에 대해 100% 추가 관세를 부과하겠다고 선언하면서 미국 증시에 큰 악재로 작용했습니다. 트럼프 대통령은 정규장 마감 직후 자신의 소셜 미디어를 통해 11월 1일부터 중국산 제품에 대해 100%의 추가 관세를 부과할 것이라고 밝혔습니다. 또한, 이날부터 모든 핵심 소프트웨어에 대한 수출 통제를 적용할 계획이라고 덧붙였습니다. 이러한 강경한 무역 정책 발표는 중국과의 관계를 더욱 경색시키고 글로벌 무역 환경에 대한 불확실성을 증대시키며, 특히 기술주에 대한 부정적인 영향이 예상되었습니다. 이러한 트럼프 발언은 시장의 큰 우려를 낳으며 기술주들의 급락을 부추겼습니다."
      },
      {
        "title": "시간외 거래 영향",
        "content": "트럼프 대통령의 중국 추가 관세 부과 및 소프트웨어 수출 통제 발표 소식이 전해지자마자 아마존, 엔비디아, 테슬라 등 주요 기술주들의 주가가 시간외 거래에서부터 하락세를 보이기 시작했습니다. 발표 직후 이들 기업의 주가는 약 2% 가량 하락하며 시장의 불안감을 반영했습니다. 이러한 시간외 거래에서의 움직임은 정규장 개장 후 이어질 주가 하락에 대한 예고편이었으며, 투자자들이 즉각적으로 부정적인 반응을 보였음을 시사합니다. 특히 트럼프 발언이 직접적인 영향을 미치는 기업들의 경우, 이러한 시간외 거래에서의 하락은 이후 본장에서의 하락폭을 더욱 확대시키는 요인이 되었습니다. 기술주 투자자들에게는 매우 우려스러운 상황 전개였습니다."
      },
      {
        "title": "기술주 5% 폭락",
        "content": "결국 아마존, 엔비디아, 테슬라 등 주요 기술주들은 이날 하루 동안 무려 5% 가량 폭락하는 '트럼프 후폭풍'을 호되게 맞았습니다. 이는 해당 기업들의 시가총액에 막대한 손실을 초래했으며, 투자자들에게 큰 충격을 안겨주었습니다. 특히 시가총액이 큰 메가캡 기업들은 이번 하락으로 인해 상당한 규모의 자산 가치 감소를 경험했습니다. 메가캡 기업은 시가총액 2천억 달러를 웃도는 기업들을 지칭하며, 이들 기업의 주가 변동은 시장 전체에 미치는 영향이 큽니다. 이번 기술주들의 급락은 트럼프 대통령의 무역 정책이 미국 증시에 얼마나 큰 파급력을 미칠 수 있는지를 명확하게 보여주는 사례가 되었습니다."
      },
      {
        "title": "메가캡 시총 증발",
        "content": "CNBC 보도에 따르면, 이번 기술주들의 급락으로 인해 메가캡 기업들의 시가총액이 하루 동안 7천억 달러나 증발했습니다. 이는 시장 전체에 엄청난 규모의 자산 손실을 의미하며, 특히 엔비디아와 같은 기업은 큰 타격을 입었습니다. 엔비디아는 지난 9월 말 사상 최초로 시가총액 4조5천억 달러를 기록하며 상승세를 이어왔으나, 트럼프 대통령의 발언 여파로 인해 이날 하루 만에 시가총액 2천290억 달러가 사라지는 큰 손실을 겪었습니다. 또한, 구글의 모회사인 알파벳과 페이스북을 보유한 메타 역시 각각 2%와 4%의 주가 하락을 기록하며 메가캡 기업들의 동반 하락세에 동참했습니다. 이러한 대규모 시가총액 증발은 투자 심리를 더욱 위축시키는 결과를 가져왔습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 미국 증시의 기술주 급락 사태는 트럼프 대통령의 예측 불가능한 발언이 시장에 얼마나 큰 영향을 미칠 수 있는지 다시 한번 보여주었습니다. 특히 100% 추가 관세와 같은 극단적인 정책은 글로벌 공급망과 무역 관계에 대한 불확실성을 증폭시키고, 이는 결국 기업들의 실적 전망과 투자 심리에 부정적인 영향을 미칠 수밖에 없습니다. 아마존, 엔비디아, 테슬라와 같은 선도적인 기술주들의 대규모 하락은 시장 전체의 하락세를 이끌었으며, 이는 투자자들에게 큰 불안감을 안겨주었습니다. 향후 미중 무역 갈등의 추이와 기술주들의 실적 발표가 중요한 변수가 될 것으로 보입니다. 투자자들은 이러한 외부 충격에 대한 대비책을 마련하고, 단기적인 시장 변동성에 흔들리지 않는 신중한 투자 전략을 유지해야 할 것입니다. 또한, 기술주들의 근본적인 성장성과 혁신성을 고려하여 장기적인 관점에서 투자 기회를 모색하는 것이 중요하다고 생각합니다. 이번 사태는 급변하는 글로벌 경제 환경 속에서 기업들의 회복 탄력성과 투자자들의 위험 관리 능력이 얼마나 중요한지를 다시 한번 강조하고 있습니다."
      }
    ],
    "hashTag": [
      "#미국증시",
      "#기술주",
      "#나스닥",
      "#S&P500",
      "#트럼프",
      "#관세폭탄",
      "#아마존",
      "#엔비디아",
      "#테슬라",
      "#메가캡"
    ]
  }
]