[
  {
    "title": "[공식] 차은우 소속사 “세무 당국 절차 따라 확인 중, 억측 자제”",
    "article": "차은우 측이 탈세 의혹과 관련해 억측을 자제해달라고 당부했다.\n\n소속사 판타지오는 27일 “현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있다. 향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠다”고 밝혔다.\n\n이어 “다만, 일각에서 제기되는 주장과 의혹에 대해 무분별한 억측과 확인되지 않은 정보의 확산 그리고 과도한 확대 해석은 부디 자제해 주시기를 간곡히 요청드린다”고 전했다.\n\n서울지방국세청 조사 4국은 지난해 차은우를 상대로 고강도 세무조사를 실시하고 200억 원이 넘는 소득세 추징을 통보했다. 차은우 모친 최 씨가 설립한 법인 A가 소득을 분배해 소득세율보다 20%포인트 이상 낮은 법인세율을 적용받도록 꼼수를 쓴 페이퍼컴퍼니라고 판단했다.\n\n차은우는 국세청을 상대로 과세 전 적부심사를 신청한 상태다. 이를 위해 법무법인 세종을 선임한 것으로 알려졌다.\n\n지난 26일에는 사회관계망서비스(SNS)를 통해 논란이 불거진 지 일주일여만에 “추후 진행되는 조세 관련 절차에 성실히 임하겠다. 또한 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠다”고 직접 밝혔다.\n\n도피성 입대 의혹에 대해서는 “입대를 더는 미룰 수 없는 상황이 돼 세무 조사 절차를 마무리 짓지 못한 채 입대했다”고 부인했다.\n\n안녕하세요. 판타지오입니다.\n\n최근 당사와 소속 아티스트 차은우 관련된 여러 상황으로 인해 많은 분들께 심려를 끼쳐드린 점 진심으로 사과드립니다.\n\n당사 및 소속 아티스트와 연관된 사안으로 논란이 발생한 데 대해 무거운 책임을 느끼고 있습니다.\n\n현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있습니다. 향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠습니다.\n\n다만, 일각에서 제기되는 주장과 의혹에 대해 무분별한 억측과 확인되지 않은 정보의 확산 그리고 과도한 확대 해석은 부디 자제해 주시기를 간곡히 요청드립니다.\n\n당사는 이번 일을 계기로 소속 아티스트 관리 체계를 다시 한번 점검하고, 필요한 시스템을 보완 및 강화하여 추후 유사한 논란이 재발하지 않도록 최선을 다하겠습니다.\n\n감사합니다.",
    "link": "https://v.daum.net/v/20260127141703716",
    "type": "daum_enter",
    "newTitle": "차은우 소속사, 세무 당국 절차 따라 확인 중… \"억측 자제 부탁\"",
    "newArticle": [
      {
        "title": "세상에… 차은우를 둘러싼 세금 의혹, 소속사의 간곡한 호소",
        "content": "여러분, 오늘 소식 들으셨어요? 우리 모두의 마음을 사로잡았던 만찢남, 차은우 씨 관련해서 마음 아픈 소식이 들려왔어요. 탈세 의혹이라니… 상상만 해도 가슴이 철렁 내려앉네요. 차은우 씨 소속사 판타지오가 직접 나서서 현재 상황을 설명하며 억측을 자제해달라고 간곡히 부탁했는데요. 이게 도대체 어떻게 된 일인지, 저도 모르게 막 눈물이 핑 돌더라고요. 워낙 반듯하고 열심히 하는 모습만 보여줬던 은우 씨라서, 이런 이야기가 나온다는 것 자체가 너무 충격적이고 안타까워요. 지금이라도 사실 관계가 명확하게 밝혀지고, 우리 은우 씨가 씩씩하게 다시 웃을 수 있기를 진심으로 바랄 뿐입니다. 소속사 입장문 전문을 보니, 얼마나 조심스럽고 또 애가 탈지… 그 마음이 고스란히 느껴져서 더 마음이 쓰이네요. 과연 진실은 무엇일까요?"
      },
      {
        "title": "알고 보면 더 복잡해? 차은우와 세금, 그리고 법인의 이야기",
        "content": "아니, 근데 여러분, 이게 그냥 단순한 탈세 이야기만은 아니더라고요? 제가 좀 깊이 파고들어 봤는데, 서울지방국세청 조사 4국에서 무려 200억 원이 넘는 소득세 추징을 통보했다는 거예요. 그런데 그 과정에서 차은우 씨 어머니 최 씨가 설립한 법인 A가 등장해요. 여기서 소득을 분배해서 원래 소득세율보다 훨씬 낮은 법인세율을 적용받으려고 '꼼수'를 썼다는 판단을 했다고 하더라고요. 페이퍼컴퍼니라는 말까지 나오니, 와… 정말 머리가 아플 지경이에요. 우리 은우 씨는 지금 국세청을 상대로 과세 전 적부심사를 신청한 상태고, 이를 위해 무려 법무법인 세종까지 선임했다는 소식에, 이 사안이 얼마나 중대하고 심각한지를 다시 한번 느끼게 되었습니다. 어떻게 보면 이런 복잡한 세금 문제는 일반인들에게는 너무나도 어렵고 생소한 영역이잖아요. 그래서 더욱 은우 씨가 얼마나 힘든 시간을 보내고 있을지 짐작조차 되지 않아요."
      },
      {
        "title": "직접 나선 차은우, 그리고 진실 규명 과정을 상세히 들여다보다",
        "content": "더욱 놀라운 건, 지난 26일에는 차은우 씨가 직접 SNS를 통해 입장을 밝혔다는 거예요! 논란이 불거진 지 일주일 만에, 본인이 직접 나서서 '추후 진행되는 조세 관련 절차에 성실히 임하겠다' 그리고 '최종 판단에 따라 그 결과를 겸허히 받아들이고 책임을 다하겠다'고 말했죠. 와… 진짜 용기 있는 선택이라고 생각해요. 자신에게 쏟아지는 수많은 의혹과 시선 속에서, 이렇게 침묵하지 않고 자신의 목소리를 낸다는 게 얼마나 큰 힘이 될까요. 게다가 최근 불거졌던 '도피성 입대 의혹'에 대해서도 '입대를 더는 미룰 수 없는 상황이 되어 세무 조사 절차를 마무리 짓지 못한 채 입대했다'고 명확하게 부인했습니다. 솔직히 입대와 세무 조사가 겹치니, 많은 분들이 오해할 수도 있겠다고 생각했는데, 이렇게 직접 해명해주니 조금이나마 마음이 놓이는 것 같아요. 물론, 아직 모든 게 명확하게 밝혀진 건 아니지만, 이렇게 투명하게 소통하려는 모습 자체가 우리 팬들에게는 큰 위안이 됩니다."
      },
      {
        "title": "이번 사태가 우리에게 주는 의미, 그리고 팬들의 뜨거운 응원",
        "content": "이번 차은우 씨를 둘러싼 세금 논란은 단순히 한 연예인의 문제가 아닌, 우리 사회 전반에 걸쳐 생각해 볼 만한 많은 과제를 던져주고 있어요. 법적인 절차에 따라 진실이 규명되는 과정은 당연히 존중받아야 하겠지만, 그 과정에서 확인되지 않은 억측이나 루머가 무분별하게 확산되는 것은 분명히 경계해야 할 부분이죠. 소속사 판타지오가 '무분별한 억측과 확인되지 않은 정보의 확산, 그리고 과도한 확대 해석은 부디 자제해 달라'고 간곡히 부탁한 이유도 바로 여기에 있을 거예요. 사실, 아무리 긍정적인 사람이라도 이런 힘든 상황에 놓이면 정신적으로 얼마나 지칠까요. 하지만 우리 아스트로 멤버들이나 차은우 씨 팬덤에서는 이미 '함께 이겨내자', '우리는 은우 편이다'라며 굳건한 지지를 보내고 있다고 하더라고요. 이런 뜨거운 응원의 물결이 있다면, 우리 은우 씨도 분명히 이 힘든 시간을 잘 이겨낼 수 있을 거라고 믿어요. 정말 팬심이 이렇게 무섭고도 아름다운 것 같습니다."
      },
      {
        "title": "솔직한 후기: 앞으로 우리 은우를 응원하는 나의 다짐!",
        "content": "솔직히 처음 소식을 접했을 때, 저도 모르게 '내가 뭘 잘못 알고 있었나?' 싶어서 당황스럽기도 하고, 마음이 너무 아팠어요. 워낙 인간적으로도, 아티스트로서도 흠잡을 데 없이 완벽해 보이는 차은우 씨였기에 더 그랬던 것 같아요. 하지만 이번 일을 계기로, 진실은 반드시 밝혀지고 그 결과에 책임지는 자세가 얼마나 중요한지 다시 한번 깨닫게 되었어요. 앞으로 저는 어떤 이슈가 생기든, 섣부른 판단이나 억측은 절대 하지 않으려고요. 소속사의 공식 발표와 법적인 절차를 차분히 기다리면서, 우리 차은우 씨를 진심으로 응원하는 마음으로 지켜보겠습니다. 혹시라도 오해가 있다면, 그 또한 풀리고 억울함이 없기를 바라면서요. 이번 사태를 발판 삼아, 판타지오 역시 아티스트 관리 시스템을 더욱 철저히 점검하고 보완해서, 다시는 이런 안타까운 일이 반복되지 않기를 진심으로 바랍니다. 우리 은우 씨, 힘내세요! 당신의 곁에는 언제나 당신을 믿고 응원하는 사람들이 있다는 것을 잊지 마세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세의혹",
      "#판타지오",
      "#세무조사",
      "#연예계이슈",
      "#진실은하나"
    ]
  },
  {
    "title": "차은우 소속사 \"법적·행정적 판단 명확해질 경우 책임 있게 이행할 것\" [전문]",
    "article": "그룹 아스트로 멤버 겸 배우 차은우(본명 이동민)가 200억 원대 탈세 의혹에 휩싸인 가운데, 소속사 판타지오가 추가 입장을 밝혔다.\n\n차은우 소속사 판타지오는 27일 \"차은우 관련된 여러 상황으로 인해 많은 분들께 심려를 끼쳐드린 점 진심으로 사과드린다\"라고 운을 뗐다.\n\n이어 \"당사 및 소속 아티스트와 연관된 사안으로 논란이 발생한 데 대해 무거운 책임을 느끼고 있다\"고 덧붙였다.\n\n그러면서 \"현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있다\"라며 \"향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠다\"고 전했다.\n\n판타지오는 \"다만, 일각에서 제기되는 주장과 의혹에 대해 무분별한 억측과 확인되지 않은 정보의 확산 그리고 과도한 확대 해석은 부디 자제해 주시기를 간곡히 요청드린다\"고 당부했다.\n\n차은우는 지난해 봄 탈세 혐의로 서울지방국세청 조사4국으로부터 고강도 조사를 받았고, 200억 원이 넘는 세금 추징을 통보받았다. 국세청은 차은우 모친인 최 모 씨가 세운 법인으로 소득을 분산시키는 방식으로 45%에 달하는 소득세를 회피, 20%대의 법인 세율을 적용받으려 한 것으로 보고 있다.\n\n또 국세청은 이 회사가 실질적으로 용역을 제공하지 않은 '페이퍼 컴퍼니'라고 봤다. 이에 차은우 측은 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당하는지가 주요 쟁점인 사안\"이라며 \"최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정\"이라고 밝혔다.\n\n다음은 차은우 소속사 판타지오 공식입장 전문이다.\n\n안녕하세요. 판타지오입니다.\n\n최근 당사와 소속 아티스트 차은우 관련된 여러 상황으로 인해 많은 분들께 심려를 끼쳐드린 점 진심으로 사과드립니다.\n\n당사 및 소속 아티스트와 연관된 사안으로 논란이 발생한 데 대해 무거운 책임을 느끼고 있습니다.\n\n현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있습니다. 향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠습니다.\n\n다만, 일각에서 제기되는 주장과 의혹에 대해 무분별한 억측과 확인되지 않은 정보의 확산 그리고 과도한 확대 해석은 부디 자제해 주시기를 간곡히 요청드립니다.\n\n당사는 이번 일을 계기로 소속 아티스트 관리 체계를 다시 한번 점검하고, 필요한 시스템을 보완 및 강화하여 추후 유사한 논란이 재발하지 않도록 최선을 다하겠습니다.\n\n감사합니다.\n\niMBC연예 장다희 | 사진 iMBC연예 DB",
    "link": "https://v.daum.net/v/20260127141143458",
    "type": "daum_enter",
    "newTitle": "차은우 탈세 의혹, 소속사 판타지오의 입장 발표에 팬들 촉각",
    "newArticle": [
      {
        "title": "어쩌면 좋아... 믿었던 차은우에게 이런 일이?",
        "content": "여러분, 세상에 이런 일이 또 있을까요? 정말 믿기 힘든 소식이 우리 곁을 찾아왔습니다. 대한민국을 넘어 아시아 전역에서 '얼굴 천재'로 불리며 뜨거운 사랑을 받고 있는 우리 차은우 씨에게, 그것도 200억 원대 탈세 의혹이라는 어마어마한 꼬리표가 붙었다니... 저는 이 소식을 접하고 정말 밤새 잠을 설쳤답니다. 얼마나 마음이 아프고 안타까운지 몰라요. 우리 차은우 씨 하면 늘 밝고 긍정적인 에너지, 그리고 팬들을 향한 진심 어린 마음만 기억했었는데... 갑자기 이런 묵직한 의혹이 제기되니, 대체 이게 무슨 일인가 싶고, 진실은 무엇일까 수많은 생각들이 머릿속을 스쳐 지나갔어요. 혹시라도 우리 차은우 씨가 정말 잘못된 부분이 있다면, 그건 당연히 바로잡아야겠지만, 아직 확인되지 않은 의혹만으로 섣부른 판단을 내리는 것은 우리 모두에게 너무 가혹한 일이 아닐까 싶어요. 지금 이 순간에도 팬 여러분들의 마음은 얼마나 타들어가고 있을지, 상상조차 하기 힘듭니다. 부디 이 모든 상황이 하루빨리 명확하게 밝혀지고, 우리 차은우 씨가 다시금 환한 미소를 되찾기를 간절히 바라봅니다."
      },
      {
        "title": "차은우, 그는 누구인가? '만찢남'의 빛나는 길",
        "content": "우리 차은우 씨, 하면 어떤 이미지가 가장 먼저 떠오르시나요? 저는 단연 '만화책 찢고 나온 비주얼'이에요. 2016년 그룹 아스트로로 데뷔했을 때부터 그의 등장만으로도 신인 아이돌 시장에 엄청난 센세이션을 일으켰었죠. 풋풋하면서도 또렷한 이목구비, 맑은 눈빛까지! 마치 CG를 그대로 옮겨놓은 듯한 완벽한 외모는 남녀노소 누구에게나 '심쿵'을 선사하기에 충분했어요. 데뷔 초부터 '얼굴 천재'라는 수식어가 붙으며 각종 예능 프로그램에서 러브콜을 받았고, 그의 비주얼은 연일 화제가 되곤 했죠. 하지만 우리 차은우 씨는 단순히 외모만 뛰어난 스타가 아니었다는 점! '내 ID는 강남미인'에서 어딘가 차갑지만 속정이 깊은 도경석 역을 맡아 배우로서의 가능성을 제대로 보여주더니, '신입사관 구해령', '여신강림', 그리고 최근 '아일랜드'까지! 매 작품마다 캐릭터를 자신만의 색깔로 소화하며 연기력까지 꾸준히 성장시켜왔어요. 특히 '아일랜드'에서는 퇴마사 역할로 액션 연기까지 선보이며 '만능 엔터테이너'로서의 면모를 유감없이 발휘했답니다. 이렇게 끊임없이 노력하고 발전하는 모습 때문에 팬들은 더더욱 그를 응원하고 사랑할 수밖에 없었던 거죠. 이런 그에게 200억 탈세 의혹이라니, 정말 팬으로서 가슴이 무너지는 심경입니다."
      },
      {
        "title": "소속사 판타지오, '법적·행정적 판단 명확해질 경우 책임 이행' 입장 발표",
        "content": "그런 와중에, 우리 차은우 씨의 소속사 판타지오에서 공식 입장을 발표했습니다. 세상에, '법적·행정적 판단이 명확해질 경우, 책임 있게 이행하겠다'고요. 그동안 많은 팬들이 답답한 마음으로 기다려왔을 텐데, 이번 입장 발표는 여러 가지 의미를 담고 있는 것 같아요. 먼저, 소속사 측은 이번 사안으로 인해 많은 분들께 심려를 끼친 점에 대해 진심으로 사과한다고 밝혔습니다. 또한, 논란이 발생한 것에 대해 무거운 책임을 느끼고 있다고 덧붙였어요. 이건 당연한 태도라고 생각해요. 아무리 아티스트 개인의 문제라고 해도, 결국 소속사의 책임이 따르기 마련이니까요. 기사 내용을 보면, 현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계라고 해요. 그러니까, 아직 확정된 사실은 아니라는 거죠! 소속사와 차은우 씨 본인 역시 각각 필요한 범위 내에서 충실히 조사에 임하고 있다고 하니, 섣부른 판단은 정말 금물입니다. 가장 중요한 부분은, '향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠다'는 점이에요. 이건 명확한 약속이죠. 만약 잘못된 부분이 있다면, 숨기거나 회피하지 않고 책임을 다하겠다는 의지를 보여주는 것이라고 생각합니다. 더불어, 일각에서 제기되는 억측과 확인되지 않은 정보 확산, 그리고 과도한 확대 해석은 자제해 달라고 간곡히 당부했습니다. 맞아요, 확인되지 않은 소문만으로 누군가를 단정 짓는 것은 정말 위험한 일이에요. 우리는 항상 정확한 사실에 근거해서 판단해야 합니다."
      },
      {
        "title": "200억 탈세 의혹, 진실은 무엇인가?",
        "content": "이번 논란의 핵심은 차은우 씨의 모친이 설립한 법인이 실질 과세 대상에 해당하는지, 그리고 이를 통해 소득세를 회피하려 했는지 여부인 것으로 보입니다. 국세청은 차은우 씨의 모친이 세운 법인으로 소득을 분산시켜 45%에 달하는 높은 소득세를 회피하고, 20%대의 낮은 법인 세율을 적용받으려 했다고 보고 있다는 내용이 있어요. 더욱이, 이 회사가 실질적인 용역을 제공하지 않은 '페이퍼 컴퍼니'일 가능성까지 제기되고 있다고 하니, 사안이 정말 복잡하게 얽혀 있는 것 같습니다. 하지만, 차은우 측에서는 '이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당하는지가 주요 쟁점인 사안'이라고 분명히 선을 그었어요. 그리고 '최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정'이라고 밝히면서, 억울한 부분이 있다면 적극적으로 해명하겠다는 의지를 보여주었습니다. 이렇게 법 해석이나 적용에 관한 부분은 일반인들이 쉽게 이해하기 어려운 복잡한 영역이기도 하잖아요. 그래서 더욱더 섣부른 판단보다는, 전문가들의 조사와 법원의 판단을 기다리는 것이 중요하다고 생각합니다. 우리 모두 차분한 마음으로 사실 관계가 명확해지기를 기다려야 할 것 같아요. 팬들은 물론이고, 연예계 관계자들 역시 이번 사안을 예의주시하고 있을 겁니다."
      },
      {
        "title": "솔직한 후기: 투머치토커의 마음은?",
        "content": "정말이지, 세상만사 마음먹은 대로 되는 일이 하나도 없다는 걸 또 한 번 느낍니다. 이렇게 잘 나가고, 모두에게 사랑받는 스타에게 이런 큰 시련이 닥치다니... 제 마음 한구석이 계속 아려오고 있어요. 하지만 저는요, 이번 일을 계기로 우리 차은우 씨와 판타지오가 더욱 단단해지기를 바랍니다. 물론, 잘못된 부분이 있다면 당연히 그에 따른 책임을 져야겠지만, 만약 억울한 부분이 있다면 그 진실이 반드시 밝혀져야 한다고 생각해요. 그래서 저는 앞으로! 무조건 판타지오의 공식 입장을 존중하고, 세무 당국의 조사 결과를 기다릴 거예요. 또한, 확인되지 않은 억측이나 루머에 휩쓸리지 않고, 우리 차은우 씨를 믿고 응원하는 마음으로 기다릴 겁니다. 세상에, 우리 차은우 씨가 얼마나 성실하고 열심히 살아온 사람인데요! 이번 일을 계기로 소속사 관리 체계를 점검하고 보완하겠다는 판타지오의 약속, 저는 믿습니다. 앞으로는 이런 안타까운 일들이 다시는 재발하지 않도록, 더욱더 꼼꼼하고 철저하게 아티스트를 관리해주시길 부탁드려요. 우리 차은우 씨, 당신의 맑은 웃음을 하루빨리 다시 볼 수 있기를 진심으로 응원합니다! 힘내세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#판타지오",
      "#탈세의혹",
      "#연예계이슈",
      "#차은우입장",
      "#아스트로",
      "#얼굴천재",
      "#연예정보",
      "#팬심"
    ]
  },
  {
    "title": "'탈세 의혹' 차은우 소속사 \"무거운 책임 느껴, 충실히 조사 임하는 중\" (전문)[공식]",
    "article": "[OSEN=지민경 기자] 가수 겸 배우 차은우가 200억 탈세 의혹에 대해 직접 입을 연 가운데 소속사 역시 다시 한 번 입장을 전했다.\n\n차은우의 소속사 판타지오 측은 27일 \"최근 당사와 소속 아티스트 차은우 관련된 여러 상황으로 인해 많은 분들께 심려를 끼쳐드린 점 진심으로 사과드린다. 당사 및 소속 아티스트와 연관된 사안으로 논란이 발생한 데 대해 무거운 책임을 느끼고 있다\"고 밝혔다.\n\n소속사는 \"현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있다\"며 \"향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠다\"고 설명했다.\n\n다만 \"일각에서 제기되는 주장과 의혹에 대해 무분별한 억측과 확인되지 않은 정보의 확산 그리고 과도한 확대 해석은 부디 자제해 주시기를 간곡히 요청드린다\"고 당부했다.\n\n마지막으로 소속사는 \"이번 일을 계기로 소속 아티스트 관리 체계를 다시 한번 점검하고, 필요한 시스템을 보완 및 강화하여 추후 유사한 논란이 재발하지 않도록 최선을 다하겠다\"고 전했다.\n\n한편 차은우는 지난해 7월 입대 전 서울지방국세청 조사 4국으로부터 탈세 혐의로 고강도 조사를 받았고, 200억 원이 넘는 세금 추징을 통보받았다. 이는 지금껏 연예인에게 부과된 추징금 중 최대 규모.\n\n이와 관련해 소속사 측은 앞서 “이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정”이라고 전한 바 있다.\n\n이후 차은우 역시 SNS를 통해 \"이번 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있다\"며 \"추후 진행 되는 조세 관련 절차에 성실히 임하겠다. 또한 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠다\"고 말했다.\n\n다음은 소속사 입장 전문.\n\n안녕하세요. 판타지오입니다.\n\n최근 당사와 소속 아티스트 차은우 관련된 여러 상황으로 인해 많은 분들께 심려를 끼쳐드린 점 진심으로 사과드립니다.\n\n당사 및 소속 아티스트와 연관된 사안으로 논란이 발생한 데 대해 무거운 책임을 느끼고 있습니다.\n\n현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있습니다. 향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠습니다.\n\n다만, 일각에서 제기되는 주장과 의혹에 대해 무분별한 억측과 확인되지 않은 정보의 확산 그리고 과도한 확대 해석은 부디 자제해 주시기를 간곡히 요청드립니다.\n\n당사는 이번 일을 계기로 소속 아티스트 관리 체계를 다시 한번 점검하고, 필요한 시스템을 보완 및 강화하여 추후 유사한 논란이 재발하지 않도록 최선을 다하겠습니다.\n\n감사합니다.\n\n/\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260127141126446",
    "type": "daum_enter",
    "newTitle": "차은우 소속사, 탈세 의혹에 무거운 책임감 토로... \"성실히 조사 임하는 중\"",
    "newArticle": [
      {
        "title": "세상에... 차은우 씨 관련 소식에 마음이 철렁했답니다 ㅠㅠ",
        "content": "여러분, 안녕하세요? 톡톡 터지는 연예계 소식을 누구보다 발 빠르게, 그리고 누구보다 진~하게 파헤쳐 드리는 여러분의 TMT 블로거입니다. 다름이 아니라, 오늘 아침 눈뜨자마자 정말 깜짝 놀랐어요. 우리의 빛나는 별, 차은우 씨와 관련된 좀 무거운 소식이 나왔더라고요. 200억 탈세 의혹이라니... 듣기만 해도 숨이 턱 막히는 이야기잖아요. 제가 차은우 씨를 얼마나 아끼고 응원하는지 다들 아시죠? 그의 맑고 투명한 미소 뒤에 이런 이야기가 숨겨져 있었다는 사실이 진짜 마음이 아프네요. 사실 얼마 전부터 슬슬 이야기가 흘러나오긴 했지만, 이렇게 공식적인 입장이 나오니 더욱 심각하게 느껴지는 것 같아요. 팬들은 물론이고, 많은 분들이 지금 얼마나 마음을 졸이고 있을지 감히 짐작조차 되지 않습니다. 제 마음도 싱숭생숭하네요. 과연 진실은 무엇일까요?"
      },
      {
        "title": "이름만 들어도 설레는 차은우, 그의 숨겨진 이야기?",
        "content": "아니, 솔직히 차은우 하면 떠오르는 이미지가 뭐예요? 바로 '얼굴 천재'잖아요! 맑고 순수한 눈망울, 조각 같은 이목구비, 거기에 다정한 성격까지. 드라마 '여신강림'에서부터 '오늘도 사랑스럽개'까지, 출연하는 작품마다 그의 존재감은 단연 돋보였죠. 특히 최근에는 '원더풀 월드'에서 새로운 연기 변신을 보여주면서 또 한 번 우리의 심장을 저격했고요. 그런데 이런 반듯하고 모범적인 이미지의 차은우 씨에게 200억 탈세 의혹이라니, 정말 믿기지가 않는 거예요. 아니, 그가 직접 세금 문제에 연루될 이유가 뭐냐고요! 기사를 자세히 보니, 모친이 설립한 법인이 실질 과세 대상인지가 쟁점이라고 하더라고요. 이게 정확히 어떤 상황인지, 왜 이런 의혹이 불거진 건지, 저희 TMT 블로거로서 낱낱이 파헤쳐 보지 않을 수가 없었습니다. 아무리 긍정적인 사람이라도, 이런 상황 앞에서는 괜히 마음이 불안해지기 마련이잖아요."
      },
      {
        "title": "소속사의 공식 입장, '무거운 책임감'과 '성실한 조사 임하는 중'",
        "content": "이번 사태에 대해 소속사 판타지오 측이 다시 한번 공식 입장을 밝혔어요. '많은 분들께 심려를 끼쳐드린 점 진심으로 사과드린다'는 말로 시작하는데, 그 진심이 얼마나 전달될지... '당사 및 소속 아티스트와 연관된 사안으로 논란이 발생한 데 대해 무거운 책임을 느끼고 있다'는 부분이 가장 눈에 띄네요. 그래요, 책임은 당연히 느끼셔야죠. 현재 이 사안이 세무 당국의 절차에 따라 사실 관계가 확인 중이며, 소속사와 아티스트 모두 각각 필요한 범위 내에서 충실히 조사에 임하고 있다고 해요. '향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠다'는 말도 덧붙였고요. 그런데 있잖아요, 여기서 '일각에서 제기되는 주장과 의혹에 대해 무분별한 억측과 확인되지 않은 정보의 확산 그리고 과도한 확대 해석은 부디 자제해 주시기를 간곡히 요청드린다'는 대목은 좀 아쉽기도 해요. 물론 억측은 없어야겠지만, 너무 조심스러운 태도는 오히려 의혹을 증폭시킬 수도 있거든요. 진실은 오직 하나인데, 그 하나를 향해 나아가는 과정이 이렇게도 어렵네요."
      },
      {
        "title": "대한민국 국세청 조사 4국, '연예인 추징금 최대 규모'라는 충격적인 사실!",
        "content": "여러분, 기사를 자세히 보면요. 차은우 씨가 지난해 7월 입대 전 서울지방국세청 조사 4국으로부터 탈세 혐의로 고강도 조사를 받았다는 내용이 나와요. 여기서 놀라운 건, 200억 원이 넘는 세금 추징을 통보받았다는 점이에요. 이게 지금껏 연예인에게 부과된 추징금 중 최대 규모라고 하니, 그 파장이 얼마나 클지 짐작이 가시죠? 상상조차 할 수 없는 어마어마한 금액이에요. 아니, 차은우 씨가 뭘 그렇게 잘못했다고 이런 어마어마한 금액을 추징당할 위기에 처한 건지... 정말 가슴이 답답해져요. 물론, 소속사 측에서는 '차은우 씨의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정'이라고 밝히긴 했어요. 하지만 '탈세'라는 단어가 주는 부정적인 이미지는 쉽게 지워지지 않는 법이잖아요. 대중들은 벌써부터 술렁이고 있고, 그의 이미지가 하루아침에 추락할까 봐 걱정하는 목소리도 많답니다."
      },
      {
        "title": "차은우 씨의 솔직한 반성과 TMT 블로거의 다짐!",
        "content": "이번 소식에 차은우 씨 본인도 SNS를 통해 직접 입장을 밝혔잖아요. '이번 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있다'는 말에 진심이 담겨 있기를 바라요. '추후 진행 되는 조세 관련 절차에 성실히 임하겠다. 또한 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠다'는 그의 다짐이 꼭 지켜지길 바랍니다. 저 역시 TMT 블로거로서, 이번 일을 계기로 더욱 신중하게 정보를 전달해야겠다고 다짐했어요. 억측이나 확인되지 않은 정보로 누군가에게 상처를 주는 일이 없도록, 늘 사실에 기반한 정확하고 깊이 있는 분석을 하도록 노력할 거예요. 그리고 차은우 씨가 이 어려운 시기를 잘 헤쳐나가서, 하루빨리 밝은 모습으로 우리 곁에 돌아와 주기를 간절히 응원하겠습니다! 힘내세요, 차은우 씨! 저희 TMT 블로거가 항상 응원하고 있다는 사실, 잊지 마세요! (울컥)"
      }
    ],
    "hashTag": [
      "#차은우",
      "#판타지오",
      "#탈세의혹",
      "#연예계이슈",
      "#세무조사",
      "#조세",
      "#차은우소속사",
      "#연예인세금",
      "#충격",
      "#국세청"
    ]
  },
  {
    "title": "'동상이몽2', 2월부터 화요일 밤으로 편성 이동 \"새로운 도전 시작\"",
    "article": "[스포츠투데이 임시령 기자] 대표 부부 예능 프로그램 SBS '동상이몽 시즌 2 – 너는 내 운명'이 2월부터 화요일 밤 10시 40분 시청자들을 찾아간다.\n\n2017년 7월 첫 방송된 '동상이몽 시즌 2 – 너는 내 운명'(이하 '동상이몽2')은 수많은 부부 예능 속에서도 독보적인 존재감을 이어오며 명실상부한 대표 부부 예능 프로그램으로 자리매김해왔다. 각기 다양한 분야 스타 부부들의 일상을 진솔하게 담아내며 공감과 화제를 이끌어온 '동상이몽2'에는 지금까지 무려 97쌍의 운명부부가 함께했다.\n\n또한, 분당 최고 시청률 15.8%(이하 닐슨코리아 수도권 기준), 76주 연속 동시간대 시청률 1위, 유튜브 클립 총 조회수 18억 뷰 등 굵직한 기록을 세우며 꾸준한 시청자 사랑을 입증해왔다. '동상이몽2'는 부부라는 가장 가까운 관계 속 존재하는 다양한 '동상이몽'으로 보는 재미와 폭넓은 공감을 이끌어내며 프로그램만의 정체성을 탄탄히 구축해왔다.\n\n그런 가운데, '동상이몽2'가 월요일에서 화요일로 시간대를 옮긴다. 화요일 밤 9시 방송 중인 '틈만 나면,'에 이어 편성되며 SBS는 탄탄한 화요일 예능 라인업을 완성하게 됐다. 앞서 지난해 열린 '2025 SBS 연예대상'에서 MC 김구라 역시 \"이번에 도전을 한다. 화요일로 가서 프로그램을 다시 한번 멋지게 살려보도록 하겠다\"라고 밝힌 바 있다.\n\n편성 이동과 함께 더욱 다양한 운명부부들의 합류도 예정되어 있다. 첫 주인공은 아역 시절부터 꾸준한 활동으로 대중의 사랑을 받아온 배우 윤유선이다. 윤유선은 2001년 3살 연상의 판사 이성호와 결혼, 배우와 법조인의 만남으로 세간의 화제를 모은 바 있다. 결혼 후 동반 방송 출연은 처음인 만큼 부부의 합류는 방송 전부터 관심을 모으고 있다. 지난 26일 방송 말미 공개된 예고 영상에서 윤유선은 \"저희 진짜 엄청 싸웠다. 남편은 판결하듯이 잘잘못을 가리려고 한다\"며 아내를 판결하려는 듯한 남편을 향한 불만을 털어놨다. 이에 남편 이성호는 \"잘못한 사람이 잘못하지 않은 척 연기하는 줄 알았다\"고 응수하며, 부부싸움 중에도 메소드 연기를 하는(?) 배우 아내의 면모를 전해 웃음을 안겼다. 그러면서 그는 \"아내가 그동안 이미지를 좋게 쌓아와서 어떤 사람도 나쁘게 얘기하지 않는데, '내가 방송에 나가게 되면 폭망하게 될 거야'라고 얘기했었다\"며 단아하고 차분한 이미지를 가진 윤유선의 실체 폭로를 예고해 궁금증과 기대감을 더했다.\n\n새로운 시간대를 선택한 ‘동상이몽2’가 또 어떤 공감과 이야기를 이어갈지, 배우 윤유선이 합류하는 '동상이몽2'는 2월부터 화요일 밤 10시 40분에 방송된다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20260127141644706",
    "type": "daum_enter",
    "newTitle": "동상이몽2, 새로운 도전! 2월부터 화요일 밤 심쿵 준비 되셨나요?",
    "newArticle": [
      {
        "title": "여러분, 혹시 그 소식 들으셨어요? 동상이몽2가 시간대를 옮긴대요!",
        "content": "세상에.. 우리 ‘동상이몽 시즌 2 – 너는 내 운명’이 2월부터 말이에요, 매주 화요일 밤 10시 40분에 우리를 찾아온다는 소식! 어머나, 월요일 밤에 꼬박꼬박 챙겨보던 습관이 딱 잡혀 있었는데 말이에요. 2017년 7월 첫 방송 시작 이후로 벌써 몇 년이에요, 정말. 수많은 부부 예능이 쏟아져 나왔지만, ‘동상이몽2’만큼 굳건하게 자리를 지킨 프로그램이 또 있을까요? 우리네 사는 이야기, 스타들의 은밀한(?) 일상을 엿보면서 때로는 박장대소하고, 때로는 눈물 짓고, 또 때로는 ‘내 이야기 같아!’ 공감하며 말이죠. 지금까지 무려 97쌍의 운명부부가 함께했다는 사실, 다들 알고 계셨어요? 정말 대단하죠. 시청률 고공행진은 물론이고, 유튜브 클립 누적 조회수 18억 뷰라니! 이건 정말 ‘국민 부부 예능’이라고 해도 과언이 아닐 정도예요. 이번 시간대 이동이 어떤 새로운 바람을 불러올지, 벌써부터 제 심장이 두근두근하네요!"
      },
      {
        "title": "무려 97쌍의 운명부부가 엮어온 역대급 기록들, 어디까지 알고 계신가요?",
        "content": "‘동상이몽2’는 그냥 예능 프로그램이 아니었어요. 우리 일상 속에서 누구에게나 있을 법한, 혹은 내가 겪고 있는 ‘동상이몽’을 솔직하게 보여주면서 ‘아, 나만 이런 게 아니구나!’ 하는 위로와 공감을 선사했죠. 예를 들어, 아침에 일어나자마자 헝클어진 머리로 커피를 마시는 남편과, 이미 머리부터 발끝까지 완벽 준비를 마친 아내의 모습, 이런 사소한 것 하나하나가 큰 웃음을 주기도 하고, 또 어떤 날은 부부간의 소통 방식에 대한 진지한 고민을 던져주기도 했고요. 분당 최고 시청률 15.8%라는 수치가 그냥 나온 게 아니랍니다. 76주 연속 동시간대 1위라는 기록은 또 어떻고요? 이 모든 게 다 우리 시청자들의 뜨거운 사랑과 관심 덕분이죠. ‘동상이몽2’는 마치 우리 집 거실에 초대받아 온 듯한 친근함으로, 때로는 묵직한 울림으로, 시청자들의 마음을 사로잡아 왔어요. 앞으로 새롭게 합류할 운명부부들은 또 어떤 에피소드로 우리를 웃고 울게 할지, 벌써부터 기대 만발이에요!"
      },
      {
        "title": "화요일 밤, SBS 예능 라인업의 화려한 부활을 예고하다!",
        "content": "자, 그렇다면 왜 하필 화요일 밤으로 시간대를 옮기는 걸까요? SBS는 ‘틈만 나면,’이라는 또 다른 매력적인 예능 프로그램이 화요일 밤 9시에 방송되고 있으니, ‘동상이몽2’가 그 뒤를 이어받음으로써 아주 탄탄한 화요일 밤 예능 라인업을 완성하게 되는 셈이죠. 작년 연예대상에서 MC 김구라 씨가 직접 “화요일로 가서 프로그램을 다시 한번 멋지게 살려보겠다”라고 포부를 밝히셨던 것을 기억하시나요? 역시 베테랑 MC답게, 새로운 도전을 통해 프로그램에 신선한 활력을 불어넣고자 하는 의지가 느껴지더라고요. 단순히 시간대만 옮기는 것이 아니라, 새로운 출발점에서 또 다른 도약을 꿈꾸는 ‘동상이몽2’의 다음 행보가 정말 궁금해집니다. 과연 화요일 밤 시청자들의 마음을 어떻게 사로잡을지, 마치 첫사랑을 다시 만나는 것처럼 설레는 마음으로 지켜볼 일이에요. 앞으로 펼쳐질 ‘동상이몽2’의 새로운 신화, 여러분도 함께 응원해주실 거죠?"
      },
      {
        "title": "윤유선 부부의 합류, 반전 매력 폭로 예고! 역대급 꿀잼 각!",
        "content": "이번 편성 이동과 함께 가장 뜨거운 소식 중 하나는 바로! 배우 윤유선 씨와 그의 판사 남편 이성호 씨가 ‘동상이몽2’에 합류한다는 사실이에요! 아역 배우 시절부터 단아하고 청순한 이미지로 우리 대중의 사랑을 꾸준히 받아온 윤유선 씨가 과연 어떤 모습을 보여줄지, 벌써부터 시청자들의 시선이 집중되고 있답니다. 2001년에 결혼하셨으니 벌써 20년이 넘는 시간 동안 함께 해온 부부인데요, 배우와 법조인의 만남이라니, 마치 드라마 같은 스토리 아닌가요? 결혼 후 동반 방송 출연은 이번이 처음이라고 하니, 그 의미가 더욱 특별하게 다가오는 것 같아요. 지난 방송 말미에 공개된 예고편만 봐도 정말 역대급 꿀잼이 예상되는데요! 윤유선 씨가 “저희 진짜 엄청 싸웠어요. 남편은 판결하듯이 잘잘못을 가리려고 한다”고 폭로하는 장면, 와우! 상상만 해도 웃음이 터지지 않나요? 거기에 남편 이성호 씨의 “잘못한 사람이 잘못하지 않은 척 연기하는 줄 알았다”는 반격! 아내의 ‘메소드 연기’를 폭로하는 듯한 멘트까지… 이건 정말 본방 사수해야 할 각입니다. 단아한 이미지 뒤에 숨겨진 윤유선 씨의 반전 매력, 빨리 보고 싶어요!"
      },
      {
        "title": "솔직한 후기: 새로운 시간, 새로운 도전, 응원합니다!",
        "content": "솔직히 말해서, 처음 ‘동상이몽2’ 시간대 이동 소식을 들었을 때 아주 살짝 아쉬운 마음이 들었던 건 사실이에요. 그동안 월요일 밤에 맞춰져 있던 제 생활 패턴이 있었으니까요. 하지만 기사를 찬찬히 읽어보고, 윤유선 씨 부부의 합류 소식까지 접하고 나니, 오히려 더 큰 기대감이 샘솟더라고요! ‘동상이몽2’는 언제나 우리의 예상을 뛰어넘는 재미와 감동을 선사해왔잖아요. 새로운 시간대에서의 도전은 분명 프로그램에 신선한 에너지를 불어넣을 것이고, 윤유선 씨 부부의 합류는 또 다른 ‘동상이몽’ 스토리를 만들어낼 테니까요. 저는 앞으로 ‘동상이몽2’가 화요일 밤에도 변함없이 우리의 일상에 웃음과 공감을 선사해주기를, 그리고 더 많은 시청자들에게 사랑받는 프로그램으로 자리매김하기를 진심으로 응원할 거예요. 앞으로 윤유선 씨 부부가 보여줄 솔직하고 유쾌한 이야기도 너무 기대되고요! 이번 주 화요일 밤, 새로운 ‘동상이몽2’와 함께 심쿵할 준비, 다들 되셨죠?"
      }
    ],
    "hashTag": [
      "#동상이몽2",
      "#너는내운명",
      "#SBS예능",
      "#시간대이동",
      "#윤유선",
      "#이성호",
      "#부부예능",
      "#새로운도전",
      "#본방사수"
    ]
  }
]