[
  {
    "title": "박나래, '180cm 훈남'과 일상 발각→정체 탄로났다…누구길래 밀착 케어?",
    "article": "[TV리포트=김도현 기자] 방송인 박나래의 일상 근황이 공개된 가운데, 곁에 있던 180cm 남성의 정체가 궁금증을 모으고 있다. 23일 일간스포츠는 21일 서울 도심에 위치한 막걸리 양조 기술 교육기관 A 학원 앞에서 박나래를 만났다고 보도했다.\n\n보도에 따르면 박나래 옆엔 약 180cm 키에 수려한 모습의 남성이 대신 곁을 지켰으며, 해당 남성을 박나래는 \"지인\"이라고 소개했다. 박나래는 현재 매니저가 없는 상태. 논란의 남성은 해당 매체를 통해 \"박나래가 정서적으로 현재 많이 어렵고 힘든 시기\"라며 \"그걸 조금이라도 해소하기 위해 본인이 관심 있는 것 중에서 나름대로 신중하게 생각해서 어렵게 골랐다. 정서적으로 집중할 수 있는 환경이 필요했다. 공부하는 곳\"이라며 박나래를 케어에 앞장선 모습을 보였다.\n\n이날 박나래는 수업이 있어서 빨리 들어가 봐야 한다면서 \"무엇을 배우고 있냐\"라는 물음에 \"뭐라도 해야죠\"라고 답했다.\n\n이에 그의 정체를 두고 의견이 분분한 상황. 일부 네티즌들은 남자 친구가 아니냐는 의혹을 제기했으나, 23일 엑스포츠뉴스 보도에 따르면 박나래 측 관계자는 \"남자 친구는 아니다. 개인적으로 일을 봐주는 매니저\"라고 선을 그었다.\n\n박나래의 전 매니저들 갑질 의혹이 음주, 이른바 '나래바'에서 비롯된 만큼, 그의 근황을 비난하는 여론도 적지 않다. 앞서 2023년 8월 박나래 전 매니저들은 박나래가 던진 와인잔에 얼굴을 맞아 다쳤다며 특수폭행을 주장했고, 이에 대해 박나래는 부인한 바 있다. 네티즌들은 \"술 때문에 그 사달이 나고도 배워도 술 만드는 걸 배우네. 정말 진심이구나\", \"고르고 고른 게 술이냐\", \"아직도 사태 파악을 못 하고 있네\", \"뭐라도 하는 건 좋은데 하필 술 빚는 거냐. 다른 걸 찾아봤어야 하는 거 아닌가\" 등 부정적 반응을 내비치고 있다.\n\n김도현 기자  / 사진=TV리포트 DB, MBC '나혼자산다'",
    "link": "https://v.daum.net/v/20260123154844755",
    "type": "daum_enter",
    "newTitle": "박나래 180cm 훈남과 함께 포착된 사연은",
    "newArticle": [
      {
        "title": "여러분, 오늘 아침 깜짝 놀라셨죠?",
        "content": "아니, 세상에! 우리 사랑스러운 나래 언니, 박나래 씨의 근황이 포착됐다는 소식에 저도 모르게 '헉!' 소리가 나왔잖아요. 그것도 무려 180cm의 훈남과 함께라니! 대체 무슨 일인가 싶어서 심장이 막 두근두근했답니다. 다들 기사 보시고 얼마나 놀라셨어요? 저는 진짜 처음에 남자친구 생긴 줄 알고 얼마나 설렜는지 몰라요. 우리 나래 언니, 꽃길만 걸어야 하는데 혹시 또 힘든 일 생긴 건 아닐까 걱정 반, 좋은 소식일까 기대 반으로 기사를 정독했답니다. 여러분은 어떠셨어요? 댓글로 꼭 저의 궁금증을 해소시켜 주세요! 왠지 이 훈훈한 소식 뒤에 또 다른 스토리가 숨겨져 있을 것만 같거든요. 제 촉은 틀린 적이 없잖아요? 하하!"
      },
      {
        "title": "그 남자의 정체, 단순 지인일까?",
        "content": "기사 내용을 자세히 살펴보니, 박나래 씨 곁을 지킨 180cm 훈남의 정체가 가장 큰 궁금증으로 떠오르고 있더라고요. 박나래 씨가 '지인'이라고 소개했지만, 매니저가 없는 상황에서 이렇게 밀착 케어를 한다는 게 쉬운 일은 아니잖아요. 더군다나 현재 박나래 씨가 정서적으로 많이 어렵고 힘든 시기를 보내고 있다는 말이 나오면서, 이 남성분이 단순히 아는 사람이 아니라 정말 곁에서 큰 힘이 되어주는 존재가 아닐까 싶어요. '무엇을 배우고 있냐'는 질문에 '뭐라도 해야죠'라고 답하는 박나래 씨의 목소리가 얼마나 쓸쓸하게 들렸을까 싶어서 제 마음도 짠해지더라고요. 이럴 때일수록 든든한 지원군이 필요하잖아요. 이 훈남 지인분이 과연 박나래 씨에게 어떤 의미인지, 단순히 공부를 돕는 역할인지, 아니면 그 이상의 존재인지... 정말 상상력을 자극하는 부분이에요. 과거 '나래바' 사건 이후로 많은 일들이 있었기에, 이번에는 부디 좋은 인연이기를 바라는 마음이 간절하네요."
      },
      {
        "title": "네티즌 반응은 엇갈린다는데, 무슨 사연?",
        "content": "그런데 말입니다, 여러분! 이 소식을 접한 네티즌들의 반응이 생각보다 엇갈리고 있더라고요. 어떤 분들은 '남자 친구 아니야?', '드디어 좋은 사람 만난 건가?'라며 응원의 메시지를 보내주고 계신 반면, 또 다른 분들은 과거 박나래 씨의 전 매니저 갑질 의혹 사건을 언급하며 부정적인 시선을 보내고 계신다는 거예요. 하아... 그거 아세요? 그 와인잔 사건 말이에요. 음주, 그리고 '나래바'가 언급될 때마다 제 마음도 너무 아팠답니다. 그런 힘든 일을 겪고 나서도 '술'과 관련된 분야를 배우러 다니는 것에 대해 '또 술이냐', '사태 파악 못한 거 아니냐'는 비판적인 의견들이 나왔어요. 물론, 박나래 씨가 '뭐라도 해야 한다'는 절박함으로 택한 길일 수 있고, 정말 진심으로 술 양조 기술을 배우고 싶었을 수도 있죠. 하지만 대중의 시선이라는 게 무섭잖아요. 과거의 아픔이 아직 아물지 않은 분들에게는 충분히 오해의 소지가 될 수 있다는 점도 우리가 함께 생각해 봐야 할 부분이라고 생각해요. 우리는 언제나 박나래 씨에게 따뜻한 시선을 보내줄 수 있을까요?"
      },
      {
        "title": "박나래, 새로운 시작을 응원합니다!",
        "content": "이번 기사를 보면서 저는 박나래 씨가 다시 한번 도약하려는 의지가 얼마나 강한지 느낄 수 있었어요. 물론 대중들의 시선이 따갑게 느껴질 수도 있지만, '뭐라도 해야 한다'는 그 말 한마디에서 오는 묵직함이 있잖아요. 배우는 과정이 힘들고, 주변의 시선이 부담될 수도 있겠지만, 저는 박나래 씨가 이 경험을 통해 더욱 단단해지고 성장할 거라고 믿어요. 180cm 훈남 지인분의 도움을 받으며 정서적 안정을 찾고, 자신이 선택한 분야에서 최선을 다하는 모습. 이게 바로 진정한 '프로'의 모습 아닐까요? 앞으로 박나래 씨가 어떤 멋진 모습으로 우리 앞에 나타날지 정말 기대됩니다. 그의 곁을 지킨 훈남 지인분에게도 감사의 말씀을 전하고 싶어요. 어려운 시기에 곁을 지켜주는 사람이 있다는 건 정말 큰 축복이니까요. 우리 모두 박나래 씨를 향한 따뜻한 응원과 격려를 아끼지 말자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저는 박나래 씨를 정말 좋아하거든요. 그의 유쾌함, 솔직함, 그리고 누구보다 열정적인 모습까지. 그래서 이번 사건을 보면서 안타까운 마음이 컸어요. 하지만 동시에 '그래, 넘어지면 다시 일어서면 되지!'라는 긍정적인 에너지를 받은 것 같아요. 저도 살면서 수많은 어려움에 부딪히겠지만, 박나래 씨처럼 '뭐라도 해야 한다'는 마음으로 묵묵히 제 길을 걸어갈 거예요. 그리고 혹시라도 힘든 일이 있다면, 곁에 있는 소중한 사람들에게 솔직하게 이야기하고 도움을 요청하는 용기도 낼 거예요. 앞으로 저는 박나래 씨의 행보를 누구보다도 뜨겁게 응원할 것이고, 그가 다시 한번 환하게 웃는 날을 손꼽아 기다릴 겁니다. 혹시 여러분 중에서도 힘든 시기를 보내고 있다면, 오늘 제 글을 보면서 작은 위로라도 얻어가셨으면 좋겠어요. 우리 모두 함께 힘내자고요! 할 수 있다, 할 수 있다!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래훈남",
      "#박나래근황",
      "#연예인이슈",
      "#투머치토커",
      "#박나래양조",
      "#박나래응원"
    ]
  },
  {
    "title": "박나래, '꽈추형'에게 주사 이모 소개…\"뭐라도 해야죠\" 술 학원 포착까지 [엑's 이슈]",
    "article": "(엑스포츠뉴스 오승현 기자) 코미디언 박나래가 전 매니저와의 갈등 후 방송활동을 중단한 가운데, '주사이모' 새 폭로와 근황이 전해졌다.\n\n전 매니저와의 갈등 후 갑질 논란, 불법 의료 행위 의혹에 휩싸인 박나래의 근황이 23일 전해졌다.\n\n이날 일간스포츠는 박나래가 21일 서울의 한 막걸리 양조 기술 학원 앞에서 모습을 드러냈다고 보도했다.\n\n박나래는 수업을 위해 학원에 왔다며 \"뭐라도 해야죠\"라고 답하며 방송 중단 후 근황을 전했고, 박나래와 함께 있던 남성은 박나래가 정서적으로 힘든 시기라며 \"본인이 관심 있는 것 중에서 나름대로 신중하게 생각을 해서 어렵게 골랐다\"고 술 학원을 택한 이유를 대신 전했다.\n\n전 매니저는 박나래가 갑질 행위를 펼쳤다고 주장, 술잔 등을 던져 상해를 입었다는 폭로를 했기에 박나래의 '술 관련 취미'에 대한 근황이 큰 화제를 모으고 있다.\n\n일부 네티즌은 방송 활동 중단 후 취미 발굴은 건강한 행보라는 반응을 보이는가 하면 사생활로 대중에게 실망을 안겼음에도 술 관련 취미를 고수하는 건 실망스럽다는 의견을 표하고 있다.\n\n이 와중, 박나래의 불법 의료 행위로 함께 큰 주목을 받은 '주사 이모'의 새로운 이야기가 공개된다.\n\n24일 방송되는 SBS '그것이 알고싶다'는 유명 연예인들을 상대로 불법 의료 행위를 펼친 '주사 이모 스캔들'을 다룬다. '그알'에 따르면, 박나래는 주사 이모 A씨를 '꽈추형'으로 이름을 알린 비뇨의학과 홍성우 전문의에게 소개했다.\n\nA씨는 자신을 강남 성형외과 대표이자 외국인 환자를 유치하는 회사의 대표라고 소개했다고.\n\n박나래를 비롯한 또 다른 유명 연예인들은 A씨가 의사인 줄 알고 의료행위를 받았다는 입장을 내놨다. 이 가운데, '주사 이모'라고 불린 A씨는 억울하다며 의혹에 대해 반박할 예정이다.\n\n\"진짜 주사 이모는 따로 있다\"는 A씨 남편의 주장이 공개될 예정이다.\n\n이 와중, 박나래가 A씨를 다른 의사에게 소개할 정도로 긴밀한 관계였다는 소식은 대중에게 또 다른 충격을 안기고 있다.\n\n전 매니저의 폭로에 연예 활동을 전면 중단한 박나래, 여전히 새로운 이슈로 매번 대중의 관심을 받고 있다.\n\n사진= 엑스포츠뉴스 DB, SBS",
    "link": "https://v.daum.net/v/20260123153125984",
    "type": "daum_enter",
    "newTitle": "박나래 근황, 술 학원 등록과 '주사 이모' 논란의 새로운 전개!",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 우리의 찐친 박나래 씨 소식인데…",
        "content": "세상에… 진짜 마음이 아프네요. 한동안 저희 곁에서 웃음꽃 피게 해주던 개그우먼 박나래 씨 소식이 들려왔어요. 말 많고 탈 많았던 전 매니저와의 갈등 이후로 방송 활동을 잠시 멈추고 재정비의 시간을 갖고 있다는데요. 근데 이번에 전해진 소식이 좀… 어질어질하더라고요. 우리 모두가 기억하는 '주사 이모' 이야기와 박나래 씨의 최근 근황이 엮여서 나왔지 뭐예요. 대체 무슨 일이 일어나고 있는 건지, 우리 같이 차근차근 짚어봐요. 박나래 씨가 요즘 어떤 시간을 보내고 있는지, 그리고 왜 다시 '주사 이모' 이야기가 불거지는 건지, 제 심장도 마구 뛰고 있습니다!"
      },
      {
        "title": "'주사 이모'는 누구? 박나래 씨와 어떤 관계였길래…",
        "content": "아, 여러분! '주사 이모' 이야기 하면 솔직히 저도 처음에 얼마나 놀랐는지 몰라요. 분명 유명 연예인인데, '주사 이모'라는 다소 낯선 호칭으로 불리면서 불법 의료 행위 의혹에 휩싸였잖아요. 그 중심에 박나래 씨가 있다는 사실에 얼마나 충격을 받았는지… 기억하실 거예요. 당시 '그것이 알고 싶다'에서도 다루면서 온 나라가 들썩였었죠. 그런데 이번에 나온 소식은 더 충격적이에요. 박나래 씨가 그 '주사 이모' A 씨를 '꽈추형'으로 우리에게 익숙한 비뇨의학과 홍성우 전문의에게 직접 소개했다는 거예요! 아니, 대체 얼마나 친분이 두터웠길래 이런 일까지 벌어진 걸까요? A 씨는 자신을 강남 성형외과 대표이자 외국인 환자 유치 회사 대표라고 소개했다는데, 이걸 어떻게 믿고… 박나래 씨 비롯한 다른 유명 연예인들도 A 씨를 의사인 줄 알고 시술을 받았다고 하니, 정말 진실이 무엇인지 헷갈릴 지경이에요. A 씨 남편분께서는 '진짜 주사 이모는 따로 있다'고 하시니, 이건 뭐 드라마보다 더 드라마 같은 전개네요!"
      },
      {
        "title": "근황 포착! 박나래, 서울의 한 막걸리 양조 기술 학원에서…",
        "content": "그런 와중에 포착된 박나래 씨의 근황이 또 화제예요. 서울의 한 막걸리 양조 기술 학원 앞에서 모습을 보였다는 보도가 나왔더라고요. 와… 진짜 솔직히 이 소식을 듣고 좀 묘한 기분이 들었어요. 전 매니저와의 갈등, 갑질 논란, 불법 의료 행위 의혹… 온갖 힘든 일들을 겪고 있는데, '뭐라도 해야죠'라며 술 학원에 등록했다는 박나래 씨. 함께 있던 분이 '정서적으로 힘든 시기라 신중하게 골랐다'고 대신 전했는데, 이게 참… 아이러니하게 들리기도 하고요. 전 매니저 폭로 내용 중에 술잔을 던져 상해를 입혔다는 내용까지 있었는데, 이렇게 '술'과 관련된 취미를 배우러 다니는 모습이라니. 물론, 힘든 시간을 보내고 스스로를 치유하기 위한 건강한 취미 활동일 수도 있지만, 대중의 시선이 곱지만은 않은 것도 사실이에요. 어떤 분들은 '방송 중단하고 취미 발굴하는 건 좋은데, 술 관련 취미라니 실망스럽다'는 반응도 있더라고요. 정말 복잡미묘한 심경이 드는 근황이에요."
      },
      {
        "title": "엇갈리는 반응, 대중들은 지금 어떤 생각을 하고 있을까?",
        "content": "여러분, 지금 온라인 커뮤니티나 SNS를 보면 박나래 씨에 대한 반응이 정말 엇갈리고 있어요. 어떤 분들은 '방송 활동 중단 후 취미 생활을 찾는 건 당연하고 건강한 행보다. 응원한다'며 긍정적인 시선을 보내고 계세요. 또 '힘든 시기일수록 자신에게 맞는 활동을 찾아야지. 너무 뭐라 하지 말자'라는 옹호적인 의견도 많고요. 하지만 반대로, '사생활 문제로 대중에게 실망을 안겨줬는데, 굳이 술과 관련된 취미를 배우는 모습이 보기 불편하다', '과거 논란을 잊었나?'라며 비판적인 목소리를 내는 분들도 분명히 계세요. 특히 '주사 이모' 사건과 엮이면서 더욱 복잡한 감정이 드는 것 같아요. '그래도 나름대로 열심히 살아보려고 하는 건데…' 하는 마음과, '또 논란이 될 만한 일을 하나?' 하는 경계심이 공존하는 거죠. 이렇게 대중의 마음이 갈리는 상황 자체가 지금 이 이슈가 얼마나 민감한지를 보여주는 것 같아요."
      },
      {
        "title": "저는 앞으로… 이렇게 응원하고 싶어요!",
        "content": "솔직히 저도 박나래 씨를 오랫동안 봐왔고, 그녀의 유쾌함과 솔직함 덕분에 얼마나 많이 웃었는지 몰라요. 그래서 이번 일들로 힘들어하는 모습을 보면 저도 모르게 마음이 쓰이는 게 사실이에요. 물론, 논란이 되는 부분에 대해서는 분명히 짚고 넘어가야 할 부분이라고 생각해요. 하지만 모든 걸 다 내려놓고 '뭐라도 해야죠'라며 새로운 것에 도전하려는 모습에서 작은 희망을 보기도 합니다. 앞으로 박나래 씨가 어떤 활동을 하든, 혹은 어떤 시간을 보내든, 부디 스스로를 잘 돌보셨으면 좋겠어요. 그리고 '주사 이모' 사건처럼 또 다른 논란에 휩싸이지 않도록, 더욱 신중하고 조심하는 모습을 보여주시길 바라요. 저는 앞으로 박나래 씨가 진정성 있는 모습으로, 그리고 건강한 에너지로 다시 방송에 복귀할 날을 조용히 응원할게요. 여러분은 어떻게 생각하시나요? 댓글로 여러분의 솔직한 의견도 들려주세요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래근황",
      "#주사이모",
      "#꽈추형",
      "#그것이알고싶다",
      "#막걸리",
      "#양조",
      "#연예계이슈",
      "#방송복귀",
      "#논란"
    ]
  },
  {
    "title": "방탄소년단 5집 선주문량 400만장 돌파…고양 콘서트는 매진",
    "article": "(서울=연합뉴스) 최주성 기자 = 그룹 방탄소년단(BTS)의 새 앨범 '아리랑'(ARIRANG)이 세계 팬들의 관심 속에 선주문량 400만장을 넘겼다.\n\n소속사 빅히트 뮤직은 지난 16일 예약 판매를 시작한 정규 5집 '아리랑'이 지난 22일 앨범 유통사 YG플러스 기준 일주일 선주문량 406만장을 기록했다고 23일 밝혔다.\n\n이는 방탄소년단 앨범 중 최다 누적 판매량을 기록한 정규 4집 '맵 오브 더 솔 : 세븐'(MAP OF THE SOUL : 7)을 뛰어넘는 최다 선주문량이라고 소속사는 설명했다. 지난 2020년 발매된 정규 4집은 예약 판매 일주일 만에 선주문량 342만장을 기록했고, 이후 누적 판매량 500만장을 넘겼다.\n\n오는 3월 20일 발매되는 '아리랑'은 방탄소년단이 지난 2022년 6월 앤솔러지(선집) 앨범 '프루프'(Proof) 이후 3년 9개월 만에 공개하는 신보다. 앨범에는 팀의 정체성과 그리움, 깊은 사랑이라는 보편적인 감정을 다룬 14개 트랙이 수록된다.\n\n앨범 발매에 이어 오는 4월 9일, 11일, 12일 고양종합운동장에서 열리는 월드투어 공연은 전날 전회차 매진됐다. 미국 탬파와 스탠퍼드에서 열리는 공연은 각각 1회씩 추가 공연을 확정했다.\n\n이에 앞서 방탄소년단은 3월 21일 광화문광장에서 화려한 컴백을 알릴 전망이다. 서울시는 하이브와 빅히트 뮤직 등이 신청한 방탄소년단의 광화문광장 공연과 관련해 전날 조건부 장소 사용 허가를 결정했다.\n\n▶제보는 카톡 okjebo",
    "link": "https://v.daum.net/v/20260123161527849",
    "type": "daum_enter",
    "newTitle": "방탄소년단 신곡 아리랑 선주문 400만장 돌파! 고양 콘서트까지 전석 매진 대기록!",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 제 마음이 지금 얼마나 쿵쾅거리는지 몰라요!",
        "content": "세상에, 대한민국을 넘어 전 세계를 휩쓰는 우리 BTS가 또 한 번 역사를 썼어요! 이번에 정규 5집 '아리랑' 선주문량이 무려 400만 장을 돌파했다는 소식을 듣고 제가 얼마나 기뻤는지 몰라요! 진짜 심장이 터질 것 같더라고요. 아니, 이게 말이 되는 건가요? 앨범 하나 발매됐을 뿐인데, 그것도 아직 발매도 안 됐는데 말이에요! 이건 단순한 기록 경신이 아니라, 아미(ARMY)라는 이름으로 똘똘 뭉친 우리들의 뜨거운 사랑과 지지를 증명하는 거잖아요. 3년 9개월 만에 돌아온다는 소식만으로도 난리였는데, 이렇게 압도적인 수치로 화답해주니 정말 감개무량하네요. 그동안 BTS 멤버들이 얼마나 심혈을 기울여 앨범을 준비했을지, 그 땀방울 하나하나가 이 400만 장이라는 숫자에 고스란히 담겨 있는 것 같아 괜히 제가 다 뭉클해져요. 우리의 자랑, BTS! 진심으로 축하해요!"
      },
      {
        "title": "BTS, '아리랑' 앨범과 함께 돌아온 특별한 의미는?",
        "content": "이번 앨범 '아리랑'이라는 제목부터가 남달라요. 한국적인 정서를 담은 듯한 이 제목을 보고 저는 처음부터 뭔가 특별한 울림을 느꼈어요. 게다가 이번 앨범에는 팀의 정체성, 그리움, 그리고 깊은 사랑이라는 보편적인 감정을 담은 14개의 트랙이 수록된다고 하잖아요? 이거 정말이지… 우리 BTS가 팬들에게, 그리고 세상에게 전하고 싶은 진심이 담긴 메시지라는 생각이 들어요. 지난 2020년에 발매됐던 '맵 오브 더 솔 : 세븐'이 당시에도 일주일 만에 342만 장이라는 엄청난 선주문량을 기록하며 역대급 판매량을 달성했었잖아요. 그런데 이번 '아리랑'은 그 기록까지 훌쩍 뛰어넘었다니, 이게 바로 BTS의 성장이고, 우리 아미의 든든한 지지라는 증거 아니겠어요? 단순히 K팝 그룹을 넘어, 이제는 한국의 문화 아이콘으로서 얼마나 깊고 넓은 영향력을 보여주고 있는지 새삼 깨닫게 되는 순간이에요. 앨범 하나하나에 담긴 진정성, 그리고 팬들을 향한 멈추지 않는 애정! 이게 바로 BTS가 우리에게 늘 감동을 주는 이유인 것 같아요."
      },
      {
        "title": "고양 콘서트 전석 매진! BTS와 함께하는 짜릿한 순간들!",
        "content": "이야, 앨범 선주문량 소식만으로도 이렇게 뜨거운데, 콘서트 이야기는 또 어떻고요! 오는 4월에 열리는 고양종합운동장 월드투어 공연이요? 전 회차, 모든 좌석이 순식간에 매진됐대요! 이게 말이 되는 상황인가요? 제 주변에도 티켓팅 하느라 밤새고, 온갖 방법을 동원했지만 결국 실패했다는 분들이 한둘이 아니에요. 진짜 얼마나 많은 분들이 BTS의 라이브 무대를 직접 보고 싶어 하는지, 그 열기가 얼마나 대단한지를 실감하게 해주는 대목이죠. 저도요, 솔직히 이번에도 티켓팅에 성공하지 못했어요. 경쟁률이 얼마나 치열했는지… 눈물 없이는 들을 수 없는 이야기랍니다. 하지만 좌절하지 않아요! 미국 탬파와 스탠퍼드 공연에서는 추가 공연까지 확정되었다고 하니, 분명 다른 지역에서도 더 많은 기회가 생길 거라고 믿어요. BTS와 함께 호흡하고, 노래하고, 춤추는 그 짜릿한 순간을 저도 꼭 경험하고 싶어요! 아미들은 정말이지 끈기가 대단하잖아요? 우리 꼭 다시 만날 날을 기다리며, 응원봉 들고 함성 지를 그날을 꿈꿔봐요!"
      },
      {
        "title": "광화문 광장 컴백 무대, 역사적인 순간이 될 거예요!",
        "content": "그리고 여러분, 3월 21일! 이날을 절대 잊으시면 안 돼요! 서울 광화문 광장에서 BTS의 화려한 컴백 무대가 펼쳐진다고 합니다! 와… 상상만 해도 전율이 돋는데요. 대한민국 심장부라고 할 수 있는 광화문 광장에서, 그것도 우리 K팝의 자랑인 BTS가 컴백 무대를 가진다는 건 정말 역사적인 순간이 될 거예요. 서울시에서도 조건부로 장소 사용 허가를 내줬다고 하니, 얼마나 많은 준비와 노력이 있었을지 짐작이 가죠? 안전 문제, 그리고 수많은 인파를 어떻게 통제할지에 대한 철저한 계획이 수반되었을 거예요. 이번 컴백 무대가 단순한 공연을 넘어, 한국의 위상을 더욱 높이고 전 세계에 K팝의 저력을 다시 한번 각인시키는 그런 감동적인 이벤트가 되리라 믿어 의심치 않아요. 저도 그 현장에 직접 가지는 못하겠지만, TV로, 혹은 온라인으로 그 뜨거운 열기를 함께 느끼면서 BTS의 새로운 시작을 진심으로 응원할 거예요. 광화문 광장에서 울려 퍼질 BTS의 음악, 벌써부터 가슴이 벅차오르네요!"
      },
      {
        "title": "솔직한 후기: BTS, 당신들은 우리의 희망이에요!",
        "content": "정말이지, 오늘 BTS 소식 때문에 하루 종일 기분이 좋아요. 400만 장 선주문량이라는 숫자를 보면서 ‘역시 BTS!’ 하는 감탄과 함께, 그동안 얼마나 많은 어려움 속에서도 꿋꿋하게 자신들의 음악을 해왔는지, 그리고 얼마나 우리 팬들을 소중하게 생각하는지 다시 한번 느낄 수 있었어요. ‘아리랑’이라는 앨범 타이틀처럼, 이번 앨범이 우리 모두에게 어떤 위로와 희망을 줄지 정말 기대됩니다. 저는 앞으로도 변함없이 BTS를 응원할 거예요. 그들의 음악을 듣고, 그들의 메시지를 가슴에 새기면서 제 삶의 활력을 얻을 거고요. 티켓팅에 성공해서 콘서트에 가는 분들, 정말 부럽지만 그곳에서 제가 대신해서 큰 소리로 응원하고 올게요! 그리고 이번 컴백 무대도요, 제가 할 수 있는 모든 방법으로 함께할 거예요. BTS, 정말 고맙고, 또 고마워요. 당신들은 언제나 우리에게 큰 희망이고, 자랑이에요. 앞으로도 건강하게, 행복하게, 우리 곁에서 멋진 음악 들려주세요! 영원히 함께할게요, 우리 방탄소년단!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#아리랑",
      "#ARIRANG",
      "#KPOP",
      "#컴백",
      "#앨범",
      "#콘서트",
      "#월드투어",
      "#광화문광장",
      "#기록경신",
      "#역대급",
      "#아미",
      "#ARMY"
    ]
  },
  {
    "title": "BTS 뷔·정국, '허위 영상' 올린 탈덕수용소에 2심도 승소…\"1000만원 추가 배상\"",
    "article": "[스포티비뉴스=정혜원 기자] 그룹 방탄소년단 멤버 뷔, 정국이 유튜브 채널 '탈덕수용소' 운영자 A씨를 상대로 낸 손해배상 소송 항소심에서도 일부 승소했다.\n\n서울서부지법 민사항소2-1부(이준철 부장판사)는 23일 뷔, 정국과 소속사 빅히트뮤직이 유튜브 채널 '탈덕수용소' 운영자 A씨를 상대로 낸 손해배상 청구 소송 2심에서 \"김태형(뷔)과 전정국(정국)에게 각각 500만원과 지연이자를 추가로 지급하라\"고 원고 일부 승소로 판결했다.\n\n재판부는 1심 판결 중 뷔, 정국의 패소 부분을 일부 취소하고 배상액을 높였다.\n\n앞서 1심은 A씨가 빅히트뮤직에 5천 100만원, 뷔와 정국에게는 각각 1천만원과 1천 500만원을 배상하라며 원고 일부승소로 판결했는데, 항소심에서 지급액이 각각 늘어난 것이다.\n\n뷔와 정국은 2024년 3월 A씨가 허위 영상을 올려 명예를 훼손하고 회사의 업무를 방해했다며 9천만원대 손해배상 소송을 제기했다. 빅히트 측은 A씨가 소속사의 저작물을 무단으로 사용한 데 대해서도 배상해야 한다고 주장했다.\n\nA씨는 유튜브 채널 탈덕수용소에 아이돌 등 유명인의 악성 루머를 소재로 영상을 제작해 게시했다. 이에 방탄소년단 멤버들을 비롯해 아이브 장원영, 강다니엘 등에 대한 허위사실 유포와 명예훼손 혐의로 민·형사 재판을 받았다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260123161444812",
    "type": "daum_enter",
    "newTitle": "BTS 뷔 정국 허위 영상 유포 탈덕수용소 2심도 승소 소식",
    "newArticle": [
      {
        "title": "여러분, 오늘 충격적인 소식 들으셨어요?",
        "content": "세상에.. 제가 진짜 이 소식 듣고 얼마나 마음이 철렁했는지 몰라요. 우리 자랑스러운 방탄소년단 뷔랑 정국이가 또 한 번 힘든 싸움 끝에 승소했다는 기사인데요. 유튜브 채널 '탈덕수용소'라고, 정말 팬들 마음 아프게 하는 그런 채널이 있잖아요. 거기서 우리 애들에 대한 허위 영상, 악의적인 루머를 퍼뜨려서 얼마나 많은 사람들이 상처받았는지 몰라요. 그런데 이번에 2심에서도 뷔랑 정국이가 이겨서, 이제 그동안 받은 피해에 대한 배상을 받게 됐다는 거예요. 진짜… 법정 싸움이라는 게 얼마나 길고 지루하고 또 마음고생이 심할지, 상상도 못 하겠어요. 우리 애들, 얼마나 힘들었을까요? 정말… 제가 다 눈물이 나네요. 😢"
      },
      {
        "title": "탈덕수용소가 대체 뭐길래?",
        "content": "아니, 진짜 여기서 잠깐 '탈덕수용소'가 뭔지, 왜 이런 일이 벌어졌는지 짚고 넘어가야 할 것 같아요. '탈덕수용소'는 말 그대로 '탈덕'을 유도한다는 건데, 실제로는 아이돌이나 유명인들에 대한 근거 없는 루머, 악의적인 편집 영상, 심지어는 없는 사실까지 지어내서 마구마구 퍼뜨리는 그런 채널이었어요. 그뿐만이 아니라, 방탄소년단뿐만 아니라 아이브 장원영 씨, 강다니엘 씨 같은 다른 많은 연예인들도 이 채널 때문에 엄청난 고통을 겪었거든요. 개인정보 유출, 사생활 침해, 명예훼손… 정말 상상할 수 있는 모든 나쁜 짓은 다 한 것 같아요. 이런 채널 때문에 얼마나 많은 팬들이 상처받고, 또 당사자들은 얼마나 힘들었을지… 아휴, 생각만 해도 뒷목이 뻣뻣해지는 기분이에요. 🤯"
      },
      {
        "title": "항소심까지 승소, 그리고 늘어난 배상액",
        "content": "이번 2심 판결 내용도 좀 더 자세히 들여다볼까요? 앞서 1심에서도 '탈덕수용소' 운영자 A씨가 빅히트뮤직에 5천 100만 원, 그리고 뷔와 정국에게 각각 1천만 원, 1천 500만 원을 배상하라고 판결했었거든요. 그런데 이번 2심에서는 이 판결 내용을 일부 바꿔서, 뷔와 정국 씨에게 각각 500만 원씩 '추가'로 배상하라고 결정이 난 거예요! 그러니까 총 배상액이 더 늘어난 거죠. 1심 판결에서 뷔와 정국이 패소했던 부분을 취소하고 배상액을 높인 거라, 우리 애들 입장에서는 정말 다행이라고 해야 할까요? 물론 돈 문제가 다는 아니지만, 그동안 겪었던 정신적인 고통과 명예 훼손에 대한 분명한 책임을 묻는 과정이니까요. 9천만 원대의 손해배상 소송을 제기했던 만큼, 앞으로도 이 부분은 계속해서 주목해야 할 것 같아요."
      },
      {
        "title": "명예 훼손과 업무 방해, 그리고 저작물 침해까지",
        "content": "이번 소송에서 가장 핵심적인 내용은 바로 '명예 훼손'과 '업무 방해'였어요. '탈덕수용소'가 만든 허위 영상들이 뷔와 정국 씨의 명예를 심각하게 훼손했고, 또 소속사의 업무에도 큰 방해를 끼쳤다는 거죠. 게다가 단순히 허위 사실 유포뿐만 아니라, 빅히트 측은 A씨가 소속사의 저작물을 무단으로 사용한 부분에 대해서도 배상해야 한다고 주장했거든요. 이게 정말 중요해요, 여러분. 남의 창작물을 마음대로 가져다 쓰고, 거기에 덧붙여서 악의적인 편집까지 해서 돈을 벌었다는 거잖아요? 이건 정말 있을 수 없는 일이에요. 창작자의 권리를 침해하는 것은 물론이고, 그걸 본 팬들과 대중들에게까지 혼란과 상처를 준 거니까요. 이번 판결이 이런 행위에 대한 경각심을 일깨우는 계기가 되기를 간절히 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 제가 진짜 솔직하게 말씀드릴게요. 이런 뉴스 볼 때마다 너무 화가 나고, 또 우리 애들이 얼마나 힘들었을까 싶어서 마음이 아파요. 연예인이라는 이유만으로 이렇게 무자비하게 공격받는 건 정말 아니잖아요. 특히 '탈덕수용소' 같은 곳은… 정말 악질이라고 밖에 표현할 말이 없어요. 하지만 오늘 뷔와 정국이가 2심에서도 승소했다는 소식을 들으니, 그래도 아직 세상에는 정의가 살아있구나 하는 안도감이 들어요. 물론 아직 갈 길이 멀고, 이런 악성 채널들이 완전히 사라지지는 않겠지만, 그래도 이렇게 꿋꿋하게 법적 대응을 해나가는 모습이 정말 멋있고 대단하다고 느껴져요. 저는 앞으로 제 채널에서도, 우리 아티스트들을 향한 무분별한 비난이나 허위 사실 유포에 대해서는 절대 좌시하지 않고, 제가 할 수 있는 선에서 진실을 알리고 긍정적인 에너지를 전달하는 데 더욱 힘쓸 거예요. 우리 모두, 악의적인 정보에 휘둘리지 말고, 서로를 존중하고 응원하는 따뜻한 커뮤니티를 만들어가면 좋겠어요. 아미 여러분, 오늘도 우리 자랑스러운 뷔와 정국이를 응원하며 힘내요! 💪💜"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#뷔",
      "#정국",
      "#탈덕수용소",
      "#명예훼손",
      "#허위영상",
      "#법적승소",
      "#아미",
      "#KPOP"
    ]
  },
  {
    "title": "BTS 뷔 정국 루머 퍼트린 탈덕수용소, 항소심도 유죄 판결",
    "article": "[뉴스엔 황혜진 기자]\n\n그룹 방탄소년단(BTS) 멤버 뷔(본명 김태형), 멤버 정국(본명 전정국)에 관한 루머를 퍼트린 유튜브 채널 탈덕수용소 운영자 A씨가 항소심에서도 유죄 판결을 받았다.\n\n1월 23일 서울서부지방법원 민사항소2-1부에서 뷔, 정국과 두 사람의 소속사 빅히트 뮤직 측이 A씨를 상대로 제기한 손해배상소송 항소심 선고 공판이 진행됐다.\n\n이날 재판부는 원고(뷔, 정국, 빅히트 뮤직) 일부 승소 판결을 내리며 \"김태형과 전정국에게 각각 500만 원과 지연이자를 추가로 지급하라\"고 판결했다.\n\n지난해 2월 1심 재판부가 내렸던 뷔, 정국 패소 선고 일부를 취소하고 배상액도 높였다. 당초 원심 판결은 A씨가 뷔에게 1,000만 원, 정국에게 1,500만 원, 빅히트 뮤직에 5,100만 원을 배상하라는 것이었다.\n\n뷔와 정국, 빅히트 뮤직은 A씨가 탈덕수용소 채널에 허위 내용이 담긴 영상을 게시, 명예를 훼손하고 소속사 업무를 방해했다며 최근 약 9,000만 원대 손해배상을 청구했다.\n\nA씨 측은 해당 영상으로 인해 손해를 배상할 법적 책임이 없다고 주장했다. 일부 책임이 인정되더라도 청구된 금액이 과도하다는 입장을 밝힌 바 있다.\n\nA씨는 방탄소년단뿐 아니라 그룹 아이브 멤버 장원영, 엑소, 강다니엘 등에 대한 루머를 확산시킨 혐의로 연달아 피소돼 유죄 판결을 받았다.\n\n뉴스엔 황혜진 blossom@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260123161343784",
    "type": "daum_enter",
    "newTitle": "악성 루머 퍼뜨린 탈덕수용소, 항소심서도 유죄 인정! BTS 뷔 정국 위한 눈물겨운 싸움!",
    "newArticle": [
      {
        "title": "세상에... 이런 소식 들으셨어요? 마음이 너무 아프네요",
        "content": "여러분, 안녕하세요! 오늘 아침부터 제 마음을 쿵쾅거리게 만드는 소식이 하나 날아왔어요. 바로 우리 모두의 자랑, 방탄소년단(BTS)의 뷔와 정국을 둘러싼 끔찍한 루머를 퍼뜨렸던 '탈덕수용소' 운영자에 대한 항소심 판결 소식인데요. 세상에, 1심에 이어 항소심에서도 유죄 판결을 받았다는 거예요. 정말이지, 이 소식을 듣고 얼마나 마음이 철렁했는지 몰라요. 얼마나 많은 시간 동안, 얼마나 많은 악성 댓글과 거짓 정보에 시달렸을지 상상조차 하기 힘든데요. 뷔와 정국, 그리고 우리 빅히트 뮤직 식구들이 얼마나 큰 고통을 겪었을지 생각하니 눈물이 앞을 가리네요. 이건 단순한 금전적인 문제가 아니라, 그들의 명예와 꿈, 그리고 수많은 아미들의 마음에 깊은 상처를 남긴 일이잖아요. 진짜 진실이 이렇게 밝혀지는구나 싶으면서도, 한편으로는 왜 이런 일을 겪어야만 했는지 너무나 안타깝습니다. 이건 단순히 연예인만의 문제가 아니라, 우리 모두가 함께 고민해야 할 '온라인상의 진실'과 '악성 루머의 파괴력'에 대한 이야기이기도 해요. 오늘 저는 이 안타까운 사건을, 제 진심을 담아 여러분과 함께 나누고 싶어요."
      },
      {
        "title": "그때 그 시절, 우리가 알던 '탈덕수용소'의 악몽",
        "content": "혹시 '탈덕수용소'라는 이름, 낯설지 않으신가요? 처음 이 채널이 등장했을 때만 해도, 많은 분들이 '탈덕'이라는 단어 때문에 단순히 팬심을 접는 사람들의 이야기가 담긴 채널이라고 생각했을지도 몰라요. 하지만 시간이 흐를수록, 이 채널이 퍼뜨리는 정보들이 점점 더 자극적이고, 사실과는 거리가 먼 '가짜 뉴스'라는 사실이 드러나기 시작했죠. 특히 우리 방탄소년단의 멤버들, 뷔와 정국을 향한 악성 루머는 정말이지 상상도 못 할 수준이었어요. 억측과 허위 사실을 마치 진실인 것처럼 포장해서 영상으로 만들고, 수많은 사람들이 그걸 사실로 믿게 만들었죠. 생각해보세요. 얼마나 오랜 시간 동안, 얼마나 많은 악의적인 루머에 시달려야 했을까요? 뷔와 정국은 단순히 아이돌이 아니에요. 그들은 전 세계 수많은 팬들에게 희망과 위로를 주는 아티스트이고, 우리에게는 소중한 존재잖아요. 그들의 땀과 노력으로 쌓아 올린 명예를, 이렇게 어처구니없는 루머로 흠집 내려고 했다는 사실 자체가 너무나 통탄스럽습니다. 이런 채널이 계속해서 활동하고, 심지어는 수익까지 창출했다는 사실에 많은 분들이 분노했고, 결국 법적 대응으로 이어질 수밖에 없었던 거죠. 정말 씁쓸한 현실이에요."
      },
      {
        "title": "항소심, 1심 뒤집고 배상액까지 높였다! 정의는 살아있음을 보여주다",
        "content": "드디어 오늘, 1월 23일에 서울서부지방법원에서 뷔, 정국 그리고 빅히트 뮤직이 '탈덕수용소' 운영자 A씨를 상대로 제기한 손해배상소송 항소심 선고 공판이 열렸습니다. 그리고 결과는요? 바로 원고, 그러니까 우리 뷔와 정국, 빅히트 뮤직 측의 '일부 승소' 판결이었어요! 세상에, 1심에서는 아쉬운 판결이 있었는데, 이번 항소심에서는 A씨에게 뷔에게 500만 원, 정국에게 500만 원에 지연 이자까지 추가로 지급하라는 판결이 내려진 거죠. 이건 단순히 돈을 더 받으라는 차원을 넘어서, 1심 판결의 일부를 취소하고 A씨의 잘못을 더 분명하게 인정했다는 의미가 커요. 당초 1심에서는 A씨가 뷔에게 1,000만 원, 정국에게 1,500만 원, 그리고 빅히트 뮤직에 5,100만 원을 배상하라는 판결이 나왔었거든요. 이번 항소심 판결로 인해 A씨의 잘못이 더욱 명확하게 드러난 셈이죠. 뷔와 정국, 빅히트 뮤직 측에서는 약 9,000만 원대의 손해배상을 청구했었는데, 이번 판결이 그들의 억울함과 힘든 싸움에 조금이나마 위로가 될 수 있기를 진심으로 바랍니다. A씨 측에서는 법적 책임이 없다거나, 청구 금액이 과도하다는 입장을 밝혔었지만, 재판부는 결국 A씨의 허위 영상 게시로 인한 명예훼손과 소속사 업무 방해를 인정했다고 볼 수 있어요. 정의는 반드시 구현된다는 것을 다시 한번 보여준 것 같아 가슴 벅차네요."
      },
      {
        "title": "이 사건이 우리에게 주는 의미, 그리고 연예계의 숙제",
        "content": "이번 '탈덕수용소' 항소심 유죄 판결은 여러 가지 의미를 던져줍니다. 무엇보다, 허위 사실 유포와 악성 루머로 누군가의 명예를 짓밟는 행위는 결코 용납될 수 없다는 분명한 메시지를 전달했다는 점에서 매우 중요해요. 연예인이라는 이유만으로, 혹은 익명이라는 방패 뒤에 숨어서 혐오와 거짓을 퍼뜨리는 행위에 대해서는 강력한 법적 책임을 물어야 한다는 것을 다시 한번 확인시켜준 거죠. 또한, 이 사건은 연예계 전반에 걸쳐 '악성 루머 근절'이라는 숙제를 안겨주었습니다. 방탄소년단뿐만 아니라 아이브 장원영, 엑소, 강다니엘 등 수많은 연예인들이 비슷한 악성 루머와 사이버 공격으로 고통받고 있어요. 이러한 가짜 뉴스들이 판을 치는 환경은, 아티스트들의 정신 건강에도 심각한 위협이 될 뿐만 아니라, 건전한 팬덤 문화를 저해하는 요인이 되기도 합니다. 이번 판결을 계기로, 유튜브를 비롯한 모든 플랫폼에서 이러한 악성 채널에 대한 보다 강력한 관리와 제재가 이루어지기를 바랍니다. 우리 모두가 조금 더 신중하게 정보를 소비하고, 사실 확인을 거치는 문화를 만들어나가야 할 때라고 생각해요. 아티스트를 응원하는 방식이, 이렇게까지 고통을 주는 방식으로 변질되어서는 안 되잖아요."
      },
      {
        "title": "솔직한 후기: 아미로서, 또 한 명의 사람으로서",
        "content": "아... 정말 마음이 복잡하네요. 한편으로는 뷔와 정국이 겪었을 고통을 생각하면 너무나 가슴이 아프고, 다른 한편으로는 이렇게라도 정의가 구현되는 모습을 보니 조금이나마 위안이 되는 것 같아요. '탈덕수용소'라는 이름으로 수많은 사람들에게 상처를 주고, 심지어는 다른 연예인들에게까지 피해를 준 그 행위는 정말로 용서받을 수 없는 일이라고 생각해요. 저는 앞으로 더욱더 신중하게 정보를 접하고, 팩트 체크가 되지 않은 루머는 절대 믿거나 퍼뜨리지 않겠다고 다짐했습니다. 우리의 작은 관심과 공유가 누군가에게는 씻을 수 없는 상처가 될 수 있다는 것을 잊지 않으려고요. 우리 모두, 온라인 세상에서도 서로에게 조금 더 따뜻하고 배려하는 마음을 가졌으면 좋겠어요. 뷔와 정국, 그리고 빅히트 뮤직 모두에게 이번 판결이 조금이나마 힘이 되기를, 그리고 앞으로는 이런 아픈 일 없이 그들의 음악과 활동에만 집중할 수 있기를 진심으로 응원합니다. 아미로서, 그리고 또 한 명의 사람으로서, 이 사건을 통해 더욱 성숙한 팬 문화와 건강한 온라인 세상을 만들어나가야겠다는 책임감을 느낍니다. 우리 모두, 진실을 외면하지 않는 용기 있는 사람들이 되어요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#뷔",
      "#정국",
      "#탈덕수용소",
      "#악성루머",
      "#명예훼손",
      "#손해배상",
      "#항소심",
      "#유죄판결",
      "#진실",
      "#정의",
      "#아미"
    ]
  },
  {
    "title": "'200억 탈세 의혹' 차은우, 전세계 6위 등극… '얼굴' 아닌 '탈세'로 상위권",
    "article": "(MHN 민서영 기자) 그룹 '아스트로' 멤버이자 배우 차은우가 200억 원대 탈세 의혹에 휩싸인 가운데 전세계를 기준으로도 큰 규모라는 이야기가 나왔다.\n\n서울지방국세청은 지난해 차은우를 상대로 고강도 세무조사를 진행, 약 200억 원 규모의 세금을 추징했다. 이 소식이 알려진 22일 온라인에서는 전세계 스타들의 탈세 규모 순위를 매기는 글이 올라왔다.\n\n실제 세금 추징율이 200억 원으로 확정된다면 차은우는 국내 연예계에서만 1위 규모라는 오명을 쓰게 된다. 이뿐만 아니라 전세계적으로 봐도 규모 면에서 밀리지 않는 것으로 확인됐다.\n\n차은우는 1위 판빙빙(약 1440억 원), 2위 정솽(약 560억 원), 3위 축구선수 크리스티아누 호날두(약 280억 원), 4위 윌리 넬슨(약 220억 원), 5위 콜롬비아 출신 가수 샤키라(약 210억 원)에 이어 6위를 차지했다.\n\n22일 이데일리에 따르면 국세청은 차은우 모친 A 씨가 차린 B 법인을 '페이퍼 컴퍼니'라고 판단했다. 현재 국세청 측은 차은우 측이 45%를 줄이기 위해 소득세율보다 20% 포인트 이상 낮은 법인세율을 적용받도록 B 법인을 세우는 꼼수를 썼다고 보고 있다.\n\n이러한 가운데 차은우 소속사 판타지오 측은 입장문을 통해 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정\"이라고 밝혔다.\n\n차은우는 2022년 전세계 팬들을 대상으로 킹초이스(King Choice)가 주최한 'The 100 Most Handsome Men in the World 2022'(2022년 세계에서 가장 잘생긴 남성 100인) 투표에서 명예롭게 9위를 차지하며 대한민국 대표 미남 연예인으로 손꼽혔다. 이런 그가 이번에는 '전세계적 탈세 규모 순위' 6위에 자리매김하며 불명예를 떠안았다.\n\n사진= 차은우",
    "link": "https://v.daum.net/v/20260123161425799",
    "type": "daum_enter",
    "newTitle": "얼굴 천재 차은우, 200억 탈세 의혹으로 전세계 6위 '충격'",
    "newArticle": [
      {
        "title": "여러분, 오늘 이 소식 들으셨나요? 제 마음이 너무 철렁했어요...",
        "content": "아니, 진짜 세상에 이런 일이 또 있을 줄은 몰랐어요. 우리가 '얼굴 천재'라고 부르고, 보면 볼수록 감탄만 나오던 우리 차은우 씨한테 이런 엄청난 의혹이 들이닥칠 줄이야… 정말 믿기지가 않네요. 200억 탈세라니요. 이게 도대체 어떻게 된 일인지, 저도 너무 놀라서 아직도 손이 떨리고 있어요. 제가 얼마나 차은우 씨를 보면서 '와, 사람이 이렇게까지 완벽할 수 있나?' 감탄하고, 드라마 볼 때마다 그 아름다운 비주얼에 푹 빠져 지냈는데요. 그런데 그런 그에게 이런 어두운 그림자가 드리워졌다는 사실이… 진짜 마음이 아프네요. 여러분도 저랑 똑같은 심정이시죠? 이게 단순한 루머가 아니라, 국세청의 고강도 세무조사 결과가 나왔다는 소식을 듣고 더 충격적이었어요. 도대체 왜 이런 일이… 우리 은우 씨가… 이걸 어떻게 받아들여야 할지, 정말 머릿속이 하얘지는 것 같아요."
      },
      {
        "title": "차은우, 그의 빛나는 커리어와 '세금'이라는 현실의 무게",
        "content": "우리 차은우 씨, 정말 대단한 아이돌이죠. 그룹 아스트로 멤버로 데뷔해서 특유의 맑고 깨끗한 이미지로 많은 사랑을 받았잖아요. 저는 아스트로 노래도 즐겨 들었고, 특히 '숨 가빠' 같은 노래는 아직도 제 플레이리스트에 있어요. 그런데 진짜 그의 진가는 배우로서 빛을 발하기 시작했을 때부터였던 것 같아요. '여신강림'에서의 이수호 캐릭터는… 아, 진짜 그냥 만찢남 그 자체였어요. 어떻게 그렇게 캐릭터를 찰떡같이 소화하는지. 그때부터 '차은우' 하면 '잘생김' 그 자체, '믿고 보는 비주얼'이라는 수식어가 따라붙었죠. 게다가 얼마 전에는 '2022년 세계에서 가장 잘생긴 남성 100인' 투표에서 9위까지 차지했잖아요. 이건 정말 대한민국을 대표하는 미남이라는 뜻이고, 얼마나 많은 세계인들이 그의 외모에 열광하는지를 보여주는 증거죠. 그런데 이렇게 눈부신 커리어를 쌓아온 그에게, '탈세'라는, 그것도 무려 200억 원이라는 엄청난 규모의 의혹이 붙었다는 게… 이게 정말 말이 되나요? 어쩌면 이렇게 우리의 상상과는 너무나 다른 모습으로 우리 앞에 나타난 걸까요. 정말 너무나 아이러니하고, 또 마음이 아플 따름이에요."
      },
      {
        "title": "200억 탈세 의혹, 판빙빙, 정솽, 호날두와 어깨를 나란히 하다니…",
        "content": "그런데 이게 국내뿐만 아니라 전 세계적인 스케일이라는 게 더 충격적이에요. 온라인에서 전 세계 스타들의 탈세 규모 순위를 매긴 글이 올라왔는데, 거기 차은우 씨가 6위로 당당히(?) 이름을 올렸다는 거예요. 1위 판빙빙(약 1440억 원), 2위 정솽(약 560억 원), 3위 크리스티아누 호날두(약 280억 원), 4위 윌리 넬슨(약 220억 원), 5위 샤키라(약 210억 원)에 이어서 6위라니… 쟁쟁하다 못해 어마어마한 이름들과 나란히 이름을 올렸다는 게, 이게 정말 영광스러운 순위였다면 얼마나 좋았을까요. 하지만 이건 정말이지… 불명예 중의 불명예죠. 200억 원이라는 금액이 어느 정도냐면, 진짜 상상하기도 어려운 돈이잖아요. 그 돈으로 얼마나 많은 좋은 일들을 할 수 있을 텐데요. 그런데 그 돈을 탈세 의혹으로 엮였다는 게… 저는 개인적으로 '페이퍼 컴퍼니'를 이용해서 소득세율보다 낮은 법인세율을 적용받도록 했다는 혐의 내용을 보면서, '아, 역시 세상은 넓고 돈의 흐름은 복잡하구나' 싶기도 했어요. 하지만 아무리 복잡하더라도, 법은 지켜져야 하는 거잖아요. 우리 은우 씨가 왜 이런 상황에 놓이게 된 건지, 정말 답답하고 안타까운 마음뿐입니다."
      },
      {
        "title": "소속사의 입장과 대중들의 엇갈린 시선, 앞으로 어떻게 될까?",
        "content": "지금 이 소식 때문에 온라인이 정말 뜨겁게 달아오르고 있잖아요. 대중들의 반응은 당연히 엇갈리고 있어요. '얼굴만 믿고 활동하는 줄 알았더니', '이럴 줄 알았다'는 비난부터, '아직 확정된 것도 아닌데 너무 마녀사냥 아니냐', '성실하게 세금 잘 내는 줄 알았는데 실망이다' 등등, 정말 다양한 의견들이 쏟아져 나오고 있죠. 특히 소속사 판타지오 측에서는 '차은우 씨 모친이 설립한 법인이 실질 과세 대상인지가 주요 쟁점이며, 최종 확정된 사안이 아니다. 적법한 절차에 따라 적극 소명하겠다'는 입장을 밝혔잖아요. 저는 이 소속사의 입장을 보면서, '아, 역시 법적 절차가 중요하구나' 싶었어요. 아직 혐의가 확정된 게 아니라면, 섣부른 판단은 금물이죠. 하지만 동시에 '모친이 설립한 법인'이라는 대목에서, '아, 혹시 정말 가족의 일이 연루된 건가?' 하는 생각도 들면서 마음이 더 복잡해지더라고요. 진실이 무엇이든, 이 사태가 원만하게 해결되고 우리 차은우 씨가 하루빨리 명예를 회복했으면 좋겠다는 바람이 간절해요. 이 사건이 과연 어떻게 흘러갈지, 저도 함께 지켜보려고 합니다."
      },
      {
        "title": "솔직한 후기: 진실은 반드시 밝혀지리라 믿으며…",
        "content": "솔직히 오늘 이 소식을 접하고 나서, 저는 며칠 동안 마음이 계속 울렁거릴 것 같아요. 차은우 씨는 제게 '이상향' 같은 존재였거든요. 완벽한 외모, 어디서든 빛나는 존재감. 그런데 이런 '탈세'라는 현실적인 문제에 휩싸였다는 사실이, 제게는 너무나 큰 충격으로 다가왔어요. 하지만 한편으로는, '그래도 아직 진실이 확정된 건 아니잖아'라는 희망도 가져보게 되고요. 우리는 법 앞에서 모든 사람은 평등하다는 것을 알고 있잖아요. 만약 정말 잘못된 부분이 있다면, 그에 대한 책임은 당연히 져야 할 테고요. 하지만 만약 억울한 부분이 있다면, 그 억울함이 반드시 풀릴 수 있도록 모든 노력을 다해야 할 거라고 생각해요. 저는 앞으로 차은우 씨 관련 기사가 나올 때마다, 좀 더 차분하고 객관적인 시선으로 바라보려고 노력할 거예요. 그리고 어떤 결과가 나오든, 우리 연예계의 투명성과 공정성에 대해 다시 한번 생각해 보는 계기가 되었으면 좋겠습니다. 진실은… 언제나 우리 곁에 있으니까요. 우리 은우 씨도, 하루빨리 이 힘든 시간을 잘 이겨내기를 진심으로 응원할게요."
      }
    ],
    "hashTag": [
      "#차은우",
      "#아스트로",
      "#차은우탈세",
      "#200억탈세",
      "#연예계이슈",
      "#국세청",
      "#판타지오",
      "#탈세의혹",
      "#얼굴천재",
      "#미남연예인"
    ]
  },
  {
    "title": "차은우 탈세 의혹 200억, 판빙빙‧호날두 이어 세계 6위 규모?",
    "article": "그룹 아스트로 멤버 겸 배우 차은우가 200억원대 탈세 의혹에 휩싸인 가운데, 그의 사례가 전 세계 해외 연예인·스포츠 스타의 고액 탈세 중 6위 규모라는 분석이 나와 눈길을 끈다.\n\n23일 온라인 커뮤니티에는 전 세계 스타들의 탈세·추징 규모를 기준으로 순위를 매긴 글이 올라왔다. 해당 글은 “차은우는 해외 기준으로도 상위권에 해당한다”고 소개했다.\n\n해당 글에 따르면 탈세 의혹과 추징금 규모 1위는 중국 배우 판빙빙이다. 그는 이중 계약을 활용한 탈세 혐의로 약 460억원의 미납 세금과 약 960억원의 벌금 등 총 1400억원대의 거액을 부과받았다.\n\n2위에는 중국 배우 정솽(약 540억원), 3위에는 포르투갈의 축구 스타 크리스티아누 호날두(약 240억원대 벌금 및 유죄 합의)가 이름을 올렸다.\n\n이어 미국 가수 윌리 넬슨이 약 220억원 규모 체납으로 4위, 콜롬비아 출신 글로벌 팝스타 샤키라가 약 210억원의 소득세 탈루 혐의로 5위에 올랐다. 차은우는 6위로 분류됐다.\n\n차은우는 지난해 상반기 서울지방국세청으로부터 고강도 세무조사를 받았으며, 국세청은 약 200억원대 소득세 추징을 통보한 것으로 알려졌다.\n\n당시 모친이 설립한 법인과 기존 소속사가 매니지먼트 용역 계약을 체결해 소득을 분배한 구조가 문제로 지적됐다. 국세청은 해당 법인이 실질적인 용역을 제공하지 않은 ‘페이퍼컴퍼니’에 해당한다고 판단한 것으로 알려졌다.\n\n국세청은 차은우 모친 최모씨가 설립한 A 법인을 ‘페이퍼컴퍼니’로 판단했다. A 법인은 차은우 연예 활동 관련 지원 용역을 명목으로 소득을 판타지오·법인·차은우 본인이 나눠 가지는 구조였으며, 국세청은 이를 소득세율(최고 45%) 회피 목적으로 보고 법인세율이 더 낮은 방식으로 우회했다고 봤다.\n\n반면 법인 측은 연예 활동의 안정성을 확보하기 위해 모친이 직접 매니지먼트 업무를 수행한 것이며, 해당 법인은 정식 등록된 대중문화예술기획업 사업체라며 실체 없는 법인이 아니라는 입장을 밝힌 것으로 전해졌다.\n\n차은우 측은 국세청 조치에 대해 ‘과세전 적부심사’를 청구한 상태다. 과세전 적부심사는 세금 부과 전 납세자가 국세청 처분의 적정성을 다시 심사해달라고 요청할 수 있는 절차로, 결과에 따라 과세 처분이 취소될 가능성도 있다.\n\n판타지오는 “해당 절차가 신속히 마무리될 수 있도록 아티스트와 세무대리인은 성실히 협조할 것”이라며 “차은우는 국민의 한 사람으로서 세무 신고 및 법적 의무를 성실히 이행할 것을 약속드린다”고 밝혔다.",
    "link": "https://v.daum.net/v/20260123160445451",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹, 판빙빙 호날두도 울고 갈 역대급 규모?",
    "newArticle": [
      {
        "title": "세상에 이런 일이.. 차은우에게 200억 탈세 의혹이라니요?",
        "content": "여러분, 혹시 오늘 아침에 들으신 충격적인 소식에 아직도 정신 못 차리고 계신가요? 저도 멍해서 지금 이게 꿈인지 생시인지 분간이 안 가요. 우리 모두가 사랑하는 '얼굴 천재' 차은우 씨가 무려 200억 원대 탈세 의혹에 휩싸였다는 뉴스를 접하고는요, 정말이지 심장이 쿵 내려앉는 기분이었습니다. 아니, 어떻게 이렇게 아름다운 사람이 그런 혐의를 받을 수 있단 말인가요? 게다가 그 규모가요, 정말 말도 안 나오게 커서 세계적인 스타들의 탈세 사례와 비교되면서 6위라는 충격적인 순위까지 거론되고 있다니, 이게 도대체 무슨 일인가 싶습니다. 차은우 씨하면 떠오르는 이미지는 언제나 반듯하고 모범적인 스타였기에, 이번 의혹이 더욱 믿기지 않고 마음이 아파오네요. 대체 무슨 사연이길래 이런 엄청난 금액의 탈세 의혹이 제기된 건지, 정말 답답한 마음뿐입니다. 그의 팬들뿐만 아니라, 많은 대중들이 이번 소식에 놀라움과 안타까움을 금치 못하고 있을 것 같아요. 저 역시도 그렇습니다."
      },
      {
        "title": "역대급 탈세 스타들, 그 이름만으로도 후덜덜",
        "content": "이번 기사에서 차은우 씨의 200억 탈세 의혹이 전 세계적인 스타들의 탈세 규모와 비교되면서 6위라는 충격적인 순위로 언급되었다는 점이 정말 충격적이지 않나요? 생각해 보면, 우리에게도 익숙한 이름들이 줄줄이 나오더라고요. 1위는 바로 중국의 톱스타 판빙빙이에요. 이중 계약을 이용한 탈세 혐의로 무려 1400억 원대에 달하는 막대한 세금과 벌금을 부과받았다는 이야기는 이미 세간에 많이 알려져 있죠. 그때도 얼마나 많은 사람들이 놀랐는지 몰라요. 2위는 중국 배우 정솽이 약 540억 원, 3위로는 축구의 신이라 불리는 크리스티아누 호날두가 약 240억 원대의 벌금 및 유죄 합의를 했다고 하니, 정말 스케일이 남다르죠? 그리고 4위에는 미국 가수 윌리 넬슨이 약 220억 원, 5위에는 콜롬비아 팝의 여왕 샤키라가 약 210억 원 규모의 소득세 탈루 혐의를 받았다고 해요. 차은우 씨의 200억 원대는 이들 거물급 스타들과 어깨를 나란히 할 정도의 규모라니, 정말 믿기 어려운 현실입니다. 대체 연예계에서 어떻게 이런 어마어마한 금액의 탈세 논란이 끊이지 않는 건지, 참으로 답답하고 안타까울 따름입니다."
      },
      {
        "title": "200억 탈세 의혹, 그 실체는 무엇일까?",
        "content": "자, 그럼 대체 차은우 씨에게 왜 이런 200억 원대 탈세 의혹이 불거진 건지, 핵심 내용을 자세히 파헤쳐 볼까요? 보도에 따르면, 차은우 씨는 지난해 상반기 서울지방국세청으로부터 고강도 세무조사를 받았고, 이 과정에서 약 200억 원대의 소득세 추징 통보를 받은 것으로 알려졌어요. 문제의 핵심은 바로 그의 모친이 설립한 법인과 기존 소속사가 매니지먼트 용역 계약을 체결하면서 소득을 분배한 구조에 있었다고 합니다. 국세청은 이 법인을 실질적인 용역 제공 없이 소득을 분산시키는 '페이퍼컴퍼니'로 판단했고, 이를 통해 높은 개인 소득세율(최고 45%)을 회피하고 법인세율이 더 낮은 방식을 우회했다고 보고 있다는 거예요. 구체적으로는, 차은우 씨 모친이 설립한 'A 법인'이 연예 활동 지원 용역을 명목으로 소속사, 법인, 그리고 차은우 본인이 소득을 나눠 갖는 구조였는데, 국세청은 이 구조가 조세 회피 목적이라고 본 거죠. 하지만 법인 측의 입장은 전혀 다르다고 해요. 연예 활동의 안정성을 위해 모친이 직접 매니지먼트 업무를 수행했고, 해당 법인은 정식 등록된 대중문화예술기획업 사업체로서 실체가 없는 곳이 아니라는 겁니다. 참으로 입장이 첨예하게 갈리는 상황이라, 누가 옳고 그르다고 단정하기는 어려운 것 같아요. 하지만 200억 원이라는 막대한 금액이 얽혀있으니, 그만큼 철저한 조사가 이루어지고 진실이 밝혀지기를 바랄 수밖에 없네요."
      },
      {
        "title": "이 사건이 우리에게 주는 의미와 대중의 반응",
        "content": "이번 차은우 씨의 탈세 의혹은 단순히 한 연예인의 개인적인 문제를 넘어, 우리 사회 전반에 걸쳐 여러 가지 의미를 던져주고 있는 것 같아요. 연예인이라는 공인으로서 갖춰야 할 투명성과 책임감에 대한 경각심을 다시 한번 일깨워주고 있다는 점이죠. 특히나 '얼굴 천재'로 불리며 대중의 많은 사랑을 받는 차은우 씨였기에, 이번 의혹은 팬들에게 더 큰 실망과 혼란을 안겨주고 있습니다. 한편에서는 '설마 차은우가 그럴 리가'라며 옹호하는 목소리도 있지만, 다른 한편에서는 '아무리 스타라도 법 앞에서는 공평해야 한다'며 엄정한 조사를 촉구하는 목소리도 높습니다. 이러한 대중의 반응은, 사회적으로 높은 지위와 영향력을 가진 인물일수록 더욱 높은 도덕성과 투명성을 요구받아야 한다는 것을 보여주는 것 같아요. 또한, 이번 사건을 계기로 연예계 전반의 투명한 세금 관리 시스템에 대한 점검이 필요하다는 의견도 제기되고 있습니다. 과연 이번 사건의 진실은 무엇이고, 앞으로 우리 사회가 이 문제를 어떻게 받아들이고 해결해 나갈지 주목해야 할 부분입니다."
      },
      {
        "title": "솔직한 후기: 진실 규명과 성실한 의무 이행을 기다립니다",
        "content": "솔직히 지금 이 순간에도 마음 한구석이 너무 답답하고 안타깝습니다. 차은우 씨는 저에게도 늘 밝고 긍정적인 에너지를 주는 스타였기에, 이번 의혹으로 인해 그의 이미지에 타격이 가는 것이 너무나 속상해요. 하지만 그렇다고 해서 법적인 의무를 소홀히 할 수는 없는 법이죠. 지금 차은우 씨 측에서는 국세청의 조치에 대해 '과세전 적부심사'를 청구한 상태라고 하니, 이 절차를 통해 과연 어떤 결과가 나올지 지켜봐야 할 것 같습니다. 법적인 절차 안에서 억울한 부분은 해소되고, 만약 잘못된 부분이 있다면 당연히 책임을 져야 할 것이라고 생각해요. 판타지오 측에서 '국민의 한 사람으로서 세무 신고 및 법적 의무를 성실히 이행할 것을 약속드린다'고 밝힌 만큼, 이 약속이 꼭 지켜지기를 바랍니다. 저는 앞으로 이런 논란 없이, 오롯이 그의 활동으로만 대중들과 소통하는 차은우 씨의 모습을 계속 응원하고 싶습니다. 부디 이번 일이 조속히 마무리되고, 다시 한번 빛나는 모습으로 활동할 수 있기를 간절히 바라봅니다. 우리 모두의 마음이 편안해지는 그날까지, 진실이 밝혀지기를 기다릴게요."
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#판빙빙",
      "#호날두",
      "#연예계이슈",
      "#세무조사",
      "#아스트로",
      "#솔직후기"
    ]
  },
  {
    "title": "차은우, 200억원대 탈세 의혹…선긋기 속 노랑통닭 \"이미 계약 종료\" [TEN이슈]",
    "article": "[텐아시아=김세아 기자]\n\n200억 원대 탈세 의혹이 불거진 그룹 아스트로 멤버 겸 배우 차은우(본명 이동민·28)가 모델로 활동해온 치킨 프랜차이즈 노랑통닭과의 계약이 이미 종료된 것으로 확인됐다.\n\n23일 텐아시아 취재 결과, 노랑통닭은 차은우와의 모델 계약을 지난해 9월 말부로 마무리했다. 차은우는 2024년 10월부터 2년간 노랑통닭과 모델 전속 계약을 체결한 바 있으나, 현재는 계약 관계가 종료된 상태다. 노랑통닭 측은 이날 텐아시아에 \"차은우와의 모델 계약은 이미 지난해 9월 말 종료됐다\"고 밝혔다.\n\n노랑통닭과의 계약 종료 시점은 이번 탈세 의혹이 불거지기 이전으로, 해당 논란과는 직접적인 관련은 없는 것으로 전해졌다.\n\n차은우를 모델로 기용 중이던 다른 브랜드들 역시 최근 논란 이후 선을 긋는 분위기다. 신한은행은 지난 22일 자사 유튜브 채널과 공식 SNS에 게시돼 있던 차은우 관련 광고 영상과 이미지를 모두 비공개 처리했다.\n\n스킨케어 브랜드 아비브 또한 공식 유튜브 채널에 게재된 차은우 출연 영상을 비공개로 전환했으며, 인스타그램과 X(옛 트위터) 등 SNS 계정에 게시돼 있던 관련 이미지도 삭제했다.\n\n한편 차은우는 국세청으로부터 소득세 등과 관련해 200억 원이 넘는 세금 추징을 통보받은 상태다. 국세청은 차은우가 모친 명의 법인을 통해 소득을 분산시켜 개인 소득세보다 낮은 세율의 법인세를 적용받는 방식으로 세금을 탈루했다고 판단한 것으로 알려졌다. 해당 법인은 실질적인 용역을 제공하지 않은 페이퍼 컴퍼니에 해당한다는 것이 국세청의 시각이다.\n\n이에 대해 소속사 판타지오 측은 지난 22일 \"모친이 설립한 법인의 실질 과세 대상 여부가 핵심 쟁점\"이라며 \"아직 최종 확정된 사안은 아니며, 법적 절차에 따라 적극 소명하겠다\"는 입장을 밝혔다.\n\n차은우는 지난해 7월 입대해 현재 육군 군악대로 복무 중이다.",
    "link": "https://v.daum.net/v/20260123155134883",
    "type": "daum_enter",
    "newTitle": "차은우 탈세 의혹 불거진 가운데 노랑통닭 계약 종료 소식, 무슨 일이?",
    "newArticle": [
      {
        "title": "세상에... 여러분, 차은우 씨 소식 들으셨나요? 마음이 너무 아프네요.",
        "content": "아니, 진짜 이게 무슨 날벼락 같은 소식인지요. 우리나라 대표 미남 배우이자 아스트로 멤버로 활발하게 활동하고 있는 우리 은우 씨에게 200억 원대 탈세 의혹이라니요. 듣는 순간 귀를 의심했어요. 한창 활동 잘 하고 있는데, 왜 이런 어려운 일이 닥친 건지, 정말 마음이 쿵 내려앉는 기분이었어요. 마치 평생 믿고 좋아했던 친구가 갑자기 어려운 일에 휘말린 것처럼, 그저 안타까운 마음뿐입니다. 여러분도 저와 같은 마음이시죠? 뉴스를 보자마자 얼마나 놀랐는지 몰라요. 대체 무슨 사연이 있는 건지, 자세한 내용을 같이 한번 파헤쳐 보면서… 혹시나 하는 마음에, 그리고 우리 은우 씨를 믿는 마음에… 조금이나마 마음을 달래보고 싶네요."
      },
      {
        "title": "우리 은우 씨, 대체 무슨 일 때문에… 과거 활동 돌아보기",
        "content": "우선, 우리 차은우 씨가 얼마나 열정적으로 활동해왔는지 다들 잘 아시죠? '얼굴 천재'라는 별명처럼 등장하는 작품마다 시청자들의 눈을 사로잡았고, 특히 최근 드라마에서는 깊어진 연기력으로 호평을 받기도 했잖아요. '여신강림' 때부터 시작해서 '내 ID는 강남미인'까지, 그의 성장 스토리를 함께 지켜봐 온 팬들이 얼마나 많은데요. 아이돌 활동뿐만 아니라 연기, 예능까지 섭렵하며 만능 엔터테이너로서의 면모를 보여줬었죠. 광고계에서도 러브콜이 끊이지 않았던 이유가 바로 그런 다재다능함과 빛나는 비주얼 때문이었을 거예요. 특히 이번에 계약 종료 소식이 전해진 노랑통닭! 처음 모델로 발탁됐을 때도 '치킨 광고인데 이렇게 비주얼 쇼크일 수가 있나' 하면서 얼마나 좋아했는데요. 2년간 전속 계약을 맺었다는 소식에 우리 은우 씨가 앞으로도 다양한 모습으로 우리 곁에 있겠구나, 하면서 정말 기뻤었거든요. 그런데 그 계약이 이미 종료되었다니… 그것도 탈세 의혹이 불거지기 전이라니, 참 묘한 타이밍이네요."
      },
      {
        "title": "노랑통닭과의 계약 종료, 그리고 다른 브랜드들의 움직임",
        "content": "기사를 보니, 제일 먼저 눈에 띈 소식이 바로 노랑통닭과의 계약이 이미 종료되었다는 부분이었어요. 와, 이거 정말 중요한 포인트인데, 왜냐하면 탈세 의혹이 불거지기도 전에 계약이 끝났다는 거잖아요? 그러니까 노랑통닭 측에서는 이번 논란과는 전혀 직접적인 관련이 없이, 예정된 수순대로 계약을 마무리한 거라는 거죠. 뭐, 연예인 모델과의 계약은 활동 기간이나 여러 가지 상황을 고려해서 그때그때 조정되는 부분도 있으니까요. 하지만 이렇게 타이밍이 겹치니 괜히 더 많은 생각이 드는 건 어쩔 수 없네요. 그리고 다른 브랜드들도 빠르게 움직이고 있다는 소식도 들려와서 마음이 더욱 복잡해요. 신한은행은 물론이고, 스킨케어 브랜드 아비브까지! 공식 유튜브 채널이나 SNS에 올라와 있던 차은우 씨 관련 영상과 이미지들을 비공개로 전환하거나 삭제했다는 거예요. 이건 뭐… '선의의 거리두기'라고 봐야 할까요? 혹시라도 이번 일로 브랜드 이미지에 타격이 갈까 봐, 선제적으로 대응하는 모습인 것 같아요. 이해는 되지만, 한편으로는 우리 은우 씨가 얼마나 대단한 스타였는지, 그리고 그만큼 위기관리도 철저해야 하는 냉정한 연예계의 현실을 다시 한번 느끼게 되는 것 같아 씁쓸하기도 하네요."
      },
      {
        "title": "200억 탈세 의혹, 대체 어떤 내용이길래?",
        "content": "가장 충격적인 부분은 바로 200억 원대 세금 추징 통보 내용이죠. 국세청에서 차은우 씨에게 소득세 관련해서 200억 원이 넘는 세금을 더 내라고 통보했다는 거예요. 진짜 듣도 보도 못한 금액이라 머릿속이 하얘질 지경이에요. 기사 내용에 따르면, 핵심 쟁점은 차은우 씨가 모친 명의의 법인을 통해 소득을 분산시켜서 개인 소득세보다 낮은 법인세를 적용받는 방식으로 세금을 탈루했다는 의혹이 있다는 거예요. 게다가 그 법인이 실제 용역을 제공하지 않은 페이퍼 컴퍼니일 가능성이 있다는 지적까지 나왔다고 하니… 이게 사실이라면 정말 심각한 문제죠. 물론 소속사 판타지오 측에서는 '모친이 설립한 법인의 실질 과세 대상 여부가 핵심 쟁점'이며 '아직 최종 확정된 사안은 아니니 법적 절차에 따라 적극 소명하겠다'는 입장을 밝혔어요. 이게 맞는 말이겠죠? 아직 확정된 것도 아니고, 소명할 기회가 있다는 거잖아요. 우리 은우 씨가 억울한 누명을 쓰는 건 아니길, 진실이 밝혀지길 간절히 바랄 뿐이에요. 군 복무 중이라 직접 나서서 소명하기 어려운 상황일 텐데… 얼마나 마음고생이 심할지, 상상도 안 가네요."
      },
      {
        "title": "솔직한 후기: 믿음과 기다림, 그리고 응원",
        "content": "정말… 요즘 연예계 소식 들을 때마다 마음이 복잡할 때가 많아요. 이렇게 멋지고 실력 있는 스타들이 예상치 못한 어려움에 부딪히는 걸 보면, 팬으로서 안타까운 마음을 금할 길이 없어요. 이번 차은우 씨 탈세 의혹 건도 마찬가지예요. 만약 사실이라면 당연히 잘못된 행동이고, 책임을 져야겠지만… 아직 소명 과정에 있는 만큼, 섣부른 판단보다는 끝까지 지켜보고 싶다는 생각이 듭니다. 우리 은우 씨를 오랫동안 응원해 온 팬들의 마음은 아마 저와 같을 거예요. 그의 진심과 노력을 알기에, 이번 일도 잘 헤쳐나갈 거라고 믿고 싶습니다. 앞으로 남은 군 복무를 무사히 마치고, 더 성숙한 모습으로 돌아올 우리 은우 씨를 기다리면서… 진실이 명명백백하게 밝혀지기를, 그리고 그가 다시금 환하게 웃으며 활동할 수 있기를 진심으로 응원하겠습니다. 여러분도 우리 은우 씨에게 따뜻한 응원의 메시지를 보내주는 건 어떨까요? 혼자 힘들어하지 않도록, 곁에서 묵묵히 지지하는 팬들이 있다는 걸 꼭 알게 해주고 싶어요. 저는 앞으로도 그의 행보를 주시하면서, 좋은 소식만을 전해드릴 수 있기를 바라겠습니다. 힘내요, 은우 씨!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#노랑통닭",
      "#계약종료",
      "#연예계이슈",
      "#아스트로",
      "#군복무",
      "#판타지오",
      "#진실규명"
    ]
  },
  {
    "title": "“손종원한테 댓글 달면 팔로워 늘어난다”…정호영·권성준 ‘솔직 고백’(옥문아)",
    "article": "손종원 인스타에 댓글을 달면 팔로워가 늘어난다는 셰프들의 솔직한 고백이 웃음을 안겼다.\n\n22일 방송된 KBS2 예능 ‘옥탑방의 문제아들’에는 넷플릭스 ‘흑백요리사2’ TOP4 정호영 셰프와 ‘흑백요리사1’ 우승자 권성준 셰프가 출연했다.\n\n이날 방송에서 정호영은 “요즘 손종원 셰프 인스타그램에 댓글을 달면 팔로워가 늘어난다”고 말했다. 이에 권성준은 “맞다. 빨아올 수 있다”고 솔직하게 인정해 웃음을 자아냈다.\n\n정호영은 “그래서 권성준이 댓글을 많이 단다”고 덧붙였고, 권성준은 “그런데 내가 댓글을 달면 그 밑에 정호영도 같이 달려 있다”고 말해 스튜디오를 폭소케 했다. 정호영 역시 “반응이 좋더라”며 “그래서 둘이 같이 댓글을 단다”고 받아쳤다.\n\n특히 해당 장면에는 ‘손종원 피드가 올라오기 무섭게 우르르 모여드는 악어새들’이라는 자막이 더해져 웃음을 더했다.\n\n방송 이후 온라인에서는 두 사람의 솔직한 ‘팔로워 전략’에 대한 반응도 이어졌다. 누리꾼들은 “의도가 너무 투명해서 더 웃기다”, “둘이 같이 댓글 달고 다니는 모습이 상상된다”, “실제로 손종원 최근 게시물에 두 사람 댓글 다 있다” 등의 반응을 보이며 해당 장면을 유쾌하게 받아들였다.\n\n한편 손종원, 정호영, 권성준은 JTBC 예능 ‘냉장고를 부탁해’에서도 활약 중이다.",
    "link": "https://v.daum.net/v/20260123161342782",
    "type": "daum_enter",
    "newTitle": "팔로워 늘리는 꿀팁? 셰프들의 빵 터지는 솔직 고백에 모두 웃음 빵야!",
    "newArticle": [
      {
        "title": "여러분, 오늘 진짜 세상에 이런 일이! 셰프님들의 솔직함에 눈물 찔끔(?) 웃음 빵 터졌어요!",
        "content": "여러분~ 오늘 제가 정말이지 입꼬리가 귀에 걸리도록 웃으면서 본 소식이 있어서 당장 달려왔어요. 우리 요리계를 꽉 잡고 계신 훈남 셰프님들, 바로 정호영 셰프님과 권성준 셰프님이 말이에요! 아니, 무슨 일이냐고요? 바로바로… 손종원 셰프님 인스타그램에 댓글을 달면 팔로워가 마구마구 늘어난다는 '충격적인' (사실은 너무 귀여운!) 고백을 하셨다는 거예요. 세상에, 듣도 보도 못한 팔로워 늘리기 전략 아니냐고요? 제가 이걸 보고 얼마나 빵 터졌는지 몰라요. 뭔가 엄청난 비법이 숨겨져 있을 줄 알았는데, 이렇게 맑고 순수한(?) 전략이라니! 마치 어린 시절 친구와 비밀 작전을 짜는 듯한 느낌이랄까요? 두 분의 솔직함에 박수 세 번 칩니다! 짝짝짝! 정말 유쾌한 분들이시죠? 앞으로 두 분의 인스타그램 활동이 더더욱 기대되는 이유이기도 하고요. 이건 뭐… 셰프 계의 새로운 신드롬을 예고하는 걸지도 몰라요!"
      },
      {
        "title": "손종원 셰프님, 혹시 '팔로워 제조기'세요? '옥문아'에서 밝혀진 비밀 작전!",
        "content": "이번 이야기가 펼쳐진 곳은 바로 '옥탑방의 문제아들', 줄여서 '옥문아'인데요. 넷플릭스 '흑백요리사2'에서 맹활약하신 정호영 셰프님과, '흑백요리사1'의 우승자인 권성준 셰프님이 함께 출연하셨어요. 그런데 방송 중에 정호영 셰프님이 툭 던지신 한 마디가 스튜디오를 초토화시켰다니까요? \"요즘 손종원 셰프님 인스타그램에 댓글 달면 팔로워가 늘어요.\" 아니, 이게 무슨 말이야 싶었죠. 그런데 옆에 있던 권성준 셰프님이 곧바로 \"맞아요! 빨아올 수 있다니까요!\"라고 외치며 격하게 공감하셨어요. '빨아올린다'는 표현이 얼마나 웃겼는지 몰라요. 마치 자석처럼 팔로워를 끌어당기는 그런 느낌? 아무래도 손종원 셰프님의 피드가 매력적이거나, 아니면 두 분이 정말 끈끈한 우정을 나누고 계신 것 같다는 생각이 들었어요. 이건 단순한 팔로워 늘리기 전략을 넘어선, 훈훈한 동료애의 발현처럼 보이기도 하거든요. 역시 멋진 셰프님들은 뭔가 다르다니까요!"
      },
      {
        "title": "의도 너무 투명해서 더 웃겨! '악어새' 작전 펼친 정호영 & 권성준 셰프!",
        "content": "아니, 여기서 끝이 아니죠. 정호영 셰프님이 쐐기를 박으셨어요. \"그래서 권성준 씨가 댓글을 엄청 많이 달아요.\" 하하하! 너무 솔직해서 더 웃기지 않나요? 그런데 여기서 권성준 셰프님이 또 한 수 더 뜨셨어요. \"그런데 제가 댓글을 달면 그 밑에 정호영 씨도 꼭 같이 달려있어요.\" ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 이거 진짜 역대급이에요. 마치 듀오처럼, 아니면 찰떡궁합 파트너처럼 서로의 댓글 밑에 등장하는 모습이 눈앞에 선하더라고요. 그렇게 '손종원 셰프님 피드 = 정호영 + 권성준 댓글' 공식이 탄생하는 순간이었죠. 스튜디오가 웃음바다가 된 건 당연지사! 거기에 '손종원 피드가 올라오기 무섭게 우르르 모여드는 악어새들'이라는 자막까지 더해지니, 이건 뭐… 코미디 프로그램이 따로 없었어요. 두 분의 케미스트리가 정말 대단하시다는 걸 다시 한번 느꼈습니다. 정말이지, 이보다 더 유쾌한 홍보(?) 전략은 없을 것 같아요."
      },
      {
        "title": "국민들 반응도 난리 났네! '투명한 의도'에 격한 공감과 응원 봇물!",
        "content": "방송이 나가고 나서 온라인은 그야말로 후끈 달아올랐어요. 두 셰프님의 솔직하고 귀여운 '팔로워 전략'에 대한 반응이 폭발적이었는데요. \"의도가 너무 투명해서 더 웃기다\", \"진짜 둘이 같이 댓글 달고 다니는 모습 상상돼서 너무 귀엽다\", \"실제로 손종원 셰프님 최근 게시물 찾아보니 두 분 댓글 진짜 있네!\" 라며 마치 자기 일처럼 유쾌하게 받아들이는 모습이었어요. 이게 바로 국민들이 바라는, 꾸밈없고 진솔한 모습 아니겠어요? 억지로 만들어낸 감동이나 재미가 아니라, 이렇게 인간적인 면모에서 뿜어져 나오는 유머와 공감이 사람들의 마음을 사로잡는 거죠. 특히 요리계의 전문가로서 늘 진지하고 멋진 모습을 보여주시던 셰프님들의 이런 인간적인 모습이, 오히려 대중들에게 더 큰 친근함과 호감을 불러일으키는 것 같아요. 정말이지, 앞으로도 이런 소소하고 따뜻한 유머들을 많이 보여주셨으면 좋겠어요. 우리에게도 큰 웃음과 힐링을 선사해주시는 거잖아요!"
      },
      {
        "title": "솔직 후기: 저도 이제부터 '악어새' 전략 따라 해 볼까 봐요! 🤣",
        "content": "솔직히 말씀드리면, 저는 이 소식을 듣고 너무너무 반가웠어요. 연예계에 온갖 이슈와 루머가 판치는 세상에서, 이렇게 순수하고 유쾌한 이야기는 정말 단비 같거든요. 정호영 셰프님, 권성준 셰프님, 그리고 손종원 셰프님까지, 세 분의 훈훈한 우정과 유쾌함이 저에게도 큰 에너지를 준 것 같아요. 덕분에 오늘 하루, 피곤했던 마음이 싹 가시는 느낌이에요. 앞으로 저도 제 주변의 멋진 분들이나, 혹은 제가 응원하는 셀럽들의 SNS에 진심 어린 댓글을 남기는 '악어새'가 되어볼까 합니다. 물론 팔로워가 늘어나는 것도 좋겠지만, 무엇보다 그분들에게 진심으로 소통하고 응원하는 마음을 전하는 것이 더 중요하니까요. 그리고 어쩌면, 그렇게 나눈 소통 속에서 예상치 못한 재미있는 일이 생길지도 모르잖아요? 오늘 이야기는 정말이지 '인생은 유쾌하게!'라는 말을 다시 한번 되새기게 해준 소중한 순간이었습니다. 우리 모두, 웃음 가득한 하루 보내자고요!"
      }
    ],
    "hashTag": [
      "#정호영",
      "#권성준",
      "#손종원",
      "#옥탑방의문제아들",
      "#셰프",
      "#팔로워늘리기",
      "#솔직고백",
      "#유머",
      "#연예계이슈",
      "#인스타그램",
      "#악어새",
      "#꿀팁",
      "#웃음",
      "#동료애"
    ]
  }
]