[
  {
    "title": "'200억 탈세 의혹' 차은우, 광고계 손절 시작…뷰티 브랜드 비공개 전환 [단독]",
    "article": "[OSEN=장우영 기자] 200억 탈세 의혹을 받고 있는 그룹 아스트로 멤버 겸 배우 차은우에 대한 광고계 손절이 시작됐다.\n\n22일 OSEN 확인 결과, 스킨케어 브랜드 아비브 측은 유튜브 채널 등에 공개된 차은우의 영상을 비공개로 전환했다. 해당 영상은 ‘동영상을 재생할 수 없음’, ‘비공개 동영상입니다’라는 안내와 함께 재생이 되지 않는 상태다.\n\n또한 아비브 측은 차은우를 앰버서더로 예고했던 X(구 트위터) 게시물 등도 삭제했다. 하지만 공식 홈페이지에서의 앰버서더 소개 사진 등은 삭제하지 않았다. 영상과 사진이 삭제된 이유는 공개되지 않았지만 차은우에 대한 탈세 의혹이 나온 이후라는 점에서 의미심장하다.\n\n아비브는 지난해 차은우를 새로운 앰버서더로 선정했다고 밝힌 바 있다. 당시 아비브 측은 “차은우는 고유한 이미지와 세련된 매력으로 많은 사랑을 받고 있으며, 이는 아비브가 지향하는 브랜드 가치와 맞닿아있다”고 설명했다. 브랜드 관계자는 “차은우가 가진 투명하고 깨끗한 이미지가 브랜드가 추구하는 ‘비워서 채운 완벽함’이라는 철학을 가장 잘 표현할 수 있는 인물이라 판단해 글로벌 앰버서더로 함께하게 됐다”고 밝혔다.\n\n차은우는 현재 200억 원이 넘는 소득세 추징을 통보 받은 것으로 알려졌다. 지난해 서울지방국세청 조사4국은 차은우에 대해 모친이 설립한 1인 기획사를 통한 탈세 의혹으로 고강도 조사를 진행했고, 200억 원이 넘는 소득세 추징을 통보했다. 200억 원이 넘는 소득세 추징은 연예인이 추징당한 세금으로는 역대 최고 규모다.\n\n차은우는 소속사 판타지오와 모친이 차린 1인 기획사가 연예 활동 지원 용역 계약을 맺는 방식으로 활동해왔다. 차은우가 벌어들인 소득은 판타지오와 1인 기획사, 차은우가 골고루 나눠 가진 것으로 알려졌다.\n\n하지만 국세청은 모친이 차린 1인 기획사에 대해 실질적으로 용역을 제공하지 않은 페이퍼 컴퍼니라고 봤다. 차은우와 모친이 45%에 달하는 소득세를 줄이기 위해 법인을 세우고 소득을 분배, 소득세율보다 20%p 낮은 법인세율을 적용하는 꼼수를 썼다고 판단한 것이다.\n\n이에 대해 판타지오는 “이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정이다. 해당 절차가 조속히 마무리될 수 있도록 아티스트와 세무대리인은 성실히 협조할 예정”이라고 밝혔다. /",
    "link": "https://v.daum.net/v/20260122174543065",
    "type": "daum_enter",
    "newTitle": "차은우 탈세 의혹 광고계 손절 시작 뷰티 브랜드 비공개 전환",
    "newArticle": [
      {
        "title": "세상에... 차은우에게 이런 일이 벌어지다니요?",
        "content": "여러분, 오늘 정말 믿기 힘든 소식을 접하고 얼마나 놀랐는지 몰라요. '얼굴 천재'로 불리며 모두의 사랑을 독차지했던 우리 차은우 씨에게 200억 탈세 의혹이라니요. 듣기만 해도 가슴이 철렁 내려앉는 것 같아요. 한때는 맑고 투명한 이미지로 뷰티 브랜드의 완벽한 모델이었는데, 어쩌다 이런 상황에 놓이게 된 건지... 팬으로서, 또 연예계 소식을 늘 곁에서 지켜보는 사람으로서 정말 마음이 아프네요. 그동안 얼마나 많은 노력으로 지금의 자리에 올랐겠어요. 빛나는 외모만큼이나 반짝이는 재능으로 승승장구할 줄 알았던 그에게 이런 그림자가 드리워질 줄은 상상도 못 했습니다. 광고계에서부터 발 빠르게 움직이는 모습들을 보니, 이번 사안이 얼마나 심각하게 받아들여지고 있는지 실감하게 되네요. 모든 것이 순식간에 벌어지는 것 같아 더욱 안타까운 마음입니다."
      },
      {
        "title": "그때 그 아비브, 차은우를 외쳤던 순간을 기억하시나요?",
        "content": "아니, 그게 벌써 작년인가요? 스킨케어 브랜드 아비브에서 차은우 씨를 새로운 앰버서더로 발탁했을 때, 얼마나 많은 화제를 모았는지 기억하세요? 당시 아비브 측에서는 '차은우는 고유한 이미지와 세련된 매력으로 많은 사랑을 받고 있으며, 이는 아비브가 지향하는 브랜드 가치와 맞닿아있다'고 설명했어요. 특히 '차은우가 가진 투명하고 깨끗한 이미지가 브랜드가 추구하는 ‘비워서 채운 완벽함’이라는 철학을 가장 잘 표현할 수 있는 인물'이라고 극찬했었죠. 정말 딱 맞는 캐스팅이라고 다들 생각하지 않았나요? 그 광고들 보면서 저도 괜히 피부 좋아지는 느낌 받고 그랬거든요. 그런데 지금 그 영상들이 '비공개 동영상입니다'라는 안내와 함께 사라지고, 트위터에 올라왔던 예고 게시물까지 삭제되었다니... 공식 홈페이지에는 아직 남아있다고는 하지만, 이미지가 이렇게 빠르게 지워지는 걸 보니 상황의 심각성을 다시 한번 느끼게 됩니다. 마치 썸머 파티에서 한여름의 태양처럼 환하게 빛나던 모습이 어느새 스러진 석양처럼 느껴지는 것 같아 마음이 쓰라려요."
      },
      {
        "title": "200억 탈세 의혹, 역대 최고 규모라는 말에 입이 떡!",
        "content": "여러분, 이게 진짜 놀라운 부분이에요. 차은우 씨에게 통보된 소득세 추징액이 무려 200억 원이 넘는다고 합니다. 이게 단순히 큰 액수라는 정도가 아니라, 연예인이 추징당한 세금으로는 역대 최고 규모라고 하니... 입이 떡 벌어질 수밖에 없어요. 서울지방국세청 조사4국이 모친이 설립한 1인 기획사를 통한 탈세 의혹으로 고강도 조사를 진행했고, 그 결과 이런 어마어마한 액수가 나온 건데요. 기사에 따르면, 차은우 씨의 소득은 소속사 판타지오와 모친의 1인 기획사, 그리고 차은우 씨 본인이 나눠 가졌다고 해요. 그런데 국세청에서는 모친의 1인 기획사를 실질적인 용역 제공 없이 소득세를 줄이기 위한 페이퍼 컴퍼니로 본 것이죠. 45%에 달하는 높은 소득세율을 피하기 위해 법인세율(20%p 낮음)을 적용하려는 '꼼수'를 썼다고 판단한 거예요. 이런 복잡한 세무 문제까지 어떻게 다들 얽히고설키게 된 건지, 정말이지 머리가 지끈거릴 정도입니다. 연예계에서 성공하는 것도 어렵지만, 그 뒤에 숨겨진 복잡한 문제들은 또 얼마나 많은 걸까요."
      },
      {
        "title": "대중의 반응, '믿었던 만큼 실망감', '정확한 진실은 곧 밝혀지길'",
        "content": "지금 인터넷 커뮤니티나 SNS를 보면요, 차은우 씨를 둘러싼 이번 탈세 의혹에 대한 다양한 반응들이 쏟아져 나오고 있어요. '그동안 쌓아온 이미지가 한순간에 무너지는 것 같다', '믿었던 만큼 실망감이 크다'는 의견들이 많습니다. 물론 아직 의혹 단계이고, 소속사 측에서도 '최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정'이라고 밝힌 만큼, 섣부른 판단은 금물이라는 목소리도 물론 있고요. 하지만 200억이라는 숫자가 주는 충격이 워낙 크다 보니, 많은 대중들이 이번 사안을 예의주시하고 있는 상황입니다. '정확한 진실은 곧 밝혀지길 바란다', '시간이 걸리더라도 오해 없이 풀렸으면 좋겠다'는 응원의 메시지도 없지 않지만, 전반적으로는 다소 침묵 속에서 상황을 지켜보는 분위기라고 할 수 있어요. 이러한 논란이 단순히 한 연예인의 이미지 타격뿐만 아니라, 앞으로 연예계 전반의 세무 관리에 대한 경각심을 불러일으킬 수도 있다는 점에서 무거운 여운을 남기고 있습니다."
      },
      {
        "title": "솔직한 후기: 진실은 언제나 밝혀진다, 그리고...",
        "content": "솔직히 말해서, 저는 이번 소식을 듣고 정말 마음이 복잡했어요. 차은우 씨를 좋아했던 팬으로서, 그리고 한때 '인간 비타민' 같다고 생각했던 그였기에 더 그랬던 것 같아요. 아무리 연예인이라지만, '탈세'라는 단어 자체가 주는 무거운 이미지는 어쩔 수 없잖아요. 지금은 소속사 측의 해명과 함께 법적인 절차를 기다리고 있지만, 이 과정에서 진실이 명확하게 밝혀지고, 만약 잘못된 부분이 있다면 그에 합당한 책임을 지는 것이 맞다고 생각해요. 그리고 이번 일을 계기로, 저 역시도 앞으로는 제가 소비하는 제품이나 브랜드가 윤리적인 문제 없이 투명하게 운영되는지를 조금 더 신경 써야겠다는 다짐을 하게 되네요. 물론 겉으로 보이는 화려함 뒤에 얼마나 복잡하고 어려운 일들이 숨어있는지, 우리가 모르는 세상이 얼마나 많은지 다시 한번 깨닫게 되는 계기였습니다. 어떤 결과가 나오든, 이번 사건이 우리 사회 전반에 걸쳐 투명성과 정직함에 대한 중요한 메시지를 던져주길 바라봅니다. 진실은 언젠가 반드시 밝혀진다는 믿음으로, 앞으로 이어질 소식들을 차분히 지켜보겠습니다."
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#아비브",
      "#광고계",
      "#연예계이슈",
      "#국세청",
      "#소득세",
      "#탈세의혹",
      "#팬심",
      "#솔직후기"
    ]
  },
  {
    "title": "임성근 “도망가서 숨어지내고 싶지만…홈쇼핑 안 하면 줄도산” 눈물의 고백 [핫피플]",
    "article": "[OSEN=최이정 기자] 넷플릭스 예능프로그램 ‘흑백요리사2’*로 얼굴을 알린 임성근 셰프가 음주운전 고백 이후 불거진 각종 논란에 대해 직접 입을 열었다. 전과 6회라는 무거운 과거를 인정하면서도, 갑질·조폭 문신설 등은 “명백한 가짜뉴스”라며 선을 그었다. 특히 그는 방송 활동을 중단하는 대신, 홈쇼핑만은 ‘줄도산’을 막기 위해 어쩔 수 없이 이어가고 있다고 토로했다.\n\n임성근은 지난 21일 오후 서울 마포구 상암동의 한 사무실에서 OSEN과 만나 “모든 비판은 제 잘못에서 시작됐다”며 고개를 숙였다. 그는 “음주운전 4회, 무면허 운전 1회, 쌍방 폭행 벌금 1회, 총 전과 6회가 맞다. 변명의 여지는 없다”고 밝혔다.\n\n최근 ‘흑백요리사2’에서 백수저 셰프로 큰 사랑을 받았던 그는 음주운전 전과를 고백한 직후 순식간에 여론의 중심에 섰다. 촬영을 마친 프로그램에서 분량이 통편집되고, 출연을 논의하던 방송에서도 잇따라 섭외가 취소됐다. 이른바 방송가의 ‘손절’이었다.\n\n이에 대해 임성근은 “1번이든 10번이든 중요한 건 아니다. 음주운전을 한 사람이 나라는 사실은 변하지 않는다”며 “지금은 방송 활동을 멈추고 본업인 요식업으로 돌아가려 한다”고 말했다.\n\n다만 음주운전 고백을 ‘선수치기’로 했다는 의혹에는 억울함을 드러냈다. 그는 “기획적으로 속이거나 축소하려던 의도는 없었다. 감당 못 할 관심이 두려웠고, 삶이 무너지는 느낌이었다”며 “기억에 의존해 말하다 보니 ‘3회’라는 표현이 나왔을 뿐”이라고 설명했다.\n\n논란은 여기서 그치지 않았다. 갑질 의혹, 여자 문제, 심지어 조폭 문신설까지 확산됐다. 임성근은 “갑질은 단 한 번도 없다. 사기, 여자 문제, 그 어떤 불미스러운 일도 없었다”며 “음주운전과 전과만이 팩트다. 그 외는 전부 가짜뉴스”라고 단호하게 말했다.\n\n타투를 두고 제기된 의혹에 대해서도 그는 “그냥 세 보이려고 한 무늬일 뿐”이라며 씁쓸하게 웃었다. “19살에 조리장이 됐고, 당시 주방은 위계질서가 심했다. 일을 시키기 위해 선택한 것일 뿐, 본질과는 아무 상관이 없다”고 덧붙였다.\n\n무엇보다 그를 무너뜨린 건 가족을 향한 비난이었다. 임성근은 인터뷰 도중 결국 눈물을 보였다. “제가 지은 죄는 저의 몫이다. 그런데 아내와 손녀까지 욕을 먹는 걸 보니 견딜 수가 없었다”며 “어린 아이가 무슨 죄가 있나. 제발 가족만은 건드리지 말아달라”고 호소했다.\n\n방송 활동은 중단하지만, 홈쇼핑만큼은 당분간 이어갈 수밖에 없는 이유도 밝혔다. 그는 “함께하는 중소기업이 명절 물량을 위해 이미 축산농가와 계약을 다 해둔 상태”라며 “내가 빠지면 농가부터 포장·소스 업체까지 줄도산이 난다고 하더라. 그래서 명절까지만 책임지려 한다”고 말했다.\n\n끝으로 임성근은 \"\"솔직한 심정으로는 도망가서 가족들과 어디 숨어 지내고 칩거하고 원래 내 자리로 돌아가 음식 장사만 하고 싶다. 그런데 그 많은 소고기 계약을 어디다 치우겠나. 당장 남은 일정은 소화하고, 이후 계약은 다른 분을 섭외할 수 있도록 도와드리려 한다. 안 그러면 포장지부터 소스업체까지 파산을 막을 길이 없다. 내 돈이 아니라 지금까지 만든 업체들 계약을 위해 명절까지만 소화하려 한다. 이후엔 다시 원래 하던 유튜브와 식당 운영으로 돌아가겠다\"라고 덧붙였다.\n\n과분한 사랑 뒤에 찾아온 혹독한 대가. 임성근의 고백은 책임과 생계, 그리고 가족 사이에서 갈등하는 한 인간의 민낯을 그대로 드러내고 있었다.\n\n/\n\n[사진] 임성근 SNS",
    "link": "https://v.daum.net/v/20260122173438522",
    "type": "daum_enter",
    "newTitle": "음주운전 고백 셰프 임성근, 눈물의 호소 \"가족만은 건드리지 마세요\"",
    "newArticle": [
      {
        "title": "세상에... 이런 일이 또 있을까요?",
        "content": "여러분, 오늘 정말이지 충격적인 소식을 들고 왔어요. 넷플릭스 예능 '흑백요리사2'에서 백수저 셰프로 훈훈한 모습 보여주셨던 임성근 셰프님 이야기인데요. 음주운전 전과를 고백하신 이후로 정말이지 말도 많고 탈도 많았잖아요. 그런데 이번에 직접 나서서 그동안의 속마음을 털어놓으셨다는데, 듣는 내내 제 마음이 얼마나 철렁했는지 몰라요. 솔직히, 방송에서 보여주시던 그 따뜻한 모습 뒤에 이런 아픈 사연들이 숨어있었다니... 정말이지 사람 사는 게 어떻게 될지 아무도 모르는구나 싶어요. 저도 한때 요리 프로그램 정말 좋아해서 임성근 셰프님 방송도 재미있게 봤었거든요. 그런데 이런 이슈로 다시 뵙게 되니, 이 마음이 뭐라고 표현해야 할지 모르겠어요. 어찌 되었든, 자신의 잘못을 인정하고 용서를 구하는 모습은 쉽지 않은 일인데... 그 용기 자체만으로는 박수를 보내고 싶지만, 그 이면에 숨겨진 이야기들이 너무나 안타까워서 눈물이 다 나려고 하네요."
      },
      {
        "title": "그때 그 논란들, 정말 진실은 무엇일까?",
        "content": "기억하시죠? 임성근 셰프님이 음주운전 전과를 고백하신 이후로 정말이지 온갖 루머가 다 퍼졌잖아요. 갑질 논란에, 여자 문제, 심지어는 조폭 문신설까지! 저는 사실 그런 이야기를 들으면 '아니겠지, 설마' 하면서도, 괜히 마음 한구석이 찜찜했거든요. 그런데 이번 인터뷰에서 임성근 셰프님이 직접 '전과 6회는 맞다. 변명의 여지는 없다'고 고개를 숙이셨어요. 음주운전 4회, 무면허 1회, 쌍방폭행 벌금 1회. 이 숫자를 듣는 순간, 와... 정말이지 입이 다물어지지 않더라고요. 이건 명백히 잘못된 행동이고, 절대 있어서는 안 될 일이죠. 하지만 '갑질은 단 한 번도 없었고, 여자 문제나 불미스러운 일도 없었다. 음주운전과 전과만이 팩트, 그 외는 전부 가짜뉴스'라고 단호하게 말씀하시는 걸 들으니, 또 한편으로는 억울함도 느껴졌어요. 특히 조폭 문신설에 대해서는 '그냥 세 보이기 위해 한 무늬일 뿐'이라며 씁쓸하게 웃으셨다는데, 19살 때부터 조리장이 되기 위해 치열하게 살아온 과정 속에서 겪었던 일들이 마치 다른 의미로 왜곡되는 것 같아 마음이 너무 아팠어요. 진짜 팩트와 루머가 뒤섞여서 얼마나 힘드셨을까 싶어요."
      },
      {
        "title": "방송가의 '손절', 그리고 홈쇼핑만이 남은 이유",
        "content": "‘흑백요리사2’ 덕분에 다시금 빛을 보나 싶었는데, 음주운전 전과 고백 이후 정말이지 방송계에서 '손절' 당하셨다고 하더라고요. 촬영해둔 프로그램 분량은 통편집되고, 섭외 논의 중이던 방송들은 줄줄이 취소되고... 세상에, 이게 다 무슨 일이래요. 그동안 쌓아온 노력이 하루아침에 물거품이 되는 순간이었을 텐데, 얼마나 큰 절망감을 느끼셨을까요. 임성근 셰프님도 '방송 활동은 멈추고 본업인 요식업으로 돌아가려 한다'고 말씀하셨어요. 당연한 결정이라고 생각해요. 하지만 여기서 멈추지 않고, 홈쇼핑만은 '줄도산'을 막기 위해 어쩔 수 없이 이어가고 있다는 이야기에 이르러서는 정말이지 눈물이 왈칵 쏟아졌어요. 함께하는 중소기업들이 명절 물량 때문에 이미 축산농가와 계약을 다 해둔 상태인데, 자신이 빠지면 농가부터 포장, 소스 업체까지 줄도산이 난다고요. 와... 이건 정말이지 혼자만의 잘못이 아니라, 수많은 사람들의 생계와 직결된 문제였던 거예요. 그래서 명절까지만이라도 책임지려고 하신다는데, 그 책임감 앞에 숙연해질 수밖에 없었어요. '솔직한 심정으로는 도망가서 숨어 지내고 싶지만...' 이라는 말씀에서 얼마나 큰 고뇌와 책임감이 느껴지는지 몰라요."
      },
      {
        "title": "가족을 향한 비난, 그건 정말이지 아니죠",
        "content": "이번 인터뷰에서 가장 가슴 아팠던 부분은 역시 가족을 향한 비난에 대한 이야기였어요. 임성근 셰프님이 인터뷰 도중 결국 눈물을 보이셨다고 하는데, 그 장면을 상상만 해도 제 마음이 다 먹먹해지더라고요. '제가 지은 죄는 저의 몫인데, 아내와 손녀까지 욕을 먹는 걸 보니 견딜 수가 없었다'고요. 어린 손녀가 무슨 죄가 있겠어요. 잘못은 본인이 했는데, 그 화살이 사랑하는 가족에게까지 돌아온다니... 이건 정말이지 인륜적으로 있을 수 없는 일이에요. '제발 가족만은 건드리지 말아달라'는 호소에, 저도 모르게 '제발 그랬으면 좋겠다'고 되뇌었어요. 아무리 비판하고 질타하는 목소리가 있다고 해도, 아무런 죄 없는 가족들에게까지 상처를 주는 것은 옳지 않아요. 그건 전혀 다른 차원의 문제이고, 오히려 상황을 더 악화시킬 뿐이죠. 우리는 비판을 하더라도, 최소한의 인간적인 선은 지켜야 한다고 생각해요. 특히 어린아이에게까지 상처를 주는 건, 그 어떤 이유로도 정당화될 수 없는 비난이에요."
      },
      {
        "title": "책임과 생계, 그리고 씁쓸한 현실",
        "content": "이번 임성근 셰프님의 이야기는 우리에게 많은 생각을 하게 해요. 물론 음주운전은 어떤 이유로도 용납될 수 없는 명백한 범죄이고, 그에 대한 비판은 당연히 받아들여야 마땅해요. 하지만 그의 눈물 섞인 고백 속에는, 자신의 잘못으로 인한 책임감과 더불어 수많은 사람들의 생계까지 짊어져야 하는 한 인간의 고뇌가 고스란히 담겨 있었어요. '원래 내 자리로 돌아가 음식 장사만 하고 싶다'는 그의 바람이 얼마나 간절했을까요. 하지만 당장 눈앞에 닥친 수많은 계약과 업체들의 파산 위기 앞에서, 그는 씁쓸하지만 현실을 마주할 수밖에 없었던 거죠. '이후엔 다시 원래 하던 유튜브와 식당 운영으로 돌아가겠다'는 그의 다짐이, 부디 무사히 이행될 수 있기를 바라봅니다. 물론 이번 사건으로 인해 대중들의 신뢰를 잃었을 수도 있겠지만, 자신의 잘못을 인정하고 책임지려는 그의 모습은 분명 긍정적인 변화의 시작이 될 수 있을 거라고 믿어요. 저 역시 앞으로는... 좀 더 깊이 생각하고, 섣불리 판단하지 않는 사람이 되어야겠다고 다짐해 봅니다. 진실은 언제나 복잡하고, 때로는 너무나 아프다는 것을 다시 한번 깨닫게 해주네요."
      }
    ],
    "hashTag": [
      "#임성근",
      "#음주운전",
      "#방송계",
      "#홈쇼핑",
      "#가족",
      "#논란",
      "#셰프",
      "#진실공방"
    ]
  },
  {
    "title": "에일리, 혼인신고 9개월 만에 시험관 고백…“시술실에서 펑펑” 오열한 사연",
    "article": "대한민국 여자 솔로 가수 중 ‘탁월한 가창력’이란 평을 얻으며 실력파 보컬리스트로 인정받고 있는 에일리. 대다수의 사람들은 그가 혜성처럼 등장해 한순간에 스타덤에 올랐다고 생각하지만, 사실 그는 가수가 되기 위해 치열한 시간을 보냈다.\n\n재미교포 2세로 어릴 때부터 가수가 꿈이었던 그는 만 3살부터 발레, 재즈, 힙합 댄스를 배웠을 뿐 아니라 초등학생 시절 댄스팀에서 활동하며 피아노, 드럼, 플루트 등의 악기를 익히면서 꿈을 키웠다. 중학생 때는 음악 경연 대회에서 보컬상, 올해의 솔로상을 수상하는 등 남다른 재능을 보였다. 고등학교 시절엔 밴드를 만들어 음악 활동을 하면서 자신의 유튜브 채널에 팝송 커버 영상을 올리곤 했는데, 이때 올린 영상이 대박을 치면서 ‘1000만 뷰 소녀’로 불리며 유명세를 떨쳤다.\n\n에일리는 이를 계기로 19살에 NBC ‘머레이쇼’에 출연, 2위에 입상하면서 여러 기획사들의 스카우트 제의를 받았지만 모두 거절했다. 그는 자신의 뿌리인 한국에서의 데뷔를 바랐고, 3년 후 한국으로 건너와 YMC엔터테인먼트 오디션에 합격하면서 가수의 길에 한 발짝 다가섰다.\n\n그의 첫 데뷔는, 노래하는 무대가 아닌 드라마를 통해서였다. 그는 2012년 1월 30일, 23살의 나이에 KBS2 드라마 ‘드림하이 2’를 통해 처음 얼굴을 비쳤다. 이후 10일 뒤 디지털 싱글 ‘Heaven’으로 가요계에 데뷔하며 찬란한 ‘에일리 시대’를 열었다.\n\n에일리의 가수 활동은 탄탄대로였다. ‘Heaven’을 시작으로 ‘보여줄게’, ‘U&I’, ‘노래가 늘었어’, ‘손대지 마’, ‘첫눈처럼 너에게 가겠다’ 등이 연이어 히트를 치며 대한민국을 대표하는 독보적인 여가수로 우뚝 섰다. 그는 Mnet 아시안 뮤직 어워드, 골든 디스크, 멜론 뮤직 어워드, 서울가요대상 등 각종 시상식에서 상을 거머쥐며 명실상부 한국 팝의 여왕으로 입지를 굳혔다.\n\n거침없는 인기를 구가하던 에일리는 2024년 3월, 배우 출신의 사업가 최시훈과 돌연 결혼을 발표해 대중을 놀라게 했다. 지인의 소개로 만난 두 사람은 3살 차 연상연하 커플로 1년여의 교제 기간을 거쳐 결혼에 골인했다. 이들은 2025년 4월 혼인신고를 마친 후, 8월에 결혼식을 올리고 정식 부부가 됐다.\n\n남편 최시훈은 2019년 드라마 ‘로맨스를 팔로우하기 시작했습니다’로 데뷔했다. 이후 ‘스탠바이, 큐!레이터’, ‘카페 킬리만자로’, ‘신입사원‘ 등의 드라마로 꾸준히 얼굴을 알리다가 2021년 넷플릭스 예능 ’솔로지옥 1‘을 통해 대중에 눈도장을 찍었다. 현재는 서울 종로구에 음식점과 강남구에 다이닝 바를 운영하고 있는 것으로 알려졌다.\n\n현재 36살, 33살로 한창나이인 두 사람이지만 최근 시험관을 준비하고 있다는 사실을 전해 의아함을 안겼다. 이는 부부가 된지 불과 9개월 만의 일로 그 내막에는 가슴 아픈 사연이 있었다.\n\n평소 아이를 간절히 원했던 두 사람은 결혼을 하게 되면 바로 자연임신이 될 것으로 생각했다고 한다. 하지만 아이가 찾아오지 않자 곧바로 시험관 시술을 선택한 것이다.\n\n에일리는 지난해 10월부터 임신을 위한 몸만들기에 돌입하며 자신의 유튜브 채널  ‘일리네 결혼일기’를 통해 꾸준히 상황을 알려왔다. 2026년 1월 4일 드디어 나팔관 조영술을 받은 에일리는 첫 시술의 심경을 전하며 오열하는 모습을 보여 안타까움을 자아냈다.\n\n에일리는 나팔관 조영술이 생각보다 너무 아프더라며 시술 당시의 풍경을 떠올렸다. 그는 “시술실에 들어갔는데 침대에 예비 산모들이 일렬로 누워 있었다. 어떤 이는 고통스러워하고 어떤 이는 마취가 덜 깬 상태로 미동이 없었다”라고 밝혔다.\n\n곧 자신의 차례에 되어 시술을 받았다는 에일리는 “시술하고 누워있는데 들어올 때 봤던 산모들의 모습이 불현듯 떠올랐다. 모두 이런 고통스러운 과정을 참고 아이를 바라는구나란 생각에 눈물이 뚝뚝 떨어졌다. 다들 성공했으면 하는 마음에 내내 펑펑 울었다”면서 재차 눈물을 쏟았다.\n\n에일리는 현재 2세를 가지기 위해 불철주야 노력 중이다. 시험관이 아픔과 고통이 따르는 만큼 팬들은 에일리·최시훈 부부의 빠른 임신을 바라며 열렬한 응원을 보내고 있다. 두 사람의 지극한 노력과 정성이 빛을 발해 조만간 좋은 소식을 전해주기를 기대한다.",
    "link": "https://v.daum.net/v/20260122173420498",
    "type": "daum_enter",
    "newTitle": "에일리 시험관 시술 고백, 9개월 만에 오열한 사연에 팬들 눈물 펑펑",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 마음이 덜컥하네요",
        "content": "세상에, 정말 우리가 알던 그 에일리 맞나요? 목소리만 들어도 가슴이 웅장해지는, 대한민국을 대표하는 여성 솔로 가수 에일리가 요즘 말도 못 할 마음고생을 하고 있다는 소식에 제 마음도 덜컥 내려앉았습니다. 여러분도 혹시 저처럼 기사를 보고 깜짝 놀라셨나요? 아니, '깜짝 놀랐다'는 말로는 부족할 것 같아요. 가슴이 턱 막히고, 눈가가 촉촉해지는 그런… 말로 다 표현하기 힘든 감정들이 밀려왔어요. 혜성처럼 등장해 우리의 귀를 사로잡았던 그 에일리가, 그렇게 강렬하고 파워풀한 에너지로 무대를 장악했던 에일리가… 지금 누구보다 간절한 마음으로 아기를 기다리고 있다고 하니, 정말이지… 옆에서 지켜보는 사람의 마음이 어떻게 안 아플 수가 있겠어요. 어쩜 이렇게 씩씩하고 당찬 우리 에일리가, 이렇게까지 힘든 시간을 보내고 있었을 줄이야… 정말이지, 우리 에일리, 얼마나 더 용감해져야 하는 건가요?"
      },
      {
        "title": "폭풍 성량 에일리의 파란만장 데뷔 스토리, 알고 보니 '천만 뷰 소녀'였다고?",
        "content": "사실 에일리라는 이름은 우리에게 '괴물 보컬', '폭풍 성량' 뭐 이런 수식어가 먼저 떠오르잖아요? 그런데 말입니다, 여러분! 그렇게 단숨에 스타가 된 것 같지만, 사실은 어릴 때부터 정말 피나는 노력을 해왔다는 사실! 혹시 알고 계셨어요? 재미교포 2세로 태어나 한국 무대를 꿈꿨던 어린 소녀가… 무려 세 살 때부터 발레, 재즈, 힙합 댄스를 섭렵하고, 초등학생 때는 댄스팀 활동에 피아노, 드럼, 플루트까지 섭렵했다니… 와, 정말 보통이 아니죠? 중학생 때는 음악 경연 대회에서 보컬상, 올해의 솔로상을 휩쓸었다는 건 이미 유명한 이야기고, 무엇보다 제가 정말 놀랐던 건 고등학교 때 유튜브에 올린 팝송 커버 영상이 '대박'을 쳤다는 거예요! 무려 '천만 뷰'를 기록하면서 '천만 뷰 소녀'라는 별명까지 얻게 된 거죠. 지금이야 에일리가 당연히 톱스타지만, 그때 그 시절, 인터넷 방송으로 꿈을 키웠다는 걸 생각하면 얼마나 신선하고 대단했겠어요? 그 덕분에 19살에 NBC '머레이쇼'에 출연해 2위까지 거머쥐는 기염을 토하고, 수많은 기획사들의 러브콜을 받았지만… 굳건히 한국 데뷔를 고집했던 에일리. 그 뚝심 덕분에 우리는 지금의 '에일리'를 만날 수 있었던 거고요. 2012년, KBS 드라마 '드림하이 2'로 연기 데뷔를 먼저 하고, 딱 열흘 뒤 디지털 싱글 'Heaven'으로 가요계에 혜성처럼 등장했던 그 날, 얼마나 많은 사람들이 환호했는지 몰라요. '보여줄게', 'U&I', '첫눈처럼 너에게 가겠다'까지… 정말 에일리 노래 안 듣고 살아온 사람이 없을 정도니까요! 한국 팝의 여왕, 그 타이틀이 전혀 아깝지 않죠?"
      },
      {
        "title": "결혼 9개월 만에 시험관 시술 고백, 에일리의 뜨거운 모성애",
        "content": "이렇게 승승장구하던 에일리가 작년 3월, 배우 출신 사업가 최시훈 씨와 깜짝 결혼 소식을 전했을 때, 많은 팬들이 진심으로 축하해 줬잖아요. 1년여의 열애 끝에 부부가 된 두 사람은 2025년 4월 혼인신고를 하고 8월에 결혼식을 올리며 정식 부부가 됐죠. 남편 최시훈 씨 역시 드라마와 넷플릭스 예능 '솔로지옥 1'으로 얼굴을 알린 후, 현재는 사업가로 활발하게 활동하고 있다고 하니, 정말 잘 어울리는 한 쌍이라고 생각했어요. 그렇게 행복한 신혼 생활을 보내고 있을 거라고 모두가 생각했는데… 이게 웬일이에요? 부부가 된 지 불과 9개월 만에, 시험관 시술을 준비하고 있다는 소식이 들려온 거예요! 그것도 그냥 준비하는 게 아니라, 심지어 '시험관 시술 때문에 오열했다'는 충격적인 고백까지… 세상에, 정말이지… 누가 감히 상상이나 했겠어요? 두 사람 모두 한창때고, 아이를 간절히 원했던 건 당연하지만, 결혼하자마자 자연 임신이 안 될까 봐 바로 시험관 시술을 선택했다는 그 마음이 얼마나 절박했을까요. 작년 10월부터는 유튜브 채널 '일리네 결혼일기'를 통해 임신을 위한 몸만들기 과정을 꾸준히 공개하며 팬들과 소통해왔는데, 이렇게까지 힘든 과정을 견뎌내고 있었다니… 정말 우리가 몰랐던 에일리의 또 다른 모습이, 또 다른 고통이 있었다는 거잖아요."
      },
      {
        "title": "시험관 시술실 풍경, 펑펑 울 수밖에 없었던 에일리의 진심",
        "content": "기사를 읽으면서 가장 마음이 아팠던 부분이 바로 이 부분이에요. 에일리가 나팔관 조영술을 받고 오열했다는 그 장면… 상상만 해도 눈물이 핑 돌더라고요. '시술실에 들어갔는데, 침대에 예비 산모들이 일렬로 누워 있었다. 어떤 이는 고통스러워하고, 어떤 이는 미동도 없었다'는 그의 말… 정말이지… 그 좁은 시술실 안에 얼마나 많은 여성들이, 얼마나 간절한 마음으로, 얼마나 큰 고통을 참고 아이를 기다리고 있는지… 그 모습을 보면서 에일리가 느꼈을 복잡한 심경이 얼마나 컸겠어요. '들어올 때 봤던 산모들의 모습이 불현듯 떠올랐다. 모두 이런 고통스러운 과정을 참고 아이를 바라는구나'라는 생각에, '다들 성공했으면 하는 마음에' 펑펑 울었다는 에일리의 고백… 저도 모르게 눈물이 뚝뚝 떨어졌습니다. 얼마나 많은 여성들이, 얼마나 많은 부부들이 이 힘든 시험관 시술 과정을 통해 아이를 만나기 위해 노력하고 있는지… 우리가 평소에 얼마나 무심했는지, 얼마나 당연하게 생각했는지… 이번 에일리의 고백을 통해 다시 한번 깨닫게 되는 것 같아요. 그 작은 생명 하나를 얻기 위해 치러야 하는 과정이 결코 쉽지 않다는 것을… 정말이지, 존경스럽다는 말밖에 할 말이 없네요."
      },
      {
        "title": "솔직한 후기: 에일리의 눈물, 우리 모두의 응원이 되기를",
        "content": "솔직히 말해서, 에일리가 겪고 있는 이 과정을 보면서 제 마음도 너무나 먹먹하고 안타깝습니다. 물론 에일리는 앞으로도 무대 위에서 우리에게 최고의 노래를 선사할 것이고, 또 그의 곁에는 든든한 남편 최시훈 씨가 있다는 사실을 알지만… 그럼에도 불구하고, 아이를 원하는 마음은 또 다른 차원의 절실함이잖아요. 시험관 시술이라는 것이 단순한 의료 행위를 넘어서, 한 인간이 겪을 수 있는 가장 크고도 힘든 인내와 고통의 과정이라는 것을… 이번 에일리의 고백을 통해 많은 분들이 알게 되었으면 좋겠어요. 앞으로도 에일리 씨가 겪을지도 모를, 혹은 이미 겪고 있을 힘든 순간들을 팬으로서, 동시대를 살아가는 사람으로서 진심으로 응원하고 싶습니다. 그 아픔과 고통이 헛되지 않도록, 꼭 바라던 대로 예쁜 아기천사가 찾아와 세 식구가 되기를… 저도 함께 기도할게요. 앞으로 에일리 씨의 유튜브 채널을 볼 때마다, 또 그의 노래를 들을 때마다, 저는 더 깊은 응원과 함께 마음속으로 작은 박수를 보낼 것 같아요. 부디, 부디… 간절한 바람이 이루어져서, 에일리 씨의 환한 미소를 다시 볼 수 있기를 바랍니다. 우리 함께 에일리 씨와 최시훈 씨 부부를 위해 뜨거운 응원을 보내주자고요!"
      }
    ],
    "hashTag": [
      "#에일리",
      "#에일리시험관",
      "#에일리결혼",
      "#최시훈",
      "#에일리근황",
      "#시험관아기",
      "#임신",
      "#솔로지옥",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "임성근 “도망가서 숨어지내고 싶지만…홈쇼핑 안 하면 줄도산” 눈물의 고백 [핫피플]",
    "article": "[OSEN=최이정 기자] 넷플릭스 예능프로그램 ‘흑백요리사2’*로 얼굴을 알린 임성근 셰프가 음주운전 고백 이후 불거진 각종 논란에 대해 직접 입을 열었다. 전과 6회라는 무거운 과거를 인정하면서도, 갑질·조폭 문신설 등은 “명백한 가짜뉴스”라며 선을 그었다. 특히 그는 방송 활동을 중단하는 대신, 홈쇼핑만은 ‘줄도산’을 막기 위해 어쩔 수 없이 이어가고 있다고 토로했다.\n\n임성근은 지난 21일 오후 서울 마포구 상암동의 한 사무실에서 OSEN과 만나 “모든 비판은 제 잘못에서 시작됐다”며 고개를 숙였다. 그는 “음주운전 4회, 무면허 운전 1회, 쌍방 폭행 벌금 1회, 총 전과 6회가 맞다. 변명의 여지는 없다”고 밝혔다.\n\n최근 ‘흑백요리사2’에서 백수저 셰프로 큰 사랑을 받았던 그는 음주운전 전과를 고백한 직후 순식간에 여론의 중심에 섰다. 촬영을 마친 프로그램에서 분량이 통편집되고, 출연을 논의하던 방송에서도 잇따라 섭외가 취소됐다. 이른바 방송가의 ‘손절’이었다.\n\n이에 대해 임성근은 “1번이든 10번이든 중요한 건 아니다. 음주운전을 한 사람이 나라는 사실은 변하지 않는다”며 “지금은 방송 활동을 멈추고 본업인 요식업으로 돌아가려 한다”고 말했다.\n\n다만 음주운전 고백을 ‘선수치기’로 했다는 의혹에는 억울함을 드러냈다. 그는 “기획적으로 속이거나 축소하려던 의도는 없었다. 감당 못 할 관심이 두려웠고, 삶이 무너지는 느낌이었다”며 “기억에 의존해 말하다 보니 ‘3회’라는 표현이 나왔을 뿐”이라고 설명했다.\n\n논란은 여기서 그치지 않았다. 갑질 의혹, 여자 문제, 심지어 조폭 문신설까지 확산됐다. 임성근은 “갑질은 단 한 번도 없다. 사기, 여자 문제, 그 어떤 불미스러운 일도 없었다”며 “음주운전과 전과만이 팩트다. 그 외는 전부 가짜뉴스”라고 단호하게 말했다.\n\n타투를 두고 제기된 의혹에 대해서도 그는 “그냥 세 보이려고 한 무늬일 뿐”이라며 씁쓸하게 웃었다. “19살에 조리장이 됐고, 당시 주방은 위계질서가 심했다. 일을 시키기 위해 선택한 것일 뿐, 본질과는 아무 상관이 없다”고 덧붙였다.\n\n무엇보다 그를 무너뜨린 건 가족을 향한 비난이었다. 임성근은 인터뷰 도중 결국 눈물을 보였다. “제가 지은 죄는 저의 몫이다. 그런데 아내와 손녀까지 욕을 먹는 걸 보니 견딜 수가 없었다”며 “어린 아이가 무슨 죄가 있나. 제발 가족만은 건드리지 말아달라”고 호소했다.\n\n방송 활동은 중단하지만, 홈쇼핑만큼은 당분간 이어갈 수밖에 없는 이유도 밝혔다. 그는 “함께하는 중소기업이 명절 물량을 위해 이미 축산농가와 계약을 다 해둔 상태”라며 “내가 빠지면 농가부터 포장·소스 업체까지 줄도산이 난다고 하더라. 그래서 명절까지만 책임지려 한다”고 말했다.\n\n끝으로 임성근은 \"\"솔직한 심정으로는 도망가서 가족들과 어디 숨어 지내고 칩거하고 원래 내 자리로 돌아가 음식 장사만 하고 싶다. 그런데 그 많은 소고기 계약을 어디다 치우겠나. 당장 남은 일정은 소화하고, 이후 계약은 다른 분을 섭외할 수 있도록 도와드리려 한다. 안 그러면 포장지부터 소스업체까지 파산을 막을 길이 없다. 내 돈이 아니라 지금까지 만든 업체들 계약을 위해 명절까지만 소화하려 한다. 이후엔 다시 원래 하던 유튜브와 식당 운영으로 돌아가겠다\"라고 덧붙였다.\n\n과분한 사랑 뒤에 찾아온 혹독한 대가. 임성근의 고백은 책임과 생계, 그리고 가족 사이에서 갈등하는 한 인간의 민낯을 그대로 드러내고 있었다.\n\n/\n\n[사진] 임성근 SNS",
    "link": "https://v.daum.net/v/20260122173438522",
    "type": "daum_enter",
    "newTitle": "임성근 셰프 눈물의 고백, 홈쇼핑이라도 놓을 수 없는 이유",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 임성근 셰프의 이야기...",
        "content": "세상에, 이런 슬픈 소식이 또 있을까요? 얼마 전 넷플릭스 예능 '흑백요리사2'를 통해 정말 많은 사랑을 받았던 임성근 셰프님에 대한 안타까운 소식이 들려왔어요. 여러분도 아마 다들 알고 계시겠지만, 음주운전 고백 이후 정말 걷잡을 수 없는 논란에 휩싸였잖아요. 저도 그 소식을 접했을 때 얼마나 마음이 아팠는지 몰라요. 한때는 '백수저 셰프'로 불리며 방송에서 밝고 유쾌한 모습으로 우리에게 큰 즐거움을 선사해주셨던 분인데... 이렇게 힘든 시간을 보내고 계신다니, 정말 인간적으로 너무 안타깝고 마음이 시립니다. 저도 모르게 '아이고...' 하는 탄식이 절로 나왔다니까요. 겉으로 보이는 화려함 뒤에 얼마나 많은 아픔과 고뇌가 숨어 있었을지, 상상조차 하기 힘든 것 같아요. 대체 어떤 일들이 있었던 걸까요? 저와 함께 차분히, 하지만 아주 깊숙하게 그 이야기를 따라가 보시죠."
      },
      {
        "title": "엇갈리는 시선, '흑백요리사2' 이후 걷잡을 수 없는 파장",
        "content": "다들 아시겠지만, 임성근 셰프님은 '흑백요리사2'에서 정말이지 눈부신 활약을 보여주셨어요. 그의 손끝에서 탄생하는 요리들은 마치 예술 작품 같았고, 재치 있는 입담과 따뜻한 인간미는 시청자들의 마음을 단숨에 사로잡았죠. 저도 그때 얼마나 그의 팬이 되었는지 몰라요. 그런데 말이에요, 그 달콤한 성공의 뒤편에 이런 어두운 그림자가 드리워질 줄은 누가 상상이나 했을까요? 음주운전 전과가 공개되면서, 그동안 쌓아 올렸던 이미지가 한순간에 무너져 내리는 것을 지켜보는 것은 정말이지 씁쓸했습니다. 방송 분량 통편집은 물론이고, 출연 예정이었던 프로그램들에서도 줄줄이 섭외가 취소되는 '방송계의 손절'이라는 혹독한 대가를 치러야 했어요. 마치 찬물을 끼얹은 듯, 순식간에 여론의 뭇매를 맞아야 했죠. '이게 다 본인이 자초한 일이 아니냐'라고 생각하실 수도 있겠지만, 한 사람의 인생이 그렇게 쉽게 단정 지어질 수 있는 걸까요? 그 과정에서 얼마나 큰 정신적인 고통을 겪었을지, 감히 짐작조차 하기 어려운 것 같아요."
      },
      {
        "title": "6번의 전과, '가짜 뉴스'와의 전쟁 그리고 눈물",
        "content": "솔직히 말해서, 임성근 셰프님의 '6번의 전과'라는 사실은 정말 충격적이었어요. 음주운전 4회, 무면허 운전 1회, 쌍방 폭행 벌금 1회... 이 숫자를 보는 순간, 마치 영화의 한 장면처럼 믿기지 않았죠. 변명의 여지가 없다는 그의 말에, 저는 잠시 말을 잃었습니다. 그런데 더 마음 아팠던 것은, 이런 사실관계와는 별개로 걷잡을 수 없이 퍼져나간 '가짜 뉴스'들이었어요. 갑질 의혹, 여자 문제, 심지어 조폭 문신설까지... 이건 정말 아니라고 생각했거든요. 셰프님 본인도 인터뷰에서 '명백한 가짜뉴스'라며 단호하게 선을 그었지만, 이미 대중의 머릿속에는 부정적인 이미지가 굳어져 버렸을지도 몰라요. 특히 가족을 향한 비난 때문에 눈물까지 보이셨다는 대목에서는, 저도 함께 울컥할 수밖에 없었습니다. '제발 가족만은 건드리지 말아달라'는 그의 호소는, 한 가정의 가장으로서 얼마나 무너지는 심정이었을지 그대로 느껴졌어요. 특히 어린 손녀까지 거론하며 눈물짓는 모습은, 정말이지 가슴을 후벼 파는 듯했습니다."
      },
      {
        "title": "홈쇼핑, '줄도산'을 막기 위한 마지막 책임감",
        "content": "방송 활동은 전부 중단했지만, 그럼에도 불구하고 홈쇼핑만은 당분간 이어갈 수밖에 없다는 그의 말에, 또 한 번 깊은 고민이 느껴졌습니다. '줄도산'이라는 단어는 결코 가볍게 들리지 않았어요. 함께 일하는 중소기업들이 명절 물량을 위해 이미 축산 농가와 계약을 다 해둔 상태인데, 갑자기 그가 빠져버리면 농가부터 포장, 소스 업체까지 모두 파산의 위기에 몰린다고 하더라고요. 여러분, 이게 남의 이야기가 아니에요. 우리 사회의 작은 부품 하나가 사라지면, 그것이 얼마나 큰 파장을 일으키는지 보여주는 단적인 예시라고 할 수 있죠. 임성근 셰프님은 '명절까지만 책임지겠다'고 했지만, 그의 마음속에는 분명 큰 부담감과 책임감이 자리 잡고 있을 거예요. 단순히 돈을 버는 것을 넘어, 수많은 사람들의 생계가 달린 문제 앞에서 '도망가서 숨어 지내고 싶다'는 그의 솔직한 심정은, 얼마나 괴로울지 짐작조차 되지 않습니다. '원래 내 자리로 돌아가 음식 장사만 하고 싶다'는 그의 바람이, 언젠가는 꼭 이루어지기를 진심으로 바랄 뿐입니다."
      },
      {
        "title": "솔직한 후기: 책임과 생계, 그리고 인간 임성근",
        "content": "솔직히 말해서, 이번 임성근 셰프님의 이야기는 저에게 많은 생각을 하게 만들었어요. 우리는 누구나 실수할 수 있고, 때로는 큰 잘못을 저지를 수도 있다는 것을요. 하지만 중요한 것은 그 잘못을 어떻게 마주하고, 어떻게 책임지느냐겠죠. 겉으로 보이는 화려함 뒤에 감춰진 그의 고뇌와 책임감, 그리고 무엇보다 가족을 지키려는 그의 마음은, 분명 우리가 함께 생각해 볼 만한 가치가 있다고 생각합니다. '가짜 뉴스'로 인해 억울한 부분도 있겠지만, 음주운전이라는 명백한 잘못에 대해서는 겸허히 받아들이고, 이를 통해 더 나은 사람으로 거듭나려는 그의 노력을 응원하고 싶어요. 앞으로 그가 유튜브와 식당 운영으로 돌아가 다시금 맛있는 요리로 우리를 행복하게 해줄 날을 기다리겠습니다. 물론, 이번 일을 계기로 저 역시 타인의 아픔에 좀 더 공감하고, 섣부른 판단보다는 깊이 이해하려는 노력을 게을리하지 않아야겠다고 다짐했어요. 여러분도 그러시지 않나요? 우리 모두, 힘든 시간을 보내는 사람들에게 따뜻한 격려와 응원을 보내주는 그런 따뜻한 공동체가 되었으면 좋겠습니다."
      }
    ],
    "hashTag": [
      "#임성근",
      "#셰프",
      "#음주운전",
      "#논란",
      "#홈쇼핑",
      "#줄도산",
      "#책임감",
      "#가족",
      "#인간극장",
      "#진솔한고백"
    ]
  },
  {
    "title": "임성근, 음주운전 이력 숨긴 적 없다...\"법원서 서류 떼왔을 것\"",
    "article": "(MHN 강동인 기자) '흑백요리사2' 임성근 셰프가 반박에 나섰다.\n\n22일 임성근은 엑스포츠뉴스와의 인터뷰를 통해 음주운전 적발 횟수를 숨긴채 방송에 출연한 적이 없다고 밝혔다.\n\n보도에 따르면 임성근은 \"저는 서바이벌 프로그램에 세 차례 참여했지만, 단 한 번도 음주운전 이력을 숨긴 적이 없다\"고 말했다. 그는 '흑백요리사2'(이하 '흑백요리사: 요리 계급 전쟁')와 더불어, 2015년 방송된 '한식대첩3', 2021년 '칼의 전쟁' 총 세 차례의 요리 서바이벌 방송에 출연했다.\n\n임성근은 \"옛날에는 음주운전 같은 범죄 이력이 있냐는 문항이 있었고, 그 때마다 '있다'는 문항에 체크를 했다\"며 \"이번에도 제가 기억나는 2020년 때 음주운전 내용이 있다고 적었다\"고 밝혔다.\n\n이는 넷플릭스의 입장 발표에 대한 반박으로 보인다. 지난 21일 넷플릭스 제작진은 \"출연자 사전 검증 과정에서 2020년 발생한 음주운전 이력 1건 만을 확인했다\"며 그 외 임성근의 추가 형사 처벌 사실에 대해 고지받은 바 없고 확인할 수 없었다는 공식입장을 밝힌 바 있다.\n\n보도에 따르면 임성근은 \"속일 것 같았으면 아예 안 적고 말지 그렇게 적었겠나. 단순히 생각나는 게 그 내용이었던 것\"이라며 \"만약 모든 이력을 다 요구했다면 제가 법원에 가서 모든 서류를 떼왔을 것\"이라고 했다.\n\n임성근 셰프는 과거 tvn '한식셰프3'에서 우승하며 이름을 알렸으며 최근 '흑백요리사2'를 통해 많은 사랑을 받았다.\n\n임성근은 지난 18일 자신의 채널을 통해 약 3회의 음주운전 적발 사실을 밝히며 논란의 중심에 섰다. 그러나 이후 보도를 통해 추가 음주운전 적발 사실, 폭행 전과 등이 드러나며 21일 방송 활동 중단을 선언했다.\n\n사진=임성근 계정",
    "link": "https://v.daum.net/v/20260122173324452",
    "type": "daum_enter",
    "newTitle": "임성근 셰프, 음주운전 숨긴 적 없다더니… 진실 공방 가열",
    "newArticle": [
      {
        "title": "세상에, 마음 아픈 소식이 또 들려왔어요.",
        "content": "여러분, 안녕하세요! 여러분의 TMT 블로거가 또다시 마음이 무거운 소식을 들고 왔습니다. 바로 얼마 전, '흑백요리사2'로 다시 한번 뜨거운 사랑을 받았던 임성근 셰프와 관련된 이야기인데요. 셰프님의 따뜻하고 열정적인 요리 실력 뒤에 이런 논란이 있을 줄이야, 정말 상상도 못 했어요. 저도 평소 셰프님 방송을 보면서 정말 많은 영감을 받았는데, 이번 일은 저에게도, 그리고 셰프님을 사랑하는 많은 분들에게도 너무나 충격적인 소식일 수밖에 없네요. 대체 어떤 사연이길래 이렇게 이야기가 나오고 있는 건지, 저와 함께 차분히 들여다보도록 해요. 여러분도 함께 제 마음을 헤아려주실 거죠?"
      },
      {
        "title": "요리 실력만큼이나 파란만장한 임성근 셰프의 이야기",
        "content": "임성근 셰프, 하면 떠오르는 이미지가 딱 있으시죠? 바로 '한식대첩3' 우승이라는 화려한 타이틀과 함께, 최근 '흑백요리사2'에서 보여준 압도적인 존재감! 정말 카리스마 넘치시면서도, 동시에 뜨거운 열정을 뿜어내시는 모습에 팬이 안 될 수가 없었어요. 그런데 이번 논란이 터지면서, 셰프님의 과거 방송 출연 기록까지 다시금 주목받고 있다는 사실, 알고 계셨나요? 2015년에 방송됐던 '한식대첩3', 2021년의 '칼의 전쟁', 그리고 최근의 '흑백요리사2'까지, 무려 세 번이나 요리 서바이벌 프로그램에 출연하셨는데, 이런 숨겨진 이야기가 있었다니… 정말 사람 사는 이야기란 게, 겉으로 보이는 모습이 전부가 아닌가 봐요. 저도 요리 프로그램을 즐겨 보는데, 출연자들의 프로필이나 경력을 볼 때마다 '와, 대단하다!' 감탄만 했지, 이런 복잡한 뒷이야기가 있을 거라고는 꿈에도 생각 못 했어요. 셰프님의 입장에서 보면 얼마나 답답하고 억울할까, 이런 생각도 들고요."
      },
      {
        "title": "진실은 무엇인가? 엇갈리는 주장과 팽팽한 신경전",
        "content": "자, 그럼 이번 논란의 핵심으로 들어가 볼까요? 넷플릭스 측에서는 '출연자 사전 검증 과정에서 2020년 발생한 음주운전 이력 1건만 확인했고, 그 외 추가적인 형사 처벌 사실은 알지 못했다'는 공식 입장을 밝혔잖아요. 하지만 임성근 셰프님은 '음주운전 이력을 숨긴 적이 없다!'라고 단호하게 반박하고 나섰어요. 셰프님의 인터뷰 내용을 보면, 과거 방송 출연 시 음주운전 이력이 있냐는 질문에 '있다'고 체크했고, 특히 2020년 음주운전 건에 대해서도 기억나는 대로 적었다는 거예요. '만약 속이려고 했다면 아예 적지 않았을 것'이라는 셰프님의 말에, 정말 솔직함이 엿보이는 것 같기도 하고요. '단순히 기억나는 내용만 적은 것'이라는 말씀에, 오히려 더 인간적인 면모가 드러나는 듯도 합니다. 하지만 넷플릭스 측에서는 1건만 확인되었다고 하니, 대체 뭐가 진실일까요? 정말 이 상황이 너무 안타깝네요. 서로의 입장이 너무나 다른 상황에서, 진실을 밝히는 것이 과연 쉬울지… 저도 모르게 숨죽여 지켜보게 되네요."
      },
      {
        "title": "대중의 시선, 그리고 다시 한번 생각하게 되는 '기억'과 '기록'",
        "content": "이번 사건을 보면서, 대중들이 느끼는 복잡한 심경도 느껴지는 것 같아요. 한편에서는 '음주운전은 절대 용서받을 수 없는 범죄다'라며 엄격한 잣대를 들이대는 목소리가 높고요. 물론 저도 음주운전은 정말 위험하고 해서는 안 되는 행동이라고 생각해요. 하지만 다른 한편에서는, '기억나는 대로 적었는데 그것마저 논란이 된다면…'이라며 셰프님의 억울함에 공감하는 시선도 분명 존재하죠. '기억'이라는 것이 얼마나 주관적이고, 때로는 부정확할 수 있는지를 다시 한번 느끼게 해주는 대목이기도 하고요. '모든 이력을 다 요구했다면 법원에서 서류를 떼왔을 것'이라는 셰프님의 말처럼, 사실 기록이라는 것이 객관적인 증거가 될 수 있겠지만, 모든 것을 다 기록하고 완벽하게 기억하는 것이 과연 인간에게 가능한 일일까요? 이번 사건을 통해, 우리는 '기록'과 '기억' 사이의 간극, 그리고 그 안에서 발생하는 오해와 진실에 대해 한번 더 깊이 생각해 볼 필요가 있는 것 같습니다. 우리 모두의 삶에 비춰볼 만한, 그런 메시지를 던져주는 것 같아요."
      },
      {
        "title": "저는 앞으로 이렇게 살아가렵니다.",
        "content": "이번 임성근 셰프님의 사건을 보면서, 저는 정말 많은 생각을 하게 되었어요. 솔직함이 때로는 오해를 부를 수도 있고, 기록이라는 것이 모든 것을 말해주지는 못할 수도 있다는 것을요. 하지만 그럼에도 불구하고, 저는 앞으로 더욱 솔직하고 투명하게 제 자신을 드러내며 살아가려고 합니다. 혹시나 저의 말이나 행동으로 인해 누군가에게 상처를 주거나 오해를 받게 되더라도, 제 진심을 전하기 위해 노력할 거예요. 그리고 제가 하는 모든 일에 있어서, 법적인 부분이나 규정된 절차를 더욱 꼼꼼하게 확인하고 지켜나가겠다고 다짐합니다. 또한, 이번 사건처럼 안타까운 일이 다시는 일어나지 않도록, 주변 사람들의 이야기에 귀 기울이고 서로를 이해하려는 노력을 게을리하지 않겠습니다. 우리 모두, 더 나은 세상을 위해 함께 노력해요! 저의 이야기가 여러분에게도 작은 위로와 함께, 무언가 생각할 거리를 던져주었기를 바라봅니다. 다음에도 더 알찬 이야기로 찾아올게요! 안녕!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#임성근셰프",
      "#음주운전",
      "#흑백요리사2",
      "#논란",
      "#방송복귀",
      "#진실공방",
      "#연예이슈"
    ]
  },
  {
    "title": "200억 탈세 의혹…차은우 母 법인 회사, 장어집이었다 [MD이슈]",
    "article": "[마이데일리 = 박로사 기자] 배우 차은우가 200억대 탈세 의혹에 휩싸인 가운데, 모친이 설립한 법인의 과거 주소가 식당인 것으로 드러났다.\n\n22일 이데일리에 따르면 차은우는 지난해 봄 200억 원 이상의 소득세를 탈세한 혐의로 서울지방국세청의 고강도 조사를 받았다.\n\n보도에 따르면 차은우 모친은 A 법인을 차린 후 소속사 판타지오와 차은우의 연예계 활동 지원 용역 계약을 체결했다. 차은우의 수익을 소속사와 A 법인, 차은우가 나눠 가진 것으로 알려졌다.\n\n국세청은 A 법인을 실질적으로 용역 제공이 없는 이른바 '페이퍼 컴퍼니'로 판단했다. 차은우가 소득세율 45%보다 낮은 법인세율(20%)을 적용받기 위해 모친을 통해 A 법인을 세웠다고 본 것.\n\n차은우 측은 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정\"이라고 입장을 밝혔다.\n\n차은우의 모친이 설립한 A 법인은 2022년 10월 설립됐다. 기업 정보에 따르면 법인 사무소의 과거 주소는 인천 강화군에 위치한 한 장어집이다. 해당 식당은 실제로 차은우 가족이 운영하는 곳으로 확인됐다. 하지만 표준산업분류가 매니지먼트업으로 등록돼 있다. 현재는 인천 강화군이 아닌 서울 강남구로 이전한 것으로 알려졌다.\n\n이와 관련 세무업계 관계자는 이데일리에 \"법인 주소지가 연예 관련 일을 하는 곳이라고 보기엔 어울리지 않는 강화도 모처에 위치했는데 사무실로 볼 수도 없었다고 한다. 법인 명의의 외제차를 여러 대 몰고 각종 경비를 처리했지만 판타지오와 차별화된 용역을 제공한 건 없었다는 얘기가 있다\"고 밝혔다.",
    "link": "https://v.daum.net/v/20260122181524223",
    "type": "daum_enter",
    "newTitle": "차은우 어머니 회사, 장어집이었다니…200억 탈세 의혹 진실은?",
    "newArticle": [
      {
        "title": "세상에… 차은우를 둘러싼 충격적인 소식, 마음이 쿵 내려앉았어요",
        "content": "여러분, 안녕하세요! 오늘 여러분의 마음을 조금이나마 흔들 소식이 있어 이렇게 또 수다를 떨게 되었어요. 바로 우리 '얼굴 천재' 차은우 씨와 관련된 이야기인데요. 솔직히 기사를 처음 봤을 때, 믿기지가 않아서 몇 번이고 다시 읽어봤답니다. 200억 탈세 의혹이라니… 이게 무슨 일인가 싶고, 너무나 갑작스럽고 충격적인 소식이라 제 마음도 쿵 내려앉는 것 같았어요. 그의 반듯한 이미지와 늘 성실하게 활동하는 모습만 봐왔기에, 이런 의혹이 제기되었다는 사실 자체가 현실감이 없게 느껴졌답니다. 지금도 그의 팬분들이 얼마나 마음고생이 심하실까 생각하면, 제가 다 안쓰럽고 걱정되는 마음이에요. 과연 진실은 무엇일지, 이 복잡한 상황 속에서 우리가 무엇을 바라봐야 할지 함께 이야기 나눠보아요."
      },
      {
        "title": "그때 그 시절, 차은우와 그의 어머니, 그리고 A 법인의 수상한 행적?",
        "content": "생각해보면 차은우 씨는 데뷔 때부터 정말 눈부신 활약을 이어왔죠. 아스트로 멤버로서, 또 배우로서 종횡무진하며 늘 최고의 모습을 보여줬잖아요. 그렇게 잘나가던 그의 뒤에, 어머니께서 설립하신 법인이 있었다는 사실 자체가 조금 의외였어요. 더군다나 그 법인의 과거 주소가 바로 인천 강화도에 위치한 '장어집'이었다니… 아니, 이게 무슨 조합인가 싶더라고요. 그것도 알고 보니 가족이 운영하는 식당이었다는 거예요! 물론 가족이 사업을 돕는 경우는 흔하지만, 연예인 활동 지원 용역 계약을 맺고 탈세 의혹까지 불거진 상황이라니, 괜히 꼬리에 꼬리를 물고 상상하게 되는 부분이 있어요. 국세청에서는 이 A 법인을 실질적인 용역 제공이 없는 '페이퍼 컴퍼니'로 보고 있다는 건데, 이게 정말 사실이라면 차은우 씨가 소득세율 45%보다 낮은 법인세율 20%를 적용받으려고 일부러 법인을 세운 게 아니냐는 의혹이 제기되는 상황이에요. 정말 씁쓸하고 안타까운 마음이 드네요. 과연 이 모든 것이 오해일지, 아니면… 상상만 해도 아찔한데요."
      },
      {
        "title": "200억 탈세 의혹, 그 진실의 실타래를 풀어보자면…",
        "content": "자, 그렇다면 이 200억 탈세 의혹의 핵심은 과연 무엇일까요? 기사를 꼼꼼히 살펴보니, 가장 큰 쟁점은 바로 차은우 씨 어머니께서 설립한 A 법인이 '실질 과세 대상'에 해당하는지 여부라고 해요. 그러니까, 단순히 세금 혜 li 혜택을 받기 위해 형식적으로 세운 법인이냐, 아니면 실제로 차은우 씨의 연예계 활동을 지원하는 데 필요한 실질적인 용역을 제공한 곳이냐 하는 거죠. 국세청에서는 A 법인이 판타지오와 차별화되는 특별한 용역을 제공한 증거를 찾지 못했고, 사무실로 보기에도 어려운 장소에 있었다는 점 등을 근거로 '페이퍼 컴퍼니'라고 판단한 것으로 보여요. 법인 명의의 외제차를 여러 대 운영하고 각종 경비를 처리했다는 이야기도 들리는데, 만약 이 모든 것이 실체가 없는 '가짜'였다면… 그 죄는 결코 가볍지 않을 거예요. 하지만 차은우 씨 측에서는 아직 최종적으로 확정된 사안이 아니며, 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극적으로 소명할 예정이라고 밝혔어요. 이 부분이 정말 중요해요. 아직은 의혹일 뿐, 섣부른 판단은 금물이라는 점을 꼭 기억해야 할 것 같아요."
      },
      {
        "title": "대중들은 어떤 반응일까? 엇갈리는 시선들…",
        "content": "이런 소식이 나오면 늘 그렇듯, 대중들의 반응은 엇갈리기 마련이죠. 한편에서는 '사실이라면 실망이다', '얼굴만 믿고 너무한 거 아니냐'며 비난의 목소리를 높이고 있어요. 차은우 씨의 맑고 깨끗한 이미지에 큰 타격을 입었다고 생각하는 분들이 많으신 거죠. 또 다른 한편에서는 '아직 확정된 게 아니다', '억울하게 몰릴 수도 있다'며 차은우 씨 측의 입장을 옹호하는 의견도 나오고 있습니다. 특히 그의 어머니가 설립한 법인이라, 차은우 씨 개인의 잘못으로 단정 짓기에는 이르다는 거죠. 연예계에서 종종 발생하는 세금 관련 이슈들을 보면, 정말 사소한 부분 하나하나가 큰 논란으로 번질 수 있다는 것을 알 수 있어요. 이번 사건도 마찬가지로, 진실이 밝혀지기 전까지는 섣부른 판단보다는 차분하게 상황을 지켜보는 것이 현명할 것 같아요. 부디 이번 일로 차은우 씨와 그의 가족들이 너무 큰 상처를 받지 않기를 바라는 마음입니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는…",
        "content": "솔직히 말해서, 이번 소식 들으면서 정말 마음이 복잡했어요. 한편으로는 ‘아니겠지, 우리 은우가 그럴 리가 없어!’라고 외치고 싶다가도, 다른 한편으로는 ‘만약 정말이라면…’ 하는 생각에 씁쓸함이 밀려오더라고요. 그래도 저는 앞으로 차은우 씨의 모든 활동을 지지하면서, 이번 사안에 대해서는 법적인 절차에 따라 진실이 명확하게 밝혀지기를 기다릴 거예요. 섣부른 비난보다는, 그의 해명과 법원의 판단을 기다리는 것이 옳다고 생각해요. 만약 잘못된 부분이 있다면 당연히 책임을 져야 하겠지만, 억울한 누명을 쓰는 일은 없어야 하니까요. 앞으로 차은우 씨가 어떤 활동을 보여줄지, 그리고 이 사건이 어떻게 마무리될지, 여러분과 함께 응원하며 지켜볼 거예요. 무엇보다 중요한 건, 진실은 언제나 밝혀진다는 사실! 그리고 저는 앞으로 이런 복잡한 이슈가 생겼을 때, 좀 더 신중하게 판단하고 팩트 위주로 이야기하려는 노력을 더욱 기울여야겠다는 다짐을 하게 되었습니다. 여러분도 함께 응원해주실 거죠?"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세의혹",
      "#차은우어머니",
      "#페이퍼컴퍼니",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "차은우, '엄마 회사' 꼼수로 200억 탈세 의혹",
    "article": "[앵커]\n\n그룹 아스트로 멤버이자 배우 차은우가 모친 법인을 이용한 탈세 혐의로 국세청 조사를 받은 사실이 드러났습니다.\n\n추징금은 무려 200억 원대로 역대 연예인 중 최대입니다.\n\n이따끔 기자입니다.\n\n[기자]\n\n지난해 경주에서 열린 APEC 정상회담 환영 만찬에서 사회자로 깜짝 등장하는 등 군 복무중임에도 한국의 '얼굴'로 선택받았던 가수 겸 배우 차은우.\n\n200억 원이 넘는 탈세 혐의로 국세청 조사를 받은 사실이 뒤늦게 알려졌습니다.\n\n차은우는 지난해 서울지방국세청 조사4국으로부터 소득세 탈루 혐의로 조사를 받았고, 국세청은 소득세 등 200억 원이 넘는 세금 추징을 통보한 것으로 전해졌습니다.\n\n과거 배우 이하늬와 유연석, 방송인 박나래 등이 1인 기획사를 이용한 탈세 혐의 등으로 수십억 원의 세금을 추징 받았지만, 200억 원대 추징금은 역대 최대 규모입니다.\n\n국세청은 차은우의 연예 활동 수익이 소속사 뿐만 아니라 모친이 설립한 법인을 거쳐 분배된 구조를 문제 삼았습니다.\n\n소득세율보다 낮은 법인세율을 적용받기 위해 모친 이름으로 이른바 '페이퍼컴퍼니'를 설립한 것으로 본 겁니다.\n\n국세청은 소속사 판타지오에 대해서도 모친 법인과 허위 세금계산서를 거래했다는 이유로 82억 원의 추징금을 부과했습니다.\n\n차은우의 소속사 판타지오는 \"모친이 설립한 법인이 실질 과세 대상에 해당하는지가 주요 쟁점\"이라며 \"아직 최종 확정된 사안은 아니고, 법 해석과 적용에 대해 적법한 절차에 따라 적극 소명하겠다\"라고 밝혔습니다.\n\n과세적부심을 청구한 차은우 측은 \"국민의 한 사람으로 세무 신고와 법적 의무를 성실히 이행하겠다\"고 밝혔지만, 군 복무 중에도 앨범을 발매하는 등 활발하게 활동하던 차은우의 행보에 제동이 걸릴 전망입니다.\n\n연합뉴스TV 이따끔입니다.\n\n[영상편집 김건영]\n\n[그래픽 허진영 이은별]\n\n#차은우 #탈세\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n이따끔()",
    "link": "https://v.daum.net/v/20260122181423184",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹 세간의 관심 집중",
    "newArticle": [
      {
        "title": "세상에 이런 일이… 차은우를 둘러싼 200억 탈세 의혹, 정말 믿기지가 않네요",
        "content": "여러분, 안녕하세요! 여러분의 영혼까지 탈탈 털어 연예계 소식을 들려드리는 투머치토커 블로거입니다. 오늘 정말이지… 심장이 쿵쾅거리는 소식을 들고 왔어요. 바로 우리 모두의 '얼굴천재' 차은우 씨와 관련된 충격적인 이야기인데요. 아니, 세상에… 200억 원대의 탈세 혐의라니요. 이거 실화인가요? 얼마 전까지만 해도 APEC 정상회담 환영 만찬에서 사회를 맡아 빛나는 모습 보여줬던 우리의 차은우 씨잖아요. 군 복무 중인데도 '한국의 얼굴'로 불리며 얼마나 자랑스러웠는데요. 그런데 이런 날벼락 같은 소식이 들려오다니… 정말 마음이 아프고 당황스럽네요. 어떻게 된 일인지, 저도 너무 궁금하고 걱정되는 마음에 이렇게 달려왔습니다. 부디 아무 일 없이 잘 해결되기를 바라는 마음뿐이에요."
      },
      {
        "title": "도대체 왜 이런 일이? 차은우와 모친 법인, 그리고 '페이퍼컴퍼니'의 진실 공방",
        "content": "자, 그럼 이 엄청난 사건의 배경을 좀 더 자세히 들여다볼까요? 국세청이 차은우 씨의 연예 활동 수익이 단순히 소속사뿐만 아니라, 무려 모친께서 설립하신 법인을 거쳐 분배되는 구조를 문제 삼았다고 하네요. 이게 왜 문제가 되는고 하니, 소득세율보다 낮은 법인세율을 적용받기 위해 '페이퍼컴퍼니'를 설립한 것이 아니냐는 의혹 때문이에요. 여러분, '페이퍼컴퍼니'라는 말, 들어보셨죠? 서류상으로만 존재하고 실제 사업 활동은 거의 하지 않는 회사를 말하는데요. 흔히 세금 탈루나 자금 세탁 같은 불법적인 목적으로 이용되곤 하죠. 물론 차은우 씨 측에서는 모친이 설립한 법인이 실질적인 과세 대상에 해당하는지가 주요 쟁점이라고 주장하고 있어요. 하지만 200억 원이라는 천문학적인 금액이 거론되는 만큼, 그 의혹의 무게는 결코 가볍지 않다는 생각이 듭니다. 과거에도 1인 기획사를 이용한 탈세 혐의로 세금을 추징받은 연예인들이 있었지만, 이번 차은우 씨의 경우 그 규모가 역대 최대라고 하니, 세간의 관심이 집중될 수밖에 없는 상황이죠."
      },
      {
        "title": "200억 원 추징금… 역대급 규모, 그 전말은?",
        "content": "여러분, '200억 원'이라는 숫자를 들으면 어떤 생각이 드시나요? 정말 어마어마한 돈이죠. 연예인 중에 역대 최대 규모의 추징금이라니, 정말 믿기지가 않아요. 기사에 따르면, 차은우 씨는 서울지방국세청 조사4국으로부터 소득세 탈루 혐의로 조사를 받았고, 국세청은 소득세 등 200억 원이 넘는 세금 추징을 통보했다고 합니다. 단순히 차은우 씨 개인에게만 해당되는 문제가 아니에요. 소속사인 판타지오에 대해서도 모친 법인과 허위 세금계산서를 거래했다는 이유로 82억 원의 추징금이 부과되었다고 하니, 이는 소속사 전체의 문제로 번질 가능성도 있습니다. 국세청이 차은우 씨의 수익 구조를 어떻게 파악했기에 이렇게 큰 금액을 추징하게 된 건지, 그리고 정말 '꼼수'였던 건지, 아니면 법 해석의 차이인 건지… 여러모로 답답하고 궁금한 점이 많습니다. 군 복무 중에도 앨범 발매 등 활발한 활동을 이어가던 차은우 씨의 행보에 제동이 걸릴 수 있다는 전망까지 나오고 있으니, 팬들은 얼마나 마음을 졸이고 있을까요."
      },
      {
        "title": "대중들의 반응은 엇갈림… '국민의 의무' vs '해석의 차이'",
        "content": "이 소식이 알려지면서 대중들의 반응은 그야말로 엇갈리고 있습니다. 한편에서는 '국민이라면 누구나 세금은 성실하게 내야 한다', '아무리 연예인이라도 법 앞에선 평등하다'는 목소리가 높아요. 특히 200억 원이라는 엄청난 금액이 거론되면서, '그렇게 큰 돈을 벌면서 세금을 제대로 내지 않으려 했다'는 비판적인 시각도 상당수 존재합니다. 하지만 다른 한편에서는 '아직 확정된 사안이 아니다', '법 해석의 차이일 수 있다'며 차은우 씨를 옹호하는 목소리도 나오고 있죠. 차은우 씨 측에서도 '국민의 한 사람으로 세무 신고와 법적 의무를 성실히 이행하겠다'는 입장을 밝혔고, 과세적부심을 청구한 상태라고 합니다. 과연 진실은 무엇일까요? 법적인 절차를 통해 명확하게 밝혀지겠지만, 이번 사건으로 인해 연예인들의 세금 문제에 대한 사회적 관심과 경각심이 더욱 높아질 것은 분명해 보입니다. 우리 사회의 투명성이 더욱 강화되는 계기가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기: 앞으로는 더 투명하고 정직한 모습 보여주길 바라며",
        "content": "투머치토커인 제가 이 소식을 접하고 정말 많은 생각을 하게 되었어요. 개인적으로 차은우 씨를 응원하는 팬은 아니지만, '얼굴천재'라는 수식어에 걸맞게 늘 밝고 긍정적인 에너지를 주는 연예인이라고 생각했거든요. 그래서 이번 소식이 더욱 안타깝게 느껴지는 것 같아요. 물론 법적인 판단은 법원이나 관련 기관에서 명확하게 내려줄 것이라고 믿습니다. 하지만 이번 일을 계기로 모든 연예인 분들이 세금 문제에 있어서 더욱 신중하고 투명하게 행동해주셨으면 좋겠다는 바람이에요. '꼼수'나 '편법'이라는 단어가 다시는 연예계와 연결되지 않도록 말이죠. 저는 앞으로 어떤 연예인 뉴스가 나오든, 진실을 파헤치고 여러분과 함께 깊이 공감하는 그런 블로거가 되도록 더욱 노력할게요. 우리 모두에게 긍정적인 영향력을 주는 연예계 소식들만 가득했으면 좋겠네요. 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#국세청조사",
      "#연예인세금",
      "#판타지오",
      "#법인세"
    ]
  },
  {
    "title": "차은우, 200억 탈세 의혹 회사가 장어집?...母운영 가게로 알려져",
    "article": "[스포츠서울 | 위수정 기자] 그룹 아스트로 멤버 겸 배우 차은우(본명 이동민)가 200억 원대 탈세 의혹에 휩싸인 가운데, 탈세 창구로 지목된 법인의 주소지가 부모님이 운영하던 장어 식당으로 밝혀져 논란이 커지고 있다.\n\n22일 이데일리 단독에 따르면 서울지방국세청 조사4국은 지난해 봄 차은우를 상대로 강도 높은 세무조사를 벌인 끝에 약 200억 원의 세금을 추징하라고 통보했다. 이는 연예인 개인에게 부과된 추징액 중 역대 최대 규모다.\n\n핵심 쟁점은 차은우의 모친이 대표로 있는 법인 ‘엘엔씨(유)’의 실체 여부다. 국세청은 해당 법인을 실체가 없는 페이퍼 컴퍼니로 판단했다.\n\n차은우는 개인 소득에 적용되는 최고 세율 45%를 피하기 위해, 법인세율(약 20%대)이 적용되는 가족 법인을 통해 소득을 분산하는 방식을 취한 혐의를 받는다. 차은우의 소속사 판타지오와 모친의 법인 엘엔씨가 연예 활동 지원 용역 계약을 맺고 수익을 나누는 구조였으나, 국세청은 엘엔씨가 실제로는 별다른 용역을 제공하지 않았다고 봤다.\n\n특히 논란이 된 것은 엘엔씨의 소재지다. 2022년 10월 설립된 이 법인의 등기상 주소지는 인천 강화군 불은면에 위치한 ‘어제연숯불장어’였다. 이곳은 차은우의 부모가 운영하며 팬들 사이에서 맛집으로 알려진 곳이다.\n\n세무 당국은 매니지먼트 업무를 수행하는 법인이 강화도의 장어 식당에 주소를 둔 점, 법인 명의로 고가의 외제차를 구입해 경비로 처리한 점 등을 들어 이를 조세 회피를 위한 꼼수로 판단했다. 현재 해당 법인은 서울 강남구로 주소를 이전한 상태다.\n\n이에 대해 소속사 판타지오 측은 즉각 공식 입장을 내고 해명에 나섰다.\n\n판타지오는 “이번 사안은 모친이 설립한 법인이 실질 과세 대상에 해당하는지가 주요 쟁점”이라며 “현재 최종적으로 확정 및 고지된 사안이 아니며, 법리적 해석과 적용에 대한 이견이 있어 적법한 절차에 따라 적극적으로 소명 중”이라고 밝혔다. 또한 “엘엔씨는 실체가 없는 페이퍼 컴퍼니가 아닌 대중문화예술기획업 정식 등록 업체”라고 반박하며 과세 전 적부심사를 청구해 결과를 기다리고 있다고 전했다.\n\n한편, 차은우는 지난해 7월 육군 현역으로 입대해 군악대에서 복무 중이며, 올해 넷플릭스 드라마 ‘더 원더풀스’ 공개를 앞두고 있다. 군 복무 중 불거진 역대급 액수의 탈세 의혹에 ‘바른 청년’ 이미지로 사랑받던 그의 행보에 귀추가 주목된다.",
    "link": "https://v.daum.net/v/20260122180304782",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹 장어집 논란, 진실은 무엇인가?",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 충격적인 소식 들으셨어요?",
        "content": "세상에, 제가 얼마나 좋아하는 우리 차은우 씨 관련해서 이렇게 마음 아픈 이야기가 나올 줄은 꿈에도 몰랐네요. 지금 각종 온라인 커뮤니티랑 뉴스 기사를 보는데, 정말 눈을 의심하게 되는 내용이에요. '200억 탈세 의혹'이라니, 이게 무슨 날벼락 같은 소식인가요? 우리 모두에게 '얼굴 천재', '모범 청년' 이미지로 늘 긍정적인 에너지를 주던 차은우 씨인데, 갑자기 이런 이야기가 불거지니까 팬으로서, 그리고 연예계 소식을 늘 발 빠르게 전해드리는 블로거로서 정말 당황스럽고 안타까운 마음뿐이에요. 사실 확인이 되기 전까지는 섣부른 판단은 금물이지만, 이렇게 큰 금액의 의혹이 제기된 만큼, 저도 모르게 온 신경이 곤두서네요. 그의 맑고 깨끗한 이미지가 혹시라도 얼룩질까 봐, 그리고 그가 얼마나 힘든 시간을 보내고 있을까 생각하면 가슴이 철렁 내려앉는답니다. 우리 차은우 씨, 그동안 얼마나 열심히 달려왔어요. 그런 그에게 이런 시련이 닥쳤다는 사실 자체가 너무나 안타깝습니다."
      },
      {
        "title": "그 아버지에 그 아들? 아니, 그 어머니에 그 아들?",
        "content": "이번 사건의 핵심에는 차은우 씨의 모친께서 대표로 계신 법인 '엘엔씨(유)'가 있다고 하는데요. 여기서 정말 놀라운 반전이 펼쳐집니다. 대체 이 법인의 실체가 뭐길래, 그리고 왜 이런 이야기가 나왔을까 싶었는데, 바로 그 법인의 주소지가 차은우 씨 부모님께서 직접 운영하시던 '어제연숯불장어'라는 곳으로 밝혀졌다는 거예요. 와, 이거 정말 영화 같은 스토리 아닌가요? 팬들 사이에서는 이미 '강화도 맛집', '찐맛집'으로 유명한 곳인데, 그곳이 갑자기 200억 탈세 의혹의 중심에 서게 된 거죠. 상상이나 하셨겠어요? 매니지먼트 업무를 수행하는 법인이 유명 장어집과 연결되어 있다는 사실 자체가 매우 이례적이잖아요. 국세청에서는 이 엘엔씨라는 법인이 실제로는 별다른 용역을 제공하지 않고, 차은우 씨의 개인 소득에 붙는 최고 세율 45%를 피하기 위해 법인세율(약 20%대)이 적용되는 가족 법인을 통해 소득을 분산하는 '꼼수'를 쓴 것이 아니냐는 의혹을 제기하고 있는 상황이에요. 물론 이건 어디까지나 의혹 단계이고, 소속사 측에서는 '실체 없는 페이퍼 컴퍼니가 아니다', '대중문화예술기획업 정식 등록 업체'라고 반박하며 적극적으로 소명 중이라고 하지만, 어쨌든 장어집과 200억 탈세 의혹이라니, 정말 예상치 못한 전개에 모두가 숨죽여 지켜보고 있는 거 같아요."
      },
      {
        "title": "200억 추징 통보, 역대급 규모의 세무 조사",
        "content": "자, 그럼 구체적으로 어떤 일이 벌어지고 있는 건지 좀 더 자세히 들여다볼까요? 이데일리 단독 보도에 따르면, 서울지방국세청 조사4국은 지난해 봄부터 차은우 씨를 대상으로 아주 강도 높은 세무조사를 벌였다고 해요. 그리고 그 결과, 무려 약 200억 원이라는 어마어마한 금액의 세금을 추징하라고 통보했답니다. 이게 왜 역대급이냐면요, 바로 연예인 개인에게 부과된 추징액 중에서는 사상 최대 규모라고 하더라고요. 진짜 상상도 안 가는 숫자죠? 아무리 톱스타라도 이렇게까지 큰 금액이 추징된 경우는 정말 흔치 않은 일인데, 그만큼 국세청에서도 이번 사안을 매우 중대하게 여기고 있다는 방증이 아닐까 싶어요. 이 200억이라는 숫자가 단순히 세금 몇 푼이 아니라, 그동안 차은우 씨가 쌓아온 이미지와 활동 전반에 걸쳐 엄청난 파장을 일으킬 수 있는 금액이라, 저도 뉴스를 보면서 정말 아찔했습니다. 어떻게 이런 상황까지 오게 된 건지, 정말 안타깝기 그지없어요. 소속사 측은 '최종적으로 확정 및 고지된 사안이 아니며, 법리적 해석과 적용에 대한 이견이 있어 적법한 절차에 따라 적극적으로 소명 중'이라고 밝혔는데, 이 '적극적 소명'이라는 말이 얼마나 무거운 의미를 담고 있을지, 저도 함께 응원하며 지켜봐야 할 것 같아요."
      },
      {
        "title": "바른 청년 이미지 타격? 대중의 엇갈린 시선",
        "content": "이번 탈세 의혹이 불거지면서, 그동안 '바른 청년', '모범돌' 이미지로 대중들의 큰 사랑을 받아온 차은우 씨에게 상당한 이미지 타격이 예상된다는 분석이 나오고 있습니다. 실제로 온라인 커뮤니티나 SNS를 보면, '이게 사실이면 실망이 크다', '아무리 그래도 그렇지, 200억은 너무하다'라며 실망감을 표현하는 반응들도 적지 않아요. 하지만 동시에 '아직 확정된 것도 아닌데 너무 몰아가는 것 아니냐', '군 복무 중에 이런 안 좋은 소식으로 힘들게 하지 말자'라며 차은우 씨를 옹호하고 응원하는 목소리도 상당수 존재합니다. 팬덤의 결집력은 물론이고, 그의 선행이나 인터뷰 등에서 보여준 긍정적인 모습들을 기억하는 대중들이 아직은 신중하게 지켜보자는 분위기인 거죠. 저 역시 그런 입장입니다. 진실이 명확하게 밝혀지기 전까지는 섣부른 판단으로 누군가를 단정 짓는 것은 옳지 않다고 생각해요. 하지만 그럼에도 불구하고, 200억이라는 금액 자체가 주는 무게감과 '장어집'이라는 예상치 못한 키워드가 얽히면서 대중들의 호기심과 의구심을 동시에 자극하고 있는 것은 분명해 보입니다. 지금 차은우 씨의 소속사는 과세 전 적부심사를 청구하고 결과를 기다리고 있다고 하는데, 과연 어떤 결과가 나올지, 그리고 이 논란이 어떻게 봉합될지 모두의 이목이 집중되고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 오늘 이렇게 무거운 이야기를 전해드리게 되어 마음이 너무 무겁습니다. 제가 늘 응원하고 아끼는 우리 차은우 씨에게 이런 일이 생겼다는 사실 자체가 너무나 안타깝고, 또 한편으로는 마음이 아파요. '투머치토커'로서 늘 긍정적이고 신나는 소식들을 많이 전해드리고 싶지만, 때로는 이렇게 복잡하고 어려운 이야기들을 마주하게 될 때도 있네요. 지금 가장 중요한 것은 섣부른 판단이 아니라, 객관적인 사실 확인과 차분한 기다림이라고 생각합니다. 소속사 측에서도 적극적으로 소명하고 있다고 하니, 그 결과를 기다려보는 것이 최선이겠죠. 이번 일을 계기로, 연예인이라는 직업이 얼마나 많은 대중의 관심과 시선 속에서 살아가야 하는지, 그리고 그만큼 더 철저하고 투명해야 한다는 것을 다시 한번 깨닫게 됩니다. 저는 앞으로도 변함없이 차은우 씨를 응원하겠지만, 동시에 이런 논란이 발생했을 때는 그 원인과 과정을 면밀히 지켜보면서, 우리 사회가 어떻게 이러한 문제들을 다루어야 할지에 대해서도 함께 고민하는 자세를 잃지 않으려고 해요. 여러분도 부디 섣부른 비난보다는, 진실을 기다리는 성숙한 자세를 보여주시길 부탁드립니다. 저 역시 앞으로는 좀 더 팩트 체크에 신경 쓰고, 여러분께 정확하고 균형 잡힌 소식을 전해드리기 위해 더욱 노력하겠습니다. 혼란스러운 시기, 우리 모두 지혜롭게 상황을 지켜봐요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#아스트로",
      "#탈세의혹",
      "#장어집",
      "#엘엔씨",
      "#국세청",
      "#세무조사",
      "#판타지오",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "방탄소년단 '아리랑' 발매 전부터 1위... 스포티파이 '카운트다운 차트' 정상",
    "article": "(MHN 김민수 기자) 방탄소년단의 정규 5집 'ARIRANG'이 정식 발매 전부터 글로벌 음악 시장에서 압도적인 존재감을 과시했다.\n\n21일(현지시간) 세계 최대 음원 스트리밍 플랫폼 스포티파이에 따르면, 방탄소년단의 신보 'ARIRANG'은 '카운트다운 차트 글로벌'에서 당당히 1위에 올랐다. 해당 차트는 발매를 앞둔 앨범 중 전 세계 팬들이 가장 많이 '사전 저장(Pre-save)'한 작품을 집계하는 지표로, 현재 글로벌 음악 팬들이 어떤 아티스트의 복귀를 가장 손꼽아 기다리는지 보여주는 실질적인 데이터다.\n\n기록의 면면을 살펴보면 더욱 놀랍다. 'ARIRANG'은 지난 16일 사전 저장을 시작한 지 단 이틀 만에 100만 회를 돌파했으며, 4일 차에는 200만 회를 넘어서는 가파른 상승 곡선을 그렸다. 특히 일일 추이를 나타내는 '톱 10 카운트다운' 차트에서는 5일 연속 정상을 지켰다. 이는 같은 시기 컴백을 예고한 브루노 마스나 찰리XCX 같은 쟁쟁한 팝 스타들 사이에서 거둔 성과라는 점에서 방탄소년단의 여전한 화력을 실감케 했다.\n\n현재 스포티파이 역대 최다 사전 저장 기록은 지난해 테일러 스위프트가 세운 약 600만 건이다. 방탄소년단의 새 앨범 발매일이 3월 20일로 아직 두 달가량 남았다는 점을 고려하면, 이들이 팝의 여제 테일러 스위프트의 대기록을 넘어서는 역사를 쓸 수 있을지 이목이 쏠리고 있다.\n\n한편 총 14곡이 수록되는 이번 정규 5집의 제목은 '아리랑'이다. 이는 한국에서 시작한 그룹이라는 팀의 정체성과 깊은 사랑, 그리움이라는 보편적인 정서를 담아 전 세계 팬들의 공감을 정조준했다. 제목이 상징하는 한국적 정서와 방탄소년단의 세련된 감각이 만나 음악사에 어떤 족적을 남기게 될지 기대감이 고조되고 있다.\n\n방탄소년단은 앨범 발매 이후 4월 9일 고양종합운동장 주경기장 공연을 시작으로 대규모 월드투어에 돌입하며 전 세계 아미들과 직접 만날 예정이다. 이번 투어는 전 세계 34개 도시에서 총 79회에 걸쳐 진행된다. 이는 K-팝 아티스트의 단일 투어로 최다 회차다. 향후 일본, 중동 일정이 추가될 예정이라 투어 규모는 더욱 확대될 전망이다.\n\n사진=스포티파이, 빅히트뮤직",
    "link": "https://v.daum.net/v/20260122182025359",
    "type": "daum_enter",
    "newTitle": "방탄소년단 신보 ARIRANG 발매 전부터 스포티파이 글로벌 차트 1위 달성! 대기록 예고",
    "newArticle": [
      {
        "title": "여러분, 오늘 아침 들으신 소식에 깜짝 놀라셨죠?",
        "content": "세상에, 이게 무슨 일이에요! 우리 방탄소년단이 곧 발매될 정규 5집 'ARIRANG'으로 이미 전 세계를 뒤흔들고 있다는 소식 말이에요! 아니, 아직 앨범이 나오지도 않았는데 말이죠! 스포티파이 '카운트다운 차트 글로벌' 1위라니, 듣기만 해도 심장이 웅장해지고 가슴이 벅차오르지 않나요? 😭 이게 바로 '클라스'라는 걸 보여주는 걸까요? 발매 전부터 이렇게 뜨거운 반응을 얻는다는 건, 정말이지 상상 이상이에요. 이미 전 세계 수많은 아미들이 얼마나 이 순간을 기다려왔는지, 이 차트가 증명해주고 있는 거잖아요. 마치 콘서트 티켓팅보다 더 치열한 느낌이랄까요? 🤭"
      },
      {
        "title": "‘ARIRANG’ 제목에 담긴 깊은 의미와 방탄소년단의 뿌리",
        "content": "이번 앨범 제목이 '아리랑'이라는 소식, 정말이지 저에게는 큰 울림이었어요. 한국에서 시작한 그룹이라는 방탄소년단의 정체성을 고스란히 담아낸 이름이잖아요. 단순히 아름다운 멜로디나 가사를 넘어, '아리랑'이라는 제목 자체가 가진 한의 정서, 그리움, 그리고 희망까지. 이 모든 것이 방탄소년단의 음악을 통해 전 세계 팬들에게 어떻게 전달될지 벌써부터 너무 궁금해요. 생각해보세요, 우리가 아리랑을 들으면 가슴 한구석이 뭉클해지는 것처럼, 방탄소년단의 '아리랑'도 듣는 이들의 마음속 깊숙한 곳을 건드리지 않을까요? 💖 단순히 K팝을 넘어, 한국의 정서를 세계적인 감각으로 풀어내는 이들의 능력이 얼마나 대단한지 다시 한번 느끼게 되는 순간이에요. 그동안 'Dynamite'나 'Butter'처럼 신나는 곡들로 우리를 즐겁게 해줬다면, 이번에는 우리 정서를 담은 곡들로 또 다른 감동을 선사할 거라 믿어 의심치 않습니다! 🥰"
      },
      {
        "title": "숨 막히는 사전 저장 기록, 브루노 마스도 긴장하게 만든 화력!",
        "content": "진짜 역대급 기록들이 쏟아지고 있다는 거, 혹시 알고 계셨나요? 지난 16일에 사전 저장을 시작하자마자 이틀 만에 무려 100만 회를 돌파했다는 거예요! 100만이라니! 🥺 그리고 4일 만에는 200만 회를 넘어서면서 정말이지 '역주행'이 아니라 '질주'를 하고 있다고 봐야 해요. '톱 10 카운트다운' 차트에서는 5일 연속 1위를 굳건히 지키고 있는데, 이게 정말 놀라운 건, 같은 시기에 컴백한 브루노 마스, 찰리 XCX 같은 세계적인 팝 스타들을 제치고 거둔 성과라는 점이에요. 😳 그만큼 방탄소년단의 글로벌 파워가 여전히 건재하다는 증거고, 팬덤의 충성도가 얼마나 어마어마한지 다시 한번 실감하게 되는 부분이죠. 이런 걸 보면 정말 '아미'라는 이름이 자랑스럽지 않나요? 저희 아미들이 있기에 가능한 일이에요! ✨"
      },
      {
        "title": "테일러 스위프트 기록 경신? 역대급 역사를 쓸지도 모르는 'ARIRANG'",
        "content": "여러분, 여기서 더 놀라운 사실 하나 더! 현재 스포티파이 역대 최다 사전 저장 기록이 바로 팝의 여왕 테일러 스위프트가 세운 약 600만 건이라는 거거든요? 그런데 방탄소년단의 새 앨범 'ARIRANG'은 아직 발매일이 두 달이나 남았다는 거예요! 🤯 지금 추세대로라면, 정말이지 테일러 스위프트의 대기록을 넘어설 수도 있지 않을까 하는 기대감이 엄청나게 커지고 있어요. 생각만 해도 소름 돋지 않나요? 😱 K팝 그룹이, 그것도 한국적인 정서를 담은 앨범으로 전 세계 팝 음악의 역사를 새로 쓸 수도 있다는 거예요! 이건 정말이지 방탄소년단뿐만 아니라, K팝 전체의 위상을 한 단계 더 높이는 사건이 될 거예요. 앞으로 남은 두 달 동안 어떤 놀라운 기록들이 더 세워질지, 저는 매일매일 스포티파이 차트를 들여다보게 될 것 같아요! 🧐"
      },
      {
        "title": "솔직한 후기: 이 모든 순간을 함께할 수 있다는 것에 감사해요",
        "content": "솔직히 말해서, 이런 소식을 접할 때마다 저는 정말이지 '아미'라서 행복하다고 느껴요. 방탄소년단의 성장은 제 삶의 활력소가 되어주고, 이들의 새로운 음악이 나올 때마다 새로운 세상을 만나는 기분이거든요. 이번 'ARIRANG' 앨범은 또 얼마나 많은 감동과 메시지를 담고 있을지, 14곡이라는 풍성한 트랙 리스트를 보면서 벌써부터 설레는 마음을 감출 수가 없어요. 앨범 발매 이후 이어질 대규모 월드투어 소식까지! 4월 9일 고양종합운동장 주경기장에서 시작해서 34개 도시, 79회라는 어마어마한 규모라니… 이건 정말이지 K팝 역대급 투어의 서막을 알리는 것 같아요. 👍 앞으로 일본, 중동 일정까지 추가된다고 하니, 그 규모는 또 얼마나 커질까요? 이 모든 위대한 여정을 함께할 수 있다는 것에 진심으로 감사하며, 저는 앞으로도 방탄소년단과 아미로서 제가 할 수 있는 최선을 다해 응원하고, 이들의 빛나는 순간들을 마음껏 즐기려고 합니다! 여러분도 함께하시죠? 😉"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#ARIRANG",
      "#스포티파이",
      "#KPOP",
      "#글로벌아이돌",
      "#아미",
      "#월드투어",
      "#기록경신",
      "#한국정서"
    ]
  }
]