[
  {
    "title": "A씨, '오열 통화' 전말 \"박나래가 연인 표현..반려견 돌봄 내 전담\" 입장 [Oh!쎈 이슈]",
    "article": "[OSEN=최이정 기자] 개그우먼 박나래의 전 매니저 측이 최근 공개된 통화 녹취록을 둘러싸고 불거진 ‘거짓 주장 의혹’에 대해 전면 반박하고 나섰다.\n\n12일 박나래의 전 매니저 A씨는 언론을 통해 장문의 입장을 밝히며, 녹취록과 관련해 제기된 여러 의혹이 사실과 다르다고 주장했다.\n\nA씨에 따르면 그는 지난해 11월 퇴사 이후 노무사와 미지급 임금 체불 및 퇴직금 문제를 논의하던 중 박나래 측으로부터 지속적인 만남 요청을 받았다. 이 과정에서 “법적으로 문제가 될 수 있으니 주의하라”, “추가적인 법적 조치 없이 분쟁이 조속히 마무리되도록 협조하라”는 취지의 연락을 받았고, 이에 상당한 압박을 느껴 본격적인 소송 절차를 진행하게 됐다는 설명이다.\n\n최근 유튜브를 통해 공개된 통화 녹취록과 관련해서도 구체적인 반박이 이어졌다. A씨는 “2025년 12월 7일에서 8일로 넘어가는 새벽, 두 차례의 통화는 모두 박나래가 먼저 걸어온 전화였다”라며 “당시 저는 기존 약속으로 술자리를 갖고 있었고, 이후 제3자를 통해 박나래가 합의를 원하며 저를 연인으로 표현했다는 말, 사랑한다는 표현, 그리고 반려견 복돌이에 대한 언급이 있었다는 내용을 전달받았다”고 주장했다. 그는 복돌이의 돌봄과 관리 대부분을 자신이 전담해왔으며, 해당 화제 역시 박나래 측에서 먼저 꺼냈다고 덧붙였다. 박나래와 반려견의 건강을 걱정하며 안위를 묻고 눈물을 흘렸던 배경을 설명한 것.\n\n이어 박나래의 연락을 받고 디자이너와 함께 그의 집으로 향했지만, “새벽 약 3시간 동안 이어진 만남에서 법적 합의와 관련된 논의는 전혀 없었다”며 “합의서 내용이나 금액, 고소·소송, 취하나 가압류에 대한 이야기는 단 한 차례도 나오지 않았다”고 선을 그었다. 특히 박나래 측이 주장한 ‘새벽 만남 당시 5억 원 합의금 제시’ 주장에 대해서는 “전혀 사실이 아니며, 금액과 관련된 언급은 박나래가 본인 변호사에 대한 불만을 토로하는 과정에서 나온 이야기뿐”이라고 반박했다.\n\nA씨는 당시 박나래가 과거 사진을 보여주며 “그때는 좋았다”, “그 시기로 돌아가고 싶다”, “다시 함께 일하고 싶다”는 등 감정적인 발언을 반복했고, 술을 권하거나 노래방에 가자며 귀가를 만류했다고도 주장했다. 그럼에도 박나래가 8일 ‘전 매니저들과 오해를 풀었다’는 취지의 글을 올린 데 대해서는 “사실과 다르다”고 잘라 말하며, 당일 오후 변호사와 상의해 박나래 측에 정식 합의서를 전달했다고 밝혔다.\n\nA씨에 따르면 해당 합의서에는 금액 조건을 포함하지 않았으며, 박나래 측의 허위 보고에 대한 사과와 사실 인정만을 요구했다. 그러나 이후 박나래로부터 “돈 말고 뭐가 필요하냐”는 메시지를 받았고, 결국 협상은 결렬됐으며 박나래 측 역시 소송을 진행하겠다는 입장을 전해왔다고 설명했다.\n\n4대 보험 및 급여 논란에 대해서도 적극 해명했다. A씨는 “이전 소속사 JDB 시절부터 4대 보험을 정상적으로 적용받아 왔고, 박나래와 함께 일할 때도 팀장 매니저와 함께 지속적으로 가입을 요구했다”며 “금액이나 4대 보험을 포함한 주요 결정은 모두 박나래의 동의와 컨펌이 있어야 진행될 수 있었다”고 주장했다. 이어 “제가 4대 보험 적용을 원하지 않았던 것처럼 보도되는 내용은 전혀 사실이 아니다”라고 강조했다.\n\n경력 논란에 대해서도 A씨는 “언론에서 저를 경력이 적은 신입 매니저로 묘사하고 있지만 사실이 아니다”라며 “2026년 기준 10년 이상 법인을 운영하며 연습생 발굴부터 데뷔, 방송, 월드투어, 앨범 제작까지 경험했다”고 밝혔다. 다만 예능 매니지먼트 경험이 부족해 JDB 입사 당시 신입 연봉을 수용했을 뿐, 경력 자체가 부정돼서는 안 된다는 입장이다.\n\n끝으로 A씨는 “이 모든 사실을 밝히는 것이 저 또한 매우 안타깝고 화가 나는 상황”이라며 “허위 보도와 왜곡된 주장에 대해서는 법적 소송을 통해 명확히 밝히고자 한다”고 밝혔다. 그는 “퇴사 이후 박나래와 모친이 수차례 합의를 요구했고, 12월 8일 새벽 만남 당시에도 이후에도 법적 합의는 단 한 차례도 없었다”고 거듭 강조했다.\n\n아울러 전 매니저들의 ‘갑질’ 주장과 관련해 '사건반장'을 통해 “강압은 전혀 없었다”는 입장을 전한 현장 관계자를 향해서는 “연예인과 계속 일해야 하는 입장은 이해하지만, 그렇다고 거짓말을 해서는 안 된다”고 강하게 반박했다.\n\n한편 지난 10일 공개된 통화 녹취록을 계기로 박나래와 전 매니저 간 진실 공방이 격화된 가운데, A씨의 전면 반박이 향후 여론에 어떤 영향을 미칠지 관심이 쏠리고 있다.\n\n/\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260112152905039",
    "type": "daum_enter",
    "newTitle": "박나래 전 매니저 오열 통화 진실 게임, 대체 진실은 어디에?",
    "newArticle": [
      {
        "title": "여러분, 오늘 들려온 소식에 마음이 쿵 내려앉으셨나요?",
        "content": "세상에, 세상에 이런 일이 또 있을까요? 우리 모두에게 웃음을 선사해주시는 박나래 씨를 둘러싼 논란 소식에 정말이지 마음이 철렁했습니다. 얼마 전 유튜브를 통해 공개된 통화 녹취록을 두고, 전 매니저 A씨가 박나래 측의 주장을 전면 반박하며 입장을 밝혔다는 소식인데요. 아니, 대체 새벽에 오열하며 통화했다던 그 주인공이 누구이고, 왜 이런 진실 공방이 벌어지는 건지, 정말이지 숨 막힐 지경입니다. 연예인이라는 이름 뒤에 숨겨진 인간적인 고뇌와 갈등이 이렇게 적나라하게 드러나는 걸 볼 때마다, 저는 늘 복잡한 심경을 금할 길이 없어요. 단순한 금전 문제로 치부하기엔 너무나도 인간적인 감정들이 뒤섞여 있는 듯한 느낌이랄까요. 과연 그날 새벽, 박나래 씨의 눈물과 A씨의 오열은 진실이었을까요, 아니면 오해였을까요?"
      },
      {
        "title": "박나래와 A씨, 엇갈리는 주장과 숨겨진 이야기들",
        "content": "이번 사건의 핵심은 바로 그 통화 녹취록과 새벽 만남에 대한 해석 차이인데요. A씨의 주장에 따르면, 그는 지난해 11월 퇴사 후 임금 체불 및 퇴직금 문제로 노무사와 상담 중이었고, 이때 박나래 측으로부터 지속적인 만남 요청과 함께 '법적으로 문제가 될 수 있으니 주의하라', '추가 법적 조치 없이 분쟁을 마무리하도록 협조하라'는 식의 압박을 받았다고 합니다. 아니, 퇴사한 직원에게 이런 압박을 가한다는 게 말이 되나요? 이게 바로 우리가 익히 들어왔던 '갑질'이라는 건가 싶기도 하고요. 더욱 충격적인 건, 그 새벽 두 차례의 통화가 모두 박나래 씨가 먼저 걸어온 전화였고, 당시 술자리에 있던 A씨에게 박나래 씨 측에서 '합의를 원하며 자신을 연인으로 표현했고, 사랑한다는 말과 함께 반려견 복돌이에 대한 언급이 있었다'는 내용을 제3자를 통해 전달했다는 주장입니다. 여기서 '연인 표현'이라니요? 이게 대체 무슨 상황인가 싶어서 저도 모르게 헛웃음이 나왔어요. 특히 복돌이! 박나래 씨가 얼마나 복돌이를 애지중지하는지는 우리 모두 잘 알잖아요? A씨가 복돌이 돌봄을 전담했다는 점에서, 이 반려견 이야기가 얼마나 큰 감정의 골을 만들었을지 짐작이 가고도 남습니다. 박나래 씨가 눈물까지 흘리며 복돌이와 A씨의 안부를 물었다는데, 이마저도 '박나래 측에서 먼저 꺼낸 이야기'라는 A씨의 주장은 여러모로 복잡한 심경을 불러일으킵니다."
      },
      {
        "title": "새벽 만남, 5억 합의금 제시? 진실 혹은 거짓?",
        "content": "A씨는 또한, 박나래 씨의 집으로 향해 약 3시간 동안 이어진 새벽 만남에서 '법적 합의와 관련된 논의는 전혀 없었다'고 단언했습니다. 합의서 내용, 금액, 고소, 소송, 취하, 가압류 등 단 한 번도 그런 이야기는 나오지 않았다는 거죠. 그런데 박나래 측에서는 '새벽 만남 당시 5억 원 합의금 제시' 주장을 했다고 하니, 대체 누구 말이 진실인지 혼란스럽기만 합니다. A씨는 이 5억 원이라는 금액 역시 박나래 씨가 본인 변호사에 대한 불만을 토로하는 과정에서 나온 이야기일 뿐이라고 일축했는데요. 얼마나 답답했으면 변호사 불만까지 토로하며 이런 이야기가 나왔을까 싶기도 하고, 또 얼마나 A씨가 억울했으면 '전혀 사실이 아니다'라고 강하게 부정했을까 싶기도 하고요. A씨의 주장에 따르면, 박나래 씨는 당시 과거 사진을 보여주며 '그때는 좋았다', '그 시기로 돌아가고 싶다', '다시 함께 일하고 싶다'는 감정적인 발언을 반복했고, 술을 권하며 귀가를 만류하기까지 했다고 하니, 이게 대체 무슨 상황이었던 건지 궁금증만 더해갑니다. 만약 A씨의 말이 사실이라면, 박나래 씨가 '전 매니저들과 오해를 풀었다'는 글을 올린 것 자체가 사실과 다르다고 할 수밖에 없겠네요."
      },
      {
        "title": "경력 논란, 4대 보험, 진실 공방의 파장",
        "content": "이번 사건은 단순히 개인적인 갈등을 넘어, 연예계의 고용 관행과 갑을 관계에 대한 생각까지 하게 만듭니다. A씨는 4대 보험 및 급여 논란에 대해서도 적극 해명했는데요. 이전 소속사부터 4대 보험을 정상적으로 적용받아왔고, 박나래 씨와 일할 때도 지속적으로 가입을 요구했으며, 모든 주요 결정은 박나래 씨의 동의가 있어야 가능했다고 주장합니다. '본인이 4대 보험 적용을 원하지 않았던 것처럼 보도되는 것은 사실이 아니다'라는 말은, 마치 A씨에게 모든 잘못이 있는 것처럼 몰아가려는 시도가 있었던 건 아닌가 하는 의구심마저 들게 합니다. 또한, 언론에서 '경력이 적은 신입 매니저'로 묘사되는 것에 대해서도 반박하며, 10년 이상 법인을 운영하며 다양한 경험을 쌓았다고 강조했습니다. 예능 매니지먼트 경험 부족으로 신입 연봉을 수용했을 뿐, 경력 자체가 부정돼서는 안 된다는 그의 주장은 설득력이 있습니다. 하지만 '사건반장'을 통해 '강압은 전혀 없었다'는 현장 관계자의 발언에 대해 A씨는 '거짓말을 해서는 안 된다'며 강하게 반박했는데요. 이게 사실이라면, 과연 현장 관계자들은 누구의 편에 서서 어떤 이유로 그런 발언을 한 걸까요? 이러한 진실 공방이 과연 앞으로 여론에 어떤 영향을 미칠지, 귀추가 주목되는 부분입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 오늘 이 소식을 접하고 정말이지 마음이 너무 무겁고 안타까웠어요. 유명 연예인이라는 타이틀 뒤에 가려진 인간적인 고뇌와 갈등, 그리고 그것이 외부로 드러나면서 벌어지는 진실 공방이라니… 저는 앞으로 이런 논란이 생겼을 때, 섣불리 한쪽의 입장만 듣고 판단하기보다는, 양측의 이야기를 충분히 들어보고 신중하게 접근해야겠다고 다시 한번 다짐했습니다. 또한, 이번 일을 계기로 연예계 종사자들의 정당한 권리가 보장되고, 투명하고 건강한 고용 문화가 정착되기를 진심으로 바랍니다. 특히 A씨처럼 억울한 상황에 처한 분들이 있다면, 용기 내어 목소리를 내고 진실을 밝힐 수 있도록 응원하고 싶습니다. 이번 진실 게임의 끝이 어디일지는 모르겠지만, 부디 모든 진실이 명확하게 밝혀지고, 관련된 모든 분들이 상처를 치유할 수 있기를 바랍니다. 진실은 언제나 승리한다는 말을 믿으며, 저도 앞으로는 더욱 진실된 마음으로 콘텐츠를 만들도록 노력하겠습니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#전매니저",
      "#오열통화",
      "#진실공방",
      "#연예계이슈",
      "#법적분쟁",
      "#입장차이",
      "#반려견",
      "#복돌이",
      "#합의금"
    ]
  },
  {
    "title": "있지 유나 ‘미쓰홍’ 캐스팅 비하인드 “박신혜와 한 장면이라도…”",
    "article": "박선호 감독이 ‘언더커버 미쓰홍’ 유나의 출연 비하인드를 밝혔다.\n\n12일 열린 tvN 새 토일드라마 ‘언더커버 미쓰홍’ 제작발표회에는 박선호 감독과 배우 박신혜, 하윤경, 조한결이 참석했다.\n\n걸그룹 ITZY 멤버 유나는 극 중 홍금보(박신혜)의 동생 홍장미 역으로 출연한다.\n\n신유나의 출연 비하인드에 대해 박선호 감독은 “특별 출연으로, 분량은 많지 않지만 임팩트가 중요한 역할”이라며 “기획 단계부터 신중하게 고민하다가 신인 배우들 가운데 신유나 배우가 후보로 떠올랐다”고 설명했다.\n\n박 감독은 “배우 측 회사에 연락을 해보니 마침 오전에 연기를 시켜보자고 결론이 난 상태”였다며, “그러다 보니 급속도로 진행이 됐다”고 밝혔다. 이어 그는 “신유나 측도 대본을 재미있게 읽었고, 박신혜 배우와 한 장면이라도 함께 연기할 수 있다면 좋겠다는 뜻을 전했다”고 덧붙였다.\n\n박 감독은 “(유나가) 연기가 처음이라 초반에는 어색한 부분도 있었지만, 마지막에는 많이 발전해 대견하다”고 칭찬했다. 이어 “신유나의 연기 인생에 좋은 출발점이 되길 바란다”며 “분량은 많지 않지만 각 장면마다 임팩트가 있는 만큼 기대해도 좋을 것 같다”고 덧붙였다.\n\n‘언더커버 미쓰홍’은 1990년대 세기말을 배경으로, 30대 엘리트 증권감독관 홍금보가 수상한 자금 흐름이 포착된 증권사에 20대 말단 사원으로 위장 취업하면서 벌어지는 이야기를 그린 오피스 코미디 드라마다.\n\n역대급 세기말 오피스 코미디 드라마 ‘언더커버 미쓰홍’은 17일 밤 9시 10분 첫 방을 앞두고 있다.",
    "link": "https://v.daum.net/v/20260112162303918",
    "type": "daum_enter",
    "newTitle": "있지 유나 미쓰홍 캐스팅 비하인드 박신혜와 한 장면이라도 함께 하길 바랐다?",
    "newArticle": [
      {
        "title": "세상에.. 있지 유나, '미쓰홍' 캐스팅 비하인드 듣고 눈물 찔끔했잖아!",
        "content": "여러분.. 저 오늘 진짜 심장이 쿵쾅거리는 소식 하나 들고 왔잖아요! 그거 아세요? 요즘 핫하다는 tvN 새 토일드라마 '언더커버 미쓰홍'에 우리 있지(ITZY)의 사랑스러운 막내, 유나가 출연한다는 거! 근데 말이에요, 이 유나의 캐스팅 비하인드를 박선호 감독님이 직접 풀어주셨는데, 이걸 듣는데 제가 진짜 눈물이 핑 돌더라고요. 감독님의 진심 어린 마음과 유나의 꿈을 향한 열정이 고스란히 느껴져서요. 기획 단계부터 신중하게 고민하셨다는 감독님의 말씀에, 얼마나 많은 노력이 있었을까 싶었죠. 신인 배우들 가운데 유나를 점찍으셨다니, 이미 그때부터 감독님의 안목이 범상치 않으셨다는 걸 알 수 있었어요. 마치 숨겨진 보석을 발견하신 것처럼 말이에요. 그리고 더 놀라운 건, 회사 측에서도 마침 유나에게 연기를 시켜보자고 결론 내린 상태였다는 거예요! 이게 진짜 우연일까요, 아니면 운명일까요? 모든 게 착착 맞아떨어지는 이 기막힌 타이밍에, 저는 이미 '이건 대박이다!'라고 직감했답니다. 여러분도 그렇지 않나요?"
      },
      {
        "title": "박신혜 배우와 함께 연기하고 싶었던 유나의 간절함, 아시나요?",
        "content": "감독님께서 정말 신기한 이야기를 들려주셨는데요. 유나 측에서도 대본을 너무 재미있게 읽었고, 특히나 박신혜 배우와 '단 한 장면이라도 함께 연기할 수 있다면 좋겠다'는 마음을 전하셨다고 해요. 여러분, 여기서 심쿵 포인트! 박신혜 배우는 이미 대한민국을 대표하는 연기파 배우잖아요. 그런 선배님과 같은 작품에서 호흡을 맞출 수 있다는 것만으로도 신인 연기자에게는 꿈같은 기회일 텐데, 유나가 그걸 직접적으로 원했다는 게 얼마나 대견한지 몰라요. 단순히 아이돌이기 때문에 주어진 역할이 아니라, 연기자로서 성장하고 싶다는, 배우로서의 꿈을 키우고 싶다는 유나의 진심이 느껴지는 대목이었죠. '미쓰홍'이라는 작품이 유나에게 얼마나 소중한 기회인지, 그리고 박신혜 배우를 얼마나 존경하는지 알 수 있는 부분이었어요. 단순한 출연이 아니라, 이 작품을 통해 배우로서의 새로운 가능성을 열어가고 싶다는 유나의 의지가 엿보여서 저도 모르게 응원하게 되더라고요. 앞으로 유나의 연기가 얼마나 발전할지, 박신혜 배우와 어떤 케미를 보여줄지 벌써부터 기대되지 않나요?"
      },
      {
        "title": "연기 데뷔, 처음이라 어색했지만 이내 빛난 유나의 성장 스토리",
        "content": "박선호 감독님은 유나의 연기에 대해 솔직한 평가도 덧붙이셨는데요. 처음에는 연기가 처음이라 조금 어색한 부분도 있었지만, 마지막 촬영까지 최선을 다해 발전하는 모습을 보였다는 칭찬을 아끼지 않으셨어요. 이 말 듣는데, 진짜 제 마음이 뭉클하더라고요. 얼마나 긴장되고 떨렸을까요? 무대 위에서 완벽한 퍼포먼스를 보여주는 아이돌 유나는 익숙하지만, 새로운 분야에 도전하는 유나는 또 다른 모습일 테니까요. 하지만 감독님의 칭찬처럼, 결국엔 해냈다는 것! 그 과정에서 유나가 얼마나 노력했을지, 얼마나 치열하게 고민했을지 상상만 해도 마음이 짠해져요. 처음이라 어색했던 순간들을 다 이겨내고, 감독님께서 '대견하다'고 말씀하실 만큼 발전했다는 건, 정말 엄청난 성장 아닌가요? 이건 단순히 몇 장면 출연한 것을 넘어, 배우 유나로서의 가능성을 확실하게 보여준 증거라고 생각해요. 앞으로 유나가 연기 인생에 있어서 정말 좋은 출발점이 되길, 그리고 이번 작품을 통해 더욱 단단해진 배우로 거듭나길 저도 진심으로 응원하고 싶어요. 감독님의 따뜻한 격려 덕분에 유나가 더욱 힘을 낼 수 있을 것 같다는 생각이 들어요."
      },
      {
        "title": "세기말 감성 자극하는 '언더커버 미쓰홍', 유나의 임팩트 있는 활약 기대!",
        "content": "이번에 유나가 출연하는 '언더커버 미쓰홍'이라는 드라마, 배경이 1990년대 세기말이라고 하잖아요? 생각만 해도 벌써부터 그 특유의 레트로 감성이 물씬 풍기는 것 같은데요. 30대 엘리트 증권감독관 홍금보(박신혜 분)가 수상한 자금 흐름을 쫓아 20대 말단 사원으로 위장 취업하면서 벌어지는 이야기를 그린 오피스 코미디라니, 이거 완전 취향 저격이잖아요! 우리가 알던 박신혜 배우의 이미지와는 또 다른, 90년대를 배경으로 한 코미디라니 벌써부터 신선함 그 자체에요. 그리고 여기에 있지 유나의 합류라니! 분량은 많지 않더라도, 감독님께서 '각 장면마다 임팩트가 있다'고 말씀하신 만큼, 유나가 보여줄 활약이 정말 기대됩니다. 짧지만 강렬한 인상을 남기는 역할, 분명 유나의 매력을 제대로 보여줄 수 있는 기회가 될 거라고 믿어요. 90년대 감성이 물씬 풍기는 의상과 헤어스타일, 그리고 그 시대만의 독특한 분위기 속에서 유나가 어떤 매력을 발산할지, 벌써부터 설레는 마음을 감출 수가 없네요. 17일 밤 9시 10분 첫 방송이라니, 저 여러분 모두 본방 사수할 준비 되셨나요?"
      },
      {
        "title": "솔직한 후기: 꿈을 향한 열정, 뜨겁게 응원합니다!",
        "content": "여러분.. 이렇게 캐스팅 비하인드를 듣고 나니, 저는 정말이지 유나의 앞날을 더 응원하게 됐어요. ‘단 한 장면이라도 박신혜 선배님과 함께 연기하고 싶다’는 그 마음이 얼마나 순수하고 간절한지 느껴져서요. 아이돌로서의 성공을 넘어, 배우로서 성장하고 싶은 유나의 야망과 노력이 제 마음을 움직였어요. 처음이라 어색했을 순간들도 있었겠지만, 결국 감독님께서 칭찬하실 만큼 발전했다는 건, 정말 대단한 일이에요. 이건 노력 없이는 절대 이룰 수 없는 결과라고 생각하거든요. ‘미쓰홍’이 유나에게 정말 좋은 발판이 되어서, 앞으로 더 많은 작품에서 다채로운 연기 변신을 보여주는 배우로 성장했으면 좋겠어요. 저도 이제부터 유나의 연기 행보를 더욱 깊이 있게 지켜보면서, 뜨겁게 응원할 거예요! 여러분도 이번 ‘언더커버 미쓰홍’을 통해 유나의 새로운 모습을 발견하고, 함께 응원해주시는 건 어떨까요? 분명 후회하지 않으실 거예요!"
      }
    ],
    "hashTag": [
      "#있지",
      "#유나",
      "#언더커버미쓰홍",
      "#박신혜",
      "#박선호감독",
      "#아이돌출신연기자",
      "#연기데뷔",
      "#미쓰홍",
      "#tvN드라마",
      "#토일드라마",
      "#세기말감성",
      "#오피스 코미디"
    ]
  },
  {
    "title": "tvN ‘언더커버 미쓰홍’ 박신혜 “90년대 남성 중심 문화 속 불편함…연기에 녹였다”",
    "article": "tvN 새 토일드라마 ‘언더커버 미쓰홍’을 통해 90년대 직장 풍경이 소환된다.\n\n배우 박신혜가 12일 열린 ‘언더커버 미쓰홍’ 제작발표회에서 1990년대 남성 중심 직장 문화를 작품 속에 어떻게 녹여냈는지에 직접 밝혔다.\n\n박신혜는 이름대신 ‘미쓰’라고 불리는 90년대 여직원 이야기를 풀어내기 위해 어떠한 노력을 했는지에 대해 “굳이 조사를 하지 않아도 자라오면서 봐왔던 환경들이 있었기 때문에 어려움은 없었다”면서 “남성 중심적인 분위기나 남아 선호 문화는 회사 뿐 아니라 가정과 학교에서도 느낄 수 있었고 그 기억들이 작품에 고스란히 담겼다”고 설명했다.\n\n이어 “어릴 때 느꼈던 감정들과 작은 불편함을 연기하면서 자연스럽게 녹여낼 수 있었다”며 “비록 초등학교 시절의 이야기지만, 개인적으로는 기억에 선명하게 남아 있는 시대”라고 덧붙였다. 그러면서 “촬영하는 동안 향수에 젖은 듯한 기분으로 임했다”라고 전해 캐릭터에 대한 몰입을 드러냈다.\n\n연출을 맡은 박선호 감독 역시 당시의 직장 문화를 사실적으로 담아내는 데 주력했다고 설명했다. 박 감독은 “여직원들이 유니폼을 입고, 이름 대신 ‘미쓰’로 불리며 내부적인 위계가 존재하던 시절이었다”며 “남직원들이 중요한 이야기를 나누는 동안 여사원들이 커피를 나르거나 곁을 지나가도 신경 쓰지 않는 장면들이 등장한다”고 말했다.\n\n이어 “당시에는 여사원이나 여비서를 하나의 주체로 인식하지 않았기 때문에 오히려 중요한 이야기들이 아무렇지 않게 오갔을 것으로 생각했다”고 덧붙였다. 제작진은 이러한 디테일을 통해 단순한 레트로 재현을 넘어, 당시 남성 중심 사회 구조가 일상 속에서 어떻게 작동했는지를 보여주고자 했다는 설명이다.\n\n한편, ‘언더커버 미쓰홍(연출 박선호, 극본 문현경, 기획 스튜디오드래곤, 제작 셀트리온엔터테인먼트·스튜디오드래곤)’은 1990년대 세기말, 30대 증권감독관 홍금보(박신혜 분)가 수상한 자금의 흐름이 포착된 증권사에 20살 말단 사원으로 위장 취업하며 벌어지는 좌충우돌 레트로 오피스 코미디로 17일 밤 9시 10분 첫 방송 예정이다.",
    "link": "https://v.daum.net/v/20260112161903692",
    "type": "daum_enter",
    "newTitle": "박신혜의 90년대 직장 생존기 언더커버 미쓰홍, 그때 그 시절 여직원의 삶을 들여다보다",
    "newArticle": [
      {
        "title": "여러분, 혹시 90년대 직장이라는 키워드를 들으면 어떤 생각이 먼저 떠오르시나요?",
        "content": "세상에, 오늘 정말이지 마음을 울리는 소식이 있어서 여러분께 달려왔어요! 바로 tvN 새 토일드라마 '언더커버 미쓰홍' 제작발표회에서 우리 배우 박신혜 씨가 들려준 이야기인데요. 90년대, 그 시절의 직장 풍경을 생생하게 소환하며 그때를 살아갔던 여성들의 삶에 대한 깊은 울림을 선사했습니다. '미쓰'라는 이름으로 불리던 여직원들의 이야기라니, 벌써부터 제 마음 한편이 짠해지는 것 같아요. 우리가 살면서 겪었던, 혹은 주변에서 보았던 수많은 풍경들이 드라마로 펼쳐진다고 하니, 정말 기대되지 않나요? 저는 개인적으로 90년대라는 시대를 떠올리면 왠지 모를 아련함과 함께, 지금과는 사뭇 다른 문화 속에서 어려움을 겪었던 여성들의 모습이 떠오르곤 하거든요. 이번 드라마가 바로 그런 이야기들을 섬세하게 그려낼 거라고 하니, 가슴이 벅차오르는 것 같습니다. 박신혜 씨가 어떻게 그 시절의 감정을, 그리고 그 안에 담긴 불편함들을 연기에 녹여냈을지, 정말 궁금하지 않으신가요?"
      },
      {
        "title": "90년대, '미쓰'라는 이름 뒤에 숨겨진 이야기들",
        "content": "여러분, 90년대 하면 뭐가 떠오르세요? 저는 왠지 모르게 삐삐와 공중전화, 그리고 왠지 모르게 촌스럽지만 정감 가는 패션이 먼저 생각나는데요. 그런데 오늘 박신혜 씨의 이야기는 그 시절의 또 다른 모습, 바로 '직장 문화'를 들여다볼 수 있게 해주었습니다. '미쓰'라는 이름으로 불렸던 여직원들. 지금이야 상상도 할 수 없는 일이지만, 그때는 흔한 일이었다고 해요. 박신혜 씨는 굳이 조사를 하지 않아도 자라오면서 봐왔던 환경들이 있었기에 어려움이 없었다고 했는데요. 그만큼 당시 남성 중심적인 분위기나 남아 선호 문화가 회사뿐 아니라 가정과 학교에서도 깊숙이 자리 잡고 있었다는 방증이겠죠. 제가 어릴 때만 해도, 명절만 되면 삼촌들은 거실에서 TV를 보고, 여자들은 부엌에서 음식 준비를 하던 모습이 당연하게 여겨졌던 시절이었어요. 그런 기억들이 작품에 고스란히 담겼다는 박신혜 씨의 말에, 저도 모르게 고개를 끄덕이게 되더라고요. 그 시절의 작은 불편함, 어쩌면 당연하게 받아들여야 했던 차별까지도, 박신혜 씨는 자신의 연기에 자연스럽게 녹여냈다고 하니, 정말 배우로서의 내공이 대단하다는 생각이 듭니다. 단순히 과거를 재현하는 것을 넘어, 그 시대의 여성들이 느꼈을 감정들을 생생하게 전달해줄 것 같아 기대감이 더욱 커집니다."
      },
      {
        "title": "박신혜, '미쓰'로 완벽 변신! 향수에 젖은 촬영 현장",
        "content": "진짜 박신혜 씨, 아니 '미쓰 홍금보' 역할에 제대로 몰입한 것 같아요! 그녀의 말 한마디 한마디에서 90년대 그 시절에 대한 깊은 이해와 애정이 느껴졌어요. 초등학교 시절의 이야기지만, 개인적으로는 기억에 선명하게 남아 있는 시대라고 말하는 박신혜 씨를 보니, 정말 같은 시대를 살았지만 각자 다른 경험들을 했을 수많은 사람들의 이야기가 떠올랐습니다. 마치 타임머신을 타고 과거로 돌아간 듯, 촬영하는 동안 향수에 젖은 듯한 기분으로 임했다는 그녀의 이야기는, 캐릭터에 대한 진심 어린 몰입을 여실히 보여주었죠. 단순히 겉모습만 흉내 내는 것이 아니라, 그 시절을 살았던 여성들의 내면 깊숙한 곳의 감정까지도 끌어내려 노력했다는 것이 느껴졌어요. 연출을 맡은 박선호 감독님 역시 당시의 직장 문화를 사실적으로 담아내는 데 주력했다고 하니, 드라마의 완성도가 얼마나 높을지 기대가 됩니다. 여직원들이 유니폼을 입고, 이름 대신 '미쓰'로 불리며, 중요한 이야기에는 끼지도 못하고 커피만 나르던 시절. 상상만 해도 답답한데, 그걸 어떻게 박신혜 씨가 연기로 풀어낼지 너무나 궁금합니다. 그녀의 섬세한 감정선과 디테일한 연기 덕분에, 우리는 90년대 여성 직장인들의 삶을 더욱 깊이 이해할 수 있게 될 것 같아요."
      },
      {
        "title": "단순한 레트로를 넘어, 90년대 사회 구조를 꿰뚫다",
        "content": "여러분, '언더커버 미쓰홍'이 단순한 옛날 이야기 재현에 그치지 않을 거라는 점, 정말 주목해야 해요! 박선호 감독님과 제작진은 당시의 직장 문화를 사실적으로 보여주는 것을 넘어, 그 속에 숨겨진 90년대 남성 중심 사회 구조를 꿰뚫어 보여주려고 했다는 점이 인상 깊었습니다. 남직원들이 중요한 이야기를 나눌 때, 여사원들이 묵묵히 커피를 나르거나 곁을 지나가도 신경 쓰지 않는 장면들은, 마치 당연한 듯 여겨졌던 차별의 단면을 보여주는 듯합니다. 당시에는 여사원이나 여비서를 하나의 '주체'로 인식하지 않았기 때문에, 오히려 중요한 이야기들이 아무렇지 않게 오갔을 것이라는 감독님의 분석은 날카롭습니다. 정말이지, 지금은 상상도 할 수 없는 일들이 과거에는 버젓이 일어났다는 사실에 씁쓸함을 느끼면서도, 그런 현실을 꼬집는 드라마가 있다는 사실에 희망을 봅니다. '언더커버 미쓰홍'은 단순히 추억을 소환하는 복고 드라마가 아니라, 우리 사회가 어떻게 변화해왔고, 여전히 어떤 과제들을 안고 있는지 돌아보게 하는 의미 있는 작품이 될 것 같아요. 30대 증권감독관 홍금보가 20살 말단 사원으로 위장 취업하며 벌어지는 좌충우돌 코미디라고 하니, 재미와 메시지를 동시에 잡을 수 있을 것 같습니다."
      },
      {
        "title": "솔직한 후기: 우리는 과거로부터 무엇을 배워야 할까?",
        "content": "오늘 '언더커버 미쓰홍' 제작발표회 소식을 들으면서, 제 마음속에 묵직한 무언가가 자리 잡는 것을 느꼈어요. 박신혜 씨의 진솔한 이야기와 박선호 감독님의 날카로운 분석은, 단순히 90년대 직장 문화를 넘어서, 우리가 살아가는 이 사회의 뿌리 깊은 문화와 차별에 대해 다시 한번 생각하게 만들었습니다. '미쓰'라는 이름으로 불리던 시절, 당연하게 여겨졌던 불편함들. 저는 앞으로 제가 하는 모든 말과 행동이 누군가에게 상처가 되지는 않는지, 혹시나 무의식적인 차별을 하고 있지는 않은지 더욱 깊이 성찰해야겠다고 다짐했습니다. '언더커버 미쓰홍'이 단순히 재미있는 드라마를 넘어, 우리 사회에 긍정적인 변화를 가져오는 계기가 되기를 진심으로 바랍니다. 과거를 잊지 않고, 더 나은 미래를 만들어가기 위해 노력하는 것. 그것이야말로 우리가 해야 할 일이 아닐까요? 드라마 첫 방송이 정말 기다려집니다!"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#박신혜",
      "#90년대",
      "#레트로",
      "#직장문화",
      "#여성서사",
      "#드라마추천",
      "#tvN"
    ]
  },
  {
    "title": "\"몸도 마음도, 많이 썼다\"…박신혜, '미쓰홍'의 모든 것 (발표회)",
    "article": "[Dispatch=정태윤기자] \"저를 많이 내려놓은 작품입니다.\" (박신혜)\n\n배우 박신혜가 1997년으로 돌아간다. 35살 최초의 여성 증권감독관과 20살 고졸 여사원을 오가며 활약한다. 몸도 마음도 아낌없이 썼던 현장이었다.\n\n그는 \"20대 때 경험한 것 없이 표현하기에 급급했던 것 같다. 그런데 지금은 대사 하나하나가 이해되면서 연기가 됐다. 연기하기에 편했다\"고 말했다.\n\ntvN 새 토일드라마 '언더커버 미쓰홍'(극본 문현경, 연출 박선호)가 12일 서울 구로구 신도림 더링크 호텔에서 제작발표회를 열었다. 배우 박신혜, 하윤경, 조한결, 박선호 PD 등이 자리했다.\n\n'언더커버 미쓰홍'은 오피스 코미디 드라마다. 1990년대 세기말, 30대 엘리트 증권감독관 홍금보(박신혜 분)가 수상한 자금의 흐름이 포착된 증권사에 20살 말단 사원으로 위장 취업하며 벌어지는 이야기를 그린다.\n\n박신혜는 증권감독원 감독관 '홍금보' 역을 맡았다. 홍금보는 개미들의 돈을 슈킹해 딴 주머니 차는 한민증권 사주 일가를 치기 위해 스스로 가방끈을 자르고, 20살 말단 사원으로 잠입한다.\n\n박신혜는 \"'지옥에서 온 판사' 이후 즐겁게 표현할 수 있는 캐릭터를 고민했다\"며 \"소재가 재미있고, 캐릭터간의 시너지가 좋아서 참여하게 됐다\"고 선택 계기를 밝혔다.\n\n작품은 1997년을 비춘다. 그는 \"딱히 어려움은 없었다. 저희 대표님이 그 당시에 대기업을 다니시다가 퇴사하기도 이 업계에 들어오셨다. 그간의 이야기를 많이 들어서 익숙했다\"고 말했다.\n\n이어 \"당시 저는 초등학생이었지만, 사회적 분위기를 학교 내에서도 충분히 느낄 수 있었다. 제 한켠에 있던 불편함, 그때 받았던 감정들을 자연스럽게 녹여냈다\"고 전했다.\n\n박신혜는 35살과 20대를 오가는 연기를 펼친다. 그는 \"어릴 때 데뷔해 많은 분이 제 20살 시절을 기억하고 계시다. 갭을 두기 위해 헤어스타일과 의상에 차이를 많이 두려 했다\"고 설명했다.\n\n홍금보는 생머리에 커리어 우먼의 이미지를 살렸다. 쓰리피스에 각진 핏 위주로 준비했다. 홍금보는 힙합바지, 단발머리 헤어핀 등으로 포인트를 줘서 상반된 모습을 완성했다. 여기에 대사의 톤도 다르게 구성했다.\n\n박 PD는 \"박신혜 배우가 홍장미와 홍금보의 간극을 어떻게 그릴지 고민을 많이 했다. 비주얼적으로도 연기적으로도 잘 살려줘서 고마울 뿐\"이라고 치켜세웠다.\n\n앞서 tvN에서 방영된 '태풍상사'와 비슷한 시대를 다룬다. 박 PD는 \"자칫하면 80년대처럼 보일 수 있겠더라. 배우들의 스타일링부터 유선 전화기, 삐삐 등 몇 가지 포인트로 전체적인 풍을 살리려 했다\"고 털어놨다.\n\n가장 중요한 건 이야기였다. 그는 \"시대 고증도 중요하지만, 각 캐릭터의 관계성, 연대 이야기 등 스토리텔링에 집중하려 했다. 코미디라는 당르적 특성 안에서 어떻게 변화할지 지켜봐 주시면 좋겠다\"고 강조했다.\n\n주인공 이름은 90년대 홍콩 액션영화의 황금기를 함께한 홍금보를 떠올리게 한다. 해당 이름를 선택한 이유는 무엇일까.\n\n박 PD는 \"이 당시까지만 해도 전형적인 여성성에 대한 고착된 이미지가 있었다. 그걸 과감히 뒤집는 여성의 이야기이다 보니, 멋진 정의의 캐릭터를 지니면서도 코믹함을 잃지 않는 홍금보라는 이름이 잘 어울리더라\"고 설명했다.\n\n예고편만 봐도 박신혜의 하드캐리를 예고했다. 냉혹한 경쟁 사회 속에서 기득권의 비리를 파헤치며 성장하는 과정을 경쾌하고 호탕한 에너지로 그려냈다.\n\n박신혜는 \"저를 많이 내려놓은 작품이다. 몸도 마음도 아낌없이 썼던 현장이었다\"며 \"13살 때부터 일을 시작했는데, 20대 때는 앞만 보고 달렸다\"고 말문을 열었다.\n\n이어 \"작품의 수가 쌓이고, 가정을 이루고, 한살 한살 성장하면서 그동안 느끼지 못한 감정을 배우고 알아가게 되는 것 같다. 표현할 수 있는 것이 더 다양해지더라. 그래서 연기하기에 더 편했다\"고 덧붙였다.\n\n그러면서 \"'지옥에서 온 판사'는 이렇게 해도 되나 싶을 정도로 과장된 연기를 했었다. 많은 분이 공감해 주셨기에 통쾌하게 받아들여 주셨던 것 같다. 이번에도 공감이 간다면 좋게 받아들여주실 것 같다\"고 기대했다.\n\n마지막으로 \"저뿐 아니라 연기 잘하는 선배님들과 뉴페이스 친구들이 총출동했다. 신구 조합이 조화로울 것\"이라며 \"관계마다 재미있고 흥미로운 이야기가 많이 나온다. 재미있게 즐겨달라\"고 당부했다.\n\n한편 '언더커버 미쓰홍'은 오는 17일 오후 9시 10분 첫 방송된다.\n\n<사진=이호준기자>",
    "link": "https://v.daum.net/v/20260112161242384",
    "type": "daum_enter",
    "newTitle": "박신혜, 1997년으로 돌아간 \"몸도 마음도 다 썼다\"는 그녀의 열정",
    "newArticle": [
      {
        "title": "세상에, 여러분! 박신혜 배우의 깜짝 변신 소식 들으셨나요?",
        "content": "여러분, 안녕하세요! TMT 연예 전문 블로거입니다! 오늘은 진짜 심장이 쿵쾅거리는 소식이 있어서 얼른 달려왔어요. 바로바로 우리 모두의 사랑을 듬뿍 받는 배우, 박신혜 씨에 대한 이야기인데요. '미쓰홍'이라는 새로운 작품으로 돌아온다는 소식에 얼마나 설렜는지 몰라요. '저를 많이 내려놓은 작품입니다.'라는 한 마디에 이미 저의 마음은 97년으로 타임슬립했답니다! 1997년, 그 격동의 시대로 돌아가 35살의 베테랑 증권감독관과 20살의 풋풋한 고졸 여사원을 넘나드는 박신혜 씨라니! 상상만 해도 벌써부터 짜릿하고, 이건 정말 역대급 변신이 예고되는 것 같아요. 몸과 마음을 아낌없이 쏟아부었다는 그녀의 말에, 얼마나 처절하고도 아름다운 연기 열정이 담겨 있을지 벌써부터 눈시울이 붉어지는 기분이랄까요? 20대 때 경험 없이 급급했던 표현이 아닌, 이제는 대사 하나하나에 깊은 이해를 담아낼 수 있게 되었다는 그녀의 고백은 정말이지… 배우로서의 성장을 고스란히 느낄 수 있게 해주는 것 같아요."
      },
      {
        "title": "90년대, 그 시절의 감성과 '미쓰홍'의 특별한 만남",
        "content": "이번에 박신혜 씨가 주연을 맡은 tvN 새 토일드라마 '언더커버 미쓰홍'은 말 그대로 1990년대, 세기말 감성을 고스란히 담아낸 오피스 코미디라고 해요. 상상만 해도 너무 설레지 않나요? 1997년, 당시에는 정말 상상도 못 할 일이었을 텐데, 30대 엘리트 증권감독관이었던 홍금보(박신혜 분)가 수상한 자금 흐름을 파헤치기 위해 무려 20살 말단 사원으로 위장 잠입한다는 파격적인 설정! 아, 저는 그 당시 삐삐와 공중전화가 익숙하던 시절을 살짝 기억하고 있어서인지, 이번 드라마가 주는 향수 자체가 너무나 기대되는 거예요. 박신혜 씨가 직접 겪었던 90년대의 사회적 분위기와 그때 느꼈던 불편함, 그런 감정들을 자연스럽게 녹여냈다는 이야기에 정말 감탄했답니다. 어린 시절부터 연기를 해왔던 박신혜 씨가 90년대의 그 시절을 얼마나 생생하게 기억하고, 또 어떻게 자신만의 감성으로 풀어낼지 벌써부터 궁금증 폭발이에요! 아마 그녀의 어린 시절을 함께 기억하는 많은 팬분들에게는 더욱 특별한 작품이 되지 않을까 싶어요."
      },
      {
        "title": "몸 사리지 않은 열연! 20살과 35살을 오가는 배우 박신혜",
        "content": "여러분, 가장 놀라운 건 바로 박신혜 씨가 20살과 35살을 넘나드는 연기를 선보인다는 점이에요! 와, 진짜 보통 일이 아니죠? 많은 분들이 박신혜 씨의 20대 모습을 생생하게 기억하고 계실 텐데, 그 갭을 확실하게 보여주기 위해 헤어스타일과 의상에 정말 엄청난 노력을 기울였다고 하더라고요. 35살의 홍금보는 생머리에 딱 떨어지는 쓰리피스 수트로 커리어 우먼의 시크함을, 20살의 말단 사원일 때는 힙합 바지에 단발머리에 헤어핀까지! 이런 디테일 하나하나에 정말 혼을 갈아 넣었다는 게 느껴져요. 단순히 겉모습만 바꾼 게 아니라, 대사 톤까지 다르게 구성했다니… 이건 정말 배우로서의 영혼을 불어넣은 연기가 아닐까 싶어요. 박선호 감독님께서도 박신혜 배우가 두 인물의 간극을 완벽하게 그려내줘서 정말 고맙다고 하셨다는데, 듣기만 해도 저는 이미 벅차오르는 거예요. 20대 때 앞만 보고 달렸다면, 이제는 가정을 이루고 한층 더 성숙해진 박신혜 씨가 보여줄 연기는 분명 그 어떤 때보다 깊고 풍부할 거라고 확신해요."
      },
      {
        "title": "시대의 아이콘 '홍금보' 이름에 담긴 특별한 의미",
        "content": "이번 드라마의 주인공 이름이 '홍금보'라니, 처음 듣고는 정말 깜짝 놀랐어요! 90년대 홍콩 액션 영화의 전설적인 배우 홍금보를 떠올리게 하잖아요? 박선호 감독님께서 이 이름을 선택한 이유가 정말 인상 깊었는데요. 당시만 해도 여성에 대한 고정관념이 강했는데, 그걸 과감하게 뒤집는 여성 캐릭터를 만들고 싶으셨다고 해요. 멋진 정의의 캐릭터이면서도 코믹함을 잃지 않는, 그러면서도 시대를 앞서가는 여성의 이야기를 담고 싶으셨던 거죠. 그런 점에서 '홍금보'라는 이름이 정말 찰떡이라는 생각이 들었어요. 주인공 홍금보는 단순히 비리를 파헤치는 인물을 넘어, 냉혹한 경쟁 사회 속에서 기득권의 비리를 파헤치며 당당하게 성장해가는 모습을 보여줄 거라고 하는데요. 예고편만 봐도 박신혜 씨의 하드캐리가 예고되는 듯한 느낌에 벌써부터 기대감 최고조예요! 90년대의 향수를 자극하는 요소들과 함께, 시대의 벽을 깨는 여성 캐릭터의 등장은 분명 우리에게 큰 울림을 줄 거라고 믿어요."
      },
      {
        "title": "솔직한 후기: 박신혜의 변신, 그리고 나의 다짐",
        "content": "솔직히 저는 이번 '미쓰홍' 소식을 듣고 너무 반가웠어요. '지옥에서 온 판사'처럼 박신혜 씨가 '이렇게 해도 되나?' 싶을 정도로 파격적이고 과감한 연기를 선보이는 모습을 볼 때마다, 저는 정말이지 카타르시스를 느낀답니다. 이번 작품도 마찬가지일 거라고 믿어 의심치 않아요. '저를 많이 내려놓은 작품'이라는 박신혜 씨의 말처럼, 정말 온몸과 마음을 다 바쳐 연기에 임했다는 것이 느껴져서 감동이에요. 13살부터 지금까지, 쉬지 않고 달려온 그녀의 연기 인생에 또 하나의 명작이 탄생할 거라는 확신이 들어요. 저 또한 이번 박신혜 씨의 열정적인 모습을 보면서, 제 삶에서도 '내려놓음'과 '새로운 도전'에 대해 다시 한번 생각해 보게 되었어요. 때로는 익숙한 것에서 벗어나 새로운 시도를 하는 용기가 얼마나 중요한지, 그리고 그 과정에서 얼마나 큰 성장을 이룰 수 있는지를요. 앞으로 저도 박신혜 배우처럼, 제 안의 가능성을 믿고 끊임없이 도전하는 삶을 살겠다고 다짐해 봅니다! '언더커버 미쓰홍' 첫 방송, 17일 밤 9시 10분! 다 같이 본방사수해요, 우리!"
      }
    ],
    "hashTag": [
      "#박신혜",
      "#언더커버미쓰홍",
      "#미쓰홍",
      "#박신혜드라마",
      "#90년대드라마",
      "#오피스드라마",
      "#드라마추천",
      "#연예계이슈",
      "#투머치토커",
      "#드라마발표회"
    ]
  },
  {
    "title": "'골때녀' 차서린, 강호동·전현무 식구 됐다 [공식]",
    "article": "[스포츠투데이 정예원 기자] 차서린이 SM C&C와 전속계약을 체결했다.\n\nSM C&C는 \"모델, 연기, 스포츠 등 분야를 가리지 않고 다채로운 재능을 보여 온 차서린과 한 식구가 되었다. 앞으로 다양한 영역에서 역량을 펼칠 수 있도록 전폭적인 지원을 아끼지 않을 것\"이라고 전했다.\n\n2001년 드라마 '학교4'를 통해 데뷔한 차서린은 2006년 슈퍼모델 선발대회 1위와 한·중 슈퍼모델 선발대회 2위를 연이어 차지하며 주목받았다. 이후 모델과 연기 활동을 병행하며 다양한 광고와 방송을 통해 전방위적인 활약을 이어왔다.\n\n2014년에는 J골프에서 방영된 '슈퍼모델 차서린의 런웨이에서 페어웨이로'를 통해 프로 골퍼에 도전하는 과정을 공개하며 화제를 모았다. 고강도 전지훈련에 성실히 임하는 모습으로 많은 응원을 받았으며, 2017년에는 여자 연예인 최초로 KLPGA(한국여자프로골프협회) 준회원 테스트를 통과하는 성과를 거뒀다.\n\n무엇보다 대중에게 차서린의 존재감을 각인시킨 계기는 SBS '골 때리는 그녀들' 시즌2에서의 활약이다. 'FC 구척장신' 멤버로 합류해 꾸준한 활약을 펼치며 큰 사랑을 받았으며, 우월한 신체 조건과 침착한 경기 운영을 바탕으로 공격과 수비를 모두 소화하는 선수로 강렬한 인상을 남기며 많은 사랑을 받았다.\n\n한편 SM C&C에는 강호동, 전현무, 서장훈, 장성규, 한석준, 김준현, 황제성, 배성재, 곽준빈 등 전방위에서 활약 중인 아티스트들이 대거 소속돼 있다.\n\n[스포츠투데이 정예원 기자 ]",
    "link": "https://v.daum.net/v/20260112160201796",
    "type": "daum_enter",
    "newTitle": "골때녀 차서린 SM C&C와 한 식구 됐어요 강호동 전현무와 같은 소속사라니",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 차서린 씨, SM C&C와 함께 새로운 날갯짓을 시작합니다!",
        "content": "여러분, 오늘 정말 믿기 힘든 소식 들으셨나요? 제가 아끼는 분 중에 한 분인 '골때녀'의 에이스, 차서린 씨가 SM C&C와 전속 계약을 체결했다는 거예요! 이게 무슨 말이냐고요? 네, 맞아요! 이제 차서린 씨는 우리가 너무나 잘 아는 강호동 씨, 전현무 씨, 서장훈 씨, 장성규 씨 등등등! 정말 핫한 셀럽들이 소속된 그 SM C&C의 식구가 된다는 소식입니다! 와, 정말 말만 들어도 가슴이 웅장해지지 않나요? 저는 이 소식을 듣자마자 '아니, 이게 실화야?' 싶어서 눈을 비비고 다시 확인했다니까요. 대체 어떤 분들이 모여있는 곳이길래, 그 다채로운 매력으로 우리를 사로잡은 차서린 씨를 품에 안았을까요? 앞으로 펼쳐질 차서린 씨의 새로운 도약을 생각하니 벌써부터 제 마음이 두근거려서 참을 수가 없네요!"
      },
      {
        "title": "슈퍼모델부터 프로 골퍼 도전까지, 그녀는 대체 못하는 게 뭔가요?",
        "content": "생각해보면 차서린 씨는 데뷔 때부터 남달랐어요. 2001년 드라마 '학교4'로 처음 우리 앞에 등장했을 때부터, 이미 범상치 않은 분위기를 풍겼죠. 그리고 2006년, 슈퍼모델 선발대회에서 1위를 떡하니 차지하더니, 한중 슈퍼모델 선발대회에서도 2위를 거머쥐며 '될성부른 나무는 떡잎부터 알아본다'는 말이 딱 들어맞는 스타 탄생을 예고했습니다. 그때부터 그녀는 모델로서, 또 연기자로서 정말 쉼 없이 달려왔어요. 수많은 광고와 방송에서 팔색조 매력을 뽐내며 우리 눈을 즐겁게 해줬죠. 그런데 말입니다, 여기서 끝이 아니에요. 2014년에는 '슈퍼모델 차서린의 런웨이에서 페어웨이로'라는 타이틀로 프로 골퍼에 도전하는 파란만장한 여정을 공개했어요! 와, 정말 보통 사람들은 상상도 못 할 도전 아닌가요? 고강도 전지훈련을 묵묵히 소화하며 흘린 땀방울을 보면서 얼마나 많은 사람들이 그녀를 응원했는지 몰라요. 그리고 마침내 2017년, 여자 연예인 최초로 KLPGA 준회원 테스트를 통과하는 쾌거를 이루어냈을 때, 저는 마치 제가 합격한 것처럼 어찌나 기뻤던지 몰라요! 이런 그녀의 끊임없는 열정과 도전 정신, 정말 존경스럽습니다."
      },
      {
        "title": "골때녀에서의 눈부신 활약, 우리가 그녀에게 열광할 수밖에 없었던 이유!",
        "content": "하지만 뭐니 뭐니 해도, 대중들에게 차서린 씨의 존재감을 확실하게 각인시킨 결정적인 계기는 바로 SBS '골 때리는 그녀들' 시즌2에서의 활약이 아니었을까 싶어요. 'FC 구척장신'이라는, 이름만 들어도 든든한 팀의 멤버로 합류해서 보여준 그녀의 맹활약은 정말이지 드라마틱했습니다. 우월한 신체 조건과 또렷한 이목구비를 자랑하는 외모는 물론이고, 경기 하나하나에 집중하며 침착하게 경기를 운영하는 모습에서 프로페셔널함이 물씬 풍겼죠. 단순히 공격만 잘하는 것도 아니고, 수비까지 완벽하게 소화하며 팀에 헌신하는 그녀의 모습은 정말 많은 팬들의 마음을 사로잡았습니다. 특히 경기 중에 보여주는 진지한 표정, 그리고 동료들과 함께 땀 흘리며 승리를 향해 나아가는 모습은 우리에게 큰 감동을 선사했어요. '저렇게 열정적으로 임하는구나', '정말 최선을 다하는구나' 하는 생각에 절로 응원하게 되더라고요. '골때녀'를 통해 우리는 차서린 씨의 또 다른 얼굴, 무대 위에서 볼 수 없었던 숨겨진 매력을 발견할 수 있었고, 그래서 더더욱 그녀를 사랑하게 된 것 같아요. 그녀는 단순한 모델이나 연기자가 아니었어요. 이제는 필드 위의 멋진 선수로도 당당히 자리매김했죠!"
      },
      {
        "title": "SM C&C, 최고의 아티스트들과 함께 차서린의 미래를 응원하다!",
        "content": "자, 그럼 이제 SM C&C에 대한 이야기를 좀 해볼까요? 이곳은 정말 대한민국 예능계를 꽉 잡고 있는 쟁쟁한 스타들이 즐비한 곳이죠. 우리가 너무나 사랑하는 국민 MC 강호동 씨부터, 재치 넘치는 입담의 전현무 씨, 명불허전 예능 치트키 서장훈 씨, 넘치는 에너지의 장성규 씨, 언제나 차분한 진행의 한석준 씨, 유쾌한 먹방의 김준현 씨, 개그계의 미친 존재감 황제성 씨, 그리고 축구 사랑으로 유명한 배성재 아나운서, 곽준빈 씨까지! 정말 이름만 들어도 쟁쟁한 분들이 한솥밥을 먹고 있어요. 이런 훌륭한 선배 아티스트들과 함께하게 된 차서린 씨는 앞으로 어떤 시너지를 보여줄까요? SM C&C 측에서도 '다양한 영역에서 역량을 펼칠 수 있도록 전폭적인 지원을 아끼지 않겠다'고 밝혔으니, 정말이지 앞으로 차서린 씨의 활동이 더욱 기대될 수밖에 없어요. 혹시 알아요? 앞으로 우리가 TV에서, 또 다양한 플랫폼에서 차서린 씨를 훨씬 더 자주, 더 다채로운 모습으로 만나게 될지도요! SM C&C라는 든든한 울타리 안에서 그녀의 재능이 더욱 빛을 발할 거라고 확신합니다."
      },
      {
        "title": "앞으로가 더 기대되는 차서린, 그녀의 앞날을 진심으로 응원합니다!",
        "content": "사실 이번 소식을 들었을 때, 제 마음 한편에서는 '아, 이제 '골때녀'에서 자주 못 보는 거 아닌가' 하는 약간의 아쉬움도 솔직히 있었어요. 하지만 SM C&C와 함께하게 되었다는 것은, 앞으로 차서린 씨가 훨씬 더 넓은 세상에서, 더 많은 사람들에게 자신의 매력을 보여줄 기회를 얻게 되었다는 뜻이잖아요? 그것만큼 설레는 일이 또 있을까요. 저는 앞으로 차서린 씨가 SM C&C의 든든한 지원 아래, 모델로서, 연기자로서, 그리고 또 어떤 새로운 분야에서든 끊임없이 도전하며 성장하는 모습을 보여주기를 기대할 거예요. '골때녀'에서 보여줬던 그 뜨거운 열정과 끈기를 바탕으로, 어떤 일이든 해낼 수 있을 거라고 믿어 의심치 않아요. 저도 앞으로 차서린 씨의 새로운 행보를 놓치지 않고, 그녀가 걸어가는 모든 길을 진심으로 응원하며 지켜볼 겁니다! 여러분도 함께 응원해주실 거죠? 차서린 씨, SM C&C에서 펼쳐질 당신의 빛나는 미래를 향해 힘찬 응원의 박수를 보냅니다! 파이팅!"
      }
    ],
    "hashTag": [
      "#차서린",
      "#SM C&C",
      "#골때녀",
      "#강호동",
      "#전현무",
      "#슈퍼모델",
      "#KLPGA",
      "#연예계이슈",
      "#새출발",
      "#응원"
    ]
  },
  {
    "title": "'나혼산' 찍다가 '혼자는 못 해'…전현무 \"사실 난 혼자 못하는 게 없어\" [MD현장]",
    "article": "[마이데일리 = 이승길 기자] 방송인 전현무가 '혼자는 못 해'의 매력을 소개했다.\n\nJTBC 새 예능프로그램 '혼자는 못 해'가 12일 오후 서울 마포구 상암 스탠포드 호텔에서 홍상훈 CP와 권예솔 PD, 전현무, 추성훈, 이세희, 이수지가 참석한 가운데 열렸다.\n\n'나 혼자 산다'와는 상반된 '혼자는 못 해'에 출연하게 된 전현무. 이날 그는 \"나는 사실 혼자서 못하는 게 없다. 삼겹살도 혼자 먹고, 패밀리 레스토랑도 갈 수 있다. 그렇게 혼자서 하는 것이 어색하지 않다\"며 말문을 열었다.\n\n전현무는 \"반면, 혼자서는 아무 것도 못하겠다고 하는 분들이 있다. '나 혼자 산다'를 할 때도 그래서 친구와 함께 무언가를 하는 분들이 있다. 사실 예전에는 그게 이해가 안됐는데, 오히려 그 모습을 보면서 '혼자는 못 해'라는 프로그램에 경쟁력이 있다는 생각을 하게 됐다\"고 털어놨다.\n\n'혼자는 못 해'는 게스트 혼자 하기 버겁거나 용기가 없어 미뤄둔 일, 함께 나누고 싶은 모든 일을 같이 해주는 '게스트 맞춤 팀플 버라이어티' 예능 프로그램이다. 오는 1월 13일 밤 10시 30분 첫 방송된다.",
    "link": "https://v.daum.net/v/20260112160123758",
    "type": "daum_enter",
    "newTitle": "나혼산 찍다가 혼자는 못 해? 전현무의 반전 고백에 모두가 놀란 이유",
    "newArticle": [
      {
        "title": "아니, 세상에! 전현무 씨가 '혼자는 못 해'라고요?",
        "content": "여러분, 오늘 정말 기가 막힌 소식 들으셨어요? 아니, 우리 '나 혼자 산다'에서 혼자서도 씩씩하게(?) 모든 걸 다 해내는 모습만 보여주셨던 전현무 씨가! 그것도 '혼자는 못 해'라는 새로운 예능 프로그램에 출연하신다니, 제 마음이 막 두근두근하잖아요! 솔직히 저도 처음엔 '아니, 전현무 씨가 혼자서는 뭘 못 한다고? 삼겹살 혼자 못 먹나? 혼자 영화도 못 보나?' 싶어서 얼마나 놀랐는지 몰라요. 우리가 알고 있던 '무지개 회장님' 이미지랑 너무 달라서, 진짜 이건 무슨 일인가 싶었죠. 그런데 말이에요, 그 말이 그냥 나오는 게 아니라는 거예요. 오늘 현장에서 직접 들은 이야기들을 듣고 나니, 왜 그런 말을 했는지, 그리고 그 안에 얼마나 깊은 의미가 담겨 있는지 깨닫게 되더라고요. 마치 오랫동안 숨겨왔던 비밀을 털어놓는 것처럼, 제 마음도 짠해지면서 뭔가 울컥하는 그런 기분이었어요. 여러분도 저랑 같이 이 이야기 속으로 풍덩 빠져볼 준비 되셨나요?"
      },
      {
        "title": "전현무, '나 혼자 산다'의 아이콘에서 '혼자는 못 해'의 주인공으로!",
        "content": "사실 전현무 씨 하면 '나 혼자 산다'를 빼놓을 수가 없잖아요. 거의 터줏대감처럼, 아니 그냥 '나 혼자 산다' 그 자체였던 분인데요. 혼자 일어나서, 혼자 밥 먹고, 혼자 운동하고, 혼자 어딘가를 떠나고… 그 모든 일상을 너무나도 리얼하게, 때로는 코믹하게, 때로는 짠하게 보여주시면서 우리에게 큰 공감을 선사했죠. 그래서인지 저는 당연히 전현무 씨는 혼자서도 뭐든 다 잘하는, 아주 독립적이고 멋진 사람이라고 생각했거든요. 그런데 이번에 '혼자는 못 해'라는 프로그램에 출연하면서, 오히려 '나는 사실 혼자서는 못하는 게 없다'라고 당당하게 말씀하셨다는 거예요! 이게 무슨 반전인가요? '나 혼자 산다'에서 보여준 모습과는 정반대의 이야기 같으면서도, 그 안에는 또 다른 진심이 담겨 있는 것 같아서 더욱 흥미로워요. 그는 마치 '저는 혼자서 삼겹살도 잘 먹고, 패밀리 레스토랑도 혼자 갈 수 있다'고 말하면서, 본인이 얼마나 독립적인 사람인지 먼저 어필하셨는데요. 어쩌면 '나 혼자 산다'를 통해 보여준 '혼자'의 모습이, 사실은 그가 얼마나 '함께'의 소중함을 느끼고 있는지에 대한 반증은 아니었을까 하는 생각도 조심스럽게 해봅니다."
      },
      {
        "title": "혼자서는 아무것도 못 한다고요? 그 숨겨진 경쟁력!",
        "content": "전현무 씨가 '혼자는 못 해'라는 프로그램에서 '나는 사실 혼자서는 아무것도 못 하겠다고 하는 분들이 있다'고 말한 부분, 정말 깊이 와닿았어요. '나 혼자 산다'를 할 때도 보면, 혼자서는 뭔가 하기 어려워서 친구와 함께 무언가를 하는 분들이 종종 나오잖아요. 예전에는 그 모습을 보면서 '아니, 혼자 사는 게 이렇게 힘든가?' 싶었는데, 오히려 그런 모습이야말로 '혼자는 못 해'라는 프로그램이 가진 엄청난 경쟁력이 될 수 있다고 이야기하는 그의 말에, 저는 박수를 보내고 싶었어요. 생각해 보세요, 우리 주변에도 분명 혼자서는 밥 먹는 것도 어색하고, 혼자서는 영화 보는 것도 망설여지고, 새로운 도전을 하려고 해도 혼자서는 용기가 나지 않는 사람들이 얼마나 많겠어요. 바로 그런 사람들에게 '혼자는 못 해'가 따뜻한 손길을 내밀어 주는 프로그램이 되지 않을까 싶어요. 혼자서는 버겁거나 망설였던 일들을, 누군가와 함께 힘을 합쳐 해내가는 과정에서 얼마나 큰 기쁨과 성취감을 느낄 수 있을지, 상상만 해도 벌써 설레지 않나요? 전현무 씨는 그런 프로그램의 가능성을 이미 오래전부터 봐왔던 것 같아요."
      },
      {
        "title": "함께 나누는 세상, '혼자는 못 해'가 선물할 따뜻한 이야기",
        "content": "기사를 읽다 보니 '혼자는 못 해'가 어떤 프로그램인지 좀 더 명확해지더라고요. '게스트 맞춤 팀플 버라이어티'라고 하니, 정말 기대가 안 될 수가 없어요. 게스트 혼자 하기에는 너무 벅차거나, 용기가 없어서 미뤄왔던 일들을, '함께' 나누고 싶은 모든 일들을 '같이' 해주는 프로그램이라니, 이름 그대로 '혼자는 못 해'인 사람들을 위한 최고의 맞춤 솔루션이 될 것 같아요. 마치 든든한 친구, 따뜻한 가족처럼 말이죠. 1월 13일 밤 10시 30분에 첫 방송이라고 하니, 벌써부터 손꼽아 기다리고 있어요. 과연 어떤 게스트들이 출연해서 어떤 버킷리스트를 함께 채워나갈지, 그 과정에서 어떤 눈물과 웃음, 그리고 감동이 펼쳐질지 너무나 궁금하네요. 분명 우리 주변의 누군가를 보는 것 같은, 그래서 더욱 깊이 공감하고 마음을 나눌 수 있는 그런 따뜻한 예능이 될 거라고 확신합니다. 혼자서는 망설였던 당신, 이제 '함께'의 힘을 믿고 '도전'해 볼 용기를 얻으시길 바라요!"
      },
      {
        "title": "솔직한 후기: 나도 '함께'의 힘을 믿어볼래요!",
        "content": "솔직히 말하면, 저도 때로는 혼자 모든 걸 해결하려고 애쓰는 편이에요. '내가 할 수 있는데, 굳이 다른 사람에게 부탁할 필요가 있을까?' 하는 마음 때문이었던 것 같아요. 그런데 오늘 전현무 씨의 인터뷰를 들으면서, '함께'의 가치를 다시 한번 되새기게 되었어요. 혼자서는 아무것도 못 하는 게 아니라, 혼자서는 '더 큰' 무언가를 할 수 없다는 것을 깨달았죠. '나 혼자 산다'를 통해 보여준 그의 독립적인 모습도 멋졌지만, 이제는 '혼자는 못 해'라는 프로그램을 통해 '함께'의 소중함을 이야기하려는 그의 행보가 저는 더 따뜻하게 느껴져요. 앞으로 저도 어떤 일이든 혼자 끙끙 앓기보다는, 주변 사람들과 함께 상의하고, 힘을 합쳐 나아가려고 노력해야겠어요. 혼자서는 절대 이룰 수 없는 꿈들을, '함께'라는 이름으로 마음껏 펼쳐나가는 그런 용기 있는 사람이 되고 싶습니다. 여러분도 저와 함께 '함께'의 힘을 믿어보시는 건 어떨까요? 진정한 행복은 어쩌면 혼자가 아니라, 함께일 때 더욱 커지는 것 같다는 생각이 들거든요!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#혼자는못해",
      "#나혼자산다",
      "#신규예능",
      "#버라이어티",
      "#팀플예능",
      "#함께의힘",
      "#따뜻한이야기",
      "#감성토크",
      "#예능추천"
    ]
  },
  {
    "title": "[Y현장] 전현무 \"'나혼산'과 충돌? 서로 보완\"…'혼자는 못 해', 팀플의 매력",
    "article": "혼자 하기엔 조금 버거웠던 일들, 미뤄두었던 로망을 함께 현실로 만드는 예능이 시청자를 찾아온다.\n\n오늘(12일) 오후 서울 마포구 상암동 스탠포드호텔에서 JTBC 새 예능 프로그램 '혼자는 못 해' 제작발표회가 열렸다. 현장에는 연출을 맡은 홍상훈 CP, 권예솔 PD를 비롯해 MC 전현무, 추성훈, 이수지, 이세희가 참석해 프로그램의 기획 의도와 관전 포인트를 설명했다.\n\n'혼자는 못 해'는 게스트가 혼자 하기엔 버겁거나 용기가 없어 미뤄두었던 일, 혹은 누군가와 함께 나누고 싶었던 모든 순간을 MC들과 함께 해결해 나가는 '게스트 맞춤 팀플 버라이어티'다. 일상 속에서 누구나 한 번쯤 \"이건 혼자서는 좀…\" 하고 망설였던 일들, 특별한 계기가 없어 로망으로만 간직했던 바람을 출발점으로 삼아 공감을 자극한다. '함께'이기에 가능해지는 순간을 통해 로망이 현실로 바뀌는 과정을 생생하게 담아내며, 혼자보다는 함께일 때 비로소 완성되는 가치와 의미를 조명한다.\n\n프로그램을 기획한 홍상훈 CP는 \"'혼술' '혼밥'처럼 혼자 하는 것이 익숙해진 시대지만, 그럼에도 불구하고 혼자 하기엔 여전히 두렵거나 누군가와 함께하면 더 즐거울 것 같은 순간들이 있다\"며 \"그런 '혼자서는 조금 어려운 숙제 같은 일들'을 유쾌한 네 명의 MC와 함께 하나의 축제로 만들어보고 싶었다\"고 기획 의도를 밝혔다. 그는 \"'혼자는 못 해'는 혼자는 못하지만 함께라면 가능한 일들을 보여주는 프로그램\"이라고 덧붙였다.\n\n전현무는 프로그램의 차별화된 매력으로 '자연스러움'을 꼽았다. 그는 \"게스트를 모시고 이야기를 나누는 토크쇼는 많지만, 이 프로그램은 게스트가 원하는 일을 실제로 함께 하면서 대화를 나눈다는 점이 다르다\"며 \"놀이기구를 타고 싶다면 놀이기구를 타면서, 찜질방을 가고 싶다면 하루 종일 찜질방을 다니며 이야기를 하다 보니 굳이 질문을 던지지 않아도 자연스럽게 속 이야기가 흘러나온다\"고 설명했다. 대본에 얽매이지 않은 구조 덕분에, 그 어떤 토크쇼보다 솔직한 순간들이 포착된다는 설명이다.\n\n또한 그는 이번 출연을 결심한 배경에 대해 \"콘셉트가 마음에 들었고, 무엇보다 함께하는 MC들로부터 배우고 싶은 점이 많았다\"고 털어놨다. 특히 뉴미디어에서 활약 중인 추성훈과 이수지의 콘텐츠 감각과 호흡을 직접 체감하며 \"오래 방송을 해왔지만, 여전히 배울 게 많다는 걸 느꼈다\"고 덧붙였다.\n\n격투기 선수 출신 방송인 추성훈은 '상남자' 이미지와 달리 의외로 혼자서는 잘 못하는 일로 '혼밥'을 꼽아 눈길을 끌었다. 그는 \"밥 먹는 건 아무래도 혼자보다 누군가와 같이 먹는 게 익숙하다\"며 \"불고기집이나 야키니쿠 같은 곳은 아직도 혼자 가기엔 어색하다\"고 솔직하게 밝혔다. 오랜 습관처럼 몸에 밴 '함께의 문화'가 프로그램의 콘셉트와 자연스럽게 맞닿아 있다는 설명이다.\n\n반면 전현무는 스스로를 \"혼자 하는 데 거리낌이 없는 사람\"이라고 소개하며, 오히려 프로그램을 통해 새로운 깨달음을 얻었다고 말했다. 그는 \"혼자 사는 사람들이 많아지면서 이제 대부분의 일은 혼자서도 다 할 수 있을 거라 생각했는데, 실제로는 여전히 혼자 하기 어려워하는 영역이 많다는 걸 알게 됐다\"며 \"'혼자는 못 해'는 그런 지점을 짚어주는 프로그램\"이라고 강조했다. 이어 \"그런 점에서 싱글 라이프를 주제로 한 '나 혼자 산다'와 충돌하기보다는 오히려 서로를 보완하는 역할을 할 것\"이라고 덧붙였다.\n\n개그우먼 이수지는 이번 프로그램에서 '캐릭터 플레이'를 내려놓고, 보다 인간적인 리액션에 집중했다고 밝혔다. 그는 \"그동안은 캐릭터를 만들어 혼자 끌고 가는 작업이 많았는데, 이번에는 게스트의 이야기를 들어주고 공감하는 데서 오는 재미가 크다\"며 \"같이 웃고, 같이 울고, 함께 반응하는 모습이 자연스럽게 담겼다\"고 말했다. 그러면서도 \"자제하려 해도 몸에 밴 습관처럼 튀어나오는 순간들이 있다\"며 웃음을 자아냈다.\n\n배우 이세희는 예능 경험이 많지 않은 만큼, 오히려 그 '낯섦'이 장점이 됐다고 설명했다. 그는 \"예능의 흐름이나 문법을 잘 모르다 보니, 예상치 못한 상황에서 나오는 솔직한 반응이 오히려 재미로 다가간 것 같다\"며 \"게스트가 혼자 하기 힘든 부분을 묵묵히 채워주는 역할을 하고 싶었다\"고 말했다. 이어 \"선배들 사이에서 부담감보다는 든든함을 더 많이 느꼈다\"며 \"부족한 모습마저 성장 과정으로 보여주고 싶었다\"고 덧붙였다.\n\n출연진들은 촬영을 거듭할수록 자연스럽게 쌓여가는 케미스트리 역시 프로그램의 중요한 관전 포인트로 꼽았다. 전현무는 추성훈에 대해 \"처음엔 굉장히 차갑고 프로페셔널한 분일 줄 알았는데, 함께해 보니 의외로 따뜻하고 배려가 많은 사람이라는 걸 알게 됐다\"며 \"서로 간을 보며 생긴 티격태격 케미가 오히려 웃음을 만든다\"고 말했다. 이에 추성훈은 전현무를 두고 \"순발력이 너무 빠른 사람\"이라며 \"말이 바로 튀어나오는 걸 보면서 많이 배우고 있다\"고 화답했다.\n\n이세희는 이수지와의 호흡을 언급하며 \"방송에서 보던 이미지와 달리 수지 언니가 굉장히 내성적인데, 먼저 다가와 챙겨줘 자연스럽게 자매 같은 케미가 생겼다\"고 밝혔고, 이수지는 \"서로를 계산하지 않고 있는 그대로 반응하다 보니 관계가 더 편해졌다\"고 덧붙였다. 제작진 역시 \"누가 무엇을 해야 한다고 정해두지 않았는데도 회차가 쌓일수록 관계성이 깊어지고 있다\"며, 출연진 간 케미 자체가 또 다른 관전 포인트가 될 것이라고 자신했다.\n\n연출을 맡은 권예솔 PD는 MC 조합에 대해 \"각자의 매력이 분명한 네 사람이 함께했을 때 만들어질 시너지가 가장 궁금했다\"고 설명했다. 전현무의 안정적인 중심, 추성훈의 날것 같은 리액션, 이수지의 현장 장악력, 이세희의 예측 불가한 반응이 어우러지며 예상치 못한 재미를 만들어낸다는 것이다. 그는 \"촬영을 거듭할수록 케미가 쌓이고 있고, 출연진과 게스트 모두 '놀다 간 느낌'이었다고 말할 정도로 현장 분위기가 자연스럽다\"고 귀띔했다.\n\n'혼자는 못 해'는 매회 다른 게스트와 함께 생활형·도전형·먹방형 미션을 수행하며 다채로운 에피소드를 선보인다. '찜질방 러버' 게스트를 위해 지역별 찜질방을 하루에 세 곳 도는 '1일 3찜질방 투어', 늘 남을 위해 요리하던 셰프가 혼자서는 부담스러웠던 이색 오마카세 식당에 도전하는 '도장 깨기' 등, 게스트의 사연에 맞춘 맞춤형 미션이 펼쳐진다. 이 과정에서 드러나는 솔직한 대화와 리얼한 반응은 그동안 보지 못했던 게스트의 새로운 얼굴을 끄집어낼 전망이다.\n\n제작진은 \"게스트가 원하는 일을 함께 해주는 과정 자체가 가장 큰 서사\"라며 \"보는 이들 역시 '나라면 혼자 할 수 있었을까'라는 질문과 함께 대리 만족을 느끼게 될 것\"이라고 자신했다.\n\n'함께'하는 즐거움을 전할 JTBC '혼자는 못 해'는 오는 13일 밤 10시 30분 첫 방송된다.\n\n[사진 제공 = JTBC]\n\nYTN star 최보란 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락 주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20260112154802049",
    "type": "daum_enter",
    "newTitle": "혼자는 못 해 함께라서 가능한 꿈들 전현무 추성훈 이수지 이세희 팀플 예능 탄생",
    "newArticle": [
      {
        "title": "여러분 오늘 소식 들으셨나요? 혼자서는 엄두도 못 낼 일들을 함께 해내는 신개념 예능이 온대요!",
        "content": "세상에.. 제가 진짜 무슨 말을 해야 할지 모르겠어요! 요즘처럼 각자도생, 혼자서도 잘하는 게 미덕처럼 여겨지는 시대에 '혼자는 못 해'라는 프로그램이 나온다니, 이게 얼마나 감동적인 소식인지 몰라요. 혼자서는 뭔가 벅차고, 용기가 안 나 미뤄뒀던 꿈들이 있잖아요? 그런 소소하지만 간절했던 로망들을, 우리 주변에 있는, 어쩌면 나 자신일 수도 있는 누군가와 함께 현실로 만들어간다는 이야기에 벌써부터 눈물이 핑 돌 지경이에요. 저만 그런 거 아니죠? 분명 여러분 마음속에도 '이건 혼자서는 좀…' 하고 망설여졌던 일들이 셀 수 없이 많을 거예요. 어쩌면 오랜 시간 가슴속 깊이 묻어두었던 특별한 바람들이 있었을 수도 있고요. 그런 평범한 우리들의 이야기가, 유쾌한 네 명의 MC와 함께 하나의 축제처럼 펼쳐진다니, 정말 기대되지 않나요? 혼자서는 어색하고, 외롭고, 때로는 무섭기까지 했던 그 순간들이 '함께'라는 마법을 만나 어떻게 찬란하게 빛나는 순간으로 바뀌는지, 그 과정을 고스란히 담아낼 거라는데, 벌써부터 심장이 두근거려요!"
      },
      {
        "title": "전현무, 추성훈, 이수지, 이세희! 이 조합 실화? 배울 점 가득한 MC 라인업",
        "content": "이번 '혼자는 못 해' 제작발표회에 참석한 MC 라인업만 봐도 왜 이 프로그램이 특별할 수밖에 없는지 단번에 알 수 있어요. '요즘 예능계의 신'이라고 불리는 전현무 씨는 말할 것도 없고, '상남자' 이미지 뒤에 숨겨진 의외의 인간적인 매력을 보여줄 격투기 선수 출신 방송인 추성훈 씨, 그리고 재치 넘치는 입담과 센스로 무장한 개그우먼 이수지 씨, 마지막으로 대체 불가능한 매력으로 신인답지 않은 존재감을 보여주는 배우 이세희 씨까지! 이 네 사람이 과연 어떤 케미를 보여줄지, 상상만 해도 짜릿하지 않나요? 특히 전현무 씨는 '나 혼자 산다'라는 싱글 라이프 대표 예능을 이끌고 있는 만큼, '혼자는 못 해'와의 차별점에 대해 '서로 보완하는 관계'라고 이야기했는데요. 이게 정말 핵심이에요! 혼자서는 못하지만, 함께라면 가능하다는 메시지를 전하는 '혼자는 못 해'가 '나 혼자 산다'와는 또 다른 방식으로 시청자들에게 깊은 공감과 위로를 선사할 거라는 기대감이 벌써부터 샘솟아요. 추성훈 씨가 의외로 혼밥을 힘들어하고, 전현무 씨가 오히려 프로그램을 통해 혼자의 영역이 아직도 많다는 걸 깨달았다는 이야기는 정말 신선했어요. 또한, 이수지 씨가 캐릭터 플레이를 내려놓고 인간적인 리액션에 집중했고, 이세희 씨는 자신의 낯섦을 장점으로 승화시켰다는 점에서도 이 프로그램이 얼마나 솔직하고 진정성 있는 모습을 보여줄지가 느껴지는 대목이었어요."
      },
      {
        "title": "게스트 맞춤 '팀플 버라이어티' 탄생! 솔직함이 무기, 예측불가 재미 보장",
        "content": "이번 '혼자는 못 해'의 가장 큰 매력은 바로 '게스트 맞춤 팀플 버라이어티'라는 점이에요. 그냥 앉아서 이야기만 나누는 토크쇼가 아니라, 게스트가 혼자서는 버겁거나 용기가 없어 미뤄뒀던 일, 혹은 누군가와 함께 나누고 싶었던 순간들을 MC들과 함께 직접 해결해 나간다는 거죠. 생각만 해도 짜릿하지 않아요? 놀이기구를 타러 가는 것도, 찜질방을 하루 종일 도는 것도, 혼자서는 뭔가 망설여졌던 일들인데, 이걸 좋아하는 MC들과 함께라면 얼마나 신나고 즐겁게 할 수 있을까요? 전현무 씨가 '놀이기구를 타면서, 찜질방을 다니며 이야기를 하다 보니 굳이 질문을 던지지 않아도 자연스럽게 속 이야기가 흘러나온다'고 말한 것처럼, 이 프로그램은 정말 '자연스러움'이 생명이에요. 대본에 얽매이지 않고, 오롯이 게스트와 MC들이 함께 만들어가는 이야기 속에서 우리는 예상치 못한 솔직한 순간들과 마주하게 될 거예요. 마치 오랜 친구와 이야기하듯, 혹은 가족과 시간을 보내듯, 그렇게 자연스럽게 게스트의 진솔한 모습이 드러날 거라고 하니, 정말 기대 이상을 보여줄 것 같아요. '혼자서는 조금 어려운 숙제 같은 일들'을 네 명의 MC들이 어떻게 축제로 만들어 줄지, 벌써부터 손꼽아 기다려져요!"
      },
      {
        "title": "함께라서 가능한 순간들, 로망이 현실이 되는 기적을 보게 될 거예요!",
        "content": "기획 의도 자체가 너무 마음에 들어요. '혼술', '혼밥'처럼 혼자 하는 게 익숙해진 시대지만, 그럼에도 불구하고 혼자 하기엔 여전히 두렵거나, 누군가와 함께하면 훨씬 더 즐거울 것 같은 순간들이 분명 존재하잖아요? '혼자는 못 해'는 바로 그런 지점들을 놓치지 않고 파고들어요. '이건 혼자서는 좀…' 하고 망설였던 일상 속의 소소한 고민부터, 특별한 계기가 없어 로망으로만 간직했던 바람까지, 모든 것을 출발점으로 삼아 시청자들의 깊은 공감을 자아낼 거예요. 그리고 '함께'라는 이름 아래, 그 로망이 어떻게 현실로 바뀌어가는지 생생하게 보여주겠죠. 혼자서는 절대 완성될 수 없었던 가치와 의미를, '함께'이기에 비로소 완성되는 순간들을 통해 조명한다는 점이 정말 감동적이에요. 제작진이 '게스트가 원하는 일을 함께 해주는 과정 자체가 가장 큰 서사'라고 말한 것처럼, 우리는 그 과정을 통해 대리 만족을 느끼고, '나라면 혼자 할 수 있었을까?'라는 질문을 스스로에게 던져보게 될 거예요. 어쩌면 이 프로그램을 보면서 잊고 있었던 나의 로망을 다시 한번 꺼내 들게 될지도 모르죠. '함께'하는 즐거움, 그 따뜻한 에너지를 전할 '혼자는 못 해'가 우리에게 어떤 깊은 울림을 줄지, 벌써부터 마음이 벅차오르네요."
      },
      {
        "title": "솔직한 후기: ‘함께’의 소중함을 다시 한번 느끼게 해줄 최고의 예능이 될 거예요!",
        "content": "제가 이 프로그램을 보면서 정말 크게 느낀 건, 결국 우리는 혼자서는 살아갈 수 없는 존재라는 거예요. 물론 혼자서도 뭐든 잘 해낼 수 있는 멋진 분들이 많지만, 우리가 삶에서 진정으로 행복을 느끼는 순간들은 대부분 누군가와 함께 나눌 때잖아요? '혼자는 못 해'는 바로 그 '함께'의 소중함을 너무나도 따뜻하고 유쾌하게 보여줄 것 같아요. 제가 전현무 씨처럼 '혼자 하는 데 거리낌이 없는 사람'이라고 생각했는데, 오히려 이 프로그램을 통해 '아직도 내가 혼자 하기 어려워하는 영역이 많구나' 하는 걸 깨달았어요. 그래서 저는 앞으로 이 프로그램처럼, 제 주변의 소중한 사람들과 함께 '함께'할 수 있는 시간들을 더 많이 만들려고 노력할 거예요. 혼자서는 망설였던 일도, 친구와 함께라면, 가족과 함께라면 뭐든 할 수 있다는 용기를 얻고 싶어요. 그리고 여러분도 이 프로그램을 보시면서, 잊고 있었던 나의 로망을 다시 한번 떠올리고, 소중한 사람들과 함께 그 로망을 현실로 만들어가는 즐거움을 만끽하셨으면 좋겠어요. '혼자는 못 해', 정말 이름처럼 혼자서는 못 하지만 함께라면 못 할 게 없는 우리들의 이야기가 펼쳐질 거라고 믿어요. 첫 방송, 진짜 너무 기대돼요!"
      }
    ],
    "hashTag": [
      "#혼자는못해",
      "#전현무",
      "#추성훈",
      "#이수지",
      "#이세희",
      "#JTBC",
      "#팀플버라이어티",
      "#함께라서가능한",
      "#로망실현",
      "#신규예능"
    ]
  },
  {
    "title": "정건주, '24살 연상' 홍석천에 설렘 고백…\"우리 연애할까?\" ('미우새')",
    "article": "[TV리포트=강민아 기자] 방송인 홍석천이 배우 정건주에게 다정한 애정을 표현해 화제를 모으고 있다. 지난 11일 방송된 '미운 우리 새끼'에는 새로운 아들로 합류한 정건주가 출연했다. 이날 정건주의 집에 초대된 홍석천은 \"너의 작품을 쭉 보니까 짝사랑하는 역할을 많이 하더라\"라며 \"실제로 마음에 두는 사람이 있으면 짝사랑하는 스타일인지, 표현하는 스타일인지 궁금하다\"라고 물었다.\n\n정건주는 \"상대방을 많이 생각하는 편\"이라며 \"(상대방이) 부담스러울까 봐 많은 생각을 한다. 확신이 들면 그때 고백하는 스타일\"이라고 답변을 남겼다. 이에 홍석천은 \"고백 멘트는 어떤 걸로 하냐\"라며 \"'나 너 오랫동안 지켜봤어', '나 너 좋아한다'라고 말하냐\"라며 집요하게 질문을 이어갔다. 정건주는 \"그건 좀 올드한 것 같다\"라며 \"고백했다가 까인 적이 있다\"라고 고백했다.\n\n홍석천의 제안으로 상황극을 시작한 정건주는 홍석천을 바라보며 \"우리 연애할까?\"라고 물어 설렘을 자극했다. 홍석천은 \"당장 하자\"라고 재치 있는 답변을 남겨 폭소케 했다. 해당 회차는 방송 이후 뜨거운 반응을 얻고 있다. 누리꾼들은 \"홍석천 예능감 미쳤다\", \"미우새 새로운 아들 때문에 본다\", \"정건주가 예능이라니\", \"정건주 얼굴 너무 재밌다\", \"홍석천 예능감이랑 정건주 얼굴 합 미쳤다\" 등 극찬을 남겼다.\n\n정건주는 2017년 웹드라마를 통해 배우로 데뷔했다. 이후 '어쩌다 발견한 하루', '오 마이 베이비', '꽃선비 열애사', '우리, 집', '체크인 한양', '내가 죽기 일주일 전' 등 다양한 작품에서 활약하며 큰 사랑을 받고 있다. 최근에는 홍석천의 개인 채널인 '홍석천의 보석함'에 출연해 화제를 얻은 바 있다.\n\n정건주가 새로운 아들로 합류한 SBS '미운 우리 새끼'는 매주 일요일 밤 오후 9시에 방송된다.\n\n강민아 기자  / 사진 = TV리포트 DB, SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20260112162005739",
    "type": "daum_enter",
    "newTitle": "정건주 홍석천에 설렘 고백 우리 연애할까 미우새 신선한 케미 폭발",
    "newArticle": [
      {
        "title": "세상에, 이 투샷 실화인가요? 정건주와 홍석천의 심쿵 고백!",
        "content": "여러분, 오늘 진짜 엄청난 소식 들으셨어요? 제가 진짜 눈물 콧물 쏙 빼놓을 만큼 감동적인 이야기를 들고 왔어요. 바로바로 배우 정건주 씨와 우리 예능계의 마당발, 홍석천 씨의 만남인데요. 이게 그냥 만남이 아니었어요! '미운 우리 새끼'에 새로운 아들로 합류한 정건주 씨 집에 홍석천 씨가 떴는데, 세상에! 거기서 나온 대사가 뭐냐고요? \"우리 연애할까?\" 아, 진짜 심장이 쿵쾅거려서 잠을 못 자겠어요. 이걸 어떻게 그냥 지나쳐요? 제 블로그의 정체성, 투머치토커답게 샅샅이 파헤쳐 봐야겠죠?\n\n그동안 작품 속에서 짝사랑 전문 배우로 눈도장을 쾅쾅 찍었던 정건주 씨가 실제로 어떤 스타일인지 궁금해하는 홍석천 씨의 질문에 '상대방을 많이 생각한다'고 답했잖아요. 그게 왠지 모르게 너무 와닿는 거예요. 저도 늘 상대방이 부담스러울까 봐, 혹시라도 상처받을까 봐 제 마음을 먼저 꽁꽁 숨겨버리는 스타일인데, 정건주 씨도 그런 면이 있구나 싶어서 괜히 더 친근하게 느껴지더라고요. 확신이 들 때 고백한다는 그 말이 얼마나 많은 망설임과 용기를 담고 있는지, 우리는 다 알잖아요. 그렇죠?"
      },
      {
        "title": "알고 보면 더 재밌다! 정건주와 홍석천, 알고 보니 핑크빛 기류?",
        "content": "근데 여기서 끝이 아니에요. 홍석천 씨가 또 그냥 넘어갈 분이 아니죠. '고백 멘트는 어떤 걸로 하냐'며 집요하게 파고드는데, '나 너 좋아한다', '나 너 오래 지켜봤다' 같은 올드한 멘트는 아니라고 딱 잘라 말하더라고요. 역시 요즘 배우 정건주 씨, 센스까지 넘쳐요! 그러면서 '고백했다 까인 적도 있다'는 짠내 나는 고백까지… 아, 진짜 무슨 드라마 한 편 보는 줄 알았어요. 그 짠함이 어디서 왔는지, 그 실패를 딛고 얼마나 더 단단해졌을지, 괜히 제가 다 궁금해지더라고요.\n\n특히나 홍석천 씨가 24살이라는 나이 차이를 쿨하게 언급하며 짓궂게 질문을 이어가는 모습도 너무 재미있었어요. 그만큼 정건주 씨에게 호감이 있다는 뜻이겠죠? 아니면 '나와는 상관없지만' 이라는 뉘앙스를 풍기면서도 은근히 정건주 씨의 연애 스타일에 대한 관심을 표현한 걸 수도 있고요. 어쨌든, 두 분이 함께 있는 모습 자체가 너무 신선하고 보기 좋았어요. 왠지 모르게 앞으로 '미우새'에서 두 분의 케미가 얼마나 더 터질지 벌써부터 기대가 되는 거 있죠. 예능에서 이렇게까지 설렘을 유발할 수 있다는 게 참 신기해요."
      },
      {
        "title": "상황극 대폭발! \"우리 연애할까?\" 이 말에 심장이 멈췄다!",
        "content": "그리고 대망의 하이라이트! 바로 정건주 씨가 상황극으로 홍석천 씨에게 던진 그 한 마디! \"우리 연애할까?\"… 아, 진짜 이 순간 티비 앞에 앉아있던 제가 얼어붙었어요. 화면 속 정건주 씨 눈빛, 목소리, 분위기 모든 게 완벽했거든요. 상대방을 뚫어지게 바라보면서 던지는 그 한마디에 얼마나 많은 설렘과 떨림이 담겨 있었을까요? 마치 진심이 담긴 고백처럼 들렸어요. 여러분은 어떠셨어요? 혹시 저처럼 심장이 쿵 내려앉으셨나요?\n\n그런 정건주 씨의 박력 넘치는(?) 고백에 홍석천 씨가 \"당장 하자\"라고 재치 있게 받아치는 순간, 스튜디오에서는 환호성이 터져 나왔다고 하던데, 정말 그 장면이 눈앞에 그려지는 것 같아요. 그 누구보다도 재치 있고 센스 넘치는 홍석천 씨의 리액션은 역시 믿고 보는 수준이죠. 두 분의 티키타카가 이렇게나 완벽하게 맞아떨어질 줄이야! 역시 예능은 아무나 하는 게 아니라는 걸 다시 한번 느꼈습니다. 덕분에 저는 그날 밤 푹 자지 못했답니다. 너무 설레서요!"
      },
      {
        "title": "온라인 초토화! 정건주, 예능 대세 신예의 등장에 뜨거운 반응!",
        "content": "이 회차 방송 이후에 인터넷 반응이 정말 뜨거웠다고 하더라고요. '홍석천 예능감 미쳤다', '미우새 새로운 아들 때문에 본다', '정건주가 예능이라니', '정건주 얼굴 너무 재밌다', '홍석천 예능감이랑 정건주 얼굴 합 미쳤다' 등등… 진짜 칭찬 일색이에요. 그동안 주로 드라마에서 볼 수 있었던 정건주 씨가 이렇게 예능에서, 그것도 홍석천 씨와 함께 빛나는 모습을 보여주니 많은 분들이 신선하고 재미있다는 반응을 보인 것 같아요. 특히 '얼굴 너무 재밌다'는 표현이 너무 웃기면서도 어떤 의미인지 알 것 같은 느낌적인 느낌!\n\n물론 정건주 씨가 이번이 처음 예능에 나온 건 아니죠. 홍석천 씨 개인 채널 '홍석천의 보석함'에도 출연해서 이미 화제를 모은 적이 있다고 하니, 이번 '미우새' 출연은 더욱 자연스러운 수순이었던 것 같아요. 2017년 웹드라마로 데뷔해서 '어쩌다 발견한 하루', '꽃선비 열애사', '우리, 집' 등등 정말 많은 작품에서 꾸준히 좋은 연기를 보여줬던 배우잖아요. 이렇게 필모그래피를 탄탄하게 쌓아온 배우가 예능까지 섭렵하다니, 앞으로 그의 활동 영역이 얼마나 더 넓어질지 기대가 되지 않을 수 없어요. '미운 우리 새끼' 매주 일요일 밤 9시, 본방 사수해야겠어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 연애할 땐 '정건주 모드' 장착할래요!",
        "content": "솔직히 말하면, 저는 이번 '미우새'를 보면서 정건주 씨한테 완전 반해버렸어요. 그동안 작품 속에서 보여줬던 풋풋하고 순수한 이미지도 좋았지만, 이렇게 진솔하고 젠틀한 모습, 그리고 예상치 못한 과감함(?)까지 보여주는 모습에 제 마음이 완전히 녹아내렸답니다. \"우리 연애할까?\"라는 그 한마디가 왜 그렇게 설레게 들렸는지, 아직도 머릿속에서 떠나질 않아요. 아마 상대방을 많이 생각하고, 확신이 들 때 고백한다는 그 마인드가 저에게 큰 울림을 준 것 같아요.\n\n사실 저도 늘 제 마음을 먼저 꽁꽁 숨기는 편이라, 기회가 와도 놓쳐버리는 경우가 많았거든요. 하지만 이제는 그러지 않으려고요! 물론 정건주 씨처럼 박력 넘치게 \"우리 연애할까?\"라고 말할 용기는 아직 없겠지만, 적어도 제 마음을 조금 더 솔직하게 표현하고, 다가오는 기회를 놓치지 않도록 노력하려고요. 홍석천 씨처럼 유쾌하고 센스 있는 리액션은 덤으로 장착하고요! 앞으로 정건주 씨의 연기 활동뿐만 아니라 예능에서의 활약도 정말 기대가 많이 됩니다. 혹시 아나요? 언젠가 정건주 씨처럼 진솔하고 설레는 고백을 받을 날이 올지! 그럼 저는 그때를 위해 '정건주 모드'를 장착하고, 제 마음을 조금 더 용감하게 표현하는 연습을 해보려고 합니다. 다들 저 응원해주실 거죠?"
      }
    ],
    "hashTag": [
      "#정건주",
      "#홍석천",
      "#미운우리새끼",
      "#미우새",
      "#연애",
      "#설렘",
      "#예능",
      "#인터뷰",
      "#드라마",
      "#배우",
      "#방송인",
      "#케미"
    ]
  },
  {
    "title": "\"10점 만점에 9점\"…'혼자는 못 해', 전현무→이수지의 리얼한 케미(종합)",
    "article": "12일 오후 2시 제작발표회 개최\n\n\"포맷 없는 방송…자연스러운 매력 느낄 수 있을 것\"\n\n[더팩트ㅣ최수빈 기자] 방송인 전현무 추성훈 이수지, 배우 이세희의 신선한 만남이 탄생했다. '혼자는 못 해'는 게스트의 든든한 서포터즈로 뭉친 네 사람의 케미를 앞세워 시청자들에게 웃음과 감동을 전할 예정이다. 촬영 내내 현장에서 즐겁게 놀다 가기를 바랐다는 제작진의 기획 의도가 시청자들 마음에도 닿을 수 있을지 궁금해진다.\n\nJTBC 새 예능프로그램 '혼자는 못 해' 제작발표회가 12일 오후 2시 서울 마포구 상암동 스탠포드 호텔에서 진행됐다. 현장에는 홍상훈 CP, 권예솔 PD, 방송인 전현무 추성훈 이수지, 배우 이세희가 참석해 프로그램의 기획 의도와 관전 포인트를 전하며 많은 시청을 독려했다.\n\n'혼자는 못 해'는 게스트 혼자 하기 버겁거나 용기가 없어 미뤄둔 일, 함께 나누고 싶은 모든 일을 같이 해주는 '게스트 맞춤 팀플레이 버라이어티' 예능프로그램이다.\n\n홍상훈 CP는 \"혼자 하는 데 익숙해진 시대지만 누군가와 함께라면 더 즐거울 수 있는 순간들이 있다고 느꼈다. 그 지점에서 출발해 기획하게 된 프로그램\"이라고 소개했다.\n\n전현무 추성훈 이수지 이세희는 '뭐든 같이 해주는' 친구 4인방으로 나선다. 이들은 혼자라면 못 탈 두려운 놀이기구부터 미뤄둔 운동, 세상의 모든 오마카세 도전까지 친구가 필요한 모든 곳에 달려간다.\n\n전현무는 \"저는 혼자서 생활하는 라이프를 '나 혼자 산다' 등에서 보여드리고 있는데, 생각보다 많은 분들이 혼자서 하는 걸 두려워한다는 걸 알게 됐다. 그래서 이 프로그램이 굉장히 경쟁력이 있을 것 같다는 생각이 들었다\"고 운을 뗐다.\n\n이어 \"게스트를 모시는 토크쇼 형태는 많이 있는데 식상해서 시청자분들이 많이 안 보신다. 하지만 '혼자는 못 해'는 게스트가 원하는 일을 함께하면서 자연스럽게 이야기가 흘러가는 구조\"라며 \"대본이 있기는 하지만 거의 보지 않을 정도로 진솔한 대화가 나왔던 것 같다\"고 회상했다.\n\n이수지는 \"그동안 혼자 연기를 하거나 플레이하는 경우가 많아 소통에 대한 갈증이 있었다\"며 \"이번 프로그램에서는 다른 분들과 함께 호흡하며 울고 웃는 리액션이 많이 담겼다. 훨씬 건강한 에너지가 느껴졌다\"고 떠올렸다.\n\n예능 경험이 많지 않은 이세희는 의외의 매력으로 활력을 더할 예정이다. 그는 \"워낙 집에 있는 걸 좋아하는 편이라 경험해 보지 못한 것들이 많다\"며 \"안 해본 것들을 선배님들과 함께할 수 있다는 것 자체가 큰 매력이었다\"고 말했다.\n\n이어 \"모름에서 오는 솔직한 반응이나 예상치 못한 상황에서 나오는 리액션을 재밌게 봐주시면 좋겠다\"며 \"예능을 많이 안 해봐서 부담도 있었지만 선배님들이 계셔서 정말 든든했다\"고 덧붙였다.\n\n그렇다면 네 사람의 케미는 어땠을까. 이세희는 \"수지 언니를 처음 봤을 때 굉장히 내성적인 분이라고 느꼈는데 먼저 말을 많이 걸어주셨다\"며 \"그 마음이 느껴져 저도 언니를 보필하고 싶어졌다. 그런 부분에서 자매 케미가 자연스럽게 많이 묻어 나왔을 것 같다\"고 전했다.\n\n전현무는 추성훈에 대해 \"처음엔 차갑고 엄격한 분일 거라 생각했는데 굉장히 따뜻한 사람이었다\"며 \"'츤데레'(쌀쌀맞고 인정이 없어 보이나 실제로는 따뜻하고 다정한 사람을 이르는 말) 같은 매력이 있어서 큰 역할을 했다\"고 얘기했다.\n\n추성훈 역시 \"전현무 씨는 너무 방송을 잘하는 분이니까 밖에 나가서 어떻게 행동하는지를 보고 싶었다. 근데 확실히 말이랑 순발력이 정말 빨라서 100m 선수처럼 느껴졌다\"며 \"서로 배우고 공부하는 과정에서 좋은 케미가 만들어지고 있다\"고 밝혔다.\n\n이수지는 네 사람의 호흡에 대해 \"10점 만점에 9점\"이라며 \"각자의 역할을 너무 잘하지만 아직 치고받고 싸우는 단계는 아니라 1점을 뺐다\"고 말해 웃음을 자아냈다.\n\n첫 게스트로는 배우 선우용여가 출연한다. 선우용여는 멤버들과 함께 '찜질방 끝장내기'에 도전한다. 이들은 럭셔리 호텔 같은 찜질방부터 원초적 불꽃을 자랑하는 '정통 숯가마'까지 다양한 매력의 찜질방을 찾는다.\n\n홍 CP는 \"출연진과 게스트가 촬영 내내 즐겁게 놀다가는 현장을 만들고 싶었다. 자연스럽게 즐기는 모습을 최대한 담으려 노력했다\"며 \"게스트분들도 '정규가 되면 다음에도 또 놀아달라'고 말씀을 많이 해주셨다. 잘 되면 좋겠다\"고 바랐다.\n\n끝으로 전현무는 \"잘 짜인 예능보다 잘 안 짜인 프로그램이 성공하더라. '혼자는 못 해'는 포맷이 있나 싶을 정도로 자연스러운 방송이다. 많은 기대 부탁드린다\"고 시청을 독려했다.\n\n'혼자는 못 해'는 오는 13일 오후 10시 30분 첫 방송한다.\n\n[연예부 | ]\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n\n▶카카오톡: '더팩트제보' 검색\n\n▶이메일: \n\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "link": "https://v.daum.net/v/20260112153042104",
    "type": "daum_enter",
    "newTitle": "혼자서는 정말 힘든 세상, 든든한 친구들이 되어줄 JTBC 새 예능 혼자는 못 해 기대 포인트 총정리",
    "newArticle": [
      {
        "title": "여러분, 오늘 진짜 대박 소식 들으셨어요?",
        "content": "세상에, 요즘 혼자 하는 게 익숙해진 시대라고들 하지만, 그래도 가끔은 누군가가 곁에 있어주길 바라게 되는 순간들이 있잖아요. 그런 우리의 마음을 제대로 저격할 JTBC의 야심찬 신규 예능 프로그램 '혼자는 못 해'가 드디어 베일을 벗는다는 소식입니다! 12일 오후, 따끈따끈한 제작발표회가 열렸다는 소식을 듣고 제가 또 가만히 있을 수 없었죠. 이건 그냥 예능이 아니라, 우리 삶의 작은 위로와 용기가 되어줄 진짜배기 프로그램이라는 생각이 들었어요. 어쩜 이렇게 우리의 마음을 잘 아는 걸까요? 제작진분들, 정말 칭찬합니다! 혼자서는 망설여지고, 혼자서는 버거운 일들, 그걸 묵묵히 함께 해주는 든든한 네 명의 친구들이 있다는 것만으로도 얼마나 큰 힘이 될까요? 생각만 해도 눈물 핑 도는 거 있죠. 앞으로 얼마나 많은 시청자들이 이 프로그램에 공감하고, 함께 울고 웃게 될지 벌써부터 기대됩니다."
      },
      {
        "title": "전현무, 추성훈, 이수지, 이세희! 이 조합 실화냐고요?",
        "content": "솔직히 이 네 분 조합 보자마자 '이건 무조건 봐야 해!'라는 생각이 들었어요. 먼저, '나 혼자 산다'를 통해 우리에게 너무나도 익숙한 '혼자 사는 남자' 전현무 씨! 그의 깐깐하면서도 따뜻한 매력은 이미 검증됐잖아요. 그리고 '사랑이 아빠'로 유명하지만, 그 누구보다 든든하고 멋진 남자 추성훈 씨! 그의 묵직함과 예상치 못한 반전 매력이 '혼자는 못 해'에서 어떻게 빛을 발할지 너무 궁금합니다. 여기에 솔직하고 유쾌한 매력으로 우리를 웃게 만드는 개그우먼 이수지 씨! 그녀의 톡톡 튀는 에너지와 리액션은 프로그램에 활력을 불어넣을 게 분명하고요. 마지막으로, '슬의생'에서 보여준 안정적인 연기로 주목받은 배우 이세희 씨! 예능 경험은 많지 않지만, 오히려 그래서 더 순수하고 솔직한 매력을 보여줄 수 있을 것 같아요. 특히 집에 있는 걸 좋아한다는 그녀가 선배님들과 함께 새로운 도전을 해나가는 모습이 정말 기대됩니다. 이 네 명이 뭉친 것만으로도 이미 '찐친' 바이브 제대로 느껴지는 거 안 비밀! 어떤 예측불허의 상황들이 펼쳐질지, 그들의 케미는 과연 어느 정도일지, 벌써부터 심장이 두근거립니다."
      },
      {
        "title": "포맷 없어도 괜찮아요! 진정성 가득한 '게스트 맞춤 팀플레이 버라이어티'",
        "content": "이번 '혼자는 못 해'의 가장 큰 매력은 바로 '포맷 없는 방송'이라는 점이라고 해요. 홍상훈 CP님의 말씀처럼, 혼자 하는 것에 익숙해진 시대에 누군가와 함께하면 더 즐거운 순간들이 있다는 것, 그 지점에서 출발한 기획이 너무나도 와닿습니다. 이건 그냥 정해진 틀 안에서 진행되는 게 아니라, 게스트가 정말로 하고 싶었지만 용기 없거나, 혼자서는 버거웠던 일들을 네 명의 친구들이 발 벗고 나서서 함께 해주는 '게스트 맞춤 팀플레이 버라이어티'라는 거예요! 상상만 해도 설레지 않나요? 두려운 놀이기구도 같이 타고, 미뤄뒀던 운동도 함께 하고, 심지어 세상의 모든 오마카세 도전까지! 전현무 씨가 '식상한 토크쇼 형식 대신 게스트가 원하는 일을 함께 하면서 자연스럽게 이야기가 흘러가는 구조'라고 말한 것처럼, 진짜 친구와 함께하는 듯한 편안함과 진솔함이 그대로 느껴질 것 같아요. 대본이 거의 없다는 말에 더욱 기대가 됩니다. 이수지 씨가 '건강한 에너지'를 느꼈다고 할 정도로, 리얼한 웃음과 감동이 우리를 기다리고 있을 거예요."
      },
      {
        "title": "10점 만점에 9점? 이수지의 솔직 고백이 예고하는 역대급 케미!",
        "content": "이 네 명의 '절친' 케미에 대한 이야기도 빼놓을 수 없죠. 이세희 씨가 이수지 씨를 처음엔 내성적으로 봤다가 오히려 먼저 다가와 줘서 고마웠고, 그 마음 덕분에 '보필하고 싶었다'고 말한 부분에서 이미 자매 케미 제대로 예감되잖아요! 그리고 전현무 씨가 추성훈 씨를 '츤데레 매력'이라고 표현한 것도 너무 웃겼어요. 겉으로는 차갑고 엄격해 보이지만 속은 따뜻한 남자, 그런 반전 매력이 예능에서 얼마나 큰 웃음을 줄까요? 추성훈 씨도 전현무 씨의 '100m 선수 같은 순발력'을 언급하며 서로 배우고 공부하는 과정에서 좋은 케미가 만들어지고 있다고 했죠. 그런데 말입니다, 이 모든 걸 종합해서 이수지 씨가 내린 평가가 바로 '10점 만점에 9점'! 와우! '각자의 역할을 너무 잘하지만, 아직 치고받고 싸우는 단계는 아니라 1점을 뺐다'는 그 솔직함! 이 정도면 첫 방송부터 역대급 케미로 우리를 사로잡을 준비가 완벽하게 된 것 아닌가요? '아직 1점을 덜 뺐다'는 말에 벌써부터 다음 시즌, 혹은 더 업그레이드된 케미를 기대하게 만드는 마법! 이건 정말 놓치면 후회할 방송이 될 겁니다."
      },
      {
        "title": "혼자서는 외롭고 힘들 때, '혼자는 못 해'가 주는 진정한 위로",
        "content": "사실 저는 요즘 '나 혼자 산다'를 보면서도 느꼈던 게, 혼자 사는 삶도 물론 멋지지만, 때로는 함께하는 소중함이 얼마나 큰지를 새삼 깨닫게 되거든요. '혼자는 못 해'는 바로 그런 지점에서 출발해서, 시청자들에게 '나도 혼자가 아니야', '힘들 때 기댈 수 있는 사람들이 있어'라는 따뜻한 메시지를 전해줄 것 같아요. 첫 게스트로 배우 선우용여 선생님이 출연해서 '찜질방 끝장내기'에 도전한다는 소식도 너무 흥미롭고요! 럭셔리 찜질방부터 뜨끈한 숯가마까지, 그 여정을 함께하는 멤버들의 모습이 벌써 눈앞에 그려집니다. 제작진이 '출연진과 게스트가 촬영 내내 즐겁게 놀다 가는 현장'을 만들고 싶었다는 그 마음이 시청자들에게도 고스란히 전달될 거라고 믿어요. 전현무 씨가 말한 '잘 짜인 예능보다 잘 안 짜인 프로그램이 성공한다'는 말처럼, '혼자는 못 해'는 꾸밈없이, 솔직하고 자연스러운 모습 그대로 우리에게 다가올 겁니다. 오는 13일 밤 10시 30분, JTBC에서 만나요! 저는 앞으로 이 프로그램을 보면서 용기를 얻고, 주변 사람들과 더 많은 것을 함께 나누는 사람이 되도록 노력해야겠어요. 여러분도 함께해요!"
      }
    ],
    "hashTag": [
      "#혼자는못해",
      "#JTBC",
      "#전현무",
      "#추성훈",
      "#이수지",
      "#이세희",
      "#팀플레이예능",
      "#새로운시작",
      "#꿀잼예능"
    ]
  }
]