[
  {
    "title": "현주엽, 약으로 버티는 아들에 사과했지만...\"왜 이제와서 챙기는 척\" ('아빠하고')",
    "article": "[스포츠조선 정안지 기자] 현주엽이 자신의 논란으로 인해 힘든 시간을 보내고 있는 아들에게 미안한 마음을 전했다.\n\n10일 '아빠하고 나하고' 측은 \"현주엽 아들을 위한 절친 안정환의 특급 솔루션\"이라며 예고편을 공개했다.\n\n영상 속 현주엽은 \"첫째 준희가 가장 힘든 시간을 보내지 않았나\"라고 걱정했다. 현주엽은 지난 2024년 3월, 농구부 감독직을 수행 중이던 학교에서 근무 태만, 갑질 논란 의혹에 휘말렸던 바 있다.\n\n그간 현주엽은 정신과 치료를 받았고, 마음고생으로 40kg 이상 살이 빠져 수척해진 모습으로 등장했다.\n\n논란에 대해서는 정정보도가 됐지만, 현주엽은 \"정신적으로 굉장히 힘들었고 나 혼자 겪어야 하는 일이었다면 괜찮았을 텐데 아이들, 와이프까지 힘든 시간을 보내야 했다\"며 가족들의 일상까지 위협받은 참담함을 전했다.\n\n첫째 아들 현준희는 \"옛날에 아빠는 내 꿈이었고 가장 멋진 아빠였다. 지금은 망가진 영웅?\"이라며 아버지에 대한 복합적인 감정을 드러냈다. 이어 \"아버지 사건 이후 잠을 잘 못 자고 숨 쉬는 게 답답해지고 꿈에도 자주 나온다. 상황이 좋지 않아서 휴학을 결정하게 됐다\"고 털어놨다.\n\n아들과 마주 앉은 현주엽은 \"아들 일인데 궁금한데 물어보지도 못해서\"라며 대화를 시도했지만, 아들은 \"상관없다\"고 말했다. 그러면서 아들은 \"솔직히 말해서 불편한 감정이 있다. 내가 정작 힘들 때는 아버지가 알아주지 못했는데, 왜 이제 와서 챙기는 척을 하지? 그런 생각이 든다\"며 부자 간 감정의 골이 깊어졌음을 밝혔다.\n\n결국 현주엽은 안정환을 찾아가 아들의 현재 상태에 대해 전하며 조언을 요청했다.\n\n현주엽은 \"준희가 휴학을 했다\"고 했고, 안정환은 \"너 때문에 그렇게 된 거 아니냐\"며 목소리를 높였다. 그러면서 안정환은 \"누구를 원망하겠냐\"면서 \"지금은 마음을 자물쇠로 굳게 잠갔다. 그걸 한 번에 열려고 하면 안 될 것 같다\"고 조언했다.",
    "link": "https://v.daum.net/v/20260111065148760",
    "type": "daum_enter",
    "newTitle": "현주엽 아들 향한 애끓는 부정, 뒤늦게 챙기는 척 왜? 만감이 교차하는 아빠의 고백",
    "newArticle": [
      {
        "title": "세상에.. 이런 이야기 누가 상상이나 했을까요?",
        "content": "여러분, 오늘 정말 마음 아픈 소식 하나 들고 왔어요. 대한민국 농구 레전드, 그리고 예능에서 털털하고 유쾌한 매력으로 사랑받던 현주엽 씨 이야기인데요. 겉으로는 늘 화려하고 당당해 보이는 모습 뒤에, 아들을 향한 깊은 후회와 애끓는 마음이 숨겨져 있었다니… 정말이지, 사람 사는 게 다 똑같다는 걸 또 한 번 느낍니다. 지난 3월, 현주엽 씨를 둘러쌌던 여러 논란들, 다들 기억하시죠? 학교에서의 근무 태만, 갑질 의혹까지… 그때 얼마나 많은 분들이 혀를 차고 실망했었는지 몰라요. 저도 사실 좀 놀랐던 기억이 납니다. 그런데 그 논란이 단순히 현주엽 씨 개인의 문제로 끝나지 않고, 그의 아들, 바로 첫째 아들 준희 군에게까지 깊은 상처를 남겼다니… 짐작조차 못 했던 이야기라 듣는 순간 가슴이 쿵 내려앉는 기분이었어요. 방송 화면에 비친 준희 군의 힘든 모습, 그리고 아버지에 대한 복합적인 감정을 토로하는 인터뷰를 보면서, 눈물이 핑 돌았습니다. 이건 단순한 연예계 이슈를 넘어, 우리 모두의 가슴에 와닿는 보편적인 부자(父子)의 이야기 같아요. 왜 우리는 늘 곁에 있는 소중한 사람에게 더 상처를 주고, 뒤늦게 후회하는 걸까요?"
      },
      {
        "title": "농구 코트의 슈퍼스타에서 '망가진 영웅'으로?",
        "content": "현주엽 씨 하면 뭐가 떠오르시나요? 저는 뭐니 뭐니 해도 현주엽 특유의 파워풀한 플레이와 함께, 찰진 입담으로 예능계를 휩쓸던 모습이 가장 먼저 생각나요. '슛포러브' 같은 프로그램에서도 유쾌한 모습을 보여주셨고, '뭉쳐야 찬다'에서는 또 다른 매력을 발산했었죠. 특히 '아빠하고 나하고' 같은 프로그램을 통해 아들, 딸과 함께하는 모습이 공개될 때마다 훈훈함을 자아내기도 했었고요. 그런데 이번 '아빠하고 나하고' 예고편에서 공개된 현주엽 씨의 모습은 충격 그 자체였어요. 이전과는 확연히 달라진 수척한 얼굴, 40kg 이상 살이 빠졌다는 사실까지… 얼마나 큰 정신적 고통을 겪었는지 짐작조차 되지 않습니다. 본인은 물론이고, 아내와 아이들까지 힘든 시간을 보냈다는 그의 고백을 들으니… 겉으로 드러나는 유명인의 삶 이면에 얼마나 많은 고뇌와 아픔이 있는지 다시 한번 깨닫게 되네요. 특히 첫째 아들 준희 군이 아버지에 대해 '옛날에 아빠는 내 꿈이었고 가장 멋진 아빠였다. 지금은 망가진 영웅?'이라고 표현한 대목에서는 정말이지… 심장이 멎는 줄 알았어요. 아버지라는 존재는 아이들에게 어떤 의미일까요? 그 '망가진 영웅'이라는 단어가 얼마나 많은 실망감과 상처를 내포하고 있는지… 생각할수록 마음이 아픕니다."
      },
      {
        "title": "숨 쉬는 것조차 답답하다는 아들의 절규",
        "content": "기사를 읽으면서 가장 가슴을 후벼 파는 문장들이었는데요. 준희 군이 아버지의 사건 이후 잠을 제대로 못 자고, 숨쉬는 것조차 답답하고, 심지어 꿈에도 자주 나타난다는 이야기… 그리고 그로 인해 휴학까지 결정했다는 사실은, 단순한 아버지의 논란을 넘어서 한 아이의 삶이 얼마나 큰 위협을 받고 있는지를 여실히 보여주는 듯했습니다. '아버지 사건 이후'라는 표현에서 느껴지는 무거운 감정, 그리고 '망가진 영웅'이라는 단어는 이미 어린 준희 군의 마음에 깊고 깊은 상처가 새겨졌음을 증명하는 것 같아요. 아버지의 명성, 아버지의 존재 자체가 그의 꿈이었을 텐데, 그 꿈이 무너져 내리는 모습을 보는 심정은 어땠을까요? 더구나 아버지 현주엽 씨가 아들의 아픔을 알면서도 제대로 묻지 못하고, 아들은 '상관없다'고 답하는 장면… 이 부자(父子) 사이에 얼마나 깊은 감정의 골이 패였는지, 씁쓸하게 느껴졌습니다. '내가 정작 힘들 때는 아버지가 알아주지 못했는데, 왜 이제 와서 챙기는 척을 하지?' 라는 아들의 날카로운 질문에, 현주엽 씨가 어떤 표정으로 있었을지… 상상조차 되지 않네요. 이게 바로 우리네 삶의 아이러니가 아닐까요? 가장 가까운 사람에게, 가장 큰 상처를 주기도 한다는 것을요."
      },
      {
        "title": "절친 안정환의 쓴소리와 '마음의 자물쇠'",
        "content": "이런 상황에서 믿을 수 있는 건 역시 절친뿐인가 봅니다. 현주엽 씨가 결국 안정환 씨에게 아들의 상태를 털어놓고 조언을 구하는 장면이 나오는데요. 안정환 씨의 단호하면서도 현실적인 조언이 정말 와닿았습니다. '너 때문에 그렇게 된 거 아니냐'는 뼈 때리는 질문과 함께, '누구를 원망하겠냐'는 말은 모든 상황을 냉철하게 직시하게 만드는 힘이 있었어요. 특히 '지금은 마음을 자물쇠로 굳게 잠갔다. 그걸 한 번에 열려고 하면 안 될 것 같다'는 비유는 정말이지… 깊은 통찰력을 보여줍니다. 아들의 닫힌 마음을 억지로 열려고 하면 더 큰 반발심만 불러일으킬 수 있다는 거죠. 관계라는 게, 특히 부자(父子) 관계라는 게 얼마나 섬세하고 조심스럽게 다뤄져야 하는지를 다시 한번 깨닫게 해주는 대목이에요. 아마 현주엽 씨도 그동안 아들의 상처를 제대로 헤아리지 못했다는 죄책감과 함께, 어떻게 다가가야 할지 막막했을 거예요. 이런 어려운 시기에 진심으로 조언해 줄 수 있는 친구가 있다는 건 정말 큰 행운이죠. 안정환 씨의 한마디 한마디에 현주엽 씨의 깊은 고뇌가 담겨 있는 듯했고, 보는 저 또한 가슴이 먹먹해졌습니다. 이 부자의 관계가 어떻게 회복될지, 정말 간절히 응원하게 되네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 기사를 읽고 나서 며칠 동안 마음이 계속 편치 않았어요. 겉으로는 완벽해 보이는 사람들도 얼마나 많은 내면의 아픔과 싸우고 있는지, 또 그 아픔이 주변 사람들에게 얼마나 큰 영향을 미치는지… 너무나도 생생하게 느껴졌기 때문입니다. 특히 부모 자식 간의 관계는 세상 무엇과도 바꿀 수 없는 소중한 것이지만, 때로는 가장 큰 상처를 주고받는 관계이기도 하잖아요. 이번 현주엽 씨와 아들 준희 군의 이야기는, 우리 모두에게 '관계의 소중함' 그리고 '진심으로 소통하는 것의 중요성'에 대해 다시 한번 생각하게 하는 계기가 된 것 같아요. 저부터도 제 주변 사람들에게 혹시나 상처를 주고 있지는 않은지, 더 많이 귀 기울이고 더 많이 표현해야겠다는 다짐을 하게 되었습니다. 우리는 늘 '나중에', '다음에'라고 생각하며 소중한 순간들을 미루지만, 언제나 기회는 오지 않을 수 있다는 것을요. 앞으로 현주엽 씨와 준희 군이 서로의 마음을 열고 진심으로 화해하는 과정을 따뜻하게 응원하며 지켜보고 싶습니다. 그리고 저 역시… 제 곁의 소중한 사람들에게 더 자주 '사랑한다'고, '고맙다'고 표현하며 살아가려고 합니다. 여러분도 오늘, 주변의 소중한 사람들에게 따뜻한 말 한마디 건네보시는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#현주엽",
      "#아빠하고나하고",
      "#현준희",
      "#안정환",
      "#부자관계",
      "#가족",
      "#논란",
      "#마음의상처",
      "#연예계이슈",
      "#솔직한후기"
    ]
  },
  {
    "title": "이혼→은퇴 황재균 “창피하게 2군 야구하고 초라하게 떠나기 싫어” 심경 고백(불후)[어제TV]",
    "article": "[뉴스엔 이슬기 기자]\n\n황재균이 갑작스러운 은퇴에 대해 말했다.\n\n1월 10일 방송된 KBS 2TV ‘불후의 명곡’(연출 김형석 최승범/이하 ‘불후’)은 2026 프로야구 특집으로 진행됐다.\n\n이날 황재균은 \"일단 섭외 당시 때는 제가 아직 은퇴를 얘기를 안 하고 KT 위즈에 소속이 돼 있었는데, 지금 와서 며칠 전에 제가 은퇴 발표를 했거든요. 그래서 제가 저기 앉아야 될지 여기 앉아야 될지 몰랐다. 그래도 저희 후배들을 위해서 현역 대장으로서 제가 이 자리에 딱 앉게 됐습니다\"라고 이야기했다.\n\n이에 유희관은 \"용기가 대단해요. 은퇴하고 첫 예능을 노래로 잡았어요. 아주 배짱이 두둑해요\"라고 했다. 황재균은 웃으면서 \"저 이제 노래 못하는 건 다 아시잖아요. 저한테 진 분은 내일부터 마이크 내려놓으셔야 돼요\"라고 너스레를 떨었다.\n\n이후 황재균은 은퇴에 대한 솔직한 마음을 전하기도 했다. 그는 \"앞으로 한 최소한 5년은 더 현역으로 활약을 하실 거라고 생각을 했었는데 돌연 은퇴를 선언하신단 말이에요\"라는 이찬원의 말에 \"올해 초부터 제가 은퇴 고민을 살짝 계속 하고 있었다\"라고 입을 열었다.\n\n황재균은 \"솔직하게 얘기하면은 좀 마지막에 창피하게 뭐 2군 갔다가 뭐 그렇게 초라하게 은퇴하기가 싫어서 그냥 제가 그런 결정을 내리게 됐습니다. 박수 칠 때 떠나라고\"라고 솔직하게 이야기했다.\n\n이에 한화 김태연은 황재균에 대해 \"사실 야구장에서 보면은 되게 실력적으로 엄청 출중하신 선배고 배울 것도 많았고 항상 야구장에서 열심히 하는 모습이 저는 되게 존경스럽게 보였다\"라고 전했다.\n\n향후 진로에 대한 질문도 나왔다. 박용택은 \"사실 고민한다고 되지 않아요. 어디서든 불러줘야 됩니다. 저희 그러니까 불러주는 거를 제가 해봐야 돼요. 그래서 그걸 잘하는 건지 또는 내가 좋아하는지 이런저런 경험들을 좀 많이 했으면 좋겠어요\"라고 했다. 황재균은 \"많이 불러주세요. 저 다 나갑니다\"라며 웃었다.\n\n무대에서 황재균은 한 번 더 마음을 꺼내는 시간을 가졌다. 신동엽이 \"이렇게 방송을 하는 사람들은 은퇴라는 게 딱 명확하게 정해져 있지 않아요. 그냥 쉬고 있으면 그게 자연스럽게 은퇴를 한 건가 아니면 나중에 또 누군가가 불러주면 다시 조그마한 역할이라도 이렇게 하게 되면 사실 은퇴를 한 건 아니지 이렇게 생각할 수 있고 명확한 어떤 기준도 없고 은퇴를 선언하는 경우도 드문데 운동선수들 특히 프로 선수들은 그 은퇴 시기가 명확하잖아요. 그러니까 그 느낌이 어떨지?\"라고 물은 것.\n\n황재균은 \"일단 첫 번째는 저 스스로도 아쉬운 게 너무 크고 그래도 이제 좀 창피하게 야구하기 싫어서 좀 그래도 조금이나마 1군에서 뛰었을 때 은퇴하고 싶었습니다\"라고 이야기했다.\n\n한편 황재균은 2022년 12월 티아라 지연과 결혼했으나, 지난해 11월 20일 서울가정법원에서 이혼조정이 성립됐다. 최근 황재균은 은퇴를 선언했다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260111073439198",
    "type": "daum_enter",
    "newTitle": "이혼 아픔 딛고 은퇴 선택한 황재균 그의 마지막 진심은?",
    "newArticle": [
      {
        "title": "세상에… 황재균 선수의 깜짝 은퇴 소식, 여러분 들으셨어요?",
        "content": "여러분, 안녕하세요! 오늘도 어김없이 핫한 연예계 소식 들고 온 투머치토커 블로거입니다. 근데… 오늘 소식은 정말이지… 마음이 덜컥 내려앉는 그런 이야기예요. 바로바로, 우리 야구 팬들의 영원한 스타, 황재균 선수가 갑작스럽게 은퇴를 선언했다는 소식인데요. 진짜… 그 소식 듣고 얼마나 놀랐는지 몰라요. 얼마 전까지만 해도 ‘불후의 명곡’에 나와서 유쾌하게 농담도 하고, 앞으로 야구에 대한 열정을 불태울 것처럼 보이더니… 이게 무슨 일인가 싶더라고요. 이 기사 읽으면서 얼마나 울컥했는지, 저만 그런 거 아니죠? ㅠㅠ 황재균 선수 하면 딱 떠오르는 이미지가 있잖아요. 파워풀한 타격, 묘기 같은 수비, 그리고 무엇보다 야구에 대한 그의 뜨거운 열정! 그런 선수가… 이제 더 이상 그라운드에서 볼 수 없다니, 생각만 해도 너무 아쉬워요. 그의 마지막 시즌이 이렇게 갑작스럽게 마무리될 줄이야… 팬들의 마음은 지금 어떤 심정일까요? 저 역시 한 명의 팬으로서… 너무나도 슬프고 아쉬운 마음을 금할 길이 없네요. 진짜… 너무나도 충격적인 소식입니다."
      },
      {
        "title": "화려했던 선수 시절, 그리고… 예상치 못한 이혼과 은퇴까지",
        "content": "황재균 선수, 그의 이름만 들어도 가슴이 웅장해지는 팬분들 많으실 거예요. KBO 리그를 대표하는 스타 플레이어로서 수많은 명장면을 만들어냈죠. 2008년 데뷔 이후로 항상 팀의 중심을 잡아왔고, 그의 화려한 플레이는 많은 야구 팬들에게 꿈과 희망을 선사했습니다. 특히 2018년 자카르타-팔렘방 아시안게임 금메달 획득의 주역으로 활약하며 그의 진가를 다시 한번 입증했죠. 그런 그가… 최근 몇 년간 여러 힘든 일을 겪었다는 사실, 우리 모두 알고 있잖아요. 바로 얼마 전, 2022년 12월에 가수 티아라의 멤버 지연 씨와 결혼했지만, 안타깝게도 지난해 11월 이혼 조정이 성립되었다는 소식이 전해졌습니다. 개인적인 아픔이 있었음에도 불구하고 묵묵히 야구에 전념해 온 그의 모습, 정말 대단하다고 생각했어요. 그런데 이번 은퇴 발표 소식까지 겹치니, 정말 많은 팬들이 그의 심경에 대해 궁금해하고 걱정하고 있을 거예요. 대체 그의 마음속에서는 어떤 일들이 벌어지고 있었던 걸까요? 그의 눈물과 진심이 담긴 인터뷰를 보면서, 우리는 단순히 한 선수의 은퇴가 아니라, 한 인간의 고뇌와 용기를 엿볼 수 있었던 것 같습니다. 그의 파란만장했던 선수 생활의 마지막은… 과연 어떤 모습이었을까요?"
      },
      {
        "title": "‘창피하게 2군 야구, 초라하게 떠나기 싫다’… 그의 진심을 파헤치다",
        "content": "이번 ‘불후의 명곡’ 방송에서 황재균 선수는 자신의 은퇴에 대한 솔직한 심경을 털어놓았어요. 솔직히 말하면… ‘창피하게 2군 야구 하고 초라하게 떠나기 싫었다’는 그의 말, 듣는 순간 정말이지… 가슴이 뭉클했습니다. 얼마나 야구를 사랑하고, 자신의 야구 인생에 대해 진지하게 고민해왔는지 느껴지는 대목이었어요. 5년은 더 현역으로 뛸 거라고 예상했지만, 은퇴를 결심하게 된 이유에 대해 그는 ‘올해 초부터 은퇴 고민을 살짝 계속 하고 있었다’고 밝혔습니다. 박수 칠 때 떠나고 싶다는 그의 마음, 정말 존경스럽지 않나요? 자신이 빛나던 순간, 최고의 모습으로 팬들 앞에 서고 싶다는 그의 바람이 느껴졌어요. 한화 김태연 선수처럼 많은 후배들이 그를 ‘엄청 출중한 선배’, ‘존경스러운 선수’라고 말하는 이유를 알겠더라고요. 야구장에서 보여준 그의 열정과 헌신은, 단순히 승패를 넘어선 진정한 프로의 모습이었으니까요. ‘저한테 진 분은 내일부터 마이크 내려놓으셔야 돼요’라며 너스레를 떠는 모습에서도 그의 유쾌함과 긍정적인 에너지가 느껴졌지만, 그 이면에는 야구에 대한 깊은 애정과 자존심이 담겨 있었던 거예요. ‘그래도 조금이나마 1군에서 뛰었을 때 은퇴하고 싶었다’는 그의 말은, 마치 자신과의 약속을 지키고 싶었던 마지막 열정의 표현처럼 들렸습니다."
      },
      {
        "title": "떠나가는 황재균, 그리고… 앞으로 남겨질 그의 자리",
        "content": "많은 팬들이 황재균 선수의 은퇴 소식에 아쉬움을 표하고 있습니다. 그가 그라운드를 떠난다는 사실 자체가 마치 프로야구의 한 시대가 저무는 듯한 느낌을 주는 거죠. 하지만 그의 은퇴는 끝이 아니라 새로운 시작일 수도 있습니다. 박용택 해설위원의 조언처럼, 앞으로 그에게 어떤 기회가 주어질지는 아무도 모르는 일이죠. ‘어디서든 불러줘야 된다. 불러주는 거를 해봐야 된다’는 말처럼, 그동안 쌓아온 그의 경험과 지식을 바탕으로 어떤 분야에서든 빛날 수 있을 거라고 믿습니다. ‘많이 불러주세요, 저 다 나갑니다’라며 농담처럼 말했지만, 그의 진심이 느껴지는 부분이었어요. 그의 야구 인생은 끝났지만, 그의 이야기는 계속될 것입니다. ‘불후의 명곡’이라는 예능 프로그램에서 그의 첫 발걸음을 내딛는 모습은, 앞으로 그가 어떤 새로운 도전을 해나갈지에 대한 기대감을 갖게 합니다. 어쩌면 우리는 TV에서, 혹은 다른 무대에서 그의 또 다른 매력을 발견하게 될지도 몰라요. 그의 은퇴는 단순히 한 선수의 퇴장이 아니라, 그동안 그가 보여줬던 열정과 헌신을 되돌아보며, 우리 역시 삶의 다음 단계를 어떻게 맞이할지 고민하게 만드는 계기가 될 것입니다. 과연 황재균이라는 이름은 앞으로 우리에게 어떤 의미로 다가올까요?"
      },
      {
        "title": "솔직한 후기: 그의 용기에 박수를 보냅니다!",
        "content": "솔직히 말하면, 황재균 선수의 은퇴 소식은 저에게도 큰 충격이었어요. 하지만 그의 인터뷰를 보면서, 그의 선택을 존중하고 응원해야겠다는 생각이 들었습니다. ‘창피하게 2군 야구 하고 초라하게 떠나기 싫다’는 그의 말 한마디 한마디에 그의 야구에 대한 진심과 프로의식이 담겨 있었기 때문이죠. 많은 스포츠 스타들이 선수 생활의 마지막을 아쉬워하며 힘들어하는 모습을 보곤 하는데, 황재균 선수는 자신의 명예와 자존심을 지키며 아름다운 마무리를 선택한 것 같아요. 그의 이혼이라는 개인적인 아픔 속에서도 묵묵히 야구를 해왔다는 사실, 그리고 그 아픔을 뒤로하고 또 다른 도전을 선택하려는 그의 용기에 진심으로 박수를 보내고 싶습니다. 저는 앞으로 황재균 선수가 어떤 모습으로 우리 앞에 나타날지 무척 기대됩니다. 야구 선수로서 보여줬던 그의 열정과 긍정적인 에너지가 다른 분야에서도 빛을 발할 거라고 믿어요. 우리 팬들은 언제나 그를 응원할 준비가 되어 있다는 것을 잊지 않았으면 좋겠어요. 그의 새로운 시작을 진심으로 축복하며, 앞으로 그가 걸어갈 모든 길을 응원하겠습니다! 저도 황재균 선수처럼, 제 삶의 어떤 순간이 오더라도 제 자신을 지키고 당당하게 나아가는 사람이 되고 싶다는 다짐을 해봅니다. 여러분도 그렇죠?"
      }
    ],
    "hashTag": [
      "#황재균",
      "#은퇴",
      "#불후의명곡",
      "#야구선수",
      "#티아라지연",
      "#이혼",
      "#용기",
      "#응원",
      "#투머치토커"
    ]
  },
  {
    "title": "이요원, 방송 중 24살 띠동갑 후배 반말에..\"딸과 한 살 차이\" [스타이슈][살림남]",
    "article": "[스타뉴스 | 김미화 기자]\n\n배우 이요원이 방송 중 24살 차이나는 띠동갑 후배의 반말에 웃음을 터뜨렸다.\n\n10일 방송된된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에는 킥플립 계훈이 스튜디오에 출연해 함께했다.\n\n이날 MC 이요원은 계훈을 향해 \"오늘 나온다고 해서 저도 공부를 좀 했다. 저희 큰딸과 한 살 차이 나더라. 되게 동안이다\"라고 인사를 건넸다.\n\n이에 계훈은 이요원을 향해 \"저는 아까 인사드릴 때 \"야라고 반말할 뻔 했어\"라고 받아쳤다. 이 말을 들은 이요원은 \"에이 뭐~\"라면서도 너무나 기뻐하며 활짝 미소를 지었다.\n\n은지원은 \"계훈이 유튜브과네\"라고 했고 박서진은 \"두 바퀴 누나 너무 좋아하신다\"라고 놀렸다.\n\n한편 이날 방송에는 일본인 방송인인 타쿠야가 첫 외국인 살림남으로 출연 진솔한 가족사를 고백했다.",
    "link": "https://v.daum.net/v/20260111070204831",
    "type": "daum_enter",
    "newTitle": "이요원 24살 띠동갑 후배 반말에 박장대소 딸과 동갑이라니",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 놀라운 소식 하나 들으셨나요?",
        "content": "세상에, 이런 일이 진짜 일어날 수 있군요! 우리 아름다운 배우 이요원 씨가 방송 중에 24살 차이 나는 띠동갑 후배의 반말에 활짝 웃음을 터뜨렸다는 기사를 봤어요. 아니, 24살이라니요! 얼마나 어렸으면, 얼마나 친근했으면 그럴 수 있었을까요? 저는 보자마자 '어머나!' 했잖아요. 진짜 마음이 찡하더라구요. 우리 이요원 씨가 늘 차분하고 우아한 이미지잖아요. 그런 이요원 씨가 그렇게 환하게 웃는 모습을 보니, 저까지 덩달아 기분이 좋아지는 거 있죠? 게다가 그 후배가 누구냐면요, 바로 킥플립으로 유명한 계훈 군이래요. 와, 진짜 세대 차이가 확 느껴지면서도, 또 그 안에서 묘한 훈훈함이 느껴지는 거 아니겠어요? 마치 친근한 조카가 누나한테 장난치는 듯한 그런 느낌? 물론 저는 그럴 용기가 없었겠지만요, 하하. 하여튼 이요원 씨의 그런 자연스럽고 솔직한 모습, 진짜 매력적이지 않나요? 그 순간의 현장 분위기가 눈앞에 생생하게 그려지는 것 같아요."
      },
      {
        "title": "이요원과 띠동갑 후배 계훈, 그들의 특별한 인연은?",
        "content": "아니, 잠깐만요. 여기서 잠깐 '투머치토커' 모드 발동해야겠어요! 여러분, 이요원 씨 하면 어떤 이미지가 떠오르세요? 저는 뭐니 뭐니 해도 '드라마 퀸'이죠! '찬란한 유산', '49일', '황금의 제국', '부암동 복수자들'... 안방극장을 휩쓸었던 작품들이 얼마나 많아요. 특히 그녀의 섬세한 감정 연기는 정말 타의 추종을 불허하잖아요. 그런 그녀가 이렇게 24살 어린 후배와 '반말'이라니, 정말 상상도 안 되는 조합인데요? 그리고 그 후배, 계훈 군! 킥플립 하면 모르는 사람 없잖아요. 요즘 유튜브에서 정말 핫한 인물 중 한 명이죠. 2007년생이면... 와, 제가 처음 '타짜' 보던 그 시절 아이인가요? 아니면 '내 이름은 김삼순'을 볼 때 태어나긴 했을까요? 아, 진짜 세월 참 빠르네요. 이번 '살림남'에 출연했다는데, 아마도 이런 신선한 조합을 보여주기 위해서 섭외가 들어온 게 아닐까 싶어요. 이요원 씨가 방송 중에 '큰딸과 한 살 차이 난다'고 말했잖아요. 이게 진짜 핵심 포인트 같아요. 부모의 마음으로, 혹은 언니의 마음으로 그 후배를 바라봤을 수도 있고, 반대로 그 후배 입장에서는 '와, 저렇게 아름다운 분이 우리 누나랑 동갑이라고?' 이런 생각을 했을 수도 있죠. 이 둘의 케미가 앞으로 또 어떤 재미를 선사할지 너무 기대돼요."
      },
      {
        "title": "방송 중 벌어진 '반말 해프닝'의 생생한 현장",
        "content": "기사를 보면서 그 장면이 머릿속에 고스란히 그려지더라고요. MC로 스튜디오에 나선 이요원 씨가 계훈 군을 향해 '오늘 나온다고 해서 저도 공부를 좀 했다. 저희 큰딸과 한 살 차이 나더라. 되게 동안이다'라고 인사를 건넸다고 해요. 와, 여기서 이미 '큰딸과 동갑'이라는 팩트 폭격! 진짜 상대방 입장에서는 얼마나 놀랐을까요. '이분, 제 또래라고?' 이런 생각 들지 않았겠어요? 그런데 여기서 계훈 군의 센스 있는 한마디! '저는 아까 인사드릴 때 \"야\"라고 반말할 뻔 했어'라니! 으악! 진짜 숨 막히는 순간이었을 것 같아요. 이 말을 들은 이요원 씨는 '에이 뭐~'라면서도 너무나 기뻐하며 활짝 미소를 지었다고 하거든요. '에이 뭐~' 하는 그 표정, 상상만 해도 귀엽지 않아요? 아마 속으로는 '어머, 이 귀여운 녀석! 내 딸이랑 동갑인데, 벌써 나한테 반말을 할 정도로 편하게 느끼는구나!' 하면서 얼마나 뿌듯했을까요. 은지원 씨와 박서진 씨가 '계훈이 유튜브과네', '두 바퀴 누나 너무 좋아하신다'면서 놀리는 모습도 너무 재밌어요. 마치 친한 형제, 자매들끼리 짓궂은 장난을 치는 것처럼요. 이처럼 예상치 못한 상황에서 터져 나온 솔직함이 방송을 더욱 풍성하고 인간적으로 만들어주는 것 같아요."
      },
      {
        "title": "세대 간의 벽을 허무는 이요원의 매력",
        "content": "솔직히 말하면, 이런 에피소드가 우리가 연예인들에게 바라는 모습 아닐까요? 완벽하고 흠잡을 데 없는 모습도 좋지만, 이렇게 인간적인 면모, 예상치 못한 반응을 보여줄 때 우리는 더 큰 매력을 느끼는 것 같아요. 이요원 씨는 24살이라는 엄청난 나이 차이에도 불구하고, 후배에게 먼저 다가가고, 자신의 딸과 나이 차이를 언급하며 친근감을 표현했어요. 그리고 그런 이요원 씨의 모습에 계훈 군도 스스럼없이 자신의 솔직한 생각을 이야기할 수 있었고요. 이게 바로 진정한 '소통'이고 '세대 간의 공감' 아닐까 싶어요. 물론 연예계라는 특수한 환경이기도 하지만, 이러한 작은 에피소드 하나가 우리 사회에 주는 메시지는 분명히 있다고 생각해요. 나이, 직업, 배경 등을 떠나서 서로를 존중하고 이해하려는 노력, 그리고 그 안에서 자연스럽게 피어나는 유쾌함. 이런 것들이 우리 사회를 좀 더 따뜻하게 만들어주지 않을까요? '살림남' 제작진도 이런 신선한 조합을 통해 시청자들에게 색다른 재미와 감동을 선사하려는 의도가 있었을 거고요. 타쿠야 씨의 출연도 마찬가지고요. 다양한 분야의 사람들이 모여 함께 살아가는 모습을 보여주는 것, 정말 의미 있다고 생각합니다."
      },
      {
        "title": "솔직한 후기: 나도 언젠가...",
        "content": "이번 기사를 보면서 저도 모르게 '나도 저렇게 되고 싶다!' 하는 생각이 들었어요. 솔직히 저는 아직도 '애기' 취급받을 때가 많거든요. 겉모습 때문인지, 아니면 제 행동이 아직도 덜 성숙해서인지... 하지만 이요원 씨처럼 나이에 얽매이지 않고, 주변 사람들과 스스럼없이 소통하고, 유쾌하게 지낼 수 있다면 얼마나 좋을까요? 오늘부로 저는 다짐했어요. '투머치토커'답게, 앞으로 더 많은 사람들과 진솔하게 소통하고, 나이 차이에 상관없이 먼저 다가가고, 그리고 무엇보다 제 주변 사람들을 더 많이 웃게 만드는 사람이 되겠다고요! 이요원 씨의 이번 '반말 해프닝'은 저에게 작은 희망과 용기를 준 것 같아요. 여러분도 혹시 주변에 이런 멋진 분이 있다면, 망설이지 말고 먼저 다가가 보세요. 어쩌면 여러분도 예상치 못한 즐거운 순간을 맞이하게 될지도 모르잖아요? 하하. 앞으로도 이요원 씨의 활발한 활동과, 계훈 군의 무궁무진한 성장을 진심으로 응원하겠습니다! 그리고 '살림남'도요! 너무 재밌어요!"
      }
    ],
    "hashTag": [
      "#이요원",
      "#계훈",
      "#살림남",
      "#띠동갑",
      "#반말",
      "#연예계이슈",
      "#방송후기",
      "#세대차이",
      "#투머치토커",
      "#공감"
    ]
  },
  {
    "title": "오만석, 싱글대디 10년 상처→알던 후배와 재혼 “애처가 됐다” 증언(데이앤나잇)[결정적장면]",
    "article": "[뉴스엔 이슬기 기자]\n\n오만석이 싱글대디로 살아온 날들과 재혼에 대해 말했다.\n\n1월 10일 방송된 MBN '김주하의 데이앤나잇'에는 연극 '더 드레서'의 송승환, 오만석이 출연했다.\n\n이날 김주하는 오만석에게 \"싱글대디 생활 오래하셨죠?\"라고 물었다. 오만석이 \"한 10년 넘게\"라고 답했다.\n\n그런가하면 오만석은 \"언제가 제일 힘들었나\"라는 질문에 \"힘들었다기 보다. 저보다는 아이가 힘들었을 거다. 명절에는 가족이 모이고 하니까. 그럴 때 외로울 수 있으니 같이 놀이공원도 가고 그랬다. 즐겁게 놀고 돌아오는 차 안에서. 갑자기 온도 차가. 놀때와는 다른. 시무룩한 걸 느꼈을 때 미안했던 거 같다\"고 했다.\n\n또 오만석은 \"재혼하셨습니다. 궁금한 게 아내와의 첫 만남. 언제 반했나\"라는 물음에 \"원래 알고 있던 후배 중 한 명이어서 모든 게 자연스럽게 흘러갔다\"라고 이야기했다.\n\n그는 \"지금 있는 상황에서 행복하게, 즐겁게 사는 선택을 하려고 노력하고 있다. 만족하고 살고 있다\"라며 웃었다. 송승환은 \"집사람, 아이들, 처갓집에 이렇게 잘하는 사람 못 봤다\"라며 오만석의 따뜻한 결혼 생활에 대해 말하기도 했다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260111062643673",
    "type": "daum_enter",
    "newTitle": "오만석 싱글대디 10년 상처 딛고 운명적인 재혼 \"이젠 애처가 됐어요\"",
    "newArticle": [
      {
        "title": "세상에... 오만석 배우님의 깊은 진심, 오늘 모두 느껴지셨나요?",
        "content": "여러분, 오늘 정말 마음을 울리는 소식 하나 들려드릴까 해요. 바로 배우 오만석 씨에 대한 이야기인데요. MBN '김주하의 데이앤나잇'에 출연해서 그동안 우리가 미처 알지 못했던, 오만석 씨가 싱글대디로 살아온 10년 넘는 시간 동안의 이야기와, 그리고 운명처럼 다가온 재혼에 대한 솔직한 심정을 털어놓았다고 합니다. 듣기만 해도 가슴이 뭉클해지는 그런 이야기잖아요. 연기를 하면서 늘 우리에게 깊은 인상을 남겨주셨던 그 배우가, 카메라 뒤에서는 얼마나 많은 굴곡과 진한 감정들을 겪어왔을지... 오늘 그 이야기를 좀 더 깊이 있게 파헤쳐 볼까 합니다. 그냥 뉴스를 쓱 보고 넘기는 게 아니라, 그 안에 담긴 오만석 씨의 진심을 우리 같이 느껴보자고요!"
      },
      {
        "title": "10년… 그 긴 시간 동안 아이와 함께 울고 웃었던 이야기",
        "content": "오만석 씨가 싱글대디로 홀로 아이를 키운 시간이 무려 10년이 넘었다고 하니, 정말 놀라지 않을 수 없어요. 그 긴 시간 동안 얼마나 많은 밤들을 아이를 재우며 지새우고, 또 얼마나 많은 날들을 아이 생각에 가슴 졸였을까요. 김주하 앵커님이 '언제가 제일 힘들었냐'고 물었을 때, 오만석 씨는 '힘들었다기보다 아이가 힘들었을 거다'라고 답했대요. 세상에, 자기의 고통보다 아이의 아픔을 먼저 생각하는 그 마음이 얼마나 깊으면 그럴까요. 명절에 가족들이 다 모여서 즐거워하는 모습을 보면서, 혹시 아이가 외로워할까 봐 놀이공원도 가고, 애써 즐거운 시간을 만들어주려고 노력했다는 이야기가 정말 가슴을 저미게 하더라고요. 그렇게 신나게 놀고 돌아오는 차 안에서, 아이가 갑자기 시무룩해진 모습을 봤을 때의 미안함… 그 순간 오만석 씨 마음이 어땠을지 감히 상상도 안 됩니다. 우리도 부모가 된다면, 아이가 혹시라도 소외감을 느낄까 봐, 혹시라도 외로움을 느낄까 봐 얼마나 노심초사하겠어요. 오만석 씨는 그런 감정들을 10년 넘게 홀로 감당해 온 거예요. 정말이지, 인간적인 깊이가 느껴지는 이야기죠."
      },
      {
        "title": "운명처럼 다가온 사랑, 알고 보니 익숙한 후배였네?",
        "content": "그리고 오늘 가장 많은 분들의 관심을 받은 부분은 바로 오만석 씨의 재혼 소식과 그 상대에 대한 이야기일 텐데요. 무려 10년 넘는 시간 동안 아이를 위해 헌신해 온 그에게도 드디어 따뜻한 봄날이 찾아온 것 같아 제가 다 기쁘더라고요. 김주하 앵커님이 '아내와의 첫 만남, 언제 반했냐'고 물었을 때, 오만석 씨가 '원래 알고 있던 후배 중 한 명이었다'고 답했대요. 이야, 이거 완전 드라마 아닙니까? 오랜 시간 곁에서 봐왔던, 이미 익숙하고 편안했던 존재가 어느 순간 마음을 뒤흔드는 특별한 사람으로 다가온 거죠. 마치 오랜 친구와도 같았을 텐데, 그 익숙함 속에서 어떻게 사랑의 감정을 싹틔우게 되었을지… 그 과정이 너무 궁금해요. 아마도 서로의 진솔한 모습, 그리고 오랜 시간 쌓아온 신뢰가 바탕이 되었기 때문에 가능했던 일이 아닐까 싶어요. '지금 있는 상황에서 행복하게, 즐겁게 사는 선택을 하려고 노력하고 있다'는 오만석 씨의 말에서 지금의 행복이 얼마나 소중한지를 느낄 수 있었어요. 그는 또 '만족하고 살고 있다'며 환하게 웃었다고 하는데요. 그 미소를 보니, 정말 마음이 놓이고 저도 덩달아 행복해지는 기분이었습니다."
      },
      {
        "title": "동료 송승환의 증언 \"처갓집에도 잘하는 사람 못 봤다\"",
        "content": "그런가 하면, 같은 자리에 함께 출연했던 연극 '더 드레서'의 송승환 선배님께서 오만석 씨의 따뜻한 결혼 생활에 대해 증언을 해주셨다고 해요. 이게 진짜 중요한 포인트입니다, 여러분! 송승환 선배님은 '집사람, 아이들, 처갓집에 이렇게 잘하는 사람 못 봤다'라고 말씀하셨답니다. 와… 이거 보통 칭찬이 아니죠? 연기력으로만 인정받는 배우가 아니라, 가정에서도 이렇게 헌신적이고 따뜻한 사람이라는 것을 동료가 직접 보증해 주는 거잖아요. 단순히 '결혼했다'는 사실보다, 그 안에서 오만석 씨가 얼마나 진심으로 가정에 임하고 있는지, 얼마나 아내와 아이들에게 사랑을 쏟고 있는지를 보여주는 강력한 증거라고 할 수 있죠. 10년 넘게 싱글대디로서 홀로 아이를 키우면서 쌓아온 책임감과 헌신이, 이제는 가정을 이룬 뒤에도 아낌없이 발휘되고 있다는 뜻이겠죠. 아마 오만석 씨의 아내분도, 그리고 그 가족들도 오만석 씨 덕분에 매일매일 행복한 나날을 보내고 있지 않을까 싶어요. 이런 진솔한 이야기가 세상에 알려지는 게 참 좋네요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 오만석 씨의 인터뷰를 접하면서, 제 마음 한구석이 정말 따뜻해지는 걸 느꼈어요. 세상의 많은 부모들이, 특히 홀로 아이를 키우는 부모님들이 겪는 어려움과 희생이 얼마나 큰지 새삼 다시금 깨닫게 되는 계기가 되었습니다. 오만석 씨가 아이를 위해 10년을 묵묵히 걸어온 그 길, 그리고 이제는 새로운 사랑과 함께 다시 행복을 만들어가는 모습이 많은 분들에게 용기와 희망을 줄 것이라고 확신합니다. 저도 앞으로는 제 주변의 소중한 사람들에게 좀 더 따뜻한 말 한마디, 진심 어린 행동 하나하나를 더 신경 쓰면서 살아야겠다는 다짐을 하게 되었어요. 때로는 말없이 묵묵히 곁을 지켜주는 것만으로도 큰 힘이 된다는 것을, 오만석 씨의 진솔한 고백을 통해 다시 한번 배우게 되었습니다. 우리 모두 오늘 오만석 씨의 새로운 시작을 진심으로 응원해주자고요!"
      }
    ],
    "hashTag": [
      "#오만석",
      "#오만석재혼",
      "#싱글대디",
      "#김주하의데이앤나잇",
      "#연예계이슈",
      "#가족",
      "#사랑",
      "#진솔한고백",
      "#인터뷰"
    ]
  },
  {
    "title": "야노 시호, '50억 도쿄집' 산 이유 있었네…\"한국 활동, 日 급여 2~3배\"('전참시')",
    "article": "[텐아시아=김은정 기자]\n\n'전지적 참견 시점' 야노 시호가 한국 급여 수준을 밝혔다.\n\n10일 방송된 MBC '전지적 참견 시점'에는 사랑꾼 션, 추성훈 아내 야노 시호가 출연했다.\n\n이날 야노 시호는 딸 사랑이와 함께 한국어 레슨하는 모습을 보였다. 최근 사랑이 남사친 유토와 함께 유토 동생이 유학 중인 영국 런던으로 여행 다녀온 근황을 전하던 야노 시호는 \"요즘 한국말 안 했다. 주변에 한 국 사람 없다. 남자 친구가 필요하다\"고 농담해 웃음을 자아냈다.\n\n야노 시호와 4개월 함께 일한 매니저는 \"외국 연예인 케어는 처음이다. 깊은 대화 못 해서 고민\"이라고 털어놨다. 두 사람은 번역 앱, 사랑이의 통역 등으로 간단한 이야기를 나누는 모습을 보였다. 야노 시호는 \"매출 회사 1등 되고 싶다\"고 포부를 드러내며 \"작년에는 추성훈이 되게 좋았다고 하더라\"고 밝혔다.\n\n올해 결혼 17주년이 되는 추성훈-야노 시호 부부. 그러나 야노 시호는 \"17주년이지만 아무것도 안 한다. 스케줄 때문에 서로 다른 곳에 있을 것 같다. 매번 따로따로 있다\"며 아쉬움을 내비쳤다.\n\n홍현희가 \"결혼 10주년 지나면 잘 안 챙기게 되지 않냐\"고 하자, 올해 결혼 22주년이 되는 션은 \"아니다. 죽을 때까지 하는 거\"라며 남다른 사랑꾼 면모를 자랑했다.\n\n남편 선물로 파자마를 산 야노 시호는 사랑이에게 \"아빠한테 전화해서 엄마 선물 뭐 사줄 건지 물어보라\"고 부탁했다. 그러나 추성훈은 \"엄마 선물 안 샀다. 아직 생각 안 해봤다\"고 말했다. 사링이가 \"사면 엄마가 기뻐할 텐데\"라며 설득했지만, 그는 \"이따가 전화하겠다\"며 통화를 마무리했다.\n\n과거 추성훈에게 먼저 대시했다는 야노 시호는 \"주변에 소개해달라고 했는데, 아는 사람이 없더라. 원래 남친이 있었는데, 헤어진 후 바로 만났다. 프러포즈는 추성훈이 먼저 했다\"고 전했다.\n\n이영자는 한국과 일본의 촬영 환경 차이를 설명하는 야노 시호에게 \"급여는? 몇 배 차이 나냐\"고 물었다. 야노 시호는 \"급여는 한국이 더 많이 준다. 2~3배 많다\"고 밝혀 놀라게 했다.",
    "link": "https://v.daum.net/v/20260111062205656",
    "type": "daum_enter",
    "newTitle": "야노 시호 50억 도쿄집의 진실? 한국 활동 급여 일본 2~3배라니!",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 야노 시호 씨의 이야기가 '전참시'를 통해 공개되었는데요. 션, 추성훈 씨의 사랑꾼 면모는 익히 알고 있었지만, 야노 시호 씨의 활동 비하인드 스토리는 정말이지 놀라움 그 자체였어요. 특히 일본에서의 50억 도쿄집을 마련할 수 있었던 결정적인 이유가 한국 활동에 있었다는 사실, 이거 정말 대박 아닌가요? 저도 모르게 헉! 하고 입을 다물지 못했답니다. 늘 한결같은 모습으로 사랑받는 그녀이기에, 오늘 이야기가 더욱 솔깃하게 다가왔어요. 우리 함께 야노 시호 씨의 인간적이고도 프로페셔널한 매력 속으로 풍덩 빠져볼까요?",
        "content": "세상에, 야노 시호 씨가 '전지적 참견 시점'에 출연해서 자신의 한국 활동에 대한 솔직한 이야기를 들려줬다는 소식, 다들 들으셨어요? 저는 이거 듣고 진짜 깜짝 놀랐잖아요! 특히 '50억 도쿄집'을 산 이유가 한국 활동 때문이라니, 와… 보통 일이 아니더라고요. 여러분도 아시겠지만, 야노 시호 씨 하면 일본의 톱 모델 출신으로, 추성훈 씨와의 러브 스토리도 정말 많은 분들이 부러워했잖아요. 결혼 17주년인데도 서로 다른 스케줄 때문에 따로 지내는 날이 많다는 이야기가 나오면서, 사실 조금은 안타까운 마음도 들었어요. 홍현희 씨가 '결혼 10주년 지나면 잘 안 챙기게 되지 않냐'는 질문에 션 씨가 '죽을 때까지 하는 거'라고 딱 잘라 말하는 걸 보면서, 역시 션 씨는 사랑꾼 맞구나 싶었죠. 그런데 야노 시호 씨는 남편 선물로 파자마를 샀는데, 추성훈 씨는 아직 선물 생각을 안 했다는 말에 '아이고…' 싶으면서도, 이게 또 현실 부부의 모습인가 싶기도 하고요. 그래도 딸 사랑이한테 '엄마한테 뭐 사줄 건지 물어봐'라고 시키는 모습에서 또 귀여운 모성애가 느껴졌답니다. 처음엔 추성훈 씨에게 먼저 다가갔다는 이야기도 재미있었고, 프러포즈는 추성훈 씨가 먼저 했다는 비하인드 스토리까지… 마치 드라마 같지 않나요?"
      },
      {
        "title": "야노 시호, 한국에서 '대박'난 이유 있었네!",
        "content": "기사를 찬찬히 들여다보니, 야노 시호 씨가 한국 활동을 통해 일본에서의 급여보다 2~3배나 더 많은 수입을 올리고 있다는 사실이 공개되었어요. 여러분, 이게 그냥 흘려들을 이야기가 아니에요! 50억짜리 도쿄 집을 마련할 수 있었던 배경에 바로 이 한국 활동이 있었다는 거죠. 한국은 분명 일본에 비해 시장 규모가 작을 거라는 편견이 있을 수 있지만, 오히려 연예계 활동에 있어서는 수익 면에서 훨씬 더 높은 가치를 인정받고 있다는 사실이 놀라웠습니다. 특히 야노 시호 씨처럼 다방면에서 활약하는 분들에게는 더욱 매력적인 기회가 될 수 있다는 생각이 들었어요. 매니저분께서 외국인 연예인 케어가 처음이라 고민이라는 부분을 이야기하는데, 번역 앱이나 딸 사랑이의 통역에 의존하는 모습이 왠지 모르게 짠하면서도, 또 한편으로는 두 분의 끈끈한 유대감이 느껴지더라고요. '매출 회사 1등 되고 싶다'는 야노 시호 씨의 당찬 포부, 정말 응원하고 싶었어요. 작년에 추성훈 씨가 좋은 활동을 했다고 언급하는 부분에서도, 두 분이 서로에게 얼마나 긍정적인 영향을 주고받는지 알 수 있었죠. 단순한 방송 출연을 넘어서, 야노 시호 씨가 한국에서 이렇게 당당하게 자신의 커리어를 쌓아가고 있다는 사실이 정말 멋지다고 생각합니다."
      },
      {
        "title": "딸 사랑이와 함께하는 따뜻한 순간들",
        "content": "방송에서는 야노 시호 씨가 딸 사랑이와 함께 한국어 레슨을 받는 모습도 공개되었는데요. 아, 정말이지 이 장면에서 제 마음이 사르르 녹았잖아요. '요즘 한국말 안 했다. 주변에 한국 사람 없다. 남자 친구가 필요하다'는 농담에 웃음이 터지기도 했지만, 그 안에 담긴 한국 문화에 대한 애정, 그리고 언어에 대한 열정을 느낄 수 있었어요. 사랑이 남사친 유토 군과의 런던 여행 근황을 전하는 모습에서도, 아이들의 풋풋한 우정만큼이나 따뜻한 부모의 마음이 느껴지더라고요. 매니저분과의 대화에서 '깊은 대화를 못 해서 고민'이라고 털어놓는 모습은, 역시나 언어의 장벽이라는 것이 얼마나 큰지 다시 한번 느끼게 해줬어요. 하지만 번역 앱이나 사랑이의 통역 덕분에 조금씩 소통해나가는 모습은, 마치 한 편의 성장 드라마 같았죠. 저는 여기서 야노 시호 씨가 단순히 방송을 찍으러 온 것이 아니라, 한국 문화와 사람들에 대해 진심으로 다가가고 싶어 한다는 것을 느꼈어요. 그리고 그런 노력들이 결국 '매출 회사 1등'이라는 목표 달성으로 이어질 수 있다고 믿게 되었답니다. 앞으로도 사랑이와 함께 알콩달콩 한국어를 배우는 모습, 자주 보여주셨으면 좋겠어요!"
      },
      {
        "title": "결혼 17주년, 변치 않는 사랑과 현실",
        "content": "결혼 17주년을 맞이한 추성훈-야노 시호 부부의 이야기도 빼놓을 수 없죠. '17주년이지만 아무것도 안 한다. 스케줄 때문에 서로 다른 곳에 있을 것 같다'는 야노 시호 씨의 말에, 많은 부부들이 공감하지 않았을까 싶어요. 저도 '에이, 그래도 17주년인데!'라고 생각했지만, 결국 현실은 스케줄 탓에 함께하지 못하는 경우가 많다는 게 참… 씁쓸하기도 하면서도, 이게 바로 바쁘게 살아가는 현대인들의 모습이 아닐까 하는 생각도 들어요. 홍현희 씨의 말처럼, 결혼 10주년이 지나면 이벤트에 덜 신경 쓰게 되는 것도 사실이고요. 하지만 션 씨가 '죽을 때까지 하는 거'라고 단언하는 모습을 보면서, 진정한 사랑은 때와 장소를 가리지 않는다는 것을 다시 한번 깨닫게 되었어요. 야노 시호 씨가 남편 선물로 파자마를 사는 모습, 그리고 사랑이에게 추성훈 씨에게 선물에 대해 물어보라고 시키는 모습에서, 비록 표현 방식은 서툴지만 서로를 생각하는 마음은 여전히 따뜻하다는 것을 느낄 수 있었어요. 추성훈 씨가 '아직 생각 안 해봤다'고 답했을 때, 잠시 서운했을 수도 있겠지만, '이따가 전화하겠다'는 말에 또 희망을 보게 되더라고요. 이렇게 서로 투닥거리면서도 끈끈한 사랑을 이어가는 모습, 정말 보기 좋습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 야노 시호 씨의 이야기를 들으면서, 정말 많은 생각을 하게 되었어요. 단순히 '한국에서 돈을 많이 번다'는 사실 자체보다, 그 뒤에 숨겨진 그녀의 노력과 열정, 그리고 한국을 향한 애정이 더 크게 느껴졌거든요. '50억 도쿄집'이라는 구체적인 목표를 가지고 한국 활동에 임하고, 또 실제 그 목표를 달성하기 위해 최선을 다하는 모습이 정말이지 감동적이었습니다. 우리는 흔히 외국 연예인이 한국 활동을 한다고 하면, 단순히 '인기가 많아서'라고 생각하기 쉽지만, 그 이면에는 철저한 준비와 치열한 노력이 있다는 것을 잊지 말아야 할 것 같아요. 특히 언어와 문화의 차이를 극복하고 성공을 거두는 것은 결코 쉽지 않은 일이잖아요. 저는 앞으로 야노 시호 씨의 활동을 응원하는 마음으로, 그녀가 한국에서 더욱 멋진 모습들을 보여주기를 기대할 거예요. 그리고 저 또한 제 일에 있어서 야노 시호 씨처럼 명확한 목표를 가지고, 끈기 있게 노력하는 자세를 가져야겠다고 다짐하게 되었습니다. 여러분도 오늘 이야기가 조금이나마 힘이 되셨기를 바라며, 다음에도 흥미로운 소식으로 돌아올게요! 안녕~"
      }
    ],
    "hashTag": [
      "#야노시호",
      "#추성훈",
      "#사랑이",
      "#전참시",
      "#한국활동",
      "#일본연예계",
      "#부부스타그램",
      "#워킹맘",
      "#미녀모델",
      "#한류스타"
    ]
  },
  {
    "title": "션 막내딸 공개, 인형 같은 비주얼…\"정혜영 미니미, 배우 시키라고\" (전참시)",
    "article": "(엑스포츠뉴스 김예은 기자) 션이 막내딸을 공개했다.\n\n10일 방송된 MBC '전지적 참견 시점'에서는 야노 시호와 션이 자녀들의 미래에 대해 얘기했다.\n\n야노 시호의 딸 추사랑은 엄마의 뒤를 이어 모델을 꿈꾸고 있다. 이에 전현무는 \"엄마가 보기엔 가능성이 있어 보이냐\"고 물었다.\n\n야노 시호는 \"대단하다. 정말 잠재력이 많이 있다. 놀랐다. 깜짝 놀랐다\"면서 \"밀라노, 파리, 뉴욕 런웨이에갔으면 좋겠다. 저는 일본, 한국에서만 활동했는데 사랑이는 월드와이드로\"라고 바람을 드러냈다.\n\n션은 4남매의 아빠. 이에 송은이는 \"아이들은 '나는 커서 뭐가 될거야' 이런 얘기를 나눠본 적이 있냐\"는 질문을 건네기도.\n\n그러자 션은 \"첫째는 미술 쪽이라 본인 브랜드를 만들고 싶다고 한다. 둘째도 미술을 좋아한다. 근데 막내는 혜영이 줄여놓은 것처럼 그렇게 생겼다\"고 말했다.\n\n이와 함께 공개된 사진 속 션의 막내딸은 인형 같은 비주얼을 자랑했다. 션은 \"어리니까 배우 생각도 할 수 있지 않나\"라는 물음에 \"주변에서 그런 얘기를 한다. 뭔가 시켜야 한다고\"라고 답해 눈길을 끌었다.\n\n사진 = MBC 방송화면",
    "link": "https://v.daum.net/v/20260111063504706",
    "type": "daum_enter",
    "newTitle": "션 막내딸 공개, 엄마 쏙 빼닮은 인형 비주얼에 모두 깜짝!",
    "newArticle": [
      {
        "title": "세상에… 션, 막내딸 공개에 랜선 이모 삼촌들 심쿵! 이게 무슨 일이야!",
        "content": "여러분! 오늘 아침, 제 눈을 비비고 다시 봤잖아요! 션 씨네 막내딸이 공개됐다는 소식을 듣고 얼마나 놀랐는지 몰라요. '전지적 참견 시점'에서 션 씨가 살짝 공개한 막내딸 사진 한 장에, 저는 이미 넋을 놓아버렸답니다. 아니, 이게 진짜 실화인가요? 인형이 걸어 다니는 줄 알았어요! 그 조그마한 얼굴에 콕콕 박힌 이목구비가 어쩜 그렇게 오목조목 예쁜 건지, 보자마자 '아, 저건 정말 배우 시켜야 한다!'는 생각이 절로 들더라구요. 정혜영 씨를 그대로 축소해 놓은 듯한 그 모습에, 진짜 유전자의 힘이란… 감탄밖에 안 나오더라고요. 션 씨와 정혜영 씨, 두 분의 아름다운 유전자를 고스란히 물려받은 아이라니, 앞으로 얼마나 더 예뻐질지 벌써부터 기대되지 않나요? 진짜 보물이에요, 보물!"
      },
      {
        "title": "션 & 정혜영 부부, 4남매 육아의 달인! 알고 보니 이런 비하인드 스토리가?",
        "content": "사실 션 씨 하면 '국민 아빠', '기부천사' 이미지도 있지만, 무엇보다 4남매를 키우는 다둥이 아빠라는 점이 정말 대단하게 느껴지잖아요. 저도 아이를 키우다 보면 하루하루가 전쟁인데, 션 씨는 어떻게 4명의 아이들을 이렇게나 밝고 건강하게 잘 키울 수 있었을까 늘 궁금했거든요. 이번 방송에서 야노 시호 씨와 자녀들의 미래에 대해 이야기 나누는 모습을 보면서, 역시나 아이들의 꿈과 미래에 대한 깊은 고민을 하고 있다는 걸 다시 한번 느꼈답니다. 사랑이의 모델 꿈을 응원하는 야노 시호 씨처럼, 션 씨도 아이들 한 명 한 명의 개성과 재능을 존중해주고 있겠구나 싶어서 마음이 훈훈해지더라구요. 첫째는 미술 쪽으로 자신의 브랜드를 만들고 싶다는 당찬 포부를, 둘째도 미술을 좋아한다는 이야기에, 역시 예술가 집안답구나 싶었죠. 그리고 그 뒤를 잇는 막내딸까지… 정말이지, 션 씨 부부의 육아 방식은 존경스럽기만 합니다."
      },
      {
        "title": "심쿵 유발! 션 막내딸, '엄마 쏙 빼닮은' 인형 비주얼의 모든 것!",
        "content": "여러분, 사진 보셨어요? 션 씨가 공개한 막내딸의 모습은 정말이지… 뭐랄까, 만화에서 튀어나온 캐릭터 같았어요. 동글동글한 얼굴에 커다란 눈망울, 오똑한 코까지… 정말이지 정혜영 씨의 리즈 시절을 보는 것 같더라구요. '정혜영 미니미'라는 말이 왜 나왔는지 백 번 천 번 이해가 가는 순간이었죠. 갓난아기라고 하기엔 너무나도 또렷하고 예쁜 이목구비에, 보는 사람들을 절로 미소 짓게 만드는 사랑스러움까지! 션 씨가 '혜영이 줄여놓은 것처럼 생겼다'고 말할 때, 얼마나 흐뭇해했을까 싶었어요. 저도 제 아이가 예쁘면 하루 종일 자랑하고 싶은 마음이 드는데, 션 씨의 마음은 오죽했을까요. 특히 션 씨가 '어리니까 배우 생각도 할 수 있지 않나'라는 질문에 '주변에서 그런 얘기를 한다. 뭔가 시켜야 한다고'라고 답한 부분에서, 저 역시 '아, 맞다! 저런 비주얼이면 당연히 배우 시켜야지!'라는 생각이 들었답니다. 세상에, 이런 귀한 인재를 그냥 둘 수는 없죠!"
      },
      {
        "title": "예비 배우 등극? 션 막내딸 향한 뜨거운 관심과 기대!",
        "content": "방송이 나가자마자 션 씨 막내딸의 모습이 각종 온라인 커뮤니티와 SNS를 뜨겁게 달구고 있잖아요. '와, 진짜 인형 같다!', '정혜영 씨 판박이다!', '벌써부터 배우 포스가 느껴진다!' 등등, 쏟아지는 댓글들을 보면서 역시 사람들의 보는 눈은 다 똑같구나 싶었어요. 타고난 비주얼과 분위기만 봐도 이미 스타성이 충분하다는 찬사가 쏟아졌죠. 물론 아직 너무 어린 나이라서, 섣불리 '배우 해야 한다'고 단정 짓는 것은 이르다고 생각해요. 하지만 이렇게 많은 사람들의 사랑과 관심을 받는다는 것 자체가 아이에게는 큰 축복이 될 수도 있겠죠. 션 씨와 정혜영 씨 부부가 아이들을 어떻게 이끌어줄지, 어떤 방향으로 아이의 재능을 키워나갈지 지켜보는 것도 흥미로울 것 같아요. 단순히 예쁜 외모를 넘어, 좋은 인성과 재능까지 겸비한 멋진 아티스트로 성장하길 응원하는 마음이 큽니다. 앞으로 션 씨네 가족 소식이 더욱 기대되는 이유이기도 하고요."
      },
      {
        "title": "솔직한 후기: 아이들의 꿈을 응원하는 부모의 마음, 저도 본받고 싶어요!",
        "content": "솔직히 저는 이번 방송을 보면서 션 씨와 야노 시호 씨의 모습에서 아이들의 꿈을 존중하고 응원해주는 부모의 마음을 다시 한번 깊이 느낄 수 있었어요. 제 아이가 꿈을 이야기할 때, '현실적으로 그게 되겠어?'라며 섣불리 재단하거나 꺾어버리는 건 아닌지 스스로 돌아보게 되더라구요. 아이들은 자신의 가능성을 스스로 발견하고 싶어 하는 존재들이잖아요. 때로는 서툴고, 때로는 엉뚱한 꿈일지라도, 부모가 옆에서 묵묵히 지지해주고 격려해주는 것만큼 힘이 되는 것은 없을 거라는 생각이 들었어요. 션 씨와 정혜영 씨 부부처럼, 저도 제 아이의 이야기에 귀 기울이고, 아이의 눈높이에 맞춰 함께 고민하며 꿈을 펼쳐나갈 수 있도록 돕는 현명한 부모가 되고 싶다는 다짐을 다시 한번 했습니다. 그리고 션 씨의 막내딸처럼, 앞으로 한국 연예계에 빛날 새로운 별이 탄생하길 진심으로 응원합니다! 우리 모두, 아이들의 반짝이는 꿈을 함께 응원해주는 따뜻한 시선으로 바라봐주면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#션",
      "#정혜영",
      "#션막내딸",
      "#전참시",
      "#야노시호",
      "#추사랑",
      "#연예계이슈",
      "#육아",
      "#스타자녀"
    ]
  },
  {
    "title": "박나래 '오열 녹취'에…갑질 의혹은 새국면·'주사이모' 논란은? [엑's 이슈]",
    "article": "(엑스포츠뉴스 김예은 기자) 박나래의 '갑질 의혹'이 새 국면을 맞았다. 다만 '불법 의료 행위 의혹'은 경찰 조사가 진행 중이다.\n\n박나래의 전 매니저들은 박나래의 갑질을 주장하면서 특수상해, 허위사실 적시 명예훼손, 정보통신망법 위반(명예훼손) 등의 혐의로 그를 고소한 바 있다. 업무 비용을 사비로 지출한 뒤 정산 받지 못했으며, 박나래가 던진 술잔에 맞아 전치 2주 진단을 받기도 했다는 것.\n\n이 가운데 지난 9일 유튜브 채널 '연예뒤통령'은 박나래와 전 매니저 A씨의 통화 녹취를 공개했다. 녹취에 따르면 박나래와 A씨는 눈물을 흘리며 대화를 나눴다. A씨는 박나래의 건강과 박나래의 어머니 상태, 반려견 등을 걱정하는 모습을 보였다.\n\n그러나 앞서 박나래가 전 매니저와 대면해 오해와 불신을 풀었다는 입장을 밝히자, 전 매니저는 3시간 가까이 새벽 대화를 나눴으나 숫자와 조건이 명확히 정리되지 않았다고 주장한 바 있다. 이에 누리꾼들은 기존 매니저의 입장과 녹취 속 대화가 맞지 않는다며 이전과는 달라진 반응을 보이고 있다.\n\n더욱이 박나래 전 매니저가 주장한 급여, 경력 등에 거짓말이 있었다는 주장까지 나온 상태다. 전 매니저가 4대 보험 가입을 요구했으나 묵살 당했다고 주장한 반면, 실상은 전 매니저가 프리랜서 형태를 원해 4대 보험에 가입하지 않았다는 것. 이에 따라 갑질 의혹은 새 국면을 맞았다.\n\n반면 이른바 '주사이모'를 통해 불법 의료 행위를 받았다는 의혹은 현재 진행형이다. '주사이모'는 국내 의사 면허가 없음에도 박나래, 키, 입짧은햇님 등에게 수액 주사를 투여하고 대리 처방을 한 것으로 알려져 있다.\n\n이 가운데 서울 강남경찰서는 최근 '주사이모'로 알려진 A씨의 집을 압수수색했다. 경찰은 압수물 분석이 끝나는 대로 A씨와 박나래를 소환 조사할 예정인 것으로 알려졌다.\n\n사진 = 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20260111070221859",
    "type": "daum_enter",
    "newTitle": "박나래 갑질 의혹 새 국면 불법 의료 행위 논란은 현재진행형",
    "newArticle": [
      {
        "title": "세상에… 또 무슨 일이 벌어진 건가요?",
        "content": "여러분, 오늘 아침 눈 뜨자마자 들려온 소식에 정말 깜짝 놀라셨죠? 우리의 사랑스러운 개그우먼 박나래 씨를 둘러싼 또 다른 논란의 소식이 전해졌어요. '갑질 의혹'이라니, 이게 대체 무슨 일인지… 저도 뉴스를 보자마자 가슴이 덜컥 내려앉는 기분이었어요. 박나래 씨 하면 늘 밝고 유쾌한 에너지로 우리를 웃게 해주는 분인데, 이런 이슈에 이름이 오르내린다는 게 너무 안타깝고 마음이 아프네요. 솔직히 그동안 박나래 씨를 둘러싼 여러 이야기들이 있었지만, 이번 갑질 의혹은 정말 새 국면을 맞이했다고 하니 더 귀 기울여 듣게 되는 것 같아요. 과연 진실은 무엇일까요? 진심으로 진실이 밝혀지고, 오해가 있다면 하루빨리 풀리기를 바랍니다. 우리 모두에게 긍정적인 에너지를 주는 사람인데, 이번 일로 상처받는 일 없었으면 좋겠어요."
      },
      {
        "title": "그때 그 사건, 기억하시나요? 갑질 의혹 파헤치기",
        "content": "제가 기억하기로는 박나래 씨가 전 매니저들에게 갑질을 했다는 의혹이 불거졌던 때가 있었잖아요. 그때 주장했던 내용들이 정말 충격적이었어요. 업무 비용을 사비로 처리했는데 제대로 정산받지 못했다는 이야기, 심지어는 박나래 씨가 던진 술잔에 맞아 전치 2주의 진단까지 받았다는 건… 듣는 사람 입장에서도 정말 믿기 힘든 이야기였죠. 이 모든 혐의로 전 매니저들은 박나래 씨를 특수상해, 허위사실 적시 명예훼손, 정보통신망법 위반 혐의 등으로 고소까지 했다고 하니, 이건 정말 심각한 문제라고 생각했어요. 당시에는 박나래 씨 측에서도 오해와 불신을 풀기 위해 노력했다는 입장이었지만, 전 매니저들은 3시간 넘게 새벽 대화를 나눴음에도 불구하고 조건이나 숫자 정리가 명확하게 되지 않았다고 주장하면서 사건은 더욱 미궁 속으로 빠지는 듯했습니다. 이게 대체 어떤 상황인지, 저도 정말 궁금했었거든요."
      },
      {
        "title": "눈물의 통화 녹취 공개, 진실은 어디에? 혼란스러운 상황",
        "content": "그런데 말입니다, 여러분. 지난 9일, 갑자기 유튜브 채널 '연예뒤통령'을 통해 박나래 씨와 전 매니저 A 씨의 통화 녹취가 공개되면서 상황이 또다시 급변했어요. 이 녹취록을 들어보신 분들은 아시겠지만, 박나래 씨와 A 씨가 서로를 걱정하며 눈물을 흘리는 장면이 담겨 있었다고 하더라고요. A 씨는 박나래 씨의 건강 상태, 어머니의 안부, 심지어는 반려견까지 걱정하는 모습을 보였다고 하니, 이게 정말 갑질을 주장했던 사람과의 통화라고 믿기 어려울 정도였어요. 하지만 이 녹취록이 공개되면서 오히려 누리꾼들의 반응은 더욱 엇갈리기 시작했습니다. 앞서 박나래 씨가 대면해 오해를 풀었다는 입장을 밝혔을 때와는 사뭇 다른, 혼란스러운 반응들이 쏟아져 나왔죠. '진짜 뭐가 맞는 거지?' 싶었던 거죠. 게다가 전 매니저가 주장했던 급여나 경력 부분에서도 거짓말이 있었다는 의혹까지 제기되면서, 4대 보험 가입 요구를 묵살했다는 주장과 달리 실제로는 프리랜서 형태를 원해 4대 보험에 가입하지 않았다는 정황까지 나오면서 갑질 의혹은 정말 예상치 못한 방향으로 흘러가고 있습니다. 마치 반전에 반전을 거듭하는 드라마 같네요."
      },
      {
        "title": "끝이 아니다! '주사이모' 논란은 현재 진행형",
        "content": "갑질 의혹으로도 모자라, 박나래 씨를 둘러싼 또 다른 논란이 있었죠. 바로 '주사이모'를 통한 불법 의료 행위 의혹입니다. 국내 의사 면허도 없는 사람이 박나래 씨뿐만 아니라 키, 입짧은햇님 등 여러 유명인들에게 수액 주사를 놓거나 대리 처방까지 해줬다는 이야기는 정말 충격적이었어요. 연예인들의 건강 관리는 물론이고, 많은 사람들의 관심사였던 부분인데, 이게 실제로 벌어졌다고 하니… 이 부분은 정말 심각하게 받아들여야 할 문제라고 생각해요. 다행히도 이 사건에 대해서는 경찰 조사가 진행 중이라고 합니다. 최근 서울 강남경찰서에서 '주사이모'로 알려진 A 씨의 집을 압수수색했고, 압수물 분석이 끝나는 대로 A 씨와 박나래 씨를 소환 조사할 예정이라고 하니, 이 사건의 진실도 곧 밝혀지기를 기대해 봅니다. 정말 이번 이슈는 여러 가지로 우리를 놀라게 하는 것 같아요."
      },
      {
        "title": "저의 솔직한 마음과 다짐",
        "content": "솔직히 말해서, 이번 박나래 씨 관련 이슈들을 접하면서 정말 마음이 복잡했어요. 한편으로는 늘 웃음을 주는 방송인으로서의 모습이 안쓰럽고, 다른 한편으로는 제기된 의혹들이 사실이라면 분명히 책임을 져야 하는 부분도 있을 거라고 생각합니다. 진실은 무엇이든, 하루빨리 명확하게 밝혀져서 더 이상의 혼란과 상처가 없었으면 좋겠어요. 물론 저도 투머치토커 블로거로서 사람들의 이야기에 귀 기울이고, 때로는 강하게 비판할 때도 있지만, 이번 사건을 계기로 저 스스로도 좀 더 신중하고 객관적인 시각으로 뉴스를 바라봐야겠다는 다짐을 하게 되네요. 섣부른 판단보다는 사실 확인이 무엇보다 중요하니까요. 앞으로 저는 어떤 이슈가 터지든, 팩트를 기반으로 여러분과 솔직하고 진솔한 대화를 이어나가도록 노력하겠습니다. 그리고 박나래 씨도 이번 일을 잘 헤쳐나가서, 하루빨리 다시 밝고 건강한 모습으로 우리 곁에 돌아오기를 진심으로 응원합니다. 우리 모두에게 좋은 에너지를 주는 사람이니까요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래갑질",
      "#박나래논란",
      "#불법의료행위",
      "#주사이모",
      "#연예계이슈",
      "#가십",
      "#진실공방"
    ]
  },
  {
    "title": "'모범택시' 이윤희, 갑작스러운 이별...벌써 1년 흘렀다",
    "article": "(MHN 민서영 기자) 배우 고(故) 이윤희가 우리 곁을 떠난지 1년이 흘렀다.\n\n이윤희는 지난 2025년 1월 11일 오전 별세했다. 향년 64세.\n\n당시 소속사 범엔터테인먼트는 \"배우 이윤희 님의 안타까운 별세 소식을 전하게 돼 무거운 마음을 전한다\"라면서 \"고인의 마지막 가는 길에 깊은 애도를 표한다\"라고 밝혔다.\n\n소속사는 \"갑작스러운 비보에 깊은 슬픔을 느끼며 유가족과 고인을 사랑해 주신 모든 분께 진심으로 위로의 말씀을 전한다\"면서 \"그의 부재는 우리 모두에게 큰 상실로 다가오지만, 따뜻한 기억과 업적을 오래도록 간직하며 그의 삶과 가치를 기리는 데 최선을 다하겠다\"라고 추모의 뜻을 전했다.\n\n1960년생 이윤희는 부산 극단에서 연극배우로 활동을 시작해 1985년 연극 '국물 있사옵니다'를 통해 본격 데뷔했다. 이후 영화 '밀양', '범죄와의 전쟁', '러브픽션', '7번방의 선물', '감기' 등 굵직한 영화에 다수 출연하며 대중의 사랑을 받았다. 그의 연기는 단순한 배역 소화를 넘어 작품에 깊이를 더하는 데 일조하며 관객과 시청자들을 몰입시켰다.\n\n사망 직전에는 넷플릭스 '선산'과 tvN '세작, 매혹된 자들'에서 깊이 있는 연기로 호평 받았으며 SBS 드라마 '모범택시'에서도 존재감을 드러냈다.\n\n사진= 범엔터테인먼트",
    "link": "https://v.daum.net/v/20260111075703368",
    "type": "daum_enter",
    "newTitle": "모범택시 이윤희 배우 갑작스러운 이별 1년, 그의 연기가 그립습니다",
    "newArticle": [
      {
        "title": "세상에, 벌써 1년이라니 믿기지 않아요...",
        "content": "여러분, 저 정말 너무 놀라서 지금 펜을 들었어요. 여러분도 아마 저랑 같은 마음이실 거예요. 바로 우리 곁을 떠난 지 벌써 1년이 되었다는 소식 때문인데요. 배우 이윤희 님이 우리의 곁을 떠난 지 1년이라는 시간이 흘렀다는 게 도무지 믿기지가 않아요. 2025년 1월 11일, 갑작스럽게 우리 곁을 떠나신 향년 64세의 이윤희 님. 아직도 며칠 전 일처럼 생생하게 느껴지는데, 벌써 1년이라는 시간이 흘렀다는 사실에 마음이 너무 먹먹해지네요. 그분이 남기신 따뜻한 연기와 환한 미소가 아직도 눈에 선한데 말이죠. 정말이지, 시간은 왜 이렇게 야속하게만 흘러가는 걸까요? 여러분도 그러시죠? 저만 그런 거 아니죠? 함께 마음 추스르면서, 그분을 추모하는 시간을 가져보면 좋을 것 같아요."
      },
      {
        "title": "연극 무대부터 스크린, 안방극장까지… 깊이를 더한 배우",
        "content": "이윤희 님을 생각하면 정말 다양한 작품들이 떠올라요. 1960년생으로 부산에서 연극배우로 활동을 시작하셨다는 사실, 알고 계셨나요? 무려 1985년 연극 '국물 있사옵니다'를 통해 정식 데뷔하신 이후로, 우리에게는 잊을 수 없는 명작들을 함께 만들어 오셨죠. 영화 '밀양', '범죄와의 전쟁', '러브픽션', '7번방의 선물', '감기'… 정말 굵직굵직한 작품들에서 존재감을 뽐내셨어요. 단순히 배역을 소화하는 수준을 넘어서, 그 작품에 혼을 불어넣으셨다고 해도 과언이 아닐 거예요. 관객들은 이윤희 님의 연기를 보면서 함께 웃고 울고, 때로는 깊은 생각에 잠기기도 했죠. 그만큼 그의 연기는 단순한 연기를 넘어, 우리의 마음에 깊숙이 파고드는 힘이 있었거든요. 그런 배우님이 더 이상 새로운 작품으로 우리를 만나볼 수 없다는 사실이 정말 안타깝습니다."
      },
      {
        "title": "마지막까지 빛났던 그의 연기 열정, 잊지 못할 작품들",
        "content": "특히 제가 기억하는 이윤희 님의 모습은, 갑작스럽게 우리 곁을 떠나시기 직전까지도 쉬지 않고 열정적인 연기를 펼치셨다는 거예요. 넷플릭스 '선산'이나 tvN '세작, 매혹된 자들'에서는 마지막까지 깊이 있는 연기로 많은 호평을 받으셨잖아요. 그 섬세한 감정선과 탁월한 캐릭터 소화력은 정말이지 최고였죠. 그리고 얼마 전 종영한 SBS 드라마 '모범택시'에서도 짧지만 강렬한 인상을 남기셨어요. 비록 드라마의 주연은 아니었지만, 그가 등장하는 장면마다 작품의 몰입도를 한층 끌어올리는 힘이 있었죠. 이처럼 이윤희 님은 마지막 순간까지 무대와 브라운관을 넘나들며 연기에 대한 뜨거운 열정을 불태우셨습니다. 그의 마지막 작품들을 다시 돌이켜보면, 그의 헌신과 노력이 얼마나 대단했는지 다시 한번 깨닫게 되는 것 같아요. 정말 존경스러운 배우셨습니다."
      },
      {
        "title": "그의 빈자리가 주는 깊은 상실감, 우리는 무엇을 기억해야 할까?",
        "content": "이윤희 님의 갑작스러운 별세 소식에 소속사 범엔터테인먼트에서도 얼마나 큰 슬픔을 느꼈을지 짐작조차 되지 않네요. \"갑작스러운 비보에 깊은 슬픔을 느끼며 유가족과 고인을 사랑해 주신 모든 분께 진심으로 위로의 말씀을 전한다\"는 그들의 메시지에서 진한 애도가 느껴집니다. \"그의 부재는 우리 모두에게 큰 상실로 다가오지만, 따뜻한 기억과 업적을 오래도록 간직하며 그의 삶과 가치를 기리는 데 최선을 다하겠다\"는 말처럼, 우리 역시 그의 연기를 통해 얻었던 감동과 긍정적인 에너지를 잊지 않아야 할 거예요. 그의 연기는 단순히 재미를 넘어, 우리 사회에 대한 깊은 메시지를 던지기도 했고, 때로는 따뜻한 위로를 주기도 했습니다. 이제 더 이상 그의 새로운 연기를 볼 수는 없겠지만, 우리가 함께 나눴던 추억과 그의 작품들은 영원히 우리 마음속에 남아 빛날 것이라고 믿어요. 그의 삶과 가치를 기리는 것은, 그의 연기를 통해 받았던 감동을 소중히 간직하는 것에서 시작될 거라고 생각합니다."
      },
      {
        "title": "솔직한 후기 : 다시 한번 그의 연기가 보고 싶어요",
        "content": "사실 기사를 보면서 저도 모르게 눈물이 핑 돌았어요. '모범택시'에서 강렬한 존재감을 보여주셨던 이윤희 님을 떠올리면서, 앞으로도 더 많은 작품에서 만나볼 수 있을 거라고 생각했는데… 이렇게 갑작스럽게 이별하게 될 줄은 정말 상상도 못 했거든요. 그가 남긴 작품들을 다시 보면서, 그의 연기에 담긴 깊이와 진정성을 다시 한번 느껴보려고 해요. 저뿐만 아니라 많은 분들이 이윤희 님의 갑작스러운 부재에 큰 슬픔을 느끼고 계실 거예요. 저도 앞으로는 그의 삶과 연기를 더욱 소중히 기억하고, 그의 업적을 기리는 마음으로 그의 작품들을 다시 찾아보려고 합니다. 혹시 이 글을 보시는 여러분도, 한때 이윤희 님이라는 배우의 연기에 감동받으셨다면, 잠시 시간을 내어 그의 작품을 다시 한번 감상해보는 건 어떨까요? 그의 따뜻한 연기가 우리 마음속에 오래도록 남아, 또 다른 위로와 감동을 줄 수 있을 거라고 믿습니다. 삼가 고인의 명복을 빕니다."
      }
    ],
    "hashTag": [
      "#이윤희",
      "#모범택시",
      "#배우이윤희",
      "#추모",
      "#그리움",
      "#연기",
      "#연예계",
      "#명복을빕니다"
    ]
  },
  {
    "title": "‘저속노화’ 정희원, 불륜 인정했다..“부적절한 처신 반성, 위력 성 강요 NO” [핫피플]",
    "article": "[OSEN=김채연 기자] ‘저속노화’ 전문가 정희원 저속노화연구소 대표가 불륜 논란에 직접 입을 열고 이를 인정했다.\n\n10일 오후 정희원 박사는 개인 유튜브 채널에 ‘정희원입니다. 죄송합니다’라는 제목으로 영상을 공개한 뒤 그간의 불륜 의혹에 직접 입을 열었다.\n\n앞서 정희원 박사는 연구소 위촉연구원으로 일하던 A씨가 지난 7월부터 스토킹을 했다며 공갈미수·주거침입 등 혐의로 고소했다. 경찰은 정희원 박사가 지난 10월 A씨를 스토킹처벌법 위반 혐의로 신고한 사건에 대해서 함께 조사 중이다.\n\n정희원 박사는 연구소 위촉연구원으로 일했던 A씨와 지난 6월 계약 관계를 해지했지만 이후 A씨로부터 폭언과 함께 지속적으로 스토킹을 당했다고 주장했다. 또한 “A씨가 정희원 박사 아내 직장과 주거지 등에 찾아와 위협했다. 그리고 ‘저속노화 마인드셋’에 대한 저작권 지분과 금전을 요구하기도 했다”고 주장했다.\n\nA씨 측은 “이번 사건은 권력 관계 속에서 발생한 젠더 기반 폭력”이라며 정희원 박사가 자신의 지위를 이용해 반복적으로 성적 요구를 했고, A씨는 해고에 대한 두려움으로 이를 거부할 수 없었다고 밝혔다. 이후 A씨는 정희원 박사를 강제추행, 무고, 명예훼손, 스토킹 처벌법 위반 등으로 지난달 고소했다.\n\n이와 관련해 정희원 박사는 “저의 일로 인해 불편함과 실망을 느끼셨을 모든 분들께 진심으로 사과드린다”며 “부적절한 행동과 판단 미숙으로 많은 분께 심려를 끼쳐드렸고 깊이 반성하고 있다”고 이야기를 시작했다.\n\n그는 “무엇을 말하든 변명처럼 들릴 것이라고 생각했다. 그래서 한동안 침묵하는 것이 맞다고 여겼다”며 “하지만 침묵이 책임을 대신할 수 없다는 점 역시 분명히 느꼈다. 이 영상을 통해 제가 잘못한 지점을 분명히 인정하고 사과드리고자 한다”고 밝혔다.\n\n정희원 박사는 특히 업무 관계에서의 경계가 무너졌던 점을 인정했다. 그는 “업무 관계에서 지켜야 할 선을 지키지 못했고, 관계에 명확한 경계를 긋지 못했다”며 “부적절하다는 것을 인식하고도 즉시 멈추지 못했다”고 말했다. 사실상 불륜 의혹을 인정한 발언이다.\n\n이어 “그 판단 미숙과 나약함은 어떤 이유로도 정당화될 수 없다”며 “그로 인해 가족들이 감당해야 했을 고통을 생각하면 지금도 고개를 들 수 없다”고 덧붙였다. 또 “그동안 건강한 삶의 균형에 대해 이야기해온 사람이 정작 자신의 삶에서는 균형을 잃고 책임 있는 결정을 하지 못했다”며 “말과 삶이 어긋났다는 비판을 받아 마땅하다”고 자책했다.\n\n다만 정희원 박사는 일부 주장과 관련해서는 선을 그으며 “보도된 A씨의 주장 가운데 사실과 다른 내용이 포함돼 있다”며 “위력을 이용해 성적인 역할을 강요한 사실은 없고, 저작권을 침해했다는 주장도 사실이 아니다”라고 강조했다. 이어 “제가 전해온 건강 관련 내용 역시 잠깐 함께 일했던 A씨가 만든 것이 아니다”라고 설명했다. /\n\n[사진] SNS, 영상 캡처",
    "link": "https://v.daum.net/v/20260111045651205",
    "type": "daum_enter",
    "newTitle": "저속노화 정희원 박사, 불륜 인정 후 심경 고백 \"가족들에게 미안\"",
    "newArticle": [
      {
        "title": "세상에, 이런 소식이… 마음이 쿵 내려앉네요",
        "content": "여러분, 오늘 정말 믿기 힘든 소식이 있어서 저 투머치토커가 또 달려왔습니다. '저속노화'라는 키워드로 늘 건강하고 긍정적인 메시지를 전해주셨던 정희원 박사님에 대한 이야기인데요. 솔직히 처음 뉴스를 접했을 땐 '이게 진짜인가?' 싶어서 몇 번이나 다시 읽어봤는지 몰라요. 늘 저희에게 지혜로운 삶의 지침을 주시던 분이기에, 이런 논란에 휩싸였다는 사실 자체가 너무나 당황스럽고 또 안타까웠습니다. 개인 유튜브 채널에 직접 영상을 올려서 고개를 숙이셨다고 하는데, 그 영상의 제목만 봐도 얼마나 힘든 시간을 보내고 계실지 짐작이 가더라고요. '정희원입니다. 죄송합니다.'라는 제목… 진짜 듣기만 해도 마음이 짠해지는 것 같아요. 과연 어떤 일이 있었기에, 그리고 지금 심정은 어떠실지, 함께 이야기 나눠보도록 해요."
      },
      {
        "title": "불륜 의혹, 그리고 그 이전의 이야기들",
        "content": "자, 그럼 사건의 발단부터 차근차근 짚어볼까요? 정희원 박사님은 사실 연구소 위촉연구원이었던 A씨로부터 스토킹, 공갈미수, 주거침입 혐의로 고소를 당한 상태였어요. A씨 측의 주장에 따르면, 정 박사님이 자신의 지위를 이용해서 반복적으로 성적인 요구를 했고, A씨는 해고가 두려워 거부할 수 없었다고 해요. 더 나아가 강제추행, 무고, 명예훼손, 스토킹처벌법 위반 혐의로까지 고소를 진행했다고 하니, 정말 복잡하게 얽히고설킨 상황인 거죠. A씨는 정 박사님과의 관계가 '권력 관계 속에서 발생한 젠더 기반 폭력'이었다고 주장하고 있고요. 하지만 정 박사님 측은 A씨의 주장 중 사실과 다른 내용이 있다고 선을 그었습니다. 특히 위력을 이용한 성적인 강요나 저작권 침해 주장은 사실이 아니라고 분명히 밝혔어요. 이처럼 양측의 주장이 팽팽하게 맞서고 있는 상황에서, 정 박사님이 직접 나서서 입장을 밝힌 것이 이번 논란을 더욱 뜨겁게 만들고 있습니다."
      },
      {
        "title": "정희원 박사의 진심 어린 사과와 인정",
        "content": "이번 논란에 대해 정희원 박사님은 개인 유튜브 채널을 통해 직접 입을 열었습니다. '무엇을 말하든 변명처럼 들릴 것이라고 생각했다'면서 한동안 침묵하는 것이 맞다고 여겼지만, 침묵이 책임을 대신할 수는 없다는 것을 깨닫고 이 영상을 통해 잘못을 인정하고 사과드리겠다고 밝힌 건데요. 정말 솔직하고 용기 있는 결정이라고 생각합니다. 특히 '업무 관계에서 지켜야 할 선을 지키지 못했고, 관계에 명확한 경계를 긋지 못했다'고 고백하며, 사실상 불륜 의혹을 인정한 발언으로 해석되고 있어요. '부적절하다는 것을 인식하고도 즉시 멈추지 못했다'는 말에서 얼마나 괴로웠을지 느껴집니다. 더 나아가 '그 판단 미숙과 나약함은 어떤 이유로도 정당화될 수 없다'며, '그로 인해 가족들이 감당해야 했을 고통을 생각하면 지금도 고개를 들 수 없다'고 덧붙이셨어요. 늘 건강한 삶의 균형에 대해 이야기해온 사람이 정작 자신의 삶에서는 균형을 잃고 책임 있는 결정을 하지 못했다는 스스로에 대한 비판도 덧붙이셨고요. 정말 깊은 반성과 자책이 느껴지는 대목입니다."
      },
      {
        "title": "쏟아지는 대중들의 반응과 앞으로의 길",
        "content": "이번 소식이 알려지자마자 온라인은 물론이고 SNS에서도 뜨거운 반응이 쏟아지고 있습니다. 많은 분들이 '저속노화'라는 긍정적인 이미지를 가지고 계셨던 만큼, 이번 논란에 대한 실망감과 안타까움을 표현하는 글들이 많아요. '믿었던 사람인데 실망이다', '가족들에게 얼마나 큰 상처일까'라며 안타까워하는 의견도 있고요. 하지만 동시에 정희원 박사님의 솔직한 인정과 사과에 대해 '용기 있는 고백이다', '책임을 회피하지 않는 모습이 보기 좋다'며 긍정적으로 평가하는 시각도 존재합니다. 어떤 상황이든, 이번 논란으로 인해 상처받았을 모든 분들께는 진심으로 위로의 말씀을 전하고 싶어요. 특히 가족분들이 겪으셨을 마음고생은 말로 다 표현할 수 없을 만큼 크겠죠. 앞으로 정 박사님이 어떻게 이 상황을 헤쳐나가시고, 또 다시 한번 대중들의 신뢰를 얻기 위해 어떤 노력을 하실지가 중요할 것 같습니다. 진심으로 반성하고, 책임을 다하는 모습을 보여주는 것이야말로 지금 가장 필요한 것이라고 생각해요."
      },
      {
        "title": "투머치토커의 솔직한 후기: 진심은 통할까요?",
        "content": "음… 오늘 정말 마음이 무거운 소식을 전해드렸는데요. 저 역시 '저속노화'라는 책을 읽으면서 많은 영감을 받았던 사람으로서, 이번 소식에 대해 개인적으로도 참 복잡한 심경이에요. 누구나 살면서 실수를 할 수 있고, 또 잘못된 판단을 내릴 수도 있다고 생각해요. 하지만 중요한 건, 그 실수와 잘못을 어떻게 마주하고 책임지느냐인 것 같습니다. 정희원 박사님이 이번에 보여주신 진솔한 사과와 인정은 분명 용기 있는 행동이라고 생각해요. 물론, '보도된 A씨의 주장 가운데 사실과 다른 내용이 포함돼 있다'는 말씀도 염두에 두어야겠지만요. 중요한 건, 본인이 잘못한 부분에 대해서는 변명하지 않고 고개를 숙였다는 점입니다. 앞으로 정 박사님이 하시게 될 모든 말과 행동 하나하나가 대중들에게는 평가의 잣대가 될 거라고 생각해요. 부디 이번 일을 계기로 더욱 성숙해지시고, 진심 어린 노력으로 상처받은 분들의 마음을 치유하고 다시 한번 건강한 메시지를 전해주실 수 있기를 간절히 바랍니다. 저 투머치토커는 앞으로도 정희원 박사님의 행보를… 좀 더 지켜보도록 하겠습니다. 오늘 정말 길었죠? 죄송해요, 제가 원래 말이 좀 많아서요. 하하. 다음에는 좀 더 밝고 즐거운 소식으로 돌아올게요! 그럼 안녕~"
      }
    ],
    "hashTag": [
      "#정희원",
      "#저속노화",
      "#불륜",
      "#논란",
      "#사과",
      "#반성",
      "#연예계이슈",
      "#인정"
    ]
  },
  {
    "title": "코미디언 커플 또 나오나?...신봉선 \"알고도 모른 척, 괜찮다 생각\"",
    "article": "(MHN 김소영 기자) 신봉선이 '개콘' 시절 양상국의 짝사랑을 눈치채고 있었다고 밝혀 설렘을 자극한다.\n\n10일 방송되는 JTBC '아는 형님'에서는 '드립 전쟁' 특집으로 코미디언 신봉선, 양상국, 곽범, 이선민, 이재율이 출연한다.\n\n이날 양상국은 \"개그콘서트 시절 신봉선을 좋아했다\"라고 깜짝 고백을 한다. 반전은 신봉선이 이를 알고 있었다는 것.\n\n신봉선은 \"당시 알고도 모르는 척했다\"라고 솔직하게 응수해 웃음을 자아낸다. 이어 현재의 양상국이 어떠냐는 질문에 \"괜찮다고 생각했다\"라는 긍정적인 반응을 보여 형님들의 관심을 집중시킨다.\n\n곽범은 \"어느 단체에서든 내가 제일 웃겼다. 군대에서도 김래원 배우의 영화 '해바라기' 대사 성대모사로 소등 전에 생활관마다 소환당했다\"라며 개그에 대한 남다른 자부심을 내비친다.\n\n이선민은 \"구미 출신 연예인 5 대장은 장우혁, 김태우, 권정열, 황치열 그리고 나다\"라고 소신 발언을 해 형님들을 폭소케 한다. 이에 양상국은 \"아직 이선민은 '아는 형님' 나올 급이 아니다\"라는 거침없는 공격으로 신경전을 벌인다는 후문이다.\n\n이날 이재율은 \"차승원 성대모사는 본인에게 해도 된다고 허락을 받았다\"라며 차승원 성대모사 버전으로 버즈의 '가시'를 열창해 웃음을 더한다. 10일 밤 9시 방송.\n\n사진=JTBC",
    "link": "https://v.daum.net/v/20260110194740917",
    "type": "daum_enter",
    "newTitle": "신봉선 양상국 짝사랑 알고 있었다? 개콘 시절 풋풋했던 썸의 추억!",
    "newArticle": [
      {
        "title": "여러분! 오늘 진짜 설레는 소식 하나 들려드릴게요!",
        "content": "세상에, 이게 무슨 일이에요! 코미디언 커플 탄생 소식이 또 들려오는 걸까요? 아니면 풋풋했던 썸의 추억이 다시금 수면 위로 떠오르는 걸까요? 바로바로~ 우리의 사랑스러운 개그우먼 신봉선 씨와 개그맨 양상국 씨에 관한 이야기인데요! JTBC '아는 형님'에 두 분이 함께 출연하신다는 소식에 제 마음이 벌써부터 막 요동치고 있어요. 아, 그 시절 '개그콘서트'를 보면서 얼마나 웃고 또 웃었는지 몰라요. 그때는 정말 코미디언 분들이 쏟아져 나오던 황금기였는데, 그 안에서도 두 분의 이야기가 있었다니! 사실 저는 이 소식을 듣고 '아니, 이게 가능한 일이야?' 싶으면서도, 한편으로는 '와, 정말 풋풋하고 예뻤겠다!' 하는 생각이 들더라고요. 우리의 봉선 언니가 과연 어떤 이야기를 해주실지, 양상국 씨는 또 얼마나 진솔하게 마음을 표현해주실지! 벌써부터 10일 방송이 너무나 기다려집니다. 혹시 여러분도 저처럼 '개콘' 시절 추억이 새록새록 떠오르시나요? 그때 그 웃음과 함께, 두 분의 이야기에 귀 기울일 준비 되셨죠?"
      },
      {
        "title": "알고 보면 더 재밌는 '개콘' 시절, 양상국의 짝사랑 뒷이야기!",
        "content": "아니, 이쯤 되면 '개그콘서트' 그 시절이 얼마나 매력적인 곳이었는지 다시금 되새겨보게 돼요. 수많은 개그맨들이 땀 흘리며 웃음을 만들어내던 그 무대에서, 양상국 씨가 신봉선 씨를 좋아했다니! 이거 정말 소설 같은 이야기 아닙니까? 단순히 동료 개그맨으로서가 아니라, 어떤 마음으로 봉선 언니를 바라봤을지 상상하면 괜히 제 마음이 다 간질간질해요. 여러분, 혹시 '해피투게더'나 다른 예능에서 양상국 씨가 솔직한 입담으로 화제가 됐던 거 기억하시나요? 그때부터 느꼈지만, 참 순수하고 진솔한 매력이 있는 분이시거든요. 그런 분이 짝사랑을 했다는 것 자체만으로도 얼마나 애틋했을까요. 게다가 봉선 언니는 알고 있었다니! 이게 더 반전 아닌가요? '언니, 진짜 몰랐어요?' 하면서 묻고 싶은 심정이에요. 두 분이 '개콘'에서 함께 호흡 맞추던 모습들을 다시 떠올려보면, 어쩌면 그때부터 이미 뭔가 묘한 기류가 있었을지도 모른다는 생각이 듭니다. 신봉선 씨가 '알고도 모른 척했다'는 말 한마디에 수많은 이야기가 담겨 있는 것 같아요. 단순한 장난이 아니라, 당시의 여러 상황과 감정들이 복합적으로 작용했을 테니까요. 정말 사람 사는 이야기, 연애사 이야기는 언제 들어도 흥미로운 것 같아요."
      },
      {
        "title": "신봉선의 솔직 고백! \"알고도 모른 척, 괜찮다 생각\"",
        "content": "진짜 이 장면이 제일 궁금해요! 신봉선 씨가 '알고도 모른 척했다'고 솔직하게 털어놓으셨다는 건데요, 와... 그 당시 봉선 언니 마음이 어땠을까요? 양상국 씨가 자신을 좋아한다는 걸 알고도, 애써 아닌 척, 아무렇지 않은 척 하면서 개그에 집중했을 그 모습이 눈앞에 그려지는 것 같아요. 정말 프로페셔널하지 않습니까? 사랑 앞에서는 누구보다 솔직하고 싶겠지만, 동료로서, 그리고 그때의 상황으로서 모른 척하는 선택을 했을 그 용기! 정말 존경스럽습니다. 그리고 이어진 질문, '지금의 양상국은 어떠냐'는 물음에 '괜찮다고 생각했다'는 긍정적인 답변이라니! 이 부분에서 또다시 형님들의 관심이 집중됐다는 후문인데요. '괜찮다'는 말 한마디에 얼마나 많은 의미가 담겨 있을까요? 단순히 외모나 성격이 괜찮다는 걸 넘어서, '나에게도 매력적으로 다가올 수 있는 사람이다'라는 뉘앙스가 느껴지는 것 같아요. 어쩌면 봉선 언니도 그때 양상국 씨를 향한 마음을 조금은 가지고 있었지만, 여러 가지 이유로 표현하지 못했던 건 아닐까 하는 상상도 해보게 됩니다. 사람의 마음이라는 게 참 복잡하잖아요. 알고 있다고 해서 바로 마음을 열 수 있는 것도 아니고, 모른다고 해서 마음이 없는 것도 아니고 말이죠. 두 분의 솔직한 이야기가 이번 '아는 형님'을 더욱 풍성하게 만들어줄 것 같아요."
      },
      {
        "title": "개그계의 쟁쟁한 입담 배틀! 곽범, 이선민, 이재율의 활약은?",
        "content": "이번 '아는 형님' 특집이 '드립 전쟁' 특집이라고 하더라고요! 이름만 들어도 벌써부터 배꼽 빠질 준비해야 할 것 같아요. 코미디언들이 모였는데 그냥 지나칠 리가 없죠! 곽범 씨는 '군대에서도 김래원 배우 성대모사로 소환당했다'는 이야기가 진짜 웃음 포인트 같아요. 얼마나 똑같이 했길래 소등 전 생활관마다 불려 갔을까요? 군대에서 그런 건 진짜 핵인싸 되는 건데! 이선민 씨는 '구미 출신 연예인 5 대장'으로 자신을 포함시켰는데, 거기서 양상국 씨와 신경전을 벌였다는 이야기가 정말 흥미진진하네요. 양상국 씨가 '아직 나올 급이 아니다'라고 팩폭을 날렸다는 후문인데, 이선민 씨도 지지 않고 받아쳤을 것 같아요. 두 분의 티격태격 케미가 벌써부터 기대됩니다. 마지막으로 이재율 씨는 차승원 씨 성대모사 허락까지 받고 '가시'를 열창했다니! 와, 상상만 해도 너무 웃겨요. 차승원 씨 특유의 목소리로 '가시'를 부르면 어떤 느낌일까요? 벌써부터 너무 보고 싶습니다. 이렇게 각자의 개성과 유머를 뽐내는 코미디언 분들이 모이면, 그냥 앉아만 있어도 웃음이 끊이지 않을 것 같아요. '아는 형님' MC 분들도 분명 녹화 내내 배꼽 빠지게 웃으셨을 것 같고요. '드립 전쟁'이라는 이름에 걸맞은 최고의 웃음을 선사할 이번 방송, 정말 놓치면 후회할 것 같아요!"
      },
      {
        "title": "솔직한 후기: 풋풋했던 썸의 추억, 그리고 앞으로의 다짐!",
        "content": "솔직히 오늘 이야기 들으면서 제 마음이 몽글몽글해졌어요. 신봉선 씨와 양상국 씨의 '개콘' 시절 짝사랑 이야기, 그 자체로도 너무 설레고 보기 좋았는데, 거기에 신봉선 씨의 솔직한 반응까지 더해지니 이야기가 훨씬 더 풍성해지는 것 같아요. '괜찮다고 생각했다'는 말 한마디에 담긴 긍정적인 에너지, 그리고 과거의 좋았던 추억들을 되새기게 해주는 모습이 정말 인상 깊었습니다. 사람들은 누구나 마음속에 풋풋했던 짝사랑의 기억이나, 혹은 엇갈렸던 인연의 추억 하나쯤은 가지고 있잖아요. 이번 방송을 보면서 그런 저의 옛 추억들도 떠오르더라고요. 혹시 그때 양상국 씨도, 신봉선 씨도 서로에게 조금 더 솔직했더라면 어땠을까 하는 상상도 해봤어요. 하지만 그게 또 현실이니까요. 중요한 건, 그때의 추억이 이렇게 방송을 통해 많은 사람들에게 즐거움과 설렘을 선사하고 있다는 거죠. 저는 앞으로 이런 솔직하고 진솔한 이야기들을 들을 때마다, 제 마음도 좀 더 열고 긍정적으로 받아들이는 연습을 해야겠다고 다짐했습니다. 그리고 양상국 씨의 '아직 이선민 씨는 나올 급이 아니다'라는 농담에도, 이선민 씨가 꿋꿋하게 자신의 매력을 보여주셨으면 좋겠어요. 서로를 존중하면서도 유쾌하게 주고받는 입담이야말로 코미디언의 가장 큰 매력이니까요! 이번 '아는 형님' 본방 사수하면서, 저도 함께 웃고 공감하는 시간을 가져야겠어요. 여러분도 꼭 함께해요!"
      }
    ],
    "hashTag": [
      "#신봉선",
      "#양상국",
      "#아는형님",
      "#개그콘서트",
      "#개그우먼",
      "#개그맨",
      "#커플",
      "#짝사랑",
      "#썸",
      "#연예계",
      "#드립전쟁",
      "#곽범",
      "#이선민",
      "#이재율",
      "#성대모사",
      "#코미디언"
    ]
  },
  {
    "title": "“언니는 내 사랑” 전 매니저 걱정+오열..박나래 녹취 새 국면 '뒤집힌 여론' [Oh!쎈 이슈]",
    "article": "[OSEN=최이정 기자] 개그우먼 박나래가 전 매니저들을 둘러싼 ‘갑질 의혹’과 연이은 폭로 여파로 활동을 중단한 가운데, 이른바 ‘새벽 회동’과 관련된 녹취 파일이 공개되며 여론이 다시 요동치고 있다. 해당 녹취가 공개되면서 그간 제기된 폭로의 신빙성에도 의문이 제기되는 상황이다.\n\n지난 9일 한 유튜브 채널은 ‘충격 단독! 박나래 갑질 논란 녹취 파일 입수…합의금 5억 실체’라는 제목의 영상을 공개했다. 영상에는 박나래와 전 매니저 A씨가 나눈 것으로 추정되는 통화 내용이 담겼다.\n\n공개된 녹취에서 A씨는 눈물을 섞어 “왜 이런 상황까지 왔는지 모르겠다”며 박나래를 걱정했고, 반려견의 건강을 언급하며 “심장사상충 때문에 병원은 갔냐”고 묻는 등 비교적 친근한 태도를 보였다. 박나래가 담배를 피운다는 말에는 “또 목 수술하려고 그러냐. 왜 담배를 피우는 거야”라며 오히려 타박하는 모습도 담겼다. 특히 “어머니도 잠도 못 주무신다는데 어떡하냐”는 발언까지 이어지며, 박나래 가족을 염려하는 듯한 뉘앙스가 포착됐다. A씨는 \"언니는 내사랑인데\"라고 오열하며 박나래를 걱정했다.\n\n해당 통화는 박나래가 개인 SNS를 통해 분쟁 중이던 전 매니저들과 “오해를 풀었다”고 밝히기 전날 이뤄진 것으로 알려졌다. 당시 박나래는 “가족처럼 지내던 매니저 두 분이 갑작스레 퇴사했고, 최근까지 당사자들과 이야기할 기회가 없어 오해가 쌓였다”며 “여러 분들의 도움으로 전 매니저와 대면했고, 오해와 불신은 풀었지만 모든 것이 제 불찰이라 생각해 깊이 반성하고 있다”고 밝히며 활동 중단을 선언했다.\n\n그러나 전 매니저 측은 통화와 만남이 있었던 것은 사실이지만, 합의에 이르지는 못했다고 선을 그었다. 끝내 양측의 갈등은 법적 대응으로 이어졌고, ‘화해는 아니었다’는 매니저 측의 기존 입장과 달리 녹취에서 드러난 친근한 분위기는 대중에게 혼란을 안겼다.\n\n이에 따라 박나래를 향해 제기된 여러 의혹들에 대해서도 사실관계를 다시 확인해야 한다는 목소리가 나오고 있다. 앞서 전 매니저들은 폭언, 특수폭행, 24시간 대기 등 각종 갑질 피해를 주장했으며, 급여와 퇴직금이 구두 조건과 달랐고 정산비 역시 지급되지 않았다고 주장해 왔다.\n\n반면 이에 대해 A씨의 공식 경력이 명확히 확인되지 않았거나, 근로소득이 아닌 사업소득 형태를 본인이 선택한 결과라는 반론도 제기됐다. 실제로 A씨 명의의 개인 법인으로 박나래의 광고 에이전시 비용이 입금됐다는 주장도 나와, 해당 사안은 법정에서 본격적인 진실 공방으로 이어질 전망이다.\n\n다만 전 매니저들이 지난해 9월부터 4대 보험 가입을 요구했으나 받아들여지지 않았다는 점, 박나래의 모친과 전 남자친구가 근무 실체 없이 4대 보험에 가입돼 있었다는 주장, 박나래의 1인 소속사가 대중문화예술기획업으로 등록되지 않았다는 의혹, 주사 이모를 통한 불법 의료시술 의혹 등은 아직 명확한 소명이 이뤄지지 않은 상태다.\n\n이 같은 엇갈린 정황 속에 온라인상에서는 다양한 반응이 이어졌다. 누리꾼들은 “인간의 양면적 감정인 듯”, “오열은 오열이고 고소는 고소인가”, “매니저의 본심을 모르겠다”, “앞뒤가 너무 달라서 박나래 입장에선 너무 황당했겠다” 등의 의견을 남기며, 녹취 내용과 이후 법적 대응 사이의 간극에 의문을 제기했다.\n\n한편 박나래는 지난달 영상으로 발표한 마지막 입장문 이후 추가적인 입장을 내놓지 않고 있다. 경찰에 따르면 현재 박나래가 피소된 사건은 5건, 박나래 측이 고소한 사건은 1건으로 확인됐다. 본격적인 수사가 진행되면서 이번 사안이 어떤 결론에 이를지 귀추가 주목된다.\n\n/\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260111071807013",
    "type": "daum_enter",
    "newTitle": "박나래 매니저 녹취 공개, 오열과 고소 사이 뒤집힌 여론",
    "newArticle": [
      {
        "title": "여러분, 오늘 이 소식 들으셨어요? 제 마음이 진짜 롤러코스터 타는 기분이에요.",
        "content": "아니, 세상에.. 박나래 씨 관련해서 정말 충격적인 소식이 들려왔어요. 한때는 저희 웃음꽃 피게 하던 그 유쾌한 에너지의 주인공이, 지금 이런 힘든 시간을 보내고 있다니.. 그걸 지켜보는 제 마음이 너무 아프네요. 여러분도 분명 저와 같은 마음이실 거예요. 그동안 박나래 씨를 둘러싸고 끊이지 않던 여러 이야기들, 솔직히 저도 처음엔 '에이, 설마..' 싶었던 마음이 컸거든요. 그런데 이번에 공개된 녹취 파일이라는 게, 마치 드라마의 한 장면처럼 제 눈앞에 펼쳐지는 것 같아서, 그 복잡한 감정을 어떻게 말로 다 표현해야 할지 모르겠어요. 정말 이건 단순한 연예계 이슈가 아니라, 우리네 삶 속에서도 충분히 일어날 법한, 그래서 더 마음을 울리는 이야기 같아요. 이걸 듣고 계실 여러분들도, 잠시 하던 일을 멈추고 제 이야기에 귀 기울여 주시면 감사하겠습니다. 지금 제 마음이 얼마나 복잡한지, 함께 이야기 나눠봐요."
      },
      {
        "title": "우리가 알던 박나래, 그리고 그녀를 둘러싼 사람들 이야기",
        "content": "여러분, 박나래 씨 하면 뭐가 떠오르세요? 저는 개인적으로 '불타는 금요일'이나 '나 혼자 산다'에서 보여주던 그 털털함, 넘치는 에너지, 그리고 누구보다 열정적인 모습이 가장 먼저 생각나요. '나래바'에서 보여주던 시그니처 웃음소리, 솔직하고 거침없는 입담까지! 정말 대한민국을 대표하는 코미디언 중 한 명으로서, 저희에게 얼마나 큰 즐거움을 줬는지 몰라요. 그런 그녀가 갑자기 활동을 중단하고, 그것도 전 매니저와의 '갑질 의혹'이라는 이슈로 말이에요. 사실 연예계에서 매니저와의 관계는 정말 떼려야 뗄 수 없는, 가족 같은 관계라고도 하잖아요? 오랜 시간 함께 희로애락을 나누고, 성공의 밑거름이 되어주는 존재인데, 그런 관계에서 갈등이 생겼다는 소식 자체가 너무 안타까웠어요. 특히 이번 사건은 단순히 '매니저와의 갈등'을 넘어서, '갑질'이라는 단어가 붙으면서 더 큰 파장을 일으켰죠. 처음에는 '에이, 그래도 나래 씨가 그럴 리가..' 하면서도, 한편으로는 '만약 사실이라면 어떡하지?' 하는 걱정이 들었던 게 솔직한 심정이에요. 이런 복잡한 배경 속에서, 갑자기 등장한 녹취 파일은 정말 예측 불가능한 전개였죠."
      },
      {
        "title": "그날 새벽, 무슨 일이 있었던 걸까요? 녹취 파일의 충격적인 내용!",
        "content": "자, 그럼 이제 핵심으로 들어가 볼까요? 이번에 공개된 녹취 파일, 이거 정말.. 이야기가 어떻게 흘러가고 있는지, 우리 모두를 혼란에 빠뜨리기에 충분했어요. 영상에는 박나래 씨와 전 매니저 A씨가 나눈 통화 내용이 담겨 있었다고 하는데, 여기서 A씨의 말이 정말.. '언니는 내 사랑'이라며 오열하는 모습이 포착되었다니, 이걸 누가 믿었겠어요? 마치 서로 억울한 마음을 토로하고, '아니, 왜 이런 상황까지 왔냐'며 서로를 걱정하는 듯한, 아주 인간적인 대화였다는 거예요. 반려견 건강까지 챙기면서 '심장사상충은 병원 갔냐'고 묻고, 담배 피우는 걸 보고 '또 목 수술하려고 그러냐'며 타박까지 하는 모습에서는, 정말 오랜 시간 함께 해온 사람만이 나눌 수 있는 그런 깊은 관계가 느껴졌다고 해요. 심지어 '어머니도 잠 못 주무신다는데 어떡하냐'며 박나래 씨 가족까지 걱정하는 뉘앙스가 담겨 있었다니.. 이게 과연 '갑질'을 주장하던 사람의 모습이라고 할 수 있을까요? 분명 이 통화는 박나래 씨가 SNS를 통해 '오해를 풀었다'고 밝혔던 바로 그 전날 이루어졌다고 하거든요. 당시 박나래 씨는 '가족처럼 지내던 매니저 두 분이 갑자기 퇴사했고, 오해가 쌓였다. 여러 분의 도움으로 대면했고, 오해와 불신은 풀었지만 제 불찰이다'라며 깊이 반성하는 태도를 보였죠. 그런데 이번 녹취 파일이 공개되면서, 그동안 제기되었던 폭로들의 신빙성에 대해서도 다시 한번 생각해 보게 만드는, 그런 충격적인 전개였어요."
      },
      {
        "title": "엇갈리는 진실 속, 달라지는 여론의 흐름",
        "content": "여러분, 이 사건을 보면서 가장 답답한 게 뭔지 아세요? 바로 '진실'이 무엇인지 명확하게 알 수 없다는 점이에요. 분명 녹취 파일에서는 '우리 그냥 오해였다. 서로 걱정하자'는 분위기였는데, 왜 전 매니저 측에서는 '화해는 아니었다'고 선을 긋는 건지. '합의금 5억'이라는 금액까지 거론되면서, 사건은 점점 더 복잡하게 꼬여만 가는 것 같아요. 앞서 전 매니저들은 폭언, 특수폭행, 24시간 대기 등 각종 '갑질' 피해를 주장했고, 급여와 퇴직금 정산 문제도 제기했었죠. 하지만 이에 대해 A씨의 공식 경력이 불명확하거나, 근로소득이 아닌 사업소득 형태를 본인이 선택한 결과라는 반론도 만만치 않게 나오고 있어요. 심지어 A씨 명의의 개인 법인으로 박나래 씨의 광고 에이전시 비용이 입금됐다는 주장까지 나왔으니, 이건 정말 법정에서 제대로 된 진실 공방이 펼쳐질 수밖에 없는 상황인 거죠. 여기에 더해, 지난해 9월부터 4대 보험 가입 요구가 받아들여지지 않았다는 점, 박나래 씨 모친과 전 남자친구의 근무 실체 없는 4대 보험 가입 의혹, 1인 소속사의 등록 문제, 심지어는 '주사 이모'를 통한 불법 의료 시술 의혹까지.. 이 모든 것들이 명확하게 소명되지 않은 상태니, 대중 입장에서는 혼란스러울 수밖에 없죠. 온라인 반응도 정말 뜨거워요. '인간의 양면적인 감정 같다', '오열은 오열이고 고소는 고소인가', '매니저의 본심을 모르겠다', '앞뒤가 너무 달라서 박나래 입장에선 황당했겠다' 등등, 다들 이번 녹취 내용과 법적 대응 사이의 간극에 대해 의문을 제기하고 있어요. 정말 누가 진실을 말하고 있는지, 우리 스스로 판단하기 어려운 상황인 것 같아요."
      },
      {
        "title": "저는 앞으로 이렇게 하고 싶어요. 여러분의 생각은 어떠신가요?",
        "content": "솔직히 말해서, 저는 이번 사건을 보면서 제 마음속에 여러 가지 감정이 뒤섞였어요. 처음에는 박나래 씨를 향한 비난 여론에 안타까움을 느꼈다가도, 또 한편으로는 제기된 의혹들이 사실이라면 어떡하나 하는 걱정도 되었거든요. 하지만 이번 녹취 파일이 공개되면서, 인간 관계라는 것이 얼마나 복잡하고 미묘한지, 그리고 한 가지 사실만으로는 모든 것을 판단할 수 없다는 것을 다시 한번 깨닫게 된 것 같아요. 물론 아직 명확하게 밝혀지지 않은 의혹들이 많기 때문에, 섣불리 판단하기는 어렵습니다. 하지만 분명한 것은, 어떤 이유에서든 '갑질'은 있어서는 안 된다는 것이고, 또 진실은 반드시 밝혀져야 한다는 거예요. 저는 앞으로 박나래 씨 관련해서는, 섣부른 판단보다는 차분하게 진실이 밝혀지기를 기다리는 쪽으로 마음을 다잡으려고 합니다. 그리고 이번 사건을 계기로, 연예계뿐만 아니라 우리 사회 전반에서 '상호 존중'과 '명확한 계약 관계'의 중요성이 더욱 강조되었으면 하는 바람이에요. 여러분은 어떻게 생각하시나요? 복잡하게 얽힌 이번 사건, 여러분의 생각은 어떠신지 댓글로 자유롭게 남겨주세요. 함께 이야기 나누면서, 조금이나마 이 복잡한 마음을 정리하고 싶어요."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래매니저",
      "#박나래갑질",
      "#박나래논란",
      "#녹취파일",
      "#여론",
      "#연예계이슈",
      "#진실공방"
    ]
  },
  {
    "title": "'세기의 이혼'한 억만장자 지젤 번천, 무일푼男과 재혼..가족 \"큰 걱정\" [종합]",
    "article": "[OSEN=최이정 기자] 억만장자 슈퍼모델 지젤 번천이 최근 주짓수 강사 호아킴 발렌테와 조용히 결혼식을 올린 가운데, 그의 가족이 이번 결혼을 두고 깊은 우려를 표하고 있다는 외신 보도가 나왔다.\n\n미국 연예매체 페이지식스(Page Six)는 9일(현지시간) “지젤 번천의 가족이 막대한 재산 차이를 이유로 이번 결혼을 걱정하고 있다”고 보도했다. 보도에 따르면 지젤 번천의 가족과 측근들은 그녀가 ‘충분한 방어 전략 없이 결혼을 선택했다’고 우려하고 있다는 전언이다.\n\n한 소식통은 매체에 “가족들은 수백만 달러의 자산을 가진 지젤이 사실상 무일푼에 가까운 남성과 결혼하는 것은 실수라고 경고했다”고 밝혔다. 또 다른 관계자는 “가족들은 결혼보다는 동거를 권유했지만, 발렌테의 압박과 전통적인 가치관을 지닌 지젤의 성향이 맞물리며 아이가 있는 만큼 결혼을 선택한 것 같다”고 전했다.\n\n호아킴 발렌테는 마이애미에서 형제들과 함께 주짓수 아카데미를 운영하며 유명인 고객들을 둔 강사로 알려졌지만, 지젤 번천의 명성과 재력에는 미치지 못한다는 평가다. 지젤 번천은 여러 차례 세계 최고 수입 모델로 이름을 올렸으며, 셀러브리티 자산 사이트에 따르면 약 4억 달러(한화 약 5천억 원)에 달하는 재산을 보유한 것으로 전해졌다.\n\n보도에 따르면 두 사람은 혼전 계약(prenup)을 체결했지만, 가족이 기대했던 ‘완벽한 방어 수준’은 아니라는 지적도 나왔다. 한 소식통은 “혼전 계약은 존재하지만, 이혼 시 발렌테가 재정적 보상을 받을 수 있는 허점이 포함돼 있다”고 주장했다.\n\n지젤 번천과 발렌테는 지난해 2월 아들을 품에 안았으며, 지난해 11월 소규모 비공개 결혼식을 통해 부부가 됐다. 발렌테는 지젤 번천의 자녀들에게 주짓수를 가르치며 인연을 맺었고, 친구 관계에서 연인으로 발전한 것으로 알려졌다.\n\n지젤 번천은 가족과 각별한 사이로도 유명하다. 그는 생전 부친 블라지르 번천과 다섯 자매와 끈끈한 관계를 유지해 왔으며, 과거 인터뷰에서 “가족은 내 전부이며, 자매들은 때로 의견이 다를 때도 있지만 가장 친한 친구들”이라고 밝힌 바 있다. 다만 그의 모친 바니아 번천은 2024년 1월 암 투병 끝에 별세했다.\n\n한편 지젤 번천은 2022년 NFL 스타 톰 브래디와 이른바 세기의 이혼을 했으며, 두 사람 사이에는 아들 벤자민과 딸 비비안이 있다. 이번 보도와 관련해 지젤 번천과 호아킴 발렌테 측은 별도의 입장을 내놓지 않았다.\n\n/\n\n[사진] 지젤 번천 SNS, ⓒGettyimages(무단전재 및 재배포 금지)",
    "link": "https://v.daum.net/v/20260111080104401",
    "type": "daum_enter",
    "newTitle": "억만장자 지젤 번천, 무일푼男과 재혼 소식에 가족들 \"큰 걱정\"",
    "newArticle": [
      {
        "title": "세기의 이혼 후 다시 찾은 사랑, 그러나 가족들의 깊은 시름",
        "content": "여러분, 오늘 정말 핫한 소식 들으셨어요? 우리 모두의 워너비, 슈퍼모델 지젤 번천 씨가 최근 주짓수 강사 호아킴 발렌테 씨와 조용히 결혼식을 올렸다는 소식이에요. 이게 왜 이렇게 난리가 났냐면요, 바로 막대한 재산 차이 때문이라고 합니다. 세상에, 억만장자 슈퍼모델과 '무일푼'에 가까운 남성과의 재혼이라니… 진짜 드라마보다 더 드라마 같은 이야기 아닙니까? 페이지식스 보도를 보니 지젤 씨 가족분들이 이번 결혼에 대해 \"큰 걱정\"을 하고 있다는 거예요. 솔직히, 저라도 걱정될 것 같아요. 어마어마한 재산을 가진 분이, 그에 비하면 훨씬 경제적 기반이 약한 분과 결혼을 한다니… \"충분한 방어 전략 없이 결혼을 선택했다\"는 가족들의 우려, 충분히 이해가 갑니다. 지젤 씨에게 얼마나 든든한 울타리가 되어주고 싶을까요. 억만장자라는 타이틀 뒤에 숨겨진, 가족으로서의 지극히 현실적인 걱정… 마음이 찡하네요."
      },
      {
        "title": "돈으로 살 수 없는 사랑? 지젤 번천의 선택과 그 배경",
        "content": "여기서 잠깐! 지젤 번천 씨, 정말 대단한 분이잖아요. 수십 년간 세계 최고 수입 모델 자리를 놓치지 않았고, 현재 보유 자산만 해도 무려 4억 달러, 한화로 약 5천억 원에 달한다고 해요. 거의 뭐… 돈으로 살 수 있는 거의 모든 것을 가진 분이라고 해도 과언이 아니죠. 그런데 그런 분이 '사실상 무일푼에 가까운' 남자와 결혼을 선택했다는 게, 대체 어떤 이야기일까요? 소식통에 따르면, 가족과 측근들은 사실상 결혼보다는 '동거'를 권유했다고 합니다. 왜냐하면… 그 '방어 전략'이 부족하다는 거죠. 혼전 계약을 맺긴 했지만, 이혼 시 발렌테 씨가 재정적 보상을 받을 수 있는 '허점'이 포함되어 있다는 이야기도 들려옵니다. 어휴, 돈이 얽히면 정말 머리가 복잡해지는 건 어쩔 수 없나 봐요. 하지만, 지젤 씨가 왜 이런 선택을 했을까요? '전통적인 가치관을 지닌 지젤의 성향'과 '발렌테의 압박'이 맞물렸다는 부분에 눈길이 가네요. 아이가 있다는 점도 분명 큰 이유가 됐을 거고요. 사랑 앞에서 돈은 정말 걸림돌이 되지 않는 걸까요? 아니면… 이 모든 걸 다 계산한 현명한 선택일까요?"
      },
      {
        "title": "슈퍼모델과 주짓수 관장, 두 사람의 만남과 인연",
        "content": "그럼 이 '무일푼 남성'이라는 호아킴 발렌테 씨에 대해 좀 더 알아볼까요? 물론 지젤 번천 씨의 명성과 재력에 비하면 족히 비교할 수 없는 수준이지만, 그 자체로도 꽤 멋진 분이라고 해요. 마이애미에서 형제들과 함께 주짓수 아카데미를 운영하며 유명인 고객들도 둔 실력 있는 강사라고 하네요. '무일푼'이라는 표현이 좀… 세긴 하지만, 자신만의 분야에서 성공을 거두고 전문가로서 인정받는다는 건 정말 대단한 일이잖아요. 두 사람의 인연도 흥미롭습니다. 발렌테 씨가 지젤 씨의 자녀들에게 주짓수를 가르치면서 처음 만났고, 자연스럽게 친구에서 연인으로 발전했다고 합니다. 아이를 통해 맺어진 인연이라니, 뭔가 더 특별하게 느껴지기도 하고요. 작년 2월에는 예쁜 아들도 품에 안았다고 하니, 행복한 가정을 꾸리고 싶은 마음이 컸을 것 같아요. 세기의 이혼으로 마음고생 심했을 지젤 씨에게, 발렌테 씨가 따뜻한 위로와 새로운 행복을 선물해 준 건 아닐까요? 겉으로 보이는 재산 목록보다는, 서로에게 주는 '마음의 부'가 더 중요했던 건지도 모르겠어요."
      },
      {
        "title": "가족들의 걱정, 그 속에서도 빛나는 사랑의 의미",
        "content": "지젤 번천 씨가 가족과 얼마나 각별한 사이인지는 이미 잘 알려져 있죠. 생전 부친과 다섯 자매들과의 끈끈한 관계, 그리고 \"가족은 내 전부\"라고 말할 정도로 가족을 소중하게 생각하는 그녀입니다. 그런 그녀이기에, 가족들의 걱정이 더욱 깊게 느껴지는 것 같아요. 특히 올해 초 어머니를 여의신 슬픔도 있으셨을 텐데, 결혼 소식에도 불구하고 가족들의 우려가 크다는 건, 역시 '재산'이라는 현실적인 문제가 크게 작용한 듯 보입니다. 하지만 여러분, 사랑이라는 게 꼭 계산기 두드리듯 딱딱 맞아떨어져야 하는 걸까요? 때로는 예상치 못한 곳에서, 전혀 다른 배경을 가진 사람에게서 진정한 행복을 찾기도 하는 거잖아요. 물론, 지젤 씨는 수많은 선택지 앞에서 신중해야 했을 것이고, 가족들의 걱정도 일면 타당합니다. 하지만 그녀가 내린 결정, 그 결정 뒤에는 분명 그 누구도 알 수 없는 깊은 진심이 있을 거라고 믿고 싶어요. 대중의 시선이나 주변의 우려 속에서도, 자신의 행복을 찾아 나서는 용기… 저는 오히려 그 점에 박수를 보내고 싶습니다."
      },
      {
        "title": "솔직한 후기: 사랑, 그리고 현실 사이의 줄타기",
        "content": "솔직히 말해서, 저도 이 소식 듣고 처음에는 '에이, 설마?' 했어요. 톰 브래디와의 '세기의 이혼' 이후에 다시 만난 사랑인데, 배경이 이렇게 다르다니… '돈'이라는 현실적인 문제가 너무 크게 다가왔거든요. 하지만 기사를 더 깊이 파고들수록, 지젤 씨의 인간적인 면모와 가족에 대한 사랑, 그리고 사랑을 선택하는 그 용기에 대해 다시 생각하게 되었어요. 아무리 돈이 많아도, 외롭고 힘들 때 곁을 지켜주는 사람이 얼마나 소중한지를 알기에… 그녀의 선택이 단순한 '낭만'만은 아닐 거라는 생각이 들었습니다. 물론, 가족들의 걱정을 무시할 수는 없죠. 혼전 계약서에 '허점'이 있다는 부분도 씁쓸했고요. 하지만 저는 앞으로 지젤 번천 씨가 자신의 선택에 후회 없이, 진심으로 행복하길 응원하고 싶어요. 때로는 '이성'보다 '감성'이, '계산'보다 '진심'이 더 큰 힘을 발휘할 때도 있으니까요. 저도 앞으로는 혹시나 어려운 결정 앞에서, 조금 더 제 마음의 소리에 귀 기울여야겠다고 다짐했습니다. 여러분도 그러시죠? 우리 삶도, 사랑도, 때로는 과감한 선택이 필요한 순간이 있으니까요!"
      }
    ],
    "hashTag": [
      "#지젤번천",
      "#호아킴발렌테",
      "#재혼",
      "#억만장자",
      "#슈퍼모델",
      "#가족걱정",
      "#연예계이슈",
      "#사랑과현실"
    ]
  },
  {
    "title": "'모범택시3' 표예진 \"이제훈과 러브라인? 가족보다 더 소중한 사람\" [N인터뷰]②",
    "article": "(서울=뉴스1) 윤효정 기자 = 배우 표예진이 '모범택시' 속 이제훈과는 러브라인보다 가족처럼 소중한 관계에 가깝다고 말했다.\n\nSBS 금토드라마 '모범택시3'에서 활약한 표예진은 최근 서울 강남의 한 카페에서 종영 기념 인터뷰를 가졌다.\n\n'모범택시'는 베일에 가려진 택시회사 무지개 운수와 택시 기사 김도기(이제훈 분)가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행 극. 2021년 방송된 시즌1부터 지난 10일 막을 내린 시즌3까지, 전 시즌 모두 시청률 고공행진을 이어오며 큰 인기를 끌었다. 표예진은 극 중 무지개운수의 천재 해커 안고은 역할을 맡아 열연했다. 김도기의 뒤에서 조력하던 시즌1에서보다 더 역할을 확장, 시즌3에서는 직접 부캐릭터 활약도 펼치며 신선한 재미를 선사했다.\n\n표예진은 5년에 걸쳐 한 캐릭터를 연기하는 특별한 경험을 할 수 있어서 감사하고 행복하다고 했다. 배우로서도 한층 더 성장하고 여유를 배웠다는 그는, 앞으로는 더욱 다채로운 캐릭터로 시청자와 만나고 싶은 바람을 밝혔다.\n\n<【N인터뷰】 ①에 이어>\n\n-드라마가 시즌3까지 모두 사랑받는 건 드문 일이다. 인기 비결이 무엇이라고 생각하나.\n\n▶시청자분들의 사랑 덕분에 시즌3까지 하게 되었다. 보답하고 싶은 마음에 열심히 찍었는데, 많이 즐겨주셔서 너무 기분이 좋았다. 사회에서 일어나는 일들이 드라마에 담기니 많이 관심 가져주시는 것 같다. 해결되지 않고 반복되는 사건들로 인한 답답함을 드라마에서 해결해 주니, 무지개 운수를 통해 희망을 보시는 게 아닐까 싶다.\n\n-절친한 선배 장나라가 '모범택시'에 출연했다.\n\n▶장나라 언니가 시즌1부터 전 회차를 챙겨볼 정도로 팬이라면서 행인으로라도 출연하고 싶다고 했다. 시즌 3 초반에 제작진과 만난 자리에서 그 이야기를 했더니 너무 좋아하시더라. 그렇게 출연하게 됐는데, 언니는 혹시 작품에 누가 될지 걱정을 많이 하길래 현장에 가서 응원을 많이 했다. 방송도 언니 집에서 같이 봤다. 언니가 보는 내내 떨었다.\n\n-직접 제안한 아이디어도 있나.\n\n▶마지막 회에 따뜻하게 식사하는 자리에서 '우리에게 이런 아픈 사연이 없었어도 만났을까?'라는 대사가 있다. 대본에는 그냥 '친구와 밥 먹는 고은'으로 되어 있었지만, 조금 더 의미 있으려면 죽은 언니와 함께 있는 게 어떠냐고 제안했다. 상상 속에서는 언니가 살아있고 행복하게 지내는 모습이면 좋겠다고 했는데 감독님이 너무 좋아해 주셨다. 그런 장면을 직접 만들었을 때 감동적이었다.\n\n-'모범택시'에 출연하면서 사회 문제에 대한 관심이 더 커졌는지.\n\n▶가끔은 뉴스를 보는 것도 무서울 때가 있다. 예전보다 체감된다. 생활 밀착형 이야기들이 드라마에 많다 보니 사회와 뉴스에 더 관심을 갖게 됐다. 배우들끼리 모여 있으면 그런 사회적인 이야기도 많이 나눈다.\n\n-다음 시즌이 있다면, 고은이 어떤 모습이었으면 좋겠나.\n\n▶시즌 3에서 택시 면허를 따기도 했고 현장에 잠깐 투입돼서 액션을 하는 장면도 있었다. 고은이가 현장에 도움이 되기 위해 노력하는 과정이라고 생각한다. 다음 시즌이 있다면 도기 기사님과 함께 현장에서 싸워보는 모습도 괜찮을 것 같다. 도기의 일당백이 멋있긴 하지만 너무 힘들어 보일 때도 있다. (웃음)\n\n-도기와 고은은 러브라인일까. 어떤 관계성이라고 생각하나.\n\n▶도기와 고은의 관계성을 예뻐해 주셔서 좋다. 나 역시 단순한 이성의 감정이 아니라 더 편해지니까 (극 중) 커플 설정을 해야 할 때 훨씬 더 자연스럽게 표현할 수 있었던 것 같다. 두 사람의 관계가 멋있고 부럽다. 내 생각에 (두 사람은) 그런 걸 생각할 겨를이 없는 것 같다. 애정이 있지만 설렘은 아닌 듯하다. 늘 가장 가까이에 있고 싶고, 제일 먼저 지켜주고 싶은 사람이랄까. 가족보다 더 깊은 것 같다. 살면서 지키지 못한 사람이 있지 않나. 그걸 대신 하는 것 같다. 헤어지는 게 무서워서 못 만나는 소중한 사람도 있지 않나. 그 정도로 소중한 사람이라고 생각하고, 그렇게 나아가고 있다고 본다.\n\n-한 캐릭터로 오랜 시간 시청자와 만났다. 또 다른 도전도 하고 싶은지.\n\n▶너무 감사한 일이다. '모범택시'를 하기 전에는 보여줄 수 없었던 모습을 새롭고 다양하게 보여줄 수 있어서 좋다. 고은이라는 정확한 캐릭터를 입은 게 좋다. 그러면서도 다른 도전을 해보고 싶은 갈증도 있다. 다양한 작품을 하려고 노력할 것이고 배우로서 더 발전해야 하는 일이다. 사람 사는 이야기를 하는 작품을 좋아한다. 평범한 직장인이나, 옆에 있을 것 같은 친구 이야기도 좋다. 수지 씨가 했던 '안나'도 좋아하고 최근에 '은중과 상연'도 너무 재미있게 봤다. 도전하고 싶은 역할은 너무 많다.\n\n-배우로서, 표예진으로서 어떤 발전을 했나.\n\n▶시즌제를 하면서 한 작품으로 끝났을 때는 몰랐던 부분을 고민할 수 있어서 배우로서는 발전한 부분이 있다. 그리고 현장에서 자유롭게 놀 수 있었다. 그 점도 성장한 것 같다. 이 작품과 함께 다른 작품도 출연했다. 조금씩 더 연기를 깊이 고민할 수 있었던 것 같다. 나를 믿고 나아가려고 한다.",
    "link": "https://v.daum.net/v/20260111080159433",
    "type": "daum_enter",
    "newTitle": "이제훈과 표예진, '모범택시' 속 가족보다 더 깊은 관계의 비밀!",
    "newArticle": [
      {
        "title": "여러분, 이거 실화인가요? '모범택시' 시즌3 종영 인터뷰, 심장을 부여잡아야 할 만큼 감동적이었어요!",
        "content": "아니, 세상에! 우리 모두의 마음을 사로잡았던 '모범택시' 시즌3가 벌써 막을 내렸다는 소식, 다들 들으셨죠? ㅠㅠ 저도 진짜 눈물 콧물 다 빼면서 봤는데, 특히 우리 안고은 역의 표예진 배우님 인터뷰를 보면서 정말이지... 제 마음이 몽글몽글해졌어요. 5년이라는 긴 시간 동안 한 캐릭터를 이렇게나 깊이 사랑하고, 시청자들에게도 그 진심이 고스란히 전달되었다는 게 얼마나 대단한 일이에요! 드라마가 단순한 오락을 넘어 우리 사회의 답답한 현실을 꼬집고, 작은 희망이라도 안겨주려 노력했다는 점이 이번 시즌3에서도 빛을 발했던 것 같아요. 표예진 배우님이 말씀하신 것처럼, 시청자들이 무지개 운수를 통해 현실에서는 얻기 힘든 통쾌함과 위로를 받으셨기에 시즌3까지 사랑받을 수 있었던 게 아닐까요? 하마터면 저도 '무지개 운수' 택시 기사님들께 제 억울함 좀 풀어달라고 부탁드릴 뻔했다니까요! (웃음) 정말이지, '모범택시'는 단순한 드라마가 아니라 우리 시대의 아픔을 보듬어주는 따뜻한 친구 같은 존재가 된 것 같아요."
      },
      {
        "title": "장나라 언니의 깜짝 출연 비하인드 스토리, 저만 몰랐던 이야기인가요?",
        "content": "아니, 그런데 여러분! 이번 시즌3에서 우리 장나라 언니가 행인으로라도 출연하고 싶다는 팬심을 드러내셨고, 실제로 카메오 출연까지 하셨다는 거 혹시 알고 계셨어요? ㅠㅠㅠ 저는 진짜 소름 돋았잖아요! 평소에 장나라 언니가 '모범택시' 시즌1부터 얼마나 열렬한 팬이었는지, 전 회차를 다 챙겨볼 정도였다는 이야기는 정말 감동 그 자체였어요. 배우로서 작품에 누가 될까 걱정하는 마음도 잠시, 현장에서는 우리 표예진 배우님을 비롯한 제작진 모두가 언니를 응원하느라 얼마나 따뜻한 분위기였을지 상상만 해도 미소가 지어져요. 더 대박인 건, 방송할 때 언니 집에서 같이 봤다는 거예요! 얼마나 떨렸을까요, 우리 언니! ㅠㅠㅠ 이런 훈훈한 비하인드 스토리를 들으니 '모범택시' 팀의 끈끈한 의리와 서로를 아끼는 마음이 얼마나 대단한지 다시 한번 느끼게 되네요. 이런 게 바로 진짜 연기 동지애 아닐까요? 다음 시즌에는 또 어떤 특별한 분들이 깜짝 등장할지 벌써부터 기대돼요!"
      },
      {
        "title": "표예진 배우의 섬세한 아이디어, '모범택시' 마지막 회를 더욱 특별하게 만들다!",
        "content": "와... 이걸 보고 정말 감탄했잖아요. 마지막 회에서 우리 안고은 캐릭터가 죽은 언니와 함께 식사하는 장면, 혹시 기억하시나요? 처음 대본에는 그냥 '친구와 밥 먹는 고은'으로 되어 있었는데, 표예진 배우님이 '조금 더 의미를 부여하고 싶다'는 생각으로 '죽은 언니와 함께 있는 장면'을 제안하셨다는 거예요! ㅠㅠㅠ 상상 속에서라도 언니가 살아있고 행복하게 지내는 모습을 보고 싶다는 그 마음, 얼마나 애틋했을까요. 감독님께서도 이 아이디어를 너무 좋아하셔서 실제로 장면으로 탄생했는데, 이걸 직접 만들었을 때 배우 본인이 얼마나 감동적이었을지, 저까지 벅차오르더라고요. 이런 섬세한 감정선 하나하나가 모여서 '모범택시'가 단순한 복수극을 넘어선 깊이 있는 드라마가 될 수 있었던 것 같아요. 우리 고은이라는 캐릭터가 얼마나 많은 아픔을 안고 살아가고 있는지, 그 슬픔 속에서도 희망을 놓지 않으려는 의지가 얼마나 강한지 이 장면을 통해 단적으로 보여줬다고 생각해요. 역시 배우의 진심은 시청자에게 그대로 전달된다는 걸 다시 한번 깨닫는 순간이었어요."
      },
      {
        "title": "이제훈과의 '러브라인' 질문에 대한 표예진 배우의 진심, '가족보다 더 소중한 사람'?",
        "content": "자, 대망의 질문이죠! 많은 시청자들이 궁금해했던 이제훈 배우님과의 '러브라인'에 대한 표예진 배우님의 답변... 와, 진짜 이건 뭐라 말로 표현할 수가 없어요. '단순한 이성의 감정이 아니라 더 편해지니까'라는 말에 제 심장이 쿵 내려앉았다니까요! ㅠㅠㅠ 단순히 연인 관계를 넘어, 가족보다 더 깊고 끈끈한 유대감을 가진 존재라는 표현... 이거거든요, 이거! 서로의 부족한 부분을 채워주고, 늘 가장 가까이에서 지켜주고 싶은 사람. 살면서 지키지 못한 누군가를 대신하는 것처럼, 혹은 헤어짐이 무서워서라도 절대 놓치고 싶지 않은 소중한 사람. 그런 관계가 과연 이 세상에 존재할까요? '모범택시' 속 도기와 고은의 관계가 바로 그런 존재가 아닐까 싶어요. 물론 설렘은 없을지라도, 그 어떤 관계보다도 깊고 단단한 '믿음'과 '신뢰'로 엮인 두 사람. 앞으로도 그들의 끈끈한 우정(혹은 그 이상의 무언가?)이 어떻게 더 깊어질지 기대되지 않으세요? 저는 이제훈 배우님과 표예진 배우님의 케미를 앞으로도 계속 응원할 거예요!"
      },
      {
        "title": "표예진 배우의 '모범택시'를 넘어선 새로운 도전, 저는 진심으로 응원합니다!",
        "content": "5년이라는 긴 시간 동안 '안고은'이라는 매력적인 캐릭터와 함께 성장해 온 표예진 배우님의 인터뷰를 들으면서, 저 또한 덩달아 뭉클해졌어요. 배우로서 한층 더 성장하고 여유를 배울 수 있었다는 말씀이 너무나 와닿았어요. '모범택시'를 통해 보여준 다채로운 부캐 연기는 정말이지 신선한 충격이었죠! 하지만 여기서 멈추지 않고, 앞으로 더 다양한 캐릭터로 시청자들과 만나고 싶다는 바람을 밝히신 것을 보니, 그녀의 앞으로의 행보가 더욱 기대됩니다. '사람 사는 이야기'를 하는 작품을 좋아하신다는 말씀처럼, 평범한 직장인이나 우리 곁에 있을 것 같은 친구 같은 역할들도 너무나 잘 소화하실 것 같아요. 얼마 전 재미있게 봤다는 '안나'나 '은중과 상연' 같은 작품들처럼, 앞으로 표예진 배우님이 또 어떤 새로운 매력으로 우리를 놀라게 할지 벌써부터 가슴이 두근거립니다! 저도 표예진 배우님처럼, 끊임없이 새로운 도전을 통해 발전하는 사람이 되고 싶다는 다짐을 해봅니다. 여러분도 그렇게 생각하지 않으세요? 댓글로 여러분의 생각을 들려주세요!"
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#표예진",
      "#이제훈",
      "#안고은",
      "#김도기",
      "#러브라인",
      "#가족보다소중한사람",
      "#장나라",
      "#카메오출연",
      "#연기인터뷰",
      "#드라마추천",
      "#투머치토커"
    ]
  },
  {
    "title": "'모범택시3' 표예진 \"이나은과 연기 비교, 판단 어려워…오히려 부담\"",
    "article": "(서울=뉴스1) 윤효정 기자 = 배우 표예진이 '모범택시' 속 이나은과 자신의 연기 비교 영상이 화제된 것에 대해 \"부담스러웠다\"고 말했다.\n\nSBS 금토드라마 '모범택시3'에서 활약한 표예진은 최근 서울 강남의 한 카페에서 종영 기념 인터뷰를 가졌다.\n\n'모범택시'는 베일에 가려진 택시회사 무지개 운수와 택시 기사 김도기(이제훈 분)가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행 극. 2021년 방송된 시즌1부터 지난 10일 막을 내린 시즌3까지, 전 시즌 모두 시청률 고공행진을 이어오며 큰 인기를 끌었다. 표예진은 극 중 무지개운수의 천재 해커 안고은 역할을 맡아 열연했다. 김도기의 뒤에서 조력하던 시즌1에서보다 더 역할을 확장, 시즌3에서는 직접 부캐릭터 활약도 펼치며 신선한 재미를 선사했다.\n\n표예진은 5년에 걸쳐 한 캐릭터를 연기하는 특별한 경험을 할 수 있어서 감사하고 행복하다고 했다. 배우로서도 한층 더 성장하고 여유를 배웠다는 그는, 앞으로는 더욱 다채로운 캐릭터로 시청자와 만나고 싶은 바람을 밝혔다.\n\n-시즌3을 마친 소감은.\n\n▶이번 시즌은 특히 더 소중했다. 행복한 현장이었고, 끝났다는 게 믿기지 않는다. 어떻게 보내줘야 할까 아쉬운 마음이다. 시즌 1 때는 '이렇게 좋은 작품에 들어가다니' 싶었고, 시즌 2 때는 '우리가 또 한다니' 하며 신이 났다. 시즌 3은 다음이 또 있을 수도 있을까? 싶어서 촬영 내내 이 시간을 즐기려 노력했고 행복했다.\n\n-시즌4 제작 가능성도 있나.\n\n▶시즌 4 드라마를 본 적이 없어서 현실적으로 가능한지 잘 모르겠지만, 그런 가능성이 생긴다면 좋을 것 같다. 이제훈 오빠는 항상 다음 시즌으로 가야 한다고 말씀하신다. 배우들도 다들 바라는 것 같다.\n\n-시즌3는 안고은 캐릭터에 많은 변화가 있었다.\n\n▶나에게도 놀라운 경험이다. 한 캐릭터가 드라마 종영과 함께 끝나지 않고 계속 이어지는 것 아닌가. 5년 동안 내가 변한 만큼 고은이도 변했다. 고은이가 제일 변화가 큰 인물인 것 같다. 시즌 1에서 고은이는 스스로 살기 위해 무지개 운수에 있었다면, 시즌 3에서 자신이 해야 할 일이 무엇인지 정확하게 안다. 프로페셔널한 모습으로 김도기 기사에게 도움이 되어야 한다고 생각했다. 발전한 모습을 보여주고 싶었다. 외적인 변화도 고민했다. 스타일링에 신경을 많이 썼다. 목걸이를 활용하거나 부캐(부캐릭터) 플레이를 할 때도 악당들의 정신을 빼놓을 수 있어야겠다고 생각했다.\n\n-부캐릭터 연기 중 가장 고민이 많았던 것은.\n\n▶헬스장 신이다. 대본상에는 왜 들어가는지에 대한 설명 없이 '사장님 어디 있어요?'라며 막무가내로 들어가는 모습이었다. 하지만 무지개 운수는 절대 대충 현장에 가지 않는다. 그래서 고민하다가 헬스장 인플루언서나 유튜버 느낌이면 어떨까 싶어서 그렇게 표현해 봤다.\n\n-연기대상에서 우수상을 받았다.\n\n▶작년에 상을 받아서 올해는 전혀 생각을 못 했다. 팀 상을 받지 않을까 싶었는데, (수상한) '트라이' 팀도 고생을 많이 하신 걸 알아서 아쉬워만 하고 있었다. 개인상보다 올해의 드라마상이 더 기뻤다. 고생을 많이 하셨던 윤시윤, 카사마츠 쇼 씨도 같이 있는 자리에서 상을 받아서 의미 있고 기뻤다.\n\n-이제훈의 2년 연속 대상도 예상하지 못했나.\n\n▶시상식이 진행되면서 '진짜 받겠다' 싶더라. 오빠가 정말 감격해서 수상 소감을 하더라. 보는 저희도 뭉클했다. 이제훈 오빠는 책임감도 크고 필요한 만큼만 연기하는 사람이 아니다. 자기 연기뿐만 아니라 전체적인 흐름을 연구하고 현장의 작은 소품까지 챙긴다. 오빠가 몇 배나 더 노력해 주고 있어서 늘 미안하고 고맙다. '저런 리더가 되어야 하는구나' 하고 많이 배웠다.\n\n-세 번의 시즌을 경험하면서, 동료 배우들과도 편해졌을 것 같다.\n\n▶극에서 고은이가 애정이 담긴 잔소리를 많이 한다. 실제로도 사이가 좋다. 오빠들이 제 장난을 편하게 잘 받아주셔서 많이 까불었다. 시즌1 때는 어리기도 했고 현장에 적응하느라 많이 친해지지 못했다. 요즘에는 오빠들이 저한테 '고은이도 나이 들었다'며 장난을 치고 나도 받아친다. (웃음) 형제처럼 지냈다. 덕분에 더 편하게 연기할 수 있었다. 김의성 선배님까지 다 너무 편하게 다 받아주시고 분위기를 만들어주셔서 감사하다.\n\n-'모범택시' 현장의 노하우가 생겼나.\n\n▶지하 정비실은 이제 너무 편한 공간이 됐다. 어떻게 회의할지 자리 분배가 굉장히 편하게 진행된다. 예전에는 콜밴에서 연기하는 것이 어려웠다. 모니터가 여러 대 있을 때 어디를 봐야 할지 상상하는 게 힘들었는데, 지금은 익숙해져서 제가 먼저 감독님께 '김도기 기사님은 이 화면으로 하고 서치는 이 화면으로 하겠다'고 의견을 드린다. 콜밴 연기에서 자유로워졌다.\n\n-('모범택시'에서 하차한) 이나은과 연기 비교 영상이 온라인상에서 화제가 되기도 했다.\n\n▶제대로 보지는 못했다. 그걸로 (연기력을) 판단하기는 어렵다고 생각했다. 대본 리딩 현장은 실제 촬영장처럼 감정을 잡기는 어렵다. (이나은도) 나와 다른 캐릭터를 구상했을 수도 있다고 생각한다. 그렇게(비교) 되는 상황이 오히려 부담스럽게 느껴지기도 했다.\n\n<【N인터뷰】 ②에 계속>",
    "link": "https://v.daum.net/v/20260111080148427",
    "type": "daum_enter",
    "newTitle": "표예진 \"이나은과 연기 비교? 오히려 부담…모범택시 시즌4 나오면 좋겠어요\"",
    "newArticle": [
      {
        "title": "여러분, '모범택시3' 종영 소식 들으셨어요? 🥹",
        "content": "세상에.. 여러분! 드디어 '모범택시3'가 막을 내렸다는 슬픈 소식이네요. 😭 5년이라는 긴 시간 동안 우리 곁을 지켜온 김도기 기사님과 무지개 운수 팀이 떠난다니, 벌써부터 허전함이 밀려오는 거 있죠? 정말 어제 막 촬영이 끝난 것처럼 생생한데, 벌써 이렇게 마지막 인사를 해야 한다니 믿기지가 않아요. 시즌 1 때 '와, 이런 꿀잼 드라마에 내가 참여하다니!' 싶었던 게 엊그제 같은데, 벌써 시즌 3라니 시간 정말 빠른 것 같아요. 특히 이번 시즌은 '혹시 이게 마지막 시즌이 아닐까?' 하는 생각 때문에 촬영하는 매 순간을 더 소중하게, 더 행복하게 보내려고 노력했다는 표예진 배우님의 말이 제 마음을 울리더라고요. 🥺 정말 어떻게 보내줘야 할지 아쉬운 마음, 저만 그런 거 아니죠? 우리 모두 같은 마음일 거라고 생각해요. 💖"
      },
      {
        "title": "표예진, '천재 해커' 안고은으로 5년의 성장 서사를 펼치다!",
        "content": "오늘 제가 여러분과 이야기 나누고 싶은 주인공은 바로! '모범택시' 시리즈의 없어서는 안 될 존재, 천재 해커 안고은 역의 표예진 배우님이에요. 🫶🏻 시즌 1에서는 김도기 기사님의 든든한 조력자로, 베일에 싸인 작전을 뒤에서 지원하는 임무를 수행했었죠? 그런데 시즌 3에서는 무려 '부캐 플레이'까지 직접 소화하며 훨씬 더 확장된 역할을 보여줬다는 사실! 🤩 진짜 놀랍지 않나요? 5년이라는 시간 동안 한 캐릭터를 꾸준히 연기하면서, 배우로서도 한층 더 성장하고 여유를 배우셨다는 표예진 배우님의 인터뷰를 보니, 저도 모르게 박수가 절로 나오더라고요. 👏👏 '나에게도 놀라운 경험'이라고 말할 정도로, 캐릭터와 함께 울고 웃으며 성장해 온 시간이 얼마나 소중했을지 상상이 가요. 시즌 1 때는 살기 위해 무지개 운수에 있었지만, 시즌 3에서는 자신이 해야 할 일을 정확히 알고 프로페셔널하게 임무를 수행하는 고은이의 모습, 정말 멋졌잖아요. 외적인 변화까지 세심하게 고민하며 스타일링에 신경 쓴 부분도 정말 인상 깊었어요. 목걸이 활용이나 부캐 플레이 때 악당들의 정신을 빼놓는 과감함까지! 👍"
      },
      {
        "title": "부캐 연기의 고민? 헬스장 인플루언서 탄생 비화! 🤣",
        "content": "특히 표예진 배우님이 가장 고민이 많았던 부캐 연기로 '헬스장 신'을 꼽으셨는데, 그 에피소드가 너무 재밌어서 제가 안 들을 수가 없었어요! ㅋㅋㅋ 대본상으로는 그냥 '사장님 어디 있어요?' 하며 무작정 들어가는 상황이었다는데, '모범택시' 팀은 절대 그렇게 현장에 가지 않는다는 거, 우리 다 알잖아요? 😉 그래서 '이걸 어떻게 표현해야 할까?' 깊은 고민에 빠지셨다고 하더라고요. 그러다가 '헬스장 인플루언서나 유튜버 느낌이면 어떨까?' 하는 아이디어를 떠올리셨고, 그렇게 탄생한 캐릭터가 바로 우리를 빵 터지게 했던 그 헬스장 사장님이었던 거죠! 🤩 진짜 대박이지 않나요? 단순한 연기 지시를 넘어서, 캐릭터의 개연성과 재미를 위해 이렇게까지 고민하고 표현해내는 배우님들을 보면, '역시 프로는 다르다!' 싶어요. 🤭 이런 디테일 하나하나가 모여서 '모범택시'라는 명작이 탄생하는 게 아닐까 싶어요. 💯"
      },
      {
        "title": "시즌4 가능성? 이제훈 배우의 뭉클한 수상 소감까지! 🥺",
        "content": "이번 인터뷰를 보면서 '모범택시' 팀이 얼마나 끈끈한지 다시 한번 느꼈어요. 🥹 이제훈 배우님의 2년 연속 대상 수상에 대한 표예진 배우님의 이야기는 정말이지 뭉클 그 자체였는데요. '오빠가 정말 감격해서 수상 소감을 하더라'는 말에서 얼마나 서로를 아끼고 응원하는지 느껴졌어요. 💖 이제훈 배우님은 단순히 연기만 잘하는 분이 아니라, 전체적인 흐름을 연구하고 현장의 작은 소품까지 챙기는 '책임감'으로 똘똘 뭉친 분이라는 칭찬에 저도 모르게 고개를 끄덕이게 되더라고요. '저런 리더가 되어야 하는구나' 하고 배우셨다는 표예진 배우님의 겸손함까지! 👍 그리고 '모범택시'의 다음 시즌, 시즌 4에 대한 가능성도 언급하셨는데, 배우들도 다들 바라고 있다는 이야기에 저도 모르게 손뼉을 쳤다니까요! 👏🏻👏🏻 '다음 시즌으로 꼭 가야 한다'고 늘 말씀하신다는 이제훈 오빠의 열정, 정말 대단하신 것 같아요. 저도 다음 시즌 꼭 나왔으면 좋겠어요! 🙏🏻"
      },
      {
        "title": "솔직한 후기: 연기 비교 영상, 부담스러웠다는 솔직함에 더 응원해요! 💪🏻",
        "content": "마지막으로, 정말 많은 분들이 궁금해하실 내용이죠. 바로 (모범택시에서 하차한) 이나은 배우님과의 연기 비교 영상에 대한 이야기인데요. 😮 표예진 배우님은 이 부분에 대해 '제대로 보지는 못했지만, 그걸로 연기력을 판단하기는 어렵다고 생각했다'고 솔직하게 말씀하시더라고요. 💬 '대본 리딩 현장은 실제 촬영장처럼 감정을 잡기는 어렵고, (이나은 배우도) 나와 다른 캐릭터를 구상했을 수도 있다'는 말에서 상대방에 대한 배려심과 연기에 대한 진지한 고민이 느껴졌어요. 🥺 '그렇게 비교되는 상황이 오히려 부담스럽게 느껴지기도 했다'는 솔직한 심경 고백에, 오히려 더 응원하고 싶은 마음이 커졌어요. 😭 앞으로 표예진 배우님께서 더욱 다채로운 캐릭터로 우리 앞에 나타나실 거라고 하니, 저는 정말 설레는 마음으로 기다릴 거예요! '모범택시'를 통해 보여준 깊이 있는 연기와 성장, 앞으로 또 어떤 멋진 모습들을 보여주실지 기대가 됩니다. 우리 함께 표예진 배우님을 계속 응원해요! 💕"
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#표예진",
      "#안고은",
      "#이나은",
      "#연기비교",
      "#시즌4",
      "#이제훈",
      "#김도기",
      "#무지개운수",
      "#SBS드라마",
      "#종영인터뷰",
      "#투머치토커",
      "#연예인",
      "#드라마추천"
    ]
  },
  {
    "title": "[단독]'김태희 남편'·'윤승아 남편', 동반 여행 떠났다..비·김무열, 빠니보틀과 '크레이지 투어'",
    "article": "[스타뉴스 | 김나라 기자]\n\n'김태희 남편'과 '윤승아 남편'이 이색 여행을 즐겼다. 가수 겸 배우 비(본명 정지훈)와 배우 김무열이 유튜버 빠니보틀과 손잡고 색다른 여행 예능을 선보인다.\n\n11일 스타뉴스 취재 결과, '스타 PD' 김태호가 이끄는 제작사 TEO(테오)는 오는 2월 중 ENA 새 예능 프로그램 '크레이지 투어'를 론칭할 예정이다. ENA 대표 여행 예능 프로그램 '지구마불 세계여행3'(이하 '지구마불') 이후 시즌4가 아닌 세계관을 확장한 스핀오프격의 프로그램이다.\n\n'크레이지 투어'는 지난해 방송된 '지구마불' 시즌3에서 빠니보틀이 신상 특별관 '크레이지 월드'를 선택하며, 이른바 '도파민 폭발' 브라질 여행기를 선보인 것에서 출발됐다. 이에 빠니보틀을 필두로 지구상에서 가장 '크레이지'한 모험을 찾아 떠난다는 기획 의도를 담아 프로그램명을 정했다.\n\n여기에 82년생 동갑내기, '안양예고 3대천왕' 비와 김무열이 뭉쳐 특급 라인업이 꾸려졌다. 두 사람은 그간 다수 예능에서 서로를 언급할 정도로 절친인데, 동반 예능 출연은 이번 '크레이지 투어'가 처음이다. 각각 김태희, 윤승아와 결혼해 '미녀 배우 남편'으로도 주목받아온 공통점도 있다. '찐친' 케미를 앞세운 두 사람이 전 세계 곳곳에 숨어있는 '크레이지'를 수행하는 만큼 큰 시너지 효과가 기대된다.\n\n또한 그룹 위너 멤버 이승훈까지 합류해 총 4인의 '크레이지' 투어단이 완성됐다. 이들은 이미 지난해 연말 여행을 다녀왔다.",
    "link": "https://v.daum.net/v/20260111070218856",
    "type": "daum_enter",
    "newTitle": "비 김무열 빠니보틀과 뭉쳤다 김태호 PD 새 예능 크레이지 투어 출격",
    "newArticle": [
      {
        "title": "세상에 여러분! 이런 소식 또 없습니다!",
        "content": "여러분, 오늘 진짜 깜짝 놀라실 만한 소식 들고 왔어요. 제 마음이 지금 아주 그냥 '동공지진' 상태라고 할까요? 아니, 이게 무슨 일이냐고요. 바로 우리의 '월드스타' 비 씨와, 그리고 제가 진짜 아끼는 배우 김무열 씨가 함께 여행을 떠났다고 합니다! 그것도 그냥 여행이 아니라, 말 그대로 '크레이지'를 찾아 떠나는 역대급 여행이라니! 제 심장이 벌써부터 '두근반 세근반' 뛰고 난리도 아니네요. 비 씨 하면 딱 떠오르는 이름, 바로 아름다운 배우 김태희 씨잖아요? 그리고 김무열 씨 하면 또 빼놓을 수 없는, 사랑스러운 배우 윤승아 씨! 이렇게 '미녀 배우 남편'이라는 공통점까지 가지고 계신 두 분이, 과연 어떤 '크레이지'한 모험을 펼치실지 상상만 해도 벌써부터 시간이 빨리 갔으면 좋겠어요. 게다가 이번 여행은요, 그냥 둘이서 뚝딱 하는 게 아니라, '지구마불 세계여행'으로 이미 우리를 '혜자로운' 재미에 푹 빠지게 했던 그 김태호 PD님과 함께라니! 이건 진짜 '역대급' 조합이라 해도 과언이 아니죠. 제 주변 친구들한테도 이 소식 듣자마자 바로 폭풍처럼 카톡 보냈잖아요? 다들 믿기지 않는다고, '진짜야?'를 연발하는데, 제가 얼마나 뿌듯했는지 몰라요. 이거야말로 '투머치토커' 블로거로서 제대로 된 '떡밥'을 물었다 싶었죠!"
      },
      {
        "title": "82년생 안양예고 3대천왕의 환상적인 케미스트리!",
        "content": "아니, 근데 여기서 더 놀라운 사실이 있어요. 이번 '크레이지 투어'에 비 씨와 김무열 씨만 가는 게 아니랍니다! 이 두 분, 사실 예능에서도 종종 서로를 언급할 정도로 '찐친'이라고 하더라고요. 드디어 이렇게 동반 예능으로 그동안 갈고 닦은(?) 우정을 제대로 보여줄 기회가 온 거죠. 제가 알기로 이 두 분, '안양예고 3대천왕'이라는 별명까지 가지고 있을 정도로 학창 시절부터 남달랐다고 하던데요? 벌써부터 그 시절 추억 썰 좀 풀어주실 것 같은 느낌적인 느낌이랄까요? 비 씨는 사실 '월드스타'라는 타이틀 아래에서도 예능에서 보여준 솔직하고 유머러스한 모습 덕분에 이미 많은 사랑을 받고 있잖아요. 춤이면 춤, 노래면 노래, 연기면 연기, 그리고 예능감까지! 뭐 하나 빠지는 게 없는 '만능 엔터테이너'인데, 이번에는 또 어떤 '크레이지'한 매력을 보여주실지 기대가 됩니다. 김무열 씨 역시 드라마와 영화에서 보여준 탄탄한 연기력은 물론이고, 가끔씩 예능에서 보이는 엉뚱하면서도 순수한 매력이 정말이지 '매력 덩어리'거든요. 특히나 윤승아 씨와의 달달한 신혼 생활(?)을 공개하면서 더욱 팬들의 사랑을 받고 있는데, 이번 여행에서 그동안 쌓아왔던 '찐친' 케미가 폭발하면 어떤 시너지가 날지, 이건 정말 '역대급' 관전 포인트가 될 것 같아요. 둘이서 서로 '디스'하면서도 챙겨주고, 또 예상치 못한 상황에서 빵 터지는 리액션들을 보여주지 않을까요?"
      },
      {
        "title": "김태호 PD와 빠니보틀의 '도파민 폭발' 여행의 서막!",
        "content": "자, 그럼 이 '크레이지 투어'의 기획 의도는 무엇일까요? 바로 이 프로그램의 시작은 지난해 방송되었던 '지구마불 세계여행' 시즌3에서부터라고 해요. 기억나시나요? 빠니보틀 님이 '크레이지 월드'라는 특별관을 선택해서 브라질에서 보여주셨던 그야말로 '도파민 폭발'이었던 여행기! 그때 얼마나 많은 시청자들이 '와, 저게 여행이지!'라며 환호성을 질렀는지 몰라요. 그런 '크레이지'함을 다시 한번, 아니 그 이상으로 보여주자는 포부로 탄생한 프로그램이 바로 '크레이지 투어'라고 합니다. '지구상에서 가장 크레이지한 모험을 찾아 떠난다'는 기획 의도 자체가 벌써부터 제 심장을 뛰게 하는데요. 김태호 PD님이라면 우리가 상상하는 것 이상의 '신박함'과 '꿀잼'을 항상 선사해 주셨잖아요? '무한도전'부터 시작해서 '놀면 뭐하니?', '지구마불 세계여행'까지, 그의 손을 거치면 평범한 소재도 '마법'처럼 특별해지곤 했죠. 여기에 '여행 유튜버'의 대명사 빠니보틀 님이 함께한다는 건, 이건 뭐 '금상첨화'라고 할 수 있어요. 빠니보틀 님 특유의 거침없고 솔직한 시선으로 우리가 몰랐던 세계의 '크레이지'한 모습들을 생생하게 담아내 줄 거라고 믿어 의심치 않습니다. 비 씨와 김무열 씨, 그리고 빠니보틀 님까지! 이 세 명의 조합이라니, 생각만 해도 벌써부터 '웃음 폭탄'과 '전율'이 동시에 느껴지는 것 같아요. 과연 이들은 어디로 떠나 어떤 '크레이지'한 경험을 하게 될까요?"
      },
      {
        "title": "이승훈까지 합류! '크레이지' 4인방의 역대급 시너지!",
        "content": "아니, 여기서 끝이 아니라고요? 제가 정말 '투머치'하게 흥분하는 이유가 바로 여기에 있습니다. 이번 '크레이지 투어'에 또 한 명의 멤버가 합류한다고 하는데요, 바로 그룹 위너의 멤버 이승훈 씨입니다! 아, 여러분, 이승훈 씨를 빼놓고 '크레이지'를 논할 수 있겠습니까? 그의 넘치는 에너지와 예측 불가능한 리액션은 이미 여러 예능 프로그램을 통해 검증되었죠. 때로는 순수하게, 때로는 진지하게, 그리고 때로는 '진짜'로 '크레이지'한 모습까지! 그는 분명 이 여행에 '정신줄'을 담당할 핵심 인물이 될 거라고 확신합니다. 이렇게 비 씨, 김무열 씨, 빠니보틀 님, 그리고 이승훈 씨까지! 총 4명의 '크레이지' 투어단이 완성된 건데요. 이 네 분의 조합이 과연 어떤 '케미'를 보여줄지, 벌써부터 머릿속에서 무한한 시나리오가 펼쳐지고 있어요. 82년생 동갑내기 친구 비와 김무열의 끈끈한 우정, 여행 전문가 빠니보틀의 노련함, 그리고 'MZ세대의 아이콘' 이승훈의 넘치는 에너지까지! 이 모든 것이 한데 어우러져 이전에는 볼 수 없었던 '새로운 차원'의 여행 예능을 탄생시킬 것만 같아요. 실제로 이들은 지난해 연말 이미 한번 여행을 다녀왔다고 하는데요, 그때의 '후끈후끈'했던 분위기가 얼마나 뜨거웠을지, 그리고 어떤 에피소드들이 있었을지 벌써부터 궁금해서 현기증이 날 지경입니다. ENA 채널을 통해 2월 중 방영될 예정이라고 하니, 다들 채널 고정! 잊지 마세요!"
      },
      {
        "title": "솔직한 후기: '크레이지 투어'를 기다리며...",
        "content": "여러분, 제가 이렇게 흥분하는 이유, 이제 조금은 아시겠죠? 이번 '크레이지 투어'는 정말이지 저에게 '인생 예능'이 될 것만 같은 예감이 강하게 듭니다. 김태호 PD님과 빠니보틀 님의 만남, 그리고 비 씨와 김무열 씨의 '찐친' 케미, 거기에 위너 이승훈 씨까지! 이건 뭐 '꿈의 라인업'이라고 해도 전혀 손색이 없을 정도예요. 사실 요즘 예능 프로그램들이 다들 비슷비슷하다고 느끼시는 분들도 많으실 텐데, 이번 '크레이지 투어'는 그런 틀을 확 깨버릴 거라고 생각해요. '크레이지'라는 단어가 주는 낯설면서도 짜릿한 느낌처럼, 우리의 상상을 초월하는 예측 불가능한 여정이 펼쳐질 거라고 믿어요. 단순히 웃고 즐기는 것을 넘어, 세계 각지에 숨겨진 '진짜'들의 이야기와 그들의 열정, 그리고 때로는 '인간적인' 모습까지도 엿볼 수 있는 그런 깊이 있는 여행이 될 거라고 기대해 봅니다. 저는 앞으로 '크레이지 투어' 방영되는 날만 손꼽아 기다릴 거예요. 매주 본방 사수는 물론이고, 혹시라도 놓치는 날이 있다면 바로 VOD로 달려가서 볼 생각입니다. 그리고 여러분과 함께 이 '크레이지'한 여정에 대한 이야기를 실시간으로 나누고 싶어요. 댓글로 여러분의 기대평도 마구마구 남겨주시고요! 저와 함께 이 '크레이지'한 모험을 즐길 준비, 되셨나요? 저는 이미 마음의 준비가 완벽하게 끝났습니다! 2월아, 빨리 와라!"
      }
    ],
    "hashTag": [
      "#비",
      "#김무열",
      "#빠니보틀",
      "#김태호PD",
      "#크레이지투어",
      "#ENA",
      "#여행예능",
      "#이승훈",
      "#위너",
      "#정지훈",
      "#윤승아",
      "#김태희",
      "#연예계이슈"
    ]
  },
  {
    "title": "'전참시' 야노시호 \"너무 바쁜 추성훈, 韓 남자친구 필요\" [TV온에어]",
    "article": "[티브이데일리 한서율 기자] '전지적 참견 시점'에서 일본 모델 야노시호가 결혼 생활을 언급했다.\n\n10일 밤 방송된 MBC 예능 프로그램 '전지적 참견 시점'에는 야노시호와 가수 션이 출연해 다양한 이야기를 전했다.\n\n이날 야노시호는 도쿄 집과 관련한 사실 관계를 밝혔다. 출연진들은 \"추성훈이 월세를 내고 산다고 하더라. 집은 야노시호 씨의 명의냐\"라고 물었다.\n\n야노시호는 \"월세가 아니라 생활비를 주는 거다\"면서 \"집은 내가 샀다. 집을 매입하면서 추성훈이 보탠 게 없다\"라고 말했다. 그는 추성훈의 생활비 지급에 대해 \"가끔 밀려서 넣더라. 그래서 지금은 자동 이체를 시켜뒀다\"라며 너스레를 떨었다.\n\n야노시호는 지난해 공개된 집 영상에 대해서도 아쉬움을 드러냈다. 추성훈이 정리되지 않은 집을 유튜브에 게재한 것. 야노시호는 '조회수가 1100만이다. 괜찮은 거냐'라는 질문에 한숨을 쉬었다. 이후 깨끗하게 치운 집을 보여준 그는 \"3일에 나눠 조금씩 치웠다\"라며 너스레를 떨었다.\n\n야노시호의 반전 매력도 공개됐다. 야노시호의 한국인 매니저는 \"언니가 진중하고 도도하다고 생각할 실 것 같은데 그냥 도쿄에 사는 아줌마다. 호탕하고 털털하고 종종 잘 까먹는 면이 있다\"라고 밝혀 웃음을 자아냈다.\n\n최근 한국어를 공부하고 있는 야노시호는 한국어로 농담을 던지기도 했다. 그는 \"(언어 실력을 늘리기 위해) 한국인 남자친구가 필요하다. 남편이 너무 바쁘다. 전화하면 '지금 바쁘다'면서 끊는다\"라며 재치를 부렸다.\n\n야노시호는 전 이종격투기 선수의 아내답게 킥복싱, 필라테스, 요가 등 운동에 열중인 모습도 보였다. 특히 그는 킥복싱을 하게 된 이유에 대해 \"몸매가 바뀐다. 배가 들어가고 엉덩이가 올라갔다. 일주일에 한 번 하는데 정말 재밌다\"라고 전했다.\n\n야노시호는 매니저를 살뜰히 챙기는 모습으로 훈훈함을 자아냈다. 그의 매니저는 \"야노시호 언니가 한국 오실 때마다 회사 식구분들이나 현장 분들을 위해 선물을 챙기신다. 단 한 번도 안 가져온 적이 없었다. 저번달에는 제 생일이 있었는데 백화점에 가서 명품 비니를 사주셨다\"라며 감사 인사를 전했다.\n\n[티브이데일리 한서율 기자  / 사진=MBC '전지적 참견 시점']\n\n야노시호 | 추성훈\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260111070411892",
    "type": "daum_enter",
    "newTitle": "야노시호 \"추성훈 너무 바쁘잖아! 한국 남자친구 필요해\" 유쾌한 농담 속 진짜 속마음은?",
    "newArticle": [
      {
        "title": "세상에, 여러분 오늘 소식 들으셨어요?",
        "content": "여러분! 저 오늘 진짜 엄청난 소식 듣고 심장이 쿵쾅거려서 바로 달려왔잖아요! 우리 모두에게 사랑받는 슈퍼맘, 그리고 파이터 추성훈 선수의 멋진 아내, 바로 야노시호 씨가 '전참시'에 등장하셨다는데, 와... 이야기가 정말이지 쉴 틈이 없더라고요. 특히나 야노시호 씨의 솔직하고 유쾌한 입담에 완전 빠져들었다니까요? 늘씬한 몸매와 프로페셔널한 모습 뒤에 숨겨진 인간적인 매력이 팡팡 터졌어요. 그냥 보고만 있어도 에너지가 넘치시는 분인데, 이날은 또 얼마나 많은 이야기를 풀어놓으셨는지 몰라요. 진짜 이건 꼭! 여러분과 함께 이야기 나눠야 할 것 같아서, 제가 또 밤새워 기사 내용 꼼꼼히 보고 저만의 TMT 감성을 듬뿍 담아왔답니다. 준비되셨죠? 그럼 지금부터 야노시호 씨의 매력 속으로 풍덩 빠져보시죠!"
      },
      {
        "title": "야노시호 & 추성훈, '찐' 부부의 현실 육아와 재테크 이야기!",
        "content": "아니, 집 얘기가 나왔을 때 진짜 너무 놀랐잖아요? 많은 분들이 추성훈 씨가 그 넓은 도쿄 집 월세를 다 내고 사는 줄 알고 계셨더라고요. 그런데 이게 웬걸! 야노시호 씨가 딱! 잘라 말씀하시기를 '월세가 아니라 생활비'라고 딱! 하시는데, 와... 이미 여기서부터 '클라스'가 다르다는 걸 느꼈죠. 집은 야노시호 씨 명의고, 추성훈 씨는 생활비를 보태는 방식이라는 거! 그런데 그것도 '가끔 밀려서 넣는다'며 자동이체를 걸어두셨다는 넉살 좋은 농담까지! 이게 바로 현실 부부의 모습 아닐까요? 사랑하니까 서로의 재정 상황을 투명하게 공유하고, 또 때로는 이렇게 귀여운 잔소리도 할 수 있는 거겠죠. 실제로 야노시호 씨는 꼼꼼하게 집 관리를 하시는데, 얼마 전 추성훈 씨가 유튜브에 정리되지 않은 집을 공개해서 야노시호 씨를 깜짝 놀라게 했다고 하잖아요? 조회수가 무려 1100만 뷰라니... 상상만 해도 아찔한데요? 하지만 야노시호 씨는 '3일에 나눠 조금씩 치웠다'며 또 너스레를 떠는 모습에, 저도 모르게 '우리 집 보는 줄 알았네~' 하면서 무릎을 탁! 쳤답니다. 이처럼 겉으로는 카리스마 넘치는 슈퍼맘이지만, 집에서는 우리의 평범한 아줌마 같은 모습도 보여주시니 더 정감이 가더라고요."
      },
      {
        "title": "도쿄 사는 털털한 아줌마 야노시호, 한국어 공부 열정까지!",
        "content": "야노시호 씨의 반전 매력, 어디까지 보셨어요? 이번 방송을 통해 야노시호 씨의 한국인 매니저분이 깜짝 폭로(?)를 하셨는데, 이게 또 엄청 웃음꽃을 피웠잖아요. 많은 분들이 야노시호 씨를 보면서 '진중하고 도도한 이미지'를 떠올리실 텐데, 사실은 '도쿄에 사는 호탕하고 털털한 아줌마' 같다는 거예요! 종종 잘 까먹기도 하신다는데, 와... 이런 솔직함 너무 좋지 않나요? 완벽해 보이는 사람도 이렇게 인간적인 면모를 보여줄 때, 우리는 더욱 그 사람에게 빠져들게 되잖아요. 게다가 요즘 야노시호 씨가 한국어 공부에 푹 빠지셨다는 소식, 다들 알고 계셨어요? 이번 방송에서 직접 한국어로 농담을 던지시는데, 어찌나 귀엽던지! \"한국 남자친구가 필요하다. 남편이 너무 바쁘다\"라고 농담하시면서, 사실은 남편 추성훈 씨가 늘 바쁘게 운동하고 활동하느라 함께 시간을 많이 보내지 못하는 것에 대한 서운함과 애정을 동시에 표현하신 것 같아요. '진짜 남편이랑 더 많은 시간을 보내고 싶다!'는 마음이 담겨 있는 유쾌한 투정이라고 할까요? 정말이지, 사랑하는 사람을 향한 마음은 어디 안 가는 것 같아요."
      },
      {
        "title": "건강미 넘치는 야노시호, 운동 루틴 공개!",
        "content": "이런 야노시호 씨의 건강하고 아름다운 몸매 비결은 뭘까요? 역시 전직 이종격투기 선수 추성훈 선수의 아내답게, 야노시호 씨도 운동 마니아라고 하더라고요. 킥복싱, 필라테스, 요가 등등! 정말 꾸준하게 운동하시는 모습이 대단하다는 생각이 들었어요. 특히 킥복싱을 하게 된 계기에 대해서는 '몸매가 바뀐다. 배가 들어가고 엉덩이가 올라갔다'고 솔직하게 말씀하시는데, 와... 듣기만 해도 건강한 에너지가 샘솟는 것 같지 않나요? 일주일에 한 번만 해도 그렇게 재밌다고 하시니, 얼마나 운동을 즐기시는지 알 수 있었어요. 몸매 관리뿐만 아니라 스트레스 해소에도 최고일 것 같다는 생각이 들었어요. 혹시 여러분도 요즘 몸이 찌뿌둥하거나 무기력함을 느끼고 계신다면, 야노시호 씨처럼 좋아하는 운동을 찾아 꾸준히 해보는 건 어떨까요? 분명 몸도 마음도 훨씬 건강해질 거라고 확신해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 야노시호 씨의 이야기를 들으면서, 저는 정말 많은 것을 느꼈어요. 겉으로 보이는 화려함 뒤에 숨겨진 인간적인 면모, 가족을 향한 깊은 사랑, 그리고 자신의 삶을 끊임없이 가꾸어 나가는 열정까지. 야노시호 씨는 단순히 유명인이 아니라, 우리 주변에서 볼 수 있는 친근하면서도 존경스러운 '멋진 여성'의 표본인 것 같아요. 특히 남편 추성훈 씨에 대한 애정이 듬뿍 담긴 유쾌한 농담에서, 두 분이 얼마나 서로를 아끼고 사랑하는지 엿볼 수 있었답니다. '한국 남자친구가 필요하다'는 말 속에 숨겨진 '추성훈 씨, 우리 같이 시간 좀 보내요!'라는 귀여운 속삭임이 들리는 것 같았어요. 저도 앞으로 야노시호 씨처럼 제 주변 사람들을 살뜰히 챙기고, 끊임없이 배우고 성장하는 사람이 되어야겠다고 다짐했어요. 특히 매니저분께 명품 비니를 선물하신 일화는 정말 감동적이었어요. 저도 늘 감사하는 마음을 잊지 않고, 주변 사람들에게 따뜻한 마음을 전하는 사람이 되겠습니다. 야노시호 씨, 앞으로도 응원할게요! 화이팅!"
      }
    ],
    "hashTag": [
      "#야노시호",
      "#추성훈",
      "#전지적참견시점",
      "#야노시호집",
      "#추성훈생활비",
      "#운동하는여자",
      "#한국어공부",
      "#부부스타그램",
      "#인간적인매력"
    ]
  },
  {
    "title": "션 “막내는 배우상, 첫째·둘째는 미술” 폭풍성장한 사남매 근황 공개 (‘전참시’)",
    "article": "<방송 시청 후 작성된 리뷰 기사입니다.>\n\n[OSEN=배송문 기자] 션과 정혜영 부부의 폭풍성장한 사남매 근황이 공개되며 시청자들의 시선을 사로잡았다.\n\n10일 방송된 MBC 예능 ‘전지적 참견 시점’에서는 션·정혜영 부부와 네 아이가 함께한 184번째 ‘대한민국 1도 올리기’ 프로젝트 현장이 그려졌다. 이날 가족은 연탄 산타로 변신해 온몸으로 나눔을 실천하며 따뜻한 연말 풍경을 완성했다.\n\n이날 션은 “아이들이 넷인데, 각자의 꿈에 대해 이야기해본 적 있느냐”는 질문에 아이들 한 명 한 명의 관심사를 소개했다. 그는 “첫째는 미술에 관심이 많아서 나중에 자기 브랜드를 만들고 싶어 한다”고 말했고, 둘째 역시 그림 그리기를 좋아한다며 두 아이가 직접 그린 작품을 공개해 감탄을 자아냈다. 예상 이상의 완성도에 패널들 역시 놀라움을 감추지 못했다.\n\n이어 션은 막내에 대해서는 “혜영이랑 정말 똑같이 생겼다”며 “주변에서 배우를 시켜보라는 말도 많이 듣는다”고 전해 웃음을 안겼다. 네 아이 모두 각자의 개성과 재능을 키워가고 있는 모습이 훈훈함을 더했다.\n\n마라톤 도전에 대한 이야기 역시 눈길을 끌었다. 지난해 7대 마라톤 완주에 성공한 션은 “올해는 7개 마라톤과 7대륙 마라톤까지 완주하는 것이 목표”라며 또 한 번의 도전을 예고했다. 특히 그는 “전 세계 최연소 7대 마라톤 완주 기록이 스무 살하고 3개월”이라며 둘째 하랑 군을 언급했다. 션은 “하랑이가 만 18세라 올해부터 2년 안에 도전한다면 기록을 깰 수도 있지 않을까 생각했다”고 털어놨다.\n\n다만 션은 “물어봤더니 하랑이는 아직 여러 생각이 있는지 바로 답을 주진 않았다”고 덧붙였다. 반면 셋째 하율이에 대해서는 “만 18세가 됐을 때 도전해보겠냐고 물었더니 관심을 보이더라”며 “2년 안에 완주하면 만 19세 전에 기록을 세울 수 있는 일정”이라고 설명해 웃음을 자아냈다.\n\n션은 “이런 도전이 꼭 기록 때문만은 아니다”라며 “한 번 큰 도전을 해보는 경험이 앞으로 어떤 어려움이 와도 이겨낼 수 있는 힘이 될 수 있다고 생각한다”고 덧붙였다. 아이들의 가능성을 존중하며 응원하는 션의 교육관이 깊은 인상을 남겼다.\n\n한편 션은 1972년생으로 올해 53세다. 힙합 듀오 지누션 멤버로 활동했으며, 현재는 러닝과 기부를 결합한 나눔 활동으로 ‘기부의 아이콘’으로 불리고 있다. 최근에는 유튜브 채널 ‘션과 함께’를 통해 선행과 도전을 이어가고 있다.\n\n/\n\n[사진] MBC ‘전지적 참견 시점’ 방송화면 캡처",
    "link": "https://v.daum.net/v/20260111005305658",
    "type": "daum_enter",
    "newTitle": "션 정혜영 부부 사남매 \"각자 꿈은 배우 미술\" 폭풍성장 근황 \"전참시\"서 공개",
    "newArticle": [
      {
        "title": "여러분, 오늘 션님 소식 들으셨나요? 우리 모두의 마음을 훈훈하게 만드는 소식이었어요!",
        "content": "와… 정말이지, 션님과 정혜영님 하면 딱 떠오르는 이미지가 있죠? 바로 '선행의 아이콘'이자 '러블리 부부'잖아요! 그런데 이번에 '전지적 참견 시점'에 나오셔서는, 그동안 우리가 얼마나 그분들의 삶을 따뜻하게 지켜봐 왔는지 다시 한번 깨닫게 해주는 순간이었어요. 특히나 네 아이들이 얼마나 훌쩍 자랐는지, 또 얼마나 사랑스럽고 각자의 개성을 뽐내며 성장하고 있는지 보는데, 제 마음이 얼마나 뭉클하고 따뜻해지던지요. 마치 제 아이들처럼, 혹은 우리 이웃집 아이들처럼 친근하게 느껴지면서, 앞으로 이 아이들이 어떤 멋진 어른으로 자라날지 너무나 기대되는 거예요. 이번 방송을 보면서 '아, 나도 좀 더 좋은 사람이 되어야겠다', '아이들에게 이런 긍정적인 영향을 주고 싶다'는 다짐을 하게 되더라고요. 역시 션님과 정혜영님 부부의 영향력은 정말 대단하신 것 같아요. 그분들의 따뜻한 마음이 아이들에게 고스란히 전달되는 것 같아서, 보는 내내 미소가 떠나질 않았답니다."
      },
      {
        "title": "션 정혜영 부부, 20년 넘게 이어온 '나눔' 정신과 아이들의 재능",
        "content": "여러분, 션님과 정혜영님 부부가 결혼하신 지 벌써 20년이 훌쩍 넘었다는 사실, 알고 계셨어요? 와… 정말 세월이 빠르다 싶으면서도, 그 긴 시간 동안 변함없이 꾸준히 '대한민국 1도 올리기' 프로젝트라는 이름으로 연탄 나눔을 실천해 오셨다는 게 정말 대단하지 않나요? 단순히 한두 번 하고 마는 봉사가 아니라, 184번째까지 이어져 왔다는 것 자체가 이미 그분들의 삶 자체가 나눔이라는 걸 보여주는 증거 같아요. 이번 방송에서는 연탄 산타로 변신하신 그 모습이 그대로 그려졌는데, 궂은 날씨 속에서도 아이들까지 함께 땀 흘리며 연탄을 나르는 모습에서 진정한 가족애와 나눔의 가치를 느낄 수 있었습니다. 게다가 아이들이 각자 얼마나 멋진 재능을 키워나가고 있는지 보면서, 역시 션님과 정혜영님 부부의 교육 방식이 탁월하다는 생각이 들었어요. 단순히 공부만 강요하는 게 아니라, 아이들 각자의 흥미와 재능을 존중하고 북돋아주는 모습이 인상 깊었습니다. 첫째와 둘째는 미술에 재능을 보이며 직접 그린 작품들을 공개했는데, 그 완성도가 어른들의 작품 못지않더군요. 정말 깜짝 놀랐어요. 역시 예술적인 감각은 타고나는 건가 봐요."
      },
      {
        "title": "막내는 배우상? 첫째, 둘째는 예술가 재질! 사남매의 다채로운 꿈",
        "content": "이번 방송에서 션님이 아이들 각자의 꿈에 대해 이야기하는데, 진짜 너무 귀엽고 기특하더라고요! 첫째는 벌써부터 자신만의 브랜드를 만들고 싶다는 야심찬 포부를 밝혔는데, 미술에 탁월한 재능을 보이고 있다니, 앞으로 어떤 멋진 디자이너나 아티스트로 성장할지 정말 기대돼요. 둘째 역시 그림 그리기를 좋아한다며 직접 그린 작품을 공개했는데, 세상에! 그 그림 실력이 정말 남달랐어요. 전시회에 내놔도 손색없을 정도의 실력에 패널들도 모두 감탄사를 연발하더라고요. 저도 보면서 '와, 이걸 어떻게 이렇게 잘 그리지?' 하고 감탄했답니다. 그리고 막내는… 아, 막내는 진짜 사랑이에요! 션님이 '정혜영이랑 정말 똑같이 생겼다'며, 주변에서 '배우 시켜보라'는 말을 많이 듣는다고 하셨을 때, 얼마나 웃기면서도 공감이 가던지요. 실제로 얼마나 예쁘고 끼가 넘치는지, 벌써부터 화면 장악력이 남다르더라고요. 네 아이 모두 각자의 색깔과 개성을 뚜렷하게 보여주면서, 자신들의 꿈을 향해 나아가고 있는 모습이 정말 훈훈했습니다. 이런 아이들을 보면서, 역시 부모님의 좋은 영향력과 사랑이 얼마나 중요한지 다시 한번 느낄 수 있었어요. 아이들 각자의 가능성을 존중하고 응원하는 션님 부부의 모습, 정말 본받고 싶어요."
      },
      {
        "title": "션의 마라톤 도전, 그리고 둘째 아들 하랑 군의 대기록 도전?",
        "content": "여러분, 션님 하면 빼놓을 수 없는 게 바로 '마라톤'이죠! 작년에 이미 7대륙 마라톤 완주라는 어마어마한 기록을 세우셨는데, 이번에는 '7개 마라톤과 7대륙 마라톤까지 완주'라는, 또 한 번의 거대한 도전을 예고하셨더라고요. 정말이지 션님의 체력과 정신력은 어디까지인가요? 존경스러울 따름입니다. 그런데 여기서 더 놀라운 이야기가 나왔어요! 바로 둘째 아들 하랑 군이 '전 세계 최연소 7대 마라톤 완주 기록'을 깰 수도 있다는 가능성인데요! 현재 만 18세인 하랑 군이 2년 안에 도전을 한다면, 20세 3개월이라는 기존 기록을 깰 수도 있다고 하니, 와… 이건 진짜 소설 같은 이야기 아닌가요? 션님이 조심스럽게 하랑 군에게 물어봤더니, 아직 고민 중인 눈치였다고 하더라고요. 역시 어린 나이임에도 불구하고 많은 생각을 하고 있는 것 같아요. 하지만 셋째 하율 군은 만 18세가 되면 도전해보겠다고 관심을 보이더군요! 2년 안에 완주하면 19세 전에 기록을 세울 수 있다니, 이건 정말 가슴이 뛰는 이야기입니다. 션님은 이런 도전이 꼭 기록 때문만은 아니라고 강조하셨어요. 한 번의 큰 도전을 통해 어떤 어려움도 이겨낼 수 있는 굳건한 힘을 얻게 되는 것이 가장 중요하다고 하시는데, 이 교육 철학 정말 멋지지 않나요? 아이들에게 끊임없이 도전하고 성장할 수 있는 기회를 주는 부모님의 모습, 우리가 배워야 할 점이 참 많은 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '전참시' 방송 보면서 정말 많은 것을 느꼈어요. 션님과 정혜영님 부부의 끊임없는 선행과 나눔, 그리고 아이들을 향한 무한한 사랑과 존중. 이 모든 것이 어우러져서 얼마나 건강하고 긍정적인 에너지가 뿜어져 나오는지, 보는 내내 제 마음까지 따뜻해지는 기분이었답니다. 특히 아이들이 각자의 재능을 발견하고 꿈을 향해 나아가는 모습을 보면서, '아, 나도 내 아이에게 더 많은 기회를 주고, 잠재력을 끌어내줄 수 있도록 노력해야겠다'는 다짐을 다시 한번 하게 되었어요. 물론 제가 션님처럼 어마어마한 기부를 하거나, 마라톤 기록에 도전하는 건 쉽지 않겠지만, 적어도 제 주변 사람들에게, 그리고 제 아이에게 긍정적인 영향을 주는 사람이 되기 위해 노력하고 싶다는 생각을 했어요. 앞으로도 션님과 정혜영님 그리고 네 아이들의 아름다운 행보를 진심으로 응원하겠습니다! 아이들이 건강하고 행복하게, 그리고 자신들의 꿈을 마음껏 펼쳐나갈 수 있기를 바라요. 저도 오늘부터 감사하는 마음을 더 자주 표현하고, 작은 것이라도 주변에 나누는 삶을 살도록 노력해야겠어요. 여러분도 오늘 하루, 감사한 마음 가득 안고 따뜻하게 마무리하시길 바라요!"
      }
    ],
    "hashTag": [
      "#션",
      "#정혜영",
      "#전지적참견시점",
      "#사남매",
      "#나눔",
      "#봉사",
      "#마라톤",
      "#교육",
      "#꿈"
    ]
  },
  {
    "title": "'74세' 윤미라, 멈춘 섭외에 섭섭 \"나이 들었다고 안 불러줘\"",
    "article": "[스포츠조선 김소희 기자] 배우 윤미라가 여전한 연기 열정을 뽐냈다.\n\n9일 유튜브 채널 '윤미라'에는 \"청바지, 패딩 하나로 달라지는 분위기~ 방구석 패션쇼\"라는 제목의 영상이 공개됐다.\n\n영상에서 윤미라는 제작진을 집으로 초대해 겨울을 맞아 자신만의 패션 아이템들을 소개했다.\n\n20대 못지않은 패션 감각과 몸매를 선보인 윤미라는 제작진이 \"감각 있다\"고 칭찬하자, \"요즘 일도 없는데, 코디네이터나 할까?\"라며 너스레를 떨었다. 이어 \"불러주는 곳도 없다. 나이가 들어서 안 불러준다\"며 연기활동 공백에 대한 속상함을 드러냈다.\n\n그러면서 그는 \"앞으로도 장장 15년은 더 할 수 있다. 내가 하려면 가족 드라마를 해야 한다\"고 연기 열정을 강조했다.\n\n이에 제작진이 \"요즘은 개성이 뚜렷한 캐릭터들이 인기가 많다\"고 하자, 윤미라는 \"맞다. 오기만 해라. 뭐든지 다 된다\"며 자신감을 내비쳤다. 이어 직접 개성이 강한 연기를 시범 보이며 \"내가 드디어 미친 것 같다\"고 웃으면서도, \"얼마든지 해낼 수 있다. 자신 있다\"고 힘주어 말했다.\n\n한편 윤미라는 1972년 영화 '처녀뱃사공'으로 데뷔했으며 드라마 '육남매', '소문난 칠공주', '애정의 조건', '솔약국집 아들들', '아내의 유혹', '효심이네 각자도생' 등 수많은 작품을 통해 사랑받았다.",
    "link": "https://v.daum.net/v/20260110170943456",
    "type": "daum_enter",
    "newTitle": "74세 배우 윤미라, 멈춘 섭외에 섭섭함 토로 \"나이 때문에 안 불러줘요\"",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 제 마음이 짠~해지더라고요...",
        "content": "세상에, 우리나라를 대표하는 연기력의 배우 윤미라 선생님께서 이런 말씀을 하셨다니, 정말이지 귀를 의심할 지경이었어요. 얼마 전 공개된 유튜브 채널 영상에서 말이에요. 74세라는 나이가 무색하게 여전히 빛나는 패션 감각과 몸매로 '방구석 패션쇼'를 선보이셨는데, 거기서 툭 튀어나온 말씀이 얼마나 마음을 아프게 하던지요. \"요즘 일도 없는데, 코디네이터나 할까?\" 하시면서도 이내 \"불러주는 곳도 없다. 나이가 들어서 안 불러준다\"고 하시는데, 와… 이걸 어떻게 받아들여야 할까요? 평생을 연기에 바치신 분이, 단지 나이가 들었다는 이유로 무대에서 내려와야 한다는 현실이라니. 이거 정말 너무한 거 아니에요? 마치 갓 구운 빵처럼 따끈하고 맛있는 연기를 보여주실 수 있는데도, 그저 겉모습만 보고 '늙었다'고 판단하는 세태가 너무 야속하게 느껴졌어요."
      },
      {
        "title": "윤미라 선생님, 그 이름만 들어도 가슴 벅찬 배우님이잖아요?",
        "content": "제가 윤미라 선생님 하면 제일 먼저 떠오르는 게 뭔지 아세요? 바로 '진정성'이에요. '육남매'에서 그 자상한 어머니의 모습, '소문난 칠공주'에서 개성 넘치는 연기, '애정의 조건'에서의 깊이 있는 내면 연기까지… 정말이지 스크린과 브라운관을 종횡무진하시며 우리에게 수많은 명장면들을 선사해주셨잖아요. '아내의 유혹'에서 보여주셨던 그 카리스마 넘치는 모습은 또 어떻고요. 선생님은 그저 연기만 하신 게 아니에요. 그 작품 속에 등장하는 인물들의 삶을 온몸으로 살아내시면서, 시청자들의 마음속 깊숙이 파고들었죠. 그런 선생님께서 겨우 74세라는 나이 때문에 설 자리를 잃어가고 계신다는 게, 저는 도무지 이해가 가지 않아요. 오히려 지금이야말로 연륜에서 묻어나는 깊이와 지혜를 바탕으로 더 농익은 연기를 보여주실 수 있는 시기인데 말이죠. 김혜자 선생님이나 윤여정 선생님처럼 말이에요. 그분들은 나이와 함께 더욱 빛나는 연기로 우리에게 감동을 주고 계시잖아요."
      },
      {
        "title": "\"앞으로 15년은 더 할 수 있다\"는 절규, 귓가에 맴돌아요...",
        "content": "영상에서 윤미라 선생님께서 얼마나 간절하게 연기에 대한 열정을 불태우시는지, 저는 그 말을 들으면서 눈물이 핑 돌았어요. \"앞으로도 장장 15년은 더 할 수 있다. 내가 하려면 가족 드라마를 해야 한다\"는 말씀에서, 연기에 대한 순수한 애정과 배우로서의 자존감이 느껴졌죠. 그리고 제작진이 \"요즘은 개성이 뚜렷한 캐릭터들이 인기가 많다\"고 하자, \"맞다. 오기만 해라. 뭐든지 다 된다\"며 자신감을 내비치시는데, 그 모습에서 '아직 죽지 않았다'는 강렬한 의지가 엿보였어요. 심지어 직접 개성이 강한 연기를 시범 보이시면서 \"내가 드디어 미친 것 같다\"고 웃으셨지만, 그 뒤에 이어진 \"얼마든지 해낼 수 있다. 자신 있다\"는 말에는 진심이 담겨 있었죠. 저는 그 장면을 보면서 윤미라 선생님이라는 보석이 아직 빛을 발하지 못하고 있다는 현실이 너무나 안타까웠습니다. 마치 명품 와인이 숙성될수록 깊은 풍미를 내듯, 선생님의 연기도 이제 절정에 달했을 텐데 말이에요."
      },
      {
        "title": "시대가 변했지만, 배우의 가치는 변하지 않아요!",
        "content": "정말 많은 분들이 윤미라 선생님의 인터뷰를 보고 공감과 안타까움을 표하고 계시더라고요. \"요즘 드라마는 왜 이렇게 획일적일까?\", \"선생님 같은 베테랑 배우들이 설 자리가 없다는 게 말이 되나?\", \"나이 든 배우들에게도 기회를 줘야 한다\"는 의견들이 쏟아지고 있죠. 맞아요! 시대가 변하고 콘텐츠가 다양해졌다고 해서, 배우가 가진 연기력과 경험, 그리고 연륜에서 나오는 깊이까지 무시할 수는 없는 노릇이에요. 오히려 요즘처럼 개성이 넘치는 캐릭터들이 사랑받는 시대에, 선생님처럼 다채로운 연기 스펙트럼을 가진 배우가 필요한 건 아닐까요? 연기력만 있다면 나이는 숫자에 불과해야 하는 게 맞다고 생각해요. 특히나 윤미라 선생님은 20대 못지않은 건강미와 스타일리시함까지 갖추셨으니, 더욱 다양한 역할에 도전하실 수 있을 거예요. 저는 진심으로 현장의 많은 분들이 선생님의 이러한 열정과 가능성을 다시 한번 주목해주시기를 바랍니다."
      },
      {
        "title": "저 투머치토커, 앞으로 이렇게 할래요!",
        "content": "저는 오늘 윤미라 선생님의 소식을 듣고 정말 많은 생각을 했어요. 배우라는 직업이 얼마나 불확실하고, 또 외로운 길일 수 있는지 새삼 깨닫게 되었죠. 하지만 동시에, 어떤 어려움 속에서도 자신의 열정을 잃지 않는 선생님의 모습에 깊은 감동을 받았습니다. 저 또한 이 세상에서 제 이야기를 풀어놓는 '투머치토커'로서, 여러분과 소통하고 공감하며 제 목소리를 내는 일을 멈추지 않을 거예요. 혹시라도 제가 나이가 들어 '말이 너무 많다'거나 '요즘 사람 같지 않다'는 말을 듣게 되더라도, 윤미라 선생님처럼 꿋꿋하게 제 길을 갈 겁니다. 앞으로는 윤미라 선생님과 같은 훌륭한 베테랑 배우들이 더욱 존중받고, 무대에서 빛날 수 있도록 제가 할 수 있는 작은 목소리라도 더 보태려고 노력할게요. 여러분도 제 말에 공감하신다면, 우리 함께 연기 인생을 열정으로 불태우고 계신 모든 배우분들을 응원해주시는 거 어떠세요? 오늘은 여기까지, 여러분의 마음속에 작은 울림이 되었기를 바라며 저는 또 다음 소식으로 돌아올게요! 아디오스~!"
      }
    ],
    "hashTag": [
      "#윤미라",
      "#배우윤미라",
      "#연기열정",
      "#섭외난",
      "#나이차별",
      "#대한민국배우",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "'모범택시3' 김의성 \"5년째 흑막설…언젠가 꼭 한 번 배신하고파\" [N인터뷰]①",
    "article": "(서울=뉴스1) 안태현 기자 = 지난 10일 SBS 금토드라마 '모범택시3'(극본 오상호/ 연출 강보승)이 16회를 마지막으로 종영했다. '모범택시3'는 지난 2021년부터 햇수로 5년 동안 이어져 온 '모범택시'의 세 번째 시즌으로, 이제훈 김의성 표예진 장혁진 배유람의 더 탄탄해진 케미스트리와 더 방대해진 스케일의 이야기로 많은 시청자들의 사랑을 받았다.\n\n배우 김의성은 '모범택시3'에서도 피해자들을 위한 사적 제재의 주체인 '무지개 운수'의 대표 장성철로 출연해 남다른 존재감을 발산했다. 특히 '무지개 운수'의 정신적 지주로서 팀원들을 이끄는 묵직한 리더십과 더불어 작전 상황에서 웃음기 가득한 분장쇼로 코믹한 연기까지 적재적소에 풀어내면서 호평의 주역으로 앞장섰다.\n\n5년간 이어져 온 시리즈에서 단단한 팀워크를 자랑한 '무지개 운수' 팀. 그리고 그 중심에서 남다른 카리스마와 부드러운 어른의 자세를 보여주고 있는 김의성은 최근 '모범택시3' 종영을 앞두고 서울 강남구의 한 카페에서 취재진을 만났다.\n\n이 자리에서 김의성은 '모범택시' 시리즈에 대한 애정과 작품에 쏟은 열정에 대한 이야기를 풀어놓는 시간을 가졌다. 어느새 시즌3를 진행하며, 5년 동안 장성철로 살아온 김의성이 풀어놓는 '모범택시'의 뒷이야기에 귀를 기울여 봤다.\n\n-시즌3를 마무리한 소감을 밝힌다면.\n\n▶항상 처음 시작할 때부터 시청자 여러분이 그냥 이 드라마를 좋아한다 혹은 싫어한다가 아니라 드라마와 나오는 사람을 응원해 준다는 걸 강하게 느꼈다. 멤버 모두의 배우 인생에서 큰 정서적 경험이라고 생각한다. 그런 면에서 감사하다. 저희가 한 것에 비해서 과도한 사랑을 받는 것 아닌가라는 마음도 들기도 한다. 또 마치 오래 사귄 연인과 뭔가 사정이 있어서 떨어져 있을 때처럼 '이게 마지막이 아니길 빌어'라는 마음이다.(웃음)\n\n-시즌3가 굉장히 잘 됐지만 두 번의 시즌을 했기에 '잘 해도 본전일 수도 있다'는 부담은 없었나.\n\n▶그렇다. 워낙에 전 시즌들이 잘 돼서 그만큼 따라가는 건 쉽지 않겠다고 생각을 했다. 다만 할 수 있는 최선을 다하고 열심히 하면 그에 합당한 반응을 받을 수 있지 않을까 생각했다. 기획부터 대본을 쓰는 과정에서도 오상우 작가와 얘기를 많이 나눴다. 시즌3는 뭔가 첫 번째 시즌과 두 번째 시즌 사이의 어느 지점에 있었으면 좋겠다는 얘기를 했었다. 이번에 연출을 했던 감독님은 '모범택시' 이야기를 처음에 세팅할 때 조감독부터 함께 했던 사람이라 특별한 애정과 책임감을 느꼈던 것 같다. 결과가 어떻게 되든 후회 없는 선택이 되곘다고 생각했다.\n\n-시즌1과 시즌2의 어떤 부분이 섞이길 바란 건가.\n\n▶시즌1의 경우는 뒤로 물러나지 않는 어두운 세계관과 과감한 표현들이 있다. 지하감옥 같은 일반적 드라마에서 하지 않는 설정을 했고 시즌2는 에피소드 하나하나에 강점을 뒀다. (시즌1 보다는) 좀 더 밝은 느낌이었다. 시즌3는 진지함과 즐거움, 묵직하면서 가벼운 만족감을 줄 수 있는 시리즈로 만들어보자고 생각헀다.\n\n-시즌3 첫 포문은 다국적 배우들이 일본에서의 활약을 펼치는 에피소드였는데, 어떻게 생각했나.\n\n▶저로서는 젊은 시절부터 좋아하던 일본의 선배 배우가 나오셔서 너무 좋았다. 우리 같은 드라마가 에피소드를 통째로 로케이션으로 할 수 있다는 게 좋았다. 아쉬운 건 촬영 허가가 일본에서 쉽지 않았다는 거다. 사람들이 많이 나오는 곳을 찍지 못했던 게 조금 아쉬웠다. 하지만 다양한 국제적인 배우들, 유망한 배우들과 같이 일할 수 있었다는 게 너무 좋았다.\n\n-'모범택시'가 벌써 시작한 지 햇수로 5년이 됐는데, 달라진 점이나 특별한 감회가 있다면 무엇인가.\n\n▶5년이 사실 짧지 않은 시간이고, 시작했을 때는 팬데믹의 한복판이었다. '모범택시'가 어두운 이야기였고, 어떻게 보면 통쾌할 수 있지만 표현을 시청자들이 쉽게 수용해 주실까 마음도 들었다. 이 드라마가 이렇게 5년이 될 정도로 세 번의 시즌동안 지지와 응원을 받은 드라마가 되겠다는 생각은 처음에는 못했다. 그리고 시즌1의 1회가 나갔을 때 굉장한 비판이 있었다. 지체발달장애 피해자가 젓갈통 속에 집어넣어지고 고문당하는 장면이 있어서 '이게 말이 되냐'는 지적도 있었다. 하지만 제 개인적으로는 자신이 있었다. 두 번째 에피소드에서 똑같이 되갚아주는 장면이 있었기 애뚜민었다. 그리고 그 부분이 방송된 다음에 시청자들의 여론이 180도 바뀌었다. 그랬을 때 '아 우리가 작품으로서 우리를 봐주시는 시청자 여러분들과 단단한 약속을 맺었구나, 룰 미팅이 잘 끝났구나'라는 생각이 들었다.(웃음)\n\n우여곡절까지는 없었다. 편안하고 즐겁게 잘 찍었다. 다른 드라마와 다른 성격이 있다면 저희 멤버들이 호스트로서 게스트로 들어오는 배우들을 잘 대접하고 좋은 환경에서 찍을 수 있고 인사하고 떠날 수 있는 환경을 만들었어야 하는데 처음에는 저희도 처음이라 우리 생각하기 바빴다. 하지만 지금은 그런 소위 주인장 역할을 잘 해내는 것 같다. 그런 면도 많이 성장했구나 싶다. 몇몇 배우는 첫 시즌 때만 보이긴 했지만 무지개 운수 5명이 변함없이 이어올 수 있는 것도 쉬운 일은 아닌데 참 좋다고 생각한다.\n\n-그렇게 5년이 지났음에도 계속 장성철 대표가 흑막이 아니냐는 의심이 있는 건 어떻게 생각하나.\n\n▶너무 행복한 상황이 아닌가 싶다.(웃음) 사실은 에피소드별 사건의 주인공들과 거대한 주인공 김도기 기사 이야기만 소화하기 바쁜데도 제가 흑막이냐, 아니냐며 관심을 가져주시니 감사하다. 또 그게 이 드라마를 보는 작은 재미의 한 부분이기도 하다. '모범택시'를 사랑하는 게 거기까지 미친 게 아닌가 싶다. 언제가 꼭 한 번 배신해 보고 싶다. 근데 그게 또 제 마음대로 되는 게 아니다.(웃음)\n\n<【N인터뷰】 ②에 계속>",
    "link": "https://v.daum.net/v/20260111070208847",
    "type": "daum_enter",
    "newTitle": "모범택시 김의성 5년 흑막설에 시달린 심정 '언젠가 꼭 배신하고파'",
    "newArticle": [
      {
        "title": "세상에.. 모범택시 3가 벌써 막을 내렸다고요?",
        "content": "여러분, 안녕하세요! 여러분의 투머치토커 블로거입니다. 오늘은 정말이지 마음이 웅장해지는 소식을 가지고 왔어요. 바로 저희가 애정해 마지않는 SBS 금토드라마 '모범택시3'가 벌써 16회를 끝으로 대단원의 막을 내렸다는 소식인데요. 2021년부터 햇수로 벌써 5년이라니, 시간이 정말 쏜살같이 흘러버렸다는 생각이 들어요. 이제훈, 김의성, 표예진, 장혁진, 배유람 배우님의 끈끈한 케미와 더불어 날이 갈수록 스케일이 커지는 이야기에 우리 모두 푹 빠져 있었잖아요? 저 역시 매주 금요일, 토요일 밤만 손꼽아 기다리면서 '모범택시'의 통쾌한 사적 복수를 함께 응원해왔는데, 이렇게 시즌3까지 마무리되었다니 정말 아쉬운 마음 금할 길이 없습니다. 마치 오래 사귄 연인이 잠시 떨어져 있을 때처럼, '이게 정말 마지막은 아니겠죠?' 하고 바라게 되는 심정이랄까요? 저만 그런 거 아니죠?"
      },
      {
        "title": "장성철 대표, 5년째 흑막설에 시달리는 남자의 속마음",
        "content": "그런데 말입니다. 오늘 제가 이렇게 흥분(?)한 이유는 바로 '모범택시' 시리즈에서 우리 '무지개 운수'의 든든한 정신적 지주이자, 때로는 코믹한 분장쇼로 큰 웃음을 선사했던 바로 그분, 김의성 배우님과의 인터뷰 내용을 접했기 때문이에요! 김의성 배우님은 '모범택시3'에서도 변함없이 피해자들을 위한 사적 제재를 이끄는 '무지개 운수'의 대표 장성철 역으로 출연하며 독보적인 존재감을 뽐내셨죠. 묵직한 리더십은 물론이고, 작전 상황에서의 능글맞은 코믹 연기까지! 정말 팔색조 매력이 철철 넘치시는 분이시라니까요. 그런데 말입니다, 5년이라는 긴 시간 동안 '모범택시'를 함께 해오셨음에도 불구하고, 우리 장성철 대표님을 향한 '흑막설'이 끊이지 않고 있다는 사실, 알고 계셨나요? 김의성 배우님 본인도 인터뷰에서 '너무 행복한 상황'이라고 하시면서도, '언젠가 꼭 한 번 배신해 보고 싶다'는 솔직한 심정을 드러내셨다고 하니, 이게 무슨 일인가 싶고 궁금증이 폭발하는 거 있죠?"
      },
      {
        "title": "시즌 1부터 3까지, '모범택시'가 걸어온 길",
        "content": "아니, 근데 여러분, '모범택시'가 시즌 1 처음 나왔을 때 기억나세요? 저는 아직도 생생해요. 첫 회에서 지체 발달 장애 피해자가 젓갈 통에 갇혀 고문당하는 장면이 나왔을 때, '아니, 이런 충격적인 장면이 드라마에서 나와도 되나?' 싶어서 깜짝 놀랐잖아요. 솔직히 처음에는 시청자분들께서 우리 드라마의 어두운 세계관과 통쾌함을 잘 받아들여 주실까 걱정도 되셨을 것 같아요. 그런데 말입니다! 김의성 배우님이 인터뷰에서 그러시더라고요. 첫 회 나갔을 때 굉장한 비판이 있었지만, 개인적으로는 자신이 있었대요. 왜냐고요? 두 번째 에피소드에서 똑같이 가해자들에게 되갚아주는 장면이 나왔기 때문이죠! 와, 진짜 대단하시지 않나요? 방송 끝나고 시청자 여론이 180도 바뀌었을 때, '아, 우리가 작품으로서 시청자 여러분들과 단단한 약속을 맺었구나' 하는 생각이 드셨다고 해요. 그만큼 '모범택시'는 단순히 자극적인 장면으로만 승부하는 드라마가 아니라, 피해자들의 아픔에 공감하고 그들에게 정의를 되돌려주겠다는 묵직한 메시지를 전달해왔다는 걸 보여주는 대목이에요. 특히 시즌 1은 뒤로 물러서지 않는 어둡고 과감한 설정, 시즌 2는 에피소드 하나하나의 강점, 그리고 시즌 3는 진지함과 즐거움, 묵직함과 가벼움을 넘나드는 완벽한 조화를 이루려고 노력했다는 김의성 배우님의 말씀에서 작품에 대한 깊은 애정을 느낄 수 있었습니다."
      },
      {
        "title": "5년의 시간, 달라진 점과 변치 않는 약속",
        "content": "5년이라는 시간이 결코 짧지 않은데, '모범택시'는 어떻게 팬데믹의 한복판에서 시작해 3번의 시즌 동안 꾸준한 사랑을 받을 수 있었을까요? 김의성 배우님은 인터뷰에서 '저희 멤버들이 호스트로서 게스트로 들어오는 배우들을 잘 대접하고 좋은 환경에서 찍을 수 있고 인사하고 떠날 수 있는 환경을 만들어줘야 하는데, 처음에는 저희도 우리 생각하기 바빴다'고 솔직하게 말씀하시더라고요. 그런데 지금은 그런 '주인장' 역할을 아주 잘 해내고 있다고 합니다. 아니, 이건 정말 대단한 성장 아니겠어요? 함께 출연하는 배우들이 편안하고 즐겁게 촬영할 수 있도록 배려하는 모습이야말로 '모범택시'가 가진 따뜻함과 끈끈함을 보여주는 증거 아닐까 싶습니다. 특히, 몇몇 배우는 첫 시즌에만 잠시 출연했지만, '무지개 운수' 5명의 멤버가 이렇게 변함없이 이어져 올 수 있다는 사실 자체가 정말 쉽지 않은 일인데, 그만큼 서로에게 얼마나 소중한 존재인지 느껴지는 대목이었습니다. 마치 오랜 친구들처럼요!"
      },
      {
        "title": "저는 앞으로... 제 안의 흑막(?)을 잘 다스려 볼래요!",
        "content": "솔직히 김의성 배우님이 5년 동안 '흑막설'에 시달리면서도 '언젠가 꼭 한 번 배신해 보고 싶다'는 유쾌한(?) 농담을 하시는 걸 보니, 정말 저까지 빵 터졌어요. 그만큼 '모범택시'가 시청자들에게 단순한 드라마를 넘어, 즐길 거리를 제공하고 있다는 반증이겠죠? 그 '흑막설'이 곧 드라마를 보는 또 다른 재미이고, '모범택시'를 사랑하는 방식의 한 부분이라는 사실이 저는 너무 좋더라고요. 저도 앞으로는 드라마를 볼 때, 혹은 살아가면서 괜한 의심이나 부정적인 생각에 휩싸이기보다는, 김의성 배우님처럼 긍정적인 마음으로 작품을 즐기고, 주변 사람들과의 긍정적인 관계를 만들어가는 데 더욱 노력해야겠다는 다짐을 해봅니다. 혹시 여러분도 '모범택시'를 보면서 장성철 대표님에게 묘한 의심을 품었던 적 있으신가요? 있다면 댓글로 살짝 알려주세요! 저희 함께 이야기 나눠봐요!"
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#김의성",
      "#장성철",
      "#흑막설",
      "#이제훈",
      "#무지개운수",
      "#드라마종영",
      "#연예계",
      "#투머치토커",
      "#솔직인터뷰"
    ]
  }
]