[
  {
    "title": "“우리의 뿌리 담았다”…BTS, 복귀작 제목 ‘아리랑’으로 정한 이유는",
    "article": "그룹 방탄소년단(BTS)이 오는 3월 정규 5집 ‘아리랑’(ARIRANG)을 발매한다. 멤버들의 군 입대로 인한 공백기 이후 3년 9개월 만에 선보이는 신보이자 완전체 복귀작이다.\n\n소속사 빅히트 뮤직은 16일 0시 팬 플랫폼 위버스를 통해 5집 제목과 발매일을 공개했다. 앨범은 3월 20일 발매되며 총 14곡이 수록될 예정이다. 2022년 6월 발표한 앤솔러지 앨범 ‘프루프’(Proof) 이후 약 4년 만의 신보다.\n\n소속사는 “한국 대표 민요에서 따온 제목 ‘아리랑’은 BTS가 한국 그룹으로서의 정체성과 뿌리, 그리움과 깊은 사랑의 감정을 담아낸 작품”이라고 설명했다. 이어 “오랜만의 컴백을 앞두고 팀의 시작점과 내면의 이야기에 주목했다”며 “보편적인 감정을 다룬 신보가 전 세계의 공감을 이끌 것”이라고 덧붙였다.\n\nBTS는 신보 발매 이후 월드투어에 돌입한다. 투어는 4월 9일 고양종합운동장에서 개막하며 K-팝 사상 최다인 34개 도시, 79회 규모로 진행된다. 공연 연출에는 360도 무대 시스템이 도입된다.\n\n국내 공연은 수도권 외 지역 중 유일하게 부산이 포함됐다. 공연은 6월 12~13일 열리며, 특히 BTS 데뷔 날짜인 13일 공연이 지민·정국의 고향인 부산에서 열린다는 점에서 팬들의 관심이 집중되고 있다.\n\n공연 일정 공개 직후 부산 지역 숙박 예약은 급증했고, 일부 호텔은 공연 기간 객실 가격이 평소 대비 최대 10배 가까이 오른 것으로 전해졌다.",
    "link": "https://v.daum.net/v/20260116140519892",
    "type": "daum_enter",
    "newTitle": "BTS 아리랑 컴백, 우리의 뿌리를 노래하다",
    "newArticle": [
      {
        "title": "아, 드디어… 우리의 심장을 다시 뛰게 할 BTS의 컴백 소식!",
        "content": "여러분! 오늘 들으셨어요? 세상에, 진짜 믿을 수 없는 소식이 우리에게 날아왔어요! 바로 우리들의 자랑, BTS가 3월에 컴백한대요! 그것도 무려 3년 9개월 만에, 완전체로 말이에요. 그동안 멤버들 각자의 솔로 활동이나 개인적인 시간들로 우리의 마음 한구석이 늘 허전했는데, 이제 그 빈자리를 꽉 채워줄 신보가 나온다는 생각에 벌써부터 눈물이 핑 돌 지경이에요. 얼마나 기다렸던 순간인지… 앨범 제목부터가 '아리랑'이라니, 듣자마자 온몸에 소름이 쫙 돋는 거 있죠? 이거, 그냥 앨범이 아니에요. 이건 우리의 정서, 우리의 역사, 우리의 모든 것을 담아낼 하나의 예술 작품이 될 거라는 확신이 들어요. 2022년 'Proof' 앨범 이후로 정말 길고 긴 기다림이었는데, 그 기다림의 시간이 헛되지 않았다는 것을 증명하듯, 이번 앨범은 우리 마음 깊숙한 곳을 건드려줄 것만 같아요. 세상에, 정말이지… 이 소식만으로도 오늘 하루가 빛나는 기분이에요!"
      },
      {
        "title": "아리랑, 그 이름에 담긴 깊은 이야기와 BTS의 여정",
        "content": "아니, 근데 여러분. 이번 앨범 제목이 왜 '아리랑'일까요? 그냥 아무렇게나 지은 게 아니라는 거, 우리 다 아시잖아요. '아리랑' 하면 뭐가 떠오르세요? 저는 단번에 우리의 자랑스러운 민요, 한과 흥이 뒤섞인 우리네 삶의 노래가 떠올랐어요. 소속사에서도 설명했듯이, '아리랑'이라는 제목에는 BTS가 한국 그룹으로서 가진 정체성, 우리의 뿌리, 그리고 우리 민족의 깊고도 애틋한 그리움과 사랑의 감정이 고스란히 담겨 있다고 하더라고요. 멤버들이 군 복무로 잠시 비워둔 시간 동안, 오히려 더 깊어진 생각과 감정들을 녹여내지 않았을까 싶어요. 팀이 처음 시작했던 때, 그 순수했던 열정과 초심을 되새기면서, 동시에 지금 이 자리까지 올 수 있었던 원동력이 무엇인지, 자신들의 내면을 들여다보는 시간을 가졌을 거라는 생각이 드는 거죠. '아리랑'이라는 보편적인 감정을 담은 이 노래가 전 세계 팬들의 마음을 어떻게 사로잡을지, 정말 기대되지 않나요? 이건 단순한 K팝 컴백을 넘어서, 우리 문화의 아름다움을 세계에 알리는 또 하나의 챕터가 될 거라고 믿어요!"
      },
      {
        "title": "14곡의 향연, 그리고 360도 월드투어의 압도적인 스케일!",
        "content": "정말이지, 이번 컴백은 역대급이라는 말이 절로 나올 수밖에 없어요. 3월 20일, 드디어 베일을 벗을 정규 5집 '아리랑'에는 무려 14곡이나 수록된다고 하니, 우리 귀가 호강할 날이 멀지 않았다는 거죠! 2022년 'Proof' 앨범 이후로 약 4년 만에 선보이는 신보인데, 그동안 얼마나 많은 고민과 노력을 했겠어요. 멤버들이 직접 참여해서 만든 곡들이 얼마나 많을지, 또 어떤 새로운 음악적 시도들을 했을지 상상만 해도 두근거려요. 그리고 앨범 발매 이후에는 바로 월드투어에 돌입한다고 하니, 이건 정말 역대급 컴백이 될 것 같아요. 4월 9일 고양종합운동장에서 포문을 열고, 무려 34개 도시, 79회라는 K-팝 사상 최대 규모의 투어가 펼쳐진다고 하니… 와, 정말 상상 초월이에요. 심지어 이번 투어에는 360도 무대 시스템이 도입된다고 하니, 어느 각도에서도 멤버들의 환상적인 퍼포먼스를 생생하게 느낄 수 있겠죠? 생각만 해도 벌써부터 심장이 쿵쾅거려요!"
      },
      {
        "title": "부산, 우리의 심장이 뛰는 곳: 지민과 정국의 고향에서 펼쳐질 감동",
        "content": "근데 여기서 더 소름 돋는 포인트! 국내 공연 중에 유일하게 부산이 포함됐다는 사실, 알고 계셨어요? 그것도 무려 6월 12일과 13일, 이틀에 걸쳐서 말이에요. 특히 13일은 BTS의 데뷔 날짜라는 점에서, 그리고 멤버 지민과 정국의 고향이 바로 부산이라는 점에서… 이건 정말이지 운명적인 공연이 아닐까 싶어요. 그날 부산은 얼마나 뜨거운 열기로 가득 찰까요? 우리 아미(ARMY)들이 자기 고향 같은 마음으로 모여서, 멤버들의 고향에서 펼쳐지는 역사적인 공연을 함께 축하할 생각을 하니 벌써부터 뭉클해져요. 이번 공연 일정 공개 직후에 부산 지역 숙박 예약이 폭증했다는 뉴스도 봤어요. 어떤 호텔은 평소보다 10배까지 가격이 올랐다고 하는데, 그만큼 많은 사람들이 이 특별한 순간을 놓치고 싶지 않다는 증거겠죠? 이건 단순한 콘서트를 넘어, 우리의 추억과 감동이 함께하는 축제가 될 거예요."
      },
      {
        "title": "나의 다짐: 아리랑과 함께, BTS와 다시 한번 날아오르리!",
        "content": "솔직히 말해서, 이번 '아리랑' 앨범과 월드투어 소식을 듣고 저는 정말이지 감격의 눈물을 흘렸어요. 얼마나 오랜 시간 동안 이 순간을 기다려왔던가. 멤버들이 서로를 그리워하고, 아미들을 그리워하며 준비했을 시간들을 생각하면 가슴이 벅차올라요. '아리랑'이라는 제목은 우리에게 '잊지 말자, 우리의 뿌리를'이라고 말하는 것 같고, 동시에 '세상 어디에 있든 우리는 하나'라고 말하는 것 같아요. 이번 앨범을 통해 BTS는 다시 한번 전 세계에 우리 문화의 아름다움과 우리의 정서를 알릴 거예요. 그리고 저는, 앞으로 더 열심히 BTS의 음악을 듣고, 그들의 활동을 응원하며, 그들의 진심에 함께 공감할 거예요. 특히 월드투어 부산 공연은… 정말이지 꼭 가고 싶어요. 그날, 제 고향 같은 부산에서, 제 마음의 고향 같은 BTS의 음악을 함께 느끼며, 그들의 빛나는 순간을 온몸으로 느끼고 싶어요. 여러분도 저와 함께, 이번 '아리랑' 앨범과 월드투어를 통해 BTS와 함께 또 한 번의 역사를 만들어가는 짜릿함을 느껴보시는 건 어떨까요? 아, 생각만 해도 벌써부터 설레네요!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#방탄소년단",
      "#아리랑",
      "#ARIRANG",
      "#컴백",
      "#월드투어",
      "#KPOP",
      "#연예계이슈",
      "#음악추천",
      "#아미"
    ]
  },
  {
    "title": "생존자는 ‘쇼미12’ 컴백…‘야차의 세계’, 무자비 랩 지옥 열린다",
    "article": "티빙 오리지널 ‘쇼미더머니12: 야차의 세계’가 무자비한 랩 지옥의 문을 연다.\n\n오는 17일 공개되는 티빙 오리지널 ‘쇼미더머니12: 야차의 세계’(이하 ‘야차의 세계’)는 정해진 룰이 없는 극한의 환경에서 오직 랩으로 생존하는 힙합 서바이벌이다.\n\n‘쇼미더머니12’와 평행 세계 구조 속 서로 다른 규칙으로 랩 배틀이 펼쳐진다는 것 외에 모든 것이 베일에 싸인 ‘야차의 세계’에 대한 기대와 관심이 뜨거운 상황.\n\n이 가운데 공개된 1화 예고 영상 속 상상도 못한 마지막 히든 규칙이 도파민을 한껏 끌어올린다. 바로 ‘야차의 세계’에서 살아남은 생존자 3인이 ‘쇼미더머니12’로 돌아갈 수 있다는 것.\n\n더 이상 물러설 곳 없는 래퍼들은 부활의 기회를 잡기 위한 독기 풀충전에 이어 “저는 지금 여기서 쓰레기가 되려고요” “약하니까 잡고 올라갈 수 있겠다” “하면 바로 집에 가실 거예요”라는 살벌한 도발을 펼쳐 수단과 방법을 가리지 않고 살아남아야 하는 ‘야차의 세계’를 더욱 궁금케 한다.\n\n과연 최후의 문턱에서 시작될 마지막 랩 싸움에서 살아남아 ‘쇼미더머니12’로 돌아갈 래퍼는 누가 될지 이목이 집중된다.\n\n한편 ‘쇼미더머니12’의 또 다른 세계관을 만나볼 수 있는 티빙 오리지널 ‘쇼미더머니12: 야차의 세계’는 오는 17일 낮 12시 티빙에서 첫 공개된다.\n\n[이다겸 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260116140001635",
    "type": "daum_enter",
    "newTitle": "쇼미12 야차의 세계 생존자들은 누구? 역대급 랩 지옥 예고",
    "newArticle": [
      {
        "title": "아이고, 세상에 이런 일이! ‘야차의 세계’라니요?",
        "content": "여러분, 오늘 진짜 충격적인 소식 들으셨어요? 제가 진짜 애정하는 ‘쇼미더머니’에서 말이죠, ‘야차의 세계’라는 새로운 이름으로 돌아온다는데… 이게 그냥 ‘쇼미12’가 아니래요. 뭔가… 뭔가 엄청난 스케일의 힙합 서바이벌이 펼쳐진다고 하니, 저 진짜 심장이 두근거려서 잠을 못 자겠어요! ‘야차의 세계’라니, 이름부터 뭔가 거칠고 날것 그대로의 느낌이 확 풍기잖아요? 상상만 해도 후덜덜인데요. 정해진 룰도 없이 극한의 환경에서 오직 랩으로만 생존해야 한다니… 이게 대체 어떤 지옥 같은 무대일지, 저는 벌써부터 눈물 콧물 다 빼면서 응원할 준비 하고 있답니다. 우리 래퍼들이 어떤 괴물 같은 실력을 보여줄지, 벌써부터 기대가 안 될 수가 없네요. 하… 정말 쇼미는 매번 어떻게 이렇게 저희의 심장을 들었다 놨다 하는 걸까요? 이번엔 또 어떤 레전드가 탄생할지, 감히 상상도 안 됩니다!"
      },
      {
        "title": "‘야차의 세계’ 그 정체는? 숨겨진 진실을 파헤치다!",
        "content": "아니, 근데 ‘야차의 세계’가 대체 뭐냐고요! ‘쇼미더머니12’랑 평행 세계 구조라니, 벌써부터 머리가 지끈지끈 아프지만 너무 궁금해서 미칠 지경이에요. ‘쇼미12’와는 또 다른 규칙으로 랩 배틀이 펼쳐진다고 하는데, 그게 도대체 무엇일까요? 혹시… 혹시 ‘쇼미12’에서 탈락했던 래퍼들이 다시 한번 설욕의 기회를 잡는 그런 건가요? 아니면 정말 아무도 예상 못 한, 상상 초월의 새로운 룰이 있는 걸까요? 사실 ‘쇼미’는 매 시즌마다 저희를 놀라게 하는 장치들을 꼭 넣어주잖아요. 그런 면에서 ‘야차의 세계’는 또 얼마나 더 예측 불가능한 재미를 선사할지, 저희는 그저 숨죽이고 지켜볼 수밖에 없을 것 같아요. 래퍼들의 찐 실력은 물론이고, 극한의 상황에서 드러나는 인간적인 모습까지… 왠지 모르게 짠내 나는(?) 드라마도 함께 펼쳐지지 않을까 조심스럽게 예측해 봅니다. 이 알 수 없는 ‘야차의 세계’, 그 안에서 어떤 이야기들이 펼쳐질지 너무너무 궁금하네요!"
      },
      {
        "title": "충격 반전! 생존자 3인은 ‘쇼미12’로 컴백한다?",
        "content": "세상에…! 1화 예고 영상을 봤는데, 진짜 심장이 멎는 줄 알았어요. 여러분, 그거 아세요? ‘야차의 세계’에서 살아남은 생존자 딱 3명이 ‘쇼미더머니12’로 돌아갈 수 있다는 거예요! 이게 말이나 되는 소리입니까? 진짜 이건… 도파민 폭발이죠! 벼랑 끝에 몰린 래퍼들이 부활의 기회를 잡기 위해 얼마나 독기를 품을지, 상상만 해도 전율이 돋네요. 예고 영상에서 나오는 래퍼들의 살벌한 멘트들을 들으니, 정말 ‘야차의 세계’라는 이름값을 톡톡히 할 것 같아요. “저는 지금 여기서 쓰레기가 되려고요.”라니… 이 얼마나 처절하고도 절박한 외침입니까. “약하니까 잡고 올라갈 수 있겠다.”, “하면 바로 집에 가실 거예요.” 같은 도발들은… 와, 이거 진짜 수단과 방법을 가리지 않고 살아남으려는 치열함이 느껴져서… 솔직히 좀 무섭기도 하고, 또 한편으로는 너무 멋있기도 하고 그래요. 과연 이 피 튀기는 랩 싸움에서 누가 살아남아 ‘쇼미12’의 메인 스테이지로 돌아갈 수 있을지, 손에 땀을 쥐고 지켜봐야 할 것 같아요!"
      },
      {
        "title": "이것이 힙합이다! ‘야차의 세계’가 던지는 메시지",
        "content": "솔직히 ‘쇼미더머니’라는 프로그램은 그냥 힙합 서바이벌 그 이상이라고 생각해요. 그 안에서 래퍼들은 자신의 삶, 고뇌, 꿈, 분노… 그 모든 것을 랩으로 쏟아내잖아요. ‘야차의 세계’는 그런 힙합의 본질, 즉 ‘생존’과 ‘자신과의 싸움’을 더욱 극단적으로 보여주는 무대가 될 것 같아요. 정해진 룰이 없는 무자비한 랩 지옥이라니, 이건 마치… 우리가 살아가는 현실 세계를 은유적으로 보여주는 건 아닐까요? 각자 살아남기 위해 발버둥 치고, 때로는 다른 사람을 딛고 올라서야만 하는… 그런 씁쓸한 모습이요. 하지만 그럼에도 불구하고, 그 안에서 빛나는 래퍼들의 열정과 실력, 그리고 포기하지 않는 의지는 우리에게 큰 울림을 줄 거라고 믿어요. ‘야차의 세계’는 단순히 랩 실력만을 겨루는 것이 아니라, 극한의 상황에서 인간의 진면목을 보여주는, 어쩌면… 우리 모두의 이야기가 될 수도 있을 것 같다는 생각이 듭니다. 이 프로그램을 통해 힙합이라는 장르가 가진 깊이와 매력을 다시 한번 느낄 수 있기를 바랍니다!"
      },
      {
        "title": "솔직한 내 마음… ‘야차의 세계’를 응원합니다!",
        "content": "아휴, 진짜 이렇게까지 솔직하게 제 마음을 다 털어놓는 거, 사실 좀 쑥스럽긴 한데요. 이번 ‘쇼미12: 야차의 세계’는요, 저는 진짜… 무조건 본방 사수할 거예요. 17일 낮 12시, 티빙에서 첫 공개라니, 그날 점심은 건너뛰고 무조건 티빙 앞에 앉아있을 겁니다! 혹시라도 저처럼 ‘쇼미’를 사랑하고, 힙합을 사랑하시는 분들이 계신다면… 우리 모두 함께 ‘야차의 세계’로 뛰어들 준비를 해요! 래퍼들의 땀과 눈물, 그리고 피나는 노력이 담긴 무대를 보면서, 저는 분명 또 한 번 크게 감동하고, 또 신나서 소리 지르고 있을 거예요. 이번 ‘야차의 세계’를 통해 또 어떤 멋진 래퍼들을 발견하게 될지, 벌써부터 가슴이 웅장해지는데요. 혹시라도 실망스러운 모습이 있더라도… 그래도 힙합이니까, 그들의 열정이니까, 저는 끝까지 응원할 거예요. 다음 시즌에는… 저도 한번 도전해볼…까요? (아니, 무슨 소리야!) 아무튼, ‘야차의 세계’ 정말 기대해도 좋습니다! 다 같이 힘내요, 우리!"
      }
    ],
    "hashTag": [
      "#쇼미더머니12",
      "#쇼미12",
      "#야차의세계",
      "#힙합서바이벌",
      "#티빙",
      "#래퍼",
      "#컴백",
      "#음악"
    ]
  },
  {
    "title": "크러쉬X지코, 우정 과시…‘쇼미더머니 12’ 프로듀서→신곡 발표",
    "article": "[티브이데일리 김한길 기자] 가수 크러쉬(Crush)와 지코(ZICO)가 음원으로 함께 호흡을 맞췄다.\n\n둘의 듀엣곡은 ‘Yin and Yang’(인 앤 양)으로 16일 0시 각 음원사이트에 공개됐다.\n\n크러쉬와 지코는 15일부터 방송 중인 Mnet ‘쇼미더머니 12’에서 프로듀서로 함께 팀을 꾸리면서 이번에 신곡도 발표하게 됐다.\n\n두 사람이 작사, 작곡, 편곡을 함께하며 완성한 이 곡은 크러쉬와 지코 특유의 개성 넘치는 보컬과 랩이 어우러져 절묘한 조화를 이뤘다.\n\n음원 공개에 앞서 8일 프로듀서 사이퍼 영상으로 선공개된 MV는 16일 오전 기준 118만 회의 조회수로 인기몰이 중이다.\n\n‘쇼미더머니 12’를 통해 첫 심사위원으로 합류하게 된 크러쉬는 참가자들과 공감을 나누는 표정과 심사로 이목을 집중시켰다.\n\n한편 크러쉬는 지난달 19일부터 21일까지 서울 송파구 잠실실내체육관에서 진행한 연말 콘서트 ‘2025 CRUSH CONCERT [CRUSH H★UR](2025 크러쉬 콘서트 [크러쉬 아워])’를 열고 팬들과 소통했다. 이 공연에서 지코가 게스트로 출연해 둘 간의 우정을 과시했다.\n\n[티브이데일리 김한길 기자  / 사진제공=피네이션, KOZ 엔터테인먼트]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260116135545509",
    "type": "daum_enter",
    "newTitle": "크러쉬 지코 쇼미더머니 12 프로듀서 듀엣곡 발표 환상의 케미",
    "newArticle": [
      {
        "title": "이거 실화야? 크러쉬와 지코, 음악으로 통한 운명적인 만남!",
        "content": "여러분, 오늘 저 투머치토커가 완전 심장 부여잡고 달려온 소식 있어요! 아니, 세상에… 우리 크러쉬와 지코가 말이죠, 진짜 제대로 뭉쳤어요! 그것도 그냥 뭉친 게 아니라, 듀엣곡까지 발표했다는 거 실화입니까? ㅠㅠ 아니, 쇼미더머니 12에서 프로듀서로 함께하면서 서로의 촉과 감성을 얼마나 자극했을지 상상도 안 가는데요? 이게 진짜 운명 아니고 뭐겠어요? ‘Yin and Yang’이라니, 이름부터 벌써 느낌 오지 않나요? 음과 양처럼 서로에게 완벽하게 맞춰지는 두 사람의 조화를 상징하는 듯한 이 곡, 듣기 전부터 벌써부터 제 심장이 요동치기 시작했습니다. 혹시 여러분도 저처럼… 아니, 그 이상으로 설레고 계신가요? 16일 0시, 음원사이트에 공개되자마자 저는 바로 플레이 버튼 눌러버렸잖아요! 여러분도 얼른 달려가서 들어보세요! 제 말에 100% 공감하실 거예요, 아마!"
      },
      {
        "title": "쇼미더머니 12, 레전드 탄생 예감! 크러쉬 & 지코 프로듀서 라인업만으로 이미 게임 끝?",
        "content": "아니, 생각해보세요, 여러분. Mnet ‘쇼미더머니’는 그냥 힙합 서바이벌 프로그램이 아니잖아요? 매 시즌마다 대한민국 힙합씬을 뒤흔들 새로운 스타와 트렌드를 만들어내는 곳인데, 이번 시즌 12에 크러쉬와 지코가 프로듀서로 함께 팀을 꾸렸다는 소식 들었을 때, 제 심장이 쿵쾅거리는 걸 멈출 수가 없었다니까요! 크러쉬는 이번에 첫 심사위원으로 합류했다는데, 얼마나 떨렸을까요? 하지만 그는 특유의 따뜻하고 진솔한 심사평으로 참가자들과 공감대를 형성하며 시선을 사로잡았다고 해요. 역시 믿고 듣는 크러쉬! 그리고 지코야 말해 뭐하겠어요. 대한민국 힙합을 논할 때 빼놓을 수 없는 인물인데, 그의 날카로운 프로듀싱 능력과 센스는 이미 정평이 나 있잖아요. 두 사람의 음악적 색깔이 어떻게 조화롭게 어우러질지, 또 참가자들을 어떻게 이끌어줄지 벌써부터 엄청난 기대감이 쏠리고 있습니다. 이번 쇼미더머니 12, 진짜 역대급 될 것 같은 느낌… 저만 그런가요?"
      },
      {
        "title": "영혼을 갈아 넣은 'Yin and Yang', 완벽 그 자체의 듀엣곡 탄생!",
        "content": "이번 듀엣곡 ‘Yin and Yang’에 대해 더 깊게 파고들어가 볼까요? 이 곡은 단순히 두 아티스트가 만나 만들어낸 하나의 결과물이 아니에요. 크러쉬와 지코, 두 사람이 작사, 작곡, 편곡까지 모든 과정을 함께하며 자신들의 음악적 역량을 총동원한, 말 그대로 '영혼을 갈아 넣은' 곡이라고 할 수 있죠. 각자의 개성이 넘치는 보컬과 랩이 만나 절묘한 조화를 이룬다는 표현이 정말 딱 들어맞아요. 크러쉬의 감미롭고 soulful한 음색과 지코의 시원하고 에너지 넘치는 랩이 만나면… 와, 진짜 상상만 해도 소름 돋지 않아요? 마치 흑백 영화처럼 서로 다른 매력이지만, 함께 있을 때 비로소 완전한 하나의 그림을 완성하는 듯한 느낌일 거예요. 이미 음원 공개 전 선공개된 프로듀서 사이퍼 영상 MV가 118만 뷰를 돌파하며 폭발적인 반응을 얻고 있다는 사실이 그 증거죠! 이게 바로 '찐' 음악의 힘 아니겠어요?"
      },
      {
        "title": "크러쉬X지코, 우정의 찐한 무대… 콘서트 게스트 출연까지! 진짜 의리 인정!",
        "content": "여러분, 이거 아세요? 이번 듀엣곡 발표가 그냥 갑자기 툭 튀어나온 게 아니라는 사실! 지난달에 있었던 크러쉬의 연말 콘서트 ‘2025 CRUSH CONCERT [CRUSH H★UR]’에서 말이에요, 지코가 깜짝 게스트로 출연했었대요! 와… 진짜 감동적이지 않나요? 단순히 방송에서 프로듀서로 만난 사이를 넘어, 서로의 콘서트까지 찾아와 무대를 빛내주는 끈끈한 우정을 과시한 거죠. 무대 위에서 함께 호흡을 맞추며 서로를 향해 환한 미소를 짓던 두 사람의 모습이 눈에 선하네요. 이 정도면 그냥 동료를 넘어선, 진짜 '찐친'이라고 불러도 손색이 없겠죠? 이런 훈훈한 우정 덕분에 그들의 음악이 더욱 진정성 있게 다가오는 것 같아요. 앞으로도 이 두 분의 우정이 쭉 이어져서, 우리에게 더 많은 좋은 음악과 감동을 선사해주길 진심으로 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 소식을 듣고 너무 기뻐서 소리를 질렀어요! 크러쉬와 지코라니, 제 최애 아티스트들이잖아요! ㅠㅠ 두 사람이 함께 만들어낼 음악이 얼마나 대단할지, 이미 제 머릿속에서는 명곡 퍼레이드하고 있어요. ‘Yin and Yang’이라는 곡 제목처럼, 서로 다른 두 사람이 만나 완벽한 조화를 이루는 모습이 너무나도 아름답게 느껴져요. 앞으로 쇼미더머니 12에서 이 두 분이 보여줄 프로듀싱 활약과, 듀엣곡 ‘Yin and Yang’을 라이브로 들을 수 있는 기회가 꼭 있기를 바라요! 그리고 이 두 분의 훈훈한 우정, 오래오래 변치 않기를 응원하겠습니다. 저도 오늘부터는 제 주변 사람들과 더 좋은 관계를 맺기 위해 노력하고, 서로에게 긍정적인 영향을 주는 사람이 되도록 해야겠어요. 여러분도 오늘, 사랑하는 사람에게 따뜻한 말 한마디 건네보는 건 어떨까요? 저는 오늘 당장 크러쉬와 지코의 ‘Yin and Yang’ 무한 반복 재생 들어갑니다! 여러분도 함께해요!"
      }
    ],
    "hashTag": [
      "#크러쉬",
      "#지코",
      "#쇼미더머니12",
      "#듀엣곡",
      "#YinandYang",
      "#힙합",
      "#음악추천",
      "#연예계이슈"
    ]
  },
  {
    "title": "“돈보다 이게 문제” 박나래·전 소속사 재계약 파국, 드러난 속사정 [Oh!쎈 이슈]",
    "article": "[OSEN=최이정 기자] 방송인 박나래와 전 소속사 JDB엔터테인먼트 간 재계약 불발의 이면이 뒤늦게 전해졌다.\n\n15일 OSEN 취재 결과, 박나래는 지난해 JDB엔터테인먼트와 재계약을 논의하는 과정에서 계약금과 향후 활동 방향을 두고 의견 차이를 보였다. 특히 금전적 조건보다도 향후 커리어 방향성과 관련한 이견이 핵심 쟁점이었던 것으로 전해졌다.\n\nJDB엔터테인먼트 측은 OSEN에 “돈보다는 일적인 부분에서 의견 차이가 컸다”며 “초기에는 계약금에 대한 이야기도 오갔지만, 이후 충분한 조율이 이뤄졌던 사안”이라고 설명했다.\n\n다만 이 과정에서 박나래와 JDB엔터테인먼트 박 모 대표가 사적인 대화를 나누던 중 말다툼이 있었다는 전 매니저들의 주장도 제기됐다. 결국 양측은 활동 방향에 대한 간극을 좁히지 못했고, 박나래는 약 9년간 몸담았던 JDB엔터테인먼트와 결별을 선택하게 됐다.\n\n재계약 이슈가 다시 수면 위로 떠오른 배경에는 최근 불거진 박나래와 전 매니저들 간의 폭로전이 있다. 전 매니저 A씨는 자신의 경력 부풀리기 의혹을 해명하는 과정에서 “당시 박나래와 JDB엔터테인먼트 측이 자신을 붙잡았다”고 주장했다.\n\n특히 A씨는 “박나래가 JDB엔터테인먼트 박 모 대표의 약점을 확보하기 위한 녹취를 요구했고, 해당 녹취를 박나래와 박나래의 남자친구에게 전송했다”며 “현재까지도 이를 보관 중”이라고 주장해 파문을 키웠다.\n\n한편 박나래의 전 매니저들은 재직 당시 직장 내 괴롭힘과 특수상해, 대리처방, 진행비 미지급 등의 피해를 주장하며 박나래를 상대로 약 1억 원 상당의 손해배상 청구 소송을 제기한 상태다. 이에 맞서 박나래는 전 매니저들을 공갈미수 및 업무상 횡령 혐의 등으로 고소하며 법적 대응에 나섰다.\n\n양측의 주장이 첨예하게 맞서는 가운데, 재계약 불발을 둘러싼 진실 공방 역시 당분간 이어질 전망이다.\n\n/\n\n[사진] 박나래 SNS",
    "link": "https://v.daum.net/v/20260116140646977",
    "type": "daum_enter",
    "newTitle": "박나래와 전 소속사 재계약 파국, 돈이 아닌 그것이 문제였다",
    "newArticle": [
      {
        "title": "여러분, 오늘 이 소식 들으셨나요? 제 마음이 왜 이렇게 쿵 내려앉는지 모르겠어요.",
        "content": "세상에, 대한민국 대표 예능 여제 박나래 씨와 전 소속사 JDB엔터테인먼트 사이에 재계약 불발이라는 안타까운 소식이 들려왔어요. 그것도 그냥 헤어진 게 아니라, 마치 불꽃 튀는 설전 끝에 파국으로 치달았다는 이야기에 저는 정말 깜짝 놀랐답니다. 아니, 우리가 늘 방송에서 보던 그 유쾌하고 밝은 에너지를 뿜뿜 뿜어내던 나래바 사장님이 이런 복잡한 심경의 소용돌이를 겪고 계셨다니… 가슴 한편이 찡해지면서, 이게 다 무슨 사연인지 너무 궁금해지더라고요. 아니나 다를까, 뒤늦게 드러난 속사정을 들여다보니 그야말로 드라마 같은 이야기가 숨어있었는데요. 여러분, 제가 오늘 이 소식을 듣고 얼마나 마음이 복잡했는지 몰라요. 우리 모두 애정하는 박나래 씨잖아요. 그녀를 둘러싼 이야기, 하나하나 놓칠 수 없어서 제가 아주 꼼꼼하게 파헤쳐 왔답니다. 함께 그 속사정 속으로 들어가 보실까요?"
      },
      {
        "title": "9년 인연, 계약금보다 더 중요했던 '커리어 방향성'의 간극",
        "content": "아니, 솔직히 생각해 보세요. 9년이라는 시간 동안 한솥밥을 먹었다면, 그게 그냥 동네 친구 사이도 아니고, 연예계라는 험난한 파도 속에서 서로에게 든든한 버팀목이 되어준 시간이잖아요? 박나래 씨가 JDB엔터테인먼트와 함께 걸어온 9년이라면, 정말 굵직굵직한 역사들이 만들어졌을 때죠. '나래바'를 전국민적인 유행어로 만들고, 온갖 예능 프로그램에서 맹활약을 펼치며 '믿고 보는 예능인'으로 자리매김하기까지, JDB엔터테인먼트와 박나래 씨는 떼려야 뗄 수 없는 관계였을 거예요. 그런데 이번 재계약 과정에서 '돈'보다 '일적인 부분', 즉 앞으로 어떤 방향으로 나아가고 싶은지에 대한 의견 차이가 컸다고 하니… 이게 정말 얼마나 중요한 문제겠어요. 단순히 계약금을 더 받느냐 마느냐의 차원을 넘어서, 자신의 인생을 어떻게 설계하고 어떤 아티스트로 남고 싶은지에 대한 깊은 고민이 담겨있었을 텐데 말이죠. JDB엔터테인먼트 측에서도 '돈보다는 일적인 부분에서 의견 차이가 컸다'고 명확히 밝혔다는 점에서, 박나래 씨의 소신과 앞으로의 행보에 대한 깊은 고민이 느껴져요. 처음에는 계약금 이야기도 오갔겠지만, 결국 그 모든 것을 조율하고도 '방향성' 때문에 결별을 선택했다는 사실이, 오히려 박나래 씨의 프로페셔널한 면모를 보여주는 것 같아 짠하기도 하고, 멋있기도 하고… 진짜 복잡미묘한 감정들이 휘몰아치네요."
      },
      {
        "title": "과거 전 매니저들의 폭로, 재계약 파국을 증폭시키다",
        "content": "그런데 여기서 더 충격적인 사실이 드러났어요. 바로 최근에 불거진 박나래 씨와 전 매니저들 간의 '폭로전'이 이번 재계약 파국을 다시 수면 위로 끌어올린 배경이 되었다는 거죠. 아니, 세상에. 전 매니저 A씨가 자신의 경력을 부풀렸다는 의혹을 해명하는 과정에서, 마치 자신을 붙잡았다는 식으로 JDB엔터테인먼트와 박나래 씨를 언급했다고 하는데요. 여기서 더 나아가, 박나래 씨가 JDB 박 모 대표의 약점을 확보하기 위한 녹취를 요구했고, 심지어 그 녹취를 박나래 씨와 남자친구에게 전송했다는 주장까지 나왔어요. 이게 사실이라면… 와, 정말 이건 상상 이상의 파장이죠. 우리가 방송에서 보던 박나래 씨의 유쾌하고 솔직한 모습과는 너무나 다른, 마치 음모극의 한 장면 같은 이야기들이 흘러나오니… 진짜 마음이 아파요. 게다가 전 매니저들이 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등의 피해를 주장하며 1억 원 상당의 손해배상 청구 소송까지 제기한 상태이고, 이에 맞서 박나래 씨도 공갈미수 및 업무상 횡령 혐의로 고소하며 법적 대응에 나섰다는 사실을 알게 되니… 이게 단순한 재계약 불발을 넘어, 법적 공방으로까지 이어진 복잡하고도 얽히고설킨 사건이라는 걸 확실히 알 수 있겠더라고요. 양측의 주장이 첨예하게 맞서는 상황에서, 진실 공방이 당분간 이어질 거라는 전망이 더욱 가슴을 답답하게 만듭니다."
      },
      {
        "title": "진실은 저 너머에? 대중의 엇갈린 시선과 안타까움",
        "content": "지금 이 순간, 수많은 대중들이 박나래 씨와 전 소속사, 그리고 전 매니저들 사이의 진실 공방을 지켜보면서 어떤 생각을 하고 있을까요? 저 역시 마찬가지지만, 우리가 방송을 통해 너무나도 사랑하고 응원해왔던 박나래 씨가 이런 복잡한 이슈에 휘말렸다는 사실 자체만으로도 너무나 안타까운 마음이에요. 한쪽에서는 '믿었던 예능인이 이런 일을?'이라며 실망감을 표하기도 하고, 다른 한쪽에서는 '박나래 씨도 얼마나 힘들었을까'라며 그녀를 옹호하기도 하죠. 또 어떤 분들은 '진실은 밝혀지겠지'라며 좀 더 차분하게 상황을 지켜보자는 의견을 내기도 하고요. 사실 연예계라는 곳이 화려한 조명 뒤에 숨겨진 어두운 면들이 늘 존재하잖아요. 우리가 알지 못하는 수많은 노력과 희생, 그리고 갈등 속에서 만들어지는 프로그램들이 얼마나 많은지… 이번 사건 역시, 겉으로 드러난 모습과는 다른 복잡한 내면의 이야기들이 숨겨져 있을 거라고 생각해요. 하루빨리 모든 진실이 명확하게 밝혀져서, 괜한 오해나 억측 없이 박나래 씨가 다시 한번 환한 웃음을 되찾고, 우리 곁에서 멋진 활약을 보여주기를 간절히 바랄 뿐입니다. 진실은 결국 밝혀지기 마련이니까요."
      },
      {
        "title": "솔직한 후기: 다시 한번, 응원의 박수를 보내며",
        "content": "이번 박나래 씨 관련 이슈를 접하면서, 저는 정말 많은 생각을 하게 됐어요. 우리가 방송에서 보는 연예인들은 늘 완벽하고 행복해 보이지만, 그 이면에는 수많은 고뇌와 갈등, 그리고 힘든 시간들이 존재한다는 것을 다시 한번 깨닫게 되었죠. 특히 이번 사건은 단순한 계약 문제가 아니라, 한 사람의 커리어와 인생 방향에 대한 깊은 고민, 그리고 그 과정에서 발생할 수 있는 복잡한 인간 관계까지 얽혀 있어 더욱 마음이 쓰였어요. 저는 앞으로 박나래 씨를 향한 무분별한 비난보다는, 그녀가 겪었을 힘든 시간들을 헤아려주고, 앞으로의 행보를 진심으로 응원하는 시선으로 바라보고 싶어요. 지금 어떤 어려움 속에 있든, 박나래 씨는 분명 다시 한번 훌훌 털고 일어나 예능계를 더욱 풍성하게 만들어 줄 거라고 믿어요. 그녀의 밝고 유쾌한 에너지가 다시 한번 우리에게 큰 웃음과 감동을 선사할 날을 기다리며, 저도 할 수 있는 한 응원의 메시지를 보내려고 합니다. 부디 모든 진실이 명명백백하게 밝혀지고, 박나래 씨가 하루빨리 마음의 평안을 되찾기를 진심으로 바랍니다. 우리는 여전히 박나래 씨를 응원하고 있다는 거, 잊지 말아 주세요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#JDB엔터테인먼트",
      "#재계약",
      "#연예계이슈",
      "#박나래논란",
      "#전매니저",
      "#진실공방",
      "#예능"
    ]
  },
  {
    "title": "[공식] 박나래 前매니저, 도피 의혹 속 \"2월 한국 온다\" 못박았다…2차 조사 일정은 아직",
    "article": "(엑스포츠뉴스 이예진 기자) 방송인 박나래 전 매니저 A씨가 한국 입국 계획과 경찰의 2차 소환 조사 일정과 관련한 현재 상황을 밝혔다.\n\n16일 엑스포츠뉴스 취재 결과, A씨는 2월 중 한국에 입국할 예정이며 경찰의 2차 피고소인 소환 조사 일정은 아직 확정되지 않은 상태다. A씨는 엑스포츠뉴스에 \"2월 중 한국에 들어갈 예정\"이라며 \"2차 조사 일정은 아직 잡히지 않았다\"고 전했다.\n\n앞서 유튜버 이진호는 \"A씨가 ‘미국에 있다는 사실을 알리지 말아달라’고 요청했다\"며 \"최근 진행된 노동청 진정 조사에도 참석하지 않았다\"고 주장했다. 또 \"주변에는 2월쯤 귀국할 것이라고 말하고 다녔다\"고 전했다.\n\n이진호는 A씨의 출국 전 행보와 관련해 \"강아지 용품과 세면도구 등 짐을 미국으로 보내고, 가전과 가구 등은 파주에 있는 어머니 집으로 옮겼다\"고 언급하며 한국 생활을 정리한 것처럼 보인다고 말했다. 이후 관련 내용이 전해지면서 온라인상에서는 A씨의 미국 체류를 두고 여러 추측성 해석이 이어졌다.\n\n한편 A씨는 당초 이달 12일로 예정됐던 경찰의 2차 피고소인 조사에 해외 체류를 이유로 불응했다는 보도가 전해지며 '도피 의혹'에 휩싸였다.\n\n관련해 A씨는 15일 엑스포츠뉴스에  \"건강상의 이유로 미국에 왔다. 도피는 아니다\"라며 \"계획된 피고소인 조사와 고소인 조사는 모두 마친 뒤 출국했다\"고 밝혔다. 그러면서 \"영주권자이지만 한국인이고, 한국에 개인 일정도 있다\"며 \"추가 조사가 필요할 경우 바로 입국할 것\"이라고 덧붙였다.\n\n사진=엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20260116135844616",
    "type": "daum_enter",
    "newTitle": "박나래 전 매니저 2월 한국 귀국 발표 도피 의혹 진실은?",
    "newArticle": [
      {
        "title": "세상에.. 믿기 힘든 소식이네요, 여러분 다들 알고 계셨나요?",
        "content": "여러분, 안녕하세요! 여러분의 영원한 TMT 블로거, 제가 또 이렇게 여러분의 귀한 시간을 빼앗아 가려고 왔습니다. 앗, 너무 반갑다고요? 아이고, 감사해라! 그런데 오늘은 정말… 어휴, 제가 무슨 말을 어떻게 시작해야 할지 모를 정도로 마음이 싱숭생숭한 소식을 가져왔어요. 바로 우리 사랑하는 박나래 씨의 전 매니저분과 관련된 소식인데요. 그동안 참 많은 이야기들이 있었잖아요? 갑작스러운 해외 체류에 '도피 아니냐'는 말들이 무성했고, 경찰 조사에도 불응했다는 보도까지 나오면서 정말 난리가 아니었죠. 저도 뉴스를 보면서 얼마나 마음을 졸였는지 몰라요. 우리 나래 씨는 또 얼마나 속상할까, 얼마나 마음고생이 심할까 싶고요. 그런데 말이에요, 드디어 그분이 직접 입을 열었다고 합니다! 그것도 저희 엑스포츠뉴스 취재진에게 말이죠! 여러분, 진짜 이게 무슨 일인지, 제가 또 조목조목 파헤쳐서 속 시원하게 알려드릴게요. 긴장 놓지 마시고, 제 이야기에 귀 기울여 주실 거죠?"
      },
      {
        "title": "박나래 매니저, 그의 과거와 현재를 짚어본다",
        "content": "아니, 근데 여러분, 잠깐만요! 이 이야기를 파고들기 전에, 우리가 이 매니저 A씨에 대해 조금 더 알아야 할 필요가 있어요. 물론 우리 박나래 씨의 곁에서 얼마나 오랫동안, 어떤 역할을 했는지 구체적인 내막까지는 저도 다 알지 못하지만, 연예계에서 매니저라는 직업이 얼마나 중요한지, 또 연예인과의 관계가 얼마나 끈끈한지는 다들 아실 거예요. 특히 박나래 씨처럼 늘 웃음과 에너지를 주는 분 곁에는, 아마 보이지 않는 곳에서 묵묵히 헌신하는 분이 있었을 거 아니에요? 그런데 이번에 해외 체류로 인해 '도피 의혹'까지 불거지면서, 많은 분들이 '대체 무슨 일이길래?' 하고 의아해하고 계신 거죠. 유튜버 이진호 씨의 주장대로 강아지 용품이며 세면도구까지 싹 다 미국으로 보냈다는 이야기는, 솔직히 듣는 사람 입장에서는 '아… 정말 한국 생활을 정리하려던 건가?' 하는 생각을 하게 만들잖아요. 어머니 댁으로 가전, 가구를 옮겼다는 이야기까지 들으면 더욱 그렇고요. 물론 이게 전부 진실이라고 단정할 수는 없지만, 대중들이 느끼기에는 충분히 그렇게 해석될 여지가 있었다는 거죠. 그런 상황에서 예정된 조사에 불응했다는 보도까지 나오니, 파장이 클 수밖에 없었던 거예요. 정말 답답하고 안타까운 마음이 드는 건 저뿐만이 아닐 거예요."
      },
      {
        "title": "2월 한국 입국 발표, 도피 의혹에 대한 직접적인 답변!",
        "content": "자, 이제 핵심으로 넘어가 볼까요? 여러분, 오늘 저희가 가장 중요하게 전해드릴 소식은 바로 이거예요! 박나래 씨의 전 매니저 A씨가 직접! '2월 중 한국에 들어갈 예정'이라고 못 박았다는 겁니다! 세상에, 이게 말이 되나요? 그동안 미국에 있다는 사실을 알리지 말아달라 요청하고, 노동청 조사에도 불참했다는 보도가 나오면서 '영영 돌아오지 않는 거 아니냐', '한국에 오기 싫어서 핑계를 대는 거 아니냐'는 추측성 기사들만 넘쳐났잖아요. 그런데 이렇게 직접적으로 '2월에 간다'고 밝혀주니, 그동안의 혼란과 오해들이 조금이나마 풀릴 수 있을 것 같아요. 물론 '2차 조사 일정은 아직 잡히지 않았다'는 이야기도 함께 전해왔지만, 그래도 일단 귀국 의사를 분명히 했다는 것만으로도 저희는 안도의 한숨을 내쉴 수 있게 된 거죠. A씨는 건강상의 이유로 미국에 왔고, 도피는 절대 아니라고 강하게 부인했고요. 이미 계획된 피고소인 조사와 고소인 조사를 모두 마친 뒤에 출국했다고도 밝혔습니다. 또한 영주권자이지만 한국인으로서 개인적인 일정이 있기에, 추가 조사가 필요하다면 언제든 한국에 입국할 것이라고 덧붙였다는 거예요. 정말… 이 한마디 한마디에 얼마나 많은 진심이 담겨 있을까 생각해봅니다."
      },
      {
        "title": "대중의 시선, 그리고 이 사건이 던지는 의미",
        "content": "여러분, 사실 이번 사건을 보면서 많은 분들이 '그래도 연예인 곁에는 믿을 만한 사람이 있어야 하는데…' 하고 안타까워하셨을 거예요. 특히 박나래 씨처럼 늘 밝고 유쾌한 모습으로 우리에게 큰 웃음을 주는 분이 혹시라도 힘든 일을 겪고 있을까 봐 걱정하는 마음도 컸을 거고요. '도피'라는 단어는 정말 무거운 단어잖아요. 그만큼 의혹이 커질 수밖에 없었고, 확인되지 않은 추측들이 난무하면서 괜한 오해를 낳기도 했죠. 하지만 이번 A씨의 직접적인 해명과 2월 입국 발표는, 그동안의 의혹을 잠재우는 데 상당한 역할을 할 것으로 보입니다. 물론 경찰의 2차 조사가 어떻게 진행될지는 지켜봐야겠지만, 적어도 '회피'나 '도피'라는 프레임에서 벗어날 수 있는 계기가 되지 않을까 싶어요. 이번 일을 통해 우리는 너무 쉽게 상대를 단정 짓거나 섣불리 판단해서는 안 된다는 것을 다시 한번 깨닫게 되는 것 같아요. 모든 진실은 당사자의 입을 통해, 혹은 명확한 증거를 통해 밝혀져야 한다는 것을 말이죠. 대중의 관심이 뜨거운 만큼, 앞으로의 상황을 지켜보면서 좀 더 차분하고 객관적인 시각으로 바라보는 자세가 필요할 것 같습니다."
      },
      {
        "title": "저의 솔직한 마음과 다짐",
        "content": "휴, 정말 여러분과 이런 이야기를 나누고 나면 저도 모르게 목이 다 쉬는 것 같아요. 하하. 어쨌든! 오늘 제가 전해드린 소식, 여러분은 어떻게 생각하시나요? 저는요, 이번 일을 겪으면서 '아, 정말 세상에는 우리가 모르는 일들이 너무 많구나' 하는 생각을 다시 한번 하게 됐어요. 그리고 때로는 우리가 너무 쉽게 다른 사람을 판단하고, 속단하는 것은 아닌가 하는 반성도 하게 되고요. 물론! 이번 매니저 A씨의 귀국 발표가 모든 문제를 해결해주는 마법의 주문은 아닐 거예요. 앞으로 경찰 조사도 받아야 하고, 그때 가서 또 어떤 이야기가 나올지 모르는 거잖아요. 하지만 중요한 것은, 진실은 결국 밝혀진다는 것, 그리고 진실을 향해 나아가는 과정에서 우리는 좀 더 신중하고, 좀 더 성숙한 자세를 가져야 한다는 것이겠죠. 저는 앞으로 어떤 소식을 접하더라도, 섣부른 판단보다는 차분하게 사실을 확인하고, 여러분과 함께 그 의미를 곱씹는 그런 블로거가 되도록 노력할 거예요. 그리고 우리 박나래 씨에게도 따뜻한 응원과 격려를 보내는 것을 잊지 말자고요! 늘 곁을 지켜주는 분들이 있다는 것만으로도 큰 힘이 될 테니까요. 여러분, 오늘도 제 이야기에 귀 기울여주셔서 정말 감사합니다! 다음에도 더 알차고 재미있는 이야기로 돌아올게요! 그럼 안녕~ (꾸벅)"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래매니저",
      "#도피의혹",
      "#한국입국",
      "#연예계이슈",
      "#진실공방",
      "#투머치토커"
    ]
  },
  {
    "title": "엔하이픈, 칼 갈았다…오늘(16일) 미니 7집 발매",
    "article": "그룹 엔하이픈(ENHYPEN)이 16일 오후 2시 미니 7집 'THE SIN : VANISH'로 컴백한다. 지난해 주요 음악 시상식 대상을 휩쓸며 K팝의 새로운 리더로 자리매김한 이들의 역작이 전 세계 엔진(팬덤명) 앞에 펼쳐진다.\n\n엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)은 'THE SIN : VANISH'를 시작으로 죄악을 모티브로 한 새 앨범 시리즈 'THE SIN'의 서막을 연다. 이 앨범은 인간과 뱀파이어가 공존하는 세계에서 사랑을 위해 금기를 깨고 도피하는 연인의 이야기를 다룬다.\n\n타이틀곡 'Knife'는 엔하이픈이 소위 칼을 가는 심정으로 비장하게 준비한 곡이다. 이 노래는 다크한 분위기와 강한 타격감의 트랩 비트가 돋보이는 힙합 장르로, 어떤 위협 앞에서도 굴하지 않고 맞서겠다는 연인의 자신감과 엔하이픈의 파워풀한 에너지를 집약적으로 보여준다. 다이나믹 듀오의 개코가 작사에 참여해 곡의 색을 한층 선명하게 만들었다.\n\n'퍼포먼스 킹'의 귀환이 예고됐다. 전날(15일) 팀 공식 SNS에 게재된 'Knife' 챌린지 구간 선공개 영상에서 엔하이픈은 작두를 탄 듯 흐트러짐 없는 군무를 선보였다. 특히 손으로 날카로운 칼날을 형상화한 포인트 안무가 직관적이면서도 세련된 인상을 준다. 어둠 속에서 솟구치는 멤버들의 움직임과 묵직한 리듬이 교차하며 컴백 무대에 대한 기대감을 최고조로 끌어올린다.\n\n'THE SIN : VANISH'는 단순히 노래를 모아둔 음반이 아니다. 모든 트랙의 서사·가사·사운드가 유기적으로 맞물린, 완성도 높은 '콘셉트 앨범'이다. 엔하이픈은 전대미문의 사건을 추적하는 탐사보도 프로그램 '미스터리 쇼' 형식을 차용해 앨범을 구성, 총 6개의 음원과 4개의 내레이션, 1개의 스킷(SKIT·상황극)을 정교하게 배치했다. 각 트랙은 뱀파이어 연인이 도피를 결심한 순간부터 그 끝에 마주한 복합적인 감정까지의 흐름을 촘촘히 따라간다.\n\n한층 깊은 몰입 경험을 선사하기 위해 각 분야 최정상 아티스트가 총출동했다. 배우 박정민이 '미스터리 쇼' 진행자의 목소리를 맡아 4개의 내레이션 트랙을 이끌며 앨범의 서사를 탄탄하게 지탱한다. 내레이션 트랙은 한국어, 영어, 일본어, 중국어 총 4개 언어로 제작돼 앨범의 깊은 감정선을 전달할 예정이다.\n\n수많은 명곡을 탄생시킨 개코는 타이틀곡 'Knife'와 수록곡 'Big Girls Don't Cry'의 노랫말을 특유의 감각적인 언어로 풀어냈다. 'No Way Back (Feat. So!YoON!)'의 피처링을 맡은 So!YoON!(황소윤)은 독특한 음색과 섬세한 감성으로 엔하이픈과 풍성한 하모니를 만들어냈다.\n\n멤버들의 참여도 빛을 발했다. 제이크는 첫 자작곡 'Sleep Tight'를 수록했고, 내레이션 트랙인 '사건의 발단' 프로듀싱에 참여했다. 'Sleep Tight'는 도피 끝에 찾아온 짧은 안식 속 행복과 불안함 사이, 험난한 여정에 함께해 준 상대에게 느끼는 미안함과 죄책감을 진정성 있게 담아낸 곡이다. 희승도 이 곡의 작사 일부에 참여해 힘을 보탰다.\n사진=빌리프랩",
    "link": "https://v.daum.net/v/20260116135555514",
    "type": "daum_enter",
    "newTitle": "엔하이픈 칼 갈았다 오늘 미니 7집 발매",
    "newArticle": [
      {
        "title": "여러분 오늘 진짜 대박 사건 터졌어요!",
        "content": "아 진짜 심장이 너무 두근거려서 글 쓰는 내내 손이 떨리네요. 여러분 오늘 소식 들으셨어요? 바로바로 우리 엔하이픈이 오늘! 6월 16일 오후 2시에요! 드디어 7번째 미니앨범 'THE SIN : VANISH'를 발매하고 컴백한다는 거잖아요! 와, 이거 실화인가요? 작년에 진짜 대상 휩쓸면서 K팝의 새로운 역사를 썼다고 해도 과언이 아닌 엔하이픈이, 그들의 또 다른 역작을 우리 엔진들을 위해 펼쳐 보인다고 하니… 말 다했죠 뭐. 저는 이미 앨범 나올 시간만 손꼽아 기다리고 있었어요. 얼마 전에 올라온 티저 영상들 보면서 얼마나 마음 졸였는지 몰라요. 이번 앨범으로 또 한 번 엔하이픈이 얼마나 성장했는지, 얼마나 더 멋있어진 우리 자랑스러운 그룹인지 보여줄 거라고 믿어 의심치 않습니다. 진짜 오늘 하루 종일 엔하이픈 생각만 할 것 같아요. 이 설렘, 여러분도 똑같이 느끼고 계시죠?"
      },
      {
        "title": "죄악을 모티브로 한 'THE SIN' 시리즈, 그 시작은?",
        "content": "이번 앨범 'THE SIN : VANISH'가 엄청난 의미를 가진다고 하더라고요. 이게 바로 앞으로 엔하이픈이 펼쳐갈 새로운 앨범 시리즈 'THE SIN'의 서막이라고 해요. '죄악'이라니, 듣기만 해도 뭔가 파격적이고 강렬한 콘셉트가 느껴지지 않나요? 기사 내용을 보니까, 인간과 뱀파이어가 함께 살아가는 세계관 속에서, 사랑을 위해서라면 그 어떤 금기라도 깨고 도망치는 연인들의 이야기를 담고 있다고 해요. 와, 벌써부터 영화 한 편이 머릿속에 그려지는 것 같아요. 엔하이픈 멤버들이 이런 깊이 있고 다크한 스토리를 어떻게 소화해낼지 너무 기대돼요. 특히 '뱀파이어'라는 이미지는 엔하이픈의 신비롭고 몽환적인 분위기와 정말 잘 어울리는 것 같거든요. 이전 앨범들에서도 보여줬던 세계관 구축 능력과 스토리텔링이 이번 'THE SIN' 시리즈에서는 얼마나 더 업그레이드될지, 정말 궁금해 미치겠어요. 벌써부터 떡밥 회수할 생각에 설레네요."
      },
      {
        "title": "타이틀곡 'Knife', 정말 칼 갈았다!",
        "content": "그리고 여러분! 타이틀곡 'Knife'에 대한 설명 좀 보세요. 엔하이픈이 '소위 칼을 가는 심정'으로 비장하게 준비한 곡이래요! 그 문구 보자마자 소름 돋았잖아요. '칼을 간다'는 게 얼마나 치열하고 절박한 과정을 거쳤다는 뜻이겠어요. 이 곡은 다크한 분위기에 강한 타격감을 주는 트랩 비트가 돋보이는 힙합 장르라고 하는데요. 어떤 위협 앞에서도 굴하지 않고 맞서겠다는 연인의 자신감과 엔하이픈의 파워풀한 에너지를 집약적으로 보여준다고 해요. 생각만 해도 벌써부터 전율이…! 더 대박인 건, 이번 곡 작사에 다이나믹 듀오의 개코 선배님이 참여하셨다는 거예요. 와, 개코 선배님의 특유의 힙한 감성과 날카로운 가사가 엔하이픈의 에너지를 어떻게 폭발시킬지 상상만 해도 짜릿해요. 어제 공개된 'Knife' 챌린지 구간 선공개 영상도 봤는데, 멤버들 진짜 작두 탄 줄 알았어요. 흐트러짐 없는 칼군무에, 손으로 날카로운 칼날을 형상화하는 포인트 안무까지… 어둠 속에서 솟구치는 멤버들의 움직임이랑 묵직한 리듬이 교차하는데, 컴백 무대 진짜 어떻게 버티냐고요. 저는 이미 티저 영상만으로도 입덕 예정이에요!"
      },
      {
        "title": "콘셉트 앨범의 정수, '미스터리 쇼'로 펼쳐지다",
        "content": "이번 'THE SIN : VANISH' 앨범, 그냥 노래만 모아둔 게 아니래요. 모든 트랙의 서사, 가사, 사운드가 유기적으로 맞물린 완성도 높은 '콘셉트 앨범'이라고 합니다. 세상에, 엔하이픈이 얼마나 많은 공을 들였는지 알 수 있는 부분이죠. 이번 앨범 구성을 전대미문의 사건을 추적하는 탐사보도 프로그램 '미스터리 쇼' 형식으로 차용했다는 점이 정말 신선해요. 총 6개의 음원과 4개의 내레이션, 1개의 스킷(SKIT)까지 정교하게 배치해서 앨범의 흐름을 촘촘하게 따라간다고 해요. 뱀파이어 연인이 도피를 결심한 순간부터 그 끝에 마주한 복합적인 감정까지… 와, 진짜 한 편의 드라마 같아요. 듣는 재미뿐만 아니라 보는 재미, 그리고 깊이 있는 스토리텔링까지 모두 잡으려는 엔하이픈의 야심이 느껴지는 대목이에요. 거기에 배우 박정민 님이 '미스터리 쇼' 진행자의 목소리를 맡아 4개의 내레이션 트랙을 이끈다고 하니, 앨범의 몰입도가 정말 말도 안 되게 높아질 것 같아요. 한국어, 영어, 일본어, 중국어 4개 언어로 제작된 내레이션 트랙이라니, 전 세계 팬들을 모두 사로잡으려는 엔하이픈의 넉넉한 스케일도 감동적이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 엔하이픈은 데뷔 초부터 퍼포먼스 실력은 이미 검증된 그룹이잖아요. 하지만 이번 앨범을 통해 단순히 퍼포먼스뿐만 아니라, 음악적 깊이와 스토리텔링까지 한 단계 더 끌어올렸다는 게 느껴져서 정말 자랑스러워요. 특히 멤버들의 직접적인 참여가 돋보이는 점이 너무 좋아요. 제이크가 첫 자작곡 'Sleep Tight'를 수록하고, 내레이션 트랙 '사건의 발단' 프로듀싱에도 참여했다는 소식 듣고 얼마나 감동했는지 몰라요. 도피 끝에 찾아온 짧은 안식 속 행복과 불안함, 그리고 험난한 여정에 함께해 준 상대에게 느끼는 미안함과 죄책감을 얼마나 진솔하게 담아냈을지 벌써부터 눈물 찔끔 날 것 같아요. 희승이도 이 곡 작사에 참여했다니, 멤버들이 얼마나 열정적으로 이번 앨범에 참여했는지 느껴져서 더 애틋해요. 앞으로 엔하이픈이 'THE SIN' 시리즈를 통해 어떤 이야기들을 들려줄지, 어떤 음악적 스펙트럼을 보여줄지 정말 기대가 돼요. 저는 오늘부터 제 최애 곡 투표 시작할 거고, 앨범 나온 기념으로 엔하이픈 노래 무한 반복 재생할 거예요! 엔진이라면 오늘 이 기쁨을 함께 만끽해야 하지 않겠어요? 엔하이픈, 컴백 정말 축하하고, 이번 활동도 끝까지 응원할게요!"
      }
    ],
    "hashTag": [
      "#엔하이픈",
      "#ENHYPEN",
      "#THE_SIN_VANISH",
      "#Knife",
      "#KPOP",
      "#컴백",
      "#엔진",
      "#투머치토커"
    ]
  },
  {
    "title": "[전문] ‘뉴진스 퇴출’ 다니엘, SNS 개설하며 버니즈에 건넨 편지...“우리를 갈라놓을 건 없다”",
    "article": "[스포츠서울 | 최승섭기자] 뉴진스(NewJeans) 전속계약 해지 통보를 받은 다니엘이 침묵을 깨고 팬들에게 직접 진심을 전했다.\n\n다니엘은 16일 자신의 새 SNS 계정을 통해 “전하지 못한 편지”라는 제목의 장문 글을 게재했다. 지난해 11월 12일 작성된 뉴진스 팬덤 버니즈에게 보내는 편지 형식이다.\n\n다니엘은 편지 서두에서 “지나온 시간을 놓아주는 게 쉽지 않겠지만, 이제는 과거를 잠시 내려놓고 소중한 것들에 집중하고 싶다”며 새로운 출발을 공식화했다. 특히 작성 과정에서 “눈가가 젖었다”고 고백한 그는 수많은 어려움 속에서도 자신을 지탱해 준 팬덤 ‘버니즈’를 향해 “너희의 사랑이 다시 일어설 힘을 주었다. 결코 당연하게 생각하지 않는다”며 거듭 고마움을 표했다.\n\n다니엘은 민지, 하니, 해린, 혜인의 이름을 일일이 거열하며 “나의 두 번째 가족”이라며 멤버들을 향한 변함없는 신뢰를 나타냈다. 어도어와의 갈등으로 인해 현재 “같이 행동할 시간이 어긋났다”고 상황을 짚으면서도, “우리를 갈라놓을 수 있는 건 아무것도 없다. 세상에 단 하나뿐인 특별한 인연”이라고 강조하며 멤버들 간의 유대감이 여전함을 시사했다.\n\n이번 심경 발표는 어도어 측이 다니엘과 민희진 전 대표 등을 상대로 400억 원 규모의 손해배상 및 위약벌 청구 소송을 제기한 직후 나온 것이라 더욱 의미심장하다.\n\n다니엘은 이미 법률대리인을 선임해 법적 대응에 나선 상태이며, 이번 편지를 통해 “힘든 순간도 ‘불가능’이 아니라 ‘조금 더 시간이 필요한 순간’일 뿐”이라며 굴하지 않는 의지를 보였다.\n\n끝으로 다니엘은 “앞으로 내가 보고 배우고 느낀 것들을 조금씩 나눌 예정”이라며 향후 활동에 대한 기대감을 높였다.\n\n다니엘이 개인 계정을 새로 개설하고 팬들과의 직접 소통을 강화한 것을 두고 본격적인 독자 행보의 신호탄으로 해석하고 있다.\n\n▲ 이하 다니엘 글 전문.\n\n버니즈에게,\n\n안녕 버니즈, 오랜만이야. 요즘 행복하게 잘 지내고 있지?\n\n이 편지를 쓰는 이유는 우리 모두가 함께 맞이할 새로운 장, 새로운 시작을 마음속 깊이 담고 싶어서야.\n\n지나온 시간을 놓아주는 게 쉽지 않겠지만, 이제는 과거를 잠시 내려놓고 정말로 소중한 것들-우리의 마음, 꿈, 그리고 앞으로 마주할 따뜻한 날들에 집중하고 싶어.\n\n이 글을 쓰며 눈가가 젖고, 마음 한편에는 사랑과 감사로 가득 차 있어. 그동안 얼마나 기다려주고, 응원해 주고, 따뜻하게 감싸주었는지... 정말 고마워, 버니즈.\n\n사실, 많이 보고 싶었어. 하지만 그 마음을 어떻게 표현해야 할지, 아무리 말을 찾아도 내 진심을 다 담을 수가 없었어.\n\n버니즈, 너희의 사랑은 나를 수많은 어려움 속에서도 버티게 해 줬어. 용기를 잃었을 때 다시 일어설 힘을 주었고, 진짜로 중요한 게 무엇인지, 진실함, 강인함, 그리고 자신에게 솔직할 용기를 깨닫게 해 줬어. 너희는 나에게 그런 존재야. 진심으로, 그리고 변함없이 응원해 주는 사람들.\n\n이렇게 따뜻하고 믿음직한 팬들이 곁에 있다는 건 정말 큰 축복이야. 힘든 시간에도 함께 해주고, 믿어주고, 기다려준다는 건 결코 당연하지 않다는 걸 알아. 그래서 더 고맙고, 때로는 그 사랑을 다 돌려주지 못한 것 같아 미안한 마음도 있었어.\n\n아마 지금 많은 버니즈가 혼란스럽거나 궁금한 마음이 클 거야. 모든 걸 지금 다 말할 수는 없지만, 한 가지는 확실하게 말할 수 있어, 내 마음이 향하는 곳은 변함없다는 것.\n\n민지, 하니, 해린, 혜인은 나의 두 번째 가족이야. 같이 행동할 시간이 어긋 났지만 우리를 갈라놓을 수 있는 건 아무것도 없어. 그 소중한 유대감은 절대 당연하게 여길 수 없는, 세상에 단 하나뿐인 특별한 인연이니까.\n\n앞으로도 어려움이 있겠지만, 우린 서로를 지켜주며 나아가갈 거야. 그게 내게 가장 중요한 일이니까.\n\n불안하고 두려울 때도 있겠지만, 그 속에서도 좋은 것을 찾으려 노력할게. 나 자신을 위해서만이 아니라, 내가 사랑하는 모든 사람들을 위해서. 왜냐하면, 힘든 순간도 ‘불가능’이 아니라 그저 ‘조금 더 시간이 필요한 순간’ 일뿐이니까.\n\n앞으로도 내 꿈을 향해 나아가고, 진심으로 행복을 느낄 수 있는 일들을 계속할 거야\n\n사랑하는 버니즈, 매일을 새롭게 시작하듯 살아가길 바라. 오늘이라는 선물 속에서 작은 기쁨, 새로운 용기, 그리고 사랑을 가득 느낄 수 있기를.\n\n다시 만나서 웃고 이야기 나눌 그날이 정말 기다려져.\n\n진심으로 고마워, 그리고 우리 수능 버니즈들 정말 응원해! 너희의 노력은 분명 빛날 거야.\n\n고맙고, 사랑하고, 또 고마워요 버니즈- 언제나 함께 해줘서.\n\n(P.S. 새로운 인스타 계정 @DAZZIBELLE을 열게 되었어. 한 해 동안 내가 보고 느끼고 배운 것들을 조금씩 나눌 예정이야. 궁금할 때 언제든 놀러 와줘··)\n\n사랑을 담아, 다니엘 드림",
    "link": "https://v.daum.net/v/20260116140321807",
    "type": "daum_enter",
    "newTitle": "뉴진스 다니엘 400억 소송 와중에 팬심 고백 \"우리를 갈라놓을 건 없다\"",
    "newArticle": [
      {
        "title": "세상에.. 여러분, 오늘 소식 들으셨나요? 제 마음이 얼마나 철렁했는지 몰라요",
        "content": "여러분, 안녕하세요! 늘 여러분의 마음을 대신해 연예계 소식을 발 빠르게 전해드리는 여러분의 TMT 블로거입니다. 정말이지… 오늘 아침, 제 눈을 비비고 다시 확인했어요. 이게 꿈인가 생시인가 싶어서요. 우리 모두의 마음을 사로잡았던, 그야말로 ‘요정’ 같은 그룹 뉴진스의 멤버 다니엘 씨가 SNS를 통해 직접 심경을 고백했다는 소식이 들려왔잖아요. 그것도 말도 안 되는 400억 원 규모의 소송이 제기된 바로 직후에 말이에요! 상상이나 되세요? 이 얼마나 드라마틱한 상황인가요. 뉴진스를 사랑하는 팬덤 ‘버니즈’ 여러분, 그리고 멤버들, 그리고 관계자들 모두 얼마나 마음이 복잡하고 힘들까 싶어서 제 마음까지 덩달아 무너지는 것 같았어요. 이런 힘든 시기에, 그것도 자신의 진심을 팬들에게 직접 전하겠다는 그 용기… 정말이지 눈물이 앞을 가리네요. 기사를 읽는 내내 제 눈가도 덩달아 촉촉해졌다는 건 비밀입니다. 아, 제가 얼마나 걱정했는지 몰라요. 제 마음이 여러분께 그대로 전해졌으면 좋겠어요. 진심으로요."
      },
      {
        "title": "다니엘, 그리고 뉴진스… 그동안 숨겨왔던 이야기들, 제가 다 파헤쳐 볼게요!",
        "content": "우리 다니엘 씨, 얼마 전까지만 해도 뉴진스의 막내 라인에서 톡톡 튀는 매력으로 무대를 빛냈던 아이잖아요. 특히 작년 연말, ‘OMG’ 활동 때 선보였던 독특한 콘셉트와 멤버들의 개성 넘치는 비주얼은 정말이지 패션계에서도 화제가 될 정도였죠. 그런데 갑자기 이렇게 전속계약 해지 통보라니… 정말 팬들은 물론이고, 업계 관계자들까지도 혼란에 빠뜨린 충격적인 사건이었어요. 뉴진스는 데뷔 초부터 ‘소녀들의 여름’이라는 콘셉트로 신선함을 안겨주며 단숨에 정상급 걸그룹으로 자리매김했잖아요. 멤버 각자의 개성과 매력도 출중하고, 무엇보다 ‘뉴진스’라는 이름으로 뭉쳤을 때 나오는 시너지는 정말 남달랐거든요. 그런데 이렇게 예상치 못한 암초를 만나게 될 줄이야… 저도 정말 안타깝고 속상한 마음이에요. 특히 어도어와 민희진 대표 간의 갈등이 수면 위로 떠오르면서, 그 중심에 있는 뉴진스 멤버들이 얼마나 큰 상처를 받고 있을지… 감히 상상도 안 됩니다. 하지만 오늘 다니엘 씨의 편지를 통해, 멤버들 간의 끈끈한 유대감만큼은 여전히 건재하다는 사실이 밝혀져서 그나마 다행이라고 생각해요. 여러분, 제가 바로 이런 상황에 여러분의 TMT 블로거가 되어드릴게요! 숨겨진 이야기, 비하인드 스토리, 제가 다 알아와서 속 시원하게 풀어드릴 테니 기대해주세요!"
      },
      {
        "title": "‘전하지 못한 편지’, 그 안에 담긴 다니엘의 진심… 눈물 없인 읽을 수 없었어요",
        "content": "여러분, 다니엘 씨가 자신의 새 SNS 계정에 ‘전하지 못한 편지’라는 제목으로 장문의 글을 올렸다는 소식, 다들 들으셨죠? 작년 11월 12일에 이미 작성된 편지라고 해요. 이 편지를 읽으면서 저는 정말이지… 울컥했습니다. “지나온 시간을 놓아주는 게 쉽지 않겠지만, 이제는 과거를 잠시 내려놓고 소중한 것들에 집중하고 싶다”는 말에서부터, 그녀가 얼마나 많은 고민과 번민 끝에 이 글을 쓰게 되었는지 느껴졌어요. 특히 “이 글을 쓰며 눈가가 젖었다”는 고백은… 저도 모르게 제 눈가도 함께 젖게 만들더라고요. 그동안 버니즈의 사랑이 얼마나 큰 힘이 되었는지, “결코 당연하게 생각하지 않는다”는 말에서 팬들을 향한 진심 어린 감사함이 묻어났어요. 우리 민지, 하니, 해린, 혜인. 네 멤버의 이름을 일일이 거론하며 “나의 두 번째 가족”이라고 표현한 부분에서는… 그 어떤 외부의 압력에도 흔들리지 않는 멤버들 간의 끈끈한 유대감이 고스란히 느껴졌어요. 비록 지금은 ‘같이 행동할 시간이 어긋났다’고 하지만, “우리를 갈라놓을 수 있는 건 아무것도 없다”는 말은… 정말 가슴 뭉클하더라고요. 세상에 단 하나뿐인 특별한 인연이라는 표현, 얼마나 아름다운가요. 마치 어린 시절 우리가 함께 꿈을 꾸던 그때로 돌아간 듯한 순수함과 진정성이 느껴졌습니다. 이 편지 한 통이 앞으로 뉴진스에게 어떤 영향을 미칠지, 정말 기대가 되면서도 한편으로는 너무나 마음이 아려옵니다."
      },
      {
        "title": "400억 소송, ‘불가능’이 아닌 ‘시간이 필요한 순간’… 다니엘의 굳건한 의지가 느껴져요!",
        "content": "여러분, 여기서 주목해야 할 점이 있어요! 바로 이 다니엘 씨의 심경 발표가 어도어 측에서 다니엘 씨와 민희진 전 대표 등을 상대로 400억 원 규모의 손해배상 및 위약벌 청구 소송을 제기한 직후에 나왔다는 점이에요. 이게 단순히 우연일까요? 절대 아니라고 생각해요. 다니엘 씨는 이미 법률대리인을 선임하고 법적 대응에 나선 상태라고 하잖아요. 이런 상황에서 자신의 입장을 명확히 밝히고, 팬들에게 굳건한 의지를 보여주겠다는 의지가 담긴 편지라고 볼 수 있죠. “힘든 순간도 ‘불가능’이 아니라 ‘조금 더 시간이 필요한 순간’일 뿐”이라는 말, 정말이지… 제 마음에 깊이 와닿았어요. 보통 이런 상황에서는 감정적으로 흔들리거나, 혹은 말을 아끼는 것이 일반적인데, 다니엘 씨는 오히려 더욱 단단해진 모습으로 팬들 앞에 나선 거예요. 이건 단순히 어린 소녀의 감성적인 호소가 아니라, 자신의 상황을 정확히 인지하고 앞으로 나아가겠다는 강한 의지를 보여주는 것이라고 생각해요. 앞으로 어떤 법적 공방이 이어질지는 아무도 예측할 수 없겠지만, 적어도 다니엘 씨는 굴하지 않고 자신의 길을 꿋꿋이 걸어가겠다는 다짐을 보여준 것이죠. 이런 굳건한 의지, 우리 버니즈 여러분들도 큰 힘을 얻으셨을 거라고 믿어요. 그리고 앞으로 그녀가 보여줄 행보가 더욱 기대되는 이유이기도 합니다."
      },
      {
        "title": "솔직한 후기: 새로운 시작을 응원합니다! 우리, 함께 웃는 날을 기다려요",
        "content": "여러분, 저는 이 모든 상황을 지켜보면서 정말 많은 감정을 느꼈어요. 안타까움, 속상함, 그리고… 그럼에도 불구하고 희망을 발견하는 그런 복잡한 심경이었죠. 하지만 오늘 다니엘 씨가 SNS를 새롭게 개설하고 팬들과 직접 소통하겠다는 의지를 밝힌 것을 보니, 저는 진심으로 그녀의 새로운 시작을 응원하고 싶어요. ‘앞으로 내가 보고 배우고 느낀 것들을 조금씩 나눌 예정’이라는 말, 너무나 설레지 않나요? 우리는 앞으로 다니엘 씨의 또 다른 매력과, 그녀가 성장해나가는 모습을 가까이에서 지켜볼 수 있게 될 거예요. 물론 지금의 상황이 하루아침에 해결되지는 않겠지만, 저는 믿어요. 우리가 함께 응원하고, 사랑한다면… 분명히 좋은 결과가 있을 거라고요. '불가능'이 아닌 '조금 더 시간이 필요한 순간'일 뿐이라는 다니엘 씨의 말처럼, 저도 그렇게 믿고 기다릴 거예요. 그리고 우리 사랑하는 버니즈 여러분들, 그리고 뉴진스 멤버들 모두, 앞으로 함께 웃을 그날을 손꼽아 기다릴게요. 다시 만나서 환하게 웃으며 이야기 나눌 그날, 우리 모두에게는 분명 최고의 날이 될 거예요. 저도 여러분과 함께, 다니엘 씨와 뉴진스를 진심으로 응원하겠습니다! 힘내요, 우리!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#다니엘",
      "#버니즈",
      "#뉴진스편지",
      "#어도어",
      "#민희진",
      "#400억소송",
      "#연예계이슈",
      "#솔직후기",
      "#새로운시작",
      "#응원해"
    ]
  },
  {
    "title": "'뉴진스 퇴출' 다니엘 \"멤버들은 두 번째 가족\"…두 달 전 쓴 편지 공개",
    "article": "그룹 뉴진스에서 퇴출된 다니엘이 팬들에게 써 둔 편지를 공개했다.\n\n다니엘은 오늘(16일) 자신의 SNS에 \"앞으로도 내 꿈을 향해 나아가고, 진심으로 행복을 느낄 수 있는 일들을 계속할 거야\"라고 심경을 담은 편지를 게재했다.\n\n편지는 지난해 11월 12일 뉴진스의 해린, 혜인이 어도어와 오랜 논의 끝에 소속사 복귀를 알린 날 썼다. 같은 날 다니엘, 하니, 민지 역시 법률대리인을 통해 복귀를 선언했다. 하지만 어도어는 12월 다니엘과 함께하기 어렵다고 판단해 전속계약 해지를 통보했다고 밝혔다. 민지는 복귀를 두고 여전히 어도어와 논의를 이어가고 있는 것으로 알려졌다.\n\n이 편지에서 다니엘은 \"우리 모두가 함께 맞이할 새로운 장, 새로운 시작을 마음속 깊이 담고 싶어서\"라며 \"지나온 시간을 놓아주는 게 쉽지 않겠지만, 이제는 과거를 잠시 내려놓고 정말로 소중한 것들-우리의 마음, 꿈, 그리고 앞으로 마주할 따뜻한 날들에 집중하고 싶어\"라고 했다.\n\n팬들에게는 \"너희의 사랑은 나를 수많은 어려움 속에서도 버티게 해줬어. 용기를 잃었을 때 다시 일어설 힘을 주었고, 진짜로 중요한 게 무엇인지, 진실함, 강인함, 그리고 자신에게 솔직할 용기를 깨닫게 해줬어. 너희는 나에게 그런 존재야. 진심으로, 그리고 변함없이 응원해주는 사람들\"이라고 깊은 고마움을 전했다.\n\n그러면서 다니엘은 \"아마 지금 많은 버니즈가 혼란스럽거나 궁금한 마음이 클 거야. 모든 걸 지금 다 말 할 수는 없지만, 한 가지는 확실하게 말 할 수 있어, 내 마음이 향하는 곳은 변함없다는 것\"라며 \"민지, 하니, 해린, 혜인은 나의 두 번째 가족이야\"라고 멤버들을 향한 여전한 애정을 강조했다.\n\n이어 \"같이 행동할 시간이 어긋났지만 우리를 갈라놓을 수 있는 건 아무것도 없어. 그 소중한 유대감은 절대 당연하게 여길 수 없는, 세상에 단 하나뿐인 특별한 인연이니까\"라며 \"앞으로도 어려움이 있겠지만, 우린 서로를 지켜주며 나아가갈 거야. 그게 내게 가장 중요한 일이니까\"라고 어떤 어려움에도 뉴진스 완전체를 지키고 싶다는 뜻을 전했다.\n\n또 \"불안하고 두려울 때도 있겠지만, 그 속에서도 좋은 것을 찾으려 노력할게. 나 자신을 위해서 만이 아니라, 내가 사랑하는 모든 사람들을 위해서. 왜냐하면, 힘든 순간도 '불가능'이 아니라 그저 '조금 더 시간이 필요한 순간'일 뿐이니까\"라며 \"앞으로도 내 꿈을 향해 나아가고, 진심으로 행복을 느낄 수 있는 일들을 계속할 거야\"라고 했다.\n\n그러면서 \"사랑하는 버니즈, 매일을 새롭게 시작하듯 살아가길 바라. 오늘이라는 선물 속에서 작은 기쁨, 새로운 용기, 그리고 사랑을 가득 느낄 수 있기를. 다시 만나서 웃고 이야기 나눌 그날이 정말 기다려져\"라며 \"고맙고, 사랑하고 또 고맙다. 언제나 함께해줘서\"라고 자신을 지지해주는 팬들에게 거듭 고마움을 전했다.\n\n어도어는 다니엘의 복귀 무산 발표 후 다니엘과 다니엘 가족 1명, 민희진 어도어 전 대표를 상대로 431억 원 규모의 손해배상 및 위약벌 청구 소송을 제기했다.\n\n다니엘도 법률대리인을 선임해 대응에 나서고 있다. 또 개인 인스타그램 계정을 개설하고 라이브 방송을 통해 직접 자신의 심경을 밝혔다.\n\nYTN star 공영주 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20260116135213356",
    "type": "daum_enter",
    "newTitle": "뉴진스 다니엘 편지 공개 멤버들은 두 번째 가족",
    "newArticle": [
      {
        "title": "세상에.. 여러분, 이거 진짜 마음 아프네요..",
        "content": "여러분, 오늘 진짜 눈물 콧물 다 뺐습니다. 우리의 사랑스러운 뉴진스, 특히 다니엘이 쓴 편지가 공개됐어요. 아니, 뭐랄까. 이미 알고 있었지만, 이렇게 직접 편지로 보니 심장이 쿵 내려앉는 기분이랄까요? '뉴진스 퇴출'이라는 단어가 주는 충격과 함께, 다니엘이 멤버들을 얼마나 소중하게 생각하는지, 팬들을 얼마나 아끼는지 그 진심이 고스란히 느껴져서 더 그랬어요. 마치 제 동생이나 제 딸이 겪는 일처럼, 아니, 그보다 더 깊은 감정으로 와닿더라고요. 세상에, 대체 무슨 일이 이렇게 우리를 슬프게 만드는 걸까요? 이 소식을 듣고 얼마나 마음이 철렁했는지 몰라요. 마치 제가 직접 겪는 일처럼 밤새 뒤척였답니다. 뉴진스하면 늘 밝고 에너지 넘치는 모습만 봐왔는데, 이렇게 숨겨진 아픔이 있었다니.. 정말이지, 연예계라는 곳은 보이는 게 전부가 아니구나, 다시 한번 뼈저리게 느낍니다. 이 편지가 무려 두 달 전에 쓴 거라니, 그동안 얼마나 많은 속앓이를 했을지 생각하니 더 안쓰러워 견딜 수가 없어요. 제가 지금 숨 막히게 감정에 휩싸여서 두서없이 이야기하는 것 같지만, 제 마음을 조금이라도 이해해주시면 좋겠어요."
      },
      {
        "title": "그때 그 순간, 뉴진스 멤버들의 복귀 선언과 다니엘의 마음",
        "content": "자, 그럼 이 편지가 왜 이때 공개됐을까요? 작년 11월 12일, 기억하시나요? 바로 뉴진스의 해린, 혜인이 어도어와 오랜 논의 끝에 소속사 복귀를 알렸던 그날이었어요. 참 많은 말들이 오갔었죠. 같은 날, 다니엘, 하니, 민지 역시 법률대리인을 통해 복귀를 선언했었잖아요. 그때만 해도 '아, 이제 다시 뉴진스 완전체로 볼 수 있겠구나!' 하고 얼마나 설렜는지 몰라요. 정말이지, 꿈만 같았죠. 그런데 말입니다, 세상에, 세상에.. 불과 한 달 뒤인 12월에 어도어에서 다니엘과는 함께하기 어렵다고 통보했다는 거예요. 아니, 이건 대체 무슨 상황인가요? 분명 같이 '새로운 시작'을 다짐했었는데, 이렇게 갑자기 통보를 받다니. 이게 말이 되는 일인가요? 마치 갑자기 뒤통수를 맞은 기분이었을 거예요, 다니엘도, 그리고 아마 팬들도요. 민지는 아직까지도 어도어와 논의 중이라고 하니, 이 복잡한 상황이 어떻게 흘러갈지 정말 예측조차 할 수 없는 노릇입니다. 어쩌면 다니엘은 이 편지를 쓰면서, 멤버들과 함께하는 미래를 간절히 바랐을지도 몰라요. '우리 모두가 함께 맞이할 새로운 장, 새로운 시작'이라는 말이 얼마나 가슴 절절하게 와닿는지 모릅니다. 지나온 시간을 놓아주는 게 쉽지 않겠지만, 그럼에도 불구하고 '과거를 잠시 내려놓고 정말로 소중한 것들-우리의 마음, 꿈, 그리고 앞으로 마주할 따뜻한 날들에 집중하고 싶어'라고 말하는 그 마음이 얼마나 애틋한가요. 마치 지금 이 순간에도, 그녀는 우리에게 '괜찮아, 다 잘 될 거야'라고 말해주는 것 같아요."
      },
      {
        "title": "버니즈를 향한 진심, 그리고 끝나지 않은 유대감",
        "content": "가장 마음을 울리는 건 역시 팬들을 향한 말이었어요. '너희의 사랑은 나를 수많은 어려움 속에서도 버티게 해줬어.' 이 한 마디에 얼마나 많은 감정이 담겨 있을까요. 우리가 보낸 응원, 우리가 보낸 사랑이 다니엘에게 얼마나 큰 힘이 되었는지, 그 무게가 느껴지는 듯합니다. '용기를 잃었을 때 다시 일어설 힘을 주었고, 진짜로 중요한 게 무엇인지, 진실함, 강인함, 그리고 자신에게 솔직할 용기를 깨닫게 해줬어. 너희는 나에게 그런 존재야.' 와.. 이건 뭐, 거의 사랑 고백 수준 아닌가요? 단순한 팬과 스타의 관계를 넘어, 서로에게 삶의 이유가 되어주는 존재가 되었다는 것. 이것이야말로 우리가 연예인에게 열광하고, 그들의 활동을 지지하는 이유 중 하나이기도 하죠. 다니엘은 '아마 지금 많은 버니즈가 혼란스럽거나 궁금한 마음이 클 거야'라고 팬들의 마음까지 헤아리면서, '모든 걸 지금 다 말 할 수는 없지만, 한 가지는 확실하게 말 할 수 있어, 내 마음이 향하는 곳은 변함없다는 것'이라고 다시 한번 굳은 의지를 보여줍니다. 그리고 이어지는 말, '민지, 하니, 해린, 혜인은 나의 두 번째 가족이야.' 이 말에 저는 정말이지 눈물이 왈칵 쏟아졌어요. '두 번째 가족'. 단순한 동료가 아니라, 때로는 친 형제, 자매보다 더 깊은 관계라는 거죠. 어쩌면 이 힘든 시간 속에서 서로가 서로에게 가장 큰 버팀목이 되어주고 있다는 증거가 아닐까 싶어요. '같이 행동할 시간이 어긋났지만 우리를 갈라놓을 수 있는 건 아무것도 없어. 그 소중한 유대감은 절대 당연하게 여길 수 없는, 세상에 단 하나뿐인 특별한 인연이니까.' 이 말에 진심으로 공감합니다. 멤버들을 갈라놓으려는 어떤 시도도, 어떤 어려움도 그들의 끈끈한 유대감을 끊을 수는 없을 거예요. 그건 절대 부정할 수 없는, 누구도 흉내 낼 수 없는 뉴진스만의 특별함이니까요."
      },
      {
        "title": "흔들리지 않는 꿈, 그리고 다시 만날 그날을 기다리며",
        "content": "제가 정말 좋아하는 문구가 있어요. '힘든 순간도 '불가능'이 아니라 그저 '조금 더 시간이 필요한 순간'일 뿐이니까.' 다니엘의 편지에도 비슷한 맥락의 이야기가 담겨 있더라고요. '불안하고 두려울 때도 있겠지만, 그 속에서도 좋은 것을 찾으려 노력할게. 나 자신을 위해서 만이 아니라, 내가 사랑하는 모든 사람들을 위해서.' 이렇게 어려운 상황 속에서도 긍정적인 면을 찾고, 주변 사람들을 먼저 생각하는 다니엘의 성숙함에 다시 한번 감탄하게 됩니다. 정말이지, 배우고 싶은 점이 한두 가지가 아니에요. '앞으로도 내 꿈을 향해 나아가고, 진심으로 행복을 느낄 수 있는 일들을 계속할 거야.'라는 말에서 그녀의 강한 의지가 느껴집니다. 지금 당장은 모든 것이 불확실하고, 마음 아픈 일들이 많겠지만, 그럼에도 불구하고 자신의 꿈을 향해 나아가겠다는 의지! 이건 정말 대단한 거예요. 우리가 왜 뉴진스를 좋아하고, 왜 다니엘을 응원하는지 다시 한번 깨닫게 해주는 대목입니다. '사랑하는 버니즈, 매일을 새롭게 시작하듯 살아가길 바라. 오늘이라는 선물 속에서 작은 기쁨, 새로운 용기, 그리고 사랑을 가득 느낄 수 있기를.' 팬들에게 이런 축복과도 같은 말을 해주는 다니엘의 마음이 얼마나 따뜻한지 느껴지시나요? 마지막까지 '다시 만나서 웃고 이야기 나눌 그날이 정말 기다려져'라고 말하는 다니엘의 바람처럼, 저 역시도 그날이 하루빨리 오기를 간절히 기도합니다. '고맙고, 사랑하고 또 고맙다. 언제나 함께해줘서.' 이 말, 정말 감동 그 자체입니다. 어도어가 다니엘과 가족, 민희진 전 대표를 상대로 431억 원이라는 어마어마한 규모의 소송을 제기했다는 소식도 접했습니다. 다니엘 역시 법률대리인을 선임하고 대응에 나서는 등, 이 사태가 앞으로 어떻게 전개될지 귀추가 주목됩니다. 하지만 중요한 건, 이런 어떠한 어려움 속에서도 다니엘은 자신의 목소리를 내고, 팬들과 소통하며, 자신의 꿈을 향해 나아가고 있다는 사실이죠."
      },
      {
        "title": "진정한 아티스트의 자세, 그리고 꺾이지 않는 마음",
        "content": "솔직히 말해볼게요. 뉴진스 멤버 각자의 재능과 매력은 두말할 나위 없지만, 이번 사태를 겪으면서 다니엘이라는 아티스트의 진면목을 다시 한번 보게 된 것 같아요. 저는 이번 편지를 읽으면서, 그녀가 단순히 '귀여운 외국인 멤버'가 아니라, 자신의 꿈과 신념을 가지고 꿋꿋하게 나아가는, 정말로 '아티스트'라는 것을 느꼈습니다. 물론, 연예계라는 복잡한 시스템 안에서 겪는 어려움과 갈등은 상상 이상일 거예요. 어도어와 갈등, 그리고 현재 진행 중인 소송까지. 사실상 혼자서 감당하기에는 너무나 버거운 일들이겠죠. 하지만 다니엘은 자신의 SNS를 개설하고, 라이브 방송을 통해 직접 심경을 밝히는 등, 솔직하고 용감하게 자신의 이야기를 세상에 알리고 있어요. 저는 앞으로 다니엘을 응원하는 데 있어서, 이 편지가 단순한 '팬심'을 넘어 '존경심'으로 바뀌지 않을까 생각합니다. 그녀의 꺾이지 않는 마음, 멤버들을 향한 깊은 애정, 그리고 팬들에 대한 진심 어린 감사함까지. 이런 것들이 모여 다니엘이라는 아티스트를 더욱 빛나게 만들 거라고 믿어요. 그래서 저는 앞으로 다니엘이 어떤 선택을 하든, 그녀의 음악과 그녀의 활동을 진심으로 지지하고 응원할 겁니다. 그녀가 말한 것처럼, '조금 더 시간이 필요한 순간'을 지나, 다시 환하게 웃으며 무대 위에서, 혹은 또 다른 모습으로 팬들 앞에 서는 그날을 기다리겠습니다. 이번 편지는 다니엘에게도, 버니즈에게도, 어쩌면 우리 모두에게도 '괜찮다'고, '함께'라고 말해주는 따뜻한 위로였을 거예요. 세상의 모든 어려움 속에서도 희망을 잃지 않는 다니엘처럼, 우리도 오늘 하루, 작은 기쁨과 용기를 발견하며 살아가기로 다짐해봅니다. 정말 고맙고, 또 고마워요, 다니엘."
      },
      {
        "title": "솔직한 후기",
        "content": "와.. 정말이지, 오늘 할 말 다 한 것 같습니다. 다니엘의 편지를 읽고 제 마음속에 휘몰아친 감정들을 어떻게든 글로 풀어내고 싶었는데, 이게 제 진심이에요. 사실 처음 이 소식을 접했을 때, '아니, 이게 무슨 일이야?' 싶어서 너무 당황스럽고 속상했거든요. 제가 최애 그룹 중 하나인 뉴진스에 이런 일이 벌어지고 있다는 게 믿기지가 않았어요. 특히나 다니엘처럼 밝고 사랑스러운 멤버에게 이런 시련이 닥쳤다는 사실이 너무 안타까웠죠. 그런데 막상 편지를 읽고 나니, 단순한 안타까움을 넘어 다니엘의 강단 있는 모습과 멤버들에 대한 깊은 애정에 오히려 감동받았습니다. '두 번째 가족'이라는 말에 얼마나 울컥했는지 몰라요. 마치 제 동생이 힘들 때 제게 의지하는 것처럼, 그녀들도 서로에게 그렇게 의지하고 있다는 걸 느꼈거든요. 앞으로 법적인 문제나 여러 복잡한 상황들이 남아있겠지만, 저는 무조건 다니엘을 응원하기로 마음먹었습니다. 그녀의 용기, 그녀의 진심, 그리고 꺾이지 않는 꿈을 향한 열정을 응원할 거예요. 어쩌면 지금 이 순간에도 다니엘은 불안하고 두려운 마음을 안고 있겠지만, 그녀가 편지에서 말했듯 '좋은 것을 찾으려 노력'하며 앞으로 나아가고 있을 거라고 믿습니다. 저도 다니엘에게 배운 것처럼, 힘든 순간에도 긍정적인 면을 찾고, 주변 사람들에게 힘이 되는 사람이 되도록 노력할 거예요. 그리고 무엇보다, 언젠가 뉴진스 완전체가 다시 한번 환하게 웃으며 무대에 서는 그날을 간절히 기다릴 겁니다. 그때까지, 다니엘과 멤버들 모두를 진심으로 응원하겠습니다. 버니즈 여러분, 우리 함께 다니엘을 응원하며 그날을 기다려봐요! 제가 오늘 얼마나 감성적으로, 또 TMT처럼 이야기했는지 모르겠지만, 이것이 제 진심이라는 것만 알아주세요. 언제나 그렇듯, 여러분의 공감이 제게는 큰 힘이 됩니다!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#다니엘",
      "#민지",
      "#하니",
      "#해린",
      "#혜인",
      "#버니즈",
      "#KPOP",
      "#연예계이슈",
      "#마음이아프다"
    ]
  },
  {
    "title": "‘흑백요리사2’ 제작진 “우승 스포일러, 고의라면 강경 대응”",
    "article": "‘흑백요리사2’ 우승 스포일러 논란과 관련해 제작진이 강경 대응 방침을 밝혔다.\n\n‘흑백요리사2’ 김학민 PD는 16일 스포티비뉴스와의 인터뷰에서 최강록 셰프의 우승 스포일러와 관련해 “유출 경위를 조사 중”이라며 “고의적인 유출로 확인될 경우 단호하게 대응하겠다”고 밝혔다.\n\n‘흑백요리사2’는 지난 13일 백수저 최강록 셰프의 최종 우승으로 막을 내렸다. 그러나 최종화 공개 이전부터 온라인 커뮤니티와 SNS를 중심으로 최강록 셰프가 우승자라는 내용의 스포일러가 확산되며 논란이 일었다.\n\n이에 대해 김학민 PD는 “단순 실수가 아닌 고의로 최종 우승자가 유출된 사안이라면 강경한 조치가 필요하다고 판단했다”고 설명했다. 이어 “최초 스포일러가 등장한 댓글을 중심으로, 어떤 경로를 통해 정보가 퍼졌는지 조사에 착수한 상태”라고 덧붙였다.\n\n같은 인터뷰에서 최강록 셰프는 “위약금이 상당해 배우자에게도 우승 사실을 알리지 않았다”고 밝힌 바 있다.\n\n우승자 스포일러와 별도로, 흑수저 출연자 ‘요리괴물(이하성)’ 셰프의 결승 진출이 명찰 노출로 사전에 드러난 점에 대해서도 제작진은 책임을 인정했다. 김학민 PD는 “이하성 셰프 명찰 노출은 제작진의 명백한 실수”라며 “시청자의 몰입을 해친 점에 대해 진심으로 사과드린다”고 말했다. 그는 “수차례 검수를 거쳤음에도 해당 장면을 놓친 점이 안타깝다”면서도 “이번 일의 책임은 김학민, 김윤지 PD에게 있다”고 밝혔다. 이어 “최강록 셰프와 이하성 셰프 모두에게도 죄송한 마음”이라고 전했다.\n\n제작진은 현재 최초 스포일러가 발생한 댓글을 중심으로 유출 경로를 추적 중이다. 김학민 PD는 “서바이벌 프로그램에서 스포일러는 시청자의 몰입을 해치는 중대한 요소”라며 “고의적인 유출에 대해서는 향후에도 단호한 대응 기조를 유지할 것”이라고 강조했다.\n\n이를 두고 누리꾼들은 “최강록 우승 스포보다 명찰 노출이 더 결정적이었다”, “서바이벌 프로그램에서 우승자 스포는 늘 있어왔지만 명찰 실수가 더 크다”는 반응과 함께 “명찰은 실수지만 우승자 스포는 고의라면 책임을 물어야 한다”는 의견도 나오며 엇갈린 반응을 보이고 있다.\n\n한편 ‘흑백요리사’는 시즌 2까지 높은 화제성에 막을 내렸다. 넷플릭스는 16일 시즌3 참가자 모집을 시작했다. 넷플릭스는 시즌3에서는 각 식당을 대표하는 요리사 4인 1조로 지원이 가능하다고 밝혔다.",
    "link": "https://v.daum.net/v/20260116141514314",
    "type": "daum_enter",
    "newTitle": "흑백요리사2 제작진, 우승 스포일러에 강경 대응 선언",
    "newArticle": [
      {
        "title": "아, 정말 이런 소식 들으면 제 마음이 얼마나 철렁하는지 몰라요",
        "content": "여러분, 안녕하세요! 여러분의 투머치토커 연예 전문 블로거, 제가 또 눈 크게 뜨고 귀 쫑긋 세우고 달려왔습니다. 세상에, 아니 대체 이게 무슨 일이에요? '흑백요리사2' 제작진에서 우승 스포일러와 관련해서 강경 대응을 하겠다고 발표했다는 소식, 혹시 들으셨어요? 저는 이 기사 보자마자 '아니, 설마!' 하면서 진짜 심장이 쿵쾅거렸잖아요. 아니, 얼마나 재미있게, 얼마나 심장을 졸이며 모두가 기다려온 프로그램인데, 이런 안타까운 소식이 들려오다니요. 그동안 얼마나 많은 셰프님들이 땀 흘리고, 눈물 쏟고, 정말 혼신을 다해 요리 실력을 뽐냈는지 우리가 다 알잖아요. 그런 노력들이 마지막 회가 공개되기도 전에 스포일러로 인해 김이 새버린다는 게, 정말 상상만 해도 마음이 아프네요. 과연 어떤 사연이 숨어 있는지, 우리 함께 천천히 들여다볼까요?"
      },
      {
        "title": "최강록 셰프의 눈물겨운 우승, 그리고 예상치 못한 스포일러의 등장",
        "content": "여러분, '흑백요리사2' 하면 떠오르는 인물들이 참 많죠? 그중에서도 이번 시즌, 정말 화제의 중심에 있었던 최강록 셰프! 기억하시죠? 백수저라는 닉네임처럼, 어쩌면 많은 시청자들이 그의 우승을 기대했을 수도, 혹은 예상하지 못했을 수도 있어요. 그런데 말이에요, 이렇게 엄청난 반전을 선사하며 최종 우승을 거머쥔 최강록 셰프의 결과가, 그렇게 최종화가 방송되기 전부터 온라인 커뮤니티와 SNS를 통해 쫙 퍼져나갔다는 거예요. 이게 정말 보통 일인가요? 최강록 셰프 본인도 위약금이 상당해서 배우자에게조차 우승 사실을 미리 알리지 않았다고 했을 정도면, 얼마나 철저하게 비밀을 유지해야 했을지 짐작이 가시죠? 그런데 그런 엄청난 비밀이, 마치 쉬쉬하듯 퍼져나갔다는 게 너무 충격이에요. 제작진 입장에서는 얼마나 속상하고, 또 화가 났을까요. 그동안의 모든 노력이 물거품이 되는 듯한 기분이 들었을 것 같아요. 정말이지, 이건 단순한 실수가 아닐 수도 있다는 생각에 더 마음이 복잡해지더라고요."
      },
      {
        "title": "제작진의 단호한 입장, '고의 유출'이라면 좌시하지 않겠다!",
        "content": "그래서 김학민 PD님이 직접 나서서 입장을 밝혔다고 하더라고요. \"유출 경위를 조사 중이다. 고의적인 유출로 확인될 경우 단호하게 대응하겠다\"고요. 와, 이멘트 하나만 봐도 제작진의 결연한 의지가 느껴지지 않나요? 그만큼 스포일러가 서바이벌 프로그램에 미치는 영향이 치명적이라는 걸 누구보다 잘 알고 있다는 뜻이겠죠. 그냥 쓱 지나가는 말로 할 수 있는 부분이 아니라는 거예요. 마치 심장에 칼이 들어온 것처럼, 시청자들의 몰입을 확 깨뜨리는 그런 부분이니까요. 그래서 제작진은 지금 최초 스포일러가 올라온 댓글부터 시작해서, 도대체 어떤 경로로, 누가, 왜 이런 정보를 퍼뜨렸는지 끈질기게 추적하고 있다고 합니다. 마치 탐정처럼 말이에요. 단순한 호기심인지, 아니면 악의적인 의도인지, 그 진실을 밝혀내겠다는 의지가 정말 대단하다고 느껴졌어요. 앞으로도 이런 고의적인 유출에 대해서는 절대 봐주지 않겠다는, 앞으로도 단호한 대응 기조를 유지하겠다는 그 말, 정말 믿음직스럽네요."
      },
      {
        "title": "엇갈리는 반응 속, '명찰 노출' 실수도 함께 도마 위에",
        "content": "그런데 여러분, 이번 논란이 단순히 우승자 스포일러 하나만은 아니라는 사실, 알고 계셨어요? 흑수저 출연자로 많은 사랑을 받았던 이하성 셰프, 그 유명한 '요리괴물' 이하성 셰프가 결승에 진출한다는 사실이, 명찰이 노출되는 바람에 미리 알려져 버렸다는 거예요! 이건 제작진도 명백한 실수라고 인정했더라고요. 김학민 PD님이 \"시청자의 몰입을 해친 점에 대해 진심으로 사과드린다\"고 고개를 숙였어요. 수차례 검수를 거쳤음에도 이런 실수를 놓쳤다는 게 본인도 너무 안타깝다고요. 이렇게 되니 누리꾼들의 반응도 엇갈릴 수밖에 없더라고요. 어떤 분들은 \"최강록 셰프 우승 스포보다 명찰 노출이 훨씬 더 결정적인 거 아니냐\", \"서바이벌에서 스포일러는 늘 있었던 일인데, 명찰 실수가 더 크다\"는 의견도 많았고요. 반면에 \"명찰은 실수라 해도, 우승자 스포일러는 고의라면 책임을 물어야 한다\"는 의견도 있고요. 이렇게 다양한 목소리가 나오는 걸 보면, 이번 사건이 얼마나 많은 사람들에게 큰 영향을 미쳤는지 알 수 있는 대목이죠. 제작진도, 출연진도, 그리고 시청자들도 모두에게 마음이 쓰이는 일이었을 것 같아요."
      },
      {
        "title": "솔직한 후기: 잊지 못할 '흑백요리사' 시즌3를 기대하며",
        "content": "여러분, 제가 투머치토커잖아요. 그래서인지 이런 논란이 있을 때마다 제 마음도 참 복잡해져요. '흑백요리사' 시즌 1부터 시즌 2까지, 정말 얼마나 많은 감동과 재미를 선사해줬는지 몰라요. 셰프들의 열정, 그들의 요리에 담긴 이야기들, 모든 것이 우리에게 큰 울림을 줬잖아요. 그런 프로그램이 마지막까지 최고의 몰입감을 선사해야 하는데, 스포일러와 제작진의 실수로 인해 그 빛이 조금 바랜 것 같아 너무 아쉬워요. 하지만 저는 그래도 희망을 놓지 않으려고요. 제작진이 이렇게 단호한 의지를 보였으니, 앞으로는 이런 일이 재발하지 않도록 더 철저하게 준비해줄 거라고 믿어요. 그리고 저는 앞으로도 '흑백요리사'의 모든 시즌을 사랑하는 마음으로 시청할 거예요. 이번에 넷플릭스에서 시즌 3 참가자 모집을 시작했다는 소식도 들었는데, 벌써부터 어떤 새로운 셰프들이 우리를 놀라게 할지 기대되지 않나요? 저는 개인적으로 이번 일을 계기로 제작진이 더욱 성장해서, 더욱 완벽하고 몰입감 넘치는 '흑백요리사' 시즌 3를 만들어주길 간절히 바라봅니다. 앞으로는 웃으며 최고의 순간을 함께 즐길 수 있기를 말이에요!"
      }
    ],
    "hashTag": [
      "#흑백요리사2",
      "#우승스포일러",
      "#제작진",
      "#강경대응",
      "#최강록셰프",
      "#이하성셰프",
      "#명찰노출",
      "#서바이벌프로그램",
      "#넷플릭스",
      "#시즌3"
    ]
  }
]