[
  {
    "title": "'66억' 삼성동 집 안에 샤넬·에르메스 줄 세웠다…아옳이, 넘사벽 재력",
    "article": "[마이데일리 = 한소희 기자] 유튜버 겸 사업가 아옳이가 자신의 드레스룸을 공개하며 다시 한 번 화제를 모았다.\n\n아옳이는 14일 자신의 SNS에 \"제 뉴 드레스룸 어떤가효. 드레스룸 콘텐츠 찍어볼까 하는데 옳라프덜, 어떤 게 제일 궁금해요?! 쥬얼리? 옷? 향수? 가방?? 고민고민\"이라는 글과 함께 여러 장의 사진을 게재했다.\n\n공개된 사진 속 아옳이는 거울에 비친 자신의 모습을 셀카로 남기며 드레스룸의 일부를 자연스럽게 공개했다. 특히 명품 가방과 고급 의류로 가득 찬 공간이 시선을 사로잡았다.\n\n드레스룸 한편에는 샤넬부터 에르메스까지 수천만 원대에 달하는 명품 가방들이 줄지어 놓여 있어 남다른 재력을 실감케 했다. 아옳이는 양손에 샤넬 백과 에르메스 백을 들고 고민하는 포즈를 취해 눈길을 끌기도 했다.\n\n앞서 아옳이는 지난해 6월 서울 강남구 삼성동에 위치한 삼성동 아이파크 전용면적 145㎡ 세대를 66억 원에 매입한 사실이 알려지며 화제를 모은 바 있다. 해당 단지는 방송인 전현무, 배우 권상우·손태영 부부 등도 거주한 것으로 전해진 강남 대표 고급 주거지다.\n\n한편, 아옳이는 채널A 연애 예능 프로그램 '하트시그널'에 출연했던 카레이서 서주원과 2018년 결혼했으나 결혼 4년 만에 협의 이혼했다. 이혼 과정에서 아옳이는 서주원의 외도를 주장하며 상간자 소송을 제기했지만, 최종적으로 패소한 바 있다.",
    "link": "https://v.daum.net/v/20260115110203562",
    "type": "daum_enter",
    "newTitle": "66억 삼성동 집 공개한 아옳이 명품 드레스룸에 입이 떡!",
    "newArticle": [
      {
        "title": "여러분 오늘 소식 들으셨나요? 세상에..",
        "content": "오늘 제가 가져온 소식, 진짜 듣고 나면 저처럼 입이 떡 벌어지실 거예요! 바로 유튜버이자 똑순이 사업가 아옳이 님에 대한 이야기인데요. 아니, 드레스룸을 공개하셨는데… 이게 그냥 드레스룸이 아니더라고요? 여러분, 혹시 ‘하트시그널’ 기억하시나요? 그때 카레이서 서주원 씨와 풋풋한 로맨스를 보여주셨던 아옳이 님이 말이에요. 시간이 훌쩍 흘러 이제는 당당한 사업가로, 또 어떤 면에서는… 참 여러 가지 스토리를 가지고 계신 분인데, 이번에 공개된 뉴 드레스룸 사진 보셨어요? 정말… 와, 말로 표현이 안 돼요. 사진 한 장 한 장에 담긴 럭셔리함이… 그야말로 ‘넘사벽’ 재력을 제대로 보여주셨다니까요? 제가 이걸 보고 얼마나 놀랐는지 몰라요. 마치 동화 속에 나오는 공주님 방 같기도 하고, 동시에 최신 유행을 선도하는 패션 잡지의 화보 같기도 하고… 이게 현실인가 싶을 정도였답니다. 옳라프라고 하시던 팬덤 분들은 얼마나 행복할까 싶기도 하고요. 함께 보실 준비 되셨나요?"
      },
      {
        "title": "삼성동 아이파크 66억, 그 antes의 아옳이",
        "content": "여러분, 아옳이 님 하면 어떤 이미지가 제일 먼저 떠오르세요? 저는 뭐니 뭐니 해도 처음 ‘하트시그널’에서 보여주셨던 그 밝고 당찬 모습이었어요. 그때 카레이서 서주원 씨와의 풋풋한 설렘을 얼마나 응원했는지 몰라요. 결혼 소식 들었을 때도 얼마나 기뻤는지, 두 분 정말 잘 어울린다고 생각했거든요. 그런데… 시간이 참 빠르죠. 결혼 4년 만에 협의 이혼 소식이 전해졌을 때는 저도 정말 마음이 아팠어요. 특히 그 과정에서… 서주원 씨의 외도를 주장하시며 소송까지 진행하셨다는 이야기가 나왔을 때는, 얼마나 마음고생이 심하셨을까 하는 생각에 눈물이 핑 돌더라고요. 실제로 최종적으로 패소하셨다는 소식을 들었을 때도, 아옳이 님의 심정이 어떠셨을까 상상조차 할 수 없었죠. 힘든 시간을 다 이겨내고 이렇게 당당하게 자신의 새로운 보금자리를 공개하신 모습이, 어쩌면 더 대단하게 느껴지는 것 같아요. 예전에도 강남의 멋진 집에서 사신다고 들었는데, 이번에 공개된 삼성동 아이파크는 무려 66억 원이라고 하니… 정말 놀라지 않을 수 없어요. 그곳이 어떤 곳이냐면요, 방송인 전현무 씨나 배우 권상우, 손태영 씨 부부 같은 쟁쟁한 분들이 거주하신다는 강남 대표 고급 주거지잖아요. 그런 곳에… 와, 정말 어마어마하죠?"
      },
      {
        "title": "샤넬, 에르메스… 드레스룸이 명품 백화점?",
        "content": "자, 이제 가장 중요한 이야기로 넘어가 볼까요? 바로 그 문제의 드레스룸 공개인데요. 여러분, 사진 보셨어요? 제가 이걸 보면서 ‘아옳이 님, 혹시 드레스룸이 아니라 명품 백화점 VIP 라운지를 개조하신 거 아니에요?’라고 생각했다니까요. 드레스룸 한쪽에 쫙~ 줄지어 서 있는 명품 가방들을 보셨어요? 샤넬부터 시작해서 에르메스까지… 와, 저 가격대라면 진짜… 상상도 하기 싫을 정도의 어마어마한 금액이겠죠? 수천만 원을 호가하는 가방들이 마치 ‘나는 여기서 빛나는 존재야!’라고 외치는 듯 서로를 뽐내고 있더라고요. 정말이지, 눈이 부셔서 똑바로 쳐다보기도 힘들 지경이었어요. 아옳이 님께서 직접 양손에 샤넬 백과 에르메스 백을 딱! 들고 고민하는 포즈를 취하셨는데, 그 모습이 얼마나 자연스럽고 멋지던지… 이게 바로 ‘진정한 멋’인가 싶었어요. 그냥 가방만 줄 세워 놓은 게 아니라, 그걸 자연스럽게 소화하시는 아옳이 님의 모습이 더해져서 그런가 봐요. 옷들도 얼마나 고급스럽고 트렌디한지… 일반 사람들은 꿈도 못 꿀 그런 스타일들만 모아놓은 것 같았어요. 게다가 쥬얼리, 향수까지… 도대체 이 드레스룸에 뭐가 없는 건가요? 이건 정말 ‘완벽한 나의 공간’이라는 말이 딱 어울리는 그런 곳이었답니다. 옳라프 분들은 어떤 콘텐츠를 제일 보고 싶어 하실지 너무 궁금해요. 저는요? 전부 다요! 전부 다 보고 싶어요!"
      },
      {
        "title": "아옳이의 재력, 대중들의 반응은?",
        "content": "아옳이 님의 드레스룸 공개 소식에 대중들의 반응은 역시나 뜨거웠습니다. ‘역시 아옳이 님 클래스가 다르다’, ‘삼성동 66억 집도 모자라 드레스룸까지…’, ‘부럽다, 나도 저렇게 살아보고 싶다’는 반응부터 시작해서, ‘이 정도 재력이면 사업가로서 성공한 게 맞네’, ‘힘든 일 다 이겨내고 당당하게 사는 모습 보기 좋다’는 응원의 메시지까지 다양했습니다. 물론, 일각에서는 ‘너무 과시하는 거 아니냐’는 시선도 없지 않아 있었겠지만, 저는 오히려 그렇게 생각해요. 이 정도 노력과 성과를 이루었으면, 충분히 누릴 자격이 있다고 말이죠. 특히나 과거의 아픔을 딛고 일어나, 이렇게 자신의 성공적인 모습을 당당하게 보여주는 것이 오히려 많은 분들에게 긍정적인 영향을 줄 수도 있다고 생각해요. ‘나도 열심히 하면 저렇게 될 수 있어!’라는 희망을 심어줄 수도 있고요. 물론, 저희 같은 일반 사람들에게는 아직은 먼 이야기처럼 들리겠지만요. 그래도 이렇게 화면으로나마 화려하고 멋진 모습을 볼 수 있다는 것에 감사해야 할까요? 아옳이 님의 이러한 행보가 앞으로 또 어떤 이슈를 만들어낼지, 저는 정말 기대가 됩니다. 다음에는 또 어떤 멋진 모습을 보여주실지, 궁금해서 잠이 안 올 지경이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 제가 아옳이 님의 드레스룸을 보고 느낀 감정은… 정말 복합적이었어요. 처음에는 ‘와, 진짜 대단하다. 부럽다!’라는 감탄사가 절로 나왔죠. 명품으로 가득 찬 그 공간을 보면서, 제 통장 잔고를 떠올리며 현실을 잠시 잊기도 했고요. 하지만 동시에, ‘아옳이 님도 정말 많은 노력을 하셨겠구나’ 하는 생각이 들었어요. 그냥 돈이 많아서 이렇게 꾸민 게 아니라, 분명 그 뒤에는 수많은 사업적인 성공과 노력, 그리고 어쩌면… 남모를 아픔도 있었을 거라고 생각하니, 단순히 부럽다는 감정 이상으로 존경심마저 느껴지더라고요. 저도 앞으로 제 일에 더욱 최선을 다해야겠다는 다짐을 하게 되었어요. 물론, 아옳이 님처럼 66억 집과 명품 드레스룸을 갖는 것은 쉽지 않겠지만요. 그래도 제 자리에서, 제가 할 수 있는 최선을 다하며 제 삶을 멋지게 꾸려나가고 싶다는 생각이 강하게 들었습니다. 여러분도 혹시 지금 힘든 시간을 보내고 계신가요? 그렇다면 아옳이 님처럼, 우리도 언젠가 멋지게 빛날 날을 꿈꾸며 오늘 하루도 힘차게 나아가요! 저는 앞으로 더욱더 열심히! 제 꿈을 향해 달려갈 겁니다! 응원 많이 해주세요!"
      }
    ],
    "hashTag": [
      "#아옳이",
      "#삼성동",
      "#66억",
      "#명품",
      "#드레스룸",
      "#재력",
      "#하트시그널",
      "#사업가",
      "#인플루언서",
      "#럭셔리"
    ]
  },
  {
    "title": "박나래 전 매니저, '도주' 아닌 '건강 문제'로 출국 주장…\"난 美 영주권자\"",
    "article": "[TV리포트=민세윤 기자] 방송인 박나래와 진흙탕 싸움을 벌이고 있는 전 매니저 A씨가 '도주설'에 대해 정면으로 반박하고 나섰다. 14일 한경닷컴에 따르면 A씨는 본인이 미국 영주권자임을 밝히며 수사 지연을 목적으로 출국했다는 일각의 주장을 강력히 부인했다.\n\nA씨는 \"나는 본래 미국 영주권자로, 건강상의 이유라는 정당한 사유로 미국에 머물고 있는 것\"이라며 현재 상황을 설명했다. 특히 그는 지난달 22일 출국하기 전 경찰 수사에 필요한 모든 절차를 마쳤다는 점을 강조했다. A씨에 따르면 그는 출국 전 이미 고소인 조사 2회와 피고소인 조사 1회를 성실히 마쳤으며, 담당 수사관에게도 향후 일정과 거처에 대해 사전 고지를 마친 상태다. 그는 \"만약 추가 조사가 필요하다면 언제든 곧바로 귀국해 수사에 임할 것\"이라며 도주 의혹에 선을 그었다.\n\n이들의 갈등은 지난해 12월 초, 전 매니저들이 박나래의 폭언과 갑질을 주장하며 수면 위로 떠올랐다. 전 매니저들은 박나래가 재직 당시 직장 내 괴롭힘은 물론 특수상해, 대리처방, 진행비 미지급 등을 일삼았다고 폭로하며 강남경찰서에 고발장을 제출했다. 특히 이 과정에서 '주사이모'로 불리는 무면허 의료 행위 연루설까지 제기되며 논란은 걷잡을 수 없이 커졌다.\n\n이에 박나래 측은 전 매니저들이 허위 사실을 바탕으로 거액을 요구했다며 공갈미수 및 업무상 횡령 혐의로 맞고소하며 법적 전면전을 선포했다. 양측은 합의서를 주고받으며 사태를 매듭지으려 시도했으나 극명한 입장 차로 결국 합의에 실패했으며, 현재 박나래는 모든 방송 활동을 잠정 중단했다.\n\n최근에는 온라인 채널 '이진호'를 통해 전 매니저 중 한 명인 S씨에 대한 신상 폭로까지 더해지며 사건은 새로운 국면을 맞고 있다. 채널에 따르면 S씨가 미국 LA 자산가 집안의 UCLA 출신이라고 주장해 왔으나 확인 결과 인천의 한 여대를 졸업했으며 모친 역시 경기도 파주에 거주 중이라고 드러났다.\n\n이를 두고 '매니저의 신뢰도가 떨어진다'는 반응과 '사건의 본질인 갑질 의혹과는 무관한 무분별한 신상 털기'라는 의견이 팽팽하게 맞서고 있다.\n\n민세윤 기자  / 사진=TV리포트DB",
    "link": "https://v.daum.net/v/20260115114636494",
    "type": "daum_enter",
    "newTitle": "박나래 전 매니저 출국 논란, 단순 '도주'가 아니라고? 건강과 영주권자의 입장",
    "newArticle": [
      {
        "title": "세상에.. 또 무슨 일인가요? 믿을 수 없는 소식에 마음이 철렁!",
        "content": "여러분, 안녕하세요! 연예계 소식이라면 밤잠 설치는 투머치토커 블로거, 바로 접니다! 오늘 진짜 믿기 힘든 소식을 듣고 이렇게 달려왔잖아요. 박나래 씨와 관련된 전 매니저 A씨의 출국 이슈 말이에요. 처음 소식 들었을 때 '아니, 이게 무슨 일이야!' 싶어서 귀를 의심했잖아요. '도주설'이라는 말까지 나오면서 얼마나 많은 분들이 놀라셨을지, 저 역시 그 마음을 너무나 잘 알기에 더욱 안타깝고 마음이 아프네요. 솔직히, 연예인 스캔들은 언제나 사람들의 이목을 집중시키지만, 이번 일은 좀 더 복잡하고 얽히고설킨 이야기라 더욱 조심스럽게 접근해야 할 것 같아요. 과연 진실은 무엇이고, 우리들은 어떤 부분에 귀를 기울여야 할까요? 함께 차근차근 짚어보도록 할게요. 저랑 같이 이야기 나눠보실 준비 되셨나요?"
      },
      {
        "title": "박나래와 전 매니저, 대체 무슨 일이 있었길래?",
        "content": "박나래 씨 하면 우리에게 웃음과 에너지를 주는 개그우먼이잖아요. 하지만 최근 몇 달간, 그녀의 이름 옆에는 '논란'이라는 단어가 끊임없이 따라붙고 있어요. 작년 12월 초, 박나래 씨의 전 매니저들이 그녀에게 '갑질'과 '폭언'을 당했다고 주장하며 세상에 폭로를 시작했죠. 그뿐만이 아니에요. 직장 내 괴롭힘은 물론, 특수상해, 대리처방, 그리고 진행비 미지급 의혹까지 불거지면서 사태는 걷잡을 수 없이 커졌어요. 특히 '주사이모'라고 불리는 무면허 의료 행위 연루설까지 제기되면서, 많은 분들이 충격을 금치 못했답니다. 정말 영화 같은 이야기 아니에요? 물론 박나래 씨 측에서는 '허위 사실을 바탕으로 거액을 요구했다'며 '공갈미수 및 업무상 횡령 혐의'로 맞고소를 하며 법적 전면전을 예고했고요. 양측은 합의를 시도했지만, 서로의 입장 차이가 너무 커 결국 실패했다고 하죠. 이런 상황에서 박나래 씨가 모든 방송 활동을 잠정 중단하기까지 했으니, 얼마나 힘든 시간을 보내고 있을지 감히 짐작도 가지 않아요."
      },
      {
        "title": "도주가 아닌 '건강 문제'와 '영주권자'라는 A씨의 주장",
        "content": "그런데 이번에 A씨가 '도주설'에 대해 직접 입을 열었어요. '도주가 아니라 건강상의 이유로 미국에 머물고 있는 것'이라며, 자신이 미국 영주권자임을 밝혔다고 하네요. 세상에, 이런 주장이 나오니 또 한 번 혼란스러워지는 거 있죠. A씨는 출국 전 이미 경찰 조사를 여러 차례 성실히 마쳤고, 담당 수사관에게도 사전 고지를 했다고 강조했어요. '추가 조사가 필요하다면 언제든 귀국하겠다'는 말까지 덧붙이며 도주 의혹을 강하게 부인했다는데요. 이게 사실이라면, 우리가 알고 있던 '도주'라는 이미지는 조금 달라질 수 있겠어요. 물론, 모든 진실은 수사를 통해 밝혀지겠지만, A씨의 입장에서 보면 억울함이 있을 수도 있다는 생각이 들어요. 한국에서 터진 사건인데, 미국에 거주 중이고 건강 문제까지 있다고 하니, 이래저래 복잡한 상황인 건 분명해요. 과연 경찰은 이 진술을 어떻게 받아들일지, 앞으로의 수사 과정이 정말 중요해질 것 같습니다."
      },
      {
        "title": "신상 폭로와 진실 공방, 누가 진실을 말하는 걸까?",
        "content": "이 사건이 더 복잡해진 건, 최근 온라인 채널을 통해 전 매니저 중 한 명인 S씨의 '신상 폭로'까지 더해졌기 때문이에요. S씨가 미국 LA의 자산가 집안 출신에 UCLA를 나왔다고 주장했지만, 사실은 인천의 한 여대를 졸업했고 어머니도 경기도 파주에 거주 중이라는 폭로가 나왔다고 하죠. 이 폭로를 두고 '매니저의 신뢰도가 떨어진다'는 의견과 '사건의 본질과는 상관없는 무분별한 신상 털기'라는 의견으로 팽팽하게 나뉘고 있어요. 저는 개인적으로, 이런 신상 폭로는 사건의 본질을 흐리는 경우가 많다고 생각해요. 물론, 상대방의 진술에 대한 신뢰도를 판단하는 데 일부 영향을 줄 수도 있겠지만, 결국 중요한 건 박나래 씨의 갑질 의혹과 그에 대한 사실 여부 아니겠어요? 무분별한 마녀사냥은 자칫 억울한 사람을 만들 수도 있고, 사건을 더욱 진흙탕으로 만들 뿐이라고 생각해요. 우리는 감정적으로 휩쓸리기보다는, 냉철하게 사실관계를 파악하려고 노력해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: 복잡한 진실 앞에서, 우리는 무엇을 해야 할까?",
        "content": "솔직히 말씀드리면, 저는 이 사건을 보면서 마음이 너무 복잡했어요. 한편으로는 박나래 씨의 힘든 상황에 안타까움을 느끼면서도, 다른 한편으로는 전 매니저들의 주장에도 일리가 있는 부분이 있을지도 모른다는 생각이 들었기 때문이에요. '도주'라는 단어가 주는 부정적인 이미지, 그리고 '건강 문제'와 '영주권자'라는 A씨의 주장이 맞서면서, 우리는 대체 무엇을 믿어야 할지 혼란스러울 수밖에 없죠. 하지만 그렇다고 해서 여기서 포기하거나, 섣불리 판단해서는 안 된다고 생각해요. 저는 앞으로 이런 복잡한 사건을 접할 때, 좀 더 신중하게 접근하고 싶어요. 감정적으로 휩쓸리지 않고, 객관적인 사실관계를 파악하려고 노력하고, 섣부른 비난보다는 진실이 밝혀지기를 기다리는 자세를 가지려고 합니다. 우리 모두, 진실이 밝혀지는 그날까지, 조금 더 기다려주고 응원하는 마음으로 지켜봐 주는 건 어떨까요? 이상, 여러분의 마음을 대변하는 투머치토커 블로거였습니다!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래매니저",
      "#연예계논란",
      "#갑질논란",
      "#건강문제",
      "#영주권자",
      "#신상털기",
      "#진실공방",
      "#방송활동중단"
    ]
  },
  {
    "title": "“월급 다음 날 입금” 박나래, 동정여론 쏙 들어갔다…직장인들 우습게 본 황당 해명[Oh!쎈 이슈]",
    "article": "[OSEN=강서정 기자] 개그우먼 박나래가 매니저 갑질 의혹과 불법 의료 시술 논란으로 활동을 중단한 가운데, 최근 보도된 그의 해명이 새로운 논란을 불러왔다. 핵심은 ‘임금 체불이 없었다’는 박나래의 주장과 이를 받아들이기 어려운 직장인들의 인식 차이다.\n\n박나래는 최근 한 매체와의 인터뷰에서 매니저를 향한 직장 내 괴롭힘과 임금 체불 의혹에 대해 입을 열었다. 그는 “직장 내 괴롭힘이나 특수상해가 있었다면 돈을 주든 무릎을 꿇든 공개 사과를 하든 책임지겠다”면서도 “그런 일은 없었다”고 선을 그었다. 다만 현장에서 소품 준비 등이 미흡했을 때 지적한 적은 있지만, 그것이 괴롭힘으로 받아들여졌다면 사과할 수 있다고 덧붙였다.\n\n문제는 급여 지급과 관련한 해명이었다. 박나래는 “1인 기획사라 월급을 내가 직접 줬다”며 “지급일에 촬영이나 회식이 겹치면 바로 송금하지 못할 때도 있었지만, 월급 이야기가 나오면 월 단위로 계산해 다음 날 바로 입금했다”고 설명했다. 그는 이를 두고 “임금 체불은 없었다”고 강조했다.\n\n그러나 이 해명은 직장인들의 공감을 얻지 못했다. 월급날에 제때 입금되지 않았고, 직원이 먼저 “오늘 월급 들어오느냐”고 물어야만 다음 날 지급되는 구조 자체가 이미 문제라는 반응이 쏟아졌다. 실제로 디스패치가 공개한 카카오톡 대화에서도 매니저가 “어제 월급날이었는데 오늘 들어오냐”고 묻자, 박나래가 “넵!!”이라고 답한 장면이 포착돼 논란에 불을 붙였다.\n\n이에 누리꾼들은 “월급은 약속된 날짜에 자동으로 들어오는 게 정상”, “다음 날 주는 것도 체불이다”, “왜 받아야 할 돈을 눈치 보며 물어야 하느냐”는 반응을 보이며 강하게 반발했다. 특히 “직장인 현실을 너무 모른다”, “월급날 의미를 전혀 이해하지 못한 해명”이라는 비판이 잇따랐다.\n\n이뿐 아니라 매니저들의 근무시간과 형태에 대한 해명도 공감을 얻지 못했다. 박나래는 매니저들의 근무 형태와 시간에 대해서도 해명에 나섰지만, 오히려 직장인들의 현실과 동떨어진 인식이 드러났다는 비판이 이어지고 있다. 특히 모친 명의의 개인 법인에 전 남자친구를 직원으로 올려 급여를 지급해 온 사실이 알려지면서, 실제 현장에서 일하던 매니저들과의 처우 격차가 더욱 도드라졌다. 전 매니저들은 “실질적인 근로자인 우리는 근로계약서조차 쓰지 못했다”며 차별 대우를 호소했고, 박나래 역시 전 남자친구를 직원으로 둔 사실과 근로계약서를 작성하지 못한 점은 인정했다. 다만 그는 이를 ‘갑질’로 볼 수는 없다고 선을 그었다.\n\n근무시간을 둘러싼 인식 차이도 컸다. 박나래는 살인적인 스케줄 지적에 대해 “개인 업무 시간과 휴식 시간을 제외하면 다르다”는 취지로 반박했다. 예컨대 저녁에 유튜브 촬영이 있는 날 오전에 개인 업무를 맡기고 오후에 쉬게 한 뒤, 저녁에 촬영을 진행했다면 실제 근로 시간은 촬영 시간뿐이라는 논리였다.\n\n그러나 전 매니저들의 입장은 달랐다. 이들은 아침부터 연예인의 촬영 준비를 위해 대기해야 했고, 박나래의 개인 업무를 처리하느라 정작 자신들의 개인적인 용무조차 보지 못하는 경우가 잦았다고 주장했다. ‘대기’와 ‘개인 업무 수행’은 근로가 아니라는 듯한 박나래의 해명에 대해, 직장인들은 “대기 역시 노동”이라며 강하게 반발했다.\n\n한편 전 매니저들은 박나래를 상대로 갑질, 특수상해, 대리처방, 불법 의료 시술, 진행비 미지급 등을 주장하며 민형사 소송을 예고한 상태다. 이에 박나래 측 역시 전 매니저들을 공갈미수와 횡령 혐의로 맞고소하며 법적 공방으로 번지고 있다.\n\n결국 박나래의 “다음 날 입금” 해명은 자신을 방어하기는커녕, 급여를 기다려 본 적 있는 수많은 직장인들의 분노를 건드리는 결정타가 됐다는 평가다. /\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260115114543461",
    "type": "daum_enter",
    "newTitle": "박나래 월급날 해명, 직장인들 공감대 무너진 이유 짚어보니",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 마음이 너무 아프네요.",
        "content": "세상에, 개그우먼 박나래 씨 관련 소식이 또 다시 우리 마음을 무겁게 짓누르네요. 얼마 전 갑질 논란과 불법 의료 시술 의혹으로 활동을 잠시 중단하면서 많은 분들이 안타까워했잖아요. 그런데 이번에는 '월급 다음 날 입금' 해명 때문에 또다시 뜨거운 감자가 되고 있다니, 정말이지 너무 마음이 아픕니다. 아니, 대체 무슨 일이 있었길래 이렇게까지 된 건지, 우리 같이 천천히 한번 들여다볼까요? 제가 늘 말씀드리지만, 연예계 소식이라는 게 참 알다가도 모를 때가 많아요. 하지만 이번 일은 우리네 직장인들의 현실과 너무나도 맞닿아 있어서, 그냥 지나칠 수가 없겠더라고요. 진짜… 이런 소식이 들려올 때마다 연예인이라는 직업의 무게와 더불어, 우리가 사는 이 사회의 모습도 함께 생각하게 되는 것 같습니다."
      },
      {
        "title": "박나래, 그녀를 둘러싼 최근 논란들 되짚어보기",
        "content": "정말 많은 분들이 박나래 씨를 보면서 맑고 유쾌한 에너지를 얻으셨을 거예요. '나래바'에서 보여주셨던 재치 있는 입담이나, 무대 위에서의 카리스마 넘치는 모습까지, 그녀는 늘 최선을 다하는 연예인이었죠. 하지만 최근 몇 달 사이에, 그녀를 둘러싼 여러 가지 이슈들이 터져 나오면서 많은 분들이 안타까워했습니다. 특히 자신에게 헌신했던 매니저를 향한 갑질 의혹, 그리고 개인적인 이득을 위해 불법 의료 시술을 받았다는 논란은 정말 충격적이었어요. 활동 중단 소식이 들렸을 때, 많은 팬들은 하루빨리 그녀가 털고 일어나 다시 방송에서 웃음을 주기를 바랐을 겁니다. 저 역시 그랬고요. 하지만 이번 '월급 다음 날 입금' 해명은, 그동안 쌓였던 안타까움과 응원의 마음마저도 흔들리게 만드는, 정말 예상치 못한 불씨가 되어버린 것 같습니다. 대체 어떤 상황이었길래 이렇게 많은 직장인들이 분노하게 된 걸까요?"
      },
      {
        "title": "월급날의 의미, 박나래 해명과 직장인들의 인식 차이",
        "content": "기사 내용을 보니, 박나래 씨는 인터뷰에서 매니저를 향한 직장 내 괴롭힘이나 특수상해 논란에 대해 '그런 일은 없었다'고 딱 잘라 말하면서도, 현장에서 소품 준비 미흡 등을 지적한 적은 있다고 덧붙였어요. 그러면서 \"직장 내 괴롭힘이나 특수상해가 있었다면 돈을 주든, 무릎을 꿇든, 공개 사과를 하든 책임지겠다\"라고 말했죠. 여기까지는 '그래, 본인은 아니라고 하니 그렇겠지' 하고 넘길 수도 있었을 거예요. 하지만 문제는 바로 그 다음에 나왔던 '임금 체불'에 대한 해명이었습니다. 박나래 씨는 1인 기획사 대표로서 월급을 직접 지급했다고 말하며, \"지급일에 촬영이나 회식이 겹쳐 바로 송금하지 못할 때도 있었지만, 월급 이야기가 나오면 월 단위로 계산해서 다음 날 바로 입금했다. 임금 체불은 없었다\"고 강조했는데요. 여기서부터 진짜 문제가 시작된 거죠! 여러분, 우리 직장인들에게 '월급날'이 어떤 의미인가요? 단순히 돈을 받는 날이 아니잖아요. 한 달 동안 열심히 일한 노동의 대가이자, 다음 달 생활을 이어갈 약속이고, 무엇보다 '정해진 날짜'에 '당연히' 들어와야 하는 우리 권리 아닌가요? 그런데 '월급 이야기가 나오면 다음 날 입금했다'는 말이, 어떻게 임금 체불이 아니라고 할 수 있겠어요? 이건 마치, '약속을 지키지 못했지만, 다음 날 지켰으니 괜찮다!'라고 말하는 것과 똑같은 거잖아요. 디스패치가 공개한 카카오톡 대화 내용에서 매니저가 \"어제 월급날이었는데 오늘 들어오냐\"고 묻자, 박나래 씨가 \"넵!!\"이라고 답한 장면을 보니, 진짜… 마음이 쿵 내려앉는 느낌이었어요. 어떻게 받아야 할 돈을, 이렇게 눈치를 보면서 물어봐야만 하는 상황 자체가 너무나도 비인간적으로 느껴졌습니다. 이건 '월급 다음 날 입금' 문제가 아니라, '약속된 날짜에 임금을 주지 않은 것'이 문제인 거죠. 이 해명은 직장인들의 현실을 너무나도 모르는, 아니, 어쩌면 애써 외면하고 싶었던 솔직한 민낯을 보여준 건 아닌지… 정말 씁쓸할 따름입니다."
      },
      {
        "title": "근무 형태와 대기 시간, '갑질' 논란에 대한 또 다른 시각",
        "content": "뿐만 아니라, 박나래 씨의 매니저 근무 형태와 시간에 대한 해명 역시 많은 직장인들의 공감을 얻지 못했습니다. 살인적인 스케줄로 유명한 연예계의 현실 속에서, 매니저들의 고충은 우리가 상상하는 그 이상일 텐데요. 박나래 씨는 개인 업무 시간과 휴식 시간을 제외하면 다르다는 식으로 반박하며, 예를 들어 오전에 개인 업무를 맡기고 오후에 쉬게 한 뒤 저녁에 유튜브 촬영을 했다면, 실제 근로 시간은 촬영 시간뿐이라는 논리를 펼쳤다고 합니다. 하지만 전 매니저들의 입장은 전혀 달랐죠. 아침부터 연예인의 촬영 준비를 위해 대기해야 했고, 박나래 씨의 개인적인 업무를 처리하느라 정작 자신들의 개인적인 용무조차 보지 못하는 경우가 잦았다고 호소했습니다. '대기'라는 시간 역시 명백한 근로 시간인데, 이를 인정하지 않으려는 듯한 박나래 씨의 해명에 대해, 많은 직장인들은 \"대기 역시 노동이다!\"라며 강하게 반발했습니다. 게다가 모친 명의의 개인 법인에 전 남자친구를 직원으로 올려 급여를 지급해 온 사실이 알려지면서, 실제 현장에서 일하던 매니저들과의 처우 격차가 더욱 도드라졌다는 비판도 이어졌어요. 전 매니저들은 \"실질적인 근로자인 우리는 근로계약서조차 쓰지 못했다\"며 차별 대우를 호소했고, 박나래 씨 역시 전 남자친구를 직원으로 둔 사실과 근로계약서를 작성하지 못한 점은 인정했지만, 이를 '갑질'로 볼 수는 없다고 선을 그었습니다. 하지만 이런 해명들은 오히려 '나만 아니면 된다'는 식의 이기적인 태도로 비쳐질 뿐, 진정성 없는 변명으로 들릴 수밖에 없죠."
      },
      {
        "title": "솔직한 후기, 앞으로 우리는 어떤 자세를 가져야 할까?",
        "content": "이번 박나래 씨의 '월급 다음 날 입금' 해명은, 자신을 방어하기는커녕 오히려 급여를 기다려 본 경험이 있는 수많은 직장인들의 분노를 건드리는 결정타가 되었다는 평가입니다. 저는 이 소식을 들으면서 정말 깊은 생각에 잠겼어요. 우리는 모두 각자의 자리에서 열심히 살아가고 있고, 노동의 대가를 정당하게 받는 것은 너무나도 당연한 권리입니다. 그런데 연예인이라는 특수한 직업군이라고 해서, 혹은 1인 기획사라는 이유만으로, 이러한 기본적인 권리마저 무시되는 듯한 상황이 발생한다는 것은 정말 있을 수 없는 일이라고 생각해요. 전 매니저들은 박나래 씨를 상대로 갑질, 특수상해, 대리처방, 불법 의료 시술, 진행비 미지급 등을 주장하며 민형사 소송을 예고했고, 박나래 씨 측 역시 전 매니저들을 공갈미수와 횡령 혐의로 맞고소하며 법적 공방으로 번지고 있다고 하니, 앞으로 또 어떤 진실이 드러날지 지켜봐야 할 것 같습니다. 하지만 분명한 것은, 이번 사건을 통해 '을'의 입장에서 겪을 수 있는 고충과 부당함에 대해 다시 한번 생각해보게 되었다는 점입니다. 앞으로 저부터라도, 제 주변의 사람들에게 조금 더 따뜻한 시선과 공감하는 마음으로 다가가야겠다고 다짐했습니다. 그리고 혹시라도 제 주변에 부당한 대우를 받고 있는 사람이 있다면, 외면하지 않고 함께 목소리를 내는 사람이 되어야겠어요. 우리 사회가 좀 더 공정하고 따뜻해지기를 진심으로 바랍니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#월급",
      "#임금체불",
      "#직장인",
      "#갑질",
      "#연예계이슈",
      "#투머치토커",
      "#공감"
    ]
  },
  {
    "title": "“등록하면 기사 떠” 박나래, 1인 기획사 미등록 ‘불법’ 알고도 입 다물었나",
    "article": "[스포츠서울 | 위수정 기자] 개그우먼 박나래가 1인 기획사 미등록 운영 논란에 대해 “몰랐다”고 해명한 가운데, 이를 정면으로 반박하는 전 매니저의 폭로가 터져 나와 진실 공방이 가열되고 있다.\n\n14일 박나래의 전 매니저 A씨는 한 매체와의 인터뷰를 통해 “박나래가 대중문화예술기획업 등록 의무를 몰랐다는 건 거짓”이라고 주장했다. A씨에 따르면, 지난해 9월 성시경·옥주현 등 동료 연예인들의 미등록 사태가 보도되자 박나래는 이미 자신의 회사인 ‘앤파크’의 미등록 사실을 인지하고 있었다.\n\nA씨는 “당시 ‘이거 형사처벌 대상이니 빨리 등록해야 한다’고 조언했으나, 박나래는 ‘지금 등록하면 오히려 기사가 난다’며 만류했다”고 밝혔다. 특히 박나래는 “지금 네이버 프로필에 회사 이름이 노출되지 않으니 괜찮다. 언론도 내 얘기는 없지 않느냐”라며 적극적으로 은폐하려 했다는 것이 A씨의 설명이다.\n\n또한, 등기부등본상 임원이 박나래 본인과 모친으로만 구성된 점을 우려해, 매니저들을 사내이사로 급히 등기하려 했다는 정황도 포착됐다. 이는 ‘가족 경영’의 리스크를 분산하고 외부의 시선을 피하려던 꼼수로 해석될 여지가 있어 논란이 예상된다.\n\n앞서 박나래는 1인 기획사 ‘앤파크’를 설립해 운영하면서 관련 법령에 따른 등록을 하지 않아 ‘무허가 영업’ 논란에 휩싸였다. 당시 박나래 측은 “실무를 담당하는 매니저들이 당연히 진행했을 줄 알았다”며 책임을 실무진에게 돌린 바 있다.",
    "link": "https://v.daum.net/v/20260115114404370",
    "type": "daum_enter",
    "newTitle": "박나래 1인 기획사 논란, 몰랐다는 해명 뒤 진실 공방 가열?",
    "newArticle": [
      {
        "title": "세상에.. 이게 무슨 일이죠?",
        "content": "여러분, 오늘 정말 깜짝 놀랄 만한 소식이 있어요. 대한민국을 웃음꽃으로 물들여 온 우리의 사랑스러운 나래바의 주인, 개그우먼 박나래 씨에게 1인 기획사 미등록 운영 논란이 불거졌다는 거예요. 아니, 이게 무슨 날벼락이냐고요. 우리가 항상 밝고 유쾌한 모습만 봐왔던 나래 씨인데, 이런 일이 생겼다는 게 믿기지가 않네요. 정말 마음이 아프고, 또 안타까운 마음이에요. 기사를 처음 봤을 때 '설마' 했는데, 전 매니저 분의 구체적인 폭로까지 이어지고 있다니... 이게 정말 사실일까요? 우리가 알던 나래 씨가 맞는지, 진실은 대체 무엇인지, 정말 궁금하고 또 걱정되는 마음이 크답니다. 우리 같이 한번 차근차근 들여다볼까요?"
      },
      {
        "title": "그때 그 사건, 기억하시나요?",
        "content": "혹시 작년 9월에 있었던 일, 기억나시나요? 성시경, 옥주현 씨 같은 쟁쟁한 스타들도 1인 기획사 미등록으로 곤욕을 치렀던 바로 그 사건 말이에요. 그때만 해도 '아니, 유명 연예인들이 이런 기본적인 것도 모르고 활동하나?' 싶었는데, 세상에... 이번에는 우리 나래 씨가 같은 곤란한 상황에 놓였다는 거예요. 정말 안타깝기 그지없죠. 당시 동료 연예인들의 미등록 소식이 떠들썩했을 때, 이미 박나래 씨는 자신의 기획사인 '앤파크'가 정식 등록되지 않았다는 사실을 알고 있었다는 전 매니저 A 씨의 주장이 나왔어요. '이거 형사처벌 대상이니 빨리 등록해야 한다'는 조언까지 받았는데도, '지금 등록하면 오히려 기사가 난다'며 마치 뭔가 숨기려고 했던 듯한 뉘앙스로 만류했다는 이야기는 정말 충격적이에요. 아니, 어떻게 이런 중요한 사실을 알고도 침묵할 수 있었을까요? 우리에게 언제나 솔직하고 당당했던 나래 씨의 이미지와는 사뭇 다른 이야기라 더욱 혼란스럽네요."
      },
      {
        "title": "등록하면 기사 난다? 은폐 의혹까지...",
        "content": "전 매니저 A 씨의 폭로 내용은 정말 구체적이고 구체적이에요. 박나래 씨가 '지금 네이버 프로필에 회사 이름이 노출되지 않으니 괜찮다. 언론도 내 얘기는 없지 않느냐'며 적극적으로 이 사실을 은폐하려 했다는 증언까지 나왔다는 거예요. 이게 무슨 말도 안 되는 소리냐고요. 우리가 상상했던 박나래 씨는 절대 그럴 사람이 아니라고 믿고 싶지만, 정황이 너무나 명확해서... 솔직히 마음이 너무 아파요. 더군다나 등기부등본상 임원이 박나래 씨 본인과 모친으로만 구성되어 있다는 점을 우려해, 갑자기 매니저들을 사내이사로 급히 등기하려 했다는 정황까지 포착되었다고 하니, 이건 정말 '가족 경영'의 리스크를 분산하고 외부 시선을 피하려는 꼼수가 아니냐는 해석까지 나오고 있어요. 처음에는 '실무진이 알아서 하겠지'라고 생각했을 수도 있다는 변명도 있었지만, 이 정도 정황이라면 단순한 실수가 아니라는 의심을 지우기 어렵네요. 어쩜 이렇게 복잡하게 얽혀있는 건지, 정말 답답하기만 합니다."
      },
      {
        "title": "대중들은 지금 '진실'을 원한다",
        "content": "이번 사건을 보면서 많은 분들이 느끼는 감정이 뭘까요? 아마 '진실'에 대한 갈증이 아닐까 싶어요. 박나래 씨는 오랜 시간 동안 방송에서 솔직하고 털털한 매력으로 대중들의 사랑을 받아왔잖아요. 그런 만큼, 이번 논란에 대한 대중들의 실망감도 클 수밖에 없어요. '몰랐다'는 해명과 전 매니저의 '알고 있었다'는 반박이 팽팽하게 맞서고 있는 상황에서, 우리는 어떤 것을 믿어야 할까요? 많은 사람들이 박나래 씨의 진심 어린 사과와 함께 명확한 해명을 기다리고 있을 거예요. 단순히 법적인 문제를 넘어서, 대중들에게  tantas 즐거움을 선사했던 연예인으로서의 책임감 있는 모습을 보여주기를 바라는 마음이 크다고 생각해요. 앞으로 이 사건이 어떻게 전개될지, 그리고 박나래 씨가 어떤 선택을 할지, 많은 이들이 예의주시하고 있답니다. 제발 이번 일이 잘 해결되어 다시금 밝은 웃음을 볼 수 있기를 간절히 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 저 진짜 솔직히 말할게요. 이번 소식 듣고 한동안 멍했어요. 박나래 씨는 저에게 늘 힘든 일이 있을 때 웃음을 주는 존재였거든요. 그런 나래 씨가 이런 논란에 휩싸였다는 사실 자체가 믿기지 않았고, 또 너무나 안타까웠어요. '몰랐다'는 해명을 들었을 때도 '그래, 사람은 누구나 실수를 할 수 있지' 하고 넘어가려 했어요. 그런데 전 매니저 분의 구체적인 폭로를 듣고 나서는, 솔직히 좀 마음이 복잡해지더라고요. '진짜 몰랐던 걸까?' 하는 의심이 들면서, '설마 내가 알던 나래 씨가 이런 사람이었을까?' 하는 생각까지 하게 됐어요. 물론 아직 진실은 아무도 모르지만요. 앞으로 저는 이런 일이 다시는 발생하지 않도록, 연예계 종사자뿐만 아니라 모든 분들이 법적인 의무를 철저히 지키는 모습을 보여주셨으면 좋겠어요. 그리고 저 역시, 앞으로는 제가 좋아하는 연예인들의 활동을 보면서 무조건적인 믿음보다는, 더 넓은 시야로 바라보는 연습을 해야겠다고 다짐했어요. 부디 이 논란이 잘 해결되고, 박나래 씨가 다시금 건강한 모습으로 방송에 복귀할 수 있기를 진심으로 응원합니다. 우리 함께 응원해주자고요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래기획사",
      "#1인기획사",
      "#논란",
      "#진실공방",
      "#연예계이슈",
      "#법적의무",
      "#책임감",
      "#솔직한후기",
      "#투머치토커"
    ]
  },
  {
    "title": "'흑백2' 요리괴물, 태도 논란 사과 \"레스토랑 오픈 준비로 나를 갉아먹어\"",
    "article": "[이데일리 스타in 김가영 기자] ‘흑백요리사2’ 요리괴물이 태도 논란을 사과했다.\n\n14일 넷플릭스 코리아 공식 유튜브 채널에는 ‘뉴욕 현지에서 온 요리괴물, 이하성 셰프와의 인터뷰’ 제목의 영상이 게재됐다.\n\n이날 요리괴물은 시청자들에 “촬영하는데 있어 절박하고 간절했다”며 “그동안 좋은 식당에서 운이 좋게 일을 했고 그게 레스토랑 오픈과 연결돼 큰 어려움 없이 할 수 있을 줄 알았는데 그렇지 않다는 생각이 저를 갉아먹었다. ‘더 열심히 했어야 했나?’, ‘노력을 안했나?’ 생각이 들었다”고 털어놨다.\n\n이어 “촬영에서도 좋은 성적을 거두지 못한다면 지금까지 했던 게 물거품 될 수 있겠다는 생각이 들어서 행동이나 말, 언행이 더 세게 표현이 된 것 같다. 그로 인해서 많은 분들에게 불편함을 드린 것 같다”고 반성했다.\n\n그는 “저 혼자 그렇게 한 건데 프로그램에 많은 노고를 하셨던 제작진 분들에게도 폐가 되는 느낌이라서 그게 참 죄송하다. 보시는 시청자분들에게도 불편함을 드려 죄송하다”고 사과했다.\n\n이어 “주방에서 요리하는 요리사로 남겠다. 뉴욕에 오시면 식시하러 와달라”고 웃으며 말했다.\n\n그는 흑백연합전을 함께한 손종원에 대해 “저희가 수년 전에 라망 시크레에서 행사를 같이 한 경험도 있고 미국에서 비슷한 경험도 했었어서 더 손쉽게 합을 맞출 수 있지 않을까 생각에 2인 1조 미션에서 선택했고 잘 맞아 떨어진 것 같다”고 털어놨다.\n\n흑백연합전에서 호흡을 맞춘 두 사람은 서로 경쟁을 하는 관계로 바뀌었다. 이후 요리괴물이 대결에서 승리해 다음 라운드로 진출했다. 요리괴물은 “조리대를 돌려놓을 생각을 하다니 극악하다는 생각을 했다”며 “지금도 그렇고 너무 잘하시는 셰프님이고 폼이 좋으신 분인데 이길 수 있을까? 싶었다. 그러나 위로 올라간다면 언젠가 다시 만나야 하니 주어진대로 잘 준비해야겠다는 생각을 했다”고 당시를 회상했다.\n\n그는 무한 요리 지옥에서 후덕죽 셰프와 대결했던 것을 떠올리며 “눈물이 날 뻔 한 적이 있었다. 마지막 후덕죽 셰프님과 둘이 만났다. 촬영 시간이 길었는데 제 연배보다 훨씬 더 많으신 분이고 경력도 어마어마하고 촬영도 힘들었을 텐데 슛이 들어가는 순간 그런 내색 없이 30분 동안 멋있는 요리를 하는 모습이 존경스러웠고 저도 셰프님 연배가 됐을 때 주방에서 그런 모습이었으면 좋겠다는 생각을 했다”고 밝혔다.\n\n우승을 한 최강록에게는 “정말 손맛이 좋은 분이신 것 같다. 저는 열심히 했고 열심히 더 해야겠다고 생각을 하는데 손맛은 타고 나는 것 같다. 조림 배우고 싶다”고 말했다.\n\n김가영 ()",
    "link": "https://v.daum.net/v/20260115115344859",
    "type": "daum_enter",
    "newTitle": "요리괴물 이하성 셰프, 태도 논란 진심 사과 \"레스토랑 오픈 준비에 나를 갉아먹었다\"",
    "newArticle": [
      {
        "title": "세상에, 여러분! 오늘 무슨 소식 들으셨어요? 우리 흑백 요리사2에서 정말 '요리 괴물'이라고 불릴 만큼 압도적인 실력으로 모두를 놀라게 했던 이하성 셰프님 말이에요. 아, 진짜 마음이 아프네요. 얼마 전 방송에서 보였던 그의 날카로운 모습 때문에 많은 분들이 불편함을 느끼셨다는 이야기가 있었잖아요. 그런데 오늘, 그의 솔직한 인터뷰가 공개되면서 그동안 얼마나 힘든 시간을 보내고 있었는지, 왜 그렇게 절박했을 수밖에 없었는지 조금이나마 엿볼 수 있었답니다.",
        "content": "여러분, 혹시 ‘요리 괴물’ 이하성 셰프 기억하시죠? ‘흑백 요리사2’에서 보여줬던 그의 압도적인 카리스마와 실력은 정말이지, 보는 내내 감탄을 금치 못하게 했잖아요. 그런데 말이에요, 그 뜨거운 열정 뒤에 숨겨진 그의 고뇌와 절박함에 대해서는 우리가 미처 알지 못했던 부분이 있었던 것 같아요. 오늘 공개된 넷플릭스 코리아 유튜브 영상에서 이하성 셰프가 직접 그동안의 논란에 대해 입을 열었는데, 그 이야기가 정말이지… 제 마음을 쿵 하고 때리는 거 있죠. 그는 단순히 방송에 나온 것이 아니라, 자신의 모든 것을 걸고 싸우고 있었던 거예요. 그 절박함이 어떤 마음이었을지, 상상만 해도 가슴이 벅차오르네요."
      },
      {
        "title": "이하성 셰프, 그를 '요리 괴물'로 만든 배경은?",
        "content": "아, 이하성 셰프! 그의 이야기를 들으면요, 진짜 끈기와 열정의 아이콘이라는 말이 절로 떠올라요. 그는 단순히 요리 실력만 뛰어난 게 아니에요. 과거에 명성 높은 레스토랑들에서 경험을 쌓으며 끊임없이 자신을 갈고 닦아왔다고 하더라고요. 그리고 마침내, 꿈에 그리던 자신만의 레스토랑을 열기 위한 담대한 도전을 시작했고요. 여러분, 레스토랑 하나 오픈하는 게 얼마나 어려운 일인지 혹시 아세요? 단순히 돈이 많다고 되는 일도 아니고, 진짜 피와 땀, 그리고 수많은 밤샘과 고민이 필요한 일이잖아요. 이하성 셰프는 바로 그 꿈을 이루기 위해, 모든 에너지를 쏟아붓고 있었던 거죠. 어쩌면 '흑백 요리사2' 출연 자체가 그 꿈을 향한 발판이자, 그의 실력을 증명하고 싶은 절실한 기회였을지도 몰라요."
      },
      {
        "title": "그 절박함, '나를 갉아먹는' 압박감으로 돌아오다",
        "content": "솔직히, 이하성 셰프가 방송에서 보인 모습이 조금은… 뭐라고 할까, 예상과는 달랐던 부분이 있었어요. 그래서 저도 모르게 '어머, 왜 저렇게 예민하게 반응하실까?' 하고 생각했었는데, 오늘 그 이유를 듣고 나니 정말 마음이 찡했어요. 그는 인터뷰에서 ‘레스토랑 오픈 준비로 나를 갉아먹었다’고 직접적으로 표현했거든요. 세상에, 얼마나 큰 압박감과 불안감에 시달렸으면 스스로를 ‘갉아먹는다’고 표현했을까요. 단순히 좋은 식당에서 일했던 경험만으로 레스토랑 오픈이 수월할 거라는 안일한 생각은 하지 않았다고 해요. 오히려 ‘내가 더 열심히 했어야 했나?’, ‘노력을 덜 했나?’ 하는 끊임없는 자책과 의심이 그를 괴롭혔다고 하더라고요. 얼마나 마음이 힘들었을까요. 그 절박함이 고스란히 느껴져서, 저도 모르게 눈물이 핑 돌더라고요."
      },
      {
        "title": "방송 속 그의 행동, '승리'를 향한 절실함의 발현",
        "content": "그렇기 때문에 방송에서 보여줬던 그의 행동이나 거친 말들이, 어쩌면 그 상황에서 그가 할 수 있는 최선이었을지도 모른다는 생각이 들어요. 그는 ‘촬영에서도 좋은 성적을 거두지 못하면 지금까지 했던 게 물거품이 될 수 있다’는 생각에 사로잡혔고, 그래서 모든 말과 행동이 더 격렬하게 표현될 수밖에 없었다고 털어놨어요. 이게 바로 ‘승리’에 대한 간절함, 그리고 자신의 꿈을 향한 마지막 사투였다고 해도 과언이 아닐 거예요. 그 압박감 속에서 그는 자신과의 싸움뿐만 아니라, 함께 경쟁하는 다른 셰프님들과의 신경전에서도 최선을 다할 수밖에 없었을 거예요. 물론, 그 과정에서 시청자분들에게 불편함을 드린 부분은 진심으로 반성하고 있다는 그의 말에, 저는 오히려 그의 인간적인 면모를 더 엿볼 수 있었답니다. 완벽해 보이는 셰프 뒤에 숨겨진, 고뇌하고 번뇌하는 한 인간으로서 말이에요."
      },
      {
        "title": "솔직한 후기, 앞으로 그의 행보를 응원하며",
        "content": "이번 이하성 셰프의 인터뷰를 통해 저는 정말 많은 것을 느꼈어요. 겉으로 보이는 모습이 전부가 아니라는 것, 그리고 누구나 자신만의 힘든 싸움을 하고 있다는 것을 다시 한번 깨달았죠. 특히 ‘더 열심히 했어야 했나?’ 하는 그의 자책은, 저 역시 살면서 수없이 해왔던 생각이라 더 공감되면서도 가슴이 아팠어요. 그는 방송을 통해 많은 분들께 불편함을 드린 점, 그리고 제작진에게 폐를 끼친 점에 대해 진심으로 사과했는데요. 그 모습이 정말 진정성 있게 다가왔어요. 앞으로 그는 ‘주방에서 요리하는 요리사로 남겠다’고 말하며, 뉴욕에 오면 꼭 식사하러 와달라고 웃으며 이야기했는데요. 그 웃음 속에는 앞으로 더 단단해지고, 자신의 자리에서 최선을 다하겠다는 의지가 담겨 있는 것 같았어요. 저도 앞으로 이하성 셰프님의 모든 도전을 진심으로 응원할 거예요. 그의 요리가 있는 곳이라면, 어디든 달려가 맛있는 음식을 맛보고 싶다는 생각이 드네요. 우리 모두, 꿈을 향해 나아가는 모든 사람들을 응원해주자고요!"
      }
    ],
    "hashTag": [
      "#요리괴물",
      "#이하성셰프",
      "#흑백요리사2",
      "#태도논란",
      "#사과",
      "#레스토랑오픈",
      "#진솔한인터뷰",
      "#요리스타그램",
      "#응원합니다"
    ]
  },
  {
    "title": "‘요리괴물’ 이하성 “‘흑백2’ 송훈에 사과...뉴욕 레스트랑 준비 중”",
    "article": "‘요리괴물’ 이하성이 ‘흑백요리사’ 준우승 소감을 밝혔다.\n\n14일 넷플릭스 코리아 공식 유튜브 채널에 “뉴욕 현지에서 온 요리괴물, 이하성 셰프와의 인터뷰”라는 제목의 영상이 공개됐다.\n\n‘요리괴물’ 이하성 셰프는 근황을 묻자 “저는 지금 뉴욕에서 생활을 하고 있어서 직접 만나 뵙지 못하고 이렇게 인터뷰 영상으로 인사드리게 됐다”며 “뉴욕에 레스토랑 오픈 준비하고 있다. 공사 막바지라서 현장 점검 계속하고 다이닝룸에 기물들 들어오는 거 점검하면서 지내고 있다”고 말했다.\n\n그는 ‘흑백요리사2’ 출연 이유를 묻자 “봄에 촬영을 했었는데 그 당시에 일적으로 잘 풀리지 않을 때였다”며 “시즌1에 촬영했던 히든천재 김태성 셰프가 친한 친구다. 사회에서 만났던 굉장히 친한 친구인데 ‘하성아 여기 나가 봐라, 너 스스로 자신감을 얻는 계기가 됐으면 좋겠다’고 하더라. 그렇게 추천해 줘서 참여하게 됐다”고 설명했다.\n\n‘흑백요리사2’ 방영 후 주변 반응을 묻자 “알아봐 주시는 분들도 뉴욕에 꽤 계시더라. 길 지나가다 보면 인사해 주시고, 사진 찍어달라고 해주시는 분들도 계신다. 어릴 때 연락 안 됐던 친구들이 연락 오는 경우도 있었다”고 너스레를 떨었다.\n\n가장 최근 연락한 셰프로 팀전에서 운영 방식을 놓고 대립각을 세웠던 칼마카세를 언급했다. 그는 “저는 현장에서 저희가 대립구도로 있었다는 느낌은 없어서 ‘우리가 그랬었나’ 얘기도 하고 ‘재밌게 촬영했다’고 하고 서로 응원해줬다”고 말했다.\n\n1:1 흑백대전에서 대결을 펼친 송훈에 대해서는 “제가 송훈 셰프님께 꼭 선택을 받아야 하는 상황이라고 생각을 해서 강하게 얘기를 드렸고 송훈 셰프님께서 저를 골라주신 이후에 제가 ‘셰프님 죄송합니다. 말을 세게 했습니다’ 말씀을 드리니 웃으면서 잘 했다고, 재미있게 하자고 말씀하시고 넘어갔다”고 해명했다.\n\n또 윤주모의 황태국을 맛보고 싶었다며 “윤주모와 임짱 임성근 셰프님이 돼지갈비를 현장에서 1시간 만에 끝냈다. 요리사로서 생각할 때 익숙한 음식을 더 맛있게 하기 힘든 건데, 1등한 걸 보면 먹어보고 싶더라. 최강록 셰프 무한요리 천국에서 만든 찐초밥도 먹고 싶었다”고 털어놨다.\n\n손종원 셰프와 케미에 대해서는 “저희가 수년 전에 라망 시크레에서 같이 행사를 했었던 경험이 있다. 그리고 미국에서 비슷한 경험도 했어서 ‘조금 더 손쉽게 합을 맞출 수 있지 않을까’라는 생각에 2인 1조 팀 미션에서 선택을 했다. 그게 잘 맞아떨어지지 않았나라는 생각이 든다”고 말했다.\n\n그러면서 “무한요리 지옥에서 마지막 때 후덕죽 셰프랑 둘이 남았을 때 촬영이 정말 길었다. 제 연배보다 훨씬 더 많으신 분이고, 경력도 어마어마하고 촬영도 고됐을 텐데 촬영 들어가면 매 30분마다 요리하는 모습이 정말 멋있었다”며 존경심을 표했다.\n\n‘요리괴물’ 이하상은 준우승이라는 결과에 “내가 잘해서 준우승했다고 생각하지 않는다”며 “미션의 흐름과 운이 따랐던 부분이 컸다”고 답했다,\n\n특히 방송 중 제기된 태도 논란에 대해서는 “절박하고 간절한 마음이 컸다. 이 촬영에서도 좋은 성적을 못 내면 지금까지 해온 게 물거품이 될 수 있다고 생각했다. 그 과정에서 행동이나 언행이 세게 표현됐던 것 같다”며 “많은 분께 불편함을 드린 점 진심으로 죄송하다. 프로그램 위해 애쓴 제작진에게도 폐를 끼친 것 같아 죄송하다”고 사과했다.\n\n끝으로 그는 “나는 앞으로도 주방에서 요리하는 사람으로 남을 것”이라며 “뉴욕에 오실 일이 있다면 식사하러 와주시면 감사하겠다”고 덧붙였다.\n\n한편, 지난 13일 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁2’ 마지막회가 공개됐다. ‘조림인간’으로 불린 최강록이 최종 우승자가 됐다.\n\n[양소영 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260115114810589",
    "type": "daum_enter",
    "newTitle": "뉴욕에서 날아온 요리괴물 이하성 셰프 솔직 고백",
    "newArticle": [
      {
        "title": "세상에, 이하성 셰프 뉴욕에서 새로운 도전을 시작하다니!",
        "content": "여러분, 오늘 진짜 깜짝 놀랄 소식 들고 왔어요. 우리 마음을 사로잡았던 '요리괴물' 이하성 셰프가 뉴욕에서 새로운 레스토랑 오픈 준비에 한창이라는 거예요! 와, 생각만 해도 가슴이 두근두근하지 않나요? 얼마 전 넷플릭스 '흑백요리사2'가 대단원의 막을 내렸는데, 우리 이하성 셰프님이 이미 다음 스텝을 준비하고 계셨다니, 정말 존경스럽다는 말밖에 안 나와요. 저는 개인적으로 이하성 셰프님의 그 뜨거운 열정과 섬세한 감성이 요리에 고스란히 담겨 있다고 생각하거든요. 이번 '흑백요리사2'에서도 그런 모습이 많이 비춰져서 정말 보기 좋았는데, 이제 뉴욕이라는 더 넓은 무대에서 어떤 요리들을 선보이실지 벌써부터 기대가 됩니다. 혹시 뉴욕 여행 계획 있으신 분들은 꼭 이하성 셰프님 레스토랑 리스트업 해두셔야 할 것 같아요! 저도 언젠가 뉴욕에 갈 날을 손꼽아 기다려보겠습니다. 진짜 '요리 괴물'이라는 별명이 괜히 붙은 게 아니라는 걸 다시 한번 증명해주시는 것 같아요. 앞으로 그의 행보가 너무나도 기대됩니다!"
      },
      {
        "title": "‘흑백요리사2’ 참여 계기, 친구의 추천과 절박함 사이",
        "content": "이번 '흑백요리사2'에 이하성 셰프님이 출연하시게 된 배경도 참 흥미롭더라고요. 단순히 새로운 도전을 위해서라기보다는, 당시 일이 잘 풀리지 않던 시기에 친한 친구인 김태성 셰프님의 적극적인 추천 때문이었다니, 친구 좋은 일이란 게 바로 이런 건가 싶어요. 그만큼 이하성 셰프님에게는 절박함과 간절함이 컸던 시기였던 것 같아요. '이 기회를 놓치면 안 된다'는 마음, 그리고 '내가 아직 부족한 부분이 있구나'라는 자각이 복합적으로 작용했던 거죠. 사실 저희 같은 일반인들은 가끔 슬럼프에 빠지면 '내가 잘하고 있는 걸까?'라는 회의감이 들기 마련인데, 프로의 세계는 얼마나 더 치열할까요. 그런 상황에서 스스로를 다잡고 다시 한번 도약하기 위해 용기를 낸 이하성 셰프님의 모습이 정말 인상 깊었어요. '너 자신감을 얻는 계기가 됐으면 좋겠다'는 친구의 말이 정말 따뜻하게 다가오네요. 때로는 가장 가까운 사람의 응원이 가장 큰 힘이 되는 것 같아요. 덕분에 우리도 이하성 셰프님의 멋진 활약을 볼 수 있었던 거겠죠?"
      },
      {
        "title": "송훈 셰프님께 했던 말, 진심으로 죄송한 마음",
        "content": "아, 그리고 이번 인터뷰에서 이하성 셰프님이 송훈 셰프님께 했던 말에 대해 해명하신 부분, 이거 진짜 마음에 와닿았어요. '셰프님 죄송합니다. 말을 세게 했습니다'라고 직접 사과까지 하셨다니, 그의 진심이 느껴지더라고요. 1:1 흑백대전에서 얼마나 간절했을지는 이루 말할 수 없을 거예요. '꼭 선택받아야 한다'는 절박함이 강한 어조로 표현되었을 수 있죠. 하지만 경기를 마치고 나서 '아차' 싶었던 마음, 그리고 송훈 셰프님께 대한 존경심 때문에 바로 사과를 하신 거겠죠. 실제로 송훈 셰프님이 웃으면서 '잘 했다, 재미있게 하자'고 받아주셨다는 이야기에 저도 모르게 미소가 지어졌어요. 역시 셰프님들은 요리에 대한 열정만큼이나 동료에 대한 존중심도 크신 것 같아요. 서로에게 칼을 겨누는 듯한 경쟁 속에서도 이런 훈훈한 장면이 있다는 게 정말 감동적이에요. 이하성 셰프님의 이런 솔직하고 진솔한 모습이 앞으로 더 많은 사람들에게 사랑받는 이유가 될 것 같습니다."
      },
      {
        "title": "태도 논란, 절박함이 낳은 어쩔 수 없는 표현이었을까?",
        "content": "이번 '흑백요리사2'를 보면서 일부 시청자분들 사이에서 이하성 셰프님의 태도에 대한 이야기가 조금 있었던 것 같아요. 저도 방송을 보면서 '와, 정말 절박하구나'라는 생각이 들었거든요. '이 촬영에서 좋은 성적을 못 내면 지금까지 해온 게 물거품이 될 수 있다'는 그 마음, 얼마나 불안하고 초조했을까요. 저 같아도 그럴 상황에서는 말이나 행동이 조금 과격하게 나올 수 있다고 생각해요. 물론 불편함을 느끼신 분들께는 진심으로 죄송하다는 말씀을 전하셨지만, 그만큼 이하성 셰프님에게는 절박하고 간절한 순간이었고, 그 절박함이 때로는 거친 표현으로 드러났던 게 아닐까 싶어요. 프로로서의 자존심, 그리고 앞으로 나아가야 한다는 의지가 만들어낸 일종의 '필사적인 노력'이었던 거죠. '프로그램을 위해 애쓴 제작진에게도 폐를 끼친 것 같다'는 그의 말에서 책임감까지 느껴졌어요. 이런 솔직한 사과와 함께 앞으로 더 성숙한 모습을 보여주실 거라 믿습니다."
      },
      {
        "title": "솔직한 후기: 주방을 떠나지 않을 요리사, 이하성 셰프의 미래를 응원합니다!",
        "content": "정말 이하성 셰프님의 이번 인터뷰를 보면서 많은 것을 느끼게 되었어요. 준우승이라는 결과에 대해 '내가 잘해서가 아니라 운이 따랐다'고 겸손해하시는 모습, 그리고 태도 논란에 대해 솔직하게 사과하시는 모습까지. '나는 앞으로도 주방에서 요리하는 사람으로 남을 것'이라는 그의 마지막 말은 정말 울림이 컸어요. 화려한 방송 출연 이후에도 변치 않는 '요리사'로서의 본질을 지키겠다는 다짐처럼 들렸거든요. 뉴욕에서의 새로운 도전을 통해 더욱 성장하고 발전할 이하성 셰프님의 모습이 너무나 기대됩니다. 혹시 뉴욕에 가실 일이 있다면 꼭 그의 레스토랑에 들러서 그가 만들어낼 황홀한 요리를 맛보시길 바라요! 저도 언젠가 뉴욕에 가서 그의 요리를 맛보는 날을 꿈꿔보겠습니다. 앞으로 어떤 멋진 요리로 우리를 놀라게 할지, 그의 셰프로서의 삶을 진심으로 응원하겠습니다! 파이팅이에요, 이하성 셰프님!"
      }
    ],
    "hashTag": [
      "#요리괴물",
      "#이하성",
      "#흑백요리사2",
      "#뉴욕레스토랑",
      "#셰프",
      "#요리",
      "#방송",
      "#인터뷰",
      "#연예계",
      "#솔직고백"
    ]
  },
  {
    "title": "'흑백요리사2' 윤주모, 라디오 최초 출연…\"'컬투쇼' 김태균과 서울예대 동문\"",
    "article": "[스포츠한국 신영선 기자]\n\n넷플릭스 '흑백요리사2'에서 'TOP 5'에 오르며 한식의 저력을 증명한 셰프 '술 빚는 윤주모'(이하 윤주모)가 라디오 나들이에 나선다.\n\n윤주모는 오는 15일 오후 2시 방송되는 SBS 파워FM '두시탈출 컬투쇼'(이하 컬투쇼)에 게스트로 출연해 청취자들과 만난다. 이번 출연은 윤주모의 생애 첫 라디오 출연으로 알려져 팬들의 기대감을 고조시켰다.\n\n서울 해방촌에서 '윤주당'을 운영 중인 윤주모는 요리 실력은 물론 전통주 전문가로도 명성이 높다. 그는 '흑백요리사2' 경연 당시에도 술을 곁들인 감각적인 한상 차림을 선보여 심사위원과 시청자들의 이목을 사로잡았다. 이날 방송에서도 직접 전통주를 지참해 소개하며 전통주에 담긴 깊은 이야기와 요리 철학을 전할 예정이다.\n\n윤주모의 독특한 이력 또한 관전 포인트다. 서울예술대학교 영화과 출신인 그는 정통 요리 코스를 밟는 대신 직장 생활을 거쳐 전통주의 길로 들어선 이색적인 배경을 가졌다. 특히 '컬투쇼'의 DJ 김태균과는 서울예대 동문 사이로, 두 사람이 보여줄 특별한 선후배 케미스트리가 방송의 재미를 더할 전망이다.",
    "link": "https://v.daum.net/v/20260115114324332",
    "type": "daum_enter",
    "newTitle": "흑백요리사2 윤주모 셰프, 라디오 첫 나들이! 컬투쇼 김태균과 동문이라니, 이건 운명?",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 깜짝 놀랄 소식 들으셨나요?",
        "content": "세상에, 저희 투머치토커 블로그가 늘 그랬듯이! 오늘도 여러분의 심장을 두근거리게 할 뜨끈뜨끈한 연예계 소식을 들고 왔습니다. 넷플릭스에서 그야말로 '핫'했던 '흑백요리사2' 기억하시죠? 그중에서도 당당히 'TOP 5'에 오르며 우리 한식의 위대함을 전 세계에 제대로 각인시킨 바로 그분! '술 빚는 윤주모' 셰프님께서 무려! 생애 첫 라디오 나들이를 하신다는 소식입니다. 여러분, 이거 실화인가요? 제가 얼마나 설렜는지 몰라요. 마치 제 친구가 드디어 TV에 나오는 것처럼 기쁘고 떨리는 이 마음! 윤주모 셰프님의 손끝에서 탄생하는 예술 같은 요리도 좋지만, 저는 늘 그 요리에 담긴 이야기, 그리고 셰프님 자체의 매력에 푹 빠져 있었거든요. 이번 '컬투쇼' 출연이 그냥 라디오 출연이 아니라, 앞으로 우리 윤주모 셰프님의 새로운 날갯짓을 위한 힘찬 날갯짓이 될 거라는 확신이 듭니다. 부디 많은 분들이 윤주모 셰프님의 멋진 활약을 응원해주셨으면 좋겠어요. 진짜, 이 소식 듣고 얼마나 소리를 질렀는지 몰라요. 온 집안이 떠들썩했답니다!"
      },
      {
        "title": "윤주모 셰프님의 특별한 이력, 단순한 셰프가 아니다?",
        "content": "사실 윤주모 셰프님 하면 빼놓을 수 없는 게 바로 그분의 독특하고도 매력 넘치는 이력이잖아요? 그냥 유명한 요리 학교 나와서 셰프의 길을 걸어온 그런 평범한 분이 아니시라는 거죠. 서울예술대학교 영화과를 졸업하셨다니, 이거 완전 반전 매력 아니겠어요? 저도 처음에 그 얘기 듣고 '어머, 저게 무슨 일이야?' 싶었잖아요. 영화를 전공하셨다니, 분명 세상을 바라보는 시각 자체가 남다르실 거예요. 예술가의 감성이 요리에 그대로 녹아들어서 그렇게 특별한 맛을 내시는 거겠죠? 게다가 직장 생활을 거쳐서 전통주의 길로 들어서셨다는 점도 정말 흥미로워요. 보통은 한 분야를 꾸준히 파는 경우가 많은데, 윤주모 셰프님은 다른 길을 먼저 걸어보셨기에 더 넓고 깊은 시야를 가지게 되신 게 아닐까 싶어요. 마치 인생이라는 긴 영화의 여러 씬을 경험하고, 이제는 요리라는 장르에서 자신만의 스토리텔링을 보여주시는 느낌이랄까요? 서울 해방촌에서 운영하시는 '윤주당'도 얼마나 핫한지! 저도 꼭 한번 가서 윤주모 셰프님의 손맛과 숨결이 담긴 전통주를 맛보고 싶다는 생각을 늘 하고 있었답니다. 이번 라디오 출연으로 그런 숨겨진 이야기들이 더 많이 공개될 것 같아 기대가 커요."
      },
      {
        "title": "전통주와 함께 펼쳐질 맛과 이야기의 향연",
        "content": "이번 '컬투쇼' 방송에서 윤주모 셰프님이 그냥 오시는 게 아니고요! 무려 직접 담그신 전통주를 가지고 오신다고 해요. 상상만 해도 군침이 돌지 않나요? 요리에 대한 열정은 물론이고, 전통주에 대한 깊은 애정과 조예가 남다르신 분이라니, 어떤 술을 소개해주실지 정말 궁금해요. 아마 술 한 잔에 담긴 이야기, 그리고 그 술과 어울리는 요리에 대한 철학까지도 잔뜩 풀어놓으실 것 같아요. '흑백요리사2'에서도 술을 곁들인 환상의 한상차림을 선보여서 모두를 깜짝 놀라게 하셨잖아요. 심사위원분들도, 시청자분들도 모두 '와, 저런 조합이 가능하구나!' 하고 감탄을 금치 못했었죠. 저는 그때부터 윤주모 셰프님에게서 한국 음식의 무궁무진한 가능성을 봤어요. 단순히 '맛있는 음식'을 넘어, '멋과 향, 그리고 이야기'가 있는 음식! 이번 라디오 방송에서도 분명 그 섬세한 감성과 깊은 이야기를 우리에게 고스란히 전달해주실 거라고 믿어 의심치 않습니다. 술 한 모금에 스며드는 깊은 풍미처럼, 윤주모 셰프님의 이야기도 우리 마음속 깊숙이 스며들 거예요. 벌써부터 귀를 쫑긋 세우고 방송을 기다리고 있답니다. 어떤 에피소드를 들려주실지, 어떤 전통주를 소개해주실지 벌써부터 두근두근 설레네요!"
      },
      {
        "title": "김태균 DJ와의 특별한 인연, 동문 케미 기대해도 될까요?",
        "content": "여러분, 여기서 또 하나의 엄청난 사실! 바로 '컬투쇼'의 DJ를 맡고 계신 김태균 님과 윤주모 셰프님이 바로 서울예술대학교 동문이시라는 거! 세상에, 이거 진짜 운명 아니에요? 영화과 선후배 사이라니! 이걸 또 '컬투쇼'에서 이렇게 딱 맞춰서 만나게 되다니, 이건 진짜 놓쳐서는 안 될 방송이잖아요. 두 분이 어떤 이야기를 주고받으실지 벌써부터 상상이 가요. 김태균 DJ 특유의 유쾌한 입담과 함께라면 윤주모 셰프님의 숨겨진 매력이 더욱 폭발할 것 같은데요? 영화 얘기 잠깐 나왔다가, 갑자기 요리 얘기로 넘어가고, 또 술 얘기로 이어지고! 이렇게 다채로운 이야기가 펼쳐질 것만 같아요. 대학 시절의 추억부터 시작해서, 각자의 분야에서 어떻게 성장해왔는지, 그리고 앞으로의 포부까지! 두 분의 훈훈한 선후배 케미를 보고 있으면 저절로 미소가 지어질 것 같아요. '컬투쇼' 하면 또 편안하고 유쾌한 분위기가 특징인데, 거기에 윤주모 셰프님의 깊이 있는 이야기까지 더해지면 정말 금상첨화겠죠? 벌써부터 웃음과 감동이 넘실대는 방송이 될 것 같은 예감이 팍팍 듭니다. 여러분도 저와 함께 본방 사수하실 거죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 여러분과 함께 윤주모 셰프님의 첫 라디오 출연 소식을 이렇게 길게 이야기 나눴는데요, 저 투머치토커는 정말이지 너무너무 기쁩니다. 넷플릭스에서 보여준 그의 열정, 그의 요리, 그리고 그의 진심이 이제는 라디오라는 더 많은 사람들과 소통할 수 있는 창구를 통해 더욱 널리 퍼져나갈 생각에 가슴이 벅차올라요. 단순히 음식을 만드는 사람을 넘어, 한국 전통주의 가치를 알리고, 그 속에 담긴 이야기를 우리의 언어로 풀어내는 윤주모 셰프님은 정말 시대를 앞서가는 아티스트라고 생각해요. 이번 '컬투쇼' 출연을 계기로 더 많은 분들이 윤주모 셰프님과 그가 사랑하는 전통주, 그리고 우리 한식의 아름다움에 대해 알게 되기를 진심으로 바랍니다. 저도 앞으로는 좀 더 우리 전통 문화에 관심을 가지고, 윤주모 셰프님처럼 그 가치를 널리 알리는 데 작은 힘이라도 보태고 싶다는 다짐을 해봅니다. 여러분도 꼭 '컬투쇼' 본방 사수하시고, 윤주모 셰프님의 멋진 이야기 많이 응원해주세요! 우리는 또 다른 핫한 소식으로 돌아올게요. 안녕!"
      }
    ],
    "hashTag": [
      "#윤주모",
      "#흑백요리사2",
      "#컬투쇼",
      "#김태균",
      "#전통주",
      "#라디오첫출연",
      "#서울예대",
      "#한식",
      "#셰프",
      "#미식"
    ]
  },
  {
    "title": "'쇼미12' 크러쉬 \"힙합 대중화 매개는 '쇼미', 그 진정성으로 참여\"",
    "article": "[스포츠조선 정빛 기자] Mnet '쇼미더머니12' 크러쉬가 힙합을 사랑하는 마음을 드러냈다.\n\n크러쉬는 15일 서울 강남 엘리에나호텔 그랜드볼룸에서 열린 Mnet '쇼미더머니12' 제작발표회에서 \"힙합이 대중적으로 접근할 수 있었던 매개는 '쇼미더머니''라며 \"진정성으로 참여했다\"라고 했다.\n\nMnet '쇼미더머니12'는 2012년 첫 방송 이후 수많은 스타 래퍼와 히트곡을 배출해온 대한민국 대표 힙합 서바이벌 프로그램 '쇼미더머니'의 열두 번째 시즌이다. 무엇보다 지코-크러쉬, 그레이-로꼬, 제이통-허키 시바세키, 박재범-릴 모쉬핏까지, 역대급으로 평가받는 초호화 프로듀서 라인업이 완성되면서 관심이 더욱 집중되고 있다.\n\n특히 '쇼미더머니'가 힙합의 대중화를 이끌었고, 시즌마다 '겁', 'N분의 1', 'VVS', '회전목마' 등 다수의 메가 히트곡을 탄생시켜온 만큼, 이번 시즌에 대한 큰 기대가 쏠린다.\n\n크러쉬는 \"힙합이 대중적으로 접근할 수 있었던 매개가 '쇼미더머니'였다는 것은 누구도 부정할 수 없다\"며 운을 뗐다.\n\n이어 \"저희가 참여한 계기도 그런 게 아닐까 싶다. 한국 힙합을 사랑하는 한 사람으로, 좀 더 뭔가 도움이 될 수 있을 만한 진정성으로 마음을 모였다. 제작진도 하나가 돼서 준비하고 있다. '쇼미더머니'를 통해 한국 힙합이 보는 시청자들 마음에 닿을 수 있도록 노력하겠다. 장르 음악을 떠나서, 힙합을 사랑하는 사람들의 서사들을 교류하고 싶다\"고 바랐다.\n\n'쇼미더머니12'는 15일 오후 9시 20분 Mnet과 티빙을 통해 첫 방송된다.",
    "link": "https://v.daum.net/v/20260115115919093",
    "type": "daum_enter",
    "newTitle": "크러쉬 쇼미더머니12 출연 이유 \"힙합 대중화 매개, 진정성으로 참여\"",
    "newArticle": [
      {
        "title": "여러분 오늘 소식 들으셨나요? 쇼미더머니12 크러쉬의 진심!",
        "content": "세상에.. 여러분! 혹시 어제 들으신 그 엄청난 소식, 저만 들은 거 아니죠? 바로 우리의 자랑스러운 아티스트, 크러쉬가 '쇼미더머니12'에 참여한다는 소식이에요! ㅠㅠ 저는 이 소식 듣자마자 막 소름이 돋고, 심장이 쿵쾅쿵쾅 뛰고 난리가 났었어요. 크러쉬가 뭐예요, 그냥 노래 잘하는 가수? 아니죠! 그는 우리 시대의 아이콘이고, 그의 음악은 우리의 삶과 함께 해왔잖아요. 그런데 그런 크러쉬가 '쇼미더머니'에 출연한다니! 단순한 출연이 아니라는 그의 진심 어린 한마디에 정말 깊은 감동을 받았습니다. '힙합의 대중화 매개는 쇼미더머니'라니.. 이 말을 듣는데, 마치 제가 힙합을 처음 접했을 때의 그 설렘이 되살아나는 것 같았어요. 우리 힙합이 이렇게까지 대중에게 사랑받을 수 있었던 데에 '쇼미더머니'가 얼마나 큰 역할을 했는지, 크러쉬가 정확하게 짚어줬다고 생각합니다. 진짜 힙합을 사랑하는 사람으로서, 그 진정성으로 참여했다는 말에 왜 제가 더 벅차오르는 건지 모르겠어요. 흑흑.. 이건 그냥 방송이 아니라, 힙합에 대한 헌사라고 해도 과언이 아닐 거예요!"
      },
      {
        "title": "쇼미더머니, 힙합 불모지에서 꽃 피운 역사",
        "content": "아, 여러분! '쇼미더머니'가 처음 시작했을 때 기억하시나요? 2012년이었어요. 그때만 해도 힙합은 좀.. 어렵고, 특정 팬층만 좋아하는 그런 음악이라고 생각하는 분들이 많았죠. 저도 처음엔 그랬어요. 그런데 '쇼미더머니'가 시작되고 나서, 세상에! 힙합이 이렇게까지 대중적인 문화가 될 줄 누가 상상이나 했겠어요? '쇼미'는 단순히 래퍼 서바이벌 프로그램이 아니었어요. 매 시즌마다 '겁', 'N분의 1', 'VVS', '회전목마' 같이요, 우리가 길을 걷다가도 한 번쯤은 들어봤을 법한 메가 히트곡들을 쏟아냈잖아요. 이 노래들이 라디오에서 흘러나오고, 드라마 OST로 쓰이고, 심지어는 각종 예능 프로그램에서 패러디될 때마다, '와, 힙합 정말 대중화됐다' 싶었어요. 마치 척박한 땅에 씨앗을 뿌렸는데, 이게 싹을 틔우고 아름다운 꽃으로 활짝 핀 것처럼요. 지코, 크러쉬, 그레이, 로꼬, 박재범까지! 역대급 프로듀서 라인업만 봐도 이번 시즌이 얼마나 뜨거울지 예상되는데요, 이 모든 분들이 '쇼미더머니'라는 플랫폼을 통해 한국 힙합의 역사를 계속 써 내려가는 중이라고 생각해요. 정말 대단한 역사죠!"
      },
      {
        "title": "크러쉬의 진심, 힙합의 진정성을 담다!",
        "content": "크러쉬가 '쇼미더머니'에 참여한 이유를 듣고 정말 감동받았어요. 그는 '힙합이 대중적으로 접근할 수 있었던 매개는 '쇼미더머니''였다는 것을 누구도 부정할 수 없다'고 말했어요. 이게 바로 팩트거든요! 그리고 '저희가 참여한 계기도 그런 게 아닐까 싶다'는 말에서 그의 진심이 느껴졌어요. 단순히 프로그램에 참여해서 인기를 얻겠다는 게 아니라, 한국 힙합을 사랑하는 사람으로서, 조금이라도 도움이 될 수 있다면 좋겠다는 마음으로 모인 거예요. '진정성으로 마음을 모았다'는 이 한마디가 얼마나 큰 울림을 주는지 몰라요. 마치 오랜 시간 동안 묵묵히 자신의 길을 걸어온 아티스트가, 그동안 쌓아온 모든 경험과 애정을 가지고 후배들과 함께, 그리고 힙합이라는 장르 자체를 위해 기꺼이 발 벗고 나서는 모습 같았달까요? 제작진도 하나가 되어 준비하고 있다는 말에서, 이번 시즌이 얼마나 공들여 만들어질지 기대됩니다. '쇼미더머니'를 통해 한국 힙합이 시청자들의 마음에 닿을 수 있도록 노력하겠다는 크러쉬의 바람, 저도 진심으로 응원하고 싶어요. 힙합을 사랑하는 사람들의 서사들을 교류하고 싶다는 그의 말처럼, 이번 시즌에서는 또 어떤 뜨거운 이야기들이 펼쳐질지 너무 기대됩니다."
      },
      {
        "title": "넘치는 기대감, 역대급 시즌 예고!",
        "content": "솔직히 말해서, '쇼미더머니12' 이번 시즌은 역대급이라는 말이 그냥 나오는 게 아니에요. 프로듀서 라인업만 봐도 이미 게임 끝이라고 할 수 있죠! 지코와 크러쉬가 함께 프로듀싱을 한다니, 그들의 시너지가 어떤 음악을 만들어낼지 상상만 해도 짜릿해요. 지코는 이미 '쇼미'에서 수많은 히트곡을 만들어냈고, 크러쉬 역시 대체 불가한 감성과 음악적 스펙트럼을 가지고 있잖아요. 여기에 그레이와 로꼬 조합! 이 둘이 또 어떤 힙합 바이브를 보여줄지 기대되고요. 제이통과 허키 시바세키, 박재범과 릴 모쉬핏까지, 정말 쟁쟁한 라인업이에요. '쇼미더머니'가 배출해온 스타 래퍼들과 히트곡들을 생각하면, 이번 시즌도 분명히 새로운 역사와 전설을 만들어낼 거라고 믿어요. 특히 크러쉬가 말한 것처럼, 힙합이 대중음악의 한 축으로 자리 잡는 데 '쇼미더머니'가 얼마나 큰 공헌을 했는지 다시 한번 되새겨보면, 이번 시즌에 대한 기대감이 더욱 커질 수밖에 없어요. 단순한 경쟁을 넘어, 힙합의 진정성과 가능성을 보여줄 이번 시즌, 여러분도 저와 함께 뜨겁게 응원해주실 거죠?"
      },
      {
        "title": "솔직한 후기: 힙합의 미래, 크러쉬의 진심에 기대합니다!",
        "content": "음.. 솔직히 요즘 방송계가 다 비슷비슷하다고 느껴질 때가 많잖아요. 그런데 크러쉬의 이번 '쇼미더머니12' 출연 계기와 각오를 들으니까, '아직도 이렇게 진정성 있는 아티스트들이 있구나' 싶어서 마음이 뭉클했어요. 힙합을 사랑하는 한 사람으로서, 그리고 '쇼미더머니'를 통해 힙합을 접하고 좋아하게 된 많은 사람들 중 한 명으로서, 그의 말 한마디 한마디가 와닿았습니다. '힙합을 사랑하는 사람들의 서사를 교류하고 싶다'는 말, 정말 멋지지 않나요? 이건 단순히 랩 실력을 겨루는 것을 넘어, 각자의 삶 속에서 힙합과 함께 울고 웃었던 사람들의 이야기를 나누고 싶다는 뜻으로 들렸어요. 저는 앞으로 '쇼미더머니12'를 보면서, 단순히 재미있는 쇼를 넘어 힙합이라는 장르의 깊이와 매력을 더 깊이 이해하려고 노력할 거예요. 그리고 크러쉬와 다른 프로듀서들이 보여줄 음악과 진심을 마음껏 즐기겠습니다. 혹시라도 힙합이 어렵게 느껴졌던 분들이 있다면, 이번 '쇼미더머니12'를 통해 힙합과 조금 더 가까워지는 계기가 되기를 바랍니다. 우리 힙합, 앞으로 더 찬란하게 빛날 거예요! 저도 그 빛나는 미래를 함께 만들어가는 데 조금이나마 힘이 되고 싶다는 생각을 해봅니다. 힙합 파이팅!"
      }
    ],
    "hashTag": [
      "#쇼미더머니12",
      "#크러쉬",
      "#힙합",
      "#힙합대중화",
      "#쇼미",
      "#크러쉬진심",
      "#Mnet"
    ]
  },
  {
    "title": "'쇼미12' 지코, 대형 스포일러…\"기억나는 참가자? 떨어졌다\"",
    "article": "[스포츠조선 정빛 기자] 지코가 기억 나는 '쇼미더머니12' 참가자를 꼽았다.\n\n지코는 15일 서울 강남 엘리에나호텔 그랜드볼룸에서 열린 Mnet '쇼미더머니12' 제작발표회에서 \"기억 나는 참가자는 떨어졌다\"라고 했다.\n\nMnet '쇼미더머니12'는 2012년 첫 방송 이후 수많은 스타 래퍼와 히트곡을 배출해온 대한민국 대표 힙합 서바이벌 프로그램 '쇼미더머니'의 열두 번째 시즌이다. 무엇보다 지코-크러쉬, 그레이-로꼬, 제이통-허키 시바세키, 박재범-릴 모쉬핏까지, 역대급으로 평가받는 초호화 프로듀서 라인업이 완성되면서 관심이 더욱 집중되고 있다.\n\n지코는 기억나는 참가자로 \"기억나는 참가자는 떨어졌다\"라고 말해 웃음을 샀다. 그러면서 장르의 흐름이 꺾였다는 일각의 의견에 대해서는 \"힙합이 유행에 민첩하기도 하고, 한국 힙합이 3~4개월 주기로 바뀌는 것 같다. 빠른 속력으로 형태를 바꾸고 있다\"고 짚었다.\n\n그러면서 \"그 안에서도 자기 색깔을 가지고 있는 아티스트는 고유의 성질이 안 바뀐다는 것을 보여준다. 힙합은 가지각색으로 있지만, 하나의 코어는 흔들리지 않는다\"고 강조했다.\n\n'쇼미더머니12'는 15일 오후 9시 20분 Mnet과 티빙을 통해 첫 방송된다.",
    "link": "https://v.daum.net/v/20260115115604951",
    "type": "daum_enter",
    "newTitle": "쇼미12 지코 발언에 드러난 충격 진실 떨어진 참가자가 기억에 남는 이유는?",
    "newArticle": [
      {
        "title": "여러분, 오늘 쇼미더머니12 관련해서 정말이지 심장이 쿵쾅거리는 소식이 하나 있어서 얼른 달려왔어요!",
        "content": "세상에, 바로 그 '쇼미더머니'가 벌써 열두 번째 시즌이라니! 시간 진짜 빠르죠? 2012년에 처음 시작해서 얼마나 많은 스타 래퍼들과 우리 귀를 사로잡는 히트곡들을 탄생시켰는지 몰라요. 한국 힙합의 역사를 새로 쓴 프로그램이라고 해도 과언이 아닐 정도잖아요. 그런데 이번 시즌, 정말 역대급이라는 프로듀서 라인업이 공개되면서부터 이미 난리가 났잖아요! 지코, 크러쉬, 그레이, 로꼬, 제이통, 허키 시바세키, 박재범, 릴 모쉬핏까지! 와… 이분들 이름만 들어도 벌써부터 힙합 바이브가 느껴지지 않나요? 정말 꿈에 그리던 조합이에요. 이런 화려한 라인업과 함께 '쇼미12'가 드디어 베일을 벗는다는 소식에 저처럼 두근거리는 분들 많으실 거예요. 저도 솔직히 이번 시즌은 무조건이다 싶었거든요. 그런데 말이죠, 바로 이 멋진 쇼미12의 제작발표회 현장에서 지코 씨가 던진 한마디가 제 심장을 쿵! 하고 내려앉게 만들었답니다. 그게 대체 무슨 말이냐고요? 지금부터 제가 아주 자세하게, 제 마음이 가는 대로 풀어볼게요."
      },
      {
        "title": "지코, 그가 기억하는 '쇼미12'의 첫인상은 대체 뭘까요?",
        "content": "정말 많은 분들이 궁금해하시는 그 부분! 바로 지코 씨가 '기억에 남는 참가자'에 대해 이야기했을 때였어요. 제작발표회라는 중요한 자리에서, 그것도 새 시즌의 포문을 여는 자리에서 말이에요. 사회자의 질문에 지코 씨가 망설임 없이 툭 던진 한마디가 모든 사람들의 이목을 집중시켰다고 하더라고요. '기억나는 참가자는… 떨어졌다.' 와… 이 말 한마디에 수많은 생각들이 스쳐 지나가지 않나요? 일단 '기억난다'는 것 자체가 얼마나 대단한 일이에요. 수많은 지원자들 속에서, 혹은 이미 어느 정도 실력을 보여준 참가자들 속에서, 그의 머릿속에 강렬하게 각인될 만한 무언가가 있었다는 거잖아요. 그런데 그 '기억나는 참가자'가 '떨어졌다'니… 이건 정말 예상치 못한 반전이에요. 혹시 실력은 정말 출중했지만, 여러 가지 이유로 아쉽게 탈락하게 된 참가자가 있었던 걸까요? 아니면 오히려 너무 강렬한 개성이나 독특한 퍼포먼스로 뇌리에 박혔지만, 결과적으로는 다음 라운드로 진출하지 못한 참가자가 있었던 걸까요? 지코 씨의 솔직함이 엿보이는 대목이면서도, 동시에 그 참가자의 아쉬움이 얼마나 컸을지 감히 짐작하기도 어렵네요. 저도 모르게 그 '떨어진 참가자'가 누굴까, 왜 떨어졌을까 온갖 상상을 하게 되더라고요. 정말 흥미진진하지 않나요?"
      },
      {
        "title": "힙합의 변화, 그 속에서 흔들리지 않는 '코어'를 말하다",
        "content": "기억에 남는 참가자가 이미 떨어졌다는 충격적인 발언 이후, 지코 씨는 또 하나의 중요한 이야기를 꺼냈어요. 바로 요즘 힙합의 흐름이 예전 같지 않다는, 혹은 좀 꺾였다는 일각의 의견에 대한 것이었죠. 하지만 지코 씨는 이에 대해 명쾌하게 반박하며 자신의 생각을 밝혔답니다. 그는 '힙합은 유행에 정말 민첩하게 반응한다'고 말하면서, '한국 힙합은 3~4개월마다 빠르게 변화하며 형태를 바꾸고 있다'고 진단했어요. 맞아요, 힙합만큼 시대의 흐름을 잘 반영하고, 또 때로는 앞서나가는 장르도 흔치 않죠. 트렌드는 계속 변하고, 새로운 스타일과 사운드가 계속해서 등장하니까요. 마치 끊임없이 진화하는 생명체 같다고 할까요? 그런데 그런 빠른 변화 속에서도, 그는 '자기 색깔을 뚜렷하게 가진 아티스트는 결국 고유의 성질이 변하지 않는다'는 점을 강조했어요. 이게 정말 핵심 포인트 같아요! 수많은 스타일과 트렌드가 난무하는 와중에도, 자신만의 확고한 음악적 아이덴티티를 가진 아티스트는 결국 그 빛을 발한다는 거죠. 힙합이라는 큰 틀 안에서는 정말 가지각색의 음악이 존재하지만, 그 모든 것을 아우르는 '하나의 코어'는 절대 흔들리지 않는다는 그의 말은, 단순한 서바이벌 프로그램을 넘어 힙합이라는 장르 자체에 대한 깊은 통찰을 보여주는 것 같아 소름이 돋을 정도였어요. 정말 존경스럽습니다!"
      },
      {
        "title": "쇼미12, 앞으로 우리를 얼마나 더 놀라게 할까요?",
        "content": "이렇게 지코 씨의 진솔하고 통찰력 있는 발언 덕분에, '쇼미더머니12'에 대한 기대감이 더욱 증폭된 것 같아요. 솔직히, '기억에 남는 참가자가 떨어졌다'는 말 한마디에 얼마나 많은 스토리가 숨어있을지 상상하게 되잖아요. 그 참가자가 다음 시즌에 다시 도전할지, 아니면 다른 모습으로 우리 앞에 나타날지, 또 아니면 그저 '쇼미12'라는 큰 무대에서 짧지만 강렬한 인상을 남기고 사라진 것인지… 이런 궁금증들이 계속해서 저를 사로잡아요. 그리고 힙합의 빠른 변화 속에서도 잃지 않는 '코어'에 대한 지코 씨의 이야기는, 앞으로 '쇼미12'에서 펼쳐질 다양한 참가자들의 개성과 그 안에서 빛날 진정한 실력에 대한 기대를 더욱 높여주고 있어요. 과연 이번 시즌에는 또 어떤 새로운 스타 래퍼들이 탄생할까요? 어떤 예측 불가능한 무대와 감동적인 서사들이 우리를 기다리고 있을까요? 15일 오후 9시 20분, Mnet과 티빙을 통해 공개될 첫 방송을 손꼽아 기다리게 만드는 이유가 바로 여기에 있는 것 같아요. 모두 준비되셨나요? '쇼미더머니12'와 함께 뜨거운 여름밤, 힙합의 진수를 제대로 느껴볼 시간이에요!"
      },
      {
        "title": "솔직한 후기: 저는 앞으로 이렇게 할래요!",
        "content": "오늘 지코 씨의 인터뷰 내용을 듣고 나서, 제 마음속에는 수많은 생각들이 스쳐 지나갔어요. 단순히 '쇼미더머니12'의 첫 방송을 기다리는 설렘을 넘어, 힙합이라는 장르에 대한 깊은 애정과 앞으로 제가 음악을 소비하는 방식에 대한 다짐까지 하게 되었답니다. '기억에 남는 참가자가 떨어졌다'는 말은, 어쩌면 우리 인생에서도 비슷한 순간이 있지 않을까 하는 생각이 들었어요. 정말 열심히 노력했는데, 예상치 못한 결과로 아쉬움을 삼켜야 했던 순간들 말이에요. 하지만 그런 경험들이 우리를 더 강하게 만들고, 다음 단계를 위한 밑거름이 된다는 것을 잊지 말아야겠다고 다짐했어요. 그리고 힙합의 빠른 변화 속에서도 잃지 않는 '코어'를 지키라는 지코 씨의 말처럼, 저도 앞으로 제 삶의 다양한 영역에서 저만의 '코어'를 잃지 않도록 노력해야겠다고 생각했습니다. 유행에 휩쓸리기보다는, 제 자신이 무엇을 좋아하고 무엇을 추구하는지 끊임없이 질문하고, 그 본질을 지키는 것이 중요하다는 것을 다시 한번 깨닫게 되었어요. '쇼미더머니12'가 시작하면, 저는 이제 단순히 누가 우승할까를 넘어, 각 참가자들이 가진 자신만의 '코어'가 어떻게 표현될지, 그리고 그 과정에서 어떤 이야기들이 펼쳐질지에 더욱 집중해서 볼 것 같아요. 여러분도 저와 같은 마음으로, 이번 '쇼미더머니12'를 즐겨주셨으면 좋겠어요! 함께 응원해요!"
      }
    ],
    "hashTag": [
      "#쇼미더머니12",
      "#지코",
      "#힙합",
      "#서바이벌",
      "#프로듀서",
      "#기대",
      "#솔직후기"
    ]
  }
]