[
  {
    "title": "힙합 오디션에 '버추얼 아이돌' 등장...악수도 '하는 척'만 ('쇼미12')",
    "article": "[TV리포트=박혜성 기자] Mnet 힙합 서바이벌 프로그램 '쇼미더머니 12'에 '버추얼 아이돌'이 등장해 눈길을 끌고 있다. 15일 방송된 '쇼미더머니 12' 1화에서는 예선을 통과한 참가자들이 '무반주 랩 미션'에 도전하는 모습이 그려졌다. 쟁쟁한 래퍼들이 대거 참여한 가운데, 그 중에서도 특히 주목받은 것은 버추얼 아이돌 그룹 '스킨즈'의 메인 래퍼 권이랑이었다.\n\n권이랑은 예선 접수 때부터 이동식 디스플레이 부스 '버추얼 키오스크'를 통해 직접 모습을 드러냈다. 제작진의 도움으로 번호표를 받은 권이랑은 다른 참가자들과 같이 예선 현장에 서서 연습하며 심사를 기다렸다. 참가자들은 예상치 못한 버추얼 아이돌의 등장에 신기해 했다. 바로 옆에 서있던 참가자는 \"어떻게 (박스에) 들어가게 된 거냐\"고 묻기도 했다. 권이랑은 머뭇거리다 \"뭐 이래 저래 잘\"이라고 답했다. 심사를 맡은 지코 역시 본 적 없는 장면에 말을 잇지 못하고 당황하는 모습을 보였다. 지코와 인사를 나눈 권이랑은 \"내 본체가 너네 보다 잘났다에 내 전부를 건다\"는 내용의 짧지만 강렬하고 공격적인 내용의 랩을 선보였다.\n\n하지만 그는 아쉽게 탈락해 합격 목걸이를 받지 못했다. 이후 지코는 여느 참가자들에게 하듯 권이랑에게 악수를 요청했고, 두 사람은 손을 맞잡을 수 없어 '블루투스'로 악수하는 장면을 연출했다. 비록 2차 예선 진출에는 실패했지만, 버추얼 아티스트로서 강렬한 존재감을 남김과 동시에 앞으로 보여줄 음악 활동에 대한 기대감을 높였다는 평가가 나온다.\n\n권이랑이 속한 스킨즈는 지난해 4월 10일 데뷔한 7인조 버추얼 보이그룹이다. 멤버 전원이 작사, 작곡, 프로듀싱을 할 수 있는 실력파 그룹으로 알려졌다. 펑크와 힙합 요소가 결합된 얼터너티브 록 장르의 데뷔 싱글 '영앤라우드(YOUNG & LOUD)', '일렉트릭 기타와 피아노가 주축이 된 팝 록 '돌아오는 길'을 발표하는 등 다양한 음악을 선보이고 있다.\n\n권이랑의 등장으로 화제를 모은 '쇼미더머니 12'는 15일부터 오는 4월 2일까지 매주 목요일 밤 9시 20분 방송된다.\n\n박혜성 기자  / 사진=스킨즈, Mnet '쇼미더머니 12'",
    "link": "https://v.daum.net/v/20260116115525903",
    "type": "daum_enter",
    "newTitle": "쇼미12 버추얼 아이돌 권이랑 등장 진짜 레전드 그 자체!",
    "newArticle": [
      {
        "title": "여러분 오늘 소식 들으셨나요? 심장이 쿵쾅거리는 이야기!",
        "content": "세상에, 세상에! 제가 진짜 눈을 비비고 다시 봤잖아요. 대한민국 힙합씬의 지존 '쇼미더머니' 12번째 시즌에, 아니 이게 말이 됩니까? 바로 '버추얼 아이돌'이 등장을 했다는 소식 말이에요! 그것도 그냥 엑스트라가 아니라, 메인 래퍼라니요! 어제 방송 보다가 진짜 소리 질렀어요. 힙합이라고 하면 뭔가 거칠고, 땀 냄새 나고, 거리에서 바로 튀어나온 듯한 날것의 매력이 있잖아요? 그런데 말이에요, 이번 쇼미에는 그 틀을 완전히 깨버리는, 정말이지 상상도 못 했던 존재가 나타난 거죠. 예선 현장이 얼마나 뜨거웠을지, 얼마나 긴장감이 넘쳤을지 우리 다 알잖아요. 그런 치열한 경쟁의 한복판에, 픽셀로 만들어진 듯한, 하지만 그 누구보다 뜨거운 심장을 가진 아이돌이라니! 진짜 이건 판타지가 현실이 되는 순간이었다니까요. 제 심장이 얼마나 두근거렸는지, 아마 옆집 강아지도 제 심장 소리를 들었을 거예요. 이건 단순한 오디션 프로그램 출연을 넘어, K-팝의 미래, 엔터테인먼트의 새로운 지평을 여는 역사적인 순간이라고 감히 말하고 싶습니다!"
      },
      {
        "title": "권이랑? 스킨즈? 대체 이 신비로운 존재는 누구인가!",
        "content": "그 주인공이 바로 '스킨즈'라는 버추얼 아이돌 그룹의 메인 래퍼, '권이랑' 씨래요. '스킨즈'라… 이름부터 뭔가 신비롭고 매력적이지 않나요? 물론 저도 '스킨즈'라는 그룹에 대해 이번에 처음 제대로 알게 됐는데, 이 친구들이 작년 4월에 데뷔한 7인조 버추얼 보이그룹이라네요! 와, 진짜 요즘 세상은 우리가 생각하는 것보다 훨씬 더 빠르게 발전하고 있나 봐요. 무려 데뷔 때부터 작사, 작곡, 프로듀싱까지 직접 하는 실력파 그룹이라는 점이 정말 놀라웠어요. 단순히 외모만 예쁘고 멋진 게 아니라, 실력까지 겸비했다니! 이번에 발표한 곡들도 들어봤는데, 펑크와 힙합이 섞인 얼터너티브 록 장르부터 시작해서, 일렉 기타와 피아노가 돋보이는 팝 록까지, 정말 다채로운 음악 스펙트럼을 보여주더라고요. 마치… 음, 마치 우리 주변의 실존하는 아티스트들이 가진 재능을 그대로 옮겨놓은 것 같달까요? '버추얼'이라는 단어 뒤에 숨겨진 그들의 음악적 깊이가 얼마나 대단할지, 이번 쇼미 출연을 통해 더 많은 분들이 알게 되겠구나 싶어서 저도 모르게 흐뭇해졌답니다. 권이랑이라는 친구가 '스킨즈'의 메인 래퍼라는 사실 하나만으로도 얼마나 많은 사람들의 궁금증을 자아냈을지 상상만 해도 짜릿해요!"
      },
      {
        "title": "이동식 디스플레이 부스? 쇼미에 나타난 낯선 풍경!",
        "content": "기사를 자세히 보니, 권이랑 씨는 예선 접수 때부터 '버추얼 키오스크'라는 이동식 디스플레이 부스를 통해 모습을 드러냈다고 해요. 이게 무슨 말이냐면요, 말 그대로… 음, 마치 커다란 화면이 달린 특수한 부스 안에 권이랑 씨의 모습이 담겨서 현장에 나타났다는 뜻이죠. 상상해보세요. 땀 흘리며 랩 연습에 매진하는 수많은 래퍼들 사이에, 덩그러니 놓인 저 '버추얼 키오스크' 안에서 랩을 준비하는 권이랑 씨를요! 옆에 있던 참가자분들은 얼마나 황당하고 신기했을까요? '어떻게 저 안에 들어가게 된 거냐'고 묻는 질문에 권이랑 씨가 머뭇거리며 '뭐 이래 저래 잘'이라고 대답하는 장면이 너무 리얼해서 오히려 귀여웠어요. 저 같아도 정말 당황스러웠을 거예요. 심사를 맡은 지코 씨도 본 적 없는 광경에 말을 잇지 못하고 당황했다고 하니, 그 현장의 분위기가 얼마나 뜨거웠을지, 아니 어쩌면 좀 당황스러웠을지 짐작이 가더라고요. 권이랑 씨는 지코 씨와 인사를 나누면서도 '내 본체가 너네 보다 잘났다에 내 전부를 건다'는 짧지만 강렬한 랩으로 자신의 존재감을 확실히 각인시켰어요. 정말이지, 힙합 정신이 고스란히 느껴지는 멘트였죠!"
      },
      {
        "title": "악수도 '블루투스'? 꿈과 현실의 아슬아슬한 경계!",
        "content": "비록 안타깝게도 2차 예선에서는 탈락했지만, 권이랑 씨가 쇼미더머니 12에 남긴 존재감은 정말이지 엄청났어요. 특히, 지코 씨가 다른 참가자들에게 하듯 악수를 요청했는데, 물리적으로 악수가 불가능했기에 '블루투스'로 악수를 하는 듯한 장면을 연출했다는 부분이 정말 인상 깊었어요. 이거… 마치 SF 영화의 한 장면 같지 않나요? 퓨처리스틱하고, 신선하고, 그러면서도 왠지 모를 묘한 감동까지 느껴지는 연출이었죠. 물리적인 접촉은 불가능하지만, 음악이라는 매개체로, 혹은 방송이라는 플랫폼을 통해 서로의 의도를 이해하고 교감하려는 시도 자체가 정말 특별했던 것 같아요. 마치… 음, 마치 보이지 않는 끈으로 연결된 것처럼 말이에요. 비록 합격 목걸이를 받지는 못했지만, 권이랑 씨는 '버추얼 아티스트'로서 앞으로 보여줄 음악 활동에 대한 기대감을 한껏 끌어올렸다는 평가를 받고 있어요. 이게 바로 '보여주는' 힘이 아닐까요? 화면 속 인물이지만, 그의 랩과 그의 열정, 그리고 그의 독특한 존재감이 우리 마음속에 깊숙이 파고들었으니까요. 앞으로 권이랑 씨가, 그리고 '스킨즈'가 또 어떤 새로운 시도로 우리를 놀라게 할지 너무 기대됩니다!"
      },
      {
        "title": "솔직한 후기: 저는 앞으로…",
        "content": "솔직히 말하면, 처음 이 소식을 들었을 때 '버추얼 아이돌이 힙합 오디션에 나온다고?' 싶어서 좀 의아했어요. 힙합은 뭔가 날것 그대로의 느낌이 강하니까, 오히려 더 안 어울릴 것 같다는 선입견이 있었거든요. 그런데 권이랑 씨의 등장과 그가 보여준 짧지만 강렬한 랩을 보면서, 제 생각이 완전히 바뀌었어요. 힙합이라는 장르는 특정 이미지나 틀에 갇혀 있는 게 아니라, 누구든, 어떤 형태의 존재든 자신의 이야기를 솔직하고 열정적으로 표현한다면 그게 바로 힙합이 될 수 있다는 걸 깨달았어요. 권이랑 씨는 분명 물리적인 존재는 아니지만, 그의 랩에서 뿜어져 나오는 에너지와 자신감은 그 어떤 참가자들 못지않게 진정성이 느껴졌거든요. 이번 '쇼미더머니 12'는 권이랑 씨의 등장 덕분에 훨씬 더 풍성하고 다채로운 이야깃거리를 만들어낸 것 같아요. 앞으로 저도 어떤 분야에서든 '나는 나만의 방식으로 할 거야!'라는 생각을 잃지 않고, 권이랑 씨처럼 저만의 색깔을 당당하게 보여주기 위해 노력해야겠다고 다짐했습니다. 여러분도 혹시 '나는 저렇게 하면 안 될 거야'라는 생각 때문에 망설이고 있다면, 오늘 제 이야기를 듣고 조금이나마 용기를 얻으셨으면 좋겠어요. 세상은 정말 넓고, 우리가 상상하는 것 이상으로 다양한 가능성으로 가득 차 있으니까요! 아, 그리고 '쇼미더머니 12'는 매주 목요일 밤 9시 20분에 방송된다고 하니, 우리 모두 본방사수하면서 권이랑 씨의 활약을 계속 응원하자고요!"
      }
    ],
    "hashTag": [
      "#쇼미더머니12",
      "#권이랑",
      "#스킨즈",
      "#버추얼아이돌",
      "#힙합",
      "#KPOP",
      "#신기술",
      "#음악",
      "#방송",
      "#연예계이슈"
    ]
  },
  {
    "title": "영파씨 정선혜, ‘쇼미더머니12’서 내민 당찬 출사표…극강의 도파민 선사",
    "article": "그룹 영파씨(YOUNG POSSE) 멤버 정선혜가 ‘쇼미더머니12’ 첫 방송부터 휘몰아치며 당당히 합격 목걸이를 손에 쥐었다.\n\n정선혜는 지난 15일 방송된 Mnet ‘쇼미더머니12(Show Me The Money 12)’ 무반주 랩 미션 현장에서 프로듀서 지코에게 합격 목걸이를 받았다.\n\n‘쇼미더머니12’는 국적, 연령, 배경을 뛰어넘는 전 세계 32개 지역 실력자들이 대거 참여한 가운데, 정선혜 역시 첫 등장과 함께 입에 착착 감기는 차진 래핑으로 보는 이들에게 극강의 도파민을 선사했다.\n\n특히, 정선혜는 아이돌 선배인 지코에게 심사를 받아 더욱 주목받았다. 정선혜는 “3초면 나온다던 각 어째 내 랩 아무도 못 멈췄지”, “내 팬들 나 땜에 쇼미 본대”, “아이돌이어도 힙합 할 수도 있지 뭐?” 등 발칙한 라임이 돋보이는 랩 가사로 당찬 출사표를 던졌다.\n\n정선혜는 마치 무대 위를 누비듯 거침없는 제스처와 퍼포먼스로 압도적인 장악력을 선보였다. 정선혜는 지코의 계속되는 랩 요청에도 망설임 없이 랩을 쏟아내며 준비된 힙합 원석의 모습을 보여줬다.\n\n이에 정선혜에게 합격 목걸이를 쥐여준 지코는 이어진 인터뷰에서 “확실히 연습을 많이 한 게 느껴졌다. 하드웨어도 좋고, 퍼포먼스도 좋았다”라고 호평해 앞으로의 활약을 더욱 기대케 했다.\n\n영파씨의 리더로서 정선혜는 보컬과 랩을 모두 아우르는 올라운더로 통한다. ‘MACARONI CHEESE’, ‘XXL’, ‘ATE THAT’, ‘FREESTYLE’ 등 정통 힙합 기반의 음악과 퍼포먼스를 꾸준히 선보이며 힙크러쉬 매력을 전한 바, ‘쇼미더머니12’에서 보여줄 정선혜의 한계 없는 활약에도 많은 관심이 모인다.\n\n[MBN스타 박소진 기자 ]\n\n< Copyright ⓒ MBN(www.mbn.co.kr)무단전재 및 재배포 금지 >",
    "link": "https://v.daum.net/v/20260116114712583",
    "type": "daum_enter",
    "newTitle": "영파씨 정선혜 쇼미더머니12 출사표! 짜릿한 도파민 폭발 예고",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 제 심장이 막 요동치고 있어요!",
        "content": "세상에! 여러분, 지금 제 심장 괜찮은 거 맞죠? 방금 진짜 엄청난 소식을 접하고 완전 정신이 혼미해졌어요. 아니, 우리 막내 영파씨의 정선혜 씨가 말이죠! 드디어! 꿈에 그리던 '쇼미더머니12' 무대에 짠 하고 나타났다는 거예요! 와, 진짜 이 소식을 듣는데 마치 제가 쇼미 무대에 선 것처럼 온몸에 전율이 쫙~ 흐르는 거 있죠? 이건 뭐, 단순한 뉴스가 아니라 우리 모두를 짜릿한 도파민의 세계로 인도할 초대장 같은 거라고요! 상상만 해도 벌써부터 숨이 턱 막히는 기분이에요. 아이돌 그룹 영파씨의 메인 보컬이자 래퍼, 그리고 리더로서 얼마나 많은 땀과 눈물을 흘렸을지… 그 모든 노력이 드디어 ‘쇼미더머니12’라는 큰 무대에서 빛을 발하게 된 순간이잖아요. 제 마음이 얼마나 벅찬지 모르겠어요. 이번 시즌, 정말 역대급이 될 것 같은 예감이 마구마구 솟구치네요! 우리 선혜 씨, 얼마나 떨렸을까요? 하지만 떨림 속에서도 당당하게 자신만의 색깔을 보여줬다는 후문이… 벌써부터 궁금해서 현기증 난단 말이에요!"
      },
      {
        "title": "아이돌? 힙합? 경계를 허무는 그녀, 정선혜! 그 놀라운 배경은?",
        "content": "정선혜 씨, 사실 영파씨 활동하면서 이미 실력파 아이돌로 인정받고 있잖아요. 보컬은 물론이고 랩까지! 진짜 못하는 게 없는 올라운더인데, 이번에 '쇼미더머니'에 도전장을 내밀었다는 사실이 너무나도 흥미로운 거예요. 아이돌이라고 해서 힙합을 못 한다는 편견, 그걸 이번에 확실하게 부숴버리겠다는 의지가 보이는데요. 제가 영파씨 데뷔 초부터 지금까지 쭉 지켜봐 왔는데, 'MACARONI CHEESE', 'XXL', 'ATE THAT' 이런 곡들 다 들어보셨죠? 정통 힙합 기반에 파워풀한 퍼포먼스까지! 정말 힙스터 그 자체라고요. 선혜 씨가 무대 위에서 보여주는 힙크러쉬 매력은 이미 수많은 팬들의 마음을 사로잡았잖아요. 그런 에너지가 '쇼미더머니'라는 더 거대하고 날것의 무대에서 어떻게 폭발할지… 솔직히 제 상상력을 초월하는 것 같아요. 이번에 ‘쇼미더머니12’가 국적, 연령, 배경을 뛰어넘는 전 세계의 실력자들이 모였다고 하던데, 그 안에서 당당하게 자신의 존재감을 드러냈다는 게 정말 대단한 일이에요. 아이돌 선후배 관계인 프로듀서 지코 앞에서 심사를 받았다는 점도 흥미롭고요. 아이돌로서의 경험과 힙합에 대한 열정을 어떻게 조화롭게 풀어냈을지, 벌써부터 머릿속이 복잡해지면서도 설레는 거 있죠?"
      },
      {
        "title": "심장을 때리는 랩! '3초면 나온다던 각'… 지코 프로듀서도 감탄!",
        "content": "여러분, 드디어 본론으로 들어갑니다! 지난 15일 방송된 '쇼미더머니12' 1차 무반주 랩 미션 현장! 여기서 우리 정선혜 씨가 말이죠, 진짜… 와… 뭐라고 해야 할까요? 그냥 '역대급'이라는 말로는 부족할 정도였어요. 프로듀서 지코 앞에서 당당하게 마이크를 잡았는데, 첫 등장부터 시선 강탈! 입에 착착 감기는 차진 래핑과 함께 '3초면 나온다던 각 어째 내 랩 아무도 못 멈췄지'라며 발칙한 라임으로 심사를 시작했어요. 세상에, 아이돌이 이런 힙한 가사를 뱉어낼 수 있다니! 듣는 순간 제 뇌 속에 도파민이 폭발하는 느낌이었어요. 이건 정말 '극강의 도파민'이라는 표현이 딱 맞아요. 그냥 랩만 하는 게 아니라, 마치 무대 위를 찢어버릴 듯한 거침없는 제스처와 압도적인 장악력으로 보는 이들을 숨죽이게 만들었다니까요. 프로듀서 지코가 랩을 계속 요청했을 때도 망설임 없이 쏟아내는 모습에서 준비된 힙합 원석의 포텐이 제대로 터졌죠. 지코 프로듀서가 '연습을 많이 한 게 느껴졌다. 하드웨어도 좋고, 퍼포먼스도 좋았다'라고 극찬할 정도였으니 말 다 했죠! 보통 아이돌이 '쇼미' 나오면 편견 때문에 더 힘들어하는 경우도 있는데, 선혜 씨는 오히려 그 편견을 딛고 자신만의 매력을 확실하게 보여줬어요. '내 팬들 나 땜에 쇼미 본대', '아이돌이어도 힙합 할 수도 있지 뭐?' 이런 솔직하고 당찬 가사들! 이게 바로 정선혜라는 사람의 매력이 아닐까요?"
      },
      {
        "title": "화제의 중심! 선혜 씨의 등장, 힙합씬에 어떤 파장을 일으킬까?",
        "content": "이번 정선혜 씨의 '쇼미더머니12' 등장은 단순한 아이돌의 서바이벌 도전기를 넘어선 의미를 갖는다고 생각해요. 힙합씬에 신선한 바람을 불러일으킬 중요한 사건이 될 거라고요! 그동안 힙합이라는 장르가 가진 벽 때문에, 혹은 아이돌이라는 타이틀 때문에 자신의 실력을 온전히 보여주지 못했던 아티스트들이 분명 많을 거예요. 하지만 정선혜 씨는 이번 기회를 통해 '아이돌도 힙합을 제대로 할 수 있다'는 것을, 그리고 '실력이라면 누구에게도 뒤지지 않는다'는 것을 증명해 보였잖아요. 프로듀서 지코의 인정과 함께 합격 목걸이를 거머쥔 그의 모습은 수많은 힙합 팬들과 예비 아티스트들에게 큰 영감을 줄 거라고 확신해요. 앞으로 '쇼미더머니12'에서 보여줄 그의 활약은 상상 그 이상일 거예요. 이미 준비된 실력과 넘치는 끼, 그리고 힙합에 대한 진정성까지! 뭐 하나 빠지는 게 없다고요. '쇼미더머니'라는 거대한 무대가 이제 막 시작되었고, 정선혜 씨의 이야기 역시 이제 막 펼쳐지기 시작한 거예요. 이번 시즌, 그의 행보를 지켜보는 것이야말로 우리가 주목해야 할 가장 뜨거운 이슈가 아닐까 싶어요. 과연 그는 어떤 래퍼로 성장해나갈까요? 저도 모르게 응원봉 흔들 준비를 하고 있답니다!"
      },
      {
        "title": "솔직한 후기, 저는 앞으로…!",
        "content": "솔직히 말하면, 처음 이 소식을 들었을 때 제 마음이 엄청 복잡했어요. '우리 선혜 씨가 '쇼미'에? 과연 잘 해낼 수 있을까?' 하는 걱정 반, '그래도 우리 선혜 씨라면 분명 잘 해낼 거야!' 하는 기대 반이었죠. 그런데 오늘 방송을 보고 나서는 그 걱정은 싹 사라지고, 완전한 믿음과 뜨거운 응원으로 바뀌었어요. 무대 위에서 보여준 그의 열정과 실력, 그리고 무엇보다 당당함! 그 모습 하나하나가 제 마음에 깊숙이 와닿았어요. '아이돌이어도 힙합 할 수도 있지 뭐?'라는 그의 랩처럼, '틀에 박힌 생각'에 갇히지 않고 자신만의 길을 개척해나가는 모습이 너무나 멋졌어요. 앞으로 저는요, 정선혜 씨의 모든 무대를 놓치지 않고 응원할 거예요. '쇼미더머니12'에서 보여줄 그의 한계 없는 활약을 손꼽아 기다릴 거고요! 그리고 영파씨 활동에서도 그의 보컬과 랩이 더욱 빛나는 모습을 볼 수 있을 거라고 믿어요. 혹시라도 아직 정선혜 씨의 무대를 못 보신 분들이 있다면, 꼭 한번 찾아보시길 강력 추천합니다! 진짜 후회 안 하실 거예요. 지금 이 순간에도 그의 멋진 랩이 귓가에 맴도는 것 같아요. 아, 제 심장이 또 요동치네요!"
      }
    ],
    "hashTag": [
      "#영파씨",
      "#정선혜",
      "#쇼미더머니12",
      "#쇼미12",
      "#엠넷",
      "#힙합",
      "#아이돌",
      "#KPOP",
      "#래퍼",
      "#지코",
      "#박소진기자"
    ]
  },
  {
    "title": "'쇼미12' 불구덩이 온다..김하온→이센스 샤라웃 고교생 등장 \"난 놈이네\"[종합]",
    "article": "[스타뉴스 | 김노을 기자]\n\n'쇼미더머니12' 화려한 포문을 열었다.\n\n16일 시청률조사회 AGB닐슨에 따르면 지난 15일 첫 방송된 엠넷 힙합 서바이벌 '쇼미더머니12' 1회는 남녀 10대 시청층을 비롯해 남자 20대까지 지상파 포함 동시간대 시청률 1위(수도권 유료 기준)를 차지했다. 최고 시청률에서는 여성 40대가 3.0%로 가장 높았으며, 남성 10대(2.7%), 20대(2.5%)가 그 뒤를 이어 남성 시청층의 두드러진 시청 성과 또한 보여줬다.\n\n이날 힙합 씬의 새 아이콘 탄생을 향한 1차 예선 무반주 랩 심사가 펼쳐졌다. 서울·광주·부산·제주를 비롯한 지역별 예선은 물론, 글로벌 예선까지 스케일을 확장한 이번 시즌에는 총 3만 6천여 명의 역대 최다 지원자가 몰리며 레전드다운 클래스를 입증했다.\n\n1차 예선은 프로듀서에게 무반주 랩으로 일대일 심사를 받는 방식으로 진행됐다. 네임드, 신예, 글로벌 래퍼들의 역대급 3파전 속에서 주목할 부분은 신예 래퍼들의 활약이라 할 수 있었다. 프로듀서들도 \"확실히 판 자체가 달라졌다\"고 입을 모았을 정도. 마성의 랩과 눈빛으로 제이통의 마음을 홀린 Royal 44 그리고 신선하고 독창적인 플로우로 프로듀서들의 극찬을 얻은 나우아임영, 영블레시, 영해리, 스카프 등도 합격 목걸이를 목에 걸었다. 여기에 200, 루시갱, 치오치카노 등 힙합 씬에서 하입을 받는 여성 래퍼들의 약진 역시 두드러졌다.\n\n10대 지원자 수만 1만 2천여 명에 달할 만큼, 낮아진 연령층 역시 이번 시즌 변화의 한 축으로 주목을 받았다. 10대 '아기 맹수' 밀리맥스는 \"10년 전 나를 보는 것 같다\"는 크러쉬의 극찬 속 가볍게 1차 예선을 통과했고, 이센스에게 샤라웃을 받은 고등학생 이우주 역시 합격자로 이름을 올렸다. 아이돌 래퍼로는 '국힙 딸래미'라고 불리는 영파씨 리더 정선혜가 무려 3차 시도 끝에 지코에게 합격 목걸이를 받으며 시선을 사로잡았다.\n\n네임드 래퍼들의 활약도 빼놓을 수 없었다. '쇼미더머니9' 세미 파이널 진출자이자 '뿌리' 무대의 주인공 쿤디판다는 베테랑다운 안정감으로 1차 예선을 통과했으며, '갱갱갱' 밈을 이끌었던 플리키뱅과 그의 절친 트레이비, 랩과 멜로디의 절묘한 조화로 박재범의 극찬을 받은 트웰브, 현역 래퍼로 활동 중인 제네 더 질라, 권오선, 김기태, 라프산두 등도 나란히 합격했다. '고등래퍼2' 우승자 출신인 김하온의 등장도 눈길을 끌었다. 현장에서 쏟아진 박수 갈채 속 프로듀서 크러쉬는 \"김하온이 김하온했다. 그냥 난 놈이다\"라며 합격 목걸이를 건넸다.\n\n역대 최대인 3만 6천여 명의 지원 열기 속에서, 보석 같은 개성을 지닌 다양한 캐릭터들이 오랜만에 돌아온 '쇼미더머니'의 종합선물세트 같은 매력을 완성했다. 열정엔 나이가 없다는 걸 몸소 보여준 힙합 할머니 크루와 프로듀서들의 '웃참' 챌린지를 이끈 개성 넘치는 인물들의 활약 역시 첫 방송을 보다 다채롭게 장식했다. '쇼미더머니' 역대 최초 등장한 버추얼 아이돌 스킨즈(SKINZ)의 멤버 권이랑과 지코의 만남도 방송 직후 화제를 모으고 있다.\n\n등장부터 시선을 압도한 태국의 힙합 스타 밀리의 심사 결과는 마지막까지 공개되지 않아 궁금증을 남겼다. 방송 말미에는 홍콩 힙합의 레전드 JB, 일본 힙합계 떠오르는 샛별 레드아이 등이 등장하는 본격적인 글로벌 예선과 함께, '쇼미더머니'의 꽃이라 할 수 있는 2차 예선 불구덩이 심사가 예고돼 기대를 더했다.",
    "link": "https://v.daum.net/v/20260116111834216",
    "type": "daum_enter",
    "newTitle": "쇼미12 시작부터 역대급 흥행! 3만 6천 명 몰린 뜨거운 현장",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 쇼미더머니12의 화려한 포문!",
        "content": "세상에, 여러분! 드디어 그 날이 왔어요! 힙합의 민족 대이동이 시작되었습니다! 뜨거운 감자 '쇼미더머니12'가 드디어 베일을 벗었는데요, 첫 방송부터 시청률은 물론이고 화제성까지 싹쓸이해버렸다니까요? 진짜 심장이 두근거려서 잠을 설칠 지경이었어요. 특히 10대부터 20대 남성분들까지, 와우! 지상파 포함 동시간대 시청률 1위라니, 이건 뭐 말 다 했죠? 특히 여성 40대 시청률이 제일 높았다는 소식에 괜히 저까지 뿌듯해지는 거 있죠? 역시 힙합은 세대를 초월하는 매력이 있다는 걸 다시 한번 증명해 보여준 것 같아요. 이번 시즌, 단순한 오디션 프로그램을 넘어서 우리 모두의 마음을 사로잡을 무언가가 분명히 있다는 느낌적인 느낌! 저만 그런 거 아니죠? 첫 방송부터 이렇게 난리가 났으니, 앞으로 또 얼마나 더 대박 행진을 이어갈지 벌써부터 손꼽아 기다려진답니다!"
      },
      {
        "title": "역대급 스케일! 3만 6천 명의 열정이 한 곳으로!",
        "content": "이번 '쇼미더머니12'는요, 정말이지 역대급이라는 단어가 아깝지 않을 정도예요. 얼마나 많은 분들이 지원했냐면요, 무려 3만 6천 명! 네, 여러분이 들으신 그대로예요. 3만 6천 명! 이게 그냥 숫자가 아니잖아요. 다들 얼마나 간절하고, 얼마나 뜨거운 열정을 품고 이 무대에 도전했을지 생각하면 가슴이 웅장해져요. 서울, 광주, 부산, 제주 같은 국내뿐 아니라 글로벌 예선까지 스케일을 확장했다니, 우리나라 힙합의 위상이 정말 대단하다는 걸 새삼 느끼게 되네요. 사실 저도 예전부터 '쇼미더머니'를 보면서 '나도 한번 해볼까?' 하는 상상 종종 했거든요. 막상 3만 6천 명이라는 숫자를 들으니, 그 경쟁이 얼마나 치열했을지 눈앞이 캄캄하더라고요. 정말 한 명 한 명의 사연과 꿈이 담긴, 어마어마한 규모의 잔치였다는 거죠."
      },
      {
        "title": "신예부터 레전드까지, 다채로운 매력의 향연!",
        "content": "이번 시즌의 가장 큰 특징 중 하나는 바로 '신예 래퍼'들의 약진이라고 할 수 있어요. 프로듀서들도 입을 모아 '판 자체가 달라졌다'고 했을 정도니까요. 마성의 랩과 눈빛으로 제이통 프로듀서를 사로잡은 Royal 44, 독창적인 플로우의 나우아임영, 영블레시, 영해리, 스카프까지! 이 외에도 200, 루시갱, 치오치카노 같은 여성 래퍼들의 활약도 정말 눈부셨어요. '쇼미더머니'가 가진 고정관념을 깨부수는 신선함 그 자체였죠. 물론, 베테랑 래퍼들의 존재감도 빼놓을 수 없었죠. '쇼미9' 준결승 진출자 쿤디판다는 역시나 안정적인 실력으로 합격 목걸이를 거머쥐었고, '갱갱갱' 밈으로 유명한 플리키뱅과 그의 절친 트레이비, 박재범 프로듀서의 극찬을 받은 트웰브, 현역으로 활발하게 활동 중인 제네 더 질라, 권오선, 김기태, 라프산두까지! 이들의 등장만으로도 현장 분위기는 후끈 달아올랐다고 해요. 특히 '고등래퍼2' 우승자 김하온의 등장은 정말이지 '그냥 난 놈'이라는 말이 절로 나오게 했죠. 크러쉬 프로듀서의 말처럼, 김하온은 김하온했다! 레전드들의 귀환과 뉴페이스들의 패기 넘치는 도전이 어우러져 이번 시즌을 더욱 풍성하게 만들고 있는 것 같아요."
      },
      {
        "title": "10대들의 패기, 그리고 이색적인 도전들!",
        "content": "이번 시즌에는 특히 10대 지원자의 수가 무려 1만 2천 명에 달했다는 점이 정말 인상 깊었어요. '쇼미더머니'의 평균 연령층이 확 낮아졌다는 증거죠. '10년 전 나를 보는 것 같다'는 크러쉬 프로듀서의 극찬을 받으며 가볍게 1차 예선을 통과한 '아기 맹수' 밀리맥스! 어린 나이에도 불구하고 자신만의 색깔을 분명히 보여주는 모습이 정말 대단했어요. 그리고 이센스에게 직접 샤라웃을 받은 고등학생 이우주까지! 와, 이센스에게 샤라웃이라니, 이건 진짜 꿈 아니면 뭘까요? 고등학생 신분으로 이센스의 인정을 받았다는 것 자체가 이미 '난 놈'이라는 증명이잖아요. 아이돌 래퍼 중에서는 '국힙 딸래미'라 불리는 영파씨 리더 정선혜가 무려 3차 시도 끝에 지코에게 합격 목걸이를 받으며 시청자들에게 큰 웃음과 감동을 선사했답니다. 포기하지 않고 계속 도전하는 모습, 정말 보기 좋았어요. 또한, 힙합 할머니 크루의 등장이나 프로듀서들의 '웃참' 챌린지를 유발한 개성 넘치는 인물들의 활약은 첫 방송을 더욱 다채롭게 장식했죠. 그리고 '쇼미더머니' 역사상 최초로 등장한 버추얼 아이돌 스킨즈의 멤버 권이랑과 지코의 만남까지! 정말 상상도 못한 조합이라 방송 직후 화제가 되지 않을 수 없었답니다. 시대를 앞서가는 '쇼미더머니'의 행보, 앞으로 또 어떤 놀라운 일들을 보여줄지 기대되지 않으세요?"
      },
      {
        "title": "솔직한 후기: 앞으로의 '쇼미12'가 더욱 기대되는 이유!",
        "content": "여러분, 오늘 '쇼미더머니12' 첫 방송 보시고 어떤 느낌 받으셨어요? 저는 정말이지… '힙합은 영원하다!' 라는 말을 다시 한번 되새기게 되는 시간이었어요. 3만 6천 명이라는 어마어마한 지원자 속에서 보석 같은 래퍼들이 얼마나 많이 쏟아져 나왔는지! 특히 신예 래퍼들의 패기와 개성은 정말이지 저를 푹 빠져들게 만들었답니다. '쇼미더머니'가 단순한 서바이벌을 넘어, 새로운 시대의 힙합을 이끌어갈 얼굴들을 발굴하는 장이라는 것을 다시 한번 느끼게 해주었어요. 물론, 레전드 래퍼들의 존재감 역시 대체 불가였고요. 다음 주 예고편에서 나온 '불구덩이' 심사는 또 어떤 역대급 무대들을 탄생시킬지 벌써부터 손에 땀을 쥐게 하네요. 태국 힙합 스타 밀리의 심사 결과가 공개되지 않은 점, 홍콩 힙합 레전드 JB, 일본 힙합 샛별 레드아이 등 글로벌 래퍼들의 등장은 앞으로 펼쳐질 이야기에 대한 기대감을 한껏 높이고 있고요. 저는 앞으로 '쇼미더머니12'를 보면서, 새로운 힙합 아티스트들을 응원하고 그들의 성장을 지켜보는 즐거움을 만끽할 거예요. 혹시라도 저처럼 '쇼미'를 보면서 '나도 한번…' 하는 생각을 잠시라도 하셨다면, 망설이지 말고 다음 시즌에 도전해보시는 건 어떨까요? 여러분의 뜨거운 열정이 언젠가 이 무대를 빛낼지도 모르니까요! 저는 일단 다음 주 방송까지 현생에 충실하다가, 다시 쇼미 이야기로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#쇼미더머니12",
      "#쇼미12",
      "#힙합",
      "#래퍼",
      "#오디션프로그램",
      "#김하온",
      "#이센스",
      "#크러쉬",
      "#지코",
      "#박재범",
      "#신예래퍼",
      "#역대급"
    ]
  },
  {
    "title": "방탄소년단, 정규 5집 제목은 '아리랑'..팀 정체성 담았다",
    "article": "방탄소년단이 3년 9개월 만에 발표하는 신보의 제목은 'ARIRANG'이다.\n\n방탄소년단은 16일 0시 위버스를 통해 3월 20일 발매되는 정규 5집의 앨범명을 공개했다. 총 14곡이 수록되는 신보는 한국의 대표적인 민요인 '아리랑'을 제목으로 삼았다.\n\n'ARIRANG'(아리랑)은 방탄소년단의 정체성, 음악팬들과 나누고 싶은 감정을 아우르는 제목이다. 이들은 오랜만의 컴백을 앞두고 자연스럽게 팀의 뿌리, 시작점 그리고 내면의 이야기에 주목했다. 한국에서 출발한 그룹이라는 정체성과 마음속에 크게 자리 잡은 그리움, 깊은 사랑을 음악에 녹이고자 했다. 'ARIRANG'은 이러한 방탄소년단의 정체성과 신보의 정서를 상징적으로 보여준다.\n\n방탄소년단은 데뷔 초부터 줄곧 멤버들의 경험과 생각을 담은 진정성 있는 음악을 들려줬다. 이러한 진심은 많은 이들과 공감대를 형성했고 이는 방탄소년단의 노래가 갖는 힘이 됐다. 특히 신보는 그리움, 깊은 사랑이라는 보편적인 감정을 다뤄 전 세계인의 폭넓은 공감을 살 것으로 기대된다.\n\n한편 방탄소년단은 오는 4월 9일 고양종합운동장 공연을 시작으로 새로운 월드투어에 돌입한다. 이번 투어는 전 세계 34개 도시에서 총 79회에 걸쳐 진행되며 이는 K-팝 사상 최다 회차다. 일본과 중동 콘서트가 추가될 예정이라 투어 규모는 더욱 확대될 전망이다.\n\n이들은 미국 엘파소, 폭스버러, 알링턴, 볼티모어 등 다수의 스타디움에 한국 가수 최초로 입성한다. 또한 360도 무대 연출을 시도해 현장 몰입도를 극대화할 계획이다.",
    "link": "https://v.daum.net/v/20260116113342980",
    "type": "daum_enter",
    "newTitle": "방탄소년단 5집 제목 '아리랑' 공개! 우리의 뿌리와 그리움을 담다",
    "newArticle": [
      {
        "title": "여러분! 오늘 진짜 엄청난 소식 들으셨어요? 심장이 쿵쾅거려서 잠을 못 자겠어요!",
        "content": "세상에, 우리 방탄소년단이 무려 3년 9개월 만에 정규 5집으로 돌아온다는 소식만으로도 벅찼는데, 앨범 제목이 'ARIRANG'(아리랑)이라니! 이거 실화인가요? 제가 진짜 수십 번, 수백 번 다시 보면서도 믿기지가 않아요. 한국을 대표하는 민요, 그 아리랑이 우리 BTS의 앨범 제목이라니, 듣기만 해도 가슴 뭉클해지는 거 있죠. 저는 이 소식을 접하자마자 온몸에 전율이 흘렀어요. 단순한 K팝 그룹을 넘어 이제는 전 세계 문화의 아이콘이 된 BTS가, 자신들의 뿌리를 상징하는 '아리랑'이라는 이름을 내건다는 것 자체가 얼마나 깊고 숭고한 의미를 지니고 있는지… 정말이지, 눈물 없이는 들을 수 없는 감동적인 소식이에요. 여러분도 저랑 같은 마음이시죠? 우리 함께 이 전율을 느껴봐요!\n\n이번 앨범은 총 14곡이 수록된다고 하는데, 그 안에 담길 BTS의 이야기, 그리고 우리 아미들과 나누고 싶은 감정들이 과연 어떤 모습일지 벌써부터 상상만 해도 설레 죽겠어요. 데뷔 초부터 지금까지, 언제나 우리의 마음을 대변하고, 우리의 삶에 위로와 희망을 주었던 BTS. 그들의 진정성 있는 음악이 '아리랑'이라는 이름을 통해 어떻게 더 깊고 넓은 울림으로 다가올지, 벌써부터 귀가 간질간질하네요. 진짜, 이건 그냥 앨범이 아니라 우리 모두의 이야기, 우리 역사의 한 페이지가 될 것 같은 느낌이 마구마구 듭니다. 여러분, 이번 컴백은 정말이지 역대급이 될 거라 확신합니다!"
      },
      {
        "title": "BTS의 뿌리, '아리랑'에 담긴 정체성과 그리움의 이야기",
        "content": "아니, 그런데 여러분! 'ARIRANG'이라는 제목이 그냥 나온 게 아니라는 사실, 알고 계셨어요? 이번 앨범은 방탄소년단의 '정체성'과 '음악팬들과 나누고 싶은 감정'을 모두 아우르는 제목이라고 해요. 생각해 보세요. 한국에서 시작해 전 세계를 휩쓴 BTS. 그들이 오랜만에 발표하는 정규 앨범에서 가장 먼저 주목한 것이 바로 '팀의 뿌리, 시작점, 그리고 내면의 이야기'였다는 거예요. 얼마나 감동적인 일인가요? 우리가 BTS를 처음 만났을 때, 그들의 풋풋하고 진솔했던 모습부터 시작해서, 끊임없이 성장하고 변화하며 지금의 자리에 서기까지, 그 모든 여정이 '아리랑'이라는 하나의 이름 안에 녹아들어 있다고 하니, 정말이지… 뭐라 표현할 수 없는 벅찬 감정이 밀려와요. \n\n기사 내용처럼, 이 앨범은 한국에서 출발한 그룹이라는 정체성을 분명히 하면서도, 동시에 우리의 마음속 깊은 곳에 자리 잡은 '그리움'과 '깊은 사랑'을 음악으로 풀어내고 싶었다고 해요. 이게 얼마나 보편적인 감정인가요? 고향을 떠나 타지에서 살아가는 사람이라면 누구나 느끼는 그리움, 사랑하는 사람을 향한 애틋한 마음… BTS는 이런 우리의 마음을 너무나 잘 알고 있었던 거예요. 그래서 'ARIRANG'이라는 제목을 통해, 단순히 한국적인 것을 넘어, 전 세계인이 공감할 수 있는 보편적인 정서를 표현하고자 했던 것이죠. 아, 진짜 얘네들 모르는 게 뭐야? 어떻게 이렇게 우리의 마음을 꿰뚫어 볼 수 있는 거죠? 저는 이 앨범을 들으면서 제 어린 시절, 고향에 대한 추억, 그리고 제가 사랑하는 사람들에 대한 모든 감정을 다시 한번 되새길 수 있을 것 같아요. 벌써부터 눈물이 핑 돌려고 하네요."
      },
      {
        "title": "진정성 있는 음악, 전 세계인을 사로잡은 BTS의 힘",
        "content": "방탄소년단은 데뷔 초부터 지금까지 변함없이 '진정성'이라는 키워드를 놓지 않았어요. 멤버들의 실제 경험과 생각, 솔직한 감정들을 고스란히 음악에 담아왔죠. 이게 바로 BTS가 전 세계 수많은 사람들과 깊은 공감대를 형성할 수 있었던 가장 큰 힘이라고 생각해요. 여러분도 그러시죠? 가끔은 너무 완벽해서 현실감 없게 느껴지는 아티스트들도 있지만, BTS는 달랐어요. 우리처럼 아파하고, 우리처럼 고민하고, 우리처럼 사랑하는… 그런 인간적인 모습들을 보여줬기 때문에, 우리는 그들의 음악에 더 깊이 몰입할 수 있었던 거예요. \n\n이번 'ARIRANG' 앨범 역시 이러한 BTS의 음악 철학을 그대로 이어받았다고 해요. 특히 '그리움'과 '깊은 사랑'이라는 보편적인 감정을 다룬다고 하니, 이건 정말 전 세계인의 마음을 사로잡을 수밖에 없을 거예요. 언어와 문화를 초월해, 누구나 한 번쯤 느껴봤을 법한 감정들을 BTS의 음악으로 풀어낸다면, 그 파급력은 상상 이상일 거라고 확신합니다. Imagine! 전 세계 수많은 아미들이 'ARIRANG'을 들으며 서로를 위로하고, 서로의 그리움을 공유하는 모습… 생각만 해도 가슴이 웅장해지지 않나요? 이게 바로 BTS가 가진 놀라운 영향력이고, 그들이 K팝의 위상을 얼마나 높여놓았는지 보여주는 증거라고 생각합니다. 저는 이번 앨범을 통해 BTS가 또 한 번 전 세계 음악 시장에 센세이션을 일으킬 거라고 믿어 의심치 않아요. 진짜, 얘네들은 천재예요, 천재!"
      },
      {
        "title": "새로운 월드투어! K팝 역사를 새로 쓰는 BTS의 스케일",
        "content": "이야, 그런데 앨범 소식만큼이나 엄청난 소식이 또 있어요! 바로 오는 4월 9일, 고양 종합운동장을 시작으로 새로운 월드투어에 돌입한다는 거예요! 그것도 무려 34개 도시, 총 79회에 걸친 어마어마한 스케일로 말이죠. K팝 사상 최다 회차라는 타이틀이 그냥 붙은 게 아니라는 거, 여러분 다 아시죠? 심지어 일본과 중동 콘서트까지 추가될 예정이라니, 이 투어 규모는 앞으로 더 확대될 전망이라고 하니, 정말이지 입이 떡 벌어집니다. \n\n이번 월드투어에서 BTS는 한국 가수 최초로 미국의 수많은 스타디움에 입성한다고 해요. 엘파소, 폭스버러, 알링턴, 볼티모어… 이름만 들어도 후덜덜한 그곳에서, 그들이 펼칠 무대는 과연 어떤 모습일까요? 벌써부터 상상만 해도 소름이 돋아요. 더욱이 이번에는 360도 무대 연출까지 시도해서 현장 몰입도를 극대화할 계획이라고 하니, 이건 뭐… 콘서트장에 가는 것 자체가 꿈같은 경험이 될 것 같아요. 직접 가지 못하는 아미들은 얼마나 아쉬울까요. 하지만 괜찮아요! BTS는 언제나 우리를 위해 최선을 다해왔고, 이번에도 분명히 우리를 위한 무대를 준비했을 거예요. 이번 투어를 통해 BTS가 또 어떤 역사를 써 내려갈지, 전 세계가 숨죽여 지켜볼 거라는 사실! 저는 우리 BTS가 이 모든 무대를 건강하고 멋지게 소화하길 진심으로 응원합니다. 우리 자랑스러운 BTS, 파이팅!"
      },
      {
        "title": "솔직한 후기: '아리랑'을 마주할 나의 마음가짐",
        "content": "아, 진짜 오늘 이 소식 듣고 얼마나 떨렸는지 몰라요. 제 마음이 지금도 콩닥콩닥해요. 'ARIRANG'이라니… 이 제목 하나만으로도 이미 많은 것을 담고 있잖아요. 저는 이번 앨범을 통해 BTS가 자신들의 뿌리를 얼마나 소중하게 생각하고 있는지, 그리고 우리가 함께 걸어온 시간들을 얼마나 깊이 간직하고 있는지 다시 한번 느낄 수 있을 것 같아요. 그동안 BTS의 음악은 저에게 늘 위로였고, 희망이었고, 때로는 용기였어요. 힘든 일이 있을 때마다 그들의 노래를 들으며 다시 일어설 수 있었고, 기쁜 일이 있을 때면 그들의 음악과 함께 환호했어요. \n\n이번 'ARIRANG' 앨범은 아마 저에게 또 다른 의미로 다가올 것 같아요. 한국인으로서, BTS의 팬으로서, 제가 가진 정체성과 자부심을 더욱 깊이 느낄 수 있는 계기가 될 거라고 생각해요. '아리랑'이라는 소중한 우리의 유산을 BTS가 세계에 알리고, 또 그 안에 자신들의 이야기를 담아낸다는 것 자체가 너무나 자랑스럽고 감격스러운 일이니까요. 저는 이번 앨범을 정말 천천히, 곱씹으면서 들을 거예요. 한 소절 한 소절, 가사 하나하나에 담긴 BTS의 진심을 느끼고 싶어요. 그리고 제 마음속 깊은 곳에 자리 잡은 그리움과 사랑에 대해서도 다시 한번 생각해 보는 시간을 가질 거예요. 여러분도 저와 함께, 'ARIRANG'이라는 아름다운 노래를 통해 BTS와 우리의 이야기를 다시 한번 발견하는 시간을 가져보는 건 어떨까요? 저는 앞으로도 변함없이 BTS를 응원할 거고, 그들의 음악을 통해 제 삶을 더욱 풍요롭게 만들어갈 거예요. 함께해요, 아미!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#ARIRANG",
      "#아리랑",
      "#정규5집",
      "#컴백",
      "#월드투어",
      "#K팝"
    ]
  },
  {
    "title": "박나래 전 매니저, 짐 다 빼고 미국행?…경찰 소환 불응 속 ‘도피설’ 증폭",
    "article": "[스포츠서울 | 원성윤 기자] 방송인 박나래와 법적 공방을 벌이고 있는 전 매니저 A씨가 국내 거주지를 정리하고 미국으로 짐을 보낸 정황이 포착돼 ‘해외 도피’ 의혹이 제기됐다.\n\n15일 업계에 따르면 A씨는 지난달 경기도 파주 운정신도시의 아파트 월세 계약을 정리하고 짐을 모두 뺐다. 옷과 화장품 등 주요 물품은 미국으로 발송했으며, 가구 등 살림살이는 중고거래 앱을 통해 처분한 것으로 알려졌다. 또한 헬스장 등록 해지와 PT 비용 환불까지 마치는 등 한국 생활을 정리하는 수순을 밟았다.\n\n현재 A씨는 공갈 미수 및 횡령 등의 혐의로 박나래에게 피소된 상태다. 그러나 A씨는 지난달 22일 미국 라스베이거스로 출국한 뒤 귀국하지 않고 있다. 당초 이달 2일로 예정됐던 경찰의 2차 피고소인 조사도 해외 체류를 이유로 불응했다. A씨 측은 “건강상의 이유로 미국에 머물고 있다”며 “경찰 조사가 필요하다면 바로 귀국하겠다”는 입장이지만, 거주지 정리 정황이 드러나며 도주 우려가 커지고 있다.\n\n유튜브 채널 ‘연예 뒤통령 이진호’는 A씨가 출국 직전 옛 연인에게 반려견 용품 발송을 부탁했다는 제보를 전하며, A씨가 돌아오지 않을 경우 남은 형사 책임이 한국에 있는 또 다른 매니저 B씨에게 전가될 수 있다고 지적했다. A씨가 고용노동부에 제기한 ‘직장 내 괴롭힘’ 진정 사건 역시 신고인 조사가 이뤄지지 않은 상태다.\n\n반면 박나래는 정면 돌파를 택했다. 박나래는 지난 14일 오후 8시 서울 용산경찰서에 출석해 다음 날 새벽 2시까지 약 6시간에 걸친 고강도 조사를 받았다. 지난달 첫 조사 이후 한 달 만이다.\n\n현재 박나래는 전 매니저들로부터 갑질 및 불법 의료 행위 수급 의혹 등을 받고 있으며, 이에 맞서 매니저들을 공갈 미수와 횡령, 명예훼손 혐의로 맞고소하며 진실 공방을 벌이고 있다. 이번 사태로 박나래는 MBC ‘나 혼자 산다’, tvN ‘놀라운 토요일’ 등 모든 프로그램에서 하차하고 활동을 잠정 중단했다.",
    "link": "https://v.daum.net/v/20260116114518527",
    "type": "daum_enter",
    "newTitle": "박나래 전 매니저 해외 도피설 경찰 소환 불응 충격 진실은",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 박나래 전 매니저의 갑작스러운 미국행, 무슨 일이죠?",
        "content": "여러분, 오늘 정말 충격적인 소식 들으셨어요? 바로 대한민국을 대표하는 '믿고 보는' 개그우먼 박나래 씨와 관련된 안타까운 소식인데요. 얼마 전까지만 해도 우리를 웃음꽃 피게 만들었던 그녀에게 이런 시련이 닥칠 줄이야, 정말이지 세상은 알다가도 모르겠어요. 보도에 따르면 박나래 씨와 법적 공방을 벌이고 있는 전 매니저 A 씨가 국내 거주지를 정리하고 짐까지 미국으로 보냈다는 정황이 포착되었다고 하네요. 아니, 이게 도대체 무슨 상황인가 싶어서 저도 모르게 탄식이 나왔답니다. 마치 드라마 같은 이 이야기가 현실이라니, 믿기지가 않아요. 과연 무슨 사연이 있는 걸까요? 그냥 흘려보낼 수 없는, 우리 모두의 마음을 콕콕 찌르는 이야기인 것 같아서 자세히 파헤쳐 보지 않을 수 없었어요. 지금부터 제가 들은 이야기들을 쫙~ 풀어놓을 테니, 잠시만 귀 기울여 주세요!"
      },
      {
        "title": "엇갈리는 진술 속에 드러난 의혹, 전 매니저 A씨는 정말 건강이 문제였을까?",
        "content": "이게 단순히 짐을 정리하고 이사 가는 수준이 아니라는 점이 정말 섬뜩하게 다가옵니다. 기사에 따르면 A 씨는 지난달 경기도 파주에 있던 아파트 월세 계약을 깔끔하게 정리하고 짐을 전부 뺐다고 해요. 옷가지, 화장품 같은 개인적인 물품들은 미국으로 보냈고, 가구 같은 큰 살림살이는 중고거래 앱을 통해서 처분했다는 거예요. 아니, 이건 뭐 거의 '한국 생활 청산' 수준 아닌가요? 게다가 헬스장 등록 해지와 PT 비용 환불까지 마쳤다니, 이건 정말 계획적인 움직임으로밖에 보이지 않아요. 경찰 조사를 앞두고 이런 식으로 출국해 버린다는 게 상식적으로 이해가 되지 않잖아요. A 씨 측은 '건강상의 이유로 미국에 머물고 있다'고 주장하며, '조사가 필요하면 바로 귀국하겠다'고 밝혔지만, 이미 거주지를 정리한 정황이 드러나면서 '해외 도피' 의혹은 더욱 짙어지고 있어요. 과연 A 씨의 말은 진실일까요? 아니면 정말 뭔가 숨기기 위해 급하게 떠난 걸까요? 많은 분들이 저처럼 궁금해하고 계실 거예요. 정말이지, 이번 사건은 단순한 연예인 이슈를 넘어 우리 사회의 여러 면을 돌아보게 하는 것 같네요."
      },
      {
        "title": "촉박한 시간 속 진실 공방, 박나래는 경찰 조사에 적극 임하다",
        "content": "정말이지, 너무나도 다른 두 사람의 행보가 눈길을 끕니다. 한편에서는 해외 도피 의혹에 휩싸여 경찰 소환에 불응하고 있는 A 씨와 달리, 박나래 씨는 이번 사태를 정면으로 돌파하려는 의지를 보이고 있습니다. 지난 14일, 그녀는 용산경찰서에 출석해 무려 6시간에 걸친 고강도 조사를 받았다고 해요. 지난달 첫 조사를 받은 이후 한 달 만에 다시 겪는 힘든 과정이었을 텐데도 묵묵히 조사를 받았다는 사실 자체가 그녀의 굳은 의지를 보여주는 것 같습니다. 현재 박나래 씨는 전 매니저들로부터 갑질, 불법 의료 행위 수급 의혹 등에 휩싸여 있죠. 정말이지, 어디서부터 잘못된 걸까요? 하지만 박나래 씨 역시 이에 맞서 매니저들을 공갈 미수, 횡령, 명예훼손 혐의로 맞고소하며 팽팽한 진실 공방을 이어가고 있습니다. 얼마나 마음고생이 심할까요. '나 혼자 산다', '놀라운 토요일' 등 모든 프로그램에서 하차하고 활동을 잠정 중단한 그녀의 모습이 너무나 안타깝습니다. 그녀가 하루빨리 이 힘든 시기를 잘 헤쳐나가기를, 그리고 진실이 명백하게 밝혀지기를 우리 모두 간절히 바라고 있을 거예요."
      },
      {
        "title": "유튜버 '연예 뒤통령' 이진호의 폭로, 남겨진 매니저 B씨에게 책임 전가될까?",
        "content": "여기서 또 하나의 충격적인 이야기가 나왔습니다. 유튜브 채널 '연예 뒤통령 이진호'에서 A 씨가 출국 직전, 옛 연인에게 반려견 용품 발송을 부탁했다는 제보를 전했다고 하네요. 아니, 반려견 용품까지 챙겨서 미국으로 보낸다는 건, 정말로 돌아올 생각이 없다는 뜻으로밖에 해석되지 않잖아요? 더 충격적인 것은, 만약 A 씨가 돌아오지 않을 경우, 그가 저지른 형사 책임이 한국에 남아있는 또 다른 매니저 B 씨에게 전가될 수 있다는 지적까지 나왔다는 거예요. 와, 이건 정말 상상도 하기 싫은 최악의 시나리오인데요. 홀로 모든 짐을 떠안고 힘든 싸움을 해야 하는 B 씨는 또 얼마나 고통스러울까요. 게다가 A 씨가 고용노동부에 제기한 '직장 내 괴롭힘' 진정 사건 역시 신고인 조사가 이루어지지 않은 상태라고 하니, 모든 것이 꼬이고 꼬인 실타래처럼 얽혀버린 느낌입니다. 이 복잡하고 답답한 상황 속에서 진실은 과연 언제쯤 명확하게 드러날 수 있을까요? 많은 분들이 답답함을 느끼고 계실 거라고 생각해요."
      },
      {
        "title": "솔직한 후기, 우리 모두 진실을 알고 싶어요",
        "content": "정말이지, 여러분. 이런 소식이 들려올 때마다 마음이 너무 무겁고 안타까워요. 특히 우리에게 웃음을 주던 방송인과 관련된 일이라 더 그런 것 같아요. 박나래 씨는 개인적으로도 정말 힘들겠지만, 대중 앞에 서는 연예인이기에 더 큰 책임감을 느끼고 있을 거예요. 그런데 전 매니저 A 씨의 행보는 정말 이해하기 어렵습니다. '해외 도피설'이라는 말까지 나오는 상황에서, 과연 진실은 무엇일지, 우리 모두가 궁금해하고 있어요. 저는 앞으로 이런 억측이나 루머보다는, 하루빨리 경찰 조사를 통해 진실이 명확하게 밝혀지고, 관련된 모든 분들이 겪고 있을 고통이 조금이나마 덜어지기를 진심으로 바랍니다. 또한, 이번 사건을 계기로 연예계의 불합리한 부분들이 개선되고, 모두가 서로 존중하는 건강한 환경이 만들어졌으면 하는 바람이에요. 저는 앞으로 이런 안타까운 소식들을 접할 때마다, 섣부른 판단보다는 좀 더 신중하고 따뜻한 시선으로 상황을 바라보려고 노력할 거예요. 우리 모두, 진실을 향한 긍정적인 마음을 잃지 말아요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래전매니저",
      "#해외도피설",
      "#경찰조사",
      "#연예계이슈",
      "#진실공방",
      "#스포츠서울",
      "#이슈토커"
    ]
  },
  {
    "title": "JDB엔터, 박나래와 결별 진짜 이유? \"돈 문제 NO…감정 상할 정도로 의견 충돌\"",
    "article": "[스포츠한국 이유민 기자]\n\n개그우먼 박나래와 JDB엔터테인먼트의 결별 배경이 수면 위로 드러났다. 코미디언 김대희·김준호가 설립한 JDB엔터테인먼트가 각종 논란으로 활동을 중단한 박나래와 재계약하지 않은 이유를 공식적으로 밝혔다.\n\nJDB엔터 측은 15일 \"재계약 논의 당시 계약금을 두고 이견이 있었던 것은 사실\"이라면서도 \"조율을 거쳐 어느 정도 원만한 합의에 이르렀다\"고 설명했다.\n\n이어 JDB 측은 \"결정적인 이유는 계약금이 아니라 활동 방향성이었다\"며 \"재계약 시 3년을 함께해야 하는데, 향후 활동에 대한 의견 차이가 컸고 감정이 상할 정도로 충돌이 있었다. 고민 끝에 재계약을 진행하지 않기로 했다\"고 밝혔다.\n\n박나래는 JDB와 9년간의 동행을 마무리한 뒤 1인 기획사 앤파크를 설립해 활동을 이어왔다. 이후 다른 소속사들과의 논의 과정에서 약 30억 원 수준의 계약금을 원한 것으로 전해지며 또 다른 화제를 낳았다.\n\n갈등은 전 매니저 A씨의 폭로로 다시 불붙었다. A씨는 지난 12일 \"박나래가 JDB 대표의 약점을 확보하기 위해 녹취를 요구했다\"며 \"해당 녹취를 박나래와 그의 남자친구에게 전달했고 현재도 보관 중\"이라고 주장했다. 이 발언으로 재계약 당시의 감정적 충돌이 다시 조명됐다.\n\n이에 대해 JDB 측은 \"돈보다 일적인 의견 차이가 훨씬 컸다\"며 \"박나래 역시 업계 사정을 고려해 계약금 조정 의사가 있었고, 수익 배분도 기존 조건을 유지하려 했다. 문제는 프로그램 선택과 향후 활동 구상이었다\"고 거듭 강조했다.\n\n논란은 사생활과 법적 공방으로까지 확산됐다. 박나래는 전 매니저들에게 갑질, 특수상해, 대리처방, 진행비 미지급 등의 의혹을 받고 있으며, 전 매니저 A·B씨는 직장 내 괴롭힘 등을 이유로 1억 원 상당의 손해배상 청구 및 가압류 신청을 진행했다. 지난달에는 박나래를 특수상해·허위사실 적시 명예훼손 혐의로 고소했다.\n\n이에 박나래는 공갈 미수와 횡령 혐의로 맞고소하며 법적 대응에 나섰다. 경찰은 박나래를 두 차례 불러 고소인 조사를 진행 중이다. 박나래는 지난달 16일 \"사실관계를 차분히 확인하기 위해 법적 절차를 밟고 있다\"며 \"감정과 개인적 판단을 배제하고 절차에 맡기겠다\"고 밝힌 뒤 모든 활동을 중단하고 출연 중이던 프로그램에서 하차했다.\n\n또한 전 남자친구를 둘러싼 법인 운영·횡령 의혹을 두고도 반박과 재반박이 이어지고 있다. 박나래는 인터뷰를 통해 \"장부 작성과 계약 실무는 전 남자친구가 맡았다\"고 해명했지만, 전 매니저 측은 \"전문성을 전제로 한 설명에는 동의하기 어렵다\"며 법인 자금의 사적 사용 의혹을 제기했다.\n\n재계약 불발에서 시작된 갈등은 이제 개인 분쟁을 넘어 법적 진실 공방으로 확대되는 양상이다. 박나래와 JDB의 결별을 둘러싼 진실이 어디까지 밝혀질지, 그 결말에 관심이 쏠리고 있다.",
    "link": "https://v.daum.net/v/20260116114239415",
    "type": "daum_enter",
    "newTitle": "박나래 JDB와 결별, 돈 때문? \"감정 상할 정도의 의견 충돌\" 진실은?",
    "newArticle": [
      {
        "title": "세상에, 믿을 수 없는 소식 들으셨어요?",
        "content": "여러분, 안녕하세요! 투머치토커 블로거예요. 오늘은 정말 마음 아프고 또 아픈 소식을 들고 왔어요. 바로 우리 사랑하는 개그우먼 박나래 씨와 JDB엔터테인먼트의 결별 비하인드인데요. 아니, 세상에. 그렇게 9년이라는 긴 시간을 함께 해온 소속사와 헤어진다니, 무슨 사연이 있는 건지, 왜 그렇게 된 건지 정말 궁금하시죠? 저도 뉴스를 보고 얼마나 놀랐는지 몰라요. 돈 때문에 헤어졌다는 이야기도 있지만, JDB 측에서는 그게 다가 아니라고 하더라고요. 어휴, 생각만 해도 마음이 짠하고 답답한 기분이 드네요. 마치 오랜 친구와 안 좋은 이유로 헤어지는 것처럼 말이에요. 대체 무슨 일이 있었던 걸까요? 오늘은 그 진실을 파헤쳐 보려고 합니다. 여러분도 같이 저랑 마음 졸이며 들어주실 거죠?"
      },
      {
        "title": "9년의 인연, JDB 엔터테인먼트는 어떤 곳이었나",
        "content": "자, 그럼 먼저 박나래 씨가 9년이나 함께했던 JDB엔터테인먼트가 어떤 곳인지 좀 짚고 넘어가야 할 것 같아요. JDB엔터테인먼트는 바로 김대희, 김준호 코미디언이 의기투합해서 만든 곳으로 유명하죠? 정말 실력 있는 개그맨들이 모여서 웃음의 재미를 선사하는 곳이라고 할 수 있어요. 박나래 씨도 이 JDB를 통해 더욱더 빛나는 스타로 자리매김했고요. 혹시 그거 아세요? 박나래 씨가 예능계에서 독보적인 존재감을 발휘하게 된 데에는 JDB의 든든한 지원이 한몫했다는 이야기가 있어요. 다양한 방송 활동을 조율하고, 또 혹시 모를 논란에 대한 대비까지, 정말 든든한 울타리였을 거예요. 9년이면 짧다면 짧은 시간이지만, 연예계에서는 정말 긴 시간 동안 동고동락하며 희로애락을 함께 나눈 시간이잖아요. 그런 인연이 이렇게 마무리된다는 사실이 팬으로서 너무나 안타깝습니다. 마치 가족 같은 존재였을 텐데 말이죠."
      },
      {
        "title": "결별의 진짜 이유는 '돈'이 아니었다?",
        "content": "이번 기사에서 가장 핵심적인 내용이라고 할 수 있는데요. JDB 측에서는 재계약 논의 당시 계약금을 두고 이견이 있었던 것은 사실이라고 인정했어요. 당연히 돈 이야기가 안 나올 수는 없겠죠. 그런데 말입니다, 여기서 중요한 건 '결정적인 이유가 아니었다'는 점이에요. JDB 측에서 거듭 강조하는 건 바로 '활동 방향성'에 대한 의견 충돌이라는 거죠. 재계약을 한다는 건 앞으로 3년을 함께 가야 한다는 뜻인데, 그 3년 동안 박나래 씨가 어떤 프로그램을 하고, 어떤 식으로 활동해나가고 싶은지에 대한 그림이 JDB와는 많이 달랐다는 거예요. 심지어 '감정이 상할 정도로 충돌이 있었다'고 하니, 얼마나 깊은 갈등이 있었는지 짐작이 가시죠? 단순히 계약금 몇 푼 때문에 이런 큰 결정을 내렸다고 보기는 어렵다는 거죠. 정말 안타까운 건, 서로의 비전을 존중해주지 못하고 부딪혔다는 사실이에요. 마치 꿈을 향해 함께 달려가다가 각자의 길이 다르다는 것을 깨닫고 아프게 헤어지는 것처럼요. 이 부분에서 정말 많은 분들이 안타까움을 느끼고 계실 거라고 생각해요."
      },
      {
        "title": "논란의 중심, 진실 공방은 어디까지?",
        "content": "게다가 이번 결별 소식이 알려지면서 전 매니저 A씨의 폭로가 또 한 번 파장을 일으켰어요. 박나래 씨가 JDB 대표의 약점을 잡기 위해 녹취를 요구했다는 주장까지 나오면서, 예전에 있었던 감정적 충돌이 다시 수면 위로 떠오른 거죠. 하지만 JDB 측에서는 오히려 '돈보다 일적인 의견 차이가 훨씬 컸다'고 재차 강조하고 있어요. 박나래 씨도 계약금 조정 의사가 있었고, 수익 배분도 기존 조건을 유지하려 했다는 이야기가 나오고 있습니다. 결국, 문제는 프로그램 선택과 향후 활동 구상이었다는 거죠. 사실, 연예인과 소속사의 갈등은 종종 불거지는 일이긴 하지만, 이번 박나래 씨와 JDB의 경우는 사생활 문제, 법적 공방까지 얽히면서 더욱 복잡한 양상으로 번지고 있어요. 갑질, 특수상해, 대리처방, 진행비 미지급 의혹에 이어 전 매니저들은 손해배상 청구까지 진행 중이고, 박나래 씨도 맞고소를 하며 법적 대응에 나섰다고 하니, 이건 정말 개인의 문제가 아닌 거대한 싸움이 되어버린 느낌이에요. 진실은 과연 무엇일까요? 정말 답답하고 마음이 무겁습니다."
      },
      {
        "title": "솔직한 후기: 진실은 꼭 밝혀지길 바라며",
        "content": "여러분, 저는 이 소식을 접하면서 정말 많은 생각이 들었어요. 박나래 씨는 한국을 대표하는 정말 재능 있는 코미디언이잖아요. 그녀가 얼마나 많은 사람들에게 웃음을 주고, 또 힘든 시기에도 꿋꿋하게 자신의 길을 걸어왔는지 우리는 다 알고 있잖아요. 그런 그녀가 지금 이렇게 힘든 시간을 보내고 있다는 사실이 너무 안타깝고 마음이 아파요. 또, JDB 측의 입장도 이해가 안 가는 건 아니에요. 하지만 서로 간의 오해나, 혹은 의견 충돌이 이렇게까지 깊어지고 법적 공방까지 가게 된 것이 정말 안타까울 따름입니다. 이 모든 논란 속에서 가장 중요한 것은 '진실'이 아닐까 싶어요. 어떤 이유에서든, 이번 사건을 통해 박나래 씨도, JDB 측도, 그리고 이 사건과 관련된 모든 분들이 마음의 상처를 치유하고 더 나은 방향으로 나아갈 수 있기를 진심으로 바랍니다. 저는 앞으로도 박나래 씨를 응원할 거고, 그녀가 하루빨리 웃음을 되찾고 다시 방송에서 활약하는 모습을 볼 수 있기를 기대합니다. 부디 모든 진실이 밝혀지고, 억울한 사람이 없기를, 그리고 이 아픈 경험들이 앞으로 더 성장하는 밑거름이 되기를 바라봅니다. 여러분도 함께 응원해주실 거죠?"
      }
    ],
    "hashTag": [
      "#박나래",
      "#JDB엔터테인먼트",
      "#결별",
      "#이슈",
      "#연예계",
      "#김대희",
      "#김준호",
      "#진실공방",
      "#의견충돌",
      "#계약"
    ]
  },
  {
    "title": "계약금 높게 부른 박나래, 대선배들 곁 떠난 결정적 이유…\"활동 방향·의견 맞지 않아\" [TEN이슈]",
    "article": "[텐아시아=정다연 기자]\n\n방송인 박나래의 개그맨 선배 김대희와 김준호가 설립한 소속사 JDB엔터테인먼트(이하 JDB)가 박나래와 결별하게 된 배경에 대해 설명했다.\n\nJDB는 측은 지난 15일 한 매체를 통해 \"박나래와 재계약 논의 당시 계약금을 두고 이견이 있었던 건 사실\"이라면서도 \"처음에는 계약금을 높게 불렀지만 조율했고, 어느 정도 원만히 합의했다\"고 밝혔다.\n\n이어 \"계약금보다 활동 방향성이 달랐고, 의견이 잘 맞지 않았다\"며 \"재계약 시 3년을 함께해야 하는데 의견 충돌이 커 재계약하지 않았다\"고 덧붙였다.\n\n박나래는 JDB에서 9년간 몸 담고 있었다. 이후 1인 기획사 앤파크를 설립해 활동을 이어왔다. 당시 박나래가 다른 소속사들과 논의하는 과정에서 계약금으로 약 30억원가량을 원했다는 보도도 나왔다.\n\nJDB의 이같은 해명이 나온 가운데, 박나래의 전 매니저 A씨의 주장이 다시 주목받고 있다. A씨는 지난 12일 한 매채를 통해 \"박나래가 JDB 대표 박모 씨의 약점을 잡기 위해 녹취를 해오라고 요구했다\"며 \"해당 녹취를 박나래와 그의 남자친구에게 전송했고, 현재도 보관 중\"이라고 주장했다. 박나래 측은 이에 대한 구체적인 반박 입장을 내놓지 않은 상태다.\n\n한편 박나래는 지난해 7월 열린 김준호와 김지민의 결혼식에 불참했다. 이날 박나래 측은 개인 사정을 이유로 참석하지 않았지만, JDB와 재계약 논의 과정에서 높은 계약금을 요구했다는 과정이 폭로됐기 때문인 것으로 알려졌다.\n\n박나래는 현재 전 매니저 2인과 법적 분쟁 중이다. 매니저 2인은 박나래를 상대로 직장 내 괴롭힘, 대리 처방, 진행비 미지급 등을 주장하며 서울서부지법에 1억 원 상당의 부동산 가압류를 신청했다. 지난달 5일에는 특수상해, 허위 사실 적시 명예훼손 등의 혐의로 박나래를 고소했다.\n\n이에 박나래는 지난달 6일 공갈미수 혐의로 맞고소했고, 같은 달 20일 횡령 혐의로 추가 고소를 진행했다. 서울 용산경찰서는 박나래를 두 차례 불러 고소인 조사를 진행한 상태다.\n\n이 외에도 박나래는 이른바 '주사 이모'라고 불리는 A씨로부터 불법 의료 시술 의혹 등에 휘말리며 현재 모든 방송 활동을 잠정 중단한 상태다.",
    "link": "https://v.daum.net/v/20260116114139353",
    "type": "daum_enter",
    "newTitle": "박나래 놓고 엔터 업계 술렁? 계약금 논란부터 9년 동행 마침표까지",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 우리 모두의 사랑을 받는 나래바의 여왕, 박나래 씨 소식에 정말 마음이 쿵 내려앉았습니다.",
        "content": "우리에게 웃음을 선사하기 위해 늘 최선을 다하는 박나래 씨. 그런 그녀가 9년간 함께했던 JDB엔터테인먼트와 작별했다는 소식에 얼마나 놀랐는지 몰라요. 처음에는 다들 '뭐야, 또 다른 계약인가?' 싶었겠지만, 이게 단순한 계약 문제가 아니라는 뉘앙스에 괜히 제 마음까지 시끄러워지더라고요. 아니, 생각해 보세요. 9년이면 정말 긴 시간인데, 그 오랜 정을 뒤로하고 나오는 게 얼마나 큰 결정이었을까요? 분명 '계약금'이라는 숫자에 시선이 쏠리는 건 당연하지만, 저는 그 이면에 숨겨진 더 깊은 이야기가 있을 거라고 직감했답니다. 진짜 마음 같아서는 당장이라도 박나래 씨 옆에 달려가서 \"언니, 무슨 일이에요? 제가 옆에서 뭐든 도와드릴게요!\"라고 외치고 싶을 정도라니까요."
      },
      {
        "title": "9년의 끈끈함, '계약금'이라는 장벽에 부딪히다?",
        "content": "JDB엔터테인먼트 측의 설명에 따르면, 이번 결별의 결정적인 이유는 '활동 방향과 의견 불일치'라고 합니다. 물론 계약금에 대한 이견도 있었지만, 처음에는 조율했고 원만히 합의 단계까지 갔다고 하니, 정말 '활동 방향'과 '의견'이 핵심이었다는 말이 더욱 설득력 있게 다가오네요. 아니, 9년 동안 함께하면서 서로의 스타일과 추구하는 방향을 어느 정도는 알고 있었을 텐데, 그게 갑자기 그렇게 크게 충돌했을까 싶어서 더 의문이 들어요. 박나래 씨가 JDB를 떠나 1인 기획사 앤파크를 설립했다는 것도 주목할 부분이에요. 독립을 선언했다는 건, 그만큼 스스로의 길을 개척하고 싶다는 강한 의지가 반영된 것이겠죠. 혹시 JDB 측에서 제시하는 활동 방향과 박나래 씨가 꿈꾸는 방송인으로서의 미래가 달랐던 건 아닐까요? 어쩌면 조금 더 과감하고 새로운 도전을 하고 싶었을 수도 있고, 아니면 대중들이 아직 보지 못한 박나래 씨의 새로운 모습을 보여주고 싶었을지도 모르는 일이죠. 9년이란 긴 시간을 함께했기에, 단순한 금전적인 문제보다는 서로의 미래에 대한 그림이 달라졌다는 이야기가 더욱 마음에 와닿습니다."
      },
      {
        "title": "전 매니저의 폭로, 드러나는 진실 게임의 그림자",
        "content": "그런데 말이죠, JDB 측의 해명만으로는 어딘가 찜찜한 구석이 남았어요. 바로 박나래 씨의 전 매니저 A 씨의 폭로가 다시금 수면 위로 떠오르면서부터죠. A 씨는 박나래 씨가 JDB 대표의 약점을 잡기 위해 녹취를 요구했고, 그 녹취를 남자친구에게 전송까지 했다고 주장했습니다. 이게 사실이라면, 정말 상상도 하기 싫은 상황이 아닐 수 없어요. 9년이라는 시간 동안 함께한 소속사 대표를 상대로 그런 일을 벌였다는 게 믿기지가 않잖아요. 물론 아직 박나래 씨 측에서는 이에 대한 구체적인 반박 입장을 내놓지 않은 상태라, 섣불리 판단하기는 이르지만요. 하지만 이런 의혹들이 불거질 때마다 대중들은 여러 가지 상상력을 발휘하게 됩니다. JDB와 박나래 씨 사이의 관계가 단순히 '활동 방향' 문제만은 아니었던 건 아닐까, 혹은 이 모든 상황이 더 복잡하게 얽혀 있는 것은 아닐까 하고 말이죠. 어쩌면 이 사건은 겉으로 보이는 것보다 훨씬 더 깊은 이야기들을 품고 있을지도 모릅니다."
      },
      {
        "title": "김준호 김지민 결혼식 불참, 그리고 법적 분쟁까지… 얼룩진 활동",
        "content": "더욱 안타까운 건, 이러한 복잡한 상황들이 최근 김준호 씨와 김지민 씨의 결혼식 불참과도 연결되고 있다는 점입니다. 당시 박나래 씨 측은 '개인 사정'이라고 밝혔지만, JDB와의 재계약 논의 과정에서 높은 계약금을 요구했다는 폭로가 터져 나오면서 '설마?' 하는 의구심을 떨칠 수가 없었죠. 9년간 함께해 온 동료, 아니 어떻게 보면 가족 같은 존재들의 경사에 불참했다는 사실 자체가 많은 팬들에게는 충격이었을 거예요. 게다가 이뿐만이 아니에요. 현재 박나래 씨는 전 매니저 2인과 법적 분쟁 중이라고 합니다. 직장 내 괴롭힘, 대리 처방, 진행비 미지급 등 무거운 혐의들을 주장하며 1억 원 상당의 부동산 가압류 신청까지 들어갔다고 하니, 정말 일이 걷잡을 수 없이 커지고 있다는 느낌이에요. '특수 상해, 허위 사실 적시 명예 훼손' 혐의로 고소까지 당한 상황에서, 박나래 씨 또한 '공갈 미수'와 '횡령' 혐의로 맞고소를 진행하며 치열한 진실 공방을 벌이고 있는 중입니다. 이렇게 여러 가지 의혹과 법적 분쟁이 얽히고설키면서, 결국 박나래 씨는 현재 모든 방송 활동을 잠정 중단한 상태라고 하니, 마음이 너무나도 아프네요. '주사 이모'로 불리는 인물과의 불법 의료 시술 의혹까지 더해지니, 정말 총체적인 위기 상황이라고 밖에 볼 수 없습니다."
      },
      {
        "title": "솔직한 후기: 힘든 시간 속에서 다시 일어서길 응원합니다",
        "content": "정말… 인간은 어디까지 힘든 일을 겪어야 할까요? 우리에게 늘 웃음을 주던 박나래 씨가 이렇게 힘든 시간을 보내고 있다는 소식에, 저 역시도 마음이 너무 무겁고 안타깝습니다. 지금 벌어지고 있는 모든 일들이 사실이 아니기를, 혹은 오해에서 비롯된 것이기를 간절히 바랍니다. 계약금 문제든, 활동 방향의 차이든, 혹은 그 너머의 복잡한 관계들이든, 결국 가장 중요한 건 '진실'이 밝혀지고, 이 모든 아픔을 딛고 다시금 건강한 모습으로 우리 곁에 돌아오는 것이겠죠. 저 역시 앞으로 박나래 씨를 응원하는 마음으로, 그녀가 이 힘든 시간을 잘 이겨내고 다시금 밝은 웃음을 되찾기를 진심으로 바라겠습니다. 부디 이번 일을 계기로, 연예계 관계자들이 좀 더 건강하고 투명한 문화를 만들어가는 데 힘써주기를, 그리고 우리 모두가 서로를 조금 더 존중하고 배려하는 사회가 되기를 조심스럽게 바라봅니다. 힘내세요, 나래 씨! 우리는 언제나 당신을 응원할 준비가 되어 있습니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#JDB엔터테인먼트",
      "#계약금논란",
      "#활동방향",
      "#김준호",
      "#김지민",
      "#결혼식불참",
      "#법적분쟁",
      "#방송활동중단",
      "#연예계이슈"
    ]
  },
  {
    "title": "“민지·하니·해린·혜인은 두번째 가족”… ‘뉴진스 퇴출’ 다니엘의 뒤늦은 편지",
    "article": "그룹 뉴진스에서 퇴출된 다니엘이 “민지, 하니, 해린, 혜인은 나의 두 번째 가족”이라며 변함없는 애정을 드러냈다.\n\n다니엘은 16일 소셜미디어에 “전하지 못한 편지”라는 글과 함께 편지를 올렸다. 이 편지는 작년 11월 12일에 작성된 것으로, 소속사 어도어와 전속 계약 분쟁을 벌였던 뉴진스 멤버 해린과 혜인이 복귀 의사를 밝힌 날이다.\n\n다니엘은 “이 편지를 쓰는 이유는 우리 모두가 함께 맞이할 새로운 장, 새로운 시작을 마음속 깊이 담고 싶어서”라며 “지나온 시간을 놓아주는 게 쉽지 않겠지만, 이제는 과거를 잠시 내려놓고 정말로 소중한 것들, 우리의 마음, 꿈, 그리고 앞으로 마주할 따뜻한 날들에 집중하고 싶다”고 했다.\n\n이어 팬들에게 “버니즈(뉴진스 팬덤명)의 사랑이 나를 수많은 어려움 속에서도 버티게 해줬다. 힘든 시간에도 함께해 주고 믿어주고, 기다려준다는 건 결코 당연하지 않다는 걸 안다. 그래서 더 고맙고, 때로는 그 사랑을 다 돌려주지 못한 것 같아 미안한 마음도 있었다”고 했다.\n\n다니엘은 뉴진스 민지, 하니, 해린, 혜인을 언급하며 “(멤버들은) 나의 두 번째 가족이다. 같이 행동할 시간이 어긋났지만 우리를 갈라놓을 수 있는 건 아무것도 없다. 그 소중한 유대감은 절대 당연하게 여길 수 없는, 세상에 단 하나뿐인 특별한 인연이니까”라고 했다.\n\n그러면서 “앞으로도 어려움이 있겠지만, 우린 서로를 지켜주며 나아가갈 거다. 그게 내게 가장 중요한 일이다”라고 했다.\n\n끝으로 다니엘은 “앞으로도 내 꿈을 향해 나아가고, 진심으로 행복을 느낄 수 있는 일들을 계속할 것”이라며 “새로운 인스타그램 계정을 열었다. 한 해 동안 내가 보고 느끼고 배운 것들을 조금씩 나눌 예정이니 궁금할 때 언제든 놀러 와 달라”고 했다.\n\n뉴진스 다섯 멤버는 2024년 8월 하이브가 산하 기획사 어도어의 민희진 대표를 해임하자 어도어에 전속 계약 해지를 요구했다. 작년 10월 법원은 어도어가 뉴진스를 상대로 제기한 ‘전속 계약 유효 확인 소송’ 1심에서 “전속 계약을 유지해야 한다”며 어도어의 손을 들어줬다.\n\n법원 판단 이후 작년 11월 12일 해린과 혜인이 어도어 복귀 소식을 밝혔다. 이런 보도가 나오고 3시간 뒤 나머지 멤버 민지, 다니엘, 하니도 어도어 복귀 의사를 전했다. 다만 이들의 복귀는 해린·혜인과 달리 어도어와 사전 논의된 것이 아니었다.\n\n나머지 세 멤버와 대화를 이어온 어도어는 작년 12월 29일 다니엘에게 전속 계약 해지를 통보했다고 발표했다. 어도어는 “이번 (전속 계약) 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해서는 법적 책임을 물을 예정”이라고 했다. 어도어는 다니엘 등 3인을 상대로 430억원대 손해배상 청구 소송을 제기한 상태다. 하니는 뉴진스에 복귀하기로 했고, 민지는 소속사와 대화를 이어가고 있다.",
    "link": "https://v.daum.net/v/20260116113840221",
    "type": "daum_enter",
    "newTitle": "두번째 가족 뉴진스 멤버들 향한 다니엘의 진심 담긴 편지",
    "newArticle": [
      {
        "title": "세상에.. 믿기 힘든 뉴진스 멤버 다니엘의 떨리는 손끝",
        "content": "여러분, 오늘 정말 마음이 짠한 소식을 접하고 이렇게 급하게 키보드를 잡았어요. 우리 모두의 마음을 사로잡았던 그룹 뉴진스, 그 멤버 다니엘이 최근 자신의 SNS에 정말 진심이 담긴 편지를 올렸다는 거예요. ‘전하지 못한 편지’라는 제목 아래, 작년 11월 12일에 썼다고 하는데요, 바로 그날이 해린이와 혜인이가 복귀 의사를 밝혔던 바로 그날이었답니다. 얼마나 많은 생각과 감정이 오고 갔을까요? 그 편지에는 ‘두 번째 가족’이라고 부를 만큼 소중한 민지, 하니, 해린, 혜인 멤버들에 대한 애정과, 앞으로 함께 맞이할 ‘새로운 장’에 대한 기대가 가득 담겨 있었어요. 지나온 시간을 놓아주는 게 쉽지 않겠지만, 이제는 과거를 잠시 내려놓고 서로의 마음과 꿈, 그리고 따뜻한 날들에 집중하고 싶다는 다니엘의 말이 얼마나 와닿는지 몰라요. 그녀의 솔직한 고백에 많은 분들이 공감하고 위로를 얻으셨을 거라고 생각해요."
      },
      {
        "title": "엇갈린 운명 속에서도 끈끈했던 뉴진스의 관계",
        "content": "다니엘의 편지를 읽다 보니, 뉴진스라는 그룹이 걸어온 길이 얼마나 다사다난했는지 다시 한번 떠올리게 되더라고요. 작년 8월, 하이브와 어도어 간의 전속 계약 분쟁이 불거지면서 뉴진스 멤버들과 민희진 대표님 사이에 많은 일들이 있었잖아요. 당시 법원은 어도어 측의 손을 들어줬고, 이후 멤버들의 복귀 움직임이 있었죠. 특히 해린이와 혜인이가 복귀 의사를 밝힌 지 얼마 되지 않아 나머지 멤버들도 복귀 의사를 전했는데, 다니엘은 그 과정에서 어도어와 사전 논의가 되지 않은 상태에서 의사를 밝혔다고 해요. 이게 바로 어도어가 다니엘에게 전속 계약 해지를 통보하게 된 결정적인 계기가 된 것으로 알려져 있어요. 정말 안타까운 건, 이렇게 엇갈린 상황 속에서도 멤버들끼리는 서로를 의지하고 있었던 것 같아요. 다니엘이 ‘우리를 갈라놓을 수 있는 건 아무것도 없다’라고 말한 부분을 보면, 물리적인 거리는 물론이고 어떤 어려움 속에서도 그들의 끈끈한 유대감은 변치 않았다는 걸 알 수 있답니다. 얼마나 마음이 아플까요, 이렇게 좋은 멤버들끼리… 정말 우리 팬들의 마음도 너무나 무겁습니다."
      },
      {
        "title": "버니즈의 사랑, 그리고 멤버들의 진심",
        "content": "다니엘은 편지를 통해 팬들에게도 진심 어린 감사와 미안함을 전했어요. ‘버니즈의 사랑이 나를 수많은 어려움 속에서도 버티게 해줬다’는 말에 제 마음도 찡해졌답니다. 팬들이 힘들 시간에도 함께해 주고, 믿어주고, 기다려준다는 게 결코 당연한 게 아니라는 걸 알기에 더 고맙다는 그녀의 말에서 진심이 느껴졌어요. 때로는 그 사랑을 다 돌려주지 못한 것 같아 미안한 마음도 있었다니, 얼마나 팬들을 아끼고 사랑하는지 알 수 있었죠. 그리고 정말이지, ‘멤버들은 나의 두 번째 가족’이라는 표현은 그 무엇과도 바꿀 수 없는 소중한 관계를 나타내는 것 같아요. 함께 행동할 시간이 어긋났지만, 그 어떤 것도 그들을 갈라놓을 수 없다는 단단한 믿음. 그것이야말로 세상에 단 하나뿐인 특별한 인연이라는 말이 가슴 깊이 와닿았습니다. 앞으로도 어려움이 있겠지만, 서로를 지켜주며 나아가겠다는 다니엘의 다짐은 마치 우리 팬들에게 보내는 약속처럼 느껴지기도 했어요. 이렇게 서로를 향한 믿음과 사랑으로 뭉쳐있는 뉴진스 멤버들이기에, 앞으로 어떤 어려움이 닥치더라도 잘 헤쳐나갈 거라고 저는 굳게 믿습니다!"
      },
      {
        "title": "팬들의 마음을 울린 다니엘의 새 시작",
        "content": "더욱 감동적인 것은, 다니엘이 새로운 인스타그램 계정을 열고 앞으로의 활동 계획을 밝혔다는 점이에요. ‘앞으로도 내 꿈을 향해 나아가고, 진심으로 행복을 느낄 수 있는 일들을 계속할 것’이라는 그녀의 말은, 힘든 상황 속에서도 희망을 잃지 않고 자신의 길을 가겠다는 의지를 보여주는 것 같았어요. 한 해 동안 보고 느끼고 배운 것들을 조금씩 나눌 예정이라고 하니, 앞으로 다니엘의 인스타그램을 통해 그녀의 새로운 모습들을 많이 볼 수 있겠네요. 비록 지금 뉴진스라는 이름으로 다섯 명이 함께 무대에 서기까지는 시간이 걸릴지라도, 멤버들 각자의 꿈과 성장을 응원하는 팬들의 마음은 변함이 없을 거예요. 이번 사건으로 인해 많은 팬들이 안타까워하고 있지만, 다니엘을 비롯한 모든 멤버들이 각자의 자리에서 최선을 다하고 행복을 찾기를 바라는 마음은 똑같을 거예요. ‘따뜻한 날들’을 향해 나아가겠다는 다니엘의 메시지가 마치 팬들에게도 용기를 주는 듯했습니다. 그녀의 새로운 도전을 진심으로 응원하며, 앞으로 그녀가 펼쳐나갈 빛나는 날들을 기대해 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 소식을 듣고 정말 눈물이 핑 돌았어요. 뉴진스라는 그룹을 처음 알게 되었을 때부터 멤버들 간의 케미스트리가 너무 좋아서, 마치 친자매처럼 느껴질 정도였거든요. 이렇게 각자의 꿈을 향해 달려가는 젊은 친구들이 겪는 어려움을 지켜보는 게 얼마나 마음이 아픈지 몰라요. 특히 다니엘의 편지를 읽으면서, 그녀가 얼마나 멤버들을 소중하게 생각하고, 팬들에게 감사하며, 또 얼마나 이 상황에 대해 마음고생을 했을지 고스란히 느껴졌어요. ‘두 번째 가족’이라는 표현, 정말 함부로 쓸 수 있는 말이 아니잖아요. 그만큼 서로에게 깊은 존재라는 거겠죠. 저는 앞으로 뉴진스 멤버들 각자의 활동을 진심으로 응원할 거예요. 물론 다섯 명이 함께 다시 무대에 서는 날이 온다면 더할 나위 없이 행복하겠지만, 지금은 각자의 자리에서 성장하고 빛나기를 바라는 마음으로 기다릴게요. 다니엘이 새로 연 인스타그램도 열심히 팔로우하면서 그녀의 행복을 응원할 거고요! 우리 모두, 힘든 시간 속에서도 서로를 믿고 의지하며 나아가는 뉴진스 멤버들을 위해 따뜻한 격려와 응원을 아끼지 말아요. 우리 버니즈들은 언제나 그들의 곁에 있다는 걸 잊지 말아 주세요!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#다니엘",
      "#민지",
      "#하니",
      "#해린",
      "#혜인",
      "#버니즈",
      "#어도어",
      "#하이브",
      "#전속계약분쟁",
      "#아이돌",
      "#K팝"
    ]
  }
]