[
  {
    "title": "소시 서현 ‘연예인 특혜’ 떠들썩→현직 음대 교수 “시대착오적, 폄하 멈춰” 일침[종합]",
    "article": "[뉴스엔 이슬기 기자]\n\n소녀시대 멤버 겸 배우 서현이 바이올리니스트로 무대에 오르는 것이 ‘연예인 특혜’라는 지적 속에 뜨거운 감자가 되고 있다.\n\n1월 14일 소속사 측에 따르면 배우 서현은 오는 3월 13일 오후 8시, 서울 송파구 롯데콘서트홀에서 개최되는 ‘솔 필하모닉 오케스트라 제8회 정기연주회’에 특별 협연자로 나선다.\n\n이번 공연에서 서현은 강렬한 리듬과 애절한 선율이 교차하는 비토리오 몬티(Vittorio Monti)의 명곡 ‘차르다시(Cs?rd?s)’를 연주하며 관객들에게 클래식의 매력을 선사할 예정이다.\n\n이번 무대는 서현이 바이올린을 배운 지 불과 5개월 남짓 된 취미생이라는 점에서 이목을 끌었다.\n\n이 과정에서 한 팬은 오르가니스트인 ‘나는 솔로’ 13기 정숙에게 “서현의 협연이 전공자 현타오게 한다는 반응이 있던데 비전공자라고 못박아둬도 좀 그럴 수 있는 사안이냐”고 물었다. 13기 정숙은 연세대 음대 졸업 후 독일 뮌헨 국립음대에서 석박사 학위를 취득한 오르가니스트로, 예술학교 출강 및 대학 외래 교수로 활동하고 있다.\n\n정숙은 이에 “어제부터 서현 협연으로 내내 DM오는데 이런 클래식계의 극 보수들의 문제는 이전부터 많이 생각하던 거라 일침 좀 하겠다”고 운을 뗐다.\n\n정숙은 “도대체가 뭐가 문제인지 모르겠다”며 “애초에 오케스트라도 아마추어들이고 서현님도 무대 서느라 그 성격에 연습을 얼마나 많이 하겠으며 취미면 더 대단하다. 서현 티켓 파워로 살면서 클래식 협연, 롯데콘서트홀 처음 가시는 분도 있을 텐데 그것이 바로 클래식의 대중화가 아니면 뭐냐”고 일침을 날렸다.\n\n그러면서 “자본주의 시장은 모든 게 수요와 공급의 법칙이다. 우리가 하는 음악만 로열하고 정석의 코스만이 정답이라고 생각하는 건 상당히 시대착오적”이라고 강조했다.\n\n또한 “롯데콘서트홀 좌석 2천석”이라며 “여기 무료로 세워준다고 해도 올라가서 연주할 수 있는 강단도 아무나 있지 않다. 다른 사람의 노력 폄하하지 말고 자기의 인생을 집중하는 삶을 살자”고 덧붙였다.\n\n한편 서현의 이번 무대는 전문 연주자가 아닌 클래식 음악을 사랑하는 이들로 구성된 ‘솔 필하모닉 오케스트라’ 취지에 공감하며 성사됐다. 직접 무대에 섬으로써 클래식의 문턱을 낮추고, 더 많은 대중이 클래식이라는 장르에 친숙해지길 바라는 마음에서 협연을 결정했다는 후문이다.\n\n서현은 “저의 도전을 통해 많은 분이 클래식을 더 가깝게 느끼고, 새로운 즐거움을 발견하셨으면 좋겠다”며 “대중음악처럼 클래식도 누구나 쉽고 즐겁게 향유할 수 있는 ‘우리 모두의 음악’이라는 점을 알리고 싶다”고 소감을 밝힌 바 있다.\n\n솔 필하모닉 오케스트라 관계자도 “서현 씨의 참여로 클래식 공연의 문턱이 한층 낮아질 것으로 기대한다”며 “음악을 사랑하는 순수한 마음이 담긴 아주 특별한 무대가 될 것”이라고 전했다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260117120343552",
    "type": "daum_enter",
    "newTitle": "서현 바이올린 연주에 '특혜 논란'? 음대 교수님의 촌철살인 일침에 박수!",
    "newArticle": [
      {
        "title": "여러분, 오늘 진짜 마음이 쿵 내려앉는 소식 들으셨나요?",
        "content": "아니, 글쎄 우리 소녀시대 멤버이자 믿고 보는 배우 서현 씨가 바이올리니스트로 무대에 오른다는 거예요! 그것도 그냥 연주가 아니라, 무려 '솔 필하모닉 오케스트라'의 특별 협연자로 말이죠. 상상만 해도 얼마나 설레는 무대일까 싶었는데… 이게 웬일이에요? 갑자기 '연예인 특혜'라는 이야기가 솔솔 나오기 시작하더니, 아주 뜨거운 감자가 되어버렸지 뭐예요? 아니, 대체 뭘 해도 이렇게 시비를 거시는 건지, 서현 씨가 바이올린을 배운 지 겨우 5개월 남짓인데 취미로 하는 건데도 이런 말이 나온다니, 진짜 마음이 아프네요. 저도 한때 악기 좀 만져본다고 설쳤던 사람으로서, 서현 씨의 이런 용기가 얼마나 대단한 건지 누구보다 잘 알거든요. 근데 그걸 폄하하다니, 세상에… 이건 정말 아니라고 봐요. 오늘 제가 그 이야기, 여러분과 함께 속 시원하게 풀어볼까 합니다!"
      },
      {
        "title": "취미로 바이올린 배운 지 5개월? 서현, 클래식 무대 도전의 숨겨진 이야기",
        "content": "여기서 잠깐! 서현 씨가 이번에 연주하는 곡이 비토리오 몬티의 '차르다시'라는 아주 유명한 곡이래요. 이 곡이 얼마나 열정적이고 아름다운지, 한번이라도 들어보신 분들은 다 아실 거예요. 그런데 서현 씨가 이 곡을, 그것도 취미로 바이올린을 배운 지 딱 5개월 만에 협연 무대에 오른다는 게 말이 되냐고요! 저도 처음엔 '에이, 설마' 했는데, 이게 사실이더라고요. 물론 서현 씨가 워낙 다재다능한 만능 엔터테이너인 건 두말하면 잔소리지만, 클래식이라는 장르는 또 다르잖아요. 얼마나 섬세하고, 얼마나 많은 연습과 노력이 필요한데요. 그런데도 이런 도전을 한다는 것 자체가 정말 대단한 일인데, 그걸 두고 '특혜'라고 몰아가는 시선이라니… 너무 속상하네요. 혹시 여러분, '나는 솔로' 13기 정숙 님 아세요? 연세대 음대 나와서 독일에서 석박사까지 하신 정통 클래식 음악가신데, 이번 서현 씨 협연 소식에 그분께도 문의가 엄청나게 쏟아졌다고 해요. 그만큼 많은 분들이 궁금해하고, 또 여러 가지 생각을 하고 있다는 거겠죠?"
      },
      {
        "title": "음대 교수님의 촌철살인 일침! \"시대착오적 발상, 폄하 멈춰라\"",
        "content": "자, 이제 진짜 하이라이트입니다! '나는 솔로' 13기 정숙 님이 서현 씨의 바이올린 협연에 대한 '연예인 특혜' 논란에 대해 아주 명쾌하고 속 시원한 일침을 날리셨어요. 세상에, 듣는 저까지 속이 다 후련해지더라고요! 정숙 님께서 뭐라고 하셨냐면요, \"도대체가 뭐가 문제인지 모르겠다\"는 거예요. 맞아요! 뭐가 문제죠? 오케스트라 자체가 아마추어들이 모인 곳이고, 서현 씨도 무대에 서기 위해 얼마나 피나는 연습을 했을지 짐작조차 안 가는데, 그걸 가지고 '비전공자'라고 폄하하는 건 정말 시대착오적이라는 거죠. 오히려 서현 씨의 티켓 파워 덕분에 평소 클래식을 접하기 어려웠던 분들이 롯데콘서트홀이라는 멋진 곳에서 클래식을 경험하게 될 수도 있는데, 이게 바로 클래식의 대중화 아니냐고! 이 얼마나 맞는 말이냐고요. 자본주의 시장에서 수요와 공급 법칙을 무시하는 사고방식은 정말 구시대적 발상이라고 하시면서, 롯데콘서트홀 2천 석 좌석을 채우는 것도 아무나 할 수 있는 일이 아니고, 다른 사람의 노력을 폄하하기보다는 자기 인생에 집중하라고… 진짜 울림이 있는 말씀이셨어요. 저도 이번 기회에 클래식이 얼마나 멋지고, 또 누구나 즐길 수 있는 예술인지 다시 한번 깨닫게 되었답니다."
      },
      {
        "title": "클래식의 문턱을 낮추다! 서현의 용기가 불러온 긍정적인 파장",
        "content": "이번 서현 씨의 '솔 필하모닉 오케스트라'와의 협연은 단순히 한 연예인의 특별 출연이 아니라는 점을 우리는 기억해야 해요. 서현 씨가 이 무대에 서게 된 계기 자체가 '클래식 음악을 사랑하는 사람들로 구성된 오케스트라의 취지에 공감'해서였다고 해요. 직접 무대에 섬으로써 클래식의 딱딱하고 어렵다는 인식을 깨고, 더 많은 대중들이 클래식이라는 장르에 친숙해지길 바라는 진심 어린 마음이 담겨 있었다는 거죠. 서현 씨 본인도 \"저의 도전을 통해 많은 분들이 클래식을 더 가깝게 느끼고, 새로운 즐거움을 발견하셨으면 좋겠다\"고, \"대중음악처럼 클래식도 누구나 쉽고 즐겁게 향유할 수 있는 ‘우리 모두의 음악’이라는 점을 알리고 싶다\"고 말했어요. 솔 필하모닉 오케스트라 관계자분들도 서현 씨의 참여 덕분에 클래식 공연의 문턱이 낮아질 것으로 기대한다고 했고요. 이런 긍정적인 시너지가 바로 우리가 응원해야 할 부분 아닐까요? 편견 없이, 열린 마음으로 서현 씨의 도전을 지켜봐 주는 것이 우리 모두를 위한 길이 될 거라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 서현 씨의 이번 바이올린 협연 소식을 듣고 진짜 얼마나 마음이 찡했는지 몰라요. 물론 저도 처음엔 '와, 서현이가 바이올린 연주를 한다고? 대단하다!' 싶으면서도, 한편으로는 혹시나 하는 노파심에… '너무 무리하는 거 아닐까?' 하는 생각도 살짝 들었거든요. 그런데 이번 논란을 보면서, 그리고 정숙 교수님의 진심 어린 일침을 들으면서, 저는 오히려 서현 씨의 용기와 열정을 더 높이 평가하게 되었어요. ‘취미’라고 해서 함부로 봐도 되는 게 아니고, ‘전공자’라고 해서 남을 깎아내릴 권리가 있는 것도 아니잖아요. 예술이라는 건 원래 그런 경계가 없어야 더 풍성해지고 발전하는 거라고 생각해요. 저는 앞으로 서현 씨의 도전을 진심으로 응원하고 싶어요. 혹시나 또 안 좋은 시선으로 바라보는 분들이 있다면, 그분들께도 오늘 제가 나눈 이야기들이 조금이나마 전달되었으면 좋겠어요. 서현 씨 덕분에 클래식이 좀 더 많은 사람들에게 가까이 다가가는 계기가 되기를, 그리고 앞으로도 서현 씨가 음악과 연기, 어떤 분야에서든 당당하게 자신만의 길을 걸어가기를 진심으로 응원합니다! 파이팅!"
      }
    ],
    "hashTag": [
      "#서현",
      "#소녀시대",
      "#바이올린",
      "#클래식",
      "#특혜논란",
      "#음대교수",
      "#솔필하모닉오케스트라",
      "#차르다시",
      "#클래식대중화",
      "#연예인도전",
      "#정숙"
    ]
  },
  {
    "title": "'모범택시3' 후속작 '오늘부터 인간입니다만', 3%대 시청률로 출발",
    "article": "[이데일리 스타in 김현식 기자] ‘오늘부터 인간입니다만’이 3%대 시청률로 출발했다.\n\n17일 시청률 조사회사 닐슨코리아에 따르면 전날 첫방송한 SBS 새 금토드라마 ‘오늘부터 인간입니다만’ 전국 시청률은 3.7%로 집계됐다. 이는 전작 ‘모범택시3’ 첫방 시청률 9.5%와 종영 시청률 13.3%보다 각각 5.8%p와 9.6%p 낮은 수치다.\n\n‘오늘부터 인간입니다만’은 인간이 되기 싫은 ‘MZ 구미호’ 은호(김혜윤 분)와 ‘자기애 과잉 인간’ 강시열(로몬 분)의 이야기를 그리는 판타지 로맨스물이다.\n\n1회에서는 인간 세상을 제 세상처럼 누리며 살아가는 ‘MZ 구미호’ 은호의 일상이 그려졌다. 여느 구미호와 달리 인간이 되고 싶지 않은 은호는 수백 년간 쌓은 도력을 이용해 인간에게 대가를 받고 소원을 들어주는 일을 하고 있었다. 그의 원칙은 단 하나, ‘선행은 작은 것도 삼가고, 악행은 큰 것만 삼가는 것’. 이것 역시 인간이 되지 않기 위한 은호 나름의 노력이었다.\n\n반면에 강시열의 일상은 축구 훈련과 아르바이트가 전부였다. 청소년 국가대표이자 최고의 유망주인 현우석(장동주 분)과 달리, ‘가난한 천재’ 강시열이 가진 건 오직 꿈과 열정뿐이었다.\n\n둘의 만남은 단순한 우연에서 비롯됐다. 은호는 강시열, 현우석의 뒷모습을 지켜보며 둘 중 누군가의 성공한 미래를 확신했다. “제법 유명한 인간이 될 것 같아. 한번 봐버린 일은 틀림없이 일어나지”라는 예언은 현우석을 향한 것이었다.\n\n그리고 그날 밤 우연한 만남이 반복됐다. 인간이 되어야 한다는 파군(주진모 분)의 잔소리 같은 경고를 듣고 돌아오던 은호가 담벼락을 넘어온 공에 맞은 것이었다. 짜증과 심통으로 가득하던 은호는 공을 주우러 온 강시열에게 “넌 그냥 ‘인간1’이 될 거야”라며 그가 성공하지 못할 것이라고 단언했다.\n\n바로 그때, 이들로부터 멀지 않은 곳에서 예기치 못한 교통사고가 발생했다. 강시열이 불안한 파열음을 따라 간 그곳에는, 그와 방금까지 함께 있던 현우석이 차에 치여 쓰러져 있었다. 그리고 가해자로 추정되는 운전자가 자리를 떠나는 모습이 목격됐다. 결국 현우석은 의식을 잃은 채 응급실로 실려 갔고, 강시열은 경찰서에서 목격자 진술을 했다. 한 남자가 자수를 위해서 찾아왔지만, 강시열은 진범의 얼굴을 선명하게 기억하고 있었다.\n\n사고의 진범은 금수그룹 후계자인 재벌 4세 이윤(최승윤 분). 그는 나쁜 짓을 골라 하고 돈으로 해결하는 은호의 VIP 고객이기도 했다. 운전 기사에게 죄를 뒤집어씌우려 한 이윤은 강시열로 인해서 계획에 실패하자 은호의 명함에 불붙여 그를 소환했다. 은호는 돈을 두 배로 주겠다는 이윤의 의뢰를 받고 강시열을 찾아갔다. 도력을 써 그의 기억 속 지난밤의 일들을 지우려는 것이었다. 하지만 갑자기 은호의 눈앞에 강시열의 성공한 미래가 보였고, 그의 품에 안겨 쓰러져 예측 불가한 전개를 예고했다.\n\n‘오늘부터 인간입니다만’ 2회는 이날 오후 9시 50분에 방송한다.\n\n김현식 ()",
    "link": "https://v.daum.net/v/20260117115844497",
    "type": "daum_enter",
    "newTitle": "오늘부터 인간입니다만 첫방 시청률 3%대, 모범택시3와 비교되는 성적표",
    "newArticle": [
      {
        "title": "여러분, 오늘 진짜 마음 아픈 소식 들으셨어요?",
        "content": "아니, 세상에... ‘모범택시3’의 후속으로 야심차게 시작한 SBS 새 금토드라마 ‘오늘부터 인간입니다만’의 첫 방송 시청률이 3.7%로 출발했다는 소식을 듣고 정말 깜짝 놀랐어요. ‘모범택시3’가 첫 방송 때 무려 9.5%를 기록하고, 종영할 때는 13.3%라는 엄청난 시청률로 유종의 미를 거뒀던 걸 생각하면... 이번 ‘오늘부터 인간입니다만’의 출발이 좀 아쉽게 느껴지는 건 저만 그런 걸까요? 물론 첫 방송 시청률만으로 모든 걸 판단할 순 없겠지만, 워낙 ‘모범택시’ 시리즈가 큰 사랑을 받았던 만큼, 기대감이 컸던 건 사실이니까요. 그래도 판타지 로맨스물이라는 새로운 장르에, 김혜윤 배우와 로몬 배우의 조합이라니! 뭔가 신선하고 재미있을 것 같다는 기대감도 있었는데 말이죠. 이런 소식을 들으면 괜히 저도 마음이 싱숭생숭해지는 것 같아요. 앞으로 어떤 이야기로 시청자들을 사로잡을지, 정말 지켜봐야 할 것 같아요."
      },
      {
        "title": "MZ 구미호와 자기애 과잉 인간, 독특한 설정의 두 주인공",
        "content": "‘오늘부터 인간입니다만’은 제목부터 범상치 않죠? ‘인간이 되기 싫은 MZ 구미호’ 은호(김혜윤 분)와 ‘자기애 과잉 인간’ 강시열(로몬 분)의 이야기를 그린 판타지 로맨스라니, 벌써부터 머릿속에서 온갖 상상이 펼쳐지는데요. 아니, 구미호가 인간이 되기 싫어한다니, 그게 무슨 말인가요? 보통 구미호 하면 인간이 되고 싶어서 안달복달하는 이야기들이 많았잖아요? 그런데 이 은호는 수백 년간 쌓은 도력을 이용해 인간에게 대가를 받고 소원을 들어주는 일을 하면서, ‘선행은 작은 것도 삼가고, 악행은 큰 것만 삼가는 것’이라는 자신만의 원칙을 지키고 있다니, 뭔가 반전 매력이 넘치는 캐릭터인 것 같아요. 인간이 되지 않기 위한 은호 나름의 노력이라니, 얼마나 흥미로운 설정인지 모르겠어요. 반면에 강시열은 축구 훈련과 아르바이트가 전부인 ‘가난한 천재’라고 하니, 이 두 사람이 만나 어떤 케미스트리를 보여줄지 벌써부터 기대가 됩니다. 김혜윤 배우야 워낙 탄탄한 연기력으로 어떤 캐릭터든 찰떡같이 소화하는 배우잖아요. 이번에는 MZ 구미호라는 새로운 역할에 도전하는데, 얼마나 매력적으로 그려낼지 정말 궁금하고요. 로몬 배우도 ‘지금 우리 학교는’에서 강렬한 인상을 남겼는데, 이번에는 어떤 새로운 모습을 보여줄지 주목해야 할 것 같아요."
      },
      {
        "title": "운명적인 만남, 예측불가한 사건의 연속",
        "content": "드라마 1회에서는 인간 세상을 제 세상처럼 누리며 살아가는 MZ 구미호 은호의 일상이 그려졌어요. 그러다가 강시열과 현우석(장동주 분)을 우연히 보게 되죠. 은호는 둘 중 누군가의 성공한 미래를 예견하는데, 그 예언이 현우석을 향한 것이었다는 점이 흥미로워요. “제법 유명한 인간이 될 것 같아. 한번 봐버린 일은 틀림없이 일어나지”라는 대사에서 은호의 특별한 능력을 엿볼 수 있었는데요. 그런데 그날 밤, 이들의 운명적인 만남이 시작되죠. 인간이 되어야 한다는 파군(주진모 분)의 잔소리 같은 경고를 듣고 돌아오던 은호가 담벼락을 넘어온 공에 맞는 황당한 사고를 당하고, 그 공을 주우러 온 강시열에게 “넌 그냥 ‘인간1’이 될 거야”라며 뼈 있는 한마디를 날립니다. 바로 그때, 그들 근처에서 교통사고가 발생하고, 강시열은 곧 함께 있던 현우석이 차에 치여 쓰러져 있는 충격적인 장면을 목격하게 됩니다. 그것도 모자라 가해자로 추정되는 운전자가 도망치는 모습까지! 결국 현우석은 의식을 잃고 응급실로 실려 가고, 강시열은 경찰서에서 목격자 진술을 하게 되는데요. 여기서 잠깐, 자수를 하러 온 사람이 있었지만 강시열은 진범의 얼굴을 똑똑히 기억하고 있었다는 점! 이 장면에서 긴장감이 확 올라가는 것을 느꼈답니다. 과연 앞으로 이 사건이 어떻게 전개될지, 그리고 은호와 강시열의 관계는 어떻게 얽히게 될지, 정말 궁금증을 자아내게 하는 첫 회였어요."
      },
      {
        "title": "재벌 4세의 만행과 구미호의 개입, 흥미진진한 전개 예고",
        "content": "사고의 진범이 금수그룹 후계자인 재벌 4세 이윤(최승윤 분)이라는 사실이 밝혀지면서 사건은 더욱 복잡해집니다. 이윤은 나쁜 짓을 골라서 하고 돈으로 모든 걸 해결하려는 인물로, 은호의 VIP 고객이기도 했다니, 관계가 정말 얽히고설켰네요. 운전 기사에게 죄를 뒤집어씌우려 했던 이윤은 강시열 때문에 계획이 틀어지자, 은호의 명함에 불을 붙여 그를 소환합니다. 은호는 이윤의 의뢰를 받고 강시열에게 접근하는데, 그 목적이 바로 강시열의 기억 속 지난밤의 일들을 도력으로 지우려는 것이었다니... 와, 정말 머리 아픈 상황이 벌어지고 있는 거죠. 그런데 여기서 반전! 은호는 강시열의 도력을 사용하려던 찰나, 갑자기 그의 성공한 미래를 보게 되고, 그의 품에 안겨 쓰러지면서 예측 불가한 전개를 예고합니다. 이게 무슨 상황인가요? 은호가 강시열의 미래를 보게 된 이유는 뭘까요? 그리고 강시열에게 안겨 쓰러진 이유는 또 무엇일까요? 1회 엔딩이 이렇게 떡밥을 던지면서 다음 회를 기대하게 만들 줄이야! ‘오늘부터 인간입니다만’ 2회는 이날 오후 9시 50분에 방송된다고 하니, 저처럼 궁금증 폭발하신 분들은 꼭 본방 사수하셔야 할 것 같아요. 판타지 로맨스라는 장르에 스릴러적인 요소까지 가미되면서 더욱 흥미로운 이야기가 펼쳐질 것 같은 예감이 듭니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 첫 방송 시청률만 봤을 때는 조금 걱정이 되기도 했어요. ‘모범택시’ 시리즈의 엄청난 인기 때문에 더 큰 기대를 했던 것도 사실이고요. 하지만 1회 내용을 찬찬히 살펴보니, 왜 이 드라마가 ‘모범택시’의 후속으로 편성되었는지 알 것 같기도 하더라고요. 확실히 신선하고 독특한 설정, 그리고 매력적인 캐릭터들이 이야기를 이끌어가는 힘이 있더라고요. 특히 김혜윤 배우의 능글맞으면서도 귀여운 MZ 구미호 연기는 정말 시청자들을 단숨에 사로잡을 만한 매력이 있었어요. 로몬 배우와의 케미도 앞으로가 기대되구요. 물론 판타지 요소가 낯설게 느껴질 수도 있겠지만, 저는 오히려 이런 독특한 설정이 앞으로 드라마를 더욱 풍성하게 만들 거라고 생각해요. 예측 불허의 사건 전개와 반전, 그리고 두 주인공의 로맨스까지! 저는 ‘오늘부터 인간입니다만’이 분명 회를 거듭할수록 시청자들의 마음을 사로잡을 거라고 믿습니다. 앞으로 저는 매주 금요일, 토요일 밤 9시 50분마다 SBS 채널 앞에서 본방 사수할 준비를 할래요. 혹시라도 아직 안 보신 분들이 있다면, 망설이지 마시고 한번 도전해보세요! 분명 후회하지 않으실 거예요. 저와 함께 이 흥미진진한 판타지 로맨스의 세계로 빠져들 준비 되셨나요?"
      }
    ],
    "hashTag": [
      "#오늘부터인간입니다만",
      "#SBS드라마",
      "#김혜윤",
      "#로몬",
      "#MZ구미호",
      "#판타지로맨스",
      "#드라마리뷰",
      "#모범택시3후속"
    ]
  },
  {
    "title": "'흑백2' 임성근, 학폭 의혹 차단 \"학교 안 다녀서 학폭 없다\"[스타이슈]",
    "article": "[스타뉴스 | 김노을 기자]\n\n'흑백요리사2' 임성근 셰프가 학교 폭력(학폭) 의혹을 사전 차단했다.\n\n16일 임성근 유튜브 채널 '임짱TV'에는 '초간단 육개장 레시피'라는 제목의 영상을 게재했다.\n\n이날 임성근은 요리를 하던 중 돌연 카메라를 응시하며 \"내가 폭력적으로 요리를 하냐\"고 스스로 의문을 드러냈다.\n\n그는 \"보시는 분들이 '임짱은 요리가 폭력적이다'라고 하신다. 그런데 저는 순한 사람이다. 손이 빠른 거다. 폭력적인 게 아니\"라며 웃음을 터뜨렸다.\n\n이어 \"어떤 분은 '임짱 성격이 와일프하니까 학폭에 연루돼 있는 거 아니냐'고 하시기도 하더라. 그런데 전느 학교를 안 다녀서 학폭 (논란이) 없다\"고 의혹을 사단 차단했다.\n\n그러면서 \"중학교 3학년 때 집 나와가지고 일 하다가 다시 잡혀가지고 고등학교 입학하자마자 또 나왔다. 학폭을 할 시간이 없었다. 걱정 안 하셔도 된다\"고 당부했다.\n\n임성근은 넷플릭스 오리지널 예능 '흑백요리사2'에 출연해 화제를 모았다.",
    "link": "https://v.daum.net/v/20260117121326627",
    "type": "daum_enter",
    "newTitle": "임성근 셰프 학폭 논란 싹 정리? 그는 왜 학교를 안 갔을까",
    "newArticle": [
      {
        "title": "아니, 여러분! 오늘 진짜 속보 들으셨어요?",
        "content": "세상에, 제가 지금 뭘 본 건가요? 우리 '흑백요리사2'에서 맹활약하시는 임성근 셰프님 얘기인데, 아니 이런 의혹이 불거졌다는 소식을 듣고 얼마나 마음이 철렁했는지 몰라요. 막 요리하시면서 카리스마 넘치시고, 때로는 진솔한 모습 보여주시면서 우리에게 큰 즐거움을 주셨잖아요. 근데 이런 민감한 이야기가 나오니까 진짜… 아, 어떡하죠? 저처럼 임성근 셰프님 좋아하시는 분들은 아마 다들 저랑 같은 마음이실 거예요. 갑자기 훅 들어온 이 소식에 얼마나 놀라고 당황스러웠을까요. 마치 내 일처럼, 우리 주변 사람 일처럼 느껴져서 더 마음이 아프네요. 부디 아무 일 없이 잘 마무리되었으면 좋겠다는 간절한 바람뿐입니다. 그의 따뜻한 요리처럼, 그의 마음도 언제나 온기 가득하길 바라봅니다. 이 소식을 듣고 저만 놀란 건 아닐 거예요. 모두가 숨죽이고 상황을 지켜보고 있을 거예요."
      },
      {
        "title": "임성근 셰프, 그의 특별했던 성장 과정",
        "content": "임성근 셰프님, 사실 '흑백요리사2'에서 처음 뵙게 된 건 아니죠? 이전부터도 그의 독특한 이력과 열정적인 모습은 방송계에서 꽤나 회자되었던 인물이거든요. 그가 이렇게 훌륭한 셰프로, 방송인으로 자리매김하기까지 얼마나 많은 어려움이 있었을까요? 오늘 그의 해명에서 '학교를 안 다녔다'는 말이 나왔는데, 이게 정말 그의 인생에 있어서 얼마나 큰 전환점이 되었을지 상상조차 되지 않아요. 대부분의 사람들은 당연하게 학교라는 울타리 안에서 사회생활을 배우고 친구들과 추억을 쌓잖아요. 그런데 그는 어린 나이에 홀로 세상에 나와 자신만의 길을 개척해야 했다는 거잖아요. 생각만 해도 짠하고, 그 용기가 대단하게 느껴져요. 고등학교 입학하자마자 다시 나왔다는 그의 말에서, 당시 얼마나 절박했는지, 얼마나 빨리 어른이 되어야 했는지가 느껴지는 것 같아요. 그의 그런 굴곡진 성장 과정이 지금의 그를 만든 밑거름이 되었을 테고, 그 과정에서 겪었을 수많은 고난들을 이겨냈다는 사실 자체만으로도 우리는 박수를 보내줘야 하지 않을까요?"
      },
      {
        "title": "요리도 와일드한데? 임성근 셰프의 솔직 고백!",
        "content": "아니, 그런데 말이에요. 임성근 셰프님이 유튜브 영상에서 직접적으로 딱! 짚어서 이야기하신 거 들으셨어요? '요리가 폭력적이냐'고 스스로 질문을 던지시면서 '손이 빠른 것뿐, 폭력적인 게 아니다'라고 웃음으로 넘기셨다는 거잖아요. 얼마나 재치 있게 상황을 풀어가시는지, 역시 셰프님은 다르다 싶었어요. 그러면서 결정적으로! '학교를 안 다녀서 학폭 없다'라고 딱 선을 그으신 거예요. 와, 이걸 이렇게 명쾌하게 이야기해 버리시다니. 의혹이 생기기도 전에, 혹은 불필요한 오해가 생기기 전에 미리 차단해버리는 그 스케일! 정말 대단하시죠. '중학교 3학년 때 집 나와서 일하다가, 다시 잡혀왔는데 고등학교 입학하자마자 또 나왔다. 학폭할 시간이 없었다.' 이 말 한마디 한마디에 얼마나 많은 이야기가 담겨 있을까요. 학창 시절이라는, 보통의 사람들이 친구들과 함께 시간을 보내며 사회성을 배우는 그 시기를 그는 오롯이 생존을 위해, 생업을 위해 보내야 했다는 거잖아요. 그러니 어떻게 학폭 같은 것에 연루될 시간이 있었겠어요. 정말 솔직하고, 또 너무나 당연한 이야기라서 오히려 더 와닿았어요."
      },
      {
        "title": "진짜 억울함은 사라지고, 그의 진정성만 남다",
        "content": "이번 임성근 셰프님의 해명은 단순히 의혹을 덮으려는 게 아니라는 생각이 들었어요. 오히려 '나는 이런 사람이고, 이런 이유 때문에 그런 일에 연루될 수 없었다'는 그의 진솔한 이야기로 다가왔거든요. 우리는 때로 겉모습이나 일부의 모습만 보고 사람을 판단하곤 하잖아요. 그의 강한 카리스마나 때로는 다소 거칠어 보이는 듯한 모습 때문에 오해하는 사람들도 있었을 거고요. 하지만 이번 그의 발언을 통해, 우리는 그의 숨겨진 과거와 그의 진솔한 면모를 다시 한번 들여다보게 된 것 같아요. '걱정 안 하셔도 된다'는 그의 당부는, 우리에게 더 이상 그를 의심하지 말고 그의 삶을 응원해달라는 메시지로도 들렸어요. 오히려 그의 굴곡진 성장 과정과 척박한 환경 속에서도 묵묵히 자신의 길을 걸어온 그의 노력이 얼마나 대단한지를 다시금 느끼게 해줬죠. 이번 사건을 통해 그의 진정성이 더욱 빛을 발하게 된 계기가 되었다고 생각해요. 그의 따뜻한 요리처럼, 그의 마음도 우리에게 더 깊이 전달될 것만 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때, '아이고, 또 이런 일이…' 싶었어요. 하지만 기사를 자세히 읽고 임성근 셰프님의 유튜브 영상까지 찾아보면서, 오히려 그의 뚝심과 솔직함에 감탄하게 되었어요. 학폭 논란이라니, 얼마나 마음이 무겁고 힘들었을까요. 그런데도 이렇게 당당하게, 그리고 명확하게 자신의 상황을 설명하는 모습이 정말 인상 깊었습니다. '학교를 안 다녀서 학폭이 없다'는 그의 말은, 단순한 변명이 아니라 그의 인생 그 자체를 담고 있는 한마디였다는 생각이 들어요. 앞으로 저는요, 누군가를 섣불리 판단하기보다는 그의 이야기에 귀 기울이고, 그의 삶을 존중하는 사람이 되려고 노력할 거예요. 그리고 임성근 셰프님, 앞으로도 '흑백요리사2'와 같은 멋진 방송에서, 또 그의 따뜻한 요리로 우리에게 즐거움을 선사해주시길 응원합니다! 그의 앞날에 늘 꽃길만 가득하길 진심으로 바라요. 다시 한번, 그의 진솔함에 박수를 보냅니다."
      }
    ],
    "hashTag": [
      "#임성근",
      "#흑백요리사2",
      "#학폭논란",
      "#학폭의혹",
      "#셰프",
      "#요리사",
      "#방송인",
      "#성장스토리",
      "#솔직고백",
      "#진정성"
    ]
  },
  {
    "title": "최강록, '흑백2' 중도 하차할 뻔…\"돈 들인 연출 보고 무르지는 않아\"[인터뷰③]",
    "article": "[텐아시아=류예지 기자]\n\n최강록이 '흑백요리사2' 중도에 하차할뻔한 사연을 공개했다.\n\n16일 서울 종로구 삼청동에 위치한 한 카페에서 넷플릭스 '흑백요리사2' 우승자 최강록과의 인터뷰를 진행했다. 13년 만에 취재진을 만난다는 그는 다소 긴장한 모습이 역력했다.\n\n최강록은 지난 시즌1에서 탈락 후 이번 시즌에 '히든 백수저'로서 재도전하며 최후의 1인 자리까지 올랐다. 결승 당시 그는 깨두부를 넣은 국물 요리와 소주로 최종 우승을 차지했다.\n\n특히 최강록은 파이널에 가장 먼저 진출한 출연자가 됐다. 그는 첫 번째 세미파이널 미션인 '무한 요리 천국'에서 최고 점수를 받으며 파이널 진출을 확정 지었다.\n\n이날 김학민 PD는 \"최강록 셰프에게 기회를 드렸다기보다는 부탁을 드린 입장이다. 쉽지 않은 결정이셨을 거다. 심지어 늘 그렇듯이 룰을 말씀 안 드렸다. 본인이 히든 백수저인지도 모르고 출연하셨다. 더욱이 두 심사위원(안성재, 백종원)에게 동시에 오케이를 받아야 하는 상황이지 않았나. 근데도 말씀 못 드렸다\"고 말했다.\n\n이에 최강록은 \"두 명에게 합격을 받아야 한다는 점이 굉장히 공포스러웠고 무르고 싶었다. 그러다 조리대가 아래에서 위로 올라오는 연출을 보게 되었다. (연출에) 돈을 많이 들이신 것 같아서 무르지는 않았다\"고 너스레를 떨었다.",
    "link": "https://v.daum.net/v/20260117120240539",
    "type": "daum_enter",
    "newTitle": "최강록 흑백요리사2 중도 하차 위기 극복 비하인드 스토리",
    "newArticle": [
      {
        "title": "어머나! 13년 만의 재회, 최강록 셰프의 뜨거운 도전기",
        "content": "여러분, 오늘 정말 깜짝 놀랄 만한 소식을 가지고 왔어요! 바로 넷플릭스 '흑백요리사2'의 우승자인 최강록 셰프님의 인터뷰 내용인데요. 세상에, 13년 만에 취재진을 만난다는 그 떨림, 얼마나 대단했을까요? 마치 오랜만에 고향에 돌아온 느낌이랄까요? 최강록 셰프님은 시즌1에서 정말 아쉽게 탈락했지만, 이번 시즌2에 '히든 백수저'라는 특별한 기회로 다시 돌아와 당당히 최후의 1인, 우승자 자리에 올랐잖아요. 결승에서 깨두부를 넣은 국물 요리와 소주라는, 정말 상상도 못 했던 조합으로 우승이라니! 얼마나 많은 노력과 열정이 담겼을지, 상상만 해도 가슴이 웅장해지더라고요. 특히 파이널에 가장 먼저 진출했다는 사실만 봐도 그의 실력이 얼마나 대단한지 알 수 있죠. 첫 번째 세미파이널 미션 '무한 요리 천국'에서 최고 점수를 받으며 당당히 결승 진출을 확정 짓는 모습, 정말 영화 같았어요. 그동안 얼마나 많은 밤을 새워가며 레시피를 연구하고, 자신과의 싸움을 했을지… 생각하면 할수록 감동이에요."
      },
      {
        "title": "알고 보면 더 놀라운 '히든 백수저'의 숨겨진 이야기",
        "content": "근데 말이죠, 최강록 셰프님이 이번 '흑백요리사2'에 출연하기까지 정말 파란만장한 사연이 있었다는 거, 알고 계셨어요? 김학민 PD님 인터뷰를 보니까, 최강록 셰프님께는 기회를 드렸다기보다는 거의 '부탁'을 드린 입장이셨다고 해요. 그것도 두 분의 쟁쟁한 심사위원, 안성재 셰프님과 백종원 대표님에게 동시에 합격을 받아야 한다는 어마어마한 미션을 받고도, 본인이 '히든 백수저'라는 사실조차 모르고 출연했다는 거예요! 세상에, 이게 말이 되나요? 마치 비밀 요원이 임무를 수행하듯, 아무것도 모른 채 엄청난 도전을 했다는 건데… 그 용기가 정말 대단하지 않나요? 보통 이런 상황이면 당황하고 망설였을 텐데, 최강록 셰프님은 그런 상황에서도 묵묵히 자신의 실력을 보여주셨다는 게 정말 존경스럽더라고요. PD님 입장에서도 얼마나 조심스럽고 또 기대가 됐을지, 그 마음이 고스란히 느껴졌어요. 최강록 셰프님 자체가 이미 '히든 백수저'였던 거죠!"
      },
      {
        "title": "와, 정말 깜짝 놀랄 뻔! 과감한 연출에 '하차'를 고민했다고?",
        "content": "그런데 말입니다, 여러분! 인터뷰 내용 중에 제가 정말 귀를 쫑긋하게 만든 부분이 있었어요. 최강록 셰프님이 '두 명의 심사위원에게 합격을 받아야 한다'는 사실이 너무 공포스러워서, 심지어 '무르고 싶었다'고 솔직하게 털어놓으셨다는 거예요! 와, 진짜 상상이나 가세요? 수많은 노력 끝에 얻은 기회인데, 그런 압박감 때문에 포기하고 싶다는 생각이 들 정도였다니… 얼마나 긴장되고 떨렸을까요. 저 같으면 아마 심장이 덜컹했을 것 같아요. 그런데 말이죠, 바로 그 순간! 조리대가 아래에서 위로 올라오는 그 연출을 보셨다고 해요. 그 순간, '아, 이건 돈을 정말 많이 들인 연출인데, 여기서 무를 수는 없다!'라고 결심하셨다는 거예요. 세상에, 그 섬세한 디테일까지 캐치하시다니! 단순히 요리 실력뿐만 아니라, 현장의 분위기와 연출까지 파악하는 그런 넓은 시야가 정말 프로셰프의 모습이 아닌가 싶어요. 그런 과감하고도 스케일이 큰 연출 덕분에 최강록 셰프님을 계속 볼 수 있었던 거잖아요? 정말이지, 포기하지 않은 그의 선택에 박수를 보냅니다!"
      },
      {
        "title": "연예계, 늘 화제 중심! 흑백요리사2가 던진 메시지",
        "content": "사실 '흑백요리사2'는 단순히 요리 경연 프로그램 이상의 의미를 가지고 있다고 생각해요. 이번 최강록 셰프님의 인터뷰를 통해서도 그걸 다시 한번 느낄 수 있었는데요. '히든 백수저'라는 콘셉트 자체가 우리 사회에 던지는 메시지가 크잖아요. 숨겨진 재능을 발굴하고, 기회를 통해 잠재력을 폭발시키는 모습은 많은 사람들에게 희망과 영감을 주죠. 게다가 최강록 셰프님이 보여준 '포기하지 않는 도전 정신'은 정말이지 요즘 시대에 꼭 필요한 덕목이라고 생각해요. 물론, 대중들의 반응 역시 뜨거웠어요. 그의 이야기에 공감하며 응원의 메시지를 보내는 팬들이 정말 많았죠. '어려움 속에서도 빛나는 재능', '끝까지 포기하지 않는 열정'… 이런 키워드들이 온라인 커뮤니티를 뜨겁게 달구기도 했고요. '흑백요리사2'는 앞으로도 이런 긍정적인 에너지를 전달하며, 우리 사회에 잔잔한 울림을 줄 것이라고 믿어요."
      },
      {
        "title": "솔직한 후기: 최강록 셰프님, 제 마음을 울렸어요!",
        "content": "오늘 최강록 셰프님의 인터뷰 내용을 전해드리면서, 저도 모르게 감탄사를 연발하게 되었어요. 13년이라는 긴 시간 동안 묵묵히 자신의 길을 걸어오셨고, 수많은 어려움 속에서도 포기하지 않고 꿈을 향해 나아가는 모습… 정말이지 제 마음을 깊이 울렸습니다. 특히, '돈 들인 연출을 보고 무르지는 않았다'는 그 한마디에 그의 프로페셔널함과 긍정적인 마인드가 고스란히 느껴졌어요. 앞으로 저도 최강록 셰프님처럼 어떤 어려움에 부딪히더라도, 포기하지 않고 제 길을 묵묵히 걸어가는 사람이 되도록 노력해야겠어요. 또한, '흑백요리사2'라는 프로그램 자체가 숨겨진 재능을 발굴하고, 도전을 응원하는 긍정적인 메시지를 담고 있다는 점이 정말 마음에 들어요. 앞으로도 이런 좋은 프로그램들이 많이 제작되어서, 우리 사회에 희망의 빛을 더 많이 비춰주기를 바라봅니다. 최강록 셰프님, 정말 응원합니다! 당신의 앞날을 진심으로 축복해요!"
      }
    ],
    "hashTag": [
      "#최강록",
      "#흑백요리사2",
      "#넷플릭스",
      "#셰프",
      "#요리",
      "#도전",
      "#성공",
      "#감동",
      "#인터뷰",
      "#백종원",
      "#안성재",
      "#히든백수저",
      "#주방",
      "#요리스타그램"
    ]
  },
  {
    "title": "‘흑백2’ 우승자 요리 어디서 먹나요, 최강록 “중년에 국수집하며 늙어 갈래”(넷플릭스)",
    "article": "[뉴스엔 이슬기 기자]\n\n'흑백요리사2' 우승자 최강록이 국수집을 차리고 싶다 했다.\n\n1월 16일 '넷플릭스 코리아' 채널에는 '최강이 되는 기록, 최강록...을! 이야기하다'라는 제목의 영상이 올라왔다.\n\n이날 최강록은 \"큰 변화는 없고 음식 관련 일을 하며 지내고 있다. 기회가 많이 오는 거 같다. 전부할 수는 없지만 할 수 있는 걸 하고 있다\"라고 근황을 전했다.\n\n그러면서 \"지금 가게 하면 너무 힘들 거 같다. 조금 지난 후에 할 여건이 되면 그때 식당을 하나 열고 싶다\"고 전했다.\n\n제작진이 메뉴에 대해 묻자, 최강록은 \"중년이 되었을 때 어떤 요리를 할까 싶은데. 제 머리 속에는 '국수'가 있습니다. 국수집을 하면서 늙어가고 싶습니다\"라고 답했다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260117115505481",
    "type": "daum_enter",
    "newTitle": "흑백요리사2 우승자 최강록 중년에 국수집 열고 늙어가고 싶다니",
    "newArticle": [
      {
        "title": "세상에… 흑백요리사2 우승자의 꿈, 듣기만 해도 마음이 따뜻해지네요",
        "content": "여러분, 오늘 정말 놀랍고도 따뜻한 소식 하나 들고 왔어요. 바로 넷플릭스에서 센세이션을 일으켰던 ‘흑백요리사2’의 우승자, 최강록 님에 대한 이야기인데요. 아니, 이 분이 앞으로의 삶에 대한 꿈을 이야기했는데… 듣기만 해도 제 마음이 몽글몽글해지고, 괜히 제 미래까지도 그려보게 되는 거 있죠? ‘큰 변화는 없고 음식 관련 일을 하며 지내고 있다’는 그의 말에서부터 뭔가 범상치 않은 기운이 느껴졌는데, 아니나 다를까! 앞으로의 계획을 묻는 제작진의 질문에 그는 참으로 담담하면서도 깊은 울림을 주는 답변을 내놓았습니다. ‘지금 가게 하면 너무 힘들 거 같다. 조금 지난 후에 할 여건이 되면 그때 식당을 하나 열고 싶다’고요. 아니, 생각해 보세요. 치열한 경쟁의 서바이벌 프로그램에서 최고의 자리에 올랐던 그가, 단순히 돈을 벌기 위해서가 아니라 ‘여건이 되면’이라고 말하는 겸손함이라니. 단순히 음식을 만드는 사람을 넘어, 삶의 지혜와 연륜이 느껴지는 발언이었어요. 역시 찐은 다르다니까요. 얼마나 많은 고민과 성찰을 했을지, 그 깊이가 느껴져서 저는 이미 감동입니다. 여러분은 어떠신가요? 이 소식을 듣고 어떤 생각이 드셨어요?"
      },
      {
        "title": "최강록 셰프, 그의 요리 여정에 담긴 진심과 노력",
        "content": "‘흑백요리사2’ 기억하시죠? 단순히 요리 실력만으로 승부를 가르는 프로그램이 아니었어요. 흑백이라는 콘셉트 자체가 주는 압박감, 그리고 매 라운드마다 마주해야 하는 혹독한 평가 속에서 그는 정말 빛났거든요. 단순히 재료를 다루는 기술을 넘어, 그 안에 담긴 이야기와 철학까지 풀어내면서 심사위원들을 사로잡았잖아요. 특히 최강록 님은 차분하면서도 섬세한 감성으로 많은 시청자들의 마음을 사로잡았어요. 그의 요리 하나하나에는 그동안 쌓아온 경험과, 음식을 향한 진심이 고스란히 담겨 있었죠. 때로는 예상치 못한 결과에 좌절하기도 했겠지만, 결국 최고의 자리에 오르기까지 얼마나 많은 땀과 노력이 있었을까요? 저는 그 과정에서 보여준 그의 끈기와 열정, 그리고 인간적인 면모들이 너무 좋았어요. 단순히 ‘우승자’라는 타이틀을 넘어, 그가 보여준 진정성은 앞으로 그가 어떤 일을 하든 응원하게 만드는 힘이 될 거라고 생각해요. 그가 단순히 요리를 잘하는 사람을 넘어, 삶 자체를 깊이 있게 탐구하는 사람이라는 걸 이번 인터뷰를 통해 다시 한번 느꼈습니다."
      },
      {
        "title": "중년의 국수집, 최강록 셰프가 꿈꾸는 따뜻한 풍경",
        "content": "기사의 핵심은 바로 이겁니다, 여러분! 제작진이 메뉴에 대해 묻자, 최강록 님이 딱 한 마디로 답했어요. ‘중년이 되었을 때 어떤 요리를 할까 싶은데. 제 머리 속에는 ‘국수’가 있습니다. 국수집을 하면서 늙어가고 싶습니다.’… 세상에. 이 말을 듣고 안 울 수가 없었어요. 으아앙! 😭 아니, ‘국수집’이라니요! 화려하고 복잡한 코스 요리가 아닌, 가장 서민적이고 정겨운 ‘국수’를 자신의 꿈으로 삼았다는 게 너무 감동적이지 않나요? 마치 우리네 할머니, 할아버지가 운영하시는 오랜 국수집의 풍경이 눈앞에 그려지는 것 같아요. 따뜻한 육수에 쫄깃한 면발, 그리고 정갈한 고명까지. 누구나 편하게 와서 한 끼 식사를 하며 온기를 나눌 수 있는 그런 공간 말이에요. ‘국수집을 하면서 늙어가고 싶다’는 그의 말에서, 치열한 경쟁의 세계에서 잠시 벗어나, 삶의 속도를 늦추고 진정한 행복을 추구하려는 그의 깊은 내면을 엿볼 수 있었습니다. 단순히 음식을 파는 곳이 아니라, 그곳에서 사람들과 소통하고, 삶의 희로애락을 나누며 함께 늙어가는 삶. 이것이야말로 진정한 워라밸, 아니 워라라이프(Work-Life)가 아닐까요? 저도 모르게 ‘우리 동네에 국수집 열어주세요!’ 하고 외치고 싶어졌답니다."
      },
      {
        "title": "대중들의 뜨거운 반응, 역시 진심은 통하는군요!",
        "content": "여러분, 이거 그냥 최강록 님 혼자만의 생각이 아니에요! 이 소식이 알려지고 나서 정말 많은 분들이 ‘나도 저런 국수집 가고 싶다’, ‘인생 국수집 될 것 같다’면서 뜨거운 반응을 보이고 있다고 하더라고요. 아니, 생각해보세요. ‘흑백요리사2’라는 프로그램으로 이미 실력을 인정받은 셰프가, 화려함보다는 소박하고 정겨운 ‘국수집’을 꿈꾼다는 자체가 많은 사람들에게 큰 울림을 주는 거죠. 뭔가 ‘성공’이라는 단어에 대한 우리 사회의 고정관념을 깨뜨리는 느낌이랄까요? 단순히 돈을 많이 벌고, 높은 곳에 올라가는 것만이 성공이 아니라, 자신이 좋아하는 일을 하면서 소박하지만 행복한 삶을 살아가는 것도 얼마나 멋진 성공인가를 보여주는 듯했어요. 댓글 하나하나가 다 훈훈하더라고요. ‘응원합니다’, ‘돈쭐 내러 갈게요’ 같은 따뜻한 응원들이 쏟아지고 있었죠. 역시 사람들은 진심을 알아본다니까요. 그의 꿈을 향한 진솔한 고백이 많은 사람들의 마음을 움직였고, 그 진심은 곧 뜨거운 지지와 응원으로 돌아오고 있는 것 같습니다. 그의 꿈이 현실이 되는 날, 분명 많은 사람들이 그의 국수집을 찾아 따뜻한 한 끼와 함께 그의 진심을 응원하게 될 거예요."
      },
      {
        "title": "솔직한 후기: 제 인생의 국수집은 과연 어디일까요?",
        "content": "솔직히 말하면, 이 기사를 읽고 한참 동안 멍 때렸어요. ‘국수집을 하면서 늙어가고 싶다’니… 그 말이 어찌나 아름답게 들리던지요. 저도 얼마 전에 제 진로에 대해 이런저런 고민이 많았거든요. 뭔가 거창한 목표를 세워야 할 것 같고, 남들보다 뒤처지면 안 된다는 압박감도 있었고요. 그런데 최강록 님의 인터뷰를 보고 나니까, ‘행복’에 대한 제 생각을 다시 한번 하게 됐어요. 꼭 화려하고 대단한 무언가가 아니더라도, 내가 진정으로 좋아하고, 하면서 마음이 편안해지는 그런 일을 찾는 것이 중요하겠다는 생각이 들었습니다. 그래서 저도 오늘부터 제 인생의 ‘국수집’은 무엇일지, 조금 더 진지하게 고민해보려고 해요. 어쩌면 지금 제가 하고 있는 이 블로그 활동 자체가 제 인생의 ‘국수집’이 될 수도 있고요? 하하. 아무튼! 최강록 님의 꿈을 진심으로 응원합니다. 그의 국수집이 꼭 활짝 열리기를, 그리고 그곳에서 그는 누구보다 행복하게 늙어가시기를 바라요. 저도요, 제 인생의 국수집을 찾아서 더욱 의미 있고 행복한 삶을 살아갈 수 있도록 노력할 겁니다! 여러분도 오늘, 잠시 멈춰 서서 여러분의 ‘인생 국수집’은 무엇인지 한번 생각해보시는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#최강록",
      "#흑백요리사2",
      "#넷플릭스",
      "#국수집",
      "#꿈",
      "#인생",
      "#응원"
    ]
  },
  {
    "title": "손태진, 미모의 모친 얼굴 공개‥부모님께 카드 드린 효자 아들(편스토랑)",
    "article": "[뉴스엔 박양수 기자]\n\n‘신상출시 편스토랑’ 역대급 엄친아 편셰프 손태진이 떴다.\n\n1월16일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’/연출 윤병일)에는 서울대 출신 대표 엄친아 가수 손태진이 신입 편셰프로 출격했다. 훤칠한 키에 서바이벌에 나갔다 하면 우승을 거머쥐는 ‘1등 가수’ 손태진은 ‘편스토랑’을 통해 반전 넘치는 생애 첫 독립 일상을 공개했다. 무엇보다 손태진이 부모님을 살뜰히 챙기는 효자가 될 수밖에 없었던 이유가 공개돼 뭉클함을 자아냈다. 이날 방송은 닐슨코리아 전국 기준 시청률3.7%를 기록했다.\n\n이날 알람 소리에 눈을 뜬 손태진은 침대 위에서 휴대전화로 미국, 중국, 프랑스 등 세계 각국의 뉴스를 자막 없이 시청해 눈길을 끌었다. 사실 손태진은 어린 시절 싱가포르로 이민을 가16년의 해외살이를 통해 다양한 언어를 습득했다고. 영어, 중국어, 프랑스어, 이태리어 등 다국어 능력자인 손태진은 해당 언어들을 잊지 않기 위해 틈나는 대로 뉴스를 시청한다고.\n\n그렇게 한참 뉴스를 보다가 침대에서 일어난 손태진은 “배고파”라며 거실로 나갔다. 그런데 이때부터 대반전이 펼쳐졌다. 거실 이곳저곳에 이삿짐들이 그대로 방치돼 있던 것. 손태진은 “이사한 지3주 됐다. 처음으로 완벽히 독립했다. 최근에 너무 바빠서 정리를 하지 못했다”라고 말했다. 이어 손태진은 흡사 꽃거지 같은 비주얼로 상자를 뒤적여 충격을 안겼다.\n\n결국 먹을 것을 찾지 못한 손태진은 자연인 비주얼 그대로 같은 건물 다른 층의 집으로 가, 자연스럽게 비밀번호를 누르고 들어갔다. 알고 보니 이곳은 손태진의 부모님의 집이라고. 아버지의 분가 조건으로 가까이 살게 된 것. 손태진은 “나만의 공간이 생긴 것만으로도 설렌다”라고 했다.\n\n손태진의 어머니가 배고프다는 아들을 반겼다. 우아한 미소가 돋보이는 손태진의 어머니는 이날 아들과 함께 손태진이 어린 시절 싱가포르에서 자주 먹었던 소울푸드 칠리크랩, 갈비찜, 마파두부 등을 요리했다. 한식, 중식, 싱가포르를 넘나드는 손태진 어머니의 요리 실력이 감탄을 유발했다.\n\n또 ‘1등 아들’ 손태진을 만든 어머니의 특별한 교육법도 돋보였다. 요리하는 내내 어머니가 손태진을 칭찬하며 기다려 준 것. 뿐만 아니라 우아한 말투로 아들에게 거침없는 팩트 폭력을 날리기도. 실제로 손태진 어머니는 외국에서 학창 시절을 보내는 아들이 영어뿐만 아니라 중국어, 모국어인 한국어도 익힐 수 있도록 여러 학교에 진학시켰다고. 무엇보다 프랑스 대학에 합격까지 한 손태진에게 ‘음악’을 권한 것 역시 어머니였다. 손태진은 “그때부터 인생이 완전히 바뀌었다”라고 했다.\n\n사실 손태진은 태어나자마자 의사에게 “생존확률50%”라는 말까지 들었을 만큼 생사의 기로에 섰었다. 이에 손태진의 부모님은 지금도 “아들이 숨 쉬는 것만으로도, 살아 있는 것만으로도 고맙다”라고 말했다. 어머니는 당시를 떠올리며 눈물을 보이기도. 그렇기에 아들을 귀하게 여긴 부모님이었고, 그 마음을 잘 아는 손태진이기에 효자가 될 수밖에 없었던 것이다.\n\n손태진은 식사 내내 부모님을 살뜰히 챙겼다. 이에 부모님은 손태진이 준 카드를 쓴다며 아들의 효자 면모를 언급했다. 손태진은 “전혀 아깝지 않다”라고 답하기도. 또 자신을 둘러싼 “말레이시아 백화점 딸과 결혼해 아이가 둘”이라는 터무니없는 가짜뉴스도 언급했는데, 이를 들은 손태진 아버지는 “그랬으면 좋겠다”라고 반응했다고 해 웃음을 자아냈다.\n\n이날 손태진은 ‘1등 가수’ 엄친아 면모는 물론 부모님에게 다정한 효자의 모습, 일상 속 반전 넘치는 매력까지 보여주며 시청자 마음을 사로잡았다. 1등 아들 손태진을 만든 부모님의 특별한 교육법, 어머니의 글로벌한 요리 실력도 흥미로웠다. NEW 편셰프 손태진의 활약이 주목된다. KBS 2TV ‘신상출시 편스토랑’은 매주 금요일 저녁8시30분 방송된다.\n\n뉴스엔 박양수 yasupaen33@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260117121904699",
    "type": "daum_enter",
    "newTitle": "손태진 엄친아 효자 면모에 눈물 펑펑! 알고보니 생존확률 50%였다니",
    "newArticle": [
      {
        "title": "여러분 오늘 소식 들으셨나요? 진짜 마음이 아프면서도 뭉클한 이야기인데요.",
        "content": "아니, 세상에! 우리 '편스토랑'에 새로운 셰프님이 등장하셨는데, 그분이 바로 노래면 노래, 비주얼이면 비주얼, 거기에 똑똑함까지! 뭐 하나 빠지는 게 없는 '엄친아' 가수로 소문난 손태진 님이시래요. 근데 말이죠, 이번 방송에서 공개된 손태진 님의 첫 독립 일상이 그냥 평범한 자취생의 고군분투기가 아니었다는 거예요. 이게 또 부모님을 향한 그의 깊은 마음이 담겨 있어서, 보는 내내 저희 모두 눈물 콧물 쏙 뺐잖아요. 정말 감동 그 자체였어요. 특히 서울대 출신에 해외파까지, 어디서 이런 완벽한 남자가 나타났나 싶었는데, 그 뒤에 숨겨진 이야기가 이렇게 애틋할 줄이야 누가 상상이나 했겠어요? 진짜 '편스토랑' 덕분에 저희도 훈훈한 이야기 많이 얻어가는 것 같습니다."
      },
      {
        "title": "싱가포르 16년, 다국어 능력자가 된 비하인드 스토리!",
        "content": "여러분, 손태진 님 혹시 어디서 오셨는지 아세요? 놀라지 마세요! 어린 시절 싱가포르로 이민을 가서 무려 16년 동안이나 해외에서 사셨다고 합니다. 그러니 뭐, 영어는 기본이고 중국어, 프랑스어, 이탈리아어까지! 와, 이게 진짜 무슨 첩보영화 주인공인가요? 겉보기엔 훤칠한 키에 훈훈한 외모의 '1등 가수'인데, 알고 보니 이렇게 글로벌한 인재셨던 거죠. 아니, 그런데 더 대박인 건 뭔지 아세요? 그렇게 어려운 언어들을 잊지 않기 위해 매일 아침 눈뜨자마자 미국, 중국, 프랑스 등 세계 각국의 뉴스를 자막 없이 본다는 거예요. 이거 정말 보통 일이 아니잖아요? 우리가 아침에 눈뜨면 '아, 피곤하다' 이럴 때, 손태진 님은 이미 세계를 머릿속에 담고 계신다는 거죠. 이런 성실함과 노력 덕분에 지금의 손태진 님이 탄생하지 않았나 싶습니다. 역시 노력 없이는 아무것도 얻을 수 없다는 걸 다시 한번 느끼게 해주는 대목입니다."
      },
      {
        "title": "이사 3주 차, '꽃거지' 비주얼의 반전 매력과 부모님 집 방문기!",
        "content": "자, 이제 본격적으로 손태진 님의 독립 생활이 공개됐는데요. 아니, 이게 웬일이에요? 이사한 지 3주나 됐는데, 집안은 아직도 이삿짐 박스로 가득한 거예요! 정말 '현실 자취남'의 정석을 보여주셨달까요? 먹을 걸 찾으려 상자를 뒤적이는 모습이 마치 '꽃거지' 같았다는 표현이 딱 맞을 정도였어요. 그런데 여기서 더 놀라운 반전이 기다리고 있었으니! 먹을 걸 도저히 찾지 못한 손태진 님이, 그 '꽃거지' 비주얼 그대로 같은 건물 다른 층으로 향한 거예요. 여기서 또 한 번 '엇?!' 했죠. 그런데 알고 보니 그곳이 바로 손태진 님의 부모님 댁이었다는 사실! 아버지의 분가 조건으로 집을 가까이 얻게 되셨다고 하더라고요. 그러니 독립을 했지만, 사실상 부모님 곁에서 더 든든한 울타리 안에서 시작하게 된 셈이죠. '나만의 공간이 생긴 것만으로도 설렌다'는 그의 말에, 오히려 더 짠한 마음이 들었습니다. 정말 사랑스러운 아들이 아닐 수 없네요."
      },
      {
        "title": "엄마의 칠리크랩 & 갈비찜, 글로벌 요리 실력에 감탄! '1등 아들' 만든 특별 교육법!",
        "content": "아니, 이런 아들을 보고 누가 뭉클하지 않을 수 있겠어요? 배고프다는 아들을 위해 우아한 미소를 지으며 반갑게 맞아주신 손태진 님의 어머니! 그 어머니께서 아들과 함께 어린 시절 싱가포르에서 자주 먹었다는 소울푸드, 칠리크랩과 갈비찜, 마파두부까지! 아니, 이게 무슨 요리 대회 현장인가요? 한식, 중식, 싱가포르 요리까지 넘나드는 어머니의 경이로운 요리 실력에 입이 떡 벌어졌어요. 물론 손태진 님도 훌륭했지만, 어머니의 손맛은 정말이지 명불허전이었죠. 그런데 여기서 빼놓을 수 없는 게 바로 '1등 아들'을 만든 어머니의 특별한 교육법이에요. 요리하는 내내 아들을 칭찬하고, 기다려주고, 때로는 팩트 폭력(?)도 서슴지 않는 화끈함까지! 와, 정말 보통내기가 아니세요. 해외에서 학창 시절을 보낸 아들이 모국어까지 잊지 않도록 여러 학교를 거치게 하고, 심지어 프랑스 대학 합격까지 한 아들에게 '음악'을 권한 분이 바로 어머니셨다고 해요. '그때부터 인생이 완전히 바뀌었다'는 손태진 님의 말에, 엄마의 안목과 헌신이 얼마나 대단한지 다시 한번 느꼈습니다. 정말 존경스러울 따름이에요."
      },
      {
        "title": "생존확률 50%의 기적, '숨 쉬는 것만으로도 고맙다'는 부모님의 사랑!",
        "content": "여기서 또 한 번 제 눈물샘을 자극하는 이야기가 나옵니다. 사실 손태진 님은 태어나자마자 의사 선생님으로부터 '생존 확률 50%'라는 청천벽력 같은 진단을 받았다고 해요. 세상에, 얼마나 놀라고 또 얼마나 마음고생이 심하셨을까요. 그런 절박한 순간을 겪었기에, 부모님께서는 지금도 '아들이 숨 쉬는 것만으로도, 살아 있는 것만으로도 고맙다'고 말씀하신다고 합니다. 어머니는 그 당시를 떠올리며 눈물을 보이셨는데, 저도 덩달아 눈물이 핑 돌더라고요. 그만큼 아들을 귀하게 여기고, 온 마음 다해 사랑하셨기에 지금의 손태진 님이 존재할 수 있었던 거겠죠. 부모님의 그 깊은 사랑과 헌신을 너무나 잘 아는 손태진 님이기에, 그가 '효자'가 될 수밖에 없었던 이유가 너무나 분명하게 와닿았습니다. 식사 내내 부모님을 살뜰히 챙기는 그의 모습, 그리고 '전혀 아깝지 않다'며 부모님께 카드를 드리는 모습은 정말이지 훈훈함 그 자체였어요. 말레이시아 백화점 딸과 결혼해 아이가 둘이라는 가짜뉴스에 아버님께서 '그랬으면 좋겠다'고 웃으며 답하시는 모습도 참 인상 깊었고요. 저는 오늘부터 손태진 님처럼 부모님께 더 잘해야겠다고 다짐했습니다. 살아있음에 감사하고, 사랑하는 사람들에게 표현하는 것, 정말 중요한 것 같아요. 앞으로 손태진 님의 '편스토랑' 활약도, 그리고 그의 따뜻한 행보도 늘 응원하겠습니다!"
      }
    ],
    "hashTag": [
      "#손태진",
      "#편스토랑",
      "#엄친아",
      "#효자",
      "#싱가포르",
      "#글로벌인재",
      "#반전매력",
      "#감동",
      "#눈물",
      "#부모님사랑"
    ]
  },
  {
    "title": "손태진, 음악→요리 언어까지 다 되는 서울대 출신 팔방미인에 시청자 매료(편스토랑)",
    "article": "[뉴스엔 박양수 기자]\n\n가수 손태진이 음악, 요리, 언어까지 척척 해내는 다재다능한 능력치를 또 한 번 입증했다.\n\n손태진은 지난 16일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에 신입 '편셰프'로 출격해 시청자들을 매료시켰다.\n\n이날 손태진은 가족들과 함께하는 친근한 일상의 모습으로 무대 위와는 또 다른 인간적인 매력을 발산했다. \"먹는 걸 좋아하고 맛에 집착하는 '편스토랑'의 애청자\"라고 자신을 소개한 손태진은 쏟아지는 MC진의 질문 세례에도 센스 있는 입담을 발휘하며 여유롭게 분위기를 이끌었다.\n\n손태진의 독립 하우스도 처음 공개됐다. 평소 한국어를 포함해 영어, 불어, 이탈리아어, 중국어 등 다국어에 능한 그는 아침부터 자막 없이 국제 뉴스를 2배속으로 확인하는 이지적인 모습으로 출연진들의 감탄을 부르기도 했다. 이어 손태진은 학창 시절을 싱가포르에서 보냈다고 밝히며 다양한 언어와 문화 속에서 성장한 이야기를 자연스레 풀어냈다.\n\n'편셰프'로서 뛰어난 요리 실력도 엿볼 수 있었다. 손태진은 어머니와 함께 칠리크랩, 갈비찜, 마파두부 등 다양한 문화권의 메뉴들로 식탁을 가득 채우며, 요리에 담긴 추억을 공유했다. 손태진은 어머니의 요리 솜씨에 연신 칭찬을 아끼지 않는 다정다감한 모습으로 훈훈한 효심을 드러냈고, 이에 어머니 역시 \"엄마한테 너무 행복한 시간이다\"라고 미소 지었다. 손태진의 다정한 손길로 완성된 요리로 가족이 함께 식탁에 둘러앉아 음식을 나누며 보는 이들에게 따뜻함을 안겼다.\n\n이처럼 본업인 음악은 물론 외국어 능력부터 요리 실력까지 만능 능력치를 입증한 손태진은 오늘(17일)부터 18일까지, 양일간 용인포은아트홀에서 '2025 손태진 전국투어 콘서트 'It's Son Time''의 피날레를 장식한다. 손태진은 확장된 스케일 속에 장르를 넘나드는 음악적 역량을 과시하며, '新 국민가수'로서의 저력을 보여줄 계획이다.\n\n뉴스엔 박양수 yasupaen33@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260117115414477",
    "type": "daum_enter",
    "newTitle": "팔방미인 손태진 서울대 출신에 언어 요리까지 못하는 게 없네",
    "newArticle": [
      {
        "title": "여러분, 손태진 씨 편스토랑 보셨어요? 이건 진짜 역대급이었어요!",
        "content": "세상에, 여러분! 오늘 아침부터 제 심장이 막 쿵쾅거려서 잠을 설쳤잖아요. 왜냐하면 바로바로 우리의 멋진 가수 손태진 씨가! KBS 2TV '신상출시 편스토랑'에 신입 '편셰프'로 출격했다는 소식 때문이죠. 아니, 그동안 무대 위에서 열정적인 퍼포먼스로 우리 마음을 사로잡았던 그가! 이젠 요리까지 섭렵했다니, 진짜 안 볼 수가 없겠더라고요. 방송 시작 전부터 얼마나 두근거렸는지 몰라요. '과연 어떤 매력을 보여줄까?' '음악만 잘하는 거 아니야?' 하고 괜한 걱정도 했는데, 웬걸요! 방송을 보고 나니 그런 걱정은 괜한 기우였다는 걸 뼈저리게 느꼈답니다. 역시 손태진 씨, 하면 할수록 새로운 매력이 팡팡 터지는 마성의 남자예요, 진짜!"
      },
      {
        "title": "서울대 출신? 4개 국어 능력자? 손태진 씨, 그냥 인간문화재 아니에요?",
        "content": "아니, 글쎄 손태진 씨가 단순히 노래만 잘하는 게 아니었더라고요. 방송 보는데 정말 입이 떡 벌어졌어요. 일단 집 공개부터 시작해서 그의 지적인 면모가 여과 없이 드러났는데요. 아니, 아침부터 자막 없이 2배속으로 국제 뉴스를 보시는 거예요! 그것도 한국어뿐만 아니라 영어, 불어, 이탈리아어, 중국어까지! 여러분, 이게 가능한가요? 저만 해도 영어 단어 몇 개 외우는 데만 하루 종일 걸리는데… 싱가포르에서 학창 시절을 보냈다고 하시는데, 그 환경이 그렇게 멋진 언어 감각을 길러준 걸까요? 어릴 때부터 다양한 문화를 접하며 자연스럽게 언어 감각이 발달한 걸 텐데, 그런 환경에서 자란다는 것 자체가 이미 금수저를 넘어선 다이아몬드 수저 아닌가요? 뇌섹남의 표본이랄까? 정말 대단하다는 말밖에 안 나와요. 혹시 손태진 씨, 혹시 천재 아니에요? 다음엔 혹시 일본어나 독일어까지 선보이는 거 아닌가 모르겠어요. 기대해도 되는 거죠?"
      },
      {
        "title": "어머니와 함께 만든 칠리크랩, 갈비찜, 마파두부! 이건 그냥 식탁이 아니라 예술 작품이에요!",
        "content": "그리고 무엇보다 감동이었던 건 바로 요리 실력이었어요. 아니, 그냥 만든 게 아니라 어머니와 함께! 칠리크랩, 갈비찜, 마파두부까지! 와, 이건 뭐 진짜 동서양을 넘나드는 미식의 향연이 펼쳐진 거예요. 단순히 요리를 잘하는 걸 넘어서, 그 안에 담긴 추억까지 이야기를 풀어나가는 모습이 얼마나 보기 좋던지요. 손태진 씨가 어머니 요리 솜씨에 칭찬을 아끼지 않는데, 그 모습에서 묻어나는 다정함과 효심이 정말 보는 사람 마음까지 훈훈하게 만들더라고요. '엄마한테 너무 행복한 시간이다'라는 어머니의 말씀에 저도 모르게 눈가가 촉촉해졌잖아요. 가족이 함께 식탁에 둘러앉아 음식을 나누는 그 모습, 평범하지만 가장 소중한 순간들을 이렇게 아름답게 그려내다니… 정말 '편스토랑'이 왜 사랑받는지 다시 한번 느꼈어요. 손태진 씨의 따뜻한 손길로 완성된 그 요리, 한 입 맛보고 싶다는 생각 간절했답니다."
      },
      {
        "title": "음악, 언어, 요리… 손태진 씨, 당신은 대체 못하는 게 뭔가요?",
        "content": "이번 '편스토랑' 출연으로 손태진 씨의 팔방미인 면모가 제대로 빛을 발한 것 같아요. 본업인 음악은 물론이고, 세계를 넘나드는 외국어 능력, 그리고 따뜻한 마음으로 빚어낸 요리 실력까지! 정말 이렇게 다재다능한 사람을 어디서 또 볼 수 있을까요? '신 국민가수'라는 타이틀이 괜히 붙은 게 아니라는 걸 증명이라도 하듯이, 그는 끊임없이 자신의 스펙트럼을 넓혀가고 있어요. 방송을 보면서 얼마나 많은 시청자들이 감탄하고 또 매력에 빠졌을지 상상이 가더라고요. 저도 그중 한 명이고요! 이제는 그의 음악뿐만 아니라, 앞으로 펼쳐질 그의 다양한 활약이 더욱 기대되는 이유죠. '편스토랑'에서의 성공적인 데뷔를 발판 삼아, 그는 또 어떤 놀라운 모습으로 우리를 깜짝 놀라게 할까요? 벌써부터 궁금해서 현기증 난단 말이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '편스토랑'을 보고 나니, 손태진 씨에 대한 제 마음은 이미 티켓팅 완료입니다! 2025 전국투어 콘서트 'It's Son Time' 피날레를 장식한다는 소식도 들었는데, 이번 콘서트에서는 또 어떤 음악적 역량을 뽐낼지 정말 기대돼요. 그의 음악은 물론이고, 이렇게 인간적인 매력까지 더해지니 정말 안 빠질 수가 없네요. 앞으로 손태진 씨의 모든 활동을 곁에서 응원할 거예요. 특히 '편스토랑'에서 보여준 요리 실력! 다음에 혹시 기회가 된다면, 그의 레시피로 직접 요리를 도전해 보는 건 어떨까 싶어요. 분명 저도 손태진 씨처럼 따뜻한 마음을 담아 맛있는 요리를 만들 수 있지 않을까요? 하하! 여러분도 손태진 씨의 새로운 모습, 함께 응원해 주실 거죠? 저는 앞으로 손태진 씨의 새로운 소식이 들려올 때마다 달려와서 제 마음을 쏟아부을 준비가 되어 있답니다!"
      }
    ],
    "hashTag": [
      "#손태진",
      "#편스토랑",
      "#신상출시편스토랑",
      "#팔방미인",
      "#서울대",
      "#외국어능력자",
      "#요리실력",
      "#다재다능",
      "#신국민가수",
      "#가수손태진",
      "#편셰프",
      "#감성토커",
      "#투머치토커"
    ]
  },
  {
    "title": "‘엄친아 끝판왕’ 손태진, 다정+센스만점…요리까지 잘해 (편스토랑)",
    "article": "[동아닷컴]\n\n[동아닷컴 이슬비 기자] 가수 손태진이 음악, 요리, 언어까지 척척 해내는 다재다능한 능력치를 또 한 번 입증했다.\n\n손태진은 지난 16일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에 신입 ‘편셰프’로 출격해 시청자들을 매료시켰다.\n\n이날 손태진은 가족들과 함께하는 친근한 일상의 모습으로 무대 위와는 또 다른 인간적인 매력을 발산했다. “먹는 걸 좋아하고 맛에 집착하는 ‘편스토랑’의 애청자”라고 자신을 소개한 손태진은 쏟아지는 MC진의 질문 세례에도 센스 있는 입담을 발휘하며 여유롭게 분위기를 이끌었다.\n\n손태진의 독립 하우스도 처음 공개됐다. 평소 한국어를 포함해 영어, 불어, 이탈리아어, 중국어 등 다국어에 능한 그는 아침부터 자막 없이 국제 뉴스를 2배속으로 확인하는 이지적인 모습으로 출연진들의 감탄을 부르기도 했다. 이어 손태진은 학창 시절을 싱가포르에서 보냈다고 밝히며 다양한 언어와 문화 속에서 성장한 이야기를 자연스레 풀어냈다.\n\n‘편셰프’로서 뛰어난 요리 실력도 엿볼 수 있었다. 손태진은 어머니와 함께 칠리크랩, 갈비찜, 마파두부 등 다양한 문화권의 메뉴들로 식탁을 가득 채우며, 요리에 담긴 추억을 공유했다. 손태진은 어머니의 요리 솜씨에 연신 칭찬을 아끼지 않는 다정다감한 모습으로 훈훈한 효심을 드러냈고, 이에 어머니 역시 “엄마한테 너무 행복한 시간이다”라고 미소 지었다. 손태진의 다정한 손길로 완성된 요리로 가족이 함께 식탁에 둘러앉아 음식을 나누며 보는 이들에게 따뜻함을 안겼다.\n\n한편 본업인 음악은 물론 외국어 능력부터 요리 실력까지 만능 능력치를 입증한 손태진은 오늘(17일)부터 18일까지, 양일간 용인포은아트홀에서 ‘2025 손태진 전국투어 콘서트 ’It‘s Son Time’‘의 피날레를 장식한다.\n\n사진제공=KBS 2TV ’편스토랑‘",
    "link": "https://v.daum.net/v/20260117115125457",
    "type": "daum_enter",
    "newTitle": "손태진의 다정함 끝판왕 인정! 편스토랑에서 보여준 반전 매력에 입덕각 제대로 섰다!",
    "newArticle": [
      {
        "title": "세상에, 이런 남자가 또 있을까요? 손태진 씨의 무한 매력에 심장이 남아나질 않네요!",
        "content": "여러분, 오늘 정말 깜짝 놀랄 만한 소식 들으셨어요? 우리의 자랑스러운 트로트 가수 손태진 씨가 KBS 2TV ‘신상출시 편스토랑’에 신입 ‘편셰프’로 등장했다는 거 아니겠어요! 아니, 무대 위에서 쩌렁쩌렁한 목소리로 심장을 울리는 카리스마 넘치는 모습만 보다가, 이렇게 다정하고 요리까지 잘하는 모습을 보니 진짜 심장이 남아나질 않더라고요. 마치 동화 속 왕자님이 요리하는 모습을 보는 것 같달까요?  평소 ‘편스토랑’의 애청자셨다고 자신을 소개하는 모습부터가 이미 ‘나 여기 완전 좋아해요!’ 하는 팬심을 마구마구 불러일으키잖아요. MC 분들이 쏟아지는 질문에도 센스 넘치는 입담으로 여유롭게 받아치는 모습에, ‘아, 이 사람 진짜 보통이 아니구나’ 싶었죠.  솔직히, 저는 손태진 씨 하면 그냥 ‘엄친아’ 이미지만 떠올렸거든요? 그런데 이번 방송을 보고 나니, ‘엄친아’라는 단어가 너무 작게 느껴질 정도로 다채로운 매력을 가진 분이시라는 걸 온몸으로 느꼈어요.  음악이면 음악, 요리면 요리, 거기에 외국어 능력까지!  정말 다 가진 남자, 손태진 씨를 두고 하는 말이었나 봐요.  이번 방송 보면서 저도 모르게 ‘최고다, 최고!’를 외치고 있었답니다.  정말이지, 방송 보는 내내 입가에 미소가 떠나질 않았어요."
      },
      {
        "title": "국제 뉴스를 2배속으로? 싱가포르 유학 시절부터 다져진 글로벌 감각의 소유자!",
        "content": "손태진 씨의 독립 하우스가 처음 공개됐다는 소식에 얼마나 설레는 마음으로 봤는지 몰라요.  그런데 이게 웬걸!  아침부터 일어나서 자막 없이, 그것도 2배속으로 국제 뉴스를 보시는 거예요.  제가 순간 ‘이거 실화야?’ 하고 몇 번이나 되돌려 봤다니까요.  세상에, 영어를 넘어 불어, 이탈리아어, 중국어까지 능통하신 분이라니, 대체 못하는 게 뭐냐고요!  진짜 ‘엄친아’라는 말이 괜히 나온 게 아니라니까요.  MC 분들도 다들 놀라움을 금치 못하시던데, 저도 마찬가지였어요.  게다가 학창 시절을 싱가포르에서 보내셨다고 하시더라고요.  아, 그래서 그렇게 다양한 언어와 문화 속에서 자연스럽게 녹아드는 모습이 가능했던 거였구나 싶었어요.  어릴 때부터 그렇게 폭넓은 경험을 쌓으셨으니, 지금처럼 다재다능한 모습 보여주시는 게 전혀 이상하지 않더라고요.  어쩌면, 우리가 보는 손태진 씨의 모습은 어릴 적부터 쌓아온 그의 엄청난 노력과 경험의 결과물일지도 모른다는 생각이 들었어요.  정말 존경스럽지 않나요?  저도 배워야 할 게 너무 많은 것 같아요.  특히 외국어!  저도 오늘부터라도 다시 영어 공부 좀 해야겠어요.  손태진 씨처럼 멋진 남자가 되려면, 아니 최소한 그 반의 반이라도 따라가려면 말이죠!"
      },
      {
        "title": "엄마와의 칠리크랩, 갈비찜, 마파두부… 요리에 담긴 추억에 마음이 찡했어요",
        "content": "그리고 드디어 대망의 요리 시간! ‘편셰프’로서 손태진 씨의 실력이 빛을 발하는 순간이었죠.  진짜 보기만 해도 군침 도는 칠리크랩, 그리고 한국인의 소울푸드 갈비찜, 거기에 이국적인 마파두부까지!  어쩜 그렇게 다양한 문화권의 메뉴들을 척척 만들어내시는지.  단순히 요리만 잘하는 게 아니라, 그 요리에 담긴 추억까지 소중하게 이야기하시는 모습에 진짜 마음이 찡하더라고요.  어머니와 함께 요리하는 내내, 손태진 씨의 따뜻한 말 한마디 한마디가 마치 제게도 들리는 듯했어요.  어머니의 요리 솜씨에 칭찬을 아끼지 않는 그 다정함!  정말 ‘효자’라는 단어가 절로 떠올랐죠.  ‘엄마한테 너무 행복한 시간이다’라는 어머니의 말씀에 저도 모르게 눈물이 핑 돌았습니다.  가족이라는 이름 아래, 함께 음식을 나누며 웃음꽃을 피우는 그 모습이 얼마나 아름다운지…  요리 하나에 이렇게 많은 의미와 사랑이 담길 수 있다는 걸 다시 한번 깨닫게 해 주셨어요.  저도 앞으로는 엄마한테 좀 더 자주 연락드리고, 함께 요리하는 시간을 가져야겠어요.  손태진 씨처럼요!  진짜, 그의 다정한 손길로 완성된 요리를 함께 나누는 가족의 모습은 그 어떤 명품 드라마보다 훨씬 감동적이었답니다."
      },
      {
        "title": "음악, 외국어, 요리… ‘팔방미인’ 손태진의 다음 행보가 더욱 기대되는 이유!",
        "content": "이번 ‘편스토랑’ 출연을 통해 손태진 씨는 정말 ‘팔방미인’이라는 단어가 왜 생겼는지 보여주는 듯했어요.  본업인 음악에서는 이미 두말하면 잔소리죠.  거기에 영어, 불어, 이탈리아어, 중국어까지 줄줄 꿰는 능력은 이미 많은 분들이 알고 계셨지만, 요리 실력까지 출중하다는 걸 직접 눈으로 확인시켜주셨으니, 이제 ‘손태진’이라는 이름 석 자 앞에 어떤 수식어를 붙여야 할지 고민될 정도예요.  정말 없는 게 없는 완벽한 남자 아닌가요?  사실, 무대 위 카리스마와는 또 다른, 이렇게 인간적이고 다정한 모습으로 다가와 주시니 팬들 입장에서는 정말 입덕할 수밖에 없는 상황인 것 같아요.  이번 방송을 보고 나서 저도 모르게 팬이 되어버렸거든요!  앞으로 손태진 씨가 또 어떤 새로운 매력을 보여줄지, 그의 무한한 가능성을 어디까지 펼쳐나갈지 정말 기대가 돼요.  특히, 지금 전국투어 콘서트로 바쁜 나날을 보내고 있다고 하니, 콘서트 현장에서도 이 다정함과 센스 넘치는 모습 계속 보여주실 거라고 믿습니다.  그의 열정과 노력이 얼마나 대단한지 엿볼 수 있는 기회였어요.  앞으로도 승승장구하시길 바랍니다!"
      },
      {
        "title": "솔직한 후기: 손태진 씨, 당신은 대체…! 저도 모르게 ‘찐팬’ 예약했습니다!",
        "content": "솔직히 처음에는 ‘편스토랑’에 손태진 씨가 나온다고 해서 ‘아, 그냥 노래 잘하는 사람이 요리하는 건가 보다’ 하고 가볍게 생각했어요.  그런데 웬걸요!  방송을 보는 내내 ‘대박’, ‘헐’, ‘진짜?’ 같은 감탄사를 연발했답니다.  다정함, 센스, 똑똑함, 그리고 요리 실력까지!  정말이지, ‘엄친아 끝판왕’이라는 타이틀이 너무나도 잘 어울리는 분이셨어요.  특히 어머니와 함께 요리하는 모습에서 보여주신 효심 깊은 모습은 제 마음을 울렸습니다.  나이가 들어도, 아무리 바빠도, 가족을 챙기는 마음은 변치 않는다는 걸 보여주셨달까요.  저는 앞으로 손태진 씨의 음악 활동뿐만 아니라, 그가 보여줄 앞으로의 모든 활동들을 진심으로 응원하기로 마음먹었습니다.  다음 ‘편스토랑’ 출연도 두 손 두 발 다 들고 환영할 거예요!  혹시 저처럼 손태진 씨의 새로운 매력에 푹 빠지신 분들이 있다면, 댓글로 함께 이야기 나눠요!  우리 같이 손태진 씨의 ‘찐팬’이 되어서 그의 빛나는 미래를 응원해 보아요!  정말이지, 이런 분은 널리 알려져야 한다고요!  제가 왜 이제야 손태진 씨의 매력을 제대로 알게 됐을까 후회될 정도예요.  앞으로 그의 모든 행보를 기대하며, 저도 제 삶에 긍정적인 에너지를 더해보겠습니다!"
      }
    ],
    "hashTag": [
      "#손태진",
      "#편스토랑",
      "#편셰프",
      "#엄친아",
      "#트로트가수",
      "#팔방미인",
      "#요리실력",
      "#다정함",
      "#효자",
      "#외국어능력",
      "#인간미",
      "#매력남"
    ]
  },
  {
    "title": "이시우, 첫 등장부터 김혜윤과 애틋한 구미호 자매 케미‥잔혹한 운명 예고(오늘부터)",
    "article": "[뉴스엔 박양수 기자]\n\n배우 이시우가 ‘오늘부터 인간입니다만’에서 인간이 된 구미호 특유의 독보적인 분위기를 발산하며 시청자들에게 확실한 눈도장을 찍었다.\n\n지난 16일(금) 방송된 SBS 금토드라마 ‘오늘부터 인간입니다만’(극본 박찬영·조아영, 연출 김정권, 기획 스튜디오S, 제작 빈지웍스·모그필름) 1회에서 이시우는 은호(김혜윤 분)의 과거 속 가족 같은 구미호 언니 금호 역으로 등장해 극의 포문을 화려하게 열었다.\n\n‘오늘부터 인간입니다만’은 인간이 되기 싫은 MZ 구미호와 자기애 과잉 인간의 좌충우돌 망생 구원 판타지 로맨스다. 이시우는 조선 초기 배경의 혼례복을 입고 첫 등장, 단아하면서도 신비로운 비주얼로 시청자들의 시선을 사로잡았다.\n\n이날 방송에서 금호는 혼례를 앞두고 묘향산 흙냄새를 통해 몸종 속에 들어 있던 은호를 단번에 알아채며 범상치 않은 구미호의 감각을 드러냈다. 특히 “아직도 실감이 안 나. 내가 인간이 돼서, 그리던 낭군님과 맺어진다는 게”라며 은호와 마음을 나누는 장면은 이시우 특유의 차분하면서도 힘 있는 목소리가 더해져 극의 몰입도를 끌어올렸다.\n\n이어지는 회상 장면에서도 이시우의 다채로운 매력이 빛났다. 은호와 저잣거리를 거닐다가도 낭군에게 시선을 빼앗겨 티격태격하는 모습은 구미호 자매의 소탈한 면모를 선사했다. 이러한 평화로운 기억은 두 사람이 공유한 깊은 유대감을 보여주며 앞으로 김혜윤과 선보일 케미스트리에 대한 기대감을 높였다.\n\n그런가 하면 금호가 쫓기듯 산길을 달리고 은호에게 목장도를 건네받는 장면은 인간 금호의 잔혹한 운명을 암시하며 궁금증을 자극했다. 향후 펼쳐질 이야기에 금호가 은호와 어떤 인연으로 얽히고 설킬지 귀추가 주목된다.\n\n현실과 판타지를 넘나드는 이시우의 활약은 매주 금, 토요일 밤 9시 50분 방송되는 SBS 금토드라마 ‘오늘부터 인간입니다만’에서 확인할 수 있다.\n\n뉴스엔 박양수 yasupaen33@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260117121618655",
    "type": "daum_enter",
    "newTitle": "이시우 첫 등장부터 김혜윤과 찰떡 케미! 애틋한 구미호 자매, 운명의 실타래는 어디로?",
    "newArticle": [
      {
        "title": "여러분, 혹시 '오늘부터 인간입니다만' 첫 방송 보셨어요?",
        "content": "세상에, 진짜 이시우 배우님 첫 등장부터 저 완전 심쿵했잖아요! 💖 여러분도 그러셨죠? 어떻게 첫 등장부터 그렇게 독보적인 분위기를 뿜어낼 수가 있는 거죠? 흡사 조선 시대에서 갓 튀어나온 선비님 같기도 하고, 신비로운 요정 같기도 하고... 도대체 뭘까요, 그 매력의 정체는? 🌟 저는 사실 그동안 이시우 배우님 작품들을 챙겨 보면서 '와, 저 배우 참 매력 있다' 정도로만 생각했었는데, 이번 '오늘부터 인간입니다만'에서 보여준 모습은 정말이지... 그 이상이었어요. 마치 화면 뚫고 나올 듯한 존재감이랄까요? 😊 특히 첫 등장부터 김혜윤 배우님과 함께 호흡을 맞추는 장면에서는 이미 '이건 그냥 자매 아니야?' 싶을 정도로 찰떡같은 케미를 자랑하더라고요. 찐자매 바이브! 🥰 솔직히 저는요, 드라마 시작 전부터 이시우 배우님의 출연 소식에 엄청 기대했었거든요. 왜냐하면... (이건 뒤에서 더 자세히 이야기해 드릴게요!) 아무튼, 기대했던 것 그 이상으로 매력적인 등장이었다는 점, 다시 한번 강조하고 싶습니다! 👍"
      },
      {
        "title": "MZ 구미호와 인간 남자의 좌충우돌 판타지 로맨스? 이시우는 어떤 역할일까?",
        "content": "‘오늘부터 인간입니다만’이라는 드라마 제목만 들어도 딱 감이 오지 않나요? '인간이 되기 싫은 MZ 구미호'라니! 요즘 MZ 세대의 자유로운 마인드와 구미호라는 신비로운 존재가 만났으니, 얼마나 흥미진진할지 벌써부터 기대가 되는 거 있죠? 🧐 그리고 자기애 과잉 인간과의 좌충우돌 판타지 로맨스라니, 어쩜 이렇게 요즘 트렌드를 잘 반영했을까 싶어요. (물론, 제 개인적인 생각입니다만! 😜) 이번 드라마에서 이시우 배우님은 김혜윤 배우님이 연기하는 은호의 '구미호 언니 금호' 역으로 등장했는데요, 단순히 언니 역할이 아니라 '가족 같은' 존재였다는 점이 포인트더라고요. 🤔 조선 초기 배경의 혼례복을 입고 등장했는데, 그 단아하면서도 신비로운 비주얼은 정말이지... 뭐랄까, 동화 속 한 장면 같았어요. 🧚‍♀️ 원래 구미호 하면 좀 무서운 이미지도 있고, 인간을 홀리는 그런 느낌도 있잖아요? 그런데 금호는 그런 이미지를 깨고, 오히려 인간이 된 은호의 곁을 든든하게 지켜주는 듯한 따뜻함까지 느껴졌답니다. 😊 그동안 이시우 배우님은 다양한 작품에서 젠틀하고 부드러운 이미지부터 카리스마 넘치는 역할까지 소화해내면서 연기 스펙트럼을 넓혀왔잖아요. 그래서 이번 '인간이 된 구미호'라는 캐릭터를 어떻게 그려낼지 정말 궁금했는데, 첫 등장부터 그 기대감을 200% 충족시켜주셨어요! 💯"
      },
      {
        "title": "구미호의 특별한 감각과 찐자매 케미, 그리고 애틋한 운명의 서막",
        "content": "드라마 1회에서는 금호가 은호의 존재를 단번에 알아채는 장면이 나왔는데요, '묘향산 흙냄새'를 통해 몸종 속에 숨어 있던 은호를 감지하는 그 구미호만의 특별한 감각이 정말 인상 깊었어요. 👃 역시 보통내기가 아니죠? 🕵️‍♀️ 그리고 은호와 마음을 나누는 장면에서 이시우 배우님의 차분하면서도 힘 있는 목소리가 더해지니, 극의 몰입도가 확 올라가는 거 있죠? '아직도 실감이 안 나. 내가 인간이 돼서, 그리던 낭군님과 맺어진다는 게'라는 대사를 하는데, 그 목소리 톤 하나하나에서 금호의 복잡미묘한 감정이 고스란히 느껴졌어요. 😥 더불어 회상 장면에서 은호와 저잣거리를 거닐며 티격태격하는 모습은 영락없는 '현실 자매' 그 자체였어요! 😅 낭군님에게 시선을 빼앗기는 은호를 보며 투덜거리는 금호의 모습은 정말 귀엽기까지 했죠. 이렇게 평화로운 기억들이 두 사람이 얼마나 깊은 유대감을 가지고 있었는지를 보여주면서, 앞으로 두 사람이 그려낼 '구미호 자매 케미'에 대한 기대감을 폭발적으로 끌어올렸답니다! 🚀 하지만... 여기서 끝이 아니죠. 😱 금호가 쫓기듯 산길을 달리고, 은호에게 목장도를 건네받는 장면은... 아, 생각만 해도 마음이 아프네요. 😭 바로 '인간 금호의 잔혹한 운명'을 암시하는 듯한 장면이었어요. 대체 무슨 일이 있었던 걸까요? 왜 쫓기는 신세가 된 걸까요? 그리고 그 목장도는 무엇을 의미하는 걸까요? 앞으로 금호가 은호와 어떤 질긴 인연으로 얽히고 설킬지, 그 귀추가 정말이지 주목됩니다! 👀"
      },
      {
        "title": "이시우의 변신, 그리고 시청자들이 보내는 뜨거운 반응",
        "content": "여러분, 이시우 배우님의 이번 변신, 정말 대단하지 않나요? 🤔 저는 개인적으로 '오늘부터 인간입니다만'을 통해 이시우 배우님의 새로운 매력을 발견하게 될 것 같은 강한 예감이 들어요. 판타지 로맨스라는 장르 안에서 '구미호'라는 독특한 캐릭터를 소화해내면서, 이전과는 또 다른 깊이 있는 연기를 보여줄 것이라고 믿어 의심치 않습니다! 💪 게다가 김혜윤 배우님과의 찰떡같은 케미는 이미 검증되었으니, 두 사람이 만들어갈 '구미호 자매' 서사가 얼마나 흥미진진할지 벌써부터 기대가 돼요. 👯‍♀️ 물론, 드라마 초반부터 보여주는 '잔혹한 운명'이라는 키워드가 살짝 불안감을 주기도 하지만, 오히려 그런 극적인 전개가 시청자들의 몰입도를 더욱 높여줄 거라고 생각해요. 🎢 혹시 저만 그런가요? 😅 시청자들의 반응도 뜨겁더라고요! 온라인 커뮤니티나 SNS를 보면 '이시우 배우 진짜 신의 한 수다', '김혜윤 배우랑 케미 대박!', '첫 회부터 몰입도 장난 아니다' 등등 긍정적인 반응들이 쏟아지고 있답니다. 👍 역시 좋은 연기는 통하는 법이죠! 앞으로 현실과 판타지를 넘나드는 이시우 배우님의 활약, 그리고 '오늘부터 인간입니다만'이라는 드라마가 선사할 재미와 감동을 놓치지 마세요! 😉"
      },
      {
        "title": "솔직한 후기: 이시우 배우의 새로운 도약을 응원하며!",
        "content": "솔직히 말해서요, 저는 '오늘부터 인간입니다만' 1회 시청하고 나서 완전히 반해버렸어요. 😭 이시우 배우님의 연기력은 물론이고, 김혜윤 배우님과의 훈훈한 케미, 그리고 흡입력 있는 스토리 전개까지! 삼박자가 완벽하게 맞아떨어진 느낌이랄까요? ✨ 특히 금호라는 캐릭터가 가진 복잡한 감정을 이시우 배우님이 너무나도 섬세하게 표현해주셔서, 보는 내내 제 마음이 찡하더라고요. 🥺 앞으로 펼쳐질 금호의 잔혹한 운명 앞에서 과연 어떤 선택을 하게 될지, 그리고 은호와는 어떤 관계로 이어질지 벌써부터 궁금해서 미칠 지경이에요! 🤪 저는요, 앞으로 '오늘부터 인간입니다만' 본방 사수를 멈추지 않을 거예요! 📺 그리고 이시우 배우님을 비롯한 모든 배우님들과 제작진분들의 노고에 진심으로 박수를 보내고 싶습니다. 👏 앞으로 이시우 배우님이 '오늘부터 인간입니다만'을 통해 더욱더 성장하고, 대중들에게 사랑받는 배우로 자리매김하길 진심으로 응원할게요! 💪 저처럼 '오늘부터 인간입니다만'에 푹 빠지신 분들은 댓글로 함께 이야기 나눠주세요! 여러분의 생각도 궁금해요! 🥰"
      }
    ],
    "hashTag": [
      "#오늘부터인간입니다만",
      "#이시우",
      "#김혜윤",
      "#구미호",
      "#판타지로맨스",
      "#드라마추천",
      "#연예이슈",
      "#투머치토커",
      "#블로그"
    ]
  }
]