[
  {
    "title": "신보람과 열애 지상렬 \"결혼식은 인천 문학구장에서\"",
    "article": "[서울=뉴시스]전재경 기자 = 개그맨 지상렬이 결혼식을 올리게 된다면 인천 문학구장에서 하고 싶다고 했다.\n\n지상렬은 최근 유튜브 채널 '하와수'에서 박명수·정준하와 대화를 나누던 중 결혼식 장소 이야기가 나오자 \"인천 사람인데\"라며 이같이 말했다.\n\n정준하가 \"야구 시즌 시작 전에 해야 하는 것 아니냐\"고 하자 지상렬은 \"아휴 당연하지\"라고 공감했다.\n\n박명수는 \"야구 경기 끝나고 나이트 타임에 하면 안 되냐\"며 밤 10시 결혼식을 제안해 웃음을 자아냈다.\n\n이에 지상렬은 \"남의 결혼을 그렇게 가볍게 보냐. 평생 한 번인데\"라며 발끈해 웃음을 더했다.\n\n지상렬은 최근 KBS 2TV '살림하는 남자들 시즌2' 등을 통해 쇼호스트 신보람과 교제 중인 사실을 밝힌 바 있다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20260120172931508",
    "type": "daum_enter",
    "newTitle": "지상렬 결혼식 상상! 인천 문학구장 로망에 스며든 진심",
    "newArticle": [
      {
        "title": "세상에, 지상렬 씨 결혼식 이야기가 이렇게 우리 마음을 흔들 줄이야!",
        "content": "여러분, 안녕하세요! 투머치토커 연예 블로거입니다. 오늘은 정말이지, 제 심장을 쿵쾅거리게 만든 소식을 가지고 왔어요. 바로 우리들의 영원한 '사이다' 개그맨, 지상렬 씨의 결혼식 로망에 대한 이야기인데요. 아니, 결혼식 장소가 어디냐는 질문에 툭 던진 한마디가 이렇게 파장을 일으킬 줄이야! \"인천 문학구장\"이라니! 듣기만 해도 벌써부터 야구 팬들의 함성과 결혼식의 낭만이 뒤섞이는 듯한 벅찬 감정이 밀려오지 않으세요? 지상렬 씨가 단순히 즉흥적으로 말한 게 아니라, 그의 고향 인천에 대한 깊은 애정, 그리고 인생의 가장 특별한 순간을 어떤 방식으로 기념하고 싶은지에 대한 진심이 고스란히 느껴지는 것 같아서… 아, 진짜 마음이 찡하더라고요. 그가 왜 하필 야구장이었는지, 그 이유를 곱씹을수록 더 깊이 공감하게 되는 건 저만 그런가요? 저는 이 소식을 듣는 순간, 마치 제가 그 결혼식 하객이 된 것처럼, 혹은 제 친구의 결혼식을 보는 것처럼 왠지 모르게 가슴이 벅차올랐답니다."
      },
      {
        "title": "지상렬, 그의 '인천 사랑'과 '결혼'에 대한 남다른 애정",
        "content": "아니, 근데 여러분, 지상렬 씨 하면 뭐가 떠오르세요? 저는 뭐니 뭐니 해도 그의 시원시원한 입담과 인간적인 매력, 그리고 빼놓을 수 없는 '인천'에 대한 사랑이 가장 먼저 생각나거든요. 이번에 결혼식 장소로 인천 문학구장을 꼽았다는 소식을 들으니, '역시 지상렬!'이라는 말이 절로 나오더라고요. 그는 이번에도 역시 '하와수' 채널에서 박명수, 정준하 씨와 함께 결혼식 이야기를 나누던 중에 본인의 고향인 인천을 언급하며 문학구장을 언급했는데요. 단순히 '인천 사람이라서'가 아니라, 아마도 어린 시절부터 낭만과 추억이 가득했던 그 공간에서 인생의 가장 소중한 맹세를 하고 싶었던 게 아닐까요? 생각해보세요. 푸른 잔디 위, 붉게 물드는 노을을 배경으로, 수많은 사람들의 축복 속에서 사랑하는 사람과 함께 결혼 서약을 하는 모습! 왠지 모르게 영화 같은 장면이 그려지지 않나요? 거기에다 정준하 씨가 '야구 시즌 시작 전에 해야 하는 것 아니냐'고 덧붙이니, '아휴 당연하지'라며 긍정하는 그의 모습에서, 결혼이라는 이벤트를 얼마나 신중하고도 특별하게 생각하는지가 느껴졌어요. 단순히 '결혼'이라는 형식이 아니라, 그 안에 담길 '의미'와 '감동'을 얼마나 중요하게 생각하는지를 보여주는 대목이었죠."
      },
      {
        "title": "야구장 결혼식? 박명수의 '나이트 타임' 제안과 지상렬의 진심",
        "content": "솔직히 처음에 박명수 씨가 '야구 경기 끝나고 나이트 타임에 하면 안 되냐?'고 농담처럼 던졌을 때, 와, 진짜 빵 터졌잖아요! 저도 실시간으로 그 장면을 봤다면 아마 까르르 웃음을 참지 못했을 거예요. 상상만 해도 너무 웃긴 장면인데요. 경기 끝나고 야구장에서 결혼식을 올린다니! 마치 영화 <내 여자친구를 소개합니다>의 한 장면 같기도 하고요. 그런데 여기서 우리 지상렬 씨의 반응이 또 예술이었어요. '남의 결혼을 그렇게 가볍게 보냐. 평생 한 번인데.' 라며 발끈하는 모습! 아, 진짜 이건 진심이었죠. 웃음 속에 그의 진심이 녹아있었어요. 우리는 종종 중요한 일을 앞두고 농담이나 가벼운 제안에 휩쓸리기도 하지만, 지상렬 씨는 자신의 결혼이라는, 인생에 단 한 번뿐인 이벤트를 얼마나 소중하고 진지하게 생각하는지 보여주는 대목이었달까요. 장난스러운 제안 속에서도, '이건 장난이 아니라 내 인생의 전부야'라고 말하는 듯한 그의 단호함이 오히려 더 감동적으로 다가왔어요. 그의 눈빛에는 '이 순간만큼은 모든 것이 완벽해야 해'라는 간절함이 담겨 있었을 거예요. 그래서 더 많은 사람들이 그의 로망에 귀 기울이고, 그의 진심에 공감하게 되는 거겠죠."
      },
      {
        "title": "진심이 닿은 대중들의 반응과 결혼의 의미",
        "content": "이번 지상렬 씨의 결혼식 로망 이야기가 우리에게 깊은 울림을 주는 이유는 뭘까요? 단순히 유머러스한 에피소드를 넘어서, 우리가 잊고 있던 '결혼'이라는 이벤트에 담긴 진정한 의미를 되새기게 하기 때문은 아닐까요? 요새처럼 결혼이 필수가 아닌 선택이 된 시대에, 이렇게 자신의 결혼식을 특별하고도 진심으로 준비하고 싶은 마음이 있다는 것 자체가 많은 이들에게 신선한 충격이자 긍정적인 메시지로 다가온 것 같아요. 많은 대중들이 그의 인천 문학구장 결혼식 로망에 응원의 박수를 보내고, '정말 멋지다', '꼭 그렇게 했으면 좋겠다'는 반응을 보이고 있는데요. 이는 단순히 그의 팬심을 넘어서, '나의 인생에서 가장 중요한 순간을 나만의 방식으로 기념하고 싶다'는 보편적인 로망에 대한 공감대가 형성되었기 때문이라고 생각해요. 특히 최근에 쇼호스트 신보람 씨와의 열애 사실을 공개하면서, 더욱 많은 이들이 그의 결혼에 대한 진심 어린 축복을 보내고 있는 상황인데요. 그의 결혼식이 단순히 '결혼'이라는 사실 자체로 기쁜 것이 아니라, 그가 꿈꾸는 방식대로, 진심을 담아 진행될 것이라는 기대감 때문에 더욱 설레는 것 같아요. 지상렬 씨의 이야기는 우리에게 '결혼'이라는 것이 단순히 두 사람이 하나가 되는 것을 넘어, 서로의 인생을 얼마나 소중하게 생각하고, 앞으로 함께 만들어갈 미래를 얼마나 진지하게 고민하는지에 대한 아름다운 증거가 될 수 있다는 것을 보여주는 것 같습니다."
      },
      {
        "title": "투머치토커의 솔직한 후기, '나만의 특별한 결혼식'을 꿈꾸며",
        "content": "솔직히 말해서, 이 소식을 듣고 저도 제 결혼식에 대한 상상을 마구마구 하게 되었답니다. '나는 어디서, 어떻게 결혼식을 하면 좋을까?' 하고 말이죠. 물론 저는 인천 문학구장에서 결혼식을 올릴 수는 없겠지만요! (웃음) 하지만 지상렬 씨처럼, 제 인생의 가장 소중한 날을 제 마음이 가는 곳, 제 추억이 깃든 곳에서, 가장 진심을 담아 축하받고 싶다는 마음은 똑같이 느껴지는 것 같아요. 어쩌면 우리 모두 마음속 깊은 곳에는 자신만의 '특별한 결혼식'에 대한 로망을 품고 살아가는 게 아닐까요? 화려하고 웅장한 예식도 좋겠지만, 때로는 이렇게 소박하지만 진심이 담긴, 나만의 색깔을 담은 결혼식이 더 큰 감동과 오래도록 기억될 추억을 선사할 거라고 믿어요. 이번 지상렬 씨의 이야기는 저에게 '나의 행복은 무엇인가', '나의 인생에서 가장 소중한 순간은 언제인가'를 다시 한번 생각하게 하는 계기가 되었답니다. 저는 앞으로 제 인생에서 맞이하게 될 소중한 순간들을, 지금 이 순간 지상렬 씨가 느끼는 설렘과 진심을 담아, 더욱 특별하고 의미 있게 만들어나가고 싶다는 다짐을 하게 되었어요. 여러분도 혹시, 마음속 깊이 간직해온 나만의 특별한 로망이 있으신가요? 있다면, 주저하지 말고 그 꿈을 향해 나아가시길 응원합니다!"
      }
    ],
    "hashTag": [
      "#지상렬",
      "#신보람",
      "#결혼식",
      "#인천문학구장",
      "#결혼로망",
      "#하와수",
      "#박명수",
      "#정준하",
      "#개그맨",
      "#연예계이슈"
    ]
  },
  {
    "title": "'음주운전 3번' 임성근→이영숙∙유비빔..'흑백' 사생활 논란 차단 어렵나",
    "article": "[OSEN=최이정 기자] 넷플릭스 화제작 '흑백요리사'가 스타 셰프 탄생이라는 성과를 남긴 동시에, 출연자들의 과거와 사생활 논란까지 연쇄적으로 소환하며 후폭풍에 휩싸였다. 프로그램 흥행 이후 높아진 대중의 관심만큼, 검증의 사각지대 역시 여실히 드러났다는 평가가 나온다.\n\n■ ‘음주운전 3번’ 임성근, 가장 큰 직격탄\n\n가장 먼저 도마 위에 오른 인물은 임성근이다. 그는 최근 유튜브 방송을 통해 “10년에 걸쳐 세 차례 음주운전을 했다”고 직접 고백하며 자필 사과문을 공개했지만, 방송가의 판단은 단호했다. 이미 촬영을 마친 MBC ‘전지적 참견 시점’은 통편집을 결정했고, JTBC ‘아는 형님’, KBS2 ‘신상출시 편스토랑’ 등 예능 출연 역시 잇따라 취소됐다. 사과와 반성에도 불구하고, 현재로서는 복귀 시점조차 가늠하기 어려운 상황이다.\n\n■ 이영숙, ‘빚투’ 논란→출연료 압류까지\n\n‘한식대첩2’ 우승자이자 ‘흑백요리사’ 백수저 셰프로 주목받았던 이영숙 역시 논란을 피하지 못했다. 종영 직후 제기된 ‘빚투’ 의혹은 법원 판단으로 이어졌고, 결국 ‘흑백요리사’ 출연료에 대한 채권 압류 및 추심 명령이 내려졌던 것으로 알려졌다. 당시 이영숙 측은 “입장 차이가 있다”며 법적 대응을 예고했지만, 대중적 신뢰에는 적잖은 타격을 입은 모습이다.\n\n■ 유비빔, 불법 영업 자백…방송·광고계 ‘손절’\n\n유비빔은 자신의 과거를 먼저 꺼내 들었다. 2000년대 초반 무허가 음식점 운영과 집행유예 전력을 직접 밝히며 반성의 뜻을 전했지만, 여론은 냉담했다. 그가 출연했던 tvN ‘유 퀴즈 온 더 블럭’은 통편집됐고, ‘와! 진짜? 세상에 이런일이’ 예고 영상은 비공개 처리됐다. 광고 모델로 기용했던 기업들 역시 관련 게시물을 삭제하며 빠르게 거리 두기에 나섰던 바다.\n\n■ 트리플스타, 사생활 논란→공금 횡령 의혹 벗었다.\n\n트리플스타는 '흑백요리사' 방송 직후 사생활 논란과 전처로부터 제기된 공금 횡령 의혹 등으로 구설에 올랐으나, 몇 달 전 경찰 수사 결과 무혐의 처분을 받았다. 경찰은 채권·채무 관계로 판단해 차용금 전액 변제를 인정했고, 의혹은 근거가 없다고 결론 내렸다.\n\n■ 흥행의 그림자…“사생활 논란, 차단 쉽지 않아”\n\n이처럼 '‘흑백요리사’는 요리 실력 하나로 단숨에 스타가 된 출연자들에게 빛과 그림자를 동시에 안겼다. 프로그램 흥행 이후 출연자 개인에 대한 관심이 폭발적으로 늘면서, 과거와 사생활까지 함께 검증 대상이 되고 있는 것. 임성근은 '흑백요리사2' 최고 수혜자에서 최악의 출연자로 남게 될 지경이다. '흑백요리사' 시리즈가 업계나 방송에 어느 정도 알려진 인물들이 출연한다고 하더라도 논란을 사전에 차단하는 것이 사실상 쉽지 않은 구조라는 목소리도 크다.\n\n/\n\n[사진] 넷플릭스, SNS, OSEN DB",
    "link": "https://v.daum.net/v/20260120181836457",
    "type": "daum_enter",
    "newTitle": "넷플릭스 '흑백요리사' 대박 흥행 후폭풍 출연자 사생활 논란 잇따라",
    "newArticle": [
      {
        "title": "세상에.. 넷플릭스 '흑백요리사' 흥행 성공 뒤에 이런 아픔이 있을 줄이야!",
        "content": "여러분, 혹시 넷플릭스에서 요즘 핫하다는 '흑백요리사' 보셨어요? 아휴, 진짜 저도 처음엔 그냥 맛있는 거 나오는 재밌는 프로인 줄 알고 가볍게 틀었는데, 이게 웬걸요! 요리 실력만으로 혜성처럼 나타난 스타 셰프들 탄생에 온 국민이 환호성을 질렀잖아요. 그런데 말이에요… 이 화려한 성공 뒤에 가려진, 출연자들의 과거와 사생활 논란이라는 어두운 그림자가 짙게 드리워져 있다는 소식에 정말 마음이 철렁 내려앉았답니다. 그렇게 반짝반짝 빛나던 스타들이 왜 갑자기 이런 시련을 겪어야 하는 건지, 너무 안타까워서 눈물이 앞을 가릴 지경이에요. 높아진 대중의 관심만큼, 한 사람의 인생 전체를 들여다보는 검증의 사각지대가 이렇게나 여실히 드러날 줄이야… 이걸 어찌해야 할까요, 정말."
      },
      {
        "title": "임성근 셰프, '음주운전 3번' 고백… 그가 겪는 가혹한 현실",
        "content": "가장 먼저 우리 곁을 떠나야 했던 인물, 바로 임성근 셰프님이에요. 얼마 전 유튜브를 통해 '10년 동안 세 번의 음주운전'이라는 충격적인 고백을 하고 자필 사과문까지 공개하셨죠. 정말 큰 용기가 필요한 일이었을 텐데, 진심으로 반성하는 마음이 전해졌기에 혹시나 하는 기대를 품었던 것도 사실이에요. 하지만 방송계의 판단은 단호했습니다. 이미 촬영을 마친 MBC '전지적 참견 시점'은 통편집이라는 아픔을 안겨주었고, JTBC '아는 형님'과 KBS2 '신상출시 편스토랑' 등 줄줄이 예정되어 있던 예능 프로그램 출연도 모두 취소되었습니다. 본인이 직접 잘못을 인정하고 사과와 반성의 뜻을 밝혔음에도 불구하고, 지금은 복귀 시점을 가늠조차 할 수 없는 상황이라고 하니… 그 마음이 얼마나 무너져 내릴까 상상만 해도 가슴이 미어지네요. '흑백요리사2'에서 가장 큰 수혜자가 될 뻔했던 분이, 이렇게 최악의 출연자로 남게 될지도 모른다는 현실이 너무나도 가혹하게 느껴집니다."
      },
      {
        "title": "이영숙 셰프, '빚투' 논란부터 출연료 압류까지… 굴곡진 현실",
        "content": "다음으로는 '한식대첩2' 우승자로 '흑백요리사'에서는 '백수저 셰프'로 불리며 많은 사랑을 받았던 이영숙 셰프님이에요. 종영하자마자 '빚투' 의혹이 제기되면서 정말 많은 분들이 충격에 빠졌었죠. 이게 단순한 의혹으로 끝난 게 아니라, 결국 법원 판단으로 이어져 '흑백요리사' 출연료에 대한 채권 압류 및 추심 명령까지 내려졌다는 소식을 듣고는 말문이 막혔어요. 당시 이영숙 셰프님 측에서는 '입장 차이가 있다'며 법적 대응을 예고하긴 했지만, 대중적인 신뢰에 이미 적잖은 타격을 입은 모습이라 마음이 좋지 않더라고요. 아무리 프로그램이 잘 돼서 이름이 알려졌다 해도, 개인의 삶에는 이렇게 예측 불가능한, 그리고 감당하기 힘든 일들이 닥칠 수 있다는 걸 다시 한번 깨닫게 되는 순간이었어요. 그동안 흘렸을 땀과 노력, 그리고 그 모든 것이 한순간에 흔들리는 모습에 얼마나 마음이 아팠을까요."
      },
      {
        "title": "유비빔 셰프, 불법 영업 자백… 방송·광고계 '손절'이라는 차가운 현실",
        "content": "그리고 또 다른 출연자인 유비빔 셰프님도 마찬가지예요. 오히려 먼저 자신의 과거를 꺼내 들었기에 조금은 나은 상황일까 싶었지만, 여론은 냉담했습니다. 2000년대 초반 무허가 음식점 운영과 집행유예 전력을 직접 밝히며 반성의 뜻을 전했음에도 불구하고 말이죠. 그가 출연했던 tvN '유 퀴즈 온 더 블럭'은 아쉽게도 통편집되었고, '와! 진짜? 세상에 이런일이' 예고 영상은 아예 비공개 처리되었습니다. 더 나아가 광고 모델로 기용했던 기업들까지 발 빠르게 관련 게시물을 삭제하며 '손절'에 나선 모습을 보면서… 정말 세상이 이렇게 차가울 수 있구나 싶더라고요. 물론 잘못된 부분에 대해서는 책임을 져야 하지만, 스스로 과거를 밝히고 반성의 의지를 보인 사람에게 이렇게까지 냉담한 반응을 보여야 하는 걸까 하는 생각도 들었답니다. 한번 무너진 신뢰를 회복하기란 얼마나 어려운 일일까요."
      },
      {
        "title": "솔직한 후기: 흥행의 그림자, 그리고 진정한 '검증'이란 무엇일까요?",
        "content": "여러분, 오늘 제가 전해드린 이 소식들, 정말 마음이 아프지 않나요? '흑백요리사'라는 한 프로그램이 출연자들에게는 더없이 빛나는 기회를 선사했지만, 동시에 그들의 과거와 숨겨진 이야기들을 수면 위로 끌어올리는 '그림자'를 드리웠다는 사실이 참 아이러니해요. 프로그램이 흥행하고 대중의 관심이 폭발적으로 늘어나면서, 이제는 단순히 요리 실력뿐 아니라 개인의 모든 것이 검증의 대상이 되고 있는 거죠. 트리플스타 셰프님의 경우, 사생활 논란과 공금 횡령 의혹까지 겪었지만 다행히 무혐의 처분을 받으며 억울함을 벗었다고 해요. 하지만 다른 출연자들의 사례를 보면, 업계나 방송에 어느 정도 알려진 인물들이 출연한다고 해서 이런 논란을 사전에 차단하는 것이 사실상 불가능에 가깝다는 목소리가 높아요. 저는 앞으로 방송이나 매체에서 누군가를 조명할 때, 그 사람의 재능과 노력뿐 아니라 인격적인 부분까지 좀 더 세심하게 살펴보는 노력이 필요하다고 생각해요. 단순히 '인기'만 쫓다가 한 사람의 인생을 송두리째 흔드는 결과를 낳는 일은 다시는 없어야 하지 않을까요? 저부터라도, 앞으로 어떤 사람을 응원하든 더 깊이 알아가고 신중하게 판단해야겠다고 다짐해 봅니다. 여러분은 어떻게 생각하시나요?"
      }
    ],
    "hashTag": [
      "#흑백요리사",
      "#넷플릭스",
      "#출연자논란",
      "#음주운전",
      "#빚투",
      "#불법영업",
      "#사생활논란",
      "#연예계이슈",
      "#방송후폭풍"
    ]
  },
  {
    "title": "'흑백2' 희비교차, '파묘'된 임성근·사과 영상 삭제→'얼렁뚱땅' 복귀 백종원[이슈S]",
    "article": "[스포티비뉴스=강효진 기자] 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁 시즌 2'(이하 흑백요리사2)가 글로벌 흥행을 이어가는 가운데, 출연자인 백종원 대표와 임성근 셰프가 프로그램 흥행에 따른 이슈를 정반대로 겪고 있는 모습이 눈길을 끈다.\n\n과거 범죄 이력이 드러나 아쉬움을 사고 있는 임 셰프와 달리 백 대표는 프로그램 인기에 힘입어 얼렁뚱땅 복귀 활동에 시동을 걸고 있다.\n\n백종원 대표는 운영 중인 더본코리아를 둘러싼 각종 의혹이 불거지며 여러 조사를 받고 있다. 원산지 표시 위반 의혹, 자사 제품 관련 논란, 프랜차이즈 관리 부실 논란, 식품 위생 관련 논란 등이다.\n\n이에 백 대표는 지난해 5월 6일 유튜브 채널을 통해 사과 영상을 게시하며 \"촬영 중인 방송 외에는 출연을 중단할 예정이며, 이제부터 방송인이 아닌 기업인 백종원으로서 집중하겠다\"는 입장을 밝혔다.\n\n이후 백종원 대표는 원산지법 표기 위반 및 관세법 위반에 대해서는 잇따라 무혐의 처분을 받았다. 이에 방송 활동 중단 선언 6개월 만인 2025년 11월 '남극의 셰프'로 복귀 활동에 나섰다.\n\n당시에는 백 대표에 대한 여론이 여전히 좋지 않았기에 시청자들의 반발이 컸으나, 시즌1이 대성공한 '흑백요리사2'가 공개되면서는 상황이 달라졌다. 제작진 역시 \"시청자들의 판단에 맡기겠다\"며 모호한 답변으로 백 대표 출연 분량을 고수하겠다는 뜻을 우회적으로 표현하며 출연을 강행했다.\n\n역시나 '흑백요리사2'가 시즌1에 이어 큰 인기를 끌자 백 대표 관련 논란도 자연스럽게 잠잠해졌다. 이에 백종원은 과거 유튜브에 게시했던 '활동 중단 선언 사과' 영상은 없던 일처럼 채널에서 슬그머니 삭제했다. 백 대표의 각종 혐의를 비난하며 불같이 일어났던 누리꾼들의 목소리 역시 프로그램 흥행에 따른 화제성이 더 커지자 힘을 잃었다. 프로그램 인기가 논란을 누른 셈이다.\n\n이와 함께 제작진은 '흑백요리사2'가 끝나자마자 초고속으로 시즌3를 발표해 눈길을 모았다. 제작진은 \"말씀드리기 어렵다\"고 말을 아꼈으나, 이변이 없다면 백종원이 시리즈를 이어가며 고스란히 참여할 가능성이 높다. '흑백요리사'가 효자처럼 백 대표의 자연스러운 복귀를 도운 셈이다. 백 대표는 '흑백요리사2'에 이어 '백사장' 시즌3 출연도 확정하며 완전한 방송 컴백에 나서게 됐다.\n\n반면 임성근 셰프는 '흑백요리사2'로 인기를 얻어 스타덤에 올랐으나, 큰 인기와 함께 찾아온 과거의 부메랑이 발목을 잡은 경우다. 솔직하고 시원시원한 입담, 확실한 캐릭터, 뛰어난 요리 실력으로 주목받은 임 셰프는 각종 화제성 지표 1위를 기록하며 제2의 전성기를 맞이했다.\n\n그러나 지난 18일 임 셰프가 자신의 유튜브 채널을 통해 과거 총 세 차례 음주운전 사실을 시인하며 사과 영상을 올렸다. 그러나 사과 방식과 과정이 더 큰 논란을 불러일으켰다. 알고 보니 음주운전 사실이 언론을 통해 보도가 되기 전 선수치기 식으로 기습 사과를 했던 것.\n\n처음엔 \"솔직하게 말하는 모습이 인상적이다\"라며 임 셰프를 두둔했던 팬들도, 이같은 행동에 대해 실망스러움을 표했다. 심지어 영상에서 \"시동만 켜고 잠들었다\"는 해명과 달리 실제로는 직접 음주 상태로 주행을 했다는 사실이 드러나 여론이 더욱 악화됐다.\n\n임 셰프는 '흑백요리사2' 이후 지상파 주요 방송사들의 간판 예능 프로그램에 줄줄이 출연 예정이었으며, 일부는 촬영도 마쳤다. 그러나 음주운전 범죄의 중대성을 고려해 각 방송사들은 촬영을 백지화 하거나 기촬영된 분량도 방송하지 않기로 결정하고 있어 눈길을 끈다.\n\n이렇듯 '흑백요리사2'로 인기가 논란을 누르고 '얼렁뚱땅' 복귀에 나서는 백종원과 파묘된 논란이 인기를 꺾어버린 임성근의 희비가 교차하는 현실이 씁쓸함을 더한다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260120181129238",
    "type": "daum_enter",
    "newTitle": "흑백요리사2 스타 백종원 vs 임성근 극명한 희비",
    "newArticle": [
      {
        "title": "세상에.. 여러분, 오늘 소식 들으셨어요?",
        "content": "아니, 정말이지 세상만사가 어떻게 이렇게 흘러가는지, 저도 진짜 제 눈을 의심했다니까요? 넷플릭스에서 난리 난 '흑백요리사2' 얘기는 다들 들으셨죠? 그 프로그램 때문에 지금 연예계가 들썩이고 있는데, 출연했던 두 분, 백종원 대표님과 임성근 셰프님의 상황이 진짜 하늘과 땅 차이라는 거예요. 어쩜 이렇게 희비가 엇갈릴 수가 있는지, 저도 너무 놀라서 이 소식을 안 가져올 수가 없었어요. 한 분은 승승장구, 다른 한 분은… 아휴, 정말 마음이 짠하네요. 이렇게 핫한 이슈를 그냥 넘어갈 수 없으니, 저 투머치토커가 아주 속 시원하게, 그리고 여러분 마음 깊숙이 파고들 수 있게 풀어드릴게요. 이건 그냥 뉴스가 아니라, 우리 삶의 한 단면을 보는 것 같기도 하거든요."
      },
      {
        "title": "백종원 대표, '얼렁뚱땅' 복귀의 비하인드 스토리",
        "content": "여러분, 백종원 대표님 생각하면 어떤 이미지가 떠오르세요? 뭐니 뭐니 해도 '요리 대부', '맛잘알' 아니겠어요? 그런데 말이에요, 얼마 전까지만 해도 더본코리아를 둘러싼 갖가지 의혹 때문에 정말 곤욕을 치르셨잖아요. 원산지 표시 위반, 자사 제품 논란, 프랜차이즈 관리 부실, 심지어 식품 위생 문제까지… 와, 진짜 이거 듣는 저도 숨이 턱 막혔다니까요. 그때 백 대표님께서 직접 유튜브에 사과 영상을 올리셨어요. '이제 방송인이 아닌 기업인 백종원으로서 집중하겠다'고, 딱 6개월만 방송 활동을 중단하겠다고 선언까지 하셨었죠. 그 당시에는 '정말 달라지시는구나' 싶었는데, 세상에! 6개월 딱 지나자마자 '남극의 셰프'로 복귀하셨잖아요. 사실 그때까지만 해도 여론이 그렇게 좋지만은 않았어요. '이래도 되는 건가?' 싶었죠. 그런데 '흑백요리사2'가 터진 거예요! 시즌 1이 대박 났으니 시즌 2도 당연히 주목받았는데, 이게 기적 같은 일이 일어난 거죠. 제작진에서도 '시청자 판단에 맡기겠다'는 식으로 모호하게 나오면서 백 대표님 출연을 강행했고, 결과는요? 프로그램이 대박 나면서 그동안의 논란들이 짠하고 사라져 버린 거예요. 마치 처음부터 아무 일도 없었던 것처럼 말이에요. 심지어 예전에 올렸던 사과 영상은 흔적도 없이 삭제됐대요. 와, 정말 프로그램 인기가 논란을 덮어버린다는 말이 이런 건가 싶어요. 대단하기도 하고… 씁쓸하기도 하고요."
      },
      {
        "title": "임성근 셰프, 빛과 그림자의 잔인한 동행",
        "content": "반면에 말이죠, 임성근 셰프님은 '흑백요리사2' 덕분에 정말 스타덤에 오르셨거든요. 솔직하고 시원시원한 입담, 톡톡 튀는 캐릭터, 그리고 무엇보다 압도적인 요리 실력! 와, 진짜 보고 있으면 저도 모르게 입맛을 다시게 되더라고요. 각종 화제성 지표 1위를 휩쓸면서 제2의 전성기를 맞이하는 줄 알았죠. 그런데… 아휴, 이럴 때 꼭 찾아오는 게 있죠. 바로 과거의 부메랑이에요. 지난 18일, 임 셰프님께서 직접 유튜브 채널에 사과 영상을 올리셨어요. 그것도 과거 음주운전 사실을 세 차례나 인정하면서요. 그런데 더 충격적인 건, 이게 언론 보도 전에 '선수치기' 식으로 올린 기습 사과였다는 거예요. 처음에는 '그래도 솔직한 모습이 보기 좋다'고 응원했던 팬들도 많았는데, 이 사실이 알려지면서 실망감을 감추지 못하더라고요. 영상에서 '시동만 켜고 잠들었다'고 해명했지만, 실제로는 음주 상태로 직접 운전까지 했다는 사실이 드러나면서 여론은 걷잡을 수 없이 악화됐죠. 원래 '흑백요리사2' 끝나고 지상파 주요 방송사 예능 프로그램에 줄줄이 출연 예정이었고, 심지어 촬영까지 마친 프로그램들도 있었다는데… 음주운전이라는 범죄의 중대성을 고려해서 방송사들이 촬영을 백지화하거나 이미 찍은 분량도 내보내지 않기로 결정했다는 소식을 들으니, 정말 안타까울 따름이에요. 한순간에 모든 것이 물거품이 되어버린 거죠."
      },
      {
        "title": "인기가 논란을 삼킨 기묘한 현상",
        "content": "여러분, 이게 정말 우리가 살고 있는 현실인가 싶어요. '흑백요리사2'라는 똑같은 프로그램에 출연했는데, 어떻게 이렇게 극명하게 다른 결과를 맞이할 수 있을까요? 백종원 대표님은 과거의 논란들을 프로그램의 엄청난 인기를 등에 업고 '얼렁뚱땅' 복귀에 성공하셨다면, 임성근 셰프님은 쌓아 올렸던 인기가 과거의 잘못된 행동 때문에 '파묘'되듯 무너져 내렸잖아요. 정말 씁쓸한 현실이죠. 프로그램 자체는 글로벌 흥행을 기록하며 많은 사람들에게 즐거움을 선사했지만, 그 이면에는 이렇게 인간적인 희비가 엇갈리고 있다는 사실이 마음을 아프게 해요. 대중들은 때로는 관대한 잣대를 들이대기도 하지만, 때로는 냉철하게 심판하기도 한다는 것을 보여주는 단적인 예가 아닐까 싶어요. 인기가 모든 것을 덮어버릴 수는 없는 법인데, 백 대표님의 경우는 그게 통했고요. 반대로 임 셰프님은 그 인기가 발목을 잡았으니… 정말 복잡 미묘한 심경입니다. 이 모든 상황이 마치 한 편의 드라마 같기도 하고, 우리 사회의 단면을 보여주는 거울 같기도 하네요."
      },
      {
        "title": "저 투머치토커의 솔직한 후기",
        "content": "정말이지, 오늘 이 소식을 전하면서 저도 마음이 참 복잡했어요. 한편으로는 '흑백요리사2'가 이렇게 성공해서 많은 사람들에게 즐거움을 준다는 사실에 기쁘기도 했지만, 동시에 그 뒤에 숨겨진 그림자 같은 이야기들에 마음이 무거웠거든요. 백종원 대표님처럼, 한때 논란이 있었음에도 불구하고 결국에는 다시 대중들 앞에 서게 되는 경우를 보면서… 물론 결과적으로 무혐의 처분을 받으시고 방송 활동을 재개하는 것이 잘못된 것은 아니지만, 그래도 '얼렁뚱땅'이라는 표현이 딱 와닿는 건 어쩔 수 없네요. 사과 영상을 삭제하는 모습까지 보면서는 ‘과거는 잊으라고 하는 건가?’ 하는 생각도 들었고요. 반면에 임성근 셰프님 이야기는 정말 안타까웠어요. 자신의 실수를 인정하고 사과하려는 모습은 좋았지만, 그 과정에서 진정성이 부족했다는 지적을 받으면서 모든 것이 물거품이 되어버린 상황… 앞으로 방송 활동이 어떻게 될지 지켜봐야겠지만, 개인적으로는 이 사건을 계기로 모든 분들이 좀 더 신중하고 진정성 있는 태도로 대중과 소통해주셨으면 하는 바람이에요. 저 역시 앞으로는 '진실'과 '진정성'이라는 두 단어를 마음속 깊이 새기면서, 여러분께 더 솔직하고 깊이 있는 이야기들을 전해드릴 수 있도록 노력할게요. 여러분의 공감이 저에게는 가장 큰 힘이 되니까요!"
      }
    ],
    "hashTag": [
      "#흑백요리사2",
      "#백종원",
      "#임성근",
      "#연예계이슈",
      "#논란",
      "#복귀",
      "#음주운전",
      "#넷플릭스",
      "#투머치토커",
      "#연예뉴스"
    ]
  },
  {
    "title": "곽정은, 임성근 음주운전 고백 분석 \"비난 수위 조절 위한 치밀한 각본 가능성\"",
    "article": "[스포츠한국 신영선 기자]\n\n곽정은 작가 겸 교수가 임성근 셰프의 음주운전 고백이 왜 대중에게 불쾌함을 주는지 심리학적으로 분석했다.\n\n곽정은 한양대학교 상담심리대학원 겸임교수는 19일 인스타그램에 \"치밀하게 설계된 각본인가, 처절한 존재적 항복인가. 대중 앞에 선 유명인의 양심고백. 그것은 비난을 피하기 위한 고도의 '인상 관리'일까요, 아니면 수치심이라는 감옥에서 탈출하려는 '빠티데사나'일까요\"란 글과 함께 '유명 셰프의 음주운전 고백 오히려 불쾌한 이유'란 제목의 영상을 공개했다.\n\n그는 임성근이 유튜브 영상을 통해 지난 10년 간 음주운전으로 세 차례 적발돼 운전면허가 취소됐다고 고백한 데 대해 \"음주운전 전력을 고백이라는 형식을 통해서 전달했잖나. 그것도 약간 술 먹는 방송 느낌과 함께. 그렇다 보니까 그 괴리감, 진정성 없어 보이는 장면들이 우리로 하여금 불쾌하고 혼란스럽게 느껴지는 것 같다\"고 밝혔다.\n\n이어 \"심리학적으로 이 셰프의 고백은 두 가지 측면에서 분석할 수 있을 것 같다\"며 첫 번째로 사회학자 어빙 고프먼의 '인상관리'를 들었다.\n\n곽정은은 \"인간은 항상 다른 사람에게 어떤 모습으로 보여지고 싶다는 생각으로 연기를 한다는 거다\"라며 \"바로 이 인터뷰는 일종의 기획된 작품이면서 사회적 연극, 치밀한 각본으로 보일 수 있다\"고 짚었다.\n\n그는 \"타인에 의해서 폭로돼서 매장 당하기 전에 먼저 스스로 매를 맞는 선택을 한다는 것은 결국 내가 이렇게 해서 비난의 수위를 조절하고 싶다, 또 반성하는 사람이라는 새로운 인상, 새로운 프레임으로 상황의 주도권을 쥐려는 전략적 선택이 아니었나 하는 의심을 자아낸다\"고 분석했다.\n\n이어 \"사실 여기에는 또 다른 렌즈 하나가 더 있다. 그건 바로 빠티데사나라는 거다\"라며 승려들이 한 자리에 모여 자신의 잘못을 공개적으로 인정하고 뉘우치는 '공개 참회'를 언급하고 임성근이 공개적으로 잘못을 드러내 수치심에서 빠져나오려는 시도를 한 게 아닐까 지적했다.\n\n곽정은은 \"판단은 오로지 대중의 몫이 아닐까 생각한다. 그러나 우리가 진짜로 잊지 말아야 되는 것은 마냥 욕하고 댓글을 다는 건 누구에게도 도움이 되지 않는다는 거다. 우리에게도 물론이고 음주운전이 사회에서 사라지는 일에도 전혀 도움이 되지 않는다\"고 강조했다.",
    "link": "https://v.daum.net/v/20260120175725699",
    "type": "daum_enter",
    "newTitle": "곽정은 셰프 음주운전 고백 분석, '치밀한 각본' 의심?",
    "newArticle": [
      {
        "title": "세상에, 이런 일이… 셰프의 고백, 왜 우리 마음을 불편하게 할까요?",
        "content": "여러분, 오늘 정말 충격적인 소식 들으셨나요? 유명 셰프 임성근 씨의 음주운전 고백 말이에요. 아니, 고백이라고 해야 할지… 곽정은 작가님이 이걸 보시고 정말 깊은 분석을 해주셨는데, 이게 그냥 넘길 일이 아니더라고요. 아니, 10년 동안 세 번이나 음주운전으로 면허가 취소됐다니… 이건 정말 심각한 문제잖아요. 그런데 이걸 유튜브 방송에서, 그것도 술 한잔 곁들이는 듯한 분위기에서 고백한다는 게… 왠지 모르게 찝찝하고, 진정성이 느껴지지 않아서 더 불쾌감을 준다는 거예요. 저도 그 영상 잠깐 봤는데, 곽정은 작가님 말씀대로 그 상황 자체가 좀… 어색하고, 이게 정말 진심으로 뉘우치는 모습인지, 아니면 다른 의도가 있는 건지 헷갈리더라고요. 여러분은 어떻게 생각하세요? 진짜 그의 고백은 진심일까요, 아니면… 우리가 생각하는 그 이상의 무언가가 있는 걸까요?"
      },
      {
        "title": "인상 관리냐, 존재적 항복이냐… 곽정은 작가님의 심리학적 분석",
        "content": "곽정은 작가님께서 이 상황을 두 가지 심리학적 렌즈로 분석해주셨는데, 정말이지 귀에 쏙쏙 들어오더라고요. 첫 번째는 바로 '인상 관리'라는 개념이에요. 사회학자 어빙 고프먼이라는 분이 말씀하셨다는데, 우리 모두는 다른 사람들에게 좋은 모습만 보여주고 싶어서 늘 연기하고 있대요. 그래서 임성근 셰프의 이번 고백도 어쩌면 '비난받기 전에 내가 먼저 나서서 잘못을 인정하는 척' 해서 동정심을 얻고, 비난의 수위를 낮추려는 치밀하게 계산된 전략일 수 있다는 거죠. 마치 무대 위 배우처럼, 자신의 이미지를 관리하고 상황의 주도권을 쥐려는 시도일 수 있다는 거예요. '내가 이렇게 반성하고 있어요'라는 새로운 프레임으로 대중을 설득하려는 거죠. 정말… 생각할수록 소름 돋는 분석 아닌가요? 우리가 보고 듣는 모든 것이 사실은 연기일 수도 있다는 가능성… 왠지 씁쓸해지네요."
      },
      {
        "title": "공개 참회의 '빠티데사나'인가, 교묘한 '인상 관리'인가",
        "content": "그런데 곽정은 작가님은 여기서 멈추지 않고, 또 다른 렌즈를 제시해주셨어요. 바로 '빠티데사나'라는 건데요. 이건 불교에서 승려들이 모여서 자신의 잘못을 공개적으로 인정하고 뉘우치는 '공개 참회' 같은 의미래요. 그러니까 임성근 셰프가 이번 고백을 통해, 자신의 수치심과 죄책감에서 벗어나려고 노력하는 것일 수도 있다는 거죠. 세상에 공개적으로 자신의 치부를 드러냄으로써, 그 무거운 짐을 조금이라도 덜어내려는 '존재적인 항복'일 수도 있다는 거예요. 그러니까 이게 정말 진심으로 자신의 잘못을 뉘우치고 용서를 구하는 것인지, 아니면 앞서 말한 것처럼 비난을 피하기 위한 '인상 관리'인지… 곽정은 작가님 말씀대로, 이건 정말 판단하기 어려운 문제인 것 같아요. 우리 사회에 드러나는 유명인들의 이런 행태를 볼 때마다, 대체 무엇이 진실이고 무엇이 거짓인지 헷갈릴 때가 너무 많지 않나요?"
      },
      {
        "title": "대중의 몫 vs. 씁쓸한 현실, 진정한 반성이란 뭘까요?",
        "content": "결국 곽정은 작가님은 이 모든 판단을 '대중의 몫'으로 돌리셨어요. 맞아요, 우리가 보고 느끼고 판단하는 수밖에 없죠. 하지만 작가님께서 덧붙이신 말씀이 정말 마음에 와닿더라고요. '마냥 욕하고 댓글을 다는 건 누구에게도 도움이 되지 않는다'고요. 음주운전이 사라지는 데도, 우리 사회가 더 나아지는 데도 전혀 도움이 안 된다는 거죠. 물론 잘못한 사람에게는 비판이 가해져야 마땅하지만, 그 비난이 쏟아내는 분노로만 채워져서는 안 된다는 뜻일 거예요. 단순한 감정 표출이 아니라, 진정한 반성과 성찰로 이어질 수 있도록… 그렇게 사회 전체가 함께 고민해야 한다는 메시지겠죠. 씁쓸하지만, 이게 우리가 마주한 현실이고, 앞으로 우리가 나아가야 할 방향일지도 몰라요. 무분별한 비난 대신, 조금 더 성숙한 사회적 토론이 필요한 시점인 것 같습니다."
      },
      {
        "title": "솔직한 후기: 저는 앞으로…",
        "content": "솔직히 말해서, 이번 사건을 보면서 좀 많이 복잡했어요. 처음에 고백이라고 했을 땐 '그래, 잘못을 인정하는구나' 싶었는데, 곽정은 작가님의 분석을 듣고 나니 '과연 그럴까?' 하는 의심이 들기 시작하더라고요. 유명인들의 사생활, 특히 이런 큰 잘못을 저질렀을 때 드러나는 모습들은 정말이지 겉으로 보이는 것과는 다른 경우가 많으니까요. 그래서 저는 앞으로 좀 더 신중하게 바라봐야겠다는 생각을 했어요. 어떤 사건이든, 특히 유명인이 관련된 일이라면, 섣불리 감정에 휩쓸려서 판단하기보다는 여러 각도에서 생각해보고, 진실이 무엇인지 차분히 고민해보는 자세가 필요할 것 같아요. 그리고 저 역시… 앞으로는 무조건적인 비난보다는, 조금 더 건설적인 비판과 성찰을 할 수 있도록 노력해야겠다고 다짐했습니다. 여러분도 함께 그렇게 해주실 거죠?"
      }
    ],
    "hashTag": [
      "#곽정은",
      "#임성근",
      "#음주운전",
      "#연예계이슈",
      "#심리학분석",
      "#인상관리",
      "#빠티데사나",
      "#대중의심리",
      "#진정성논란"
    ]
  },
  {
    "title": "\"로맨틱, 그 자체\"…김선호·고윤정, 설레는 얼굴합",
    "article": "[마이데일리 = 이승길 기자] 배우 김선호가 고윤정과의 눈부신 비주얼 조화를 과시하며 전 세계 팬들의 시선을 사로잡았다.\n\n김선호는 20일 자신의 SNS에 \"무와호\"라는 짧은 문구와 함께 사진을 게재했다.\n\n공개된 사진은 현재 넷플릭스에서 절찬 스트리밍 중인 시리즈 '이 사랑 통역 되나요?'의 촬영 현장을 포착한 모니터 화면이다. 사진 속 김선호와 고윤정은 주방을 배경으로 나란히 서서 환한 미소를 짓고 있다. 두 사람의 화사한 미소와 완벽한 '얼굴합'은 드라마 속 설레는 분위기를 그대로 옮겨놓은 듯한 아우라를 발산한다.\n\n지난 16일 전 세계 동시 공개된 넷플릭스 시리즈 '이 사랑 통역 되나요?'는 다중언어 통역사 주호진(김선호)이 글로벌 톱스타 차무희(고윤정)의 통역을 맡게 되면서 벌어지는 예측불가 로맨틱 코미디다. 김선호는 6개 국어에 능통하지만 정작 자신의 사랑 언어에는 서툰 주호진 역을 맡아 진중함과 조심스러움을 오가는 입체적인 연기로 극의 몰입도를 높이고 있다.\n\n공개 직후 '2026년 최고의 로맨스'라는 호평을 받으며 글로벌 흥행 중인 이 작품에서 두 배우가 보여줄 앞으로의 케미스트리에 더욱 귀추가 주목된다.",
    "link": "https://v.daum.net/v/20260120172723426",
    "type": "daum_enter",
    "newTitle": "김선호 고윤정, 이 조합 실화? '이 사랑 통역 되나요?' 비주얼 폭발에 심장이 덜컹!",
    "newArticle": [
      {
        "title": "여러분, 심장 부여잡으세요! 김선호와 고윤정의 만남이라니!",
        "content": "아니, 세상에! 이게 무슨 일이에요? 여러분, 오늘 진짜 역대급 소식 들으셨나요? 바로바로 우리의 로맨틱 코미디 장인, 김선호 배우와 대체불가 매력의 고윤정 배우가 만났다는 소식이에요! 그것도 그냥 만난 게 아니라, 넷플릭스 신작 '이 사랑 통역 되나요?'에서 말이죠! 제가 진짜 보자마자 너무 놀라서 소리를 질렀잖아요. 아니, 두 분의 얼굴합이 이렇게 완벽할 수가 있나요? 사진만 봐도 그냥 설렘이 팡팡 터져서 숨을 못 쉬겠어요. 마치 만화에서 튀어나온 듯한 비주얼인데, 이게 현실이라니! 제 심장이 아주 그냥 덜컹덜컹 난리가 났습니다. 여러분은 어떠세요? 벌써부터 두근거리지 않으세요?"
      },
      {
        "title": "김선호, '준비된 다정함'의 끝판왕… 주호진 캐릭터에 완벽 몰입!",
        "content": "아니, 김선호 배우 하면 또 그 특유의 따뜻하고 다정한 매력이 있잖아요. 이번 작품 '이 사랑 통역 되나요?'에서 맡은 역할이 바로 다중언어 통역사 주호진인데, 이게 또 보통 캐릭터가 아니더라구요. 6개 국어는 능통한데 정작 '사랑'이라는 언어 앞에서는 서툴다는 설정이라니! 아, 이거 완전 저잖아요! (죄송합니다, TMI였습니다.) 아무튼, 이런 입체적인 캐릭터를 김선호 배우가 얼마나 또 섬세하게 표현해낼지 벌써부터 기대가 됩니다. 예전에 '갯마을 차차차'에서 홍반장으로 우리 마음을 사로잡았던 그의 능청스러우면서도 진솔한 연기가 이번에도 빛을 발할 거라고 믿어 의심치 않습니다. 게다가 이번엔 글로벌 톱스타 차무희 역의 고윤정 배우와 함께라니! 두 사람이 함께 만들어갈 로맨스가 얼마나 깊고 진할지, 벌써부터 마음이 벅차오르네요. '무와호'라는 짧은 문구와 함께 공개된 사진 속 환한 미소를 보니, 이미 드라마 속 두 사람의 케미는 완성형인 것 같아요!"
      },
      {
        "title": "고윤정, '넘사벽' 스타 차무희의 매력… 김선호와의 시너지는? ",
        "content": "그리고 우리의 고윤정 배우! '슬기로운 의사생활'에서 짧지만 강렬한 인상을 남기더니, '환혼'에서는 정말 압도적인 존재감을 보여줬죠. 이번 '이 사랑 통역 되나요?'에서는 글로벌 톱스타 차무희 역을 맡았다고 하니, 또 어떤 팔색조 매력을 보여줄지 정말 기대됩니다. 당당하면서도 어딘가 허술한, 인간적인 매력이 넘치는 톱스타 캐릭터를 고윤정 배우가 얼마나 사랑스럽게 소화해낼까요? 게다가 김선호 배우가 연기하는, 언어는 잘하지만 마음은 서툰 주호진과의 만남이라니! 이 두 사람이 만들어갈 로맨틱 코미디는 얼마나 신선하고 설렐까요? 사실 배우들의 '얼굴합'이라는 게 정말 중요한데, 이번 두 분은 정말이지... 뭐라 표현할 수가 없네요. 눈빛, 표정, 분위기까지 모든 게 완벽하게 어우러져서 화면을 뚫고 나올 것 같아요. 주방을 배경으로 환하게 웃는 두 사람의 모습에서 벌써부터 드라마의 설레는 분위기가 느껴지는 건 저만 그런가요?"
      },
      {
        "title": "'2026년 최고의 로맨스' 예감? 글로벌 흥행 돌풍의 시작!",
        "content": "여러분, 이 드라마 '이 사랑 통역 되나요?'가 공개되자마자 벌써부터 '2026년 최고의 로맨스'라는 극찬을 받고 있다고 해요! 이게 진짜 가능한 일인가요? 이미 전 세계적으로 절찬 스트리밍 중이라니, 정말 대단한 것 같아요. 역시 명불허전 넷플릭스! 그리고 이런 뜨거운 반응의 중심에는 단연 김선호 배우와 고윤정 배우의 눈부신 비주얼 조화와 탄탄한 연기가 있겠죠. 두 사람이 함께 만들어갈 예측불가 로맨틱 코미디가 얼마나 많은 시청자들의 마음을 사로잡을지, 앞으로의 케미스트리에 더욱 귀추가 주목된다는 기사 내용에 격하게 공감했습니다. 단순히 예쁜 얼굴만 보여주는 게 아니라, 캐릭터의 깊이와 감정선까지 섬세하게 그려낼 두 배우의 활약이 너무나도 기대됩니다. 이번 작품으로 또 한 번 로코 장인의 면모를 보여줄 김선호 배우와, 차세대 로코퀸으로 자리매김할 고윤정 배우의 조합, 정말이지 '신의 한 수'라고밖에 말할 수 없겠어요!"
      },
      {
        "title": "솔직한 후기: 김선호♥고윤정, 앞으로도 이런 '투샷' 더 부탁해요!",
        "content": "저는 진짜 이 기사를 보고 나서 심장이 너무 간질간질해서 밤에 잠을 못 이뤘잖아요. 김선호 배우와 고윤정 배우라니, 제가 꿈꿔왔던 조합이라고 해도 과언이 아닐 정도예요! 사진 속 두 분의 환한 미소를 보고 있으니, 저까지 덩달아 기분이 좋아지더라구요. 마치 저도 그 촬영 현장에 함께 있는 듯한 착각마저 들었답니다. '이 사랑 통역 되나요?'라는 드라마 제목처럼, 두 분의 사랑이 어떤 언어로 우리의 마음에 통역될지 벌써부터 너무 궁금해요. 앞으로도 이렇게 두 분의 '얼굴합'을 제대로 보여주는 사진이나 영상이 많이 공개되었으면 좋겠어요. 저는 이미 '이 사랑 통역 되나요?' 정주행 예약입니다! 여러분도 저와 함께 이 '로맨틱, 그 자체'인 조합에 푹 빠져보시는 건 어떠세요? 앞으로 김선호 배우와 고윤정 배우가 만들어갈 '2026년 최고의 로맨스', 우리 함께 응원하자구요! 파이팅!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#고윤정",
      "#이사랑통역되나요",
      "#넷플릭스",
      "#로맨틱코미디",
      "#드라마추천",
      "#얼굴합",
      "#투머치토커",
      "#연예이슈"
    ]
  },
  {
    "title": "방탄소년단, 광화문 컴백 공연 성사되나..\"조건부 가결\"",
    "article": "[OSEN=지민경 기자] 그룹 방탄소년단이 서울 광화문 일대에서 완전체 컴백 무대를 갖는다.\n\n20일 국가유산청은 이날 오후 하이브가 신청한 광화문 광장 공연 안건을 심의해 조건부 가결했다.\n\n국가유산청은 \"향후 소위원회를 구성해 세부 내용에 대해 문화유산에 미치는 영향 등을 검토할 것\"이라고 밝혔다.\n\n이에 따라 방탄소년단의 광화문 광장 공연 여부는 소위원회의 추가 검토를 거쳐 최종 결정될 예정이다.\n\n앞서 하이브는 최근 방탄소년단의 완전체 컴백을 앞두고 국가유산청에 광화문광장은 물론 경복궁, 숭례문 일대 장소 사용 및 촬영 허가를 신청한 바 있다.\n\n한편 방탄소년단은 오는 3월 20일 정규 5집 ‘ARIRANG’(아리랑)으로 컴백한다. ‘ARIRANG’은 팀의 정체성과 그리움, 깊은 사랑이라는 보편적인 감정을 다룬 앨범으로 총 14곡이 수록된다. 이들은 신보 발매 이후 4월 9일부터 고양을 시작으로 대규모 월드투어에 돌입한다. /\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260120181636389",
    "type": "daum_enter",
    "newTitle": "방탄소년단 광화문 컴백 무대 성사 가능성? 심장 쫄깃 조건부 가결 소식",
    "newArticle": [
      {
        "title": "여러분, 혹시 오늘 귀한 소식 들으셨어요? 제 심장이 요동치고 있습니다!",
        "content": "세상에, 여러분! 지금 제 귀를 의심하고 있어요. 우리 자랑스러운 방탄소년단이 말이죠, 무려 서울 광화문에서 완전체 컴백 무대를 가질 수도 있다는 소식이 들려왔어요! 아니, 이게 꿈인지 생시인지… 광화문이라니요! 그 역사적이고 상징적인 장소에서 우리 탄이들이 빛나는 무대를 펼친다면, 그건 정말… 상상만 해도 눈물이 핑 도는 장면이 아닐까 싶어요. 얼마나 많은 아미들이 이 순간을 기다려왔을까요? 저도 모르게 탄성을 질렀답니다. 이번 컴백이 단순한 앨범 발매가 아니라, 우리 한국의 아름다움과 K팝의 위상을 전 세계에 알리는 엄청난 이벤트가 될지도 모른다는 생각에 벌써부터 가슴이 벅차올라요. 공식적으로 '조건부 가결'이라는 단어를 보니, 아직 안심하기는 이르지만… 그래도 가능성이 열렸다는 사실만으로도 온몸에 짜릿한 전율이 흐르는 것 같아요! 정말이지, 우리 탄이들의 영향력은 어디까지일까요? 매번 새로운 역사를 써 내려가는 그들의 행보가 너무나도 자랑스럽고 또 기대됩니다. 다들 저처럼 심장이 쿵쾅거리시나요?"
      },
      {
        "title": "광화문, 경복궁, 숭례문… 하이브의 야심찬 계획과 국가유산청의 고민",
        "content": "솔직히 말해서, 저는 이번 하이브의 신청 소식을 듣고 '와, 정말 대담하다!' 싶었어요. 단순히 광화문 광장뿐만 아니라, 우리가 사랑하는 경복궁과 숭례문 일대까지 장소 사용 및 촬영 허가를 신청했다는 건, 이번 컴백을 얼마나 스케일 크게 준비하고 있는지 짐작하게 하거든요. 'ARIRANG'이라는 앨범명만 봐도 이미 우리의 정서와 한국적인 아름다움을 담아낼 거라는 강력한 메시지가 느껴지잖아요? 이런 앨범을 가장 한국적이면서도 세계적으로 주목받는 장소에서 선보이고자 하는 하이브의 전략, 정말 칭찬하지 않을 수 없습니다. 다만, 이곳이 단순한 공연 장소가 아니라 우리의 소중한 문화유산이라는 점 때문에 국가유산청의 고민도 깊었을 거예요. 수많은 인파가 몰리는 공연이 문화유산에 미칠 영향, 또 혹시라도 발생할 수 있는 안전 문제까지… 수많은 변수를 고려해야 했을 테니까요. 이런 복잡한 상황 속에서 '조건부 가결'이라는 결정이 내려졌다는 것은, 그만큼 양측 모두 신중하게 논의하고 최선의 방안을 찾으려 노력했다는 방증이겠죠. 정말 쉽지 않은 결정이었을 텐데, 그래도 희망의 불씨가 살아있다는 게 얼마나 다행인지 몰라요."
      },
      {
        "title": "조건부 가결, 그 뒤에 숨겨진 이야기들… 소위원회의 최종 결정은?",
        "content": "자, 그럼 이제 가장 중요한 '조건부 가결'에 대해 좀 더 자세히 이야기해 볼까요? 이게 진짜 핵심이거든요. 국가유산청에서 '향후 소위원회를 구성해 세부 내용에 대해 문화유산에 미치는 영향 등을 검토할 것'이라고 밝혔다는 건, 아직 끝난 게 아니라는 뜻이에요! 다시 말해, 이번 결정은 '우리가 검토해 볼게!' 정도의 의미라고 볼 수 있습니다. 물론, 긍정적인 검토를 하겠다는 의지가 담겨 있기에 이전보다는 훨씬 희망적인 상황이지만요. 이 소위원회가 어떤 기준으로, 어떤 점들을 더 깊이 들여다볼지가 관건이 될 것 같아요. 아마 공연의 규모, 시간, 관객 통제 방안, 그리고 문화유산 보호를 위한 구체적인 대책 등이 논의되겠죠. 혹시라도 부정적인 영향이 최소화될 수 있도록, 정말 철저하게 준비하고 또 준비해야 할 거예요. 방탄소년단과 하이브는 이미 'Proof' 앨범 활동 때 서울 잠실 주경기장에서 역사적인 콘서트를 성공적으로 치러낸 경험이 있잖아요? 그때도 안전과 편의를 위해 정말 많은 노력을 기울였던 걸로 기억해요. 이번에도 그런 노력을 바탕으로 국가유산청과 긴밀하게 협력해서 좋은 결과를 만들어내리라 믿습니다. 우리 모두 소위원회의 최종 결정을 간절한 마음으로 기다려야 할 것 같아요!"
      },
      {
        "title": "ARIRANG 컴백과 함께 펼쳐질 월드 투어, 광화문 무대의 의미는?",
        "content": "이번 컴백 앨범 'ARIRANG'에 대한 기대감도 정말 엄청나죠. '팀의 정체성과 그리움, 깊은 사랑'이라니… 이미 제목부터 우리 마음을 울컥하게 만들어요. 총 14곡이나 수록된다고 하니, 앨범을 꽉 채운 방탄소년단의 음악 세계를 만끽할 수 있겠어요. 그리고 앨범 발매 이후 곧바로 시작되는 월드 투어! 4월 9일 고양을 시작으로 대규모 월드 투어에 돌입한다고 하니, 전 세계 아미들이 이미 환호하고 있을 거예요. 그런데 만약, 이 컴백의 시작을 상징하는 무대를 바로 이 역사적인 광화문에서 가질 수 있다면? 그건 정말이지, 단순한 컴백 무대가 아니라 한국을 대표하는 문화 콘텐츠로서 K팝의 위상을 전 세계에 각인시키는, 엄청난 의미를 갖게 될 거예요. 'ARIRANG'이라는 앨범이 가진 한국적인 정서를 광화문이라는 상징적인 장소에서 전 세계에 보여주는 것, 이건 정말이지… 꿈에 그리던 그림 아닐까요? 이번 컴백이 그 어느 때보다 특별한 이유가 바로 여기에 있는 것 같아요. 단순한 음악을 넘어, 우리 문화와 정서를 세계와 공유하려는 방탄소년단의 의지가 느껴지는 대목입니다."
      },
      {
        "title": "나의 간절한 바람과 앞으로의 다짐",
        "content": "솔직히 이 소식을 듣고 나서 제 머릿속은 온통 광화문 무대 생각뿐이에요. 만약 정말 성사된다면, 저는 그날 광화문 앞을 떠나지 않고 응원할 거예요! 비록 현장에 가지 못하더라도, TV나 온라인 중계를 통해 온 마음을 다해 응원할 거고요. 그날의 함성과 열기가 상상만 해도 짜릿하네요. 우리가 사랑하는 방탄소년단이, 그들의 음악으로, 그리고 그들의 열정으로 대한민국의 심장부인 광화문을 환하게 비추는 모습을 보는 건, 정말이지 평생 잊지 못할 순간이 될 거라고 확신합니다. 만약 아쉽게도 이번에는 무산되더라도, 저는 실망하지 않으려 해요. 방탄소년단은 언제나 우리에게 최고의 음악과 감동을 선사해 왔고, 앞으로도 그럴 테니까요. 하지만, 그럼에도 불구하고! 이번 광화문 컴백 무대가 꼭 성사되기를, 제 온 마음을 다해 기도하고 응원할 거예요. 그리고 저는 앞으로도 방탄소년단의 모든 활동을 진심으로 응원하며, 그들의 음악을 통해 위로받고 힘을 얻을 거예요. 그들이 걸어가는 길에 언제나 아미들의 든든한 지지가 함께할 거라는 걸, 꼭 알아줬으면 좋겠어요. 우리 함께, 이 아름다운 꿈이 현실이 되기를 기다려봐요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#광화문컴백",
      "#ARIRANG",
      "#하이브",
      "#국가유산청",
      "#KPOP",
      "#연예계이슈",
      "#컴백임박",
      "#월드투어"
    ]
  },
  {
    "title": "BTS, 광화문 컴백 첫 관문 통과‥국가유산청 조건부 승인 “세부 검토 필요”",
    "article": "[뉴스엔 하지원 기자]\n\n국가유산청이 방탄소년단(BTS) 컴백 기념 광화문 일대 공연과 관련해 장소 사용 및 촬영 허가 신청을 조건부로 승인했다.\n\n국가유산청은 1월 20일 제1차 궁능문화유산분과 위원회를 열고 “소위원회를 구성해 공연이 문화유산에 미치는 영향 등 세부 내용을 추가로 검토하도록 했다\"고 설명했다.\n\n이에 따라 방탄소년단 측은 경복궁과 광화문 일대에서 컴백 무대를 위한 사전 영상 등을 촬영할 수 있게 됐다. 다만 컴백 당일 광화문광장 사용 여부는 서울시 등 관계 부처의 추가 승인 절차를 거쳐 최종 결정될 전망이다.\n\n최근 방탄소년단 소속사 빅히트 뮤직은 완전체 컴백을 기념할 공연 장소로 광화문광장을 비롯해 경복궁, 숭례문 일대의 장소 사용 및 촬영 허가를 국가유산청에 신청했다. 빅히트 뮤직은 뉴스엔에 지난 19일 \"현재 논의 중이며 장소와 일정 등에 대해 최종 결정되면 공식 안내 예정\"이라고 밝혔다.\n\n한편 방탄소년단은 3월 20일 정규 5집 ‘ARIRANG’(아리랑)으로 컴백한다. ‘ARIRANG’(아리랑)은 방탄소년단의 정체성, 음악팬들과 나누고 싶은 감정을 아우르는 제목이다. 이들은 오랜만의 컴백을 앞두고 자연스럽게 팀의 뿌리, 시작점 그리고 내면의 이야기에 주목했다. 한국에서 출발한 그룹이라는 정체성과 마음속에 크게 자리 잡은 그리움, 깊은 사랑을 음악에 녹이고자 했다. ‘ARIRANG’은 이러한 방탄소년단의 정체성과 신보의 정서를 상징적으로 보여준다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260120181020199",
    "type": "daum_enter",
    "newTitle": "BTS 광화문 컴백 첫 관문 통과 국가유산청 조건부 승인",
    "newArticle": [
      {
        "title": "세상에.. 방탄소년단 광화문 컴백 소식에 심장이 요동치는 밤!",
        "content": "여러분, 오늘 정말 엄청난 소식 들으셨어요? 우리의 자랑, 글로벌 아이돌 방탄소년단이 컴백을 앞두고 광화문에서 특별한 무대를 선보일 수 있게 되었다는 거예요! 와.. 진짜 생각만 해도 심장이 쿵쾅거리는 거 있죠? 국가유산청에서 조건부로 승인했다는 소식에 얼마나 많은 아미(ARMY)들이 환호성을 질렀을지 상상도 안 가요. 저도 사실 이 소식 듣고 바로 폰을 붙잡았잖아요. 이게 그냥 컴백이 아니라, 우리의 소중한 문화유산인 경복궁과 광화문 앞에서 펼쳐질 무대라는 점에서 의미가 남다른 것 같아요. 마치 시간이 멈춘 듯한 그 역사적인 공간에서, 세계를 무대로 K팝의 위상을 높여온 BTS가 펼칠 퍼포먼스는 어떤 모습일까요? 상상만 해도 전율이 쫙.. 오는 거 있죠. 이 소식, 제대로 파헤쳐 봐야 하지 않겠어요?"
      },
      {
        "title": "ARIRANG, 단순한 제목 이상의 의미.. BTS 정체성과 그리움의 집약체",
        "content": "이번 BTS의 정규 5집 이름이 'ARIRANG'(아리랑)이라는 거, 다들 알고 계시죠? 와.. 진짜 작명 센스 무슨 일인가요? 단순히 한국적인 느낌을 넘어서, BTS의 정체성을 고스란히 담고 있다는 점에서 우리에게 더 깊은 울림을 주는 것 같아요. '아리랑' 하면 뭐가 떠오르세요? 저는 뭐니 뭐니 해도 한(恨)과 흥이 공존하는 우리의 민족 정서잖아요. 오랜 시간 동안 해외를 누비며 수많은 무대에 섰던 BTS가 이번 앨범을 통해 우리가 어디서 왔는지, 어디로 가고 싶은지, 그리고 우리 마음속 깊은 곳에 자리한 그리움과 사랑에 대해 이야기하겠다는 거잖아요. '한국에서 출발한 그룹'이라는 자부심, 그리고 팬들과 나누고 싶은 진솔한 감정들을 음악에 녹여냈다고 하니, 이번 앨범은 정말 역대급이 될 것 같아요. 벌써부터 타이틀곡 'ARIRANG'을 들을 생각에 눈물 찔끔.. 할 것 같은 느낌이에요. 이건 그냥 노래가 아니라, BTS가 우리에게 보내는 러브레터 같달까요?"
      },
      {
        "title": "경복궁 앞 BTS 컴백 무대? 역사와 현재가 만나는 환상적인 순간!",
        "content": "자, 그럼 본론으로 들어가 볼까요? 국가유산청에서 BTS의 컴백 기념 공연 장소 사용 및 촬영 허가 신청을 '조건부'로 승인했다는 소식이잖아요. 이게 무슨 말이냐 하면, 당장 모든 것이 확정된 건 아니지만, 경복궁과 광화문 일대에서 컴백 무대를 위한 사전 영상 촬영 등은 진행할 수 있다는 뜻이에요! 물론, 진짜 컴백 당일 광화문광장 사용 여부는 서울시 등 관계 부처의 추가 승인을 거쳐야 최종 결정된다고 하니, 아직 안심하기는 이르지만요. 그래도 이 정도면 거의 다 온 거나 마찬가지 아닐까요? 생각해보세요. 웅장한 경복궁과 아름다운 광화문을 배경으로 BTS 멤버들이 퍼포먼스를 펼치는 모습을요! 저는 이미 머릿속으로 그 장면을 수백 번도 더 돌려봤어요. 역사와 현재가, 그리고 우리의 자랑스러운 문화유산과 세계적인 K팝 아티스트가 만나는 순간. 이거야말로 우리가 꿈꿔왔던 장면 아닐까요? 빅히트 뮤직 측에서도 신중하게 논의 중이라고 하니, 분명 우리를 위한 최고의 무대를 준비하고 있을 거라고 믿어요."
      },
      {
        "title": "전 세계가 주목할 역사적 순간, BTS 덕분에 다시 한번 K팝의 위상 UP!",
        "content": "이번 BTS의 광화문 컴백 무대가 성사된다면, 이건 단순히 BTS의 컴백 이벤트 그 이상이 될 거예요. 전 세계의 시선이 다시 한번 한국으로 향할 테고, 우리의 아름다운 문화유산과 K팝이 가진 힘을 동시에 전 세계에 알리는 엄청난 기회가 될 거거든요. 우리가 BTS를 보며 얼마나 자랑스러운 마음을 느끼는지, 그들의 음악이 우리에게 얼마나 큰 위로와 희망을 주는지, 이제는 전 세계가 모두 알게 될 거예요. 특히 이번 'ARIRANG' 앨범은 BTS의 뿌리와 정체성을 담고 있다고 하니, 한국적인 미와 K팝의 매력이 절묘하게 어우러지는 역대급 무대가 될 것이라 확신합니다. 국가유산청에서도 문화유산에 미치는 영향을 꼼꼼히 검토하고 있다고 하니, 분명 안전하고 의미 있는 방식으로 진행될 거라고 믿어요. 벌써부터 여러 나라 아미들의 반응이 폭발적일 것 같은 예감이 드네요. 'BTS 컴백', '광화문', 'ARIRANG' 이 키워드만으로도 벌써부터 전 세계가 뜨겁게 달아오를 준비를 하고 있잖아요!"
      },
      {
        "title": "솔직한 후기: BTS, 당신들 덕분에 매일이 꿈 같아요!",
        "content": "솔직히 말해서, 저는 BTS 때문에 매일이 꿈 같아요. 언제나 우리의 기대를 뛰어넘는 모습으로 감동을 주고, 또 이렇게 우리의 자랑스러운 문화유산을 세계에 알리는 데 앞장서 주다니.. 정말이지, 이 세상에 BTS가 있다는 게 얼마나 감사한 일인지 새삼 느껴요. 이번 광화문 컴백 소식에 저는 눈물 콧물 다 짜면서도 마음속 깊은 곳에서부터 환호성을 질렀어요. '그래, 이 정도는 돼야 BTS지!' 하면서요. 비록 조건부 승인이긴 하지만, 그래도 이 소식 자체만으로도 이미 우리의 마음은 엄청난 감동으로 가득 찼잖아요. 저는 앞으로 BTS의 컴백이 성공적으로 이루어져서, 우리가 자랑스러워하는 경복궁과 광화문에서 멋진 무대가 펼쳐지기를 진심으로 응원할 거예요. 그리고 앞으로도 BTS가 펼치는 모든 활동을 누구보다 뜨겁게 응원하며, 함께 울고 웃을 것을 다짐합니다. BTS, 당신들 덕분에 오늘 하루도 너무나 행복해요! 고마워요!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#방탄소년단",
      "#ARIRANG",
      "#국가유산청",
      "#광화문",
      "#경복궁",
      "#KPOP",
      "#컴백",
      "#아미",
      "#빅히트뮤직"
    ]
  },
  {
    "title": "BTS, 광화문·경복궁서 컴백 성사되나… 국유청 \"조건부 승인\"",
    "article": "[티브이데일리 한서율 기자] 그룹 방탄소년단의 광화문 컴백 공연이 성사될 것으로 보인다.\n\n20일 국가유산청은 \"하이브가 광화문과 경복궁 일대 사용 허가를 신청한 것에 대해 조건부 가결했다\"라고 밝혔다.\n\n국가유산청은 \"향후 소위원회를 구성해 세부 내용 관련 문화유산에 미치는 영향 등을 검토하도록 할 것\"이라는 점을 조건으로 밝혔다.\n\n다만 공연은 국가유산청의 허가와 함께 서울시와 관계 부처의 추가 승인 절차를 거친 뒤 최종 확정된다.\n\n앞서 소속사 하이브는 방탄소년단의 복귀 공연을 개최하기 위해 장소 사용 허가를 신청했다. 신청 장소는 경복궁(근정문, 흥례문), 광화문 및 광화문 월대 권역(담장 포함), 숭례문 등이다.\n\n한편 방탄소년단은 오는 3월 20일 정규 5집 '아리랑'(ARIRANG)을 발표하고 컴백한다. 이들이 완전체로 컴백해 앨범을 내는 것은 지난 2022년 앤솔러지(선집) 앨범 '프루프'(Proof) 이후 3년 9개월 만이다.\n\n[티브이데일리 한서율 기자  / 사진=DB]\n\nBTS\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260120180924152",
    "type": "daum_enter",
    "newTitle": "BTS 광화문 경복궁 컴백 눈앞에 현실되나 국가유산청 조건부 승인",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 우리 자랑스러운 BTS, 광화문과 경복궁에서 컴백 무대를 펼친다고요?",
        "content": "여러분, 저 지금 너무 떨려서 손이 다 떨려요. 방금 전 들어온 따끈따끈한 소식인데, 우리 자랑스러운 BTS가 컴백 무대를 바로 그 역사적인 광화문과 경복궁에서 펼칠지도 모른다는 거예요! 상상만 해도 온몸에 전율이 쫙~ 흐르는 거 있죠. 티브이데일리 한서율 기자님의 보도에 따르면, 국가유산청에서 하이브의 광화문과 경복궁 일대 사용 허가 신청에 대해 '조건부 가결'이라는 정말 희망적인 결정을 내렸다고 합니다. 이게 단순히 공연 장소 허가가 아니에요, 이건 대한민국의 심장부에서, 우리 민족의 혼이 살아 숨 쉬는 곳에서 BTS의 음악과 퍼포먼스가 펼쳐진다는 의미잖아요. 생각만 해도 가슴이 웅장해지고 눈물이 핑 도는 것 같아요. 과연 우리 방탄이 그 웅장한 역사의 현장 위에서 어떤 마법을 부릴지, 벌써부터 전 세계 아미들의 심장이 쿵쾅거리고 있을 겁니다. 이 정도면 컴백 쇼케이스가 아니라 거의 역사적인 순간이 될 것 같은데요!"
      },
      {
        "title": "BTS 그리고 우리나라의 아름다운 역사, 왜 하필 이곳이었을까?",
        "content": "이번 컴백 장소로 왜 광화문과 경복궁이냐고요? 당연히 그만한 이유가 있겠죠! 여러분, BTS는 단순한 아이돌 그룹이 아니잖아요. 우리 문화를 세계에 알리고, 한국의 아름다움을 전파하는 자랑스러운 문화 사절단이라고요. 그들이 3년 9개월 만에, 그것도 정규 5집 '아리랑'이라는 한국적인 이름을 내걸고 컴백하는 만큼, 그들의 음악과 메시지를 가장 잘 담아낼 수 있는 상징적인 장소를 선택했을 거라고 생각해요. 경복궁의 근정문, 흥례문, 그리고 광화문 월대 권역. 이곳들은 우리 민족의 역사와 전통이 고스란히 서려 있는 곳이잖아요. 숭례문까지 신청 장소에 포함되었다는 걸 보면, 하이브가 얼마나 공들여 이번 컴백을 준비하고 있는지 알 수 있어요. 단순히 화려한 무대가 아니라, 우리 역사의 숨결과 BTS의 예술성이 조화롭게 어우러지는, 그런 특별한 경험을 전 세계 팬들에게 선사하고 싶었던 게 아닐까요? BTS의 음악이 마치 시간 여행을 하듯, 과거와 현재를 잇는 다리가 되어줄지도 모른다는 생각이 드네요. 이건 단순한 컴백이 아니라, BTS라는 이름으로 우리의 자랑스러운 문화유산을 세계에 알리는 또 하나의 의미 있는 이벤트가 될 거예요."
      },
      {
        "title": "조건부 가결! 남은 관문은 무엇이고, 어떤 점들이 검토될까?",
        "content": "자, 그럼 희망적인 소식이 들려왔다고 해서 바로 축배를 들 수는 없겠죠? 기사 내용을 자세히 들여다보면 '조건부 가결'이라는 말이 나오잖아요. 이게 바로 핵심인데, 국가유산청에서는 앞으로 세부적인 내용을 검토하기 위한 소위원회를 구성할 예정이라고 해요. 여기서 가장 중요한 건 바로 '문화유산에 미치는 영향'입니다. 여러분도 아시다시피 광화문이나 경복궁 같은 곳은 우리의 소중한 문화유산이잖아요. BTS의 컴백 공연이 역사적 가치를 훼손하지 않으면서, 오히려 더욱 빛나게 할 수 있는지, 이런 부분들을 꼼꼼하게 따져봐야 하는 거죠. 물론, 최종 확정을 위해서는 국가유산청의 허가뿐만 아니라 서울시와 관계 부처의 추가적인 승인 절차도 거쳐야 합니다. 이건 정말 여러 기관의 협조와 조율이 필요한 복잡한 과정일 거예요. 하지만! 우리 BTS니까, 그리고 '아리랑'이라는 앨범 제목처럼 한국적인 정서를 담은 컴백이니까, 분명 긍정적인 방향으로 잘 해결될 거라고 믿어요. 팬들의 열망과 아티스트의 진정성이 통한다면, 분명 좋은 결과가 있을 거라고요!"
      },
      {
        "title": "3년 9개월 만의 컴백, '아리랑'이라는 이름의 의미와 팬들의 기대감",
        "content": "정말이지, 3년 9개월이라는 시간은 너무나도 길었어요. BTS가 'Proof' 앨범 이후로 각자 솔로 활동에 집중하면서 우리 아미들은 멤버들의 성장과 또 다른 매력을 발견하는 즐거움을 누렸지만, 그래도 완전체 BTS를 기다리는 마음은 늘 아련했거든요. 그런데 이번에 발표될 정규 5집의 제목이 무려 '아리랑'이라니! 이건 정말이지... 작정하고 우리의 마음을 뒤흔들겠다는 건가 싶었어요. '아리랑'은 우리 민족의 정서가 깊숙이 담긴 대표적인 민요잖아요. 이 제목 하나만으로도 벌써부터 앨범에 대한 기대감이 하늘을 찌를 듯합니다. 과연 BTS가 '아리랑'이라는 이름을 통해 어떤 이야기를 들려줄까요? 벅찬 감동, 때로는 애절함, 그리고 희망까지... 이 모든 감정을 그들의 음악과 퍼포먼스로 어떻게 풀어낼지 벌써부터 상상만 해도 가슴이 벅차오릅니다. 광화문과 경복궁이라는 상징적인 장소에서 '아리랑'이라는 앨범으로 컴백한다니, 이건 단순한 컴백이 아니라 BTS가 우리에게 보내는 가장 진솔하고 아름다운 편지가 될 것 같아요. 전 세계 팬들은 물론이고, 한국 국민 모두가 이번 컴백을 통해 BTS의 진정한 가치와 한국적인 아름다움을 다시 한번 느끼게 될 거라고 확신합니다!"
      },
      {
        "title": "솔직한 후기: BTS의 꿈이 현실로, 그리고 우리의 바람",
        "content": "솔직히 말해서, 처음 이 소식을 접했을 때 믿기지가 않았어요. BTS가 컴백하는 것도 너무나 감격스러운데, 그 장소가 광화문과 경복궁이라니. 이건 정말 꿈만 같은 일이잖아요. 저는 개인적으로 BTS가 한국을 대표하는 아티스트로서, 우리의 자랑스러운 문화유산 속에서 그들의 음악을 펼치는 모습을 정말 보고 싶었거든요. 이번 국가유산청의 '조건부 가결' 결정은 그런 바람이 현실로 이루어질 수 있다는 희망을 보여준 것 같아 너무나 기쁩니다. 물론, 문화유산을 보호하는 것이 최우선이라는 점을 충분히 이해하고 있어요. 부디 모든 절차가 순조롭게 진행되어서, BTS가 그 웅장하고 아름다운 곳에서 그들의 음악으로 감동을 선사하는 역사적인 순간을 우리 모두 함께 맞이할 수 있기를 간절히 바랍니다. 이번 컴백을 통해 BTS가 더욱 빛나고, 우리 문화유산의 소중함도 함께 널리 알려지는 계기가 되기를 응원합니다. 저도 앞으로 BTS의 컴백 소식과 관련된 모든 정보를 놓치지 않고, 여러분과 함께 뜨겁게 응원하며 이 역사적인 순간을 기다릴 거예요! 함께 힘내서 BTS의 멋진 컴백을 응원하자고요, 아미들!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#방탄소년단",
      "#컴백",
      "#광화문",
      "#경복궁",
      "#국가유산청",
      "#아리랑",
      "#KPOP",
      "#문화유산",
      "#ARIRANG"
    ]
  },
  {
    "title": "“언니 하차하지 마” 전 매니저, 박나래와 안고 오열 그 후…협상 결렬",
    "article": "[뉴스엔 강민경 기자]\n\n전 매니저 A 씨가 코미디언 박나래에게 프로그램 하차를 하지 말라고 말한 것으로 전해졌다.\n\n1월 18일 채널 '연예 뒤통령이진호'에는 '나혼자 산다? 언니가 왜 하차해 박나래 매니저 5억 + α 합의 결렬 전말'이라는 제목으로 영상이 게재됐다. 해당 영상은 1월 9일 진행한 라이브 방송의 편집본이다.\n\n이진호는 \"상당히 중요한 자료가 나온다는 점 고지 드린다. 저 역시 믿기 힘든 현실이지만 주장이 아닌 자료를 확인해야 한다\"고 말했다.\n\n박나래 전 매니저 A 씨는 500만 원을 주기로 했는데 300만 원밖에 받지 못했다고 주장했다. 이진호에 따르면 A 씨는 2023년 3월 말 박나래의 전 소속사 JDB엔터테인먼트에 신입으로 입사한 로드 매니저다. 이어 2024년 9월 경 박나래가 1인 회사를 설립하면서 이직을 했다.\n\n앞서 A 씨는 박나래가 500만 원의 급여 지급을 약속했으나 330만 원에 불과했다고 주장했다. A 씨는 박나래와의 메신저 대화를 통해 \"(스타일리스트) 연봉으로 4200만 원이어서 월 금액이 350입니다\", \"저는 이만큼도 너무 감사합니다! 미팅 때 쓸 진행비로 충분합니다! 더 줄이셔도 괜찮습니다\"라고 말한 것으로 전해졌다. 이는 반박될 수 있는 자료라고 해석했다.\n\n특히 지난해 12월 7일~8일 새벽 진행된 이른바 '새벽 회동'에 대해서도 언급했다. 이진호는 \"A 씨는 박나래 집에 혼자 갔고 당시 박나래 집에는 박나래 측 인물이 총 3명이 있었다. 결과적으로 총 4명이서 이 자리를 했다. 만남 직후 A 씨와 박나래는 함께 눈물을 흘리는 내용도 있었다\"고 주장했다.\n\n이진호는 \"새벽 회동 취재 과정에서 결정적 제보자 한 명이 등장했다. A 씨의 연인인 B 씨(혹은 썸 관계)였다. B 씨는 4인 회동에 참석한 인물이었다\"고 말했다. 이어 \"새벽 3시경 4자 회동이 일어난다. A 씨는 박나래 집 현관에 들어가자마자 오열했다. 박나래는 A 씨를 안아주며 한참 동안 오열했다고 한다. A 씨는 '언니 많이 아팠죠? 미안해요'라고 했고, 박나래는 '너도 아팠잖아. 나도 미안해'라고 하면서 펑펑 울었다고 한다\"고 했다.\n\n박나래는 대화 과정에서 A 씨에게 12월 8일 발표한 \"모든 프로그램에서 하차하겠다\"라는 내용이 담긴 입장문을 보여줬다고 했다. 이진호는 \"A 씨는 입장문을 보고 왜 언니가 하차해? '나 혼자 산다' 하차하지 마. 내가 막아줄게. '놀라운 토요일'도 내가 다 정리할게. 언니 하차하지 마라며 눈물을 흘렸다\"고 주장했다. 그러면서 양측이 감정적으로 충돌하다 협상이 최종 결렬됐다고 전했다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260120174743268",
    "type": "daum_enter",
    "newTitle": "박나래 전 매니저 눈물 쏟은 새벽 회동…5억+α 협상 결렬 전말은?",
    "newArticle": [
      {
        "title": "세상에, 박나래 씨 소식 들으셨어요? 마음이 너무 아프네요…",
        "content": "여러분, 오늘 정말 마음 아픈 소식이 하나 들려왔어요. 우리 모두가 사랑하고, 또 언제나 유쾌한 웃음을 주는 코미디언 박나래 씨와 관련된 이야기인데요. 사실, 얼마 전까지만 해도 박나래 씨의 전 매니저 A 씨와 관련된 안타까운 소식이 있었잖아요. 그 당시에도 얼마나 많은 분들이 걱정하고 안타까워했는지 몰라요. 그런데 이번에 공개된 영상 내용을 보면, 그 당시 상황이 얼마나 감정적이고 복잡했는지 조금이나마 엿볼 수 있는 것 같아요. 세상에, '언니 하차하지 마'라는 말과 함께 오열했다는 전 매니저 A 씨의 이야기, 듣기만 해도 가슴이 찡해오지 않나요? 단순히 금전적인 문제나 업무적인 갈등을 넘어서, 서로에게 얼마나 깊은 감정이 얽혀 있었는지를 보여주는 대목인 것 같아요. 저는 이 소식을 접하면서, 연예계라는 화려한 무대 뒤편에 숨겨진 사람들의 진솔한 이야기, 그리고 그들이 겪는 고충이 얼마나 클지 다시 한번 생각하게 됐습니다. 여러분도 저와 같은 마음이시죠?"
      },
      {
        "title": "박나래와 전 매니저 A 씨, 대체 어떤 관계였길래…",
        "content": "이번 사건의 핵심 인물인 박나래 씨와 전 매니저 A 씨! 많은 분들이 궁금해하실 거예요. A 씨는 원래 박나래 씨 소속사인 JDB엔터테인먼트에서 신입 로드 매니저로 시작했대요. 2023년 3월 말이었으니까, 정말 얼마 안 된 시점이죠. 그런데 박나래 씨가 1인 회사를 설립하면서 2024년 9월경 A 씨와 함께 이직을 했다는 이야기가 있어요. 이게 일반적인 매니저와 소속 연예인의 관계라면, 그냥 '이 사람이 이 연예인을 담당하는구나' 하고 넘어갈 수 있겠지만, A 씨가 박나래 씨에게 '언니'라고 부르고, 또 박나래 씨 역시 A 씨를 따뜻하게 안아줬다는 정황을 보면 단순한 고용 관계 이상의, 정말 가족 같은, 혹은 아주 가까운 친구 같은 끈끈한 유대감이 있었던 게 아닐까 싶어요. 실제로 나중에 나올 이야기지만, 새벽에 박나래 씨 집에서 만났다는 것 자체가 얼마나 친밀한 관계였는지를 보여주는 증거 아니겠어요? 단순한 업무적 만남이라고는 상상도 할 수 없는 분위기였다는 거죠. 이런 관계 속에서 갈등이 생겼다는 게 더 안타깝게 느껴지는 이유입니다."
      },
      {
        "title": "그날 새벽, 무슨 일이 있었던 걸까요? 눈물 젖은 회동의 전말!",
        "content": "자, 이제 가장 중요하고 또 가장 마음 아픈 대목인데요. 바로 그날 새벽, 박나래 씨 집에서 벌어진 일이에요. 여러분, 시간대를 보세요. 새벽 3시! 이 시간에 누군가를 찾아간다는 것 자체가 이미 평범한 일은 아니잖아요. 게다가 A 씨는 박나래 씨 집에 들어가자마자 오열했다고 해요. 박나래 씨가 A 씨를 안아주고, 둘 다 펑펑 울었다는 이야기는 정말… 상상만 해도 눈물이 날 지경이에요. '언니 많이 아팠죠? 미안해요', '너도 아팠잖아. 나도 미안해'라니… 이 대화 속에서 우리는 무엇을 읽을 수 있을까요? 분명 A 씨는 박나래 씨가 겪고 있는 고통을 누구보다 잘 알고 있었을 거고, 그 고통 속에서 자신도 함께 힘들어했을 거예요. 그리고 박나래 씨 역시 A 씨의 힘듦을 알기에 미안함을 느꼈을 테고요. 이게 단순한 금전적 문제나 업무 불만으로만 해결될 수 있는 수준의 감정일까요? 저는 그렇게 생각하지 않아요. 그만큼 서로에게 깊은 애정을 가지고 있었고, 서로의 힘듦을 나누는 관계였다는 거죠. 그런데 이 관계 속에서, 더구나 박나래 씨가 모든 프로그램에서 하차하겠다는 내용의 입장문을 보여줬을 때, A 씨의 반응은 더욱 가슴을 울렸어요. '언니 하차하지 마. 내가 막아줄게. 놀라운 토요일도 내가 다 정리할게.' 이 말이 진심이 아니라고 어떻게 말할 수 있겠어요. 아마 A 씨는 박나래 씨가 겪는 어려움 때문에, 그리고 그 어려움 때문에 하차까지 결정해야 하는 상황 때문에 더 이상 견딜 수 없었을 거예요. 그 절박함이 오열로 터져 나온 거겠죠."
      },
      {
        "title": "하차를 막으려던 진심, 그래서 더 안타까운 협상 결렬",
        "content": "이 모든 감정적인 충돌 끝에 결국 양측의 협상이 결렬되었다는 소식이 전해졌어요. 여기서 우리는 A 씨의 진심, 그리고 그 진심 때문에 오히려 일이 더 꼬여버린 상황을 주목해야 해요. A 씨는 박나래 씨가 하차하는 것을 막기 위해, 자신이 모든 것을 해결하겠다며 나섰죠. '언니 하차하지 마!' 이 외침은 단순히 직원의 입장을 넘어서, 자신에게는 너무나도 소중한 '언니'를 잃을지도 모른다는 절박함의 표현이었을 거예요. 실제로 박나래 씨가 '나 혼자 산다'와 같은 상징적인 프로그램에서 하차하는 것을 상상하기 어려운 것처럼, A 씨에게도 박나래 씨는 그런 존재였을 테죠. 하지만 바로 그 진심이, 또 박나래 씨 역시 A 씨의 힘듦을 알기에 미안함을 표현했던 그 감정이, 결국 논리적인 협상보다는 감정적인 충돌로 이어졌고, 이는 협상 결렬이라는 안타까운 결과로 이어진 게 아닌가 싶어요. 어쩌면 가장 가까웠기에, 서로의 감정을 더 솔직하게 드러냈고, 그 솔직함이 오히려 해결의 실마리를 찾기 어렵게 만들었던 건지도 모르죠. 이 소식을 접하면서, 역시 사람은 관계라는 게 얼마나 중요한지, 그리고 그 관계 속에서 감정이 얼마나 큰 영향을 미치는지 다시 한번 깨닫게 됩니다. 여러분은 어떻게 생각하세요?"
      },
      {
        "title": "솔직한 후기: 진심은 통한다지만…앞으로는 신중하게!",
        "content": "오늘 준비한 이야기는 여기까지입니다, 여러분. 진짜 마음이 너무 아프고, 또 많은 생각을 하게 만드는 이야기였어요. 박나래 씨의 전 매니저 A 씨가 보여준 그 절박함과 진심, 그리고 박나래 씨의 마음까지… 모든 것이 느껴져서 정말 울컥하더라고요. 물론 A 씨가 주장하는 500만 원 급여 관련 내용도 있었지만, 그 모든 것을 떠나서 사람 대 사람으로서, 언니 동생으로서의 그 끈끈한 감정선이 이야기 전체를 관통하는 것 같아요. 저 같아도 만약 제게 그런 소중한 사람이 방송에서 하차하게 된다면, 어떻게든 막아주고 싶을 거예요. 제 모든 것을 걸어서라도요. 하지만, 이번 사건을 보면서 저는 한 가지 다짐을 하게 됐어요. '진심은 통한다'는 말도 있지만, 때로는 그 진심이 앞서 감정적인 격랑을 일으킬 수도 있다는 것을요. 앞으로 저는 어떤 일을 하든, 아무리 가까운 사람과 일을 하더라도, 서로의 감정을 존중하면서도 좀 더 이성적이고 현명하게 상황을 풀어가는 연습을 해야겠다고 생각했습니다. 여러분도 오늘 이야기를 통해 많은 것을 느끼셨기를 바라요. 그리고 앞으로 박나래 씨가 어떤 활동을 보여줄지, 그리고 A 씨는 또 어떤 길을 걷게 될지, 우리 함께 응원하고 지켜봐 주는 건 어떨까요? 저는 앞으로도 여러분과 함께, 연예계의 다양한 소식들을 이렇게 솔직하고 깊이 있게 이야기 나눌 것을 약속드릴게요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#전매니저",
      "#협상결렬",
      "#나혼자산다",
      "#놀라운토요일",
      "#연예이슈",
      "#이진호",
      "#충격",
      "#감동",
      "#진심"
    ]
  }
]