[
  {
    "title": "가수 조정현, 딸 서울대·한예종 동시 합격에 감격…\"가문의 영광\"",
    "article": "(서울=뉴스1) 장아름 기자 = 가수 조정현이 딸의 서울대·한예종 동시 합격 소식을 전했다.\n\n조정현은 지난 25일 자신의 페이스북에 \"고생 많았다, 사랑하는 우리 딸\"이라는 글과 함께 딸의 합격증을 캡처한 이미지를 올렸다.\n\n합격증에는 \"서울대학교 2026학년도 신입생 입학전형에 합격하신 것을 축하드립니다\"라고 적혀있다. 조정현의 딸은 음악대학 국악과에 진학할 예정이다.\n\n앞서 조정현은 지난해 12월 12일 딸의 서울대, 한예종 합격 통지서를 공개하기도 했다. 당시 그는 \"페친 여러분 제 딸이 한예종, 서울대에 합격했다, 가문의 영광이\"라며 \"해준 게 아무것도 없는데 10대 마지막 시절에 하기 힘든 걸 해 냈다는 게 너무도 대견하다\"고 기뻐했다.\n\n조정현은 1964년생으로 만 61세다. 대표 히트곡으로는 '그 아픔까지 사랑한 거야'와 '슬픈 바다' 등이 있다.",
    "link": "https://v.daum.net/v/20260126174220438",
    "type": "daum_enter",
    "newTitle": "가수 조정현 딸 서울대 한예종 나란히 합격! 온 집안이 축복에 잠겼다",
    "newArticle": [
      {
        "title": "가슴 뭉클한 소식, 감격의 눈물이 펑펑!",
        "content": "여러분, 안녕하세요! 오늘 아침부터 제 마음을 아주 그냥 벅차오르게 하는 뉴스가 있어서 제가 또 이렇게 달려왔어요. 세상에, 우리 감미로운 목소리의 가수 조정현 씨 소식인데요! 여러분, 그거 아세요? 조정현 씨의 귀한 따님이 무려 서울대학교와 한국예술종합학교(한예종)를 동시에 그것도 당당히 합격했다는 거예요! 와, 진짜 이 소식 듣는데 괜히 제 눈가도 촉촉해지는 거 있죠? 얼마나 자랑스러울까, 얼마나 대견할까 싶어서요. 조정현 씨가 개인 페이스북에 직접 올리신 합격증 캡처 사진을 보는데, 그 글자 하나하나에 담긴 감격과 행복이 고스란히 느껴지더라고요. '고생 많았다, 사랑하는 우리 딸'이라는 짧지만 진심이 가득 담긴 멘트를 보니, 부모님의 마음이란 게 정말 이런 거구나 싶었어요. 제가 다 울컥하더라고요. 이건 뭐, 말해 뭐해요? '가문의 영광'이라는 말이 딱 어울리는 순간이죠!"
      },
      {
        "title": "조정현, 추억 속 그 오빠의 가슴 벅찬 기쁨",
        "content": "아, 조정현 씨 하면 말이죠, 저는 제일 먼저 '그 아픔까지 사랑한 거야' 이 노래가 딱 떠올라요. 90년대 초반, 그 시절 감성 발라드의 황태자였잖아요. '슬픈 바다' 같은 명곡들도 빼놓을 수 없고요. 제 학창 시절, 아니 제 부모님 세대까지도 모르는 분이 없을 거예요. 그 시절 조정현 씨 노래를 들으면 마치 제 이야기인 것처럼 푹 빠져서 눈물 짓곤 했었거든요. 그런데 이렇게 시간이 흘러서, 이제는 가수의 자리를 넘어 사랑하는 딸의 자랑스러운 합격 소식을 전하는 아버지가 되셨다니, 정말 격세지감이 느껴져요. 1964년생이시면 저랑도 그렇게 나이 차이가 많이 나는 편도 아닌데, 벌써 이런 대견한 딸을 두셨다니! 솔직히, 저도 제 자식이 이렇게 큰 성과를 이루면 눈물 콧물 다 짜면서 기뻐할 것 같아요. 세상 모든 부모님의 마음을 대변하는 듯한 조정현 씨의 기쁨이 고스란히 느껴지는 대목입니다."
      },
      {
        "title": "명문대와 예술 명문의 동시 합격, 꿈을 향한 질주!",
        "content": "이번에 조정현 씨 따님이 합격한 곳이 어디냐고요? 바로 대한민국 최고의 명문, 서울대학교입니다! 그것도 그냥 서울대가 아니라 음악대학 국악과에 진학할 예정이라고 하니, 어릴 때부터 음악에 대한 깊은 열정과 재능을 키워왔다는 걸 단번에 알 수 있죠. 그런데 여기서 끝이 아니에요! 서울대와 더불어 예술 분야에서 독보적인 위상을 자랑하는 한국예술종합학교(한예종)까지 동시에 합격했다니, 정말 어마어마한 사건이에요. 작년 12월에 이미 이 소식을 페이스북으로 먼저 알리셨다고 하는데, 그때도 얼마나 기쁘셨을까요. '페친 여러분 제 딸이 한예종, 서울대에 합격했다, 가문의 영광이'라고 자랑하셨던 모습이 눈에 선하네요. '해준 게 아무것도 없는데 10대 마지막 시절에 하기 힘든 걸 해 냈다는 게 너무도 대견하다'는 말씀에서, 자녀를 향한 진심 어린 사랑과 헌신이 느껴졌어요. 이 두 학교 모두 최상위권 인재들만 갈 수 있는 곳인데, 그걸 동시에 해내다니, 진짜 보통내기가 아니죠!"
      },
      {
        "title": "딸의 성공, 온 국민의 축복과 뜨거운 박수갈채",
        "content": "솔직히 이 소식 듣고 많은 분들이 '와, 대단하다!', '역시 부전자전인가?' 하면서 축하 댓글을 쏟아내셨을 것 같아요. 요즘처럼 각박한 세상에, 이렇게 반갑고 훈훈한 소식은 정말 귀하잖아요. 딸의 뛰어난 재능과 노력, 그리고 이를 뒷받침해준 부모님의 헌신이 빛나는 순간이라고 생각해요. 저는 이번 소식을 보면서, 단순히 명문대 합격이라는 결과 자체보다, 그 과정에서 딸이 얼마나 열정적으로 노력했을지, 그리고 부모님께서 얼마나 든든하게 지지해주셨을지 상상이 되면서 마음이 따뜻해지더라고요. 서울대 음악대학 국악과라니, 정말 한국적인 아름다움을 계승하고 발전시킬 인재가 탄생하는 순간이 아닐까 기대가 됩니다. 한예종에서도 분명 빛나는 재능을 펼쳐낼 거고요. 앞으로 우리 조정현 씨 따님이 어떤 멋진 음악가로 성장해 나갈지, 온 국민의 응원과 박수갈채가 쏟아질 거라고 확신합니다!"
      },
      {
        "title": "저도 이제부터 딸바보 예약입니다!",
        "content": "아, 진짜 너무 감격스러워서 저도 모르게 눈물이 핑 돌았네요. 솔직히 저도 나이가 들면서 제 꿈보다는 자녀들의 꿈과 미래에 더 많은 신경을 쓰게 되는 것 같아요. 제 딸아이가 조정현 씨 따님처럼 이렇게 훌륭한 결과를 내주지는 못하더라도, 스스로 노력하고 꿈을 향해 나아가는 모습만으로도 충분히 자랑스러울 것 같은데요. 이번 조정현 씨 소식을 들으면서, 저 역시 제 딸아이에게 더 많은 격려와 지지를 보내줘야겠다고 다짐했어요. 결과보다는 과정을 칭찬해주고, 실패해도 다시 일어설 수 있도록 곁에서 든든한 버팀목이 되어주는 그런 부모가 되고 싶어요. 그리고… 사실은 저도 딸바보 예약입니다! 앞으로 저희 딸이 무엇을 하든, 어떤 꿈을 꾸든, 제가 옆에서 제일 든든한 팬이 되어줄 거예요. 혹시라도 제 글을 보고 계신 부모님들이 계시다면, 우리 아이들의 빛나는 순간을 함께 축복하고 응원해주자고요! 우리 아이들은 우리 부모님들의 희망이자, 미래니까요!"
      }
    ],
    "hashTag": [
      "#조정현",
      "#딸합격",
      "#서울대",
      "#한예종",
      "#가문의영광",
      "#음악가",
      "#국악",
      "#자랑스러운딸",
      "#연예계소식",
      "#훈훈한뉴스"
    ]
  },
  {
    "title": "‘벌써 1년’ 키키, ‘404’ 들고 컴백…“듣자마자, 신선하다” [SS현장 종합]",
    "article": "[스포츠서울 | 이승록 기자] 키키에게 오류는 없다. 자유만이 있을 뿐이다.\n\n스타쉽엔터테인먼트의 신인 걸그룹 키키(KiiiKiii, 지유 이솔 수이 하음 키야)가 26일 미니 2집 ‘델룰루 팩(Delulu Pack)’을 발표하고 컴백했다.\n\n데뷔 1주년을 앞두고 내는 신보다. 키키는 “벌써 1년을 앞두고 있다는 게 믿기지 않는다”고 소감을 밝혔다. 이어 “지난 1년간 감사한 것도, 아쉬운 것도 많았다. 모든 잠재력을 보여드리지 못할 만큼 시간이 짧았는데, 이번 컴백 때 보완해서 더 발전된 키키를 보여드리고자 했다”고 밝혔다.\n\n신보의 핵심 테마는 자유다. ‘델룰루 팩’은 ‘망상적인’이라는 뜻의 ‘델루셔널(Delusional)’을 축약한 신조어 ‘델룰루(Delulu)’를 활용해, 새해를 맞이한 키키의 ‘엉뚱하고 기발한 소원을 빌어보자’는 발상에서 시작된 앨범이다.\n\n앨범 발매 당일 서울 광진구 예스24 라이브홀에서 열린 미디어 쇼케이스에서 키키는 “새해의 첫 시작을 알리는 앨범인 만큼 소원을 빌 듯 만든 앨범이다”고 설명했다.\n\n타이틀곡은 ‘404’. 소속사는 “웹사이트에서 페이지를 찾을 수 없을 때 등장하는 오류 코드 ‘404 낫 파운드(Not Found)’를 키키만의 방식으로 재해석한 곡”이라며 “정해진 시스템이 아닌 ‘좌표 없이 존재하는 자유’를 그려낸다”고 설명했다.\n\n키키는 ‘404’를 처음 들었을 때를 회상하며 “멤버 전원 이구동성으로 ‘진짜 신선하다’고 했다”며 “어디에서도 들어보지 못한 새로운 느낌이었다. 새로운 키키의 색을 보여드릴 수 있을 것 같아 신났다”고 말했다.\n\n실제로 쇼케이스에서 첫 공개된 ‘404’ 무대는 기존 키키의 감성 위에 진한 카리스마가 더해진 인상이었다. UK 하우스와 개러지 사운드가 결합한 묵직한 리듬에 멤버들의 파워풀한 래핑과 보컬이 어우러지며 현장을 압도한 것이다.\n\n특히 중독성 높은 멜로디와 함께 손가락 네 개를 활용한 직관적인 안무가 맞물리며 SNS 챌린지 등의 열풍도 기대됐다. 멤버 키야는 “노래 말미에 파티를 즐기는 듯한 안무가 있다. 그게 우리의 킬링 파트”라고 밝혔다.\n\n지난해 3월 정식 데뷔한 키키는 향후 K팝 신을 이끌어갈 5세대 대표 걸그룹으로 손꼽힌다. ‘아이 두 미(I DO ME)’ ‘댄싱 얼론(DANCING ALONE)’ 등 내놓는 곡마다 실험적이면서도 대중성을 겸비한 음악을 완성하며 데뷔 직후 탄탄한 팬덤을 형성했다.\n\n이번 신보에도 타이틀곡 ‘404’를 비롯해 ‘델루루(Delulu)’ ‘언더독스(UNDERDOGS)’ ‘멍냥’ ‘디지(Dizzy)’ ‘투 미 프롬 미(To Me From Me)’ 등 총 여섯 곡이 수록된다. 디스코와 하우스를 중심으로 베이스, 힙합, 레트로 가요까지 다채로운 장르를 아우른다.\n\n다만, 키키가 전하고자 하는 메시지는 확고하다. 키키는 “이번 앨범에서 저희의 콘셉트가 변화했다고 생각할 수도 있지만, 데뷔 앨범부터 저희는 ‘나를 믿고 나를 향해 나아가자’는 메시지를 전하고 있다”며 “저희의 메시지를 함께 들어주시면 좋겠다”고 소망했다.",
    "link": "https://v.daum.net/v/20260126180118188",
    "type": "daum_enter",
    "newTitle": "키키 데뷔 1주년 앞두고 신비로운 컴백 404 오류처럼 신선한 매력에 빠져봐요",
    "newArticle": [
      {
        "title": "세상에, 벌써 키키 데뷔 1주년이라니 믿기지가 않아요!",
        "content": "여러분, 오늘 정말 대박인 소식 들으셨어요? 제 마음을 아주 그냥 훅! 사로잡는 걸그룹 키키가 말이에요, 데뷔 1주년을 코앞에 두고 두 번째 미니앨범 '델룰루 팩(Delulu Pack)'으로 컴백했대요! 진짜 시간 순삭 아닌가요? 제가 키키 데뷔 때부터 얼마나 애정했는지 몰라요. 마치 제 딸내미가 훌쩍 자라 학예회에서 멋진 무대를 선보이는 그런 기분이랄까요? 이번 앨범을 준비하면서 멤버들이 얼마나 많은 감사함과 아쉬움을 느꼈을지… 듣기만 해도 제 마음이 찡해지더라고요. \"모든 잠재력을 보여드리지 못할 만큼 시간이 짧았다\"는 솔직한 고백에, 저도 모르게 고개를 끄덕이며 응원하게 되더라고요. 이번 컴백으로 얼마나 더 성장한 모습을 보여줄지, 벌써부터 심장이 두근두근하네요! 5세대 대표 걸그룹이라는 수식어가 괜히 붙는 게 아니라니까요!"
      },
      {
        "title": "키키의 엉뚱발랄 '델루루' 세계관, 오류는 없다!",
        "content": "이번 앨범 '델룰루 팩'의 핵심 테마가 바로 '자유'라고 하는데요, 여기서 '델룰루(Delulu)'라는 신조어가 등장하잖아요? '망상적인'이라는 뜻의 '델루셔널(Delusional)'을 줄여서 만든 단어인데, 이게 진짜 키키한테 찰떡궁합인 거예요! 마치 새로운 해를 맞이하며 '나 이거 꼭 할래!' 하고 엉뚱하고 기발한 소원을 빌어보는 그런 느낌? 생각만 해도 싱그럽고 설레지 않나요? 키키 멤버들이 직접 쇼케이스에서 '새해의 첫 시작을 알리는 앨범인 만큼 소원을 빌 듯 만든 앨범'이라고 설명하는데, 그 말이 제 마음에 콕 박히더라고요. 사실 살다 보면 예상치 못한 오류나 난관에 부딪힐 때가 많잖아요? 하지만 키키는 그런 오류 속에서도 자신들만의 자유를 찾아 나아가겠다는 메시지를 던져주는 것 같아요. '404 Not Found' 오류 페이지처럼, 정해진 틀 안에 갇히지 않고 자신들만의 좌표를 찾아 항해하는 자유로운 영혼들! 바로 그게 키키의 매력이라고 저는 생각해요!"
      },
      {
        "title": "타이틀곡 '404', 듣자마자 신선함에 깜짝 놀랐어요!",
        "content": "이번 앨범의 대망의 타이틀곡은 바로 '404'인데요, 이 제목만 들어도 벌써부터 호기심 자극 아닌가요? 웹사이트에서 페이지를 찾을 수 없을 때 뜨는 '404 Not Found' 오류 코드를 키키만의 방식으로 재해석했다는 설명에, 대체 어떤 곡일까 정말 궁금했거든요. 그런데 멤버들이 \"듣자마자, 진짜 신선하다\"고 입을 모아 말했다는 후기를 듣고 나니, 제 기대감은 하늘을 찔렀죠! \"어디에서도 들어보지 못한 새로운 느낌\"이라니, 얼마나 파격적인 곡일까 싶었죠. 실제로 쇼케이스에서 공개된 무대를 보니, 제가 생각했던 것보다 훨씬 더 강렬했어요. 기존 키키의 감성에 진한 카리스마가 더해져서… 와, 이건 진짜 혁신이다 싶더라고요! UK 하우스와 개러지 사운드가 결합된 묵직한 리듬 위에 멤버들의 파워풀한 래핑과 보컬이 더해지니, 현장 분위기가 압도되는 느낌이었어요. 특히 중독성 넘치는 멜로디와 함께 멤버들이 손가락 네 개를 활용해서 만드는 직관적인 안무는… 아, 이거 챌린지 열풍 제대로 불겠는데요? 멤버 키야가 말한 '파티를 즐기는 듯한 안무'가 킬링파트라니, 벌써부터 따라 해보고 싶어지네요!"
      },
      {
        "title": "실험적인 음악과 확고한 메시지의 조화, 키키의 다음 행보가 기대되는 이유",
        "content": "키키는 데뷔 이후 '아이 두 미(I DO ME)', '댄싱 얼론(DANCING ALONE)' 등 발표하는 곡마다 실험적이면서도 대중성을 놓치지 않는 음악으로 단숨에 팬덤을 구축했잖아요. 이번 '델룰루 팩' 역시 타이틀곡 '404'를 비롯해 '델루루', '언더독스', '멍냥', '디지', '투 미 프롬 미'까지 총 여섯 곡이 수록되어 있는데, 디스코, 하우스, 베이스, 힙합, 레트로 가요까지 정말 다채로운 장르를 아우르고 있다고 해요. 이렇게 다양한 시도를 하면서도 키키가 전하고자 하는 메시지는 아주 확고하다는 점이 저는 정말 놀랍고 또 감동적이에요. 멤버들이 \"이번 앨범에서 콘셉트가 변화했다고 생각할 수도 있지만, 데뷔 앨범부터 '나를 믿고 나를 향해 나아가자'는 메시지를 전하고 있다\"고 말하는데, 이게 바로 키키의 진정한 정체성 같아요. 단순히 트렌디한 음악을 하는 것을 넘어, 팬들에게 긍정적인 영향을 주고 싶은 그들의 진심이 느껴지더라고요. 저는 앞으로도 키키의 이런 음악과 메시지에 귀 기울일 거라고 다짐했어요."
      },
      {
        "title": "솔직한 후기: 자유를 향한 키키의 외침, 응원합니다!",
        "content": "솔직히 말해서, 요즘 K팝 시장은 정말 치열하잖아요? 수많은 그룹들이 쏟아져 나오고, 각자만의 매력을 어필하기 위해 끊임없이 노력하죠. 그런 와중에 키키가 데뷔 1주년을 앞두고 '404'라는 신선하고 실험적인 곡으로 돌아왔다는 사실 자체가 얼마나 대단한 일인지 몰라요. '오류는 없다, 자유만이 있을 뿐'이라는 문구가 계속 맴돌 정도로, 이 곡은 키키가 추구하는 음악적 방향과 자유로운 영혼을 제대로 보여주는 것 같아요. 특히 저는 멤버들이 \"어디에서도 들어보지 못한 새로운 느낌\"이라고 했을 때, 그들의 자신감과 열정이 느껴져서 너무 좋았어요. 항상 안전한 길만 가려 하는 우리들에게, 때로는 과감하게 오류를 받아들이고 그 안에서 나만의 자유를 찾는 것도 중요하다는 것을 키키가 일깨워주는 것 같아요. 앞으로 키키가 선보일 음악과 퍼포먼스, 그리고 그들이 전하고자 하는 긍정적인 메시지까지, 저는 진심으로 응원할 거예요! 저도 키키처럼 제 삶의 '404' 오류 앞에서 좌절하기보다는, 그 안에서 나만의 자유와 해답을 찾아 나아가는 용기를 가져야겠다고 다짐합니다. 키키, 파이팅!"
      }
    ],
    "hashTag": [
      "#키키",
      "#KiiiKiii",
      "#델룰루팩",
      "#404",
      "#컴백",
      "#신인걸그룹",
      "#K팝",
      "#자유",
      "#음악추천"
    ]
  },
  {
    "title": "“백지를 내도 백점”...키키, 세대 통합을 꿈구는 ‘젠지’들의 ‘Delulu Pack’ [MK★컴백]",
    "article": "“진짜 열심히 준비한 앨범입니다. 더욱 열심히 노력하는 키키의 모습 보여드리겠습니다”\n\n‘젠지미’의 정석 키키가 새로운 앨범을 들고 돌아왔다. 어디서든 자유롭게 존재하고 싶은 마음을 담아 당차게 등장한 키키는 ‘Delulu Pack’으로 또 한 번 가요계 신선한 변화를 일으킬 모든 준비를 마쳤다.\n\n26일 오후 서울 광진구 예스24 라이브홀에서 KiiiKiii(키키) 미니 2집 ‘Delulu Pack’ 미디어 쇼케이스가 진행됐다.\n\n키키는 26일 미니 2집 ‘Delulu Pack(델룰루 팩)’을 발매하고, 타이틀곡 ‘404 (New Era)’로 새해 첫 컴백에 나선다. 이번 앨범은 ‘지금의 나’로 어디서든 자유롭게 존재하고 싶은 마음을 담아낸 앨범으로, 키키의 새해 소원이자, 하나의 선언이다.\n\n‘델룰루 팩’에서 나오는 ‘델룰루’는 ‘망상적’을 뜻하는 delusional의 줄임말로, 비현실적 망상·판타지를 빗댄 표현이다. 이에 대해 지유는 “인터넷 밈 용어다. 이 용어를 활용해서 재밌고 유쾌한 망상을 나누고 싶어서 이렇게 돌아왔다”고 설명했으며, 수이는 “새해를 맞이해 처음 시작하는 키키의 앨범이다. 키키만의 재밌고 멋진 원을 빌어보자는 마음으로 시작했다”고 전했다.\n\n‘젠지미’를 앞세우는 만큼 앨범 구성품도 심상치 않다. 2000년대 CD 플레이어를 생각나게 하는 앨범 패키지는 물론이고 추억의 장난감인 슬라임을 구성품에 넣으면서 남다른 ‘젠지력’을 자랑한 것이다. 이에 대해 수이는 “‘앨범에 슬라임이 들어간다고?’와 같이 (이번 앨범에서) 상상하기 어려운 다양한 시도와 포인트가 있다는 점을 말씀드리고 싶다”고 강조했다.\n\n‘지금의 나’로 어디서든 자유롭게 존재하고 싶은 키키의 새해 소원을 이들만의 방식으로 풀어낸 ‘델룰루 팩’에는 현실의 틀을 바꾸기보다는 색과 질감, 서사를 덧입혀 새로운 장면을 연출하는 키키의 주체적인 태도가 담겼다. 디스코와 하우스를 시작으로 베이스, 힙합, 레트로 가요 등의 폭넓은 사운드를 선보이며, ‘정답 대신 태도, 진지함 대신 유머’라는 확고한 방향성을 전한다. 이를 통해 음악적 스펙트럼을 확장하는 동시에 이들의 색을 더욱 선명히 각인시킬 계획이다.\n\n싱글 앨범이 아닌 미니 앨범으로 돌아온 소감에 대해 키야는 “앨범으로는 오랜만에 컴백하는 만큼 기대를 했다. 퍼포먼스도 좋아하고 기대했던 앨범이다. 오랜 시간 열심히 준비한 만큼 좋은 음악, 키키만의 색을 보여드릴 수 있도록 노력하겠다”고 전했으며, 하음은 “저희끼리 이야기하면서 새로운 도전이라는 말을 많이 했다. 새롭고 다양한 모습을 보여주기 위해 준비를 많이 했다. 앞으로도 저희만의 젠지미를 다양하게 보여드릴 수 있도록 노력하겠다”고 각오를 다졌다.\n\n수이는 데뷔 때부터 꾸준하게 키키가 내세우는 ‘자유로움’을 앞세우며 “키키만의 자유롭고 좌표 없이 움직이는 존재하는 모먼트를 보여드리고 싶다. 열심히 준비하고 관객들에게 모든 것을 보여드릴 때 자유롭다고 느끼는 것 같다”고 했으며 이솔은 “그룹에게 붙는 수식어가 ‘젠지미의 대명사’인데, 젠지 세대 뿐 아니라 모든 세대를 어우를 수 있는 음악을 하고 에너지를 전달하는 것이 이번 컴백의 목표”라고 목표를 다졌다. 리더 지유의 경우는 “이번에 장르적으로 새로운 시도를 했다고 생각한다. 이렇게 쇼케이스를 기다리면서 열심히 준비했다. 예쁘게 봐 달라”고 당부했다.\n\n데뷔 앨범 ‘UNCUT GEM(언컷 젬)’부터 디지털 싱글 ‘DANCING ALONE(댄싱 얼론)’까지 데뷔 이래 꾸준히 음악적 실험과 도전을 이어온 키키는 이번 앨범을 통해 그 보폭을 더욱 넓힌다. 타이틀곡 ‘404 (New Era)’를 비롯해 ‘Delulu(델룰루)’, ‘UNDERDOGS(언더독스)’, ‘멍냥’, ‘Dizzy(디지)’, ‘To Me From Me(투 미 프롬 미) (Prod. TABLO)’ 등 디스코와 하우스를 중심으로 베이스, 힙합, 레트로 가요까지 아우르는 총 6개의 트랙을 통해 장르의 경계를 과감하게 넘나든다.\n\n지유는 이번 앨범에 대해 “타이틀 말고도 모든 곡이 좋다. 컴백을 앞두고 멤버들끼리 모여 앨범에 담긴 곡에 대해 많은 이야기를 나눴다”고 설명했다.\n\n타이틀곡 ‘404 (New Era)’는 웹사이트에서 페이지를 찾을 수 없을 때 등장하는 오류 코드 ‘404 Not Found’를 키키만의 방식으로 재해석한 곡으로, 정해진 시스템이 아닌 ‘좌표 없이 존재하는 자유’를 그려낸다. UK 하우스와 개러지 사운드의 경쾌한 리듬 위에 멤버들의 파워풀한 래핑과 섬세한 보컬이 어우러지며, 시스템 밖의 자유로운 존재를 재치 있게 풀어낸 가사가 인상적이다. 중독성 강한 비트 위로 멤버 각자의 개성이 드러나는 보컬과 래핑이 어우러지며, 직관적인 멜로디가 자연스럽게 ‘내적 댄스’를 유발한다.\n\n키야는 타이틀곡에 대해 “처음 들었을 때 모두가 이구동성으로 ‘진짜 신선한 곡’ ‘어디서 들어보지 못한 새로운 곡’이라는 이야기 했다. 새로운 키키의 색을 보여줄 수 있을 것 같아서 신났다”고 설명했다. 곡의 포인트에 대해서는 “하나를 뽑자면 마지막 부분의 다 같이 파티를 즐기는 춤을 추는 구간이 있다. 이 곡의 무드를 잘 살려주는 것 같다”고 짚기도. 수이는 곡의 포인트에 대해 “인트로와 후렴 반복되는 부분이 포인트가 되는 것 같다. 특히 백지를 내도 백점이라는 당찬 포부가 담겨 있다”고 말했다.\n\n다채로운 퍼포먼스도 눈여겨볼 만하다. 쾌감을 배가시키는 군무는 물론, 키키 특유의 젠지 감성이 녹아든 직관적인 퍼포먼스를 선보이며 눈과 귀를 모두 사로잡을 전망이다.\n\n하음은 “이번에 키키식 젠지미를 보여드리는 구간이 ‘404 (New Era)’ 안무 중에도 있다. 셀카를 찍는 듯한 안무가 있는데, 키키만의 젠지미의 요소가 있다. 유쾌하게 풀어낸 가사에서 보는 이들도 즐길 수 있게끔 하겠다”고 각오를 담았다.\n\n‘델룰루 팩’으로 키키는 전 과는 또 다른 매력으로 티키(키키 팬덤명)들의 마음을 훔칠 계획이다. 데뷔곡 ‘아이 두 미’(I DO ME)에서부터 ‘404 (New Era)’에 이르기까지, 다양한 콘셉트의 변화를 보여준 키키의 무대에 대해 키야는 “콘셉트이 많이 변화했다고 할 수도 있는데, 키키가 전하고자 하는 ‘나를 믿고 나를 향해 나아가자’는 메시지는 동일하다. 이와 같은 메시지를 담으 음악을 전하고자 하니, 음악에 담긴 메시지도 함께 들어주셨으면 좋겠다”고 소망을 전했다.\n\n한편 키키는 오늘(26일) 오후 6시(KST) 각종 온·오프라인을 통해 미니 2집 ‘Delulu Pack(델룰루 팩)’을 발매한 후, 본격적인 컴백 활동에 나선다.\n\n[금빛나 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260126180040164",
    "type": "daum_enter",
    "newTitle": "키키가 세대 통합을 꿈꾸며 돌아온 날",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 젠지들의 델룰루 팩이 드디어 베일을 벗었어요!",
        "content": "세상에, 오늘 정말이지 심장이 쿵쾅거리는 소식이 하나 날아왔잖아요. 우리들의 사랑스러운 키키가 새로운 미니 앨범 'Delulu Pack'으로 돌아온다는 거예요! 정말이지 얼마나 기다렸던 순간인지 몰라요. 26일, 그 뜨거운 날 서울 광진구 예스24 라이브홀에서 진행된 쇼케이스 현장은 그야말로 열기로 가득했겠죠? '진짜 열심히 준비한 앨범입니다. 더욱 열심히 노력하는 키키의 모습 보여드리겠습니다'라는 멤버들의 말 한마디 한마디에 그동안의 노력이 고스란히 느껴지는 것 같아서 뭉클하기까지 하더라고요. 어디서든 자유롭게 존재하고 싶은 마음을 담았다는 이번 앨범 'Delulu Pack'! 제목부터가 벌써부터 호기심을 자극하잖아요. '망상적'이라는 뜻의 'delusional'을 줄인 '델룰루'라니, 얼마나 유쾌하고 신선한 메시지를 담고 있을지 벌써부터 기대가 되는 거예요."
      },
      {
        "title": "젠지 감성의 정수! '델룰루 팩'에는 어떤 특별함이 숨어있을까?",
        "content": "이번 앨범 'Delulu Pack'은 정말이지 '젠지미'의 정석을 보여준다고 해도 과언이 아닐 거예요. 앨범 구성품부터가 남다르다는 소식에 저도 모르게 눈이 번쩍 뜨였다니까요. 2000년대 감성을 그대로 담아낸 CD 플레이어 디자인이라니! 추억의 장난감인 슬라임까지 구성품에 넣었다는 소식에 어린 시절 추억들이 새록새록 떠오르더라고요. 멤버 수이의 말처럼 '앨범에 슬라임이 들어간다고?' 라는 말이 절로 나올 정도로 상상도 못 했던 시도들이 가득한 거죠. 이게 바로 젠지 세대만의 독창적이고 유쾌한 발상 아닐까요? 현실의 틀을 바꾸기보다는 색과 질감, 서사를 덧입혀 새로운 장면을 연출하겠다는 키키의 주체적인 태도가 이번 앨범 전반에 흐르고 있다는 점이 정말 인상적이에요. 단순히 음악만 듣는 게 아니라, 앨범 자체를 하나의 예술 작품처럼 즐길 수 있도록 세심하게 신경 쓴 티가 팍팍 나는 것 같아요."
      },
      {
        "title": "타이틀곡 '404 (New Era)', 시스템 밖 자유를 노래하다!",
        "content": "이번 앨범의 타이틀곡은 바로 '404 (New Era)'! 웹사이트에서 페이지를 찾을 수 없을 때 나오는 오류 코드 '404 Not Found'를 키키만의 시선으로 재해석했다는 점이 정말 흥미로워요. 정해진 시스템에 갇히지 않고, '좌표 없이 존재하는 자유'를 노래한다는 메시지! UK 하우스와 개러지 사운드의 경쾌한 리듬 위에 멤버들의 파워풀한 래핑과 섬세한 보컬이 어우러져, 듣는 순간 몸을 들썩이게 만들 것 같은 느낌적인 느낌이 드는 거죠. '시스템 밖의 자유로운 존재'를 재치 있게 풀어낸 가사들이 얼마나 신선하고 짜릿할지 상상만 해도 벌써부터 설레요. 키야의 말처럼 '진짜 신선한 곡', '어디서 들어보지 못한 새로운 곡'이라는 말이 절로 나오는, 키키만의 새로운 색깔을 제대로 보여줄 수 있는 곡이 아닐까 싶어요. 특히 마지막에 다 같이 파티를 즐기는 듯한 춤 구간은 이 곡의 무드를 더욱 풍성하게 만들어 줄 것 같아요. 정말 기대돼요!"
      },
      {
        "title": "젠지 세대뿐 아니라 모두를 아우르는 음악, 키키의 목표는?",
        "content": "키키는 이번 앨범을 통해 젠지 세대뿐 아니라 모든 세대를 아우르는 음악을 하고 싶다는 포부를 밝혔어요. 멤버 이솔의 말처럼 '젠지미의 대명사'라는 수식어를 넘어서, 더 많은 사람들과 소통하고 에너지를 전달하는 것이 이번 컴백의 목표라고 하니 정말 멋지지 않나요? 데뷔 앨범부터 꾸준히 음악적 실험과 도전을 이어온 키키가 이번 앨범에서는 또 어떤 음악적 스펙트럼을 보여줄지, 디스코와 하우스, 베이스, 힙합, 레트로 가요까지 폭넓은 사운드를 어떻게 자신들만의 색으로 녹여낼지 정말 기대돼요. '정답 대신 태도, 진지함 대신 유머'라는 확고한 방향성을 가지고 음악적 색깔을 더욱 선명하게 각인시킬 이번 앨범을 통해, 키키가 K팝 씬에 또 한 번 신선한 바람을 불러일으킬 거라고 확신해요. 멤버들이 입을 모아 '새로운 도전'이라고 말하는 만큼, 이번 앨범이 키키에게 또 한 번의 성장을 이루는 발판이 될 거라고 믿어 의심치 않아요."
      },
      {
        "title": "솔직한 후기: 키키, 너는 정말 '백지를 내도 백점'이야!",
        "content": "솔직히 말해서, 저는 키키의 이런 행보가 너무나도 자랑스러워요. 매번 새로운 시도를 두려워하지 않고, 자신들만의 색깔을 잃지 않으면서도 끊임없이 발전하려는 모습이 정말 보기 좋거든요. 이번 'Delulu Pack' 앨범은 단순히 음악을 듣는 경험을 넘어, 젠지 세대의 자유로움과 유쾌함을 온몸으로 느낄 수 있는 특별한 선물이 될 것 같아요. 특히 멤버 수이가 말한 '백지를 내도 백점'이라는 포부처럼, 어떤 콘셉트를 하든 키키는 언제나 최고라는 걸 증명해 보여줄 거라고 믿어요. 이번 앨범을 통해 키키만의 독창적인 메시지가 더 많은 사람들에게 닿기를 바라며, 앞으로도 멤버들 각자의 개성과 매력이 더욱 빛나는 음악 활동을 이어가기를 응원할 거예요. 저도 이번 앨범, 정말 신나게 즐길 준비가 되어 있답니다! 다음에는 또 어떤 놀라운 모습으로 우리를 찾아올지 벌써부터 가슴이 두근거리네요!"
      }
    ],
    "hashTag": [
      "#키키",
      "#KiiiKiii",
      "#DeluluPack",
      "#404NewEra",
      "#젠지",
      "#컴백",
      "#음악추천",
      "#걸그룹",
      "#아이돌"
    ]
  },
  {
    "title": "'5세대 젠지' 키키, 앨범도 남다르네…\"2000년대 CD 플레이어→슬라임\" (엑's 현장)[종합]",
    "article": "(엑스포츠뉴스 광진, 장인영 기자) 키키가 '5세대 대표' 젠지미에 정점을 찍는다.\n\n26일 키키(지유, 이솔, 수이, 하음, 키야)는 서울 광진구 예스24 라이브홀에서 두 번째 미니앨범 '델룰루 팩(Delulu Pack)' 발매 기념 쇼케이스를 개최했다.\n\n지난해 3월 '아이브 여동생'으로 화려하게 가요계에 뜬 키키는 데뷔 첫해에만 14개의 상을 품에 안으며 '젠지미'의 대명사로 떠올랐다.\n\n'델룰루 팩'은 '지금의 나'로 어디서든 자유롭게 존재하고 싶은 마음을 담아낸 앨범으로, 키키의 새해 소원이자, 하나의 선언과도 같다. 현실의 틀을 바꾸기보다 색과 질감, 서사를 덧입혀 새로운 장면을 연출하는 키키의 주체적인 태도가 담겼다.\n\n그렇다면 이번 앨범을 통해선 키키의 어떤 '젠지미'를 엿볼 수 있을까.\n\n수이는 \"젠지미 그룹으로 많은 사랑을 받은 만큼 앨범 페키지를 통해 '젠지미'를 공감하실 수 있도록 포인트를 담았다\"며 \"이번에 2000년대 CD 플레이어와 슬라임이 포함되어 있는 앨범을 선보였는데 상상하지도 못한 걸 시도했다는 것 자체가 키키만의 젠지미가 아닐까\"라고 자신감을 표했다.\n\n하음은 \"'404' 안무 중에 셀카를 찍는 안무가 있는데, 저희만의 젠지미를 보여줄 수 있는 요소라고 생각한다. '윙크 메롱'이라는 가사도 있는데 키키만의 유쾌함을 풀어낸 가사라서 보는 분들도 같이 즐기실 수 있을 것 같다\"고 설명했다.\n\n곧 데뷔 1주년을 맞이하는 키키.\n\n이솔은 \"올해는 티키(팬덤명)분들과 많은 시간을 보내고 싶다. 단독 팬콘서트나 팬미팅 같은 자리를 통해 가까이 소통하고 마주하면서 음악을 함께 공유하는 순간들을 많이 만들고 싶다\"고 목표를 밝혔다.\n\n수이는 \"큰 해외 페스티벌이나 다양한 무대에 서보는 게 큰 목표\"라면서 \"아이브 선배님들께서 멋지게 무대하셨던 롤라팔루자나 섬머 소닉에 서볼 수 있는 기회가 있다면 좋겠다\"고 바랐다.\n\n키야는 \"벌써 데뷔 1주년을 앞두고 있다는 게 믿기지 않는다. 길다면 길고 짧다면 짧은 순간이지만 많은 추억을 쌓았다. 올 한 해 동안 티키 덕을 많이 봤고 신경 써주셔서 두 번째 쇼케이스까지 하게 됐다\"고 감사함을 전했다.\n\n제일 기억에 남는 순간을 묻자 키야는 \"첫 데뷔 쇼케이스 때 티키 분들께 함성을 부탁했는데 정말 크게 환호성을 질러주셨다. 이렇게 많은 분들이 나를 위해 환호성을 지르고 좋아해 주신다는 것이 믿기지 않았는데, 아직도 그 순간이 생생하게 떠오른다\"고 얘기했다.\n\n신인상 7관왕을 비롯해 '올해의 뮤직비디오 상' 등 데뷔 첫 해에만 총 14개의 트로피를 쌓아 올린 키키.\n\n지유는 \"데뷔할 때 상상하지 못했던 사랑과 관심을 받아서 이에 힘입어 열심히 활동해야겠다는 생각을 했다. 그 과정에서 모든 것들이 오늘 이렇게 컴백 쇼케이스를 할 수 있게끔 좋은 양분이 됐다. 이를 기반으로 더 열심히, 좋은 모습 보여드리려고 나아가는 키키가 되도록 노력하겠다\"고 강조했다.\n\n하음은 \"데뷔하고 많은 무대에서 아티스트 선배님들의 무대를 봤는데, 그런 무대들을 보면서 저희도 배운 점들이 많았다. 열심히 더 연습해서 많은 티키 여러분, 관객 분들께 멋진 키키의 모습을 보여드릴 수 있도록 노력하겠다\"고 눈을 반짝였다.\n\n이솔은 \"작년 한 해는 감사한 것도 많고 스스로 아쉬운 점도 많았다. 아쉬웠던 부분은 저희의 잠재력을 다 보여드리기에 시간이 짧았다는 것과 다양한 시도를 비교적 못했다는 것\"이라며 \"이번 앨범을 통해 그런 부분들을 보완해서 발전된 모습 보여드리려고 노력했다\"고 설명했다.\n\n타이틀곡 '404 (New Era)'는 웹사이트에서 페이지를 찾을 수 없을 때 나타나는 오류 코드 '404 Not Found'를 '좌표 없이 존재하는 자유'로 재해석한 키키만의 언어에서 시작되는 곡이다. UK 하우스와 개러지 사운드의 경쾌한 리듬 위에 멤버들의 파워풀한 래핑과 섬세한 보컬이 어우러지며, 시스템 밖의 자유로운 존재를 재치 있게 풀어낸 가사가 인상적이다.\n\n한편, 키키의 미니 2집 '델룰루 팩'은 이날 오후 6시 발매된다.\n\n사진=엑스포츠뉴스 김한준 기자",
    "link": "https://v.daum.net/v/20260126175124824",
    "type": "daum_enter",
    "newTitle": "키키, 2000년대 감성 CD플레이어에 슬라임까지 힙스터 정신으로 5세대 젠지돌 정점 찍다",
    "newArticle": [
      {
        "title": "세상에, 여러분! 키키의 '델룰루 팩' 컴백 소식에 제 심장이 막 두근거리지 않나요?",
        "content": "여러분, 안녕하세요! 투머치토커 블로거입니다! 오늘 아침부터 제 마음을 아주 후끈 달아오르게 한 소식이 있어서 당장 달려왔어요! 바로바로 우리 '5세대 젠지돌'의 대표주자, 키키가 두 번째 미니앨범 '델룰루 팩'으로 돌아왔다는 거예요! 작년에 '아이브 여동생'으로 등장해서 데뷔하자마자 14개나 되는 상을 휩쓸었던 그때부터 알아봤죠! 키키가 그냥 신인이 아니라는 걸요. 그 톡톡 튀는 '젠지미'는 정말이지… 말해 뭐해요! 이번 앨범이 얼마나 더 다채롭고 신선한 매력으로 우리를 사로잡을지 상상만 해도 벌써부터 입가에 미소가 번지네요. '델룰루 팩'이라니, 이름부터 이미 범상치 않잖아요? 지금의 나를 어디든 당당하게 펼쳐 보이겠다는 키키의 당찬 포부가 담긴 이번 앨범, 정말 기대되지 않나요? 마치 우리 마음속 깊은 곳에 숨겨둔 '나만의 세상'을 현실로 끄집어내는 듯한 느낌이랄까요? 현실의 제약을 뛰어넘어 상상력과 색깔, 질감, 그리고 이야기가 어우러져 새로운 장면을 만들어내는 키키의 주체적인 태도, 너무 멋지지 않나요? 이번 앨범을 통해 또 얼마나 많은 '젠지미'를 우리에게 선물할지, 저는 벌써부터 앨범 전곡을 되새기며 키키의 세계에 푹 빠질 준비가 되었답니다!"
      },
      {
        "title": "2000년대 감성 제대로 소환! 키키표 '젠지미' 패키지에 다들 놀라셨죠?",
        "content": "아니, 근데 여러분, 이번 앨범 패키지 이야기 듣고 진짜 입이 떡 벌어졌어요! 수이 멤버가 직접 말했는데, 2000년대 감성을 제대로 담은 CD 플레이어랑… 세상에, 슬라임까지 들어있다니! 이게 무슨 조합이에요? 상상도 못 했던 신박함의 끝판왕이죠! 이게 바로 키키만의 '젠지미'라는 거예요, 여러분! 요즘 시대에 CD 플레이어라니! 저희 어릴 때 용돈 모아서 CD 사던 추억이 새록새록 떠오르는데, 그걸 키키가 다시 소환할 줄이야! 게다가 슬라임이라니, 이건 또 무슨 마법인가요? 아마 키키 멤버들도 이 앨범을 준비하면서 얼마나 신나고 설렜을지 상상이 안 가요. '이걸 과연 사람들이 좋아할까?' 하는 걱정도 있었겠지만, '이게 바로 우리 키키만의 색깔이야!' 하는 자신감으로 똘똘 뭉쳤을 거예요. 앨범 하나에 이렇게 다양한 레트로 감성과 키덜트 감성을 녹여내는 거, 아무나 할 수 있는 거 아니거든요! 2000년대에는 상상도 못 했을 법한 조합인데, 이걸 키키가 해냅니다, 여러분! 이거야말로 진정한 '힙스터'들의 선택 아니겠어요? 단순한 앨범이 아니라, 하나의 문화 현상이 될 것만 같아요. 앞으로 키키 앨범이 나올 때마다 어떤 상상 초월의 아이템으로 우리를 놀라게 할지 벌써부터 기대가 됩니다!"
      },
      {
        "title": "'404' 안무에 '윙크 메롱' 가사까지! 키키만의 유쾌함이 터진다!",
        "content": "그리고 이번 타이틀곡 '404 (New Era)'와 안무, 가사 이야기도 빼놓을 수 없죠! 하음 멤버가 설명해 준 '404' 안무 중에 셀카 찍는 동작이 있다고 하더라고요. 와, 이거 진짜 키키스러움 그 자체 아닌가요? 폰으로 막 찍고 싶어지잖아요! '이거 내 모습이다!' 하면서요! 그만큼 우리의 일상과 닿아있는, 친근한 퍼포먼스라는 거죠. 거기에 '윙크 메롱' 같은 가사라니! 이거 듣는 순간 저도 모르게 피식 웃음이 터졌어요. 얼마나 귀엽고 사랑스러워요! 뻔하지 않고, 유쾌하고, 때로는 엉뚱하기까지 한 이런 가사들이 바로 키키를 '젠지돌'로 만들어주는 특별한 매력인 것 같아요. '404 Not Found'라는 오류 코드를 '좌표 없이 존재하는 자유'로 재해석했다는 것도 정말 기발해요. 세상이 정해놓은 틀에 갇히지 않고, 우리만의 방식으로 자유롭게 나아가겠다는 키키의 의지가 담겨 있는 거죠. UK 하우스와 개러지 사운드의 경쾌한 리듬 위에 멤버들의 파워풀한 랩과 섬세한 보컬이 어우러진다고 하니, 귀가 호강할 준비도 단단히 해야겠어요! 벌써부터 무대에서 멤버들이 어떤 표정과 제스처로 이 노래를 소화할지 눈앞에 선합니다!"
      },
      {
        "title": "1주년 앞둔 키키, 팬들과의 약속과 빛나는 꿈을 말하다",
        "content": "곧 있으면 데뷔 1주년이래요, 여러분! 시간이 정말 총알처럼 지나갔죠? 이솔 멤버가 '올해는 티키(팬덤명) 분들과 더 많은 시간을 보내고 싶다'고 말하는데, 그 진심이 너무 느껴져서 가슴이 뭉클했어요. 단독 팬 콘서트나 팬미팅 같은 자리에서 팬들과 가까이에서 소통하고, 함께 음악을 공유하는 순간들을 많이 만들고 싶다는 그 마음, 얼마나 팬분들이 감동받을까요? 저도 팬이었다면 정말 행복할 것 같아요. 수이 멤버는 '큰 해외 페스티벌 무대에 서고 싶다'고 포부를 밝혔는데, 아이브 선배님들이 섰던 롤라팔루자나 섬머 소닉 같은 무대에 키키가 서는 모습을 상상하니 벌써부터 가슴이 웅장해지는 거 있죠! 키야 멤버는 데뷔 1주년을 앞둔 소감을 전하며, 팬분들 덕분에 두 번째 쇼케이스까지 하게 되었다고 감사함을 표현했는데, 첫 데뷔 쇼케이스 때 팬들의 함성이 믿기지 않을 정도였다는 그 순간이 아직도 생생하다는 말을 하는데, 저까지 덩달아 벅차올랐어요. 얼마나 많은 사랑을 받았으면, 그리고 멤버들이 얼마나 팬들을 소중하게 생각하면 그런 이야기를 할 수 있을까요? 신인상 7관왕에 '올해의 뮤직비디오 상'까지 휩쓸었던 저력이라면, 분명 그 꿈들도 다 이룰 수 있을 거라고 저는 믿어 의심치 않습니다!"
      },
      {
        "title": "솔직한 후기: 키키의 성장, 그리고 우리의 응원",
        "content": "제가 오늘 이 소식을 들으면서 정말 많은 생각이 들었어요. 데뷔 때 상상도 못 했던 사랑과 관심을 받게 된 키키 멤버들이 '더 열심히 해야겠다'고 다짐하는 모습, 정말 보기 좋았거든요. 지유 멤버가 말한 것처럼, 그 모든 경험들이 지금의 컴백 쇼케이스를 위한 '좋은 양분'이 되었다는 말이 참 와닿았어요. 이솔 멤버가 작년에 아쉬웠던 점으로 '잠재력을 다 보여주지 못했고, 다양한 시도를 못한 것'을 꼽으면서 이번 앨범을 통해 발전된 모습을 보여드리려고 노력했다고 하더라고요. 그 솔직함과 끊임없이 발전하려는 의지가 키키를 더욱 빛나게 만드는 것 같아요. 하음 멤버가 선배님들의 무대를 보면서 배운 점들을 이야기하며 더 멋진 모습을 보여주겠다고 다짐하는 눈빛을 봤을 때, '아, 이 친구들 정말 프로다' 싶었죠. 저는 앞으로 키키의 음악을 들을 때마다, 무대를 볼 때마다 이런 성장 스토리를 떠올리며 더 깊이 공감하고 응원하게 될 것 같아요. '델룰루 팩' 앨범을 통해 키키가 얼마나 더 다채로운 매력을 보여줄지, 그리고 이 앨범이 키키에게 또 어떤 새로운 성장 동력이 될지 정말 기대됩니다! 우리 티키 여러분들도 저와 같은 마음이시죠? 키키의 앞날을 향한 뜨거운 응원, 계속 보낼 준비 되셨죠?"
      }
    ],
    "hashTag": [
      "#키키",
      "#KIKI",
      "#델룰루팩",
      "#DeluluPack",
      "#5세대아이돌",
      "#젠지돌",
      "#신곡",
      "#컴백",
      "#404",
      "#투머치토커"
    ]
  },
  {
    "title": "차은우 '200억 탈세 의혹'…국세청→지자체 나섰다 '母법인 현장조사'[이슈S]",
    "article": "[스포티비뉴스=정혜원 기자] 그룹 아스트로 겸 배우 차은우가 200억 원 탈세 의혹을 받고 있는 가운데, 그의 어머니가 운영하는 인천시 강화군의 법인에 대한 조사가 이뤄진다.\n\n26일 인천시 강화군은 차은우의 어머니 A씨가 대표이사로 있는 B법인에 대해 현장 조사를 실시할 계획이라고 밝혔다.\n\n앞서 국민권익위원회 국민신문고에는 B법인의 대중문화예술기획업 등록과 관련해 전반적인 조사가 핗요하다는 민원이 제기됐다.\n\n이에 강화군은 민원 내용을 토대로 B법인 주소지를 방문해 건축물 운영 현황 등을 확인할 방침이다. 다만 강화군은 B법인이 2022년 12월부터 현재까지 대중문화예술기획업으로 등록됐으며 행정 처분을 검토 중인 상황은 아니라고 밝혔다.\n\n앞서 지난 22일 차은우가 지난해 서울지방국세청으로부터 고강도 세무조사를 받은 후 탈세 혐의로 200억원대 세금 추징을 통보받은 사실이 알려졌다. 이는 국내에서 연예인 개인에게 부과된 추징액 중 역대 최대 규모다.\n\n차은우는 소속사 판타지오와 모친이 차린 법인이 연예 활동 지원 용역 계약을 맺는 방식으로 활동해왔다. 차은우가 벌어들은 소득은 판타지오, 모친의 법인, 차은우가 나눠 가졌다. 국세청은 차은우의 모친이 설립한 법인이 실질적으로는 판타지오와 차은우에 용역을 제공하지 않은 페이퍼 컴퍼니라고 판단하며 의심하고 있다. 차은우와 모친이 45%에 달하는 소득세를 줄이고, 20%p 이상 낮은 법인세율을 적용받기 위해 가족 법인을 끼워넣은 것이 아니냐는 것이다.\n\n차은우는 추징 결과를 통보받고 이에 불복해 과세적부심을 청구한 상태다. 이와 관련해 소속사는 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점\"이라며 \"현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정\"이라고 밝혔다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260126182126790",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹…국세청 나섰다는데 무슨 일이지?",
    "newArticle": [
      {
        "title": "세상에.. 차은우에게 이런 일이…",
        "content": "여러분, 오늘 진짜 충격적인 소식 들으셨나요? 우리 모두의 '얼굴 천재' 차은우 씨와 관련된 믿기 힘든 뉴스가 나왔어요. 그것도 무려 200억 원대의 탈세 의혹이라니… 저는 정말 이 소식을 접하고 한동안 말을 잇지 못했어요. 매번 밝고 환한 모습으로 우리에게 큰 기쁨을 선사했던 차은우 씨인데, 이런 논란에 휩싸였다는 사실 자체가 너무나 마음 아프고 안타깝네요. 대체 무슨 일이 벌어지고 있는 건지, 차분하게 하나하나 짚어봐야 할 것 같아요. 평소 차은우 씨를 응원하고 그의 활동을 지켜봐 왔던 팬들이라면, 지금 제 마음과 똑같은 심정일 거라고 생각해요. 우리 모두 '설마' 하면서도 이 심각한 상황을 제대로 이해하고 싶어 할 거예요."
      },
      {
        "title": "모친 법인, 그리고 200억 추징…이게 다 무슨 뜻?",
        "content": "일단 이번 사건의 핵심은 차은우 씨의 어머니께서 대표이사로 계신 법인과 관련된 의혹이에요. 기사에 따르면, 국세청이 차은우 씨에게 200억 원대 세금 추징을 통보했다고 하거든요? 이게 역대 연예인 개인에게 부과된 추징액 중 최대 규모라니, 정말 상상도 못 할 금액이에요. 알고 보니 차은우 씨의 소속사인 판타지오와 어머니께서 설립하신 법인이 연예 활동 지원 용역 계약을 맺는 방식으로 활동이 이루어졌다고 해요. 차은우 씨가 벌어들인 소득은 판타지오, 어머니 법인, 그리고 차은우 씨 본인이 나눠 가졌던 건데요. 여기서 국세청은 어머니의 법인이 실질적으로 판타지오나 차은우 씨에게 어떤 용역도 제공하지 않은 '페이퍼 컴퍼니'일 가능성을 의심하고 있는 거죠. 만약 그렇다면, 차은우 씨와 어머니께서 개인 소득세를 줄이고, 법인세율을 적용받아 전체 세금을 줄이려고 이런 구조를 이용한 것이 아니냐는 의혹이 제기되는 겁니다. 마치 복잡한 그림처럼 느껴지지만, 결국 세금 문제와 관련된 부분이라 매우 민감하고 중요한 사안인 것 같아요."
      },
      {
        "title": "국세청 조사부터 지자체 현장 조사까지…사건의 전말은?",
        "content": "앞서 서울지방국세청에서 차은우 씨를 대상으로 고강도 세무조사를 진행했다는 사실이 알려지면서부터 이번 사안은 수면 위로 떠올랐어요. 그리고 이번에는 인천시 강화군까지 나섰다는 소식이에요. 차은우 씨 어머니께서 대표로 계신 법인에 대해 현장 조사를 실시할 계획이라고 하는데요. 원래 이 법인의 대중문화예술기획업 등록과 관련해서 '전반적인 조사가 필요하다'는 민원이 국민신문고에 접수되었다고 해요. 그래서 강화군에서는 해당 법인의 주소지를 방문해서 건축물 운영 현황 등을 확인할 예정이라고 합니다. 다만, 현재 강화군에서는 이 법인이 행정 처분을 검토 중인 상황은 아니라고 선을 그었지만, 이러한 움직임 자체가 이번 사안이 얼마나 복잡하고 여러 기관에서 관심을 가지고 지켜보고 있는지를 보여주는 증거인 것 같아요. 단순히 개인의 세금 문제를 넘어, 법인의 운영 방식, 등록 현황까지 꼼꼼하게 들여다보고 있다는 거죠."
      },
      {
        "title": "차은우 측, '적법 절차 따라 소명할 것'…결과는 어떻게?",
        "content": "이런 엄청난 의혹이 제기된 만큼, 차은우 씨 측의 입장도 굉장히 중요하겠죠? 차은우 씨는 현재 추징 결과 통보에 불복해서 과세적부심을 청구한 상태라고 합니다. 소속사인 판타지오 측에서는 '이번 사안은 차은우 씨의 모친이 설립한 법인이 실질 과세 대상에 해당하는지가 주요 쟁점'이라며, '아직 최종적으로 확정되거나 고지된 사안이 아니므로, 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극적으로 소명할 예정'이라고 밝혔어요. 정말이지, 이 말 한마디 한마디에 신중함이 느껴지는 것 같아요. 단순히 '아니다'라고 발뺌하는 것이 아니라, 법적인 절차를 통해 꼼꼼하게 자신들의 입장을 소명하겠다는 의지를 보여주는 거죠. 앞으로 진행될 법인의 실질적인 역할과 세금 적용 방식에 대한 법리적인 해석 싸움이 치열하게 펼쳐질 것으로 예상됩니다. 대중들이 가장 궁금해하는 것은 역시 '진실'일 텐데요. 과연 차은우 씨 측의 소명이 얼마나 설득력을 얻을 수 있을지, 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 정말이지 이번 소식은 저를 포함한 많은 분들께 씁쓸함을 안겨주고 있어요. '얼굴 천재'라는 별명처럼 늘 완벽한 모습만 보여줄 것 같았던 차은우 씨에게 이런 일이 생기니, '연예인은 정말 철저하게 관리되어야 하는구나' 하는 생각도 들고요. 하지만 저는 무엇보다 '섣부른 판단은 금물'이라는 것을 다시 한번 되새기게 되네요. 아직은 의혹 단계이고, 차은우 씨 측에서도 적극적으로 소명하겠다고 밝혔으니까요. 결과가 어떻게 나오든, 이번 사건을 통해 연예계 전반의 투명성과 공정성에 대한 논의가 더욱 활발해지기를 바랍니다. 저부터 앞으로는 어떤 이슈가 생기든, 팩트를 기반으로 신중하게 접근하고, 섣부른 비난보다는 사실을 기다리는 자세를 가져야겠어요. 우리 모두가 응원하는 스타인 만큼, 부디 이번 일이 잘 해결되기를 진심으로 바라봅니다. 앞으로도 차은우 씨의 활동을 응원하되, 이번 사안에 대해서는 끝까지 지켜보도록 하겠습니다. 여러분은 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#국세청",
      "#연예인세금",
      "#강화군",
      "#판타지오",
      "#모친법인",
      "#연예계이슈",
      "#세무조사"
    ]
  },
  {
    "title": "온가족 연루된 차은우 '탈세 의혹' 속 과거 동생 발언까지 '파묘'",
    "article": "(MHN 민서영 기자) 그룹 '아스트로' 멤버이자 배우 차은우(본명 이동민)가 200억 원대 탈세 의혹에 휩싸인 가운데, 과거 친동생 이동휘 씨의 발언도 다시 한번 이목을 모으고 있다.\n\n차은우 동생 이동휘는 지난해 11월 'AI 서밋 서울 앤 엑스포 2025'(AL Summit Seoul & Expo) 박람회에 참여해 'AI 레서피: 형을 위해 만든 AI, 브랜드 검증 툴로 진화하다'라는 주제로 강연을 펼쳤다. '차은우 동생'으로 알려진 만큼 그를 향한 관심은 뜨거웠다.\n\n그는 \"제가 아무래도 셀럽들과 조금 가까운 궤적의 삶을 살아오다 보니까, 그들이 가진 고민과 관심에 집중하게 됐다. 예를 들어 셀럽들이 팬들과 어떻게 소통하면 잘할 수 있을까 하는 고민을 매번 하게 된다\"라며 자신이 해당 분야에 뛰어든 이유를 설명했다.\n\n셀럽들이 악플로 고통 받는 걸 지켜봤다는 이동휘는 \"건설적인 피드백은 당연히 받아들이고 발전해야 하지만, 미디어가 많다 보니 지나친 악플이 많다. 또한 개인 인플루언서의 시대라 미디어에 노출되어 많은 사람의 관심을 받는 만큼, 보호해 주려 하는 시스템을 만들려고 언바운드랩 대표님과 기획하고 있다\"라면서 자신이 설계해 나가고 싶은 방향에 대한 부분도 설명했다.\n\n당시 이동휘의 발언은 형 차은우를 향한 애정을 짐작케 하며 많은 이들에게 훈훈함을 불러일읔ㅆ다. 하지만 최근 차은우는 입대 전 지난해 7월 서울지방국세청 조사 4국으로부터 탈세 혐의로 고강도 조사를 받았다는 사실이 드러나며 비판을 받고 있다. 실제 세금 추징율이 200억 원으로 확정 난다면 차은우는 국내 연예계에서만 1위 규모라는 오명을 쓰게 된다.\n\n특히 차은우의 이번 탈세 의혹은 본인 뿐만 아니라 온 가족이 연루된 것으로 추측돼 비난이 더해지고 있다. 현재 국세청이 '페이퍼 컴퍼니'라고 보고 있는 B 법인은 차은우 모친이 대표이사, 차은우 동생이 사내이사, 차은우 부친이 감사에 이름을 올렸다.\n\n사진= 차은우, 채널 '세바시 강연 Sebasi Talk'",
    "link": "https://v.daum.net/v/20260126181414600",
    "type": "daum_enter",
    "newTitle": "충격.. 온가족 연루된 차은우 탈세 의혹, 동생 발언 재조명",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 제 마음이 너무 아프네요..",
        "content": "세상에.. 진짜 이게 무슨 일인가요? 국민 남동생, 아니 이제는 완벽한 배우로 자리매김한 우리 차은우 씨가 200억 탈세 의혹에 휩싸였다는 소식에 진짜 저도 모르게 탄식을 내뱉었어요. 얼마나 마음이 철렁했는지 몰라요. 이렇게 잘생긴 얼굴로, 늘 반듯한 이미지였기에 이번 소식은 더욱 충격으로 다가오는 것 같아요. 대체 어떤 일이 벌어진 건지, 이건 정말 상상도 할 수 없었던 비극 아닌 비극인데요. 그의 가족들까지 연루되었다는 이야기에 팬심은 물론이고, 우리 모두의 관심이 쏠릴 수밖에 없는 상황이에요. 제 마음 한편이 너무 무겁고 아려옵니다. 과연 진실은 무엇일지, 저도 지금 너무나도 혼란스럽고 안타까운 마음으로 이 소식을 접하고 있어요. 우리가 알던 차은우 씨는 대체 어디로 간 걸까요? 가슴이 쿵쾅거리는 이 상황, 여러분도 저와 같은 마음이시죠?"
      },
      {
        "title": "동생 이동휘 씨, 과거 형을 향한 애정 가득했던 발언들이...",
        "content": "그나저나 이번 소식 들으면서 말이죠, 작년 11월에 있었던 우리 동생 이동휘 씨의 강연이 문득 떠오르지 않으세요? 그때 차은우 씨의 동생으로 엄청난 관심을 받으면서 'AI 레서피: 형을 위해 만든 AI, 브랜드 검증 툴로 진화하다'라는 주제로 강연을 하셨잖아요. 얼마나 훈훈했었는데요! 그때 이동휘 씨가 직접 그랬잖아요. '셀럽들과 조금 가까운 궤적의 삶을 살아오다 보니까, 그들이 가진 고민과 관심에 집중하게 됐다'고요. 특히나 악플 때문에 힘들어하는 형을 보면서, 혹은 다른 셀럽들이 고통받는 모습을 보면서 '건설적인 피드백은 당연히 받아들여야 하지만, 지나친 악플이 너무 많다'는 점을 지적하며 보호해 줄 시스템을 만들고 싶다고 하셨어요. 그때는 와, 정말 형제간의 우애가 이렇게 깊을 수가 있구나, 동생분이 형을 얼마나 아끼고 생각하는구나 싶어서 제 마음도 따뜻해졌거든요. 그런데 이렇게 시간이 흘러 이런 안타까운 소식이 들려오니, 그때 하셨던 따뜻한 말씀들이 더욱 아프게 다가오는 것 같아요. 이게 모두 어떤 복선이었을까요? 아니면 정말 순수한 마음이었는데, 이런 상황이 닥친 걸까요?"
      },
      {
        "title": "200억 탈세 의혹, 단순 해프닝이 아닌 온 가족이 얽힌 정황",
        "content": "이번 탈세 의혹의 핵심은 바로 '200억 원대'라는 어마어마한 금액입니다. 만약 이게 사실로 밝혀진다면, 차은우 씨는 국내 연예계에서 전례 없는 탈세 규모 1위라는 불명예를 안게 되는 거죠. 생각만 해도 아찔해요. 더욱 충격적인 것은, 이번 의혹이 차은우 씨 본인뿐만 아니라 온 가족이 연루된 것으로 보인다는 점이에요. 국세청이 '페이퍼 컴퍼니'로 의심하고 있는 B 법인의 등기부등본을 보면, 어머니가 대표이사, 동생 이동휘 씨가 사내이사, 그리고 아버지까지 감사로 이름을 올리고 있다는 사실이 드러났어요. 와, 진짜 보통 일이 아니죠? 단순히 차은우 씨 개인의 문제로 치부하기에는 너무나도 무겁고 심각한 상황이에요. 형제와 부모님까지 함께 이름이 올라 있다는 것은, 이전부터 가족 사업의 형태였거나, 아니면 무언가 의도적인 움직임이 있었던 건 아닌지 의구심이 들 수밖에 없어요. 우리가 늘 보던, 연예계에서 보기 드물게 화목하고 단란해 보이던 차은우 씨 가족에게 이런 그림자가 드리워질 줄은 정말 상상도 못 했습니다. 앞으로 이 사건이 어떻게 흘러갈지, 모든 사실이 명확하게 밝혀지기를 간절히 바랄 뿐이에요."
      },
      {
        "title": "연예계 악몽, '탈세'라는 그림자... 대중들의 반응은?",
        "content": "이번 사건은 단순히 한 연예인의 문제가 아니에요. 연예계에 끊이지 않는 '탈세'라는 악몽이 또다시 우리를 덮친 셈이죠. 팬들에게는 큰 실망감을 안겨주고, 대중들에게는 '돈 앞에서 도덕성은 사라지는구나'라는 씁쓸한 현실을 다시 한번 상기시키고 있어요. 차은우 씨는 데뷔 초부터 '얼굴 천재'라는 별명과 함께 모범적인 이미지로 많은 사랑을 받아왔잖아요. 그런 그에게서 이런 의혹이 불거졌다는 사실 자체가 많은 이들에게 충격을 주고 있는 거예요. 과거 동생의 따뜻한 발언은 이제 씁쓸함으로 다가오고, 그의 반듯했던 이미지마저도 흔들리고 있는 상황이죠. 솔직히 말해서, 대중들은 이런 이슈에 대해 민감하게 반응할 수밖에 없어요. '나만 열심히 일해서 세금 내는 건가' 하는 상대적 박탈감과 함께, '또 다른 특권층의 모습'이라는 비판적인 시각도 존재합니다. 이번 사건을 통해 다시 한번 연예인들의 투명한 세금 납부에 대한 사회적 요구가 높아질 것으로 예상됩니다. 진실 규명과 함께, 앞으로 이런 불미스러운 일이 반복되지 않도록 우리 사회 전체가 함께 고민해야 할 때입니다."
      },
      {
        "title": "솔직한 후기: 투명함과 진실만이 답이다",
        "content": "저는 말이죠, 이번 소식을 접하고 제 마음이 너무 무겁고 아팠어요. 제가 좋아하는, 응원하는 연예인에게 이런 논란이 생긴다는 건 정말 팬으로서 가슴 아픈 일이거든요. 하지만 동시에, 저는 항상 진실이 가장 중요하다고 생각해요. 지금은 의혹 단계이고, 아직 명확하게 밝혀진 사실은 아니지만, 만약 탈세가 사실이라면 그에 따른 책임을 분명히 져야 한다고 생각해요. 그리고 차은우 씨 본인뿐만 아니라, 가족들이 연루되었다는 부분은 더욱 심각하게 받아들여야 할 문제라고 봐요. 과거 동생분의 따뜻했던 발언들이 오히려 더 씁쓸하게 느껴지는 지금, 저는 앞으로 차은우 씨가 이 모든 논란을 어떻게 헤쳐나갈지 지켜볼 거예요. 그리고 저는 앞으로 제 블로그에서 이런 이슈가 생길 때마다, 섣부른 판단보다는 사실관계를 명확히 확인하고, 투명하고 정직한 사회를 만드는 데 조금이라도 기여할 수 있는 그런 이야기를 풀어내고 싶다는 다짐을 합니다. 우리 모두에게 가장 필요한 것은, 바로 '투명함'과 '진실'이니까요. 여러분은 어떻게 생각하시나요?"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#이동휘",
      "#아스트로",
      "#연예계이슈",
      "#가족",
      "#국세청",
      "#투명성"
    ]
  },
  {
    "title": "판타지오와 차은우, 소속사 리스크인가 일가 카르텔인가 [엔터&비즈]",
    "article": "[티브이데일리 김지현 기자] 엔터테인먼트 기업 판타지오의 경영진을 둘러싼 논란이 다시 수면 위로 떠올랐다. 최근 국세청 조사4국이 판타지오 소속 아티스트 차은우를 상대로 고강도 세무조사를 진행한 결과 200억 원이 넘는 소득세 추징을 통보했다는 사실이 알려지면서다.\n\n판타지오는 그간 잦은 최대주주 변경과 복잡한 지분 구조로 시장의 신뢰를 흔들어 왔다. 당시 미래아이앤지는 자본금 10억 원 미만, 자본 잠식률 50퍼센트 이상 등의 사유로 관리 종목에 지정된 회사였다. 재무적으로 취약한 미래아이앤지는 어떻게 판타지오의 최대주주가 됐을까.\n\n남궁견 회장은 인수·합병(M&A) 전문가로 기업 엔케이물산(옛 고려포리머)을 이끌고 있다. 미래아이앤지는 엔케이물산의 자회사다. 업계는 미래아이앤지를 남궁견 회장과 그 측근들의 경영 라인 축으로 보고 있다.\n\n미래아이앤지는 판타지오 지분을 확보한 이후의 경영 방향이 남궁견 회장 체제와 궤를 같이했다. 최대주주 변경 이후에도 판타지오의 주요 의사결정과 경영 기조는 남궁견 회장 중심으로 유지됐다.\n\n실제로 미래아이앤지 단독 지배 구조는 오래가지 않았다. 이후 판타지오 지분은 미래아이앤지, 아티스트 관련 법인, 남산물산 등으로 분산됐는데 이들 법인 상당수가 남궁견 회장과 직·간접적으로 연결된 네트워크로 분류돼 왔다. 법적으로 동일인은 아니지만, 사실상 같은 경영 그룹이다.\n\n판타지오는 남궁견 회장이 운영해 온 과거 경영 방식과 유사한 체제를 갖추게 됐다. 남궁견 회장은 단일 법인에 지배력을 집중시키기보다는, 여러 법인을 통해 지분을 나눠 보유하고 인수합병을 반복하는 방식으로 기업을 운영해 왔다는 평가를 받는 인물이다. 미래아이앤지를 통한 판타지오 최대주주 변경 역시 이 연장선으로 해석됐다.\n\n판타지오의 복잡한 경영 구조에는 남궁견 회장이 있는 것이다. 그는 과거부터 여러 기업 인수합병과 지분 재편에 관여해 왔으며, 판타지오 역시 인수 이후 경영 안정성보다는 자금 흐름과 지배 구조 변화가 더 두드러졌다. 엔터 기업의 본질인 매니지먼트 역량 보다는 몸집 키우기에 집중한 것이다.\n\n최근에는 남궁견 회장이 관여한 것으로 알려진 E&A 관련 이슈와, 엔터테인먼트 업계 내 추가 인수 가능성까지 거론되며 판타지오를 장기적 콘텐츠 기업으로 키우기보다는 금융적 수단으로 활용하는 것 아니냐는 비판도 제기됐다. 물론 이 같은 운영 방식이 불법인 것은 아니지만 기업 운영 철학에 문제를 가져올 수 있다. 특히 문화 콘텐츠, 사람(아티스트)가 자산이 되는 엔터 기업에는 부정적 요인이 될 수 있다.\n\n이 문제가 수면 위로 드러난 것이 바로 차은우를 둘러싼 탈세 논란이다. 고결함에 가까운 이미지를 구축해 온 차은우에게 역대 최고 수준의 세금이 추징된 것 자체가 평판에 치명타다.\n\n판타지오의 아티스트 세무 관리 실패인지 판타지오와 차은우, 그의 모친이 탈세를 위해 카르텔을 형성한 것인지 정확한 진위 여부는 드러나지 않았지만 이들 사이에는 분명 페이퍼 컴퍼니가 존재했다. 수백 억 원의 매출을 올리는 연예기획사가 강화도 장어집에 주소를 두고 있다면 누가 의심하지 않을 수 있을까. 이러한 계약 구조 자체가 '세금 부담을 줄이는 방향으로 설계된 것'이라는 의구심을 주기 충분하다.\n\n경영난에 시달리는 판타지오는 왜 일개 식당과 소속사 캐시 카우인 차은우의 매출을 나눴을까. 실제로 불법적인 조세 포탈이 있었는지, 단순한 세무 해석 차이에 따른 추징 논의였는지는 공식 결과가 나오지 않는 한 판단할 수 없다. 그럼에도 논란이 커지는 이유는 판타지오가 과거부터 보여준 불투명한 지배 구조와 경영 방식이 이러한 의혹을 증폭시키는 토양이 되고 있기 때문이다.\n\n[티브이데일리 김지현 기자 ]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260126175742061",
    "type": "daum_enter",
    "newTitle": "판타지오 차은우 세무 조사, 대체 무슨 일인가요?",
    "newArticle": [
      {
        "title": "세상에... 믿기 힘든 소식이네요",
        "content": "여러분, 오늘 정말 충격적인 소식 들으셨어요? 우리 모두가 사랑하는, 정말이지 반짝반짝 빛나는 차은우 씨와 관련된 안타까운 뉴스가 나왔지 뭐예요. 그 고결함에 가까운 이미지를 가진 차은우 씨에게 무려 200억 원이 넘는 세금이 추징될 수도 있다는 거예요. 진짜 듣기만 해도 마음이 철렁 내려앉는 기분이에요. 얼마나 힘들까, 얼마나 속상할까 싶고... 아직 진실이 명확하게 밝혀진 건 아니지만, 이런 소식 자체가 우리 차은우 씨의 반듯한 이미지에 얼마나 큰 타격을 줄지 생각하면 벌써부터 눈물이 앞을 가립니다. 대체 판타지오라는 소속사와 우리 차은우 씨에게 무슨 일이 벌어지고 있는 건지, 왜 이런 엄청난 금액의 세금이 나왔다는 건지, 정말 궁금하고 또 걱정되는 마음뿐이에요. 이건 단순히 한 연예인의 문제가 아니라, 우리가 믿고 응원해왔던 엔터테인먼트 시스템 전반에 대한 질문을 던지는 것 같아서 더 심란하네요. 차은우 씨, 부디 아무 일 없기를 간절히 바라요!"
      },
      {
        "title": "판타지오, 엇갈리는 소문 속 복잡한 지분 구조의 비밀",
        "content": "여러분, 근데 이 판타지오라는 회사가요, 예전부터 좀 말들이 많았던 곳인 거 아세요? 최대주주가 계속 바뀌고, 지분 구조가 어찌나 복잡한지 일반인들은 물론이고 업계 사람들도 고개를 갸웃거릴 정도였다니까요. 이번 차은우 씨 세무 조사 논란의 근본적인 배경에는 바로 이 판타지오의 불안정한 경영 상태와 복잡한 지배 구조가 자리 잡고 있다고 해요. 기사를 보면, 과거 재무적으로 아주 튼튼하지 않았던 '미래아이앤지'라는 회사가 어떻게 판타지오의 최대주주가 될 수 있었는지 의문이 제기되고 있어요. 이 미래아이앤지가 또 남궁견 회장이라는 분과 측근들의 경영 라인으로 보인다는 분석이 있더라고요. 그러니까, 단순한 소속사 대표의 문제가 아니라, 그 뒤에 더 큰 그림이 있는 게 아니냐는 거죠. 마치 여러 갈래로 뻗어 나가는 나무줄기처럼, 여러 법인을 통해 지분을 나눠 관리하고 인수합병을 반복하는 방식으로 기업을 운영해 왔다는 평가를 받는다고 해요. 차라리 한 법인에 모든 걸 집중하는 것보다, 이렇게 복잡하게 얽혀 있으면 뭔가 숨기고 싶은 게 있는 건 아닌가 하는 의심이 드는 건 어쩔 수 없는 것 같아요. 대체 이 복잡한 구조 뒤에 뭐가 숨겨져 있는 걸까요?"
      },
      {
        "title": "200억 원 추징 통보, 대체 무엇이 문제였을까?",
        "content": "자, 이제 제일 중요한 문제로 넘어가 볼까요? 바로 차은우 씨에게 무려 200억 원이 넘는 소득세 추징 통보가 내려졌다는 사실이에요. 국세청 조사4국이 얼마나 깐깐하게 조사를 했길래 이런 어마어마한 금액이 나온 건지, 정말 상상도 안 가요. 기사 내용 중에 제일 충격적이었던 건, 수백억 원의 매출을 올리는 연예기획사의 주소가 강화도에 있는 허름한 장어집과 연결되어 있다는 점이에요. 세상에, 이런 계약 구조 자체가 '세금 부담을 줄이기 위해 의도적으로 설계된 것 아니냐'는 합리적인 의심을 불러일으키기 충분하죠. 대체 왜 판타지오는 장어집과 차은우 씨의 매출을 분산했던 걸까요? 이건 정말 풀리지 않는 미스터리예요. 물론, 이것이 불법적인 조세 포탈이었는지, 아니면 단순히 세무 해석의 차이에 따른 추징 논의였는지는 아직 공식적인 결과가 나오지 않아 단정할 수는 없어요. 하지만 이런 의혹이 불거질수록, 판타지오가 과거부터 보여줬던 불투명한 경영 방식과 복잡한 지배 구조가 마치 기름을 붓는 것처럼 의혹을 더욱 증폭시키고 있는 건 부정할 수 없는 현실입니다. 우리가 응원하는 아티스트가 이런 문제에 휘말린다는 사실 자체가 너무 안타깝고 답답하네요."
      },
      {
        "title": "문화 콘텐츠 산업, '사람'이 곧 자산인데... 괜찮을까요?",
        "content": "여러분, 이번 사건을 보면서 정말 씁쓸한 생각이 들었어요. 엔터테인먼트 산업이라는 게 결국 '사람', 즉 아티스트가 가장 중요한 자산이 되는 곳이잖아요. 그런데 판타지오의 경영 방식이 마치 기업의 몸집을 키우는 데만 집중하고, 아티스트나 콘텐츠 본질적인 가치에는 소홀했던 건 아닌가 하는 생각이 들어요. 남궁견 회장이 과거에도 여러 기업 인수합병과 지분 재편에 관여해 왔고, 판타지오 역시 인수 이후 경영 안정성보다는 자금 흐름이나 지배 구조 변화에 더 초점이 맞춰졌다는 평가를 받고 있잖아요. 심지어는 장기적인 콘텐츠 기업으로 키우기보다는 금융적인 수단으로 활용하는 것 아니냐는 비판까지 제기되는 상황이고요. 물론 이런 운영 방식 자체가 불법은 아닐 수 있어요. 하지만 문화 콘텐츠, 특히 사람을 기반으로 하는 엔터 기업에서는 이런 방식이 장기적으로 엄청난 부정적 요인이 될 수 있다고 생각해요. 아티스트의 평판은 곧 회사의 평판인데, 지금 차은우 씨를 둘러싼 이 논란이 얼마나 많은 상처를 남길지... 우리 모두가 이 문제에 대해 깊이 생각해 봐야 할 것 같아요. 과연 '돈'만이 전부인 걸까요?"
      },
      {
        "title": "솔직한 후기: 앞으로는 더욱 신중하게!",
        "content": "정말이지, 이번 판타지오와 차은우 씨 관련 소식은 저를 포함한 많은 분들에게 큰 충격과 실망감을 안겨준 것 같아요. 우리가 사랑하는 아티스트가 세금 문제로 곤혹을 치르는 모습을 보는 것은 정말 마음 아픈 일이잖아요. 진실이 무엇인지 명확하게 밝혀지기 전까지 섣부른 판단은 금물이겠지만, 그럼에도 불구하고 이런 논란이 생긴다는 것 자체가 이미 큰 상처가 될 수 있다는 걸 다시 한번 느끼게 됩니다. 저는 앞으로 연예 기사를 접할 때, 단순히 화려한 모습 뒤에 숨겨진 복잡한 이면들을 좀 더 깊이 들여다봐야겠다고 다짐했어요. 그리고 우리 아티스트들이 이런 문제에 휘말리지 않고 오롯이 자신의 역량으로 빛날 수 있도록, 더욱 건강한 엔터테인먼트 생태계가 만들어지기를 간절히 응원해야겠다고 생각했습니다. 여러분도 저와 같은 마음이시죠? 우리 차은우 씨, 그리고 판타지오 소속의 모든 아티스트들이 이 어려움을 잘 헤쳐나가기를 진심으로 응원합니다! 부디 아무 탈 없이, 다시 밝은 모습으로 팬들 곁에 돌아오기를 기도할게요."
      }
    ],
    "hashTag": [
      "#판타지오",
      "#차은우",
      "#세무조사",
      "#탈세논란",
      "#연예계이슈",
      "#엔터비즈",
      "#투머치토커",
      "#블로거"
    ]
  },
  {
    "title": "3년 만에 돌아온 이나영, 또 나온 원빈 질문에 같은 대답",
    "article": "배우 이나영이 3년 만에 작품으로 돌아온 자리에서도, 익숙한 질문을 다시 마주했다. 그리고 그에 대한 대답 역시 크게 달라지지 않았다.\n\n26일 서울 구로구 더세인트에서 열린 ENA 월화드라마 ‘아너: 그녀들의 법정’ 제작발표회에서 이나영은 주연 변호사 윤라영 역으로의 컴백 소감을 전했다. 윤라영은 뛰어난 언변과 외모, 대중적 인지도를 모두 갖춘 로펌의 ‘얼굴’ 같은 인물로, 이나영의 오랜만의 드라마 복귀작이기도 하다.\n\n이날 현장에서는 작품 이야기와 캐릭터 설명이 이어졌지만, 결국 빠지지 않고 등장한 질문은 남편 원빈에 관한 것이었다. 이나영은 이에 대해 “같이 시나리오를 재미있게 읽었고, 같은 배우로서 어려운 부분에 대해 이야기를 나눴다”며 “‘힘내라, 어렵겠다’고 응원을 많이 해줬다”고 답했다.\n\n결혼 11년 차, 그리고 원빈이 영화 ‘아저씨’ 이후 16년 가까이 작품 활동을 쉬고 있는 상황 속에서, 이나영의 공식 석상에서는 늘 비슷한 질문이 반복돼 왔다. 차기작 계획, 복귀 여부, 그리고 ‘응원했다’는 대답까지. 이번 자리 역시 크게 다르지 않았다.\n\n다만 이나영은 현재 자신의 자리에서 조용히 역할을 이어가고 있다. 2015년 원빈과 결혼해 슬하에 아들을 두고 있으며, 엄마이자 배우로서 작품 활동을 꾸준히 이어가는 중이다. 이번 ‘아너’는 그런 이나영이 다시 전면에 나서는 작품이라는 점에서 의미가 있다.\n\n‘아너: 그녀들의 법정’은 과거의 스캔들과 마주하게 된 세 여성 변호사가 진실을 추적해 나가는 미스터리 법정극으로, 이나영은 정은채, 이청아와 함께 호흡을 맞춘다. 동명의 스웨덴 드라마를 원작으로 하며, 오는 2월 2일 첫 방송된다.\n\n3년 만의 컴백이었지만, 질문은 여전히 같았다. 그리고 이나영은 또 한 번, 담담한 태도로 그 질문을 정리해냈다.\n\n[김승혜 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260126174228455",
    "type": "daum_enter",
    "newTitle": "이나영, 3년 만의 컴백에도 여전한 질문과 담담한 답변",
    "newArticle": [
      {
        "title": "세상에, 3년 만에 컴백한 이나영 배우님을 다시 만나는 기쁨!",
        "content": "여러분, 정말 깜짝 놀랄 소식이에요! 무려 3년 만에 우리의 사랑을 한 몸에 받는 배우 이나영 씨가 드라마로 돌아온다는 소식이에요! 정말이지, 언제나 변함없는 아름다움과 독보적인 존재감으로 스크린과 브라운관을 장악하셨던 분이시잖아요. 이번에 ENA 월화드라마 '아너: 그녀들의 법정'에서 당차고 매력 넘치는 변호사 윤라영 역을 맡으셨다고 하니, 벌써부터 가슴이 웅장해지는 거 있죠? 솔직히, 저는 이나영 씨가 어떤 작품을 하든, 어떤 캐릭터를 맡든 믿고 보는 배우거든요. 특유의 신비로움과 깊이 있는 연기가 어우러져서 매번 새로운 감동을 선사하시잖아요. 이번 드라마에서 또 어떤 매력을 보여주실지, 저 완전 기대 만발이에요! 마치 오랫동안 기다렸던 명곡을 다시 만난 기분이랄까요?"
      },
      {
        "title": "시간이 흘러도 변치 않는 질문, 그리고 그 답",
        "content": "그런데 말이죠, 정말 신기하면서도 조금은 아쉬운 점이 있어요. 바로 이나영 씨가 공식 석상에 나설 때마다 거의 빠지지 않고 등장하는 질문이 있다는 거예요. 바로 남편, 우리의 로망이자 전설적인 배우 원빈 씨에 관한 질문이죠. 이번 '아너: 그녀들의 법정' 제작발표회 현장에서도 역시나 같은 질문이 나왔다고 해요. 물론, 그분들의 관계는 많은 사람들의 관심사이긴 하지만, 3년이라는 긴 시간 동안 작품으로 돌아오신 배우님에게, 조금은 더 새로운 이야기를 듣고 싶다는 마음도 솔직히 드는 게 인지상정이 아닐까 싶어요. 마치 명절에 고향 집에 갔는데, 어른들이 똑같은 질문만 계속하시는 것처럼요. 물론 이번에도 이나영 씨는 특유의 담담함으로, \"같이 시나리오를 재미있게 읽었고, 같은 배우로서 어려운 부분에 대해 이야기를 나눴다\"며 \"'힘내라, 어렵겠다'고 응원을 많이 해줬다\"고 답하셨다고 해요. 이 대답마저도 익숙하게 느껴지는 건, 그만큼 많은 세월 동안 반복되었던 질문과 답변이기 때문이겠죠?"
      },
      {
        "title": "결혼 11년 차, 변함없는 두 사람의 이야기",
        "content": "벌써 이나영 씨와 원빈 씨가 결혼한 지 11년 차라고 하니, 시간이 정말 빠르게 흘렀다는 걸 실감하게 되네요. 그리고 원빈 씨가 영화 '아저씨' 이후로 16년 가까이 작품 활동 없이 신비주의 행보를 이어가고 있다는 점을 생각하면, 이나영 씨가 공식 석상에 나설 때마다 원빈 씨에 대한 질문을 받는 것은 어찌 보면 당연한 일일지도 몰라요. 하지만 배우로서, 그리고 한 사람으로서, 이나영 씨의 커리어와 앞으로의 행보에 더 집중하고 싶은 팬들의 마음도 크다는 걸 알아주셨으면 좋겠어요. 이나영 씨는 결혼 후에도 꾸준히 작품 활동을 해오셨고, 이번 '아너'는 다시 한번 그녀가 브라운관의 중심에서 빛날 수 있는 기회가 될 테니까요. 두 분의 관계는 물론 아름답지만, 이나영 씨 개인의 연기 인생 역시 우리에게는 아주 소중한 부분이니까요. 언젠가는 원빈 씨의 복귀 소식과 함께, 두 분이 함께 작품하는 날을 볼 수 있다면 정말 꿈만 같겠지만, 지금은 이나영 씨의 빛나는 복귀를 응원하는 데 집중해야 할 때인 것 같아요!"
      },
      {
        "title": "'아너: 그녀들의 법정', 새로운 변호사 이나영의 탄생",
        "content": "이번에 이나영 씨가 맡은 윤라영 역은 로펌의 '얼굴'이라고 불릴 만큼 뛰어난 언변과 외모, 그리고 높은 대중적 인지도까지 갖춘 인물이라고 해요. 정말 이나영 씨에게 딱 맞는 캐릭터가 아닐까 싶어요. 마치 원래부터 변호사였던 것처럼 자연스럽게 윤라영 캐릭터를 소화해내실 것 같은 느낌이 들어요. '아너: 그녀들의 법정'은 과거의 스캔들과 마주하게 된 세 여성 변호사가 진실을 파헤쳐 나가는 미스터리 법정극이라고 하니, 단순히 흥미진진한 스토리를 넘어서 사회적인 메시지까지 담고 있을 것 같아요. 이나영 씨 외에도 정은채, 이청아 씨와 함께 호흡을 맞춘다고 하니, 세 배우의 케미도 정말 기대가 됩니다. 동명의 스웨덴 드라마를 원작으로 하고 있다고 하는데, 원작의 매력을 살리면서도 한국적인 정서를 담아 어떻게 풀어낼지가 관건이겠죠? 2월 2일 첫 방송이 정말 손꼽아 기다려져요!"
      },
      {
        "title": "솔직한 후기: 이나영 배우님의 빛나는 앞날을 응원하며",
        "content": "솔직히 말해서, 저는 이번 기사를 보면서 조금 씁쓸하기도 했지만, 동시에 이나영 배우님에 대한 존경심이 더 커졌어요. 3년이라는 공백기 동안에도, 작품을 통해 다시 대중 앞에 서는 순간에도, 여전히 똑같은 질문에 답해야 한다는 현실이 안타까웠어요. 하지만 그럼에도 불구하고, 흔들림 없이 자신의 자리에서 묵묵히 연기 활동을 이어가고, 새로운 작품으로 우리 곁을 찾아와 주시는 모습이 정말 멋지더라고요. 저는 앞으로 이나영 배우님이 출연하시는 작품이라면, 배우님의 연기에 더 집중하고, 배우님의 커리어를 진심으로 응원할 거예요. 원빈 씨와의 관계도 물론 아름답고 궁금하지만, 이나영 배우님이라는 한 사람의 배우로서, 또 한 여성으로서 보여줄 이야기에 더 귀 기울이고 싶어요. '아너'가 이나영 배우님에게 또 한 번의 인생 캐릭터를 선물하는 작품이 되기를, 그리고 저 역시 이 작품을 통해 큰 감동을 받기를 조심스럽게 바라봅니다. 앞으로도 변치 않는 아름다움과 깊이 있는 연기로 우리 곁에 오래오래 함께 해주시길 응원합니다!"
      }
    ],
    "hashTag": [
      "#이나영",
      "#원빈",
      "#아너그녀들의법정",
      "#드라마복귀",
      "#배우",
      "#연예계이슈",
      "#원빈이나영"
    ]
  },
  {
    "title": "이나영X정은채X이청아, 폼 나는 언니들 '워맨스'… '아너' 관전 포인트?",
    "article": "배우 이나영, 정은채, 이청아가 ENA 새 월화 드라마 '아너 : 그녀들의 법정'(이하 '아너')으로 뭉쳤다.\n\n26일 오후 2시 서울 구로구 디큐브시티 더세인트에서는 ENA 새 월화드라마 '아너 : 그녀들의 법정'(이하 '아너') 제작발표회가 진행됐다.\n\n'아너'는 거대한 스캔들이 되어 돌아온 과거에 정면 돌파로 맞서는 세 여성 변호사의 미스터리 추적극이다. 드라마 '좋거나 나쁜 동재'를 통해 날카로운 문제의식과 섬세한 감각을 보여준 박건호 감독이 연출, 드라마 '트레인'으로 치밀한 서사와 장르적 완성도를 인정받은 박가연 작가가 집필을 맡아 미스터리 추적극의 탄탄한 뼈대를 완성했다.\n\n여기에 '워너비' 배우 이나영, 정은채, 이청아 등 명품 배우들이 대거 합류해 2026년 상반기 최고의 기대작으로 손꼽힌다.\n\n이나영은 이번 작품을 통해 3년 만에 안방극장으로 돌아온다. '아너'에서는 성범죄 피해자 변호 전문 L&J 로펌의 셀럽 변호사 윤라영 역을 맡았다. 정은채는 L&J의 대표이자 3인방의 리더인 강신재 역을 소화했다. 이청아는 L&J 송무 담당 변호사이자 각종 무술을 섭렵한 행동대장 황현진 역을 맡았다. 세 사람은 20년지기 법대 동기로 탄탄한 우정을 바탕으로 사건을 풀어나간다.\n\n━\n\n20년지기 세 변호사의 미스터리 심리 스릴러… \"선택과 결정에 집중해달라\"\n\n━\n\n이날 제작발표회에는 이나영, 정은채, 이청아 그리고 박건호 감독이 참석했다.\n\n박 감독은 \"'아너'는 스웨덴 드라마를 원작으로 한다. 성범죄 피해자 로펌 세 여자 변호사의 이야기다. 거대한 스캔들이 20년 전 과거에 어떻게 연결되고 있는지 보여지는 미스터리 심리 스릴러\"라며 \"세 사람의 결정과 반응들이 피해자를 어떻게 변호할 수 있는지 집중해서 봐 달라\"고 밝혔다.\n\n스웨덴 원작을 어떻게 한국적으로 각색했는지에 대해서는 \"원작이 가진 사건의 탄탄함은 유지하되 한국적 정서를 표현하기 위해 관계 밀도를 가져가려고 노력했다\"며 \"20년이라는 튼튼한 우정을 어떻게 표현할지에 포커스를 맞췄다. 사건을 바라보는 세 변호사의 선택과 결정이 어떻게 될 건지에 집중했고 배우들과 대화를 통해 논의를 많이 했다\"고 설명했다.\n\n데뷔 후 처음 변호사 역을 맡은 이나영은 \"전문직 역을 맡아본 적이 별로 없는데 이번 작품이 법정 신이 많다기보다는 형사 변호사 같은 느낌이 많이 들었다\"며 \"제가 대외적 메신저 역할을 하는 변호사다 보니 뉴스나 기자회견 신이 많았다. 제가 전해야 하는 톤을 많이 고민했다. 그래서 발성 공부도 다시 했다\"고 전했다.\n\n이청아는 작품을 선택한 이유에 대해 \"'아너'에 등장하는 인물과 사건이 절대 선과 절대 악으로 나눌 수 없다는 게 크게 매력적으로 느껴졌던 것 같다\"며 \"각자 지키려는 것에 대한 욕망이 있어서 무엇이 선하고 악할까 하는 생각이 많이 들었다. 오랜만에 몸으로 구르는 역할이 왔다. 감독님과 작가님이 저에게 확신을 많이 주셔서 믿고 가도 되겠다고 생각했다\"고 했다.\n\n━\n\n'아너' 포인트? 스피드·흡입력·탄탄한 스토리… 그리고 세 배우의 '워맨스'\n\n━\n\n'아너'의 관전 포인트는 무엇보다 탄탄한 연기력의 세 배우다. 독보적인 캐릭터와 이미지를 구축해온 이나영, 매 작품 강렬한 인상을 남기며 화제성을 일으키는 정은채, 폭넓은 연기 스펙트럼의 이청아까지 세 배우가 한 프레임에 담긴다는 것만으로도 관심은 뜨겁다.\n\n여기에 극의 리얼리티와 긴장감을 책임질 조연 라인업도 '연기 성찬'을 예고했다. 부드러운 카리스마를 겸비한 연우진을 비롯해 서현우, 최영준, 김미숙, 이해영 등 명품 배우들이 대거 가세했다.\n\n박 감독은 '아너'의 '킥'에 대해 \"가장 큰 킥은 세 배우\"라며 \"세 분이 주는 그림체가 주는 재미가 충분할 거 같다. 다소 무거운 소재일 수 있지만 사건의 흐름을 급하게 따라간다기보다는 세 분이 가진 이유와 명분을 가지고 같이 따라가다 보면 보는게 수월할 것 같다. 피해자를 대변하는 입장에서 공공연히 벌어지는 현실에 대해 짚어주고 싶었기 때문에 소재가 주는 힘보다는 세 분이 어떤 결정을 하고 헤쳐 나가는지 집중해서 봐주시면 재미를 느낄 수 있을 것 같다\"고 설명했다.\n\n정은채는 \"'아너'는 굉장히 스피디하고 힘 있고 흡입력 있는 드라마다\"라며 \"시작하면 끝까지 무언가에 홀린 것처럼 롤러코스터처럼 쭉 봐질 것 같다. 다음 화를 기대하게 하는 거부할 수 없는 '엔딩 맛집'이라 꼭 (시청)시작을 해주셨으면 좋겠다\"고 밝혔다.\n\n특히 세 사람은 단순한 친구를 넘어 서로의 삶에 깊숙이 개입된 과거 사건의 '목격자'이자 서로를 구원할 유일한 '공동체'로 알려져 궁금증을 자아낸다. 거대 악에 맞서 서로를 지켜내려는 이들의 모습이 지독하리만큼 끈끈하고 강렬하게 그려질 예정이다. '아너'에서 보여질 이들의 서사는 핵심 줄기가 되어 시청자들에게 강렬한 인상을 남길 것으로 보인다.\n\n'아너 : 그녀들의 법정'는 다음 달 2일 밤 10시 첫방송되며 매주 월·화 만나볼 수 있다.",
    "link": "https://v.daum.net/v/20260126172636765",
    "type": "daum_enter",
    "newTitle": "이나영 정은채 이청아 폼 나는 언니들의 법정 로맨스 아너 관전 포인트는?",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 심장이 두근거리는 소식 들으셨어요?",
        "content": "세상에, 세상에! 우리 모두의 마음을 사로잡았던 배우 이나영 씨가 무려 3년 만에 안방극으로 돌아온다는 거예요! 그것도 그냥 돌아오는 게 아니라, 또 다른 매력으로 우리를 설레게 하는 배우 정은채 씨, 그리고 믿고 보는 배우 이청아 씨와 함께 말이죠. ENA 새 월화드라마 '아너 : 그녀들의 법정'이라는 작품으로 뭉친다는 소식에 저는 이미 닭살이 돋고 난리가 났답니다. 이 조합, 정말 무슨 일이죠? 생각만 해도 벌써부터 벅차오르는데, 이건 정말 2026년 상반기 최고의 기대작이라고 해도 과언이 아니에요. 마치 마법처럼, 우리의 마음을 단숨에 사로잡을 것 같은 이 '워너비' 조합이라니! 여러분은 이 소식 들으시고 어떤 생각이 드셨어요? 저는 일단 너무 반가워서 눈물이 핑 돌더라고요. 이렇게 멋진 언니들이 한자리에 모여서 어떤 이야기를 들려줄지, 벌써부터 너무 궁금해서 참을 수가 없어요!"
      },
      {
        "title": "20년 지기 법대 동기, 대체 무슨 사건을 파헤치길래?",
        "content": "이번에 이 세 분이 맡은 역할이 아주 그냥 기가 막혀요. 이나영 씨는 성범죄 피해자 전문 로펌 L&J의 셀럽 변호사 윤라영 역을 맡았는데요, 이게 또 그냥 변호사가 아니라 대외적으로 메시지를 전달하는 역할을 하는 변호사라고 하더라고요. 그래서인지 뉴스나 기자회견 장면이 많아서 발성 공부까지 다시 하셨다는 이야기에 얼마나 진심인지 느껴지더라고요. 정말 '프로'라는 말이 절로 나오죠? 그리고 정은채 씨는 L&J 로펌의 대표이자 세 사람의 리더 격인 강신재 역을, 이청아 씨는 각종 무술을 섭렵한 행동대장 황현진 역을 맡았다고 해요. 이게 정말 중요한 포인트인데, 이 세 사람이 무려 '20년 지기 법대 동기'라는 거예요! 와, 20년이라니. 얼마나 많은 추억과 역사를 함께 했을까요? 단순히 동료를 넘어, 서로의 삶에 깊숙이 얽혀 있는 과거 사건의 '목격자'이자 서로를 구원할 유일한 '공동체'라니… 생각만 해도 가슴이 웅장해지는 느낌이에요. 이 끈끈한 우정을 바탕으로 거대한 스캔들과 맞서는 이야기가 어떻게 펼쳐질지, 벌써부터 제 심장이 요동치기 시작했어요."
      },
      {
        "title": "스웨덴 원작의 탄탄함에 한국 정서를 더하다!",
        "content": "이번 드라마 '아너'는 스웨덴 드라마를 원작으로 하고 있다고 하는데요, 감독님께서 직접 말씀하시길 원작의 사건 틀은 탄탄하게 유지하되, 한국적인 정서를 담아내기 위해 '관계의 밀도'를 높이는 데 집중했다고 해요. 특히 20년이라는 끈끈한 우정을 어떻게 시각적으로, 그리고 감정적으로 표현할지가 정말 중요한 과제였을 것 같아요. 감독님과 작가님, 그리고 배우들이 함께 머리를 맞대고 '사건을 바라보는 세 변호사의 선택과 결정'에 대해 끊임없이 논의하며 캐릭터를 만들어갔다고 하니, 그 결과물이 얼마나 깊고 진할지 기대가 되는 부분이에요. 단순히 사건을 추적하는 미스터리 스릴러를 넘어, 이 세 여성이 처한 상황 속에서 내리는 결정 하나하나가 피해자를 어떻게 변화시키고, 또 그 과정에서 자신들은 어떻게 성장해나갈지가 '아너'의 핵심적인 재미가 될 것 같다는 생각이 드네요. '선택과 결정'에 집중해 달라는 감독님의 말씀, 정말 깊이 와닿습니다."
      },
      {
        "title": "스피드, 흡입력, 그리고 '이 셋'이 주는 압도적인 존재감!",
        "content": "이 드라마의 가장 강력한 '킥'이 무엇이냐고 묻는다면, 저는 망설임 없이 '세 배우'라고 답할 거예요. 이나영, 정은채, 이청아. 이 세 배우가 한 프레임에 담긴다는 것만으로도 이미 작품의 퀄리티는 보증된 셈이죠. 각자의 독보적인 캐릭터와 아우라를 가진 배우들이 만나 어떤 시너지를 낼지, 상상만 해도 짜릿하잖아요. 박건호 감독님께서도 '세 배우가 주는 그림체가 주는 재미가 충분할 것'이라고 말씀하셨을 정도로, 이들의 존재감만으로도 시청자들은 이미 '아너'에 푹 빠져들 수밖에 없을 거예요. 정은채 씨가 '스피디하고 힘 있고 흡입력 있는 드라마'라고 자신 있게 말한 것처럼, 한번 보기 시작하면 '다음 화를 어떻게 기다려' 할 정도로 몰입하게 될 것 같아요. 거대한 악에 맞서 서로를 지켜내려는 이들의 모습이 지독하리만큼 끈끈하고 강렬하게 그려진다고 하니, 단순한 워맨스를 넘어선 '연대'의 힘을 보여줄 이들의 서사가 우리의 마음에 깊은 울림을 줄 거라고 믿어요. 특히 연우진, 서현우, 최영준, 김미숙, 이해영 등 쟁쟁한 조연 배우들의 '연기 성찬'까지 더해진다니, 이건 정말 놓쳐서는 안 될 드라마가 될 것 같아요!"
      },
      {
        "title": "솔직한 후기: '이 언니들'이라면, 무조건이죠!",
        "content": "솔직히 말해서, 저는 이나영 씨, 정은채 씨, 이청아 씨 세 분의 조합만으로도 이미 마음을 뺏겼어요. 각자 스크린이나 브라운관에서 보여줬던 강렬하고 섬세한 연기들을 기억하는 분들이라면, 이 세 분이 한 작품에서 만들어낼 시너지가 얼마나 대단할지 이미 짐작하고 계실 거예요. '아너'가 단순히 흥미로운 사건을 쫓는 미스터리 추적극을 넘어, 우리 사회의 어두운 이면을 꼬집고, 그 안에서 여성들이 어떻게 연대하고 싸워나가는지를 보여주는 깊이 있는 드라마가 될 거라는 확신이 들어요. 이청아 씨가 언급했듯이, '절대 선과 절대 악으로 나눌 수 없는' 복잡한 인물들과 사건들이 우리의 마음을 흔들고, '무엇이 옳고 그른가'에 대해 끊임없이 질문을 던지게 만들겠죠. 저는 앞으로 '아너'가 보여줄 세 여성의 용기 있는 행보를 진심으로 응원할 거예요. 그리고 저 역시 이 드라마를 보면서, 우리가 살아가는 세상에 대해 더 깊이 생각하고, 어려움 속에서도 희망을 잃지 않는 힘을 얻고 싶어요. 다음 달 2일 밤 10시, 절대 놓치지 않을 거예요! 여러분도 저와 함께 이 멋진 '언니들의 법정'으로 떠날 준비되셨나요?"
      }
    ],
    "hashTag": [
      "#아너",
      "#그녀들의법정",
      "#이나영",
      "#정은채",
      "#이청아",
      "#ENA드라마",
      "#월화드라마",
      "#법정드라마",
      "#워맨스",
      "#미스터리",
      "#스릴러",
      "#드라마추천"
    ]
  }
]