[
  {
    "title": "이수근 뇌성마비 子, 유학 중 훌쩍 자란 근황 \"이제 고등학생, 축하해\"",
    "article": "[스포츠조선 이우주 기자] 개그맨 이수근의 아들 태서 군의 훌쩍 자란 근황이 공개됐다.\n\n이수근의 아내 박지연은 20일 지인이 게재한 글을 공유했다. 박지연의 지인은 \"언니, 형부 감사합니다. 태서 형아 생일 축하해\"라며 이수근의 둘째 아들 태서 군의 생일을 축하하는 모습. 태서 군은 지인과 함께 케이크에 불을 붙여 생일 파티를 하고 있다. 이를 공유한 박지연은 \"이태서 이제 고등학생. 생일 축하해\"라며 아들의 생일을 축하했다.\n\n올해 고등학생이 되는 이수근 박지연 부부의 둘째 아들 태서 군은 임신 7개월 차에 1.6kg의 미숙아로 태어나 뇌성마비를 앓았다. 이수근은 과거 방송을 통해 태서 군이 중환자실에 3개월 넘게 있었다며 \"운동 신경에 문제가 생겨서 오른팔과 다리에 장애가 있다\"고 밝혔다.\n\n이후 태서 군은 지난 4월 방송된 KBS 조이 '무엇이든 물어보살'을 통해 유학 소식이 알려졌다. 이수근은 \"우리 아들에 관한 이야기가 많이 나오는데 기사에 나오는 것처럼 심각하지 않다\"고 말했고 서장훈은 \"유학 가서 행복하게 잘 지내고 있으니 걱정 마시라\"라고 덧붙였다. 이에 이수근은 \"3개월 차인데 영어가 하나도 안 늘었다\"고 농담했다.\n\n한편, 박지연은 개그맨 이수근과 2008년 결혼, 슬하 두 아들을 두고 있다.",
    "link": "https://v.daum.net/v/20260120155105724",
    "type": "daum_enter",
    "newTitle": "이수근 아들, 훌쩍 자란 고등학생 근황에 뭉클.. 뇌성마비 딛고 희망 보여주다",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 가슴 뭉클한 소식 들으셨나요?",
        "content": "세상에, 이수근 씨 아드님 태서 군의 근황이 공개됐다는 소식을 접하고 제 마음이 얼마나 찡했는지 몰라요. 아, 정말 시간이 이렇게 빨리 흘러가는 걸까요? 어제 같은데 벌써 태서 군이 고등학생이라니요! 생일 파티 사진을 보는데, 훌쩍 자란 모습에 절로 미소가 지어지면서도 짠한 마음이 동시에 드는 거 있죠. 뇌성마비를 앓고 있다는 사실을 알기에, 이렇게 건강하고 밝게 성장한 모습을 보니 정말 하나님께 감사하고, 또 이수근 씨와 박지연 씨의 헌신적인 사랑과 노력에 박수를 보내고 싶어요. 그동안 얼마나 많은 눈물과 기도를 흘리셨을까요. 태서 군, 정말 생일 축하하고 앞으로도 건강하게, 그리고 네 꿈을 마음껏 펼치길 진심으로 응원할게요!"
      },
      {
        "title": "태서 군, 아픔을 딛고 일어선 기적의 이야기",
        "content": "이수근 씨 하면 우리 국민 개그맨으로 정말 긍정적인 에너지를 많이 주셨잖아요. 그런데 안타깝게도 둘째 아들 태서 군은 임신 7개월 만에 1.6kg이라는 작은 몸으로 세상에 태어나 뇌성마비를 앓게 되었다고 해요. 정말 상상도 못 할 힘든 시간이었겠죠. 태서 군이 중환자실에서 3개월 넘게 사투를 벌였다는 이야기를 들었을 때, 얼마나 마음이 아팠는지 몰라요. 오른팔과 다리에 운동 신경 문제가 생겨 장애가 있다는 사실을 방송을 통해 알게 되었을 때, 이수근 씨의 애끓는 마음이 고스란히 전해져 오는 것 같았어요. 하지만 그 아픔 속에서도 희망을 잃지 않고, 오히려 우리에게 더 큰 감동과 용기를 주는 존재가 되기까지, 얼마나 많은 사랑과 노력이 있었을지 감히 짐작조차 할 수 없어요. 태서 군의 이야기는 단순히 한 가족의 아픔이 아니라, 우리 사회에 큰 울림을 주는 귀한 이야기라고 생각해요."
      },
      {
        "title": "유학 가서도 씩씩하게! 꿈을 향해 나아가는 태서 군",
        "content": "얼마 전 방송을 통해 태서 군의 유학 소식이 전해졌을 때, 많은 분들이 또 한 번 놀랐을 거예요. 이수근 씨가 방송에서 '우리 아들에 관한 이야기가 많이 나오는데 기사에 나오는 것처럼 심각하지 않다'고 말씀하셨지만, 사실 아이를 키우는 부모의 마음은 다 똑같잖아요. 걱정이 앞서는 건 당연했을 거예요. 하지만 옆에 계셨던 서장훈 씨가 '유학 가서 행복하게 잘 지내고 있으니 걱정 마시라'고 덧붙여 주셨을 때, 정말 얼마나 마음이 놓였는지 몰라요. 물론 이수근 씨가 '3개월 차인데 영어가 하나도 안 늘었다'며 농담을 던지셨지만, 그 안에는 아들에 대한 사랑과 믿음이 가득 담겨 있었겠죠. 언어라는 게 하루아침에 쑥쑥 늘어나는 건 아니니까요. 하지만 중요한 건, 태서 군이 새로운 환경에 적응하고, 자신만의 꿈을 향해 나아가고 있다는 사실이에요. 유학이라는 큰 도전을 통해 더욱 성장할 태서 군의 모습이 벌써부터 기대됩니다."
      },
      {
        "title": "응원받아 마땅한 이수근 가족의 숭고한 사랑",
        "content": "이번 태서 군의 근황 공개는 단순히 연예인의 자녀 소식을 넘어, 우리 사회에 따뜻한 메시지를 전달하는 것 같아요. 뇌성마비라는 어려움 속에서도 긍정적인 마음으로 세상을 살아가는 태서 군의 모습은, 우리 모두에게 희망과 용기를 줍니다. 그리고 그런 아이를 묵묵히 지지하고 사랑해 온 이수근 씨와 박지연 씨의 헌신적인 노력은 정말 존경받아 마땅하다고 생각해요. 방송에서 이수근 씨가 태서 군에 대해 이야기할 때마다 눈시울을 붉히셨던 모습을 기억하는 분들이 많으실 거예요. 그만큼 애틋하고 절절한 마음이 느껴졌기 때문이죠. 태서 군의 생일을 축하하는 지인의 글과 박지연 씨의 댓글을 보면서, 이 가족이 얼마나 서로를 아끼고 사랑하는지 다시 한번 느낄 수 있었습니다. 앞으로도 이수근 가족 모두에게 건강과 행복이 가득하길 진심으로 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이수근 씨 아들 태서 군의 소식을 접할 때마다 제 마음 한구석이 뭉클해요. 저도 아이를 키우는 입장에서, 태서 군이 겪었을 아픔과 이수근 씨 부부가 겪었을 고통을 조금이나마 짐작하기에 더욱 그렇습니다. 하지만 그럼에도 불구하고, 이렇게 씩씩하고 밝게 성장한 태서 군의 모습은 정말 큰 감동이에요. 장애를 가지고 있다는 사실이 결코 삶의 걸림돌이 되지 않는다는 것을, 태서 군이 온몸으로 보여주고 있는 것 같거든요. 앞으로 저는 태서 군처럼 어려움을 딛고 희망을 이야기하는 사람들의 이야기에 더 귀 기울이고, 그들에게 따뜻한 응원을 보내는 사람이 되고 싶어요. 또한, 이수근 씨 부부처럼 사랑으로 어려움을 이겨내는 모든 가족들에게 힘찬 박수를 보내고 싶습니다. 태서 군, 다시 한번 생일 축하하고, 너의 빛나는 앞날을 항상 응원할게! 언제나 건강하고 행복해야 해!"
      }
    ],
    "hashTag": [
      "#이수근",
      "#이수근아들",
      "#이태서",
      "#뇌성마비",
      "#희망",
      "#감동",
      "#응원",
      "#생일축하",
      "#투머치토커",
      "#연예이슈"
    ]
  },
  {
    "title": "허경환, 이이경과 확연히 달랐다… \"유재석에 감사해\" ('궁금하면허경환')",
    "article": "(MHN 민서영 기자) 개그맨 허경환이 선배 유재석에게 감사함을 표현했다.\n\n허경환은 지난 19일 채널 '궁금하면 허경환'에 \"여러분 저 이리 둘겁니까. 유행어 만들어드립니다\"라는 제목의 영상을 올렸다. 이날 허경환은 자신의 대표 유행어들을 소개하며 이에 얽힌 비하인드 스토리를 공개했다.\n\n허경환은 '허경환의 유행어사업'에 11가지 메인 유행어들을 공개했다. 그는 '있는데~'를 시작으로 '바로 이 맛 아닙니까', '자이자이 자식아', '궁금하면 500원', '안볼란다' 등을 공개하는가하면 앞으로 탄생할 새로운 유행어 제작에도 힘쓰고 있다고 밝혔다.\n\n또 허경환은 자신이 만들어 히트한 유행어 '했다치고 원투'에 대해 설명을 시작했다. 그는 과거 KBS2 '개그콘서트' 봉숭아학당 당시 만든 캐릭터라며 특별한 기대 없이 만들었다고 했다. 해당 유행어는 최근 유재석이 MBC '놀면 뭐하니?'에서 자주 사용하며 '역주행 예감' 신호가 잡히기도 했다. 이에 허경환은 유재석을 향한 감사의 뜻을 전했다.\n\n최근 허경환은 SBS '런닝맨', tvN '유 퀴즈 온 더 블럭' 등 유재석이 MC로 있는 예능에 계속해 게스트로 출연하며 제2의 전성기를 맞고있다. 여기에 더해 허경환은 '사생활 논란'으로 방송을 떠난 배우 이이경이 빠진 MBC '놀면 뭐하니?'에 연이어 등장하면서 자연스럽게 빈 자리를 메우고 있다. 허경환의 안정적인 진행 실력·입담을 확인한 일부 시청자들과 팬들은 \"(허경환을) 고정 멤버로 안착해야 한다\"는 의견을 전하고 있다.\n\n한편 배우 이이경은 MBC '놀면 뭐하니?' 하차 이후 지난해 대만에서 열린 시상식 '10주년 아시아 아티스트 어워즈 2025'(AAA 2025)에서 유재석을 제외한 하하와 주우재의 이름만 언급하며 '불화설'에 불을 지피기도 했다. 이에 이이경 측은 곧바로 \"유재석에게 절대 그럴 의도는 아니었다\"며 입장문을 발표해 논란을 잠재웠다.\n\n사진= MBC '놀면 뭐하니?', 채널 '궁금하면 허경환'",
    "link": "https://v.daum.net/v/20260120153216820",
    "type": "daum_enter",
    "newTitle": "유재석 선배님 없었으면 어쩔 뻔했나 허경환의 눈물겨운 감사 고백",
    "newArticle": [
      {
        "title": "아이고, 허경환 씨 소식 듣고 진짜 눈물 핑 돌았잖아요!",
        "content": "여러분, 오늘 진짜 제가 얼마나 가슴 벅찬 소식을 들었는지 몰라요. 바로 우리 개그계의 보석, 허경환 씨가 유재석 선배님께 눈물겨운 감사 인사를 전했다는 거 아니겠어요? 아, 그 마음 제가 얼마나 알겠어요. 진짜 방송가에서 이런 훈훈한 이야기가 들려올 때마다 제 마음은 마치 봄날 햇살처럼 녹아내린다니까요. 허경환 씨가 자신의 유튜브 채널 '궁금하면 허경환'에 올린 영상 제목부터가 범상치 않았어요. '여러분 저 이리 둘겁니까. 유행어 만들어드립니다' 라니! 이 짧은 문장 안에 얼마나 많은 애환과 희망이 담겨 있을지, 벌써부터 제 심장이 두근거린다구요. 그동안 얼마나 많은 유행어를 탄생시키고, 또 새로운 유행어를 만들기 위해 밤낮으로 고민했을지 생각하면... 아이고, 정말이지 박수 보내 드리고 싶어요!"
      },
      {
        "title": "유행어 사업, 그것이 알고 싶다! 허경환 표 유행어 대방출",
        "content": "이번 영상에서 허경환 씨가 무려 11가지의 메인 유행어를 쫙 공개했다는 소식! '있는데~'부터 시작해서 '바로 이 맛 아닙니까', '자이자이 자식아', '궁금하면 500원', '안볼란다'까지! 아, 진짜 하나하나 들을 때마다 제 머릿속엔 그 유행어가 나올 때의 허경환 씨 모습이 생생하게 그려지면서 얼마나 웃었는지 몰라요. 특히 '했다치고 원투' 같은 경우는요, 진짜 개그콘서트 봉숭아학당 시절부터 제 마음속 깊이 자리 잡았던 유행어거든요. 그때는 정말 아무 기대 없이 툭툭 던진 말이었을 텐데, 그게 이렇게 큰 사랑을 받을 줄 누가 알았겠어요. 그런데 여기서 더 놀라운 건, 그 유행어가 최근 놀면 뭐하니?에서 유재석 선배님이 자주 사용하시면서 '역주행' 조짐을 보이고 있다는 거예요! 세상에, 이런 일이 실제로 일어나다니! 진짜 유행어 하나 탄생시키는 게 얼마나 어려운 일인지, 그리고 그 유행어가 다시금 생명력을 얻는다는 게 얼마나 기적 같은 일인지… 허경환 씨의 '유행어 사업', 정말이지 존경스럽습니다!"
      },
      {
        "title": "유재석과의 끈끈한 인연, 제2의 전성기를 열다!",
        "content": "아니, 근데 진짜 허경환 씨 요즘 예능계를 씹어 먹고 계신 거 다들 아시죠? SBS '런닝맨'에도, tvN '유 퀴즈 온 더 블럭'에도, 계속해서 유재석 선배님이 MC로 계신 프로그램에 혜성처럼 등장하시더니! 심지어는 말이에요, 배우 이이경 씨가 잠시 방송을 떠나면서 생긴 MBC '놀면 뭐하니?'의 공석을 허경환 씨가 자연스럽게 채우고 있다는 거예요! 이게 진짜 우연일까요? 저는 절대 그렇게 생각하지 않아요. 오랜 시간 방송계에서 쌓아온 허경환 씨의 탄탄한 내공, 그리고 언제 어디서나 빛나는 입담! 이런 것들이 있었기에 가능한 일 아니겠어요? 시청자분들과 팬들 사이에서는 벌써부터 '허경환 씨, 이제 고정으로 가야 한다!'라는 목소리가 엄청나게 나오고 있다고 하더라고요. 저도 똑같은 마음이에요! 언제 어디서나 묵묵히 자신의 자리에서 최선을 다하는 허경환 씨, 이제는 정말 꽃길만 걸을 자격이 충분하다고 생각합니다!"
      },
      {
        "title": "달라 보였던 이이경, 그리고 유재석의 품격",
        "content": "솔직히 말해서, 저는 배우 이이경 씨 관련 논란 때 마음이 좀 그랬어요. 대만 시상식에서 유재석 선배님 이름을 쏙 빼놓고 다른 분들만 언급했다는 소식 들었을 때… 아, 진짜 얼마나 마음이 아팠는지 몰라요. 분명 유재석 선배님과의 끈끈한 관계를 이어오던 분인데, 왜 그랬을까 싶고… 다행히 이이경 씨 측에서 오해가 있었다고 빠르게 해명하고 수습했지만, 그래도 한동안은 마음이 쓰였던 게 사실이에요. 그런데 이번에 허경환 씨의 모습을 보면서, 또 한 번 유재석 선배님의 그 넓고 깊은 품격을 느낄 수 있었어요. 방송에서 실수할 수도 있고, 때로는 의도치 않은 오해를 불러일으킬 수도 있지만, 결국 중요한 건 그걸 어떻게 극복하고 다시금 사람들에게 좋은 모습으로 다가가는지가 아닐까 싶어요. 허경환 씨는 유재석 선배님 덕분에 자신의 유행어가 재조명되고, 또 새로운 기회를 얻었잖아요. 정말이지, 두 분의 관계에서 우리가 배워야 할 점이 많다는 생각이 듭니다."
      },
      {
        "title": "앞으로도 허경환 씨를 응원하며!",
        "content": "오늘 허경환 씨의 유행어에 대한 이야기를 들으면서, 저는 다시 한번 깨달았어요. 방송가라는 곳이 참 냉혹하지만, 그 안에서도 진심과 노력은 반드시 통한다는 것을요. 유재석 선배님처럼 묵묵히 자신의 자리에서 빛나는 사람 덕분에, 허경환 씨 같은 보석 같은 개그맨들이 다시 한번 빛을 볼 수 있다는 사실이 너무 감동적이에요. 저도 앞으로는 누가 시켜서가 아니라, 제 마음에서 우러나오는 응원을 더 많이 보내려고 해요. 힘든 시기를 겪었을 때, 묵묵히 자신의 길을 걸어가는 사람들에게 따뜻한 말 한마디 건네주는 그런 사람이 되자고요. 허경환 씨, 앞으로 나올 새로운 유행어도 기대할게요! 그리고 무엇보다, 당신의 진심과 노력이 빛을 발하는 순간들을 더 많이 볼 수 있기를 응원하겠습니다! 우리 함께, 허경환 씨의 새로운 도약을 뜨겁게 환영해 주자고요!"
      }
    ],
    "hashTag": [
      "#허경환",
      "#유재석",
      "#놀면뭐하니",
      "#개그콘서트",
      "#궁금하면허경환",
      "#이이경",
      "#예능",
      "#방송계",
      "#연예인",
      "#인맥"
    ]
  },
  {
    "title": "나나 '역고소'한 흉기 강도, 재판부도 못 참았다 \"입장 바꾸면 가만있겠냐\"[종합]",
    "article": "[스포티비뉴스=장진리 기자] 그룹 애프터스쿨 출신 나나(임진아, 35) 자택에 침입해 강도 행각을 벌인 혐의로 재판에 넘겨진 30대 남성이 억울함을 호소했다.\n\n강도상해 혐의로 구속기소 된 30대 남성 A씨는 20일 의정부지법 남양주지원 형사1부(부장판사 김국식) 심리로 열린 첫 재판에서 공소 내용을 대부분 부인했다.\n\n경찰은 A씨가 지난해 11월 15일 오후 6시께 경기 구리시 아천동 나나 자택에 흉기를 들고 나나 모녀를 목 조르는 등 위협하고, 돈을 요구하는 과정에서 상해를 입혔으나 제압돼 미수에 그쳤다고 공소 사실을 밝혔으나 A씨는 이를 대부분 부정했다.\n\nA씨의 변호인은 \"빈집인 줄 알고 들어가 금품만 훔치려고 했을 뿐\"이라며 \"흉기를 소지하지 않았고, 일방적으로 구타당했다\"라고 주장했다.\n\nA씨는 \"경제적으로 어려워 절도를 노리고 인터넷으로 검색해 아천동에 연예인이 많이 사는 것을 확인했다. 주변을 둘러보다 발코니 창문이 살짝 열린 집을 보고 근처에 있는 사다리를 옮겨와 안으로 들어갔다\"라고 했다.\n\n이어 \"거실에서 나나 어머니와 마주쳤는데 소리를 질러 옆에서 어깨 부분을 팔로 감싸 붙잡았을 뿐 목은 조르지 않았다\"라며 \"(나나 모친이) 진정된 것 같아 팔을 풀자 마침 방에서 나온 나나가 달려들어 흉기가 휘둘렀다\"라고 주장했다.\n\nA씨는 흉기가 나나의 집에 있던 것이라며 흉기에 남은 지문을 감정해 달라고 재판부에 요청했다.\n\n검찰은 나나 모녀의 상해 진단서를 제출했다. 반면 A씨는 \"나나 모녀가 나를 제압할 때 다친 것\"이라며 \"오히려 내가 흉기에 맞아 턱 부위에 상처를 입었다\"라고 자신으로 인해 나나 모녀가 21일~33일 치료가 필요한 상해를 입었다는 혐의를 인정하지 않았다.\n\n재판부는 A씨가 나나 모녀가 과잉 방어했다는 취지로 주장하자 \"입장 바꿔 누군가 집에 들어와 그런 짓을 하면 아무 것도 안 하고 가만히 있어야겠느냐\"라고 반문해 눈길을 끌었다. 또한 재판부는 나나 모녀를 증인으로 부르기로 했다.\n\nA씨는 지난해 11월 15일 경기 구리시에 위치한 나나의 자택에 흉기를 소지한 채 침입, 특수강도 상해 혐의로 구속됐다. 당시 A씨는 나나의 모친에게 상해를 가한 것으로 알려졌고, 나나와 모친은 A씨를 제압하고 경찰에 신고했다. A씨는 나나와의 몸싸움에서 턱 부위에 열상을 입은 것으로 알려졌다.\n\n이후 A씨는 지난해 12월 \"나나에게 흉기로 피해를 입었다\"라며 구치소에서 고소장을 제출헸고, 강도로부터 오히려 역고소당한 나나는 \"정신적으로 힘든 부분들을 이겨내고 있는 시간속에서 그 사실을 알게 됐다. 이번 일로 정말 많은 걸 느꼈다\"라며 \"저는 무너지지 않을 것이고, 흔들리지 않도록 제 자신을 잘 다스릴 테니 너무 걱정말라\"라고 밝혔다.\n\nA씨에 대한 다음 재판은 3월 10일 열린다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260120154124274",
    "type": "daum_enter",
    "newTitle": "나나 자택 침입 강도 사건, 억울함 호소하는 피고인과 분노한 재판부",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 마음 아픈 소식 들으셨나요?",
        "content": "세상에, 아이돌 그룹 애프터스쿨 출신이자 지금은 당당히 배우로서도 빛나는 우리 나나 씨 집에서 그런 끔찍한 일이 벌어졌다니요. 그것도 흉기까지 들고 침입한 강도라니, 듣기만 해도 온몸에 소름이 돋고 심장이 쿵 내려앉는 기분이에요. 나나 씨와 어머니께서 얼마나 무섭고 절박한 상황에 놓이셨을지 감히 상상조차 하기 어렵습니다. 제가 연예부 기자 생활을 오래 하면서 별의별 사건을 다 봤지만, 이렇게 가까운 곳에서, 그것도 연예인의 집을 표적으로 삼은 사건이라니 더욱 충격적이에요. 우리 나나 씨가 얼마나 놀라고 힘든 시간을 보내고 있을지 생각하니 제 마음이 다 먹먹해지네요. 정신적으로나 육체적으로나 얼마나 큰 충격이었을까요. 그런 아픔 속에서도 꿋꿋하게 자신을 다스리겠다고 다짐하는 나나 씨의 모습이 더욱 안타깝고 또 한편으로는 대단하게 느껴집니다."
      },
      {
        "title": "사건의 진실, 그리고 억울함을 호소하는 피고인 A씨",
        "content": "이번 사건, 단순히 강도 사건으로만 볼 수 없을 것 같아요. 검찰에서는 나나 씨 자택에 흉기를 들고 침입해 나나 씨와 어머니를 위협하고 금품을 요구하며 상해까지 입혔다고 밝혔죠. 그런데 피고인 A씨는 자신의 혐의를 대부분 부인하고 나섰어요. 변호인을 통해 '빈집인 줄 알고 금품만 훔치려 했다', '흉기를 소지하지 않았고 오히려 나나 씨 모녀에게 일방적으로 폭행당했다'고 주장하는 건데요. A씨의 이야기에 따르면, 경제적으로 어려워 절도를 목적으로 연예인이 많이 사는 동네를 물색하다가 나나 씨 집 발코니 창문이 열린 것을 보고 사다리를 이용해 침입했다고 해요. 그리고 거실에서 나나 씨 어머니를 마주쳤는데, 소리를 지르자 어깨 부분을 팔로 감싸 붙잡았을 뿐 목을 조른 적은 없다고 하고요. 어머니가 진정된 줄 알고 팔을 풀자, 그때 방에서 나온 나나 씨가 달려들어 흉기를 휘둘렀다는 주장입니다. 심지어 흉기 역시 나나 씨 집에 있던 것이라며 지문 감정을 요청했다니, 이게 정말 우리가 아는 그 사건이 맞나 싶을 정도예요. 제 귀를 의심하게 만드는 주장들이죠."
      },
      {
        "title": "재판부, 피고인의 주장에 일침을 날리다",
        "content": "검찰은 나나 씨 모녀의 상해 진단서를 제출하며 A씨의 혐의를 입증하려 했어요. 하지만 A씨는 오히려 자신들이 나나 씨 모녀를 제압하는 과정에서 다친 것이며, 자신이 흉기에 맞아 턱 부위에 상처를 입었다고 주장하며 혐의를 전면 부인하고 있죠. 특히 A씨 측에서 나나 씨 모녀가 과잉 방어했다는 취지로 주장하자, 재판부에서는 아주 날카로운 질문을 던졌습니다. '입장 바꿔 누군가 집에 들어와 그런 짓을 하면 아무 것도 안 하고 가만히 있어야겠느냐?'고요. 정말이지, 듣는 제가 다 속 시원한 느낌이었습니다. 아무리 범죄자라도 집에 침입해 생명의 위협을 느끼는 상황에서 자신을 방어하는 것은 당연한 권리 아니겠어요? 재판부에서도 이 점을 분명히 인지하고 있는 것 같습니다. 나나 씨와 어머니를 증인으로 부르기로 했다니, 다음 재판에서 진실이 더 명확하게 밝혀지리라 믿습니다. A씨는 흉기까지 휘두른 특수강도상해 혐의로 구속되었고, 나나 씨와 어머니는 그를 제압하고 경찰에 신고한 상황이었죠. 그 과정에서 A씨는 턱 부위에 열상을 입었고, 나나 씨 모녀는 21일에서 33일간의 치료가 필요한 상해를 입은 것으로 알려졌습니다."
      },
      {
        "title": "피해자에서 가해자로? 억울함 호소하는 A씨의 '역고소'",
        "content": "정말 믿기 힘든 일이 또 있습니다. 끔찍한 강도 피해를 당한 나나 씨와 어머니 대신, 가해자로 지목된 A씨가 오히려 나나 씨를 '흉기로 피해를 입었다'며 고소장을 제출했다는 거예요. '역고소'라니, 세상에 이런 일이 있을 수 있나요? 범죄를 저지른 사람이 피해자에게 오히려 죄를 뒤집어씌우는 격이니, 정말 기가 막힐 따름입니다. 나나 씨가 이 사실을 알고 얼마나 더 큰 충격과 정신적 고통을 겪었을지, 그 마음이 오죽했을까요. 그 와중에도 '무너지지 않을 것', '흔들리지 않겠다'고 다짐하는 나나 씨의 의지가 정말 대단하게 느껴집니다. 연예인이라는 공인이기에 이런 사건은 더욱 대중의 주목을 받기 마련이고, 그만큼 악의적인 시선이나 억측도 많을 텐데 말이죠. 하지만 이번 사건을 통해 많은 분들이 나나 씨의 용기와 강인함을 다시 한번 확인하게 될 것 같아요. 한편으로는 이러한 억울한 상황 속에서도 자신을 지키고 진실을 밝히려는 나나 씨에게 응원의 박수를 보내고 싶습니다. 다음 재판은 3월 10일에 열린다고 하니, 부디 모든 진실이 명명백백하게 밝혀지기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 사건 소식을 듣고 정말 분노를 느꼈어요. 아무리 경제적으로 어렵다지만, 남의 집에 침입해서 흉기까지 들고 사람을 위협하는 건 정말 있을 수 없는 일이잖아요. 그것도 한창 활발하게 활동하고 있는 우리 나나 씨의 집이라니, 정말 상상도 하기 싫은 일입니다. 피고인 A씨의 주장은 너무나도 황당하고 뻔뻔하게 들려요. 자신이 피해자라며 오히려 나나 씨를 고소했다는 사실 자체가 말이 안 된다고 생각합니다. 이번 재판을 통해 모든 진실이 낱낱이 밝혀지고, 나나 씨와 어머니께서 하루빨리 안정을 되찾으시기를 간절히 바랍니다. 그리고 저는 앞으로 연예계 뉴스를 접할 때, 단순히 자극적인 부분만 보기보다는 그 이면에 숨겨진 진실과, 사건 당사자들이 겪을 고통과 어려움에 대해서도 좀 더 깊이 공감하고 이해하려고 노력해야겠다고 다짐했습니다. 또한, 이러한 범죄 행위가 절대 용납될 수 없다는 것을 다시 한번 강조하고 싶고, 피해자들이 정당한 보호를 받고 억울함이 없도록 사회 전반의 관심과 노력이 필요하다는 것을 느꼈습니다."
      }
    ],
    "hashTag": [
      "#나나",
      "#강도상해",
      "#역고소",
      "#연예인강도",
      "#재판",
      "#구리자택침입",
      "#애프터스쿨",
      "#진실공방"
    ]
  },
  {
    "title": "‘음주운전 자백’ 임성근 \"관계자들에 사과\"했지만..안성재도 ‘거리두기’ [Oh!쎈 이슈]",
    "article": "[OSEN=유수연 기자] 음주운전 3회 전력을 고백한 셰프 임성근이 연일 사과의 뜻을 전하고 있지만, 방송가의 ‘손절’ 흐름은 이어지고 있다. 여기에 ‘흑백요리사2’ 심사위원 안성재 셰프 역시 영상 썸네일을 수정하며 거리 두기에 나선 모습이다.\n\n임성근은 최근 자신의 SNS와 유튜브 댓글을 통해 연신 고개를 숙이고 있다. 한 누리꾼이 음주운전 이력뿐 아니라 술 관련 협찬 콘텐츠에 대해 지적하자, 임성근은 “(브랜드) 관계자 분들께 사과의 말씀을 드렸다”며 “저를 질책하시는 모든 분들께 감사와 사과의 말씀을 드린다”고 답했다.\n\n또 다른 누리꾼이 “광고료를 반납하고, 앞으로 어떤 영상에서도 술을 마시는 모습은 없어야 한다”고 지적하자, 임성근은 “음주운전은 누구나 숨기고 싶은 일이지만 숨기고 싶지 않아 공개했다”며 “앞으로는 방송을 통해 음주 관련 방송은 하지 않을 생각”이라고 밝혔다. 그는 “많은 세월이 흘렀지만 엄연히 잘못된 일”이라며 재차 사과했다.\n\n임성근은 앞서 유튜브 방송을 통해 “10년에 걸쳐 세 차례 음주운전을 했다”고 직접 고백하며 자필 사과문을 공개했다. 그는 “어떤 이유로도 변명할 수 없는 잘못”이라며 “사회에 선한 영향력을 끼칠 수 있는 조리사가 되도록 살겠다”고 밝힌 바.\n\n그러나 사과와 고백과는 별개로 방송가의 조치는 빠르게 이어지고 있다. MBC ‘전지적 참견 시점’ 측은 이미 촬영을 마친 임성근의 분량을 통편집하기로 결정했으며, JTBC ‘아는 형님’, KBS2 ‘신상출시 편스토랑’ 등 예능 출연도 잇따라 취소됐다. 방송 섭외 논의 단계에 있던 프로그램들 역시 출연을 철회한 상태다.\n\n이런 가운데 안성재 셰프의 대응도 주목받고 있다. 안성재는 지난 3일 공개한 ‘흑백요리사2’ 리뷰 영상 썸네일에서 임성근이 강조된 이미지를 교체했다. 기존에는 임성근의 얼굴과 발언을 전면에 내세운 구성이었지만, 논란 이후 임성근의 비중을 줄이고 다른 출연자의 장면으로 썸네일과 자막을 수정한 것이다.\n\n임성근의 음주운전 고백 이후 제작진과 방송가 전반이 거리 두기에 나선 가운데, 사과가 이어지고 있음에도 복귀 시점이나 활동 재개 여부는 여전히 불투명한 상황이다. 팬 커뮤니티에서는 자숙과 활동 중단을 요구하는 목소리도 계속되고 있어 향후 행보에 눈길이 쏠린다.\n\n/\n\n[사진] 넷플릭스 / OSEN DB / 유튜브 캡처",
    "link": "https://v.daum.net/v/20260120161438975",
    "type": "daum_enter",
    "newTitle": "음주운전 고백 셰프 임성근 논란, 방송계와 동료들의 거리두기 심화",
    "newArticle": [
      {
        "title": "세상에... 셰프 임성근 씨의 갑작스러운 고백, 정말 마음이 아프네요",
        "content": "여러분, 오늘 정말 안타까운 소식을 들고 왔어요. 유명 셰프 임성근 씨가 직접 자신의 유튜브 방송을 통해 10년에 걸쳐 세 차례나 음주운전을 했다고 고백했어요. 저는 이 소식을 듣고 얼마나 놀랐는지 몰라요. 유명인으로서, 또 많은 사람들에게 요리를 통해 즐거움을 선사하는 직업을 가진 분으로서, 자신의 잘못을 이렇게 솔직하게 드러낸다는 것이 얼마나 큰 용기가 필요한 일인지, 또 그만큼 큰 파장이 있을 것이라는 것을 알면서도 말이에요. 방송가에서 활발하게 활동하시던 분이 이런 무거운 고백을 했다는 사실 자체만으로도 많은 분들이 충격을 받으셨을 것 같아요. 저 역시도요. 앞으로 그분이 어떤 행보를 보이실지, 그리고 이 사건이 어떻게 흘러갈지 정말 많은 분들이 주목하고 계시리라 생각합니다."
      },
      {
        "title": "음주운전, 결코 가볍게 볼 수 없는 문제죠. 과거에도 비슷한 논란은...",
        "content": "사실 음주운전이라는 건 연예계뿐만 아니라 우리 사회 전반에서 정말 심각하게 다뤄져야 할 문제잖아요. 아무리 아무렇지 않게 생각하는 사람들이 있다고 해도, 그건 정말 위험한 생각이에요. 한순간의 잘못된 판단으로 얼마나 많은 사람들의 삶이 송두리째 흔들릴 수 있는지, 그 피해는 상상 이상일 수 있다는 것을 우리는 이미 여러 사례를 통해 알고 있어요. 과거에도 연예인들이 음주운전으로 물의를 일으켰을 때, 대중들은 실망감을 감추지 못했고 활동에 제약을 받는 경우가 많았죠. 그분들의 잘못은 단순히 개인적인 실수를 넘어, 사회적 책임을 다하지 못한 것이라고 볼 수 있기 때문이에요. 임성근 셰프 역시 이번 고백을 통해 그동안 쌓아왔던 이미지에 큰 타격을 입게 되었고, 앞으로 그의 방송 활동이나 대중과의 소통에 상당한 변화가 불가피해 보입니다. 저도 과거에 음주운전으로 인해 방송 활동을 중단했던 연예인들이 떠올랐어요. 그분들 역시 처음에는 변명이나 작은 사과로 시작했지만, 결국 대중의 신뢰를 잃고 오랜 기간 자숙의 시간을 가져야 했었죠. 임성근 셰프의 이번 고백은 좀 더 솔직하고 직접적이었지만, 앞으로의 행보가 그 어느 때보다 중요해 보입니다."
      },
      {
        "title": "자필 사과문과 SNS 고백... 그럼에도 방송계는 '거리두기' 나서",
        "content": "임성근 셰프는 유튜브 방송을 통해 직접 음주운전 사실을 고백하고 자필 사과문까지 공개했어요. 정말 뼈저리게 반성하는 듯한 모습이었죠. \"어떤 이유로도 변명할 수 없는 잘못\"이라고 인정하며, 앞으로 사회에 선한 영향력을 끼치는 조리사가 되겠다고 다짐했어요. 또한, 그의 SNS 댓글을 보면 누리꾼들의 질책에 일일이 답하며 다시 한번 사과의 뜻을 전하고 있어요. 술 관련 협찬 콘텐츠에 대한 지적에도 \"관계자 분들께 사과의 말씀을 드렸다\"고 말했고, 앞으로는 술을 마시는 모습은 영상에 담지 않겠다고 밝혔죠. 하지만 여러분, 안타깝게도 그의 사과와 고백과는 별개로 방송가는 이미 발 빠르게 움직이고 있어요. MBC '전지적 참견 시점'은 이미 촬영을 마친 그의 분량을 통편집하기로 결정했고, JTBC '아는 형님', KBS2 '신상출시 편스토랑' 등 출연 예정이었던 예능 프로그램들도 줄줄이 취소되었다고 해요. 심지어 섭외 논의 단계에 있던 프로그램들마저도 출연을 철회한 상황이라고 합니다. 이게 바로 현실이죠. 아무리 진심으로 반성한다고 해도, 이미 쌓인 대중의 불신과 방송사의 리스크 관리를 생각하면 쉽게 복귀를 허락하기는 어려운가 봐요. 저도 만약 방송사 입장이라면, 이런 상황에서 출연을 강행하기는 쉽지 않을 것 같아요. 혹시라도 또 다른 논란이 불거지면 그 피해가 훨씬 더 클 테니까요."
      },
      {
        "title": "동료 셰프 안성재 씨의 썸네일 수정, '거리두기' 신호탄?",
        "content": "더욱 흥미로운 것은, 임성근 셰프와 함께 출연했던 '흑백요리사2'의 심사위원이자 동료 셰프인 안성재 씨의 행보예요. 얼마 전 공개된 '흑백요리사2' 리뷰 영상의 썸네일이 수정되었다고 하는데요. 처음에는 임성근 셰프의 얼굴과 발언을 전면에 내세웠던 썸네일이었는데, 이번 논란 이후 임성근 셰프의 비중을 줄이고 다른 출연자의 장면으로 바꿨다는 거예요. 어쩌면 이건 안성재 셰프뿐만 아니라, 그와 관련된 다른 방송 관계자들도 임성근 셰프와의 '거리두기'에 동참하고 있다는 강력한 신호탄일 수 있어요. 물론 공식적인 입장은 아니겠지만, 썸네일 하나만으로도 충분히 그 의도를 짐작할 수 있죠. 마치 '그 사건과는 우리는 관련이 없습니다'라고 말하는 듯한 느낌이랄까요? 이런 상황들을 보면, 연예계라는 곳이 얼마나 빠르게 상황을 파악하고 움직이는지를 다시 한번 실감하게 되는 것 같아요. 겉으로는 친분을 유지하는 듯 보여도, 이런 이슈가 발생했을 때는 각자의 위치와 책임을 다하기 위해 어쩔 수 없이 거리를 두게 되는 거죠. 안성재 셰프의 이런 행동은 대중들에게도 '아, 이 사람도 이제 방송에서 보기는 어렵겠구나'라는 인식을 심어줄 수 있을 것 같아요."
      },
      {
        "title": "솔직한 후기: 진정성 있는 반성과 자숙, 그리고 조심스러운 복귀를 기대하며",
        "content": "솔직히 말해서, 저는 이번 사건을 보면서 정말 많은 생각이 들었어요. 임성근 셰프의 용기 있는 고백은 칭찬받아 마땅하다고 생각해요. 하지만 동시에, 이미 저지른 잘못에 대한 책임도 반드시 져야 한다고 생각합니다. 지금 팬 커뮤니티에서도 자숙과 활동 중단을 요구하는 목소리가 계속 나오고 있다고 하니, 그의 향후 행보가 더욱 주목될 수밖에 없을 것 같아요. 저는 앞으로 임성근 셰프가 진정성 있는 반성과 함께 충분한 자숙의 시간을 가지기를 바랍니다. 섣부른 복귀보다는, 자신의 잘못을 깊이 되돌아보고 진심으로 사회에 봉사하는 모습을 보여주는 것이 중요하다고 생각해요. 그리고 만약 다시 방송에 복귀하게 된다면, 그때는 정말 과거의 잘못을 발판 삼아 더욱 성숙하고 책임감 있는 모습으로 대중들에게 다가가기를 간절히 바라봅니다. 저 역시 이번 사건을 계기로, 앞으로는 음주운전에 대한 경각심을 더욱 높이고, 혹시라도 제 주변에 이런 잘못을 하는 사람이 있다면 단호하게 이야기해줘야겠다고 다짐했습니다. 우리 모두 안전하고 올바른 사회를 만들기 위해 노력해야 하지 않을까요? #임성근 #음주운전 #방송계 #거리두기 #자숙 #책임 #진정성 #안성재 #흑백요리사"
      }
    ],
    "hashTag": [
      "#임성근",
      "#음주운전",
      "#방송계",
      "#거리두기",
      "#자숙",
      "#책임",
      "#진정성",
      "#안성재",
      "#흑백요리사"
    ]
  },
  {
    "title": "세 번 음주운전이 '양심 고백'이라니…임성근 고백, 곽정은이 말한 불쾌함",
    "article": "[마이데일리 = 한소희 기자] 임성근 셰프의 음주운전 고백을 둘러싼 논란이 이어지는 가운데, 방송인 겸 상담심리 전문가 곽정은이 이 고백이 대중에게 불편함을 준 이유를 심리학적으로 해석해 주목받고 있다.\n\n곽정은은 지난 19일 자신의 SNS와 영상 채널을 통해 '유명 셰프의 음주운전 고백이 불편하게 느껴지는 이유'라는 제목의 콘텐츠를 공개했다. 그는 \"한 유명 셰프가 세 차례의 음주운전 전력을 직접 밝히며 화제가 됐다\"며 \"이 장면이 왜 유독 불쾌하게 받아들여졌는지 심리적으로 짚어보고 싶었다\"고 설명했다.\n\n곽정은은 먼저 '고백'이라는 단어가 지닌 의미에 주목했다. 그는 \"고백은 보통 진솔함과 책임, 자신의 나약함을 드러내는 행위로 받아들여진다\"며 \"하지만 중대한 범법 행위가 비교적 가벼운 분위기 속에서 전달될 경우, 그 기대와 현실 사이의 간극이 불편함을 만들 수 있다\"고 분석했다. 특히 술자리를 연상시키는 연출이 진정성에 대한 의문을 키웠을 가능성을 짚었다.\n\n이어 그는 사회학자 어빙 고프먼의 '인상 관리' 이론을 언급하며 보다 구조적인 해석을 덧붙였다. 곽정은은 \"사람은 타인의 시선을 의식하며 스스로를 연출한다\"며 \"폭로되기 전에 먼저 고백하는 방식은 비난의 수위를 조절하고, '반성하는 인물'이라는 이미지를 선점하려는 전략일 수도 있다\"고 말했다. 그러면서 \"이 경우 고백은 개인의 참회라기보다 하나의 사회적 연출로 읽힐 수 있다\"고 설명했다.\n\n다만 그는 단정적인 해석에는 선을 그었다. 곽정은은 불교의 공개 참회 개념인 '빠티데사나'를 예로 들며 \"잘못을 드러내는 행위 자체가 수치심에서 벗어나기 위한 진정한 참회의 과정일 가능성도 있다\"고 밝혔다. 이어 \"이 고백이 계산된 선택이었는지, 아니면 처절한 자기 반성이었는지는 외부에서 쉽게 판단할 수 없다\"며 \"결국 해석과 평가는 대중의 몫\"이라고 덧붙였다.\n\n앞서 임성근 셰프는 지난 18일 자신의 유튜브 채널 '임짱TV'를 통해 과거 10년에 걸쳐 세 차례 음주운전 전력이 있었음을 밝혔다. 그는 \"음주운전은 어떤 이유로도 변명할 수 없는 잘못\"이라며 \"법적 처벌을 받았고, 이후 깊이 반성하며 자숙의 시간을 가졌다\"고 말했다.\n\n그러나 해당 고백 이후 논란이 확산되면서, 임성근은 출연 예정이던 '신상출시 편스토랑', '아는 형님' 등의 녹화가 취소됐고, '전지적 참견 시점' 역시 촬영분을 방송하지 않기로 결정했다.\n\n이 같은 상황 속에서 곽정은의 분석은, 단순한 찬반 논쟁을 넘어 대중이 느낀 불편함의 정체를 짚어냈다는 점에서 공감을 얻고 있다.",
    "link": "https://v.daum.net/v/20260120161012689",
    "type": "daum_enter",
    "newTitle": "세 번 음주운전 '양심 고백' 논란 곽정은 심리학 분석, 불편함의 정체는?",
    "newArticle": [
      {
        "title": "세상에.. 이 소식 들으셨어요? 제 마음이 얼마나 싱숭생숭했는지 몰라요",
        "content": "여러분, 안녕하세요! 언제나 여러분의 뜨거운 마음에 불을 지피는 투머치토커 연예 블로거입니다. 오늘은 정말이지… 마음이 싱숭생숭해지는 소식을 가지고 왔어요. 유명 셰프 임성근 씨의 음주운전 고백 말이에요. 아니, '고백'이라고 하기엔 좀… 여러 번이었잖아요? 무려 세 번이나 음주운전을 하고 이제 와서 '양심 고백'이라고 털어놓으셨다는데, 이걸 어떻게 받아들여야 할지 많은 분들이 혼란스러워하시는 것 같아요. 저 역시 그랬고요. 단순한 실수라고 하기엔 너무나도 중대한 잘못이고, 또 그걸 '고백'이라는 단어를 써서 세상에 알리는 방식이 뭔가… 찜찜하달까요? 진정성이 느껴지기보다는, 마치 어떤 의도가 숨겨져 있는 건 아닐까 하는 의구심이 먼저 들더라고요. 이런 복잡하고 미묘한 감정을 어떻게 설명해야 할지 고민하던 찰나, 우리의 현명한 상담심리 전문가 곽정은 님께서 명쾌하게 짚어주셨다는 소식을 듣고 얼마나 반가웠는지 모릅니다. 그 분석이 대체 무엇이었길래, 많은 사람들의 '불편함'에 대한 명확한 답을 제시해줄 수 있었는지, 제가 또 신나게 풀어보도록 할게요!"
      },
      {
        "title": "임성근 셰프, 그의 '고백' 뒤에 숨겨진 복잡한 심리는 뭘까?",
        "content": "임성근 셰프, 사실 저도 방송에서 종종 뵈었던 분이라… 요리하는 모습이 참 인상 깊었거든요. 그런데 이렇게 음주운전이라는, 정말 해서는 안 될 잘못을 세 번이나 반복했다는 사실이 너무 충격적이에요. 그것도 10년이라는 긴 시간 동안 말이죠. 솔직히, 한두 번도 아니고 세 번이면… 이게 정말 '실수'의 범주에 들어가는 걸까요? 저는 개인적으로 조금 다르다고 생각해요. '음주운전'이라는 건 정말이지… 술 한잔 더 마시고 운전대를 잡는 그 짧은 순간의 판단이, 자신뿐만 아니라 타인의 삶까지 송두리째 흔들 수 있는, 그런 끔찍한 결과를 초래할 수 있는 행위잖아요. 그런데 이런 중대한 범죄를 저지르고도, 마치 별일 아니라는 듯, 혹은 '내가 먼저 말했으니 봐달라'는 듯한 뉘앙스로 '양심 고백'이라는 타이틀을 붙여서 이야기하는 게… 솔직히 좀 불편했어요. 이건 마치, 잘못을 저질러놓고 '미안해' 한마디로 모든 걸 덮으려는, 그런 어른들의 모습처럼 느껴지기도 하고요. 물론, '고백'이라는 행위 자체에는 용기가 필요하죠. 자신의 잘못을 드러내고 책임지려는 의지일 수도 있고요. 하지만 그 '방식'과 '타이밍', 그리고 '전달되는 분위기'가 얼마나 중요한지를 임성근 셰프의 이 고백이 여실히 보여주는 것 같아요. 단순히 '저는 잘못했습니다'라고 말하는 것과, 그것을 어떤 프레임 안에서 전달하느냐는 하늘과 땅 차이인 거죠."
      },
      {
        "title": "곽정은의 '인상 관리' 분석, 불편함의 정체를 파헤치다",
        "content": "자, 그래서 우리 곽정은 님이 여기서 아주 날카로운 분석을 내놓으셨습니다. '고백'이라는 단어의 의미부터 짚어주셨는데요. 우리는 보통 '고백'하면 진솔함, 책임감, 자신의 나약함까지 솔직하게 드러내는 용기 있는 행동이라고 생각하잖아요? 그런데 임성근 셰프의 경우는, 마치 술자리에서 가볍게 이야기하듯, 혹은 자신의 잘못을 '극복'한 영웅처럼 포장되어 전달될 때, 그 '기대'와 '현실' 사이의 괴리가 엄청난 불편함을 만들어낸다는 거예요. 생각해보세요. 음주운전은 절대 가벼운 일이 아닌데, 그걸 마치 '내가 이런 잘못도 극복하고 다시 일어섰다!'라는 듯한 톤으로 이야기한다면, 피해자들은 어떤 심정일까요? ‘내 눈앞의 이 사람이… 내 가족을 해칠 뻔한 사람인데… 지금 저렇게 웃으면서 자기 반성했다고 말하네?’ 이런 생각에 분노와 억울함이 치밀어 오를 수밖에 없는 거죠. 곽정은 님은 여기서 멈추지 않고, 사회학자 어빙 고프먼의 '인상 관리' 이론까지 꺼내 드셨어요. '인상 관리'라니, 이름만 들어도 뭔가 있어 보이지 않나요? 쉽게 말해, 우리가 다른 사람들에게 어떻게 보일지를 의식해서 자신을 연출하는 행위를 말하는 건데요. 곽정은 님은 임성근 셰프의 고백이, 스스로 비난받기 전에 먼저 '나는 반성하는 사람이다'라는 이미지를 선점하려는 '전략'일 수도 있다고 분석하셨어요. 즉, 이건 개인의 '참회'가 아니라, 사회적인 시선으로부터 자신을 보호하기 위한 '연출'일 수 있다는 거죠. 와… 이렇게까지 파고들 줄이야. 진짜 소름 돋지 않나요? 우리가 왜 불편했는지, 그 이유를 정확하게 꼬집어주신 것 같았어요."
      },
      {
        "title": "계산된 연출인가, 처절한 자기 반성인가... 대중의 몫으로 남은 해석",
        "content": "하지만 곽정은 님의 분석이 여기서 끝나는 게 아니에요! 역시 프로는 다르죠. 단정적인 결론을 내리지 않고, 또 다른 가능성도 열어두셨다는 점이 정말 좋았어요. 불교의 '빠티데사나'라는 공개 참회 개념을 예로 들면서, 사실 이 고백이 정말 수치심에서 벗어나기 위한 '진정한 참회'의 과정일 수도 있다고 말씀하신 거예요. 생각해보면, 자신의 잘못을 세상에 드러내는 것 자체가 얼마나 큰 용기일 수 있겠어요. 특히나 대중의 비난을 감수하고 말이죠. 어쩌면 임성근 셰프는 정말 자신의 잘못을 깊이 뉘우치고, 그 마음을 세상에 알리고 싶었던 것일 수도 있죠. 곽정은 님은 결국 이 고백이 '계산된 선택'이었는지, 아니면 '처절한 자기 반성'이었는지는 외부에서 함부로 판단할 수 없다고 못을 박으셨어요. 맞아요. 우리가 겉으로 보이는 모습만으로 누군가의 진심을 100% 판단할 수는 없잖아요. 이 모든 해석과 평가는 결국 '대중들의 몫'으로 남겨두신 거죠. 참으로 현명한 마무리라고 생각했어요. 단순하게 '잘못했네', '아니야, 걔도 사정이 있었겠지' 라고 흑백논리로 몰아가는 대신, 다양한 관점에서 바라볼 수 있도록 길을 열어주신 거니까요. 덕분에 우리는 이 사건을 조금 더 깊이 있게, 그리고 다양한 시각으로 바라볼 수 있게 된 것 같아요."
      },
      {
        "title": "솔직한 나의 다짐: 무조건적인 용서보다 '신뢰'와 '책임'을",
        "content": "여러분, 오늘 곽정은 님의 분석을 들으면서, 저는 다시 한번 느꼈어요. '고백'이라는 단어의 무게와, 잘못에 대한 '책임'의 중요성을요. 임성근 셰프의 음주운전 고백, 그리고 곽정은 님의 심리학적 분석을 통해 우리는 우리가 왜 불편함을 느꼈는지, 그 '불편함'의 정체가 무엇인지 조금은 알게 된 것 같아요. 물론, 곽정은 님 말씀처럼 그 의도를 100% 알 수는 없겠죠. 하지만 제 개인적인 생각으로는, 앞으로 이런 일이 또 발생했을 때, 우리는 단순히 '반성했어요'라는 말 한마디에 쉽게 마음을 열기보다는, 그 '행동'으로 보여주는 진정성을 더 중요하게 봐야 하지 않을까 해요. 말로만 하는 반성보다는, 그 잘못으로 인해 받은 법적 처벌을 성실히 이행하고, 또 그 잘못으로 인해 상처받은 사람들에게 진심으로 다가가려는 노력이 동반될 때, 비로소 우리는 그 사람을 다시 '신뢰'할 수 있을 것 같아요. 물론, 사람에게는 누구나 실수할 수 있는 부분이 있고, 때로는 진심으로 뉘우칠 수도 있겠죠. 하지만 음주운전처럼, 자신뿐만 아니라 타인의 생명을 위협할 수 있는 중대한 잘못은… '한 번의 고백'으로 끝나는 게 아니라, 끊임없는 '자기 성찰'과 '책임감 있는 행동'으로 이어져야 한다고 생각해요. 저는 앞으로 이런 이슈들을 볼 때, 무조건적인 비난이나 옹호보다는, 그 안에 숨겨진 복잡한 심리와 사회적 의미를 더 깊이 생각해보려고 노력할 거예요. 여러분도 저와 함께, 조금 더 신중하고 깊이 있는 시각으로 세상을 바라보는 건 어떨까요? 다음에도 더 뜨겁고 흥미로운 이야기로 돌아올게요! 안녕!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#음주운전",
      "#양심고백",
      "#곽정은",
      "#심리학",
      "#인상관리",
      "#반성",
      "#책임",
      "#대중심리",
      "#연예계이슈"
    ]
  },
  {
    "title": "‘오만좌’ 흔적 지우기…안성재, ‘음주운전 고백’ 임성근 썸네일 교체",
    "article": "넷플릭스 ‘흑백요리사2’에 출연해 인기를 얻은 임성근 셰프가 음주운전 3회 전력을 스스로 고백해 논란이 인 가운데, 안성재 셰프의 유튜브 콘텐츠 썸네일에서도 임 셰프의 존재감이 축소돼 이목을 끌고 있다.\n\n안성재는 지난 3일 자신의 유튜브 채널에 업로드됐던 “팀전부터 1:1 사생전까지 서바이벌 만렙 백수저들과 함께하는 ‘흑백요리사 시즌2’ 리뷰 최초 공개”라는 제목의 영상 썸네일을 교체했다.\n\n기존 썸네일에서는 임성근 셰프의 얼굴이 크게 그려지면서 “소스 49,998개 남았다”는 문구와 함께 ‘오만좌와 백수저들’이라는 문구가 담겼었다.\n\n그러나 수정된 썸네일에서는 임 셰프의 사진 크기가 작게 변경되고, 타이틀 역시 ‘신혼부부와 백수저들’로 바뀐 상황이다. 소스 언급 역시 사라지고 정호영 셰프가 샘킴 셰프를 향해 “‘누’님..”이라고 언급하는 문구가 적혔다. 누리꾼들은 썸네일 수정이 임 셰프의 음주운전 논란을 의식한 것이 아니냐는 해석을 내놨다.\n\n앞서 임성근 셰프는 지난 18일 자신의 유튜브 채널을 통해 10년 간 세 차례에 걸쳐 음주운전을 적발당했다고 고백했으며, 가장 최근 적발은 5~6년 전이라고 밝혔다.\n\n이후 자필 사과문을 게재하고 “음주운전은 어떤 이유로도 변명할 수 없는 제 잘못이며 실수”라며 “당시 저는 깊이 후회하고 법적인 처벌을 달게 받았고 지난 몇 년간 자숙하며 제 자신을 돌아보는 시간을 가졌다”고 다시 한번 고개를 숙였다.\n\n임 셰프의 음주운전 전력 고백으로 출연 예정이었던 MBC ‘전지적 참견 시점’은 출연분을 폐기하기로 결정했으며, KBS2 ‘신상출시 편스토랑’, JTBC ‘아는 형님’ 등의 출연은 취소됐다.\n\n[김미지 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260120160002164",
    "type": "daum_enter",
    "newTitle": "오만좌 흔적 지우기 안성재 셰프 썸네일 교체 임성근 음주운전 논란 겹쳐",
    "newArticle": [
      {
        "title": "세상에... 이 소식 듣고 정말 마음이 쿵 내려앉았어요",
        "content": "여러분, 안녕하세요! 투머치토커 연예 전문 블로거, 바로 접니다! 오늘 아침부터 정말 충격적인 소식이 하나 들려와서, 제 심장이 쿵 내려앉는 줄 알았어요. 넷플릭스 ‘흑백요리사2’로 우리에게 친숙한 임성근 셰프님… 그분이 직접 10년간 세 번의 음주운전 전력이 있다고 고백하셨다는 거, 혹시 다들 들으셨나요? 진짜… 무슨 말을 어떻게 해야 할지 모를 정도로 너무나 안타깝고, 솔직히 좀 실망스럽기도 하고… 그런 복잡한 마음이에요. 그런데 더 마음이 가는 건, 이런 안타까운 소식 와중에 우리 안성재 셰프님의 유튜브 콘텐츠 썸네일이 바뀌었다는 소식이에요. 아니, 인기 많으신 셰프님 영상 썸네일이 바뀐 게 뭐가 그렇게 중요하냐고요? 그 안에 담긴 우리네 마음, 그리고 수많은 이야기들이 있거든요! 마치… 거대한 파도에 휩쓸린 작은 조각배처럼, 우리 모두는 예상치 못한 사건들 속에서 어떻게든 중심을 잡으려고 애쓰는 것 같아요. 특히나 대중의 사랑을 받는 분들이라면 더욱더 말이에요."
      },
      {
        "title": "‘오만좌’ 임성근 셰프, 그리고 ‘흑백요리사’의 추억들",
        "content": "아니, 여러분! 임성근 셰프님 하면 딱 떠오르는 게 뭐예요? 저는 솔직히 ‘흑백요리사’에서의 그 열정 넘치는 모습, 그리고 때로는 엉뚱하지만 귀여운 매력이었거든요. 특히 ‘흑백요리사2’에서는 정말 눈물 콧물 다 빼면서 봤잖아요. 팀워크의 중요성, 셰프들의 땀과 노력… 그런 것들이 고스란히 담겨 있어서, 저 같은 요리 초보에게도 큰 울림을 줬었어요. 그런데… ‘오만좌’라는 별명도 얻으실 만큼 핫하셨던 분인데, 이런 큰 논란에 휩싸였다니… 진짜 마음이 아파요. ‘오만좌’라는 별명이 어떻게 보면 좀 애정이 담긴 별명이잖아요? 프로그램에서의 캐릭터를 잘 보여주는. 그런데 그 뒤에 이런 어두운 그림자가 있었다니… 마치… 정말 맛있는 음식 뒤에 숨겨진 씁쓸한 재료처럼, 반전의 충격을 안겨주는 것 같아요. 10년간 세 번의 음주운전이라니, 그 숫자가 제게는 너무나 무겁게 다가오네요. 대체 어떤 심경이었을까, 왜 그랬을까… 수많은 질문들이 머릿속을 맴돌아요. 더구나 ‘흑백요리사’라는 프로그램 자체가 긍정적인 에너지와 감동을 주는 프로그램이었기에, 이번 논란이 더욱 안타깝게 느껴지는 건 어쩔 수가 없네요."
      },
      {
        "title": "섬세함의 끝판왕! 안성재 셰프의 썸네일 교체 비하인드",
        "content": "자, 그렇다면 우리의 주인공, 안성재 셰프님의 유튜브 썸네일 이야기로 넘어가 볼까요? 원래 3일에 올라왔던 영상 썸네일, 혹시 기억하시는 분 계세요? 임성근 셰프님 얼굴이 떡하니 크게 나오고, ‘소스 49,998개 남았다’는 문구에 ‘오만좌와 백수저들’이라는 타이틀까지! 와, 정말 강렬했죠. ‘오만좌’라는 별명을 그대로 살리면서, 프로그램의 인기 멤버를 전면에 내세운 아주 영리한 전략이었다고 생각해요. 그런데! 이번에 바뀐 썸네일을 보니까… 세상에, 세상에! 임 셰프님 사진이 정말 작게 줄어들었고, 제목도 ‘신혼부부와 백수저들’로 바뀌었대요. 심지어 소스 언급까지 싹 사라지고, 다른 셰프님들의 대화 문구가 들어갔다는 거예요! 아니, 이게 그냥 단순한 썸네일 변경이겠어요? 이건… 이건 누가 봐도 ‘임성근 셰프 논란’을 의식한, 아주 신중하고도 섬세한 결정이라고밖에 볼 수 없죠. 마치… 폭풍우를 피해 안전한 항구로 배를 돌리는 선장님처럼, 안성재 셰프님도 예상치 못한 논란의 파고를 피해 콘텐츠의 방향을 조심스럽게 수정하신 게 아닐까 싶어요. 대중의 시선이 얼마나 무서울 수 있는지, 그리고 또 얼마나 민감하게 반응하는지를 너무나 잘 알고 계신다는 증거죠. 이 작은 변화 속에 얼마나 많은 고민과 번뇌가 담겨 있었을지… 생각하면 또 마음이 짠해지네요."
      },
      {
        "title": "대중의 시선, 그리고 남겨진 숙제",
        "content": "솔직히 말해서, 이번 썸네일 변경을 두고 많은 누리꾼들이 ‘임성근 셰프 논란 의식한 것 아니냐’고 해석하는 건 당연하다고 봐요. 아니, 당연한 수준이 아니라 100% 맞다고 생각합니다! 지금 이 시점에서, 임성근 셰프님의 음주운전 전력이 알려진 마당에, 그분의 존재감을 전면에 내세우는 썸네일은… 글쎄요, 우리 사회가 용납하기 어려운 부분이잖아요. 음주운전은 명백한 범죄이고, 타인의 생명과 안전을 위협하는 행위이기 때문에 절대 용서받을 수 없는 일이라고 생각해요. 그래서 안성재 셰프님의 이런 빠른 판단은, 오히려 방송계의 책임감 있는 태도를 보여주는 것이기도 하고요. 하지만 동시에… 이런 논란이 나오기 전에, 애초에 이런 일이 발생하지 않도록 더 철저한 검증 시스템이나, 출연자 관리가 필요하지 않았을까 하는 아쉬움도 남아요. 이미 MBC ‘전지적 참견 시점’에서는 출연분을 폐기했고, KBS2 ‘신상출시 편스토랑’, JTBC ‘아는 형님’ 등에서도 출연이 취소됐다는 소식을 들으니… 정말 ‘돌이킬 수 없는’ 상황이구나 싶더라고요. 대중의 관심과 사랑은 언제든 등을 돌릴 수 있다는 것을, 그리고 한번 무너진 신뢰는 다시 쌓기가 얼마나 어려운지를 보여주는 사례가 아닌가 싶습니다."
      },
      {
        "title": "솔직한 후기: 더 나은 방송 문화를 위하여",
        "content": "하아… 이 소식을 접할 때마다 저는 정말 많은 생각이 들어요. 투머치토커답게, 제 머릿속은 항상 온갖 이야기들로 가득 차거든요. 임성근 셰프님의 사과문, 그리고 안성재 셰프님의 발 빠른 대처… 이 모든 것들이 결국에는 우리 사회의 단면을 보여주는 것 같아요. 대중의 사랑을 받는다는 것은 정말 큰 축복이지만, 동시에 그만큼의 책임감과 도덕성이 따라야 한다는 것을 뼈저리게 느끼게 됩니다. 저는 앞으로, 더 이상 이런 안타까운 소식들이 우리를 슬프게 하지 않기를 간절히 바라요. 방송계에서도 출연자 섭외에 더욱 신중을 기하고, 과거의 잘못된 행동에 대해서는 엄격하게 바로잡는 문화를 만들어갔으면 좋겠어요. 그리고 시청자로서, 저희도 무조건적인 비난보다는… 때로는 따끔한 질책과 함께, 진정한 반성과 변화를 위한 격려도 보낼 수 있어야 한다고 생각해요. 하지만 음주운전만큼은… 정말 용납할 수 없는 범죄라는 것을 다시 한번 강조하고 싶어요! 앞으로 저는… 더 깊이 있는, 하지만 더 긍정적인 소식들로 여러분을 찾아뵙기 위해 노력할게요! 여러분도 오늘 하루, 작은 것 하나하나에 감사하며 행복하게 보내시길 바라요!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#안성재",
      "#흑백요리사",
      "#음주운전",
      "#논란",
      "#방송계",
      "#썸네일교체",
      "#연예이슈",
      "#솔직후기"
    ]
  },
  {
    "title": "고윤정 아역 안태린 母도 반한 김선호…“보조개 미소 활짝, 멜로 눈빛 유죄”",
    "article": "[뉴스엔 강민경 기자]\n\n배우 김선호가 아역배우 안태린과 함께 사진을 찍었다.\n\n안태린 어머니는 1월 19일 소셜미디어에 \"폭싹 결혼식 날 뵀을 때 와~~진짜 정말이지 백마 탄 왕자님처럼 너무 빛이나서 깜짝 놀랐었던 김선호 배우님\"이라는 글과 함께 한 장의 사진을 게재했다.\n\n이어 \"종방에서 배우님이랑 결혼했던 금명이었다고 말해드렸더니 보조개 미소 활짝 보여주셨어요. 주책이었지만 팬심에 어떻게든 엮여보고 싶었나 봅니다\"라고 덧붙였다.\n\n안태린 어머니는 \"금명이 남편 충섭 씨 때도 무희 연인 주호진 씨 때도 그 멜로 눈빛 유죄에요\"라고 전했다. 공개된 사진 속에는 김선호와 안태린 양의 모습이 담겼다.\n\n뿔테 안경을 착용한 김선호는 안태린 양과 다정한 모습으로 사진을 찍었다. 두 사람은 넷플릭스 오리지널 '폭싹 속았수다'에 이어 최근 공개된 '이 사랑 통역 되나요?'로 함께 호흡을 맞췄다.\n\n'이 사랑 통역 되나요?'는 1월 16일 넷플릭스를 공개됐으며 다중언어 통역사 주호진(김선호)이 글로벌 톱스타 차무희(고윤정)의 통역을 맡게 되면서 펼쳐지는 예측불가 로맨틱 코미디다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260120161615054",
    "type": "daum_enter",
    "newTitle": "김선호 아역 안태린 엄마도 반한 그 미소와 멜로 눈빛",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 심장이 쿵쾅거리는 소식 들으셨나요?",
        "content": "세상에, 세상에! 우리 배우 김선호 씨가 아역배우 안태린 양과 함께 찍은 사진이 공개됐는데, 이게 진짜 보통 일이 아니더라고요! 특히 안태린 양의 어머니께서 직접 소셜미디어에 올리신 글을 보고 제가 얼마나 감동받았는지 몰라요. 그냥 '와~' 하고 말하는 게 아니라, 진짜 온몸으로 '와~~~'를 외치게 되는 그런 순간이었달까요? 얼마나 빛이 나셨으면 백마 탄 왕자님 같다고 표현하셨겠어요! 저도 그 심정 너무나도 잘 알기에, 읽는 내내 제 마음도 덩달아 간질간질해졌답니다. 여러분도 그러시죠? 우리가 애정하는 배우가 누군가에게는 그렇게 찬란하게 빛나는 존재라는 거, 이게 바로 연예계의 마법 아니겠어요?"
      },
      {
        "title": "폭싹, 그리고 이 사랑 통역 되나요? 두 번의 만남, 특별한 인연",
        "content": "이번에 공개된 사진의 주인공이 바로 넷플릭스 오리지널 '폭싹 속았수다'와 최근 공개된 '이 사랑 통역 되나요?'에서 함께 호흡을 맞춘 김선호 씨와 안태린 양이라는데요. 아, '폭싹 속았수다' 때부터 저는 얼마나 두근거렸는지 몰라요. 김선호 씨와 고윤정 씨의 조합도 말해 뭐해요. 그런데 거기서 어린 시절을 연기한 안태린 양의 존재감이 또 그렇게 빛났거든요. 마치 작은 요정 같았달까요? 그러다가 '이 사랑 통역 되나요?'에서 또 만나게 되었다는 소식에 얼마나 반가웠는지! 두 작품 연속으로 함께 하다니, 이건 정말 운명적인 만남 같아요. 배우로서, 그리고 인간으로서 서로에게 좋은 에너지를 주고받았을 것 같다는 생각이 마구마구 드네요. 마치 대하드라마처럼, 두 사람의 이야기가 어떻게 흘러갈지 저도 모르게 기대하게 되더라구요."
      },
      {
        "title": "엄마 미소 절로 나는 훈훈한 투샷, 보조개 미소는 덤!",
        "content": "안태린 양의 어머니께서 직접 들려주신 이야기가 정말이지 백미였어요. 김선호 씨를 만나서, '폭싹 속았수다'에서 결혼했던 금명이라고 자신을 소개했더니… 와! 상상만 해도 눈물이 핑 도는 순간이에요. 거기서 김선호 씨가 보조개 미소를 활짝 보여주셨다니! '주책이었다'라고 겸손하게 말씀하셨지만, 팬심으로 어떻게든 엮여보고 싶었던 그 마음, 우리가 어떻게 모르겠어요. 진심으로 존경하는 배우를 만났을 때, 그 설렘과 기쁨이 얼마나 클지! 그리고 김선호 씨의 그 따뜻한 보조개 미소라니, 그건 정말 '유죄'예요, 유죄! 게다가 공개된 사진 속 뿔테 안경을 쓴 김선호 씨의 모습이 안태린 양과 함께 정말 다정해 보이더라고요. 마치 친삼촌처럼, 아니면 따뜻한 옆집 오빠처럼요. 그 모습 자체만으로도 힐링이 되는 것 같았어요. 여러분도 이 사진 보셨나요? 안 보셨다면 지금 당장 검색하세요! 저도 모르게 입꼬리가 귀에 걸렸답니다."
      },
      {
        "title": "그 멜로 눈빛, 여전하네! '유죄'라는 찬사의 이유",
        "content": "안태린 어머니께서 김선호 씨의 눈빛에 대해 '멜로 눈빛 유죄'라고 표현하신 부분, 정말 신의 한 수였어요! '폭싹 속았수다'에서 금명(고아라 역)의 남편인 충섭 씨로 등장했을 때도, 그리고 '이 사랑 통역 되나요?'에서 무희(고윤정 역)의 연인으로 나올 때도, 그의 눈빛은 언제나 범상치 않았거든요. 깊고, 애틋하고, 설렘을 자극하는… 그 눈빛 하나로도 우리는 이미 수많은 감정을 느꼈죠. 단순한 연기가 아니라, 그 안에 진심이 담겨 있는 듯한 느낌? 그래서 '유죄'라는 표현이 너무나도 찰떡같이 느껴졌어요. 상대 배우를 바라볼 때, 그 애절함과 설렘이 눈빛을 통해 고스란히 전달되는 것 같아요. 그 눈빛 때문에 우리가 그의 작품에 더욱 몰입하게 되는 거겠죠. 김선호 씨의 눈빛은 정말이지 시대를 초월하는 '로코 장인'의 증표 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 김선호 씨의 그런 따뜻한 인간미와 섬세한 연기에 늘 감탄하거든요. 이번 안태린 양과의 만남, 그리고 어머니의 진솔한 후기를 보면서 다시 한번 그에게 반했습니다. 누군가에게는 '백마 탄 왕자님'으로, 또 누군가에게는 '멜로 눈빛 장인'으로 기억될 그의 모습이 참 보기 좋아요. 아역 배우에게도 이렇게 진심으로 다정하게 대해주는 모습이 저는 무엇보다 감동적이었습니다. 앞으로 김선호 씨가 보여줄 또 다른 연기, 그리고 그가 만들어갈 또 다른 따뜻한 인연들이 너무나 기대됩니다. 저도 앞으로는 주변 사람들에게 더 따뜻하게 다가가고, 작은 순간에도 진심으로 감사하는 마음을 표현하며 살아야겠다는 다짐을 해봅니다. 여러분도 오늘, 김선호 씨처럼 누군가에게 따뜻한 보조개 미소와 멜로 눈빛을 선물하는 하루가 되시길 바랍니다!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#안태린",
      "#폭싹속았수다",
      "#이사랑통역되나요",
      "#김선호안태린",
      "#보조개미소",
      "#멜로눈빛",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "‘이사랑통역되나요’ 최우성X고윤정, 친남매 케미",
    "article": "배우 최우성이 ‘이 사랑 통역 되나요?’를 통해 글로벌 눈도장을 찍었다.\n\n지난 16일 베일을 벗은 넷플릭스 시리즈 ‘이 사랑 통역 되나요?’는 다중언어 통역사 주호진(김선호 분)이 글로벌 톱스타 차무희(고윤정 분)의 통역을 맡게 되면서 펼쳐지는 예측불가 로맨틱 코미디다. 최우성은 극 중 무희의 든든한 매니저 ‘김용우’ 역을 맡아 훈훈한 비주얼과 캐릭터에 완벽히 동화된 모습으로 시청자들의 시선을 사로잡았다.\n\n최우성이 연기한 용우는 무희와 오랜 시간 함께하며 성장해 온 만큼 친남매 같은 엉뚱 케미로 극에 밝은 에너지를 불어넣었다. 무희를 살뜰히 케어하면서도 단호하게 조언을 건네고, 촬영장 분위기를 기민하게 살피는 야무진 ‘일잘러’ 면모로 눈길을 끌었다.\n\n또, 호진에게 ‘형님’이라 부르며 서글서글하게 다가서는 용우 특유의 친화력 역시 보는 재미를 배가했는가 하면, ‘로맨틱 트립’ PD 신지선(이이담 분)과의 로맨스 호흡도 보는 이들의 마음을 훈훈하게 데웠다.\n\n최우성은 듬직한 피지컬과 잔망스러운 매력으로 제 옷을 입은 듯 김용우 캐릭터를 완벽 소화하며 인상적인 활약을 보여줬다. 동생이지만 때로는 친구처럼 허물없는 고윤정과의 따뜻한 의리를 선보이며 ‘무희 누나 바라기’로 든든한 존재감을 발산하고, 이이담과의 연상연하 로맨스 케미로도 시청자들의 마음을 제대로 훔친 것.\n\n이에 각종 SNS와 온라인 커뮤니티에서는 “용우 매니저랑 무희 조합 너무 좋다”, “용우 든든하고 귀엽다”, “용우라는 좋은 사람이 무희 옆에 있어줘서 고맙다”, “용우지선 직진 러브라인도 재밌다” 등 뜨거운 반응이 쏟아지고 있다.\n\n전작 ‘수사반장 1958’의 남다른 괴력을 가진 종남서 ‘불곰 팔뚝’, ‘러닝메이트’ 속 야심 찬 전교 회장 후보에 이어 이번 ‘이 사랑 통역 되나요?’를 통해 확실한 존재감을 각인해 낸 최우성. 연하의 훈남 매력과 능청스러움과 진중함을 오가는 탄탄한 연기를 보여주며 전 세계 시청자들에게 눈도장을 찍은 최우성에 계속해서 관심이 모이는 바다.\n\n한편, 최우성이 출연하는 넷플릭스 시리즈 ‘이 사랑 통역 되나요?’는 오직 넷플릭스에서 절찬 스트리밍 중이다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260120154342405",
    "type": "daum_enter",
    "newTitle": "친남매 케미부터 훈훈 로맨스까지 최우성의 '이 사랑 통역되나요' 대활약",
    "newArticle": [
      {
        "title": "세상에, 여러분! 이거 꼭 봐야 해요!",
        "content": "여러분, 오늘 제가 흥분되는 소식을 가지고 왔어요! 바로 넷플릭스에서 난리 난 그 드라마, ‘이 사랑 통역 되나요?’에 대한 이야기인데요. 혹시 보셨어요? 저는 진짜 본방 사수하느라 정신이 없었다니까요! 특히 이번 작품에서 배우 최우성 씨가 맡은 ‘김용우’ 캐릭터, 정말 미친 존재감 뿜뿜이었잖아요. 솔직히 처음에는 ‘누구지?’ 했는데, 이번 드라마 보고 완전히 팬 됐어요. 훈훈한 비주얼에 딱 맞는 캐릭터 소화력, 이거 실화인가요? 아니, 어떻게 그렇게 찰떡같이 역할을 소화할 수 있는 거죠? 드라마 시작하고 나서 제 주변에서도 ‘그 매니저 배우 누구야?’ 하면서 궁금해하는 사람들이 엄청 많아졌어요. 역시 믿고 보는 배우들이 하나둘씩 탄생하는군요! 최우성 씨, 당신의 매력은 어디까지인가요? 앞으로가 더 기대되는 배우라서 벌써부터 설레는 거 있죠. 이 드라마, 정말 제대로 통역된 사랑 이야기인 것 같아요. 제 마음에도요! 여러분도 꼭 한번 느껴보세요, 이 따뜻함과 설렘을 말이에요."
      },
      {
        "title": "알고 보면 더 재밌는 김용우 매니저 파헤치기!",
        "content": "우리가 드라마를 볼 때, 주인공만큼이나 눈길을 끄는 조연들이 있잖아요? 바로 이 드라마의 김용우 매니저가 그런 캐릭터라고 할 수 있어요. 최우성 씨가 맡은 김용우는 단순한 매니저를 넘어서, 톱스타 차무희(고윤정 분)의 곁을 든든하게 지키는 ‘찐친’이자 ‘가족’ 같은 존재거든요. 무려 오랜 시간 함께하면서 동고동락했기 때문에, 이 둘의 케미가 정말 자매 같아요. 엉뚱하면서도 서로를 살뜰히 챙기는 모습이 얼마나 사랑스럽던지요. 마치 우리 집 남매 보는 것 같기도 하고요. ㅋㅋㅋ. 용우가 무희를 케어하는 방식도 참 야무져요. 무희가 흐트러질 때마다 따끔하게 조언도 해주고, 촬영장 분위기 파악해서 척척 일을 처리하는 ‘일잘러’ 면모까지. 정말 ‘프로 매니저’가 이런 거구나 싶더라고요. 게다가 처음 보는 사람에게도 ‘형님’이라고 서글서글하게 다가가는 친화력은 또 어떻고요? 이런 긍정적인 에너지를 마구마구 뿜어내니, 보는 사람까지 기분이 좋아지는 거 아니겠어요? 최우성 씨의 듬직한 피지컬과 잔망스러운 표정 연기가 더해지니, 김용우라는 캐릭터가 정말 살아 숨 쉬는 듯 느껴졌어요. 마치 배우 최우성 씨를 위해 만들어진 캐릭터 같달까요?"
      },
      {
        "title": "‘무희 누나 바라기’ 최우성의 눈부신 활약상",
        "content": "이 드라마를 보면서 제가 제일 좋았던 포인트 중 하나가 바로 최우성 씨와 고윤정 씨의 ‘친남매 케미’였어요. 진짜 현실 남매 같아서 보는 내내 흐뭇했답니다. 용우는 무희의 ‘누나 바라기’ 담당으로서, 그녀를 향한 든든한 의리를 끊임없이 보여줬어요. 때로는 동생처럼, 때로는 친구처럼 편안하게 대하는 모습이 너무 보기 좋았죠. 무희가 힘들어할 때 옆에서 묵묵히 지지해주고, 환하게 웃을 때는 함께 기뻐해 주는 그런 따뜻한 모습들. 이런 디테일한 감정선 표현이 최우성 씨 연기의 강점이라는 생각이 들었어요. 거기에 또 하나의 설렘 포인트! 바로 ‘로맨틱 트립’ PD 신지선(이이담 분)과의 연상연하 로맨스 아니겠어요? 풋풋하면서도 달콤한 두 사람의 케미는 시청자들의 마음을 제대로 저격했답니다. 츤데레 매력과 능청스러움을 오가는 최우성 씨의 연기가 정말 물 흐르듯 자연스러웠어요. 진중함과 코믹함을 넘나드는 그의 탄탄한 연기 내공이 ‘이 사랑 통역 되나요?’를 통해 빛을 발한 것 같아요. 이전 작품들에서도 다양한 매력을 보여줬지만, 이번에는 정말 ‘인생 캐릭터’를 만난 것 같은 느낌이에요. 전 세계 시청자들에게 ‘최우성’이라는 이름을 확실하게 각인시킨 순간이었죠!"
      },
      {
        "title": "온라인 커뮤니티를 뜨겁게 달군 최우성 향한 찬사!",
        "content": "여러분, 제가 가만히 있을 수가 없어서 각종 SNS랑 온라인 커뮤니티를 싹 훑어봤는데요. 역시 저만 그렇게 느낀 게 아니었어요! 최우성 씨에 대한 칭찬이 정말 쏟아지더라고요. “용우 매니저랑 무희 조합 너무 좋다”, “용우 든든하고 귀엽다”, “용우라는 좋은 사람이 무희 옆에 있어줘서 고맙다”, “용우지선 직진 러브라인도 재밌다” 등등… 진짜 없는 칭찬이 없더라고요. 댓글 하나하나 읽으면서 제가 다 뿌듯하고 눈물이 글썽이는 거 있죠. ㅠㅠ. 그동안 최우성 씨가 ‘수사반장 1958’에서 ‘불곰 팔뚝’ 종남서 캐릭터로, ‘러닝메이트’에서는 야심 찬 전교 회장 후보로 열심히 연기 활동을 이어왔는데, 드디어 ‘이 사랑 통역 되나요?’를 통해 그의 진가가 제대로 발휘된 것 같아서 저도 모르게 함박웃음을 짓게 되더라고요. 연하남의 훈훈함과 능청스러움, 그리고 진중함까지! 이 모든 매력을 탁월한 연기력으로 완벽하게 소화해내는 배우는 정말 흔치 않거든요. 앞으로 어떤 새로운 모습을 보여줄지, 어떤 매력으로 또 우리를 놀라게 할지 정말 기대가 됩니다. 많은 분들이 보내주시는 뜨거운 반응처럼, 최우성 씨는 앞으로 더 승승장구할 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 최우성 배우를 향한 나의 다짐!",
        "content": "아, 진짜 오늘 이야기하느라 제 목이 다 쉬겠어요! ㅋㅋㅋ. ‘이 사랑 통역 되나요?’를 보면서 최우성 씨의 매력에 푹 빠져버린 저, 앞으로 정말 그의 행보를 눈 크게 뜨고 지켜볼 거예요. 이번 드라마에서 보여준 그의 존재감은 정말이지 ‘대박’이었거든요. 단순한 조연을 넘어, 극의 한 축을 단단하게 잡아주는, 없어서는 안 될 캐릭터를 완성했다는 점에서 저는 정말 큰 감동을 받았어요. 특히 고윤정 씨와의 끈끈한 남매 케미, 그리고 이이담 씨와의 설레는 로맨스까지. 어느 하나 놓칠 수 없는 매력들이었어요. 배우 최우성, 그는 분명 무궁무진한 가능성을 가진 배우입니다. 그의 훈훈한 비주얼은 물론이고, 캐릭터를 입체적으로 만들어내는 섬세한 연기력까지. 이 모든 것이 어우러져 우리에게 즐거움을 선사했죠. 저는 앞으로 최우성 씨가 출연하는 작품이라면 무조건 챙겨볼 거라고 다짐했어요! 그의 다음 작품이 벌써부터 기다려지고요. 혹시 아직 ‘이 사랑 통역 되나요?’를 안 보신 분이 있다면, 지금 당장 넷플릭스로 달려가세요! 그리고 김용우 매니저, 아니 배우 최우성의 매력에 흠뻑 빠져보시길 바랍니다. 저처럼 말이에요! 앞으로도 그의 빛나는 연기를 응원하겠습니다. 화이팅!"
      }
    ],
    "hashTag": [
      "#최우성",
      "#이사랑통역되나요",
      "#고윤정",
      "#김선호",
      "#넷플릭스",
      "#로맨틱코미디",
      "#연기력",
      "#신인배우",
      "#주목해야할배우",
      "#드라마추천"
    ]
  },
  {
    "title": "최우성, ‘고윤정 매니저’ 눈에 확 들어오네",
    "article": "배우 최우성이 OTT플랫폼 넷플릭스 시리즈 ‘이 사랑 통역 되나요?’서 고윤정 매니저 역으로 확실하게 눈도장을 찍었다.\n\n지난 16일 베일을 벗은 넷플릭스 시리즈 ‘이 사랑 통역 되나요?’는 다중언어 통역사 주호진(김선호)이 글로벌 톱스타 차무희(고윤정)의 통역을 맡게 되면서 펼쳐지는 예측불가 로맨틱 코미디다. 최우성은 극 중 무희의 든든한 매니저 ‘김용우’ 역을 맡아 훈훈한 비주얼과 캐릭터에 완벽히 동화된 모습으로 시청자들의 시선을 사로잡았다.\n\n최우성이 연기한 용우는 무희와 오랜 시간 함께하며 성장해 온 만큼 친남매 같은 엉뚱 케미로 극에 밝은 에너지를 불어넣었다. 무희를 살뜰히 케어하면서도 단호하게 조언을 건네고, 촬영장 분위기를 기민하게 살피는 야무진 ‘일잘러’ 면모로 눈길을 끌었다. 또, 호진에게 ‘형님’이라 부르며 서글서글하게 다가서는 용우 특유의 친화력 역시 보는 재미를 배가했는가 하면, ‘로맨틱 트립’ PD 신지선(이이담)과의 로맨스 호흡도 보는 이들의 마음을 훈훈하게 데웠다.\n\n최우성은 듬직한 피지컬과 잔망스러운 매력으로 제 옷을 입은 듯 김용우 캐릭터를 완벽 소화하며 인상적인 활약을 보여줬다. 동생이지만 때로는 친구처럼 허물없는 고윤정과의 따뜻한 의리를 선보이며 ‘무희 누나 바라기’로 든든한 존재감을 발산하고, 이이담과의 연상연하 로맨스 케미로도 시청자들의 마음을 제대로 훔친 것.\n\n전작 ‘수사반장 1958’의 남다른 괴력을 가진 종남서 ‘불곰 팔뚝’, ‘러닝메이트’ 속 야심 찬 전교 회장 후보에 이어 이번 ‘이 사랑 통역 되나요?’를 통해 확실한 존재감을 각인해 낸 최우성. 연하의 훈남 매력과 능청스러움과 진중함을 오가는 탄탄한 연기를 보여주며 전 세계 시청자들에게 눈도장을 찍은 최우성에 계속해서 관심이 모이는 바다.\n\n한편, 최우성이 출연하는 넷플릭스 시리즈 ‘이 사랑 통역 되나요?’는 오직 넷플릭스에서 절찬 스트리밍 중이다.",
    "link": "https://v.daum.net/v/20260120153817119",
    "type": "daum_enter",
    "newTitle": "고윤정 매니저 최우성 새로운 스타 탄생 예감",
    "newArticle": [
      {
        "title": "세상에! 이 훈남 누구야? 단숨에 시선 강탈한 그녀의 든든한 지원군",
        "content": "여러분, 오늘 정말 흥미로운 소식 하나 들고 왔어요! 다름이 아니라, 요즘 핫하다는 넷플릭스 시리즈 ‘이 사랑 통역 되나요?’ 보시는 분들 많으시죠? 저도 요즘 푹 빠져서 보고 있는데, 아니 글쎄! 거기서 정말 눈에 확 띄는 배우가 있는 거예요. 바로 글로벌 톱스타 차무희, 우리 고윤정 씨의 곁을 지키는 든든한 매니저 김용우 역을 맡은 최우성 씨인데요. 아니, 처음엔 '아니 누가 저렇게 훈훈하고 연기를 잘해?' 싶었는데, 보면 볼수록 매력에 풍덩 빠지게 되더라구요. 훈훈한 비주얼은 기본이고, 캐릭터에 완전히 빙의된 듯한 모습이 정말 인상적이었어요. 마치 원래 자기 옷인 것처럼 찰떡같이 소화하는데, 이러니 제가 어찌 그냥 지나칠 수가 있겠어요? 시청자들 모두 '와, 저 배우 누구지?' 하고 궁금증 폭발했을 거라고 장담합니다! 진짜 앞으로가 너무 기대되는 거 있죠."
      },
      {
        "title": "알고 보니 '핵인싸' 매니저? 고윤정과의 찐남매 케미 폭발!",
        "content": "최우성 씨가 맡은 김용우 캐릭터, 이게 그냥 매니저가 아니에요. 고윤정 씨가 맡은 차무희와는 정말 오랜 시간 함께 성장해 온 관계라서 그런지, 마치 친남매 같은 엉뚱하고도 사랑스러운 케미를 뿜어내더라구요. 티격태격하는 모습 속에서도 서로를 향한 깊은 애정이 느껴져서 보는 내내 입가에 미소가 떠나질 않았어요. 무희를 살뜰하게 챙기는 건 기본이고, 필요할 땐 단호하게 조언도 해주고, 촬영장 분위기를 기민하게 살피는 모습까지! 이거야말로 진짜 '일잘러' 매니저의 표본 아니겠어요? 거기에다 김선호 씨가 맡은 주호진 통역사에게 '형님'이라고 부르면서 서글서글하게 다가가는 모습은 또 어떻구요. 특유의 친화력으로 극에 활력을 불어넣는데, 보는 재미가 두 배, 세 배는 되는 것 같았어요. 이런 매력덩어리를 어떻게 이제야 알았을까 싶을 정도라니까요."
      },
      {
        "title": "듬직함 속 잔망미, 반전 매력으로 시청자 심쿵 유발!",
        "content": "진짜 최우성 씨, 연기하면 연기, 외모면 외모, 매력이면 매력까지! 어느 하나 빠지는 게 없더라구요. 듬직한 피지컬에 귀여운 잔망미까지 장착했으니, 이건 뭐 '완벽 그 자체' 아닌가요? 김용우 캐릭터를 제 옷 입은 듯 소화하면서 정말 인상적인 활약을 펼쳤어요. 특히 고윤정 씨와의 호흡이 정말 좋았는데, 동생이지만 때로는 친구처럼 편안한 관계를 보여주면서 '무희 누나 바라기'의 든든함을 발산하더라구요. 이런 따뜻한 의리, 정말 보기 좋지 않나요? 거기에다 이이담 씨와 함께 펼치는 연상연하 로맨스 케미까지! 보는 사람 마음까지 훈훈하게 만드는 마법을 부렸다고 할까요? 두 사람의 달달한 케미에 제 심장도 덩달아 쿵쾅거리는 거 있죠. 진짜 이 커플, 너무 사랑스러워서 계속 응원하게 되더라구요."
      },
      {
        "title": "앞으로가 더 기대되는 이유, '믿고 보는 배우'로의 도약!",
        "content": "최우성 씨, 이번 ‘이 사랑 통역 되나요?’로 확실히 존재감을 각인시켰잖아요. 그런데 이게 처음이 아니라는 사실! 알고 계셨어요? 전작 ‘수사반장 1958’에서는 남다른 괴력을 가진 종남서의 ‘불곰 팔뚝’으로, 또 ‘러닝메이트’에서는 야심 찬 전교 회장 후보로 등장하며 이미 시청자들에게 눈도장을 찍었던 배우랍니다. 이번 작품을 통해 연하의 훈남 매력과 함께 능청스러움과 진중함을 오가는 탄탄한 연기력을 선보이며 전 세계 시청자들의 마음을 사로잡았어요. 이렇게 꾸준히 다양한 캐릭터를 소화하면서 성장하는 모습을 보여주니, 앞으로 또 어떤 새로운 모습으로 우리를 놀라게 할지 정말 기대되지 않나요? 저는 벌써부터 그의 다음 작품이 기다려진답니다. '믿고 보는 배우'라는 수식어가 아깝지 않을 것 같아요."
      },
      {
        "title": "솔직한 후기: 최우성 배우, 당신은 이미 '대세'입니다!",
        "content": "솔직히 말해서, 처음엔 고윤정 씨만 눈에 들어왔었어요. 그런데 최우성 씨가 등장하는 장면마다 시선을 뗄 수가 없더라구요. 그 훈훈한 외모는 물론이고, 캐릭터를 완벽하게 이해하고 표현하는 연기력이 정말 감탄스러웠어요. 특히 고윤정 씨와의 찰떡같은 케미는 드라마에 생기를 불어넣는 중요한 요소가 된 것 같아요. 매니저로서의 든든함, 동생 같은 친근함, 그리고 이이담 씨와의 설레는 로맨스까지! 어느 하나 놓치고 싶지 않은 매력들이었다니까요. 앞으로 최우성이라는 이름 세 글자가 연예계에서 얼마나 더 빛날지, 저는 벌써부터 가슴이 두근거려요. 저는 앞으로 최우성 배우님의 모든 작품을 꼼꼼하게 챙겨볼 예정입니다! 여러분도 저와 함께 최우성 배우님의 무궁무진한 매력에 푹 빠져보시는 건 어떠세요? 놓치면 정말 후회할 거예요!"
      }
    ],
    "hashTag": [
      "#최우성",
      "#이사랑통역되나요",
      "#넷플릭스",
      "#고윤정",
      "#김선호",
      "#김용우",
      "#신예배우",
      "#연기력",
      "#로맨틱코미디",
      "#대세배우"
    ]
  }
]