[
  {
    "title": "'이혼' 박지윤·최동석, 상간 맞소송 판결 선고..\"이성과의 부정행위 없었다\" 주장",
    "article": "[스타뉴스 | 최혜진 기자]\n\n아나운서 출신 방송인 박지윤과 최동석의 '상간 맞소송'에 대한 법원의 판단이 나왔다.\n\n지난 27일 제주지방법원 가사소송2단독은 최동석이 박지윤과 A씨를 상대로 제기한 상간자 위자료 손해배상 청구 소송과 박지윤이 최동석의 지인 B씨를 상대로 제기한 동일 취지의 소송에 대해 판결을 선고했다.\n\n두 사람은 이혼 절차와 별개로 상간 소송을 벌여왔다. 박지윤이 2024년 7월 먼저 소송을 제기하자 최동석 역시 맞소송으로 응수했다. 재판부는 두 사건을 병합 심리해 지난 11월 변론을 종결했다.\n\n양측은 상간 의혹을 강하게 부인했다. 최동석 측은 \"결혼생활 중 위법한 행위는 없었다\"며 명예훼손에 대한 강경 대응을 예고했고, 박지윤 측 또한 \"혼인 기간 및 소송 중 이성과의 부정행위는 없었다\"고 강조했다.\n\n한편 2009년 결혼해 1남 1녀를 둔 박지윤과 최동석은 2023년 10월 파경 소식을 전했다. 현재 양육권과 친권은 박지윤이 가졌으며, 최동석은 면접교섭권을 통해 자녀들과 만나고 있는 것으로 알려졌다.",
    "link": "https://v.daum.net/v/20260128074126561",
    "type": "daum_enter",
    "newTitle": "박지윤 최동석 상간 소송 판결 나왔다 이성 관계 없었다 주장",
    "newArticle": [
      {
        "title": "세상에, 이 소식 들으셨나요? 마음이 철렁 내려앉았어요.",
        "content": "여러분, 안녕하세요! 오늘은 정말 가슴 아픈 소식을 들고 왔어요. 방송계에서 늘 밝고 프로페셔널한 모습만 보여주셨던 박지윤 씨와 최동석 씨, 두 분의 안타까운 소식이 또 한 번 우리 마음을 흔들고 있네요. 얼마 전 이혼 소식으로 많은 분들이 놀라셨는데, 이번에는 이혼과는 별개로 '상간 맞소송'이라는 또 다른 소식으로 법원의 판결까지 나왔다는 거예요. 진짜 마음이 너무 아프네요. 두 분이 서로에게 어떤 마음으로 소송까지 하게 된 건지, 왜 이런 상황까지 오게 된 건지 생각하면 저도 모르게 눈물이 핑 돌더라고요. 결혼 생활이라는 게 참 복잡하고 때로는 예상치 못한 시련을 마주하게 되는구나 싶어서, 우리 주변의 다른 많은 커플들에게도 이런 힘든 일이 없기를 간절히 바라게 되네요. 제가 너무 감성적인가요? 하지만 정말, 정말 마음이 아프다는 말밖에 할 말이 없어요. 이 소식을 접한 많은 분들이 저와 같은 마음이실 거라고 생각해요. 정말 안타깝고 또 안타깝습니다."
      },
      {
        "title": "알고 보니 더 안타까운 두 사람의 사연",
        "content": "사실 박지윤 씨와 최동석 씨는 2009년에 결혼해서 1남 1녀의 귀여운 자녀를 두고 있었잖아요. 정말 잉꼬부부의 대명사처럼 보여서, 많은 사람들이 부러워하고 또 응원했던 커플이었죠. 저도 예전에 방송에서 두 분이 함께 나오는 모습 보면서 얼마나 보기 좋던지! 20년 가까이 되는 긴 시간 동안 서로를 의지하고 사랑하며 예쁜 가정을 꾸려왔다고 생각했는데, 이렇게 파경 소식이 들려왔을 때 많은 분들이 충격을 받으셨을 거예요. 그런데 이번에 법원의 판결까지 나왔다는 상간 소송이, 이미 이혼 절차가 진행되는 와중에도 계속 이어져 왔다는 사실이 더 놀랍더라고요. 누가 먼저 소송을 제기했는지, 그리고 상대방은 어떻게 대응했는지까지... 각자의 입장에서 얼마나 힘들었을지 감히 짐작도 안 가요. 특히 어린 자녀들을 생각하면, 부모로서 이런 힘든 과정을 겪는 게 얼마나 마음 아픈 일일까 싶어서 더 안쓰러운 마음이 드는 건 어쩔 수 없네요. 제가 너무 깊이 들어가나요? 그래도 두 분이 함께 했던 시간들을 생각하면, 어떻게든 서로를 조금 더 이해하고 보듬어주셨으면 하는 마음이 간절해져요."
      },
      {
        "title": "법원의 판단은?",
        "content": "자, 그럼 이번 상간 맞소송에 대한 법원의 판단은 어떠했는지, 기사 내용을 좀 더 자세히 들여다볼까요? 이번 소송은 두 사람이 이혼하는 과정과는 별개로 진행되었는데요. 작년 10월에 파경 소식이 전해진 이후, 사실상 별거 상태에서 서로에 대한 법적 공방이 시작된 것으로 보여요. 박지윤 씨가 먼저 2024년 7월에 소송을 제기했고, 이에 대해 최동석 씨도 즉각 맞대응에 나섰다고 합니다. 이렇게 두 건의 소송이 제기되자, 법원은 이 두 사건을 하나로 묶어서 심리한 끝에 지난 11월 변론을 종결하고 이번에 판결을 선고하게 된 것이죠. 그런데 여기서 정말 중요한 부분이 있어요. 양측 모두 '상간 의혹은 전혀 없다'고 강하게 부인했다는 점이에요. 최동석 씨 측에서는 '결혼 생활 중에 위법한 행위는 없었다'고 명예훼손에 대한 강경한 대응까지 예고했고, 박지윤 씨 측 역시 '혼인 기간 및 소송 중에 이성과의 부정행위는 전혀 없었다'고 굳게 항변했다고 합니다. 법원이 이들의 주장을 어떻게 판단했는지가 가장 궁금한 대목인데, 아직 구체적인 판결 내용은 명시되어 있지 않지만, 양측 모두 '부정행위 없음'을 주장했다는 점에서 이번 소송 결과가 어떤 방향으로 흘러갈지 더욱 주목됩니다. 정말 예측하기 어려운 상황이네요."
      },
      {
        "title": "이번 사건이 우리에게 주는 의미",
        "content": "이번 박지윤 씨와 최동석 씨의 상간 맞소송 판결 소식을 접하면서, 많은 분들이 다양한 생각을 하실 것 같아요. 특히나 연예인이라는 공적인 인물들이기에, 그들의 사생활이 대중에게 더욱 큰 영향을 미치는 것 같다는 생각도 들고요. 하지만 무엇보다 저는 '결혼 생활이라는 것이 얼마나 어렵고 또 신중해야 하는가'에 대한 깊은 성찰을 하게 되는 계기가 된 것 같아요. 겉으로 보이는 화려함 뒤에 숨겨진 아픔이나 갈등이 얼마나 클 수 있는지를 보여주는 것 같아서, 때로는 안쓰러운 마음도 들고, 또 우리가 인간으로서 서로에게 어떤 태도를 가져야 할지에 대한 근본적인 질문을 던지게 되는 것 같아요. 물론, 법원의 판단이 나왔으니 이제는 더 이상의 불필요한 논쟁보다는 두 분이 각자의 자리에서 삶을 잘 헤쳐나가시기를 응원하는 것이 맞다고 생각해요. 특히나 자녀들이 상처받지 않도록, 주변에서도 따뜻한 시선으로 지켜봐 주는 것이 중요할 것 같아요. 이번 사건을 통해 우리 사회가 타인의 사생활에 대해 조금 더 존중하고, 또 각자의 삶을 응원하는 성숙한 태도를 갖게 되기를 바라봅니다."
      },
      {
        "title": "솔직한 제 마음은요...",
        "content": "휴, 오늘 정말 마음이 무거운 소식을 전해드렸죠? 저는 개인적으로 박지윤 씨와 최동석 씨, 두 분이 방송에서 보여주셨던 모습들을 좋아했었기에 이번 소식을 들었을 때 정말 안타까웠어요. 특히나 '이성과의 부정행위는 없었다'는 두 분의 주장이 법원에서 어떻게 받아들여졌을지가 가장 궁금한데요, 결과가 어떻게 나왔든 이제는 이 힘든 법적 공방을 뒤로하고 각자의 삶을 평안하게 살아나가시기를 진심으로 바랍니다. 그리고 무엇보다, 어린 자녀들에게 상처가 되지 않도록 따뜻한 부모로서의 역할을 다해주시기를 응원하고 싶어요. 앞으로 저는 말이죠, 이렇게 힘든 시기를 겪는 분들을 볼 때 섣부른 판단이나 비난보다는, 먼저 따뜻한 위로와 격려를 건네는 사람이 되어야겠다고 다시 한번 다짐하게 됩니다. 우리 모두의 삶이 언제나 행복하고 평안하기를, 그리고 힘든 시기를 겪는 분들에게는 꼭 좋은 결과가 있기를 간절히 바라며, 오늘은 여기서 이만 인사드릴게요. 다음에는 더 밝고 즐거운 소식으로 돌아오겠습니다! 여러분, 항상 건강하세요!"
      }
    ],
    "hashTag": [
      "#박지윤",
      "#최동석",
      "#이혼",
      "#상간소송",
      "#법원판결",
      "#연예인",
      "#부부",
      "#가정사",
      "#안타까움"
    ]
  },
  {
    "title": "하이량, 중학생 딸 있었다…“무서웠지만” 눈물의 고백 (현역가왕3)",
    "article": "[뉴스엔 이민지 기자]\n\n가수 하이량이 중학생 딸의 존재를 고백했다.\n\n1월 27일 방송된 MBN ‘현역가왕3’에서는 각 팀의 운명을 짊어진 에이스들이 대결하는 본선 2차전 팀미션 2라운드 ‘에이스전’이 진행됐다. MC 신동엽은 1위 팀 전원 본선 3차전 직행, 나머지 팀 전원 방출 후보가 된다고 알리며 “방출 후보가 되면 지금까지 ‘현역가왕’은 물론 어떤 음악 서바이벌 프로그램에서도 본 적 없는 아찔하고 지독한 운명이 기다리고 있다”라고 잔혹한 패자부활전을 예고했다.\n\n첫 번째로 본선 2차전 1라운드 2위 ‘천기가왕’(차지연, 스테파니, 장태희, 홍자, 장하온)팀에서는 1위와의 점수 차 37점을 뒤집기 위해 에이스 차지연이 나섰다. “팀전이라 피해줄까봐...중압감이 크다”라고 토로한 차지연은 무대 전부터 눈물을 글썽이며 극심한 부담감을 드러냈다. 차지연은 새하얀 베일을 머리에 쓴 채 ‘비나리’를 절절하고 아련한 감성을 최대치로 끌어올려 열창했지만, 긴장감에 제 실력을 발휘하지 못했다는 생각에 끝나자마자 오열을 터트렸고 “트롯이 이렇게 어려운 건지, 노래가 어려운 건지 몰랐다. 힘들어서 정말 많이 울었다”라며 타장르 톱티어로서 고충을 쏟아냈다. 깊이 공감하며 눈물을 흘린 린과 “왜 힘든 노래를 선택했지?”라는 평이 엇갈리면서 차지연은 연예인 평가단 점수 240점 만점 중 210점을 받았다.\n\n본선 2차전 1라운드 3위 ‘오! 미소자매’(이수연, 간미연, 솔지, 김태연)팀 리더인 이수연은 대기실에서부터 “괜찮아요. 제가 뒤집을게요”라며 의지를 불태웠고 언니들의 응원 속에 ‘현역가왕’ 사상 11세 최연소 에이스로 무대에 올랐다. 이수연은 “저 진짜 안 떠는데 왜 이렇게 떨리죠?”라고 긴장했지만 폭발적인 가창력과 감성으로 ‘님은 먼 곳에’를 열창해 감동을 선사했다. 이수연은 대기실에서 언니들이 오열한다는 말에 다친 다리 때문에 피해를 준 것 같다고 눈물을 흘려 현장 모두를 울컥하게 했고, 윤명선으로부터 “독수리 같은 무대였다. 너무 멋있었고 두렵게 느껴지는 무대였다”라고 타고난 재능을 칭찬받으며 연예인 판정단 점수 222점을 획득했다.\n\n본선 2차전 1라운드 1위 ‘누룽지캬라멜’(홍지윤, 빈예서, 강혜연, 구수경, 소유미)팀 에이스 홍지윤은 팀의 1위를 반드시 지키겠다는 비장함 속에 맨발로 무대에 등판했다. 홍지윤은 “작년부터 노래하는 거에 슬럼프가 와서 초심으로 돌아가 진도에서 씻김굿을 배웠다”라고 힘들었던 순간을 털어놨다. 홍지윤은 씻김굿을 결합한 ‘한오백년’으로 필살기인 국악 트롯의 진수를 터트렸고, 엄청난 몰입 끝에 눈물을 흘리며 노래를 마무리해 감동을 배가시켰다. MC 신동엽은 “너무 신기하다. 단순한 구성, 단순한 멜로디를 어떻게 와닿게 할까”라고 홍지윤에 대한 감탄을 터트렸고, 홍지윤은 219점을 차지했다.\n\n금잔디는 본선 2차전 1라운드 4위 ‘오방신녀’(금잔디, 추다혜, 김주이, 하이량, 강유진)팀의 에이스로 무거운 책임감을 진 채 무대에 등장했다. 금잔디는 현악기의 매혹적인 선율 속에서 호소력 있는 창법으로 ‘인생’을 선보인 후 눈물을 글썽였다. 설운도로부터 “완벽하게 잘했다”라는 칭찬을 받았지만 금잔디는 연예인 판정단 점수 207점으로 에이스전 최하위 점수를 얻어 아쉬움을 삼켰다.\n\n본선 2차전 2라운드 종료 후 연예인 판정단 점수까지 더한 중간 점수는 1위 ‘누룽지캬라멜’ 653점, 2위 ‘천기가왕’ 607점, 3위 ‘오! 미소자매’ 591점, 4위 ‘오방신녀’ 541점이 된 상황. 1위와 4위가 112점이라는 큰 점수 차이를 보인 가운데 국민 판정단 점수까지 더해 합산하자 최종순위는 변화 없이 1위 ‘누룽지캬라멜’ 831점이 차지했고 이수연의 선방에 힘입어 ‘오! 미소자매’가 763점으로 2위로 순위 역전했다, 3위 ‘천기가왕’ 758점, 4위 ‘오방신녀’ 697점을 차지하면서 1위 ‘누룽지캬라멜’팀 홍지윤-빈예서-강혜연-구수경-소유미가 본선 3차전 직행을 확정 지었다.\n\n이후 신동엽은 “방출 후보가 5인 1조가 되어서 지정곡을 나눠 부르고 기량이 저조한 현역을 투표로 방출한다. 팀을 새롭게 짜지 않고 2차전을 함께 치렀던 그 팀 그대로 경쟁을 치른다”라는 잔인한 룰의 패자부활전을 알렸다. 같은 팀 동료가 이제 생존을 위한 경쟁자가 되는 충격적인 룰에 마스터들조차 경악했지만, 현역들은 순위 순서대로 2위 ‘오! 미소자매’는 ‘초혼’, 3위 ‘천기가왕’은 ‘부초 같은 인생’, 4위 ‘오방신녀’는 ‘추억으로 가는 당신’으로 지정곡을 선정, 30분 간의 연습 시간에 돌입했다.\n\n피 말리는 패자부활전임에도 불구하고 현역들은 같은 팀으로 호흡을 맞춰왔던 만큼 노래를 모르는 팀원에게 부르기 쉬운 파트를 배분해 주는가 하면, 트롯을 처음 해보는 팀원을 다독여 훈훈함을 자아냈다.\n\n첫 번째 무대를 선보인 ‘오! 미소자매’ 팀에서는 예상을 깨고 간미연이 방출자로 결정됐고, 간미연은 “속이 굉장히 후련하다. 노래에 대해 엄청 자극이 됐다”라고 소감을 전했지만, 솔지는 의지했던 간미연의 방출에 폭풍 오열을 쏟았다. ‘천기가왕’팀은 개성 만점 5인이 소화하기 어려운 노래로 인해 힘들어했고, “선곡이 잘못됐다”라는 마스터들의 혹평 속에 장하온이 최종 방출됐다. 장하온은 “쟁쟁한 현역들과 무대 할 수 있어서 좋았다”라는 소감을 남겼다.\n\n2명의 방출자가 나와야 하는 ‘오방신녀’에서는 하이량이 첫 번째 방출자가 됐다. 하이량은 “이제 중학교 1학년이 되는 딸이 있다. 무서웠지만 멋있는 엄마가 되고자 재도전했다”라며 그동안 숨겨야만 했던 어린 딸에 대해 고백했고, 현역들은 전혀 몰랐던 사실에 함께 눈물을 쏟았다. 두 번째 방출자로 결정된 강유진은 “기회를 주셔서 너무 감사하다. 엄마가 최선의 노력을 다할게”라는 아들을 향한 소감으로 또 한 번 현장을 눈물바다로 만들었다.\n\n최종 방출자 선정 후 본선 2차전 MVP로 홍지윤이 호명됐고, “팀원들에게 감사드린다. 고생한 동료 현역들에게 영광을 돌린다”라는 홍지윤의 감사 인사 뒤로 더욱 매섭고 살벌해질 역대급 본선 3차전이 예고돼 기대감을 높였다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260128074418623",
    "type": "daum_enter",
    "newTitle": "하이량 딸 고백에 눈물바다 된 현역가왕3! 엄마의 이름으로 쓴 용기, 방송 뒷이야기까지 와르르",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 현역가왕3 본방 보다가 정말이지 눈물 콧물 다 뺐잖아요!",
        "content": "세상에, 이럴 수가 있나요? MBN '현역가왕3' 오늘 방송 보면서 진짜 심장이 쿵쾅거리고 눈물샘이 폭발했어요. 특히나 '오방신녀' 팀의 하이량 님이 무대 위에서 털어놓은 그 이야기는… 아, 진짜 말로 다 표현할 수가 없네요. '현역가왕'이라는 치열한 서바이벌 무대에서, 수많은 경쟁자들과 함께 땀 흘리며 자신의 꿈을 향해 달려가는 그녀에게, 그런 엄청난 비밀이 숨겨져 있었다니요. 중학생 딸을 둔 엄마라는 사실, 그것도 '무서웠지만' 용기를 내어 다시 도전했다는 그 고백은 정말이지… 이 방송을 보고 계셨던 모든 분들의 마음을 후벼팠을 거라고 확신해요. 저도 모르게 '하이량 님… 얼마나 힘들었을까' 하면서 눈물을 훔쳤다니까요. 대체 어떤 사연이 그녀를 여기까지 이끌었을지, 지금부터 하나하나 파헤쳐 볼게요!"
      },
      {
        "title": "숨 막히는 '에이스전'의 반전, 그리고 하이량의 용기 있는 고백",
        "content": "오늘 '현역가왕3'에서는 팀 대항전 본선 2차전의 2라운드, 일명 '에이스전'이 펼쳐졌어요. 1위 팀은 전원 3차전 직행이라는 엄청난 혜택이 주어지는 반면, 나머지 팀은 전원 방출 후보라는 무시무시한 운명이 기다리고 있었죠. MC 신동엽 님의 멘트 하나하나가 얼마나 긴장감을 고조시키던지… 마치 심장이 쫄깃해지는 느낌이었달까요? 특히 '천기가왕' 팀의 에이스로 나선 차지연 님은 팀에 피해를 줄까 하는 부담감에 무대 전부터 눈물을 글썽였어요. '비나리'를 열창하며 자신의 모든 감정을 쏟아냈지만, 결과에 대한 아쉬움에 오열하는 모습이 얼마나 안쓰러웠는지 몰라요. '트롯이 이렇게 어려운 건지, 노래가 어려운 건지 몰랐다'는 그녀의 고백에 린 님도 함께 눈물을 흘리는 모습이 화면을 가득 채웠죠. '오! 미소자매' 팀에서는 11세 최연소 에이스 이수연 양이 폭발적인 가창력으로 '님은 먼 곳에'를 열창하며 모두를 감동시켰고요. 발목 부상에도 불구하고 언니들에게 피해를 줄까 눈물 흘리는 모습에선 진정한 프로의식을 엿볼 수 있었어요. '누룽지캬라멜' 팀의 홍지윤 님은 슬럼프를 극복하기 위해 진도 씻김굿까지 배웠다는 충격적인 고백과 함께 '한오백년'을 열창하며 국악 트롯의 진수를 선보였고, 보는 이들을 압도했죠. '오방신녀' 팀의 금잔디 님도 '인생'을 열창했지만, 에이스전 최하위 점수를 받으며 아쉬움을 삼켰고요. 이 모든 치열한 에이스전의 결과, 결국 '오방신녀' 팀은 방출 후보로 지목되었고, 그 속에서 하이량 님의 이야기가 터져 나왔답니다."
      },
      {
        "title": "엄마라는 이름으로, '현역가왕'에 다시 선 하이량의 진심",
        "content": "솔직히 말해서, 저는 하이량 님이 중학생 딸을 둔 엄마라는 사실을 전혀 몰랐어요. 얼마나 놀랐는지… '오방신녀' 팀에서 김주이, 강유진 님과 함께 방출 후보로 지목되었을 때, 모두가 긴장하고 있을 때, 하이량 님은 담담하게 자신의 이야기를 꺼내놓았어요. \"이제 중학교 1학년이 되는 딸이 있습니다.\" 이 한마디에 스튜디오가 술렁이기 시작했죠. '무서웠지만, 멋있는 엄마가 되고자 재도전했다'는 그녀의 고백… 와, 진짜 심장이 덜컹했어요. 얼마나 많은 고민과 망설임 끝에 이 말을 꺼냈을까요. 가족, 특히 어린 딸을 생각하면 이곳에 나오는 것 자체가 얼마나 큰 용기가 필요한 일인지… 엄마로서, 가수로서, 모든 것을 걸고 이 자리에 섰다는 것이 고스란히 느껴졌어요. 다른 현역 분들도 전혀 몰랐던 사실에 함께 눈물을 흘리는 모습에서, 그녀가 얼마나 진심으로 노래하고, 얼마나 진심으로 이 무대를 원했는지가 느껴졌답니다. 가족이라는 이름으로, 딸에게 자랑스러운 엄마가 되기 위해 모든 것을 쏟아붓는 그녀의 모습이 정말이지… 가슴 뭉클했어요."
      },
      {
        "title": "방출, 그리고 새로운 시작… '현역가왕'이 남긴 뜨거운 메시지",
        "content": "하이량 님이 첫 번째 방출자로 결정된 후, 강유진 님 역시 아들을 향한 진심 어린 소감과 함께 두 번째 방출자로 눈물을 삼켰어요. 두 분의 이야기에 현장은 또다시 눈물바다가 되었죠. '현역가왕'은 단순히 노래 실력을 겨루는 경연 프로그램이 아니었어요. 때로는 치열하게 경쟁하고, 때로는 서로를 격려하며 함께 울고 웃는, 인간적인 드라마가 펼쳐지는 곳이었죠. 방출이라는 잔혹한 룰 속에서도 서로를 돕고 응원하는 현역들의 모습은 정말 감동이었어요. '오! 미소자매' 팀의 간미연 님이 방출되었을 때 솔지 님이 오열했던 것처럼, '천기가왕' 팀의 장하온 님이 방출되었을 때도 동료들은 아쉬움을 감추지 못했어요. 결국 '누룽지캬라멜' 팀의 홍지윤 님이 본선 2차전 MVP로 호명되었고, 그녀는 동료 현역들에게 영광을 돌리며 훈훈함을 더했죠. 하지만 여기서 끝이 아니죠. 더욱 살벌하고 매서워질 본선 3차전이 예고되면서, 다음 주 방송에 대한 기대감은 더욱 커지고 있어요. 한 명 한 명의 사연이 쌓이고 쌓여, '현역가왕'은 우리에게 진정한 용기와 희망, 그리고 감동을 선사하고 있답니다."
      },
      {
        "title": "솔직한 후기: 엄마의 이름으로 핀 꽃, 하이량 님을 응원합니다!",
        "content": "여러분, 저는 오늘 '현역가왕3'를 보면서 정말이지 마음이 벅차올랐어요. 특히 하이량 님의 이야기는… 와, 제가 뭐라고 더 말을 보탤 수 있을까요. '무서웠지만 멋있는 엄마가 되기 위해' 재도전했다는 그 말 한마디에, 그녀가 얼마나 많은 것을 감내했을지 상상이 갔어요. 저도 아이를 키우는 엄마로서, 혹은 누군가의 딸로서, 그 마음을 너무나도 잘 이해할 수 있었답니다. '현역가왕'이라는 무대가 단순한 꿈의 무대가 아니라, 자신을 증명하고, 가족에게 헌신하며, 또 다른 나를 발견하는 소중한 여정이라는 것을 그녀를 통해 다시 한번 느꼈어요. 물론 방출이라는 결과에 아쉬움이 남겠지만, 저는 앞으로도 하이량 님을 진심으로 응원할 거예요. 그녀의 노래는 이제 단순히 음악을 넘어, 엄마의 사랑, 엄마의 용기, 엄마의 희생을 담은 이야기가 될 테니까요. 앞으로 펼쳐질 그녀의 행보를, 그리고 '현역가왕'에 출연하는 모든 현역들의 빛나는 도전을, 우리 함께 뜨거운 박수로 응원해요! 우리 모두에게는 각자의 '현역가왕'이 있잖아요? 오늘 밤, 저도 제 이름으로, 제 삶의 주인공으로 당당하게 살아가겠다고 다짐해 봅니다. 여러분도 그러시죠?"
      }
    ],
    "hashTag": [
      "#현역가왕3",
      "#하이량",
      "#엄마의고백",
      "#눈물바다",
      "#가족사랑",
      "#용기",
      "#재도전",
      "#트롯가수",
      "#감동",
      "#MBN",
      "#투머치토커"
    ]
  },
  {
    "title": "\"형사 처벌까지는 안 갈 듯\"..차은우, '200억 탈세 의혹' 역대급 금액에도 빨간줄 피하나 [★FOCUS]",
    "article": "[스타뉴스 | 최혜진 기자]\n\n배우 겸 가수 차은우가 200억 원대 세금 추징 통보를 받은 가운데, 형사처벌 가능성이 낮다는 분석이 제기됐다.\n\n임수정 세무사는 27일 CBS 라디오 '박성태의 뉴스쇼'에 출연해 이번 차은우 탈세 파문에 대한 견해를 전했다.\n\n임 세무사는 \"소속사에서 차은우 개인에게 주는 게 일반적이다. 그런데 차은우 씨 어머니가 A법인을 설립해 소속사 판타지오에서 차은우 씨 개인한테도 간 거다. 이 A법인 하고 소득을 좀 분산시켜서 세금을 좀 적게 낼, 세금을 탈루할 목적으로 실질적 귀속이 차은우 씨인데 그 법인을 껍데기만 이용해서 세금을 줄였다는 혐의로 과세가 된 것\"이라고 설명했다.\n\nA법인이 인천 강화군의 한 장어집으로 등록된 점에 대해서는 \"일반적인 케이스는 아니라 보여진다\"면서도 \"모든 법인이 문제가 되는 것은 아니다. 실질적으로 법인을 설립해서 인적, 물적 시설을 갖추고 실제로 어떤 용역을 행하는지, 정상적 사업을 행한다면 합법이다\"라고 말했다. 그러면서 \"지금 해당하는 부분은 실질적인 용역 제공 없이 페이퍼 컴퍼니, 실체가 없다는 게 주요 쟁점 사안\"이라고 짚었다.\n\n형사처벌 가능성에 대해서는 선을 그었다. 임 세무사는 \"조세 포탈에 속하게 되면 조세범 처벌법에 따라 형사 처벌의 대상이 될 여지 자체는 있다. 그런데 거기까지 갈 것이냐, 세금만 내는 게 아니라 형사처벌의 대상이 될 것이냐는 또 어떤 쟁점을 봐야겠지만 개인적인 의견으로는 형사 처벌까지 갈 확률이 막 높아 보이진 않는다\"고 분석했다.\n\n한편 최근 차은우는 200억 원대 탈세 의혹에 휘말렸다. 세무 당국은 차은우가 모친 명의의 법인을 이용해 소득세를 탈루했다고 판단, 약 200억 원의 추징금을 통보한 것으로 전해졌다. 특히 해당 법인의 주소지가 모친이 운영하는 강화도의 한 식당으로 등록된 사실이 알려지며 논란이 가중됐다.\n\n현재 군 복무 중인 차은우는 자신의 SNS를 통해 \"이번 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있다\"며 \"추후 진행되는 조세 관련 절차에 성실히 임하겠다. 또한 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠다\"고 탈세 의혹에 대한 입장을 전했다.\n\n소속사 판타지오는 \"현재 제기된 사안은 세무 당국의 절차에 따라 사실관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있다. 향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠다\"고 밝혔다.",
    "link": "https://v.daum.net/v/20260128080236057",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹, 형사처벌 피할까? 투머치토커의 썰 풀이",
    "newArticle": [
      {
        "title": "세상에.. 차은우 200억 탈세 의혹, 무슨 일이죠?",
        "content": "여러분, 안녕하세요! 오늘은 정말 충격적인 소식이 우리를 찾아왔어요. 바로 우리들의 '얼굴 천재' 차은우 씨가 200억 원대의 어마어마한 탈세 의혹에 휩싸였다는 거예요. 아니, 우리 은우 씨가요? 처음에는 귀를 의심했어요. 아름다운 외모만큼이나 바르고 성실한 이미지로 늘 칭찬받던 차은우 씨인데, 어떻게 이런 일이 있을 수 있냐고요. 진짜 마음이 아프네요. 하지만 뉴스를 자세히 들여다보니, 단순히 '탈세'라는 단어로 덮어버리기엔 복잡한 사정들이 숨어있는 것 같더라고요. 그래서 제가 또 가만히 있을 수 없죠! 오늘 여러분과 함께 이 복잡한 사건의 실마리를 하나하나 풀어가 보도록 하겠습니다. 정말 말도 안 되는 금액인데, 우리 은우 씨는 과연 이 큰 파장을 어떻게 헤쳐나갈까요? 눈앞이 캄캄해지는 기분이면서도, 진실은 꼭 밝혀져야 하니까요!"
      },
      {
        "title": "A법인이 뭐길래? 차은우 모친 명의의 장어집(?)의 비밀!",
        "content": "자, 그럼 이 사건의 핵심 인물인 'A법인'에 대해 좀 더 자세히 파헤쳐 볼까요? 여러분, A법인이 뭐냐고요? 이게 바로 이번 사건의 발단이 된 건데, 놀랍게도 이 법인이 인천 강화도에 있는 '장어집'으로 등록되어 있다는 거예요. 아니, 이게 무슨 말이죠? 연예인 이름으로 된 법인이라면 뭐 엔터테인먼트 회사나 뭔가 사업과 관련된 이름일 거라고 생각했는데, 뜬금없이 장어집이라니요? 이게 일반적인 케이스는 절대 아니라고 전문가분들도 말씀하시더라고요. 보통 소속사에서 아티스트에게 수입을 지급하는 게 일반적인데, 차은우 씨 어머니께서 A법인을 설립해서 소속사로부터 받은 소득을 마치 이 법인을 통해 분산시키는 것처럼 처리했다는 혐의를 받고 있는 거예요. 물론, 법인을 설립해서 실제 사업을 영위하는 건 합법이에요. 하지만 이번 경우는 '실질적인 용역 제공 없이 페이퍼 컴퍼니, 즉 실체가 없는 법인'을 이용해서 세금을 줄이려고 했다는 게 핵심 쟁점이 되고 있는 거죠. 아니, 장어집으로요? 얼마나 많은 매출이 찍혀야 200억 원이라는 엄청난 금액을 분산시킬 수 있었을까요? 이쯤 되면 상상조차 하기 어렵네요."
      },
      {
        "title": "200억 추징금 폭탄! 그런데 형사 처벌은 피할 수 있다고요?",
        "content": "정말 어마어마한 금액이죠? 200억 원이라니, 이게 정말 실화인지 아직도 믿기지가 않아요. 세무 당국에서는 차은우 씨가 모친 명의의 법인을 통해 소득세를 탈루했다고 판단해서 약 200억 원의 추징금을 통보했다고 하는데요. 아니, 200억 원이면요, 우리 같은 일반인들은 평생을 일해도 만져보기 힘든 돈이잖아요. 그 큰 금액에 대한 탈세 의혹이라니, 정말 상상 이상의 사건이에요. 그런데 말입니다, 여기서 더 놀라운 사실은, 이렇게 역대급 금액임에도 불구하고 형사 처벌까지는 가지 않을 수도 있다는 분석이 나오고 있다는 거예요! 이게 무슨 말이냐고요? 물론, 조세 포탈에 해당하면 조세범 처벌법에 따라 형사 처벌의 대상이 될 여지는 분명히 있어요. 하지만 임수정 세무사님께서 라디오 방송에서 말씀하시길, '개인적인 의견으로는 형사 처벌까지 갈 확률이 막 높아 보이진 않는다'고 하시더라고요. 와, 이게 정말 사실이라면 정말 천만다행이라고 해야 할까요? 세금만 내는 것과 형사 처벌을 받는 것은 하늘과 땅 차이인데 말이죠. 정말 복잡하네요."
      },
      {
        "title": "차은우의 진심 어린 반성, 팬들의 반응은?",
        "content": "이번 사태로 가장 마음이 아플 사람은 바로 차은우 씨 본인일 거예요. 현재 군 복무 중인 차은우 씨는 자신의 SNS를 통해 직접 입장을 밝혔는데요. '이번 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있다'고 말하며, 앞으로 진행될 조세 관련 절차에 성실히 임하고 최종 판단에 따라 겸허히 책임을 다하겠다고 밝혔어요. 정말 진심이 느껴지는 글이었어요. 우리가 알던 차은우 씨는 이럴 사람이 아니라는 것을 알기에, 팬분들도 아마 같은 마음이실 거라고 생각해요. 물론, 사실관계가 명확하게 밝혀지기 전까지는 섣부른 판단은 금물이지만, 우리 은우 씨가 힘든 시기를 잘 이겨내고 다시 밝은 모습으로 돌아오길 응원하는 마음이 클 거예요. 소속사인 판타지오 측에서도 '현재 제기된 사안은 세무 당국의 절차에 따라 사실관계가 확인 중인 단계'라고 밝히며, 필요한 범위 내에서 조사에 충실히 임하고 있다고 전했어요. 앞으로 어떤 결과가 나올지는 지켜봐야겠지만, 저는 차은우 씨의 솔직하고 진심 어린 사과에 일단 박수를 보내주고 싶습니다."
      },
      {
        "title": "솔직한 후기: 우리 모두의 납세 의무, 다시 한번 생각해봐요",
        "content": "여러분, 오늘 정말 우리 마음을 무겁게 하는 소식을 전해드렸는데요. 솔직히 말하면, 이번 사건을 보면서 저도 모르게 ‘아, 나도 세금 제대로 내고 있나?’ 하는 생각이 들었어요. 200억 원이라는 어마어마한 금액 때문에 차은우 씨에게 집중된 관심이지만, 결국 이번 사건은 우리 모두가 지켜야 할 '납세의 의무'에 대해 다시 한번 생각하게 만드는 계기가 된 것 같아요. 차은우 씨가 비록 큰 의혹에 휩싸였지만, 군 복무 중에도 이렇게 직접 나서서 반성하고 책임을 다하겠다는 의지를 보이는 모습이 저는 참 인상 깊었어요. 앞으로 진행될 조사 결과가 어떻게 나오든, 저는 차은우 씨가 이번 일을 통해 더욱 성숙해지고, 진정한 대한민국의 국민으로서 납세 의무를 다하는 모습을 보여주기를 기대해 봅니다. 그리고 우리 모두, 각자의 자리에서 납세의 의무를 성실히 이행하며 깨끗하고 투명한 사회를 만들어가는 데 함께 노력했으면 좋겠어요. 저부터라도 더 꼼꼼하게 세금 관련 사항을 확인하고, 혹시라도 잘못된 부분은 없는지 점검해야겠어요. 앞으로 차은우 씨의 행보를 응원하며, 이번 사건이 하루빨리 잘 마무리되기를 바랍니다. 여러분도 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#200억",
      "#연예계이슈",
      "#납세의의무",
      "#투머치토커",
      "#썰풀이"
    ]
  },
  {
    "title": "‘200억 탈세 의혹’…국방부도 차은우 지우기, 여파 어디까지?",
    "article": "[스포츠서울 | 조선경 기자] 200억원의 탈세 의혹이 불거진 가수 겸 배우 차은우(본명 이동민)가 출연했던 국방부 홍보 영상이 삭제됐다.\n\n지난 27일 국방홍보원이 운영하는 유튜브 채널 ‘KFN 플러스’의 ‘그날 군대 이야기’ 재생 목록에는 차은우가 스토리텔러로 출연했던 영상이 비공개 처리돼 있다.\n\n‘그날 군대 이야기’는 실제 군 복무 중인 군인부터 연예인, 군 복무 중이던 배우 송강과 NCT 멤버 태용도 스토리텔러로 출연했었던 시리즈다.\n\n군 복무 중인 차은우는 작년 12월 말부터 ‘그날 군대 이야기’ 시리즈의 새로운 스토리텔러로 네 편에 걸쳐 출연해 왔다. 그러나 탈세 의혹이 제기된 이후 이 영상들은 현재 국방홍보원 채널에선 찾아볼 수 없으며 차은우 팬 계정 등에는 남아있는 상황이다.\n\n광고계에서도 차은우의 영상을 내린 상태다. 신한은행과 아비브는 유튜브 및 SNS에서 광고 영상과 이미지를 삭제했으며, 마리떼 프랑소와 저버도 차은우 광고를 비공개 조치했다.\n\n앞서 서울지방국세청은 차은우에게 200억원 규모의 소득세 추징금을 통보했다. 이는 연예인에게 부과된 세금 추징금 가운데 역대 최고액이다.\n\n국세청은 차은우의 소속사 판타지오가 차은우 모친이 설립한 법인과 매니지먼트 용역 계약을 체결해, 낮은 법인세율을 적용받으려 한 것으로 보고 있다. 국세청은 차은우와 그의 모친이 설립한 법인이 실질적 용역이 없는 페이퍼컴퍼니로 판단했다.\n\n이와 관련해 소속사 판타지오는 “차은우 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안”이라며 “현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정”이라고 했다.\n\n차은우도 지난 26일 인스타그램을 통해 “이번 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있다”며 “관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠다”고 말했다.",
    "link": "https://v.daum.net/v/20260128075047793",
    "type": "daum_enter",
    "newTitle": "200억 탈세 의혹 차은우 국방부 영상 삭제 광고계 손절? 팬들 마음은 철렁",
    "newArticle": [
      {
        "title": "세상에, 이런 일이…",
        "content": "여러분, 안녕하세요! 오늘 정말이지… 제 마음이 롤러코스터 타는 것 같아요. 어떻게 이런 소식이… 진짜 믿기지가 않네요. 우리나라를 대표하는 얼굴, 청량함의 대명사 차은우 씨에게 200억 원이라는 어마어마한 탈세 의혹이 불거졌다는 소식… 듣기만 해도 숨이 턱 막히는 거 있죠. 게다가… 더 마음 아픈 건, 그동안 우리에게 얼마나 많은 긍정적인 에너지를 줬던 차은우 씨가 국방부 홍보 영상에서도 '지워지고 있다'는 사실이에요. KFN 채널에서 그가 스토리텔러로 활약했던 영상들이 비공개 처리되었다는 뉴스를 접하고… '아니, 설마…' 했어요. 마치… 너무나도 익숙하고 당연했던 존재가 갑자기 사라져 버린 것 같은, 그런 공허함마저 느껴지더라고요. 그의 미소가 군 장병들에게 얼마나 큰 힘이 되었을지… 연예인으로서, 또 한 명의 국민으로서 그가 맡았던 역할들이 얼마나 중요했을지 생각하면… 정말이지 마음이 무겁습니다."
      },
      {
        "title": "국방부부터 광고계까지… '차은우 지우기'에 나선 이유?",
        "content": "진짜… 사건의 파장이 어디까지 이어질지 솔직히 가늠조차 안 돼요. 국방부 유튜브 채널 'KFN 플러스'에서 차은우 씨가 출연했던 '그날 군대 이야기' 재생 목록이 '비공개' 처리되었다는 소식, 듣자마자 제 심장이 덜컥 내려앉았어요. 아니, 그 영상들… 군 복무 중인 장병들에게 얼마나 큰 위로와 즐거움을 줬었는데요. 실제로 군인들은 물론이고, 배우 송강 씨나 NCT 태용 씨 같은 다른 스타들도 출연했던 의미 있는 시리즈였잖아요. 그런 영상이 하루아침에 사라진다는 게… 얼마나 많은 사람들에게 충격을 줄지… 그리고 그것만이 아니에요. '차은우'라는 이름만 들어도 떠오르는 수많은 광고들, 신한은행, 아비브, 마리떼 프랑소와 저버… 이 브랜드들에서도 유튜브나 SNS에 올라왔던 그의 광고 영상과 이미지를 싹 내렸다고 해요. 이게 바로… '손절'이라는 걸까요? 혹시라도 있을지 모를 부정적인 이슈를 미리 차단하려는 기업들의 움직임이겠지만… 그래도 차은우 씨가 가진 긍정적인 이미지와 파워를 생각하면… 참으로 안타까운 결정이 아닐 수 없어요. 이게 다… 200억 탈세 의혹 때문이라니… 이게 정말 맞는 건지…"
      },
      {
        "title": "200억 탈세 의혹, 그 진실은 무엇일까?",
        "content": "서울지방국세청에서 차은우 씨에게 200억 원이라는 역대급 세금 추징금을 통보했다는 뉴스, 정말 충격 그 자체였어요. 이게 단순히 세금 신고를 잘못한 수준을 넘어선다는 점에서… 많은 분들이 궁금해하고 계실 거예요. 국세청의 입장은 이렇다고 하네요. 차은우 씨 소속사인 판타지오가 차은우 씨 모친이 설립한 법인과 매니지먼트 용역 계약을 맺어서, 법인세율이 낮은 쪽으로 이득을 보려 했다는 거죠. 심지어… 그 법인이 실제로는 아무런 실질적인 용역이 없는 '페이퍼컴퍼니'일 가능성이 높다고 판단하고 있다고 해요. 상상만 해도 머리가 복잡해지는 상황이에요. 만약 이게 사실이라면… 정말 많은 논란이 될 수밖에 없겠죠. 하지만 소속사 측에서는 '모친이 설립한 법인이 실질 과세 대상인지가 주요 쟁점'이며, 아직 확정된 사안이 아니라고 선을 긋고 있어요. '적법한 절차에 따라 적극 소명하겠다'는 입장인데… 과연 진실은 무엇일지… 지켜봐야 할 것 같아요."
      },
      {
        "title": "팬들의 눈물, 그리고 차은우의 반성",
        "content": "이렇게 거대한 이슈가 터지면 가장 마음 아픈 건… 역시나 팬들이겠죠. 그동안 차은우 씨를 응원하고 그의 활동을 지지해왔던 수많은 팬들이 지금 얼마나 마음이 아플까… 상상만 해도 눈시울이 붉어지네요. 그들의 세상 전부였을지도 모를 '최애'의 이름에 이런 논란이 붙는다는 건… 정말 견디기 힘든 일일 거예요. 그래서인지 차은우 씨도 지난 26일, 인스타그램을 통해 직접 입장을 밝혔어요. \"이번 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있다\"고… 그의 말 속에서 진심이 느껴지는 것 같아… 그나마 조금은 안심이 되기도 하고… \"관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠다\"는 말은… 앞으로의 행보에 대한 그의 진지한 의지를 보여주는 것 같아… 물론, 아직 확정된 사실이 아니기에 섣불리 판단할 수는 없지만… 팬들은 물론이고, 많은 대중들이 차은우 씨의 진심 어린 사과와 책임 있는 모습을 기대하고 있을 거예요. 이 사건이 단순히 법적인 문제를 넘어, 우리 사회 전체에 어떤 메시지를 던져줄지… 다 같이 한번 깊이 생각해볼 필요가 있을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "제가 투머치토커 블로거로서 연예계 소식을 전해드리지만… 이번 차은우 씨의 탈세 의혹 관련 소식은 정말이지… 제 마음을 너무나도 무겁게 만들고 있어요. 솔직히… '내가 좋아하는 스타가 이런 일에 연루되었다면?' 하는 생각에… 괜히 마음이 더 아프고… 안타까운 마음이 앞서는 것 같아요. '200억'이라는 숫자가 주는 충격도 어마어마하지만, 그로 인해 그의 이미지가 실추되고, 함께 일했던 국방부나 광고계까지 영향을 받는다는 사실이… 너무나도 슬퍼요. 물론, 법적인 판단은 법원에서 내려질 것이고, 그 결과에 따라 차은우 씨는 책임을 져야 할 거예요. 하지만 이 모든 과정이… 우리 모두에게 시사하는 바가 크다고 생각해요. 유명인이든 아니든, 모든 국민은 법 앞에 평등해야 하고, 정직하게 세금을 납부해야 하는 의무가 있잖아요. 이번 일을 계기로 저부터 다시 한번 제 자신을 돌아보게 되네요. 저는 앞으로… 이런 일이 발생했을 때, 섣불리 비난하기보다는… 사실 관계를 명확히 파악하고, 감정적으로만 판단하지 않으려고 노력해야겠다고 다짐했어요. 그리고 우리 모두가 겪고 있는 힘든 현실 속에서… 차은우 씨가 하루빨리 이 논란을 잘 해결하고, 다시금 밝고 건강한 모습으로 돌아와주기를… 진심으로 응원하고 싶어요. 여러분도… 저와 같은 마음이시죠?"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#국방부",
      "#연예계뉴스",
      "#KFN",
      "#광고계",
      "#판타지오",
      "#국세청",
      "#납세의의무",
      "#반성",
      "#논란",
      "#차은우팬"
    ]
  },
  {
    "title": "방탄소년단 슈가 '대취타', 뮤직 캐나다 골드 싱글 인증..글로벌 음원 파워",
    "article": "[스타뉴스 | 문완식 기자]\n\n방탄소년단(BTS) 슈가의 솔로곡 '대취타'(DAECHWITA)가 캐나다에서 골드 싱글 인증을 받으며 글로벌 음원 파워를 다시 한번 입증했다.\n\n슈가가 2020년 솔로 아티스트 Agust D 명의로 발표한 '대취타'는 최근 캐나다 레코드산업협회 뮤직 캐나다(Music Canada) 골드 싱글 인증을 획득했다.\n\n'대취타'는 슈가의 두 번째 믹스테이프에 수록된 타이틀곡으로, 한국 전통 행진 음악인 대취타를 샘플링한 것이 특징이다. 트랩 비트를 기반으로 태평소와 꽹과리 등 국악 요소를 결합해 전통과 힙합의 조화를 완성했다는 평가를 받았다.\n\n' 대취타'는 캐나다 내 누적 4만 유닛 이상을 기록하며 골드 싱글 기준을 충족했다. 발매 당시에는 캐나다 아이튠즈 송 차트와 뮤직비디오 차트에서 모두 1위를 차지하며 현지 음악 팬들의 큰 주목을 받았다.\n\n앞서 '대취타'는 미국에서도 누적 50만 유닛 이상의 성과를 달성해 미국 레코드산업협회 Recording Industry Association of America(RIAA)의 골드 인증 기준을 충족했다.\n\n발매 이후 5년이 지난 현재까지도 '대취타'는 전 세계 음악 팬들의 꾸준한 사랑을 받고 있으며, 공식 뮤직비디오는 조회 수 4억 8000만 회를 돌파하며 인기를 이어가고 있다.\n\n한편 지난 23일 슈가의 '저 달'은 스포티파이에서 1억 스트리밍을 돌파했다. 이로써 슈가는 개인곡 기준 총 16곡의 1억 스트리밍 음원을 보유하게 되며 독보적인 글로벌 음원 성과를 기록하고 있다.",
    "link": "https://v.daum.net/v/20260128081524321",
    "type": "daum_enter",
    "newTitle": "슈가 대취타 캐나다 골드 싱글 인증 글로벌 위상 다시 한번 증명",
    "newArticle": [
      {
        "title": "울컥! 캐나다에서도 '대취타' 골드 인증이라니요",
        "content": "여러분, 오늘 진짜 눈물 콧물 다 빼게 만드는 너무나도 기쁜 소식이 있어서 제가 또 이렇게 밤늦게 글을 쓰게 되었어요. 우리 방탄소년단 슈가 님의 솔로곡 '대취타'가 말이죠, 먼 캐나다 땅에서 골드 싱글 인증을 받았다는 거예요! 아, 진짜 이 소식 듣자마자 심장이 쿵쾅거려서 정신을 못 차리겠더라고요. 이게 그냥 동네 노래방에서 인기 좀 얻은 수준이 아니잖아요. 무려 '뮤직 캐나다'에서 공식적으로 인증받았다는 건, 정말 현지에서 얼마나 많은 사람들이 '대취타'를 듣고, 사랑했는지 보여주는 생생한 증거 아니겠어요? 슈가 님이 Agust D라는 이름으로 '대취타'를 처음 선보였을 때가 2020년이었는데, 벌써 시간이 이렇게 흘렀는데도 그 뜨거운 인기가 식지 않고 오히려 더 넓은 세상으로 뻗어 나갔다는 사실 자체가 정말 감동이에요. 음악이라는 게 언어를 초월해서 사람 마음을 움직이는 힘이 있다는 걸, '대취타'가 또 한 번 제대로 보여준 것 같아요. 이 밤에 잠이 안 올 것 같은 이 설렘, 다들 저랑 같이 느끼고 계시죠?"
      },
      {
        "title": "국악 힙합의 탄생, '대취타' 비하인드 스토리 파헤치기",
        "content": "그럼 여기서 우리 '대취타'가 왜 이렇게 특별한 곡인지, 다들 제대로 알고 계신가요? '대취타'는 슈가 님의 두 번째 믹스테이프에 수록된 타이틀곡인데요, 여기서 '대취타'가 뭐냐고요? 바로 우리 고유의 전통 행진 음악이랍니다. 상상이나 하셨어요? 그 웅장하고 장엄한 '대취타'의 사운드를 샘플링해서, 요즘 힙합의 정수인 트랩 비트와 기가 막히게 섞어냈다는 거예요. 거기에 태평소의 애절하면서도 힘찬 소리, 꽹과리의 짜릿한 타격감까지! 정말이지, 이건 혁명이었어요. 한국 전통 음악의 멋과 힙합의 에너지가 완벽하게 조화롭게 어우러져서, 듣는 순간 온몸에 전율이 쫙 퍼지는 그런 경험을 하게 만들었죠. 당시 '대취타' 뮤직비디오를 처음 봤을 때, 그 화려한 비주얼과 슈가 님의 압도적인 카리스마에 정말 눈을 뗄 수가 없었어요. 마치 한국의 역사를 담은 한 편의 영화를 보는 듯했달까요? 국악과 힙합이라니, 처음에는 좀 생소할 수도 있지만, 슈가 님의 천재적인 프로듀싱 덕분에 그게 얼마나 매력적인 조합이 될 수 있는지 온 세상에 제대로 보여줬다고 생각해요."
      },
      {
        "title": "캐나다를 홀린 '대취타'의 놀라운 기록들",
        "content": "이번에 '대취타'가 캐나다에서 골드 싱글 인증을 받았다는 건, 단순한 숫자를 넘어선 의미가 있어요. 캐나다 레코드산업협회 '뮤직 캐나다'에서 골드 싱글 인증을 받으려면, 무려 4만 유닛 이상 판매고를 올려야 하거든요. 4만이면 결코 적은 숫자가 아니잖아요? 이 정도면 정말 캐나다 현지 음악 시장에서 '대취타'가 얼마나 큰 파장을 일으켰는지 짐작이 가시죠? 심지어 이 곡이 발매됐을 당시에는요, 캐나다 아이튠즈 송 차트와 뮤직비디오 차트에서 동시에 1위를 휩쓸었어요! 여러분, 이게 얼마나 대단한 일인지 아세요? 전 세계 수많은 음악 팬들이 그만큼 '대취타'에 열광했고, 슈가 님의 음악적 깊이와 독창성에 감탄했다는 증거인 거죠. 단순히 K팝 팬덤의 힘이라고 치부할 수 없는 게, 이렇게 넓은 해외 시장에서 정식으로 인정을 받는다는 건 음악 자체의 힘이 얼마나 강력한지를 보여주는 거니까요. 5년이 지난 지금도 '대취타'가 꾸준히 사랑받고, 뮤직비디오 조회수가 4억 8천만 뷰를 돌파했다는 건, 정말 슈가 님이 얼마나 시대를 앞서가는 아티스트인지 다시 한번 느끼게 해주네요."
      },
      {
        "title": "글로벌 아티스트 슈가의 빛나는 성과들",
        "content": "솔직히 '대취타'의 캐나다 골드 인증 소식은 우리 슈가 님이 얼마나 대단한 글로벌 아티스트인지를 다시 한번 확인시켜주는 사건이었어요. 이미 '대취타'는 미국에서도 50만 유닛 이상 판매고를 달성해서 RIAA 골드 인증을 받은 전적이 있잖아요? 이것만 봐도 슈가 님의 음악이 특정 국가나 지역에 국한되지 않고, 전 세계적으로 얼마나 큰 사랑을 받고 있는지 알 수 있죠. 얼마 전에는 또 스포티파이에서 '저 달'이 1억 스트리밍을 돌파했다는 소식도 들려왔고요. 이렇게 개인곡 기준으로만 벌써 16곡이나 1억 스트리밍을 돌파했다는 건, 정말 역대급이라고밖에 할 수 없어요. 끊임없이 새로운 음악을 시도하고, 자신만의 색깔을 잃지 않으면서도 대중과 소통하는 슈가 님의 능력은 정말 존경스러울 정도예요. 그의 음악을 듣고 있으면, 단순한 즐거움을 넘어 어떤 깊은 울림과 위로를 받게 되는 것 같아요. 이번 '대취타'의 캐나다 골드 인증은 슈가 님이 쌓아온 음악적 커리어에 또 하나의 빛나는 별이 추가된 거라고 생각합니다."
      },
      {
        "title": "솔직한 후기: 슈가 님의 음악은 언제나 옳아요!",
        "content": "저는 정말이지 '대취타'를 들을 때마다 심장이 뛰는 걸 느껴요. 처음 들었을 때부터 너무 강렬해서, 마치 제 안에 숨겨져 있던 열정이 깨어나는 듯한 기분이었거든요. 이번에 캐나다에서 골드 싱글 인증을 받았다는 소식을 듣고 얼마나 감격했는지 몰라요. 우리 슈가 님의 노력이 드디어 이렇게 또 전 세계적으로 인정받는구나 싶어서요. '대취타'는 단순히 한국적인 사운드를 샘플링한 것을 넘어, 그 안에 슈가 님의 깊은 철학과 음악에 대한 열정을 고스란히 담아냈다고 생각해요. 그래서 발매된 지 시간이 꽤 흘렀는데도 여전히 많은 사람들에게 사랑받는 거겠죠. 앞으로도 슈가 님이 어떤 음악을 들려줄지 정말 기대돼요. 때로는 강렬하게, 때로는 잔잔하게, 언제나 제 마음을 울리는 슈가 님의 음악에 저는 항상 귀 기울일 거예요. 여러분도 그렇죠? 앞으로도 슈가 님의 모든 음악을 진심으로 응원하고, 그의 음악을 들으면서 제 마음도 더욱 단단하게 만들어나가고 싶어요. 슈가 님, 그리고 방탄소년단, 정말 늘 고맙습니다!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#슈가",
      "#AgustD",
      "#대취타",
      "#DAECHWITA",
      "#뮤직캐나다",
      "#골드싱글",
      "#캐나다",
      "#K팝",
      "#글로벌아티스트",
      "#음악추천"
    ]
  },
  {
    "title": "BTS 슈가, 캐나다 골드 싱글 인증",
    "article": "방탄소년단 슈가의 솔로곡 ‘대취타’가 캐나다에서 골드 싱글 인증을 받으며 글로벌 음원 파워를 다시 한번 입증했다.\n\n슈가가 2020년 솔로 아티스트 Agust D 명의로 발표한 ‘대취타’는 최근 캐나다 레코드산업협회 Music Canada로부터 골드 싱글 인증을 획득했다.\n\n‘대취타’는 슈가의 두 번째 믹스테이프에 수록된 타이틀곡으로, 한국 전통 행진 음악인 대취타를 샘플링한 것이 특징이다. 트랩 비트를 기반으로 태평소와 꽹과리 등 국악 요소를 결합해 전통과 힙합의 조화를 완성했다는 평가를 받았다.\n\n해당 곡은 캐나다 내 누적 4만 유닛 이상을 기록하며 골드 싱글 기준을 충족했다. 발매 당시에는 캐나다 아이튠즈 송 차트와 뮤직비디오 차트에서 모두 1위를 차지하며 현지 음악 팬들의 큰 주목을 받았다.\n\n앞서 ‘대취타’는 미국에서도 누적 50만 유닛 이상의 성과를 달성해 미국 레코드산업협회 Recording Industry Association of America(RIAA)의 골드 인증 기준을 충족한 바 있다.\n\n발매 이후 5년이 지난 현재까지도 ‘대취타’는 전 세계 음악 팬들의 꾸준한 사랑을 받고 있으며, 공식 뮤직비디오는 조회 수 4억 8천만 회를 돌파하며 장기적인 인기를 이어가고 있다.\n\n한편 지난 23일 슈가의 ‘저 달’은 스포티파이에서 1억 스트리밍을 돌파했다. 이로써 슈가는 개인곡 기준 총 16곡의 1억 스트리밍 음원을 보유하게 되며 독보적인 글로벌 음원 성과를 기록하고 있다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260128080703166",
    "type": "daum_enter",
    "newTitle": "슈가 대취타 캐나다 골드 싱글 인증! 역사를 새로 쓰는 K팝의 위엄",
    "newArticle": [
      {
        "title": "세상에, 방탄소년단 슈가의 솔로곡 '대취타'가 캐나다에서 골드 싱글 인증을 받았다는 소식, 진짜 심장이 쿵쾅거리는 거 있죠?",
        "content": "여러분, 오늘 진짜 귀가 쫑긋 서는 소식 하나 들고 왔어요. 바로 우리 민윤기, 슈가님의 솔로곡 '대취타'가 캐나다에서 골드 싱글 인증을 받았다는 거예요! 이 소식 들었을 때 제 마음이 얼마나 벅차오르던지, 정말이지 눈물이 핑 돌 지경이었답니다. '대취타'가 발표된 게 벌써 2020년인데, 그때도 정말 엄청난 센세이션이었잖아요? Agust D라는 이름으로 슈가님이 선보인 이 곡은 한국의 전통적인 소리를 현대적인 힙합과 기가 막히게 섞어낸, 그야말로 '장르의 혁명'이었죠. 태평소와 꽹과리 소리가 빵빵 터지는데, 거기에 트랩 비트가 쫙 깔리니 이건 뭐… 그냥 소름이 돋는 수준이 아니라 온몸에 전율이 흐르는 경험이었달까요? 캐나다라는 먼 나라에서도 이 '대취타'의 매력에 흠뻑 빠져 골드 싱글 인증까지 받았다니, 이건 정말 K팝의 힘, 아니 슈가님 개인의 음악적 파워가 얼마나 대단한지를 다시 한번 증명하는 거잖아요. 솔직히 저도 처음 '대취타' 들었을 때, 와… 이건 그냥 노래가 아니라 하나의 예술 작품 같다고 생각했거든요. 국악과 힙합의 만남이라니, 누가 감히 상상이나 했겠어요? 근데 그걸 해낸 사람이 바로 우리 슈가님이시라는 거! 캐나다 팬분들도 이 웅장하고도 파격적인 사운드에 얼마나 매료되었을지 상상이 가네요. 정말 자랑스럽고 또 자랑스럽습니다!"
      },
      {
        "title": "Agust D, 그 이름만으로도 우리는 이미 역사를 엿보았지",
        "content": "슈가님, 아니 Agust D라는 이름으로 솔로 활동을 시작했을 때부터 우리는 이미 범상치 않을 거라는 걸 직감했잖아요? 첫 번째 믹스테이프 'Agust D'부터 시작해서, 두 번째 믹스테이프 'D-2'에 수록된 타이틀곡 '대취타'까지. 특히 '대취타'는 단순히 트렌드를 좇는 음악이 아니라, 우리네 뿌리 깊은 전통 음악인 '대취타'를 샘플링했다는 점에서 신선함을 넘어선 깊은 울림을 줬어요. 한국 전통 행진 음악 하면 뭐가 떠오르세요? 웅장하고, 뭔가 나라의 기상을 드높이는 듯한 느낌이잖아요. 그걸 그대로 가져와서 가장 힙한 장르라고 할 수 있는 트랩 비트와 결합했다는 게, 진짜 천재적인 발상이 아닐 수 없어요. 거기에 태평소의 애절하면서도 힘찬 소리, 꽹과리의 날카롭고 경쾌한 소리가 힙합 비트와 어우러지는데, 와… 그 조화가 너무 완벽해서 소름이 돋았어요. 이건 단순한 음악적 시도를 넘어선, 우리 문화의 아름다움을 전 세계에 알리는 하나의 퍼포먼스라고 해도 과언이 아니죠. Agust D라는 이름 뒤에 숨겨진 슈가님의 예술적 감각과 음악에 대한 깊은 고민들이 '대취타'라는 곡에 고스란히 담겨 있다고 생각해요. 이런 배경을 알고 들으면 '대취타'가 얼마나 더 특별하게 다가오는지 몰라요. 단순한 히트곡이 아니라, K팝의 역사를 새롭게 쓰는 중요한 이정표라고 해도 될 것 같아요."
      },
      {
        "title": "4만 유닛! 캐나다 팬심 사로잡은 '대취타'의 파워",
        "content": "여러분, '골드 싱글 인증'이라는 게요, 그냥 아무나 받는 게 아니잖아요? 캐나다 레코드산업협회 Music Canada에서 정한 엄격한 기준, 바로 누적 4만 유닛 이상을 판매해야 받을 수 있는 영광스러운 인증이랍니다. 그런데 우리 슈가님의 '대취타'가 이 기준을 훌쩍 넘어서 골드 싱글 인증을 받았다는 사실! 이게 정말 대단한 게, '대취타'가 발매된 지 꽤 시간이 흘렀음에도 불구하고 꾸준히 사랑받고 있다는 증거잖아요. 발매 당시에도 이미 캐나다 아이튠즈 송 차트와 뮤직비디오 차트에서 1위를 휩쓸면서 현지 팬들의 폭발적인 반응을 이끌어냈었죠. 그때 그 열기, 아직도 생생해요. '대취타' 뮤직비디오 조회수가 이미 4억 8천만 뷰를 돌파했다는 것도 정말 놀라운 기록이고요. 5년이 지난 지금까지도 전 세계 팬들이 '대취타'를 계속해서 소비하고 있다는 의미니까요. 미국에서도 이미 RIAA 골드 인증을 받은 이력이 있는데, 캐나다에서도 또 한 번의 쾌거를 이루다니, 정말 슈가님의 글로벌 음원 파워가 얼마나 대단한지를 보여주는 방증이죠. 이건 단순히 동양적인 신선함 때문만은 절대 아니에요. 슈가님 특유의 강렬한 랩핑, 시대를 앞서가는 프로듀싱 능력, 그리고 무엇보다 진정성이 담긴 메시지까지. 이 모든 것이 어우러져서 국경을 넘어 전 세계 팬들의 마음을 사로잡은 거라고 생각해요. 캐나다 팬분들, 정말 센스 있으시다니까요!"
      },
      {
        "title": "K팝의 위엄, 슈가 한 명으로 우리는 다시 한번 느낀다",
        "content": "이번 '대취타'의 캐나다 골드 싱글 인증 소식은 단순히 한 아티스트의 성과를 넘어, K팝이라는 문화 콘텐츠가 얼마나 세계적으로 영향력을 발휘하고 있는지를 여실히 보여주는 사건이라고 생각해요. 슈가님은 BTS의 멤버로서, 그리고 Agust D라는 솔로 아티스트로서 늘 새로운 시도와 도전을 멈추지 않았죠. '대취타'는 그런 슈가님의 음악적 스펙트럼이 얼마나 넓고 깊은지를 보여주는 대표적인 곡이고요. 한국 전통 음악을 현대적인 힙합과 결합하겠다는 파격적인 시도가 캐나다 팬들에게도 통했다는 것은, 음악이라는 것이 언어나 문화를 초월하는 힘을 가지고 있다는 것을 다시 한번 느끼게 해줘요. 또한, 발매 이후 5년이 지난 지금까지도 꾸준히 사랑받고 있다는 점은 '대취타'가 가진 음악적 완성도와 메시지가 얼마나 시대를 초월하는지를 증명하는 것이기도 하고요. 얼마 전에는 슈가님의 또 다른 곡 '저 달'이 스포티파이에서 1억 스트리밍을 돌파하면서 개인곡 기준 총 16곡이라는 어마어마한 기록을 세웠다고 하잖아요. 이건 진짜… 입이 떡 벌어지는 성과죠. 이런 기록들을 하나하나 볼 때마다, 우리 K팝이, 그리고 우리 슈가님이 얼마나 대단한 역사를 써 내려가고 있는지 새삼 깨닫게 돼요. 앞으로 또 어떤 놀라운 기록들을 세우실지, 정말 기대되지 않으세요?"
      },
      {
        "title": "솔직한 후기: 슈가님의 음악은 언제나 나에게 큰 울림을 준다",
        "content": "솔직히 말해서, 이번 '대취타' 캐나다 골드 싱글 인증 소식에 제 마음이 얼마나 뭉클했는지 몰라요. 저는 슈가님을 좋아한 지 꽤 오래되었는데, 항상 그의 음악에는 깊은 감성과 날카로운 통찰력이 담겨 있다고 느껴왔거든요. '대취타'는 특히나 그런 면모가 두드러지는 곡이라고 생각해요. 한국적인 요소를 현대적으로 재해석하는 그의 시도는 정말이지 존경스럽습니다. 단순한 음악을 넘어, 우리의 문화를 세계에 알리는 자랑스러운 퍼포먼스라고 생각해요. 이번 캐나다에서의 골드 인증은 슈가님의 노력과 재능이 얼마나 많은 사람들에게 인정받고 있는지를 보여주는 증거라고 생각하며, 제 마음속으로도 뜨거운 박수를 보냈답니다. 앞으로 슈가님의 음악을 들을 때마다, 저는 더욱 깊은 감동과 함께 그의 열정을 되새기게 될 것 같아요. 그의 음악은 제게 늘 큰 울림을 주고, 때로는 용기를 주기도 하거든요. 저도 슈가님처럼 꾸준히 제 길을 걸어가면서, 제 안의 열정을 잊지 않고 살아야겠다는 다짐을 다시 한번 하게 됩니다. 앞으로 슈가님의 음악 여정을 진심으로 응원하며, 그의 다음 행보가 또 어떤 놀라움을 선사할지 설레는 마음으로 기다리겠습니다. 우리 모두 슈가님의 음악과 함께 더 큰 세상을 향해 나아가 봐요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#슈가",
      "#AgustD",
      "#대취타",
      "#캐나다골드싱글",
      "#K팝",
      "#음악",
      "#기록",
      "#인증",
      "#자랑스럽다"
    ]
  },
  {
    "title": "'피라미드 게임' 오세은, '우주를 줄게' 출연…배인혁·노정의와 호흡",
    "article": "[스포츠투데이 임시령 기자] 배우 오세은이 tvN 새 수목드라마 '우주를 줄게'에 출연한다.\n\n오세은이 출연하는 tvN 새 드라마 '우주를 줄게'는 첫 만남부터 꼬인 사돈 남녀가 하루아침에 20개월 조카 우주(박유호)를 키우게 되면서 벌어지는 좌충우돌 동거 로맨스를 그린다. 배인혁과 노정의가 남녀 주연으로 캐스팅되며 화려한 라인업으로 눈길을 끌었다.\n\n오세은은 이번 작품에서 '예은' 역을 맡았다. 예은은 우현진(노정의)과 함께 캠퍼스 생활을 즐겼던 대학 동기로 사회에서도 친한 친구로 지내고 있다. 톡톡 튀고 사랑스러운 성격과 특유의 쾌활함으로 주변에 밝은 에너지를 풍기는 인물이다.\n\n앞서 오세은은 티빙 오리지널 시리즈 '피라미드게임' 송재형 역으로 큰 사랑을 받았다. 이어 KBS2 '남주의 첫날밤을 가져버렸다'의 방울이 역으로 색다른 매력을 선사하기도 하며 신인 배우로서 입지를 다지고 있다. 이번 드라마 '우주를 줄게'를 통해서도 어떤 다채로운 매력을 보여줄지 기대가 모인다.\n\n한편, tvN 새 수목드라마 '우주를 줄게'는 오는 2월 4일 밤 10시 40분 첫 방송된다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20260128074437636",
    "type": "daum_enter",
    "newTitle": "피라미드 게임 오세은 우주를 줄게 캐스팅 소식에 심장이 쿵!",
    "newArticle": [
      {
        "title": "세상에! 우리 '그녀'가 또 다른 드라마로 돌아온다구요?",
        "content": "여러분, 혹시 저처럼 요즘 '피라미드 게임' 보느라 밤잠 설치고 계신 분들 많으시죠? 저도 진짜 푹 빠져서 보고 있는데요, 특히 송재형 역으로 등장하는 오세은 배우님 보면서 '와, 진짜 매력 터진다!' 싶었거든요. 그런데 말입니다! 그 배우님이 이번엔 tvN 새 수목드라마 '우주를 줄게'에 출연하신다는 소식이 뜬 거 있죠? 세상에, 이거 실화인가요? 제 심장이 지금 얼마나 빠르게 뛰고 있는지 아마 제 옆에 계신 분들은 다 느끼실 거예요. '피라미드 게임'에서 보여줬던 강렬한 인상 덕분에 이미 많은 분들의 기대를 한 몸에 받고 있는데, 이번에는 또 어떤 새로운 매력으로 우리를 사로잡을지 벌써부터 손꼽아 기다려지네요. 첫 만남부터 꼬인 사돈 남녀가 20개월 조카를 키우게 되는 이야기라니, 제목부터 심상치 않잖아요? 여기에 배인혁, 노정의 배우님까지 함께 캐스팅되었다니, 이건 뭐… '본방사수' 예약입니다, 여러분!"
      },
      {
        "title": "오세은 배우, '우주를 줄게' 예은 역으로 설렘 뿜뿜 예정!",
        "content": "이번 드라마에서 오세은 배우님이 맡으신 역할은 바로 '예은' 역이에요. 여러분, 예은이가 어떤 인물이냐면요, 우현진(노정의 분)의 대학 동기이자 사회에서도 절친한 친구로 등장한다고 해요. 상상만 해도 귀엽지 않나요? 톡톡 튀고 사랑스러운 성격에 특유의 쾌활함까지! 주변에 밝은 에너지를 마구마구 뿜어내는 그런 친구 역할이라니, 오세은 배우님의 이미지랑 너무 찰떡인 것 같아요. '피라미드 게임'에서의 그 섬뜩했던(?) 모습과는 180도 다른, 우리의 마음을 사르르 녹일 것만 같은 예은이! 캠퍼스 라이프를 함께 즐기고, 사회에서도 든든한 우정을 나누는 친구 사이라니… 저도 그런 친구 한 명 있었으면 좋겠네요. '우주를 줄게'라는 제목처럼, 예은이가 우리에게도 왠지 모를 따뜻한 설렘과 즐거움을 '우주만큼'이나 듬뿍 줄 것 같은 느낌적인 느낌! 왠지 이 드라마 보면서 저도 모르게 '내 친구도 저랬는데…' 하고 추억 여행을 떠날지도 모르겠어요."
      },
      {
        "title": "앞선 작품들로 쌓아 올린 탄탄한 연기력, 기대해도 좋아요!",
        "content": "솔직히 '피라미드 게임'에서 오세은 배우님 처음 봤을 때, '와, 이 배우 뭐지?' 했잖아요. 그 묘한 긴장감과 카리스마를 얼마나 잘 표현하시던지, 앞으로가 더 기대되는 배우라고 생각했거든요. 그런데 '남주의 첫날밤을 가져버렸다'에서는 또 다른 매력으로 눈길을 사로잡으셨다니, 제가 그걸 놓쳤다니 너무 아쉽고 후회가 밀려오네요. 신인 배우로서 정말 착실하게, 그리고 차근차근 자신의 입지를 다져오고 계신다는 게 느껴져서 더욱 응원하고 싶어요. 매 작품마다 다른 색깔을 보여주면서 '오세은'이라는 배우의 스펙트럼을 넓혀가고 계시는 것 같아요. 이번 '우주를 줄게'에서는 또 어떤 새로운 모습을 보여주실지, 우리가 미처 상상하지 못했던 '인생 캐릭터'를 또 만나게 될지도 모르잖아요? '피라미드 게임'의 송재형부터 '남주의 첫날밤을 가져버렸다'의 방울이, 그리고 '우주를 줄게'의 예은이까지! 정말이지, 그녀의 연기 여정이 너무나도 기대됩니다."
      },
      {
        "title": "사돈 로맨스? 20개월 조카 육아? 신선한 소재에 더해질 배우들의 시너지!",
        "content": "솔직히 '사돈 남녀가 조카를 키우게 되는 동거 로맨스'라니, 이런 소재, 진짜 신선하지 않나요? 저는 처음 듣자마자 '이거 뭐지? 완전 흥미진진한데?' 싶었어요. 첫 만남부터 삐걱거렸던 관계가 예상치 못한 상황으로 엮이면서 벌어지는 이야기라니, 티격태격 케미부터 시작해서 점차 서로에게 마음을 열어가는 과정이 눈물 찔끔, 웃음 빵 터지게 그려질 것 같은 예감이 팍팍 듭니다. 거기에 배인혁, 노정의 배우님까지! 이미 '청춘 사극'으로 호흡을 맞춰본 두 분이라서 그런지, 이번 드라마에서도 두 분의 환상적인 케미는 이미 보장된 듯한 느낌이에요. '피라미드 게임'의 오세은 배우님까지 합세한다면, 이 드라마는 정말이지… 2024년 상반기를 뜨겁게 달굴 '인생 드라마'가 탄생할지도 모릅니다. 2월 4일 밤 10시 40분, tvN에서 첫 방송이라니… 벌써부터 그날만 기다려지네요. 다들 알람 맞춰두실 거죠?"
      },
      {
        "title": "솔직한 후기: 오세은 배우, 이번에도 '대박' 예감!",
        "content": "저는 앞으로 오세은 배우님 나오는 작품은 무조건 챙겨볼 생각이에요. '피라미드 게임'에서 보여준 임팩트가 너무 강해서, 이번 '우주를 줄게'에서의 사랑스러운 예은이 캐릭터가 더더욱 기대되거든요. 연기력은 이미 검증됐고, 거기에 매력적인 비주얼과 밝은 에너지까지 더해지니, 뭐… 더 이상 무슨 말이 필요하겠어요? 사돈 로맨스라는 독특한 소재와 함께, 신선하고 따뜻한 이야기가 우리를 기다리고 있을 것 같아요. 분명 드라마를 보는 동안 웃고 울고, 또 '나도 저런 친구 있었으면 좋겠다', '나도 누군가에게 그런 존재가 되고 싶다' 하는 여러 가지 감정을 느끼게 해주지 않을까 싶습니다. 2월 4일, tvN에서 '우주를 줄게'가 첫 방송된다고 하니, 여러분도 꼭 함께해주세요! 우리, 오세은 배우님의 빛나는 활약을 두 눈으로 직접 확인하자구요! 저도 두근거리는 마음으로 기다릴게요!"
      }
    ],
    "hashTag": [
      "#오세은",
      "#우주를줄게",
      "#피라미드게임",
      "#배인혁",
      "#노정의",
      "#tvN드라마",
      "#새수목드라마",
      "#드라마추천",
      "#연예계소식",
      "#투머치토커"
    ]
  },
  {
    "title": "현빈 “‘메이드 인 코리아’ 위해 14kg 증량, 만족해” [DA:인터뷰②]",
    "article": "[동아닷컴]\n\n[동아닷컴 최윤나 기자] ‘메이드 인 코리아’ 현빈이 이번 작품을 위해 증량한 이유와 그 과정을 설명했다.\n\n현빈은 27일 오후 서울 종로구의 한 카페에서 디즈니+ 오리지널 시리즈 ‘메이드 인 코리아’ 인터뷰를 진행해 동아닷컴과 만나 작품에 관한 이야기를 나눴다.\n\n이날 현빈은 이번 작품을 통해 악역 이미지로 변신한 것에 대해 질문하자 “백기태가 악역인가요?”라고 웃으며 “감독님께서 ‘하얼빈’ 때도 그렇고 이번에도 그렇고 늘 새로운 걸 끄집어내려고 노력해주시는 것 같다. 배우로서 그런 지점이 좋다. 개인적으로 백기태라는 인물을 연기할 때 악역이라고는 생각하지 않았다. 단순 악역이 아니라 매력 있는 인물이라고 생각한다. 잘못된 일을 하지만, 어딘가 이해가면서 공감 가는 부분이 있는데 불편하다. 이런 것들이 백기태를 매력적으로 볼 수 있는 여지를 드리는 게 아닌가 생각이 든다”라고 설명했다.\n\n또 이번 작품을 위해 증량했다는 사실을 밝혔던 현빈은 화면 속 자신의 모습에 대한 만족감에 관해 “화면에 꽉 찬걸 현장에서 봤을 때 그 지점에서는 만족했다. 생각했던 게 맞아 들어간다는 느낌”이라고 말했다. 또 “‘하얼빈’을 기준으로 14kg 정도 증량한 것 같다”라고 덧붙였다.\n\n현빈은 “시나리오를 처음 보고 시대적인 상황을 보면, 기태가 지금 속해있는 기관이 가지고 있는 힘과 위압감이 백기태에게 뿜어져 나오면 좋겠다고 생각했다. 1화 에피소드의 상황은 제임스 본드의 느낌이 들었으면 좋겠다고 하셨다. 위압감과 위트가 있었으면 좋겠다는 이야기를 해주셔서 증량을 하면서 기태의 수트가 몸에 달라붙었으면 좋겠다고 생각했다. 그래서 그렇게 증량하기로 마음먹고 했다”라며, 자신의 모습에 대해 만족감을 느꼈냐고 묻자 “만족한다”라고 답했다.\n\n증량의 과정을 묻자 현빈은 “어려웠다. 운동으로 많이 근육량을 늘렸다. ‘하얼빈’ 때는 근육을 없애달라고 하셔서 운동을 1년 넘게 안 해본 적은 처음이었다. 그러고 나서 다시 근육을 몸에 붙여야하는 상황이라 쉽지 않았다. 처음에는 고통스러웠다. 어느 정도 근육이 붙고 나서는 속도가 붙었다. 근육질의 몸을 보여드리려고 벌크업을 한 게 아니라, 식단에서는 자유로웠다. 막 먹지는 않았지만 일반식을 먹으면서 조금은 유연하게 식단을 했었던 것 같다”라고 설명했다.\n\n한편 ‘메이드 인 코리아’는 1970년대 혼란과 도약이 공존했던 대한민국, 국가를 수익모델로 삼아 부와 권력의 정점에 오르려는 사내 백기태(현빈 분)와 그를 무서운 집념으로 벼랑 끝까지 추적하는 검사 장건영(정우성 분)이 시대를 관통하는 거대한 사건들과 직면하는 이야기를 그린다.\n\n현빈이 연기한 ‘백기태’는 국가를 비즈니스 모델로 삼아 부와 권력을 향한 끝없는 야망을 불태우는 인물로, 공권력의 중심에 선 중앙정보부 과장이자 위험한 사업을 도모하는 비즈니스맨으로서 과감한 이중생활을 넘나든다.",
    "link": "https://v.daum.net/v/20260128080233053",
    "type": "daum_enter",
    "newTitle": "현빈 14kg 증량 비하인드 스토리 \"화면 꽉 찬 내 모습 만족\"",
    "newArticle": [
      {
        "title": "여러분, 혹시 이 소식 들으셨어요? 우리의 심장을 쿵쾅거리게 만드는 그 배우, 현빈 씨가 드라마 \"메이드 인 코리아\"를 위해 무려 14kg을 증량했다는 충격적인 소식 말이에요!",
        "content": "세상에, 진짜 듣자마자 제 심장이 멈출 뻔했어요. 우리 현빈 씨가요, 단순히 살을 찌운 게 아니라 작품에 대한 엄청난 애정과 헌신으로 14kg을 늘렸다니, 이거 보통 일이 아니죠? \"메이드 인 코리아\"라는 작품을 통해 그동안 우리가 알던 이미지와는 또 다른, 정말 파격적인 변신을 예고하고 있다는 소식이 들려오는데, 그 중심에 이 14kg 증량이라는 엄청난 노력이 있었다니, 정말 감탄을 금할 수가 없어요. 배우로서 한 작품에 얼마나 깊숙이 몰입하고, 캐릭터를 자신의 것으로 만들기 위해 얼마나 많은 노력을 기울이는지, 그의 인터뷰를 통해 고스란히 느낄 수 있었습니다. 단순한 외모 변화가 아니라, 백기태라는 캐릭터의 무게감과 위압감을 오롯이 화면에 담아내기 위한 그의 뜨거운 열정이 느껴져서, 저는 벌써부터 드라마가 너무 기대되는 거 있죠?"
      },
      {
        "title": "새로운 캐릭터 '백기태', 단순 악역일까? 현빈의 섬세한 해석이 엿보인다!",
        "content": "많은 분들이 \"메이드 인 코리아\"에서 현빈 씨가 맡은 백기태라는 인물을 두고 '악역'이라고 단정 짓고 계시는 것 같아요. 하지만 현빈 씨는 인터뷰에서 \"백기태가 악역인가요?\"라고 되묻기까지 하며, 이 캐릭터를 단순한 악역으로 규정하는 것에 대한 신중한 태도를 보여주셨어요. 감독님과의 깊은 소통을 통해 항상 새로운 것을 끄집어내려는 노력을 높이 사는 모습이 정말 인상 깊었는데요. 그는 백기태를 단순히 나쁜 사람으로 보는 것이 아니라, '매력 있는 인물'이라고 이야기하며, 비록 잘못된 일을 저지르지만 어딘가 이해가 가고 공감 가는 불편한 지점들이 있기에 더욱 매력적으로 느껴질 수 있다는 깊이 있는 해석을 내놓았습니다. 이런 복합적인 인물을 연기한다는 것 자체가 배우로서 정말 큰 도전이자 기회일 텐데, 현빈 씨는 그 도전을 온전히 자신의 것으로 만들 준비가 되어 있는 것 같아요. 그의 눈빛 하나, 표정 하나에 이 복잡 미묘한 백기태라는 캐릭터의 모든 것이 담겨 있지 않을까 하는 기대감이 샘솟습니다."
      },
      {
        "title": "14kg 증량, 그 화려한 변신의 서막: \"화면에 꽉 찬 모습, 만족했어요\"",
        "content": "현빈 씨가 이번 작품을 위해 14kg이나 증량했다는 사실, 그리고 그 결과물에 대해 \"화면에 꽉 찬걸 현장에서 봤을 때 그 지점에서는 만족했다\"고 솔직하게 이야기하는 그의 모습에서 진정한 프로페셔널리즘을 느낄 수 있었습니다. 단순히 살을 찌우는 것이 아니라, '생각했던 게 맞아 들어간다'는 느낌을 받았다는 그의 말은, 증량이라는 과정이 얼마나 치밀한 계산과 계획 하에 이루어졌는지를 짐작게 합니다. 특히 \"하얼빈\" 때와 비교하며 14kg 증량했다고 밝힌 부분은, 그가 작품마다 얼마나 철저하게 캐릭터를 분석하고 자신을 내던지는지를 보여주는 생생한 증거라 할 수 있죠. 상상만 해도 얼마나 많은 노력이 있었을지… 감독님과의 긴밀한 소통 속에서 '기태의 기관이 가진 힘과 위압감이 뿜어져 나오면 좋겠다'는 바람을 시각적으로 구현하기 위해, 제임스 본드처럼 '위압감과 위트'를 동시에 갖춘 캐릭터를 만들기 위해, 달라붙는 수트 핏까지 계산하며 증량을 감행했다는 그의 이야기는 정말이지 감동적입니다. 만족스럽다는 그의 말 한마디에, 그가 얼마나 이 캐릭터와 작품에 진심이었는지가 느껴져요."
      },
      {
        "title": "근육량 증량의 고통과 희열, '자유로운 식단'의 비결은?",
        "content": "현빈 씨의 14kg 증량 이야기는 단순히 살을 찌우는 것을 넘어, '근육량'을 늘리는 과정이었기에 더욱 대단하게 느껴져요. 그는 \"운동으로 많이 근육량을 늘렸다\"고 밝혔는데, \"하얼빈\" 때 근육을 없애기 위해 1년 넘게 운동을 쉬었던 경험이 있었기에, 다시 근육을 붙이는 과정이 얼마나 쉽지 않았을지 짐작할 수 있죠. \"처음에는 고통스러웠다\"는 그의 솔직한 고백 속에서, 단순히 타고난 외모가 아닌, 끊임없는 노력과 훈련이 뒷받침된다는 것을 알 수 있었습니다. 하지만 어느 정도 근육이 붙고 나서는 \"속도가 붙었다\"는 그의 말에서, 그 역시 이 과정을 즐기며 해냈다는 긍정적인 에너지가 느껴져요. 더불어 '벌크업'이라고 해서 무조건 엄격한 식단을 유지했을 것이라는 우리의 예상을 깨고, \"식단에서는 자유로웠다\", \"일반식을 먹으면서 조금은 유연하게 식단을 했다\"고 말하는 부분은, 역시 현빈 씨는 '건강한 방식으로' 자신의 몸을 만들었다는 것을 보여줍니다. 먹고 싶은 것을 참는 고통보다는, 목표를 향해 나아가는 과정을 즐기는 지혜가 엿보이는 대목이에요."
      },
      {
        "title": "현빈의 변신, 그리고 \"메이드 인 코리아\"에 대한 기대감!",
        "content": "저는 오늘 현빈 씨의 인터뷰를 통해 그의 연기에 대한 진정성과 끊임없는 열정을 다시 한번 느낄 수 있었습니다. 14kg 증량이라는 단순한 수치를 넘어, 그 과정에 담긴 고민과 노력, 그리고 결과물에 대한 그의 만족감은 우리에게 깊은 울림을 줍니다. '국가를 수익 모델로 삼아 부와 권력의 정점에 오르려는 사내'라는 백기태라는 인물, 그리고 그를 벼랑 끝까지 추적하는 검사 장건영(정우성 분)의 만남이라는 '메이드 인 코리아'의 줄거리만 들어도 벌써부터 숨 막히는 긴장감이 느껴지는데요. 현빈 씨가 연기할 백기태는 단순한 빌런이 아니라, 복잡한 욕망과 야망을 가진, 그래서 더욱 인간적이고 매력적인 캐릭터가 될 것이라는 확신이 듭니다. 그의 변신은 우리에게 또 다른 신선한 충격을 안겨줄 것이 분명해요. 앞으로 드라마를 통해 보여줄 현빈 씨의 연기, 그리고 '메이드 인 코리아'가 그려낼 1970년대 대한민국의 시대적 배경과 사건들이 너무나도 기대됩니다. 저, 이번 주말부터 정주행 각입니다! 여러분도 저와 함께 현빈 씨의 새로운 모습을 만날 준비 되셨나요?"
      }
    ],
    "hashTag": [
      "#현빈",
      "#메이드인코리아",
      "#증량",
      "#인터뷰",
      "#백기태",
      "#정우성",
      "#드라마추천",
      "#연예인",
      "#배우",
      "#남자배우"
    ]
  },
  {
    "title": "‘메이드 인 코리아’ 현빈 “정우성 논란 아쉬움? 나보단 선배님이…” [DA:인터뷰③]",
    "article": "[동아닷컴]\n\n[동아닷컴 최윤나 기자] ‘메이드 인 코리아’ 현빈이 정우성의 논란에 대해 입을 열었다.\n\n현빈은 27일 오후 서울 종로구의 한 카페에서 디즈니+ 오리지널 시리즈 ‘메이드 인 코리아’ 인터뷰를 진행해 동아닷컴과 만나 작품에 관한 이야기를 나눴다.\n\n이날 현빈은 이번 작품 공개 전, 정우성의 혼외자 논란, 연기력 논란 등 이슈가 터지며 작품의 관심이 분산된 것에 대해 아쉬움이 없었냐고 묻자 “아쉬운 부분이 있다. 근데 그게 말씀드리기가 쉽지 않다. 그 아쉬움은 나보다 선배님이 더 많으실 거고, 조심스럽다고 말씀드린 이유는 어느 배우나 다 그러실 것 같다”고 말했다.\n\n그러면서 “그 배역을 소화해내고 보여드리기 위해 부단히도 많은 고민을 하고, 많은 노력을 한다. 그거에 대한 반응이 나오는 것에 대해 내가 드릴 말씀은 아니지만, 누구보다 더 생각을 하고 계실 거라고 생각한다. 시즌2까지 있는 작품이기 때문에 더 많은 고민을 하시고, 더 좋은 모습을 보여드리려고 하신다는 생각을 하실 거라고 추측한다”라고 조심스럽게 말했다.\n\n‘메이드 인 코리아’에서 정우성과의 호흡에 관해서 현빈은 “많은 이야기를 나누는 것 같다. 이야기를 많이 하면서 촬영했다. 지금도 여전히 그러고 있다. 당연히 나보다 경력도 많으시고, 보는 관점이 다른 지점들이 있다고 생각한다. 감독 역할도 해보셨고, 내가 놓친 부분을 찾아주기도 하신다. 지금도 소통하면서 촬영하고 있는데, 이런 게 재밌고 좋다. 대본에만 있지 않는 걸 찾아가는 현장이다”라고 설명했다.\n\n한편 ‘메이드 인 코리아’는 1970년대 혼란과 도약이 공존했던 대한민국, 국가를 수익모델로 삼아 부와 권력의 정점에 오르려는 사내 백기태(현빈 분)와 그를 무서운 집념으로 벼랑 끝까지 추적하는 검사 장건영(정우성 분)이 시대를 관통하는 거대한 사건들과 직면하는 이야기를 그린다.\n\n현빈이 연기한 ‘백기태’는 국가를 비즈니스 모델로 삼아 부와 권력을 향한 끝없는 야망을 불태우는 인물로, 공권력의 중심에 선 중앙정보부 과장이자 위험한 사업을 도모하는 비즈니스맨으로서 과감한 이중생활을 넘나든다.",
    "link": "https://v.daum.net/v/20260128080230051",
    "type": "daum_enter",
    "newTitle": "현빈이 정우성 논란에 조심스러운 이유? \"선배님 마음 더 힘드실 것\"",
    "newArticle": [
      {
        "title": "여러분, 오늘 이 소식 들으셨나요? 제 마음이 덜컥...",
        "content": "아니, 세상에 이런 일이 또 있을까요? 우리 모두의 마음을 사로잡았던 배우 현빈 씨가 최근 공개된 디즈니+ 오리지널 시리즈 ‘메이드 인 코리아’ 관련 인터뷰에서, 같은 작품에 출연하는 정우성 선배님을 둘러싼 논란에 대해 조심스럽게 입을 열었다는 소식이 들려왔어요. 아니, 여러분, 이 소식 듣고 제 심장이 얼마나 쿵쾅거렸는지 몰라요. 분명 좋은 작품으로 우리를 만나기로 한 자리일 텐데, 어쩌다 이런 민감한 이야기가 나오게 되었을까요? 그 와중에도 현빈 씨의 진심 어린 답변에 또 한 번 감탄하게 되더라고요. 정말이지, 현빈 씨는 언제나 한결같이 진중하고, 상대방을 배려하는 따뜻한 마음을 지닌 분인 것 같아요. 이 인터뷰를 통해 현빈 씨의 인간적인 매력과 함께, ‘메이드 인 코리아’라는 작품에 대한 기대감이 더욱 커질 수밖에 없었답니다."
      },
      {
        "title": "‘메이드 인 코리아’… 70년대 대한민국, 그 격동의 시대를 그리다",
        "content": "잠깐! ‘메이드 인 코리아’가 어떤 작품인지 혹시 모르시는 분 계실까 봐 제가 또 신나게 설명해 드릴게요! 이건 말이죠, 1970년대, 그러니까 대한민국이 엄청난 혼란과 격동의 시기를 겪으면서도 눈부신 도약을 이루던 바로 그 시대에 대한 이야기예요. 아, 생각만 해도 가슴이 웅장해지지 않나요? 이 작품의 주인공은 바로 우리의 현빈 씨가 맡은 ‘백기태’라는 인물이에요. 이 백기태 씨는 국가를 마치 하나의 거대한 수익 모델처럼 여기면서 부와 권력의 정점에 서려는 야망을 불태우는 인물이라고 하더라고요. 와, 상상만 해도 심장이 두근거리지 않나요? 국가를 비즈니스 모델로 삼다니, 정말 파격적인 설정이 아닐 수 없어요. 거기에 정우성 씨가 맡은 ‘장건영’ 검사는 또 얼마나 집요한 인물인지! 그 무서운 집념으로 백기태를 벼랑 끝까지 몰아붙인다고 하니, 두 분의 불꽃 튀는 연기 대결이 벌써부터 눈에 선해요. 이 드라마는 단순한 액션이나 스릴러를 넘어, 시대를 관통하는 거대한 사건들과 인물들의 숨 막히는 심리전까지 담아냈다고 하니, 이건 진짜 봐야 해! 여러분, 70년대의 대한민국, 그 속에 숨겨진 어두운 권력과 야망, 그리고 그것을 파헤치려는 정의로운 검사의 이야기, 얼마나 흥미진진할까요? 벌써부터 시즌2까지 이야기가 있다는 소식에 저는 이미 푹 빠져버렸답니다!"
      },
      {
        "title": "정우성 논란에 현빈의 진심… “선배님이 더 아쉬우실 것”",
        "content": "본론으로 들어가 볼까요? 이날 인터뷰에서 현빈 씨는 ‘메이드 인 코리아’ 공개 전에 정우성 씨를 둘러싼 혼외자 논란, 연기력 논란 같은 이슈들 때문에 작품에 대한 관심이 분산된 것에 대해 아쉬움이 없었냐는 질문을 받았어요. 아, 저는 이 질문 듣고 진짜 숨죽였잖아요. 얼마나 난감하고 어려운 질문이었을까요. 그런데 현빈 씨의 대답이 정말이지… ‘아쉬운 부분이 있다. 근데 그게 말씀드리기가 쉽지 않다. 그 아쉬움은 나보다 선배님이 더 많으실 거고, 조심스럽다고 말씀드린 이유는 어느 배우나 다 그러실 것 같다’라고 답하셨어요. 와, 정말 명불허전 현빈 씨! 자신이 겪은 어려움보다, 오히려 상황에 놓인 당사자인 정우성 선배님이 얼마나 더 마음이 힘들고 아쉬우실지를 먼저 헤아리는 그 모습에 정말 깊은 감동을 받았습니다. 그게 바로 진정한 프로의 자세고, 오랜 시간 많은 사랑을 받아온 배우의 품격이 아닐까요? 누가 뭐래도, 두 분의 연기 열정은 변치 않는다는 것을 우리는 알고 있으니까요. 그런 상황 속에서도 작품을 위해 부단히 노력하는 배우들의 모습을 우리는 응원해야 마땅합니다. 저는 정말이지 현빈 씨의 이런 섬세한 배려심에 또 한 번 반해버렸어요. 정말 배우로서, 그리고 한 사람으로서 본받고 싶은 점이 너무나도 많다는 것을 다시 한번 느낍니다."
      },
      {
        "title": "연기를 향한 끊임없는 고민, 더 좋은 모습을 보여주기 위한 약속",
        "content": "현빈 씨는 덧붙여서, ‘그 배역을 소화해내고 보여드리기 위해 부단히도 많은 고민을 하고, 많은 노력을 한다. 그거에 대한 반응이 나오는 것에 대해 내가 드릴 말씀은 아니지만, 누구보다 더 생각을 하고 계실 거라고 생각한다. 시즌2까지 있는 작품이기 때문에 더 많은 고민을 하시고, 더 좋은 모습을 보여드리려고 하신다는 생각을 하실 거라고 추측한다’라고 조심스럽게 말을 이었어요. 여러분, 이 말이 얼마나 큰 울림을 주는지 느끼셨나요? 배우라는 직업이 단순히 예쁜 모습, 멋진 모습만 보여주는 게 아니라는 것을 우리는 잘 알잖아요. 하나의 캐릭터를 만들어내기 위해 얼마나 많은 밤을 새우고, 얼마나 깊은 고뇌를 거듭하는지. 특히 정우성 선배님 같은 대배우께서야 말할 것도 없겠죠. 이번 작품이 시즌2까지 제작된다는 점을 언급하며, 정우성 선배님이 분명 더 좋은 연기를 보여주시기 위해 더욱 노력하실 것이라고 믿는 현빈 씨의 말이 마치 ‘믿고 본다’는 신뢰의 표현처럼 들렸어요. 물론, 외부에서 쏟아지는 수많은 이야기들에 배우들이 얼마나 신경 쓰일지는 상상도 못 할 일이지만, 그럼에도 불구하고 자신의 일에 최선을 다하고, 더 나은 모습을 보여주기 위해 노력하는 그 열정 자체만으로도 우리에게는 큰 감동입니다. 현빈 씨의 이런 따뜻한 격려와 믿음이 정우성 선배님께도 큰 힘이 되었으면 좋겠다는 생각이 간절히 듭니다."
      },
      {
        "title": "솔직한 후기: 역시 현빈, 역시 정우성! 이 두 분의 케미를 어찌 사랑하지 않을 수 있을까요?",
        "content": "제가 진짜 너무 흥분해서 내용이 좀 길어진 것 같죠? 하지만 어떡해요! 이 이야기, 진짜 너무 좋아서 신나게 떠들 수밖에 없어요! 현빈 씨 인터뷰를 보면서 느낀 건, ‘아, 이래서 이 두 분이 함께 작품을 하는구나’ 싶었어요. 현빈 씨가 그러더라고요. ‘많은 이야기를 나누는 것 같다. 이야기를 많이 하면서 촬영했다. 지금도 여전히 그러고 있다.’고 말이죠. 아니, 이게 얼마나 멋진 말이에요? 단순히 연기만 하는 게 아니라, 서로 끊임없이 소통하고, 서로의 장점을 발견해주고, 놓친 부분을 채워주는 그런 관계라니! ‘내 나보다 경력도 많으시고, 보는 관점이 다른 지점들이 있다고 생각한다.’는 현빈 씨의 겸손함과 ‘감독 역할도 해보셨고, 내가 놓친 부분을 찾아주기도 하신다.’는 정우성 선배님에 대한 존중이 고스란히 느껴졌어요. ‘이런 게 재밌고 좋다. 대본에만 있지 않는 걸 찾아가는 현장이다.’라는 말에서 저는 두 분이 얼마나 치열하게, 그리고 즐겁게 촬영에 임하고 있는지 느낄 수 있었습니다. ‘메이드 인 코리아’라는 작품이 단순히 두 분의 뛰어난 연기력을 보여주는 것을 넘어, 서로에게 배우며 함께 성장하는 아름다운 모습을 보여줄 것이라는 확신이 들었어요. 이 두 분의 만남, 이 환상적인 케미가 ‘메이드 인 코리아’를 더욱 빛나게 할 것이라고 저는 믿어 의심치 않습니다! 저는 앞으로도 이런 진정성 있는 배우들의 행보를 응원하고, 그들의 노력을 진심으로 존중하며, 그들이 만들어내는 작품들을 애정 어린 시선으로 지켜볼 거예요. 여러분도 저와 함께 ‘메이드 인 코리아’ 본방 사수하실 거죠? 약속!"
      }
    ],
    "hashTag": [
      "#현빈",
      "#정우성",
      "#메이드인코리아",
      "#디즈니플러스",
      "#한국드라마",
      "#배우",
      "#인터뷰",
      "#연예계이슈",
      "#투머치토커",
      "#드라마추천"
    ]
  }
]