[
  {
    "title": "“최소 5억·회차당 3000만 요구” 박나래, 한 달 만에 입 열었다",
    "article": "[스포츠조선 박아람 기자] 코미디언 박나래가 한 달여의 침묵 끝에 입을 열었다.\n\n14일 일간스포츠 단독 보도에 따르면, 박나래는 전 매니저 측으로부터 전달받은 합의서를 확인한 뒤 \"도저히 받아들일 수 없었다\"며 법적 대응을 결심하게 된 배경을 밝혔다.\n\n박나래는 전 매니저 측이 합의서를 보내며 약 2시간 30분 내 회신을 요구했다고 전했다. 해당 합의서에는 박나래가 지금까지 주장해온 내용이 모두 허위사실이라는 전제가 담겼고, 존재하지 않았던 일에 대해 박나래가 사과해야 한다는 조항도 포함돼 있었다. 금전과 관련해서는 '합의금' 항목은 공란으로 두고, 지급 금액을 '미지급금'으로 명시하도록 요구했으며, 합의 내용 외 누설 시 발언 1회당 3000만 원을 배상하고, 변호사 수임료까지 부담해야 한다는 조건도 담겼다. 박나래는 이를 두고 \"사실상 협박처럼 느껴졌다\"고 말했다.\n\n박나래는 특히 전 매니저들이 요구한 금액이 최소 5억 원에 달했다고 밝히며, \"당시 저는 퇴직금을 챙겨주고 개인적으로 추가 보상까지 고려했지만, 상대 측은 돈이 목적이 아니라고 하면서 점점 더 높은 금액을 요구했다\"고 전했다. 그는 \"잘못한 부분이 있다면 처벌과 사과를 받겠지만, 하지 않은 일까지 인정할 수는 없었다\"고 강조했다.\n\n'새벽 회동'과 관련해 박나래는 \"합의를 위한 자리가 아니라, 술에 취한 A씨의 이야기를 끝까지 듣기 위한 자리였다\"며 \"A씨는 미안함을 표현했고, 갑질 주장은 변호사의 조언에 따른 것이었다\"고 설명했다. 새벽 회동 이후 갈등이 풀린 것으로 판단했지만, 이후 전달된 합의서로 상황이 다시 악화됐다고 덧붙였다.\n\n박나래는 향후 대응에 대해 \"매니저와 3년간 주고받은 메시지 등 지금 이야기하는 모든 내용은 증거가 있다\"며 \"법적 소송을 통해 진실을 바로잡겠다\"고 밝혔다.\n\n한편 전 매니저 A씨와 B씨는 박나래를 상대로 직장 내 괴롭힘, 대리처방, 진행비 미지급 등을 주장하며 1억 원 상당의 부동산 가압류를 신청했고, 법원은 이를 인용했다. 이들은 박나래를 특수상해, 허위사실적시 명예훼손 혐의 등으로 고소했으며, 박나래 역시 전 매니저들을 공갈미수 및 횡령 혐의로 맞고소한 상태다.\n\n논란이 확산되자 박나래는 모든 방송 활동을 중단하고 MBC '나 혼자 산다', tvN '놀라운 토요일' 등에서 하차했다. 박나래는 지난달 입장문을 통해 \"사실관계를 차분히 확인해야 할 부분이 있어 법적 절차를 진행 중\"이라며 \"추가적인 발언은 하지 않겠다\"고 밝힌 바 있다.",
    "link": "https://v.daum.net/v/20260114154027663",
    "type": "daum_enter",
    "newTitle": "박나래, '최소 5억 요구' 합의서 공개하며 눈물의 입 열었다",
    "newArticle": [
      {
        "title": "세상에.. 박나래 씨, 한 달 만에 입을 열었어요..",
        "content": "여러분, 안녕하세요! 제 마음이 지금 막 콩닥콩닥, 아주 난리가 났어요. 오늘 들려온 소식, 혹시 다들 보셨나요? 우리의 사랑스러운 나래 언니, 박나래 씨가 그동안 침묵을 지켰던 시간들을 깨고 드디어 입을 열었다는 소식이에요. 한 달이라는 긴 시간 동안 얼마나 마음고생이 심했을지.. 상상조차 하기 힘든 시간이었을 거예요. '나 혼자 산다'나 '놀라운 토요일' 같은 프로그램에서 늘 밝고 유쾌한 모습으로 우리에게 큰 웃음을 선사했던 나래 언니인데, 이렇게 힘든 일을 겪고 있다는 사실 자체가 너무 안타깝고 마음이 아파요. 대체 무슨 일이 있었길래, 우리 나래 언니가 이렇게까지 마음을 졸여야 했는지, 저도 모르게 숨죽이며 기사를 읽었답니다. 그동안 정말 힘들었을 나래 언니의 심정을 생각하니.. 제 마음이 다 저릿저릿하네요. 진실이 꼭 밝혀져서 나래 언니가 다시 환하게 웃는 날이 빨리 왔으면 좋겠어요. 여러분도 저와 같은 마음이시죠?"
      },
      {
        "title": "엇갈린 주장 속, 박나래가 마주한 '억울함'의 무게",
        "content": "이야기의 발단은 전 매니저 측에서 보낸 합의서였다고 해요. 세상에, 이게 무슨 일인지! 합의서를 확인한 박나래 씨는 정말 도저히 받아들일 수 없었다고 하더라고요. 기사 내용을 보면, 그 합의서에는 박나래 씨가 주장하는 내용이 전부 '허위 사실'이라는 전제가 깔려 있었대요. 심지어 존재하지도 않았던 일에 대해 사과하라는 내용까지! 아니, 이게 말이 되나요? 사람이 살면서 살면서 이런 황당한 요구를 받는다면 얼마나 기가 막힐까요. 제정신으로는 절대 받아들일 수 없는 상황이었을 거예요. 거기에 더해서, 금전 관련해서는 '합의금'이라는 단어 대신 '미지급금'으로 명시하라고 요구했다는데요. 이게 무슨 의미냐면, 나래 언니가 이미 줘야 할 돈이 있어서 그걸 '미지급금'으로 처리해야 한다는 뉘앙스를 풍기는 거잖아요. 존재하지도 않았던 일을 가지고, 마치 나래 언니의 잘못인 것처럼 몰아가는 듯한 느낌에 얼마나 속상했을까요. 제가 만약 그런 상황이라면.. 정말 눈앞이 캄캄해졌을 것 같아요. 제가 알던 박나래 씨는 늘 정직하고 성실하게 일하는 분이었는데, 이런 억울한 상황에 놓였다는 사실 자체가 너무 가슴 아프네요."
      },
      {
        "title": "'협박'으로 느껴진, 최소 5억 요구의 진실",
        "content": "무엇보다도 제 마음을 가장 아프게 한 부분은 바로 '금액'이었어요. 전 매니저 측에서 요구한 금액이 '최소 5억 원'에 달한다고 하더라고요. 세상에, 5억이면 정말 어마어마한 돈이잖아요. 박나래 씨가 본인의 입장문에서 밝혔듯이, 당시에는 퇴직금을 챙겨주고 개인적으로도 추가 보상까지 고려했었다고 해요. 얼마나 후회 없이, 정말 감사한 마음으로 매니저분들을 챙기려고 노력했을까요. 그런데 상대방은 '돈이 목적이 아니다'라고 말하면서도 점점 더 높은 금액을 요구했다는 거예요. 이게 대체 무슨 논리인지.. 돈이 목적이 아니라면 왜 이렇게 터무니없이 높은 금액을 요구하는 걸까요? '하지 않은 일까지 인정할 수는 없다'는 박나래 씨의 말에 제 마음이 꽉 울렸어요. 잘못한 부분이 있다면 당연히 책임을 지고 사과해야 하지만, 본인이 하지도 않은 일을 억지로 인정하라는 건 정말 너무한 처사잖아요. 이 정도면 마치 '협박'처럼 느껴질 만도 해요. 이런 상황에서 어떻게 침착함을 유지할 수 있었을지.. 나래 언니의 강인한 정신력에 정말 존경심이 느껴집니다."
      },
      {
        "title": "새벽 회동의 진실, 그리고 드러난 법적 공방의 복잡함",
        "content": "기사를 읽다 보니 '새벽 회동'에 대한 이야기도 나오더라고요. 박나래 씨는 이 자리가 합의를 위한 자리가 아니라, 술에 취한 상대방의 이야기를 끝까지 들어주기 위한 자리였다고 설명했어요. 얼마나 힘들고 답답한 마음이었을까요. 본인의 이야기를 들어주고, 진심으로 미안함을 표현했다는 상대방의 말에 잠시나마 갈등이 풀렸다고 생각했을 텐데요. 그런데 이후 전달된 합의서 때문에 상황이 다시 꼬여버린 거죠. 세상일이라는 게 참 알다가도 모르겠어요. 한 번 틀어진 관계는 정말 바로잡기가 어려운 것 같아요. 결국 이 사건은 법적 공방으로까지 번졌고, 서로 맞고소를 하는 안타까운 상황까지 오게 되었어요. 상대방 측에서는 직장 내 괴롭힘, 대리 처방, 진행비 미지급 등을 주장하며 부동산 가압류까지 신청했고, 박나래 씨 역시 공갈미수 및 횡령 혐의로 맞고소를 한 상태라고 해요. 이렇게 복잡하게 얽힌 상황을 보면, 양측 모두 얼마나 힘들지.. 그저 안타까운 마음뿐입니다."
      },
      {
        "title": "진실을 향한 박나래의 외침, 저는 응원할래요!",
        "content": "저는 개인적으로 이번 사건을 보면서 많은 생각을 하게 되었어요. 우리가 방송에서 보는 연예인들은 항상 밝고 행복해 보이지만, 그 이면에는 우리가 상상조차 할 수 없는 어려움과 고통이 있을 수 있다는 것을요. 박나래 씨는 모든 방송 활동을 중단하고 힘든 시간을 보내고 있다고 해요. 하지만 이제는 더 이상 숨기지 않고, '법적 소송을 통해 진실을 바로잡겠다'고 강하게 의지를 밝혔어요. 3년간 주고받은 메시지 등 '모든 내용은 증거가 있다'는 말에 저는 왠지 모를 믿음이 생겼어요. 진실은 언제나 승리한다고 하잖아요. 박나래 씨가 겪고 있는 이 힘든 시간들을 잘 이겨내고, 하루빨리 억울함을 풀고 다시 환한 웃음을 되찾기를 진심으로 바랍니다. 저는 앞으로 박나래 씨가 어떤 어려움 속에서도 자신의 목소리를 내고 진실을 찾아가는 그 용기 있는 행보를 끝까지 응원할 거예요. 우리 모두, 이 어려운 시기를 겪고 있는 박나래 씨에게 따뜻한 응원의 메시지를 보내주는 건 어떨까요? 힘내요, 나래 언니!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래사건",
      "#박나래합의서",
      "#연예계이슈",
      "#법적공방",
      "#응원합니다",
      "#진실규명"
    ]
  },
  {
    "title": "정호영, ‘흑백2’ 최강록 우승 축하",
    "article": "정호영 셰프가 ‘흑백요리사2’에서 우승한 최강록 셰프에게 축하 메시지를 전했다.\n\n정호영은 14일 SNS에 “최강록 셰프와는 오사카 츠지조리사전문학교의 선후배 사이”라며 함께 찍은 사진을 공개했다.\n\n그는 “평소에도 요리의 대한 자세나 손님의 대한 마음가짐도 정말 훌륭한 요리사라고 생각을 해왔다. 이번 ‘흑백요리사’ 시즌2를 통해서 더욱더 최강록 셰프의 진심된 모습을 볼 수 있어서 더욱 더 좋은 기회였다고 생각한다”고 말했다.\n\n이어 “어제 마지막회를 보면서 저도 모르게 감동의 눈물을 흘렸다. 진짜 전국에 있는 요리사들에게 커다란 울림이 있었다고 생각한다”며 “최강록 셰프의 우승을 진심으로 축하하고 응원한다”고 덧붙였다.\n\n마지막으로 정호영은 “강록아 더 친하게 지내자. 어제 모자벗은 사진은 미안하다”고 전했다.\n\n한편 최강록은 지난 13일 막을 내린 넷플릭스 ‘흑백 요리사 : 요리 계급 전쟁 시즌2’에서 최종 우승을 차지했다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260114161645708",
    "type": "daum_enter",
    "newTitle": "정호영 셰프, 최강록 셰프의 흑백요리사2 우승에 진심 축하 메시지",
    "newArticle": [
      {
        "title": "세상에, 이건 꼭 전해야 해! 셰프들의 끈끈한 우정 감동 모먼트",
        "content": "여러분, 저 투머치토커 블로거가 오늘 정말 가슴 뭉클한 소식을 가져왔어요! 대한민국의 내로라하는 셰프, 바로 정호영 셰프님께서 넷플릭스 '흑백요리사 : 요리 계급 전쟁 시즌2'에서 영광스러운 우승을 차지하신 최강록 셰프님께 따뜻한 축하 메시지를 전하셨다는 거예요! 아, 진짜 생각만 해도 제 마음까지 훈훈해지는 거 있죠? 이건 단순한 축하를 넘어선, 요리라는 같은 길을 걷는 사람들끼리 주고받는 깊은 존경과 애정의 표현이랄까요? 정호영 셰프님이야 워낙 방송에서도 따뜻하고 유쾌한 모습으로 많은 사랑을 받고 계시지만, 이렇게 후배 셰프의 땀과 노력의 결실을 진심으로 축하해 주시는 모습에서 또 한 번 감동받았답니다. 여러분도 혹시 방송 보시면서 최강록 셰프님의 뜨거운 열정과 섬세한 요리 실력에 감탄하신 적 있으신가요? 저는 솔직히요, 그 과정 하나하나에 얼마나 많은 고민과 노력이 담겼을지 상상도 안 되더라고요. 그런데 그런 최강록 셰프님을 정호영 셰프님께서 이렇게 진심으로 응원하시는 걸 보니, 역시 '요리'라는 게 단순히 음식을 만드는 걸 넘어선, 사람과 사람 사이의 마음을 잇는 마법 같은 힘이 있다는 걸 다시 한번 깨닫게 되는 것 같아요. 정말 따뜻한 소식이죠?"
      },
      {
        "title": "오사카 츠지조리사전문학교, 셰프들의 꿈을 키운 그곳!",
        "content": "그런데 여기서 제가 또 흥미로운 사실 하나 알아냈잖아요? 정호영 셰프님과 최강록 셰프님이 단순한 동료 셰프가 아니라, 무려 오사카 츠지조리사전문학교의 선후배 사이라는 거예요! 어머나, 이건 정말 몰랐던 사실인데! 알고 보니 두 분은 같은 꿈을 꾸고, 같은 열정을 불태웠던 특별한 인연이었던 거죠. 츠지조리사전문학교면 말 다 했잖아요, 전 세계적으로 명성이 자자한 요리 학교인데! 그곳에서 갈고 닦은 실력과 경험들이 두 분을 지금의 대한민국을 대표하는 셰프 반열에 올려놓았다고 해도 과언이 아닐 거예요. 정호영 셰프님이야 이미 수많은 방송과 레스토랑을 통해 그 실력을 입증하셨고, 최강록 셰프님 역시 이번 '흑백요리사2'를 통해 그동안 숨겨왔던 잠재력을 폭발시키셨잖아요. 이렇게 훌륭한 두 분이 같은 학교에서 인연을 맺고, 또 시간이 흘러 서로의 성장을 응원하는 모습을 보니, 정말 감회가 새롭습니다. 이건 마치 같은 학과 선배가 취업한 후배를 격려해 주는 그런 훈훈한 느낌이랑 비슷한 걸까요? 아니, 그보다 훨씬 더 뜨겁고 열정적인 느낌이죠! 요리라는 분야에서 함께 성장하고 서로를 북돋아 주는 문화가 있다는 게 얼마나 보기 좋은지 몰라요."
      },
      {
        "title": "진심이 담긴 셰프의 마음, '흑백요리사2'를 보며 느낀 울림",
        "content": "정호영 셰프님이 공개하신 SNS 글을 보면요, 최강록 셰프님에 대한 칭찬이 정말이지 끊임이 없어요. '평소에도 요리에 대한 자세나 손님에 대한 마음가짐도 정말 훌륭한 요리사라고 생각을 해왔다'라고 하시는데, 아, 네, 맞습니다! 저도 방송 보면서 느꼈어요! 최강록 셰프님 특유의 진중함과 요리에 대한 엄청난 존중심이 느껴졌거든요. 마치 음식 하나하나에 자신의 진심을 담아내려고 애쓰는 모습이 보는 사람으로 하여금 고스란히 전해지더라고요. 이번 '흑백요리사2'를 통해 그 진심이 더욱 빛을 발했던 것 같아요. 정호영 셰프님께서도 '어제 마지막회를 보면서 저도 모르게 감동의 눈물을 흘렸다'고 하셨는데, 저도 공감했어요! 그 눈물이요, 단순히 우승이라는 결과에 대한 기쁨의 눈물이 아니라, 치열한 경쟁 속에서도 꺾이지 않는 열정, 동료들과 함께 성장하는 과정, 그리고 요리사로서의 진정한 자부심을 보여준 최강록 셰프님의 노력에 대한 존경의 눈물이었을 거라고 저는 믿어요. 전국에 있는 수많은 요리사들에게도 정말 큰 울림과 영감을 주셨을 거라고 확신합니다. 최강록 셰프님, 정말 대단하신 분이에요!"
      },
      {
        "title": "전국 요리사들의 심금을 울린 '흑백요리사2', 승자는 누구?",
        "content": "여러분, '흑백요리사2'의 우승자가 누구인지 아시죠? 바로 최강록 셰프님입니다! 넷플릭스에서 방영된 이 프로그램은 정말이지 '요리'라는 장르를 꿰뚫는 날카로운 통찰력과 함께, 출연 셰프들의 숨 막히는 경쟁과 뜨거운 인간미를 고스란히 담아냈다는 평가를 받고 있어요. 특히 이번 시즌2는 더욱 업그레이드된 미션과 예상치 못한 반전들로 시청자들의 손에 땀을 쥐게 했죠. 단순히 맛있는 음식을 만드는 걸 넘어, 각자의 철학과 스토리가 담긴 요리를 선보여야 했기에 출연 셰프들의 고뇌와 노력이 더욱 돋보였던 것 같아요. 정호영 셰프님께서도 말씀하셨듯이, 이 프로그램은 전국에 계신 많은 요리사들에게 '자신의 요리'에 대해 다시 한번 깊이 고민하게 만드는 계기가 되었을 거예요. 자신의 요리가 가진 의미는 무엇인지, 손님들에게 어떤 메시지를 전달하고 싶은지, 치열한 현실 속에서 어떻게 자신만의 색깔을 지켜나갈 것인지 등등. 그런 묵직한 질문들에 대한 답을 찾아가는 과정 자체가 이미 훌륭한 '요리'가 아니었을까요? 그리고 그 여정 끝에 최종 우승이라는 값진 영광을 거머쥔 최강록 셰프님! 정말 진심으로 축하드리고, 앞으로도 그의 행보를 뜨겁게 응원할 겁니다!"
      },
      {
        "title": "솔직한 후기: 셰프들의 진심에 나도 반성, 나도 응원!",
        "content": "아, 진짜 오늘 투머치토커가 제대로 감성 폭발했네요! ㅋㅋㅋ 정호영 셰프님과 최강록 셰프님의 훈훈한 소식을 전하면서 저도 모르게 제 마음속 깊은 곳에 있던 이야기들을 쏟아내고 말았어요. 사실 저도 어릴 때부터 먹는 걸 너무 좋아해서 요리에도 관심이 많았거든요. 그런데 방송에서 셰프님들이 보여주시는 열정과 헌신을 보면, 제가 느꼈던 '요리에 대한 관심'과는 차원이 다르다는 걸 느껴요. 그분들은 정말 자신의 삶을 요리에 바치고 계신 거잖아요. 그런 분들의 땀과 노력의 결실을 이렇게 진심으로 축하해 주시는 정호영 셰프님의 모습에서, 그리고 그 축하를 받을 자격이 충분한 최강록 셰프님의 모습에서, 저는 많은 것을 배우고 느꼈답니다. '강록아, 더 친하게 지내자'라는 마지막 멘트에서 저는 셰프님들의 찐친 바이브를 느꼈어요! 비록 저는 최강록 셰프님과 그렇게 친한 사이는 아니지만 (모자 벗은 사진은 정말 미안해요! ㅋㅋㅋ), 저도 앞으로는 요리하는 모든 분들을 향해 더 큰 응원과 존경을 보내고 싶다는 다짐을 하게 되었습니다. 그리고 혹시 제가 요리 관련 글을 쓸 때, 제 경험과 지식을 바탕으로 조금 더 깊이 있고 감성적인 이야기들을 풀어낼 수 있도록 노력해야겠다 싶어요. 여러분도 오늘 이 소식을 듣고, 주변의 많은 분들에게 따뜻한 격려와 응원을 보내는 하루가 되시길 바라요! 파이팅!"
      }
    ],
    "hashTag": [
      "#정호영",
      "#최강록",
      "#흑백요리사2",
      "#셰프",
      "#요리",
      "#넷플릭스",
      "#츠지조리사전문학교",
      "#선후배",
      "#우승",
      "#축하",
      "#응원",
      "#감동",
      "#훈훈",
      "#요리스타그램"
    ]
  },
  {
    "title": "\"최강록 결혼식인 줄\"…'흑백요리사2' 단체사진 '깜짝' [소셜in]",
    "article": "'흑백요리사2' 촬영을 모두 마친 후 찍은 출연진들의 단체 사진이 화제다.\n\n14일 넷플릭스는 공식 SNS 채널에 \"이 사진의 제목을 지어주세요\"라는 내용으로 사진 한 장을 공개했다.\n\n공개된 사진에는 예능 '흑백요리사2' 결승전에 오른 최강록, 이하성(요리 괴물) 셰프를 비롯해 심사위원 안성재와 백종원, 그리고 함께했던 흑수저 및 백수저 셰프들이 함께 카메라에 담겼다. 결승전을 마친 후 다함께 기념 사진을 찍은 것.\n\n넷플릭스의 사진 제목 요청에 누리꾼들은 갖가지 유쾌한 댓글을 내놓아 웃음을 짓게 만들었다. 사진 속 최강록이 이하성의 어깨에 고개를 기대는 모습을 보고 \"최강록 결혼식 같다\", \"강레오가 질투할 것 같다\", \"현도야 나 결혼해야 돼\", \"손종원은 전 남친처럼 나왔다\" 등의 반응을 보였다.\n\n한편 전 날 공개된 '흑백요리사2' 최종회에선 최강록이 심사위원 만장일치로 우승을 차지했다. 요리사로서의 자신의 스토리를 담아, 깨두부를 넣은 국물 요리와 소주를 선보여 시청자들의 심금을 울렸다.\n\niMBC연예 백승훈 | 사진출처 넷플릭스",
    "link": "https://v.daum.net/v/20260114160403015",
    "type": "daum_enter",
    "newTitle": "흑백요리사2 최강록 우승 기념사진에 '최강록 결혼식설' 터진 이유?",
    "newArticle": [
      {
        "title": "세상에... 이거 실화인가요? '흑백요리사2' 마지막 순간, 뜨거운 여운이 남아있는데!",
        "content": "여러분, 진짜 어제 넷플릭스에서 '흑백요리사2' 최종회가 공개됐잖아요? 하... 저는 아직도 그 여운에서 헤어 나오질 못하고 있어요. 셰프들의 열정, 그리고 그들이 만들어내는 예술 같은 요리들을 보면서 얼마나 울고 웃었는지 몰라요. 특히 마지막 순간, 결승전에 오른 두 분의 셰프, 최강록 님과 이하성 님의 뜨거운 눈물과 땀방울은 정말이지... '요리'라는 게 단순히 음식을 만드는 걸 넘어서 한 사람의 인생과 철학을 담는 예술의 경지라는 걸 다시 한번 깨닫게 해줬답니다. 그런데 말이죠, 그 뜨거웠던 현장의 마지막을 장식할 단체 사진이 공개됐는데, 이게 또 난리가 났다는 거예요! 여러분, 다들 그 사진 보셨어요? 제 눈을 의심했다니까요!"
      },
      {
        "title": "최강록 님, 이하성 님, 그리고 모두! '흑백요리사' 시즌1부터 이어져 온 끈끈함의 정체는?",
        "content": "아니, 근데 이게 '흑백요리사'가 벌써 시즌2잖아요. 시즌1부터 제가 얼마나 이 프로그램을 애정 했는지 몰라요. 풋풋했던 흑수저 셰프들이 혹독한 훈련을 거치면서 백수저 셰프들과 어깨를 나란히 하고, 심지어 그들을 뛰어넘는 성장 스토리를 보여줄 때마다 제 마음이 얼마나 벅차오르던지! 특히 최강록 님은 처음부터 눈빛부터 남달랐잖아요. 요리에 대한 진심, 그리고 자신의 스토리를 풀어내는 방식이 정말 인상 깊었거든요. 이하성 셰프도 '요리 괴물'이라는 별명답게 압도적인 실력으로 늘 화제의 중심이었고요. 이번 시즌2에서는 두 분의 팽팽한 대결 구도가 시청자들의 밤잠을 설치게 만들었죠. 백종원 심사위원님이야 워낙 요리의 대가시니 말할 것도 없고, 안성재 심사위원님도 날카로운 심사평으로 셰프들을 긴장하게 만들면서도 따뜻한 조언을 아끼지 않으셨죠. 이번 단체 사진에는 이렇게 쟁쟁한 셰프님들과 심사위원님들이 모두 한자리에 모였는데, 이 끈끈함이 어디서 오는지 정말 궁금해요. 단순한 경쟁 관계를 넘어선 끈끈한 유대감이 느껴져서 보는 저도 덩달아 행복해지더라고요."
      },
      {
        "title": "결승전의 주인공 최강록 님, 그 감동의 순간과 '결혼식설'의 비하인드 스토리!",
        "content": "자, 그렇다면 드디어 대망의 우승자를 가리는 결승전 이야기로 넘어가 볼까요? 전날 공개된 최종회에서 말이죠, 최강록 님이 바로 그 영광의 주인공이 되었습니다! 그것도 심사위원 만장일치라는 압도적인 결과로요! 진짜 이건 기적 같은 순간이었어요. 최강록 님이 선보인 요리, 바로 깨두부를 넣은 국물 요리와 소주 한 상은 제 마음을 송두리째 흔들어 놓았습니다. 단순히 맛있는 요리를 넘어, 자신의 경험과 삶의 이야기를 고스란히 담아낸 그 정성이 보는 내내 제 심금을 울렸어요. '요리사로서의 삶'에 대한 진솔한 고백과도 같았죠. 그렇게 감동의 순간을 뒤로하고, 모두가 함께 기념사진을 찍었는데요. 여기서부터 우리의 '투머치토커' 레이더가 발동되기 시작했습니다! 사진 속 최강록 님이 이하성 셰프의 어깨에 자연스럽게 기댄 모습이 포착된 거죠. 이걸 본 누리꾼들의 반응이 정말 폭발적이었습니다. '최강록 결혼식 같다', '강레오 셰프가 질투할 것 같다', '현도야 나 결혼해야 돼' 등등... 진짜 이름만 들어도 쟁쟁한 셰프님들이 한자리에 모여서 찍은 사진인데, 왜 하필 '결혼식'이라는 단어가 나왔을까요? 그만큼 두 분의 끈끈함, 그리고 함께한 셰프님들과의 훈훈한 분위기가 절묘하게 어우러진 결과가 아닐까 싶어요."
      },
      {
        "title": "댓글이 곧 예술! 누리꾼들의 센스 넘치는 '이 사진의 제목은?' 릴레이",
        "content": "여러분, 넷플릭스가 이 사진을 딱 공개하면서 '이 사진의 제목을 지어주세요'라고 했을 때, 저는 이미 예감했습니다. 이건 분명히 역대급 밈이 탄생할 거라고요! 역시나! 저희 '투머치토커' 블로그 독자님들 뿐만 아니라, 전국의 누리꾼들이 나서서 정말 기상천외하고도 센스 넘치는 제목들을 쏟아냈습니다. 앞서 말씀드린 '최강록 결혼식 같다'는 반응 외에도, '강레오 셰프가 질투할 것 같다'는 말에 빵 터졌잖아요! (진짜 그 생각은 어떻게 하신 건지!) 마치 옛 연인을 마주친 듯한 묘한 표정으로 나왔다는 '손종원은 전 남친처럼 나왔다'는 댓글도 정말 재밌었고요. 또 어떤 분은 '현도야 나 결혼해야 돼'라고 외치며 귀여운 멘트를 날리시기도 했죠. 이건 마치... '흑백요리사2'라는 한 편의 드라마가 끝나고, 그 모든 등장인물들이 한자리에 모여 훈훈하게 서로를 격려하고 축하해 주는 그런 느낌이랄까요? 다들 서로를 얼마나 아끼고 응원하는지, 그 마음이 고스란히 사진에 담겨 있는 것 같아서 보는 내내 입가에 미소가 떠나질 않았어요. 진짜 넷플릭스도, 그리고 댓글을 달아주신 모든 분들도 다 천재인 것 같아요!"
      },
      {
        "title": "솔직한 후기: '흑백요리사2'를 보며 느낀 점과 앞으로의 다짐!",
        "content": "솔직히 말하면, '흑백요리사2'는 저에게 단순한 예능 그 이상이었습니다. 셰프들의 끊임없는 도전과 열정, 그리고 그들이 요리에 담아내는 진심을 보면서 제 삶을 돌아보게 됐어요. '나는 지금 무엇을 위해 이렇게 달려가고 있는가', '나는 내 일에 얼마나 진심인가' 하는 질문들을 던지게 되더라고요. 최강록 님이 보여준 것처럼, 자신의 스토리를 담아낸다는 것, 그리고 그것을 세상과 공유한다는 것이 얼마나 용기 있고 아름다운 일인지도 깨달았습니다. 그래서 저는 앞으로요, 제 일에 더욱 진심이 되기로 다짐했습니다! '투머치토커'로서 여러분에게 더 깊고, 더 풍성하고, 더 감성적인 이야기들을 전달하기 위해 노력할 거예요. 단순히 정보를 나열하는 게 아니라, 그 안에 담긴 사람들의 마음과 이야기를 여러분과 함께 나누고 싶어요. 그리고 '흑백요리사2'처럼, 우리 삶에서도 늘 새로운 도전을 멈추지 않고, 제 자신만의 스토리를 멋지게 만들어가고 싶다는 생각도 들었답니다. 이 훈훈한 단체 사진처럼, 저도 여러분들과 함께 따뜻하고 긍정적인 에너지를 나누는 '투머치토커'가 되겠습니다. 다음 포스팅도 기대해 주세요!"
      }
    ],
    "hashTag": [
      "#흑백요리사2",
      "#최강록",
      "#이하성",
      "#백종원",
      "#안성재",
      "#넷플릭스",
      "#요리",
      "#셰프",
      "#우승",
      "#결혼식설",
      "#단체사진"
    ]
  },
  {
    "title": "'흑백요리사2' 쓰리스타 킬러 \"시즌3는 안 나갈 것\" 선언",
    "article": "[스포츠투데이 김태형 기자] '흑백요리사2'에 흑수저 셰프로 참가한 쓰리스타 킬러(안진호)가 '흑백요리사' 시즌3 참가 여부에 대해 입을 열었다.\n\n14일 스타뉴스에 따르면 쓰리스타 킬러는 '흑백요리사' 시즌3에는 도전하지 않을 것이라고 밝혔다. 그는 시즌3 출연 의사를 묻는 질문에 \"안 나간다\"고 단호하게 말하며 \"제작진들에게 당한 게 있다. 아쉬움이 많아도 시즌3엔 나가고 싶지 않다\"고 답했다.\n\n다만 JTBC '냉장고를 부탁해'에는 출연하고 싶다며 \"셰프의 모습도, 예능적인 모습도 보여주고 싶다. 예능에 나가서 내가 웃길 수 있을까 싶은데 '냉부해'는 조금 웃겨주고 요리를 보여주면 되니까\"라고 밝혔다.\n\n'흑백요리사' 심사위원인 안성재 셰프와는 '모수'에서 함께 일한 경력이 있다. 쓰리스타 킬러는 \"모수에 있을 때도 잘못한 거 있으면 따지기도 했다. 내가 한 짓이 있으니 셰프님이 뭘 해도 참아야 된다고 생각했다\"고 말했다. 그가 '흑백요리사'에서 보여준 당돌한 모습은 평소보다 자제한 모습이었다고.\n\n그는 현재 지인의 가게를 돕고 있는 것을 넘어 올해 안에 자신만의 브랜드를 론칭할 계획으로 전해졌다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20260114155738654",
    "type": "daum_enter",
    "newTitle": "흑백요리사2 안진호 셰프, 시즌3 불참 선언! 그의 뜨거운 진심은?",
    "newArticle": [
      {
        "title": "세상에, 이런 소식이… 흑백요리사2 흑수저 셰프 안진호 씨의 솔직한 고백!",
        "content": "여러분, 오늘 진짜 깜짝 놀랄 소식 하나 들고 왔어요. 바로 그 '흑백요리사2'에서 톡톡 튀는 매력과 뛰어난 실력으로 우리 눈길을 사로잡았던 '쓰리스타 킬러' 안진호 셰프에 대한 이야기인데요. 아니, 이게 무슨 일이죠? 시즌3에는 참가하지 않겠다는 단호한 입장을 밝혔다고 합니다. 아니, 제가 얼마나 '흑백요리사' 시즌3를 기다리고 있었는데… 안진호 셰프님, 혹시 저희 몰랐던 서운함이 있으신 건가요? 진짜 마음이 찡하네요. 그동안 보여줬던 열정적인 모습, 뜨거운 심장을 가진 셰프의 면모를 시즌3에서도 더 보고 싶었는데… 팬으로서 정말 아쉽고 또 아쉬워요. 도대체 제작진에게 어떤 일이 있었길래 이렇게까지 단호하게 말씀하시는지, 그 배경이 너무나 궁금해지네요. 혹시라도 저희가 모르는 섭섭함이 있다면 꼭 풀고 다시 멋진 모습 보여주시길 바라는데… 현실은 잔혹하네요, 정말."
      },
      {
        "title": "안진호 셰프, 그는 누구인가? '쓰리스타 킬러'라는 별명의 탄생 비화!",
        "content": "쓰리스타 킬러, 이 이름만 들어도 뭔가 포스가 느껴지지 않나요? 안진호 셰프님을 처음 알게 된 건 '흑백요리사'라는 프로그램을 통해서였어요. 흑수저 셰프라는 콘셉트에 맞게, 화려한 배경은 아니지만 탄탄한 기본기와 열정으로 승부하는 모습이 얼마나 멋있었는지 몰라요. 그런데 '쓰리스타 킬러'라니! 이 별명이 어디서 왔는지 혹시 아세요? 제가 또 이런 TMI는 놓칠 수 없죠. 사실 이 별명은 단순히 요리 실력뿐만 아니라, 자신의 의견을 거침없이 표현하고 목표를 향해 거침없이 나아가는 그의 당찬 성격을 나타내는 거 같아요. 심사위원으로 나오신 안성재 셰프님과는 '모수'라는 곳에서 함께 일한 경력이 있다고 하니, 이미 그때부터 단단한 유대감과 함께 때로는 팽팽한 신경전도 있었을 것 같아요. 안성재 셰프님과의 관계를 이야기할 때, '내가 한 짓이 있으니 셰프님이 뭘 해도 참아야 된다고 생각했다'는 그의 말에서, 자신이 잘못한 부분은 인정할 줄 아는 성숙함도 엿볼 수 있었답니다. '흑백요리사'에서 보여준 모습은 사실 평소보다 자제한 모습이었다니, 얼마나 솔직하고 화끈한 분인지 짐작이 가시죠?"
      },
      {
        "title": "시즌3 불참 선언, 그 이유는? 제작진과의 얽힌 '이것'!",
        "content": "아니, 왜 시즌3에는 출연하지 않으시는 거냐고요! 바로 이 부분이 가장 핵심적인 질문이겠죠. 안진호 셰프는 스타뉴스에 따르면 '제작진들에게 당한 게 있다'며 '아쉬움이 많아도 시즌3엔 나가고 싶지 않다'고 단호하게 말했습니다. '당했다'는 표현… 정말 강렬하죠? 어떤 일이 있었기에 이렇게까지 마음을 닫으신 건지, 그 속사정이 너무나 궁금해집니다. 혹시 촬영 과정에서 예상치 못한 어려움이 있었던 건 아닐까요? 아니면 프로그램의 방향성이나 편집 과정에서 섭섭함이 있었을 수도 있고요. '아쉬움이 많다'는 말에서, 분명 이 프로그램에 애정을 가지고 열심히 참여했는데, 그만큼의 결과나 만족감을 얻지 못했을 수도 있다는 뉘앙스가 느껴져요. 셰프님의 열정과 노력이 제대로 인정받지 못했거나, 혹은 그 과정에서 상처를 받으셨다면 정말 저희 팬들도 함께 마음 아플 것 같아요. 우리가 보는 TV 속 모습 뒤에는, 보이지 않는 수많은 노력과 때로는 힘든 순간들이 있잖아요. 안진호 셰프님에게도 그런 시간들이 있었을 거라 생각하니, 더욱더 그의 결정이 무겁게 다가옵니다."
      },
      {
        "title": "냉장고를 부탁해 출연 의사 밝혀, 그의 진정한 매력은 무엇일까?",
        "content": "그렇다고 해서 방송 활동 자체를 접겠다는 건 아니에요! 오히려 JTBC의 간판 예능 프로그램인 '냉장고를 부탁해'에는 출연하고 싶다는 의사를 밝혔다는 점이 아주 흥미롭습니다. '셰프의 모습도, 예능적인 모습도 보여주고 싶다'는 그의 말에서, 다양한 매력을 가진 엔터테이너로서의 욕심도 엿볼 수 있었어요. '예능에 나가서 내가 웃길 수 있을까'라며 겸손함도 보이셨지만, '냉부해는 조금 웃겨주고 요리를 보여주면 되니까'라는 말에서는 자신감과 함께 프로그램에 대한 이해도도 엿볼 수 있었죠. '냉장고를 부탁해'는 셰프들의 전문적인 요리 실력뿐만 아니라, 때로는 유쾌하고 재치 있는 입담으로 시청자들에게 즐거움을 선사하는 프로그램이잖아요. 안진호 셰프님의 솔직하고 거침없는 매력, 그리고 요리에 대한 뜨거운 열정이 '냉부해'에서 어떻게 발휘될지 벌써부터 기대가 됩니다. 아마 셰프의 진지한 모습과 함께, 그의 숨겨진 예능감까지 폭발하는 걸 저희 팬들도 볼 수 있지 않을까 싶어요. 그의 다채로운 매력을 한눈에 볼 수 있는 기회가 되기를 바랍니다!"
      },
      {
        "title": "솔직한 후기: 그의 앞날을 응원하며, 나도 다시 한번 힘을 내본다!",
        "content": "오늘 안진호 셰프님의 소식을 접하면서, 저도 모르게 입에서 '아이고…' 하는 탄성이 나왔어요. '흑백요리사' 시즌3에 대한 그의 단호한 거절, 그리고 그 배경에 깔린 '제작진에게 당한 게 있다'는 말은 정말 많은 것을 생각하게 만들었어요. 우리가 방송에서 보는 화려하고 멋진 모습 뒤에는, 보이지 않는 노력과 희생, 그리고 때로는 상처가 있다는 것을 다시 한번 깨닫게 된 거죠. 하지만! 저는 안진호 셰프님의 이런 솔직함과 당당함이 너무나 멋지다고 생각해요. 자신의 감정에 솔직하고, 옳지 않다고 생각하는 것에 대해 목소리를 낼 줄 아는 용기. 그것이야말로 진정한 프로가 아닐까 싶어요. 비록 '흑백요리사' 시즌3는 볼 수 없겠지만, 그의 또 다른 도전, 바로 자신만의 브랜드를 론칭하겠다는 계획은 정말 기쁜 소식입니다. 앞으로 더 멋진 셰프로, 그리고 방송에서 또 다른 매력을 보여줄 아티스트로 거듭날 안진호 셰프님을 진심으로 응원합니다! 그리고 그의 용기를 보며, 저도 제 삶에서 마주하는 어려움에 대해 조금 더 용감하게, 그리고 솔직하게 부딪혀 보기로 다짐해봅니다. 우리 모두, 각자의 자리에서 빛나는 별이 될 수 있겠죠? 파이팅!"
      }
    ],
    "hashTag": [
      "#안진호",
      "#쓰리스타킬러",
      "#흑백요리사2",
      "#냉장고를부탁해",
      "#셰프",
      "#방송",
      "#솔직함",
      "#응원"
    ]
  },
  {
    "title": "정호영 셰프, '흑백2' 우승자 최강록에 \"더 친하게 지내자^^\" [소셜in]",
    "article": "정호영 셰프가 '흑백요리사2' 우승자 최강록 셰프의 쾌거를 축하했다.\n\n정호영 셰프는 14일 자신의 SNS를 통해 \"최강록 셰프와는 오사카 츠지조리사전문학교 선후배 사이\"라며 \"평소 요리에 대한 자세와 손님을 대하는 마음가짐이 모두 훌륭한 요리사라고 생각해 왔다\"고 밝혔다.\n\n이어 \"이번 '흑백요리사2'를 통해서 더욱더 최강록 셰프의 진심의 모습을 볼 수 있어서 더욱 더 좋은 기회였다고 생각한다\"며 \"어제 마지막회를 보면서 저도 모르게 감동의 눈물을 흘렸다\"고 덧붙였다.\n\n정 셰프는 \"진짜 전국에 있는 요리사들에게 커다란 울림이 있었다고 생각한다\"며 \"최강록 셰프의 우승을 진심으로 축하하고 응원한다\"고 전했다.\n\n끝으로 정호영 셰프는 \"강록아 더 친하게 지내자^^\"라며 \"모자벗은 사진은 미안하다\"라고 너스레를 떨어 웃음을 안겼다.\n\n이에 김풍 작가 겸 셰프가 \"또 또 친한 척 한다\"라고 댓글을 남기자, 정호영 셰프는 \"친하다고\"라며 웃음 이모티콘을 덧붙였다.\n\n누리꾼들은 \"귀엽다\", \"두 분 항상 응원한다\", \"진짜 보기만 해도 힐링 되는 셰프님들\", \"저도 최강록 셰프님 말씀에 울컥했다. 요리를 업으로 삼고 사시는 분들의 망므을 잘 대변하신 듯 하다. 왜 모두가 최강록 셰프님을 좋아하는지 어제 흑백요리사 우승 서사를 보고 알았다\", \"두 분 다 귀엽다. 최강록 셰프님 모자벗은 사진 너무 감사했다ㅋㅋ\" 등의 반응을 보였다.\n\n한편, 최강록 셰프는 지난 13일 공개된 넷플릭스 예능 '흑백요리사2' 세미 파이널 2차 무한 요리 지옥 최후 생존자 흑수저 요리괴물 이하성을 제치고 우승했다.\n\n안성재, 백종원 심사위원의 만장일치로 우승을 차지한 최강록 셰프는 \"저는 전국에 숨어서 열심히 일하고 계시는 음식을 만드는 일을 하시는 분들과 같은 일을 하는 사람\"이라며 \"해주신 말씀들 가슴속에 담아서 더 열심히 음식에 대해 생각하며 살겠다. 자만하지 않겠다\"고 우승 소감을 밝혔다.\n\niMBC연예 장다희 | 사진출처 정호영 SNS",
    "link": "https://v.daum.net/v/20260114154844143",
    "type": "daum_enter",
    "newTitle": "정호영 셰프 최강록 셰프 우승 축하 훈훈한 우정 과시",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 heartwarming한 소식 하나 들고 왔어요!",
        "content": "세상에, 여러분! 저 오늘 아침부터 완전 감동의 도가니탕에 빠졌지 뭐예요! 바로바로, 우리 친근하고 유쾌한 정호영 셰프님께서 '흑백요리사2'의 자랑스러운 우승자, 최강록 셰프님을 축하하는 따뜻한 메시지를 공개하셨다는 소식이에요! 아니, 이게 진짜 무슨 드라마 같은 이야기 아니냐고요! 우리 정호영 셰프님, 그냥 축하만 하신 게 아니라 얼마나 진심으로 최강록 셰프님의 땀과 노력을 알아주고 응원하시는지, 그 마음이 고스란히 느껴지는 글에 저도 모르게 눈시울이 붉어졌다니까요. 아니, 글쎄, 츠지조리사전문학교 선후배 사이라니! 이미 알고 계셨던 분들도 많으시겠지만, 저는 이 사실을 알았을 때부터 두 분의 끈끈한 인연이 너무 좋았어요. 요리라는 열정 하나로 뭉친 두 분의 이야기가 얼마나 멋진가요! 이번 '흑백요리사2'를 통해 최강록 셰프님의 진심을 더 깊이 알게 되셨다는 정호영 셰프님의 말씀에, 저도 '그래, 맞아!' 하고 무릎을 탁 쳤답니다. 역시 보는 눈이 있으시다니까요!"
      },
      {
        "title": "츠지조리사전문학교, 요리 영재들의 요람을 아시나요?",
        "content": "아니, 여기서 잠깐! 여러분, '츠지조리사전문학교'라고 혹시 들어보셨어요? 여기가 어떤 곳이냐면요, 일본뿐만 아니라 전 세계적으로도 유명한 요리 전문 교육 기관이에요. 우리나라에서도 많은 셰프님들이 여기서 꿈을 키우고 실력을 갈고 닦으셨는데, 정호영 셰프님과 최강록 셰프님이 바로 그곳 출신이시라는 거죠! 이거 진짜 엄청난 인연 아닌가요? 마치 학창 시절 친구를 만난 것처럼, 혹은 같은 꿈을 꾸던 선후배를 만난 것처럼, 세상에 이렇게 좁고도 따뜻한 인연이 또 있을까 싶어요. 정호영 셰프님이 평소 최강록 셰프님의 요리에 대한 진지한 자세와 손님을 대하는 따뜻한 마음가짐을 높이 사셨다는 부분에서, 역시 셰프님도 셰프님을 알아보시는구나 싶었어요. 서로의 열정을 존중하고 이해하는 그런 관계, 정말 보기만 해도 훈훈하지 않나요? 이런 훈훈한 관계가 대한민국 요리계를 더 풍성하게 만들어 줄 거라고 믿습니다, 여러분!"
      },
      {
        "title": "눈물 찔끔, 감동의 '흑백요리사2' 그리고 최강록 셰프님의 진심",
        "content": "아니, 근데 정호영 셰프님께서 '어제 마지막회를 보면서 저도 모르게 감동의 눈물을 흘렸다'고 하셨잖아요. 와, 저도 진짜 눈물 찔끔했거든요? 최강록 셰프님이 단순히 요리 실력만 뛰어난 게 아니라, 그 요리에 담긴 진심, 그리고 함께한 동료들에 대한 존중, 또 요리라는 업을 얼마나 소중하게 생각하는지가 마지막까지 고스란히 느껴졌어요. '전국에 있는 요리사들에게 커다란 울림이 있었다'는 정호영 셰프님의 말씀, 정말 공감 백배입니다! 얼마나 많은 요리사분들이, 밤낮없이 고군분투하며 자신만의 요리를 만들고 계실 텐데요. 그런 분들에게 최강록 셰프님의 우승은, '그래, 나도 열심히 하면 될 수 있다!'는 희망의 메시지가 되었을 거라고 생각해요. 안성재, 백종원 심사위원님 만장일치 우승이라니! 괜히 제가 다 뿌듯하고 자랑스럽더라고요. '해주신 말씀들 가슴속에 담아서 더 열심히 음식에 대해 생각하며 살겠다. 자만하지 않겠다'는 우승 소감, 진짜 최고였어요. 짠내 나면서도 뭉클했습니다, 정말!"
      },
      {
        "title": "이 우정, 너무 귀엽잖아! 김풍 작가님도 질투할 만하네!",
        "content": "그리고 여기서 빼놓을 수 없는 꿀잼 포인트! 바로 정호영 셰프님의 마지막 멘트죠! '강록아 더 친하게 지내자^^' 아니, 세상에! 선후배 사이인데 '더 친하게 지내자'는 이 귀여운 멘트라니! 게다가 '모자 벗은 사진은 미안하다'는 능글맞은 너스레까지! 아, 진짜 너무 귀여워서 심장이 녹아내리는 줄 알았어요. 제 생각엔 이미 절친이신 것 같은데, 더 친해지고 싶으신 마음, 완전 이해됩니다! 그런데 여기서 또 우리 김풍 작가님, 툭 튀어나오셔서는 '또 또 친한 척 한다'고 댓글을 남기시는데, 아니, 우리 정호영 셰프님은 '친하다고'라며 웃음 이모티콘 팍팍! 이 훈훈한 세 분의 케미, 이거 진짜 사랑입니다, 여러분! 댓글 반응들도 얼마나 귀여운지 몰라요. '귀엽다', '힐링 된다', '진짜 보기만 해도 좋다' 등등! 누리꾼들 마음이 다 똑같은 것 같아요. 특히 최강록 셰프님의 모자 벗은 사진에 대한 감사 인사까지! 역시 사람 사는 냄새가 나는 따뜻한 이야기들, 이런 게 바로 우리가 연예계에 열광하는 이유 아니겠어요?"
      },
      {
        "title": "솔직한 후기: 나도 앞으로 더 열심히, 더 따뜻하게 살래요!",
        "content": "여러분, 오늘 정호영 셰프님과 최강록 셰프님의 이야기를 들으면서, 제 마음속 깊은 곳에서부터 따뜻한 무언가가 차오르는 걸 느꼈어요. 요리라는 하나의 목표를 향해 달려온 두 분의 끈끈한 우정, 그리고 서로를 향한 진심 어린 응원이 제 마음에 큰 감동을 주었습니다. 최강록 셰프님의 우승은 단순히 한 사람의 쾌거가 아니라, 대한민국 요리계 전체에 희망과 긍정의 에너지를 불어넣어 준 것 같아요. '흑백요리사2'를 통해 우리는 꿈을 향해 도전하는 사람들의 땀과 열정, 그리고 그 속에서 피어나는 인간적인 드라마를 엿볼 수 있었습니다. 저도 앞으로는 제 일에 더욱 최선을 다하고, 주변 사람들에게 더 따뜻한 마음으로 다가가야겠다는 다짐을 해봅니다. 정호영 셰프님처럼 유쾌하게, 최강록 셰프님처럼 진심을 다해서 말이에요! 두 분의 앞날을 진심으로 응원하며, 앞으로도 이런 훈훈한 소식 많이 들려오기를 기대하겠습니다. 여러분도 오늘 하루, 따뜻한 마음으로 마무리하시길 바라요! 뿅!"
      }
    ],
    "hashTag": [
      "#정호영셰프",
      "#최강록셰프",
      "#흑백요리사2",
      "#우승축하",
      "#츠지조리사전문학교",
      "#셰프들의우정",
      "#훈훈",
      "#감동",
      "#요리",
      "#김풍작가",
      "#응원합니다"
    ]
  },
  {
    "title": "[자막뉴스] \"대리처방은 인정해요 근데\"…억울했던 박나래가 밝힌 이유",
    "article": "불법 의료 행위와 매니저 갑질 논란에 휩싸인 코미디언 박나래가 매니저에게 대리처방을 부탁한 사실이 있다고 인정했습니다.\n\n박나래는 오늘(14일) 한 연예 매체와 인터뷰에서 매니저들에게 대리처방을 직접 지시했냐는 질문에 \"두 차례 부탁한 적이 있다\"며 \"그 부분에 대해서는 사과하겠다\"고 말했습니다.\n\n그러면서 \"부탁한 행위 자체가 잘못된 일이라는 점은 인정한다\"면서도 \"연예인이라서 병원에 갈 수 없었던 게 아니다. 이전에도 병원을 다닌 적은 있다\"고 주장했습니다.\n\n박나래는 하루 종일 촬영 일정이 잡혀 있어 병원에 가기 어려웠다며 \"제작진과 스태프, 출연자들이 모두 기다리는 상황에서 병원에 다녀오겠다고 말하기도 쉽지 않았다\"고 했습니다.\n\n대리처방이 문제가 된다면 법적 처벌도 감수하겠다고 덧붙였습니다.\n\n앞서 한 연예매체는 박나래가 전 매니저들에게 산부인과 약을 대리처방해 달라고 부탁했다는 의혹을 제기한 바 있습니다.\n\n매체는 당시 박나래 전 매니저로부터 확보한 산부인과 진료 확인서를 공개했습니다.\n\n함께 공개된 카카오톡 메신저 대화 내용에는 박나래가 매니저들에게 산부인과 대리처방을 부탁하고, 매니저들이 이에 대해 자신들끼리 불만을 토로하는 내용이 담겼습니다.\n\n남을 대신해 약 처방을 받는 건 처방을 부탁하는 사람과 대신 처방을 받는 사람이 모두 의료법 위반 처벌 대상입니다.\n\n박나래는 최근 매니저 '갑질' 의혹과 주사이모에게 불법의료 행위를 받은 의혹으로 모든 활동을 중단하고, 방송 프로그램에서 하차했습니다.\n\n폭로를 이어가고 있는 전 매니저들과는 소송전을 이어가고 있습니다.\n\n(취재 : 김민정, 영상편집 : 김나온, 제작 : 디지털뉴스부)",
    "link": "https://v.daum.net/v/20260114161505600",
    "type": "daum_enter",
    "newTitle": "박나래 대리처방 인정 \"억울함\"과 \"진심\" 사이",
    "newArticle": [
      {
        "title": "세상에... 여러분, 박나래 씨 소식 들으셨어요?",
        "content": "아니, 이게 무슨 날벼락이람요. 며칠 전부터 정말 마음이 싱숭생숭했던 소식인데, 드디어 박나래 씨가 직접 입을 열었네요. '대리처방'이라니, 듣기만 해도 가슴이 철렁하는 단어잖아요. 그동안 얼마나 마음고생이 심했을까 싶어요. 예능에서는 늘 활기차고 유쾌한 모습만 보여줬던 나래 씨인데, 이렇게 힘든 시간을 보내고 있었다니… 진짜 눈물이 앞을 가리네요. 여러분도 분명 저처럼 놀라고, 또 걱정하는 마음이 크실 거라고 생각해요. 저도 모르게 '아이고, 우리 나래 씨…' 하고 탄식이 절로 나오더라고요. 대체 무슨 일이 있었기에 이런 힘든 상황에 놓이게 된 건지, 그동안 얼마나 답답하고 억울했을지… 상상조차 하기 힘들어요. 방송에서 뿜어내는 그 밝음 뒤에 얼마나 많은 고뇌와 아픔이 있었을까요. 이제라도 진실이 조금이나마 밝혀지길, 그리고 나래 씨가 하루빨리 마음의 안정을 되찾기를 간절히 바랍니다."
      },
      {
        "title": "그때 그 이야기, 기억하시나요? 박나래와 그녀를 둘러싼 논란들",
        "content": "솔직히 말해서, 박나래 씨 관련해서는 이번 대리처방 논란 말고도 꽤나 마음 아픈 일들이 많았잖아요. 기억하시는지 모르겠지만, 얼마 전에는 또 다른 논란으로 모든 활동을 중단하고 방송 프로그램에서 하차하는 일도 있었어요. 주사기로 불법 의료 행위를 받았다는 의혹도 있었고, 매니저와의 관계에서 '갑질' 논란도 불거졌었죠. 그때마다 저희는 방송을 통해, 혹은 뉴스 기사를 통해 그녀의 모습을 볼 수밖에 없었어요. 하지만 직접 당사자가 아니기에, 속 시원하게 진실을 알 수는 없었죠. 사실 연예인이라는 직업이, 일반인들은 상상도 못 할 만큼 극한의 스케줄과 스트레스에 시달리잖아요. 밤샘 촬영은 기본이고, 이동 시간도 어마어마하죠. 그런 상황에서 몸이 아플 때, 병원에 가는 것조차도 얼마나 어려운 일인지… 우리는 어쩌면 너무 쉽게 '연예인이니까 다 되겠지'라고 생각했던 건 아닐까 하는 생각도 들어요. 물론, 그렇다고 해서 법을 어기는 일이 정당화될 수는 없겠지만 말이죠. 그래도 그 이면에 얼마나 많은 고충이 있었을지는 헤아려봐야 하지 않을까 싶어요."
      },
      {
        "title": "직접 말하다, \"두 차례 부탁했다… 사과하겠다\"",
        "content": "이번 인터뷰에서 박나래 씨는 '대리처방' 부탁 사실을 직접 인정했습니다. 그것도 무려 '두 차례'나 말이죠. \"그 부분에 대해서는 사과하겠다\"는 말에서 그녀의 진심이 느껴지는 듯했어요. 물론, 부탁한 행위 자체가 잘못된 일이라는 점은 명확히 인지하고 있다고 덧붙였습니다. 그런데, 그녀의 억울함도 담겨 있었어요. '연예인이라서 병원에 갈 수 없었던 게 아니다. 이전에도 병원을 다닌 적은 있다'고 말이죠. 하루 종일 꽉 찬 촬영 일정을 소화하느라, 제작진과 스태프, 출연자들이 모두 기다리는 상황에서 '잠깐 병원 다녀오겠다'고 말하기가 얼마나 어려웠겠어요. 그 짧은 시간도 허락되지 않았을지도 모르는 상황이었겠죠. 결국, 그런 불가피한 상황 때문에 매니저에게 도움을 요청했던 것 같아요. 우리는 보통 '갑'과 '을'의 관계에서, '을'이 '갑'에게 불만을 토로하는 이야기는 많이 듣지만, '갑' 역시 그 나름의 고충과 어려움이 있다는 것을 간과할 때가 많은 것 같아요. 박나래 씨가 겪었던 상황도 어쩌면 그런 맥락에서 이해해 볼 수 있지 않을까요? 물론, 법적인 문제는 별개겠지만요. 그녀는 법적 처벌도 감수하겠다고 밝힌 만큼, 이제는 그녀의 진심을 한번 들어주는 것이 중요하다고 생각합니다."
      },
      {
        "title": "진실 혹은 거짓, 진실게임의 늪에 빠진 연예계",
        "content": "이번 사건의 발단은 한 연예매체가 박나래 씨가 전 매니저들에게 산부인과 약을 대리처방해 달라고 부탁했다는 의혹을 제기하면서 시작되었어요. 당시 확보했다는 산부인과 진료 확인서와 카카오톡 메신저 대화 내용까지 공개되면서, 사건은 일파만파 퍼져나갔죠. 메신저 대화에는 박나래 씨가 매니저에게 대리처방을 부탁하는 내용과, 매니저들이 이에 대해 불만을 토로하는 내용이 담겨 있었다고 하니… 정말 진실 게임의 현장에 와 있는 듯한 기분이었습니다. 남을 대신해 약을 처방받는 행위 자체가 의료법 위반이라는 점은 우리 모두 알고 있잖아요. 부탁하는 사람도, 대신 처방받는 사람도 모두 처벌 대상이 될 수 있다는 사실 말이에요. 하지만 진실은 언제나 복잡한 법이죠. 전 매니저들과의 소송전도 이어지고 있다고 하니, 정말 어디까지가 진실이고 어디까지가 과장인지… 일반 대중 입장에서는 혼란스러울 수밖에 없어요. 이번 사건을 통해, 연예계와 그 주변의 관계가 얼마나 복잡하고 민감한지 다시 한번 느끼게 되는 것 같아요. 때로는 한쪽의 주장만으로 모든 것을 판단하기보다는, 좀 더 신중하게 지켜볼 필요가 있다는 것을 깨닫게 됩니다."
      },
      {
        "title": "솔직한 후기: 감정의 롤러코스터, 그리고 앞으로의 다짐",
        "content": "솔직히 말해서, 이번 박나래 씨 소식을 들으면서 정말 감정의 롤러코스터를 탄 기분이었어요. 처음에는 '아니, 어떻게 그럴 수가 있어?'라는 생각과 함께 실망감이 들었죠. 하지만 그녀의 인터뷰를 듣고 나서는, '정말 억울한 부분이 있었겠구나', '그녀도 사람인데…' 하는 안쓰러운 마음이 더 커졌습니다. 복잡 미묘한 감정들이 뒤섞여서 도무지 갈피를 잡을 수가 없었어요. 우리는 대중이니까, 그리고 그녀는 연예인이니까, 항상 완벽하고 흠잡을 데 없는 모습을 보여주길 기대하는 마음이 있을지도 몰라요. 하지만 이제는 좀 더 너그러운 시선으로 바라봐야 하지 않을까 하는 생각도 듭니다. 잘못된 부분은 분명히 잘못되었다고 지적하되, 그 이면에 있는 사람의 고뇌와 아픔에도 귀 기울여 줄 수 있어야 한다고 생각해요. 저는 앞으로 박나래 씨의 이야기에 대해 좀 더 귀 기울이고, 섣부른 판단보다는 그녀의 진심을 이해하려는 노력을 하려고 합니다. 그리고 혹시 저라도 비슷한 상황에 놓인다면, 법적 테두리 안에서 합리적인 해결책을 찾으려고 노력할 거예요. 우리 모두, 때로는 실수하고 때로는 억울한 상황에 놓이기도 하잖아요. 하지만 중요한 것은 그 과정에서 배우고 성장하는 것이라고 믿어요. 박나래 씨도 이 힘든 시간을 잘 이겨내고, 다시 한번 밝고 유쾌한 모습으로 우리 곁에 돌아오기를 진심으로 응원합니다!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#대리처방",
      "#박나래논란",
      "#연예계이슈",
      "#솔직인터뷰",
      "#진실공방"
    ]
  },
  {
    "title": "“최소 5억·회차당 3000만 요구” 박나래, 한 달 만에 입 열었다",
    "article": "[스포츠조선 박아람 기자] 코미디언 박나래가 한 달여의 침묵 끝에 입을 열었다.\n\n14일 일간스포츠 단독 보도에 따르면, 박나래는 전 매니저 측으로부터 전달받은 합의서를 확인한 뒤 \"도저히 받아들일 수 없었다\"며 법적 대응을 결심하게 된 배경을 밝혔다.\n\n박나래는 전 매니저 측이 합의서를 보내며 약 2시간 30분 내 회신을 요구했다고 전했다. 해당 합의서에는 박나래가 지금까지 주장해온 내용이 모두 허위사실이라는 전제가 담겼고, 존재하지 않았던 일에 대해 박나래가 사과해야 한다는 조항도 포함돼 있었다. 금전과 관련해서는 '합의금' 항목은 공란으로 두고, 지급 금액을 '미지급금'으로 명시하도록 요구했으며, 합의 내용 외 누설 시 발언 1회당 3000만 원을 배상하고, 변호사 수임료까지 부담해야 한다는 조건도 담겼다. 박나래는 이를 두고 \"사실상 협박처럼 느껴졌다\"고 말했다.\n\n박나래는 특히 전 매니저들이 요구한 금액이 최소 5억 원에 달했다고 밝히며, \"당시 저는 퇴직금을 챙겨주고 개인적으로 추가 보상까지 고려했지만, 상대 측은 돈이 목적이 아니라고 하면서 점점 더 높은 금액을 요구했다\"고 전했다. 그는 \"잘못한 부분이 있다면 처벌과 사과를 받겠지만, 하지 않은 일까지 인정할 수는 없었다\"고 강조했다.\n\n'새벽 회동'과 관련해 박나래는 \"합의를 위한 자리가 아니라, 술에 취한 A씨의 이야기를 끝까지 듣기 위한 자리였다\"며 \"A씨는 미안함을 표현했고, 갑질 주장은 변호사의 조언에 따른 것이었다\"고 설명했다. 새벽 회동 이후 갈등이 풀린 것으로 판단했지만, 이후 전달된 합의서로 상황이 다시 악화됐다고 덧붙였다.\n\n박나래는 향후 대응에 대해 \"매니저와 3년간 주고받은 메시지 등 지금 이야기하는 모든 내용은 증거가 있다\"며 \"법적 소송을 통해 진실을 바로잡겠다\"고 밝혔다.\n\n한편 전 매니저 A씨와 B씨는 박나래를 상대로 직장 내 괴롭힘, 대리처방, 진행비 미지급 등을 주장하며 1억 원 상당의 부동산 가압류를 신청했고, 법원은 이를 인용했다. 이들은 박나래를 특수상해, 허위사실적시 명예훼손 혐의 등으로 고소했으며, 박나래 역시 전 매니저들을 공갈미수 및 횡령 혐의로 맞고소한 상태다.\n\n논란이 확산되자 박나래는 모든 방송 활동을 중단하고 MBC '나 혼자 산다', tvN '놀라운 토요일' 등에서 하차했다. 박나래는 지난달 입장문을 통해 \"사실관계를 차분히 확인해야 할 부분이 있어 법적 절차를 진행 중\"이라며 \"추가적인 발언은 하지 않겠다\"고 밝힌 바 있다.",
    "link": "https://v.daum.net/v/20260114154027663",
    "type": "daum_enter",
    "newTitle": "박나래, '최소 5억 요구' 억울함 털어놓다…그녀가 침묵을 깬 이유",
    "newArticle": [
      {
        "title": "세상에… 박나래 씨, 그동안 얼마나 마음고생이 심했을까요?",
        "content": "여러분, 오늘 정말 믿기 힘든 소식이네요. 우리에게 웃음과 감동을 늘 선사해주던 개그우먼 박나래 씨가 최근 전 매니저와의 갈등으로 인해 힘든 시간을 보내고 있다는 소식이 전해졌어요. 한 달이라는 긴 시간 동안 침묵을 지키던 박나래 씨가 드디어 입을 열었다는 사실에, 저도 모르게 숨을 죽이고 기사를 읽게 되었답니다. 도대체 어떤 이야기가 있었길래, 이렇게까지 마음고생을 해야만 했을까요? 저는 개인적으로 박나래 씨를 정말 좋아하거든요. 늘 밝고 유쾌한 모습 뒤에 얼마나 많은 땀과 눈물이 있었는지, 그녀의 방송을 보면서 늘 감탄하곤 했어요. 그런데 그런 그녀가 '도저히 받아들일 수 없는' 합의서를 받고 법적 대응까지 결심하게 되었다니, 정말 마음이 아프네요. 마치 제가 직접 겪은 일처럼, 억울함과 답답함이 밀려오는 것 같아요."
      },
      {
        "title": "박나래와 전 매니저, 대체 무슨 일이 있었던 걸까요?",
        "content": "기사를 자세히 읽어보니, 이번 사태의 발단은 전 매니저 측이 제시한 합의서에 있었어요. 이게 보통 합의서가 아니더라고요. 딱 2시간 30분이라는 짧은 시간 안에 회신을 요구하면서, 그 안에는 박나래 씨가 주장하는 모든 내용이 '허위 사실'이라는 전제가 담겨 있었다고 해요. 심지어 존재하지도 않았던 일에 대해 사과까지 하라는 내용이 포함되었다니, 이게 말이나 되나요? 정말 황당 그 자체죠. 게다가 금전 문제도 심각했어요. '합의금' 항목은 텅 비워두고, '미지급금'으로 명시하라고 했다는데요. 이게 돈을 받으려는 건지, 아니면 다른 속셈이 있는 건지… 저라면 진짜 머리가 터질 것 같아요. 더 충격적인 건, 합의 내용을 누설하면 발언 1회당 3천만 원을 배상하고 변호사 수임료까지 부담해야 한다는 조항까지 있었다는 거예요. 이걸 두고 박나래 씨가 '협박처럼 느껴졌다'고 말하는 게 당연한 거죠. 그녀가 정말 얼마나 큰 압박감을 느꼈을지, 상상조차 하기 어렵네요."
      },
      {
        "title": "최소 5억? '돈이 목적이 아니다'라는 말의 역설",
        "content": "더욱 가관인 것은, 전 매니저 측에서 요구한 금액이 '최소 5억 원'에 달했다는 사실이에요. 여러분, 5억이라는 돈이 어디 그냥 나오는 돈인가요? 박나래 씨 입장에서는 이미 퇴직금도 챙겨주고 개인적으로 추가 보상까지 고려했는데, 상대방은 '돈이 목적이 아니다'라며 되레 더 높은 금액을 요구했다는 거예요. 이건 정말 진흙탕 싸움이죠. 사람은 잘못한 부분이 있으면 당연히 처벌받고 사과해야 하지만, 하지 않은 일을 인정하라고 강요하는 건 명백한 잘못이잖아요. 박나래 씨가 '하지 않은 일까지 인정할 수는 없었다'고 강조한 그 마음, 저는 정말 백번 천 번 이해합니다. '새벽 회동'에 대한 이야기도 나왔는데요, 박나래 씨는 이게 합의를 위한 자리가 아니라 술 취한 상대방의 이야기를 들어주기 위한 자리였다고 해명했어요. 상대방도 미안함을 표현했고, 갑질 주장은 변호사의 조언에 따른 것이었다고 하니, 뭔가 오해가 있었던 부분도 있는 것 같아요. 하지만 이후에 온 합의서 때문에 상황이 더 악화되었다는 게 너무 안타깝죠."
      },
      {
        "title": "진실을 향한 법적 싸움, 대중의 시선은?",
        "content": "이제 박나래 씨는 법적 소송을 통해 진실을 바로잡겠다고 밝혔어요. 3년간 주고받은 메시지 등 모든 내용에 증거가 있다는 그녀의 단호한 의지를 보니, 이번 싸움이 얼마나 철저하게 준비되었는지 알 수 있겠더라고요. 한편에서는 전 매니저 A씨와 B씨가 박나래 씨를 상대로 직장 내 괴롭힘, 대리처방, 진행비 미지급 등을 주장하며 1억 원 상당의 부동산 가압류를 신청했고, 법원도 이를 받아들였다고 해요. 박나래 씨 역시 이들을 공갈미수 및 횡령 혐의로 맞고소한 상태고요. 이게 무슨 드라마보다 더 드라마 같은 현실인가요. 논란이 커지면서 박나래 씨는 모든 방송 활동을 중단하고 '나 혼자 산다', '놀라운 토요일' 등에서 하차했죠. 그녀의 빈자리가 얼마나 크게 느껴지는지 몰라요. 지난달 입장문에서도 '사실관계를 차분히 확인해야 할 부분이 있어 법적 절차를 진행 중'이라고 밝히며 신중한 입장을 보였는데, 이제는 자신을 둘러싼 억울함을 풀기 위해 직접 목소리를 낸 거잖아요. 대중들은 박나래 씨의 솔직한 해명에 귀 기울이고 응원하는 목소리가 많은 것 같아요."
      },
      {
        "title": "솔직한 후기: 진실은 반드시 밝혀진다는 믿음으로",
        "content": "이번 사건을 접하면서, 저는 정말 많은 생각이 들었어요. 연예인이라는 직업이 화려해 보이지만, 그 이면에는 얼마나 많은 굴곡과 아픔이 숨어 있을지 다시 한번 깨닫게 되었죠. 특히 박나래 씨처럼 늘 유쾌한 모습으로 우리에게 에너지를 주는 분이기에, 이번 사건이 더욱 안타깝게 느껴졌어요. '돈이 목적이 아니다'라고 하면서 5억이라는 거액을 요구하고, 존재하지 않은 사실을 인정하라며 압박하는 행위는 정말 있어서는 안 될 일이라고 생각해요. 저는 앞으로 박나래 씨가 법적 절차를 통해 겪게 될 모든 어려움을 잘 이겨내고, 하루빨리 억울함을 풀고 다시 밝은 모습으로 방송에 복귀할 수 있기를 진심으로 응원할 거예요. 그리고 이번 사건을 통해 많은 분들이 '진실은 반드시 밝혀진다'는 것을 다시 한번 믿게 되기를 바라봅니다. 우리 모두 서로를 믿고, 억울한 일이 생겼을 때 용기 내어 목소리를 낼 수 있는 그런 사회가 되었으면 좋겠어요. 저는 앞으로도 박나래 씨의 모든 활동을 응원하며, 그녀의 곁에서 힘이 되어주는 팬이 될 것을 다짐합니다!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#연예인",
      "#논란",
      "#전매니저",
      "#법적대응",
      "#진실공방",
      "#응원합니다",
      "#박나래힘내요",
      "#개그우먼"
    ]
  },
  {
    "title": "美 대학 복학 앞둔 올데프 애니 \"한 학기만 다니면 졸업, 기다려 줄 거죠?\"",
    "article": "정유경 신세계 회장의 딸이자 현재 혼성 그룹 올데이 프로젝트(ALLDAY PROJECT) 멤버로 활동 중인 애니(문서윤)가 복학하게 된 이유를 직접 밝혔다.\n\n애니는 14일 공식 소셜미디어 채널인 데이오프에 \"데이원(공식 팬덤명)들 많이 놀랐죠? 제가 먼저 말했어야 했는데, 이렇게 갑자기 기사가 날 줄은 몰랐어요ㅠㅠ\"라며 \"휴학을 더 이상 늘릴 수 없다는 얘기를 작년 초에 들어서, 그때 멤버들이랑 회사에 미리 다 말씀드리고 결정했었어요\"라고 글을 올렸다.\n\n그러면서 \"저, 딱 한 학기 남았어요! 예전에 열심히 학점 많이 따놔서 한 학기만 다니면 졸업이에요. 5월 초까지니까 3달 반 정도… 기다려 줄 거죠? 그동안 학교도 열심히 다니고, 미국에서 음악 작업도 많이 할 거고, 데이오프도 자주 올 거니까 너무 걱정하지 마요:)\"라고 전했다.\n\n애니는 \"주말에 떠나더라도 스케줄 때문에 한 달에 거의 한두 번씩은 한국에 와야 하더라고요 ㅎㅎ 데이원들한테 제가 먼저 말 못 해서 정말 미안해요. 그래도 제가 졸업하면 뿌듯해해 줄 거죠? 많이 보고 싶을 거예요\"라고 글을 마무리했다. 애니는 미국 컬럼비아대에서 미술사학과 시각예술학을 전공하고 있다.\n\n더블랙레이블은 애니가 2026년 1학기 동안 대학교에서 학업을 마무리할 예정이라고 이날 오후 밝혔다. 그러면서 \"가능한 범위 내에서 그룹 활동을 우선적으로 고려해 활동할 계획이며, 일부 스케줄 참여는 상황에 따라 조정될 수 있는 점 양해 부탁드린다\"라고 전했다.\n\n올데이 프로젝트 활동 관련해서는 \"다양한 경로를 통해 2026년 상반기 동안 데이원 여러분을 찾아뵐 예정이니, 앞으로도 올데이 프로젝트를 향한 응원과 관심 부탁드리겠다\"라고 알렸다. 이어 \"소속 아티스트의 건강한 활동과 성장을 아낌 없이 지원하겠다\"라고 덧붙였다.\n\n애니·타잔·베일리·우찬·영서까지 총 5인으로 이루어진 혼성 그룹 올데이 프로젝트는 지난해 데뷔하자마자 '페이머스'(FAMOUS)와 '위키드'(WICKED)로 각종 음원 차트 1위에 올랐다. 눈부신 활약을 바탕으로 각종 시상식 신인상을 휩쓸기도 했다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실은 노컷, 거짓은 칼컷",
    "link": "https://v.daum.net/v/20260114155703603",
    "type": "daum_enter",
    "newTitle": "올데프 애니 복학 소식에 팬들 울컥, 한 학기면 졸업이라니! \"기다려 줄 거죠?\"",
    "newArticle": [
      {
        "title": "여러분, 오늘 올데이 프로젝트 애니에게서 정말 깜짝 소식이 도착했어요!",
        "content": "세상에.. 진짜 너무 놀랐잖아요? 얼마 전까지 무대에서 반짝반짝 빛나던 우리 애니가 갑자기 복학을 한다니.. 팬분들 마음이 얼마나 싱숭생숭하실까요. 저도 처음 기사 제목만 보고 헉! 했잖아요. 근데 우리 애니가 얼마나 팬들을 아끼는지, 직접 소셜미디어를 통해 먼저 속마음을 털어놓았더라고요. \"데이원들 많이 놀랐죠? 제가 먼저 말했어야 했는데, 이렇게 갑자기 기사가 날 줄은 몰랐어요ㅠㅠ\"라는 말이 얼마나 진심인지 느껴져서 눈물이 핑 돌더라고요. 마치 옆에서 제 마음을 다 알아주는 친구가 \"나 이런 일 있어!\" 하고 털어놓는 것 같은 느낌이었어요. 우리 애니, 정말 팬들을 얼마나 소중하게 생각하는지 이번에도 여실히 보여주는 것 같아요. 이 소식을 접한 데이원님들, 분명 저처럼 놀라면서도 한편으로는 뿌듯한 마음 감추지 못하실 거예요. 우리 애니, 공부도 열심히 하고, 음악 작업도 열심히 하고.. 정말 대단하지 않나요? 마치 영화 속 한 장면처럼, 꿈을 향해 달려가는 모습이 우리 모두에게 큰 용기를 주는 것 같아요. 애니가 직접 이렇게 소통해주니, 팬들도 더욱 든든하고 애틋한 마음이 드는 건 당연지사겠죠?"
      },
      {
        "title": "애니, 알고 보니 치밀하게 준비해 온 복학 계획!",
        "content": "그나저나 우리 애니, 얼마나 똑똑하고 야무진지 몰라요! 사실 휴학을 더 이상 늘릴 수 없다는 얘기를 작년 초부터 이미 멤버들이랑 회사에 다 말씀드리고 신중하게 결정한 거였다고 하더라고요. 와, 진짜 섣불리 결정하는 게 아니라 1년 전부터 이렇게 다 준비하고 이야기했다는 게 너무 대단하지 않아요? 괜히 정유경 신세계 회장님의 따님이 아니라는 생각이 막 들더라고요. 단순히 금수저라서가 아니라, 스스로 계획하고 책임감 있게 실행해나가는 모습이 정말 본받아야 할 점이에요. 게다가 미국 컬럼비아대에서 미술사학과 시각예술학을 전공하고 있다니, 얼마나 똑똑하고 재능이 넘치는 아이인지! 단순한 아이돌이 아니라, 예술적 감각까지 갖춘 엄친딸이었던 거죠. 그런 멋진 배경을 가지고도 올데이 프로젝트 활동에 전념하고, 이제는 또 학업 마무리까지.. 정말 쉬지 않고 달려가는 모습이 벅차오르게 하네요. 괜히 애틋한 마음이 드는 게 아니라, 앞으로 더 큰 무대에서 빛날 애니의 모습이 눈앞에 그려지는 것 같아요. 이번 복학 결정도 분명 애니에게 더 큰 성장과 발전을 위한 발판이 될 거라고 믿어요!"
      },
      {
        "title": "딱 한 학기 남았어요! \"기다려 줄 거죠?\"",
        "content": "제가 제일 감동받은 부분이 바로 이 부분이에요. 딱 한 학기만 다니면 졸업이라는 애니의 말! \"저, 딱 한 학기 남았어요! 예전에 열심히 학점 많이 따놔서 한 학기만 다니면 졸업이에요.\" 세상에, 이걸 어떻게 그냥 흘려들을 수 있겠어요? 5월 초까지, 그러니까 앞으로 3달 반 정도 남았다는 거잖아요. 그 짧은 시간 동안 우리 애니는 학교도 열심히 다니고, 미국에서 음악 작업도 틈틈이 하고, 데이오프(팬덤명)에게도 자주 오겠다고 약속했어요. \"기다려 줄 거죠?\" 라는 말에 심장이 쿵 내려앉는 줄 알았어요. 마치 오랜 시간 기다려온 연인이 \"나 곧 갈게, 그때까지 나 기다려줄 수 있지?\" 하고 묻는 것 같은 느낌이랄까요? 물론 우리 데이원님들, 애니를 기다리는 건 당연한 거 아니겠어요! 오히려 애니가 이렇게 솔직하게 이야기해주니, 더 끈끈하게 마음을 다잡을 수 있는 계기가 되는 것 같아요. 주말에 떠나더라도 스케줄 때문에 한 달에 한두 번씩은 한국에 와야 한다고 하니, 그만큼 팬들을 잊지 않고 챙기려는 노력이 보여서 더 고맙더라고요. 정말 눈물 없이는 볼 수 없는 애니의 진심 어린 메시지였습니다."
      },
      {
        "title": "솔직히 말하면.. 눈물이 핑 돌았습니다. (TMI 대방출)",
        "content": "솔직히 말해서, 저는 애니가 복학한다는 소식을 듣고 마음이 찡했어요. 마치 제 동생이나 친한 친구가 잠시 멀리 떠나는 것처럼요. 올데이 프로젝트가 얼마나 신인답지 않은 실력으로 데뷔하자마자 '페이머스'와 '위키드'로 차트 1위를 휩쓸고, 신인상을 휩쓸었는지! 그 반짝이는 순간들을 저희 팬들은 잊을 수가 없죠. 그 무대 위에서 얼마나 에너지 넘치고, 열정적이었는지, 그게 다 애니를 포함한 멤버들의 노력 덕분이었다는 걸 알기에 더 마음이 짠했어요. 그런데 이제 학업 때문에 잠시 활동에 조정이 생긴다니.. 그래도 우리 애니, \"제가 졸업하면 뿌듯해해 줄 거죠?\"라고 말하는 모습이 얼마나 사랑스럽던지요. 졸업 후에는 더욱 성숙해지고, 더 멋진 음악으로 돌아올 애니를 생각하면 벌써부터 설레지만, 당장 볼 수 없다는 생각에 아쉬움이 드는 건 어쩔 수 없나 봐요. 더블랙레이블에서도 \"가능한 범위 내에서 그룹 활동을 우선적으로 고려할 계획\"이라고 밝혔고, \"2026년 상반기 동안 데이원 여러분을 찾아뵐 예정\"이라고 하니 너무 걱정할 필요는 없겠죠. 하지만 솔직히, 지금 이 순간에도 애니가 너무 보고 싶을 것 같다는 마음은 숨길 수가 없네요. 우리 애니, 건강하게 잘 다녀와요! 꼭!"
      },
      {
        "title": "솔직한 후기",
        "content": "아휴, 정말 우리 애니 소식 듣고 하루 종일 마음이 몽글몽글했네요. 팬분들 마음이 다 똑같을 거예요. 우리 애가 잘 되길 바라는 마음, 또 한편으로는 잠시 떨어져 있어야 한다는 아쉬움. 하지만 저는 이번 기회를 통해 애니가 더욱 성장할 거라고 확신해요. 미국 컬럼비아대에서 미술과 예술을 공부하는 경험이 분명 올데이 프로젝트의 음악에 신선한 영감을 불어넣어 줄 테니까요. \"데이원들한테 제가 먼저 말 못 해서 정말 미안해요.\" 이 말이 왜 이렇게 마음에 와닿는지 모르겠어요. 팬들을 얼마나 소중하게 생각하는지, 그만큼 더 잘 해주고 싶은 마음이 느껴져서요. 저는 앞으로 애니가 돌아올 2026년 상반기를 손꼽아 기다릴 거예요. 그동안 저는 애니가 보낸다는 음악 작업 소식도 열심히 응원하고, 가끔 올라올 셀카나 근황도 눈이 빠지게 기다릴 거예요. 그리고 애니가 돌아왔을 때, 더욱 성숙하고 멋진 모습으로 돌아온 애니를 뜨거운 박수로 맞이해줄 겁니다! 우리 모두 애니를 응원하며, 올데이 프로젝트의 빛나는 미래를 함께 만들어가요! 파이팅!"
      }
    ],
    "hashTag": [
      "#올데이프로젝트",
      "#애니",
      "#문서윤",
      "#정유경딸",
      "#복학",
      "#컬럼비아대",
      "#음악작업",
      "#팬사랑",
      "#데이원",
      "#컴백기다려요"
    ]
  }
]