[
  {
    "title": "'비운의 걸그룹' 해체 7년 만에 탈퇴 멤버와 재회했다…김세정 \"업계에서 오래 남아있길\" ('이강달')[인터뷰]",
    "article": "[텐아시아=이소정 기자]\n\n\"아람이와 숍이 같아요. 아람이가 제작발표회 가기 전 숍에 들른 날에, 저는 드라마 촬영을 하러 가는 길이었어요. 너무 반가웠습니다. 진심의 응원을 주고받고 있어요.\"\n\n지난달 강남구의 한 카페에서 김세정과 라운드 인터뷰를 진행했다. 그는 지난해 방송한 MBC 금토 드라마 '이강에는 달이 흐른다'(이하 '이강달')에서 주인공 박달이 역을 맡았다. '이강달'은 웃음을 잃은 세자와 기억을 잃은 부보상의 영혼이 뒤바뀌며 펼쳐지는 역지사지(易地四肢) 로맨스 판타지 사극이다.\n\n'이강달' 방송 전, 지난해 MBC는 '바니와 오빠들', '메리 킬즈 피플', '달까지 가자' 등에서 연이어 1~2%대 시청률 부진을 겪었다. 그런 가운데 김세정 주연의 '이강달'이 2025년 마지막 MBC 금토 드라마로 편성되며 관심이 쏠렸다. 앞서 열린 제작발표회에서 감독이 \"부담돼 죽을 것 같다\"고 밝힐 만큼 성적에 대한 압박도 컸다. 그러나 '이강달'은 1회부터 3.8%의 비교적 준수한 시청률로 출발했고, 최종회에서는 최고 시청률 6.8%를 기록하며 유종의 미를 거뒀다.\n\n2016년 '프로듀스 101'에 출연해 최종 순위 2위로 데뷔한 김세정은 아이돌 그룹 활동과 솔로 가수를 거쳐 배우로서 꾸준히 커리어를 쌓고 있다. 그는 2020년 '경이로운 소문'을 통해 주연으로서 가치를 입증했고, 2022년 '사내맞선'으로 글로벌 팬덤을 확장했다. 다만 2024년 방영된 '취하는 로맨스'는 다소 아쉬운 평가 속에 종영했다. 데뷔 10년 차를 맞은 지난해, 김세정은 첫 사극 연기에 나서며 전작의 아쉬움을 씻어낼 수 있을지에 대한 궁금증을 키웠다.\n\n김세정은 '프로듀스 101' 첫 출연 당시부터 햇살 같은 밝은 이미지로 큰 사랑을 받았다. 약 10년의 세월이 흐른 지금 '이강달'을 통해 1인 3역에 도전한 그는 작품 속 캐릭터를 통해 '햇살 여주'의 존재감을 다시 한번 입증하며 인생 캐릭터를 경신하는 데 성공했다.\n\n김세정은 2016년 젤리피쉬엔터테인먼트가 기획한 그룹 구구단의 멤버로 활약했다. 구구단의 막내 혜연은 2018년 팀을 탈퇴한 뒤, 2022년 조아람이라는 활동명으로 배우 전향했다. 지난해 MBC에서는 조아람 주연의 '달까지 가자'가 종영한 데 이어, 김세정이 주인공을 맡은 '이강달'이 연달아 편성됐다.\n\n구구단은 가요계에서 뚜렷한 성과를 내지 못한 채 2020년 데뷔 4년 만에 공식 해체하는 아픔을 겪었지만, 두 사람은 각자의 자리에서 활발한 활동을 이어가고 있다. 특히 이번 작품 모두 제목에 '달'이 들어간다는 점도 화제 됐다. 조아람의 MBC 금토극 편성 바통을 이어받은 것과 관련해 김세정은 \"아람이뿐만 아니라 미나도 그렇고, 구구단을 함께 했던 멤버 중 연기 쪽으로 간 친구가 꽤 있다. 각자의 위치에서 잘 성장하여 오래오래 이 업계에서 서로 좋은 친구로 남았으면 좋겠다\"고 미소 지었다.\n\n'이강달' 종영을 앞둔 지난달 17일, 김세정은 첫 번째 싱글 앨범 '태양계'를 발매했다. 해당 곡은 2011년 성시경의 정규 7집 앨범에 수록된 동명 곡을 재해석한 노래다. 배우와 가수 활동 시기가 겹친 것에 관해 그는 \"작품이 끝난 뒤 팬분들과 만날 수 있는 자리가 있길 바랐다. 팬분들께 작은 선물을 드리고 싶었다. 그런 마음을 담은 앨범이다\"라고 설명했다.\n\n\"드라마가 끝나면 너무 노래가 하고 싶을 것 같은 느낌 들었어요. 그래서 '이강달' 들어갈 때부터 회사와 상의해서 앨범 기획을 병행하기로 했습니다.\"\n\n김세정은 \"작품 성적은 하늘에 달린 뜻이라고 생각한다. 배우와 스태프는 매 현장 최선을 다해 준비한다. 그게 중요한 거지, 이제 결과는 더 이상 생각하지 않기로 마음먹었다\"고 고백했다. 그는 \"드라마뿐만 아니라 앨범도 마찬가지다. 성적보다도 얼마나 열심히 했는지가 중요하다. 고생한 만큼 사랑받는다면 그 또한 너무나 행복한 일\"이라고 덧붙였다. 또 \"이번 작품은 운이 좋게도 짤도 많이 생성되고 화제성도 좋았다. 그 부분에 있어 새롭게 감사하고, 내게 큰 기점으로 남을 것 같다\"고 밝혔다.\n\n\"늘 스스로 열심히 했는지가 가장 중요해요. '이강달'을 되돌아봤을 때 자신 있게 최선을 다했다고 말씀드릴 수 있어요. 과정은 물론이고, 결과적으로도 많은 분께 좋은 말을 자주 들어서 이 또한 뜻깊습니다.\"\n\n김세정은 \"기사 헤드라인이나 평가 하나하나를 다 소중하게 본다. '이강달' 헤드라인이 특히 인상 깊다. 한 줄 글만 읽어도 기분이 참 좋아졌다\"며 \"내 입으로 말하긴 부끄럽지만 '찰떡같다'는 평가를 얻은 것 같다\"고 웃어 보였다.",
    "link": "https://v.daum.net/v/20260117153236277",
    "type": "daum_enter",
    "newTitle": "구구단 김세정, 해체 7년 만에 동생 조아람과 뜻깊은 재회 \"진심 응원 주고받아요\"",
    "newArticle": [
      {
        "title": "여러분, 오늘 진짜 마음 따뜻해지는 소식 들으셨나요?",
        "content": "세상에, 아니 글쎄! 우리 모두 한때 마음 졸이며 응원했던 걸그룹 구구단 멤버였던 김세정 씨와 조아람 씨가 해체 7년 만에 다시 만났다는 거예요! 그것도 배우로 각자의 길을 걷고 있는 두 사람이 말이에요. 이 소식 듣고 제 심장이 얼마나 쿵쾅거렸는지 몰라요. 여러분도 저랑 똑같은 마음이시죠? 어린 시절부터 함께 꿈을 키워왔던 멤버들이 각자의 자리에서 빛나다가 이렇게 서로를 격려하며 다시 만난다는 건, 정말 드라마보다 더 드라마 같은 일이잖아요. 특히나 '프로듀스 101' 시절부터 햇살 같은 미소로 우리를 사로잡았던 김세정 씨가, 이제는 사극 '이강달'의 주인공으로 당당히 자리매김하고, 그 옆에는 동생이었던 조아람 씨가 배우로 활약하며 서로에게 힘이 되어주고 있다니… 이건 뭐, 응원 안 할 수가 없다니까요! 마치 먼 길을 헤매다 서로의 길을 찾은 것 같은 뭉클함이 드네요. 정말이지, 훈훈함 그 자체입니다. 세상 모든 관계가 이렇게 따뜻했으면 좋겠어요!"
      },
      {
        "title": "구구단의 비하인드 스토리, 그리고 두 멤버의 빛나는 현재",
        "content": "여러분, 혹시 구구단 기억하시나요? 2016년에 '프로듀스 101'에서 탄생한 실력파 걸그룹이었죠. 김세정 씨야 뭐, 워낙 독보적인 존재감으로 데뷔 초부터 큰 사랑을 받았지만, 막내였던 혜연 씨(현 조아람 씨)도 귀여운 외모와 풋풋함으로 사랑받았었거든요. 하지만 안타깝게도 구구단은 많은 대중적인 성공을 거두지 못하고 데뷔 4년 만에 해체라는 아픔을 겪어야 했어요. 그땐 정말 많은 팬들이 아쉬워했었죠. 저도 그중 한 명이었고요. 멤버들 각자의 꿈을 펼치기 위해 흩어졌지만, 마음 한편으로는 늘 짠했거든요. 그런데 이번에 김세정 씨 인터뷰를 보니, 막내였던 조아람 씨와 같은 숍을 다니면서 서로를 응원하고 있다는 거예요! 그것도 '이강달' 제작발표회 날, 숍에서 마주쳤다니! 상상만 해도 너무 반갑고 기특하지 않나요? 마치 오랜만에 만난 동생에게 누나가 격려해 주는 그런 느낌? 김세정 씨는 '아람이뿐만 아니라 미나도 그렇고, 구구단을 함께 했던 친구들이 연기 쪽으로 많이 갔는데, 각자의 자리에서 잘 성장해서 오래오래 이 업계에서 좋은 친구로 남았으면 좋겠다'고 말했어요. 이 말을 들으니, 그동안의 아픔은 잊고 두 사람의 앞날을 진심으로 응원하게 되더라고요. 정말 멋진 우정이죠?"
      },
      {
        "title": "시청률 1~2%대 늪에서 벗어난 '이강달', 김세정의 연기 열정",
        "content": "아니, 여러분! 이번에 김세정 씨가 출연한 MBC 드라마 '이강달' 말이에요! 이게 정말 화제였잖아요. 사실 MBC가 최근 드라마 시청률 때문에 좀 힘든 시기를 겪었거든요. '바니와 오빠들', '메리 킬즈 피플', '달까지 가자' 같은 작품들이 줄줄이 1~2%대 시청률에 머물러서, 감독님도 제작발표회에서 '부담돼 죽을 것 같다'고 하실 정도였다니까요. 그런 상황에서 김세정 씨 주연의 '이강달'이 2025년 마지막 MBC 금토 드라마로 편성되면서, 정말 엄청난 부담감과 함께 기대감도 컸을 거예요. 그런데 결과가 어떻게요? 1회부터 3.8%로 시작해서 최종회에서는 무려 6.8%까지! 이건 정말 대박이지 않나요? MBC 금토 드라마 라인업에 희망을 가져다준 효자 드라마가 된 거죠. 김세정 씨가 '이강달'에서 1인 3역을 소화하면서 '햇살 여주'의 존재감을 다시 한번 입증했다는 평가를 받고 있잖아요. '경이로운 소문', '사내맞선'으로 배우로서 입지를 다져왔지만, 이전 작품 '취하는 로맨스'가 좀 아쉬웠던 상황이었는데, 이번 '이강달'로 첫 사극 도전에서 완벽하게 변신하며 그 아쉬움을 싹 씻어버린 거죠! 진짜 '찰떡같다'는 평가가 괜히 나온 게 아니라니까요!"
      },
      {
        "title": "두 '달'이 만난 특별한 인연, 그리고 업계에 남고 싶은 바람",
        "content": "여러분, 여기서 더 신기한 사실! 바로 이 두 멤버가 출연한 드라마 제목에 모두 '달'이 들어간다는 점이에요! 조아람 씨 주연의 '달까지 가자'에 이어 김세정 씨의 '이강달'이 연달아 편성된 거잖아요. 마치 하늘에서 두 사람의 앞날을 축복해 주는 것 같지 않나요? 우연이라고 하기엔 너무나 운명적인 타이밍이에요. 김세정 씨는 이런 상황에 대해 '아람이뿐만 아니라 연기 쪽으로 간 친구들이 꽤 있는데, 각자의 위치에서 잘 성장해서 오래오래 이 업계에서 서로 좋은 친구로 남았으면 좋겠다'고 말했어요. 단순히 경쟁하는 관계가 아니라, 서로를 격려하고 응원하는 긍정적인 에너지를 보여주는 거예요. 이런 모습이 정말 보기 좋고, 또 많은 후배들에게 귀감이 될 것 같아요. 요즘 같은 치열한 연예계에서, 서로를 시기하고 질투하기보다 격려하며 함께 성장해 나간다는 건 정말 쉽지 않거든요. 김세정 씨의 따뜻한 마음씨가 느껴지는 대목이죠. 앞으로도 이 두 사람, 그리고 구구단 출신 다른 배우들도 각자의 자리에서 빛나며 서로에게 좋은 영향력을 주는 존재로 오래도록 함께하길 바랍니다!"
      },
      {
        "title": "솔직한 후기: 최선을 다한 김세정, 그리고 앞으로의 다짐!",
        "content": "이번 '이강달' 종영을 앞두고 김세정 씨가 첫 싱글 앨범 '태양계'까지 발매했다는 소식 들으셨죠? 배우와 가수 활동을 병행하는 게 얼마나 힘들었을까 싶으면서도, 팬들에게 '작은 선물'을 주고 싶다는 그 마음이 너무 예쁘더라고요. '드라마 끝나면 노래가 너무 하고 싶을 것 같았다'는 말에 공감했어요. 자신에게 정말 하고 싶은 것을 놓지 않는다는 게 얼마나 중요한지 다시 한번 깨달았습니다. 김세정 씨는 작품 성적에 대한 부담감도 솔직하게 털어놓았는데요. '작품 성적은 하늘에 달린 뜻'이라며, 자신과 스태프들은 매 현장에서 최선을 다하는 것이 중요하다고 말했어요. 결과보다는 과정에 집중하겠다는 그의 다짐, 정말 존경스럽습니다. '고생한 만큼 사랑받는다면 너무나 행복한 일'이라는 말도요. 저는 이번 '이강달'이 김세정 씨에게 정말 큰 기점이 될 거라고 확신해요. 짤도 많이 생성되고 화제성도 좋았다는 점, 그리고 스스로 '이강달'을 되돌아봤을 때 자신 있게 최선을 다했다고 말씀드릴 수 있다는 점, 결과적으로도 좋은 말을 많이 들었다는 점까지! 이 모든 것이 김세정 씨가 앞으로 더 넓은 세상으로 나아가는 든든한 발판이 될 거라고 믿습니다. 앞으로도 배우 김세정, 그리고 가수 김세정으로서 자신의 분야에서 최선을 다하며 빛나기를, 그리고 후배들과도 좋은 시너지를 내며 오래도록 이 업계에 남아주기를 진심으로 응원합니다!"
      }
    ],
    "hashTag": [
      "#김세정",
      "#구구단",
      "#조아람",
      "#이강달",
      "#연기",
      "#가수",
      "#배우",
      "#걸그룹",
      "#인터뷰",
      "#우정",
      "#성장",
      "#응원"
    ]
  },
  {
    "title": "‘편스토랑’ 손태진, 음악→요리·언어",
    "article": "가수 손태진이 음악, 요리, 언어까지 척척 해내는 다재다능한 능력치를 또 한 번 입증했다.\n\n손태진은 지난 16일 방송된 KBS 2TV '신상출시 편스토랑'에 신입 '편셰프'로 출격해 시청자들을 매료시켰다.\n\n이날 손태진은 가족들과 함께하는 친근한 일상의 모습으로 무대 위와는 또 다른 인간적인 매력을 발산했다. \"먹는 걸 좋아하고 맛에 집착하는 '편스토랑'의 애청자\"라고 자신을 소개한 손태진은 쏟아지는 MC진의 질문 세례에도 센스 있는 입담을 발휘하며 여유롭게 분위기를 이끌었다.\n\n손태진의 독립 하우스도 처음 공개됐다. 평소 한국어를 포함해 영어, 불어, 이탈리아어, 중국어 등 다국어에 능한 그는 아침부터 자막 없이 국제 뉴스를 2배속으로 확인하는 이지적인 모습으로 출연진들의 감탄을 부르기도 했다.\n\n이어 손태진은 학창 시절을 싱가포르에서 보냈다고 밝히며 다양한 언어와 문화 속에서 성장한 이야기를 자연스레 풀어냈다.\n\n'편셰프'로서 뛰어난 요리 실력도 엿볼 수 있었다. 손태진은 어머니와 함께 칠리크랩, 갈비찜, 마파두부 등 다양한 문화권의 메뉴들로 식탁을 가득 채우며, 요리에 담긴 추억을 공유했다.\n\n손태진은 어머니의 요리 솜씨에 연신 칭찬을 아끼지 않는 다정다감한 모습으로 훈훈한 효심을 드러냈고, 이에 어머니 역시 \"엄마한테 너무 행복한 시간이다\"라고 미소 지었다.\n\n손태진의 다정한 손길로 완성된 요리로 가족이 함께 식탁에 둘러앉아 음식을 나누며 보는 이들에게 따뜻함을 안겼다.\n\n이처럼 본업인 음악은 물론 외국어 능력부터 요리 실력까지 만능 능력치를 입증한 손태진은 오늘(17일)부터 18일까지, 양일간 용인포은아트홀에서 '2025 손태진 전국투어 콘서트 'It's Son Time''의 피날레를 장식한다.\n\n손태진은 확장된 스케일 속에 장르를 넘나드는 음악적 역량을 과시하며, '新 국민가수'로서의 저력을 보여줄 계획이다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260117155244467",
    "type": "daum_enter",
    "newTitle": "음악 천재 손태진, 요리와 언어까지 접수했네!",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이야! 손태진 씨의 팔색조 매력에 제대로 치였다!",
        "content": "여러분, 진짜 세상에 이런 사람이 또 있을까요? 제가 진짜 요즘 '신상출시 편스토랑' 볼 때마다 감탄사를 금치 못하고 있어요. 아니, 가수로서 무대를 찢고 다니는 것도 모자라, 이제는 요리 실력까지 겸비했다는 소식에 귀를 쫑긋 세우지 않을 수가 없었답니다! 얼마 전 '편스토랑'에 새로운 편셰프로 등장한 손태진 씨, 그날 방송 진짜 꼭 보셨어야 해요. 무대 위에서의 카리스마 넘치는 모습과는 180도 다른, 가정적인 모습에 시청자들 모두 푹 빠져버렸다는 후문이에요. '먹는 걸 너무 좋아하고 맛에 집착하는 편스토랑 애청자'라고 자신을 소개하는 모습에서부터 이미 우리의 마음을 사로잡았잖아요. MC들의 쏟아지는 질문 세례에도 재치 있는 입담으로 여유롭게 분위기를 이끌어가는 모습, 이거 완전 ‘인간 비타민’ 아니냐고요! 덕분에 저도 모르게 웃음꽃을 활짝 피웠답니다. 진짜 손태진 씨, 그의 다재다능함은 대체 어디까지인가요?"
      },
      {
        "title": "싱가포르에서 온 글로벌 인재? 손태진의 반전 매력에 입덕각!",
        "content": "아니, 근데 여러분, 손태진 씨 집 공개된 거 보셨어요? 진짜 독립 하우스마저도 훈훈함 그 자체였는데, 여기서 더 놀라운 사실이 밝혀졌잖아요! 바로 그가 한국어는 물론이고 영어, 불어, 이탈리아어, 중국어까지! 와... 진짜 제 머릿속은 물음표 백만 개로 가득 찼다니까요. 아침부터 자막 없이 2배속으로 국제 뉴스를 보는데, 그걸 이해한다는 게 말이 되냐고요! 이걸 보고 출연진들이 감탄하는 건 당연한 반응이었어요. 저도 방송 보면서 ‘얘들아, 나만 이렇게 놀란 거 아니지?’ 하고 혼잣말 수십 번 했어요. 알고 보니 학창 시절을 싱가포르에서 보냈다고 하는데, 와... 정말 다양한 언어와 문화를 접하면서 이렇게 넓은 시야를 갖게 된 거겠죠? 그동안 우리가 알던 이미지는 마치 빙산의 일각이었던 거예요. 그의 깊이 있는 지성과 풍부한 경험이 녹아든 모습에 ‘아, 손태진이라는 사람, 정말 매력 넘치는구나’를 다시 한번 느꼈답니다. 앞으로 그의 행보가 더욱 기대되는 이유가 바로 여기에 있는 것 같아요!"
      },
      {
        "title": "요리 실력까지 갖춘 '만능 엔터테이너'의 탄생!",
        "content": "본업이 가수인 것도 모자라, 요리 실력까지 '편셰프'급이라는 사실에 저는 정말이지 입을 다물 수가 없었어요. 이날 방송에서 손태진 씨는 어머니와 함께 칠리크랩, 갈비찜, 마파두부까지! 와, 정말 세계 각국의 맛있는 음식들을 뚝딱 만들어내더라고요. 보기만 해도 군침이 도는 비주얼에, 하나하나 정성껏 만든 요리에는 분명 깊은 추억과 이야기가 담겨 있었을 거예요. 특히 어머니를 향한 그의 다정다감한 모습은 정말이지 보는 사람들의 마음까지 훈훈하게 만들었답니다. 연신 칭찬을 아끼지 않는 모습에서 느껴지는 효심, 이거 정말 ‘엄지 척’ 아니냐고요! 어머니께서도 ‘엄마한테 너무 행복한 시간’이라고 하시는데, 그 모습에 제 눈가도 촉촉해졌어요. 가족이 함께 식탁에 둘러앉아 맛있는 음식을 나누며 웃음꽃을 피우는 장면은, 마치 한 폭의 그림 같았어요. 이게 바로 우리가 꿈꾸는 따뜻한 가정의 모습 아닐까요? 손태진 씨 덕분에 저도 모르게 힐링 받는 기분이었습니다."
      },
      {
        "title": "음악, 언어, 요리... 손태진, 대체 못하는 게 뭘까?",
        "content": "정말이지, 손태진 씨는 ‘못하는 게 대체 무엇인가?’라는 질문을 던지게 만드는 인물이에요. 본업인 음악 분야에서는 ‘신 국민가수’로서의 저력을 이미 입증했죠. 그의 목소리는 듣는 이들의 마음을 울리는 마법을 가지고 있으니까요. 그런데 이번 '편스토랑' 출연을 통해 우리는 그의 또 다른 재능들을 발견하게 되었어요. 외국어 능력은 물론이고, 다채로운 문화권의 요리를 섭렵하는 그의 모습은 마치 ‘만능 엔터테이너’의 탄생을 알리는 신호탄 같았습니다. 그의 음악적 역량이 확장되고 있다는 점은 앞으로의 콘서트가 더욱 기대되는 이유이기도 하고요. 실제로 오늘부터 이틀간 진행되는 전국투어 콘서트 ‘It's Son Time’의 피날레를 장식한다고 하니, 그의 음악적 스펙트럼이 얼마나 더 넓어질지 벌써부터 설레는 마음이에요. 이제 ‘손태진’이라는 이름은 단순히 훌륭한 가수를 넘어, 다방면에 걸쳐 뛰어난 재능을 가진 아티스트로 인식될 것임이 분명해 보입니다. 대중들이 보내는 뜨거운 반응과 관심은 바로 이런 점들에서 비롯되는 것이겠지요."
      },
      {
        "title": "솔직한 후기: 손태진 씨, 앞으로도 쭉 응원할게요!",
        "content": "이번 '편스토랑' 방송을 보면서 저는 진짜 손태진 씨에게 ‘입덕’했습니다! 물론 그의 노래는 이미 좋아했지만, 이렇게 인간적인 매력과 숨겨진 재능까지 발견하게 되니 안 좋아할 수가 없더라고요. 그의 노력과 열정, 그리고 주변 사람들을 챙기는 따뜻한 마음까지 모두 느껴져서 정말 감동이었어요. 앞으로 그의 음악 활동뿐만 아니라, 이렇게 다양한 분야에서 보여줄 새로운 모습들이 너무나도 기대됩니다. 저도 손태진 씨처럼, 제 삶의 여러 영역에서 끊임없이 배우고 도전하는 사람이 되고 싶다는 다짐을 하게 되었어요. 앞으로 그의 음악, 그의 요리, 그의 모든 활동을 진심으로 응원하겠습니다! 꼭 그의 콘서트도 가서 직접 에너지를 느끼고 싶어요! 손태진 씨, 다음에는 또 어떤 놀라운 모습으로 우리를 놀라게 할 건가요? 기다려지네요!"
      }
    ],
    "hashTag": [
      "#손태진",
      "#편스토랑",
      "#신상출시편스토랑",
      "#손태진콘서트",
      "#만능엔터테이너",
      "#가수",
      "#요리",
      "#외국어",
      "#팔색조매력",
      "#국민가수",
      "#인간비타민"
    ]
  },
  {
    "title": "개코·김수미, '이혼 발표' 후 SNS 흔적도 지웠다…'결혼기념일 사진'도 증발[TEN이슈]",
    "article": "[텐아시아=김지원 기자]\n\n다이나믹 듀오의 멤버 개코와 인플루언서 김수미가 이혼을 발표한 가운데, 두 사람은 SNS에 서로의 흔적을 지웠다.\n\n지난 16일 개코와 김수미는 각자의 SNS를 통해 이혼 소식을 알렸다.\n\n그간 두 사람은 SNS를 통해 함께 찍은 사진 등을 공개하며 잉꼬 부부의 면모를 자랑해왔다. 하지만 이혼 발표와 함께 SNS에 각자의 흔적을 모두 지운 모습이 포착됐다. 뿐만 아니라 함께 출연한 유튜브 영상도 사라졌다. 특히 둘은 지난해 결혼기념일을 맞아 일본 여행 사진도 공개한 바 있어, 둘의 이혼 소식은 더욱 안타까움을 자아내고 있다.\n\n지난 16일 개코는 SNS에 \"조심스러운 마음으로 개인적인 소식을 전한다\"라고 글을 올렸다. 이어 \"작년 저희는 오랜 시간 동안 많은 대화를 나눈 끝에 서로의 삶을 존중하며 부부로서의 관계를 마무리하기로 결정했다\"고 알렸다. 또한 \"저희 두 사람은 부모로서 공동 양육의 책임을 가지고 역할을 끝까지 이어갈 것\"이라며 \"따뜻한 시선으로 지켜봐 주시길 부탁드린다\"고 전했다.\n\n김수미도 \"개인적인 이야기인 만큼 조심스러운 마음으로 전한다\"며 \"지난해 저희는 오랜 시간 충분한 대화를 나눈 끝에 서로의 삶을 존중하는 선택으로 부부로서의 관계를 정리하기로 결정했다\"고 밝혔다. 이어 \"앞으로도 두 사람 모두 부모로서의 책임과 역할은 변함없이 함께 이어갈 예정\"이라고 전했다. 또한 \"지나친 관심이나 섣부른 해석보다는 조금만 따뜻한 시선으로 지켜봐 주시길 부탁드린다\"고 당부했다.\n\n개코와 김수미는 2011년 결혼해 슬하에 1남 1녀를 두고 있다. 개코는 다이나믹 듀오 멤버로 힙합 신에서 꾸준히 음악 활동을 해오고 있다. 김수미는 인플루언서이자 사업가로서 브랜드 운영과 콘텐츠 활동을 병행하고 있다.",
    "link": "https://v.daum.net/v/20260117160325580",
    "type": "daum_enter",
    "newTitle": "개코 김수미 이혼 발표 후 SNS 흔적 지우다 결혼기념일 사진까지 사라져",
    "newArticle": [
      {
        "title": "세상에.. 믿기지 않는 소식, 개코와 김수미 씨의 이혼 발표라니요",
        "content": "여러분, 안녕하세요! 오늘은 정말 믿기 힘든, 마음이 쿵 내려앉는 소식을 가지고 왔어요. 다이나믹 듀오의 멋진 래퍼 개코 씨와 그의 아내이자 인플루언서로 활발하게 활동해온 김수미 씨가 이혼을 발표했다는 소식인데요. 솔직히 저는 잉꼬부부라고 생각했던 터라, 이 소식을 듣고 정말 너무 놀랐답니다. 개인적인 이야기라 조심스럽게 전한다고는 하지만, 그동안 SNS를 통해 보여줬던 두 분의 다정한 모습들이 주마등처럼 스쳐 지나가면서 괜히 제 마음이 더 아픈 것 같아요. 두 분의 결정이 얼마나 힘들었을지, 그리고 지금 어떤 심정일지 감히 짐작도 가지 않지만, 그래도 저희는 따뜻한 시선으로 지켜봐야겠죠? 특히나 얼마 전까지만 해도 결혼기념일을 기념하며 행복한 시간을 보낸 사진들을 공개했었는데, 그 사진들이 이제는 SNS에서 찾아볼 수 없다는 사실이 더욱 안타까움을 자아내네요. 정말 많은 분들이 두 분의 소식에 놀라움을 금치 못하고 계실 거라고 생각해요. 저도 여러분과 같은 마음으로, 오늘은 이 슬픈 소식을 차분하게 풀어보려고 합니다."
      },
      {
        "title": "힙합 거물 개코와 감각적인 그녀, 김수미 씨의 만남과 아름다운 시간들",
        "content": "많은 분들이 알고 계시겠지만, 개코 씨는 한국 힙합 신을 대표하는 레전드 그룹 다이나믹 듀오의 멤버로서 수많은 히트곡과 함께 늘 정상의 자리를 지켜온 실력파 아티스트죠. 그의 솔직하고 파워풀한 랩은 언제나 우리에게 깊은 울림을 선사했고요. 그런 개코 씨가 2011년, 지금의 아내 김수미 씨와 결혼 소식을 알렸을 때, 많은 팬들이 축복해주셨던 기억이 생생합니다. 김수미 씨 역시 뷰티, 패션 분야에서 독보적인 감각으로 많은 사랑을 받는 인플루언서이자 사업가로, 두 분은 각자의 분야에서 최고의 모습을 보여주면서도 늘 서로를 응원하는 모습으로 많은 이들의 부러움을 샀어요. 특히 SNS를 통해 공개되는 두 분의 일상은 마치 한 편의 영화 같았죠. 함께 여행 다니는 모습, 소소한 일상을 공유하는 모습, 아이들과 함께하는 행복한 순간들까지… 마치 '결혼은 이런 거구나' 하고 보여주는 듯한 이상적인 부부의 모습이었기에, 이번 이혼 소식은 더욱 충격적으로 다가오는 것 같습니다. 두 분이 함께 쌓아온 소중한 시간들이 얼마나 많았을지, 그걸 뒤로하고 각자의 길을 선택하기까지 얼마나 많은 고민과 대화가 있었을지 생각하면 마음이 너무 아픕니다. 결혼기념일을 맞아 일본 여행 사진을 올리셨던 게 엊그제 같은데 말이죠. 정말 많은 것을 함께 했기에, 그 흔적을 지우는 과정도 얼마나 힘들었을지 상상조차 하기 어렵네요."
      },
      {
        "title": "SNS 속 애정 흔적 '삭제'… 텅 빈 프레임에 담긴 이별의 슬픔",
        "content": "이번 이혼 발표와 함께 가장 먼저 눈에 띈 것은 바로 두 분의 SNS에 남아있던 서로의 흔적을 지웠다는 사실입니다. 예전에는 함께 찍은 사진, 커플 티를 입고 찍은 사진, 심지어 아이들과 함께 찍은 가족사진까지… 마치 앨범처럼 빼곡하게 채워져 있던 두 분의 SNS 피드가, 이제는 텅 빈 공간처럼 느껴진다고 해요. 삭제된 사진 중에는 지난해 결혼기념일을 맞아 떠났던 일본 여행의 추억들도 포함되어 있다고 하니, 이별의 순간이 얼마나 단호하고 또 아팠을지 짐작하게 됩니다. 단순히 사진 몇 장을 지우는 것 이상의 의미겠죠. 함께했던 소중한 추억들이 담긴 공간을 정리한다는 것은, 그 관계를 완전히 마무리하겠다는 의지의 표현이기도 하니까요. 기사 내용에 따르면, 두 분이 함께 출연했던 유튜브 영상까지 사라졌다고 하니, 정말 모든 흔적을 깔끔하게 지우려는 노력이 엿보입니다. 이는 단순히 헤어진다는 사실을 알리는 것을 넘어, 앞으로는 각자의 삶에 집중하겠다는 의지를 보여주는 것일 수도 있습니다. 하지만 동시에, 그렇게 많은 시간과 추억을 함께 쌓아온 두 사람이기에, 그 빈자리가 얼마나 클지… 그 또한 상상하기 어려운 일입니다. SNS는 어쩌면 우리의 삶의 일부가 되어버렸고, 그곳에 담긴 추억들을 지운다는 것은 곧 새로운 시작을 위한 하나의 과정일 수도 있겠죠. 하지만 그 과정이 얼마나 고통스러울지는… 우리는 감히 상상할 수 없을 뿐입니다."
      },
      {
        "title": "부모로서의 책임은 변함없이… 따뜻한 시선으로 지켜봐 달라는 당부",
        "content": "이번 이혼 발표에서 두 분이 공통적으로 강조한 부분이 있어요. 바로 '부모로서의 역할'을 끝까지 다하겠다는 약속입니다. 개코 씨와 김수미 씨 사이에는 슬하에 1남 1녀, 두 자녀가 있죠. 이혼이라는 큰 결정을 내렸지만, 아이들에게는 변함없는 부모로서 함께할 것이라는 의지를 분명히 밝힌 것입니다. '저희 두 사람은 부모로서 공동 양육의 책임을 가지고 역할을 끝까지 이어갈 것입니다'라는 개코 씨의 말과, '앞으로도 두 사람 모두 부모로서의 책임과 역할은 변함없이 함께 이어갈 예정입니다'라는 김수미 씨의 말에서, 아이들에 대한 깊은 사랑과 책임감을 느낄 수 있었습니다. 이 부분이 두 분이 이혼이라는 힘든 과정을 겪으면서도 서로를 존중하며 관계를 마무리할 수 있었던 중요한 이유 중 하나가 아닐까 싶어요. 또한 두 분은 '따뜻한 시선으로 지켜봐 주시길 부탁드린다', '지나친 관심이나 섣부른 해석보다는 조금만 따뜻한 시선으로 지켜봐 주시길 부탁드린다'라고 간곡히 당부했습니다. 맞아요, 두 분의 사생활이기에 함부로 판단하거나 섣부른 추측을 하는 것은 옳지 않겠죠. 특히나 아이들에게 상처가 될 만한 이야기들은 더욱 조심해야 할 것입니다. 이미 충분히 힘든 시간을 보내고 있을 두 분과 아이들에게, 저희가 할 수 있는 최선은 진심으로 응원하고 따뜻한 시선을 보내주는 것이라고 생각해요. 때로는 침묵이 가장 큰 응원일 때도 있으니까요."
      },
      {
        "title": "솔직한 후기, 사랑의 또 다른 형태를 고민하며",
        "content": "저는 오늘 개코 씨와 김수미 씨의 이혼 소식을 전해 들으면서, 사랑의 여러 가지 형태와 관계의 끝에 대해 다시 한번 깊이 생각해보게 되었습니다. '결혼'이라는 이름으로 맺어진 관계가 영원하지 않을 수도 있다는 것, 그리고 때로는 서로를 놓아주는 것이 진정한 사랑일 수도 있다는 것을 말이죠. 두 분이 SNS의 흔적을 지우며 이별을 받아들이는 것처럼, 우리도 때로는 과거의 아름다운 기억들을 뒤로하고 앞으로 나아가야 할 때가 있다고 생각해요. 물론 그 과정이 결코 쉽지는 않겠지만요. 저는 앞으로 타인의 아픔에 대해 더욱 공감하고, 섣부른 판단보다는 따뜻한 시선으로 바라보는 사람이 되려고 노력해야겠다고 다짐했습니다. 특히나 연예인이라는 이유로 모든 것을 드러내야 하는 그들의 삶 속에서, 얼마나 많은 상처와 아픔이 숨겨져 있을지… 앞으로는 그런 부분들을 조금 더 헤아리며 응원하는 팬이 되고 싶습니다. 두 분의 앞날을 진심으로 응원하며, 아이들과 함께 행복한 시간을 보내시기를 바랍니다. 우리 모두, 각자의 자리에서 최선을 다하며 살아가고 있다는 것을 잊지 말자고요!"
      }
    ],
    "hashTag": [
      "#개코",
      "#김수미",
      "#다이나믹듀오",
      "#이혼",
      "#SNS",
      "#결혼기념일",
      "#부모",
      "#따뜻한시선"
    ]
  },
  {
    "title": "'흑백요리사2' 임성근, '학폭 의혹'에 \"학교 안 다녀서 학폭 없다\"",
    "article": "‘흑백요리사2’ 임성근 셰프가 자신의 ‘학교폭력’ 의혹에 대해 해명했다.\n\n지난 16일 유튜브 채널 ‘임성근 임짱TV’에는 “초간단 육개장 레시피!”라는 제목의 영상이 게재됐다.\n\n영상 속 임성근은 ‘육개장을 해달라’는 시청자의 요청에 “고기를 삶아야 하고 아무리 빨리해도 1시간이다. 오늘은 초스피드 육개장을 해주겠다”라면서 “나는 좀 빠르니까, 빨리 다이닝 10분이면 끝난다”면서 요리를 시작했다.\n\n손쉬운 육개장 설명을 하며 육개장을 만들던 임성근은 “혹시 내가 폭력적으로 요리하느냐. 보시는 분들이 ‘임짱은 요리가 폭력적이야’라고 하시는데, 나 순한 사람이다”라면서 “손이 빨라서 그렇다. 폭력적인 게 아니고”라며 웃었다.\n\n또 임성근은 “어떤 분께서 그러시더라. ‘임짱 성격이 와일드하니까 혹시 학교폭력에 연루돼 있는 거 아니냐’고 하시더라”라면서 “근데 죄송하게도 나는 학교를 안 다녀서 학폭이 없다”고 유쾌하게 말했다.\n\n이어 임성근은 “중학교 3학년 때 집 나와가지고 일하다가 다시 잡혀 왔고, 고등학교 입학하자마자 또 나왔다”라면서 “학폭을 할 시간이 없었다. 그런 건 걱정 안 하셔도 된다”고 말해 웃음을 자아냈다.\n\n한편, 한식 조리기능장인 임성근은 2015년 방송된 ‘한식대첩3’ 우승자로 이름을 알렸다. 최근 넷플릭스 ‘흑백요리사2’에서 특유의 입담으로 ‘오만소스좌’, ‘아재 맹수’, ‘임짱’ 등의 애칭으로 불리며 시청자들에게 큰 사랑을 받고 있다.",
    "link": "https://v.daum.net/v/20260117152414227",
    "type": "daum_enter",
    "newTitle": "학교 안 다녀서 학폭 없다는 임성근 셰프 유쾌한 해명 화제",
    "newArticle": [
      {
        "title": "세상에.. 여러분, 오늘 정말 놀라운 소식 들으셨나요?",
        "content": "아니, 진짜 이런 말을 하는 걸 들을 줄이야! 넷플릭스 '흑백요리사2'로 요즘 핫하디 핫한 임성근 셰프님, 그분이 학폭 의혹에 대해 직접 입을 여셨다는데요. 아니, 솔직히 저도 처음에 그 소식 듣고 '엥? 설마?' 했잖아요. 워낙 방송에서 카리스마 넘치고, 또 특유의 솔직함으로 '오만소스좌', '아재 맹수' 같은 별명까지 얻으시면서 많은 사랑을 받고 계시니, 혹시라도 그런 오해가 있을까 싶어서 좀 걱정스러운 마음도 들었거든요. 그런데 말입니다, 그 해명이라는 것이 참으로 유쾌하고 통쾌하더라고요. '학교를 안 다녀서 학폭이 없다'라니, 이거 뭐랄까, 예상치 못한 반전 매력이라고 해야 할까요? 정말이지, 임성근 셰프님답다 싶으면서도, 한편으로는 '아, 이런 식으로도 해명이 되는구나!' 싶어서 웃음이 빵 터졌습니다. 여러분은 어떻게 생각하세요? 정말 신박한 해명 아닌가요? 저는 듣자마자 '와, 천재다!' 싶었답니다."
      },
      {
        "title": "화제의 인물! 임성근 셰프, 그를 파헤쳐 보자!",
        "content": "사실 임성근 셰프님을 처음 알게 된 건 2015년에 방송된 '한식대첩3' 우승자라는 타이틀을 통해서였어요. 그때부터 이미 '이 사람은 뭔가 다르다' 싶었죠. 전국 팔도의 숨겨진 맛을 찾아내고, 그 음식에 담긴 이야기까지 풀어내는 모습을 보면서 정말 감탄했거든요. 그런데 시간이 흘러 넷플릭스 '흑백요리사2'를 통해 다시 한번 우리 곁으로 돌아오셨어요. '흑백요리사2'에서의 임성근 셰프님은 정말이지 브라운관을 뚫고 나올 듯한 에너지를 뿜어내시더라고요. 요리할 때의 진지함, 손님들과 소통할 때의 유쾌함, 그리고 가끔씩 툭툭 던지는 솔직한 멘트까지. '오만소스좌'라는 별명이 괜히 붙은 게 아니에요. 그 독창적인 소스 레시피와 자신감 넘치는 모습은 정말이지 시청자들을 사로잡기에 충분했죠. '아재 맹수'라는 별명도 참 재밌어요. 겉보기에는 좀 무섭고 카리스마 넘치는 '맹수' 같지만, 속으로는 누구보다 따뜻하고 정 많은 '아재'의 매력을 갖고 계신다는 뜻이겠죠? 이렇게 다채로운 매력을 가진 분이기에, 이번 학폭 의혹에 대한 해명 또한 많은 사람들의 이목을 집중시켰던 것 같습니다. 단순히 '학교폭력을 안 했다'는 사실 전달을 넘어, 본인의 살아온 이야기와 연결 지어 이렇게 유쾌하게 풀어낼 수 있다는 것이 놀라웠어요."
      },
      {
        "title": "학교 안 다녀서 학폭 없다? 임성근 셰프의 파격 해명 전문 공개!",
        "content": "그래요, 바로 그 내용입니다! 임성근 셰프님이 유튜브 채널 '임성근 임짱TV'에 올린 영상에서 직접 해명하셨는데요. 평소처럼 맛있는 육개장 레시피를 소개하면서, 한 시청자가 '임성근 셰프님 성격이 와일드하셔서 혹시 학교폭력에 연루된 거 아니냐'는 질문을 하셨다고 해요. 여기서 임성근 셰프님의 답변이 진짜 대박이었죠. \"죄송하게도 저는 학교를 안 다녀서 학폭이 없습니다!\" 이 말 한마디에 모든 것이 설명되는 느낌이었달까요? 덧붙여서, \"중학교 3학년 때 집을 나와서 일을 하다가 다시 잡혀 왔고, 고등학교 입학하자마자 또 나왔다. 학폭을 할 시간이 없었다\"고 덧붙이셨다고 해요. 와… 이거 뭐, 어떻게 보면 너무나도 직설적이고, 또 어떻게 보면 너무나도 솔직해서 웃음밖에 안 나오는 상황이죠? 저는 이 이야기를 들으면서, 임성근 셰프님이 얼마나 치열하게 살아오셨을지, 그 과정을 짐작할 수 있었습니다. 어린 나이에 생업 전선에 뛰어들어 하루하루를 버텨내야 했던 그 시간들, 어쩌면 지금의 단단한 그의 모습을 만든 밑거름이 되지 않았을까 싶더라고요. 그만큼 학폭이라는 단어와는 전혀 연결될 수 없는, 혹은 연결될 틈조차 없었던 삶을 살아오셨다는 것을 보여주는 대목이었습니다. 정말이지, 촌철살인이 이런 걸까요?"
      },
      {
        "title": "대중들의 반응은? '웃픈' 해명에 쏟아진 찬사!",
        "content": "아니, 이거 보세요! 임성근 셰프님의 이 유쾌한 해명이 나온 뒤에, 온라인 커뮤니티와 SNS를 뜨겁게 달구고 있습니다. 'ㅋㅋㅋ 진짜 임짱답다!', '이게 무슨 말이야 싶다가도 맞는 말이라 할 말이 없음', '어릴 때부터 고생 많으셨으니 그럴 시간 없으셨을 듯', '오히려 솔직해서 더 믿음이 간다'는 반응들이 쏟아지고 있어요. 물론, 처음에는 '이게 진짜 해명인가?' 싶었던 분들도 계시겠지만, 그의 살아온 삶을 조금이라도 아는 사람이라면, 그의 말에 고개가 끄덕여질 수밖에 없을 거예요. 오히려 학폭 의혹이라는 다소 무겁고 부정적인 이슈를, 그의 경험과 연결 지어 유쾌하게 풀어냄으로써, 그를 향한 비난보다는 공감과 응원을 얻어내는 데 성공했다는 평가가 많습니다. 어떻게 보면 '학교를 안 다녔으니 학폭은 없다'는 말은, 그가 그만큼 험난한 세상을 일찍부터 경험하며 살아남아야 했다는 증거이기도 하거든요. 덕분에 '흑백요리사2'로 쌓아 올린 그의 긍정적인 이미지는 더욱 견고해진 것 같고요. 물론, 앞으로도 그의 방송 활동과 요리에 더 많은 관심이 쏠릴 것으로 예상됩니다. 그의 솔직함과 유쾌함은 앞으로도 많은 사람들에게 긍정적인 에너지를 줄 거라고 믿습니다!"
      },
      {
        "title": "솔직한 후기: 나도 임성근 셰프님처럼 용기 있게 살래요!",
        "content": "사실, 저는 이번 임성근 셰프님의 해명을 들으면서 정말 많은 생각을 하게 됐어요. '학폭 의혹'이라는, 듣기만 해도 가슴 아픈 단어가 나왔을 때, 저는 솔직히 좀 걱정스러웠거든요. 그런데 그분이 보여준, 마치 '썰'을 푸는 듯한 유쾌하고 솔직한 해명은, 그의 삶이 얼마나 녹록지 않았을지를 짐작하게 하면서도, 동시에 그 안에서 잃지 않은 긍정적인 태도를 보여주는 것 같아 뭉클했어요. '나는 이런 상황에서도 이렇게 웃으며 내 이야기를 할 수 있다'는 그의 용기, 저는 정말 배우고 싶습니다. 우리는 살면서 수많은 어려움과 마주하게 되잖아요. 때로는 억울한 오해를 받기도 하고, 때로는 예상치 못한 시련에 좌절하기도 하죠. 그럴 때마다 임성근 셰프님처럼, 조금은 유쾌하게, 그리고 무엇보다 솔직하게 내 삶을 이야기할 수 있는 용기를 가졌으면 좋겠어요. 앞으로 저도 임성근 셰프님처럼, 어떤 상황에서도 긍정적인 마음을 잃지 않고, 제 삶을 열심히 살아가는 사람이 되려고 노력할 거예요. 그리고 물론, 그의 맛있는 요리도 기대하면서 말이죠! 아, 진짜 그의 육개장 한번 맛보고 싶네요!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#흑백요리사2",
      "#학폭의혹",
      "#임짱TV",
      "#솔직해명",
      "#유쾌한반전",
      "#한식대첩3",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "'월클' 된 로몬, 김혜윤 못 알아봤다…'오늘부터 인간입니다만' 스틸컷 공개",
    "article": "[이데일리 스타in 김현식 기자] ‘오늘부터 인간입니다만’ 김혜윤과 로몬의 전세가 역전된다.\n\nSBS 새 금토드라마 ‘오늘부터 인간입니다만’ 측은 2회 방송을 앞둔 17일 은호(김혜윤 분)와 강시열(로몬 분)의 9년 후 재회 장면이 담긴 스틸컷을 공개했다.\n\n스틸컷 속 은호와 강시열의 분위기가 첫 만남과는 사뭇 다르다. 9년 전 가진 건 오직 꿈과 열정뿐이던 ‘가난한 천재’ 강시열이 세계적인 축구 선수로 성공해 돌아온 상황이라서다.\n\n강시열은 수많은 팬들과 취재진으로 북적이는 공항에 소년의 티를 벗고 성숙한 남자가 되어 나타난다. 앞서 은호는 9년 전 그에게 “성공한 미래가 보이지 않는다”라고 저주와도 같은 예언을 한 바 있다.\n\n강시열은 그 시절의 기억을 잊은 듯, 은호를 알아보지 못한 채 사인을 해주고 있다. 동상이몽 재회를 하게 된 은호와 강시열이 앞으로 어떤 사건과 사연으로 얽히게 될지 귀추가 주목된다.\n\n‘오늘부터 인간입니다만’은 인간이 되기 싫은 ‘MZ 구미호’ 은호(김혜윤 분)와 ‘자기애 과잉 인간’ 강시열(로몬 분)의 이야기를 그리는 판타지 로맨스물이다.\n\n2회에서 은호는 파군(주진모 분)을 통해 자신이 도력을 잃는 이유가 죄에 따른 대가라는 사실을 알게 된다. 이에 자신의 VIP 고객이자 뺑소니범 이윤(최승윤 분)을 찾아가 자백을 이끌어낸다. 한편, 강시열에게 자신이 구미호란 정체를 밝히고 사라졌던 은호는 9년 만에 다시 홀연히 그 앞에 나타난다.\n\n제작진은 “9년 만에 다시 마주한 은호와 강시열의 ‘혐관’ 티키타카는 변함없이 계속된다. 현우석(장동주 분), 이윤 등 또 다른 인물들이 개입하며 더욱 예측할 수 없는 이야기가 펼쳐질 것”이라고 전했다.\n\n‘오늘부터 인간입니다만’ 2회는 이날 밤 9시 50분에 방송한다.\n\n김현식 ()",
    "link": "https://v.daum.net/v/20260117160844620",
    "type": "daum_enter",
    "newTitle": "로몬, 김혜윤 못 알아봤다? 월클 축구 스타의 귀환과 구미호의 애틋한 9년",
    "newArticle": [
      {
        "title": "세상에.. 9년 만의 재회, 꿈과 현실의 온도차에 마음이 찡하네요",
        "content": "여러분, 혹시 오늘 아침 깜짝 놀랄 만한 소식 들으셨어요? 우리 드라마 '오늘부터 인간입니다만'에서 아주 그냥~ 폭풍 같은 전개가 펼쳐진다는 거예요! 특히나 우리가 사랑해 마지않는 김혜윤 배우님과 요즘 '월클'이라 불리며 종횡무진 활약 중인 로몬 배우님의 이야기가 아주 그냥~ 심장을 쥐락펴락할 예정이라는데요. 9년이라는 긴 시간 동안 두 사람 사이에 어떤 일이 있었던 걸까요? 스틸컷을 보는 순간, 제 마음 한구석이 찡해지면서 '아니, 이렇게 애틋할 수가!' 싶었어요. 9년 전에는 그렇게 서로에게 모든 것이었던 두 사람이, 9년 후엔 서로를 알아보지 못한다는 설정이라니. 세상에, 대체 무슨 일이 있었던 건지, 저만 너무 궁금한 거 아니죠? 빨리 빨리 다음 이야기가 나왔으면 좋겠어요!"
      },
      {
        "title": "로몬, 9년 만에 '월클' 축구 스타로 화려한 귀환! 김혜윤과의 과거는 잊었나?",
        "content": "기사 내용을 딱 보니, 이번 드라마에서 로몬 배우님이 연기하는 강시열 캐릭터가 정말 어마어마한 인물로 성장해서 돌아온다는 거예요. 9년 전에는 그저 '꿈과 열정'만 가지고 있던 '가난한 천재'였다면, 이제는 뭐… 말 다 했죠! 전 세계를 들썩이게 하는 '월클' 축구 선수로 말이에요. 상상만 해도 가슴이 웅장해지지 않나요? 공항에 수많은 팬들과 취재진이 몰린 모습을 보니, 정말 '성공했다'는 말이 딱 맞더라고요. 그런데 여기서 더 충격적인 건 뭔지 아세요? 바로 그 성공한 스타 강시열이, 9년 전 자신에게 '미래가 보이지 않는다'며 거의 저주에 가까운 말을 했던 은호(김혜윤 분)를 알아보지 못한다는 거예요! 심지어 은호에게 사인을 해주고 있다니… 세상에, 이건 마치 드라마 '도깨비'의 김신과 지은탁이 다시 만난 것 같은, 아니 그보다 더 애틋하고 안타까운 그런 느낌이랄까요? 얼마나 많은 시간이 흘렀으면, 그리고 그 시간 동안 얼마나 많은 일들이 있었으면 이렇게까지 변할 수 있는 걸까요. 제가 다 마음이 아프네요, 정말."
      },
      {
        "title": "인간이 되기 싫은 구미호 은호의 애절한 사연과 9년 전 저주의 진실?",
        "content": "이번 드라마 '오늘부터 인간입니다만'이 왜 이렇게 흥미진진하냐면요, 바로 주인공 은호(김혜윤 분)가 '인간이 되기 싫은 MZ 구미호'라는 점이에요! 와, 구미호라니! 거기에 'MZ'까지 붙으니 얼마나 힙하고 매력적인 캐릭터일까 상상만 해도 설레는데요. 그런데 이 구미호가 왜 인간이 되기 싫어하는 걸까요? 혹시 인간이 되면… 뭔가 잃는 게 있는 걸까요? 기사 내용 중에 은호가 도력을 잃는 이유가 '죄에 따른 대가'라는 충격적인 사실을 알게 된다는 부분이 있었잖아요. 여기서 제 머릿속은 이미 온갖 추측으로 가득 찼답니다. 혹시 9년 전 강시열에게 했던 '미래가 보이지 않는다'는 저주가, 사실은 은호가 어떤 죄를 짓게 될 것을 예견한 건 아니었을까요? 그리고 그 죄의 대가로 도력을 잃고, 결국 인간이 되어야만 하는 건가요? 뺑소니범 이윤(최승윤 분)을 찾아가 자백을 이끌어낸다는 내용도 무척이나 궁금증을 유발하는데요. 은호의 과거와 현재가 어떻게 얽히고설키며, 로몬 배우님과의 관계에 어떤 파장을 일으킬지… 정말 1초도 눈을 뗄 수 없을 것 같아요!"
      },
      {
        "title": "예측불허 판타지 로맨스! '혐관' 티키타카 속 새로운 인물들의 등장!",
        "content": "이번 드라마, 판타지 로맨스라는 장르를 제대로 살리면서도 예측 불가능한 스토리로 시청자들을 사로잡을 것 같다는 예감이 강하게 드네요. 제작진분들이 '9년 만에 다시 마주한 은호와 강시열의 ‘혐관’ 티키타카는 변함없이 계속된다'고 하셨잖아요. '혐관'이라니! 처음에는 서로 싫어하지만, 결국엔 사랑에 빠지는 그런 관계를 말하는 거죠? 와, 이건 정말 판타지 로맨스의 정석인데! 게다가 여기에 '현우석(장동주 분), 이윤 등 또 다른 인물들이 개입하며 더욱 예측할 수 없는 이야기가 펼쳐질 것'이라고 하시니, 이건 뭐… 스토리가 어떻게 흘러갈지 감조차 잡히지 않아요. 단순한 두 사람의 로맨스를 넘어, 인물들 간의 복잡한 관계와 숨겨진 사연들이 꼬리에 꼬리를 물고 이어질 것 같다는 거죠. 김혜윤 배우님과 로몬 배우님의 '혐관' 케미, 그리고 여기에 더해지는 새로운 인물들의 활약이 얼마나 재미있을지 벌써부터 기대가 됩니다. 분명 '어머, 어떻게 될 줄 알았겠어!' 하면서 다음 회를 기다리는 우리들의 모습이 그려지네요!"
      },
      {
        "title": "솔직한 후기: 다음 화 안 보면 손해! 저는 오늘부터 본방사수 예약합니다!",
        "content": "솔직히… 이 기사를 읽고 나니, 저는 오늘 저녁 9시 50분이 정말 기다려져요. 2회 방송 놓치면 저는 정말 후회할 것 같아요. '오늘부터 인간입니다만', 제목부터 너무나 매력적인데, 내용까지 이렇게 흥미진진하다니! 김혜윤 배우님은 '구미호'라는 새로운 캐릭터로 어떤 매력을 보여주실지, 로몬 배우님은 '월클 축구 스타'라는 역할로 또 어떤 연기 변신을 보여주실지 정말 궁금해요. 특히 9년이라는 시간 동안 엇갈린 두 사람의 운명이 어떻게 다시 엮일지, 그 과정에서 펼쳐질 '혐관' 티키타카가 얼마나 웃음과 설렘을 선사할지… 생각만 해도 심장이 두근거리네요! 저는 오늘부터 제 모든 약속을 취소하고, 오롯이 '오늘부터 인간입니다만' 2회 방송에 집중할 겁니다. 여러분도 저와 함께 본방사수하실 거죠? 혹시라도 이 드라마를 아직 안 보신 분들이 있다면, 이번 기회에 꼭 한번 보시길 강력 추천드려요! 후회하지 않으실 거예요, 정말!"
      }
    ],
    "hashTag": [
      "#오늘부터인간입니다만",
      "#김혜윤",
      "#로몬",
      "#월클축구스타",
      "#MZ구미호",
      "#판타지로맨스",
      "#드라마추천",
      "#본방사수"
    ]
  },
  {
    "title": "'오인간' 이시우, 첫 등장부터 독보적 아우라…김혜윤과 '구미호 자매' 케미",
    "article": "(엑스포츠뉴스 정민경 기자) 이시우가 ‘오늘부터 인간입니다만’에서 인간이 된 구미호 특유의 독보적인 분위기를 발산했다.\n\n지난 16일(금) 방송된 SBS 금토드라마 ‘오늘부터 인간입니다만’ 1회에서 이시우는 은호(김혜윤 분)의 과거 속 가족 같은 구미호 언니 금호 역으로 등장해 극의 포문을 화려하게 열었다.\n\n‘오늘부터 인간입니다만’은 인간이 되기 싫은 MZ 구미호와 자기애 과잉 인간의 좌충우돌 망생 구원 판타지 로맨스다. 이시우는 조선 초기 배경의 혼례복을 입고 첫 등장, 단아하면서도 신비로운 비주얼로 시청자들의 시선을 사로잡았다.\n\n이날 방송에서 금호는 혼례를 앞두고 묘향산 흙냄새를 통해 몸종 속에 들어 있던 은호를 단번에 알아채며 범상치 않은 구미호의 감각을 드러냈다.\n\n특히 “아직도 실감이 안 나. 내가 인간이 돼서, 그리던 낭군님과 맺어진다는 게”라며 은호와 마음을 나누는 장면은 이시우 특유의 차분하면서도 힘 있는 목소리가 더해져 극의 몰입도를 끌어올렸다.\n\n이어지는 회상 장면에서도 이시우의 다채로운 매력이 빛났다. 은호와 저잣거리를 거닐다가도 낭군에게 시선을 빼앗겨 티격태격하는 모습은 구미호 자매의 소탈한 면모를 선사했다.\n\n이러한 평화로운 기억은 두 사람이 공유한 깊은 유대감을 보여주며 앞으로 김혜윤과 선보일 케미스트리에 대한 기대감을 높였다.\n\n그런가 하면 금호가 쫓기듯 산길을 달리고 은호에게 목장도를 건네받는 장면은 인간 금호의 잔혹한 운명을 암시하며 궁금증을 자극했다.\n\n향후 펼쳐질 이야기에 금호가 은호와 어떤 인연으로 얽히고 설킬지 귀추가 주목된다.\n\n현실과 판타지를 넘나드는 이시우의 활약은 매주 금, 토요일 오후 9시 50분 방송되는 SBS 금토드라마 ‘오늘부터 인간입니다만’에서 확인할 수 있다.\n\n사진=SBS",
    "link": "https://v.daum.net/v/20260117160129544",
    "type": "daum_enter",
    "newTitle": "이시우 첫 등장부터 시선강탈! 김혜윤과 구미호 자매 케미에 드라마가 확 살아나네?",
    "newArticle": [
      {
        "title": "세상에.. 첫 등장이 이렇게 강렬할 수 있나요? 이시우가 '오늘부터 인간입니다만'에 떴다!",
        "content": "여러분, 안녕하세요! 투머치토커 블로거가 또 왔습니다! 제가요, 요즘 진짜 시간 가는 줄 모르고 푹 빠져있는 드라마가 하나 있어요. 바로 SBS 금토드라마 '오늘부터 인간입니다만'인데요! 아니, 이 드라마 첫 회부터 제 심장을 아주 제대로 저격했습니다, 저격했어요! 특히 말이죠, 오늘 소개해드릴 주인공! 바로 배우 이시우 씨! 와… 첫 등장부터 ‘아, 이 배우 진짜 물건이구나!’ 싶게 만들더라고요. 진짜 독보적인 아우라랄까요? 인간이 되기를 꿈꾸는 구미호 금호 역으로 등장했는데, 그 분위기가… 와, 말로 다 표현이 안 돼요. 조선 초기 혼례복을 곱게 차려입고 나타났는데, 단아하면서도 뭔가 신비로운 느낌이 훅 풍겨오는 거예요. 화면을 뚫고 나올 듯한 그 비주얼에 숨을 멈출 뻔했답니다. 앞으로 드라마 전개에 얼마나 큰 활력을 불어넣을지, 벌써부터 기대감 폭발이에요! 진짜 시청자들 눈길 확 사로잡는 데 성공한, 역대급 캐릭터의 탄생이 아닐까 싶어요. 제 촉이 아주 제대로 말해주고 있답니다!"
      },
      {
        "title": "금호 캐릭터, 단순한 구미호가 아니다! 이시우의 섬세한 연기로 살아 숨 쉬는 매력!",
        "content": "아니, 금호 캐릭터 말이에요. 단순한 구미호가 아니더라고요. 인간이 되기 싫은 MZ 구미호와 자기애 과잉 인간의 좌충우돌 판타지 로맨스라는 드라마 소개를 듣고, 또 어떤 귀여운 캐릭터가 나올까 했는데! 이시우 씨가 연기하는 금호는 정말이지… 차원이 다르더라고요. 첫 등장부터 묘향산 흙냄새로 몸종 속에 숨어있던 은호(김혜윤 분)를 단번에 알아보는 신기한 감각을 보여주는데, 와, 진짜 구미호 맞구나 싶었어요. 그 찰나의 순간에도 눈빛 하나, 표정 하나에 온갖 감정이 담겨 있더라고요. 제가 또 이런 디테일한 연기에 환장하잖아요? “아직도 실감이 안 나. 내가 인간이 돼서, 그리던 낭군님과 맺어진다는 게”라는 대사를 하는데, 그 차분하면서도 울림 있는 목소리가 제 마음까지 파고드는 느낌이었어요. 진짜 사람 마음을 움직이는 힘이 있는 배우라는 걸 다시 한번 느꼈답니다. 금호라는 캐릭터에 이시우 씨가 아니었으면 누가 이렇게 생명력을 불어넣을 수 있었을까 싶을 정도로요!"
      },
      {
        "title": "김혜윤과의 찐 자매 케미 폭발! 티격태격하면서도 깊은 유대감을 보여주다!",
        "content": "아니, 그리고 김혜윤 씨와의 케미는 또 어떻고요? '구미호 자매'라는 말이 괜히 나온 게 아니더라고요. 회상 장면에서 은호와 저잣거리를 신나게 거닐다가도, 낭군님에게 시선을 빼앗겨 서로 티격태격하는 모습이 어찌나 사랑스럽던지요! 진짜 현실 자매 같은 모습에 저절로 미소가 지어졌어요. 이런 소소한 일상들이 두 사람이 얼마나 깊은 유대감을 나누는 사이인지 보여주는 것 같아서 마음이 찡하더라고요. 단순히 판타지 로맨스라고 하기엔, 이들의 관계성이 정말 설득력 있게 그려지고 있다는 생각이 들었어요. 은호가 낭군님에게 푹 빠져서 헤롱헤롱거릴 때, 옆에서 잔소리 아닌 잔소리를 하면서도 은근히 챙겨주는 금호의 모습이… 아, 정말 ‘이런 언니 있었으면 좋겠다!’ 하는 생각이 절로 들었답니다. 앞으로 이 두 사람의 이야기가 어떻게 펼쳐질지, 둘이 함께 어떤 위기를 헤쳐나갈지 벌써부터 너무 궁금해서 현기증 나요!"
      },
      {
        "title": "운명의 그림자 드리우다… 잔혹한 운명을 암시하는 금호의 뒷모습에 ‘궁금증 폭발’!",
        "content": "그런데 말이죠, 드라마가 마냥 행복하기만 한 건 또 아니더라고요. 잔잔하게 흘러가던 분위기에 갑자기 훅, 운명의 그림자가 드리우는 장면이 나왔어요. 금호가 쫓기듯 산길을 달리는 모습, 그리고 은호에게 목장도를 건네받는 장면… 그 순간, ‘아, 금호의 앞날이 순탄치만은 않겠구나’ 하는 생각이 들었어요. 인간 금호의 잔혹한 운명이 암시되는 듯한 그 장면에서 소름이 쫙 돋았답니다. 지금까지 보여줬던 사랑스럽고 다정한 모습과는 또 다른, 애처롭고 안타까운 금호의 모습이 그려질 것 같아서 마음 한편이 아려오기도 하고요. 대체 무슨 일이 있었기에 금호는 쫓기게 된 건지, 그리고 은호는 왜 그 목장도를 건네줄 수밖에 없었던 건지… 두 사람의 과거에 숨겨진 이야기가 얼마나 비밀스럽고 또 슬플지, 상상만 해도 가슴이 먹먹해지네요. 앞으로 펼쳐질 이야기에 정말이지 귀추가 주목될 수밖에 없어요. 제 마음이 이미 금호에게 푹 빠져버렸거든요!"
      },
      {
        "title": "솔직한 후기: 이시우의 재발견! '오늘부터 인간입니다만', 앞으로가 더 기대된다!",
        "content": "아, 정말 오늘 제가 준비한 내용은 여기까지인데요, 어떠셨나요? 저는 진짜 이시우 씨 때문에 '오늘부터 인간입니다만'에 완전히 빠져버린 것 같아요. 사실 이전에 다른 작품에서도 인상 깊게 봤던 배우긴 하지만, 이번 금호 캐릭터는 정말이지 ‘인생 캐릭터’ 예약이라고 해도 과언이 아닐 것 같아요. 그의 새로운 얼굴을 발견한 느낌이랄까요? 김혜윤 씨와의 찰떡 케미는 또 얼마나 설렘을 더하는지요! 현실과 판타지를 넘나드는 이 드라마, 앞으로 전개될 이야기가 정말 기대됩니다. 금호와 은호, 두 구미호 자매가 펼칠 좌충우돌 러브스토리와 함께, 금호의 숨겨진 아픔과 운명은 또 어떻게 그려질지! 저는 앞으로 매주 금, 토요일 밤 9시 50분, SBS 금토드라마 ‘오늘부터 인간입니다만’ 본방 사수하면서 이시우 씨의 행보를 더욱 열렬히 응원할 거예요! 여러분도 저와 함께 이 멋진 드라마, 같이 즐기실 거죠? 제 솔직한 마음이었습니다! 다음에도 더 알찬 소식으로 돌아올게요! 안녕~!"
      }
    ],
    "hashTag": [
      "#오늘부터인간입니다만",
      "#이시우",
      "#김혜윤",
      "#구미호",
      "#금호",
      "#은호",
      "#SBS드라마",
      "#금토드라마",
      "#드라마추천",
      "#연예계이슈",
      "#투머치토커"
    ]
  }
]