[
  {
    "title": "주사이모 남편 반박 \"박나래·키 거짓말…아내는 주사 못 놓는다\"[그알]",
    "article": "[마이데일리 = 서기찬 기자] 유명 연예인들을 대상으로 불법 의료행위를 했다는 의혹을 받는 일명 '주사 이모' 이 씨의 남편이 아내를 둘러싼 논란을 정면으로 반박하며 새로운 의혹을 제기했다.\n\n지난 24일 방송된 SBS '그것이 알고 싶다'에서는 개그우먼 박나래 등 연예계에 확산된 불법 의료행위 논란의 실체를 추적했다.\n\n앞서 박나래는 전 매니저들의 폭로로 비의료인인 이 씨로부터 주사 및 약물을 제공 받았다는 의혹에 휩싸였으며, 이에 대해 \"이 씨를 의사로 알고 있었다\"는 입장을 밝힌 바 있다. 하지만 제작진과 만난 이 씨의 남편은 이러한 주장이 사실이 아니라고 맞섰다.\n\n그는 \"샤이니 키, 박나래든 누구든 의사인 줄 알았다고 한 건 거짓말이다. 정말 거짓말이다\"라며 \"얘네들을 알게 된 건, 우리 집이 저 어렸을 때부터 정치를 하셔서 엔터 사장님과 친해서 알게 된 거다. 병원에서 알게 된 건 한 명도 없다\"고 폭로했다.\n\n이 씨 측은 불법 의료행위 혐의에 대해서도 억울함을 호소했다. 이 씨가 중국 내몽골 바오터우시 소재 대형 병원의 한국 성형 센터장이자 특진 교수로 임명될 만큼 자격을 갖췄으나, 한국에서 직업적으로 의료행위를 한 적은 없다는 주장이다.\n\n특히 남편은 아내의 신체적 상태를 근거로 들며 \"아내는 주사를 못 놓는다. 그럴 몸 상태가 아니다. 기본적으로 복합부위 통증증후군(CRPS)이 있다. 왼손잡이인데 왼손이 강직되어 있다. 그 손으로 주사를 놓을 수 있겠냐\"고 반문했다.\n\n박나래에게 건넨 약물 역시 본인이 처방받은 수면유도제를 호의로 나눠준 것이며, 링거 접종은 시상식을 앞둔 박나래의 요청으로 단 한 차례 이루어진 '일회성 호의'였을 뿐 경제적 이득은 없었다고 덧붙였다.\n\n그는 이번 사태가 박나래와 전 매니저 사이의 갈등에 자신들이 희생된 것이라 주장하며, \"저희는 주사 이모가 아니다. 진짜 주사 이모는 따로 있다\"는 의미심장한 말을 남겨 파장을 예고했다.\n\n한편, 당사자인 이 씨는 남편의 인터뷰에 대해 \"(남편 인터뷰는) 제 뜻과 상관없다. 수사기관을 통해 협조하겠다\"며 조심스러운 태도를 보였다.",
    "link": "https://v.daum.net/v/20260125173626180",
    "type": "daum_enter",
    "newTitle": "주사이모 남편, 박나래와 키 향해 \"의사인 줄 안 건 거짓말\" 격정 토로",
    "newArticle": [
      {
        "title": "세상에 이런 일이... '주사 이모' 논란, 새로운 국면에 접어들다?",
        "content": "여러분, 오늘 정말 깜짝 놀랄 만한 소식 들으셨나요? 한동안 연예계를 떠들썩하게 했던 '주사 이모' 논란, 기억하시죠? 개그우먼 박나래 씨와 샤이니 키 씨를 비롯한 여러 유명인들에게 불법 의료행위를 했다는 의혹을 받던 바로 그 '주사 이모' 이 씨의 남편분이 직접 입을 열었다고 합니다. 이게 또 보통 일이 아닌 게, 아내를 둘러싼 모든 의혹에 대해 정면으로 반박하고 나섰다는 거예요. 아, 진짜 어떻게 이런 일이 또 있을 수 있는지, 방송을 보면서 저도 모르게 탄식이 나왔답니다. 우리가 그동안 알던 사실과는 완전히 다른 이야기가 펼쳐질 수도 있다는 생각에, 머릿속이 복잡해지더라고요. 과연 진실은 무엇일까요? 우리가 믿었던 것이 흔들리는 순간, 우리는 어디로 가야 할지 막막해지기도 하잖아요. 이번 '그것이 알고 싶다' 방송을 통해 드러난 남편분의 이야기는, 우리가 사건을 바라보는 시각을 완전히 뒤집어 놓을지도 모릅니다. 얼마나 답답하고 억울하면 이렇게 직접 나서서 이야기할까요. 세상은 우리가 생각하는 것보다 훨씬 더 복잡하고, 진실이라는 것은 여러 겹으로 가려져 있을 때가 많다는 걸 새삼 느끼게 되네요."
      },
      {
        "title": "박나래와 키, '의사' 착각은 정말 '진짜'였을까? 남편의 폭로",
        "content": "자, 그럼 이번 논란의 핵심 인물이라고 할 수 있는 '주사 이모' 이 씨의 남편분이 가장 강하게 반박한 부분이 뭘까요? 바로 박나래 씨와 샤이니 키 씨가 이 씨를 '의사 선생님'으로 알고 있었다는 주장입니다. 이에 대해 남편분은 단호하게 '정말 거짓말'이라고 말했어요. \"얘네들을 알게 된 건, 우리 집이 저 어렸을 때부터 정치를 하셔서 엔터 사장님과 친해서 알게 된 거다. 병원에서 알게 된 건 한 명도 없다.\" 이 말씀, 얼마나 충격적인가요? 우리가 흔히 생각하는, 병원에서 의료 시술을 받다가 자연스럽게 알게 된 관계가 아니라는 거잖아요. 오히려 연예계 인맥을 통해 자연스럽게 친분이 쌓였고, 그러면서 이런 관계가 이어졌다는 건데요. 이건 정말 우리가 전혀 상상하지 못했던 새로운 가능성을 열어주는 발언 같아요. 우리가 알고 있던 연예인들의 '순진한 피해자' 이미지나, '잘못된 만남'이라는 식으로 사건을 바라봤던 시각에 큰 균열을 일으킬 수 있는 부분이죠. 어떻게 보면, 이 씨 측에서 얼마나 억울함을 호소하고 있는지를 보여주는 대목이기도 하고요. 그동안 언론을 통해 비춰진 모습과는 전혀 다른, 숨겨진 진실이 있었을지도 모른다는 생각이 드는 순간입니다."
      },
      {
        "title": "억울함 호소하는 '주사 이모'... 자격 논란과 아내의 건강 상태",
        "content": "이번 사건에서 '주사 이모' 이 씨 측이 가장 억울해하는 부분은 바로 '불법 의료행위' 혐의입니다. 남편분은 아내가 중국 내몽골의 한 대형 병원에서 한국 성형 센터장이자 특진 교수로 임명될 만큼 충분한 자격을 갖췄다고 강조했어요. 하지만 한국에서는 직업적으로 의료 행위를 한 적이 없다는 주장인데요. 여기서 더 마음 아픈 이야기가 나옵니다. 남편분은 아내의 건강 상태를 근거로 들며, \"아내는 주사를 못 놓는다. 그럴 몸 상태가 아니다.\"라고 말했어요. 바로 '복합부위 통증 증후군(CRPS)'이라는 희귀 질환을 앓고 있고, 왼손잡이인데 왼손이 강직되어 주사를 놓을 수조차 없다는 겁니다. 세상에, 이런 아픔을 안고 살아가는 분에게 불법 의료행위의 책임을 묻는다는 게 말이 될까요? 정말 가슴이 먹먹해지는 이야기죠. 남편분은 박나래 씨에게 건넨 약물 역시 본인이 처방받은 수면유도제를 호의로 나눠준 것이었고, 링거 접종도 시상식을 앞둔 박나래 씨의 요청으로 단 한 차례 '일회성 호의'였을 뿐, 경제적 이득은 전혀 없었다고 덧붙였습니다. 이 모든 것이 악의적인 소문이나 오해 때문에 벌어진 일이라면, 얼마나 괴로울까요. 진실은 저 너머에 있다는 말이 딱 맞는 것 같습니다."
      },
      {
        "title": "희생양인가, 진짜 '주사 이모'는 따로 있는 걸까?",
        "content": "이번 사건을 바라보면서 가장 충격적이고 또 흥미로운 지점은, 남편분이 던진 이 한마디입니다. \"저희는 주사 이모가 아니다. 진짜 주사 이모는 따로 있다.\" 이 말 한마디가 얼마나 큰 파장을 불러올까요? 마치 드라마 대사처럼, 우리가 지금까지 믿고 있던 퍼즐 조각들이 와르르 무너져 내리는 느낌이랄까요? 남편분은 이번 사태가 박나래 씨와 전 매니저 사이의 갈등에 자신들이 희생된 것이라고 주장하고 있습니다. 이게 정말 사실이라면, 이 씨 부부는 억울하게 모든 비난을 뒤집어쓴 셈이 되는 거죠. '진짜 주사 이모'가 따로 있다는 말은, 또 다른 누군가가 이 모든 사건의 배후에 있거나, 혹은 이 씨 부부를 대신해 모든 책임을 뒤집어썼을 가능성을 시사합니다. 우리가 생각했던 것보다 훨씬 더 복잡하고 얽히고설킨 인간관계와 사건의 실체가 숨겨져 있었던 것은 아닐까요? 이번 '그것이 알고 싶다'를 통해 제기된 새로운 의혹들은, 앞으로 수사가 어떻게 진행될지에 대한 궁금증을 증폭시키고 있습니다. 과연 '진짜 주사 이모'는 누구이며, 이 부부는 정말 희생양이었을까요? 앞으로의 진실 공방이 정말 기대되면서도, 한편으로는 씁쓸한 마음을 감출 수가 없네요."
      },
      {
        "title": "솔직한 후기: 진실은 늘 하나지만, 그걸 찾는 길은 멀고도 험하다",
        "content": "여러분, 오늘 '주사 이모' 사건에 대한 새로운 소식을 전해드리면서 저도 마음이 참 복잡했습니다. 사실, 연예계에 이런 일이 있을 때마다 '또?' 하는 생각과 함께 씁쓸함을 감출 수가 없는데요. 이번 사건은 더욱 그렇습니다. 불법 의료행위라는 심각한 문제와 함께, 개인의 건강 문제, 그리고 복잡한 인간관계까지 얽혀 있어서 진실을 파헤치는 것이 더욱 어려워 보이는 것 같아요. 특히 '주사 이모' 남편분의 인터뷰를 들으면서, 억울함과 답답함이 고스란히 전해지는 것 같아 마음이 아팠습니다. 우리가 늘 뉴스로 접하는 사건들이지만, 그 이면에는 당사자들만이 겪는 고통과 아픔이 있다는 걸 잊지 말아야 할 것 같아요. 저는 앞으로 이 사건의 진실이 어떻게 밝혀질지, 끝까지 지켜보려고 합니다. 그리고 이런 사건들을 통해 다시 한번 우리 사회가 불법 의료행위에 대한 경각심을 갖고, 억울한 사람이 없도록 더욱 철저한 조사와 판단이 이루어지기를 바랍니다. 무엇보다, 진실이 왜곡되지 않고 온전히 드러나는 것이 가장 중요하다고 생각합니다. 여러분도 저와 같은 마음이시죠? 앞으로도 저는 여러분과 함께, 세상의 다양한 소식들을 깊이 있게, 그리고 진솔하게 나누고 싶습니다. 언제나 응원 부탁드려요!"
      }
    ],
    "hashTag": [
      "#주사이모",
      "#박나래",
      "#샤이니키",
      "#그것이알고싶다",
      "#연예계이슈",
      "#불법의료행위",
      "#진실공방",
      "#CRPS",
      "#충격폭로"
    ]
  },
  {
    "title": "박나래가 주사이모에게 받은 약 봤더니…전문가 \"이렇게까지 살 빼야 하나\" 탄식 [엑's 이슈]",
    "article": "(엑스포츠뉴스 김예은 기자) 전문가가 방송인 박나래가 복용한 약에 대해 분석했다.\n\n24일 방송된 SBS '그것이 알고 싶다'에서는 '주사 이모 스캔들'에 대해 다뤘다. '주사 이모' A씨는 의사 면허가 없는 상태에서 박나래에게 불법 의료 행위를 한 인물로, 박나래 전 매니저들의 폭로를 통해 알려졌다.\n\n박나래는 '주사 이모'로부터 불법으로 다이어트 약을 받아 먹거나, 링거를 맞아온 것으로 알려졌다. 이 가운데 오인석 대한약사회 부회장은 전문가의 시선에서 박나래가 '주사 이모'에게서 받은 약들을 분석했다.\n\n먼저 오 부회장은 \"이렇게까지 해서 다이어트를 해야 하나?\"라고 말문을 연 뒤 \"복용약은 그냥 다이어트 약이다. 다이어트에 좋다고 하는 온갖 성분을 다 모아놓은 그런 구성이다. 소위 말하는 미용, 다이어트, 피로회복 목적으로 주사를 맞은 것 같다\"고 짚었다.\n\n이어 \"푸리민 18.75는 식욕억제제로 향정신성 의약품이다. 중추신경계를 자극하기 때문에 약간의 의존성도 생기게 된다. 부작용이 워낙 많이 보고가 돼 있어서 처방에 상당히 주의가 필요하다\", \"플루옥세틴은 항우울제 성분이다. 뇌에 세로토닌이 충만하게 되면 식욕이 조금 떨어진다는 사이드가 있다\"면서 향정신성의약품, 전문의약품이 포함돼 있다고 설명했다.\n\n해당 약들은 당연히 처방 없이는 받을 수 없는 것들이었다. 오 부회장은 \"처방 없이는 절대 못 타는 약이다. 향정신성 의약품이 있지 않나. 엄격한 마약류 통합관리 시스템을 통해서 관리되고 있는 약이라 정확한 유통 경로를 통해서만 살 수 있다\"면서 \"처방전 없이 내가 한 알 먹어보겠다? 저도 못 먹는다\"고 강조했다.\n\n한편 박나래는 지난달 전 매니저들의 폭로로 '갑질 의혹', '불법 의료 행위 의혹'에 휩싸였다. 박나래는 '주사 이모'로부터 식욕억제제 등을 전달받아 먹었으며, 고주파 의료기기를 이용해 체형 관리를 받기까지 한 것으로 알려졌다.\n\n특히 박나래는 지난 2024년 MBC '나 혼자 산다'를 통해 다이어트를 감행, 62kg에서 48kg로 무려 14kg을 감량한 바 있다. 당초 운동과 식단 관리로 다이어트에 성공한 것으로 알려졌으나, '주사 이모'에 대한 폭로가 나오면서 식욕억제제로 관리해왔음이 드러났다.\n\n사진 = 엑스포츠뉴스DB, SBS 방송화면",
    "link": "https://v.daum.net/v/20260125173142059",
    "type": "daum_enter",
    "newTitle": "박나래가 주사이모에게 받은 약, 전문가도 경악한 이유?",
    "newArticle": [
      {
        "title": "이거 실화인가요? 모두가 충격에 빠진 그 이야기",
        "content": "여러분, 세상에 이런 일이 또 있을까요? 제 마음이 지금 얼마나 쿵쾅거리는지 몰라요. 우리가 너무나 사랑하고, 또 웃음을 주는 우리 예능계의 큰 별, 박나래 씨와 관련된 충격적인 소식이 들려왔어요. '그것이 알고 싶다'에서 다룬 '주사 이모' 사건, 정말이지… 듣는 내내 입을 다물 수가 없었습니다. 단순히 다이어트를 위한 약이라고 하기엔 너무나도 심각한 내용들이었는데요, 아니나 다를까 전문가분께서도 '이렇게까지 살을 빼야 하나'라며 탄식하셨다는 소식을 접하고는… 제 마음이 정말 너무 아팠습니다. 우리의 웃음 담당인 박나래 씨가 겪었을 그 고통과 심리적인 압박감을 상상하니… 글썽이는 눈물을 참을 수가 없네요. 이 이야기가 우리 사회에 어떤 경종을 울릴지, 그리고 앞으로 우리가 무엇을 더 조심해야 할지에 대해 함께 이야기 나눠보고 싶어요."
      },
      {
        "title": "박나래를 둘러싼 '주사 이모'의 정체와 충격적인 약물들",
        "content": "언제나 밝고 유쾌한 모습으로 우리에게 웃음을 선사하는 박나래 씨. 하지만 그녀 뒤에는 이렇게 어두운 그림자가 드리워져 있었다니, 정말 상상도 못 했어요. 기사에 따르면, 박나래 씨는 의사 면허도 없는 '주사 이모'라는 인물로부터 불법 의료 행위를 당했다고 합니다. 그것도 단순한 시술이 아니라, 다이어트 약을 불법으로 복용하거나 링거를 맞기까지 했다는 사실에 저는 경악을 금치 못했어요. '주사 이모'라는 이름 자체가 주는 뉘앙스가 뭔가 좀… 수상쩍긴 했지만, 이렇게까지 심각한 불법 행위에 연루될 줄은 정말 상상도 못 했습니다. 연예인이라는 직업의 특성상 외모 관리에 대한 압박감이 얼마나 클지는 짐작도 못 할 정도로 크겠지만, 그렇다고 해서 이렇게 위험한 방법을 택해야만 하는 걸까요? 이건 정말… 우리 사회의 단면을 보여주는 듯해서 더욱 씁쓸하네요."
      },
      {
        "title": "전문가가 분석한 '주사 이모' 약물의 위험성",
        "content": "가장 충격적인 부분은 바로 전문가의 분석이었습니다. 대한약사회 부회장이신 오인석 전문가님께서 박나래 씨가 받은 약들을 분석해주셨는데, 그 내용이 정말… 입이 떡 벌어질 지경이었어요. '복용약은 그냥 다이어트 약이다. 다이어트에 좋다고 하는 온갖 성분을 다 모아놓은 그런 구성이다'라는 말씀에서 이미 일반적인 상황이 아님을 직감했죠. 그런데 여기서 끝이 아니었습니다. '푸리민 18.75'는 식욕억제제인데, 이게 무려 향정신성 의약품이라고 합니다. 중추신경계를 자극해서 의존성까지 생길 수 있다는 말에 저는 정말 소름이 돋았어요. 부작용 보고도 엄청나게 많아서 처방에 정말 주의가 필요한 약이라고요! 또 '플루옥세틴'은 항우울제 성분인데, 이것도 뇌의 세로토닌을 조절해서 식욕을 떨어뜨리는 사이드가 있다고 합니다. 아니, 다이어트 때문에 항우울제를 먹어야 한다니요? 이건… 정말 상상도 못 할 일이에요. 게다가 이런 약들은 당연히 처방 없이는 절대 받을 수 없는, 마약류 통합관리 시스템으로 엄격하게 관리되는 약들이라고 합니다. '처방전 없이 내가 한 알 먹어보겠다? 저도 못 먹는다'는 전문가의 말이 얼마나 큰 경고인지… 진짜 심각성을 뼈저리게 느꼈습니다."
      },
      {
        "title": "14kg 감량의 숨겨진 진실과 대중들의 반응",
        "content": "여러분, 기억하시나요? 박나래 씨가 지난 2024년 '나 혼자 산다'에서 무려 14kg을 감량하며 다이어트에 성공했던 모습 말이에요. 당시에는 정말 대단하다고, 꾸준한 운동과 식단 관리의 결과라고 모두가 칭찬했었잖아요. 그런데 '주사 이모' 사건이 터지면서 그 숨겨진 진실이 드러난 거죠. 겉으로는 건강하게 다이어트에 성공한 것처럼 보였지만, 사실은 이렇게 위험한 약물에 의존하고 있었다는 사실이 밝혀지면서 많은 분들이 충격과 함께 안타까움을 금치 못하고 있습니다. '그냥 보기 좋게 보이려고 너무 무리했나', '연예인이라서 얼마나 힘들까', '제대로 된 전문가에게 관리받지 못한 것이 안타깝다' 등등 다양한 의견들이 쏟아져 나오고 있어요. 이번 사건을 계기로 우리 사회 전반에 만연한 외모 지상주의와 무리한 다이어트 강요에 대한 경각심이 더욱 높아지기를 바랍니다. 건강한 아름다움이 무엇인지, 그리고 진정한 행복이 무엇인지에 대해 다시 한번 생각해 보는 계기가 되었으면 좋겠어요."
      },
      {
        "title": "저는 앞으로 이렇게 살기로 다짐했어요!",
        "content": "이 뉴스를 접하면서, 저 역시 제 자신을 돌아보게 되었어요. 저도 가끔은 '좀 더 날씬해졌으면 좋겠다', '이 옷을 입으려면 몇 킬로는 빼야 할 텐데' 같은 생각을 할 때가 있거든요. 하지만 이번 사건을 보면서, 정말이지… 제 건강과 행복이 무엇보다 중요하다는 것을 다시 한번 깨달았습니다. 겉모습만을 쫓다가 제 몸과 마음을 해치는 일은 절대 하지 않겠다고 다짐했어요. 앞으로는 무리한 다이어트나 검증되지 않은 방법에 의존하기보다는, 건강한 식습관과 꾸준한 운동을 통해 제 자신을 사랑하는 방법을 택하려고 합니다. 무엇보다 제 마음의 소리에 귀 기울이고, 스트레스는 건강하게 해소하며, 타인의 시선에 얽매이지 않는 당당한 삶을 살기로 말이에요. 여러분도 저와 함께, 건강하고 행복한 삶을 만들어가는 것은 어떨까요? 서로 응원하고 격려하면서요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#주사이모",
      "#다이어트약",
      "#불법의료행위",
      "#그것이알고싶다",
      "#건강",
      "#외모지상주의",
      "#연예인"
    ]
  },
  {
    "title": "‘200억 탈세 의혹’ 차은우, 퇴출 위기 직면..법조계도 술렁 “고의성 쟁점” [Oh!쎈 이슈]",
    "article": "[OSEN=김채연 기자] 가수 겸 배우 차은우가 국세청으로부터 약 200억 원대의 소득세 추징을 통보받은 가운데, 이를 두고도 법조계에서 여러 시각이 등장하고 있다.\n\n지난 22일 한 매체에 따르면 차은우는 최근 국세청으로부터 소득세 등 탈세 혐의로 200억 원이 넘는 세금 추징을 통보받았다. 이는 역대 연예인 세금 추징금 중 1위로, 전세계로 범위를 넓혀도 무려 6위에 해당하는 금액이다.\n\n국세청은 차은우가 소속사 판타지오 외에 모친 최씨가 차린 법인 A와 소득을 나눠가졌으며, A법인이 실질적으로 용역을 제공하지 않은 페이퍼컴퍼니라고 판단해 이러한 금액을 납부하라고 통보했다.\n\n실제로 A 법인의 주소지는 강화도에 위치한 장어집으로, 연예 관련 업무를 보기에는 다소 어려운 것으로 드러났다. 이에 국세청은 차은우와 모친이 45%에 달하는 소득세를 줄이기 위해 실체 없는 A를 내세워 소득세율보다 20% 이상 낮은 법인세율을 적용 받도록 꼼수를 썼다고 판단했다.\n\n이와 관련해 소속사 판타지오 측은 “이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정”이라고 공식입장을 밝혔다.\n\n또한 판타지오 측은 “해당 절차가 조속히 마무리될  수 있도록 아티스트와 세무대리인은 성실히 협조할 예정이다. 차은우는 앞으로도 국민의 한 사람으로서 세무 신고 및 법적 의무를 성실히 이행할 것을 약속드린다”고 덧붙였다.\n\n‘국내 연예인 최고 규모’인 200억 원이라는 어마어마한 추징액에 대중 뿐만 아니라 법조계도 들썩이고 있다. 특히 특정범죄 가중처벌 등에 관한 법률(특가법) 적용 가능성에도 주목하고 있다. 특가법상 포탈 세액이 연간 10억 원 이상일 경우 무기 또는 5년 이상의 징역형이 선고될 수 잇는 것.\n\n이에 노바 법률사무소의 이돈호 대표 변호사는 “핵심 쟁점은 해당 법인이 실제로 사업을 했는지 여부”라며 “사무실 인력과 업무가 존재했더라도, 개인 소득을 법인 소득으로 돌리기 위해 법인을 만들고 비용 처리로 세금을 줄였다면 실질과세 원칙에 따라 탈세로 판단될 수 있다”고 설명했다. 이어 “개인의 노동과 이미지로 발생한 수익이라면 법인 명의라도 개인 소득으로 재과세될 수 있다”고 덧붙였다.\n\n다만 그는 “법인을 사용했다고 해서 곧바로 탈세가 되는 것은 아니다. 실제 용역 제공 여부, 계약 구조의 정상성, 세금 회피에 대한 고의성 등을 종합적으로 판단해야 한다”며 “이번 사안은 1인 가족 법인을 활용한 절세와 탈세의 경계를 가르는 중요한 사례가 될 것”이라고 분석했다.\n\n유튜브 채널 ‘아는 변호사’를 운영하는 이지훈 변호사는 이번 탈세 의혹과 관련해 소속사 판타지오의 도움 없이는 행위가 실현되기 어렵다고 봤다. 이지훈 변호사는 “모친이 설립한 법인이 차은우의 연예계 활동을 지원하기 위해서 무엇을 했는지 따져봐야 한다”며 “법인 회사의 주소지가 강화도에 위치한 장어집으로 되어있는데, 차은우를 지원할 만한 역량이 있는지 따져봐야 한다. 이해관계가 없는 사람이 보더라도 주소가 장어집이면 납득하기 힘들다”고 지적했다.\n\n이지훈 변호사는 “스케줄 관리나 계약 업무 등 연예 지원 활동이 실제로 있었는지 소명해야 한다. 탈세 의혹이 불거지면서 주소지를 강남으로 옮기고 유한회사로 변경한 점 역시 미심쩍다”고 지적하면서 “이건 추측인데, 판타지오가 절세 구조를 설계한 게 아닌가 싶다. 판타지오에서 차은우에게 가야할 돈의 일부를 법인에 줬다. 차은우도 알고 있고, 법인도 알고 있겠지만 판타지오가 도와주지 않으면 못 하는 거다”라고 꼬집었다.\n\n이어 “판타지오를 완벽하게 속이거나 도와주지 않으면 생길 수 없는 일이다 판타지오가 정산을 해주는 사람이기 때문에 업무를 하지 않은 법인에 돈을 준다는 건 말이 안 된다. 판타지오가 역할을 하지 않았나 싶다”고 추정했다.\n\n특히 김명규 변호사 겸 회계사는 최근 스레드를 통해 ‘비전문가를 위한 친절한 해설판’이라며 차은우의 200억 탈세 의혹에 대해 여러 관점으로 분석하기도 했다. 그는 “유명 연예인 '200억 추징' 뉴스로 시끌시끌함. 이 200억이 전부 원래 내었어야 할 세금(본세)이 아님. 대략 본세가 100~140억 정도 되고, 나머지는 '벌금(가산세)'이다. 국세청이 '너 일부러 속였지?(부당과소신고)'라고 판단하면 원래 낼 세금의 40%를 가산세로 때림. 여기에 이자(납부지연가산세)까지 붙음. 즉, 200억 중 60~100억은 '거짓말한 대가'인 셈\"이라고 밝혔다.\n\n차은우는 지난해 봄 서울지방국세청 조사4국으로부터 탈세 혐의로 고강도 조사를 받은 것으로 전해졌다. ‘조사4국’에 대해 김 변호사는 “이번 사건에 ‘조사4국’이 떴다는 건, 국세청이 단순 실수가 아니라 ‘고의적 탈세’ 혐의를 아주 짙게 보고 있다는 강력한 신호”라며 “배우들이 세금을 줄이려 ‘1인 기획사(법인)’를 많이 낸다. 소득세(45%) 대신 법인세(10~20%)만 내고 싶으니까. 근데 법인이 인정받으려면 진짜 회사여야 함. 직원도 있고, 사무실도 있어야 하는데 가족 명의로 해놓고 사무실은 부모님 장여집이나 살고 있는 집으로 해둔다. 국세청이 보니 '이거 껍데기네? 그냥 배우 개인이 번 거네?' 그래서 법인세 혜택을 취소하고 소득세 폭탄을 던진 것\"이라고 설명했다.\n\n김명규 변호사는 \"절세, 누구나 하고 싶다. 하지만 ‘사업의 실질(직원 채용, 사무실 운영 등)’을 갖추는 비용은 쓰기 싫고, 세금 혜택만 쏙 빼먹으려 하면 그게 바로 ‘탈세’가 된다. '비용은 쓰기 싫은데 혜택은 받고 싶다' 이 욕심이 200억이라는 거대한 부메랑으로 돌아온 것. 세금 앞에서는 유명 연예인도 예외 없음. 정석대로 합시다\"라고 강조했다.\n\n그러나 김 변호사도 ‘조사4국’이 항상 맞다고는 볼 수 없다고 전하기도 했다. 그는 “조사4국이 100% 맞는 건 아니다. 실제로, 지난해 상반기 모 자산운용사에 투입됐으나 탈세 혐의점이 발견되지 않아 '별일 없이(무혐의)' 종결된 사례가 있다. 차은우 님 사례도 조사 결과 '고의성'이 입증되지 않는다면, 단순 추징으로 끝날 가능성도 열려 있다. 아직은 '의혹' 단계\"라고 선을 그었다.\n\n그렇지만 너무나 많은 증거가 존재한다고 밝힌 김명규 변호사는 “흔적이 너무 선명하다. 그럼에도 불구하고 낙관하기엔 '치밀한 설계'의 흔적들이 너무 구체적. 간판 바꾸기는 외부 감사 피하려고 유한책임 회사로 변경, 주소지 세탁은 강남 대신 강화도 장어집에 법인 등록(취득세 중과세 회피), 단순 실수가 아니라 전문가가 개입된 '조직적이고 계획적인 세팅'으로 보일만 하다”고 우려를 드러내기도 했다.\n\n끝으로 김명규 변호사는 \"결론(관전 포인트)은 이번 사건의 핵심은 '세금 얼마 더 내냐'가 아니라, '은폐의 고의성이 입증'되느냐\"라며 \"이 설계들이 고의적인 탈세로 인정된다면, 역대급 추징금은 물론 검찰 고발까지 이어질 수 있는 사안이다. 이제 단순한 절세와 탈세의 경계선이 무너지고 있다\"고 덧붙였다.\n\n한편, 차은우는 지난해 7월 육군 군악대로 입대해 현재 군복무 중인 상황이다. 국세청이 그의 입대까지 결과 통지서를 기다려준 일까지 전해지면서, 차은우가 사실상 도피성 ‘군대런’이 아니냐는 의혹도 제기되고 있다. 이에 소속사 측은 “공식입장 외 확인이 어렵다”고 침묵을 지켰다.\n\n차은우는 연내 넷플릭스 '더 원더풀스' 공개를 앞두고 있다. /\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260125171646694",
    "type": "daum_enter",
    "newTitle": "200억 탈세 의혹 차은우 법조계까지 술렁이는 심각한 상황",
    "newArticle": [
      {
        "title": "세상에 이런 일이… 차은우 200억 탈세 의혹, 대체 무슨 일이죠?",
        "content": "여러분, 오늘 정말 믿기 힘든 소식을 접하고 이렇게 달려왔어요. 우리의 사랑을 한 몸에 받고 있는 차은우 씨에게 무려 200억 원대의 세금 추징 통보가 내려졌다는 거예요. 이게 그냥 단순한 뭐… 세무 조사 결과 정도가 아니라, 역대급 규모의 금액이라고 하니 제 심장이 얼마나 쿵쾅거리는지 몰라요. 전 세계 연예인과 비교해도 6위에 해당하는 어마어마한 금액이라니, 이게 도대체 어떻게 된 일인지, 정말 마음이 아파요. 마치 꿈이라도 꾸는 듯한 현실감 없는 소식에, 저뿐만 아니라 많은 분들이 충격에 빠지셨을 거라고 생각해요. 차은우 씨 하면 늘 밝고 긍정적인 이미지였는데, 이런 어두운 그림자가 드리워졌다는 사실이 아직도 믿기지가 않네요. 도대체 어떤 일이 벌어진 건지, 차근차근 함께 알아보도록 해요."
      },
      {
        "title": "1인 법인으로 세금 줄이려 했다? 차은우 모친의 법인 A는 누구의 것?",
        "content": "이번 논란의 핵심에는 차은우 씨의 어머니께서 설립하신 법인 'A'가 자리하고 있다고 해요. 국세청에서는 이 법인이 실질적인 용역을 제공하지 않은 페이퍼컴퍼니라고 판단하고, 차은우 씨가 소속사 판타지오 외에 어머니의 법인 A와 소득을 나눠 가진 부분을 문제 삼고 있다고 하네요. 아니, 이게 대체 무슨 소리냐고요? 보통 연예인들이 소득세율(최고 45%)을 피해서 법인세율(10~20%)을 적용받으려고 1인 법인을 설립하는 경우가 꽤 있다고 들었어요. 하지만 그 법인이 실제로 사업을 영위하고, 직원을 고용하는 등 실체를 갖추어야만 인정받을 수 있다고 하거든요. 그런데 이 법인 A의 주소지가 강화도에 있는 장어집이라니… 이게 연예 활동을 지원하는 법인의 주소지로 과연 합당할까요? 저는 솔직히 이게 말이 된다고 생각되지 않아요. 마치… 껍데기만 남기고 알맹이는 쏙 빼먹으려 했던 건 아닌가 하는 의심이 드는 것도 어쩔 수 없네요. 차라리 솔직하게 다 털어놓고, 정직하게 세금을 내는 게 훨씬 좋았을 텐데 말이죠."
      },
      {
        "title": "법조계에서도 '고의성' 쟁점, 특가법 적용 가능성까지?",
        "content": "이 사태가 심각한 이유는 단순히 세금 추징 금액이 크다는 점뿐만이 아니에요. 법조계에서도 '고의성' 여부를 놓고 뜨거운 논쟁이 벌어지고 있다고 합니다. 만약 이 사건이 특정범죄 가중처벌 등에 관한 법률, 즉 특가법에 해당하는 '고의적 탈세'로 인정된다면, 무기 또는 5년 이상의 징역형까지 선고될 수 있다고 하네요. 생각만 해도 아찔하죠? 노바 법률사무소의 이돈호 변호사님은 '핵심 쟁점은 해당 법인이 실제로 사업을 했는지 여부'라고 짚어주셨어요. 단순히 소득을 법인으로 돌려서 세금을 줄이려는 꼼수를 썼다면, 실질과세 원칙에 따라 탈세로 판단될 수 있다는 거죠. 또한, 유튜브 채널 '아는 변호사'의 이지훈 변호사님은 이번 탈세 의혹이 판타지오의 도움 없이는 불가능했을 것이라고 추측하며, 소속사의 역할에 대해서도 의문을 제기하고 계세요. 이게 정말 1인 가족 법인을 이용한 합법적인 절세와, 명백한 탈세의 경계를 가르는 아주 중요한 사례가 될 것 같다는 생각이 드네요."
      },
      {
        "title": "대중의 실망감, '국민의 의무' 앞에서는 연예인도 예외일 수 없다",
        "content": "이번 소식에 대중들의 실망감은 이루 말할 수 없을 것 같아요. 차은우 씨를 향한 응원과 지지를 보냈던 팬들은 물론이고, 평범한 시민들 역시 '성실 납세'라는 국민의 의무 앞에 박탈감을 느낄 수밖에 없죠. 아무리 유명 연예인이라도, 세금 앞에서 예외일 수는 없다는 것을 이번 사건이 여실히 보여주고 있습니다. 김명규 변호사 겸 회계사님은 이번 200억 원이 전부 본세가 아니라, '거짓말한 대가'인 가산세가 상당 부분 포함되어 있다고 분석하셨어요. 국세청 조사4국이 투입되었다는 사실 자체만으로도 이미 '고의적 탈세' 혐의를 짙게 보고 있다는 강력한 신호라고 하네요. '비용은 쓰기 싫은데 혜택은 받고 싶다'는 욕심이 결국 200억이라는 거대한 부메랑으로 돌아왔다는 말씀에 깊이 공감합니다. 연예계의 빛나는 별인 줄 알았던 차은우 씨에게 이런 어두운 면이 있었다는 사실에, 많은 분들이 배신감을 느끼실 수도 있을 것 같아요. 과연 이 사건이 어떻게 마무리될지, 정말 많은 분들이 숨죽여 지켜보고 있을 겁니다."
      },
      {
        "title": "솔직한 후기: 투명하고 정직한 모습으로 다시 만나길 바라요",
        "content": "아… 오늘 정말 마음이 무겁네요. 솔직히 차은우 씨는 저에게도 늘 밝고 긍정적인 에너지를 주는 존재였거든요. 그런데 이런 의혹에 휩싸였다는 사실 자체가 너무 안타깝고, 또 한편으로는 너무 속상해요. 물론 아직 '의혹' 단계이고, 차은우 씨 측에서도 적극적으로 소명하겠다는 입장을 밝혔지만, 강화도 장어집에 법인 등록을 했다는 부분이나 '치밀한 설계'의 흔적들이 보인다는 법조계의 분석들을 보면… 솔직히 마냥 낙관하기는 어려운 것 같아요. 저는 이번 사건을 통해 앞으로 '절세'와 '탈세'의 경계선이 더욱 분명해지기를 바랍니다. 더 이상 꼼수를 부리거나, 법의 허점을 이용하려는 시도가 없었으면 좋겠어요. 우리 모두 국민의 한 사람으로서 세금이라는 의무를 성실히 이행해야 하잖아요. 차은우 씨도 이번 일을 계기로 더욱 투명하고 정직한 모습으로, 팬들 앞에 다시 당당하게 설 수 있기를 진심으로 바랍니다. 저도 앞으로는 조금 더 신중하고, 진실된 모습으로 여러분과 소통하는 블로거가 되도록 노력할게요. 힘들지만, 우리 모두 힘내요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#200억",
      "#국세청",
      "#판타지오",
      "#법조계",
      "#특가법",
      "#연예인세금",
      "#성실납세",
      "#솔직후기"
    ]
  }
]