[
  {
    "title": "“박나래, 입국 당일 공항 화장실서 주사 이모에 링거 맞기로…” 폭로(그알)",
    "article": "[뉴스엔 강민경 기자]\n\n전 매니저가 코미디언 박나래가 주사 이모 A 씨로부터 공항 화장실에서 링거를 맞기로 했었다고 폭로했다.\n\n1월 24일 방송된 SBS 시사교양 '그것이 알고 싶다'에서는 주사 이모 스캔들에 대해 다뤄졌다.\n\n전 매니저는 박나래에게 주사 이모 A 씨가 의사가 아닌 것 같다고 조심스럽게 이야기를 꺼냈다고 주장했다. 전 매니저는 \"자기(박나래)도 그렇게 생각은 했었다 그동안 이렇게 얘기를 하길래 그러면 지금부터라도 병원에 가서 약을 처방받고 주사도 더 이상 맞지 말자고 했더니 알겠다고 했다\"고 말했다.\n\n전 매니저는 \"그런데 대만에서 한국 딱 들어올 때 박나래가 (공항) 화장실에서 만나서 링거를 맞기로 했다고 하더라. 너무 말이 안 돼서 그냥 끌고 나와서 차에 태웠다\"고 했다. 공항을 떠나려던 찰나 A 씨는 박나래를 따라 차에 올라탔다. 이동 중인 차 안에서 박나래에게 링거를 놔주는 걸 목격했다고 했다.\n\n전 매니저는 \"세트장 대기실에서도 막 맞고 한 1시간, 1시간 반 동안 한다. A 씨가 여러 가지 액상을 섞어서 주사기를 5개, 6개 만든다. 그러면 링거를 꽂고 있는 살마한테 그냥 등이든 허벅지든 팔뚝이든 이렇게 계속 주사를 놓는다\"고 했다. 또한 전 매니저는 \"제가 퇴사하는 전날까지도 계속 약을 받았다. 진짜 제가 말릴 수가 없었다\"고 전했다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260125135506333",
    "type": "daum_enter",
    "newTitle": "박나래 공항 화장실 링거 투혼? 전 매니저 폭로에 멘붕 온 그날의 진실!",
    "newArticle": [
      {
        "title": "세상에.. 여러분, 오늘 소식 들으셨나요? 짠내 나는 박나래 씨 이야기...",
        "content": "아니, 여러분! 제 눈을 의심했어요. 아니, 세상에 이런 일이 또 있을까요? 우리 beloved 박나래 씨가 입국하자마자 공항 화장실에서 링거를 맞을 뻔했다는 충격적인 이야기를 들었어요. 아니, 이게 도대체 무슨 일이죠? '그것이 알고 싶다'에서 나온 이야기라니, 더 믿기 힘든 거 있죠. 우리 나래 씨, 늘 밝고 유쾌한 모습만 보여줘서 얼마나 많은 사람들에게 웃음을 줬는지 몰라요. 그런데 그 이면에 이런 아찔한 상황이 있었다니, 정말 마음이 쿵 내려앉는 기분이에요. 생각만 해도 짠하고, 또 안쓰럽고... 대체 무슨 일이 있었던 걸까요? 그 현장 속으로, 우리 같이 한번 들어가 볼까요? 저만 그런 거 아니죠? 다들 놀라셨죠?"
      },
      {
        "title": "그 '주사 이모'는 누구길래? 박나래 씨를 덮친 의문의 그림자",
        "content": "도대체 '주사 이모'라고 불리는 이 A 씨는 누구냐고요! 우리 나래 씨가 얼마나 바쁘게 달려왔어요. 수많은 예능 프로그램, 행사, 광고 촬영까지! 눈코 뜰 새 없이 바쁜 스케줄을 소화하느라 몸이 열 개라도 모자랄 지경이었을 거예요. 그런데 그 와중에, 의사도 아닌 사람이 링거를 놓아줬다니요? 그것도 공항 화장실에서요! 여러분, 공항 화장실 생각해보세요. 깨끗하고 안전한 곳인가요? 그런 곳에서 링거를 맞으려고 했다는 사실 자체가 너무나 충격적이고, 한편으로는 걱정돼요. 전 매니저님의 증언에 따르면, 나래 씨 본인도 '의사가 아닌 것 같다'는 생각을 하고 있었다고 하더라고요. 그래도 그렇게 무언가를 맞아야만 할 정도로 얼마나 힘들었을지, 그 마음이 느껴져서 더 마음이 아파요. 이 A 씨라는 분, 정말 그냥 넘길 수 없는 문제인 것 같아요."
      },
      {
        "title": "살 떨리는 공항 화장실, 차 안에서 펼쳐진 믿기 힘든 광경!",
        "content": "여러분, 상상해보세요. 해외 스케줄을 마치고 한국 땅을 밟았는데, 제일 먼저 반겨주는 게 바로 공항 화장실에서의 '주사'라니요. 전 매니저님의 이야기가 정말 생생하게 들리는 것 같아요. 나래 씨가 공항 화장실에서 A 씨를 만나 링거를 맞기로 했다는 말을 듣고, 얼마나 황당하고 말이 안 되는 상황이라고 생각했을까요? 그래서 직접 나래 씨를 끌고 나와 차에 태웠다고 해요. 그런데 여기서 끝이 아니었어요! 차 안에서도 A 씨가 나래 씨에게 링거를 놓는 걸 목격했다는 거예요. 여러분, 이게 말이 되는 상황인가요? 이동 중에, 그것도 차 안에서 링거를 맞는다니요. 얼마나 급하고, 얼마나 절박했으면 그랬을까요. 한편으로는 나래 씨의 건강이 얼마나 위태로웠으면 이런 상황까지 몰렸을까 하는 안쓰러움이 앞섭니다. 정말 영화 같은, 아니 그보다 더한 현실인 거죠."
      },
      {
        "title": "세트장 대기실에서도 멈추지 않은 '주사 파티'… 무엇을 위한 희생이었나?",
        "content": "더 충격적인 건, 이게 공항에서만 일어난 일이 아니라는 거예요. 전 매니저님은 세트장 대기실에서도 마찬가지였다고 증언했어요. 무려 1시간, 1시간 반씩이나 A 씨가 다양한 액상을 섞어서 5~6개의 주사기를 만들고, 그걸 나래 씨의 등, 허벅지, 팔뚝 가리지 않고 계속 주사를 놓았다고 해요. 여러분, 이건 정말 심각한 문제잖아요. 도대체 나래 씨에게 무엇을 놓았던 걸까요? 단순히 피로 회복을 위한 영양제였다고 하기에는 너무나 수상하고, 의사의 처방 없이 그렇게 무분별하게 주사를 맞는다는 건 건강에 엄청난 위험을 초래할 수 있거든요. 전 매니저님께서 퇴사하는 날까지도 약을 계속 받았다고 하니, 얼마나 이 상황이 뿌리 뽑기 어려웠을지 짐작이 가요. 나래 씨를 향한 대중들의 걱정과 비판의 목소리도 높아지고 있는데요. 이 사건을 통해 건강한 연예계 활동 환경이 얼마나 중요한지, 다시 한번 생각해 보게 됩니다."
      },
      {
        "title": "솔직한 후기: 저라면… 우리 나래 씨, 이제는 제발 쉬어요!",
        "content": "여러분, 저는 이 이야기를 들으면서 정말 많은 생각이 들었어요. 우리 나래 씨, 정말 누구보다 열심히 일하고, 남을 즐겁게 해주기 위해 최선을 다하는 사람인데… 그런 사람에게 왜 이런 힘든 일이 닥쳤을까 하는 안타까움이 너무 커요. '그것이 알고 싶다'라는 프로그램이 이런 진실을 밝혀줘서 다행이긴 하지만, 그 뒤에 숨겨진 아픔은 이루 말할 수 없을 거예요. 저는 앞으로 연예인들이 무리한 스케줄 속에서 건강을 해치지 않도록, 그리고 검증되지 않은 사람에게 위험한 시술을 받지 않도록 사회적인 관심과 노력이 더 필요하다고 생각해요. 무엇보다도 우리 나래 씨! 제발 이제는 본인의 건강을 최우선으로 생각해주세요. 충분히 쉬고, 푹 자고, 맛있는 것도 많이 먹고, 다시 웃을 수 있을 때 돌아와도 괜찮아요. 저는 우리 나래 씨의 건강하고 행복한 모습을 다시 볼 수 있기를 간절히 응원할게요! 여러분도 함께 응원해주세요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#그것이알고싶다",
      "#주사이모",
      "#공항화장실",
      "#건강",
      "#연예계이슈",
      "#충격",
      "#걱정"
    ]
  },
  {
    "title": "박나래 주사 이모, ‘나 혼자 산다’ 제작진과 30분 다툼 “감히 소리 질러?”(그알)",
    "article": "[뉴스엔 강민경 기자]\n\n전 매니저가 코미디언 박나래가 일명 '주사 이모'로 불리는 A 씨와 MBC '나 혼자 산다' 제작진이 다퉜다고 폭로했다.\n\n1월 24일 방송된 SBS 시사교양 '그것이 알고 싶다'에서는 주사 이모 스캔들에 대해 다뤄졌다.\n\n박나래 전 매니저는 \"그때가 김해 촬영분이었다. 그날 갑자기 호텔로 한 분이 오시는데 키도 작으시고 정말 보통의 중년 여성분이셨는데 누가 봐도 의사는 아니었다. 그때 한 번 봤고 주사를 꽂고 바로 가셨다\"라고 말했다. 이어 \"평소처럼 박나래 픽업을 갔었다. 그런데 집에 누가 있었다. 회색 여행 가방 같은 걸 들고 '나래 이제 곧 주사 빼니까 조금만 기다려달라'라고 했다\"고 덧붙였다.\n\n박나래 전 매니저가 주사 이모 A 씨를 처음 본 건 2023년 4월 경이었다. 친한 의사 언니라는 박나래의 소개로 진짜 의사인 줄 알았다고. 전 매니저는 \"그 해 11월에 예능 프로그램 촬영을 갔었는데 그때부터 이상했다. 박나래랑 얘기해서 몰래 가는 것처럼 (대만을 따라) 갔다\"고 주장했다.\n\n전 매니저는 \"촬영 끝나고 나서 다 같이 출연진들이 술을 마셨다. 그런데 다음 날 아침이 됐는데 (박나래가) 빨리 언니 모셔 와라, 자기 술 때문에 죽을 것 같다고 했다. 복도에다 약 같은 것 다 펼쳐놓고 링거를 맞고 있었다. 제작진한테 '저희 링거 맞고 있어서 준비 시간을 못 맞출 것 같다. 좀 미룰 수 없냐' 이렇게 됐다\"고 전했다.\n\n전 매니저에 따르면 박나래가 링거를 맞느라 촬영 일정에 큰 차질이 빚어지면서 제작진과 주사 이모 A 씨 사이에서 다툼까지 벌어졌다. 전 매니저는 \"당신 누구야 이랬더니 A 씨가 '나 방송사 사장 알고 누구 알고 이러는데 너네가 감히 들어와서 왜 소리를 질러' 하면서 30분 넘게 싸웠다. 그래서 그 상황을 목격한 모든 사람들이 '이 사람 이상하다, 의사 아닌 것 같다'고 했다\"고 했다.\n\n한편 박나래는 지난해 12월 3일 갑질 논란 및 불법 의료 시술 의혹 등에 휘말리며 활동을 전면 중단했다. 이후 고정 출연 중이던 MBC '나 혼자 산다', '구해줘! 홈즈', tvN '놀라운 토요일' 등에서 하차했다.\n\n전 매니저들은 12월 3일 서울 서부지법에 부동산 가압류 신청을 제기했으며 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등을 주장하며 1억 원 상당 손해배상 청구 소송을 예고했다. 박나래 역시 공갈 미수와 횡령 혐의로 전 매니저들을 상대로 맞고소했다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260125134624197",
    "type": "daum_enter",
    "newTitle": "박나래 주사 이모 사건 그알 공개! 제작진과 30분 다툼 무슨 일?",
    "newArticle": [
      {
        "title": "여러분, 오늘 진짜 충격적인 소식 들으셨어요?",
        "content": "세상에, 세상에! 제 귀를 의심할 뻔했어요. 제가 늘 애정하는 우리 개그계의 요정, 박나래 씨와 관련된 안타까운 소식이 '그것이 알고 싶다'를 통해 공개됐다는 거예요. 아니, 사실은 '안타깝다'는 말로는 부족할지도 모르겠어요. 이건 그냥 단순한 해프닝이 아니라, 그동안 우리에게 큰 웃음을 선사했던 나래 씨의 이미지에도 씻을 수 없는 흠집을 남길 수도 있는, 정말 무겁고 심각한 이야기인 것 같아요. 특히 '나 혼자 산다'라는 프로그램을 통해 우리는 나래 씨의 인간적인 모습, 때로는 엉뚱하지만 누구보다 진솔한 매력을 봐왔잖아요. 그런데 이번 사건은 방송 제작 현장의 이면, 그리고 출연진과 주변 인물들 사이의 복잡한 관계까지 엿볼 수 있게 해서 더욱 마음이 아프네요. 대체 호텔 방에서 무슨 일이 있었던 걸까요? 30분 넘게 제작진과 다퉜다는 '주사 이모'라는 분은 또 누구시길래 그런 파장을 일으킨 건지, 정말이지 머릿속이 복잡해집니다. 우리 나래 씨, 얼마나 힘들었을까요? 상상만 해도 눈물이 핑 도네요."
      },
      {
        "title": "박나래와 '주사 이모', 대체 어떤 관계였길래?",
        "content": "아니, 근데 '주사 이모'가 뭐예요? 처음 듣는 분들도 많으실 텐데요. 제가 좀 알아보니까, 이분은 박나래 씨의 전 매니저가 폭로한 인물이에요. 그러니까, 박나래 씨와는 '친한 의사 언니'라는 소개로 처음 만났다고 하는데, 이게 그냥 단순한 친분이 아니었던 거죠. 기사 내용을 보면, 2023년 4월쯤 처음 만났고, 그 이후로도 박나래 씨의 집을 방문해 주사를 놓는 등 관계가 이어졌다는 거예요. 일반적인 의사라면 방송 촬영 현장까지 따라와서 갑자기 주사를 놓고, 또 필요하면 링거를 놔주고 그런 일이 흔할까요? 저는 솔직히 상상이 안 돼요. 특히 이번 사건의 발단이 된 대만 촬영 때, 이 '주사 이모'라는 분이 박나래 씨를 따라갔다는 부분이 정말 충격적이에요. 이게 정말 '친한 언니'로서의 도움이었을까요, 아니면 다른 어떤 의도가 있었던 걸까요? 일반적인 상식으로는 이해하기 어려운 부분이라, 많은 분들이 의문을 가질 수밖에 없는 것 같아요. 우리 나래 씨가 왜 이런 상황에 놓이게 됐는지, 그 배경을 좀 더 깊이 들여다봐야 할 것 같습니다."
      },
      {
        "title": "호텔 방에서 벌어진 30분간의 격렬한 다툼, 진실은?",
        "content": "가장 충격적이고 이해하기 어려운 부분은 바로 호텔 방에서 벌어진 '30분간의 다툼'이에요. 전 매니저의 증언에 따르면, 대만 촬영 후 다음 날 아침, 박나래 씨가 술 때문에 너무 힘들어서 링거를 맞아야 하는 상황이 발생했다고 해요. 문제는 이 링거 때문에 촬영 준비 시간을 맞추기 어렵게 되자, 박나래 씨 측에서 제작진에게 촬영 일정을 미룰 수 있냐고 요청했다는 거예요. 여기서부터 갈등이 시작된 거죠. 그런데 이 과정에서 '주사 이모'라고 불리는 A 씨가 제작진에게 '당신 누구야!'라는 말을 들었다고 해요. 그러자 A 씨가 '나 방송사 사장 알고 누구 알고 이러는데 너네가 감히 들어와서 왜 소리를 질러!'라며 30분 넘게 소리를 지르고 싸웠다는 거예요. 아니, 아니, 아니! 이게 무슨 상황이에요? 명백히 의료 행위가 의심되는 상황에서, 그것도 방송 촬영 현장에서 제작진과 출연자, 그리고 제3의 인물이 이렇게까지 격렬하게 싸움을 벌인다는 게 말이 되나요? 오히려 상황을 제대로 파악하고 법 테두리 안에서 질서를 유지해야 할 제작진이 '감히'라고 소리치는 A 씨의 태도에 당황하고 황급히 자리를 피했을지도 모를 일이죠. 현장에 있던 모든 사람들이 '의사가 아닌 것 같다'고 느낄 정도였다니, 정말 심각한 상황이었던 것 같습니다."
      },
      {
        "title": "이번 사건이 우리에게 주는 묵직한 질문들",
        "content": "이번 '주사 이모' 사건은 단순히 박나래 씨 개인의 문제를 넘어, 우리 사회에 몇 가지 묵직한 질문을 던져주는 것 같아요. 첫째, 연예인의 사생활 보호와 방송 제작 현장의 안전 문제예요. 물론 연예인도 사생활이 있지만, 공인이기에 더욱 신중해야 할 부분들이 있죠. 특히 의료와 관련된 민감한 사안이 연예 활동과 얽혔을 때, 어떤 식으로 대처해야 하는지에 대한 명확한 기준이 필요하다는 생각이 듭니다. 둘째, '전문가'라는 이름으로 행해지는 비전문적인 행위에 대한 경각심이에요. '친한 의사 언니'라는 명목으로 자행된 불법 의료 시술 의혹은 우리 모두를 충격에 빠뜨렸어요. 검증되지 않은 의료 행위가 얼마나 위험할 수 있는지, 그리고 이를 묵인하거나 방조하는 것이 얼마나 큰 문제를 야기할 수 있는지 보여주는 사례가 아닌가 싶어요. 또한, 이번 사건을 계기로 연예인과 주변 인물들 간의 복잡한 관계, 그리고 갑질 논란의 이면에 숨겨진 이야기들에 대해서도 다시 한번 생각해 보게 됩니다. 대중들은 이러한 논란이 터질 때마다 진실을 알기 위해 귀를 기울이지만, 때로는 진실이 명확하게 밝혀지지 않고 또 다른 논란으로 이어지기도 하죠. 이번 사건도 마찬가지예요. 박나래 씨 측과 전 매니저 측이 서로 법적 공방을 이어가고 있는 만큼, 섣부른 판단보다는 신중한 접근이 필요하겠지만, 그럼에도 불구하고 이번 사건이 주는 경고의 메시지는 분명히 존재한다고 생각합니다."
      },
      {
        "title": "솔직한 후기: 진실 규명과 나래 씨의 복귀를 바라며",
        "content": "저는 박나래 씨를 정말 좋아해요. 그녀의 유쾌함, 재치, 그리고 무대 위에서의 열정까지. 그래서 이번 사건 소식을 접했을 때, 마치 제 일처럼 마음이 아프고 속상했어요. '그것이 알고 싶다'에서 공개된 내용은 분명 충격적이고, 많은 질문을 던져주지만, 저는 그래도 우리 나래 씨가 억울한 부분 없이, 이번 사건을 잘 헤쳐나가기를 진심으로 바랍니다. 물론 잘못된 부분이 있다면, 마땅히 책임을 져야 하겠지만, 불필요한 오해나 억측으로 인해 그녀의 재능과 노력이 폄하되는 일은 없었으면 좋겠어요. 앞으로 저는 이번 사건의 진실이 명확하게 밝혀지고, 그 과정에서 박나래 씨가 겪었을 마음고생이 조금이라도 치유되기를 기도할 거예요. 그리고 언젠가, 다시 환한 웃음으로 우리 곁으로 돌아와 최고의 개그와 유쾌한 에너지로 우리를 즐겁게 해주는 날이 오기를 간절히 기대합니다. 진실은 반드시 밝혀지고, 정의는 승리할 거라고 믿어요. 우리 다 같이 나래 씨를 응원하며, 조심스럽게 기다려 보는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#박나래",
      "#나혼자산다",
      "#그것이알고싶다",
      "#주사이모",
      "#갑질논란",
      "#의료시술의혹",
      "#연예계이슈",
      "#진실공방",
      "#박나래복귀기원"
    ]
  },
  {
    "title": "박나래 주사이모 “‘그알’ 팩트 無, 내 유서까지 방송에 이용해”",
    "article": "[스포츠서울 | 서지현 기자] 방송인 박나래에게 불법 의료 시술을 해준 혐의를 받고 있는 이른바 ‘주사 이모’ A씨가 SBS ‘그것이 알고 싶다’ 방송분에 대해 반복했다.\n\nA씨는 25일 자신의 SNS에 “‘그것이알고싶다’ 결국엔 팩트는 없고 또 가십거리. ‘궁금한 이야기 Y’에서 좀 더 업그레이드 버전”이라는 저격글을 올렸다.\n\n앞서 지난 24일 방송된 ‘그것이 알고 싶다’에서는 박나래 등에서 불법 의료 시술을 해줬다는 의혹을 받고 있는 ‘주사 이모’ A씨를 조명했다. 이날 방송에서 A씨는 국내 정식 의료 면허가 없는 비의료인으로 지목됐다. 다만 A씨 측은 “진짜 주사 이모가 따로 존재한다”고 반박했다.\n\n이와 관련해 A씨는 방송 직후 “분명 남편하고 대화를 인터뷰한것처럼 짜집기 하지 말라고 했는데 , 또 ‘몰카’ 써서 악마의 편집 하고, 제보자가 ‘성형외과 전문의’아니라고 하니 그건 또 ‘의사’라고 자막처리 수정 하고”라고 불쾌감을 드러냈따.\n\n이어 “12월 한달내내 전화,문자,집으로 매주 찾아오시더니, 1월1일 새해 아침까지 찾아와 괴롭히고,\n\n온 집안을 뒤집어 놓고 경찰까지 출동하게 하더니“라며 ”그만 괴롭히라고 당신들 때문에 1월1일 충격으로 XX 까지 했었다고. 남편이 ‘제발 그만 좀 하라’고 유서까지 보내준걸 또 이용해서 방송에 내보내다니“라고 호소했다.\n\n이와 함께 A씨는 “PD 당신이 한 행동은 죽다 겨우 살아난 사람의 부탁을 또 시청자의 알권리라고 포장해서 방송을 이용한 당신은 살인자야”라고 강도 높게 비판했다.\n\n현재 A씨는 의료법 위반 등 혐의로 경찰 수사를 받고 있다.",
    "link": "https://v.daum.net/v/20260125133504997",
    "type": "daum_enter",
    "newTitle": "박나래 주사 이모 \"그알\" 방송 또 저격..진실 공방 뜨겁다",
    "newArticle": [
      {
        "title": "세상에.. 이게 무슨 일인가요?",
        "content": "여러분, 오늘 정말 믿기 힘든 소식이 또 들려왔어요. 우리 모두 너무나 사랑하는 개그우먼 박나래 씨와 관련된 안타까운 소식인데요.  기사를 보자마자 제 심장이 쿵 내려앉는 줄 알았잖아요.  그동안 박나래 씨를 둘러싼 불법 의료 시술 의혹, 다들 기억하시죠?  그 사건의 중심에 있는 이른바 '주사 이모'라고 불리는 분이 SBS '그것이 알고 싶다' 방송분에 대해 또다시 강하게 반박하고 나섰다는 거예요.  정말 이게 무슨 일인지, 진실은 어디에 있는지, 저도 너무나 마음이 복잡하고 답답하네요.  방송이 나가고 나면 모든 게 명확해질 줄 알았는데, 오히려 더 혼란스러워지는 것 같아 안타까울 따름입니다.  이런 소식이 들려올 때마다 괜히 저까지 마음이 무거워지는 건 왜일까요?"
      },
      {
        "title": "그 '주사 이모' 사건, 대체 어떻게 된 걸까요?",
        "content": "이 사건을 좀 더 자세히 들여다볼까요?  '주사 이모'로 불리는 A 씨는 박나래 씨를 포함한 여러 연예인들에게 불법 의료 시술을 해줬다는 혐의를 받고 경찰 수사를 받고 있는 인물이에요.  이분이 대체 누군가 싶으실 텐데, 기사에 따르면 A 씨는 국내 정식 의료 면허가 없는 비의료인으로 지목되었어요.  하지만 A 씨 측은 '진짜 주사 이모는 따로 있다'고 주장하며 자신은 혐의를 부인하고 있는 상황이고요.  '그것이 알고 싶다'에서는 이러한 A 씨의 행적과 의혹을 파헤치며 시청자들에게 충격을 안겨줬었죠.  그런데 A 씨는 방송 내용에 대해 '팩트는 없고 가십거리'라며 강하게 비판하고 나선 거예요.  과거 '궁금한 이야기 Y'에서도 비슷한 내용이 방송되었는데, 이번 '그알' 방송은 그것의 '업그레이드 버전'이라고까지 표현했답니다.  정말 복잡하게 얽혀있는 사건이라, 어느 쪽 말이 맞는 건지 헷갈릴 지경이에요."
      },
      {
        "title": "방송 내용, 짜깁기? 악마의 편집? '주사 이모'의 주장",
        "content": "A 씨는 자신의 SNS를 통해 '그것이 알고 싶다' 방송 내용에 대해 억울함을 호소하고 있어요.  가장 충격적인 부분은 남편과의 대화를 인터뷰한 것처럼 짜깁기하지 말라고 분명히 말했음에도 불구하고, '몰래카메라(몰카)'를 써서 '악마의 편집'을 했다는 주장이에요.  뿐만 아니라, 제보자가 '성형외과 전문의'가 아니라고 하니 '의사'라고 자막 처리를 수정하는 등 방송의 공정성에 대한 의문을 제기했죠.  여러분, 이게 정말 사실이라면 방송의 신뢰도에도 큰 문제가 생길 수 있는 부분이잖아요.  A 씨는 '12월 한 달 내내 전화, 문자, 집으로 매주 찾아오더니, 1월 1일 새해 아침까지 찾아와 괴롭혔다'며 '온 집안을 뒤집어 놓고 경찰까지 출동하게 했다'고 덧붙였어요.  극심한 괴롭힘 때문에 '1월 1일 충격으로 유서까지 썼다'는 말은 정말 듣는 사람의 마음을 아프게 하더라고요.  남편이 '제발 그만 좀 하라'고 보내준 유서까지 이용해 방송에 내보냈다는 주장은 정말 끔찍하기 그지없어요."
      },
      {
        "title": "방송의 역할은 무엇일까? 시청자의 알 권리와 개인의 고통",
        "content": "A 씨는 'PD 당신이 한 행동은 죽다 겨우 살아난 사람의 부탁을 또 시청자의 알 권리라고 포장해서 방송을 이용한 당신은 살인자'라고까지 표현하며 분노를 터뜨렸어요.  이런 강도 높은 비판을 보면, A 씨가 방송을 통해 얼마나 큰 상처를 받았는지 짐작할 수 있죠.  물론 '그것이 알고 싶다'는 시청자들에게 진실을 알리고 사회적 이슈를 조명하는 중요한 역할을 하는 프로그램이에요.  하지만 그 과정에서 개인의 고통이 얼마나 깊게 파고들어 가는지는 분명 신중하게 고민해야 할 부분이라고 생각해요.  '시청자의 알 권리'라는 명분 뒤에 개인의 사생활 침해나 2차 가해가 발생하지는 않았는지, 방송 관계자들은 다시 한번 깊이 성찰해야 할 거예요.  오늘날처럼 미디어가 발달한 시대에는 특히 더 민감하게 다뤄져야 할 문제라는 생각이 듭니다.  진실을 밝히는 것만큼 중요한 것이, 그 과정에서 누군가의 삶이 무너지지 않도록 보호하는 것이니까요."
      },
      {
        "title": "솔직한 후기: 진실은 언젠가 밝혀지겠죠...",
        "content": "저는 이 뉴스를 접하고 참 많은 생각이 들었어요.  박나래 씨도, '주사 이모'라는 A 씨도, 그리고 이 사건을 취재한 '그것이 알고 싶다' 제작진도 모두 나름의 입장이 있고, 그 안에서 겪는 고통이 있을 거라고 생각해요.  하지만 명백히 잘못된 부분이 있다면, 그것은 반드시 바로잡혀야 할 것이고, 억울한 부분이 있다면 억울함이 해소되어야 하겠죠.  지금은 양측의 주장만이 엇갈리고 있어 답답하지만, 저는 진실은 언젠가 반드시 밝혀질 거라고 믿어요.  앞으로는 '그것이 알고 싶다' 같은 탐사 보도 프로그램에서 진실을 다룰 때, 더욱 신중하고 섬세한 접근으로 개인의 인권을 존중하며 사건을 조명해주기를 간절히 바라봅니다.  또한, 저희 같은 대중들은 섣부른 판단이나 비난보다는, 차분하게 진실이 밝혀지기를 기다리는 성숙한 자세가 필요하다는 것을 다시 한번 깨닫게 되네요.  부디 이 사건이 잘 마무리되고, 관련된 모든 분들이 마음의 평화를 찾을 수 있기를 기도하겠습니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#주사이모",
      "#그것이알고싶다",
      "#진실공방",
      "#연예계이슈",
      "#논란",
      "#방송",
      "#시청자의알권리",
      "#개인의삶",
      "#인권"
    ]
  },
  {
    "title": "‘폐섬유증 투병’ 유열, 사망 진단 이겨내고 다시 무대 섰다",
    "article": "폐섬유증으로 생사의 고비를 넘나들었던 가수 유열이 오랜 투병 끝에 다시 무대에 섰다.\n\n24일 방송된 KBS2 ‘불후의 명곡’은 아티스트 유열 특집으로 꾸며졌다. 1986년 데뷔한 유열은 ‘지금 그대로의 모습으로‘ ’이별이래’ 등 다수의 히트곡을 남기며 80년대 발라드를 대표하는 가수로 사랑받았다. 하지만 2017년 폐섬유증 진단을 받은 뒤 장기간 투병 생활을 이어왔다. 폐섬유증은 폐조직이 점점 굳어가며 심각한 호흡장애를 불러일으키는 질환이다.\n\n유열은 “9년 전부터 폐섬유증이 진행되다가 재작년 5월 독감으로 입원했는데, 그 길로 입원해서 6개월 정도 중환자실에 있었다”며 “나중에는 생명이 위중한 지경까지 갔다”고 했다.\n\n기적처럼 폐 이식 수술을 받게 됐다는 유열은 “재작년 7월 말에 폐 이식수술을 받았다”며 “정말 감사하게도 회복 상태가 좋아 병원에서도 많이 놀라고 있다. 스스로도 기적을 경험했다고 생각한다”고 말해 뜨거운 응원의 박수를 받았다. 이어 “그간 정말 많은 분의 응원과 기도를 받았다”며 “무엇보다 폐를 기증해주신 그분과 가족에게 뭐라고 감사의 말을 다 전할 수가 없다”며 눈시울을 붉혔다.\n\n특히 유열은 오랜만에 ‘지금 그대로의 모습으로’를 열창해 관객들의 마음을 뭉클하게 했다. MC 신동엽은 “제가 MC로서 감정을 추스르지 못할까 봐 마음을 다잡았다. 행복했다”며 말을 잇지 못했다.\n\n유열은 투병 생활 동안 한 번도 불평하지 않고 자신의 곁을 지켜준 아내에게 고마움을 전했다. 이날 방송된 MBN ‘김주하의 데이앤나잇’에서 유열은 “(이식)수술 후 3~4일째 되던 날 새벽 심정지 비슷한 것이 두 번 왔다. 비상상황이었다”며 “혹시 모르니까 무슨 일이 생기면 아내에게 (유언장을) 전해 달라고 의사에게 부탁했다”고 했다.\n\n유열은 유언장에서 “혹시 그럴 일 없기를 기대하지만 내가 하늘나라를 가게 된다면 모든 게 감사였다고 전해 달라”며 “여보, 무슨 말로 다 할까. 너무도 큰 사랑만 받고 가서 미안하네. 우리 소중한 기억 안고 잘 살아내주리라 믿네”라고 적었다. 유언장을 읽어 내려가던 유열은 감정이 북받쳐오른 듯 눈물을 흘리며 끝내 다 읽지는 못했다.\n\n그는 “이식 수술 후 1년 반 정도가 지났는데 거부 반응도 없고, 지금도 한 달에 한 번씩 검진을 받으며 계속 좋아지고 있다”고 했다.",
    "link": "https://v.daum.net/v/20260125132725880",
    "type": "daum_enter",
    "newTitle": "폐섬유증 투병 이겨낸 가수 유열 다시 무대에 서다",
    "newArticle": [
      {
        "title": "세상에.. 이런 기적이 또 있을까요? 가수 유열 씨 소식에 눈물 펑펑 쏟았어요 😭",
        "content": "여러분, 오늘 제가 얼마나 마음이 뭉클했는지 몰라요. 정말이지, 이건 영화보다 더 영화 같은 이야기인데요, 바로 우리들의 영원한 발라드의 왕자, 가수 유열 씨가 오랜 투병 생활을 이겨내고 다시 우리 곁으로 돌아왔다는 소식이에요! 🥺 혹시 '불후의 명곡' 보셨어요? 어제 방송이 정말 역대급이었잖아요. 1986년 데뷔 이후 '지금 그대로의 모습으로', '이별이래' 같은 명곡들로 수많은 사람들의 마음을 울렸던 그 유열 씨가 말이에요. 2017년에 폐섬유증이라는 정말 무서운 병 진단을 받고, 생사의 고비를 넘나들었다는 이야기를 듣는데, 제 마음이 얼마나 철렁했는지 몰라요. 폐가 점점 굳어가면서 숨 쉬는 것조차 힘들어진다니… 상상만 해도 너무나 끔찍하잖아요. 저도 모르게 눈물이 핑 돌더라고요. 정말이지, 얼마나 힘든 시간을 보내셨을지 감히 짐작도 안 가요. 하지만! 우리 유열 씨, 포기하지 않으셨어요. 9년이라는 긴 시간 동안 폐섬유증과 싸우셨고, 특히 재작년 5월에는 독감으로 입원했다가 무려 6개월이나 중환자실에서 힘겨운 싸움을 하셨다고 해요. 나중에는 정말 위중한 상황까지 갔었다는 그의 고백을 듣는데, 심장이 쿵 내려앉는 줄 알았어요. 이렇게 아름다운 목소리로 우리를 위로해 주셨던 분이 그런 고통을 겪으셨다니… 너무나 마음이 아팠어요."
      },
      {
        "title": "그림 같은 이름 '유열', 그의 음악 인생과 폐섬유증이라는 잔혹한 현실",
        "content": "아, 유열 씨 하면 저는 제일 먼저 떠오르는 게 뭐냐면요, 바로 그 특유의 따뜻하고 감미로운 목소리예요. 80년대, 90년대에 청춘을 보낸 분들이라면 아마 저와 같은 마음이실 거예요. '지금 그대로의 모습으로' 이 노래는 정말이지… 듣기만 해도 마음이 편안해지고, 옛 추억이 새록새록 떠오르잖아요. 그 시절, 라디오에서 흘러나오는 그의 노래를 들으며 얼마나 많은 설렘과 위로를 받았는지 몰라요. 어쩌면 제 친구 중에 유열 씨랑 이름이 같은 친구가 있는데, 그래서인지 더 친근하게 느껴지기도 하고요. 😊 그런데 이렇게 아름다운 음악을 선물해 주셨던 유열 씨가 폐섬유증이라는 병마와 싸우고 있다는 사실이 얼마나 안타까웠는지 몰라요. 폐섬유증, 정말 이름만 들어도 숨이 턱 막히는 질병이잖아요. 폐가 마치 딱딱하게 굳어버리는 것처럼 된다는데, 숨 쉬는 것 자체가 얼마나 고통스러울지… 생각만 해도 온몸에 소름이 돋아요. 2017년에 진단을 받으셨다니, 벌써 꽤 오래전 일인데요. 그때부터 지금까지 얼마나 많은 시간들을 병원과 씨름하며 보내셨을까요. 혹시라도 건강이 안 좋아질까 봐, 늘 조마조마한 마음으로 그의 소식을 기다렸을 팬들도 정말 많았을 거예요. 저도 그랬고요. 그 힘든 시간을 묵묵히 버텨내신 유열 씨의 의지가 정말 대단하다고 느껴져요. 어떤 마음으로 하루하루를 보내셨을지, 감히 상상조차 할 수 없지만… 그래도 이렇게 다시 무대에 설 수 있다는 사실에 감사할 따름입니다."
      },
      {
        "title": "기적 같은 폐 이식, 그리고 눈물로 전하는 감사와 사랑",
        "content": "그런데 말이에요, 여러분! 제가 이 소식을 듣고 진짜 눈물 콧물 다 뺐잖아요. 😭 바로 기적처럼 폐 이식 수술을 받으셨다는 거예요! 그것도 재작년 7월 말에요. 와… 정말이지, 이게 얼마나 엄청난 일인지 아세요? 폐를 이식받는다는 게 쉬운 일이 절대 아니거든요. 얼마나 많은 어려움과 고통이 따르는 수술인지… 그런데도 우리 유열 씨, 이 힘든 수술을 잘 이겨내셨고, 심지어 회복 상태까지 너무 좋아서 병원에서도 다들 놀랄 정도라고 해요. 본인 스스로도 '기적'이라고 표현하실 만큼, 이건 정말 하늘이 도왔다고밖에 설명할 수 없는 일이죠! 👍 그리고 방송에서 눈물을 글썽이며 폐를 기증해주신 분과 그 가족에게 진심으로 감사하다는 말을 전하시는데, 제 마음이 얼마나 뭉클했는지 몰라요. '뭐라고 감사의 말을 다 전할 수가 없다'는 그 절절한 마음이 고스란히 느껴지더라고요. 😭 그 어떤 말로도 다 표현할 수 없는, 생명을 나눠주신 그분과 가족들에게 진심으로 머리 숙여 감사드립니다. 저도 모르게 ‘감사합니다’ 하고 중얼거리고 있더라고요. 그렇게 어렵게 다시 얻은 소중한 생명, 그걸로 다시 무대에 서서 ‘지금 그대로의 모습으로’를 부르시는데, 그 노래가 왜 이렇게 슬프고 아름답게 들리던지요. 옆에서 지켜보던 MC 신동엽 씨도 감정을 주체하지 못하고 눈물을 보였다고 하니, 현장 분위기는 말 다 했죠 뭐…! 그야말로 눈물바다가 따로 없었을 거예요."
      },
      {
        "title": "어둠 속 한 줄기 빛, 곁을 지킨 아내와 묵직한 사랑의 무게",
        "content": "그리고 오늘, 이 이야기를 들으면서 저는 유열 씨 곁을 묵묵히 지켜준 그의 아내분께도 정말 깊은 존경과 감사를 표하고 싶어요. 얼마나 든든하고 힘이 되었을까요. 투병 생활 동안 단 한 번도 불평 없이 곁을 지켰다는 그의 아내분, 진짜 천사 아니에요? 👼 그런데 말이에요, 방송에서 들려온 이야기는 정말… 듣는 순간 심장이 덜컥 내려앉았어요. 이식 수술 후 3~4일째 되던 날 새벽, 심정지가 올 뻔한 위기의 순간이 두 번이나 있었다는 거예요. 😱 그야말로 비상 상황이었죠. 그때 의사에게 혹시라도 무슨 일이 생기면 아내에게 유언장을 꼭 전해달라고 부탁했다는 말에… 저는 정말이지 말을 잇지 못했어요. 얼마나 많은 두려움과 걱정 속에서 하루하루를 보내셨을까요. 유언장에 쓰여진 내용도 너무나 감동적이었어요. '혹시 그럴 일 없기를 기대하지만 내가 하늘나라를 가게 된다면 모든 게 감사였다고 전해 달라'… 그리고 아내에게 '여보, 무슨 말로 다 할까. 너무도 큰 사랑만 받고 가서 미안하네. 우리 소중한 기억 안고 잘 살아내주리라 믿네'라고 적으셨는데, 이 부분을 읽으시면서 눈물을 보이시더라고요. 😭 그 절절한 사랑의 고백이 가슴을 후벼 파는 것 같았어요. 이 힘든 시간을 함께 견뎌온 두 분의 사랑, 정말이지… 세상에서 가장 아름다운 사랑이 아닐까 싶습니다. 이 사랑의 힘으로 유열 씨가 다시 건강을 되찾고 무대에 설 수 있었던 것 같아요. 정말 벅찬 감동이에요."
      },
      {
        "title": "솔직한 후기: 삶의 소중함과 희망을 다시 한번 깨닫게 해준 유열 씨에게 감사하며",
        "content": "오늘 유열 씨의 이야기를 들으면서, 저는 정말이지 삶이 얼마나 소중하고 감사한 것인지 다시 한번 깨닫게 되었어요. 우리가 당연하게 누리고 있는 '숨 쉬는 것'조차 얼마나 큰 축복인지, 그 힘든 시간을 겪고 무대에 다시 서신 유열 씨를 보면서 뼈저리게 느꼈습니다. 🥺 매일매일 감사하는 마음으로 살아야겠다고, 그리고 어려운 순간에도 희망을 잃지 않고 꿋꿋하게 나아가야겠다고 다짐했어요. 앞으로 유열 씨의 음악을 들을 때마다, 저는 단순히 노래를 듣는 것을 넘어 그 안에 담긴 삶의 의지와 희망, 그리고 수많은 사람들의 사랑을 느낄 수 있을 것 같아요. 정말이지, 이런 감동적인 이야기를 우리에게 들려주셔서 진심으로 감사합니다. 👍 앞으로도 유열 씨가 건강한 모습으로 좋은 음악 많이 들려주시기를, 그리고 그 아름다운 목소리로 우리들의 마음을 계속해서 울려주시기를 진심으로 응원할게요! 저도 오늘부터는 제 곁에 있는 소중한 사람들에게 더 자주 사랑한다고 표현하고, 매 순간 감사하는 마음을 잊지 않으려고 노력할 거예요. 여러분도 오늘 하루, 주변의 소중한 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요? 😊"
      }
    ],
    "hashTag": [
      "#유열",
      "#폐섬유증",
      "#불후의명곡",
      "#기적",
      "#폐이식",
      "#감동",
      "#응원",
      "#희망",
      "#가수유열",
      "#아내사랑"
    ]
  },
  {
    "title": "변호사 겸 회계사 \"차은우 200억 탈세? 60~100억은 거짓말 대가\"",
    "article": "[스포츠투데이 임시령 기자] 변호사 겸 회계사가 차은우 탈세 논란에 대해 분석했다.\n\n김명규 변호사 겸 공인회계사는 25일 자신의 SNS를 통해 '200억 탈세' 차은우의 세부 추징금 구조와 법적 쟁점을 짚었다.\n\n김 변호사는 \"일반인 입장에선 '와, 돈을 얼마나 벌었길래 세금만 200억이야?' 싶을 거다. 전문가(변호사+회계사) 입장에서 이 숫자의 의미를 뜯어드린다\"면서 \"이 200억이 전부 원래 냈어야 할 세금(본세)이 아니다. 대략 본세가 100~140억 정도 되고 나머지는 벌금(가산세)\"라고 해석했다.\n\n이어 \"국세청이 '너 일부러 속였지?(부당과소신고)'라고 판단하면 원래 낼 세금의 40%를 가산세로 때린다. 여기에 이자(납부지연가산세)까지 붙는다. 즉 200억 중 60~100억은 거짓말 한 대가인 셈\"이라고 덧붙였다.\n\n김 변호사는 \"이번 사건에 조사4국이 떴다는 건 국세청이 단순 실수가 아니라 고의적 탈세 혐의를 아주 짙게 보고 있다는 강력한 신호\"라고도 전했다.\n\n또한 \"법인이 정당성을 인정받으려면 독립된 사무실과 인적 자원 등 사업의 실질을 갖춰야 한다\"며 \"가족 명의로 법인을 세운 뒤 실제로는 부모님이 운영하는 식당이나 개인 거주지를 사무실로 등록한 경우, 국세청은 이를 법인 혜택을 가로채기 위한 '허위 껍데기'로 간주해 소득세 합산 과세 처분을 내린다\"고 분석했다.\n\n이어 \"절세를 위해 사업의 실질을 갖추는 비용은 지불하지 않은 채 혜택만 누리려 한 욕심이 결국 200억 원이라는 부메랑으로 돌아온 것\"이라며 \"이번 사안은 단순히 추가 세금을 납부하는 문제를 넘어 '은폐의 고의성' 여부에 따라 검찰 고발까지 이어질 수 있는 중대한 사안\"이라고 강조했다.\n\n차은우의 모친이 차린 A법인의 주소가 대중문화예술기획업 정식 등록 당시 경기도 김포시로 주소지를 등록했으나, 2024년 유한책임회사로 조직과 법인 성격, 법인명 등을 변경하면서 주소지를 강화도의 장어집으로 이전한 점도 주요 쟁점이다. 김 변호사는 이에 대해 \"이유는 간단하다. 외부 감사를 피하기 위해서\"라고 판단했다.\n\n앞서 차은우는 지난해 서울지방국세청 조사4국으로부터 탈세 혐의에 대한 고강도 세무조사를 받았고, 이에 따라 소득세 등 약 200억 원 규모의 세금 추징을 통보받았다.\n\n국세청은 차은우와 그의 모친이 최고 45%에 달하는 소득세를 피하기 위해 실체가 없는 모친이 대표로 있는 '페이퍼 컴퍼니' A 법인을 활용해 세율이 훨씬 낮은 법인세를 적용받았다고 보고 있다.\n\n관련 차은우 소속사 판타지오는 \"모친이 설립한 법인이 실질 과세 대상에 해당하는지가 주요 쟁점인 사안\"이라며 \"법적 해석과 적용에 관한 쟁점인 만큼, 적법한 절차에 따라 적극적으로 소명하겠다\"고 밝혔다. 현재 군 복무 중인 차은우는 탈세 논란 여파로 '도피성 입대'를 한 것이 아니냐는 의혹에도 휩싸인 상태다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20260125141724846",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹 파헤치기 전문가 분석 들어가니",
    "newArticle": [
      {
        "title": "세상에.. 차은우에게 무슨 일이? 200억 탈세 의혹, 전문가의 날카로운 시선!",
        "content": "여러분, 오늘 정말 충격적인 소식 들으셨어요? 우리 모두의 마음을 사로잡았던 그 이름, 차은우 씨에게 200억이라는 엄청난 규모의 세금 추징 소식이 전해졌어요. 듣기만 해도 숨이 턱 막히는 숫자죠? 처음 이 소식을 접했을 때, 얼마나 많은 분들이 놀라고 안타까워했을지 상상도 안 돼요. 저도 마찬가지고요. 대체 무슨 일이길래 이렇게 큰 금액이 언급되는 걸까요? 단순한 실수일까, 아니면 정말 고의성이 있었던 걸까요? 오늘 제가 여러분과 함께 이 복잡하고 민감한 이슈를 꼼꼼하게 파헤쳐 볼까 합니다. 아무래도 연예계의 핫한 이슈인 만큼, 우리 모두가 관심을 가질 만한 내용이 분명히 있을 거예요. 전문가의 분석을 통해 진실에 한 걸음 더 다가가 보아요. 솔직히 이건 그냥 넘어갈 수 없는 이야기잖아요, 그렇죠?"
      },
      {
        "title": "200억, 단순 세금이 아니라고? 김명규 변호사 겸 회계사의 팩트 폭격!",
        "content": "이번 사안의 핵심을 짚어주신 분은 바로 김명규 변호사 겸 공인회계사님이세요. 이분의 분석을 들으면 '아하!' 하고 무릎을 탁 치게 되더라고요. 김 변호사님은 200억이라는 숫자가 단순히 원래 내야 할 세금(본세)만은 아니라고 명확히 짚어주셨어요. 무려 본세만 100억에서 140억 정도이고, 나머지 60억에서 100억은 '벌금' 그러니까 '가산세'라는 거죠. 이게 무슨 말이냐고요? 바로 세금을 일부러 적게 신고하거나 제대로 신고하지 않았을 때 국세청이 부과하는 일종의 '페널티'라는 거예요. 마치 우리가 약속 시간에 늦으면 지각비 내는 것처럼요. 그런데 그 금액이 어마어마한 거죠. 국세청에서 '너 일부러 속였지?'라고 판단하면 원래 내야 할 세금의 40%를 가산세로 때리는데, 거기에 납부 지연 이자까지 붙으니 눈덩이처럼 불어나는 거예요. 김 변호사님은 이 60~100억이 바로 '거짓말 한 대가'라고까지 표현하시더라고요. 윽, 듣기만 해도 씁쓸하네요. 이런 분석을 들으니, 이게 단순히 '세금 계산 잘못했네' 하고 넘길 문제가 절대 아니라는 걸 다시 한번 깨닫게 됩니다."
      },
      {
        "title": "조사4국이 등장했다는 건 심각한 신호! 국세청의 칼날은 왜 향했나",
        "content": "김 변호사님은 이번 사건에 '조사4국'이 투입되었다는 사실에 주목해야 한다고 강조하셨어요. 이게 왜 중요하냐고요? 조사4국은 국세청에서도 굉장히 까다롭고 심층적인 조사를 담당하는 부서거든요. 그러니까 이번 사안이 국세청에서 단순한 실수라고 보기보다는, '고의적인 탈세' 혐의를 아주 짙게 보고 있다는 강력한 신호라는 거죠. 마치 의사가 환자의 상태를 심각하게 보고 응급실로 바로 옮기는 것처럼요. 더군다나 법인을 설립하고 운영하는 과정에서도 수상한 점들이 포착되었어요. 법인이 제대로 된 사무실과 인력을 갖추지 않고, 마치 '유령 회사'처럼 운영되었다면 국세청에서는 이를 '허위 껍데기'로 간주할 수밖에 없어요. 실제로 가족 명의로 법인을 세워서 개인 식당이나 집을 사무실로 등록하는 경우가 있는데, 이런 식으로 법인 혜택만 누리고 실질적인 사업 활동을 하지 않으면 소득세를 합산해서 과세할 수 있다는 거예요. 절세를 위한 비용은 전혀 들이지 않고 혜택만 챙기려다 보니, 결국 200억이라는 거대한 부메랑이 되어 돌아온 셈이죠. 이건 단순히 세금 몇 푼 더 내고 마는 문제가 아니라, '은폐의 고의성'이 드러날 경우 검찰 고발까지 이어질 수 있는 매우 중대한 사안이라는 점, 꼭 기억해야 합니다."
      },
      {
        "title": "강화도 장어집으로 주소 이전? 외부 감사 피하려는 꼼수 의혹!",
        "content": "이번 사건의 또 다른 핵심 쟁점은 바로 차은우 씨 모친이 세운 A법인의 주소지 변동이에요. 처음에 경기도 김포시에 대중문화예술기획업으로 정식 등록했다가, 2024년에 유한책임회사로 조직과 법인명을 변경하면서 주소지를 강화도에 있는 장어집으로 옮겼다는 사실이 알려졌어요. 이게 왜 중요할까요? 김 변호사님은 그 이유를 아주 간단명료하게 설명해주셨습니다. 바로 '외부 감사를 피하기 위해서'라는 거죠! 실체가 불분명한 페이퍼 컴퍼니의 경우, 일정 규모 이상의 법인은 외부 감사를 받아야 하거든요. 그런데 주소지를 이렇게 바꿔버리면, 외부 감사를 피하면서 계속해서 세금 혜택을 누리려고 했던 것이 아니냐는 의혹이 제기될 수밖에 없어요. 국세청은 최고 45%에 달하는 높은 소득세를 피하기 위해, 세율이 훨씬 낮은 법인세를 적용받으려고 모친 명의의 '페이퍼 컴퍼니'를 활용한 것으로 보고 있어요. 물론 차은우 씨 소속사 판타지오 측은 '실질 과세 대상 여부가 주요 쟁점'이라며 법적 해석에 따른 쟁점이 있다고 소명하겠다고 밝혔지만, 강화도 장어집으로의 주소 이전이라는 디테일은 여러모로 석연치 않은 부분이 있는 게 사실이에요. 현재 군 복무 중인 차은우 씨가 '도피성 입대'를 한 것이 아니냐는 의혹까지 제기되는 상황이라, 이번 논란이 더욱 확산될 조짐입니다."
      },
      {
        "title": "솔직한 후기: 진실은 반드시 밝혀지길.. 저는 앞으로 이렇게 할래요",
        "content": "여러분, 오늘 차은우 씨 탈세 의혹에 대한 전문가의 분석을 들으면서 정말 많은 생각이 드셨을 것 같아요. 저 역시 마찬가지입니다. '200억'이라는 숫자가 주는 충격도 크지만, 그 이면에 숨겨진 복잡한 법적, 회계적 쟁점들을 들으니 더욱 신중하게 바라봐야겠다는 생각이 들었어요. 우리 사회의 공정성과 투명성이 얼마나 중요한지 새삼 깨닫게 되는 순간이었죠. 어떤 이유에서든, 만약 잘못된 부분이 있다면 진실은 반드시 밝혀져야 하고, 그에 따른 책임은 마땅히 져야 한다고 생각해요. 이번 사건을 통해 저 역시 앞으로는 돈을 버는 것에 대한 감사함과 동시에, 정직하고 투명하게 세금을 납부하는 것이 얼마나 중요한지 다시 한번 마음속 깊이 새기게 됩니다. 혹시라도 저처럼 절세에 대한 막연한 호기심이 있으셨던 분들이 있다면, 이번 기회에 제대로 된 전문가의 도움을 받아 합법적인 테두리 안에서 현명하게 관리하는 방법을 알아보시는 게 좋겠다는 말씀을 드리고 싶어요. 불법적인 방법에 대한 유혹은 결국 더 큰 대가를 치르게 한다는 것을 잊지 말아야겠죠. 부디 이번 사건이 원만하게 해결되고, 진실이 밝혀지기를 진심으로 바랍니다."
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#탈세의혹",
      "#김명규변호사",
      "#회계분석",
      "#국세청",
      "#조사4국",
      "#페이퍼컴퍼니",
      "#세무조사",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "차은우 200억 탈세, 가족만?..조직적이고 계획적인 세팅 [스타이슈]",
    "article": "[스타뉴스 | 김미화 기자]\n\n배우 겸 가수 차은우가 200억원대 탈세를 했다는 혐의를 받고 있는 가운데, 각종 법조계 전문가들도 이를 분석, 의견을 내고있다. 차은우의 탈세는 기존 다른 연예인들의 탈세와 어떻게 다를까. 또 그는 어떤 처벌을 받을까.\n\n회계전문 변호사 김명규 변호사는 25일 자신의 개인계정에 차은우의 탈세 의혹을 분석한 글을 올렸다. 그는 \"배우들이 세금을 줄이려 '1인 기획사(법인)'를 많이 세운다. 소득세(45%) 대신 법인세(10~20%)만 내고 싶으니까. 근데 법인이 인정 받으려면 진짜 회사여야 함. 직원도 있고, 사무실도 있어야 하는데. 차은우는 가족 명의로 해놓고 사무실은 부모님 장어집이나 살고 있는 집으로 해둠. 국세청이 보니 \"이거 껍데기네? 그냥 배우 개인이 번 거네?\" 그래서 법인세 혜택을 취소하고 소득세 폭탄을 던진 것이다\"라며 \"절세, 누구나 하고 싶음. 하지만 '사업의 실질(직원 채용, 사무실 운영 등)'을 갖추는 비용은 쓰기 싫고, 세금 혜택만 쏙 빼먹으려 하면 그게 바로 '탈세'가 딘다. '비용은 쓰기 싫은데 혜택은 받고 싶다' 이 욕심이 200억이라는 거대한 부메랑으로 돌아온 것이다\"라고 설명했다.\n\n이어 차은우의 탈세는 앞서 논란이 됐던 배우 이하늬, 유준상과 다르다고 설명하며 \"결론부터 말하면 '혐의의 무게(체급)'가 다른 싸움이다. 기존 이하늬 등의 사례는 \"세법 해석이 좀 다르네?\"로 다툼의 여지가 있지만 차은우의 사례는 '작정하고 속였다'는 범죄 혐의 의심 사례라는 것. 특히 차은우 계인의 법인을 멀쩡하던 주식회사에서 유한책임회사(LLC)로 바꿨다는 점을 꼽았다. 그는 \"이유는 간단하다. 외부 감사를 피하기 위해서다. 주식회사는 매출이나 자산이 커지면 외부 회계사에게 의무적으로 감사를 받고 장부를 공개해야 하지만 유한책임회사는 아무리 돈을 많이 벌어도 외부 감사를 받을 의무가 없다. '내 장부를 남들에게 보여주기 싫다'는 의도로 '깜깜이 모드'로 전환한 정황이 뚜렷해 국세청이 '고의적 은폐'로 의심하고 있다\"라고 밝혔다.\n\n그는 \"차은우 님 사례도 조사 결과 '고의성'이 입증되지 않는다면, 단순 추징으로 끝날 가능성도 열려 있다. 아직은 '의혹' 단계다. 하지만 흔적이 너무 선명하다. '치밀한 설계'의 흔적들이 너무 구체적이다\"라며 \"유한책임회사로 변경, 주소지 세탁 (강남 대신 강화도 장어집에 법인 등록) 등은 단순 실수가 아니라, 전문가가 개입된 '조직적이고 계획적인 세팅'으로 보일만하다. 이번 사건의 핵심은 '세금 얼마 더 내냐'가 아니라, '은폐의 고의성이 입증되느냐'다. 이 설계들이 고의적인 탈세로 인정된다면, 역대급 추징금은 물론 검찰 고발까지 이어질 수 있는 사안이다. 이제 단순한 절세와 탈세의 경계선이 무너지고 있다\"라고 주장했다.\n\n앞서 서울지방국세청은 지난 2025년 상반기 차은우를 상대로 고강도 세무조사를 진행, 200억원이 넘는 소득세 추징을 통보했다. 연예인에게 부과한 세금 추징금 중 역대 최고액이다. 국세청은 차은우와 차은우 모친 최모씨가 45%에 달하는 소득세를 줄이기 위해 실체 없는 회사인 디애니를 내세워 소득세율보다 20% 이상 낮은 법인세율을 적용 받도록 꼼수를 썼다고 봤다.\n\n현행법 상 특정범죄 가중처벌 등에 관한 법률이 적용될 경우 포탈 세액이 10억원 이상이면 무기 또는 5년 이상의 징역에 처할 수 있다. 하지만 세법 해석 이견에 따른 과소 신고로 결론나거나 조세 회피로 규정된다면 도의적 책임과 세금 추징 이외의 형사 처벌 대상에서는 벗어나게 된다.\n\n차은우 소속사 판타지오는 22일 공식입장을 통해 \"차은우 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안이다. 최종적으로 확정 고지된 사안이 아니다\"라며 \"법 해석 적용과 관련된 쟁점은 적법한 절차에 따라 적극 소명하겠다\"고 밝혔다.",
    "link": "https://v.daum.net/v/20260125141645841",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹, 가족까지? 치밀한 조직적 계획의 실체는?",
    "newArticle": [
      {
        "title": "세상에... 믿기 힘든 차은우 200억 탈세 의혹, 대체 무슨 일이죠?",
        "content": "여러분, 오늘 정말 믿기 힘든 충격적인 소식이 우리 연예계를 강타했습니다. 바로 우리 모두가 사랑하는 배우이자 가수, 만인의 얼굴 천재 차은우 씨가 200억 원대 탈세 혐의를 받고 있다는 소식인데요. 아니, 이게 실화인가요? 마치 드라마 대본 같은 이야기라 더욱 당황스럽고, 솔직히 말하면 가슴이 철렁 내려앉는 기분이었습니다. 아니나 다를까, 벌써부터 온갖 법조계 전문가들이 이 사건을 분석하며 뜨거운 논쟁을 벌이고 있다고 하는데요. 기존에 우리가 알던 연예인 탈세 사건과는 또 다른 차원이라고 하니, 도대체 어떤 점이 그렇게 다르고, 차은우 씨는 앞으로 어떤 처벌을 받게 될지… 정말이지, 입술이 바싹 마르는 기분입니다. 얼마나 충격적이면 이런 이야기까지 나오겠어요. 제 마음도 너무 아프네요. 우리가 좋아했던 아티스트에게 이런 억울한, 혹은 어쩌면 정말 잘못된 일이 연루되었다니… 팬으로서, 그리고 이 소식을 접하는 모든 분들께서 얼마나 마음이 힘드실까 싶습니다. 저 역시도 여러분과 같은 마음으로 이 소식을 전해드리고 싶습니다."
      },
      {
        "title": "1인 기획사의 함정? 차은우 탈세 의혹, 판결이 다른 이유?",
        "content": "이번 차은우 씨 탈세 의혹을 좀 더 깊이 파고들어 보면, 왜 이게 단순한 '세금 해석의 차이'가 아니라 '고의성 짙은 탈세'로까지 번지고 있는지가 명확해집니다. 회계 전문 변호사님의 분석을 빌리자면, 많은 연예인들이 소득세율(무려 45%!)을 피해 법인세율(10~20%)을 적용받기 위해 1인 기획사를 세우는 경우가 많다고 해요. 여기서 중요한 건, 법인으로 인정받으려면 '진짜 회사'처럼 보여야 한다는 점이죠. 직원도 있어야 하고, 사무실도 번듯하게 있어야 하고요. 그런데 차은우 씨의 경우는 가족 명의로 법인을 만들고, 사무실은 실제로는 부모님의 장어집이나 집으로 해두었다는 의혹이 제기되고 있습니다. 국세청 입장에서는 '아니, 이거 딱 봐도 실체 없는 껍데기인데? 그냥 개인 소득인데 법인세 혜택만 쏙 빼먹으려는 거 아니야?'라고 판단할 수밖에 없겠죠. 이게 바로 '절세'와 '탈세'의 극명한 차이라고 합니다. 누구나 세금을 아끼고 싶지만, 사업의 실질을 갖추는 데 드는 비용은 아끼면서 혜택만 쏙 빼먹으려 하는 욕심이 결국 '200억'이라는 어마어마한 부메랑이 되어 돌아온 것이라고 하니… 정말이지, 그 '욕심'이라는 단어 앞에서 할 말을 잃게 됩니다. 우리가 알고 있던 이하늬, 유준상 씨의 사례와는 그 '체급' 자체가 다르다는 분석까지 나오니, 이번 사안의 심각성이 더욱 부각되는 것 같습니다."
      },
      {
        "title": "외부 감사 회피? 유한책임회사 전환의 충격적인 이유",
        "content": "더욱 놀라운 것은, 이번 사건에서 차은우 씨 개인 법인이 '주식회사'에서 '유한책임회사(LLC)'로 전환되었다는 점입니다. 이게 왜 중요하냐면요, 주식회사는 매출이나 자산 규모가 일정 이상이 되면 외부 회계감사를 의무적으로 받아야 하고, 장부까지 공개해야 합니다. 하지만 유한책임회사는 아무리 돈을 많이 벌어도 그런 의무가 없어요! 즉, '내 장부를 남들에게 절대 보여주기 싫다!'는 뚜렷한 의도가 엿보이는 '깜깜이 모드'로의 전환이라는 것이죠. 국세청이 '고의적 은폐'를 의심하는 결정적인 이유가 바로 여기에 있습니다. 단순히 '실수'나 '세법 해석의 이견' 정도로 넘어갈 문제가 아니라, 마치 전문가가 치밀하게 설계한 듯한 '조직적이고 계획적인 세팅'의 흔적이 너무나 선명하다는 겁니다. 예를 들어, 법인 주소지를 강남 같은 번화가가 아닌 강화도 장어집으로 옮긴 것 자체가 이미 '세탁'의 흔적으로 볼 수 있다는 거죠. 정말이지, 이건 단순한 절세와 탈세의 경계선이 무너진 수준이 아니라, 마치 범죄 영화의 한 장면을 보는 듯한 치밀함입니다. '세금 얼마 더 내냐'의 문제가 아니라, '이 모든 행위 뒤에 고의성이 있었느냐'가 이번 사건의 핵심 쟁점이 될 것 같습니다."
      },
      {
        "title": "역대급 추징금? 법적 처벌 가능성과 대중의 반응",
        "content": "만약 이번 조사 결과 '고의성'이 입증된다면, 차은우 씨는 역대 최고액인 200억 원이 넘는 세금 추징금은 물론, 검찰 고발까지 이어질 수 있는 심각한 상황에 놓일 수 있습니다. 특정범죄 가중처벌 등에 관한 법률이 적용되면, 포탈 세액이 10억 원 이상일 경우 무기 또는 5년 이상의 징역형에 처해질 수도 있다는 점을 고려하면, 정말이지 그 파장이 어마어마할 것으로 예상됩니다. 물론, 아직은 '의혹' 단계이고 최종 확정된 사안이 아니라는 소속사의 입장이지만, '흔적이 너무 선명하다'는 법조계 전문가들의 의견은 무시할 수 없습니다. 이러한 소식이 전해지면서 대중들의 반응도 엇갈리고 있습니다. 일부에서는 '아무리 유명해도 법은 지켜야 한다', '이번 사건으로 젊은 청년들의 꿈이 짓밟히지 않길 바란다'는 등 엄중한 처벌을 요구하는 목소리가 높은 반면, '아직 혐의일 뿐', '무죄 추정의 원칙을 지켜야 한다'는 신중한 입장도 존재합니다. 하지만 분명한 것은, 이번 사건을 계기로 연예계의 불투명한 세금 문제가 다시 한번 도마 위에 오를 것이라는 점입니다. 앞으로 연예인들의 세금 관련 이슈에 대해 대중들의 시선이 더욱 날카로워질 것은 불 보듯 뻔한 일이죠."
      },
      {
        "title": "솔직한 후기: 우리는 무엇을 배워야 할까?",
        "content": "오늘 이 안타까운 소식을 접하며, 제 마음속에서는 여러 가지 복잡한 감정들이 뒤섞입니다. 한편으로는 우리가 좋아했던 아티스트가 이런 힘든 상황에 놓였다는 것에 대한 안타까움, 또 한편으로는 '돈'이라는 것이 때로는 사람을 이렇게까지 몰아붙일 수 있구나 하는 씁쓸함도 느껴집니다. 솔직히 말해서, 저도 모르게 '나도 좀 더 세금을 아낄 수 있지 않을까?' 하는 생각을 해본 적이 없다고 하면 거짓말일 겁니다. 하지만 이번 사건을 보면서, '절세'와 '탈세'의 경계선이 얼마나 위험한지, 그리고 그 작은 욕심이 얼마나 큰 대가를 치를 수 있는지를 다시 한번 뼈저리게 깨닫게 됩니다. 저는 앞으로 절대로, 그 어떤 이유로도 편법이나 불법적인 방법으로 이득을 취하려 하지 않을 겁니다. 정직하게, 떳떳하게, 제가 할 수 있는 최선을 다하며 제 삶을 살아가겠다고 다시 한번 다짐하게 됩니다. 이번 차은우 씨 사건을 통해, 우리 사회 전체가 '정직'과 '원칙'의 중요성에 대해 다시 한번 생각해보는 계기가 되기를 진심으로 바랍니다. 우리 모두, 좀 더 투명하고 건강한 사회를 만들어 나가는 데 힘을 보태야 하지 않을까요?"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#연예인탈세",
      "#세무조사",
      "#법률분석",
      "#판타지오",
      "#논란",
      "#국세청"
    ]
  },
  {
    "title": "“장어집에서 대스타 관리? 누가 믿나”...세무사가 분석한 차은우 200억 탈세 의혹",
    "article": "[스포츠서울 | 위수정 기자] 가수 겸 배우 차은우가 200억 원대 소득세 탈루 의혹에 휩싸인 가운데, 전직 조사관 출신 세무사가 이번 사건의 핵심 쟁점과 국세청의 과세 논리를 분석해 이목을 끌고 있다.\n\n유튜브 채널 ‘세보라TV’를 운영하는 전 국세청 조사관 출신 문보라 세무사는 지난 24일 ‘차은우 200억 탈세 의혹, 어떻게 시작된 걸까?’라는 제목의 영상을 통해 이번 사건을 집중 조명했다.\n\n문 세무사는 우선 이번 추징금 규모에 대해 “연예인 한 명에게 날아온 추징금으로는 대한민국 역사상 유례가 없는 수준”이라며 “전 세계적으로도 탈세 순위 6위에 해당하는 금액”이라고 설명했다. 이어 차은우 측의 대응 가능성에 대해서는 “반격한다고 하지만 쉽지 않을 것”이라며 “재계의 저승사자라고 불리는 서울지방국세청 조사4국이 담당했다. 이곳은 탈루 혐의가 명백하다고 판단되면 가차 없이 움직이는 곳”이라고 지적했다.\n\n이번 사건의 핵심은 차은우의 수익 배분 과정에 끼어있는 ‘A 법인’의 실체 여부다. 문 세무사는 “법인을 설립해 수익을 나누는 구조 자체는 문제가 없지만, 국세청은 차은우 모친 소유의 A 법인을 실체가 없는 페이퍼 컴퍼니로 봤다”고 전했다.\n\n특히 문 세무사는 법인의 사업장 소재지에 주목했다. 그는 “수백억 원의 매출을 올리는 연예 기획사가 강화도의 한 장어집에 주소를 두고 있다”며 “사무실 집기나 매니저 등 인적 설비도 없고 오직 장어 굽는 냄새만 나는 곳에서 어떻게 차은우라는 대스타를 관리하겠나”라고 꼬집었다. 국세청 역시 이를 근거로 해당 법인을 조세 회피를 위한 ‘도관(통로)’으로 판단했다는 것이다.\n\n또한, A 법인이 ‘주식회사’에서 ‘유한책임회사’로 형태를 변경한 점에 대해서도 의혹을 제기했다. 문 세무사는 “유한책임회사는 공시 의무도 없고 외부 감사 대상도 아니다”라며 “국세청은 이를 단순히 절세가 아니라 감시의 눈을 피하고 무언가 숨기려는 선택으로 봤을 것”이라고 분석했다.\n\n이어 법인이 수도권 과밀억제권역 밖인 강화도에 위치하면서 ‘부동산 임대업’을 추가한 것에 대해서도 “향후 부동산 취득 시 취득세 중과 배제 혜택까지 받으려는 의도로 해석된다”고 덧붙였다.\n\n마지막으로 문 세무사는 이번 조사의 배경에 대해 “애초 타깃은 소속사 판타지오였다”며 “가장 큰 몸통인 판타지오의 장부를 보다가 강화도 장어집으로 거액이 흘러간 것을 발견했고, 확인 결과 그 실질이 차은우였다는 것”이라고 설명했다. 그는 “큰 물고기를 잡으려다 그물에 또 다른 대어가 걸린 격”이라며 “세무조사는 조심한다고 안 걸리는 게 아니라 꼬리가 길면 밟히게 되어 있다”고 강조했다.",
    "link": "https://v.daum.net/v/20260125135249297",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹 세무사 분석에 밝혀진 진실은?",
    "newArticle": [
      {
        "title": "세상에 이런 일이... 얼굴천재 차은우에게 200억 탈세 의혹이라니!",
        "content": "여러분, 오늘 아침부터 제 귀를 의심케 하는 충격적인 소식이 들려왔습니다. 바로 우리 모두의 마음을 사로잡았던 얼굴천재, 만능 엔터테이너 차은우 씨에게 200억 원대 소득세 탈루 의혹이 불거졌다는 건데요. 아니, 이게 대체 무슨 일인가요? 드라마에서는 늘 완벽한 모습만 보여줬던 그에게 이런 이야기가 나올 줄이야, 정말 꿈에도 생각 못 했어요. 심지어 그 규모가 대한민국의 역사를 통틀어 유례를 찾기 힘들 정도라니, 듣기만 해도 가슴이 철렁 내려앉는 기분입니다. 수백억 원이 넘는 금액이라니, 대체 어떤 일이 벌어졌던 걸까요? 대체 차은우 씨는 어떤 이유로 이런 거대한 의혹에 휩싸이게 된 건지, 저도 너무 궁금해서 잠을 잘 수가 없을 지경이에요. 연예계 이슈를 누구보다 발 빠르게, 그리고 누구보다 진심으로 파고드는 저 투머치토커 블로거로서, 이번 사건을 그냥 넘어갈 수가 없겠더라고요. 도대체 우리 차은우 씨에게 무슨 일이 있었던 건지, 꼬리에 꼬리를 무는 질문들로 밤새 고민했답니다."
      },
      {
        "title": "강화도 장어집에서 대스타가 탄생한다고? 이게 말이 되나요!",
        "content": "이번 사건의 핵심을 꿰뚫어 보기 위해 '세보라TV'라는 유튜브 채널을 운영하는 문보라 세무사님의 분석 영상을 찾아봤어요. 전직 국세청 조사관 출신이라니, 이분의 말씀이라면 믿을 만하겠죠? 문보라 세무사님은 이번 추징금 규모가 전 세계적으로도 탈세 순위 6위에 해당하는 엄청난 금액이라고 하셨어요. 상상조차 안 되는 숫자죠. 그리고 더 놀라운 건, 차은우 씨 측이 반격에 나서겠지만 쉽지 않을 거라는 분석이었어요. 왜냐고요? 바로 재계의 '저승사자'라고 불리는 서울지방국세청 조사4국이 담당했다는 거예요. 이분들은 탈루 혐의가 명백하면 정말 가차 없이 움직인다고 하더라고요. 이번 사건의 가장 큰 쟁점은 바로 차은우 씨의 수익 배분 과정에 끼어있던 'A 법인'의 실체 여부인데요. 법인을 설립해서 수익을 나누는 것 자체는 문제가 없지만, 국세청은 차은우 씨 어머니가 소유한 이 A 법인이 '실체가 없는 페이퍼 컴퍼니다'라고 판단했다는 거예요. 아니, 도대체 어떻게 된 일인지, 강화도에 있는 한 장어집에 수백억 원 매출을 올리는 연예 기획사의 주소가 등록되어 있었다는 게 말이 되나요? 사무실 집기도 없고, 매니저 같은 인력도 없는데, 어떻게 그곳에서 우리 차은우라는 대스타를 관리할 수 있었겠어요? 국세청에서도 이걸 보고 조세 회피를 위한 '도관' 즉, 단순한 통로로 판단했다는 거죠. 진짜 영화 같은 이야기 아닙니까?"
      },
      {
        "title": "주식회사에서 유한책임회사로… 의혹은 눈덩이처럼 불어나!",
        "content": "더욱 의아한 점은 A 법인이 '주식회사'에서 '유한책임회사'로 형태를 바꿨다는 거예요. 문보라 세무사님은 이게 단순한 절세가 아니라, 감시의 눈을 피해 무언가를 숨기려는 의도일 수 있다고 분석하셨어요. 왜냐하면 유한책임회사는 공시 의무도 없고, 외부 감사 대상도 아니거든요. 마치 투명 망토를 쓴 것처럼, 마치 아무것도 없는 것처럼 보이게 만들려는 꼼수 아니냐는 의심이 드는 거죠. 게다가 이 법인이 수도권 과밀억제권역 밖인 강화도에 위치하면서 '부동산 임대업'까지 추가했다는 점도 눈여겨봐야 할 부분이에요. 이게 무슨 말이냐면, 앞으로 부동산을 취득할 때 취득세 중과를 피할 수 있는 혜택까지 노린 것이 아니냐는 거죠. 아니, 연예인 활동으로 번 돈으로 대체 무슨 부동산 사업을 그렇게까지 치밀하게 준비했던 걸까요? 마치 거대한 자금의 흐름을 감추기 위한 복잡한 퍼즐 같다는 생각이 들어요. 진실이 무엇인지, 정말 알고 싶네요."
      },
      {
        "title": "큰 물고기 잡으려다… 판타지오에서 시작된 거대한 의혹의 시작",
        "content": "이번 사건의 배경을 파헤쳐 보면, 사실 애초 타겟은 차은우 씨의 소속사였던 '판타지오'였다고 해요. 문보라 세무사님은 마치 큰 물고기를 잡으려다 그물에 또 다른 대어가 걸린 격이라고 표현하셨는데요. 정말 그렇습니다. 판타지오의 장부를 샅샅이 뒤지다가 강화도 장어집으로 흘러간 거액을 발견했고, 그 실질이 바로 차은우 씨였다는 거죠. 와, 어떻게 이런 일이 가능한 걸까요? 마치 드라마 '슬기로운 세무생활'이라도 되는 듯한 이야기네요. 국세청 조사4국 같은 곳에서는 일단 의심이 들면 꼬리에 꼬리를 물고 파고든다고 해요. '꼬리가 길면 밟힌다'는 말이 딱 들어맞는 상황이랄까요. 연예인들의 재테크나 법인 설립은 이제 흔한 일이지만, 그 과정에서 혹시라도 있을지 모르는 허점을 파고드는 국세청의 날카로운 분석과 집요함이 이번 사건을 통해 다시 한번 드러나는 것 같아요. 단순히 '탈세'라는 단어로만 치부하기에는 너무나 복잡하고 어두운 그림자가 드리워져 있는 것 같아 씁쓸하네요."
      },
      {
        "title": "솔직한 후기: 진실은 언제나 승리하리라, 그리고...!",
        "content": "솔직히 말해서, 저는 이번 사건 소식을 듣고 정말 마음이 아팠어요. 차은우 씨는 제가 봐왔던 수많은 연예인들 중에서 정말 성실하고 올곧은 이미지였거든요. 그의 노력과 재능이 빛을 발하는 모습이 늘 자랑스러웠는데, 이렇게 거대한 의혹에 휩싸였다는 사실 자체가 너무나 안타깝습니다. 물론, 아직 의혹일 뿐이고 진실은 법정에서 밝혀지겠지만, 국민들의 시선은 차갑게 느껴질 수밖에 없죠. 세무조사는 정말 조심한다고 해서 피해 갈 수 있는 게 아니라는 걸 다시 한번 깨닫게 됩니다. 꼬리가 길면 결국 밟히는 법이니까요. 앞으로 저도 제 삶을 돌아보면서, 혹시라도 제 주변에 이런 문제가 생기지 않도록 더욱 꼼꼼하게 살피고, 정직하게 살아가는 것이 얼마나 중요한지 되새기게 되었습니다. 우리 모두 진실이 밝혀지고, 억울한 사람이 있다면 그 억울함이 꼭 풀리기를 바라야겠죠? 그리고 혹시라도 정말 잘못된 부분이 있다면, 그에 따른 책임도 분명히 져야 할 것이고요. 정의는 반드시 승리하리라 믿습니다! 앞으로 차은우 씨의 행보와 이번 사건의 진실이 어떻게 밝혀질지, 저 투머치토커가 끝까지 지켜보고 여러분께 생생하게 전달해 드릴게요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#세무사분석",
      "#국세청",
      "#판타지오",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "‘전참시’ 양세형, 이상형 박소영 아나운서와 번호 교환 성공",
    "article": "[티브이데일리 한서율 기자] ‘전지적 참견 시점’에서 코미디언 양세형이 박소영 아나운서와 번호를 교환했다.\n\n지난 24일 밤 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’에서 양세형의 일상이 공개됐다.\n\n이날 양세형의 아침은 손에서 책을 놓지 않는 모습으로 시작됐다. 지난 출연 당시만 해도 텅 비어 있던 방은 책으로 가득 찬 독서방으로 리모델링 됐고, 여전히 잘 쓰고 있는 메모판엔 “보람 있게 살아라”라는 꿈속의 아버지가 남긴 유언부터 각종 명언이 빼곡히 적혀 있었다. 다만, 지식이 넘치는 공간의 틈새에서 맞춤법 실수가 발견되거나, 쉬운 단어의 뜻을 몰라 휴대폰을 검색하는 모습이 참견인들에게 걸리며 웃음을 자아냈다.\n\n독서 이후엔 특별한 공부가 이어졌다. 조금 일찍 돌아가신 가족을 둔 양세형은 평소 죽음에 대해 심도 있게 고찰해 왔다고. 그래서 그 관심을 바탕으로 존엄한 죽음을 인도하는 ‘웰다잉 지도사’ 자격증 취득을 목표로 온라인 강의에 몰두했다. 여기엔 단순히 죽음을 배우는 것이 아니라, 이를 통해 현재의 삶을 즐길 수 있다는 깊은 뜻도 있었다. 곳곳에서 발견된 양세형의 메모판엔 올해도 어김없이 웰다잉 지도사, 한국사 자격증 취득 등 개수만 무려 11가지에 달하는 새해 목표들이 빼곡히 적혀 있어, 매 순간을 헛되이 보내지 않으려는 그의 의지를 다시 한번 실감케 했다.\n\n이어 양세형과 그가 이상형이라 밝혔던 박소영 아나운서의 설레는 만남이 본격적으로 펼쳐졌다. 복권 방송 ‘황금 손’으로 출격해, 진행자 박소영을 만난 양세형은 평소 아나운서국 콘텐츠 채널 ‘뉴스안하니’를 챙겨본 팬답게 “(실물이 영상과) 완전 똑같다”며 수줍은 감탄을 연발했다. 이윽고 시작된 생방송에서는 옆에 있는 박소영 때문에 긴장한 나머지 귀여운 발음 실수를 범하기도 했지만, 야심차게 준비한 “장미를 나눠 주면 그 향기가 내 손에 남는다”는 명언을 남기며 무사히 방송을 마쳤다. 방송 후 대기실에서는 명언에 진심인 양세형과 이를 보며 웃음이 터진 유병재의 극과 극 모습이 대비되며 큰 웃음을 안겼다.\n\n이날의 하이라이트는 아나운서국 부장 전종환의 주도와 유병재의 서포트로 성사된 양세형과 박소영의 저녁 식사 자리. 양세형은 여기서 박소영의 개인 채널 ‘달빛소영천사’는 물론, 마사회 아나운서 지망생 시절의 좌절담까지 모두 꿰고 있는 ‘박소영 백과사전’을 펼쳐냈다. 또한, 양세형은 샐러드를 정성껏 덜어주는 매너를 장착하고는, “매력이 짙으신 분”, “해피 바이러스”라며 칭찬 세례까지 퍼부었다. 여기에 박소영도 “너무 좋으신 분이다”고 화답, 스튜디오에 설렘을 안겼다.\n\n두 사람의 특별한 비하인드도 공개됐다. 양세형은 전혀 기억하지 못했지만, 박소영은 신입 사원 시절 한 회식 자리에서 처음 만났던 양세형을 생생하게 기억하고 있었다. 당시 박소영은 양세형이 건넨 “땀 흘려 돈을 버는 가치를 잊어버릴까 봐, 요즘도 어머니가 도배 일을 하시는 의정부에 가서 함께 일을 한다”는 말에 깊은 감명을 받아 이를 다이어리에 적어 뒀다고 밝혔다. 이어 자신도 한국사 자격증 시험에 도전할 계획이며, 명언, 러닝, 테니스를 좋아하고, 양세형이 꾸준히 하고 있는 요리 봉사에도 관심이 있다는 등 많은 교집합을 확인했다. 이에 자연스럽게 연락처를 공유하게 된 두 사람은 묘한 핑크빛 여운을 남기며 안방극장을 발칵 뒤집었다.\n\n연애 프로그램을 보는 듯한 설레는 기류에 스튜디오 역시 달아오른 가운데 양세형이 촬영 후 박소영에게 먼저 연락했다는 사실을 밝히자 로맨스에 대한 기대감까지 타올랐다. 양세형은 첫 만남에 대한 의문을 풀며 훈훈하게 대화를 마무리했다고. 이에 전현무는 “끊기지 않게 연락을 주기적으로 하라”며 조언을 건넸고, 홍현희는 “오늘 방송 VCR 봤는데 너무 재미있게 나왔다고 연락해보라”며 적극 코치에 나섰다.\n\n다음 주 방송에선 은퇴 후 일상 만족도 100%를 만끽 중인 전 야구선수 황재균의 새 집이 공개된다. 여전히 몸이 기억하는 그리운 야구의 감각과 양의지, 류현진, 김현수와 함께 나누는 은퇴 무렵의 진심 어린 속이야기까지, 황재균의 인생 2막이 방출될 예정이다. 이어 ‘흑백요리사2’ 흑팀 에이스로 화제를 모은 ‘바베큐 연구소장’ 유용욱의 훈연향 가득한 하루가 그려진다. 집에서 즐기는 비법 레시피와 두 번째 매장 공개는 물론, 식당을 찾은 개리, 그레이, 우원재, 쿠기를 사로잡은 바베큐 요리가 펼쳐지며 그의 맛있는 일상이 그려진다. 매주 토요일 밤 11시 10분 방송.\n\n[티브이데일리 한서율 기자  / 사진=MBC ‘전지적 참견 시점’]\n\n양세형 | 전지적 참견 시점\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260125133125917",
    "type": "daum_enter",
    "newTitle": "양세형 박소영 아나운서 핑크빛 기류 포착 훈훈한 만남 화제",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 여러분, 오늘 소식 들으셨어요?",
        "content": "우리 모두가 알고 있는, 아니 알고 있었던 개그맨 양세형 씨가 말이죠! 바로 이상형으로 꼽아왔던 박소영 아나운서와 '전지적 참견 시점'에서 핑크빛 기류를 형성했다는 거예요. 아니, 이게 실화냐고요. 제가 얼마나 놀랐는지 몰라요. 양세형 씨 하면 늘 예능에서의 유쾌함, 재치 넘치는 입담으로만 기억했는데, 이번에는 이렇게 설레는 만남으로 우리 마음을 사로잡을 줄이야! 사실 예전부터 양세형 씨가 박소영 아나운서를 이상형으로 언급하며 얼마나 좋아했는지, 팬들 사이에서는 이미 다 아는 사실이었잖아요. 그런데 이렇게 방송에서 직접 만나고, 심지어 번호까지 교환했다니! 이건 정말 드라마보다 더 드라마 같은 이야기 아니겠어요? 제 심장이 다 두근거리는 것 같아요. 여러분도 그러시죠?"
      },
      {
        "title": "양세형, 책벌레 변신? 웰다잉 지도사 꿈꾸는 그의 진심",
        "content": "사실 이번 '전참시'를 보면서 양세형 씨의 또 다른 매력에 푹 빠져버렸어요. 단순히 웃긴 사람인 줄 알았는데, 자기계발에도 그렇게 열심이더라고요! 방송 시작부터 방이 책으로 가득 찬 독서방으로 바뀌어 있길래 '어머, 양세형 씨 공부도 하시네?' 했는데, 웬걸요. '보람 있게 살아라'는 아버지의 유언을 마음에 새기고, 꿈속에서조차 아버지를 떠올리는 모습에서 이미 뭉클했어요. 게다가 웰다잉 지도사 자격증을 준비한다는 거 있죠? 죽음을 통해 현재의 삶을 더 의미 있게 살고 싶다는 그의 깊은 철학에 감탄했어요. 올해 목표가 무려 11가지라니! '매 순간을 헛되이 보내지 않겠다'는 그의 다짐이 그대로 느껴졌달까요. 정말 대단하다는 말밖에 안 나와요. 단순한 코미디언을 넘어, 삶의 의미를 깊이 탐구하는 사람이라는 생각이 들었습니다."
      },
      {
        "title": "심장 쫄깃! 복권 방송 현장, 박소영 아나운서와 짜릿한 만남",
        "content": "아니, 그런데 말이죠! 그 설렘의 순간이 드디어 찾아왔어요. 바로 복권 방송 '황금 손' 생방송 현장에서 말이죠. 양세형 씨가 진행자로 나섰는데, 옆에 누가 있겠어요? 바로 그의 이상형, 박소영 아나운서가 딱! 있었던 거죠. 양세형 씨, 얼마나 긴장했을까요? 팬심이 가득 담겨 있어서인지, 박소영 아나운서 실물이 영상과 똑같다며 수줍어하는 모습이 얼마나 귀여웠는지 몰라요. 생방송 중에 귀여운 발음 실수도 했지만, '장미를 나눠 주면 그 향기가 내 손에 남는다'는 멋진 명언을 남기며 방송을 성공적으로 마쳤답니다. 그 명언, 제 마음에도 깊이 남았어요. 방송 끝나고 대기실에서 유병재 씨와 양세형 씨의 극과 극 반응도 웃음을 자아냈지만, 저는 오롯이 두 사람 사이에 흐르는 묘한 기류에 집중했습니다. 마치 연애 프로그램 보는 듯한 착각이 들 정도였어요."
      },
      {
        "title": "운명처럼 얽힌 두 사람, 놀라운 교집합 발견!",
        "content": "진짜 대박 사건은 여기서부터예요! 아나운서국 부장님의 센스 있는 주도와 유병재 씨의 서포트로 성사된 저녁 식사 자리! 이때 양세형 씨가 '박소영 백과사전'을 방불케 하는 정보력을 뽐냈죠. 개인 채널부터 아나운서 지망생 시절의 좌절담까지 줄줄 꿰고 있는 모습에 박소영 아나운서도 놀랐을 거예요. 샐러드를 정성껏 덜어주고, '매력이 짙으신 분', '해피 바이러스'라며 칭찬 세례를 퍼붓는 양세형 씨의 모습은 정말 로맨틱 그 자체였어요. 박소영 아나운서도 '너무 좋으신 분'이라고 화답했으니, 이건 뭐... 스튜디오도 난리, 안방극장도 난리였죠. 그런데 더 놀라운 건, 양세형 씨는 기억 못했지만 박소영 아나운서는 신입 시절 회식 자리에서 양세형 씨를 만났던 기억을 생생하게 하고 있다는 거예요! 그때 양세형 씨가 했던 '어머니가 아직도 도배 일을 하신다'는 말에 감명받아 다이어리에 적어 뒀다니, 이게 보통 인연인가요? 한국사 자격증, 명언, 러닝, 테니스, 봉사활동까지... 이렇게 많은 교집합을 가진다는 게 말이 되나요? 운명처럼 느껴질 수밖에 없죠!"
      },
      {
        "title": "솔직한 후기: 양세형 씨, 이번엔 꼭 성공하세요!",
        "content": "저는요, 이 소식을 듣고 정말 진심으로 응원하게 됐어요. 단순히 방송에서의 재미를 넘어, 두 분이 서로에게 진심으로 호감을 느끼는 모습이 너무 보기 좋았거든요. 양세형 씨가 촬영 후에 먼저 연락까지 했다는 사실을 알고는, '아, 이번에는 정말 로맨스가 시작되겠구나!' 하는 기대감에 부풀었습니다. 전현무 씨가 '끊기지 않게 연락하라'고 조언한 것처럼, 홍현희 씨처럼 옆에서 적극적으로 밀어주는 사람이 있다면 정말 큰 힘이 될 거예요. 저도 앞으로 양세형 씨처럼 주변 사람들에게 긍정적인 영향을 줄 수 있는 사람이 되고 싶어요. 그리고 혹시라도 이 글을 보시는 양세형 씨! 이번에는 꼭! 성공하셔서 예쁜 사랑하시길 바랍니다. 저희 팬들은 항상 응원하고 있다는 거 잊지 마세요! 진심으로 두 분의 앞날을 축복합니다!"
      }
    ],
    "hashTag": [
      "#양세형",
      "#박소영",
      "#전참시",
      "#이상형",
      "#연애",
      "#설렘",
      "#번호교환",
      "#핑크빛기류",
      "#개그맨",
      "#아나운서"
    ]
  }
]