[
  {
    "title": "지드래곤 열애설 그 주인공…'솔로지옥5' 김고은, 첫 등장부터 시선 집중",
    "article": "[마이데일리 = 한소희 기자] 넷플릭스 연애 리얼리티 '솔로지옥5'에 출연한 여성 출연자 김고은을 향한 관심이 빠르게 커지고 있다.\n\n20일 처음 공개된 넷플릭스 '솔로지옥5'에서 김고은은 첫 등장부터 또렷한 인상을 남겼다. 그는 자신을 \"고양이 같은 외모에 강아지 같은 성격\"이라고 소개하며, 차가워 보이는 인상과는 달리 애교 많고 따뜻한 면이 있다고 밝혔다.\n\n외모에 대한 자신감도 숨기지 않았다. 김고은은 \"눈, 코, 입 모두 마음에 들지 않는 부분이 없다\"며 \"그중에서도 특히 코를 가장 좋아한다\"고 말해 출연진들의 시선을 끌었다.\n\n연애에 대한 솔직한 속내도 드러냈다. 그는 \"그동안 연애를 쉬지 않고 해왔는데, 요즘은 공백이 익숙하지 않다\"며 \"'솔로지옥'에서 내 마음에 확 들어오는 사람을 만나 이 시간을 끝내고 싶다\"고 털어놨다.\n\n김고은은 방송 공개 이후 다양한 이력으로도 주목받고 있다. 그는 전 국가대표 축구선수 김현수의 딸로 알려져 있으며, 2022년 제66회 미스코리아 대회에서 '미(美)'에 선정된 바 있다.\n\n과거 열애설 역시 다시 회자되고 있다. 김고은은 지난 2024년, 12살 연상의 가수 지드래곤과 열애설에 휘말린 인물이다. 당시 두 사람이 2023년 7월 일본 오사카에서 열린 PSG 경기에서 함께 관람한 모습, 비슷한 장소에서 촬영한 사진들이 공개되며 의혹이 불거졌다. 이에 대해 지드래곤 측은 \"지인이 겹치는 친한 동생일 뿐\"이라며 열애설을 일축했다.\n\n한편, '솔로지옥'은 커플이 되어야만 섬을 벗어날 수 있는 '지옥도'를 배경으로, 솔로 남녀들의 솔직하고 과감한 연애 과정을 담은 데이팅 리얼리티다. 시즌5는 공개 전부터 한층 수위가 높아진 스킨십과 감정 표현으로 화제를 모았다.\n\n'솔로지옥5'는 현재 넷플릭스를 통해 4회까지 공개됐다.",
    "link": "https://v.daum.net/v/20260121120124624",
    "type": "daum_enter",
    "newTitle": "솔로지옥5 김고은 등장! 지드래곤 열애설 주인공, 그 미모에 첫눈에 반해버렸지 뭐야?",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이에요? 넷플릭스 '솔로지옥5' 드디어 베일 벗었는데…",
        "content": "여러분, 오늘 정말 깜짝 놀랄 소식 들으셨어요? 넷플릭스에서 그렇게 기다리고 기다렸던 바로 그 연애 리얼리티, '솔로지옥5'가 드디어 첫 공개를 했잖아요! 저도 보자마자 이건 꼭 여러분들과 수다를 떨어야겠다 싶어서 이렇게 컴퓨터 앞에 앉았답니다. 이번 시즌은 또 얼마나 뜨거운 이야기들로 우리를 설레게 할까, 아니면 애간장을 태울까 벌써부터 기대감 폭발인데요. 그런데 첫 등장부터 시선을 제대로 사로잡은 출연자가 있다고 하더라고요? 와, 진짜 금요일 밤을 그냥 잊게 만드는 마성의 매력이라고 해야 할까요? 솔직히 저도 방송 보면서 '이 사람 누구야?' 하면서 완전 집중했잖아요. 그 오묘한 분위기, 뭔가 신비로운 느낌까지… 아, 정말이지 연예계는 뉴스가 끊이질 않는다니까요. 여러분은 이미 보셨어요? 아직 못 보셨다면 이번 주말 예약이시죠? 저와 함께 이번 '솔로지옥5'의 핫이슈 주인공, 김고은 씨에 대해 제대로 파헤쳐 보자고요!"
      },
      {
        "title": "고양이 같은 외모, 강아지 같은 성격? '솔로지옥5' 김고은의 다채로운 매력 탐구!",
        "content": "아니, 세상에… '솔로지옥5'에 등장한 김고은 씨, 첫 등장부터 이목을 집중시켰다는 기사를 봤는데, 그럴 만도 하더라고요. 자신을 '고양이 같은 외모에 강아지 같은 성격'이라고 소개했다는데, 이 말 듣자마자 제 머릿속에는 온갖 귀엽고 사랑스러운 이미지들이 막 떠올랐어요. 겉보기에는 좀 차가워 보일 수도 있겠지만, 알고 보면 애교도 많고 따뜻한 반전 매력이라니, 이거 완전 매력 부자 아닙니까? 솔직히 요즘은 겉모습만 보고 판단하기엔 너무 아쉽잖아요. 그런데 이렇게 외모에 대한 자신감까지 당당하게 드러내는 모습, 와, 정말 멋지더라고요. '눈, 코, 입 모두 마음에 들지 않는 부분이 없다'니, 자기 자신을 얼마나 사랑하면 저런 말을 할 수 있을까요? 특히 코를 가장 좋아한다고 하는데, 아, 그 코 진짜 궁금하네요! 방송으로 직접 봐야 알겠지만, 이렇게 당당하고 솔직한 모습, 연애 프로그램에서는 정말 귀한 거죠. 그동안 연애를 쉬지 않고 해왔다는 말에 또 '이야, 이분 연애 고수인가?' 싶기도 하고요. 공백이 익숙하지 않다는 말에서 진심으로 누군가를 만나고 싶어 하는 마음이 느껴져서 좀 짠하기도 했어요. '솔로지옥'에서 운명 같은 사람을 만나 이 시간을 끝내고 싶다는 포부, 정말 응원합니다!"
      },
      {
        "title": "국가대표 딸에 미스코리아 출신? 김고은, 화려한 이력에 모두가 놀랐다!",
        "content": "여러분, 여기서 끝이 아니에요. '솔로지옥5'에서 김고은 씨가 화제가 되면서 그동안 알려지지 않았던 화려한 이력들도 줄줄이 나오고 있잖아요? 이게 진짜 대박이더라고요. 알고 보니 전 국가대표 축구선수 김현수 씨의 딸이시라니, 어쩐지 운동 신경도 좋고 건강미 넘치는 느낌이 들었다니까요! 부전자전이라는 말이 딱 맞네요, 맞아요. 게다가 2022년 제66회 미스코리아 대회에서 '미(美)'에 선정되셨다는 소식까지! 와, 정말 엄친딸의 정석이랄까요? 미모에 집안 환경, 그리고 능력까지. 정말 많은 여성분들이 꿈꾸는 이상적인 모습이 아닐까 싶어요. 이렇게 다양한 매력을 가진 분이 '솔로지옥'에 나왔다는 것만으로도 이미 방송의 재미는 보장된 거나 마찬가지죠. 분명 시청자들은 김고은 씨의 솔직한 모습과 함께 아름다운 외모, 그리고 그녀가 가진 다채로운 배경 이야기에 더욱 빠져들게 될 거예요. 저도 사실 처음에는 '솔로지옥'이라는 프로그램 자체에 대한 기대감으로 봤지만, 김고은 씨를 보고 나서는 '아, 이번 시즌 진짜 재밌겠다!'라는 생각이 들더라고요. 앞으로 그녀가 어떤 활약을 보여줄지, 어떤 사람에게 마음을 열게 될지 정말 기대되지 않나요?"
      },
      {
        "title": "지드래곤과의 열애설, 진실은 무엇일까? 과거 의혹 재조명!",
        "content": "그런데 말이에요, 여러분. 김고은 씨 하면 빼놓을 수 없는 이야기가 하나 더 있죠. 바로 얼마 전까지 뜨거웠던, 아니 지금도 많은 분들이 궁금해하는 바로 그 열애설 말이에요! 네, 맞아요. 바로 우리의 영원한 패셔니스타, 지드래곤과의 열애설 말입니다. 2024년에 불거졌던 이 소식, 기억하시죠? 당시 두 사람이 2023년 7월 일본 오사카에서 열린 PSG 경기 관람 모습이 포착되고, 비슷한 장소에서 찍은 사진들이 공개되면서 열애 의혹이 눈덩이처럼 불어났었잖아요. 솔직히 저는 그 사진들을 보면서 '어? 진짜 사귀나?' 하고 생각했던 기억이 생생해요. 워낙 두 분 다 스타일리시하고 멋진 분들이라 그런가, 잘 어울린다고 생각하는 분들도 많았고요. 하지만 지드래곤 측에서는 '지인이 겹치는 친한 동생일 뿐'이라며 단호하게 열애설을 일축했었죠. 당시에는 그 말이 맞다고 생각했지만, 이렇게 '솔로지옥5'에서 김고은 씨가 등장하니 또다시 이 이야기가 회자될 수밖에 없는 것 같아요. 사람들의 기억이라는 게 참 신기하면서도 무서운 것 같다는 생각이 들어요. 물론 지금은 '솔로지옥'이라는 새로운 환경에서 새로운 인연을 찾고 있는 상황이니, 과거의 열애설보다는 앞으로 그녀의 '솔로지옥'에서의 행보에 더 주목해야겠죠! 그래도 괜히 이런 이야기가 나오면 괜히 두근거리고 궁금해지는 건 어쩔 수 없나 봐요."
      },
      {
        "title": "솔직한 후기: '솔로지옥5' 김고은, 앞으로 그녀를 응원할래요!",
        "content": "저는 이번 '솔로지옥5'를 보면서 김고은 씨의 등장에 정말 많은 에너지를 받았어요. 물론 방송은 이제 막 시작했고, 앞으로 어떤 이야기가 펼쳐질지는 아무도 모르지만, 적어도 첫인상만큼은 정말 강렬하고 긍정적이었거든요. 자기 자신을 사랑하는 당당함, 솔직하게 자신의 마음을 표현하는 용기, 그리고 숨겨왔던 반전 매력까지. 무엇 하나 빠지는 게 없다고 느껴졌어요. '솔로지옥'이라는 극한의 환경 속에서 과감하고 솔직하게 연애를 찾아 나서는 출연자들의 모습은 언제나 우리에게 큰 재미와 함께 때로는 깊은 공감을 선사하잖아요. 특히 이번 시즌은 스킨십 수위나 감정 표현이 한층 높아졌다고 하니, 정말이지 눈을 뗄 수 없을 것 같아요. 저는 앞으로 김고은 씨가 '솔로지옥'에서 보여줄 솔직하고 당당한 모습들을 진심으로 응원하고 싶어요. 부디 그녀가 원하는 사랑을 찾고, 방송을 통해 더욱더 빛나는 사람이 되기를 바랍니다. 여러분도 저와 함께 김고은 씨의 '솔로지옥' 여정을 지켜봐 주실 거죠? 앞으로 펼쳐질 흥미진진한 이야기, 놓치지 마세요!"
      }
    ],
    "hashTag": [
      "#솔로지옥5",
      "#김고은",
      "#지드래곤",
      "#열애설",
      "#넷플릭스",
      "#데이트리얼리티",
      "#미스코리아",
      "#축구선수딸"
    ]
  },
  {
    "title": "'흑백2', 임성근 음주운전 논란에 \"범죄 이력 파악하는 건 한계\"(넷플릭스2026)",
    "article": "[OSEN=하수정 기자] '넷플릭스 2026' 유기환 디렉터가 '흑백2' 임성근의 음주운전 논란에 대해 \"개인의 범죄 이력을 파악하는 건 한계가 있다\"며 고충을 토로했다.\n\n21일 오전 서울 영등포구 콘래드 서울 호텔 3층 그랜드 볼룸에서는 '넥스트 온 넷플릭스 2026 코리아'가 진행됐다. 이 자리에는 강동한 넷플릭스 한국 콘텐츠 총괄 VP, 배종병 시리즈 부문 시니어 디렉터, 김태원 영화 부문 디렉터, 유기환 예능 부문 디렉터,  그리고 배우 전도연, 손예진, 박은빈, 남주혁, 안성재 셰프 등이 참석했다.\n\n넷플릭스가 한국에서 서비스를 시작한 지 10주년을 맞은 가운데, 총괄 및 디렉터 등은 지난 10년과 앞으로의 비전을 언급했고, 올해 공개를 앞둔 '가능한 사랑​' 전도연, ​'동궁' ​남주혁, '스캔들​' 손예진, '원더풀스' 박은빈, '흑백요리사3' 안성재 등이 직접 등장했다.\n\n최근 '흑백요리사2'는 큰 사랑을 받으며 종영했고, 톱7에 오른 임성근 셰프는 가장 핫한 인물로 떠올렸다. 그러나 얼마 전 \"술을 좋아하다보니 실수를 했다\"며 과거 3차례 음주운전을 고백해 사회적으로 파장을 일으켰다.\n\n임성근은 2009년과 2017년 음주운전으로 각각 벌금 200만 원과 300만 원을 선고 받았다. 2020년에는 서울 구로구 가리봉동에서 혈중 알코올 농도 0.14% 상태로 운전해 징역 1년에 집행유예 2년, 사회봉사 80시간과 준법운전강의 40시간을 명령 받았다. 하지만 이후 한 매체 보도를 통해 1999년 8월 15일 오후 8시 25분경 인천 부평구에서 서구일대까지 약 3km를 혈중 알코올 농도 0.153% 상태로 운전하다 적발돼 벌금 500만 원을 선고 받았다는 사실이 드러나며 더욱 질타를 받았다.\n\n유기환 예능 부문 디렉터는 \"일반인 예능과 리얼리티 예능이 많아지고, 시청자 분들도 날 것의 예능을 보고 싶어한다. 그래서 더욱 많은 분들을 모집한다\"며 \"다 아시겠지만 일반 개인의 이력, 범죄 이력을 파악하는 건 한계가 있다\"고 했다.\n\n이어 \"다만 자신있게 말씀드리는 건 '흑백요리사'의 경우도 그렇고 법적 한도 내에서 우리가 할 수 있는건 준수하려고 한다. 다른 작품들도 그렇게 제작하려고 한다\"며 \"그럼에도 이런 문제가 나오는 건 어떻게 보완할 수 있을까 고민하고 있다. 늘 저희가 일반 방송에서 하는 것보다 한층 더 높은, 가능한 한도 내에서 할 수 있는건 전부 하고 있다고 봐주시면 감사하겠다\"고 덧붙였다.\n\n/ \n\n[사진] 넷플릭스 제공",
    "link": "https://v.daum.net/v/20260121125236799",
    "type": "daum_enter",
    "newTitle": "넷플릭스, '흑백요리사2' 임성근 음주운전 논란에 苦言 \"개인 이력 파악, 한계 있다\"",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 마음이 쿵 내려앉는 이야기예요.",
        "content": "세상에, 얼마 전 정말 핫했던 '흑백요리사2'의 임성근 셰프님 관련해서 안타까운 소식이 들려왔어요. '흑백요리사' 시리즈가 시청자들에게 얼마나 큰 사랑을 받았는지, 그리고 임성근 셰프님이 그 안에서 얼마나 톡톡 튀는 매력으로 톱7까지 올라갔는지 우리 모두 생생하게 기억하잖아요. 그런데 말이죠, 이렇게 환한 조명을 받던 그분이 과거 음주운전 논란에 휩싸였다는 이야기에 정말 깜짝 놀랐고, 솔직히 말하면 마음이 너무 아팠어요. '아니, 이렇게 멋진 분이 왜 이런 실수를 했을까...' 하는 생각에 잠시 말을 잃었답니다. 넷플릭스에서 '넥스트 온 넷플릭스 2026 코리아'라는 행사를 열고 앞으로의 비전을 이야기하는 자리에서, 이런 민감한 질문이 나왔을 때 디렉터님의 답변을 들으면서 복잡한 심경이 들었어요. 과연 우리가 응원하고 좋아했던 사람들의 숨겨진 모습까지 다 알아야 하는 걸까, 그리고 그걸 알아야 하는 우리의 역할은 뭘까 하는 생각 말이에요. 어쩌면 이건 연예계뿐만 아니라 우리가 살아가는 사회 전반에 대한 질문인지도 모르겠어요."
      },
      {
        "title": "인기 폭발, '흑백요리사2' 임성근 셰프, 빛과 그림자...",
        "content": "진짜 '흑백요리사2' 얘기가 나오면 빼놓을 수 없는 게 바로 임성근 셰프님의 존재감이었어요. 그 특유의 솔직함과 요리에 대한 열정, 그리고 때로는 엉뚱하면서도 순수한 모습까지. 정말 많은 시청자들이 임성근 셰프님 덕분에 '흑백요리사2'에 푹 빠져들었다고 해도 과언이 아니죠. 톱7에 오를 정도면 말 다 했죠. 그런데 그 인기의 이면에, 바로 과거의 음주운전 이력이 수면 위로 떠오르면서 엄청난 파장이 일었어요. '술을 좋아하다 보니 실수를 했다'는 본인의 고백은 많은 이들에게 씁쓸함을 안겨주었죠. 그것도 한두 번이 아니라, 2009년, 2017년에 벌금형을 받은 기록에 이어 2020년에는 징역형의 집행유예와 사회봉사까지 선고받았던 이력이 있었던 거예요. 심지어 1999년, 그러니까 거의 20년도 더 된 아주 오래전 일까지 다시 수면 위로 올라오면서, '이렇게나 많이?'라며 질타하는 목소리가 더 커질 수밖에 없었죠. 물론 사람이라면 누구나 실수를 할 수 있다고 하지만, 음주운전은 자신뿐만 아니라 타인의 생명까지 위협할 수 있는 중대한 범죄잖아요. 그런 점에서 많은 대중들은 실망감을 감추지 못했고, '흑백요리사2'의 인기와 더불어 임성근 셰프님을 향한 시선은 더욱 날카로워질 수밖에 없었습니다."
      },
      {
        "title": "넷플릭스 디렉터의 고충, '개인 범죄 이력 파악, 어디까지가 한계일까?'",
        "content": "이번 '넥스트 온 넷플릭스 2026 코리아' 행사에서 유기환 예능 부문 디렉터님이 이번 논란에 대해 직접 입을 열었다는 소식이 제 귀에까지 들려왔어요. 정말 많은 분들이 궁금해하고, 또 어떻게 풀어가야 할지에 대한 고민이 담긴 발언이었죠. 디렉터님은 '일반인 예능과 리얼리티 예능이 많아지고, 시청자 분들도 날것 그대로의 모습, 솔직한 모습을 보고 싶어 하기 때문에 더 많은 분들을 캐스팅하게 된다'고 말문을 열었어요. 그러면서 '하지만 아시겠지만, 일반 개인의 이력, 범죄 이력을 파악하는 데에는 분명 한계가 있다'며 솔직한 고충을 토로하신 거죠. 솔직히 이건 너무나도 당연한 이야기인 것 같아요. 우리가 방송이나 OTT 콘텐츠를 만들 때, 참여하는 모든 개인의 과거까지 전부 샅샅이 파헤칠 수는 없잖아요. 특히 일반인 출연자의 경우에는 더욱 그렇겠죠. 하지만 이런 문제가 불거졌을 때, 과연 제작진이 어떤 책임까지 져야 하는지에 대한 딜레마는 분명 존재할 거예요. '흑백요리사'의 경우에도 법적 한도 내에서 할 수 있는 모든 것을 준수하려고 노력했지만, 이런 문제가 발생하는 것에 대해 어떻게 보완할 수 있을지 늘 고민하고 있다는 디렉터님의 말에서 그 무게감이 느껴졌습니다. 단순히 '우리는 잘못 없다'가 아니라, '어떻게 더 잘해야 할까'를 고민한다는 점에서 그나마 조금의 위안을 얻을 수 있었달까요?"
      },
      {
        "title": "대중의 기대와 제작사의 딜레마, '진짜'를 보여주는 것의 의미",
        "content": "이번 사건을 보면서 저는 '진짜'를 보여주고자 하는 시청자들의 욕구와, 그 '진짜' 속에 숨겨진 예상치 못한 그림자에 대한 제작사의 딜레마가 극명하게 드러난 것 같다는 생각이 들었어요. 우리는 점점 더 가공되지 않은, 날것 그대로의 모습을 보고 싶어 하잖아요. 예능 프로그램에서든, 드라마에서든, 심지어는 다큐멘터리에서까지도요. 그런 점에서 '흑백요리사' 같은 리얼리티 프로그램은 시청자들에게 신선한 재미와 공감을 선사했죠. 하지만 그 '날것'이라는 것이 때로는 우리 사회의 어두운 단면을 그대로 비춰버릴 수도 있다는 것을 이번에 다시 한번 깨닫게 되었어요. 임성근 셰프님을 향한 질타의 목소리도 결국은 '우리가 응원했던 사람이라면, 더 모범적이어야 하지 않을까?' 하는 대중들의 기대감에서 비롯된 것이겠죠. '그럼에도 불구하고, 저희는 법적 한도 내에서 최선을 다하고 있다'는 넷플릭스 측의 입장은 그들의 노력을 보여주는 동시에, 어디까지가 제작사의 책임이고 어디부터가 개인의 책임인지에 대한 복잡한 논의를 시사하는 것 같아요. 앞으로 넷플릭스가 이러한 딜레마 속에서 어떤 방식으로 '진짜'를 보여주고, 동시에 사회적 책임까지 다할 수 있을지 지켜보는 것도 흥미로울 것 같습니다."
      },
      {
        "title": "솔직한 후기: '진정성'과 '책임감' 사이, 우리는 무엇을 바라봐야 할까?",
        "content": "솔직히 이번 일로 마음이 좀 복잡해요. 한편으로는 '사람이니까 실수할 수도 있지'라고 이해하고 싶은 마음도 들다가도, 다른 한편으로는 '그래도 이건 좀 너무한 거 아니야?' 하는 생각도 들고요. 분명한 건, 우리가 좋아하는 인물이 단순히 '재미있는 사람'이나 '실력 있는 사람'을 넘어 '어떤 가치관을 가지고 행동하는 사람'인지에 대해서도 관심을 가져야 할 때가 되었다는 점이에요. 넷플릭스 디렉터님의 고충처럼, 모든 사람의 과거를 다 알 수는 없겠지만, 그렇다고 해서 모든 것을 그냥 넘어가기에도 우리가 사는 사회는 너무나도 복잡하니까요. 앞으로 저는 '진정성'이라는 이름으로 모든 것을 합리화하는 것이 아니라, '책임감'이라는 무게를 잊지 않는 모습들을 더 응원하고 싶어요. 물론 저도 완벽하지 않기에 저 자신에게도 엄격한 잣대를 들이대면서, 늘 배우고 성장하는 사람이 되도록 노력해야겠다고 다짐해 봅니다. 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 솔직한 의견을 나눠주세요. 우리 함께 더 깊이 이야기 나눠봐요!"
      }
    ],
    "hashTag": [
      "#넷플릭스",
      "#흑백요리사2",
      "#임성근",
      "#음주운전",
      "#연예계이슈",
      "#리얼리티예능",
      "#넷플릭스2026",
      "#방송계",
      "#사회적책임"
    ]
  },
  {
    "title": "[공식] \"임성근·윤주모 출연분, 방송 취소\"…'살롱드립', 23일 공개 무산",
    "article": "(엑스포츠뉴스 오승현 기자) 음주운전 전과를 고백한 임성근이 추가 전과를 고백해 화제가 된 가운데, 그가 출연한 '살롱드립' 공개가 무산됐다.\n\n21일 유튜브 예능 '살롱드립' 측 관계자는 엑스포츠뉴스에 \"23일 공개 예정이었던 임성근과 술 빚는 윤주모(윤나라) 회차는 릴리즈하지 않는다\"고 밝혔다.\n\n앞서 '살롱드립'은 넷플릭스 예능 '흑백요리사2'에 출연해 함께 팀전을 벌여 가장 먼저 TOP7에 진출한 임성근과 술 빚는 윤주모의 동반 출연 소식을 전해 화제된 바 있다.\n\n그러나 임성근은 10년에 걸친 3번의 음주운전 이력을 고백했고, MBC '전지적 참견 시점' 통편집 결정부터 JTBC '아는형님' 촬영 취소 등 공개 예정이던 방송이 줄줄히 취소됐다.\n\n이에 따라 '살롱드립'도 같은 결정을 내리게 된 것.\n\n한편, 21일 임성근은 한 매체와의 인터뷰를 통해 자신의 유튜브를 재회한 방송활동 중단을 선언했다.\n\n사진= 넷플릭스, TEO",
    "link": "https://v.daum.net/v/20260121124742725",
    "type": "daum_enter",
    "newTitle": "임성근 잇따른 방송 취소에 살롱드립 공개도 결국 무산",
    "newArticle": [
      {
        "title": "세상에.. 또 이런 안타까운 소식이 들려오네요",
        "content": "여러분, 오늘 하루 어떻게 보내고 계신가요? 제가 진짜 아침부터 너무 마음이 철렁해서 달려왔어요. 여러분 혹시 '살롱드립'이라는 유튜브 예능 프로그램 아시죠? 얼마 전까지만 해도 정말 핫한 주제로 떠올랐던 임성근 씨와 윤주모 씨가 함께 출연한다는 소식에 저도 얼마나 두근거렸는지 몰라요. 넷플릭스 예능 '흑백요사2'에서 맹활약하며 시청자들에게 깊은 인상을 남겼던 두 분이 과연 '살롱드립'에서는 어떤 이야기들을 풀어낼까, 정말 기대가 컸었거든요. 그런데 말입니다, 오늘 날아든 소식은 그 공개가 무산되었다는 너무나도 안타까운 내용이에요. 23일 공개 예정이었던 방송분이 릴리즈되지 않는다는 관계자의 공식 발표를 듣고, 저도 모르게 깊은 한숨을 내쉬었답니다. 정말 이게 무슨 일인가 싶고, 또 이런 일이 발생했다는 사실에 마음 한편이 먹먹해지네요. 다들 알고 계시겠지만, 임성근 씨를 둘러싼 최근의 논란들 때문에… 하아, 정말 할 말을 잃게 만드는 상황이에요."
      },
      {
        "title": "그때 그 시절, 임성근이라는 이름이 우리에게 어떻게 다가왔었는지…",
        "content": "아, 여러분, 임성근 씨 하면 떠오르는 이미지들이 각자 다들 다르실 것 같아요. 저는 개인적으로 예전 그 프로그램에서 보여줬던 그의 진솔한 모습들이 좀 기억에 남는데요. 물론 시간이 많이 흘렀지만, 그의 연기 열정이나 캐릭터를 소화하는 방식에 대해 이야기할 때마다 그의 이름이 언급되곤 했었죠. 그런데 이번에 윤주모 회장님과 함께 '살롱드립'에 출연한다는 소식이 들렸을 때, 사실 조금 의외이기도 했어요. 왜냐하면, 윤주모 회장님도 워낙 독특하고 매력적인 캐릭터로 많은 분들에게 사랑받고 계시잖아요. '술 빚는 윤주모'라는 타이틀만으로도 이미 방송 전부터 화제 몰이를 할 수밖에 없었던 조합이었죠. 두 분이 '흑백요사2'에서 얼마나 끈끈한 팀워크를 보여줬는지, 그걸 '살롱드립'이라는 좀 더 편안하고 깊은 대화가 오가는 자리에서 어떻게 풀어낼지가 정말 궁금했었어요. 아마 많은 시청자분들이 저처럼 같은 마음으로 기다리고 계셨을 텐데, 이렇게 갑작스럽게 공개가 취소되었다는 소식을 접하니 얼마나 아쉬울까요. 그동안 쌓아온 여러 노력들이 이런 식으로… 참, 안타깝기 그지없네요."
      },
      {
        "title": "믿기지 않아요, 10년 동안 3번의 음주운전 전과… 그리고 줄줄이 취소된 방송들",
        "content": "이제 본론으로 들어가서, 이 사태의 핵심 내용을 조금 더 자세히 들여다볼까요? 문제는 바로 임성근 씨의 '과거'였습니다. 최근 임성근 씨가 10년에 걸쳐 무려 3번이나 음주운전을 했다는 사실이 공개되면서, 대중들은 물론이고 방송계 전체가 충격에 빠졌죠. 음주운전은 정말 해서는 안 될 중대한 범죄잖아요. 특히나 많은 사람들에게 영향을 주는 방송인이 이런 사실을 숨기거나, 혹은 뒤늦게 밝혀졌다는 사실 자체가 우리 사회에서 용납하기 어려운 부분이고요. 그래서일까요? 이미 공개 예정이었던 방송들이 하나둘씩 줄줄이 취소되는 상황이 벌어졌어요. MBC의 '전지적 참견 시점'에서는 통편집 결정이 내려졌고, JTBC의 '아는 형님' 촬영까지 취소되었다는 안타까운 소식이 전해졌었죠. 그리고 바로 그 뒤를 이어, 오늘 '살롱드립' 측에서도 같은 결정을 내렸다는 겁니다. 23일에 공개될 예정이었던 임성근 씨와 윤주모 회장님의 회차가 결국 세상에 나오지 못하게 된 거죠. 이 모든 상황을 지켜보면서, 정말 다시 한번 경각심을 느끼게 됩니다. 한 사람의 잘못된 선택이 얼마나 많은 사람들에게 실망감을 안겨주고, 또 여러 방송 관계자들에게 피해를 주는지 말이에요."
      },
      {
        "title": "이 사건이 우리에게 주는 의미, 대중들의 냉철한 반응",
        "content": "자, 그럼 이 사건이 우리에게 던지는 메시지는 무엇일까요? 저는 이 사건을 통해 다시 한번 '공인의 책임감'이라는 것이 얼마나 중요한지 깨닫게 되는 것 같아요. 방송이라는 것은 단순히 재미를 넘어, 많은 사람들에게 영향을 미치는 매체이고, 그 중심에 서는 방송인들은 그만큼 더 높은 도덕성과 윤리의식을 가져야 한다는 것을 말이죠. 임성근 씨의 이번 음주운전 전과 고백은, 단순히 개인적인 실수를 넘어 우리 사회 전반에 대한 경종을 울리는 사건이라고 생각해요. 물론 용기를 내서 자신의 잘못을 인정했다는 점은 높이 평가할 수도 있겠지만, 그 결과로 인해 발생한 파장과 많은 사람들에게 준 실망감을 생각하면 결코 가볍게 넘어갈 수는 없는 문제죠. 대중들의 반응 역시 매우 냉철하고 단호한 편이에요. '이제 방송 활동은 접어야 한다', '사과만으로는 부족하다'는 의견들이 주를 이루고 있죠. 이런 여론은 앞으로 방송계가 어떤 기준으로 인물을 섭외하고, 또 어떤 책임감을 요구해야 할지에 대한 중요한 지침이 될 것이라고 생각합니다. '살롱드립' 측의 발 빠른 대처 역시 이러한 대중들의 의견을 충분히 반영한 결과라고 볼 수 있겠죠."
      },
      {
        "title": "저의 솔직한 후기, 앞으로 제가 다짐하는 것들",
        "content": "음… 정말 마음이 무겁고, 또 한편으로는 씁쓸한 마음이 드는 하루입니다. '살롱드립'처럼 좋은 프로그램에서, 또 이렇게 의미 있는 대화를 나눌 기회를 놓치게 되었다는 사실 자체가 너무 안타까워요. 하지만 동시에, 이번 사건을 통해 다시 한번 '실수는 용납될 수 있어도, 반복되는 잘못이나 숨겨진 잘못은 절대 용납될 수 없다'는 것을 명확히 인식하게 되었습니다. 특히나 우리 사회에서 '공인'이라는 위치에 있는 사람들은, 자신의 행동 하나하나가 얼마나 큰 파장을 일으키는지 항상 인지하고, 그에 맞는 책임감을 가져야 한다는 것을 다시 한번 되새기게 되었어요. 저 역시 앞으로 블로그를 운영하면서, 또 제 주변 사람들과 소통하면서 '진정성'과 '책임감'이라는 가치를 더욱 중요하게 생각해야겠다고 다짐했습니다. 이번 사건으로 인해 실망하신 많은 분들의 마음을 조금이나마 헤아리고, 앞으로는 더욱 신중하고 올바른 선택들이 이어지기를 진심으로 바랍니다. 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주시면 감사하겠습니다. 함께 이야기 나눠요!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#살롱드립",
      "#윤주모",
      "#방송취소",
      "#음주운전",
      "#공인",
      "#책임감",
      "#논란"
    ]
  },
  {
    "title": "넷플릭스, 임성근 논란에 \"세세한 파악 한계…검증 보완할 것\" [넥스트 온 넷플릭스]",
    "article": "[마이데일리 = 김하영 기자] 넷플릭스가 일반인 출연자 검증에 대해 강화하겠다고 약속했다.\n\n21일 오전 서울 여의도 콘레드 서울 호텔에서 '넥스트 온 넷플릭스 2026 코리아'가 개최됐다. 이번 행사에는 넷플릭스에서 공개 예정인 넷플릭스 각 콘텐츠 부문 디렉터를 비롯해 '가능한 사람' 배우 전도연, '동궁' 남주혁, '스캔들' 손예진, '원더풀스' 박은빈, '흑백요리사' 셰프 안성재가 참석했다.\n\n이번 행사는 올해 넷플릭스 콘텐츠의 방향성과 라인업을 소개하는 자리다. 넷플릭스 시리즈, 영화, 예능을 각각 담당하는 배종병 시니어 디렉터와 김태원, 유기환 디렉터가 2026년의 전체 라인업을 소개했다.\n\n이날 넷플릭스 '흑백요리사2'에서 백수저로 출연한 셰프 임성근과 관련된 논란이 최근 불거지며 제작진에게 일반인 검증 문제점에 대한 질문이 나왔다.\n\n유기환 디렉터는 \"사실 늘 고민하고 어렵다고 생각하는 부분\"이라며 \"시청자들은 리얼리티 예능을 원하고 날 것을 찾고 저희는 재미를 맞추기 위해 제작한다\"고 말문을 열었다.\n\n이어 \"개인의 이력 문제를 세세하게 파악하는 건 저희 입장에서도 한계가 있지만 법적 한도 내에서 할 수 있는 건 다 하는 중\"이라며 \"그럼에도 저희가 발견할 수 없는 무넺들이 나오는 건 어떻게 해야 할까 고민이 많다\"고 고충을 털어놨다.\n\n끝으로 유 디렉터는 \"일반 방송보다 높은 기준을 세우고 있고 앞으로도 주어진 환경 속에서 최대한 검증하려고 노력하겠다\"고 다짐을 밝혔다.",
    "link": "https://v.daum.net/v/20260121124523682",
    "type": "daum_enter",
    "newTitle": "넷플릭스, 엇갈린 진실 속 '일반인 검증' 딜레마 \"한계 인정..노력할게요\"",
    "newArticle": [
      {
        "title": "여러분, 오늘 이 소식 들으셨나요? 넷플릭스에서 또…",
        "content": "세상에, 정말 이런 소식 들을 때마다 제 마음 한구석이 덜컥 내려앉는 것 같아요. 우리 모두 넷플릭스 너무 좋아하잖아요? 집에서 편하게, 원하는 시간에, 정말 꿀잼 콘텐츠를 쉴 새 없이 볼 수 있게 해주는 마법 같은 플랫폼이잖아요. 그런데 말이에요, 얼마 전 ‘흑백요리사2’에 나왔던 셰프 임성근 씨를 둘러싼 논란, 다들 기억하시죠? 정말이지… 생각지도 못한 부분에서 이런 문제가 터져 나올 줄이야. 그 소식을 듣는 순간, ‘아니, 어떻게 이런 일이?’ 싶어서 저도 모르게 화면에 대고 소리를 질렀다니까요. 우리가 사랑하는 프로그램, 우리가 믿고 보는 넷플릭스에서 이런 일이 발생했다는 게 너무나 당황스럽고, 한편으로는 너무나 마음이 아파요. 정말이지, 이쯤 되면 넷플릭스도, 제작진도, 그리고 우리 시청자들도 함께 머리를 맞대고 깊이 고민해야 할 때가 온 것 같아요. 이게 과연 누구의 잘못이고, 앞으로 우리는 어떻게 해야 할까요? 제가 오늘 여러분과 함께 이 복잡하고도 민감한 이슈에 대해 속 시원하게, 그리고 진솔하게 이야기 나눠볼까 해요."
      },
      {
        "title": "‘날 것’ 그대로의 재미? 넷플릭스 예능, 그 깊은 속사정",
        "content": "‘흑백요리사2’ 하면 여러분, 어떤 게 딱 떠오르세요? 저는 솔직히 신선하고, 때로는 거칠고, 진짜 ‘날 것’ 그대로의 매력이 살아 숨 쉬는 리얼리티 예능이라는 인상이 강했어요. 셰프들의 숨 막히는 요리 대결, 재료를 다루는 섬세함, 그리고 그 과정에서 드러나는 인간적인 면모까지. 이런 게 바로 리얼리티 예능의 묘미 아니겠어요? 그런데 말이에요, 유기환 디렉터님이 이번 행사에 참석해서 직접 밝힌 고충을 들어보니, ‘날 것’ 그대로의 재미를 추구하는 게 결코 쉬운 일이 아니라는 걸 다시 한번 깨닫게 돼요. 넷플릭스 측에서도 일반인 출연자들의 모든 이력을 세세하게 파악하는 데에는 분명 한계가 있다는 거예요. 세상에 얼마나 많은 사람들이 출연하고, 또 얼마나 다양한 삶을 살아왔겠어요. 그 모든 걸 일일이 다 들여다보고 완벽하게 검증한다는 건, 사실상 불가능에 가까운 일일 수도 있다는 생각이 들어요. 물론, 법적인 테두리 안에서 할 수 있는 최선을 다하고 있다는 말에는 깊이 공감하지만, 그럼에도 불구하고 예상치 못한 부분에서 문제가 불거지는 현실이 제작진에게도 얼마나 큰 부담과 고민을 안겨줄지는 충분히 짐작이 가더라고요. 그래서 넷플릭스 측은 일반 방송보다 훨씬 높은 기준을 세우고, 앞으로도 주어진 환경 속에서 최대한 검증하려는 노력을 기울이겠다고 약속한 거죠. 그 약속, 꼭 지켜졌으면 좋겠어요."
      },
      {
        "title": "진실 공방의 시작… ‘흑백요리사2’ 셰프 임성근 논란의 전말",
        "content": "이번 논란의 중심에 서 있는 셰프 임성근 씨, 사실 ‘흑백요리사2’ 출연 이전에도 이미 업계에서는 꽤 알려진 인물이었더라고요. 그래서인지 일반인이라고 하기엔 뭔가 좀 더 특별한 존재감을 보여줄 거라는 기대감도 있었던 게 사실이죠. 그런데 그 기대감 뒤에 숨겨진, 혹은 예상치 못했던 과거의 행적들이 수면 위로 드러나면서 시청자들은 큰 충격과 혼란에 빠졌어요. ‘아니, 이런 사람이 이런 프로그램에 나와도 되는 거야?’ 하는 근본적인 질문들이 쏟아져 나왔던 거죠. 넷플릭스 측에서는 자신들도 미처 파악하지 못했던 부분들이 있었다는 점을 인정하며, 이번 사태를 통해 출연자 검증 시스템에 대한 깊은 고민을 하고 있다고 밝혔습니다. 특히 ‘가능한 사람’의 전도연 배우, ‘동궁’의 남주혁 배우, ‘스캔들’의 손예진 배우, ‘원더풀스’의 박은빈 배우 등 쟁쟁한 스타들이 총출동하는 작품들의 라인업이 공개되는 자리에서, 오히려 이런 씁쓸한 논란이 다시 한번 도마 위에 오른 것은 넷플릭스에게도 적지 않은 부담이었을 겁니다. 우리가 즐겁게 봐야 할 콘텐츠가 이런 도덕적, 윤리적 문제로 얼룩지는 것을 원치 않기 때문이죠. 그래서 넷플릭스는 이번 일을 계기로 단순히 재미만을 좇는 것이 아니라, 출연자 선정 과정에서의 더욱 철저하고 다각적인 검증 시스템을 마련하겠다는 의지를 보인 것이라고 할 수 있습니다."
      },
      {
        "title": "‘날 것’과 ‘안전’ 사이, 넷플릭스의 딜레마와 우리의 기대",
        "content": "이번 ‘흑백요리사2’ 셰프 임성근 씨 논란은 단순히 한 명의 출연자에 대한 문제 제기를 넘어, 넷플릭스라는 거대한 플랫폼이 앞으로 나아가야 할 방향에 대한 근본적인 질문을 던지고 있어요. 시청자들은 여전히 ‘날 것’ 그대로의 생생한 재미와 진정성을 원하지만, 동시에 방송에 나오는 모든 인물들이 윤리적, 도덕적으로 문제가 없어야 한다는 요구 또한 강하게 하고 있죠. 이 두 가지 가치 사이에서 균형을 맞추는 것은 넷플릭스에게도, 그리고 제작진에게도 정말이지 어려운 숙제일 거예요. 유기환 디렉터님의 말씀처럼, 모든 출연자의 사소한 부분 하나하나까지 완벽하게 파악하는 데에는 현실적인 한계가 분명히 존재합니다. 하지만 그럼에도 불구하고, ‘발견할 수 없는 무넺(문제가 되는 부분)’이 나올 경우 어떻게 해야 할지에 대한 고민은 계속해야 하는 거죠. 이제 넷플릭스는 단순히 ‘법적 한도 내에서’라는 말을 넘어, 시청자들이 납득할 수 있는, 그리고 신뢰할 수 있는 수준의 검증 시스템을 구축해야 할 책임이 있습니다. 이번 사태를 계기로 넷플릭스가 더욱 투명하고, 더욱 신중하게 출연자 검증에 임하여 우리 모두가 안심하고 즐길 수 있는 콘텐츠를 만들어주기를 바랍니다."
      },
      {
        "title": "솔직한 후기: 앞으로 넷플릭스, 무엇을 기대해야 할까?",
        "content": "솔직히 말해서, 이번 넷플릭스의 해명과 앞으로의 약속을 들으면서 복잡한 심경이었어요. 한편으로는 그동안 얼마나 많은 어려움과 고민이 있었을지 공감이 가기도 했지만, 다른 한편으로는 ‘앞으로는 정말 달라질 수 있을까?’ 하는 기대감과 동시에 약간의 우려도 남아있기 때문이에요. 우리는 넷플릭스를 통해 다양한 이야기와 문화를 접하고, 때로는 위로받고, 때로는 큰 즐거움을 얻잖아요. 그런데 그런 즐거움의 이면에 이런 씁쓸한 그림자가 드리워진다는 건, 정말이지… 우리가 넷플릭스에 바라는 것은 단순히 ‘재미’만이 아니라는 걸 다시 한번 확인시켜 주는 것 같아요. 저는 앞으로 넷플릭스가 ‘검증 보완’이라는 약속을 꼭 실천해주기를 바랍니다. 단순히 형식적인 절차를 넘어, 진정으로 출연자들의 과거와 현재를 신중하게 살피고, 혹시라도 발생할 수 있는 문제점을 사전에 방지하기 위한 더욱 촘촘하고 인간적인 시스템을 만들어 나가기를 응원할 거예요. 그리고 우리 시청자들도, 넷플릭스 콘텐츠를 즐기면서도 비판적인 시각을 잃지 않고, 건강한 콘텐츠 문화를 함께 만들어가는 데에 힘을 보태야 하지 않을까 싶어요. 넷플릭스, 앞으로 당신의 행보를 더욱 기대하겠습니다! 부디 실망시키지 말아주세요!"
      }
    ],
    "hashTag": [
      "#넷플릭스",
      "#흑백요리사2",
      "#임성근",
      "#출연자검증",
      "#논란",
      "#예능",
      "#콘텐츠",
      "#넥스트온넷플릭스",
      "#투머치토커",
      "#연예"
    ]
  },
  {
    "title": "'합숙맞선' 출연자, 상간녀 지목에 선 그었다..\"나와 무관한 일\"[스타이슈]",
    "article": "[스타뉴스 | 김나연 기자]\n\n'합숙맞선' 출연자가 상간녀로 지목된 가운데, 해당 여성이 \"나와 관련 없는 얘기\"라는 입장을 밝힌 것으로 알려졌다.\n\n20일 방송된 JTBC '사건반장'에서는 현재 방송 중인 '연프'(연애 예능 프로그램)에 상간녀가 출연하고 있다는 제보를 전했다. 해당 프로그램은 SBS '합숙맞선'으로 알려졌다.\n\n제보자인 40대 여성 A씨는 \"남편에게 이혼 소장을 받은 뒤에 바람 피우고 있다는 사실을 알게 됐다\"며 \"어떤 분이 남편이랑 어떤 여자가 밤에 손잡고, 어깨동무하는 것을 봤다고 하시더라. 매장 직원이었다\"고 밝혔다.\n\nA씨는 이혼 맞소송과 상간소를 진행했고, 재판부는 \"남편 잘못\"이라며 A씨의 손을 들어줬다. 판결문에 따르면 \"피고들은 2017년경부터 연인 관계로 발전해 그 무렵부터 여러 차례 해외여행을 함께 다녀오는 등 부정한 관계를 맺었다. 혼인 관계 파탄의 주된 책임은 피고(상간녀)와 부정행위를 한 남편에게 있다고 판단된다\"고 했다.\n\n남편은 아내에게 위자료로 3천만원을 지급하고, 상간녀는 남편과 공동하여 3천만원 중 2천만원을 지급하라는 판결이 나왔지만, A씨는 아직 위자료를 받지 못했다고.\n\nA씨는 \"이혼하고, 다 잊고 지냈다고 생각했는데 트라우마가 남아있었던 것 같다. 이혼하며 여건이 되지 않아 아이들과 떨어져 지내는 것도 마음이 아팠는데, 정작 가정을 무너뜨린 사람이 아무렇지도 않게 '연프'에 출연해 과거를 숨기고 새로운 짝을 찾겠다고 하는 지점이 억울하다. 불륜 상대와 남편이 계속 만나고 있는 줄 알았다\"고 방송을 통해 전했다.\n\n'사건반장'에 따르면 상간녀로 지목된 '합숙맞선' 출연자와 연락을 취했고, 해당 출연자는 \"나와는 관련 없고, 판결문을 받은 적도 없다. 근거 없는 얘기하면 법적으로 대응하겠다\"라는 입장을 밝혔다.\n\n이에 양지열 변호사는 \"판결문이 나올 정도인데 자신과 무관하다는 건 판결문을 받지 못했다는 건지, 전혀 이 사실을 몰랐다는 건지 이해가 잘 안 가는 상황\"이라고 의문을 표했다.\n\n한편 '합숙맞선' 제작진은 \"출연자들 중 한 분과 관련하여 사회적 논란이 될 만한 과거 이력이 있다는 내용을 인지하게 됐다. 이에 해당 출연자에게 사실관계 확인을 요청하였으나, 아직까지 구체적인 답변을 듣지 못한 상황\"이라고 밝혔다.\n\n이어 \"논란을 인지한 즉시 긴급 재편집에 착수하였으며, 시청자 여러분들이 불편함이 없이 방송을 시청하실 수 있도록 향후 남은 모든 회차에서 해당 출연자의 분량을 전면 삭제하기로 결정했다\"고 전했다.",
    "link": "https://v.daum.net/v/20260121120943061",
    "type": "daum_enter",
    "newTitle": "합숙맞선 출연자의 충격적인 과거, 상간녀 지목에 진실 게임 시작되나",
    "newArticle": [
      {
        "title": "여러분, 세상에 이런 일이 또 있네요... 듣기만 해도 심장이 덜컥!",
        "content": "아니, 다들 오늘 아침 뉴스는 보셨어요? 제 마음이 지금 얼마나 싱숭생숭한지 몰라요. 아니, 세상에 이런 일이 또 있을까 싶어서요. 요즘 핫한 연애 예능 프로그램 '합숙맞선'에 출연하는 분에 대한 이야기가 나왔는데, 이게 보통 이야기가 아니더라고요. 상간녀로 지목되었다는 제보가 나왔다는 거예요! 와... 정말 드라마나 영화에서나 나올 법한 이야기가 현실에서, 그것도 제가 열심히 보고 있던 프로그램에서 벌어지고 있다니, 정말이지 믿기지가 않아요. 듣기만 해도 마음이 덜컥 내려앉는 기분이랄까요. 대체 어떻게 된 일인지, 저희 투머치토커 블로거로서 꼼꼼하게 파헤쳐 봐야 하지 않겠어요? 여러분도 제 마음과 같으실 거라고 믿어요!"
      },
      {
        "title": "연애 예능 출연, 과연 '새로운 시작'일까? 과거의 그림자",
        "content": "‘합숙맞선’이라는 프로그램, 다들 아시죠? 요즘 솔로들을 위한 심쿵 로맨스로 인기를 끌고 있는 프로그램인데, 거기 나오는 출연자가 과거에 다른 사람의 가정을 파탄으로 이끈 상간녀였다는 충격적인 제보가 나왔다고 해요. 진짜 이건... 무슨 말을 해야 할까요. 제보자인 40대 여성 A씨의 마음이 얼마나 아팠을지 상상조차 하기 어렵네요. 남편에게 이혼 소장을 받고 나서야 외도 사실을 알게 되었다니, 그 충격과 배신감이 얼마나 컸을까요. 매장 직원분이 남편과 외도 상대가 밤에 손잡고 어깨동무하는 걸 봤다는 목격담까지 있다고 하니, 이건 정말 빼도 박도 못 하는 상황인 것 같거든요. 재판부에서도 남편의 잘못으로 판결이 났고, 상간녀에게도 위자료 지급 명령이 내려졌다고 하니, A씨 입장에서는 얼마나 억울하고 힘든 시간이었을지... 그런 아픔을 겪고 겨우 잊고 살려고 하는데, 정작 가정을 무너뜨린 사람이 아무렇지도 않게 ‘새로운 짝’을 찾겠다고 방송에 나오는 꼴이라니요. A씨의 심정이 백번 천번 이해가 가요. 정말 마음이 아프네요."
      },
      {
        "title": "판결문까지 나왔는데… '연프' 출연자는 '난 모르는 일'?",
        "content": "가장 황당한 건, 상간녀로 지목된 '합숙맞선' 출연자의 반응이에요. ‘사건반장’ 측에서 직접 연락을 취했더니, “나와는 관련 없고, 판결문을 받은 적도 없다. 근거 없는 얘기하면 법적으로 대응하겠다”라고 했다는 거예요. 와... 진짜 입이 떡 벌어지더라고요. 아니, 판결문이 나올 정도의 명백한 사실 관계가 있었는데, 이걸 '나와 무관하다'고 딱 잘라 말할 수 있다는 게 저는 도무지 이해가 안 가요. 양지열 변호사님도 의문을 표하셨듯이, 정말 판결문을 받지 못했다는 건지, 아니면 사실을 알면서도 모른 척하는 건지... 만약 후자라면 이건 정말 해도 해도 너무한 처사 아닌가요? A씨는 아이들과 떨어져 지내는 아픔까지 겪고 있는데, 그 중심에 있었던 사람이 아무런 죄책감 없이 방송에 나오는 게 과연 옳은 일일까요? 방송 제작진 입장에서도 출연자의 과거 이력을 다 알 수는 없겠지만, 이번 사태로 인해 '연프' 프로그램의 섭외 과정에 대한 논란도 피해 갈 수 없을 것 같아요."
      },
      {
        "title": "제작진의 빠른 대처, 하지만 남은 씁쓸함",
        "content": "이런 논란이 불거지자 '합숙맞선' 제작진도 발 빠르게 움직였어요. 출연자에게 사실관계 확인을 요청했지만 아직 구체적인 답변을 듣지 못한 상황이라고 하는데요. 하지만 시청자들의 불편함을 최소화하기 위해 즉시 긴급 재편집에 착수했고, 앞으로 남은 모든 회차에서 해당 출연자의 분량을 전면 삭제하기로 결정했다고 합니다. 와, 정말 발 빠른 대처인데요. 이런 부분은 칭찬해 줄 만하다고 생각해요. 더 이상의 논란과 시청자들의 마음 상하는 일을 막기 위한 최선의 선택이었겠죠. 하지만 이미 방송된 내용이나, 이 사건으로 인해 상처받은 A씨의 마음은 어떻게 치유될 수 있을까요? 이번 사건을 통해 연애 예능 프로그램이 단순히 즐거움을 넘어, 출연자들의 삶에 얼마나 큰 영향을 미칠 수 있는지, 그리고 그 과정에서 발생할 수 있는 윤리적인 문제에 대해 다시 한번 깊이 생각해 보게 되는 계기가 된 것 같습니다. 과연 '새로운 사랑'이라는 이름 뒤에 숨겨진 진실은 무엇일까요?"
      },
      {
        "title": "솔직한 후기: 저는 앞으로 '합숙맞선'을 보면서 이런 생각을 할 것 같아요.",
        "content": "솔직히 이번 사건을 접하고 나서 제 마음이 너무 복잡했어요. 한편으로는 A씨의 억울함과 고통에 깊이 공감하면서, 또 한편으로는 진실을 숨기고 출연하는 사람에 대한 분노가 치밀어 오르기도 했고요. '연프'라는 이름으로 포장된 이 현실이 얼마나 잔인할 수 있는지, 다시 한번 깨닫게 되었답니다. 저는 앞으로 '합숙맞선'을 볼 때, 단순히 출연자들의 달콤한 로맨스에만 집중하기보다는, 그 이면에 숨겨진 이야기들은 없을지, 혹시라도 또 다른 상처를 안고 출연하는 사람은 없는지 한 번 더 생각해보게 될 것 같아요. 그리고 이런 프로그램에 출연하는 분들이라면, 자신의 과거를 솔직하게 마주하고 책임질 줄 아는 용기를 보여주었으면 하는 바람이에요. 투머치토커로서 이번 사건의 진실이 명확하게 밝혀지고, 더 이상 이런 안타까운 일들이 발생하지 않기를 진심으로 바랍니다. 여러분도 제 생각에 동의하시나요?"
      }
    ],
    "hashTag": [
      "#합숙맞선",
      "#연애예능",
      "#상간녀",
      "#외도",
      "#가정파탄",
      "#방송사고",
      "#사건반장",
      "#이슈",
      "#충격",
      "#진실게임"
    ]
  },
  {
    "title": "'흑백요리사2' 임성근, '전과 5범'에 무너진 요리사 명성 [이슈&톡]",
    "article": "[티브이데일리 한서율 기자] 넷플릭스 '흑백요리사: 요리 계급 전쟁 2'(이하 '흑백요리사2')를 통해 인기를 누리던 임성근 셰프가 상습 음주운전 전력과 거짓 해명 논란으로 인해 방송가에서 사실상 퇴출 위기에 직면했다.\n\n지난 18일 임성근은 자신의 유튜브 채널 '임짱TV'를 통해 과거 10년 동안 총 세 차례의 음주운전 적발 사실이 있었다고 자진 고백하며 사과문을 올렸다.\n\n하지만 이는 진정한 반성이라기보다 보도 전 '선수 치기'를 위한 수단이 아니었냐는 지적이 잇따랐다. 이에 임 셰프는 최근 한 매체와의 인터뷰를 통해 \"기획된 영상이 아니며, 대중의 관심이 커질수록 겁이 나 미리 예약해 둔 영상이 올라간 것\"이라고 해명했다.\n\n그러나 그의 고백 직후 방송계에는 비상이 걸렸다. MBC '전지적 참견 시점'은 이미 촬영을 마친 분량을 전면 폐기하기로 결정했고 '놀면 뭐하니?', JTBC '아는 형님', KBS2 '편스토랑' 등 예정된 녹화와 출연 스케줄이 줄줄이 취소되는 초유의 사태가 벌어졌다.\n\n특히 웹 예능 '살롱드립' 측은 오는 23일 공개 예정이었던 임성근과 윤나라(윤주모) 셰프의 촬영분을 비공개하기로 결정했다. 이로 인해 함께 출연했던 동료 셰프까지 애꿎은 피해를 보게 되며 제작진과 출연진 모두에게 막대한 민폐를 끼친 셈이 됐다.\n\n여기에 임성근이 주장한 '3회 적발'은 거짓으로 드러났다. 실제 수사 기록상 1998년 도로교통법 위반을 시작으로 총 4차례의 음주운전 등 전과 5범에 달하는 충격적인 범죄 이력이 보도를 통해 추가 폭로되며 여론은 걷잡을 수 없이 악화됐다.\n\n임 셰프는 이에 대해 \"IMF 시절 생계를 위해 무면허로 오토바이 배달을 하다 적발된 전력이 있다\"며 과거의 벌금형과 주차 시비로 인한 상해 전력까지 추가로 시인했다. 다만, '거래처 갑질' 및 '여자 문제' 등 온라인상에 떠도는 루머에 대해서는 \"결단코 사실이 아니다\"라며 억울함을 호소했다.\n\n상황이 불리해지자 그는 자백 영상을 비공개로 전환했으나 흔적 지우기는 쉽지 않았다. 대중의 시선 또한 냉담하다. 100만 명의 구독자를 목전에 두었던 임성근의 유튜브 구독자 수는 논란 이후 1만 명 이상 씩 급감하며 21일 기준 95.6만 명까지 떨어졌다.\n\n상습 음주운전 전력과 더불어 초기 해명과 다른 실제 전과 기록이 추가로 드러나며 대중의 신뢰를 잃게 된 임성근 셰프. 그는 \"앞으로 지상파, 종편, OTT 등 모든 방송 출연을 중단하겠다\"며 은퇴 의사를 밝혔다. '흑백요리사2'를 통해 얻은 인기는 불과 며칠 만에 사그라들었으며, 반복된 범죄 이력과 그에 따른 방송가의 전면적인 퇴출 수순은 국가 공인 조리기능장으로서 쌓아온 명성에도 회복하기 어려운 치명상을 입혔다.\n\n[티브이데일리 한서율 기자  / 사진제공=넷플릭스]\n\n임성근\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260121123925583",
    "type": "daum_enter",
    "newTitle": "흑백요리사2 임성근 셰프 범죄 이력 공개 충격 요리사 명성 무너져",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 충격적인 소식 들으셨나요?",
        "content": "세상에, 넷플릭스 '흑백요리사2'로 정말 많은 사랑을 받고 있었던 임성근 셰프에 대한 안타까운 소식이 전해졌어요. 저도 이 소식 듣고 얼마나 마음이 철렁했는지 몰라요. 한때는 칼 대신 펜을 잡은 작가처럼, 혹은 캔버스 앞에서 붓을 든 화가처럼 자신만의 요리 세계를 펼치며 우리에게 맛있는 즐거움을 선사했던 분이시잖아요. 그분의 손끝에서 탄생하는 요리들은 마치 예술 작품 같았고, 방송에서도 늘 열정적이고 유쾌한 모습으로 시청자들에게 긍정적인 에너지를 뿜어내셨죠. 저 또한 퇴근하고 맥주 한잔하면서 '흑백요리사2'를 보면서 '와, 저렇게 섬세하게 요리하시는구나!', '저 맛은 어떨까?' 하고 상상하며 잠시나마 힐링하는 시간을 가졌었는데... 이렇게 예상치 못한 소식에 우리 모두가 당황스럽고 또 안타까운 마음을 금할 길이 없는 것 같아요. 대체 어떤 일이 있었던 건지, 자세히 함께 들여다보도록 해요. 정말 믿기 어려운 이야기거든요."
      },
      {
        "title": "사랑받던 셰프, 과거의 그림자가 드리우다",
        "content": "넷플릭스 '흑백요리사2'는 정말이지 신선한 포맷으로 많은 시청자들의 시선을 사로잡았잖아요. 서로 다른 계급의 셰프들이 펼치는 요리 대결이라는 설정 자체가 흥미진진했고, 그 안에서 임성근 셰프님은 특유의 카리스마와 뛰어난 실력으로 단연 돋보이는 활약을 보여주셨어요. 마치 셰프 세계의 '어벤져스' 멤버처럼, 다른 쟁쟁한 셰프님들과 함께 프로그램을 이끌어가셨죠. 저도 솔직히 '이분이라면 뭔가 보여주겠다!' 싶었는데, 역시나 실망시키지 않으셨어요. 그런데 이렇게 방송계에서 승승장구하던 분에게, 과거의 행적들이 발목을 잡을 줄은 꿈에도 몰랐어요. 10년 동안 세 차례의 음주운전 적발이라니... 이게 정말 믿기 힘든 사실이었어요. 그것도 '전과 5범'이라는 충격적인 사실이 추가로 드러나면서, 그동안 쌓아 올렸던 요리사로서의 명성, 그리고 방송인으로서의 이미지가 한순간에 무너져 내린 것 같아 너무나 안타깝네요. 개인적으로도, 앞으로 요리 업계에 종사하는 많은 분들에게도 좋지 않은 영향을 줄까 걱정되는 마음이 커요."
      },
      {
        "title": "유튜브 고백부터 방송 취소까지, 꼬리에 꼬리를 무는 파장",
        "content": "문제는 여기서 그치지 않았어요. 임성근 셰프님이 자신의 유튜브 채널 '임짱TV'를 통해 음주운전 사실을 먼저 자백하며 사과문을 올렸을 때, 저는 '아, 그래도 용기 내서 잘못을 인정하는구나' 싶었거든요. 하지만 대중들은 '보도 전에 미리 선수 치기 아니냐'는 싸늘한 반응을 보였죠. 실제로 인터뷰에서 '겁이 나서 미리 예약해 둔 영상을 올린 것'이라고 해명했을 때, 진정성 없는 태도라는 비난을 피하기 어려웠어요. 그리고 그 파장은 상상을 초월했습니다. 이미 촬영을 마친 MBC '전지적 참견 시점'은 물론이고, '놀면 뭐하니?', '아는 형님', '편스토랑' 등 줄줄이 예정되어 있던 녹화와 출연 스케줄이 줄줄이 취소되는 초유의 사태가 발생한 거예요. 더 안타까웠던 건, 웹 예능 '살롱드립' 측에서 공개 예정이었던 촬영분이 비공개되면서 함께 출연했던 동료 셰프님들까지 애꿎은 피해를 보게 되었다는 점이에요. 한 사람의 잘못된 선택이 주변 사람들, 그리고 제작진 전체에게까지 막대한 민폐를 끼친 셈이죠. 이렇게 한순간에 모든 것이 물거품이 되는 모습을 보니, 정말 씁쓸함을 감출 수가 없어요."
      },
      {
        "title": "전과 5범 사실 드러나며 여론은 걷잡을 수 없이 악화",
        "content": "그런데 말이에요, 이게 끝이 아니었어요. 임성근 셰프님이 주장했던 '3회 적발'이 전부가 아니라는 사실이 수사 기록을 통해 드러났잖아요. 1998년부터 시작된 도로교통법 위반, 총 4차례의 음주운전, 그리고 더 충격적인 건 '전과 5범'이라는 사실까지 폭로되면서 여론은 정말 걷잡을 수 없이 악화되었어요. IMF 시절 생계 때문에 무면허 배달을 했다는 해명, 그리고 벌금형과 상해 전력까지 추가로 시인했지만, 이미 대중의 신뢰는 바닥으로 떨어져 버린 후였죠. '거래처 갑질'이나 '여자 문제' 같은 루머에 대해서는 억울함을 호소했지만, 이미 '음주운전'과 '거짓 해명'이라는 팩트 앞에선 힘을 잃을 수밖에 없었어요. 결국 자백 영상은 비공개로 전환했지만, 이미 인터넷 세상에 박제된 기록은 지울 수 없었죠. 100만 구독자를 눈앞에 두었던 유튜브 채널 구독자 수도 급감하는 것을 보면서, 인기가 얼마나 덧없는 것인지, 그리고 신뢰를 잃는 것이 얼마나 치명적인지를 다시 한번 느끼게 되네요."
      },
      {
        "title": "솔직한 후기: 신뢰가 무너지면 모든 것이 무너진다",
        "content": "이번 임성근 셰프 사건을 보면서, 저는 다시 한번 '신뢰'의 중요성을 절감했어요. 아무리 뛰어난 실력을 가지고 있고, 아무리 대중의 사랑을 많이 받는다 하더라도, 기본적인 도덕성과 진실성을 잃어버리면 한순간에 모든 것을 잃을 수 있다는 것을 여실히 보여준 사례라고 생각해요. 특히나 많은 사람들에게 좋은 영향력을 행사해야 하는 공적인 인물이라면 더욱 그렇겠죠. '흑백요리사2'를 통해 얻었던 귀한 명성과 인기가, 스스로의 잘못된 선택과 거짓 해명으로 인해 이렇게 허무하게 무너지는 것을 보니, 정말 마음이 아프네요. 저부터 앞으로는 방송을 보거나 어떤 정보를 접할 때, 겉으로 보이는 화려함 뒤에 숨겨진 진실이 무엇인지, 그리고 그 사람이 어떤 신뢰를 쌓아왔는지를 좀 더 꼼꼼하게 살펴보는 노력을 해야겠다고 다짐했어요. 이번 사건을 계기로 우리 사회 전반에 걸쳐 '진정성'과 '신뢰'에 대한 가치가 더욱 중요하게 다루어졌으면 하는 바람입니다. 그리고 저 역시, 여러분과 소통하는 데 있어서 항상 정직하고 진솔한 모습으로 다가가도록 노력할게요!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#흑백요리사2",
      "#음주운전",
      "#전과5범",
      "#요리사",
      "#방송퇴출",
      "#논란",
      "#연예계이슈",
      "#실망",
      "#신뢰"
    ]
  },
  {
    "title": "'흑백2' 임성근 논란, 넷플릭스 측 \"개개인 이력 파악 한계 有\" [TD현장]",
    "article": "[티브이데일리 최하나 기자] 넷플릭스 코리아 측이 일반인 예능 출연자 논란에 대해 이야기했다.\n\n21일 오전 서울시 영등포구 여의도동 콘래드 서울 그랜드볼룸에서 진행된 넷플릭스 ‘넥스트 온 넷플릭스 2026 코리아’에서는 강동한 넷플릭스 한국 콘텐츠 총괄 VP, 배종병 시리즈 부문 시니어 디렉터, 김태원 영화 부문 디렉터, 유기환 예능 부문 디렉터 등이 참석해 다양한 이야기를 나눴다.\n\n최근 ‘흑백요리사2’ 출연자인 임성근 셰프의 과거 음주운전 논란 등 지속적으로 일반인 예능 출연자의 사생활 논란이 제기돼 왔다. 앞서 넷플릭스 측이 일반인 예능 출연자에 대한 사전 검증으로 논란을 최대한 방지하겠다고 밝혔지만, 문제가 끊이지 않고 발생하고 있다.\n\n이와 관련해 유기환 디렉터는 “리얼리티 예능이 많아지면서 그에 맞춰서 저희는 재미를 드리기 위해 많은 분들을 모집하고 제작을 하고 있다. 일반 개인의 이력을 세세히 파악하는 건 한계가 있다”고 말문을 열었다.\n\n이어 유기환 디렉터는 “다만 자신있게 말씀 드릴 수 있는 건 법적 한도 내에서 저희가 할 수 있는 건 준수하려고 하고 있다. 그럼에도 저희가 발견할 수 없는 문제들이 나오고 있는 것에 대해서 어떻게 보완할 수 있을까 고민하고 있다”고 말했다.\n\n[티브이데일리 최하나 기자 /사진제공=넷플릭스]\n\n흑백요리사2\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260121122742401",
    "type": "daum_enter",
    "newTitle": "넷플릭스 흑백요리사2 일반인 출연자 논란, 제작진의 고충 토로",
    "newArticle": [
      {
        "title": "아이고, 이게 무슨 일이죠? 흑백요리사2 논란에 마음이 덜컹!",
        "content": "여러분, 안녕하세요! 여러분의 최애 TMT 블로거입니다. 세상에, 오늘 또 무슨 소식이 들려왔길래 이렇게 심장이 덜컥 내려앉는지 모르겠어요. 넷플릭스 하면 그냥 믿고 보는 콘텐츠 천국이잖아요? 저도 신작 나올 때마다 얼마나 설레는 마음으로 기다리는지 몰라요. 그런데 얼마 전 방영된 '흑백요리사2' 때문에 지금 난리도 아니라는 소식이 들려왔어요. 아니, 출연하신 셰프님 중에 과거 음주운전 이력이 있으셨던 분이 계셨다는 거예요. 아니, 이게 무슨 날벼락 같은 소리인가요. 물론 연예인이나 유명인뿐만 아니라, 일반인 출연자들도 이제는 정말 핫한 셀럽이 되는 시대잖아요. 그런데 이렇게 예상치 못한 부분에서 논란이 불거지니, 보는 사람으로서도 참 마음이 복잡하네요. 대체 왜 이런 일이 계속 발생하는 건지, 우리 같이 깊이 파고들어 볼까요?"
      },
      {
        "title": "사전 검증, 정말 어려운 걸까요? 흑백요리사2 출연자 논란 배경",
        "content": "요즘 리얼리티 예능이 대세잖아요. 시청자들도 뭔가 더 꾸밈없고 솔직한 모습을 보고 싶어 하시고, 그래서인지 방송가에서도 일반인 출연자 섭외에 엄청 공을 들이고 있어요. '흑백요리사2'도 마찬가지죠. 전문 셰프들의 요리 대결이라는 콘셉트 자체가 시청자들의 흥미를 확 끌 수 있는 아이템인데, 여기에 일반인 참가자들의 스토리텔링까지 더해지면 금상첨화 아니겠어요? 그런데 말입니다. 이렇게 화려한 겉모습 뒤에 숨겨진, 출연자 개인의 과거 이력이라는 문제. 이게 정말 쉽지 않은 부분인 것 같아요. 넷플릭스 측에서도 분명 이전부터 이런 논란을 최소화하기 위해 노력하겠다고 밝혔었는데, 결국 또 이런 일이 발생했다는 게 안타깝습니다. 일반인 참가자라고 해도, 이미 방송에 얼굴이 공개되는 순간부터는 대중의 관심 대상이 되잖아요. 그러니 과거의 잘못이나 실수가 꼬리표처럼 따라붙을 수밖에 없는 거죠. 대체 어디까지 알아보고, 어디까지 검증해야 하는 건지, 정말이지 딜레마에 빠진 것 같아요."
      },
      {
        "title": "넷플릭스, '개인 이력 파악의 한계' 인정… 그럼에도 고민은 계속된다",
        "content": "이번 논란과 관련해서 넷플릭스 한국 콘텐츠 총괄 VP를 비롯한 관계자분들이 직접 입장을 밝혔어요. 그중에서도 예능 부문 유기환 디렉터님의 말씀이 참 와닿았는데요. '리얼리티 예능이 많아지면서 재미를 드리기 위해 많은 분들을 모집하고 제작을 하고 있는데, 일반 개인의 이력을 세세히 파악하는 데는 한계가 있다'고 솔직하게 토로하셨어요. 맞아요, 사실 무한한 정보의 바다인 인터넷 세상이지만, 모든 개인의 과거 이력, 특히나 오래전의 일이나 아주 사적인 영역까지 방송국에서 전부 파악하는 건 현실적으로 불가능에 가까울 수 있죠. 하지만 그렇다고 해서 '어쩔 수 없다'고만 넘어가기에는 시청자로서, 그리고 방송의 영향력을 생각하는 제작자로서도 책임감이 무거운 부분이 아닌가 싶어요. 넷플릭스 측에서도 '법적 한도 내에서 할 수 있는 건 준수하려고 하고 있다'면서도, '발견할 수 없는 문제들에 대해 어떻게 보완할 수 있을까 고민하고 있다'고 덧붙였는데요. 이 고민이 정말 중요한 것 같아요. 단순히 '한계가 있다'는 말로 넘어가기보다는, 앞으로 어떻게 하면 이런 억울하거나 안타까운 일이 재발하지 않을까 하는 진지한 성찰과 구체적인 대책 마련이 필요해 보입니다."
      },
      {
        "title": "대중의 신뢰, 그리고 방송의 책임감: 흑백요리사2 논란이 주는 교훈",
        "content": "이번 '흑백요리사2' 출연자 논란을 보면서, 저는 다시 한번 우리 사회가 '검증'이라는 것에 대해 얼마나 민감하게 반응하는지를 실감하게 돼요. 특히나 대중에게 큰 영향력을 행사하는 방송 콘텐츠의 경우, 출연자 선정에 있어서 더욱 신중해야 한다는 목소리가 커질 수밖에 없는 거죠. 일반인 출연자의 경우, 연예인과는 또 다른 결의 신뢰를 바탕으로 방송에 참여하는 측면도 분명 있을 텐데요. 시청자들은 '이 사람이 방송에 나오는구나' 할 때, 그 사람의 이미지나 과거 행적에 대해 어느 정도는 안심하고 기대하는 마음도 있을 수 있거든요. 그런데 이렇게 예상치 못한 논란이 불거지면, 시청자들은 실망감을 느낄 수밖에 없어요. '내가 응원했던, 혹은 재미있게 봤던 프로그램에 이런 과거를 가진 사람이 나왔었나?' 하는 씁쓸함이 드는 거죠. 제작사 입장에서는 어렵겠지만, 대중들의 신뢰를 얻고 유지하는 것이 장기적으로 볼 때 훨씬 더 중요하지 않을까 하는 생각을 해봅니다. 방송의 힘은 그만큼 크니까요."
      },
      {
        "title": "솔직한 후기: 앞으로는 어떤 자세로 방송을 봐야 할까?",
        "content": "하아, 진짜 복잡한 마음이에요. 한편으로는 넷플릭스 측의 고충도 이해가 가고, 또 다른 한편으로는 실망감을 느낀 시청자들의 마음도 충분히 공감되고요. '흑백요리사2'라는 프로그램 자체를 재미있게 봤던 사람으로서, 또 앞으로 다른 훌륭한 콘텐츠를 기대하는 사람으로서, 이런 논란은 정말 안타까운 일이에요. 저는 이번 일을 계기로 앞으로 방송을 볼 때, 단순히 재미있고 자극적인 요소만 쫓기보다는 출연자들의 면면을 조금 더 주의 깊게 살펴보는 자세가 필요하겠다는 생각을 했어요. 그리고 제작사들도 단순히 '화제성'만을 좇기보다는, 출연자 섭외에 있어서 더욱 신중하고 책임감 있는 태도를 보여주기를 바랍니다. 물론 모든 사람의 과거를 완벽하게 알 수는 없겠지만, 그래도 '이 정도는 우리가 알고 있어야 한다'는 최소한의 기준 같은 것이 마련되어서, 앞으로는 이런 안타까운 논란이 더 이상 발생하지 않았으면 좋겠어요. 저 역시 투머치토커답게, 앞으로도 이런 이슈들 놓치지 않고 여러분과 함께 깊이 이야기 나누겠습니다!"
      }
    ],
    "hashTag": [
      "#흑백요리사2",
      "#넷플릭스",
      "#일반인출연자",
      "#논란",
      "#음주운전",
      "#사전검증",
      "#방송가이야기",
      "#연예이슈"
    ]
  },
  {
    "title": "컴백 앞둔 BTS 정국, 무대 위 못생김 감수 “노래·춤 외엔 다 차단” (롤링스톤 재팬)",
    "article": "[뉴스엔 하지원 기자]\n\n방탄소년단(BTS) 정국이 무대 위 소신을 밝혔다.\n\n롤링스톤 재팬은 1월 19일 공식 계정에 정국과 진행한 인터뷰 영상을 공개했다.\n\n영상에서 정국은 무대에 오르기 전 마음가짐에 대해 전했다.\n\n정국은 \"물론 긴장을 해야겠지만 그런 것보다 즐기는 게 중요하다고 생각한다. 실수를 하든지 무대에서 넘어지든지 음이탈이 나든지 다 떠나서 즐기자는 마인드다\"라고 말했다.\n\n이어 정국은 \"외적으로 보이는 것도 중요하다고 생각해서 표정도 신경 쓰고 옷매무새도 신경을 쓸 텐데 나는 멀티가 안 되는 편이라 딱 노래 부르는 거, 춤추는 거 외에는 크게 신경 안 쓴다. 내 표정이 못생겨져도 그게 내 노래 부르는 모습이니까. 그거 두 개 이외에는 차단시키는 거 같다\"라고 덧붙였다.\n\n정국은 \"나를 보러 와주셨으니까 퀄리티가 좋아야 되고 잘해야 된다고 생각한다. 퍼포머이고 가수기 때문에 그걸 중요하게 생각하는 거 같다\"라고 강조했다.\n\n한편 정국이 속한 방탄소년단은 오는 3월 20일 정규 5집 ‘ARIRANG’(아리랑)으로 컴백한다. ‘ARIRANG’(아리랑)은 방탄소년단의 정체성, 음악팬들과 나누고 싶은 감정을 아우르는 제목이다.\n\n이들은 오랜만의 컴백을 앞두고 자연스럽게 팀의 뿌리, 시작점 그리고 내면의 이야기에 주목했다. 한국에서 출발한 그룹이라는 정체성과 마음속에 크게 자리 잡은 그리움, 깊은 사랑을 음악에 녹이고자 했다. ‘ARIRANG’은 이러한 방탄소년단의 정체성과 신보의 정서를 상징적으로 보여준다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260121121543170",
    "type": "daum_enter",
    "newTitle": "무대 위 완벽주의자 BTS 정국 \"내 표정 못생겨져도 괜찮아\"",
    "newArticle": [
      {
        "title": "아미 심장 부여잡게 만든 정국의 역대급 무대 철학!",
        "content": "세상에… 여러분, 오늘 진짜 마음이 찌르르 울리는 소식 들으셨어요? 우리 방탄소년단 정국이가 롤링스톤 재팬과의 인터뷰에서 무대 위에서의 뜨거운 진심을 밝혔다고 하는데요. 컴백을 앞두고, 그것도 이렇게 중요한 시점에 정국이의 입에서 나온 말이라니, 듣는 저도 모르게 심장이 쿵 내려앉는 기분이었어요. 마치 롤러코스터를 타듯 설렘 반, 뭉클함 반이랄까요? 무대 위에서 늘 완벽한 모습만 보여주던 우리 황금 막내 정국이가, 사실은 자신만의 엄청난 철학을 가지고 무대를 대하고 있었다니…! '아니, 정국이한테 부족한 게 대체 뭐람?' 싶으면서도, 그 열정과 진심이 고스란히 느껴져서 괜히 눈물이 핑 돌더라고요. 우리가 알던 정국이, 그저 잘생기고 노래 잘하는 아이돌 그 이상이었던 거예요. 진짜 '아티스트'라는 단어가 이렇게나 잘 어울릴 줄이야…!"
      },
      {
        "title": "멀티태스킹 제로? 정국의 '올인' 무대 마인드",
        "content": "정국이가 인터뷰에서 그랬잖아요. '나는 멀티가 안 되는 편이라 딱 노래 부르는 거, 춤추는 거 외에는 크게 신경 안 쓴다'고요. 와… 이 말 듣고 소름이 돋았어요. 우리가 늘 감탄하는 정국의 무대는, 사실 그가 오롯이 노래와 춤, 딱 두 가지에만 집중해서 쏟아부은 결과물이었던 거죠. 얼마나 치열하게 그 순간을 준비하고, 또 얼마나 집중해야 그런 경지가 가능한 걸까요? 보통은 무대 위에서 표정, 의상, 카메라 동선, 팬들과의 교감까지 수십 가지를 동시에 신경 써야 하잖아요. 그런데 정국이는 '내 표정이 못생겨져도 괜찮아. 그게 내 노래 부르는 모습이니까. 그거 두 개 이외에는 차단시킨다'고 말했어요. 이 진심, 와닿지 않으세요? 우리가 보는 정국이의 모든 에너지가 오직 노래와 춤, 그 자체를 위한 것이었다는 거잖아요. 얼마나 대단한 집중력이고, 얼마나 깊은 몰입인지…!"
      },
      {
        "title": "무대 위 '못생김'은 최고의 훈장!",
        "content": "아니, '내 표정이 못생겨져도 괜찮다'니요! 이걸 어떻게 받아들여야 할까요? 저는 그 말을 듣는 순간, 정국이의 무대 위 모습이 뇌리를 스쳐 지나갔어요. 땀으로 범벅이 된 머리카락, 숨 막히는 안무 속에서 터져 나오는 격한 숨소리, 그리고 그 모든 것을 쏟아내기 위해 일그러지는 듯한 강렬한 표정들…! 그런 순간순간들이야말로 그 누구보다도 '퍼포머'로서의 정국이를 가장 잘 보여주는 증거 아니겠어요? 우리는 늘 그의 멋진 비주얼에 감탄하지만, 정국이 본인은 그 '못생겨 보이는' 순간순간들이 자신의 진정한 무대 모습이라고 여기는 거예요. 얼마나 자신감이 넘치고, 자신의 퍼포먼스에 대한 확신이 강하면 그런 말을 할 수 있을까요? 오히려 그런 '못생김'이야말로 그가 얼마나 혼신을 다해 무대에 임하는지를 보여주는 최고의 훈장 같은 거라고 저는 생각합니다. 그의 말 한마디 한마디가 우리 아미들에게는 감동 그 자체네요."
      },
      {
        "title": "진짜 '아티스트'를 향한 방탄소년단의 끊임없는 여정",
        "content": "이번 컴백 앨범 'ARIRANG'의 제목만 봐도 알 수 있듯이, 방탄소년단은 이번 앨범을 통해 자신들의 뿌리와 정체성, 그리고 음악 팬들과 나누고 싶은 깊은 감정들을 이야기하려고 한다고 해요. 한국에서 시작된 그룹으로서의 자부심, 그리고 그 마음속 깊이 자리 잡은 그리움과 사랑을 음악에 담고자 했다는 거죠. 정국이의 이번 인터뷰는 그런 방탄소년단의 진정성을 더욱 빛나게 하는 것 같아요. 단순히 히트곡을 만들고 멋진 퍼포먼스를 보여주는 것을 넘어, 자신들이 누구인지, 무엇을 이야기하고 싶은지를 끊임없이 탐구하고 표현하려는 그들의 노력이 느껴지거든요. '퀄리티가 좋아야 되고 잘해야 된다'는 정국이의 말은, 결국 방탄소년단이라는 이름으로 무대에 서는 것에 대한 책임감과 자부심의 표현일 거예요. 단순한 아이돌을 넘어 '아티스트'로서 성장하고, 그들의 음악으로 세상과 소통하려는 방탄소년단의 의지가 더욱 강하게 느껴지는 순간입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 정국이의 인터뷰를 듣고 한동안 멍했답니다. 우리가 무심코 당연하게 여겼던 그의 무대 위 완벽함 뒤에 숨겨진, 그렇게나 치열하고 진지한 고민이 있었다는 사실이 너무나도 감동적으로 다가왔기 때문이에요. '내 표정이 못생겨져도 괜찮아'라는 말은, 앞으로 제가 어떤 일을 하든, 그 과정에서 겪는 어려움이나 실수에 너무 좌절하지 않고, 내가 집중해야 할 본질에 더 몰입할 수 있는 용기를 주는 것 같아요. 무대 위에서 땀 흘리는 정국이의 모습이, 마치 제 삶의 고군분투와 겹쳐 보이면서… 앞으로 저도 제가 하는 일에 있어서, 겉모습이나 타인의 시선에 너무 얽매이지 않고, 제 안의 열정을 더욱 뜨겁게 불태우는 사람이 되기로 다짐했습니다! 우리 정국이, 그리고 방탄소년단, 앞으로도 그대들의 음악과 퍼포먼스를 응원하며, 그 뒤에 숨겨진 진심을 더욱 깊이 아끼고 사랑하겠습니다! 언제나 최고인 당신들, 정말 사랑해요!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#정국",
      "#JUNGKOOK",
      "#ARIRANG",
      "#컴백",
      "#롤링스톤재팬",
      "#인터뷰",
      "#무대철학",
      "#아티스트",
      "#방탄소년단"
    ]
  },
  {
    "title": "“전현무, 진정성 없어…사이코패스인 줄” 과거 방송태도 폭로한 김풍",
    "article": "[헤럴드경제=최원혁 기자] 웹툰 작가 출신 방송인 김풍이 전현무의 과거 방송 태도를 폭로했다.\n\n20일 방송된 JTBC ‘혼자는 못 해’에는 김풍과 윤남노 셰프가 출연해 오마카세 끝장 투어에 나섰다.\n\n이날 김풍은 “예전의 전현무와 지금의 전현무가 다르다. 느낌이 다르다. (과거엔) 말도 안 듣고 리액션 했다. 진정성이 하나도 없었다. 말하면서도 겉도는 느낌이 있었다”고 과거의 방송 태도를 폭로했다.\n\n그러면서 “요즘에는 오히려 그때보다 방송이 많은데도 사람이 속이 찬 느낌”이라며 “옛날엔 사람이 아니었는데 지금은 사람이 됐다”고 덧붙였다.\n\n이에 전현무는 “예전에는 AI 무료 버전이다”며 과거 방송 태도에 대해 인정했다.\n\n전현무는 “지금도 창피한 흑역사인데 일반인이 노래 부르는 프로그램이었다. 감동이 있는 모멘트였다. 긴 녹화 시간 서서 진행했더니 너무 힘들더라. 사연이 있는 선곡이었는데 ‘네 알겠습니다’ 했다”고 고백했다. 김풍은 “이건 사이코패스다”라고 비난해 웃음을 자아냈다.\n\n전현무는 “아직도 기억난다. 너무 미안했다. 나이가 들어 마음으로 느끼고 마음에 있는 말을 한다. 훨씬 편하다. ‘런닝맨’에 나갔는데 재석이 형, 석진이 형 합치면 100세가 넘는다. 물 양동이를 지고 둘이 몸 개그를 하더라. 그거 보고 눈물 날 뻔 했다. 존경스럽고. 느슨해질 법도 한데 본인이 제일 열심히 하더라. 그게 너무 좋더라”고 반성했다.",
    "link": "https://v.daum.net/v/20260121121127083",
    "type": "daum_enter",
    "newTitle": "김풍 작가 폭로! 전현무 과거 방송 태도 'AI 무료 버전' 인정…무슨 일이 있었나",
    "newArticle": [
      {
        "title": "세상에, 여러분! 오늘 정말 충격적인 소식을 들고 왔어요.",
        "content": "우리 모두에게 너무나 친숙한 얼굴, 바로 방송인 전현무 씨에 대한 이야기인데요. 늘 에너지 넘치고 재치 있는 모습으로 우리를 웃게 만드는 그가, 과거에는 '진정성 제로'에 '겉도는 느낌'의 방송인이었다는 충격적인 증언이 나왔어요. 그것도 절친한 동료인 김풍 작가의 입에서 말이죠! 맙소사, 제가 얼마나 놀랐는지 몰라요. 겉으로는 늘 완벽해 보이는 연예인들도 우리와 똑같이 고민하고, 때로는 부족했던 시절이 있다는 걸 새삼 느끼게 해주네요. 여러분은 이 소식 들으셨나요? 저는 솔직히 처음에는 귀를 의심했답니다. 늘 자신감 넘치고 능글맞게 토크를 이끌어가는 전현무 씨인데, 과거에는 그렇게 '말도 안 듣고 리액션 했다'는 말이 너무 낯설게 느껴졌어요. 대체 어떤 방송에서, 어떤 일들이 있었길래 이런 폭로가 나오게 된 걸까요? 오늘 그 이야기를 아주 상세하게, 제 마음이 가는 대로 풀어볼까 해요. 준비되셨나요?"
      },
      {
        "title": "과거 전현무, 'AI 무료 버전'이라 불렸던 시절은 어떤 때였을까?",
        "content": "김풍 작가가 언급한 '과거의 전현무'는 대체 어떤 모습이었을까요? 사실 김풍 작가와 전현무 씨는 오랜 시간 예능 프로그램에서 함께 호흡을 맞춰왔기 때문에, 누구보다 서로의 진면목을 잘 알고 있을 거예요. 김풍 작가가 '진정성이 하나도 없었다', '겉도는 느낌'이라고 표현한 걸 보면, 아마 당시 전현무 씨는 프로그램의 흐름이나 출연진들의 감정에 깊이 공감하기보다는, 주어진 대본이나 역할에 충실하게 수행하는 데 급급했던 건 아닐까 싶어요. 마치… 네, 김풍 작가가 정확하게 표현했듯 'AI 무료 버전'처럼 말이죠. 당시 전현무 씨가 진행했던 프로그램들을 떠올려보면, '무한도전'처럼 오랜 시간 쌓아온 멤버들의 케미와 감동이 중요한 프로그램보다는, 조금 더 빠르고 휘발성 강한 정보나, 정해진 포맷 안에서 틀을 깨지 않는 진행이 중요했던 프로그램들이 많았던 것 같아요. 물론 그때도 전현무 씨만의 매력이 있었겠지만, '속이 찬 느낌'과는 거리가 멀었다는 거겠죠. 생각해보면, 모든 연예인들이 처음부터 완벽할 수는 없잖아요. 저 역시도 처음 블로그를 시작했을 때, 무엇을 어떻게 써야 할지 막막하고, 제 글이 제대로 전달되고 있는지 확신이 없었던 때가 있었거든요. 그때와 지금의 저를 비교하면 정말 천지차이인데, 어쩌면 전현무 씨도 그런 성장의 과정을 거쳐왔을 거라고 생각해요."
      },
      {
        "title": "김풍 작가의 촌철살인 '사이코패스' 발언, 그 속에 담긴 의미는?",
        "content": "김풍 작가는 전현무 씨의 과거 방송 태도를 '사이코패스'라고까지 표현하며 웃음을 자아냈어요. 물론 농담 섞인 발언이었겠지만, 그만큼 김풍 작가가 느꼈던 '진정성 없음'의 정도가 심각했다는 방증이겠죠. 기사 내용에 따르면, 당시 일반인이 노래 부르는 프로그램이었는데, 감동적인 사연이 담긴 선곡이었음에도 불구하고 '네 알겠습니다'라고만 답하며 기계적으로 반응했다는 거예요. 맙소사, 상상만 해도 등골이 오싹해져요. 아무리 힘들었더라도, 그렇게 감동적인 순간에 기계적인 반응만 보였다면… 듣는 사람 입장에서는 얼마나 썰렁하고 허탈했을까요? 아마 당시 전현무 씨는 정말 지쳐있었고, 감정적으로 소진된 상태였을 거예요. 녹화 시간 내내 서서 진행했으니 얼마나 힘들었겠어요. 하지만 그럼에도 불구하고, 그런 중요한 순간에조차 진심을 담아 반응하지 못했다는 것은, 김풍 작가의 말처럼 '사람이 아니었다'고 할 정도로, 어쩌면 인간적인 교감이 부족했다는 의미로 해석될 수도 있을 것 같아요. 이런 솔직한 폭로가 가능했던 것 자체가, 두 분의 깊은 신뢰 관계를 보여주는 것 같기도 하고요. 저도 가끔 댓글이나 문의에 기계적으로 답변할 때가 있는데, 반성해야겠어요. 진심을 담는다는 게 얼마나 중요한 건지 다시 한번 깨닫게 되네요."
      },
      {
        "title": "전현무의 눈물, '존경'이라는 단어가 주는 묵직한 울림",
        "content": "전현무 씨가 과거 자신의 방송 태도를 인정하고, 오히려 지금의 자신에 대해 이야기하며 눈물을 글썽인 부분에서 저는 정말 큰 감동을 받았어요. 그는 '나이가 들어 마음으로 느끼고 마음에 있는 말을 한다'며, 이제는 훨씬 편안하고 솔직하게 방송에 임하고 있다고 고백했죠. 특히 '런닝맨'에서 유재석, 지석진 두 선배를 보며 '존경스럽다'고 말한 대목은 정말 인상 깊었어요. 100세가 넘는 두 분이 몸 개그까지 불사하며 가장 열심히 하는 모습을 보았을 때, 순간 눈물이 날 뻔했다는 그의 고백에서, 진정한 프로페셔널리즘과 연륜에서 뿜어져 나오는 묵직한 울림을 느낄 수 있었답니다. 저는 그 순간을 상상해봤어요. 오랜 시간 방송을 해온 베테랑들이지만, 여전히 열정을 불태우고, 끊임없이 자신을 채찍질하는 모습. 얼마나 대단하고 존경스러운 일인가요? 전현무 씨가 그 모습을 보며 느낀 감정은, 단순한 동료애를 넘어선 진정한 경외심이었을 거예요. 이런 경험을 통해 그는 자신의 방송 태도를 깊이 반성하고, 앞으로 더욱 진정성 있는 방송인이 되겠다는 다짐을 했을 테죠. 이 사건은 우리에게도 큰 메시지를 던져주는 것 같아요. '나이가 든다고 해서, 혹은 익숙해진다고 해서, 절대 멈추거나 느슨해져서는 안 된다'는 것을요. 끊임없이 자신을 돌아보고, 성장하려는 노력이 얼마나 중요한지를 일깨워주는 이야기였답니다."
      },
      {
        "title": "솔직한 후기: 진정성이란 무엇일까?",
        "content": "이번 전현무 씨와 김풍 작가의 이야기는 저에게 여러 가지 생각을 하게 만들었어요. '진정성'이라는 단어, 참 쉽지만 또 어려운 단어인 것 같아요. 겉으로 보이는 모습만으로는 결코 알 수 없는, 그 사람의 내면에 있는 깊은 울림과 진심이 전달될 때, 우리는 그것을 '진정성 있다'고 말하잖아요. 전현무 씨가 과거에는 'AI 무료 버전'이었다는 고백과, 이제는 '마음으로 느끼고 마음에 있는 말을 한다'는 변화는, 그가 얼마나 많은 고민과 성장의 시간을 거쳐왔는지를 보여주는 증거 같아요. 저도 앞으로는 단순히 정보를 나열하는 것을 넘어, 제 마음속에서 우러나오는 진짜 생각과 감정을 담아 글을 써야겠다는 다짐을 해봅니다. 때로는 부족하고 서툴더라도, 솔직하고 진심 어린 소통이야말로 독자들과 깊은 유대감을 형성하는 가장 강력한 힘이라는 것을 잊지 않으려고요. 여러분도 오늘 제 이야기 들으면서, 각자의 삶 속에서 '진정성'이 무엇인지, 어떻게 하면 좀 더 진심을 담아 살아갈 수 있을지 함께 고민해보는 시간이 되셨기를 바랍니다. 우리는 모두 성장하고 변화하는 존재이니까요! 다음에도 더 흥미롭고 감성적인 이야기로 돌아올게요. 안녕!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#김풍",
      "#방송태도",
      "#진정성",
      "#연예계이슈",
      "#성장스토리",
      "#런닝맨",
      "#유재석",
      "#지석진",
      "#솔직한폭로",
      "#투머치토커"
    ]
  }
]