[
  {
    "title": "한지은, 전소민 질투 셀프 폭로 “대학 시절 미팅 많이 나갔다” (전현무계획3)",
    "article": "배우 한지은이 전소민과의 대학 시절 미팅 에피소드를 공개했다.\n\n한지은은 어제(23일) 방송된 ‘전현무계획3’에서 전현무, 곽튜브와 함께 광양 맛집 투어에 나섰다.\n\n이날 한지은은 대식가 면모로 모두를 놀라게 했다. 그녀는 전현무가 햄버거를 몇 개까지 먹을 수 있냐고 묻자 \"더블패티로 하루에 6개까지 가능하다\"며 엄청난 식성을 예고했다.\n\n한상 가득 차려진 전라도 반찬과 메인 요리 갈치조림과 생선구이를 두루 맛본 한지은은 \"입에서 갈치가 녹아요\"라고 진심 어린 소감을 남겼다. 특히 생선 하나를 통으로 잡고 맛있게 음식을 먹는 모습은 시청자들의 침샘을 자극했다.\n\n조림과 구이 등 다양한 생선 먹방을 즐기던 한지은은 서대를 먹고 눈을 부릅뜨더니 “맛있다. 다시 시작해야겠는데\"라며 식사가 끝나지 않았음을 밝혀 주위에 감탄을 자아냈다. 이어 후식으로 누룽지와 식혜까지 빼놓지 않고 먹으며 제대로 된 한 끼를 즐겨 ‘먹방 여신’으로 눈도장을 찍었다.\n\n두 번째로 광양 불고기 집에 도착한 한지은은 전현무와 곽튜브에게 직접 고른 책을 준비해 감동을 안겼다. 우여곡절이 많았던 곽튜브에게는 '명상록'을 선물하고, 트렌드를 좋아하는 전현무에게는 SNS에서 인기 많은 '다크 심리학'을 건네는 등 다정하고 센스 있는 면모로 훈훈함을 자아냈다.\n\n맛있는 음식과 함께 이야기꽃도 피웠다. 전현무가 과거 미팅 드림팀에 관한 소문을 언급하자 한지은은 전소민과의 대학 시절 미팅을 많이 나갔다고 털어놓는가 하면 “소민이가 미팅 후 저를 많이 질투하긴 했었다”는 거침없는 폭로로 현장을 웃음바다로 만들었다.\n\n한편, 한지은은 3월 8일부터 4월 26일까지 세종문화회관에서 열리는 연극 ‘THE WASP(말벌)’을 통해 관객들과 만난다.\n\niMBC연예 김혜영 | 사진출처 MBN·채널S",
    "link": "https://v.daum.net/v/20260124175903370",
    "type": "daum_enter",
    "newTitle": "한지은 전소민 질투 고백 대학시절 미팅 에피소드 대방출",
    "newArticle": [
      {
        "title": "세상에! 한지은 배우님의 숨겨진 대학 시절 이야기에 모두 깜짝 놀라셨죠?",
        "content": "여러분! 안녕하세요! 여러분의 영혼의 단짝, 투머치토커 연예 전문 블로거가 왔어요! 오늘은 진짜 입이 떡 벌어지는 소식 하나를 가져왔는데요, 바로바로 배우 한지은님의 이야기에요. 어제 방송된 '전현무계획3' 보신 분들 계시죠? 광양 맛집 투어에 함께 했던 한지은 배우님이 진짜 먹방 요정으로 변신하는가 하면, 예상치 못한 폭로까지 해서 제가 얼마나 심장이 두근거렸는지 몰라요! 그동안 드라마 속에서 보여줬던 시크하고 도회적인 이미지와는 또 다른 반전 매력을 마구마구 뿜뿜해주셨는데, 특히 전소민 배우님과의 대학 시절 미팅 이야기는 정말이지… 와, 진짜 이건 꼭! 여러분과 함께 나누고 싶어서 이렇게 달려왔다니까요! 그 시절, 대체 어떤 일이 있었길래 전소민 배우님이 질투를 하셨다는 건지, 저희 함께 파헤쳐 보자고요!"
      },
      {
        "title": "한지은 배우님의 남다른 식성, '먹방 여신' 등극은 예고된 수순이었다?",
        "content": "아니, 근데 진짜 여러분, 한지은 배우님, 알고 보니 엄청난 대식가시더라고요! 전현무 선배님이 '햄버거 몇 개까지 먹을 수 있어요?' 라고 물었을 때 '더블패티로 하루에 6개까지 가능해요' 라고 답하는 순간, 저는 진짜 '이분 보통 아니시다!' 했잖아요. 제가 예전에 곽튜브님 영상 보면서 '먹방 유튜버인가?' 싶을 정도로 맛있게 드시는 모습에 침을 꼴깍꼴깍 삼켰던 기억이 생생한데, 방송에서 보니까 전라도 한상차림은 물론이고, 특히 갈치조림이랑 생선구이를 드시는 모습이 정말 예술이었어요. '입에서 갈치가 녹아요'라는 리얼한 감탄사와 함께 생선 한 마리를 통째로 들고 드시는 모습은… 아, 저는 방송 보는 내내 너무 배가 고파서 혼났지 뭐예요! 심지어 서대를 드시고 '맛있다. 다시 시작해야겠는데' 라고 하셨을 때는… 와, 진짜 '먹방 여신' 타이틀, 그냥 붙여진 게 아니구나 싶었어요. 후식으로 누룽지와 식혜까지 야무지게 챙겨 드시는 모습 보니까, 진정한 미식가의 포스가 느껴지더라고요. 앞으로 방송에서 먹방 장면 나오면 무조건 한지은 배우님 나오는 편 찾아봐야겠어요!"
      },
      {
        "title": "센스 만점 선물 증정! 전현무X곽튜브 감동시킨 한지은의 진심",
        "content": "먹는 것뿐만 아니라 마음까지 훈훈하게 만든 장면도 있었어요. 두 번째로 간 광양 불고기 집에서 한지은 배우님이 전현무 선배님과 곽튜브님에게 직접 고른 책을 선물했거든요. 와, 이 선물 보면서 정말 감동받았어요. 곽튜브님에게는 우여곡절 많았던 여정을 응원하는 마음을 담아 '명상록'을, 트렌드를 좋아하시는 전현무 선배님에게는 SNS에서 핫한 '다크 심리학' 책을 선물하는 센스! 진짜 이 사람, 상대방을 얼마나 깊이 생각하고 이해하는지 이 선물 하나로 다 느껴지는 거 있죠? 저도 주변 사람들한테 선물할 때 맨날 고민하는데, 이렇게 딱 맞는 선물을 고르는 거 보면 정말 배우신 분이라는 생각이 들었어요. 이런 섬세함과 다정함이 방송을 보는 내내 저한테도 고스란히 전달되는 것 같아서, 저도 모르게 미소를 짓게 되더라구요. 역시 사람은 겉모습뿐만 아니라 내면이 아름다워야 한다는 걸 다시 한번 깨닫게 되는 순간이었답니다."
      },
      {
        "title": "전소민 질투 고백! 대학시절 '미팅 드림팀' 이야기의 전말은?",
        "content": "자, 이제 오늘 포스팅의 하이라이트죠! 맛있는 음식과 좋은 사람들과 함께 이야기꽃을 피우던 중에, 전현무 선배님이 과거 '미팅 드림팀'에 대한 소문을 언급했거든요? 그때 한지은 배우님이 딱! 하고 터뜨린 이야기가 있었으니… 바로 전소민 배우님과의 대학 시절 미팅 에피소드였어요. 아니, 두 분이 대학 동기셨나 봐요? 그것도 모르고 있었는데, 한지은 배우님이 '소민이가 미팅 후 저를 많이 질투하긴 했었어요' 라고 쿨하게 폭로를 딱! 하시는 순간, 스튜디오가 웃음바다가 됐다고 하더라고요. 생각해보세요. 얼마나 매력적인 여배우들이었으면, 미팅을 많이 나갔다는 말에 친구가 질투까지 했을까요? 저 같아도 질투했을 것 같아요. 그 시절, 두 분이 얼마나 풋풋하고 예뻤을지 상상이 되면서… 아, 저는 진짜 그때 그 시절로 타임슬립하고 싶다는 생각까지 했다니까요! 분명히 한지은 배우님은 그때도 지금처럼 빛나는 외모에 재치까지 겸비하셨을 테고, 전소민 배우님도 그만의 사랑스러움으로 주변을 환하게 비추셨겠죠? 상상만 해도 두근거리지 않나요?"
      },
      {
        "title": "솔직한 후기: 매력 넘치는 배우 한지은, 앞으로도 응원할게요!",
        "content": "오늘 한지은 배우님을 '전현무계획3'을 통해 다시 한번 제대로 알게 된 것 같아요. 그냥 예쁜 배우가 아니라, 입맛도 고급지고(?) 식성도 남다른 '먹방 여신'이셨고, 거기에 주변 사람들을 세심하게 챙기는 따뜻한 마음까지! 와… 정말 인간적인 매력이 철철 넘치시는 분이라는 걸 느꼈어요. 특히 전소민 배우님과의 끈끈한 우정을 엿볼 수 있었던 대학 시절 미팅 이야기는 정말이지… 하마터면 저도 같이 과거로 돌아가 미팅하고 싶을 뻔했어요! 앞으로 한지은 배우님이 연극 'THE WASP(말벌)'을 통해 또 어떤 멋진 모습들을 보여주실지 정말 기대가 돼요. 무대 위에서의 카리스마 넘치는 모습도 분명 멋지겠지만, 저는 개인적으로 앞으로 예능에서도 자주 뵙고 싶다는 생각이 강하게 들었어요. 먹방이면 먹방, 토크면 토크, 뭐 하나 빠지는 게 없으시잖아요? 앞으로 저의 애정 어린 시선으로 한지은 배우님의 모든 활동을 응원하겠습니다! 여러분도 꼭 함께 응원해주실 거죠?"
      }
    ],
    "hashTag": [
      "#한지은",
      "#전소민",
      "#전현무계획3",
      "#광양맛집",
      "#먹방",
      "#미팅에피소드",
      "#반전매력",
      "#연극THEWASP",
      "#투머치토커",
      "#연예정보"
    ]
  },
  {
    "title": "'3월 득남 예정' 곽튜브, 임신한 아내 두고 혼자 '게임' 즐겨...전현무도 '비난'",
    "article": "(MHN 김소영 기자) 곽튜브가 임신한 아내를 두고 혼자만의 시간을 즐긴다고 했다가 호되게 혼나 웃음을 자아냈다.\n\n23일 방송된 MBN '전현무계획3'에서는 전현무와 곽튜브가 배우 한지은과 함께 '미식 천국' 광양으로 먹트립을 떠났다. 이날 방송에서는 전현무의 연예대상 수상 소식과 더불어 제작진들의 연이은 결혼 소식 등 겹경사가 전해져 화제를 모았다.\n\n특히 전현무는 \"내 연애운을 다 나눠주는 프로그램인가 보다\"라며 너스레를 떨었고, 곧 아빠가 되는 곽튜브를 향한 짓궂은 장난을 이어갔다. 곽튜브가 \"혼자만의 시간을 게임으로 보낸다\"고 밝히자, 전현무는 \"이제 혼자만의 시간은 없다\"며 '새신랑 몰이'에 나섰다.\n\n전현무는 \"아내가 있는데 게임을 하느냐\"며 비난 섞인 농담을 던졌고, 당황한 곽튜브는 \"너무 행복해서 혼자만의 시간은 이제 필요 없다\"고 급히 수습해 폭소를 자아냈다.\n\n이에 한지은은 \"애먼 짓 하는 것보다 게임이 낫다\"며 곽튜브를 두둔했다.\n\n한편, 본격 리얼 길바닥 먹큐멘터리 '전현무계획3'은 매주 금요일 밤 9시 10분 MBN과 채널S에서 방송된다.\n\n사진=MBN",
    "link": "https://v.daum.net/v/20260124174124209",
    "type": "daum_enter",
    "newTitle": "곽튜브 득남 앞두고 게임 삼매경에 전현무 \"이제 그런 시간 없어\"",
    "newArticle": [
      {
        "title": "세상에, 곽튜브 아버님 되신다면서요?",
        "content": "여러분, 오늘 정말 깜짝 놀랄 소식을 들고 왔어요. 우리 곽튜브님이 곧 아빠가 되신다는 반가운 소식, 다들 알고 계셨나요? 3월이면 예쁜 아가가 세상에 나온다고 하니, 저까지 마음이 벅차오르는 것 같아요. 얼마나 기다려온 순간일까요. 그런데 말이죠, 이 행복한 예비 아빠가 된 곽튜브님이 '혼자만의 시간'을 즐기기 위해 게임을 한다고 했다가, 무려 전현무 선배님께 '비난' 아닌 '비난'을 받았다고 합니다. 이게 무슨 일이냐고요? 진짜 웃음과 감동, 그리고 묘한 현실 공감이 뒤섞인 이야기, 지금부터 제가 아주 속속들이 파헤쳐 드릴게요. 곽튜브님, 아내분이 옆에 계신데 게임이라니요! 상상만 해도 귀엽지만, 전현무 선배님의 뼈 때리는 멘트도 정말 기대되지 않나요? 같이 한번 이 흥미진진한 에피소드 속으로 빠져보시죠!"
      },
      {
        "title": "광양 먹트립, 겹경사에 핑크빛 기류까지?",
        "content": "이 이야기는 MBN '전현무계획3'라는, 진짜 길바닥을 누비며 맛집을 찾아가는 꿀잼 프로그램에서 시작됐어요. 여러분, 이 프로그램 혹시 보시는 분 계신가요? 저는 그냥 보는 것만으로도 광양의 맛있는 냄새가 나는 것 같아서 너무 좋아하거든요. 이번 방송에서는 정말이지 겹경사가 줄줄이 이어졌다고 해요. 먼저, 국민 MC 전현무 선배님께서 연예대상을 수상하셨다는 소식! 와, 정말 대단하시죠. 늘 재치 넘치고 유쾌한 모습으로 저희를 즐겁게 해주시는데, 그만한 보상을 받으신 거라 생각하니 저도 모르게 박수 짝짝 치게 되더라고요. 그런데 여기서 끝이 아니에요. 제작진분들도 연이어서 결혼 소식을 전하셨다고 하니, 이거야말로 '전현무계획3'가 혹시 '운명의 프로그램'이 아니냐는 이야기가 나올 법도 하죠. 마치 프로그램에 참여하는 모든 분들에게 행복이 퐁퐁 샘솟는 마법이라도 걸린 건가 싶을 정도로 말이에요. 전현무 선배님도 \"내 연애운을 다 나눠주는 프로그램인가 보다\"라고 너스레를 떠셨다니, 이 정도면 거의 예능계의 큐피드 아닌가 싶어요!"
      },
      {
        "title": "아내 두고 게임? 전현무의 '새신랑 몰이' 시작!",
        "content": "이런 핑크빛 기류 속에서, 곧 아빠가 되는 곽튜브님을 향한 전현무 선배님의 짓궂은 장난이 시작된 거예요. 상상해보세요. 행복한 예비 아빠 곽튜브님. 곧 태어날 아가를 생각하며 마음이 얼마나 따뜻할까요. 그런데 여기서 곽튜브님이 툭 던진 한마디, \"혼자만의 시간을 게임으로 보낸다\" 이거였죠. 와... 이 말을 듣는 순간, 전현무 선배님의 레이더망에 딱 걸린 거예요. \"아니, 이제 곧 아빠가 되는 사람이, 아내가 있는데 게임을 한다고?\" 라는 생각. 그래서 시작된 거죠. 바로 '새신랑 몰이'! 전현무 선배님이 곽튜브님을 향해 \"이제 혼자만의 시간은 없어\"라고 팩폭(?)을 날리신 거예요. 아니, 당연한 거 아닌가요? 임신한 아내를 곁에 두고 게임이라니. 하지만 곽튜브님은 당황하셨는지, 아니면 정말 행복해서인지 \"너무 행복해서 혼자만의 시간은 이제 필요 없다\"고 급하게 수습하셨다고 해요. 아, 진짜 이 장면 너무 웃겼을 것 같아요. 곽튜브님의 식은땀과 전현무 선배님의 짓궂은 미소가 눈앞에 그려지는 듯해요. 우리 곽튜브님, 얼른 예쁜 아가 맞이할 준비해야죠!"
      },
      {
        "title": "한지은은 곽튜브 편? 현실 부부의 '이것'은 낫다!",
        "content": "그런데 여기서 반전 아닌 반전이 있었으니, 바로 배우 한지은님의 등장입니다. 곽튜브님의 발언에 전현무 선배님이 맹공격을 퍼붓고 있을 때, 한지은님이 곽튜브님을 두둔하고 나선 거예요. \"애먼 짓 하는 것보다 게임이 낫다\"고요! 와, 이거 진짜 현실 부부의 대화 아니에요? 물론 곽튜브님이 임신한 아내를 두고 게임만 하는 건 좋지 않겠지만, 한지은님 입장에서는 곽튜브님이 다른 '애먼 짓'을 하는 것보다는 훨씬 낫다고 생각하신 거죠. 어쩌면 곽튜브님의 게임 시간을 이해하고, 또 배려하는 마음이 담긴 한마디였을지도 몰라요. 임신과 출산, 그리고 육아는 정말 많은 체력과 정신력을 소모하는 일이잖아요. 남편으로서 아내에게 힘이 되어주는 것도 중요하지만, 때로는 자신의 스트레스를 건강하게 해소하는 시간도 필요하다는 걸 한지은님은 알고 계셨던 거죠. 역시, 결혼은 현실이고, 특히 아이를 맞이하는 과정에서는 부부간의 깊은 이해와 소통이 얼마나 중요한지 다시 한번 느낄 수 있는 대목이었습니다. 곽튜브님, 아내분과 게임 시간 적절히 조절하시고, 곧 태어날 아가에게 최고의 아빠가 되어주세요!"
      },
      {
        "title": "솔직한 후기: 육아는 혼자 하는 게 아니잖아요!",
        "content": "아, 오늘 곽튜브님 이야기 들으면서 저 정말 많은 생각을 했잖아요. 곧 있으면 아빠가 되는 곽튜브님, 얼마나 떨리고 설렐까요. 새로운 생명이 내 품에 안긴다는 건 정말 말로 다 표현할 수 없는 감동이잖아요. 그런데 그런 와중에도 '혼자만의 시간'을 즐기고 싶다는 마음, 저도 이해가 가요. 물론 전현무 선배님의 지적처럼, 이제는 혼자만의 시간이 예전 같지 않겠지만요. 하지만 저는 곽튜브님에게, 그리고 곧 부모가 되실 모든 분들께 꼭 말씀드리고 싶어요. 육아는 혼자 하는 게 아니잖아요. 물론 아내분과 함께 하는 게 가장 중요하고요. 하지만 때로는 자신을 위한 작은 여유도 꼭 필요하다는 것도 잊지 않으셨으면 좋겠어요. 저라면, 앞으로 곽튜브님을 보면서 '아, 나도 곧 아빠가 되면 이런 시간을 갖는 게 중요하겠구나'라는 걸 배울 것 같아요. 물론, 게임만 하는 게 아니라 아내분과 함께 육아 계획도 세우고, 아가를 위한 준비도 철저히 하면서 말이죠. 앞으로 곽튜브님이 얼마나 멋진 아빠가 될지, 그리고 예쁜 아가는 어떤 모습일지 벌써부터 기대됩니다. 이 소식 들으시고 '나도 좀 더 아내한테 잘해야겠다!' 싶으신 분들은 댓글로 함께 이야기 나눠봐요!"
      }
    ],
    "hashTag": [
      "#곽튜브",
      "#전현무",
      "#전현무계획3",
      "#득남",
      "#임신",
      "#육아",
      "#예능",
      "#한지은",
      "#부부",
      "#아빠"
    ]
  },
  {
    "title": "‘편스토랑’ 장민호, 양준혁과 제철 방어 먹방…2주 연속 시청률 요정 등극",
    "article": "가수 장민호가 ‘편스토랑’ 시청률 요정에 등극했다.\n\n1월 24일 시청률 조사회사 닐슨코리아에 따르면 1월 23일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)은 전국 기준 시청률 4%를 기록하며 전 주 대비 상승했다. 이날 방송에서는 ‘1등 가수’ 손태진이 부모님의 결혼기념일을 위해 준비한 로맨틱한 이벤트, 장민호X김양X김용필의 포항 미식 여행 2번째 편이 공개됐다.\n\n그중 장민호는 김양, 김용필과 함께 포항 구룡포 대게 거리를 찾았다. 세 사람은 제철을 맞아 더욱 맛 좋은 대게를 1인 1게 플렉스로 즐겼다. 특히 장민호는 ‘맛.잘.알’답게 대게를 더욱 맛있게 즐길 수 있는 꿀팁을 공개해 눈길을 끌었다. 뿐만 아니라 즉석에서 김양, 김용필을 위해 홍게 라면을 끓여 ‘역시 호마카세’라는 감탄을 유발했다.\n\n이어 트로트 3인방이 도착한 곳은 대한민국 야구 전설 양神 양준혁이 운영 중인 초대형 방어 양식장이었다. 야구 전설에서 방어 전설로 거듭나고 있는 양준혁은 마치 야구 방망이를 스윙하듯 삽을 스윙해 방어들에게 먹이를 줘 웃음을 자아냈다. 뿐만 아니라 양준혁은 반가운 손님들을 위해 직접 방어 해체쇼에 도전, 제철 맞은 방어회의 극강의 맛을 선사하기도.\n\n트로트 3인방은 양준혁이 직접 뜬 제철 방어회 맛에 탄성을 쏟아냈다. 특히 장민호는 방어회에 곁들인 양준혁의 유자백김치에 “신의 한 수”라며 엄지를 치켜세우기도. 여기에 장민호가 포항의 대표 먹거리인 과메기와 방어회를 함께 이용한 ‘방과후물회’를 만들어 미식여행의 즐거움을 더했다.\n\n이때 양준혁의 19세 연하 아내와 11개월 딸도 등장했다. 양준혁과 19세 연하 아내의 러브스토리는 ‘편스토랑’을 달달함으로 물들이기도. 트로트 3인방과 양준혁 패밀리의 유쾌한 만남 순간은 분당 시청률 5.7%를 기록하며 이날 방송 ‘최고의 1분’을 장식했다. 장민호는 지난 방송에서 과메기 호마카세로 ‘최고의 1분’을 차지한 데 이어 2주 연속 시청률 요정에 등극했다.\n\niMBC연예 김혜영 | 사진출처 KBS",
    "link": "https://v.daum.net/v/20260124180142389",
    "type": "daum_enter",
    "newTitle": "장민호 편스토랑 시청률 요정 등극! 방어 먹방과 양준혁 러브스토리까지",
    "newArticle": [
      {
        "title": "세상에.. 여러분, 드디어 왔어요!",
        "content": "여러분, 제가 정말 심장이 두근거려서 어떻게 말로 다 표현해야 할지 모르겠어요! 오늘 진짜 대박 소식이 있거든요. 바로 우리 트로트계의 보물, 장민호 님이 '신상출시 편스토랑'에서요, 무려 2주 연속 시청률 요정으로 등극하셨다는 거예요! 아, 진짜 생각만 해도 가슴이 벅차오르네요. 그저께 방송 보신 분들 계신가요? 진짜 저만 느낀 게 아닐 거예요. 장민호 님만 나오면 그렇게 훈훈하고 맛있는 음식이 가득하니, 시청률이 안 오르는 게 이상하죠. 그냥 '편스토랑'이 장민호 님 때문에 더 빛나는 거 아니겠어요? 하하! 얼마나 많은 분들이 장민호 님의 꿀팁과 진심 담긴 먹방에 빠져들었는지, 이번 시청률 결과로 여실히 증명된 것 같습니다. 정말 자랑스럽고, 앞으로 또 어떤 모습을 보여주실지 너무 기대돼요!"
      },
      {
        "title": "트로트 삼총사와 야구 레전드의 만남, 포항에서 펼쳐진 역대급 미식 여행!",
        "content": "이번 '편스토랑' 방송, 진짜 역대급이었어요. 특히 장민호 님, 김양 님, 김용필 님이 포항으로 떠난 미식 여행 2편 말이에요! 아니, 그 삼총사가 포항 구룡포 대게 거리를 접수하셨다니, 듣기만 해도 군침이 꿀꺽 넘어가지 않나요? 1인 1게 플렉스라니! 와, 생각만 해도 황홀하네요. 게다가 우리 장민호 님이 '맛.잘.알' 아니시겠어요? 대게를 더 맛있게 즐기는 꿀팁을 공개하셨다는데, 그걸 놓치다니! 아, 진짜 저는 왜 그 방송을 실시간으로 못 봤을까요. (속상) 하지만 여기서 끝이 아니죠. 즉석에서 끓여주신 홍게 라면! ‘역시 호마카세’라는 감탄사가 절로 나왔다는데, 얼마나 맛있었을까요? 상상만 해도 행복해지네요. 그리고 이어서 등장한 곳이 바로 대한민국 야구 레전드, 양준혁 님이 운영하시는 초대형 방어 양식장이라니! 야구 방망이를 스윙하듯 삽을 휘두르시는 모습에서 벌써부터 재미있는 기운이 느껴졌어요. 야구 레전드에서 방어 레전드로 변신하시는 그 모습, 정말 응원합니다!"
      },
      {
        "title": "싱싱한 방어회와 달콤한 러브스토리, 최고의 1분은 바로 이곳!",
        "content": "여러분, 방어회 하면 뭐가 떠오르세요? 저는 겨울 제철 맞은 싱싱하고 쫄깃한 그 맛이 제일 먼저 떠올라요. 이번 '편스토랑'에서 장민호 님과 양준혁 님이 함께한 방어 먹방, 진짜 대박이었어요! 양준혁 님이 직접 선보인 방어 해체쇼에 이어, 싱싱한 제철 방어회의 황홀한 맛을 선사하셨다니…! 특히 장민호 님이 방어회에 곁들인 양준혁 님의 유자백김치를 '신의 한 수'라고 극찬하셨잖아요. 아, 진짜 저도 한번 맛보고 싶어요! 그 새콤달콤함과 방어회의 고소함이 만나면 얼마나 환상적인 조화를 이룰까요? 상상만 해도 입안 가득 침이 고이네요. 그리고 장민호 님이 포항의 명물 과메기와 방어회를 활용해 만든 '방과후물회'! 제목부터 센스 넘치지 않나요? 이건 정말 미식의 끝판왕이라고 할 수 있겠어요. 그런데 여기서 끝이 아니죠! 바로 양준혁 님의 19세 연하 아내분과 11개월 된 귀여운 따님까지 등장했다는 사실! 두 분의 달콤한 러브스토리가 '편스토랑'을 따뜻한 설렘으로 물들였다는데, 아… 진짜 제가 다 설레네요. 그렇게 모두가 함께 웃고 즐기는 유쾌한 만남의 순간이 이날 방송의 '최고의 1분'을 장식했다니, 정말 감동 그 자체입니다!"
      },
      {
        "title": "2주 연속 시청률 요정, 장민호! 그의 매력은 어디까지인가?",
        "content": "여러분, 이게 그냥 우연이 아니라는 거, 이제 아시겠죠? 장민호 님이 지난번 과메기 호마카세로 '최고의 1분'을 차지하더니, 이번에는 방어 먹방과 함께 다시 한번 시청률 요정으로 등극하셨어요! 와… 진짜 그의 매력은 대체 어디까지인 걸까요? 트로트 가수로서 무대 위에서의 카리스마는 물론이고, 예능에서는 이렇게 친근하고 유쾌한 모습으로 시청자들의 마음을 사로잡는 능력까지. 정말 다재다능하시다는 말밖에 할 말이 없네요. ‘편스토랑’이라는 프로그램이 장민호 님을 통해 더욱 풍성해지고, 또 장민호 님은 ‘편스토랑’을 통해 더욱 빛나는 것 같아요. 그의 진솔한 매력과 요리에 대한 열정, 그리고 함께하는 사람들을 배려하는 따뜻한 마음까지… 이런 모든 것들이 시청자들에게 고스란히 전달되면서 높은 시청률로 이어진 것이 아닌가 싶습니다. 앞으로 장민호 님이 ‘편스토랑’에서 또 어떤 놀라운 활약을 보여주실지, 그리고 어떤 맛있는 음식들을 저희에게 소개해 주실지 벌써부터 손꼽아 기다려지네요. 역시 장민호 님 덕분에 매주 금요일 밤이 더욱 즐거워질 것 같아요!"
      },
      {
        "title": "솔직한 후기: 장민호 님, 앞으로도 맛있는 이야기 부탁해요!",
        "content": "솔직히 저는 평소에도 장민호 님을 정말 좋아했지만, 이번 '편스토랑' 방송을 보면서 그의 또 다른 매력에 푹 빠져버렸어요. 그냥 노래만 잘하는 가수가 아니라, 음식을 정말 좋아하고 맛을 잘 아는, 그리고 함께 나누는 즐거움을 아는 사람이라는 걸 느꼈달까요? 특히 양준혁 님과 함께 방어회를 드시는 장면에서 보여주신 리액션과 칭찬들이 얼마나 진심이었는지, 보는 내내 저도 덩달아 기분이 좋아지더라고요. '신의 한 수'라고 말씀하실 때 그 눈빛에서 느껴지는 미식가의 포스가 정말 대단했어요. 그리고 ‘방과후물회’라니! 그 창의력에 또 한 번 감탄했습니다. 앞으로 장민호 님이 '편스토랑'에서 보여주실 새로운 레시피들이 정말 기대돼요. 혹시 방송 보시고 저처럼 맛있는 음식에 대한 욕구가 샘솟으신 분들 계신가요? 있다면 우리 함께 장민호 님의 레시피들을 도전해보는 건 어떨까요? 저는 이번 주말부터 바로 '방과후물회' 도전을 계획 중이랍니다! 장민호 님, 앞으로도 저희에게 맛있는 이야기 많이 들려주세요! 응원하겠습니다!"
      }
    ],
    "hashTag": [
      "#장민호",
      "#편스토랑",
      "#시청률요정",
      "#양준혁",
      "#방어회",
      "#미식여행",
      "#트로트",
      "#인기",
      "#방송"
    ]
  },
  {
    "title": "홍수현, 영어+불어 완벽 소화…지적인 카리스마 발산 (오늘부터 인간입니다만)",
    "article": "‘오늘부터 인간입니다만’ 홍수현이 해결사 면모를 드러냈다.\n\n홍수현은 SBS 금토드라마 ‘오늘부터 인간입니다만’(극본 박찬영·조아영, 연출 김정권, 기획 스튜디오S, 제작 빈지웍스·모그필름)에서 강시열(로몬 분)의 에이전트 홍연수로 분해, 2부 리그로 강등될 위기에 빠진 강시열을 구하기 위해 고군분투하며 강렬한 인상을 남겼다.\n\n이날 방송에서 홍연수는 자신이 에이전트를 맡고 있는 강시열의 소속 구단인 템스 FC가 2부 리그로 강등된다는 사실을 알고 분개했다. 홍연수는 급히 템스 FC 회장과 화상 회의를 연결했고, 냉철한 판단력을 바탕으로 구단 측이 강등 사실을 숨기고 재계약을 진행했다는 점을 간파했다. 특히 이 과정에서 홍수현은 전문 에이전트다운 유창한 영어 대사를 유려하게 소화하며 지적인 카리스마를 발산해 극의 몰입도를 높였다.\n\n그런가 하면 이어지는 협상 난항 속에서도 그녀의 ‘해결사’ 본능은 빛났다. 직접 영국으로 건너간 홍연수는 협상에 어려움을 겪자 불어로도 통화하며 타 리그 이적 등 다방면으로 해결책을 찾아 나섰다. 우연히 템스 FC 회장을 마주하자 혼자 투덜대는 것도 잠시, 기회를 놓치지 않고 곧바로 영업용 미소를 지어 보이는 노련함을 발휘했다. 어떤 위기 상황에서도 돌파구를 찾아내는 홍수현은 빈틈없는 열연과 불어까지 완벽 소화하며 해결사 면모를 한층 입체적으로 완성했다.\n\n한편, 은호(김혜윤 분)의 도술로 강시열이 무사히 이적할 수 있게 되자 아이처럼 기뻐하는 홍연수의 모습은 훈훈함을 자아냈다. 단순히 비즈니스 관계를 넘어 강시열을 진심으로 아끼고 지키려는 가족 같은 유대감은 시청자들에게 깊은 인상을 남겼다. 홍연수와 강시열의 끈끈한 관계가 앞으로 펼쳐질 이야기에서 어떻게 작용할지 기대가 모인다.\n\n한편, 홍수현의 새로운 변신을 확인할 수 있는 SBS 금토드라마 '오늘부터 인간입니다만'은 매주 금, 토요일 밤 9시 50분에 방송된다.\n\niMBC연예 김혜영 | 사진출처 SBS",
    "link": "https://v.daum.net/v/20260124180445415",
    "type": "daum_enter",
    "newTitle": "홍수현 영어 불어 능숙하게 구사하며 지적인 카리스마 폭발 '오늘부터 인간입니다만'",
    "newArticle": [
      {
        "title": "여러분, 혹시 '오늘부터 인간입니다만' 본방 사수하셨나요?",
        "content": "세상에, 제가 진짜 심장이 쿵쾅거리는 소식을 들고 왔어요! 오늘 말이에요, 드라마 '오늘부터 인간입니다만'에서 홍수현 씨가 보여준 활약 때문에 정신을 못 차리겠어요. 아니, 이게 진짜 현실인가 싶을 정도로 너무 멋있었거든요. 템스 FC 강시열 선수의 에이전트 홍연수 역을 맡은 홍수현 씨가, 강 선수가 2부 리그로 강등될 위기에 처하자마자 해결사로 변신하는 모습을 보고 얼마나 감탄했는지 몰라요. 진짜 무슨 영화의 한 장면 같았달까요? 제가 평소에도 홍수현 씨 연기 정말 좋아했지만, 이번에는 그냥… 언어 능력까지 완벽하게 소화하면서 '이게 바로 프로다'라는 걸 제대로 보여주셨어요. 저는 드라마 보면서 진짜 '와… 말 된다, 된다!' 하면서 몇 번이나 소리 질렀는지 몰라요. 평소 저희 블로그 독자님들께서도 얼마나 홍수현 씨 팬이신데요. 이번 드라마 보면서 얼마나 더 팬심이 firmed 되셨을지 생각하면 벌써부터 막 뿌듯하고 그러네요. 이 드라마, 안 보면 진짜 후회할 거예요. 제가 왜 이렇게 흥분하는지, 이제부터 차근차근 풀어드릴 테니 귀 쫑긋하고 따라오세요!"
      },
      {
        "title": "홍수현, 그녀는 대체 어떤 사람인가요? TMI 대방출!",
        "content": "여러분, 홍수현 씨 하면 어떤 이미지가 떠오르세요? 저는 늘 차분하고 우아한 이미지를 먼저 떠올렸는데, 이번 드라마에서 보여준 홍연수 캐릭터는 정말이지… 반전의 연속이었어요. 강시열 선수의 에이전트라는 직업 자체가 워낙 전문성이 요구되는 분야잖아요? 축구 선수들의 계약, 이적, 그리고 그 모든 복잡한 협상 과정을 다 책임져야 한다는 거잖아요. 생각만 해도 머리가 지끈거릴 정도인데, 홍수현 씨는 이걸 너무나도 능숙하게 해내는 거예요. 특히 이번 에피소드에서 템스 FC가 2부 리그로 강등될 위기에 처하면서 홍연수 씨가 얼마나 분주하게 움직였는지 아세요? 단순히 선수 보호를 넘어서, 팀 전체의 운명이 달린 문제였잖아요. 여기서 저는 '아, 홍수현 씨가 단순히 예쁜 배우가 아니라, 정말 캐릭터 분석력까지 뛰어난 배우구나'라는 걸 다시 한번 느꼈어요. 혹시 아세요? 제가 예전에 홍수현 씨가 다른 작품에서 보여준 지적인 캐릭터 연기를 보면서 '저렇게 똑똑하고 야무진 캐릭터를 소화할 수 있다니, 정말 대단하다'고 생각했었거든요. 이번에도 그 명성은 그대로 이어가는 것 같아요. 단순한 에이전트가 아니라, 강시열이라는 선수의 인생 전반을 책임지는 든든한 조력자랄까요? 이런 든든한 모습을 보니, 저도 제 주변 사람들에게 좀 더 긍정적인 영향을 주는 사람이 되어야겠다는 다짐을 하게 되네요."
      },
      {
        "title": "영어로, 불어로! 홍수현의 '해결사' 모드, 이렇게 멋져도 되나요?",
        "content": "자, 이제 본격적으로 홍수현 씨가 어떤 활약을 펼쳤는지 아주 자세하게 파헤쳐 볼 시간이에요! 템스 FC 회장과 화상 회의를 연결하는데, 여기서 홍수현 씨가 전문 에이전트다운 유창한 영어 실력을 뽐냈어요. 진짜 억양부터 너무 자연스러워서 제가 순간 멍했지 뭐예요. '와… 한국 배우인데, 영어 발음이 이렇게 좋을 수가 있나?' 싶을 정도로요. 단순히 대사를 외워서 하는 게 아니라, 정말 그 상황 속에서 영어로 소통하는 것처럼 보였다니까요. 구단 측에서 강등 사실을 숨기고 재계약을 진행하려 했다는 점을 단번에 간파하고, 냉철한 판단력으로 상황을 꿰뚫어 보는 모습은 정말이지 '프로페셔널' 그 자체였어요. 그런데 여기서 끝이 아니죠! 협상이 난항을 겪자, 이번에는 직접 영국으로 날아가서 불어로도 통화하며 타 리그 이적이라는 묘수까지 찾아 나섰어요. 세상에, 영어에 이어서 불어까지 완벽하게 소화하는 모습이라니! 이게 무슨 능력이에요? 저도 예전에 외국어 공부한다고 책만 잔뜩 사놓고 제대로 못 했던 기억이 있어서인지, 이렇게 여러 나라 언어를 유창하게 구사하는 모습을 보면 정말 존경심이 절로 샘솟아요. 영국에서 우연히 템스 FC 회장을 마주치고 투덜거리다가도, 기회를 놓치지 않고 영업용 미소를 딱! 보여주는 노련함까지. 이런 빈틈없는 연기가 홍연수라는 캐릭터를 얼마나 입체적으로 완성시켰는지 몰라요. 위기 상황에서도 항상 돌파구를 찾아내는 홍수현 씨의 모습, 정말 배우로서도, 그리고 한 인간으로서도 배울 점이 많다고 생각해요."
      },
      {
        "title": "가족 같은 유대감, 시청자들의 마음을 녹이다!",
        "content": "와, 이렇게 능력 있고 멋진 홍수현 씨가 보여준 따뜻한 모습도 빼놓을 수 없겠죠? 강시열 선수의 이적이 은호(김혜윤 분)의 도술 덕분에 무사히 완료되었을 때, 홍연수 씨가 아이처럼 기뻐하는 장면은 정말이지… 제 마음까지 훈훈하게 만들었어요. 단순히 비즈니스 파트너로서의 관계를 넘어, 강시열 선수를 진심으로 아끼고 지키려는 가족 같은 유대감이 느껴졌달까요? 저는 이 장면을 보면서 '아, 사람은 결국 이런 따뜻한 관계 속에서 성장하는구나'라는 걸 다시 한번 깨달았어요. 홍수현 씨가 강시열 선수를 대하는 눈빛, 말투 하나하나에 진심이 담겨 있어서 보는 사람도 덩달아 행복해지는 느낌이었어요. 저는 개인적으로 이런 드라마 속 인물들 간의 끈끈한 관계성이 이야기에 깊이를 더해준다고 생각해요. 앞으로 홍연수 씨와 강시열 선수의 관계가 드라마에서 어떻게 더 발전해나갈지, 또 어떤 시너지를 보여줄지 정말 기대되지 않나요? 이런 훈훈한 관계들이 모여서 더 따뜻하고 의미 있는 드라마를 만들어가는 것 같아요. 홍수현 씨의 연기 덕분에 시청자들이 캐릭터에 더욱 몰입하고, 함께 울고 웃을 수 있는 것 같아요. 정말이지, 그녀의 연기는 항상 기대를 뛰어넘는 것 같아요."
      },
      {
        "title": "솔직한 후기: 홍수현 씨, 당신은 정말… 최고예요!",
        "content": "여러분, 저는 오늘 진짜 홍수현 씨의 새로운 변신에 제대로 감탄했어요. '오늘부터 인간입니다만'이라는 드라마가 판타지적인 요소도 있지만, 그 안에서 홍수현 씨가 보여준 현실적인 연기와 능력, 그리고 따뜻한 마음씨까지. 정말 모든 것이 조화롭게 어우러졌다고 생각해요. 제가 연예부 블로거로서 수많은 배우들을 만나고, 또 그들의 연기를 지켜봐 왔지만, 홍수현 씨처럼 다채로운 매력을 한 작품에서 보여주는 경우는 정말 드물다고 감히 말씀드릴 수 있어요. 이번 홍연수 캐릭터를 통해 그녀가 가진 배우로서의 깊이와 스펙트럼이 얼마나 넓은지 다시 한번 확인할 수 있었어요. 앞으로 저는 홍수현 씨가 출연하는 작품이라면 무조건 믿고 볼 것 같아요. 단순히 외적인 아름다움을 넘어, 내면의 깊이와 지성, 그리고 따뜻한 마음까지 갖춘 그녀의 연기를 계속해서 응원할 거예요. 이번 '오늘부터 인간입니다만' 드라마 놓치신 분들 계시다면, 꼭 챙겨보시길 바라요. 특히 홍수현 씨가 펼치는 '해결사' 모드는 정말이지 잊을 수 없을 거예요. 저는 오늘부터 홍수현 씨를 '믿보배' 리스트에 더 깊숙이 추가하려고 합니다. 여러분도 저와 함께 홍수현 씨의 활약을 응원해주세요!"
      }
    ],
    "hashTag": [
      "#홍수현",
      "#오늘부터인간입니다만",
      "#홍연수",
      "#로몬",
      "#김혜윤",
      "#SBS드라마",
      "#금토드라마",
      "#연예계이슈",
      "#투머치토커",
      "#블로그포스팅"
    ]
  },
  {
    "title": "'오늘부터 인간입니다만' 홍수현, 강등 위기 로몬 지켜냈다",
    "article": "[이데일리 스타in 김가영 기자] 배우 홍수현이 로몬의 강등을 막기 위해서 발 벗고 나섰다.\n\n홍수현은 SBS 금토드라마 ‘오늘부터 인간입니다만’에서 강시열(로몬 분)의 에이전트 홍연수로 분해, 2부 리그로 강등될 위기에 빠진 강시열을 구하기 위해 고군분투 했다.\n\n이날 방송에서 홍연수는 자신이 에이전트를 맡고 있는 강시열의 소속 구단인 템스 FC가 2부 리그로 강등된다는 사실을 알고 분개했다. 홍연수는 급히 템스 FC 회장과 화상 회의를 연결했고, 냉철한 판단력을 바탕으로 구단 측이 강등 사실을 숨기고 재계약을 진행했다는 점을 간파했다. 특히 이 과정에서 홍수현은 전문 에이전트다운 유창한 영어 대사를 유려하게 소화하며 지적인 카리스마를 발산해 극의 몰입도를 높였다.\n\n그런가 하면 이어지는 협상 난항 속에서도 그녀의 ‘해결사’ 본능은 빛났다. 직접 영국으로 건너간 홍연수는 협상에 어려움을 겪자 불어로도 통화하며 타 리그 이적 등 다방면으로 해결책을 찾아 나섰다. 우연히 템스 FC 회장을 마주하자 혼자 투덜대는 것도 잠시, 기회를 놓치지 않고 곧바로 영업용 미소를 지어 보이는 노련함을 발휘했다. 어떤 위기 상황에서도 돌파구를 찾아내는 홍수현은 빈틈없는 열연과 불어까지 완벽 소화하며 해결사 면모를 한층 입체적으로 완성했다.\n\n은호(김혜윤 분)의 도술로 강시열이 무사히 이적할 수 있게 되자 아이처럼 기뻐하는 홍연수의 모습은 훈훈함을 자아냈다. 단순히 비즈니스 관계를 넘어 강시열을 진심으로 아끼고 지키려는 가족 같은 유대감은 시청자들에게 깊은 인상을 남겼다. 홍연수와 강시열의 끈끈한 관계가 앞으로 펼쳐질 이야기에서 어떻게 작용할지 기대가 모인다.\n\n홍수현의 새로운 변신을 확인할 수 있는 SBS 금토드라마 ‘오늘부터 인간입니다만’은 매주 금, 토요일 오후 9시 50분에 방송된다.\n\n김가영 ()",
    "link": "https://v.daum.net/v/20260124174845268",
    "type": "daum_enter",
    "newTitle": "홍수현 로몬 강등 위기 막았다 인간입니다만 속 해결사 등극",
    "newArticle": [
      {
        "title": " 여러분, 혹시 오늘 SBS 금토드라마 '오늘부터 인간입니다만' 보셨어요?",
        "content": "세상에, 제가 얼마나 두근거렸는지 몰라요! 이번 주 이야기가 정말이지… 제 심장을 제대로 저격했잖아요. 특히 우리 홍수현 배우님, 아니 이제는 '홍연수' 에이전트님이라고 불러야 할까요? 아니, 진짜 그냥 만능 해결사라고 부르는 게 맞을 것 같아요. 강등 위기에 놓인 로몬 배우님, 아니 '강시열' 선수를 구하기 위해 얼마나 애쓰셨는지… 진짜 눈물 없이는 볼 수 없는 장면이었어요. 제가 평소에 홍수현 배우님을 정말 좋아해서 연기하시는 걸 보면 늘 감탄하는데, 이번엔 정말이지… 그냥 '천재'라는 말밖에 안 나오더라고요. 축구 에이전트라는 역할이 이렇게나 멋지고, 또 이렇게나 치열한 건지 이번 드라마를 통해 제대로 알게 된 것 같아요. 단순한 계약 관계를 넘어서, 선수를 진심으로 아끼고 그의 꿈을 지키려는 모습이… 어휴, 제 마음이 다 벅차오르더라고요. 그 끈끈한 유대감이 화면을 뚫고 나올 것 같았어요!"
      },
      {
        "title": "그녀, 홍연수, 단순한 에이전트가 아니었다",
        "content": "아니, 근데 진짜 홍수현 배우님이 맡은 홍연수 캐릭터, 보통이 아니에요. 제가 연예계 소식을 좀 많이 아는 편이라 배우님들의 다양한 연기 변신을 많이 봐왔는데, 이번 홍연수는 정말 역대급인 것 같아요. 그냥 축구 에이전트 역할인 줄 알았는데, 이건 뭐… 협상 전문가에, 언어 구사 능력은 또 얼마나 뛰어나신지! 아니, 회장님이랑 화상 회의할 때 유창한 영어 실력 보여주시는데, 와… 진짜 화면에 빨려 들어가는 줄 알았다니까요? 마치 제가 영국 프리미어 리그 구단 앞에서 협상하고 있는 듯한 착각마저 들 정도였다니까요. 게다가 협상이 잘 안 풀리니까 바로 프랑스어로 통화를 시도하시는데… '세상에, 불어까지?' 하면서 진짜 입이 떡 벌어졌어요. 제가 예전에 프랑스 여행 갔을 때 불어 한마디 못 해서 얼마나 답답했는지 몰라요. 그런 능숙한 불어를 구사하시는데, 와… 홍연수라는 캐릭터가 얼마나 다재다능한 인물인지, 그리고 홍수현 배우님의 노력이 얼마나 대단한지를 단적으로 보여주는 장면이었죠. 이런 디테일 하나하나가 캐릭터를 더욱 입체적으로 만들고, 몰입도를 높이는 것 같아요. 이런 배우님을 어떻게 안 좋아하겠어요?"
      },
      {
        "title": "강등 직전, 그녀의 거침없는 돌파구 찾기 대작전",
        "content": "아니, 근데 진짜 위기 상황에서의 홍연수 에이전트님 활약은 진짜… 뭐랄까, 손에 땀을 쥐게 했어요. 템스 FC가 2부 리그로 강등된다는 충격적인 소식에 정말 분개하셨잖아요. 보통 이런 상황이면 그냥 받아들이거나, 아니면 또 다른 방법을 찾아야 하는데, 홍연수는 달랐어요. 당장 영국으로 날아가서 직접 회장을 만나고, 또 안 풀리면 전화로라도 해결하려는 그 끈질김! 아니, 회장을 딱 마주쳤을 때 처음엔 혼자 투덜거리는 모습도 귀여웠는데, 그걸 또 기회로 삼아서 바로 영업용 미소를 탁! 장착하시는 그 센스! 아, 진짜 보통 내공이 아니에요. 배우님께서 이런 노련함까지 완벽하게 소화하시는데, 정말 '프로'가 무엇인지 보여주시는 것 같았어요. 저도 사실 비즈니스 하거든요. (아, 물론 제 비즈니스는 TMI라 여기서 공개는 못하지만요… 히히) 아무튼, 어려운 상황에서도 절대 포기하지 않고 끈질기게 해결책을 찾는 홍연수 에이전트님의 모습에서 정말 많은 걸 배웠어요. 인생은 역시 포기하지 않는 자에게 기회가 온다는 걸 다시 한번 느꼈다니까요!"
      },
      {
        "title": "단순 비즈니스를 넘어선 끈끈한 유대감, 시청자 마음 사로잡다",
        "content": "이번 에피소드에서 가장 마음을 울렸던 부분은 뭐니 뭐니 해도 강시열 선수가 무사히 이적하게 되고, 그걸 보고 아이처럼 기뻐하는 홍연수 에이전트님의 모습이었어요. 솔직히 저는 두 사람의 관계가 처음에는 그냥 프로페셔널한 비즈니스 관계일 거라고 생각했거든요? 그런데 아니었어요. 은호 도술로 이적이 성공했다고 하니까, 마치 자기 일처럼 기뻐하고 안도하는 그 모습에서… 아, 진짜 이건 그냥 에이전트와 선수의 관계가 아니라, 가족 같은 끈끈함이 느껴졌어요. 강시열 선수도 분명 홍연수 에이전트님 덕분에 위기를 극복할 수 있었겠지만, 홍연수 에이전트님 또한 강시열 선수라는 존재를 통해 자신의 가치를 증명하고, 또 다른 의미를 발견했을지도 모른다는 생각이 들었어요. 이런 깊은 유대감이 앞으로 드라마에서 어떻게 더 발전해나갈지 너무 기대돼요. 단순한 로맨스나 코미디를 넘어서, 이런 인간적인 교감과 성장이 담긴 이야기가 저는 그렇게 좋더라고요. 시청자들에게도 분명 깊은 인상을 남겼을 거예요. 이 드라마, 정말 잘 만든 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아 진짜… 오늘 '오늘부터 인간입니다만' 보면서 얼마나 마음이 훈훈해졌는지 몰라요. 홍수현 배우님의 새로운 모습, 특히 이렇게 당차고 똑 부러지는 해결사 역할로 변신하신 모습을 보면서 제 마음속의 '팬심' 버튼이 마구마구 눌렸어요. 언어 능력, 협상 능력, 거기에 따뜻한 마음까지! 정말 홍연수 캐릭터는 매력으로 똘똘 뭉친 것 같아요. 그리고 이런 멋진 캐릭터를 우리 홍수현 배우님이 완벽하게 소화해주시니, 저는 앞으로 더 열렬히 응원할 수밖에 없을 것 같아요. 앞으로 또 어떤 위기들이 닥칠지, 그리고 홍연수 에이전트님이 또 어떤 기지를 발휘해서 해결해나갈지 정말 궁금하고 기대돼요. 저는 앞으로 이 드라마를 볼 때마다 홍수현 배우님의 열연에 더욱 집중하고, 또 강시열 선수와의 끈끈한 관계에서 오는 감동을 곱씹으면서 봐야겠어요. 혹시 아직 이 드라마 안 보신 분들 계신가요? 지금이라도 늦지 않았어요! 같이 봐요, 같이! 금, 토요일 밤 9시 50분 SBS에서 만나요!"
      }
    ],
    "hashTag": [
      "#오늘부터인간입니다만",
      "#홍수현",
      "#로몬",
      "#SBS금토드라마",
      "#홍연수",
      "#강시열",
      "#축구에이전트",
      "#해결사",
      "#드라마추천",
      "#연예계이슈"
    ]
  },
  {
    "title": "지성, '권력의 중심' 박희순X손병호 설계에 맞불...전략 뭐길래 ('판사 이한영')",
    "article": "[TV리포트 = 하수나 기자] ‘판사 이한영’에선 서로의 속내를 알아보려는 지성과 박희순의 살벌한 눈치 싸움이 펼쳐진다.\n\n24일 MBC 금토드라마 ‘판사 이한영’ 8회에서는 이한영이 절대 권력자들과 팽팽한 줄다리기를 펼친다.\n\n지난 7회 방송에서 이한영은 남면구 싱크홀 재판 중 구청에서 피해자들을 협박한 동영상을 증거로 받아들이고, 검찰에 수사를 요청했다. 하지만 남면 구청장 추용진(이장원 분)에게 공천을 준 여당 강정태 의원에게 들어간 자금이 20억이나 되고, 그가 꼬리를 밟히게 되면 차기 대선 지지율까지 영향을 끼칠 수 있다는 점에서 강신진(박희순 분)의 신경이 곤두섰다. 특히 남면구 재판 담당 검사가 이한영과 충남지법에서 호흡을 맞췄던 박철우(황희 분)라는 점, 두 사람이 서울로 올라온 시기가 비슷하다는 점은 강신진의 의심을 더욱 증폭시켰다.\n\n이한영과 강신진 사이 보이지 않는 물밑 싸움이 벌어지는 와중 17일(오늘) 공개된 스틸에는 서로를 향한 칼날을 거두지 않는 두 사람의 살벌한 눈치 싸움이 담겨 있다.\n\n집무실에 마주 앉은 이한영과 강신진은 서로의 목적을 파악하기 위해 의중을 떠본다. 겉으로는 평온한 대화 자리인 듯하지만 두 사람을 감싸는 서늘한 분위기가 날카롭게 공기를 파고든다. 침착을 유지하는 한영과 그의 속내를 꿰뚫어 보려는 듯 맹수 같은 눈을 빛내고 있는 신진의 시선이 허공에서 부딪히며 숨 막히는 긴장감을 만들어낸다.\n\n이어 이한영은 강신진과 박광토(손병호 분)의 또 다른 설계와 마주하게 된다. 권력을 향한 이들의 욕망은 계속해서 가지를 뻗어 나가며 어두운 기운을 몰고 온다는데. 이에 대응할 이한영의 전략이 어떤 반격으로 돌아올지 귀추가 주목된다.\n\n한편, 강신진과 우교훈(전진기 분)의 입장은 180도 뒤바뀐다. 앞서 교훈에게 출신을 지적당하는 굴욕을 맛봤던 신진은 멱살을 잡혔음에도 흔들리지 않는 시선으로 그를 바라보며 당당히 맞선다. 반면, 우교훈은 이내 사색이 된 얼굴로 그에게 불어닥친 파란을 예상케 한다.\n\n‘판사 이한영’ 8회는 오늘 24일(토) 밤 9시 50분 방송된다.\n\n하수나 기자  /사진 제공 = MBC 금토드라마 ‘판사 이한영’",
    "link": "https://v.daum.net/v/20260124175836367",
    "type": "daum_enter",
    "newTitle": "지성의 눈빛, 권력자 박희순 손병호 향한 역습 전략은?",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 판사 이한영 심장 쫄깃한 줄다리기!",
        "content": "세상에, 여러분! 지금 MBC 금토드라마 ‘판사 이한영’ 8회 예고편 보셨어요? 저는 진짜 보자마자 소름이 쫙 돋았잖아요! 우리 지성 배우님, 아니 판사 이한영 캐릭터가 절대 권력의 중심에 서 있는 박희순 배우님, 손병호 배우님과 팽팽한 눈치 싸움을 벌이고 있다니… 아, 벌써부터 제 심장이 얼마나 쫄깃한지 몰라요! 이한영 판사가 단순한 정의 구현을 넘어서, 거대한 권력의 설계에 정면으로 맞서 싸우려는 그 의지가 얼마나 대단한 건지, 그 스틸컷만 봐도 느껴진다니까요. 진짜 저만 지금 이 순간을 얼마나 기다렸을까요? 우리 이한영 판사가 과연 어떤 전략으로 이 거대한 벽을 넘을지, 상상만 해도 짜릿한데요?\n\n아니, 근데 생각해보면 우리 이한영 판사, 진짜 보통 인물이 아니잖아요. 법 앞에서 정의를 구현하려는 그 모습, 지난 회차에서 남면구 싱크홀 재판 때 피해자들을 협박한 동영상을 증거로 받아들이고 검찰에 수사 요청까지 한 그 용기가 얼마나 대단했어요? 하지만 그 뒤에 숨겨진 어마어마한 권력과 자금의 흐름을 알았을 때, 얼마나 더 큰 부담감을 느꼈을지… 20억이라는 돈이 여당 강정태 의원에게 흘러 들어갔고, 그게 차기 대선 지지율까지 영향을 미칠 수 있다는 사실을 알았을 때, 우리 강신진(박희순 분) 검사의 신경이 곤두서는 게 당연했죠. 특히 남면구 재판 담당 검사가 이한영 판사와 함께 일했던 박철우(황희 분) 검사라는 점, 두 사람이 서울로 올라온 시기가 비슷하다는 점 때문에 강신진 검사의 의심이 증폭됐다는 건… 아, 진짜 영화 같은 전개가 펼쳐지고 있구나 싶었어요.\n\n근데 이게 다가 아니라는 거죠! 우리 이한영 판사와 강신진 검사, 두 사람 사이에 보이지 않는 물밑 싸움이 벌어지고 있다는 건 이미 예고되었잖아요. 오늘 공개된 스틸컷들을 보는데, 와… 진짜 두 사람의 눈빛에서 레이저가 나올 뻔했어요. 겉으로는 평온한 대화 자리인 것처럼 보이지만, 서로의 속내를 꿰뚫어 보려는 듯한 그 살벌한 눈치 싸움! 그 서늘한 분위기가 화면을 뚫고 저에게까지 전달되는 것 같았다니까요. 이한영 판사는 침착함을 유지하면서도 자신의 뜻을 굽히지 않고, 강신진 검사는 맹수처럼 이한영 판사의 의중을 파악하려는 듯한 눈빛! 아, 진짜 이 장면 하나로도 드라마에 몰입할 수밖에 없다니까요."
      },
      {
        "title": "권력의 설계, 숨겨진 진실 그리고 이한영의 반격",
        "content": "여러분, 권력이라는 게 정말 무서운 건가 봐요. 한 사람의 정의로운 행동이 거대한 권력의 설계와 부딪히면서 얼마나 많은 파장이 일어날 수 있는지, ‘판사 이한영’을 통해 제대로 보여주고 있잖아요. 지난 회차에서 이한영 판사가 남면구 싱크홀 재판에서 결정적인 증거를 잡고 수사를 의뢰했지만, 그 뒤에 숨겨진 거대한 그림자가 보이기 시작했죠. 바로 여당 강정태 의원에게 흘러 들어간 20억이라는 돈, 그리고 그것이 단순히 개인 비리를 넘어서 차기 대선까지 영향을 미칠 수 있다는 거대한 스케일 말이에요.\n\n특히 이 사건의 담당 검사가 이한영 판사와 과거 충남지법에서 함께 호흡을 맞췄던 박철우 검사라는 점, 그리고 두 사람이 거의 비슷한 시기에 서울로 올라왔다는 사실은 강신진 검사의 의심을 더욱 증폭시키는 결정적인 계기가 된 것 같아요. 강신진 검사 입장에서는 자신의 과거 동료이자, 지금은 자신과 다른 입장에 선 판사와의 관계, 그리고 그 뒤에 숨겨진 권력의 암투까지… 모든 것이 의심스러울 수밖에 없었겠죠. 하지만 여기서 우리 이한영 판사는 물러서지 않는다는 거예요! 공개된 스틸컷에서 보이는 두 사람의 살벌한 눈빛 교환, 서로의 속내를 파악하려는 숨 막히는 신경전… 정말 저만 지금 심장이 쿵쾅거리는 거 아니죠?\n\n게다가 이한영 판사는 강신진 검사와 박광토(손병호 분)의 또 다른 설계와 마주하게 된다는 소식이 들려왔어요. 권력을 향한 이들의 욕망이 계속해서 새로운 가지를 뻗어 나가며 어두운 기운을 몰고 온다는 건… 아, 진짜 앞으로 전개가 얼마나 더 긴장감 넘칠지 상상이 안 가요. 과연 이한영 판사가 이 거대한 권력의 설계 속에서 어떤 전략으로 맞서 싸울까요? 그의 반격이 어떤 식으로 돌아올지, 정말이지 한순간도 눈을 뗄 수 없을 것 같아요. 단순한 법정 드라마가 아니라, 거대한 권력과의 싸움을 그린 정치 스릴러의 진수를 보여주는 것 같아 더욱 기대가 됩니다."
      },
      {
        "title": "강신진 박희순 VS 이한영 지성, 팽팽한 신경전의 서막",
        "content": "여러분, ‘판사 이한영’ 8회 예고편을 보는데, 진짜 두 주인공의 눈빛 연기가… 와… 정말이지 감탄이 절로 나오더라고요! 이한영 판사(지성 분)와 강신진 검사(박희순 분)가 마주 앉은 그 장면, 겉으로는 젠틀한 대화처럼 보이지만 그 속에는 서로를 향한 칼날을 숨기고 있었어요. 마치 맹수와 맹수가 서로의 기세를 살피듯, 서로의 의중을 파악하려는 살벌한 눈치 싸움이 펼쳐졌죠. 집무실 안, 서늘한 공기가 감도는 가운데 두 사람의 시선이 허공에서 부딪히는 순간, 숨 막히는 긴장감이 극에 달했어요.\n\n저는 이 장면을 보면서 이한영 판사의 당당함과 강신진 검사의 날카로움이 정말 인상 깊었어요. 이한영 판사는 어떤 상황에서도 침착함을 잃지 않고 자신의 신념을 지키려는 듯한 모습이었고, 강신진 검사는 이한영 판사의 속내를 꿰뚫어 보려는 듯 집요하고 맹수 같은 눈빛을 보냈죠. 저는 이 두 사람의 눈빛 싸움만으로도 이미 드라마에 완전히 몰입이 되었다니까요. 과연 서로의 진짜 목적은 무엇일까요? 이한영 판사는 정의를 실현하려는 것일까요, 아니면 개인적인 복수를 꾀하는 걸까요? 강신진 검사는 진실을 파헤치려는 것일까요, 아니면 자신의 권력을 지키려는 것일까요?\n\n그런데 여기에서 또 다른 반전이 기다리고 있더라고요. 강신진 검사와 우교훈(전진기 분)의 입장이 180도 뒤바뀐다는 소식! 앞서 교훈에게 출신을 지적당하며 굴욕을 맛봤던 강신진 검사가 이제는 멱살을 잡혔음에도 흔들리지 않는 눈빛으로 당당히 맞선다는 거예요. 와, 이거 진짜 사이다 장면 아니에요? 그동안 쌓였던 분노와 억울함이 폭발하는 순간을 보는 것 같아 제 속이 다 시원해지는 기분이었어요. 반면 우교훈은 이내 사색이 된 얼굴로 그에게 불어닥친 파란을 예상케 했는데요. 대체 무슨 일이 있었던 걸까요? 이 관계의 변화가 앞으로 드라마 전개에 어떤 영향을 미칠지, 정말 기대가 됩니다!"
      },
      {
        "title": "권력에 맞서는 이한영, 거대한 설계 속 그의 전략은?",
        "content": "여러분, ‘판사 이한영’ 8회 예고편에서 가장 제 마음을 사로잡았던 건 바로 이한영 판사가 거대한 권력의 설계에 맞서는 그의 전략이었어요. 권력의 중심에 서 있는 박희순 배우님과 손병호 배우님이 짠 설계에, 우리 지성 배우님이 어떻게 맞불을 놓을지… 저는 이 부분이 제일 궁금했어요! 단순한 정의 구현을 넘어, 그는 지금 훨씬 더 거대한 판에서 싸움을 벌이고 있다는 걸 느낄 수 있거든요. 남면구 싱크홀 사건은 시작에 불과했고, 그 뒤에 숨겨진 어마어마한 자금의 흐름과 정치적 야욕은 이한영 판사를 더욱 위험한 상황으로 몰아넣고 있었죠.\n\n특히 강신진 검사(박희순 분)가 이한영 판사를 의심하게 된 결정적인 이유가 바로 박철우 검사와의 과거 인연이라는 점이 흥미로웠어요. 자신과 함께 일했던 동료가 현재 자신이 쫓고 있는 사건의 핵심 인물이라면, 얼마나 더 복잡하고 미묘한 감정이 얽히겠어요? 강신진 검사의 신경이 곤두설 수밖에 없는 상황이었죠. 하지만 이한영 판사는 그런 강신진 검사의 의심 속에서도 흔들리지 않고 자신의 길을 가고 있어요. 공개된 스틸컷에서 보이는 그의 침착하면서도 날카로운 눈빛은, 마치 거대한 체스판 위에서 다음 수를 신중하게 고민하는 듯한 모습이었어요.\n\n저는 이한영 판사가 단순히 법리 싸움만으로 이 권력자들과 맞서는 것이 아니라고 생각해요. 그의 전략은 훨씬 더 치밀하고, 아마도 상대방의 약점을 파고드는 ‘역설계’일지도 몰라요. 박희순 배우님과 손병호 배우님이 짠 설계의 허점을 파고들어, 오히려 그들의 무기가 그들에게 부메랑이 되도록 만들 수도 있지 않을까요? 저는 이한영 판사의 숨겨진 전략이 무엇일지, 상상하는 것만으로도 벌써부터 짜릿해진다니까요. 권력을 향한 탐욕과 그 뒤에 숨겨진 진실… 그리고 이를 파헤치려는 한 판사의 용기 있는 싸움! ‘판사 이한영’ 8회, 정말이지 본방사수할 수밖에 없겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 진짜 ‘판사 이한영’ 이번 8회 예고 보면서 심장이 얼마나 쫄깃했는지 몰라요. 지성 배우님의 그 카리스마 넘치는 눈빛 연기, 진짜 말해 뭐해요! 권력 앞에 절대 굴하지 않는 그의 모습에 벌써부터 감탄하게 된다니까요. 단순한 정의 실현을 넘어서, 거대한 권력의 설계와 맞서 싸우는 그의 치밀한 전략이 공개될 앞으로의 전개가 정말 기대됩니다. 솔직히 저는 드라마 볼 때마다 주인공이 고구마처럼 답답하게 행동하면 좀 보다가 지치거든요? 그런데 우리 이한영 판사는 절대 그렇지 않잖아요! 오히려 답답한 상황 속에서도 묘수를 찾아내고, 꼬리에 꼬리를 무는 의심 속에서도 꿋꿋하게 진실을 향해 나아가는 모습이 얼마나 통쾌한지 몰라요. 이번 8회에서는 박희순 배우님과의 팽팽한 신경전, 그리고 손병호 배우님과의 또 다른 설계에 맞서는 그의 모습이 그려진다고 하니… 저는 이미 밤 9시 50분이 오기만을 기다리고 있어요. 저는 앞으로도 ‘판사 이한영’을 보면서, 정의가 승리하는 그 짜릿함을 제대로 느낄 수 있기를 바라요. 그리고 우리 지성 배우님, 앞으로도 이런 멋진 작품으로 계속 저희 곁에 있어 주세요! 사랑합니다! 혹시 여러분도 이한영 판사의 전략이 뭐라고 생각하시는지 댓글로 알려주시면 정말 좋겠어요! 우리 같이 추리해봐요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#손병호",
      "#드라마추천",
      "#금토드라마",
      "#MBC드라마",
      "#권력암투",
      "#법정드라마",
      "#정의구현"
    ]
  },
  {
    "title": "지성, 박희순·손병호 연합에 맞섰다…‘판사 이한영’ 판 흔드는 정면충돌",
    "article": "지성이 박희순과 손병호 연합의 막강한 힘에 맞선다.\n\n24일 오후 9시 50분 방송되는 MBC 금토드라마 ‘판사 이한영’(기획 남궁성우, 장재훈/극본 김광민/연출 이재진, 박미연/제작 오에이치스토리, 슬링샷스튜디오) 8회에서는 이한영이 절대 권력자들과 팽팽한 줄다리기를 펼친다.\n\n지난 7회 방송에서 이한영은 남면구 싱크홀 재판 중 구청에서 피해자들을 협박한 동영상을 증거로 받아들이고, 검찰에 수사를 요청했다. 하지만 남면 구청장 추용진(이장원)에게 공천을 준 여당 강정태 의원에게 들어간 자금이 20억이나 되고, 그가 꼬리를 밟히게 되면 차기 대선 지지율까지 영향을 끼칠 수 있다는 점에서 강신진(박희순)의 신경이 곤두섰다. 특히 남면구 재판 담당 검사가 이한영과 충남지법에서 호흡을 맞췄던 박철우(황희)라는 점, 두 사람이 서울로 올라온 시기가 비슷하다는 점은 강신진의 의심을 더욱 증폭시켰다.\n\n이한영과 강신진 사이 보이지 않는 물밑 싸움이 벌어지는 와중 17일(오늘) 공개된 스틸에는 서로를 향한 칼날을 거두지 않는 두 사람의 살벌한 눈치 싸움이 담겨 있다.\n\n집무실에 마주 앉은 이한영과 강신진은 서로의 목적을 파악하기 위해 의중을 떠본다. 겉으로는 평온한 대화 자리인 듯하지만 두 사람을 감싸는 서늘한 분위기가 날카롭게 공기를 파고든다. 침착을 유지하는 한영과 그의 속내를 꿰뚫어 보려는 듯 맹수 같은 눈을 빛내고 있는 신진의 시선이 허공에서 부딪히며 숨 막히는 긴장감을 만들어낸다.\n\n이어 이한영은 강신진과 박광토(손병호)의 또 다른 설계와 마주하게 된다. 권력을 향한 이들의 욕망은 계속해서 가지를 뻗어 나가며 어두운 기운을 몰고 온다는데. 이에 대응할 이한영의 전략이 어떤 반격으로 돌아올지 귀추가 주목된다.\n\n또 강신진과 우교훈(전진기)의 입장은 180도 뒤바뀐다. 앞서 교훈에게 출신을 지적당하는 굴욕을 맛봤던 신진은 멱살을 잡혔음에도 흔들리지 않는 시선으로 그를 바라보며 당당히 맞선다. 반면, 우교훈은 이내 사색이 된 얼굴로 그에게 불어닥친 파란을 예상케 한다. 두 사람이 보여줄 강렬한 대치와 전세 역전 서사는 24일 공개될 예정이다.\n\n‘판사 이한영’ 8회는 오늘 24일 오후 9시 50분 방송된다. 또 시청자들의 뜨거운 성원에 힘입어 MBC는 오는 25일 오후 5시 10분부터 ‘판사 이한영’ 1~8부 몰아보기를 편성한다.",
    "link": "https://v.daum.net/v/20260124175503334",
    "type": "daum_enter",
    "newTitle": "지성, 박희순 손병호 연합의 거대한 벽에 맞서다! 판사 이한영의 외로운 싸움, 결과는?",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 심장이 쫄깃해지는 소식 들으셨어요?",
        "content": "세상에.. 우리 지성 씨가 지금 거의 홀로 거대한 권력의 벽에 맞서 싸우고 있다는데요. MBC 금토드라마 '판사 이한영' 8회 예고편 보셨어요? 아니, 솔직히 저는 미리 보기만 했는데도 숨을 못 쉬겠더라고요. 우리 판사님, 이한영 씨가 박희순 배우님과 손병호 배우님이 빚어내는 그 어마어마한 연합의 힘에 정면으로 맞선다니, 이게 말이 되나요? 진짜 지금 마음 같아서는 당장 달려가서 지성 씨 어깨라도 토닥여주고 싶을 심정이에요. 그동안 얼마나 마음고생이 심했을까 싶고… 아니, 벌써부터 눈물이 핑 도네요. 대체 무슨 일인 걸까요? 이 이야기가 어떻게 흘러갈지, 우리 모두의 이목이 집중되고 있는 건 당연하겠죠?"
      },
      {
        "title": "과거를 엿보다, 얽히고설킨 인물 관계의 소용돌이",
        "content": "아니, 여러분! 여기서 그냥 넘어가면 섭섭하죠. 이 드라마, 단순히 권선징악 이야기만은 아니라는 거, 다들 아시죠? 이번 사건의 중심에는 바로 우리 똑똑한 판사 이한영 씨와, 묵직함의 대명사 박희순 배우님이 맡은 강신진, 그리고 절대악 포스를 풍기는 손병호 배우님이 연기하는 박광토라는 인물이 있어요. 특히 지난 7회에서 우리 이한영 판사님이 남면구 싱크홀 재판 중, 피해자들을 협박한 동영상을 증거로 받아들이고 검찰에 수사를 요청하는 장면, 진짜 '사이다' 같았잖아요? 그런데 그 뒤에 이렇게 어마어마한 폭풍이 몰려올 줄이야. 남면 구청장 추용진에게 공천을 준 여당 강정태 의원에게 20억이나 되는 돈이 들어갔다니… 이게 단순한 비리가 아니라 차기 대선 지지율까지 뒤흔들 수 있는 사건이라니, 강신진 씨의 신경이 곤두설 수밖에 없었던 거죠. 더군다나 그 재판 담당 검사가 이한영 판사님과 한때 동고동락했던 박철우 검사(황희 배우님)라는 점, 두 분이 서울로 올라온 시기도 비슷하다는 점은 강신진 씨의 의심을 더욱 증폭시키는 결정적인 계기가 된 것 같아요. 와, 진짜 이 모든 게 어떻게 얽히고설킨 건지, 과거 작품들만 봐도 워낙 연기력이 출중하신 배우분들이라 더욱 몰입도가 높을 것 같아요."
      },
      {
        "title": "숨 막히는 눈치 싸움, 팽팽한 긴장감의 현장 속으로",
        "content": "기사 내용 중에 이한영 판사와 강신진 씨가 집무실에서 마주 앉아 서로의 의중을 떠보는 장면, 와… 사진만 봐도 숨 막히더라고요. 겉으로는 평온한 대화 같지만, 두 사람을 감싸는 서늘한 분위기가 공기를 칼날처럼 파고드는 느낌이었달까요? 정말 맹수 같은 눈으로 서로를 꿰뚫어 보려는 듯한 그 눈빛, 허공에서 부딪히는 순간 엄청난 긴장감이 느껴졌어요. 우리 이한영 판사님은 침착함을 유지하고 있지만, 속으로는 얼마나 많은 생각을 하고 있을지… 그 와중에 강신진 씨는 또 어떻게 이한영 판사님의 속내를 꿰뚫어 보려고 하는 걸까요? 정말 보는 사람마저 손에 땀을 쥐게 만드는 장면이 아닐 수 없어요. 게다가 이한영 판사님은 강신진 씨와 박광토 씨의 또 다른 설계와 마주하게 된다니… 권력을 향한 이들의 끝없는 욕망이 계속해서 가지를 뻗어나가며 어두운 기운을 몰고 올 거라는 거, 벌써부터 온몸으로 느껴지는 듯해요. 과연 이한영 판사님은 이 엄청난 위협에 어떻게 맞서 싸울까요? 그의 전략이 어떤 반격으로 돌아올지, 정말 기대되지 않나요?"
      },
      {
        "title": "역전의 서막? 뒤바뀐 운명의 엇갈림",
        "content": "여기서 끝이 아니에요, 여러분! 이번 8회에서는 강신진 씨와 우교훈 씨의 관계에도 엄청난 변화가 생긴다고 해요. 앞서 우교훈 씨에게 출신 때문에 굴욕을 맛봤던 강신진 씨가, 이번에는 멱살을 잡혔음에도 불구하고 흔들림 없는 눈빛으로 당당하게 맞선다니… 아니, 그동안 얼마나 참아왔던 걸까요? 그 억눌렸던 분노와 의지가 폭발하는 순간일까요? 반면에 우교훈 씨는 사색이 된 얼굴로 앞으로 닥칠 파란을 예상케 한다고 하니, 도대체 무슨 일이 있었던 걸까요? 진짜 180도 뒤바뀐 두 사람의 입장이 어떻게 펼쳐질지, 상상만 해도 벌써부터 심장이 두근거려요. 권력의 암투 속에서 희생양이 될 것인가, 아니면 거대한 흐름을 바꾸는 폭풍이 될 것인가. 이들의 강렬한 대치와 역전의 서사가 공개될 8회, 정말 놓치면 후회할 거예요!"
      },
      {
        "title": "솔직한 후기, 앞으로의 '판사 이한영'에 대한 나의 다짐",
        "content": "와… 정말이지, '판사 이한영' 이번 8회는 역대급일 것 같아요. 아니, 저는 벌써부터 '본방 사수'는 물론이고, 25일 몰아보기 편성까지 꼼꼼하게 챙겨볼 예정이에요. 우리 지성 배우님 혼자서 얼마나 힘겹게 싸워나가고 있을지 생각하면 마음이 찡하면서도, 동시에 그의 연기 열정과 투지에 박수를 보내고 싶어요. 법 앞에서 정의를 구현하려는 그의 외로운 싸움이 어떤 결과를 가져올지, 정말 한시도 눈을 뗄 수 없을 것 같아요. 이 드라마를 보면서 저도 모르게 스스로에게 질문하게 되는 것 같아요. '나는 과연 불의에 맞서 당당하게 싸울 수 있는 용기가 있는 사람인가?' 하고요. 앞으로 '판사 이한영'을 보면서, 단순히 드라마를 즐기는 것을 넘어, 우리 사회의 정의와 진실에 대해 다시 한번 깊이 생각해 보는 시간을 갖도록 노력해야겠어요. 여러분도 함께 응원해 주실 거죠?"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#손병호",
      "#MBC드라마",
      "#금토드라마",
      "#드라마추천",
      "#연예이슈",
      "#본방사수"
    ]
  },
  {
    "title": "한 달 침묵 깬 ‘박나래 주사이모’ A씨, ‘꽈추형’과의 메세지 공개하며 ‘그알’ PD에 경고",
    "article": "[스포츠서울 | 박진업 기자]개그우먼 박나래의 ‘주사이모’로 불리는 A씨가 한 달만의 침묵을 깨고 연이어 매체와 방송 제작진을 향해 강경한 메시지를 남기며 법적 대응을 예고했다.\n\nA씨는 24일 자신의 사회관계망서비스(SNS)를 통해 “기자님들 자극적인 키워드로 적당히 기사 좀 쓰세요”라며 최근의 논란과 관련해 추가 입장을 밝혔다. 공개된 사진에는 ‘그것이 알고 싶다’ 제작진과 인터뷰를 진행한 것으로 알려진 ‘꽈추형’ 비뇨의학과 홍성우 원장과의 카카오톡 대화 캡처본이 담겼다.\n\n해당 게시물에서 A씨는 홍 원장의 인터뷰 내용이 앞뒤 맥락 없이 편집되어 “의사”라는 신분만 강조되어 방영될까 염려된다며 직접 팩트 체크를 진행했다고 설명했다. 이어 프로그램 담당 PD의 실명을 언급하며 “제가 분명히 제 의견 충분히 전달 드렸다”라고 강조했다.\n\n특히 A씨는 시청률을 위해 본인에 대한 허위 사실이나 남편과의 통화 내용을 인터뷰인 것처럼 방영할 경우 법적 조치에 나설 것임을 분명히 했다. 그는 “PD님께서는 시말서 한 장으로 끝나겠지만, 저에게는 지켜야 될 가족이 있다”라며 강력한 경고의 메시지를 전했다.\n\n또한 A씨는 앞서 방영된 SBS ‘궁금한 이야기 Y’를 언급하며 강도 높은 비판을 이어갔다. 그는 해당 프로그램이 “악마의 편집”을 자행했으며 제보자의 신원을 제대로 확인하지 않은 채 “일반의”를 “피부과 전문의”로 소개하는 등 사실과 다른 내용을 방송했다고 주장했다. 이어 제보자가 자신의 지인이라는 주장은 가십거리에 이용된 허위 제보라고 덧붙였다.\n\n한편, A씨는 과거 개그우먼 박나래 등 유명 연예인들에게 출장 주사 서비스를 제공했다는 의혹이 제기되며 이른바 ‘주사이모’라는 별칭으로 대중에게 알려진 인물이다. 이 과정에서 A씨가 의사 면허가 없다는 의혹이 제기되었고 A씨는 자신의 경력에 대해 “12~3년 전 내몽고라는 곳을 오가며 힘들게 공부를 했고, 내몽고 포강의과대학병원에서 외, 내국인 최초로 최연소 교수까지 역임했다”며 본인이 의사임을 주장한 바 있다. 박나래 측 역시 “A씨가 의사 면허가 있는 것으로 알고 있었고, 프로포폴이 아닌 단순 영양제 주사였다”고 해명하기도 했다.",
    "link": "https://v.daum.net/v/20260124174418223",
    "type": "daum_enter",
    "newTitle": "한 달 침묵 깬 박나래 주사이모, 꽈추형과 나눈 대화 공개하며 그알 PD에 직격 경고",
    "newArticle": [
      {
        "title": "세상에, 이런 일이 또 벌어지다니요… 정말 마음이 아프네요",
        "content": "여러분, 안녕하세요! 투머치토커 연예 블로거입니다. 아, 정말이지… 오늘 들려드릴 소식 때문에 하루 종일 마음이 쿵쾅거리고 있어요. 한동안 잠잠했던 박나래 씨 관련 이슈, 기억하시죠? 그때 그 ‘주사이모’라고 불리던 A씨가 드디어 입을 열었다고 해요. 그것도 그냥 입을 연 게 아니라, 한 달이라는 긴 침묵을 깨고 연이어 강경한 메시지를 보내고 있다는 소식에 저도 모르게 귀를 쫑긋 세우게 되더라고요. 대체 무슨 일이 있었길래 이렇게까지 나오시는 걸까요? 그냥 넘어갈 일이 아닌 것 같아서, 저 투머치토커가 여러분과 함께 이 복잡한 실타래를 차근차근 풀어보려고 합니다. 정말이지, 연예계 소식이라는 게 때로는 이렇게 예상치 못한 방향으로 흘러갈 때가 있는 것 같아요. 이번 사건 역시 단순히 스쳐 지나갈 이슈가 아니라, 우리가 한 번쯤 곱씹어봐야 할 여러 가지 생각할 거리를 던져주고 있거든요."
      },
      {
        "title": "‘주사이모’ A씨, 대체 어떤 분이길래… 우리가 알아야 할 배경 설명",
        "content": "이번 사건의 중심에 계신 A씨, 바로 ‘주사이모’로 불리시는 분이죠. 처음 대중들에게 알려진 계기는 개그우먼 박나래 씨 등 유명 연예인들에게 출장 주사 서비스를 제공했다는 의혹 때문이었어요. 그때부터 ‘주사이모’라는 별명이 붙었고, 이 과정에서 A씨가 과연 의사 면허가 있는 사람인지에 대한 논란이 불거지기도 했었죠. A씨는 자신에 대해 “12~3년 전 내몽고를 오가며 힘들게 공부했고, 내몽고 포강의과대학병원에서 최연소 교수까지 역임했다”고 주장하며 의사임을 분명히 했었고요. 박나래 씨 측에서도 A씨가 의사 면허를 가진 것으로 알고 있었고, 프로포폴이 아닌 단순 영양제 주사였다고 해명했던 기억이 생생하네요. 이렇게 A씨는 단순한 시술자가 아니라, 의료계와 연예계를 넘나드는 복잡한 인물이라는 점, 먼저 짚고 넘어가야 할 것 같아요. 과연 이번 논란에서 A씨의 주장은 어떤 진실을 담고 있을지, 우리가 가진 배경지식으로 하나씩 파헤쳐 보자고요."
      },
      {
        "title": "‘그알’ PD에 직격 경고! 꽈추형과 나눈 메시지 공개, 그날의 진실은?",
        "content": "자, 그렇다면 A씨가 이번에 어떤 폭탄을 터뜨렸는지 핵심 내용을 자세히 들여다볼까요? A씨는 자신의 SNS를 통해 ‘그것이 알고 싶다’ 제작진과 인터뷰를 진행한 것으로 알려진 ‘꽈추형’ 비뇨의학과 홍성우 원장과의 카카오톡 대화 캡처본을 공개했어요. 세상에, 이럴 수가! A씨는 홍 원장의 인터뷰 내용이 앞뒤 맥락 없이 편집되어 ‘의사’라는 신분만 강조되어 방영될까 봐 염려된다며 직접 팩트 체크에 나섰다고 해요. 거기서 그치지 않고, 프로그램 담당 PD의 실명을 직접 언급하며 “제가 분명히 제 의견 충분히 전달 드렸다”라고 강하게 주장했어요. 특히, A씨는 시청률을 위해 본인에 대한 허위 사실이나 남편과의 통화 내용을 인터뷰인 것처럼 방영할 경우, 법적 조치를 취하겠다고 분명히 경고했답니다. “PD님께서는 시말서 한 장으로 끝나겠지만, 저에게는 지켜야 될 가족이 있다”는 A씨의 말에서 얼마나 절박하고 단호한 심정을 느낄 수 있는지… 정말 마음이 찡하더라고요. 또한, A씨는 앞서 방영된 SBS ‘궁금한 이야기 Y’에 대해서도 “악마의 편집”을 자행했으며, 제보자의 신원을 제대로 확인하지 않은 채 ‘일반의’를 ‘피부과 전문의’로 소개하는 등 사실과 다른 내용을 방송했다고 강도 높게 비판했어요. 제보자가 자신의 지인이라는 주장 또한 가십거리에 이용된 허위 제보라고 덧붙였으니, 이번 논란의 파장이 얼마나 클지 짐작이 가시죠?"
      },
      {
        "title": "‘악마의 편집’ 논란, 진실 공방의 의미와 대중들의 반응",
        "content": "이번 A씨의 폭로는 단순히 개인적인 해명을 넘어, 방송 제작 과정에서의 윤리와 진실성에 대한 깊은 질문을 던지고 있어요. ‘그것이 알고 싶다’나 ‘궁금한 이야기 Y’처럼 시청자들의 알 권리를 충족시키고 사회적 이슈를 조명하는 프로그램들이 ‘악마의 편집’이나 ‘허위 사실 유포’ 논란에 휩싸인다는 것은, 우리 사회 전체가 함께 고민해야 할 문제입니다. A씨가 주장하는 것처럼, 시청률을 위해 자극적인 편집이 남발되고, 사실 관계 확인이 소홀히 이루어진다면, 과연 시청자들은 어떤 방송을 믿고 보아야 할까요? A씨가 ‘가족이 있다’며 법적 대응을 불사하겠다는 의지를 보인 것은, 이러한 방송 제작 관행에 대한 경고이자, 자신의 명예와 관련된 문제를 더 이상 좌시하지 않겠다는 강력한 의지의 표현일 거예요. 많은 시청자분들도 이번 사건을 통해 방송 프로그램의 신뢰성에 대해 다시 한번 생각해보는 계기가 되었을 거라고 믿습니다. 과연 진실은 무엇이고, 방송의 책임은 어디까지인가에 대한 논의가 더욱 활발해지기를 바랍니다."
      },
      {
        "title": "저는 앞으로 이렇게 할래요… 솔직한 나의 다짐",
        "content": "아휴, 정말이지… 이 소식을 듣고 나니 마음이 너무 복잡하고, 또 한편으로는 씁쓸한 마음이 드는 건 어쩔 수 없네요. 투머치토커인 저 역시 연예계 소식을 전하는 입장에서, 항상 사실에 기반한 정확하고 객관적인 정보를 전달하려고 노력하지만, 때로는 이렇게 예상치 못한 변수들이 생기기도 하는 것 같아요. 이번 A씨의 입장 발표와 법적 대응 예고는, 단순히 한 사건에 대한 해명을 넘어, 방송 제작 윤리, 그리고 미디어의 책임감에 대해 다시 한번 짚어보게 하는 중요한 계기가 될 거라고 생각해요. 저는 앞으로 더욱더 신뢰할 수 있는 정보만을 여러분께 전달하기 위해 노력할 것이고요, 혹시라도 제 콘텐츠에 대해 궁금한 점이나 오해가 있다면 언제든지 소통해주시면 감사하겠습니다. 우리 모두, 미디어의 홍수 속에서 현명하게 정보를 분별하고, 진실을 찾아가는 지혜를 길러야 할 때라고 생각해요. 앞으로 벌어질 일들을 지켜보면서, 저 역시 끊임없이 배우고 성장하는 투머치토커가 되겠습니다. 여러분의 따뜻한 관심과 응원 부탁드려요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#주사이모",
      "#꽈추형",
      "#그것이알고싶다",
      "#궁금한이야기Y",
      "#방송윤리",
      "#편집논란",
      "#법적대응",
      "#연예계이슈",
      "#사실확인"
    ]
  },
  {
    "title": "\"양날의 검\" 박나래·차은우가 증명한 '가족 회사' 리스크 [Oh!쎈 이슈]",
    "article": "[OSEN=지민경 기자] 연예계에 ‘가족 경영’의 경보음이 울리고 있다. 절대적인 신뢰를 바탕으로 자산을 관리하고 아티스트를 보호하겠다는 취지로 설립된 가족 법인이 오히려 독이 되어 돌아오는 형국이다.\n\n최근 연예계를 뒤흔든 차은우의 200억 대 탈세 의혹과 박나래의 갑질 및 횡령 의혹의 중심에는 공통적으로 ‘모친이 대표인 법인’이 자리 잡고 있다.\n\n차은우는 최근 국세청으로부터 200억 원이 넘는 기록적인 세금 추징 통보를 받았다. 국세청은 차은우의 소득 일부가 흘러 들어간 모친 최 씨 설립의 ‘A법인’을 용역 제공 실체가 없는 페이퍼컴퍼니로 판단했다. 45%에 달하는 소득세를 피하기 위해 낮은 법인세율을 적용받으려는 꼼수라는 지적이다.\n\n이에 대해 차은우 측은 “이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정”이라며 정면 돌파를 선택했다.\n\n모친이 아티스트 보호를 위해 직접 매니지먼트 업무를 수행한 ‘정식 업체’라는 주장이지만, 가족 법인을 활용한 소득 분산이라는 비판에서 자유롭지 못한 상황이다.\n\n방송인 박나래 역시 모친이 설립한 1인 기획사 ‘앤파크’가 갈등의 핵이 됐다. 전 매니저들은 박나래가 앤파크의 자금을 전 남자친구의 급여나 전세보증금 등 사적 용도로 사용했다며 횡령 혐의로 고발했다.\n\n또한, 박나래 모친이 실제 근로 사실 없이 급여를 수령했다는 의혹까지 더해지며 ‘가족 회사’의 불투명한 운영 방식이 도마 위에 올랐다.\n\n박나래 측은 전 매니저들의 주장을 반박하며 해당 매니저들을 공갈 혐의로 맞고소했고, 소속사 측은 “퇴직금 수령 후 회사 전년도 매출의 10% 상당 금액을 요구했다”며, 전 남친 급여 의혹에 대해선 \"부풀어진 허위 사실\", “말도 안 되는 내용으로 압박하고 있다”고 강조했다.\n\n연예인들이 가족 회사를 세우는 이유는 명확하다. 남보다 믿을 수 있는 가족에게 자산 관리를 맡겨 수익을 극대화하고 사생활을 보호하기 위함이다. 하지만 이번 사태들은 그 이면의 어두움을 드러냈다. 전문성 부족, 공사 구분 모호, 리스크 관리 실패 등 각종 부작용이 발생하기 쉽다는 것.\n\n결국 이번 차은우와 박나래 사태는 믿을 수 있는 가족이라는 명분이 객관적인 전문 시스템을 대신하는 것은 쉽지 않다는 것을 보여준다. 세무조사와 법적 공방이라는 혹독한 대가를 치르고 있는 이들의 사례는 1인 기획사 혹은 가족 법인을 운영하는 수많은 연예인에게 시스템 구축과 투명한 경영이 선택이 아닌 필수임을 경고하고 있다. /\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260124172325024",
    "type": "daum_enter",
    "newTitle": "가족 회사, 달콤한 유혹 뒤에 숨겨진 씁쓸한 진실",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 충격적인 소식 들으셨어요?",
        "content": "아니, 세상에나 마상에나! 믿었던 연예계 소식에 이렇게 마음이 철렁 내려앉을 수가 있나요? 정말 뉴스를 보면서 '이게 무슨 일이야?' 싶었잖아요. 우리의 자랑, 박나래 씨와 차은우 씨를 둘러싼 이슈가... 그것도 '가족 회사'라는, 어떻게 보면 정말 든든하고 믿음직한 울타리라고 생각했던 그곳에서 이런 논란이 터져 나왔다는 게 너무 가슴이 아파요. 여러분은 어떻게 생각하세요? 저는 진짜 뉴스를 몇 번이고 다시 보면서 '설마, 설마' 하고 있답니다. 우리의 사랑을 받는 스타들이 이런 힘든 시간을 보내고 있다는 게 너무 안타깝고, 또 한편으로는 '대체 무슨 일이길래?' 하는 궁금증과 걱정이 동시에 드는 건 어쩔 수가 없네요. 그동안 보여줬던 밝고 긍정적인 모습 뒤에 이런 그림자가 숨어 있었다니, 정말 누구라도 충격받을 만한 소식이죠. 저만 이런 거 아니죠? 여러분도 저와 같은 마음이실 거라고 믿어요. 함께 이야기 나눠봐요."
      },
      {
        "title": "믿었던 가족, 왜 '독'이 되었을까? 가족 회사의 양날의 검",
        "content": "사실 연예계에서 '가족 회사' 이야기는 꽤 익숙해요. 남보다 더 믿을 수 있는 가족에게 내 소중한 자산을 맡기고, 좀 더 편안하게 매니지먼트를 맡기고 싶은 마음, 충분히 이해가 가요. 특히나 워낙 사생활 노출이 심하고, 또 예상치 못한 루머에 휘말릴 수도 있는 연예계라는 곳에서는 '우리 가족이니까!' 하는 안심이 더 크게 다가올 테니까요. 예를 들어, 어떤 스타는 부모님께 회계나 재정 관리를 맡겨서 훨씬 더 투명하고 꼼꼼하게 자산을 관리했다고 자랑하기도 했고, 또 어떤 스타는 형제와 함께 회사를 운영하며 서로 의지하고 시너지를 냈다고 이야기했었죠. 물론 그렇게 성공적으로 운영되는 가족 회사들도 분명히 많을 거예요. 하지만 이번 차은우 씨와 박나래 씨의 사건을 보면서, '과연 모든 가족 회사가 그렇게 순탄할까?' 하는 근본적인 질문을 던지게 되는 것 같아요. '가족'이라는 이름 아래, 어쩌면 당연하게 여겨졌던 부분들이 사실은 큰 리스크가 될 수도 있다는 걸, 이번 사건이 여실히 보여주는 것 같습니다. 아, 그리고 차은우 씨 하면 또 떠오르는 게 웹툰 '여신강림'으로 엄청난 인기를 얻었잖아요? 그 잘생긴 외모로 정말 만찢남 그 자체였는데, 이렇게 복잡한 이슈에 얽히게 될 줄이야 상상도 못 했어요. 또 박나래 씨는 '나래바'로 유명하고, 정말 망가짐을 불사하는 코미디로 사랑받는 분인데, 이런 논란 중심에 섰다는 게 너무 안타까울 뿐이에요."
      },
      {
        "title": "200억 탈세 의혹과 갑질 횡령 논란, 그 중심에는 '모친의 회사'가...",
        "content": "이번 사건의 핵심은 바로 '모친이 대표인 법인'이에요. 차은우 씨의 경우, 국세청으로부터 200억이 넘는 엄청난 세금 추징 통보를 받았는데, 여기서 문제가 된 게 바로 어머니께서 설립하신 'A법인'이라는 거예요. 국세청에서는 이 법인이 실체가 없는 페이퍼컴퍼니일 가능성이 있다고 보고, 소득세 폭탄을 피하기 위한 꼼수가 아니냐는 의혹을 제기했죠. 소득세율보다 법인세율이 낮다는 점을 이용한 거 아니냐는 건데, 이게 사실이라면 정말 큰 문제입니다. 물론 차은우 측에서는 '아직 확정된 게 아니고, 법리적으로 소명할 부분이 많다'고 주장하고 있어요. 어머니께서 직접 회사를 운영하며 아들을 보호하려 했다는 취지겠죠. 하지만 '가족 회사'라는 이유로 소득 분산에 이용했다는 비판에서 자유로울 수는 없어 보여요. 한편, 박나래 씨 역시 상황이 비슷해요. 어머니께서 설립하신 1인 기획사 '앤파크'가 논란의 중심에 섰는데, 전 매니저들이 '앤파크 자금을 박나래 씨의 전 남자친구 급여나 전세보증금 등 사적인 용도로 사용했다'며 횡령 혐의로 고발했거든요. 게다가 박나래 씨 어머니께서 실제 일도 안 하고 급여를 받으셨다는 의혹까지 더해지면서, '가족 회사'의 불투명한 운영 방식에 대한 비판의 목소리가 커지고 있어요. 물론 박나래 씨 측에서는 '전 매니저들이 퇴직금 받고도 회사 매출의 10%를 더 요구했고, 허위 사실로 압박하고 있다'며 강력하게 반박하고, 오히려 공갈 혐의로 맞고소까지 한 상황이에요. 이렇게 양측의 주장이 첨예하게 대립하고 있는 상황이라, 앞으로 진실 공방이 어떻게 흘러갈지 정말 주목해야 할 것 같아요."
      },
      {
        "title": "믿음이냐, 전문성이냐? '가족 회사' 시스템의 현주소",
        "content": "이번 사건은 단순히 두 스타의 개인적인 문제를 넘어, 연예계 전반에 걸쳐 '가족 회사' 운영 방식에 대한 경각심을 불러일으키고 있어요. 분명 가족 회사 설립의 취지는 '가족이니까 믿을 수 있고, 더 꼼꼼하게 내 재산을 관리해 줄 수 있을 것'이라는 기대감 때문일 거예요. 하지만 이번 사태를 통해 우리는 '믿음'만으로는 해결할 수 없는, 객관적인 '전문성'의 필요성을 다시 한번 깨닫게 됩니다. 전문적인 회계 지식, 법률 지식, 그리고 무엇보다 투명하고 공정한 업무 처리 능력. 이런 것들이 갖춰지지 않은 상태에서 가족이라는 이유만으로 모든 것을 맡겨버리면, 오히려 더 큰 문제로 번질 수 있다는 거죠. 공과 사의 구분이 모호해지고, 전문적인 시스템 구축에 소홀해지면서 결국 리스크 관리 실패로 이어지는 경우가 발생하는 것 같아요. 얼마나 많은 연예인들이 1인 기획사나 가족 회사를 운영하고 있을까요? 이번 차은우 씨와 박나래 씨의 사례는, 그들에게 '시스템 구축'과 '투명한 경영'이 더 이상 선택이 아닌, 필수라는 강력한 메시지를 던지고 있는 셈입니다. 대중들의 시선은 날카롭고, 작은 의혹 하나도 크게 번질 수 있는 세상이니까요. 앞으로는 이런 일이 다시 발생하지 않도록, 더 신중하고 철저한 준비가 필요할 것 같습니다."
      },
      {
        "title": "솔직한 후기: 저도 앞으로는…",
        "content": "정말 뉴스를 보면서 한숨을 얼마나 쉬었는지 몰라요. 내가 응원하고 사랑하는 사람들이 이런 논란에 휩싸여 힘들어하는 모습을 보는 게 얼마나 마음 아픈 일인지 다시 한번 느꼈습니다. 특히 '가족 회사'라는 달콤한 유혹 뒤에 숨겨진 어두운 그림자를 보면서, 저 역시 앞으로 제 주변의 일이나 혹은 제가 어떤 일을 맡기게 된다면 '믿음'만큼이나 '전문성'과 '투명성'을 얼마나 중요하게 생각해야 할지 깊이 되돌아보게 되었어요. 물론 가족만큼 소중한 존재는 없지만, 모든 일에 있어서는 객관적인 시스템과 철저한 원칙이 필요하다는 것을 이번 사건을 통해 뼈저리게 느꼈습니다. 앞으로 제가 블로그를 운영함에 있어서도, 혹은 혹시라도 제가 사업을 하게 된다면, 절대 '대충' 넘어가거나 '그냥' 하지는 않을 거예요. 꼼꼼하게 따져보고, 전문가의 도움을 받는 것을 망설이지 않을 겁니다. 우리 모두 이런 안타까운 사례들을 통해 배우고, 앞으로 더 건강하고 투명한 시스템을 만들어가는 데 함께 노력해야 하지 않을까 싶어요. 여러분도 저와 같은 생각하시죠? 앞으로는 이런 슬픈 소식보다는, 우리 스타들이 더 밝고 행복한 소식으로 우리 곁에 있어주길 진심으로 바랍니다."
      }
    ],
    "hashTag": [
      "#가족회사",
      "#차은우",
      "#박나래",
      "#연예계이슈",
      "#탈세의혹",
      "#횡령의혹",
      "#투명경영",
      "#연예인리스크",
      "#솔직후기"
    ]
  }
]