[
  {
    "title": "'휴민트' 조인성 \"이국적 미장센과 뜨거운 연기 볼 수 있어\"",
    "article": "(서울=연합뉴스) 박원희 기자 = \"이국적인 그림의 미장센과 배우들의 뜨거운 연기를 보실 수 있지 않을까 싶어요.\"\n\n배우 조인성이 '밀수'(2023) 이후 3년 만에 스크린에 복귀한다. '모가디슈'(2021), '밀수'에 이어 세 번째로 호흡을 맞추는 류승완 감독의 신작 '휴민트'라는 작품을 통해서다.\n\n조인성은 12일 서울 광진구 롯데시네마 건대입구에서 열린 '휴민트' 제작보고회에서 러시아 블라디보스토크라는 색다른 배경과 배우들의 연기를 작품의 관전 요소로 꼽았다.\n\n'휴민트'는 블라디보스토크에서 서로 다른 목적을 가진 사람들이 만나 격돌하는 이야기를 그린 액션 영화다. 국정원 요원 조 과장(조인성 분)이 희생된 정보원의 단서를 쫓아 블라디보스토크로 향하면서 이야기가 펼쳐진다. 휴민트(humint)는 사람을 통한 정보활동을 의미하는 휴먼 인텔리전스(human intelligence)의 준말이다.\n\n영화는 블라디보스토크와 풍광이 비슷한 라트비아에서 촬영됐다. 부족한 눈은 컴퓨터그래픽(CG)으로 채우는 등 최대한 블라디보스토크의 황량하고 추운 풍경을 담아내려고 했다. 액션·조명 등의 부문에서는 현지 스태프들도 기용했다.\n\n영화는 배우마다 다른 액션 스타일도 내세웠다. 캐릭터와 그들이 지닌 감정, 상황 등에 따라 액션을 다르게 해 서사를 풍성하게 했다.\n\n조인성은 \"총을 발사할 수 없을 때, (다르게) 무기 삼아 총을 활용하는 액션 장면들이 있다\"며 \"그런 점들을 기대해주시면 좋을 것 같다\"고 했다.\n\n연이어 류 감독과 호흡을 맞춘 데 관해서는 \"서로 잘 알다 보니까 감독님이 요구하고 원하는 것을 더 빨리 알 수 있지 않았나 싶다\"면서 \"저는 (류 감독과) 가족 같다고 생각하는데, 감독님이 어떻게 생각하시는지는 확인하지 못했다. 열심히 해서 (류 감독의) 페르소나가 되도록 노력해보겠다\"며 웃음을 지었다.\n\n배우 박정민도 '밀수'에 이어 류 감독의 작품에 출연했다. 그는 북한 국가보위성 조장으로서 북한 식당 종업원인 채선화(신세경)를 만나 감정이 흔들리는 박건 역을 연기한다.\n\n박정민은 \"(영화의) 감정의 중심에 있는 인물\"이라며 \"감정적인 균열을 느끼면서 그 이전과 이후의 액션이 달라진다\"고 설명했다.\n\n그는 \"한 번도 보여드린 적이 없었던, 사람이 사람으로 처절해져 가는 모습을 보실 수 있을 것\"이라며 거칠고 절도 있는 액션도 예고했다.\n\n류 감독은 제작 계기에 관해 \"'밀수' 촬영 뒤에 조인성과 박정민을 전면에 내세워서 영화를 찍고 싶다는 생각이 강하게 남았다. 두 배우가 영화의 출발점\"이라며 \"두 배우가 스크린에서 매력을 한껏 뽐내게 하고 싶었다\"고 설명했다.\n\n두 배우를 미리 점찍은 덕에 배역 이름도 배우들의 성을 따 조 과장과 박건으로 정했다.\n\n류 감독은 영화의 키워드로는 재미와 긴장을 꼽았다. 액션 영화의 대표 연출자로 꼽히는 그는 이번에 직접 시범을 보이면서 액션을 지도했다고 한다.\n\n그는 \"모니터를 보면서도 (긴장감에) 움찔움찔했던 장면이 있었다\"며 \"감정, 관계의 깊이나 복잡함 등을 배우들이 잘 표현해줘서 감정적인 깊이가 '베를린'(2013)보다 적다고 느끼진 않을 것\"이라고 귀띔했다.\n\n조인성과 박정민 외에 배우 박해준이 권력에 대한 욕망에 사로잡힌 주블라디보스토크 북한 총영사 황치성 역으로 출연한다. 신세경은 북한 식당 종업원 채선화 역으로 '타짜-신의 손'(2014) 이후 12년 만에 극영화 주연을 맡았다.\n\n박해준은 \"자기 영역을 지키면서 권력을 이어가려는 욕망이 있는 인물\"이라며 \"자기 손에는 피를 안 묻힌 채 매너 있고 젠틀하게 상황을 요리해나가는 매력적인 캐릭터\"라고 설명했다.\n\n신세경은 \"등장인물 간의 관계에서 핵심이 되는 캐릭터\"라며 \"좋은 감독님과 배우들이 함께하는 작품으로 찾아봬 더 설렌다. 이전과는 다른 독특한 모습을 발견하실 수 있을 것 같다\"고 기대했다.\n\n영화는 설 연휴 전주인 다음 달 11일에 개봉한다.\n\n▶제보는 카톡 okjebo",
    "link": "https://v.daum.net/v/20260112142107154",
    "type": "daum_enter",
    "newTitle": "조인성 3년만에 돌아온다 류승완 감독 신작 휴민트 블라디보스토크 액션 화제",
    "newArticle": [
      {
        "title": "세상에… 여러분! 3년 만에 돌아온 조인성 씨 소식 들으셨나요?",
        "content": "아니, 이거 진짜 무슨 일이에요 여러분! 저희 다 기다리고 기다렸잖아요. 우리 조인성 씨가 무려 3년 만에 스크린으로 돌아온다고요! 그것도 그냥 돌아오는 게 아니라 류승완 감독님과 함께 말이죠. '모가디슈'랑 '밀수' 때 두 분 조합이 얼마나 뜨거웠는지 우리 다 기억하잖아요? 그 감동, 그 짜릿함! 이번 신작 '휴민트'에서는 또 어떤 마법을 보여주실지 벌써부터 심장이 두근거린다니까요. 제작보고회 현장의 뜨거운 열기가 여기까지 느껴지는 것 같아요. 조인성 씨가 직접 언급하신 '이국적인 그림의 미장센'이라니, 상상만 해도 벌써 눈이 번쩍 뜨이는 기분이에요. 거기에 배우들의 '뜨거운 연기'라니… 아, 이건 안 보면 진짜 후회 각입니다, 여러분! 류승완 감독님과 세 번째 호흡이라니, 이건 거의 뭐 찰떡궁합 수준이잖아요? 얼마나 더 깊고 진한 이야기가 펼쳐질지, 벌써부터 설레는 마음을 감출 수가 없어요."
      },
      {
        "title": "러시아 블라디보스토크, 그 황량하고 매혹적인 배경의 비밀!",
        "content": "이번 '휴민트'가 특별한 이유 중 하나는 바로 배경이에요! 무려 러시아 블라디보스토크에서 펼쳐지는 이야기라고 하는데요. 생각만 해도 뭔가 낯설면서도 끌리는 그런 매력이 있잖아요? 기사 내용을 보니까 실제 블라디보스토크의 풍광을 담기 위해 라트비아에서 촬영을 하고, 부족한 부분은 컴퓨터 그래픽으로 채웠다고 해요. 와, 정말 상상 이상의 노력이 들어갔다는 거죠. 황량하고 추운 풍경을 그대로 담아내기 위해 현지 스태프들까지 동원했다니, 이건 뭐 영화의 스케일이 남다르다는 걸 이미 보여주는 거 아니겠어요? '휴민트'라는 제목 자체가 '사람을 통한 정보 활동'을 의미하는 '휴먼 인텔리전스'의 준말이라고 하니, 단순한 액션 영화를 넘어선 깊이 있는 스토리가 우리를 기다리고 있을 것 같아요. 러시아라는 이국적인 배경 속에서 펼쳐질 국정원 요원의 추격전이라니, 벌써부터 첩보 영화의 정석을 보여줄 것만 같은 기대감이 샘솟네요."
      },
      {
        "title": "배우들의 팔색조 매력 담은 액션, 그리고 류승완 감독의 디테일!",
        "content": "이번 영화 '휴민트'에서는 배우들마다 개성 넘치는 액션 스타일을 선보인다고 하니, 그것 또한 놓칠 수 없는 관전 포인트겠죠! 단순히 주먹질, 발길질이 아니라 캐릭터의 감정과 상황에 따라 다르게 펼쳐지는 액션이라니, 이건 정말 예술의 경지 아닌가요? 조인성 씨가 직접 언급하신 것처럼, 총을 쏠 수 없을 때 총을 무기 삼아 활용하는 액션이라니, 상상만 해도 짜릿해요! 이게 바로 류승완 감독님만이 보여줄 수 있는 디테일의 힘이겠죠. 박정민 씨도 '밀수'에 이어 이번 작품에서도 류 감독님과 함께하는데요. 북한 국가보위성 조장으로서 감정의 균열을 느끼며 액션이 달라지는 박건 역을 맡았다고 해요. 사람이 사람으로서 처절해져 가는 모습을 보여줄 거라고 하니, 이건 뭐 단순한 액션이 아니라 인간 드라마의 절규를 보는 것 같을 것 같아요. 류 감독님은 두 배우가 스크린에서 매력을 뽐내게 하고 싶었다고 하셨는데, 이미 저와 같은 팬들은 그 마음을 너무나 잘 알고 있습니다!"
      },
      {
        "title": "흥행 보증수표 류승완 감독의 자신감, '베를린'을 넘을까?",
        "content": "이번 '휴민트'는 류승완 감독님의 작품이라는 점만으로도 이미 기대치가 엄청나죠. '베를린'으로 이미 액션 영화의 정점을 보여줬던 감독님이라 이번 작품에 대한 기대도 남다를 수밖에 없어요. 감독님께서 직접 모니터를 보면서 움찔움찔할 정도로 긴장감 넘치는 장면들이 많다고 하셨는데, 와… 그 말을 들으니 벌써부터 손에 땀을 쥐게 되네요. 배우들의 감정, 관계의 깊이, 복잡함까지 완벽하게 표현해냈다고 하시면서 '베를린'보다 감정적인 깊이가 부족하다고 느끼지 않을 거라고 단언하셨어요. 이건 진짜 자신감의 표현이죠! 거기에 연기력으로 이미 검증된 박해준 씨와 12년 만에 극영화 주연으로 돌아오는 신세경 씨까지! 각자 욕망에 사로잡힌 인물, 관계의 핵심이 되는 인물로서 극의 재미를 더할 예정이라고 하니, 이건 뭐 흥행을 안 할래야 안 할 수가 없는 조합이에요. 다가오는 설 연휴 전 개봉이라니, 가족들과 함께 볼 수 있는 최고의 선물이 될 것 같습니다."
      },
      {
        "title": "솔직한 후기: 조인성 씨, 류승완 감독님! 저희는 준비됐습니다!",
        "content": "솔직히 말하면, 이번 '휴민트' 소식 듣고 얼마나 설렜는지 몰라요. 조인성 씨의 복귀, 류승완 감독님과의 재회, 거기에 블라디보스토크라는 이국적인 배경까지! 뭐 하나 빠지는 게 없잖아요. 제가 정말 기대하는 건, 단순히 화려한 액션뿐만 아니라 인물들 간의 복잡한 심리전과 예상치 못한 반전이 아닐까 싶어요. 류승완 감독님은 항상 관객들이 예측하지 못하는 새로운 시도를 하시는데, 이번 '휴민트'에서도 그런 감독님만의 색깔을 확실히 보여주실 거라 믿습니다. 조인성 씨가 류 감독님을 '가족 같다'고 표현하신 것처럼, 두 분의 끈끈한 호흡이 스크린에 고스란히 담겨 관객들에게 고스란히 전달될 거라고 생각해요. 박정민 씨, 박해준 씨, 신세경 씨까지… 라인업만 봐도 이건 무조건 봐야 하는 영화라는 확신이 듭니다. 저는 개봉하면 바로 달려가서 이 모든 것을 직접 눈으로 확인할 생각이에요. 여러분도 저와 함께 이 짜릿한 경험을 함께 하시겠어요? 저는 앞으로 류승완 감독님과 조인성 씨의 모든 작품을 묻지도 따지지도 않고 보기로 마음먹었습니다! 이건 그냥 '무조건'입니다!"
      }
    ],
    "hashTag": [
      "#휴민트",
      "#조인성",
      "#류승완감독",
      "#박정민",
      "#박해준",
      "#신세경",
      "#블라디보스토크",
      "#액션영화",
      "#개봉예정작",
      "#영화추천"
    ]
  },
  {
    "title": "'휴민트' 조인성 박정민 박해준 신세경, 4인 4색 캐릭터 포스터 공개",
    "article": "'상업영화의 대가' 류승완 감독의 신작 '휴민트'가 조인성, 박정민, 박해준, 신세경의 4인 4색 아우라를 담아낸 캐릭터 포스터 4종을 공개한다.\n\n영화 '휴민트'(감독 류승완, 제작 (주)외유내강)는 비밀도, 진실도 차가운 얼음 바다에 수장되는 블라디보스토크에서 서로 다른 목적을 가진 이들이 격돌하는 이야기.\n\n12일 공개된 포스터는 조 과장(조인성), 박건(박정민), 황치성(박해준), 채선화(신세경)의 영화 속 한 장면을 강렬한 색감과 함께 생생하게 포착해 영화의 긴장감 넘치는 분위기를 전하는 동시에, 네 배우들의 밀도 높은 앙상블을 기대케 한다.\n\n먼저 조 과장 캐릭터 포스터는 블라디보스토크를 대표하는 차갑고 푸른 빛 위로 강렬한 카리스마가 느껴진다. 박건 캐릭터 포스터에서는 날 선 그의 표정과 눈빛에서 냉철한 분위기가, 황치성의 포스터에서는 무자비하게 잔혹한 캐릭터의 색깔이 전해진다. 마지막으로 채선화 포스터는 주변을 경계하는 모습이 향후 서사에 대한 호기심을 자극한다.\n\n영화 '휴민트'는 라트비아 로케이션 촬영을 통해 차갑고 이국적인 도시의 분위기를 완성해 영상미를 더했다.\n\n설 연휴 극장가를 강타할 한국형 블록버스터 '휴민트'는 2월 11일 전국 극장에서 개봉한다.",
    "link": "https://v.daum.net/v/20260112140805465",
    "type": "daum_enter",
    "newTitle": "류승완 감독 신작 휴민트 캐릭터 포스터 공개 조인성 박정민 박해준 신세경 역대급 조합 온다",
    "newArticle": [
      {
        "title": "여러분 오늘 소식 들으셨나요? 류승완 감독님의 신작 '휴민트'가 드디어 베일을 벗었습니다!",
        "content": "세상에, 정말이지 심장이 두근거리는 소식이 아닐 수 없어요! '베테랑', '모가디슈'로 이미 대한민국 영화계를 찐하게 뒤흔드셨던 류승완 감독님께서 이번엔 또 어떤 시너지를 보여주실지, 벌써부터 온몸의 세포가 깨어나는 기분입니다. 그것도 그냥 신작이 아니라, 우리 하면 딱 떠오르는 배우들! 조인성 씨, 박정민 씨, 박해준 씨, 그리고 신세경 씨까지! 이 네 분이 한 스크린에서 어떤 눈빛으로, 어떤 격돌을 보여주실지 상상만 해도 전율이 흐르네요. 여러분은 어떠신가요? 저는 지금 당장이라도 영화관 의자에 앉아 이 모든 걸 생생하게 느끼고 싶다는 마음이 굴뚝같답니다. 그동안 류 감독님 작품을 보면서 느꼈던 묵직함과 시원함, 그리고 인간에 대한 깊은 통찰이 '휴민트'에서는 또 어떤 모습으로 펼쳐질지, 진짜 너무나도 기대가 됩니다. 이건 단순한 영화 개봉 소식이 아니라, 우리 마음속에 또 하나의 잊지 못할 명장면이 새겨질 순간을 예고하는 거나 다름없다고 생각해요!"
      },
      {
        "title": "차갑고도 매혹적인 블라디보스토크, 그곳에서 펼쳐질 네 인물의 숨 막히는 이야기",
        "content": "영화 '휴민트'의 배경이 되는 블라디보스토크! 아, 생각만 해도 그 차가운 공기와 이국적인 풍경이 눈앞에 아른거려요. 영화 내용이 '비밀도, 진실도 차가운 얼음 바다에 수장되는 블라디보스토크에서 서로 다른 목적을 가진 이들이 격돌하는 이야기'라고 하니, 이미 분위기가 장난 아니죠? 상상만 해도 손에 땀을 쥐게 만드는 설정이에요. 특히 류승완 감독님 하면 빼놓을 수 없는 게 바로 '현실감'이잖아요. 마치 그 장소에 직접 가서 보고 듣는 듯한 생생함! 라트비아 로케이션 촬영을 통해 완성했다는 '차갑고 이국적인 도시의 분위기'는 단순히 배경을 넘어, 등장인물들의 감정과 심리 상태를 더욱 깊이 있게 드러내는 역할을 할 것 같아요. 그 얼어붙은 듯한 도시 속에서 각자 숨겨둔 진실과 욕망을 가지고 서로를 향해 달려드는 모습이라니… 이건 뭐, 그냥 보는 것만으로도 영화적 쾌감이 엄청날 것 같다는 예감이 팍팍 듭니다. 혹시 블라디보스토크 가보신 분 계신가요? 그 웅장하고도 스산한 분위기가 영화 속에서는 어떤 마법을 부릴지, 정말이지 궁금해 미치겠어요!"
      },
      {
        "title": "조인성 박정민 박해준 신세경 4인 4색 캐릭터 포스터, 압도적인 존재감!",
        "content": "이번에 공개된 네 분의 캐릭터 포스터를 보셨나요? 와… 정말이지 감탄사가 절로 나왔어요. 각각의 인물이 가진 고유한 아우라를 이토록 강렬하게 포착해낼 수 있다는 게 놀라울 따름입니다. 조 과장 역의 조인성 씨 포스터는 블라디보스토크의 차갑고 푸른빛을 배경으로, 화면을 뚫고 나올 듯한 카리스마가 느껴져요. 특유의 젠틀함 속에 숨겨진 날카로움이 엿보이는 듯하죠. 박건 역의 박정민 씨는 또 어떻고요! 그의 날 선 표정과 깊이를 알 수 없는 눈빛에서 어떤 비밀을 품고 있을지, 어떤 행동을 할지 예측 불가능한 긴장감이 느껴집니다. 진정한 '인간 내음'을 물씬 풍기는 박정민 씨가 이번엔 어떤 변신을 보여줄지, 기대가 되지 않을 수 없어요. 그리고 황치성 역의 박해준 씨! '비열한 거리'나 '나의 아저씨'에서 보여줬던 연기 스펙트럼을 생각하면, 이번 '무자비하고 잔혹한 캐릭터'라는 설명을 보니 소름이 돋습니다. 그의 눈빛만으로도 이미 심장을 쫄깃하게 만들 것 같은 예감이에요. 마지막으로 채선화 역의 신세경 씨! 주변을 경계하는 듯한 모습에서 그녀가 어떤 사연을 가지고 있을지, 앞으로 어떤 서사를 펼쳐낼지 호기심을 자극합니다. 여성 배우로서 쉽지 않은 선택을 했을 텐데, 어떤 매력을 보여줄지 정말 기대돼요. 이 네 배우가 '휴민트'라는 하나의 이야기 안에서 어떻게 얽히고설킬지, 그 '밀도 높은 앙상블'이 벌써부터 기다려집니다."
      },
      {
        "title": "한국형 블록버스터의 탄생? '휴민트'가 선사할 놀라운 경험!",
        "content": "설 연휴 극장가를 강타할 '한국형 블록버스터'라는 말이 괜히 나온 게 아니겠죠? 류승완 감독님의 신작이라면 당연히 기대감이 최고조에 달할 수밖에 없어요. '휴민트'는 단순히 액션이나 볼거리만 넘치는 영화가 아니라, 인간의 복잡한 심리와 각자의 욕망이 충돌하며 만들어내는 드라마가 깊이 있게 담길 거라고 예상해 봅니다. 관객들은 스크린 속 인물들의 처절한 싸움 속에서 자신의 삶을 돌아보게 될지도 몰라요. 각자의 이유로, 각자의 목적을 가지고 극한의 상황에 내몰린 인물들을 통해 우리는 무엇을 배우고 느낄 수 있을까요? 영화는 단순히 오락거리를 넘어, 우리 사회에 대한 메시지를 던질 때 더욱 큰 울림을 주잖아요. '휴민트'가 그런 힘을 가진 영화가 되기를, 그리고 관객들에게 잊지 못할 강렬한 경험을 선사해주기를 진심으로 바랍니다. 최근 한국 영화들이 세계적으로 인정받는 추세인데, '휴민트'가 또 한 번 그 저력을 보여줄 거라고 믿어 의심치 않습니다. 설 연휴, 가족들과 함께 따뜻한 집에서 보내는 것도 좋지만, '휴민트'를 보며 뜨거운 감동과 짜릿한 스릴을 느끼는 것도 정말 멋진 추억이 될 것 같아요!"
      },
      {
        "title": "저도 '휴민트' 꼭 보러 갈 거예요! 여러분도 같이 가요!",
        "content": "솔직히 말해서, 이런 소식 들으면 바로 극장으로 달려가고 싶지 않나요? 저는 이 포스터를 보고 딱 그런 마음이 들었어요. 네 배우분들의 포스가 장난 아니시잖아요! 특히 조인성 씨와 박정민 씨, 박해준 씨, 신세경 씨라는 조합이 너무 신선하고 기대돼요. 류승완 감독님께서 '휴민트'를 통해 또 어떤 명작을 탄생시킬지, 저는 두 눈 크게 뜨고 지켜볼 겁니다. 개봉일이 2월 11일이라고 하니, 설 연휴 시작과 동시에 딱이네요! 이번 명절에는 뭘 할까 고민하시는 분들께도 '휴민트'를 강력 추천해 드리고 싶어요. 혹시 이미 예매하신 분들 계신가요? 저랑 같이 가서 영화 보고 서로 느낀 점도 공유하면 너무 재밌을 것 같아요! 저는 앞으로 류승완 감독님과 이 네 배우분들의 새로운 작품 소식이 있을 때마다, 저만의 TMT 감성으로 팍팍! 여러분께 소개해 드릴 것을 약속드립니다! 여러분도 '휴민트' 꼭 보시고, 후기 많이 남겨주세요!"
      }
    ],
    "hashTag": [
      "#휴민트",
      "#류승완감독",
      "#조인성",
      "#박정민",
      "#박해준",
      "#신세경",
      "#블라디보스토크",
      "#영화추천",
      "#한국영화",
      "#설연휴영화",
      "#개봉예정작",
      "#기대작"
    ]
  },
  {
    "title": "조인성 “박정민, 내 뒤 이을 비주얼 배우”…남다른 브로맨스",
    "article": "영화 ‘휴민트’로 호흡을 맞춘 배우 조인성과 박정민이 환상의 케미를 자랑했다.\n\n12일 서울시 광진구 자양동 롯데시네마 건대입구에서는 영화 ‘휴민트’ 제작보고회가 열렸다. 이 자리에는 류승완 감독과 조인성, 박정민, 박해준, 신세경이 참석했다.\n\n이날 행사는 화기애애한 분위기 속에서 진행됐다. 배우들의 유쾌한 입담과 더불어, 해외에서 동고동락하며 쌓아올린 끈끈한 팀워크 덕에 현장에서는 연신 웃음이 터져 나왔다.\n\n극 중 국경 지역에서 발생한 실종 사건을 조사하기 위해 블라디보스토크로 파견된 보위성 조장 ‘박건’을 연기한 박정민은 이번 영화를 통해 액션과 멜로 연기를 선보였다고 한다.\n\n박정민은 “박건은 어떤 감정적인 균열을 겪는데, 그 이전과 이후의 액션이 조금 다르다”라며 “그래서 감정적인 액션 때문에 멜로라고 하시는 것 같다”고 설명했다. 이어 “선화(신세경)와의 감정, 조 과장(조인성)과의 브로맨스, 황치성(박해준)과의 감정적 교류가 있다”고 덧붙였다.\n\n박정민은 이번 역할을 위해 체중을 감량했다고 밝혔다. 그는 “라트비아 리가시의 전역을 뛰어다니면서 계속 체중 감량과 유지를 하려고 노력을 많이 했다”며 “제가 혼자서 러닝 코스를 짜서 다른 동생들과도 뛰어봤다”고 했다. 이어 “아침에 일어나서 일터에 가기 전에 땀을 내고 움직여야 붓기가 빠지고, 에너지가 달라지는구나를 깨달았다”고 했다.\n\n행사 진행을 맡은 박경림은 “이번 역할을 통해 비주얼 라인으로 자리매김했다”고 평했다. 그러자 박정민은 “제가요?”라고 되물으며 어리둥절한 모습을 보였다.\n\n박경림은 조인성을 향해서도 “원조 비주얼 라인 조인성씨가 보기에 박정민을 비주얼로 인정하느냐”고 장난 섞인 질문을 던졌다. 이에 조인성은 “인정한다. 물려줄 때도 됐다”고 했다. 그러자 박정민은 “안 된다. 큰일 난다. 인정하지 마시라”라며 손사래를 쳐 좌중을 폭소케 했다.\n\n한편 ‘휴민트’는 비밀도, 진실도 차가운 얼음 바다에 수장되는 블라디보스토크에서 서로 다른 목적을 가진 이들이 격돌하는 이야기를 그린 작품이다. 휴민트(HUMINT)란 사람(Human)과 정보(Intelligence)를 합성한 말로, 사람을 통해 수집한 정보를 뜻한다. 한국어로 ‘인적 정보’를 의미한다.\n\n이번 작품은 ‘베를린’ ‘모가디슈’에 이어 선보이는 류승완 감독의 해외 로케이션 3부작으로, 라트비아 로케이션을 통해 블라디보스토크 특유의 풍광을 담아냈다. 내달 11일 설 연휴 개봉한다.",
    "link": "https://v.daum.net/v/20260112135850989",
    "type": "daum_enter",
    "newTitle": "조인성 박정민 훈훈 브로맨스 비주얼 대결 유쾌 상쾌 통쾌",
    "newArticle": [
      {
        "title": "세상에.. 조인성 박정민, 진짜 꿈 같은 브로맨스라니요!",
        "content": "여러분, 오늘 정말 심장이 두근거리는 소식 들으셨어요? 우리 마음속 영원한 로맨스 장인, 조인성 배우와 대체불가 매력남 박정민 배우가 함께 나왔다는 거예요! 그것도 그냥 나온 게 아니라, 영화 '휴민트' 제작보고회에서 서로를 향한 애정을 듬뿍 드러내셨다고요. 제가 진짜 이 소식 듣고 얼마나 소리 질렀는지 몰라요. 세상에, 이 두 분의 만남이라니! 마치 판타지 소설 속 이야기 같아요. 류승완 감독님의 신작 '휴민트'라니, 벌써부터 기대감이 하늘을 찌르는데, 여기에 조인성 배우와 박정민 배우라니요. 두 분의 조합만으로도 이미 '명작'의 향기가 솔솔 풍기는 것 같습니다. 혹시 저만 이렇게 설레는 건가요? 아닙니다, 여러분도 분명 저와 같은 마음이실 거예요! 블라디보스토크라는 낯선 땅에서 펼쳐질 두 남자의 이야기가 얼마나 가슴 찡하고, 또 얼마나 박진감 넘칠지 상상만 해도 벌써부터 눈물 콧물 범벅이에요. 그들의 깊은 감정선과 끈끈한 우정, 아니 우정 그 이상의 '브로맨스'를 하루빨리 스크린으로 만나보고 싶어요. 진짜 마음 같아서는 당장 개봉일로 시간 여행이라도 떠나고 싶은 심정이라니까요!"
      },
      {
        "title": "박정민, '비주얼 라인' 데뷔? 조인성 선배의 찐 인정 썰 대방출!",
        "content": "아니, 그런데 말이에요. 이번 제작보고회에서 박정민 배우가 얼마나 귀여우셨는지 아세요? 박경림 님의 멘트에 '비주얼 라인'으로 자리매김했다는 칭찬에 '제가요?' 하며 어리둥절해하는 모습이 정말 심쿵이었다니까요. 세상에, 박정민 배우가 비주얼 배우가 아니면 누가 비주얼 배우겠어요! 이미 '동주' 때부터 우리 모두의 마음을 훔쳐갔는데 말이에요. 그런데 여기서 더 대박인 건, 우리 조인성 선배님의 쿨한 인정이셨죠. 박경림 님이 '원조 비주얼 라인' 조인성 배우에게 박정민 배우를 비주얼로 인정하냐고 묻자, 망설임 없이 '인정한다. 물려줄 때도 됐다'고 하셨대요! 와, 이거 진짜 역대급 칭찬 아닌가요? 후배 배우를 향한 존경과 애정이 듬뿍 담긴 발언이셨습니다. 그러자 우리 박정민 배우님 왈, '안 된다. 큰일 난다. 인정하지 마시라'며 손사래를 치셨다는데… 아, 진짜 너무 사랑스러운 거 아니에요? 두 분의 케미가 이토록 훈훈하고 유쾌할 줄이야. 박정민 배우가 아직은 부담스러운 '비주얼 라인' 타이틀이지만, 조인성 선배님의 찐 인정은 곧 '인정'이라는 걸 모두가 알잖아요. 앞으로 두 분이 어떤 '브로맨스'를 보여줄지, 그리고 박정민 배우가 '비주얼 배우'로서 어떤 활약을 펼칠지 정말 기대됩니다!"
      },
      {
        "title": "진심이 담긴 '액션 멜로'는 사랑입니다… 박정민 배우의 노력에 박수!",
        "content": "이번 영화 '휴민트'에서 박정민 배우가 맡은 역할이 '박건'이라는 보위성 조장이라는데요. 국경 지역 실종 사건을 조사하기 위해 블라디보스토크로 파견되는 아주 중요하고도 카리스마 넘치는 역할이라고 해요. 그런데 단순히 액션만 선보이는 게 아니라, 인물의 복잡한 감정 변화를 고스란히 담아내는 '감정적인 액션'까지 보여준다고 합니다. 박정민 배우 본인도 \"박건은 어떤 감정적인 균열을 겪는데, 그 이전과 이후의 액션이 조금 다르다\"고 설명하며, 그래서 '멜로'라고도 불리는 것 같다고 덧붙이셨어요. 와, 이거 진짜 궁금증을 자극하는 멘트 아닌가요? 단순히 몸을 부딪히는 액션이 아니라, 내면의 아픔과 갈등이 액션에 녹아들어 있다는 거죠. 거기에 신세경 배우와의 '선화'와의 감정, 그리고 조인성 배우와의 '브로맨스'까지! 세 가지 감정선이 어떻게 얽히고설킬지 정말 기대됩니다. 특히, 이 역할을 위해 체중 감량까지 하셨다니… 라트비아 리가시의 전역을 뛰어다니면서 땀 흘리던 박정민 배우의 노력이 고스란히 담긴 액션을 꼭 보고 싶어요. '아침에 일어나서 일터에 가기 전에 땀을 내고 움직여야 붓기가 빠지고, 에너지가 달라지는구나'라는 깨달음까지 얻으셨다니, 얼마나 진심으로 이 역할에 임하셨을지 느껴집니다. 그의 연기 열정에 진심으로 박수를 보내고 싶어요!"
      },
      {
        "title": "블라디보스토크의 차가운 풍경, 류승완 감독의 해외 로케이션 3부작의 정점!",
        "content": "이번 '휴민트'가 특별한 또 다른 이유! 바로 류승완 감독님의 세 번째 해외 로케이션 작품이라는 점이에요. '베를린', '모가디슈'로 이미 세계적인 스케일과 깊이 있는 연출력을 보여주셨던 류승완 감독님이 이번에는 블라디보스토크를 배경으로 또 한 번 관객들을 사로잡을 예정이라고 합니다. '휴민트'라는 제목 자체도 '사람(Human)'과 '정보(Intelligence)'를 합성한 '인적 정보'를 뜻한다고 하니, 어떤 첩보, 스릴러가 펼쳐질지 벌써부터 궁금증을 유발하죠. 영화의 배경이 되는 블라디보스토크는 러시아의 동쪽 끝에 자리한 항구 도시로, 늘 차가운 바다와 함께 이국적이고도 신비로운 분위기를 자아내는 곳이잖아요. 그런 배경에서 벌어지는 '서로 다른 목적을 가진 인물들의 격돌'이라니, 생각만 해도 긴장감이 넘치지 않나요? '비밀도, 진실도 차가운 얼음 바다에 수장되는'이라는 영화 소개 문구만으로도 엄청난 몰입감을 선사할 것 같아요. 라트비아 로케이션을 통해 블라디보스토크의 독특한 풍광을 담아냈다는 제작진의 자신감 넘치는 언급을 들으니, 이번 영화가 얼마나 웅장하고 또 얼마나 섬세하게 연출되었을지 기대하지 않을 수가 없네요. 류승완 감독님의 명성에 걸맞은, 또 한 번의 명작 탄생을 예감합니다!"
      },
      {
        "title": "솔직한 후기: 브로맨스, 액션, 멜로… 이 모든 것을 담은 '휴민트' 놓치지 않을 거예요!",
        "content": "여러분, 오늘 조인성 배우와 박정민 배우의 훈훈한 브로맨스 이야기, 그리고 영화 '휴민트'에 대한 기대감을 잔뜩 끌어올리는 이야기들을 전해드렸는데요. 솔직히 저는 이미 마음을 뺏겼습니다. 조인성 배우와 박정민 배우의 '찐' 브로맨스는 말할 것도 없고, 박정민 배우가 체중 감량까지 하며 몰입한 '감정적인 액션'과 신세경 배우와의 멜로 라인까지! 여기에 류승완 감독님의 해외 로케이션 3부작이라는 타이틀까지 더해지니, 이건 뭐… '안 보면 후회할 작품' 리스트에 바로 추가해야 하는 거 아니겠어요? 특히, '비주얼 라인'을 물려준다는 조인성 배우의 쿨한 칭찬과, 이를 쑥스러워하며 사양하는 박정민 배우의 귀여운 모습은 정말 잊을 수 없을 것 같아요. 두 분의 유쾌한 케미가 영화 속에서는 어떻게 폭발할지, 정말 기대돼요. '휴민트'라는 독특한 소재와 블라디보스토크라는 매력적인 배경이 만나 어떤 스토리를 펼쳐낼지도 너무 궁금하고요. 이번 설 연휴, 가족들과 함께 따뜻한 시간을 보내는 것도 좋겠지만, 잠시 극장에 들러 이 '휴민트'라는 영화를 통해 짜릿한 액션과 깊은 감동, 그리고 훈훈한 브로맨스까지 모두 느껴보는 건 어떨까요? 저는 당연히 개봉하자마자 달려갈 겁니다! 여러분도 저와 함께 '휴민트'의 세계로 빠져보시죠!"
      }
    ],
    "hashTag": [
      "#조인성",
      "#박정민",
      "#휴민트",
      "#류승완감독",
      "#블라디보스토크",
      "#브로맨스",
      "#영화추천",
      "#설연휴",
      "#신세경",
      "#박해준"
    ]
  },
  {
    "title": "강기둥 사망→ '절친' 박서준 급거 귀국…'황당 엔딩' ('경도를기다리며')",
    "article": "(MHN 민서영 기자) '경도를 기다리며'가 강기둥의 급작스러운 사망 소식에 박서준이 해외에서 급히 귀국, 원지안과의 재회 엔딩으로 막을 내렸다.\n\n지난 11일 방송된 JTBC 토일드라마 '경도를 기다리며' 최종회에서는 돌고 돌아 또 한 번 서로를 선택한 이경도(박서준)와 서지우(원지안)의 재회가 담겼다. 시청률은 수도권 4.7%, 전국 4.7%를 기록했다.\n\n이날 이경도는 안다혜(고보결)에게 전해 들은 정보들을 통해 서지우의 형부 강민우(김우형)의 범죄 정황을 본격적으로 파헤쳤다. 동료들과 함께 사방으로 움직이며 증거를 모은 이경도는 그의 범죄 사실과 함께 자림 어패럴 매각 시도 사실까지 담은 기사를 세상에 내놓았다. 이로써 강민우는 교도소에 수감 됐고 서지우, 서지연(이엘) 자매는 자림 어패럴을 지켜냈다.\n\n그러나 이미 서로를 잃은 이경도와 서지우는 계속해서 방황했다. 서지우는 끊임없이 이경도의 주변을 맴돌았지만 세상의 시선을 의식한 이경도는 서지우를 피해 안타까움을 불러일으켰다. 이를 지켜보던 이경도의 부모님은 괴로워하는 아들을 위해 잠깐 쉬어갈 것을 권유, 이경도는 서지우를 잊겠다는 결심을 안은 채 해외로 긴 휴가에 나섰다.\n\n그로부터 1년이 흐른 뒤 서지우는 자림 어패럴에서 점차 자리를 잡아갔고 이경도는 서지우와의 추억이 담긴 스페인 말라가에서 홀로 지내며 일상을 보냈다. 바르셀로나에 출장을 갔던 서지우 역시 이경도와의 기억을 더듬으며 말라가를 방문했지만 이경도와 마주치지는 않았다. 수 없이 엇갈렸던 지난 과거처럼 서로를 스쳐 지나가기만 했던 이들은 지리멸렬 동아리 선배 차우식(강기둥)의 급작스러운 부고 소식으로 인해 한국에서 다시 만나게 됐다.\n\n지리멸렬 식구들과 슬픔 속에서 차우식을 떠나보낸 뒤 이경도는 다시 말라가로 떠날 채비를 했다. 하지만 출국 당일 서지우가 이경도를 붙잡기 위해 공항에 나타나 그의 앞을 가로막았다. 이경도 하나만 있으면 다 괜찮다는 서지우의 진심 어린 고백에 이경도는 결국 떠나지 않기로 했고 둘은 오랜 그리움을 해소하듯 서로를 품에 꼭 안았다. 이경도는 \"나는 결국 우리의 시절에 항복한다\"라는 말을 끝으로 서지우를 향한 변치 않는 마음을 드러내며 벅찬 감동을 선사했다.\n\n이처럼 '경도를 기다리며'는 풋풋했던 대학 신입생 시절부터 어엿한 사회인이 된 지금까지 숱한 엇갈림 속에서도 늘 서로를 사랑했던 두 사람의 서사가 공감을 불러일으키며 짙은 여운을 남겼다.\n\n사진= MHN DB, JTBC '경도를 기다리며'",
    "link": "https://v.daum.net/v/20260112140635408",
    "type": "daum_enter",
    "newTitle": "안타까운 강기둥 갑작스러운 비보와 박서준 급거 귀국 경도를 기다리며 충격적인 엔딩",
    "newArticle": [
      {
        "title": "세상에… 믿기지 않는 소식이네요, 강기둥 배우님…",
        "content": "여러분, 정말 믿기지 않는 비극적인 소식에 제가 지금 무슨 말을 어떻게 해야 할지 모르겠어요. 어제 JTBC 토일드라마 '경도를 기다리며'의 최종회가 방영되었는데, 정말 드라마 엔딩이라고는 상상도 할 수 없는 충격적인 내용으로 많은 시청자들을 안타깝게 만들었죠. 특히, 극 중에서 이경도(박서준 분)의 절친이자 동아리 선배였던 차우식 역을 맡았던 강기둥 배우님의 갑작스러운 사망 소식이 드라마의 결말에 엄청난 파장을 일으켰습니다. 스페인에서 잠시 휴식을 취하던 박서준 씨가 이 소식을 듣고 급하게 귀국했다는 점만 봐도 얼마나 비통한 상황인지 짐작이 가실 거예요. 우리가 알던 유쾌하고 항상 곁을 지켜주던 그가… 갑자기 우리 곁을 떠났다는 사실이 아직도 현실감이 없어요. 차우식이라는 캐릭터는 단순히 극의 감초 역할을 넘어, 주인공 이경도와 서지우(원지안 분)가 서로에게 나아가는 과정에서 중요한 연결고리 역할을 했기에 그의 부재는 더욱 크게 느껴졌습니다. 이 소식을 접한 팬들의 애도 물결이 이어지고 있는데, 저 역시도 마음이 너무 아프네요. 삼가 고인의 명복을 빌며, 남은 가족분들과 지인분들께 깊은 위로의 말씀을 전합니다."
      },
      {
        "title": "엇갈림 속에 피어난 사랑, 그 곁을 지킨 강기둥의 따뜻함",
        "content": "'경도를 기다리며'는 정말 대학 시절 풋풋했던 만남부터 사회인으로 성장하기까지, 두 주인공 이경도와 서지우가 수많은 엇갈림과 시련 속에서도 서로를 놓지 못하는 애절한 서사를 그려왔죠. 특히 이경도와 서지우가 법적인 문제에 휘말리면서 서로에게 상처를 주고받는 과정은 보는 이들의 마음을 아프게 할 정도였습니다. 하지만 그 곁에는 늘 든든한 친구, 차우식이 있었어요. 강기둥 배우님이 연기한 차우식은 다소 엉뚱하고 유쾌한 매력을 가진 캐릭터였지만, 이경도와 서지우를 누구보다 아끼고 응원하며 때로는 따끔한 조언도 아끼지 않는 진정한 '찐친'의 모습을 보여주었죠. 기억하시나요? 이경도가 서지우를 잊기 위해 해외로 떠나 홀로 말라가에서 힘든 시간을 보내고 있을 때, 서지우 역시 이경도를 그리워하며 말라가를 방문했지만 안타깝게 마주치지 못하는 장면이 있었잖아요. 그 엇갈림의 순간에도, 그 두 사람을 지켜보는 시청자들은 답답함과 안타까움을 동시에 느꼈을 거예요. 그런데 그런 중요한 순간마다, 마치 운명처럼 그들을 다시 연결해주는 역할을 한 것이 바로 '지리멸렬' 동아리 식구들이었고, 그 중심에는 언제나 차우식이 있었습니다. 이렇게 끈끈했던 관계였기에, 마지막 회에서 차우식의 갑작스러운 부고 소식이 전해졌을 때 시청자들은 더욱 큰 충격과 슬픔을 느낄 수밖에 없었습니다. 그가 없는 세상에서 이경도와 서지우가 어떻게 서로를 다시 찾아갈지가 드라마의 가장 큰 궁금증 중 하나였거든요."
      },
      {
        "title": "기적처럼 다시 만난 두 사람, 강기둥 부재가 남긴 짙은 여운",
        "content": "최종회는 정말이지… 숨 막히는 전개였습니다. 이경도(박서준 분)는 안다혜(고보결 분)에게서 받은 정보를 바탕으로 서지우의 형부 강민우(김우형 분)의 숨겨진 범죄 행각을 파헤치기 시작했고, 결국 증거를 확보해 세상에 알리면서 강민우는 교도소에 수감되었죠. 덕분에 서지우와 서지연(이엘 분) 자매는 자신들의 회사를 지켜낼 수 있었어요. 그런데 말이에요, 이 모든 것을 해결하고도 이경도와 서지우는 여전히 서로를 잃은 듯 방황했습니다. 서지우는 계속 이경도의 곁을 맴돌았지만, 세상을 의식한 이경도는 애써 그녀를 피했고, 그 모습은 정말이지 보는 사람의 마음을 찢어놓는 듯했죠. 그런 아들을 보며 괴로워하는 이경도의 부모님은 그에게 잠시 쉬어가라며 해외로 떠날 것을 권유했고, 이경도는 서지우를 잊겠다는 다짐과 함께 스페인으로 향했습니다. 그렇게 1년이라는 시간이 흘렀어요. 서지우는 자림 어패럴에서 제자리를 잡아갔고, 이경도는 서지우와의 추억이 가득한 스페인 말라가에서 홀로 시간을 보내고 있었죠. 우연일까요, 아니면 운명일까요? 바르셀로나 출장을 갔던 서지우도 이경도를 잊지 못해 말라가를 찾았지만, 또다시 엇갈리고 말았습니다. 마치 과거의 수많은 엇갈림처럼 말이에요. 그들이 그렇게 서로를 애타게 그리워하는데, 정작 서로의 곁에 있을 수 없다는 사실이 얼마나 안타까웠는지 몰라요. 그런데 바로 그때, 그들을 다시 한국으로 불러 모은 사건이 발생했습니다. 바로 '지리멸렬' 동아리 선배 차우식(강기둥 분)의 급작스러운 부고 소식이었죠. 믿기지 않는 소식에 슬픔에 잠긴 동아리 식구들과 함께 차우식을 떠나보낸 후, 이경도는 다시 말라가로 떠날 준비를 했습니다. 하지만 출국 당일, 공항에서 서지우가 이경도를 붙잡기 위해 나타났습니다. '이경도 하나만 있으면 다 괜찮다'는 서지우의 진심 어린 고백에, 결국 이경도는 떠나지 않기로 결심하죠. 그리고 오랜 시간 서로를 그리워했던 두 사람은 마침내 서로를 꼭 껴안았습니다. 이경도가 내뱉은 \"나는 결국 우리의 시절에 항복한다\"는 대사는, 그가 서지우를 향한 마음을 끝까지 지켜냈음을 보여주며 깊은 감동을 선사했습니다. 하지만 이 모든 재회의 과정에, 강기둥 배우님이라는 훌륭한 배우를 더 이상 볼 수 없다는 사실은 짙은 아쉬움과 슬픔으로 남았습니다."
      },
      {
        "title": "이별을 통한 성장, 그리고 변치 않는 사랑의 힘",
        "content": "이번 '경도를 기다리며'의 결말은 정말 많은 것을 생각하게 합니다. 풋풋했던 대학 시절, 순수한 마음으로 서로를 바라보던 그때부터 사회의 냉혹함 속에서 서로에게 상처를 주기도 하고, 때로는 오해로 인해 멀어지기도 했던 두 사람. 하지만 그 모든 과정 속에서도 결국 서로를 향한 사랑을 놓지 않았다는 것이 많은 시청자들에게 공감을 불러일으켰어요. 특히 이경도가 서지우를 잊기 위해 해외로 떠나 홀로 고독한 시간을 보내는 장면은, 개인의 성장과 성숙을 위한 불가피한 과정이었음을 보여주는 듯했습니다. 때로는 사랑하는 사람과의 이별이, 그 사람을 더욱 소중하게 만들고 관계를 더욱 단단하게 만드는 계기가 되기도 하잖아요. 강기둥 배우님의 갑작스러운 비보로 인해 드라마의 마지막 장면이 더욱 애틋하고 먹먹하게 느껴지는 것은 어쩔 수 없는 것 같아요. 그의 빈자리는 분명 크겠지만, 그가 연기했던 차우식이라는 캐릭터는 시청자들의 마음속에 오래도록 따뜻한 기억으로 남을 것이라고 믿어요. 이 드라마는 결국 사랑은 엇갈리고 시련을 겪더라도, 진심으로 서로를 원한다면 반드시 다시 만날 수 있다는 희망을 보여준 것 같습니다. 또한, 주변 사람들의 소중함과 그들의 응원이 얼마나 큰 힘이 되는지도 다시 한번 느끼게 해 주었고요. 많은 분들이 드라마가 주는 여운 속에서 각자의 사랑과 관계에 대해 다시 한번 생각해 보는 시간을 가졌을 거라 생각합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "진짜… 마지막 회를 보면서 눈물을 펑펑 쏟았습니다. 처음에 강기둥 배우님의 사망 소식을 듣고 너무 충격을 받아서 드라마를 어떻게 보나 싶었는데, 막상 보니까 그 슬픔이 더 배가 되는 것 같더라고요. 이경도와 서지우의 엇갈림 속에서도 늘 묵묵히 곁을 지켜주던 차우식이 더 이상 없다는 현실이 너무 아팠어요. 박서준 씨와 원지안 씨 두 분의 애절한 연기 덕분에 눈물을 멈출 수가 없었습니다. 특히 마지막에 공항에서 서로를 붙잡고 눈물을 흘리던 장면에서는 저도 모르게 '제발 떨어지지 마!' 하고 소리쳤어요. '우리의 시절에 항복한다'는 대사가 얼마나 마음에 와닿던지, 정말 오랜 시간이 흘러도 변치 않는 사랑의 힘을 보여주는 것 같아서 벅차올랐습니다. 비록 강기둥 배우님을 더 이상 볼 수 없다는 슬픔은 계속 남아있겠지만, 그가 남긴 따뜻한 연기는 저희 기억 속에 영원히 함께할 거예요. 저는 이번 드라마를 보면서, 아무리 힘들고 어려운 순간이 오더라도 사랑하는 사람을 향한 진심은 절대 포기하지 말아야겠다는 다짐을 했습니다. 그리고 주변의 소중한 사람들에게 더 자주 감사하다고 표현하고, 곁에 있을 때 더 잘해야겠다는 생각도 들었고요. 앞으로 저도 제가 사랑하는 사람들에게 진심을 다하고, 곁에 있을 때 최선을 다하는 사람이 되도록 노력할 거예요. 정말이지, 잊지 못할 드라마가 될 것 같습니다. 우리 모두, 진심으로 사랑하는 사람들과 함께 따뜻한 시간들을 많이 만들어가요!"
      }
    ],
    "hashTag": [
      "#경도를기다리며",
      "#강기둥",
      "#박서준",
      "#원지안",
      "#JTBC드라마",
      "#드라마후기",
      "#연예계이슈",
      "#가슴아픈결말",
      "#강기둥추모"
    ]
  },
  {
    "title": "'경도를 기다리며' 한은성, 박서준과 형제 케미 반짝",
    "article": "[스포츠투데이 정예원 기자] 배우 한은성이 극의 흐름을 유연하게 받쳐주며 완성도를 더했다.\n\n지난 11일 인기리에 종영한 JTBC 토일드라마 '경도를 기다리며'에서 한은성은 특종 앞에서 물불 가리지 않고 달려드는 연예부 기자 김두진 역을 맡아 극에 활력을 불어넣는 존재로서 제 몫을 톡톡히 해냈다.\n\n9회와 10회에서 한은성은 예상치 못한 모습으로 웃음을 자아냈다. 경도(박서준)의 종이꽃 접기를 도와주다 부장에게 들키자 재빨리 상황을 모면하고, 다른 선물도 준비하는지 묻는 부장의 말에 여러 선물 리스트를 줄줄이 읊는 센스를 발휘하며 눈치와 재치를 겸비한 모습을 보여줬다. 반면 안다혜(고보결)의 면회를 함께 가서는 그녀의 말에 휘둘리는 허술한 모습으로 또 다른 매력을 드러냈다. 이와 함께 자신이 쓴 기사로 시작된 사건에 책임감을 느끼는 모습, 회사로 찾아온 지우(원지안)를 흥미롭게 바라보는 장면 등 다양한 감정 변주를 설득력 있게 그려냈다. 경도와의 티격태격 케미 역시 극에 활기를 불어넣으며 또 다른 재미를 선사했다.\n\n11회와 12회에서는 이전과 다른 진지한 면모를 드러내며 캐릭터의 깊이를 더했다. 내연남이라는 기사가 난 경도를 은근히 챙기며 속정 깊은 면을 자연스럽게 표현했으며, \"사람 하나 죽어 나가야 멈춰\"라고 기사를 반박하지 않는 경도를 향해 버럭 소리치는 새로운 얼굴을 드러내며 극에 몰입도를 높였다. 그뿐만 아니라 강민우(김우형)의 악행을 파헤치기 위해 경도와 함께 발로 뛰며 취재하는 모습에서는 든든한 조력자로서의 존재감을 확실히 각인시켰다.\n\n이번 작품에서 한은성은 유쾌함과 진중함을 오가는 안정적인 연기력으로 캐릭터를 현실감 있게 구현하며 극의 완성도를 끌어올렸다. 매 회차 박서준과의 형제미 넘치는 케미스트리는 물론, 후반부로 갈수록 감정의 깊이를 더해가는 섬세한 표현력으로 캐릭터의 서사를 설득력 있게 완성했다. 자신만의 연기 스펙트럼을 다시 한번 확장한 한은성이 앞으로 어떤 새로운 캐릭터를 통해 또 다른 변신을 선보일지 기대가 집중된다.\n\n한편 한은성은 2014년 tvN 'SNL 코리아 5'를 통해 데뷔한 후 영화 '굿바이 싱글', 드라마 '신사와 아가씨' '신성한, 이혼' '웰컴투 삼달리' '환상연가' 등 다양한 작품에 출연하며 안정적인 필모그래피를 쌓아가고 있다. 최근에는 JTBC '뭉쳐야 찬다4'에 출연하며 예능 방송까지 영역을 넓히는 활약을 선보이는 중이다.\n\n[스포츠투데이 정예원 기자 ]",
    "link": "https://v.daum.net/v/20260112132851802",
    "type": "daum_enter",
    "newTitle": "경도를 기다리며 한은성, 박서준과의 형제 케미로 완성도 UP!",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이에요! '경도를 기다리며' 종영 소식과 함께 날아온 반가운 얼굴, 한은성 배우!",
        "content": "여러분, 저 또 왔어요! 오늘은 정말 마음이 몽글몽글해지는 소식을 가지고 왔답니다. 인기리에 종영한 JTBC 드라마 '경도를 기다리며' 말이에요! 보신 분들은 아시겠지만, 진짜 이 드라마, 배우 한 명 한 명의 연기가 얼마나 찰떡이었는지 몰라요. 특히 저는 이번에 연예부 기자 김두진 역을 맡았던 한은성 배우님한테 완전 푹 빠졌잖아요! 정말이지, 극의 흐름을 묵직하게 받쳐주면서도 중간중간 톡톡 튀는 매력으로 시청자들을 사로잡았다는 평가가 딱 맞아요. 마치 우리 옆집에 사는 듯한 친근함과, 특종 앞에서는 물불 가리지 않는 열정적인 모습까지! 김두진이라는 캐릭터 자체가 워낙 입체적이었는데, 한은성 배우님이 그걸 완벽하게 소화해내신 것 같아서 정말 박수 짝짝짝입니다. 드라마가 끝나서 너무 아쉽지만, 한은성 배우님의 다음 행보가 더욱 기대되는 이유가 바로 이런 거죠!"
      },
      {
        "title": "김두진, 웃음과 감동을 넘나드는 반전 매력의 소유자!",
        "content": "솔직히 9회, 10회 보면서 얼마나 빵빵 터졌는지 몰라요. 박서준 배우님이 연기한 경도 형아(?) 옆에서 종이꽃 접기를 도와주다가 부장님한테 딱 걸렸을 때, 그 순간적인 순발력하며! 능청스럽게 상황을 모면하는 모습이 어찌나 귀엽던지요. 게다가 부장님 질문에 선물 리스트를 줄줄이 읊는 센스까지! '아니, 저 기자님 진짜 센스 대박인데?' 싶었다니까요. 그런데 이게 끝이 아니죠. 안다혜 배우님과의 면회 장면에서는 또 한없이 허술한 모습으로 반전 매력을 선사했어요. 사람에 따라 다르게 보여지는 모습들이 진짜 김두진이라는 캐릭터를 더욱 입체적으로 만들더라고요. 단순히 웃음만 주는 캐릭터가 아니라, 자신이 쓴 기사 때문에 벌어진 사건에 대한 책임감을 느끼고, 새로운 인물인 지우(원지안)를 흥미롭게 바라보는 장면에서는 또 '와, 저런 깊이까지!' 감탄했답니다. 그리고 빼놓을 수 없는 게 바로 박서준 배우님과의 케미죠! 티격태격하면서도 서로를 챙기는 모습이 마치 친형제 같은 느낌을 줘서 보는 재미를 더했거든요. 이게 바로 '경도를 기다리며'가 우리에게 선사한 또 하나의 선물이었죠!"
      },
      {
        "title": "진지함 장착! 한은성, 캐릭터의 깊이를 더하다!",
        "content": "하지만 여기서 끝이 아니라는 거! 11회, 12회에서는 또 한 번 우리의 예상을 뛰어넘는 진지한 면모를 보여주셨어요. 경도에게 쏟아지는 루머 앞에서도 오히려 그를 챙기려는 모습을 보며 '아, 저렇게 속정이 깊은 사람이구나' 싶었죠. 특히 '사람 하나 죽어 나가야 멈춘다'는 경도의 말에 버럭 소리치는 장면은 정말이지 소름 돋았어요! 그동안 보여줬던 유쾌함과는 또 다른, 캐릭터에 대한 깊은 애정과 정의감이 느껴지는 순간이었죠. 강민우(김우형)의 악행을 파헤치기 위해 경도와 함께 발로 뛰며 취재하는 모습에서는 든든한 조력자로서의 존재감이 확실히 빛났어요. 단순히 옆에서 돕는 게 아니라, 함께 사건을 해결해나가는 주체적인 모습이 인상 깊었답니다. 이렇게 유쾌함과 진중함을 넘나들며 캐릭터를 현실감 있게 그려내는 한은성 배우님의 연기 스펙트럼이 정말 넓다는 걸 다시 한번 느꼈어요. 앞으로 어떤 새로운 캐릭터로 우리를 놀라게 할지, 정말 기대돼요!"
      },
      {
        "title": "너머로 보이는 한은성의 넓은 연기 스펙트럼, 기대해도 좋습니다!",
        "content": "이번 '경도를 기다리며'에서 한은성 배우님은 정말 물 만난 고기처럼 캐릭터를 마음껏 펼치셨어요. 첫 회부터 마지막 회까지, 어느 한 장면 빼놓을 것 없이 그의 존재감은 빛났답니다. 특히 박서준 배우님과의 찰떡궁합 형제 케미는 드라마에 활력을 불어넣는 양념 역할을 톡톡히 해냈고요. 단순히 캐릭터를 연기하는 것을 넘어, 그 인물의 감정선을 섬세하게 따라가며 설득력 있게 그려내는 그의 연기력은 이미 정평이 나 있죠. '신사와 아가씨', '신성한, 이혼', '웰컴투 삼달리', '환상연가'까지! 그의 필모그래피를 쭉 살펴보면 꾸준히 자신만의 색깔을 구축해나가고 있다는 걸 알 수 있어요. 최근에는 '뭉쳐야 찬다4' 같은 예능에서도 활약하며 다재다능한 매력을 뽐내고 계시고요! 이렇게 끊임없이 새로운 도전을 하고, 또 성공적인 결과를 만들어내는 배우를 볼 때마다 얼마나 설레는지 몰라요. 앞으로 또 어떤 새로운 캐릭터로 우리를 깜짝 놀라게 할지, 정말 기대해도 좋습니다!"
      },
      {
        "title": "솔직한 후기: 한은성 배우, 당신은 정말 '물건'입니다!",
        "content": "솔직히 말해서, 저는 이번 '경도를 기다리며'를 보면서 한은성 배우님한테 완전히 반해버렸어요. 처음에는 그냥 '연기를 잘하는 배우구나' 정도였는데, 회차가 거듭될수록 그의 연기에 숨겨진 깊이와 노력이 보이기 시작하더라고요. 특히 박서준 배우님과 함께 호흡을 맞추는 장면에서는 정말 환상의 케미를 보여줬어요. 마치 실제로 오랜 시간 함께해온 형제처럼 자연스럽고 찰진 대사 처리, 서로를 바라보는 눈빛 하나하나가 살아 숨 쉬는 것 같았어요. 김두진이라는 캐릭터가 단순히 코믹한 역할에 머무르지 않고, 진지한 부분, 감정적인 부분까지 모두 아우를 수 있었던 건 전적으로 한은성 배우님의 뛰어난 연기력 덕분이라고 생각해요. 앞으로는 또 어떤 새로운 매력을 보여줄지 정말 궁금해요. 저는 앞으로 한은성 배우님의 작품은 무조건 챙겨볼 예정입니다! 새로운 역할에 도전하는 그의 모습이 정말 기대되고, 또 응원하고 싶어요. 우리, 다 같이 한은성 배우님의 앞날을 뜨겁게 응원해 보는 건 어떨까요? 파이팅!"
      }
    ],
    "hashTag": [
      "#한은성",
      "#경도를기다리며",
      "#박서준",
      "#김두진",
      "#드라마후기",
      "#연예인",
      "#배우",
      "#JTBC드라마"
    ]
  },
  {
    "title": "조인성 \"박정민, 나와 박해준 이을 비주얼 라인\" ('휴민트')",
    "article": "[TV리포트=강지호 기자] 배우 조인성이 박정민을 자신을 이을 '차세대 비주얼 배우'로 지목했다.\n\n12일 서울 롯데시네마 건대입구점에서는 영화 '휴민트' 제작발표회가 진행됐다. 현장에는 조인성, 박정민, 박해준, 신세경, 류승완 감독이 참석했다. 이날 행사는 방송인 박경림이 MC를 맡았다.\n\n류승완 감독과 영화 '모가디슈', '밀수'에 이어 세 번째로 호흡을 맞추게 된 조인성은 극 중 국정원 블랙요원 조 과장 역을 맡았다. '밀수'에 이어 함께하는 박정민은 북한 국가보위성 조장 박건 역으로 분해 조인성과 남다른 합을 맞춘다.\n\n'밀수' 촬영 당시 살을 찌웠던 박정민은 '휴민트'에서 반쪽이 된 모습으로 등장했다. 이에 대해 류 감독은 \"'밀수' 때 내가 요구했던 건 '살을 찌워라'가 아니라 '벌크업을 통해 진짜 어부의 근육을 가지면 좋겠다' 였다\"며 \"벌크업 전에 살을 찌운 상태로 의상 피팅을 하는데 박정민의 배를 보고 '꼴 보기 싫다'는 마음이 처음 들더라. 그때 '이 모습은 내가 꼭 써야지' 했다\"는 '밀수' 당시 비하인드를 전했다. 류 감독은 당시 박정민이 흔쾌히 허락해 줘서 고마웠다고 덧붙였다.\n\n이어 조인성은 \"박정민이 비주얼 라인에 들었다\"며 '밀수'와는 달라진 모습을 등장한 박정민의 비주얼을 칭찬했다. 당황한 박정민의 반응이 웃음을 유발하자 조인성은 \"이제 비주얼 라인을 물려줄 때가 됐다\"며 능청스레 답했고, 박해준 역시 \"1년 전 촬영할 때부터 이미 비주얼 라인에 왔다\"고 이야기하며 남다른 케미를 뽐냈다.\n\n조인성은 \"박정민은 나와 박해준을 이을 차세대 비주얼 배우다\"고 한 번 더 못을 박았고 어쩔 줄 몰라 하는 박정민의 모습에 현장은 웃음바다가 됐다.\n\n영화 '휴민트'는 비밀도, 진실도 차가운 얼음 바다에 수장되는 블라디보스토크에서 서로 다른 목적을 가진 이들이 격돌하는 이야기를 담은 작품이다.\n\n2026년 설 연휴를 여는 한국 영화로 기대를 모으고 있는 '휴민트'는 오는 2월 11일 극장을 찾는다.\n\n강지호 기자  / 사진= 오민아 기자",
    "link": "https://v.daum.net/v/20260112134903608",
    "type": "daum_enter",
    "newTitle": "조인성 박정민 박해준 비주얼 라인 계보 잇는다니… \"진짜 마음이 웅장해진다\"",
    "newArticle": [
      {
        "title": "세상에, 여러분 오늘 진짜 빅뉴스 들으셨어요?",
        "content": "제가 진짜진짜 좋아하는 배우 조인성 씨가 말이죠, 후배 배우 박정민 씨를 보면서 '나와 박해준 선배님을 이을 차세대 비주얼 배우'라고 딱! 지목했다는 거예요! 아니, 이게 무슨 일인가요? 생각지도 못했던 조합이라 너무 놀랍고, 또 한편으로는 '와, 이 비주얼 라인이라니!' 싶어서 제 마음이 막 웅장해지는 거 있죠. 영화 '휴민트' 제작발표회 현장에서 나온 이야기라는데, 사실 저는 조인성 씨는 말할 것도 없고, 박정민 씨도 워낙 연기를 잘해서 좋아했지만, 이렇게 '비주얼'로까지 탁월함을 인정받을 줄은 상상도 못 했어요. 솔직히 박정민 씨 하면 좀 털털하고, 개구쟁이 같은 이미지도 있었는데, 조인성 씨 눈에는 또 다른 매력이 보였나 봐요. 진짜 배우들은 뭐가 달라도 다른가 봐요, 우리 눈에 안 보이는 무언가를 보는 건가 싶기도 하고요. 이날 제작발표회 현장은 정말 뜨거웠을 것 같은데, 제 마음도 벌써부터 후끈 달아오르는 느낌입니다. 이 소식 듣고 저만 설레는 거 아니죠? 다들 저처럼 '오모나!' 했을 것 같아요."
      },
      {
        "title": "영화 '휴민트', 그리고 '밀수'에서 박정민의 놀라운 변신?",
        "content": "아니, 이게 다가 아니에요! 이번에 조인성 씨가 박정민 씨의 비주얼을 칭찬한 이유가 따로 있더라고요. 바로 영화 '휴민트'에서 박정민 씨가 보여준 '반쪽이 된 모습' 때문이라는데, 이게 또 '밀수' 때랑은 완전 다르다는 거예요. '밀수'에서 박정민 씨가 어부 역할 때문에 살을 찌웠던 거 다들 기억하시죠? 그때 류승완 감독님이 '벌크업'을 요구하셨는데, 감독님은 사실 '벌크업'을 의도하셨던 거지, 그냥 '살만 찌우는 것'은 아니었던 거예요. 그런데 박정민 씨가 피팅 때 배를 보이고 등장했을 때, 류 감독님 마음속으로 '꼴 보기 싫다'는 생각이 처음 들었대요! (아이고, 감독님!) 그래서 '이 모습은 내가 꼭 써야지!' 하고 마음먹으셨다고 하더라고요. 와, 진짜 감독님의 디렉션 하나하나에 배우의 인생 캐릭터가 탄생하는 건가 싶어요. '밀수' 때 모습도 나름의 매력이 있었는데, '휴민트'에서는 또 어떤 모습으로 우리를 놀라게 할지 벌써부터 궁금해 미치겠는 거 있죠. 박정민 씨의 자기 관리 능력도 정말 대단한 것 같아요. '밀수' 때는 살을 찌우고, '휴민트'에서는 또 이렇게 멋지게 변신하고! 정말 배우는 배우인가 봐요."
      },
      {
        "title": "조인성, 박정민을 '차세대 비주얼 라인'으로 인정한 순간!",
        "content": "자, 이제 드디어 핵심입니다, 여러분! 조인성 씨가 박정민 씨에게 직접 '비주얼 라인에 들었다'고 칭찬을 건넸을 때, 우리 박정민 씨가 얼마나 당황했는지 상상되세요? 아마 '어휴, 선배님 또 왜 그러세요~' 하면서도 속으로는 엄청 기뻤을 거예요. 그런데 조인성 씨가 여기서 멈추지 않고 능청스럽게 \"이제 비주얼 라인을 물려줄 때가 됐다\"고 받아쳤다니, 와, 그 현장에 있었던 분들은 진짜 웃음 참느라 힘드셨을 것 같아요. 옆에 있던 박해준 씨까지 거들어서 \"1년 전 촬영할 때부터 이미 비주얼 라인에 왔다\"고 하니, 이거 뭐, 진짜 '비주얼 삼형제' 탄생인가요? 조인성 씨는 마치 본인이 오랫동안 지켜온 '얼굴 천재'의 자리를 후배에게 넘겨주는 대선배의 마음으로, 박정민 씨는 영광과 당황스러움이 뒤섞인 표정으로, 박해준 씨는 든든한 선배로서, 세 사람의 케미가 여기서 폭발했나 봅니다. '휴민트'에서 이 세 배우가 어떻게 어우러질지, 그리고 박정민 씨가 조인성 씨가 말한 '차세대 비주얼 배우'로서 어떤 활약을 펼칠지, 정말 기대되지 않나요? 저만 이렇게 설레는 거 아니죠?"
      },
      {
        "title": "블라디보스토크의 얼음 바다, '휴민트'가 열어갈 새로운 이야기",
        "content": "이번에 또 '휴민트'라는 영화가 2026년 설 연휴를 책임질 한국 영화로 개봉한다는 소식도 들려왔습니다. 와, 설 연휴에 가족들이랑 다 같이 볼 만한 영화가 나올 수도 있다는 생각에 벌써부터 마음이 훈훈해지네요. 영화의 배경이 '비밀도, 진실도 차가운 얼음 바다에 수장되는 블라디보스토크'라니, 듣기만 해도 뭔가 스릴 넘치고 긴장감이 느껴지지 않나요? 거기에 '서로 다른 목적을 가진 이들이 격돌하는 이야기'라고 하니, 단순한 액션 영화를 넘어선 깊이 있는 메시지도 담겨 있을 것 같은 기대감이 듭니다. 조인성 씨와 박정민 씨, 박해준 씨 세 명의 배우가 만들어낼 묵직한 존재감과 연기 시너지는 당연히 보장될 테고요. 류승완 감독님의 연출력은 또 어떻고요! '모가디슈', '밀수'에 이어서 이번 '휴민트'까지, 감독님 필모그래피를 꽉 채워줄 작품이 될 것 같은 예감이 팍팍 듭니다. 이런 영화들은 관객들에게 잊지 못할 경험을 선사해주잖아요. '휴민트'가 우리에게 어떤 새로운 이야기와 깊은 울림을 선사할지, 2026년 설 연휴가 정말 기다려지네요. 얼음 바다만큼 차갑고, 또 그만큼 강렬한 이야기가 우리를 기다리고 있을 것 같아요."
      },
      {
        "title": "솔직히 저는 앞으로...",
        "content": "아이고, 여러분! 오늘 제가 너무 신나서 좀 흥분을 했나요? 그래도 이 소식을 듣는데 어떻게 그냥 넘어갈 수가 있겠어요! 조인성 씨가 박정민 씨를 '차세대 비주얼 라인'이라고 콕 집어 말하는 걸 들으니, 정말 우리나라 남자 배우 계보가 더욱 탄탄해지는 것 같아서 기분이 너무 좋더라고요. 박정민 씨가 '밀수' 때의 통통했던 모습에서 '휴민트'에서는 또 얼마나 멋진 모습으로 변신했을지, 상상만 해도 미소가 지어집니다. 앞으로 저는 박정민 씨 영화나 드라마가 나올 때마다 '과연 조인성 씨가 말한 비주얼 라인의 위엄을 보여줄 것인가!' 하고 더욱 유심히 지켜보게 될 것 같아요. 사실 뭐, 박정민 씨는 연기력으로 이미 검증된 배우니까 외모에 대한 칭찬도 더 큰 의미로 다가오는 것 같기도 하고요. '휴민트'라는 영화도 꼭 극장에 가서 봐야겠어요. 조인성, 박정민, 박해준 이 세 배우의 만남만으로도 이미 기대가 되는데, 거기에 류승완 감독님까지 더해졌으니 이건 뭐… 실패할 수가 없는 조합이잖아요? 앞으로도 이렇게 멋진 배우들이 계속해서 좋은 작품으로 우리를 즐겁게 해주기를, 그리고 저도 열심히 응원하고 글도 쓸 수 있기를 바라봅니다. 다들 '휴민트' 개봉일 잊지 마시고, 우리 같이 영화관에서 만나요!"
      }
    ],
    "hashTag": [
      "#조인성",
      "#박정민",
      "#박해준",
      "#휴민트",
      "#류승완감독",
      "#밀수",
      "#차세대배우",
      "#비주얼라인",
      "#2026년설",
      "#한국영화"
    ]
  },
  {
    "title": "'뉴진스 퇴출' 다니엘, SNS 라이브 예고…첫 독자 행보",
    "article": "[한국경제TV 김현경 기자]\n\n걸그룹 뉴진스 출신 다니엘이 소속사와의 계약 해지 이후 처음으로 단독 행보에 나선다.\n\n12일 다니엘을 대리하는 법무법인 화우는 이날 오후 7시 다니엘이 개인 인스타그램과 유튜브 등을 통해 '라이브 메시지'(Live Message) 생방송을 진행한다고 밝혔다.\n\n다니엘은 이번 방송을 통해 국내외 팬들에게 근황과 안부를 전할 계획으로 알려졌다.\n\n법률대리인 측은 이번 라이브 방송이 팬들과의 교류를 위한 개인적인 소통 차원이며, 현재 진행 중인 법적 분쟁과는 무관하다고 선을 그었다.\n\n다니엘은 어도어와의 전속계약 소송에서 패소한 뒤 소속사 복귀 의사를 밝혔으나, 어도어는 지난달 전속계약 해지를 통보했다.\n\n또한 어도어는 다니엘과 그의 가족, 민희진 전 어도어 대표를 상대로 430억원 규모의 손해배상 청구 소송을 제기한 상태다.\n\n(사진=연합뉴스)",
    "link": "https://v.daum.net/v/20260112141924069",
    "type": "daum_enter",
    "newTitle": "뉴진스 멤버 다니엘, 첫 단독 라이브 예고…팬들과의 진심 소통 나선다",
    "newArticle": [
      {
        "title": "여러분, 혹시 오늘 이 소식 들으셨나요? 마음이 쿵 내려앉는 듯한…",
        "content": "세상에, 여러분! 혹시 오늘 아침에 다니엘 소식 듣고 저처럼 깜짝 놀라신 분 계신가요? 진짜… 제가 뉴진스 멤버들 한 명 한 명 얼마나 아끼고 사랑했는지, 제 블로그 좀 보신 분들은 다 아실 거예요. 그런데 다니엘이… 소속사와의 계약 해지 이후에 처음으로 우리 팬들 앞에 나선다고 하니, 이게 좋은 건지 슬픈 건지… 정말 만감이 교차하네요. 얼마 전에 나온 뉴스를 보니, 오늘 저녁 7시에 개인 인스타그램이랑 유튜브에서 '라이브 메시지'라는 이름으로 생방송을 한다고 하더라고요. 어떤 이야기를 들려줄지, 어떤 표정으로 우리를 볼지… 벌써부터 가슴이 콩닥콩닥해요. 혹시 다니엘을 응원하고 있는 팬분들이라면, 꼭 함께 시간 맞춰서 응원의 메시지 보내주면 좋겠어요. 저도 당연히 라이브 켜놓고 기다릴 거예요! 정말… 이 모든 상황이 어떻게 흘러갈지, 다니엘의 용기 있는 첫걸음을 뜨겁게 응원합니다. 우리 팬들의 사랑이 이 추운 겨울에 작은 온기라도 되어주길 간절히 바라봅니다."
      },
      {
        "title": "그녀의 곁을 지켰던 시간들, 그리고 찾아온 아픔…",
        "content": "아, 진짜… 다니엘 생각하면 떠오르는 장면들이 너무 많아서 말이 또 길어질 것 같아요. 데뷔 초, 앳된 얼굴로 'Attention'을 부르던 모습부터 시작해서, 'Hype Boy'로 전 세계를 휩쓸고, 'Ditto'와 'OMG'로 신드롬을 이어갈 때까지… 다니엘은 언제나 밝고 사랑스러운 에너지를 뿜어냈죠. 특히 외국인 멤버임에도 불구하고 한국어로 팬들과 소통하려고 노력하는 모습, 무대 위에서 늘 최선을 다하는 모습은 정말 감동이었어요. '어텐션!' 외칠 때마다 심장이 멎는 줄 알았잖아요! (아, 물론 다른 멤버들도 다 너무 최고였죠!) 그런데 이렇게 뜻밖의 소식으로 팬들 앞에 서게 되었다는 게… 정말… 마음이 아픕니다. 어도어와의 전속계약 소송에서 패소했다는 소식 듣고 얼마나 안타까웠는지 몰라요. 그래도 팀을 지키고 싶다는 마음이 컸을 텐데, 결국 이렇게… 소속사 복귀 의사를 밝혔음에도 불구하고 전속 계약 해지를 통보받았다는 사실이… 정말… 너무 속상해요. 이번 라이브 방송이 단순한 근황 전달이 아니라, 그동안 팬들에게 말하고 싶었던 진심을 전하는 시간이 되기를 바랍니다."
      },
      {
        "title": "팬들을 향한 진심… 오늘 밤, 그 이야기 속에 귀 기울여요",
        "content": "이번 라이브 메시지가 단순히 팬들과의 개인적인 소통 차원이라고 하지만, 저는 이게 얼마나 큰 의미를 가질지 너무나 잘 알아요. 법률대리인 측에서 '현재 진행 중인 법적 분쟁과는 무관하다'고 선을 그었다고 하지만, 우리가 다니엘의 입장이 되어 생각해보면… 얼마나 많은 복잡한 감정들이 뒤섞여 있을까요? 어도어와 민희진 전 대표를 상대로 430억 원 규모의 손해배상 청구 소송까지 제기된 상황에서, 개인적인 라이브 방송을 한다는 것 자체가 엄청난 용기가 필요한 일일 거예요. 어쩌면 이번 라이브는 그동안 해왔던 공식적인 활동과는 다르게, 꾸밈없고 솔직한 다니엘의 모습을 보여줄 수 있는 기회가 될지도 몰라요. 팬들에게 자신의 이야기를 직접 들려주고, 오해를 풀고, 변함없는 애정을 확인받고 싶은 마음이 간절할 테니까요. 오늘 밤, 다니엘이 들려줄 이야기에 우리 모두 귀 기울여야 해요. 어떤 어려움 속에서도 팬들을 잊지 않고 소통하려는 그의 노력을 따뜻하게 받아주는 것이야말로 우리가 해줄 수 있는 가장 큰 응원 아닐까요? 함께 울고, 함께 웃으며, 다니엘에게 힘이 되어줍시다!"
      },
      {
        "title": "대중들의 엇갈린 시선… 그래도 우리는 '다니엘'을 응원해요!",
        "content": "사실… 이번 사태를 보면서 많은 분들이 각자의 입장에서 이런저런 이야기들을 많이 하고 계신다는 걸 알아요. 연예계 분쟁이라는 게 워낙 복잡하고, 언론을 통해 전달되는 정보만으로는 전부를 알기 어렵잖아요. 그래서인지, 다니엘의 행보에 대해 엇갈리는 시선들도 분명 존재할 거예요. '왜 굳이 지금 라이브를 할까?', '이게 정말 순수한 소통일까?' 하는 의구심을 품는 분들도 계실 거고요. 하지만 저는… 우리가 다니엘을 처음 만났던 그때의 순수함을 기억했으면 좋겠어요. 무대 위에서 빛나던 그의 모습, 팬들에게 따뜻한 인사를 건네던 그의 미소… 그런 것들을 생각하면, 지금의 이 모든 상황이 얼마나 힘들고 고통스러울지 감히 짐작하기 어렵습니다. 대중들의 시선이 어떻든, 저는 변함없이 다니엘을 응원할 거예요. 그의 목소리에 귀 기울이고, 그의 편에서 함께 응원하는 것이야말로 팬으로서 할 수 있는 가장 진실된 마음 표현이라고 생각하거든요. 그의 첫 독자 행보가 앞으로 어떤 모습으로 이어질지… 조심스럽지만, 기대하는 마음으로 지켜보겠습니다."
      },
      {
        "title": "솔직한 후기… 저는 앞으로 다니엘에게 이렇게 하고 싶어요!",
        "content": "여러분, 오늘 제가 얼마나 말이 많았어요? (웃음) 그래도 너무 마음이 쓰여서, 이렇게 주저리주저리 늘어놓게 되네요. 진짜… 연예인들도 우리처럼 똑같은 사람인데, 때로는 상상도 할 수 없는 시련을 겪는다는 게… 새삼 마음이 아픕니다. 이번 다니엘의 라이브 메시지를 보면서, 저는 앞으로 어떤 행동을 해야 할까 진지하게 고민하게 되었어요. 앞으로 다니엘이 어떤 길을 걷게 되든, 저는 그를 비난하거나 섣불리 판단하기보다는, 그의 선택을 존중하고 응원하는 팬이 되고 싶어요. 혹시라도 라이브 방송에서 다니엘이 눈물을 보인다면, 저도 같이 울어주고, 그가 웃음을 되찾는다면, 저도 진심으로 함께 기뻐해 줄 수 있는 그런 팬이 되고 싶습니다. 그리고 무엇보다… 앞으로는 이런 안타까운 소식이 아니라, 다니엘이 다시 무대 위에서 환하게 빛나는 모습을 볼 수 있는 날이 하루빨리 오기를 간절히 기도할 거예요. 여러분도 저와 같은 마음이시죠? 오늘 밤, 다니엘의 진심 어린 소통에 우리 다 같이 따뜻한 마음으로 함께 해주자고요! 힘내자, 다니엘!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#다니엘",
      "#어도어",
      "#민희진",
      "#아이돌",
      "#연예계이슈",
      "#팬심",
      "#응원",
      "#라이브방송"
    ]
  },
  {
    "title": "다니엘, SNS 라이브로 근황 전한다…전속계약 해지 후 첫활동",
    "article": "(서울=연합뉴스) 최주성 기자 = 최근 소속사 어도어로부터 전속계약 해지를 통보받고 어도어와 손해배상 소송을 벌이고 있는 걸그룹 뉴진스 출신 다니엘이 첫 개인 활동에 나선다.\n\n12일 다니엘을 대리하는 법무법인 화우에 따르면 다니엘은 이날 오후 7시 개인 인스타그램과 유튜브 등을 통해 '라이브 메시지'(Live Message) 생방송을 진행한다.\n\n다니엘은 이번 생방송에서 직접 국내외 팬들에게 근황과 안부를 전할 예정이다. 다니엘은 이날 개인 인스타그램 계정을 개설하고 생방송과 관련한 게시물을 올렸다.\n\n다니엘이 전속계약 해지 이후 직접 입장을 밝히는 것은 이번이 처음이다.\n\n다만 화우는 \"이번 라이브는 팬들과의 순수한 소통을 위한 것이며 소송과는 관련이 없는 내용\"이라고 선을 그었다.\n\n앞서 어도어와 전속계약을 둘러싼 분쟁을 벌여오던 다니엘은 전속계약 유효 확인 소송 패소 이후 소속사로 복귀하겠다는 의사를 밝혔으나, 어도어는 지난달 그에게 전속계약 해지를 통보했다.\n\n또한 어도어는 다니엘과 그의 가족, 민희진 전 어도어 대표를 상대로 430억원대 손해배상 청구 소송을 제기한 상태다.\n\n▶제보는 카톡 okjebo",
    "link": "https://v.daum.net/v/20260112140819480",
    "type": "daum_enter",
    "newTitle": "다니엘, 라이브로 팬들과 만난다",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 제 마음도 쿵!",
        "content": "세상에, 정말 믿기지가 않아요. 우리 다니엘이요! 뉴진스 멤버로 얼마나 사랑받았는지, 그 반짝이던 모습이 아직도 눈에 선한데… 그런 다니엘이 지금… 전속계약 문제로 마음고생이 심하다는 소식 들으셨죠? 진짜 마음이 아프네요. 어도어와 소송까지 이어지고 있다니, 어린 나이에 얼마나 힘들고 외로울까요. 하지만 오늘! 우리 다니엘이 직접 팬들에게 자신의 근황과 안부를 전하기 위해 나선다고 해요. 개인 인스타그램과 유튜브를 통해 '라이브 메시지'라니, 이름만 들어도 두근거리지 않나요? 우리 다니엘의 진솔한 목소리로 직접 이야기를 들려준다니, 팬분들은 물론이고 저까지도 눈물 콧물 쏟을 준비를 해야 할 것 같아요. 혼자 얼마나 많은 밤을 지새우며 이 순간을 준비했을지, 생각만 해도 안쓰러운 마음뿐이네요. 제발, 제발 우리 다니엘에게 따뜻한 응원과 격려를 보내줘야 해요!"
      },
      {
        "title": "뉴진스의 비주얼 막내, 다니엘의 숨겨진 이야기",
        "content": "생각해보면 다니엘은 정말 어린 나이에 큰 꿈을 안고 한국에 왔잖아요. 호주에서 태어나고 자란 다니엘이 K팝 아이돌이라는 꿈 하나로 모든 것을 내려놓고 한국 땅을 밟았을 때, 얼마나 설레고 또 얼마나 긴장했을까요. 뉴진스의 멤버로 데뷔했을 때, 그 신비로운 분위기와 청량한 음색으로 단숨에 팬들의 마음을 사로잡았죠. 특히 'Hype Boy'부터 'Ditto', 'OMG'까지 이어지는 연이은 히트곡들 속에서 다니엘은 늘 빛나는 존재감을 보여줬어요. 귀여운 외모와는 달리 성숙하고 깊이 있는 목소리로 반전 매력을 선사하기도 했고요. 그런데 이렇게 촉망받던 아이돌에게 이런 시련이 닥칠 줄이야… 이번 소속사와의 분쟁, 정말 안타깝기 그지없어요. 특히 다니엘은 솔직하고 따뜻한 성격으로 멤버들과도, 팬들과도 늘 좋은 관계를 유지해왔기에 이번 일은 더욱 충격적으로 다가왔을 것 같아요. 분명 이 힘든 시간을 잘 이겨내고 더 멋진 모습으로 돌아올 거라고 믿어요."
      },
      {
        "title": "생방송, 드디어 다니엘의 목소리를 직접 듣는다!",
        "content": "오늘 저녁 7시! 바로 지금, 이 글을 보고 계신 여러분도 저와 함께 두근거리는 마음으로 기다리고 계시겠죠? 다니엘은 개인 인스타그램 계정을 개설하고 생방송 소식을 알렸다고 해요. 얼마나 떨릴까요. 수많은 카메라 앞에서, 아니 이제는 화면 너머의 수많은 팬들 앞에서 자신의 이야기를 한다는 것이. 법무법인 화우 측에서는 이번 라이브가 팬들과의 순수한 소통을 위한 것이며 소송과는 관련이 없다고 딱 잘라 이야기했지만, 우리는 알잖아요. 힘든 시간을 보낸 사람이 자신의 진심을 전하고 싶다는 마음. 그 마음이 오죽할까요. 그동안 팬들이 얼마나 다니엘을 걱정하고 그리워했는지, 그 마음을 알기에 이번 라이브가 더욱 특별하게 다가올 것 같습니다. 어떤 이야기를 들려줄지, 어떤 표정으로 우리를 바라봐 줄지… 저는 이미 눈시울이 붉어지는 것 같아요. 그동안 얼마나 많은 눈물을 삼키고 있었을까… 이제는 조금이라도 마음의 짐을 덜어내길 바랍니다."
      },
      {
        "title": "이 사건이 우리에게 주는 의미는 무엇일까?",
        "content": "생각해보면 아이돌 산업이라는 것이 화려함 이면에는 얼마나 치열하고 복잡한 문제들이 얽혀 있는지 새삼 느끼게 되는 요즘이에요. 어도어와 다니엘의 전속계약 분쟁, 그리고 이어진 손해배상 청구 소송까지… 정말 꿈같던 K팝 아이돌로서의 활동이 이렇게 법정 싸움으로 이어지는 것을 보면, 대중문화의 이면을 다시 한번 들여다보게 됩니다. 다니엘의 이번 라이브가 단순한 근황 토크를 넘어, 어쩌면 많은 아이돌 지망생이나 현재 활동 중인 아티스트들에게도 어떤 메시지를 줄 수 있지 않을까 하는 생각도 들어요. 물론 이번 라이브는 '순수한 소통'을 위한 것이라고 하지만, 다니엘의 목소리를 통해 대중들은 더 깊은 이해와 공감을 얻게 되겠죠. 앞으로 연예계의 계약 관계나 아티스트의 권익 보호에 대한 논의가 더욱 활발해질 수 있는 계기가 되기를 바라봅니다. 제발, 제발 우리 다니엘 같은 어린 아티스트들이 더 이상 상처받지 않고 자신의 꿈을 마음껏 펼칠 수 있는 환경이 만들어지길 간절히 기도해요."
      },
      {
        "title": "솔직한 제 마음, 앞으로 저는 이렇게 하려구요!",
        "content": "솔직히 지금 제 마음이 그래요. 다니엘의 소식을 들을 때마다 너무 안쓰럽고, 또 한편으로는 씁쓸하기도 하고… 복잡한 심경인데요. 오늘 밤 라이브를 보면서 저는 다니엘에게 진심으로 응원의 박수를 보낼 거예요. 비록 제가 직접 다니엘에게 위로를 전할 수는 없겠지만, 댓글이나 라이브 채팅을 통해 제 마음을 가득 담아 응원 메시지를 보낼 생각이에요. 그리고 앞으로도 저는 다니엘이 어떤 활동을 하든, 변함없이 응원할 거예요. 그동안 우리에게 보여줬던 밝고 긍정적인 에너지, 그리고 음악에 대한 열정… 그 모든 것이 진짜 다니엘의 모습이니까요. 이번 일을 계기로 다니엘이 더욱 단단해지고, 앞으로 펼쳐나갈 활동에서도 빛나기를 진심으로 바랍니다. 그리고 저는… 앞으로도 무분별한 루머나 억측보다는, 아티스트의 진심에 귀 기울이고 따뜻한 시선으로 응원하는 팬이 되도록 더욱 노력해야겠다고 다짐했어요. 우리 모두, 서로에게 힘이 되는 존재가 되자구요!"
      }
    ],
    "hashTag": [
      "#다니엘",
      "#뉴진스",
      "#어도어",
      "#전속계약분쟁",
      "#아이돌근황",
      "#라이브방송",
      "#팬소통",
      "#연예이슈",
      "#응원합니다",
      "#마음이아프네요"
    ]
  },
  {
    "title": "고 안성기, 장남 생일까지 버텼다…“장례, 눈물도 웃음도 많았다”",
    "article": "배우 故(고) 안성기 장남 안다빈 씨가 개인전 개최 소식을 알리며 아버지에 대해 언급했다.\n\n안다빈 씨는 12일 자신의 SNS에 “작년부터 준비해 온 개인전이 이번 주 LA에서 열립니다. 시카고 작업실에서 열한 번째 작품을 그리고 있던 중, 한국에 있는 동생으로부터 전화를 받았습니다”라고 적었다.\n\n이어 “아버지께서는 기다려주셨어요. 대답은 없으셨지만, 마치 제 이야기를 모두 듣고 계시는 것처럼 느껴졌습니다. 이 세상에 처음 태어난 저를 보시고 눈물을 흘리셨다던 아버지는 저의 생일이었던 1월 4일까지 함께 계시다가 다음 날인 1월 5일 오전 세상을 떠나셨습니다”고 전했다.\n\n아울러 “좋았던 기억이 참 많습니다. 장례 기간 동안 눈물도 많았지만, 웃음도 많았습니다. 아버지께서 남기고 가신 따뜻한 기억들을 잘 보존하고 싶습니다. 그림을 그리는 작가라서 다행이라는 생각도 듭니다”고 했다.\n\n끝으로 그는 “앞으로도 한동안은 아버지를 그리워하는 마음을 작품 속에 담게 될 것 같습니다”고 전했다.\n\n소속사 아티스트컴퍼니에 따르면 고 안성기는 지난 5일 오전 9시 별세했다. 향년 74세.\n\n지난해 12월 30일 갑작스러운 건강 악화로 인한 심정지 상태로 순천향대학교병원으로 이송된 고인은 중환자실에 입원해 치료를 받다 엿새 만인 이날 오전, 가족이 지켜보는 가운데 영면했다.\n\n이후 9일 서울 명동성당에서 장례 미사와 영결식이 엄수됐다. 고인의 장례는 신영균예술문화재단과 한국영화배우협회 주관으로 영화인장으로 진행됐다. 배우 정우성이 고인의 영정을, 이정재가 훈장을 들었으며 설경구, 주지훈, 유지태 등 동료 배우들이 고인의 마지막 길을 함께 했다.\n\n[지승훈 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260112141206706",
    "type": "daum_enter",
    "newTitle": "국민배우 안성기 아들 안다빈, 아버지 기일에 맞춰 개인전 소식 전해와",
    "newArticle": [
      {
        "title": "세상에.. 안성기 배우님, 정말 잊지 못할 순간을 남기셨네요",
        "content": "여러분, 오늘 정말 마음이 찡해지는 소식이 있어서 저도 모르게 눈물이 핑 돌았어요. 바로 우리의 영원한 국민배우, 故 안성기 배우님에 대한 이야기인데요. 아버지를 향한 그리움을 고스란히 담아 개인전 소식을 전한 아들 안다빈 씨의 글을 보고 있자니, 정말이지… 이 세상 어떤 말로도 다 표현할 수 없는 먹먹함이 밀려오더라고요. 작년부터 묵묵히 준비해 온 개인전을 LA에서 열게 되었다는 소식을 전하면서, 그 힘든 시간을 어떻게 버텨왔는지, 또 아버지께서 얼마나 아들 곁을 지켜주셨는지… 그 이야기가 제 마음을 깊숙이 파고들었습니다. 특히 동생으로부터 전화를 받고 아버지께 갔을 때, 대답은 없으셨지만 모든 이야기를 듣고 계시는 것처럼 느껴졌다는 부분에서는 정말이지… 어떠한 드라마보다 더 진한 감동이 느껴졌어요. 아버지가 처음 태어난 아들을 보며 흘리셨다는 눈물, 그리고 아들의 생일까지 곁을 지키다 영원히 잠드셨다는 그 이야기… 가슴이 너무 아리더라고요. 정말 마지막 순간까지도 아들에 대한 사랑을 보여주신 것 같아 눈물이 멈추질 않네요."
      },
      {
        "title": "아름다운 예술가 부자의 이야기, 곁을 지킨 아버지의 마음",
        "content": "안다빈 씨는 사실 미술계에서도 이미 실력을 인정받은 작가로 알려져 있잖아요. 시카고의 작업실에서 열한 번째 작품을 그리고 계셨다고 하니, 그 열정이 얼마나 대단하신지 짐작이 가시죠? 그런 아들이 개인전을 준비하는 동안, 안성기 배우님께서 얼마나 든든한 버팀목이 되어주셨을까요. 영화계에서는 늘 따뜻하고 인간미 넘치는 배우로, 또 많은 후배들에게 귀감이 되어주셨던 안성기 배우님이셨기에, 가정에서는 얼마나 더 자상하고 멋진 아버지셨을지 상상하게 됩니다. 개인전 소식을 전하며 아버지에 대한 그리움을 표현하신 안다빈 씨의 글귀 하나하나에, 두 분의 깊고 애틋한 부자간의 정이 오롯이 담겨 있는 것 같아 더욱 감동이에요. 아버지의 존재 자체가 아들에게는 가장 큰 영감이었을 텐데, 이제는 그 빈자리를 어떻게 채워나가실지… 그 앞날이 저도 모르게 응원하게 되더라고요. 예술가로서 아버지의 뜻을 이어가는 모습이 정말 아름답게 느껴집니다."
      },
      {
        "title": "눈물과 웃음이 함께했던 장례, 아버지의 따뜻한 기억 보존",
        "content": "안다빈 씨는 아버지의 장례 기간 동안 ‘눈물도 많았지만, 웃음도 많았다’고 회고했어요. 그 말이 정말 울림을 주더라고요. 사랑하는 사람을 떠나보내는 슬픔은 말할 수 없이 크겠지만, 그 가운데서도 아버지와의 좋았던 추억들, 함께 나눴던 유쾌한 순간들을 떠올리며 애도의 시간을 보냈다는 뜻이겠죠. 안성기 배우님이 생전에 얼마나 유쾌하고 따뜻한 분이셨는지, 주변 사람들의 증언을 통해 익히 들어왔기에 그 말이 더욱 진정성 있게 다가왔습니다. 떠나간 사람을 떠올리며 눈물만 흘리는 것이 아니라, 함께했던 시간들을 소중히 여기며 미소 짓는다는 것… 그것이야말로 진정한 추모의 자세가 아닐까 싶어요. 안다빈 씨가 ‘아버지께서 남기신 따뜻한 기억들을 잘 보존하고 싶다’고 말씀하신 것처럼, 우리도 그분들이 남기신 소중한 기억들을 오래오래 간직해야겠다고 다짐하게 됩니다. 사진이나 영상처럼 말이죠. 그림을 그리는 작가라서 다행이라는 말씀에서, 예술을 통해 아버지와의 교감을 이어가겠다는 의지가 느껴져 마음이 훈훈해졌어요."
      },
      {
        "title": "영원한 배우 안성기, 그리고 그를 추억하는 많은 이들의 마음",
        "content": "이번 소식을 접하면서 저 역시도 수많은 명작 속에서 안성기 배우님을 떠올리게 되었어요. '남부군', '투캅스', '실미도', '화려한 휴가'… 이름만 들어도 가슴 벅찬 작품들 속에서 보여주셨던 강렬하면서도 인간적인 연기들은 우리의 삶에 깊은 울림을 주었죠. 그 누구도 대체할 수 없는 독보적인 존재감으로 한국 영화사를 장식했던 안성기 배우님이셨기에, 그의 별세 소식은 많은 사람들에게 큰 슬픔으로 다가왔습니다. 특히 12월 30일 갑작스러운 건강 악화로 병원에 입원하신 후, 엿새 만에 가족들이 지켜보는 가운데 영면하셨다는 소식은 너무나 안타까웠어요. 74세라는 나이가 무색하게 늘 현역으로 활동하며 우리에게 큰 즐거움을 주셨던 분이라, 더욱 허망한 마음이 들더라고요. 장례식에는 정우성, 이정재, 설경구, 주지훈, 유지태 등 수많은 동료 배우들이 참석해 고인의 마지막 길을 배웅하며 눈물을 흘렸다고 하니, 그분들의 슬픔이 얼마나 클지 짐작조차 되지 않습니다. 훌륭한 배우이자, 따뜻한 사람이었던 안성기 배우님을 이렇게 떠나보내야 한다는 사실이 아직도 믿기지 않네요."
      },
      {
        "title": "솔직한 후기, 예술로 이어갈 부자간의 사랑",
        "content": "솔직히 말해서, 저는 안성기 배우님의 팬으로서 이번 소식을 듣고 정말 마음이 많이 아팠어요. 얼마나 많은 작품으로 우리에게 감동을 주셨던 분인가요. 그런데 아드님이 개인전을 열면서 아버지에 대한 이야기를 전하시는 걸 보니, 단순히 연예계 소식을 넘어서 한 가정의 슬픔과 사랑이 느껴져서 더욱 숙연해지더라고요. 안다빈 씨가 앞으로도 한동안은 아버지를 그리워하는 마음을 작품 속에 담게 될 것 같다고 하셨는데, 저는 오히려 그 시간이 두 분의 유대감을 더욱 깊게 만들어줄 것이라고 생각해요. 그림이라는 매체를 통해 아버지와의 추억을 되새기고, 또 그 감정을 세상과 나누는 과정에서 아드님도, 그리고 우리도 함께 위로받을 수 있을 거예요. 앞으로 안다빈 작가님의 작품을 볼 때마다, 저는 단순히 그림 자체를 보는 것을 넘어 그 안에 담긴 아버지에 대한 사랑과 그리움을 느낄 수 있을 것 같습니다. 저도 앞으로는 제가 사랑하는 사람들에 대한 감사한 마음을 표현하는 데 더 인색하지 않으려고 해요. 우리의 삶은 짧고, 서로에게 감사하는 마음을 표현하는 것이 얼마나 중요한지 다시 한번 깨닫게 된 계기였습니다. 안성기 배우님의 영면을 다시 한번 깊이 애도하며, 안다빈 작가님의 앞날을 진심으로 응원합니다."
      }
    ],
    "hashTag": [
      "#안성기",
      "#안다빈",
      "#국민배우",
      "#예술가",
      "#개인전",
      "#추모",
      "#부자간의정",
      "#한국영화"
    ]
  }
]