[
  {
    "title": "블핑 제니, 또 구설수 올랐다…생일 파티 영상 속 '속옷 차림 여성' 두고 갑론을박 [TEN이슈]",
    "article": "[텐아시아=이민경 기자]\n\n그룹 블랙핑크 제니의 생일 파티 현장을 담은 영상이 온라인상에 퍼지며 선정성 및 안전 불감증 논란이 일고 있다.\n\n17일 온라인 플랫폼 X(옛 트위터) 등에는 \"일본에서 제니의 생일을 축하하고 있다\"는 설명과 함께 짧은 영상이 게재됐다. 해당 영상 속 제니는 클럽으로 추정되는 공간에서 음악에 맞춰 춤을 즐기는 모습이다.\n\n논란의 불씨는 제니의 주변 배경에서 지펴졌다. 영상 속 제니의 뒤편에는 란제리 룩에 가터벨트를 착용한 여성들이 샴페인을 든 채 호응하는 모습이 포착됐다. 이를 두고 일각에서는 유흥업소에서 여성을 시각적 장식 요소로 소비하는 소위 '샴페인 걸' 문화를 비판하며, 세계적인 영향력을 가진 아이돌이 이러한 환경에 노출된 점에 대해 거부감을 드러냈다.\n\n안전 문제에 대한 지적도 이어졌다. 영상에는 샴페인 병에 부착된 휴대용 폭죽 불꽃이 천장을 향해 치솟는 장면이 담겼다. 최근 스위스의 한 클럽에서 유사한 방식의 폭죽 불꽃이 천장으로 옮겨붙어 40여 명이 사망하고 100명 이상이 부상당한 참사가 있었던 만큼, 화재 위험성에 대한 우려의 목소리가 제기됐다.\n\n누리꾼들의 반응은 엇갈리는 양상이다. 비판적인 입장을 보인 이들은 \"청소년 팬들에게 유해한 영향을 끼칠 수 있다\", \"여성을 성 상품화하는 문화를 소비하는 모습이 실망스럽다\", \"안전 사고에 대한 경각심이 부족해 보인다\"고 지적했다.\n\n반면 옹호하는 측은 \"성인이 사적인 자리에서 즐기는 것일 뿐\", \"단순히 노는 모습에 과도한 도덕적 잣대를 들이대는 것\", \"취향의 영역으로 봐야 한다\"고 맞서고 있다.\n\n제니를 둘러싼 사생활 논란은 이번이 처음이 아니다. 그는 지난 2024년 실내 대기실에서 전자담배를 흡연하는 모습이 포착돼 곤욕을 치른 바 있다. 당시 연기를 스태프 면전에 내뿜는 행동으로 인해 실내 흡연 위반뿐 아니라 스태프를 향한 '갑질' 의혹까지 불거지기도 했다.\n\n한편 제니는 지난 16일부터 오는 29일까지 서울 종로구 유스퀘이크에서 첫 번째 사진전 'JENNIE PHOTO EXHIBITION [J2NNI5]'를 개최하고 팬들과 만나고 있다. 이번 전시와 함께 전 세계 3000부 한정 수량의 사진집도 발매됐다.",
    "link": "https://v.daum.net/v/20260118111236576",
    "type": "daum_enter",
    "newTitle": "제니 생일 영상, 왜 이렇게 난리인가요? 솔직히 좀 속상하네요",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 제 마음이 왜 이렇게 복잡한지 모르겠어요…",
        "content": "아니, 세상에! 또 우리 제니가 구설수에 올랐다는 소식에 제 마음이 철렁 내려앉았어요. 생일 파티 영상 하나로 말이에요. 정말이지, 연예계가 이렇게나 핫하고 또 뜨거운 이슈들로 가득 찬 곳이라는 걸 매일매일 새삼 느끼게 되네요. 텐아시아 기사를 딱 봤는데, 아니나 다를까 또 제니가… 하는 마음과 함께, 대체 어떤 영상이길래 이렇게 큰 파장을 일으키고 있는지 궁금해서 기사를 꼼꼼히 읽어봤죠. 근데 읽으면 읽을수록 왜 이렇게 마음이 아픈 건지 모르겠어요. 우리 제니, 솔직히 얼마나 많은 노력과 열정을 쏟아붓고 있는지 우리는 다 알잖아요? 그런데 이런 사소한(?) 해프닝 하나로 또다시 논란의 중심에 서게 된다니… 제 마음이 너무 안쓰럽고 속상하기만 합니다. 여러분도 저랑 같은 마음이시죠?"
      },
      {
        "title": "이게 대체 무슨 상황일까요? 영상 속 제니와 그녀를 둘러싼 이야기들",
        "content": "제가 기사를 좀 자세히 들여다봤는데요. 이번 논란은 제니가 일본에서 진행한 생일 파티 영상이 온라인에 퍼지면서 시작된 거예요. 영상을 보면 제니가 신나게 춤을 추고 있는 모습이 보이는데, 이게 문제가 아니라 제니 주변에 있는 다른 여성분들의 의상이 좀… 남달랐다고 하더라고요. 란제리 룩에 가터벨트까지 착용한 모습이 포착됐다는 건데, 이걸 보고 어떤 분들은 '샴페인 걸' 문화라고 꼬집으면서, 세계적인 아이돌인 제니가 왜 이런 환경에 노출되었는지, 이건 분명 시각적인 장식 요소로 여성을 소비하는 문화 아니냐고 비판하고 나섰어요. 저도 그 부분은 좀… 씁쓸하더라고요. 단순히 즐기는 자리였다고 하더라도, 보는 사람에 따라 충분히 그렇게 느껴질 수 있잖아요. 게다가 요즘 스위스 클럽에서 폭죽으로 인한 화재 참사도 있었고, 영상 속에서도 샴페인 병에 붙은 폭죽이 천장을 향해 올라가는 장면이 포착되었다니… 안전 불감증에 대한 지적도 빠질 수 없겠죠. 정말 여러모로 복잡한 상황이 아닐 수 없네요."
      },
      {
        "title": "찬반 양론! 제니를 향한 엇갈리는 시선들, 뭘까요?",
        "content": "네, 역시나 이번에도 대중들의 반응은 극명하게 나뉘고 있어요. 어떤 분들은 '청소년 팬들에게 유해한 영향을 줄 수 있다', '여성을 성 상품화하는 문화를 소비하는 모습이 실망스럽다', '안전 사고에 대한 경각심이 부족하다'면서 제니를 강하게 비판하고 계시죠. 물론, 그런 우려의 목소리도 충분히 이해가 갑니다. 제니가 가진 영향력이 워낙 크기 때문에, 그 행동 하나하나가 파급력이 상당하다는 것을 부정할 수는 없으니까요. 하지만 다른 한편에서는 '성인이 사적인 자리에서 즐기는 것일 뿐', '단순히 노는 모습에 과도한 도덕적 잣대를 들이대는 것 아니냐', '취향의 영역으로 봐야 한다'며 제니를 옹호하는 목소리도 만만치 않아요. 제니도 한 명의 성인이고, 개인적인 공간에서 친구들과 즐거운 시간을 보내는 것 자체를 왜 이렇게 문제 삼아야 하냐는 거죠. 솔직히 저도 어떻게 해야 할지 잘 모르겠어요. 제니를 아끼는 마음에서 비롯된 걱정도, 제니의 사생활을 존중해주고 싶은 마음도 모두 제 마음속에서 충돌하고 있거든요."
      },
      {
        "title": "제니를 둘러싼 끊이지 않는 논란들… 이번엔 좀 달라야 할 텐데요.",
        "content": "사실 제니가 이런 사생활 논란에 휩싸인 게 이번이 처음은 아니잖아요. 기억하시겠지만, 얼마 전에도 실내 대기실에서 전자담배를 피우는 모습이 포착되면서 큰 곤욕을 치렀었죠. 그 당시 스태프 면전에 연기를 뿜는 행동 때문에 실내 흡연 위반뿐만 아니라 '갑질' 논란까지 불거지면서 정말이지 온 나라가 들썩였던 것 같아요. 그때도 많은 분들이 실망감을 표현했고, 저 역시도 '우리 제니가 왜 그랬을까' 하면서 안타까운 마음을 금할 수 없었고요. 이렇게 계속해서 구설수에 오르는 모습을 보면, 혹시 제니가 지금 너무 힘든 건 아닐까 하는 걱정도 들어요. 우리가 제니에게 너무 많은 것을 기대하고, 또 너무 엄격한 잣대를 들이대는 건 아닐까 하는 생각도 조심스럽게 해보게 되고요. 물론, 아이돌로서의 책임감과 대중의 기대를 저버려서는 안 되겠지만, 때로는 그들도 숨 쉬고 실수할 수 있는 인간이라는 점을 잊지 말아야 하지 않을까요?"
      },
      {
        "title": "솔직히 저는 앞으로 이렇게 하고 싶어요… 제니와 우리 모두를 위해!",
        "content": "이번 제니의 생일 파티 영상 논란을 보면서, 저는 앞으로 좀 더 성숙한 태도를 가져야겠다고 다짐했어요. 물론 제니를 아끼는 마음에서 비롯된 걱정과 비판이겠지만, 좀 더 따뜻한 시선으로 바라봐 주는 것이 제니에게도, 그리고 우리 팬들에게도 더 힘이 될 것 같다는 생각이 들었거든요. 제니가 지금 개인 사진전도 열고 팬들과 직접 만나고 있잖아요. 얼마나 많은 준비와 노력을 했을까요. 그 과정에서 팬들과 소통하고, 자신의 또 다른 모습을 보여주기 위해 애쓰는 제니의 진심을 먼저 알아봐 주는 것이 더 중요하지 않을까 싶어요. 물론, 혹시라도 잘못된 점이 있다면 따끔하게 지적하되, 비난이 아닌 발전적인 방향으로 나아갈 수 있도록 격려해주는 그런 성숙한 팬덤 문화가 자리 잡았으면 좋겠어요. 제니가 앞으로도 건강하고 행복하게, 자신이 하고 싶은 음악과 활동을 마음껏 펼쳐나가길 진심으로 응원합니다! 저도 앞으로는 더 넓고 따뜻한 마음으로 우리 제니를 응원할래요!"
      }
    ],
    "hashTag": [
      "#블랙핑크",
      "#제니",
      "#생일파티",
      "#논란",
      "#이슈",
      "#연예계",
      "# K팝",
      "#젠니",
      "#JENNIE"
    ]
  },
  {
    "title": "유재석, 연예인인데…\"비행기? 일반석 타는 게 당연\" 제작진 지원도 거부 (핑계고)[종합]",
    "article": "(엑스포츠뉴스 오승현 기자) 유재석이 제작진의 항공권 지원을 거절, 이코노미 경험을 공개했다.\n\n17일 유튜브 채널' 뜬뜬'에는 '풍향고2 사전모임은 핑계고｜EP.97'이라는 제목의 영상이 올라왔다.\n\n이날 유재석과 지석진, 이성민, 양세찬은 '풍향고2'를 위해 사전 모임을 가지고 여행계획을 세웠다. 여행지와 계획을 세우던 중 멤버들은 비즈니스 좌석과 이코노미 좌석을 두고 토론을 나눴다.\n\n멤버들은 오스트리아 빈, 체코 프라하, 헝가리 부다페스트 중 후보지를 골랐고, 오스트리아 빈에 입국, 헝가리 부다페스트 출국 일정으로 결정했다.\n\n유재석은 \"비즈니스 타냐, 일반석(이코노미) 타냐\"는 질문에 \"상황을 보겠다\"고 답해 웃음을 안겼다. 비즈니스 석은 1인 왕복 630만 원, 이코노미 석은 110만 원으로 안내됐다. 이코노미 석 언급에 지석진과 이상민은 \"이코노미 죽어\", \"힘들다. 허리 나간다\"며 걱정을 표해 웃음을 줬다.\n\n또한 유재석은 \"비행기값은 누가 내냐\"는 지석진 질문에 사비로 하자며 \"촬영 컨디션을 위해 비즈니스를 타자\"고 제안했다. 이에 제작진은 \"저희가 제작비로 결제하겠다\"고 나섰고, 유재석과 이성민, 양세찬은 \"우리 돈으로 가는 게 우리가 편하다\", \"하지 마라\", \"그러지 마라. 그 정도 다 된다\"고 만류했다.\n\n이어 유재석은 토론 중 \"올 때만 비즈니스로 해도 가격이 반으로 내려간다\"며 항공권 값에 대해 언급했다.\n\n양세찬은 \"형들은 허리 이슈가 있다\"며 멤버들의 장거리 비행을 걱정했고, \"왜 네 이야기 안하고 우리 핑계 대냐\"는 지석진의 말에 \"전 20시간도 탄다\"고 이야기했다.\n\n유재석 또한 \"저도 탈 수 있다\"고 이야기했고, 지석진은 \"그럼 둘만 (이코노미)? 값은 똑같이 나누자\"라고 제안해 웃음을 안겼다.\n\n유재석은 \"보통 이코노미로 가는 게 사실 당연하다. 그래서 이코노미를 얘기한 거다\"라고 짚었고, 지석진도 \"이코노미 탈래?\"라며 비즈니스 좌석을 포기하는 발언을 했다.\n\n\"13시간 타 봤냐\"고 조심스럽게 묻는 양세찬에 유재석은 \"저 타봤다. 미국갈 때 11시간 이코노미 탔다\"고 이야기했고, 지석진 또한 \"저도 이코노미 탄 적 있다\"고 밝혔다.\n\n지석진은 이어 \"이코노미 값을 내고 업그레이드 하는 건 어떠냐\"고 제안했고, 이성민은 \"저 그만큼 마일리지 없다\"고 고백해 웃음을 안겼다.\n\n양세찬 또한 \"형님이 여행 3번 갔다. 세 번 갔는데 어떻게 마일리지 몇십만을 끌어쓰라는 거냐\"고 일침해 보는 이들을 폭소케 했다.\n\n사진= 뜬뜬",
    "link": "https://v.daum.net/v/20260118111543627",
    "type": "daum_enter",
    "newTitle": "유재석 일반석 비행기 타는 게 당연? 제작진 지원 거절한 그의 마음",
    "newArticle": [
      {
        "title": "세상에… 유재석 씨, 비행기 일반석 타는 게 당연하다고요?",
        "content": "여러분, 안녕하세요! 여러분의 영원한 투머치토커, 연예계 소식이라면 밤새도록 이야기할 준비가 된 블로거입니다. 오늘 여러분과 함께 나눌 이야기는요… 정말이지, 듣는 순간 가슴이 뭉클해지면서도 '역시 유느님'이라는 말이 절로 나오게 하는 그런 이야기예요. 요즘 '핑계고' 채널이 정말 핫하잖아요? 그 핫한 채널에서, 우리 국민 MC 유재석 씨가 보여준 놀라운 모습에 대해 이야기해보려고 합니다. 아니, 연예인이면 당연히 비즈니스석, 퍼스트 클래스 타는 거 아니냐고요? 억대 연봉에 수십억대 건물도 있다고 하는데… 근데 유재석 씨는 그러지 않았다는 거예요. '비행기? 일반석 타는 게 당연하다'고요? 제작진이 넉넉하게 항공권 지원을 해주겠다고 했는데도, 굳이 거절하셨다는 말에 저는 정말… 뭐랄까요. 감동 그 자체였습니다. 이건 단순히 비행기 표 몇만 원 아끼는 문제가 아니잖아요. 그의 삶의 철학, 그리고 대중과의 소통 방식이 담겨있는 것 같아서 더 깊게 와닿았어요. 혹시 여러분도 요즘 힘든 일 많으시죠? 저도 마찬가지인데요. 이럴 때일수록 주변에 선한 영향력을 주는 사람들을 보면 큰 위로가 되는 것 같아요. 유재석 씨 이야기가 바로 그런 이야기 아닐까요?"
      },
      {
        "title": "국민 MC 유재석, 그의 롱런 비결은 '겸손'이었을까?",
        "content": "여러분, 유재석 씨가 왜 오랫동안 사랑받는지 혹시 생각해 보신 적 있으세요? 저는 그 이유가 바로 그의 '겸손함'과 '진정성' 때문이라고 생각해요. 데뷔 초부터 지금까지, 그는 단 한 번도 스타병에 걸린 모습을 보인 적이 없잖아요. 오히려 항상 겸손하고, 주변 사람들을 배려하는 모습으로 많은 이들에게 귀감이 되었죠. 특히 그가 오랜 기간 꾸준히 해오고 있는 나눔 활동이나, 어려운 이웃을 돕는 모습들은 말로만 하는 것이 아니라 실제 행동으로 보여줘서 더 감동적이었어요. 이번 '핑계고' 영상에서도 그랬어요. '풍향고2' 사전 모임을 위해 유럽으로 여행을 계획하면서, 비즈니스석과 이코노미석을 두고 이야기가 나왔거든요. 비즈니스석은 1인 왕복 630만 원, 이코노미석은 110만 원이었는데… 사실 저 같으면 솔직히 비즈니스석 생각부터 했을지도 몰라요. 긴 비행시간, 몸이 편해야 다음 일정도 좋잖아요? 그런데 유재석 씨는 '상황을 보겠다'며 마치 농담처럼 던졌지만, 그의 속뜻은 이미 정해져 있었던 거죠. '이코노미석으로 가는 게 사실 당연하다'는 그의 말에, 오랜 시간 연예계에서 톱스타로서 롱런할 수 있었던 그의 근본이 무엇인지 다시 한번 깨닫게 되었습니다. 진정한 롱런의 비결은 화려함이 아니라, 꾸준한 겸손과 사람을 향한 진심이었던 것 같아요."
      },
      {
        "title": "13시간 비행? 20시간도 문제없다는 유재석의 뚝심!",
        "content": "여러분, 상상이나 해보셨어요? 13시간, 아니 20시간 비행기를 타는 것이 보통 일인가요? 장거리 비행은 정말이지… 생각만 해도 몸이 천근만근 무거워지는 기분이잖아요. 특히 우리 지석진 씨 같은 경우에는 '허리 나간다', '힘들다'고 하셨고, 이상민 씨도 '이코노미 죽어'라며 현실적인 고충을 토로하셨죠. 저도 솔직히 10시간만 넘어가도 몸이 좀 뻐근해지는 것 같더라고요. 그런데 여기서 유재석 씨가 뭐라고 했는지 아세요? '전 20시간도 탄다'고요! 와… 정말 입이 떡 벌어지지 않나요? 단순히 배짱이 좋아서가 아니라, 그만큼 오랜 시간 동안 쌓아온 내공과 의지가 느껴졌어요. 양세찬 씨가 '형들은 허리 이슈가 있다'며 걱정하는 말에, '왜 네 이야기 안 하고 우리 핑계 대냐'는 지석진 씨의 멘트도 너무 웃겼지만, 그 속에서 유재석 씨가 보여준 뚝심은 정말 대단했습니다. '저도 탈 수 있다'는 그의 말은, 단순히 비행 시간을 버티는 것을 넘어, 어떤 상황에서도 본인이 할 수 있다는 자신감, 그리고 겸손한 태도를 보여주는 것 같았어요. 만약 제가 유재석 씨였다면… 아마 저도 제작진의 도움을 받으려고 하지 않았을까 싶은데, 그는 달랐다는 거죠. '우리 돈으로 가는 게 우리가 편하다', '그 정도 다 된다'는 그의 말에서 진정한 프로페셔널리즘이 느껴졌습니다. 비행시간이 길다고 해서, 혹은 편의를 위해 제작진의 예산을 함부로 사용하는 것을 그는 원하지 않았던 거죠. 정말 배우고 싶어요, 그의 이런 멘탈리티!"
      },
      {
        "title": "제작비 지원 거절, 대중들은 어떻게 반응할까?",
        "content": "여러분, 이런 뉴스 접하고 나면 어떤 생각이 드세요? 저는 당연히 '역시 유재석'이라는 말과 함께, 그의 인성이 얼마나 훌륭한지를 다시 한번 확인하게 되는 계기가 되었어요. 인터넷 커뮤니티나 SNS를 보면요, 정말 뜨거운 반응들이 쏟아지고 있습니다. '역시 유느님', '돈으로도 살 수 없는 인품', '이런 연예인이 또 있을까' 등등… 칭찬과 감탄이 끊이지 않죠. 사실 연예인이라는 직업 특성상, 제작진의 지원을 받거나 편의를 제공받는 것이 당연하게 여겨질 수도 있어요. 하지만 유재석 씨는 그런 관행에 얽매이지 않고, 자신의 신념대로 행동했어요. '비행기값을 사비로 충당하는 것이 우리에게 더 편하다'는 그의 말은, 단순한 자기 절약이 아니라, 제작진에게 부담을 주지 않으려는 배려심, 그리고 프로그램에 대한 책임감을 보여주는 것이라고 생각해요. 이런 모습 때문에 대중들이 그를 더욱 신뢰하고 오랫동안 사랑하는 것이 아닐까요? 요즘처럼 정보가 넘쳐나는 시대에, 진정성 있는 모습만큼 강력한 무기는 없다고 생각해요. 유재석 씨의 이번 행동은, 우리 사회 전체에 긍정적인 메시지를 던져주는 것 같습니다. '돈보다 중요한 가치가 있다'는 것을 몸소 보여주는 그의 행보에, 저는 박수를 보내고 싶습니다. 앞으로도 이런 진정성 있는 모습들이 많이 보여지기를 기대해 봅니다."
      },
      {
        "title": "솔직한 후기: 나도 유재석처럼 되고 싶다!",
        "content": "여러분, 오늘 제가 전해드린 유재석 씨 이야기는 어떠셨어요? 저는 글을 쓰면서도 계속 감탄만 하고 있어요. 정말이지, '어떻게 저럴 수 있지?' 싶으면서도, 그의 모습에서 저 자신을 돌아보게 되더라고요. 사실 저도요, 가끔은 편안함 때문에, 혹은 '이 정도는 괜찮겠지' 하는 생각으로 나도 모르게 편법이나 요령을 찾으려고 할 때가 있거든요. 그런데 유재석 씨를 보면 '아니다, 정도를 가야 한다'는 생각이 팍팍 들어요. 이번 일로 저는 다시 한번 깨달았습니다. 아무리 뛰어난 재능을 가지고 있고, 많은 사람들에게 사랑받는 위치에 있다 할지라도, 근본적인 겸손함과 진정성을 잃지 않는 것이 얼마나 중요한지를요. 그래서 말인데요, 저도 오늘부터 조금 더 감사하는 마음으로, 그리고 주변 사람들을 배려하는 마음으로 살아가려고 해요. 비록 비행기를 일반석으로 타는 것은 아니더라도, '이 정도는 당연한 거지'라고 생각하는 순간들을 경계하고, 항상 '감사합니다'라는 말을 더 많이 하려고 노력할 거예요. 여러분도 저와 함께, 유재석 씨처럼 작지만 의미 있는 변화를 만들어보는 건 어떨까요? 우리 모두 조금 더 따뜻하고, 조금 더 진정성 있는 사람이 되기를 바라며, 오늘 포스팅은 여기서 마무리할게요! 다음에도 더 흥미로운 이야기로 돌아오겠습니다. 안녕!"
      }
    ],
    "hashTag": [
      "#유재석",
      "#핑계고",
      "#유재석일반석",
      "#유재석인성",
      "#국민MC",
      "#연예인",
      "#방송",
      "#인터뷰",
      "#토크쇼",
      "#따뜻한마음",
      "#겸손",
      "#진정성",
      "#공감",
      "#위로",
      "#연예계이슈"
    ]
  },
  {
    "title": "최백호, 처제로 만난 아내 보다가…전 여친 생각 \"설거지하며 살겠지?\"(데이앤나잇)[종합]",
    "article": "(엑스포츠뉴스 오승현 기자) 가수 최백호가 50년 가요계 낭만 가객 품격을 증명했다.\n\n17일 방송된 MBN ‘김주하의 데이앤나잇’ 8회는 시청률 조사기관 닐슨코리아 전국 기준 최고 3.0%를 기록했다. 가요계 음유시인 최백호가 출격해 솔직 입담, 반전 매력, 귀호강을 안겼다.\n\n이날 방송은 팬들이 있는 곳을 직접 찾아가 살아 있는 질문을 건네는 코너로 문을 열었다. 그중 “‘낭만에 대하여’ 속 도라지 위스키의 맛?”에 대한 질문에 최백호는 “질이 좋지 않은 위스키 맛”이라는 짧은 답변 후 ‘도라지 위스키’가 단종됐기에 주류협회의 확인 끝, 가사에 넣을 수 있었다고 얘기했다.\n\n또한 “건강은 어떠신지?”라는 질문에 최백호는 5년 전 발병한 비결핵성 항산균 폐질환으로 15kg이 빠져 체중이 55kg이 됐으며 완치된 지금까지도 체중이 늘지 않고 있다고 털어놨다.\n\n이어 최백호는 가수 인생의 첫 시작점인 데뷔곡 ‘내 마음 갈 곳을 잃어’가 20세에 돌아가신 어머니를 생각하며 가사를 썼던 곡이었다고 말했다. 태어난 지 5개월 만에 돌아가신 아버지에 이어 어머니까지 돌아가시자 큰 상실감에 그 슬픔을 음악에 쏟아부었다는 것. 최백호는 쓸쓸한 감성을 빛내며 데뷔곡을 직접 불러 모두의 박수갈채를 받았다. 울컥한 문세윤은 “그냥 들어도 슬픈데 그 장면들이 떠오르니까 더 슬픈 것 같아요”라며 뜨거운 눈물을 흘렸다.\n\n최백호는 성공을 거둔 3개의 앨범 이후 발매한 앨범들이 인기를 끌지 못하면서 슬럼프를 겪었다며 “누군가가 목덜미를 잡고 절벽에서 놔 버리는 그런 느낌”이었다고 당시 심경을 전했다. 이후 한국을 떠나 LA 한인 방송국에서 설움을 이겨내고 방송을 진행하던 중 미국에 온 배철수의 한 마디에 한국으로 돌아왔다고 밝혔다.\n\n또한 전설의 히트곡 ‘낭만에 대하여’에 대한 깜짝 비하인드도 털어놨다. 한국에 돌아온 최백호가 우연히 설거지 중인 아내를 바라보다 “내 예전 여자친구들도 별수 없이 설거지하고 살고 있겠지?”라는 생각이 문득 떠올랐고, 그 생각에 힌트를 얻어 ‘낭만에 대하여’를 쓰게 됐다고 밝혀 놀라움을 안겼다.\n\n발매 후 1년 반 정도 반응이 없던 ‘낭만에 대하여’가 인기 드라마 ‘목욕탕집 남자들’에 노출된 후 폭발적인 인기를 끌었다며 “김수현 선생님이 제 생명의 은인입니다”라고 고마움을 내비쳤다.\n\n또한 최백호는 요즘 노래를 많이 만들고 있다며 50~60곡 정도 만들었다고 말해 조째즈의 눈을 반짝이게 했고, 문세윤은 “그걸 꼭 선생님이 다 부르셔야 해요?”라고 사심 가득한 질문을 보내 웃음을 이끌었다.\n\n최백호는 즉석에서 기타를 들고는 ‘박수’라는 미발표곡을 특유의 담담한 목소리로 불렀고, 이를 듣던 김주하는 “내 꿈같은 가사예요”라며 눈물을 흘렸다. 이에 최백호는 “나이가 들면 죽음이 현실이 된다”라며 “죽어서라도 박수를 받을 수 있는 노래를 부르고 싶다는 마음을 담았다”라고 전해 먹먹함을 자아냈다.\n\n반면 최백호는 축하 무대 중 아이유의 눈물로 화제를 모은 ‘폭싹 속았수다’ OST가 사실은 자신의 체질은 아니었기에 힘들었다는 비화를 전했다. 여기에 최백호의 골수팬 조째즈는 최백호에 대한 존경심을 담은 ‘찰나’를 불렀고, 최백호로부터 “정말로 좋았어요. 나도 저렇게 부를 걸 하는 생각이 들었어요”라는 극찬을 듣자 감동에 겨워 오열했다.\n\n그런가 하면 최백호는 아내와의 운명 같은 러브스토리도 풀어놨다. 최백호는 지인의 처제로 처음 만난 후 우연이 계속되면서 운명을 느꼈지만, 장인으로부터 “더 이상 만나면 사회활동 못하게 만들겠다”라는 극한 반대를 받았다는 것. 결국 장인 없이 아내와 결혼식을 올린 최백호는 딸이 태어난 후 장인과의 관계를 회복할 수 있었다고 했고, 아내로 인해 지금까지 살아올 수 있었다며 사랑꾼임을 고백했다.\n\n마지막으로 ‘낭만’을 두고 “젊은 세대들은 그 삶 자체가 낭만, 나이 든 사람들은 매일매일 살아 있는 게 낭만”이라고 정의한 최백호는 ‘데이앤나잇’과 함께한 시간이 행복했다고 고백하며 훈훈한 마무리를 완성했다.\n\n한편 ‘김주하의 데이앤나잇’은 24일 오후 9시 40분에 방송된다.\n\n사진=MBN",
    "link": "https://v.daum.net/v/20260118113124936",
    "type": "daum_enter",
    "newTitle": "낭만 그 자체 최백호 50년 가요계 '인생 2막' 들려주는 솔직 입담",
    "newArticle": [
      {
        "title": "여러분, 낭만 그 자체, 최백호 선생님의 근황 소식 들으셨어요?",
        "content": "세상에, 진짜 마음이 웅장해지는 소식이 있어서 호다닥 달려왔어요! 우리 모두의 마음속 깊은 곳에 자리 잡은 낭만 가객, 최백호 선생님께서 MBN '김주하의 데이앤나잇'에 출연하셔서 50년 가요계 인생을 총정리하는 듯한 진솔한 이야기를 들려주셨다고 하는데요. 아, 생각만 해도 벌써 감성에 젖는 것 같아요. 제 나이가 벌써... (쿨럭) 아무튼! 선생님의 인생 이야기가 얼마나 깊고 또 우리를 울리고 웃게 만들었을지, 제가 또 그냥 지나칠 수가 없어서 이렇게 수다 보따리를 풀어보려고 합니다. 여러분, 일단 숨 한번 고르시고, 제 이야기 쭉 들어보세요. 진짜배기 '낭만'이 뭔지, 우리 최백호 선생님을 통해 제대로 느낄 수 있으실 거예요."
      },
      {
        "title": "도라지 위스키 맛부터 15kg 감량까지, 삶의 무게가 녹아든 이야기",
        "content": "여러분, '낭만에 대하여'라는 노래, 모르는 사람 없으시죠? 그 속에 나오는 '도라지 위스키'가 실제로 어떤 맛이었는지 궁금하셨던 분들 분명 계실 거예요. 저도 엄청 궁금했거든요! 그런데 선생님께서 '질이 좋지 않은 위스키 맛'이었다고 솔직하게 말씀하시더라고요. 세상에, 노래 가사에 들어갈 정도면 뭔가 특별한 맛이 숨겨져 있을 줄 알았는데 말이에요. 알고 보니 그 '도라지 위스키'가 단종돼서 주류협회에 확인까지 거친 후에야 가사에 넣을 수 있었다는 비하인드 스토리가 있더라고요. 와, 진짜 이 디테일함! 이게 바로 낭만 가객의 클라스인가 싶었어요. 그리고 또 하나, 건강 이야기도 빼놓을 수 없어요. 5년 전 비결핵성 항산균 폐질환으로 15kg이나 빠져서 55kg까지 가셨다고 하더라고요. 완치된 지금까지도 체중이 늘지 않고 있다는 말씀에, 진짜 마음이 찡했어요. 우리 선생님, 얼마나 힘들었을까 싶고... 그 와중에도 이렇게 담담하게 이야기하시는 모습이 또 얼마나 멋지신지 몰라요. 정말 삶의 무게가 담긴 이야기들에 저도 모르게 눈시울이 붉어졌답니다."
      },
      {
        "title": "'어머니'를 생각하며 쓴 데뷔곡, 절벽 끝에 선 듯했던 슬럼프",
        "content": "선생님의 데뷔곡 '내 마음 갈 곳을 잃어'에 얽힌 사연은 정말 가슴을 후벼팠어요. 태어난 지 5개월 만에 돌아가신 아버지, 그리고 20세에 돌아가신 어머니를 생각하며 이 곡의 가사를 쓰셨다고 해요. 얼마나 큰 상실감이었을까요. 그 어린 나이에 부모님을 모두 여의고, 그 슬픔을 고스란히 음악에 쏟아부으셨다는 이야기에 문세윤 씨처럼 저도 왈칵 눈물을 쏟을 뻔했어요. '그냥 들어도 슬픈데, 그 장면들이 떠오르니까 더 슬프다'는 말에 격하게 공감했습니다. 그리고 성공 후에도 찾아오는 슬럼프의 깊이도 정말 어마어마했더라고요. '누군가가 목덜미를 잡고 절벽에서 놔 버리는 그런 느낌'이었다는 표현에, 그 절망감이 얼마나 컸을지 감히 짐작도 안 가더라고요. 한국을 떠나 LA에서 방송을 진행하던 중, 배철수 씨의 한마디에 다시 한국으로 돌아오셨다는 이야기는 마치 영화 같았어요. 인생은 정말 알 수 없는 거죠?"
      },
      {
        "title": "'낭만에 대하여' 탄생 비화! 설거지하는 아내를 보며 떠오른 생각?",
        "content": "여러분, 대망의 '낭만에 대하여' 탄생 비화! 이거 진짜 역대급이에요. 제가 이걸 듣고 얼마나 놀랐는지 몰라요. 한국에 돌아오신 후, 우연히 설거지하고 있는 아내분을 보셨대요. 그런데 그때 문득 '내 옛날 여자친구들도 별수 없이 설거지하고 살고 있겠지?'라는 생각이 스쳐 지나갔다고 하더라고요. 세상에! 그 생각이 바로 '낭만에 대하여'의 힌트가 되었다니, 이거 실화인가요? 저는 진짜 이 에피소드 듣고 입을 다물 수가 없었어요. 솔직히 좀 충격적이기도 했지만, 한편으로는 '아, 이게 낭만인가?' 싶기도 하고... 물론 그 뒤로 1년 반 동안 반응이 없다가 드라마 '목욕탕집 남자들'에 삽입되면서 폭발적인 인기를 얻게 되었다고 해요. '김수현 선생님이 제 생명의 은인'이라고 하시는 말씀에서 얼마나 큰 고마움을 느끼시는지 알 수 있었죠. 역시 명곡은 운명처럼 다가오는 건가 봐요."
      },
      {
        "title": "최백호 선생님, 앞으로도 계속 '낭만'을 노래해 주세요!",
        "content": "와, 오늘 최백호 선생님의 이야기는 정말이지 '찐'이었어요. 50~60곡이나 되는 신곡을 만들고 계시다는 소식에 조째즈 님처럼 저도 모르게 '우와!' 하고 탄성을 질렀답니다. 선생님의 귀한 목소리로 또 어떤 낭만적인 곡들을 만나게 될지 벌써부터 설레요. 즉석에서 불러주신 미발표곡 '박수'는 또 얼마나 감동이었는지 몰라요. '죽어서라도 박수를 받을 수 있는 노래를 부르고 싶다'는 말씀에, 제 마음이 뭉클해졌습니다. 나이가 들면 죽음이 현실이 된다는 말씀, 정말 깊이 와닿았어요. 마지막으로 아내분과의 러브스토리까지! 처제로 처음 만나 운명을 느끼고, 극한의 반대에도 불구하고 결혼 후 딸이 태어나고 나서야 장인어른과 관계를 회복하셨다는 이야기는 정말 영화보다 더 영화 같은 로맨스였어요. '아내로 인해 지금까지 살아올 수 있었다'고 고백하시는 모습에서 진정한 사랑꾼의 면모를 보았습니다. 앞으로도 선생님의 변치 않는 '낭만'을 기대하며, 저도 오늘 하루를 제 삶의 낭만으로 가득 채워나가고 싶다는 다짐을 해봅니다. 선생님, 건강하세요! 그리고 저희에게 계속해서 아름다운 음악 들려주세요!"
      }
    ],
    "hashTag": [
      "#최백호",
      "#낭만에대하여",
      "#김주하의데이앤나잇",
      "#가수",
      "#낭만",
      "#음악",
      "#인생이야기",
      "#감성",
      "#추억"
    ]
  },
  {
    "title": "'전참시' F3 드라이버 신우현의 독종 본능→로이킴 '에스트로이' 일상…최고 4.5%",
    "article": "MBC '전지적 참견 시점'이 0.001초의 승부를 가르는 '국내 유일 F3레이서' 신우현과 자기 관리 끝판왕의 '국민 에겐남' 로이킴이 짜릿한 카타르시스와 감동을 선사했다.\n\n17일(토) 방송된 MBC 예능 프로그램 '전지적 참견 시점'(기획 강영선, 연출 김윤집·전재욱·김해니·정동식·이다운, 작가 여현전) 381회에서는 신우현의 독종 본능과 로이킴의 특급 미담이 방출됐다. 이에 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054시청률이 2.2%를 기록, 동시간대 모든 프로그램 중 1위를 차지하며 안방극장을 뜨겁게 달궜다. 특히 시속 300km를 넘나드는 본업 천재 신우현이 현실 도로 위에서는 면허가 없어 엄마의 차 조수석에 앉아 쉴 새 없이 훈수를 쏟아내는 '무면허 훈수왕' 장면은 분당 최고 시청률 4.5%까지 치솟으며 시청자들의 눈길을 제대로 사로잡았다. (닐슨코리아 제공)\n\n먼저 국내 최초이자 유일한 FIA F3(포뮬러3) 드라이버 신우현의 출연 계기가 밝혀졌다. 비시즌 국내 케어를 맡고 있는 매니저이자 엄마 정윤이가 “레이싱에 인생을 건 아들이 더 사랑받으면 좋겠다\"는 바람을 전한 것. 부모의 집안 배경 때문에 남들보다 쉽게 이 자리까지 올 수 있었다는 세간의 시선 뒤엔 본인의 피나는 노력이 있었다는 걸 알아봐달라는 엄마의 애틋한 마음이 있었다.\n\n그 제보대로, 귀국한지 겨우 13시간 된 신우현의 루틴은 '독종' 그 자체였다. 칼로리와 영양성분을 철저히 계산해 식단을 챙기는 등 경기 결과를 좌지우지하는 몸무게 관리로 시작된 아침은 전투기와 맞먹는 중력 가속도를 견뎌야 하는 목 근육과 반응 속도를 키우기 위한 순발력 강화 훈련으로 이어졌다. 곧바로 체력단련장으로 향한 그는 한 발로 200kg 이상의 힘을 밟아내야 하는 브레이크 제동력을 위한 폭발적 하체 강화훈련, 경기 중 190bpm까지 치솟는 심박수를 견디기 위한 고강도 유산소 훈련에 몰입했고, 중간중간 순발력을 높이는 두뇌 게임을 병행했다. 쉬는 것조차 사치인 치열한 트레이닝에 신우현이 전 세계 30명뿐이라는 F3레이서가 된 이유를 알 수 있었다.\n\n레이싱 시뮬레이터장과 레이싱 카트를 타는 서킷장을 오가며 보여준 실력엔 참견인들도 입을 다물지 못했다. 실제 경기를 방불케 하는 시뮬레이션에서 이세돌과 알파고의 대결을 잇는 AI와의 세기의 대결을 펼친 그는 30등으로 출발해 1위로 골인하는 기염을 토했다. 처음 접하는 국내 서킷에서도 수없이 훈련해온 카트 선수들을 제치고 0.018초 차이로 1위를 탈환했다. 이곳에서 실제로 신우현을 보고 꿈을 키웠다는 선수를 만나 감격했다는 그는 더 많은 '신우현 키즈' 탄생의 희망을 품기도 했다.\n\n티격태격 현실모자 케미는 공감의 재미를, 독종 아들 엄마의 강인한 모정은 감동을 남겼다. 사실 신우현은 레이싱 전문 면허는 보유하고 있지만 운전면허증은 없어 도로 위에선 운전을 할 수 없는 반전의 주인공. 그럼에도 레이서 본능을 숨기지 못하고, “브레이크 좀 살살\", “핸들 잡는 것도 3시 9시\"라며 엄마 운전에 잔소리를 폭격하자, 정윤이는 “너나 잘해!\"라며 시원한 일침으로 응수했다. 항상 위험을 감수해야 하는 독종 아들을 말없이 지켜봐야 하는 엄마의 독한 심경도 드러났다. 재작년에 경기 중 일곱 바퀴 반을 구르는 사고를 겪고도, 이를 트라우마로 남기지 않기 위해 바로 다음 날 경기에 참가했다는 신우현. 실제 경기장에 있었던 정윤이는 그만큼 아들에게 레이싱이 중요하다는 걸 깨닫고, 그만두라고 말리기보단 더 열심히 뒤를 밀어줬다고. “후회가 남지 않게, 그 여정을 함께 하며 옆에 있어주겠다\"며 파이팅을 외치는 그녀의 영상 편지는 깊은 울림을 남겼다.\n\n이어 '국민 에겐남' 로이킴의 극명한 온도 차가 돋보이는 일상이 공개됐다. 아기자기한 크리스마스 소품으로 꾸며진 집에서 깨어난 로이킴은 기상과 동시에 애착 헤어 밴드로 앞머리를 올리고 손거울로 외모를 체크하는 '에겐킴'의 면모를 뽐냈다. 특히 팔자주름을 펴기 위해 마우스피스를 착용한 채 미스트를 뿌리고, 리듬 게임 영상에 맞춰 무아지경 댄스를 추는 등 관리하느라 바쁜 '에스트로이'의 요란한 오전 일과는 시청자들에게 신선한 재미를 안겼다.\n\n12년 지기 스타일리스트 이한욱과 사주를 보러 간 로이킴은 역대급 천생연분 궁합을 확인하며 흥미를 더했다. 사주가는 로이킴을 '꽃', 이한욱을 '태양'에 비유하며, 꽃에 태양이 뜨는 형국의 절대 떨어지면 안 될 최고의 비즈니스 파트너임을 강조했다. 특히 스타일리스트 이한욱에게는 앞으로 15년은 거뜬히 꾸준히 일할 운인데, 75세 이후에는 '카사노바 팔자'까지 있다는 파격적 결과가 쏟아져 폭소를 유발했다. 로이킴의 경우 39세에서 49세 사이, 온 우주가 돕는 인생 최고의 운이 들어온다고. 배우 제안을 받았던 비화를 털어놓기도 한 그는 다양한 도전을 적극 추천받아 앞으로 펼쳐질 황금기에 대한 기대감을 고조시켰다.\n\n이어 제대한지 5년이 지났지만 여전히 끈끈한 해병대 선후임들과 만나 '해병의 밤'을 만끽했다. 스무 살 때 친구와의 약속을 지키기 위해 자원입대했던 '의리남' 로이킴의 해병대 미담이 쏟아진 가운데, 특히 군 시절 PX에서 연회비 100만 원에 달하는 '퍼플 카드'로 전우들에게 아낌없이 플렉스했던 일화가 공개되어 감탄을 자아냈다. 로이킴을 향한 악플에 선후임들이 직접 '댓글부대'를 자처해 싸워준다는 든든한 일화와 50-60대 아버지 세대 해병들까지 합세한 응원은 감동을 자아냈다. 이에 스튜디오에서 영상을 지켜보던 신우현까지 해병대 영입에 성공, 유쾌한 엔딩을 장식했다.\n\n다음 주 방송에선 '흑백 요리사2'로 화제성 1위까지 거머쥔 임성근 셰프의 한식밖에 모르는 '테토 임짱'의 하루가 공개된다. '오만소스좌' 다운 오만 가지 소스 비법 공개부터 중식계 전설 후덕죽 셰프와 푸는 '흑백 요리사2' 속 '빨리다이닝'의 비하인드까지, 그의 오만 가지 매력이 방출될 예정이다. 이어 평소 이상형이라 밝힌 박소영 아나운서가 진행하는 복권 방송에 황금 손으로 등장한 양세형의 설렘 가득한 하루도 그려진다. 이어진 식사 자리에서 네버엔딩 양꼬마 플러팅을 펼치는 양세형에게 조금 이른 봄이 찾아올 수 있을지 다음 주 방송에 기대를 높인다.\n\n한편 '전지적 참견 시점'은 매주 토요일 밤 11시 10분에 MBC에서 방송된다.\n\niMBC연예 백아영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20260118113844138",
    "type": "daum_enter",
    "newTitle": "F3 레이서 신우현 독종 본능과 로이킴 에스트로이 일상, 전참시 최고 4.5% 기록!",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 눈물 콧물 쏙 빼는 감동과 빵 터지는 웃음까지!",
        "content": "세상에, 정말 이런 날이 올 줄이야! 어제 방송된 MBC '전지적 참견 시점' 보셨어요? 저는 보고 나서 심장이 얼마나 쫄깃쫄깃했는지 몰라요. 0.001초의 승부가 갈리는 F3 레이서 신우현 선수와 우리 모두의 '국민 에겐남' 로이킴 씨까지! 두 분의 이야기가 정말이지… 제 마음을 쥐락펴락했답니다. 마치 한 편의 영화를 본 기분이었어요. 차원이 다른 짜릿함과 함께 코끝 시큰해지는 감동까지, 정말이지 '전참시'가 제대로 일냈다고 밖에 말할 수가 없네요! 시청률 4.5%를 찍었다는 소식을 듣고도 전혀 놀랍지 않았어요. 오히려 '이 정도밖에 안 됐어?' 싶을 정도였다니까요? 이런 훌륭한 이야기들을 그냥 흘려들을 순 없잖아요? 그래서 제가 오늘, 제대로 한번 풀어보려고 합니다!"
      },
      {
        "title": "모정의 힘인가, 피나는 노력인가… F3 레이서 신우현의 숨 막히는 일상",
        "content": "먼저, 국내 최초이자 유일한 F3 드라이버 신우현 선수 이야기부터 시작해볼까요? 여러분, F3 레이서가 뭔지 아세요? 그건 그냥 빠르게 달리는 자동차가 아니에요. 시속 300km를 넘나드는 그 속도 안에서 수많은 변수와 싸우며 한 치의 오차도 허용하지 않는 극한의 스포츠라고요! 그런데 우리 신우현 선수의 출연 계기가 바로 어머니의 간절한 바람이었다는 게 너무 마음 아팠어요. '레이싱에 인생을 건 아들이 더 사랑받으면 좋겠다'는 어머니의 말씀에, 얼마나 많은 밤을 지새우며 노력했을지… 혹자는 '금수저'라 말하지만, 그 뒤에 숨겨진 피나는 노력을 알아봐 달라는 어머니의 애틋한 마음이 정말 제 심장을 후벼팠답니다. 귀국한 지 겨우 13시간 만에 펼쳐진 그의 일상은 그야말로 '독종' 그 자체였어요. 아침부터 칼로리와 영양성분을 꼼꼼히 따져가며 식단을 챙기는 모습부터, 전투기와 맞먹는 중력 가속도를 이겨내기 위한 목 근육 훈련, 그리고 200kg 이상의 힘을 버텨내야 하는 하체 강화 훈련까지… 쉬는 시간조차 사치인 그의 치열한 훈련 과정을 보면서, 왜 그가 전 세계 30명뿐인 F3 레이서가 될 수밖에 없었는지, 그 답을 알 수 있었습니다. 정말이지 '인간 승리'가 이런 건가 싶더라고요."
      },
      {
        "title": "무면허 훈수왕 신우현, 현실 웃음과 뭉클함 사이",
        "content": "아니, 그런데 여기서 반전이 있었잖아요! 그렇게 멋진 레이싱 실력을 뽐내는 신우현 선수가, 사실은 운전면허가 없다는 거예요! 세상에, 이럴 수가! 시속 300km를 넘나드는 선수인데, 도로 위에서는 엄마 차 조수석에 앉아 훈수만 둔다니, 이거야말로 코미디 아니겠어요? '브레이크 좀 살살', '핸들 잡는 것도 3시 9시'라며 쉴 새 없이 잔소리를 퍼붓는 모습에 저도 모르게 빵 터졌어요. 하지만 그 와중에도 어머니 정윤이 씨의 마음은 얼마나 복잡하셨을까요. 항상 위험과 싸우는 아들을 지켜봐야 하는 그 마음, 말로 다 표현할 수 없겠죠. 특히 2년 전, 일곱 바퀴 반을 구르는 끔찍한 사고를 겪고도 트라우마를 이겨내고 바로 다음 날 경기에 나섰다는 신우현 선수의 이야기는 정말이지… 제 눈물샘을 자극했어요. 어머니는 그때 아들에게 레이싱이 얼마나 중요한지 깨닫고, 말리기보다는 더 열심히 뒤를 밀어주셨다고 하더라고요. '후회가 남지 않게, 그 여정을 함께 하며 옆에 있어주겠다'는 어머니의 영상 편지는 정말… 깊은 울림을 남겼답니다. 모정이라는 게 정말 위대하다는 걸 다시 한번 느꼈어요."
      },
      {
        "title": "국민 에겐남 로이킴, '에스트로이'의 반전 매력 대폭발!",
        "content": "한편, 우리 '국민 에겐남' 로이킴 씨의 일상은 또 얼마나 다채로웠는지 몰라요! 아기자기한 크리스마스 소품으로 가득한 집에서 일어나자마자 애착 헤어 밴드를 하고 손거울로 외모를 체크하는 모습이라니! '에겐킴'의 모습 그대로였죠. 팔자주름을 펴기 위해 마우스피스를 끼고 미스트를 뿌리고, 리듬 게임 영상에 맞춰 흥겹게 춤을 추는 '에스트로이'로서의 요란하고도 신선한 오전 일과는 시청자들에게 빵빵 터지는 웃음을 선사했어요. 12년 지기 스타일리스트 이한욱 씨와 사주를 보러 가서 '천생연분 궁합'을 확인하는 장면도 흥미진진했고요. '꽃'과 '태양'에 비유되며 절대 떨어지면 안 될 비즈니스 파트너라는 말에 둘 다 얼마나 신났는지! 특히 이한욱 씨의 '카사노바 팔자'와 로이킴 씨의 '온 우주가 돕는 인생 최고의 운' 이야기에 저도 모르게 '우와!' 하고 감탄했답니다. 39세에서 49세까지, 그야말로 황금기가 펼쳐진다니 앞으로 로이킴 씨의 활약이 더욱 기대되네요. 배우 제안을 받았던 비화까지 공개되면서, 그의 다재다능함을 다시 한번 확인할 수 있었어요."
      },
      {
        "title": "솔직한 후기: 감동과 웃음, 그리고 뭉클함까지… '전참시'가 선사한 선물!",
        "content": "진짜 어제 '전참시' 보면서 얼마나 많은 감정을 느꼈는지 몰라요. 신우현 선수의 끊임없는 노력과 어머니의 헌신적인 사랑에 눈물 펑펑 쏟을 뻔했고, 로이킴 씨의 자기 관리 끝판왕 면모와 해병대 동기들과의 끈끈한 의리에 또 한번 감탄했죠. 특히 로이킴 씨가 군 시절 PX에서 '퍼플 카드'로 전우들에게 아낌없이 플렉스했다는 이야기는 정말이지… '이게 바로 의리남 아니겠어요?' 싶었어요. 악플에 댓글부대까지 자처해 싸워준다는 선후임들의 이야기는 정말 감동 그 자체였고요. 50-60대 아버지 세대 해병들까지 합세한 응원은… 와, 정말이지 뭉클함 그 자체였습니다. 이렇게 각자의 분야에서 최선을 다하고, 주변 사람들과 끈끈한 유대감을 쌓아가는 모습들을 보면서, 저도 제 삶을 돌아보게 되더라고요. 앞으로 저 역시 신우현 선수처럼 제 꿈을 향해 더욱 독하게 도전하고, 로이킴 씨처럼 주변 사람들과의 관계를 소중히 여기는 사람이 되어야겠다고 다짐했습니다. '전참시'는 단순히 연예인들의 일상을 보여주는 프로그램을 넘어, 우리에게 깊은 공감과 감동, 그리고 삶의 동기 부여까지 주는 소중한 선물 같아요. 다음 주 임성근 셰프와 양세형 씨의 이야기도 너무 기대됩니다! 놓치지 마세요!"
      }
    ],
    "hashTag": [
      "#전지적참견시점",
      "#전참시",
      "#신우현",
      "#F3레이서",
      "#로이킴",
      "#국민에겐남",
      "#모정",
      "#노력",
      "#자기관리",
      "#해병대",
      "#의리",
      "#감동",
      "#웃음",
      "#최고시청률",
      "#연예인일상"
    ]
  },
  {
    "title": "‘언더커버 미쓰홍’ 박신혜표 언더커버 탄생",
    "article": "'언더커버 미쓰홍'으로 돌아온 자타공인 흥행퀸 박신혜가 매력적인 '박신혜표 언더커버 탄생'을 예고하며 압도적인 존재감과 다채로운 매력으로 첫 회를 꽉 채웠다.\n\n지난 17일 방송된 tvN 새 토일드라마 '언더커버 미쓰홍' 첫 회, 엘리트 증권감독관 '홍금보'로 분한 박신혜는 극 전반을 아우르는 탄탄한 열연으로 액션에서 코믹까지 자유자재로 소화하며 역대급 레트로 오피스 코미디의 예열을 시작했다.\n\n동료애도, 의리도 없지만 일만큼은 뛰어난 여의도 마녀 '홍금보'로 첫 등장한 박신혜는 특유의 화면장악력으로 순식간에 시청자들을 화면 속으로 끌어당겼다.\n\n우여곡절 끝에 팀장으로 승진한 홍금보는 한민증권 비자금 수사에 착수했지만 제보자이자 한민증권 사장인 강명휘(최원영 분)의 갑작스러운 사망으로 수사가 중지됐다.\n\n이에 윤국장(김원해 분)은 비자금 회계장부를 찾기 위한 금보의 증권사 위장 잠입을 제안했고 이를 거절했던 홍금보는 한민증권 회장 강필범(이덕화 분)의 대국민 사과쇼에 결국 제안을 수락했다.\n\n동생 홍장미(신유나 분)의 도움으로 스무 살로 위장, 입사 필기시험에서 출제 문제 오류까지 찾아내며 합격한 홍금보는 내부고발자 '예삐'를 찾기 위해 강명휘 사장 비서 고복희(하윤경 분)와 같은 기숙사 301호 입성에 성공했다.\n\n박신혜는 전반부 일 잘하는 독종 홍금보의 모습과 후반부 그 시절 MZ홍장미로 변신한 모습을 완벽하게 소화하는가 하면 각기 다른 주변 인물들과 환상의 티키타카를 선보이며 또 한번 펼쳐질 박신혜 매직을 기대하게 만들었다.\n\n이에 방송이 끝난 후에는 \"역시 믿고 보는 박신혜 드라마\" \"홍금보 같은 일잘러 상사 만나고 싶다\" \"시간 가는 줄 몰랐던 첫 회 몰입도! 금보 기숙사 위장 잠입 기대됨\" 등 기대 섞인 반응이 이어졌다.\n\n흥행 보증 수표로 자리 잡은 '믿보배' 박신혜를 필두로 고경표, 하윤경, 조한결, 최지수, 강채영, 이덕화, 김도현, 장도하 등 탄탄한 배우들의 열연과 박선호 감독, 문현경 작가의 갓벽한 시너지로 기대를 모으는 tvN 새 토일드라마 '언더커버 미쓰홍'은 오늘(18일) 밤 9시 10분 2회가 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260118112903867",
    "type": "daum_enter",
    "newTitle": "박신혜의 변신은 무죄! 언더커버 미쓰홍 홍금보 탄생에 시청자들 난리난 이유",
    "newArticle": [
      {
        "title": "세상에, 여러분! 오늘 역대급 소식이 하나 있어요!",
        "content": "아니, 진짜 이건 꼭! 꼭! 여러분과 함께 나눠야 할 이야기라니까요. 우리 모두의 마음을 사로잡았던 그 배우, 박신혜 씨가 돌아왔어요! 그것도 그냥 돌아온 게 아니라, '언더커버 미쓰홍'이라는 드라마로요. 첫 회부터 그냥 압도적인 존재감과 다채로운 매력으로 우리 눈길을 싹! 사로잡아버렸잖아요. 생각만 해도 가슴이 두근거리지 않나요? 솔직히 박신혜 씨 하면 우리가 딱 떠오르는 이미지가 있잖아요. 청순하고, 사랑스럽고, 때로는 강인한 모습까지. 그런데 이번엔 완전히 새로운 '박신혜표 언더커버'를 예고했다니, 이건 진짜 역대급 변신 예감이에요. 첫 회 보고 진짜 소름 돋았잖아요. 어떻게 한 사람이 이렇게 많은 매력을 한 드라마에 쏟아부을 수가 있죠? 이건 마치 잘 짜여진 판타지 소설을 읽는 것 같달까요? 아니, 그보다 훨씬 더 생생하고 강렬했죠. 여러분도 저랑 같은 마음이셨죠? 첫 회부터 이렇게 푹 빠져버리다니, 앞으로 남은 회차들이 얼마나 더 대단할지 벌써부터 기대돼요!"
      },
      {
        "title": "홍금보, 그녀는 누구인가? 마녀 혹은 천재?",
        "content": "이번 드라마에서 박신혜 씨가 맡은 역할이 바로 '홍금보'라는 엘리트 증권감독관이래요. 이름부터 뭔가 범상치 않죠? '홍금보'라니! 딱 듣자마자 '어머, 이건 무슨 조합이지?' 싶으면서도, 박신혜 씨가 연기한다니 괜히 더 기대가 되는 거 있죠. 기사 내용을 보니 '동료애도, 의리도 없지만 일만큼은 뛰어난 여의도 마녀'라고 표현되어 있더라고요. 와, 이거 진짜 제대로 캐릭터 잡은 거 아니에요? 우리가 흔히 상상하는 그런 정의롭고 hearted 주인공과는 좀 다른 느낌이랄까요? 물론 그렇다고 해서 마냥 차갑거나 나쁘다는 건 절대 아니죠. 오히려 그렇게 냉철하고 철저하기 때문에 더 유능하고, 더 대단한 일을 해낼 수 있는 인물이라는 생각이 들었어요. 증권감독관이라는 직업 자체도 굉장히 전문적이고 복잡한 세계잖아요. 그런 곳에서 '마녀'라고 불릴 정도로 뛰어난 능력을 발휘한다는 건, 정말 보통내기가 아니라는 증거죠. 박신혜 씨가 이런 복합적인 캐릭터를 어떻게 풀어낼지 너무 궁금해요. 단순한 액션 연기만 보여주는 게 아니라, 코믹 연기까지 넘나든다니 이건 뭐, 팔방미인이 따로 없네요. '마녀'라는 별명 뒤에 숨겨진 홍금보의 인간적인 면모도 조금씩 드러나지 않을까 하는 기대감도 슬쩍 드는 거 있죠."
      },
      {
        "title": "위장 잠입! 스무 살 홍장미로 변신한 홍금보의 파란만장 활약상!",
        "content": "아니, 진짜 첫 회부터 스토리가 이렇게 쉴 틈 없이 몰아친다고요? 저는 박신혜 씨가 연기하는 홍금보가 처음에는 그냥 뼛속까지 엘리트 증권감독관으로 나오나 싶었어요. 그런데 이게 웬걸! 갑자기 강명휘 사장이라는 중요한 제보자가 사망하면서 사건이 꼬이기 시작하더라고요. 여기서부터 우리 '믿보배' 박신혜 씨의 진가가 발휘되는 거죠. 그냥 물러서는 게 아니라, '증권사 위장 잠입'이라는 엄청난 작전을 감행해요! 그것도 모자라, 무려 '스무 살'로 위장한다고요? 아니, 상상이 가세요? 우리 박신혜 씨가 스무 살 대학생으로 위장해서 회사에 잠입한다니! 심지어 입사 필기시험에서 출제 문제 오류까지 찾아내는 기지를 발휘했다니, 진짜 천재 아니에요? '예삐'라는 내부 고발자를 찾기 위해 강명휘 사장 비서인 고복희 씨와 같은 기숙사 301호에 입성하는 장면은 정말 손에 땀을 쥐게 했어요. 그 좁은 기숙사 안에서 벌어질 또 다른 사건들이 상상만 해도 짜릿하잖아요. 이처럼 박신혜 씨는 이 드라마에서 '일 잘하는 독종 홍금보'와 '그 시절 MZ 홍장미'라는 두 가지 모습을 완벽하게 소화해냈어요. 이것이야말로 진정한 연기력이라고 할 수 있죠. 단순히 캐릭터를 연기하는 게 아니라, 그 캐릭터를 완전히 자신의 것으로 만들어버리는 마법 같은 순간이었어요. 앞으로 홍금보가 어떤 방식으로 '예삐'를 찾아내고, 비자금의 진실을 파헤쳐 나갈지 정말 한시도 눈을 뗄 수 없을 것 같아요."
      },
      {
        "title": "시청자 반응 폭발! '역시 박신혜', '나도 그런 상사 있었으면!'",
        "content": "여러분, 이거 봐요! 제가 괜히 신나서 떠드는 게 아니라니까요! 첫 회가 방송되고 나서 온라인이 진짜 후끈 달아올랐어요. 시청자 반응들 좀 보세요. \"역시 믿고 보는 박신혜 드라마\"라니, 이거 완전 박신혜 씨의 연기력과 흥행 파워를 증명하는 말 아니에요? 저도 똑같은 생각했어요! 박신혜 씨가 출연하면 일단 믿고 보는 거죠. 거기에 \"홍금보 같은 일잘러 상사 만나고 싶다\"는 반응도 진짜 공감됐어요. 저도 맨날 '왜 내 상사는 이렇게 답답할까' 생각하는데, 홍금보 같은 상사 옆에 있으면 일 능률이 두 배, 세 배로 오를 것 같잖아요. 물론 현실에서는 그런 상사를 만나기 어렵겠지만요. (씁쓸) 그리고 \"시간 가는 줄 몰랐던 첫 회 몰입도! 금보 기숙사 위장 잠입 기대됨\" 이라는 말도 너무 좋았어요. 진짜 저도 딱 그랬거든요! 정신 차리고 보니 어느새 첫 회가 끝나 있었어요. 박신혜 씨의 흡입력 있는 연기와 탄탄한 스토리 라인이 시간 가는 줄 모르게 만들었죠. 기숙사 잠입 장면은 정말 앞으로 펼쳐질 사건들에 대한 기대감을 최고조로 끌어올렸어요. 이러니 다음 회를 안 볼 수가 있겠어요? 박신혜 씨를 필두로 한 탄탄한 배우 라인업과 제작진의 환상적인 시너지까지 더해졌으니, 이건 뭐 '대박 드라마'의 탄생을 예감하게 하는 거죠!"
      },
      {
        "title": "솔직한 후기: 박신혜, 당신은 정말 '믿보배'입니다!",
        "content": "솔직히 말해서, 박신혜 씨가 이 드라마를 선택했다는 소식을 들었을 때부터 저는 이미 마음을 굳게 먹었어요. '이번에도 역시나구나. 박신혜 씨라면 뭐든 믿고 볼 수 있지!' 하고요. 그리고 첫 회는 제 기대를 훨씬 뛰어넘었어요. 배우로서의 성장, 캐릭터 소화력, 그리고 화면을 장악하는 능력까지. 정말 '역시 박신혜'라는 말이 절로 나오더라고요. 특히 스무 살로 위장해서 회사에 잠입하는 장면에서는, 제가 마치 옆에서 같이 잠입하는 것처럼 두근거리고 긴장했어요. 이 드라마는 단순히 재미있는 오피스 코미디를 넘어서, 사회의 부조리를 파헤치는 통쾌함까지 선사할 것 같아요. 박신혜 씨의 연기는 그냥 연기가 아니라, 캐릭터 그 자체에 영혼을 불어넣는 것 같아요. 다음에 또 어떤 새로운 모습을 보여줄지, 어떤 매력으로 우리를 또 한 번 놀라게 할지 정말 기대돼요. 저는 앞으로 '언더커버 미쓰홍' 본방 사수하면서, 매 순간 박신혜 씨의 연기에 흠뻑 빠져들 예정이에요! 여러분도 저와 함께 이 짜릿하고 흥미진진한 여정에 동참하실 거죠?"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#박신혜",
      "#홍금보",
      "#레트로오피스",
      "#코미디드라마",
      "#믿보배",
      "#드라마추천",
      "#tvN드라마"
    ]
  },
  {
    "title": "'언더커버 미쓰홍' 박신혜, 파격변신으로 첫 방송부터 하드캐리...시청률 반등 이률까? [종합]",
    "article": "박신혜 주연의 오피스 코미디 드라마 '언더커버 미쓰홍'이 유쾌한 출발을 알렸다.\n\n17일 첫 방송된 tvN 토일드라마 '언더커버 미쓰홍'(연출 박선호,  극본 문현경)은 속도감 있는 전개로 시청자들의 시선을 사로잡았다. 1회에서는 1990년대 세기말 여의도를 배경으로, 엘리트 증권감독관 홍금보(박신혜)가 수상한 비자금의 실체를 파헤치기 위해 스무 살 말단 사원으로 위장 취업을 감행하는 파격적인 첫 이야기가 펼쳐졌다. 이날 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼 전국 기준 평균 3.5%, 최고 4.3%, 수도권 기준 3.2%, 최고 4%를 기록했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공)\n\n뛰어난 능력치와 거침없고 강단 있는 일 처리 방식으로 '여의도 마녀'라 불리는 홍금보의 첫 등장은 드라마의 포문을 강렬하게 열었다. 불의에 타협하지 않고 어떤 모욕에도 기죽지 않으며 상사에게도 거침없는 하이킥을 날리는 홍금보의 모습은 초반부터 임팩트를 선사했다. 그러던 중 홍금보는 '예삐'라는 인물로부터 한민증권 비리 제보가 담긴 메일을 받게 됐고, 회사 내부 고발을 결심한 강명휘 사장(최원영)과 손을 맞잡아 한민증권 비리를 입증할 증거 확보에 나섰다.\n\n하지만 강 사장이 불의의 사고로 사망하면서 상황은 급변했다. 구속 수사 압박에 따른 극단적 선택이 아니냐는 의문까지 제기되며 증권감독원을 향한 비난 여론이 형성됐고, 한민증권은 순식간에 위기에서 벗어났다. 설상가상으로 홍금보는 강 사장과 따로 소통했다는 이유로 징계를 받으며 궁지에 몰렸다. 이에 홍금보의 상사 윤재범(김원해) 국장은 한민증권 내부에 말단 사원으로 위장 잠입해 비자금 장부를 찾아내자는 기상천외한 작전을 제안했다. 손사래를 쳤던 홍금보는 강 사장의 아버지이자 한민증권 회장 강필범(이덕화)의 거짓으로 점철된 대국민 기자회견을 목격한 뒤 과거 회계법인 시절의 기억을 떠올렸다. 이후 홍금보는 언더커버 제안을 수락하며 그녀가 생각을 바꾼 이유가 무엇인지 궁금증을 자극했다.\n\n스무 살로 보이기 위한 홍금보의 좌충우돌 변신기는 웃음을 자아냈다. 친동생 홍장미(신유나)에게 특급 과외를 받으며 머리부터 발끝까지 메이크오버에 돌입한 홍금보는 급기야 홍장미의 명의를 빌려 입사 시험을 치렀고, 높은 성적으로 합격해 한민증권 신입사원으로 위장 잠입하는 데 성공했다. 세기말 온 사회에 만연했던 차별적 발언과 회사 임원들의 고루한 시선에 돌파하는 홍금보의 시원한 행보가 카타르시스를 선사했다.\n\n홍금보는 한민증권의 비자금을 찾고 강 사장의 조력자이자 내부 고발자 '예삐'의 정체를 밝히는 일에 매진했다. 홍금보는 강 사장 전담 비서 고복희(하윤경)가 생전 그의 일정을 관리했다는 점에 주목해 그녀와 가까워지기 위해 서울시 미혼 여성 근로자 기숙사에 입성했다. 여기에 강 회장의 친딸이자 신분을 숨기고 한민증권에 입사한 강노라(최지수), 한민증권 마강지점 창구 직원 김미숙(강채영)까지 301호에 모이며 수상한 동거가 시작됐다. 각기 다른 목적과 사연을 지닌 네 여자가 한 공간에 모여 강렬한 개성을 드러낸 가운데, 홍금보의 정체를 꿰뚫어 보는 듯한 고복희의 예리한 시선은 첫 만남부터 팽팽한 긴장감을 형성했다.\n\n이렇듯 '언더커버 미쓰홍' 1회는 1990년대 증권사 비리 수사라는 묵직한 소재를 레트로 오피스 코미디로 풀어내며 통쾌한 재미를 선사했다. 다채로운 캐릭터들과 이를 완벽하게 소화한 배우들의 호연은 높은 싱크로율을 자랑하며 첫 방송부터 자리를 뜰 수 없는 몰입감을 선사했다. 특히 박신혜는 냉철한 엘리트 증권감독관과 풋풋한 스무 살 신입사원을 오가는 입체적인 연기로 극의 중심을 단단히 잡았다.\n\n한편 오늘(18일) 방송되는 2회에서는 강 사장의 뒤를 잇는 신임 사장이 등장, 한민증권 내부 권력 구도가 요동칠 예정이다. 동시에 홍금보의 고달픈 회사 생활이 본격적으로 펼쳐지며, 동료들 사이에서 정체를 숨긴 채 버텨야 하는 좌충우돌 생존기가 예고돼 기대감을 높이고 있다. 개성 강한 캐릭터, 통쾌한 서사가 어우러진 '언더커버 미쓰홍'이 앞으로 어떤 이야기로 시청자들의 웃음과 공감을 이끌어낼지 관심이 집중된다.\n\ntvN 토일드라마 '언더커버 미쓰홍'은 오늘(18일) 밤 9시 10분 2회가 방송된다.",
    "link": "https://v.daum.net/v/20260118110844494",
    "type": "daum_enter",
    "newTitle": "박신혜 파격 변신 '언더커버 미쓰홍' 첫방부터 하드캐리 인생캐 탄생 예감?",
    "newArticle": [
      {
        "title": "여러분, 혹시 드라마 보셨나요? 제 심장이 지금 난리도 아니라구요!",
        "content": "세상에! 여러분, 오늘 무슨 소식 들으셨어요? 저는 지금 심장이 막 두근거려서 숨쉬기도 힘들 지경이라니까요? 바로바로 우리 배우 박신혜 씨가 주연을 맡은 tvN 토일드라마 '언더커버 미쓰홍'의 첫 방송 소식 말이에요! 진짜 안 그래도 요즘 드라마 볼 게 없어서 시무룩했는데, 첫 방송부터 이렇게 속도감 넘치고 통쾌한 전개라니! 와, 이건 진짜 대박 조짐이 보이는데요? 90년대 세기말 여의도 배경이라니, 벌써부터 레트로 감성에 푹 빠져버릴 것 같은 느낌적인 느낌! 엘리트 증권감독관 홍금보 씨가 말단 사원으로 위장 잠입해서 수상한 비자금 실체를 파헤친다니, 생각만 해도 벌써부터 두근거림이 멈추질 않네요. 첫 방송 시청률도 꽤 괜찮았다고 하니, 앞으로 이 드라마가 얼마나 더 큰 화제를 불러일으킬지 벌써부터 기대가 됩니다. 혹시 아직 안 보신 분들 계신가요? 지금 당장 티빙 켜셔야 해요!"
      },
      {
        "title": "아니, 홍금보 씨 원래 이렇게 걸크러쉬 폭발이었어요? '여의도 마녀' 별명이 찰떡!",
        "content": "여러분, '여의도 마녀'라는 별명, 진짜 그냥 나오는 게 아니더라고요? 우리 박신혜 씨가 연기하는 홍금보 캐릭터, 진짜 첫 등장부터 저를 쥐락펴락했다니까요! 아니, 그렇게 뛰어난 능력치에 거침없고 강단 있는 일 처리 방식이라니. 그 누구 앞에서도 기죽지 않고, 심지어 상사에게도 거침없이 하이킥을 날리는 모습이라니! 이게 도대체 말로만 듣던 사이다 캐릭터인가요? 솔직히 저는요, 사회생활 하면서 불의에 타협하지 않는 사람, 그리고 당당하게 자신의 목소리를 내는 사람이 얼마나 멋있는지 잘 알잖아요. 그런 홍금보 씨가 '예삐'라는 인물로부터 한민증권 비리 제보 메일을 받고, 회사 내부 고발을 결심한 강명휘 사장님과 손을 잡고 비자금 증거 확보에 나선다는 거, 진짜 속이 뻥 뚫리는 기분이었어요. 비록 강 사장님이 불의의 사고로 돌아가시면서 상황이 급변했지만, 홍금보 씨의 정의로운 모습 덕분에 앞으로 전개될 이야기에 대한 궁금증이 더욱 커졌어요."
      },
      {
        "title": "진짜, 기상천외한 작전! 스무 살로 변신한 박신혜, 시청률 반등의 아이콘이 될까?",
        "content": "아니, 여기서 끝이 아니죠! 강 사장님 돌아가시고 막 증권감독원을 향한 비난 여론까지 형성되고, 홍금보 씨가 궁지에 몰리니까 국장님께서 제안하신 작전이… 와, 진짜 듣도 보도 못한 작전이었어요! 말단 사원으로 위장 잠입해서 비자금 장부를 찾아내자니! 혹시 이거 실화인가요? 처음에는 손사래를 쳤던 홍금보 씨가, 강 사장님 아버지인 강필범 회장님의 거짓말 가득한 기자회견을 보고 과거 회계법인 시절의 기억을 떠올린 후 '언더커버' 제안을 수락했다는 거, 진짜 그 이유가 너무 궁금해서 밤에 잠도 못 이룰 것 같아요. 그리고 이 스무 살로 변신하는 과정이 또 얼마나 웃기던지! 친동생 홍장미 씨한테 특급 과외까지 받으면서 머리부터 발끝까지 변신하는데, 진짜 귀여워서 쓰러지는 줄 알았어요. 거기에 홍장미 씨 명의를 빌려서 입사 시험까지 치르고 당당하게 합격하다니! 90년대 세기말에 만연했던 차별적인 발언이나 고루한 시선에 맞서는 홍금보 씨의 시원시원한 행보를 보고 있으면, 저도 모르게 어깨가 으쓱해지더라고요. 이건 진짜 카타르시스가 느껴지는 드라마에요!"
      },
      {
        "title": "수상한 동거의 시작! '예삐'의 정체와 비자금의 진실, 누가 숨기고 있을까?",
        "content": "홍금보 씨의 목표는 명확했어요. 한민증권의 비자금을 찾고, 돌아가신 강 사장님의 조력자이자 내부 고발자인 '예삐'의 정체를 밝히는 것! 이를 위해 강 사장님 전담 비서인 고복희 씨에게 접근하기 위해 서울시 미혼 여성 근로자 기숙사에 입성하는데, 거기서 또 만난 인물들이 장난 아니에요! 강 회장님의 친딸이자 신분을 숨기고 입사한 강노라 씨, 그리고 한민증권 마강지점 창구 직원 김미숙 씨까지! 이렇게 네 명의 여자가 301호에서 수상한 동거를 시작한다니, 이건 또 어떤 드라마틱한 스토리가 펼쳐질지 벌써부터 기대감 폭발이에요. 각자 다른 목적과 사연을 가진 사람들이 한 공간에 모여서 강렬한 개성을 뿜어낸다는 거, 진짜 흥미진진하지 않나요? 특히 홍금보 씨의 정체를 꿰뚫어 보는 듯한 고복희 씨의 예리한 시선은 첫 만남부터 팽팽한 긴장감을 선사했답니다. 이 네 명의 여자들 사이에서 홍금보 씨가 과연 무사히 임무를 완수할 수 있을지, 그리고 '예삐'는 과연 누구일지, 진짜 다음 이야기가 너무너무 기다려져요!"
      },
      {
        "title": "솔직한 후기: '언더커버 미쓰홍', 올해 최고의 오피스 코미디 예약입니다!",
        "content": "솔직히 말해서, 처음에는 박신혜 씨가 이런 파격적인 변신을 한다고 해서 조금 걱정 아닌 걱정을 했었어요. 하지만 '언더커버 미쓰홍' 1회를 보고 나서, 그런 걱정은 정말 기우였다는 걸 깨달았습니다. 90년대 증권사 비리 수사라는 묵직한 소재를 이렇게 유쾌하고 통쾌한 레트로 오피스 코미디로 풀어낼 수 있다는 게 정말 놀라웠어요. 다채로운 캐릭터들과 그 캐릭터들을 완벽하게 소화해낸 배우들의 호연은 두말하면 입 아프죠. 특히 박신혜 씨는 냉철한 엘리트 증권감독관과 풋풋한 스무 살 신입사원을 오가는 입체적인 연기로 극의 중심을 단단히 잡아줬습니다. 이거 진짜 인생 캐릭터 예약입니다, 여러분! 앞으로 강 사장님 뒤를 잇는 신임 사장이 등장하면서 권력 구도가 요동치고, 홍금보 씨의 고달픈 회사 생활과 좌충우돌 생존기가 펼쳐질 거라고 예고했으니, 저는 앞으로 매주 토요일 밤 9시 10분은 절대 놓치지 않을 거예요! 숨겨왔던 박신혜 씨의 코믹 연기, 그리고 시원한 사이다 전개를 보고 싶으신 분들은 꼭 '언더커버 미쓰홍' 본방사수하세요! 저도 앞으로 이 드라마가 주는 웃음과 감동, 그리고 카타르시스를 마음껏 즐길 준비가 되어 있습니다!"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#박신혜",
      "#tvN드라마",
      "#오피스코미디",
      "#금토드라마",
      "#드라마추천",
      "#박신혜인생캐",
      "#레트로감성",
      "#걸크러쉬",
      "#사이다전개"
    ]
  },
  {
    "title": "2054 시청률 土 예능 1위 '놀면 뭐하니?' 유재석, 공금 7천 원 꿀꺽 의혹?!",
    "article": "\"못 믿겠다\"\n\n'놀면 뭐하니?' 유재석이 '쉼표, 클럽' 공금 7천 원을 꿀꺽한 의혹이 불거졌지만, 결국 회원들을 만족시키며 2차 정모를 마무리했다.\n\n17일 방송된 MBC 예능프로그램 '놀면 뭐하니?'(연출 김진용 이주원 안지선 방성수 박은진/작가 노민선)는 '쉼표, 클럽' 겨울 정모 편으로 꾸며졌다. 동호회 회장 유재석은 정준하, 하하, 허경환, 주우재 회원들을 데리고, 5만 원에 음식, 쇼핑, 액티비티 모두 알차게 즐길 수 있는 겨울 나들이를 떠났다.\n\n이날 방송의 수도권 가구 시청률은 4.7%로 지난주에 이어 토요일 예능 1위를 차지했다. 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054 시청률은 3.0%로, 역시 토요일 예능 1위를 기록했다. 최고의 1분은 우동 한 그릇을 먹은 뒤 쿨하게 작별을 고하는 '쉼표, 클럽' 회원들의 귀가 장면으로, 분당 최고 시청률이 5.5%까지 올랐다. (닐슨코리아 수도권 기준)\n\n지난가을 이후 다시 만난 '쉼표, 클럽' 회원들은 서로 닉네임을 변경해 주며 정모를 시작했다. 유재석은 '폐오르간', 하하는 '늙은 섞박지', 주우재는 '이윤석', 허경환은 '잔땀'으로 결정됐다. 신입 회원으로 합류한 정준하는 \"나 강변. 강남역 변우석이다\"라며 닉네임과 전혀 다른 비주얼로 현장을 술렁이게 했다. 유재석은 그의 비범한 머리 사이즈를 보고는 \"대가리 어때요?\"라고 제안해 웃음을 안겼다.\n\n그 가운데 허경환은 웃겨야 한다는 부담감에 자신의 토크 차례가 올 때마다 긴장해 인중에 잔땀이 찬 모습을 보였다. '학교 어디 나왔냐'는 질문에 회원들은 '1분 1초', '김상중' 등 애드리브를 쏟아냈고, 허경환은 \"하'고' 있는'대', 바로 이 맛 아닙니'과'\"라고 받아쳤다. '거기서 뭘 배우냐'고 묻자, 허경환은 \"이자~뿌쓰요(잊어버렸어요)\"라고 자신의 유행어로 도배를 하며 위기를 넘겼고, 유재석은 웃음 참기에 실패했다.\n\n이어 본격적인 겨울 나들이에 나선 회원들은 유재석이 회비 5만 원을 걷어 놓고 또 무료 코스만 가는 건 아닐지 의심을 거두지 않았다. 유재석은 겨울 간식 잉어빵으로 회원들의 배를 채운 뒤, 쇼핑센터로 데려갔다.\n\n모두가 만족하는 분위기 속 주우재는 사사건건 트집을 잡으며 유재석과 부딪혔다. 유재석이 \"잉어빵 머리부터 발끝까지 팥이 꽉 찼다\"고 강조하자, 주우재는 \"발이 아니라 꼬리\"라고 정정해 유재석의 속을 뒤집었다. 또 쇼핑센터에서는 꿋꿋하게 안 쓴 돈을 정산해달라고 투덜댔다. 평화주의자 허경환은 만물상 가방에서 '휴대용 화해'를 꺼내 두 사람의 다툼을 말리려 했지만 반응은 싸늘했다. 서러워진 허경환은 \"내가 이거 하나 하려고 무거운 가방 들고 다녔는데! 이거를 안 받아줘?\"라고 울분을 터뜨렸다.\n\n싸움으로 어색해진 공기 속 겨울 액티비티를 즐길 수 있는 무료 눈썰매장에 도착했다. 공짜 썰매의 위력에 시큰둥했던 주우재도 신이 났고, 회원들은 금세 화목해졌다.\n\n그러나 중간 정산을 하던 중, 유재석의 공금 횡령(?) 의혹이 터지며 다시 분위기가 급속도로 얼어붙었다. 쇼핑센터에서 유재석이 2만 원이 아닌 2만 7천 원을 쓰고 회원들에게 숨긴 채 꿀꺽했던 것. 내내 구박을 받았던 주우재는 의기양양해졌고, 당황한 유재석은 \"지갑에 공금과 사비를 함께 넣어서 몰랐다. 말하려고 했는데 깜빡한 거다\"라고 해명했다. 하하는 \"못 믿겠다\"면서 회장 자격 논란에 불을 붙였고, 뒷담화를 듣던 유재석은 물리 치료로 하하를 제압해 웃음을 자아냈다. 결국 과거 '정총무'로 활약했던 정준하로 총무가 교체되며, 사건이 일단락됐다.\n\n마지막 코스로 회원들은 고물가 시대 최고 가성비를 자랑하는 식당에서 뜨끈한 우동, 짜장면 한 그릇을 먹었다. 회원들은 폭풍 흡입을 하며 만족했고, 유재석은 귀가는 셀프라며 쿨하게 작별을 고했다. 다툼과 화해를 반복했던 '쉼표, 클럽' 회원들이 3차 정모로 다시 만나게 될지 관심을 집중시켰다.\n\n한편, 다음 방송 예고편에는 제주도에 사는 최홍만을 만나러 간 멤버들이 그의 소원을 들어주는 모습이 담기며 기대감을 높였다.\n\nMBC '놀면 뭐하니?'는 매주 토요일 오후 6시 30분 방송된다.\n\niMBC연예 백아영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20260118114342262",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 유재석 공금 7천원 꿀꺽 의혹 과연 진실은",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 유재석 회장님, 공금 횡령 의혹이라니요?",
        "content": "여러분! 오늘 진짜 믿을 수 없는 소식이 들려왔어요. 우리 국민 MC, 유느님 유재석 씨에게 '공금 7천 원 꿀꺽 의혹'이 제기되었다는 거 아니겠어요? 상상도 못 했죠! '놀면 뭐하니?' 하면 유재석 씨가 척척 해내는 모습만 봐왔는데, 대체 무슨 일이 있었던 걸까요? 쉼표 클럽 겨울 정모라니, 얼마나 훈훈하고 즐거운 시간이었을까 싶었는데, 그 뒤에 이런 논란이 숨어있었다니 마음이 너무 아프네요. 5만 원으로 알차게 놀고 먹는 코스라니, 솔깃하긴 했는데 말이죠. 유재석 씨가 얼마나 꼼꼼하게 준비했을까 싶었는데, 이런 오해가 생겼다니 안타까울 따름입니다. 역시 연예계는 한순간도 눈을 뗄 수 없게 만든다니까요!"
      },
      {
        "title": "쉼표 클럽, 그 매력적인 동호회의 정체는?",
        "content": "생각해보니 '놀면 뭐하니?'의 '쉼표 클럽' 멤버들, 진짜 매력 넘치잖아요? 유재석 회장님이야 두말하면 잔소리죠. 하하, 정준하, 허경환, 주우재까지! 이 조합만으로도 이미 방송 재미 보장인데, 여기에 새로운 닉네임과 신박한 토크까지 더해지니 얼마나 재미있겠어요. 특히 이번에 새롭게 합류하신 정준하 씨! '나 강변. 강남역 변우석이다'라니, 그 멘트 듣자마자 빵 터졌잖아요. 유재석 씨가 '대가리 어때요?' 하고 받아치는 센스까지! 아, 그리고 허경환 씨! 웃겨야 한다는 부담감에 인중에 잔땀이 송골송골 맺히는 모습이라니, 그게 또 현실적이어서 너무 웃겼어요. '1분 1초', '김상중' 같은 애드리브에 '이자~뿌쓰요'로 위기 모면하는 모습까지, 정말 짠하면서도 너무 웃겼다니까요. 이 멤버들의 케미스트리가 바로 '놀면 뭐하니?'의 힘이죠!"
      },
      {
        "title": "7천 원의 진실? 유재석의 해명과 하하의 불신",
        "content": "이야기의 핵심으로 넘어가 볼까요? 바로 그 7천 원의 진실 말이에요! 겨울 나들이 코스를 열심히 짜 온 유재석 회장님. 잉어빵으로 허기를 달래고 쇼핑센터로 이동했는데요. 여기서 문제가 발생한 거죠. 분명 2만 원을 썼어야 하는데, 7천 원을 더 쓴 걸 회원들이 알게 된 거예요. 주우재 씨가 꼼꼼하게 정산을 요구하면서 실랑이가 벌어졌고요. '발이 아니라 꼬리'라느니, '안 쓴 돈 정산해달라'느니, 얼마나 티격태격했는지 몰라요. 이때, 허경환 씨가 '휴대용 화해'를 꺼내 들었지만 분위기는 싸늘... 결국 눈썰매장에서 잠깐 화해하나 싶었더니, 중간 정산 타임에서 유재석 회장님의 7천 원 꿀꺽 의혹이 터진 거죠! 하하 씨가 '못 믿겠다'며 회장 자격 논란까지 일으키고, 유재석 씨는 '지갑에 공금, 사비가 섞여서 몰랐다. 말하려 했다'고 해명했지만, 다들 믿기 어렵다는 반응이었어요. 결국 과거 '정총무'의 저력을 보여주신 정준하 씨가 총무직을 맡게 되면서 일단락되었는데요. 이 해프닝이 얼마나 웃기면서도, 멤버들 간의 끈끈함을 보여주는 장면이었는지 몰라요."
      },
      {
        "title": "가성비 끝판왕 정모, 시청률 1위의 저력!",
        "content": "아니 그런데, 이런 작은 해프닝 속에서도 '놀면 뭐하니?'는 토요일 예능 1위를 굳건히 지키고 있다는 사실, 알고 계셨나요? 수도권 가구 시청률 4.7%, 2054 시청률 3.0%라니, 정말 대단한 저력이에요! 특히 최고의 1분이었던 우동 한 그릇을 먹고 쿨하게 작별하는 장면에서 분당 최고 시청률이 5.5%까지 올랐다고 하니, 얼마나 많은 시청자들이 이들의 이야기에 몰입하고 있었는지 알 수 있죠. 비싼 돈 들이지 않고도 잉어빵, 쇼핑, 눈썰매, 그리고 마지막으로 뜨끈한 우동과 짜장면 한 그릇까지! 가성비 끝판왕 정모를 보여주며 시청자들에게도 소소한 행복과 대리만족을 선사한 게 아닐까 싶어요. 다툼과 화해를 반복하면서도 결국엔 서로를 이해하고 즐거워하는 모습, 이게 바로 '놀면 뭐하니?'가 주는 힐링의 힘인 것 같아요."
      },
      {
        "title": "솔직한 후기, 앞으로도 쭈욱 본방사수 할게요!",
        "content": "솔직히 말해서, 유재석 회장님 7천 원 꿀꺽 의혹! 처음엔 '설마?' 싶었지만, 멤버들의 반응을 보니 얼마나 웃기던지 모르겠어요. 어떻게 보면 이런 작은 오해가 멤버들 간의 관계를 더 끈끈하게 만들어주는 것 같기도 하고요. '놀면 뭐하니?'는 정말 예측 불가능한 재미를 주는 프로그램인 것 같아요. 다음에는 또 어떤 새로운 프로젝트로 우리를 놀라게 할지, 제주도 최홍만 씨를 만나러 간다는 예고편을 보니 벌써부터 기대감 폭발이에요! 저는 앞으로도 '놀면 뭐하니?' 본방사수하면서 유재석 회장님과 쉼표 클럽 멤버들의 좌충우돌 정모를 응원할 거예요. 혹시라도 공금이 또 사라지는 날이 오더라도, 쿨하게 웃어넘길 준비가 되어 있습니다! 아, 그리고 다음엔 저도 잉어빵 꼭 사 먹어야겠어요!"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#유재석",
      "#쉼표클럽",
      "#정준하",
      "#하하",
      "#허경환",
      "#주우재",
      "#예능",
      "#토요일예능",
      "#시청률1위",
      "#공금횡령",
      "#반전매력",
      "#국민MC"
    ]
  },
  {
    "title": "'놀뭐'에 '유퀴즈'까지… 제2의 전성기 맞은 허경환",
    "article": "다시 찾아온 황금기다. 코미디언 허경환이 유재석의 간판 예능에서 두각을 드러내며 대중의 지지를 얻고 있다. 적재적소에 던지는 멘트, 망가짐을 망설이지 않는 태도, 결코 선을 넘지 않는 예능적 센스까지. 허경환의 재등장은 단순한 반가움을 넘어 재발견에 가깝다.\n\n허경환이 MBC 예능 '놀면 뭐하니?'에 연이어 등장하면서 고정 멤버로 안착해야 한다는 목소리가 커지고 있다. 그는 사생활 논란으로 방송을 떠난 배우 이이경의 빈자리를 자연스럽게 메우며 유재석, 하하, 주우재와 안정적인 케미를 발산하고 있다. 지난해 7월 '인기 없는 사람들의 모임' 특집 게스트로 출연해 예능감을 입증한 이후 긍정적인 반응 속에 잇따라 얼굴을 비쳤다. 상황극에 특화된 코미디언으로서 흐름을 적재적소에서 이끌고, 웃음을 위해 기꺼이 자신을 내던지는 쿠션 역할을 자처하며 '놀면 뭐하니?'에 새로운 활력을 불어넣었다.\n\n상황을 읽는 감각 역시 허경환 예능의 핵심이다. 여기에 자신을 낮추는 태도, 억울한 표정과 이에 따른 리액션은 그의 대표적인 웃음 포인트다. 액션보다는 리액션에 강하고, 자기객관화를 통해 웃음을 만든다. 화려한 언변으로 웃음을 주도하기보다 웃음이 만들어지는 판 안에서 자유롭게 뛰놀며 가장 자연스러운 웃음을 완성한다. 지난 10일 방송된 '놀면 뭐하니?'에서 \"이제 얘기를 해줘야 한다. 나를 어떻게 할 거냐. 2025년까지는 참았는데 이제 같이 좀 놀자\"고 고정 멤버에 대한 바람을 울분 섞인 솔직함으로 토로한 장면은 큰 웃음을 안겼다.\n\n대중의 반응을 의식하고 이를 개그의 재료로 활용하는 점도 허경환의 강점이다. '고정 희망 고문' '대국민 심사' 등 '놀면 뭐하니?'와 '유 퀴즈 온 더 블럭' 고정 출연 여부를 둘러싼 네티즌 반응을 적극적으로 언급하며 스스로를 웃음의 소재로 삼았다. 최근 tvN '유 퀴즈 온 더 블럭' 출연 이후 화제가 된 데 대해 허경환은 \"'대국민 면접' 영상이 돌기 시작했는데 생각보다 방송이 끝나고 기사가 급격히 줄었다\"고 털어놓았다. 기대와 달리 빠르게 식어버린 관심마저 웃음으로 승화시키는 자기객관화가 인상적이라는 반응이 이어진다.\n\n허경환의 출발점은 콩트였다. 2007년 KBS 22기 공채 코미디언으로 데뷔한 그는 KBS2 '개그콘서트'를 통해 주목받았다. 명확한 캐릭터와 상황 설정 속에서 웃음을 만들어내는 정통 코미디언으로 자리매김했다. \"있는데~\" \"궁금하면 오백원\" \"바로 이 맛 아닙니까\" \"아쉽게도~\" 등 수많은 유행어를 탄생시키며 허경환만의 캐릭터를 구축했다. 이후 콩트 중심의 코미디 트렌드가 리얼리티 예능으로 이동하면서 활동이 주춤한 시기도 있었지만, '한물간 코미디언' '안 웃긴 코미디언'이라는 평가조차 개그로 받아들이며 예능에 등장할 때마다 존재감을 증명해왔다.\n\n강점은 분명하다. 계산된 예능 감각이 아닌 오랜 시간 체화된 경험에서 나오는 반응이다. 오래 버텨온 코미디언만이 가질 수 있는 안정감이 빛난다. '웃기는 사람'보다 '함께 있어도 불편하지 않은 사람'을 선호하는 시대, 허경환은 그 변화에 가장 잘 어울리는 인물로 꼽힌다. 그래서 그의 현재를 전성기라 부르는 데는 다른 의미가 담긴다. 화제성의 정점이나 중심 서사가 아니라 예능이 필요로 하는 자리에 다시 불렸다는 점에서다. 허경환이 제2의 전성기를 맞이했다는 평가에 이견이 없는 이유다.",
    "link": "https://v.daum.net/v/20260118112617821",
    "type": "daum_enter",
    "newTitle": "놀면뭐하니 유퀴즈 허경환 드디어 돌아온 황금기?",
    "newArticle": [
      {
        "title": "세상에… 허경환 씨 돌아왔다는 소식 들으셨어요?",
        "content": "여러분, 오늘 정말 믿기 힘든 소식을 들고 왔어요! 바로바로 우리 개그맨 허경환 씨 말이에요! 와… 진짜 세월이 야속하다는 말이 딱 맞나 싶기도 하고, 또 어떻게 보면 ‘그래! 원래 이랬던 사람인데!’ 싶기도 하고… 하여튼 지금 난리도 아니거든요. MBC '놀면 뭐하니?'에 이어 tvN '유 퀴즈 온 더 블럭'까지, 정말 ‘전성기’라는 말이 찰떡같이 어울리는 모습으로 우리 곁을 찾아왔어요. 사실 몇 년 동안 방송에서 자주 뵙기 어려워서 ‘아… 추억 속 개그맨이 되신 건가?’ 하고 아쉬워했던 분들 많으실 거예요. 저도 그랬거든요. 근데 이게 웬걸요! 적재적소에 툭툭 던지는 멘트, 망가짐을 두려워하지 않는 용기, 그리고 무엇보다 선을 절대 넘지 않는 기막힌 예능 감각까지… 허경환 씨의 재등장은 단순한 ‘반가움’을 넘어서 ‘재발견’이라고 해도 과언이 아니에요. 정말 이 정도일 줄이야 상상도 못 했어요. 예능국 PD님들도 아마 ‘아니, 이렇게 잘할 줄 알았으면 진작 불렀지!’ 싶을걸요? 역시 될 사람은 되는 건가 봐요. 아니, 원래 되던 사람이었는데 잠깐 쉬었다가 제대로 화려하게 복귀한 느낌이랄까? 앞으로 또 얼마나 더 큰 웃음을 선사해주실지 벌써부터 기대가 됩니다. 진짜 찐이에요, 찐!"
      },
      {
        "title": "이이경 씨 빈자리? 허경환 씨가 찰떡같이 메웠다구요!",
        "content": "여러분, ‘놀면 뭐하니?’ 보시는 분들 많으시죠? 거기서 얼마 전에 큰 변화가 있었잖아요. 배우 이이경 씨가 이런저런 일로 잠시 자리를 비우게 됐는데, 그때 ‘아… 앞으로 ‘놀뭐’는 어떻게 되는 거지?’ 하고 걱정했던 분들 계실 거예요. 저도 솔직히 좀 아쉬웠거든요. 그런데 말이에요, 거기 허경환 씨가 뿅! 하고 나타난 거예요. 와, 이거 진짜 신의 한 수 아니냐고요. 마치 원래부터 거기 있었던 사람처럼, 유재석 씨, 하하 씨, 주우재 씨와 티격태격 케미스트리를 뽐내면서 정말 완벽하게 그 빈자리를 채워버렸어요. 작년 7월에 ‘인기 없는 사람들의 모임’ 특집에 게스트로 나왔을 때부터 이미 ‘어? 이 사람 왜 이렇게 웃겨?’ 하는 반응이 엄청났거든요. 그때 보여줬던 센스 넘치는 멘트와 망가짐을 불사하는 열정에 많은 분들이 ‘고정 좀 시켜달라’고 하셨어요. 그렇게 긍정적인 반응을 등에 업고, 제작진에서도 ‘오, 이 사람 물건인데?’ 싶었는지 계속해서 섭외를 했던 거죠. 허경환 씨는 상황극에 정말 특화된 코미디언 같아요. 척하면 척! 어떻게 흘러가는 상황에 딱 맞는 멘트를 던져야 할지 귀신같이 알아채고, 또 웃음을 위해서라면 자신을 아낌없이 던지는 쿠션 역할까지… ‘놀면 뭐하니?’에 정말 새로운 활력을 불어넣고 있다고 해도 과언이 아니에요. 이 정도면 ‘놀뭐’의 새 희망이라고 불러도 되지 않을까요?"
      },
      {
        "title": "억울한 표정+낮추는 태도 = 역대급 웃음 제조기 탄생?",
        "content": "아니, 근데 허경환 씨 예능이 그냥 웃긴 게 아니에요. 여기에는 정말 치밀하게 계산된, 하지만 절대 티 안 나는 ‘예능 감각’이 숨어있다고요. 바로 ‘상황을 읽는 센스’와 ‘자기객관화’에서 나오는 웃음인데요. 자기가 겪는 상황을 본인이 제일 잘 알고, 그걸 또 억울한 표정이나 재미있는 리액션으로 승화시키는 거예요. 이게 얼마나 어려운 건데요! 보통은 막 화려한 말이나 과장된 행동으로 웃음을 주려고 하잖아요? 근데 허경환 씨는 전혀 달라요. 마치 판 위에서 제일 재미있는 부분을 알아서 톡톡 건드리는 느낌? 너무 나서지도 않고, 그렇다고 뒤에 숨지도 않고, 딱 그 흐름을 타면서 가장 자연스러운 웃음을 만들어내요. 지난 10일 방송된 ‘놀면 뭐하니?’에서 “이제 얘기를 해줘야 한다. 나를 어떻게 할 거냐. 2025년까지는 참았는데 이제 같이 좀 놀자”라고 솔직하게 ‘고정’에 대한 바람을 토로했던 장면, 기억하세요? 와, 진짜 폭소했잖아요. 그 ‘울분 섞인 솔직함’이 오히려 더 큰 웃음을 줬다니까요. 이런 모습들 때문에 ‘아, 이 사람 정말 예능을 아는구나’ 싶고, 또 ‘나도 저런 친구 있으면 좋겠다’ 싶고… 정말 매력이 넘치는 것 같아요. 자신의 약점이나 상황을 코미디 소재로 쓰는 건 정말 아무나 할 수 있는 게 아니거든요."
      },
      {
        "title": "대국민 면접? 허경환 씨, 스스로를 개그 소재로 삼다!",
        "content": "진짜 허경환 씨의 가장 큰 매력 중 하나가 뭔지 아세요? 바로 ‘대중의 반응’을 자기 개그 소재로 100% 활용한다는 거예요! ‘놀면 뭐하니?’ 고정 출연 여부를 두고 네티즌들이 ‘고정 희망 고문’이니 ‘대국민 심사’니 하는 말들이 막 나왔잖아요. 이걸 허경환 씨가 그냥 흘려듣지 않고, 오히려 방송에서 “나를 어떻게 할 거냐”며 직접 언급해버리는 거예요. 이게 보통 용기가 아니라고요! ‘유 퀴즈 온 더 블럭’ 출연 이후에도 비슷한 상황이었어요. ‘대국민 면접’ 영상이 돌기 시작했는데, 오히려 방송 끝나고 기사가 확 줄어드니까 “생각보다 방송이 끝나고 기사가 급격히 줄었다”고 털어놓으면서 또 웃음을 만들어내는 거죠. 와… 진짜 대단하지 않아요? 사람들은 보통 관심이 줄어들면 속상해하거나 괜히 삐지기도 하는데, 허경환 씨는 그걸 보고도 ‘아, 이게 바로 개그구나!’ 하면서 받아들이는 거예요. 자기 자신을 객관적으로 바라보고, 심지어 그 ‘차가워진 관심’마저도 웃음으로 승화시키는 이 능력! 정말 ‘프로 예능인’이라는 말이 딱 맞네요. 앞으로 이런 식으로 또 어떤 기상천외한 웃음을 만들어낼지, 정말 기대가 됩니다. 역시 뼈그맨은 다르다니까요."
      },
      {
        "title": "솔직한 후기, 그리고 앞으로를 기대하며!",
        "content": "솔직히 말하면, 저는 허경환 씨가 다시 이렇게 방송에서 활약하는 모습을 보니 정말 감개무량해요. 2007년 ‘개그콘서트’ 때부터 ‘있는데~’ ‘궁금하면 오백원~’ 같은 유행어로 온 국민을 웃게 만들었던 그 시절이 떠오르거든요. 콩트 코미디의 전성기를 이끌었던 스타였는데, 시대가 변하면서 예능 트렌드가 리얼리티 위주로 바뀌고, 또 중간에 여러 사건들을 겪으면서 방송에서 자주 볼 수 없을 때 얼마나 아쉬웠는지 몰라요. ‘한물간 코미디언’ ‘안 웃긴 코미디언’이라는 평가조차도 웃음으로 받아들이며 묵묵히 자신의 자리를 지켜온 그의 모습이 얼마나 대단한지, 지금에서야 더 와닿는 것 같아요. 요즘 시대는 화려한 개인기나 말솜씨보다는 ‘함께 있어도 불편하지 않은 사람’을 더 선호한다고 하잖아요? 그런 면에서 허경환 씨는 정말 ‘믿고 보는’ 코미디언이에요. 오랜 시간 체화된 경험에서 나오는 자연스러운 반응, 계산된 것이 아닌 듯 자연스러운 그의 예능 감각은 정말 최고라고 생각해요. 이번 ‘제2의 전성기’는 단순히 인기가 다시 많아진 게 아니라, 예능이 정말 필요로 하는 ‘바로 그 자리’에 다시 불렸다는 점에서 더욱 의미가 깊은 것 같아요. 앞으로도 허경환 씨가 보여줄 유쾌하고 인간적인 모습들을 진심으로 응원할게요! 저는 앞으로 허경환 씨 나오는 방송은 꼭 챙겨볼 겁니다! 여러분도 같이 응원해주실 거죠?"
      }
    ],
    "hashTag": [
      "#허경환",
      "#놀면뭐하니",
      "#유퀴즈온더블럭",
      "#제2의전성기",
      "#예능인",
      "#개그맨",
      "#웃음",
      "#재발견",
      "#국민MC",
      "#국민예능"
    ]
  },
  {
    "title": "\"강남역 변우석\" 정준하 비주얼에 현장 술렁…土 예능 1위(놀뭐)",
    "article": "[스포츠투데이 정예원 기자] '놀면 뭐하니?' 정준하가 뻔뻔한 발언을 던졌다.\n\n지난 17일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐')는 '쉼표, 클럽' 겨울 정모 편으로 꾸며졌다. 동호회 회장 유재석은 정준하, 하하, 허경환, 주우재 회원들을 데리고, 5만 원에 음식, 쇼핑, 액티비티 모두 알차게 즐길 수 있는 겨울 나들이를 떠났다. 이날 방송의 수도권 가구 시청률은 4.7%로 지난주에 이어 토요일 예능 1위를 차지했다.\n\n지난 가을 이후 다시 만난 '쉼표, 클럽' 회원들은 서로 닉네임을 변경해주며 정모를 시작했다. 유재석은 '폐오르간', 하하는 '늙은 섞박지', 주우재는 '이윤석', 허경환은 '잔땀'으로 결정됐다. 신입 회원으로 합류한 정준하는 \"나 강변. 강남역 변우석이다\"라며 닉네임과 전혀 다른 비주얼로 현장을 술렁이게 했다. 유재석은 그의 비범한 머리 사이즈를 보고는 \"대가리 어때요?\"라고 제안해 웃음을 안겼다.\n\n그 가운데 허경환은 웃겨야 한다는 부담감에 자신의 토크 차례가 올 때마다 긴장해 인중에 잔땀이 찬 모습을 보였다. '학교 어디 나왔냐'는 질문에 회원들은 '1분 1초' '김상중' 등 애드리브를 쏟아냈고, 허경환은 \"하'고' 있는'대', 바로 이 맛 아닙니'과'\"라고 받아쳤다. '거기서 뭘 배우냐'고 묻자, 허경환은 \"이자~뿌쓰요(잊어버렸어요)\"라고 자신의 유행어로 도배를 하며 위기를 넘겼고, 유재석은 웃음 참기에 실패했다.\n\n이어 본격적인 겨울 나들이에 나선 회원들은 유재석이 회비 5만 원을 걷어 놓고 또 무료 코스만 가는 건 아닐지 의심을 거두지 않았다. 유재석은 겨울 간식 잉어빵으로 회원들의 배를 채운 뒤, 쇼핑센터로 데려갔다.\n\n모두가 만족하는 분위기 속 주우재는 사사건건 트집을 잡으며 유재석과 부딪혔다. 유재석이 \"잉어빵 머리부터 발끝까지 팥이 꽉 찼다\"고 강조하자, 주우재는 \"발이 아니라 꼬리\"라고 정정해 유재석의 속을 뒤집었다. 또 쇼핑센터에서는 꿋꿋하게 안 쓴 돈을 정산해달라고 투덜댔다. 평화주의자 허경환은 만물상 가방에서 '휴대용 화해'를 꺼내 두 사람의 다툼을 말리려 했지만 반응은 싸늘했다. 서러워진 허경환은 \"내가 이거 하나 하려고 무거운 가방 들고 다녔는데! 이거를 안 받아줘?\"라고 울분을 터뜨렸다.\n\n싸움으로 어색해진 공기 속 겨울 액티비티를 즐길 수 있는 무료 눈썰매장에 도착했다. 공짜 썰매의 위력에 시큰둥했던 주우재도 신이 났고, 회원들은 금세 화목해졌다.\n\n그러나 중간 정산을 하던 중, 유재석의 공금 횡령(?) 의혹이 터지며 다시 분위기가 급속도로 얼어붙었다. 쇼핑센터에서 유재석이 2만 원이 아닌 2만7000원을 쓰고 회원들에게 숨긴 채 꿀꺽했던 것. 내내 구박을 받았던 주우재는 의기양양해졌고, 당황한 유재석은 \"지갑에 공금과 사비를 함께 넣어서 몰랐다. 말하려고 했는데 깜빡한 거다\"라고 해명했다. 하하는 \"못 믿겠다\"면서 회장 자격 논란에 불을 붙였고, 뒷담화를 듣던 유재석은 물리 치료로 하하를 제압해 웃음을 자아냈다. 결국 과거 '정총무'로 활약했던 정준하로 총무가 교체되며, 사건이 일단락됐다.\n\n마지막 코스로 회원들은 고물가 시대 최고 가성비를 자랑하는 식당에서 뜨끈한 우동, 짜장면 한 그릇을 먹었다. 회원들은 폭풍 흡입을 하며 만족했고, 유재석은 귀가는 셀프라며 쿨하게 작별을 고했다. 다툼과 화해를 반복했던 '쉼표, 클럽' 회원들이 3차 정모로 다시 만나게 될지 관심을 집중시켰다.\n\n한편 다음 방송 예고편에는 제주도에 사는 최홍만을 만나러 간 멤버들이 그의 소원을 들어주는 모습이 담기며 기대감을 높였다. '놀면 뭐하니?'는 매주 토요일 저녁 6시 30분 방송된다.\n\n[스포츠투데이 정예원 기자 ]",
    "link": "https://v.daum.net/v/20260118111844702",
    "type": "daum_enter",
    "newTitle": "정준하 강남역 변우석 깜짝 등장 놀면 뭐하니 시청률 1위 비결은?",
    "newArticle": [
      {
        "title": "세상에.. 여러분 오늘 소식 들으셨나요?",
        "content": "여러분! 오늘은 제가 진짜진짜 좋아하는 '놀면 뭐하니?' 소식 들고 왔어요. 제가 얼마나 이 프로그램을 애청자인데요! 특히 이번 주에는 진짜 역대급 재미였던 것 같아요. 아니, '쉬어가기' 코너가 이렇게 꿀잼일 줄이야! 우리 유재석 회장님과 멤버들이 5만 원으로 알차게 겨울 나들이를 즐겼다는 소식 들으셨어요? 딱 제 마음 같았던 게, 요즘 물가 생각하면 5만 원으로 뭘 할 수 있을까 싶었는데, 역시 '놀뭐' 클래스는 다르더라고요. 토요일 저녁 예능 시청률 1위라는 소식에 제 마음도 덩달아 뿌듯해졌답니다. 우리 '놀뭐' 팀, 정말 대단해요! 겨울 추위도 잊게 만드는 따뜻함과 웃음, 이거 완전 '힐링' 그 자체 아니겠어요? 앞으로도 이런 유쾌한 에피소드 많이 보여주시길 바라요!"
      },
      {
        "title": "정준하, '강남역 변우석' 깜짝 등장! 비주얼 충격(?)에 현장 초토화",
        "content": "아니, 근데 진짜 대박인 건 우리 정준하 씨 아니겠어요? 신입 회원으로 합류하셨는데, 등장부터 범상치 않으셨어요! '나 강변. 강남역 변우석이다!' 이 멘트 듣고 진짜 빵 터졌잖아요. 아니, '강남역 변우석'이라니! 제가 딱 상상했던 비주얼과는 좀 달랐지만, 그 뻔뻔함과 자신감, 이게 바로 '정준하'스러움 아니겠어요? 솔직히 제 머리숱도 좀 아쉬울 때가 있는데, 유재석 회장님이 '대가리 어때요?'라고 툭 던지시는 거 보면서 왠지 모를 동질감(?)도 들었다니까요. 닉네임이랑 전혀 다른 비주얼로 현장을 술렁이게 만들다니, 이건 정말 '연예계 클래스'예요. 여러분도 공감하시죠? 한때 '무한도전'에서 보여주셨던 그 존재감, '놀뭐'에서도 제대로 보여주실 것 같아서 너무 기대됩니다. 그 특유의 에너지와 유머, '놀뭐'에 신선한 바람을 불어넣어 줄 것 같은 예감이 팍팍 들어요!"
      },
      {
        "title": "허경환, '잔땀' 닉네임 인증? 웃겨야 한다는 부담감에 인중 땀 폭발!",
        "content": "아니, 우리 허경환 씨! 이번에 '잔땀'이라는 닉네임이 진짜 찰떡이더라고요. 웃겨야 한다는 그 압박감, 제가 알죠 알아요! 남들 앞에서 재밌는 이야기 해야 할 때, 그 긴장감이란! 허경환 씨가 자기 토크 차례만 되면 인중에 땀이 송골송골 맺히는 모습 보면서 '아이고, 내 마음과 똑같네!' 싶었잖아요. '학교 어디 나왔냐'는 질문에 '1분 1초', '김상중' 이런 애드리브가 쏟아져 나올 때, 저는 진짜 배꼽 잡았어요. 근데 우리 허경환 씨, 그걸 또 '하'고 있는'대', 바로 이 맛 아닙니'과'라고 받아치시는데, 진짜 센스 넘치시더라고요. '거기서 뭘 배우냐'고 물었을 때 '이자~뿌쓰요' 하면서 유행어로 도배하는 거 보고는 유재석 회장님도 웃음 참기 실패! 우리 허경환 씨, 보기보다 훨씬 능청스럽고 재치 있는 분이라니까요. 앞으로 '잔땀' 닉네임으로 얼마나 더 웃음을 선사해주실지, 진짜 기대됩니다!"
      },
      {
        "title": "유재석 vs 주우재, 잉어빵 꼬리 논쟁부터 공금 횡령(?) 의혹까지!",
        "content": "아니, 이번 '쉼표, 클럽' 겨울 정모에서 가장 눈에 띄었던 케미가 바로 유재석 회장님과 주우재 씨의 티격태격 케미 아니었을까요? 회비 5만 원으로 떠나는 겨울 나들이, 처음부터 유재석 회장님이 회비를 걷어놓고 또 무료 코스만 가는 거 아니냐고 의심하는 멤버들이 있었는데, 그 중심에 주우재 씨가 딱! '잉어빵 머리부터 발끝까지 팥이 꽉 찼다'는 유재석 회장님의 말에 '발이 아니라 꼬리'라고 정정하는 디테일! 아니, 잉어빵 꼬리까지 신경 쓰는 그 섬세함! 덕분에 유재석 회장님이 속이 뒤집어졌다는 후문입니다. 심지어 쇼핑센터에서는 안 쓴 돈 정산해달라고 투덜거리기까지! 평화주의자 허경환 씨가 '휴대용 화해' 아이템까지 꺼내 들었지만, 반응은 싸늘... 서러움 폭발한 허경환 씨 모습도 안쓰러웠어요. 근데 여기서 끝이 아니죠! 중간 정산 때 밝혀진 유재석 회장님의 2만 7천 원 공금 횡령(?) 의혹! 하하 씨가 '회장 자격 논란'까지 들먹이며 불을 지폈죠. 결국 과거 '정총무'였던 정준하 씨에게 총무 자리를 넘겨주는 해프닝까지! 정말 드라마틱한 전개 아니었나요?"
      },
      {
        "title": "솔직한 후기: '놀뭐'는 역시 우리의 비타민! 앞으로는...",
        "content": "여러분, 오늘 '놀면 뭐하니?' 진짜 역대급이었어요! 5만 원으로 즐기는 겨울 나들이, 뻔뻔함 넘치는 정준하 씨의 등장, 허경환 씨의 '잔땀' 모먼트, 그리고 유재석 회장님과 주우재 씨의 불꽃 튀는 케미까지! 정말 한순간도 놓칠 수 없었어요. 특히 마지막에 뜨끈한 우동과 짜장면을 폭풍 흡입하며 만족해하는 멤버들 모습 보면서, 저도 모르게 입가에 미소가 번졌답니다. 마치 제가 그 식당에 함께 앉아있는 기분이었달까요? 요즘처럼 힘들고 지칠 때, '놀면 뭐하니?'는 저에게 정말 큰 비타민 같은 존재예요. 소소한 일상 속에서 웃음과 감동을 찾아주고, 때로는 따뜻한 위로를 건네주는 프로그램이니까요. 앞으로 저도 '놀면 뭐하니?'처럼, 주변 사람들에게 긍정적인 에너지와 웃음을 줄 수 있는 사람이 되도록 노력해야겠어요! 그리고 다음 주 예고편에 최홍만 씨가 나온다고 하니, 벌써부터 기대감 맥스네요! 우리 '놀뭐' 팀, 앞으로도 지금처럼만! 늘 응원합니다!"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#유재석",
      "#정준하",
      "#하하",
      "#허경환",
      "#주우재",
      "#토요일예능",
      "#예능추천",
      "#강남역변우석",
      "#정총무"
    ]
  }
]