[
  {
    "title": "'이혼' 박지윤, 상간 맞소송 드디어 끝났다…1년 3개월간 대장정 마침표",
    "article": "[TV리포트=강민아 기자] 전 KBS 아나운서 출신 방송인 박지윤과 방송인 최동석이 서로를 상대로 제기한 '상간 맞소송' 사건이 마침내 종료 수순에 접어들었다. 27일 제주지방법원 가사소송2단독은 박지윤이 최동석의 여성 지인 A 씨를 상대로 제기했던 청구 소송과 최동석이 박지윤의 남성 지인 B 씨를 상대로 제기했던 동일 취지 소송에 대한 판결을 선고한다.\n\n박지윤은 앞서 지난해 이혼 조정 절차 중 최동석의 여성 지인 A 씨를 상대로 상간자 위자료 청구 소송을 먼저 제기했다. 이후 최동석도 박지윤과 지인 B 씨를 상대로 맞소송을 내면서 두 사람은 법정에서 서로의 상간행위를 놓고 치열하게 다퉜다. 양측 모두 법정에서 \"사실무근\"이라며 상간행위 의혹을 강하게 부인했으며, 증거와 주장들이 팽팽하게 맞서며 논쟁이 이어졌다.\n\n해당 재판은 지난 25일 양측 변론이 모두 마무리되며 법원의 판단만을 남겨둔 상태다. 재판부는 양측이 제출한 주장과 증거를 면밀히 검토한 뒤 최종 결론을 내릴 예정인 것으로 알려졌다. 재판 과정에서는 폭로성 발언들이 오가기도 했으며, 그 과정이 언론에 보도되면서 사안의 파장이 컸다.\n\n두 사람은 결혼 당시 KBS 아나운서 동기로 만나 2009년 결혼해 14년간 부부 생활을 이어왔으며, 슬하에 자녀 두 명을 두고 있다. 하지만 결혼 생활이 파탄 나면서 지난해 이혼 의사를 공식적으로 밝혔고, 이후 이혼 소송과 맞물려 상간 문제까지 법적 분쟁으로 확산됐다. 뿐만 아니라 최동석은 자신의 계정을 통해 \"누가 제주도 살자고 했냐\", \"나를 위해 사는 게 나쁘지 않다\" 등 박지윤의 저격을 암시하는 글을 게시하기도 했다.\n\n이혼 후 자녀들에 대한 양육권과 친권은 모두 엄마 박지윤에게로 돌아갔다. 최동석은 면접교섭권을 얻어 자녀들과 주기적으로 만나고 있는 것으로 전해졌다.\n\n강민아 기자  / 사진 = TV리포트 DB, 박지윤, 최동석",
    "link": "https://v.daum.net/v/20260127175836390",
    "type": "daum_enter",
    "newTitle": "길고 긴 싸움, 드디어 끝났네요 박지윤 최동석 상간 소송 판결",
    "newArticle": [
      {
        "title": "세상에, 드디어 끝이 보이는군요",
        "content": "여러분, 오늘 들으신 소식에 얼마나 놀라셨어요? 정말 마음이 먹먹해지는 소식이 하나 있어요. 바로 방송인 박지윤 씨와 최동석 씨의 오랜 법정 다툼이 드디어 막을 내린다는 이야기인데요. 1년 3개월이라는 긴 시간 동안, 두 분의 이름으로 수많은 기사가 쏟아졌고, 그 과정에서 얼마나 많은 마음고생이 있었을지 감히 짐작도 안 됩니다. 솔직히 이건 단순히 두 분만의 문제가 아니라, 우리 사회가 연예인들의 사생활에 얼마나 많은 관심을 기울이고, 또 때로는 얼마나 깊이 상처를 주기도 하는지 다시 한번 생각하게 만드는 사건 같아요. '이혼'이라는 단어 자체도 무겁지만, 여기에 '상간'이라는 단어까지 더해져서 법정으로까지 가게 되니, 그 과정이 얼마나 치열하고 또 얼마나 고통스러웠을지… 우리 모두 같은 인간으로서, 그 아픔을 조금이나마 공감해야 하지 않을까 싶어요."
      },
      {
        "title": "아나운서 커플의 풋풋했던 첫 만남부터",
        "content": "생각해보면 박지윤 씨와 최동석 씨는 정말 많은 사람들에게 로맨틱한 커플로 기억되었잖아요? KBS 아나운서 동기로 만나, 같은 꿈을 꾸고, 서로에게 힘이 되어주면서 사랑을 키워왔다는 이야기는 정말 많은 이들에게 부러움을 샀었죠. 2009년에 결혼해서 14년이라는 긴 시간을 함께 해왔고, 예쁜 두 아이까지 품에 안았으니, 그야말로 완벽해 보이는 가정이었습니다. 저도 그때는 '와, 정말 닮고 싶은 부부다!'라고 생각했었거든요. 두 분이 함께 방송에 출연하거나, 서로에 대해 이야기할 때 눈에서 꿀이 뚝뚝 떨어지는 것 같았는데… 시간이 흐르고, 세상일이 어떻게 될지 모른다는 말이 정말 맞는 것 같아요. 겉으로는 완벽해 보였던 이 가정에 균열이 생기고, 결국 이렇게 법정에서 서로의 명예를 걸고 싸우게 될 줄은 정말 상상도 못 했어요. 그만큼 두 분의 관계가 깊고도 복잡했다는 의미겠죠."
      },
      {
        "title": "치열했던 법정 공방, 진실은 무엇일까요?",
        "content": "이번 소송의 핵심은 역시 '상간' 의혹이었어요. 박지윤 씨가 먼저 최동석 씨의 여성 지인을 상대로 위자료 청구 소송을 제기했고, 거기에 맞서 최동석 씨도 박지윤 씨와 남성 지인을 상대로 똑같은 소송을 제기하면서 '상간 맞소송'이라는 치열한 법정 공방이 시작된 거죠. 얼마나 서로를 믿지 못했으면, 그리고 얼마나 억울한 부분이 많았으면 이렇게까지 했을까요? 양측 모두 '사실무근'이라며 혐의를 강하게 부인했고, 제출되는 증거와 주장들이 팽팽하게 맞섰다고 하니, 그 안에서 얼마나 많은 스트레스와 정신적인 고통이 있었을지… 생각만 해도 아찔합니다. 재판 과정에서는 또 얼마나 충격적인 폭로들이 오갔을지, 그 내용들이 언론을 통해 보도될 때마다 얼마나 많은 사람들의 입에 오르내렸을지… 진실이라는 것은 정말 당사자들만이 알겠죠. 하지만 그 과정에서 진실을 밝히는 것보다, 서로에게 더 큰 상처만 남긴 건 아닌지 안타까운 마음뿐입니다."
      },
      {
        "title": "이혼 후에도 계속된 진실 공방",
        "content": "기사에 따르면, 이혼 조정 절차가 진행되는 와중에도 소송은 계속되었어요. 그리고 이혼 후에는 아이들에 대한 양육권과 친권이 박지윤 씨에게 돌아갔다고 하죠. 물론 최동석 씨도 면접 교섭권을 얻어서 아이들과 만나고 있다고 하지만, 부모님의 이혼이라는 큰 사건 속에서 아이들이 겪을 마음의 상처는 또 얼마나 클까요. 더군다나 최동석 씨가 자신의 SNS에 올렸던 의미심장한 글들… '누가 제주도 살자고 했냐', '나를 위해 사는 게 나쁘지 않다' 같은 글들은 박지윤 씨를 겨냥한 저격이 아니었을까 하는 추측들을 낳았고, 이런 부분까지 더해져서 사건은 더욱 복잡하게 꼬여갔던 것 같아요. 어쩌면 이 모든 과정이, 서로에 대한 섭섭함이나 억울함을 풀기 위한 마지막 몸부림이었을지도 모릅니다. 하지만 결과적으로는 서로에게 더 큰 상처만 남긴 것은 아닐까 하는 생각이 드네요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말… 마음이 너무 무겁습니다. 이렇게 길고 긴 법정 싸움이 드디어 끝을 보인다고 하니, 한편으로는 후련하기도 하겠지만, 그동안 겪었을 고통을 생각하면 눈물이 앞을 가리네요. 특히나 '상간'이라는 단어가 주는 부정적인 이미지와, 그것이 진실이든 아니든 법정까지 가게 되었다는 사실 자체가 너무나 안타깝습니다. 우리 모두 누군가의 딸이고, 아들이고, 또 누군가의 부모인데… 이렇게 서로를 파멸로 몰아가는 듯한 모습이 너무 슬프게 느껴져요. 이 사건을 보면서 저는 앞으로 제 자신에게 더 많은 질문을 던지게 될 것 같아요. '나는 정말 행복한가?', '나는 나의 관계 속에서 최선을 다하고 있는가?' 하는 질문들이요. 그리고 저는 앞으로 제 주변 사람들에게 더 많은 사랑과 이해를 표현하며 살아가야겠다고 다짐했습니다. 진실은 법정에서 가려지겠지만, 그 과정에서 잃어버린 것들이 너무나 크기에, 다시는 이런 안타까운 소식들이 우리 곁에서 들려오지 않기를 간절히 바라봅니다."
      }
    ],
    "hashTag": [
      "#박지윤",
      "#최동석",
      "#이혼",
      "#상간소송",
      "#연예인",
      "#사건사고",
      "#안타까움"
    ]
  },
  {
    "title": "차은우 ‘200억 탈세 의혹’…“세금 인정 아닌 논란 유감 표명”",
    "article": "그룹 아스트로 멤버 겸 배우 차은우가 ‘200억 원대 탈세 의혹’에 휘말린 가운데, 차은우 개인과 소속사 판타지오가 각각 입장을 내며 논란에 대한 유감을 표했다. 다만 이번 입장은 세금 문제 자체를 인정하는 사과라기보다는, 논란이 불거진 상황에 대한 책임 인식에 초점이 맞춰져 있다.\n\n판타지오는 27일 공식입장을 통해 “최근 당사와 소속 아티스트 차은우와 관련된 여러 상황으로 인해 많은 분들께 심려를 끼쳐드린 점 진심으로 사과드린다”며 “논란이 발생한 데 대해 무거운 책임을 느끼고 있다”고 밝혔다.\n\n이어 “현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계”라며 “소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있다”고 설명했다. 그러면서 “확인되지 않은 정보의 확산과 과도한 확대 해석은 자제해 달라”고 덧붙였다.\n\n앞서 서울지방국세청 조사4국은 차은우를 상대로 세무조사를 진행해 약 200억 원대 소득세 추징을 통보한 것으로 알려졌다. 국세청은 차은우의 모친이 설립한 법인이 소속사와 활동 지원 용역 계약을 맺었으나, 실질적인 용역 제공이 없는 페이퍼컴퍼니라고 판단한 것으로 전해졌다.\n\n이에 대해 차은우 측은 국세청 판단에 불복해 과세 전 적부심사를 청구한 상태로, 현재 결과를 기다리고 있다. 법적·행정적 판단은 아직 확정되지 않은 상황이다.\n\n차은우 역시 26일 자신의 SNS를 통해 직접 입장을 밝혔다. 그는 “최근 저와 관련된 여러 가지 일들로 많은 분들께 심려와 실망을 안겨드린 점 진심으로 고개 숙여 사과드린다”며 “이번 일을 계기로 납세의 의무를 대하는 제 자세가 충분히 엄격했는지 스스로 돌아보며 반성하고 있다”고 전했다.\n\n다만 이 발언 역시 탈세 사실을 인정하거나 세무 판단을 수용한다는 취지라기보다는, 논란으로 인해 불거진 사회적 파장과 우려에 대한 유감 표명에 가깝다는 해석이 나온다.\n\n소속사 판타지오는 “향후 법적·행정적 판단이 명확해질 경우 그 결과에 따라 필요한 조치를 책임 있게 이행하겠다”며, 이번 사안을 둘러싼 최종 결론은 세무 당국의 판단에 달려 있음을 분명히 했다.\n\n현재로서는 차은우 개인과 소속사 모두 ‘책임 인식’의 메시지를 전했을 뿐, 세금 문제에 대한 인정 여부는 판단이 유보된 상태다. 논란의 실체는 향후 과세 전 적부심사 결과를 통해 가려질 전망이다.\n\n[김승혜 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260127181518069",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹, 세금 인정 아닌 유감 표명? 팬들 마음은 이미 '와르르'",
    "newArticle": [
      {
        "title": "세상에... 차은우에게 이런 일이? 팬들 마음은 이미 '와르르'",
        "content": "여러분, 안녕하세요! 쉴 새 없이 돌아가는 연예계 소식, 이번엔 정말이지 깜짝 놀랄 만한 소식이 들려왔습니다. 바로 우리들의 '얼굴 천재' 차은우 씨에게 '200억 탈세 의혹'이 불거졌다는 이야기인데요. 아니, 이게 대체 무슨 일인가요? 저는 이 소식을 접하고 정말이지 귀를 의심했습니다. 차은우 씨 하면 늘 반듯하고 성실한 이미지였는데, 갑자기 이런 큰 금액의 탈세 의혹이라니요. 기사를 꼼꼼히 읽어보니, 이번 입장은 세금 자체를 인정하는 사과보다는 논란이 불거진 상황에 대한 유감 표명에 초점이 맞춰져 있다고 하네요. 이게 무슨 말일까요? 마치 '사고는 쳤지만, 그게 잘못됐다고는 아직 확실히 말 못 해' 같은 느낌적인 느낌이랄까요? 저도 모르게 '아이고, 내 속이야'라는 말이 나왔답니다. 팬분들은 지금 얼마나 마음이 철렁했을지 상상도 안 가요. 늘 빛나는 모습만 보여주던 차은우 씨기에, 이번 논란은 더욱 충격으로 다가올 수밖에 없을 것 같습니다. 우리 은우 씨, 정말 괜찮은 걸까요?"
      },
      {
        "title": "그때 그 시절, 차은우는 어떻게 데뷔했을까? TMI 대방출!",
        "content": "잠깐! 이번 논란을 좀 더 깊이 이해하려면, 우리 차은우 씨에 대해 잠시 되짚어 보는 시간이 필요할 것 같아요. 혹시 여러분, 아스트로라는 그룹을 아시나요? 2016년에 데뷔한 이 그룹의 비주얼 센터가 바로 차은우 씨였습니다. 사실 차은우 씨는 데뷔 전부터 '얼굴 천재'로 이미 유명했어요. 길거리 캐스팅만 해도 수십 번, 심지어 방송국 앞에서도 스카우트 제의를 받았다고 할 정도니까요. 'SNL 코리아'에 출연했을 때 '잘생김'을 연기하는 코너에 나오면서 그 존재감을 제대로 각인시키기도 했죠. 이후 드라마 '내 ID는 강남미인'을 통해 연기력까지 인정받으면서, 배우로서도 탄탄대로를 걷고 있습니다. '여신강림', '아일랜드' 등 출연하는 작품마다 그의 비주얼과 캐릭터 소화력은 늘 화제가 되었고요. 이렇게 다재다능하고 늘 성실하게 활동해온 차은우 씨인데, 이번 세금 관련 논란은 정말 예상치 못한 전개라 더욱 당황스럽네요. 소속사인 판타지오에서도 책임감을 느끼고 조사에 임하고 있다고 하니, 진실이 하루빨리 밝혀지길 바랄 뿐입니다."
      },
      {
        "title": "200억 탈세 의혹? 서울지방국세청 조사 4국의 칼날...",
        "content": "자, 그렇다면 대체 어떤 일 때문에 이런 '200억 탈세 의혹'이라는 엄청난 이야기가 나온 걸까요? 기사에 따르면, 서울지방국세청 조사 4국이 차은우 씨를 상대로 세무조사를 진행했고, 그 결과 약 200억 원대의 소득세를 추징하라는 통보를 했다는군요. 이게 정말 사실이라면, 정말 어마어마한 금액입니다. 더욱이 국세청은 차은우 씨의 모친이 설립한 법인이 소속사와 '활동 지원 용역 계약'을 맺었지만, 실제로 용역이 제공되지 않은 '페이퍼컴퍼니'라고 판단했다는 내용이 전해졌습니다. 페이퍼컴퍼니라니, 이게 무슨 뜻인가 하면요. 실제로는 존재하지 않거나, 명목상으로만 존재하는 회사를 이용해서 세금을 탈루했다는 의혹으로 해석될 수 있습니다. 물론, 아직은 '의혹'이고 '판단' 단계이지만, 국세청의 조사가 진행되었다는 것 자체만으로도 매우 심각한 사안입니다. 차은우 측은 이 국세청의 판단에 불복해서 '과세 전 적부심사'를 청구한 상태라고 하니, 이제 곧 결과가 나오지 않을까 싶어요. 법적, 행정적 판단이 확정되지 않은 상황에서 쏟아지는 여러 이야기들에 팬들은 더욱 혼란스러울 수밖에 없을 겁니다."
      },
      {
        "title": "논란은 커져가고, 대중의 시선은... '진실'은 어디에?",
        "content": "이번 차은우 씨의 탈세 의혹 보도가 나온 후, 온라인 커뮤니티와 SNS는 그야말로 뜨겁게 달아올랐습니다. 많은 분들이 충격을 받으면서도, 각자의 의견을 쏟아내고 계신데요. 어떤 분들은 '세상에 완벽한 사람은 없다'며 조심스러운 입장을 보이시는가 하면, 또 어떤 분들은 '사실이라면 정말 실망이다'라며 차가운 반응을 보이기도 합니다. 차은우 씨 본인도 SNS를 통해 직접 입장을 밝혔어요. '많은 분들께 심려와 실망을 안겨드린 점 진심으로 고개 숙여 사과드린다', '납세의 의무를 대하는 제 자세가 충분히 엄격했는지 스스로 돌아보며 반성하고 있다'고 말이죠. 하지만 이 또한 '탈세 사실을 인정하는 사과'라기보다는, 논란으로 인해 발생한 사회적 파장에 대한 유감 표명에 가깝다는 해석이 지배적입니다. 소속사 판타지오 역시 '법적, 행정적 판단이 명확해질 경우 그 결과에 따라 필요한 조치를 책임 있게 이행하겠다'는 입장을 내놓았습니다. 결국, 이번 사안의 진실은 세무 당국의 최종 판단, 즉 과세 전 적부심사 결과에 달려 있다는 것이죠. 아직은 섣불리 판단할 때가 아니지만, 이 논란이 어떻게 마무리될지 모두가 숨죽여 지켜보고 있는 상황입니다."
      },
      {
        "title": "솔직한 후기: 진실 규명과 함께 더 성숙해지길 바라며",
        "content": "정말이지, 연예계 소식은 늘 우리를 놀라게 하는 것 같아요. 오늘 차은우 씨 관련 소식을 접하면서, 저도 모르게 마음이 복잡해졌습니다. '얼굴 천재'라는 수식어 뒤에 숨겨진, 혹은 아직 밝혀지지 않은 또 다른 모습이 있는 건 아닐까 하는 생각이 들기도 하고요. 물론, 아직은 '의혹'이고 '확인 중'인 단계이니 섣부른 판단은 금물이겠죠. 하지만 이번 일을 계기로 차은우 씨와 소속사 판타지오 모두 좀 더 투명하고 책임감 있는 자세로 대중과 소통해주셨으면 좋겠다는 바람입니다. 사실이 아닌 것으로 밝혀진다면 억울함을 풀 수 있겠지만, 만약 잘못된 부분이 있다면 이번 기회에 철저히 반성하고 앞으로 더 성숙한 모습으로 나아가야 할 것입니다. 저 역시 앞으로는 연예인들을 볼 때, 그들의 화려한 모습뿐만 아니라, 보이지 않는 곳에서의 노력과 책임감까지 함께 생각해보는, 좀 더 균형 잡힌 시각을 가지려고 노력해야겠어요. 부디 이번 논란이 잘 마무리되고, 차은우 씨가 다시 밝은 모습으로 팬들 앞에 설 수 있기를 간절히 응원합니다."
      }
    ],
    "hashTag": [
      "#차은우",
      "#아스트로",
      "#탈세의혹",
      "#판타지오",
      "#연예계이슈",
      "#세무조사",
      "#과세전적부심사"
    ]
  },
  {
    "title": "‘200억 탈세 의혹’ 차은우, 국방부도 손절…홍보 영상 내렸다",
    "article": "200억 원대 탈세 의혹에 휩싸인 아스트로 멤버 겸 배우 차은우의 영상이 국방홍보원(KFN) 채널에서도 내려갔다.\n\n27일 국방홍보원이 운영하는 유튜브 채널 ‘KFN 플러스’에 게재된 차은우가 출연한 ‘그날 군대 이야기’ 영상은 현재 삭제된 것으로 확인됐다.\n\n이 영상에서는 차은우가 전쟁 고아들을 도운 영웅의 이야기를 들려주는 모습이 담겼었으나 현재는 “동영상을 사용할 수 없음”이라는 문구가 나타나고 있는 상태다.\n\n차은우는 최근 200억 원대 탈세 의혹에 휩싸였다. 서울지방국세청 조사4국은 지난해 차은우를 상대로 고강도 세무조사를 진행해 200억 원이 넘는 소득세 추징을 통보했다. 국세청은 차은우가 모친이 세운 법인으로 소득을 분산시키는 방식으로 45%에 달하는 고율의 소득세를 회피하고, 20%대의 법인세율을 적용받으려 한 것으로 보고 있다. 국세청은 이 회사가 실질적으로 용역을 제공하지 않은 페이퍼 컴퍼니라고 봤다.\n\n한편 차은우는 논란이 불거진 후 4일이 지난 전날 입장을 내고 “이번 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있다”며 “관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠다”고 고개를 숙였다.",
    "link": "https://v.daum.net/v/20260127180324640",
    "type": "daum_enter",
    "newTitle": "200억 탈세 의혹 차은우 영상 국방부 채널서도 삭제",
    "newArticle": [
      {
        "title": "세상에 이런 일이.. 국방부 영상까지 사라진 사연",
        "content": "여러분, 오늘 정말 믿기 힘든 소식을 접했어요. 제가 정말 아끼고 좋아했던 아스트로의 차은우 씨와 관련된 안타까운 소식인데요. 200억 원대 탈세 의혹이라는 무거운 짐을 지게 된 차은우 씨의 영상이, 그것도 국방홍보원 채널에서까지 내려갔다는 거예요. 진짜 이게 무슨 일인가 싶어서 얼마나 놀랐는지 몰라요. 겉으로는 늘 밝고 빛나는 모습만 보여주던 스타인데, 이런 논란에 휩싸였다는 사실 자체가 너무 충격이고, 또 한편으로는 씁쓸한 마음이 드네요. 한때 전쟁 고아들을 돕는 영웅 이야기를 들려주며 우리에게 큰 감동을 주었던 그 영상이 이제는 '동영상 사용 불가'라는 메시지만 남기고 사라졌다는 것을 보니, 마치 짠 하고 나타났던 꿈이 허무하게 사라진 것 같은 기분이에요. 우리 마음에 자리 잡고 있던 그의 긍정적인 이미지마저도 이 논란으로 인해 흔들릴 수 있다는 사실이 참 안타깝습니다. 이 소식을 접하고 얼마나 많은 팬들이 마음 아파하고 있을지 생각하니, 저 또한 먹먹한 마음을 금할 수가 없어요. 과연 이 모든 상황이 어떻게 흘러가게 될지, 그저 숨죽이고 지켜볼 수밖에 없네요."
      },
      {
        "title": "차은우, 그동안 우리가 알던 그는 누구였을까?",
        "content": "아스트로의 차은우 하면 우리 머릿속에 가장 먼저 떠오르는 이미지가 뭐예요? 바로 '얼굴 천재' 아니겠어요? 데뷔 초부터 비현실적인 외모로 등장해서 스크린이며 브라운관이며 광고판이며 할 것 없이 온 세상을 환하게 비췄죠. '잘생김'이라는 단어로는 부족할 정도의 비주얼로 신드롬을 일으켰고, 연기, 예능, 그리고 음악까지 섭렵하며 만능 엔터테이너로서의 입지를 굳건히 다져왔어요. 최근에는 드라마 '원더풀 월드'에서 강렬한 연기 변신을 선보이며 배우로서 한 단계 더 성장했다는 평가를 받기도 했고요. 이렇게 승승장구하던 그에게 200억 원대 탈세 의혹이 불거졌다는 사실 자체가 믿기지가 않아요. 국세청 조사4국에서 고강도 세무조사를 진행했고, 200억 원이 넘는 소득세를 추징하라는 통보를 받았다고 하는데요. 이게 무슨 말인가 싶어서 기사를 몇 번이고 다시 읽어봤어요. 모친이 세운 법인으로 소득을 분산시켜 고액의 소득세를 회피하고, 법인세율을 적용받으려 했다는 의혹, 그리고 그 법인이 실질적인 용역을 제공하지 않은 페이퍼 컴퍼니일 가능성이 있다는 보도까지… 제가 알던 차은우 씨가 가진 순수하고 반듯한 이미지와는 너무나도 상반되는 내용이라, 쉽게 현실로 받아들이기 어렵네요. 우리가 미처 알지 못했던 또 다른 그의 모습이 있는 건지, 아니면 정말 안타까운 오해로 벌어진 일인지, 모든 진실이 밝혀지기를 간절히 바랄 뿐입니다."
      },
      {
        "title": "200억 탈세 의혹, 그 구체적인 내용은 무엇인가?",
        "content": "자, 그럼 이번 사건의 핵심이라고 할 수 있는 '200억 탈세 의혹'에 대해 좀 더 자세히 들여다볼까요? 서울지방국세청 조사4국이 차은우 씨를 대상으로 진행한 세무조사 결과, 무려 200억 원이 넘는 소득세를 추징하라는 통보가 내려졌다고 해요. 이건 정말 어마어마한 금액이라 귀를 의심할 수밖에 없어요. 보도에 따르면, 국세청은 차은우 씨가 자신의 소득을 모친이 설립한 법인으로 분산시키는 방식으로, 45%에 달하는 높은 소득세율을 피하고 20%대의 낮은 법인세율을 적용받으려 했다고 보고 있어요. 사실 이게 합법적인 절세라면 문제가 없겠지만, 국세청은 이 법인이 실제로는 아무런 경제적 활동이나 용역 제공 없이 서류상으로만 존재하는 '페이퍼 컴퍼니'일 가능성이 높다고 판단하고 있다는 점이 문제의 심각성을 더하죠. 마치 유령 회사처럼 말이에요. 만약 이것이 사실이라면, 단순한 절세를 넘어선 탈세 행위로 볼 수 있기 때문에 법적인 책임을 져야 할 수도 있는 상황이에요. 연예인으로서, 그리고 한 가정의 아들로서, 그동안 얼마나 복잡한 세금 문제를 처리해왔을지 저희는 알 수 없지만, 이번 의혹이 사실로 밝혀진다면 그에게는 정말 큰 타격이 아닐 수 없습니다. 앞으로 조사 결과에 따라 어떤 이야기가 더 나올지, 숨죽이며 지켜봐야 할 것 같아요."
      },
      {
        "title": "대중들의 반응과 국방부의 빠른 손절",
        "content": "이런 200억 탈세 의혹이 불거지자마자 대중들의 반응은 그야말로 뜨거웠어요. 예상했던 대로 '충격', '실망', '믿기 힘들다'는 반응이 지배적이었죠. 특히 늘 반듯하고 모범적인 이미지를 쌓아왔던 차은우 씨였기에, 대중들은 더욱 큰 배신감을 느끼는 듯했습니다. SNS와 온라인 커뮤니티에는 그의 과거 발언이나 행동들을 다시 곱씹으며 실망감을 토로하는 글들이 쏟아졌고요. 이러한 논란은 단순히 개인의 문제를 넘어, 연예계 전반의 신뢰도에도 영향을 미칠 수 있다는 점에서 많은 사람들의 우려를 샀습니다. 그런데 여기서 주목해야 할 점은, 이러한 부정적인 여론이 형성되자마자 국방홍보원이 발 빠르게 움직였다는 거예요. 과거 차은우 씨가 출연했던 '그날 군대 이야기' 영상이 국방홍보원 유튜브 채널 'KFN 플러스'에서 삭제된 것이 확인된 거죠. 물론 홍보 영상은 이미지 관리가 매우 중요하기 때문에, 논란이 있는 인물이 등장하는 콘텐츠를 즉시 내리는 것이 어쩌면 당연한 수순일지도 모릅니다. 하지만 긍정적인 메시지를 전달하기 위해 만들어졌던 영상이, 이러한 논란 때문에 빛을 잃고 사라져야 한다는 사실 자체가 참 씁쓸하게 느껴져요. 그가 전달하려 했던 좋은 메시지마저도 이 사건으로 인해 퇴색될 수 있다는 점이 안타까울 따름입니다. 과연 이번 사태가 어떻게 마무리될지, 그리고 대중들은 언제쯤 그의 진심을 다시 믿어줄 수 있을지, 시간이 필요해 보입니다."
      },
      {
        "title": "솔직한 후기: 진실 규명과 성숙한 자세를 기대하며",
        "content": "솔직히 오늘 차은우 씨 소식을 접하고 마음이 참 무거웠어요. 제가 아이돌 팬은 아니지만, 그의 재능과 성실함, 그리고 긍정적인 영향력에 대해 좋게 보고 있었거든요. 그런데 이런 탈세 의혹이 터져 나오니, 정말 많은 생각이 들었어요. 일단, 차은우 씨 측에서 '이 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있다'고 입장을 밝혔다는 점은 긍정적으로 보려고 합니다. 그리고 '관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠다'는 말도, 앞으로 어떻게든 진실을 마주하겠다는 의지로 해석될 수 있겠죠. 물론, 아직 의혹 단계이고 모든 것이 명확하게 밝혀진 것은 아니에요. 하지만 만약 이 의혹이 사실이라면, 그의 팬들과 대중들에게 진심으로 사과하고, 법적인 책임을 다하는 성숙한 자세를 보여주기를 진심으로 바랍니다. 우리 모두는 사회의 일원으로서 법을 지키며 살아야 하잖아요. 이번 일을 계기로 차은우 씨뿐만 아니라, 연예계 전체가 다시 한번 투명하고 정직한 운영에 대해 깊이 고민하는 계기가 되었으면 좋겠어요. 저는 앞으로 차은우 씨가 이번 논란을 잘 극복하고, 다시는 이런 안타까운 일이 발생하지 않도록 스스로를 돌아보며 더욱 성숙한 모습으로 대중 앞에 설 수 있기를 응원하겠습니다. 그의 앞날에 진실만이 가득하기를 바라며, 저 또한 더욱 신중하게 소식을 전하고 판단해야겠다고 다짐해봅니다."
      }
    ],
    "hashTag": [
      "#차은우",
      "#아스트로",
      "#탈세의혹",
      "#국방홍보원",
      "#KFN",
      "#연예계이슈",
      "#세무조사",
      "#논란",
      "#진실공방",
      "#방송하차"
    ]
  },
  {
    "title": "법조인 “‘200억 탈세’ 의혹 차은우, 대형 로펌 선임? 싹싹 빌어야 실형 면해”",
    "article": "[뉴스엔 강민경 기자]\n\n그룹 아스트로 멤버 겸 배우 차은우의 200억 탈세 의혹이 불거진 가운데, 대형 로펌을 선임했다. 김명규 회계사 겸 변호사는 차은우가 대형 로펌을 선임한 이유에 대해 자신의 생각을 밝혔다.\n\n1월 27일 방송된 YTN라디오 뉴스FM '슬기로운 라디오생활'에는 김명규 회계사 겸 변호사가 출연했다. 김 변호사는 최근 의혹이 불거진 차은우의 200억 탈세와 관련해 다양한 이야기를 나눴다.\n\n김 변호사는 조사4국과 관련해 \"쉽게 비유를 해드리면 일반 조사1, 2국 같은 곳들이 정기 검진 센터라고 생각을 하시면 된다. 조사4국은 외과 수술실이라고 보시면 된다. 명백한 탈세 제보가 있거나 구체적인 비자금 혐의 이런 것들, 굵직굵직한 사건들에 대해서만 움직이는 곳이라고 봐야 된다. 그리고 조사4국에서 조사가 들어갔다는 건 '이번 사건을 단순한 실수가 아니고 범죄 혐의를 두고 들여다봤다는 시그널'이라고 보시면 된다\"라고 주장했다.\n\n김 변호사는 \"차은우 씨뿐만 아니고 실제로는 '법적으로 무지했다'라는 건 면책의 사유가 되기는 어렵다고 본다. 어쨌든 수백억 원이 오가는 그런 계약이라든가 이런 것들의 최종 결재권자는 본인이었기 때문에, 구체적인 세법을 몰랐다고 하더라도 세금을 안 내게 해준다는 결과 자체는 알고 진행을 했을 것\"이라면서 \"그래서 '나는 전문가가 시키는 대로 했다'라는 것 진술이나 이런 것들은 양형의 참작 사유, '법의 형량 참작 사유는 될 수도 있지만 납세 의무 자체를 아예 면책해줄 수 있는 핑곗거리는 안 된다'라고 생각한다\"고 말했다.\n\n김 변호사는 \"사건의 디테일을 들여다보면 일반인이 혼자 생각하기에는 전문적인 것 같다. 그래서 '차은우 씨 본인 독단적인 판단이라기보다는 누군가가 설계를 같이 해 주지 않았을까'라고 업계에서 보고 있다\"라면서 \"이른바 검증이 안 된 자칭 전문가 그런 분들도 있는 것 같다. 그리고 이런 사안이 절세냐 아니냐는 두고 봐야 되는 것 같다. 무리한 세금 계획을 짠 것이라고 봐야 되는데 이런 세금 계획을 대리인이나 전문가가 먼저 제안을 한 것인지, 아니면 차은우 씨 측에서 먼저 요구를 한 것인지는 중립적으로 봐야 되지 않을까 생각을 하고 있다\"고 설명했다.\n\n김 변호사는 \"추징금을 냈더라도 국세청이 악질적이라고 판단을 하면 검찰에 고발을 하고 형사 절차가 시작이 되는 거다. 그런데 조세적으로 마음대로 편취한 금액이 연간 10억 원이라는 기준이 있다. 그래서 그 기준을 넘으면 특정 범죄 가중처벌법, 이른바 특가법이라고 하는 법이 적용이 되고 이 법이 적용이 되는 순간 법정형이 무기징역 또는 5년 이상의 징역이 된다. 그래서 중요한 법리적인 문제가 발생을 하는데 우리 법에서는 징역 3년 이하여야 집행유예가 가능하다. 원칙적으로 특가법 적용으로 인해서 만약에 연간 10억 원이 넘는 경우에는 법정형이 최하 5년이라서, 집행유예 요건을 충족하지 않아서 감옥에 갈 수도 있다는 있는 상황이긴 하다\"고 했다.\n\n차은우가 대형 로펌 세종을 선임했다는 소식이 알려졌다. 이와 관련해 소속사 판타지오 측은 뉴스엔에 \"확인 불가\"라고 밝혔다. 김 변호사는 \"가장 급한 거는 고의성을 부정하는 것이다. 일부러 했다는 그런 것들, 그렇게 보이는 것들을 부정하는 것이다. 그 이유는 형사처벌을 막아야 되기 때문에 그런 거다. 그래서 '법을 잘 몰라서 실수한 거지 속이려고 작정한 건 아니다' 이런 주장을 하고 입증을 해서 아까 말씀드렸던 특가법 적용을 막기 위해서 총력을 기울이지 않을까 생각을 한다\"고 의견을 내놨다.\n\n김 변호사는 \"추징금을 전액을 납부를 하고 진심으로 뭔가 반성하는 자세를 보여줘야 판사님이 법정 최저형, 아까 설명을 드렸던 법정 최저형의 5년을 절반으로 깎아주는 그런 것을 전문 용어로 '작량감경'이라고 하는데 그걸 해 주시게 된다. 그래서 그게 되면 형이 2년 6개월로 줄어든다. 그러면 집행유예가 가능한 범위에 들어온다. 그래서 결론적으로 말씀드리면 '돈을 다 내고 싹싹 빌어야 실형을 면할 수 있는 상황'이고 이것 때문에 대형 로펌을 선임한 게 아닐까 생각한다\"고 했다.\n\n또한 김 변호사는 \"그리고 하나의 쟁점은 아까 비슷한 설명인데 법인의 실체를 인정받는 게 중요하다. 그래서 국세청 조사 때는 미처 제출을 못했던 그런 새로운 증거들을 싹싹 긁어서 결론적으로는 조세심판원이나 법원을 설득을 해야 되는 과정이 필요하지 않나 싶다. 그래서 고의가 아니었다는 점을 밝혀서 형사처벌을 피하고 실제로 업무가 있었다는 점을 밝혀서 세금을 줄이는 투 트랙 전략 같은 것을 쓰지 않을까 생각한다\"고 전했다.\n\n한편 차은우는 지난해 서울지방국세청 조사4국으로부터 탈세 혐의로 고강도 조사를 받았다. 국세청은 소득세 등 200억 원이 넘는 세금 추징을 통보했다. 이는 연예인에 부과된 역대급 추징금으로 알려졌다.\n\n차은우 소속사 판타지오 측은 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정입니다\"라고 공식 입장을 밝혔다.\n\n판타지오 측은 \"해당 절차가 조속히 마무리될 수 있도록 아티스트와 세무대리인은 성실히 협조할 예정입니다. 차은우는 앞으로도 국민의 한 사람으로서 세무 신고 및 법적 의무를 성실히 이행할 것을 약속드립니다\"고 전했다.\n\n차은우도 직접 입을 열었다. 그는 \"현재 저는 군 복무 중이지만, 결코 이번 논란을 피하기 위한 의도적인 선택은 아니었습니다. 지난해 군 입대를 더는 미룰 수 없는 상황이 되어 세무 조사 절차를 마무리 짓지 못한 채 입대하게 되었습니다. 그러나 이 또한 저의 부족함에서 비롯된 오해이기에 책임을 깊이 통감하고 있습니다\"고 말했다.\n\n차은우는 \"추후 진행 되는 조세 관련 절차에 성실히 임하겠습니다. 또한 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠습니다. 앞으로 제 자신을 더욱 엄격히 돌아보고 그동안 받은 사랑에 보답하는 마음으로 더 막중한 책임감을 가지고 살아가겠습니다\"라고 했다.\n\n판타지오 측은 2차 입장문을 배포했다. 판타지오 측은 \"당사 및 소속 아티스트와 연관된 사안으로 논란이 발생한 데 대해 무거운 책임을 느끼고 있습니다. 현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있습니다\"고 밝혔다.\n\n판타지오 측은 \"향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠습니다. 다만, 일각에서 제기되는 주장과 의혹에 대해 무분별한 억측과 확인되지 않은 정보의 확산 그리고 과도한 확대 해석은 부디 자제해 주시기를 간곡히 요청드립니다\"고 당부했다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260127174505786",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹 법조계 분석 \"싹싹 빌어야 실형 면한다?\"",
    "newArticle": [
      {
        "title": "세상에, 이런 날이 올 줄이야.. 충격적인 차은우 탈세 의혹에 대한 우리의 마음",
        "content": "여러분, 오늘 진짜 심장이 덜컥 내려앉는 소식 들으셨나요? 우리의 빛나는 별, 아스트로 멤버이자 연기면 연기, 얼굴이면 얼굴 뭐 하나 빠지지 않는 만능 엔터테이너 차은우 씨에게 200억 탈세 의혹이 불거졌다는 소식 말이에요. 진짜 뉴스를 보고 얼마나 놀랐는지 몰라요. 마치 꿈꾸는 듯 현실감이 하나도 없어서, 이게 정말 우리 은우 씨 이야기 맞는 건지 몇 번이나 다시 읽어봤다니까요. 우리 마음속 영원한 '구미호' 혹은 '여신강림'의 그 미소를 짓던 은우 씨가… 이런 혐의라니요. 정말 생각지도 못한 일이라, 그저 안타까움과 당혹감만이 밀려올 뿐입니다. 혹시라도 잘못된 정보라면 얼른 해명되기를 간절히 바라는 마음뿐이에요. 우리가 얼마나 은우 씨를 아끼고 사랑하는지, 이 소식에 얼마나 마음 아파하는지 그 누구보다 잘 아셨으면 좋겠습니다."
      },
      {
        "title": "조사4국, 외과 수술실? 차은우 사건, 그 심각성은 어느 정도일까?",
        "content": "이번 사건과 관련해서 김명규 회계사 겸 변호사님의 분석이 참으로 날카로웠어요. 특히 '조사4국'에 대한 설명이 정말 인상 깊었습니다. 일반적인 세무조사가 '정기 검진 센터'라면, 조사4국은 '외과 수술실'에 비유하셨잖아요. 이게 무슨 뜻이냐면요, 단순한 실수가 아니라 명백한 탈세 제보나 비자금 혐의 같은 아주 굵직굵직한 사건, 즉 범죄 혐의를 두고 들여다볼 때만 움직이는 곳이라는 거죠. 그러니까 조사4국에서 조사가 시작됐다는 건, 이번 사건이 절대 가볍게 넘길 일이 아니라는 아주 강력한 시그널이라는 거예요. 마치 우리 몸에 큰 이상이 생겨서 응급 수술이 필요한 상황과 같다고 할까요? 단순한 감기 몸살이 아니라, 심각한 질병을 의심해야 하는 단계라는 거죠. 만약 우리 차은우 씨가 이 조사4국의 칼날을 피하지 못했다면, 상황은 우리가 상상하는 것 이상으로 심각할 수 있다는 이야기예요. 그래서 더욱 긴장하지 않을 수가 없는 상황입니다."
      },
      {
        "title": "법적 무지는 통하지 않는다? '나는 전문가가 시키는 대로 했을 뿐'은 핑계일 뿐인가",
        "content": "정말 많은 분들이 궁금해하실 부분이 바로 이 부분일 거예요. '차은우 씨가 혹시 세무 전문가의 말을 그대로 따랐다가 억울하게 혐의를 받은 것은 아닐까?' 하고 말이죠. 하지만 김 변호사님의 말씀처럼, 안타깝게도 '법적으로 무지했다'는 것이 면책의 사유가 되기는 어렵다고 하네요. 수백억 원이 오가는 계약에서 최종 결재권자는 바로 본인이었기 때문에, 설령 세법을 구체적으로 몰랐다 하더라도 세금을 안 내게 되는 결과 자체를 알고 진행했다면, 그건 법적으로 문제 삼을 수 있다는 거죠. '전문가가 시키는 대로 했다'는 진술은 양형 참작 사유는 될 수 있겠지만, 납세 의무 자체를 면책시켜 줄 수는 없다는 냉정한 현실… 정말 마음이 아픕니다. 마치 길을 가다가 신호등을 못 보고 사고를 냈다고 해서, '신호등이 뭔지 몰랐어요'라고 말하면 모든 책임을 면할 수 없는 것과 같은 이치일까요? 정말 씁쓸하지만, 우리 사회에서 법은 누구에게나 공평하게 적용되어야 하니까요. 이번 사건을 통해 많은 분들이 세금 문제에 대해 더욱 경각심을 갖게 되지 않을까 싶어요."
      },
      {
        "title": "대형 로펌 선임, '죄송합니다' 대신 '실수였습니다'를 말하고 싶은 그 절박함",
        "content": "이번 사안에서 가장 주목할 만한 부분 중 하나가 바로 차은우 씨 측에서 대형 로펌 세종을 선임했다는 소식이죠. 이게 단순한 절세 계획이 아니라, 형사 처벌을 피하기 위한 초강력 방어 전략이라는 분석이 나오고 있어요. 핵심은 바로 '고의성 부정'입니다. 즉, '일부러 탈세하려고 한 게 아니라, 법을 잘 몰라서 실수한 것뿐이다'라는 주장을 펼치고 입증함으로써, 연간 10억 원 이상 탈세 시 적용되는 '특가법' 적용을 막으려는 거죠. 특가법이 적용되면 법정형이 무기징역 또는 5년 이상의 징역인데, 이게 징역 3년 이하여야 집행유예가 가능하거든요. 그러니까 최하 5년 형이라면 집행유예 자체가 불가능해져서 곧바로 감옥에 갈 수도 있다는 심각한 상황인 거예요. 김 변호사님은 '돈을 다 내고 싹싹 빌어야 실형을 면할 수 있는 상황'이라고까지 말씀하셨어요. 마치 우리 아이가 잘못을 저질렀을 때, 진심으로 뉘우치는 모습을 보여야 선처를 받을 수 있는 것처럼 말이죠. 추징금을 전액 납부하고 진심으로 반성하는 자세를 보여야 판사가 '작량감경'이라는 전문 용어를 써서 형량을 절반으로 깎아주고, 그래야 집행유예가 가능한 범위에 들어온다는 거… 정말 벼랑 끝에 서 있는 느낌이랄까요. 이 절박함 때문에 그 거대한 로펌의 도움을 받고자 한 것이 아닐까 싶습니다. 물론, 소속사 측은 '확인 불가' 입장이지만요."
      },
      {
        "title": "솔직한 후기: 진실은 밝혀지겠죠, 그리고 우리도 변해야 합니다",
        "content": "정말 안타까운 마음 금할 길이 없어요. 만약 탈세라는 사실이 명백하게 드러난다면, 그동안 그가 쌓아온 이미지와 팬들의 사랑에 큰 상처를 남기게 될 테니까요. 하지만 동시에, 이번 사건을 계기로 우리 사회 전체가 다시 한번 세금의 중요성과 법을 준수해야 하는 책임감에 대해 깊이 생각해 볼 필요가 있다고 생각해요. '나 하나쯤이야' 혹은 '전문가에게 맡겼으니 괜찮겠지' 하는 안일한 생각은 정말 위험하다는 것을 다시 한번 깨닫게 되는 것 같아요. 저 역시 앞으로는 개인적인 세금 신고는 물론이고, 혹시라도 제가 알게 되는 정보에 대해 더욱 신중하고 정확하게 판단해야겠다고 다짐했습니다. 그리고 우리 차은우 씨가 하루빨리 이 논란을 잘 마무리 짓고, 다시 밝은 모습으로 팬들 앞에 설 수 있기를 진심으로 응원합니다. 진실은 반드시 밝혀질 것이고, 잘못된 부분은 책임을 지고 바로잡아 나갈 거라고 믿어요. 우리 모두의 성숙한 자세가 필요한 때입니다."
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#200억탈세",
      "#김명규변호사",
      "#로펌선임",
      "#조세범처벌법",
      "#특가법",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "‘흑백2’ 우승 최강록 사기캐였네‥외대 스페인어 전공→해병대·밴드부 “대학가요제 꿈꿔” (짠한형)",
    "article": "[뉴스엔 하지원 기자]\n\n'흑백요리사'2 우승자 최강록 셰프가 예상 밖의 전공과 이력을 공개했다.\n\n1월 26일 채널 '짠한형 신동엽'에는 '흑백요리사: 요리 계급 전쟁 시즌2'(이하 '흑백요리사 2') 최강록, 최유강, 윤나라가 게스트로 출연한 영상이 업로드됐다.\n\n이날 정호철은 \"윤나라 씨는 영화과, 최유강 씨는 건축과더라. 최강록 씨는 무엇을 전공했냐\"라고 궁금증을 드러냈다.\n\n이에 대해 최강록은 \"스페인어 전공이다. 좀 잘못된 정보가 있는데 어떻게 (수정하는지 모른다)\"라고 밝혔다.\n\n또 최강록은 고(故) 신해철 열렬한 팬이었다며 \"대학로에 재즈 아카데미가 있었다. (학창 시절) 대학가요제에 나가보고 싶었다\"라고 이야기했다.\n\n최강록은 해병대도 만기전역했다. 최강록은 \"군대 가면 3일 동안 신체검사하고 마지막 날에 '집에 가고 싶은 사람 손'이라는 기회가 있다. 들면 괜히 연약한 거 같고. 포항까지 가는 기차비를 엄마가 해주셔는 데 친구 들 거까지 해줘서 엄마랑 싸웠었다. 내가 다시 가면 엄마가 따뜻하게 맞이해 줄 거 같지 않았다. 집에는 가고 싶었는데 이것만 참아보자 했다\"라고 설명했다.\n\n한편 최강록은 한국외국어대학교에 진학했으나 중퇴, 이후 츠지 조리사 전문학교를 졸업한 것으로 알려졌다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260127173145146",
    "type": "daum_enter",
    "newTitle": "최강록 셰프 반전 매력 대학가요제 꿈꾼 스페인어 전공 해병대 출신이라니",
    "newArticle": [
      {
        "title": "세상에.. 흑백요리사2 우승자 최강록 셰프의 반전 이력에 깜짝 놀랐어요!",
        "content": "여러분, 오늘 정말 놀라운 소식 들으셨어요? 요즘 핫한 '흑백요리사2'의 우승자인 최강록 셰프에 대한 이야기가 나왔는데, 이게 웬걸요! 겉모습만 보고 셰프라고만 생각했던 제 예상을 완전히 뒤엎는 엄청난 반전이 숨어있더라고요. 솔직히 저는 처음에 '아, 이분은 진짜 요리만 하시는 분인가 보다' 하고 생각했거든요. 근데 이게 웬걸, 오늘 '짠한형 신동엽' 채널에 나온 내용을 보고 입이 떡 벌어졌지 뭐예요. 어떻게 이런 분이 또 있을까 싶어서요. 그냥 '대단하다'라는 말로는 부족한, 정말 '사기캐'라는 말이 딱 어울리는 최강록 셰프님! 지금부터 저와 함께 그의 숨겨진 매력 속으로 풍덩 빠져보실 준비 되셨나요? 이건 정말 우리가 몰랐던, 너무나 인간적이고 또 멋진 이야기의 시작이에요."
      },
      {
        "title": "스페인어 전공에 대학가요제 꿈꾼 낭만 청년이었다고요?",
        "content": "기사를 보고 가장 먼저 제 눈길을 사로잡았던 건 바로 최강록 셰프님의 전공이었어요. 아니, 셰프님이면 당연히 요리 관련 전공이지 않을까 생각했는데, 웬걸요. 무려 '스페인어'를 전공하셨다니! 세상에, 이 얼마나 예상 밖의 조합인가요? 한국외국어대학교에 진학하셨다고 하는데, 스페인어라니요. 혹시 저는 셰프님을 보면서 왠지 모르게 멋진 셰프복을 입고 요리하는 모습만 상상했는데, 알고 보니 타오르는 열정을 안고 대학가를 누비던 낭만 청년이었던 거예요. 더 놀라운 건, 이분이 고(故) 신해철 님을 열렬히 팬이었다고 하더라고요. 그래서 '대학가요제'에 나가고 싶다는 꿈을 꾸셨대요. 와, 진짜 심장이 쿵쾅거리는 거 있죠? 왠지 모르게 카리스마 넘치는 셰프님의 모습 뒤에, 감미로운 목소리로 노래를 부르고 싶어 했던 청년이 숨겨져 있었다니. 생각할수록 너무 매력적이고, 또 가슴이 찡해오는 것 같아요. 그 무대 위에서 노래를 부르는 셰프님의 모습을 상상해보니, 또 다른 느낌으로 다가오더라고요. 요리만이 전부가 아닌, 다양한 꿈을 꾸었던 그의 모습이 우리 모두의 마음을 울리는 것 같습니다."
      },
      {
        "title": "해병대 만기 전역과 밴드부 활동, 그의 끓어오르는 에너지의 원천은?",
        "content": "최강록 셰프님의 이야기는 여기서 끝이 아니에요. 이게 무슨 드라마인가요? 스페인어 전공에 대학가요제 꿈까지, 정말 다채로운 이력을 가지고 계신데, 거기에 또 '해병대 만기 전역'까지 하셨다니! 왠지 모르게 든든하고, 그의 끓어오르는 에너지의 원천이 바로 이곳에 있는 건 아닌가 하는 생각이 들어요. 기사 내용을 보면, 군대 시절에도 집에 가고 싶은 마음을 억누르고 묵묵히 복무를 마친 사연이 나오더라고요. 엄마 생각에, 그리고 왠지 모를 자존심 때문에라도 끝까지 버텨냈다는 그의 이야기가 정말 감동적이었어요. '엄마가 따뜻하게 맞아주지 않을까 봐'라는 말에서, 어린 아들의 복잡한 마음이 느껴져서 또 한 번 짠해지더라고요. 군대까지 다녀오고, 또 밴드부 활동까지 하셨다고 하니, 그 열정이 얼마나 대단했을지 짐작이 가요. 단순히 요리만 잘하는 셰프가 아니라, 다양한 경험을 통해 단단해지고 또 풍성해진 그의 내면을 엿볼 수 있는 대목이었어요. 이런 굵직한 경험들이 쌓여 지금의 최강록 셰프를 만든 거겠죠?"
      },
      {
        "title": "결국 요리의 길로, 츠지 조리사 전문학교 졸업까지!",
        "content": "이렇게 다재다능한 최강록 셰프님이지만, 결국 그의 운명은 '요리'라는 길로 이끌렸나 봅니다. 한국외국어대학교 스페인어과에 진학했지만, 결국 중퇴하고 '츠지 조리사 전문학교'를 졸업하셨다고 해요. 어찌 보면 지금까지 쌓아온 다른 경험들이 헛되지 않았을까 하는 생각도 들겠지만, 오히려 그 모든 경험들이 그의 요리에 깊이를 더했을 거라고 저는 생각해요. 스페인어를 공부하면서 얻었을 감수성, 대학가요제를 꿈꾸며 키웠을 예술적인 감각, 그리고 해병대에서 얻었을 강인함까지. 이 모든 것들이 섞여 지금의 최강록 셰프님을 탄생시킨 게 아닐까요? 왠지 모르게 그의 요리가 단순한 기술을 넘어, 그의 삶의 모든 순간들이 녹아든 이야기처럼 느껴져요. '흑백요리사2'에서 보여준 그의 실력은 이미 증명되었지만, 이제는 그의 과거 이력까지 알고 나니 그의 요리가 더 특별하게 다가오는 것 같습니다. 그의 요리에는 분명, 우리가 미처 알지 못했던 수많은 이야기들이 담겨 있을 거예요."
      },
      {
        "title": "솔직한 후기: 최강록 셰프님, 당신은 정말 '인간 비타민' 같아요!",
        "content": "솔직히 오늘 최강록 셰프님 이야기 듣고 나서, 저는 정말 감탄을 금치 못했어요. '사기캐'라는 말이 괜히 나온 게 아니더라고요. 스페인어 전공자, 대학가요제를 꿈꿨던 낭만 청년, 해병대 만기 전역, 그리고 '흑백요리사2' 우승자까지. 이렇게 다채로운 이력을 가진 분을 만나는 게 쉬운 일이 아니잖아요? 겉으로 보이는 모습이 전부가 아니라는 걸, 그리고 한 사람 안에 이렇게 다양한 가능성과 열정이 숨어있을 수 있다는 걸 다시 한번 깨닫게 해주셨어요. 마치 비타민처럼, 그의 이야기가 제 마음에 활력을 불어넣어 주는 것 같달까요. 앞으로 저는 최강록 셰프님의 요리를 볼 때마다, 또 그의 새로운 소식을 접할 때마다, 단순한 셰프 이상의 인물로서 응원하게 될 것 같아요. 그의 요리에는 분명 그의 삶의 모든 순간들이 녹아 있을 테니까요. 혹시 여러분도 저처럼 최강록 셰프님의 반전 매력에 푹 빠지셨나요? 앞으로 그의 행보가 더욱 기대되는 건 저뿐만이 아닐 거예요!"
      }
    ],
    "hashTag": [
      "#최강록",
      "#흑백요리사2",
      "#짠한형신동엽",
      "#반전매력",
      "#셰프",
      "#인생이야기",
      "#대학가요제",
      "#해병대",
      "#신동엽"
    ]
  },
  {
    "title": "김지유, 선배 눈빛 보고 충격...\"이게 진짜 사랑?\"('동상이몽')",
    "article": "(MHN 이효정 기자) 코미디언 김지유가 결혼에 대한 솔직한 로망을 털어놨다.\n\n김지유는 26일 방송된 SBS 예능 '동상이몽 시즌2-너는 내 운명'에서 스페셜 MC로 출연했다. 이날 그는 \"좋은 사람을 만나 결혼하고, 예쁜 아이를 낳고 싶은 생각이 강하다\"며 스스로를 \"결혼 지망생\"이라고 소개했다. 이어 개그계 대표 잉꼬부부로 알려진 부부 홍윤화, 김민기를 언급하며 이상적인 부부 생활에 대한 생각을 풀어놨다.\n\n김지유는 홍대에 위치한 홍윤화의 식당을 방문했던 당시를 떠올리며 \"식당 오픈 후라 정말 정신없이 바쁜 날이었다\"라며 \"손님도 많고, 주방도 정신이 없었는데 카운터에 있던 민기 선배가 계속 한 곳만 바라보고 있더라\"고 밝혔다.\n\n이어 \"그 시선을 따라가 보니 요리 중인 윤화 선배를 보고 있었다. 아기를 바라보듯, 정말 사랑스럽다는 눈빛으로 계속 보고 있더라\"라며 \"그 순간 '아, 이게 진짜 사랑이구나'라는 생각이 들었다\"고 솔직한 감정을 털어놨다.\n\n이를 듣던 김구라는 \"나도 그 가게에 가본 적 있다\"며 \"민기가 멍하니 넋이 나간 표정으로 있더라\"고 증언해 현장을 웃음바다로 만들었다. 이에 김지유는 \"그게 넋 나간 표정이었나\"라며 당황한 듯 웃어 보이며 분위기를 한층 화기애애하게 만들었다.\n\n김지유는 KBS 공채 개그맨 출신으로 '백마TV' 채널과 '밈고리즘' 채널의 폭스클럽, '천상여자 김지유' 채널 등 다양한 분야에서 활약 중이다. 이날 방송에서는 특유의 솔직한 화법과 공감 가는 결혼관으로 시청자들의 공감을 얻으며 훈훈한 분위기를 만들었다.\n\n사진='SBS Entertainment' 채널",
    "link": "https://v.daum.net/v/20260127181303984",
    "type": "daum_enter",
    "newTitle": "김지유가 발견한 진짜 사랑은 어떤 모습일까",
    "newArticle": [
      {
        "title": "여러분, 혹시 '진짜 사랑'에 대해 생각해 본 적 있으신가요?",
        "content": "세상에! 여러분, 오늘 정말 심장을 콕콕 울리는 소식이 있어서 제가 또 이렇게 달려왔답니다. 우리 코미디언 김지유 씨가 '동상이몽'에 스페셜 MC로 출연해서 결혼에 대한 솔직한 로망을 풀어놨다고 하는데요. 아니, 듣기만 해도 두근거리지 않으세요? '결혼 지망생'이라고 자신을 소개하며, 사랑하는 사람과 예쁜 가정을 꾸리고 싶은 마음을 강하게 드러냈다는 거예요. 요즘처럼 각박한 세상에, 이렇게 순수하고 아름다운 결혼관을 가진 분을 보면 제 마음까지 몽글몽글해지는 거 있죠. 마치 오래된 연인처럼, 서로의 온기를 느끼며 함께 늙어가는 모습, 이게 바로 우리가 꿈꾸는 '현실판 동화' 아닐까요? 김지유 씨의 이야기가 우리 모두의 마음속 깊은 곳에 잠들어 있던 결혼에 대한 설렘을 깨우는 주문 같았어요. 여러분도 혹시 김지유 씨처럼, '이런 사랑이라면 나도 꼭 하고 싶다!' 싶은 이상형이 있으신가요? 댓글로 마구마구 남겨주세요! 저랑 수다 떨어요!"
      },
      {
        "title": "개그계 잉꼬부부 홍윤화 김민기, 그들의 사랑 이야기",
        "content": "아니, 김지유 씨가 언급한 홍윤화, 김민기 씨 부부! 이 두 분은 정말이지 개그계의 대표적인 잉꼬부부 아니겠어요? 제가 워낙 이 두 분을 애정하는 팬이라서, 그들의 소소한 일상마저도 얼마나 사랑스러운지 모른답니다. 방송에서 종종 비춰지는 모습만 봐도, 서로를 바라보는 눈빛에서 꿀이 뚝뚝 떨어지잖아요. 이번에 김지유 씨가 직접 목격한 그 순간은 정말이지 '진짜 사랑'이 뭔지를 보여주는 결정적인 증거 같았어요. 김지유 씨가 홍대에 있는 홍윤화 씨 식당에 방문했을 때, 정말 정신없이 바쁜 와중에도 김민기 씨가 한 사람만 바라보고 있었다는 거예요. 그게 바로 요리 중인 아내 홍윤화 씨였다는 거죠! 상상만 해도 그림이 그려지지 않나요? 마치 아기를 보듯, 세상 그 누구보다 사랑스러운 눈빛으로요. 저도 방송 보면서 '와, 저게 진짜 사랑이지!' 하고 무릎을 탁 쳤잖아요. 김구라 씨도 그 가게에 가봤다면서 민기 씨가 멍하니 넋 나간 표정이었다고 증언할 정도였으니, 말 다했죠 뭐. 이런 에피소드를 들으면, 결혼이라는 것이 단순히 함께 사는 것을 넘어, 서로의 존재만으로도 세상에서 가장 소중한 보물처럼 여기는 그런 깊은 교감이라는 걸 새삼 느끼게 돼요. 단순히 코미디언이라는 직업을 넘어, 이렇게 진솔하고 아름다운 사랑을 보여주는 두 분을 보면서 많은 사람들이 결혼에 대한 긍정적인 인식을 갖게 되는 것 같아요. 정말 보기 좋습니다!"
      },
      {
        "title": "정신없이 바쁜 와중에 피어난 '사랑의 순간' 포착",
        "content": "생각해보세요, 여러분. 오픈 초기 식당이 얼마나 정신없겠어요. 손님은 북적이고, 주방은 전쟁터처럼 돌아가고. 이런 와중에 오롯이 한 사람에게 시선을 고정한다는 게 쉬운 일이 아닐 텐데, 김민기 씨는 그걸 해냈다는 거죠! 김지유 씨의 생생한 증언에 따르면, 김민기 씨는 마치 시간이 멈춘 듯, 오직 홍윤화 씨만을 바라봤다고 해요. 그 눈빛이 얼마나 깊고 따뜻했으면, 김지유 씨가 '아, 이게 진짜 사랑이구나'라고 느낄 정도였겠어요. 단순히 '좋아하는 사람'을 보는 눈빛이 아니라, '내 전부'를 보는 듯한, 세상의 모든 애정을 담은 눈빛이었을 거라고요. 저도 그런 경험이 있어요. 남편과 함께 길을 걷다가, 문득 남편이 저를 쳐다보는 그 순간, 별거 아닌 풍경 속에서도 마치 처음 만났을 때처럼 설레고 뭉클했던 기억이요. 그 짧은 순간에 수많은 감정이 오가는 거잖아요. 김민기 씨의 그 '아기를 바라보듯' 사랑스러운 눈빛은, 오랜 시간 함께 해온 부부 사이에서도 여전히 서로를 처음처럼 아끼고 사랑한다는 것을 보여주는 증거 같아요. 이 장면을 보면서 많은 기혼자 분들이 '나도 우리 배우자에게 저런 눈빛으로 바라보고 있나?' 하고 스스로를 돌아봤을 것 같아요. 결혼 생활이 마냥 로맨틱하지만은 않겠지만, 이런 순간들이 쌓여서 서로의 삶에 든든한 버팀목이 되어주는 거겠죠. 김지유 씨가 이 장면을 목격하고 큰 감명을 받았다는 점이 정말 인상 깊었어요. 그녀 역시 이런 따뜻한 사랑을 꿈꾸고 있다는 거니까요."
      },
      {
        "title": "김지유의 발견, '진짜 사랑'이 주는 깊은 울림",
        "content": "김지유 씨가 '아, 이게 진짜 사랑이구나'라고 느낀 그 순간! 그 짧은 찰나가 얼마나 많은 의미를 담고 있을까요? 단순히 '좋아하는 마음'을 넘어, 서로의 존재 자체를 귀하게 여기고, 끊임없이 애정과 관심을 표현하는 것. 이게 바로 '진짜 사랑'의 모습 아닐까요? 김지유 씨는 KBS 공채 개그맨 출신으로, '백마TV', '밈고리즘'의 폭스클럽, '천상여자 김지유' 채널까지, 정말 다방면으로 활발하게 활동하는 끼 넘치는 코미디언이잖아요. 그런데 그런 그녀가 '결혼 지망생'으로서, '진짜 사랑'의 모습에 깊은 감명을 받았다는 것이 무척 흥미로워요. 많은 사람들이 연예인들의 화려한 모습만 보지만, 그들도 우리와 똑같이 사랑하고, 꿈꾸고, 때로는 외로움을 느낀다는 걸 보여주는 거죠. 김지유 씨의 솔직하고 공감 가는 결혼관 덕분에, 방송을 보던 시청자들도 덩달아 훈훈해지고 '나도 저런 사랑을 하고 싶다'는 생각을 하게 되지 않았을까요? 김구라 씨가 '멍하니 넋 나간 표정'이라고 농담했지만, 그게 사실은 서로에게 푹 빠져 있다는 증거 아니겠어요? 우리는 흔히 '사랑'하면 드라마틱한 사건이나 불타는 열정만을 떠올리곤 하는데, 김민기 씨의 그 잔잔하지만 깊은 눈빛이야말로 '진짜 사랑'이 일상 속에 녹아들어 있음을 보여주는 증거였어요. 앞으로 김지유 씨가 어떤 멋진 사랑을 만들어갈지, 정말 기대되지 않나요?"
      },
      {
        "title": "저는 앞으로 이렇게 사랑할래요!",
        "content": "오늘 김지유 씨의 이야기를 들으면서, 제 마음속 깊은 곳에 잠들어 있던 '사랑에 대한 설렘'이 다시 깨어난 것 같아요. 솔직히 말해서, 결혼하고 시간이 흐르면서 처음의 그 뜨거운 열정은 좀 사그라들기도 하고, 때로는 당연하게 여기게 되는 순간도 있잖아요. 그런데 김민기 씨의 그 '아기를 보듯 사랑스러운 눈빛'을 떠올리면, '아, 그때 그 마음을 잊지 말아야겠다'는 생각이 절로 들어요. 앞으로 저도 우리 남편을 볼 때, 혹은 제가 사랑하는 사람을 볼 때, 김민기 씨처럼 세상의 모든 사랑을 담아 바라봐야겠다고 다짐했어요. 별거 아닌 순간에도 '너와 함께여서 정말 행복하다'는 마음을 눈빛으로, 말로 자주 표현해야겠다고요. 때로는 밥 한 끼를 먹을 때도, 산책을 할 때도, 그저 함께 숨 쉬는 이 순간이 얼마나 소중한지를 잊지 않고 싶어요. 김지유 씨처럼, 저도 '결혼 지망생'의 마음으로 늘 설레는 마음으로 사랑을 가꿔나가고 싶어요. 여러분도 혹시 오늘 김지유 씨의 이야기에서 영감을 받으셨다면, 여러분만의 '진짜 사랑'을 가꾸어나가는 작은 계기가 되기를 바랍니다! 언제나 사랑은 처음처럼 설레는 거니까요! 여러분의 소중한 의견도 댓글로 남겨주세요!"
      }
    ],
    "hashTag": [
      "#김지유",
      "#동상이몽",
      "#홍윤화",
      "#김민기",
      "#진짜사랑",
      "#결혼",
      "#로맨스",
      "#연예계",
      "#솔직토크",
      "#투머치토커"
    ]
  },
  {
    "title": "“BTS 공연 더 열어달라”... 멕시코 대통령, 韓에 ‘특급 외교 서한’ 발송",
    "article": "[스포츠서울 | 최승섭기자] 전 세계를 보랏빛으로 물들이고 있는 그룹 방탄소년단(BTS)의 영향력이 이제 대중문화를 넘어 외교 영역까지 흔들고 있다.\n\n클라우디아 셰인바움(Claudia Sheinbaum) 멕시코 대통령이 대한민국 대통령에게 직접 서한을 보내 BTS의 추가 공연을 공식 요청하는 이례적인 상황이 발생했다.\n\n셰인바움 대통령은 지난 26일(현지 시간) 정례 기자회견에서 “멕시코 내 BTS의 인기는 상상을 초월한다”며 입을 열었다. 현재 확정된 멕시코시티 3회 공연의 티켓 15만 장은 예매 시작과 동시에 매진됐으며 여전히 표를 구하지 못한 대기 인원만 100만 명에 육박한다는 분석이다.\n\n그녀는 ”수많은 청년이 간절히 원하고 있다“며 ”우리 정부에 BTS가 멕시코를 더 자주 방문할 수 있도록 해달라는 ‘정중한 외교적 요청’을 전달했다“고 밝혔다. 특히 공연 추가가 물리적으로 어렵다면, 대형 스크린 상영(Live Viewing)과 같은 대안이라도 마련해달라는 구체적인 제안까지 덧붙였다.\n\n이번 소식에 외신들도 들썩이고 있다. 멕시코 현지 매체 ‘엘 우니베르살(El Universal)’은 “한 국가의 수장이 아티스트의 공연 일정을 두고 직접 외교적 서한을 보내는 것은 전례 없는 일”이라며 BTS가 가진 문화적 영향력을 집중 조명했다.\n\n미국 빌보드(Billboard) 역시 “79회 규모의 역대급 월드투어를 진행 중인 BTS가 북미 투어의 핵심 거점인 멕시코에서 거대한 화력을 입증했다”며 탬파 레이먼드 제임스 스타디움에서 시작될 미주 투어의 서막이 전 세계적인 ‘티켓 전쟁’으로 번지고 있다고 보도했다.\n\nBTS는 오는 4월 25일 미국 탬파 공연을 시작으로 아시아, 유럽, 남미 등을 아우르는 총 79회 규모의 투어에 나선다. 5월 7일, 9일, 10에는멕시코시티 GNP 세구로스 스타디움 공연을 펼친다.\n\n정치권까지 움직이게 만든 방탄소년단의 위상이 이번 월드투어를 통해 어디까지 확장될지 전 세계의 이목이 쏠리고 있다.",
    "link": "https://v.daum.net/v/20260127175547273",
    "type": "daum_enter",
    "newTitle": "멕시코 대통령이 BTS 공연 추가를 한국에 요청한 놀라운 이유?",
    "newArticle": [
      {
        "title": "여러분, 오늘 진짜 꿈같은 소식 들으셨어요?",
        "content": "세상에, 저 지금 손 떨면서 이 글 쓰고 있어요! 우리 모두의 자랑, 전 세계를 보랏빛으로 물들이고 있는 그 대단한 BTS가 말이에요! 아니, 이게 무슨 일이에요? 이번에는 정말 상상도 못 했던 일이 벌어졌어요. 단순히 팬들 사이에서 ‘콘서트 더 해주세요!’ 하는 바람을 넘어서, 한 나라의 대통령님이 직접 우리나라 대통령님께 ‘BTS 공연 더 열어주세요!’ 하고 외교 서한까지 보내셨다는 거예요! 이게 대체 현실이냐고요! 저 진짜 방금 기사 보고 소름 쫙 돋았어요. 우리 탄이들이 정말 이제는 대중문화를 넘어, 국가와 국가를 잇는 특별한 외교관이 된 거잖아요. 얼마나 뿌듯하고 감격스러운지, 이루 말할 수가 없네요. 이 소식 들으시고 저처럼 심장이 쿵쾅거리고 눈물 핑 도신 분들, 정말 많으실 거예요. 우리 함께 이 믿기 힘든 순간을 다시 한번 되짚어볼까요?"
      },
      {
        "title": "멕시코, 그리고 BTS: 왜 이렇게까지 난리일까요?",
        "content": "도대체 멕시코에서 BTS가 어떻길래 대통령님까지 직접 나서시는 걸까요? 다들 아시겠지만, 멕시코는 정말이지 BTS에 대한 사랑이 남다른 곳이잖아요. 몇 년 전부터 꾸준히 이어져 온 팬덤의 찐한 애정이 이번에 제대로 폭발한 거죠. 이번에 확정된 멕시코시티 공연 티켓이 무려 15만 장이었는데, 이게 예매 시작하자마자 눈 깜짝할 사이에 전부 매진이 됐대요. 이게 끝이 아니에요! 아직도 표를 구하지 못해서 발만 동동 구르는 대기 인원이 무려 100만 명에 육박한다는 분석까지 나오고 있다고 하니, 진짜 멕시코 현지에서의 BTS 인기가 얼마나 어마어마한지 실감이 되시죠? 셰인바움 대통령님도 기자회견에서 '멕시코 내 BTS의 인기는 상상을 초월한다'고 직접 말씀하셨다잖아요. 얼마나 많은 청년들이 BTS를 보기 위해 간절히 바라고 있는지, 그 마음이 대통령님 귀에까지 닿은 거겠죠. 이렇게 한 나라의 수장이 특정 아티스트의 공연 추가를 요청한다는 건, 정말 전례 없는 일이라고 해요. 그만큼 BTS가 멕시코 국민들에게, 특히 젊은 세대들에게 얼마나 큰 영향력과 기쁨을 주는 존재인지 보여주는 거죠."
      },
      {
        "title": "대통령의 '정중한 외교적 요청': 단순한 공연 이상이다",
        "content": "이번 멕시코 대통령님의 요청은 단순히 '더 많은 사람들에게 BTS 공연을 보여주고 싶다'는 마음을 넘어선, 정말 의미 있는 외교적 제스처라고 생각해요. 셰인바움 대통령님께서는 '수많은 청년이 간절히 원하고 있다'는 점을 강조하시면서, '우리 정부에 BTS가 멕시코를 더 자주 방문할 수 있도록 해달라'는 '정중한 외교적 요청'을 전달했다고 하셨어요. 여기서 '정중한'이라는 단어가 정말 중요해요. 단순한 팬심을 넘어, 국가적인 차원에서 BTS의 문화적 파급력과 긍정적인 영향을 인정하고, 그것을 자국민들과 나누고 싶다는 깊은 뜻이 담겨 있는 거죠. 심지어 혹시라도 공연 추가가 물리적으로 어렵다면, 대형 스크린 상영, 즉 라이브 뷰잉 같은 대안이라도 마련해달라고 구체적인 제안까지 덧붙이셨다는 사실! 이건 BTS의 영향력이 얼마나 크고, 그들이 만들어내는 행복 바이러스가 얼마나 강력한지를 단적으로 보여주는 사례예요. 멕시코 팬들뿐만 아니라, BTS를 사랑하는 전 세계 아미들에게도 정말 희망적인 소식이 아닐 수 없어요."
      },
      {
        "title": "전 세계가 주목하는 BTS의 '문화 외교' 파워",
        "content": "이 소식이 전해지자마자 외신들도 발칵 뒤집혔어요. 멕시코 현지 매체인 '엘 우니베르살'에서는 '한 국가의 수장이 아티스트의 공연 일정을 두고 직접 외교적 서한을 보내는 것은 전례 없는 일'이라고 놀라움을 금치 못했고요. 그만큼 BTS가 가진 문화적 영향력이 단순한 인기를 넘어, 국제적인 외교 무대에서도 인정받고 있다는 증거겠죠. 미국 빌보드 역시 '79회 규모의 역대급 월드투어를 진행 중인 BTS가 북미 투어의 핵심 거점인 멕시코에서 거대한 화력을 입증했다'고 분석하며, 이번 북미 투어가 전 세계적인 '티켓 전쟁'으로 번지고 있다는 점을 집중 조명했어요. 오는 4월 25일 미국 탬파 공연을 시작으로 아시아, 유럽, 남미를 아우르는 대장정을 앞둔 BTS인데, 이번 멕시코 대통령님의 요청은 그들의 월드투어가 단순한 콘서트를 넘어, 국가적인 외교의 장으로까지 확장될 수 있다는 가능성을 보여주는 거죠. 정말이지, 정치권까지 움직이게 만든 방탄소년단의 위상, 이번 월드투어를 통해 그들이 또 어떤 역사를 써 내려갈지, 전 세계의 이목이 쏠리고 있다는 말이 딱 맞아요."
      },
      {
        "title": "솔직한 내 마음: BTS, 너희가 자랑스러워!",
        "content": "저는 오늘 이 소식을 듣고 정말이지, 우리 BTS 멤버들 한 명 한 명이 너무나도 자랑스러웠어요. 그동안 얼마나 많은 땀과 눈물을 흘리면서, 온 마음을 다해 음악을 하고, 팬들과 소통해왔는지 우리가 다 알잖아요. 단순히 멋진 퍼포먼스와 노래 실력만으로 이런 엄청난 영향력을 가지게 된 게 아니라는 거죠. 그들이 보여주는 진솔함, 선한 영향력, 그리고 끊임없는 노력들이 결국 이렇게 세계의 정상을 움직이는 힘이 된 거라고 생각해요. 멕시코 대통령님께서 100만 명의 간절한 마음을 담아 외교 서한까지 보내신다는 게, 이게 말이나 되는 일이에요? 저는 앞으로도 변함없이 우리 BTS를 응원할 거예요. 그들의 음악을 듣고, 그들의 이야기를 응원하고, 그들이 만들어가는 긍정적인 영향력이 더욱 널리 퍼져나가기를 기도할 거예요. 언젠가 저도 꼭! 멕시코에서 열리는 BTS 콘서트에 가서 그 보랏빛 물결 속에 함께하고 싶다는 꿈을 꾸게 되었답니다. 우리 아미들, 오늘 정말 꿈같은 하루를 선물 받은 것 같지 않나요? 함께 울고 웃으며 이 순간을 즐겨요!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#방탄소년단",
      "#멕시코",
      "#멕시코대통령",
      "#외교서한",
      "#K팝",
      "#월드투어",
      "#문화영향력",
      "#아미",
      "#ARMY"
    ]
  },
  {
    "title": "'45세' 박은영, 노산·역아 위기에도 무사히 둘째 출산…지켜보던 부모님 눈물 (사랑꾼)",
    "article": "(엑스포츠뉴스 장주원 기자) 박은영이 역아, 노산이라는 상황에서도 둘째를 무사히 출산하며 보는 이들을 뭉클하게 했다.\n\n26일 방송된 TV조선 '조선의 사랑꾼'(이하 '사랑꾼')에는 45세에 둘째를 임신한 아나운서 박은영이 다섯 아이의 엄마 정주리, '준범 아빠' 제이쓴과 만났다.\n\n첫째를 출산할 당시, 노산에 역아였던 박은영은 \"첫째 머리가 아래로 한 번도 향한 적이 없다. 결국에는 38주 정도까지 안 돌아서 둔위회전술(태아 위치 교정술)하는 교수님을 찾아가서 돌렸다. 자연분만을 하겠다는 강한 의지였다\"고 밝히며 힘겨웠던 당시를 회상했다.\n\n둘째 역시 역아였던 박은영은 \"'또 돌리러 가야 하나' 했다. 그런데 어느 날, 첫째 저녁을 먹이고 잘 준비를 하고 있는데 배가 뭉치는 느낌이 아니라 배가 뻐근하더라. 배에서 뭐가 도는 느낌이 들었다. 그러고 며칠 뒤에 산부인과를 가니까 머리가 내려왔다더라\"라는 사실을 밝혔다.\n\n그렇게 공개된 출산 당일날 VCR. 긴장감 도는 병실에서 박은영은 교수님의 내진 소식과 자궁 촉진제를 맞았다는 사실을 알렸고, 이를 지켜보던 황보라는 \"내진이 뭐냐면, 자궁문이 열렸는지 확인하기 위해서 손으로 직접 검사를 하는 거다. 그때 진짜 아프다\"며 출산 경험자로서 심정을 전했다.\n\n걱정 가득한 채 아이가 나오기만을 기다리던 박은영. 시간이 지나자 양수가 흐르기 시작했고, 이유를 알기 위해 초음파를 확인해 본 결과 안 좋은 상황이 펼쳐졌다. 아기 눈이 엄마 배쪽을 향하고 있어, 아이가 돌지 않으면 자연분만이 불가능한 상황.\n\n다행히 기다림 끝에 아이의 모습이 보이기 시작했고, \"아기가 보인대\"라고 기뻐하던 박은영과 달리 남편은 안절부절하며 긴장감을 드러냈다. 이를 화면으로 지켜보는 부모님 역시도 긴장감이 가득한 모습으로 딸의 순산을 기원했다.\n\n분만실과 연결된 오디오를 조심스럽게 듣기 시작한 박은영의 부모님은 분만을 시작한 고생하는 딸의 소리를 들으며 눈시울을 붉혔다. 이마에 핏줄이 드러날 정도로 힘을 주면서도 비명 하나 없는 박은영의 모습에 '사랑꾼' 패널 역시도 눈물을 흘리며 상황을 지켜보았다.\n\n박은영의 아버지는 \"혹시 딸 은영이가 잘못될까 봐 걱정되고 초조했다. 아무 탈 없이 잘 순산해야 하는데...\"라고 딸의 안전을 희망하며 눈물과 함께 기다림의 시간을 가졌다. 이윽고 아이의 울음소리가 들리자, 박은영의 부모님은 손을 부여잡고 \"울었어\"라며 연신 소리치며 기쁨을 나눴다.\n\n여러 위기에도 딸을 순산한 박은영, 그리고 딸을 걱정하는 부모님의 눈물은 보는 이들의 뭉클함을 자아냈다. 모두의 걱정과 기대를 한몸에 받으며 태어난 박은영의 둘째 딸은 우렁찬 울음으로 화답하며 보는 이들을 흐뭇하게 하였다.\n\n사진= TV조선 '조선의 사랑꾼'",
    "link": "https://v.daum.net/v/20260127182128292",
    "type": "daum_enter",
    "newTitle": "45세 박은영 노산 역아 위기에도 둘째 무사 출산 부모님 눈물 펑펑",
    "newArticle": [
      {
        "title": "세상에, 이 소식 들으셨어요? 박은영 아나운서의 감동적인 출산 이야기",
        "content": "여러분, 안녕하세요! 투머치토커 블로거 인사드립니다. 오늘은 정말이지 심장을 쿵 내려앉게 만드는, 하지만 동시에 벅찬 감동을 안겨주는 소식을 들고 왔어요. 바로 우리에게 익숙한 방송인 박은영 씨의 둘째 출산 이야기인데요. 45세라는 나이에, 그것도 역아라는 위기 상황을 겪으면서도 씩씩하게 새 생명을 품에 안았다는 소식에 정말이지 눈물이 핑 돌았습니다. 첫째 때도 얼마나 힘들었는지 우리는 다 기억하잖아요. 노산에, 태아 위치 때문에 얼마나 마음고생이 심했을지... 그런데 둘째마저 같은 상황이었다니, 그 마음이 오죽했을까요. 그저 옆에서 지켜보는 것만으로도 마음이 찡해지는데, 직접 그 시간을 견뎌낸 박은영 씨와 그 곁을 지킨 남편분, 그리고 두 눈으로 그 모든 순간을 함께한 부모님들의 심정은 어떠했을지 감히 상상조차 되지 않습니다. 정말이지, 생명의 탄생이라는 것이 얼마나 경이롭고 또 위대한 일인지 다시 한번 깨닫게 되는 순간인 것 같아요."
      },
      {
        "title": "노산과 역아, 그 힘겨웠던 시간들: 박은영의 굳건한 모성애",
        "content": "아니, 세상에 45세에 둘째 임신이라니! 정말 대단하시다는 말밖에 안 나오죠? 그런데 더 놀라운 건, 첫째에 이어 둘째까지 또다시 역아라는 진단을 받았다는 거예요. 여러분, 역아가 뭔지 아세요? 아기가 머리를 아래로 향해야 정상적인 자연분만이 가능한데, 역아는 발이나 엉덩이가 아래로 향한 상태를 말해요. 이걸 바로잡기 위해 둔위회전술이라는 시술까지 받았다는 박은영 씨의 이야기가 공개됐을 때, 얼마나 많은 분들이 '정말 힘들었겠다' 하고 공감했을까요. 첫째 때도 그렇게 힘겨운 시간을 보냈는데, 둘째마저 같은 상황이라니 '또 돌리러 가야 하나' 하는 절망감이 드는 건 당연했을 거예요. 그런데 놀랍게도, 어느 날 갑자기 배가 뻐근하더니 아기가 스스로 돌았다고 해요! 마치 엄마의 간절한 바람을 듣기라도 한 것처럼 말이에요. 이런 기적 같은 일이 실제로 일어나다니, 정말이지 영화 같은 이야기 아닌가요? 이런 헌신적인 모성애를 보면서, 저 또한 셋째... 는 아니고, 아무튼 다시 한번 임신에 대한 깊은 생각을 하게 되더라고요. (웃음)"
      },
      {
        "title": "탄생의 순간, 긴장감 속 피어난 감동: 분만실의 눈물",
        "content": "드디어 공개된 출산 당일 날의 VCR! 병실 안의 팽팽한 긴장감이 화면 너머로 고스란히 느껴졌어요. 내진 소식에, 자궁 촉진제 투여 소식에, 옆에서 지켜보던 황보라 씨마저도 '그때 진짜 아프다'며 자신의 경험을 떠올릴 정도로요. 박은영 씨는 이미 첫째 때의 고통을 알기에 더욱 떨렸을 거예요. 양수가 터지고, 초음파 검사 결과 아기가 여전히 엄마 배 쪽을 향하고 있다는 안타까운 소식이 전해졌을 때는 정말이지 모두가 숨을 죽였을 겁니다. '아이가 돌지 않으면 자연분만이 불가능하다'는 말에, 박은영 씨의 남편분은 안절부절못했고, 화면으로 이 모든 상황을 지켜보던 부모님은 애가 타는 심정으로 딸의 순산을 기원하셨죠. 특히 박은영 씨의 아버님은 '혹시 딸 은영이가 잘못될까 봐 걱정되고 초조했다'며 눈물까지 보이셨다고 해요. 분만실에서 들려오는 힘겨운 숨소리, 억지로 참아내는 신음 소리... '사랑꾼' 패널들마저 눈시울을 붉혔다는 후문입니다. 이런 극한의 고통 속에서도 비명 하나 없이 묵묵히 아이를 낳기 위해 힘쓰는 박은영 씨의 모습은 정말이지 숙연함마저 불러일으켰어요."
      },
      {
        "title": "모두의 염원 속에 태어난 아기, 그리고 눈물로 얼룩진 기쁨",
        "content": "정말 길고 긴 기다림 끝에, 드디어 아기의 울음소리가 들렸을 때, 분만실과 연결된 오디오를 통해 그 소리를 듣던 박은영 씨의 부모님은 얼싸안고 '울었어!'라며 감격의 눈물을 쏟으셨다고 해요. 그동안 얼마나 큰 걱정과 불안에 떨었을까요. 딸이 무사히 출산했다는 그 한마디에 모든 시름이 눈 녹듯 사라졌을 거예요. 이 모든 순간을 지켜본 '사랑꾼' 패널들 역시 박은영 씨의 헌신과 부모님의 사랑에 깊은 감동을 받았다고 합니다. 여러 위기 상황 속에서도 결국 건강하게 아기를 품에 안은 박은영 씨, 그리고 딸의 안전을 온 마음 다해 빌었던 부모님의 눈물은 그 어떤 드라마보다도 진한 감동을 선사했어요. 우렁찬 울음소리로 세상에 첫 인사를 건넨 박은영 씨의 둘째 딸은, 그렇게 많은 이들의 축복과 염원 속에서 태어나 우리 모두에게 큰 기쁨을 안겨주었습니다. 정말이지, 인간 승리라고 해도 과언이 아닐 것 같아요!"
      },
      {
        "title": "솔직한 후기: 생명의 소중함, 그리고 엄마의 위대함",
        "content": "오늘 박은영 씨의 출산 소식을 들으면서, 저는 정말이지 마음속 깊은 곳에서부터 울컥했어요. 45세라는 나이, 역아라는 위험한 상황까지 겹쳤는데도 포기하지 않고 아이를 낳기 위해 온 힘을 다하는 모습은... 뭐랄까, 정말이지 '엄마'라는 이름이 얼마나 위대한지를 다시 한번 느끼게 해주었어요. 기사를 읽으면서 계속 '나라면 할 수 있을까?' 하는 생각도 들고, 제 주변의 엄마들도 떠올랐어요. 우리 모두 태어나기까지 수많은 난관을 겪고, 엄마의 희생으로 이 세상에 나온 거잖아요. 앞으로 저는요, 주변에 임신이나 출산을 앞둔 분들이 있다면, 그분들의 어려움에 더욱 귀 기울이고 진심으로 응원해주는 사람이 되기로 다짐했어요. 그리고 무엇보다, 우리 부모님께도 더 잘해야겠다는 생각도요. 이 소중한 생명을 위해 모든 것을 감내했던 박은영 씨와, 딸을 위해 눈물로 기도했던 부모님의 이야기는 저에게 정말 큰 울림을 주었답니다. 여러분도 오늘, 주변의 소중한 사람들에게 따뜻한 말 한마디 건네보는 건 어떠세요?"
      }
    ],
    "hashTag": [
      "#박은영",
      "#조선의사랑꾼",
      "#둘째출산",
      "#노산",
      "#역아",
      "#모성애",
      "#감동",
      "#출산",
      "#엄마의힘"
    ]
  },
  {
    "title": "'메인코' 현빈 \"백기태가 악역? 그렇게 생각하지 않았습니다\" [인터뷰M]",
    "article": "배우 현빈이 자신이 연기한 백기태에 대해 이야기했다.\n\n27일 현빈은 iMBC연예와 서울 종로구 모처에서 디즈니+ 오리지널 시리즈 '메이드 인 코리아'(감독 우민호) 관련 인터뷰를 진행했다.\n\n'메이드 인 코리아'는 1970년대 혼란과 도약이 공존했던 대한민국, 국가를 수익모델로 삼아 부와 권력의 정점에 오르려는 사내 백기태(현빈)와 그를 무서운 집념으로 벼랑 끝까지 추적하는 검사 장건영(정우성)이 시대를 관통하는 거대한 사건들과 직면하는 이야기. '내부자들', '남산의 부장들', '하얼빈' 등을 연출한 우민호 감독의 첫 시리즈 연출작이다.\n\n현빈은 극 중 국가를 사업 수단으로 삼아 부와 권력의 맨 꼭대기에 오르려는 중앙정보부 과장 백기태 역을 맡았다.\n\n14kg에 달하는 증량부터 욕망이 드글거리는 낯선 얼굴까지. \"연기하면서도 재밌었다\"는 현빈은 \"나 스스로도 처음 표현을 해보는 방식들이었다. 시즌1에서 안 보여줬던 동작이나 표정들은 시즌2에서 더 플러스시킨 것들이 있다\"고 기대를 당부했다.\n\n현빈은 \"개인적으로 백기태를 연기할 땐 악역이라고 생각하지 않았다\"고 강조했다. \"단순 악역이 아니어서 매력이 있는 인물이라고 생각한다. 당연히 잘못된 인물이지만, 어딘가 이해되고 공감가는 부분이 있으면서도 어딘가는 불편한 것들이 백기태라는 인물을 매력적으로 볼 수 있는 여지를 드리는 것 아닌가 한다\"고 말했다.\n\n백기태와 같은, 1970년대 야만의 시대를 살았던 실제 인물들의 행적에 대해서도 이야기했다. \"그 시절의 나쁜 사람들은 당연히 이해하기가 쉽지 않다. 나라를 발전시키려 했다고 보는 사람들에겐 그게 타당한 것으로 보일 수 있겠으나, 그렇게 보지 않는 사람들에겐 '어떻게 저게 애국이냐' 할 것이다. 백기태가 던지는 질문이 그것이다. 성공과 양심, 나라와 개인 이런 것들에 답을 주지 않고 계속 질문을 하게 만든다. 무엇이 맞는 것이고, 선과 악을 단순하게 나눌 수 있는지\"라고 답했다.\n\n그러면서 \"기태를 연기하면서 들은 생각은, 방심하면 기태 같은 인물이 될 수 있는 인물이 현 시대에도 있다고 본다\"고 덧붙였다.\n\n'메이드 인 코리아'는 지난 14일 최종회가 공개됐다. 시즌2는 올 하반기 공개 예정이다.\n\niMBC연예 백승훈 | 사진출처 월트디즈니컴퍼니 코리아",
    "link": "https://v.daum.net/v/20260127180644776",
    "type": "daum_enter",
    "newTitle": "현빈이 말하는 백기태 \"그는 단순 악역이 아닙니다\"",
    "newArticle": [
      {
        "title": "세상에, 현빈 배우님이 백기태에 대해 직접 이야기했어요!",
        "content": "여러분, 오늘 정말 가슴 벅차고 또 뭉클한 소식 들으셨나요? 바로 우리 배우 현빈 씨가 디즈니+ 오리지널 시리즈 '메이드 인 코리아'에서 맡았던 '백기태'라는 인물에 대한 깊은 속마음을 털어놓았다는 거예요! 와, 상상만 해도 떨리지 않나요? 저는 이 소식을 듣자마자 블로그에 달려와서 여러분과 함께 이 감동을 나누고 싶었어요. 백기태… 정말이지, 우리가 지금까지 알고 있던 현빈 배우님의 모습과는 또 다른, 너무나 강렬하고 복합적인 캐릭터였잖아요. 그 캐릭터를 연기하면서 배우님은 어떤 생각을 하셨을지, 어떤 고뇌가 있었을지, 너무나 궁금하지 않으세요? 마치 영화 속 한 장면처럼, 배우님의 진솔한 이야기가 우리의 마음을 얼마나 울릴지 벌써부터 기대되지 않나요? 현빈 배우님은 말 그대로 '메인 코'를 꿰뚫는 연기력으로 우리를 사로잡았는데, 그 중심에 있던 백기태라는 인물을 어떻게 바라봤는지, 그 속마음을 오늘 낱낱이 파헤쳐 볼 거예요!"
      },
      {
        "title": "1970년대, 욕망으로 뒤덮였던 그 시대와 백기태의 만남",
        "content": "자, 그럼 우리 '메이드 인 코리아'가 펼쳐지는 그 시대, 1970년대로 잠시 타임머신을 타고 떠나볼까요? 아, 정말이지 격동의 시기였잖아요. 우리나라가 혼란 속에서도 뜨겁게 도약하던 바로 그 시절! '메이드 인 코리아'는 바로 그런 시대의 숨통을 쥐고 흔드는 권력의 정점에 서려는 남자, 백기태와 그를 집요하게 파고드는 검사 장건영의 이야기를 그리고 있어요. 우민호 감독님! '내부자들', '남산의 부장들', '하얼빈'까지, 굵직한 작품들로 우리를 사로잡으셨던 그분이 처음으로 연출하는 시리즈라는 점에서부터 이미 기대감은 최고조였죠. 특히 이번 백기태 역을 맡은 현빈 배우님은 무려 14kg을 증량하면서까지 캐릭터에 몰입했다고 하니, 그 노력과 열정이 얼마나 대단했는지 짐작이 가시죠? 욕망이 꿈틀거리는 낯선 얼굴, 그동안 우리가 알던 부드러운 이미지와는 180도 다른 모습에 깜짝 놀랐지만, 동시에 '와, 역시 현빈이다!'라는 감탄사가 절로 나왔답니다. 그 시대의 복잡다단한 상황 속에서 백기태는 과연 어떤 인물이었을까요? 단순히 돈과 권력을 좇는 인물이었을까요, 아니면 그 시대가 만들어낸 또 다른 비극의 주인공이었을까요?"
      },
      {
        "title": "악역? 아니, 이해와 불편함 사이, 백기태를 말하다",
        "content": "가장 궁금했던 부분일 거예요! 현빈 배우님께서 직접 '개인적으로 백기태를 연기할 땐 악역이라고 생각하지 않았다'고 하시니, 우리의 생각도 조금은 달라져야 할 것 같아요. 맞아요, 분명 잘못된 길을 걷는 인물이고, 그로 인해 벌어지는 사건들은 우리 마음을 불편하게 만들기도 했죠. 하지만 배우님은 '단순 악역이 아니어서 매력이 있는 인물'이라고 말씀하셨어요. 어딘가 이해되고 공감 가는 부분도 있으면서, 또 어딘가는 불편하게 만드는… 바로 그 지점이 백기태라는 캐릭터를 더욱 입체적으로 만들고, 우리가 그를 단순하게 미워할 수만은 없게 만드는 이유가 아닐까요? 저는 백기태를 보면서 '나라를 발전시키려는 건가, 아니면 자신의 욕망을 채우려는 건가' 하는 딜레마를 스스로에게 던졌던 것 같아요. 그 시절의 나쁜 사람들은 당연히 이해하기 쉽지 않지만, 때로는 그런 인물들이 보여주는 명분 뒤에 숨겨진 탐욕, 혹은 그 명분조차도 사실은 정의로운 것이라 믿었던 광기… 그런 복잡한 심리를 배우님은 어떻게 표현했을지, 시즌2에서는 또 어떤 모습으로 우리를 놀라게 할지 벌써부터 가슴이 두근거려요!"
      },
      {
        "title": "성공인가, 양심인가? 백기태가 던지는 시대의 질문",
        "content": "현빈 배우님은 백기태를 연기하면서 '방심하면 기태 같은 인물이 될 수 있는 인물이 현 시대에도 있다'고 덧붙이셨어요. 이 말이 제 가슴에 쿵 하고 박혔어요. 정말이지, 시대는 변했지만 사람의 욕망이나 권력욕은 그리 변하지 않는 것 같아요. 1970년대의 야만적인 시대라고 치부해 버리기엔, 현재에도 백기태와 같은 논리로 자신의 이익을 추구하는 사람들이 얼마나 많은가요. '국가를 발전시키려 했다'는 명분 아래 개인의 탐욕을 정당화하고, '성공'이라는 이름으로 윤리와 양심을 저버리는 모습들… 백기태는 단순히 과거의 인물이 아니라, 현재를 살아가는 우리에게도 끊임없이 질문을 던지고 있는 것 같아요. '무엇이 진정 옳은 것인가?', '선과 악을 그렇게 단순하게 나눌 수 있는가?', '성공과 양심 사이에서 우리는 어떤 선택을 해야 하는가?' 이 질문들에 대한 답을 명확하게 주지 않고, 오히려 우리 스스로 답을 찾아가게 만든다는 점에서 백기태라는 캐릭터는 정말이지 매력적이에요. 마치 거울을 보는 것처럼, 때로는 불편하지만 직시해야 할 우리 자신의 모습을 보여주는 것 같달까요."
      },
      {
        "title": "나의 솔직한 후기, 그리고 앞으로의 다짐!",
        "content": "와… 정말 배우 현빈 씨의 진심이 느껴지는 인터뷰였어요. 백기태라는 캐릭터를 단순히 '악역'이라고 규정해 버리기엔, 그 안에 담긴 인간적인 고뇌와 시대적인 아픔, 그리고 현재를 살아가는 우리에게 던지는 날카로운 메시지까지… 정말이지 그의 연기가 얼마나 깊고 넓은 스펙트럼을 가졌는지 다시 한번 깨닫게 되었어요. '메이드 인 코리아' 시즌1이 이렇게 깊은 여운을 남기면서 마무리되었는데, 시즌2에서는 또 어떤 이야기가 펼쳐질지 정말이지 손꼽아 기다려져요. 저는 앞으로 배우 현빈 씨의 모든 작품을 볼 때, 단순히 캐릭터의 선악 구분을 떠나서 그 인물이 가진 복합적인 면모와 배우님의 깊은 연기 해석을 더욱 주의 깊게 보려고 해요. 그리고 백기태가 던진 질문들을 잊지 않고, 제 삶 속에서도 성공과 양심 사이에서 올바른 선택을 할 수 있도록 노력해야겠다는 다짐을 다시 한번 해 봅니다. 여러분도 오늘 저와 함께 현빈 배우님의 인터뷰를 통해 많은 것을 느끼셨기를 바라요! 우리 앞으로도 좋은 작품, 그리고 진솔한 이야기들 함께 나눠요!"
      }
    ],
    "hashTag": [
      "#현빈",
      "#메이드인코리아",
      "#백기태",
      "#우민호감독",
      "#디즈니플러스",
      "#연예인인터뷰",
      "#배우현빈",
      "#드라마추천",
      "#시즌2기대"
    ]
  }
]