[
  {
    "title": "[단독] 츠키, '나 혼자 산다' 출격…'논란 하차' 박나래 공석 채울까",
    "article": "걸그룹 빌리 멤버 츠키가 '나 혼자 산다'에 출격한다.\n\n16일 아이즈(IZE) 취재 결과, 츠키는 MBC 예능 프로그램 '나 혼자 산다' 게스트 출연을 확정했다. '나 혼자 산다'는 2013년부터 방송된 MBC 대표 인기 예능 프로그램이다.\n\n츠키는 특유의 밝고 사랑스러운 에너지와 재치 있는 예능감으로 '예능계 샛별'로 떠올랐다. 이번 '나 혼자 산다' 출연을 통해 대중과 접점을 더 넓히며 대세 행보를 이어간다.\n\n'나 혼자 산다'는 최근 다양한 시도를 통해 프로그램 결을 확장하고 있다. 조이, 덱스 등 새로운 얼굴들을 프로그램 중심으로 끌어들이며 화제를 모은 가운데 츠키의 출연 역시 기대를 모은다.\n\n특히 츠키가 이번 출연을 계기로 프로그램과의 인연을 계속 이어갈지 관심이 쏠린다. 최근 '나 혼자 산다'는 박나래, 키 등 고정 멤버들이 논란으로 하차하며 공석이 생긴 상황. 새 게스트를 잇달아 투입하며 변화를 꾀하고 있다.\n\n츠키가 '워크돌' 등 여러 예능에서 좋은 활약을 보여준 만큼 '나 혼자 산다' 시청자들에게 어떤 인상을 남길지 주목된다.",
    "link": "https://v.daum.net/v/20260116174037443",
    "type": "daum_enter",
    "newTitle": "나혼자산다 츠키 합류 박나래 빈자리 채울까",
    "newArticle": [
      {
        "title": "이거 실화예요? 츠키가 '나 혼자 산다'에?",
        "content": "여러분, 오늘 제가 진짜 깜짝 놀랄 소식을 가져왔어요. 혹시 어제 밤에 드라마 보다가 채널 돌리셨다가 '나 혼자 산다' 예고편 보고 저처럼 소름 돋으신 분 계신가요? 세상에… 우리나라 대표 예능 프로그램이죠, '나 혼자 산다'에 말이에요, 바로 그 빌리의 츠키가 출연을 확정했다는 소식이 들려온 거 있죠! 처음엔 제 눈을 의심했어요. '에이, 설마…' 하면서도 계속 기사를 찾아보는데, 진짜더라고요. 츠키 특유의 그 맑고 사랑스러운 에너지, 거기에 톡톡 터지는 재치까지… 생각만 해도 벌써부터 '나 혼자 산다'가 더욱 활기차고 훈훈해질 것 같은 기분이 드는 거 있죠. '예능계 샛별'이라는 별명이 괜히 붙은 게 아니라니까요. 앞으로 츠키가 '나 혼자 산다'를 통해 보여줄 새로운 매력들이 너무너무 기대돼요. 진짜 본방 사수 각이죠, 여러분?"
      },
      {
        "title": "츠키, 왜 '나혼산'에? 그녀를 주목해야 하는 이유",
        "content": "아니, 근데 여러분, 츠키가 '나 혼자 산다'에 출연한다는 소식을 듣고 제가 또 옛날 생각들이 막 나는 거예요. 츠키, 빌리 멤버로 처음 데뷔했을 때부터 눈에 띄었잖아요. 그 풋풋하고 귀여운 모습에 얼마나 많은 팬들이 입덕했는지 몰라요. 특히 '워크돌' 같은 예능에서 보여줬던 솔직하고 털털한 모습, 그리고 몸을 사리지 않는 열정은 정말이지 '이 친구, 물건이다!' 싶었거든요. 그 에너지 그대로 '나 혼자 산다'에서도 빛을 발할 거라고 믿어 의심치 않아요. '나 혼자 산다'가 요즘 젊은 시청자들의 마음을 사로잡기 위해 정말 다양한 시도를 하고 있는 거 아시죠? 조이 씨, 덱스 씨 같은 새로운 얼굴들을 계속해서 보여주면서 프로그램에 신선한 바람을 불어넣고 있는데, 츠키의 합류 역시 그런 맥락에서 정말 탁월한 선택이라고 생각해요. 츠키만의 독보적인 존재감으로 '나 혼자 산다'가 또 한 번 시청률 고공행진을 할 수 있을지, 벌써부터 궁금증을 자아내네요."
      },
      {
        "title": "박나래, 키 등 고정 멤버 빈자리…츠키가 채울 수 있을까?",
        "content": "그런데 말이에요, 여러분. 이번 츠키 씨의 '나 혼자 산다' 출연 소식이 더욱 주목받는 이유가 또 하나 있잖아요. 바로 최근 '나 혼자 산다'를 둘러싼 여러 이슈들 때문인데요. 다들 아시다시피, 박나래 씨나 키 씨 같은 고정 멤버들이 이런저런 논란으로 잠시 자리를 비우거나 하차하면서, 프로그램에 생긴 공석을 어떻게 채울지에 대한 많은 이야기가 있었어요. 사실 오래된 프로그램일수록 기존 멤버들의 빈자리가 크게 느껴지기 마련이거든요. 그런데 '나 혼자 산다'는 그런 위기 속에서도 새로운 얼굴들을 적극적으로 투입하며 변화를 꾀하고 있다는 점이 굉장히 인상적이에요. 츠키 씨가 가진 그 밝고 긍정적인 에너지가, 혹시라도 조금은 가라앉았을지도 모르는 프로그램 분위기에 활력을 불어넣어 줄 수 있지 않을까 하는 기대감이 드는 건 당연한 거겠죠. 과연 츠키 씨가 이번 출연을 계기로 '나 혼자 산다'와 더 깊은 인연을 맺게 될지, 정말 많은 분들이 촉각을 곤두세우고 있을 거라고 생각해요."
      },
      {
        "title": "시청자들의 기대감 폭발! 츠키의 '나혼산' 활약상 미리 보기",
        "content": "제가 진짜 '나 혼자 산다' 팬으로서, 그리고 츠키 씨의 팬으로서 드는 생각인데, 이번 출연으로 츠키 씨가 보여줄 '인간 츠키'의 모습이 너무 궁금해요. 방송에서 보여지는 무대 위에서의 카리스마 넘치는 모습도 멋지지만, 집에서는 어떤 모습일지, 하루를 어떻게 보내고 있을지 사소한 부분까지 다 알고 싶달까요? 분명 털털하고 유쾌한 매력이 가득할 거라고 믿어요. 어쩌면 우리가 상상하지도 못했던 반전 매력이 뿜어져 나올 수도 있고요. '나 혼자 산다'는 스타들의 일상을 엿볼 수 있다는 재미뿐만 아니라, 그들의 진솔한 이야기와 소탈한 모습에서 큰 공감과 위로를 얻을 수 있는 프로그램이잖아요. 츠키 씨가 '나 혼자 산다'를 통해 보여줄 리얼한 일상과 진솔한 대화들이, 시청자들에게도 긍정적인 에너지를 전달해주고, '나도 저렇게 살아볼까?' 하는 좋은 동기 부여가 되어줄 거라고 확신해요. '워크돌'에서 보여줬던 맹활약이 '나 혼자 산다'에서도 그대로 이어지길, 아니 그 이상으로 시청자들의 마음을 사로잡길 간절히 바라고 있어요."
      },
      {
        "title": "솔직한 후기: 츠키, '나혼산'에서 훨훨 날아라!",
        "content": "아… 진짜 오늘 제가 너무 신나서 목소리가 조금 높아진 것 같죠? 그래도 어떡해요, 너무 좋아서 그래요! 츠키 씨가 '나 혼자 산다'에 나온다니, 이거 정말이지 축복이라니까요. 앞으로 츠키 씨가 '나 혼자 산다'를 통해 보여줄 새로운 모습들을 상상하는 것만으로도 제 마음이 막 설레어요. 특히 고정 멤버들의 빈자리가 느껴지는 시점에, 츠키 씨 같은 신선하고 에너지 넘치는 출연자가 합류한다는 것은 프로그램에 분명히 긍정적인 영향을 줄 거라고 믿어요. 앞으로 츠키 씨가 '나 혼자 산다'에서 어떤 이야기들을 들려줄지, 또 어떤 인간적인 매력을 보여줄지 너무너무 기대돼요. 저는 앞으로 츠키 씨가 '나 혼자 산다'에서 보여줄 활약상을 본방 사수는 물론이고, 끝나고 나서도 계속해서 곱씹으면서 저만의 긍정 에너지로 삼을 거예요! 츠키 씨, '나 혼자 산다'에서 진짜 훨훨 날아다니길 응원합니다! 파이팅!"
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#츠키",
      "#빌리",
      "#박나래",
      "#예능",
      "#연예계이슈",
      "#나혼산츠키",
      "#기대해도좋아"
    ]
  },
  {
    "title": "\"남자에 미친 거 맞아\"…박나래, '전세 보증금 3억 송금 의혹' 전 남친에 쏠린 관심 [TEN이슈]",
    "article": "[텐아시아=이소정 기자]\n\n방송인 박나래가 전 매니저와의 갑질 의혹을 두고 첨예한 진실 공방을 벌이는 가운데, 박나래 회사에서 근무했던 전 남자친구의 존재가 연일 화제의 중심에 서고 있다. 전 매니저 측 주장과 박나래의 해명이 엇갈리면서 '전 남친'을 둘러싼 상반된 시선에도 관심이 쏠린다.\n\n사건의 발단은 지난해 12월 3일로 거슬러 올라간다. 박나래의 전 매니저들은 서울서부지방법원에 부동산 가압류 신청을 제기하고, 직장 내 괴롭힘과 특수상해, 대리처방, 진행비 미지급 등을 문제 삼아 약 1억 원 규모의 손해배상 청구 소송을 예고했다. 이 과정에서 박나래는 의료법 위반, 대중문화예술산업발전법 위반, 특수상해 및 상해 혐의로 고발됐다.\n\n논란이 확산하던 가운데, 12월 6일에는 박나래가 1인 기획사의 실질적 대표로서 회사 자금을 횡령했다는 의혹까지 제기됐다. 전 매니저들은 박나래가 전 남자친구를 정식 직원처럼 허위로 등재한 뒤 올해 1월부터 11월까지 약 11개월간 4400여만 원의 급여를 지급했고, 지난 8월에는 전 남자친구의 전세 보증금 마련을 위해 약 3억 원을 송금했다고 주장했다.\n\n이에 관해 소속사 측은 \"회사에서 정상적으로 근무하며 급여를 받았다\"며 관련 의혹을 일축했다. 더 나아가 \"박나래를 압박하기 위해 제기된 여러 고발 중 하나\"라고 반박했다.\n\n박나래 역시 지난 14일 일간스포츠와의 인터뷰를 통해 전 남자친구와 관련된 입장을 직접 밝혔다. 해당 인터뷰는 지난해 12월 16일, 박나래가 '백은영의 골든 타임'을 통해 \"더 이상 논란을 만들지 않기 위해 이 영상 이후로는 관련 말씀을 드리지 않겠다\"고 밝히기 전 이뤄진 것이다.\n\n박나래는 회사 내부 구조를 설명하며, 회계팀은 세무 업무만 담당했고 실질적인 장부 관리나 출연 계약 관련 실무는 맡지 않았다고 언급했다. 이에 따라 해당 업무를 전 남자친구에게 맡기게 됐다는 설명이다. 그는 회사 설립 초기, 전 남자친구가 계약서 작성과 사무실 물색 등 실무 전반에 깊이 관여했으며, 자기 계약서 역시 대부분 그가 검토했다고 덧붙였다.\n\n또한 박나래는 과거 소속사 재직 시절에는 계약서를 직접 확인한 경험이 거의 없었다고 털어놨다. 이후 관련 업무를 한동안 부탁했으나, 전 남자친구가 개인 사정으로 지속적인 업무 수행이 어렵다는 뜻을 밝히자 급여를 지급하는 조건으로 정식 업무를 맡겼다는 취지다. 이 과정에서 직원들과의 회식에도 함께했다고 전했다.\n\n전세 보증금 송금과 관련해서도 박나래는 내부 확인 절차를 거쳤다는 입장이다. 그는 직원 신분이라면 회사 차원에서 전세자금 대출이 가능하다는 설명을 들었고, 회계팀에 관련 내용을 확인한 뒤 담보 설정과 이자 납부까지 정상적인 절차에 따라 진행했다고 강조했다.\n\n반면 엑스포츠뉴스와 인터뷰를 진행한 전 매니저 A 씨의 주장은 전혀 달랐다. A 씨는 박나래의 전 남자친구 학력에 대해 \"경영학과 출신이라는 설명과 달리 한 학기 다니고 오래전에 자퇴한 것으로 알고 있다\"고 말했다. 이어 박나래가 전 남자친구를 위한 선물 등 개인적 지출을 법인 자금으로 지속해서 처리했으며, 새로운 회계사를 만난 이후에도 이러한 관행이 바뀌지 않았다고 주장했다.\n\n이와 함께 임금 체불 논란도 다시 수면 위로 떠 올랐다. 매니저가 \"선배님 저희 어제 월급날이었는데 오늘 들어올까요\"라고 메시지를 보냈다는 사실이 알려지며, 박나래 측 설명과 상반된 반응을 낳고 있다. 앞서 디스패치는 박나래의 급여 지급이 제때 이뤄지지 않았을 가능성을 보여주는 메신저 내용을 공개한 바 있다. 이를 두고 누리꾼들은 전 남자친구와 일반 직원들 사이의 근무 환경과 처우가 동일했는지 여부에 주목하고 있다.\n\n과거 여러 예능과 자체 콘텐츠에서 언급됐던 박나래의 '남사친' 관련 발언들도 재조명되고 있다. 이시언은 한 방송에서 박나래에게 전 남자친구의 뒷조사를 권유했던 연애 비화를 공개한 바 있다. 기안84는 지난해 8월 채널 '나래식'에 출연해 박나래의 인간관계와 전 남자친구들에 대해 언급했다. 그는 박나래가 주변 인물들을 소개하는 방식에 대해 자신의 촉을 언급하며 의심이 들었던 경험을 털어놨고, 과거 오래 만났던 전 남자친구에 대해서도 경계심을 가졌던 이유를 설명했다.\n\n또 다른 방송에 출연한 박나래는 \"남자에 미쳤네 그러는데 나는 반은 맞고 반은 틀리다. 비즈니스는 아니고 남자에 미친 건 맞다\"고 말했다. 양세형은 \"난 눈이 낮아. 그런데 너는 내가 생각하는 거보다 더 낮아서. 그게 팩트다\"라는 얘기를 주고받기도 했다.\n\n박나래는 지난해 12월 SNS를 통해 전 매니저와 직접 대면해 오해를 일부 해소했지만, 모든 책임을 자신에게 돌리며 자숙의 뜻을 밝혔다. 그는 모든 사안이 정리될 때까지 방송 활동을 중단하겠다며 '나래식', '나 혼자 산다', '놀라운 토요일', 그리고 내년 1월 첫 방송 예정이던 '나도 신나'에서 하차하겠다고 알렸다.\n\n박나래는 전 매니저들이 허위 주장으로 금전을 요구했다며 지난해 12월 서울 용산경찰서에 공갈 미수 및 업무상 횡령 혐의로 맞고소를 진행했다. 박나래는 현재 매니저 갑질 의혹 외에도, 의사 면허가 없는 이른바 '주사 이모'로부터 불법 의료 서비스받았다는 의혹까지 함께 받는 상황이다.",
    "link": "https://v.daum.net/v/20260116180243980",
    "type": "daum_enter",
    "newTitle": "박나래 전 남친 둘러싼 진실 공방, 3억 보증금 송금 의혹의 진실은?",
    "newArticle": [
      {
        "title": "아이고, 여러분… 무슨 일이에요, 우리 나래 언니에게?",
        "content": "세상에, 이 소식 듣고 진짜 심장이 쿵쾅거렸어요. 우리를 웃음꽃 피게 만드는 개그우먼 박나래 씨가 전 매니저와 진실 공방에 휩싸였다는 뉴스를 접하고 얼마나 마음이 아팠는지 몰라요. 특히 이번 논란의 중심에 '전 남자친구'의 존재가 있다는 사실에 더 많은 분들이 깜짝 놀라셨을 것 같아요. 저도 솔직히 좀 당황스럽고… 이게 도대체 어떻게 된 일인지, 여러 말들이 오가는 가운데 사실 관계가 명확하게 밝혀지길 간절히 바라고 있습니다. 방송에서 보여주는 밝고 유쾌한 모습 뒤에 이런 복잡한 문제들이 얽혀 있다는 사실이 참 마음 아프네요. 진실이 무엇이든, 이 사건으로 인해 우리 나래 언니가 얼마나 힘들지 상상조차 할 수 없어요. 부디 모든 오해가 잘 풀리고, 다시 밝은 모습으로 저희 곁에 돌아와 주시길 바랍니다. 여러분도 저와 같은 마음이시죠?"
      },
      {
        "title": "박나래와 '그 남자'의 끈끈했던(?) 인연, 그리고 의혹의 시작",
        "content": "이번 사건의 불씨를 지핀 건 작년 12월 3일, 박나래 씨의 전 매니저들이 법원에 가압류 신청을 제기하면서부터예요. 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 같은 묵직한 주장들이 쏟아졌고, 급기야 약 1억 원 규모의 손해배상 청구 소송까지 예고된 상황이었죠. 그러면서 박나래 씨는 의료법 위반, 대중문화예술산업발전법 위반, 특수상해 및 상해 혐의로 고발까지 당했습니다. 이게 다가 아니었어요. 12월 6일에는 박나래 씨가 1인 기획사의 실질적인 대표로서 회사 자금을 횡령했다는 의혹까지 제기되었는데, 여기서 바로 '전 남자친구'가 등장하는 겁니다. 전 매니저들 측 주장에 따르면, 박나래 씨가 전 남자친구를 마치 정식 직원처럼 허위 등재해서 11개월간 약 4400만 원의 급여를 지급했고, 심지어 지난 8월에는 전 남자친구의 전세 보증금 명목으로 약 3억 원까지 송금했다는 충격적인 주장이었어요. 와, 3억이라니… 듣기만 해도 입이 떡 벌어지는 금액인데, 이게 다 사실이라면 정말 큰일이죠. 물론 소속사 측은 '정상 근무 및 급여 지급'이라며 모든 의혹을 강하게 부인했지만, '박나래를 압박하기 위한 고발 중 하나'라는 반박은 더욱 논란을 키웠습니다."
      },
      {
        "title": "엇갈리는 진술, '전 남친'에게 3억이 간 이유가 뭘까?",
        "content": "박나래 씨가 직접 입을 열었습니다. 얼마 전 일간스포츠와의 인터뷰에서 전 남자친구와 관련된 입장을 밝혔는데요. 물론 이 인터뷰는 논란이 더 커지기 전, '더 이상 논란을 만들지 않겠다'는 발표가 있기 전에 진행된 것이라고 해요. 박나래 씨는 회사 내부 구조를 설명하며, 회계팀은 세무만 담당했고 실질적인 장부 관리나 출연 계약 관련 실무는 본인이 직접 챙겨야 했다고 합니다. 그래서 그 업무를 전 남자친구에게 맡기게 되었다는 거죠. 회사 설립 초기부터 계약서 작성, 사무실 물색 등 실무 전반에 그가 깊이 관여했고, 심지어 박나래 씨 본인의 계약서도 대부분 그가 검토했다는 설명이었어요. 과거 소속사 재직 시절에는 계약서를 직접 본 적이 거의 없었다고 털어놓기도 했고요. 그러다가 전 남자친구가 개인 사정으로 업무를 계속하기 어렵다는 의사를 밝히자, 급여 지급을 조건으로 정식 업무를 맡긴 것이라고 했습니다. 심지어 직원들과의 회식 자리에도 함께 했다고요. 전세 보증금 송금에 대해서도 박나래 씨는 내부 확인 절차를 거쳤다고 강조했어요. 직원 신분이라면 회사 차원에서 전세 자금 대출이 가능하다는 설명을 들었고, 회계팀에 확인 후 담보 설정과 이자 납부까지 정상적인 절차를 따랐다는 겁니다. 하지만 전 매니저 A 씨의 주장은 전혀 달랐습니다. A 씨는 전 남자친구의 학력에 대해서도 '경영학과 출신이라더니 한 학기 다니고 자퇴한 것으로 안다'고 주장했고, 박나래 씨가 전 남자친구를 위한 개인적 지출까지 법인 자금으로 처리했으며, 새로운 회계사를 만난 후에도 이런 관행이 바뀌지 않았다고 폭로했습니다. 정말 진실은 어디에 있는 걸까요?"
      },
      {
        "title": "쏟아지는 의혹들, '남자에 미쳤네' 발언까지 재조명되는 이유",
        "content": "이 와중에 임금 체불 논란까지 다시 수면 위로 떠올랐어요. 전 매니저가 '선배님 저희 어제 월급날이었는데 오늘 들어올까요'라고 보낸 메시지 내용이 공개되면서, 박나래 측의 설명과는 상반되는 반응을 낳고 있는 거죠. 디스패치에서도 박나래 씨의 급여 지급이 제때 이루어지지 않았을 가능성을 보여주는 메신저 내용을 공개했었고요. 누리꾼들 사이에서는 전 남자친구와 일반 직원들 사이의 근무 환경이나 처우가 동일했는지에 대한 의문이 제기되고 있습니다. 정말 많은 이야기들이 얽히고설켜 있네요. 심지어 과거 여러 예능에서 언급되었던 박나래 씨의 '남사친' 관련 발언들도 다시금 재조명되고 있어요. 이시언 씨는 과거 방송에서 박나래 씨의 전 남자친구 뒷조사를 권유했던 연애 비화를 공개하기도 했고, 기안84 씨도 '나래식' 채널에 출연해서 박나래 씨의 인간관계와 전 남자친구들에 대해 언급하며 의심이 들었던 경험을 털어놓기도 했었죠. 또 다른 방송에서는 박나래 씨가 직접 '남자에 미쳤네 그러는데 나는 반은 맞고 반은 틀리다. 비즈니스는 아니고 남자에 미친 건 맞다'고 솔직하게 말했던 부분도 다시 회자되고 있습니다. 양세형 씨와의 '눈이 낮다'는 농담 섞인 대화까지… 과거 발언 하나하나가 지금의 상황과 맞물려 더욱 큰 관심과 논란을 불러일으키고 있는 것 같아요."
      },
      {
        "title": "혼란 속 자숙, 진실 규명과 새로운 시작을 응원하며",
        "content": "이번 사건으로 인해 박나래 씨는 SNS를 통해 전 매니저와 대면하며 오해를 일부 해소했다고 밝혔지만, 모든 책임을 자신에게 돌리며 자숙의 뜻을 밝혔습니다. 모든 사안이 정리될 때까지 방송 활동을 중단하고 '나래식', '나 혼자 산다', '놀라운 토요일', 그리고 내년 1월 첫 방송 예정이던 '나도 신나'에서도 하차하겠다고 알렸죠. 정말 어려운 결정이었을 겁니다. 현재 박나래 씨는 전 매니저들이 허위 주장으로 금전을 요구했다며 공갈 미수 및 업무상 횡령 혐의로 맞고소를 진행한 상태이며, 의사 면허가 없는 '주사 이모'로부터 불법 의료 서비스를 받았다는 의혹까지 받고 있는 상황입니다. 제가 투머치토커 블로거로서 항상 강조하는 부분이 있죠. 바로 '진실은 언제나 밝혀진다'는 것. 지금은 정말 혼란스러운 시기이지만, 저는 박나래 씨가 이 모든 어려움을 잘 헤쳐나가고 진실을 명확히 규명할 수 있기를 진심으로 응원할 거예요. 그리고 다시 한번, 우리를 웃게 만드는 유쾌한 모습으로 방송에 복귀해주시길 간절히 바랍니다. 앞으로 저도 이런 어려운 상황에 처한 사람들에게 섣부른 판단보다는 따뜻한 시선과 격려를 보내는 블로거가 되도록 더욱 노력하겠습니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#전남친",
      "#보증금",
      "#진실공방",
      "#연예이슈",
      "#투머치토커",
      "#공감"
    ]
  },
  {
    "title": "마이크로닷 \"부모가 발목 잡아\" 파격 복귀…빚 갚고 대중 '합격 목걸이'도 받을까 [엑's 이슈]",
    "article": "(엑스포츠뉴스 조혜진 기자) 부모의 채무 불이행으로 논란이 돼 모습을 감췄던 래퍼 마이크로닷이 다시 '복귀'를 위해 대중 앞에 섰다.\n\n마이크로닷은 지난 15일 방송된 Mnet '쇼미더머니12' 첫 방송에 등장, 큰 관심을 모았다.\n\n서울 지역 예선 현장에 나타난 마이크로닷은 부모의 논란 후 근황에 대해 \"부모님도 실형을 살고, 재판은 끝났지만 아직 한 분에게는 합의 위로금을 드리고 있다\"며 \"어떻게 해서든 돈을 벌어야 하니 고깃집에서 일하고 있다\"고 채무 변제를 위해 아르바이트 중임을 밝혔다.\n\n이후 마이크로닷은 \"사람들이 마음을 열어주고 노래를 들어주면 그것보다 더 바라는 것은 없을 것\"이라고 바람을 전했다. 이어 마이크로닷은 그레이에게 예선 심사를 받았고, 가사에는 \"부모 빚을 갚아냈지\", \"마닷은 어딜가도 부모가 발목잡아\" 등 자신의 상황을 녹인 직설적인 가사로 합격 목걸이를 받았다.\n\n짧은 등장이었지만 마이크로닷의 등장은 큰 관심을 끌었다.\n\n앞서 마이크로닷은 2018년 부모의 채무 불이행 의혹으로 방송가에서 퇴출된 상황. 마이크로닷은 의혹이 불거졌을 당시 '정글의 법칙', '도시어부' 등 다양한 예능프로그램에서 활약 중이었는데, 그의 첫 대응은 \"사실무근\", \"명예훼손으로 인한 법적 대응 준비\"였다.\n\n그러나 사건 피해자들의 인터뷰가 쏟아지면서 마이크로닷을 향한 비난 여론은 거세졌다. 결국 마이크로닷은 사과의 뜻을 밝혔다. 이듬해 그의 부모는 구속 상태로 재판을 받았고, 실형을 살았다.\n\n마이크로닷은 공식적인 활동은 하지 않았지만, 반성과 자숙의 의미를 담은 '책임감'을 발매하는 등 음악 활동은 이어왔다. 2023년에는 MBN '특종세상'에 출연해 논란을 접한 심경과 피해자들에 대한 변제 노력 등을 언급하기도 했다.\n\n그럼에도 대중의 마음을 돌리지 못했던 그는 2024년, 새 EP 앨범 '다크사이드(DARKSIDE)'를 발매하며 기자간담회 자리를 마련하고 공식석상에서 처음으로 입을 열었다. 사건 이후 6년이 흐른 뒤 공식 사과를 하기도 했다.\n\n그간 복귀를 위해 여러 노력과 사과를 전했지만, 그의 초기 '괘씸'했던 대처 탓에 대중의 마음은 쉽게 돌아서지 않았다.\n\n이날 마이크로닷이 여전히 아르바이트를 하며 부모의 빚을 변제 중인 근황을 알린 가운데, 누리꾼들은 \"빚이라도 갚으니 다행\", \"책임지고 수습하는 건 응원 해야\", \"불쌍한 서사 그만\", \"당시 피해 금액이랑은 다르지\" 등 응원과 비판 시선이 양분되고 있다.\n\n랩으로 도전에 나선 그가 과연 대중에게도 '합격 목걸이'를 받을 수 있을지는 두고 볼 일이다.\n\n사진=엑스포츠뉴스DB, Mnet",
    "link": "https://v.daum.net/v/20260116172146904",
    "type": "daum_enter",
    "newTitle": "마이크로닷, 부모 빚 논란 6년 만의 복귀…대중의 합격 목걸이 받을까",
    "newArticle": [
      {
        "title": "세상에…마닷, '쇼미더머니'로 돌아왔어요!",
        "content": "여러분, 오늘 진짜 깜짝 놀랄 소식 들으셨어요? 바로 래퍼 마이크로닷 씨가요, 무려 6년 만에 '쇼미더머니12'를 통해 우리 곁으로 돌아왔다는 거예요! 아, 진짜… 얼마나 마음고생이 심했을까요. 부모님의 채무 불이행 논란 때문에 활동을 중단해야 했잖아요. 그동안 얼마나 숨죽이며 지내왔을지 상상도 안 돼요.  그 뜨거웠던 '정글의 법칙'이나 '도시어부'에서 보여줬던 활기찬 모습이 아직도 눈에 선한데 말이죠.  정말이지, 연예계라는 곳이 참 신기한 게, 한순간에 모든 걸 잃을 수도 있고, 또 이렇게 용기를 내서 다시 도전할 수도 있다는 거잖아요.  이번 '쇼미더머니' 출연 소식을 듣고 얼마나 많은 분들이 놀라고 또 관심을 가졌을까 싶어요.  저도 모르게 채널을 돌리다가 마닷 씨 얼굴을 딱 봤는데, 어찌나 반갑고 또 짠하던지…  그 짧은 등장만으로도 온라인이 아주 들썩이는 거 있죠?  정말이지, 그의 복귀가 얼마나 큰 화제인지 실감하게 되는 순간이었답니다."
      },
      {
        "title": "아빠, 엄마… 그 이름 때문에…",
        "content": "여러분, 마이크로닷 씨 하면 떠오르는 이미지, 뭐 있으세요? 저는 개인적으로 그 솔직하고 에너지 넘치는 모습이 제일 먼저 떠올라요.  그런데 2018년에 터진 그 사건, 정말이지…  부모님의 채무 논란이 불거지면서 마닷 씨는 하루아침에 대중의 질타를 받게 됐죠.  처음에는 '사실무근'이라고 강하게 부인하기도 했고, 법적 대응까지 준비한다고 했었어요.  근데 막상 피해자들의 이야기가 계속해서 나오니까…  아, 정말이지 마음이 아프더라고요.  아무리 본인이 잘못한 일이 아니더라도, 가족의 일은 정말 피할 수 없는 거잖아요.  그때 '정글의 법칙'에서 김병만 족장님이랑 티격태격하면서도 끈끈한 정을 나누던 모습이 눈에 선한데, 얼마나 힘들었을까 싶어요.  결국 부모님은 실형을 살게 되셨고, 마닷 씨는 모든 공식 활동을 중단하게 되었죠.  그 이후로도 '책임감'이라는 곡을 내면서 음악 활동은 꾸준히 이어왔지만, 대중의 마음을 돌리기에는 역부족이었던 것 같아요.  2023년에 '특종세상'에 나와서 자신의 심경을 밝혔지만, 이미 엎질러진 물이었죠.  이처럼 가족의 문제는 정말 누구에게나, 언제나 아픈 손가락일 수밖에 없는 것 같아요."
      },
      {
        "title": "고깃집 알바생 마닷, '쇼미'에서 뱉은 솔직한 랩",
        "content": "이번 '쇼미더머니12' 예선 현장에서 마이크로닷 씨가 직접 밝힌 근황은요… 진짜…  마음을 울컥하게 만들었어요.  부모님은 지금도 한 분께 합의 위로금을 드리고 있고, 빚을 갚기 위해 고깃집에서 아르바이트를 하고 있다는 거예요!  아, 세상에…  그 뜨거운 무대 위에서 랩을 하던 마닷 씨가 고깃집에서 땀 흘리고 있다니…  정말이지, 인생은 드라마보다 더 드라마 같다는 말이 딱 맞다 싶었어요.  그럼에도 불구하고 그는 '사람들이 마음을 열어주고 노래를 들어주면 그것보다 더 바라는 것은 없을 것'이라고 말했어요.  그 간절함이 정말 절절하게 느껴지더라고요.  특히 그레이 심사위원 앞에서 펼친 랩 가사에는 '부모 빚을 갚아냈지', '마닷은 어딜 가도 부모가 발목 잡아'라는 직설적인 내용이 담겼어요.  자신의 고통과 현실을 그대로 담은 가사였기에, 심사위원들의 마음을 움직였고 결국 합격 목걸이를 받을 수 있었던 거죠.  진짜…  저도 모르게 눈물이 핑 돌았어요.  어떤 말로도 다 표현할 수 없는 그 무게감과 답답함이 고스란히 느껴지는 순간이었답니다.  그렇게 빚을 갚기 위해 고군분투하는 그의 모습이, 어쩌면 우리 주변의 많은 사람들과 닮아있다는 생각이 들었어요."
      },
      {
        "title": "응원 vs 비판… 엇갈리는 대중의 시선",
        "content": "마이크로닷 씨의 복귀 소식에 대한 대중들의 반응은요, 정말이지 극명하게 나뉘고 있어요.  어떤 분들은 '빚이라도 갚고 있으니 다행이다', '책임지고 수습하는 건 응원해야 한다'며 따뜻한 격려를 보내고 계세요.  그동안 얼마나 힘들었겠냐며, 다시 한번 기회를 줘야 한다는 목소리도 많죠.  하지만 또 다른 한편에서는 '불쌍한 서사는 이제 그만', '당시 피해 금액이랑은 다르지 않냐'며 여전히 싸늘한 시선을 보내고 있답니다.  아무래도 6년 전 처음 사건이 불거졌을 때, 마닷 씨의 초기 대응이 '괘씸했다'는 인식이 강하게 남아있기 때문인 것 같아요.  사람들이 기대했던 진정성 있는 사과와 책임 있는 모습보다, 초기에는 오히려 '나는 아니다'라는 태도를 보였던 점이 대중의 마음을 돌아서게 만들었던 거죠.  이번 '쇼미더머니' 출연으로 다시금 뜨거운 감자가 된 건데요.  과연 마닷 씨가 랩으로 받은 합격 목걸이처럼, 대중들에게도 진정한 '합격 목걸이'를 받을 수 있을지…  그것이 이번 그의 복귀가 주는 가장 큰 물음표가 아닐까 싶어요.  정말이지, 앞으로 그의 행보가 너무나도 궁금하고 또 기대되네요."
      },
      {
        "title": "솔직한 후기: 그의 진심이 닿기를…",
        "content": "솔직히…  오늘 마이크로닷 씨 소식을 듣고 제 마음도 참 복잡했어요.  과거의 잘못은 명백하지만, 또 6년이라는 시간 동안 얼마나 고통받고 반성해왔을까 하는 생각도 들고요.  특히 고깃집에서 아르바이트하며 빚을 갚고 있다는 이야기는…  아, 진짜 마음이 짠하더라고요.  저는 개인적으로…  이번 '쇼미더머니' 출연을 통해 마닷 씨가 자신의 진심을 보여줄 기회를 얻었다고 생각해요.  랩이라는 솔직한 매체를 통해 자신의 과거를 되돌아보고, 앞으로 어떻게 살아가고 싶은지에 대한 의지를 보여주는 거잖아요.  물론 과거의 잘못이 쉽게 용서될 수는 없겠지만, 진정성 있는 노력은 언젠가는 빛을 발한다고 믿어요.  저는 앞으로 마닷 씨가 보여줄 행보를 좀 더 지켜보고 싶어요.  단순히 복귀하고 싶다는 마음뿐만 아니라, 진정으로 빚을 갚고, 피해자들에게 속죄하며, 다시금 음악으로 대중들에게 인정받고 싶은 진심이 느껴진다면, 저도 기꺼이 응원할 생각이에요.  과거의 잘못을 잊지 않고, 현재를 열심히 살아가며, 미래를 만들어가는 그의 모습…  진짜 멋있지 않을까요?  부디 이번 복귀가 그의 인생에 새로운 시작이 되기를, 그리고 대중들의 마음에도 따뜻한 울림을 줄 수 있기를 간절히 바라봅니다.  우리 함께 그의 여정을 지켜봐요!"
      }
    ],
    "hashTag": [
      "#마이크로닷",
      "#쇼미더머니12",
      "#래퍼",
      "#복귀",
      "#빚",
      "#가족",
      "#연예계",
      "#이슈"
    ]
  },
  {
    "title": "[단독] 차가원, 100억대 사기 혐의 피소…선급금 받고 '먹튀'?",
    "article": "특정경제범죄가중처벌법상 사기 혐의, 금액 100억대\n\n소속 가수들 수십 억 미정산에 사기 피소까지 첩첩산중\n\n[더팩트 | 정병근 기자, 최현정 기자] 차가원 원헌드레드 대표가 100억대 사기 혐의로 피소됐다.\n\n16일 <더팩트> 취재 결과, 국내 굴지의 엔터테크 기업 A사는 지난달 차가원 대표를 사기 혐의로 경찰에 고소했다. 특정경제범죄가중처벌법상 사기 혐의로 그 금액은 100억 이상인 것으로 확인됐다.\n\n사기죄 공갈죄는 10년 이하의 징역 또는 2000만원 이하의 벌금형에 처해지고 횡령 배임은 5년 이하의 징역 또는 1500만원 이하의 벌금형에 처해진다. 그중에서 고액의 범죄에 대해서 가중 처벌을 하고 있는데 그게 바로 특정경제범죄가중처벌법이다. 차 대표가 피소된 건은 여기에 해당한다.\n\n차 대표는 원헌드레드를 비롯해 그 산하 레이블 빅플래닛메이드, INB100까지 소유하고 있다. 회사 운영에서 차 대표는 절대적인 결정권과 영향력을 행사하고 있다. 그리고 A사는 이 레이블의 협력사다. A사는 원헌드레드 및 각 레이블이 아닌, 차 대표 개인을 사기혐의로 고소했다.\n\nA사는 국내외 아티스트들의 IP를 기반으로 데이터와 기술을 활용해 엔터 비즈니스를 확산하는 글로벌 종합 엔터 솔루션 기업이다. 특히 공연, MD, 팬 소통 플랫폼까지 원스톱 서비스를 제공하고 있다. 많은 기획사들은 A사와 소속 아티스트 IP를 활용한 공연, MD, 플랫폼에 대한 계약을 하면서 거액의 선급금을 받는다.\n\n차가원이 대표로 있는 원헌드레드는 물론이고 그 산하 빅플래닛메이드, INB100도 A사 플랫폼을 이용하고 있고, 소속 아티스트들의 IP로 계약을 맺으며 거액의 선급금을 받았다. 이는 <더팩트>가 지난달 29일 차가원의 기묘한 회사 운영 방식([단독]'의상비 108억·선수금 720억'…차가원의 '기형적 회사 운영')을 보도하며 다뤘던 내용이다.\n\n해당 기사는 빅플래닛메이드의 2024년 감사보고서 분석 결과 '완전 자본잠식' 상태고, INB100도 크게 다르지 않으며 이들은 사실상 선수금(가수들의 공연 음반 등에 대해 미리 받는 금액)으로 연명하는 상태라는 내용이다. 차가원 대표가 거액의 돈을 융통한 곳 중 하나가 바로 A사다.\n\n감사보고서만 봐도 차 대표는 각 레이블을 통해 아티스트 IP로 수백억 원의 선급금을 받았다. A사로부터는 정확히 얼마를 받았는지 확인하기는 어렵다. 다만 이번 고소 건을 봤을 때 그 금액은 최소 100억이 넘고 계약 이행은 제대로 되지 않았을 것으로 추정된다.\n\nA사는 그 과정에서 차 대표의 기망행위가 있다고 판단한 것으로 보인다.\n\n이와 관련해 오후 4시경 차가원 측에 입장을 요청했으나 아직 공식 답변은 오지 않았다.\n\n뿐만 아니라 차 대표는 <더팩트>가 확인한 시점을 기준으로만 해도 적어도 지난해 하반기부터 소속 가수들에게 정산을 제대로 해주지 못하고 있는 상황([단독] 백현·태민·더보이즈 10억씩…차가원, 가수 쥐어짜고 '50억 미정산')이다.\n\n이와 관련해 원헌드레드는 미정산이 있는지 없는지 여부에 대한 말은 없이 \"아티스트별 계약 조건과 활동 상황에 따라 현재 정상적으로 협의·조정이 진행 중인 사안\"이라고 공식입장을 내놨다. 맥락상 정해진 기간 안에 정산을 해주지 못한 금액이 있다는 걸 인정한 것으로 풀이된다.\n\n이런 상황에서 차 대표는 100억대 사기 혐의로 피소까지 됐다. 소속 가수들이 월드투어 콘서트를 비롯해 쉬지 않고 활동을 하며 흘린 땀의 가치가 무색해지는 시점이다.\n\n문제는 여기서 끝이 아닐 가능성이 높다는 점이다. 원헌드레드와 빅플래닛, INB100 소속 가수들의 앨범 제작과 활동 과정에 함께한 다수의 업체들이 아직 비용 정산을 받지 못했다는 얘기가 나오고 있다. 가수들 뿐만 아니라 업계 종사자들의 노력과 수고까지 다 허공에 날아갈 수 있다는 우려가 나온다.\n\n[연예부 | ]\n\n<관련 기사>\n\n[단독] \"차가원에 120억 지급하라\"…MC몽, 떠난 이유 돈이었나\n\n[단독] \"그렇게 임신 노력했는데\"…MC몽·차가원, 120억짜리 '불륜'\n\n[단독]'의상비 108억·선수금 720억'…차가원의 '기형적 회사 운영'\n\n[단독] 백현·태민·더보이즈 10억씩…차가원, 가수 쥐어짜고 '50억 미정산'\n\n[단독] 이승기·백현, 차가원의 라누보 '깡통전세'로 들어갔나\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n\n▶카카오톡: '더팩트제보' 검색\n\n▶이메일: \n\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "link": "https://v.daum.net/v/20260116173126173",
    "type": "daum_enter",
    "newTitle": "충격! 100억대 사기 혐의 피소된 차가원 대표, 대체 무슨 일이?",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 충격적인 소식 들으셨나요?",
        "content": "세상에, 이게 정말 실화인 건가요? 우리 엔터 업계를 쥐락펴락하는 유명 인사가 100억대라는 어마어마한 금액으로 사기 혐의로 피소되었다는 소식이 들려왔어요. 차가원 원헌드레드 대표님 말씀이신데요, 정말 마음이 철렁 내려앉는 기분이네요. 대체 어떤 일이 있었길래 이런 억대 사기 혐의까지 거론되는 건지, 상상조차 하기 어렵습니다. 그동안 얼마나 많은 아티스트들과 팬들의 꿈을 담보로 사업을 펼쳐오셨을 텐데, 이번 사건으로 얼마나 많은 분들이 실망하고 상처받았을지 생각하니 제 마음도 너무 아프네요. 우리가 사랑하고 응원했던 수많은 아티스트들이 이 소식을 접하고 어떤 심정일까요? 그동안 흘린 땀과 노력들이 한순간에 물거품이 될 수도 있다는 생각에 정말 손이 떨립니다. 오늘 이 충격적인 사건의 전말을 함께 파헤쳐 보도록 해요."
      },
      {
        "title": "차가원 대표와 원헌드레드, 빅플래닛메이드, INB100까지",
        "content": "이번 사건의 중심에 서 있는 차가원 대표님은 원헌드레드는 물론이고, 빅플래닛메이드, INB100까지 소속 레이블들을 아우르는 거대한 엔터테인먼트 기업의 정점에 서 있는 분이죠. 그만큼 회사 운영에 있어서 절대적인 결정권을 행사하고 있다고 해요. 그런데 이번에 고소한 A사는 바로 이 레이블들의 협력사였다는 점이 참으로 아이러니합니다. A사는 단순히 회사와 회사 간의 계약 문제가 아니라, 차 대표님 개인을 상대로 사기 혐의로 고소장을 제출했다는 사실 자체가 이번 사안이 얼마나 심각한지를 보여주는 것 같아요. A사는 국내외 아티스트들의 IP를 기반으로 데이터와 기술을 활용해 엔터 비즈니스를 확산시키는 글로벌 종합 엔터 솔루션 기업이라고 해요. 공연, MD, 팬 소통 플랫폼까지 원스톱 서비스를 제공하면서 많은 기획사들과 계약을 맺고 거액의 선급금을 지급받았다고 합니다. 우리가 흔히 볼 수 있는 그런 서비스들을 제공하는 회사인데, 그런 곳에서도 믿고 거액을 투자했다가 이런 큰 어려움을 겪게 되었다니, 대체 무슨 일이 있었던 걸까요?"
      },
      {
        "title": "100억대 선급금, 계약 이행은 제대로 되었을까?",
        "content": "기사 내용을 자세히 살펴보니, A사는 차 대표님이 운영하는 원헌드레드와 그 산하 레이블들인 빅플래닛메이드, INB100과도 소속 아티스트들의 IP를 활용한 계약을 맺고 거액의 선급금을 지급했다고 합니다. 여기서 주목해야 할 점은, 이 선급금 중 일부가 바로 A사로부터 지급되었다는 사실이에요. 감사보고서 내용을 보면, 차 대표님은 각 레이블을 통해 아티스트 IP로 수백억 원의 선급금을 받았다고 하는데, A사로부터 정확히 얼마를 받았는지야 명확하게 드러나지 않았지만, 이번 고소 금액이 최소 100억이 넘는다는 점을 미루어 짐작해 볼 때, 분명 적지 않은 금액이 오고 갔을 것으로 추측됩니다. 그리고 A사는 이 과정에서 차 대표님의 기망 행위, 즉 속임수가 있었다고 판단한 것으로 보여요. 수백억대 선급금을 받고도 계약 이행이 제대로 이루어지지 않았다는 의혹이 제기되고 있는 거죠. 이게 사실이라면, 정말 많은 분들의 꿈과 노력이 한순간에 무너질 수도 있는 심각한 상황입니다."
      },
      {
        "title": "미정산 논란에 이어 100억대 사기 혐의까지, 가수의 땀은 어디로?",
        "content": "더욱 안타까운 것은, 이번 100억대 사기 혐의 피소 소식 이전에 이미 소속 가수들에 대한 미정산 논란이 불거졌었다는 점입니다. 차 대표님이 운영하는 회사에서는 적어도 지난해 하반기부터 소속 가수들에게 정산을 제대로 해주지 못하고 있다는 정황이 포착되었고, 백현, 태민, 더보이즈 등 정상급 아티스트들에게 수십억 원의 미정산금이 있다는 보도까지 나왔었죠. 당시 원헌드레드 측은 '아티스트별 계약 조건과 활동 상황에 따라 정상적으로 협의·조정이 진행 중인 사안'이라고 해명했지만, 사실상 정산이 지연되고 있다는 점을 인정한 것으로 해석될 수밖에 없었어요. 이렇게 가수들의 땀과 노력이 담긴 정산금조차 제대로 지급되지 못하는 상황에서, 100억대 사기 혐의까지 덧붙여졌으니, 소속 가수들의 마음이 얼마나 복잡하고 힘들지 감히 짐작하기 어렵습니다. 월드 투어를 돌며 팬들과 직접 만나고, 밤낮없이 노력해서 앨범을 발매하는 아티스트들의 가치가 무색해지는 순간이 아닐 수 없죠. 뿐만 아니라 앨범 제작, 활동 과정에 함께 참여했던 수많은 업체들도 비용을 받지 못했다는 이야기가 나오고 있다고 하니, 업계 전반에 걸쳐 큰 파장이 예상됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이번 사건 소식을 접하고 너무나도 마음이 아팠습니다. 우리가 사랑하는 아티스트들이 겪고 있을 고통과 혼란을 생각하면 말로 다 표현할 수 없을 정도예요. 한때는 정말 화려하고 성공적인 사업가로 주목받았던 분인데, 이렇게 억대 사기 혐의로 피소되었다니, 앞으로 연예계와 엔터 비즈니스 생태계 전반에 어떤 영향을 미칠지 저도 모르게 걱정이 되기 시작했습니다. 저는 이번 사건을 계기로 앞으로 더욱 신중하게, 그리고 진정성 있게 활동하는 아티스트들과 기업들을 응원하고 지지해야겠다고 다짐했습니다. 또한, 아티스트들의 노력과 땀의 가치가 제대로 존중받고, 정당하게 보상받을 수 있는 건강한 엔터 업계가 되기를 진심으로 바랍니다. 하루빨리 진실이 밝혀지고, 모든 관계자들이 납득할 만한 해결책이 나오기를 간절히 기도합니다. 여러분도 저와 같은 마음이시죠?"
      }
    ],
    "hashTag": [
      "#차가원",
      "#원헌드레드",
      "#빅플래닛메이드",
      "#INB100",
      "#사기혐의",
      "#100억대",
      "#엔터테인먼트",
      "#미정산",
      "#연예계이슈",
      "#충격",
      "#투머치토커",
      "#연예부"
    ]
  },
  {
    "title": "'스프링'→'이사통'·'오인간', 로코 물드는 안방극장",
    "article": "[이데일리 스타in 최희재 기자] 로코(로맨틱 코미디) 장르가 안방극장에 활기를 불어넣고 있다. ‘스프링 피버’를 시작으로 ‘이 사랑 통역 되나요?’, ‘오늘부터 인간입니다만’까지 로코 신작들이 연이어 안방극장을 찾는다.\n\n배우 안보현·이주빈 주연의 tvN 드라마 ‘스프링 피버’는 방영 3회 만에 시청률 5.4%를 기록하며 인기몰이 중이다. tvN에 따르면 ‘스프링 피버’는 방송 2주 만에 관련 클립 디지털 조회수 1억 뷰를 목전에 두고 있다. ‘폭군의 셰프’, ‘언젠가는 슬기로울 전공의생활’, ‘선재 업고 튀어’ 등 최근 화제작들과 견줄 만한 화제성이라는 평가다.\n\n로코 강세는 새해 로코 드라마의 포문을 연 ‘스프링 피버’에 이어 글로벌 온라인동영상서비스(OTT)와 지상파에서도 계속된다.\n\n넷플릭스 새 시리즈 ‘이 사랑 통역 되나요?’(이사통)는 다중언어 통역사 주호진이 글로벌 톱스타 차무희의 통역을 맡게 되면서 펼쳐지는 예측불가 로맨틱 코미디다. 드라마 ‘환혼’, ‘호텔 델루나’를 집필한 홍자매 작가와 ‘붉은 단심’의 유영은 감독이 의기투합한 작품으로, 김선호와 고윤정의 로맨스 호흡도 기대를 모은다.\n\n한국을 비롯해 일본, 캐나다, 이탈리아 등 다채로운 글로벌 로케이션 역시 관전 포인트다. 공간과 함께 인물 서사가 어떻게 변화할지에도 관심이 쏠린다.\n\n김혜윤·로몬 주연의 SBS 새 금토드라마 ‘오늘부터 인간입니다만’(오인간)은 인간이 되기 싫은 MZ 구미호와 자기애 과잉 인간의 좌충우돌 망생 구원 판타지 로맨스. ‘오인간’은 ‘귀궁’ ‘마이데몬’을 잇는 또 하나의 SBS표 K판타지 로맨스물이다.\n\n방영 전부터 화제성도 입증됐다. 굿데이터코퍼레이션 펀덱스(FUNdex)가 발표한 지난해 12월 4주차와 올해 1월 1주차 TV 드라마 부문에서 방송 전임에도 2주 연속 10위권에 이름을 올리며 기대를 모으고 있다.\n\n관전 포인트는 ‘로코 흥행 검증 배우’들의 컴백이다. ‘오인간’의 김혜윤은 ‘어쩌다 발견한 하루’, ‘선재 업고 튀어’를 통해 로맨틱 코미디 장르에서 흥행력을 입증한 바 있다. ‘이사통’의 김선호 역시 로코 인생작으로 꼽히는 ‘갯마을 차차차’에서 활약한 바 있다.\n\n로코는 제작비 부담이 커진 업계 상황 속에서 안정적인 선택지로 꼽힌다. 흥행이 검증된 배우와 친숙한 서사를 앞세운 K로코 흥행 바람이 새해에도 이어질 수 있을지 관심이 쏠린다.\n\n최희재 ()",
    "link": "https://v.daum.net/v/20260116172244929",
    "type": "daum_enter",
    "newTitle": "안방극장 로코 열풍! 로맨틱 코미디가 다시 찾아온 이유",
    "newArticle": [
      {
        "title": "여러분! 설레는 소식 들으셨어요? 심장이 쿵쾅쿵쾅!",
        "content": "세상에, 세상에! 요즘 안방극장에 로맨틱 코미디 바람이 제대로 불고 있다는 소식을 들으셨나요? 저는 진짜 깜짝 놀랐잖아요! 요즘 드라마들 보면 뭔가 묵직하고 심오한 이야기들이 많아서 조금 지칠 때도 있었는데, 우리를 설레게 하고 웃음 짓게 할 로코들이 줄줄이 등장을 앞두고 있다니, 이건 진짜 축복 아니겠어요? 마치 메마른 사막에 단비가 내리는 느낌이랄까요? ‘스프링 피버’부터 시작해서 ‘이 사랑 통역 되나요?’, ‘오늘부터 인간입니다만’까지! 이름만 들어도 벌써 심장이 두근거리는 라인업이에요. 벌써부터 어떤 달콤한 이야기들이 우리를 기다리고 있을지, 상상만 해도 행복해지네요. 제 마음속 설렘 게이지가 벌써 만땅입니다, 만땅!"
      },
      {
        "title": "‘스프링 피버’, 3회 만에 시청률 5.4%? 이건 그냥 대박이죠!",
        "content": "아니, 진짜 ‘스프링 피버’ 이거 보통이 아니에요! 방영 딱 3회 만에 시청률 5.4%를 기록했다니, 이거 실화입니까? tvN 측에서 공개한 정보에 따르면 방송 2주 만에 관련 클립 디지털 조회수가 무려 1억 뷰를 눈앞에 두고 있다고 하더라고요. 와, 대단하다는 말밖에 안 나오네요. 요즘 핫하다는 ‘폭군의 셰프’, ‘언젠가는 슬기로울 전공의생활’, 그리고 제 마음을 훔쳤던 ‘선재 업고 튀어’와 견줄 만한 화제성이라니, 이건 정말 역대급이라고 해도 과언이 아닐 것 같아요. 배우 안보현 씨와 이주빈 씨의 조합이 이렇게나 찰떡일 줄이야! 두 분의 케미스트리가 안방극장을 제대로 녹이고 있는 것 같아요. 저도 모르게 채널을 고정하게 되는 마성의 드라마랄까요? 이 기세를 몰아 드라마가 쭉쭉 승승장구하길 응원합니다!"
      },
      {
        "title": "글로벌 로맨스 ‘이 사랑 통역 되나요?’, 홍자매 작가와 김선호X고윤정이라니!",
        "content": "‘스프링 피버’의 뜨거운 기운을 이어받아 글로벌 OTT와 지상파에서도 로코 열풍이 계속될 예정인데요, 그중에서도 특히 제 마음을 사로잡은 작품이 있습니다. 바로 넷플릭스 새 시리즈 ‘이 사랑 통역 되나요?’ (줄여서 ‘이사통’이라고 부르더라고요!) 이거, 드라마 ‘환혼’이랑 ‘호텔 델루나’를 집필하신 홍자매 작가님과 ‘붉은 단심’의 유영은 감독님이 뭉쳤다고 하니, 일단 믿고 보는 조합이죠. 거기에 주인공으로는 ‘갯마을 차차차’에서 로코 장인임을 증명하신 김선호 배우님과, 매 작품마다 새로운 매력을 보여주시는 고윤정 배우님이 출연하신다고 합니다. 아, 상상만 해도 설레네요! 다중언어 통역사와 글로벌 톱스타의 만남이라니, 예측불가 로맨틱 코미디라는 말이 딱 들어맞는 것 같아요. 더불어 한국을 넘어 일본, 캐나다, 이탈리아 등 다채로운 글로벌 로케이션으로 우리의 눈까지 즐겁게 해줄 예정이라니, 이번 드라마는 정말 놓치면 후회할 것 같아요. 공간과 인물 서사가 어떻게 어우러질지 너무나 기대됩니다!"
      },
      {
        "title": "‘오늘부터 인간입니다만’, MZ 구미호와 인간 남자의 판타지 로맨스!",
        "content": "그리고 또 다른 기대작, SBS 새 금토드라마 ‘오늘부터 인간입니다만’ (이것도 ‘오인간’이라고 부르더라고요!)인데요, 이건 또 어떤 매력을 가지고 있을까요? 인간이 되기 싫은 MZ 구미호와 자기애 과잉 인간의 좌충우돌 판타지 로맨스라고 합니다. 와, 듣기만 해도 흥미진진하죠? ‘귀궁’이나 ‘마이데몬’ 같은 SBS표 K판타지 로맨스 계보를 이을 작품이라고 하니, 벌써부터 팬들의 기대감이 엄청나더라고요. 특히 ‘오인간’의 김혜윤 배우님! ‘어쩌다 발견한 하루’나 ‘선재 업고 튀어’에서 보여주셨던 로코 연기력은 이미 검증되었잖아요? 이번 작품에서도 그 특유의 사랑스러움으로 시청자들을 사로잡을 것 같아요. 방영 전부터 화제성이 엄청나서, 굿데이터코퍼레이션 펀덱스 발표에서도 2주 연속 10위권에 이름을 올렸다고 하니, 이건 진짜 기대해도 좋을 것 같아요. ‘오인간’이 그려낼 새로운 판타지 로맨스가 어떤 재미를 선사할지, 두 눈 크게 뜨고 지켜봐야겠습니다!"
      },
      {
        "title": "솔직한 후기: 로코의 귀환, 앞으로 더 많은 설렘을 기대해요!",
        "content": "여러분, 솔직히 말해서 요즘 드라마 제작 환경이 정말 어렵다는 이야기 많이 들으셨죠? 제작비 부담도 크고, 시청자들의 기대치도 높아져서 참 쉽지 않은 상황인데, 이런 상황 속에서 로맨틱 코미디가 다시금 주목받는다는 건 정말 반가운 소식이에요. 많은 제작사들이 로코를 ‘안정적인 선택지’로 여기고 있다는 것도 이해가 가고요. 하지만 저는 단순히 ‘안정적’이기 때문에 로코가 오는 게 아니라, 우리 모두가 복잡하고 힘든 현실 속에서 잠시나마 웃고 설렐 수 있는 ‘치유’와 ‘힐링’을 갈망하기 때문이라고 생각해요. ‘스프링 피버’의 빠른 성공, ‘이사통’과 ‘오인간’에 대한 뜨거운 기대감은 바로 그런 우리들의 마음을 대변하는 거라고요. 앞으로도 ‘흥행 보증 수표’ 배우들과 익숙하면서도 새로운 서사로 무장한 K-로코들이 줄줄이 이어져서, 우리의 안방극장이 더욱 풍성하고 행복한 웃음으로 가득 채워졌으면 좋겠어요. 저도 앞으로는 더 자주, 더 많이 로코 드라마를 보면서 제 마음을 정화하고, 긍정적인 에너지를 얻으려고 노력할 거예요! 여러분도 함께 해주실 거죠?"
      }
    ],
    "hashTag": [
      "#로맨틱코미디",
      "#드라마추천",
      "#스프링피버",
      "#이사랑통역되나요",
      "#오늘부터인간입니다만",
      "#김선호",
      "#고윤정",
      "#김혜윤",
      "#안보현",
      "#이주빈",
      "#안방극장",
      "#연예계이슈"
    ]
  },
  {
    "title": "'흑백2' 제작진, 스포 논란에 고개 숙였다…\"조사 후 단호히 대처\"",
    "article": "[TV리포트=박혜성 기자] 최근 종영된 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁 시즌2(이하 '흑백요리사2')' 제작진이 스포일러 논란에 대해 사과했다. 연출을 맡은 김학민 PD는 16일 서울 종로구 삼청동의 한 카페에서 진행된 '흑백요리사2' 종영 인터뷰에서 흑수저 셰프 '요리괴물'의 이름표 노출이 편집 과정의 실수였다고 인정했다.\n\n앞서 지난해 12월 30일 공개된 흑백요리사2 9화의 인터뷰 장면에서 흑수저 셰프 '요리괴물'의 실명 이름표가 포착돼 스포일러 논란이 일었다. 흑백요리사2의 흑수저 참가자는 결승에 진출했을 경우에만 이름이 공개되는 규칙이 있다. 그러다 보니 요리괴물의 결승 진출이 확정된 후 촬영된 장면이 편집 실수로 9화에서 사용된 것이라는 추측이 제기됐다. 아울러 후반부 경연 시청에 있어 긴장감이 떨어진다는 비판이 쏟아지기도 했다.\n\n김학민 PD는 \"명백하게 말씀드리자면 제작진 실수가 맞다\"고 인정하며 \"미처 보지 못한 실수이고 잘못이다. 그 지점에 대해서 시청자분들께서 확실히 몰입이나 이런 걸 해치게 된 부분에 대해서 매우 죄송스럽고, 안타깝다. 죄송하다고 다시 말씀드리고 싶다\"고 사과했다. 이어 \"수십번 보고, 50~100명이 거치는 과정에서 그 한 컷을 왜 보지 못했을까 안타깝고 속상한 마음도 있다\"며 \"그럼에도 불구하고 일어난 일에 대해서는 누구 책임도 아니고 김학민, 김은지 두 사람의 책임이다. 제일 많이 봤으니까. 그 책임은 저희가 가지고 있는 부분이다\"라고 설명했다.그러면서 \"죄송하단 말씀 드리고 싶고 이걸로 최강록 셰프님, 이하성 셰프님도 몰입을 해치며 피해를 봤다면 안타깝고 죄송하단 말씀 전하고 싶다\"고 거듭 고개를 숙였다.\n\n방송 전부터 나왔던 '최강록 우승' 스포일러에 대해서는 강경 대응을 예고했다. 김학민 PD는 \"스포일러의 의도가 들어간 스포일러에 대해서는 단호하게 대응할 필요가 있을것 같다\"며 \"최초 스포일러 댓글 작성자에 대해 제작진이 공식적으로 어떻게 이런 스포일러가 퍼졌는지, 어떻게 알게되고 퍼졌는지 경위에 대한 조사를 착수했다. 어떤 식으로 진행됐는지 유출 과정에 대해 조사를 진행 중\"이라고 말했다.\n\n그는 \"앞으로도 '흑백요리사'가 있을거고 다른 서바이벌 프로그램에 있어서도 그런 스포일러들은 시청자의 몰입을 해치는 요소고 명백한 피해 요소\"라며 \"스포일러를 위한 스포일러는 단호하게 대처하려 하고 있다\"고 덧붙였다. 김학민 PD와 함께 프로그램을 연출한 김은지 PD도 \"계약서상 출연자, 스태프 분들도 다 작성하셔서 시스템적으로 위약금 제도가 있다\"며 \"이번에 스포일러가 나와서 저희가 더 어떻게 다음 시즌 할 때 스포일러를 보완할 수 있을지 재점검하는 시간을 갖고 있다\"고 전했다.\n\n박혜성 기자  / 사진=TV리포트 DB, 넷플릭스 '흑백요리사: 요리 계급 전쟁2'",
    "link": "https://v.daum.net/v/20260116174835645",
    "type": "daum_enter",
    "newTitle": "흑백요리사2 제작진 스포일러 논란 사과, 그럼에도 단호한 대처 예고",
    "newArticle": [
      {
        "title": "세상에, '흑백요리사2' 스포일러 논란이라니요.. 제 마음이 다 아프네요 😢",
        "content": "여러분, 혹시 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁 시즌2' 마지막회까지 재밌게 보셨나요? 저는 진짜 푹 빠져서 봤는데, 종영을 앞두고 이런 안타까운 소식이 들려와서 마음이 너무 아프네요. 최근에 제작진분들이 직접 나서서 스포일러 논란에 대해 고개를 숙이고 사과했다는 소식을 접했답니다. 얼마나 마음고생이 심하셨을까요. 특히 시즌2를 위해 밤낮없이 애써주신 연출을 맡은 김학민 PD님 이하 모든 제작진분들의 노력이 이번 일로 혹시라도 빛이 바래지 않을까 걱정이 됩니다. 여러분도 아시다시피, 이런 서바이벌 프로그램은 결과가 공개되기 전까지의 그 긴장감과 설렘이 생명과도 같잖아요. 그런데 예상치 못한 곳에서 스포일러가 나왔다고 하니, 정말 안타까운 마음 금할 길이 없어요. 마치 오랜 시간 공들여 준비한 요리가 낼름 맛을 봐버린 느낌이랄까요? 저는 그런 상황을 상상만 해도 너무 속상하답니다. 그래서 오늘, 이 소식을 접하고 제 마음속에 피어난 복잡한 감정들을 여러분과 함께 나누고 싶어서 이렇게 펜을 들었답니다."
      },
      {
        "title": "아니, 그 셰프님 이름표가 어떻게 거기서 나와요? 😱 '흑백요리사2' 스포일러의 전말",
        "content": "도대체 어떤 일이 있었던 건지, 사건의 발단부터 차근차근 짚어봐야겠죠? 때는 작년 12월 30일, '흑백요리사2' 9화의 인터뷰 장면이었어요. 문제는 바로 여기서 발생했는데요, 흑수저 셰프 중 한 분인 '요리괴물' 님의 이름표가 떡하니 노출된 거예요. 이게 왜 난리냐고요? '흑백요리사2'에는 정말 중요한 규칙이 하나 있었거든요. 바로 흑수저 참가자는 오직 결승에 진출했을 때만 그 실명이 공개된다는 규칙이었어요. 그러니까, 아직 결승 진출이 확정되지 않은 상황에서 이름표가 노출됐다는 건, 이건 명백히 규칙 위반이자 스포일러가 될 수밖에 없는 상황이었죠. 당시 시청자들은 '아니, 요리괴물 님이 결승에 진출하는 게 이미 확정된 거 아니야?' 라며 추측을 쏟아냈어요. 그리고 이런 예측은 당연히 후반부 경연을 시청하는 데 있어서 긴장감을 현저히 떨어뜨린다는 비판으로 이어졌고요. 상상해보세요, 누가 이길지 이미 알고 있다면 과연 그 경연을 보면서 얼마나 짜릿함을 느낄 수 있을까요? 정말 아쉬운 대목이었어요. 제작진 입장에서도 수십 번, 어쩌면 50~100명의 눈을 거치는 편집 과정에서 이런 실수가 발생했다는 게 얼마나 속상하고 안타까웠을지 감히 짐작도 안 갑니다."
      },
      {
        "title": "PD님의 눈물 젖은 사과... \"저희 실수입니다\"",
        "content": "이 논란에 대해 김학민 PD님께서 직접 입을 여셨어요. 정말 진솔하고도 무거운 마음으로요. PD님은 '명백하게 말씀드리자면 제작진 실수가 맞다'라고 솔직하게 인정하셨습니다. 얼마나 진심으로 사과하고 싶으셨는지, '미처 보지 못한 실수이고 잘못이다. 그 지점에 대해서 시청자분들께서 확실히 몰입이나 이런 걸 해치게 된 부분에 대해서 매우 죄송스럽고, 안타깝다. 죄송하다고 다시 말씀드리고 싶다'라고 거듭 강조하셨어요. 정말 마음이 찡하더라고요. 수많은 회의와 편집 과정을 거치면서도 놓쳐버린 그 한 컷 때문에 시청자들의 몰입을 해쳤다는 사실이 제작진에게는 얼마나 큰 상처였을까요. PD님은 '수십 번 보고, 50~100명이 거치는 과정에서 그 한 컷을 왜 보지 못했을까 안타깝고 속상한 마음도 있다'라고 솔직한 심경을 토로하셨어요. 그러면서도, '그럼에도 불구하고 일어난 일에 대해서는 누구 책임도 아니고 김학민, 김은지 두 사람의 책임이다. 제일 많이 봤으니까. 그 책임은 저희가 가지고 있는 부분이다'라고 두 분 PD님의 책임감을 분명히 하셨죠. 또한, 이번 스포일러로 인해 혹시라도 피해를 본 최강록 셰프님, 이하성 셰프님께도 '몰입을 해치며 피해를 봤다면 안타깝고 죄송하단 말씀 전하고 싶다'라며 진심 어린 사과의 뜻을 전하셨습니다. 이렇게 책임감 있는 모습을 보여주시는 제작진분들께 다시 한번 격려의 박수를 보내고 싶습니다."
      },
      {
        "title": "경고합니다! 고의적인 스포일러, 더 이상 좌시하지 않겠다!",
        "content": "그런데 말입니다, 이번 논란이 단순히 편집 과정의 실수에만 국한된 것은 아니었던 것 같아요. 사실 방송 전부터 '최강록 셰프 우승'이라는 스포일러가 이미 떠돌고 있었다는 이야기가 있죠. 이에 대해 김학민 PD님은 '단호하게 대응할 필요가 있을 것 같다'라며 강경한 입장을 밝혔습니다. 현재 제작진은 최초 스포일러 댓글 작성자에 대해 공식적으로 어떻게 이런 스포일러가 퍼졌는지, 어떻게 알게 되고 퍼졌는지 그 경위에 대한 조사를 착수했다고 해요. 어떤 식으로 진행되었는지 유출 과정에 대한 조사가 현재 진행 중이라고 합니다. 이건 정말 중요한 움직임이라고 생각해요. 앞으로 '흑백요리사' 시리즈뿐만 아니라 다른 어떤 서바이벌 프로그램에서도 이런 식의 '스포일러를 위한 스포일러'는 시청자들의 몰입을 해치는 명백한 피해 요소이기 때문이죠. 김학민 PD님은 '스포일러를 위한 스포일러는 단호하게 대처하려 하고 있다'라고 강조하셨습니다. 더불어 김은지 PD님도 '계약서상 출연자, 스태프 분들도 다 작성하셔서 시스템적으로 위약금 제도가 있다'라고 덧붙이며, 앞으로는 더욱 철저한 스포일러 방지 시스템을 구축하기 위해 재점검하는 시간을 갖고 있다고 하셨어요. 이처럼 제작진이 보이는 단호하고 철저한 대처는 분명 긍정적인 신호라고 생각합니다. 시청자로서 저 역시 앞으로 이런 불미스러운 일이 다시는 발생하지 않기를 간절히 바랍니다."
      },
      {
        "title": "솔직한 후기: 진심을 담은 사과와 앞으로의 다짐",
        "content": "솔직히 말하면, 이번 '흑백요리사2' 스포일러 논란은 저도 모르게 실망감을 느꼈던 부분이 없지 않아요. 애써 기다려온 결과에 대한 궁금증과 긴장감이 조금은 흐려졌기 때문이죠. 하지만 오늘 김학민 PD님의 진솔한 사과와 함께, 제작진이 이번 일을 얼마나 심각하게 받아들이고 있으며 앞으로 어떤 노력을 할 것인지에 대한 이야기를 들으면서, 제 마음속의 실망감보다는 응원의 마음이 더 커졌답니다. 실수 자체도 안타깝지만, 그 실수를 인정하고 시청자들에게 진심으로 사과하며, 더 나아가 재발 방지를 위해 노력하겠다는 의지를 보이는 것이야말로 진정한 프로페셔널의 모습이라고 생각해요. '흑백요리사'라는 프로그램이 가진 매력과 완성도는 분명 대단하니까요. 저는 앞으로 '흑백요리사' 시즌3가 나온다면, 이번 일을 거울삼아 더욱 완벽하고 짜릿한 재미를 선사해 줄 것이라고 믿어 의심치 않습니다. 저 또한 앞으로는 어떤 프로그램이든, 제작진의 노력을 존중하고 결과보다는 그 과정을 즐기는 자세로 시청해야겠다고 다짐해 봅니다. 혹시라도 실수로 인해 스포일러를 접하게 되었다면, 너그럽게 이해해주고 다시 한번 제작진의 노력을 응원해 주는 것은 어떨까요? 우리 모두 조금 더 성숙한 시청 문화, 함께 만들어나가요!"
      }
    ],
    "hashTag": [
      "#흑백요리사2",
      "#넷플릭스",
      "#예능",
      "#스포일러",
      "#제작진",
      "#사과",
      "#논란",
      "#요리경연",
      "#김학민PD",
      "#김은지PD",
      "#단호한대처"
    ]
  },
  {
    "title": "\"섭외 커넥션 있다고?\"…'흑백2' 제작진, 백종원 출연에 입 열었다",
    "article": "(MHN 정효경 기자) 넷플릭스 '흑백요리사: 요리 계급 전쟁 시즌2'(이하 '흑백요리사 2') 제작진이 백종원 대표 섭외 관련 논란에 대해 입장을 밝혔다.\n\n16일 서울 종로구의 한 카페에서는 '흑백요리사 2' 제작진 김학민·김은지 PD와 우승자 최강록의 종영 인터뷰가 진행됐다.\n\n이날 김학민 PD는 백종원과 관련해 \"심사 편집에 있어서는 늘 하듯이 재미와 시청자분들이 충분히 납득할 수 있는지를 신경 썼다\"고 입을 열었다.\n\n백종원의 '흑백요리사 3' 출연 여부에 대해 그는 \"이제 시즌3 제작이 공표가 됐는데 아직 많은 것들이 정해지지 않은 상황이기 때문에 심사위원이 어떻게 될지에 대해서는 쉽게 얘기를 하기 어렵다\"고 말했다.\n\n또 김학민 PD는 \"제작발표회 때 '백종원 선생님이 저희를 선택해 주셨다'는 워딩 때문에 '백종원이 기획했다', '커넥션이 있다' 등의 근거 없는 루머가 있더라\"라며 \"어쨌든 심사위원 중 백종원 선생님이 이 프로그램에 먼저 섭외됐기 때문에 '시작'이라는 메타포를 쓴 것이다. '흑백요리사'의 기획이 백종원 선생님이라는 건 바로 잡아야 한다\"고 해명했다.\n\n김학민 PD는 지난 2024년 '흑백요리사' 첫 공개를 앞두고 열린 제작발표회에서 백종원을 섭외한 이유를 밝힌 바 있다. 당시 \"왜 백종원 심사위원을 선택했냐는 질문을 받는데, 질문 자체가 어폐가 있다. 저희가 백 선생님을 고른 게 아니라 그분이 저희를 골라주셨다\"고 밝혔다. 이어 \"백종원 선생님은 이 프로그램의 시작과 같은 분이다. 만약 안 계셨다면 시작조차 못했을 것이다. 100명의 요리사를 아울러서 심사를 볼 수 있는 분은 백종원 선생님 밖에 없을 것이라고 생각했다\"고 설명했다.\n\n사진=MHN DB",
    "link": "https://v.daum.net/v/20260116174703593",
    "type": "daum_enter",
    "newTitle": "백종원 섭외 논란, 흑백요리사2 제작진이 드디어 입을 열었다고요?",
    "newArticle": [
      {
        "title": "여러분, 넷플릭스 '흑백요리사2' 소식 들으셨어요?",
        "content": "세상에, 요즘 정말 핫한 넷플릭스 오리지널 '흑백요리사2'에 대한 이야기가 연일 화제인데요. 특히나 우리 모두가 사랑하는 요리계의 대부, 백종원 대표님과 관련해서 말들이 좀 있었나 봐요. 아니, 그냥 있었던 게 아니라 '섭외 커넥션이 있는 거 아니냐', '혹시 백종원 대표님이 이걸 기획하신 거 아니냐' 하는 억측과 루머까지 퍼지고 있다는 소식에 제 마음이 얼마나 철렁했는지 몰라요. 우리 백 대표님은 늘 한결같이 정직하고 진정성 있게 요식업계와 대중들과 소통해 오신 분이잖아요. 그런 분께 근거 없는 루머가 붙는다는 건 정말이지, 상상도 하기 싫은 일이죠. 그래서 오늘! 드디어! '흑백요리사2' 제작진이 이 모든 의혹에 대해 입을 열었다는 소식을 듣고, 우리 구독자분들과 함께 진실을 파헤쳐 보고자 이렇게 부랴부랴 달려왔습니다. 함께 이야기 나눠봐요!"
      },
      {
        "title": "백종원 대표님의 '흑백요리사' 시작이었다구요?",
        "content": "아니, 근데 사실 '흑백요리사2'라는 프로그램 자체가 어떤 프로그램인지, 우리 백종원 대표님이 이 프로그램에 어떤 의미를 가지시는지 혹시 정확히 알고 계신가요? 저는 이 프로그램을 보면서 단순히 셰프들의 치열한 요리 대결뿐 아니라, 그 안에 담긴 인생 이야기, 요리에 대한 열정, 그리고 무엇보다 '공정함'이라는 가치가 얼마나 중요한지를 다시 한번 느꼈어요. 그런데 이번에 제작진 인터뷰를 보니, 백종원 대표님이 이 프로그램의 '시작'이었다는 표현을 쓰셨더라고요. 이게 무슨 말이냐고요? 기사 내용을 좀 더 자세히 들여다보면, 제작발표회 때 김학민 PD님께서 \"저희가 백 선생님을 고른 게 아니라 그분이 저희를 골라주셨다\"라고 말씀을 하셨대요. 와, 이 말 한마디에 정말 많은 의미가 담겨 있는 것 같아요. 마치 백종원 대표님이라는 든든한 존재가 있었기에 '흑백요리사'라는 프로그램의 불씨가 지펴질 수 있었다는 이야기처럼 들리거든요. 100명의 요리사를 심사할 수 있는, 정말 객관적이고 전문적인 안목을 가진 분이 백종원 대표님밖에 없다고 생각하셨다는 거죠. 저는 이 말씀을 듣고 '역시 백종원'이라는 생각이 절로 들었어요. 단순한 심사위원을 넘어, 프로그램의 시작을 열어준 귀한 분이라는 사실, 이거 정말 중요한 포인트 같아요!"
      },
      {
        "title": "섭외 커넥션? 루머는 이제 그만!",
        "content": "아니, 세상에! '흑백요리사2' 제작진이 백종원 대표님 섭외와 관련해서 '섭외 커넥션이 있는 것 아니냐'는 루머에 대해 직접 해명에 나섰다는 기사를 보고 제가 얼마나 답답했는지 몰라요. 진짜, 아니 땐 굴뚝에 연기 날까 싶겠지만, 이번 경우는 정말 오해가 너무 심한 것 같아요. 김학민 PD님께서 아주 명확하게, \"백종원 선생님이 저희를 먼저 섭외해 주셨다\"는 말 때문에 생긴 오해라고 딱 짚어주셨잖아요. '백종원 선생님이 이 프로그램에 먼저 섭외됐기 때문에 '시작'이라는 메타포를 쓴 것이다', '흑백요리사의 기획이 백종원 선생님이라는 것은 바로 잡아야 한다'는 말씀, 정말 명쾌했어요! 그러니까 여러분, 백종원 대표님이 '흑백요리사'를 기획하신 것도 아니고, 무슨 특별한 커넥션이 있어서 섭외된 것도 아니라는 겁니다. 오히려 제작진 쪽에서 백종원 대표님께 먼저 손을 내밀었고, 그 진심이 통했기에 백종원 대표님이 흔쾌히 심사위원을 맡아주신 거라는 거죠. 심사 편집에 있어서도 시청자들이 충분히 납득할 수 있도록, 늘 재미와 공정성을 신경 썼다고 하니, 이제 우리 마음 편하게 프로그램을 즐기면 될 것 같아요. 괜히 억측으로 멋진 프로그램에 흠집 내지 말자고요, 우리!"
      },
      {
        "title": "시즌3, 백종원 대표님은 과연?",
        "content": "자, 이렇게 '흑백요리사2' 제작진이 백종원 대표님 섭외 관련 논란에 대해 속 시원하게 해명해 주셨는데요. 그렇다면 앞으로 다가올 '흑백요리사3'에 대한 궁금증은 당연히 커질 수밖에 없잖아요? 저도 솔직히 제일 궁금했던 게 바로 이 부분이었거든요. 하지만 김학민 PD님께서는 \"아직 많은 것들이 정해지지 않은 상황이라 심사위원이 어떻게 될지에 대해 쉽게 말하기 어렵다\"고 답하셨다고 해요. 물론 아쉽지만, 이게 또 현실적인 답변이 아닐까 싶어요. 시즌3 제작이 공표된 것만으로도 정말 대단한 일인데, 심사위원진까지 벌써 다 확정됐을 리는 없겠죠. 하지만 한 가지 확실한 건, '흑백요리사' 시리즈가 이렇게 많은 사랑을 받고, 또 백종원 대표님이라는 든든한 존재가 프로그램의 시작을 함께했다는 점이에요. 이런 긍정적인 에너지들이 모여서, 분명 더 멋진 시즌3로 돌아오지 않을까 기대해 봅니다. 혹시라도 백종원 대표님이 시즌3에도 함께하신다면, 우리 다 같이 뜨거운 환영과 응원을 보내주기로 약속해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 '흑백요리사2' 제작진의 솔직한 이야기를 들어보니, 제 마음이 한결 편안해졌어요. 괜히 루머 때문에 우리 백종원 대표님과 프로그램에 대한 오해가 쌓이는 것 같아 얼마나 속상했는지 몰라요. 하지만 이번 해명을 통해 '흑백요리사'라는 프로그램이 얼마나 많은 고민과 진정성 속에서 만들어졌는지 다시 한번 느낄 수 있었습니다. 특히 백종원 대표님을 '시작'이라고 표현하신 부분은 정말 감동이었어요. 단순한 심사위원이 아니라, 프로그램 자체의 탄생에 큰 역할을 하신 분이라는 걸 명확히 알게 되었으니까요. 저는 앞으로 '흑백요리사'를 볼 때마다, 단순히 요리 실력뿐 아니라 그 안에 담긴 사람들의 진심과 노력, 그리고 프로그램의 시작을 열어준 백종원 대표님의 존재에 더 큰 의미를 부여하며 시청할 것 같아요. 여러분도 마찬가지이지 않나요? 저는 앞으로 또 어떤 멋진 요리들이 탄생할지, 그리고 '흑백요리사' 시리즈가 앞으로 어떻게 더 발전해나갈지 정말 기대됩니다. 우리 모두 응원의 박수 보내주기로 해요!"
      }
    ],
    "hashTag": [
      "#흑백요리사2",
      "#백종원",
      "#넷플릭스",
      "#제작진해명",
      "#섭외논란",
      "#요리프로그램",
      "#투머치토커"
    ]
  },
  {
    "title": "[Y터뷰] '마셰코2' 이어 '흑백2' 우승 최강록, 요리 경연 또 도전할까 물으니...",
    "article": "우승의 순간보다 더 많은 이야기는 그 이후에 있었다. 넷플릭스 요리 서바이벌 '흑백요리사 2'에서 최종 우승을 차지한 최강록은 화려한 결과보다도, 다시 요리 앞에 서게 된 이유와 그 과정에서 마주한 내면의 변화를 차분히 되짚었다.\n\n깨두부 한 그릇에 담긴 시간과 기억, 프레임에 대한 고백, 경연이라는 무대가 남긴 책임감과 도파민, 그리고 노년의 꿈까지. 최강록의 한마디 한마디에는 승부의 기술보다 요리사로 살아온 태도와 시간이 고스란히 스며 있다.\n\n우승 소감을 묻자, 최강록은 \"또 한 10년 정도 힘내서 살아갈 수 있는 이유이자 원동력이 된 것 같다\"며 결과보다 앞으로의 시간을 먼저 떠올렸다.\n\n가족의 반응을 묻자 의외의 웃음을 자아냈다. \"딸아이는 같이 방송을 보며 툭 치더군요. 그게 끝입니다. 아내에게는 자꾸 외박을 하게 돼 가정에 금이 갈까 봐 중간에 이야기할 수밖에 없었습니다. 초반에 숨기는 게 가장 어려웠습니다.\"\n\n결승전 메뉴로 손이 많이 가고 체력을 요하는 깨두부를 택한 데는 나름의 이유가 있었다. 그 음식은, 중년에 접어든 자신에게 보내는 메시지였다.\n\n\"요리사가 만드는 음식에는 각기 의미가 담기는데, 저에게 깨두부는 '게을러지지 말자'는 의미입니다. 나이가 들면 팔이 아프고 힘들어 잘 안 하게 되는데, 가끔 '내가 예전에 이걸 참 잘 만들었지' 하며 자기 점검 차원에서 만듭니다. 예전에는 거뜬히 만들었지만, 점점 나이를 먹어가며 그 의미를 다시 생각하게 됐고, 이 음식을 통해 심사를 받고 싶었습니다.\"\n\n마지막 요리가 '조림'이 아니었던 것이 의외였을 정도로, 그는 '조림의 장인'으로 통한다. 그에게 조림은 요리에 대한 철학과 맞닿아 있다.\n\n\"요리는 '시간과 귀찮음이 만들어 낸 예술'이라고 생각합니다. 조림은 정적인 일본 요리의 특성과 맞물려 이 정의에 가장 부합하는 조리법이라 많이 활용하게 되었습니다. 사실 중식의 다이내믹한 모습이 부럽기도 하지만 속마음은 그렇습니다.\"\n\n'히든 백수저'로 깜짝 등장했을 당시 쏟아진 기대는 큰 부담이기도 했다. 그럼에도 불구하고, '흑백요리사 2'는 잡아야 할 이유가 선명한 '기회'였다.\n\n\"주변에 출연하고 싶어 하는 분들이 많은데, 이미 나왔던 사람이 다시 출연한 것에 대한 책임감이 컸습니다. 살면서 이런 큰 무대에 설 기회는 많지 않습니다. 기회가 있다면 잡는 것이 좋다고 생각합니다. 후배들에게도 항상 나가 보라고 권하는데, 대본이 있다고 의심하는 친구들에게 '직접 나가 보면 알게 될 것'이라고 말해 줍니다.\"\n\n최강록의 요리를 맛보고 싶다는 목소리도 적지 않지만, 현재는 운영 중인 가게가 없는 상황. 이에 대해 그는 \"당장은 아니고 노년의 계획으로 조그마한 식당을 하나 여는 것이 꿈입니다. 상금은 국숫집 만들 때 보탤 계획입니다\"라고 밝혔다.\n\n요리의 시작은 누군가의 '꿈'이 아니라, 생계를 위한 '선택'이었다. 그러나 그 선택은 그의 삶을 바꿨다.\n\n\"처음에는 장사의 수단으로 요리를 선택했지만, 더 배워야겠다는 필요성을 느껴 유학을 결정했습니다. 30세가 다 된 나이에 콤플렉스를 없애기 위해 일본에서 공부했고 지금까지 왔습니다. 손님들이 맛있게 드시고 '잘 먹었다'고 말씀해 주실 때 매 순간 요리하기 잘했다고 느낍니다.\"\n\n어쩌면 10년 후, 다시 경연 무대에서 그를 만날 수도 있을까. 그는 언젠가 누군가에게 힘이 되는 존재로 서고 싶다는 바람을 전했다.\n\n\"시즌 1의 여경래 셰프님, 시즌 2의 후덕죽 셰프님 같은 대선배님들이 정정하게 임하시는 모습을 보며 큰 힘을 얻었습니다. 10~20년 뒤 저도 그 나이가 되었을 때 그런 존재로 나갈 수 있다면 좋겠다는 상상을 해 봤습니다.\"\n\n[사지 제공 = 넷플릭스]\n\nYTN star 최보란 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락 주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20260116174613561",
    "type": "daum_enter",
    "newTitle": "최강록 셰프 흑백요리사2 우승 비하인드 스토리 공개",
    "newArticle": [
      {
        "title": "여러분, 넷플릭스 흑백요리사2 우승자 최강록 셰프 이야기 들으셨어요?",
        "content": "세상에, 여러분! 제가 오늘 진짜 심장이 쿵쾅쿵쾅 뛰는 소식을 들고 왔어요. 바로 그 넷플릭스 요리 서바이벌 '흑백요리사 2'에서 영광스러운 최종 우승을 차지한 최강록 셰프 이야기인데요. 와, 진짜 화면 너머로 그 열기와 감동이 고스란히 느껴지는 듯했어요. 우승이라는 화려한 결과 뒤에 얼마나 많은 노력과 진심이 숨겨져 있었는지, 최강록 셰프님이 직접 들려주시는 이야기에 저도 모르게 눈가가 촉촉해지더라고요. 단순히 '이겼다!'는 결과가 아니라, 왜 다시 요리 앞에 서게 되었는지, 그 과정에서 어떤 내면의 변화를 겪으셨는지 차분히 되짚는 모습이 정말 인상 깊었답니다. 깨두부 한 그릇에 담긴 시간과 기억, 요리 경연이라는 프레임이 남긴 책임감과 짜릿한 도파민, 그리고 무엇보다도 그 모든 걸 딛고 꿈꾸는 노년의 모습까지. 최강록 셰프님의 한마디 한마디에는 승리의 기술보다는 요리사로 살아온 그의 깊은 태도와 시간이 오롯이 담겨 있었어요. 정말이지, 셰프님의 이야기는 단순히 한 번의 우승 스토리를 넘어, 우리 삶에서 마주하는 수많은 도전과 성장에 대한 깊은 울림을 주는 것 같았습니다."
      },
      {
        "title": "10년치 동력 장전! 가족들의 현실 반응은?",
        "content": "정말 놀라웠던 건, 최강록 셰프님이 우승 소감을 묻자 '또 한 10년 정도 힘내서 살아갈 수 있는 이유이자 원동력이 된 것 같다'고 답하신 거예요. 이게 무슨 말인가 싶으시죠? 보통 우승하면 '너무 기쁘다', '감사하다' 정도의 소감인데, 셰프님은 바로 미래를 내다보시는 거예요! 마치 이 우승이 앞으로 살아갈 날들을 위한 든든한 발판이 된다는 듯한 말씀에 '와, 정말 대단하시다' 싶더라고요. 그리고 가족들의 반응은 또 어떻고요! 딸아이는 같이 방송을 보다가 툭 치는 걸로 끝이었다는 솔직한 이야기에 빵 터졌어요. 역시 애들은 무심한 듯해도 다 보고 있었나 봐요. 반면에 아내분께는 '자꾸 외박하게 돼서 가정에 금이 갈까 봐' 중간에 이야기를 할 수밖에 없었다는 말에 짠한 마음이 들기도 했답니다. 처음에는 이걸 다 숨기는 게 제일 어려웠다니, 얼마나 마음 졸이셨을까요. 남편이자 아빠로서, 또 프로페셔널한 셰프로서의 삶을 동시에 살아내느라 정말 고군분투하셨을 최강록 셰프님의 모습이 그려지는 듯했습니다. 이 모든 과정이 셰프님께는 얼마나 소중하고 또 얼마나 큰 책임감을 안겨주었을지, 상상만 해도 뭉클해지네요."
      },
      {
        "title": "결승 메뉴 '깨두부'에 담긴 중년의 메시지",
        "content": "여러분, 결승전 메뉴로 '깨두부'를 택하신 이유, 알고 계셨나요? 이게 또 그냥 메뉴가 아니더라고요. '나이가 들면 팔이 아프고 힘들어 잘 안 하게 되는데, 가끔 '내가 예전에 이걸 참 잘 만들었지' 하며 자기 점검 차원에서 만든다'는 셰프님의 말씀에 깊이 공감했어요. 저도 예전에는 뚝딱뚝딱 잘 하던 일이 나이가 들면서 점점 버거워질 때가 있거든요. 그런데 최강록 셰프님은 그 '깨두부'를 통해 '게을러지지 말자'는 중년 자신에게 보내는 강력한 메시지를 전달하신 거예요. 예전에는 거뜬히 만들었던 음식이지만, 나이를 먹어가면서 그 의미를 다시 생각하게 되고, 심지어 이 음식을 통해 심사를 받고 싶다는 생각까지 하셨다니. 정말이지, 요리 하나하나에 셰프님의 삶의 철학과 경험이 고스란히 녹아있는 것 같아요. '조림의 장인'으로도 불리시는 셰프님이시지만, 이번에는 의외의 메뉴로 승부수를 던지신 이유가 바로 이것이었던 거죠. '시간과 귀찮음이 만들어 낸 예술'이라는 셰프님의 요리 철학이 깨두부라는 메뉴를 통해 더욱 빛을 발한 순간이었습니다."
      },
      {
        "title": "'기회'는 잡아야 제맛! 책임감과 열정으로 똘똘",
        "content": "최강록 셰프님을 '히든 백수저'로 처음 만났을 때, 정말 많은 기대와 함께 솔직히 약간의 부담감도 있었을 것 같아요. 이미 한 번 검증된 실력자인데, 또 나온다는 것에 대한 시선이 곱지 않을 수도 있었겠죠. 하지만 셰프님은 '흑백요리사 2'를 '잡아야 할 이유가 선명한 기회'였다고 말씀하시더라고요. 와, 진짜 프로는 다르긴 다르네요! 주변에 출연하고 싶어 하는 분들이 많은데, 이미 나왔던 사람이 다시 출연한다는 것에 대한 '책임감'이 컸다는 말씀에 감동했습니다. '살면서 이런 큰 무대에 설 기회는 많지 않다. 기회가 있다면 잡는 것이 좋다'는 셰프님의 신념, 정말 멋지지 않나요? 후배들에게도 항상 나가 보라고 권하시면서, 대본이 있다고 의심하는 친구들에게 '직접 나가 보면 알게 될 것'이라고 말해준다니, 진정한 멘토의 모습이 이런 거구나 싶었습니다. 셰프님의 이런 진솔한 이야기가 많은 예비 요리 꿈나무들에게 큰 용기와 동기 부여가 될 거라고 확신해요. 이런 열정과 책임감을 가진 셰프님이기에, 앞으로 어떤 요리를 선보이실지 더욱 기대됩니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 최강록 셰프님의 이야기를 들으면서, 정말 많은 걸 느끼고 또 배웠습니다. 단순히 우승했다는 결과보다는, 그 뒤에 숨겨진 셰프님의 진솔한 이야기들이 제 마음을 깊이 울렸어요. '깨두부'라는 메뉴 하나에 담긴 중년의 자기 성찰, '기회'를 향한 열정적인 태도, 그리고 앞으로 10년, 20년 뒤에도 누군가에게 힘이 되는 존재가 되고 싶다는 그의 꿈까지. 무엇 하나 허투루 들을 이야기가 없었습니다. 저 역시도 지금 제 자리에서 늘 '게을러지지 말자', '도전하는 삶을 살자'고 다짐하게 되네요. 언젠가 저도 최강록 셰프님처럼, 제 삶의 어떤 영역에서든 '시간과 귀찮음이 만들어 낸 예술'을 추구하며, 제 주변 사람들에게 긍정적인 영향력을 주는 그런 사람이 되고 싶다는 생각을 했습니다. 당장은 아니더라도, 노년의 꿈으로 '조그마한 식당'을 여는 계획까지 가지고 계신 셰프님의 이야기는 정말이지 제 가슴을 뛰게 만들었습니다. 저도 제 꿈을 위해 꾸준히 노력하고, 언젠가는 저만의 '예술'을 세상에 선보일 수 있도록 더욱 정진해야겠어요! 여러분도 오늘 최강록 셰프님의 이야기가 큰 울림이 되었기를 바랍니다!"
      }
    ],
    "hashTag": [
      "#최강록",
      "#흑백요리사2",
      "#넷플릭스",
      "#셰프",
      "#요리",
      "#도전",
      "#성장",
      "#감동",
      "#인터뷰",
      "#꿈"
    ]
  },
  {
    "title": "‘쇼미12 호흡’ 크러쉬·지코, 신곡 ‘인 앤 양’ 발표",
    "article": "가수 크러쉬와 지코가 음원으로 함께 호흡을 맞췄다.\n\n둘의 듀엣곡은 ‘Yin and Yang’(인 앤 양)으로 15일 밤 12시 각 음원사이트에 공개됐다.\n\n크러쉬와 지코는 15일 첫 방송된 Mnet ‘쇼미더머니 12’에서 프로듀서로 함께 팀을 꾸리면서 이번에 신곡도 발표하게 됐다.\n\n두 사람이 작사, 작곡, 편곡을 함께하며 완성한 이 곡은 크러쉬와 지코 특유의 개성 넘치는 보컬과 랩이 어우러져 절묘한 조화를 이뤘다.\n\n음원 공개에 앞서 8일 프로듀서 사이퍼 영상으로 선공개된 뮤직비디오는 16일 오전 기준 118만 회의 조회수로 인기몰이 중이다.\n\n‘쇼미더머니 12’를 통해 첫 심사위원으로 합류하게 된 크러쉬는 참가자들과 공감을 나누는 표정과 심사로 이목을 집중시켰다.\n\n한편 크러쉬는 지난달 19일부터 21일까지 서울 송파구 잠실실내체육관에서 진행한 연말 콘서트 ‘크러쉬 아워’를 열고 팬들과 소통했다.\n\n이 공연에서 지코가 게스트로 출연해 둘 간의 우정을 과시했다.\n\n[지승훈 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260116175417788",
    "type": "daum_enter",
    "newTitle": "크러쉬 지코 쇼미12 인앤양 신곡 공개 둘의 케미 터졌다",
    "newArticle": [
      {
        "title": "세상에… 이 조합 실화인가요? 크러쉬와 지코, ‘인 앤 양’으로 돌아온 역대급 컬래버 소식!",
        "content": "여러분, 오늘 저 진짜 깜짝 놀랐잖아요! 세상에 이런 일이 또 있을까요? 바로 우리 모두가 사랑하는 두 남자, 크러쉬와 지코가 뭉쳤다는 소식이에요! 그것도 그냥 뭉친 게 아니라, 그들의 뜨거운 호흡을 담은 신곡 ‘인 앤 양(Yin and Yang)’을 발표했다는 거예요! 15일 밤 12시에 각 음원사이트를 통해 드디어 베일을 벗은 이 곡, 듣자마자 제 심장이 아주 그냥 쿵쾅쿵쾅 난리가 났답니다. 둘의 만남 자체만으로도 이미 역대급인데, 신곡까지 발표하다니! 이건 진짜 놓칠 수 없는 빅이벤트잖아요. ‘쇼미더머니 12’를 통해 프로듀서로 함께 팀을 꾸리며 보여줬던 그 찐한 우정과 시너지가 이번 신곡에서는 어떻게 펼쳐질지, 벌써부터 기대감 폭발이에요! 혹시 여러분도 저처럼 이 소식 듣고 바로 음원 사이트 달려가신 분들 계신가요? 있다면 댓글로 같이 소통해요!"
      },
      {
        "title": "음악 천재들의 만남, ‘쇼미12’ 프로듀서 케미가 신곡으로 폭발하기까지!",
        "content": "아니, 이게 다 뭐냐고요? 바로 ‘쇼미더머니 12’의 핫한 프로듀서 라인업, 크러쉬와 지코가 한 팀이 되면서 우리의 귀를 호강시켜줄 신곡까지 탄생시켰다는 이야기입니다! ‘쇼미12’ 첫 방송부터 두 사람의 훈훈한 모습, 그리고 프로듀서로서 보여줄 날카로운 심사평이 기대됐는데, 이렇게 신곡 발표라니! 이건 정말 팬들을 위한 선물이라고 밖에 할 수 없죠. 지코 하면 떠오르는 힙합씬의 아이콘, 그리고 크러쉬 하면 떠오르는 감성 보컬의 대명사. 이 두 사람이 만나 과연 어떤 음악을 만들어낼까? 다들 궁금해하셨을 텐데요. 이번 ‘인 앤 양’은 둘이 직접 작사, 작곡, 편곡까지 손수 참여하며 자신들의 색깔을 제대로 담아냈다고 해요. 상상만 해도 벌써부터 소름 돋는 조합 아닌가요? ‘쇼미더머니’는 늘 새로운 아티스트를 발굴하는 무대이지만, 이렇게 기존의 실력파 아티스트들이 서로에게 영감을 주고받으며 새로운 결과물을 탄생시키는 모습이야말로 ‘쇼미’가 가진 또 다른 매력이라고 생각해요. 이번 ‘인 앤 양’은 그런 의미에서 ‘쇼미12’를 더욱 풍성하게 만들어줄 마법 같은 곡이 될 것 같네요."
      },
      {
        "title": "‘인 앤 양’의 탄생 비화?… 두 사람의 개성이 폭발하는 절묘한 조화!",
        "content": "기사 내용을 보니 ‘인 앤 양’은 두 사람이 작사, 작곡, 편곡까지 함께하며 완성했다고 하는데요. 와, 진짜 대박이지 않나요? 이 곡이 얼마나 심혈을 기울여 만들어졌는지, 단순히 ‘콜라보’가 아니라 ‘함께 빚어낸 작품’이라는 점에서 감동이 밀려와요. 크러쉬 특유의 감미로운 보컬 라인과 지코의 톡톡 튀는 랩핑, 그리고 거기에 두 사람의 개성이 더해져서 얼마나 절묘한 조화를 이뤘을지! 상상만 해도 제 귀가 막 행복해지는 것 같아요. ‘인 앤 양’이라는 제목 자체가 이미 많은 것을 함축하고 있잖아요. 서로 다른 두 존재가 만나 완벽한 균형을 이루는 모습. 마치 음과 양처럼, 크러쉬와 지코 각자의 매력이 부딪히면서도 하나로 어우러지는 그 지점을 음악으로 표현해냈다는 거겠죠. 이번 곡은 단순한 듀엣곡을 넘어, 두 아티스트의 음악적 스펙트럼을 한층 더 넓혀줄 작품이 될 거라고 확신해요. 이미 선공개된 프로듀서 사이퍼 영상의 뮤직비디오가 118만 뷰를 돌파하며 뜨거운 반응을 얻고 있다니, 이건 뭐 말 다 했죠! 대중들이 이미 이 조합에 열광하고 있다는 증거 아니겠어요?"
      },
      {
        "title": "‘쇼미12’ 심사위원으로 첫 발 내딛은 크러쉬, 그리고 지코와의 끈끈한 우정!",
        "content": "이번 ‘쇼미더머니 12’에서 크러쉬가 첫 심사위원으로 합류했다는 소식도 정말 반가웠어요! 그동안 무대 위에서 카리스마 넘치는 모습만 보다가, 참가자들과 진심으로 공감하며 따뜻한 눈빛으로 격려하는 모습에… 진짜 제 마음이 아주 찡해졌답니다. 참가자들의 꿈을 응원하는 그의 진솔한 표정과 심사평은 분명 많은 참가자들에게 큰 힘이 될 거예요. 그리고 여기서 또 빼놓을 수 없는 이야기가 있죠! 바로 크러쉬와 지코의 끈끈한 우정! 지난달 열렸던 크러쉬의 연말 콘서트 ‘크러쉬 아워’에 지코가 게스트로 출연해서 두 사람의 찐한 우정을 과시했다는 거, 다들 기억하시나요? 그때도 두 사람의 케미가 어마어마했는데, 이번 ‘쇼미12’를 통해 ‘프로듀서’로서 다시 한번 뭉치고, 심지어 신곡까지 발표하니! 이건 정말 운명이라고밖에 표현할 수 없겠어요. 두 사람의 우정이 음악으로 승화되는 과정, 저는 너무나도 응원하고 싶어요. 앞으로 ‘쇼미12’에서 두 사람이 보여줄 활약과 ‘인 앤 양’을 통해 보여줄 무대가 너무나도 기대됩니다. 이런 멋진 아티스트들이 있어서 K-힙합, K-R&B씬이 더욱 풍성해지는 것 같아요."
      },
      {
        "title": "솔직한 후기: 크러쉬와 지코, ‘인 앤 양’ 들으며 느낀 나의 감정은…",
        "content": "솔직히 말하면, 크러쉬와 지코가 신곡을 낸다는 소식만으로도 이미 제 마음은 ‘인 앤 양’의 멜로디를 따라 춤추고 있었어요. 그리고 실제로 음원을 듣는 순간… 아, 이건 그냥 ‘명곡’이다! 라는 생각이 절로 들더라고요. 둘의 목소리가 이렇게나 잘 어울릴 줄이야. 정말이지, 마치 퍼즐 조각처럼 딱 맞아떨어지는 느낌이었어요. 크러쉬의 감성적인 보컬은 제 마음을 촉촉하게 적시고, 지코의 재치 넘치는 랩은 제 심장을 두근거리게 만들었어요. ‘인 앤 양’이라는 곡은 단순한 음악을 넘어, 두 아티스트가 가진 서로 다른 매력이 얼마나 아름답게 조화를 이룰 수 있는지를 보여주는 하나의 예술 작품 같았어요. 앞으로 저는 ‘인 앤 양’을 들으면서 지친 일상 속에서 잠시나마 위로를 받고, 또 긍정적인 에너지를 얻을 것 같아요. 이번 ‘쇼미12’를 보면서는 두 사람의 프로듀서로서의 면모도 깊이 있게 지켜보고, 참가자들과 소통하는 모습 속에서 또 다른 감동을 느낄 것 같습니다. 크러쉬와 지코, 두 분의 앞으로의 활동을 진심으로 응원하며, ‘인 앤 양’처럼 멋진 시너지를 앞으로도 계속 보여주시길 바랍니다!"
      }
    ],
    "hashTag": [
      "#크러쉬",
      "#지코",
      "#쇼미더머니12",
      "#인앤양",
      "#콜라보",
      "#신곡",
      "#음악추천",
      "#힙합",
      "#알앤비",
      "#프로듀서"
    ]
  }
]