[
  {
    "title": "박나래 '주사 이모' 이씨 \"그알, 팩트 없이 가십거리…그만 괴롭히라고\"",
    "article": "방송인 박나래에게 약물과 주사를 투여한 것으로 알려진 이른바 '주사 이모' 이모씨가 어제(24일) 방송한 SBS '그것이 알고 싶다' 편을 비난했다.\n\n이씨는 방송 직후인 25일 오전 인스타그램에 글을 올려 \"'그것이 알고 싶다' 결국엔 팩트는 없고 또 가십거리… '궁금한 Y'에서 좀 더 업그레이드 버전… 분명 남편하고 대화를 인터뷰한 것처럼 짜집기(짜깁기)하지 말라고 했는데 , 또 '몰카' 써서 악마의 편집\"했다고 밝혔다.\n\n그러면서 \"제보자가 '성형외과 전문의' 아니라고 하니 그건 또 '의사'라고 자막 처리 수정하고, 12월 한 달 내내 전화, 문자, 집으로 매주 찾아오시더니, 1월 1일 새해 아침까지 찾아와 괴롭히고, 온 집안을 뒤집어 놓고 경찰까지 출동하게 하더니\"라고 썼다.\n\n방송에도 등장한 유서 관련해서도 언급했다. 이씨는 \"그만 괴롭히라고 당신들 때문에 1월 1일 충격으로 자살까지 했었다고, 남편이 '제발 그만 좀 하라고' 유서까지 보내준 걸 또 이용해서 방송에 내보내다니…\"라며 \"PD!!!!!! 당신이 한 행동은……!!! 죽다 겨우 살아난 사람의 부탁을 또 시청자의 알 권리라고 포장해서 방송을 이용한 당신은 살인자야!!!!\"라고 강력히 비판했다.\n\n병원 진단서로 보이는 문서도 함께 올린 이씨는 \"#CRPS(복합 부위 통증 증후군) 환자들의 고통을 알기나 해? 난치병에 영구장애 판정까지 받은 나에게 멀쩡하다고?\"라고 전했다. 해당 문서에는 이씨가 복용한 약 종류와 자살을 시도했다는 내용이 적혀 있다.\n\n또 다른 글에서는 '꽈추형' 홍성우와 나눈 카카오톡 대화 내용을 첨부한 후, \"'그것이 알고 싶다' 정O원 PD님~!! 제가 분명히 제 의견 충분히 전달드렸습니다. 시청률 욕심에 저에 대한 허위 사실 및 남편과의 통화 내용을 인터뷰한 것처럼 방영할 시 법적 예고 분명히 드렸습니다. PD님께서는 시말서 한 장으로 끝나겠지만, 저에게는 지켜야 될 가족이 있다고 분명 말씀드렸습니다\"라고 강조했다.\n\n'그것이 알고 싶다'는 24일 '주사 이모 스캔들 - 그들은 어떻게 주사기를 쥐었나' 편을 방송했다. 박나래, 키 등 유명 연예인을 상대로 불법 의료 행위를 한 것으로 알려진 이씨 이야기를 전하며, 이씨 남편과의 인터뷰를 내보냈다.\n\n이씨의 남편 A씨는 \"기범(샤이니 키 본명)이든 나래든 (이씨가) 의사인 줄 알았다고 한 건 정말 X구라\"라며 본인 집안이 정치를 해서 엔터테인먼트 회사 사장과 친분이 있어 알게 됐다고 주장했다. 두 사람을 병원에서 만난 게 아니고, 그들에게 경제적 이득을 취한 것도 아니기에 \"배신감이 크다\"라고 밝혔다.\n\n또한 A씨는 이씨가 'CRPS'를 앓고 있어 이씨가 주사를 놓을 수 있는 상황이 아니며, \"'진짜 주사 이모'는 따로 있다. 우리나라 엔터테인먼트(회사)에 관리하는 주사 이모가 없을 것 같냐\"라고 주장하기도 했다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n\n이메일 :\n\n카카오톡 :@노컷뉴스\n\n사이트 :https://url.kr/b71afn\n진실은 노컷, 거짓은 칼컷",
    "link": "https://v.daum.net/v/20260125154200758",
    "type": "daum_enter",
    "newTitle": "그것이 알고 싶다, '주사 이모' 측 강하게 반발! 방송 악마의 편집 논란",
    "newArticle": [
      {
        "title": "세상에.. 이게 무슨 일인가요? '그것이 알고 싶다' 또다시 논란의 중심에 서다!",
        "content": "여러분, 안녕하세요! 여러분의 투머치토커, 연예계 소식이라면 밤새 달려도 졸리지 않는 블로거가 돌아왔습니다! 오늘 제가 가져온 소식, 정말이지… 심장이 덜컥 내려앉는 이야기인데요. 바로 SBS '그것이 알고 싶다' 방송과 관련된 뜨거운 감자입니다. 우리 모두에게 익숙한 방송인 박나래 씨의 '주사 이모'로 알려진 이 모 씨 측에서 '그것이 알고 싶다' 방송 내용을 강하게 비판하고 나섰어요. 세상에… 팩트는 없고 가십거리만 양산했다고요? 정말 듣기만 해도 마음이 아파오네요. 인터뷰 내용을 짜깁기하고, 심지어 '몰카'까지 사용해서 악마의 편집을 했다는 주장까지 나왔는데요. 아니, 분명히 남편과 대화 내용을 짜깁기하지 말라고 신신당부했었다는데, 이게 어떻게 된 일인지… 정말이지, 방송이라는 이름 아래 이렇게까지 한 사람을 몰아붙여도 되는 건가요? 제가 다 숨이 막히는 것 같습니다."
      },
      {
        "title": "과거 사건 다시 보기, '주사 이모' 논란은 어떻게 시작되었나?",
        "content": "우리 투머치토커 블로그 구독자분들이라면, 박나래 씨와 관련된 '주사 이모' 논란, 어디선가 들어보셨을 거예요. 당시에도 연예계에는 엄청난 파장을 일으켰던 사건이었죠. 박나래 씨에게 약물이나 주사를 투여했다는 의혹을 받았던 이 모 씨. 그런데 이번 '그것이 알고 싶다' 방송에서는 이 논란을 다시금 수면 위로 끌어올렸습니다. 이 모 씨는 자신이 '성형외과 전문의'가 아니라는 사실이 알려지자, 방송국 측에서 '의사'라고 자막을 수정하며 사실을 왜곡했다고 주장하고 있어요. 12월 한 달 내내, 심지어 1월 1일 새해 아침까지 전화, 문자, 집 앞 방문까지 쉴 새 없이 괴롭힘을 당했고, 온 집안이 뒤집혀 경찰까지 출동하는 상황까지 벌어졌다고 하니… 상상만 해도 끔찍한 나날이었을 것 같아요. 그 과정에서 유서까지 썼다는 이야기가 나왔는데, 그 부분마저 방송에 내보내다니… 이건 정말 선을 넘었다는 생각이 듭니다. 우리 연예계가 때로는 씁쓸한 단면을 보여줄 때가 있지만, 이런 식으로 한 개인의 고통스러운 순간까지 방송 소재로 삼는 건… 정말… 뭐라 드릴 말씀이 없네요."
      },
      {
        "title": "숨 막히는 폭로전! '악마의 편집' vs '시청자의 알 권리'",
        "content": "이 모 씨의 분노는 정말이지 하늘을 찌를 듯합니다. '그것이 알고 싶다' 제작진을 향해 '당신들은 살인자'라고까지 격하게 비판했는데요. 그만큼 방송 내용이 자신에게는 치명적인 상처가 되었다는 이야기겠죠. 자신은 복합부위 통증 증후군(CRPS) 환자로, 난치병에 영구 장애 판정까지 받은 상황인데, 어떻게 멀쩡해 보일 수 있냐고 호소하고 있습니다. 제출한 병원 진단서에는 복용 약물과 자살 시도 내용까지 담겨 있다고 하니… 그가 겪었을 고통이 얼마나 클지 감히 짐작도 되지 않습니다. 또한, '꽈추형' 홍성우 씨와의 카카오톡 대화 내용을 공개하며, '시청률 욕심에 허위 사실을 방송하면 법적 대응을 하겠다'고 분명히 경고했었다고도 말했습니다. 그런데도 이러한 방송이 나왔다는 것에 대한 배신감이 얼마나 클까요? '그것이 알고 싶다' 측은 '시청자의 알 권리'를 내세우겠지만, 이 모 씨의 절박한 외침은 '알 권리'라는 이름으로 무시해도 되는 것일까요? 단순한 가십거리가 아닌, 한 사람의 삶과 고통이 담긴 이야기인데 말입니다."
      },
      {
        "title": "엇갈리는 진실 공방! 남편 A씨의 충격 증언은?",
        "content": "이번 논란에서 빼놓을 수 없는 인물이 바로 이 모 씨의 남편 A 씨입니다. A 씨는 '그것이 알고 싶다' 방송에서 직접 인터뷰에 응했는데요. 충격적인 폭로를 쏟아냈습니다. 박나래 씨나 샤이니 키 씨가 이 모 씨를 '의사'라고 믿었다는 것은 '정말 구라'라고 말한 거죠. 오히려 집안의 정치적 배경을 통해 엔터테인먼트 회사 사장과 친분이 생겨 알게 된 것이라고 주장했습니다. 병원에서 만난 것이 아니라, 경제적인 이득을 취한 것도 아니라고 덧붙였죠. A 씨의 말에 따르면, 이 모 씨는 CRPS를 앓고 있어 주사를 놓을 수 있는 상황이 아니었으며, '진짜 주사 이모'는 따로 존재한다고 주장했습니다. 우리나라 연예계에 '주사 이모'가 없을 것 같냐는 그의 말은, 이번 사건을 더욱 복잡하게 만들고 있습니다. 과연 진실은 어디에 있는 걸까요? '그것이 알고 싶다'는 분명 많은 사람들의 관심을 받았겠지만, 그 뒤에 숨겨진 진실과 당사자의 고통을 제대로 담아냈는지, 다시 한번 생각해 봐야 할 문제입니다."
      },
      {
        "title": "솔직한 후기: 진실을 찾는 노력, 그리고 타인의 아픔에 대한 공감",
        "content": "저는 오늘 이 소식을 접하고 정말 마음이 무거웠습니다. '그것이 알고 싶다'는 늘 우리 사회의 어두운 면을 조명하며 진실을 파헤치는 역할을 해왔다고 생각했었는데, 이번 방송은 그렇지 않았던 것 같아요. 한 개인의 고통스러운 삶을 '가십거리'로 소비하고, '악마의 편집' 논란까지 일으키는 것은… 결코 용납될 수 없다고 생각합니다. '시청자의 알 권리'도 중요하지만, 그것이 타인의 아픔을 파헤치고 상처 주는 것을 정당화할 수는 없다고 봐요. 앞으로 저는 방송을 볼 때, 단순히 자극적인 내용에만 집중하는 것이 아니라, 그 뒤에 숨겨진 사람들의 이야기에 귀 기울이고, 그들의 아픔을 공감하려 더 노력해야겠다고 다짐했습니다. 우리 모두, 타인의 고통을 쉽게 재단하지 않고, 따뜻한 시선으로 바라보는 그런 사회가 되었으면 좋겠습니다. 여러분은 어떻게 생각하시나요?"
      }
    ],
    "hashTag": [
      "#그것이알고싶다",
      "#박나래",
      "#주사이모",
      "#악마의편집",
      "#진실공방",
      "#방송논란",
      "#CRPS",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "\"박나래, 공항 화장실서 링거 맞는다 했다\"…'그알'서 매니저 추가폭로",
    "article": "[이데일리 이윤정 기자] 개그우먼 박나래의 전 매니저가 불법 의료 의혹과 관련한 추가 주장을 내놨다.\n\n24일 방송된 ‘그것이 알고 싶다’에서는 ‘주사 이모 스캔들-그들은 어떻게 주사기를 쥐었나’ 편을 통해 박나래 불법 의료 의혹의 핵심 인물로 지목된 이른바 ‘주사이모’ 이모 씨와 관련된 내용을 다뤘다.\n\n방송에 출연한 박나래의 전 매니저 최모 씨는 과거 부산에서 한 차례 목격한 인물 외에도, 해당 인물을 여러 차례 봤다고 주장했다. 그는 2023년 해외 촬영 일정에 ‘주사이모’가 동행했던 사례를 언급하며, 당시 상황이 정상적이지 않았다고 말했다.\n\n최씨에 따르면 2023년 11월 해외 촬영 중 출연진과 함께 술자리를 가진 다음 날, 박나래가 심한 컨디션 난조를 호소하며 링거를 맞고 있었다는 것이다. 그는 “촬영 준비 시간이 지연될 정도였고, 제작진에게 링거를 맞고 있어 합류가 어렵다고 전달됐다”고 당시 상황을 설명했다. 이는 논란이 됐던 MBC ‘나 혼자 산다’ 대만 촬영 시기와 겹친다.\n\n최씨는 이 과정에서 ‘주사이모’와 제작진 사이에 격한 언쟁이 벌어졌다고도 주장했다. 그는 “현장을 본 사람들 대부분이 의사가 아닌 것 같다는 반응을 보였다”며 이후 박나래에게 병원을 통한 정식 처방을 받자고 권유했다고 밝혔다. 그러나 귀국 과정에서도 공항 화장실에서 링거 시술을 받으려 했다는 말을 듣고 이를 말렸다고 덧붙였다.\n\n또한 최씨는 국내 촬영 현장에서도 불법으로 의심되는 링거 시술이 반복됐다고 주장했다. 그는 “세트장 대기실에서 한 시간 넘게 링거를 맞는 모습을 여러 차례 봤다”며 “퇴사 직전까지도 비슷한 상황이 이어졌다”고 말했다. 메신저 기록 등으로 관련 정황이 다수 남아 있다는 주장도 내놨다.\n\n특히 방송에서는 박나래가 직접 시술과 약물 사용에 관여했다는 주장도 제기됐다. 최씨는 “박나래가 본인이 의사인 것처럼 필요한 약과 용량을 말했고, 이에 따라 수개월치 약이 제공됐다”며 “일반 병원에서는 상상하기 어려운 방식”이라고 주장했다.\n\n한편 박나래와 전 매니저들 사이의 법적 공방은 현재 진행 중이다. 전 매니저 측은 박나래를 특수상해, 명예훼손, 정보통신망법 위반 등의 혐의로 고소했고, 박나래 측은 전 매니저들을 공갈미수와 업무상 횡령 혐의로 맞고소하며 법적 대응에 나서고 있다.\n\n이윤정 ()",
    "link": "https://v.daum.net/v/20260125153742705",
    "type": "daum_enter",
    "newTitle": "박나래 공항 화장실 링거 투혼? 전 매니저 추가 폭로에 '그것이 알고 싶다' 긴급 진단",
    "newArticle": [
      {
        "title": "여러분.. 오늘 이 소식 들으셨어요? 제 마음이 얼마나 철렁했는지 몰라요.",
        "content": "세상에, 정말 믿기 힘든 소식이 또 들려왔어요. 우리나라 대표 개그우먼 박나래 씨를 둘러싼 불법 의료 의혹, '그것이 알고 싶다'에서 또 새로운 이야기가 나왔다고 하더라고요. 그저 웃음을 주던 밝은 모습 뒤에 이런 아픈 이야기가 숨겨져 있었다니.. 진짜 마음이 덜컥 내려앉는 기분이에요. 매니저님이 추가로 폭로하신 내용이라는데, 공항 화장실에서 링거를 맞고 있었다는 말까지 들으니까 정말.. 이게 무슨 일인가 싶더라고요. 우리가 알던 나래 씨는 늘 밝고 긍정적이었잖아요. 그런데 컨디션 난조를 호소하며 그렇게까지 힘든 시간을 보냈다고 하니, 옆에서 지켜보는 사람 마음이 얼마나 애탔을까 싶어요. 무대 위에서는 항상 에너지가 넘치는데, 대체 어떤 일들이 있었던 걸까요? 방송을 보면서 저도 모르게 눈물이 핑 돌더라고요. 우리 모두가 사랑하는 개그우먼인데, 이런 구설수에 휘말렸다는 사실 자체가 너무 안타까워요."
      },
      {
        "title": "그 '주사이모' 논란, 대체 무슨 이야기였죠? 배경부터 짚어볼게요!",
        "content": "아마 많은 분들이 '주사이모'라는 단어를 들으면 바로 박나래 씨와 관련된 논란을 떠올리실 거예요. 작년에 이미 한바탕 큰 이슈가 됐었잖아요. 당시에도 의료 전문가가 아닌 사람이 의료 행위를 했다는 의혹 때문에 많은 분들이 충격에 빠졌었죠. 그런데 이번 '그것이 알고 싶다'에서는 그 '주사이모'라고 불리는 분이 해외 촬영에도 동행했다고 하니.. 이건 정말 심각한 문제인 거죠. 2023년 해외 촬영 일정에 이분이 동행했고, 술자리를 가진 다음 날 박나래 씨가 심한 컨디션 난조를 보였다는 증언이 나왔어요. 아니, 해외 촬영이라는 게 얼마나 빡빡하고 힘든 일인데요. 그런 중요한 일정 중에 컨디션이 무너지다니.. 그리고 더 충격적인 건, 그 옆에 의료 전문가가 아닌 사람이 있었다는 거예요. 이게 대체 무슨 상황인지.. 우리가 몰랐던, 또 다른 이면이 있었던 걸까요? 혹시 건강 때문에 힘들어하는 사람에게 무분별하게 시술을 했던 건 아닌지, 정말 많은 생각들이 스쳐 지나가네요."
      },
      {
        "title": "해외 촬영 날밤, 공항 화장실까지.. 진실은 무엇일까요?",
        "content": "이번 방송에서 가장 충격적이었던 부분은 바로 '공항 화장실' 이야기였어요. 전 매니저 최 씨의 증언에 따르면, 2023년 11월 해외 촬영 중 박나래 씨가 링거를 맞고 있었다는 거예요. 촬영 준비 시간이 지연될 정도였다고 하니, 얼마나 상태가 안 좋았는지 짐작이 가시죠? 게다가 그 자리에서 '주사이모'와 제작진 사이에 격한 언쟁까지 벌어졌다고 해요. '현장을 본 사람들 대부분이 의사가 아닌 것 같다는 반응을 보였다'는 말에 정말 소름이 돋았어요. 의사가 아닌 사람이 의료 행위를 했다는 명백한 증거 아닌가요? 아니, 촬영 현장이라면 더더욱 안전하고 전문적인 케어가 필요했을 텐데.. 그런데 더 기가 막힌 건, 귀국 과정에서도 이랬다는 거예요. 공항 화장실에서 링거 시술을 받으려 했다는 말을 듣고 매니저님이 말렸다고 하니.. 정말 영화 같은 이야기 아닌가요? 우리가 공항에서 흔히 보는 그런 풍경이 아니었을 거예요. 얼마나 급하고 절박했으면 그랬을까 싶기도 하지만, 동시에 그런 상황을 만든 배경에 대한 의문이 더욱 커져요. 정말 많은 분들이 지켜보는 공인이 그런 식으로 치료 아닌 치료를 받았다는 사실 자체가 믿기지가 않아요."
      },
      {
        "title": "국내 촬영장, 약물 오남용 의혹까지.. 의미하는 바는 무엇일까?",
        "content": "해외 촬영뿐만이 아니에요. 국내 촬영 현장에서도 비슷한 일이 반복됐다는 증언이 나왔어요. 세트장 대기실에서 한 시간 넘게 링거를 맞는 모습을 여러 차례 봤고, 퇴사 직전까지도 그랬다는 거예요. 메신저 기록 같은 정황 증거도 있다고 하니, 이건 단순히 의혹이 아니라 구체적인 정황이 있다는 거잖아요. 게다가 방송에서는 박나래 씨가 직접 시술과 약물 사용에 관여했다는 충격적인 주장까지 나왔어요. '본인이 의사인 것처럼 필요한 약과 용량을 말했고, 이에 따라 수개월치 약이 제공됐다'는 말에 정말 할 말을 잃었어요. 일반 병원에서는 상상도 할 수 없는 일이죠. 만약 이 주장이 사실이라면, 이건 단순한 불법 의료 행위를 넘어선 심각한 문제예요. 자신의 건강을 스스로 챙기는 것은 좋지만, 그 과정에서 전문가의 판단 없이 임의로 약을 처방하고 시술받는다는 것은 너무나 위험한 행동이에요. 이번 사건을 통해 우리는 연예인이라는 화려한 삶 뒤에 숨겨진 또 다른 어려움과 아픔을 엿볼 수 있었어요. 그리고 동시에, 건강을 지키는 올바른 방법에 대한 경각심을 다시 한번 일깨워주는 계기가 된 것 같아요."
      },
      {
        "title": "솔직한 후기: 나는 앞으로 어떻게 해야 할까?",
        "content": "솔직히 말해서, 이번 '그것이 알고 싶다' 방송을 보면서 정말 많은 생각이 들었어요. 늘 밝고 유쾌한 모습으로 우리에게 웃음을 선물하던 박나래 씨인데, 이렇게까지 힘든 시간을 보냈을 줄은 꿈에도 몰랐거든요. 물론 모든 의혹이 사실이라고 단정할 수는 없어요. 법적 공방이 진행 중이라고 하니, 진실은 재판을 통해 밝혀지겠죠. 하지만 그럼에도 불구하고, '공항 화장실에서 링거를 맞으려 했다'는 말은 제 마음속에 깊은 파장을 일으켰어요. 얼마나 힘들었으면 그랬을까, 얼마나 괴로웠으면 그런 선택을 했을까 싶으면서도.. 동시에, 건강을 위해서라면 반드시 전문가의 도움을 받아야 한다는 것을 다시 한번 깨닫게 되었어요. 저 자신도 사실 가끔 피곤하거나 힘들 때 '이것 좀 맞으면 낫지 않을까?' 하는 생각을 할 때가 있었거든요. 하지만 오늘 이 방송을 보고 나니, 절대 그러면 안 되겠다는 생각이 들었어요. 앞으로 저는 제 건강을 위해서라면 반드시 믿을 수 있는 병원에서, 전문가와 상담하고, 정식적인 절차를 통해 관리해야겠다고 다짐했어요. 우리 모두, 자신의 몸 소중하게 여기고, 건강하게 살아가는 방법을 꼭 기억해야 해요. 그리고 이 사건을 통해 박나래 씨가 하루빨리 마음의 안정을 찾고, 다시 밝은 웃음을 되찾을 수 있기를 진심으로 바랍니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#그것이알고싶다",
      "#불법의료",
      "#연예계이슈",
      "#박나래논란",
      "#전매니저",
      "#링거",
      "#건강",
      "#솔직한후기"
    ]
  },
  {
    "title": "판타지오, 20억 쓴 김선호에 웃다가..200억 뺀 차은우에 '오열'[★FOCUS]",
    "article": "[스타뉴스 | 한해선 기자]\n\n연예 기획사 판타지오가 소속 배우 김선호에 웃다가 차은우에 오열하는 처지다.\n\n판타지오가 지난해 3월 영입한 김선호의 연이은 작품 성공으로 웃는가 싶었지만, 최근 차은우의 탈세 의혹으로 곡소리가 날 지경에 놓였다. 23일 판타지오의 주가는 480원까지 내려갔다.\n\n김선호는 지난해 판타지오 계약 직후 그해 3월 공개된 넷플릭스 시리즈 '폭싹 속았수다'의 글로벌 대박이 터지면서, 20억원의 계약금을 주고 데려온 보람이 있었다는 평가를 받았다. 당시 '폭싹 속았수다'는 넷플릭스 글로벌 톱10 시리즈(비영어) 부문 1위, 8주간 톱10 순위권에 이름을 올렸다.\n\n극중 김선호는 애순의 딸 금명(아이유 분)의 남자친구 박충섭 역으로 출연해 '순애보 로맨스'를 보여줬다. 특히 김선호는 아이유의 웨딩드레스 입은 모습에 기절하는 척하며 윙크하는 모습으로 명장면을 남기며 '챌린지 열풍'까지 만들었다. 김선호는 2021년 '갯마을 차차차' 이후 사생활 논란이 불거지며 이미지에 큰 타격을 입었지만, 아이러니하게 그의 주특기인 로맨스물로 재기에 성공했다.\n\n김선호는 지난 16일 공개된 넷플릭스 시리즈 '이 사랑 통역 되나요?'로 연이은 성공을 거두게 됐다. 그는 다중언어 통역사 주호진 역으로 스마트한 매력과 함께 톱스타 차무희(고윤정 분)과 달콤한 로맨스를 깊은 감정선으로 선보이며 본업인 '연기' 하나로 이미지 회복을 한 모양새다.\n\n지난 20일 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 1월 3주차(1월 12일~1월 18일) TV-OTT 통합 드라마 화제성 부문에서 '이 사랑 통역 되나요?'는 1위를 차지했다.\n\n김선호는 최근 '이 사랑 통역되나요?' 인터뷰에서 '로코킹'이라는 칭찬에 \"로코킹은 과분한 말이다. 저는 로맨스 뿐 아니라 장르를 불문하고 제가 해보고 싶은 역할 사람 이런게 있다면 과감하게 도전하고 공부하려고 한다. 어떤 장르에서든지 열심히 하는 모습을 보여드리겠다\"라고 말했다.\n\n그는 글로벌 인기를 실감하느냐는 질문에 \"제가 연극을 준비하느라 연습실에만 있고 하니까 사실 그렇게 잘 알지는 못한다. 하지만 인스타그램 팔로워가 늘어난 것은 확실히 눈에 보인다\"라며 \"특히 '폭싹 챌린지'는 진짜 깜짝 놀랐다. 처음에는 몰랐는데 나중에 알았다. 아리나아 그란데가 게시물로 올린 것을 보고 정말 깜짝 놀랐다\"라며 웃었다.\n\n반면 '판타지오'의 '만년 효자'인 줄 알았던 차은우는 하루아침에 '불효자'로 전락했다. 차은우 논란은 지난 21일 터졌는데, 서울지방국세청은 지난 2025년 상반기 차은우를 상대로 고강도 세무조사를 진행, 200억원이 넘는 소득세 추징을 통보했다고 알려졌다. 이는 연예인에게 부과한 세금 추징금 중 역대 최고액으로 대중을 경악케 했다.\n\n국세청은 차은우와 차은우 모친 최모씨가 45%에 달하는 소득세를 줄이기 위해 실체 없는 회사인 '페이퍼 컴퍼니' 디애니를 내세워 소득세율보다 20% 이상 낮은 법인세율을 적용 받도록 꼼수를 썼다고 봤다.\n\n현행법 상 특정범죄 가중처벌 등에 관한 법률이 적용될 경우 포탈 세액이 10억원 이상이면 무기 또는 5년 이상의 징역에 처할 수 있다. 하지만 세법 해석 이견에 따른 과소 신고로 결론나거나 조세 회피로 규정된다면 도의적 책임과 세금 추징 이외의 형사 처벌 대상에서는 벗어나게 된다.\n\n이에 대해 차은우 소속사 판타지오는 22일 공식입장을 통해 \"차은우 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안이다. 최종적으로 확정 고지된 사안이 아니다\"라며 \"법 해석 적용과 관련된 쟁점은 적법한 절차에 따라 적극 소명하겠다\"고 밝혔다.\n\n이 가운데 광고계는 그와 관련한 게시물을 비공개로 전환하는 등 '차은우 지우기'에 나선 상황. 차은우와 판타지오는 광고 계약 위약금, 주주들의 집단 소송 상황에 당면할 수 있다.",
    "link": "https://v.daum.net/v/20260125161639447",
    "type": "daum_enter",
    "newTitle": "김선호 덕에 웃던 판타지오, 차은우 탈세 의혹에 ‘멘붕’",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 판타지오 요즘 진짜 심란한가 봐요...",
        "content": "세상에, 판타지오 하면 누가 떠오르세요? 저는 사실 딱 두 이름이 제일 먼저 떠오르는데요. 바로 '만능 엔터테이너' 차은우 씨와, 얼마 전부터 다시 승승장구하고 있는 김선호 씨 아니겠어요? 그런데 말이죠, 최근 이 두 분 때문에 판타지오가 아주 롤러코스터를 타고 있다고 해요. 김선호 씨의 연이은 작품 성공 소식에 '아이고, 우리 선호 씨 최고!' 하면서 박수 쳤을 텐데, 돌연 차은우 씨 탈세 의혹 터지면서 '아이고, 이게 무슨 날벼락이야!' 하고 탄식하고 있다는 거예요. 진짜… 연예계 소식이라는 게 이렇게 예측불가인가 싶고, 참 마음이 아프네요. 23일에는 판타지오 주가가 480원까지 떨어졌다는 소식 듣고 얼마나 놀랐는지 몰라요. 연예 기획사도 주식 시장의 영향을 받는다는 게 새삼 실감되는 순간이었죠. 정말 숨 막히는 이야기예요."
      },
      {
        "title": "김선호, '폭싹 속았수다'와 '이 사랑 통역 되나요?'로 부활 신호탄!",
        "content": "아이고, 우리 김선호 씨! 지난 2021년, 참 많은 분들이 안타까워했잖아요. 갑작스러운 사생활 논란으로 이미지가 크게 타격을 입으면서, 앞으로 어떻게 활동하게 될까 다들 걱정했었죠. 저도 정말 마음 졸였던 기억이 나요. 그런데 말이죠, 역시 '로코 장인'은 로코 장인인가 봅니다! 판타지오가 김선호 씨를 영입하면서 계약금으로 무려 20억 원을 썼다고 하던데, 그 돈이 절대 아깝지 않다는 걸 증명이라도 하듯, '폭싹 속았수다'가 글로벌 대박을 터뜨렸잖아요. 넷플릭스 글로벌 톱10 시리즈 비영어 부문 1위라니, 이게 말이 되는 스케일인가요? 아이유 씨와의 케미스트리는 또 어떻고요? 특히 웨딩드레스 입은 아이유 씨 보면서 기절하는 척 윙크하는 장면은 진짜… 몇 번을 돌려봤는지 몰라요. 그 챌린지 열풍도 어마어마했잖아요. 그 이후로도 '이 사랑 통역 되나요?'까지 연달아 성공시키면서, 본업인 연기력으로 완벽하게 재기에 성공한 모습이에요. '로코킹'이라는 칭찬에 겸손하게 답하는 모습도 얼마나 보기 좋던지요. '과분하다', '어떤 장르든 열심히 하겠다'는 말에서 그의 진심이 느껴지더라고요. 인스타그램 팔로워가 늘어난 걸 실감한다는 말에선 쑥스러움도 묻어났고요. 글로벌 스타 아리아나 그란데가 챌린지에 참여한 걸 보고 깜짝 놀랐다는 에피소드는 정말 귀여웠어요."
      },
      {
        "title": "충격! '만년 효자' 차은우, 200억 탈세 의혹으로 '불효자' 낙인 찍히나",
        "content": "그런데 말입니다… 바로 어제, 21일이었죠. 판타지오의 '만년 효자'라고 불리던 차은우 씨에게 날벼락 같은 소식이 전해졌어요. 서울지방국세청에서 차은우 씨를 대상으로 2025년 상반기에 고강도 세무조사를 진행했고, 무려 200억 원이 넘는 소득세 추징을 통보했다는 거예요. 이거, 연예인에게 부과된 세금 추징금 중 역대 최고액이라는데, 듣는 저도 충격에 말을 잃었습니다. 어떻게 이런 일이… 국세청 발표에 따르면, 차은우 씨와 모친 최 모 씨가 소득세를 줄이기 위해 실체가 없는 '페이퍼 컴퍼니'인 '디애니'를 이용해 법인세율을 적용받으려는 꼼수를 썼다는 의혹이에요. 현재 현행법상 특정범죄 가중처벌법에 따라 포탈 세액이 10억 원 이상이면 무기 또는 5년 이상의 징역까지 선고될 수 있거든요. 물론, 세법 해석 이견이나 조세 회피로 결론 나면 형사 처벌은 피할 수도 있다고 하지만… 그래도 200억 원이라는 엄청난 금액이 관련된 상황이라, 대중들의 실망감과 충격은 이루 말할 수 없는 것 같아요. '얼굴 천재'라는 별명 뒤에 이런 어두운 그림자가 있었을 줄이야… 정말 많은 생각이 들게 하네요."
      },
      {
        "title": "광고계 '차은우 지우기' 시작… 판타지오, 위약금 폭탄 맞을까?",
        "content": "이런 상황이 벌어지니, 광고계의 발 빠른 움직임도 눈에 띕니다. 차은우 씨와 관련된 게시물을 비공개로 전환하는 등 '차은우 지우기'에 나선 곳이 벌써 많다고 하더라고요. 이미지가 생명인 광고 모델에게 탈세 의혹은 치명적이잖아요. 계약 위반으로 인한 위약금은 또 얼마나 클까요? 그리고 더 나아가서는 주주들의 집단 소송까지도 당면할 수 있다는 전망이 나오고 있어요. 판타지오 입장에서는 김선호 씨 덕분에 웃을 일만 남았다고 생각했을 텐데, 차은우 씨 이슈로 인해 하루아침에 '오열'할 상황에 놓인 셈이죠. 이미 주가가 480원까지 떨어진 마당에, 앞으로 어떤 후폭풍이 몰아칠지 정말 걱정됩니다. 기사 내용에서도 '만년 효자'에서 '불효자'로 전락했다는 표현을 쓰는데, 그만큼 대중들의 실망감이 크다는 걸 보여주는 것 같아요. 정말… 입장이 바뀌어 생각해보면 얼마나 답답하고 불안할까요."
      },
      {
        "title": "솔직한 후기: 연예계, 그리고 돈 앞에 무너지는 신뢰",
        "content": "솔직히 말해서, 이번 차은우 씨 탈세 의혹 뉴스를 접하고 마음이 너무 무거웠어요. '얼굴 천재'에다가 끊임없이 선행도 베풀고, 정말 완벽한 연예인의 이미지를 가지고 있었는데… 돈 앞에서 이렇게 무너질 수 있다는 사실이 너무 씁쓸하게 느껴졌습니다. 물론 아직 확정된 사실이 아니고, 법적 절차에 따라 소명하겠다는 판타지오의 입장도 이해는 가요. 하지만 200억 원이라는 어마어마한 금액과 '페이퍼 컴퍼니'를 이용한 '꼼수'라는 단어가 주는 충격은 상당해요. 대중들이 얼마나 연예인의 도덕성을 중요하게 생각하는지 다시 한번 깨닫게 되는 계기였습니다. 저는 앞으로 연예인들을 볼 때, 물론 그들의 뛰어난 재능과 퍼포먼스는 응원하겠지만, 그 이면에 있는 '인간적인' 부분, 즉 도덕성과 신뢰성에 대해서도 더욱 신중하게 바라봐야겠다는 다짐을 하게 됐어요. 돈 앞에서는 그 누구도 자유로울 수 없는 건가 하는 생각도 들고요. 부디 이번 사건이 잘 마무리되고, 판타지오도 이 위기를 잘 극복해나가길 진심으로 바랍니다. 그리고 김선호 씨, 앞으로도 좋은 연기 계속 보여주시길 응원할게요!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#차은우",
      "#판타지오",
      "#탈세의혹",
      "#연예계이슈",
      "#드라마",
      "#넷플릭스",
      "#롤러코스터"
    ]
  },
  {
    "title": "\"가성비 좋다\" 차은우, 200억 탈세·1억5천 기부 [엑's 이슈]",
    "article": "(엑스포츠뉴스 김예은 기자) 가수 겸 배우 차은우의 탈세 논란과 함께 그의 기부액이 주목받고 있다. 추징금에 비해 현저히 적은 액수이기 때문.\n\n차은우가 소득세 등 약 200억 원 규모의 세금 추징을 통보받았다는 사실이 뒤늦게 알려졌다. 지난해 서울지방국세청 조사4국으로부터 탈세 혐의로 고강도 세무조사를 받았다고. '200억 원'은 국내 연예인에게 부과된 추징액 중 역대 최대 규모로, 데뷔 후 논란이 없던 차은우이기에 더 큰 충격을 줬다.\n\n알려진 바에 따르면 차은우의 모친이 설립한 법인과 차은우의 소속사 판타지오는 연예활동 지원 용역 계약을 체결, 수익을 판타지오와 모친의 법인, 차은우가 나눠가졌다. 국세청은 해당 법인을 실체가 없는 페이퍼컴퍼니로 판단한 것으로 전해졌다.\n\n이에 대해 판타지오는 \"모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안\"이라면서 \"현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정\"이라는 입장을 밝혔다.\n\n이후 차은우 모친이 설립한 법인의 주소가 대중문화예술기획업 정식 등록 당시와 달리 유한책임회사로 변경하면서 과거 차은우 가족이 운영한 식당으로 이전됐다는 논란, 차은우가 '탈세 논란'에 대한 비난을 피하기 위해 '군대 런'을 한 것이 아니냐는 의혹 등이 제기됐으나 소속사는 입을 닫았다.\n\n이 가운데 차은우의 '기부액'도 주목받고 있다. 세금 추징액에 비해 소소한 금액이기 때문. 이에 '배신감'을 느낀다는 반응도 쏟아진다.\n\n차은우는 2020년 코로나19 피해 지원을 위해 3천만 원, 2023년 루게릭 환우들을 위해 1천만 원, 지난해 산불 피해 복구 지원을 위해 1억 원을 기부하는 등 약 1억5천만 원을 기부했다. 첫 단독 사진전 수익금도 기부한 바 있으나 액수는 알려지지 않았다.\n\n국세청으로부터 200억 원이 넘는 세금 추징을 통보받은 차은우. 이에 비헤 다소 적은 금액의 기부액에 \"탈세랑 비교하니 엄청 소소하다\", \"일관성 있게 돈을 아끼는 사람인가 싶다\", \"이렇게 보니 가성비 기부다\" 등 부정적 반응이 이어지고 있다.\n\n사진 = 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20260125161344401",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 논란과 1.5억 기부, 가성비 논란 솔직 후기",
    "newArticle": [
      {
        "title": "세상에, 믿기 힘든 소식이 전해졌어요",
        "content": "여러분, 오늘 정말이지 귀를 의심케 하는, 아니 심장을 쿵 내려앉게 하는 소식을 접했습니다. 우리의 '얼굴 천재' 차은우 씨와 관련된 충격적인 이야기인데요. '가성비 좋다'는 말이 나올 정도로 훈훈한 이미지를 쌓아왔던 그가, 무려 200억 원에 달하는 탈세 의혹에 휩싸였다는 보도가 나왔어요. 그동안 얼마나 깨끗하고 바른 이미지였습니까. 드라마, 예능, 심지어 솔로 앨범까지 내면서 종횡무진 활약하는 그였기에, 이번 소식은 많은 팬분들은 물론이고 저 또한 깊은 충격을 금치 못하고 있답니다. 그의 빛나는 외모만큼이나 반듯한 줄 알았던 모습 뒤에 이런 어두운 그림자가 드리워져 있다는 사실 자체가 쉽게 받아들여지지 않네요. 대체 무슨 일이 있었던 건지, 정말이지 눈앞이 캄캄해지는 기분입니다."
      },
      {
        "title": "그의 곁을 지켜온 든든한 조력자, 하지만...",
        "content": "차은우 씨는 이번 논란의 중심에 그의 모친이 설립한 법인이 있다고 알려졌어요. 판타지오라는 소속사와 연예 활동 지원 용역 계약을 맺고 수익을 나눠 가졌는데, 국세청은 이 법인을 '실체가 없는 페이퍼컴퍼니'로 판단했다는 내용입니다. 생각해보세요. 아들을 위해 어머니가 회사를 차려주고, 그 회사가 아들의 소속사와 계약을 맺는 과정. 언뜻 보기에는 가족 간의 훈훈한 정으로 비춰질 수도 있잖아요? 하지만 국세청의 판단은 달랐던 거죠. '실질 과세 대상인지가 주요 쟁점'이라는 소속사의 입장을 볼 때, 이 부분이 법리적으로 복잡하게 얽혀있다는 것을 짐작할 수 있습니다. 게다가 이 법인의 주소가 원래 등록 당시와 달리 과거 차은우 씨 가족이 운영했던 식당으로 옮겨졌다는 의혹까지 더해지니, 의구심은 더욱 증폭될 수밖에 없는 상황입니다. 마치 드라마 같은 이야기 아닌가요? 정말이지 한 치 앞을 알 수 없는 것이 인생사, 그리고 연예계입니다."
      },
      {
        "title": "200억 탈세 논란, 그 구체적인 내막은?",
        "content": "보도에 따르면 차은우 씨가 서울지방국세청으로부터 받은 소득세 관련 추징금만 약 200억 원 규모라고 해요. 이 액수가 얼마나 어마어마한 규모냐면, 국내 연예인에게 부과된 추징액 중 역대 최대라고 하니, 정말 입이 떡 벌어집니다. 우리가 흔히 '억' 소리 나는 연예인들의 수입을 접하지만, 이렇게 한 번에 몇 백억 원이라는 숫자를 마주하니 실감이 나지 않을 정도예요. 과거 차은우 씨가 군 입대를 앞두고 있다는 소식이 전해지면서, 혹시 이런 논란을 피하기 위한 '군대 런'이 아니냐는 의혹까지 제기되었지만, 소속사는 이에 대해 별다른 입장을 내놓지 않고 있습니다. 이러한 침묵은 오히려 더 많은 추측을 낳게 만들고, 대중들의 궁금증과 불안감을 키우는 요인이 되고 있어요. 정말이지 진실이 무엇인지, 하루빨리 명확하게 밝혀져서 억울한 사람이 없기를 바랍니다."
      },
      {
        "title": "기부액 1.5억, '가성비'라는 씁쓸한 평가",
        "content": "이렇게 200억 원이라는 천문학적인 추징금 소식이 전해지면서, 자연스럽게 차은우 씨의 기부 이력도 다시 주목받고 있어요. 그는 2020년 코로나19 피해 지원에 3천만 원, 2023년 루게릭 환우들을 위해 1천만 원, 그리고 지난해 산불 피해 복구를 위해 1억 원을 기부하는 등 지금까지 총 약 1억 5천만 원을 기부한 것으로 알려졌습니다. 사진전 수익금도 일부 기부했다고 하니, 금액으로만 따지면 결코 적은 액수는 아니에요. 하지만 200억 원이라는 탈세 의혹 금액과 비교했을 때, '너무 소소한 것 아니냐', '탈세와 비교하면 가성비 기부'라는 씁쓸한 반응들이 쏟아지고 있는 것이 현실입니다. 물론 기부의 액수나 의미를 가늠할 수는 없겠지만, 대중들은 이번 사건을 통해 그의 이미지와 실제 행동 사이의 간극을 느끼며 배신감을 토로하기도 합니다. '일관성 있게 돈을 아끼는 사람인가'라는 냉소적인 평가까지 나오는 마당이니, 정말이지 마음이 무겁네요."
      },
      {
        "title": "솔직한 후기: 진실 규명과 더 성숙한 모습으로 돌아오길",
        "content": "솔직히 말씀드리면, 이번 차은우 씨 관련 소식을 접하고 정말 마음이 복잡했어요. '얼굴 천재'라는 수식어 뒤에 이런 논란이 있다는 사실이 너무 안타깝고, 또 실망스러운 마음도 드는 것이 사실입니다. 200억이라는 숫자는 정말이지 상상 초월이고, 그에 비해 1.5억 기부액이 '가성비'라는 말로 평가절하되는 상황이 씁쓸하게 느껴져요. 물론 저는 전문적인 세무사가 아니고 법률 전문가도 아니기에, 법리적인 해석이나 정확한 사실 관계를 모두 알 수는 없습니다. 소속사의 주장대로 억울한 부분이 있다면, 당연히 투명하게 소명하고 해명되어야 할 부분이라고 생각해요. 다만, 이번 일을 계기로 차은우 씨 본인도, 그리고 그를 둘러싼 모든 관계자들도 다시 한번 자신들의 행동과 책임을 깊이 돌아보는 계기가 되었으면 좋겠습니다. 앞으로는 이런 논란 없이, 오롯이 자신의 재능과 노력으로 빛나는 모습으로 다시 우리 앞에 서기를 진심으로 바랍니다. 저는 앞으로도 그의 활동을 응원하겠지만, 이번 일은 잊지 않고 좀 더 신중하게 지켜볼 것 같습니다. 여러분은 어떻게 생각하시나요?"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#차은우기부",
      "#연예계이슈",
      "#투머치토커",
      "#연예블로그",
      "#기부문화",
      "#탈세논란"
    ]
  }
]