[
  {
    "title": "성동일, 10kg 감량했다…몰라보게 핼쓱해진 얼굴 \"웃음 코드 1도 없어\" ('블러디플라워')",
    "article": "[텐아시아=김세아 기자]\n\n배우 성동일이 작품을 위해 10kg를 감량했다고 밝혔다.\n\n27일 서울시 CGV 용산아이파크몰에서 디즈니+ '블러디 플라워' 제작발표회가 열린 가운데 현장에는 배우 성동일과 금새록, 려운, 신승환, 정소리와 한윤선 감독이 참석해 이야기를 나눴다.\n\n디즈니+ '블러디 플라워'는 모든 불치병을 치료할 수 있는 능력을 가진 연쇄살인범을 둘러싼 사람들의 이야기를 그린 미스터리 스릴러다.\n\n려운은 세상을 구할 수 있는 천재적인 의술을 지닌 연쇄살인범 이우겸 역으로, 성동일은 아픈 딸을 살리기 위해 살인범을 변호 해야 하는 변호사 박한준 역을, 금새록은 사형 판결을 통해 자신의 존재를 입증하려는 검사 차이연 역으로 분했다.\n\n성동일은 \"촬영이 새벽 1시에 끝나도 밥차에 안주로 먹을 수 있는 걸 남겨뒀다\"며 \"늦게 끝나더라도 맥주를 간단히 사 와서 그날 촬영이 어땠는지 함께 복기하고, 다음 날 찍을 장면에 대해서도 이야기를 나눴다\"고 전했다.\n\n이어 \"후배들이 정말 으쌰으쌰를 잘해줬다. 저도 거기에 같이 동참해서 작품 이야기를 나눴고, 아침에 다시 모이면 커피 타임을 가지면서 전체 대본을 읽어봤다\"며 \"후배들이 정말 목숨을 걸고 임했다는 표현이 어울릴 정도였다\"고 현장 분위기를 설명했다.\n\n그러면서 작품의 톤에 대해서는 \"이번에는 웃음 코드가 1도 없다\"고 단언했다. 그는 \"그래서 대사를 완벽하게 외워야만 했다. 보는 분들에 따라 '성동일이 왜 이렇게 폼 잡지?'라고 느낄 수도 있겠지만, 연쇄살인범을 변호하면서 딸을 지켜야 하는 인물이기 때문에 그럴 수밖에 없었다\"고 배역을 설명했다.\n\n역할에 몰입하기 위해 외적인 변화도 감행했다고 밝혔다. 성동일은 \"개인적으로 10kg 넘게 감량했다\"며 \"절실한 아버지의 모습을 보여주고 싶었다\"고 말했다. 이어 \"딸을 지키기 위해 연쇄살인범을 변호해야 하는 인물인 만큼, 그와의 관계 역시 중요한 지점으로 보여주고자 했다\"고 덧붙였다.\n\n'블러디 플라워'는 오는 2월 4일 디즈니+에서 공개된다.",
    "link": "https://v.daum.net/v/20260127153253970",
    "type": "daum_enter",
    "newTitle": "성동일 배우 10kg 감량 충격 근황 공개! 블러디 플라워 속 그의 절박함에 눈물 왈칵",
    "newArticle": [
      {
        "title": "여러분, 오늘 진짜 깜짝 놀랄 소식 들으셨어요?",
        "content": "아니, 세상에! 우리 국민 아빠, 배우 성동일 선배님께서 10kg 넘게 감량하셨다는 소식을 접하고는 정말 심장이 쿵 내려앉는 줄 알았어요. 아니, 우리가 알던 그 푸근하고 넉넉한 웃음을 항상 선사해주시던 성동일 선배님이시잖아요! 그런데 몰라보게 핼쑥해지신 얼굴이라니... ㅠㅠ 진짜 보자마자 마음이 짠해지더라고요. 대체 어떤 작품이시길래, 또 어떤 절박함이 그분을 그렇게까지 만드셨을까 싶어서 바로 기사를 정독했답니다. '블러디 플라워'라는 디즈니+ 신작이라는데, 제목부터 뭔가 심상치 않지 않나요? 드라마 하나 찍으시는 건 줄 알았는데, 스릴러라니! 그것도 연쇄 살인범을 둘러싼 이야기라니, 정말 상상도 못 했어요. 우리 성동일 선배님의 코믹 연기만 쭉 봐왔던 저로서는 이번 연기가 얼마나 파격적일지, 벌써부터 가슴이 두근거리면서도 한편으로는 걱정이 되기 시작하더라고요. 부디 건강은 꼭 챙기시길 간절히 바랍니다!"
      },
      {
        "title": "'블러디 플라워' 알고 보니 역대급 웰메이드 스릴러 예감?",
        "content": "이번에 성동일 선배님께서 주연으로 참여하시는 '블러디 플라워'는 모든 불치병을 치료할 수 있는 능력을 가진 연쇄 살인범을 둘러싼 사람들의 이야기를 그린 미스터리 스릴러라고 해요. 와, 정말 흥미로운 소재 아닌가요? 여기서 려운 배우님은 그 신비로운 능력을 가진 연쇄 살인범 역을 맡으셨고, 금새록 배우님은 사형 판결을 통해 자신의 존재를 증명하려는 정의로운 검사 역을 맡으셨다고 해요. 그런데 여기서 우리 성동일 선배님께서 맡으신 박한준 변호사님 역할이 정말이지... 아픈 딸을 살리기 위해 바로 그 연쇄 살인범을 변호해야 하는 인물이라니! 아, 진짜 이 설정만으로도 이미 드라마 한 편 뚝딱 아니겠어요? 저는 솔직히 성동일 선배님 하면 떠오르는 이미지가 '응답하라' 시리즈나 '기생충' 같은 작품에서 보여주신 푸근하고 인간미 넘치는 캐릭터들이었거든요. 그런 분께서 이렇게 절박하고 어두운 역할, 그것도 딸을 위해서라면 악마와도 손을 잡아야 하는 지독한 상황에 놓인 인물을 연기하신다니, 이건 뭐... 그냥 말이 필요 없죠. 이미 연기력으로는 두말하면 잔소리인 성동일 선배님인데, 이번 역할에 얼마나 깊숙이 몰입하셨을지 벌써부터 소름이 돋습니다. 배우 려운님, 금새록님까지 라인업이 너무 탄탄해서 '블러디 플라워', 이건 진짜 대박 예감이네요!"
      },
      {
        "title": "웃음 코드 1도 없는 역대급 몰입감! 성동일의 처절한 변신!",
        "content": "아니, 그런데 더 놀라운 건 성동일 선배님께서 직접 이번 작품에 '웃음 코드가 1도 없다'고 단언하셨다는 거예요. 와... 진짜 상상도 안 가요. 우리가 언제 성동일 선배님 작품에서 웃음기가 쫙 빠진 모습을 본 적이 있었던가요? 아무리 진지한 역할을 하셔도 특유의 능청스러움과 인간적인 매력으로 꼭 한두 컷은 웃음기를 불어넣어 주셨는데, 이번 '블러디 플라워'에서는 그런 모습을 단 1%도 찾아볼 수 없다고 하시니... 얼마나 어둡고 처절한 이야기가 펼쳐질지 벌써부터 숨 막히는 기분이에요. 선배님께서 직접 '대사를 완벽하게 외워야만 했다'고 하신 걸 보면, 그만큼 대사의 뉘앙스 하나하나가 인물의 감정선과 극의 긴장감을 좌우하는 중요한 역할을 한다는 거겠죠. '성동일이 왜 이렇게 폼 잡지?'라는 반응이 나올 수도 있겠지만, 연쇄살인범을 변호해야 하는 절박한 아버지로서, 그리고 딸을 지켜야만 하는 가장으로서 그럴 수밖에 없었다는 말씀에 정말 깊이 공감이 갔어요. 그 무거운 짐을 짊어진 인물의 심리를 얼마나 섬세하게 표현하셨을지, 상상만 해도 벌써부터 연기력에 감탄하게 되네요. '블러디 플라워', 이건 그냥 스릴러가 아니라 인간의 극한 심리를 파고드는 깊이 있는 드라마가 될 것 같습니다."
      },
      {
        "title": "10kg 감량, 딸을 살리기 위한 아버지의 절실함이 담긴 연기",
        "content": "그리고 성동일 선배님께서 10kg 넘게 감량하셨다는 부분에서 저는 진짜... 가슴이 뭉클했어요. 아니, 단순히 체중 감량을 넘어 '절실한 아버지의 모습을 보여주고 싶었다'는 그 한마디에 얼마나 많은 노력과 애환이 담겨 있을지 짐작도 안 가요. 사실 배우들에게 있어서 외적인 변화는 캐릭터에 몰입하기 위한 가장 기본적인 부분이잖아요. 하지만 성동일 선배님처럼 이미 많은 사랑을 받고 계시고, 자신만의 확고한 연기 색깔을 가지고 계신 분께서 이렇게까지 극적인 변화를 시도하시는 이유가 무엇일까 싶었어요. 바로 딸을 지키기 위해 연쇄살인범을 변호해야 하는 그 지독한 상황에 놓인 인물의 '절실함'을 온몸으로 표현하고 싶으셨던 거겠죠. 그 아버지의 눈빛, 떨리는 목소리, 흐트러진 모습 하나하나가 얼마나 절절하게 다가올지... 상상만 해도 눈물이 핑 돌아요. 그 캐릭터와 함께 호흡하는 연쇄살인범과의 관계 역시 중요한 지점으로 보여주고자 하셨다는데, 정말이지 '블러디 플라워'는 단순히 범죄를 쫓는 스릴러를 넘어, 인간의 복잡한 심리와 부모의 사랑이라는 숭고한 주제를 건드리는 작품이 될 것 같습니다. 2월 4일이 너무나도 기다려져요!"
      },
      {
        "title": "성동일 배우님, 건강 꼭 챙기세요! (ft. TMT 블로거의 뜨거운 다짐)",
        "content": "아무튼! 오늘 성동일 선배님의 10kg 감량 소식을 들으면서, 저는 정말이지 많은 감정을 느꼈어요. 단순히 '살이 빠졌네'가 아니라, 그 안에 담긴 배우의 진정성, 캐릭터를 향한 깊은 애정, 그리고 작품에 대한 뜨거운 열정을 느꼈다고 할까요? 배우라는 직업이 정말 쉽지 않다는 걸 다시 한번 깨닫게 되었어요. 특히 '블러디 플라워'처럼 웃음기 하나 없이 오롯이 캐릭터의 감정에만 집중해야 하는 작품이라면 얼마나 더 힘들까요. 선배님, 부디 촬영하시면서 건강 꼭 챙기셔야 해요! 밥도 잘 챙겨 드시고, 잠도 푹 주무시고 말이죠. 앞으로 저는 성동일 선배님 작품이 나오면, 단순히 오락적인 재미뿐만 아니라 그 안에 담긴 배우의 노력과 메시지까지 곱씹으면서 더욱 깊이 있게 감상하려고 노력할 거예요. 그리고 '블러디 플라워' 시청하시기 전에는 꼭 심장을 꽉 붙잡으시길! 저처럼 눈물 콧물 쏙 빼고 싶지 않으시다면요! (하지만 저는 왠지 또 울컥할 것 같은 예감입니다... ㅠㅠ) 우리 다 같이 '블러디 플라워' 꼭 시청하고, 성동일 선배님의 새로운 연기 변신에 아낌없는 박수 보내주자고요! 파이팅!"
      }
    ],
    "hashTag": [
      "#성동일",
      "#블러디플라워",
      "#디즈니플러스",
      "#연기변신",
      "#10kg감량",
      "#미스터리",
      "#스릴러",
      "#인간적인매력",
      "#아버지의사랑"
    ]
  },
  {
    "title": "전현무, 열애 고백했다…\"아직 결혼 생각 있어, 마지막 연애는 3년 전\" ('옥문아')",
    "article": "[텐아시아=김세아 기자]\n\n방송인 전현무가 마지막 연애를 밝혔다.\n\nKBS2'옥탑방의 문제아들'에서는 아나운서 출신 최초로 KBS 연예대상을 수상한 예능인 전현무가 출연한다.\n\n300회를 맞이한 옥탑방을 찾은 전현무는 결혼 계획을 묻는 MC들의 질문에 “내일 모레 반백살이라 혼란스럽다”라며 결혼에 대한 복잡한 심경을 내비쳤다. 이어 아직 결혼 생각이 있다고 조심스레 밝힌 전현무는 결혼 생활 5개월 차에 접어든 김종국에게 결혼 관련 질문을 하기 시작했는데. 김종국의 진심 어린 조언으로 가득 찬 결혼 상담 현장은 본 방송에서 확인 가능.\n\n뒤이어 전현무는 “연애 프로그램에 남자 출연자로 참가하고 싶다”라며 적극적으로 연애 의지를 밝혀 모두의 이목을 끈다. 마지막 연애가 3년 전이라 털어놓은 전현무는 결혼을 전제로 한 만남이 부담스럽다며 맞선보다는 자연스러운 만남을 추구한다고 고백하기도.\n\n자.만.추 스타일의 전현무는 “연예계 대표 집돌이인 서장훈, 허경환과 함께 연애 프로그램에 출연해 마지막 불꽃을 태워보고 싶다”라며 연예인들이 의외로 사람 만날 기회가 없다고 전하며, 자연스러운 만남의 장을 만들고 싶다고 밝혔다.\n\n한편, 전현무는 병환 중인 아버지에 대해 언급하며 가족에 대한 애정을 드러냈다.지난달 KBS 연예대상 수상소감으로 아버지의 투병 사실을 밝혔던 전현무는 “요즘 스케줄이 끝나면 아버지가 계신 병원으로 바로 가기 위해 자차를 몰고 다닌다”라며 아버지와 같이 있는 시간이 많아졌다고 밝혔다.\n\n이어 “(부모님이) 내가 KBS 연예대상을 받는 모습을 지켜보셨다”라며 연예대상 수상 직후 가족들의 반응을 전했는데. KBS에 입사한 지 20년 만에 연예대상을 수상한 아들 전현무에게 부모님이 건넨 말은 무엇일지.\n\nKBS2 '옥탑방의 문제아들'은 오는 목요일(29일) 저녁 8시 30분에 방송된다.",
    "link": "https://v.daum.net/v/20260127154944910",
    "type": "daum_enter",
    "newTitle": "전현무 결혼 생각 있다? 마지막 연애 3년 전 고백 '옥문아' 출연",
    "newArticle": [
      {
        "title": "세상에, 이런 소식이 들려오다니요!",
        "content": "여러분, 안녕하세요! 오늘도 어김없이 여러분의 연예계 TMT 블로거가 따끈따끈한 소식을 들고 왔습니다. 다들 아시죠? 요즘 정말 핫한! 우리 '국민 뇌섹남' 전현무 씨에 대한 이야기인데요. 아니, 세상에, 300회를 맞은 '옥탑방의 문제아들'에 출연해서 그동안 우리가 궁금해했던, 아니 어쩌면 저 혼자만 궁금했던 (농담이에요!) 결혼에 대한 속마음을 솔직하게 털어놓으셨다는 거예요! 아니, 반백 살을 코앞에 두고 혼란스럽다니, 그 심경이 얼마나 복잡하실까요. 저도 가끔 제 나이 앞에 '반'이라는 글자가 붙을까 말까 고민하는데, 현무 씨 심정이라면… 어휴, 말도 마세요. 하지만 '결혼 생각 있다'는 그 한마디에 제 심장이 쿵쾅거렸잖아요! 마지막 연애가 벌써 3년 전이라니, 그동안 얼마나 많은 생각과 고민이 스쳐 지나갔을지, 감히 짐작조차 되지 않습니다. 진짜 이럴 때 보면, 연예인이라는 직업이… 겉으로는 화려해 보여도, 뒤로는 수많은 외로움과 싸워야 하는 건 아닐까 하는 생각이 들어요. 특히나 우리 전현무 씨처럼 늘 밝고 유쾌한 모습 뒤에 숨겨진 진솔한 이야기들이 이렇게 나올 때면, 괜히 제가 더 짠해지고 그렇더라고요. 이번 '옥문아' 방송, 정말 놓치면 후회할 각입니다!"
      },
      {
        "title": "결혼 정보 회사도 울고 갈 '자연스러운 만남' 추구!",
        "content": "제가 제일 흥미로웠던 부분은 바로 이겁니다. 우리 전현무 씨, '연애 프로그램에 남자 출연자로 참가하고 싶다'고 선언하셨어요! 아니, 이게 무슨 말이죠? '예능천재' 전현무 씨가 이제는 '썸'마스터로 변신하시려나? 사실 연예인들이 방송이나 행사 스케줄 때문에 사람 만날 기회가 얼마나 없겠어요. 저만 해도 집에서 넷플릭스만 보는데, 현무 씨는 오죽할까 싶어요. 그래서 그런지 '자만추' (자연스러운 만남 추구)를 외치며, 결혼을 전제로 한 만남은 부담스럽다고 하시더라고요. 맞선보다는… 아, 정말 현실적인 고민이 느껴지지 않나요? 혹시나 하는 마음에 섣불리 다가갔다가 실망할까 봐, 혹은 상대방에게 부담을 줄까 봐 걱정하는 마음… 이건 정말 누구나 공감할 만한 부분이죠. 게다가 '연예계 대표 집돌이' 서장훈, 허경환 씨와 함께 프로그램을 하고 싶다는 아이디어까지! 아, 진짜 생각만 해도 그림이 그려지네요. 셋이서 어떻게 썸을 타려나? 아니, 썸은 무슨, 불꽃이라도 태워보겠다는 의지! 그 열정, 정말 대단하시다는 말밖에 안 나와요. '옥문아'에서 김종국 씨와의 결혼 상담도 엄청 기대되지만, 이 새로운 도전(?)에 대한 이야기도 꼭 나왔으면 좋겠어요. 누가 알겠어요, 우리가 모르는 사이에 전현무 씨의 짝이 저 프로그램에서 나타날지!"
      },
      {
        "title": "아버지 향한 진심… 수상 소감 때도 눈물 찡",
        "content": "이번 기사를 보면서 제가 또 한 번 눈시울을 붉혔던 부분이 있습니다. 바로 아버지에 대한 이야기인데요. 얼마 전 KBS 연예대상 수상 소감 때도 아버지의 투병 사실을 언급하며 많은 분들의 마음을 뭉클하게 했던 전현무 씨잖아요. 이번에는 좀 더 구체적으로 이야기하더라고요. '요즘 스케줄이 끝나면 아버지가 계신 병원으로 바로 가기 위해 자차를 몰고 다닌다'고요. 아… 정말 효심이 지극하신 분 같아요. 바쁜 스케줄 속에서도 어떻게든 아버지 곁에 머무르고 싶어 하는 그 마음이 고스란히 느껴져서, 괜히 제 마음이 짠해졌습니다. '부모님이 내가 KBS 연예대상을 받는 모습을 지켜보셨다'는 말에는 또 얼마나 뭉클했을까요. KBS에 입사한 지 20년 만에 연예대상을 품에 안았으니, 부모님께는 더할 나위 없이 자랑스러운 순간이었겠죠. 과연 부모님께서 아들에게 어떤 말씀을 건네셨을지, 상상만 해도 눈물이 핑 도네요. 그동안 얼마나 많은 응원과 격려를 보내주셨을까요. 이제는 전현무 씨가, 아버지께 그동안 받은 사랑을 조금이나마 돌려드릴 차례인 것 같습니다. 역시 사람은 아무리 성공해도, 가족만큼 소중한 건 없는 것 같아요. 가족을 생각하는 그의 진심 어린 모습에, 다시 한번 '인간 전현무'에게 박수를 보냅니다!"
      },
      {
        "title": "진심 어린 고민과 새로운 도전, 공감 백배!",
        "content": "이번 '옥탑방의 문제아들' 녹화 소식을 들으면서, 정말 많은 생각이 들었어요. 우리 전현무 씨가 결혼에 대해 솔직한 고민을 털어놓는다는 것 자체가, 얼마나 많은 대중들이 공감할 만한 이야기인지 새삼 깨달았습니다. '내일 모레 반백살'이라니, 이 표현만으로도 이미 수많은 3040, 50대 싱글남녀들의 마음을 대변하는 것 같잖아요? '아직 결혼 생각이 있다'는 희망적인 메시지와 함께, '결혼 전제로 한 만남이 부담스럽다'는 현실적인 고충까지… 정말 솔직하고 담백하게 이야기해주셔서 감사합니다. 그리고 '연애 프로그램에 남자 출연자로 참가하고 싶다'는 의지! 이거 정말 대박이지 않나요? '집돌이'들과 함께 자연스러운 만남을 추구하겠다는 그 아이디어, 신선하면서도 왠지 모르게 응원하게 돼요. 연예인이라는 직업의 특성상, 어쩌면 연애가 더 어렵고 조심스러울 수 있다는 점을 누구보다 잘 알고 있을 테니까요. 이 프로그램을 통해 진정한 짝을 만나기를, 혹은 최소한 정말 즐겁고 의미 있는 '자연스러운 만남'의 장이 펼쳐지기를 기대해 봅니다. 분명 시청자들에게 큰 웃음과 함께, 진한 공감대를 선사할 거라고 믿습니다!"
      },
      {
        "title": "나도 '자만추' 스타일로 다시 한번 힘내볼까?",
        "content": "솔직히 말해서, 이번 전현무 씨 이야기 듣고 저도 좀 반성했습니다. 맨날 집에서 뒹굴뒹굴하면서 '언제쯤 내 짝이 나타날까' 하고 막연하게 기다리는 건 아닌가 싶고요. '자만추'라는 말, 예전부터 많이 들었지만 실천하기가 얼마나 어려운지… 괜히 들이댔다가 상처받을까 봐, 혹은 상대방에게 실수할까 봐 소심해지는 제 모습이 딱 떠오르더라고요. 하지만 전현무 씨처럼, 우리도 '마지막 불꽃'을 태워보겠다는 마음으로, 좀 더 용기를 내봐야 하지 않을까 싶어요. 억지로 애쓰는 게 아니라, 자연스럽게 만날 수 있는 기회들을 좀 더 적극적으로 찾아보고… 예를 들면, 취미 동호회에 가입하거나, 친구들의 모임에 적극적으로 참여하는 것처럼요. 물론 쉽지는 않겠지만, 그래도 '안 하면 0%인데, 하면 1%라도 가능성이 있지!'라는 마음으로 도전해보는 거죠! 앞으로 저도 '자만추' 스타일로, 좀 더 긍정적이고 열린 마음으로 새로운 만남을 기다려보려고 합니다. 혹시 아나요? 이 블로그를 보고 있을지도 모르는, 운명의 상대와 어느 날 불현듯 마주칠지! 아, 상상만 해도 설레네요! 여러분도 저와 함께 '자만추' 응원해주실 거죠? 파이팅입니다!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#옥탑방의문제아들",
      "#전현무결혼",
      "#전현무연애",
      "#자만추",
      "#연예계이슈",
      "#방송인",
      "#김종국",
      "#서장훈",
      "#허경환",
      "#아버지"
    ]
  },
  {
    "title": "김창완 \"이승윤, 내 배로 낳은 아들 같아…너무 예쁘다\"",
    "article": "김창완밴드 김창완이 애정하는 후배에 대해 말했다.\n\n김창완밴드 새 싱글 '세븐티(Seventy)' 발매 기념 쇼케이스가 27일 오후 서울 종로구 복합문화공간 에무에서 진행됐다.\n\n김창완밴드는 2008년 김창완이 산울림 이후 음악을 이어가기 위해 결성한 밴드로, 이상훈(키보드), 최원식(베이스), 강윤기(드럼), 염민열(기타)로 구성되어 있다. 데뷔한 지 꽤 오랜 시간이 지났음에도 불구, 우리 주변에 있는 삶과 사랑을 유쾌하고 기발한 시선으로 녹여내며 인기를 끌고 있다.\n\n한때 밴드 음악은 발라드, 랩, 아이돌 음악에 밀려 비주류 장르로 구분되기도 했지만, 요즘은 K팝 신에서 빼놓고 말할 수 없는 대표적인 장르 중 하나로 자리매김했다. 데이식스, QWER 등이 선보인 곡들이 각종 음원 차트를 점령하며 화제를 모으기도.\n\n밴드 음악의 폭발적인 성장에 대해 김창완은 \"창피한 이야기이지만 '밴드 붐' 이런 부분에 대해선 잘 알지 못한다. 좋은 소식이 들려오는 것 같긴 하다\"라고 조심스럽게 답하면서도, \"한 가지 확실한 건 누군가 내게 록이 장르냐고 묻는다면 '아니'라고 답할 거라는 것이다. 록에 있어 '록은 장르가 아닌 태도'라는 유명한 말이 있지 않냐. 그런 부분에 공감한다\"라고 소신을 밝혔다.\n\n밴드 신에서 지켜보고 있는 후배는 없을까. 김창완은 \"황제성 라디오 출연을 앞두고 있는데, 3-4팀 정도 뽑아달라 해서 빅나티와 지드래곤, 터치드와 이승윤을 선택했다. 빅나티와 지드래곤의 노래는 개인적으로 좋아하고, 터치드는 요즘 눈에 띄더라. 매력이 있었다. 또 이승윤은 내가 너무 좋아하는, 그야말로 내 배로 낳은 아들 같은 느낌이다. 그 정도로 예쁘다. 후배라고는 하지만 이미 우리가 가고 싶었던 길을 걷고 있지 않냐. 그런 면에서 오히려 후배들이 내게 큰 희망을 주는 게 아닐까 싶다\"라고 밝혔다.\n\n한편 '세븐티'는 김창완밴드가 2016년 '시간' 이후 무려 10년 만에 내놓는 신보로, 삶과 그 속의 울림을 담아냈다. 일흔을 넘긴 김창완의 통찰과 회환을 담은 동명의 타이틀과 유쾌한 정서를 담은 '사랑해' 등 두 곡이 수록됐다.\n\n앨범 발매에 이어 전국 투어 '하루'도 이어진다. 2월 7일 연세대학교 대강당을 시작으로, 강릉, 용인, 익산, 광주, 김해를 찾는 것. '하루'는 지난해 11월 발매된 김창완의 솔로 EP '하루'의 타이틀이기도 하다.\n\niMBC연예 김종은 | 사진출처 뮤직버스",
    "link": "https://v.daum.net/v/20260127154212457",
    "type": "daum_enter",
    "newTitle": "김창완의 '진짜 아들' 이승윤 향한 애정 폭발",
    "newArticle": [
      {
        "title": "여러분, 오늘 여러분의 마음을 촉촉하게 적실 소식 하나 들려드릴게요!",
        "content": " 세상에, 정말이지 이렇게 뭉클한 이야기가 또 있을까요? 우리 모두의 마음속 깊은 곳을 울리는 김창완 선생님의 따뜻한 마음이 담긴 소식인데요. 얼마 전 김창완밴드의 새 싱글 '세븐티(Seventy)' 발매 기념 쇼케이스 현장에서, 선생님께서 아끼는 후배 가수에 대해 이야기하시는데… 듣는 저도 모르게 눈가가 촉촉해지더라고요. 마치 제가 낳은 자식 이야기 듣는 것처럼 말이에요. 그 정도로 김창완 선생님의 애정이 듬뿍 담긴 한 후배가 있다고 하는데요. 과연 그 주인공이 누구인지, 그리고 김창완 선생님은 어떤 마음으로 그를 바라보시는지… 지금부터 제 수다 끝판왕 스타일로 여러분께 낱낱이 파헤쳐 드릴 테니, 귀 쫑긋! 마음 활짝 열고 따라오세요!"
      },
      {
        "title": "밴드 음악의 대부, 김창완 선생님의 과거와 현재",
        "content": "여러분, 김창완밴드 하면 딱 떠오르는 이미지가 있으시죠? 바로 수십 년간 한국 록 음악의 역사를 써 내려오신 살아있는 전설, 김창완 선생님이시죠! 2008년에 산울림 이후 자신의 음악적 여정을 이어가기 위해 결성한 밴드인데요. 이상훈, 최원식, 강윤기, 염민열이라는 쟁쟁한 멤버들과 함께 말이죠. 밴드 음악이 한때는 비주류 취급을 받기도 했지만, 이제는 K팝 신에서 빼놓을 수 없는 장르가 되었잖아요? 데이식스, QWER 같은 팀들이 음원 차트를 휩쓸고 있는 걸 보면 정말 감개무량해요. 저도 어릴 때부터 밴드 음악 정말 좋아했거든요. 왠지 모를 에너지가 제 안의 무언가를 깨우는 기분이랄까요? 김창완 선생님께서는 이런 밴드 붐에 대해 겸손하게 말씀하시면서도, '록은 장르가 아닌 태도'라는 유명한 말에 깊이 공감하신다고 하셨어요. 역시 록의 대부다운 소신이십니다! 선생님의 음악은 언제나 우리 삶의 희로애락을 기발하고 유쾌하게 담아내서, 들을 때마다 제 마음 깊숙한 곳을 건드리더라고요. 마치 제 속마음을 노래로 표현해주시는 것 같달까요?"
      },
      {
        "title": "김창완이 '내 배로 낳은 아들'이라 부른 사나이, 대체 누구?",
        "content": "자, 그럼 이제 가장 궁금하실 그 이야기에 집중해 볼까요? 김창완 선생님께서 라디오 출연을 앞두고 여러 후배 가수들 중에 딱 3-4팀을 추천해달라는 요청을 받고, 무려 빅나티, 지드래곤, 터치드, 그리고 이승윤까지! 이렇게 쟁쟁한 라인업을 꼽으셨다는 거예요. 와, 정말이지 라인업만 봐도 그 수준이 어마어마하죠? 빅나티와 지드래곤은 이미 선생님께서 개인적으로 좋아하시는 분들이고, 터치드는 요즘 눈에 띄는 매력을 가진 팀이라고 칭찬하셨어요. 그런데 말입니다… 여기서 저희의 심장을 쾅! 하고 때리는 한 분이 계셨으니… 바로바로! 이승윤 씨입니다! 김창완 선생님께서 이승윤 씨를 두고 뭐라고 하셨는지 아세요? '내가 너무 좋아하는, 그야말로 내 배로 낳은 아들 같은 느낌이다. 그 정도로 예쁘다.'라고 하시는데… 세상에… 제가 다 울컥하더라고요. 이승윤 씨가 얼마나 많은 노력과 진정성으로 음악을 해왔는지 우리가 다 알잖아요. 그런 이승윤 씨를 보며 김창완 선생님께서 마치 친아들처럼 따뜻한 애정을 표현하시는 모습에, 괜히 제 마음까지 훈훈해지는 거 있죠. 이게 바로 진정한 선배의 마음이 아닐까 싶어요. 단순히 음악적 재능뿐 아니라, 인간적인 매력까지도 꿰뚫어 보시는 분의 통찰력이 느껴지는 순간입니다."
      },
      {
        "title": "가장 따뜻한 애정 표현, '낳은 아들' 비하인드 스토리",
        "content": "김창완 선생님께서 이승윤 씨를 '내 배로 낳은 아들 같다'고 표현하신 이 말, 정말이지 그냥 하는 말이 아니라는 게 느껴지지 않으세요? 여기서 우리는 단순한 선배의 칭찬을 넘어, 김창완 선생님께서 이승윤 씨의 음악적 여정과 그 안에 담긴 진정성을 얼마나 깊이 이해하고 애정 하시는지를 엿볼 수 있어요. 사실 요즘처럼 치열한 연예계에서, 누군가를 향해 '아들 같다'는 표현을 쓸 정도로 깊은 유대감을 느끼는 경우는 정말 드물잖아요. 마치 제가 제 자식을 보면서 '어쩜 저렇게 예쁠까, 내 새끼지만 참 잘 컸어!'라고 뿌듯해하는 그런 마음과 똑같은 거죠. 김창완 선생님께서는 이승윤 씨를 비롯한 후배들이 이미 '우리가 가고 싶었던 길'을 걷고 있다고 말씀하셨어요. 그 말은 단순히 음악적인 스타일을 넘어, 자신들이 추구했던 음악적 가치와 정신을 후배들이 이어가고 있다는 것에 대한 깊은 자부심과 희망을 느끼신다는 뜻이겠죠. 사실 저희 팬들도 이승윤 씨의 음악을 들으면서 김창완 선생님 같은 선배님들이 쌓아 올린 밴드 음악의 튼튼한 기반 위에, 이승윤 씨만의 독창적인 색깔이 더해져서 얼마나 풍성해졌는지 느끼고 있거든요. 정말이지, 이승윤 씨가 보여주는 음악적 행보가 우리 모두에게 큰 희망을 주고 있다는 사실에 다시 한번 깊이 공감하게 됩니다."
      },
      {
        "title": "진정한 뮤지션의 마음, 그리고 제 다짐",
        "content": "여러분, 김창완 선생님의 이번 인터뷰를 들으면서 정말 많은 걸 느꼈어요. 단순히 한 후배 가수에 대한 칭찬을 넘어서, 대선배로서 후배들의 성장을 진심으로 기뻐하고 응원하는 그 따뜻한 마음이 고스란히 느껴졌기 때문이죠. '후배들이 내게 큰 희망을 주는 게 아닐까 싶다'는 말씀에서, 선생님께서도 여전히 새로운 음악과 아티스트들을 통해 영감을 받고 계신다는 걸 알 수 있었어요. 이렇게 꾸준히 음악에 대한 열정을 불태우시는 모습이야말로 우리 모두가 본받아야 할 점이라고 생각해요. 특히 저 같은 '투머치토커' 블로거로서, 앞으로도 이런 따뜻하고 진솔한 이야기들을 여러분과 더 많이 나누고 싶다는 다짐을 하게 됩니다. 단순히 기사 내용을 전달하는 것을 넘어, 그 안에 담긴 감성과 의미를 곱씹으며 여러분과 함께 공감대를 형성하는 것. 그것이 바로 제가 추구하는 블로그의 방향이거든요. 앞으로도 김창완 선생님처럼, 그리고 이승윤 씨처럼, 저희 모두의 마음에 울림을 주는 이야기들을 계속해서 찾아내고, 제 진심을 담아 풀어놓을 것을 약속드릴게요! 여러분도 오늘 이 이야기 들으시고 마음이 따뜻해지셨다면, 댓글로 함께 공감해주시면 정말 감사하겠습니다!"
      }
    ],
    "hashTag": [
      "#김창완",
      "#이승윤",
      "#김창완밴드",
      "#밴드음악",
      "#후배사랑",
      "#따뜻한마음",
      "#진정한뮤지션",
      "#투머치토커"
    ]
  },
  {
    "title": "차은우·판타지오, ‘200억 탈세 의혹’ 해명·소명 어디에? 일단 사과만 [종합]",
    "article": "[동아닷컴]\n\n[동아닷컴 홍세영 기자] ‘200억 원대 탈세 의혹’에 휩싸인 차은우와 그의 소속사 판타지오가 각각 공식 입장을 내놨다. 의혹에 대한 충분한 해명·소명 등은 없고, 심려 끼쳐 죄송하다는 심심한 사과와 조사에 성실히 임하겠다는 메시지다.\n\n먼저 차은우는 26일 인스타그램 계정에 “최근 저와 관련된 여러 가지 일들로 많은 분께 심려와 실망을 안겨드린 점, 진심으로 고개 숙여 사과합니다. 이번 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있습니다”라고 적었다.\n\n차은우는 “지난 며칠 동안, 무슨 말부터 해야 저로 인해 상처받은 분들께 저의 송구함이 조금이나마 전달될 수 있을지 고민하며 반성하는 시간을 가졌습니다”라며 “구구절절한 글이 변명처럼 들리거나, 되려 피로감을 드리게 되지 않을까 걱정도 되었지만, 이번 사안에 대해 제가 직접 말하고자 사과하는 것이 도리라는 생각에 이르게 되었습니다”라고 썼다.\n\n차은우는 “지금 저는 부대 내에서 일과를 마치고 이 글을 적고 있습니다. 현재 저는 군 복무 중이지만, 결코 이번 논란을 피하기 위한 의도적인 선택은 아니었습니다. 지난해 입대를 더는 미룰 수 없는 상황이 되어 세무조사 절차를 마무리 짓지 못한 채 입대하게 되었습니다. 그러나 이 또한 저의 부족함에서 비롯된 오해이기에 책임을 깊이 통감하고 있습니다. 만약 제가 군인의 신분이 아니었다면 이번 일로 피해 보셨을 모든 분을 일일이 찾아뵙고 고개 숙여 사과드리고 싶은 심정으로 진심을 다해 이 글을 써 내려가고 있습니다”라고 설명했다.\n\n그러면서 “지난 11년이란 오랜 세월 동안, 가진 것보다 부족함이 더 많은 제가 여러분께서 아낌없이 보내주신 사랑과 응원 덕분에 지금의 ‘차은우’라는 과분한 자리에 있을 수 있었습니다. 그렇기에 그동안 부족한 저를 믿고 응원해 주신 모든 분과 함께 일해 온 많은 분께 보답은 드리지 못할지언정 큰 상처와 피로감을 드리게 되어 이루 말할 수 없이 죄송스러운 마음입니다”라고 이야기했다.\n\n차은우는 “추후 진행되는 조세 관련 절차에 성실히 임하겠습니다. 또한 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠습니다”라며 “앞으로 제 자신을 더욱 엄격히 돌아보고 그동안 받은 사랑에 보답하는 마음으로 더 막중한 책임감을 가지고 살아가겠습니다. 다시 한번 심려를 끼쳐 진심으로 사과합니다”라고 사과했다.\n\n소속사 판타지오 역시 27일 공식입장을 통해 “최근 당사와 소속 아티스트 차은우와 관련된 여러 상황으로 인해 많은 분께 심려를 끼쳐 진심으로 사과합니다”라며 “당사 및 소속 아티스트와 연관된 사안으로 논란이 발생한 데 대해 무거운 책임을 느끼고 있습니다”라고 밝혔다.\n\n판타지오는 “현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있습니다. 향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠습니다”라고 설명했다.\n\n그러면서도 “다만, 일각에서 제기되는 주장과 의혹에 대해 무분별한 억측과 확인되지 않은 정보의 확산 그리고 과도한 확대 해석은 부디 자제해 주시기를 간곡히 요청합니다”라며 “당사는 이번 일을 계기로 소속 아티스트 관리 체계를 다시 한번 점검하고, 필요한 시스템을 보완 및 강화하여 추후 유사한 논란이 재발하지 않도록 최선을 다하겠습니다”라고 전했다.\n\n차은우는 최근 200억 원대 탈세 의혹에 휩싸여 공분을 사고 있다. 앞서 조세 당국에 따르면 서울지방국세청 조사4국은 지난해 차은우와 관련해 고강도 세무조사를 진행했다. 그리고 그 결과 조세 당국은 차은우에게 200억 원대 추징금을 부과했다. 해당 소식이 전해지자, 온라인에서는 차은우에 대한 비판 여론이 거세다.\n\n● 다음은 차은우 공식입장 전문\n\n안녕하세요. 차은우입니다.\n\n최근 저와 관련된 여러 가지 일들로 많은 분들께 심려와 실망을 안겨드린 점, 진심으로 고개 숙여 사과드립니다.\n\n이번 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있습니다.\n\n지난 며칠 동안, 무슨 말씀부터 드려야 저로 인해 상처받은 분들께 저의 송구함이 조금이나마 전달될 수 있을지 고민하며 반성하는 시간을 가졌습니다.\n\n구구절절한 글이 변명처럼 들리거나, 되려 피로감을 드리게 되지 않을까 걱정도 되었지만 이번 사안에 대해 제가 직접 말씀드리고 사과드리는 것이 도리라는 생각에 이르게 되었습니다.\n\n지금 저는 부대 내에서 일과를 마치고 이 글을 적고 있습니다. 현재 저는 군 복무 중이지만, 결코 이번 논란을 피하기 위한 의도적인 선택은 아니었습니다. 지난해 군 입대를 더는 미룰 수 없는 상황이 되어 세무조사 절차를 마무리 짓지 못한 채 입대하게 되었습니다.\n\n그러나 이 또한 저의 부족함에서 비롯된 오해이기에 책임을 깊이 통감하고 있습니다. 만약 제가 군인의 신분이 아니었다면 이번 일로 피해 보셨을 모든 분들을 일일이 찾아뵙고 고개 숙여 사과드리고 싶은 심정으로 진심을 다해 이 글을 써 내려가고 있습니다.\n\n지난 11년이란 오랜 세월 동안, 가진 것보다 부족함이 더 많은 제가 여러분께서 아낌없이 보내주신 사랑과 응원 덕분에 지금의 ‘차은우’라는 과분한 자리에 있을 수 있었습니다. 그렇기에 그동안 부족한 저를 믿고 응원해 주신 모든 분들과 함께 일해 온 많은 분들께 보답은 드리지 못할지언정 큰 상처와 피로감을 드리게 되어 이루 말할 수 없이 죄송스러운 마음입니다.\n\n추후 진행되는 조세 관련 절차에 성실히 임하겠습니다. 또한 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠습니다.\n\n앞으로 제 자신을 더욱 엄격히 돌아보고 그동안 받은 사랑에 보답하는 마음으로 더 막중한 책임감을 가지고 살아가겠습니다.\n\n다시 한번 심려를 끼쳐 드린 점 진심으로 사과드립니다.\n\n2026년 1월 26일 차은우 드림\n\n● 다음은 판타지오 공식입장 전문 안녕하세요. 판타지오입니다.\n\n최근 당사와 소속 아티스트 차은우 관련된 여러 상황으로 인해 많은 분들께 심려를 끼쳐드린 점 진심으로 사과드립니다.\n\n당사 및 소속 아티스트와 연관된 사안으로 논란이 발생한 데 대해 무거운 책임을 느끼고 있습니다.\n\n현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있습니다. 향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행하겠습니다.\n\n다만, 일각에서 제기되는 주장과 의혹에 대해 무분별한 억측과 확인되지 않은 정보의 확산 그리고 과도한 확대 해석은 부디 자제해 주시기를 간곡히 요청드립니다.\n\n당사는 이번 일을 계기로 소속 아티스트 관리 체계를 다시 한번 점검하고, 필요한 시스템을 보완 및 강화하여 추후 유사한 논란이 재발하지 않도록 최선을 다하겠습니다.\n\n감사합니다.",
    "link": "https://v.daum.net/v/20260127161729571",
    "type": "daum_enter",
    "newTitle": "차은우 판타지오 200억 탈세 의혹 해명 나섰지만… 진심은 어디에?",
    "newArticle": [
      {
        "title": "세상에… 차은우 & 판타지오, 200억 탈세 의혹에 입장이 나왔다는데…",
        "content": "여러분, 오늘 정말 충격적인 소식 들으셨나요? 우리의 '얼굴 천재' 차은우 씨와 소속사 판타지오가 200억 원대 탈세 의혹에 휩싸였다는 소식이에요. 진짜 듣는 순간 심장이 덜컥 내려앉았어요. 차은우 씨 하면 항상 성실하고 바른 이미지였기에, 이런 의혹 자체가 믿기지가 않잖아요. 근데 오늘 각자 입장을 밝혔다고 하는데, 과연 그 내용이 무엇일지, 그리고 그동안 우리가 알던 차은우 씨는 어디에 있던 건지, 정말 마음이 복잡하네요. 솔직히 이런 소식이 들리면 제일 먼저 떠오르는 건 팬들의 마음일 거예요. 얼마나 속상하고 실망스러울까요. 저도 개인적으로 차은우 씨의 팬은 아니지만, 한 사람으로서, 그리고 연예계 소식을 누구보다 가깝게 전하는 사람으로서 이 상황이 너무 안타깝게 느껴집니다. 지금 이 순간에도 수많은 팬들이 밤잠을 설치며 이 소식을 접하고 있을 텐데, 그분들의 마음을 생각하면 정말… 할 말을 잃게 되네요. 이번 사안이 단순한 해프닝으로 끝나길 바라면서도, 사실 관계가 명확하게 밝혀져야 한다는 생각도 동시에 듭니다."
      },
      {
        "title": "차은우, 군 복무 중에도… 숨 가빴던 11년의 시간들",
        "content": "차은우 씨 하면 빼놓을 수 없는 게 바로 그의 눈부신 성장 과정이죠. 데뷔 초부터 '만찢남' 비주얼로 주목받으며 단숨에 대세 아이돌로 자리매김했잖아요. 사실 저는 차은우 씨가 처음 아스트로로 데뷔했을 때부터 그의 가능성을 봤던 사람 중 한 명입니다. 어쩜 그렇게 모든 걸 다 가졌을까, 연기, 노래, 비주얼… 뭐 하나 빠지는 게 없었죠. 그러다 최근에는 연기력까지 인정받으면서 '믿고 보는 배우' 반열에 올랐고, 정말 승승장구하고 있었잖아요. 그런데 이렇게 굵직한 의혹에 휩싸였다는 게 너무나도 씁쓸합니다. 기사 내용을 보니 차은우 씨가 현재 군 복무 중이라고 하더라고요. 아니, 군 복무 중인데 이런 일이 생기면 본인은 얼마나 더 마음이 괴로울까요. 물론 본인의 의도적인 회피는 아니라고 해명했지만, 이미 퍼져버린 의혹과 그로 인한 대중의 시선은 어떻게 감당할지… 11년이라는 시간 동안 정말 열심히 달려왔을 텐데, 그 모든 노력이 이번 의혹으로 인해 퇴색될까 봐 너무나도 걱정됩니다. 스스로 '가진 것보다 부족함이 더 많았다'고 겸손하게 말하는 그의 모습에서, 어쩌면 이번 사안에 대한 그의 진심이 엿보이는 건 아닐까 하는 생각도 조심스럽게 듭니다."
      },
      {
        "title": "사과와 해명 사이… '진심'을 보여주길 바라는 마음",
        "content": "이번 사안에 대해 차은우 씨와 판타지오가 각각 공식 입장을 밝혔습니다. 먼저 차은우 씨는 인스타그램을 통해 '많은 분께 심려와 실망을 안겨드린 점, 진심으로 고개 숙여 사과합니다.'라고 말하며, 자신의 납세 의무에 대한 자세를 돌아보며 깊이 반성하고 있다고 전했어요. 특히 군 복무 중이라 직접 찾아뵙고 사과하지 못하는 점에 대해 미안함을 표현하며, 앞으로 진행될 조세 관련 절차에 성실히 임하고 최종 판단에 따른 책임을 다하겠다고 밝혔습니다. 판타지오 역시 '심려를 끼쳐드린 점 진심으로 사과드린다'며, 현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중이며, 조사에 충실히 임하고 있다고 설명했습니다. 그러면서도 일각의 무분별한 억측과 확인되지 않은 정보 확산 자제를 간곡히 요청했죠. 솔직히 말씀드리면, 이 입장문을 읽으면서 '그래서 진실은 무엇인가?'라는 질문이 제일 먼저 떠올랐어요. 사과와 함께 조사에 성실히 임하겠다는 말은 당연히 해야 하는 부분이지만, 200억 원대라는 어마어마한 금액의 탈세 의혹에 대한 명확한 해명이나 소명은 부족하게 느껴졌기 때문입니다. 과연 이 입장들이 대중들이 원하는 '진심'으로 받아들여질 수 있을지, 저는 조금 더 지켜봐야 할 것 같습니다."
      },
      {
        "title": "대중의 시선, 엇갈리는 여론 속에서…",
        "content": "이번 200억 탈세 의혹 보도가 터져 나오자마자 온라인 커뮤니티와 SNS는 그야말로 뜨겁게 달아올랐습니다. 차은우 씨를 향한 비판적인 여론이 거세게 일고 있는 상황인데요, '성실하게 세금 내는 국민이 뭐가 되냐', '그동안 쌓아온 이미지가 한순간에 무너졌다', '진실을 밝히고 당당하게 나와야 한다'는 목소리가 주를 이루고 있습니다. 반면에 일부 팬들은 '섣부른 비난은 자제해야 한다', '조사 결과를 기다려보자', '차은우 씨를 믿는다'는 옹호의 목소리를 내고 있기도 하고요. 이처럼 대중의 시선은 극명하게 엇갈리고 있습니다. 사실 연예인에게 있어 대중의 신뢰는 생명과도 같잖아요. 특히 차은우 씨처럼 대중적인 사랑을 많이 받는 스타일수록, 이번 논란은 그에게 큰 타격을 줄 수밖에 없습니다. 단순히 '의혹'만으로도 이미지는 크게 훼손될 수 있고, 한번 잃어버린 신뢰를 회복하는 것은 매우 어려운 일이거든요. 그래서 저는 이번 사건이 단순히 법적인 판단을 넘어, 대중과의 신뢰를 어떻게 회복하느냐가 더욱 중요하다고 생각합니다. 앞으로 진행될 조사 결과와 그에 따른 차은우 씨와 판타지오의 후속 조치가 어떻게 나올지, 정말 모든 사람들이 주목하고 있을 거예요."
      },
      {
        "title": "투머치토커의 솔직한 후기… 신뢰 회복이 최우선이죠!",
        "content": "휴… 정말 마음이 무겁네요. '얼굴 천재' 차은우 씨에게 이런 의혹이 생겼다는 것 자체가 너무나도 안타깝습니다. 이번 일을 겪으면서 저는 다시 한번 연예계라는 세계가 얼마나 복잡하고, 또 대중의 시선이 얼마나 무서운지 깨닫게 되었습니다. 입장문만으로는 부족하다는 느낌을 지울 수 없는 게 솔직한 심정이에요. 물론 지금은 조사 중이고, 섣부른 판단은 금물이지만, 대중들은 이미 많은 것을 기대하고 있거든요. 앞으로 차은우 씨와 판타지오는 단순히 '잘못 없습니다'라고 말하는 것을 넘어, 투명하고 진실된 소통을 통해 대중들의 의구심을 풀어줘야 할 것입니다. 저라면, 이런 상황에서는 단순히 사과문을 올리는 것에 그치지 않고, 법적 절차 외에도 대중들이 납득할 만한 추가적인 설명을 계속해서 제공할 것 같아요. 그리고 이번 일을 계기로 소속사 판타지오 역시 아티스트 관리 시스템을 전면적으로 재점검하고, 다시는 이런 논란이 재발하지 않도록 철저하게 대비해야 할 것입니다. 저는 앞으로 차은우 씨가 이번 논란을 잘 극복하고, 더욱 성숙한 모습으로 돌아와서 우리에게 좋은 모습 보여주기를 진심으로 응원하겠습니다. 무엇보다 중요한 건 '신뢰'라고 생각해요. 그동안 쌓아온 명성과 대중의 사랑을 지키기 위해, 앞으로 더욱 철저하고 진실된 모습 보여주길 바랍니다. 저도 투머치토커 블로거로서, 앞으로도 변함없이 연예계 소식들을 진솔하고 깊이 있게 전해드리도록 노력할게요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#판타지오",
      "#탈세의혹",
      "#세무조사",
      "#사과",
      "#연예계이슈",
      "#투머치토커",
      "#솔직후기"
    ]
  },
  {
    "title": "‘얼굴 천재’ 차은우의 두 얼굴…사과문 뒤 세워진 ‘대형 로펌’ 방패 [리폿-트]",
    "article": "[TV리포트=정대진 기자] 그룹 아스트로의 멤버이자 배우로 활동 중인 '얼굴 천재' 차은우가 국세청으로부터 200억 원이라는 이례적인 규모의 세금 추징을 통보 받으며 세간에 큰 파장이 일고 있다. 군복무 중인 차은우는 지난 22일 탈세 의혹이 불거진 이후 4일 만인 26일 개인 계정을 통해 사과문을 업로드, 자신의 입장을 밝혔다. 그러나 대중들의 반응은 싸늘하다. 35줄 가까이 되는 장문의 사과문에서 사건의 쟁점인 '200억 탈세'에 대한 직접적인 해명은 찾아볼 수 없었기 때문.\n\n대중들은 '당사자 모친 명의 법인이 장어집 형태로서 어떤 매니지먼트 업무를 수행했는지', '소속사 '판타지오'를 두고 수익을 분산한 이유는 무엇인지'에 대해 묻고 싶은 건데. \"제 자신을 더욱 엄격히 돌아보고 더 막중한 책임감을 가지겠다\"는 그는 '죄송', '사과'와 같은 단어의 반복으로 자신이 '반성' 중임을 강조하며 탈세 의혹에 대해서는 교묘하게 빠져나갔다.\n\n차은우가 적극적으로 반박한 부분은 '도피성 입대'에 대한 의혹뿐이었다. 그는 \"저는 군 복무 중이지만, 결코 이번 논란을 피하기 위한 의도적인 선택은 아니었습니다\"라고 주장했다. 이어 \"지난해 군 입대를 더는 미룰 수 없는 상황이 되어 세무 조사 절차를 마무리 짓지 못한 채 입대하게 되었습니다\"며 자신의 억울함을 호소하기에 이른다. 그러나 200억 원대 탈세 의혹을 두고 '여러 가지 일들', '오해'라고 칭하는 그의 사과문은 그저 대처할 시간을 벌기 위한 궁여지책으로 해석될 여지가 있다.\n\n상투적인 문장으로 범벅된 사과문은 진정성이 가미된 반성을 찾아보기 어렵다. 특히 차은우의 글은 \"앞으로 제 자신을 더욱 엄격히 돌아보고, 그동안 받은 사랑에 보답하는 마음으로 더 막중한 책임감을 가지고 살아가겠습니다\"라며 그간의 연예계 사과문에서 흔히 접할 수 있던 진부한 표현만을 가득 담고 있다. 그는 자신을 '엄격히 돌아보겠다'고 했다. 사과문 작성에 있어 너무도 당연한 전제다.\n\n미래형 다짐이 아닌 '자신의 잘못을 인지하고 있는지' 증명하는 게 우선이 됐어야 한다. 더불어 차은우가 언급한 '막중한 책임감'은 현재의 마음가짐일 뿐, 어떻게 책임을 질지에 대한 미래의 행동 계획이 결여돼 있다. 이는 자칫 '그냥 열심히 살면서 사건이 잊혀지길 기다리겠다'고 해석될 위험이 있다. 만약 그가 진정으로 대중에게 용서를 구하고 싶었다면 스스로에게, 더 나아가 대중들에게 조금만 더 솔직했으면 하는 안타까움이 남는다.\n\n사과문이 업로드 된 타이밍 또한 안타깝다. 차은우가 사과문 작성에 열을 올리는 사이 그가 대리인을 통해 과세전적부심사를 청구했다는 보도가 흘러나왔다. 추징금 부과에 대해 부당하다는 입장을 전한 것이다. 차은우는 대형 법무법인 '세종' 소속 변호인단을 선임해 해당 의혹에 총력을 다하겠다는 뜻을 표했다. '납세의 자세를 깊이 반성하고 있다'던 그는 한편에서 거대 로펌을 방패 삼아 단 한 푼의 추징금도 용납할 수 없다는 듯한 태도로 고군분투하고 있었다.\n\n차은우가 받은 약 200억 원대의 세금 추징 통보는 '조사4국'에 의해 진행됐다. '특정 혐의'가 포착되는 사건만 담당한다고 알려져 '저승사자'로 불리는 기관이 투입됐다는 것은 국세청이 차은우의 탈세를 단순 실수가 아닌 '고의적 탈세' 혐의로 본다는 뜻이다. 그만큼 엄중한 사안 앞에서 그는 빠른 사죄가 아닌 당장 놓인 작은 불 끄기를 선택했다. 모범적 이미지로 전 국민적 사랑을 받던 '얼굴 천재' 차은우가 이번 사건과 함께 우리에게 보여준 것은 '탈세 천재'의 민낯과 더불어 대중을 기만한 이중성이다.\n\n정대진 기자  / 사진= TV리포트 DB, JTBC '먹자GO', 채널 '연예뒤통령이진호'",
    "link": "https://v.daum.net/v/20260127161125244",
    "type": "daum_enter",
    "newTitle": "차은우 세금 추징 사과문 논란 대형 로펌 방패 의혹",
    "newArticle": [
      {
        "title": "세상에.. 차은우 씨에게 이런 일이 있다니요?",
        "content": "여러분, 오늘 아침부터 제 마음이 너무 무겁습니다. 바로 그 '얼굴 천재'로 불리며 우리 모두의 사랑을 받아온 차은우 씨 관련 소식 때문인데요. 혹시 200억이라는 어마어마한 금액의 세금 추징 통보를 받았다는 기사 보셨나요? 진짜 이 소식 듣고 저는 멍해졌어요. 아니, 이렇게 완벽할 수 없는 사람이 어떻게 이런 거대한 이슈의 중심에 서게 된 건지, 아직도 믿기지가 않네요. 게다가 군 복무 중이시라니, 이 상황이 더욱 마음을 아프게 하는 것 같아요. 지난 26일에 올라온 사과문, 저도 꼼꼼히 읽어봤는데.. 음, 솔직히 좀 답답한 마음이 드는 건 어쩔 수 없네요. '죄송합니다', '반성하겠습니다'라는 단어가 반복되는 건 알겠는데, 정작 많은 분들이 궁금해하는 '200억 탈세'라는 핵심적인 의혹에 대한 명확한 해명이 없었기 때문이에요. 정말 많은 분들이 '혹시 어머니 명의의 법인으로 장어집을 운영한 게 단순히 사업 목적이었을까?', '소속사가 따로 있는데 왜 굳이 수익을 분산해야 했을까?' 이런 근본적인 질문들을 던지고 있거든요. 분명히 '제 자신을 더 엄격히 돌아보고 막중한 책임감을 가지겠다'고 하셨는데, 이 말만으로는 왠지 2% 부족하다는 느낌이 드는 건 저만의 생각일까요? 저는 이럴 때일수록 더 솔직함이 필요한 것 같다고 느껴져요. 정말 진심으로 반성하고 있다면, 그 마음이 조금 더 투명하게 전해졌으면 좋았을 텐데 말이죠."
      },
      {
        "title": "차은우 씨, 군 복무 중 '도피성 입대' 논란까지 겪다니요",
        "content": "정말 안타까운 건, 이번 사태가 단순히 세금 문제로만 끝나는 게 아니라는 점이에요. 차은우 씨가 사과문에서 가장 적극적으로 해명하려 했던 부분이 바로 '도피성 입대' 의혹이었잖아요? '결코 이번 논란을 피하기 위한 의도적인 선택은 아니었다'고 강하게 주장하셨고, '지난해 군 입대를 더는 미룰 수 없는 상황이 되어 세무 조사 절차를 마무리 짓지 못한 채 입대하게 되었다'며 억울함까지 호소하셨어요. 듣는 사람 입장에서는 얼마나 답답하고 힘든 상황일까 싶기도 하고요. 하지만요, 200억 원대의 어마어마한 탈세 의혹 앞에서 '여러 가지 일들', '오해'라고 표현하는 것은 대중들이 납득하기에는 조금 어려운 부분인 것 같아요. 마치 시간을 좀 벌고 싶어서, 혹은 상황을 좀 더 유리하게 만들고 싶어서 급하게 내놓은 궁여지책처럼 보일 수도 있다는 거죠. 아시겠지만, 연예인들의 사과문은 그 진정성이 무엇보다 중요하잖아요. 상투적인 문장들로 가득 찬 사과문보다는, 자신의 잘못을 제대로 인지하고 있다는 것을 보여주는 것이 먼저가 되어야 한다고 생각해요. '앞으로 제 자신을 더 엄격히 돌아보고, 그동안 받은 사랑에 보답하는 마음으로 더 막중한 책임감을 가지고 살아가겠습니다'라는 말은 너무나 당연한 다짐이지만, 과연 지금 어떤 잘못을 하고 있다고 인지하고 있는지, 그리고 그 책임을 구체적으로 어떻게 질 것인지에 대한 내용이 빠져 있었어요. 솔직히 말하면, '그냥 열심히 활동하다 보면 사람들이 잊겠지'라는 마음으로 기다리겠다는 것처럼 들릴 수도 있다는 거죠. 만약 정말로 대중들께 용서를 구하고 싶으셨다면, 조금 더 솔직하고 진솔한 마음을 보여주셨으면 하는 아쉬움이 정말 크게 남습니다."
      },
      {
        "title": "사과문과 로펌 선임, 상반된 행보에 의아함만 가득",
        "content": "제가 정말 이해가 안 가는 부분은요, 차은우 씨가 사과문을 올리는 그 와중에도 다른 움직임이 있었다는 거예요. 바로 대형 로펌 '세종' 소속 변호인단을 선임해서 이번 세금 추징 통보에 대해 '부당하다'는 입장을 적극적으로 피력했다는 보도가 나왔거든요. '납세의 자세를 깊이 반성하고 있다'던 분이, 한편으로는 거대 로펌이라는 든든한 방패 뒤에 숨어서 단 한 푼의 추징금도 용납할 수 없다는 듯이 강력하게 대응하겠다는 의지를 보이는 게.. 이게 과연 맞는 걸까요? 저는 이 대목에서 정말 많은 대중들이 느꼈을 배신감과 허탈함이 얼마나 클지 감히 짐작도 안 됩니다. '사과문'이라는 것은 보통 자신의 잘못을 인정하고, 용서를 구하며, 앞으로 그러지 않겠다는 다짐의 표현이잖아요. 그런데 그 사과문이 올라오기 무섭게, 혹은 사과문과 동시에 법적 대응을 준비한다는 것은, 솔직히 말해 '반성'보다는 '방어'에 훨씬 더 무게를 두고 있다는 느낌을 지울 수가 없어요. 물론 세금 문제는 복잡하고 법적인 절차가 필요하다는 건 알지만, 이렇게 공개적으로 '탈세 의혹'이라는 민감한 사안에 대해 '부당하다'고 주장하는 것은, 대중들에게는 '나는 잘못 없다'고 말하는 것처럼 들릴 수밖에 없다는 거죠. 이럴 때일수록 더 신중하고, 대중들의 마음을 헤아리는 태도가 필요한데, 너무나 대조적인 두 가지 행보 때문에 의아함과 실망감만 커지는 것 같아요."
      },
      {
        "title": "국세청 '저승사자'의 투입, 단순 실수가 아닌 '고의' 혐의?",
        "content": "여러분, 이게 왜 더 충격적이냐면요, 차은우 씨에게 세금 추징 통보를 내린 곳이 바로 국세청 '조사4국'이라는 점이에요. 이 조사4국은요, 일반적인 세무 조사와는 차원이 다른, '특정 혐의'가 포착되는 아주 예민하고 중대한 사건들만 담당하는 곳으로 알려져 있어요. 심지어 '저승사자'라고 불릴 정도로 까다롭고 철저한 조사를 진행한다고 하잖아요. 그런데 이런 곳에서 차은우 씨를 조사했다는 것 자체가, 국세청이 이번 사안을 단순한 '실수'나 '착오'가 아닌, '고의적인 탈세' 혐의로 보고 있다는 강력한 방증이라는 거죠. 정말 심각한 사안이라는 뜻입니다. 이렇게 엄중한 상황 앞에서, 대중들이 기대했던 것은 '빠른 인정과 진심 어린 사죄'였을 거예요. 하지만 차은우 씨는 당장 눈앞에 닥친 '작은 불 끄기'에만 집중한 것처럼 보여요. 물론 법적인 권리를 주장하는 것은 당연할 수 있습니다. 하지만 '모범적 이미지'로 전 국민의 사랑을 받아온 '얼굴 천재' 차은우 씨가 이번 사건을 통해 보여준 모습은, '탈세 천재'라는 불명예스러운 수식어와 더불어, 우리가 그동안 믿어왔던 이미지와는 전혀 다른 '이중적인 민낯'을 드러낸 것이라고 느껴져서 정말 마음이 아픕니다. 과연 이 사건이 어떻게 마무리될지, 그리고 차은우 씨가 앞으로 어떤 모습으로 우리 앞에 서게 될지, 저는 정말 조용히 지켜볼 수밖에 없을 것 같아요."
      },
      {
        "title": "솔직한 후기: 진심은 통한다고 믿고 싶어요",
        "content": "저는요, 이번 일을 보면서 정말 많은 생각을 하게 됐어요. 솔직히 저는 차은우 씨를 포함한 모든 연예인분들이 늘 밝고 긍정적인 모습만 보여주기를 바라지만, 그들도 우리와 똑같은 사람이고 때로는 실수를 할 수도 있다는 것을 압니다. 하지만 중요한 것은 그 실수를 어떻게 마주하고, 어떻게 책임지느냐 하는 것이라고 생각해요. 이번 사태를 보면서 '과연 진정한 반성이란 무엇일까?'라는 질문을 스스로에게 던지게 되었어요. 단순히 '죄송하다'는 말 몇 마디로 덮어버리는 것이 아니라, 자신의 잘못을 정확히 인지하고, 그로 인해 상처받았을 사람들에게 진심으로 다가가려는 노력이 동반되어야 한다고 믿거든요. 제발 이번 일로 인해 차은우 씨가 그동안 쌓아온 모든 좋은 이미지들이 한순간에 무너지지 않기를 바랍니다. 하지만 그렇다고 해서, 대중들이 그의 진심 어린 노력을 외면하게 되어서도 안 된다고 생각해요. 앞으로 차은우 씨가 어떤 행보를 보여줄지는 지켜봐야겠지만, 저는 단 한 가지는 꼭 이야기하고 싶어요. 진심은 언젠가 통한다고 믿습니다. 진정으로 잘못을 뉘우치고, 앞으로 더욱 성숙하고 책임감 있는 모습으로 우리 앞에 선다면, 대중들은 분명 그의 진심을 알아봐 줄 거라고 저는 굳게 믿고 싶어요. 저 역시 앞으로는 제가 맡은 일에 더욱 책임감을 가지고, 더 진솔하고 솔직한 모습으로 여러분과 소통하는 블로거가 되도록 노력할게요. 우리 모두, 힘든 시기 잘 이겨내고 다시 밝은 모습으로 만나요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#세금추징",
      "#국세청",
      "#대형로펌",
      "#사과문",
      "#연예계이슈",
      "#솔직한후기"
    ]
  },
  {
    "title": "'흑백2' 우승자 최강록, 유튜브 말고 '냉부해'도 들러줘요 [엑's 이슈]",
    "article": "(엑스포츠뉴스 이창규 기자) '흑백요리사2'에서 우승을 차지한 최강록 셰프가 최근 여러 웹예능에 출연하면서 주목을 받는 가운데, '냉장고를 부탁해'에도 많은 관심이 모이고 있다.\n\n지난 26일 최강록은 신동엽의 유튜브 채널 '짠한형'에 '술 빚는 윤주모' 윤나라 셰프, 최유강 셰프와 함께 게스트로 출연해 입담을 뽐냈다.\n\n이날 최 셰프는 넷플릭스 오리지널 예능 '흑백요리사: 요리 계급 전쟁2'(이하 '흑백요리사2')에 출연하는 것을 가족들에게도 알리지 않았다면서 \"(첫 미션용) 장어를 사 왔다. (연습을) 해볼 공간이 없어서 집에서 했다. 더 이상은 안되겠더라\"고 털어놨다.\n\n그는 \"아무한테도 이야기하면 안 되는 줄 알았다\"며 \"자꾸 막 밤에 늦게 들어오고, 새벽에 들어오고 하니까 오해를 많이 받았다\"고 말해 웃음을 주기도 했다.\n\n'흑백요리사2'에서 우승을 차지한 후 최강록은 제작진과 함께 언론과의 인터뷰를 진행했다. 김태호 PD의 제작사 테오(TEO)에서 제작한 웹예능 '식덕후'에 출연하는가 하면, 안성재 셰프의 유튜브 채널에 출연하면서 특유의 매력을 자랑했다.\n\n하지만 그의 또다른 출연작이었던 JTBC '냉장고를 부탁해'(이하 '냉부해')에는 복귀하지 않았다. 또다른 '흑백2' 출연자인 정호영, 샘킴, 손종원 셰프가 모두 '냉부해'에 복귀한 것과는 달리, 최강록은 해가 바뀌고도 출연을 하지 않고 있다.\n\n특히나 그가 마지막으로 출연했던 회차가 김풍이 이른바 '똥꾸라지' 요리를 선보인 날이었던 탓에 최강록이 해당 요리에 충격을 받고 출연을 하지 않는 게 아니냐는 우스개소리를 하기도 했다.\n\n이와는 별개로 최강록의 요리 스타일은 15분 안에 요리를 완성해야하는 '냉부해'와는 상극인 터라 그가 '냉부해'에 복귀하지 않는 이유가 납득 가능하다는 반응도 있다.\n\n그러나 '짠한형'에서 \"냉장고(냉부해) 팀이 있어가지고 좋았다. 총 4명이었는데, 되게 의지를 많이 했고, 그 분들 없었으면 소리도 내지 않았을텐데 소리도 내고 좋았다\"고 언급한 만큼, 여전히 '냉부해'에서 최강록이 보여준 모습을 그리워하는 팬들도 많은 상황.\n\n'냉부해' 측도 최강록의 우승 이후 공식 유튜브 채널을 통해 '냉부해' 출연분을 편집해서 하이라이트 영상을 공개하는 등 '강록코인'에 탑승했는데, 처음으로 공개한 영상은 무려 142만 뷰를 돌파할 정도로 엄청난 주목을 받았다.\n\n'흑백' 시즌1의 우승자인 권성준이 KBS 2TV '옥탑방의 문제아들'에서 최강록과 맞붙고 싶다는 의사를 드러낸 만큼, 추후에 일회성으로라도 최강록이 '냉부해'에 돌아오게 될지 주목된다.\n\n사진= 넷플릭스, '짠한형' 유튜브 캡처, '냉장고를 부탁해' 방송 캡처",
    "link": "https://v.daum.net/v/20260127162127778",
    "type": "daum_enter",
    "newTitle": "흑백2 우승 최강록 셰프, 그의 매력은 어디까지? 냉부해 복귀 여부 깜짝 관심 집중!",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 뜨거운 소식 들으셨나요?",
        "content": "세상에, 넷플릭스 오리지널 예능 '흑백요리사2'에서 당당하게 우승을 거머쥔 최강록 셰프! 정말 축하드려요! 요즘 그분이 정말 핫하시잖아요. 등장하는 곳마다 화제를 몰고 다니시는데, 오늘 제가 가지고 온 이야기는 바로 그 최강록 셰프와 관련된, 우리 마음을 두근거리게 할 소식이에요. 아니, 솔직히 말해서 좀 아련하기도 하고요. 우리 많은 분들이 사랑했던 바로 그 프로그램, '냉장고를 부탁해'에 대한 이야기가 나오고 있거든요. 최강록 셰프가 요즘 유튜브 예능에서 맹활약하고 계신 건 다들 알고 계시죠? 그 유쾌하고 재치 넘치는 입담과 탄탄한 요리 실력이 많은 분들의 마음을 사로잡고 있는데, 그런 그가 과연 '냉장고를 부탁해'에도 다시 한번 발걸음을 해주실지, 벌써부터 많은 분들이 귀추를 주목하고 있답니다. 정말이지, 이 소식만으로도 제 마음이 막 설레고 그러네요!"
      },
      {
        "title": "숨 막히는 요리 전쟁 비하인드 스토리 대공개!",
        "content": "생각해보세요, '흑백요리사2'라는 거친 서바이벌 현장에서 우승까지 했다는 게 얼마나 대단한 일이에요! 최강록 셰프님이 인터뷰에서 털어놓으신 이야기들을 듣고 제가 얼마나 놀랐는지 몰라요. 사실, 그 치열한 경쟁에 참여하는 것조차 가족들에게도 비밀로 해야 할 만큼… 어휴, 상상만 해도 숨 막히지 않나요? 연습할 공간이 없어서 집에서 몰래 요리를 하시고, 밤늦게나 새벽에 들어오시는 바람에 오해까지 받으셨다는 이야기를 들었을 때, 정말 마음이 짠하더라고요. 얼마나 많은 노력과 희생이 있었을까요. 우리가 TV로 보던 화려한 모습 뒤에는 그렇게 말 못 할 고충과 가족들에게 숨겨야 했던 이야기들이 숨어 있었던 거예요. 그마저도 '아무한테도 말하면 안 되는 줄 알았다'는 말이… 정말이지, 짠한 마음이 들게 하더라고요. 하지만 그런 어려움 속에서도 꿋꿋하게 자신의 실력을 증명하고 결국 우승까지 하신 최강록 셰프님, 정말 존경스럽습니다!"
      },
      {
        "title": "웹예능 섭렵! 그의 다채로운 매력 탐구",
        "content": "아니, '흑백요리사2' 우승하고 나니 최강록 셰프님의 인기가 하늘을 찌를 듯한데요! 김태호 PD님의 테오(TEO)에서 만든 웹예능 '식덕후'에 출연하신 것도 모자라, 안성재 셰프님의 유튜브 채널까지! 등장하는 곳마다 특유의 유쾌함과 솔직함으로 팬심을 제대로 저격하고 계신답니다. 솔직히 말해서, 저는 그분이 나오는 영상들을 보면서 '아, 이래서 최강록 셰프님, 최강록 셰프님 하는구나' 싶었다니까요. 단순히 요리만 잘하는 게 아니라, 사람을 끌어당기는 묘한 매력이 있으세요. 특히 신동엽 님의 유튜브 채널 '짠한형'에 윤나라 셰프님, 최유강 셰프님과 함께 출연하셔서 보여주신 입담은 정말… 와, 제가 정말 배꼽 잡고 웃었잖아요. 그분이 가진 에너지와 재치가 얼마나 대단한지 다시 한번 느끼는 순간이었어요. 앞으로 또 어떤 웹예능에서 우리를 즐겁게 해주실지, 정말 기대되는 부분이에요."
      },
      {
        "title": "냉부해 복귀, 과연 가능할까? 팬들의 엇갈린 반응",
        "content": "그런데 말이에요, 우리에게는 참 아쉬운 소식이 하나 있어요. 최강록 셰프님이 '흑백요리사2'의 다른 동료 셰프님들, 그러니까 정호영 셰프님, 샘 킴 셰프님, 손종원 셰프님처럼 JTBC '냉장고를 부탁해'에 복귀하지 않고 있다는 점이에요. 해가 바뀌고도 말이에요. 솔직히, 저도 처음에는 '아니, 왜 안 나오시는 거지?' 싶었거든요. 그런데 기사를 자세히 읽어보니, 그의 요리 스타일이 15분 안에 요리를 완성해야 하는 '냉부해' 포맷과는 다소 상극이라는 분석도 있더라고요. 어쩌면 그게 합리적인 이유일지도 모르겠어요. 하지만, '짠한형'에서 직접 '냉장고(냉부해) 팀이 있어 가지고 좋았다'라고 말씀하신 걸 보면, 분명 '냉부해'라는 프로그램에 대한 애정이나 그리움도 있으신 것 같아요. 많은 팬분들도 최강록 셰프님이 '냉부해'에서 보여주셨던 그 솔직하고 유쾌한 모습을 여전히 그리워하고 계신답니다. '냉부해' 측에서도 최강록 셰프님 우승 이후에 공식 유튜브 채널에 하이라이트 영상을 공개하는 등 '강록 코인'에 올라탔다고 하니… 앞으로 어떤 식으로든 다시 만날 수 있기를 간절히 바라봅니다."
      },
      {
        "title": "솔직한 후기: 최강록 셰프님, 언제든 환영입니다!",
        "content": "솔직히 저는 최강록 셰프님이 '냉장고를 부탁해'에 다시 나와주셨으면 하는 마음이 간절해요. '흑백요리사2'에서의 우승은 물론이고, 요즘 웹예능에서의 활약도 정말 대단하지만, '냉부해'에서 보여주셨던 그의 인간적인 모습과 재치 넘치는 입담은 정말 특별했거든요. 특히 김풍 작가님의 '똥꾸라지' 요리에 충격받으셨던 그 순간은 아직도 잊히지 않아요. (웃음) 물론 15분이라는 짧은 시간 안에 요리를 완성하는 게 쉽지 않다는 건 알지만, 그래도 팬들은 그의 또 다른 매력을 '냉부해'에서 보고 싶어 하는 것 같아요. '냉부해' 측에서도 그의 인기를 등에 업고 영상을 올리는 걸 보면, 분명 가능성이 있다고 생각해요. 저는 개인적으로, 앞으로도 최강록 셰프님의 모든 활동을 응원할 거예요! 웹예능이든, 방송이든, 어디서든 그의 빛나는 요리 실력과 유쾌한 에너지를 볼 수 있기를 고대합니다. 최강록 셰프님, 혹시 이 글을 보신다면… 저희 팬들이 정말 그리워하고 있다는 거 잊지 말아 주세요! 다음에 또 만나요, 우리!"
      }
    ],
    "hashTag": [
      "#최강록",
      "#흑백요리사2",
      "#냉장고를부탁해",
      "#냉부해",
      "#셰프",
      "#요리",
      "#예능",
      "#인터뷰",
      "#JTBC",
      "#넷플릭스"
    ]
  },
  {
    "title": "멕시코 대통령 \"방탄소년단 추가 콘서트\"…한국 정부에 공식 요청",
    "article": "[티브이데일리 김지하 기자] 멕시코 대통령이 한국의 아이돌 그룹 방탄소년단(BTS)의 멕시코 콘서트 추가 개최를 요청했다.\n\n26일(현지 시간) 스페인 일간지 엘파이스에 따르면 클라우디아 셰인바움 멕시코 대통령은 멕시코의 청년들을 위해 방탄소년단 추가 콘서트 개최를 요청하는 서한을 한국 정부에 보냈다.\n\n보도에 따르면 방탄소년단은 5월 멕시코시티에서 공연이 예정돼 있지만, 약 100만 명의 청년들이 관람을 원하는 데 비해 공급되는 티켓은 약 15만 장에 불과하다.\n\n이에 멕시코 정부는 공연 기회사와 추가 공연 일정을 논의했지만 확답을 받지 못했고, 이후 이재명 대통령에게 같은 내용을 담은 서한을 보냈다고 매체는 보도했다.\n\n셰인바움 대통령은 \"아직 답변을 받지 못했지만, 긍정적인 답이 오거나 대형 스크린 설치 등 대안이 제시되기를 기대한다\"며 \"멕시코에서 매우 인기 있는 이 그룹을 청년들이 접할 수 있기를 바란다\"고 했다.\n\n이번 조치는 방탄소년단 팬클럽 '아미(ARMY)'의 압박에 대응한 멕시코 정부의 두 번째 움직임이다. 앞서 아미는 티켓 판매 과정에서의 혼선을 문제 삼아 약 5000통에 달하는 항의 이메일을 보내며, 연방소비자보호청의 개입을 이끌어냈다.\n\n한편 방탄소년단은 아시아·북미·유럽·남미·오세아니아를 아우르는 79회 전 세계 투어 공연이 예정돼 있다. 방탄소년단은 4월 한국과 일본에서 투어를 시작한 뒤 미국 플로리다주 탬파와 텍사스주 엘패소를 거쳐 5월 7·9·10일 멕시코시티 GNP 세구로스 스타디움에서 공연할 예정이다.\n\n[티브이데일리 김지하 기자 /사진=안성후 기자]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260127161127250",
    "type": "daum_enter",
    "newTitle": "멕시코 대통령까지 나선 BTS 추가 콘서트 요청! 아미들의 힘은 정말 대단하네요!",
    "newArticle": [
      {
        "title": "여러분! 오늘 정말 믿기 힘든 소식 들으셨어요?",
        "content": "제가 진짜 입이 떡 벌어져서 말을 잇지 못했잖아요! 세상에, 멕시코 대통령 클라우디아 셰인바움 여사님께서요, 무려 우리나라의 자랑, 자랑 또 자랑인 방탄소년단(BTS)의 멕시코 추가 콘서트를 한국 정부에 공식적으로 요청하셨다는 거예요! 이게 진짜 현실이냐고요! 저는 솔직히 처음에 기사 제목만 보고 '아, 또 팬들 사이에서 나온 얘기겠지' 하고 넘기려다가, 내용을 보고 눈이 동그래졌어요. 아니, 국가 원수가 직접 나서서 특정 가수의 콘서트 추가 개최를 요청하다니, 이건 정말 BTS가 얼마나 전 세계적으로, 그리고 얼마나 깊숙이 사람들의 마음속에 자리 잡았는지 보여주는 방증 아니겠어요? 멕시코 젊은이들의 뜨거운 열망을 담아 한국 정부에 보낸 그 서한, 생각만 해도 가슴이 웅장해집니다. 정말이지, BTS는 이제 단순한 가수를 넘어선, 하나의 거대한 문화 현상, 아니, 희망의 아이콘이 된 것 같아요."
      },
      {
        "title": "BTS와 멕시코, 그리고 '아미'라는 이름의 위대한 연대",
        "content": "아니, 그런데 이게 또 그냥 대통령이 갑자기 요청한 게 아니라는 거, 다들 알고 계셨나요? 이번 멕시코 콘서트에 무려 100만 명의 청년들이 관람을 원하는데, 티켓은 고작 15만 장밖에 없었다는 거예요. 이 엄청난 수요와 공급의 불균형 앞에서, 멕시코 정부는 공연 기획사와 논의했지만 확답을 받지 못했고, 결국 이렇게 대통령의 이름으로 한국 정부에 직접 도움을 요청하게 된 거죠. 여기서 정말 소름 돋는 건, 이 모든 움직임의 시작점이 바로 우리 '아미(ARMY)'라는 거예요! 앞서 티켓 판매 과정에서의 혼란을 문제 삼아 약 5,000통에 달하는 항의 이메일을 보냈고, 그 결과 연방소비자보호청의 개입까지 이끌어냈었잖아요. 그 끈질긴 노력과, 소중한 아티스트를 향한 진심이 이렇게 국가 정상의 귀에까지, 그리고 한국 정부의 귀에까지 전달된 거죠. 아미 여러분, 여러분은 정말 세상을 움직이는 힘을 가지고 계신 겁니다! BTS가 멕시코에서 얼마나 사랑받고 있는지, 이번 일을 통해 다시 한번 뼈저리게 느끼게 되네요. 멕시코 시티에서 예정된 3일간의 공연이 짧게만 느껴지실 아미들의 마음이 여기까지 전해지는 것 같아요."
      },
      {
        "title": "대통령의 바람, 그리고 BTS가 가진 특별한 마법",
        "content": "셰인바움 대통령님의 인터뷰를 보니, '아직 답변을 받지 못했지만, 긍정적인 답이 오거나 대형 스크린 설치 등 대안이 제시되기를 기대한다'고 하셨어요. '멕시코에서 매우 인기 있는 이 그룹을 청년들이 접할 수 있기를 바란다'는 그 말씀, 얼마나 진심이 느껴지던지요. 단순히 K팝 아이돌을 좋아하는 팬심을 넘어, BTS가 멕시코 젊은이들에게 얼마나 큰 영향을 미치고, 영감을 주고 있는지, 그 깊이를 알 수 있는 대목이에요. 혹시 여러분은 BTS가 단순한 음악을 넘어, 전 세계 젊은이들에게 희망과 위로, 그리고 스스로를 사랑하는 힘을 주는 메시지를 전달해 왔다는 걸 알고 계셨나요? 'Love Yourself' 캠페인부터 시작해서, UN 연설까지, 그들은 항상 긍정적인 영향력을 행사해 왔어요. 멕시코 대통령이 이렇게까지 간절하게 추가 콘서트를 요청하는 이유가 바로 여기에 있다고 생각해요. 그들의 음악과 메시지가 멕시코의 젊은이들에게 얼마나 소중한 존재인지를 보여주는 거겠죠. 15만 석이 100만 명의 열망을 채워주지 못한다는 현실이 안타깝지만, 대통령님의 노력과 대안 제시를 바라는 마음이 꼭 이루어지기를 저도 함께 기도하고 싶어요."
      },
      {
        "title": "전 세계를 휩쓰는 BTS의 위력, 그리고 K팝의 새로운 역사",
        "content": "이번 멕시코의 요청은 단순히 BTS의 인기를 보여주는 것을 넘어, K팝이 세계 문화 시장에서 얼마나 강력한 영향력을 발휘하고 있는지를 다시 한번 증명하는 사건이라고 생각해요. 아시아, 북미, 유럽, 남미, 오세아니아까지, 79회에 달하는 월드 투어 스케줄을 소화하고 있는 BTS. 한국과 일본에서 시작해 미국을 거쳐 멕시코까지, 그들이 밟는 모든 땅에서 팬들의 함성과 환호가 끊이지 않고 있어요. 멕시코에서의 이번 일은, K팝이 더 이상 특정 국가의 팬덤에만 국한된 현상이 아니라, 이제는 문화 외교의 중요한 한 축으로까지 자리매김하고 있음을 보여주는 단적인 예시죠. 멕시코 대통령이 한국 정부에 직접 서한을 보내는 이런 상황은, 이전에는 상상도 할 수 없었던 일이에요. BTS는 단순히 노래와 춤을 보여주는 퍼포머를 넘어, 전 세계 젊은이들의 목소리를 대변하고, 긍정적인 변화를 이끌어내는, 진정한 의미의 '문화 대사'가 된 것 같아요. 그들의 활동 하나하나가 K팝의 역사를 새롭게 쓰고 있다는 사실에, 저는 정말이지 매번 감탄하고 또 감탄할 따름입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 소식을 듣고 가슴이 뭉클했어요. 우리가 이렇게나 자랑스러워하는 BTS가, 이제는 한 나라의 대통령이 공식적으로 나서서 콘서트 개최를 요청할 만큼, 전 세계에 큰 영향력을 미치는 아티스트가 되었다는 게 믿기지가 않아요. 100만 명의 염원과 15만 석의 현실 사이에서, 멕시코 아미들이 얼마나 안타까워하고 있을지 상상하면 마음이 아프기도 하지만, 동시에 그들의 뜨거운 열정과 '아미'라는 이름으로 똘똘 뭉친 연대의 힘이 이렇게나 크다는 것에 다시 한번 감동받았습니다. 셰인바움 대통령님께서 대형 스크린 설치 같은 대안까지 고려하고 계신다는 점이 정말 다행이라고 생각해요. 비록 현장에서 직접 보지 못하더라도, BTS의 음악과 퍼포먼스를 함께 즐길 수 있는 기회가 주어진다면, 그것 또한 멕시코 아미들에게는 정말 큰 선물이 될 거예요. 앞으로 BTS가 또 어떤 놀라운 기록들을 세우고, 또 어떤 방식으로 전 세계 팬들과 소통할지 정말 기대됩니다. 저도 앞으로 BTS의 활동에 더욱 귀 기울이고, 그들의 긍정적인 메시지를 제 삶에도 녹여낼 수 있도록 노력해야겠어요! 우리 모두 BTS 덕분에 더 행복하고, 더 용기 있는 삶을 살아갈 수 있잖아요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#멕시코",
      "#클라우디아셰인바움",
      "#아미",
      "#ARMY",
      "#K팝",
      "#문화외교",
      "#월드투어",
      "#대통령요청"
    ]
  },
  {
    "title": "[Y초점] 방탄소년단 공연 영향력 어디까지…관광업·정치권까지 '들썩'",
    "article": "그룹 방탄소년단이 월드 투어 계획을 발표한 후 전 세계가 들썩이고 있다.\n\n숙박 플랫폼 호텔스닷컴에 따르면 지난 14일 방탄소년단이 투어 계획을 발표한 이후 48시간 동안 해외에서 서울로 향하는 여행의 검색량이 전주 대비 155% 증가했다.\n\n특히 오는 6월 공연이 개최되는 부산의 검색량은 무려 2,375% 급증했고, 내국인들의 서울과 부산 여행 검색량 역시 큰 폭으로 늘었다.\n\n관광산업뿐만 아니라 공연이 열리는 국가의 정부도 방탄소년단의 공연을 주목하고 있다.\n\n외신에 따르면 클라우디아 셰인바움 멕시코 대통령은 26일(현지시간) 정례 기자회견을 통해 이재명 대통령에게 BTS의 멕시코 콘서트 추가 개최를 요청하는 서한을 보냈다고 밝혔다.\n\n셰인바움 대통령은 \"약 100만 명의 젊은이가 티켓 구매를 원하고 있지만, 현재 확보된 수량은 15만 장뿐\"이라며 \"모두가 공연을 간절히 원하는 만큼 추가 개최가 가능하도록 도움을 청했다\"고 설명했다.\n\n지난 22일부터 고양 공연에 이어 북미와 유럽 공연 등은 이미 선예매만으로도 빠르게 매진 행렬을 기록했다. 이렇게 방탄소년단의 공연 티켓은 전 세계적으로 품귀 현상을 빚고 있다.\n\n벌써 온라인상에서 고가의 암표가 등장했고, 공연장 근처 일부 숙박업소들이 폭리를 취하려고 하는 움직임도 일고 있다.\n\n방탄소년단이 4년 만에 선보이는 새 월드투어 '아리랑'은 오는 4월 9일 고양종합운동장 주경기장에서 포문을 연다.\n\n이들은 일본 도쿄돔을 거쳐 북미, 유럽, 남미, 아시아 등 총 34개 도시에서 82회 공연을 펼칠 계획이다. 이는 K-팝 가수의 단일 투어로는 최다 회차다.\n\n그중 방탄소년단의 데뷔 기념일인 6월 13일에는 부산에서 공연이 열린다.\n\n나아가 향후 일본과 중동 등에서 추가 공연이 예고돼 규모는 더욱 확대될 전망이다.\n\n[사진제공 = 빅히트뮤직]\n\nYTN star 오지원 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락 주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20260127160713975",
    "type": "daum_enter",
    "newTitle": "방탄소년단 월드투어 발표에 세계가 들썩! 관광업부터 정치권까지 놀라운 파급력",
    "newArticle": [
      {
        "title": "세상에, 방탄소년단 월드투어 소식 듣고 심장이 두근거렸어요!",
        "content": "여러분! 제가 정말 흥분되는 소식을 들고 왔어요. 바로 우리 자랑스러운 방탄소년단이 '아리랑'이라는 이름으로 4년 만에 새 월드투어 '아리랑'의 포문을 연다는 소식인데요! 와, 이 소식 듣자마자 제 심장이 얼마나 요동쳤는지 몰라요. 마치 얼마 전까지만 해도 귓가에 맴돌던 그들의 노래처럼, 이번 투어 소식도 제 마음을 온통 휘감아 버렸답니다. 이번 투어가 단순한 공연이 아니라, 전 세계 아미들의 마음을 하나로 묶는 거대한 축제가 될 거라는 확신이 들었어요. 고양 공연을 시작으로 일본, 북미, 유럽, 남미, 아시아까지 무려 34개 도시에서 82회라는 어마어마한 대장정을 펼친다고 하니, 이게 진짜 K팝 가수로서의 위엄인가 싶기도 하고요. 단순한 팬심을 넘어, 이토록 거대한 스케일로 우리 문화를 전 세계에 알리는 이들을 보며 벅찬 감정을 감출 수가 없어요. 앞으로 펼쳐질 이야기가 너무나도 기대됩니다!"
      },
      {
        "title": "방탄소년단, 단순한 가수를 넘어선 문화 아이콘이자 경제 엔진!",
        "content": "저는 사실 방탄소년단이 단순히 노래 잘하고 춤 잘 추는 아이돌이라고만 생각하지 않아요. 그들은 이미 한국을 넘어선, 전 세계가 주목하는 문화 아이콘이자, 나아가 우리 경제를 띄우는 엄청난 엔진이랍니다! 이번 투어 계획 발표 후 벌써 호텔스닷컴에서 서울행 검색량이 155%나 폭증했다는 기사를 봤는데, 이게 정말 '방탄소년단 효과'라는 것을 여실히 보여주는 증거 아닐까요? 특히 6월 부산 공연 때문에 부산행 검색량이 무려 2,375%나 급증했다는 사실! 이거 실화입니까? 부산 시민들은 벌써부터 축제 분위기겠어요. 내국인들의 여행 검색량도 덩달아 늘었다니, 정말이지 방탄소년단 덕분에 우리 국내 여행 산업까지 활기를 띠고 있는 셈이죠. 저는 항상 그들의 음악뿐만 아니라, 그들이 보여주는 선한 영향력과 사회적인 메시지에도 큰 감명을 받아왔어요. 이번 투어를 통해 얼마나 더 많은 사람들이 한국의 아름다움과 문화를 경험하게 될지 상상만 해도 가슴이 웅장해집니다. 그들이 가는 곳마다 대한민국의 위상이 높아지는 느낌이에요!"
      },
      {
        "title": "멕시코 대통령까지 나선 BTS 콘서트 추가 요청, 이게 정말 말이 되는 일인가요?",
        "content": "여러분, 믿기 힘드시겠지만 멕시코 대통령이 직접 방탄소년단의 멕시코 콘서트 추가 개최를 요청하는 서한을 보냈다는 소식, 들으셨어요? 클라우디아 셰인바움 멕시코 대통령이 무려 100만 명의 젊은이들이 콘서트를 원하지만 티켓은 15만 장뿐이라며 추가 공연을 간절히 바란다고 했다는데요. 세상에, 이게 현실이라니요! 국가 정상까지 나서서 아이돌 그룹의 콘서트를 걱정하고, 추가 개최를 요청한다는 사실 자체가 방탄소년단이 얼마나 전 세계적으로 엄청난 영향력을 가지고 있는지 방증하는 거라고 생각해요. 단순한 팬덤을 넘어, 한 나라의 문화적, 사회적 현상으로 자리 잡았다는 증거죠. 멕시코뿐만 아니라, 그들이 가는 모든 나라에서 이와 비슷한 뜨거운 반응이 일어날 것이 분명해요. 이번 월드투어가 얼마나 치열한 티켓 전쟁을 불러올지, 벌써부터 온라인 암표 시장이 들썩이고 일부 숙박업소들이 폭리를 취하려는 움직임이 있다는 소식을 들으니 팬으로서 마음이 아프기도 하네요. 모두가 즐길 수 있는 축제가 되었으면 좋겠습니다."
      },
      {
        "title": "K팝 역사를 새로 쓰는 방탄소년단의 위엄, 단순한 공연을 넘어선 의미!",
        "content": "이번 방탄소년단의 월드투어 '아리랑'은 K팝 가수 단일 투어로는 역대 최다 회차인 82회 공연이라는 기록을 세웠어요. 와, 정말 대단하지 않나요? 단순한 기록 경신을 넘어, 이는 K팝이 이제는 주류 음악 시장에서 확고한 위치를 차지했다는 것을 보여주는 상징적인 사건이라고 생각해요. 4년 만에 돌아온 이번 투어는 그들의 성장과 변화를 팬들과 함께 나누는 의미 있는 시간이 될 거예요. 또한, 부산에서 열리는 데뷔 기념일 공연은 그들에게도, 그리고 아미들에게도 잊지 못할 추억이 될 것이 분명해요. 일본과 중동에서의 추가 공연까지 예고되어 있어 그 규모는 더욱 확대될 전망이라고 하니, 정말이지 방탄소년단이라는 이름만으로도 우리 문화 산업의 가능성이 무궁무진하다는 것을 다시 한번 느끼게 됩니다. 앞으로 방탄소년단이 만들어갈 K팝의 역사가 얼마나 더 찬란해질지, 저는 이 모든 순간들을 함께하며 응원할 거예요!"
      },
      {
        "title": "솔직한 후기: 방탄소년단, 당신들은 우리의 자랑이자 희망입니다!",
        "content": "솔직히 말해서, 저는 이번 방탄소년단의 월드투어 소식을 접하고 눈물이 핑 돌았어요. 4년이라는 긴 시간 동안 얼마나 많은 노력과 고뇌가 있었을까, 그리고 그 모든 것을 이겨내고 다시금 전 세계 팬들 앞에 서는 그들의 모습이 얼마나 감동적일까 하는 생각 때문이었죠. 이번 투어는 단순히 음악을 듣고 환호하는 것을 넘어, 방탄소년단이라는 이름으로 전 세계를 하나로 묶는 거대한 문화적 연대가 될 것이라고 확신합니다. 멕시코 대통령까지 나서서 콘서트를 요청하는 상황을 보면서, 그들이 얼마나 우리 사회와 문화에 긍정적인 영향을 미치고 있는지를 다시 한번 실감했어요. 앞으로 방탄소년단의 행보 하나하나가 K팝의 새로운 역사를 만들어갈 것이라고 믿습니다. 저 또한 아미로서, 이번 월드투어를 통해 그들의 열정과 에너지를 마음껏 느끼고, 함께 웃고 울며 잊지 못할 추억들을 만들고 싶어요. 제 심장은 이미 방탄소년단의 다음 행보를 향해 힘차게 뛰고 있답니다!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#월드투어",
      "#아리랑",
      "#K팝",
      "#문화파급력",
      "#경제효과",
      "#아미",
      "#팬심",
      "#대중문화"
    ]
  }
]