[
  {
    "title": "효연, 소녀시대 멤버들과 불화 고백 \"방송국과도 사이 나빠질 위기\" ('동해물과')",
    "article": "[스포츠조선 이우주 기자] 효연이 소녀시대 멤버들과 싸웠던 일화를 고백했다.\n\n19일 유튜브 채널 '동해물과 백두은혁'에서는 소녀시대 효연이 게스트로 출연했다.\n\n동해는 효연에게 \"너희도 싸우냐\"고 물었고 효연은 \"우리는 진짜 안 싸우는 편이다. 다른 걸그룹들이 싸웠다 하는데 싸울 수 있다 생각한다. 우리는 한발짝 물러서서 바라보기 때문에 많이 안 싸우고 만약에 그 안에서 싸움닭 찾으라 하면 나\"라고 솔직히 고백했다.\n\n가장 크게 싸운 일화 역시 효연과 멤버들의 싸움이었다. 효연은 \"리허설을 들어가야 하는데 나 때문에 리허설을 못 들어가는 그런 상황이 생겼다. 그러면 나 때문에 방송국이랑도 약간 사이가 안 좋아지지 않냐. 나 때문에 그런 일이 벌어졌다\"고 밝혔다.\n\n효연은 \"용평 스키장에서 오는데 차가 돌아서 차를 불러서 오느라 늦었다. 방송국에는 미안하다 했는데 멤버들한테는 안 했다. 나는 이걸 얘기하면 멤버들이 걱정해주고 나도 오고 싶어죽겠는데 사고가 난 거니까. 그래서 사과를 안 했다. 근데 이건 일이지 않냐. 그래서 멤버들이 화가 난 것\"이라고 밝혔다.\n\n효연은 \"나는 또 눈치 없이 '올라가자. 파이팅해야지' 해서 두 멤버가 와서 지금 그럴 분위기가 아닌 거 같다고 사과를 한번 하는 게 좋을 거 같다고 했다. 그래서 사과를 했다\"고 멤버들과 잘 풀었다고 밝혔다.\n\n이에 동해는 \"원래 처음에 들어오자마자 미안하다고 하는 거 아니냐\"고 말했고 효연은 \"내가 못 배워서 그렇다. 내가 잘못했다\"고 밝혀 웃음을 안겼다.\n\n그런가하면 효연은 유리와의 유닛 결성을 하고 싶었다고 고백했다. 효연은 \"제가 그리는 그림이 딱 슈퍼주니어-D&E여서 상담 받으러 가고 공항에서 만나면 거기서도 그런 얘기를 했다\"고 밝혔다.\n\n은혁은 \"너랑 유리랑 '저희도 하고 싶은데 어떻게 하면 될까요?'라는 이야기를 진짜 많이 했다. 근데 진행이 안 됐냐\"고 진행 상황을 궁금해했고 효연은 \"처음에 유리한테 같이 하자 했을 때는 드라마인가 뭔가 할 때라 거절했다. 거절 당해서 속상했다. '지금은 안 될 거 같다'고 해서 '그럼 언제 같이 할 수 있을까' 했는데 내가 일하고 자기가 쉴 때 같이 하자고 한다. 나중에 기간 되면 하자는 게 엇갈렸다\"고 밝혔다.",
    "link": "https://v.daum.net/v/20260120075305028",
    "type": "daum_enter",
    "newTitle": "소녀시대 효연, 알고 보니 맏언니 멘탈? 리허설 지각으로 방송국과도 삐걱… 아찔했던 순간들 되짚어보니",
    "newArticle": [
      {
        "title": "여러분, 오늘 진짜 깜짝 놀랄 이야기 들으셨나요?",
        "content": "세상에, 우리 곁을 늘 환하게 밝혀주던 소녀시대 효연 씨에게 이런 사연이 있었다니! 얼마 전 '동해물과 백두은혁' 채널에 출연해서 솔직한 입담을 뽐냈는데, 와… 듣는 내내 제 심장이 얼마나 쫄깃하던지 몰라요. 특히 멤버들과의 불화설, 그리고 방송국과도 사이가 틀어질 뻔했다는 이야기는 정말 충격적이었어요. 사실 소녀시대 하면 끈끈한 우정, 철천지원수도 못 갈 정도로 돈독한 사이로 유명하잖아요? 그런 소녀시대 안에서도 '싸움'이라는 단어가 언급될 줄은 꿈에도 몰랐거든요. 효연 씨 스스로 '싸움닭'이라고 표현할 정도면 얼마나 숨 막히는 순간들이 있었을까… 상상만 해도 아찔하네요. 하지만 그 와중에도 결국 서로를 이해하고 풀어가는 모습에서 역시 '국민 걸그룹'이라는 말이 왜 나오는지 다시 한번 느낄 수 있었어요. 여러분은 어떠셨어요? 효연 씨의 이런 솔직한 고백, 저만 놀란 거 아니죠?"
      },
      {
        "title": "효연, 그녀는 정말 '싸움닭'이었을까? 소녀시대의 숨겨진 갈등 봉합기",
        "content": "우리 모두 알고 있잖아요? 소녀시대는 정말이지… 데뷔 초부터 지금까지 수많은 시련을 겪으면서도 꿋꿋하게 함께 걸어온, 그야말로 '전설'이라는 이름이 아깝지 않은 그룹이죠. 그만큼 멤버들 간의 끈끈함은 그 무엇과도 바꿀 수 없을 만큼 단단할 거라고 생각했어요. 그런데 효연 씨가 직접 '다른 걸그룹들은 싸웠다는데, 우리는 진짜 안 싸우는 편이다. 하지만 굳이 싸움닭을 찾으라면 나'라고 솔직하게 고백했을 때, 정말 머리를 한 대 맞은 기분이었어요. 물론, 10년이 넘는 시간 동안 함께 활동하면서 단 한 번도 의견 충돌이 없었다는 게 오히려 더 비현실적이었을지도 모르죠. 하지만 우리는 항상 무대 위에서 완벽하게 호흡하는 모습만 봐왔기에, 이런 인간적인 면모가 공개된다는 게 새삼 신기하게 느껴졌어요. 마치 오랜 친구의 숨겨진 이야기를 듣는 것처럼요. 효연 씨는 그 안에서 갈등의 중심에 서는 걸 두려워하지 않는, 어쩌면 누구보다 솔직하고 뜨거운 심장을 가진 멤버였을지도 모른다는 생각이 들었어요. 그 열정이 때로는 오해를 낳기도 하지만, 결국 팀을 더 단단하게 만드는 동력이 될 수도 있다는 걸 보여준 것 같거든요."
      },
      {
        "title": "용평 스키장 사고, 멤버들과의 첫 '삐걱'… 방송국까지 얼어붙었던 아찔한 순간!",
        "content": "효연 씨가 털어놓은 가장 큰 싸움의 전말은 정말이지… 듣는 내내 손에 땀을 쥐게 했어요. 리허설 시간을 놓칠 뻔한 아찔한 상황, 그리고 그로 인해 방송국과의 관계까지도 틀어질 뻔했다는 이야기는 정말이지… 상상만 해도 숨이 턱 막혀요. 용평 스키장에서 오다가 차가 고장 나는 바람에 다른 차를 불러서 오는 동안 늦어졌다고 하더라고요. 솔직히 우리가 그런 상황에 처하면 누구라도 당황스럽고 미안하고… 복잡한 감정이 들잖아요. 효연 씨도 당연히 그랬겠죠. 방송국 측에는 미안하다고 이야기했지만, 멤버들에게는 바로 사과를 하지 못했다는 부분에서 이야기가 시작됐어요. 효연 씨 입장에서는 '사고가 난 거니까, 멤버들이 내 마음을 이해해 줄 거야'라고 생각했을 수도 있겠죠. 하지만 '일'이라는 현실적인 측면에서 보면, 약속된 시간을 지키지 못한 것에 대한 분명한 책임이 따르는 거니까요. 멤버들의 입장에서는 '아니, 왜 바로 사과를 안 하지? 우리까지 피해 보는 거잖아!'라는 생각이 들었을 수도 있고요. 이렇게 서로 다른 입장이 부딪히면서, 순식간에 분위기가 얼어붙었다는 이야기는 정말이지… 드라마보다 더 드라마틱하더라고요. 그 순간, 효연 씨가 느꼈을 부담감과 답답함, 그리고 멤버들의 섭섭함까지… 모든 게 한데 뒤섞여서 얼마나 힘들었을까 싶어요. 우리도 친구랑 다투고 나서 서로 삐쭉거리는 시간이 있잖아요? 그런 상황이 수많은 스태프와 팬들이 지켜보는 방송국에서 벌어졌다고 생각하니… 정말 생각만 해도 아찔했어요."
      },
      {
        "title": "90도 사과와 눈물… 위기 속에서 빛난 소녀시대의 '리얼' 우정",
        "content": "하지만 여기서 끝났다면, 우리가 알던 소녀시대가 아니겠죠! 효연 씨가 '올라가자. 파이팅해야지!'라며 분위기를 풀어보려고 했지만, 두 멤버가 다가와 '지금 그럴 분위기가 아닌 거 같다. 사과를 한번 하는 게 좋을 거 같다'고 이야기했다고 해요. 와… 저는 이 부분에서 정말 감동했어요. 갈등 상황에서도 멤버들을 먼저 생각하고, 팀의 분위기를 바로잡기 위해 나서는 두 멤버의 모습이요. 물론, 효연 씨도 자신의 잘못을 깨닫고 바로 사과했다고 하니, 이 또한 긍정적인 부분이죠. '내가 못 배워서 그렇다. 내가 잘못했다'라며 눈물을 글썽이며(?) 잘못을 인정하는 효연 씨의 모습이 얼마나 인간적이었는지 몰라요. 은혁 씨가 '원래 처음에 들어오자마자 미안하다고 하는 거 아니냐'고 툭 던진 말에 효연 씨가 '내가 잘못했다'고 웃으며 받아치는 모습에서, 그만큼 멤버들과의 관계가 다시 회복됐다는 걸 느낄 수 있었어요. 이게 바로 찐우정 아니겠어요? 눈앞의 작은 갈등에 휩쓸리지 않고, 결국 서로를 이해하고 보듬어주면서 더 단단해지는 과정. 소녀시대가 수많은 역경 속에서도 흔들림 없이 지금까지 올 수 있었던 이유를 다시 한번 보여주는 대목이었어요. 우리도 살면서 이런 갈등을 겪을 때가 있잖아요. 그때 어떻게 해결하느냐에 따라 관계가 더 깊어지기도 하고, 멀어지기도 하는데… 소녀시대는 역시 다릅니다, 여러분!"
      },
      {
        "title": "솔직한 후기: 효연의 진심, 그리고 '유리x효연' 유닛의 아쉬움",
        "content": "이번 효연 씨의 이야기는 정말이지… 저에게 깊은 울림을 줬어요. 무대 위에서 완벽하고 빛나는 모습 뒤에, 우리와 똑같이 실수하고, 갈등하고, 또 그것을 극복해나가는 인간적인 면모를 보게 되니 더욱 애정이 갈 수밖에 없더라고요. 특히 멤버들과의 불화 사건을 겪으면서, '내가 못 배워서 그렇다'라고 솔직하게 자신의 부족함을 인정하는 모습은 정말 감동이었어요. 저도 앞으로 살면서 제 잘못을 깨달았을 때, 효연 씨처럼 솔직하게 인정하고 사과하는 사람이 되도록 노력해야겠어요. 그리고! 이건 좀 아쉬웠던 부분인데요, 효연 씨가 유리 씨와 함께 유닛 결성을 꿈꿨다는 이야기도 나왔잖아요. 슈퍼주니어-D&E처럼 멋진 조합을 만들고 싶었다는 효연 씨의 바람, 저도 정말 기대했거든요. 그런데 드라마 촬영이나 스케줄 엇갈림 때문에 성사되지 못했다는 이야기를 듣고 얼마나 아쉬웠는지 몰라요. '지금은 안 될 거 같다'는 유리 씨의 말에 효연 씨가 얼마나 속상했을지… 그래도 언젠가는 두 사람의 멋진 무대를 볼 수 있기를 조심스럽게 바라봅니다. 언젠가 두 분의 환상적인 시너지를 볼 날을 기다리며, 효연 씨의 진솔한 이야기, 정말 감사했습니다!"
      }
    ],
    "hashTag": [
      "#소녀시대",
      "#효연",
      "#김효연",
      "#걸그룹",
      "#연예계이슈",
      "#불화설",
      "#우정",
      "#솔직고백",
      "#동해물과백두은혁",
      "#슈퍼주니어",
      "#슈퍼주니어D&E",
      "#유리",
      "#전소녀시대",
      "#KPOP",
      "#아이돌"
    ]
  },
  {
    "title": "김고은, 故나철 가족까지 품었다…\"남아 있는 보물 둘, 내가 지켜줄게\"",
    "article": "[텐아시아=정다연 기자]\n\n배우 김고은이 고(故) 나철을 향한 변함없는 우정을 인증했다.\n\n김고은은 지난 18일 자신의 인스타그램 스토리에 \"또 올게!\"라는 짧은 문구와 함께 한 장의 사진을 게재했다.\n\n공개된 사진 속에는 김고은이 고 나철이 잠든 수목장을 찾은 모습. 나무에는 나철의 이름표가 걸려 있고, 김고은은 고인이 생전 좋아했던 것으로 보이는 술과 안주를 차려놨다.\n\n고 나철은 2023년 1월 21일 건강 악화로 치료를 받던 중 향년 36세의 나이로 세상을 떠났다. 김고은과는 드라마 '작은 아씨들'로 호흡을 맞췄다.\n\n나철이 세상을 떠날 당시 김고은은 고인에 대해 \"최고로 멋진 배우이자, 아빠이자 남편, 아들이고 친구였다\"며 \"남아 있는 보물 둘은 내가 지켜줄게. 걱정하지 말라\"고 전했다. 고인에게는 아내와 아들이 한 명 있다.\n\n한편 고인은 영화 '신과함께-죄와 벌', '1987', '극한직업'과 드라마 '비밀의 숲2', '빈센조', '슬기로운 의사생활 시즌2', '지리산', '악의 마음을 읽는 자들', '작은 아씨들' 등 다수의 작품에 출연다.",
    "link": "https://v.daum.net/v/20260120072725596",
    "type": "daum_enter",
    "newTitle": "김고은 故나철 잊지 못할 우정, 남은 보물까지 지키겠다는 약속",
    "newArticle": [
      {
        "title": "여러분, 오늘 가슴 먹먹한 소식 들으셨나요?",
        "content": "세상에, 진짜 마음이 찡하네요. 배우 김고은 씨가 故 나철 배우를 향한 애틋한 마음을 또 한번 보여줬어요. 인스타그램 스토리에 올라온 짧지만 진심 어린 메시지, 그리고 그가 찾은 수목장의 사진 한 장이 우리 마음을 울리네요. ‘또 올게!’ 라는 말에 얼마나 많은 말들이 담겨 있을까요. 단순히 ‘왔다 간다’는 말이 아니라, ‘당신을 잊지 않고, 당신을 기억하겠다’는 굳은 다짐처럼 느껴졌어요.  특히 나철 배우님이 생전에 좋아하셨던 술과 안주를 정성껏 차려놓은 모습에서 김고은 씨의 깊은 추모와 애정이 고스란히 느껴졌답니다.  아, 그 사진 한 장에 담긴 시간과 공간, 그리고 그 안에 담긴 두 배우의 끈끈한 우정… 정말이지, 이 세상의 모든 따뜻함을 다 모아 놓은 것 같았어요.  이런 진심이 가득한 모습에 저도 모르게 눈시울이 붉어지더라구요.  연예계라는 화려한 무대 뒤에 숨겨진, 이토록 깊고 아름다운 인간적인 교감이 있다는 사실 자체가 우리에게 큰 울림을 주는 것 같아요."
      },
      {
        "title": "작은 아씨들, 두 배우를 잇게 한 운명 같은 만남",
        "content": "김고은 씨와 故 나철 씨, 이 두 분의 인연이 드라마 '작은 아씨들'을 통해 시작됐다는 거, 다들 기억하시죠?  극중에서도 정말 찰떡 호흡을 보여줬던 두 배우였기에, 드라마 종영 후에도 훈훈한 우정이 이어질 거라고 많은 분들이 응원했었거든요.  그런데 이렇게 갑작스럽게 나철 배우가 우리 곁을 떠나게 될 줄이야… 2023년 1월, 겨우 36세의 나이로 세상을 떠났다는 소식에 많은 분들이 안타까움을 금치 못했어요.  아직 한창 꿈을 펼쳐야 할 나이인데, 얼마나 마음이 아팠을까요.  특히 나철 배우는 '신과함께', '극한직업', '빈센조' 등 굵직한 작품에서 감초 역할을 톡톡히 해내며 다재다능한 배우로 인정받고 있었기에, 그의 갑작스러운 부재는 더욱 큰 충격으로 다가왔답니다.  김고은 씨 역시 나철 배우에 대해 ‘최고로 멋진 배우이자, 아빠이자 남편, 아들이고 친구였다’고 기억할 만큼, 그의 인간적인 면모와 연기 열정을 누구보다 가까이에서 지켜봤을 거예요.  두 분의 연기 케미스트리가 얼마나 좋았는지, '작은 아씨들' 보면서 저도 정말 감탄했었거든요.  그때 보여줬던 시너지, 그리고 서로를 향한 믿음이 실제 우정으로 이어졌다는 게 얼마나 감동적인지 몰라요."
      },
      {
        "title": "‘남아 있는 보물 둘, 내가 지켜줄게’… 가슴 시린 약속",
        "content": "김고은 씨가 나철 배우를 추모하며 했던 말, ‘남아 있는 보물 둘은 내가 지켜줄게. 걱정하지 말라’는 이 말, 정말이지… 듣는 순간 심장이 쿵 내려앉는 것 같았어요.  이 말 한마디에 얼마나 많은 책임감과 진심, 그리고 끈끈한 유대감이 담겨 있을까요.  나철 배우에게는 사랑하는 아내와 어린 아들이 있었죠.  갑작스럽게 아빠를 잃은 어린아이와, 남편을 떠나보낸 아내의 슬픔은 말로 다 표현할 수 없을 거예요.  그런 두 사람을 향한 김고은 씨의 뭉클한 약속은, 마치 ‘우리는 이제 한 가족이다’라고 말하는 듯 들렸어요.  그녀가 단지 ‘친구’라는 단어만으로는 부족한, 그 이상의 끈끈한 의리를 보여준 거죠.  세상이 무너진 듯한 슬픔 속에서, 이렇게 든든한 울타리가 되어주겠다는 따뜻한 손길이 있다는 사실 자체가 슬픔을 조금이나마 덜어줄 수 있지 않을까요.  김고은 씨의 이런 헌신적인 모습은, 연예계라는 치열한 경쟁 속에서도 진정한 인간적인 관계가 얼마나 소중한지를 다시 한번 깨닫게 해 줘요.  자신의 자리에서 묵묵히 연기하는 배우들을 보며 감동받는 것도 크지만, 이렇게 서로를 돕고 보듬어주는 훈훈한 소식들이 우리 마음을 더욱 따뜻하게 만드는 것 같아요."
      },
      {
        "title": "이 시대가 보여주는 진정한 우정의 의미",
        "content": "김고은 씨의 이번 행보는 단순한 추모를 넘어, 우리 사회에 진정한 우정과 연대의 의미를 되새기게 합니다.  화려한 스포트라이트를 받는 연예계에서도, 개인적인 삶의 무게와 슬픔을 함께 나누고 서로의 곁을 지키는 따뜻한 인간관계가 얼마나 중요한지를 보여주는 명백한 증거죠.  특히 요즘처럼 각자도생이 외치는 시대에, ‘우리는 혼자가 아니다’라고 말해주는 듯한 김고은 씨의 행동은 많은 사람들에게 잔잔한 감동을 주고 있습니다.  기사에 따르면, 나철 배우는 ‘최고로 멋진 배우이자, 아빠이자 남편, 아들이고 친구’였다고 해요.  이처럼 다채로운 삶을 살았던 한 사람이 떠나갔다는 사실 자체가 안타까운 일이지만, 그를 기억하고 그의 곁을 지켰던 사람들의 따뜻한 마음 덕분에 그의 삶이 더욱 빛날 수 있다는 생각이 들어요.  대중들은 김고은 씨의 행동에 대해 ‘역시 김고은’, ‘진정한 의리녀’, ‘나철 배우님이 하늘에서 보고 흐뭇해하실 것 같다’며 응원의 메시지를 보내고 있어요.  이런 긍정적인 반응들은, 우리가 타인의 아픔에 공감하고 함께 나누는 마음이 얼마나 필요한지를 보여주는 방증이기도 합니다.  힘든 시기에 서로에게 힘이 되어주는 따뜻한 마음들이 모여 세상을 더욱 아름답게 만들 수 있다는 것을, 김고은 씨가 우리에게 가르쳐주고 있는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 기사를 읽고 눈물을 멈출 수가 없었어요.  배우 김고은 씨의 따뜻한 마음과 故 나철 배우를 향한 변함없는 우정에 깊은 감동을 받았습니다.  ‘남아 있는 보물 둘, 내가 지켜줄게’라는 말은 듣는 순간 가슴을 옥죄어 오는 듯 했어요.  저도 누군가를 잃는 슬픔을 겪어봤기에, 그 남겨진 사람들의 마음이 얼마나 무너져 내릴지 조금이나마 짐작할 수 있었거든요.  김고은 씨의 헌신적인 모습은, 앞으로 제가 주변 사람들에게 어떻게 해야 할지에 대한 깊은 생각을 하게 만들었습니다.  바쁘다는 핑계로, 혹은 무관심 속에, 소중한 사람들을 놓치고 살았던 건 아닌지 반성하게 되더라고요.  앞으로는 제가 가진 작은 능력으로라도, 제 주변의 소중한 사람들에게 더 따뜻한 관심을 기울이고, 힘들 때 곁을 지켜주는 그런 사람이 되고 싶다는 다짐을 했습니다.  세상에 영원한 것은 없겠지만, 진심으로 서로를 아끼고 사랑하는 마음은 영원히 남는다는 것을, 이번 기회를 통해 다시 한번 깨달았습니다.  김고은 씨의 따뜻한 마음이 널리 퍼져, 우리 사회가 더욱 서로를 위하는 따뜻한 곳이 되기를 진심으로 바랍니다.  그리고 故 나철 배우님, 그곳에서는 부디 평안하시길 기도하겠습니다.  남겨진 분들에게도 항상 따뜻한 위로와 힘이 함께하길 바라요."
      }
    ],
    "hashTag": [
      "#김고은",
      "#나철",
      "#작은아씨들",
      "#우정",
      "#추모",
      "#의리",
      "#따뜻한마음",
      "#연예계"
    ]
  },
  {
    "title": "“젊은 친구처럼 해봤다” 임성근, 문신한 이유도 고백",
    "article": "음주운전 3회 전력을 고백한 셰프 임성근이 재차 사과 입장을 전했다.\n\n임성근은 지난 19일 자신의 사회관계망서비스(SNS) 인스타그램에 음주운전 3회 적발을 고백한 이후 쏟아진 팬들의 댓글에 일일이 댓글로 답했다.\n\n임성근은 댓글로 “이번 일들을 통해서 정말 많은 생각을 하게 됐다”며 “무심코 던진 말이 어떤 사람에게는 상처로 또는 기쁨으로 온다는 사실, 그리고 마음속에 있는 사실들을 털어버리니 너무 가벼워진 느낌”이라고 했다.\n\n또한 그는 “혹시나 잘못된 지난 과오가 있으면 사실 그대로 말씀드리겠다. 숨기는 것보단 사과하고 잘못을 인정하며 인간으로 사는 것이 옳은 길이라 생각한다”고 했다.\n\n임성근은 자신의 몸에 문신을 한 계기도 털어놨다. 그는 “요즘 타투가 너무 좋아보였다. 자기에게 개성이니까”라며 “저도 젊은 친구들처럼 해봤다. 모든 것이 나의 불찰이다”라고 했다.\n\n이외에도 임성근은 “자랑도 아닌 걸 이렇게 공개해도 죄송하다. 앞으로 좋은 모습 보여드릴 것을 약속드린다”며 “별 건 아니지만 나의 기능을 필요한 곳에 재능기부를 하면서 즐겁게 생활할 것을 약속드린다”고 했다.\n\n임성근은 “진솔하게 사과 방송을 준비하겠다. 죄송하다”며 추가 사과 방송을 예고하기도 했다.\n\n임성근은 지난 18일 자신의 유튜브 채널 방송에서 자신이 음주운전 3회 적발된 사실을 고백했다. 이어 채널 게시판에 자필 사과문도 올렸다.\n\n임성근은 많은 사랑을 받아 오히려 자신의 전과가 두려웠다며 “술을 먹고 차에서 잤는데 경찰한테 걸려서 상황 설명을 했다, 경찰이 ‘왜 차(운전석)에 시동 걸고 앉아있냐’고 했다, 나중에 알고 보니까 시동을 끄고 앉아있어야 하더라”고 했다.\n\n하지만 임성근은 이날 방송에서 자신의 음주운전 전력을 축소 고백했다는 의혹과도 마주하며 논란이 이어지고 있다.\n\n19일 일요신문에 따르면 임성근은 2020년 1월 15일 새벽 6시 15분쯤 서울 구로구의 한 거리에서 다른 도로까지 술에 취한 상태로 약 200m 구간을 직접 운전하다가 음주운전 단속에 적발됐다.\n\n적발 당시 임성근의 혈중알코올농도는 0.141%로 면허 취소 수준을 훌쩍 넘겼다.\n\n임성근은 2009년과 2017년에도 음주운전으로 각각 벌금 200만원과 벌금 300만원의 약식 명령을 고지받은 것으로 전해졌다.\n\n무엇보다 매체는 “임성근이 본인의 음주운전 전과와 관련해 취재가 들어가자 ‘오는 20일 직접 만나 설명을 하겠다’고 한 뒤 지난 18일 자신의 유튜브 채널에서 음주운전 3회 전력을 고백했다”고 지적했다.\n\n임성근의 음주운전 고백은 자의가 아닌 타의에 의해서 이뤄졌다는 것이다.\n\n이에 대한 여파로 임성근의 출연이 예정됐던 MBC ‘전지적 참견 시점’ KBS2 ‘편스토랑’ 등 예능 프로그램이 그의 출연을 줄줄이 취소했다.\n\n음주운전 자백 이전 98만 8000명에 달했던 그의 유튜브 구독자 수는 20일 오전 8시 현재 96만 4000명을 기록하고 있다.",
    "link": "https://v.daum.net/v/20260120082017629",
    "type": "daum_enter",
    "newTitle": "음주운전 3회 고백 셰프 임성근, 젊은 친구 따라 타투했단 말에 마음이 쿵",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 마음이 아픈 소식 들으셨나요?",
        "content": "아니, 대체 이런 일이 어떻게 이렇게 우리 곁으로 다가올 수 있는지. 셰프 임성근 씨 소식 말이에요. 음주운전 3회 전력이라니, 이게 말이나 되는 일이에요?  솔직히 처음 기사를 봤을 때 '이게 대체 무슨 상황이지?' 싶어서 눈을 비비고 다시 읽어봤다니까요.  많은 분들께 사랑받던 셰프가 이런 무거운 짐을 지고 있었다니,  정말 상상도 못 했어요.  특히나 '젊은 친구들처럼 해봤다'는 문신에 대한 고백을 들었을 땐,  그 안에 얼마나 많은 복잡한 감정들이 숨어 있었을까 하는 생각에  저도 모르게 마음이 쿵 내려앉더라고요.  세상에,  단순히 '멋있어 보여서'라기보다는  어쩌면  그 순간의  어떤  혼란스러움이나  자신의  과오를  감추고  싶었던  마음이  아닐까  하는  생각까지  들었어요.  진짜  마음이  아프네요."
      },
      {
        "title": "우리가 알던 훈훈한 셰프 이미지, 그 뒤에 숨겨진 이야기",
        "content": "여러분, 임성근 씨 하면 어떤 이미지가 떠오르세요? 저는 뭐니 뭐니 해도 요리 실력은 물론이고,  방송에서 보여주던  따뜻하고  유쾌한  모습들이  가장  먼저  생각나더라고요.  특히  그  웃는  얼굴에  정감이  가서  저도  모르게  채널을  고정하게  될  때가  많았는데...  이렇게  깊은  어둠을  품고  계셨을  줄이야.  기사 내용처럼  '젊은  친구들처럼'  타투를  한  것이  자신의  개성이라고  생각했다는  말을  들으니까,  어쩌면  이  사회적인  시선이나  자신의  행동에  대한  어떤  불안감을  표현하고  싶었던  건  아닐까  하는  생각도  들어요.  그  안에는  단순히  유행을  따르는  것  이상의  뭔가가  숨어  있었을  지도  모르죠.  마치  자신만의  갑옷을  입는  심정이었을까요?  정말  많은  생각을  하게  만드는  부분이에요.  그  동안  방송에서  보여줬던  그  모든  것들이  어쩌면  진짜  모습과는  조금  다른  모습이었을지도  모른다는  생각에  마음이  더  씁쓸해지네요."
      },
      {
        "title": "진실을 털어놓는 용기, 하지만 그 과정은 순탄치 않았던 이유",
        "content": "이번  사건을  보면서  저는  가장  먼저  '진실을  말한다는  것'에  대해  생각하게  됐어요.  임성근  씨는  자신의  SNS에  댓글로  일일이  답변하며  '마음속에  있는  사실들을  털어버리니  너무  가벼워진  느낌'이라고  말했어요.  정말  그럴  거예요.  무거운  짐을  지고  살아가는  것만큼  힘든  일이  없잖아요.  '숨기는  것보다  사과하고  잘못을  인정하며  인간으로  사는  것이  옳은  길'이라고  말하는  그의  마음이  얼마나  간절할까요.  하지만  안타까운  것은,  이러한  고백이  어느  정도  '타의에  의해서'  이뤄졌다는  의혹이  함께  불거지고  있다는  점이에요.  취재가  들어가니  직접  만나  설명하겠다고  했다가  결국  유튜브로  먼저  고백했다는  부분은  많은  사람들에게  '정말  진심으로  반성하는  걸까?'라는  의문을  품게  만들죠.  솔직함  앞에  모든  것이  용서되는  것은  아니지만,  그  솔직함에  이르기까지의  과정이  좀  더  투명했으면  하는  바람이  간절해지네요.  결국  그의  방송  출연이  줄줄이  취소되고  유튜브  구독자도  감소하는  결과로  이어졌으니,  앞으로는  더욱  신중한  모습을  보여줘야  하지  않을까  생각합니다."
      },
      {
        "title": "음주운전, 단순한 실수가 아닌 생명을 담보로 한 범죄",
        "content": "진짜  마음이  아픈  부분은  바로  이  '음주운전'  이라는  단어에요.  솔직히  저는  이  단어를  들을  때마다  온몸에  소름이  돋아요.  단  한  순간의  잘못된  선택이  나  뿐만  아니라  아무런  죄  없는  다른  사람들의  삶까지  송두리째  망가뜨릴  수  있다는  사실  말이에요.  임성근  씨의  혈중알코올농도가  0.141%였다니,  이건  정말  면허  취소  수준을  훌쩍  넘는  상태였잖아요.  단순히  '술  마시고  운전대에  앉아  잠들었다'는  그  해명이  전혀  납득이  되지  않는  이유죠.  2009년,  2017년에  이어  세  번째  적발이라니,  정말  몇  번의  기회를  놓친  걸까요.  어쩌면  이  모든  순간  그의  차  안에는  무고한  생명들이  함께  달리고  있었을지도  모르는  일이에요.  그  안전벨트  하나로  모든  것이  결정될  수  있는  무서운  순간들을  왜  그는  가볍게  여겼을까요.  아직도  이  문제를  '한순간의  실수'로  치부하는  사람들이  있다는  것  자체가  저는  너무  화가  나요.  음주운전은  절대  개인의  문제가  아니라  우리  모두를  위협하는  심각한  범죄라는  점을  정말  많은  사람들이  깨달아야  할  텐데요."
      },
      {
        "title": "솔직한 후기, 앞으로 저라면 이렇게 할래요",
        "content": "솔직히  말하면,  이번  소식을  들으면서  정말  많은  생각이  스쳐  지나갔어요.  처음에는  분노가  치밀  올랐지만,  그  안에  숨겨진  복잡한  감정들에  대한  이야기를  들을수록  마음이  더  무거워지더라고요.  저는  이번  기회를  통해  임성근  씨가  정말  뼈저리게  반성하고,  앞으로는  자신의  과오를  만회할  수  있는  정말  진정성  있는  모습을  보여주길  바라요.  그저  '젊은  친구들  처럼  해봤다'는  말  뒤에  숨겨진  진짜  이야기가  무엇이었든,  이제는  그  이야기를  단순히  핑계  삼기보다는  스스로를  되돌아보는  계기로  삼아야  할  때라고  생각해요.  그리고  저  개인적으로도  앞으로는  좀  더  신중하고  조심스러운  태도로  모든  일을  대해야겠다는  다짐을  하게  됐어요.  특히  사람들의  시선이나  기대에  영향받지  않고,  스스로의  양심에  따라  옳은  길을  가는  것이  얼마나  중요한지  다시  한번  깨달았습니다.  앞으로는  어떤  일이  있더라도  진실을  회피하지  않고,  책임을  회피하지  않는  그런  사람이  되고  싶어요.  정말  사과  방송  준비하신다고  하니,  그  안에서  어떤  진솔한  이야기들을  들을  수  있을지  지켜보겠습니다.  부디  이번  일을  계기로  모든  분들이  더욱  성숙해지는  계기가  되었으면  하는  바람입니다."
      }
    ],
    "hashTag": [
      "#임성근",
      "#음주운전",
      "#셰프",
      "#반성",
      "#타투",
      "#진실",
      "#사회적책임",
      "#개과천선",
      "#연예계이슈"
    ]
  },
  {
    "title": "\"술·여자·갑질, 터질 게 많은 X\"… 추가 폭로 나온 임성근의 해명은?",
    "article": "음주운전 3회 전력을 고백한 임성근 셰프가 자신과 관련한 폭로성 댓글이 등장하자 직접 반박했다.\n\n지난 19일 온라인 커뮤니티를 중심으로 임 셰프를 향한 추가 폭로가 담긴 댓글이 확산했다. 자신을 식품업계 관계자라고 밝힌 A씨는 임 셰프에 대해 \"음주뿐만이 아니다. 술에 여자에 거래처 갑질에 아직 터질 게 많은 X\"이라고 주장했다.\n\n이어 \"식품 업계에서는 아는 사람은 다 안다. 조금 떴다고 제 명성을 이용해 소규모 식품공장을 제 공장인양\"이라며 \"그래도 자칭 준연예인이라고 조심하고 있다는 게 저 모양이다. 기본 인성이 추잡하고 악질인 X으로 알고 있다\"고 강조했다.\n\n끝으로 A씨는 \"과거는 어떠했을지 짐작이 간다. 손 편지 사과, 연예인 흉내 낸다\"고 지적했다.\n\n이런 폭로가 확산하며 파장이 일자 같은 날 임 셰프 측은 스타뉴스를 통해 즉각 반박했다. 임 셰프 측은 \"해당 댓글 내용은 전부 사실이 아니다. 전혀 그런 적이 없다\"며 \"사실무근\"이라고 일축했다. 향후 예정된 일정 등 행보에 관해서는 \"회의 중\"이라고 밝혔다.\n\n임 셰프는 전날 자신의 유튜브 채널을 통해 과거 세 차례 음주운전 전력이 있다고 고백한 바 있다. 그는 \"10년 전에 술에 취해 차 시동을 걸어놓고 자다가 적발됐고 가장 최근은 5~6년 전이다. 당시 형사처벌을 받아 면허가 취소됐고 면허를 다시 땄다\"며 \"내가 잘못한 것은 잘못한 것이다. 면피하고 싶지 않다. 어마어마한 사랑이 오니까 부담스럽더라. 마음속에 있는 것을 하나씩 털어내고 싶었다 너그럽게 용서해주시길 바란다\"고 말했다.\n\n임 셰프의 갑작스러운 과거 고백에 팬덤은 충격을 감추지 못했다. 특히 그가 최근 넷플릭스 '흑백요리사: 요리 계급 전쟁 2'에 출연해 스타덤에 오른 만큼 파문이 크게 일고 있다.\n\n방송가에서도 임성근 지우기에 여념 없는 모습이다. KBS2 '신상출시 편스토랑'은 녹화 전 촬영 협의 단계에서 임 셰프의 출연 취소를 결정했다. 이미 녹화를 마친 MBC '전지적 참견 시점'의 경우 방영 여부를 두고 논의 중인 것으로 알려졌다. MBC '놀면 뭐하니?' 제작진은 출연 여부가 확정된 게 아닌 조율 중인 상태였으며 촬영이 진행되지 않았다고 설명했다. 아울러 JTBC '아는형님'은 오는 2월 녹화를 앞두고 임 셰프의 출연을 취소했다.",
    "link": "https://v.daum.net/v/20260120081943626",
    "type": "daum_enter",
    "newTitle": "임성근 셰프 음주운전 고백 후 추가 폭로 등장 진실은 무엇일까",
    "newArticle": [
      {
        "title": "세상에.. 여러분 오늘 소식 들으셨어요?",
        "content": "진짜 마음이 쿵 내려앉는 소식에 제가 이렇게 달려왔습니다. 요즘 핫한 셰프님 이야기인데, 어제까지만 해도 정말 멋진 모습으로 저희 눈을 즐겁게 해주시던 분이시잖아요. 그런데 갑자기 어제, 본인의 유튜브 채널을 통해 엄청난 고백을 하셨다는 거예요. 과거에 세 번이나 음주운전을 하셨다고요. 10년 전, 5~6년 전… 이렇게 과거의 잘못들을 솔직하게 털어놓으신 건데, 솔직히 그 용기에 박수를 보내고 싶다가도… 그동안 얼마나 많은 팬분들이 충격에 빠지셨을까 생각하니 또 마음이 아프네요. 넷플릭스 '흑백요리사: 요리 계급 전쟁 2'를 통해 스타덤에 오르시면서 승승장구하고 계셨는데, 이런 소식이 들려오니 정말 믿기지가 않아요. 그동안 얼마나 많은 무게를 짊어지고 계셨을까요. 하지만 곧바로 또 다른 폭로들이 터져 나오면서 진실 공방이 시작되고 있다니, 이게 대체 어떻게 된 일인지… 저도 너무 혼란스럽고 답답한 마음에 여러분과 함께 이야기 나누고 싶어서 이렇게 글을 쓰게 되었습니다."
      },
      {
        "title": "임성근 셰프, 대체 어떤 분이시길래?",
        "content": "많은 분들이 임성근 셰프님 하면 떠오르는 이미지가 있으실 거예요. 바로 그 특유의 카리스마 넘치는 모습, 그리고 무엇보다 탁월한 요리 실력이시죠. 저도 방송을 보면서 ‘와, 정말 저런 분이 요리를 하면 매일매일이 행복하겠다’ 싶었던 적이 한두 번이 아니에요. 특히 최근에 출연하셨던 넷플릭스 프로그램에서는 정말 압도적인 존재감을 보여주셨잖아요. 프로그램 이름처럼 요리 실력으로 계급을 나누는 상황에서, 단연 최고라 할 수 있는 실력으로 많은 시청자들의 사랑을 받으셨어요. 그런데 이런 분이 알고 보니 과거에 음주운전을 세 번이나 하셨다는 사실이 알려지면서, 많은 분들이 ‘내가 알던 그분이 맞나?’ 하고 혼란스러워하고 계신 것 같아요. 단순한 요리 실력뿐 아니라, 어떤 면에서는 ‘완벽한 셰프’의 이미지를 가지고 계셨던 분이라 이번 고백이 더욱 충격적으로 다가오는 건지도 모르겠습니다. 대체 그동안 어떤 일들이 있었던 걸까요?"
      },
      {
        "title": "음주운전 고백 그 후, 걷잡을 수 없는 폭풍!",
        "content": "여러분, 기사 보셨어요? 임성근 셰프님이 음주운전 사실을 고백하신 지 얼마 되지 않아서, 자신을 향한 추가적인 폭로 댓글이 온라인 커뮤니티를 뜨겁게 달구고 있다는 거예요. 자신을 식품업계 관계자라고 밝힌 A씨라는 분이 나타나서, 임 셰프님에 대해 ‘술, 여자, 거래처 갑질… 아직 터질 게 많은 사람’이라고 주장하고 있다는 거죠. 심지어 ‘식품 업계에서는 다 아는 사실’이라고까지 말하고 있어요. 작은 식품공장을 자기 공장인 양 이용하고, ‘조금 떴다고 제 명성을 이용한다’는 등의 내용도 포함되어 있다고 하니, 그야말로 충격 그 자체입니다. A씨는 ‘기본 인성이 추잡하고 악질’이라고까지 표현하며, ‘손 편지 사과, 연예인 흉내 낸다’는 직격탄까지 날렸다고 하니, 이게 정말 사실이라면… 그동안 저희가 알던 모습과는 너무나도 다른 이야기라 더욱 믿기 어려운 것 같아요. 임 셰프님 측에서는 ‘전부 사실이 아니다, 전혀 그런 적이 없다, 사실무근’이라며 강하게 반박하고 있지만, 이런 폭로가 계속해서 이어지고 있다는 사실 자체만으로도 이미 많은 분들이 혼란 속에 빠져 있는 것 같습니다."
      },
      {
        "title": "방송가는 초비상! 임성근 지우기 작업 돌입?",
        "content": "솔직히 말해서, 이런 논란이 터지면 가장 먼저 타격을 받는 곳이 바로 방송가잖아요. 아니나 다를까, 지금 방송사들은 임성근 셰프 관련 콘텐츠를 두고 아주 골머리를 앓고 있는 듯합니다. 이미 녹화 전 단계에서 출연을 취소한 프로그램도 있고, 녹화를 마친 프로그램은 방영 여부를 두고 신중하게 논의 중이라고 하니, 그 파장이 얼마나 큰지 짐작이 가시죠? KBS2 '신상출시 편스토랑'은 아예 촬영 협의 단계에서 취소를 결정했고, MBC '전지적 참견 시점'은 이미 녹화를 마쳤음에도 방영 여부를 놓고 고민 중이라는 소식이에요. MBC '놀면 뭐하니?'는 아직 촬영 전 조율 단계였다고 하니 그나마 다행이라고 해야 할까요? JTBC '아는 형님' 역시 2월 녹화를 앞두고 출연을 취소했다는 소식을 보면, 방송사들이 얼마나 신속하게 움직이고 있는지 알 수 있습니다. 이건 마치 ‘이미지 세탁’이라고 하기보다는, ‘더 이상 논란을 키우지 않겠다’는 방송사들의 의지가 확실하게 보이는 것 같아요. 앞으로 임성근 셰프님의 방송 출연은 어떻게 될지, 정말 예측하기 어려운 상황이 되어버렸습니다. 이번 사건으로 인해 그동안 쌓아온 그의 이미지가 어떻게 변할지, 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기, 저는 앞으로 이렇게 하려고요.",
        "content": "정말… 뭐라고 말씀을 드려야 할까요. 연예인이라는 직업이 대중들 앞에 늘 빛나는 모습만 보여줘야 하는 건 아니지만, 이렇게 예상치 못한 모습들이 드러날 때마다 팬으로서 정말 마음이 복잡해지는 것 같아요. 저 역시 임성근 셰프님의 요리 실력과 프로그램에서의 모습들을 보면서 정말 많은 응원을 보내왔던 사람 중 한 명이었기에, 이번 소식들이 더욱 충격적으로 다가왔습니다. 물론 잘못은 잘못이고, 그에 대한 책임은 반드시 져야 한다고 생각해요. 하지만 한편으로는 10년, 5~6년 전의 잘못을 지금이라도 용기 내어 고백했다는 점에 대해서는… 뭐랄까, 인정하고 싶지는 않지만 조금은 이해가 되기도 하더라고요. 물론! 추가 폭로 내용들이 사실이라면 이건 전혀 다른 차원의 문제가 되겠지만요. 어쨌든 저는 앞으로 누군가를 응원할 때, 그 사람의 실력뿐만 아니라 인성과 과거 행실까지 좀 더 깊이 있게 살펴보는 그런 팬이 되기로 마음먹었습니다. 섣부른 판단보다는, 진실이 무엇인지 차분히 지켜보고, 그 후에 제 마음을 정하는 것이 옳다고 생각해요. 여러분은 어떻게 생각하시나요? 이번 사건을 통해 여러분은 어떤 생각을 하게 되셨는지, 댓글로 자유롭게 이야기 나눠주세요. 저도 여러분의 이야기를 듣고 싶습니다."
      }
    ],
    "hashTag": [
      "#임성근",
      "#음주운전",
      "#음주운전처벌",
      "#셰프",
      "#연예인논란",
      "#방송계",
      "#폭로",
      "#진실게임",
      "#사과",
      "#반박"
    ]
  },
  {
    "title": "“사과 이후 더 커진 파장” 임성근, 댓글 24시간 응답에도 논란은 진행형",
    "article": "셰프 임성근이 과거 음주운전 전력을 직접 고백한 이후, 사과와 해명을 이어가고 있지만 논란은 쉽게 가라앉지 않고 있다.\n\n임성근은 지난 18일 자신의 유튜브 채널을 통해 과거 세 차례의 음주운전 사실을 스스로 밝혔다. 고백 직후 그의 SNS와 유튜브 채널에는 비판과 응원이 뒤섞인 댓글이 빠르게 늘어났고, 그는 이를 외면하지 않았다.\n\n임성근은 약 24시간에 걸쳐 댓글에 직접 답글을 남기며 소통에 나섰다. “많이 혼내주세요. 죄송합니다”, “잘못은 잘못입니다. 변명의 여지가 없습니다”라는 짧은 사과부터, 긴 댓글에는 비교적 상세한 심경도 전했다.\n\n한 누리꾼이 “그래도 용기 낸 고백은 인정한다”고 하자 그는 “원망과 질책보다 무서운 건 무관심이라고 생각한다. 다시 한번 사과드린다”고 답했다. 또 “음주운전은 단 한 번이라도 절대 해서는 안 되는 일”이라며 자신의 잘못을 거듭 인정했다.\n\n그러나 여론은 엇갈리고 있다. 일부는 “이미 법적 처벌을 받았고, 뒤늦게라도 직접 고백한 점은 평가할 수 있다”는 반응을 보였지만, 반복된 음주운전이라는 사실에 대해 “사과와 별개로 비판은 불가피하다”는 시선도 여전하다.\n\n논란 속에서 임성근의 방송 행보에도 변화가 이어지고 있다. JTBC ‘아는 형님’, KBS 2TV ‘신상출시 편스토랑’ 등 출연이 논의되던 프로그램에서는 잇따라 하차 또는 취소 소식이 전해졌다. 이미 촬영을 마친 프로그램들 역시 방송 여부를 두고 내부 논의에 들어간 것으로 알려졌다.\n\n사과 이후에도 댓글 소통, 추가 해명, 방송 하차까지 이어지며 파장은 오히려 확산되는 모습이다. 고백과 사과로 시작된 임성근의 선택이 신뢰 회복의 출발점이 될 수 있을지, 아니면 더 긴 논란의 시작이 될지는 아직 판단하기 이르다.\n\n현재로서는 ‘사과 이후의 시간’이 또 다른 시험대가 되고 있다.\n\n[김승혜 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260120081503498",
    "type": "daum_enter",
    "newTitle": "임성근 음주운전 고백 이후, 사과와 파장 그리고 남겨진 과제",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 놀라운 소식 들으셨나요? 마음이 쿵 내려앉는 이야기인데요.",
        "content": "세상에, 셰프 임성근 님이 과거 음주운전 사실을 직접 고백하셨다는 소식, 저도 듣고 정말 너무나 마음이 아팠어요. 여러분도 아마 저와 같은 심정이시지 않을까 싶은데요. 이미 시간이 꽤 흘렀지만, 과거의 잘못을 이제 와서라도 솔직하게 털어놓으신다는 게 얼마나 큰 용기가 필요한 일일지 감히 짐작도 되지 않아요. 하지만 고백 이후에도 논란이 쉽게 사그라들지 않고 오히려 더 커지는 듯한 모습에, 저는 왠지 모를 안타까움을 금할 수가 없네요. 정말, 진심으로 그의 진심이 닿기를 바라는 마음이 간절해집니다."
      },
      {
        "title": "과거 음주운전, 그의 커리어에 드리운 그림자",
        "content": "임성근 셰프 하면 떠오르는 이미지가 있죠. 바로 요리 실력은 물론이고, 밝고 유쾌한 에너지로 시청자들에게 즐거움을 선사하는 방송인이었잖아요. 특히 '냉장고를 부탁해' 같은 프로그램에서 보여줬던 그의 센스 넘치는 요리들과 재치 있는 입담은 많은 사랑을 받았었는데 말이죠. 그런데 그런 그에게 이런 아픈 과거가 있었다니, 정말 믿기지가 않아요. 음주운전은 정말 해서는 안 될, 해서도 안 되는 중대한 범죄잖아요. 그것도 무려 세 번이나요. 어쩌다 이런 일이 반복되었을까, 얼마나 많은 사람들이 그의 잘못된 행동으로 인해 불안과 분노를 느꼈을까 하는 생각에, 정말이지 너무나 마음이 무겁습니다. 그의 고백은 용기 있었지만, 그 용기가 과연 과거의 잘못을 덮을 수 있을지는 지켜봐야 할 것 같아요."
      },
      {
        "title": "24시간 댓글 응답, 진심이었을까? 논란의 중심",
        "content": "이번 사태에서 가장 눈길을 끈 부분 중 하나는 바로 임성근 셰프의 적극적인 소통 방식이었어요. 자신의 유튜브 채널에 올라온 수많은 댓글에 일일이 답글을 달며, 약 24시간 동안 잠도 줄여가며 소통하려 했다는 이야기는 정말 놀라웠어요. '많이 혼내주세요. 죄송합니다', '잘못은 잘못입니다. 변명의 여지가 없습니다'와 같은 짧은 사과부터, 긴 댓글에는 자신의 솔직한 심경을 상세하게 전했죠. 누군가 '그래도 용기 낸 고백은 인정한다'고 하자 '원망과 질책보다 무서운 건 무관심'이라며 진심을 호소하기도 하고, '음주운전은 단 한 번이라도 절대 해서는 안 되는 일'이라며 자신의 잘못을 거듭 인정하는 모습은, 분명 그의 진심을 보여주려는 노력으로 보였어요. 하지만 그럼에도 불구하고 여론은 엇갈리고 있다는 점이 안타까워요. '이미 법적 처벌을 받았고, 뒤늦게라도 직접 고백한 점은 평가할 수 있다'는 긍정적인 반응도 있지만, 반복된 음주운전이라는 사실 자체에 대해서는 '사과와 별개로 비판은 불가피하다'는 차가운 시선도 여전한 거죠."
      },
      {
        "title": "방송 하차, 예상된 수순이었을까? 파장의 확산",
        "content": "사과와 소통 노력에도 불구하고, 이번 논란은 그의 방송 활동에도 큰 영향을 미치고 있어요. JTBC '아는 형님', KBS 2TV '신상출시 편스토랑' 등 출연이 논의되던 프로그램들에서는 잇따라 하차 또는 취소 소식이 전해지고 있다고 하네요. 이미 촬영을 마친 프로그램들 역시 방송 여부를 두고 내부 논의에 들어갔다는 소식까지 들려오는 걸 보면, 이번 사태가 얼마나 심각한지 다시 한번 실감하게 됩니다. 연예계에서 신뢰는 정말 무엇보다 중요한 자산인데, 이런 논란이 한번 휩쓸고 지나가면 그 신뢰를 회복하는 게 정말이지 하늘의 별 따기만큼이나 어렵잖아요. 이번 사태로 인해 그의 방송 행보에 큰 제동이 걸린 건, 어쩌면 예상된 수순이었는지도 모르겠어요. 하지만 과연 그의 방송 복귀는 가능할지, 가능하다면 언제쯤일지, 지금으로서는 누구도 확답하기 어려운 상황인 것 같습니다."
      },
      {
        "title": "솔직한 후기: 엇갈린 진심 속, 남겨진 과제",
        "content": "정말, 너무나 마음이 복잡해지는 사건이에요. 한편으로는 과거의 잘못을 용기 내어 고백하고, 적극적으로 소통하려 노력하는 임성근 셰프의 모습에서 진심을 보기도 하지만, 다른 한편으로는 반복된 음주운전이라는 그의 과거 행적 때문에 쉽게 그의 사과를 받아들이기 어렵다는 대중들의 목소리도 충분히 이해가 돼요. 결국 '사과 이후의 시간'이 그의 진심을 증명할 가장 중요한 시험대가 될 것 같아요. 앞으로 그가 어떤 행보를 보이느냐에 따라, 대중들의 마음도 움직일 수 있겠죠. 저는 개인적으로, 이번 일을 계기로 음주운전의 심각성을 다시 한번 깨닫고, 앞으로는 더욱 신중하고 책임감 있는 모습으로 대중 앞에 서기를 바랍니다. 그의 고백이 진정한 반성과 변화의 시작이 되어, 그가 다시 한번 우리 곁으로 돌아올 수 있기를, 조심스럽게 기대해 봅니다. 여러분은 어떻게 생각하시나요? 여러분의 솔직한 마음도 댓글로 남겨주시면 감사하겠습니다!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#음주운전",
      "#사과",
      "#논란",
      "#연예계이슈",
      "#방송하차",
      "#자숙",
      "#반성",
      "#진심"
    ]
  },
  {
    "title": "[Y터뷰] 이제훈, '시그널2' 간접 언급 \"수백 명 노력 들어간 작품 …좌절할 순 없다\"",
    "article": "배우 이제훈이 이른바 '조진웅 사태'로 인해 공개 여부가 불투명해진 드라마 '두 번째 시그널'에 대한 심경을 간접적으로 밝혔다.\n\n이제훈은 오늘(19일) 오후 서울 강남구 역삼동의 한 카페에서 SBS 금토드라마 '모범택시3' 종영 기념 인터뷰 자리를 갖고 취재진을 만났다. '모범택시3'는 그에게 두 번째 SBS 연기대상을 안겨준 작품으로, 이제훈은 이번 시즌에서도 무지개 히어로즈의 중심 김도기 기사 역할을 맡아 활약하며 시청자들의 뜨거운 사랑을 받았다.\n\n이제훈은 이날 오전부터 여러 회의 라운드 인터뷰를 소화한 상태였지만, 지친 기색은 없었다. 컨디션을 묻는 말에 오히려 그는 \"작품에 대해서 이야기하고 인터뷰 하는 시간이 많지는 않다. 그런데 작품이 끝나고 이야기할 수 있는 시간이 있어서, 또 시즌3가 좋은 성과를 내며 마무리해 기쁜 마음\"이라고 전했다.\n\n최근 몇 년 사이 쉴 틈 없이 여러 작품의 촬영에 매진해 온 이제훈은 당초 '모범택시3' 이후 차기작인 tvN 드라마 '두 번째 시그널'을 통해 올해 시청자를 다시 만날 예정이었다. 지난해 이제훈은 JTBC 드라마 '협상의 기술'과 '두 번째 시그널' 촬영을 병행하며 눈코 뜰 새 없이 바쁜 나날을 보냈다.\n\n그러나 모든 촬영을 마친 후, '두 번째 시그널'의 주연 중 한 명인 조진웅의 과거 논란이 수면 위로 올라오며 부정적인 여론이 형성되고, 그가 은퇴를 선언하면서 작품이 불똥을 맞았다. 이제훈은 '두 번째 시그널'을 직접적으로 언급하지는 않았지만, \"작품이 외부의 영향으로 늦어지는 경우 마인드 컨트롤을 어떻게 하냐\"는 질문이 나오자 \"그렇다고 좌절할 수는 없다\"고 답했다.\n\n이어 그는 \"그 부분에 있어 영향이 미치는 것이 이 업계에서 벌어지는 일련의 일일텐데, 저는 앞으로 나아가야 한다고 생각한다. 작품이 나오기까지 수많은 사람들의 노고와 노력이 들어간다. 수백 명의 힘이 모여 만들어지는 것이기 때문에 그게 지워지지는 않았으면 좋겠다\"고 에둘러 답했다.\n\n'두 번째 시그널'은 변수가 생겼지만, 이제훈은 언제나처럼 바쁜 활동을 이어간다. 이제훈은 2월 28일 토요일 오후 2시와 7시, 총 2회에 걸쳐 서울 강남구 삼성동에 위치한 코엑스아티움에서 팬미팅을 개최한다. 올해가 데뷔 20주년인 만큼 필모그래피를 돌아보며 팬들과 뜻 깊은 토크를 나눌 예정이다.\n\n[사진제공 = 컴퍼니온]\n\nYTN star 강내리 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20260120080417257",
    "type": "daum_enter",
    "newTitle": "이제훈, '시그널2' 간접 언급 \"수백 명 노력, 좌절할 순 없다\"",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 우리 이제훈 배우님 이야기 때문에 마음이 짠해졌어요.",
        "content": "아 진짜, 세상에 이렇게 마음이 아프고 또 뭉클해지는 소식이 있을까요? 우리 배우님, 이제훈 씨가 요즘 '모범택시3'로 정말 핫하시잖아요! 김도기 기사님으로서 통쾌한 활약을 보여주시면서 두 번째 연기대상까지 거머쥐셨으니, 얼마나 기쁘고 뿌듯하실까요? 그런데 말이죠, 이런 기쁜 소식 와중에 우리의 마음을 찡하게 만드는 이야기가 나왔어요. 바로 얼마 전까지 촬영도 다 마치고 우리를 만나기로 했던 그 드라마, '두 번째 시그널' 말이에요. 그 드라마 때문에 이제훈 배우님 마음이 얼마나 복잡하실까 생각하면 저도 모르게 눈시울이 붉어지네요. 얼마나 많은 분들이 이 드라마를 기다리고 있었는데요. 저도 그중에 한 명인데 말이죠. 모든 촬영을 마쳤다고 하니, 얼마나 열심히 준비했을지 상상이 가요. 그런데 이게 또 세상일이라는 게 뜻대로만 되는 게 아니잖아요. 저도 살면서 그런 경험이 많거든요. 정말 열심히 준비했는데, 예상치 못한 변수가 생겨서 계획대로 일이 풀리지 않을 때, 그때 그 좌절감이란... 말로 다 할 수가 없죠. 하물며 수백 명의 스태프와 배우들의 땀과 노력이 고스란히 담긴 작품이라면, 그 상심이 얼마나 클까요."
      },
      {
        "title": "조진웅 배우님의 과거 논란, '두 번째 시그널'에 드리운 그림자",
        "content": "이야기가 나온 김에, '두 번째 시그널'에 어떤 일이 있었는지 좀 더 자세히 짚어볼까요? '두 번째 시그널'은 사실 이제훈 배우님의 차기작으로 확정되고, 많은 팬들이 손꼽아 기다리던 작품이었어요. 작년에 '협상의 기술'이랑 '두 번째 시그널' 촬영을 병행하면서 얼마나 바쁘게 지내셨는지 몰라요. 거의 뭐 눈코 뜰 새 없이 말이에요. 그렇게 모든 촬영을 마치고 '드디어 우리를 만나겠구나!' 하고 설레는 마음으로 기다리고 있었는데, 이게 웬일일까요. 바로 '두 번째 시그널'의 주연 배우 중 한 분인 조진웅 배우님의 과거 논란이 수면 위로 떠오른 거예요. 아시죠, 그 사건 때문에 부정적인 여론이 형성되고, 결국 조진웅 배우님이 은퇴까지 선언하시면서 '두 번째 시그널'에 큰 불똥이 튀어버린 거죠. 진짜 안타까운 상황이 아닐 수 없어요. 한 사람의 잘못으로 인해서 수많은 사람들의 노력이 물거품이 될 수도 있다는 사실이 너무나도 마음 아프게 다가오네요. 작품 하나가 탄생하기까지 얼마나 많은 사람들이 밤낮없이 뛰어다니고, 얼마나 많은 아이디어가 오가는지 우리는 잘 알잖아요. 그런 모든 과정이 한순간에 흔들릴 수 있다는 게 참... 그래요."
      },
      {
        "title": "이제훈 배우의 침묵 속 진심, \"좌절할 순 없다\"",
        "content": "이제훈 배우님은 이 상황에 대해 직접적으로 '두 번째 시그널'을 언급하진 않으셨어요. 하지만 '작품이 외부의 영향으로 늦어지는 경우 마인드 컨트롤을 어떻게 하냐'는 질문에 대한 답변에서, 그의 복잡하고도 단단한 심경을 엿볼 수 있었죠. \"그렇다고 좌절할 수는 없다\"는 그의 말 한마디 한마디에 얼마나 큰 무게가 실려 있었는지, 저는 그대로 느껴지더라고요. 그는 이어 이렇게 덧붙였어요. \"그 부분에 있어 영향이 미치는 것이 이 업계에서 벌어지는 일련의 일일 텐데, 저는 앞으로 나아가야 한다고 생각한다.\" 와... 진짜 프로페셔널이시죠? 이 상황에서도 좌절하지 않고 앞으로 나아가겠다는 의지! 대단하지 않나요? 그리고 결정적으로, \"작품이 나오기까지 수많은 사람들의 노고와 노력이 들어간다. 수백 명의 힘이 모여 만들어지는 것이기 때문에 그게 지워지지는 않았으면 좋겠다\"고 에둘러 말씀하셨는데, 이 말이 정말 제 마음을 울렸어요. 수백 명의 땀과 노력이 담긴 그 소중한 결과물이, 단순히 개인의 문제 때문에 세상에 빛을 보지 못하고 묻혀버리는 건 정말 안타까운 일이죠. 분명 이제훈 배우님뿐만 아니라, 이 드라마를 위해 애썼던 모든 분들의 간절한 바람이 담긴 말이었을 거예요. 저도 그 바람에 진심으로 동의합니다."
      },
      {
        "title": "대중들의 응원과 지지, \"이제훈 배우의 앞날을 응원합니다\"",
        "content": "사실 이번 '조진웅 사태'로 인해 '두 번째 시그널'의 공개 여부가 불투명해졌다는 소식이 전해졌을 때, 많은 팬들이 안타까움을 금치 못했잖아요. 저 역시 마찬가지고요. \"그 좋은 작품이 엎어지는 거냐\", \"이제훈 배우님만 안쓰럽다\", \"억울하겠다\" 등등, 다양한 반응들이 온라인 커뮤니티를 뜨겁게 달궜었죠. 하지만 동시에, 이런 어려운 상황 속에서도 묵묵히 자신의 길을 걸어가려는 이제훈 배우님의 모습에 응원과 지지를 보내는 목소리가 훨씬 더 컸어요. \"이제훈 배우님은 죄가 없잖아요\", \"어떤 작품이든 응원할게요\", \"힘내세요!\" 같은 따뜻한 격려 메시지가 끊이지 않고 이어졌죠. 저는 이럴 때 대중들이 보여주는 성숙한 태도가 정말 감동적이라고 생각해요. 특정 개인의 잘못 때문에 모든 것을 폄하하기보다는, 그 속에서도 빛나는 노력과 진심을 알아봐 주는 그런 마음들 말이에요. '두 번째 시그널'이 어떤 형태로든 우리를 만나게 되기를, 그리고 그 작품을 위해 애썼던 모든 분들의 노력이 헛되지 않기를, 저 역시 진심으로 바라봅니다. 또한, 이 사건을 계기로 우리 연예계 전반에 걸쳐 좀 더 건강한 제작 환경과 시스템이 마련되기를 기대해 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 오늘 이 소식을 접하면서 정말 많은 생각들이 스쳐 지나갔어요. 배우 이제훈 씨가 얼마나 마음고생이 심할까, 그 마음을 조금이나마 헤아리게 되는 것 같았어요. '모범택시3'를 통해 우리에게 통쾌함을 선사해 주신 것도 감사한데, 이런 어려움 속에서도 \"좌절할 순 없다\"고, \"수백 명의 노력이 지워지지 않았으면 좋겠다\"고 말씀하시는 그 모습이 정말 감동적이었어요. 제가 할 수 있는 건, 앞으로 이제훈 배우님이 하시는 모든 작품을 진심으로 응원하고 지지하는 것뿐인 것 같아요. 이번 '두 번째 시그널' 건은 정말 안타깝지만, 배우님은 언제나처럼 묵묵히 자신의 길을 걸어갈 거라고 믿어요. 오히려 이번 일을 통해 더욱 단단해지셔서, 앞으로 더 멋진 배우로 성장하실 거라 확신합니다. 그리고 저는요, 앞으로 이제훈 배우님을 볼 때마다, 단순히 멋진 외모나 연기력뿐만 아니라, 그 뒤에 숨겨진 그의 진심과 노력, 그리고 어려운 상황에서도 꺾이지 않는 강한 의지까지 함께 응원해야겠다고 다짐했어요. 여러분도 그러시죠? 우리 같이 이제훈 배우님을 향한 따뜻한 응원, 계속 보내주자고요! 아, 그리고 2월 28일에 팬미팅도 있으시다고 하니, 기회가 되시는 분들은 꼭 가셔서 직접 응원해주시면 좋을 것 같아요!"
      }
    ],
    "hashTag": [
      "#이제훈",
      "#시그널2",
      "#두번째시그널",
      "#모범택시3",
      "#조진웅",
      "#연예계이슈",
      "#배우",
      "#응원합니다",
      "#TMT블로거"
    ]
  },
  {
    "title": "이제훈, '시그널 2' 지연→조진웅 하차 언급…\"고민하게 되는 부분\"",
    "article": "[TV리포트=김도현 기자] 최근 배우 조진웅이 논란에 휩싸이며 방송계에서 하차를 선언한바, 이제훈이 이를 간접적으로 언급했다.\n\n19일 서울 강남구 한 카페에서는 드라마 '모범택시3' 종영 기념 이제훈을 대상으로 한 라운드 인터뷰가 진행됐다. 이제훈은 작품 내 김도기 배역을 훌륭하게 소화하며 무지개운수 중심축을 맡았으며 실감나는 부캐 연기는 몰입도를 배가시켰다.\n\n인터뷰가 진행되던 중, 취재진은 반복되는 연예계 논란에 대해 질문했다. 이에 이제훈은 \"어렸을 때부터 교육받고, 책을 읽고, 미디어를 접하면서 어떤 것이 옳은지 그른지에 대해 본능적으로, 의식적으로 계속 생각을 해왔고, 행동으로 이어져 왔다\"라며 \"엔터테인먼트라는 직종에 있는 사람으로서 의식해야 하는 것은 당연한 것\"이라고 분명하게 답했다. 그는 '모범택시3' 출연진끼리 서로 사고 치지 말자는 말도 했다고 덧붙이며 동료 배우들의 심경을 대변했다.\n\n이날 드라마 '시그널2'의 공개 일자 지연 문제도 언급됐다. 이제훈은 출연진들의 이슈로 작품에 피해가 가는 것에 대해 \"비단 그 부분으로 인해서 작품에 대한 해석이나 노력의 가치가 없어지는 부분에 있어서는 고민하게 되는 부분\"이라며 \"많은 사람의 노고와 노력이 담긴 부분에 있어서 진정성이 각각의 작품들에 있을 텐데, 없어지거나 희미해지지 않았으면 좋겠다고 생각한다\"라며 개인적인 의견을 밝혔다.\n\n이제훈의 차기작은 '시그널2'로 알려졌으나, 작품 공개를 앞두고 주연배우 중 하나인 조진웅이 과거 소년범 전과를 인정하고 은퇴를 선언하면서 공개 여부가 불투명해졌다. '시그널2'는 당초 올해 하반기 방송 예정이었으며, 촬영 역시 마친 상황이다. 2021년 처음 방송된 '모범택시'는 5년째 세계관을 이어갔으며, 시즌 1, 2의 대성공에 이어 시즌 3는 지난 10일 방송된 최종회에서 시청률 13.3%를 기록하며 유종의 미를 거뒀다.\n\n김도현 기자  / 사진= TV리포트 DB, SBS '모범택시3'",
    "link": "https://v.daum.net/v/20260120080239206",
    "type": "daum_enter",
    "newTitle": "시그널2 엎친데 덮친 격 이제훈 배우의 솔직한 심경 고백",
    "newArticle": [
      {
        "title": "여러분 오늘 소식 들으셨나요? 마음이 쿵 내려앉는 이야기 같아요.",
        "content": "세상에, 지금 제가 무슨 이야기를 해야 할지 모르겠어요. 배우 이제훈 씨 인터뷰 기사를 읽다가 정말이지… 마음이 찡해서 한참을 멍하니 있었답니다. 드라마 '모범택시3'를 성공적으로 마무리하고 이제 좀 쉬려나 했더니, '시그널2' 이야기가 나왔는데… 아, 정말이지 이놈의 연예계가 왜 이렇게 핫이슈들로 정신없는 건지 모르겠어요. 특히나 '시그널'이라면 우리 모두가 얼마나 기다렸던 작품인데요. 시즌 1, 2가 얼마나 명작이었는지, 조진웅 선배님과 이제훈 씨의 연기가 얼마나 환상적이었는지, 그때 그 시그널을 주고받던 긴장감 넘치는 순간들을 아직도 생생하게 기억하시는 분들 많으실 거예요. 그런데 그런 기대작에 이런 안타까운 소식이 들려오다니… 정말이지, 긍정적인 마음으로 기다리기가 쉽지 않은 상황이 된 것 같아 너무 속상하네요. 배우님도 얼마나 마음이 복잡하실지… 그 마음이 고스란히 느껴지는 것 같아서, 저도 모르게 눈물이 핑 돌더라고요. 인간적인 고뇌가 느껴지는 대목이었어요."
      },
      {
        "title": "그때 그 시절, '모범택시' 그리고 '시그널' 신드롬 이야기",
        "content": "아, 그러고 보니 이제훈 씨 하면 '모범택시' 시리즈도 빼놓을 수 없죠! '모범택시'는 정말 사회의 어두운 면을 통쾌하게 꼬집으면서도, 정의구현이라는 카타르시스를 제대로 선사했던 드라마잖아요. 매회 기상천외한 부캐 변신은 또 얼마나 재밌었게요? 변호사, 기자, 목사, 심지어 무당까지… 정말 없는 게 없었죠! 김도기라는 캐릭터 자체가 워낙 매력적이다 보니, 시즌 1부터 시즌 3까지 5년이라는 긴 시간 동안 꾸준히 사랑받을 수 있었던 것 같아요. 특히 시즌 3 마지막 회 시청률이 13.3%를 기록하며 유종의 미를 거뒀다고 하니, 정말 대단한 인기였죠. 이제훈 씨가 '모범택시' 시즌 3를 성공적으로 마무리하고 '시그널2'로 또 다른 변신을 보여줄 거라고 많은 팬들이 기대하고 있었는데, 이런 상황이 닥치니… 정말이지 팬으로서 안타까움이 이루 말할 수 없어요. '시그널'은 또 어떻고요. 그 묵직한 스토리와 배우들의 깊이 있는 연기, 예측 불가능한 전개까지… 한국 드라마 역사를 새로 썼다고 해도 과언이 아니죠. 이제훈 씨와 조진웅 씨의 케미는 두말하면 잔소리였고요. 그 콤비가 다시 돌아온다는 소식에 얼마나 가슴이 두근거렸는지 몰라요."
      },
      {
        "title": "반복되는 논란, 이제훈 배우의 진솔한 답변과 심경",
        "content": "이번 인터뷰에서 이제훈 씨가 반복되는 연예계 논란에 대해 이야기하는 부분을 듣고 정말 감명을 받았어요. 젊은 시절부터 옳고 그름에 대해 끊임없이 고민하고, 행동으로 실천해왔다는 그의 말에서 진정성이 느껴졌답니다. '엔터테인먼트 종사자로서 의식해야 하는 것은 당연하다'는 그의 발언은 많은 것을 생각하게 했어요. 우리 연예인들은 많은 사람들의 사랑과 관심을 받는 존재이기에, 그만큼 더 신중하고 책임감 있는 행동을 해야 한다는 것을 다시 한번 깨닫게 해주었죠. '모범택시3' 출연진끼리 '사고 치지 말자'는 농담 섞인 진담을 나눴다는 이야기도 인상 깊었어요. 서로를 격려하며 조심하는 모습이 참 보기 좋더라고요. 동료 배우들의 심경까지 헤아리며 말하는 그의 따뜻한 마음이 느껴지는 부분이었답니다. 물론, 이런 일이 있기 전에 당연히 모든 배우들이 성실하게 촬영에 임했을 거예요. 하지만 이런 불미스러운 일이 발생했을 때, 작품 전체에 쏟아부은 노력과 열정이 퇴색될까 봐 걱정하는 이제훈 배우의 마음은 충분히 이해가 가요. 모든 스태프와 출연진의 땀방울이 헛되지 않기를 바라는 그의 진심이 느껴졌달까요."
      },
      {
        "title": "시그널2 공개 지연, 작품의 가치와 노력에 대한 고민",
        "content": "이제훈 씨가 '시그널2' 공개 지연 문제에 대해 언급한 부분, 이게 또 정말 마음 아픈 포인트였어요. 배우 본인뿐만 아니라 제작진, 스태프, 그리고 기다려온 팬들까지… 수많은 사람들의 노력과 열정이 담긴 작품인데, 특정 출연자의 논란으로 인해 작품 자체가 흔들리는 상황이 된 것이죠. 이제훈 씨는 '비단 그 부분으로 인해서 작품에 대한 해석이나 노력의 가치가 없어지는 부분에 있어서는 고민하게 되는 부분'이라고 말하며 안타까움을 표현했어요. '많은 사람의 노고와 노력이 담긴 부분에 있어서 진정성이 각각의 작품들에 있을 텐데, 없어지거나 희미해지지 않았으면 좋겠다'는 그의 바람은 정말 절실하게 다가왔습니다. 작품 하나를 만들기 위해 얼마나 많은 시간과 에너지가 투입되는지, 그리고 그 안에는 얼마나 많은 사람들의 땀과 눈물이 녹아있는지를 생각하면… 이런 상황이 정말 안타까울 수밖에 없어요. '시그널2'는 이미 촬영까지 마쳤다고 하니, 팬들의 기다림은 더욱 클 텐데요. 부디 이 모든 노력이 헛되지 않고, 좋은 결과로 이어질 수 있기를 간절히 바랍니다. 연예계에 긍정적인 기운이 가득하길 응원하며, 이런 안타까운 일이 더 이상 발생하지 않기를 바라봅니다."
      },
      {
        "title": "솔직한 후기, 앞으로 제가 할 수 있는 작은 다짐",
        "content": "솔직히 말하면, 이번 소식을 듣고 저도 마음이 너무 복잡했어요. '시그널'은 정말 저에게도 특별한 작품이었기에, 그런 작품이 이렇게 예상치 못한 난관에 부딪히는 것을 보니… 그냥 '어쩔 수 없지' 하고 넘기기에는 너무나 아쉬움이 남더라고요. 하지만 이제훈 배우의 인터뷰를 보고 다시 한번 생각하게 되었어요. 모든 창작물에는 얼마나 많은 사람들의 땀과 열정이 담겨있는지, 그리고 우리는 그걸 존중해야 한다는 것을요. 앞으로 저는 연예계 소식을 접할 때, 단순히 자극적인 이슈에만 집중하기보다는 그 이면에 숨겨진 수많은 사람들의 노력과 진심을 헤아리려고 노력할 거예요. 또한, 저 역시 우리 사회의 일원으로서 항상 옳은 것을 선택하고, 긍정적인 영향을 줄 수 있는 사람이 되도록 노력해야겠다고 다짐했습니다. 우리 모두가 서로를 존중하고, 아름다운 작품들이 빛을 발할 수 있는 건강한 문화를 만들어가는 데 함께 노력하면 좋겠어요. 앞으로 이제훈 배우님의 행보를 항상 응원하며, 좋은 소식으로 다시 만날 날을 기대해 보겠습니다!"
      }
    ],
    "hashTag": [
      "#이제훈",
      "#시그널2",
      "#모범택시3",
      "#조진웅",
      "#연예계이슈",
      "#드라마",
      "#인터뷰",
      "#솔직한심경",
      "#안타까운소식",
      "#응원합니다"
    ]
  },
  {
    "title": "‘언더커버 미쓰홍’ 김형묵, 야망의 계절",
    "article": "배우 김형묵이 드라마 ‘언더커버 미쓰홍’에서 탄탄한 연기 내공을 바탕으로 극의 긴장감과 재미를 동시에 견인했다.\n\n김형묵은 지난 17일과 18일 방송한 tvN 새 토일드라마 ‘언더커버 미쓰홍’에서 한민증권 강필범(이덕화 분) 회장의 사위이자, 한민증권 장악을 꿈꾸는 야망가 오덕규 상무를 연기했다. 그는 1회와 2회에서 사위로서 느끼는 미묘한 소외감과 후계 구도를 향한 야욕을 동시에 드러내며 입체적인 연기를 선보였다.\n\n1회에서는 한민증권의 비자금 내사 TF 착수 소식을 발 빠르게 입수하며 “나 정도 되니까 이런 정보 입수가 가능한 것”이라고 기세등등한 모습을 내비쳤다. 송주란(박미현 분) 실장이 “막지는 못했나 보다”며 비아냥거리자 “하등 쓸모없는 정의감, 출세욕 넘치는 자가 우리 회사 잡아먹겠다고 거머리처럼 찰싹 붙은 것”이라고 노련하게 상황을 설명했다.\n\n강명휘(최원영 분) 사장의 갑작스러운 사망 이후에는 강필범 회장의 전 부인 최인자(변정수 분) 여사와 장례식장에서 신경전을 벌이며 한민증권 후계 구도에 민감하게 반응했다. 이어 강필범 회장이 자신의 아들이 아닌 딸 강노라(최지수 분)에게 지분을 준다고 말하자 크게 실망하는 등 데릴사위의 한계를 짧고, 임팩트 있게 묘사했다.\n\n시청자들의 눈길을 끈 것은 아들 알벗 오(조한결 분)와의 ‘부자 케미’였다. 심야 영화를 세 편이나 보고 회사로 출근한 사고뭉치 아들에게 “날 닮아 잘생겨 걱정이다”라거나 “회장님 보시기 전에 당장 옷 갈아입어라”라고 다그치는 모습은 극의 활력소 역할을 톡톡히 했다.\n\n2회에서는 강필범 회장이 자신이 아닌 외부 인사 신정우(고경표 분)를 사장으로 취임시킨 것에 대해 “회장님이 나한테 이럴 수 있냐”며 전전긍긍했다. 그러다 이내 “화려한 신고식을 해주겠다”며 차중일(임철수 분) 부장을 포섭, 신정우가 회장의 기습 질문에 답변하지 못하도록 상황을 만드는 지략가의 모습을 보여줬다.\n\n이처럼 김형묵은 자칫 평범할 수 있는 로열패밀리 사위 캐릭터에 특유의 카리스마와 인간미를 불어넣으며 시청자들의 이목을 집중시켰다. 앞으로 김형묵이 오덕규의 서사를 어떻게 풀어나갈지 관심이 집중된다.\n\n한편, 김형묵이 열연을 펼치는 tvN 새 드라마 ‘언더커버 미쓰홍’은 매주 토, 일요일 밤 9시 10분 방송한다.",
    "link": "https://v.daum.net/v/20260120075644083",
    "type": "daum_enter",
    "newTitle": "언더커버 미쓰홍 김형묵의 야망, 흔들리는 한민증권 심장부 파고들다",
    "newArticle": [
      {
        "title": "세상에, 여러분! 오늘 밤 잠 못 이루게 할 배우 김형묵의 열연 소식을 들으셨나요?",
        "content": "여러분, 오늘 진짜 심장 쫄깃해지는 소식 하나 들고 왔어요! 바로 드라마 '언더커버 미쓰홍' 말이에요! 아, 이 드라마 제목부터가 뭔가 비밀스럽고 흥미진진하지 않나요? 근데 거기서 배우 김형묵 씨가… 아, 진짜 그냥 연기 신이라고 밖에 표현할 수가 없어요. 제가 또 한 연기력 덕후잖아요? 김형묵 씨가 맡은 오덕규 상무 역할, 이거 보통이 아니더라고요. 그야말로 극의 긴장감과 재미를 한 번에 멱살 잡고 끌고 가는 존재감이라고 해야 할까요? 첫 등장부터 범상치 않았어요. 탄탄한 연기 내공이 팍팍 느껴지는 게, 아, 역시 괜히 베테랑 배우가 아니시구나 싶었다니까요. 이번 '언더커버 미쓰홍'에서 보여준 그의 연기는 정말이지… 말로 다 표현하기 힘들 정도로 인상 깊었어요. 마치 원래 그 인물이었던 것처럼, 그의 모든 표정, 대사 하나하나에 힘이 느껴졌어요. 이 드라마, 앞으로 또 어떤 재미를 선사할지 벌써부터 기대가 돼요. 혹시 아직 안 보신 분들 계시면 얼른 정주행 달리셔야 합니다! 제가 또 이런 '인생 캐릭터' 만나는 거 얼마나 좋아하는지 모르실 거예요. 이쯤 되면 김형묵 씨 팬이 안 될 수가 없어요, 정말!"
      },
      {
        "title": "야망의 계절, 한민증권 심장부에 드리운 오덕규의 그림자",
        "content": "아, 여러분! 김형묵 씨가 맡은 오덕규 상무 말이에요. 이 인물이 진짜… 한민증권이라는 거대한 권력의 중심에서 얼마나 치열하게 자신의 야망을 불태우는지, 그 모습이 고스란히 느껴졌어요. 한민증권 강필범 회장의 사위라는 든든한 배경을 등에 업고 있지만, 그의 눈빛에서는 뭔가 더 큰 것을 꿈꾸는 야욕이 번뜩였어요. 1회, 2회에서 보여준 그의 연기는 정말이지 입체적이었어요. 사위로서 느끼는 미묘한 소외감, 그리고 그 소외감을 뒤로하고 후계 구도를 향한 뜨거운 야망을 동시에 드러내는 모습… 와, 진짜 연기라는 게 이런 거구나 싶었어요. 특히 비자금 내사 TF 착수 소식을 듣고 '나 정도 되니까 이런 정보 입수가 가능한 것'이라고 으스대는 장면에서는 그의 자신감 넘치는 모습에 순간적으로 '와, 진짜 능력 있나?' 하는 생각마저 들었다니까요. 송주란 실장의 비아냥에도 지지 않고 '하등 쓸모없는 정의감, 출세욕 넘치는 자가 우리 회사 잡아먹겠다고 거머리처럼 찰싹 붙은 것'이라고 받아치는 그의 노련함! 진짜 머리부터 발끝까지 야망으로 가득 찬 인물 그 자체였어요. 이런 복잡하고 다층적인 캐릭터를 김형묵 씨가 이렇게 완벽하게 소화하다니, 정말 박수 세 번 쳐 드리고 싶어요!"
      },
      {
        "title": "후계 구도의 격랑 속, 데릴사위의 처절한 고뇌와 지략가의 변신",
        "content": "아, 그리고 여러분! 강명휘 사장이 갑자기 돌아가시면서 한민증권 후계 구도에 엄청난 폭풍이 몰아치잖아요? 그 혼란 속에서 오덕규 상무의 모습이 또 그렇게 눈에 띄더라고요. 특히 강필범 회장의 전 부인 최인자 여사님과 장례식장에서 신경전을 벌이는 장면! 아, 저 장면 보면서 정말 소름이 돋았어요. 얼마나 민감하게 후계 구도를 주시하고 있는지, 그의 모든 신경이 그쪽으로 쏠려 있다는 게 느껴졌어요. 그런데 결정적으로 강필범 회장이 자신의 아들이 아닌 딸 강노라에게 지분을 준다고 했을 때, 그의 표정에서 스쳐 지나가는 그 실망감…! 아, 진짜 데릴사위로서의 한계, 그 씁쓸함이 짧지만 강렬하게 와닿더라고요. 그래도 거기서 무너지지 않고 2회에서는 또 다른 모습을 보여줬잖아요. 외부 인사 신정우가 사장으로 취임했을 때, '회장님이 나한테 이럴 수 있냐'며 전전긍긍하는 모습은 안쓰럽기까지 했어요. 하지만 곧바로 '화려한 신고식을 해주겠다'며 차중일 부장을 포섭하고, 신정우 사장의 허점을 파고드는 지략가의 면모를 보여줄 때는 또 한 번 감탄했어요. 어떻게 그렇게 야망과 능력을 동시에 갖춘 인물을 만들어냈을까요? 김형묵 씨가 정말 생명력을 불어넣었다는 생각이 들어요."
      },
      {
        "title": "아들에게 보여준 인간미, 복합적인 오덕규의 매력에 빠져들다",
        "content": "여러분, 근데 이 오덕규 상무라는 인물이 단순히 야망만 넘치는 냉혈한은 아니었어요! 아들 오 알벗 군과의 '부자 케미'를 보면서 진짜 무장 해제됐잖아요. 심야 영화를 세 편이나 보고 회사로 출근하는 사고뭉치 아들한테 '날 닮아 잘생겨 걱정이다'라거나, '회장님 보시기 전에 당장 옷 갈아입어라'라며 다그치는 모습… 아, 이럴 때 보면 그냥 영락없는 '아들 바보' 아빠더라고요. 그 츤데레 같은 모습이 얼마나 큰 활력소가 되던지! 야망으로 가득 찬 인물인데, 가족 앞에서는 또 이렇게 따뜻한 면모를 보여주니, 오덕규라는 캐릭터가 훨씬 더 매력적으로 다가오는 것 같아요. 김형묵 씨가 이런 복합적인 매력을 정말 잘 살려줬어요. 단순히 악역이 아니라, 인간적인 고뇌와 욕망을 가진 입체적인 인물로요. 이 덕분에 시청자들은 오덕규라는 캐릭터에 대해 더욱 깊이 공감하고, 그의 행보를 주목하게 되는 것 같아요. 아, 진짜 이런 캐릭터 분석하는 재미가 쏠쏠하네요. 앞으로 오덕규 상무가 어떤 선택을 하고, 어떤 결과를 맞이할지, 저는 정말이지 눈을 뗄 수가 없어요!"
      },
      {
        "title": "솔직한 후기: 김형묵 배우에게 '투머치'로 빠져들다!",
        "content": "여러분, 오늘 제가 김형묵 배우님 연기에 완전 '투머치'로 빠져버렸다는 거, 아시겠죠? '언더커버 미쓰홍'에서 오덕규 상무 역할, 진짜… 뭐랄까, 딱 제 스타일이에요! 야망 넘치면서도 인간적인 면모도 놓치지 않고, 그 복잡한 감정선을 이렇게 섬세하게 표현해 주시다니. 저는 앞으로 김형묵 배우님 작품은 무조건 챙겨볼 것 같아요. 이렇게 연기 잘하는 배우님을 그냥 지나칠 수가 없어요. 사실 요즘 드라마 볼 때 딱히 '이 사람 연기 진짜 대박이다!' 싶었던 배우가 많지 않았거든요. 그런데 김형묵 배우님 덕분에 오랜만에 심장이 두근거렸달까요? 앞으로 오덕규 상무가 어떤 반전을 보여줄지, 혹은 그의 야망이 어디까지 뻗어 나갈지 정말 기대가 돼요. 혹시 여러분 중에서도 김형묵 배우님 연기에 완전 빠지신 분 계시면 댓글로 저랑 같이 수다 떨어주세요! 우리 함께 이 '야망의 계절'을 마음껏 즐겨보자고요!"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#김형묵",
      "#오덕규",
      "#드라마추천",
      "#배우김형묵",
      "#연기력",
      "#투머치토커",
      "#인생캐릭터"
    ]
  },
  {
    "title": "'언더커버 미쓰홍' 김형묵, 야망+코믹 다 잡은 금융가 로열패밀리",
    "article": "배우 김형묵이 드라마 '언더커버 미쓰홍'에서 탄탄한 연기 내공을 바탕으로 극의 긴장감과 재미를 동시에 견인했다.\n\n김형묵은 지난 17일과 18일 방송한 tvN 새 토일드라마 '언더커버 미쓰홍'에서 한민증권 강필범(이덕화 분) 회장의 사위이자, 한민증권 장악을 꿈꾸는 야망가 오덕규 상무를 연기했다. 그는 1회와 2회에서 사위로서 느끼는 미묘한 소외감과 후계 구도를 향한 야욕을 동시에 드러내며 입체적인 연기를 선보였다.\n\n1회에서는 한민증권의 비자금 내사 TF 착수 소식을 발 빠르게 입수하며 \"나 정도 되니까 이런 정보 입수가 가능한 것\"이라고 기세등등한 모습을 내비쳤다. 송주란(박미현 분) 실장이 \"막지는 못했나 보다\"며 비아냥거리자 \"하등 쓸모없는 정의감, 출세욕 넘치는 자가 우리 회사 잡아먹겠다고 거머리처럼 찰싹 붙은 것\"이라고 노련하게 상황을 설명했다.\n\n강명휘(최원영 분) 사장의 갑작스러운 사망 이후에는 강필범 회장의 전 부인 최인자(변정수 분) 여사와 장례식장에서 신경전을 벌이며 한민증권 후계 구도에 민감하게 반응했다. 이어 강필범 회장이 자신의 아들이 아닌 딸 강노라(최지수 분)에게 지분을 준다고 말하자 크게 실망하는 등 데릴사위의 한계를 짧고, 임팩트 있게 묘사했다.\n\n시청자들의 눈길을 끈 것은 아들 알벗 오(조한결 분)와의 '부자 케미'였다. 심야 영화를 세 편이나 보고 회사로 출근한 사고뭉치 아들에게 \"날 닮아 잘생겨 걱정이다\"라거나 \"회장님 보시기 전에 당장 옷 갈아입어라\"라고 다그치는 모습은 극의 활력소 역할을 톡톡히 했다.\n\n2회에서는 강필범 회장이 자신이 아닌 외부 인사 신정우(고경표 분)를 사장으로 취임시킨 것에 대해 \"회장님이 나한테 이럴 수 있냐\"며 전전긍긍했다. 그러다 이내 \"화려한 신고식을 해주겠다\"며 차중일(임철수 분) 부장을 포섭, 신정우가 회장의 기습 질문에 답변하지 못하도록 상황을 만드는 지략가의 모습을 보여줬다.\n\n이처럼 김형묵은 자칫 평범할 수 있는 로열패밀리 사위 캐릭터에 특유의 카리스마와 인간미를 불어넣으며 시청자들의 이목을 집중시켰다. 앞으로 김형묵이 오덕규의 서사를 어떻게 풀어나갈지 관심이 집중된다.\n\n한편, 김형묵이 열연을 펼치는 tvN 새 드라마 '언더커버 미쓰홍'은 매주 토, 일요일 밤 9시 10분 방송한다.\n\niMBC연예 이호영 | 사진출처 tvN",
    "link": "https://v.daum.net/v/20260120072844619",
    "type": "daum_enter",
    "newTitle": "김형묵, 야망과 코믹 꽉 잡은 금융가 로열패밀리로 눈도장!",
    "newArticle": [
      {
        "title": "세상에! '언더커버 미쓰홍' 김형묵 배우, 이렇게나 존재감 넘치셨다고요?",
        "content": "여러분, 오늘 진짜 귀가 쫑긋해지는 소식 가지고 왔어요. 요즘 tvN에서 핫하디 핫한 드라마 '언더커버 미쓰홍' 말이에요! 거기서 배우 김형묵 씨가 씬 스틸러 제대로 하셨다는 거 다들 들으셨어요? 아, 저는 정말 보자마자 '와, 이분 대체 누구신가!' 싶었다니까요. 그저 금융가의 로열패밀리 사위 역할이라길래 겉모습만 번지르르한 그런 인물이겠거니 했는데, 웬걸요. 야망은 야망대로, 코믹함은 코믹함대로 그냥 꽉꽉 눌러 담아버리셨더라고요. 탄탄한 연기 내공으로 극의 긴장감과 재미를 동시에 쥐고 흔드는 그 모습, 진짜 화면에서 눈을 뗄 수가 없었어요. 첫 등장부터 심상치 않더니, 앞으로 어떤 활약을 펼치실지 벌써부터 기대가 엄청나요! 혹시 아직 안 보신 분들 계시면, 당장 틀어보세요! 후회 안 하실 거예요, 진짜!"
      },
      {
        "title": "강필범 회장 사위 오덕규, 단순한 '빽'이 아니라 '뼈' 있는 인물!",
        "content": "이번에 김형묵 배우가 맡은 오덕규 상무 역할, 한민증권 강필범 회장의 사위라는 타이틀만 딱 들으면 '아, 돈 많고 좋은 집안 출신에 뭐 하나 아쉬운 거 없이 사는 인물이겠구나' 하고 생각하기 쉬운데요. 아, 근데 그게 다가 아니더라고요! 일단 이분, 단순한 사위가 아니라 한민증권을 꽉 쥐고 싶어 하는 야망가예요. 1회, 2회를 보는데 첫 등장부터 '나 정도 되니까 이런 정보 입수 가능'이라며 뿜어져 나오는 기세등등함! 와, 진짜 보통내기가 아니었어요. 송주란 실장이 비꼬는 말에도 '하등 쓸모없는 정의감, 출세욕 넘치는 자가 우리 회사 잡아먹겠다고 거머리처럼 찰싹 붙은 것'이라고 노련하게 받아치는 걸 보면서, '아, 이 캐릭터 단순하지 않겠구나' 싶었죠. 게다가 강명휘 사장 갑작스럽게 돌아가시고 나서 최인자 여사님과의 장례식장 신경전! 후계 구도에 그렇게 민감하게 반응하는 모습 보면, 정말 피 튀기는 재벌가 암투의 한복판에 있는 인물이 확실해 보였어요. 아들한테만 지분 준다는 말에 실망하는 데릴사위의 짠내 나는 모습까지, 찰나의 순간이었지만 임팩트 있게 묘사되더라고요. 단순한 '빽'만 믿고 사는 캐릭터가 아니라, 본인의 욕망을 채우기 위해 치열하게 움직이는 '뼈' 있는 인물이라는 게 딱 느껴졌어요!"
      },
      {
        "title": "카리스마는 기본, 아들과의 '부자 케미'는 덤! 반전 매력 대폭발!",
        "content": "근데 또 여기서 놀라운 반전이 있었으니! 그 야망 넘치는 모습과는 또 다른, 인간적인 매력을 마구마구 뿜어내시는 거예요. 바로 아들 알벗 오 군과의 '부자 케미'인데요! 심야 영화를 세 편이나 보고 회사로 지각한 사고뭉치 아들을 보면서 '날 닮아 잘생겨 걱정이다'라니! 세상에, 그런 말을 아들에게 하는 아빠가 어디 있겠어요? 하하! 그러면서도 '회장님 보시기 전에 당장 옷 갈아입어라'라고 훈육하는 모습은 또 그렇게 다정해 보일 수가 없더라고요. 진짜 극의 활력소 역할을 톡톡히 해냈다니까요. 그렇게 카리스마 넘치다가도 아들 앞에서는 한없이 다정한 아빠의 모습이라니, 김형묵 배우님 때문에 오덕규 캐릭터에 완전 빠져버렸잖아요. 단순한 악역이나 조연이 아니라, 인간적인 고뇌와 욕망, 그리고 가족애까지 복합적으로 담고 있는 입체적인 캐릭터라는 걸 제대로 보여주신 것 같아요. 앞으로 이 '부자 케미'가 어떻게 더 펼쳐질지도 정말 기대돼요!"
      },
      {
        "title": "외부 인사 신정우 등장에 '발 동동' vs '지략가의 면모' 롤러코스터!",
        "content": "2회에서는 또 다른 위기가 찾아왔어요. 강필범 회장이 자신의 아들 대신 외부 인사 신정우를 사장으로 취임시킨 거 아니겠어요? 오덕규 입장에서는 얼마나 황당하고 불안했겠어요. \"회장님이 나한테 이럴 수 있냐\"며 전전긍긍하는 그 모습, 정말 고스란히 느껴졌어요. 권력을 잃을지도 모른다는 불안감, 십수년간 쌓아온 자신의 자리가 위태로워지는 것에 대한 초조함이 고스란히 전달되더라고요. 그런데 여기서 또 우리 오덕규 상무님, 그냥 무너지지 않으시잖아요! 이내 \"화려한 신고식을 해주겠다\"며 차중일 부장을 포섭하고, 신정우가 회장의 기습 질문에 버벅거리게 만드는 지략가의 면모를 보여주셨죠. 아, 진짜 머리로는 무슨 생각을 하고 있는지, 어떤 수를 쓸지 예측할 수가 없었어요. 금융가의 치열한 권력 다툼 속에서 살아남기 위해, 혹은 자신의 야망을 이루기 위해 얼마나 치밀하게 계획하고 움직이는 인물인지 단적으로 보여주는 장면이었죠. 단순한 앵그리 버드 같은 캐릭터가 아니라, 상황을 파악하고 유리한 쪽으로 이끌어가는 능력까지 갖춘 인물이라는 걸 확실하게 각인시켜 주셨어요!"
      },
      {
        "title": "솔직한 후기: 김형묵 배우, 이제 '믿고 보는 배우' 리스트에 올립니다!",
        "content": "솔직히 말해서, 처음 '언더커버 미쓰홍' 캐스팅 소식을 들었을 때 배우 김형묵 씨에 대해 그렇게 깊이 알지는 못했어요. 물론 연기를 잘 하신다는 건 알고 있었지만, 이렇게까지 캐릭터를 쥐락펴락하실 줄은 상상도 못 했거든요. 이번 오덕규 상무 역할은 정말 김형묵 배우님을 위해 만들어진 옷이 아닌가 싶을 정도였어요. 그 야망 넘치는 눈빛, 순간순간 변하는 표정 연기, 심지어 아들과의 투샷에서 보여주는 따뜻함까지, 어느 하나 놓칠 게 없더라고요. 마치 드라마 속에서 제가 직접 오덕규의 심리 변화를 따라가는 듯한 느낌이었어요. 자칫하면 답답하거나 밉상으로만 보일 수 있는 캐릭터인데, 배우님의 연기 덕분에 오히려 매력적으로 느껴지기까지 하니 얼마나 대단하신가요. 앞으로 남은 '언더커버 미쓰홍' 방송에서 김형묵 배우님이 오덕규의 서사를 어떻게 더 깊고 풍성하게 만들어나갈지 정말 기대가 커요. 저는 앞으로 김형묵 배우님 나오는 작품이라면 무조건 챙겨보려고요! 여러분도 꼭 함께 응원해주세요!"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#김형묵",
      "#오덕규",
      "#tvN드라마",
      "#토일드라마",
      "#배우김형묵",
      "#드라마추천",
      "#야망캐",
      "#코믹연기",
      "#연기력",
      "#로열패밀리"
    ]
  }
]