[
  {
    "title": "'미쓰홍' 박신혜 VS 하윤경, 몸싸움 발발?!",
    "article": "박신혜가 언더커버 작전 속 첫 번째 난관을 마주한다.\n\n오늘(18일) 방송되는 tvN 토일드라마 '언더커버 미쓰홍'(연출 박선호 / 극본 문현경 / 기획 스튜디오드래곤 / 제작 셀트리온엔터테인먼트, 스튜디오드래곤) 2회에서는 한민증권에 입사해 서른다섯 살 '여의도 마녀'에서 스무 살 '말단 사원'으로 변신한 홍금보의 험난한 사회생활로 파란만장한 에피소드를 선사한다.\n\n앞선 방송에서는 한민증권 비리 고발이 실패로 돌아간 후, 스무 살 말단 사원으로 위장 잠입해 직접 비자금 장부를 찾아오려는 홍금보의 무모한 도전기가 그려졌다. 홍금보는 동생 홍장미(신유나 분)의 명의를 빌리고 특별 코칭까지 받아 스무 살의 풋풋한 비주얼로 변신하며 한민증권 입사에 성공했다. 또한 홍금보는 사장 비서 고복희(하윤경 분)에게 접근해 정보를 얻어낼 목적으로 서울시 미혼 여성 근로자 기숙사 301호에 입주하며 아슬아슬한 회사 생활의 첫걸음을 내디뎠다.\n\n오늘 2회 방송을 앞두고 공개된 스틸에는 한민증권의 유니폼을 입자마자 예기치 못한 난관에 부딪힌 홍금보의 모습이 담겼다. 무서울 것 없던 여의도 마녀에서 한민증권의 말단 사원이 된 홍금보 앞에 전 남자친구 신정우(고경표 분)가 한민증권 신임 사장으로 등장한 것. 과거 연인이었던 두 사람이 직장 상사와 말단 사원으로 재회하게 되면서 홍금보의 언더커버 작전에도 예상치 못한 변수로 작용할 전망이다.\n\n또 다른 스틸에서는 냉랭한 표정과 엉망진창 옷차림이 된 홍금보와 고복희가 담겨있다. 이는 큰 몸싸움을 암시해 홍금보가 환심을 사야 하는 대상인 고복희와 어떤 상황에 놓이게 된 것인지, 두 사람 사이에 벌어진 갈등에 궁금증이 증폭된다.\n\ntvN 토일드라마 '언더커버 미쓰홍'은 오늘(18일) 밤 9시 10분 2회가 방송된다.\n\niMBC연예 백아영 | 사진출처 tvN",
    "link": "https://v.daum.net/v/20260118161548263",
    "type": "daum_enter",
    "newTitle": "미쓰홍 박신혜 전 남친과 첫날부터 몸싸움?! 안방극장 후끈 달아오른다",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 저 진짜 심장이 쿵쾅거려서 잠을 못 잤잖아요!",
        "content": "아니, 세상에! 우리 사랑스러운 박신혜 배우님, 아니 홍금보 씨가 '언더커버 미쓰홍' 2회 방송에서부터 심상치 않은 사건에 휘말린다는 소식이 들려왔어요! 아니, 드라마 시작하자마자 이렇게 파란만장해도 되는 건가요? ㅠ_ㅠ 저는 사실 홍금보 씨가 평범하게(?) 회사 생활 적응하는 모습을 기대했는데… 이게 웬걸, 첫날부터 복병을 제대로 만난 것 같은 느낌적인 느낌! 아니, 그 복병이 하필이면… 아, 말하기도 입 아프네요. 아무튼! 스무 살 '말단 사원' 홍금보의 험난한 사회생활이 시작된다니, 벌써부터 손에 땀을 쥐게 하는 거 있죠? 진짜, 우리 금보 씨… 꽃길만 걷기를 바랐는데, 첫 단추부터 이렇게 꼬여버리면 어떡하냐고요! 얼마나 마음 졸이며 기다리고 있을 독자분들을 위해, 제가 아주 속속들이 파헤쳐 왔으니, 제 옆에 딱 붙어서 함께 이야기 나눠봐요!"
      },
      {
        "title": "여의도 마녀에서 신입사원이 되기까지… 홍금보의 눈물겨운 변신 TMI 대방출!",
        "content": "아니, 그나저나 우리 홍금보 씨, 원래는 '여의도 마녀'로 불릴 정도로 카리스마 넘치는 인물이었잖아요? 그런 그녀가 스무 살 어린 학생으로 완벽 변신하기 위해 얼마나 애썼을지, 생각만 해도 짠한 거예요. 동생 홍장미 씨 명의를 빌리고, 특별 코칭까지 받았다니! 얼마나 철저하게 준비했는지, 이게 그냥 연기가 아니라 진짜 진심으로 느껴져요. 우리 박신혜 배우님, 정말 역할에 몰입하는 프로 중의 프로라는 걸 다시 한번 확인시켜 주는 대목이죠. 게다가 서울시 미혼 여성 근로자 기숙사 301호에 입주하며 회사 생활의 첫 발을 내디뎠다니! 그 좁고 낯선 공간에서 얼마나 많은 고군분투가 있었을까요? 상상만 해도 마음이 짠해져요. 단순한 잠입 작전이 아니라, 한 사람의 인생을 통째로 바꿔서 살아내야 하는 거잖아요. 배우 박신혜 씨의 연기 스펙트럼이 어디까지인지, 이번 작품을 통해 또 한번 제대로 보여줄 것 같다는 기대감이 샘솟아요. 진짜, 얼마나 몰입해서 봤을지… 벌써부터 응원하는 마음이 가득가득이에요!"
      },
      {
        "title": "심장이 쿵! 첫날부터 마주한 예상치 못한 인물, 그리고 격렬한 몸싸움의 서막?",
        "content": "자, 이제 오늘 공개된 스틸 사진을 좀 보실까요? 아니, 유니폼 입자마자 이게 무슨 일이에요! 세상에… 홍금보 씨 앞에 나타난 인물이 누구냐고요? 바로바로… 전 남자친구 신정우 씨! 그것도 한민증권 신임 사장으로 말이죠! 아, 이거 너무 드라마 아니냐고요! ㅠ_ㅠ 과거 연인이었던 두 사람이 직장 상사와 말단 사원으로 재회하다니, 이거 진짜 역대급 전개 아닌가요? 홍금보 씨의 언더커버 작전에 아주 제대로 된 변수가 생긴 거죠. 하지만 여기서 끝이 아니었어요! 또 다른 스틸 사진을 보면… 엉망진창인 옷차림에 냉랭한 표정의 홍금보 씨와 고복희 씨가 함께 담겨있는데… 이게 뭘 암시하냐고요? 네, 맞아요. 바로 격렬한 몸싸움입니다! 아니, 환심을 사야 하는 대상인 고복희 씨와 대체 무슨 일이 있었기에 이렇게까지 된 건지… 생각할수록 궁금증이 폭발하는 거 있죠? 둘 사이에 무슨 오해가 있었던 건지, 아니면 예상치 못한 사건이 벌어진 건지… 저 진짜 오늘 밤 9시 10분이 너무 기다려져요. 금보 씨, 제발 무사해야 해!"
      },
      {
        "title": "진짜 같은 연기, 몰입도 200%… 시청자들의 마음을 뒤흔드는 '언더커버 미쓰홍'",
        "content": "이번 '언더커버 미쓰홍'이 공개된 스틸 사진만으로도 이렇게 시청자들의 폭발적인 관심을 받고 있는 이유가 뭘까요? 저는 그 이유가 바로 배우들의 '진짜' 같은 연기력과 '공감'을 이끌어내는 스토리텔링 때문이라고 생각해요. 박신혜 배우님의 스무 살 대학생으로의 완벽 변신, 그리고 고경표 배우님과의 아슬아슬한 재회, 여기에 하윤경 배우님과의 예측불허의 갈등까지… 이 모든 요소들이 한데 어우러져 한 편의 잘 짜인 드라마를 만들어내고 있는 거죠. 사실, 우리도 살면서 예상치 못한 난관에 부딪히고, 복잡한 관계 속에서 갈등하기도 하잖아요. 그런 현실적인 고민과 감정선들을 드라마 속에 고스란히 녹여냈기에, 시청자들은 홍금보 씨의 이야기에 더욱 몰입하고 공감할 수밖에 없는 것 같아요. 단순한 오락 드라마를 넘어, 우리 삶의 단면을 보여주는 듯한 깊이가 있다는 거죠. 그래서 더 기대되고, 더 응원하게 되는 것 같아요. 오늘 방송, 정말 놓치면 후회할 거예요!"
      },
      {
        "title": "솔직한 후기: 다음 주가 기다려지는 최고의 선택!",
        "content": "솔직히 저는 박신혜 배우님이라면 어떤 역할이든 믿고 보는 편인데, 이번 '언더커버 미쓰홍'은 정말이지… 역대급이라는 말이 절로 나오네요. 아니, 첫 방송부터 이렇게 흥미진진해도 되는 건가요? 오늘 2회 예고만 봤는데도 벌써 심장이 두근거리고 다음 주가 기다려진다니까요! 특히 홍금보 씨가 전 남자친구이자 상사인 신정우 씨와 어떻게 엮이게 될지, 그리고 고복희 씨와의 몸싸움 사건은 어떻게 풀릴지… 이 모든 궁금증을 해결하기 위해 저는 오늘 밤 9시 10분, 채널 고정하고 본방 사수할 거예요! 여러분도 저와 함께 '언더커버 미쓰홍' 본방 사수하시면서, 홍금보 씨의 파란만장한 활약을 함께 응원해주시는 건 어떨까요? 앞으로 더 흥미진진하고 반전 넘치는 전개가 펼쳐질 거라고 믿어요. 저도 앞으로 '언더커버 미쓰홍' 포스팅 열심히 하면서, 우리 금보 씨 응원하는 마음 듬뿍 담아 여러분과 소통할게요! 같이 본방 달리실 거죠?"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#박신혜",
      "#고경표",
      "#하윤경",
      "#tvN드라마",
      "#토일드라마",
      "#드라마추천",
      "#미쓰홍",
      "#언더커버작전",
      "#몸싸움"
    ]
  },
  {
    "title": "'언더커버 미쓰홍' 여의도 마녀 박신혜 원맨쇼 빛났다",
    "article": "믿고 보는 배우의 컴백이다.\n\n박신혜는 17일 첫 방송된 tvN 토일드라마 '언더커버 미쓰홍'을 통해 매력적인 '박신혜표 언더커버 탄생'을 예고하며 압도적인 존재감과 다채로운 매력으로 첫 회를 꽉 채웠다.\n\n극중 엘리트 증권감독관 홍금보로 분한 박신혜는 극 전반을 아우르는 탄탄한 열연으로 액션에서 코믹까지 자유자재로 소화하며 역대급 레트로 오피스 코미디의 예열을 시작했다.\n\n동료애도, 의리도 없지만 일만큼은 뛰어난 여의도 마녀 홍금보는 우여곡절 끝에 팀장으로 승진, 한민증권 비자금 수사에 착수했지만 제보자이자 한민증권 사장인 강명휘(최원영)의 갑작스러운 사망으로 수사가 중지됐다.\n\n이에 윤국장(김원해)은 비자금 회계장부를 찾기 위한 금보의 증권사 위장 잠입을 제안했고 이를 거절했던 홍금보는 한민증권 회장 강필범(이덕화)의 대국민 사과쇼에 결국 제안을 수락했다.\n\n동생 홍장미(신유나)의 도움으로 스무 살로 위장, 입사 필기시험에서 출제 문제 오류까지 찾아내며 합격한 홍금보는 내부고발자 '예삐'를 찾기 위해 강명휘 사장 비서 고복희(하윤경)와 같은 기숙사 301호 입성에 성공했다.\n\n박신혜는 전반부 일 잘하는 독종 홍금보의 모습과 후반부 그 시절 MZ홍장미로 변신한 모습을 완벽하게 소화하는가 하면 각기 다른 주변 인물들과 환상의 티키타카를 선보이며 또 한번 펼쳐질 박신혜 매직을 기대하게 만들었다.\n\n조연경 엔터뉴스팀 기자  (콘텐트비즈니스본부)",
    "link": "https://v.daum.net/v/20260118154151542",
    "type": "daum_enter",
    "newTitle": "박신혜표 마녀 홍금보 첫 등장 쫄깃함 최고조",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 이 드라마, 진짜 심상치 않아요!",
        "content": "세상에, 여러분! 저 지금 심장이 너무 두근거려서 말도 제대로 안 나와요. 드디어 우리 믿고 보는 배우 박신혜 씨가 돌아왔잖아요! 그것도 그냥 돌아온 게 아니라, tvN 토일드라마 '언더커버 미쓰홍'을 통해 첫 등장부터 압도적인 존재감으로 안방극장을 제대로 휘어잡았답니다. 첫 회부터 이렇게 쫄깃하고 재미있어도 되는 건가요? 솔직히 첫 방송 보자마자 '이건 대박 예감이다!' 싶었어요. 박신혜 씨 특유의 카리스마와 깊이 있는 연기력이 '박신혜표 언더커버'라는 새로운 캐릭터 탄생을 알리는 신호탄 같았다고나 할까요? 그동안 브라운관에서 보기 힘들었던 그녀의 복귀 소식에 얼마나 기다렸는지 몰라요. 드라마 시작 전부터 얼마나 많은 분들이 이 순간을 기다렸을까요? 제 주변에서도 온통 '박신혜 컴백' 이야기뿐이었다니까요! 이번 작품으로 또 어떤 레전드를 찍을지, 벌써부터 설레는 마음을 감출 수가 없네요."
      },
      {
        "title": "엘리트 증권감독관 홍금보, 과거와 현재를 넘나드는 반전 매력!",
        "content": "이번에 박신혜 씨가 맡은 역할이 바로 엘리트 증권감독관 홍금보인데요, 이름부터 뭔가 범상치 않죠? '홍금보'라는 이름만 들어도 왠지 모르게 코믹하면서도 강렬한 이미지가 떠오르잖아요. 그런데 이번 캐릭터는 정말이지… 박신혜 씨가 아니면 누가 소화할 수 있을까 싶을 정도로 다채로운 매력을 뽐냈어요. 극 초반에는 동료애, 의리? 그런 건 다 개나 줘버리고 일에만 미친 '여의도 마녀' 같은 프로페셔널한 모습을 보여줬거든요. 정말 일이면 일, 악착같이 해내는 독종 of 독종! 그런데도 어딘가 모르게 짠하고, 인간적인 면모가 엿보여서 더 매력적이었달까요? 마치… 제가 회사에서 겪는 수많은 에피소드들이 떠오르는 것 같기도 하고요. (웃음) 특히 한민증권 비자금 수사 과정에서 팀장으로 승진했지만, 예상치 못한 사건으로 수사가 중단되는 상황은 정말 드라마틱했어요. 여기서 우리가 알던 '엘리트 증권감독관' 홍금보의 모습은 잠시 뒤로 하고, 20살 'MZ 홍장미'로 완벽 변신하는 장면은 정말이지… 박신혜 씨 연기 스펙트럼이 얼마나 넓은지 다시 한번 느끼게 해줬다니까요! 레트로 오피스 코미디의 서막을 제대로 열었다고 해도 과언이 아니죠!"
      },
      {
        "title": "위장 잠입, 20살 소녀로 변신! 박신혜의 파격 변신은 계속된다",
        "content": "와, 이거 진짜 '미션 임파서블' 급 아닌가요? 비자금 회계장부를 찾기 위해 증권사에 위장 잠입이라니! 일반적인 드라마에서는 상상도 못 할 설정인데, '언더커버 미쓰홍'은 시작부터 빵빵 터지네요. 홍금보가 처음에는 이 제안을 거절했다가, 결국 한민증권 회장 강필범(이덕화 배우님!)의 대국민 사과쇼를 보고 결심을 굳히는 장면은 정말이지… '아, 이제 본격적으로 판이 벌어지는구나!' 하는 생각이 들었어요. 그리고 여기서 또 한 번 놀라운 반전! 바로 동생 홍장미(신유나 배우님!)의 도움으로 20살로 위장해서 입사 시험을 본다는 거예요. 스무 살! 박신혜 씨가 스무 살로 위장한다니, 얼마나 사랑스럽고 귀여웠을까요? 상상만 해도 미소가 지어지네요. 게다가 입사 필기시험에서 출제 문제 오류까지 찾아내는 똑똑함까지! 역시 엘리트 감독관은 다르다니까요. 여기서 끝이 아니에요. 내부 고발자 '예삐'를 찾기 위해 강명휘 사장의 비서 고복희(하윤경 배우님!)와 같은 기숙사 301호에 입성하는 장면까지! 이건 거의 뭐 첩보 드라마 뺨치는 전개 아닌가요? 진짜 한 순간도 눈을 뗄 수 없게 만들어요."
      },
      {
        "title": "세대 초월 티키타카! 박신혜표 '언더커버'는 마법과 같다",
        "content": "이번 드라마에서 가장 기대되는 것 중 하나가 바로 '티키타카'거든요! 각기 다른 개성을 가진 주변 인물들과 박신혜 씨가 만들어갈 환상적인 케미스트리가 정말이지… 벌써부터 짜릿해져요. 극 초반에 보여준, 일 잘하는 독종 홍금보의 모습과 후반부에 20살 'MZ 홍장미'로 변신한 모습, 이 두 가지 상반된 캐릭터를 넘나드는 연기는 정말이지 '박신혜 매직'의 정수를 보여주는 것 같았어요. 우리가 왜 박신혜 씨를 '믿고 보는 배우'라고 하는지, 그 이유를 다시 한번 확실하게 각인시켜 줬다고나 할까요? 앞으로 고복희 비서와는 또 어떤 끈끈한 동료애를 쌓아갈지, 아니면 예상치 못한 반전이 있을지… 그리고 강명휘 사장과 회장님과의 관계는 또 어떻게 얽히고설킬지! 너무너무 궁금해요. 이 모든 관계들이 박신혜 씨라는 배우를 통해 어떻게 버무려져서 우리에게 큰 재미와 감동을 선사할지, 정말이지 이번 '언더커버 미쓰홍'은 한 편의 마법 같아요. 시청자들은 이미 박신혜 씨의 새로운 마법에 푹 빠질 준비가 되어 있다는 것을 알아주셨으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: '언더커버 미쓰홍', 당신의 주말을 책임질 단 하나의 드라마!",
        "content": "솔직히 말해서, 저는 이번 '언더커버 미쓰홍' 첫 방송 보고 정말 소름 돋았어요. 박신혜 씨의 연기력은 물론이고, 드라마의 탄탄한 스토리와 빠른 전개, 그리고 유쾌한 코미디까지! 모든 것이 완벽하게 조화를 이루고 있었거든요. 제가 평소에 드라마를 볼 때 조금이라도 지루하면 바로 채널을 돌리는 편인데, 이건 정말 단 1분 1초도 놓치고 싶지 않아서 꼼짝도 못 하고 봤잖아요. 앞으로 이어질 홍금보의 고군분투와 그녀가 파헤쳐 나갈 비자금의 진실, 그리고 그 과정에서 벌어질 예측불허의 사건들이 벌써부터 기대가 돼요. 특히 '여의도 마녀'라는 별명에 걸맞게, 날카롭고 똑 부러지는 매력부터 20살 소녀의 풋풋함까지! 이 모든 것을 박신혜 씨가 어떻게 소화해낼지, 저는 정말이지… 매주 토요일, 일요일 저녁이 기다려질 것 같아요. '언더커버 미쓰홍'은 분명히 당신의 주말을 책임질 최고의 드라마가 될 거라고 확신합니다! 앞으로 제 블로그에서 '언더커버 미쓰홍' 관련 소식, 끊임없이 전해드릴 테니 기대 많이 해주세요! 저도 앞으로 이 드라마에 푹 빠져서 리뷰도 열심히 쓰고, 관련 정보들도 꼼꼼하게 챙겨볼 거예요!"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#박신혜",
      "#신혜",
      "#드라마추천",
      "#금토드라마",
      "#오피스드라마",
      "#코미디드라마",
      "#박신혜복귀",
      "#믿보배",
      "#여의도마녀"
    ]
  },
  {
    "title": "'미쓰홍' 박신혜표 언더커버 탄생…유쾌한 잠입수사 START",
    "article": "첫 세기말 시대극 '언더커버 미쓰홍'으로 돌아온 박신혜가 역대급 레트로 오피스 코미디의 시작을 알렸다.\n\n17일 방송된 tvN 새 토일드라마 '언더커버 미쓰홍'(연출 박선호/극본 문현경/기획 스튜디오드래곤/제작 셀트리온엔터테인먼트, 스튜디오드래곤) 첫 회, 엘리트 증권감독관 '홍금보'로 분한 박신혜는 극 전반을 아우르는 탄탄한 열연으로 액션에서 코믹까지 자유자재로 소화하며 역대급 레트로 오피스 코미디의 예열을 시작했다.\n\n동료애도, 의리도 없지만 일만큼은 뛰어난 여의도 마녀 '홍금보'로 첫 등장한 박신혜는 특유의 화면장악력으로 순식간에 시청자들을 화면 속으로 끌어당겼다. 우여곡절 끝에 팀장으로 승진한 홍금보는 한민증권 비자금 수사에 착수했지만 제보자이자 한민증권 사장인 강명휘(최원영 분)의 갑작스러운 사망으로 수사가 중지됐다. 이에 윤국장(김원해 분)은 비자금 회계장부를 찾기 위한 금보의 증권사 위장 잠입을 제안했고 이를 거절했던 홍금보는 한민증권 회장 강필범(이덕화 분)의 대국민 사과쇼에 결국 제안을 수락했다. 동생 홍장미(신유나 분)의 도움으로 스무 살로 위장, 입사 필기시험에서 출제 문제 오류까지 찾아내며 합격한 홍금보는 내부고발자 '예삐'를 찾기 위해 강명휘 사장 비서 고복희(하윤경 분)와 같은 기숙사 301호 입성에 성공했다.\n\n박신혜는 전반부 일 잘하는 독종 홍금보의 모습과 후반부 그 시절 MZ홍장미로 변신한 모습을 완벽하게 소화하는가 하면 각기 다른 주변 인물들과 환상의 티키타카를 선보이며 또 한 번 펼쳐질 박신혜 매직을 기대하게 만들었다.\n\n흥행 보증 수표로 자리 잡은 '믿보배' 박신혜를 필두로 고경표, 하윤경, 조한결, 최지수, 강채영, 이덕화, 김도현, 장도하 등 탄탄한 배우들의 열연과 박선호 감독, 문현경 작가의 갓벽한 시너지로 기대를 모으는 tvN 새 토일드라마 '언더커버 미쓰홍'은 오늘(18일) 밤 9시 10분 2회가 방송된다.\n\niMBC연예 백아영 | 사진출처 tvN",
    "link": "https://v.daum.net/v/20260118153704469",
    "type": "daum_enter",
    "newTitle": "박신혜 돌아왔다! 레트로 오피스 코미디 '언더커버 미쓰홍' 유쾌한 잠입 수사 시작",
    "newArticle": [
      {
        "title": "세상에... 박신혜 배우님이 돌아오셨어요! 그것도 역대급 레트로 코미디와 함께!",
        "content": "여러분, 오늘 소식 들으셨어요? 우리 모두의 사랑을 듬뿍 받았던 박신혜 배우님이 안방극장으로 컴백하신다는 소식 말이에요! 그것도 그냥 돌아오시는 게 아니라, '미쓰홍'이라는 이름으로 돌아오셔서 세기말 감성 물씬 풍기는 '언더커버 미쓰홍'이라는 유쾌한 레트로 오피스 코미디로 우리를 찾아오신다고 하니, 벌써부터 심장이 두근두근 안 돼요! 박신혜 배우님 하면 워낙 연기력은 물론이고, 작품 선택하는 센스도 남다르시기로 유명하시잖아요. 이번 '언더커버 미쓰홍'은 또 어떤 명작으로 우리 기억 속에 깊이 각인될지, 상상만 해도 설레는 거 있죠. 첫 회부터 제대로 포텐 터졌다는 소식이 자자한데, 저 투머치토커가 그냥 지나칠 수 없겠어요? 빨리빨리 들어가 보시죠!"
      },
      {
        "title": "'여의도 마녀' 홍금보, 그녀의 화려한 변신은 무죄!",
        "content": "이번 드라마 '언더커버 미쓰홍'에서 박신혜 배우님이 맡으신 역할이 바로 '홍금보'라는 엘리트 증권감독관이래요. 이름부터 범상치 않지 않나요? '여의도 마녀'라고 불릴 정도로 일만큼은 칼 같고, 동료애나 의리 같은 건 안드로메다로 보내버린(?) 캐릭터라는데, 와... 진짜 상상만 해도 박신혜 배우님한테 찰떡일 것 같다는 생각이 드는 거예요. 특유의 화면 장악력으로 시청자들을 단숨에 몰입시킨다는 첫 등장을 듣는데, 아니나 다를까 역시 박신혜 배우님 하면 '믿보배' 아니겠어요? 증권사 비자금 수사를 위해 위장 잠입을 결심하고, 심지어 스무 살로 위장해서 입사 시험까지 통과하는 스펙타클한 전개가 펼쳐진다고 하니, 정말 한순간도 눈을 뗄 수 없을 것 같아요. 과연 '여의도 마녀' 홍금보가 어떤 맹활약을 펼칠지, 벌써부터 궁금증 폭발이에요!"
      },
      {
        "title": "스무 살 홍장미로 변신! 박신혜의 팔색조 매력에 풍덩!",
        "content": "여러분, 진짜 놀라운 점이 뭔지 아세요? 박신혜 배우님이 이번 드라마에서 '독종' 엘리트 증권감독관 홍금보의 모습과 함께, 스무 살 홍장미로 변신한 모습까지 완벽하게 소화하신다는 거예요! 와, 이게 가능한가요? 아니, 어떻게 한 배우가 이렇게 상반된 매력을 순식간에 넘나들 수 있는 거죠? 마치 물이 흐르듯 자연스러운 연기 변신에, 보는 사람들은 그저 감탄만 나올 것 같아요. '그 시절 MZ' 감성으로 돌아간 홍금보의 모습은 또 얼마나 사랑스러울까요? 동생 홍장미의 도움을 받아 스무 살로 위장한다는 설정 자체가 이미 코미디인데, 거기다 필기시험에서 출제 오류까지 찾아내는 똑똑함까지 보여준다니, 정말 홍금보 캐릭터 자체로 이미 무한 매력 발산 예정인 거 같아요. 여기에 고복희 비서와 같은 기숙사 301호에 입성하는 에피소드는 또 얼마나 쫄깃하고 웃음을 선사할까요? 빨리 2회 보고 싶어 현기증 난단 말이에요!"
      },
      {
        "title": "믿보배 박신혜X명품 배우 군단! '언더커버 미쓰홍'의 갓벽한 시너지!",
        "content": "이 드라마, 왜 이렇게 기대되냐고요? 당연히 박신혜 배우님만으로도 이미 벅찬데, 거기에 더해 고경표, 하윤경, 조한결, 최지수, 강채영, 이덕화, 김도현, 장도하 등등! 이름만 들어도 쟁쟁한 배우들이 총출동한다는 사실! 와, 이게 무슨 금맥을 캐신 건가요? '믿보배' 박신혜 배우님을 필두로 한 탄탄한 배우 군단의 연기 앙상블이라니, 생각만 해도 침이 꼴깍 넘어가요. 각기 다른 매력을 가진 주변 인물들과 박신혜 배우님의 환상적인 티키타카가 펼쳐질 거라고 하니, 이번 드라마는 정말 '박신혜 매직'의 정점을 찍을 거라고 예상됩니다. 게다가 '사이코지만 괜찮아'를 연출했던 박선호 감독님과 '드라마 스테이지 2021 - 할머니는 열여섯'을 집필했던 문현경 작가님의 찰떡궁합 시너지까지 더해졌으니, 이건 뭐… 성공 예약 아닌가요? 시청률 대박 조짐이 벌써부터 느껴집니다!"
      },
      {
        "title": "솔직한 후기: '언더커버 미쓰홍', 놓치면 후회할 레트로 코미디의 탄생!",
        "content": "사실 저는 박신혜 배우님 작품은 거의 다 챙겨보는 골수 팬이거든요? 이번 '언더커버 미쓰홍'도 첫 회 보고 완전 반해서, 저도 모르게 이렇게 투머치토킹을 하게 되었어요. 정말 오랜만에 이렇게 신나고 유쾌한 레트로 오피스 코미디를 만난 것 같아요. 촌스럽지만 정겨운 그 시절 감성을 제대로 살리면서도, 박신혜 배우님의 능청스러운 연기와 주변 배우들의 빵빵 터지는 코믹 연기가 어우러져서 시간 가는 줄 모르고 봤다니까요. 특히, 스무 살 홍장미로 변신하는 장면에서는 저도 모르게 '우리 애기 언제 이렇게 컸어!' 모드가 발동되더라고요. (ㅋㅋㅋ) 앞으로 펼쳐질 홍금보의 고군분투 잠입 수사와 그 안에서 피어날 로맨스, 그리고 예상치 못한 반전까지! 정말 기대되는 요소가 한두 가지가 아니에요. 저는 앞으로 매주 토요일, 일요일 밤 9시 10분은 무조건 '언더커버 미쓰홍'과 함께하기로 마음먹었습니다! 여러분도 저와 함께 이 유쾌한 레트로 세계로 풍덩 빠져보시는 건 어떠세요? 후회 없으실 거예요, 정말!"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#박신혜",
      "#레트로코미디",
      "#tvN드라마",
      "#믿보배",
      "#박신혜복귀",
      "#오피스코미디",
      "#신작드라마"
    ]
  },
  {
    "title": "유재석, 유럽行 앞두고 결단…630만 항공권 사비로 “우리 돈이 편해” (풍향고2)",
    "article": "[스포츠동아 이수진 기자] 유재석이 ‘풍향고2’ 촬영을 앞두고 1인당 630만 원 비즈니스석 항공권을 사비로 결제하겠다고 밝힌 이유를 공개했다.\n\n유재석은 17일 공개된 유튜브 채널 ‘뜬뜬’ 영상에서 ‘풍향고2’ 촬영을 앞두고 항공권을 직접 부담하겠다는 입장을 밝혔다.\n\n이날 유재석은 지석진, 양세찬, 이성민과 함께 여행지와 이동 일정에 대한 사전 회의를 진행했다. 후보지는 핀란드 헬싱키, 오스트리아 빈, 헝가리 부다페스트, 체코 프라하였으며, 이후 오스트리아 빈으로 출국해 헝가리 부다페스트로 귀국하는 일정이 논의됐다.\n\n여행사와의 통화에서 비즈니스석 왕복 항공권은 1인당 630만 원, 이코노미석은 특가 기준 110만 원이라는 설명이 나왔다. 출연진들은 비행 시간과 촬영 일정을 고려해 좌석 선택을 두고 고민을 이어갔다.\n\n이 과정에서 지석진이 “이 비행깃값을 우리가 내는 거냐”고 묻자, 유재석은 “우리가 내야지 누가 내냐”고 답했다. 그는 “도착하자마자 촬영을 해야 한다”며 “비싸긴 하지만 각자가 투자할 수 있는 거 아니냐”고 말했다.\n\n제작진은 항공권 PPL 가능성을 언급하며 제작비 결제를 제안했지만 출연진들은 이를 만류했다. 유재석은 “우리 돈으로 가는 게 우리도 편하다”며 “제작비로 가면 우리도 조금 그렇다”고 이유를 설명했다.\n\n이성민 역시 “그래야 큰소리도 치지”라며 공감했고, 양세찬은 “내 카드로 해서 마일리지라도 쌓으려고 했다”고 말해 웃음을 자아냈다. 결국 출연진들은 왕복 비즈니스석을 사비로 결제하기로 뜻을 모았다.\n\n한편 유재석, 지석진, 양세찬, 이성민이 출연하는 ‘풍향고2’는 유튜브 채널 ‘뜬뜬’을 통해 공개되며, 이후 ENA에서도 방송될 예정이다.",
    "link": "https://v.daum.net/v/20260118161234195",
    "type": "daum_enter",
    "newTitle": "유재석 유럽행 비행기값 사비 결제 이유, '이것' 때문이었다니?",
    "newArticle": [
      {
        "title": "여러분, 오늘 이 소식 들으셨나요? 우리 국민 MC 유재석 님 이야긴데요...",
        "content": "세상에, 여러분! 오늘 진짜 입이 떡 벌어지는 소식 하나 들고 왔어요. 우리 모두의 마음을 훈훈하게 만드는 국민 MC, 유재석 님이 말이죠! 곧 '풍향고2'라는 프로그램을 찍으러 유럽으로 떠나신다는데, 거기서 비행기 값을 무려 630만 원씩이나 하는 비즈니스석을 전부 사비로 결제하셨다는 거예요! 아니, 이게 무슨 소리냐고요? 저도 처음엔 귀를 의심했다니까요. 아니, 제작비로 해도 충분할 텐데, 왜 굳이 개인 돈으로 그렇게 큰돈을 쓰셨을까, 다들 궁금하시죠? 하지만 역시 우리 유느님, 그냥 넘어갈 분이 아니시더라고요. 그 이유를 듣고 나니 정말 무릎을 탁 치게 되는 거 있죠. 역시 유재석 님은 그냥 유재석 님이 아니에요. 오늘 제 얘기 잘 들어보시면, '아, 그래서 그랬구나!' 하고 백번 공감하실 거예요!"
      },
      {
        "title": "유재석, 지석진, 양세찬, 이성민! '풍향고2' 멤버들, 화려한 라인업에 TMI 대방출!",
        "content": "이번에 '풍향고2'라는 프로그램으로 뭉친 멤버들 좀 보세요! 유재석 님이야 두말하면 잔소리이고, 여기에 우리 영원한 '지포' 지석진 님, 센스 넘치는 양세찬 님, 그리고 대체 불가 배우 이성민 님까지! 와, 이 조합 실화냐고요. 생각만 해도 벌써 웃음이 터져 나오네요. 특히 이번에는 유럽으로 떠나신다니, 그동안 '무한도전'이나 '런닝맨'에서 보던 아기자기한 국내 여행과는 또 다른 스케일을 보여주실 것 같아요. 핀란드 헬싱키, 오스트리아 빈, 헝가리 부다페스트, 체코 프라하까지! 후보지만 봐도 벌써 설레는데요. 사실 이 네 분이 모인다는 소식만으로도 이미 팬들은 기대감에 부풀어 있었거든요. 각자의 개성과 예능감이 워낙 뛰어나셔서, 어떤 케미스트리를 보여주실지 정말 궁금하지 않으세요? 예전에 유재석 님이 '놀면 뭐하니?'에서 했던 프로젝트들도 그렇고, 항상 새로운 시도를 하시는 모습이 정말 존경스러워요. 이번 '풍향고2'도 분명 또 하나의 레전드 프로그램이 될 거라고 저는 확신합니다!"
      },
      {
        "title": "630만원 비즈니스석 vs 110만원 이코노미석… 편안함과 효율성 사이의 딜레마!",
        "content": "자, 이제 본론으로 들어가 볼까요? 이번에 유럽으로 가시는 비행기가 말이죠, 1인당 왕복 비즈니스석이 무려 630만 원이라고 해요. 630만 원! 이게 실감이 나세요? 제 한 달 월급이 훌쩍 넘어가는 돈인데 말이죠. 반면에 이코노미석 특가는 110만 원이라고 하니, 가격 차이가 어마어마하죠. 그래서 출연진들끼리 이 좌석 선택을 두고 엄청 고민을 하셨다고 해요. 아니, 당연히 고민할 수밖에 없죠! 110만 원도 적은 돈이 아닌데, 630만 원이라니요. 하지만 여기서 유재석 님이 딱 나서서 ‘우리가 내야지, 누가 내냐’고 하신 거예요. 그러면서 하시는 말씀이, ‘도착하자마자 촬영을 해야 한다’는 거예요. 아, 그 말 듣는 순간 바로 이해가 되는 거죠. 유럽까지 가는 비행시간이 짧으면 몇 시간이에요. 길면 10시간 훌쩍 넘어가잖아요. 그런 긴 비행을 하고 나서 바로 촬영에 임하려면, 얼마나 피곤하겠어요. 비즈니스석은 그래도 누워서 갈 수라도 있지만, 이코노미석은 좁은 공간에서 꼬박 며칠을 가야 하니, 도착하면 몸져누울 수도 있는 거죠. 촬영 컨디션을 위해서라면, 비용이 좀 더 들더라도 비즈니스석을 선택하는 게 당연한 선택이었던 거죠."
      },
      {
        "title": "“우리 돈으로 가는 게 편하다”… 유재석의 진심, 제작비 PPL 마다한 이유는?",
        "content": "여기서 정말 제가 감동받은 부분이 있어요. 제작진 측에서 혹시 항공권 PPL(간접광고)로 제작비를 충당하는 건 어떻겠냐고 제안을 했대요. 그런데 우리 유재석 님과 다른 출연진들이 모두 만류했다는 거예요! 심지어 유재석 님은 “우리 돈으로 가는 게 우리도 편하다”고 딱 잘라 말씀하셨어요. 와… 진짜 멋있다, 멋있다! 아니, PPL이면 제작비도 아낄 수 있고, 출연진 입장에서도 딱히 손해 볼 것도 없잖아요? 그런데 굳이 그걸 거절하시고 사비로 결제하시겠다니. 그 이유가 바로 “제작비로 가면 우리도 조금 그렇다”는 거였어요. 이게 무슨 말이냐고요? 아마도, 제작비로 지원받으면 뭔가 마음이 편치 않거나, 혹은 제작진이나 광고주에게 혹시라도 미안한 마음이 들까 봐 그러셨던 것 같아요. 촬영 중에 뭔가 불편한 점이 있어도 제작비로 처리된 거니까 편하게 말하기 어렵거나, 아니면 프로그램의 진정성에 흠집이 날까 봐 그러셨을 수도 있고요. ‘그래야 큰소리도 치지’라는 이성민 님의 말에 모든 것이 담겨 있는 것 같아요. 자기 돈으로 가는 것이니, 촬영에 대한 불만이나 요구사항도 훨씬 자유롭게 이야기할 수 있다는 거죠. 정말 프로페셔널하고, 동료 출연자들과 제작진을 배려하는 마음이 느껴지는 대목이에요."
      },
      {
        "title": "솔직한 후기: 유재석의 '작은' 결단이 주는 '큰' 의미!",
        "content": "여러분, 오늘 유재석 님 이야기 들으면서 마음이 어떠셨어요? 저는 정말이지, ‘역시 국민 MC는 다르다’는 생각을 다시 한번 하게 됐어요. 630만 원이라는 큰돈을 사비로 쓴다는 게 쉬운 결정은 아니잖아요. 하지만 그 결정 뒤에 숨겨진, 프로그램에 대한 진심, 동료들과의 의리, 그리고 시청자들에게 보여주고 싶은 진정성까지… 이 모든 게 담겨 있다고 생각하니, 그냥 비행기 표 몇 장 산 게 아니라, ‘가치’를 산 거라는 생각이 들더라고요. 양세찬 님이 ‘내 카드로 해서 마일리지라도 쌓으려고 했다’고 농담하신 것처럼, 우리도 돈 쓸 때 그런 생각 가끔 하잖아요? 그런데 유재석 님은 그런 작은 유혹마저 뿌리치고, 더 큰 가치를 선택하신 거죠. 앞으로 ‘풍향고2’를 보면서, 저는 이 비하인드 스토리를 떠올릴 것 같아요. 멤버들이 편안한 환경에서 마음껏 즐기며 촬영할 수 있도록, 묵묵히 뒤에서 지원해 주신 유재석 님의 그 따뜻한 마음을요. 앞으로 저도 살면서, ‘편한 길’보다는 ‘옳은 길’을 선택하는 사람이 되도록 노력해야겠어요. 그리고 뭐, 저도 언젠가 유재석 님처럼 좋은 영향력을 주는 사람이 되고 싶다는 작은 다짐도 해봅니다! 여러분도 오늘 하루, 작은 것 하나라도 ‘가치’를 선택하는 하루 되시길 바라요!"
      }
    ],
    "hashTag": [
      "#유재석",
      "#풍향고2",
      "#지석진",
      "#양세찬",
      "#이성민",
      "#뜬뜬",
      "#비즈니스석",
      "#사비결제",
      "#프로페셔널",
      "#국민MC"
    ]
  },
  {
    "title": "유재석, 공금 횡령 의혹…‘놀뭐’ 멤버들 불신에 ‘정총무’ 출격",
    "article": "방송인 유재석이 ‘쉼표, 클럽’ 공금 7천 원을 꿀꺽한 의혹이 불거졌지만, 결국 회원들을 만족시키며 2차 정모를 마무리했다.\n\n지난 17일 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’는 ‘쉼표, 클럽’ 겨울 정모 편으로 꾸며졌다. 동호회 회장 유재석은 정준하, 하하, 허경환, 주우재 회원들을 데리고, 5만 원에 음식, 쇼핑, 액티비티 모두 알차게 즐길 수 있는 겨울 나들이를 떠났다.\n\n지난 가을 이후 다시 만난 ‘쉼표, 클럽’ 회원들은 서로 닉네임을 변경해주며 정모를 시작했다. 유재석은 ‘폐오르간’, 하하는 ‘늙은 섞박지’, 주우재는 ‘이윤석’, 허경환은 ‘잔땀’으로 결정됐다. 신입 회원으로 합류한 정준하는 “나 강변. 강남역 변우석이다”라며 닉네임과 전혀 다른 비주얼로 현장을 술렁이게 했다. 유재석은 그의 비범한 머리 사이즈를 보고는 “대가리 어때요?”라고 제안해 웃음을 안겼다.\n\n그 가운데 허경환은 웃겨야 한다는 부담감에 자신의 토크 차례가 올 때마다 긴장해 인중에 잔땀이 찬 모습을 보였다. ‘학교 어디 나왔냐’는 질문에 회원들은 ‘1분 1초’, ‘김상중’ 등 애드리브를 쏟아냈고, 허경환은 “하‘고’ 있는‘대’, 바로 이 맛 아닙니‘과’”라고 받아쳤다. ‘거기서 뭘 배우냐’고 묻자, 허경환은 “이자~뿌쓰요(잊어버렸어요)”라고 자신의 유행어로 도배를 하며 위기를 넘겼고, 유재석은 웃음 참기에 실패했다.\n\n이어 본격적인 겨울 나들이에 나선 회원들은 유재석이 회비 5만 원을 걷어 놓고 또 무료 코스만 가는 건 아닐지 의심을 거두지 않았다. 유재석은 겨울 간식 잉어빵으로 회원들의 배를 채운 뒤, 쇼핑센터로 데려갔다.\n\n모두가 만족하는 분위기 속 주우재는 사사건건 트집을 잡으며 유재석과 부딪혔다. 유재석이 “잉어빵 머리부터 발끝까지 팥이 꽉 찼다”고 강조하자, 주우재는 “발이 아니라 꼬리”라고 정정해 유재석의 속을 뒤집었다. 또 쇼핑센터에서는 꿋꿋하게 안 쓴 돈을 정산해달라고 투덜댔다. 평화주의자 허경환은 만물상 가방에서 ‘휴대용 화해’를 꺼내 두 사람의 다툼을 말리려 했지만 반응은 싸늘했다. 서러워진 허경환은 “내가 이거 하나 하려고 무거운 가방 들고 다녔는데! 이거를 안 받아줘?”라고 울분을 터뜨렸다.\n\n싸움으로 어색해진 공기 속 겨울 액티비티를 즐길 수 있는 무료 눈썰매장에 도착했다. 공짜 썰매의 위력에 시큰둥했던 주우재도 신이 났고, 회원들은 금세 화목해졌다.\n\n그러나 중간 정산을 하던 중, 유재석의 공금 횡령(?) 의혹이 터지며 다시 분위기가 급속도로 얼어붙었다. 쇼핑센터에서 유재석이 2만 원이 아닌 2만 7천 원을 쓰고 회원들에게 숨긴 채 꿀꺽했던 것.\n\n내내 구박을 받았던 주우재는 의기양양해졌고, 당황한 유재석은 “지갑에 공금과 사비를 함께 넣어서 몰랐다. 말하려고 했는데 깜빡한 거다”라고 해명했다. 하하는 “못 믿겠다”면서 회장 자격 논란에 불을 붙였고, 뒷담화를 듣던 유재석은 물리 치료로 하하를 제압해 웃음을 자아냈다. 결국 과거 ‘정총무’로 활약했던 정준하로 총무가 교체되며, 사건이 일단락됐다.\n\n마지막 코스로 회원들은 고물가 시대 최고 가성비를 자랑하는 식당에서 뜨끈한 우동, 짜장면 한 그릇을 먹었다. 회원들은 폭풍 흡입을 하며 만족했고, 유재석은 귀가는 셀프라며 쿨하게 작별을 고했다. 다툼과 화해를 반복했던 ‘쉼표, 클럽’ 회원들이 3차 정모로 다시 만나게 될지 관심을 집중시켰다.\n\n[김소연 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260118154803691",
    "type": "daum_enter",
    "newTitle": "유재석 공금 7천 원 횡령 논란, 정총무 소환! 놀뭐 쉼표클럽의 좌충우돌 겨울 정모",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 유재석 씨에게 무슨 일이?!",
        "content": "세상에, 여러분! 저 지금 완전 충격과 공포에 휩싸여서 이렇게 타자를 두드리고 있어요. 대한민국 국민 MC 유재석 씨를 두고 ‘공금 횡령’이라니요! 그것도 겨우 7천 원 때문에요? 듣기만 해도 마음이 덜컥 내려앉는 뉴스인데요. 아니, 그 유느님이, 그 누구보다 성실하고 정직하다고 알려진 유느님이 설마… 하는 마음에 기사를 꼼꼼히 살펴봤는데, 이게 또 ‘놀면 뭐하니?’의 한 장면이었다니, 정말 드라마보다 더 드라마 같은 이야기 아니겠어요? 역시 예능은 예상치 못한 반전의 연속이라니까요. 이번 ‘쉼표, 클럽’ 겨울 정모가 이렇게 뜨거운 이슈를 몰고 올 줄 누가 알았겠어요. 제 마음 한편이 찌르르 울리는 것 같고, 한편으로는 그 현장의 긴장감이 고스란히 느껴지는 것만 같아요."
      },
      {
        "title": "‘쉼표, 클럽’의 탄생 배경과 멤버들, 혹시 우리도 모르는 TMI가?",
        "content": "아니, 근데 여러분, ‘쉼표, 클럽’이라고 들어보셨어요? 저도 처음 듣는 이름인데, 이게 뭐냐면요, 바쁜 일상 속에서 잠시 쉼표를 찍고 싶어 하는 사람들이 모인 동호회라고 하더라고요. 회장님은 당연히 우리 유재석 씨 아니겠어요? 여기에 정준하, 하하, 허경환, 주우재 씨까지! 이 조합만 봐도 벌써부터 좌충우돌 드라마가 예상되는 건 저뿐인가요? 특히 이번에 신입 회원으로 합류한 정준하 씨! ‘나 강변. 강남역 변우석이다’라며 등장부터 예사롭지 않으셨다고요. 유재석 씨가 그의 남다른 머리 사이즈를 보고 “대가리 어때요?”라고 하셨다는데, 역시 티격태격하는 케미가 남다르네요. 아, 그리고 허경환 씨! ‘웃겨야 한다’는 부담감 때문에 인중에 잔땀이 송골송골 맺혔다는 묘사가 얼마나 생생하게 다가오던지요. ‘거기서 뭘 배우냐’는 질문에 ‘이자~뿌쓰요(잊어버렸어요)’라고 받아치는 순발력! 진짜 프로 개그맨 포스 제대로 풍기셨네요. 이런 멤버들이 모여서 얼마나 웃기고 또 얼마나 속 터지는(?) 시간을 보냈을지 상상만 해도 벌써부터 행복해지네요."
      },
      {
        "title": "7천 원의 진실 게임! 유재석 공금 횡령 의혹의 전말은?",
        "content": "자, 이제 진짜 본론으로 들어가 볼까요? 겨울 정모의 꽃은 역시 회비 아니겠어요? 유재석 회장이 5만 원씩 걷어서 회원들을 데리고 알찬 나들이를 준비했는데, 여기서부터 멤버들의 의심 레이더가 작동하기 시작했답니다. ‘유재석 회장이 또 회비 걷어 놓고 무료 코스만 가는 거 아니야?’ 하는 의심이요. 아니나 다를까, 잉어빵으로 배를 채우고 쇼핑센터로 이동했는데, 여기서 사건의 발단이 시작됩니다. 유재석 씨가 잉어빵 머리부터 팥이 꽉 찼다고 강조하자, 주우재 씨는 ‘발이 아니라 꼬리’라고 반박하며 바로 티격태격! 아, 정말이지… 잉어빵 꼬리 때문에 이렇게 속이 뒤집어질 일인가 싶기도 하고요. 그러다 쇼핑센터에서 중간 정산을 하는데, 대망의 ‘공금 횡령’ 의혹이 터진 거죠. 유재석 씨가 2만 원이 아닌 2만 7천 원을 썼는데, 그걸 회원들에게 숨겼다는 거예요! 아니, 7천 원 가지고… 유느님에게 이런 의혹이 붙다니, 상상도 못 했어요. 당황한 유재석 씨는 ‘지갑에 공금과 사비를 함께 넣어서 몰랐다’고 해명했지만, 하하 씨는 ‘못 믿겠다’며 회장 자격 논란까지. 하하, 유재석 씨 물리 치료로 제압했다는 부분에서 빵 터졌습니다. 결국 과거 ‘정총무’로 맹활약했던 정준하 씨가 총무로 교체되면서 일단락되었다고 하니, 이게 또 얼마나 웃겼을까요!"
      },
      {
        "title": "싸움과 화해, 그리고 극적인 반전! ‘쉼표, 클럽’ 정모가 던지는 의미",
        "content": "이번 ‘쉼표, 클럽’ 겨울 정모는 단순한 예능 프로그램 한 편 이상의 의미를 던져주는 것 같아요. 7천 원 때문에 벌어진 작은 해프닝이었지만, 그 안에서 멤버들의 찐친 케미와 함께 인간적인 면모를 엿볼 수 있었죠. 처음에는 서로 닉네임을 정해주며 즐거워하다가도, 쇼핑센터에서는 사사건건 부딪히고, 급기야 공금 횡령 의혹으로 찬물을 끼얹기도 하고요. 하지만 눈썰매장에서 다시금 신나게 웃으며 화목해지는 모습! 마치 우리네 인생 같지 않나요? 때로는 다투고 오해하기도 하지만, 결국에는 웃으며 화해하고 함께 앞으로 나아가는 것 말이에요. 특히 ‘가성비 끝판왕’ 식당에서 뜨끈한 우동과 짜장면을 폭풍 흡입하며 만족스러워하는 모습은, 비싼 것만 좋다는 편견을 깨고 소소한 행복의 가치를 다시금 느끼게 해줬어요. 유재석 씨가 ‘귀가는 셀프’라며 쿨하게 작별을 고했다는데, 다툼과 화해를 반복하며 더욱 끈끈해진 ‘쉼표, 클럽’이 3차 정모에서는 또 어떤 이야기로 우리를 웃게 만들지 벌써부터 기대됩니다. 이 프로그램이 주는 따뜻함과 유쾌함, 그리고 때로는 씁쓸함까지… 이게 바로 ‘놀면 뭐하니?’의 매력이 아닐까 싶어요."
      },
      {
        "title": "솔직한 후기: 유느님도 실수할 수 있다! 소중한 사람들과의 시간의 가치",
        "content": "이번 ‘쉼표, 클럽’의 겨울 정모를 보면서, 가장 크게 느낀 점은… 완벽해 보이는 사람도 실수할 수 있다는 것, 그리고 그 실수를 통해 오히려 더 인간적이고 매력적으로 다가올 수 있다는 점이에요. 유재석 씨가 7천 원 때문에 오해를 받았지만, 그의 진심과 멤버들을 생각하는 마음은 변함없었다는 걸 우리는 알잖아요. 오히려 이 작은 해프닝이 ‘쉼표, 클럽’ 멤버들 간의 유대감을 더욱 돈독하게 만들어준 계기가 된 것 같아요. 저 역시 앞으로 사람들과의 관계에서 작은 오해나 다툼이 생기더라도, 쉽게 관계를 끊어내기보다는 서로를 이해하고 존중하려는 노력을 더 해야겠다고 다짐했어요. 그리고 무엇보다, 아무리 바쁘더라도 ‘쉼표’를 찍는 시간을 꼭 가지면서 사랑하는 사람들과 소중한 추억을 만들어야겠다는 생각을 했습니다. 이번 ‘놀면 뭐하니?’ 편, 정말 힐링과 웃음을 동시에 선사해 준 최고의 에피소드였어요! 다음 정모도 얼른 보고 싶어요!"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#유재석",
      "#유느님",
      "#공금횡령",
      "#정총무",
      "#쉼표클럽",
      "#정준하",
      "#하하",
      "#허경환",
      "#주우재",
      "#예능",
      "#국민MC",
      "#인간미",
      "#케미",
      "#좌충우돌"
    ]
  },
  {
    "title": "'살림남' 박서진, 이민우 첫째 딸 리아 일일 돌봄 자청",
    "article": "'살림남' 박서진이 최연소 닻별 리아와 만났다.\n\n17일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서 박서진은 역대급으로 사랑스러운 케미스트리를 완성했다. 태어난 지 한 달 된 이민우의 둘째 딸 우주(양양이)와의 첫 만남부터, 첫째 딸 리아와의 데이트까지 하루를 꽉 채워 육아 체험을 하게 된 것. 특히 최연소 닻별 리아와의 호흡은 시청자들의 미소를 자아내기에 충분했다.\n\n이날 박서진은 콘서트에 초대했던 리아와의 약속을 지키기 위해 이민우의 집을 찾았다. 양손 가득 준비한 선물과 함께 등장한 박서진의 모습에 집 안 분위기는 단번에 훈훈해졌고, 리아는 박서진의 앨범에 가장 큰 관심을 보이며 웃음을 더했다. 이어 박서진은 태어난 지 한 달 된 우주와 처음 마주했다. 조심스럽게 인사를 건넨 박서진은 꽤나 능숙한 손길로 우주를 품에 안으며 긴장과 설렘을 한껏 드러냈다.\n\n박서진의 활약은 육아 미션이 본격화되면서 빛을 발했다. 상대적으로 첫째 리아에게 충분한 시간을 쓰지 못했다는 미안함을 느낀 이민우를 대신해, 박서진은 리아의 일일 돌봄을 자청했다. 여자아이 육아는 처음이었기에 든든한 조력자로 동생 효정도 함께하며 활기를 더했다.\n\n리아의 취향을 반영해 발레 학원에 가게 된 박서진은 직접 발레를 함께 배우며 거리감을 좁혀갔다. 하지만 이어진 치과 방문에서는 겁이 난 리아가 치료를 거부하며 예상치 못한 난관에 부딪혔다. 자신만만하게 나섰던 육아 도전이 쉽지 않음을 실감한 박서진은 진땀을 흘렸고, 결국 깜짝 등장한 이민우의 도움으로 상황을 마무리하며 안도의 한숨을 내쉬었다.\n\n박서진은 능숙하지 않아도 진솔하게, 완벽하지 않아도 진심을 다해 아이들과 마주하며 따뜻한 교감을 완성했다. 동생 효정과의 찰떡 호흡으로 웃음 포인트까지 놓치지 않은 그의 육아 도전기는 '살림남' 특유의 매력을 다시금 각인시키며 포근한 분위기를 만들어냈다.\n\n매 방송마다 자신만의 리듬과 온기로 '살림남'의 중심을 지켜내고 있는 박서진. 그의 활약이 앞으로 또 어떤 새로운 이야기로 확장될지 기대가 이어진다.\n\n한편, KBS 2TV '살림하는 남자들 시즌2'는 매주 토요일 밤 10시 35분에 방송된다.\n\niMBC연예 백아영 | 사진출처 KBS",
    "link": "https://v.daum.net/v/20260118161103172",
    "type": "daum_enter",
    "newTitle": "박서진, 갓난아기부터 첫째 딸까지! 이민우네 집에서 펼쳐진 역대급 육아 체험기",
    "newArticle": [
      {
        "title": "세상에, 여러분! 오늘 진짜 심쿵할 소식 들으셨어요?",
        "content": "제가 또 우리 '살림하는 남자들 시즌2' 보면서 눈물 콧물 쏙 빼놓은 거 있지요. 이번엔 가수 박서진 씨가 이민우 씨네 집을 방문해서, 세상에 둘도 없는 귀염둥이들을 돌보는 특별한 하루를 보냈다고 하는데요. 아니, 솔직히 박서진 씨 하면 파워풀한 무대매너에 카리스마 넘치는 모습만 떠올렸는데, 이게 웬걸요? 천사 같은 아가들을 마주한 그의 모습은 정말이지… 말해 뭐해요! 제 마음이 이미 솜사탕처럼 사르르 녹아내렸답니다. 태어난 지 한 달 된 둘째 우주와 첫째 리아까지, 그야말로 힐링 그 자체였던 하루였어요. 어쩜 그렇게 아이들한테 다정하고 또 능숙하던지, 보는 내내 '아, 저런 삼촌 어디 없나?' 백만 번 외쳤다니까요. 역시 우리 닻별들의 슈퍼스타는 집에서도 사랑둥이였어요. 그의 따뜻한 마음이 얼마나 훈훈하던지, 제 마음까지 덩달아 봄날처럼 따뜻해졌답니다. 여러분도 오늘 이 소식 듣고 저처럼 마음이 간질간질 하셨죠?"
      },
      {
        "title": "박서진, 그리고 이민우의 사랑스러운 아이들: 닻별과 리아의 만남",
        "content": "솔직히 박서진 씨가 '살림남'에 나올 때마다 저는 그의 털털함과 진솔함에 완전 빠져들었거든요. 이번에는 특별히 이민우 씨 콘서트에 초대했던 첫째 딸 리아와의 약속을 지키기 위해 집을 방문했대요. 아니, 콘서트까지 초대받은 리아, 얼마나 사랑스러웠으면 그랬겠어요. 박서진 씨가 양손 가득 선물을 들고 갔다는 말에 이미 제 마음은 '어쩜 저렇게 스윗해!'로 도배됐죠. 그런데 더 놀라운 건, 리아가 박서진 씨 앨범에 제일 관심을 보였다는 거예요. 역시 음악적 재능을 알아보는 걸까요? 아니면 그냥 '삼촌, 멋져요!' 하고 말해준 걸까요? 상상만 해도 귀여워 죽겠어요. 그리고 드디어 태어난 지 한 달 된 둘째 우주와의 만남! 아기 냄새 솔솔 나는 우주를 조심스럽게 안아 올리는 박서진 씨의 모습에서 긴장과 설렘이 얼마나 느껴지던지. 프로 가수는 프로 가수인데, 아기 안는 건 또 처음이라니, 그 모습이 얼마나 인간적이고 사랑스러웠는지 몰라요. 제 주변에도 이런 다정한 삼촌 있었으면 좋겠어요. 진짜 부럽다, 이민우 씨! 아이들 복도 많으셔요."
      },
      {
        "title": "박서진의 특급 육아 미션: 첫째 딸 리아를 위한 하루",
        "content": "이날 방송에서 박서진 씨가 제대로 된 육아 미션에 도전했잖아요. 특히 첫째 리아에게 충분한 시간을 써주지 못했다는 이민우 씨의 마음을 알아주고, 리아의 일일 돌봄을 자청했다는 거 아니에요. 솔직히 여자아이 육아는 처음이라 조금 걱정되는 부분도 있었을 텐데, 그런 걱정마저도 동생 효정 씨와 함께 든든하게 해냈다는 게 정말 대단했어요. 아니, 리아를 위해서 발레 학원에 직접 가서 함께 발레를 배우다니요! 저도 발레 배우고 싶었는데, 박서진 씨 덕분에 대리만족 제대로 했잖아요. 리아의 눈높이에 맞춰 함께 땀 흘리는 모습이 얼마나 보기 좋던지. 역시 사람은 경험을 통해 성장하는 건가 봐요. 물론, 치과 방문에서는 예상치 못한 난관에 부딪혔지만요. 겁먹은 리아를 달래는 게 쉽지 않다는 걸 실감하고 진땀 흘리는 박서진 씨의 모습, 완전 리얼이었어요. 완벽하지 않아도 괜찮다는 걸 보여주는 그의 진심이 더 감동이었답니다. 결국 이민우 씨의 도움으로 상황을 잘 마무리했지만, 그 과정에서 보여준 그의 진심은 잊을 수 없어요."
      },
      {
        "title": "진심으로 아이들과 교감한 박서진, '살림남'의 따뜻한 매력 재확인",
        "content": "이번 박서진 씨의 육아 체험을 보면서 제가 느낀 가장 큰 감동은 바로 '진심'이었어요. 능숙하지 않아도, 완벽하지 않아도, 아이들을 향한 그의 진솔한 마음이 고스란히 느껴졌거든요. 발레 학원에서 서툰 발걸음을 옮기면서 리아와 거리를 좁혀가는 모습, 치과에서 무서워하는 리아를 다독이는 모습, 그 모든 순간들이 얼마나 따뜻했는지 몰라요. 동생 효정 씨와 찰떡 호흡을 자랑하며 웃음 포인트까지 놓치지 않는 센스도 빼놓을 수 없죠. '살림남' 특유의 따뜻하고 유쾌한 분위기를 박서진 씨가 제대로 만들어줬다는 생각이 들어요. 매 방송마다 자신만의 독특한 리듬과 온기로 프로그램을 든든하게 이끌어가는 그의 모습, 앞으로 또 어떤 새로운 이야기로 우리를 즐겁게 해줄지 정말 기대돼요. 박서진 씨의 인간적인 매력이 '살림남'을 통해 더욱 빛나는 것 같아요. 저도 언젠가 저렇게 누군가를 위해 진심으로 다가가고 싶다는 생각을 하게 되었답니다. 정말 멋진 모습이었어요!"
      },
      {
        "title": "솔직한 후기: 나도 박서진 씨처럼 따뜻한 사람이 되고 싶어요!",
        "content": "여러분, 정말이지 오늘 박서진 씨 덕분에 마음이 훈훈하다 못해 뜨거워졌어요. 솔직히 저는 아이들을 너무 좋아하지만, 실제로 아이를 돌보는 건 또 다른 차원의 문제잖아요. 그런데 박서진 씨는 처음 하는 경험임에도 불구하고, 서툴지만 누구보다 진심으로 아이들에게 다가갔어요. 그 모습에서 저는 진정한 '어른'의 모습을 보았답니다. 발레 학원에서 리아와 함께 땀 흘리며 웃는 모습, 치과에서 긴장한 리아를 안심시키려 노력하는 모습, 그 모든 순간들이 제 마음을 울렸어요. 저도 앞으로 살면서 아이들을 만날 일이 있다면, 박서진 씨처럼 진심으로 다가가고 싶다는 다짐을 하게 되었어요. 완벽하지 않아도 괜찮아요. 중요한 건 얼마나 진심으로 마음을 나누느냐인 것 같아요. 앞으로도 '살림남'에서 박서진 씨의 따뜻한 활약 계속 지켜볼 거예요! 그리고 저도 우리 주변의 소중한 사람들에게 더 따뜻한 마음을 나누는 사람이 되도록 노력해야겠어요. 오늘 정말 좋은 에너지 충전했습니다!"
      }
    ],
    "hashTag": [
      "#살림하는남자들",
      "#살림남",
      "#박서진",
      "#이민우",
      "#육아체험",
      "#닻별",
      "#리아",
      "#우주",
      "#훈훈",
      "#감동",
      "#진심"
    ]
  },
  {
    "title": "‘판사 이한영’ 장재호, 악의 계보 잇는다…지성 곁 위험한 동료",
    "article": "배우 장재호가 드라마 속 ‘악의 계보’를 탄탄히 쌓아가고 있다.\n\ntvN ‘내 남편과 결혼해줘’의 불륜 남편, ENA ‘살롱 드 홈즈’의 모범생 연쇄살인범, 넷플릭스 ‘오징어 게임’의 장기밀매 병정까지. 장재호는 웃고 있어도 어딘가 불안한 얼굴과 상황을 읽는 눈빛 하나만으로 서늘한 공기를 만들며, 매 작품 다른 색을 지닌 악역을 완성해 왔다. 현재 방송 중인 MBC 금토드라마 ‘판사 이한영’에서는 정의보다 권력이 우선인 판사 김윤혁으로 돌아와, 또 다른 빌런의 탄생을 알리고 있다.\n\n먼저, tvN 드라마 ‘내 남편과 결혼해줘’에서 장재호는 백수에 불륜까지 저지르는 뻔뻔한 남편 이재원으로 등장했다. 가족에 대한 책임감 대신 자기변명만 앞세우고, 잘못이 드러난 뒤에도 끝까지 빠져나갈 구멍부터 찾는 인물. 장재호는 생활감 있는 말투와 얄밉게 웃고 넘어가려는 태도로 어디 있을 법한 최악의 남편을 현실감 있게 그려내며 시청자들의 분노 게이지를 책임졌다.\n\nENA 드라마 ‘살롱 드 홈즈’에서는 완전히 상반된 악의 얼굴을 꺼냈다. 명문대 출신에 깔끔한 이미지, 성실한 모범생으로 보이지만 어린 시절 학대 속에서 비틀어진 감정을 키워온 인물 박태훈 역을 맡아, 연쇄살인범의 이면을 섬세하게 그려냈다. 장재호는 어색할 정도로 공손한 미소와, 말수가 줄어들수록 더 서늘해지는 눈빛의 온도차로 겉과 속의 괴리를 극대화했다. 평범한 청년처럼 보이다가도 순간적으로 얼어붙는 표정 하나로 긴장감을 조성하며 강한 인상을 남겼다.\n\n넷플릭스 시리즈 ‘오징어 게임’에서는 장기밀매에 가담한 핑크 병정 세력의 일원으로 또 다른 악의 단면을 보여줬다. 같은 복장과 가면으로 얼굴이 가려진 병정들 사이에서, 장재호는 잠깐 드러나는 맨얼굴과 눈빛만으로 극단적인 공포와 광기를 표현했다. 인간의 존엄이 철저히 거래되는 공간 안에서, 죄책감 없이 움직이는 캐릭터의 공허한 표정과 날 선 시선은 짧은 등장에도 강렬한 여운을 남기며 ‘장면을 훔치는 배우’라는 반응을 이끌어냈다.\n\n이처럼 생활 밀착형 악역부터 계산된 사이코패스, 조직 안에 스며든 공포의 얼굴까지, 서로 다른 결의 악역을 오가며 필모그래피를 채워온 장재호는 현재 방송 중인 MBC 금토드라마 ‘판사 이한영’에서 또 한 번 새로운 얼굴을 꺼내 들었다. 극 중 그는 이한영(지성 분)의 임용 동기이자, 정의보다 권력을 우선시하고 자신의 이익과 출세만을 먼저 계산하는 기회주의적 판사 김윤혁으로 등장한다. 교도소에서 동기에게 ‘죽음’을 권유하던 과거와 회귀 후 같은 방을 쓰는 동료 판사로 다시 마주하는 현재를 통해, 웃으며 곁에 서 있으면서도 필요하다면 가장 먼저 동기에게 칼을 겨눌 수 있는 인물이라는 점을 분명하게 드러낸다.\n\n장재호의 악역 연기는 자극적인 행동보다 디테일에 가깝다. 크게 소리치지 않아도, 어조 하나를 낮추거나 웃는 입꼬리와 맞지 않는 눈빛을 얹어 인물의 불안한 결을 드러낸다. 작품마다 악의 농도와 방향은 달라도, 장재호는 일관되게 서늘한 존재감을 쌓아왔다.\n\n그동안 드라마 속에서 다양한 얼굴의 악을 구현해온 장재호가, ‘판사 이한영’에서는 자신의 이익을 위해 동기마저도 저울질하는 판사 김윤혁으로 어떤 선택을 거듭해갈지, 지성과의 동기 케미가 어디까지 위험하게 비틀릴지 이목이 집중되고 있다.\n\n한편, MBC ‘판사 이한영’은 매주 금, 토요일 밤 9시 50분 방송된다.",
    "link": "https://v.daum.net/v/20260118155412806",
    "type": "daum_enter",
    "newTitle": "판사 이한영 장재호 악역 계보 잇는다 지성 곁 위험한 동료",
    "newArticle": [
      {
        "title": "여러분, 혹시 장재호 배우 보셨어요?",
        "content": "세상에.. 진짜 이 배우, 어떻게 이렇게 매번 우리를 놀라게 하는 건지 모르겠어요. 저는 진짜 보자마자 이건 꼭 여러분이랑 나눠야 한다 싶었잖아요. 아니, 우리가 알던 그 장재호 맞아요? 겉모습은 멀쩡한데, 그 눈빛 하나로 뭘 저렇게 섬뜩하게 만들어 버리는지. 우리 지금 MBC 금토드라마 '판사 이한영' 보고 계신가요? 거기서 나오는 김윤혁 판사 말이에요. 겉으로는 지성 씨랑 동기인데, 그 속을 알 수 없는 미묘한 분위기… 아, 진짜 볼 때마다 심장이 쫄깃해진다니까요. 대체 이 배우는 어디까지 악역을 섭렵하려는 걸까요? 매번 새로운 얼굴, 새로운 빌런으로 우리 안방극장을 뒤흔드는 장재호 배우의 행보, 오늘 우리 같이 파헤쳐 보자고요!"
      },
      {
        "title": "악역 맛집 장재호, 전작에서 보여준 소름 돋는 변신들",
        "content": "진짜 장재호 배우, 악역으로만 놓고 봐도 필모그래피가 어마어마하잖아요. 기억나세요? 얼마 전에 끝난 '내 남편과 결혼해줘'에서요. 바람 피우는 남편 이재원 역으로 나왔을 때, 진짜 얼마나 욕을 했는지 몰라요. 아니, 그렇게 책임감도 없고 변명만 늘어놓는 남편이 현실에 존재한다니, 생각만 해도 부들부들 떨린다니까요. 그 생활감 넘치는 말투랑 얄미운 웃음, 어휴, 진짜 '우리 옆집에도 저런 사람 있을지도 몰라' 싶어서 더 몰입해서 봤다니까요. 그런데 또 '살롱 드 홈즈'에서는 180도 다른 연쇄살인범 박태훈으로 나왔잖아요. 명문대 출신에 깔끔한 이미지인데, 알고 보니 어린 시절 아픔 때문에 뒤틀린 인물… 와, 그때도 소름 돋았잖아요. 어색할 정도로 공손한 미소 뒤에 숨겨진 차가운 눈빛, 그 온도 차이! 진짜 배우의 섬세한 연기력이 얼마나 무서운지 다시 한번 깨달았다니까요. 심지어 '오징어 게임'에서도 핑크 병정으로 짧게 나왔지만, 그 마스크 안에서도 느껴지는 광기… 와, 진짜 '장면을 훔치는 배우'라는 말이 괜히 나온 게 아니라니까요. 어떻게 이렇게 매번 다른 결의 악역을 소화하는지, 정말 신기할 따름이에요."
      },
      {
        "title": "판사 이한영, 정의보다 권력 앞에 선 김윤혁의 서늘함",
        "content": "그런데 이번 '판사 이한영'에서는 또 다른 차원의 빌런을 보여주고 있다고요. 극 중에서 장재호 배우는 주인공 이한영(지성 분)의 임용 동기인 김윤혁 판사로 나오는데요. 이게 보통 동기가 아니에요. 정의는 뒷전이고, 오직 자신의 이익과 출세만을 좇는 기회주의자 판사라니… 아, 상상만 해도 아찔하지 않아요? 과거에 동기한테 '죽음'을 권유했던 인물이, 회귀 후 다시 동료 판사로 만나 같은 방을 쓴다니. 여기서 오는 긴장감, 말 다 했죠. 웃으면서 곁에 서 있지만, 언제든 뒤돌아서 칼을 꽂을 수 있는 인물이라는 거잖아요. 진짜 현실에서도 이런 관계 많잖아요. 겉으로는 친한 척해도 속으로는 무슨 생각을 할지 모르는… 그런 인간적인 면모가 더 무섭게 느껴지는 것 같아요. 장재호 배우는 그걸 정말 기가 막히게 표현한다니까요. 크게 소리 지르거나 과장된 연기를 하지 않아도, 목소리 톤 하나, 눈빛의 각도 하나로 인물의 불안한 심리를 꿰뚫어 보여줘요. 정말 '악'의 농도와 방향은 다르지만, 일관되게 서늘한 존재감을 뿜어내는 배우라고밖에 할 수 없어요."
      },
      {
        "title": "디테일로 완성하는 악역, 장재호의 존재감이 주는 의미",
        "content": "진짜 많은 분들이 장재호 배우의 악역 연기를 보면서 '디테일'에 감탄하신다고 하더라고요. 맞아요, 과격한 액션이나 극적인 상황으로 관객을 압도하는 게 아니라, 인물의 미세한 표정 변화, 말투의 뉘앙스, 그리고 눈빛 하나로 그 캐릭터가 가진 복잡한 내면과 위험성을 고스란히 전달해내는 거죠. 이게 바로 '진짜 연기'가 아닐까 싶어요. 단순히 '나쁜 놈'을 연기하는 게 아니라, '왜 그가 나쁜 놈이 될 수밖에 없었는지'에 대한 배경과 심리를 섬세하게 파고들어서 보여주는 거잖아요. 그래서 우리가 그의 연기를 보면서 더욱 공감하고, 때로는 연민까지 느끼게 되는 것 같아요. 특히 이번 '판사 이한영'에서는 동기인 지성 배우와의 케미가 또 엄청날 거라고 하더라고요. 서로 믿고 의지해야 할 동료 관계인데, 한 명은 정의를 외치고 다른 한 명은 자신의 이익만 챙긴다니… 과연 이들의 관계가 어떻게 뒤틀리고, 어떤 극적인 파국을 맞이하게 될지, 정말 벌써부터 다음 회차가 기다려져요. 장재호 배우의 섬세한 연기가 '판사 이한영'이라는 드라마에 얼마나 큰 풍성함을 더해줄지, 기대가 너무 커요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아, 진짜 이번 포스팅 쓰면서도 얼마나 신났는지 몰라요. 장재호 배우처럼 매력 넘치는 배우를 그냥 지나칠 수가 없잖아요! 저는 앞으로도 장재호 배우의 행보를 계속해서 응원할 거예요. 이번 '판사 이한영' 김윤혁 판사 캐릭터도 정말 최고의 악역으로 기억될 것 같은 느낌적인 느낌! 여러분도 혹시 지금 '판사 이한영' 보고 계신가요? 아니면 장재호 배우의 다른 작품들을 재밌게 보셨다면, 댓글로 여러분의 생각도 꼭 남겨주세요! 저는 앞으로도 이렇게 우리 눈길을 사로잡는 배우들의 숨겨진 이야기, 깊이 있는 연기에 대한 이야기를 많이 가지고 돌아올게요. 우리 같이 재밌는 연예계 이야기 많이 나눠봐요! 다음 포스팅에서 또 만나요! 안녕!"
      }
    ],
    "hashTag": [
      "#장재호",
      "#판사이한영",
      "#김윤혁",
      "#지성",
      "#내남편과결혼해줘",
      "#살롱드홈즈",
      "#오징어게임",
      "#악역연기",
      "#배우",
      "#드라마추천"
    ]
  },
  {
    "title": "‘모범택시3’ 최대 수혜자는 ‘판사 이한영’…지성의 사이다 매직[종합]",
    "article": "MBC 금토드라마 ‘판사 이한영’이 지성의 강렬한 연기력과 통쾌한 전개에 힘입어 안방극장을 완전히 장악했다. 특히 장기 집권했던 SBS ‘모범택시3’의 종방 이후, 그 시청층을 고스란히 흡수하며 금토극 ‘원톱’으로 우뚝 섰다.\n\n18일 시청률 조사회사 닐슨코리아에 따르면, 전날 방송된 ‘판사 이한영’ 6회는 수도권 11.4%, 전국 11.0%를 기록하며 이틀 연속 자체 최고치를 갈아치웠다. 4회까지 5.8%에 머물던 시청률이 불과 2회 만에 두 배 가까이 폭등하며 마의 10% 벽을 가뿐히 넘어선 것이다. 미디어 핵심 지표인 2054 시청률 또한 4.8%로 토요일 전체 프로그램 1위에 오르며 압도적인 화제성을 입증했다.\n\n■‘모범택시3’ 가고 ‘판사 이한영’ 왔다... 시청층 대거 유입\n\n이러한 급상승세의 배경에는 경쟁작의 종방과 대진운이 결정적이었다는 분석이다. 이제훈 주연의 SBS ‘모범택시3’가 종방한 뒤, 사이다 복수극에 목말랐던 시청자들이 비슷한 장르적 쾌감을 선사하는 ‘판사 이한영’으로 대거 이동한 것.\n\n반면 ‘모범택시3’의 후속으로 기대를 모았던 김혜윤 주연의 SBS ‘오늘부터 인간입니다만’은 2회 시청률 2.7%를 기록, 첫 회(3.7%)보다 하락하며 고전을 면치 못하고 있다. 장르물 팬들의 수요를 ‘판사 이한영’이 선점하면서 경쟁 구도에서 확실한 우위를 점한 모양새다.\n\n지난 6회 방송에서는 적폐 판사에서 정의의 사도로 거듭난 이한영(지성 분)의 치밀한 두뇌 플레이가 빛났다. 이한영은 정치권력의 실세들을 이용해 판을 흔드는 한편, 남면구 싱크홀 사건의 주범인 추용진 구청장을 납치해 직접 심판대에 세웠다.\n\n특히 채석장에서 포크레인을 몰아 추용진을 압박하며 “피고인 추용진, 사형을 선고한다”고 외친 엔딩 장면은 순간 최고 시청률 13.9%를 기록하며 최고의 명장면으로 등극했다. 지성의 서늘한 눈빛과 거침없는 행보는 시청자들에게 ‘갓한영’이라는 찬사를 이끌어냈다.\n\n드라마는 지성의 활약뿐만 아니라 박희순(강신진 역), 안내상(유선철 역), 원진아(김진아 역) 등 베테랑 배우들의 팽팽한 대립과 촘촘한 서사로 몰입도를 높이고 있다. 웹소설 원작의 탄탄한 스토리를 바탕으로 권력자들을 응징하는 과정이 정교하게 그려지며 “볼거리와 재미, 유머까지 다 잡았다”는 호평이 이어지고 있다.\n\n거침없는 시청률 질주를 시작한 MBC ‘판사 이한영’ 7회는 오는 23일(금) 밤 9시 50분에 방송된다.",
    "link": "https://v.daum.net/v/20260118154612623",
    "type": "daum_enter",
    "newTitle": "모범택시3 종방 후 판사 이한영 승승장구 이유 있다?",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 밤 티비 보셨어요? 저는 진짜 깜짝 놀랐잖아요!",
        "content": "세상에, 여러분, 혹시 어제 밤에 드라마 보셨어요? 저는 진짜 깜짝 놀랐다니까요! 왠지 모르게 제 마음을 콕콕 건드리는 소식이 있어서 얼른 달려왔어요. 요즘 저희 안방극장을 아주 그냥 씹어먹고 있는 드라마가 있잖아요? 바로바로 MBC 금토드라마 '판사 이한영' 말이에요! 아, 진짜 지성 배우님의 그 카리스마… 말이 필요 없죠. 등장만으로도 그냥 ‘사이다’를 들이붓는 듯한 통쾌함에 저도 모르게 소리를 질렀다니까요. 아니, 어제 방송 6회 시청률이 무려 11.4%라니요! 4회까지 5.8%였던 게 겨우 2회 만에 두 배 가까이 껑충 뛰었다니, 이거 실화인가요? 2054 시청률은 또 어떻고요? 토요일 전체 프로그램 1위라니, 정말이지 ‘판사 이한영’ 열풍 제대로입니다, 여러분!\n\n저는 사실 ‘모범택시3’가 끝나서 조금 아쉽기도 했거든요. 이제훈 배우님의 짜릿한 복수극도 정말 재미있었는데 말이죠. 그런데 ‘모범택시3’ 시청층을 그대로 흡수해서 ‘판사 이한영’으로 넘어왔다는 분석을 보니까, 역시 사람 마음은 다 똑같구나 싶었어요. 답답한 현실에 사이다 같은 통쾌함을 갈망하는 마음이 얼마나 큰지, 이 드라마가 제대로 보여주고 있는 것 같아요. 진짜 ‘갓한영’이라는 별명이 괜히 붙은 게 아니라니까요!"
      },
      {
        "title": "‘모범택시3’의 빈자리를 ‘판사 이한영’이 채웠다고요? 배경을 파헤쳐 봅시다!",
        "content": "자, 그럼 왜 이렇게 ‘판사 이한영’이 승승장구하는 걸까요? 단순히 지성 배우님 연기력이 좋아서? 물론 그것도 엄청나게 중요하지만, 저는 여기에 ‘대진운’이라는 묘한 타이밍도 한몫했다고 생각해요. 여러분도 아시죠? SBS에서 그렇게 인기가 많았던 ‘모범택시3’가 딱 끝나고 나니까, 시청자분들이 그 허전함을 어떻게든 채우고 싶었던 거죠. 그런데 마침 ‘판사 이한영’이 비슷한 장르, 즉 속 시원한 사이다 복수를 제대로 보여주니까, ‘그래, 바로 이거야!’ 하고 몰려들기 시작한 거예요. 진짜 소름 돋는 분석이지 않나요? 시청률 조사회사 닐슨코리아의 데이터가 그걸 증명하고 있고요.\n\n반면에 ‘모범택시3’ 후속으로 기대를 모았던 SBS ‘오늘부터 인간입니다만’은 고전을 면치 못하고 있다니… 저는 이 부분이 진짜 안타깝더라고요. 김혜윤 배우님이 정말 매력적인 배우인데 말이죠. 2회 시청률이 첫 회보다 하락했다는 소식을 듣고, ‘아… 경쟁에서 밀렸구나’ 하는 생각이 절로 들었어요. 장르물 팬들의 니즈를 ‘판사 이한영’이 먼저 선점해버린 셈이죠. 얼마나 많은 시청자들이 ‘판사 이한영’을 보면서 ‘그래, 이거야!’를 외쳤을지 상상만 해도 짜릿하네요. 이래서 드라마는 타이밍도 정말 중요한 것 같아요, 여러분!"
      },
      {
        "title": "진짜 ‘사이다’ 그 자체! ‘판사 이한영’ 6회, 최고의 명장면은 따로 있었으니…",
        "content": "여러분, 진짜 ‘판사 이한영’ 6회, 다들 보셨죠? 저는 그 엔딩 장면 보고 소름이 쫙 돋았잖아요! 지성 배우님 연기, 진짜… 그냥 ‘갓’입니다, 갓! 적폐 판사였던 이한영이 이제는 정의의 사도가 되어서, 머리로, 그리고 때로는 직접 행동으로 권력자들을 심판하는 그 모습이 얼마나 멋지던지요. 특히 정치권력의 실세들을 이용해 판을 흔들고, 또 남면구 싱크홀 사건의 주범인 추용진 구청장을 직접 납치해서 심판대에 세우는 장면은… 와, 진짜 이건 드라마가 아니라 현실 같았어요.\n\n하지만 뭐니 뭐니 해도 하이라이트는 채석장에서 포크레인을 직접 몰고 추용진을 압박하며 “피고인 추용진, 사형을 선고한다”고 외치던 그 장면이었죠! 순간 최고 시청률 13.9%를 기록했다니, 역시 저만 그렇게 느낀 게 아니었나 봐요. 지성 배우님의 서늘하면서도 단호한 눈빛, 그리고 거침없는 행보… 와, 진짜 ‘갓한영’이라는 별명이 딱 어울린다니까요. 이런 장면을 볼 때마다 제가 왜 ‘판사 이한영’에 이렇게 빠져들 수밖에 없는지 다시 한번 깨닫게 되는 것 같아요. 통쾌함, 짜릿함, 그리고 정의 구현… 이 드라마가 다 보여주고 있어요!"
      },
      {
        "title": "지성만 있냐고요? 배우들의 앙상블과 웹소설 원작의 힘!",
        "content": "그런데 여러분, ‘판사 이한영’이 이렇게 사랑받는 이유가 단순히 지성 배우님 혼자만의 활약 때문만은 아니라는 거, 다들 알고 계시죠? 저는 이 드라마의 또 다른 매력은 바로 베테랑 배우들의 팽팽한 연기 대결에 있다고 생각해요. 박희순 배우님의 강신진, 안내상 배우님의 유선철, 그리고 원진아 배우님의 김진아까지! 각자 맡은 캐릭터를 너무나도 입체적으로 소화해내면서 극의 몰입도를 한층 더 끌어올리고 있다니까요. 서로 얽히고설키는 관계 속에서 벌어지는 팽팽한 긴장감이 손에 땀을 쥐게 만들어요.\n\n그리고 또 하나! 이 드라마의 탄탄한 스토리를 빼놓을 수 없죠. 웹소설 원작이라는 점이 정말 신의 한 수였던 것 같아요. 이미 검증된 탄탄한 스토리를 바탕으로 권력자들을 응징하는 과정이 얼마나 정교하고 짜임새 있게 그려지는지! 단순히 악당을 때려잡는 것이 아니라, 치밀한 두뇌 플레이와 현실적인 문제들을 엮어서 보여주니까 더 설득력 있고, 더 통쾌하게 느껴지는 것 같아요. ‘볼거리와 재미, 유머까지 다 잡았다’는 호평이 괜히 나오는 게 아니죠. 저는 이 드라마 보면서 정말 시간 가는 줄 모른다니까요. 다음 주 금요일이 벌써 기다려져요!"
      },
      {
        "title": "솔직히 ‘판사 이한영’ 보면서 느낀 점, 그리고 앞으로의 다짐!",
        "content": "아, 진짜 ‘판사 이한영’ 보면서 제 마음이 얼마나 후련해지는지 몰라요. 현실에서는 이렇게까지 통쾌하게 정의를 구현하기가 얼마나 어려운 일인데요. 드라마 속에서나마 악당들이 제대로 벌을 받고, 억울한 사람들이 구제받는 모습을 볼 때마다 ‘그래, 세상은 아직 살만하구나!’ 하는 희망을 느낀다니까요. 특히 지성 배우님 연기할 때, 그 눈빛 하나하나에서 뿜어져 나오는 카리스마에 저도 덩달아 힘을 얻는 기분이에요. 어쩌면 우리 모두 마음속으로는 ‘갓한영’처럼 답답한 세상을 향해 한 방 제대로 날리고 싶은 그런 마음이 있지 않을까요?\n\n저는 앞으로 ‘판사 이한영’을 보면서, 현실에서도 작은 정의들을 실천하려고 노력해야겠다고 다짐했어요. 물론 드라마처럼 포크레인을 몰고 갈 수는 없겠지만요 (웃음). 주변의 작은 불의를 보고도 외면하지 않고, 제 자리에서 할 수 있는 최선을 다하는 그런 사람이 되고 싶어요. 그리고 무엇보다, 앞으로도 ‘판사 이한영’처럼 통쾌하고 재미있는 드라마, 그리고 우리 사회에 긍정적인 메시지를 던지는 좋은 작품들을 더 많이 응원하고 싶어요. 여러분도 저와 함께 ‘판사 이한영’의 행보를 주목해 보는 건 어떠세요? 금요일 밤 9시 50분, 절대 놓치지 마세요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#모범택시3",
      "#드라마추천",
      "#금토드라마",
      "#드라마리뷰",
      "#사이다드라마",
      "#오늘부터인간입니다만"
    ]
  }
]