[
  {
    "title": "임성근, 홈쇼핑 등장…\"음주운전 고백 전 녹화한 것, 취소 시 협력업체에 피해\"",
    "article": "(서울=뉴스1) 윤효정 기자 = 임성근 셰프가 음주 운전 고백 후 홈쇼핑 채널에 출연한 것과 관련, 채널 측은 \"사전 녹화된 내용\"이라면서 홈쇼핑 방송 특성상 임의로 편성을 취소하는 것이 불가능하다고 설명했다.\n\n쇼핑엔티 측은 19일 오전 임성근의 홈쇼핑 출연과 관련해 \"쇼핑엔티는 녹화방송 홈쇼핑(T커머스)\"라면서 \"오늘(19일) 방송과 오후 방송 내일(20일) 방송은 사전에 녹화되었던 부분이 송출되는 것\"이라고 설명했다.\n\n임성근이 출연한 방송에 대해 \"해당 녹화방송은 '유퀴즈' 출연 이전에 촬영된 점을 분명하게 설명해 드린다\"라고 했다.\n\n또한 홈쇼핑 채널의 경우 방송 3일 전까지 방송 약정 계약서를 작성하며, 임의로 편성을 취소하면 공정거래위원회, 방송미디어통신위원회 금지 행위에 해당한다는 내용도 덧붙였다.\n\n그러면서 \"또한 해당 업체는 임성근을 모델로 쓴 것이고 중소기업\"이라며 \"기 예정되어 있는 편성을 취소할 경우에는 협력업체가 고스란히 피해를 보게 된다\"고도 했다.\n\n한편 임성근은 최근 넷플릭스 '흑백요리사: 요리 계급 전쟁2'(이하 '흑백요리사2')에 출연하면서 큰 주목을 받았다.\n\n그러나 지난 18일 자신의 유튜브 채널 '임성근 임짱TV'를 통해 과거 음주 운전으로 3회 적발된 적이 있다고 밝히면서 논란에 휩싸였다.\n\n이후 임성근은 자필 사과문을 게시하며 \"오늘 저는 제 가슴 한구석에 무거운 짐으로 남아있던 과거의 큰 실수를 고백하고 이에 대해 진심으로 사과와 용서를 구하고자 한다\"고 사과했다. 이어 \"음주 운전은 어떤 이유로도 변명할 수 없는 제 잘못이며 실수\"라며 \"당시 저는 깊이 후회하며 법적인 처벌을 달게 받았고, 지난 몇 년간 자숙하며 저 자신을 돌아보는 시간을 가졌다\"라고 털어놨다.\n\n임성근은 \"하지만 최근 과한 사람을 받게 되면서 과거의 잘못을 묻어둔 채 활동하는 것이 저를 믿어주시는 여러분에 기만이자 예의가 아니라는 생각이 들었다\"라며 \"과거의 잘못을 잊지 않고 사회에 선한 영향력을 끼칠 수 있는 조리사가 되도록 저 자신을 다스리며 살겠다\"라고 고개를 숙였다.\n\n한편 임성근이 출연할 예정이었던 프로그램도 속속 출연을 취소하는 등 대응에 나서고 있다. JTBC 예능 프로그램 '아는 형님', KBS 2TV '편스토랑' 측은 임성근 출연이 취소됐다고 밝혔다.\n\n이미 녹화를 모두 마친 MBC '전지적 참견 시점'은 예고편까지 공개했으나 음주 운전 논란 이후 뉴스1에 \"현재 상황에 대해 논의 중\"이라고 입장을 전했다.",
    "link": "https://v.daum.net/v/20260119162625755",
    "type": "daum_enter",
    "newTitle": "임성근 음주운전 고백 후 홈쇼핑 등장, 사전 녹화 영상 송출 이유와 진실",
    "newArticle": [
      {
        "title": "여러분, 오늘 이 소식 들으셨어요? 정말 마음이 철렁했네요.",
        "content": "세상에, 이런 일이 또 있을까요? 얼마 전 넷플릭스 '흑백요리사2'로 다시금 대중의 사랑을 듬뿍 받던 셰프 임성근 씨가 과거 음주운전 사실을 고백했잖아요. 그것만으로도 정말 많은 분들이 안타까워하고, 또 놀라셨을 텐데... 아니나 다를까, 바로 다음 날 홈쇼핑 채널에 등장했다는 소식이 들려온 거예요. 이걸 또 어떻게 받아들여야 할지, 저도 모르게 입을 틀어막았답니다. 여러분은 어떠셨어요? 저처럼 '어머나, 이게 대체 무슨 상황이야?' 하고 당황하지 않으셨어요? 정말이지, 뉴스를 접하면서도 이게 현실인지 꿈인지 분간이 안 갈 정도였어요. 이미 저는 마음속으로 '아, 이번에도 또 논란이 되겠구나' 싶어서 가슴이 덜컥 내려앉았죠. 이럴 때일수록 우리는 더 침착하게, 그리고 현명하게 상황을 바라봐야 할 텐데 말이에요. 저도 빨리 여러분과 함께 이 복잡한 마음을 정리하고 싶어서 이렇게 키보드를 잡았답니다."
      },
      {
        "title": "임성근 셰프, 대체 어떤 분이기에?",
        "content": "사실 임성근 셰프라고 하면, 저는 제일 먼저 '임짱'이라는 애칭과 함께 왠지 모를 친근함이 떠올랐거든요. 과거 방송에서도 재치 있는 입담과 맛있는 요리로 많은 사랑을 받았잖아요. 특히 '요리 계급 전쟁' 같은 프로그램에서는 정말 카리스마 넘치는 모습을 보여주면서도, 또 한편으로는 인간적인 면모를 보여주셔서 '와, 저런 셰프가 또 있을까?' 싶었죠. 이번 넷플릭스 '흑백요리사2' 출연으로 다시 한번 그의 진가를 발휘하는구나, 앞으로 또 어떤 멋진 요리와 이야기들을 들려줄까 기대하고 있었는데... 이렇게 과거의 아픈 실수를 고백하게 될 줄이야. 제가 임성근 셰프님에 대해 알고 있는 건 전부가 아니겠지만, 분명한 건 이번 논란으로 인해 그동안 쌓아왔던 이미지가 하루아침에 흔들릴 수 있다는 거예요. 사람들은 특히 '과거'라는 꼬리표를 떼어내기 어려워하니까요. 하지만 이번 고백 자체는, 저는 개인적으로 용기 있는 행동이었다고 생각해요. 숨기려 했다면 얼마든지 숨길 수도 있었을 텐데, 이렇게 용기 내어 자신의 잘못을 인정하고 사과하는 모습은 분명 의미 있는 행보였으니까요. 부디 이 과정에서 많은 분들이 진심을 알아주시길 바랍니다."
      },
      {
        "title": "홈쇼핑 측의 해명, '사전 녹화'와 '편성 취소 불가'의 진실",
        "content": "이번 홈쇼핑 출연 소식이 알려지면서 많은 분들이 '아니, 음주운전 논란이 있는데 어떻게 저럴 수가 있지?' 하고 분노하셨을 거예요. 저도 처음엔 그런 생각부터 들었답니다. 그런데 쇼핑엔티 측에서 나온 해명을 들어보니, 상황이 조금 다른 것 같더라고요. 핵심은 '사전 녹화'와 '녹화방송 홈쇼핑(T커머스)'이라는 점이었어요. 그러니까, 임성근 셰프가 '유퀴즈'에 출연하기 이전, 이미 녹화가 완료된 방송분이 예정대로 송출된 것이라는 설명이죠. 게다가 홈쇼핑 채널의 특성상, 방송 편성을 임의로 취소하는 것이 매우 어렵다는 점도 강조했어요. 방송 3일 전까지 약정 계약서를 작성해야 하고, 이를 임의로 취소하면 공정거래위원회나 방송통신위원회의 금지 행위에 해당될 수 있다고 하니, 정말 쉽사리 결정할 수 있는 사안은 아니었던 거죠. 더구나 이번 방송에 참여한 협력업체가 중소기업이고, 임성근 셰프를 모델로 섭외했기 때문에 편성을 취소할 경우 협력업체가 고스란히 피해를 보게 된다는 현실적인 이유도 있었고요. 이 이야기를 듣고 나니, 단순히 '논란 중인 인물을 방송에 내보냈다!'라고만 비난하기에는 복잡한 사정이 얽혀 있다는 것을 알 수 있었습니다. 물론, 그렇다고 해서 모든 것이 정당화된다는 뜻은 절대 아니에요. 하지만 이 부분은 우리가 좀 더 깊이 이해해야 할 지점이라고 생각합니다."
      },
      {
        "title": "논란 속의 방송, 대중의 반응과 앞으로의 과제",
        "content": "여러분, 이 사건을 보면서 가장 마음 아픈 부분이 뭘까요? 바로 대중의 신뢰라는 건 정말이지, 쌓기는 어렵지만 무너뜨리기는 정말 한순간이라는 거예요. 임성근 셰프가 음주운전으로 3회나 적발됐다는 사실이 알려지면서, 그의 진정성에 대해 의문을 제기하는 목소리가 커질 수밖에 없었죠. 특히 '유퀴즈' 출연 당시에는 음주운전 사실을 언급하지 않았다는 점이 더욱 논란을 키웠고요. 하지만 그의 자필 사과문에는 '과거의 잘못을 묻어둔 채 활동하는 것이 저를 믿어주시는 여러분에 대한 기만'이라는 솔직한 심정이 담겨 있었어요. 이런 진솔한 고백이 닿기를 바라지만, 이미 쌓인 불신을 회복하는 것은 결코 쉬운 일이 아닐 거예요. 이미 '아는 형님', '편스토랑' 등에서는 출연이 취소되었고, MBC '전지적 참견 시점'에서도 예고편까지 공개되었지만 현재 상황에 대해 논의 중이라고 하니, 앞으로 어떤 결정이 내려질지 지켜봐야 할 것 같아요. 중요한 것은, 이번 논란을 통해 우리 사회가 음주운전에 대해 얼마나 더 엄격한 잣대를 요구하고 있는지, 그리고 연예인이라는 공인으로서 가져야 할 책임감이 얼마나 더 무거운지를 다시 한번 깨닫게 되었다는 점입니다. 단순히 과거의 잘못을 고백하는 것에서 나아가, 앞으로 어떻게 변화하고 사회에 선한 영향력을 끼칠 수 있는지를 보여주는 것이 가장 중요할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "아이고, 정말이지 요즘 연예계 소식들을 따라가다 보면 제 마음도 롤러코스터를 타는 것 같아요. 임성근 셰프님의 이번 사건을 보면서, 저는 다시 한번 '사람은 완벽할 수 없다'는 진리를 곱씹게 되었습니다. 누구나 살면서 실수를 할 수 있지만, 중요한 것은 그 실수로부터 무엇을 배우고 어떻게 앞으로 나아가느냐겠죠. 이번 홈쇼핑 방송은 참으로 안타까운 상황이었지만, 그 배경을 이해하려는 노력도 필요하다고 생각해요. 하지만 그렇다고 해서 음주운전이라는 잘못이 가벼워지는 것은 절대 아니라는 점, 분명히 해야 할 것 같습니다. 저는 앞으로 임성근 셰프님이 이번 일을 계기로 더욱 겸손하고 진정성 있는 모습으로 대중 앞에 서기를 바랍니다. 과거의 잘못을 잊지 않고, 요리 실력뿐만 아니라 인간적인 성숙함으로도 많은 사람들에게 귀감이 될 수 있는 그런 셰프가 되어주시길 진심으로 응원하고 싶습니다. 또한, 우리 모두는 이번 일을 통해 음주운전에 대한 경각심을 더욱 높이고, 다시는 이런 안타까운 사건이 반복되지 않도록 노력해야 할 것입니다. 저 또한 앞으로 음주운전의 위험성을 주변 사람들에게 더 많이 알리고, 안전 운전 문화를 정착시키는 데 조금이나마 기여해야겠다고 다짐했습니다. 우리 모두, 더 나은 사회를 만들기 위해 함께 노력해요!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#음주운전",
      "#홈쇼핑",
      "#사전녹화",
      "#논란",
      "#대중의신뢰",
      "#진정성",
      "#안전운전",
      "#연예계이슈",
      "#솔직후기"
    ]
  },
  {
    "title": "임성근, 방송 취소 못한 이유?...욕먹는 홈쇼핑의 ‘속타는’ 사정",
    "article": "[스포츠서울 | 위수정 기자] 넷플릭스 ‘흑백요리사2’ 출연자 임성근이 “음주운전 전과가 3범”이라고 스스로 고백한 직후, 홈쇼핑 방송에 버젓이 등장해 논란이 일고 있다. 이에 대해 홈쇼핑 측은 “방송 중단은 불법”이라며 난처한 입장을 표명했다.\n\n19일 쇼핑엔티에 따르면, 이날 오전 송출된 임성근의 갈비 판매 방송은 생방송이 아닌 ‘사전 녹화’ 분량이었다. 임성근은 앞서 지난 18일 음주운전 사실을 고백해 파문을 일으켰으나, 불과 하루 만인 19일 오전 홈쇼핑 채널에 얼굴을 비춰 시청자들의 뭇매를 맞았다.\n\n이에 대해 쇼핑엔티 측은 “오늘(19일)과 내일(20일) 예정된 방송은 모두 사전에 제작된 녹화 방송”이라며 항간에 떠돈 ‘방송 취소설’은 사실이 아니라고 밝혔다.\n\n홈쇼핑 측이 비난을 감수하면서도 방송을 강행할 수밖에 없는 속사정은 ‘계약’과 ‘법’ 때문이었다. 쇼핑엔티 측은 “홈쇼핑 방송은 통상 방송 3일 전까지 약정 계약서를 체결하게 돼 있다”며 “이를 임의로 취소할 경우 공정거래위원회 및 방송미디어통신위원회가 규정한 금지 행위에 해당할 수 있다”고 밝혔다. 즉, 현재로서는 임성근이 출연한 방송을 편성 취소하기 어려운 구조라는 설명이다.\n\n또한 “임성근 씨는 해당 제품의 모델일 뿐, 판매 업체(협력사)의 대표가 아니다”라며 “방송을 취소하면 죄 없는 중소 협력업체가 막대한 금전적 피해를 보게 되는 구조”라고 설명했다.\n\n논란이 된 해당 녹화분은 임성근의 또 다른 출연 이슈가 있었던 ‘유 퀴즈 온 더 블럭’ 촬영 이전에 이미 찍어둔 것으로 확인됐다.\n\n결국 홈쇼핑 측은 계약 이행과 협력사 보호라는 현실적인 이유로, ‘음주운전 고백’이라는 악재 속에서도 예정된 방송을 내보낼 수밖에 없는 진퇴양난에 빠진 셈이다.",
    "link": "https://v.daum.net/v/20260119162616750",
    "type": "daum_enter",
    "newTitle": "음주운전 고백 후에도 홈쇼핑 방송 강행? 연예인 논란과 홈쇼핑의 속타는 사정",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 세상에나 마상에나!",
        "content": "아니, 이게 무슨 일이죠? 여러분, 혹시 어제 오늘 인터넷 뉴스며 SNS며 떠들썩했던 그 소식, 귀담아 들으셨어요? 저 투머치토커도 정말 충격과 공포 그 자체였답니다. 넷플릭스에서 화려하게 컴백하신 '흑백요리사2'의 임성근 씨 말이에요. 분명 얼마 전, 많은 사람들의 관심 속에 '음주운전 전과가 무려 3범'이라고 스스로 고백하셨잖아요. 정말 그 발언 자체만으로도 많은 분들이 실망하고 분노했는데, 바로 다음 날, 홈쇼핑 채널에 버젓이 나타나셨다는 거예요. 세상에! 이게 말이 되는 상황인가요? 당황스럽고 황당해서 할 말을 잃었답니다. 시청자들은 당연히 '어떻게 이런 사람이 나와서 상품을 팔 수 있냐'며 거센 비난을 쏟아내고 계시고요. 정말이지, 연예계 이슈라는 게 이렇게나 예측 불가능하고, 때로는 너무나도 답답할 때가 있다는 걸 다시 한번 느끼게 되는 순간이에요. 제 마음 한구석도 씁쓸함으로 가득 차네요."
      },
      {
        "title": "궁금해요! 임성근 씨, 그동안 어떤 활동을 해왔을까?",
        "content": "여러분, 임성근 씨 하면 사실 '흑백요리사' 시리즈로 다시금 대중들에게 얼굴을 알리기 시작했잖아요. 그전에는 좀 잠잠했었나? 하고 궁금해하시는 분들도 계실 텐데요. 사실 임성근 씨는 과거에도 방송계에서 활동하신 경력이 있으셨어요. 뭐, 제가 일일이 다 기억할 수는 없지만, 그래도 '흑백요리사' 시리즈가 워낙 임팩트가 강해서 많은 분들이 기억하고 계실 거예요. 그런 그분이 음주운전이라는, 정말 우리 사회에서 절대 용납될 수 없는 잘못을 세 번이나 저질렀다고 스스로 밝히셨다는 게… 사실 그 자체로도 너무나 큰 충격이었거든요. 그걸 또 방송에서, 그것도 상품을 판매하는 홈쇼핑에서 다시 마주한다는 건, 시청자 입장에서는 정말 납득하기 어려운 부분이죠. 많은 분들이 '이건 아니다'라고 외치고 계신데, 정작 그 무대 위에는 계속 서 계시는 상황이라니… 안타까운 마음이 앞섭니다."
      },
      {
        "title": "이게 대체 무슨 일이야? 방송은 왜 취소 못하는 걸까?",
        "content": "그렇다면 진짜 궁금한 건 이거예요. 왜 욕을 먹어가면서까지 방송을 내보내야만 했을까? '음주운전 3범'이라고 스스로 고백까지 한 사람인데, 어떻게 방송국에서는 그걸 알고도 그냥 진행할 수 있었을까? 라는 의문이 당연히 드셨을 거예요. 그래서 제가 또 열심히 알아봤죠! 그랬더니 세상에, 홈쇼핑 측의 입장이 있었어요. 그분들은 '방송 중단은 불법'이라고 말씀하시더라고요. 이게 무슨 말이냐면요, 쇼핑엔티 측 설명에 따르면 홈쇼핑 방송은 보통 방송 송출 3일 전까지는 이미 약정 계약서를 체결해야 한대요. 그런데 이걸 임의로 취소해버리면, 공정거래위원회나 방송통신위원회에서 정한 규정에 어긋나는 '금지 행위'가 될 수 있다는 거예요. 즉, 계약이라는 덫에 걸려버린 거죠. 마음대로 취소해버리면 법적인 문제에 휘말릴 수도 있다는 거죠. 결국, 비난을 감수하면서까지 예정된 방송을 그대로 내보낼 수밖에 없는, 정말 난감하고도 억울한 상황에 처한 거랍니다."
      },
      {
        "title": "계약 때문에? 그럼 협력업체는 죄가 없나?",
        "content": "제가 앞서 말씀드린 ‘계약’ 때문에 방송 취소가 어렵다는 점, 정말 마음이 아파요. 그런데 여기서 더 속상한 건, 그게 단순히 홈쇼핑 채널만의 문제가 아니라는 거예요. 임성근 씨는 사실 해당 제품의 ‘모델’이지, 판매 업체의 대표가 아니라고 하잖아요. 만약에 방송이 취소되면, 죄 없는 중소 협력업체들이 엄청난 금전적 피해를 고스란히 떠안게 된다는 거죠. 여러분, 우리가 홈쇼핑을 보면서 ‘아, 저거 사야겠다!’ 하고 주문을 하잖아요. 그 뒤에는 정말 많은 사람들이, 특히 중소기업에서 일하는 많은 분들이 피땀 흘려 일하고 계신다는 거예요. 그런 분들의 생계가 걸린 문제 앞에서, ‘음주운전’이라는 개인적인 잘못을 한 사람 때문에 방송 자체를 멈춰버리면, 그 피해는 고스란히 성실하게 일하는 다른 사람들에게 돌아가는 거죠. 물론 그렇다고 해서 음주운전이 용서될 수 있는 일은 절대 아니지만, 이런 복잡한 상황을 보니 정말 ‘어떻게 해야 옳은 걸까?’ 하는 생각이 들게 만들어요. 진짜 답답함의 연속이네요."
      },
      {
        "title": "솔직한 후기: 앞으로는 더욱 신중한 소비자가 될래요",
        "content": "이번 사건을 보면서 정말 많은 생각이 들었어요. 물론 음주운전은 절대 용납될 수 없는, 우리 사회의 큰 적폐 중 하나라고 생각해요. 그런 분이 방송에 나와서 상품을 판매하는 모습을 보면 당연히 불쾌하고, 분노하는 게 당연하다고 생각해요. 하지만 동시에, 저는 이번 일을 통해 ‘계약’과 ‘협력업체’라는 또 다른 현실적인 문제에 대해서도 깊이 생각하게 되었어요. 연예인 한 명의 잘못 때문에 수많은 다른 사람들이 피해를 보는 상황, 이게 과연 옳은 걸까? 하는 의문도 들었고요. 저는 앞으로 홈쇼핑을 보거나, 혹은 특정 연예인이 광고하는 제품을 볼 때, 좀 더 신중하게 생각해야겠다는 다짐을 하게 되었어요. 단순히 ‘좋아하는 연예인이 나와서’ 또는 ‘가격이 싸서’ 구매하기보다는, 그 뒤에 숨겨진 이야기나, 어떤 의미를 가지고 그 상품을 소비하는지에 대해서도 한번 더 고민해 봐야겠다는 생각이 들었습니다. 여러분도 저와 함께, 좀 더 현명하고 의미 있는 소비자가 되어보는 건 어떨까요? 우리의 작은 선택 하나하나가 이 사회를 더 나은 방향으로 이끌 수 있다고 믿어요!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#음주운전",
      "#홈쇼핑",
      "#논란",
      "#계약",
      "#협력업체",
      "#방송취소",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "임성근, 홈쇼핑 편성 진행…“협력업체 피해 방지 위해 불가피”",
    "article": "음주운전 전과 3회를 밝힌 임성근 셰프가 출연하는 홈쇼핑 방송이 예정대로 진행된다. 논란은 인지했지만, 강행하는 배경에는 중소 협력업체들의 막심한 피해를 막기 위한 ‘현실적인 고충’이 깔려 있다.\n\n19일 홈쇼핑 채널 쇼핑엔티 관계자는 매일경제 스타투데이에 “19일과 20일 예정된 임성근의 홈쇼핑 방송은 송출된다”고 밝혔다.\n\n일부 매체에서 임성근의 홈쇼핑 방송 일정이 취소됐다고 보도했으나 이는 사실이 아닌 것으로 파악됐다.\n\n관계자는 “홈쇼핑은 의무적으로 방송 3일 전 ‘방송 계약서’라는 것을 작성한다. 계약된 편성에 대해서는 무조건 방송을 송출해야하는 의무가 있다”며 “갑자기 방송을 중단할 수 없는 구조”라고 밝혔다.\n\n특히 해당 방송들은 라이브 방송이 아닌 모두 녹화가 완료된 상태라 임성근의 출연 배제가 쉽지 않다.\n\n이 관계자는 “오늘과 내일 방송되는 분량은 논란이 일기 전 모두 사전 제작된 녹화 방송”이라고 설명했다.\n\n출연자를 편집하거나 출연 중단을 시킬 수 있는 예능 프로그램과 달리 홈쇼핑 측이 방송을 강행할 수 밖에 없는 이유는 따로 있었다. 바로 협력업체의 피해 방지를 위해서다. 임성근이 모델로 나선 김치, 갈비탕 등의 제품을 생산해둔 중소 업체들의 경우 방송이 취소되면 막대한 재고 부담 등을 떠안게 된다.\n\n홈쇼핑 측 관계자는 “방송 편성을 하지 못할 경우 협력 업체가 막심한 손해를 입게 된다”며 “임성근 개인의 문제를 떠나, 업체의 피해를 최소화하기 위해 불가피하게 방송을 내보낼 수밖에 없는 상황”이라고 말했다.\n\n홈쇼핑과 달리 방송가는 빠르게 사태 수습에 나섰다. MBC ‘전지적 참견 시첨’ 측은 임성근의 출연분 편집을 논의 중이며 JTBC ‘아는 형님’ 측은 촬영 예정이던 그의 섭외를 취소했다.\n\n임성근 셰프는 넷플릭스 예능 프로그램 ‘흑백요리사: 요리 계급 전쟁 시즌2’(이하 ‘흑백요리사2’)에 백수저 셰프로 출연, 국가공인 조리기능장다운 실력과 특유의 입담으로 큰 인기를 끌었다.\n\n그러나 그는 지난 18일 유튜브 채널을 통해 “10년에 걸쳐 세 번 정도 음주운전을 했다”고 뒤늦게 고백해 충격을 안겼다.\n\n영상 공개 후 자필 사과문을 올린 그는 “과거의 잘못을 숨긴 채 활동하는 것은 기만이라 생각했다”며 “실망을 드려 죄송하고, 선한 영향력을 주는 조리사가 되겠다”고 말했다.\n\n[김소연 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260119162108557",
    "type": "daum_enter",
    "newTitle": "임성근 홈쇼핑 방송 강행, 협력업체 피해 막기 위한 고육지책?",
    "newArticle": [
      {
        "title": "세상에.. 임성근 셰프 홈쇼핑 방송, 예정대로 송출된다니요!",
        "content": "여러분, 오늘 정말 믿기 힘든 소식 들으셨어요? 요즘 핫한 셰프 임성근 씨가 출연하는 홈쇼핑 방송이 취소되지 않고 그대로 방송된다는 거예요. 아니, 음주운전 전과가 세 번이나 밝혀진 분인데... 솔직히 저도 처음엔 귀를 의심했답니다. 얼마나 충격적이었는지 몰라요. 세상에 이런 일이 또 있을까 싶을 정도였죠. 한편으로는 '정말 방송이 그대로 나가는 걸까? 시청자 반응은 어떨까?' 온갖 생각이 머릿속을 스쳐 지나갔어요. 하지만 여러분, 이게 다 복잡한 사정 때문이라고 하더라고요. 정말 마음이 아프고 복잡한 심경이 드는 소식이에요. 그냥 넘어가기엔 너무나 안타까운 상황이 아닐까 싶습니다. 저도 모르게 탄식이 나왔어요. 대체 무슨 일이 있었던 걸까요?"
      },
      {
        "title": "임성근 셰프, 그가 누구인지 다시 한번 되짚어보기",
        "content": "아니, 임성근 셰프하면 딱 떠오르는 게 있잖아요? 넷플릭스 예능 '흑백요리사2'에서 보여준 그 카리스마 넘치는 모습, 국가공인 조리기능장이라는 타이틀까지! 정말 실력파 셰프 중 한 명으로 인정받고 있었잖아요. 특유의 입담으로 많은 시청자들에게 사랑도 받고 있었고, 앞으로 더 승승장구할 줄 알았는데... 이런 식으로 대중 앞에 서게 될 줄이야 누가 상상이나 했겠어요. 저도 예능 프로그램을 보면서 '와, 저 셰프님 정말 멋있다!' 생각했었는데, 그런 면모 뒤에 이런 어두운 과거가 숨겨져 있었다니.. 정말 인간은 알다가도 모를 존재라는 걸 다시 한번 느낍니다. 그동안 보여줬던 모습들이 전부 진실이었을까 하는 의문도 들고, 많은 분들이 배신감을 느끼셨을 것 같아요. 그럴 만도 하죠. 저도 실망감이 컸으니까요. 정말 안타까운 마음 금할 길이 없습니다."
      },
      {
        "title": "홈쇼핑 방송, 왜 갑자기 중단할 수 없었을까?",
        "content": "근데 말이죠, 이게 단순히 임성근 셰프 개인의 문제만은 아니라고 해요. 이게 바로 홈쇼핑 방송의 맹점(?)이라고 해야 할까요? 방송 송출 3일 전에 '방송 계약서'라는 걸 작성해야 하고, 한번 계약된 편성은 무조건 송출해야 하는 의무가 있답니다. 세상에, 이런 룰이 있는 줄은 또 몰랐네요. 게다가 이번에 문제가 된 방송들은 이미 다 녹화가 완료된 상태라 임성근 셰프의 출연분을 편집하는 것도 쉽지 않은 상황이었다고 해요. 예능 프로그램처럼 바로바로 편집이 가능한 게 아니라, 이미 제작이 끝난 상태에서 발을 빼기가 굉장히 어려운 구조라는 거죠. 마치 배가 항구에 정박해 있는데, 갑자기 폭풍우가 예보된다고 해서 바로 다시 띄울 수 없는 것처럼 말이에요. 이미 모든 준비가 끝났는데, 이걸 엎는다는 건 정말 큰 결단이 필요한 일이겠죠. 그래서 홈쇼핑 측에서도 굉장히 난감한 입장이었을 거예요."
      },
      {
        "title": "중소 협력업체들의 눈물, 결국 방송 강행의 이유가 되다",
        "content": "가장 가슴 아픈 부분은 바로 이겁니다. 바로 중소 협력업체들의 피해 때문인데요. 임성근 셰프가 모델로 나선 김치, 갈비탕 같은 제품들을 생산하는 업체들은 이미 방송 송출을 대비해서 물건을 잔뜩 만들어 둔 상태였을 거예요. 그런데 방송이 갑자기 취소되면, 이 엄청난 재고를 다 떠안고 막대한 손해를 보게 되는 거죠. 작은 기업들일수록 이런 한 번의 타격이 치명적일 수 있거든요. 그래서 홈쇼핑 측에서는 '임성근 개인의 문제'를 떠나서 '협력업체의 피해를 최소화하기 위한 불가피한 선택'이었다고 설명하고 있어요. 정말 현실적인 고충이 아닐 수 없죠. 대기업이야 이런 상황을 어느 정도 감당할 수 있겠지만, 중소기업들에게는 생존이 달린 문제일 수도 있으니까요. 이런 상황에서 방송을 강행하는 게 과연 옳은 일일까 하는 딜레마에 빠질 수밖에 없었을 것 같아요. 이러지도 저러지도 못하는 진퇴양난의 상황이랄까요."
      },
      {
        "title": "솔직한 후기, 앞으로 어떻게 해야 할까?",
        "content": "저는 이번 소식을 접하면서 정말 많은 생각을 하게 됐어요. 한편으로는 임성근 셰프의 과거 잘못은 분명 비난받아 마땅하지만, 다른 한편으로는 방송 강행이라는 결정 뒤에 숨겨진 협력업체들의 안타까운 사정에도 마음이 쓰이더라고요. 결국 이 모든 상황의 책임은 임성근 셰프 본인에게 있다고 생각합니다. 과거의 잘못을 고백하는 용기는 칭찬할 만하지만, 그로 인해 발생하는 파장까지 고려했어야 했어요. 앞으로 저는 어떻게 해야 할까 고민하게 됩니다. 일단은 이번 홈쇼핑 방송을 시청하면서, 협력업체들의 제품을 한번 살펴보려고 해요. 개인적인 잘못과는 별개로, 열심히 일하는 중소기업들을 응원하는 마음으로 말이죠. 그리고 임성근 셰프 역시 이번 일을 계기로 진정한 반성과 함께 앞으로 어떤 행보를 보여줄지 지켜봐야 할 것 같아요. 진정성 있는 사과와 더불어, 앞으로는 두 번 다시 이런 일이 반복되지 않도록 스스로를 더 채찍질해야 할 겁니다. 진심으로요."
      }
    ],
    "hashTag": [
      "#임성근",
      "#홈쇼핑",
      "#음주운전",
      "#협력업체",
      "#논란",
      "#방송강행",
      "#중소기업",
      "#셰프",
      "#이슈",
      "# 연예계"
    ]
  },
  {
    "title": "'미쓰홍' 고경표, 카리스마로 여의도 장악…90년대 엘리트 사장 변신",
    "article": "(서울=뉴스1) 장아름 기자 = 배우 고경표가 '언더커버 미쓰홍'에서 1990년대 엘리트 사장의 품격으로 존재감을 드러냈다.\n\n고경표는 지난 18일 방송된 tvN 새 토일드라마 '언더커버 미쓰홍'(연출 박선호/극본 문현경)에서 오직 숫자만이 정직하다고 믿는 완벽주의 경영 컨설턴트 신정우 역으로 처음 등장했다.\n\n이날 방송에서는 한민증권의 새로운 사장으로 취임하는 정우의 모습이 그려졌다. 고경표는 흐트러짐 없는 슈트 핏과 당당한 발걸음으로 취임식 무대에 등장, 좌중을 압도하는 눈빛과 카리스마로 여의도 본사를 단숨에 휘어잡았다.\n\n이어지는 장면에서도 정우의 서늘한 존재감이 빛을 발했다. 해고 위기에 처해 조식 메뉴나 취향을 묻는 비서 고복희(하윤경 분)에게 \"밥이나 커피 심부름 같은 건 최선의 보필이 아니다\"라며 차갑게 선을 긋는 등 냉철한 워커홀릭의 면모를 유감없이 발휘했다.\n\n방송 말미에는 위장 취업 중인 옛 연인 금보(박신혜 분)를 발견한 정우의 모습이 그려졌다. 정우는 도망치던 금보를 불러 세우며 엔딩을 강렬하게 장식했다. 15년 전 인연이 사장과 말단 사원으로 재회하는 엔딩은 향후 두 사람의 관계 변화에 대한 궁금증을 더했다.\n\n고경표는 절제된 대사 톤과 날카로운 시선 처리로 90년대 엘리트 사장의 아우라를 완성하며 또 한 번의 인생 캐릭터 탄생을 예고했다. 첫 등장부터 극의 판도를 바꾸며 대체 불가 존재감을 발휘한 그가 이어질 전개에서 보여줄 활약이 더욱 기대된다.\n\n'언더커버 미쓰홍'은 매주 토, 일요일 오후 9시 10분 방송된다.",
    "link": "https://v.daum.net/v/20260119154418816",
    "type": "daum_enter",
    "newTitle": "고경표, 90년대 엘리트 사장 완벽 변신! '언더커버 미쓰홍' 여의도 심장 저격",
    "newArticle": [
      {
        "title": "세상에, 여러분! 고경표 배우의 새로운 모습에 심장이 두근거리지 않으시나요?",
        "content": "여러분! 저 투머치토커 블로거가 오늘 정말 심장을 부여잡게 만드는 소식을 가져왔어요. 아니, 이건 뭐 거의 제 심장이랑 영혼까지 다 빨려 들어가는 그런 느낌적인 느낌? 바로 배우 고경표 씨가 tvN 새 토일드라마 '언더커버 미쓰홍'에서 90년대 엘리트 사장으로 변신했다는 소식이에요! 생각만 해도 벌써부터 그 카리스마 넘치는 눈빛과 흐트러짐 없는 슈트 핏이 눈앞에 아른거리는 것 같지 않나요? 혹시 여러분도 저처럼 고경표 씨의 새로운 연기 변신을 손꼽아 기다리고 계셨다면, 지금 바로 이 포스팅에 집중해 주세요! 이건 정말 놓치면 후회할 역대급 포스팅이 될 거예요! 세상에, 이렇게 멋진 모습이라니, 처음 등장부터 여의도를 장악할 정도라니, 정말이지 제 심장이 남아나질 않겠어요! 흐엉엉, 너무 좋아서 눈물부터 나네요!"
      },
      {
        "title": "90년대 그 시절, 숫자만 믿었던 차가운 엘리트의 탄생 비화",
        "content": "아니, 근데 여러분, 이 드라마 '언더커버 미쓰홍'의 배경이 무려 90년대라고 하니, 제 마음은 이미 90년대로 시간 여행을 떠나고 있답니다! 그때 그 시절, 패션부터 감성까지, 정말이지 우리의 추억 속 한 페이지를 장식했던 그 시대 말이죠. 그런 시대를 배경으로, '오직 숫자만이 정직하다'고 믿는 완벽주의 경영 컨설턴트, 신정우 역을 맡은 고경표 씨! 생각만 해도 정말이지 훈훈하면서도 서늘한 매력이 공존할 것 같지 않나요? 그의 차가운 듯 날카로운 눈빛, 흐트러짐 없는 완벽한 슈트 핏, 그리고 당당한 발걸음까지! 상상만 해도 벌써부터 여의도의 금융가를 씹어먹을 듯한 존재감이 느껴져요. 혹시 여러분은 90년대 하면 어떤 이미지가 가장 먼저 떠오르시나요? 저는 뭐니 뭐니 해도 '경제 성장'과 '엘리트'라는 단어가 가장 먼저 떠오르는데요. 그런 시대에 딱 맞는, 냉철하고 이성적인 엘리트 사장의 모습이라니! 고경표 씨가 그 아우라를 얼마나 완벽하게 소화해낼지, 벌써부터 제 안의 투머치토커 세포들이 마구마구 꿈틀대고 있답니다!"
      },
      {
        "title": "취임식부터 냉철한 워커홀릭 면모까지, 압도적인 존재감 과시!",
        "content": "드디어 대망의 첫 방송이 시작되었고, 우리 고경표 씨는 등장부터 압도적인 존재감을 뿜어냈어요! 한민증권의 새로운 사장으로 취임하는 그의 모습은 정말이지 '인간 비주얼' 그 자체였답니다. 딱 떨어지는 슈트 핏에, 좌중을 압도하는 카리스마 넘치는 눈빛! 아니, 이게 드라마인지, 실제 90년대 증권가에 와 있는 건지 헷갈릴 지경이었다니까요? 그의 등장만으로도 여의도 본사가 순식간에 그의 손아귀에 들어오는 듯한 착각마저 들게 만들었죠. 뿐만 아니라, 이어지는 장면에서도 그의 서늘한 존재감은 빛을 발했어요. 비서인 고복희 씨에게 '밥이나 커피 심부름 같은 건 최선의 보필이 아니다'라며 딱 선을 긋는 장면에서는, 정말이지 '프로페셔널' 그 자체의 면모를 보여주더라고요. 냉철하고, 일밖에 모르는 워커홀릭의 모습! 우리가 딱 기대했던, 혹은 그 이상이었던 신정우 캐릭터였답니다. 이렇게 첫 등장부터 강렬한 임팩트를 선사하며 극의 판도를 단숨에 바꿔놓는 배우, 정말 드물다고 생각하지 않으세요? 고경표 씨의 또 다른 인생 캐릭터 탄생을 벌써부터 예감하게 되네요!"
      },
      {
        "title": "옛 연인과의 운명적 재회, 앞으로의 전개에 대한 기대감 폭발!",
        "content": "그런데 말이에요, 여러분! 이 드라마가 단순히 90년대 금융가를 배경으로 한 이야기만은 아니었더라고요. 바로 드라마 말미, 우리의 주인공 신정우 씨가 위장 취업 중인 옛 연인 금보 씨를 발견하는 충격적인 장면이 펼쳐졌어요! 아니, 이게 무슨 운명의 장난인가요? 15년 전의 인연이, 이렇게 차가운 엘리트 사장과 말단 사원으로 다시 만나다니! 이 장면 하나로 저는 앞으로 두 사람의 관계가 어떻게 흘러갈지, 온갖 상상과 궁금증으로 머릿속이 가득 찼답니다. 금보 씨는 왜 위장 취업을 하게 된 걸까요? 두 사람은 다시 사랑에 빠질 수 있을까요? 아니면 서로를 의심하며 또 다른 갈등을 만들어갈까요? 이 강렬한 엔딩 덕분에 다음 회가 정말이지 손꼽아 기다려져요! 단순한 로맨스를 넘어, 과거의 비밀과 현재의 갈등이 얽히고설키며 더욱 흥미진진한 스토리가 펼쳐질 것만 같은 예감! 고경표 씨와 박신혜 씨의 연기 호흡 또한 정말 기대가 됩니다. 두 분의 케미가 시청자들의 마음까지 사로잡을 거라고 확신해요!"
      },
      {
        "title": "솔직한 후기: 고경표, 이제는 '미쓰홍'의 시대가 온다!",
        "content": "여러분, 솔직히 저는 이번 '언더커버 미쓰홍'에서 고경표 씨의 연기에 정말 감탄했어요. 단순히 90년대 엘리트 사장의 모습만을 보여주는 것이 아니라, 그 안에 숨겨진 복잡한 감정선과 카리스마, 그리고 약간의 서늘함까지. 이 모든 것을 절제된 대사 톤과 날카로운 눈빛으로 완벽하게 표현해냈다는 점이 정말 놀라웠답니다. 마치 90년대에서 튀어나온 듯한 그의 모습은, 앞으로 펼쳐질 이야기 속에서 대체 불가한 존재감을 뽐낼 것이라는 확신을 심어주었어요. 물론, 저는 앞으로도 고경표 씨의 모든 작품을 꼼꼼하게 챙겨보며 그의 성장을 응원할 거랍니다! 그리고 여러분도 저와 함께 '언더커버 미쓰홍'을 시청하시면서, 그의 새로운 연기 변신을 마음껏 즐겨주시길 바라요! 우리 함께 그의 '인생 캐릭터' 탄생을 축하해 줄 준비, 되셨나요? 다음 주 토, 일요일 밤 9시 10분! 절대 놓치지 마세요!"
      }
    ],
    "hashTag": [
      "#고경표",
      "#언더커버미쓰홍",
      "#박신혜",
      "#90년대",
      "#엘리트",
      "#드라마추천",
      "#새토일드라마",
      "#연기변신",
      "#인생캐릭터",
      "#카리스마"
    ]
  },
  {
    "title": "두 번째 시그널, 회생 시그널? 이제훈 “아직 몰라”",
    "article": "[스포츠동아 장은지 기자] 드라마의 흥행을 넘어 하나의 ‘현상’이 됐다. 억울한 이들의 눈물을 닦아주던 오래된 택시 한 대가 5년의 시간을 달려 한국형 시즌제 드라마의 가장 높은 곳에 올라섰다.\n\n시즌제 드라마의 ‘모범’이란 호평 속에 막을 내린 SBS ‘모범택시’ 시리즈의 중심에는 매 시즌 한계 없는 변신과 폭발적인 액션으로 ‘김도기’라는 대체 불가능한 먼치킨 캐릭터를 완성한 배우 이제훈이 있다. 그는 ‘모범택시’로 두 번의 대상을 거머쥐며 한국 드라마에 전무후무한 이정표를 세우기도 했다.\n\n“두 번의 대상, 감개무량.” “올해 SBS 작품들이 질적으로 그렇고 시청률이 높은 작품이 워낙 많았다보니 후보로 오른 것만으로도 영광이었죠. 그런데 이렇게 또 대상을 안겨주셔서 이루 말할 수 없이 감개무량했어요.”\n\n시즌3의 강한 흥행 동력으로는 범죄 조직의 흑막을 파헤치기 위해 위장 잠입한 김도기의 ‘부캐릭터 플레이’가 첫 손꼽힌다. 극중에서 그는 걸그룹 안무를 ‘완벽 소화’한 연기로 큰 화제를 모으기도 했다.\n\n그는 부캐(부 캐릭터)를 연기하며 한편으로 “이 이상으로 보여줄 수 있는 것이 더 남았을까”란  위기감도 들었다고 했다. ‘모범택시’ 세계관에만 한정된 이야기는 아니었다. 그 역시 20년 전 주어진 역할을 그냥 열심히 하기만 하면 됐을 ‘신인 이제훈과 오늘의 이제훈’에 대한 대중의 기대치가 완전히 다르다는 사실을 잘 안다고 했다.\n\n“제게 시즌3이 ‘앞선 시리즈와 또 다른 새로움을 어떻게 보여줄까’에 대한 도전이었다면, ‘모범택시’ 이후의 작품들이 어쩌면 더 큰 도전인 것 같아요.”\n\n두 번째 시그널, 회생 시그널? “아직 어떻게 될지 몰라” 배우 조진웅의 과거사 논란으로 공개가 불투명해진 ‘두 번째 시그널’에 대한 이야기도 나왔다. 그는 작품의 향배에 대해 전혀 아는 바가 없다고 말했지만 그럼에도 “작품을 위해 애쓴 수많은 사람이 있기에 작품이 없어지지는 않았으면 한다”는 솔직한 마음을 고백했다.\n\n그의 또 다른 히트작인 ‘협상의 기술’의 시즌제 전망에 대해서도 언급했다. 제작진이 후속작에 대해 논의 중인 것으로 안다며, 주연 배우로서 그 역시 긍정적으로 바라본다고 했다.\n\n만약 ‘협상의 기술’까지 시즌제로 이어진다면 이제훈은 ‘이례적으로’ 2개의 프랜차이즈 캐릭터를 가진 배우로 자리매김한다. 이에 대해 그는 “모든 배우의 꿈이지 않을까”라는 벅찬 감정을 전하는 한편, 자만하거나 안주하지 않고 ‘모범택시’를 뛰어넘는 대표작을 가질 수 있도록 노력할 것을 다짐하기도 했다.\n\n“‘더 이상 보여줄 수 있는 게 없을 수도 있다’는 생각이 드는 순간도 많았죠. 그때마다 새로운 작품들을 보면서 창작에 대한 열망과 에너지를 계속 채웠던 것 같아요. 미처 모르는 세상, 그리고 사람에 대한 새로운 이야기들이 저를 더욱더 겸손하게 만들어요.”",
    "link": "https://v.daum.net/v/20260119154125686",
    "type": "daum_enter",
    "newTitle": "이제훈 \"모범택시 시즌3 대상, 감개무량\" \"두번째 시그널 아직 몰라\"",
    "newArticle": [
      {
        "title": "세상에.. '모범택시'가 또 하나의 역사를 썼다구요!",
        "content": "여러분, 오늘 제가 정말 흥분되는 소식을 들고 왔어요! 바로 우리들의 영웅, 김도기 기사님이 활약했던 SBS 드라마 '모범택시' 이야기인데요. 진짜 드라마 흥행을 넘어서 이건 뭐 거의 '신드롬' 수준이잖아요? 억울한 사람들 마음속 눈물 닦아주던 그 택시 한 대가 무려 5년을 달려왔는데, 한국형 시즌제 드라마의 전설로 자리매김했다는 사실, 믿어지세요? 저 진짜 처음에 이 소식 듣고 얼마나 기뻤는지 몰라요. '모범택시'가 시즌제 드라마의 '모범'이라는 찬사를 받으며 막을 내렸다는 건, 그만큼 많은 분들이 이 드라마를 사랑했다는 증거 아니겠어요? 그 중심에 배우 이제훈 님이 계셨다는 건 두말하면 잔소리죠! 매 시즌 한계 없는 변신과 심장을 쫄깃하게 만드는 액션으로 '김도기'라는 대체 불가능한 캐릭터를 완성해냈잖아요. 그 캐릭터가 얼마나 매력적인지, 정말 '김도기' 그 자체였어요. 이제훈 님 덕분에 '모범택시'가 두 번의 대상을 거머쥐었다는 건, 정말 한국 드라마 역사에 길이길이 남을 이정표를 세운 거라고 생각해요. 세상에, 이보다 더 자랑스러울 순 없죠!"
      },
      {
        "title": "두 번의 대상.. 이제훈, '김도기'라는 캐릭터의 마법",
        "content": "이제훈 님이 대상 수상 소감에서 \"두 번의 대상, 감개무량하다\"고 하셨는데, 진짜 그 마음이 얼마나 벅차셨을지 상상이 가시나요? 올해 SBS 작품들이 워낙 퀄리티도 높고 시청률도 대박이었잖아요. 그런 작품들 사이에서 후보에 오른 것만으로도 영광이었을 텐데, 또 대상을 받으셨다니.. 정말이지 말로 다 표현할 수 없는 감동이었을 것 같아요. 저는 개인적으로 '모범택시' 시즌3이 이렇게까지 큰 흥행 동력을 얻을 수 있었던 가장 큰 이유 중 하나가 바로 김도기 기사님의 '부캐릭터 플레이'라고 생각해요. 극중에서 걸그룹 안무까지 완벽하게 소화하시는데, 그걸 보면서 진짜 '저 사람이 배우 이제훈이 맞아?' 싶을 정도로 깜짝 놀랐다니까요! 얼마나 연습하셨을지, 얼마나 많은 노력을 기울이셨을지 생각하면 소름이 돋을 정도예요. 물론 이제훈 님도 '이 이상으로 보여줄 수 있는 게 더 남았을까?' 하는 위기감을 느끼셨다고 하셨는데, 그건 당연한 것 같아요. '모범택시'라는 세계관에만 국한된 이야기가 아니라, 배우 이제훈이라는 사람 자체에 대한 대중의 기대치가 20년 전 신인 시절과는 확연히 다르다는 걸 누구보다 잘 알고 계시겠죠. 그래서 더더욱 '다음엔 뭘 보여주지?' 하는 고민이 크셨을 것 같아요."
      },
      {
        "title": " \"앞으로의 도전이 더 크다\" 이제훈의 솔직한 고백",
        "content": "이제훈 님이 \"제게 시즌3이 '앞선 시리즈와 또 다른 새로움을 어떻게 보여줄까'에 대한 도전이었다면, '모범택시' 이후의 작품들이 어쩌면 더 큰 도전인 것 같다\"고 말씀하신 부분, 저는 정말 깊이 공감했어요. '모범택시'라는 너무나도 강력하고 성공적인 필모그래피를 뒤로하고, 앞으로 어떤 새로운 얼굴, 어떤 새로운 이야기를 보여주실지에 대한 기대감과 동시에 부담감도 상당하실 거라고 생각해요. 정말 '모범택시' 이후의 작품이 어떤 것이든, 대중들은 분명 '김도기'의 그림자를 떠올릴 수밖에 없을 테니까요. 하지만 이제훈 님은 여기서 멈추지 않고 끊임없이 새로운 도전을 할 거라고 다짐하고 계신 것 같아요. \"더 이상 보여줄 수 있는 게 없을 수도 있다\"는 생각이 들 때마다 새로운 작품들을 보면서 창작에 대한 열망과 에너지를 채우신다는 말씀, 정말 배우로서의 프로페셔널함이 느껴졌어요. 미처 알지 못했던 세상, 그리고 사람에 대한 새로운 이야기들이 그를 더욱 겸손하게 만든다는 고백, 괜히 제가 다 울컥하더라고요. 역시 대배우는 다르다니까요!"
      },
      {
        "title": " \"두 번째 시그널\" \"협상의 기술\", 이제훈의 또 다른 가능성",
        "content": "아, 그리고 '두 번째 시그널' 이야기도 잠깐 나왔는데, 배우 조진웅 님의 과거사 논란 때문에 공개가 불투명해졌다는 소식.. 정말 마음이 아프네요. 이제훈 님 본인은 작품의 향배에 대해 전혀 아는 바가 없다고 하셨지만, \"작품을 위해 애쓴 수많은 사람이 있기에 작품이 없어지지는 않았으면 한다\"는 솔직한 마음을 고백하시는 걸 보면서, 얼마나 책임감을 느끼고 계신지 알 수 있었어요. 수많은 스태프와 배우들이 공들인 작품이 빛을 보지 못하는 상황이 얼마나 안타까울까요. 또, 이제훈 님의 또 다른 히트작인 '협상의 기술'의 시즌제 전망에 대한 이야기도 나왔잖아요? 제작진이 후속작을 논의 중이라고 하니, 우리 팬들로서는 정말 설레는 소식이 아닐 수 없죠! 만약 '협상의 기술'까지 시즌제로 이어진다면, 이제훈 님은 정말 '이례적으로' 두 개의 프랜차이즈 캐릭터를 가진 배우로 자리매김하게 되는 거잖아요. 이건 정말 모든 배우들의 꿈이 아닐까 싶을 정도로 대단한 일이죠. 이제훈 님께서도 \"모든 배우의 꿈이지 않을까\"라며 벅찬 감정을 전하셨는데, 그의 미래가 얼마나 더 빛날지 기대됩니다."
      },
      {
        "title": "솔직한 후기: 겸손함으로 무장한 배우 이제훈을 응원합니다!",
        "content": "오늘 이제훈 님의 인터뷰를 보면서 정말 많은 것을 느꼈어요. '모범택시'로 두 번의 대상을 수상하는 엄청난 성과를 이뤘음에도 불구하고, 전혀 자만하지 않고 끊임없이 새로운 도전을 하겠다는 그의 다짐에 진심으로 박수를 보냅니다. \"더 이상 보여줄 수 있는 게 없을 수도 있다\"는 순간마다 위기감을 느끼면서도, 그것을 극복하기 위해 노력하는 모습은 정말 배우로서, 또 한 사람으로서 존경스럽기까지 해요. '모범택시'를 뛰어넘는 대표작을 만들겠다는 그의 포부를 들으며, 앞으로 그가 보여줄 또 다른 신선한 연기와 매력적인 캐릭터들을 기대하게 됩니다. 물론 '두 번째 시그널' 같은 안타까운 상황도 있지만, 그럼에도 불구하고 작품을 위해 노력한 모든 사람들을 위해, 또 자신을 위해 최선을 다하는 이제훈 님의 모습을 보면서 저도 다시 한번 용기를 얻어요. 앞으로 이제훈 님의 행보를 더욱 응원하면서, 그의 다음 작품도 꼭 극장에서, 혹은 TV 앞에서 본방 사수할 것을 다짐합니다! 여러분도 그렇죠?"
      }
    ],
    "hashTag": [
      "#이제훈",
      "#모범택시",
      "#모범택시시즌3",
      "#김도기",
      "#대상",
      "#두번째시그널",
      "#협상의기술",
      "#배우",
      "#연예계이슈",
      "#드라마",
      "#시즌제드라마"
    ]
  },
  {
    "title": "'모범택시3' 이제훈 \"걸그룹 댄스 한 달 연습…K팝 아이돌들의 노고 느꼈다\" [인터뷰 스포]",
    "article": "[스포츠투데이 김태형 기자] 배우 이제훈이 극 중 걸그룹 댄스에 도전한 소감을 밝혔다.\n\n19일 오후 서울 강남구 역삼동의 한 카페에서 SBS 금토드라마 '모범택시3'(극본 오상호·연출 강보승)에 출연한 배우 이제훈과 스포츠투데이가 만나 다양한 이야기를 나눴다.\n\n'모범택시3'는 정의가 실종된 사회, 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기(이제훈)가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행극이다. 지난 2023년 방송된 시즌2가 최고 시청률 21%를 기록하며 뜨거운 사랑을 받은 것에 이어, 시즌3도 최고 14.2%라는 높은 시청률을 기록했다. 이제훈은 같은 시리즈로 두 번의 대상을 수상한 유일한 배우가 됐다.\n\n이제훈은 이번에도 극 중 액션이면 액션, 심리전이면 심리전 등 몸을 아끼지 않는 열연을 펼쳤다. '호구 도기', '타짜 도기', '로렌조 도기', '군인 도기' 등 부캐 퍼레이드도 이어졌다. 그는 \"'호구 도기'는 쉽지 않더라. 제 평소 모습이 아니다 보니까 그렇다. 배우들도 감독님도 웃으시니까 중심 잡는 게 쉽지 않았다\"며 \"짧은 에피소드 속 캐릭터지만 시즌3에서 가장 사랑스러운 캐릭터라서 좋았다\"고 말했다.\n\nK팝 아이돌과 관련한 에피소드에서는 걸그룹 댄스에 도전한 모습이 화제를 모았다. 이제훈은 \"남자 아이돌 그룹 춤을 춘다고 하면 나름대로 그림이 있을 텐데 걸그룹이었다. 무대 위에서 춰야 하는 상황에 있어 대충 하고 싶진 않아서 노력을 많이 했다. 골반부터 해서 안 쓰는 몸을 계속 끄집어내서 저를 표현하는 게 너무 괴롭더라\"라며 \"쉽지 않았지만 시청자분들이 응원하면서 재밌게 봐주실 것에 대한 기대감을 가지고 열심히 했다\"고 밝혔다.\n\n이어 \"'인기가요'에서 무대를 썼는데 아무나 하는 게 아니구나 싶다. 노력은 엄청나야 할 뿐만 아니라 재능도 있어야 되고 센스도 있어야 한다. 무대에 서는 아이돌들의 노고와 희생을 느꼈다\"며 \"계속 빛나도록 건강하게 잘 만들어졌으면 좋겠다. 간접 체험이었지만 정말 대단했다\"고 전했다.\n\n연습 기간은 한 달이었다며 \"매주 두 번, 두세 시간씩 연습했다. 혼자 연습 마치고 나서 현타가 계속 왔다. 누워 있다가 잠깐 일어나서 연습하고 있는 제 모습을 보면서 '이게 지금 맞나' 했는데, 제가 이 작품을 얼마나 애정하는지를 몸소 체험할 수 있는 시간이었던 것 같다\"고 소감을 밝혔다. 또한 대학교 댄스 동아리 출신이기도 한 그는 \"세월이 벌써 20년이 흘렀는데 그걸 끄집어내서 한다는 게…\"라고 말해 웃음을 자아냈다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20260119153728534",
    "type": "daum_enter",
    "newTitle": "모범택시3 이제훈 걸그룹 댄스 도전 K팝 아이돌 노고 실감",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 이제훈 배우의 반전 매력 공개!",
        "content": "여러분, 오늘 진짜 마음이 웅장해지는 소식 들으셨나요? 우리의 사랑스러운 배우 이제훈 씨가 SBS 금토드라마 '모범택시3'에서 파격적인 변신을 시도했다는 소식이 들려왔어요! 아니, 이게 대체 무슨 일인가 싶어서 제가 또 가만히 있을 수가 있어야 말이죠. '모범택시' 시리즈 하면 진짜 김도기 기사님 아니겠어요? 매 시즌마다 통쾌한 사이다 전개와 함께 이제훈 배우의 다채로운 부캐 향연으로 우리 심장을 제대로 저격했잖아요. 특히나 이번 시즌3에서는 또 어떤 기상천외한 모습으로 우리를 웃고 울게 만들까 잔뜩 기대하고 있었는데, 세상에! 걸그룹 댄스라니요! 그것도 그냥 춤이 아니라, 진짜 K팝 아이돌처럼 완벽하게 소화하기 위해 무려 한 달이라는 시간을 땀과 눈물로 보냈다는 이야기에 저는 정말 감탄을 금치 못했습니다. 대체 어떤 무대에서, 어떤 걸그룹의 댄스를 선보였길래 이렇게까지 화제가 된 걸까요? 빨리 빨리 그 비하인드 스토리가 궁금해 죽겠어요!"
      },
      {
        "title": "모범택시 김도기, 그가 걸그룹 댄스에 도전한 이유는? 심층 분석!",
        "content": "우리 '모범택시' 시리즈가 얼마나 탄탄한 팬덤을 자랑하는지 다들 아시죠? 시즌2가 무려 최고 시청률 21%를 기록하며 역대급 성공을 거뒀고, 시즌3 역시 시작부터 14.2%라는 엄청난 시청률로 화려하게 포문을 열었어요. 이 모든 성공의 중심에 바로 배우 이제훈 씨가 있다는 점, 두 번의 연기대상 수상이라는 전무후무한 기록은 괜히 나온 게 아니라는 거죠. 이번 시즌에서도 이제훈 씨는 '호구 도기', '타짜 도기', '로렌조 도기', '군인 도기' 등등, 우리의 상상을 초월하는 부캐 퍼레이드를 이어갔는데요. 특히 '호구 도기' 캐릭터는 평소 이제훈 씨의 모습과는 너무 달라서 연기하면서도 중심을 잡기 쉽지 않았다고 인터뷰에서 솔직하게 털어놓기도 했어요. 하지만 그럼에도 불구하고 '가장 사랑스러운 캐릭터'였다고 말하는 그의 애정에 정말 무한한 박수를 보내고 싶어요. 그런데 이 와중에 K팝 아이돌과 관련된 에피소드에서 걸그룹 댄스 도전을 했다니, 이게 대체 무슨 시츄에이션일까요? 혹시 김도기 기사님이 잠입 수사를 위해 걸그룹으로 변장이라도 한 건지, 아니면 또 다른 정의로운 복수를 위해 특별한 능력이 필요한 상황이었던 건지, 상상만 해도 너무 흥미진진하지 않나요? '모범택시'는 항상 사회의 어두운 곳을 파고들어 억울한 피해자들을 위한 통쾌한 복수를 그리잖아요. 과연 이번 걸그룹 댄스 도전이 어떤 방식으로 복수의 서사에 녹아들었을지, 그 창의적인 발상이 너무 기대됩니다!"
      },
      {
        "title": "한 달간의 혹독한 훈련! 걸그룹 댄스, 얼마나 힘들었을까?",
        "content": "이제훈 배우가 걸그룹 댄스에 도전하면서 겪었던 고충을 인터뷰를 통해 솔직하게 이야기했는데요, 그 내용을 듣고 있자니 정말… '세상에, 아이돌들이 얼마나 대단한 사람들인지 다시 한번 느꼈다'는 말이 그냥 나온 말이 아니더라고요. 남자 아이돌 그룹 춤이야 그래도 좀 익숙한 그림이 있을 수 있겠지만, 이건 '걸그룹' 댄스였다는 점이 핵심이에요! 무대 위에서 현란하게 펼쳐지는 걸그룹의 춤사위는 우리가 보는 것보다 훨씬 섬세하고, 여성스러운 라인을 살려야 하는 동작들이 많잖아요. 이제훈 배우가 '골반부터 해서 안 쓰는 몸을 계속 끄집어내서 저를 표현하는 게 너무 괴롭더라'라고 말했을 때, 저는 정말 눈물이 핑 돌았어요. 춤이라는 게 단순히 몸을 움직이는 게 아니라, 그 캐릭터의 감성과 매력을 온전히 담아내야 하는 거잖아요. 그런데 평소 움직임과 전혀 다른, 새로운 신체 언어를 한 달이라는 짧은 시간 안에 익히고 그것도 '모범택시'의 한 에피소드를 위해 완벽하게 수행해야 했다니, 얼마나 많은 땀방울과 좌절, 그리고 다시 일어서는 용기가 필요했을까요. '쉽지 않았지만 시청자분들이 응원하면서 재밌게 봐주실 것에 대한 기대감을 가지고 열심히 했다'는 그의 말에서 프로페셔널함과 진정성이 느껴져서 또 한 번 반했습니다. 여러분도 이 장면을 보면서 그의 노력을 꼭 느껴주셨으면 좋겠어요!"
      },
      {
        "title": "아이돌의 눈물겨운 노력, 이제훈의 진심 어린 공감",
        "content": "이번 걸그룹 댄스 도전이 이제훈 배우에게 단순히 캐릭터를 연기하는 것을 넘어, K팝 아이돌들의 엄청난 노력과 고충을 몸소 체험하게 해주는 계기가 되었다는 점이 정말 인상 깊었어요. '인기가요' 같은 음악 방송 무대에 선다는 것이 얼마나 대단한 일인지, 아무나 할 수 있는 게 아니라는 것을 뼈저리게 느꼈다고 하더라고요. 생각해보세요, '모범택시'의 김도기 기사님이 겪는 고통과는 또 다른 차원의 고통일 거예요. 격렬한 안무를 소화하면서 라이브 노래까지 해야 하고, 수많은 팬들 앞에서 실수 없이 완벽한 무대를 보여줘야 하잖아요. 단순히 타고난 재능이나 끼만으로는 절대 해낼 수 없는, 피나는 연습과 엄청난 정신력이 필요한 일이죠. 이제훈 배우는 '노력은 엄청나야 할 뿐만 아니라 재능도 있어야 되고 센스도 있어야 한다. 무대에 서는 아이돌들의 노고와 희생을 느꼈다'라고 말하며 진심으로 존경심을 표했어요. 그는 '계속 빛나도록 건강하게 잘 만들어졌으면 좋겠다. 간접 체험이었지만 정말 대단했다'며 진심 어린 응원의 메시지를 보냈습니다. 이게 바로 진정한 아티스트의 자세가 아닐까 싶어요. 동료 아티스트들의 노력을 존중하고 그들의 어려움에 공감하며 진심으로 응원하는 모습, 정말 본받고 싶습니다. 이번 '모범택시3'를 통해 많은 시청자들이 K팝 아이돌들의 땀과 열정에 대해 다시 한번 생각해보는 계기가 되었으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기, 이제훈의 '애정'이라는 이름으로 쓴 땀방울",
        "content": "솔직히 말해서, 저는 처음에 '이제훈 배우가 걸그룹 댄스를?' 했을 때 얼마나 웃었는지 몰라요. 물론 이제훈 배우의 연기 스펙트럼이 얼마나 넓은지는 이미 다 알고 있지만, 이건 정말 예상치 못한 도전이었거든요. 그런데 인터뷰를 쭉 읽고 나니, 단순한 웃음이 아니라 가슴 뭉클한 감동이 밀려오더라고요. 무려 한 달 동안, 매주 두 번씩, 두세 시간씩 춤 연습을 하고, 연습 후에 '현타'가 와서 '이게 지금 맞나' 싶으면서도, '이 작품을 얼마나 애정하는지를 몸소 체험할 수 있는 시간이었다'고 말하는 그 마음이 제 마음에 고스란히 전달되는 것 같아요. 심지어 대학교 댄스 동아리 출신이라 20년 전 추억을 소환해야 했다는 말에 또 한 번 빵 터졌지만, 그만큼 최선을 다했다는 증거잖아요! '모범택시' 시리즈에 대한 이제훈 배우의 진심 어린 애정이 없다면 과연 이런 노력을 할 수 있었을까요? 저는 앞으로도 이제훈 배우의 모든 작품에 더 큰 애정을 가지고 응원할래요. 그의 연기뿐만 아니라, 캐릭터를 완벽하게 소화하기 위해 보여주는 끊임없는 노력과 진정성까지도요. 이번 '모범택시3'에서 이제훈 배우가 보여줄 걸그룹 댄스, 분명 그 어느 때보다 뜨거운 박수를 받을 거라고 확신합니다! 여러분도 함께 응원해주실 거죠?"
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#이제훈",
      "#김도기",
      "#걸그룹댄스",
      "#K팝아이돌",
      "#연예인인터뷰",
      "#드라마추천",
      "#SBS드라마",
      "#인기가요",
      "#연기대상"
    ]
  },
  {
    "title": "'흑백2' 임성근, 셀프 음주운전 폭로 역풍 맞았다... 줄줄이 녹화 취소",
    "article": "(MHN 김해슬 기자) 임성근 셰프가 과거 음주 운전 전력을 자백한 가운데, 예정됐던 방송 출연이 줄줄이 취소되는 후폭풍이 겪고 있다.\n\n19일 마이데일리 보도에 따르면 당초 예정되어 있던 그의 JTBC '아는 형님' 출연이 취소됐다. JTBC 관계자는 해당 매체에 \"오는 2월 녹화 예정이었던 임성근의 출연은 취소됐다\"며 \"다른 셰프 3인 천상현, 중식마녀(이문정), 윤주모(윤나라)는 녹화에 참여할 예정\"이라고 밝혔다. 임성근을 대체할 추가 출연자 여부는 미정인 것으로 전해진다.\n\n임성근은 지난 18일 자신의 채널 '임성근의 임짱TV'에서 어복쟁반을 선보인 뒤 담당PD와 술자리를 갖는 모습을 공개했다. 공개된 영상 속 임성근은 \"술을 좋아하다 보니 실수를 했다. 10년에 걸쳐서 3번 정도 음주 운전을 했다. 차에서 자다가 경찰한테 걸린 적이 있다. 나중에 알고 보니 시동을 끄고 있어야 하더라. 그게 10년 전이다. 가장 최근에 걸린 것은 5~6년 전쯤\"이라고 밝혔다.\n\n이어 그는 \"숨기고 싶은 과거인데 나중에 일이 생기면 많은 분들이 상처받지 않냐. 잘못한 걸 면피하고 싶진 않다. 그러니까 (이제는) 정신 차리고 안 한다. 형사처벌 받고 면허가 취소되고 다시 면허를 땄다\"며 과거 음주 운전 전력을 스스로 털어놓았다.\n\n이후 그의 채널 구독자는 2만여 명 이상이 증발하는 등 파장이 뒤따랐다. 이에 임성근은 채널을 통해 자필로 된 사과문을 급하게 공개했음에도, 누리꾼들은 그를 향한 비판을 목소리를 높였다. 이후 그는 출연을 앞뒀던 KBS2 '신상출시 편스토랑' 녹화 취소가 취소되는 등 파장을 겪는 중이다.\n\n최근 종영한 넷플릭스 '흑백요리사2'를 통해 스타셰프 반열에 이름을 올린 그는 지난 14일 출연한 tvN '유 퀴즈 온 더 블럭'을 비롯, 다양한 예능 프로그램에 출연을 앞두고 있었다. 그러나  셀프로 자신의 과거 음주 운전 전력을 폭로하며 앞으로 활동여부에도 빨간불이 켜지게 됐다.\n\n사진= 채널 '임성근 임짱TV'",
    "link": "https://v.daum.net/v/20260119161303148",
    "type": "daum_enter",
    "newTitle": "임성근 셰프, 셀프 폭로 음주운전 과거가 부른 뼈아픈 결과",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 믿을 수 없는 소식 들으셨어요?",
        "content": "세상에, 넷플릭스 '흑백요리사2'로 빵! 터지면서 스타 셰프 반열에 오른 임성근 셰프 이야기인데요. 얼마 전까지만 해도 '유 퀴즈 온 더 블럭'에 나와서 재치 있는 입담을 뽐내시고, 앞으로 예능에서 자주 뵐 수 있겠구나 하고 다들 기대하고 있었잖아요. 그런데… 진짜 마음이 덜컥 내려앉는 소식이 들려왔어요. 바로 본인이 직접! 과거 음주운전 사실을 털어놓으면서, 예정되어 있던 방송 출연들이 줄줄이 취소되는 초유의 사태가 벌어졌다는 거예요. 아니, 왜… 왜 그런 폭탄을 스스로 터뜨리신 건가요? 그동안 열심히 쌓아온 탑이… 눈앞에서 무너지는 걸 보는 것 같아서 저도 모르게 탄식이 나왔답니다. 무슨 사연이 있었는지, 앞으로 어떻게 될지 저랑 같이 꼼꼼하게 파헤쳐 볼까요?"
      },
      {
        "title": "인기 얻은 스타 셰프, 그 뒤에 숨겨진 이야기",
        "content": "임성근 셰프, 여러분도 '흑백요리사2' 보셨죠? 처음엔 그냥 셰프님이겠거니 했는데, 묘한 카리스마에 솔직한 매력까지 더해져서 정말 시청자들을 사로잡았잖아요. 툭툭 던지는 말 속에 깊은 요리에 대한 열정과 철학이 담겨 있고, 또 인간적인 면모까지 보여주셔서 많은 분들이 팬이 되셨을 거예요. 저도 그중 한 명이고요! 그런데 이번 사건으로 과거를 돌아보게 되면서, 사실 그 이면에 이런 아픔과 실수가 있었던 건지… 정말 예상치 못했어요. '술을 좋아하다 보니 실수를 했다'는 그의 말, 10년에 걸쳐 3번이나 음주운전을 했고, 심지어 경찰에 걸린 적도 있다고 고백했잖아요. 시동을 끄고 있어야 한다는 것도 나중에 알았다는 말에, 대체 얼마나 정신이 없었으면 그랬을까 싶기도 하고… 10년 전, 그리고 5~6년 전이라니, 비교적 최근의 일이었다는 점이 더 충격적이에요. 지금 방송에서 보여지는 화려한 모습 뒤에, 이런 어두운 그림자가 드리워져 있었다는 사실이… 정말 믿기지가 않네요."
      },
      {
        "title": "직접 밝힌 충격 고백, 예상치 못한 역풍",
        "content": "자신의 유튜브 채널 '임성근의 임짱TV'에서 어복쟁반을 소개하는 영상을 올리면서, 그는 예상치 못한 고백을 이어갔어요. '숨기고 싶은 과거인데, 나중에 일이 생기면 많은 분들이 상처받지 않냐. 잘못한 걸 면피하고 싶진 않다.'라는 말과 함께요. 정말… 용기 있는 고백이라고 생각할 수도 있겠지만, 그 타이밍과 방식이 참 아쉬웠다는 생각이 들어요. 자신의 잘못을 인정하고 반성하겠다는 의지는 분명 존중받아야 하지만, 그로 인해 쏟아지는 비난과 파장을 과연 예상했을까요? 본인 입으로 '형사처벌 받고 면허가 취소되고 다시 면허를 땄다'고 말하기까지… 정말 심장이 쿵쾅거리는 순간이었을 것 같아요. 그렇게 공개된 영상 이후, 그의 채널 구독자가 2만 명 이상이나 빠져나갔다는 소식을 접했을 때, 얼마나 당황스러웠을까 싶어요. 결국 급하게 자필 사과문까지 공개했지만, 이미 돌아선 대중들의 마음을 되돌리기에는 역부족이었던 모양이에요. 그의 진심이 담긴 사과가 아니라, '어쩔 수 없이 하는 사과'처럼 느껴졌을 수도 있다는 생각이 들어요."
      },
      {
        "title": "방송계 퇴출 위기, 대중의 싸늘한 시선",
        "content": "이 사건이 터지면서 가장 먼저 타격을 입은 건 바로 방송계 활동이었죠. JTBC '아는 형님' 녹화 예정분이 취소된 것은 물론이고, KBS2 '신상출시 편스토랑' 녹화 취소 소식까지… 그야말로 줄줄이 녹화 취소라는 뼈아픈 결과를 맞게 되었어요. '아는 형님' 측에서는 다른 셰프 3인은 그대로 녹화에 참여한다고 하니, 임성근 셰프 혼자만 이번 촬영에서 빠지게 된 셈이죠. 그의 빈자리를 누가 채울지도 아직 미정이라고 하니, 이번 사태의 심각성을 여실히 보여주는 대목이에요. 넷플릭스에서 승승장구하며 '스타 셰프'라는 타이틀을 얻고, 이제 막 날개를 펼치려던 참이었는데… 이렇게 갑작스럽게 활동에 제동이 걸려버렸으니, 본인은 얼마나 상심이 클까요? 하지만 대중들은 그의 솔직한 고백보다는 '음주운전'이라는 명백한 잘못에 대한 엄중한 책임을 묻고 있는 상황이에요. 연예인이라는 공인으로서, 음주운전은 절대 용납될 수 없는 범죄 행위이고, 그의 말처럼 '많은 분들이 상처받을 수 있는' 행동이기 때문이죠. 대중들의 싸늘한 시선과 비난은 앞으로 그의 방송 활동 전반에 걸쳐 큰 걸림돌이 될 것으로 보여요."
      },
      {
        "title": "솔직한 후기: 뼈아픈 교훈, 그리고 나의 다짐",
        "content": "솔직히… 이번 소식을 듣고 정말 많이 놀랐고, 동시에 씁쓸한 마음이 들었어요. 임성근 셰프의 요리 실력과 방송에서의 매력은 인정하지만, 음주운전은 그 어떤 변명으로도 정당화될 수 없는 명백한 잘못이잖아요. 특히 '나는 괜찮겠지'라는 안일한 생각으로 음주운전을 했다가 평생 후회하는 사람들을 너무나 많이 봐왔기에, 그의 고백이 더욱 씁쓸하게 다가왔어요. 본인이 '실수'라고 표현했지만, 그 실수가 얼마나 많은 사람들에게 불행을 안겨줄 수 있는지, 또 얼마나 큰 위험을 초래하는지… 그 무게를 제대로 인지하고 있었을까 하는 의문이 드는 것도 사실이에요. 이번 사건을 통해 다시 한번 깨달았어요. 아무리 능력이 뛰어나고 인기가 많더라도, 기본적인 사회적 윤리와 법규를 지키지 못하면 언제든 나락으로 떨어질 수 있다는 것을요. 저는 앞으로 어떤 상황에서도, 나 자신뿐만 아니라 타인에게 피해를 주는 행동은 절대 하지 않겠다고 다짐했어요. 실수를 만회하기 위해 섣불리 나서기보다, 진심으로 반성하고 조용히 속죄하는 길을 택하는 것이 더 현명할 수도 있다는 것을요. 임성근 셰프님도 이번 일을 통해 깊이 반성하고, 앞으로 진정성 있는 모습으로 다시 설 수 있기를… 감히 바라봅니다. 지금 이 글을 읽는 여러분도, 음주운전은 절대! 절대! 하지 마세요, 약속!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#음주운전",
      "#흑백요리사2",
      "#아는형님",
      "#편스토랑",
      "#방송취소",
      "#스타셰프",
      "#자기반성",
      "#연예계이슈",
      "#대중의심판"
    ]
  },
  {
    "title": "BTS, 이번에 광화문으로 무대 옮기나…3월 ‘K-헤리티지·K-팝 융합 공연’ 준비 중",
    "article": "6년 전 경복궁 근정전과 경회루에서 한국의 미를 알렸던 글로벌 슈퍼 그룹 방탄소년단(BTS)이 이번에는 광화문 등으로 무대를 옮긴다.\n\n19일 대중문화계에 소속사 하이브는 최근 국가유산청에 3월 말 광화문, 경복궁 일대에서 BTS가 출연하는 K팝 공연을 개최하기 위해 장소 사용 허가를 신청했다.\n\n공연 제목은 가칭 ‘K-헤리티지와 K팝 융합 공연’으로, 신청 장소는 경복궁(근정문·흥례문), 광화문 및 광화문 월대 권역(담장 포함), 숭례문 등이다.\n\n국가유산청 문화유산위원회는 20일 사용 허가를 심의할 예정이다.\n\n이와 관련해 서울시는 23일까지 광화문광장 자문단 심의를 열어 광화문광장에서 공연을 허가할지 결정할 예정이다. 인파 밀집으로 인한 사고를 방지할 안전관리 계획을 갖춰야 공연이 허가된다.\n\n하이브 관계자는 “현재 (광화문 일대 공연을) 논의 중이며, 장소와 일정 등에 대해 최종 결정되면 공식으로 안내할 예정”이라고 밝혔다.\n\nBTS가 경복궁에서 무대를 펼치는 것은 이번이 처음이 아니다. 2020년 경복궁 근정전과 경회루에서 무대를 선보였고 이를 미국 NBC 방송 ‘더 투나잇 쇼 스타링 지미 팰런’을 통해 공개했다.\n\n한편 BTS는 3월 20일 정규 5집 ‘아리랑(ARIRANG)’을 발표하고 컴백한다. 이들은 신보에 한국에서 출발한 그룹이라는 팀의 정체성과 마음속에 자리 잡은 그리움과 깊은 사랑을 담아낸다.",
    "link": "https://v.daum.net/v/20260119153020153",
    "type": "daum_enter",
    "newTitle": "BTS 광화문 접수? K헤리티지 K팝 융합 공연 준비 중이라니 말 다 했죠!",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 제 심장이 너무 뛰어서 주체가 안 돼요!",
        "content": "진짜 이게 무슨 일이에요? 우리 방탄소년단(BTS)이 또 한번 대한민국 역사를 새로 쓰는 건가요? 6년 전 경복궁에서 그 찬란한 한국의 미를 세계에 알렸던 그 감동, 아직도 생생한데… 이번엔 무려 광화문이라니요! 상상만 해도 소름이 쫙 돋아요. 솔직히 말씀드리면, 저는 이 소식 듣자마자 눈물 핑 돌았잖아요. 우리 자랑스러운 K팝의 아이콘, BTS가 한국의 심장부인 광화문에서 공연을 준비하고 있다는 것 자체가 이미 하나의 역사 아니겠어요? 이건 단순한 공연이 아니에요. 대한민국을 넘어 전 세계에 K팝과 우리 고유의 유산이 얼마나 아름답고 매력적인지 다시 한번 보여줄 절호의 기회라고요! 제발 상상 속의 일이 현실이 되기를 간절히 바라봅니다. 제발요!"
      },
      {
        "title": "BTS와 대한민국의 만남, 그 역사적 배경을 파헤쳐 봅시다!",
        "content": "여러분, BTS가 경복궁에서 공연했던 거 기억나세요? 2020년에 '지미 팰런 쇼'를 통해 전 세계에 공개됐던 그 무대! 그때 얼마나 자랑스러웠는지 몰라요. 경복궁의 아름다운 건축미와 BTS의 퍼포먼스가 어우러져서 정말 예술이었잖아요. 단순히 K팝 공연이 아니라, 한국의 아름다움을 세계에 알리는 문화 전도사의 역할까지 톡톡히 해냈었죠. 이번에는 더 나아가 광화문, 경복궁 일대, 심지어 숭례문까지… 와, 정말 이건 역대급이 될 것 같아요. 국가유산청에 사용 허가를 신청했다는 소식만으로도 벌써부터 팬들의 기대감이 하늘을 찌를 듯한데요. 단순히 K팝 팬들뿐 아니라, 우리나라를 사랑하는 모든 분들에게 잊지 못할 순간이 될 거라고 확신합니다. 우리 문화재의 소중함과 K팝의 열정적인 에너지가 어떻게 조화롭게 어우러질지, 벌써부터 너무 설레네요."
      },
      {
        "title": "광화문, 경복궁, 숭례문… BTS가 펼칠 K팝과 헤리티지의 융합 공연, 그 디테일을 파헤쳐 봅시다!",
        "content": "하이브 측에서 국가유산청에 3월 말, 광화문, 경복궁(근정문·흥례문), 광화문 월대 권역, 숭례문 등에서 BTS의 K팝 공연 개최를 위해 장소 사용 허가를 신청했다는 구체적인 내용까지 나왔어요. 공연 제목도 'K-헤리티지와 K팝 융합 공연'이라니, 이름만 들어도 벌써부터 가슴이 웅장해지지 않나요? 특히 경복궁은 6년 전에도 멋진 무대를 선보였지만, 이번에는 광화문 월대와 숭례문까지 포함이라니… 이건 정말 국가적인 행사라고 해도 과언이 아니에요. 문화유산위원회의 심의, 서울시 자문단 심의 등 험난한(?) 관문들이 남아있다고는 하지만, 이렇게 멋진 계획이 무산될 리 없다고 믿어요. 물론 인파 밀집으로 인한 안전 문제는 최우선으로 고려되어야겠지만, 우리 BTS와 하이브라면 분명 최고의 안전 계획을 준비하고 있을 거라고 생각합니다. 상상해보세요. 아름다운 한국의 역사적인 건축물 앞에서 펼쳐지는 BTS의 환상적인 무대! 그 광경이 현실이 된다면… 정말 꿈만 같을 거예요."
      },
      {
        "title": "이 공연이 주는 의미, 그리고 전 세계 아미들의 뜨거운 반응!",
        "content": "이번 BTS의 광화문 공연 추진은 단순한 K팝 콘서트를 넘어선 의미를 가집니다. 우리나라의 역사와 문화를 상징하는 장소에서 K팝의 정점에 선 BTS가 공연한다는 것은, 대한민국의 위상을 드높이는 아주 중요한 이벤트가 될 거예요. 특히 3월 20일에 발매될 정규 5집 ‘아리랑(ARIRANG)’과 연계된 공연이라면 더욱 특별하겠죠. '아리랑'이라는 앨범명 자체가 우리의 정서와 깊은 그리움을 담고 있다는 것을 암시하는데, 이러한 앨범의 메시지를 광화문이라는 상징적인 공간에서 풀어낸다면 그 감동은 배가 될 거예요. 전 세계 아미(ARMY)들이 이 소식을 접하고 얼마나 흥분하고 있을지 상상만 해도 저도 모르게 미소가 지어지네요. 이미 SNS는 관련 소식으로 뜨겁게 달아오르고 있을 테고, '꼭 가고 싶다', '실시간으로 보고 싶다'는 열망이 가득할 거예요. 이 공연이 성공적으로 개최된다면, 한국을 방문하는 관광객들에게도 엄청난 매력 포인트가 될 거라고 생각해요. K팝과 한국의 아름다움을 동시에 경험할 수 있는 최고의 기회가 될 테니까요."
      },
      {
        "title": "솔직히 저는… 광화문 BTS 공연, 꿈꿔왔던 순간이에요!",
        "content": "제가 K팝을 좋아하고 BTS를 응원하면서 늘 바랐던 게 있다면, 바로 이런 순간이었어요. 우리 아이들이 단순히 노래하고 춤추는 것을 넘어, 자신들이 태어나고 자란 나라의 아름다움과 문화를 세계에 알리는 모습이요. 경복궁 공연 때도 감동이었지만, 이번 광화문 공연은 정말… 제가 평생 잊지 못할 순간이 될 것 같아요. 만약 공연이 확정된다면, 저는 제 모든 역량을 총동원해서라도 이 역사적인 순간을 직접 보기 위해 노력할 거예요. 티켓팅에 성공하든, 혹은 온라인 생중계를 통해 함께하든, 이 소중한 경험을 놓치고 싶지 않거든요. 저는 앞으로도 BTS가 한국의 문화와 역사를 알리는 훌륭한 전도사로서 활약하는 모습을 누구보다 열렬히 응원할 것이고, 이번 광화문 공연이 단순한 이벤트가 아닌, 대한민국을 사랑하는 모든 이들에게 자긍심을 심어주는 계기가 되기를 진심으로 바랍니다. 제발요, 하이브! 꼭 성사시켜주세요!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#방탄소년단",
      "#광화문",
      "#경복궁",
      "#K팝",
      "#K헤리티지",
      "#아리랑",
      "#ARIRANG",
      "#하이브",
      "#공연",
      "#이슈",
      "#연예"
    ]
  }
]