[
  {
    "title": "‘모래시계’부터 ‘넝쿨당’까지…원로배우 남정희, 투병 끝 별세 향년 84세",
    "article": "[스포츠서울 | 박진업 기자]영화 춘향뎐과 늑대소년 등에 출연하며 60여 년간 한국 영화계를 지켜온 원로배우 남정희가 별세했다. 향년 84세.\n\n24일 원로영화인회와 유족 등에 따르면 남정희는 지난 22일 자택에서 세상을 떠났다. 고인은 1년 전 척추 수술을 받은 이후 건강이 악화되어 투병해 온 것으로 알려졌다.\n\n1942년생인 고인은 1962년 영화 심청전으로 데뷔했다. 이후 약 300여 편의 영화에 출연하며 한국 영화사의 산증인으로 활약했다. 특히 임권택 감독의 축제(1996), 창(1997), 춘향뎐(2000)을 비롯해 배창호 감독의 정 등 거장들의 작품에서 묵직한 존재감을 드러냈다.\n\n2000년대 이후에도 영화 늑대소년(2012)에서 동석 할머니 역을, 내가 살인범이다(2012)에서 최형구 모친 역을 맡는 등 꾸준히 관객과 만났다. 드라마 출연작으로는 모래시계(1995), 로맨스(1998), 넝쿨째 굴러온 당신(2012) 등이 있으며, 친근하면서도 깊이 있는 연기로 대중의 사랑을 받았다.\n\n고인은 이 같은 공로를 인정받아 2011년 제48회 대종상영화제에서 특별연기상을 수상하기도 했다.\n\n빈소는 서울 서대문구 연세대학교 신촌세브란스병원 장례식장에 마련됐다. 발인은 오는 26일 오전 8시이며 장지는 미정이다.",
    "link": "https://v.daum.net/v/20260124133645677",
    "type": "daum_enter",
    "newTitle": "우리의 별, 배우 남정희 님께서 우리 곁을 떠나셨습니다",
    "newArticle": [
      {
        "title": "세상에.. 믿기 힘든 비보에 마음이 무너져요",
        "content": "여러분, 혹시 오늘 아침 뉴스나 인터넷 기사 보셨어요? 정말 믿기 힘든, 너무나도 마음 아픈 소식이 있었습니다. 바로 한국 영화계의 큰 별이셨던 원로배우 남정희 선생님께서 우리 곁을 떠나셨다는 소식이에요. 향년 84세… ‘모래시계’부터 ‘넝쿨째 굴러온 당신’까지, 우리가 얼마나 많은 작품 속에서 선생님의 깊이 있는 연기를 만나고 위로받았는지 새삼 떠올라 더욱 눈물이 납니다. 60년이 넘는 시간 동안 한국 영화와 드라마를 묵묵히 지켜오신 분인데, 이렇게 갑작스럽게 마지막 인사를 건네시니… 가슴이 먹먹하고 슬픔이 가득 차네요. 대체 무슨 일이 있었던 걸까요? 척추 수술 후 건강이 악화되셨다는 기사를 보니, 얼마나 힘든 시간을 보내셨을지 감히 짐작조차 되지 않습니다. 그동안 우리에게 보여주셨던 환한 미소와 카리스마 넘치는 모습이 눈앞에 아른거리는데… 정말 마음이 아프네요. 제가 얼마나 남정희 선생님을 좋아했는지, 여러분도 아시죠? 이제 더 이상 새로운 작품으로 뵙지 못한다니… 벌써부터 그 빈자리가 너무 크게 느껴집니다. 삼가 고인의 명복을 빌어요."
      },
      {
        "title": "60년 외길, 한국 영화사의 산증인이셨던 남정희 선생님",
        "content": "생각해보면 남정희 선생님은 정말 대한민국 영화 역사의 한 페이지 그 자체셨어요. 1962년 '심청전'으로 데뷔하셨으니, 와… 그 긴 세월 동안 무려 300편에 가까운 작품을 하셨다는 게 믿어지시나요? 이건 단순한 숫자가 아니라, 그 시대 한국 영화의 변천사를 고스란히 담고 있는 기록이잖아요. 임권택 감독님의 '축제', '창', '춘향뎐' 같은 명작들에서 보여주신 존재감, 배창호 감독님의 '정'에서의 깊이 있는 연기… 아, 그때 그 장면들이 다 떠오르네요. 흑백 필름 시절부터 컬러 시대, 그리고 디지털 시네마까지, 정말 많은 변화 속에서 한결같이 좋은 연기를 보여주셨다는 게 놀라워요. 그 시대의 영화를 보신 분들은 아마 ‘아, 그 배우!’ 하면서 고개를 끄덕이실 거예요. 얼마나 많은 감독님들과 배우들과 함께 호흡하시면서 한국 영화의 발전을 이끌어오셨을까요? 그 험난했던 한국 영화 산업의 역사를 묵묵히 걸어오신 분이라 생각하니, 더욱 존경스러운 마음이 듭니다. 연기 외길을 걸어오신 그 외로운 길을 생각하면, 정말 머리가 숙여질 따름입니다."
      },
      {
        "title": "친근함과 카리스마를 넘나드는 명품 연기, 잊을 수 없어요",
        "content": "최근 작품들에서도 남정희 선생님의 연기는 여전히 빛났어요. 2012년 영화 '늑대소년'에서 보여주신 동석 할머니 역, 그때 그 따뜻함과 애틋함이 정말 잊히지가 않아요. 그리고 '내가 살인범이다'에서 최형구 모친 역으로 보여주신 강렬함까지! 세월이 흘러도 연기력 하나는 녹슬지 않으셨다는 걸 확실히 보여주셨죠. 드라마에서도 얼마나 많은 사랑을 받으셨는데요. 1995년 '모래시계'에서 보여주신 그 카리스마 넘치는 모습! 아직도 생생해요. '로맨스'에서 보여주신 섬세한 감정 연기, 그리고 '넝쿨째 굴러온 당신'에서 보여주신 구수한 매력까지. 작품마다 다른 옷을 입은 듯 완벽하게 소화해내시는 모습을 보면서, 역시 배우는 배우구나 하고 감탄하곤 했습니다. 친근하면서도 언제나 깊이 있는, 그런 연기로 우리 대중들의 마음을 사로잡으셨던 거죠. 이렇게 다채로운 매력을 가진 배우를 또 볼 수 있을까요? 단순히 연기만 잘하는 게 아니라, 캐릭터에 진심으로 몰입해서 시청자들에게 진한 감동과 재미를 선사하셨던 분이셨어요."
      },
      {
        "title": "특별연기상 수상, 그 빛나는 공로를 인정받다",
        "content": "그렇게 오랫동안 한국 영화와 드라마를 위해 헌신하신 공로를 인정받아, 2011년 제48회 대종상영화제에서 특별연기상을 수상하셨다는 소식을 들었을 때, 얼마나 기뻤는지 몰라요! 많은 분들이 ‘진작 받으셨어야 했다’고 생각하셨을 거예요. 저도 그랬고요. 그동안 얼마나 많은 후배 배우들에게 귀감이 되고, 연기의 본보기를 보여주셨겠어요. 단순히 상을 받아서가 아니라, 그동안의 노고와 열정이 제대로 인정받았다는 사실 자체가 우리에게도 큰 기쁨이었죠. 선생님께서는 그저 연기가 좋아서, 카메라 앞에 서는 순간이 행복해서 달려오셨을 텐데, 그 진심이 이렇게 큰 상으로 돌아왔다는 게 얼마나 의미 있는 일인지 몰라요. 앞으로도 계속 좋은 연기 보여주실 거라 믿었는데… 이렇게 갑작스럽게 떠나신다니, 더더욱 안타까운 마음을 금할 길이 없습니다. 선생님의 빛나는 공로와 아름다운 연기는 영원히 우리 마음속에 기억될 거예요. 진심으로 축하드리고, 또 감사드립니다."
      },
      {
        "title": "솔직한 후기: 잊지 못할 배우, 감사했습니다",
        "content": "정말이지, 마음이 너무 먹먹하고 아픕니다. 갑작스러운 비보에 한동안 멍하니 있었던 것 같아요. 제가 텔레비전을 보거나 영화를 볼 때마다 얼마나 많은 즐거움과 감동을 느꼈는지, 그 중심에 늘 배우 남정희 선생님이 계셨다는 걸 새삼 깨닫게 되네요. 이제 더 이상 새로운 작품으로 선생님의 연기를 만날 수 없다는 사실이 너무 슬프지만, 선생님께서 남겨주신 수많은 명작들과 아름다운 연기들은 영원히 우리의 기억 속에 살아 숨 쉴 거라 믿어요. 앞으로 저는 어떻게 해야 할까요? 선생님의 작품들을 다시 찾아보며 그 감동을 되새겨야겠어요. 그리고 살면서 힘든 일이 있을 때, 선생님께서 연기하셨던 그 긍정적이고 강인한 모습들을 떠올리며 다시 한번 힘을 내보려 합니다. 제 가슴속에 영원히 별처럼 빛나는 배우, 남정희 선생님. 부디 그곳에서는 아프지 마시고, 평안하시기를 간절히 기도합니다. 함께 울고 웃었던 우리의 추억들을 잊지 않겠습니다. 감사했습니다, 선생님. 정말 많이요. 진심으로… 깊은 애도의 뜻을 표합니다."
      }
    ],
    "hashTag": [
      "#남정희",
      "#배우남정희",
      "#원로배우",
      "#별세",
      "#삼가고인의명복을빕니다",
      "#모래시계",
      "#넝쿨째굴러온당신",
      "#한국영화",
      "#한국드라마",
      "#투병",
      "#추모"
    ]
  },
  {
    "title": "‘횡령전쟁’ 박수홍 가족, 시댁 손절에도 처가댁 행복 있어 “손녀도 할아버지 품에”",
    "article": "[뉴스엔 이슬기 기자]\n\n박수홍, 김다예 부부와 딸 재이 양이 할아버지, 할머니와 행복한 시간을 보냈다.\n\n23일 채널 '박수홍 행복해다홍'에는 '(최초 공개) 조부모님과 함께하는 신년 가족모임 외할아버지 녹이는 재이의 애교 3종 세트 개인기 총 방출까지 놓치지 마세요. 육아 브이로그 | 16개월아기 | 재이VLOG' 영상이 공개됐다.\n\n이날 영상서 박수홍 부부는 처가댁을 찾아 신년 모임을 가졌다. 김다예는 \"작년에 재이 외할머니가 재이를 봐주시느라고 정말 고생 많이 하셨다\"라며 감사한 마음을 전했다. 외할머니는 재이가 태어난 순간부터 육아를 도왔다고.\n\n식사를 하면서 재이 양은 카메라를 향해 폭풍 애교를 선보여 가족들에게 웃음을 선물했다. 할아버지 품에도 익숙한 듯 쏘옥 안겨 웃음꽃을 피웠다.\n\n한편 앞서 박수홍 친형 부부는 횡령 혐의로 기소됐다. 이들 부부는 2011년부터 2021년까지 연예기획사 두 곳을 운영하면서 박수홍 출연료 등 약 62억 원을 빼돌린 혐의를 받는다. 1심 재판부는 박 씨가 자신이 운영하던 기획사에서 약 20억 원을 횡령했다고 판단하고 징역 2년을 선고했다. 하지만 박수홍의 개인 자금 16억 원을 빼돌렸다는 부분은 무죄로 판결했다. 아내 역시 공범으로 인정하기 어렵다며 무죄가 선고됐다. 이에 박 씨는 형량이 과하다며 항소했고 검찰은 형량이 가볍다며 항소했다.\n\n2심 재판부는 12월 19일 특정경제범죄 가중처벌 등에 관한 법률 위반(횡령) 혐의 항소심 선고 공판에서 박 씨에게 징역 3년 6개월 실형을 선고하고 \"도주의 우려가 있다\"며 법정구속했다. 박 씨 아내에 대해서도 일부 유죄를 선고하고 징역 1년, 집행유예 2년에 사회봉사 120시간을 명령했다.\n\n재판부는 \"가족 회사로서 내부 감시 체계가 취약한 피해자들의 특성, 형제 관계인 박수홍의 신뢰를 악용해 재산적 이익을 침해한 것을 넘어 조세 질서를 교란했으며 실질적 피해자 박수홍에게 재산적, 정신적 피해를 가하는 결과를 초래했다\"고 지적했다. 또한 \"2심에 이르기까지 실제 피해자 박수홍에게 아무런 피해 회복을 하지 않았고 별다른 노력도 하지 않은 것으로 보이며 박수홍이 원심에 이어 2심에서도 엄벌을 탄원하고 있다\"고 밝혔다.\n\n또한 박수홍은 \"친형 부부가 30년간 출연료를 횡령했다\"며 2021년 7월 친형 박 모 씨와 형수 이 모 씨를 상대로 116억 원 상당의 손해배상 청구 소송을 제기했다. 박수홍의 변호인은 추가 피해 사실 확인을 이유로 원고소가 198억 원 변경의 청구 취지 및 청구원인 변경신청서를 법원에 제출했다.\n\n박수홍 측은 \"손해배상 청구 소송 경우 소멸시효가 불법행위로부터 10년이지만, 고등법원 판례에 따르면 정산 소송의 경우 동업 내지 협업 관계가 종료된 시점부터 소멸시효가 진행된다. 이에 따라 박수홍 씨가 제대로 정산 받지 못한 금액에 대한 배상 금액이 확대된 것\"이라고 설명했다.\n\n박 씨의 상고로 대법원에서 최종 결론이 내려질 것으로 보이는 가운데, 또 다른 사건인 198억 원에 이르는 손해 배상 소송은 어떤 결과를 불러올지 주목된다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260124133218645",
    "type": "daum_enter",
    "newTitle": "박수홍, 처가 품에서 찾은 행복…가족의 소중함을 다시 한번 확인하다",
    "newArticle": [
      {
        "title": "세상에, 오늘 정말 마음이 찡한 소식을 들고 왔어요.",
        "content": "여러분, 혹시 박수홍 씨 소식 들으셨나요? 저 투머치토커 블로거, 정말 마음이 짠하더라고요. 아니, 횡령 사건으로 온 나라가 떠들썩할 때, 그때 얼마나 많은 분들이 박수홍 씨를 응원했는지 몰라요. 저 역시 그랬고요! 방송에서 늘 유쾌하고 따뜻한 모습만 보여주셨던 분인데, 그런 아픔을 겪고 계셨다니… 생각만 해도 눈물이 핑 돌더라고요. 그런데 말이에요, 오늘 소개해드릴 소식은 그런 아픔 속에서도 희망을 발견하고, 그 무엇과도 바꿀 수 없는 소중한 행복을 느끼고 계시다는 거예요. 바로 사랑하는 가족, 특히 처가 식구들과 함께하는 따뜻한 시간인데요. 듣기만 해도 제 마음까지 훈훈해지는 이야기, 지금부터 제대로 풀어보겠습니다!"
      },
      {
        "title": "박수홍, 김다예 부부와 귀염둥이 재이의 처가 나들이",
        "content": "기사 내용을 보니, 박수홍 씨와 사랑스러운 아내 김다예 씨, 그리고 어느덧 16개월이 된 귀염둥이 딸 재이 양이 처가댁을 방문해서 신년 가족 모임을 가졌다고 하더라고요. 와, 상상만 해도 그림이 그려지지 않나요? 재이 양이 외할아버지 품에 쏘옥 안겨서 애교를 부리고, 가족 모두 웃음꽃을 피우는 모습이요. 김다예 씨가 작년에 재이 양 육아로 정말 고생 많으셨던 외할머니께 감사 인사를 전하는 장면에서는 저도 모르게 고개를 끄덕였어요. 아기를 낳아본 사람들은 다 아는 그 고생! 외할머니께서 재이 양이 태어난 순간부터 정말 헌신적으로 돌봐주셨다는 이야기에, 역시 가족밖에 없구나 싶더라고요. 재이 양의 폭풍 애교 3종 세트는 또 어떻고요! 할아버지 녹이는 재이의 애교라니, 안 봐도 비디오죠. 상상만 해도 행복해집니다."
      },
      {
        "title": "끝나지 않은 '횡령 전쟁', 그럼에도 빛나는 가족의 사랑",
        "content": "사실 박수홍 씨를 둘러싼 횡령 사건, 아직도 진행 중이잖아요. 친형 부부를 상대로 벌어진 그 힘든 싸움… 1심에서 징역 2년, 2심에서 징역 3년 6개월 실형을 선고받고 법정 구속까지 됐다는 소식 들었을 때, 얼마나 마음이 아팠는지 몰라요. 62억 원이라는 천문학적인 금액을 횡령했다는 혐의, 그리고 1심에서는 일부 무죄 판결을 받았지만, 2심에서는 형량이 더 무거워졌고… 정말 복잡한 심경이었을 것 같아요. 더군다나 재판부가 '가족 회사로서 내부 감시 체계가 취약한 피해자들의 특성, 형제 관계인 박수홍의 신뢰를 악용해 재산적 이익을 침해한 것을 넘어 조세 질서를 교란했으며 실질적 피해자 박수홍에게 재산적, 정신적 피해를 가하는 결과를 초래했다'고 지적한 부분에서는, 정말 박수홍 씨의 마음고생이 얼마나 심했을지 감히 짐작도 가지 않더라고요. 30년간 출연료를 횡령했다는 말, 듣기만 해도 숨 막히잖아요. 116억 원에서 시작된 손해배상 청구 소송이 198억 원까지 늘었다는 사실도… 정말 끝이 보이지 않는 싸움 같아요. 그런데 이런 극한의 상황 속에서도, 박수홍 씨는 오히려 처가 식구들과의 행복한 시간을 통해 위로받고, 앞으로 나아갈 힘을 얻고 계신다는 게 정말 대단하다고 느껴져요."
      },
      {
        "title": "가족의 의미, 그리고 진정한 행복",
        "content": "이번 영상을 보면서 많은 분들이 저처럼 '진정한 행복이 뭘까'라는 생각을 하셨을 것 같아요. 물론 재산을 지키는 것도 중요하겠지만, 결국 우리 삶에서 가장 소중한 건 바로 '사람'이잖아요. 핏줄이라는 이름으로 맺어진 관계 속에서 배신과 아픔을 겪었지만, 또 다른 핏줄, 바로 처가 식구들과의 따뜻한 관계 속에서 진정한 위로와 사랑을 받고 있다는 것… 이게 바로 역설적으로 가족의 소중함을 다시 한번 깨닫게 해주는 계기가 된 건 아닐까 싶어요. 방송을 통해, 그리고 이렇게 개인적인 공간을 통해 자신의 행복을 공유하는 박수홍 씨의 모습은, 어쩌면 우리에게 '어떤 어려움 속에서도 희망을 잃지 않고 앞으로 나아가라'는 메시지를 주는 것 같기도 해요. 더군다나 어린 재이 양이 할아버지 품에서 환하게 웃는 모습은, 앞으로 박수홍 씨의 삶에 얼마나 더 많은 행복이 기다리고 있을지 기대하게 만들어요. 이번 영상은 단순히 육아 브이로그를 넘어, 시련 속에서도 피어나는 가족애와 희망에 대한 이야기를 담고 있는 것 같아 더욱 감동적입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "제가 투머치토커 블로거로서 오늘 이렇게 박수홍 씨 소식을 전해드리면서, 정말 많은 감정을 느꼈어요. 처음에는 횡령 사건 때문에 마음이 아팠다가, 처가 식구들과의 따뜻한 모습에 위로받고, 또 재이 양의 사랑스러운 모습에 행복해졌어요. 세상살이가 참 녹록지 않다는 걸 다시 한번 느끼지만, 그래도 이렇게 곁을 지켜주는 가족들이 있다는 것만으로도 얼마나 큰 힘이 되는지 몰라요. 저는 앞으로 박수홍 씨가 이 힘든 싸움을 잘 마무리하고, 사랑하는 가족들과 함께 지금처럼, 아니 지금보다 더 행복한 날들을 보내기를 진심으로 응원할 거예요. 그리고 저도 제 주변 사람들에게 더 따뜻하고 진솔한 마음을 나누는 사람이 되어야겠다고 다짐했습니다. 우리 모두, 곁에 있는 소중한 사람들에게 더 많이 사랑한다고 말하고, 따뜻하게 안아주는 그런 하루하루를 보내자고요! 저의 긴 이야기가 여러분의 마음에 조금이나마 울림을 주었기를 바랍니다. 그럼 다음에도 더 뜨거운 소식으로 돌아오겠습니다!"
      }
    ],
    "hashTag": [
      "#박수홍",
      "#김다예",
      "#재이",
      "#박수홍가족",
      "#가족행복",
      "#횡령사건",
      "#처가댁",
      "#육아브이로그",
      "#행복해다홍",
      "#응원합니다"
    ]
  },
  {
    "title": "'46세' 에녹, 6대 독자 싱글남인데...\"10년 만에 딸 공개\"",
    "article": "[스포츠조선 조윤선 기자] 가수 에녹이 에녹이 '뮤지컬 요정' 나유현과 다정한 부녀 같은 케미를 자랑한다.\n\nKBS2 '불후의 명곡'(연출 김형석 최승범/이하 '불후')은 700회 넘게 역사를 이어오고 있는 명실상부 최고의 음악 예능 프로그램. 오늘(24일) 방송되는 741회는 '불후의 명곡-아티스트 유열 편' 특집이 전파를 탄다.\n\n유열은 1986년 데뷔 이후 '지금 그대로의 모습으로', '이별이래', '화려한 날은 가고' 등 '유열 감성'으로 대변되는 수많은 히트곡을 탄생시킨 80년대 한국 발라드의 대표 주자다. 10년에 걸친 '폐섬유증' 투병을 딛고, 건재하게 돌아온 '리빙 레전드' 유열과의 만남에 기대가 치솟고 있다. 이와 함께 노민우, 에녹, 우디, 라포엠, 리베란테(김지훈&진원)가 후배 아티스트로서 유열의 명곡들을 재해석해 기대를 높이는 중이다.\n\n이 가운데 '뮤트롯 신사' 에녹이 유열과 뜻밖의 공통점을 자랑한다. 연예계에서 알아주는 뮤지컬 러버인 동시에, 오랜 싱글 라이프를 즐겼다는 것. 무엇보다 '6대 독자 싱글남'이라는 에녹은 \"이제는 부모님이 내 눈치를 본다\"라면서 \"여보 기다리고 있소. 얼른 나타나시오\"라고 즉석에서 러브레터를 띄워 웃음을 자아낸다. 그러면서도 에녹은 '유열이 51세에 결혼을 했다'는 MC 김준현의 설명에 \"어휴 저는 아직 멀었다\"라고 겸손(?)을 뽐내 주변을 웃음바다로 만들었다는 후문이다.\n\n한편 이날 에녹은 유열의 '사랑의 찬가'를 선곡, 미래의 와이프를 위한 세레나데를 선보인다. 무엇보다 에녹은 \"유열 선배님의 노래는 '순수함'이 매력인 것 같다. 그래서 순수함을 극대화할 수 있는 특별 지원군을 모셨다\"라면서 '뮤지컬 요정' 나유현을 스페셜 게스트로 초대해 순수함의 결정체 같은 무대를 꾸민다는 전언. 마치 다정한 부녀 같은 에녹과 나유현의 모습에 이찬원은 \"드디어 에녹 씨가 10년 만에 따님을 공개했습니다\"라고 선포하고, 노민우는 \"이건 치트키다. 만약에 이 팀을 이기면 아이의 꿈을 짓밟는 것 아니냐\"라며 원성을 쏟아내 토크대기실을 웃음으로 가득 채운다는 전언.\n\n이에 '6대 독자 싱글남' 에녹을 '딸 아빠'로 오해하게 만들 정도로, 완벽한 케미를 녹여낸 '사랑의 찬가'는 어떤 모습일지 궁금증이 수직 상승한다.\n\n'불후의 명곡-아티스트 유열 편' 특집은 오늘(24일) 시청자를 찾는다. 매 회 다시 돌려보고 싶은 레전드 영상을 탄생시키는 '불후의 명곡'은 매주 토요일 오후 6시 5분 KBS 2TV에서 방송된다.",
    "link": "https://v.daum.net/v/20260124132505566",
    "type": "daum_enter",
    "newTitle": "46세 에녹 10년 만에 딸 공개? 불후의 명곡 유열 편의 대반전!",
    "newArticle": [
      {
        "title": "세상에, 여러분! 오늘 정말 놀라운 소식 들으셨나요?",
        "content": "제가 진짜 아끼는 가수 에녹 씨가 말이에요, '불후의 명곡'에 출연하는데… 어머나, 이게 웬일이에요! 6대 독자에 오랜 싱글남으로 유명했던 에녹 씨가 말이죠, 무려 10년 만에 '딸'을 공개했다는 거예요! 아니, 이게 진짜 말이 되는 이야기인가요? 제가 얼마나 놀랐는지 몰라요. '불후의 명곡'은 말해 뭐해요, 대한민국 최고의 음악 예능 프로그램인데, 거기서 이런 역대급 반전이라니! 게다가 이번엔 '아티스트 유열' 편이라니, 제 감수성이 폭발해서 주체가 안 될 지경이에요. 유열 선배님 하면 또 얼마나 감미로운 발라드의 대가세요. 80년대 제 감성을 흠뻑 적셔주셨던 그분과의 만남이라니, 벌써부터 심장이 두근거리지 않나요? 그런데 이런 훈훈한 만남에, 에녹 씨의 '딸 공개'라니… 도대체 어떤 이야기가 숨겨져 있는 걸까요? 정말이지, 궁금해서 잠을 잘 수가 없을 것 같아요!"
      },
      {
        "title": "에녹, 그는 누구인가? 뮤트롯 신사부터 6대 독자 싱글남까지!",
        "content": "우리 에녹 씨, '뮤트롯 신사'라는 별명답게 트로트와 뮤지컬을 넘나드는 팔색조 매력을 가진 분이잖아요. 사실 제가 에녹 씨를 처음 알게 된 건 뮤지컬 무대에서였어요. 그때부터 느꼈죠, '아, 이 분은 범상치 않다!' 특유의 감성과 호소력 짙은 목소리로 무대를 장악하는데, 와… 그건 정말이지 마법 같았어요. 그런데 이토록 다재다능한 에녹 씨가 알고 보니 6대 독자 싱글남이라는 사실, 다들 알고 계셨나요? 저도 이번 기사를 보고 정말 놀랐어요. 6대 독자라는 말만 들어도 얼마나 어깨가 무거울까 싶었는데, 오랜 싱글 라이프를 즐겨오셨다니… 부모님 마음이 얼마나 애타실까, 저도 부모이기 때문에 감히 짐작도 안 가네요. '이제는 부모님이 내 눈치를 본다'는 에녹 씨의 말에서 얼마나 많은 세월이 흘렀고, 또 얼마나 많은 기다림이 있었을지 느껴져서 마음이 뭉클해지더라고요. '여보 기다리고 있소. 얼른 나타나시오' 라며 재치 있게 던진 러브레터, 아… 정말이지 유머 감각까지 뛰어나신 분 같아요. MC 김준현 씨가 유열 씨가 51세에 결혼했다는 말을 꺼내자 '저는 아직 멀었다'며 겸손(?)을 뽐내는 모습, 상상만 해도 너무 귀엽지 않나요? 이런 반전 매력이 있는 에녹 씨라니, 정말 응원하지 않을 수가 없어요!"
      },
      {
        "title": "10년 만에 공개된 '딸'! '사랑의 찬가' 무대의 숨겨진 비밀은?",
        "content": "자, 이제 가장 궁금하실 바로 그 이야기! 에녹 씨가 '딸'을 공개했다는 이 엄청난 사건 말이에요. 이게 뭐냐고요? 바로 '불후의 명곡-아티스트 유열 편'에서 선보일 특별한 무대 때문이었던 거죠! 에녹 씨가 이번에 유열 선배님의 명곡 '사랑의 찬가'를 선곡했다고 하는데요, 무려 '미래의 와이프를 위한 세레나데'로 준비했다고 해요. 어머나, 로맨틱 그 자체! 그런데 여기서 끝나지 않아요. 에녹 씨는 '유열 선배님의 노래는 순수함이 매력'이라면서, 이 순수함을 극대화할 특별한 지원군을 모셨다고 하는데요. 그게 바로 '뮤지컬 요정' 나유현 씨였다는 거죠! 두 분이 함께 꾸민 '사랑의 찬가' 무대가 마치 다정한 부녀 같은 케미를 자랑했다는 후문이에요. 이찬원 씨가 '드디어 에녹 씨가 10년 만에 따님을 공개했습니다!'라고 선포할 정도였다니, 얼마나 사랑스럽고 완벽한 부녀 호흡을 보여줬는지 짐작이 가시죠? 노민우 씨가 '이건 치트키다. 만약에 이 팀을 이기면 아이의 꿈을 짓밟는 것 아니냐'라고 할 정도로, 정말이지 모두를 사로잡는 무대였다고 하니… 그 광경을 직접 보지 못한 게 너무나도 아쉬워요. 6대 독자 싱글남 에녹 씨가 '딸 아빠'로 오해받을 만큼 완벽한 케미를 보여줬다니, 이건 정말이지 놓쳐서는 안 될 명장면일 거예요!"
      },
      {
        "title": "유열의 명곡, 그리고 후배들의 재해석… '불후의 명곡' 특집의 의미",
        "content": "이번 '불후의 명곡-아티스트 유열 편'은 단순히 유열 선배님의 명곡을 다시 듣는 것을 넘어, 그 노래가 가진 깊은 울림과 감성을 후배 아티스트들이 어떻게 자신만의 색깔로 재해석하는지를 보는 즐거움이 있을 거예요. 80년대 '유열 감성'으로 대변되는 그의 노래들은 당시 수많은 사람들의 마음을 위로하고 설레게 했죠. '지금 그대로의 모습으로', '이별이래', '화려한 날은 가고'… 제목만 들어도 가슴 뭉클해지는 곡들이에요. 그런 명곡들을 노민우, 에녹, 우디, 라포엠, 리베란테 같은 실력파 후배들이 어떻게 풀어낼지 너무나 기대돼요. 특히 에녹 씨의 '사랑의 찬가'는 미래의 반려자를 향한 진심 어린 세레나데이자, 동시에 나유현 씨와의 특별한 호흡으로 '순수함'이라는 또 다른 매력을 발견하게 해 줄 것 같아요. ‘불후의 명곡’은 늘 그랬듯, 단순히 노래를 들려주는 것을 넘어 출연하는 아티스트들의 진솔한 이야기와 감동까지 함께 담아내죠. 이번 특집 역시 유열 선배님의 음악 인생과, 그 음악을 사랑하는 후배들의 진심이 어우러져 시청자들에게 깊은 여운을 남길 거라고 믿어요. '리빙 레전드' 유열과 후배들의 따뜻한 만남, 정말 기대되지 않으시나요?"
      },
      {
        "title": "솔직한 후기: 에녹 씨, 정말 응원합니다!",
        "content": "솔직히 말해서, 저는 에녹 씨의 '딸 공개'라는 문구를 보고 정말 깜짝 놀랐어요. 6대 독자 싱글남으로 오랫동안 알려졌던 분이라 더욱 그랬거든요. 그런데 기사를 자세히 읽어보니, 나유현 씨와 함께 보여준 '부녀 같은 케미' 덕분에 생긴 해프닝이었고, 그만큼 무대가 완벽했다는 뜻이잖아요! 아… 정말이지 에녹 씨는 무대 위에서의 카리스마뿐만 아니라, 이런 인간적인 매력과 재치까지 겸비하신 분이었어요. '사랑의 찬가'를 미래의 아내를 위한 세레나데로 준비했다는 그의 진심 어린 마음이 너무나 감동적이었습니다. 저도 앞으로 에녹 씨의 활동을 더욱 열심히 응원해야겠다고 다짐했어요. 그의 음악, 그의 무대, 그리고 그의 진솔한 모습까지… 앞으로 그의 행보가 더욱 기대됩니다. 이번 '불후의 명곡' 무대도 정말 역대급이었을 거라고 확신하고, 시청자들에게 큰 감동과 즐거움을 선사했을 거예요! 에녹 씨, 그리고 '불후의 명곡' 팀에게 박수를 보냅니다! 앞으로도 좋은 음악과 진솔한 이야기 많이 들려주세요!"
      }
    ],
    "hashTag": [
      "#에녹",
      "#불후의명곡",
      "#유열",
      "#나유현",
      "#뮤트롯",
      "#뮤지컬",
      "#6대독자",
      "#싱글남",
      "#사랑의찬가",
      "#음악예능",
      "#연예계이슈",
      "#감성토크"
    ]
  },
  {
    "title": "'한남더힐 175억' BTS 진, 완전체 복귀 앞두고 역대급 비주얼…얼음폭포 앞 남친짤 탄생",
    "article": "[텐아시아=임채령 기자]\n\n방탄소년단(BTS) 진이 그룹 완전체 복귀를 앞두고 소소한 일상을 전했다.\n\n최근 진은 자신의 인스타그램에 별다른 멘트 없이 사진을 게시했다.\n\n공개 된 사진 속 진은 거대한 얼음폭포와 새하얀 설경을 배경으로 검은 퍼 재킷을 입고 서 있다. 형형색색 의자가 줄지어 놓인 공간 앞에서 담담한 표정으로 겨울 풍경을 즐기는 모습이 담겼다. 또 다른 사진에서는 재킷 뒷면에 적힌 'JIN' 글자를 드러낸 채 두 팔을 벌리고 설경을 만끽하며 유쾌한 매력을 더했다.\n\n이가운데 글로벌 음원 스트리밍 플랫폼 스포티파이에 따르면 방탄소년단의 정규 5집 'ARIRANG(아리랑)'이 '카운트다운 차트 글로벌' 1위에 올랐다. 'ARIRANG'은 지난 16일 스포티파이 사전 저장 시작 이틀 만에 프리세이브 100만 회를 돌파한 바 있다. 방탄소년단은 컴백을 앞두고 역대급 반응을 보이고 있다.\n\n방탄소년단은 오는 3월 20일 정규 5집 'ARIRANG'을 발매한다. 총 14곡이 수록된 'ARIRANG'은 팀의 정체성과 그리움, 깊은 사랑이라는 보편적인 감정을 다루며 글로벌 팬들의 공감을 이끌어낼 예정이다.\n\n한편 부동산업계에 따르면 진은 용산구 한남동에 위치한 한남더힐의 한 세대를 175억원에 현금 매입했다. 진이 매입한 한남더힐은 최고 12층, 32개 동, 총 600가구 규모로 조성된 고급 주거단지로 알려졌다. 이 단지에는 BTS를 비롯해 소지섭, 이승철, 한효주 등 톱스타 연예인이 다수 거주하는 것으로 알려진다.",
    "link": "https://v.daum.net/v/20260124132236539",
    "type": "daum_enter",
    "newTitle": "역대급 비주얼의 방탄 진 한남더힐 175억 매입 소식에 아미들 심쿵!",
    "newArticle": [
      {
        "title": "세상에, 여러분! 방탄소년단의 보물, 우리 석지니 소식 들으셨어요?",
        "content": "진짜 요즘 무슨 일이 난리도 아니에요, 여러분! 우리 방탄 진 씨가요, 얼마 전엔 완전체 컴백을 앞두고 찰떡같은 근황을 전해주셨는데요. 아니, 이게 무슨 일이야! 아니나 다를까, 등장만으로도 심장을 쿵쾅거리게 만드는 석진 씨의 등장에 아미들 전부 쓰러질 뻔했다니까요? 아니, 사진 한 장만으로 이렇게 난리가 나는 가수가 또 있을까요? 세상에. 거대한 얼음 폭포와 하얀 눈밭을 배경으로 툭 던진 시크한 퍼 재킷 차림이라니! 아니, 이건 그냥 화보 아니에요? 겨울 왕국에 나타난 왕자님이라도 되는 줄 알았다니까요. 담담하게 겨울 풍경을 즐기는 모습에서 뿜어져 나오는 그 분위기, 와. 말해 뭐해요, 이건 그냥 무조건 저장각이죠. 특히나 재킷 뒤에 'JIN'이라고 딱 박힌 거 보셨어요? 그걸 딱 드러내면서 두 팔을 활짝 벌리는 모습에서 얼마나 자유롭고 신나는 에너지가 느껴지던지! 저는 석진 씨 볼 때마다 느끼는 거지만, 표정 하나하나, 몸짓 하나하나에 얼마나 많은 감정을 담을 수 있는지 새삼 놀라요. 이번에도 어김없이 우리를 설레게 하는 마법을 부렸습니다, 네, 부렸어요!"
      },
      {
        "title": "석진 씨의 든든한 집! 한남더힐, 단순한 고급 주택 이상의 의미",
        "content": "그런데 말이에요, 석진 씨 소식만으로도 이미 벅찬데, 또 다른 핫이슈가 있었으니! 바로 우리 석진 씨의 '통 큰' 부동산 소식이었습니다. 그것도 무려 175억 원을 현금으로 '탁!' 하고 쏘셔서 한남더힐의 한 세대를 매입하셨다는 소식! 세상에, 175억이라니요! 이게 그냥 돈 자랑으로 들릴 수도 있지만, 우리 진 씨가 얼마나 열심히 일해서 번 돈인지, 그리고 얼마나 신중하게 결정했을지를 생각하면 박수가 절로 나오더라고요. 한남더힐, 그 이름만으로도 벌써 고급짐이 좔좔 흐르잖아요? 최고 12층에 32개 동, 총 600가구라는 어마어마한 규모를 자랑하는 이 단지는요, 그야말로 '대한민국 톱스타 총집합소'라고 해도 과언이 아니죠. 실제로 우리 방탄소년단 멤버들은 물론이고, 소지섭 씨, 이승철 씨, 한효주 씨 같은 쟁쟁한 셀럽들이 이미 거주하고 있거나 거주했던 곳으로 유명해요. 그러니까 석진 씨가 이곳에 둥지를 틀었다는 건, 이제 정말 '성공의 아이콘'으로 우뚝 섰다는 것을 다시 한번 증명하는 셈이죠. 단순히 집을 산다는 의미를 넘어, 자신이 일궈온 성공을 굳건하게 다지는 발판을 마련했다는 점에서 정말 의미가 깊다고 생각해요. 이쯤 되면 '우리 석진 씨, 정말 대단하다!'라는 말이 절로 나오죠?"
      },
      {
        "title": "컴백 초읽기! 'ARIRANG' 사전 저장 100만 돌파, 역대급 반응",
        "content": "그런데 여기서 끝이 아니죠! 여러분, 우리 방탄소년단이 곧 컴백한다는 사실, 알고 계셨어요? 그것도 무려 3월 20일에 정규 5집 'ARIRANG'을 발매한다고 하니, 진짜 심장이 남아나질 않아요! 아니, 아직 발매도 안 했는데 벌써부터 난리가 났어요. 글로벌 음원 스트리밍 플랫폼 스포티파이에서는 이미 '카운트다운 차트 글로벌' 1위를 떡하니 차지했고요, 사전 저장 시작 이틀 만에 '프리세이브 100만 회'를 돌파했다는 소식은 진짜 소름 돋았어요. 100만! 와. 이건 정말 역대급이라는 말밖에 안 나와요. 'ARIRANG'이라는 앨범명부터가 얼마나 한국적인 정서와 깊은 울림을 줄지 기대하게 하잖아요? 총 14곡이 수록되었다고 하는데, 이번 앨범은 단순히 음악을 넘어 팀의 정체성, 그리움, 그리고 깊은 사랑이라는 보편적인 감정을 다룬다고 하니, 전 세계 아미들의 마음을 또 한 번 제대로 사로잡을 것 같아요. 컴백만 했다 하면 신기록을 써 내려가는 우리 방탄소년단이니까, 이번 'ARIRANG' 앨범도 분명 역사를 새로 쓸 거라고 믿습니다. 벌써부터 앨범 나올 날만 손꼽아 기다리고 있어요!"
      },
      {
        "title": "팬심 제대로 저격! '남친짤' 제조기 진, 설경과 함께 다시 한번 심쿵",
        "content": "진짜 여러분, 이번에 공개된 사진들 보셨어요? 아니, 석진 씨 하면 뭐다? 바로 '남친짤'의 정석 아닌가요? 이번에도 어김없이 우리를 설레게 하는 '남친짤'을 투척해주셨는데요. 아니, 그 얼음 폭포 앞에서의 모습이라니! 무슨 영화의 한 장면을 그대로 가져온 것 같지 않아요? 새하얀 설경과 대비되는 석진 씨의 따뜻한 분위기가 진짜… 와. 겨울에 이런 사진 보면 괜히 더 마음이 싱숭생숭해지고, 꼭 옆에 있었으면 좋겠다는 생각만 간절해진다니까요. 특히나 검은색 퍼 재킷이 석진 씨의 고급스러운 이미지를 한층 더 업그레이드 시켜주는 것 같았어요. 심지어 그냥 서 있기만 해도 예술인데, 두 팔을 활짝 벌리고 설경을 만끽하는 모습에서는 얼마나 자유롭고 행복해 보이는지! 팬들이 왜 석진 씨 사진에 그렇게 열광하는지, 이번에 다시 한번 제대로 느꼈어요. 그냥 평범한 일상 같아 보이는 사진 한 장에도 이렇게 많은 의미와 설렘을 담아낼 수 있다니, 이게 바로 '월드 스타'의 위력이 아닐까 싶어요. 덕분에 저도 덩달아 힐링되는 기분이었답니다."
      },
      {
        "title": "솔직한 후기: 우리 석진 씨, 당신은 정말 최고예요!",
        "content": "솔직히 말하면, 오늘 우리 석진 씨 소식 듣고 얼마나 기분이 좋았는지 몰라요. 멋진 비주얼로 컴백을 알리면서, 동시에 자신의 성공을 굳건히 다지는 듯한 묵직한 행보까지 보여주니, 팬으로서 정말 자랑스럽고 뿌듯할 수밖에 없어요. 175억이라는 어마어마한 금액도, 단순한 부의 상징이 아니라 그동안 석진 씨가 얼마나 치열하게 노력해왔는지 보여주는 결과물이기에 더욱 값지게 느껴지는 것 같아요. 게다가 곧 발매될 'ARIRANG' 앨범에 대한 기대감은 말도 마세요! 방탄소년단이라는 이름에 걸맞은, 전 세계인에게 깊은 감동을 선사할 앨범이 탄생할 거라고 믿어 의심치 않아요. 앞으로도 우리 석진 씨가 보여줄 멋진 음악과 활동들을 진심으로 응원할 거예요. 그리고 저도 석진 씨처럼, 제 자리에서 최선을 다하면서 제 꿈을 향해 묵묵히 나아가는 사람이 되도록 노력할래요. 오늘 하루도 우리 석진 씨 덕분에 정말 행복했습니다! 여러분도 그러셨죠?"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#진",
      "#김석진",
      "#한남더힐",
      "#ARIRANG",
      "#컴백",
      "#남친짤",
      "#연예계이슈",
      "#KPOP"
    ]
  },
  {
    "title": "전현무, 굴욕적인 대학 시절 ‘미팅 썰’",
    "article": "[스포츠서울 | 원성윤 기자] 방송인 전현무가 자신의 연애운을 앗아간(?) 프로그램 제작진에게 귀여운 질투를 쏟아냈다.\n\n23일 방송된 MBN·채널S ‘전현무계획3’에서는 전남 광양으로 먹트립을 떠난 전현무, 곽튜브, 그리고 배우 한지은의 모습이 그려졌다.\n\n이날 곽튜브가 전현무의 연예대상 수상을 축하하며 제작진의 결혼 소식을 알리자 전현무의 표정이 묘하게 바뀌었다. 곽튜브가 “작가님과 PD님이 사내 연애 중이고, 오디오 감독님 등 벌써 네 커플이나 탄생했다”고 전하자, 전현무는 “하... 돌겠다. 내 연애운을 다 나눠주는 프로그램인가 봐”라고 한탄해 현장을 웃음바다로 만들었다.\n\n이어 90년대 대학 시절 ‘짠내 나는’ 미팅 에피소드도 공개했다. 전현무는 “과거 미팅 때 재력을 과시하려고 최신식 삐삐를 꺼내놓기도 했다”며 “한번은 마음에 드는 상대에게 삐삐 번호를 적어줬는데, 헤어지자마자 길바닥에 쪽지를 버리는 걸 목격했다”고 털어놔 ‘웃픈’ 과거를 소환했다.\n\n한편 이날 전현무는 배우 한지은의 남다른 먹성에 “인생샷 나왔다”며 직접 카메라를 드는 등 다정한 면모를 보이는가 하면, 새신랑 곽튜브에게는 “아내 두고 혼자 게임하냐”며 짓궂은 몰이를 이어가며 ‘대상 예능인’다운 입담을 과시했다.",
    "link": "https://v.daum.net/v/20260124135646837",
    "type": "daum_enter",
    "newTitle": "전현무 짠내 폭발! 90년대 미팅 썰에 무릎 탁!",
    "newArticle": [
      {
        "title": "여러분, 오늘 진짜 웃음 빵 터지는 소식 들으셨나요?",
        "content": "세상에, 요즘 대세 예능인 전현무 씨 이야기인데요. 아니, 이게 무슨 일이래요! 먹방 여행 예능 '전현무계획3' 촬영 중에 벌어진 일인데, 듣기만 해도 짠내 나면서도 웃음이 터져 나오는 그런 이야기라니까요? 광양으로 맛있는 거 찾아 떠난 현무 씨랑 곽튜브, 그리고 한지은 씨! 이때 곽튜브 씨가 연예대상 수상한 현무 씨 축하해주면서 제작진 결혼 소식을 짠! 하고 알렸는데, 이게 또 현무 씨 심기를 건드린 거죠! 알고 보니 '전현무계획3'가 아주 그냥 연애운을 다 빨아들이는 프로그램이래요! 작가님 PD님 사내 연애에 오디오 감독님까지 네 커플이나 탄생했다니, 이걸 어째요! 현무 씨 심정이 얼마나 복잡 미묘했을까요? '하... 돌겠다. 내 연애운을 다 나눠주는 프로그램인가 봐'라며 한탄하는데, 그 목소리가 제 귀에도 들리는 것 같고 막… 얼마나 서운했을까 싶다가도, 또 너무 웃긴 거예요! 아, 이 짠내 나는 모습마저도 사랑스럽다면 사랑스러운 거겠죠? 우리 현무 씨, 올 한 해 운수대통하셔야 하는데 괜히 프로그램 제작진 덕분에 연애운 다 뺏기는 거 아닌가 몰라요!"
      },
      {
        "title": "90년대 감성 폭발! 삐삐 시절 '그 시절' 미팅 썰 대공개!",
        "content": "아니, 여기서 멈추지 않아요. 현무 씨의 짠내 나는 이야기는 과거로 거슬러 올라갑니다! 바로 90년대, 그 시절의 풋풋했던 대학 시절 미팅 이야기라는데요. 지금이야 스마트폰으로 톡톡 주고받지만, 그때는 말이죠! 바로 '삐삐'라는 전설의 아이템이 있었잖아요? 현무 씨도 그 당시 최신식 삐삐를 꺼내 들며 재력을 과시했었다고 해요. 생각만 해도 얼마나 귀여워요! 마음에 드는 상대에게 삐삐 번호를 적어주고 설렜을 그 모습이 눈앞에 그려지는 것 같지 않나요? 하지만! 여기서 반전이 기다리고 있었습니다. 그 설렘도 잠시, 헤어지자마자 길바닥에 쪽지를 버리는 걸 목격했다고 하니… 아, 진짜 마음이 아프네요. 얼마나 충격이었을까요? 당시 삐삐 번호가 적힌 쪽지는 마치 보물 같았을 텐데 말이에요. 그 상처가 얼마나 컸으면 이렇게 시간이 지나도 생생하게 기억하고 이야기하는 걸까요? '웃픈' 과거라고 표현하는 게 딱 맞아요. 우리 현무 씨, 그때 얼마나 속상했을지… 지금은 이렇게 멋진 '대상 예능인'이 되셨지만, 그 시절의 풋풋하고도 아팠던 추억들이 모여 지금의 현무 씨를 만든 게 아닐까 싶어요. 정말 인간적인 매력이 넘치는 에피소드 아닌가요?"
      },
      {
        "title": "연애운 앗아간(?) 프로그램 제작진 향한 귀여운 질투!",
        "content": "앞서 말했듯, '전현무계획3'는 현무 씨의 연애운을 앗아간(?) 프로그램이라고 해도 과언이 아닐 것 같아요. 곽튜브 씨가 짠! 하고 밝힌 제작진 네 커플 탄생 소식에 현무 씨 표정이 어두워졌다는 거 아니에요. 아니, 얼마나 많은 커플이 탄생했으면 그러겠어요? 연예대상 수상 축하와 동시에 쏟아지는 결혼 소식에 현무 씨는 정말 '돌겠다'고 외쳤다니까요. 마치 '나만 빼고 다 결혼하네!' 이런 느낌이었을까요? 솔직히 그 심정 이해가 가요. 옆에서 동료들은 하나둘씩 행복한 가정을 꾸리는데, 나만 제자리걸음인 것 같고… 게다가 내가 출연하는 프로그램에서 이렇게 커플들이 마구마구 탄생한다니, 이건 뭐 거의 '연애운 흡입기' 아닙니까! '내 연애운 다 가져가세요!'라고 외치는 것만 같았겠죠. 그래서 더 짓궂게 '새신랑 곽튜브 씨, 아내 두고 혼자 게임하냐?'며 몰이를 이어간 건지도 모르겠어요. 사실은 자기도 얼른 좋은 짝 만나서 알콩달콩 하고 싶은 마음이 간절한 거겠죠? 우리 현무 씨, 진짜 사랑스러운 질투예요! 그 모습 덕분에 시청자들은 빵빵 터지고, 현무 씨의 인간적인 매력을 또 한 번 느낄 수 있게 되는 거고요. 하하, 이 프로그램 덕분에 현무 씨 연애운은 조금 멈춰진 것 같지만, 시청자들의 웃음운은 확실히 책임지고 있는 것 같아요!"
      },
      {
        "title": "한지은 먹성 감탄 & 곽튜브 새신랑 몰이 '대상 예능인' 입담 과시!",
        "content": "이번 '전현무계획3'에서는 현무 씨의 유쾌함과 따뜻함을 동시에 엿볼 수 있었어요. 특히 배우 한지은 씨의 남다른 먹성에 푹 빠진 모습이 인상 깊었는데요. 직접 카메라를 들고 '인생샷'을 찍어주며 칭찬을 아끼지 않는 모습에서 프로페셔널한 면모와 함께 다정한 선배로서의 면모도 엿볼 수 있었답니다. 역시 '대상 예능인'답게 함께하는 동료들을 챙기는 모습이 정말 보기 좋았어요. 또, 얼마 전 득남 소식으로 모두를 축하하게 했던 곽튜브 씨에게는 '새신랑'으로서 짓궂은 몰이를 이어가며 웃음을 선사했죠. '아내 두고 혼자 게임하냐?'라는 멘트는 겉으로는 짓궂어 보여도, 사실은 '너도 이제 가정이 있으니 책임감을 가져야지!'라는 애정 어린 잔소리처럼 들리기도 해요. 이런 디테일한 멘트 하나하나에서 현무 씨의 센스와 재치가 빛을 발하는 것 같아요. 단순히 웃기는 것을 넘어, 사람 간의 관계 속에서 나올 수 있는 자연스러운 유머를 만들어내는 능력이 탁월하달까요? 그래서 현무 씨가 오랫동안 사랑받는 이유가 여기에 있는 것 같아요. 그의 입담은 단순한 말장난이 아니라, 상황과 사람을 꿰뚫는 통찰력에서 나오는 것 같아요. 이번 편에서도 역시 현무 씨의 다채로운 매력을 듬뿍 느낄 수 있었답니다."
      },
      {
        "title": "솔직한 후기: 짠내와 웃음 사이, 인간 전현무를 응원하며!",
        "content": "아니, 여러분! 오늘 전현무 씨 이야기 들으니까 어떠셨어요? 저는 진짜 웃다가 눈물 찔끔, 짠내 나서 또 마음 아프고… 아주 복잡 미묘한 감정을 다 느꼈지 뭐예요! 90년대 삐삐 시절 미팅 썰은 정말이지… 어떻게 저런 굴욕적인 경험을 하고도 이렇게 멋지게 방송 활동을 할 수 있는지, 정말 대단하다고밖에 표현할 수가 없어요. 그 시절의 상처가 지금의 단단한 내면을 만들었을 수도 있다는 생각에 괜히 뭉클해지더라고요. 그리고 프로그램 제작진 때문에 연애운 다 뺏겼다는 멘트! 아, 진짜 공감 백배예요! 저도 종종 그런 생각하거든요. '왜 나만 솔로야?', '내 운은 다 어디 간 거야?' 하면서요. 현무 씨 덕분에 제 외로운 마음이 조금은 위로받는 느낌이랄까요? 앞으로 저는… 전현무 씨의 짠내 나는 과거 에피소드에도, 그리고 앞으로 펼쳐질 그의 새로운 로맨스에도 항상 응원의 박수를 보낼 거예요! 물론 '전현무계획3'도 계속 본방사수할 거고요! 혹시 아나요? 이 프로그램 덕분에 현무 씨에게도 또 한 번의 봄날이 찾아올지! 저도 현무 씨처럼, 과거의 아픔을 딛고 더 밝고 긍정적인 모습으로 나아가고 싶어요. 여러분도 오늘 제 이야기 들으시고, 조금이라도 웃으셨다면 그걸로 저는 만족합니다! 앞으로도 저희 같이 웃고, 울고, 공감하면서 즐겁게 지내봐요! 우리 모두 파이팅입니다!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#전현무계획3",
      "#곽튜브",
      "#한지은",
      "#연예대상",
      "#미팅썰",
      "#90년대",
      "#삐삐",
      "#짠내폭발",
      "#웃픈",
      "#입담"
    ]
  },
  {
    "title": "'45kg' 한지은, \"더블패티 햄버거 6개 가능\"…반전 대식가 ('전현무계획3')",
    "article": "<소속사에서 제공한 자료를 바탕으로 작성된 리뷰 기사입니다.>\n\n[OSEN=장우영 기자] 배우 한지은이 새로운 먹방 여신에 등극했다.\n\n한지은은 23일 방송된 MBN ‘전현무계획3’에서 전현무, 곽튜브와 함께 광양 맛집 투어에 나섰다.\n\n이날 한지은은 대식가 면모로 모두를 놀라게 했다. 그녀는 전현무가 햄버거를 몇 개까지 먹을 수 있냐고 묻자 \"더블패티로 하루에 6개까지 가능하다\"며 엄청난 식성을 예고했다.\n\n한상 가득 차려진 전라도 반찬과 메인 요리 갈치조림과 생선구이를 두루 맛본 한지은은 \"입에서 갈치가 녹아요\" 라고 진심 어린 소감을 남겼다. 특히 생선 하나를 통으로 잡고 맛있게 음식을 먹는 모습은 시청자들의 침샘을 자극했다.\n\n조림과 구이 등 다양한 생선 먹방을 즐기던 한지은은 서대를 먹고 눈을 부릅뜨더니 “맛있다. 다시 시작해야겠는데\"라며 식사가 끝나지 않았음을 밝혀 주위에 감탄을 자아냈다. 이어 후식으로 누룽지와 식혜까지 빼놓지 않고 먹으며 제대로 된 한 끼를 즐겨 ‘먹방 여신’으로 눈도장을 찍었다.\n\n두 번째로 광양 불고기 집에 도착한 한지은은 전현무와 곽튜브에게 직접 고른 책을 준비해 감동을 안겼다. 우여곡절이 많았던 곽튜브에게는 '명상록'을 선물하고, 트렌드를 좋아하는 전현무에게는 SNS에서 인기 많은 '다크 심리학'을 건네는 등 다정하고 센스 있는 면모로 훈훈함을 자아냈다.\n\n맛있는 음식과 함께 이야기꽃도 피웠다. 전현무가 과거 미팅 드림팀에 관한 소문을 언급하자 한지은은 전소민과의 대학 시절 미팅을 많이 나갔다고 털어놓는가 하면 “소민이가 미팅 후 저를 많이 질투하긴 했었다”는 거침없는 폭로로 현장을 웃음바다로 만들었다.\n\n한편, 한지은은 3월 8일부터 4월 26일까지 세종문화회관에서 열리는 연극 ‘THE WASP(말벌)’을 통해 관객들과 만난다. /",
    "link": "https://v.daum.net/v/20260124133644676",
    "type": "daum_enter",
    "newTitle": "45kg 한지은 대식가 반전 매력 충격 햄버거 6개 가능",
    "newArticle": [
      {
        "title": "세상에 이게 무슨 일이야? 한지은 배우의 반전 식탐에 깜짝 놀라셨죠?",
        "content": "여러분, 안녕하세요! 여러분의 영원한 TMT 연예 블로거가 돌아왔습니다! 오늘은 진짜 듣도 보도 못한, 아니 상상도 못 했던 엄청난 소식을 들고 왔어요. 바로바로 배우 한지은 씨에 관한 건데요. 혹시 여러분, 한지은 씨 하면 어떤 이미지가 떠오르시나요? 저는 솔직히 좀 여리여리하고 가녀린 이미지였거든요. 근데 이번에 MBN '전현무계획3'에 출연해서 보여준 모습은… 와우! 정말이지 제 고정관념을 확 깨뜨려 버렸답니다. 45kg이라는 그녀의 몸무게와는 전혀 매칭되지 않는 어마어마한 식성을 공개했는데, 그걸 보고 있자니 입이 떡 벌어져서 다물어지지가 않더라고요. 이걸 어떻게 설명해야 할까, 여러분께 생생하게 전달해 드리고 싶어서 이렇게 키보드를 붙잡았습니다. 과연 우리 귀여운 한지은 배우에게 무슨 일이 있었던 걸까요? 지금부터 저와 함께 그 놀라운 스토리에 흠뻑 빠져 보시죠!"
      },
      {
        "title": "가녀린 줄만 알았던 한지은, 알고 보니 햄버거 6개 가능의 '먹방 요정'?",
        "content": "아니, 진짜 이건 반전 중의 반전이에요. 우리 한지은 배우, 소속사에서 제공한 자료를 보니 몸무게가 45kg이라고 하더라고요. 이걸 보고 '어머, 정말 말랐다!' 하고 감탄했던 게 엊그제인데, 세상에, '전현무계획3'에서 전현무 씨와 곽튜브 씨와 함께 광양 맛집 투어를 떠났다가 엄청난 식성을 공개해 버렸지 뭐예요. 아니, 전현무 씨가 '햄버거 몇 개까지 먹을 수 있냐'고 묻자 당당하게 '더블패티로 하루에 6개까지 가능하다'고 답하는 거 있죠? 여러분, 더블패티 햄버거 6개요! 그거 보통 사람이라면 상상도 못 할 양이잖아요? 제가 알기로는 햄버거 하나만 먹어도 든든하고 배부른데, 더블패티로 6개라니… 이걸 듣고 제 눈이 휘둥그레져서 돌아가는 줄 알았어요. '아니, 저 여린 몸으로 어떻게 저런 어마어마한 양을 먹을 수 있지?' 싶어서요. 이건 진짜 '먹방계의 새로운 여신' 탄생을 알리는 신호탄이 아닐까 싶어요. 앞으로 '먹방' 하면 떠오르는 분들에 꼭 한지은 배우를 추가해야 할 것 같아요."
      },
      {
        "title": "광양 맛집 제대로 털었다! 갈치조림부터 서대까지, 군침 도는 먹방 퍼레이드",
        "content": "그래도 역시 음식 앞에선 장사 없나 봐요. 한상 가득 차려진 전라도 명품 반찬들과 메인 요리인 갈치조림, 그리고 먹음직스러운 생선구이를 맛보는 한지은 씨의 모습은 그야말로 예술이었답니다. '입에서 갈치가 녹아요'라며 감탄사를 연발하는데, 그 진심이 너무나도 느껴져서 저까지 군침이 꼴깍 넘어갔다니까요. 특히 생선 한 마리를 통째로 들고 야무지게 먹는 모습은 '진정한 먹방'이 무엇인지 보여주는 듯했어요. 그냥 보기만 해도 '와, 정말 맛있겠다!'라는 생각이 절로 들었거든요. 거기다가 조림과 구이로 다양한 생선 먹방을 즐기던 중에, 서대를 맛보고는 눈을 동그랗게 뜨며 \"맛있다. 다시 시작해야겠는데\"라고 외치는 모습은 시청자들을 빵 터뜨리게 만들었죠. 아니, 이미 배부르게 먹었는데도 '더 먹고 싶다'는 말이라니! 이건 정말 타고난 미식가이자 대식가임을 증명하는 순간이었어요. 그리고 거기서 끝나지 않고 후식으로 누룽지와 식혜까지 완벽하게 클리어하는 모습까지! 완벽하게 제대로 된 한 끼를 즐기는 그녀를 보며 '이게 바로 진정한 먹방 여신이구나!' 하고 무릎을 탁 쳤답니다."
      },
      {
        "title": "먹방만? 센스 넘치는 책 선물과 솔직 입담으로 반전 매력 폭발!",
        "content": "그런데 말이죠, 여기서 끝이 아니에요! 한지은 씨의 매력은 이게 다가 아니랍니다. 두 번째로 간 광양 불고기 집에서 그녀는 전현무 씨와 곽튜브 씨를 위해 직접 고른 책을 선물하는 센스를 발휘했어요. 우여곡절이 많았던 곽튜브 씨에게는 '명상록'을, 트렌드에 민감한 전현무 씨에게는 SNS에서 인기 많은 '다크 심리학'을 선물하는 등, 상대방을 배려하는 섬세함과 센스가 돋보였죠. 덕분에 분위기가 훈훈해지는 건 물론이고, '와, 저렇게 마음까지 예쁜 사람이었구나' 싶어서 다시 한번 감탄했답니다. 맛있는 음식과 함께 이야기꽃도 피웠는데, 특히 과거 미팅 드림팀 소문을 언급하는 전현무 씨에게 솔직하게 대학 시절 전소민 씨와 미팅을 많이 나갔다고 털어놓는가 하면, \"소민이가 미팅 후 저를 많이 질투하긴 했었다\"는 거침없는 폭로까지! 아, 진짜 이 언니 너무 솔직하고 매력 넘치는 거 아니에요? 덕분에 현장은 웃음바다가 됐고, 시청자들도 빵 터졌을 거예요. 이렇게 먹는 모습은 물론이고, 마음 씀씀이, 그리고 솔직하고 거침없는 입담까지! 대체 이 배우의 매력의 끝은 어디인가요?"
      },
      {
        "title": "솔직한 후기: 앞으로 한지은 배우에게 푹 빠질 예정입니다!",
        "content": "여러분, 오늘 이야기 정말 재밌으셨나요? 저는 이 기사를 쓰면서 정말 시간 가는 줄 몰랐다니까요. 사실 처음에는 '45kg인데 햄버거 6개?'라는 사실에 좀 놀랐지만, 그만큼 한지은 배우가 음식을 얼마나 맛있게, 그리고 행복하게 먹는지 그 모습이 눈에 선해서 저도 모르게 같이 행복해지는 기분이었어요. 단순히 많이 먹는 걸 넘어, 음식을 즐기고 그 맛을 음미하는 그녀의 모습에서 진짜 '먹는 즐거움'을 느낄 수 있었죠. 그리고 거기에 더해진 인간적인 매력과 센스! 앞으로 저는 한지은 배우의 새로운 팬이 되기로 결심했습니다. 연극 'THE WASP(말벌)'도 정말 기대되고요! 여러분도 앞으로 한지은 배우의 활동, 많이 응원해주실 거죠? 저처럼 그녀의 팔색조 매력에 푹 빠지게 되실 거라고 확신합니다! 다음에도 더 재밌고 신나는 연예계 소식으로 돌아올게요! 안녕~!"
      }
    ],
    "hashTag": [
      "#한지은",
      "#전현무계획3",
      "#먹방",
      "#반전매력",
      "#대식가",
      "#광양맛집",
      "#갈치조림",
      "#생선구이",
      "#서대",
      "#불고기",
      "#더블패티햄버거",
      "#먹방여신",
      "#솔직입담",
      "#연극THEWASP"
    ]
  },
  {
    "title": "지성 때문에 흔들린 권력판, 신경 곤두선 박희순 (판사 이한영)",
    "article": "[뉴스엔 이민지 기자]\n\n지성이 박희순과 손병호 연합과 맞선다.\n\n1월 24일 오후 9시 50분 방송되는 MBC 금토드라마 ‘판사 이한영’(극본 김광민/연출 이재진, 박미연) 8회에서는 이한영이 절대 권력자들과 팽팽한 줄다리기를 펼친다.\n\n지난 7회 방송에서 이한영은 남면구 싱크홀 재판 중 구청에서 피해자들을 협박한 동영상을 증거로 받아들이고, 검찰에 수사를 요청했다. 하지만 남면 구청장 추용진(이장원 분)에게 공천을 준 여당 강정태 의원에게 들어간 자금이 20억이나 되고, 그가 꼬리를 밟히게 되면 차기 대선 지지율까지 영향을 끼칠 수 있다는 점에서 강신진(박희순 분)의 신경이 곤두섰다. 특히 남면구 재판 담당 검사가 이한영과 충남지법에서 호흡을 맞췄던 박철우(황희 분)라는 점, 두 사람이 서울로 올라온 시기가 비슷하다는 점은 강신진의 의심을 더욱 증폭시켰다.\n\n공개된 스틸에는 서로를 향한 칼날을 거두지 않는 두 사람의 살벌한 눈치 싸움이 담겨 있다.\n\n집무실에 마주 앉은 이한영과 강신진은 서로의 목적을 파악하기 위해 의중을 떠본다. 겉으로는 평온한 대화 자리인 듯하지만 두 사람을 감싸는 서늘한 분위기가 날카롭게 공기를 파고든다. 침착을 유지하는 한영과 그의 속내를 꿰뚫어 보려는 듯 맹수 같은 눈을 빛내고 있는 신진의 시선이 허공에서 부딪히며 숨 막히는 긴장감을 만들어낸다.\n\n이어 이한영은 강신진과 박광토(손병호 분)의 또 다른 설계와 마주하게 된다. 권력을 향한 이들의 욕망은 계속해서 가지를 뻗어 나가며 어두운 기운을 몰고 온다는데. 이에 대응할 이한영의 전략이 어떤 반격으로 돌아올지 귀추가 주목된다.\n\n한편, 강신진과 우교훈(전진기 분)의 입장은 180도 뒤바뀐다. 앞서 교훈에게 출신을 지적당하는 굴욕을 맛봤던 신진은 멱살을 잡혔음에도 흔들리지 않는 시선으로 그를 바라보며 당당히 맞선다. 반면, 우교훈은 이내 사색이 된 얼굴로 그에게 불어닥친 파란을 예상케 한다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260124140907003",
    "type": "daum_enter",
    "newTitle": "지성으로 흔들리는 권력판 박희순 신경 곤두서다",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 이한영 판사의 반격이 시작된다?",
        "content": "여러분, 오늘 정말 흥미진진한 소식이 있어서 제가 또 이렇게 달려왔습니다! 대한민국 법조계의 숨겨진 권력 암투, 드라마 '판사 이한영'에서 이번 주 역대급 긴장감이 예고됐다고 하는데요. 우리 지성 배우가 연기하는 이한영 판사가 절대 권력자 박희순 배우님과 손병호 배우님 연합을 정면으로 맞선다고 하니, 벌써부터 심장이 두근거리지 않으세요? 아니, 판사 한 명이 어떻게 이런 거대한 권력과 맞설 수 있겠어요? 진짜 이게 드라마라서 가능한 건지, 아니면 우리 이한영 판사가 신이 내려준 정의의 사도라도 되는 건지, 저 정말 궁금해서 잠도 안 올 것 같아요. 지난 회차에서 이한영 판사가 남면구 싱크홀 재판에서 결정적인 증거를 잡아내고 검찰 수사를 요청한 그 용기가 얼마나 대단했는지, 아직도 생생하게 기억나거든요. 그 작은 불씨 하나가 거대한 폭풍을 몰고 올 줄이야, 누가 상상이나 했겠어요. 진짜 판사석에 앉아있는 사람 맞아? 싶은 그런 짜릿함이 느껴졌다고요."
      },
      {
        "title": "권력의 중심, 그들이 움직이기 시작하다",
        "content": "아니 근데 말이에요, 여기서 우리가 또 짚고 넘어가야 할 게 있어요. 바로 이 사건의 배후에 있는 인물들인데요. 남면구청장 추용진 씨에게 공천을 준 여당 강정태 의원, 그리고 그와 엮인 막대한 자금 20억! 이 금액만 봐도 얼마나 어마어마한 스케일인지 감이 오시죠? 이게 단순한 금전 문제가 아니라, 차기 대선 지지율까지 흔들 수 있는 파급력을 가졌다는 점에서, 강신진 의원(박희순 배우님)의 신경이 곤두서는 건 당연한 일이에요. 게다가 남면구 재판 담당 검사가 이한영 판사와 과거 사법연수원에서 함께 호흡을 맞췄던 박철우 검사(황희 배우님)라는 점, 그리고 두 사람이 서울로 올라온 시기가 비슷하다는 점까지. 아, 이거 진짜 우연일까요? 저는 딱 듣는 순간, '아니, 이게 다 짜여진 각본인가?' 하는 생각이 들더라고요. 박희순 배우님 특유의 카리스마 넘치는 눈빛 연기가 떠오르는데, 그 눈빛 속에 얼마나 많은 계산과 의심이 담겨 있을지, 벌써부터 상상만 해도 오싹해요. 이 드라마, 단순한 법정 드라마가 아니라 인간의 욕망과 권력의 민낯을 제대로 보여주는 것 같아요."
      },
      {
        "title": "숨 막히는 눈치 싸움, 팽팽한 긴장감의 현장",
        "content": "여러분, 제가 이번에 공개된 스틸컷을 보고 진짜 소름이 돋았어요. 집무실에 마주 앉은 이한영 판사와 강신진 의원의 모습인데요. 겉으로는 평온해 보이는 대화 자리지만, 그 안에 담긴 날카로운 기류는 마치 칼날이 공기를 가르는 듯한 느낌을 줬어요. 서로의 속내를 꿰뚫어 보려는 듯, 맹수 같은 눈빛으로 상대를 쏘아보는 두 사람의 눈빛 싸움! 이 한 장면만으로도 화면을 뚫고 나오는 듯한 긴장감이 느껴지더라고요. 우리 지성 배우는 차분하게 침착함을 유지하면서도, 강철 같은 의지를 보여주는 듯한 그런 표정이고요. 박희순 배우님은 특유의 날카롭고 예리한 눈빛으로 상대의 모든 수를 간파하려는 듯한 모습이에요. 이 둘의 대화가 과연 어떤 방향으로 흘러갈지, 어떤 말 한마디가 판세를 뒤집을지, 정말 숨 쉬는 것도 잊고 보게 될 것 같아요. 거기에 박광토 의원(손병호 배우님)까지 가세한다면, 이건 뭐… 권력을 향한 이들의 끝없는 욕망이 어떻게 또 다른 어둠을 몰고 올지, 상상조차 하기 어렵네요."
      },
      {
        "title": "새로운 국면, 예측 불가능한 반격의 서막",
        "content": "자, 여기서 또 하나의 중요한 포인트! 강신진 의원과 우교훈 씨의 입장이 180도 뒤바뀌었다는 소식이에요. 앞서 우교훈 씨에게 출신을 지적당하며 굴욕적인 상황을 겪었던 강신진 의원이, 이번에는 멱살을 잡히는 상황에서도 흔들림 없이 당당하게 맞선다고 하니, 이거 진짜 대박이지 않나요? 그동안 숨죽여왔던 강신진 의원의 반격이 드디어 시작되는 걸까요? 반면, 이전과는 달리 사색이 되어버린 우교훈 씨의 얼굴은, 그에게 닥칠 파란을 예고하는 듯해서 더욱 궁금증을 자아냅니다. 이처럼 '판사 이한영'은 한 회 한 회 예측 불가능한 전개와 인물들 간의 팽팽한 심리전을 통해 시청자들을 완벽하게 몰입시키고 있어요. 단순한 정의 구현을 넘어, 인간 본연의 욕망과 권력의 속성을 날카롭게 파고드는 이 드라마가 과연 어떤 메시지를 우리에게 던져줄지, 계속해서 주목해야 할 이유가 충분한 것 같습니다. 단순한 악당과 영웅의 대결이 아닌, 각자의 이유와 논리를 가진 인물들이 격돌하는 모습이 더욱 흥미진진하네요."
      },
      {
        "title": "솔직한 후기: 더 깊어지는 권력 암투, 이한영 판사의 고뇌",
        "content": "솔직히 말씀드리면, 이 기사를 읽으면서 제 심장이 얼마나 뛰었는지 몰라요. 드라마 '판사 이한영'이 이렇게까지 깊이 있는 권력 암투와 인물 간의 섬세한 심리전을 다룰 줄은 상상도 못 했거든요. 우리 지성 배우가 연기하는 이한영 판사가 단순히 정의를 부르짖는 인물이 아니라, 거대한 권력 앞에서 얼마나 고뇌하고 또 얼마나 치열하게 싸워나가는지를 보여주는 장면들이 앞으로 더 많이 나올 것 같아 기대됩니다. 박희순 배우님, 손병호 배우님 같은 베테랑 배우분들과의 연기 호흡은 또 말할 것도 없고요. 저는 앞으로 이 드라마를 보면서, 권력이란 무엇이고 정의란 무엇인지, 그리고 그 과정에서 인간은 어떻게 변해가는지에 대해 더 깊이 고민하게 될 것 같아요. 단순히 재미로 보는 드라마를 넘어서, 우리 사회의 단면을 비추는 거울 같은 작품이 되기를 바라봅니다. 다음 주 방송까지 기다리기가 너무 힘들겠지만, 저는 더 열심히 응원하면서, 이한영 판사의 시원한 반격을 기대해보겠습니다! 이럴 때일수록 정의는 살아있다고 외치고 싶은 마음이 드는 거 있죠?"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#손병호",
      "#권력암투",
      "#드라마추천",
      "#금토드라마",
      "#법정드라마",
      "#이재진감독",
      "#김광민작가"
    ]
  },
  {
    "title": "‘판사 이한영’ 지성-박희순, 살벌한 눈치 싸움",
    "article": "지성이 박희순과 손병호 연합의 막강한 힘에 맞선다.\n\n오늘 24일(토) 밤 9시 50분 방송되는 MBC 금토드라마 ‘판사 이한영’ 8회에서는 이한영이 절대 권력자들과 팽팽한 줄다리기를 펼친다.\n\n지난 7회 방송에서 이한영은 남면구 싱크홀 재판 중 구청에서 피해자들을 협박한 동영상을 증거로 받아들이고, 검찰에 수사를 요청했다.\n\n하지만 남면 구청장 추용진(이장원 분)에게 공천을 준 여당 강정태 의원에게 들어간 자금이 20억이나 되고, 그가 꼬리를 밟히게 되면 차기 대선 지지율까지 영향을 끼칠 수 있다는 점에서 강신진(박희순 분)의 신경이 곤두섰다.\n\n특히 남면구 재판 담당 검사가 이한영과 충남지법에서 호흡을 맞췄던 박철우(황희 분)라는 점, 두 사람이 서울로 올라온 시기가 비슷하다는 점은 강신진의 의심을 더욱 증폭시켰다.\n\n이한영과 강신진 사이 보이지 않는 물밑 싸움이 벌어지는 와중 17일(오늘) 공개된 스틸에는 서로를 향한 칼날을 거두지 않는 두 사람의 살벌한 눈치 싸움이 담겨 있다.\n\n집무실에 마주 앉은 이한영과 강신진은 서로의 목적을 파악하기 위해 의중을 떠본다. 겉으로는 평온한 대화 자리인 듯하지만 두 사람을 감싸는 서늘한 분위기가 날카롭게 공기를 파고든다.\n\n침착을 유지하는 한영과 그의 속내를 꿰뚫어 보려는 듯 맹수 같은 눈을 빛내고 있는 신진의 시선이 허공에서 부딪히며 숨 막히는 긴장감을 만들어낸다.\n\n이어 이한영은 강신진과 박광토(손병호 분)의 또 다른 설계와 마주하게 된다. 권력을 향한 이들의 욕망은 계속해서 가지를 뻗어 나가며 어두운 기운을 몰고 온다는데. 이에 대응할 이한영의 전략이 어떤 반격으로 돌아올지 귀추가 주목된다.\n\n한편 강신진과 우교훈(전진기 분)의 입장은 180도 뒤바뀐다. 앞서 교훈에게 출신을 지적당하는 굴욕을 맛봤던 신진은 멱살을 잡혔음에도 흔들리지 않는 시선으로 그를 바라보며 당당히 맞선다.\n\n반면 우교훈은 이내 사색이 된 얼굴로 그에게 불어닥친 파란을 예상케 한다. 두 사람이 보여줄 강렬한 대치와 전세 역전 서사는 오늘(24일) 밤 베일을 벗을 예정이다.\n\nMBC 금토드라마 ‘판사 이한영’ 8회는 오늘 밤 9시 50분 방송된다. 또한 시청자들의 뜨거운 성원에 힘입어 MBC는 오는 25일 일요일 오후 5시 10분부터 ‘판사 이한영’ 1~8부 몰아보기를 편성해 본방사수 열기를 끌어올릴 예정이다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260124140844994",
    "type": "daum_enter",
    "newTitle": "판사 이한영 지성 박희순 살벌한 눈치 싸움 시작",
    "newArticle": [
      {
        "title": "아이고, 또 시작이네! 이한영 판사님, 이번엔 어떤 폭풍을 맞이하시려나",
        "content": "여러분, 안녕하세요! 투머치토커 블로거에요. 오늘 아침 눈 뜨자마자 심장이 쿵 내려앉는 소식을 접했답니다. 바로 우리 사랑스러운 지성 씨가 나오는 '판사 이한영' 드라마 말이에요. 아니, 벌써 8회라니요? 시간 진짜 너무 빠른 거 아니에요? 지난 회차에서 이한영 판사님이 남면구 싱크홀 재판 관련해서 구청장 협박 동영상을 증거로 제출하고 검찰에 수사까지 요청했다는 소식 들었을 때, 정말 속이 뻥 뚫리는 기분이었잖아요. 와, 역시 우리 지성 씨, 정의 구현 제대로 하는구나 싶어서 얼마나 뿌듯했는지 몰라요. 그런데 말이에요, 그게 또 그냥 넘어갈 일이 아니었나 봐요. 역시 세상일이 그렇게 녹록지 않죠. 권력이라는 게, 돈이라는 게 얽히고설키면 한 사람의 정의감이 얼마나 무력해질 수 있는지… 벌써부터 제 마음이 너무 아프고 그렇네요. 이번 8회에서는 대체 어떤 엄청난 사건들이 우리를 기다리고 있을지, 벌써부터 손에 땀을 쥐게 만드는데요. 우리 이한영 판사님이 과연 절대 권력 앞에 무릎 꿇지 않고, 어떤 식으로 이 난관을 헤쳐나갈지, 밤 9시 50분 본방 사수 꼭 해야겠어요!"
      },
      {
        "title": "박희순 의원님, 그 카리스마 뒤에 숨겨진 어둠은 무엇인가",
        "content": "제가 진짜 좋아하는 배우 박희순 씨가 나오는 드라마라서 더 기대가 컸는데, 이번엔 악역(?)으로 나오시는 건지, 아니면 또 엄청난 반전이 있는 건지… 지금 기사만 봐서는 정말 짐작조차 할 수 없는 상황이에요. 남면 구청장 추용진 역의 이장원 배우님이 공천을 받았는데, 그 뒤에 여당 강정태 의원에게 20억이나 되는 자금이 흘러 들어갔다니… 이야, 이거 보통 스케일이 아니죠? 거기다 이 모든 일이 차기 대선 지지율까지 영향을 미칠 수 있다는 점에서 강신진 의원님(박희순 분)의 신경이 곤두섰다고 하는데… 아, 진짜 머리가 지끈지끈 아파오는 느낌이에요. 게다가 결정적으로, 남면구 재판 담당 검사가 이한영 판사님과 과거에 같은 법원에서 호흡을 맞췄던 박철우 검사(황희 분)라는 점, 심지어 두 사람이 서울로 올라온 시점까지 비슷하다니… 이건 뭐, 강신진 의원님의 의심이 하늘을 찌를 수밖에 없겠죠? 옛날에 같이 일했던 사람이라니, 뭔가 냄새를 맡고 뭔가 수를 쓰지 않았을까 하는 의심, 정말 당연한 거 아니겠어요? 박희순 배우님은 항상 작품마다 정말 강렬한 인상을 남기시는 분이라, 이번엔 또 어떤 섬뜩한 연기를 보여주실지… 벌써부터 제 심장이 두근거리네요. 이분 캐릭터 진짜 매력 넘치거든요, 알고 보면."
      },
      {
        "title": "숨 막히는 눈치 싸움 현장! 맹수와 맹수의 만남",
        "content": "오늘 공개된 스틸컷을 보니깐요, 정말이지 숨을 쉴 수가 없더라고요. 집무실에 마주 앉은 이한영 판사님과 강신진 의원님, 두 분이 서로를 향해 칼날을 거두지 않는 모습이… 와, 이게 바로 말로만 듣던 살벌한 눈치 싸움인가요? 겉으로는 평온한 대화 자리처럼 보이지만, 두 사람을 감싸는 서늘한 분위기는 정말 날카롭게 공기를 파고드는 듯했어요. 지성 씨는 특유의 침착함으로 자신의 속내를 숨기고, 박희순 씨는 맹수 같은 눈으로 상대방의 의중을 꿰뚫어 보려는 듯… 이 두 사람의 눈빛이 허공에서 부딪힐 때, 저는 마치 전기가 찌릿! 하는 것처럼 소름이 돋았답니다. 진짜 연기 장인들이 모여서 만들어내는 긴장감이란… TV를 뚫고 나올 것 같은 기세였어요. 여기서 더 대박인 건, 이한영 판사님이 강신진 의원님과 또 다른 권력의 핵심인 박광토(손병호 분) 씨의 또 다른 설계와 마주하게 된다는 점이에요. 이야, 이건 뭐 권력이라는 괴물이 계속해서 가지를 뻗어 나가며 어둠의 기운을 몰고 오는 격이잖아요. 이 거대한 권력의 물결 앞에서 우리 이한영 판사님이 과연 어떤 전략으로, 어떻게 맞서 싸울지… 정말이지 상상조차 안 가는 상황이라 더 기대가 되는 거 있죠. 이 싸움에서 또 어떤 예상치 못한 전개가 펼쳐질지, 너무 궁금해서 참을 수가 없어요!"
      },
      {
        "title": "전세 역전? 180도 뒤바뀐 운명, 누가 웃게 될까",
        "content": "여기서 끝이 아니죠! 또 다른 흥미로운 포인트가 있어요. 바로 강신진 의원님과 우교훈 씨의 입장이 180도 뒤바뀐다는 건데요. 아니, 지난번에는 우교훈 씨가 강신진 의원님의 출신을 지적하면서 굴욕을 안겨줬다고 들었어요. 멱살까지 잡혔다니… 생각만 해도 분하잖아요! 그런데 이번에는 강신진 의원님이 멱살을 잡혔음에도 불구하고 흔들리지 않는 눈빛으로 우교훈 씨를 당당하게 바라보며 맞선다고 하니, 와… 이건 정말이지 통쾌한 반격이 아닐 수 없어요! 우리 강신진 의원님, 알고 보면 엄청난 카리스마를 가진 분이셨네요. 반면에 우교훈 씨는 이내 사색이 된 얼굴로 자신에게 닥쳐올 폭풍을 예상케 한다고 하는데… 이야, 이거 정말 누가 누구를 잡아먹을지 모르는 상황이 되어버린 거죠? 한때는 우위에 있었던 사람이 순식간에 나락으로 떨어지고, 굴욕을 당했던 사람이 당당하게 맞서는 모습… 드라마틱한 전세 역전 서사는 정말 언제 봐도 심장을 뛰게 만드는 것 같아요. 두 분의 불꽃 튀는 대치, 오늘 밤 드디어 베일을 벗는다고 하니… 본방사수 꼭 해야겠죠? 우리의 이한영 판사님도 지금 이런 상황을 다 지켜보고 있겠죠? 어떤 마음으로 이 모든 것을 바라보고 있을지, 정말 궁금해요."
      },
      {
        "title": "솔직한 후기: 정의를 향한 처절한 외침, 우리는 무엇을 배워야 할까",
        "content": "솔직히 말하면, 이 드라마를 볼 때마다 제 마음속 깊은 곳에서 뜨거운 무언가가 울컥 치밀어 올라요. 매번 권력 앞에 좌절하는 정의로운 인물들을 보면서, '현실도 저렇지 않을까?' 하는 씁쓸함이 느껴지기도 하고요. 하지만 동시에, 그럼에도 불구하고 굴하지 않고 끝까지 자신의 신념을 지키려는 인물들의 모습에서 큰 감동과 용기를 얻기도 합니다. 특히 우리 이한영 판사님처럼, 자신의 목숨까지도 걸어야 할지도 모르는 상황에서도 진실을 밝히기 위해 고군분투하는 모습은 정말 존경스럽기까지 해요. 이번 '판사 이한영' 8회는 단순히 권력 다툼을 넘어, 우리가 살면서 마주하게 되는 수많은 불의와 타협해야 하는 순간들에 대해 다시 한번 생각하게 만드는 계기가 될 것 같아요. 저는 이번 기회에, 저부터라도 좀 더 용기 있는 사람이 되기로 다짐했어요. 눈앞의 작은 이익이나 편안함 때문에 진실을 외면하지 않고, 옳다고 믿는 바를 당당하게 이야기할 수 있는 그런 사람이 말이에요. 여러분도 저와 함께, '판사 이한영'을 보면서 정의란 무엇인지, 우리가 어떻게 살아가야 할지에 대해 함께 고민해보는 시간을 갖는 건 어떨까요? 오늘 밤 9시 50분, 채널 고정 잊지 마세요! 아, 그리고 몰아보기도 편성됐다고 하니, 아직 못 보신 분들은 이번 주말에 정주행 달려보시는 것도 좋을 것 같아요! 저도 본방 보고 나서 몰아보기로 복습해야겠어요. 그럼 다음 소식으로 또 만나요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#드라마추천",
      "#금토드라마",
      "#본방사수",
      "#정의",
      "#권력",
      "#긴장감",
      "#배우",
      "#연기",
      "#궁금증"
    ]
  }
]