[
  {
    "title": "\"역대 연예인 탈세 1위\" 차은우, 200억 추징→비판 여론 들썩 [이슈&톡]",
    "article": "[티브이데일리 황서연 기자] 그룹 아스트로 멤버 겸 배우 차은우가 200억원 이상의 세금 추징을 통보 받아 논란이 불거졌다. 차은우 측은 국세청 결정에 불복해 과세 전 적부심사를 청구한 상태지만, 여론은 이미 싸늘한 모양새다.\n\n22일 차은우가 최근 소득세 등 탈세 혐의로 국세청으로부터 200억원 이상의 세금 추징을 통보 받았다는 보도가 나왔다. 이는 차은우가 지난해 7월 군 입대 이전에 받은 세무조사에 대한 결과다.\n\n지난해 초 서울지방국세청 조사4국은 차은우를 상대로 고강도 조사를 벌였다. 당초 차은우가 타깃이었던 것은 아니며, 그의 소속사인 판타지오를 소유한 남궁견 회장에 대해 조사하던 중 차은우 모친인 최 씨가 설립한 A법인이 함께 적발이 됐다는 것이다.\n\n보도에 따르면 A법인은 차은우의 소속사인 판타지오와 연예활동 지원 용역 계약을 맺었고, 차은우의 소득은 차은우, 판타지오, A법인이 각각 나눴다. 하지만 국세청은 이 법인이 사실상 페이퍼컴퍼니라고 판단해 거액의 추징액을 통보했다. A법인이 강화도에 위치해 있으며, 실제로 사무실의 형태를 갖추지 않는 등 차은우의 연예활동 지원 용역을 제공하지 않았다고 본 것이다.\n\n또한 당초 세무조사가 마무리된 것은 지난해 봄이었으나, 그해 7월 28일 입대한 차은우의 요청에 따라 입대가 마무리된 후 세무조사 결과 통지서가 발송됐다는 내용이 보도되면서 논란이 터지자 군대로 도망친다는 뜻인 '군대 런' 의혹까지 나왔다.\n\n이에 대해 차은우 측은 법 해석과 적용에 관련된 쟁점이 있다며, 향후 적법한 절차에 따라 적극 소명할 예정이라는 입장을 밝혔다. 소속사 판타지오는 \"차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안이다. 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정\"이라고 전했다.\n\n다만 차은우 소속사 판타지오는 해당 건으로 인해 이미 지난해 국세청으로부터 82억원 규모의 벌금을 추징 당했다. 판타지오 또한 세무조사 결과에 불복해 과세 전 적부심사를 청구했지만 기각된 상황, 세무업계에서는 차은우가 소명에 나선다 해도 결과가 크게 달라지지는 않을 것이라는 분석이 나오고 있다.\n\n200억원 규모의 세금 추징은 대한민국 연예계 역대 최고 수치다. 2025년 고액·상습체납자 명단 기준, 개인으로는 상위 5위, 법인으로서는 상위 10위권에 드는 금액이다. 아직 심사 결과가 나오지는 않았으나, 여론은 이번 역대급 탈세 스캔들에 이미 싸늘해진 모양새다.\n\n[티브이데일리 황서연 기자  / 사진=DB]\n\n차은우\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260122153739694",
    "type": "daum_enter",
    "newTitle": "역대급 탈세 스캔들 차은우 200억 추징 소식에 대중들 술렁",
    "newArticle": [
      {
        "title": "세상에… 믿기 힘든 소식에 제 귀를 의심했어요",
        "content": "여러분, 오늘 정말 믿기 힘든 소식이 들려왔어요. 바로 우리의 '얼굴천재' 차은우 씨와 관련된 이야기인데요. 200억 원이 넘는 세금을 추징당했다는 보도가 나왔어요. 이게 정말 사실인지, 저도 처음에는 제 눈과 귀를 의심했답니다. 차은우 씨 하면 늘 밝고 긍정적인 이미지, 그리고 팬들을 향한 진심 어린 소통으로 유명했잖아요. 그래서인지 이번 소식이 더욱 충격적으로 다가오는 것 같아요. 정말… 마음이 아프네요. 200억 원이라는 숫자가 얼마나 큰 금액인지, 감히 상상조차 하기 어렵지만, 그만큼 많은 사람들의 관심이 쏠릴 수밖에 없는 사안임은 분명해요. 단순한 세금 문제가 아니라, 그동안 우리가 믿고 좋아했던 스타의 이미지와도 연결되는 부분이라 더 복잡한 심경이에요."
      },
      {
        "title": "그때 그 시절, 차은우와 판타지오의 숨겨진 이야기?",
        "content": "이번 사건을 좀 더 깊이 들여다보면, 단순히 차은우 씨 개인의 문제가 아니라 소속사인 판타지오, 그리고 그의 모친이 설립한 A법인까지 얽혀 있다는 점이 주목할 만해요. 많은 분들이 아시겠지만, 차은우 씨는 아스트로 멤버로서, 그리고 배우로서 정말 바쁜 나날을 보내왔죠. 그런데 이번 보도에 따르면, 국세청이 차은우 씨의 소득 분배 과정에서 A법인이 실질적인 용역 제공 없이 마치 페이퍼컴퍼니처럼 운영되었다고 판단한 것 같아요. 강화도에 위치한 A법인이 실제 사무실 형태를 갖추지 않고 명목상으로만 존재했다는 의혹이 제기되면서, 차은우 씨의 소득이 이 법인을 통해 이전되는 과정에 대한 세무 당국의 조사가 시작되었다고 해요. 사실 이런 복잡한 세무 조사는 연예계뿐만 아니라 일반 기업에서도 빈번하게 일어날 수 있는 일이지만, 대중의 사랑을 받는 스타가 연루되었다는 점에서 그 파장이 훨씬 크다고 볼 수 있죠. 판타지오 역시 이와 관련하여 82억 원의 벌금을 추징당했다고 하니, 상황이 얼마나 심각한지 짐작할 수 있겠어요."
      },
      {
        "title": "200억 추징, '군대 런' 의혹까지… 사건의 전말은?",
        "content": "이번 논란의 핵심은 차은우 씨가 세무조사 결과 통지서를 본인이 군 입대한 후에 받았다는 점이에요. 지난해 봄에 세무조사가 마무리되었음에도 불구하고, 7월 28일 입대한 차은우 씨의 요청으로 입대 후에 통지서가 발송되었다는 보도가 나오면서, '군대 런'이라는 의혹까지 제기되었어요. 군대로 도망친다는 다소 부정적인 의미의 표현이죠. 물론 차은우 씨 측에서는 법 해석과 적용에 관련된 쟁점이 있다며, 과세 전 적부심사를 청구하고 적극 소명하겠다는 입장을 밝혔어요. 소속사 판타지오 측에서도 모친이 설립한 법인이 실질 과세 대상인지가 주요 쟁점이라고 설명하며, 아직 확정된 사안이 아니라고 강조했죠. 하지만 세무 업계에서는 이미 결과가 크게 달라지기는 어려울 것이라는 분석도 나오고 있는 상황이에요. 200억 원이라는 추징금액은 역대 연예계 탈세 규모에서 상위권에 해당하는 어마어마한 금액이라는 점을 고려하면, 단순히 '오해'나 '잘못된 해석'으로 넘어가기에는 대중들이 느끼는 실망감이 상당할 것으로 보여요."
      },
      {
        "title": "싸늘해진 여론, '얼굴천재'에게 던지는 씁쓸한 질문들",
        "content": "이번 사건으로 인해 차은우 씨를 향한 대중들의 시선이 싸늘해졌다는 것은 부정할 수 없는 사실이에요. '얼굴천재'라는 수식어 뒤에 감춰진, 혹은 대중들이 미처 알지 못했던 또 다른 면모에 대한 의문이 꼬리를 물고 있죠. 연예인이라는 직업은 단순히 연기나 노래만으로 평가받는 것이 아니라, 그들의 삶과 태도 또한 대중들의 기준에서 평가받는 부분이 없지 않거든요. 수많은 팬들이 보내주는 사랑과 지지를 받으면서, 어떻게 보면 기본적인 의무인 세금 납부 과정에서 이러한 논란이 불거졌다는 점은 팬들에게도 큰 실망감을 안겨줄 수 있어요. 특히 '군대 런' 의혹처럼, 입대라는 민감한 시점을 이용했다는 뉘앙스까지 풍기면서 여론은 더욱 부정적으로 흘러가고 있는 듯해요. 과연 차은우 씨 측의 소명이 대중들의 마음을 움직일 수 있을지, 앞으로 이 사건이 어떻게 전개될지 모든 이목이 집중되고 있답니다."
      },
      {
        "title": "솔직한 후기: 나부터 반성해야겠다는 생각도 들어요",
        "content": "솔직히 저는 이번 소식을 듣고 한동안 멍했어요. 차은우 씨 하면 늘 꿈을 꾸게 해주는, 맑고 깨끗한 이미지의 연예인이었거든요. 그런데 이런 거액의 세금 관련 논란이 터지니, 마치 제가 알던 세상이 무너지는 듯한 기분이랄까요? 물론 아직 최종 결론이 난 것은 아니고, 차은우 씨 측도 소명하겠다고 하니 섣부른 판단은 금물이겠죠. 하지만 200억 원이라는 숫자는… 정말 너무 커서 쉽게 무시할 수가 없어요. 이 사건을 보면서, 한편으로는 저 자신도 되돌아보게 되는 것 같아요. 내가 얼마나 정직하게 세금을 내고 있는지, 혹시라도 나에게도 소홀한 부분은 없는지 말이에요. 유명인으로서 사회적 책임감도 중요하지만, 우리 모두가 지켜야 할 기본적인 의무가 있다는 것을 다시 한번 깨닫게 되는 계기인 것 같아요. 앞으로는 저 역시 제 주변의 소중한 사람들에게도 이런 부분에 대해 더 이야기하고, 다 함께 더 올바른 시민이 되기 위해 노력해야겠다는 다짐을 하게 되네요. 어려운 시기겠지만, 차은우 씨도 잘 헤쳐나가고, 우리 모두에게 더 나은 모습을 보여주길 진심으로 바랍니다."
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세논란",
      "#연예계이슈",
      "#세금추징",
      "#아스트로",
      "#판타지오",
      "#연예인세금",
      "#군대런의혹",
      "#연예계뉴스",
      "#파파고"
    ]
  },
  {
    "title": "‘웃찾사’ 개그맨, 아내 외도에 무너졌다..\"불륜 잡는 사설 탐정\" 충격 근황 [핫피플]",
    "article": "[OSEN=유수연 기자] 개그맨 이승주가 아내의 불륜을 계기로 사설 탐정으로 전직한 사연을 털어놨다.\n\n21일 유튜브 채널 ‘지상렬의 대리운전’에는 ‘이 5가지면 불륜 100%’라는 제목의 영상이 게재됐다. 영상에는 SBS 공채 8기 개그맨 이승주가 출연해 지상렬과 근황 토크를 나눴다.\n\n이날 이승주는 자신을 “지금은 개그맨이 아니라 불륜을 박멸하는 사람”이라고 소개하며 사설 탐정으로 활동 중인 사실을 밝혔다. 그는 “불륜 피해자들이 증거를 찾기 위해 많이 의뢰를 주신다. 왜냐하면 제가 불륜 피해자이기 때문”이라며 “결혼 11년 만에 아내가 외도를 하면서 인생이 완전히 무너졌다”고 고백했다.\n\n이어 “그 일로 6번이나 극단적인 선택을 시도했다. 그런데 부모님과 아이들이 우는 모습을 보고 ‘내가 살아야 아이들을 살릴 수 있겠다’는 생각이 들더라. 그때부터 제2의 인생을 살게 됐다”고 털어놨다.\n\n이승주는 당시를 떠올리며 구체적인 상황도 전했다. 그는 “아들이 틱 장애가 있어서 충북 괴산으로 내려가 살게 됐고, 아내가 부동산에서 일하기 시작했다. 그런데 행동이 이상해지더라. 카드값도 늘고, 나한테는 자꾸 친구 만나고 오라고 했다”며 “의심하니까 오히려 저를 의처증, 정신병자 취급하며 가스라이팅을 했다”고 주장했다.\n\n결국 위치 추적 앱을 통해 외도를 확인하게 됐다는 그는 “새벽에 알람이 떠서 확인했더니 부동산 남자 집에 갔다가 돌아온 기록이 찍혀 있었다. 바로 차 몰고 집에 갔는데 아내가 만취해 쓰러져 있었고, 속옷도 바뀌어 있었다”고 말했다. 이어 “그런데도 끝까지 ‘네가 이상하다’며 몰아붙이더라”고 덧붙였다.\n\n가정을 잃고 삶의 벼랑 끝까지 갔던 그는 이후 아이들을 위해 다시 일어섰다. 이승주는 “낮에는 택배 알바, 밤에는 또 다른 알바를 하고, 유튜브도 시작했다. 지금 아들은 고2, 딸은 중3이다. 혼자 정말 열심히 키웠다”고 담담히 말했다.\n\n현재 이승주는 탐정 라이선스를 취득해 사설 탐정으로 활동 중이다. 그는 “예전에는 ‘민간조사단’이라고 불렀지만 지금은 탐정이 합법화됐다. 사설 경찰 같은 역할”이라며 “불륜 피해자 대신 제가 목소리를 내주고 싶다”고 밝혔다.\n\n지상렬은 후배의 이야기를 들은 뒤 “평범하게 산다는 게 참 쉽지 않다”며 하이파이브로 이승주를 격려했다.\n\n한편 이승주는 2006년 SBS 공채 8기로 데뷔해 ‘웃찾사’에서 활약했으며, 현재는 유튜브 채널 ‘불륜잡는 헌터 공룡아빠’를 운영하며 17만 구독자와 소통 중이다.\n\n/\n\n[사진] 유튜브 캡처",
    "link": "https://v.daum.net/v/20260122154825232",
    "type": "daum_enter",
    "newTitle": "개그맨 이승주 아내 외도 충격 근황, 불륜 잡는 탐정으로 제2의 인생을 살다",
    "newArticle": [
      {
        "title": "세상에.. 믿기 힘든 개그맨 이승주의 이야기, 마음이 짠해요",
        "content": "여러분, 오늘 진짜 믿기 힘든 소식을 들으셨나요? 한때 ‘웃찾사’에서 맹활약했던 개그맨 이승주 씨의 근황이 공개됐는데, 와.. 정말 말문이 막히더라고요. 개그맨으로서 많은 사랑을 받았던 분인데, 이렇게 가슴 아픈 사연을 겪고 계셨다니.. 뉴스를 보자마자 제 마음이 덜컥 내려앉는 것 같았어요. 한 사람의 인생이 이렇게 극적으로 바뀔 수 있다는 사실이 너무나 충격적이면서도, 동시에 그 안에서 희망을 찾아가는 이야기에 깊은 울림을 받게 되더라고요. 어떻게 보면 씁쓸할 수도 있지만, 또 어떻게 보면 정말 대단하다는 생각이 들어요. 지금부터 제가 들었던 그 이야기를 여러분과 함께 낱낱이 파헤쳐 볼 테니, 따뜻한 마음으로 귀 기울여 들어주시면 감사하겠습니다. 진짜, 이런 이야기는 혼자만 알기엔 너무 아깝잖아요?"
      },
      {
        "title": "‘웃찾사’ 스타에서 사설 탐정으로, 그의 파란만장한 인생 역정",
        "content": "아, 이승주 씨 하면 저도 기억나요! ‘웃찾사’에서 정말 개성 넘치는 캐릭터로 웃음을 선사했던 분이시잖아요. 그 당시에도 참 통통 튀는 매력이 있으셨는데, 이렇게 개인적인 아픔을 겪고 계셨다는 걸 누가 상상이나 했을까요. 결혼 11년 만에 아내의 외도를 알게 되면서 그의 인생이 송두리째 흔들렸다고 해요. 상상만 해도 정말 끔찍하죠. 사랑하는 사람에게 배신당하는 그 심정이.. 오죽했으면 극단적인 선택까지 6번이나 시도했을까 싶어요. 정말 절망의 끝에서 헤어나오지 못했을 것 같아요. 하지만 그 순간에도 부모님과 아이들의 얼굴을 떠올리며 다시 일어설 힘을 얻었다는 이야기가 얼마나 감동적인지 몰라요. ‘내가 살아야 아이들을 살릴 수 있겠다’는 그 절박함이 그를 다시 살게 한 거죠. 정말 강인한 생명력이 느껴져요. 어떻게 보면 개그맨으로서의 삶을 접고, 전혀 다른 길을 걷게 된 것이 마치 운명처럼 느껴지기도 하고요. 그의 과거 작품들을 보며 즐거워했던 많은 팬들에게도 이런 사연이 알려지면서, 그를 향한 응원과 격려의 메시지가 쏟아지고 있다고 해요. 저도 그 마음 충분히 이해가 가요."
      },
      {
        "title": "믿을 수 없었던 외도의 증거, 그리고 가스라이팅의 폭력",
        "content": "이승주 씨가 겪었던 외도의 과정도 정말 구체적으로 묘사가 되는데, 듣는 내내 분노가 치밀어 오르더라고요. 아들이 틱 장애가 있어서 충북 괴산으로 이사해 새로운 환경에서 살게 됐고, 아내가 부동산 일을 시작하면서부터 달라진 행동을 보였다고 해요. 카드값이 늘어나고, 남편에겐 친구를 만나고 오라며 잦은 외출을 유도했다고 하니.. 이게 정상이 아니잖아요? 더 충격적인 건, 이승주 씨가 의심하니까 오히려 아내가 ‘의처증이다’, ‘정신병자다’라며 몰아붙였다는 거예요. 이걸 우리가 흔히 말하는 ‘가스라이팅’이라고 하죠. 상대방의 심리를 조종해서 스스로를 의심하게 만들고, 죄책감을 느끼게 하는 정말 악질적인 심리적 폭력인데요. 이런 상황에 놓이면 누가 쉽게 자신의 의심을 확신할 수 있겠어요. 철석같이 믿었던 배우자에게 이런 일을 당하는 것도 힘든데, 거기에 심리적 학대까지 더해졌으니 얼마나 고통스러웠을까요. 결국 위치 추적 앱을 통해 외도의 결정적인 증거를 잡았다고 하는데, 새벽에 알람이 떠서 확인해보니 낯선 남자 집에서 돌아온 기록이 찍혀 있었다니.. 그 순간 그의 심정이 어떠했을지 감히 짐작도 가지 않아요. 집에 와보니 만취해 쓰러져 있고, 속옷까지 바뀌어 있었다는 사실에.. 진짜 마음이 철렁했을 것 같아요. 그런데도 끝까지 ‘네가 이상하다’며 몰아붙였다는 이야기에선 정말 분노를 금할 수가 없었어요. 이런 상황을 겪고도 이혼하지 않고 가정을 지키려 했던 그의 마음이 얼마나 아팠을지.."
      },
      {
        "title": "아이들을 위한 헌신, 그리고 새로운 사명감으로 피어난 탐정",
        "content": "가정을 잃고 삶의 벼랑 끝까지 내몰렸던 이승주 씨. 하지만 그는 아이들을 위해 다시 일어섰습니다. 낮에는 택배 알바, 밤에는 또 다른 알바를 하며 억척같이 돈을 벌고, 유튜브 채널까지 시작하며 홀로 아이들을 키워냈다고 해요. 현재 아들은 고2, 딸은 중3인데, 이렇게 씩씩하게 잘 자라주고 있다는 사실이 그에게는 가장 큰 위안이자 보람이겠죠. 정말 대단한 부성애예요. 이런 헌신적인 모습이 많은 사람들에게 감동을 주고 있어요. 그런데 여기서 끝이 아니라는 게 또 놀라워요! 그는 전문 탐정 라이선스를 취득해서 이제는 ‘불륜 박멸’을 위해 발로 뛰는 사설 탐정으로 활동하고 있다고 합니다. 와.. 정말 인생의 쓴맛을 제대로 보고, 그 경험을 바탕으로 다른 사람들을 돕겠다는 그의 의지가 정말 대단한 것 같아요. 예전엔 ‘민간조사단’이라고 불렸는데, 이제 탐정이 합법화되면서 ‘사설 경찰’ 같은 역할을 하게 된 거죠. 불륜 피해자들이 혼자서는 증거를 잡기 어렵고, 법적으로도 막막한 경우가 많은데, 이승주 씨가 바로 그런 피해자들의 목소리를 대신 내주고, 억울함을 풀어주는 역할을 하고 싶다고 해요. 그의 유튜브 채널 ‘불륜잡는 헌터 공룡아빠’가 이미 17만 구독자를 돌파하며 큰 인기를 얻고 있는 이유도 바로 이런 그의 진정성과 사명감 때문이 아닐까 싶습니다."
      },
      {
        "title": "솔직한 후기: 삶의 절망 속에서도 희망을 찾는 용기에 박수를",
        "content": "여러분, 오늘 이승주 씨의 이야기는 정말 많은 생각을 하게 하는 것 같아요. 삶이라는 게 얼마나 예측 불가능하고, 때로는 잔인할 수 있는지, 하지만 그 속에서도 인간은 얼마나 강인하게 살아남을 수 있는지.. 그리고 또 다른 사람을 돕기 위해 자신의 아픔을 승화시킬 수 있다는 것이 얼마나 위대한 일인지 말이에요. 저는 이번 소식을 접하면서, 이승주 씨의 용기에 진심으로 박수를 보내고 싶어요. 개인적인 엄청난 고통을 겪었음에도 불구하고, 그것을 발판 삼아 다른 사람들을 돕는 새로운 삶을 개척했다는 사실 자체가 정말 감동 그 자체예요. 우리 주변에도 어쩌면 이런 아픔을 겪고 홀로 힘들어하는 사람들이 많을 텐데, 이승주 씨의 이야기가 그들에게 작은 희망의 빛이 되어줄 수 있지 않을까 하는 생각도 들어요. 앞으로 저도 누군가에게 어려움이 닥쳤을 때, 나의 경험과 지식을 나누며 작은 도움이라도 줄 수 있는 사람이 되도록 노력해야겠다고 다짐했습니다. 그리고 혹시라도 비슷한 아픔을 겪고 계신 분이 있다면, 혼자만 힘들어하지 마시고 꼭 도움을 요청하셨으면 좋겠어요. 세상에는 분명 당신을 응원하고 도와줄 사람들이 있을 테니까요. 이승주 씨의 앞으로의 활동을 진심으로 응원합니다!"
      }
    ],
    "hashTag": [
      "#이승주",
      "#웃찾사",
      "#개그맨",
      "#사설탐정",
      "#불륜",
      "#외도",
      "#가스라이팅",
      "#인생역전",
      "#공룡아빠",
      "#유튜브"
    ]
  },
  {
    "title": "임성근 \"음주운전 1건만 고백?…모든 이력 요구했다면 서류 뗐을 것\" [엑's 인터뷰]",
    "article": "(엑스포츠뉴스 이창규 기자) 임성근 셰프가 지금까지 방송 출연을 앞두고 음주운전 사실을 숨긴 적이 없다고 밝혔다.\n\n22일 오전 서울 마포구 상암동의 한 사무실에서 넷플릭스 오리지널 예능 '흑백요리사: 요리 계급 전쟁2'(이하 '흑백요리사2') 임성근은 엑스포츠뉴스와 만나 인터뷰를 진행했다.\n\n이날 임성근 셰프는 자신이 처음 미디어에 모습을 비췄던 '한식대첩3' 당시부터 음주운전 이력을 숨긴 적이 없다고 밝혔다.\n\n임 셰프는 \"보통 일반인이 출연하는 서바이벌 프로그램들은 인성테스트를 진행하기도 하고, 서면으로 문제가 있는지에 대해서 답변을 받기도 한다\"며 \"저는 서바이벌 프로그램에 세 차례 참여했지만, 단 한 번도 음주운전 이력을 숨긴 적이 없다\"고 강조했다.\n\n그는 \"옛날에는 음주운전 같은 범죄 이력이 있냐는 문항이 있었고, 그 때마다 '있다'는 문항에 체크를 했었다\"며 \"이번에도 제가 기억나는 2020년 때의 음주운전 내용이 있다고 적었다. 속일 것 같았으면 아예 안 적고 말지 그렇게 적었겠나. 단순히 생각나는 게 그 내용이었던 것\"이라고 말했다.\n\n그러면서 \"만약 모든 이력을 다 요구했다면 제가 법원에 가서 모든 서류를 떼왔을 것\"이라고도 덧붙였다.\n\n한편, 넷플릭스 유기환 디렉터는 지난 21일 진행된 행사에서 출연자 검증과 관련, \"개인의 범죄 이력을 파악하는 것은 한계가 있다\"며 \"법적 한도 내에서 최대한 확인 하려고 하고 있고, 다만 그럼에도 발견할 수 없는 문제들이 나오는 것에 대해서는 어떻게 보완할 수 있을까 고민하고 있다\"고 말했다.\n\n하지만 이후 임 셰프의 인터뷰를 통해 그가 음주운전 이력을 밝혔다는 내용이 보도되자 넷플릭스 측은 제작진은 출연자 섭외 및 사전 검증 과정에서 2020년 발생한 1건의 음주운전 이력을 확인했다\"면서 \"그 외의 추가적인 형사 처벌 사실에 대해서는 사전에 고지받은 바 없고, 확인할 수가 없었다\"고 입장을 냈다.\n\n사진= 넷플릭스",
    "link": "https://v.daum.net/v/20260122160844356",
    "type": "daum_enter",
    "newTitle": "임성근 셰프 음주운전 고백, 숨겨진 진실은? 넷플릭스 입장까지",
    "newArticle": [
      {
        "title": "여러분, 혹시 오늘 임성근 셰프 소식 들으셨어요?",
        "content": "세상에.. 여러분, 오늘 아침부터 제 마음을 훅~ 하고 잡아끄는 소식이 하나 있었어요. 바로 우리에게 맛있는 요리 실력과 함께 때로는 엉뚱한 매력으로 다가왔던 임성근 셰프에 대한 이야기인데요. 넷플릭스 오리지널 예능 '흑백요리사2'를 통해 다시 한번 우리 곁을 찾을 예정인 임 셰프를 둘러싸고, 참으로 복잡하고도 묵직한 이야기가 오가고 있다고 하더라고요. 아니, 이게 무슨 일인가 싶어서 저도 모르게 귀를 쫑긋 세우고 엑스포츠뉴스 기사를 찬찬히 읽어봤는데… 와, 정말이지 말로 다 표현할 수 없는 복잡 미묘한 감정들이 스쳐 지나가는 거 있죠? 단순히 '음주운전'이라는 단어만으로 퉁 치기엔, 그 안에 담긴 사연들이 너무나도 가슴 아프고 또 씁쓸하게 느껴져서요. 오늘 저와 함께, 이 이야기 속으로 한번 깊숙이 들어가 보실까요?"
      },
      {
        "title": "임성근 셰프, 그는 누구인가? '한식대첩'부터 '흑백요리사'까지",
        "content": "우리 임성근 셰프님, 정말 많은 분들이 익숙하실 거예요. 특히 '한식대첩' 시즌 3 때부터 독특한 캐릭터와 뛰어난 요리 실력으로 단숨에 스타 셰프로 등극하셨잖아요. 그때 그 진지하면서도 때로는 허당미 넘치는 모습, 아직도 생생하게 기억하시는 분들 많으실 겁니다. 저는 그때 셰프님의 손끝에서 탄생하는 예술 같은 음식들에 정말 감탄을 금치 못했거든요. 그뿐만이 아니죠. 이후로도 다양한 방송에서 셰프님의 열정적인 모습과 함께, 때로는 솔직하고 인간적인 면모들을 엿볼 수 있었어요. 단순히 요리 실력만 출중하신 분이 아니라, 방송 출연이라는 낯선 환경 속에서도 자신의 색깔을 잃지 않고 꿋꿋하게 나아가는 모습에 많은 분들이 응원을 보냈었죠. 그런 셰프님이 이제는 넷플릭스에서 선보이는 '흑백요리사2'를 통해 다시 한번 시청자들과 만나신다고 하니, 사실 저는 굉장히 기대가 컸어요. 어떤 새로운 요리의 세계를 보여주실까, 또 어떤 매력으로 우리를 사로잡으실까 하고 말이죠. 그런데 이런 민감한 이야기가 불거져 나오니, 정말 마음이 무거울 수밖에 없네요."
      },
      {
        "title": "2020년 음주운전, '기억나는 것만 적었다'는 셰프의 진심",
        "content": "이번 기사의 핵심은 바로 임성근 셰프가 방송 출연 전, 자신의 음주운전 이력을 숨긴 적이 없다고 밝혔다는 점이에요. 그것도 아주 당당하게 말이죠. 셰프님은 인터뷰에서 '처음 미디어에 모습을 비췄던 '한식대첩3' 때부터 단 한 번도 음주운전 이력을 숨긴 적이 없다'고 강조하셨어요. 보통 일반인들이 서바이벌 프로그램에 출연할 때 인성 테스트나 서면으로 여러 질문에 답하는 과정이 있잖아요? 셰프님도 세 번의 서바이벌 프로그램 참여 동안, '음주운전 이력이 있냐'는 질문에 솔직하게 '있다'고 체크해 오셨다고 하더라고요. 특히 이번 '흑백요리사2' 출연 당시에도 '기억나는 2020년 때의 음주운전 내용이 있다'고 적으셨다고 해요. 아니, 만약 정말로 숨기고 싶었거나 속이려 했다면, 아예 그런 항목 자체를 건드리지 않았을 수도 있잖아요? 근데 굳이 '기억나는 것'이라고 덧붙여 솔직하게 작성하셨다는 점이… 저는 이 부분에서 셰프님의 솔직함과, 어쩌면 조금은 억울한 심정까지도 느껴졌어요. '만약 모든 이력을 다 요구했다면 법원에 가서 모든 서류를 떼 왔을 것'이라는 말까지 덧붙이신 걸 보면, 분명 셰프님에게는 이 사건에 대한 나름의 소명이나 해명이 있을 거라는 생각이 들었어요."
      },
      {
        "title": "넷플릭스의 딜레마, '한계'와 '보완' 사이에서",
        "content": "이 사건이 더욱 흥미롭게 흘러가는 지점은 바로 넷플릭스 측의 입장이에요. 처음에는 넷플릭스 유기환 디렉터가 출연자 검증에 대해 '개인의 범죄 이력을 파악하는 데는 한계가 있다'고 언급했다는 보도가 나왔었죠. 법적 테두리 안에서 최대한 확인하지만, 그럼에도 발견되지 않는 문제들에 대해서는 어떻게 보완할지 고민 중이라고요. 이게 어떻게 보면 현실적인 이야기일 수도 있어요. 모든 개인의 과거를 완벽하게 파헤치는 것은 사실상 불가능에 가깝잖아요. 특히 유명인일수록 더욱더 많은 사람들의 이목이 집중되니, 작은 실수 하나도 크게 부각될 수 있고요. 그런데 임성근 셰프가 직접 음주운전 이력을 밝혔다는 내용이 보도되자, 넷플릭스 측은 '2020년 발생한 1건의 음주운전 이력을 확인했다'면서도 '그 외의 추가적인 형사 처벌 사실에 대해서는 사전에 고지받은 바 없고, 확인할 수 없었다'는 입장을 내놓았어요. 이게 무슨 말이냐면, 넷플릭스 측은 셰프님이 밝힌 2020년의 음주운전 건은 인지하고 있었지만, 혹시라도 있을지 모를 다른 이력에 대해서는 파악하지 못했다는 거죠. 어쩌면 넷플릭스도 셰프님의 솔직한 고백으로 인해 예상치 못한 상황에 당황했을 수도 있겠다는 생각이 들더라고요. 출연자 검증이라는 복잡한 과정을 거쳐야 하는 그들의 입장도, 그리고 솔직함으로 묵묵히 자신의 잘못을 인정해 온 셰프님의 입장도… 이 모든 것이 얽히고설켜서 더욱 복잡한 상황이 된 것 같아요."
      },
      {
        "title": "솔직한 후기: 진실은 언제나 우리 곁에",
        "content": "여러분, 오늘 이야기는 참 여러 가지 생각을 하게 만드는 것 같아요. 임성근 셰프님의 음주운전 사건, 비록 잘못된 행동이지만 그 과정을 겪고 나서 더욱 성숙해진 모습으로 우리 앞에 서고 싶다는 그의 의지가 느껴져서, 저는 오히려 응원하는 마음이 커졌어요. 물론 음주운전은 그 어떤 이유로도 정당화될 수 없는 명백한 범죄이고, 다시는 일어나서는 안 될 일임은 분명합니다. 하지만 이번 인터뷰를 통해 셰프님이 자신의 잘못을 숨기지 않고 솔직하게 이야기하려 했다는 점, 그리고 앞으로 어떤 어려움이 있더라도 꿋꿋하게 헤쳐나가겠다는 의지를 보여준 점은 높이 평가하고 싶어요. 저는 앞으로 살아가면서, 크고 작은 잘못을 하게 되더라도 임성근 셰프님처럼 솔직하게 인정하고, 책임지는 자세를 가지려고 노력해야겠다고 다짐했습니다. 실수 앞에서 당당하고, 진실 앞에서 용기 있는 사람. 그런 사람이 되고 싶어요. 여러분은 오늘 이 소식을 듣고 어떤 생각을 하셨나요? 제 이야기가 조금 길고 투머치했나요? 하하, 그래도 함께 이야기를 나누고 싶었어요. 앞으로 셰프님의 활동도, 그리고 우리 모두의 삶도 더욱 진솔하고 건강해지기를 바라면서, 저는 이만 물러갈게요. 다음에도 더 흥미롭고 진솔한 이야기로 돌아오겠습니다!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#음주운전",
      "#흑백요리사",
      "#넷플릭스",
      "#인터뷰",
      "#솔직함",
      "#대중문화",
      "#연예계이슈"
    ]
  },
  {
    "title": "\"잘 보세요, 제 연기는 똑같아요\"…유해진의 생존법 [김예랑의 씬터뷰]",
    "article": "\"잘 봐봐요. 똑같아요. 크게 변한 거 없습니다. 이야기가 변할 뿐이죠. 제가 노력하는 부분은 그 이야기 속에 잘 녹아있으면 된다는 것입니다. 제 작품 보면 다 똑같아요. 그냥 유해진이죠. 그 이야기 속에 잘 있냐, 불편하게 있냐의 차이인 것 같습니다. 불편하게 있으면 연기를 못한 거고, 유해진인데 어색하지 않은 것 같아 그러면 잘 한 거죠. 작품마다 저의 목표는 하나입니다. 신에 녹아있자는 거예요.\"\n\n데뷔 28년 차. 한국 영화계에서 가장 꾸준하고 단단한 필모그래피를 쌓아온 배우. 누적 관객 수 톱5 안에 드는 '1억 배우' 유해진의 연기 철학은 단순하면서도 분명했다. 늘 다른 인물을 연기하지만, 자신을 바꾸려 애쓰기보다는 이야기 안에 자신을 자연스럽게 스며들게 하는 것. 그 태도가 그를 오래 살아남게 했다.\n\n1997년 스크린에 데뷔한 유해진은 오랜 시간 이름보다 얼굴이 먼저 알려진 배우였다. 단역과 조연을 오가며 필모그래피를 쌓던 그는 2005년, 이준익 감독의 영화 '왕의 남자'에서 전환점을 맞았다. 광대패의 일원 '육갑' 역으로 극의 리듬을 살리며 앙상블의 중심을 잡았고, 천만 관객을 동원한 이 작품으로 생애 첫 남우조연상을 받았다. 이후 그의 이름 앞에는 자연스럽게 '씬 스틸러'라는 수식어가 붙었다.\n\n이듬해 영화 '타짜'에서 주인공 '고니'의 파트너 '고광렬'로 분한 그는 또 한 번 강렬한 인상을 남기며 조연 이상의 존재감을 증명했다. 이후 주연으로 영역을 넓힌 유해진은 '럭키'로 첫 원톱 주연 영화에서 700만 관객을 모았고, 코로나 이후에도 비교적 안정적인 흥행 성적을 이어갔다. '올빼미'는 330만 명을 넘겼고, '파묘'는 천만 관객을 돌파했다. 지난해 개봉한 '야당'을 비롯한 최근 작품들 역시 고른 성과를 내며 그의 꾸준한 저력을 보여주고 있다.\n\n오는 2월 4일 개봉하는 영화 '왕과 사는 남자'는 유해진이 유독 애정을 드러내는 작품이다. 조선 6대 왕 단종 이홍위의 유배 이후 삶을 중심에 놓은 이 영화는, 계유정난 이후 역사 기록에서 짧게 언급된 시간을 영화적 상상력으로 복원한다. 한국 영화 최초로 단종을 주인공으로 삼았다.\n\n22일 서울 종로구 삼청동의 한 카페에서 만난 유해진은 극 중 광천골 촌장 엄흥도 역을 맡았다. 그는 완성된 영화를 본 소감부터 꺼냈다.\n\n\"많이 울었습니다. 시사회에서 완성된 걸 처음 봤는데 생각보다 감정이 크게 올라오더라고요. 우리 이야기가 가볍게 소비되는 슬픔이 아니라서 그런지 보고 나서도 감정이 오래갔어요. 시간이 지나도 제게 많이 남아 있을 것 같습니다. 되게 좋은 작업이었어요.\"\n\n연출은 절친한 사이인 장항준 감독이 맡았다. 캐스팅 과정에 대해 묻자 그는 웃으며 말했다.\n\n\"평소처럼 가볍게 제안했으면 안 했을 것 같아서 마치 진지한 것처럼 시나리오를 설명해 주더라고요. 색다르고, 쇼킹한 작품은 아니었어요. 하지만 시나리오 자체가 이야기를 해주고 있었습니다. 모처럼 세대를 아우를 수 있는 작품인 것 같아요. 이런 영화가 나오기 어렵습니다.\"\n\n'왕과 사는 남자'는 조선 제6대 왕 단종 이홍위의 유배 시절을 스크린 전면에 내세운 작품이다. 단종은 12세의 나이에 왕위에 올랐으나, 숙부 수양대군에게 권좌를 빼앗긴 뒤 유배돼 17세의 나이로 생을 마감한 비운의 군주로 역사에 기록돼 있다. 기존 사극들이 계유정난 전후의 정치적 격변과 권력 다툼에 초점을 맞췄다면, 이 영화는 왕좌에서 밀려난 이후의 시간, 한 인간으로 살아간 단종의 마지막 여정에 시선을 둔다. 이야기는 1457년, 궁을 떠나 강원도 영월 청령포로 향하는 어린 선왕의 발걸음에서 시작된다.\n\n영화는 화려한 궁궐이나 치열한 정치의 현장을 과감히 비켜서, 산골 마을이라는 제한된 공간 안에서 인물들의 감정과 관계에 집중한다. 유배지 광천골에서 단종은 더 이상 왕이 아닌 존재로 살아가야 한다. 그를 감시하고 보살피는 촌장 엄흥도, 그리고 그를 둘러싼 마을 사람들과의 일상에서 단종은 처음으로 명령이 아닌 선택, 권력이 아닌 관계를 경험한다. 영화는 이 과정을 통해 '왕 단종'이 아닌 '소년 이홍위'의 얼굴을 차분히 드러낸다.\n\n\"이 영화의 주제는 리더십 이야기라기보다 한 인간의 삶입니다. 비극적인 결말이지만, 그 안에서 다시 살아가려는 의지가 보이죠. 나약함으로만 끝나지 않는 이야기라는 점이 좋았습니다.\"\n\n유해진은 생계에 허덕이는 산골 마을의 촌장이자, 유배 온 어린 선왕을 감시해야 하는 인물 엄흥도를 연기했다. \"기록에는 두 줄밖에 남지 않은 인물이에요. 하지만 자기 삶을 포기하면서까지 어린 왕을 모셨다는 것 자체가 위대한 일인 것 같아요. 그 존경심이 관객에게 전해졌으면 했습니다.\"\n\n단종 역을 맡은 박지훈과의 호흡도 인상 깊었다고 했다.그는 \"촬영 들어가기 전에 통통하게 와가지고 사실은 걱정을 많이 했다\"고 털어놨다. \"'약한 영웅'을 했다고 하는데 제가 그것도 안 봤었고, 처음에는 걱정을 좀 많이 했습니다. 촬영 들어갈 때 반쪽이 되어서 오더라고요. 15kg을 뺐다고 해요. 촬영장에서 뭐 먹지도 못해서 너무 안됐을 정도였죠.\"\n\n박지훈의 진정성은 유해진에게도 닿았다. 그는 \"끼니때 되면 밥차 데려가 먹이는데, 위가 너무 작아져 있어서 고생을 너무 많이 했다\"며 \"그런데 단종의 모습이 확 나오더라\"고 귀띔했다.\n\n\"감정신을 맞춰보는 데 그 에너지에 깜짝 놀랐습니다. 아역부터 했다는 걸 몰랐는데 발성부터 시작해서 내공이 엄청나더라고요. 정말 깜짝 놀랐습니다. 에너지도 좋고, 표현도 가볍지 않아요. 감정신에서 '레디 고' 하고 들어갔는데 눈이 마주치는 순간 박지훈이 아닌 어린 단종으로 보였습니다.\"\n\n극중 안재홍은 노루골 촌장으로 호흡을 맞췄다. 그는 \"후배지만 대단한 배우\"라며 \"자기를 잘 만들어가는 좋은 배우\"라고 칭찬했다. \"그런 친구들을 보면 제가 자극을 받아요. 내가 고여있지 않았나란 생각을 하게 되죠. 괜찮은 배우들과 함께 할 때 새로운 자극이 되는 것 같습니다. 안주하지 말아야겠다. 강소주를 먹어야 하는구나. 하하. 아재 개그입니다.\"\n\n유해진은 영화 촬영 때 감독과 교류하며 함께 만들어 가는 것을 선호한다고 했다. 장항준 감독과의 작업은 그런 점에서 유독 편안했다고 한다. 개인적으로 오랜 인연이 있는 사이라는 점도 작용했다.\n\n\"친구니까 '그냥 넘어가야 하나', '감독한테 이 말 하는 게 좀 그런가' 하는 생각 안 해도 됐어요. 감독과 이야기를 나누다 보면 오히려 좋은 게 나와요. 이번 작품에서도 마찬가지였죠. 장 감독은 가벼운 분이죠. 너무 열려있고, 현명하게 받아주는 분이고요. 가벼움이 있지만 긍정적인 가벼움입니다.\"\n\n이번 작품을 통해 장항준 감독의 또 다른 면을 봤다고도 했다. 그는 \"이번에 하면서 이분이 글을 참 잘 쓴다고 느꼈다. 제가 제안하거나 요구하면 '이틀만 시간 줘' 하더라. 처음엔 작가한테 하청을 주는 줄 알았다. 그런데 직접 쓰는 거더라\"고 귀띔했다. 이어 \"제작자나 피디 의견이 들어오면 방 잡아놓고 같이 앉아서 막 쓰고 '어때, 이거 죽이지 않아?' 한다. 결과물은 요구했던 것 이상으로 훨씬 좋았고, 생각이 좀 남다른 사람이라고 생각한다\"고 덧붙였다.\n\n한국 영화계가 어려운 시기, 이 작품에 거는 기대 역시 솔직했다. 그는 \"요즘은 제작비가 많이 들어가면 겁난다. 이제는 BEP만 넘겼으면 좋겠다는 게 가장 큰 바람이다. 그래도 이 작품은 타깃층이 넓다. 가족이 함께 봐도 좋은 영화\"라고 강조했다.\n\n유해진은 긴 시간을 돌아 여기까지 온 지금, 이 순간, 스스로에게 해주고 싶은 말을 묻자 그는 짧게 답했다. \"잘 하자.\"",
    "link": "https://v.daum.net/v/20260122162343039",
    "type": "daum_enter",
    "newTitle": "유해진 연기 철학, '그대로'의 힘으로 28년 롱런 비결은?",
    "newArticle": [
      {
        "title": "여러분, 유해진 배우의 '그대로'라는 말, 혹시 들어보셨어요?",
        "content": "세상에, 진짜 마음이 찡해지는 인터뷰를 발견했어요! 우리 모두에게 친근하고, 또 든든한 배우 유해진 씨! 데뷔 28년 차라는 놀라운 시간 동안 한결같이 우리 곁을 지켜온 그가 '제 연기는 똑같아요. 이야기가 변할 뿐이죠'라고 담담하게 말하는 거예요. 이게 대체 무슨 말인가 싶어서 귀를 쫑긋 세웠죠. 아니, 배우가 어떻게 연기가 똑같다고 할 수가 있지? 라며 반신반의했는데, 이게 웬걸! 그 한 마디 속에 유해진이라는 배우가 왜 오랫동안 사랑받는지, 그 깊고 단단한 연기 철학이 고스란히 담겨 있더라고요. 마치 맑은 샘물처럼, 꾸밈없이, 솔직하게 말이에요. 제 마음도 덩달아 몽글몽글해지고, '그래, 유해진 배우는 진짜 그랬지!' 하며 고개를 끄덕이게 되더라고요. 진짜 롱런하는 배우들의 저력은 괜히 나오는 게 아니구나, 싶었습니다. 그의 이야기가 우리에게 어떤 울림을 줄지, 함께 들여다볼까요?"
      },
      {
        "title": "알고 보면 더 대단해! 유해진 배우의 '천만 배우' 등극기",
        "content": "아니, 우리 유해진 배우 하면 떠오르는 작품들이 얼마나 많은데요! '타짜'의 그 맛깔나는 고광렬 역할부터 시작해서, '럭키'에서는 혼자 영화를 끄는 능력까지 보여줬잖아요? 그리고 최근 '파묘' 천만 돌파 신화까지! 와, 진짜 '1억 배우'라는 수식어가 아깝지 않죠. 그런데 말이에요, 그렇게 묵직한 존재감을 보여주기까지 얼마나 많은 시간을 걸어왔는지 아세요? 1997년 데뷔 이후, 처음부터 주목받은 건 아니었어요. '얼굴은 익숙한데 이름은 잘 모르겠는 배우'라는 수식어가 붙을 때도 있었죠. 하지만 단역, 조연 가리지 않고 묵묵히 필모그래피를 쌓아 올렸어요. 그러다 2005년, '왕의 남자'에서 '육갑' 역으로 빵! 터졌죠. 광대패의 중심에서 극의 리듬을 살리는 그 모습, 정말 잊을 수가 없어요. 그 작품으로 첫 남우조연상을 받고, '씬 스틸러'라는 별명이 딱! 붙었죠. 그러니 지금의 그가 결코 운이 좋아서, 혹은 갑자기 뜬 게 아니라는 거예요. 수십 년 동안 쌓아온 내공과 '내 역할에 충실하자'는 그 마음이 있었기에 가능한 일이었죠. 진짜 대단하다는 말밖에 안 나와요."
      },
      {
        "title": "'왕과 사는 남자'에서 만나는 또 다른 유해진, 그의 진심은?",
        "content": "이번에 유해진 배우가 '왕과 사는 남자'라는 작품으로 우리를 찾아왔어요. 개봉일이 2월 4일이라니, 정말 얼마 안 남았죠? 이 작품에 대한 그의 애정이 남다르다는 후문이에요. 단종이라는 비운의 왕의 이야기를 담은 영화인데, 조선 시대 역사 기록에 짧게 언급된 부분을 상상력으로 복원했다는 점에서 굉장히 신선하게 다가오더라고요. 한국 영화 최초로 단종을 주인공으로 삼았다는 것도 놀랍고요. 유해진 배우는 이 영화에서 단종을 감시하고 보살피는 촌장 엄흥도 역을 맡았어요. 완성된 영화를 보고 많이 울었다는 그의 말에, 얼마나 진정성 있는 작품일지 짐작이 갔죠. '시나리오 자체가 이야기를 해주고 있었다'는 그의 말처럼, 겉으로 화려하진 않아도 깊은 울림을 주는 작품이 될 것 같아요. 특히 '리더십 이야기라기보다 한 인간의 삶'이라는 그의 말에서, 그가 연기하는 엄흥도라는 인물이 단순히 왕을 감시하는 역할에 그치지 않고, 인간 대 인간으로서의 깊은 교감을 보여줄 거라는 기대감이 샘솟더라고요. 15kg을 감량하며 단종 역을 맡은 박지훈 배우와의 호흡도 정말 기대되는데요! 촌장과 어린 왕, 그 관계 속에서 어떤 감정선이 펼쳐질지 벌써부터 궁금해 미치겠어요."
      },
      {
        "title": "인간 유해진, 그리고 후배 배우들에 대한 따뜻한 격려",
        "content": "와, 이번 인터뷰에서 유해진 배우의 진심이 또 한번 느껴졌어요. 박지훈 배우 이야기를 하면서, 촬영 전 걱정했던 마음과 촬영 들어가서 보여준 에너지에 감탄했던 에피소드를 들려주는데, 진짜 선배 그 자체라는 생각이 들더라고요. '끼니 때 되면 밥차 데려가 먹이는데, 위가 너무 작아져 있어서 고생을 너무 많이 했다'는 말에서 얼마나 동료 배우를 아끼는 마음이 느껴지는지! 저까지 뭉클해졌잖아요. 그리고 안재홍 배우에 대해서도 '후배지만 대단한 배우', '자기를 잘 만들어가는 좋은 배우'라고 칭찬을 아끼지 않더라고요. 그러면서 '괜찮은 배우들과 함께 할 때 새로운 자극이 된다'며 '안주하지 말아야겠다'는 다짐까지! 이런 말을 들으면, 듣는 사람도 덩달아 힘이 나고 '그래, 나도 더 열심히 해야겠다!' 하는 동기 부여가 되는 것 같아요. 사실 저도 가끔은 제 모습에 안주하고 싶다는 생각이 들 때가 있는데, 유해진 배우 같은 분을 보면서 '아, 진정한 프로는 끊임없이 발전하는구나' 하고 깨닫게 되네요. 이런 긍정적인 에너지가 한국 영화계를 더욱 풍요롭게 만드는 거겠죠."
      },
      {
        "title": "솔직한 후기, '그대로' 살아남는 배우 유해진에게 배우는 삶의 태도",
        "content": "이번 유해진 배우 인터뷰를 보면서, 제가 배우고 싶은 게 정말 많다는 걸 느꼈어요. '제 연기는 똑같아요. 이야기가 변할 뿐이죠'라는 말, 처음에는 낯설었지만 곱씹을수록 깊은 뜻이 담겨 있다는 걸 알게 됐어요. 자신을 바꾸려 애쓰기보다, 그 이야기에 자연스럽게 스며들어서 '유해진인데 어색하지 않은 것 같다'는 말을 듣는 것. 이게 바로 그의 '생존법'이자, '롱런하는 비결'이었던 거죠. 진짜 대단하다는 말밖에 안 나와요. 앞으로 저도 어떤 일을 하든, 제 본질을 잃지 않으면서 맡은 역할에 최선을 다해야겠다는 다짐을 하게 됐어요. '잘 하자'는 그의 짧지만 묵직한 다짐처럼, 저도 앞으로 제 자신에게 '잘 하자'는 말을 자주 해주려고요. 한국 영화계가 어려운 시기라고들 하지만, '왕과 사는 남자'처럼 진정성 있는 작품과 유해진 배우 같은 훌륭한 배우들이 있기에 희망을 잃지 않을 수 있는 것 같아요. 우리 모두 유해진 배우처럼, '그대로'의 힘으로 각자의 자리에서 빛나기를 응원하며, 저도 오늘부터 다시 한번 '잘 하자'를 외쳐봅니다!"
      }
    ],
    "hashTag": [
      "#유해진",
      "#연기철학",
      "#왕과사는남자",
      "#씬스틸러",
      "#천만배우",
      "#박지훈",
      "#장항준감독",
      "#한국영화",
      "#배우",
      "#명언",
      "#인터뷰"
    ]
  },
  {
    "title": "'왕사남' 유해진 \"장항준 감독, 긍정적인 가벼움 있어…글 잘 써 깜짝\" [인터뷰 스포]",
    "article": "[스포츠투데이 임시령 기자] '왕과 사는 남자' 유해진이 장항준 감독에 대해 이야기했다.\n\n22일 서울 종로구 한 카페에서 영화 '왕과 사는 남자'(감독 장항준) 유해진 인터뷰가 진행됐다.\n\n'왕과 사는 남자'는 1457년 청령포, 마을의 부흥을 위해 유배지를 자처한 촌장과 왕위에서 쫓겨나 유배된 어린 선왕의 이야기를 그린 작품이다. 한국 영화 최초로 단종의 숨겨진 이야기를 중점적으로 다룬 작품으로, 장항준 감독의 6번째 장편작이다.\n\n유해진은 극 중 단종의 유배지 청령포 산골 마을 촌장 엄흥도 역을 맡았다.\n\n이날 유해진은 '라이터를 켜라' 이후 재회한 장항준 감독에 대해 \"늘 가볍다\"라고 해 웃음을 안겼다.\n\n이어 \"배우가 의견을 제시할 수 있고, 이를 현명하게 받아준다. 가벼움이 있지만 긍정적인 가벼움이었다\"며 \"그냥 넘어가야지 하는 필터가 덜 한 거다. 얘기할까 말까 하면 또 좋은 게 나온다. 그런 면에서 아주 좋았던 것 같다. 다른 스태프들과의 관계도 좋았다. 디테일한 것에 대해서도 세심하다\"고 믿음을 드러냈다.\n\n그러면서 유해진은 \"장 감독이 글을 참 잘 쓰는구나 싶은 게 있었다. 어떤 것을 요구하거나 제안하면 '이틀만 시간 줘'하더니 가져온다. 처음에 하청을 줘서 시나리오를 받는 줄 알았다. 아이디어를 토대로 자기가 다 수정했다더라\"고 해 웃음을 안겼다.\n\n유해진은 \"또 제작자와 PD로부터 의견이 들어오면 어디 방에 들어가서 쓴 다음 '죽이지 않아?'라고 했을 거다(웃음). 요구했던 것 이상으로 좋은 것들이 많았다. 생각이 남다른 것 같다. 시나리오는 가볍지 않았다. 보기 드문 면모가 있다\"고 신뢰를 표했다.\n\n'왕과 사는 남자'는 2월 4일 개봉된다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20260122160249024",
    "type": "daum_enter",
    "newTitle": "유해진이 말하는 장항준 감독의 긍정적인 가벼움과 놀라운 글솜씨",
    "newArticle": [
      {
        "title": "여러분, 오늘 또 심장이 쿵 하는 소식 들으셨나요?",
        "content": "세상에, 대체 요즘 연예계 무슨 일인가요? 제 마음이 얼마나 롤러코스터를 타는지 모르겠어요. 오늘은 또 우리 믿고 보는 배우, 유해진 씨에 대한 따끈따끈한 인터뷰 소식인데요. 영화 '왕과 사는 남자'에서 촌장 엄흥도 역을 맡으셨다는 이야기에 벌써부터 기대감이 뿜뿜! 그런데 말이에요, 이 영화를 함께 만든 장항준 감독님에 대한 유해진 씨의 이야기가 정말이지… 제 마음을 사로잡았답니다. '라이터를 켜라' 이후로 오랜만에 재회하셨다고 하는데, 그 호흡이 얼마나 좋았는지, 또 감독님의 어떤 점이 유해진 씨를 놀라게 했는지, 저 투머치토커가 낱낱이 파헤쳐 보겠습니다. 여러분, 잠시만요, 커피 한 잔 뽑아오세요. 지금부터 정말 흥미진진한 이야기가 펼쳐질 예정이니까요!"
      },
      {
        "title": "'왕과 사는 남자', 단종의 숨겨진 이야기… 유해진의 새로운 도전",
        "content": "먼저 영화 '왕과 사는 남자'에 대해 살짝 배경 설명을 드릴게요. 아시죠? 우리나라 역사에 깊숙이 자리한 그 이름, 단종! 이 영화는 1457년 청령포, 역사의 기록 속에 묻힌 어린 선왕, 단종과 그를 둘러싼 사람들의 이야기를 한국 영화 최초로 심도 있게 다룬 작품이라고 해요. 마을의 안녕을 위해 스스로 유배지를 자처한 촌장 엄흥도 역을 유해진 씨가 맡았다니, 정말이지 '찰떡' 캐스팅 아닌가요? 유해진 씨의 그 특유의 인간적인 매력이 단종의 아픔과 닿았을 때, 어떤 시너지를 낼지 상상만 해도 소름이 돋아요. '삼시세끼'에서 보여준 푸근함, '베테랑'에서 보여준 능글맞음, '봉오동 전투'에서의 강렬함까지, 그는 정말 장르를 가리지 않는 배우잖아요. 이번엔 또 어떤 인생 캐릭터를 탄생시킬지, 그저 기다려질 뿐입니다. 장항준 감독님의 6번째 장편작이라는 점도 흥미롭고요. '기억의 밤', '라이터를 켜라' 등 그동안 보여준 그의 연출력이 이번엔 어떤 빛깔로 우리의 마음을 사로잡을지 기대됩니다."
      },
      {
        "title": "장항준 감독의 '긍정적 가벼움'과 '깜짝 놀랄 글솜씨'의 비밀",
        "content": "자, 이제 진짜 중요한 이야기예요! 유해진 씨가 장항준 감독님에 대해 이야기하는데, '늘 가볍다'는 말로 시작하더라고요. 그런데 그 '가벼움'이 그냥 철없고 무책임한 가벼움이 아니라는 점! 오히려 배우들의 의견을 흔쾌히 받아주고, 현명하게 조율하는 '긍정적인 가벼움'이라고 하더라고요. 세상에, 이게 얼마나 멋진 감독님의 덕목인가요? 우리가 현장에서 배우들이 얼마나 많은 고민과 아이디어를 쏟아내겠어요. 그걸 묵묵히 들어주고, '그래, 한번 해보자!' 하고 열린 마음으로 받아주는 감독님이라니. 듣기만 해도 감독님 옆에 있으면 절로 힘이 날 것 같아요. 마치 오랜 친구처럼 편안하게, 하지만 또 필요한 순간엔 날카로운 통찰력을 보여주는 그런 분이시지 않았을까 싶어요. 그리고 이건 정말 제가 깜짝 놀란 부분인데요, 유해진 씨가 감독님의 '글 쓰는 능력'에 대해 극찬하셨어요. 아니, 감독님이 직접 시나리오를 쓴다고요? 그것도 하청을 준 줄 알았을 정도로 완벽하게요? 처음엔 제작자나 PD의 의견을 받아서 '이틀만 시간을 달라'더니, 그걸 싹 다 자신의 것으로 만들어버리는 능력이라니! 정말이지 '어떻게 저런 생각이 나올 수 있지?' 싶을 정도로 요구했던 것 이상으로 좋은 아이디어들을 쏟아내셨다는 거예요. 단순히 글을 잘 쓰는 걸 넘어, 깊은 생각이 담긴, '보기 드문 면모'라고 하시는데… 와, 이건 정말 감탄사가 절로 나올 수밖에 없어요. 배우와 스태프들의 의견을 존중하면서도, 자신의 창의적인 능력을 마음껏 발휘하시는 감독님, 정말 존경스럽습니다!"
      },
      {
        "title": "디테일에 강한 감독, 배우를 믿어주는 감독… '왕사남'의 성공은 당연한 수순?",
        "content": "유해진 씨가 인터뷰 내내 장항준 감독님에 대한 '믿음'을 드러냈다는 점이 정말 인상 깊었어요. 그냥 칭찬에 그치지 않고, 감독님이 얼마나 세심하게 현장을 챙기는지, 또 얼마나 좋은 사람인지를 엿볼 수 있었죠. '디테일한 것에 대해서도 세심하다'는 말 한마디에 감독님의 철저한 준비성과 완벽함을 짐작할 수 있었어요. 마치 장인이 자신의 작품을 다듬듯이, 영화의 작은 부분 하나하나까지 놓치지 않고 최고의 결과물을 만들어내기 위해 노력하는 모습이 그려지는 것 같아요. 또 '가벼움이 있지만 긍정적인 가벼움'이라고 표현하신 부분은, 감독님이 얼마나 유연하고 열린 사고방식을 가지고 계신지를 보여주는 것 같아요. 꽉 막힌 고집이 아니라, 새로운 아이디어와 가능성을 언제나 환영하는 유연함. 그런 감독님 밑에서 배우들은 얼마나 자유롭고 즐겁게 연기할 수 있을까요? '라이터를 켜라' 때부터 이어져 온 끈끈한 신뢰가 이번 '왕과 사는 남자'에서도 고스란히 이어졌다는 것을 느낄 수 있었습니다. 이미 완성된 배우와, 끊임없이 발전하는 감독의 만남. 이건 정말 실패할 수 없는 조합 아닌가요? 개봉 날만 손꼽아 기다리게 되는 이유가 여기에 있는 것 같습니다."
      },
      {
        "title": "솔직한 후기: '진짜'의 만남이 주는 감동, 우리도 그 가벼움을 닮아가요!",
        "content": "오늘 유해진 씨 인터뷰를 보면서, 저는 진심으로 감동받았습니다. 단순히 영화에 대한 기대감을 넘어, 한 사람의 예술가로서, 또 한 사람의 인간으로서 서로를 얼마나 존중하고 믿는지를 느낄 수 있었기 때문이에요. '긍정적인 가벼움'이라니, 정말 멋진 표현 아닌가요? 우리가 살아가면서 얼마나 많은 '무거운' 생각과 걱정 때문에 지치고 힘들어하잖아요. 하지만 유해진 씨가 말하는 장항준 감독님의 '가벼움'은, 삶의 어려움 속에서도 희망을 잃지 않고, 긍정적인 에너지를 뿜어내는 힘을 닮았다는 생각이 들었어요. 저도 오늘부터 제 삶 속에서 '긍정적인 가벼움'을 조금씩 실천해 보려고 해요. 불필요한 걱정은 덜어내고, 즐거운 상상력을 더하며, 주변 사람들의 이야기에 귀 기울여주는 그런 여유 말이에요. 그리고 장항준 감독님처럼, 제 글쓰기에도 더 많은 열정과 노력을 쏟아부어야겠다는 다짐도 합니다. 우리 모두 '왕과 사는 남자'를 통해 유해진 씨와 장항준 감독님의 긍정적인 에너지를 듬뿍 받고, 더욱 풍요로운 삶을 만들어나가길 바라요! 2월 4일, 극장에서 만나요, 우리!"
      }
    ],
    "hashTag": [
      "#유해진",
      "#장항준",
      "#왕과사는남자",
      "#영화추천",
      "#감독인터뷰",
      "#배우",
      "#한국영화",
      "#단종",
      "#청령포"
    ]
  },
  {
    "title": "강화도 법인이 차은우 관리?… 차은우, 200억원대 탈세 의혹 “적극 소명” 밝혀",
    "article": "그룹 ‘아스트로’의 멤버 차은우(28) 측이 200억원대 탈세 의혹을 적극적으로 소명하겠다고 입을 열었다.\n\n소속사 판타지오는 22일 “차은우 모친이 설립한 법인이 실질 과세 대상에 해당하는지가 주요 쟁점인 사안”이라며 “최종적으로 확정·고지된 사안이 아니다. 법 해석·적용과 관련된 쟁점은 적법한 절차에 따라 적극 소명할 예정”이라고 밝혔다.\n\n이어 “해당 절차가 조속히 마무리될 수 있도록 성실히 협조할 예정”이라며 “앞으로도 차은우는 국민의 한 사람으로서 세무 신고와 법적 의무를 성실히 이행할 것을 약속드린다”고 했다.\n\n앞서 차은우가 국세청으로부터 소득세 등 탈세 혐의로 200억원이 넘는 세금 추징을 통보받았다는 언론 보도가 나왔다.\n\n문제는 차은우의 소득 구조였다. 차은우의 모친 최모씨가 설립한 A법인과 소속사 판타지오는 용역 계약을 맺었고 이후 수익은 판타지오와 A법인, 차은우 개인에게 나뉘어 분배됐다.\n\n국세청은 A가 실질적으로 용역을 제공하지 않은 페이퍼컴퍼니라고 판단했다. 차은우와 모친이 45%에 달하는 소득세를 줄이기 위해 실체 없는 A를 내세워 소득세율보다 20% 이상 낮은 법인세율을 적용받도록 꼼수를 썼다고 봤다. A 주소지는 강화도로, 연예 관련 일을 하는 곳이라고 보기 어렵다고 했다.\n\n반면 차은우 측은 판타지오 대표가 수차례 교체되는 과정에서 연예 활동의 안정성에 대한 우려가 컸고 이를 보호하기 위해 모친이 직접 매니지먼트 사업을 운영하게 됐다는 입장인 것으로 알려졌다.\n\n차은우는 지난해 7월 입대해 육군 군악대로 복무 중이다. 올해 넷플릭스 ‘더 원더풀스’ 공개를 앞두고 있다.",
    "link": "https://v.daum.net/v/20260122160219956",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹? 강화도 법인 정체와 진실은?",
    "newArticle": [
      {
        "title": "세상에.. 차은우에게 이런 일이? 믿기지 않는 소식!",
        "content": "여러분, 오늘 아침부터 제 마음을 덜컹하게 만든 소식이 있었어요. 바로 우리 모두가 사랑하는 '얼굴 천재' 차은우 씨와 관련된 200억원대 탈세 의혹 보도였는데요. 처음엔 이게 정말 맞는 이야기인가 싶어서 눈을 비비고 다시 읽어봤다니까요? 아니, 그 꽃미남 차은우 씨가요? 아직 군 복무 중이신데다가 곧 드라마까지 공개를 앞두고 있어서 팬들의 기대가 얼마나 큰지 다들 아시잖아요. 그런데 이런 민감한 소식이 불거지니 얼마나 속상할까요. 저도 모르게 '아이고, 내 새끼...' 하고 탄식이 절로 나왔다니까요. 우리 은우 씨, 연기면 연기, 노래면 노래, 얼마나 열심히 하는데요. 그런 이미지가 흠집이 날까 봐 너무 걱정되고 마음이 아프네요. 부디 이번 소식이 단순한 오해로 밝혀지고, 우리 은우 씨가 하루빨리 마음 편히 활동할 수 있기를 간절히 바랍니다. 다들 그러시죠? 진짜 마음이 아프다니까요."
      },
      {
        "title": "강화도 법인 A, 대체 정체가 뭐길래? 차은우 모친의 숨겨진 이야기",
        "content": "이번 사안의 핵심에는 '강화도에 있는 A법인'이 얽혀있다는 이야기가 나오더라고요. 여기서 잠깐! 'A법인'이라고 하니 뭔가 좀 생소하시죠? 기사에 따르면 이 법인은 다름 아닌 차은우 씨의 모친께서 설립하신 법인이라고 해요. 와, 이거 진짜 '가족 사업' 느낌이 물씬 나는데요? 소속사 판타지오와의 용역 계약을 통해 수익을 분배하는 과정에서, 국세청은 이 A법인이 실질적인 용역을 제공하지 않은 '페이퍼컴퍼니'일 가능성이 높다고 판단한 모양이에요. 마치… 음, 쉽게 말해 '이름만 있는 회사'처럼요. 차은우 씨 측은 이런 상황이 판타지오 대표가 자주 바뀌는 등 연예 활동의 불안정성 때문에 모친께서 직접 나서서 아들을 보호하기 위한 것이었다고 해명하고 있어요. 하지만 국세청 입장에서는 차은우 씨와 모친께서 소득세를 줄이려고 법인세를 이용하는 꼼수를 쓴 것이 아니냐는 의혹을 제기하는 거죠. 게다가 A법인의 주소지가 강화도라니, 혹시 연예 관련 사업을 하기엔 좀… 예상 밖의 장소 아닌가요? 그 강화도에 말이에요! 상상이 잘 안 가죠?"
      },
      {
        "title": "200억대 탈세 의혹, 그 실체를 낱낱이 파헤쳐 보자!",
        "content": "자, 그럼 이제 가장 중요한 '200억원대 탈세 의혹'에 대해 좀 더 자세히 들여다볼까요? 국세청은 차은우 씨와 모친이 설립한 A법인이 실질적인 용역을 제공하지 않는데도 불구하고, 이곳을 통해 수익을 분배받아왔다고 보고 있어요. 왜냐고요? 바로 '세금 폭탄'을 피하기 위해서죠! 차은우 씨 개인에게 소득이 직접적으로 귀속되면 최고 45%의 소득세율이 적용되지만, A법인을 거치면 20% 이상 낮은 법인세율을 적용받을 수 있거든요. 와, 진짜 계산기 두드려봤을 것 같아요. 거의 20% 차이면 어마어마한 금액이잖아요. 그게 바로 200억원대라는 거고요. 국세청은 이런 식으로 세금 부담을 줄이려는 '꼼수'가 있었다고 판단한 거예요. 하지만 차은우 측은 '실질 과세 대상인지가 주요 쟁점'이라며, 아직 최종 확정된 사안이 아니라는 입장이에요. 법 해석과 적용에 관한 부분이니까, 앞으로 법적인 절차를 통해 소명하겠다는 거죠. 이거, 진짜 법정 공방까지 갈 수도 있는 이야기인가 싶어서 벌써부터 긴장되네요."
      },
      {
        "title": "대중의 시선, '얼굴 천재'에게 쏠리는 엇갈린 반응",
        "content": "이번 차은우 씨 탈세 의혹 보도 이후, 정말 다양한 반응들이 쏟아져 나오고 있어요. 일단 많은 팬분들은 '우리 은우가 그럴 리 없다!'며 굳건한 믿음을 보내고 계시죠. 얼마나 안타까워하고 속상해하는지, 온라인 커뮤니티나 SNS에 올라오는 글들을 보면 진심이 느껴져요. '성실하게 활동하는 모습만 봤는데, 제발 루머이길 바란다', '군대 간 사이에 무슨 일이냐'는 댓글들이 정말 많더라고요. 저도 비슷한 마음이에요. 하지만 또 한편에서는 '아무리 유명해도 법은 지켜야 한다'는 목소리도 분명히 존재해요. '세금 탈루 의혹은 사실이라면 엄중하게 처벌받아야 한다', '국민의 의무를 다해야지'라는 의견들도 있고요. 이처럼 대중의 시선은 엇갈리고 있는 상황입니다. 진실이 밝혀지기 전까지는 섣부른 판단은 금물이겠지만, 과연 어떤 결과가 나올지 지켜보는 것이 중요하겠죠. 연예인이라는 이유만으로 특별 대우를 바랄 수는 없는 노릇이니까요."
      },
      {
        "title": "솔직한 후기, '성실함'이라는 가장 강력한 무기",
        "content": "솔직히 이번 소식을 접하고 나서 마음이 좀 복잡했어요. 우리 은우 씨가 얼마나 열심히 활동하는지, 얼마나 다재다능한지 다들 아시잖아요. 군 입대 전에도, 또 군 복무 중에도 꾸준히 작품 활동 소식을 전해오고, '더 원더풀스'라는 넷플릭스 작품까지 공개를 앞두고 있고요. 이런 상황에서 탈세 의혹이라니… 정말 청천벽력 같은 소식이죠. 하지만 이번 소속사의 입장 표명을 보면서 그래도 희망을 가져봅니다. '적법한 절차에 따라 적극 소명하겠다', '국민의 한 사람으로서 세무 신고와 법적 의무를 성실히 이행하겠다'는 약속, 믿고 싶어요. 저는 앞으로 차은우 씨가 이번 의혹을 잘 소명하고, 다시금 본업에 충실하며 팬들에게 좋은 모습 보여주기를 진심으로 응원할 거예요. 그리고 이 일을 계기로 저도 제 세금 신고나 법적 의무에 대해 더 꼼꼼하게 살펴봐야겠다고 다짐했습니다. 결국 가장 중요한 건 '성실함'이라는 가장 강력한 무기라는 걸 다시 한번 깨닫는 순간이네요. 우리 은우 씨, 힘내세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#강화도법인",
      "#판타지오",
      "#아스트로",
      "#연예계이슈",
      "#국세청",
      "#성실납세"
    ]
  },
  {
    "title": "차은우, 200억 탈세 의혹에 “법 적용 쟁점, 적극 소명할 것” [전문]",
    "article": "[동아닷컴]\n\n[정희연 기자]아스트로 멤버 차은우 측이 200억원대 탈세 의혹에 대해 입장을 밝혔다.\n\n차은우 측은 22일 공식입장을 통해 “이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안”이라고 설명했다.\n\n이들은 “현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정”이라며 “해당 절차가 조속히 마무리될 수 있도록 아티스트와 세무대리인은 성실히 협조할 예정”이라고 말했다.\n\n그러면서 “차은우는 앞으로도 국민의 한 사람으로서 세무 신고 및 법적 의무를 성실히 이행할 것”이라고 약속했다.\n\n이날 한 매체에 따르면 차은우는 소득세 등 탈세 혐의로 국세청으로부터 200억원이 넘는 세금 추징을 통보받았다. 앞서 판타지오는 차은우 모친인 최 씨가 차린 A법인과 차은우의 연예활동 지원 용역 계약을 맺으면서 차은우의 소득을 판타지오와 A법인, 차은우가 나눠가졌다.\n\n하지만 국세청이 A법인을 페이퍼컴퍼니라고 판단하면서 문제가 발생했다. 국세청은 차은우와 모친이 45%에 달하는 소득세를 줄이기 위해 실체 없는 A법인을 세우고 소득을 분배, 소득세율보다 20%포인트 이상 낮은 법인세율을 적용받도록 꼼수를 썼다고 판단했다. 판타지오가 지난해 8월 서울국세청으로부터 82억원의 추징금을 부과 받은 것도 이 때문으로 알려졌다.\n\n차은우와 그의 모친을 각각 소환해 조사한 국세청은 A법인이 챙겨온 이득이 결국 차은우에게 돌아가 200억원 이상 소득세를 내지 않은 것으로 결론 내렸다. 관련해 차은우 측은 국세청 결정에 불복해 청구한 ‘과세 전 적부심사’ 결과를 기다리고 있다.\n\n차은우 측 공식입장 전문\n\n안녕하세요. 판타지오입니다.\n\n금일 보도된 당사 소속 아티스트 차은우의 세무조사 관련 기사에 대해 공식 입장을 밝힙니다.\n\n이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정입니다.\n\n해당 절차가 조속히 마무리될 수 있도록 아티스트와 세무대리인은 성실히 협조할 예정입니다.\n\n차은우는 앞으로도 국민의 한 사람으로서 세무 신고 및 법적 의무를 성실히 이행할 것을 약속드립니다.\n\n감사합니다.",
    "link": "https://v.daum.net/v/20260122155225387",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹, 법적 쟁점 적극 소명 약속",
    "newArticle": [
      {
        "title": "세상에, 차은우 씨에게 이런 일이… 마음이 짠하네요",
        "content": "여러분, 오늘 아침부터 정말 충격적인 소식이 들려왔어요. 제가 정말 아끼는 아스트로의 차은우 씨 관련해서 200억원대 탈세 의혹이 불거졌다는 기사를 접했는데, 아니 이게 무슨 일인가 싶어서요. 화면에서 늘 밝고 에너지 넘치는 모습만 보여주던 은우 씨에게 이런 어려운 시기가 찾아오다니, 정말이지 마음이 짠하고 안타까운 마음 금할 길이 없네요. 아침부터 제 마음도 쿵 내려앉는 기분이었답니다. 대체 무슨 일이기에 이렇게 큰 금액이 거론되는 건지, 사실만 전달하는 기사임에도 불구하고 마치 제 일처럼 걱정이 되는 건 어쩔 수가 없었어요. 여러분도 저와 같은 마음이시죠? 평소 얼마나 성실하고 바르게 살아가는지 우리가 다 아는 은우 씨인데, 갑자기 이런 이야기가 나오니 괜히 더 마음이 쓰이는 것 같아요. 그동안 얼마나 바쁘게 활동하면서도 늘 겸손한 모습을 잃지 않던 은우 씨가기에 이번 일로 얼마나 마음고생이 심할까 싶어요. 잠도 제대로 못 자고 있지는 않을까, 팬들을 생각하며 얼마나 애달파하고 있을까 하는 생각에 저도 모르게 눈시울이 붉어지네요. 부디 이번 일이 잘 해결되기를 진심으로 바라는 마음뿐입니다."
      },
      {
        "title": "차은우, 그의 빛나는 길 위에 놓인 낯선 그림자",
        "content": "사실 차은우 씨 하면 떠오르는 이미지가 참 많죠. '얼굴 천재'라는 수식어는 물론이고, 연기면 연기, 노래면 노래, 어느 하나 빠지는 것 없이 만능 엔터테이너로서 승승장구하고 있잖아요. 특히 '내 ID는 강남미인'으로 시작해서 '여신강림', 그리고 최근 '아일랜드'까지, 배우로서의 필모그래피도 정말 탄탄하게 쌓아가고 있어요. 그가 걸어온 길을 보면 얼마나 치열하게 노력했는지, 그리고 얼마나 많은 사랑을 받았는지 알 수 있죠. 하지만 이번 사건은 단순히 그의 노력과 재능에 대한 이야기가 아니라, 혹시라도 있을지 모를 '세금'이라는 복잡한 문제와 얽혀 있다는 점에서 더욱 많은 이들의 이목을 집중시키고 있습니다. 아시다시피 연예계는 워낙 수입이 크고 복잡한 구조를 가질 수 있다 보니, 간혹 세금 문제로 곤혹을 치르는 스타들이 종종 있었잖아요. 그렇기에 이번 차은우 씨의 경우는 더욱 민감하게 받아들여지는 것 같습니다. 특히 이번 의혹의 핵심에는 차은우 씨의 모친께서 설립하신 법인이 관련되어 있다는 점이 눈길을 끄는데요, 이게 단순한 가족 사업인지, 아니면 세금 관련 이슈를 복잡하게 만드는 요소인지, 여러 가지 추측들이 난무하고 있답니다. 과연 어떤 진실이 숨겨져 있을까요?"
      },
      {
        "title": "200억 탈세 의혹, 법인과 소득 분배의 미묘한 쟁점",
        "content": "기사를 자세히 들여다보면 이번 사안의 핵심은 '모친이 설립한 법인이 실질 과세 대상에 해당되는지' 여부라고 해요. 이게 무슨 말이냐면, 차은우 씨가 직접 받는 소득과, 모친이 세운 'A법인'이라는 곳으로 흘러간 소득을 어떻게 보느냐의 문제인 거죠. 처음에는 차은우 씨의 소속사인 판타지오와 A법인, 그리고 차은우 씨 본인이 소득을 나눠 가졌다고 해요. 그런데 국세청에서는 이 A법인이 실체가 없는 '페이퍼컴퍼니'라고 판단한 거예요. 그러니까, 말 그대로 '종이 회사'처럼 실제 사업 활동은 거의 없고, 세금 혜택을 받기 위해 형식적으로만 존재하는 회사라고 본 거죠. 만약 A법인이 페이퍼컴퍼니라면, 그 법인으로 간 소득 역시 결국 차은우 씨에게 돌아간 돈으로 봐야 한다는 논리가 성립됩니다. 그리고 이 과정에서 소득세율보다 훨씬 낮은 법인세율을 적용받아 세금을 줄이려는 꼼수를 쓴 것이 아니냐는 의혹이 제기된 것이고요. 실제로 판타지오가 지난해 82억원의 추징금을 부과받은 것도 이와 무관하지 않다고 하니, 사안의 복잡성을 짐작할 수 있겠죠. 국세청은 차은우 씨와 모친을 직접 조사했고, A법인이 가져간 이득이 결국 차은우 씨에게 귀속됐다고 결론 내린 모양이에요. 그래서 200억원이라는 어마어마한 금액의 소득세를 내지 않은 것으로 판단하고 추징을 통보한 것이랍니다. 물론 차은우 측은 이 결정에 불복해서 '과세 전 적부심사' 결과를 기다리고 있다고 하니, 아직 최종적인 결론이 난 것은 아니라는 점도 주목해야 할 부분이에요. 이 법 해석과 적용 문제가 어떻게 흘러갈지가 정말 중요한 관건이 될 것 같아요."
      },
      {
        "title": "결과를 기다리는 팬들의 마음, 조심스러운 응원",
        "content": "이번 소식이 알려지면서 차은우 씨의 팬덤은 물론이고, 대중들도 정말 술렁이고 있어요. 물론 탈세 의혹이라는 민감한 사안인 만큼, 섣부른 판단은 금물이겠죠. 하지만 그동안 차은우 씨가 보여준 성실하고 바른 이미지 때문에, 많은 분들이 이번 사태가 잘 해결되기를 응원하는 목소리를 내고 있답니다. 이미 차은우 씨 측에서는 '법 적용 쟁점'이며 '적극 소명할 것'이라는 입장을 명확히 밝혔어요. 최종적으로 확정된 사안이 아니라는 점을 강조하면서, 적법한 절차에 따라 성실히 협조하겠다는 의지를 보였죠. '국민의 한 사람으로서 세무 신고 및 법적 의무를 성실히 이행할 것'이라는 약속은 정말 중요한 부분이라고 생각해요. 물론 법적인 절차를 기다리는 동안 많은 어려움이 있겠지만, 이 과정을 통해 오히려 더 단단해지고 성숙해지는 계기가 되기를 바랍니다. 우리 모두 섣부른 비난보다는, 차분하게 사실 관계를 확인하고 긍정적인 결과가 나오기를 기다려주는 성숙한 태도가 필요할 때인 것 같아요. 팬으로서, 또 그의 활동을 응원하는 사람으로서, 이 시기를 잘 헤쳐나가 다음에는 더욱 빛나는 모습으로 우리 앞에 서기를 간절히 바라봅니다. 차은우라는 이름 앞에 붙었던 '모범적인'이라는 수식어가 흔들리지 않도록, 진실만이 승리하는 세상이 되기를 응원합니다."
      },
      {
        "title": "솔직한 후기: '정직'이라는 가치가 가장 중요하겠죠",
        "content": "아휴, 생각할수록 마음이 복잡하네요. 연예인이라는 직업이 워낙 많은 사람들의 주목을 받다 보니, 아주 작은 일 하나도 크게 부각되는 것 같아요. 이번 차은우 씨의 경우도 마찬가지고요. 하지만 어떤 상황이든, '정직'이라는 가치는 절대 흔들리면 안 된다고 생각해요. 연예인으로서도, 그리고 한 사람의 국민으로서도 말이죠. 만약 정말 의도적인 탈세였다면 그에 합당한 책임을 져야겠지만, 만약 법적인 해석의 차이나 절차상의 문제였다면, 억울한 누명을 벗고 당당하게 활동을 이어갈 수 있어야 할 거예요. 이번 일을 계기로 차은우 씨가 앞으로 더 굳건하고 성숙한 모습으로 성장할 거라고 믿습니다. 저도 앞으로는 연예계 이슈를 접할 때, 좀 더 신중하고 객관적인 시각으로 바라보려고 노력할 거예요. 섣부른 추측이나 비난보다는, 사실 확인과 함께 올바른 방향으로 나아갈 수 있도록 응원하는 자세가 중요하니까요. 이번 사건이 잘 마무리되고, 차은우 씨가 다시 환한 미소로 무대 위에서 빛나기를, 그리고 우리 모두에게 또 한 번 좋은 에너지를 줄 수 있기를 진심으로 바라겠습니다. 그의 앞날에 늘 응원과 격려를 보내주시는 것, 잊지 말자고요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#법적공방",
      "#판타지오",
      "#아스트로",
      "#연예계이슈",
      "#성실하게",
      "#적극소명"
    ]
  },
  {
    "title": "'흑백요리사', 불법영업→전과 6범… '또' 출연진 리스크 [이슈&톡]",
    "article": "[티브이데일리 한서율 기자] 넷플릭스 오리지널 예능 '흑백요리사: 요리 계급 전쟁2'(이하 '흑백요리사2')이 흥행을 기록하며 종영했으나 출연진 리스크로 인해 또다시 프로그램의 명성에 흠집을 내고 있다.\n\n최근 '흑백요리사2'의 출연진이었던 임성근 셰프는 음주 운전 사실을 자백했다. 당시 그는 \"술을 좋아하다 보니 실수를 했다. 10년에 걸쳐 3번을 했다\"라며 \"면피하고 싶지 않다\"라고 고백했다.\n\n하지만 상습적인 범법 행위 사실이 알려지면서 대중의 비판은 거세졌다. 임성근은 본인이 밝힌 사실 외에도 음주 운전 4회, 무면허 오토바이 운전 1회, 쌍방 폭행까지 총 6회의 사법 처벌 전과가 있는 것으로 확인됐다.\n\n임 셰프의 전과 이력이 수면 위로 떠 오르면서 향후 출연이 예정됐던 방송가에는 비상등이 켜졌고 누리꾼들은 그가 의도적으로 전과 횟수를 축소해 고백한 것이 아니냐며 사과의 진정성에 의구심을 표했다. 언론 보도 직전에 음주 운전 사실을 자백한 것 역시 순수한 반성이 아닌 비난 여론을 선제적으로 차단하려는 의도라는 지적도 나왔다.\n\n임성근 셰프는 대중의 여론을 의식하며 향후 모든 방송 출연을 중단하겠다고 선언했다. 하지만 이미 여러 차례 반복된 법망 위반 사실을 알게 된 대중의 냉담한 반응은 쉽게 가라앉지 않을 것으로 보인다. '흑백요리사' 역시 출연자의 논란으로 프로그램 전체의 진정성을 퇴색시키고 있다는 비판에 직면했다.\n\n이 같은 출연진 리스크는 임 셰프뿐만이 아니다. 독특한 캐릭터로 인기를 끌었던 유비빔 씨는 과거 2003년부터 허가받지 않은 곳에서 음식점을 운영하다 구속돼 집행유예 판결을 받았다. 그는 이후에도 아내 명의를 이용해 편법으로 영업을 지속해 왔음을 스스로 자백해 충격을 안겼다.\n\n트리플스타로 알려진 강승원 셰프는 레스토랑 공금 횡령 의혹과 복잡한 사생활 문제로 구설에 올랐다. 비록 횡령 혐의에 대해서는 최근 경찰로부터 혐의 없음 결정을 받았으나, 폭로 과정에서 실추된 이미지는 회복되지 않고 있다.\n\n여기에 '한식대첩2' 우승자 이영숙 셰프는 2010년 빌린 1억 원을 14년째 갚지 않았다는 '빚투' 논란에 휩싸였다. 특히 우승 상금을 받고도 채무를 이행하지 않아 법원의 압류 명령까지 내려진 사실이 알려지며 도덕성 논란의 정점을 찍었다.\n\n출연자들의 연이은 논란으로 누리꾼들은 '흑백요리사'의 출연자 검증 시스템에 대한 문제를 제기했다. 글로벌 플랫폼을 통해 전 세계 시청자에게 노출되는 프로그램인 만큼, 제작진이 출연자의 사회적 책임이나 법적 결함을 걸러내는 데 안일했다는 지적이다. 제작진 측은 이번 사안과 관련해 \"향후 출연자 관련 절차를 보다 면밀히 검토하고 보완할 수 있는 방안에 대해 신중히 검토해 나가겠다\"라고 밝혔다.\n\n사후 대처가 반복되면서 시청자들의 피로감은 극에 달한 상황이다. 전과 6범부터 불법 영업, 채무 불이행까지 줄줄이 터져 나오는 출연진들의 과거는 프로그램의 진정성을 훼손함과 동시에 시청자들이 공감하며 즐겼던 '요리 경쟁'의 감동을 '논란의 장'으로 퇴색시키고 있다.\n\n[티브이데일리 한서율 기자  / 사진출처=DB, 넷플릭스, 유비빔 SNS]\n\n흑백요리사\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260122154546113",
    "type": "daum_enter",
    "newTitle": "흑백요리사 출연진 논란, 요리 감동까지 덮쳤다",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일인가요...",
        "content": "여러분, 저 오늘 진짜 너무 마음이 아파서 눈물 콧물 다 짜고 글 쓰고 있어요. 넷플릭스 오리지널 예능 '흑백요리사2' 보신 분들 많으시죠? 저도 진짜 푹 빠져서 봤거든요! 그 뜨거운 열정, 셰프들의 땀방울, 그리고 예측불허의 요리 대결까지! 와, 진짜 금요일 밤을 잊지 못하게 만들었던 프로그램인데... 이게 대체 무슨 일인지요. 흥행 성공으로 축배를 들기도 전에, 출연진 리스크로 프로그램 명성에 흠집이 나다니... 정말 믿기지가 않아요. 얼마 전까지만 해도 그저 '요리'라는 순수한 열정에 감동받고, 셰프들의 숨겨진 이야기를 응원했는데, 이제는 다른 이야기들로 마음이 무거워지네요. 씁쓸하다는 말로는 부족해요. 정말이지, '요리'라는 순수한 매력 앞에, 이렇게 또 예상치 못한 그림자가 드리워질 줄은 꿈에도 몰랐답니다."
      },
      {
        "title": "임성근 셰프, 또 다시 등장한 '전과 6범' 이슈",
        "content": "가장 먼저, 많은 분들이 알고 계실 임성근 셰프 이야기부터 해볼까요? 본인이 직접 음주운전을 인정하며 '술을 좋아하다 보니 실수를 했다. 10년에 걸쳐 3번을 했다'라고 고백했죠. 그런데 이게 끝이 아니었어요. 상습적인 범법 행위 사실이 수면 위로 떠오르면서, 대중들의 비판은 거세질 수밖에 없었답니다. 본인이 밝힌 3번의 음주운전 외에도, 무면허 오토바이 운전, 그리고 쌍방 폭행까지. 이게 다 합쳐서 무려 6회의 사법 처벌 전과가 있는 것으로 확인되었다는 거예요! 이게 말이 되나요? '실수'라고 하기엔 너무나도 잦고, 심각한 범죄 행위들이었잖아요. 10년에 걸쳐 3번이라고 했던 말의 진정성은 어디로 간 건가요? 대중들은 당연히 '의도적으로 전과 횟수를 축소해서 말한 것이 아니냐'며 분노했고, 언론 보도 직전에 자백한 것도 순수한 반성이 아닌, 비난 여론을 미리 차단하려는 얄팍한 계산이었다는 지적까지 나왔답니다. 와, 정말이지... '또'라는 단어가 이렇게 무겁게 다가올 줄 몰랐어요."
      },
      {
        "title": "연이은 출연진 논란, '흑백요리사'는 어디로 가나",
        "content": "임 셰프만의 이야기가 아니라는 게 더 큰 문제예요. 독특한 캐릭터로 인기를 끌었던 유비빔 씨도 과거 2003년부터 허가받지 않은 곳에서 음식점을 운영하다 구속되어 집행유예 판결을 받았었죠. 그런데 더 충격적인 건, 이후에도 아내 명의를 이용해 편법으로 영업을 지속해 왔다는 사실을 본인이 직접 자백했다는 거예요. 헐, 이게 무슨 말도 안 되는 상황이에요? '불법 영업'이라니요. 그리고 또, '트리플스타'로 알려진 강승원 셰프는 레스토랑 공금 횡령 의혹과 복잡한 사생활 문제로 구설수에 올랐어요. 횡령 혐의는 다행히 혐의 없음으로 결론 났지만, 폭로 과정에서 실추된 이미지는 회복이 힘들다고 봐야겠죠. 여기에 '한식대첩2' 우승자인 이영숙 셰프는 2010년에 빌린 1억 원을 14년째 갚지 않았다는 '빚투' 논란까지 휩싸였어요. 우승 상금을 받고도 채무를 이행하지 않아 법원의 압류 명령까지 내려졌다는 사실이 알려지면서, 도덕성 논란의 정점을 찍었죠. 와... '흑백요리사'라는 이름 아래, 이렇게까지 많은 논란이 얽혀 있을 줄이야. 프로그램 자체의 매력은 전혀 문제가 없는데, 출연진들이 만들어낸 잡음 때문에 그 빛이 바래는 것 같아 너무 안타까워요."
      },
      {
        "title": "검증 시스템 부실? 제작진의 책임은",
        "content": "이쯤 되면 시청자들은 당연히 '출연자 검증 시스템'에 대한 문제를 제기할 수밖에 없어요. 글로벌 플랫폼인 넷플릭스를 통해 전 세계 시청자들에게 노출되는 프로그램인데, 제작진이 출연자의 사회적 책임이나 법적 결함을 걸러내는 데 얼마나 안일했던 건지... 정말 이해하기가 어렵네요. '요리'라는 순수한 열정을 보여주는 프로그램에서, 이렇게 도덕적으로나 법적으로 문제가 있는 인물들이 버젓이 출연한다는 사실 자체가 많은 시청자들에게 실망감을 안겨주고 있어요. 시청자들은 그저 맛있는 요리와 셰프들의 진솔한 이야기에 공감하고 싶었을 뿐인데, 이게 무슨 '논란의 장'이 되어버린 건지... 제작진 측에서는 '향후 출연자 관련 절차를 보다 면밀히 검토하고 보완할 수 있는 방안에 대해 신중히 검토해 나가겠다'라고 밝혔지만, 솔직히 말해서 이번 사태로 인해 이미 많은 시청자들이 피로감을 느낄 대로 느낀 상태예요. 사후 대처가 반복되면, 결국 그 피해는 프로그램과 시청자 모두에게 돌아오는 거잖아요."
      },
      {
        "title": "솔직한 후기, 앞으로는...",
        "content": "진짜... 오늘 이 소식 듣고 마음이 너무 답답했어요. '흑백요리사'가 얼마나 많은 사람들에게 즐거움과 감동을 줬는지 생각하면, 이번 사태가 더더욱 씁쓸하게 느껴지네요. 셰프들의 열정, 도전, 그리고 그 과정에서 보여주는 인간적인 면모들에 저도 모르게 몰입하고 응원했었는데... 이제는 그런 순수한 감동 뒤에 감춰져 있던 어두운 그림자들을 마주해야 한다는 사실이 참으로 안타깝습니다. 앞으로는 이런 일이 반복되지 않기를 간절히 바랍니다. 특히 글로벌 플랫폼을 통해 우리 문화를 알리는 중요한 프로그램인 만큼, 출연자 섭외 과정에서의 신중함과 철저한 검증은 필수라고 생각해요. 저부터라도, 앞으로는 이런 이슈가 터졌을 때 단순히 '또 그런 일이네' 하고 넘어가지 않고, 더 깊이 생각하고 목소리를 내야겠다고 다짐했습니다. 우리 모두가 즐겁게 보고 응원할 수 있는, '요리' 자체의 매력이 빛나는 프로그램들이 더 많이 나왔으면 좋겠어요. 제발요!"
      }
    ],
    "hashTag": [
      "#흑백요리사",
      "#넷플릭스",
      "#임성근셰프",
      "#음주운전",
      "#불법영업",
      "#빚투",
      "#출연진논란",
      "#연예계이슈",
      "#방송사고",
      "#도덕성논란",
      "#요리프로그램"
    ]
  }
]