[
  {
    "title": "'고정만 22개' 전현무, 14년 만에 '큰 결심' 내렸다",
    "article": "(MHN 김유표 기자) 방송인 전현무가 14년 만에 토크 프로그램에 단독 게스트로 출연한다.\n\n전현무는 KBS2 토크 예능 프로그램 '옥탑방의 문제아들'에 출연한다. 전현무가 단독으로 토크형 예능에 출연하는 것은 MBC '무릎팍도사' 이후 약 14년 만이다.\n\n2006년 KBS 32기 공채 아나운서로 입사한 전현무는 뉴스, 교양, 예능 프로그램을 넘나들며 활약하던 중 다양한 프로그램에 대한 도전 욕구로 2012년 KBS를 퇴사한 후 프리랜서를 선언했다. 전현무는 프리 선언 이후 지상파 방송 프로그램은 물론 케이블 채널의 MC를 도맡고있다.\n\n지난해 7월 방송된 채널A '브레인 아카데미'에 출연한 전현무는 KBS 퇴사 이유에 대해 \"제가 프리랜서 선언을 해봐서 잘 안다. 저는 회사에서 시키는 것만 하는 걸 어려워하는 타입\"이라고 밝히며 \"(오죽했으면) 전 회사에서 나와서 샤이니의 '루시퍼' 춤을 췄다\"고 말해 웃음을 안겼다.\n\n전현무는 지난해 12월 21일 친정 KBS에서 처음으로 '연예대상'을 수상하는 기쁨을 안았다. 당시 전현무는 \"'사장님 귀는 당나귀 귀를 오래 했다. 제가 하는 일이 거의 없는데, 이렇게 큰 상 주셔서 너무 감사하다. 20년 전 이맘때 아나운서 시험 3수에 도전하며 홀로 새벽 4시에 KBS 본관 계단 라디오 오픈 스튜디오 앞에서 \"반드시 KBS에 합격할거야\"라고 다짐했는데 이렇게 큰 상을 받게 됐다\"고 남다른 수상 소감을 전했다.\n\n이어 아버지의 병환 소식을 알리며 \"본인이 힘들 때 남을 웃기는 게 참 힘든 일이다. 많이 힘든 상황인데, (연예대상 수상이) 저에게 큰 선물이 됐다. 박보검을 보면 흐뭇하듯 저를 볼 때 막 웃지는 않더라도, 흐뭇하실수 있도록 바른 사람이 되겠다\"고 말했다.\n\n앞서 전현무는 지난해를 기준으로 고정 프로그램이 22개가 넘는 것으로 알려지며 놀라움을 자아낸 바 있다. 전현무가 14년 만에 단독으로 출연하는 KBS2 '옥탑방의 문제아들'은 이달 말 방송 예정이다.\n\n사진=MHN DB, KBS '옥탑방의 문제아들'",
    "link": "https://v.daum.net/v/20260113124237212",
    "type": "daum_enter",
    "newTitle": "전현무 14년 만의 큰 결심, 토크쇼 단독 게스트 복귀에 팬들 환호!",
    "newArticle": [
      {
        "title": "세상에.. 이 소식 듣고 심장이 쿵쾅거렸잖아요!",
        "content": "여러분, 혹시 오늘 전해진 따끈따끈한 소식 들으셨어요? 우리들의 영원한 '무지개 요정', 만능 엔터테이너 전현무 씨가 말이에요! 무려 14년 만에 토크 프로그램에 '단독 게스트'로 돌아온다는 거예요! 아니, 이게 실화냐고요! 저는 보자마자 눈물이 핑 돌았어요. 예능계를 씹어먹는 유재석, 강호동 씨도 대단하시지만, 전현무 씨만큼 능청스럽고, 재치 있고, 또 진솔함까지 갖춘 사람은 정말 찾기 힘들잖아요. 특히 '옥탑방의 문제아들' 같은 편안하고 진솔한 토크쇼에서 그의 진가를 다시 한번 확인할 수 있다는 생각에 벌써부터 설레는 거 있죠? 14년이라니, 강산도 변한다는 시간이 벌써 그렇게 흘렀다니 믿기지가 않아요. 그때 전현무 씨는 또 어떤 모습이었을까, 그때부터 지금까지 얼마나 많은 무대에서, 얼마나 많은 시청자들을 웃고 울게 했을까 하는 생각에 괜히 뭉클해지더라고요. 이번 복귀가 정말 많은 분들에게 큰 의미가 될 것 같다는 예감이 팍팍 듭니다!"
      },
      {
        "title": "아나운서에서 프리랜서, 그리고 '대상'까지! 전현무의 파란만장 인생 스토리",
        "content": "사실 전현무 씨 하면 빼놓을 수 없는 이야기가 바로 그의 파란만장한 커리어잖아요. 2006년 KBS 공채 아나운서로 입사해서 뉴스, 교양, 예능 가리지 않고 맹활약하던 그가 '도전'을 외치며 2012년에 프리랜서를 선언했을 때, 얼마나 많은 사람들이 놀랐는지 몰라요. 그때만 해도 아나운서가 프리랜서로 나서는 게 흔치 않던 시절이었거든요. 근데 전현무 씨는 정말 '남들이 시키는 것만 하는' 스타일이 아니었나 봐요. 오히려 '회사에서 시키는 것만 하는 걸 어려워한다'고 직접 말할 정도였으니 말 다 했죠. 실제로 그가 '샤이니 루시퍼 춤'까지 췄다는 에피소드는 정말 전설 아닙니까? (웃음) 그런 그의 도전 정신은 그를 더욱 빛나게 만들었고, 지상파는 물론 케이블 채널까지 섭렵하며 승승장구했죠. 그리고 마침내 작년, 자신의 친정인 KBS에서 '연예대상'이라는 큰 영예를 안았을 때, 그 감동은 말로 다 표현할 수 없었어요. 20년 전 새벽 4시에 KBS 본관 계단 앞에서 '반드시 합격할 거야'라고 다짐했던 그 어린 아나운서 지망생이 대상을 받는 순간을 상상하니, 제 마음까지 벅차오르더라고요. 정말 '인생은 한 편의 드라마'라는 말이 딱 어울리는 그의 스토리가 아닐까 싶습니다."
      },
      {
        "title": "14년만의 '무릎팍도사' 시즌2? '옥탑방'에서 펼쳐질 전현무의 진솔한 이야기",
        "content": "이번 '옥탑방의 문제아들' 출연은 단순한 방송 출연 그 이상이에요. 왜냐하면, 바로 MBC '무릎팍도사' 이후로 약 14년 만에 '단독'으로 '토크형 예능'에 출연하는 것이기 때문이에요! '무릎팍도사' 때 강호동 씨와 함께 보여줬던 케미, 그리고 탁월한 순발력으로 시청자들을 사로잡았던 그 모습이 떠올라요. '옥탑방의 문제아들'은 멤버들이 편안한 분위기 속에서 진솔한 이야기를 나누는 프로그램이잖아요. 이런 환경이라면 전현무 씨가 가진 특유의 입담과 재치, 그리고 때로는 뼈 있는 진솔함까지 모두 쏟아낼 수 있을 거라 기대돼요. 혹시 힘들었던 시절의 이야기, 방송 뒷이야기, 혹은 지금 그의 마음속 깊은 이야기까지 들을 수 있지 않을까요? '고정만 22개'라는 엄청난 스케일을 자랑하는 그가, 잠시 모든 짐을 내려놓고 온전히 자신에게 집중하는 시간을 갖는다는 것이 얼마나 큰 의미일지 상상해 보세요. 그동안 얼마나 치열하게 달려왔겠어요. 이번 출연을 통해 그는 분명 시청자들에게 또 다른 즐거움과 감동을 선사할 거라고 믿습니다. 14년이라는 시간은 결코 짧지 않지만, 그의 내공은 더욱 단단해졌을 테니까요."
      },
      {
        "title": "국민 밉상(?)에서 국민 MC로, 그의 끊임없는 성장이 주는 의미",
        "content": "솔직히 처음 전현무 씨를 볼 때, '저 아나운서 정말 시키는 대로만 할까?' 하는 의문이 들 때도 있었어요. 아나운서라는 딱딱한 틀을 벗어나 자유롭게 끼를 발산하는 모습이 신선했지만, 때로는 지나치게 튀는 것 같다는 반응도 있었죠. 하지만 그는 멈추지 않았고, 끊임없이 자신을 발전시키며 '국민 밉상'이라는 별명도 '국민 MC'라는 찬사로 바꿔나갔어요. 특히 작년 연예대상 수상 소감에서 아버지의 병환을 언급하며 '본인이 힘들 때 남을 웃기는 게 참 힘든 일'이라고 말했을 때, 그의 인간적인 고뇌와 진솔함에 정말 많은 분들이 감동받았을 거예요. 그는 힘든 상황 속에서도 대중에게 웃음을 선사하기 위해 노력하고, 자신을 낮출 줄 아는 진정한 프로였어요. '저를 볼 때 막 웃지는 않더라도, 흐뭇하실수 있도록 바른 사람이 되겠다'는 그의 다짐은 정말 깊은 울림을 줬습니다. 단순히 예능감을 넘어, 한 인간으로서 성장해나가는 그의 모습이 지금의 우리 사회에 얼마나 긍정적인 영향을 미치는지, 우리는 기억해야 할 것 같아요. 이번 '옥탑방의 문제아들' 출연이 그의 또 다른 도약의 발판이 되기를 진심으로 응원합니다!"
      },
      {
        "title": "솔직한 후기: 그의 진솔한 이야기가 더욱 기대되는 이유!",
        "content": "솔직히 말해서, 저는 전현무 씨의 이번 '옥탑방의 문제아들' 단독 출연 소식을 듣고 만감이 교차했어요. '드디어! 기다리고 기다리던 순간이야!' 하는 기쁨과 함께, '과연 어떤 이야기를 들려줄까?' 하는 기대감이 한데 뒤섞인 거죠. 14년이라는 시간 동안 그는 정말 많은 것을 보고, 듣고, 느끼고, 또 겪어왔을 거예요. 아나운서 시절부터 프리랜서 선언, 그리고 수많은 프로그램들을 거치며 쌓아온 그의 경험과 통찰력은 분명 '옥탑방'이라는 따뜻한 공간에서 빛을 발할 거라고 확신합니다. 저는 이번 기회를 통해 전현무 씨의 조금 더 인간적인 면모, 어쩌면 우리가 몰랐던 그의 진솔한 속마음을 엿볼 수 있기를 바랍니다. '고정만 22개'라는 엄청난 기록 뒤에 숨겨진 그의 노력과 고충, 그리고 앞으로 그가 꿈꾸는 방송인의 삶에 대한 이야기까지, 무엇이든 좋으니 그의 이야기를 마음껏 들려줬으면 좋겠어요. 저는 앞으로 전현무 씨의 모든 활동을 더욱 응원하고, 그의 진솔한 이야기에 귀 기울이며 함께 웃고 울 준비가 되어 있습니다. 이번 '옥탑방의 문제아들'은 절대 놓치지 않고 본방 사수할 거예요! 우리 모두 함께 그의 새로운 도약을 응원해 줄까요?"
      }
    ],
    "hashTag": [
      "#전현무",
      "#옥탑방의문제아들",
      "#토크쇼",
      "#단독게스트",
      "#14년만의복귀",
      "#아나운서",
      "#프리랜서",
      "#연예대상",
      "#방송인",
      "#무릎팍도사",
      "#전현무신곡",
      "#무한도전",
      "#연예정보",
      "#투머치토커"
    ]
  },
  {
    "title": "이세희, '예능 원석' 존재감 각인…오늘(13일) '혼자는 못 해' 출격",
    "article": "(엑스포츠뉴스 정민경 기자) 배우 이세희가 첫 야외 예능에 도전하며, '예능 원석'의 존재감을 뽐낸다.\n\n이세희는 오늘(13일) 오후 10시 30분 첫 방송되는 JTBC 신규 예능 프로그램 '혼자는 못 해'에 출격한다.\n\n'혼자는 못 해'는 게스트 혼자 하기 버겁거나 용기가 없어 미뤄둔 일, 함께 나누고 싶은 모든 일을 같이 해주는 게스트 맞춤 팀플 버라이어티 예능이다. 이세희는 전현무, 추성훈, 이수지와 함께 게스트들의 든든한 '서포터즈'로 나서 색다른 케미를 완성, 예측 불가의 매력을 전할 예정이다.\n\n특히, 이세희는 '혼자는 못 해'를 통해 데뷔 후 첫 야외 예능에 도전한다. 이세희는 무엇이든지 도전하고 보는 직진 매력으로 시청자들에게 한 발짝 더 가까이 다가간다. 이세희는 서포터즈로서 맹활약하며 게스트들의 로망을 생생한 현실로 이뤄줄 것으로 기대된다.\n\n이세희는 그간 드라마 '신사와 아가씨', '슬기로운 의사생활 시즌2', '진검승부', '미녀와 순정남', '정숙한 세일즈', '서울 자가에 대기업 다니는 김 부장 이야기' 등에서 한계 없는 캐릭터 소화력을 자랑하며 필모그래피를 다채롭게 채워왔다.\n\n연기는 물론 예능 프로그램에서의 활약도 눈부셨다. 이세희는 SBS Plus·ENA·티빙 예능 프로그램 '지지고 볶는 여행'의 메인 MC로서 탁월한 진행 실력을 입증했으며, MBC '전지적 참견 시점', MBN '전현무계획2' 등을 통해 강력한 예능감을 과시하며 독보적인 존재감을 각인시킨 만큼 '혼자는 못 해'로 보여줄 새로운 매력에도 관심이 집중된다.\n\n한편, 이세희가 출연하는 게스트 맞춤 팀플 버라이어티 예능 JTBC '혼자는 못 해'는 오늘(13일) 오후 10시 30분 첫 방송된다.\n\n사진=JTBC '혼자는 못 해'",
    "link": "https://v.daum.net/v/20260113123103995",
    "type": "daum_enter",
    "newTitle": "이세희 드디어 숨겨진 예능 원석 대폭발! 혼자서는 못 해 오늘 첫 출격!",
    "newArticle": [
      {
        "title": "세상에.. 이세희 배우가 드디어 칼을 뽑았습니다!",
        "content": "여러분, 저 지금 심장이 두근거려서 글을 제대로 쓰고 있는지 모르겠어요! 우리 배우 이세희 씨가 드디어! 드디어! 그동안 숨겨왔던 예능감을 폭발시킬 기회를 잡았다는 소식입니다! 오늘! 바로 오늘! 13일 오후 10시 30분! JTBC의 따끈따끈한 신규 예능 '혼자는 못 해'가 첫 방송을 한다는데요. 아, 진짜 이 소식 듣자마자 온몸에 소름이 쫙 돋았습니다. 그동안 얼마나 많은 드라마 속에서 우리를 울고 웃게 만들었던가요? '신사와 아가씨'의 사랑스러운 모습부터 '슬기로운 의사생활 시즌2'의 풋풋함, '진검승부'의 카리스마, 그리고 최근 '미녀와 순정남'에서의 다채로운 연기까지! 정말 한계 없이 변신하는 팔색조 매력에 늘 감탄했었거든요. 근데 말이에요, 그동안 연기력으로는 이미 검증을 끝냈지만, 혹시 예능에서도 통할까? 하는 궁금증이 늘 있었어요. 하지만 이미 '지지고 볶는 여행' 메인 MC로서 탁월한 진행 능력을 보여주셨고, '전참시'나 '전현무계획2'에서도 빵빵 터지는 예능감을 자랑했으니, 이번 '혼자는 못 해'는 정말 그녀에게 날개를 달아주는 계기가 될 거라고 믿어 의심치 않습니다. 우리 세희 씨, 진짜 예능계의 보석이 될 준비가 된 거죠!"
      },
      {
        "title": "새로운 도전! '혼자는 못 해' 어떤 매력을 보여줄까요?",
        "content": "이번에 이세희 씨가 도전하는 '혼자는 못 해'라는 프로그램, 이름만 들어도 어떤 재미가 기다리고 있을지 설레지 않으세요? '게스트 혼자 하기 버겁거나 용기가 없어 미뤄둔 일, 함께 나누고 싶은 모든 일을 같이 해주는 게스트 맞춤 팀플 버라이어티'라니! 와, 이거 완전 요즘 시대에 딱 맞는 취지 아닙니까? 혼자서는 뭔가 시작하기 망설여지는 일들, 혹은 혼자서는 엄두도 못 낼 그런 로망들을 우리 이세희 씨가 전현무, 추성훈, 이수지 씨와 함께 든든한 서포터즈가 되어 현실로 만들어준다는 거예요! 상상만 해도 짜릿하지 않나요? 특히 이번이 데뷔 후 첫 '야외' 예능 도전이라고 하니, 얼마나 떨리고 설렐까요. 실내 스튜디오에서는 미처 보여주지 못했던 이세희 씨의 진짜 리얼한 모습, 예측 불가능한 엉뚱한 매력들이 마구 쏟아져 나올 것만 같아요. '무엇이든 도전하고 보는 직진 매력'이라니, 이거 완전 저격수 아닌가요? 게스트들의 찐친처럼, 때로는 든든한 조력자처럼, 또 때로는 뜻밖의 케미를 터뜨리면서 프로그램 전체를 쥐락펴락할 이세희 씨의 활약을 기대해 봅니다. 과연 어떤 게스트들이 출연해서 어떤 잊지 못할 순간들을 만들어갈지, 벌써부터 궁금해 죽겠어요!"
      },
      {
        "title": "데뷔 후 첫 야외 예능! 이세희의 '직진' 매력이 빛날 때!",
        "content": "아니, 여러분, 이게 정말 중요한 포인트라니까요! 이세희 씨가 이번 '혼자는 못 해'를 통해서 데뷔 후 첫 야외 예능에 도전장을 내민다는 점! 얼마나 떨릴까요? 평소 드라마 현장과는 전혀 다른, 예측 불가능한 상황들이 가득한 야외에서, 그것도 여러 사람들과 함께 호흡을 맞춰야 하는 예능 프로그램이라니. 하지만 저는 정말 걱정 하나도 안 돼요. 왜냐하면 우리 이세희 씨는 이미 드라마를 통해 보여줬듯이, 어떤 역할이든 자신만의 색깔로 완벽하게 소화해내는 놀라운 능력을 가진 배우잖아요. '정숙한 세일즈'나 '서울 자가에 대기업 다니는 김 부장 이야기' 같은 작품들에서도 보여준 폭넓은 캐릭터 소화력을 생각하면, 예능에서도 분명 물 만난 고기처럼 활약할 거라고요! 특히 '무엇이든지 도전하고 보는 직진 매력'이라는 말이 딱 와닿는 게, 예전에 MC를 맡았던 프로그램에서도 망설임 없이 솔직하고 당찬 모습을 보여줬거든요. 이번 '혼자는 못 해'에서는 또 어떤 예상치 못한 '직진'으로 시청자들의 마음을 사로잡을지, 정말 기대가 됩니다. 게스트들의 로망을 현실로 만들어주는 든든한 서포터즈 역할, 이세희 씨라면 분명 누구보다 멋지게 해낼 거라고 믿습니다! 그의 새로운 도전, 진심으로 응원합니다!"
      },
      {
        "title": "연기력에 이어 예능감까지! '예능 원석'의 잠재력을 폭발시키다",
        "content": "여러분, 이게 바로 '만능 엔터테이너'의 탄생 아닌가요? 이세희 씨는 이미 드라마에서의 탄탄한 연기력으로 '믿고 보는 배우'라는 타이틀을 굳건히 다져왔잖아요. '신사와 아가씨'에서 보여준 섬세한 감정 연기부터 시작해서, '진검승부'에서는 또 다른 강렬한 매력을 발산했고요. 그런데 여기서 끝이 아니었죠! 이미 SBS Plus·ENA·티빙 예능 '지지고 볶는 여행'에서는 메인 MC로서 센스 있는 진행 실력을 뽐냈고, MBC '전지적 참견 시점'이나 MBN '전현무계획2'에서는 엉뚱하면서도 솔직한 매력으로 시청자들에게 웃음을 선사하며 '예능감 있는 배우'로도 확실하게 눈도장을 찍었습니다. 단순히 주어진 대본만 읽는 것이 아니라, 상황에 맞는 재치와 순발력을 발휘하며 자신의 존재감을 각인시키는 능력, 정말 대단하지 않나요? 이번 '혼자는 못 해'는 바로 이런 이세희 씨의 '예능 원석'으로서의 잠재력을 제대로 펼쳐 보일 수 있는 최고의 무대가 될 거라고 확신합니다. 전현무, 추성훈, 이수지라는 훌륭한 예능 선배들과 함께 만들어갈 신선한 케미스트리, 그리고 게스트들과의 훈훈한 호흡까지! 그의 새로운 모습이 어떻게 펼쳐질지, 저도 모르게 손꼽아 기다리고 있습니다. 정말 '혼자는 못 해'가 아니라 '혼자서는 막을 수 없는' 이세희 씨의 예능 대활약을 기대해 봅니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 이세희 씨 예능은 무조건 본방사수!",
        "content": "솔직히 말하면, 저는 이세희 씨를 드라마로만 봤었어요. 그런데 이번 '혼자는 못 해' 소식을 접하면서, 와, 이 배우가 예능에서도 이렇게 빛날 수 있구나, 하는 새로운 가능성을 보게 되었어요. 단순히 게스트들을 돕는 역할에 그치지 않고, 프로그램 자체의 재미를 끌어올리는 '핵심 멤버'가 될 것 같은 예감이 강하게 듭니다. '직진 매력'과 '엉뚱함', 그리고 '따뜻함'까지! 이 세 가지가 절묘하게 조화를 이루면서 시청자들에게 큰 즐거움을 선사할 거라고 믿어요. 앞으로는 예능 프로그램에서 이세희 씨의 모습을 더 자주 볼 수 있었으면 좋겠어요. 혹시 제가 놓치고 있었던 다른 숨겨진 예능 보석들이 더 있을까요? 있다면 댓글로 꼭 알려주세요! 이번 '혼자는 못 해'를 시작으로, 이세희 씨의 연기 활동뿐만 아니라 예능 활동까지, 저는 앞으로 무조건! 무조건! 본방사수를 할 예정입니다. 그의 새로운 도전, 우리 다 같이 뜨거운 박수로 응원해 주는 거 잊지 마세요! 오늘 밤 10시 30분, JTBC '혼자는 못 해'! 절대 놓치지 마세요!"
      }
    ],
    "hashTag": [
      "#이세희",
      "#혼자는못해",
      "#JTBC",
      "#예능",
      "#첫방송",
      "#첫야외예능",
      "#예능원석",
      "#직진매력",
      "#전현무",
      "#추성훈",
      "#이수지",
      "#연예계이슈"
    ]
  },
  {
    "title": "이세희, 오늘 ‘혼자는 못 해’ 출격…첫 야외 예능 도전",
    "article": "배우 이세희가 첫 야외 예능에 도전하며, ‘예능 원석’의 존재감을 뽐낸다.\n\n이세희는 13일 오후 10시 30분 첫 방송되는 JTBC 신규 예능 프로그램 ‘혼자는 못 해’에 출격한다.\n\n‘혼자는 못 해’는 게스트 혼자 하기 버겁거나 용기가 없어 미뤄둔 일, 함께 나누고 싶은 모든 일을 같이 해주는 게스트 맞춤 팀플 버라이어티 예능이다. 이세희는 전현무, 추성훈, 이수지와 함께 게스트들의 든든한 ‘서포터즈’로 나서 색다른 케미를 완성, 예측 불가의 매력을 전할 예정이다.\n\n특히, 이세희는 ‘혼자는 못 해’를 통해 데뷔 후 첫 야외 예능에 도전한다. 이세희는 무엇이든지 도전하고 보는 직진 매력으로 시청자들에게 한 발짝 더 가까이 다가간다. 이세희는 서포터즈로서 맹활약하며 게스트들의 로망을 생생한 현실로 이뤄줄 것으로 기대된다.\n\n이세희는 그간 드라마 ‘신사와 아가씨’, ‘슬기로운 의사생활 시즌2’, ‘진검승부’, ‘미녀와 순정남’, ‘정숙한 세일즈’, ‘서울 자가에 대기업 다니는 김 부장 이야기’ 등에서 한계 없는 캐릭터 소화력을 자랑하며 필모그래피를 다채롭게 채워왔다.\n\n연기는 물론 예능 프로그램에서의 활약도 눈부셨다. 이세희는 SBS Plus·ENA·티빙 예능 프로그램 ‘지지고 볶는 여행’의 메인 MC로서 탁월한 진행 실력을 입증했으며, MBC ‘전지적 참견 시점’, MBN ‘전현무계획2’ 등을 통해 강력한 예능감을 과시하며 독보적인 존재감을 각인시킨 만큼 ‘혼자는 못 해’로 보여줄 새로운 매력에도 관심이 집중된다.\n\n한편, 이세희가 출연하는 게스트 맞춤 팀플 버라이어티 예능 JTBC ‘혼자는 못 해’는 13일 오후 10시 30분 첫 방송된다.\n\n[김미지 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260113120602436",
    "type": "daum_enter",
    "newTitle": "이세희 드디어 야외 예능 떴다! 첫 도전 '혼자는 못 해' 찐친 케미 기대되는 이유",
    "newArticle": [
      {
        "title": "여러분! 이세희 배우의 새로운 도전, 혼자서는 못 해! 드디어 막이 올랐어요!",
        "content": "세상에, 여러분! 오늘 진짜 심장이 두근거리는 소식 하나 들고 왔어요. 바로 우리 배우 이세희 씨의 따끈따끈한 컴백 소식인데요! 그것도 그냥 컴백이 아니라, 데뷔 이후 첫 야외 예능 도전을 한다는 거예요! 와, 진짜 생각만 해도 벌써부터 입가에 미소가 번지죠? 드라마 속에서 보여줬던 그 팔색조 같은 매력을 이제 예능이라는 새로운 무대에서 마음껏 펼칠 생각을 하니, 제 마음이 다 설레고 난리예요. '혼자는 못 해'라니, 제목부터 얼마나 찐친 케미가 폭발할지 기대되지 않나요? 저는 솔직히요, 이세희 씨가 어떤 모습으로 우리를 놀라게 할지 너무 궁금해서 손꼽아 기다리고 있었답니다. 그동안 드라마에서 보여줬던 묵직함, 사랑스러움, 또 때로는 똘똘함까지! 이 모든 매력이 야외 예능이라는 캔버스 위에 어떻게 펼쳐질지, 정말이지 붓을 들고 그림을 그리듯 설레는 마음으로 지켜봐야 할 것 같아요. 여러분도 저처럼 심장이 쿵쾅거리시죠? 얼른 같이 이 설렘을 나눠봐요!"
      },
      {
        "title": "연기면 연기, 예능감은 덤! 이세희, '예능 원석'의 빛나는 이유?",
        "content": "아니, 근데 생각해 보면요. 이세희 씨가 예능에 어울리지 않을 거라 생각했던 사람이 누가 있었겠어요? 그동안 '신사와 아가씨'에서 보여줬던 씩씩하고 당찬 모습, '슬기로운 의사생활 시즌2'에서의 섬세한 감정 연기, '진검승부'에서의 걸크러쉬까지! 정말 장르를 불문하고 캐릭터를 찰떡같이 소화하는 능력은 이미 정평이 나 있었잖아요. 그런데 거기서 멈추지 않고, '지지고 볶는 여행' MC로서 안정적인 진행 실력을 뽐내고, '전지적 참견 시점'이나 '전현무계획2' 같은 프로그램에서는 또 얼마나 빵빵 터지는 예능감을 보여줬는지 몰라요. 솔직히 그때마다 '아니, 이 배우 예능에서도 이렇게 끼가 넘친다고?' 하면서 저도 모르게 무릎을 탁! 쳤다니까요. 마치 숨겨진 보물을 발견한 기분이었달까요? '예능 원석'이라는 말이 괜히 나온 게 아니에요. 이번 '혼자는 못 해'에서는 또 어떤 신선하고 예측 불가능한 매력을 보여줄지, 벌써부터 그 '예능감'에 대한 기대감이 어마어마하다고요! 저만 그런 거 아니죠?"
      },
      {
        "title": "게스트의 버킷리스트를 현실로! '혼자는 못 해' 멤버들의 든든한 지원사격!",
        "content": "이번에 이세희 씨가 합류하는 JTBC의 새 예능 프로그램 '혼자는 못 해'가 어떤 프로그램인지 다들 알고 계시죠? 혹시 모르시는 분들을 위해 제가 살짝 알려드리자면요, 이 프로그램은 정말 기발한 아이디어에서 시작된 거예요. 혼자서는 하기 버겁거나, 용기가 안 나서 계속 미뤄왔던 일들, 아니면 그냥 혼자 하기엔 너무 심심해서 함께 나누고 싶은 모든 일을 같이 해주는 '게스트 맞춤 팀플 버라이어티'라고 하더라고요. 생각만 해도 훈훈하지 않아요? 게스트의 소소한 로망부터 엄청난 버킷리스트까지, 옆에서 든든하게 도와줄 팀이 있다는 것만으로도 얼마나 힘이 날까요. 그리고 그 팀에 전현무 씨, 추성훈 씨, 이수지 씨와 함께 우리 이세희 씨가 이름을 올렸다는 거예요! 와, 이 조합 진짜 미쳤다! 전현무 씨의 노련한 예능감, 추성훈 씨의 듬직함, 이수지 씨의 센스까지! 여기에 이세희 씨의 '직진 매력'과 '서포터즈'로서의 활약이 더해지면 얼마나 환상의 케미를 보여줄까요? 게스트들이 얼마나 행복해할지 상상만 해도 즐겁네요."
      },
      {
        "title": "무한도전! '직진 매력' 이세희, 시청자에게 한 발짝 더 가까이 다가가다!",
        "content": "제가 이세희 씨의 '직진 매력'을 정말 사랑하거든요. 작품을 고를 때도, 새로운 도전을 할 때도 망설임 없이 앞만 보고 달려가는 모습이 얼마나 멋진데요. 이번 '혼자는 못 해' 출연도 그런 이세희 씨의 성격을 고스란히 보여주는 것 같아요. 낯선 예능이라는 환경, 특히 야외에서 펼쳐지는 활동이라는 점이 처음에는 분명 부담도 됐을 텐데, '해 보자!'라는 마음으로 덥석 도전하는 모습이 너무 보기 좋아요. 이게 바로 '예능 원석'을 넘어 '예능 블루칩'으로 떠오를 수 있는 가장 확실한 증거 아닐까요? 게스트들의 이야기에 귀 기울이고, 그들의 소원을 현실로 만들어주기 위해 발 벗고 나서는 이세희 씨의 모습이 얼마나 인간적이고 따뜻하게 다가올지 벌써부터 기대가 됩니다. 단순히 웃음을 주는 것을 넘어, 때로는 감동까지 선사할 수 있는 그런 진정성 있는 모습을 보여줄 거라고 믿어요. '혼자는 못 해'를 통해 이세희 씨가 우리 시청자들에게 얼마나 더 가까이 다가올지, 그 발걸음을 응원합니다!"
      },
      {
        "title": "솔직한 후기: 이제 편견 없이 이세희의 모든 매력을 응원할 거예요!",
        "content": "솔직히 말해볼게요. 처음에는 '이세희 배우가 야외 예능을?' 하는 살짝의 의구심이 들었던 것도 사실이에요. 드라마에서 보여준 차분하고 깊이 있는 이미지가 워낙 강렬했으니까요. 하지만 '지지고 볶는 여행'에서의 재치 있는 입담과 MC로서의 능숙한 진행을 보면서, '아니야, 이 배우는 정말 다재다능하구나!' 하고 감탄했었죠. 그리고 이번 '혼자는 못 해'는 그런 이세희 씨의 숨겨진 매력을 또 한 번 제대로 터뜨릴 기회가 될 거라고 확신해요. 단순히 '연기 잘하는 배우'를 넘어, '매력 넘치는 엔터테이너'로서의 이세희 씨를 만날 수 있을 거라는 기대감에 벌써부터 가슴이 웅장해집니다. 앞으로 이세희 씨가 '혼자는 못 해'에서 보여줄 엉뚱함, 털털함, 그리고 든든한 지원군으로서의 모습까지! 어떤 모습이든 저는 편견 없이, 있는 그대로의 이세희 씨를 마음껏 응원할 거예요. 우리 함께 이 즐거운 여정에 동참하자고요! 이세희 씨, 파이팅! '혼자는 못 해' 파이팅!"
      }
    ],
    "hashTag": [
      "#이세희",
      "#혼자는못해",
      "#JTBC",
      "#예능",
      "#첫야외예능",
      "#전현무",
      "#추성훈",
      "#이수지",
      "#예능천재",
      "#신사아가씨",
      "#미녀와순정남"
    ]
  },
  {
    "title": "[Y현장] 설레는 케미, 아름다운 영상미…김선호·고윤정의 만남 '이사통'(종합)",
    "article": "배우 김선호와 고윤정이 넷플릭스 시리즈 '이 사랑 통역 되나요?'에서 정반대의 인물이 서서히 가까워지는 모습을 설렘을 가득 담은 케미스트리로 그려낸다.\n\n넷플릭스 시리즈 '이 사랑 통역 되나요?' 제작발표회가 오늘(13일) 오전 11시 서울 강남구 역삼동 조선팰리스 서울 강남에서 열렸다. 연출을 맡은 유영은 감독과 배우 김선호, 고윤정이 참석해 작품에 대해 소개했다.\n\n'이 사랑 통역 되나요?'는 다중 언어 통역사 주호진이 글로벌 톱스타 차무희의 통역을 맡게 되면서 펼쳐지는 예측 불가 로맨틱 코미디다. 드라마 '환혼', '호텔 델루나' 등 독보적인 로맨스 세계관을 선보여 온 홍자매 작가와 드라마 '붉은 단심'을 통해 감각적인 연출을 보여준 유영은 감독이 의기투합했다.\n\n김선호가 남다른 능력의 다중 언어 통역사 '호진'으로, 고윤정이 예측 불가한 매력의 글로벌 톱스타 '무희'로 분해 설렘 가득한 로맨스 케미스트리를 선보인다. 또한 한국을 비롯해 일본, 캐나다, 이탈리아까지 다양한 로케이션에서 촬영된 풍성한 볼거리와 아름다운 영상미가 작품의 몰입도를 높인다.\n\n김선호는 다중 언어 통역사 역할을 통해 언어 공부에 매진했다고 전했다. 그는 \"대본에 있는 대로 숙지하고, 또 배우이다 보니 감정을 실어야 돼서 반복해서 연습했다. 남는 시간에 문법 등을 알아가면서 공부한 것 같다. 한 4개월 정도 했던 것 같다. 촬영하면서도 계속 공부했다\"라고 말했다.\n\n고윤정은 짧은 시간에 톱스타로 떠오른 인물의 다양한 감정을 녹여 내기 위해 노력했다고 전했다. 그는 \"무희가 갑작스럽게 톱스타가 된 거여서 기쁘기도 하지만 이 축제가 언제 끝날지 모를 것 같다는 불안감도 동시에 표현할 수 있도록 했다. 설렘, 불안함, 의심 등 다양한 감정들을 표현하려 신경 썼다\"고 설명했다.\n\n감독은 정반대의 인물들이 가까워지는 과정을 두 배우가 잘 살려냈다고 평가했다. 유영은 감독은 \"고윤정 배우가 가진 순수함, 사랑스러움, 씩씩함이 무희와 잘 닿아 있었다. 너무 '무희스럽다'는 느낌을 받았고, 당혹스러워하는 주호진의 리액션을 담을 때 케미가 잘 살았다\"고 전했다.\n\n두 배우도 서로의 열정과 배려에 대해 감사의 뜻을 나타냈다. 먼저 고윤정은 \"촬영하면서 너무 즐거웠던 기억밖에 없다. 내가 김선호 선배 연차 정도 쌓였을 때 저렇게 연기하고 있으면 좋겠다는 생각이 들 정도였다. 즐기면서 연기하는 것 같더라. 옆에서 따라가면서 많이 배우는 현장이었다\"고 말했다.\n\n김선호는 \"고윤정 배우가 너무 연기를 잘해서 제가 이런 말을 듣는 게 부끄럽다. 말 한마디에 흡수하는 게 빠르고 센스가 있어서 굉장히 장면을 이끌어줬다. 무희가 동적이고, 호진은 정적이기 때문에 어떤 액션이 없으면 리액션이 나올 수 없다. 훌륭하게 이끌어줘서 리액션을 할 수 있었다\"고 화답했다.\n\n일본, 캐나다, 이탈리아 등 다양한 로케이션 촬영을 통해 다채로운 그림을 자아냈다. 유 감독은 \"확연히 다른 로케이션을 선정했고, 배경으로 존재하기보다는 하나의 캐릭터로서 인물의 감정과 일치하는 배경이 될 수 있도록 신경을 많이 썼다. 감정 순서대로 촬영을 진행했다\"고 설명했다.\n\n구체적으로는 \"일본은 초창기에 촬영했는데 두 사람의 첫 만남을 푸릇푸릇한 정서로 담았다. 캐나다는 두 인물이 감정적으로 가까워지고 드라마틱한 순간을 확인할 수 있도록 배경도 그런 풍광을 느낄 수 있다. 이탈리아는 이야기 후반부로 진행되면서 좀 더 낭만적인 순간으로 그려질 수 있게 신경 썼다\"고 말했다.\n\n마지막으로 배우들은 작품에 대한 기대를 당부했다. 고윤정은 \"동화 같고 중간중간 판타지적인 부분도 있는 시리즈물이다. 이번 겨울 저희 작품 보면서 따뜻하게 보내셨으면 좋겠다\"라고, 김선호는 \"오로라도 보고, 많은 국가를 다니면서 즐겁게 선물 받은 것처럼 촬영했다. 선물 드릴 날이 온 것 같다\"라며 관심과 사랑을 당부했다.\n\n'이 사랑 통역 되나요?'는 오는 16일 넷플릭스를 통해 공개된다.\n\n[사진 출처 = OSEN]\n\nYTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락 주시기 바랍니다. 감사합니다.\n\nYTN star 강내리 ()\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20260113123115998",
    "type": "daum_enter",
    "newTitle": "김선호 고윤정 로맨스 새 지평 열까 이 사랑 통역 되나요 제작발표회 현장",
    "newArticle": [
      {
        "title": "여러분 오늘 소식 들으셨어요? 김선호 씨와 고윤정 씨가 만난다는 거!",
        "content": "세상에, 제 귀를 의심했어요! 우리의 사랑스러운 김선호 씨와 독보적인 분위기의 고윤정 씨가 넷플릭스 시리즈 '이 사랑 통역 되나요?'로 뭉친다니요. 생각만 해도 심장이 두근거리는 이 조합, 마치 운명처럼 느껴지지 않나요? 오늘 열린 제작발표회 현장 소식을 들으면서 정말 얼마나 많은 분들이 이 순간을 기다려왔을까 싶었어요. 두 분 다 이미 로맨스 장인이시잖아요! 김선호 씨는 '갯마을 차차차'에서 그 따뜻한 미소와 다정한 매력으로 우리 마음을 사로잡았고, 고윤정 씨는 '환혼' 파트 2에서의 카리스마 넘치는 모습부터 '무빙'에서의 섬세한 감정 연기까지, 앞으로가 더 기대되는 배우잖아요. 이번 '이 사랑 통역 되나요?'에서는 과연 어떤 새로운 설렘을 안겨줄지, 벌써부터 손꼽아 기다려지네요. 정반대의 인물이 서서히 가까워지는 이야기라니, 이건 뭐 로맨틱 코미디의 정석이라고 할 수 있겠죠. 두 분의 환상적인 케미스트리가 얼마나 큰 설렘을 선사할지, 이번 작품이 우리에게 또 어떤 인생 드라마를 선물해 줄지, 정말 기대되는 마음으로 이 소식을 전해드려요."
      },
      {
        "title": "홍자매 작가와 유영은 감독의 만남이라니, 로맨스의 신들이 뭉쳤다!",
        "content": "이번 '이 사랑 통역 되나요?'가 더욱 특별한 이유는 바로 라인업 때문이에요. '홍자매 작가'라는 이름만 들어도 가슴이 설레는 분들이시죠! '환혼', '호텔 델루나' 등 독보적인 로맨스 세계관으로 수많은 팬들의 마음을 훔쳤던 바로 그분들이니까요. 상상력을 자극하는 독특한 설정과 탄탄한 스토리, 그리고 무엇보다 심장을 간질이는 로맨스 전개는 홍자매 작가님들의 트레이드마크잖아요. 여기에 '붉은 단심'을 통해 감각적인 연출로 호평을 받았던 유영은 감독님까지 합세했다니, 이건 뭐 로맨스 드라마의 판도를 바꿀 작품이 탄생하는 게 아닐까요? 감독님께서는 두 배우가 정반대의 인물들이 가까워지는 과정을 너무나도 잘 살려냈다고 칭찬하셨다고 해요. 특히 고윤정 씨의 순수함, 사랑스러움, 씩씩함이 '무희'라는 캐릭터와 찰떡이었다고 하시니, 우리가 상상했던 것보다 훨씬 더 매력적인 캐릭터로 우리를 찾아올 것 같아요. 김선호 씨의 섬세한 리액션 연기와 함께라면, 이번 작품은 정말이지 '인생 로맨스'라는 말이 절로 나올 것 같습니다. 두 분의 만남, 그리고 최고의 제작진까지! 이 조합, 어떻게 믿어야 할까요?"
      },
      {
        "title": "다중 언어 통역사 김선호와 글로벌 톱스타 고윤정, 예측 불가 로맨스의 시작!",
        "content": "이번 작품에서 김선호 씨는 남다른 능력의 다중 언어 통역사 '호진' 역을 맡았어요. 통역사라는 역할 때문에 언어 공부에 엄청난 노력을 기울였다고 하는데, 4개월 동안 꾸준히 공부하고 촬영 중에도 계속해서 언어 감각을 익히려고 애썼다고 하니, 정말 프로페셔널함에 박수를 보내고 싶어요. 그의 노력 덕분에 '호진'이라는 캐릭터가 얼마나 깊이 있고 현실적으로 그려질지 기대가 됩니다. 반면에 고윤정 씨는 예측 불가한 매력의 글로벌 톱스타 '무희'로 분해요. 갑자기 톱스타가 된 인물의 복잡한 감정을 표현하기 위해 정말 많은 노력을 기울였다고 하더라고요. 설렘, 불안함, 의심까지… 짧은 시간 안에 톱스타가 된 인물이 느끼는 다채로운 감정을 섬세하게 표현해내기 위해 애썼다는 그의 말에, 벌써부터 '무희'라는 캐릭터에 푹 빠져들 준비가 된 것 같아요. 이 두 사람이 만나 만들어낼 로맨스는 과연 어떤 모습일까요? 언어와 문화를 초월한 특별한 로맨스가 펼쳐질지, 아니면 서로 다른 세계에 사는 두 사람이 서로에게 스며드는 과정을 지켜보는 재미가 쏠쏠할지, 벌써부터 궁금증을 자아내네요. 특히 김선호 씨는 고윤정 씨가 장면을 이끌어줘서 리액션 연기를 잘 할 수 있었다고 칭찬했는데, 서로를 향한 칭찬에서 이미 훈훈한 케미가 느껴지는 듯했어요!"
      },
      {
        "title": "일본 캐나다 이탈리아를 넘나드는 아름다운 영상미, 로맨스의 배경이 되다!",
        "content": "아니, 이게 끝이 아니에요! '이 사랑 통역 되나요?'는 단순히 두 배우의 케미스트리만 자랑하는 게 아니라고요. 한국을 넘어 일본, 캐나다, 이탈리아까지, 정말 다양한 로케이션에서 촬영이 이루어졌다고 하니, 눈이 즐거운 드라마가 될 건 분명해요. 유영은 감독님께서도 로케이션 선정에 정말 심혈을 기울였다고 하시는데, 단순히 배경으로 존재하는 것이 아니라 인물의 감정과 일치하는, 하나의 캐릭터로서 기능할 수 있는 배경을 만들기 위해 노력하셨다고 해요. 일본에서는 두 사람의 첫 만남을 푸릇푸릇한 감성으로 담아냈고, 캐나다에서는 두 인물이 감정적으로 가까워지는 드라마틱한 순간을 아름다운 풍광과 함께 그려냈다고 해요. 그리고 이탈리아에서는 이야기 후반부, 더욱 낭만적인 순간들을 담아냈다고 하니… 와, 상상만 해도 황홀하지 않나요? 마치 해외여행을 떠나는 듯한 기분을 안겨줄 것만 같아요. 아름다운 영상미와 함께 펼쳐질 두 사람의 로맨스라니, 이건 뭐 힐링 그 자체일 것 같아요. 특히 겨울에 공개된다고 하니, 따뜻한 이불 속에서 이 아름다운 풍경들을 감상하며 설레는 로맨스에 푹 빠져들 수 있겠네요. 올겨울, 이 드라마 덕분에 더욱 따뜻해질 것 같은 예감이 팍팍 듭니다!"
      },
      {
        "title": "솔직한 후기: 올겨울, 우리의 마음을 녹일 선물 같은 로맨스를 기대하며!",
        "content": "솔직히 말해서, 저는 이번 '이 사랑 통역 되나요?'에 대한 기대감이 정말이지 하늘을 찌르고 있어요. 김선호 씨와 고윤정 씨라는, 각기 다른 매력을 가진 두 배우의 만남만으로도 충분히 매력적인데, 여기에 홍자매 작가님의 탄탄한 스토리와 유영은 감독님의 감각적인 연출, 그리고 아름다운 해외 로케이션까지 더해졌으니… 이건 뭐 성공 예감 100% 아닐까요? 제작발표회에서 두 배우와 감독님의 이야기를 들으면서, 얼마나 많은 정성과 노력을 기울인 작품인지 다시 한번 느낄 수 있었어요. 특히 배우들이 서로의 열정과 배려에 대해 이야기하는 모습에서 이미 훈훈한 현장 분위기가 느껴져서 제 마음까지 따뜻해지는 것 같더라고요. 마치 이탈리아에서 오로라를 보며 선물을 받은 것처럼 즐겁게 촬영했다는 김선호 씨의 말처럼, 저희들도 이 드라마를 보면서 선물 같은 시간을 선물 받을 수 있을 것 같아요. '동화 같고 중간중간 판타지적인 부분도 있는 시리즈물'이라는 고윤정 씨의 말처럼, 올겨울, 우리의 마음을 따뜻하게 녹여줄 마법 같은 로맨스가 펼쳐지기를 진심으로 기대해 봅니다. 저는 16일 공개되자마자 정주행할 준비가 완료되었습니다! 여러분도 저와 함께 이 로맨스의 세계로 풍덩 빠져보시는 건 어떠세요?"
      }
    ],
    "hashTag": [
      "#김선호",
      "#고윤정",
      "#이사랑통역되나요",
      "#넷플릭스",
      "#로맨스드라마",
      "#홍자매",
      "#유영은감독",
      "#제작발표회",
      "#기대작",
      "#드라마추천"
    ]
  },
  {
    "title": "‘완벽한 그림체’ 김선호‧고유정 “주차 커플에 장기’주차’ 해주세요”",
    "article": "영어부터 일본어, 이탈리아어까지 구사하는 다중 언어 통역사 ‘주호진(김선호)’과 글로벌 톱스타 ‘차무희(고윤정)’가 ‘주‧차 커플’로 완벽한 케미스트리를 선보인다.\n\n13일 서울 강남구 조선 팰리스 서울 강남에서 열린 제작 발표회에는 유영은 감독과 주연 배우 김선호, 고윤정이 참석했다.\n\n유 감독은 김선호와 고윤정에 대해 “대체 불가한 캐스팅이었다”고 했다. 그는 “섬세하고 디테일한 감정 연기가 중요한 역할인데, 김선호에게는 믿고 맡길 수 있었다”며 “코믹부터 로맨스, 캐릭터의 냉철함까지 너무 잘 표현해줬다. 모든 게 다 되는 배우였다”고 칭찬했다.\n\n고윤정을 향해서는 “차무희는 언어적으로는 정리되지 않은 말을 하지만, 감정이 투명하게 보여서 그 모습이 사랑스러운 인물”이라며 “고윤정이 가진 순수함, 사랑스러움, 씩씩함이 차무희와 잘 닿아 있었다”고 했다. 이어 “현장에 고윤정이 많은 준비를 해왔는데, 그에 따른 김선호의 당혹스러워하는 리액션을 담아냈을 때 두 배우의 케미스트리가 자연스럽게 살아서 좋았다”고 했다.\n\n두 사람은 한국에 이어 일본, 캐나다, 이탈리아까지 4개국에서 촬영하며 더욱 친해졌다고 했다. 김선호는 “해외 나가서 촬영하면 서로에게 의지하고, 식사도 같이 하다 보니 가까워질 수밖에 없는 환경이었다”며 “가족처럼 느껴졌다”고 했다.\n\n특히 고윤정의 성격을 칭찬했다. 김선호는 “일본에서 열차 타는 장면이 촬영 초반이어서 어색해서 말도 잘 안 하고 있었다”며 “그런데 제가 실수해서 문이 닫히는 바람에 저는 열차에서 내리고, 고윤정은 그대로 타고 가버렸다”고 했다. 이어 “그때 친근하게 ‘뭐 하는 거야?’라고 먼저 말해주기에 고윤정과 친해졌다”고 했다.\n\n고윤정은 “촬영하면서 너무 즐거웠던 기억밖에 안 남는다”며 “내가 선호 선배님 정도의 연차가 쌓였을 때 저렇게 연기하고 있었으면 좋겠다는 생각이 들었다. 옆에서 지켜보고 따라 하면서 많이 배운 현장이었다”고 했다.\n\nMC 박경림은 두 사람의 캐릭터 이름을 딴 ‘주차 커플’이라는 별명을 붙여줬다. 김선호는 “주차 커플 너무 마음에 든다”며 시청자들을 향해 “장기 주차 부탁드린다”고 했다.\n\n두 사람은 촬영하면서 가장 기억에 남는 일로 오로라를 본 일을 꼽았다. 고윤정은 “저희 캐나다에서 오로라 봤다”며 자랑하듯 이야기해 웃음을 자아냈다. 유 감독은 “심지어 오로라를 두 번이나 봤다. 이건 기적 같은 일이라고 현지 스태프들이 이야기해줬다”고 했다. 김선호는 “그만큼 우리 작품의 운이 좋았던 것 같다”고 거들었다.\n\n이 작품은 ‘환혼’ ‘호텔 델루나’ 등으로 글로벌 인기를 얻은 홍자매 작가의 새로운 작품으로도 눈길을 끈다. 유 감독은 “대본을 봤을 때 모든 인물이 따뜻하고 사랑스러웠다”며 “작가님들이 갖고 계신 동화적이고 순수한 시선을 같이 작업해 나가는 것이 굉장히 즐거웠다”고 했다.\n\n고윤정은 “저희 드라마는 동화 같고, 판타지적인 부분도 있는 재미있는 드라마”라며 “추운 겨울 저희 드라마를 보면서 따뜻하게 보내셨으면 좋겠다”고 했다. 김선호는 “촬영하면서 로케이션도 다니고, 많은 국가를 다니면서 즐겁게 선물받은 것처럼 촬영했다”며 “기쁘고 행복하게 저희 드라마를 봐주셨으면 좋겠다”고 했다. ‘이 사랑 통역 되나요?’는 16일 오후 5시 넷플릭스에서 공개된다.",
    "link": "https://v.daum.net/v/20260113122703900",
    "type": "daum_enter",
    "newTitle": "주차 커플 김선호 고윤정 완벽 케미! 장기 주차 할 준비 되셨나요?",
    "newArticle": [
      {
        "title": "여러분 오늘 소식 들으셨나요? 김선호와 고윤정이 만났어요!",
        "content": "세상에, 정말 입이 떡 벌어지는 소식이 있어서 제가 또 이렇게 달려왔어요! 다들 김선호 씨와 고윤정 씨의 만남, 알고 계셨나요? 제가 정말이지 깜짝 놀랐잖아요. 그것도 그냥 만남이 아니라, ‘완벽한 그림체’라는 찬사가 쏟아질 정도로 찰떡궁합이라니! ‘주차 커플’이라니, 이름부터 심상치 않은 이 조합! 드라마 ‘이 사랑 통역 되나요?’에서 주호진(김선호)과 차무희(고윤정) 역으로 호흡을 맞춘다는데, 이미 공개된 스틸컷만 봐도 눈이 부실 지경이에요. 영어, 일본어, 이탈리아어까지 줄줄 꿰는 다재다능한 통역사와 글로벌 톱스타의 만남이라니, 이거 완전 판타지 아닌가요? 우리 드라마 볼 준비, 다들 되셨나요? 저만 설레는 거 아니죠? 심장이 막 두근두근, 오늘 밤 잠은 다 잤어요!"
      },
      {
        "title": "믿고 보는 감독님과 배우들의 극찬이 쏟아졌어요!",
        "content": "이번 드라마 제작 발표회 현장, 정말 뜨거웠다고 하더라고요. 유영은 감독님께서 직접 김선호 씨와 고윤정 씨를 ‘대체 불가한 캐스팅’이라고 칭찬하셨다는데, 얼마나 뿌듯하셨을까요? 감독님 말씀을 들어보니, 두 배우의 섬세하고 디테일한 감정 연기가 정말 중요했다고 하더라고요. 김선호 씨에 대해서는 '믿고 맡길 수 있었다'며 코믹부터 로맨스, 캐릭터의 냉철함까지 모두 완벽하게 소화했다고 극찬하셨어요. 아니, 김선호 씨는 도대체 못하는 게 뭔가요? ‘다 되는 배우’라는 말이 절로 나오네요! 그리고 고윤정 씨! 아, 정말이지 이 배우 나올 때마다 화면이 환해지는 느낌인데요. 감독님께서는 차무희라는 캐릭터가 언어적으로는 좀 어수룩해도 감정이 투명하게 보여 사랑스러운 인물인데, 고윤정 씨의 순수함, 사랑스러움, 씩씩함이 딱 맞아떨어졌다고 하셨어요. 현장에서 고윤정 씨가 준비 많이 해왔고, 그에 따른 김선호 씨의 당혹스러워하는 리액션이 자연스럽게 어우러져 케미스트리가 살았다는 말씀에 저도 모르게 고개를 끄덕였답니다. 두 분의 시너지가 얼마나 대단할지 벌써부터 기대되지 않나요?"
      },
      {
        "title": "4개국 촬영하며 가족처럼 가까워진 ‘주차 커플’!",
        "content": "여러분, 상상이나 해보셨어요? 한국은 물론 일본, 캐나다, 이탈리아까지 무려 4개국에서 촬영을 했다니! 와, 이건 그냥 촬영이 아니라 글로벌 로케이션 여행 수준인데요? 김선호 씨가 해외 촬영하며 서로에게 의지하고, 식사도 같이 하다 보니 자연스럽게 가까워질 수밖에 없었고, 이제는 ‘가족처럼 느껴진다’고 하셨잖아요. 저 같아도 해외에서 낯선 환경에 놓이면 누가 더 든든하겠어요. 특히 김선호 씨가 고윤정 씨의 성격을 칭찬하셨는데, 일본에서 열차 타는 장면 촬영 초반에 어색해서 말도 잘 못 하고 있었는데, 김선호 씨 실수로 문이 닫혀서 혼자 열차에 남겨지고 고윤정 씨는 타버리는 황당한 상황이 발생했대요. 그런데 그때 고윤정 씨가 먼저 ‘뭐 하는 거야?’라며 친근하게 다가와서 오히려 더 빨리 친해질 수 있었다니, 와… 이런 우연이 또 있나요? 역시 사람은 겪어봐야 아는 건가 봅니다. 고윤정 씨의 씩씩하고 털털한 매력이 김선호 씨 마음을 사로잡았네요! 저는 이런 솔직하고 털털한 성격 너무 좋아요."
      },
      {
        "title": "진정한 연기 스승과 제자? 훈훈함 가득한 현장!",
        "content": "이번 드라마 촬영 현장이 얼마나 훈훈했는지, 고윤정 씨의 인터뷰를 보고 완전 감동받았잖아요. 고윤정 씨가 ‘촬영하면서 너무 즐거웠던 기억밖에 안 남는다’고 하시면서, ‘선호 선배님 정도의 연차가 쌓였을 때 저렇게 연기하고 있었으면 좋겠다’고, ‘옆에서 지켜보고 따라 하면서 많이 배운 현장이었다’고 말하는데… 와, 정말 진정한 존경과 배움이 오가는 현장이었구나 싶더라고요. 김선호 씨는 이미 연기력으로 인정받은 배우인데, 후배 배우에게 이렇게 긍정적인 영향을 줄 수 있다는 게 정말 대단해요. 단순히 연기를 가르치는 것을 넘어서, 함께 작업하며 서로에게 영감을 주고받는 관계라니, 듣기만 해도 마음이 따뜻해지네요. MC 박경림 씨가 ‘주차 커플’이라는 별명을 붙여주시고, 김선호 씨가 ‘너무 마음에 든다’며 ‘장기 주차 부탁드린다’고 했을 때, 정말 많은 시청자들이 이 드라마에 푹 빠질 것 같은 예감이 들었어요. 두 분이 함께 만들어갈 ‘주차 커플’의 이야기가 얼마나 우리의 마음을 사로잡을지, 정말 기대됩니다!"
      },
      {
        "title": "솔직한 후기: ‘이 사랑 통역 되나요?’ 무조건 본다!",
        "content": "여러분, 솔직히 말해서 저 지금 이미 넷플릭스 켜서 ‘이 사랑 통역 되나요?’ 검색해 볼 각인데요? 홍자매 작가님 작품이라니 말 다 했죠! ‘환혼’, ‘호텔 델루나’ 같은 명작을 탄생시킨 작가님들이시잖아요. 대본만 봐도 모든 인물이 따뜻하고 사랑스러웠다는 감독님 말씀에 이미 마음을 뺏겼어요. 동화적이고 순수한 시선으로 풀어낸 이야기가 얼마나 재미있을지… 상상만 해도 설레네요. 고윤정 씨가 ‘동화 같고 판타지적인 부분도 있는 재미있는 드라마’라고, ‘추운 겨울 저희 드라마 보면서 따뜻하게 보내셨으면 좋겠다’고 말했을 때, 정말 그래야겠다 싶었어요. 김선호 씨도 ‘선물 받은 것처럼 촬영했다’며 ‘기쁘고 행복하게 봐달라’고 당부했잖아요. 저도 이번 드라마 보면서 김선호 씨와 고윤정 씨가 선물처럼 안겨준 행복을 흠뻑 느끼고 싶어요. 특히 캐나다에서 오로라를 두 번이나 봤다는 그 행운, 우리 드라마에도 그대로 이어지겠죠? ‘이 사랑 통역 되나요?’, 16일 오후 5시 넷플릭스에서 공개된다는데… 저는 이미 알람 맞춰놓고 기다릴 거예요! 우리 같이 ‘주차 커플’의 사랑에 ‘장기 주차’해요, 우리!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#고윤정",
      "#이사랑통역되나요",
      "#넷플릭스",
      "#주차커플",
      "#홍자매",
      "#드라마추천",
      "#로맨스드라마",
      "#김선호고윤정케미"
    ]
  },
  {
    "title": "김선호·고윤정 ‘이사통’, 언어 장벽 허물 ‘대체불가’ K로맨스 (종합)[쿠키 현장]",
    "article": "김선호와 고윤정이 로맨틱 코미디 ‘이 사랑 통역 되나요?’로 만났다. 일찌감치 기대를 모은 이들의 로맨스가 전 세계 190여개국에 오류 없이 전달될 수 있을지 관심이 쏠린다.\n\n넷플릭스 시리즈 ‘이 사랑 통역 되나요?’ 제작발표회가 13일 오전 역삼동 조선 팰리스 서울 강남에서 열렸다. 현장에는 유영은 감독, 배우 김선호, 고윤정이 참석했다.\n\n‘이 사랑 통역 되나요?’는 다중언어 통역사 주호진(김선호)이 글로벌 톱스타 차무희(고윤정)의 통역을 맡게 되면서 펼쳐지는 예측불가 로맨틱 코미디로, 홍자매 작가의 신작이다.\n\n유영은 감독은 “다양한 언어에 능숙한 통역사가 자신과 정반대로 사랑을 말하는 여자를 만나면서 못 알아듣기도 하고 사랑 고백을 반대로 알아들어서 속이 터지기도 하는 귀엽고 사랑스러운 로맨틱 코미디”라고 설명했다.\n\n이어 연출 포인트에 대해 “통역하는 과정에서 생기는 감정적인 딜레마가 상당히 흥미로웠다. 호진은 감정이 얽히면서 무희에게 전하고 싶지 않은 말들이 생기고, 무희는 상대 출연자 말인 걸 알면서도 호진의 말이면 좋겠다고 생각한다”며 “인물들의 케미스트리를 온전히 담아내기 위해 최선을 다했다”고 밝혔다.\n\n‘이 사랑 통역 되나요?’는 김선호가 오랜만에 선보이는 로맨스라는 점에서도 화제를 모은다. 극중 김선호는 영어, 일본어, 이탈리어어 등을 구사할 수 있는 다중언어 통역사 주호진 역을 맡았다. 그는 “6개 국어에 능통한 다중언어 통역사다. 낯선 언어를 누구보다 익숙하게 전달하지만 감정 전달에는 서툴다”라고 인물을 소개했다.\n\n실제로 김선호가 작품에서 소화한 언어는 한국어, 일어, 영어, 이탈리어까지 총 4개다. 그는 “대본에 있는 대로 숙지하면서 거기에 감정을 싣는 연습을 반복했다. 남는 시간에는 문법을 공부했다”며 “4개월 정도 했고 촬영하면서도 같은 과정으로 연습했다. 아무래도 한계가 있어서 대본에 있는 언어만 익히게 됐다”고 돌아봤다.\n\n유영은 감독은 통역사 설정은 물론, 캐릭터 내면까지 완벽하게 그린 김선호에 대한 만족감을 드러냈다. 유 감독은 “단정하고 담백한 인물이라 섬세한 감정 연기가 중요했다. 그래서 (캐스팅한 이유에는) 믿고 맡길 수 있다는 부분이 컸다”며 “촬영하면서 느꼈던 건 코믹이면 코믹, 로맨스면 로맨스, 캐릭터의 냉철함까지 잘 표현해주셨다. 모든 게 다 되는 배우더라. 대체 불가 캐스팅이었다”고 전했다.\n\n김선호의 파트너는 고윤정이다. 예측불가 매력을 지닌 글로벌 톱스타 차무희로 분한 그는 “무명이었는데 기적 같이 글로벌 스타가 된 배우다. 갑작스럽게 톱스타가 돼서 기쁘기도 하지만 이 축제가 언제 끝날지 모를 것 같다는 불안감도 동시에 가져간다. 그와중에 새로운 사람을 만나는 설렘, 거기에서 오는 불안함, 의심 등 다양한 감정을 표현하려고 했다”고 말했다. 이에 유영은 감독은 “끝까지 보시면 지금까지 보지 못하셨던 고윤정 배우의 매력을 발견할 수 있을 것”이라고 귀띔했다.\n\n무엇보다 ‘이 사랑 통역 되나요?’는 언어에 능하지만 사랑의 언어에 서툰 남자, 대중의 사랑을 받지만 자신의 사랑에 서툰 여자의 관계성 ‘맛집’이다. 이를 구현한 김선호와 고윤정의 실제 호흡도 훌륭했다는 전언이다.\n\n먼저 고윤정은 김선호에 대해 “촬영하면서 즐거웠던 기억밖에 없다. 선배님 연차 정도 쌓였을 때 제가 저렇게 연기하면 좋겠다고 생각했다. 즐기면서 연기하는 것 같았다. 옆에서 지켜보고 따라하면서 많이 배웠다”고 치켜세웠다. 김선호는 “배우부터 스태프까지 모두에게 친근하게 마음을 열고 다가와줬다. 연기도 너무 잘했다. 배웠다고 하는데 흡수하는 게 빠르고 센스가 있다”며 “차무희가 동적이고 주호진은 정적이다. 액션이 없으면 리액션이 안 나오는데 액션을 잘 이끌어줬다”고 화답했다.\n\n두 배우의 비주얼 합도 볼거리지만 3대륙 4개국 로케이션 촬영 역시 압도적인 영상미를 선사할 것으로 기대된다. 유영은 감독은 “기존 작품들과는 확연히 다른 로케이션을 선정하려고 했다. 배경으로만 존재하기 보다는 로맨틱 코미디 장르니까 인물의 감정과 일치하는 배경이 될 수 있도록 신경을 많이 썼다”며 “촬영도 감정 순서대로 했다. 일본에서는 초창기에 촬영했는데 첫 만남을 담다 보니 푸릇푸릇한 정서를 느낄 수 있도록 했고, 캐나다의 경우는 감정적으로 가까워지고 드라마틱한 순간을 확인할 수 있는데 그런 풍광을 느끼실 수 있다. 이탈리아에서는 낭만적인 순간을 담았다”고 부연했다.\n\n거듭되는 해외 촬영 덕분에 케미스트리도 자연스럽게 쌓였다고 한다. 김선호는 “촬영이 끝날 때마다 가슴이 먹먹해지고 울컥했다. 가족처럼 아침에 인사하고 퇴근하고 식사도 같이 하면서 많이 친해졌다”고 회상했다. 고윤정은 “일본, 캐나다, 이탈리아순으로 촬영했는데 일본보다 캐나다에서 더 가까웠고 캐나다보다 이탈리아에서 더 가까워졌다”고 덧붙였다.\n\n끝으로 유영은 감독은 “저희가 캐나다에서 본 오로라의 기운을 시청자분들도 새해에 작품 보시면서 느끼실 수 있으면 좋겠다”고 당부했다. 고윤정은 “동화 같고 판타지적인 부분도 있는 재밌는 시리즈다. 연초 겨울 저희 작품 보시면서 따뜻하게 보내시길 바란다”고 했고, 김선호는 “촬영하면서 배우들, 스태프분들, 감독님과 오로라도 보고 많은 나라를 다니면서 즐겁게 선물을 받은 것처럼 촬영했다. 드디어 저희가 선물을 드릴 날이 왔다. 행복하게 봐 달라”고 전했다.\n\n‘이 사랑 통역 되나요?’는 16일 오후 6시 공개된다.",
    "link": "https://v.daum.net/v/20260113122303826",
    "type": "daum_enter",
    "newTitle": "김선호 고윤정 이사통 로맨스가 언어 장벽을 넘어 대박 나는 이유?",
    "newArticle": [
      {
        "title": "여러분, 혹시 지금 심장이 막 두근거리고 그러신가요?",
        "content": "세상에, 여러분! 제가 진짜 심장이 쿵 내려앉는 소식을 들고 왔어요. 바로바로 김선호 배우님과 고윤정 배우님이 만난다는 거예요! 이름만 들어도 벌써 드라마 한 편 뚝딱 나올 것 같은 이 조합, '이 사랑 통역 되나요?'라는 제목의 넷플릭스 시리즈로 우리 곁을 찾아온다는데요. 아니, 김선호 배우님 하면 역시 로맨스 맛집이잖아요? 거기에 신비롭고 매력 넘치는 고윤정 배우님까지! 생각만 해도 짜릿하지 않나요? 이미 예고편만 봐도 난리가 났을 것 같은데, 이게 또 전 세계 190여 개국에서 동시 공개된다니, 이건 뭐 거의 전 세계적인 축제 아닌가요? 솔직히 저는 이 소식 듣고요, 이불 꼭 붙잡고 현실 웃음 터뜨렸잖아요. 왠지 모르게 제 마음까지 이미 몽글몽글해지는 이 기분, 여러분도 똑같이 느끼고 계시죠?"
      },
      {
        "title": "언어는 어렵지만, 사랑은 통역될까요? '이 사랑 통역 되나요?' 제대로 파헤쳐 보기!",
        "content": "그래서 말인데, 이 드라마의 배경이 정말 흥미로워요. 무려 '다중언어 통역사'인 주호진(김선호 분)과 '글로벌 톱스타' 차무희(고윤정 분)의 이야기라니! 생각해보세요. 언어의 장벽을 완벽하게 허무는 능력을 가진 남자가, 정작 가장 중요한 '사랑'이라는 언어 앞에서는 서툴다니요. 이건 마치 우리가 매일 쓰는 말인데도, 마음을 제대로 표현 못 해서 답답했던 순간들을 떠올리게 하잖아요? 유영은 감독님께서 말씀하신 것처럼, 통역사가 사랑 고백을 반대로 알아들어서 속이 터지고, 또 통역하는 과정에서 감정이 얽히는 딜레마가 정말이지… 예술일 것 같아요. 상상만 해도 웃음이 나면서도, 동시에 '아, 저런 상황이라면 정말 힘들겠지?' 싶으면서도, 또 그런 아슬아슬함 속에서 피어나는 로맨스가 얼마나 설렐지 기대되는 거 있죠? 홍자매 작가님 신작이라는 소식 듣고는 이미 무릎 탁 쳤잖아요. 로맨스 맛집으로 소문난 분들이니, 이번에도 우리를 꼼짝 못 하게 사로잡을 이야기 보따리를 풀어놓으실 게 분명해요."
      },
      {
        "title": "김선호, 6개 국어 능력자? 고윤정, 불안 속 설렘! 이 조합, 대체 불가!",
        "content": "김선호 배우님은 이번 작품에서 6개 국어에 능통한 통역사 역할을 맡으셨다고 해요. 무려 한국어, 일본어, 영어, 이탈리아어까지! 4개월 동안 대본 보면서 문법 공부하고 감정 싣는 연습을 반복하셨다니, 그 열정이 정말 대단하신 것 같아요. 단순히 언어만 잘하는 게 아니라, 그 언어 뒤에 숨겨진 감정을 얼마나 섬세하게 표현해낼지가 관건이겠죠. 감독님께서 '믿고 맡길 수 있었다'고 하시면서 '코믹, 로맨스, 냉철함까지 다 되는 배우'라고 칭찬하신 걸 보면, 김선호 배우님의 또 다른 인생 캐릭터가 탄생할 것 같은 예감이 팍팍 들어요! 그리고 고윤정 배우님은요, 갑자기 톱스타가 되었지만 언제 그 자리가 사라질지 모른다는 불안감을 안고 살아가는 차무희 역을 맡으셨대요. 정상의 자리에 대한 설렘과 동시에 불안함을 느끼는 복잡한 감정을 어떻게 그려낼지 벌써부터 궁금해요. 게다가 그 와중에 만나는 새로운 사람에게 느끼는 설렘, 또 거기서 오는 의심까지… 와, 정말 다채로운 매력을 보여주실 것 같죠? 이미 두 분의 겉모습만 봐도 '이건 무조건 옳다!' 외치고 싶어지는 비주얼인데, 연기까지 이렇게 탄탄하다니… 이건 정말 '대체 불가' 캐스팅이 맞네요!"
      },
      {
        "title": "3대륙 4개국 로케이션, 오로라까지! '이 사랑 통역 되나요?' 영상미 폭발 예정!",
        "content": "여러분, 그냥 로맨스만 있는 줄 아셨죠? 아니죠! 이 드라마는 스케일부터가 달라요! 무려 3대륙 4개국을 넘나들며 촬영했다고 하더라고요. 와, 듣기만 해도 벌써부터 눈이 호강할 것 같은 느낌적인 느낌! 감독님께서도 단순히 배경으로만 존재하는 게 아니라, 인물의 감정과 일치하는 배경을 심혈을 기울여 골랐다고 하셨잖아요. 일본에서의 풋풋한 첫 만남, 캐나다에서의 감정적인 교감, 이탈리아에서의 낭만적인 순간까지… 생각만 해도 그림 같은 풍경 속에서 펼쳐질 두 사람의 이야기가 얼마나 아름다울까요? 해외 로케이션 촬영을 통해 배우들의 케미스트리도 자연스럽게 쌓였다는 후문도 있더라고요. 김선호 배우님은 마치 가족 같았다고 하시고, 고윤정 배우님도 점점 더 가까워졌다고 하셨으니, 화면에 얼마나 끈끈한 에너지가 묻어 나올지 기대돼요! 특히 캐나다에서 보셨다는 오로라의 기운을 저희도 드라마를 보면서 느낄 수 있다면, 정말 잊지 못할 새해 선물이 될 것 같아요. 이건 정말 영상미와 스토리, 배우들의 케미까지 삼박자를 완벽하게 갖춘, 놓치면 후회할 작품이 될 것 같습니다!"
      },
      {
        "title": "솔직히 저는요, 이 드라마 때문에 이미 마음이 설레 죽겠습니다!",
        "content": "여러분, 솔직히 말해봐요. 저만 지금 ‘이 사랑 통역 되나요?’ 때문에 심장이 콩닥거리는 거 아니죠? 세상에, 언어는 완벽하게 통역하는데 사랑 앞에서만 작아지는 남자와, 모두의 사랑을 받지만 정작 자신의 사랑에는 서툰 여자라니… 이거 완전 '관계성 맛집'이잖아요! 두 분의 케미스트리가 얼마나 좋을지, 촬영 현장에서 서로에게 배우고 성장하는 모습이 얼마나 예쁠지 상상만 해도 미소가 지어져요. 고윤정 배우님이 김선호 선배님을 보면서 '나도 저렇게 연기하고 싶다'고 생각하셨다는 말에 왠지 모르게 뭉클해지더라고요. 또 김선호 배우님이 고윤정 배우님의 센스와 빠른 흡수력을 칭찬하신 것도요. 이렇게 서로를 존중하고 배우면서 함께 만들어가는 작품이라니, 이건 이미 성공 예감 200%예요! 1월 16일 오후 6시, 넷플릭스에서 공개된다고 하니, 저는 그날 알람 쫙 맞춰놓고 첫 화부터 정주행 달릴 겁니다! 여러분도 저와 함께 이 동화 같은, 판타지 같은 로맨스 속으로 풍덩 빠져보시는 건 어떨까요? 올겨울, ‘이 사랑 통역 되나요?’와 함께 따뜻하고 설레는 시간 보내자고요! 저요? 저는 앞으로 김선호, 고윤정 배우님 이름만 들어도 ‘이사통’ 생각날 것 같아요. 하하!"
      }
    ],
    "hashTag": [
      "#이사랑통역되나요",
      "#김선호",
      "#고윤정",
      "#넷플릭스",
      "#로맨틱코미디",
      "#홍자매",
      "#드라마추천",
      "#월요일은드라마",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "\"지금까지 보지 못한 고윤정 매력, '이 사랑 통역 되나요?'에 담겼다\"",
    "article": "[SBS연예뉴스 | 강선애 기자] '이 사랑 통역 되나요?' 감독이 배우 고윤정의 새로운 매력을 예고했다.\n\n13일 오전 서울 강남구 역삼동 조선 팰리스 서울 강남에서 열린 넷플릭스 시리즈 '이 사랑 통역 되나요?'(극본 홍정은 홍미란, 연출 유영은) 제작발표회에서 연출을 맡은 유영은 감독은 \"드라마를 끝까지 보면, 지금까지 보지 못한 고윤정의 매력을 발견하실 수 있을 것\"이라 장담했다.\n\n'이 사랑 통역 되나요?'는 다중언어 통역사 '주호진'(김선호)이 글로벌 톱스타 '차무희'(고윤정)의 통역을 맡게 되면서 펼쳐지는 예측불가 로맨틱 코미디다. '환혼', '호텔 델루나', '최고의 사랑', '주군의 태양' 등의 '홍자매' 홍정은X홍미란 작가와 '붉은 단심' 유영은 감독이 의기투합한 작품이다.\n\n유 감독은 \"주호진과 차무희는 정반대에 있는 인물인데, 차무희란 인물은 투명하고 감정적으로 솔직하고 언어적으로 정리되지 않은 말을 하지만, 너무 감정이 투명하게 보여 그 모습이 사랑스러운 인물이다. 그런 지점에서 고윤정이 가진 순수함, 사랑스러움, 씩씩함이 무희와 잘 닿아있는 거 같았다\"라고 고윤정 캐스팅의 배경을 밝혔다.\n\n이어 유 감독은 \"차무희가 주호진과 다르게 동적이고 액션도 많고 동선도 다양한데, 그런 준비들을 고윤정이 자연스럽게 많이 해와 실제로 현장에서 '무희스럽다'는 느낌을 많이 받았다. 그런 무희의 모습에 당혹스러워하는 호진의 모습을 담아냈을 때, 두 분의 케미가 잘 나왔던 거 같아 좋았다\"고 만족감을 드러냈다.\n\n고윤정은 이번 작품에서 어디로 튈지 모르는 매력과 밝은 에너지를 지닌 톱스타 차무희 역을 맡았다. 무명 배우였던 무희는 하루아침에 모두의 사랑을 받는 톱스타로 떠오르지만, 정작 자신의 사랑 앞에서는 서툰 인물이다. 고윤정은 \"본인의 언어를 통역해 주는 통역사 호진을 만나, 새로운 환경에 적응도 하면서 새로운 사랑도 한다. 그 사랑 속에서 소통의 오류가 있는데 그걸 헤쳐 나가는 인물이다\"라고 자신의 캐릭터를 설명했다.\n\n이어 \"무희가 갑작스럽게 톱스타가 된 걸 기쁘기도 하지만, 이 축제가 언제 끝날지 모를 거 같다는 불안감도 동시에 갖고 있다. 그 와중에 새로운 곳에서 새로운 사람을 만나는 설렘과, 거기서 오는 불안함, 의심 등 다양한 감정들을 표현하려 신경 썼다\"라고 중점을 두고 연기한 부분을 밝혔다.\n\n차무희가 톱스타 캐릭터인 만큼 실제의 고윤정과 비슷한 상황이다. 고윤정은 차무희 캐릭터와 자신의 싱크로율은 '50%'라고 정의했다. 그러면서 캐릭터와 비슷한 부분에 대해선 \"직업을 너무 사랑하는 거, 그리고 즐기고 있다는 거\"라고 말했다.\n\n김선호와 고윤정의 설렘 가득한 로코 케미는 물론 일본, 캐나다, 이탈리아 등 다채로운 해외 로케이션 촬영으로 눈까지 즐겁게 할 '이 사랑 통역 되나요?'는 오는 16일(금) 넷플릭스에서 공개된다.\n\n[사진=백승철 기자]",
    "link": "https://v.daum.net/v/20260113125401386",
    "type": "daum_enter",
    "newTitle": "고윤정의 숨겨진 보물찾기 신호탄 이 사랑 통역 되나요",
    "newArticle": [
      {
        "title": "세상에, 이런 매력이 숨어있었다니!",
        "content": "여러분! 오늘 정말 심장이 쿵 내려앉는 소식 가져왔어요. 바로 배우 고윤정 씨에 대한 건데요! 아시죠? 우리가 '환혼'이나 '너의 날개는 어디에'에서 봤던 그 매력 넘치는 고윤정 씨 말이에요. 그런데 말입니다, 이번에 넷플릭스 시리즈 '이 사랑 통역 되나요?'를 통해서 우리가 이제껏 몰랐던, 아니 상상도 못 했던 새로운 고윤정의 매력을 발견하게 될 거라고 해요. \"지금까지 보지 못한 고윤정의 매력을 발견하실 수 있을 것\"이라고 유영은 감독님이 자신 있게 말씀하셨다는데, 아 정말 이 말 한마디에 벌써부터 가슴이 두근거리는 거 있죠? 대체 감독님은 어떤 보물을 캐내셨기에 그렇게 단언하시는 걸까요? 상상만 해도 짜릿하지 않나요? 우리의 고윤정 배우가 또 한 번 우리를 깜짝 놀라게 할 준비를 하고 있다는 이 사실 자체만으로도 이미 '이 사랑 통역 되나요?'는 저에게 최고의 기대작이 되었답니다! 여러분도 저랑 같은 마음이시죠?"
      },
      {
        "title": "홍자매와 유영은 감독의 만남, 그리고 고윤정의 찰떡 캐스팅 이유",
        "content": "이번 '이 사랑 통역 되나요?'는 정말 라인업만 봐도 믿음이 팍팍 가는 조합이에요. '홍자매' 홍정은, 홍미란 작가님 하면 '최고의 사랑', '주군의 태양', '호텔 델루나'까지! 로코 불패 신화를 써 내려온 분들이잖아요? 여기에 '붉은 단심'으로 섬세한 연출력을 인정받은 유영은 감독님까지 합세했으니, 이건 뭐... 로맨틱 코미디의 정석이 탄생할 것 같은 예감이 팍팍 듭니다. 그런데 이 황금 라인업에 고윤정 배우가 '차무희' 역으로 낙점된 데에는 정말 다 이유가 있었던 거예요. 유영은 감독님이 직접 밝히신 캐스팅 비하인드를 들으니, 정말 '이거다!' 싶더라고요. 감독님은 차무희라는 인물이 \"투명하고 감정적으로 솔직하고 언어적으로 정리되지 않은 말을 하지만, 너무 감정이 투명하게 보여 그 모습이 사랑스러운 인물\"이라고 설명하셨어요. 그러면서 고윤정 배우가 가진 \"순수함, 사랑스러움, 씩씩함이 무희와 잘 닿아있는 거 같다\"라고 하셨는데, 와... 이 설명을 듣는 순간 고개를 끄덕이지 않을 수가 없었어요. 마치 작가님들이 고윤정 배우를 염두에 두고 캐릭터를 만든 건 아닐까 싶을 정도로요! 우리는 이미 고윤정 배우의 맑고 사랑스러운 이미지, 그리고 당찬 모습까지 다 알고 있잖아요? 그런 본연의 매력이 캐릭터와 완벽하게 융합될 때, 그 시너지는 상상 초월일 거라는 확신이 듭니다."
      },
      {
        "title": "톱스타 차무희, 고윤정의 새로운 얼굴을 기대하세요!",
        "content": "감독님의 이야기에 따르면, 이번 차무희 캐릭터는 정말 다채로운 매력을 뿜어낼 예정인가 봐요. 김선호 배우가 연기하는 '주호진'과는 정반대의 성격을 가진 인물이라는데, 게다가 \"동적이고 액션도 많고 동선도 다양한\" 캐릭터라고 하니, 기존에 우리가 알던 고윤정 씨의 모습과는 또 다른 에너지를 발산할 것 같아 너무 기대됩니다. 감독님은 실제로 고윤정 배우가 이러한 액션과 다양한 동선들을 \"자연스럽게 많이 해왔다\"며 현장에서 \"무희스럽다\"는 느낌을 많이 받았다고 하셨어요. 아, 진짜 그 말을 듣는 순간 소름이 쫙 돋았어요! 배우가 이렇게 캐릭터에 흠뻑 빠져서 '캐릭터 그 자체'가 되어준다는 것만큼 짜릿한 일이 또 있을까요? 감독님 말씀처럼, 차무희의 그런 다채로운 모습에 주호진 캐릭터가 \"당혹스러워하는 모습\"을 담아냈을 때 두 분의 케미가 정말 잘 나왔다고 하니, 이건 정말 안 볼 수가 없는 조합이잖아요? 고윤정 배우가 이번 작품을 통해 얼마나 더 성장하고, 얼마나 더 많은 얼굴들을 보여줄지, 벌써부터 그 팔색조 같은 매력에 푹 빠질 준비가 되어 있답니다. 톱스타라는 화려함 뒤에 숨겨진 인간적인 모습, 그리고 때로는 엉뚱하고 때로는 사랑스러운 차무희의 모습이 고윤정 배우를 통해 어떻게 살아 숨 쉬게 될지, 정말 궁금해 미칠 지경이에요!"
      },
      {
        "title": "자신의 사랑 앞에서는 서툰 톱스타, 공감 백배 기대!",
        "content": "이번 작품에서 고윤정 배우가 맡은 차무희는 하루아침에 모두의 사랑을 받는 톱스타가 되었지만, 정작 자신의 사랑 앞에서는 서툰 인물이라고 해요. 아... 이 설정, 너무 흥미롭지 않나요? 얼마나 많은 사람들의 사랑을 받고 환호를 받던 톱스타일지라도, 결국 사랑 앞에서만큼은 우리와 똑같은 인간이라는 점이 너무나 현실적이고 공감 가잖아요. 고윤정 배우 본인도 \"본인의 언어를 통역해 주는 통역사 호진을 만나, 새로운 환경에 적응도 하면서 새로운 사랑도 한다. 그 사랑 속에서 소통의 오류가 있는데 그걸 헤쳐 나가는 인물\"이라고 자신의 캐릭터를 설명했는데요, 여기서 '소통의 오류'라는 말이 정말 마음에 와닿았어요. 아무리 서로 좋아하더라도, 서로 다른 생각과 방식으로 인해 발생하는 오해들, 그리고 그것을 극복해 나가는 과정들이 얼마나 많은 설렘과 긴장을 안겨줄까요? 더군다나 무희는 \"갑작스럽게 톱스타가 된 걸 기쁘기도 하지만, 이 축제가 언제 끝날지 모를 거 같다는 불안감도 동시에 갖고 있다\"고 해요. 이런 불안함 속에서 새로운 사람을 만나 설렘을 느끼고, 또 그 과정에서 오는 의심까지, 이처럼 복잡하고도 섬세한 감정들을 고윤정 배우가 얼마나 깊이 있게 표현해 줄지, 벌써부터 기대감이 하늘을 찌릅니다. 겉으로는 완벽해 보이는 톱스타지만, 그 이면에는 누구보다 인간적이고 사랑스러운 고뇌를 안고 있는 차무희, 그의 이야기에 우리 모두 푹 빠져들 준비가 된 것 같아요."
      },
      {
        "title": "솔직한 후기: 고윤정의 새로운 변신, 응원하며 기다릴게요!",
        "content": "솔직히 말해서, 저는 고윤정 배우를 정말 좋아하거든요. '환혼' 때도, '너의 날개는 어디에' 때도, 그의 작품을 보면서 '와, 이 배우 정말 매력 있다!'라고 생각했는데, 이번 '이 사랑 통역 되나요?'에서는 또 어떤 새로운 모습을 보여줄지, 벌써부터 제 마음은 콩닥콩닥 거리고 있어요. 감독님이 \"지금까지 보지 못한 매력\"이라고 자신 있게 말할 정도면, 정말 우리가 상상하는 그 이상일 거라고 믿어요. 고윤정 배우가 차무희 캐릭터와 자신의 싱크로율을 '50%'라고 정의하며 \"직업을 너무 사랑하는 거, 그리고 즐기고 있다는 거\"라고 이야기했을 때, 그 진정성이 느껴져서 더 좋았어요. 자신의 일을 사랑하고 즐기는 사람만큼 빛나는 사람이 또 있을까요? 이번 작품을 통해 고윤정 배우가 보여줄 톱스타 차무희로서의 화려함, 그리고 그 이면에 숨겨진 인간적인 면모, 그리고 김선호 배우와의 꿀케미까지! 해외 로케이션 촬영으로 눈까지 즐겁다고 하니, 이건 정말 올 하반기 최고의 로맨틱 코미디가 될 거라고 확신합니다. 저는 앞으로도 고윤정 배우가 하는 작품이라면 무조건 믿고 볼 것 같아요. 그의 끊임없는 도전과 변신을 진심으로 응원하며, '이 사랑 통역 되나요?'가 넷플릭스에서 공개되는 16일만을 손꼽아 기다리겠습니다! 우리 모두 이 사랑 통역될 준비, 단단히 하고 있어요!"
      }
    ],
    "hashTag": [
      "#고윤정",
      "#이사랑통역되나요",
      "#넷플릭스",
      "#로맨틱코미디",
      "#김선호",
      "#홍자매",
      "#유영은감독",
      "#차무희",
      "#주호진",
      "#기대작"
    ]
  },
  {
    "title": "[Y현장] '이사통' 고윤정 \"톱스타 차무희 캐릭터와 싱크로율? 50%\"",
    "article": "배우 고윤정이 넷플릭스 시리즈 '이 사랑 통역 되나요?' 속 톱스타 차무희 캐릭터와 실제 본인의 모습이 50% 닮아 있다고 밝혔다.\n\n넷플릭스 시리즈 '이 사랑 통역 되나요?' 제작발표회가 오늘(13일) 오전 11시 서울 강남구 역삼동 조선팰리스 서울 강남에서 열렸다. 작품 연출을 맡은 유영은 감독과 배우 김선호, 고윤정이 참석해 작품에 대해 소개했다.\n\n'이 사랑 통역 되나요?'는 다중 언어 통역사 주호진이 글로벌 톱스타 차무희의 통역을 맡게 되면서 펼쳐지는 예측 불가 로맨틱 코미디다. 고윤정이 예측 불가한 매력의 글로벌 톱스타 '무희' 역할로 열연을 펼친다.\n\n넷플릭스는 작품의 정식 공개에 앞서 최근 취재진을 대상으로 3부까지 온라인 시사를 진행했다. 이 분량 안에는 차무희(고윤정 분)가 시상식 레드카펫을 걷던 중 어떠한 이유로 인해 쓰러지는 장면이 나오는데, 실제로 고윤정이 레드카펫에서 긴장하는 모습을 보여준 적이 있어 이와 관련한 질문이 나왔다.\n\n고윤정은 \"(실제 모습이) 반영이 됐지만, 많이 되진 않았다. 촬영할 때 그 레드카펫을 20번 정도 왔다 갔다 걸어서 컷이 많으니까 전혀 긴장되진 않았다. 긴장돼야 하는 부분, 누군가를 마주친다거나 하는 신에서는 좀 신경 써서 연기를 했던 것 같다\"고 말했다.\n\n본인의 실제 모습과 극 중 캐릭터가 얼마나 닮아 있느냐는 말에는 \"싱크로율 50%라고 생각한다. 비슷한 면이 있다면 직업을 너무 사랑하는 것, 그리고 즐기고 있다는 것이라고 답하고 싶다\"고 답했다.\n\n'이 사랑 통역 되나요?'는 오는 16일 넷플릭스를 통해 공개된다.\n\n[사진 출처 = OSEN]\n\nYTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락 주시기 바랍니다. 감사합니다.\n\nYTN star 강내리 ()\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20260113122704903",
    "type": "daum_enter",
    "newTitle": "고윤정 찰떡 싱크로율? 톱스타 차무희 되니 오히려 좋아!",
    "newArticle": [
      {
        "title": "세상에.. 드디어 왔어요! '이 사랑 통역 되나요?' 제작발표회 현장!",
        "content": "여러분, 안녕하세요! 여러분의 영혼까지 탈탈 털어 수다를 떨고 싶은 TMT 블로거 인사드립니다! 오늘 저 진짜 흥분해서 잠도 못 잤어요. 왜냐구요? 바로바로, 넷플릭스 신작 '이 사랑 통역 되나요?' 제작발표회 소식 때문이죠! 아니, 요즘 핫해도 너무 핫한 우리 고윤정 배우님이 나오는 드라마라니! 게다가 이번엔 글로벌 톱스타 '차무희' 역을 맡으셨다는데, 저 지금 심장이 막 간질간질 떨리는 거 있죠? 생각만 해도 설레는 이 느낌, 여러분도 똑같이 느끼고 계시죠? 유영은 감독님과 김선호 배우님까지! 라인업만 봐도 이미 게임 끝이라고요. 그나저나 '이 사랑 통역 되나요?'라는 제목부터 뭔가 심상치 않지 않나요? 제목만으로도 벌써 설렘 가득한데, 대체 어떤 이야기가 우리를 기다리고 있을지! 아, 저는 벌써부터 넷플릭스 켜놓고 대기할 준비 완료입니다! 여러분도 그러시죠?"
      },
      {
        "title": "고윤정, '차무희' 캐릭터와 '진짜 나'는 얼마나 닮았을까?",
        "content": "기사를 딱 읽자마자 제 머릿속을 스친 질문은 이거였어요. '과연 고윤정 배우님, 톱스타 차무희 캐릭터랑 얼마나 닮았을까?' 50%라고 하시는데, 저는 그 50%가 너무 궁금한 거예요. 여러분도 아시죠? 고윤정 배우님 데뷔 초부터 지금까지 쭉 봐왔는데, 정말 한결같이 아름답고, 또 묘한 매력이 있잖아요. 그런 배우님이 '글로벌 톱스타'라니! 이미 싱크로율 100%라고 해도 믿을 것 같은데 말이에요. 특히, 이번 작품에서 차무희 캐릭터가 '예측 불가한 매력'을 가졌다고 하잖아요? 이게 진짜 고윤정 배우님한테서도 보이는 부분이란 말이죠! 가끔은 엉뚱하면서도, 또 가끔은 카리스마 넘치고. 그런 반전 매력이 진짜 인간 고윤정의 모습과도 겹쳐 보이는 것 같아서 더욱 기대가 돼요. 분명 실제 촬영장에서도 '앗, 이거 내 모습인데?' 싶은 순간이 분명 있었을 거예요. 저만 그렇게 생각하는 거 아니죠?"
      },
      {
        "title": "레드카펫 굴욕? No! 배우 고윤정의 섬세한 연기 비하인드",
        "content": "아니, 기사 내용 중에 레드카펫 장면 얘기가 나오는데, 진짜 빵 터졌잖아요. 고윤정 배우님이 실제로 레드카펫에서 긴장했던 경험이 있어서 그걸 차무희 캐릭터에 반영했다는 건데, 여기서 중요한 건 '많이 되진 않았다'는 점이에요! 와, 이 디테일 좀 보세요. 분명 본인의 경험을 살리되, 캐릭터를 덮어버리지 않는다는 거죠. '촬영할 때 그 레드카펫을 20번 정도 왔다 갔다 걸어서 컷이 많으니까 전혀 긴장되진 않았다'는 말에서 프로페셔널함이 뚝뚝 묻어나더라고요. 20번이요! 여러분, 상상이나 되세요? 저 같으면 한 번만 걸어도 발목 나갈 것 같은데! 하하. 하지만 '긴장해야 하는 부분, 누군가를 마주친다거나 하는 신에서는 좀 신경 써서 연기를 했다'는 말에서는 역시 배우구나 싶었어요. 단순히 본인 경험을 우겨넣는 게 아니라, 캐릭터의 감정에 맞춰 연기를 조절하는 섬세함! 이게 바로 연기력이라는 거겠죠? 저 진짜 이 장면 빨리 보고 싶어서 손이 근질근질해요."
      },
      {
        "title": "직업을 사랑하는 마음, 고윤정이 말하는 50% 싱크로율의 정체!",
        "content": "아까 말씀드렸던 그 50% 싱크로율! 드디어 그 정체가 밝혀졌습니다. 고윤정 배우님은 '직업을 너무 사랑하는 것, 그리고 즐기고 있다는 것'이라고 답하셨어요. 세상에… 이 얼마나 멋진 말이에요! 톱스타 차무희로서, 그리고 배우 고윤정으로서, 자신의 일을 얼마나 애정하는지가 그 50%를 만들어낸다는 거잖아요. 저는 이 부분이 너무 감동적이었어요. 우리가 흔히 톱스타라고 하면 화려함이나 스포트라이트만 생각하기 쉬운데, 그 이면에는 끊임없는 노력과 직업에 대한 진정한 사랑이 있다는 걸 보여주는 것 같아요. 특히 '즐기고 있다'는 말이 인상 깊었어요. 힘든 과정 속에서도 즐거움을 찾는다는 건, 정말이지 대단한 내공이 필요한 거거든요. 고윤정 배우님은 그런 면에서 차무희와 정말 많이 닮아 있을 것 같아요. 앞으로 드라마 보면서 '아, 이 장면에서 고윤정 배우님의 직업에 대한 사랑이 느껴지는구나!' 하고 곱씹게 될 것 같아요. 이 드라마, 단순한 로맨틱 코미디가 아니라 우리에게 큰 울림을 줄 것 같은 예감이 팍팍 듭니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 고윤정 배우님 덕질은 계속됩니다!",
        "content": "여러분, 오늘 저는 정말이지 행복한 TMT가 된 것 같아요. '이 사랑 통역 되나요?' 제작발표회 소식과 함께 고윤정 배우님의 솔직하고 사랑스러운 답변들을 듣다 보니, 이 드라마에 대한 기대감이 백만 배는 올라간 것 같아요. 50% 싱크로율이라는 말 속에 담긴 깊은 뜻, 레드카펫 에피소드에서 보여준 프로페셔널함, 그리고 무엇보다 자신의 직업을 사랑하는 마음까지. 이 모든 것이 '차무희'라는 캐릭터를 더욱 입체적으로 만들고, 또 배우 고윤정이라는 사람을 더욱 빛나게 할 거라고 확신합니다. 저는 앞으로 '이 사랑 통역 되나요?'가 공개되는 16일까지 매일매일 이 설렘을 곱씹을 것 같아요. 그리고 드라마가 방영되면, 저는 여러분과 함께 밤샘 덕질을 할 준비가 되어 있습니다! 혹시라도 저처럼 고윤정 배우님을 좋아하시는 분들이라면, 함께 이 설렘을 즐겨주세요! 앞으로도 저는 여러분께 생생하고 흥미진진한 연예계 소식을 발 빠르게 전해드리도록 노력하겠습니다. 그럼 다음 소식으로 또 만나요, 안녕!"
      }
    ],
    "hashTag": [
      "#고윤정",
      "#이사랑통역되나요",
      "#넷플릭스",
      "#차무희",
      "#김선호",
      "#드라마추천",
      "#톱스타",
      "#연예계이슈"
    ]
  },
  {
    "title": "뉴진스 MV 디렉터스컷 불법 무단게시였나…돌고래유괴단 VS 어도어 손배소 오늘(13일) 선고 [왓IS]",
    "article": "그룹 뉴진스 소속사 어도어가 뉴진스 뮤직비디오 다수를 연출한 돌고래유괴단을 상대로 제기한 손해배상청구소송 선고 결과가 13일 나온다.\n\n서울중앙지법 민사합의62부(이현석 부장판사)는 13일 오후 어도어가 돌고래유괴단 및 신우석 감독을 상대로 청구한 11억 원의 손배소 선고기일을 연다.\n\n어도어는 뉴진스 ‘ETA’ 뮤직비디오를 제작한 신 감독이 돌고래유괴단 자체 유튜브 채널에 디렉터스컷(감독판)을 별도로 게시한 것과 관련해 계약 위반 및 불법행위에 따른 손해배상 소송을 제기했다.\n\n양측의 갈등은 2024년 9월 신 감독의 폭로로 수면 위로 떠올랐다. 신 감독은 하이브와 민희진 전 어도어 대표의 갈등이 한창이던 시기, 어도어 측으로부터 뉴진스 관련 영상과 작업물 삭제를 요구받았다고 폭로했다. 돌고래유괴단이 뉴진스 ‘디토’의 세계관을 확장한 채널 ‘반희수’를 통해 뉴진스 관련 영상을 꾸준히 올려왔는데, 어도어 경영진 교체 이후 이같은 요청이 내려졌다는 주장이었다.\n\n이에 대해 어도어는 “돌고래유괴단이 협의 없이 무단으로 영상을 게재했다”며 “돌고래유괴단이 자체 SNS 채널에 올린 ‘ETA’ 뮤직비디오 디렉터스컷은 광고주와도 의견이 엇갈린 편집본으로, 협의 없이 게시된 것”이라고 주장했다. 또 “우리는 해당 영상의 게시 중단만 요청했을 뿐, ‘반희수’ 채널 등 뉴진스 관련 영상 전체의 삭제나 업로드 중지는 요구하지 않았다”고 항변했다.\n\n하지만 신 감독은 “모든 콘텐츠와 채널은 합의하에 운영됐다”며 “문제가 된 디렉터스컷 역시 세 주체가 함께 조율한 최종본으로, 단순한 태그라인 수정 외에는 문제가 없었다”고 재반박했다. 또 어도어가 사실을 왜곡했다며 사과를 요구했고, 어도어의 입장문에 명예를 훼손당했다는 이유로 어도어 경영진을 형사 고소하자 어도어가 손배소로 맞대응에 나섰다.\n\n이번 소의 핵심 쟁점은 뉴진스 ‘ETA’ 뮤직비디오 디렉터스컷 영상 게시와 관련해 사전 합의가 존재했는지, 해당 게시 행위가 계약 및 저작권·초상권을 침해한 무단 게시에 해당하는지 여부다. 양측은 총 4차례에 걸친 변론기일을 통해 ‘합의’ 여부를 두고 첨예하게 대립했다.\n\n또 지난해 11월 진행된 3차 변론기일에는 민 전 대표가 신 감독 측 증인으로 법정에 출석하기도 했다.",
    "link": "https://v.daum.net/v/20260113124341241",
    "type": "daum_enter",
    "newTitle": "뉴진스 MV 디렉터스컷 둘러싼 돌고래유괴단과 어도어의 법적 공방, 오늘(13일) 그 결과는?",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 마음이 쿵 하네요...",
        "content": "세상에, 어제 저녁부터 제 마음을 콕콕 찌르는 뉴스가 하나 있었어요. 바로 우리 자랑스러운 걸그룹 뉴진스 관련 소식인데요. 아니, 우리 뉴진스 친구들이 얼마나 열심히 활동하고 있어요? 그런데 그 뮤직비디오를 만든 분들과 소속사 사이에 법적인 공방이 있었다니, 정말 마음이 아프네요. 특히 이번 사건의 핵심에는 뉴진스의 독보적인 세계관을 탄생시킨, 바로 그 '돌고래유괴단'과 어도어 측이 얽혀 있다는 사실에 더욱 귀를 기울이게 되는 것 같아요. 여러분도 이미 알고 계셨겠지만, 돌고래유괴단은 뉴진스의 'Ditto'나 'ETA' 같은 곡들의 뮤직비디오를 연출하면서 마치 한 편의 영화 같은, 혹은 꿈 같은 비주얼로 우리 팬들의 눈을 사로잡았잖아요. 그런 창작물이 법적인 다툼의 중심에 서 있다는 게, 정말이지… 무슨 말을 해야 할지 모르겠어요. 오늘 바로 그 선고가 나온다니, 저도 모르게 숨죽이고 기다리게 되네요. 이 소식이 우리 뉴진스 친구들에게 어떤 영향을 미칠까, 그리고 앞으로 K팝의 창작 환경에 어떤 파장을 일으킬까, 여러 가지 생각이 교차합니다. 정말 안타까운 마음이에요."
      },
      {
        "title": "창작의 고통과 오해, 누가 더 아팠을까?",
        "content": "돌고래유괴단! 이름만 들어도 뭔가 신비롭고 독특한 느낌이 들지 않나요? 이 팀은 뉴진스의 세계관을 단순한 뮤직비디오가 아닌, 마치 하나의 거대한 예술 작품처럼 만들어낸 장본인이에요. 특히 'Ditto' 때 보여준 그 아련하고 몽환적인 분위기, 그리고 'ETA'에서 보여준 자유롭고 청량한 에너지는 정말 많은 팬들에게 깊은 인상을 남겼죠. 그런데 이번 사건의 발단이 된 'ETA' 뮤직비디오의 '디렉터스컷(감독판)' 때문이라니, 참 아이러니한 상황입니다. 어도어 측은 이 디렉터스컷이 자신들과의 협의 없이, 그것도 광고주와도 의견이 엇갈렸던 편집본이 무단으로 게시되었다고 주장하고 있어요. 여기서 '무단'이라는 단어의 무게감이 느껴지시나요? 마치 열심히 공들여 만든 작품의 결과물을, 혹은 그 과정 자체를 존중받지 못한 느낌이랄까요. 하지만 돌고래유괴단, 특히 신우석 감독님 측의 이야기는 또 달라요. 모든 콘텐츠와 채널 운영이 합의 하에 이루어졌고, 문제의 디렉터스컷 역시 세 주체가 함께 조율한 최종본이었다는 거예요. 단순한 태그라인 수정 외에는 문제가 없었다는 그의 주장은, 어도어의 입장을 정면으로 반박하는 것이죠. 창작물의 '최종본'이라는 게 대체 뭘까요? 예술가에게는 자신의 작품에 대한 애착과 표현의 자유가 얼마나 소중한데요. 이런 상황에서 서로의 입장이 부딪히니, 누가 더 상처받았을지, 누가 더 억울할지 가늠하기조차 어렵습니다. 정말이지, 창작의 세계는 너무나 복잡하고도 섬세한 것 같아요."
      },
      {
        "title": "11억 소송, 그 안의 숨겨진 이야기들",
        "content": "오늘(13일) 서울중앙지법에서는 정말 중요한 선고가 내려집니다. 바로 어도어가 돌고래유괴단 및 신우석 감독을 상대로 제기한 11억 원의 손해배상 청구 소송 결과인데요. 이 숫자가 공개되는 순간, 단순한 금전적인 액수를 넘어선 무언가가 결정되는 느낌이에요. 사건의 시작은 지난해 9월, 신우석 감독의 폭로로 거슬러 올라갑니다. 하이브와 민희진 전 어도어 대표의 갈등이 한창일 때, 돌고래유괴단이 뉴진스의 영상과 작업물 삭제를 요구받았다는 주장이었죠. 특히 뉴진스의 세계관을 확장했던 '반희수' 채널을 통해 꾸준히 영상을 올려왔는데, 어도어 경영진 교체 이후 이런 일이 벌어졌다는 거예요. 어도어 측은 이를 부인하며, '반희수' 채널 등 뉴진스 관련 영상 전체의 삭제나 업로드를 중지하라고 요구한 적은 없다고 선을 그었습니다. 단지 'ETA' 뮤직비디오 디렉터스컷의 무단 게시에 대해서만 문제를 제기했다는 것이죠. 하지만 신 감독은 모든 콘텐츠와 채널 운영이 합의 하에 이루어졌고, 디렉터스컷 역시 최종 조율본이었다고 재차 강조하며 어도어의 입장에 사실 왜곡이 있다고 주장했습니다. 심지어 어도어의 입장문으로 명예를 훼손당했다며 어도어 경영진을 형사 고소까지 했고, 이에 어도어가 맞소송으로 대응한 것이 바로 이 11억 원의 손해배상 청구 소송인 셈입니다. 양측은 무려 4차례의 변론기일을 통해 '합의' 여부를 두고 팽팽하게 맞섰고, 심지어 지난 11월에는 민 전 대표가 신 감독 측 증인으로 법정에 출석하기도 했다니, 사건의 복잡성을 짐작게 합니다. 과연 오늘, 법원은 어떤 판단을 내릴까요?"
      },
      {
        "title": "창작의 자유 vs. 계약의 의무, 누가 더 중요한가?",
        "content": "이번 뉴진스 MV 디렉터스컷 사건의 핵심 쟁점은 정말 명확해요. 바로 '사전 합의'가 있었느냐, 그리고 그 영상 게시 행위가 '계약 위반'이자 '불법행위'로 볼 수 있느냐 하는 부분이죠. 돌고래유괴단은 분명히 '합의 하에' 모든 것이 진행되었다고 주장하고 있고, 어도어는 '무단 게재'라고 맞서고 있어요. 예술가에게는 자신의 작품에 대한 해석과 표현의 자유가 생명과도 같잖아요. 특히 신우석 감독님처럼 독보적인 비주얼과 세계관으로 팬들을 사로잡는 분들에게는 더욱 그럴 거예요. 하지만 동시에, 계약은 계약이죠. 약속된 틀 안에서 창작 활동이 이루어지는 것이고, 그 약속을 지키지 않았을 때 발생하는 책임은 분명히 따라야 할 거예요. 어쩌면 이번 사건은 K팝 산업 전반에 걸쳐, 창작자와 기획사 간의 건강한 파트너십과 저작권, 초상권 등에 대한 중요한 화두를 던지고 있다고 볼 수 있어요. 대중들은 이 사건을 통해 단순히 한 걸그룹의 뮤직비디오 논란을 넘어, 창작물을 둘러싼 윤리적인 문제와 계약 관계의 중요성에 대해 다시 한번 생각하게 되는 계기가 될 것 같아요. 솔직히 말하면, 저는 이 소식을 접할 때마다 마음이 너무 복잡해요. 어느 한쪽의 입장만으로는 완전히 이해하기 어려운 부분이 있거든요. 하지만 분명한 것은, 이런 갈등이 반복되지 않도록, 창작의 자유와 계약의 의무 사이에서 건강한 균형점을 찾는 것이 우리 K팝 산업이 앞으로 나아가야 할 중요한 과제라는 점입니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할래요!",
        "content": "정말이지, 뉴진스 뮤직비디오 디렉터스컷 사건, 오늘(13일) 선고가 내려진다는 소식에 밤새 뒤척였습니다. 마음 한편으로는 창작자로서의 열정과 표현의 자유를 존중받아야 한다고 생각하면서도, 다른 한편으로는 계약이라는 사회적 약속이 얼마나 중요한지, 그리고 그 약속이 깨졌을 때 발생하는 파장이 얼마나 큰지를 다시 한번 깨닫게 되었어요. 돌고래유괴단 팀과 신우석 감독님의 창의력이 어도어와의 관계 속에서 어떻게 조화롭게 발현될 수 있었는지, 혹은 왜 그러지 못했는지, 그 안타까운 지점들에 대해 많은 생각이 듭니다. 이번 사건을 계기로, 저는 앞으로 어떤 창작물을 접하든 그 뒤에 숨겨진 수많은 사람들의 노력과 열정, 그리고 그들을 둘러싼 계약 관계에 대해 조금 더 깊이 생각해 보려고 해요. 단순히 멋진 결과물만 보고 감탄하는 것이 아니라, 그 과정에서 겪었을 고민과 어려움, 그리고 때로는 오해와 갈등까지도 이해하려 노력할 겁니다. 그리고 만약 제가 무언가를 제작하는 입장이 된다면, 상대방과의 소통을 최우선으로 하고, 모든 과정을 투명하게 기록하며, 혹시 모를 오해를 방지하기 위해 최선을 다할 거예요. 우리 K팝 산업이 앞으로 더욱 건강하고 성숙하게 발전하기를, 그리고 이런 안타까운 사건들이 다시는 일어나지 않기를 진심으로 바랍니다. 제 마음속에서는 이미 최선의 결과가 있기를 간절히 기도하고 있습니다. 여러분은 오늘 이 소식에 대해 어떻게 생각하시나요? 꼭 댓글로 여러분의 생각도 나눠주세요!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#돌고래유괴단",
      "#신우석감독",
      "#ETA",
      "#Ditto",
      "#뮤직비디오",
      "#저작권",
      "#계약분쟁",
      "#K팝"
    ]
  }
]