[
  {
    "title": "향년 27세..가수 모수진, 갑작스런 사망 \"사인 비공개, 추측 삼가주길\"[전문]",
    "article": "[스포츠조선 김소희 기자]어쿠스틱 콜라보의 보컬리스트로 활동해온 모수진이 갑작스럽게 세상을 떠났다. 향년 27세\n\n27일 소속사 패닉버튼은 공식 입장을 통해 \"어쿠스틱 콜라보 보컬 모수진님께서 지난 25일 우리 곁을 떠났다\"며 비보를 전했다.\n\n패닉버튼은 \"갑작스러운 비보에 유가족 분들은 깊은 슬픔에 빠져 있다. 유가족의 뜻에 따라 고인의 사망 원인을 비롯한 상세 내용은 공개하지 않기로 하였으니 너른 양해 부탁드린다\" 며 \"근거 없는 추측이나 루머 유포는 삼가 주시기를 정중히 부탁다\"고 당부했다.\n\n이어 \"모든 장례 절차는 유가족의 뜻에 따라 가족, 친지 및 지인들만 참석한 가운데 조용히 비공개로 진행될 예정\"이라며 \"고인의 마지막 가는 길이 평온할 수 있도록 조용한 애도를 부탁드린다\"고 밝혔다.\n\n고(故) 모수진은 지난 2019년부터 김승재와 함께 어쿠스틱 콜라보의 보컬로 활동하며 특유의 감성적인 음색으로 많은 사랑을 받아왔다. 두 사람은 전 소속사와의 법적 분쟁을 마무리한 뒤 지난해 패닉버튼과 전속계약을 체결하고 활동 재개를 알린 바 있어 더욱 안타까움을 더하고 있다.\n\n이하 패닉버튼 공식 입장 전문.\n\n어쿠스틱 콜라보의 보컬리스트로 활동하던 모수진님 별세 관련 소속사의 공식 입장을 안내드립니다.\n\n너무나 슬프고 안타까운 소식을 전해드리게 되어 죄송합니다.\n\n어쿠스틱 콜라보 보컬 모수진님께서 지난 25일 우리 곁을 떠났습니다. 갑작스러운 비보에 유가족 분들은 깊은 슬픔에 빠져 있습니다.\n\n유가족의 뜻에 따라 고인의 사망 원인을 비롯한 상세 내용은 공개하지 않기로 하였으니 너른 양해 부탁드립니다.\n\n또한 근거 없는 추측이나 루머 유포는 삼가 주시기를 정중히 부탁드립니다.\n\n모든 장례 절차는 유가족 뜻에 따라 가족, 친지 및 지인들만 참석한 가운데 조용히 비공개로 진행될 예정입니다. 고인의 마지막 가는 길이 평온하도록 모두가 조용히 애도해 주시기를 바랍니다.\n\n삼가 고인의 명복을 빕니다.",
    "link": "https://v.daum.net/v/20260128153804346",
    "type": "daum_enter",
    "newTitle": "가슴 아픈 비보 어쿠스틱 콜라보 모수진님 향년 27세 갑작스레 우리 곁을 떠나다",
    "newArticle": [
      {
        "title": "믿을 수 없는 갑작스러운 이별, 여러분 오늘 소식 들으셨나요?",
        "content": "세상에, 정말 믿기지가 않아요. 오늘 아침부터 제 마음이 쿵 내려앉는 것 같은 소식이 들려왔는데요, 바로 우리가 사랑했던 목소리, 어쿠스틱 콜라보의 보컬리스트 모수진 님이 갑작스럽게 우리 곁을 떠났다는 소식이에요. 겨우 스물일곱이라는 너무나 젊은 나이에, 이제 막 꽃을 피우려던 찬란한 꿈들이 얼마나 많았을까요? 이렇게 갑자기, 너무나도 안타까운 소식에 저뿐만 아니라 많은 분들이 충격과 슬픔에 잠겨 계실 거라고 생각해요. 정말 눈물이 멈추질 않네요. 어떻게 이런 일이 일어날 수 있는지, 아직도 실감이 나지 않아요. 그녀의 맑고 감성적인 목소리는 수많은 사람들의 마음에 위로와 감동을 선사했는데… 그 목소리를 더 이상 들을 수 없다는 사실이 너무나도 슬프고 아프게 다가옵니다. 지금 이 순간에도 마음 한편이 먹먹하고, 무슨 말을 어떻게 해야 할지 모르겠어요. 그저… 삼가 고인의 명복을 빌 뿐입니다."
      },
      {
        "title": "그녀의 음악, 그리고 어쿠스틱 콜라보의 이야기",
        "content": "모수진 님 하면 가장 먼저 떠오르는 건 역시나 어쿠스틱 콜라보의 아름다운 노래들이죠. '첫사랑', '너무 많이 사랑했나 봐', '새벽 감성' 같은 곡들… 잔잔한 기타 선율과 그녀의 맑고 톡톡 터지는 듯한, 그러면서도 깊은 슬픔을 담을 수 있는 그 특별한 음색은 정말이지 대체 불가능한 매력이었어요. 특히나 어쿠스틱 콜라보가 과거 전 소속사와의 법적 분쟁으로 힘든 시간을 보냈던 것을 알기에, 지난해 패닉버튼과 전속계약을 맺고 다시 활동을 시작한다는 소식을 들었을 때 얼마나 기뻤는지 몰라요. '이제 다시 수진 님의 목소리를 자주 들을 수 있겠구나!' 하고 얼마나 설렜는지요. 풋풋했던 첫사랑의 설렘부터 이별의 아픔까지, 그녀의 목소리는 언제나 우리의 감성을 섬세하게 건드리며 공감을 이끌어냈잖아요. 그런 그녀가 갑자기 우리 곁을 떠났다는 사실이 더욱 안타깝게 느껴지는 이유인 것 같아요. 마치 아름다운 곡의 클라이맥스를 앞두고 갑자기 끊겨버린 듯한 느낌이랄까요… 얼마나 더 많은 명곡들을 우리에게 들려줄 수 있었을지, 상상조차 하기 어렵습니다."
      },
      {
        "title": "충격적인 비보, 소속사의 간절한 당부",
        "content": "소속사 패닉버튼의 공식 입장을 통해 비보를 전해 들었을 때, 그 슬픔의 깊이가 더욱 절절하게 느껴졌어요. '어쿠스틱 콜라보 보컬 모수진님께서 지난 25일 우리 곁을 떠났습니다.'라는 문장에서 느껴지는 갑작스러움과 먹먹함은 이루 말할 수 없습니다. 더욱이 유가족 분들이 깊은 슬픔에 빠져 있다는 말에, 제 마음까지도 무너져 내리는 것 같았어요. 이런 상황에서 가장 중요하게 당부하는 것은 역시나 '사인 비공개'와 '추측 삼가'였죠. 유가족의 뜻에 따라 고인의 사망 원인을 비롯한 상세 내용은 절대 공개하지 않기로 했다는 소식이었습니다. 얼마나 마음이 아프고 힘드시면 그런 결정을 내리셨을까요. 지금 이 순간, 가장 필요한 것은 슬픔을 나누고 조용히 애도하는 마음인데, 일부에서는 근거 없는 추측이나 루머를 퍼뜨릴까 봐 염려되는 마음도 큽니다. 소속사 측에서도 '너른 양해 부탁드린다'며, '근거 없는 추측이나 루머 유포는 삼가 주시기를 정중히 부탁드린다'고 거듭 당부했어요. 정말이지, 마지막 가는 길만큼은 평온하게, 고인의 아름다운 기억만 남겨주고 싶은 마음이 간절합니다."
      },
      {
        "title": "조용히, 그리고 진심으로 애도하며",
        "content": "기사를 읽으면서 가장 마음이 쓰였던 부분은 바로 '모든 장례 절차는 유가족의 뜻에 따라 가족, 친지 및 지인들만 참석한 가운데 조용히 비공개로 진행될 예정'이라는 내용이었어요. 아마도 이 슬픔을 세상에 알리기보다는, 가까운 사람들과 함께 슬픔을 나누고 싶으신 마음이 크셨겠죠. 그리고 '고인의 마지막 가는 길이 평온할 수 있도록 조용한 애도를 부탁드린다'는 말… 이 문구가 제 가슴을 깊이 파고들었습니다. 그렇습니다, 지금 우리에게 필요한 것은 떠들썩한 관심이나 억측이 아니라, 진심으로 고인을 추모하고 그의 곁에 남은 사람들에게 따뜻한 위로를 보내는 마음일 거예요. 모수진 님, 그녀는 우리에게 아름다운 노래들을 선물했고, 수많은 사람들에게 감동과 위로를 주었습니다. 이제 그녀는 떠났지만, 그녀의 음악은 영원히 우리의 마음속에 남아 있을 거예요. 우리는 그녀의 음악을 들으며, 그리고 그녀를 기억하며… 마지막 가는 길을 조용히, 그리고 진심으로 애도할 것입니다. 그녀가 그곳에서는 부디 아픔 없이, 평안하길 바라봅니다. 부디, 좋은 곳에서 편안히 잠들기를…."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이런 갑작스러운 비보는 언제나 저에게 큰 충격을 줍니다. 특히나 이렇게 젊은 나이에… 세상에는 아직 피어나지 못한 꿈과 재능이 얼마나 많을까 하는 생각에, 인간의 삶이 얼마나 덧없는가 하는 생각도 하게 되고요. 모수진 님을 직접 알지는 못했지만, 그녀의 음악을 통해 받았던 위로와 감동은 분명히 진심이었기에, 더 큰 슬픔으로 다가오는 것 같아요. 이번 일을 겪으면서 저는 앞으로 더욱더 주변 사람들에게 사랑한다고, 고맙다고 자주 표현해야겠다고 다짐했어요. 그리고 무엇보다, 내가 사랑하는 음악이나 예술이 있다는 것에 항상 감사하며 살아야겠다고요. 또한, 앞으로는 추측성 기사나 루머에 휩쓸리지 않고, 팩트만을 바탕으로, 그리고 무엇보다 따뜻한 마음으로 세상을 바라봐야겠다는 생각을 했습니다. 고인의 명복을 빌며, 그녀의 음악이 영원히 기억되기를 바랍니다. 그리고 저 역시, 앞으로는 더욱 진정성 있고 깊이 있는 이야기로 여러분과 소통하는 블로거가 되도록 노력할게요. 진심으로, 삼가 고인의 명복을 빕니다."
      }
    ],
    "hashTag": [
      "#모수진",
      "#어쿠스틱콜라보",
      "#안타까운비보",
      "#삼가고인의명복을빕니다",
      "#음악",
      "#추모",
      "#가수"
    ]
  },
  {
    "title": "박나래 관상 본 역술가, 이번엔 유재석 정조준 “기세 있는 운이 얼굴 이겨내”(유퀴즈)",
    "article": "[뉴스엔 강민경 기자]\n\n역술가 박성준이 유재석의 관상에 대해 이야기했다.\n\n1월 28일 tvN 예능 '유 퀴즈 온 더 블럭(이하 유퀴즈)' 측은 '역술가 박성준의 충격적인 유퀴즈 신년운과 운이 얼굴을(?) 이긴 재석을 향한 촌철살인 관상 평까지'라는 제목으로 선공개 영상을 공개했다.\n\n유재석은 \"오셨으니까 안 여쭤볼 수 없는데 올해 '유퀴즈'는 어떨 것 같습니까? 느낌이\"라고 물어봤다. 역술가 박성준은 주변을 둘러본 뒤 \"연애의 인연이 짧거나 없고 일복이 터진 상들이 많으니까\"라고 답했다.\n\n유재석은 \"충격적이네. 연애 운이 없고 일복이 터진 분들이 많아요?\"라고 말했다. 박성준은 \"딴짓 안 하고 딴짓 못 하고 일만 할 거니까 유재석 님에게는 이보다 더 든든할 순 없다\"고 설명했다. 그러자 유재석은 \"고맙습니다. 또 여러분 덕분에 이렇게 일 년을\"이라면서 웃었다.\n\n유재석은 \"저도 어디 가면 일복이 타고났다고 이런 얘기를 듣기도 하는데 저도 좀 그래요?\"라며 궁금해했다. 박성준은 \"기세 있게 올라오는 물의 흐름에 탔다\"라고 말했다. 이어 \"그러니까 기세 있게 올라오는 명리의 대운과 세운을 타서 얼굴을 이겨냈다\"고 덧붙였다.\n\n유재석은 \"일복을 타고났다 하면 되지 얼굴을 이겨냈다\"라며 황당해했다. 그러면서 \"어쨌든 그래서 일복을 타고났다는 뜻인 거예요?\"라고 말했다. 박성준은 \"결국은 일복이 있다\"라고 말했다.\n\n또한 유재석은 \"기본적으로 잘생긴 분들이 관상이 좋다는 얘긴가요?\"라고 질문했다. 박성준은 \"사실 잘생겼다고 해서 그게 반드시 관상에 좋다고 볼 수는 없다. 얼굴에서 봤을 때 미학적인 느낌으로 좀 못생겼다고 하더라도\"라고 했다 이에 유재석은 \"왜 자꾸 저를 보시냐고요\"라고 지적했다.\n\n박성준은 \"타고난 게 조금 생김새가 모자라도\"라고 말을 이어가면서 유재석을 힐끔 쳐다봤다. 그는 \"내 형태는 어떤 기운을 만들고 얼굴에 영향을 미치면서 상호작용을 한다. 그런 면에서 봤을 때 유재석 님의 얼굴은 조금 모자람이 있긴 하지만 운이라는 것은 얼굴뿐만 아니라 사주, 풍수, 궁합 이런 것도 연관이 있다\"고 전했다.\n\n한편 박성준은 2024년 12월 채널 '티티 스튜디오'를 통해 공개된 영상에서 코미디언 박나래에게 \"예전에 봤을 때 보다 더 정신이 없어진 것 같다. 신이 없는 건 에너지가 응집되지 못하고 분열되는 거다. 얼굴을 그만 고쳐라. 너무 많이 고치면 관상을 볼 수 없는 얼굴이 되는 거다\"라고 말해 화제를 모았다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260128153849379",
    "type": "daum_enter",
    "newTitle": "유재석 관상 분석 충격! 일복 터진 얼굴, 역술가도 인정한 사주팔자",
    "newArticle": [
      {
        "title": "여러분! 오늘 역술가 박성준 님의 폭로(?)에 깜짝 놀라셨죠?",
        "content": "세상에, 우리나라 국민 MC 유재석 님에 대한 이야기가 나왔다니! 그것도 '유퀴즈'에서 말이에요. 아니, 박성준 역술가님이 이번에는 유재석 님의 관상을 보셨다고 하잖아요? 사실 얼마 전에 박나래 님의 관상을 보고 '얼굴 너무 고치지 마세요!'라고 솔직하게 조언하셔서 화제가 됐었잖아요. 그때도 진짜 통쾌했는데, 이번에는 또 어떤 이야기를 들려주실지 저도 모르게 채널 고정하게 되더라구요. 유재석 님 하면 그냥 '국민 MC' 아니겠어요? 늘 한결같이 성실하고, 유쾌하고, 또 어려운 이웃들을 돕는 모습까지. 정말 우리가 닮고 싶은 롤모델이잖아요. 그런 분의 관상이 어떻다니, 귀가 쫑긋할 수밖에 없죠. 과연 우리 유느님께서는 어떤 운명을 타고나셨을지, 정말 기대되더라구요."
      },
      {
        "title": "대한민국 '국민 MC' 유재석, 그에게 쏟아지는 관심과 사랑",
        "content": "유재석 님 하면 떠오르는 이미지가 정말 많죠? '무한도전'에서의 맹활약부터 시작해서 '런닝맨', '놀면 뭐하니?', 그리고 지금 '유퀴즈 온 더 블럭'까지! 정말 쉬지 않고 달려오신 것 같아요. 어릴 때부터 방송국에서 아르바이트를 하다가 개그맨이 되셨다는 그의 스토리는 정말 많은 사람들에게 꿈과 희망을 주었죠. 방송에서도 늘 겸손하고, 동료들을 먼저 챙기는 모습은 많은 연예인들에게 귀감이 되고 있어요. 박나래 님도 그랬지만, 사실 유재석 님처럼 오랫동안 톱스타 자리를 지키고 있는 분들의 관상이 어떠냐 하는 건 많은 사람들이 궁금해하는 부분일 거예요. 단순히 인기가 많다는 것 외에, 그 뒤에 숨겨진 운명이나 타고난 복이 무엇인지 말이죠. 그래서 이번 박성준 역술가님의 이야기가 더욱 흥미진진하게 다가오는 것 같아요."
      },
      {
        "title": "역술가 박성준, 유재석의 '일복 터진' 운명과 얼굴에 대한 냉철한 분석",
        "content": "영상 공개된 거 보셨어요? 박성준 역술가님께서 유재석 님에게 '연애의 인연이 짧거나 없고 일복이 터진 상'이라고 하시더라구요. 와, 듣자마자 '헉!' 했잖아요. 물론 유재석 님이 워낙 일에 대한 열정이 넘치시고, 또 열심히 하시는 분이신 건 알지만... 연애운이 좀 부족하다는 이야기에 괜히 제가 다 아쉽더라구요. 하지만 박성준 님이 '딴짓 안 하고 일만 할 거니까 유재석 님에게는 이보다 더 든든할 순 없다'고 덧붙이시는 걸 듣고는 '아, 이게 바로 프로페셔널이구나!' 싶었어요. 또 '기세 있게 올라오는 물의 흐름에 탔다', '명리의 대운과 세운을 타서 얼굴을 이겨냈다'는 표현은 정말 인상 깊었어요. 얼굴 자체의 아름다움보다는, 그 안에 흐르는 기운과 운명이 훨씬 강하다는 뜻이잖아요. 유재석 님의 특유의 선한 인상과 긍정적인 에너지가 바로 그런 '강한 운'에서 오는 게 아닐까 싶기도 하고요."
      },
      {
        "title": "얼굴보다 강한 운명? 대중들이 유재석에게 열광하는 이유",
        "content": "사실 '얼굴을 이겨냈다'는 말, 좀 충격적이긴 하죠? (웃음) 유재석 님 하면 또 그 깔끔하고 반듯한 외모도 빼놓을 수 없잖아요. 그런데 관상학적으로는 외모의 아름다움보다 더 중요한 것이 있다는 걸 박성준 역술가님이 명확하게 보여주신 것 같아요. '잘생겼다고 해서 반드시 관상이 좋은 건 아니다', '타고난 생김새가 모자라도 운이라는 것은 얼굴뿐만 아니라 사주, 풍수, 궁합 등 다양한 요소와 연관이 있다'는 말씀이 저한테도 콕콕 와닿더라구요. 어쩌면 우리가 유재석 님을 보면서 계속해서 응원하고, 또 인간적으로 존경하게 되는 이유도 바로 이런 '보이지 않는 강한 운' 덕분이 아닐까 싶어요. 끊임없이 노력하고, 주변 사람들을 챙기며, 또 방송에 대한 진정성을 잃지 않는 모습. 이런 것들이 바로 '타고난 복' 위에 '만들어가는 복'을 더하는 거라고 생각해요. 대중들은 그런 진정성에 반응하는 거니까요!"
      },
      {
        "title": "저는 앞으로 유재석 님처럼 '진정성'을 무기로 살아갈래요!",
        "content": "솔직히 처음에는 '유재석 님 관상 안 좋다!' 하는 말에 괜히 마음이 덜컥했었거든요. 하지만 박성준 역술가님의 설명을 듣고 나니, 오히려 더 존경심이 생겼어요. 외모나 타고난 환경보다, 그 사람의 '기운'과 '노력'이 얼마나 중요한지를 다시 한번 깨닫게 해주신 것 같아요. 박나래 님에게 '얼굴 그만 고치라'고 솔직하게 말씀하시는 모습이나, 유재석 님의 '일복 터진' 운명을 분석해주시는 모습이나, 모두 다 저희에게 '본질'에 집중하라고 이야기하는 것 같았어요. 저도 앞으로는 제 외모나 주변 환경에 너무 신경 쓰기보다는, 제가 하는 일에 대한 '진정성'과 '열정'을 잃지 않으려고 노력해야겠어요. 그리고 늘 긍정적인 에너지를 잃지 않고, 주변 사람들에게 좋은 영향을 주는 사람이 되고 싶다는 다짐을 다시 한번 하게 되는 밤입니다. 여러분도 오늘 제 이야기 듣고, 더 힘찬 하루 보내시길 바라요!"
      }
    ],
    "hashTag": [
      "#유재석",
      "#유퀴즈",
      "#박성준",
      "#역술가",
      "#관상",
      "#연예인",
      "#국민MC",
      "#운명",
      "#사주",
      "#인터뷰"
    ]
  },
  {
    "title": "'탈세 의혹' 차은우, 군대서도 쫓겨나나…'군악대 재보직 검토' 민원",
    "article": "[TV리포트=김도현 기자] 가수 겸 배우 차은우가 200억 원대 탈세 혐의를 받으며 업계 손절이 잇따르고 있는 가운데, 현재 군 복무 중인 차은우의 재보직 검토 요청이 접수됐다. 28일 온라인상에서 한 누리꾼은 \"차은우의 군악대 재보직을 검토해달라는 국민신문고 민원을 넣었다\"라며 게시물을 올렸다.\n\n작성자는 차은우가 국세청으로부터 200억 원대의 세금 추징을 통보받은 것과 관련 \"군의 대외 신뢰와 장병 사기에도 영향을 미칠 수 있다고 판단된다\"라면서 \"군악대 보직은 일반 보직보다도 대외 신뢰, 대표성, 장병 사기 관점에서 더 높은 수준의 적정성 심사와 리스크 관리가 요구된다고 생각한다\"라고 신고 취지를 설명했다. 그러면서 \"논란의 규모와 파급력 자체가 상당하고, 장병들의 상대적 박탈감과 군 조직의 공정성, 엄정성에 대한 신뢰 훼손으로 이어질 우려가 크다\"라고 덧붙였다.\n\n이날 신고인은 국방부 국민신문고 담당자와 통화도 공개하며 \"소속된 부대의 감찰실로 처리 부서를 지정했으며 민원에 대해서 조사나 사실관계 확인이 필요한 경우에 조치하고 있다고 말했다. 사실관계 확인과 필요성에 관해서 판단 이후에 회신이라든지 조치라든지 이렇게 될 것 같다고 한다\"라고 알리기도 했다.\n\n앞서 서울지방국세청은 지난해 2025년 상반기 차은우를 상대로 고강도 세무조사를 진행, 200억 원이 넘는 소득세 추징을 통보했다. 국세청은 차은우와 차은우 모친 최 모 씨가 45%에 달하는 소득세를 줄이기 위해 실체 없는 회사인 이른바 페이퍼컴퍼니를 내세워 소득세율보다 20% 이상 낮은 법인세율을 적용받도록 꼼수를 썼다고 판단했다.\n\n차은우의 탈세 의혹이 불거지자 브랜드 이미지로 차은우를 내세웠던 업계에선 손절의 움직임이 이어지고 있다. 앞서 신한은행과 스킨케어 브랜드 아비브, 패션 브랜드 마리떼 프랑소와 저버 등은 공식 채널과 계정에서 차은우가 출연한 영상과 이미지를 삭제했다. 또 27일 국방홍보원 역시 공식 채널에서 차은우 출연 영상을 비공개로 돌리며 차은우와 거리두기에 나섰다.\n\n김도현 기자  / 사진=차은우, TV리포트 DB",
    "link": "https://v.daum.net/v/20260128153444140",
    "type": "daum_enter",
    "newTitle": "충격! 차은우 군악대 보직까지 재검토? 탈세 의혹 꼬리에 꼬리를 무는 논란",
    "newArticle": [
      {
        "title": "세상에.. 이런 소식이 들려오다니요",
        "content": "여러분, 정말 믿기지 않는 소식이 오늘 아침 제 귀를 강타했어요. 우리 모두의 마음을 설레게 했던 그 스타, 차은우 씨에게 어마어마한 탈세 의혹이 불거지면서 연예계가 발칵 뒤집혔다고 해도 과언이 아닌데요. 그런데 말입니다, 여기서 끝이 아니에요. 현재 군 복무 중인 차은우 씨를 둘러싸고 군악대 재보직 검토를 요청하는 민원까지 제기되었다는 충격적인 소식이 전해졌습니다. 정말이지, 이게 꿈인지 생시인지 분간이 안 갈 정도예요. 200억 원대 탈세 혐의라니, 이 숫자가 얼마나 어마어마한 건지 감히 짐작조차 하기 힘든데요. 화려한 모습 뒤에 이런 어두운 그림자가 드리워져 있다는 사실이, 팬으로서, 또 한 사람의 동시대를 살아가는 사람으로서 너무나도 마음이 아프네요. 대체 이게 어떻게 된 일인지, 차근차근 짚어보겠습니다."
      },
      {
        "title": "차은우, 빛나는 스타 뒤에 드리운 그림자",
        "content": "차은우 씨 하면, 떠오르는 이미지가 참 많죠. '얼굴 천재'라는 별명답게 독보적인 비주얼은 물론이고, 연기면 연기, 노래면 노래, 만능 엔터테이너로서 승승장구해왔잖아요. 특히나 드라마 '여신강림'으로 보여준 풋풋한 매력, 또 '아일랜드'에서의 진중한 연기 변신까지, 그의 성장 서사는 많은 이들에게 희망과 영감을 주었죠. 이렇게 탄탄대로를 달리던 스타에게 200억 원대 탈세 혐의라니, 정말 상상도 못 할 일이에요. 국세청이 차은우 씨와 그의 모친을 상대로 고강도 세무조사를 진행했고, 그 결과 200억 원이 넘는 소득세 추징을 통보했다는 내용입니다. 단순히 세금을 덜 내려고 했던 수준을 넘어, 페이퍼컴퍼니를 동원해 무려 20% 이상 낮은 법인세율을 적용받으려는 꼼수를 썼다는 의혹까지 제기되고 있으니, 사안의 심각성이 느껴지시나요? 저는 과거 그가 출연했던 광고나 예능 프로그램에서 보여줬던 밝고 긍정적인 모습들이 떠올라서, 이번 소식이 더욱 충격적으로 다가오는 것 같아요."
      },
      {
        "title": "국민신문고 민원까지? 군악대 재보직 검토, 그 이유는?",
        "content": "이 소식이 정말이지 충격적인 이유가 또 있습니다. 바로 군 복무 중이라는 점이에요. 차은우 씨는 현재 군 복무 중인데, 여기서 '군악대 재보직 검토'를 요청하는 국민신문고 민원이 제기되었다는 겁니다. 민원 제기자는 '군의 대외 신뢰와 장병 사기에도 영향을 미칠 수 있다'는 점을 들면서, 군악대라는 특수한 보직의 특성상 '높은 수준의 적정성 심사와 리스크 관리가 요구된다'고 주장했어요. 또한, 논란의 규모와 파급력을 고려했을 때 '장병들의 상대적 박탈감과 군 조직의 공정성, 엄정성에 대한 신뢰 훼손으로 이어질 우려가 크다'고 덧붙였죠. 여러분, 이게 무슨 말이냐면요. 단순히 일반 병사로서 복무하는 것을 넘어, 군을 대표하는 이미지나 상징성을 갖는 군악대라는 자리에, 이러한 논란의 중심에 있는 인물이 있는 것이 적절치 않다는 판단으로 이어진 것이라고 볼 수 있어요. 국방부 담당자와의 통화 내용도 공개되었는데, 해당 부대의 감찰실로 이첩되어 조사 및 사실관계 확인 절차를 밟고 있다고 하니, 단순히 해프닝으로 넘길 수 없는 상황임을 알 수 있습니다. 지금 이 순간에도 군 복무 중인 수많은 장병들이 이 소식을 접하며 어떤 심정일지, 저도 마음이 무거워지네요."
      },
      {
        "title": "업계의 손절, 그리고 대중들의 엇갈린 시선",
        "content": "이번 탈세 의혹은 차은우 씨를 모델로 기용했던 여러 브랜드들에게도 직접적인 타격을 주고 있습니다. 신한은행, 아비브, 마리떼 프랑소와 저버 등 쟁쟁한 브랜드들은 이미 공식 채널에서 차은우 씨의 영상과 이미지를 삭제하며 '손절'에 나섰다고 하죠. 국방홍보원 역시 공식 채널에서 차은우 씨 출연 영상을 비공개로 전환하며 거리를 두는 모습을 보이고 있습니다. 이처럼 기업들은 브랜드 이미지 훼손을 최소화하기 위해 발 빠르게 움직이는 모습인데요. 물론, 기업 입장에서 당연한 조치라고 볼 수도 있겠죠. 하지만 이런 상황 속에서 대중들의 반응은 엇갈리는 듯합니다. 일부에서는 '죄는 미워하되 사람은 미워하지 말라'는 격언처럼, 그의 재능과 노력을 안타까워하며 섣부른 비난은 자제해야 한다는 의견도 있고요. 반면, '공정과 상식'을 외치는 목소리가 높아지는 시대에, 탈세 의혹은 용납될 수 없는 행위이며 엄중한 처벌이 필요하다는 비판적인 시각도 분명 존재합니다. 이 모든 상황을 지켜보면서, 저는 우리 사회가 연예인에게도 높은 도덕적 기준을 요구하고 있음을 다시 한번 느끼게 됩니다. 단순히 무대 위에서의 모습뿐 아니라, 사회 구성원으로서의 책임감과 의무까지도 엄격하게 바라보게 되는 거죠."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이번 소식을 접하면서 많은 생각이 들었어요. 한때는 '국민 남친', '워너비 스타'로 불리며 많은 사랑을 받았던 차은우 씨인데, 이렇게 큰 논란의 중심에 서게 된 현실이 너무 안타깝고 씁쓸합니다. 물론, 아직 의혹 단계이고 사실관계가 명확히 밝혀지지 않은 부분도 있겠지만, 200억 원이라는 천문학적인 숫자가 오르내리는 것 자체가 많은 사람들에게 충격을 주기에 충분하죠. 개인적으로는, 이번 일을 계기로 모든 연예인들이 다시 한번 자신을 돌아보는 계기가 되었으면 좋겠어요. 인기를 얻는 만큼, 더 큰 책임감을 가지고 사회적 의무를 다해야 한다는 것을 잊지 말아야 할 겁니다. 저는 앞으로 차은우 씨에 대한 소식을 접할 때, 좀 더 신중하고 객관적인 시각으로 바라보려고 노력할 거예요. 진실이 무엇인지, 법적인 판단은 어떻게 내려질지 지켜보면서, 섣부른 판단이나 억측보다는 사실에 근거한 정보에 귀 기울이겠습니다. 그리고 만약 정말로 탈세가 사실로 밝혀진다면, 그에 합당한 책임을 지고 다시 한번 대중 앞에 진솔한 모습으로 설 수 있기를, 그리고 그 과정에서 또다시 실망감을 안겨주지 않기를 진심으로 바라봅니다. 여러분은 이 소식을 듣고 어떤 생각이 드셨나요? 댓글로 여러분의 솔직한 의견을 공유해주세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#군악대",
      "#국민신문고",
      "#연예계이슈",
      "#논란",
      "#세무조사",
      "#블로거",
      "#투머치토커"
    ]
  },
  {
    "title": "박지윤·최동석 상간 맞소송, 법원 판결 나왔다...결과는 비공개",
    "article": "[스포츠서울 | 위수정 기자] 박지윤과 최동석이 서로를 상대로 제기한 ‘상간 맞소송’에 대해 법원의 판단이 나왔다.\n\n27일 제주지방법원 가사소송2단독은 최동석이 박지윤과 A씨를 상대로 제기한 상간자 위자료 손해배상 청구 소송과, 박지윤이 최동석의 지인 B씨를 상대로 제기한 동일 취지의 소송에 대한 판결을 선고했다. 다만 이번 판결과 관련한 구체적인 판단 내용과 인용 여부는 공개되지 않았다.\n\n두 사람은 이혼 절차와는 별도로 상간 소송을 진행해왔다. 박지윤이 지난해 7월 먼저 소송을 제기하자, 최동석이 맞소송으로 대응했으며 재판부는 두 사건을 병합해 심리한 뒤 지난해 11월 변론을 종결했다. 소송 과정에서 양측은 모두 상간 의혹을 강하게 부인해왔다. 최동석 측은 혼인 기간 중 위법한 행위는 없었다며 허위 주장에 대해 강경 대응 방침을 밝혔고, 박지윤 측 역시 혼인 기간과 소송 과정에서 부정행위는 없었다는 입장을 고수했다.\n\n이 같은 법원 판단이 내려진 날, 두 사람은 각각 SNS를 통해 근황을 전했다. 박지윤은 개인 계정에 비행기에서 받은 쪽지와 간식 사진을 공개하며 “제가 더 힘낼게요. 감사합니다”라는 글을 남겼다. 이어 일본에서 촬영한 것으로 보이는 사진과 함께 “그래도 언니들 보니 웃음이”라는 메시지를 덧붙여 눈길을 끌었다.\n\n최동석 역시 SNS를 통해 자녀와 함께한 일상을 공개했다. 그는 식사 사진과 함께 “사실상 오늘 한 끼. 그리고 이안이가 남긴 밥 조금”이라는 글을 남기며 담담한 심경을 전했다.\n\n한편 박지윤과 최동석은 2004년 KBS 공채 아나운서로 만나 2009년 결혼해 1남 1녀를 두었으나, 2023년 10월 파경 소식을 알렸다. 현재 자녀에 대한 양육권과 친권은 박지윤이 갖고 있으며, 최동석은 면접교섭권을 통해 자녀들과 만나고 있는 것으로 알려졌다.",
    "link": "https://v.daum.net/v/20260128154913993",
    "type": "daum_enter",
    "newTitle": "박지윤 최동석 상간 소송 결과는 비공개, 법원 판단 뒤 엇갈린 근황 공개",
    "newArticle": [
      {
        "title": "세상에.. 여러분, 오늘 정말 마음 아픈 소식이 들려왔어요",
        "content": "여러분, 저 오늘 아침부터 완전 충격받았잖아요. 우리 모두 알고 있던 아나운서 커플, 박지윤 씨와 최동석 씨의 이야기가 또 이렇게 안타까운 소식으로 돌아올 줄은 정말 몰랐어요. 이혼 소식만으로도 얼마나 마음이 아팠는데요. 두 분 다 워낙 밝고 능력 있는 분들이셔서, 그분들의 개인적인 이야기가 이렇게 법정까지 가게 될 줄은 상상도 못 했거든요. 그것도 서로를 상대로 '상간 맞소송'이라니, 제목만 봐도 얼마나 마음이 무거워지는지 몰라요. 법원의 판단이 나왔다는 기사를 접하는데, 그 결과가 비공개라는 사실에 또 한 번 답답함이 밀려오더라고요. 대체 어떤 일이 있었던 걸까요? 우리가 알던 그 따뜻하고 유쾌했던 두 분에게 무슨 일이 있었던 걸까요? 이 소식을 듣고 얼마나 많은 분들이 가슴을 쓸어내렸을지, 상상만 해도 눈물이 앞을 가리네요. 정말 마음이 faint.. ㅠㅠ\n\n제가 또 이런 소식을 들으면 그냥 넘어갈 수가 없잖아요. 얼마나 마음이 아프고 답답했는지, 여러분과 이야기 나누고 싶어서 이렇게 후다닥 달려왔어요. 우리의 마음이 조금이나마 위로받을 수 있기를 바라면서요. 특히나 이렇게 법적인 공방까지 간다는 건, 당사자들의 마음이 얼마나 갈기갈기 찢어졌을지 감히 짐작조차 하기 어렵잖아요. 두 분 다 방송에서 보여주셨던 긍정적인 모습 때문에 더 안타까운 마음이 드는 것 같아요. 어쩌면 이렇게 겉으로는 밝게 웃고 있었지만, 속으로는 얼마나 많은 눈물을 흘리고 있었을지.. 정말 생각할수록 마음이 짠해지네요."
      },
      {
        "title": "두 분의 시작과 여기까지 오기까지.. 그 험난했던 시간들",
        "content": "아, 진짜 생각하면 또 눈물이 나요. 박지윤 씨와 최동석 씨, 두 분은 2004년 KBS 공채 아나운서로 만나서 정말 많은 분들의 축복 속에 2009년에 결혼했잖아요. 그때 얼마나 많은 분들이 두 분을 응원했는지 몰라요. 아나운서 커플의 탄생이라니, 얼마나 보기 좋았어요. 게다가 사랑스러운 1남 1녀까지 품에 안고, 그렇게 행복한 가정을 꾸리는 줄 알았는데… 2023년 10월, 갑작스러운 파경 소식에 많은 분들이 충격을 받았었죠. 그동안 얼마나 많은 일들이 있었을까요? 14년이라는 긴 시간 동안 함께 해왔는데, 그 세월이… 정말 덧없게 느껴지네요. 방송에서 서로를 보며 웃었던 모습, 함께 방송했던 모습들이 주마등처럼 스쳐 지나가네요.\n\n이번에 벌어진 '상간 맞소송'은 이혼 절차와는 별개로 진행됐다는 점이 더욱 마음을 아프게 해요. 박지윤 씨가 먼저 소송을 제기했고, 이에 최동석 씨가 맞소송으로 대응했다고 하니, 얼마나 깊은 감정의 골이 생긴 건지… 재판부는 두 사건을 병합해서 심리했고, 변론 종결까지 이루어졌다고 하는데, 그 과정에서 양측 모두 상간 의혹을 강하게 부인했다는 점이 더 복잡하게 느껴져요. 최동석 씨 측은 '혼인 기간 중 위법한 행위는 없었다'고 주장하며 강경 대응 방침을 밝혔고, 박지윤 씨 측 역시 '부정행위는 없었다'는 입장을 고수했다고 하니, 대체 진실은 무엇일까요? 우리가 알지 못하는 또 다른 이야기가 숨겨져 있는 걸까요? 이렇게 서로를 향한 칼날을 세워야만 하는 상황이 정말 안타깝습니다."
      },
      {
        "title": "결과는 비공개, 엇갈린 두 사람의 SNS 근황은?",
        "content": "결국 법원의 판단은 나왔는데, 그 결과가 '비공개'라는 사실이 많은 사람들의 궁금증을 증폭시키고 있어요. 대체 어떤 판단이 내려진 걸까요? 인용이 된 건지, 기각이 된 건지, 아니면 또 다른 제3의 결론이 나온 건지… 아무것도 알 수 없으니 더 답답하게 느껴지는 건 어쩔 수 없나 봐요. 이런 중요한 날, 두 사람은 각자의 SNS를 통해 근황을 전했어요. 정말 많은 생각이 들게 하는 부분이더라고요. 박지윤 씨는 비행기에서 받은 쪽지와 간식 사진을 공개하며 '제가 더 힘낼게요. 감사합니다'라는 메시지를 남겼어요. 일본에서 촬영한 것으로 보이는 사진과 함께 '그래도 언니들 보니 웃음이'라는 글을 덧붙였는데, 어딘가 모르게 애써 씩씩한 모습을 보여주려는 듯한 느낌을 지울 수가 없더라고요. 마치 '나는 괜찮아요. 힘낼 거예요!'라고 외치는 것 같아서, 그 모습이 또 그렇게 애처로워 보일 수가 없었어요. 그 이면에 얼마나 많은 눈물과 시련이 있었을지…\n\n반면에 최동석 씨는 자신의 SNS에 자녀와 함께한 일상을 공개했어요. 식사 사진과 함께 '사실상 오늘 한 끼. 그리고 이안이가 남긴 밥 조금'이라는 글을 남기며 담담한 심경을 전했는데, 아들을 언급하는 모습에서 애틋함이 느껴지더라고요. 물론 자녀에 대한 양육권과 친권은 박지윤 씨가 갖고 있고, 최동석 씨는 면접교섭권을 통해 아이들과 만나고 있는 상황이긴 하지만, 이렇게 자녀의 일상을 공유하는 모습은… 마음 한구석이 짠하게 만들었어요. 법원의 판결과는 별개로, 각자의 자리에서 묵묵히 자신의 삶을 살아가려는 의지가 엿보이는 것 같기도 하고요. 참 복잡미묘한 감정들이 교차하는 순간이었어요."
      },
      {
        "title": "법적 판단이 내려진 날, 엇갈린 두 사람의 행보가 주는 의미",
        "content": "정말 신기한 건, 법원의 판결이 내려진 바로 그 날, 두 사람이 각자 SNS를 통해 자신들의 이야기를 하고 있다는 거예요. 비록 직접적인 언급은 없었지만, 박지윤 씨는 '더 힘낼게요'라는 메시지로, 최동석 씨는 자녀와의 일상을 공유하며 '담담한 심경'을 전했어요. 이 모습은 무엇을 의미하는 걸까요? 어쩌면 서로에 대한 입장 표명일 수도 있고, 혹은 앞으로 나아가겠다는 다짐일 수도 있을 거예요. 혹은, 그저 평범한 일상을 공개하는 것으로, 이 복잡한 상황 속에서도 자신들의 삶을 이어가고 있음을 보여주려는 것일 수도 있고요. 우리가 섣불리 판단할 수는 없겠지만, 이 순간 두 사람의 행동 하나하나에 많은 의미가 담겨 있는 것처럼 느껴지는 건 사실이에요. 법적 공방이 마무리되었다고 해서, 그동안 쌓였던 감정들이나 남겨진 상처들이 하루아침에 사라지는 건 아닐 테니까요. 특히나 '상간'이라는 단어가 주는 부정적인 뉘앙스와, 법정에서의 치열한 공방 과정은 당사자들에게 얼마나 큰 정신적인 고통을 안겨줬을지…\n\n이 사건을 보면서 많은 대중들이 안타까움을 금치 못하고 있어요. 한때는 잉꼬부부로 불리며 많은 이들의 부러움을 샀던 두 사람이기에, 이렇게 극한의 상황까지 가게 된 것에 대해 씁쓸해하는 목소리가 많죠. 어쩌면 이 사건은 우리 사회에서 겪는 가정의 어려움, 관계의 파탄 등이 얼마나 복잡하고 어려운 문제인지를 다시 한번 상기시켜주는 계기가 되는 것 같아요. 겉으로 보이는 화려함 뒤에 숨겨진 개인적인 고통, 그리고 그것이 법적인 공방으로까지 이어지는 현실… 우리가 그 이면의 아픔까지 헤아려야 한다는 것을 보여주는 것 같습니다. 부디 두 분 모두, 이 힘든 시간을 잘 이겨내고 다시금 평온을 찾으시기를 진심으로 바랍니다. 그리고 아이들에게도 상처가 되지 않기를… 진심으로 기도할게요."
      },
      {
        "title": "솔직한 후기: 두 분의 앞날을 응원하며, 저는 이렇게 살래요",
        "content": "아휴, 진짜 오늘 이야기는 하면 할수록 마음이 아프네요. 박지윤 씨와 최동석 씨, 두 분 모두 정말 능력 있고 매력적인 분들이시잖아요. 그런 분들이 이런 힘든 싸움을 해야만 했다는 사실 자체가 너무 안타깝고… 결과가 비공개라니, 더 궁금하고 답답한 마음이 드는 건 어쩔 수 없는 것 같아요. 하지만 저는 여기서 더 이상 깊이 파고들지 않으려고요. 이미 법적으로 판단이 내려졌고, 두 분은 각자의 삶을 살아가고 있으니까요. 우리가 함부로 왈가왈부할 수 있는 영역이 아니라는 것을 알기에, 그저 두 분의 앞날을 조용히 응원해주는 것이 제가 할 수 있는 최선이라고 생각해요.\n\n저는 앞으로 살면서, 관계라는 것이 얼마나 섬세하고 또 어려운 것인지 다시 한번 깨닫게 되었어요. 겉으로 보이는 완벽함이 전부가 아니라는 것, 그리고 서로에 대한 존중과 이해가 얼마나 중요한지를 말이에요. 특히나 부부 관계라는 것은, 두 사람만의 노력으로는 되지 않고 주변의 지지와 이해도 필요하다는 것을 느꼈어요. 앞으로 제가 누군가와 관계를 맺을 때는, 좀 더 진솔하고 깊이 있게 소통하려고 노력할 거예요. 그리고 상대방의 아픔이나 어려움에도 좀 더 귀 기울이고, 섣불리 판단하지 않으려고 애쓸 거예요. 이런 안타까운 소식을 접할 때마다, 제 자신을 돌아보고 더 성숙한 사람이 되기 위해 노력해야겠다는 다짐을 하게 되네요. 두 분 모두, 앞으로는 부디 마음의 평온을 찾고 행복하시기를 진심으로 바랍니다. 그리고 두 분의 아이들에게도 따뜻한 햇살만이 가득하길… 저도 앞으로는 관계에 있어서 좀 더 신중하고 따뜻한 사람이 되기 위해 노력해야겠어요. 여러분도 그렇죠?"
      }
    ],
    "hashTag": [
      "#박지윤",
      "#최동석",
      "#상간소송",
      "#이혼",
      "#방송인",
      "#연예계",
      "#법원판결",
      "#근황",
      "#안타까운소식"
    ]
  },
  {
    "title": "민희진, 충격에 실신…\"뉴진스 멤버 큰父 녹취록에 배신감 느껴\"",
    "article": "[마이데일리 = 박로사 기자] 민희진 전 어도어 대표가 탬퍼링 의혹의 배후로 지목된 멤버 가족의 발언을 듣고 실신했던 사실이 뒤늦게 알려졌다.\n\n28일 오후 민희진 전 대표 법률대리인 김선웅 변호사(법무법인 지암)는 서울 종로구에서 긴급 기자회견을 열고 취재진을 만났다. 민희진 전 대표는 기자회견에 참석하지 않았다.\n\n이날 탐사보도 매체 더게이트 측은 뉴진스 멤버의 가족(큰아버지) 이 씨와의 대화 내용을 공개했다. 녹취록에 따르면 이씨는 '민 전 대표가 탬퍼링을 하지 않았음에도 왜 침묵했냐'는 질문에 '그냥 별거 아닌 에피소드니까 넘어간 것'이라고 답했다.\n\n더게이트 측은 \"취재 과정에서 민 전 대표에게 1년 넘는 시간 동안 왜 침묵했는지 물었는데 대답은 한결같았다. 멤버들과 가족들이 다칠까봐였다. 본인은 1년 넘게 신경쇠약에 시달리며 죽을 고비를 넘겼다. 보호하려던 대상으로부터 배신감을 느껴 충격을 받았다\"고 말했다.\n\n또 \"민 전 대표가 이씨의 '별거 아닌 에피소드'라는 말을 듣고 실신한 것으로 알고 있다\"고 전했다.\n\n민희진의 뉴진스 탬퍼링 의혹은 지난 2024년 4월 처음 불거졌다. 하이브는 민희진이 경영권 탈취를 시도했다고 주장했고, 민희진은 대표직에서 해임됐다.\n\n같은 해 11월 뉴진스는 어도어에 신뢰 파탄을 이유로 전속계약 해지를 통보했다. 어도어는 뉴진스를 상대로 전속계약 유효 확인 소를 제기했고, 재판부는 어도어의 손을 들어줬다. 최근 어도어는 멤버 해린, 혜린, 하니의 복귀 소식을 전했다. 다만 민지와는 논의 중이며, 다니엘에게는 전속계약 해지를 통보했다.\n\n어도어는 다니엘과 다니엘 가족 1인, 민희진 전 대표를 상대로 431억 원 규모의 손해배상 및 위약벌 청구 소송을 제기한 상태다.",
    "link": "https://v.daum.net/v/20260128161806545",
    "type": "daum_enter",
    "newTitle": "민희진 대표의 충격적인 심경 고백, 뉴진스 멤버 큰아버지 녹취록에 배신감 느꼈다",
    "newArticle": [
      {
        "title": "세상에, 여러분! 오늘 이 소식 들으셨어요?",
        "content": "정말 믿기 힘든 소식이 전해져 왔어요. 우리 마음을 설레게 했던 뉴진스, 그 중심에 있었던 민희진 대표님이 말이에요. 탬퍼링 의혹이라는 거대한 파도 속에서 홀로 싸워오셨던 민 대표님께서, 가장 믿었던 이들에게서조차 배신감을 느끼셨다고 하니 제 마음이 너무 아프네요. 그동안 얼마나 힘든 시간을 보내셨을지 감히 짐작조차 할 수 없을 것 같아요. 특히나 자신이 보호하려 했던 이들의 한마디에 실신까지 하셨다니, 대체 그 녹취록에는 어떤 내용이 담겨 있었던 걸까요? 우리가 알던 따뜻하고 강단 있던 민 대표님의 모습 뒤에 숨겨진, 얼마나 깊은 슬픔과 충격이 있었을지 생각하면 가슴이 먹먹해집니다. 이번 소식을 접하고 저처럼 눈시울이 붉어진 분들이 한둘이 아닐 거라고 생각해요. 이게 대체 무슨 일인지, 우리 같이 찬찬히 들여다봐요."
      },
      {
        "title": "떠오르는 스타 뒤에 숨겨진 치열한 진실 공방",
        "content": "여러분, 민희진 대표님 하면 어떤 이미지가 떠오르세요? 저는 뭐니 뭐니 해도 뉴진스를 탄생시킨, 한마디로 '될성부른 떡잎'을 알아보고 세상에 없던 걸크러쉬 아이돌 그룹으로 키워낸 '천재 프로듀서' 이미지가 가장 먼저 떠올라요. SM에서 실력을 인정받고 나와서 독립한 어도어의 수장이 되셨을 때, 얼마나 많은 기대와 설렘이 있었는지 기억하시죠? 그 후로 혜성처럼 등장한 뉴진스는 데뷔와 동시에 신드롬을 일으키며 K팝 판도를 뒤흔들었잖아요. 'Attention', 'Hype Boy', 'Ditto', 'OMG'까지 발표하는 곡마다 음원 차트를 휩쓸고, 국내외 시상식을 휩쓸며 '신인상 10관왕'이라는 전무후무한 기록까지 세웠고요. 마치 마법처럼, 민 대표님 손끝에서 우리 시대의 아이콘들이 탄생한 거죠. 그런데 이런 화려한 성공 뒤에, 사실은 하이브와의 경영권 분쟁이라는 어두운 그림자가 드리워져 있었다는 사실이 참 아이러니해요. 탬퍼링 의혹이 불거지면서 모든 것이 뒤틀리기 시작했죠. 마치 아름다운 꽃밭에 갑자기 폭풍이 몰아닥친 것처럼요. 민 대표님은 자신을 둘러싼 의혹에 대해 묵묵히 침묵을 지켜왔는데, 그 이유가 바로 '멤버들과 가족들이 다칠까 봐'였다니, 이건 정말 충격이에요. 자신의 명예보다 소중한 사람들을 지키려 했던 마음이, 오히려 이런 비극적인 상황을 초래하게 된 셈이니까요."
      },
      {
        "title": "믿었던 이의 한마디, '별거 아닌 에피소드'의 잔인함",
        "content": "오늘 공개된 녹취록 내용이 정말 가슴을 후벼 파는 것 같아요. 더게이트라는 매체를 통해 공개된 뉴진스 멤버의 큰아버님과의 대화 내용이라는데요. 민 대표님이 1년 넘게 침묵할 수밖에 없었던 이유에 대해, '멤버들과 가족들이 다칠까 봐'였다고 여러 차례 말씀드렸는데, 정작 그 가족분께서는 '별거 아닌 에피소드니까 그냥 넘어갔다'고 말씀하셨다니… 이게 대체 무슨 상황인가요? 민 대표님은 자신을 희생하며 멤버들을 보호하려고 했는데, 그 보호하려던 대상의 가족에게서는 '별거 아닌 일'로 치부되어 버린 거예요. 얼마나 큰 충격이었을까요. 1년 넘게 신경쇠약에 시달리고 죽을 고비까지 넘기면서도 굳건히 버텨왔던 민 대표님이, 그 말을 듣고 실신하셨다는 소식을 접하니 제 심장이 다 내려앉는 것 같았어요. 마치 굳건히 쌓아 올렸던 믿음의 성이 한순간에 무너져 내리는 느낌이었을 것 같아요. 우리가 알던 강인한 민 대표님의 모습 뒤에, 얼마나 큰 외로움과 배신감이 자리 잡고 있었는지, 이번 사건을 통해 비로소 많은 분들이 알게 되는 것 같습니다. 아무리 대중의 시선이 차갑고 힘들어도, 가장 가까운 곳에서, 자신의 안위보다 먼저 생각했던 그 대상에게서 오는 배신감은 그 무엇과도 비교할 수 없는 상처였을 거예요."
      },
      {
        "title": "엇갈린 진실 속, 팬들의 마음은 어디로 가야 할까",
        "content": "정말 마음이 아픕니다. 민 대표님을 향한 탬퍼링 의혹으로 시작된 이 사태가 결국 이렇게까지 번질 줄 누가 알았겠어요. 하이브는 경영권 탈취 시도를 주장했고, 민 대표님은 해임됐죠. 그 후로 뉴진스 멤버들은 어도어에 신뢰 파탄을 이유로 전속 계약 해지를 통보했고, 법정 싸움까지 이어졌어요. 최근에는 멤버 일부의 복귀 소식도 들리지만, 민지 양과는 논의 중이고 다니엘 양과는 계약 해지 통보까지 했다는 소식에 또 한 번 마음이 복잡해지네요. 게다가 어도어는 다니엘 양과 그 가족, 그리고 민 대표님을 상대로 무려 431억 원이라는 천문학적인 규모의 손해배상 및 위약벌 청구 소송까지 제기한 상황이라고 하니, 이제는 정말 돌이킬 수 없는 강을 건넌 것 같은 느낌입니다. 각자의 입장에서 팽팽하게 맞서는 주장들 사이에서, 우리는 대체 무엇을 믿어야 할까요? 팬들의 마음은 찢어지고 있습니다. 우리가 사랑했던 뉴진스는 과연 어떤 모습으로 돌아올 수 있을까요? 이번 사건이 단순히 연예계의 한 해프닝으로 끝나지 않고, 앞으로 K팝 산업 전반에 걸쳐 어떤 경종을 울리게 될지, 우리 모두 깊이 고민해봐야 할 시점인 것 같아요. 진실은 과연 무엇이고, 누가 진정으로 상처받고 누가 승리자가 되는 걸까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 사건을 접하면서, 저는 정말 많은 생각에 잠겼어요. 세상에는 보이는 것보다 훨씬 더 많은 복잡한 이야기들이 숨어있다는 것을 다시 한번 깨달았습니다. 특히 민 대표님이 자신을 희생하면서까지 멤버들을 지키려 했던 그 마음이, 결국 배신감으로 돌아왔다는 사실에 너무나도 마음이 아팠어요. 누군가를 진심으로 위하고 보호하려 했던 마음이, 이렇게까지 아프게 돌아올 수 있다는 것이 너무나도 잔인하게 느껴졌습니다. 저는 앞으로요, 어떤 상황을 마주하든 섣불리 판단하지 않고, 모든 사람들의 이야기에 귀 기울이는 그런 사람이 되려고 노력할 거예요. 그리고 무엇보다, 제 곁에 있는 사람들에게 더 진심으로 다가가고, 서로에게 힘이 되어주는 그런 관계를 만들어가는 것이 얼마나 소중한지 다시 한번 되새기게 되었습니다. 민 대표님과 뉴진스 멤버들 모두, 이 힘든 시간을 잘 이겨내고 각자의 자리에서 행복을 찾을 수 있기를 진심으로 응원합니다. 우리 모두, 좀 더 따뜻하고 이해심 많은 시선으로 세상을 바라보는 건 어떨까요? 오늘의 이 아픔이, 더 나은 내일을 위한 밑거름이 되기를 간절히 바라봅니다."
      }
    ],
    "hashTag": [
      "#민희진",
      "#뉴진스",
      "#어도어",
      "#하이브",
      "#탬퍼링의혹",
      "#연예계이슈",
      "#진실공방",
      "#기자회견",
      "#배신감",
      "#마음아픈소식"
    ]
  },
  {
    "title": "민희진 \"뉴진스 탬퍼링 멤버 큰아버지가\" 기자회견에…어도어 \"법정에서 얘기하면 될 일\"",
    "article": "[스포티비뉴스=장진리 기자] 민희진 어도어 전 대표가 기자회견을 자청해 그룹 뉴진스의 탬퍼링 의혹에 대한 억울함을 호소한 가운데, 어도어가 입장을 밝혔다.\n\n어도어 관계자는 28일 스포티비뉴스에 “주장이 있다면 법정에서 얘기하면 될 일”이라고 했다.\n\n민희진 어도어 전 대표의 소송대리인 법무법인 지암 김선웅 변호사는 이날 서울 종로에서 긴급 기자회견을 열고 “하이브 경영진과 대주주는 (뉴진스 탬퍼링 사태를) 자신의 소송에 유리하게 이용하려 한 것이 아닌가라는 합리적 의심을 품지 않을 수가 없다”라고 밝혔다.\n\n김선웅 변호사는 “민희진 전 대표는 뉴진스 탬퍼링에 대해서는 책임이 없다. 그걸 역이용한 사람들이 있었다. 그게 주식시장 교란 세력이었다. 안타깝게도 멤버 중 한 분의 가족이 연관이 돼 있다 보니까 그때 당시 제대로 대응하지 못했다. 최근에 여러 가지 사건을 계기로 기자회견을 마련하게 됐다”라고 주가 부양 등을 위해 주식시장 교란 세력이 개입했다고 주장했다.\n\n김 변호사는 “민희진 전 대표는 2026년 새해를 불과 하루 남기고 손해배상청구 소송을 당했다. 멤버들을 어도어로부터 분리해서 어도어의 매니지먼트 권리를 침해했다는 내용이다. 주주간계약 소송은 계속되고 있었지만 어도어와 관계가 정리가 됐고, 멤버들이 모두 어도어로 복귀하는 걸로 알고 있어서 서로의 자리에서 최선을 다하는 것으로 생각하고 있었다”라고 말했다.\n\n이어 “그런데 어도어에서 다니엘만 계약 해지를 하고 그런 상황에서 완전체를 해체하기 위한 것 아니냐는 우려를 하게 됐고 주주간계약 해지 소송에서도 멤버분들 가족을 시도하려는 경우가 나오고 있어서 최소한의 입장을 밝힐 수밖에 없게 됐다”라고 기자회견을 자청한 이유를 설명했다.\n\n뉴진스는 해린, 혜인, 하니가 소속사 어도어로 복귀했고, 다니엘은 지난해 12월 어도어의 전속계약 해지 통보로 팀에서 퇴출됐다. 민지는 복귀를 두고 여전히 어도어와 논의를 이어가고 있는 것으로 알려졌다.\n\n이후 어도어는 다니엘과 다니엘 가족 1인, 민희진 전 대표가 상대로 431억 원 규모의 손해배상 및 위약벌 청구 소송을 제기했다. 다니엘 가족 1인과 민 전 대표에 대해서는 \"이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있다\"라고 지목했다. 세 사람은 법률대리인을 선임해 대응에 나서고 있다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260128160916115",
    "type": "daum_enter",
    "newTitle": "민희진 \"뉴진스 탬퍼링, 멤버 친척 연루\" 주장! 어도어 \"법정서 얘기하라\"",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 제 마음이 너무 쿵쾅거립니다...",
        "content": "세상에, 이게 무슨 일인가요. 듣기만 해도 가슴이 철렁 내려앉는 소식이네요. 어제 저희 마음을 뒤흔든 민희진 어도어 전 대표님의 긴급 기자회견 소식, 다들 접하셨죠? 얼마나 답답하고 억울했으면 이렇게 직접 나서서 호소하셨을까 싶어서요. 특히 뉴진스 탬퍼링 의혹이라는 민감한 문제에 대해 직접적으로 언급하시면서, 그 중심에 멤버 중 한 분의 가족이 연루되어 있다는 충격적인 발언까지 하셨어요. 그 이야기를 듣는데, 정말… 뭐라 말로 형용할 수 없는 복잡한 감정이 파도처럼 밀려왔습니다. 우리 모두가 아끼고 사랑하는 뉴진스에게 이런 일이 생겼다는 사실 자체가 너무 마음 아프고 안타까울 뿐이에요. 대체 무슨 일이 있었던 걸까요? 제 머릿속은 온갖 궁금증과 걱정으로 가득 찼답니다. 진실이 무엇인지, 앞으로 어떻게 되는 건지… 정말이지 손에 땀을 쥐게 하는 상황이네요."
      },
      {
        "title": "뉴진스 탬퍼링, 단순한 오해가 아닐 수도 있다는 섬뜩한 주장!",
        "content": "여러분, 이 탬퍼링이라는 단어, 정말 무섭게 느껴지지 않나요? 이게 단순히 '슬쩍 꼬드기는' 수준을 넘어선, 뭔가 훨씬 더 복잡하고 거대한 음모가 숨겨져 있을지도 모른다는 생각이 드는 거예요. 민희진 대표님 측에서 기자회견을 통해 주장하신 내용은, 이 사태가 마치 누군가에게는 유리한 상황을 만들기 위한 '주식시장 교란 세력'의 개입으로 보일 수 있다는 것이었어요. 거기에 더해, 믿기 어려운 충격적인 사실은 바로 뉴진스 멤버 중 한 명의 가족이 이 탬퍼링 과정에 연루되어 있다는 점을 언급하셨다는 겁니다. 어후, 상상만 해도 머리가 띵하네요. 아이돌 그룹의 멤버 가족이 이런 복잡한 문제에 얽혀 있다는 게 도대체 어떻게 가능한 일인지… 사실이 아니라면 민 대표님은 왜 이런 폭탄 발언을 하셨겠어요? 분명 뭔가 억울함이 사무치셨을 겁니다. 단순히 개인적인 감정 싸움이 아니라, 마치 거대한 자본이나 이해관계가 얽힌, 훨씬 더 큰 그림이 그려지고 있는 건 아닌가 하는 생각이 들 정도예요. 과거에도 아이돌 그룹과 관련된 여러 사건 사고들을 보면서 '배후'라는 단어를 떠올릴 때가 많았는데, 이번에는 그 '배후'라는 단어가 훨씬 더 강렬하게 다가오네요."
      },
      {
        "title": "엇갈리는 주장 속, 어도어의 '법정에서 얘기하자'는 차가운 답변...",
        "content": "정말이지, 이 상황은 진실 게임 그 자체라고 해도 과언이 아닐 것 같아요. 민희진 대표님 측에서 이렇게 억울함을 호소하며 기자회견까지 자청하셨는데, 이에 대한 어도어 측의 입장은 '주장이 있다면 법정에서 얘기하면 될 일'이라는, 상당히 단호하고 차가운 답변이었습니다. 세상에, 이렇게 감정적으로 격앙된 상황에서, 더군다나 많은 사람들의 관심이 쏠린 이 시점에서, '법정'이라는 딱딱한 단어를 내뱉는다는 것이… 참으로 안타깝습니다. 마치 '우리는 당신의 주장을 듣고 싶지도 않다'라고 말하는 것 같아서요. 물론 법적인 절차를 통해 명확하게 진실을 가려야 한다는 점은 이해합니다. 하지만 그 과정에서 우리 뉴진스 멤버들의 상처는 누가 보듬어 줄까요? 또한, 기자회견에서 언급된 '멤버 중 한 명의 가족 연루'라는 충격적인 내용에 대해서도 어도어 측의 명확한 해명이나 입장이 나온 것은 아니기에, 더욱 답답함이 가중되는 상황이에요. 민 대표님 측에서는 '주주 간 계약 해지 소송에서도 멤버분들 가족을 시도하려는 경우가 나오고 있어서'라고 언급하며, 이미 법정 싸움이 다른 방식으로까지 번지고 있음을 시사했습니다. 대체 누가, 왜, 이런 복잡한 소송과 분쟁을 만들어내고 있는 걸까요? 우리 뉴진스 아이들의 빛나는 미래를 위해서라도, 하루빨리 이 진실이 명확하게 밝혀져야 할 텐데 말이죠."
      },
      {
        "title": "뉴진스 해체 위기설? 멤버들의 복귀와 계약 해지, 그 복잡한 속사정",
        "content": "기사를 읽으면서 제 마음이 가장 아팠던 부분 중 하나가 바로 뉴진스 멤버들의 현재 상황이었어요. 우리가 사랑하는 뉴진스가 마치 해체 위기에 놓인 것처럼 보일 때, 정말이지 너무 슬펐습니다. 앞서 보도된 내용에 따르면, 해린, 혜인, 하니는 소속사 어도어로 복귀했다고 하는데, 다니엘은 지난해 12월 어도어의 전속 계약 해지 통보로 팀에서 퇴출되었다는 비극적인 소식도 있었죠. 그리고 민지 양은 복귀를 두고 여전히 어도어와 논의를 이어가고 있다고 하니, 이건 뭐… 상황이 너무나도 복잡하게 얽혀 있어요. 각 멤버마다 다른 상황이라는 것 자체가, 이게 단순히 민희진 대표님과 하이브의 갈등을 넘어, 훨씬 더 깊고 복잡한 문제들이 얽혀 있다는 걸 보여주는 것 같아요. 민 대표님 측에서는 '다니엘만 계약 해지를 하고 그런 상황에서 완전체를 해체하기 위한 것 아니냐는 우려를 하게 됐다'고 말씀하시며, 어쩌면 이 모든 사태의 배후에 뉴진스라는 그룹 자체를 와해시키려는 의도가 있었던 것은 아니냐는 의심을 제기했습니다. 와, 정말이지… 듣는 저까지 숨이 턱 막히네요. 아이돌 그룹이라는 것이 얼마나 많은 사람들의 노력과 열정, 그리고 팬들의 사랑으로 이루어지는 건데, 이렇게 한순간에 무너질 위기에 처했다는 것이… 정말 마음이 아픕니다."
      },
      {
        "title": "솔직한 후기: 진실은 무엇일까? 우리 아이돌들을 위한 기도",
        "content": "아이고, 이렇게 긴 이야기를 듣고 나니 정말 마음이 복잡하네요. 솔직히 저는 누가 옳고 그르다고 단정 지을 수 없을 것 같아요. 각자의 입장에서 최선을 다해 싸우고 있겠지만, 그 과정에서 가장 상처받는 것은 바로 우리 뉴진스 멤버들과, 그리고 그들을 아끼는 팬들이라는 생각이 들어요. 민희진 대표님의 기자회견은 분명 억울함을 호소하는 절박함이 느껴졌고, 어도어의 입장은 원칙을 지키려는 것처럼 보이지만, 어딘가 차갑게 느껴지는 것도 사실입니다. 하지만 중요한 것은, 이 모든 논란 속에서도 뉴진스 멤버들은 여전히 빛나고 있다는 사실이에요. 그들의 음악과 퍼포먼스는 우리의 마음을 위로하고 즐겁게 해주니까요. 저는 앞으로 이 사태를 지켜보면서, 무엇보다 뉴진스 멤버들이 더 이상 상처받지 않기를, 그리고 그들이 다시 한번 환하게 웃으며 무대 위에 설 수 있기를 진심으로 기도할 거예요. 부디 모든 진실이 명확하게 밝혀지고, 누구도 억울함 없이 각자의 자리에서 행복할 수 있는 날이 빨리 오기를 바랍니다. 저는… 앞으로도 뉴진스를 응원하면서, 이 아티스트들을 지켜주는 든든한 팬으로 남을 거예요. 여러분도 저와 같은 마음이시죠?"
      }
    ],
    "hashTag": [
      "#민희진",
      "#뉴진스",
      "#어도어",
      "#하이브",
      "#탬퍼링의혹",
      "#연예계이슈",
      "#가십",
      "#투머치토커",
      "#연예부장"
    ]
  },
  {
    "title": "어도어, 민희진 ‘뉴진스 탬퍼링 부인’ 기자회견에 “법정서 얘기하자” [공식]",
    "article": "민희진 전 어도어 대표 측이 ‘뉴진스 탬퍼링 의혹’을 부인하는 기자회견을 개최한 가운데, 어도어 측이 입장을 밝혔다.\n\n그룹 뉴진스 소속사 어도어 관계자는 28일 매일경제 스타투데이가 민희진 측 기자회견에 대한 입장을 묻자 “주장이 있다면 법정에서 얘기하면 될 일”이라고 짧게 답했다.\n\n앞서 이날 서울 종로구 모처에서는 ‘민희진 전 어도어 대표 탬퍼링 진실과 다보링크 주식시장교란 사건 - K팝 파괴자와 시장교란 방조자는 누구인가?’를 주제로 기자회견이 열렸다. 이날 민희진은 참석하지 않았고, 법률대리인 법무법인 지암 김선웅 변호사가 대신 참석했다.\n\n민희진의 뉴진스 탬퍼링 의혹은 지난 2024년 4월, 하이브가 민희진에 대한 감사에 착수하면서 처음 수면 위로 떠올랐다. 당시 하이브는 민희진이 경영권 탈취 시도를 했다고 주장했고, 민희진은 이를 부인했지만 4개월 만에 어도어 대표직에서 해임됐다.\n\n이후 2025년 1월, 다보링크 박정규 회장이 한 매체와의 인터뷰를 통해 민희진이 50억원의 투자금 유치 관련 미팅을 진행하면서 ‘제가 뉴진스를 데려올 수 있을까요’라며 구체적인 조언을 구했다고 폭로해 탬퍼링 의혹에 불이 붙었다.\n\n김 변호사는 “민희진의 이른바 ‘뉴진스 탬퍼링’이라는 의혹보도의 실체는 민희진과는 무관한, 특정 기업의 주가부양 또는 시세조종 시도를 획책한 뉴진스 멤버 한 명의 가족과 특정 기업인이 벌인 대국민 사기극”이라고 주장했다.\n\n이어 “의혹이 제기됐을 당시 민희진은 뉴진스의 복귀와 재활동을 위해 주주간 계약상 모든 권리를 포기하면서까지 하이브와의 합의를 시도했으며, 이 과정에서 하이브 핵심경영진과 친분이 있다는 멤버의 가족이 민희진의 상황을 악용해 뉴진스 탬퍼링을 계획하고 시세조종세력을 끌어들였다는 것이 이른바 ‘뉴진스 탬퍼링’의 본질이다”라고 강조했다.\n\n그러면서 민희진이 뉴진스 한 멤버의 큰아버지인 이모씨와 나눈 메시지, 하이브 이재상 CEO가 민희진이 다보링크의 존재를 알기 전 해당 회사 이름을 언급했다는 녹취록, 이재상 하이브 CEO의 인척이 이씨에게 ‘민희진이 탬퍼링 했다고 말해 달라’는 이야기를 들었다는 내용이 담긴 메시지 등을 증거로 제시했다.\n\n김 변호사는 “이씨가 다보링크를 뉴진스, 민희진 테마주로 만들려고 했으나 민희진의 거절과 차단으로 실패하자 이씨가 다보링크 이사에서 제외된 것으로 판단된다”며 “민희진은 이씨와 투자를 타진한 사실도 전혀 없다”라고 강조했다.\n\n아울러 하이브와 어도어 경영진, 대주주에게 ▲ 민희진이 다보링크, 테라사이언스, 박정규 회장의 존재를 알지 못했을 2024년 9월 29일 이전, 다보링크 박정규 회장이 민희진과 접촉할 것이라는 누구에게 어떤 경로를 통해 들었는지 ▲ 왜 뉴진스 멤버의 가족에게 민희진과의 소송에서 ‘민희진 탬퍼링 증언을 해 달라’고 요구했는지 등에 대한 답변을 해달라고 밝혔다.\n\n[이다겸 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260128160306772",
    "type": "daum_enter",
    "newTitle": "민희진 기자회견 후폭풍 어도어 \"법정에서 진실 가리자\"",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일인가요… 듣도 보도 못한 K팝 역사 속으로",
        "content": "여러분, 오늘 정말 믿기 힘든 소식이 저희에게 날아왔어요. 민희진 어도어 전 대표님께서 긴 침묵을 깨고 기자회견을 열어 자신의 입장을 밝혔는데, 그 파장이 정말 어마어마한 것 같아요. 뉴진스의 탬퍼링 의혹, 그러니까 애초에 뉴진스를 다른 곳으로 빼돌리려고 했다는 그 혐의에 대해 정면으로 반박하신 거잖아요. 정말 듣고도 믿기지가 않네요. 4월에 이 사태가 처음 불거졌을 때부터 얼마나 많은 분들이 가슴 졸이며 이 상황을 지켜봤을까요? 저는 개인적으로 뉴진스라는 그룹 자체를 너무 좋아해서, 이번 일로 혹시라도 우리 아티스트들에게 상처가 될까 봐 노심초사했거든요. 그런데 오늘 민희진 대표님의 법률대리인이신 김선웅 변호사님의 기자회견 내용을 보니, 그동안 우리가 알던 사실과는 전혀 다른 이야기들이 펼쳐지고 있더라고요. 마치 한 편의 드라마 같은, 아니 그보다 훨씬 더 복잡하고 얽히고설킨 이야기들이 우리 눈앞에 펼쳐지고 있다는 사실에… 제 심장이 너무 아프네요. 이게 정말 우리가 사랑하는 K팝의 현주소인지, 믿기지가 않아요. 세상에, 진짜 이런 일도 다 있구나 싶어요."
      },
      {
        "title": "탬퍼링 의혹? 어쩌다 이런 이야기가 흘러나왔을까",
        "content": "여러분, 혹시 '탬퍼링(Tampering)'이라는 말, 요즘 연예계 뉴스에서 자주 들어보셨죠? 이게 뭐냐면요, 쉽게 말해 다른 회사의 소속 연예인을 빼내 오는 행위를 말해요. 마치 스포츠 경기에서 다른 팀 선수를 몰래 빼가려는 것처럼 말이죠. 그런데 이번 사건의 핵심은, 하이브가 민희진 대표가 뉴진스를 빼돌리려고 했다는 '탬퍼링' 혐의를 제기했다는 거예요. 이게 처음 수면 위로 떠오른 건 지난 4월, 하이브가 민희진 대표에 대한 감사에 착수하면서였죠. 당시 하이브는 민희진 대표가 경영권 탈취를 시도했다고 주장했고, 민희진 대표는 이를 부인했었잖아요. 하지만 결국 4개월 만에 어도어 대표직에서 해임되는 안타까운 결과를 맞이하게 되었고요. 그런데 여기서 더 놀라운 건, 2025년 1월이 되어서야 다보링크라는 회사의 박정규 회장님이 한 매체와의 인터뷰에서 민희진 대표가 '뉴진스를 데려올 수 있을까'라며 구체적인 조언을 구했다는 폭로를 했다는 거예요. 이걸 계기로 탬퍼링 의혹에 불이 확 붙었던 거죠. 마치 기름에 불을 붓듯, 순식간에 모든 것이 커져버린 거예요. 이 폭로가 사실이라면, 정말 민 대표님의 입장이 얼마나 난처했을지 상상조차 되지 않네요."
      },
      {
        "title": "변호사의 반박, '뉴진스 탬퍼링'의 진짜 실체는 이것이었다?",
        "content": "오늘 기자회견에서 민희진 대표님의 법률대리인이신 김선웅 변호사님께서 정말 충격적인 주장을 하셨어요. 김 변호사님은 ‘민희진의 이른바 ‘뉴진스 탬퍼링’이라는 의혹 보도의 실체는 민희진과는 무관한, 특정 기업의 주가 부양 또는 시세 조종 시도를 획책한 뉴진스 멤버 한 명의 가족과 특정 기업인이 벌인 대국민 사기극’이라고 명확히 선을 그으셨어요. 세상에, 이게 무슨 말인지… 그러니까, 민 대표님은 오히려 이 모든 상황을 해결하려고 애쓰는 과정에서, 오히려 누군가의 음모에 휘말린 것 아니냐는 이야기인 거죠. 김 변호사님은 민 대표님이 뉴진스의 복귀와 재활동을 위해 주주 간 계약상 모든 권리를 포기하면서까지 하이브와의 합의를 시도했다고 밝혔어요. 그런데 바로 이 과정에서, 하이브 핵심 경영진과 친분이 있다는 **한 멤버의 가족**이 민 대표님의 상황을 악용해서 뉴진스 탬퍼링을 계획하고, 더 나아가 시세 조종 세력까지 끌어들였다는 게 이번 '뉴진스 탬퍼링'의 본질이라고 강조하셨어요. 그러면서 민 대표님과 해당 멤버의 큰아버지가 나눈 메시지, 하이브 이재상 CEO가 다보링크 이름을 언급했다는 녹취록, 심지어 하이브 CEO의 인척이 이씨에게 '민희진이 탬퍼링 했다고 말해 달라'는 이야기를 들었다는 메시지까지 증거로 제시하셨답니다. 와… 정말 이건 우리가 생각했던 것보다 훨씬 더 깊고 어두운 그림자가 드리워져 있는 사건 같아요."
      },
      {
        "title": "진실공방의 끝은 어디? 법정에서 모든 것을 밝히자",
        "content": "오늘 기자회견을 통해 민희진 대표 측은 자신들이 억울하게 누명을 썼다는 것을 분명히 하고 싶어하는 마음이 절절히 느껴졌어요. 김 변호사님은 '이씨(멤버 가족)가 다보링크를 뉴진스, 민희진 테마주로 만들려고 했으나 민희진의 거절과 차단으로 실패하자 이씨가 다보링크 이사에서 제외된 것으로 판단된다'고 덧붙이며, 민 대표님은 해당 이씨와 투자를 타진한 사실도 전혀 없다고 일축하셨죠. 정말 답답하고 억울한 심정이 얼마나 크셨을까 싶어요. 이제 민 대표 측은 하이브와 어도어 경영진, 대주주에게 명확한 답변을 요구하고 있어요. 언제, 누구에게, 어떤 경로로 다보링크 박정규 회장이 민 대표와 접촉할 것이라는 정보를 들었는지, 그리고 왜 뉴진스 멤버의 가족에게 민 대표님과의 소송에서 '민희진 탬퍼링 증언을 해 달라'고 요구했는지에 대한 답변을 말이죠. 정말 궁금한 것 투성이인데, 그 답변을 명확히 해주길 바라는 마음이 간절하네요. 한편, 어도어 측의 반응은 아주 짧았어요. '주장이 있다면 법정에서 얘기하면 될 일'이라는 한 마디로 일축한 건데요. 아무래도 서로의 입장이 첨예하게 대립하고 있는 만큼, 이제는 정말 법정에서 모든 진실이 가려져야 할 시간이 온 것 같아요. 누가 진실을 말하고 있는지, 누가 거짓을 말하고 있는지… 이 모든 혼란 속에서 하루빨리 명확한 결론이 내려지기를 바랍니다. 우리 K팝 팬들은 그저 이 모든 진실이 밝혀지고, 우리 자랑스러운 아티스트들이 상처 없이 활동할 수 있기를 바랄 뿐이에요."
      },
      {
        "title": "솔직한 후기: 나는 앞으로 이렇게 할래요!",
        "content": "솔직히 말해서, 저는 이 모든 상황이 너무 마음이 아파요. 우리가 사랑하는 뉴진스 멤버들이 이런 힘든 상황 속에 놓여 있다는 사실이… 너무 안타깝고, 또 한편으로는 이런 복잡한 이해관계와 갈등 속에서 얼마나 많은 상처를 받고 있을까 생각하면 눈물이 나려고 해요. 오늘 민희진 대표 측의 기자회견을 보면서, 어쩌면 우리가 보지 못했던 진실의 다른 한 면이 있을지도 모르겠다는 생각이 들었어요. 물론 아직 모든 것이 명확하게 밝혀진 것은 아니지만, 오늘 나온 이야기들은 기존의 보도와는 다른 방향을 제시하고 있거든요. 이제는 정말 시간이 모든 것을 말해줄 거라고 믿고 싶어요. 저는 앞으로 더욱 신중하게, 그리고 객관적으로 이 사건을 지켜볼 거예요. 섣부른 판단이나 추측보다는, 법정에서 밝혀질 사실들을 기다리면서… 우리 뉴진스 멤버들이 다시금 환하게 웃으면서 무대에 설 수 있기를 간절히 기도할 거예요. 더 이상 우리 아티스트들이 이런 힘든 일에 휘말리지 않고, 오롯이 음악과 퍼포먼스에만 집중할 수 있는 환경이 만들어지기를… 그리고 이번 사건을 통해 K팝 업계 전체가 더욱 건강하고 투명한 시스템을 구축하는 계기가 되기를 진심으로 바라봅니다. 저는 앞으로 우리 뉴진스의 음악을 들으면서, 그들의 밝은 미래를 응원하며 힘이 되어 줄 거예요. 다들 너무 힘내서, 이 어려운 시간을 잘 이겨냈으면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#민희진",
      "#어도어",
      "#뉴진스",
      "#하이브",
      "#탬퍼링의혹",
      "#기자회견",
      "#진실공방",
      "#K팝",
      "#법정",
      "#문화예술"
    ]
  },
  {
    "title": "국방부도 버린 차은우, 제대 1년 앞두고 '군악대 퇴출'되나..\"재보직 검토\" 민원[Oh!쎈 이슈]",
    "article": "[OSEN=김나연 기자] '200억 탈세' 의혹을 받는 아스트로 출신 배우 차은우의 재보직을 검토해달라는 국민신문고 민원이 등장했다.\n\n28일 한 온라인 커뮤니티에는 \"국방부에 차은우(본명 이동민)의 군악대 보직 적정성 재점검 및 재보직 검토를 요청하는 신고서를 제출했다\"는 글을 올렸다. 재보직이란 군에서 전속 및 재보직 규정에 따라 실시되는 보직 변경을 의미한다.\n\n작성자는 \"국방부 의장대 및 군악대는 부대관리훈령 제317조 제1항에 따라 정부주관의 중앙행사에 우선을 두고 지원한다. 또 같은 조 제2항에 따라 국경일 경축행사, 대통령 취임식, 대통령 관련 행사, 각종 기념일 등에 관한 규정에 의한 법정 기념일, 각 부처에서 주요시책과 관련하여 국무회의에서 보고 후 시행하는 기념행사, 국내 개최 국제행사(요청시), 정부 주관의 전통의식 행사(요청시), 국가장 등 장례의식까지 지원하는 임무를 수행하는바, 대외 노출도와 상징성이 큰 편\"이라고 설명했다.\n\n이어 \"본 사안의 실체는 향후 관계기관의 절차를 통해 최종적으로 정리되어야 하겠지만, 논란의 규모와 파급력 자체가 이미 상당해 장병들의 상대적 박탈감과 군 조직의 공정성ㆍ엄정성에 대한 신뢰 훼손으로 이어질 우려가 크다\"며 \"이런 성격상 군악대 보직은 일반 보직보다도 '대외 신뢰ㆍ대표성ㆍ장병 사기' 관점에서 더 높은 수준의 적정성 심사와 리스크 관리가 요구된다고 생각한다\"고 신고 취지를 밝혔다.\n\n그는 \"본 사안은 사회적으로 널리 알려진 유명인 장병의 복무와 직결되어, 군의 대외 신뢰ㆍ군기 및 장병 사기에 미치는 파장이 결코 작지 않다. 부대 운영상 군기ㆍ사기 유지 및 불필요한 논란 확산 방지를 위해 신속하고 엄정한 대응이 요구된다. 특히 군 복무의 본질은 특혜가 아니라 의무이며, 군인의 복무 태도와 품위는 군 조직 전체의 명예와 직결된다\"고 자신의 의견을 전했다.\n\n또 \"현재 관련 조세 절차가 진행 중인 상황임을 전제로 하더라도, 사안의 중대성과 파급력을 감안할 때 차은우 일병의 군악대 보직(복무)이 군의 명예와 사기에 미칠 영향을 선제적으로 점검할 필요가 있다\"며 \"국방부에서는 본 사안을 '군기ㆍ사기 보호' 차원의 중대 복무관리 사안으로 분류해 현 보직의 적정성을 최우선으로 재점검하고, 필요 시 관련 규정에 따른 재보직 등 필요한 조치를 신속히 검토하여 주시기 바란다\"고 요구했다.\n\n이와 함께 작성자는 국민신문고를 통해 해당 민원 신청을 완료한 내역을 공개했다. 현재 해당 민원은 국방부에 접수된 상태다. 작성자는 \"국방부 국민신문고 담당자는 28일 통화에서 '소속된 부대의 감찰실로 처리 부서를 지정했다'며 '민원에 대해서 조사나 사실관계 확인이 필요한 경우에 조치를 하고 있다. 사실관계 확인과 필요성에 대해서 판단 이후에 회신이든 조치라든 될 것 같다'고 말했다\"고 밝히기도 했다.\n\n앞서 차은우는 소득세 등 탈세 혐의로 국세청으로부터 200억원이 넘는 세금 추징을 통보받은 것으로 전해졌다. 본래의 기획사가 있음에도 본인 또는 가족의 회사를 따로 만들어 기획사와 용역 계약을 맺고 편법으로 세금을 낮추는 방식으로 탈세한 의혹을 받은 것. 실제 차은우의 모친 최씨가 차린 A법인은 판타지오와 차은우의 연예활동 지원 용역 계약을 맺으며 차은우의 소득을 나눠가졌다. 하지만 국세청은 A법인이 실질적으로 용역을 제공하지 않은 페이퍼컴퍼니라고 판단했다. 차은우와 모친이 45%에 달하는 소득세를 줄이기 위해 A법인을 세우고 소득을 분배함으로써 20% 이상 낮은 법인세율을 적용받도록 꼼수를 썼다고 봤다.\n\n특히 차은우는 입대 전인 지난해 봄 서울지방국세청 조사4국으로부터 탈세 혐의로 고강도 조사를 받았으며, 국세청은 차은우 측의 요구에 따라 차은우의 입대가 마무리될 때까지 기다린 후 이같은 내용을 담은 세무조사 결과 통지서를 보낸 것으로 전해졌다. 이후 차은우는 지난해 5월 육군 군악대에 합격, 같은해 7월 입대해 복무 중이다. 이에 일각에서는 차은우가 의도적으로 대중의 비난을 피하기 위해 세무조사 결과 통지를 군입대 시점까지 미룬 뒤 도피성 입대를 한 것이 아니냐는 의혹을 제기하기도 했다.\n\n다만 차은우 측은 모친이 설립한 A법인이 페이퍼컴퍼니가 아닌 대중문화예술기획업 정식 등록 업체라고 반박했다. 이에 통지서를 받은 후 과세적부심을 통해 국세청 결정의 적정성 여부를 따져달라고 요구한 상태며, 소속사 판타지오는 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정\"이라고 정면대응에 나섰다.\n\n이후 차은우는 논란 4일만에 글을 올리고 \"현재 저는 군 복무 중이지만, 결코 이번 논란을 피하기 위한 의도적인 선택은 아니었다. 지난해 군 입대를 더는 미룰 수 없는 상황이 되어 세무 조사 절차를 마무리 짓지 못한 채 입대하게 됐다\"며 \"추후 진행 되는 조세 관련 절차에 성실히 임하겠다. 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠다\"고 사과했다. 판타지오 또한 추가입장문을 통해 \"현재 제기된 사안은 세무 당국의 절차에 따라 사실 관계가 확인 중인 단계로, 소속사와 아티스트는 각각의 필요한 범위 내에서 충실히 조사에 임하고 있다. 향후 법적·행정적 판단이 명확해질 경우, 그 결과에 따라 필요한 조치를 책임 있게 이행할것\"이라고 전했다.\n\n한편 이같은 차은우 측의 해명에도 광고계의 손절은 계속되고 있다. 스킨케어 브랜드 아비브를 비롯해 신한은행, 마리떼프랑소와저버, 대성마이맥, SSG닷컴 등이 차은우의 광고 영상 및 게시물을 비공개로 전환했다. 뿐만아니라 국방부 역시 국방홍보원이 운영하는 유튜브 채널 'KFN 플러스'에 올라온 차은우 출연 콘텐츠를 비공개하며 금융계, 패션계, 교육계에 이어 국방부까지 논란 여파로 차은우에게서 등을 돌린 상태다. 이런 가운데 군 전역을 1년 앞두고 군악대에서도 쫓겨날 위기에 처하면서 향후 대응에 이목이 쏠리고 있다.\n\n/\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260128161346327",
    "type": "daum_enter",
    "newTitle": "군악대 퇴출 위기 차은우, 200억 탈세 의혹 재점검 요구에 국방부도 곤란",
    "newArticle": [
      {
        "title": "세상에… 이럴 수가! 우리 모두에게 큰 충격을 안겨준 소식",
        "content": "여러분, 오늘 정말 깜짝 놀랄 만한 소식 들으셨어요? 연예계의 빛나는 별, 차은우 씨와 관련된 충격적인 이슈가 터졌다는 소식인데요. 아니, 이게 무슨 일인지… 저도 기사를 보자마자 입을 다물지 못했어요. '국방부도 버린 차은우', '군악대 퇴출 위기', '제대 1년 앞두고 재보직 검토'라니… 이게 다 무슨 말인가요? 솔직히 저는 차은우 씨 하면 늘 환한 미소와 함께 반듯한 이미지만 떠올랐거든요. 드라마에서도, 무대 위에서도 늘 최선을 다하는 모습만 봤었는데, 갑자기 이렇게 군 복무 관련해서 논란이 불거질 줄은 꿈에도 생각 못 했어요. 정말 마음이 쿵 내려앉는 기분이랄까요? 우리가 알던 그 차은우 씨가 맞나 싶기도 하고, 또 어떤 진실이 숨겨져 있는 건가 싶어 괜히 마음이 복잡해지네요."
      },
      {
        "title": "억울할까? 씁쓸할까? 차은우의 복잡한 심경은 지금쯤…",
        "content": "제가 투머치토커잖아요? 그래서 이런 소식이 들리면 그 당사자는 얼마나 마음이 힘들까, 또 주변 사람들은 얼마나 속이 타들어갈까 하는 생각부터 하게 되더라고요. 특히 차은우 씨는 이번 이슈의 중심에 서 있는 만큼, 말도 못 할 심경일 거예요. 200억 탈세 의혹이라니… 이 정도 금액이면 정말 어마어마한 액수잖아요. 물론 아직 의혹 단계이고, 본인 측에서도 적극 소명하고 있다고 하지만, 대중의 입장에서 보면 왠지 모를 씁쓸함과 실망감이 드는 건 어쩔 수 없는 것 같아요. 게다가 제대 1년을 앞둔 시점에서 이런 일이 터졌다는 게 더 안타까워요. 군 복무라는 게 얼마나 힘들고 또 소중한 시간인데, 마지막을 앞두고 이런 논란에 휩싸여 군악대 보직까지 재검토 대상이 된다니… 차은우 씨의 입장에서는 정말 억울하고 또 서운한 마음이 클 것 같아요. 저 같았으면 얼마나 힘들었을까요? 그동안의 노력과 이미지가 한순간에 흔들릴 수도 있는 상황이니까요. 지금쯤 얼마나 괴로울지 상상만 해도 마음이 아프네요."
      },
      {
        "title": "국방부까지 나선 이유는? '공정성'과 '신뢰' 앞에 놓인 딜레마",
        "content": "이번 이슈의 핵심은 결국 '공정성'과 '신뢰'인 것 같아요. 국민신문고에 제기된 민원의 내용을 보면, 군악대와 같이 대외적으로 노출이 많고 상징성이 큰 보직은 일반 보직보다 더 높은 수준의 심사와 리스크 관리가 필요하다는 주장이 담겨 있어요. 실제로 군악대는 각종 기념 행사, 국가 행사 등을 지원하며 군의 이미지를 대표하는 역할도 하잖아요. 그런데 유명 연예인이 복무 중 탈세 의혹에 휩싸이면, 다른 장병들에게 상대적 박탈감을 줄 수도 있고, 군 조직 전체의 공정성과 엄정성에 대한 신뢰를 훼손할 수 있다는 우려가 제기되는 거죠. 저도 이 부분은 정말 공감 가는 부분이에요. 군 복무는 특혜가 아니라 의무이고, 모든 장병이 똑같이, 그리고 공정하게 복무해야 한다는 인식이 중요하니까요. 특히 군악대 보직은 더욱더 '대외 신뢰, 대표성, 장병 사기' 측면에서 신중해야 한다는 의견은 타당성이 있다고 보여요. 그래서 국방부에서도 단순히 '개인의 사정'으로 치부할 수만은 없는, 매우 민감하고 중요한 사안으로 받아들이고 조사를 진행하는 것이겠죠. 제대 1년을 앞둔 시점이라 더더욱 고민이 깊어질 수밖에 없을 거예요."
      },
      {
        "title": "광고계 손절 이어 국방부까지… 차은우에게 닥친 현실",
        "content": "안타깝게도 이번 논란으로 인해 차은우 씨는 이미 여러 방면에서 어려움을 겪고 있어요. 유명 스킨케어 브랜드부터 시작해서 금융, 패션, 교육계까지, 많은 광고주들이 광고 영상이나 게시물을 비공개로 전환하며 '손절'을 선언했죠. 심지어 국방부 산하 유튜브 채널 'KFN 플러스'에서도 차은우 씨 출연 콘텐츠가 비공개 처리되었다는 소식을 들으니, 이번 사안이 얼마나 파장이 큰지를 실감할 수 있었어요. 마치 도미노처럼 하나둘씩 등이 돌아선다는 느낌… 정말 씁쓸하더라고요. 연예인에게 광고는 수입뿐만 아니라 이미지를 보여주는 중요한 척도인데, 이렇게 줄줄이 손절을 당한다는 건 대중들의 신뢰가 얼마나 크게 흔들렸는지를 보여주는 방증이겠죠. 이런 상황에서 군 복무를 마치고 사회로 복귀했을 때, 과연 어떤 모습으로 대중 앞에 설 수 있을지… 벌써부터 걱정이 되는 부분이기도 해요. 이 모든 상황이 차은우 씨에게는 얼마나 큰 시련일지, 감히 짐작조차 되지 않네요."
      },
      {
        "title": "솔직한 후기: 진실이 밝혀지길 바라며, 모두가 성숙하길...",
        "content": "솔직히 저는 이번 사안을 보면서 참 많은 생각이 들었어요. '투머치토커'로서, 저는 늘 진실이 무엇인지, 그리고 그 진실 앞에서 우리가 어떻게 반응해야 하는지에 대해 고민하게 되거든요. 차은우 씨의 탈세 의혹이 사실이든 아니든, 그의 군 복무 관련 논란이 사실이든 아니든, 중요한 건 이번 일을 통해 우리 사회가 '공정성'과 '신뢰'에 대해 다시 한번 생각해보는 계기가 되었다는 점이에요. 그리고 저는 개인적으로, 차은우 씨 측에서 주장하는 것처럼 억울한 부분이 있다면 그 진실이 명확하게 밝혀지기를 바랍니다. 동시에, 만약 잘못된 부분이 있다면 그에 따른 책임도 분명히 져야 할 것이고요. 앞으로 차은우 씨가 어떤 행보를 보이든, 저는 그 과정을 지켜보면서 우리 사회가 좀 더 성숙해지기를, 그리고 연예인이라는 직업을 가진 사람들도, 그리고 우리 모두가 '신뢰'라는 가치를 잃지 않고 살아갈 수 있기를 바라봅니다. 앞으로 차은우 씨의 상황이 어떻게 전개될지, 또 국방부의 결정이 어떠할지, 저 또한 계속해서 관심을 가지고 지켜보겠습니다. 다들 힘내셨으면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#군악대",
      "#탈세의혹",
      "#국방부",
      "#국민신문고",
      "#연예이슈",
      "#투머치토커",
      "#솔직후기",
      "#공정성"
    ]
  },
  {
    "title": "차은우, '유령회사' 의혹에 지자체 현장조사…미등록 영업 적발",
    "article": "[TV리포트=민세윤 기자] 그룹 아스트로 멤버 차은우가 200억 원대 탈세 의혹으로 국세청 추징 통보를 받은 가운데, 가족 명의의 법인이 실체 없는 '유령회사'라는 정황이 포착되어 관할 지자체가 본격적인 조사에 나섰다.\n\n28일 스포츠경향에 따르면 인천시 강화군은 차은우의 모친 A씨가 대표이사로 있고 차은우가 임원으로 등재된 유한책임회사 B법인에 대해 최근 현장 조사를 마쳤다. 조사 결과 해당 법인은 차은우 부모가 과거 운영했던 장어집에 주소지를 두고 있으며, 현재 대중문화예술기획업조차 등록하지 않은 미등록 상태인 것으로 드러났다. 대중문화예술기획업 미등록 영업은 현행법상 2년 이하의 징역 또는 2,000만 원 이하의 벌금형에 처해질 수 있는 중대 사안이다.\n\n차은우 측이 법인 주소지를 강화군으로 둔 배경에는 세제 혜택을 노린 전략이 깔려 있다는 분석이다. 강화군은 수도권정비계획법상 성장관리권역으로 분류되어 법인이 부동산 취득 시 발생하는 취·등록세 중과세를 피할 수 있기 때문이다. 특히 이들은 주식회사를 외부 감사 의무가 없는 유한책임회사로 변경하고 사업 목적에 부동산 매매업을 추가하는 등 조세 회피를 치밀하게 준비했다는 의심을 사고 있다.\n\n현재 강화군은 B법인의 위법 행위가 명확하다고 판단하여 법리적 검토를 거쳐 고발 조치를 논의 중이다. 해당 장어집은 이미 서울 강남으로 확장 이전한 상태로, 모친 A씨는 최근 강남에 또 다른 법인을 신설한 것으로 알려졌다.\n\n차은우는 대형 로펌인 '법무법인 세종'을 선임하고 국세청의 과세 처분에 대한 불복 절차에 돌입했다. 소속사 판타지오는 지난 27일 \"현재 사실관계가 확인 중인 단계로 조사에 충실히 임하고 있다\"며 \"향후 법적·행정적 판단이 명확해질 경우 그 결과에 따라 필요한 조치를 책임 있게 이행하겠다\"고 입장을 밝혔다.\n\n민세윤 기자  / 사진=TV리포트DB, 차은우",
    "link": "https://v.daum.net/v/20260128161241273",
    "type": "daum_enter",
    "newTitle": "차은우 법인, 강화군 미등록 영업 적발…진실은 무엇일까?",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 충격적인 소식을 들었어요...",
        "content": "세상에, 진짜 이 소식 듣고 제가 얼마나 놀랐는지 몰라요! 우리 모두의 마음을 설레게 했던 그 스타, 차은우 씨와 관련된 안타까운 소식이 전해졌어요. 200억 원대 탈세 의혹부터 시작해서, 가족 명의 법인이 '유령회사' 아니냐는 의혹까지 불거지면서 관할 지자체에서 직접 현장 조사에 나섰다는 거예요. 아니, 이게 무슨 일인가 싶고… 정말 믿기지가 않네요. 얼마 전까지만 해도 밝은 미소로 팬들 마음을 사로잡았던 은우 씨인데, 이런 논란에 휩싸였다니… 생각만 해도 마음이 너무 아프고 답답해요. 대체 무슨 일이 있었던 건지, 하나부터 열까지 다 너무 궁금하고요. 팬분들은 얼마나 마음고생이 심하실까 싶어서 더 안쓰러운 마음이에요. 정말 어서 빨리 진실이 밝혀지고, 억울한 부분은 꼭 해소되기를 바라는 마음뿐이에요."
      },
      {
        "title": "강화군, 그곳엔 어떤 비밀이 숨겨져 있었을까?",
        "content": "이번 사건의 핵심 중 하나는 바로 법인이 위치한 '인천시 강화군'이에요. 다들 아시겠지만, 강화군은 수도권정비계획법상 성장관리권역으로 분류돼서 부동산 취득 시 취·등록세 중과세를 피할 수 있는 혜택이 있어요. 마치 마법의 성처럼, 세금 부담을 확 줄여주는 그런 곳이라고나 할까요? 그런데 차은우 씨의 모친이 대표이사로 있고, 차은우 씨도 임원으로 등재된 유한책임회사 B법인이 바로 이 강화군에 주소지를 두고 있었다는 거예요. 그런데 더 황당한 건, 이 법인이 현재 '대중문화예술기획업' 등록조차 하지 않은 '미등록 상태'였다는 사실이에요. 아니, 이게 무슨 말씀이세요? 대중문화예술기획업을 하려면 당연히 등록해야 하는 거잖아요? 이게 현행법상 2년 이하의 징역 또는 2,000만 원 이하의 벌금형까지 받을 수 있는 중대한 사안이라고 하더라고요. 마치 겉보기엔 번지르르한 성인데, 알고 보니 허가도 받지 않은 땅 위에 지어진 집 같다는 느낌마저 들어요. 그동안 얼마나 치밀하게 계획된 일이었을지, 생각하면 할수록 소름이 돋고요. 차은우 씨 측이 세제 혜택을 노리고 강화군에 법인을 설립했다는 분석이 나오는 것도 무리가 아닌 것 같아요."
      },
      {
        "title": "미등록 영업 적발, 그리고 치밀한 조세 회피 의혹",
        "content": "자, 그럼 이제 가장 핵심적인 내용으로 들어가 볼까요? 강화군이 차은우 씨 가족 명의의 B법인에 대해 현장 조사를 실시했고, 그 결과 놀라운 사실들이 드러났어요. 앞서 말씀드렸듯이, 이 법인은 대중문화예술기획업으로 정식 등록도 하지 않은 상태에서 영업을 해왔다는 점이 적발된 거죠. 이건 정말 명백한 위법 행위예요. 더 문제는, 이 법인이 단순히 주소를 옮겨놓은 것이 아니라, 사업 목적에 부동산 매매업을 추가하고, 외부 감사 의무가 없는 유한책임회사로 변경하는 등 조세 회피를 위해 치밀하게 준비했다는 의혹까지 받고 있다는 점이에요. 마치 꼼꼼하게 이어진 실타래처럼, 하나하나 엮어가는 과정이 정말 대단하다고 해야 할지, 아니면… 뭐라고 표현해야 할지 모르겠어요. 강화군에서는 이미 B법인의 위법 행위가 명확하다고 판단하고, 법리적인 검토를 거쳐 고발 조치까지 논의 중이라고 하니, 앞으로 상황이 어떻게 흘러갈지 정말 긴장되네요. 게다가 이 장어집은 이미 서울 강남으로 이전했고, 모친은 또다시 강남에 새로운 법인을 신설했다는 소식까지 들려오니… 이야기가 점점 더 복잡해지는 느낌이에요."
      },
      {
        "title": "대중의 반응과 차은우 측의 입장, 그리고 앞으로의 과제",
        "content": "이번 사건 소식이 알려지면서, 대중들의 반응은 엇갈리고 있어요. 당연히 충격과 실망감을 표현하는 목소리가 많고요. 특히 '믿었던 스타인데', '탈세 의혹이라니'라며 안타까움을 금치 못하는 팬들도 많고요. 한편으로는, '아직 팩트 확인 전인데 섣부른 비난은 안 된다'며 차분한 대응을 촉구하는 의견도 있어요. 물론, 검찰 조사나 지자체 조사는 객관적인 사실을 바탕으로 진행되는 거니까, 그 결과에 따라 판단해야 한다는 거죠. 차은우 씨 측은 현재 대형 로펌인 '법무법인 세종'을 선임하고, 국세청의 과세 처분에 대한 불복 절차에 돌입했어요. 소속사 판타지오 측에서도 '사실관계가 확인 중인 단계로, 조사에 충실히 임하고 있으며, 법적·행정적 판단이 명확해질 경우 책임 있는 조치를 이행하겠다'는 입장을 밝혔어요. 어쨌든, 이번 사건으로 인해 차은우 씨는 물론, 그를 지지하는 팬들, 그리고 연예계 전체에 큰 파장이 일고 있다는 것은 분명해요. 앞으로의 조사 결과가 어떻게 나오든, 이번 일을 계기로 연예인들의 재산 관리 및 법인 운영에 대한 투명성과 책임감이 더욱 중요해질 것이라는 점은 확실해 보이네요."
      },
      {
        "title": "솔직한 제 마음은 그렇습니다...",
        "content": "정말… 오늘 제가 전해드린 이 소식, 여러분도 저처럼 마음이 복잡하실 거라고 생각해요. 차은우 씨는 저에게도 항상 밝고 긍정적인 에너지를 주는 스타였거든요. 그래서 이런 안타까운 소식이 더욱 마음 아프게 다가오는 것 같아요. 물론, 법적인 절차라는 게 있고, 아직 섣불리 판단할 수는 없는 부분이라는 것도 잘 알아요. 하지만… '유령회사'나 '탈세 의혹' 같은 단어들이 우리를 스치고 지나갈 때마다, 씁쓸함을 느끼는 건 어쩔 수 없어요. 이번 일을 계기로, 앞으로는 이런 논란들이 조금이라도 줄어들었으면 좋겠어요. 연예인이라는 이름으로 활동하는 만큼, 더 높은 수준의 도덕성과 책임감을 보여주셨으면 하는 바람이에요. 저는 앞으로도 차은우 씨의 활동을 응원할 것이지만, 이번 사건을 통해 모든 분들이 조금 더 성숙하고 투명한 모습을 보여주기를 진심으로 바랍니다. 진실은 언제나 밝혀지기 마련이니까요. 우리 모두, 지혜롭게 상황을 지켜보고, 올바른 판단을 내릴 수 있도록 노력해야겠죠?"
      }
    ],
    "hashTag": [
      "#차은우",
      "#아스트로",
      "#탈세의혹",
      "#유령회사",
      "#강화군",
      "#미등록영업",
      "#연예계이슈",
      "#투머치토커"
    ]
  }
]