[
  {
    "title": "'편스토랑' 손태진, 음악→요리·언어까지 다되는 매력부자…센스 입담+훈훈 효심까지",
    "article": "[스포티비뉴스=김원겸 기자]가수 손태진이 음악, 요리, 언어까지 척척 해내는 다재다능한 능력을 또 한 번 보여줬다.\n\n손태진은 지난 16일 방송된 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에 신입 '편셰프'로 출연했다.\n\n이날 손태진은 가족들과 함께하는 친근한 일상의 모습으로 무대 위와는 또 다른 인간적인 매력을 발산했다. \"먹는 걸 좋아하고 맛에 집착하는 '편스토랑'의 애청자\"라고 자신을 소개한 손태진은 쏟아지는 MC진의 질문 세례에도 센스 있는 입담을 발휘하며 여유롭게 분위기를 이끌었다.\n\n손태진의 독립 하우스도 처음 공개됐다. 평소 한국어를 포함해 영어, 불어, 이탈리아어, 중국어 등 다국어에 능한 그는 아침부터 자막 없이 국제 뉴스를 2배속으로 확인하는 이지적인 모습으로 출연진들의 감탄을 불렀다. 이어 손태진은 학창 시절을 싱가포르에서 보냈다고 밝히며 다양한 언어와 문화 속에서 성장한 이야기를 자연스레 풀어냈다.\n\n'편셰프'로서 뛰어난 요리 실력도 엿볼 수 있었다. 손태진은 어머니와 함께 칠리크랩, 갈비찜, 마파두부 등 다양한 문화권의 메뉴들로 식탁을 가득 채우며, 요리에 담긴 추억을 공유했다. 손태진은 어머니의 요리 솜씨에 연신 칭찬을 아끼지 않는 다정다감한 모습으로 훈훈한 효심을 드러냈고, 이에 어머니 역시 \"엄마한테 너무 행복한 시간이다\"라고 미소 지었다. 손태진의 다정한 손길로 완성된 요리로 가족이 함께 식탁에 둘러앉아 음식을 나누며 보는 이들에게 따뜻함을 안겼다.\n\n본업인 음악은 물론 외국어 능력부터 요리 실력까지 만능 능력치를 입증한 손태진은 17일과 18일 이틀간 경기 용인포은아트홀에서 '2025 손태진 전국투어 콘서트 '잇츠 손 타임''의 피날레를 장식한다. 손태진은 확장된 스케일 속에 장르를 넘나드는 음악적 역량을 과시하며, '신 국민가수'로서 저력을 보여줄 계획이다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260117175244503",
    "type": "daum_enter",
    "newTitle": "손태진 다재다능 끝판왕 음악 요리 언어 다되네",
    "newArticle": [
      {
        "title": "아니 세상에... 손태진 씨, 정말 못하는 게 뭐예요?!",
        "content": "여러분! 안녕하세요, 여러분의 영원한 TMT 블로거입니다! 오늘은 제가 정말 열광하고 또 열광했던 소식을 들고 왔어요. 바로바로 '신상출시 편스토랑'에 나온 우리 손태진 씨 이야기인데요! 아니, 솔직히 말해서 처음엔 '국민가수'로서 그저 멋진 노래만 부르는 줄 알았죠. 그런데 웬걸요, 이번 방송을 보면서 정말 입을 다물 수가 없었어요. 무대 위 카리스마 넘치는 모습과는 또 다른, 정말 인간적이고 따뜻한 매력 폭발! 심지어 요리까지 척척! 게다가 유창한 외국어 실력까지! 이쯤 되면 '사람이 이렇게까지 완벽할 수 있나?' 하는 생각이 절로 들더라구요. 저처럼 손태진 씨 팬이신 분들, 혹은 '국민가수'란 이름의 무게를 함께 느껴온 분들이라면 오늘 제 이야기, 절대 놓치지 마세요! 마치 제 눈앞에서 펼쳐지는 듯한 생생한 현장을 여러분께 그대로 전달해 드릴게요. 준비되셨나요?"
      },
      {
        "title": "싱가포르 유학 시절부터 갈고 닦은 그의 언어 능력, 이건 반칙 아닌가요?",
        "content": "솔직히 '국민가수' 타이틀만으로도 이미 엄청난 재능을 가진 분인데, 아니 이분, 언어 능력까지… 이게 말이 되나요? 이번 '편스토랑' 방송에서 손태진 씨의 독립 하우스가 공개되면서 그의 또 다른 면모가 드러났는데, 세상에! 아침부터 자막 없이 국제 뉴스를 2배속으로 돌려본다는 거 있죠? 그것도 그냥 보는 게 아니라 이해하면서요! 이지적인 모습에 스튜디오에서도 감탄사가 쏟아졌잖아요. 이게 진짜 '뇌섹남'의 표본이 아닌가 싶어요. 더 놀라운 건, 학창 시절을 싱가포르에서 보냈다는 사실! 와, 그러니 영어는 기본이고, 거기다 프랑스어, 이탈리아어, 중국어까지 능통하다니… 이 정도면 거의 통역사 수준 아닌가요? 다양한 문화권 속에서 자라면서 자연스럽게 언어와 문화를 익힌 그의 이야기는 정말 듣는 재미가 쏠쏠했어요. 단순히 외국어를 잘하는 걸 넘어, 그 문화 자체를 이해하고 존중하는 태도가 느껴졌달까요? 앞으로 그의 음악에 혹시 다른 나라의 언어가 녹아들지는 않을까 하는 기대감도 살짝 생기더라구요. 역시 배우지 않으면 따라갈 수 없는 재능의 영역이 있다는 걸 다시 한번 깨닫는 순간이었어요."
      },
      {
        "title": "엄마를 위한 칠리크랩, 마파두부… 요리 실력은 또 왜 이렇게 뛰어난 건가요?",
        "content": "자, 이제 요리 이야기로 넘어가 볼까요? '편스토랑' 출연자로서 '먹는 걸 좋아하고 맛에 집착한다'고 자신을 소개했을 때부터 뭔가 있겠다 싶었지만, 역시나! '편셰프'로서의 면모도 제대로 보여주셨습니다. 특히나 이번에는 사랑하는 어머니와 함께 요리를 했잖아요. 그 장면, 진짜 눈물 콧물 다 뺐잖아요! 칠리크랩, 갈비찜, 마파두부… 와, 메뉴만 들어도 군침 돌지 않으세요? 그것도 그냥 만들어내는 게 아니라, 어머니와의 소중한 추억을 담아 정성껏 요리하는 모습이 얼마나 보기 좋던지요. 어머니께서 만들어주신 요리에 대한 칭찬을 아끼지 않는 모습, 하나하나 손수 챙겨드리는 다정한 손길… 아, 이게 바로 효자죠! '엄마한테 너무 행복한 시간이다'라는 어머니의 한마디에 제 마음까지 훈훈해지더라구요. 가족끼리 식탁에 둘러앉아 다정한 손길로 완성된 요리를 나누는 그 모습, 마치 따뜻한 가족 드라마의 한 장면 같았어요. 보는 내내 저도 모르게 '우리 엄마도 해드려야겠다'는 생각이 들었답니다. 저도 빨리 독립해서 엄마랑 같이 요리하고 싶어요!"
      },
      {
        "title": "음악, 요리, 언어… 못하는 게 없는 만능 엔터테이너의 현재와 미래",
        "content": "이번 '편스토랑' 출연을 통해 손태진 씨는 그의 다재다능함을 다시 한번 확실하게 증명했습니다. 본업인 음악은 물론이고, 뛰어난 외국어 실력, 그리고 따뜻한 마음으로 완성한 요리까지! 정말이지 '못하는 게 뭘까?'라는 생각이 절로 들 정도였죠. 무대 위에서 압도적인 존재감을 뽐내는 '국민가수'로서의 모습과, 가족 앞에서 다정하고 인간적인 면모를 보여주는 모습, 그리고 새로운 도전을 즐기는 '편셰프'로서의 모습까지. 이렇게 다양한 매력을 동시에 보여줄 수 있다는 건 정말 축복받은 재능이라고 생각해요. 특히 이번 전국투어 콘서트 '잇츠 손 타임'의 피날레를 장식한다는 소식은 팬들에게 더할 나위 없는 기쁨이죠. 확장된 스케일 속에서 장르를 넘나드는 음악적 역량을 또 한 번 보여줄 그가 정말 기대됩니다. '신 국민가수'로서 앞으로 또 어떤 놀라운 모습들을 보여줄지, 그의 행보가 더욱 주목되는 이유가 여기에 있습니다. 끊임없이 자신을 발전시키고 새로운 것에 도전하는 그의 모습은 우리에게도 큰 영감을 주는 것 같아요."
      },
      {
        "title": "솔직한 후기: '인간 손태진'에게 더 빠져버린 팬의 이야기",
        "content": "솔직히 말해서, 이번 '편스토랑' 방송 보면서 진짜… '손태진'이라는 사람한테 더 푹 빠져버렸어요. 물론 그의 노래는 늘 제 마음을 울렸지만, 이번에는 그의 인간적인 모습, 따뜻한 마음, 그리고 노력하는 모습까지 고스란히 느낄 수 있었거든요. 언어, 요리, 음악… 어느 하나 쉬운 분야가 아닌데, 그걸 다 해내는 걸 보면서 '와, 진짜 대단하다'라는 생각밖에 안 들더라구요. 특히 어머니를 대하는 그의 태도에서 진심이 느껴져서 너무 감동이었어요. 우리도 살면서 혹시나 바쁘다는 핑계로 주변 사람들에게 소홀했던 건 아닌지, 되돌아보게 되는 계기가 되었습니다. 앞으로 저는 손태진 씨가 걸어가는 모든 길을 응원할 거예요! 그의 음악을 듣는 것뿐만 아니라, 그의 진솔한 이야기, 그의 따뜻한 마음까지 함께 응원하며 배우고 싶어요. 그리고 저도 오늘부터라도 제 주변 사람들에게 더 따뜻한 말 한마디, 작은 관심이라도 더 기울여야겠다고 다짐해 봅니다. 여러분도 오늘 저의 TMT 스토리를 통해 조금이나마 따뜻함과 영감을 받으셨기를 바랍니다!"
      }
    ],
    "hashTag": [
      "#손태진",
      "#편스토랑",
      "#국민가수",
      "#다재다능",
      "#인간손태진",
      "#효자",
      "#외국어능력자",
      "#요리실력",
      "#가수",
      "#연예계이슈"
    ]
  },
  {
    "title": "\"성공한 미래 보이지 않아\"…로몬, 김혜윤 저주 깨고 '월클' 됐다 ('오늘부터 인간입니다만')",
    "article": "방송사에서 제공한 자료를 바탕으로 작성된 프리뷰 기사입니다.>\n\n[OSEN=장우영 기자] ‘오늘부터 인간입니다만’ 김혜윤, 로몬의 전세가 역전된다.\n\nSBS 금토드라마 ‘오늘부터 인간입니다만’(극본 박찬영 조아영, 연출 김정권, 기획 스튜디오S, 제작 빈지웍스·모그필름) 측은 2회 방송을 앞둔 17일, 은호(김혜윤)와 강시열(로몬)의 9년 후 재회가 담긴 스틸컷을 공개했다. ‘월클 축구스타’로 거듭난 강시열과 은호의 달라진 관계 구도가 궁금증을 고조시킨다.\n\n‘오늘부터 인간입니다만’이 첫 방송부터 시청자들을 제대로 홀렸다. 인간이 되고 싶지 않은 ‘MZ 구미호’라는 독특한 설정과 독보적인 캐릭터, 여기에 구미호와 인간의 신묘한 만남이 빚어내는 유쾌하고 재기발랄한 스토리에 저절로 빠져들게 만들었다. 무엇보다 첫 만남부터 ‘혐관’ 모드에 시동을 건 은호, 강시열이 피할 수 없는 운명으로 얽힐 것을 암시하며 망생 구원 판타지 로맨스의 본격적인 시작을 알렸다.\n\n공개된 사진 속, 은호와 강시열의 분위기가 첫 만남과는 사뭇 다르다. 9년 전 가진 건 오직 꿈과 열정뿐이던 ‘가난한 천재’ 강시열이 세계적인 축구 선수로 성공해 돌아온 것. 강시열의 등장에 수많은 팬들과 취재진으로 북적이는 공항 안, 소년의 티를 벗고 성숙한 남자가 되어서 나타난 그의 모습에 이목이 집중된다. 특히 ‘슈스급’ 인기를 방불케 하는 강시열의 변화에 놀란 건, 9년 전 그에게 “성공한 미래가 보이지 않는다”라고 저주와도 같은 예언을 했던 구미호 은호다. 하지만 강시열은 그 시절의 기억을 잊은 듯, 은호를 알아보지 못하고 사인을 해주고 있어 예기치 못한 웃음을 자아낸다. ‘동상이몽’ 재회를 하게 된 은호와 강시열이 앞으로 어떤 사건과 사연으로 얽히게 될지 귀추가 주목된다.\n\n17일 방송되는 2회에서 은호는 파군(주진모)을 통해 자신이 도력을 잃는 이유가 죄에 따른 대가라는 사실을 알게 된다. 이에 자신의 VIP 고객이자 뺑소니범 이윤(최승윤)을 찾아가 자백을 이끌어낸다. 한편, 강시열에게 자신이 구미호란 정체를 밝히고 사라졌던 은호는 9년 만에 다시 홀연히 그 앞에 나타난다.\n\n‘오늘부터 인간입니다만’ 제작진은 “9년 만에 다시 마주한 은호와 강시열의 ‘혐관’ 티키타카는 변함없이 계속된다. 현우석(장동주), 이윤 등 또 다른 인물들이 개입하며 더욱 예측할 수 없는 이야기가 펼쳐질 것”이라고 전했다.\n\nSBS 금토드라마 ‘오늘부터 인간입니다만’ 2회는 17일 밤 9시 50분에 방송된다. /",
    "link": "https://v.daum.net/v/20260117173435388",
    "type": "daum_enter",
    "newTitle": "로몬 김혜윤 운명적 재회! 월클 축구스타 된 그의 놀라운 변신",
    "newArticle": [
      {
        "title": "여러분, 믿기 힘든 소식이 왔어요!",
        "content": "세상에, 이런 반전이 또 있을까요? 우리 모두의 마음을 사로잡았던 드라마 '오늘부터 인간입니다만'에서 은호(김혜윤 분)와 강시열(로몬 분)의 관계가 완전히 뒤바뀐다는 소식이에요! 9년 전, 꿈과 열정만으로 가득했던 '가난한 천재' 강시열이 이제는 온 세상을 들썩이게 할 '월클 축구스타'로 돌아온다니, 이거 실화인가요? 첫 방송부터 인간이 되고 싶지 않은 MZ 구미호라는 독특한 설정과 유쾌한 스토리로 시청자들을 제대로 홀렸던 이 드라마, 앞으로 또 어떤 예측불허의 전개로 우리를 놀라게 할지 벌써부터 심장이 두근거리지 않나요? 은호의 9년 전 저주(?) 같았던 예언이 이렇게 현실이 되어 돌아올 줄이야! 상상만 해도 짜릿함이 밀려오네요."
      },
      {
        "title": "9년 전, 그를 기억하나요?",
        "content": "돌이켜보면 9년 전, 로몬 배우가 연기하는 강시열은 정말 파란만장한 시간을 보냈었죠. 가진 거라곤 오직 빛나는 재능과 뜨거운 열정뿐, 험난한 세상에서 꿈을 향해 고군분투하던 청년이었어요. 그때 은호가 그의 미래를 보며 '성공한 미래가 보이지 않는다'고 했던 말, 마치 저주처럼 들렸을지도 모르겠어요. 하지만 인간은 노력과 끈기, 그리고 운명까지 더해지면 불가능을 가능으로 만들 수 있다는 것을 강시열은 온몸으로 증명해냈네요! 특히 김혜윤 배우가 연기하는 은호는 그런 강시열에게 인간이 되고 싶지 않은 구미호로서 얽히고설킨 운명을 예고했었죠. 그 꼬이고 꼬인 관계가 9년 뒤, 이렇게 극적인 모습으로 재회할 줄 누가 상상이나 했겠어요? 은호의 입장에서는 그저 황당함 그 자체일 것 같다는 생각에 웃음이 터져 나오네요."
      },
      {
        "title": "공항을 뒤흔든 월드클래스의 귀환!",
        "content": "이야, 상상만 해도 그림이 그려져요. 수많은 팬들과 취재진으로 발 디딜 틈 없는 공항, 그 가운데 혜성처럼 등장하는 강시열! 소년의 티를 벗고 물오른 남성미를 뽐내며 나타난 그의 모습에 모두가 숨을 죽였다는 후문이에요. '슈스급' 인기를 방불케 하는 그의 위엄 앞에서, 9년 전 그에게 잊을 수 없는 예언을 했던 은호의 표정은 어떨까요? 기사 사진만 봐도 알 수 있듯이, 놀라움과 당황스러움이 뒤섞인 표정일 거예요. 그런데 더 웃긴 건, 강시열은 9년 전 은호와의 기억을 전혀 하지 못하는 듯, 오히려 쿨하게 사인을 해주고 있다는 거죠! '동상이몽' 재회라니, 이 무슨 코미디인가요? 9년 만에 다시 만난 두 사람 사이에 어떤 파란만장한 사건과 에피소드가 펼쳐질지, 벌써부터 다음 화가 기다려집니다. 두 사람의 엉뚱 발랄한 '혐관' 로맨스가 본격적으로 시동을 거는 순간이겠네요!"
      },
      {
        "title": "은호의 잃어버린 도력, 그리고 9년의 기다림",
        "content": "이번 2회 방송에서는 은호의 잃어버린 도력에 대한 비밀이 밝혀진다고 해요. 파군(주진모 분)을 통해 자신이 죄에 대한 대가로 도력을 잃어가고 있다는 충격적인 사실을 알게 된다니, 은호의 심정이 어떨까요? 인간이 되기를 거부하던 구미호에게는 정말 견디기 힘든 고통일 텐데 말이에요. 그래서 더더욱 은호는 자신의 VIP 고객이자 뺑소니범인 이윤(최승윤 분)을 찾아가 자백을 받아내려 노력할 테고, 그 과정에서 또 어떤 예상치 못한 사건들이 벌어질지 궁금증을 자아냅니다. 그리고 마침내, 9년 전 강시열에게 자신의 정체를 밝히고 사라졌던 은호가 다시 그의 앞에 나타난다고 하니, 이건 정말 운명의 장난이라고 밖에 할 수 없어요. 다시 만난 두 사람은 또 어떤 '혐관' 케미를 보여줄까요? 제작진의 말처럼 현우석, 이윤 등 새로운 인물들이 등장하면서 이야기는 더욱 예측불허로 흘러갈 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 저는 이번 '오늘부터 인간입니다만' 2회 방송이 정말 기대돼요! 1회에서부터 푹 빠져서 정신없이 봤는데, 2회 예고편을 보니 앞으로 더 재미있는 이야기가 펼쳐질 것 같다는 확신이 들어요. 특히 김혜윤 배우와 로몬 배우의 티키타카는 정말이지 사랑하지 않을 수 없어요. 9년 전의 엇갈린 기억 속에서 다시 만나게 된 두 사람의 이야기가 어떻게 흘러갈지, 은호가 잃어버린 도력을 되찾을 수 있을지, 그리고 강시열은 과연 은호를 기억해낼 수 있을지! 정말 궁금한 게 한두 가지가 아니네요. 저는 앞으로도 이 드라마를 보면서 은호와 강시열의 알콩달콩(?)한 '혐관' 로맨스를 응원할 거고, 혹시라도 저처럼 이 드라마에 푹 빠지신 분들이 있다면 언제든지 저에게 이야기해주세요! 같이 수다 떨고 싶어요! 앞으로도 변함없이 투머치토커 블로거로서 여러분과 함께 이 드라마를 즐기고 싶습니다!"
      }
    ],
    "hashTag": [
      "#오늘부터인간입니다만",
      "#김혜윤",
      "#로몬",
      "#SBS드라마",
      "#금토드라마",
      "#구미호",
      "#월클축구스타",
      "#연예계이슈",
      "#드라마리뷰",
      "#투머치토커"
    ]
  }
]