[
  {
    "title": "[자막뉴스] '기세등등' 민희진 '완패'로 일단락…뉴진스 뮤비로 10억 챙긴 어도어",
    "article": "어도어가 걸그룹 뉴진스의 '디토' 등 뮤직비디오를 연출한 신우석 감독과 광고제작사 돌고래유괴단을 상대로 낸 손해배상 소송 1심에서 일부 승소했습니다.\n\n서울중앙지법은 오늘(13일) 어도어가 신 감독과 돌고래유괴단을 상대로 제기한 11억 상당의 손해배상 소송에서 \"돌고래유괴단은 어도어에 10억 원과 연 12% 지연이자를 지급하라\"고 판결했습니다.\n\n다만 재판부는 신 감독에 대한 어도어의 손해배상 청구는 기각했습니다.\n\n앞서 돌고래유괴단은 2024년 8월 뉴진스의 'ETA' 뮤직비디오 감독판 영상을 자체 유튜브 채널에 게시했습니다.\n\n이에 대해 어도어 측은 \"상의 없이 무단으로 영상을 공개한 것 불법\"이라고 주장했고, 이후 신 감독은 \"어도어에서 관련 영상 삭제를 요구했다\"며 자신이 운영하던 다른 팬덤 채널에 게시했던 모든 뉴진스 영상을 삭제했습니다.\n\n여기에 어도어는 \"'ETA' 감독판 영상에 대한 게시 중단을 요청했을 뿐 뉴진스 관련 모든 영상 삭제를 요구한 적이 없다\"고 반발하며 \"신 감독이 허위 사실을 유포하고 있다\"고 했습니다.\n\n신 감독은 \"모든 콘텐츠와 채널은 합의 하에 운영됐다\"고 재반박에 나섰고, 어도어 입장문에 포함된 '무단 공개'라는 표현이 명예훼손이라며 형사고소에 나섰습니다.\n\n어도어도 신 감독과 돌고래유괴단을 상대로 손해배상 소송을 제기하며 양측 감정 싸움은 결국 법적 다툼으로 번졌습니다.\n\n민희진 전 어도어 대표도 가세해 변론기일에 신 감독 측 증인으로 나와 'ETA' 뮤직비디오 감독판을 별도로 게시하는 것에 대해 자신과 구두 협의가 있었다며 어도어 측 주장이 \"바보같고 어이없다\"고 했지만 법원에서 받아들이지 않았습니다.\n\n(취재 : 김민정, 영상편집 : 나홍희, 제작 : 디지털뉴스부)",
    "link": "https://v.daum.net/v/20260113173019378",
    "type": "daum_enter",
    "newTitle": "엇갈린 진실 공방, 뉴진스 뮤비 사건 법정 판결 후폭풍",
    "newArticle": [
      {
        "title": "세상에, 여러분! 뉴진스 뮤비 둘러싼 법정 싸움, 드디어 일단락 됐다는 소식 들으셨어요?",
        "content": "진짜 듣자마자 너무 마음이 아프고 복잡한 심경이 들었어요. 아니, 그렇게 아름다운 영상으로 우리 마음을 사로잡았던 뉴진스의 '디토'랑 'ETA' 뮤직비디오 말이에요! 그 영상을 만들었던 신우석 감독님과 돌고래유괴단, 그리고 어도어 사이에서 벌어진 일인데.. 이게 결국 법정까지 갔다는 거잖아요. 저는 처음에 이 소식 듣고 '아니, 무슨 일이야?' 싶었어요. 분명 우리가 너무 사랑했던 그 영상들인데, 왜 이렇게까지 됐을까 싶어서요. 어도어가 신 감독님과 돌고래유괴단을 상대로 손해배상 소송을 냈고, 1심 판결이 나왔다고 하더라고요. 정말이지, 엔터테인먼트 업계에서 이렇게 감정적인 싸움이 법적인 다툼으로까지 번지는 걸 보면.. 뭔가 씁쓸하기도 하고, 한편으로는 진실이 뭘까 너무 궁금해지기도 하고요. 여러분도 저처럼 이 소식 듣고 많이 놀라셨죠? 도대체 무슨 사연이 있었길래 이렇게까지 된 건지, 우리 같이 한번 깊숙이 파고 들어가 볼까요?"
      },
      {
        "title": "돌고래유괴단, 'ETA' 감독판 영상 공개! 어도어 측은 '무단' 주장… 갈등의 시작",
        "content": "이 사건의 발단은요, 바로 뉴진스의 'ETA' 뮤직비디오 감독판 영상이었어요. 돌고래유괴단이라는 광고 제작사가 있었는데, 이분들이 2024년 8월에 자신들의 유튜브 채널에 'ETA' 뮤직비디오 감독판 영상을 올린 거예요. 여기서부터 어도어 측은 '상의 없이 무단으로 영상을 공개한 건 불법이다!'라고 강하게 주장했죠. 아니, 당연히 자기들이 만든 영상이니까 올릴 수도 있겠다 싶었을 텐데, 어도어 입장에서는 그게 아니었던 거죠. 마치 아이돌 그룹의 콘셉트나 콘텐츠는 소속사가 철저하게 관리해야 한다는 그런 책임감 때문이었을까요? 아니면 다른 계약적인 부분이 있었던 걸까요? 돌고래유괴단 측은 '우리도 다 합의 하에 운영한 거다'라고 반박했지만, 어도어는 '아니, 우리와는 그런 합의 없었다'라고 맞섰고, 결국 이 '무단 공개'라는 표현 자체가 명예훼손이라면서 신 감독은 형사고소까지 나섰다고 해요. 어우, 생각만 해도 머리가 지끈거리는 느낌이에요. 두 진영 다 자신의 입장이 옳다고 주장하니, 이게 무슨 상황인가 싶기도 하고요. 이 과정에서 민희진 전 대표까지 가세했다는 이야기는 정말… 얼마나 복잡하게 얽혀 있었는지 짐작조차 안 돼요."
      },
      {
        "title": "10억 원 지급 판결! 돌고래유괴단, 어도어에 배상하라… 신 감독 청구는 기각",
        "content": "그래도 법원에서 이번에 1심 판결을 내렸잖아요! 서울중앙지방법원에서 어도어가 신 감독과 돌고래유괴단을 상대로 낸 11억 원 상당의 손해배상 소송에 대해 판결을 내렸는데요. 결과가 어땠냐면요, '돌고래유괴단은 어도어에 10억 원과 연 12%의 지연이자를 지급하라!'라고 했습니다. 와, 10억 원이라니… 정말 엄청난 금액이죠. 돌고래유괴단 입장에서는 정말 충격적인 판결이었을 것 같아요. 우리가 열심히 만든 영상인데, 이게 이렇게 큰 배상금으로 이어질 줄 누가 상상이나 했을까요? 하지만 여기서 주목해야 할 점은, 신우석 감독님 개인에 대한 어도어의 손해배상 청구는 기각됐다는 거예요. 즉, 법원은 돌고래유괴단이라는 '회사'에 대한 배상 책임은 인정했지만, 신 감독 개인의 책임은 인정하지 않았다는 거죠. 어쩌면 이 부분 때문에 더 복잡한 감정들이 오고 갈 수도 있겠네요. 어도어는 '영상 무단 공개'를 주장했고, 신 감독은 '합의 하에 운영됐다'고 맞섰는데, 법원은 결국 돌고래유괴단의 행위에 대해서는 어도어의 손을 들어준 셈이네요. 하지만 신 감독 개인에 대한 건은 다르다는 점, 이게 이번 판결의 핵심 포인트라고 할 수 있겠어요."
      },
      {
        "title": "민희진 전 대표 증언, 그러나 법원은 인정하지 않았다… '바보 같다', '어이없다'는 발언",
        "content": "여기서 진짜 드라마틱한 장면이 나와요. 바로 민희진 전 어도어 대표의 증언이에요. 사건이 법정으로 갔을 때, 민 대표가 신 감독 측 증인으로 나와서 'ETA' 뮤직비디오 감독판을 별도로 게시하는 것에 대해 자신과 '구두 협의'가 있었다고 증언했다는 거예요. 게다가 어도어 측 주장을 보면서 '바보 같다', '어이없다'는 표현까지 사용했다는데… 와, 정말… 얼마나 격한 감정 싸움이었는지 느껴지지 않으세요? 민 대표 입장에서는 분명 뭔가 자신만의 계획과 생각이 있었을 거고, 신 감독과의 소통도 있었다고 생각했을 텐데, 어도어 측에서는 그걸 전혀 인정하지 않았던 거죠. 하지만 여러분, 우리가 주목해야 할 부분은 바로 이것입니다. 법원은 민 대표의 이런 증언이나 주장들을 받아들이지 않았다는 거예요. 결국 '구두 협의'만으로는 법적인 책임을 면하기 어렵다고 판단한 걸까요? 아니면 당시 어도어의 입장을 더 중요하게 본 걸까요? 이 부분에서 민 대표의 입장에서는 정말 속상하고 답답한 마음이 크지 않았을까 싶어요. '내가 분명히 이야기했는데, 왜 안 들어주는 거지?' 하면서요. 하지만 법의 판단은 냉정했고, 민 대표의 적극적인 변론에도 불구하고 어도어 측의 주장이 일부 받아들여졌다는 사실은 무시할 수 없죠."
      },
      {
        "title": "솔직한 후기: 진실 공방 속 안타까움, 앞으로의 상생 방안 모색해야",
        "content": "저는 이 소식을 들으면서 정말 많은 생각이 들었어요. 처음에는 '아니, 뉴진스라는 그룹은 이렇게 아름다운 음악과 퍼포먼스로 우리에게 기쁨을 줘야 하는데, 왜 이런 복잡한 사건에 휘말려야 할까?' 하는 안타까움이 컸어요. 특히 신우석 감독님 같은 실력 있는 크리에이터가 이런 법적 분쟁에 엮이는 것도 마음이 아프고요. 물론 어도어 측의 입장도 이해는 가요. 자신들의 소속 아티스트와 콘텐츠를 보호해야 한다는 책임감 말이죠. 하지만 결국 이렇게 법정까지 가서 10억이라는 큰 금액이 오가는 판결이 나왔다는 사실 자체가, 양측 모두에게 상처가 되지 않았을까 싶어요. 앞으로는 이런 일이 재발하지 않도록, 창작자와 기획사 사이의 소통 방식과 계약 관계를 좀 더 명확하고 투명하게 만드는 노력이 필요하다고 생각해요. 단순한 '구두 협의'보다는 서면으로 명확하게 남겨두는 습관 같은 것도 중요하겠죠. 저는 앞으로 이런 K-POP 업계에서 벌어지는 창작물의 저작권이나 계약 관련 분쟁이 좀 더 원만하게 해결되기를 진심으로 바랍니다. 단순히 승자와 패자를 가르는 것보다, 모두가 긍정적으로 발전할 수 있는 방향으로 나아가야 하지 않을까요? 이번 사건을 계기로 우리 모두 함께 고민해 보면 좋을 것 같아요. 저는 앞으로도 우리 K-POP 아티스트들과 그 뒤에서 묵묵히 노력하는 창작자들을 응원하는 마음으로, 이런 소식들을 계속 지켜볼 거예요."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#민희진",
      "#신우석",
      "#돌고래유괴단",
      "#ETA",
      "#디토",
      "#뮤직비디오",
      "#법정공방",
      "#손해배상",
      "#KPOP",
      "#연예계이슈"
    ]
  },
  {
    "title": "‘이사랑통역되나요’ 김선호 “촬영 때 고윤정에 실수해… 이해해 줘서 고마웠다”",
    "article": "김선호가 고윤정과의 에피소드를 이야기했다.\n\n13일 오전 서울시 강남구 역삼동 조선 팰리스 서울 호텔에서 넷플릭스 시리즈 ‘이 사랑 통역 되나요?’ 제작발표회가 열린 가운데, 유영은 감독, 김선호, 고윤정이 현장 참석했다.\n\n이날 김선호는 “촬영 때 열차를 타는 장면이 있었는데 제가 실수를 했다. 문이 닫히고 윤정 씨 혼자 열차를 타고 다음 역까지 가는 일이 생겼다. 근데 너무 아무렇지 않게 ‘뭐 하는 거야’하며 돌아왔다. 장난스럽게 넘어가 줬다”고 말했다.\n\n이어 그는 “그 일로 친해졌다. 윤정씨가 되게 친근하고 모두에게 마음을 열고 다가와줬다. 성격이 너무 좋다”며 칭찬했다.\n\n한편, 넷플릭스 시리즈 ‘이 사랑 통역 되나요?’는 오는 16일 첫 공개 될 예정.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260113175722362",
    "type": "daum_enter",
    "newTitle": "김선호 고윤정 촬영 중 실수? 오히려 더 끈끈해진 두 사람의 우정 이야기",
    "newArticle": [
      {
        "title": "여러분, 이 소식 들으셨나요? 김선호와 고윤정의 훈훈한 에피소드!",
        "content": "세상에, 여러분! 오늘 제가 진짜 심장이 쿵 내려앉을 뻔한 소식을 들고 왔어요. 바로 우리 배우 김선호 씨와 고윤정 씨에 관한 이야기인데요. 넷플릭스 시리즈 ‘이 사랑 통역 되나요?’ 제작발표회 현장에서 나온 이야기인데, 듣는 순간 제 마음이 몽글몽글해지더라구요. 솔직히 말하면, 저는 이 두 배우를 정말 좋아하거든요. 각자의 매력으로 이미 우리 마음속에 깊이 자리 잡은 분들인데, 이렇게 함께 호흡을 맞추는 것도 모자라, 촬영장에서 훈훈한 에피소드를 만들어냈다는 소식에 얼마나 설렜는지 몰라요. 어떤 내용이길래 제 마음을 이렇게 뒤흔드는지, 같이 한번 파헤쳐 볼까요? 이건 정말 그냥 지나칠 수 없는 이야기랍니다, 여러분!\n\n특히 김선호 씨 하면 떠오르는 게 바로 그 특유의 따뜻함과 섬세함인데, 그런 그가 촬영장에서 실수를 했다니… 상상도 안 가는 일이라 더 궁금증이 커졌어요. 게다가 그 대상이 바로 요즘 가장 핫한 배우 고윤정 씨라니! 제가 괜히 더 마음을 졸였던 것 같아요. 하지만 역시나, 우리 김선호 씨는 그 실수를 어떻게 받아들이고, 또 고윤정 씨는 어떻게 대처했길래 이렇게 훈훈한 마무리까지 할 수 있었던 건지, 그 비하인드 스토리가 너무나도 궁금하지 않으신가요? 저는 이 소식 듣자마자 바로 달려왔습니다, 여러분! 놓치지 마세요!"
      },
      {
        "title": "그날, 열차 안에서 무슨 일이? 김선호가 털어놓은 솔직한 순간",
        "content": "진짜, 여러분! 우리가 TV나 스크린으로 보는 배우들의 모습은 늘 완벽하잖아요? 그런데 가끔 이렇게 예상치 못한 '인간적인' 순간들이 드러날 때, 오히려 더 큰 매력으로 다가오는 것 같아요. 이번 김선호 씨가 ‘이 사랑 통역 되나요?’ 제작발표회에서 털어놓은 에피소드도 그런 맥락이 아닐까 싶어요. 열차를 타는 장면을 촬영하던 중에 벌어진 일이라는데, 여기서 김선호 씨가 실수를 좀 했답니다. 이게 뭐냐 하면요, 문이 닫히고 고윤정 씨만 덜컥 열차를 타고 다음 역까지 가버린 거예요! 아, 상상만 해도 얼마나 당황스러웠을까요? 혼자 남겨진 김선호 씨도, 덩그러니 열차에 남겨진 고윤정 씨도 말이에요. 저 같았으면 엄청 당황해서 어쩔 줄 몰라 했을 텐데, 김선호 씨의 설명이 너무나도 담담하면서도 유쾌해서 웃음이 나왔어요. 그래도 두 분 다 워낙 프로니까, 촬영이 중단되는 사태까지는 아니었겠죠? 저는 그 순간, 두 배우가 어떤 표정으로 서로를 마주했을지, 그리고 이 상황을 어떻게 수습했을지 너무 궁금해서 잠을 못 이룰 지경이었답니다. 이건 단순한 실수가 아니라, 두 사람의 관계를 더욱 돈독하게 만들어 준 '운명적인' 에피소드였을지도 몰라요!"
      },
      {
        "title": "고윤정의 놀라운 대처와 김선호의 진심, 친해진 계기 공개!",
        "content": "그런데 여기서 정말 놀라운 건, 고윤정 씨의 반응이었어요. 보통 이런 상황이면 당황하거나, 약간의 불편함을 느낄 수도 있잖아요? 그런데 김선호 씨가 말하길, 고윤정 씨가 너무 아무렇지 않게, 마치 ‘뭐 하는 거야?’ 하고 장난스럽게 받아쳐 줬다는 거예요. 세상에, 얼마나 다정하고 쿨한 반응인가요! 저는 이 부분에서 고윤정 씨의 넓은 마음과 긍정적인 에너지를 느낄 수 있었어요. 정말 '천사인가?' 싶을 정도였다니까요. 오히려 그 일로 두 분이 더 친해졌다고 하니, 저는 괜히 더 흐뭇해지는 거 있죠. 김선호 씨가 직접 ‘그 일로 친해졌다’고 말했을 때, 제 마음속에서 '짠!' 하고 무언가가 울리는 느낌이었어요. 마치 동화 같은 이야기 같았달까요?\n\n김선호 씨는 이어 고윤정 씨에 대해 “되게 친근하고 모두에게 마음을 열고 다가와줬다. 성격이 너무 좋다”고 칭찬을 아끼지 않았어요. 이 말을 들으니, 정말 고윤정 씨라는 사람이 얼마나 매력적이고 따뜻한 사람인지 다시 한번 느끼게 되더라고요. 이미 연기력으로도, 비주얼로도 대중들을 사로잡고 있는 배우인데, 성격까지 이렇게 좋으니 안 좋아할 수가 없죠. 아마 촬영 현장 분위기도 정말 좋았을 거예요. 서로를 배려하고, 실수까지도 웃음으로 승화시키는 그런 분위기 속에서 ‘이 사랑 통역 되나요?’라는 작품이 얼마나 더 알차게 완성되었을지 기대가 됩니다. 두 분의 케미, 벌써부터 궁금해 미치겠어요!"
      },
      {
        "title": "‘이 사랑 통역 되나요?’ 기대감 폭발! 두 배우의 시너지는?",
        "content": "여러분, 드디어 이 작품이 곧 공개된다는 사실, 알고 계셨나요? 바로 오는 16일, 넷플릭스를 통해 ‘이 사랑 통역 되나요?’가 전 세계 시청자들을 찾아온다고 해요. 저는 이 소식을 듣고 얼마나 설레고 기대되는지 몰라요. 사실 김선호 씨와 고윤정 씨, 두 배우 모두 각자 작품에서 보여준 연기력과 존재감만으로도 이미 엄청난 팬덤을 가지고 있잖아요? 김선호 씨는 특유의 현실감 넘치는 연기로 우리를 울고 웃게 만들었고, 고윤정 씨는 독보적인 비주얼과 섬세한 감정 표현으로 단숨에 스타덤에 올랐죠. 그런데 이 두 대세 배우가 한 작품에서 만나, 그것도 이렇게 훈훈한 비하인드 스토리를 만들어내며 호흡을 맞춘다니, 이건 뭐… '대박'이라는 말밖에 나오지 않네요. 이미 예고편이나 공개된 스틸컷만 봐도 두 사람의 케미가 장난 아니던데, 이번에 또 어떤 역대급 로맨스를 보여줄지 벌써부터 손꼽아 기다려져요. 특히 이번 작품에서 두 사람이 보여줄 연기 변신이나 새로운 모습은 또 얼마나 기대되는지 몰라요. ‘이 사랑 통역 되나요?’가 단순한 로맨스 코미디를 넘어, 우리 마음에 깊은 울림을 주는 그런 명작이 되리라 믿어 의심치 않습니다. 다들 16일, 잊지 말고 챙겨 봐야겠죠?"
      },
      {
        "title": "앞으로가 더 기대되는 두 배우, 진정한 프로의 자세!",
        "content": "여러분, 오늘 김선호 씨와 고윤정 씨의 에피소드를 들으면서 저는 다시 한번 느꼈어요. 우리가 사랑하는 스타들이 왜 그렇게 많은 사람들에게 사랑받는지 말이에요. 단순히 뛰어난 재능이나 비주얼 때문만은 아니라는 거죠. 바로 이런 인간적인 매력, 그리고 예상치 못한 순간에 보여주는 따뜻한 마음과 배려심이 그들을 더욱 빛나게 하는 것 같아요. 김선호 씨가 실수했음에도 불구하고, 고윤정 씨가 너그럽게 이해해주고 오히려 더 친근하게 다가와 준 그 모습에서, 저는 진정한 '프로'의 자세를 보았답니다. 서로를 존중하고, 어려운 상황에서도 긍정적인 에너지를 잃지 않는 것. 이게 바로 우리가 배워야 할 점이 아닐까 싶어요. 저는 앞으로도 두 배우가 보여줄 작품 활동과, 그리고 이렇게 사람 대 사람으로서 서로를 아끼는 따뜻한 모습들을 응원할 거예요. 혹시라도 여러분도 촬영장에서 비슷한 실수를 하거나 어려운 상황에 놓인다면, 오늘 김선호 씨와 고윤정 씨 이야기처럼, 긍정적인 마음으로 유쾌하게 풀어내 보시는 건 어떨까요? 분명 더 좋은 결과가 기다리고 있을 거예요. 저도 오늘 이 이야기를 들으면서, 앞으로 제 주변 사람들에게 더욱 따뜻하고 너그러운 사람이 되어야겠다고 다짐했답니다. 여러분도 저와 함께, 두 배우의 아름다운 행보를 응원해 주세요!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#고윤정",
      "#이사랑통역되나요",
      "#넷플릭스",
      "#드라마",
      "#연예계이슈",
      "#에피소드",
      "#훈훈",
      "#프로의식",
      "#기대작"
    ]
  },
  {
    "title": "돌고래유괴단, '뉴진스 뮤비 무단 게시'로 어도어에 10억 배상…사실상 완패 [ST이슈]",
    "article": "[스포츠투데이 김태형 기자] 그룹 뉴진스 소속사 어도어가 광고 제작사 돌고래유괴단을 상대로 제기한 손해배상 청구 소송 1심에서 일부 승소했다. 법원은 \"돌고래유괴단은 어도어에 10억 원과 이에 대한 지연이자를 지급하라\"며 어도어의 손을 들어줬다.\n\n13일 서울중앙지법 민사합의62부(부장판사 이현석)는 어도어가 돌고래유괴단을 상대로 제기한 11억 원 규모 손해배상 청구 민사 소송의 선고기일을 열었다.\n\n이번 손해배상 청구 소송은 돌고래유괴단이 지난 2024년 8월 뉴진스의 'ETA' 뮤직비디오 디렉터스컷 영상을 자사 유튜브 채널에 게시하면서 촉발됐다. 뉴진스 관련 영상에 대한 소유권이 있는 어도어는 해당 영상이 사전 협의 없이 공개됐다며, 'ETA' 뮤직비디오 디렉터스컷 영상을 내릴 것을 요구했다.\n\n그러나 돌고래유괴단 신우석 감독은 자신이 운영하던 뉴진스 비공식 팬덤 채널 '반희수 채널'에 게시된 모든 뉴진스 관련 영상을 삭제했다고 주장했다. 이에 어도어는 'ETA' 디렉터스컷 영상의 게시 중단만 요청했을 뿐, 뉴진스 관련 모든 영상의 삭제나 업로드 중지를 요구한 사실은 없다고 반박했다.\n\n이후 신 감독은 어도어가 '디렉터스컷 무단 공개'라고 밝힌 공식입장이 본인의 명예를 훼손했다며 같은해 11월 고소했다. 어도어 역시 \"회사에 소유권이 있는 영상을 무단으로 공개한 것은 명백한 불법\"이라며 돌고래유괴단을 상대로 민사 소송을 제기했다.\n\n재판이 진행 중이던 지난해 11월에는 민희진 전 어도어 대표가 증인으로 출석해 'ETA' 뮤직비디오 디렉터스컷 영상 게시와 관련해 구두 합의가 있었다고 증언했다. 하지만 어도어 측은 \"사전 동의가 없었다\"며 \"해당 주장은 모순\"이라고 반박한 바 있다.\n\n재판부는 이날 선고기일에서 \"돌고래유괴단은 어도어에 10억 원 및 이에 대해 2024년 12월 14일부터 모두 갚는 날까지 연 12%의 비율로 계산한 돈을 지급하라\"고 판결했다. 명예훼손을 이유로 별도로 청구한 1억 원은 제외됐다. 또한 \"돌고래유괴단에 대한 나머지 청구와 신우석에 대한 청구를 각 기각한다\"며 신 감독 개인에 대한 손해배상 청구는 기각했다.\n\n이번 판결은 단순한 '일부 인용'이 아니라 재판 과정에서 가장 치열하게 다퉈졌던 '계약 위반 여부'에 대해 법원이 어도어 측 손을 들어준 결과라는 해석이 나온다. 돌고래유괴단의 계약 위반 책임이 명확히 인정됐고, 이에 따른 손해배상액 역시 원고 청구 취지에 부합하게 산정됐다는 평가다.\n\n또한 어도어가 문제 삼았던 주요 계약 위반 쟁점이 모두 인정된 판결로 실질적인 법적 판단에서는 어도어의 완승에 가깝다는 분석이다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20260113173703612",
    "type": "daum_enter",
    "newTitle": "돌고래유괴단, 뉴진스 MV 무단 게시로 어도어에 10억 배상 판결 씁쓸한 뒷이야기",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 뉴진스 MV 관련 어도어와 돌고래유괴단의 길고 긴 싸움의 마침표",
        "content": "여러분, 안녕하세요! 투머치토커 연예 전문 블로거입니다. 오늘 여러분과 함께 나눌 이야기는 정말이지.. 마음 한구석이 묵직해지는 소식인데요. 바로 그룹 뉴진스의 소속사 어도어가 광고 제작사 돌고래유괴단을 상대로 제기한 손해배상 청구 소송 1심에서, 어도어가 일부 승소했다는 안타까운 소식이에요. 법원은 돌고래유괴단에게 어도어에 10억 원과 이에 대한 지연이자를 지급하라고 판결했습니다. 이게 정말 사실이라니, 믿기지가 않네요. 뉴진스라는 그룹이 가진 그 순수하고 반짝이는 이미지와, 또 창의적이고 독특한 광고 영상으로 많은 사랑을 받아온 돌고래유괴단이 이런 법적인 공방을 벌이고 있다는 사실 자체가 너무나 안타깝습니다. 이번 판결은 단순히 금액의 많고 적음을 떠나, 어떤 의미를 내포하고 있을지 우리 함께 차분하게 짚어보도록 해요. 여러분도 저처럼 지금 이 소식에 마음이 복잡하시죠?"
      },
      {
        "title": "사건의 발단은 뉴진스 'ETA' 뮤직비디오? 돌고래유괴단과 어도어, 진실 공방의 시작",
        "content": "이 모든 사건의 시작은 작년 8월이었어요. 바로 뉴진스의 히트곡 'ETA' 뮤직비디오의 디렉터스컷 영상이 돌고래유괴단 측의 유튜브 채널에 게시되면서 불거졌죠. 돌고래유괴단은 본인들이 운영하던 뉴진스 비공식 팬덤 채널 '반희수 채널'에 해당 영상을 올린 건데요. 그런데 뉴진스의 영상에 대한 모든 소유권을 가지고 있는 어도어 입장에서는 이게 사전 협의 없이 공개된 것이라고 판단했던 거예요. 그래서 어도어는 해당 영상의 게시 중단을 정중하게(?) 요청했습니다. 하지만 돌고래유괴단 측, 특히 신우석 감독님은 이미 '반희수 채널'에 있던 모든 뉴진스 관련 영상을 삭제했다고 주장했고요. 여기서부터 꼬이기 시작한 거죠. 어도어는 'ETA' 디렉터스컷 영상만 내려달라고 한 거지, 뉴진스 관련 모든 영상을 삭제하거나 업로드 중지를 요구한 게 아니라고 반박했거든요. 정말 엇갈리는 주장 속에서 진실은 무엇이었을까요? 그 창의적인 영상들이 다시는 우리 눈앞에 나타나지 않을 거라는 사실이 너무 아쉽기만 합니다."
      },
      {
        "title": "11억 손해배상 청구, 10억 배상 판결: 법원의 판단은 과연 합리적이었을까?",
        "content": "결국 이 문제는 법정으로까지 가게 되었고, 어도어는 돌고래유괴단을 상대로 약 11억 원 규모의 손해배상 청구 소송을 제기했습니다. 재판 과정에서는 민희진 전 어도어 대표가 증인으로 나서서 'ETA' 뮤직비디오 디렉터스컷 영상 게시와 관련해 구두 합의가 있었다고 증언하기도 했어요. 정말 중요한 증언이었죠. 하지만 어도어 측은 '사전 동의가 없었다'며 그 주장에 모순이 있다고 강하게 반박했습니다. 그동안 얼마나 많은 치열한 공방이 오갔을까요? 그리고 마침내 오늘, 법원은 돌고래유괴단에게 어도어에 10억 원과 지연이자를 지급하라고 판결했습니다. 11억 원을 청구했는데 10억 원 배상이라니, 이게 '일부 인용'이라고는 하지만 사실상 어도어의 입장이 상당 부분 받아들여진 결과로 볼 수 있겠죠. 흥미로운 건, 돌고래유괴단이 명예훼손을 이유로 별도로 청구했던 1억 원은 이번 판결에서 제외되었다는 점이에요. 그리고 신우석 감독 개인에 대한 손해배상 청구 역시 기각되었고요. 결국 법원은 계약 위반 여부를 두고 다퉜던 핵심 쟁점에서 어도어의 손을 들어준 셈입니다. 정말 복잡하고 어려운 법리 싸움이었을 텐데, 어떤 분들에게는 씁쓸한 결과일 수밖에 없겠네요."
      },
      {
        "title": "이번 판결이 우리에게 던지는 메시지는 무엇일까요? 창작물 저작권과 협업의 중요성",
        "content": "이번 판결은 단순히 몇몇 연예 관계자들만의 이야기가 아니라고 생각해요. 우리 사회 전반에 걸쳐 창작물에 대한 저작권과 협업 과정에서의 명확한 계약, 그리고 서로에 대한 존중이 얼마나 중요한지를 다시 한번 일깨워주는 사건이 아닌가 싶습니다. 돌고래유괴단처럼 뛰어난 크리에이티브를 가진 팀도, 어도어처럼 소속 아티스트를 보호하고 권리를 지키려는 회사도 각자의 입장이 있었을 거예요. 하지만 결국 법적인 판단이라는 것은, 계약이라는 틀 안에서 명확하게 이루어져야 하는 것이겠죠. 앞으로 이러한 일이 재발하지 않기 위해서는, 모든 창작 활동에 있어서 투명하고 정확한 계약 관계가 필수적이라는 점을 다시 한번 새겨야 할 것 같습니다. 대중들은 그저 멋진 결과물만을 보지만, 그 뒤에는 수많은 사람들의 노력과 또 약속들이 얽혀있다는 사실을 잊지 말아야겠어요. 과연 앞으로 이런 창의적인 협업들이 위축되지 않고 더 발전할 수 있을지, 저는 개인적으로 걱정도 조금 됩니다."
      },
      {
        "title": "투머치토커의 솔직한 후기: 씁쓸하지만, 앞으로는 조심 또 조심!",
        "content": "음.. 정말 할 말이 많지만, 오늘은 여기까지 해야겠어요. 사실 저는 이번 소식을 듣고 좀 씁쓸한 마음이 컸어요. 뉴진스의 음악도 좋아하고, 돌고래유괴단의 재기발랄한 영상들도 정말 즐겁게 봤었거든요. 이렇게 양측 모두에게 상처가 되는 결과로 이어졌다는 게 너무 안타까웠습니다. 하지만 이번 일을 계기로 저 자신도 어떤 일을 하든, 특히 다른 사람과의 협업이나 창작물과 관련된 일에서는 더욱 신중해야겠다는 다짐을 하게 되었어요. 계약서를 꼼꼼히 확인하고, 말 한마디 한마디에도 책임을 가지고, 혹시라도 오해가 생기지 않도록 명확하게 소통하는 것이 얼마나 중요한지 다시 한번 깨달았습니다. 앞으로 저는 제 블로그 운영에 있어서도, 혹시나 저작권 문제가 될 수 있는 부분은 없는지 더욱 철저하게 점검하고, 여러분들과 소통할 때도 더욱 조심스러운 마음으로 다가가도록 노력할게요. 우리 모두 이번 일을 통해 조금 더 성숙해지는 계기가 되었으면 좋겠습니다. 여러분들도 오늘 하루, 따뜻하고 긍정적인 일들만 가득하시길 바라요!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#ETA",
      "#돌고래유괴단",
      "#어도어",
      "#손해배상",
      "#저작권",
      "#법적분쟁",
      "#연예계이슈",
      "#뮤직비디오",
      "#창작"
    ]
  },
  {
    "title": "[자막뉴스] '기세등등' 민희진 '완패'로 일단락…뉴진스 뮤비로 10억 챙긴 어도어",
    "article": "어도어가 걸그룹 뉴진스의 '디토' 등 뮤직비디오를 연출한 신우석 감독과 광고제작사 돌고래유괴단을 상대로 낸 손해배상 소송 1심에서 일부 승소했습니다.\n\n서울중앙지법은 오늘(13일) 어도어가 신 감독과 돌고래유괴단을 상대로 제기한 11억 상당의 손해배상 소송에서 \"돌고래유괴단은 어도어에 10억 원과 연 12% 지연이자를 지급하라\"고 판결했습니다.\n\n다만 재판부는 신 감독에 대한 어도어의 손해배상 청구는 기각했습니다.\n\n앞서 돌고래유괴단은 2024년 8월 뉴진스의 'ETA' 뮤직비디오 감독판 영상을 자체 유튜브 채널에 게시했습니다.\n\n이에 대해 어도어 측은 \"상의 없이 무단으로 영상을 공개한 것 불법\"이라고 주장했고, 이후 신 감독은 \"어도어에서 관련 영상 삭제를 요구했다\"며 자신이 운영하던 다른 팬덤 채널에 게시했던 모든 뉴진스 영상을 삭제했습니다.\n\n여기에 어도어는 \"'ETA' 감독판 영상에 대한 게시 중단을 요청했을 뿐 뉴진스 관련 모든 영상 삭제를 요구한 적이 없다\"고 반발하며 \"신 감독이 허위 사실을 유포하고 있다\"고 했습니다.\n\n신 감독은 \"모든 콘텐츠와 채널은 합의 하에 운영됐다\"고 재반박에 나섰고, 어도어 입장문에 포함된 '무단 공개'라는 표현이 명예훼손이라며 형사고소에 나섰습니다.\n\n어도어도 신 감독과 돌고래유괴단을 상대로 손해배상 소송을 제기하며 양측 감정 싸움은 결국 법적 다툼으로 번졌습니다.\n\n민희진 전 어도어 대표도 가세해 변론기일에 신 감독 측 증인으로 나와 'ETA' 뮤직비디오 감독판을 별도로 게시하는 것에 대해 자신과 구두 협의가 있었다며 어도어 측 주장이 \"바보같고 어이없다\"고 했지만 법원에서 받아들이지 않았습니다.\n\n(취재 : 김민정, 영상편집 : 나홍희, 제작 : 디지털뉴스부)",
    "link": "https://v.daum.net/v/20260113173019378",
    "type": "daum_enter",
    "newTitle": "민희진 외치는 뉴진스 뮤비 소송, 10억 걸고 벌어진 법정 싸움은 어떻게 끝났나",
    "newArticle": [
      {
        "title": "세상에, 여러분 오늘 소식 들으셨어요? 뉴진스 뮤직비디오를 둘러싼 어도어와 신우석 감독, 돌고래유괴단의 법정 공방이 드디어 1심 판결을 받았다는 소식 말이에요.",
        "content": "듣기만 해도 뭔가 복잡하고 마음이 아픈 이야기들이 막 스쳐 지나가죠. 특히 우리 자랑스러운 뉴진스 멤버들이 이렇게 복잡한 일에 얽혀 있다는 사실 자체가 팬으로서 너무 속상해요. '디토'나 'ETA' 같은 명곡들의 뮤직비디오를 탄생시킨 감독님과 회사, 그리고 뉴진스를 아끼는 어도어가 법정에서 팽팽하게 맞섰다는 게 현실적으로 믿기지 않을 정도예요. 대체 무슨 일이 있었기에 이렇게까지 된 건지, 오늘 저 투머치토커가 여러분과 함께 차근차근 짚어보면서 그 속마음까지 헤아려볼게요. 정말, 이 사건의 전말을 알면 알수록 여러 가지 생각이 머릿속을 맴돌 거예요. 우리 뉴진이들, 그리고 이 사건에 관련된 모든 분들이 하루빨리 마음 편히 음악에만 집중할 수 있기를 진심으로 바라봅니다. 이건 단순한 법적 분쟁이 아니라, 창작의 영역과 계약 관계, 그리고 아티스트를 향한 애정이 복잡하게 얽힌 이야기거든요. 그래서 더 깊이 들여다보고 싶어져요."
      },
      {
        "title": "신우석 감독님, 돌고래유괴단, 그리고 어도어... 이분들의 사연, 혹시 제가 다 아시나요?",
        "content": "제가 평소에 얼마나 신우석 감독님과 돌고래유괴단의 팬이었는지, 아시는 분들은 다 아실 거예요. 그분들이 만든 뮤직비디오는 단순한 영상이 아니라 하나의 예술 작품이었잖아요! 특히 뉴진스의 'Ditto'와 'ETA' 뮤직비디오는 정말이지... 와, 그 감성, 그 연출력, 그 스토리텔링! 보면서 입을 다물지 못했던 기억이 생생해요. 마치 한 편의 단편영화를 보는 듯한 느낌이었고, 뉴진스의 매력을 몇 배는 더 끌어올려 줬다고 해도 과언이 아니었죠. 그런 분들이 이번에 어도어와 법적인 문제로 엮였다니, 정말 상상도 못 했어요. 어도어 측에서도 당연히 뉴진스의 성장과 퀄리티에 엄청난 공을 들이고 있는 건 누구나 아는 사실이고요. 그래서 양측 모두에게 이번 사건은 정말 큰 상처가 될 수밖에 없었을 거예요. 각자의 자리에서 최선을 다했지만, 예상치 못한 방향으로 일이 흘러가 버린 거죠. 특히 민희진 전 대표님까지 법정에 증인으로 나오셨다는 소식은 정말 놀라웠어요. 마치 드라마보다 더 드라마 같은 전개였달까요? 이런 복잡한 관계 속에서 어떤 일이 벌어졌는지, 좀 더 깊숙이 들어가 볼까요?"
      },
      {
        "title": "사건의 발단은 'ETA' 뮤직비디오 감독판 영상, 그리고 시작된 진실 게임",
        "content": "자, 이제 본격적으로 사건의 핵심으로 들어가 볼게요. 모든 것의 시작은 바로 뉴진스의 'ETA' 뮤직비디오 감독판 영상이었어요. 이 영상을 돌고래유괴단이 자신들의 자체 유튜브 채널에 공개하면서 문제가 불거진 거죠. 어도어 측에서는 '사전 상의 없이 무단으로 공개된 것'이라며 강하게 반발했고, 이는 명백한 불법이라고 주장했어요. 당연히 뉴진스의 콘텐츠를 관리하고 대중에게 선보이는 주체로서, 자신들의 허락 없이 영상이 공개되는 것에 대한 입장 표명은 당연한 수순이었겠죠. 하지만 신우석 감독님은 이에 대해 '어도어 측에서 해당 영상의 삭제를 요구했다'며, 오히려 자신이 운영하던 다른 팬덤 채널에 있던 모든 뉴진스 관련 영상을 삭제하는 극단적인 조치를 취했어요. 이 지점에서부터 양측의 입장 차이는 극명하게 갈리기 시작했고, 진실 게임의 서막이 오른 셈이죠. 어도어는 '감독판 영상 삭제 요청만 했을 뿐, 모든 뉴진스 영상 삭제를 요구한 적은 없다'고 오히려 반박하며, 신 감독이 허위 사실을 유포하고 있다고 주장했어요. 신 감독 측에서는 '모든 콘텐츠와 채널 운영은 합의 하에 이루어졌다'고 재반박했고, 급기야 어도어의 '무단 공개'라는 표현이 명예훼손이라며 형사 고소까지 이어지게 된 거예요. 이렇게 감정의 골이 깊어지면서, 결국 법정 다툼으로 번지게 된 것이죠. 누가 옳고 그르다고 쉽게 판단하기 어려운, 정말 복잡하고 안타까운 상황이었어요."
      },
      {
        "title": "10억 원 판결, 그리고 남겨진 여운들... 법은 무엇을 말해주는가?",
        "content": "결국 1심 법원에서는 돌고래유괴단이 어도어에게 10억 원과 연 12%의 지연이자를 지급하라고 판결했습니다. 세상에, 10억 원이라니! 그 금액 자체도 엄청나지만, 이 판결이 주는 의미는 훨씬 더 깊다고 생각해요. 어도어의 주장을 일부 인정한 셈이잖아요. 앞서 말씀드린 것처럼, 'ETA' 감독판 영상의 무단 공개에 대한 어도어 측의 권리를 법적으로 인정한 것이라고 볼 수 있죠. 하지만 재판부는 신우석 감독 개인에 대한 어도어의 손해배상 청구는 기각했어요. 이 부분도 생각해 볼 점이 많아요. 감독 개인의 책임보다는, 돌고래유괴단이라는 법인 차원에서의 책임을 더 크게 본 것일 수도 있고, 혹은 계약 관계의 복잡성 때문일 수도 있겠죠. 이 판결 하나로 모든 것이 명확하게 정리되었다고 보기는 어려울 거예요. 민희진 전 대표님의 증언까지 나왔음에도 불구하고 법원에서 받아들여지지 않았다는 점은, 이번 사건의 복잡성을 단적으로 보여주는 부분이라고 생각해요. 창작과 계약, 권리와 의무 사이의 미묘한 경계선에서 벌어진 일들이 법정을 통해 하나씩 정리되는 과정은, 우리 모두에게 많은 것을 생각하게 합니다. 단순히 누가 이기고 졌다는 차원을 넘어, 앞으로 창작물 관련 분쟁이 발생했을 때 어떤 기준으로 판단해야 할지에 대한 중요한 사례가 될 수 있다는 거죠."
      },
      {
        "title": "투머치토커의 솔직한 후기: 창작자의 열정과 팬심, 그리고 좀 더 나은 미래를 향한 바람",
        "content": "오늘의 이 소식을 들으면서 제 마음은 정말 복잡했어요. 한편으로는 뉴진스를 아끼는 마음, 창작자들의 열정을 응원하는 마음, 그리고 법의 엄중함까지... 정말 많은 감정이 뒤섞였답니다. 솔직히 말하면, 이번 사건으로 인해 뉴진스 멤버들이 받았을 상처가 가장 걱정돼요. 얼마나 마음고생이 심했을까요. 팬으로서 제가 할 수 있는 건 그저 변함없이 뉴진스를 응원하고, 그들의 음악을 사랑해 주는 것뿐이겠죠. 이번 판결이 양측 모두에게 어떤 식으로든 상처로 남을 수 있다는 점이 너무 안타까워요. 저는 앞으로 이런 일이 발생하지 않도록, 모든 창작자와 관련된 계약 관계가 더욱 투명하고 명확하게 이루어지기를 바랍니다. 그리고 창작자들의 열정과 노력이 제대로 존중받고, 아티스트를 향한 진심 어린 마음이 훼손되지 않는 그런 건강한 연예계 문화가 만들어지기를 진심으로 소망해요. 이번 일을 계기로, 창작물에 대한 존중과 올바른 계약 문화를 다시 한번 생각해 보는 계기가 되었으면 좋겠습니다. 우리 모두, 각자의 자리에서 최선을 다하면서도 서로를 존중하는 마음을 잃지 않았으면 좋겠어요. 저는 앞으로도 우리 뉴진이들을 향한 애정과 응원을 멈추지 않을 거고요! 다들 오늘 하루도 힘내시고, 제 이야기가 조금이나마 위로가 되셨기를 바랍니다. 그럼 다음에도 더 재미있는 이야기로 돌아올게요!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#민희진",
      "#신우석감독",
      "#돌고래유괴단",
      "#뮤직비디오",
      "#법정공방",
      "#손해배상",
      "#엔터테인먼트",
      "#K팝"
    ]
  },
  {
    "title": "민희진 증언했지만 어도어가 이겼다..\"'뉴진스 MV 게시' 돌고래유괴단, 10억 배상\" [종합]",
    "article": "[OSEN=선미경 기자] 민희진 전 대표의 증언은 무효가 됐고, 법원은 어도어의 손을 들어줬다.\n\n어도어가 그룹 뉴진스의 뮤직비디오를 소속사 동의 없이 유튜브 채널에 게시한 돌고래유괴단과 신우석 감독을 상대로 제기한 손해배상 청구 소송 1심에서 일부 승소했다. 민희진 전 어도어 대표가 직접 증언을 했지만, 법원은 ‘구두 합의’보다 ‘계약서’를 중요하다고 판단했다.\n\n13일 서울중앙지법 민사합의62부(부장판사 이현석)는 어도어가 신우석 감독과 돌고래유괴단을 상대로 제기한 손해배상 소송에서 “돌고래유괴단이 어도어에 10억 원을 지급하라”며 일부승소 판결했다.\n\n재판부는 어도어의 손해배상 청구액 11억 원 중 계약 위반을 이유로 제기한 10억 원을 인정했으며, 단 신우석 감독 개인을 상대로 제기한 1억 원은 기각했다.\n\n뉴진스 콘텐츠 게시 권한을 두고 벌어진 이번 소송에서 양측은 네 차례의 변론기일에서 팽팽하게 대립했다. 지난해 11월 열린 3차 변론에는 민희진 전 대표가 증인으로 출석해 “뮤직비디오 감독이 자신의 SNS에 영상을 게시하는 건 업계에서 통상 허용된다”라고 구두 합의가 있었다는 취지로 증언하기도 했다.\n\n앞서 지난 2024년 9월 어도어 측은 돌고래유괴단 측이 뉴진스의 ‘ETA’ 뮤직비디오 디렉터스컷을 협의 없이 무단으로 게시했다며 계약 위반의 책임과 불법행위 손해배상책임을 묻는 민사 소송을 제기한 바 있다.\n\n어도어 측은 “돌고래유괴단이 자체 SNS 채널에 올린 ‘ETA’ 뮤직비디오 디렉터스 컷은 광고주와 이견이 있었던 부분이 포함된 편집물로, 광고주와의 협의 없이 무단으로 게시됐다”라며, “뉴진스의 뮤직비디오 및 이와 관련된 모든 저작물의 저작권은 어도어와 돌고래유괴단 간 계약상 어도어에 귀속되어 있기에 당사 공식 채널에 게재되어야 한다”라고 지적했다.\n\n무단 게시 논란이 불거진 후 돌고래유괴단 측은 해당 영상 뿐만 아니라, 이들이 운영하던 비공식 팬덤 채널인 ‘반희수 채널’에 게시한 뉴진스 영상까지 모두 삭제했다. 또 신우석 감독은 어도어를 상대로 명예훼손 형사고소를 하며 유감을 표명하기도 했다.\n\n당시 어도어 측은 “어도어와 계약을 위반하거나 어도어의 지적재산권을 침해하는 행위를 묵과할 수 없다”라면서, “신우석 감독이 민사 소송에는 아무런 답변 없이, 오히려 어도어 경영진을 상대로 근거 없는 형사 고소를 한 것은 매우 유감”이라고 입장을 밝힌 바 있다. /\n\n[사진]OSEN DB.",
    "link": "https://v.daum.net/v/20260113172504156",
    "type": "daum_enter",
    "newTitle": "어도어 승소! 뉴진스 MV 무단 게시 사건, 10억 배상 판결까지",
    "newArticle": [
      {
        "title": "세상에, 믿기지가 않아요! 뉴진스 MV 놓고 벌어진 진실 게임",
        "content": "여러분, 오늘 정말 충격적인 소식 들으셨어요? 우리 모두의 마음을 사로잡은 걸그룹 뉴진스의 뮤직비디오 게시를 둘러싼 법적 공방, 그 끝이 어도어의 승리로 마무리되었다는 소식이에요. 민희진 전 대표님이 직접 증언에 나섰음에도 불구하고, 법원은 결국 '계약서'라는 명확한 증거를 손들어 주셨다고 합니다. 이게 진짜 무슨 일인지, 저도 모르게 할 말을 잃었네요. 우리 뉴진이들이 얼마나 아끼고 사랑하는 그룹인데요. 그들의 음악과 영상 하나하나에 얼마나 많은 정성과 노력이 담겨 있는지, 우리는 너무나 잘 알고 있잖아요. 그런 소중한 결과물이 법정에서 '이견'이니 '합의'니 하는 복잡한 단어들로 얽히고설켜 재단된다는 사실 자체가 너무 마음 아프게 다가와요. 마치 우리 모두가 애정하는 그림을 두고 갑자기 이게 내 그림이다, 저게 네 그림이다 하는 것처럼 말이죠. 대체 이 소송은 어떻게 시작되었고, 왜 이렇게까지 번지게 된 걸까요? 그 깊숙한 이야기 속으로 지금 바로 들어가 볼게요."
      },
      {
        "title": "돌고래유괴단? 신우석 감독? 이들의 정체와 숨겨진 이야기",
        "content": "이번 사건의 핵심에는 '돌고래유괴단'이라는 독특한 이름의 영상 제작팀과 그 중심에 있는 신우석 감독님이 계셨어요. 혹시 '돌고래유괴단'이라는 이름, 낯설지 않으신가요? 저도 처음엔 무슨 뜻인가 했었는데, 이분들이 정말 독창적이고 센스 넘치는 뮤직비디오로 이미 업계에서는 굉장히 유명한 분들이시더라고요! 뉴진스의 'ETA' 뮤직비디오 역시 이분들의 손끝에서 탄생했고요. 그런데 이번 소송은 바로 이 'ETA' 뮤직비디오의 '디렉터스 컷'을 어도어와 제대로 협의도 없이 돌고래유괴단 측이 자신들의 SNS 채널에 먼저 공개하면서 시작되었다고 해요. 어도어 측은 자신들이 만든 콘텐츠에 대한 저작권이 계약상 자신들에게 귀속되어 있으며, 광고주와의 의견 차이가 있었던 편집본을 일방적으로 공개하는 것은 명백한 계약 위반이라고 주장했죠. 솔직히, 광고주와 최종 결과물에 대한 이견이 있을 수는 있다고 생각해요. 하지만 그렇다고 해서 계약 관계에 있는 소속사의 동의 없이, 심지어는 자신들의 채널에 먼저 공개한다는 건, 정말 이해하기 어려운 부분이에요. 마치 오랜 시간 공들여 만든 작품을 작가의 허락 없이 다른 사람이 먼저 보여주는 느낌이랄까요? 이런 상황에서 어도어가 얼마나 속상하고 황당했을지, 상상만 해도 마음이 답답해지네요."
      },
      {
        "title": "10억 배상! 법원의 판결, 무엇이 중요했나",
        "content": "결론부터 말씀드리면, 서울중앙지방법원 민사합의62부는 어도어가 제기한 손해배상 소송에서 돌고래유괴단에게 10억 원을 지급하라는 판결을 내렸습니다. 어도어가 청구한 11억 원 중 계약 위반에 따른 10억 원을 인정한 거죠. 신우석 감독 개인에게 제기된 1억 원은 기각되었다는 점도 눈여겨봐야 할 부분입니다. 이번 소송에서 가장 흥미로운 지점은 바로 민희진 전 대표님의 증언이었어요. 민 대표님은 직접 증인으로 출석해서 '뮤직비디오 감독이 자신의 SNS에 영상을 게시하는 것은 업계에서 통상 허용된다'는 취지로 구두 합의가 있었다고 증언하셨거든요. 네 번의 변론기일 동안 양측은 정말 팽팽하게 맞섰고, 이 '구두 합의' 여부가 사건의 중요한 쟁점이 될 것으로 예상됐어요. 하지만 법원은 결국 '말'보다는 '글', 즉 '계약서'에 더 큰 무게를 두었습니다. 구두로 합의했다고 주장하는 내용보다는, 명확하게 명시된 계약 내용을 우선시한 것이죠. 여러분도 잘 아시다시피, 우리나라는 구두 계약도 효력이 있지만, 이렇게 큰 금액이 오가는 계약이나 중요한 사안에서는 반드시 서면으로 남겨야 나중에 이런 분쟁을 막을 수 있다는 것을 다시 한번 보여주는 판결인 것 같아요. 만약 구두 합의가 정말 있었다고 해도, 계약서에 명확히 명시되지 않았다면 법적 효력이 약해질 수 있다는 점, 이번 기회에 꼭 기억해두시면 좋겠어요."
      },
      {
        "title": "그 후폭풍, 사라진 영상들과 명예훼손 논란",
        "content": "이번 무단 게시 논란이 불거진 후, 돌고래유괴단 측은 해당 영상뿐만 아니라 자신들이 운영하던 비공식 팬덤 채널인 '반희수 채널'에 올라왔던 뉴진스 관련 영상들을 모두 삭제했다고 합니다. 어떻게 보면 당연한 조치라고 볼 수도 있겠지만, 이미 대중들의 시선은 엇갈리고 있었죠. 게다가 신우석 감독님은 오히려 어도어를 상대로 명예훼손 혐의로 형사 고소를 하며 유감을 표명하기도 하셨다고 해요. 이에 대해 어도어 측은 '명백한 계약 위반과 지적재산권 침해 행위를 묵과할 수 없다'는 입장을 밝히며, '형사 고소가 매우 유감'이라는 입장을 전달했습니다. 누가 옳고 그른지를 떠나서, 이렇게 아름다운 음악과 영상으로 우리에게 행복을 주는 아티스트와 그들을 둘러싼 스태프들이 법정에서 얼굴을 붉히는 상황 자체가 너무 안타까워요. 특히 뉴진스라는 그룹이 이제 막 꽃을 피우기 시작했는데, 이런 내홍으로 인해 혹시라도 그들의 활동에 부정적인 영향을 미치지는 않을까 하는 걱정도 앞서는 게 사실입니다. 팬들은 그저 뉴진이들이 앞으로도 건강하고 행복하게 활동하는 모습만을 보고 싶을 뿐인데 말이죠. 이번 사건을 통해 업계의 불명확한 관행이나 계약상의 허점들이 다시 한번 조명되는 계기가 되었으면 하는 바람입니다."
      },
      {
        "title": "솔직한 후기: 신뢰와 계약의 중요성을 되새기며",
        "content": "정말 마음이 복잡하네요. 결과적으로 어도어가 승소하며 10억 원이라는 큰 금액을 받게 되었지만, 저는 이 사건을 보면서 단순한 승패를 넘어 많은 생각을 하게 돼요. 민희진 전 대표님의 증언처럼, 실제로 업계에 그런 관행이 있을 수도 있겠죠. 하지만 '관행'이라는 것이 '법'이나 '계약'보다 우선될 수는 없다는 것을 이번 판결이 명확히 보여준 것 같아요. 특히 영상 제작 분야나 창작물의 저작권과 관련된 사안에서는 더욱 그렇겠죠. 신뢰라는 것이 얼마나 중요한지, 그리고 그 신뢰를 바탕으로 명확한 계약서를 작성하는 것이 얼마나 필수적인지를 다시 한번 깨닫게 되네요. 저는 앞으로 이런 이슈를 접할 때마다, 단순히 한쪽의 입장만을 보기보다는 좀 더 객관적인 사실 관계와 계약 내용을 파악하려고 노력할 것 같아요. 그리고 제 소중한 창작물을 보호하고, 또 타인의 권리를 침해하지 않도록 저 역시 계약서를 꼼꼼히 확인하고 명확하게 소통하는 습관을 들여야겠다고 다짐했습니다. 뉴진이들은 이번 일을 딛고 더욱 훌륭하게 성장하길, 그리고 관계자분들 역시 서로를 존중하며 건강하게 협력하는 모습을 보여주기를 진심으로 바랍니다. 우리 모두에게 이 사건이 성장의 밑거름이 되기를 희망해요."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#어도어",
      "#민희진",
      "#돌고래유괴단",
      "#신우석감독",
      "#ETA",
      "#뮤직비디오",
      "#저작권",
      "#손해배상",
      "#법원판결",
      "#연예계이슈"
    ]
  },
  {
    "title": "“올해 목표는 신인상” 롱샷, 가요계에 ‘롱샷’ 될까?",
    "article": "[스포츠동아 장은지] 박재범이 제작한 ‘1호 아이돌 그룹’이 세상 밖에 나왔다. 13일 정식 데뷔한 4인조 힙합 그룹 롱샷(LNGSHOT)이다.\n\n롱샷은 ‘박재범이 프로듀싱한 아이돌’이란 사실 만으로 데뷔 전부터 뜨거운 주목을 받았다. 아이돌에서 힙합 가수로 성공적인 커리어를 쌓은 그가 선보이는 그룹이 아이돌 시장에서 어떤 반향을 일으킬지 업계 안팎의 관심이 모이고 있다.\n\n베일을 벗은 롱샷의 정체성은 ‘악동’으로 중지를 치켜 올린 파격 행보를 티저 이미지로 선보이는 등 파란을 예고했다. 기존의 신인 아이돌이 지향하는 ‘정제된 이미지’와는 반대되는 행보로, 힙합 고유의 반항적 정서를 숨기지 않겠다는 박재범식 프로듀싱의 결과물로 풀이된다.\n\n롱샷이 ‘기적같은 승리’ 혹은 ‘모험’을 뜻하는 팀명처럼 그야말로 ‘롱샷’을 날릴 수 있을지 주목되는 가운데, 13일에는 데뷔 음반 ‘샷 콜러스’(SHOT CALLERS) 발매 기념 미디어 쇼케이스가 열렸다. ‘샷 콜러스’는 롱샷의 정체성과 음악 세계를 담은 첫 번째 선언문으로 타이틀곡 ‘문워킨’(Moonwalkin’)을 비롯해 5개곡이 수록됐다. 이날 쇼케이스에는 ‘프로듀서 박재범’이 직접 참석하기도 했다.\n\n롱샷의 리더 오율은 ‘박재범의 아이돌’이란 수식에 대해 “(박재범) 대표 덕에 신인임에도 과분한 기회를 많이 얻고 있어 감사하다”면서도 “언젠가는 이를 넘어 온전한 롱샷으로 불리고 싶다”는 당찬 포부를 드러냈다. 이에 대해 박재범은 본인 역시 바라는 바라며 박재범의 아이돌이 아닌 “내가 롱샷의 대표로 불리는 날이 언젠가 왔으면 한다”고 바람을 내비쳤다.\n\n박재범은 앞서 롱샷의 선공개곡 ‘쏘신’ 뮤직비디오 도입부에 ‘소속사 대표’로 등장하며 이들을 지원사격한 바 있다. 아이돌에게 지나치게 높은 도덕적 올바름을 강조하는 케이팝 산업을 풍자하는 듯한 연기를 선보이며, 롱샷이 이를 역행하고 전통적인 아이돌 시장에 균열을 낼 것을 암시했다.\n\n이날 쇼케이스에서 박재범은 해당 장면을 언급하며 ‘아이돌 소속사 대표’로서 자신이 추구하는 지향점에 대해 직접 털어놨다. “아이돌이라고 해서 (자신의 의사를 자유롭게 표현하거나) 연애하는 것이 잘못됐다고 생각하지 않는다”며 물론 사회적 물의를 일으키거나 범죄를 저질러서는 안되겠지만, 규범을 지키는 선 안에서 자율성을 두려고 한다는 취지로 말했다.\n\n어린 멤버들을 제대로 이끄는 것은 주변(모어비전)의 좋은 어른들과 형들이 역할이라고도 했다. “(아이돌이라고 해서)전부 다 차단하기만 하면 배움이 없다”며 “그 길을 먼저 걸어온 우리가 배움과 경험을 전수할 수 있도록 멤버들과 소통을 많이 하려고 한다”고 덧붙였다.\n\n또 데뷔 전 논란을 빚은 ‘중지 사진’을 의식한 듯한 뉘앙스의 입장까지 이어졌다. 중지 사진으로 인한 파란은 ‘쏘신’ 뮤직비디오 도입부에 그대로 인용되며, 일종의 마케팅 전략이었음이 뒤늦게 드러난 바 있다. 박재범은 “저희의 행보에 대한 의견이 다양할 수 있을 것이라고 생각한다”면서도 “그러나 흔들림은 없을 것”이라고 소신을 밝혔다.\n\n이날 쇼케이스에서는 데뷔 EP의 타이틀곡 ‘문워킨’ 무대가 처음 공개됐다. 선공개곡 ‘쏘신’(Saucin’)이 롱샷의 포부를 담은 강렬한 힙합곡이라, 몽환적인 분위기의 ‘문워킨’은 롱샷의 자신감과 여유를 보여주는 트랙이라고 할 수 있다. 멤버들은 자유분방하면서도 정돈된 퍼포먼스와 완성도 높은 라이브 무대를 펼쳤다. 신입답지 않은 무대 매너 역시 돋보였다.\n\n무대를 마친 뒤 이번 앨범에서 가장 뜻깊은 곡으로 타이틀곡 ‘문워킨’을 꼽은 우진은 곡에 담긴 비하인드에 대해 전하기도 했다. “솔로곡으로 받았었던 곡인데 대표님께 들려드렸더니 바로 단체곡으로 하자고 하셨다. 그렇게 저희 넷이 처음으로 같이 녹음했다”며 “롱샷이라는 프로젝트가 시작되는 데 있어 시초와 같은 곡”이라고 남다른 애정을 드러냈다.\n\n팝의 황제 마이클 잭슨의 시그너처와도 같은 ‘문워킹’을 오마주한 곡에 담긴 의미에 대해서도 전했다. 문워킹은 언뜻 앞으로 가는 것처럼 보이지만 사실은 뒤로가는 동작이다. 우진은 불확실한 미래에 대한 걱정이 앞섰던 연습생 시절을 소환하며, 불확실함 속에서도 멈추지 않고 앞으로 나아가겠다는 의미를 담은 곡이라고 설명했다.\n\n쇼케이스 막바지 롱샷의 다음 앨범과 앞으로의 음악 방향성을 묻는 질문도 나왔다. 이에 대해 박재범은 “정말 모르겠다”며 의미심장하게 웃었다. 롱샷이라는 테두리에 멤버들을 끼워 맞춘 것이 아니라 멤버들의 시너지가 자연스레 오늘날 롱샷이라는 프로젝트로 이어졌듯, 앞으로의 음악 역시 전적으로 멤버들에게 달렸다는 설명이 이어졌다.\n\n그는 롱샷 멤버들이 스케줄을 소화하는 것 말고는 자기들끼리 작업하는 시간이 가장 길 것이라고 자신했다. “(멤버들이) 마인드 크래프트인가? 그 게임도 하고, 육회비빔밥 시키고 그러곤 계속 작업만 한다”며 “음악적 방향성과 성장이 정말 빠른 속도로 이뤄지고 있으니까 오히려 모르겠다. 제가 20년 차 가수인데 저희가 음악적으로 교류할 수 있는 것 자체가 굉장히 신기하다”고 말해 기대감을 높였다.\n\n멤버들은 끝으로 궁극적인 목표에 대해서도 밝혔다. 우진은 “저희 모두 대표님을 보고 모어비전에 들어왔다”며 “박재범처럼 ‘타임리스한 아이돌’이 되고 싶다. 저희 가치관을 잘 지키면서 오래동안 활동하고 싶다”고 했다. 률은 “(길게는) 이 업계나 어떤 세상을 대표하는 하나의 브랜드가 되고 싶다”고 했고 “당장 올해 목표는 ‘신인상’”이라며 야심찬 포부를 드러냈다.",
    "link": "https://v.daum.net/v/20260113181442997",
    "type": "daum_enter",
    "newTitle": "박재범의 야심찬 1호 아이돌 롱샷, 힙합 신에서 '롱샷' 날릴 수 있을까?",
    "newArticle": [
      {
        "title": "세상에.. 드디어 베일 벗은 박재범의 1호 아이돌, 롱샷!",
        "content": "여러분, 오늘 진짜 엄청난 소식 들으셨나요? 바로 대한민국 힙합 신의 아이콘, 박재범 님이 직접 제작한 첫 번째 아이돌 그룹 '롱샷(LNGSHOT)'이 드디어 베일을 벗었다는 거예요! 와.. 진짜 박재범 님 하면 우리 모두 '힙합', 'AOMG', '모어비전' 이런 단어들이 딱 떠오르잖아요. 그런 분이 직접 프로듀싱한 아이돌이라니, 데뷔 전부터 얼마나 뜨거운 관심과 기대를 받았는지 몰라요. 아이돌에서 솔로 아티스트, 그리고 이제는 프로듀서로서까지.. 정말 끊임없이 새로운 도전을 하는 박재범 님인데, 이번엔 또 어떤 새로운 반향을 일으킬지 정말 손꼽아 기다렸다고요. 롱샷이라는 이름만 들어도 뭔가 '기적 같은 승리', '모험' 이런 느낌이 물씬 풍기는데, 과연 이들이 가요계에 어떤 '롱샷'을 날릴지, 저 투머치토커가 아주 자세하게 파헤쳐 볼 테니 제 옆에 꼭 붙어 계세요!"
      },
      {
        "title": "악동 콘셉트? 박재범의 철학이 담긴 '롱샷'의 파격 행보",
        "content": "근데 여러분, 롱샷의 데뷔 콘셉트가 진짜 예사롭지 않다는 거 아세요? 티저 이미지부터 '악동'처럼 가운데 손가락을 딱! 들어 올리는 파격적인 비주얼을 선보였잖아요. 솔직히 요즘 신인 아이돌들은 굉장히 정제되고 깔끔한 이미지로 데뷔하는 경우가 많아서, 이런 롱샷의 행보는 정말 신선하게 다가왔어요. 오히려 힙합 특유의 반항적인 정서를 숨기지 않고 그대로 보여주겠다! 라는 박재범 님의 확고한 프로듀싱 철학이 느껴지는 대목이었죠. '악마를 보았다' 이런 느낌은 절대 아니고, 어릴 때 누구나 한 번쯤은 느껴봤을 법한, 세상에 대한 약간의 불만이나 패기 같은 거 있잖아요. 그런 솔직하고 거침없는 매력을 아이돌 그룹에 녹여내려고 시도했다는 점에서 박재범 님의 깊은 고민과 통찰력이 엿보이는 것 같아요. 단순히 보이그룹으로서의 매력만이 아니라, '우리가 이런 메시지를 전달하고 싶어요!' 하는 그들의 당당함이 앞으로 가요계에 어떤 신선한 바람을 불러일으킬지 정말 기대되지 않나요?"
      },
      {
        "title": "데뷔 앨범 '샷 콜러스' 쇼케이스 현장! 박재범, 롱샷을 향한 진심은?",
        "content": "그래서 지난 13일, 롱샷의 데뷔 앨범 '샷 콜러스'(SHOT CALLERS) 발매 기념 미디어 쇼케이스가 열렸다고 해서 저도 귀가 쫑긋! 했답니다. '샷 콜러스'는 롱샷의 정체성과 음악 세계를 담은 첫 번째 선언문이라고 하는데요, 타이틀곡 '문워킨'(Moonwalkin')을 포함해서 총 5곡이 수록되어 있다고 해요. 특히 이번 쇼케이스에는 프로듀서 박재범 님이 직접 참석해서 자리를 빛내주셨다고 하니, 얼마나 훈훈하고 의미 있었을까요? 롱샷의 리더 오율 님은 '박재범의 아이돌'이라는 수식어에 대해 감사함을 표하면서도, 언젠가는 '롱샷' 그 자체로 온전히 불리고 싶다는 당찬 포부를 밝혔는데요. 이에 대해 박재범 님도 똑같은 바람을 가지고 있다고 하시면서, '내가 롱샷의 대표로 불리는 날이 왔으면 좋겠다'고 말씀하시는 걸 듣고 정말 감동받았어요. 역시 멘토이자 프로듀서로서, 제자들이 자신의 이름 석 자를 널리 알리기를 바라는 마음은 똑같나 봐요. 박재범 님은 롱샷의 선공개곡 '쏘신' 뮤직비디오 도입부에 '소속사 대표'로 등장해서 아이돌에게 지나치게 높은 도덕성을 요구하는 케이팝 산업을 풍자하는 듯한 연기를 선보였는데, 이걸 쇼케이스에서 직접 언급하시면서 '아이돌이라고 해서 자신의 의사를 자유롭게 표현하거나 연애하는 것이 잘못됐다고 생각하지 않는다'고 말씀하시더라고요. 물론 사회적 물의나 범죄는 안 되지만, 규범을 지키는 선에서 자율성을 존중해주고 싶다는 그의 철학, 정말 공감되지 않나요? 요즘처럼 개인의 삶과 표현의 자유가 중요한 시대에, 정말 필요한 마인드라고 생각합니다."
      },
      {
        "title": "가요계에 던지는 '롱샷', 그들의 진솔한 목표와 다짐",
        "content": "이번 롱샷의 데뷔는 단순히 한 그룹의 탄생이 아니라, 어쩌면 케이팝 아이돌 시장에 대한 새로운 질문을 던지는 것일지도 몰라요. 박재범 님은 롱샷 멤버들이 '마인드 크래프트' 게임도 하고, 육회비빔밥도 시켜 먹으면서 자유롭게 음악 작업을 한다고 자랑스럽게 이야기했는데요. 멤버들 스스로가 음악적 방향성을 찾아가고 성장하는 모습을 지켜보는 것이 20년 차 가수로서도 굉장히 신기하고 기대된다는 그의 말에서, 롱샷이 얼마나 자유롭고 창의적인 환경에서 음악을 만들어 가고 있는지가 느껴졌어요. 멤버들 역시 '대표님을 보고 모어비전에 왔다'며 '박재범처럼 '타임리스한 아이돌'이 되고 싶다'는 포부를 밝혔는데, 이게 정말 중요한 것 같아요. 유행을 따르기보다는 자신들의 가치관을 지키면서 오래도록 사랑받는 아티스트가 되겠다는 의지! 률 님은 '이 업계나 세상을 대표하는 하나의 브랜드가 되고 싶다'고 했고, 무엇보다 '당장 올해 목표는 신인상'이라고 외치는 그들의 야심찬 눈빛이 정말 인상 깊었습니다. 후배 그룹으로서 선배님들께 인정받고, 또 대중들에게 롱샷이라는 이름을 각인시키고 싶다는 그 간절함이 느껴져서 저도 모르게 응원하게 되더라고요. '중지 사진' 논란에 대해서도 박재범 님은 '흔들림은 없을 것'이라고 소신을 밝혔는데, 이런 단호함이 오히려 롱샷을 더욱 단단하게 만들어주지 않을까 싶습니다."
      },
      {
        "title": "솔직한 후기: 롱샷, 당신의 '롱샷'을 응원합니다!",
        "content": "오늘 롱샷의 데뷔 소식을 들으면서, 정말 많은 생각들이 스쳐 지나갔어요. 아이돌이라고 해서 뭐든 다 막고 억누르는 대신, 건강한 방식으로 성장할 수 있도록 이끌어주겠다는 박재범 님의 따뜻한 리더십이 정말 인상 깊었고요. 롱샷 멤버들의 솔직하고 당찬 포부를 들으면서, '그래, 바로 이거지!' 하는 생각이 절로 들었습니다. '기적 같은 승리'를 뜻하는 팀 이름처럼, 앞으로 이들이 가요계에 어떤 놀라운 '롱샷'을 날릴지 정말 두근거리는 마음으로 지켜볼 거예요. 단순히 예쁜 비주얼과 칼군무만 보여주는 것이 아니라, 자신들의 목소리로 솔직한 이야기를 들려주고, 또 때로는 거침없는 행보로 기존의 틀을 깨는 시도를 하는 롱샷이 되었으면 좋겠어요. 저 역시 앞으로 롱샷의 음악을 들으면서, 그들의 행보를 응원하면서, 때로는 저의 롤모델인 박재범 님처럼 끊임없이 도전하고 성장하는 투머치토커 블로거가 되기 위해 노력해야겠다고 다짐했습니다. 롱샷, 당신들의 멋진 '롱샷'을 언제나 응원하겠습니다! 파이팅!"
      }
    ],
    "hashTag": [
      "#롱샷",
      "#LNGSHOT",
      "#박재범",
      "#모어비전",
      "#힙합아이돌",
      "#신인상",
      "#문워킨",
      "#샷콜러스",
      "#케이팝",
      "#새로운도전"
    ]
  },
  {
    "title": "'박재범 보석함' 롱샷 (LNGSHOT) 데뷔 쇼케이스 포토타임 현장 [영상]",
    "article": "[스타뉴스 | 오찬우 기자]\n\n13일 오후 서울 영등포구 명화라이브홀에서 그룹 롱샷(LNGSHOT)의 데뷔 쇼케이스가 열렸다.\n\n이날 롱샷(LNGSHOT) 멤버 오율, 률, 우진, 루이가 참석했다. 2026.01.13",
    "link": "https://v.daum.net/v/20260113180210557",
    "type": "daum_enter",
    "newTitle": "박재범 보석함 롱샷 데뷔 쇼케이스 성황리 개최",
    "newArticle": [
      {
        "title": "세상에, 드디어 롱샷이 온다구요?",
        "content": "여러분! 저 오늘 진짜 심장이 쿵쾅거리는 소식 하나 들고 왔어요. 혹시 박재범 님 프로듀싱의 신인 그룹 '롱샷(LNGSHOT)'에 대해 들어보셨나요? 저는요, 솔직히 박재범 님 이름만 듣고도 이미 벅차올랐잖아요! 그동안 얼마나 많은 아티스트들을 발굴하고 성공시켰는지, 그 '보석함'에서 또 어떤 보석이 나올까 얼마나 설레는 마음으로 기다렸는지 몰라요. 2026년 1월 13일, 바로 어제였죠! 서울 영등포구에 위치한 명화라이브홀에서 롱샷의 뜨거운 데뷔 쇼케이스가 열렸다는 소식에 제 마음도 이미 그곳에 가 있었답니다. 상상만 해도 떨리지 않아요? 새로운 시작을 알리는 무대, 얼마나 많은 땀과 노력이 녹아있을지, 그리고 얼마나 많은 팬들의 함성이 가득했을지… 아, 생각만 해도 눈물 핑 돌 것 같아요. 정말이지, 대한민국의 K팝 역사를 새로 쓸 주인공들의 탄생을 목격하는 순간이잖아요!"
      },
      {
        "title": "박재범, 그의 선택은 늘 옳았다!",
        "content": "솔직히 박재범 님은 그냥 가수가 아니잖아요. AOMG, 하이어뮤직… 그의 손을 거치면 그냥 '잘 되는' 그룹이 아니라 '힙하고 대체 불가능한' 그룹이 탄생했죠. 싸이퍼부터 시작해서 지금은 아이콘이 된 많은 그룹들까지, 그의 안목과 프로듀싱 능력은 이미 업계 최고로 인정받고 있잖아요. 그런데 이번에 롱샷이라니… 이름부터 뭔가 강렬하고 새롭지 않아요? 'LNG'라는 단어 자체에서 풍기는 이미지가 있어요. 빠른 속도로, 뜨겁게, 그리고 예상치 못한 방식으로 우리의 마음을 사로잡을 것 같은 느낌? 롱샷 멤버들이 어떤 매력을 가지고 있을지, 박재범 님이 그들에게 어떤 음악적 색깔을 입혔을지 정말 궁금해 죽겠어요. 그의 '보석함'에서 나온 마지막 보석이 누구일지, 그 반짝임이 얼마나 찬란할지 벌써부터 기대가 됩니다. 이번 롱샷 쇼케이스가 단순한 데뷔 무대가 아니라, 앞으로 K팝 판도를 흔들 새로운 바람의 시작이 될 거라고 저는 확신해요!"
      },
      {
        "title": "네 명의 청춘, 롱샷의 쇼케이스 현장 속으로!",
        "content": "드디어 쇼케이스 현장! 2026년 1월 13일 오후, 서울 영등포구 명화라이브홀은 이미 뜨거운 열기로 가득했다고 해요. 이날, 롱샷의 데뷔 쇼케이스 포토타임 현장에는 빛나는 네 명의 멤버, 바로 오율, 률, 우진, 그리고 루이가 함께했습니다. 각자의 개성이 돋보이는 의상과 함께 무대에 선 멤버들의 모습은… 아, 상상만 해도 눈이 부실 것 같아요. 꿈을 향한 열정으로 가득 찬 젊음, 그 자체였겠죠. 혹시 사진이나 영상으로 보신 분들 계신가요? 멤버들 한 명 한 명의 눈빛에서, 그들의 미소에서 얼마나 많은 준비와 연습을 해왔는지, 그리고 앞으로 보여줄 무대에 대한 자신감이 느껴졌을까요? 저는 그 현장에 직접 가지 못한 게 정말 아쉬울 정도라니까요. 포토타임이라는 건, 그 순간의 완벽함을 사진으로 남기는 거잖아요. 앞으로 펼쳐질 롱샷의 멋진 활동들을 기대하며, 그들의 첫걸음을 응원하는 모든 팬들의 마음이 담긴 순간이었을 거예요."
      },
      {
        "title": "롱샷의 데뷔, K팝 미래에 던지는 강력한 메시지",
        "content": "이번 롱샷의 데뷔는 정말이지 K팝 시장에 던지는 신선한 충격이자, 앞으로의 미래를 더욱 풍요롭게 만들 중요한 사건이라고 생각해요. 박재범이라는 이름값도 물론 크지만, 그가 단순히 이름만 빌려주는 것이 아니라 직접 프로듀싱에 참여했다는 점에서 롱샷이 가진 음악적 깊이와 독창성에 대한 기대가 더욱 커질 수밖에 없어요. 지금 K팝은 너무나도 다양하고 치열한 경쟁 속에서 끊임없이 새로운 시도를 하고 있잖아요. 그런 흐름 속에서 롱샷이 어떤 새로운 색깔과 매력으로 대중들의 마음을 사로잡을지, 특히 '보석함'이라는 수식어에 걸맞은 실력과 비주얼, 그리고 퍼포먼스를 보여줄지 벌써부터 설레는 마음을 감출 수가 없습니다. 이번 쇼케이스를 통해 롱샷은 비로소 자신들의 존재감을 각인시키고, 앞으로 뻗어나갈 K팝 대형에 당당히 이름을 올릴 준비를 마친 것이라고 생각합니다. 이들의 앞날에 진심으로 응원을 보냅니다!"
      },
      {
        "title": "솔직한 후기: 롱샷, 당신들의 빛나는 앞날을 응원해요!",
        "content": "정말이지, 롱샷의 데뷔 소식을 접했을 때부터 제 마음은 이미 벅차올랐어요. 박재범 님이라는 든든한 지원군과 함께, 꿈을 향한 열정으로 똘똘 뭉친 네 명의 멤버가 만들어갈 이야기가 얼마나 흥미진진할지… 상상만 해도 행복해지잖아요. 오늘 이 쇼케이스가 단순히 '시작'이라는 단어로는 부족할 만큼, 그들의 열정과 노력, 그리고 무한한 가능성을 엿볼 수 있는 자리였다고 생각합니다. 앞으로 롱샷이 걸어갈 길에 수많은 어려움이 있겠지만, 저는 이 네 명의 멤버가 가진 젊음과 열정, 그리고 박재범 님이 심어준 음악적 DNA를 믿어요. 이번 데뷔를 시작으로 롱샷이 K팝 시장에서 자신들만의 확고한 색깔을 구축하고, 많은 사람들에게 사랑받는 그룹으로 성장해나가기를 진심으로 바랍니다. 저는 앞으로 롱샷의 모든 활동을 꼼꼼하게 챙겨보며, 그들의 빛나는 앞날을 진심으로 응원할 거예요! 롱샷, 파이팅!"
      }
    ],
    "hashTag": [
      "#롱샷",
      "#LNGSHOT",
      "#박재범",
      "#JayPark",
      "#데뷔",
      "#쇼케이스",
      "#KPOP",
      "#아이돌",
      "#신인그룹",
      "#오율",
      "#률",
      "#우진",
      "#루이"
    ]
  },
  {
    "title": "롱샷 '문워킨' 데뷔 쇼케이스 무대 (LNGSHOT 'Moonwalkin' Stage) [영상]",
    "article": "[스타뉴스 | 오찬우 기자]\n\n13일 오후 서울 영등포구 명화라이브홀에서 그룹 롱샷(LNGSHOT)의 데뷔 쇼케이스가 열렸다.\n\n이날 롱샷(LNGSHOT) 멤버 오율, 률, 우진, 루이가 참석했다. 2026.01.13",
    "link": "https://v.daum.net/v/20260113180205550",
    "type": "daum_enter",
    "newTitle": "우주를 걷는 꿈, 롱샷 데뷔 쇼케이스 눈물과 환호로 가득했던 그날",
    "newArticle": [
      {
        "title": "세상에, 드디어 꿈을 펼치는 순간이 찾아왔어요!",
        "content": "여러분, 오늘 진짜 심장이 쿵쾅거리는 소식 들으셨어요? 바로 실력파 신인 그룹 롱샷(LNGSHOT)이 데뷔 쇼케이스 무대를 가졌다는 거예요! 아, 생각만 해도 제 마음이 왜 이렇게 벅차오르는지 모르겠어요. 무려 13일 오후, 서울 영등포구에 위치한 명화라이브홀에서 그 역사적인 순간이 펼쳐졌다고 하는데요. 롱샷이라는 이름만 들어도 뭔가 에너지가 느껴지지 않나요? 마치 깜깜한 밤하늘을 가로지르는 별똥별처럼, 우리에게 강렬한 인상을 남길 새로운 존재의 탄생을 알리는 신호탄 같았어요. 그동안 얼마나 많은 땀방울과 눈물을 흘렸을까요. 수많은 연습생들이 꿈꾸는 바로 그 무대, 데뷔라는 꿈에 한 발짝 더 다가선 멤버들의 모습이 눈앞에 선하네요. 정말이지, 꿈을 향해 달려가는 청춘들의 이야기는 언제나 옳아요, 옳아!"
      },
      {
        "title": "롱샷, 어떤 그룹일까요? 멤버들의 숨겨진 이야기!",
        "content": "이번에 데뷔하는 롱샷(LNGSHOT) 멤버들이에요. 오율, 률, 우진, 루이! 이름 하나하나 얼마나 신중하게 고르고 준비했을까요. 이 네 명의 멤버가 뭉쳐서 어떤 시너지를 보여줄지 정말 기대되지 않나요? 사실 연예계 데뷔라는 게요, 단순히 노래 잘하고 춤 잘 추는 것 이상으로 정말 많은 것들을 필요로 해요. 끈기, 열정, 그리고 무엇보다 동료들과의 끈끈한 우정이요. 2026년 1월 13일, 이 날은 멤버들에게 있어서 평생 잊지 못할 날이 될 거예요. 마치 우주선이 지구를 떠나 새로운 행성을 향해 나아가는 것처럼, 롱샷 멤버들도 이제 자신들의 음악 세계라는 광활한 우주를 탐험하기 시작한 거죠. 기사에는 자세히 나와 있지 않지만, 분명 이 친구들도 아이돌이라는 꿈을 꾸면서 수많은 어려움을 겪었을 거예요. 혹독한 연습생 생활, 때로는 찾아오는 슬럼프, 주변의 기대와 압박감까지... 하지만 이 모든 것을 이겨내고 오늘 이 자리에 섰다는 것만으로도 이미 우리는 박수를 보내줘야 마땅하다는 생각이 듭니다."
      },
      {
        "title": "데뷔 쇼케이스, 그날의 생생한 풍경 속으로!",
        "content": "자, 이제 쇼케이스 현장으로 함께 가보실까요? '문워킨'이라는 곡으로 데뷔 무대를 펼쳤다고 하는데, 제목부터가 심상치 않죠? 달을 걷는다는 상상, 얼마나 몽환적이고 신비로운 느낌인가요. 이날 멤버 오율, 률, 우진, 루이는 모두 참석해서 그동안 갈고 닦은 실력을 아낌없이 보여줬을 거예요. 아마 무대에 올라 조명이 켜지는 순간, 수많은 팬들의 함성 소리를 들으면서 벅찬 감정을 느꼈을 거예요. 처음으로 자신들의 음악을 선보이는 자리, 그 떨림과 설렘이 얼마나 컸을까요. 한 편의 영화 같은 무대 연출, 멤버들의 파워풀한 퍼포먼스, 그리고 귀를 사로잡는 보컬까지! 상상만 해도 짜릿하지 않나요? 저는 개인적으로 멤버들이 무대 위에서 어떤 표정으로 노래를 불렀을지, 팬들과 눈을 맞추며 어떤 교감을 나눴을지 가장 궁금해요. 그 작은 몸짓 하나하나, 표정 하나하나에 그들의 진심이 담겨 있었을 테니까요."
      },
      {
        "title": "롱샷의 데뷔, 단순한 시작이 아닌 새로운 문화의 서막?",
        "content": "롱샷의 데뷔가 단순히 한 그룹의 탄생을 의미하는 걸까요? 저는 그렇게 생각하지 않아요. 어쩌면 이들의 등장은 우리 가요계에 신선한 바람을 불어넣는 계기가 될 수도 있다는 거죠. '문워킨'이라는 컨셉처럼, 그동안 우리가 흔히 볼 수 없었던 독창적인 세계관을 선보일 수도 있고요. 지금 K팝 시장은 정말 다양하고 개성 있는 그룹들이 끊임없이 나오고 있잖아요. 그 속에서 롱샷이 어떤 색깔로 자신들만의 존재감을 각인시킬지, 그게 정말 기대되는 부분이에요. 팬들의 반응도 무척 뜨거웠을 거예요. 데뷔를 기다려온 팬들에게는 더할 나위 없이 기쁜 날이었겠죠. 쇼케이스 현장을 가득 채운 응원봉 물결, 멤버들의 이름을 연호하는 함성 소리... 그 모든 것이 멤버들에게는 큰 힘이 되었을 거예요. 앞으로 롱샷이 보여줄 음악과 퍼포먼스가 우리 대중들에게 어떤 울림을 줄 수 있을지, 그 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기: 저도 롱샷의 팬이 될래요!",
        "content": "사실 저는 이번 롱샷의 데뷔 소식을 듣고 '와, 또 새로운 그룹이구나!' 하고 넘어갈 수도 있었지만, 이 기사를 읽으면서 왠지 모르게 제 마음이 움직였어요. 세상에, 데뷔라는 꿈을 향해 얼마나 많은 시간과 노력을 쏟아부었을까요. 그 순수한 열정과 간절함이 느껴져서 저도 모르게 응원하게 되더라고요. 저는 앞으로 롱샷의 모든 활동을 꼼꼼하게 지켜볼 거예요. 멤버들이 어떤 곡으로 돌아올지, 어떤 무대를 보여줄지, 팬들과는 어떻게 소통할지. 하나하나 다 놓치지 않고 응원할 겁니다. 그리고 제 블로그를 통해서도 롱샷의 멋진 점들을 더 많은 분들께 알리고 싶어요. 저처럼 새로운 그룹에 대한 기대감을 가진 분들, 그리고 K팝을 사랑하는 모든 분들과 함께 롱샷의 성장 스토리를 만들어가고 싶어요. 롱샷, 앞으로 정말 잘 될 거예요! 제 촉은 틀린 적이 없거든요! 모두 함께 롱샷을 응원해주자고요!"
      }
    ],
    "hashTag": [
      "#롱샷",
      "#LNGSHOT",
      "#문워킨",
      "#데뷔",
      "#쇼케이스",
      "#K팝",
      "#신인그룹",
      "#아이돌",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "오연서 \"'혼전 임신' 연기? 부담감 있었지만…살다보면 가능한 일 같아\" ('아기가')",
    "article": "(MHN 김유표 기자) 배우 오연서가 '혼전 임신' 연기에 대한 생각을 밝혔다.\n\n오연서는 13일 서울 구로구 더 링크 서울 트리뷰트포트폴리오 호텔에서 진행된 채널A 새 토일드라마 '아기가 생겼어요' 제작발표회에 참여했다. '아기가 생겼어요'는 이번 생에 결혼은 없다던 두 남녀의 하룻밤 일탈로 벌어진 역주행 로맨틱 코미디다.\n\n오연서는 '아기가 생겼어요'에서 하룻밤 실수로 우연히 아이를 갖게 되는 커리어우먼 '장희원' 역으로 변신한다. 신제품 개발팀 과장인 장희원은 태한주류 사장 강두준(최진혁)과 하룻밤을 보내며 운명의 소용돌이에 휘말리게 된다. '아기가 생겼어요'에는 오연서, 최진혁 외에도 홍종현과 김다솜이 출연한다.\n\n'아기가 생겼어요'는 다소 민감한 주제인 '혼전 임신'을 정면으로 다루고 있다. 주연 배우 오연서는 관련 질문을 받자 \"대본을 재밌게 읽었다\"고 운을 띄우며 \"(장희원은) 아기가 생겨버리는 바람에 많은 일들이 일어나는 캐릭터다\"라고 말했다.\n\n이어 오연서는 '혼전 임신' 연기에 다소 부담감은 있었다며 \"솔직하게 말하자면 연기하기 어려웠다. 하지만 살아가다 보면 원하지 않는, 갑작스러운 임신도 충분히 할 수 있다고 생각했다\"고 솔직하게 전했다.\n\n또 오연서는 \"(저희 드라마는) 극 중 남녀 주인공 캐릭터 모두 '비혼주의자' 설정이다. 이런 인물들이 결혼을 결심하고, 아이를 책임지는 과정을 잘 그렸다고 생각하기 때문에 드라마를 보시게 되면 자연스럽게 (관련 설정들을) 이해하실 수 있을 것이다\"라며 작품에 대한 자신감을 드러냈다.\n\n오연서는 하룻밤 일탈을 소재로 한 만큼 드라마에 필요한 장면인 베드신, 키스신에 대해서는 \"어머니께서 키스신은 별로 달가워하지 않으시는데, 단순히 야해서라기 보다는 그런 장면이 간지러우신 것 같다\"고 전했다.\n\n두 남녀의 하룻밤 일탈 뒤 찾아온 새 생명을 둘러싼 다양한 인물들의 진솔하면서도 솔직한 이야기는 오는 17일 밤 10시 30분 방송되는 채널A 새 토일드라마 '아기가 생겼어요'에서 확인할 수 있다.\n\n사진=오연서 개인 계정, 채널A '아기가 생겼어요'",
    "link": "https://v.daum.net/v/20260113175831406",
    "type": "daum_enter",
    "newTitle": "오연서 \"혼전 임신 연기? 사실 좀 부담됐어요…근데 살다 보면 충분히 가능한 일이죠\"",
    "newArticle": [
      {
        "title": "세상에, 여러분! 이런 소식 들으셨어요?",
        "content": "오늘 진짜 마음을 울리는 소식이 하나 있어서 이렇게 달려왔습니다! 우리 사랑스러운 배우 오연서 씨가 곧 방영될 드라마 '아기가 생겼어요' 제작발표회에서 정말 솔직하고도 진솔한 이야기를 들려주셨다고 하는데요. 아, 드라마 제목부터 뭔가 심상치 않지 않나요? '아기가 생겼어요'라니! 단순히 아이가 태어난다는 그런 이야기가 아니라, 말 그대로 '뜻밖의 생명'이 찾아온다는 그런 뉘앙스가 확 풍기는데요. 아니나 다를까, 이번 드라마에서 오연서 씨가 맡은 역할이 바로 '하룻밤 실수'로 아이를 갖게 되는 커리어우먼 장희원 역이라고 합니다. 으악! 생각만 해도 가슴이 쿵쾅쿵쾅 뛰는데요. 우리 모두 혹시 이런 상상, 혹은 이런 경험을 해본 적은 없으신가요? 인생이라는 게 정말 예측 불가능한 순간들로 가득 차 있잖아요. 정말 예상치 못한 순간에 찾아오는 '기적' 혹은 '위기'에 대해 오연서 씨가 어떤 이야기를 들려주셨을지, 저도 모르게 귀가 쫑긋 세워지더라고요. 오늘 이 자리에서 오연서 씨가 얼마나 진솔하게 자신의 마음을 털어놓았는지, 제가 꼼꼼하게 파헤쳐 드릴게요!"
      },
      {
        "title": "오연서, '혼전 임신' 연기, 정말 쉽지 않은 도전이었을 텐데…",
        "content": "솔직히 말해서, '혼전 임신'이라는 주제를 정면으로 다루는 드라마, 그리고 그 중심에 있는 배우의 연기. 이게 얼마나 많은 고민과 노력을 필요로 할지, 우리가 감히 상상이나 할 수 있을까요? 오연서 씨도 제작발표회에서 솔직하게 털어놓으셨더라고요. 대본을 처음 읽었을 때 너무 재미있어서 순식간에 읽어 내려갔지만, 막상 '장희원'이라는 인물이 겪게 될 상황에 깊이 몰입하면서 '정말 내가 이 역할을 잘 소화할 수 있을까?' 하는 부담감이 상당했다고 해요. 그도 그럴 것이, 현실에서도 '갑작스러운 임신'이라는 건 정말 많은 사람들에게 큰 충격과 동시에 엄청난 삶의 변화를 가져다주는 사건이잖아요. 하물며 드라마 속에서 그걸 연기로 표현해야 한다니, 배우로서 느끼는 책임감과 무게감이 얼마나 컸을까요. 하지만 여기서 오연서 씨의 또 다른 대단한 점이 드러납니다. '그래도 살다 보면 이런 일 충분히 일어날 수 있지!' 라고 하시면서, 현실적인 공감대를 바탕으로 캐릭터에 다가가겠다는 의지를 보여주신 거예요. 정말 멋지지 않나요? 어떻게 보면 '일탈'이라고 치부될 수 있는 사건 속에서, 인생의 또 다른 가능성을 발견하려는 듯한 오연서 씨의 모습, 벌써부터 드라마가 기대되는 이유입니다."
      },
      {
        "title": "비혼주의자 커플의 '뜻밖의 로맨스', 왜 더 흥미진진할까?",
        "content": "이번 드라마 '아기가 생겼어요'의 설정이 정말 흥미롭지 않나요? 바로 남녀 주인공이 둘 다 '비혼주의자'라는 점이에요! 세상에, 결혼은 평생 없을 거라고 생각했던 두 사람이 단 하룻밤의 실수로, 그것도 '아기'라는 소중한 생명을 얻게 된다는 설정 자체가 엄청난 몰입감을 선사할 것 같은데요. 오연서 씨가 직접 말했듯이, 이렇게 서로 다른 가치관을 가진 두 사람이 예상치 못한 사건을 통해 관계를 맺고, 결국 아이를 책임지기로 결심하는 과정을 섬세하게 그려냈다고 합니다. 이게 단순히 로맨틱 코미디를 넘어서, 우리 사회의 다양한 결혼관과 가족관에 대해 다시 한번 생각해 볼 기회를 줄 것 같아요. 요즘처럼 개인의 삶과 행복을 중시하는 시대에, '결혼'이라는 제도와 '아이'라는 존재에 대해 다시 한번 진지하게 고민하게 만드는 그런 드라마가 되지 않을까 싶은데요. 특히나 '혼전 임신'이라는 다소 민감할 수 있는 소재를, 두 주인공의 '비혼주의'라는 설정을 통해 더욱 입체적으로 풀어냈다는 점이 정말 신선하게 다가옵니다. 과연 두 사람은 어떤 모습으로 서로에게 스며들고, 새로운 가족을 만들어나갈지, 벌써부터 궁금해서 견딜 수가 없네요!"
      },
      {
        "title": "베드신, 키스신… 어머니도 보신다는데?! 오연서의 센스있는 답변!",
        "content": "와, 이야기가 점점 더 재미있어지는데요! '하룻밤 일탈'이 소재인 만큼, 당연히 베드신이나 키스신 같은 장면들이 등장하겠죠? 그런데 여기서 또 우리 오연서 씨의 센스가 빛을 발합니다! 제작발표회에서 관련 질문이 나왔을 때, 이렇게 답하셨어요. \"어머니께서 키스신은 별로 달가워하지 않으신데, 단순히 야해서라기보다는 그런 장면이 간지러우신 것 같다\"고요. 으하하! 너무 귀엽지 않나요? 솔직히 저도 제 연인을 어머니 앞에서 보면 막 '간지러운' 그런 느낌이 들 것 같긴 해요. 어머니께서 얼마나 오연서 씨를 예뻐하시는지, 그리고 오연서 씨가 얼마나 효녀인지도 엿볼 수 있는 대목인데요. 단순히 자극적인 장면을 위한 것이 아니라, 그만큼 배우들이 캐릭터에 몰입해서 진솔한 감정을 표현해야 하는 장면들이라는 걸 시사하는 것 같기도 하고요. 사실 드라마에서 이런 장면들은 꼭 필요한 양념과도 같잖아요. 두 남녀의 관계가 진전되고, 그들의 감정이 깊어짐을 보여주는 중요한 장치인데, 오연서 씨는 그런 부분까지도 유쾌하면서도 진솔하게 풀어내는 모습이 정말 프로페셔널하다는 생각이 들었습니다. 드라마를 보면서 오연서 씨와 어머니의 반응을 함께 상상해보는 것도 또 하나의 재미가 될 것 같아요!"
      },
      {
        "title": "솔직한 후기: 오연서의 용기와 '아기가 생겼어요'에 대한 기대!",
        "content": "여러분, 오늘 오연서 씨의 인터뷰를 들으면서 저는 정말 많은 것을 느꼈습니다. '혼전 임신'이라는, 우리 사회에서 아직은 조심스럽게 다뤄지는 주제에 대해 배우로서 솔직하게 자신의 생각을 밝히고, 캐릭터에 대한 애정을 드러내는 모습이 정말 인상 깊었어요. \"살다 보면 충분히 가능한 일\"이라는 오연서 씨의 말 한마디 한마디에서, 이 드라마가 단순한 자극적인 소재를 넘어, 우리 삶의 현실적인 모습들을 섬세하게 담아낼 것이라는 기대감이 더욱 커졌습니다. 때로는 예상치 못한 사건이 우리 삶을 송두리째 바꾸기도 하고, 그 속에서 또 다른 행복과 의미를 발견하기도 하잖아요. '아기가 생겼어요'는 바로 그런 우리네 인생의 한 단면을 유쾌하면서도 따뜻하게 그려낼 것 같습니다. 베드신, 키스신 같은 장면들 역시 두 남녀의 진솔한 감정을 표현하는 중요한 장치가 될 것이고요. 저는 앞으로 이 드라마를 통해 오연서 씨가 '장희원'이라는 인물을 어떻게 입체적으로 그려낼지 정말 기대가 됩니다. 그리고 이번 기회에, 우리 사회가 '혼전 임신'이라는 주제에 대해 좀 더 열린 마음으로 이야기하고, 서로를 이해하려는 노력을 할 수 있기를 바랍니다. 저도 앞으로 이런 솔직하고 진솔한 이야기들에 더욱 귀 기울이고, 여러분과 함께 나누는 블로거가 되겠습니다! 여러분도 저와 함께 17일 밤 10시 30분, 채널A에서 '아기가 생겼어요' 본방 사수하실 거죠? 약속~!"
      }
    ],
    "hashTag": [
      "#오연서",
      "#아기가생겼어요",
      "#채널A",
      "#토일드라마",
      "#혼전임신",
      "#로맨틱코미디",
      "#최진혁",
      "#홍종현",
      "#김다솜",
      "#제작발표회",
      "#드라마추천"
    ]
  }
]