[
  {
    "title": "하차한 조세호 자리 메꿨다…\"가족 된 것 같아\" 김재원, '1박 2일'서 보여준 물오른 예능감",
    "article": "[텐아시아=정세윤 기자]\n\n배우 김재원이 KBS2 예능 '1박 2일 시즌4'에서 물오른 예능감을 보여주며 프로그램에서 하차한 조세호의 빈자리를 채웠다.\n\n지난 25일 방송된 '1박 2일 시즌4'(이하 '1박 2일')에서 김재원은 야외 버라이어티에 자연스럽게 녹아든 모습을 보여줬다. 최종 목적지가 2026 혹한기 캠프임이 공개되자, 김재원은 예상치 못한 상황에 리얼한 표정을 드러내며 시청자들의 눈길을 사로잡았다. 낯선 환경을 마주한 그의 솔직한 리액션은 현장의 긴장감을 생생하게 전달했다.\n\n이날 김재원은 베이스캠프를 짓는 과정 전반에 적극적으로 참여하며 존재감을 더했다. 줄넘기 미션에서는 안정적인 실력을 보이며 팀에 힘을 보탰고, 캠프를 구축하는 과정에서는 예능 막내다운 역할을 묵묵히 해내며 형들과의 호흡을 맞췄다. 분주한 상황 속에서도 묵묵히 제 몫을 다하는 그의 열정적인 모습은 멤버들 사이에서 기분 좋은 시너지를 만들어냈다.\n\n저녁 식재료가 걸린 미션들에서 김재원은 예상치 못한 반전 매력을 보여줬다. 타오르는 승부욕과는 달리 몸이 따라주지 않는 허당미로 큰 웃음을 선사하는가 하면, 미션이 거듭될수록 끈기 있게 달려드는 모습으로 팀 플레이의 핵심 역할을 해냈다.\n\n이후 개인 일정으로 아쉽게 먼저 자리를 떠나게 된 김재원은 훈훈한 작별 인사를 남겼다. 그는 \"간만에 수련회에 온 것처럼, 힘들어도 미화될 소중한 추억을 쌓았다\"라며 \"하루 만에 가족이 된 것 같은 기분을 받았다\"고 소감을 전했다.\n\n한 스푼 더해진 허당미로 완성된 몸 개그부터 뜻밖의 치명적인 애교까지, 김재원은 '1박 2일'을 통해 인간적인 모습으로 시청자들에게 다가갔다. 꾸밈없는 열정으로 물오른 예능감을 발휘한 김재원이 앞으로 어떤 활약을 보여줄지 기대가 쏠린다.",
    "link": "https://v.daum.net/v/20260126124142440",
    "type": "daum_enter",
    "newTitle": "조세호 빈자리 김재원이 채웠다 1박 2일서 빛난 물오른 예능감",
    "newArticle": [
      {
        "title": "여러분 오늘 소식 들으셨나요? 1박 2일 새 얼굴 김재원 배우의 등장!",
        "content": "세상에… 여러분! 오늘 저 진짜 깜짝 놀랐잖아요! 우리가 매주 챙겨보는 그 예능! 바로 KBS2 '1박 2일 시즌4' 말이에요! 항상 새로운 재미와 감동을 선사해주는 프로그램인데, 이번에는 정말 특별한 일이 있었답니다. 바로 우리에게 익숙한 배우 김재원 씨가 합류했다는 소식인데요. 아시죠? 얼마 전 조세호 씨가 개인 사정으로 하차하면서 많은 팬들이 아쉬워했는데, 그 빈자리를 우리 김재원 씨가 든든하게 채워줬다는 거예요! 처음에는 ‘과연 배우가 야외 버라이어티에 잘 적응할 수 있을까?’ 걱정 반, 기대 반이었는데… 와, 진짜 기우였어요! 보자마자 ‘이 사람, 원래 1박 2일 멤버였나?’ 싶을 정도로 자연스럽게 프로그램에 녹아들더라구요. 그의 등장이 얼마나 신선하고 반가웠는지 몰라요. 우리 모두 김재원 씨의 새로운 매력을 발견할 준비 되셨나요?"
      },
      {
        "title": "배우 김재원, 그는 누구인가? 숨겨진 예능 DNA 대공개!",
        "content": "사실 김재원 씨 하면 많은 분들이 ‘훈훈한 미소의 로맨스 드라마 주인공’ 이미지를 먼저 떠올리실 거예요. ‘나 혼자 산다’ 같은 예능에서도 가끔 모습을 비추긴 했지만, ‘1박 2일’처럼 리얼 버라이어티 프로그램에서 고정으로 활약하는 건 이번이 처음이거든요. 그런데 말이에요, 여러분! 그동안 우리가 몰랐던 그의 숨겨진 예능 DNA가 폭발한 거예요! 이번 ‘1박 2일’ 방송을 보면서 ‘아니, 이 남자가 이렇게 웃길 수 있었구나!’ 하고 다들 놀라셨을 겁니다. 어쩌면 ‘1박 2일’의 거친 야생(?) 환경이 그의 잠재력을 끌어낸 건 아닐까요? 혹시 김재원 씨, 데뷔 초에 예능 쪽에 관심이 많았었는지, 아니면 ‘1박 2일’ 멤버들과 특별한 인연이라도 있었던 건 아닌지, 별별 생각이 다 들더라구요. 제가 알기로는 워낙 성실하고 진중한 이미지였는데, 이번에는 완전히 새로운 모습으로 우리를 깜짝 놀라게 했답니다. 정말 기대해도 좋아요!"
      },
      {
        "title": "혹한기 캠프? 김재원의 리얼한 '멘붕' 모먼트와 빵 터지는 허당미!",
        "content": "이번 방송에서 제일 웃겼던 장면이 뭔지 아세요? 바로 최종 목적지가 2026년 혹한기 캠프임이 공개됐을 때 김재원 씨의 리얼한 표정이었어요! ‘진짜요?’를 외치면서 눈이 동그래지는 모습이라니, 어찌나 귀엽던지…! 야외 버라이어티는 역시 예측 불가능한 상황 속에서 터져 나오는 멤버들의 솔직한 리액션이 묘미인데, 김재원 씨는 첫 등장부터 제대로 보여줬다니까요. 낯선 환경에 마주한 그의 꾸밈없는 표정, 당황했지만 이내 씩씩하게 임하는 모습에서 인간적인 매력이 뿜뿜! 베이스캠프를 짓는 과정에서도 묵묵히 자신의 역할을 다하면서 형들과 호흡을 맞추는 모습이 어찌나 보기 좋던지. 줄넘기 미션에서는 또 의외의 안정적인 실력을 보여주면서 ‘오~ 역시!’ 하는 탄성을 자아내게 했고요. 그런데 저녁 식재료가 걸린 미션에서는 또 다른 반전 매력이! 승부욕은 불타오르는데 몸이 뜻대로 움직이지 않는 ‘허당미’가 제대로 발휘되면서 스튜디오를 초토화시켰다고 하더라고요. 물론 끈기 있게 달려드는 모습으로 팀 플레이의 핵심 역할을 톡톡히 해냈고요. 정말 한순간도 눈을 뗄 수 없었다니까요!"
      },
      {
        "title": "가족이 된 것 같은 따뜻한 마무리, 김재원에게 '1박 2일'은 어떤 의미였을까?",
        "content": "하지만 이 모든 유쾌함 뒤에는 아쉬운 작별이 있었죠. 개인 일정으로 인해 먼저 자리를 떠나야 했던 김재원 씨의 모습에 많은 시청자들이 ‘벌써?’ 하고 아쉬워했을 거예요. 저도 그랬거든요! 짧은 시간이었지만, 그는 ‘1박 2일’ 멤버들과 시청자들에게 정말 잊지 못할 추억을 선물했습니다. 특히 그가 마지막 인사를 건네던 장면, ‘간만에 수련회 온 것처럼 힘들어도 미화될 소중한 추억을 쌓았다’는 말에 제 마음까지 뭉클해졌어요. 그러면서 ‘하루 만에 가족이 된 것 같은 기분을 받았다’고 하더라고요. 와… 정말 감동적인 멘트 아닌가요? 짧은 시간 동안 얼마나 진심으로 프로그램에 임하고 멤버들과 융화되었는지를 보여주는 대목이었죠. 겉으로는 젠틀하고 조용해 보이지만, 속으로는 누구보다 뜨거운 열정과 인간적인 매력을 가진 김재원 씨. ‘1박 2일’은 그에게 정말 소중한 경험이었을 것이고, 앞으로 그의 연기 활동에도 긍정적인 에너지를 불어넣어 줄 거라고 확신합니다. 많은 분들이 그의 다음 활약을 기대하는 이유가 바로 여기에 있는 것 같아요."
      },
      {
        "title": "김재원, '1박 2일'을 통해 보여준 진정한 매력! 앞으로를 응원하며",
        "content": "정말이지, 이번 ‘1박 2일’ 방송을 보면서 배우 김재원의 새로운 얼굴을 제대로 발견한 것 같아요. 그동안 우리가 알던 부드러운 이미지에, 예상치 못한 유머 감각과 엉뚱한 허당미, 그리고 무엇보다 인간적인 따뜻함까지 더해지니 그의 매력이 정말이지 끝이 없더라고요. 타오르는 승부욕 뒤에 숨겨진 귀여운 실수들, 묵묵히 자신의 몫을 해내는 성실함, 그리고 형제들처럼 끈끈한 케미까지. 방송 내내 그의 꾸밈없는 열정이 고스란히 느껴졌고, 시청자들 또한 그 에너지에 푹 빠져들 수밖에 없었죠. ‘1박 2일’이라는 프로그램이 가진 특별한 힘이 김재원 씨 같은 새로운 얼굴들을 과감하게 받아들이고, 그 안에서 숨겨진 매력을 끄집어내는 것 같아요. 비록 짧은 시간이었지만, 김재원 씨는 ‘1박 2일’이라는 둥지 안에서 ‘가족’이라는 따뜻한 이름을 얻었고, 우리에게도 잊지 못할 즐거움을 선사했습니다. 저는 앞으로 김재원 씨가 ‘1박 2일’을 발판 삼아 더 다양한 예능 프로그램에서, 또 스크린과 브라운관에서 더욱더 빛나는 활약을 보여주기를 진심으로 응원할 거예요! 우리 모두 김재원 배우의 앞날을 뜨거운 박수로 응원해 주자구요!"
      }
    ],
    "hashTag": [
      "#김재원",
      "#1박2일",
      "#예능",
      "#버라이어티",
      "#조세호",
      "#새얼굴",
      "#감동",
      "#재미",
      "#인간미",
      "#응원"
    ]
  },
  {
    "title": "지석진, 코스피 5천인데 주식 '폭락'→계좌 인증…\"온통 파란색\" 울상 ('런닝맨')",
    "article": "[TV리포트=강민아 기자] 지석진이 주식 투자 상황을 공개하며 웃픈 고민을 털어놨다. 25일 방송된 SBS '런닝맨'에서는 김혜윤과 로몬이 출연해 '오늘부터 구미호입니다만' 레이스를 진행한 가운데, 본격적인 레이스 시작 전 지석진은 자신의 주식 계좌를 확인하며 연신 한숨을 쉬었다.\n\n지석진은 주식 전용 어플 화면을 바라보며 \"파란색뿐이네\"라며 울상을 지었다. 이날 그의 계좌 수익률은 연일 이어지는 주식시장 호황 속에서도 푸른색으로 표시돼, 상승을 뜻하는 빨간색과는 정반대 상황을 보여주었다. 심지어 레이스에 등장한 하하가 꼬리를 흔들며 \"난 쿨톤인데 꼬리에 파란색이 어울릴까, 초록색이 어울릴까\"라고 장난스럽게 묻자, 지석진은 즉각 발끈하며 \"파랑은 무슨, 내 주식창이 지금 다 파랗다\"라고 답해 폭소케 했다.\n\n하하는 지석진의 계좌 화면을 보고 \"진짜 떨어진 거네\"라고 걱정했고, 지석진은 \"정말이다. 코스피가 5천을 향해 달려가는데 나만 1500\"이라며 안타까움을 토로했다. 이날 방송 시점 기준, 국내 대표 주식지수인 코스피는 46년 만에 처음으로 장중 5000선을 돌파하며 새 역사를 썼다. 전 국민적인 주식 투자 열풍 속에서 증시가 전무후무한 활황을 이어가고 있는 가운데, 지석진만 유독 계좌가 파란색을 유지하고 있다는 점이 시청자들의 웃음을 자아냈다.\n\n이어 지석진은 레이스를 진행하면서도 수시로 주식 상황을 확인하며 \"내 주식은 오늘도 파랗다\"라고 반복해 말해 시청자들에게 안타까움과 웃음을 동시에 안겼다.\n\n지석진은 지난 1992년 앨범 '우울한 오후엔 미소를'을 발매하며 가수로 데뷔했다. 이후 1993년에는 KBS 10기 공채 개그맨으로 발탁돼 코미디언 활동을 시작했다. 그는 '런닝맨', '식스센스', '석삼플레이', '풍향고' 등을 통해 활약하며 현재까지도 엄청난 인기를 얻고 있다.\n\n강민아 기자  / 사진 = TV리포트 DB, SBS '런닝맨'",
    "link": "https://v.daum.net/v/20260126122942218",
    "type": "daum_enter",
    "newTitle": "지석진 주식 계좌 파란색 폭격에 런닝맨 시청자들 빵 터진 사연",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 지석진 님의 '웃픈' 주식 이야기!",
        "content": "세상에, 여러분! 오늘 제가 가져온 소식 들으셨어요? 우리 '국민 MC'이자 '불멸의 오빠' 지석진 님이 '런닝맨' 녹화 중에 주식 계좌를 공개했는데, 이게 정말이지… 눈물이 핑 돌면서도 웃음이 빵 터지는 그런 상황이었답니다! 아니, 코스피가 무려 5천을 향해 달려가고 있는데, 지석진 님 계좌만 온통 '파란색'이었다니요! 이게 대체 무슨 일이죠? 진짜 마음이 아프기도 하고, 동시에 '어쩜 저렇게 타이밍이 없을까?' 싶어서 혼자 빵 터졌지 뭐예요. 요즘 주식 시장이 정말 후끈 달아올라서 다들 '영끌'이다 뭐다 하면서 투자 열풍이 대단한데, 우리 석진 오빠만 홀로 추운 겨울을 보내고 계셨다니… 얼마나 속상하셨을까 싶으면서도, 그걸 또 '런닝맨'에서 이렇게 솔직하게 보여주시니까 더 정감이 가는 거 있죠?"
      },
      {
        "title": "국민 MC 지석진, 알고 보면 '경제 전문가'?! 그의 다재다능함 파헤치기!",
        "content": "여러분, 우리 지석진 님이 단순히 '런닝맨'에서 웃음만 주는 분이 아니라는 거 다들 알고 계시죠? 1992년, 무려 30년도 더 된 옛날에 가수로 데뷔하셨고, 1993년에는 KBS 공채 개그맨으로 코미디언의 길을 걸으셨어요. 와, 진짜 시간 빠르다, 그렇죠? 그러고 나서 '런닝맨'을 만나서 전 세계적인 스타가 되셨잖아요! '식스센스', '석삼플레이', '풍향고' 등등… 쉬지 않고 다양한 예능 프로그램에서 활약하시는 모습 보면 정말 대단하다는 말밖에 안 나와요. 그뿐만이 아니라, 요즘에는 유튜브 채널도 운영하시면서 팬들과 소통하는 모습이 정말 보기 좋아요. 이렇게 다방면으로 활약하시는데, 또 연예계에서 소문난 '재테크 고수'라는 이야기들도 심심치 않게 들렸거든요? 그래서 이번 '런닝맨' 방송 보면서 '오빠, 드디어 빛을 보는구나!' 했는데… 웬걸요! 코스피는 5천 찍고 신고가를 경신하는데, 오빠 계좌는 왜 파란색이냐고요! ㅠㅠ 진짜 사람이 이렇게 열심히 노력하는데도 타이밍이라는 게 참 중요한 것 같아요."
      },
      {
        "title": "'런닝맨' 역대급 굴욕? 지석진 주식 계좌 '초토화' 현장 생중계!",
        "content": "자, 그럼 이제 본론으로 들어가 볼까요? 이날 '런닝맨'에서는 배우 김혜윤, 로몬과 함께 '오늘부터 구미호입니다만' 레이스가 펼쳐졌는데요. 본격적인 레이스 시작 전에, 우리 석진 오빠가 주식 전용 앱 화면을 켜고 깊은 한숨을 내쉬는 모습이 포착된 거예요. 화면 가득 '파란색'뿐이라고, 정말 울상이시더라고요. 상승장을 뜻하는 '빨간색'과는 정반대로, 하락을 의미하는 '파란색'이 계좌 전체를 뒤덮고 있었다니… 그 심정이 얼마나 착잡하셨을까요. 옆에서 장난꾸러기 하하가 '난 쿨톤인데, 꼬리에 파란색이 어울릴까, 초록색이 어울릴까?'라며 꼬리 이야기를 꺼내자, 지석진 님은 발끈하면서 '파랑은 무슨! 내 주식창이 지금 다 파랗다!'라고 외치셨어요. 와, 여기서 진짜 빵 터졌잖아요! 평소 유쾌하신 지석진 님이시지만, 이날은 정말 진심으로 속상해하시는 게 느껴져서 더 재미있었어요. 하하도 지석진 님의 계좌를 보고 '진짜 떨어진 거네'라며 걱정스러운 표정을 지었고, 지석진 님은 '정말이다. 코스피가 5천을 향해 달려가는데 나만 1500'이라며 안타까움을 토로하셨죠. 솔직히 저도 주식 하는데, 이렇게 코스피가 5천을 넘어가면 제 계좌도 어느 정도 빨간불이 들어와줘야 하는 거 아닌가요? 그런데 지석진 님 계좌만 유독 파란색이었다니… 이게 바로 '나만 없어 고양이' 심정일까요?"
      },
      {
        "title": "코스피 5천 시대, '지석진 만년 초록'은 무슨 의미일까?",
        "content": "여러분, 이게 정말 많은 시청자들에게 큰 웃음과 공감을 안겨줬던 이유가 뭘까요? 바로 '극명한 대비' 때문인 것 같아요. 46년 만에 처음으로 장중 5000선을 돌파하며 새로운 역사를 쓴 코스피 시장, 전국민적인 주식 투자 열풍 속에서 증시가 전무후무한 활황을 이어가고 있잖아요. 그런데 그 와중에 우리 지석진 님만 홀로 '파란색' 계좌를 유지하고 있었다는 사실이, 마치 드라마 같은 반전 코미디를 보는 듯했죠. 레이스를 진행하는 중에도 지석진 님은 수시로 주식 상황을 확인하며 '내 주식은 오늘도 파랗다'라고 반복해서 말씀하셨어요. 그럴 때마다 시청자들은 안타까움과 동시에 웃음을 터뜨렸습니다. 어떻게 보면 '개미 투자자'들의 애환을 대변해주는 것 같기도 했고요. '나만 빼고 다 오르는구나', '아무리 열심히 해도 안 되는 건 안 되는구나' 하는… 그런 공감대 형성 말이에요. 연예인이라 해서 주식 투자에 실패하지 않는 것도 아니고, 오히려 더 많은 정보와 기회가 있을 것 같다는 편견을 깨버리는 솔직한 모습이 오히려 더 인간적으로 다가왔던 거죠. 코스피 5천 시대에 '지석진 만년 초록'이라는 밈(?)이 생겨날 정도로, 많은 사람들이 이 장면에 깊이 공감하며 즐거워했던 것 같아요."
      },
      {
        "title": "솔직한 후기: 지석진 님의 '파란색' 계좌를 보며 느낀 점",
        "content": "여러분, 솔직히 말해서 저도 이번 지석진 님의 주식 계좌 공개를 보면서 정말 많은 생각을 했어요. '나도 저럴 때가 있지…' 하면서요. 누구나 한 번쯤은 '내 투자만 왜 이럴까?' 싶은 순간을 겪잖아요. 열심히 공부하고, 정보도 찾아보고, 신중하게 투자했는데도 불구하고 결과가 좋지 않을 때, 정말 허탈하고 속상하죠. 특히 주변에서는 다들 좋은 성적을 내고 있다고 할 때, 그 기분은 말도 못 해요. 하지만 지석진 님의 모습을 보면서 저는 한 가지를 깨달았어요. 결과가 어떻든, 중요한 건 '과정'이라는 것을요. 그리고 이렇게 솔직하게 자신의 상황을 드러내고, 때로는 유쾌하게, 때로는 진솔하게 풀어내는 모습 자체가 얼마나 큰 용기인지 말이에요. 저 역시 앞으로는 결과에 너무 좌절하기보다는, 꾸준히 배우고 경험하면서 저만의 투자 원칙을 세워나가야겠다고 다짐했어요. 그리고 혹시 또다시 '파란색' 계좌를 마주하게 되더라도, 지석진 님처럼 유쾌하게 웃으며 다음 기회를 노릴 수 있는 그런 긍정적인 마음을 가져야겠다고 생각했습니다. 여러분도 혹시 비슷한 경험이 있으시다면, 댓글로 함께 이야기 나눠요! 우리 모두 파이팅입니다!"
      }
    ],
    "hashTag": [
      "#지석진",
      "#런닝맨",
      "#주식",
      "#코스피",
      "#재테크",
      "#웃픈이야기",
      "#개미투자자",
      "#공감",
      "#방송후기"
    ]
  },
  {
    "title": "'신세계家' 애니, 복학 직후 난감한 상황…美 컬럼비아대 메일 유출에 \"보내지 말라\" [엑's 이슈]",
    "article": "(엑스포츠뉴스 장인영 기자) 혼성그룹 올데이 프로젝트 멤버 애니가 대학교 이메일이 유출됐다고 고백했다.\n\n애니는 지난 24일 과제를 하며 팬들과 함께 공부하는 '스터디 위드 미' 라이브 방송을 진행했다.\n\n노트북을 켜고 과제에 집중하던 애니는 \"여러분 할 얘기가 있다. 솔직히 제 학교 아이디 찾기 정말 쉬운 거 알고 있다\"며 \"근데 제 학교 이메일로 이메일을 보내시면 제가 다른 교수님들한테 오는 이메일이나 학교에서 오는 중요한 이메일을 찾기가 어려워진다\"고 털어놨다.\n\n그러면서 \"(학교) 이메일로 오는 것들도 다 예쁜 말밖에 없지만, 제게 하고 싶은 말이 있다면 데이오프(소통앱)나 아무데나 써주시면 읽을 수 있다. 학교 이메일로는 뭘 보내시면 학교 관련된 이메일을 보기가 너무 어려워지니까 다른 곳으로 보내달라\"고 조심스럽게 얘기했다.\n\n또 애니는 \"학교 이메일을 알았다는 건 학교 스케줄도 안다는 건데, 학교에서 저를 보고 인사해 주시면 저도 인사하겠다. 그런데 정말 상태가 안 좋을 수도 있다. 미리 양해 부탁드린다\"고 말했다. 덧붙여 \"그리고 저를 보고 싶으면 컬럼비아대학교에 오기 위해 열심히 공부하시면 된다\"고 너스레를 떨었다.\n\n아울러 애니는 팬들 중 컬럼비아대학교에 입학하는 이가 있다면 자신의 필기노트를 주겠다고 말하는 등 친근한 소통을 이어갔다.\n\n한편, 애니는 이명희 신세계 총괄회장의 손녀이자 정유경 회장의 장녀로, 아이비리그 명문인 컬럼비아대학교에서 미술사학, 시각예술학을 전공 중이다. 최근 복학했다. 애니가 5월까지 이어지는 봄 학기를 소화함에 따라 멤버들 역시 다채로운 개인 활동을 통해 공백기를 최소화할 예정이다.\n\n앞서 복학 소식이 전해지자 애니는 \"휴학을 더 이상 늘릴 수 없다는 얘기를 작년 초에 들어서 그때 멤버들이랑 회사에 미리 다 말씀드리고 결정했었다. 그리고 저, 딱 한 학기 남았다. 예전에 열심히 학점 많이 따놔서 한 학기만 다니면 졸업\"이라고 밝힌 바 있다.\n\n사진=엑스포츠뉴스 DB, 애니 라이브 방송",
    "link": "https://v.daum.net/v/20260126121638032",
    "type": "daum_enter",
    "newTitle": "신세계家 애니 컬럼비아대 이메일 유출 후 팬들에게 보낸 애틋한 당부",
    "newArticle": [
      {
        "title": "아니.. 세상에 이런 일이! 😭 내 최애 애니가 학교 때문에 속상해하고 있다니요?",
        "content": "여러분, 저 오늘 진짜 깜짝 놀랐어요. 아니, 제가 무슨 연예 뉴스만 보면 눈물 콧물 다 빼는 사람인 건 아시죠? 그런데 오늘 들려온 소식은… 정말 제 마음을 콕콕 찔러서… 😭 신세계 이명희 총괄회장님 손녀이자 정유경 사장님 장녀, 바로 그 올데이 프로젝트의 귀염둥이 애니가… 복학하자마자 이런 난감한 일을 겪고 있다니… 세상에, 진짜 마음이 아프네요. 💖 지난 24일에 라이브 방송을 켰는데, 공부하는 모습을 보여주면서 팬들이랑 소통을 했대요. 얼마나 예뻐요, 그죠? 그런데 거기서 학교 이메일 유출 사실을 직접 털어놓는데… 아휴, 듣는 저도 얼마나 조마조마했는지 몰라요. 😥 분명 팬들을 생각하는 마음은 너무너무 고맙고 좋지만, 그래도 학교 이메일은 정말 민감한 부분이잖아요. 얼마나 힘들었을까요, 우리 애니가. 🥺"
      },
      {
        "title": "컬럼비아대, 아이비리그… 애니, 그냥 평범한 학생이 아니라고요? TMI 대방출!",
        "content": "우리 애니, 그냥 가수라서 학교 다니는 게 아니죠. 이분이 누구냐 하면요, 바로 대한민국 재계를 쥐고 흔드는 신세계 그룹의 금수저 그 자체! 👑 이명희 총괄회장님의 손녀시고, 정유경 총괄사장님의 무남독녀 외동딸이세요. 어휴, 그냥 이름만 들어도 후광이 비치는 분들이시잖아요. 그런데 그런 배경을 가지고도, 우리 애니는 무려 아이비리그 명문 컬럼비아대학교에서 미술사학이랑 시각예술학을 전공하고 있다는 거! ✨ 진짜 보통 아니죠? 👍 지난번 휴학하고 잠시 활동을 쉬었던 것도, 다시 학교로 돌아가 졸업을 앞두고 있기 때문이었어요. 딱 한 학기 남았다고 하더라고요! 학점 관리를 얼마나 열심히 했으면… 정말 대단하지 않나요? 👍 이번에 복학하면서 🎓 봄 학기를 소화하느라 바쁜 와중에도, 팬들과 소통하려는 모습이 정말 보기 좋았는데… 이런 안타까운 일이 생겨서 더 속상하네요. 😔"
      },
      {
        "title": "‘학교 이메일’… 우리 애니가 절대 보내지 말라고 애원한 이유는 바로 이것!",
        "content": "애니가 라이브 방송에서 팬들에게 얼마나 조심스럽게 부탁했는지 아세요? 🥺 “제 학교 아이디 찾기 쉬운 거 알아요. 근데 제 학교 이메일로 이메일 보내시면 제가 다른 교수님들한테 오는 이메일이나 학교에서 오는 중요한 이메일을 찾기가 너무 어려워져요.” 라면서… 아휴, 진짜 짠하다 짠해. 😥 팬들의 사랑이 담긴 메시지를 일일이 다 읽고 싶지만, 학교 이메일로 오면 중요한 업무 메일이나 학과 관련 공지들을 놓칠까 봐 걱정된다는 거였죠. 😥 솔직히, 저라도 똑같은 상황이면 엄청난 고민에 빠졌을 거예요. 팬들에게 다정한 말 한마디 건네는 것도 중요하지만, 학교 다니는 학생으로서 해야 할 일들도 얼마나 많은데요. 😢 그러면서 ‘제게 하고 싶은 말이 있다면 데이오프(소통앱)나 아무 데나 써주시면 읽을 수 있어요. 학교 이메일로는… 제발 다른 곳으로 보내주세요’라고… 정말 간절한 목소리로 부탁했답니다. 😭 이건 마치 ‘너의 사랑은 고맙지만, 내 학업에 방해가 되진 않게 해줘’라고 말하는 것 같았어요. 💔"
      },
      {
        "title": "“저 보시면 인사할게요… 근데 좀 못생겼을 수도 있어요?” 🤣 솔직함에 더 반했다!",
        "content": "아니, 이게 끝이 아니에요. 우리 애니, 정말 솔직하고 유쾌하다니까요? 😄 학교 이메일 유출 사실을 얘기하면서, ‘학교 이메일을 알았다는 건 학교 스케줄도 안다는 건데, 학교에서 저를 보고 인사해 주시면 저도 인사하겠다. 그런데 정말 상태가 안 좋을 수도 있다. 미리 양해 부탁드린다’라고 말한 거예요! 🤣 세상에, 얼마나 귀여워요. 💖 힘들고 지쳐서 풀 메이크업도 못 하고, 머리도 질끈 묶고 다닐 수 있는 게 학교잖아요. 그런데 그런 자신의 모습까지도 팬들에게 솔직하게 보여주고 싶어 하는 마음… 진짜 감동이잖아요. 🥺 그러면서 “저를 보고 싶으면 컬럼비아대학교에 오기 위해 열심히 공부하시면 된다”고 너스레를 떠는데… 아휴, 저 또 침 흘렸잖아요. 🤤 그렇게 팬들에게 동기 부여를 해주는 우리 애니… 정말 못 하는 게 뭐예요? 👍 그리고 입학하는 팬들에게 필기노트까지 주겠다고… 진짜 천사 아니냐고요! 😇"
      },
      {
        "title": "솔직한 후기: 우리 애니, 앞으로도 응원할게요! 💖 (feat. TMT의 다짐)",
        "content": "진짜 오늘 애니 소식 듣고… 저는 여러 가지 생각이 들었어요. 🧐 일단, 저도 제 개인적인 정보나 연락처가 혹시라도 유출되면 얼마나 당황스러울까 싶고… 😥 또, 그렇게 쏟아지는 관심 속에서도 자신의 본업인 학업에 충실하려는 우리 애니의 모습이 정말 대단하게 느껴졌어요. 👍 때로는 스포트라이트가 부담스러울 수도 있고, 때로는 사생활 침해 때문에 속상할 수도 있겠지만… 그래도 자신의 자리에서 최선을 다하려는 모습이 정말… 빛나더라고요. ✨ 저는 앞으로 우리 애니가 학교에서도, 그리고 무대에서도 늘 행복하고 건강했으면 좋겠어요. 💖 팬으로서, 저는 항상 옆에서 응원할 거고, 혹시라도 이런 비슷한 상황을 겪는 분들이 있다면… 긍정적인 마음으로 헤쳐나갈 수 있도록 용기를 주고 싶어요. 💪 그리고 저도 제 개인 정보는 철저하게 관리해야겠다… 다시 한번 다짐하게 되네요. 😅 우리 애니, 힘내요! 제가 늘 응원할게요! 🥰"
      }
    ],
    "hashTag": [
      "#올데이프로젝트",
      "#애니",
      "#신세계",
      "#컬럼비아대학교",
      "#아이비리그",
      "#연예이슈",
      "#학교생활",
      "#팬사랑"
    ]
  },
  {
    "title": "‘200억 탈세’ 차은우, 국세청과 한 판 붙는다...국내 톱 로펌 선임",
    "article": "[스포츠서울 | 박경호 기자] 가수 겸 배우 차은우가 국내 굴지의 로펌 법무법인 세종을 선임하면서 국세청의 세금 추징 대응에 들어갔다.\n\n26일 스포티비뉴스 보도에 따르면 차은우는 세종을 선임하고 국세청의 과세 처분에 대한 법적 절차를 준비 중이다. 세종은 앞서 그룹 뉴진스 전속계약 해지 소송을 담당한 로펌이다.\n\n차은우는 최근 탈세 혐의로 국세청으로부터 200억원 추징을 통보 받았다. 연예인 세금 역대 최고 규모로 세계적으로 따져봐도 판빙빙, 정솽, 크리스티아누 호날두 등에 이어 6위에 해당하는 금액이다.\n\n서울지방국세청 조사4국은 차은우 모친이 차린 법인이 소속사 판타지오와 활동 지원 용역 계약을 맺고, 실제로 용역을 제공하지 않은 페이퍼 컴퍼니라고 판단했다. 45%에 달하는 소득세를 줄이기 위해 법인을 세우고 소득을 분배, 개인 소득세율보다 20%p 낮은 법인세율을 적용한 편법 사용이라고 본 것이다.\n\n차은우 측은 이에 대해 과세적부심을 신청한 상태로 소속사 측은 “적법한 절차에 따라 적극 소명할 예정”이라는 입장을 밝혔다.\n\n한편, 차은우는 지난해 7월 입대해 군악대로 군복무 중이다. 전역일은 내년 1월이다.",
    "link": "https://v.daum.net/v/20260126121704041",
    "type": "daum_enter",
    "newTitle": "200억 탈세 의혹 차은우 국세청과 법적 맞대결 선언! 톱 로펌 세종 선임, 대체 무슨 일?",
    "newArticle": [
      {
        "title": "세상에 이런 일이…! 차은우를 둘러싼 200억 탈세 의혹, 믿을 수가 없어요!",
        "content": "여러분, 오늘 아침부터 들려오는 소식에 다들 마음이 얼마나 철렁하셨을까요? 우리 모두가 사랑하는, 얼굴 천재 차은우 씨를 둘러싼 믿기 힘든 뉴스가 터져 나왔어요. 바로 '200억 탈세'라니요! 듣기만 해도 숨이 턱 막히는 금액인데, 이게 정말 사실인지, 아니면 우리 은우 씨가 억울한 일을 당한 건지… 지금 이 순간에도 수많은 팬분들이 가슴을 졸이며 관련 소식을 검색하고 계실 거예요. 저도 처음엔 '설마, 우리 차은우가?' 싶어서 귀를 의심했답니다. 얼마나 충격적인 소식인지, 그동안 보여줬던 반듯하고 성실한 이미지와는 너무나도 거리가 멀게 느껴져서요. 하지만! 우리 은우 씨가 이번 일에 대해 좌시하지 않겠다는 강력한 의지를 보였다는 소식도 함께 전해졌어요. 국내 굴지의 로펌인 법무법인 세종을 선임했다는 건, 단순히 '아니 땐 굴뚝에 연기 날까' 하며 넘길 일이 아니라는 뜻이겠죠? 뭔가 명확하게 소명하고, 억울한 부분을 풀어나가겠다는 강한 의지가 느껴져서… 한편으로는 다행이라는 생각도 듭니다. 지금 이 글을 쓰고 있는 저 역시도, 여러분과 똑같은 심정으로 이 소식을 접하고 있답니다. 정말이지, 연예계는 언제나 우리의 예상을 뒤엎는 일들로 가득한 것 같아요."
      },
      {
        "title": "차은우, 그의 곁에는 누가 있었을까? 판타지오와 어머니의 법인, 그리고 TMI!",
        "content": "이번 논란의 중심에는 차은우 씨의 소속사인 판타지오와, 그의 모친이 설립한 법인이 깊숙이 연관되어 있다고 해요. 이게 대체 무슨 이야기인지, 우리 함께 좀 더 깊이 파고들어 볼까요? 기사에 따르면, 차은우 씨 모친이 세운 법인이 소속사와 '활동 지원 용역 계약'을 맺었는데, 실제로는 아무런 용역 제공 없이 '페이퍼 컴퍼니'로 운영되었다는 국세청의 판단이 있었다고 합니다. 여기서 잠깐! '페이퍼 컴퍼니'가 뭐냐고요? 말 그대로 서류상으로만 존재하는 회사랍니다. 실제 사업 활동 없이 서류상의 거래만으로 이익을 얻거나, 세금을 줄이려는 목적으로 악용되는 경우가 많죠. 차은우 씨의 경우, 45%에 달하는 높은 소득세율을 줄이기 위해 이 법인을 이용했다는 의혹을 받고 있어요. 소득을 법인으로 분배하면 개인 소득세율보다 낮은 법인세율을 적용받을 수 있으니, 세금을 줄이려는 '편법'으로 사용했다는 건데요. 아, 진짜… 어떻게 이런 일이 가능한 건지! 우리 은우 씨가 이렇게 뛰어난 재능으로 전 세계를 사로잡고 있는데, 이런 복잡한 세금 문제까지 얽혀있었다니, 그의 매니지먼트 과정이 얼마나 복잡했을지 짐작도 안 가요. 판타지오 역시 이번 사안과 관련해서 어떤 입장일지, 그리고 그동안 차은우 씨의 활동을 지원해 온 여러 과정들이 어떻게 설명될지… 정말 궁금한 점 투성이입니다. 연예인의 세금 문제는 종종 이슈가 되곤 하는데, 이번 차은우 씨의 케이스는 금액 규모가 워낙 커서 더욱 주목받고 있는 것 같아요."
      },
      {
        "title": "200억의 무게, 판빙빙·정솽·호날두와 어깨를 나란히? 역대급 탈세 혐의의 전말!",
        "content": "제가 정말이지 입을 다물 수가 없는 부분이 바로 이 '200억'이라는 숫자예요. 200억원! 이게 얼마나 어마어마한 돈이냐면요, 연예계에서 역대급 규모라고 하니 말 다 했죠. 해외 유명 인사들과 비교되는 기사까지 나왔잖아요? 중국의 판빙빙, 정솽, 그리고 축구 스타 크리스티아누 호날두 같은 세계적인 인물들 이름이 쭈르륵 나오는데… 우리 차은우 씨가 이런 대열에 이름을 올렸다는 사실 자체만으로도 엄청난 충격이죠. 단순히 국내 연예계 역대 최고 수준을 넘어, 세계적인 수준이라는 이야기니까요. 정말이지… 200억이라니, 제 평생 만져볼 수도 없는 돈인데 말이에요. 국세청의 조사4국에서 차은우 씨 모친이 세운 법인을 '페이퍼 컴퍼니'로 판단하고, 실제 용역 제공 없이 소속사와 계약을 맺어 소득세를 줄인 행위를 '편법'으로 지적했다는 내용이 핵심이에요. 45%에 달하는 높은 소득세율을 피하기 위해 20%p나 낮은 법인세율을 적용받으려고 했다는 분석인데요. 만약 이게 사실이라면… 정말 해도 너무한 거 아니냐는 생각이 들어요. 하지만! 아직은 '의혹'일 뿐, 확정된 사실은 아니라는 점을 우리는 기억해야 해요. 차은우 씨 측에서는 '과세적부심'을 신청하고, '적법한 절차에 따라 적극 소명할 예정'이라는 입장을 밝혔어요. 그만큼 억울한 부분이 있거나, 혹은 국세청의 판단과는 다른 부분이 있다는 이야기겠죠. 이 과정에서 어떤 진실이 밝혀질지, 모든 분들이 숨죽여 지켜보고 있을 거예요."
      },
      {
        "title": "전 세계가 주목하는 재판? 대중의 반응과 이번 사건이 주는 의미!",
        "content": "이번 차은우 씨의 200억 탈세 의혹 사건은 단순히 국내 연예계뿐만 아니라, 전 세계적으로도 이목을 끌고 있다는 점에서 참 많은 생각을 하게 만들어요. 앞서 언급했듯이 판빙빙, 호날두 같은 글로벌 스타들과 비교되는 것만 봐도 그렇죠. 이게 단순히 '연예인의 세금 문제'를 넘어, '국제적인 조세 회피' 혹은 '편법 운영'에 대한 경각심을 일깨우는 사건이 될 수도 있다는 거예요. 솔직히 말해서, 대중들의 반응은 엇갈리고 있어요. '혹시 진짜 잘못한 거 아니야?'라며 의심하는 시선도 많고, '아무리 그래도 차은우인데, 억울하게 몰리는 거 아니야?'라며 그를 옹호하는 목소리도 상당하죠. 무엇보다 차은우 씨가 현재 군 복무 중이라는 점이 팬들에게 더 큰 안타까움을 주고 있어요. 입대해서 나라를 위해 복무 중인 와중에 이런 좋지 않은 소식에 휩싸이니, 마음이 더 아플 수밖에요. 내년 1월 전역을 앞두고 있는데… 이 시점에 이런 큰 이슈가 터진 것도 참 아이러니하다고 할까요? 이번 사건을 통해 많은 연예인들이 세금 문제에 대해 더욱 철저하게 관리해야 한다는 경각심을 가질 것이 분명해요. 또한, 팬들은 자신이 좋아하는 스타에 대한 믿음과 의심 사이에서 혼란스러워하며, 진실이 밝혀지기를 간절히 바라고 있답니다. 정말이지… 이 사건이 어떤 결말로 이어질지, 그리고 앞으로 차은우 씨의 커리어에 어떤 영향을 미칠지, 모든 것이 불투명한 상황이라 더욱 걱정입니다."
      },
      {
        "title": "솔직한 후기: 진실은 밝혀지리라 믿어요! 앞으로는…",
        "content": "휴… 이렇게 복잡하고 어려운 이야기까지 파헤치고 나니, 정말이지 마음이 무겁네요. 200억이라는 돈 앞에서 인간의 욕망이 어디까지 갈 수 있는지, 혹은 억울한 상황이 얼마나 사람을 힘들게 하는지… 이번 사건을 보면서 다시 한번 깨닫게 되는 것 같아요. 저는 개인적으로 우리 차은우 씨가 억울한 일을 당하지 않았기를 진심으로 바랍니다. 워낙 성실하고, 재능 있는 친구잖아요. 물론! 만약 잘못된 부분이 있다면, 당연히 그에 대한 책임은 져야 하겠지만요. 하지만 지금은 '적법한 절차에 따라 소명하겠다'는 그의 입장을 믿고 싶어요. 우리 모두는 완벽하지 않기에, 때로는 실수를 하거나 오해를 받을 수도 있다고 생각하거든요. 이번 일을 계기로, 저 역시 앞으로는 더욱 신중하게 정보를 받아들이고, 섣부른 판단보다는 진실을 기다리는 태도를 가져야겠다는 다짐을 하게 되었습니다. 그리고! 혹시라도 비슷한 상황에 놓인 분들이 있다면, 혼자 힘들어하지 말고 훌륭한 법률 전문가의 도움을 꼭 받으시길 권해드리고 싶어요. 200억 탈세 의혹이라는 엄청난 이슈 속에서도, 묵묵히 군 복무를 이어가고 있는 차은우 씨에게 조금이나마 힘이 되어주고 싶네요. 부디 억울함 없이, 자신의 결백을 증명하고 다시 밝은 모습으로 팬들 앞에 설 수 있기를 진심으로 응원합니다. 진실은 언젠가 반드시 밝혀진다고 믿어요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#200억탈세",
      "#법무법인세종",
      "#국세청",
      "#판타지오",
      "#연예인세금",
      "#탈세의혹",
      "#판빙빙",
      "#호날두"
    ]
  },
  {
    "title": "입대 기다려준 국세청에 '대형 로펌' 본격 맞대응..\"잘 가라, 차은우\" 대중 부글부글 [스타이슈]",
    "article": "[스타뉴스 | 김나라 기자]\n\n그룹 아스트로 멤버 겸 연기자 차은우(29·본명 이동민)가 200억 원대 탈세 의혹에 휘말린 가운데, 본격적인 맞대응에 나선다.\n\n26일 스포티비뉴스에 따르면 차은우는 최근 대형 로펌인 세종을 선임하고 서울지방국세청(국세청)의 과세 처분에 대한 법적 절차를 준비 중이다. 세종은 최근까지 어도어 전 대표 민희진을 비롯해, 그룹 뉴진스의 전속계약 해지 소송을 담당해 온 바 있다.\n\n앞서 작년 상반기 국세청 조사4국은 차은우를 상대로 고강도 세무조사를 진행, 200억 원이 넘는 소득세 추징을 통보했다. 이는 지금까지 국내 연예인에게 부과된 액수 중 역대 최대 규모이다.\n\n차은우 소득은 소속사 판타지오와 차은우의 모친 최 씨가 설립한 A법인, 차은우가 나눠 가졌다. 국세청은 차은우와 최 씨가 45%에 달하는 소득세를 줄이기 위해 실체 없는 A법인을 내세워 소득세율보다 20% 이상 낮은 법인세율을 적용받도록 꼼수를 썼다고 봤다. 또한 A법인 주소지가 부모가 운영하던 강화도 한 장어집과 일치한 것으로 확인돼 논란을 더했다.\n\n이로 인해 판타지오는 지난해 8월 추징금 82억 원을 부과받았다. 차은우는 국세청 결정에 불복, 과세 전 적부심사를 청구한 상태다.\n\n연일 쏟아지는 보도에 차은우를 향한 대중의 반응은 싸늘하기만 할 따름. 네티즌들은 \"세금이나 내지\", \"잘 가라\", \"사과 한마디 없이 대단하다\", \"제대로 처벌하고 본보기 삼았으면\", \"국세청은 대체 왜 기다려준 거지?\", \"군대 기다려준 후에 기사 낸 건데 그냥 좀 내라\", \"괘씸하네\", \"너무 큰걸 잃었다\" 등 분노를 금치 못하고 있다.\n\n차은우는 국세청이 그의 요청에 따라 입대 절차가 마무리된 이후 조사 결과 통지서를 발송했다는 의혹도 받으며 '도피성 입대' 논란까지 샀다.\n\n차은우는 작년 7월 입대해 육군 군악대로 복무 중이며 전역 예정일은 오는 2027년 1월 27일이다.",
    "link": "https://v.daum.net/v/20260126125240623",
    "type": "daum_enter",
    "newTitle": "차은우 국세청 세금 논란 대형 로펌 선임 대중 분노 폭발",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 믿을 수 없는 소식이 있어요…",
        "content": "세상에, 세상에 이게 무슨 일인가요? 우리 모두의 마음을 사로잡았던 그 스타, 차은우 씨를 둘러싼 충격적인 소식이 연일 들려오고 있네요. 200억 원대 탈세 의혹이라니, 이게 정말 실화인가 싶어요. 얼마 전까지만 해도 훈훈한 군 복무 소식으로 응원했던 기억이 아직도 생생한데 말이죠. 그동안 국세청이 차은우 씨의 입대를 기다려주었다는 보도까지 나오면서, 대중들의 분노가 정말 하늘을 찌를 듯해요. '잘 가라, 차은우'라는 댓글들을 보면서 저도 모르게 탄식이 흘러나왔답니다. 이게 대체 어떤 사연이기에 이렇게까지 난리가 난 걸까요? 정말 마음이 아프고 답답한 심경이에요. 우리 모두가 사랑했던 스타가 이런 논란에 휩싸였다는 사실 자체가 너무 충격적이에요. 대체 무슨 일이 있었던 건지, 차분히, 하지만 감정을 담아 여러분과 함께 짚어보고 싶어요. 오늘은 정말 많은 이야기가 오갈 것 같아요."
      },
      {
        "title": "차은우, 그리고 그의 곁을 지킨 A법인의 비밀",
        "content": "우리 모두에게 '얼굴 천재'로 알려진 차은우 씨, 그의 본명은 이동민이라는 사실, 다들 알고 계시죠? 29살이라는 나이가 믿기지 않을 만큼 철없는 모습부터 성숙한 연기까지, 정말 다재다능한 매력으로 늘 우리 곁에 있었잖아요. 그런데 이번 사건의 핵심에는 'A법인'이라는 존재가 있답니다. 차은우 씨와 어머니 최 씨가 함께 설립한 이 법인이, 무려 200억 원이 넘는 소득세를 줄이기 위한 '꼼수'에 이용되었다는 의혹을 받고 있는 거예요. 아스트로의 소속사 판타지오도 이와 관련해 82억 원의 추징금을 부과받았다고 하니, 그 규모가 정말 상상을 초월하죠. 더 놀라운 건, 이 A법인의 주소지가 차은우 씨 부모님이 운영하시던 강화도의 한 장어집과 일치한다는 사실이에요. 이게 무슨 뜻이겠어요. 세금이 45%나 줄어드는 법인세율을 적용받기 위해, 실체가 불분명한 법인을 내세웠다는 의혹이 제기되고 있는 거죠. 마치 연예인의 소득 분배를 돕는 것처럼 보였던 이 시스템 뒤에, 세금을 줄이려는 의도가 숨겨져 있었을지도 모른다는 생각에 씁쓸함이 밀려오네요. 이런 의혹 하나하나가 사실이라면, 정말 팬들의 실망감은 이루 말할 수 없을 거예요."
      },
      {
        "title": "국세청의 기다림과 대형 로펌 세종의 등장",
        "content": "이번 사태에서 가장 의아한 지점 중 하나는 바로 국세청의 대응 시점이에요. 차은우 씨가 군 입대 절차를 마무리한 이후에야 국세청의 조사 결과 통지서가 발송되었다는 의혹까지 나오고 있잖아요. '도피성 입대'라는 말까지 나오면서, 대중들의 비난은 더욱 거세지고 있고요. 이미 2023년 상반기에 고강도 세무조사가 진행되었음에도 불구하고, 왜 입대 후에야 이러한 사실이 알려지게 된 걸까요? 국세청이 차은우 씨의 요청에 따라 입대 후 조사를 진행한 것이라면, 이는 분명 국민 정서와는 거리가 먼 결정으로 비춰질 수밖에 없어요. '군대 기다려준 후에 기사 낸 건데 그냥 좀 내라'는 댓글처럼, 납득하기 어려운 상황이라는 거죠. 그리고 이번에 차은우 씨 측이 선택한 '세종'이라는 대형 로펌. 이 로펌은 최근 어도어 민희진 대표의 뉴진스 전속계약 분쟁 사건을 맡았던 곳이기도 해요. 200억 원대라는 엄청난 금액을 앞에 두고, 최악의 경우를 대비해 최정예 변호인단을 꾸린 것이라고 볼 수 있겠죠. '잘 가라, 차은우'라는 싸늘한 반응 속에서, 과연 차은우 씨는 이 위기를 어떻게 헤쳐나갈 수 있을까요? 그의 법적 대응은 어떤 결과로 이어질지, 모두가 숨죽여 지켜보고 있습니다."
      },
      {
        "title": "차가운 민심, 그리고 '대형 로펌'에 대한 대중의 시선",
        "content": "오늘날 대한민국에서 세금 문제는 정말 민감한 사안이잖아요. 특히나 많은 국민들의 사랑을 받는 공인이라면 더욱 그러해야 할 텐데요. 이번 차은우 씨를 둘러싼 탈세 의혹에 대한 대중의 반응은 정말 싸늘하기 그지없어요. '세금이나 제대로 내지', '사과 한마디 없이 대단하다', '제대로 처벌하고 본보기 삼았으면 좋겠다'는 등, 분노와 실망감을 토로하는 댓글들이 끊이지 않고 있어요. 우리가 열광하고 응원했던 스타에게 이런 의혹이 제기된다는 사실 자체가 팬들에게는 큰 충격일 수밖에 없죠. '너무 큰 걸 잃었다'는 반응도 심심치 않게 볼 수 있고요. 연예인들의 세금 관련 문제는 과거에도 여러 번 있었지만, 이번 사건은 그 규모와 방식 면에서 더욱 많은 논란을 불러일으키고 있어요. 특히나 '대형 로펌'을 선임하여 적극적으로 법적 대응에 나선다는 소식은, 대중들에게 '법의 힘을 빌려 빠져나가려는 것 아니냐'는 부정적인 시각을 더욱 키우고 있는 것 같아요. 물론 아직 섣부른 판단은 금물이겠지만, 국민들이 느끼는 상대적 박탈감과 분노는 쉽게 가라앉지 않을 것 같습니다. 과연 이 상황에서 차은우 씨가 어떤 진정성을 보여줄 수 있을지가 관건이 될 것 같아요."
      },
      {
        "title": "저는 앞으로 투머치토커로서…",
        "content": "정말이지, 뉴스를 접하면서 제 마음 한구석이 씁쓸해지는 건 어쩔 수가 없네요. 한때 정말 좋아했던 아티스트이기에, 이번 소식은 더욱 안타깝게 다가오는 것 같아요. 어쩌면 저는 이런 사건들을 접할 때마다, '나는 앞으로 돈을 벌면 정직하게 세금을 내야겠다'는 다짐을 더욱 굳건히 하게 되는 것 같아요. 많은 연예인분들이 성실하게 납세의 의무를 다하고 계시는데, 소수의 일탈이 전체 연예계에 대한 불신으로 이어지지 않기를 간절히 바랍니다. 앞으로 차은우 씨의 법적 절차가 어떻게 진행될지는 지켜봐야겠지만, 저는 이번 사건을 통해 우리 사회가 '정의'와 '정직'이라는 가치를 다시 한번 되새기는 계기가 되었으면 좋겠어요. 혹시라도 잘못된 부분이 있다면, 철저한 조사를 통해 바로잡고, 투명하게 공개되기를 바랍니다. 그리고 저, 투머치토커 연예 전문 블로거는 앞으로도 이런 이슈들에 대해 여러분과 함께 솔직하고 열정적으로 소통할 것을 약속드릴게요! 여러분의 생각은 어떠신가요? 댓글로 자유롭게 의견을 남겨주세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#국세청",
      "#세종로펌",
      "#연예계이슈",
      "#대중의분노",
      "#차은우논란",
      "#세금문제"
    ]
  },
  {
    "title": "'200억 탈세 의혹' 차은우, 5대 로펌까지 총동원...소속사 \"확인불가\" 사실상 인정 [공식]",
    "article": "[OSEN=연휘선 기자] 가수 겸 배우 차은우가 연예인 역대 최고 200억 원 탈세 혐의에 휩싸인 가운데, 소속사가 대형 로펌 선임 여부에 침묵했다.\n\n26일 소속사 판타지오 관계자는 OSEN에 차은우의 탈세 혐의 대응 대형 로펌 선임 여부와 관련해 \"확인불가\"라고 공식입장을 표명했다. 이에 사실상 '인정'으로 차은우 측의 국세청 추징금에 대한 법적 대응이 예견됐다.\n\n이날 오전 한 매체는 차은우가 법무법인 세종 측을 법률대리인으로 선임해 국세청의 추징금 200억 원 결과 통지에 대한 법적 대응을 이어간다고 보도했다. 법무법인 세종은 소위 국내 5대 로펌으로 손꼽히는 대형 로펌이다. 최근 걸그룹 뉴진스 측의 전속계약 관련 소송을 세종에서 전담해 화제를 모으기도 했다.\n\n차은우는 최근 서울지방국세청 조사4국으로부터 모친이 설립한 1인 기획사를 통해 지속적인 탈세를 해왔다는 의혹을 받고 있다. 이로 인한 추징금만 200억 원 대로, 이는 역대 국내 연예인 추징금으로는 최고액이다.\n\n국세청에 따르면 차은우는 소속사 판타지오 외에 모친 명의의 법인과 별도 용역계약을 체결했다. 이에 차은우의 소득을 판타지오, 모친 명의 법인, 차은우가 나눠 갖는 구조였다. 국세청은 해당 법인이 강화도에 법인을 두고 주식회사에서 유한책임회사로 변경하는 등 부동산 규제와 과세 감시를 피해 개인 최고 소득세 45%보다 약 20%P 낮은 법인세율을 적용받기 위해 '꼼수'를 썼다고 보고 있다.\n\n다만 판타지오 측은 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점\"이라며 \"현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정\"이라고 밝힌 상태다.\n\n차은우는 차은우는 지난해 7월 육군 군악대로 입대해 군 복무 중이다.\n\n/ \n\n[사진] OSEN DB.",
    "link": "https://v.daum.net/v/20260126124325471",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹 5대 로펌 선임 소속사 \"확인 불가\" 사실상 인정?",
    "newArticle": [
      {
        "title": "세상에... 이런 소식이 들려올 줄은 정말 상상도 못 했어요",
        "content": "여러분, 안녕하세요! 오늘 정말 깜짝 놀랄 만한 소식이 들려왔어요. 바로 우리 모두가 사랑하는 아스트로의 차은우 씨에 대한 이야기인데요. '얼굴 천재'로 불리며 명실상부 대세 배우로 자리매김한 차은우 씨에게 200억 원에 달하는 탈세 의혹이 불거졌다는 소식, 정말 믿기지가 않네요. 이게 대체 어떻게 된 일인지, 저도 엄청나게 충격을 받았습니다. 사실 연예계에서 이런저런 루머나 이슈들이 끊이지 않는 건 익히 알고 있었지만, 이렇게 금액이 크고 구체적인 사안으로 나오니 마음이 너무 안 좋더라고요. 대체 어떤 일이길래 이런 이야기가 나온 건지, 그 배경부터 하나하나 같이 짚어봐야 할 것 같아요. 특히나 한창 주가를 올리고 많은 사랑을 받고 있는 시점에서 이런 의혹이 제기되니, 당사자는 물론이고 팬들의 마음은 얼마나 불안하고 힘들까 싶어서요. 저도 모르게 걱정이 앞서는 건 어쩔 수 없네요. 우리 은우 씨, 부디 아무 일 없이 잘 해결되기를 간절히 바랍니다."
      },
      {
        "title": "차은우, 그의 눈부신 활약과 숨겨진 이야기들",
        "content": "차은우 씨 하면 역시 빼놓을 수 없는 게 바로 그의 빛나는 비주얼이죠. 연습생 시절부터 '얼굴 영재'로 불리며 많은 이들의 시선을 사로잡았고, 데뷔 이후에는 가수 활동뿐만 아니라 드라마 '내 ID는 강남미인', '여신강림', '아일랜드' 등에서 뛰어난 연기력으로 배우로서도 성공적으로 안착했습니다. 그의 연기 스펙트럼은 점점 넓어졌고, 이제는 대체 불가능한 매력으로 많은 작품에서 러브콜을 받고 있죠. 또한, 그의 패션 소화력이나 광고계에서의 활약도 정말 대단합니다. '광고계 블루칩'이라는 별명처럼 그의 영향력은 단순히 연예계를 넘어 문화 전반에 미치고 있다고 해도 과언이 아니죠. 그런데 이런 승승장구하는 와중에, 그의 모친이 설립한 1인 기획사를 통한 탈세 의혹이라니… 이게 정말 사실이라면, 그동안 쌓아온 이미지가 얼마나 타격이 클지 상상하기도 어렵습니다. 특히 국세청 추징금만 200억 원이라는 액수는 역대 최고 수준이라고 하니, 그 충격이 더욱 클 수밖에 없습니다. 저는 개인적으로 차은우 씨가 이렇게 노력하고 성실하게 활동해왔다고 믿고 있었기에, 이번 소식이 더욱 안타깝게 느껴집니다. 그의 가족사와 관련된 부분이라 제가 뭐라 단정 지을 수는 없지만, 사실 여부를 떠나 이 과정에서 받는 스트레스와 마음고생은 이루 말할 수 없을 거예요."
      },
      {
        "title": "200억 탈세 의혹, 그 진실은 무엇일까요?",
        "content": "기사에 따르면, 차은우 씨는 소속사 판타지오 외에 모친 명의의 별도 법인을 통해 소득을 나누는 구조를 이용했다고 합니다. 여기서 핵심은 이 법인이 실제로 사업을 영위했는지, 아니면 단순히 세금을 줄이기 위한 '페이퍼 컴퍼니'였는지 하는 부분이라고 해요. 국세청은 강화도에 법인을 두고 주식회사에서 유한책임회사로 변경하는 등의 과정을 통해 부동산 규제와 과세 감시를 피하면서, 개인 최고 소득세율(45%)보다 훨씬 낮은 법인세율(약 20%p 낮음)을 적용받으려 했다고 보고 있다는 겁니다. 이게 만약 사실이라면, 정말 치밀하게 계획된 '꼼수'라고 볼 수도 있겠죠. 하지만 판타지오 측은 '실질 과세 대상 여부가 주요 쟁점'이라며, '아직 확정 및 고지된 사안이 아니며 법 해석 및 적용에 대해 적극 소명하겠다'는 입장을 밝혔습니다. 사실 이 부분이 가장 중요하다고 생각해요. 법적으로 여러 해석의 여지가 있을 수 있고, 우리가 아직 모든 사실을 알지 못하는 상황에서 섣불리 판단하는 것은 금물입니다. 다만, '확인불가'라는 소속사의 입장이 사실상 긍정하는 것처럼 비춰질 수 있다는 점, 그리고 그로 인해 5대 로펌인 법무법인 세종까지 선임했다는 사실이 알려지면서, 이번 사안이 결코 가볍지 않다는 것을 시사하고 있는 것 같아요. 군 복무 중인 와중에 이런 소식이 들려왔다는 것도 마음이 쓰이는 부분입니다."
      },
      {
        "title": "연예계 탈세 이슈, 우리에게 주는 씁쓸한 메시지",
        "content": "솔직히 연예계에서 탈세 논란은 처음 있는 일이 아니죠. 과거에도 많은 톱스타들이 세금 문제로 홍역을 치렀고, 그때마다 대중들은 실망감을 감추지 못했습니다. 높은 소득을 얻는 만큼, 그에 따른 세금 납부는 당연한 의무이자 책임이라고 생각하기 때문일 거예요. 더구나 많은 사람들에게 꿈과 희망을 주는 연예인이라는 직업을 가진 만큼, 더욱 도덕적이고 투명한 모습을 보여주기를 기대하는 마음도 클 수밖에 없습니다. 이번 차은우 씨의 탈세 의혹은 단순히 한 연예인의 개인적인 문제가 아니라, 우리 사회 전반의 '조세 형평성'에 대한 문제까지 제기하는 것 같습니다. 누구나 법의 테두리 안에서 정당하게 세금을 납부해야 하는데, 혹시라도 가진 자나 유명인들이 더 유리한 방법을 찾을 수 있다면, 이는 다른 성실한 납세자들에게 상대적 박탈감을 안겨줄 수 있겠죠. 그래서 이번 사건을 계기로 국세청의 철저한 조사와 함께, 앞으로 이러한 '꼼수'가 발붙이지 못하도록 법적, 제도적인 장치가 더욱 강화되기를 바랍니다. 대중들은 이런 이슈를 통해 연예인들에 대한 기대치를 더욱 높일 것이고, 앞으로는 더욱 신중하고 책임감 있는 모습을 보여주기를 요구할 것입니다. 우리 은우 씨, 이번 일을 통해 더 성숙해지는 계기가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기: 작은 믿음이라도 간절히",
        "content": "정말 너무 마음이 아프고 안타까운 소식이에요. 차은우 씨 하면 늘 밝고 긍정적인 이미지였기에, 이런 논란에 휩싸였다는 사실 자체가 받아들이기 힘들어요. 물론 법적 절차를 통해 진실이 밝혀지겠지만, 그 과정에서 얼마나 많은 마음고생을 할지 생각하면… 저는 앞으로 차은우 씨가 군 복무를 무사히 마치고 돌아와서, 이번 논란을 잘 극복하고 다시금 밝은 모습으로 활동하는 것을 진심으로 응원할 거예요. 이번 일로 인해 너무 큰 상처를 받지 않았으면 좋겠고, 진실이 명확하게 밝혀져서 오해가 있다면 하루빨리 풀리기를 바랍니다. 또한, 소속사인 판타지오 측에서도 투명하고 적극적인 소통으로 팬들과 대중들의 우려를 덜어주기를 기대합니다. 이번 사건을 통해 우리 사회도 다시 한번 '정직한 납세'의 중요성에 대해 생각해보는 계기가 되었으면 좋겠어요. 저는 앞으로도 차은우 씨의 팬으로서, 그를 응원할 것이고, 더불어 이번 사건이 잘 해결되기를 간절히 기도할 것입니다. 세상에… 정말 이런 소식이 들려올 때마다 마음이 무거워지네요. 부디 좋은 결과가 있기를 바랍니다."
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#판타지오",
      "#연예계이슈",
      "#법률대응",
      "#국세청",
      "#차은우탈세",
      "#200억추징금"
    ]
  },
  {
    "title": "'고의적 200억 탈세 혐의' 차은우…전문가 \"그중 100억은 거짓말한 대가\"",
    "article": "[TV리포트=최민준 기자] 그룹 아스트로 출신 배우 차은우를 둘러싼 '200억 원대 탈세 의혹'이 확산되는 가운데, 전문가 해설이 더해지며 논란의 결이 한층 또렷해지고 있다. 추징금 규모를 근거로 차은우의 소득이 수백억 원대에 달했을 것이라는 추정까지 나오면서, 쟁점은 '금액'보다 '고의성' 여부로 옮겨가는 모양새다.\n\n김명규 변호사 겸 회계사는 최근 자신의 계정에 '비전문가를 위한 친절한 해설판'이라는 글을 통해 이번 사안을 분석했다. 그는 \"200억 원 전부가 원래 내야 할 세금(본세)은 아니\"라며 \"본세는 대략 100억~140억 원, 나머지 60억~100억 원가량은 가산세 성격\"이라고 설명했다. 국세청이 부당과소신고, 즉 '고의적 은폐'로 판단할 경우 본세의 40%에 해당하는 가산세와 납부 지연 이자가 붙는다는 것이다. 김 변호사는 이를 두고 \"200억 중 상당액은 '거짓말한 대가'에 가깝다\"고 표현했다.\n\n조사 주체 역시 의혹을 키운다. 서울지방국세청 조사4국이 지난해 봄 고강도 조사를 진행한 점에 대해 김 변호사는 \"조사4국 투입은 단순 실수가 아닌 고의적 탈세 혐의를 강하게 본다는 신호\"라고 해석했다. 이어 연예인들의 '1인 기획사' 구조를 언급하며 \"법인이 인정받으려면 인력·사무실·업무 실체가 있어야 한다. 껍데기 법인으로 소득을 분산해 법인세율을 적용받으려 하면, 국세청은 개인소득으로 환산해 소득세를 물린다\"고 설명했다.\n\n김 변호사는 추가 글에서 \"멀쩡한 주식회사를 외부 감사 의무가 없는 유한책임회사(LLC)로 전환한 대목은 국세청이 고의성을 의심할 수밖에 없는 지점\"이라고 지적했다. 다만 \"아직은 의혹 단계\"라며 \"고의성이 입증되지 않으면 단순 추징으로 끝날 가능성도 있다\"고 선을 그었다. 그럼에도 \"설계 흔적이 치밀해 보이는 만큼 낙관은 이르다\"며, 고의가 인정될 경우 검찰 고발 가능성까지 언급했다.\n\n국세청은 차은우가 모친 명의 법인을 통해 소득을 분산, 개인 최고세율(45%) 대신 법인세율(20%대)을 적용받으려 했다고 보고 해당 법인을 '페이퍼컴퍼니'로 판단한 것으로 알려졌다. 추징액이 200억 원에 달한다는 점에서, 조사 기간 중 총소득이 800억~1000억 원 수준이었을 것이라는 역산 추정도 제기됐다. 이에 대해 소속사 판타지오는 \"모친이 설립한 법인이 실질 과세 대상인지가 핵심 쟁점\"이라며 \"최종 확정 사안이 아니고, 과세 전 적부심사 등 적법한 절차를 통해 적극 소명하겠다\"고 밝혔다.\n\n현재 군악대에 복무 중인 차은우는 이달 초 정기 휴가를 나왔다가 최근 부대로 복귀한 것으로 전해졌다. 휴가 시점이 국세청의 추징 통보 이후였고, 복귀 직후 관련 보도가 잇따르며 파장이 커졌다는 점에서 그의 군 복무 상황까지도 관심의 대상이 되고 있다. 과세 전 적부심사 결과가 향후 논란의 분수령이 될 전망이다.\n\n최민준 기자  / 사진= TV리포트 DB",
    "link": "https://v.daum.net/v/20260126124124431",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹 전문가 분석 고의성 진실은?",
    "newArticle": [
      {
        "title": "세상에, 차은우 씨 소식이 이렇게까지 나올 줄 몰랐어요",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? 정말 충격적인 소식이 하나 날아들었습니다. 바로 우리 모두가 사랑하는 배우, 차은우 씨를 둘러싼 '200억 원대 탈세 의혹'에 대한 이야기인데요. 아니, 이게 대체 무슨 일인지. 드라마나 예능에서 늘 밝고 긍정적인 모습만 보여주던 은우 씨인데, 이런 이야기가 나왔다는 것 자체가 너무나 마음이 아프고 안타깝네요. 저도 진짜 얼마나 놀랐는지 몰라요. 기사를 쭉 읽어보니 단순히 금액의 문제가 아니라 '고의성' 여부가 쟁점이 되고 있다고 하더라고요. 대체 무슨 일이 있었던 건지, 이 상황이 어떻게 흘러갈지 너무 궁금하고 걱정되는 마음에 이렇게 급하게 포스팅을 켜게 되었습니다. 여러분도 저처럼 마음이 복잡하시죠? 함께 차분히 들여다볼까요?"
      },
      {
        "title": "1인 기획사, 유한책임회사... 복잡한 연예계 셈법",
        "content": "이번 사건을 이해하려면 연예계의 좀 복잡한 구조를 알아야 하는데요. 특히 '1인 기획사'나 '유한책임회사(LLC)' 같은 부분들이 국세청의 레이더에 포착되는 이유를 김명규 변호사 겸 회계사님이 아주 쉽게 설명해주셨더라고요. 우리가 흔히 보는 연예인들의 1인 기획사는 사실 그냥 '껍데기'만 있는 경우가 있다는 거예요. 법인으로 인정받으려면 실제로 일하는 사람도 있어야 하고, 사무실도 있어야 하고, 여러 가지 '실체'가 갖춰져야 하는데, 그걸 갖추지 못하고 단순히 세금 혜택만 보려고 법인을 만든 게 아니냐는 의혹이 있는 거죠. 원래 개인 소득세율이 최고 45%까지 올라가는데, 법인세율은 20%대니까, 이렇게 소득을 분산해서 세금을 덜 내려고 하는 경우가 종종 있다고 하더라고요. 근데 국세청 입장에서는 이걸 다 들여다보고 '아니다' 싶으면 개인 소득으로 다시 환산해서 세금을 물린다는 거예요. 거기에 멀쩡했던 주식회사를 외부 감사 의무가 없는 유한책임회사로 바꾼 건, '고의성'을 의심하게 하는 결정적인 지점이었다고 하니, 이번 사안이 얼마나 꼼꼼하게 조사되고 있는지 짐작이 가는 대목입니다. 정말 머리가 지끈지끈 아플 정도로 복잡한 문제들이 얽혀 있네요."
      },
      {
        "title": "200억 탈세? '거짓말한 대가'라는 전문가 진단",
        "content": "기사에서 가장 충격적이었던 부분은 바로 이 '200억 원'이라는 숫자와 '고의성'에 대한 전문가의 분석이었어요. 김명규 변호사님은 이 200억 원 전부가 원래 내야 할 세금, 즉 '본세'가 아니라고 정확하게 짚어주셨어요. 본세는 대략 100억~140억 원 정도이고, 나머지 60억~100억 원은 '가산세'와 '납부 지연 이자'라는 거예요. 이게 무슨 말이냐면, 국세청이 '고의로 소득을 숨겼다'고 판단하면, 원래 내야 할 세금에 40%나 되는 가산세와 이자까지 붙어서 어마어마한 금액이 되는 거죠. 그러니까 김 변호사님 표현처럼, 200억 원이라는 금액 중에 상당 부분은 '거짓말한 대가'에 가깝다는 말에 저는 정말 소름이 돋았습니다. 단순히 계산 착오나 실수가 아니라, '고의적 은폐'가 의심된다는 거죠. 그리고 서울지방국세청 조사4국이 투입되었다는 점도 단순 실수가 아닌, '고의적 탈세 혐의'를 강하게 보고 있다는 신호라고 하니, 이번 조사가 얼마나 철저하고 강도 높게 진행되었는지 알 수 있는 부분입니다. 정말 상상도 하기 싫은 상황이 펼쳐지고 있는 것 같아 너무 마음이 아파요."
      },
      {
        "title": "의혹 단계지만, '치밀한 설계 흔적' 낙관은 이르다",
        "content": "지금 이 모든 것이 아직은 '의혹 단계'라는 점을 잊지 말아야 해요. 김 변호사님도 분명히 '고의성이 입증되지 않으면 단순 추징으로 끝날 가능성도 있다'고 선을 그어주셨어요. 하지만 동시에 '설계 흔적이 치밀해 보이는 만큼 낙관은 이르다'는 말씀에 저는 좀 더 현실적인 상황을 직시하게 되더라고요. 만약 고의가 인정된다면, 단순히 추징금으로 끝나는 것이 아니라 검찰 고발까지 이어질 수도 있다는 가능성까지 언급되면서, 이번 사안의 무게감이 더해지는 것 같아요. 소속사 판타지오 측에서도 '모친이 설립한 법인이 실질 과세 대상인지가 핵심 쟁점'이라며 '최종 확정 사안이 아니고, 과세 전 적부심사 등 적법한 절차를 통해 적극 소명하겠다'고 밝혔는데요. 아직은 모든 가능성이 열려 있는 상황인 거죠. 하지만 '치밀한 설계 흔적'이라는 말에, 이번 의혹이 쉽게 풀리지는 않을 것 같다는 예상이 됩니다. 특히 군 복무 중에 이런 소식이 들려와서 더욱 안타까움을 자아내는 것 같아요."
      },
      {
        "title": "저는 앞으로 이렇게 할래요",
        "content": "솔직히 말해서, 이번 차은우 씨 탈세 의혹 소식을 들으면서 제 마음속에서도 많은 생각이 스쳐 지나갔어요. 물론 아직은 의혹 단계이고, 모든 진실이 밝혀지기 전까지는 섣부른 판단을 할 수는 없겠죠. 하지만 만약 고의적인 탈세가 사실로 드러난다면, 그것은 정말 우리 사회가 용납할 수 없는 일이라고 생각해요. 우리 모두는 법을 지키며 살아가는데, 가진 것을 더 많이 가진 사람들이 편법을 쓰거나 의도적으로 세금을 회피하려 한다면, 그건 분명 큰 잘못이라고요. 저는 이번 사건을 계기로 앞으로 저 자신부터라도 더욱 꼼꼼하게 세금 관련 부분들을 챙겨야겠다고 다짐했어요. 그리고 제가 활동하는 분야에서, 혹은 제 주변에서 혹시라도 불법적인 일이나 부당한 일이 있다면, 그것을 외면하지 않고 목소리를 낼 수 있는 용기를 가져야겠다고 마음먹었습니다. 우리 사회가 좀 더 투명하고 공정해지기 위해서, 각자의 자리에서 할 수 있는 최선을 다하는 것이 중요하다고 생각해요. 하루빨리 모든 진실이 밝혀지고, 억울한 사람이 없기를, 그리고 정의가 바로 서기를 간절히 바랍니다. 여러분은 이번 소식에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#연예계이슈",
      "#전문가분석",
      "#고의성",
      "#국세청조사",
      "#연예인세금",
      "#판타지오",
      "#과세전적부심사"
    ]
  },
  {
    "title": "지석진, 코스피 5천인데…“내 주식만 폭락” 계좌 인증 (런닝맨) [TVis]",
    "article": "지석진이 주식시장 호황에도 손해를 보고 있다며 울상을 지었다.\n\n25일 오후 방송된 SBS 예능 ‘런닝맨’에서는 김혜윤, 로몬이 출연해 ‘오늘부터 구미호입니다만’ 레이스를 펼쳤다.\n\n이날 오프닝에서 지석진은 주식 전용 어플리케이션 화면을 보면서 “파란색뿐이네”라며 울상을 지었다. 그의 계좌 수익률은 주식시장 호황 속에서도 푸른색으로 표시돼, 상승을 뜻하는 빨간색과는 정반대 상황을 보여주었다.\n\n이때 등장한 하하는 여우 꼬리 소품을 흔들며 “난 쿨톤인데 꼬리에 파란색이 어울릴까? 초록색이 어울릴까?”라고 약올렸다. 발끈한 지석진은 “파랑은 무슨, 지금 내 주식창이 파란색”이라고 분노했고, 하하는 지석진의 주식 계좌를 보면서 “진짜 떨어진 거다”라며 걱정했다.\n\n지석진은 “진짜다. 주식이 (코스피) 5천을 향해 달려가는 데 나만 1500”이라고 말해 안타까움을 자아냈다.\n\n한편 이날 방송 시점 기준 국내 대표 주식지수인 코스피는 46년 만에 처음으로 장 중 5000선을 넘어 새 역사를 썼다. 지석진은 녹화 중에도 수시로 주식 상황을 확인하며 울상을 지었다.",
    "link": "https://v.daum.net/v/20260126130817956",
    "type": "daum_enter",
    "newTitle": "지석진 코스피 5천 시대에도 내 주식만 폭락이라니 이런 슬픈 일도 있나요",
    "newArticle": [
      {
        "title": "안타까운 지석진 님 소식에 마음이 쿵...",
        "content": "여러분, 안녕하세요! 여러분의 영원한 투머치토커, 연예 전문 블로거입니다. 오늘 진짜 마음 아픈 소식이 있어서 달려왔어요. 아니, 세상에 어떻게 이런 일이 있을 수가 있죠? 우리나라 주식 시장이 역사적인 순간을 맞이했다고 하잖아요. 코스피가 장중 5000을 돌파했다는 소식에 모두가 환호하고 있는데, 우리 '국민 MC'이자 '지느님', 지석진 님이 홀로 눈물을 훔치고 계셨다는 거예요. 아니, 이게 대체 무슨 일이냐고요. 분명히 모두가 빨간 불빛을 보며 환호해야 할 그 순간에, 지석진 님의 계좌는 온통 파란색이었다니… 세상에, 어떻게 이럴 수가 있나요. 저도 그 소식을 듣고 얼마나 놀랐는지 몰라요. 코스피 5천 시대에 홀로 1500을 외치는 지석진 님의 심정, 감히 헤아릴 수도 없을 것 같아요. 우리 모두 기뻐해야 할 날에, 한 분이 이렇게 슬퍼하고 있다는 사실 자체가 너무나 안타깝고 마음이 아픕니다. 오늘은 이 슬픈 소식에 대해 저와 함께 깊이 공감하고, 또 우리의 마음을 조금이나마 나누는 시간을 가져보려고 합니다. 정말 눈물 없이는 들을 수 없는 이야기일 거예요."
      },
      {
        "title": "'런닝맨'의 터줏대감, 지석진의 짠내 나는 현실",
        "content": "사실 지석진 님 하면 우리에게는 오랫동안 '런닝맨'의 맏형이자, 때로는 허당미 넘치는 캐릭터로 사랑받아왔잖아요. '왕코형'으로 불리면서 멤버들에게 놀림도 당하고, 또 묵묵히 프로그램을 이끌어가는 모습까지, 우리에게 너무나 익숙하고 친근한 존재죠. 그런 지석진 님이 예능 프로그램에서조차 이렇게 진솔하게 자신의 어려움을 이야기한다는 게, 오히려 더 큰 울림을 주는 것 같아요. 특히 이번 '런닝맨' 촬영 날이 코스피가 5000을 돌파한 아주 특별한 날이었다는 점이, 지석진 님의 상황을 더욱 극적으로 만들었던 것 같습니다. 방송에서 하하 님이 여우 꼬리를 흔들며 약 올리는 상황이었는데, 그 와중에도 지석진 님은 휴대폰으로 주식 상황을 확인하고 계셨다는 거예요. 보통 이런 상황이면 다 같이 웃고 떠들고 해야 하는데, 지석진 님은 온 신경이 주식 계좌에 쏠려 있었을 테죠. '내 주식만 왜 이러지?' 하는 생각에 마음이 얼마나 초조하셨을까요. 그 옆에서 하하 님이 쿨톤이니 뭐니 장난을 치는데, 사실 지석진 님 마음은 이미 새까맣게 타들어가고 있었을 거라고 생각하니, 정말이지… '런닝맨' 멤버들도 분명히 지석진 님의 마음을 조금이나마 헤아려줬을 거라고 믿습니다. 방송에서는 편집되어 나왔겠지만, 그 뒤에 얼마나 많은 깊은 한숨과 함께 괴로움이 있었을지 상상조차 안 돼요."
      },
      {
        "title": "파란색 계좌, 그리고 5천만 향하는 코스피",
        "content": "기사 내용을 보면 지석진 님이 '파란색뿐이네'라고 말하며 울상을 짓는 장면이 나와요. 우리 주식 투자하시는 분들이라면 이 '파란색'이 얼마나 슬픈 의미인지 다들 아실 거예요. 상승을 뜻하는 빨간색과 달리, 파란색은 곧 손실을 의미하니까요. 하하 님이 지석진 님의 계좌를 보고 '진짜 떨어진 거다'라고 걱정하는 모습도 그려졌는데, 그 순간 지석진 님의 심정이 어떠셨을지… '주식이 (코스피) 5천을 향해 달려가는 데 나만 1500'이라는 말은 정말이지 듣는 사람의 마음을 아프게 만들더라고요. 아니, 세상에. 코스피가 5000을 향해 신나게 달려가고 있는데, 본인의 계좌만 유독 1500을 찍고 있다는 거잖아요. 이게 말이 되는 상황인가요? 마치 올림픽 금메달을 따러 가는 선수들 사이에서, 나 혼자 다른 종목에서 꼴찌를 하고 있는 듯한 느낌이랄까요? 아니면 모두가 비가 쏟아지는 날 우산을 쓰고 있는데, 나만 혼자 맨몸으로 비를 맞고 있는 그런 기분 말이에요. 분명히 밖에서는 즐거운 축제 분위기인데, 나만 홀로 찬바람을 맞고 있는 이 상황… 얼마나 외롭고 속상하셨을까요. 녹화 중에도 수시로 주식 상황을 확인하며 울상을 지으셨다고 하니, 정말 정신적으로나 감정적으로나 얼마나 힘드셨을지 가늠조차 되지 않습니다."
      },
      {
        "title": "모두가 기쁠 때 홀로 슬픈, 지석진 님의 이야기가 주는 의미",
        "content": "이번 지석진 님의 이야기는 단순히 한 연예인의 주식 투자 실패담으로만 치부할 수 없는 것 같아요. 오히려 이건 우리 사회의 또 다른 단면을 보여주는 것이라고 생각합니다. 모두가 경제 성장이나 주식 시장의 상승을 이야기하며 희망을 노래할 때, 그 이면에는 이렇게 각자의 자리에서 어려움을 겪고 있는 사람들이 있다는 것을요. 코스피 5000 시대라는 역사적인 순간에도, 누군가는 큰 손실을 보며 좌절하고 있다는 현실을 우리는 직시해야 합니다. 지석진 님은 대중에게 인지도가 높은 연예인이기에 이렇게 이야기가 알려졌지만, 아마 지석진 님처럼 '나만 빼고 다 잘 되는 것 같은' 느낌을 받으며 힘들어하는 분들이 우리 주변에도 아주 많을 거라고 생각해요. 그래서 이번 이야기가 더 많은 사람들의 공감을 얻고, 또 안타까움을 자아내는 것이겠지요. '나는 열심히 하는데 왜 안 될까?' 하는 상대적 박탈감, 그리고 '나만 뒤처지는 건 아닐까?' 하는 불안감… 이러한 감정들은 비단 주식 투자뿐만 아니라, 우리 삶의 여러 부분에서 많은 분들이 느끼는 보편적인 어려움일 것입니다. 이러한 때일수록 서로를 격려하고, 자신의 어려움을 솔직하게 나누는 용기가 필요한 것 같습니다."
      },
      {
        "title": "솔직한 후기, 앞으로는 이렇게 해볼래요!",
        "content": "사실 저도 지석진 님 소식을 듣고 정말 마음이 짠했어요. '나만 빼고 다 잘 되는 것 같다'는 그 느낌, 정말 너무나 잘 알거든요. 저도 가끔씩 제 삶을 돌아보면서 '나는 뭘 하고 있는 거지?' 혹은 '왜 나는 이렇게 제자리걸음인 걸까?' 하는 생각을 할 때가 있거든요. 특히 SNS를 보면 다들 너무 행복하고 잘 사는 것처럼 보이잖아요? 그럴 때마다 상대적 박탈감 때문에 괜히 우울해지기도 하고요. 이번 지석진 님의 이야기는 그런 제 마음을 더욱 깊게 파고들게 만들었습니다. 세상이 아무리 발전하고 좋아진다고 해도, 각자의 삶 속에서 겪는 어려움은 분명히 존재한다는 것을 다시 한번 깨닫게 된 거죠. 그래서 저는 앞으로 제 자신에게 조금 더 너그러워지기로 다짐했습니다. 다른 사람과 비교하기보다는, 어제의 저보다 오늘의 제가 조금이라도 나아졌는지에 집중하려고요. 그리고 만약 제가 힘든 시간을 보내고 있다면, 그것을 혼자 끙끙 앓기보다는 믿을 수 있는 사람에게 털어놓거나, 이렇게 블로그에라도 솔직하게 풀어놓으려고 합니다. 여러분도 혹시 지금 힘든 시간을 보내고 계시다면, 너무 자책하지 마세요. 당신은 혼자가 아니에요. 저도 여러분도, 우리 모두 각자의 삶 속에서 최선을 다하고 있는 소중한 존재들이니까요. 앞으로는 이런 아픔보다는, 모두가 함께 웃을 수 있는 그런 소식들로 가득한 날들이 더 많아지기를 진심으로 바라봅니다. 저와 함께 응원해주세요!"
      }
    ],
    "hashTag": [
      "#지석진",
      "#런닝맨",
      "#주식폭락",
      "#코스피5000",
      "#안타까운소식",
      "#연예인주식",
      "#솔직한마음",
      "#공감",
      "#위로"
    ]
  },
  {
    "title": "지석진, 코스피 5천인데 주식 '폭락'→계좌 인증…\"온통 파란색\" 울상 ('런닝맨')",
    "article": "[TV리포트=강민아 기자] 지석진이 주식 투자 상황을 공개하며 웃픈 고민을 털어놨다. 25일 방송된 SBS '런닝맨'에서는 김혜윤과 로몬이 출연해 '오늘부터 구미호입니다만' 레이스를 진행한 가운데, 본격적인 레이스 시작 전 지석진은 자신의 주식 계좌를 확인하며 연신 한숨을 쉬었다.\n\n지석진은 주식 전용 어플 화면을 바라보며 \"파란색뿐이네\"라며 울상을 지었다. 이날 그의 계좌 수익률은 연일 이어지는 주식시장 호황 속에서도 푸른색으로 표시돼, 상승을 뜻하는 빨간색과는 정반대 상황을 보여주었다. 심지어 레이스에 등장한 하하가 꼬리를 흔들며 \"난 쿨톤인데 꼬리에 파란색이 어울릴까, 초록색이 어울릴까\"라고 장난스럽게 묻자, 지석진은 즉각 발끈하며 \"파랑은 무슨, 내 주식창이 지금 다 파랗다\"라고 답해 폭소케 했다.\n\n하하는 지석진의 계좌 화면을 보고 \"진짜 떨어진 거네\"라고 걱정했고, 지석진은 \"정말이다. 코스피가 5천을 향해 달려가는데 나만 1500\"이라며 안타까움을 토로했다. 이날 방송 시점 기준, 국내 대표 주식지수인 코스피는 46년 만에 처음으로 장중 5000선을 돌파하며 새 역사를 썼다. 전 국민적인 주식 투자 열풍 속에서 증시가 전무후무한 활황을 이어가고 있는 가운데, 지석진만 유독 계좌가 파란색을 유지하고 있다는 점이 시청자들의 웃음을 자아냈다.\n\n이어 지석진은 레이스를 진행하면서도 수시로 주식 상황을 확인하며 \"내 주식은 오늘도 파랗다\"라고 반복해 말해 시청자들에게 안타까움과 웃음을 동시에 안겼다.\n\n지석진은 지난 1992년 앨범 '우울한 오후엔 미소를'을 발매하며 가수로 데뷔했다. 이후 1993년에는 KBS 10기 공채 개그맨으로 발탁돼 코미디언 활동을 시작했다. 그는 '런닝맨', '식스센스', '석삼플레이', '풍향고' 등을 통해 활약하며 현재까지도 엄청난 인기를 얻고 있다.\n\n강민아 기자  / 사진 = TV리포트 DB, SBS '런닝맨'",
    "link": "https://v.daum.net/v/20260126122942218",
    "type": "daum_enter",
    "newTitle": "코스피 5천 시대에 지석진만 '폭락'이라니…하늘도 무심하시지!",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 저 진짜 깜짝 놀랐잖아요!",
        "content": "세상에, 코스피가 5천 시대를 열었다는 엄청난 뉴스가 떴는데, 우리 자랑스러운 지석진 선배님 계좌는 온통 파란색이라니요! 이거 정말 실화인가요? 제 마음이 다 덜컥 내려앉는 것 같았어요. 아니, 다들 축배를 들고 잔치 분위기인데, 우리 석진이 형님만 혼자서 울상이라니… 정말이지, 하늘도 무심하시다는 말이 절로 나오더라고요. '런닝맨' 보면서 얼마나 빵빵 터지게 웃었는데, 그런 유쾌한 에너지의 소유자도 주식 앞에서는 어쩔 수 없구나 싶어서 마음이 짠했어요. 대체 무슨 일이 있었던 걸까요? 저처럼 주식 초보인 분들, 아니면 그냥 평범한 우리 모두의 마음을 대변하는 듯한 석진이 형님의 '파란색 계좌' 소식, 같이 한번 파헤쳐 볼까요?"
      },
      {
        "title": "석진이 형님, 알고 보면 '짠테크'의 달인?",
        "content": "아니, 우리 지석진 선배님 하면 일단 '런닝맨'의 '엉뚱한 매력', '배신자' 이미지도 있지만, 사실 데뷔 30년이 넘은 베테랑 연예인이시잖아요? 1992년에는 '우울한 오후엔 미소를'라는 감미로운(?) 앨범까지 내셨던 가수 출신이시고, 1993년에는 KBS 공채 개그맨으로 데뷔해서 '개그콘서트' 같은 프로그램은 아니었지만, 그 이전부터 코미디언으로서 정말 탄탄한 입지를 다져오셨어요. '런닝맨'을 넘어 '식스센스', '석삼플레이', '풍향고' 등등 굵직한 예능 프로그램에서 맹활약하시면서 '국민 MC' 바로 다음 가는 존재감을 보여주셨죠. 그런데 이렇게 다방면으로 맹활약을 하시는데, 혹시… 예능에서 보여주는 엉뚱함 속에 숨겨진 '짠돌이' 기질이 있는 건 아닐까? 물론 이건 제 상상이에요! 하지만 생각해 보세요. 이렇게 오랫동안 롱런하시려면 당연히 철저한 자기 관리와 계획이 필요했을 거예요. 어쩌면 이번 주식 투자도, 우리 팬들에게 더 좋은 모습 보여주려고, 또 앞으로의 미래를 위해 야심차게 준비하신 건 아닐까요? 물론 결과가 좋지 않아 안타깝지만요."
      },
      {
        "title": "코스피 5천 시대, 그런데 내 계좌는 왜 '추락'인가요?",
        "content": "기사 내용 그대로, 코스피가 무려 46년 만에 장중 5000선이라는 역사적인 기록을 세웠다고 하잖아요. 이게 얼마나 대단한 일이냐면, 대한민국 경제가 그만큼 성장했고, 많은 사람들이 주식 투자에 열광하고 있다는 증거거든요. 증권사 HTS 화면에 빨간색이 막 넘실거리고, 주변에서 '대박 났다!' 하는 소리가 여기저기 들려오는데… 우리 석진이 형님 계좌는 오직 '파란색' 뿐이었다니, 이거 정말 코미디 아닌 코미디죠? 마치 축구 경기에서 상대팀은 골 넣고 환호하는데, 우리 팀 골키퍼 혼자서 엉뚱한 방향으로 공을 걷어차는 느낌이랄까요? 하하 씨가 '나는 쿨톤인데 꼬리에 파란색이 어울릴까?' 하고 장난스럽게 물었을 때, 석진이 형님이 '파랑은 무슨, 내 주식창이 지금 다 파랗다!'라고 받아치는 장면… 아, 상상만 해도 웃기면서도 얼마나 속상하셨을까 싶어요. 하하 씨도 '진짜 떨어진 거네'라고 걱정하는 목소리에서 진심이 느껴지더라고요. '코스피가 5천을 향해 달려가는데 나만 1500'이라는 말씀… 이건 정말… (말잇못) 얼마나 답답하고 속상하셨을지, 제가 다 제 일처럼 느껴지더라고요."
      },
      {
        "title": "희극과 비극이 공존하는 '주식 드라마'",
        "content": "지석진 선배님의 '폭락' 소식은 분명 웃픈 이야기예요. 하지만 동시에 우리 사회의 단면을 보여주는 것 같기도 해요. 전 국민적인 주식 열풍 속에서, 모두가 '함께' 상승하는 듯한 분위기 속에서도, 누군가는 홀로 '하락'의 아픔을 겪고 있다는 거죠. 이건 비단 지석진 선배님만의 이야기가 아닐 거예요. 지금도 수많은 개미 투자자들이 비슷한 심정으로 하루하루를 보내고 있을 테니까요. '런닝맨' 멤버들이 함께 웃고 떠드는 중에, 오직 혼자 주식 때문에 시름에 잠겨 있다는 사실 자체가, 현대 사회를 살아가는 우리 모두가 겪을 수 있는 고단함의 상징처럼 느껴지기도 합니다. 방송 내내 '내 주식은 오늘도 파랗다'고 반복하시는 모습에서, 그의 안타까움과 함께, 그럼에도 불구하고 긍정적인 모습을 잃지 않으려는 노력이 엿보이는 듯했어요. 이게 바로 '투머치토커'인 제가 이 소식에 귀를 기울일 수밖에 없었던 이유죠."
      },
      {
        "title": "석진이 형님, 힘내세요! 저도…!",
        "content": "저는 솔직히 말하면 투자에는 영 소질이 없는 편이에요. 뭔가 묻어가는 걸 좋아하고, 결정 장애도 심해서… 그래서 이번 지석진 선배님 소식을 듣고 정말 많은 생각을 했어요. '그래, 나도 언젠가 저런 경험을 할 수도 있겠구나.' 하지만 동시에, 그럼에도 불구하고 긍정적인 에너지를 잃지 않는 석진이 형님의 모습에서 또 다른 배움을 얻었달까요? 앞으로 저도 무언가에 도전할 때, 결과가 좋지 않더라도 너무 좌절하지 않고, 웃음을 잃지 않는 사람이 되도록 노력해야겠다고 다짐했습니다. 그리고 주식… 글쎄요, 아직은 잘 모르겠지만, 언젠가 꼭 공부해서 석진이 형님 계좌에도 '빨간색' 물결이 가득한 날이 오도록 함께 응원해 드리고 싶어요! 파이팅입니다, 석진이 형님! 저희 '런닝맨' 팬들은 언제나 형님 편이에요! 아, 그리고 다음에 '런닝맨'에서 이 이야기 나오면 또 얼마나 재밌을지 벌써부터 기대되네요! (ㅋㅋㅋ)"
      }
    ],
    "hashTag": [
      "#지석진",
      "#런닝맨",
      "#주식",
      "#코스피5000",
      "#폭락",
      "#계좌인증",
      "#웃픈현실",
      "#투머치토커",
      "#연예뉴스",
      "#솔직후기"
    ]
  }
]