[
  {
    "title": "이범수와 소송 중인 이윤진, 생활고 딛고 ‘세계 1위’ 리조트 대표 됐다…“인생 역전”",
    "article": "배우 이범수와 2년째 치열한 이혼 소송을 이어오고 있는 이윤진이 발리에서의 생활고와 부동산 사기 등 온갖 역경을 딛고 세계 최고의 리조트 ‘한국 대표’로 화려하게 재기해 화제가 되고 있다. 특히 소송 과정에서 떨어져 지내야 했던 아들 다을 군과 1년 반 만에 극적으로 재회했다는 소식까지 더해지며 팬들의 뜨거운 축하가 쏟아지고 있다.\n\n영어 교사와 제자로 만나 14살의 나이차를 극복하고 2010년 결혼에 골인한 이윤진과 배우 이범수. 두 사람은 허니문 베이비로 첫째 딸 소을을 낳고, 3년 후 둘째 아들 다을을 얻으면서 1남 1녀의 부모가 됐다. 다양한 예능에 출연해 알콩달콩한 부부애는 물론 자녀들을 아끼는 모습으로 귀감이 됐던 부부는, 결혼 14년 만에 돌연 이혼을 발표해 세간을 놀라게 했다.\n\n사유는 ‘성격차이’로 전해졌으나 이윤진이 자신의 SNS를 통해 고부간의 갈등과 사돈 간의 갈등을 원인으로 폭로하면서 많은 화제를 낳았다.\n\n결혼 당시 이범수는 재혼, 이윤진은 초혼이었다. 이범수는 2003년 대학 동기와 결혼식을 올렸으나 불과 5개월 만에 이혼했다. 사유는 이윤진과 마찬가지로 고부간의 갈등, 사돈 간의 갈등이었다. 당시 인터뷰를 보면 이범수는 아내의 이혼 요구에 관계를 되돌리려 노력했으나 실패했다고 한다. 이범수 모친은 이혼의 원인을 무조건 며느리 탓으로만 돌려 빈축을 사기도 했다.\n\n이윤진은 2024년 3월 별거와 함께 이혼 조정 중이라는 사실을 알리면서 유책 사유로 이범수의 외도를 꼽았다. 이윤진은 “진심을 다한 가족에 대한 기만이고 배신”이라며 이범수의 행태를 폭로했지만 이범수는 이를 반박했다. 하지만 이윤진이 재반박에 나서면서 사건은 일파만파 커졌고 결국 합의에 이르지 못한 채 이혼 소송으로 이어졌다.\n\n소송 과정 중인 2024년 4월, 이윤진은 자신의 SNS를 통해 이범수가 모의총포로 자신과 자녀들을 위협하며 공포에 떨게 했다고 주장해 논란이 일기도 했다. 이혼 소송은 2026년 현재도 진행 중이다.\n\n이윤진은 2024년 7월 TV조선 ‘이제 혼자다’에 출연해 현재 딸과 함께 발리에서 생활하고 있다고 전했다. 그는 소송 때문에 아들은 이범수와 지내고 있다면서 아들을 향한 절절한 그리움을 토로하기도 했다.\n\n이윤진은 발리에서 부동산 사기까지 당해 극심한 생활고에 시달렸다고도 고백했다. 애초 발리에 터를 잡기로 결심할 당시 이윤진은 딸 소을, 아들 다을과 함께 세 사람의 인생 2막을 준비하고 있었다. 하지만 아들과 떨어져 지내야 하는 상황에 사기까지 맞닥뜨리면서 힘겨운 시간을 보냈다. 그러한 와중에도 “다을이를 만나게 되면 멋진 엄마의 모습을 보여주고 싶다”면서 열심히 구직활동을 하는 면모로 많은 응원을 받았다.\n\n얼마 뒤, 그는 발리 5성급 호텔의 홍보이사로 일하게 됐음을 알렸다. 더불어 밤에는 번역 일도 하며 쓰리잡으로 해외 촬영 코디네이터로도 활동하는 등 생계를 위해 불철주야 힘쓰고 있었다.\n\n아들을 향한 그리움과 생계를 위한 고단함으로 안타까움을 자아냈던 그는 2025년 4월 발리의 최고급 리조트로 이직했다는 근황을 전하면서 아들 다을이가 발리에서 함께 생활하고 있다고도 알렸다.\n\n그는 자신의 SNS에 아이들과 찍은 사진을 올리면서 “1년 반 만에 다을이가 돌아왔고 오랜만에 예쁜 소다남매 완전체, 윤진맘은 더 열심히 일해야 할 이유가 생겼고”라며 새 출발을 알렸다.\n\n이를 접한 네티즌들은 “함께 하게 되어 제가 다 기쁘다”, “드디어 만났다니 너무 다행이다”, “세 사람 응원하고 축하한다” 등의 반응을 보이며 그들의 앞날을 축복했다.\n\n그리고 최근 이윤진이 SNS를 통해 “2026년 새해부터 크리에이티브 리조트 ‘포테이토 헤드 발리(potatoheadbali)’의 한국 대표로 서울에서 새롭게 시작하게 됐다”라는 ‘대박’ 소식을 전했다.\n\n해당 리조트는 이윤진이 거주했던 발리를 기반으로 하고 있으며 2023년부터 2025년까지 3년 연속 ‘세계 최고의 호텔’로 선정된 곳이다. 이곳은 블랙핑크 로제가 휴식을 즐기는 곳으로도 유명하며, 세계적인 DJ이자 프로듀서인 페기 구 등 힙스터들이 애용하는 곳이다.\n\n유명 리조트의 ‘한국 대표’가 됐다는 그의 소식에 네티즌들은 “고생 끝에 낙이 온다더니 멋진 결실을 맺으셨네요”, “아들도 다시 만나고 대표도 되시고 이제 승승장구할 일만 남았네요”, “리조트 대표라니 ‘대박’입니다. 더더 날개를 펼치세요” 등 그의 성공에 축하를 건넸다.\n\n이혼 소송으로 지난 2년간 고난한 시간을 보내온 이윤진. 그가 앞으로 또 어떤 새로운 모습을 보일지 기대가 되는 가운데 이범수와의 이혼 소송 결과에도 이목이 쏠리고 있다.",
    "link": "https://v.daum.net/v/20260122133453369",
    "type": "daum_enter",
    "newTitle": "생활고 딛고 세계 1위 리조트 대표 된 이윤진 인생 역전 스토리",
    "newArticle": [
      {
        "title": "세상에, 이런 드라마틱한 반전이 또 있을까요?",
        "content": "여러분, 오늘 정말 믿기 힘든 소식을 들고 왔어요. 배우 이범수 씨와 2년 넘게 힘든 이혼 소송을 이어오고 있는 이윤진 씨 이야긴데요. 와, 이거 진짜 보통 일이 아니에요. 발리에서 혼자 아이를 키우면서 얼마나 많은 눈물을 흘렸을까요? 부동산 사기에 생활고까지… 생각만 해도 마음이 억장이 무너지는 것 같잖아요. 그런데 말이죠, 그렇게 힘든 시간을 겪고도 꺾이지 않고, 오히려 세계 최고의 리조트 한국 대표가 되었다는 거예요! 이게 말로만 듣던 '인생 역전'인가 싶어요. 게다가 그동안 떨어져 지내던 사랑하는 아들 다을이와 1년 반 만에 극적으로 재회했다는 소식까지! 아… 생각만 해도 눈물이 핑 도네요. 팬으로서, 한 사람의 여성으로서, 얼마나 기쁘고 벅찰까요. 그녀의 굳건함에 박수를 보내고 싶어요."
      },
      {
        "title": "14살 차이, 잉꼬부부에서 파경까지… 복잡한 심경",
        "content": "이윤진 씨와 이범수 씨, 정말 많은 분들이 기억하실 거예요. 14살이라는 나이 차이를 극복하고 2010년에 결혼하셨잖아요. 처음에는 영어 선생님과 제자로 만나서 얼마나 아름다운 스토리를 만들어갔는지 몰라요. 첫째 딸 소을이 낳고, 둘째 아들 다을이 낳고, 남부러울 것 없이 행복해 보였거든요. 예능 프로그램에 함께 출연하셔서 보여주시던 다정한 모습, 아이들을 향한 깊은 사랑… 그때는 정말 '이런 게 이상적인 가족이구나' 싶었죠. 그런데 갑자기 결혼 14년 만에 이혼 소식을 전했을 때, 정말 많은 사람들이 충격을 받았잖아요. '성격 차이'라고만 알려졌지만, 이윤진 씨가 SNS를 통해 고부 갈등, 사돈 간의 갈등을 폭로하면서 사건이 일파만파 커졌었죠. 특히 이범수 씨가 재혼이었고, 이윤진 씨는 초혼이었다는 점, 그리고 이범수 씨의 첫 번째 결혼 역시 비슷한 이유로 파경을 맞았다는 점까지… 과거 인터뷰를 보면 당시 이범수 씨 어머니께서 며느리 탓만 하셨다는 이야기도 있었는데, 이번에도 비슷한 아픔을 겪으셨다는 게 참 안타까워요."
      },
      {
        "title": "소송의 상처, 사기, 그리고 아들에 대한 그리움",
        "content": "시간이 흘러 2024년 3월, 이윤진 씨는 별거와 함께 이혼 조정 중임을 알리면서 이범수 씨의 외도를 유책 사유로 꼽았어요. '진심을 다한 가족에 대한 기만이고 배신'이라는 말, 얼마나 마음이 아팠을까요. 물론 이범수 씨 측에서는 반박했지만, 이윤진 씨의 재반박이 이어지면서 진실 공방은 더욱 뜨거워졌고, 결국 합의에 이르지 못하고 이혼 소송으로까지 가게 됐죠. 정말 힘겨운 시간이었을 거예요. 소송 와중에 SNS를 통해 남편이 모의총포로 자신과 아이들을 위협했다는 주장까지 나왔을 때는 정말 경악을 금치 못했었죠. 2026년 현재까지도 소송은 진행 중이라고 하니, 얼마나 마음고생이 심하실지 상상이 안 가요. 그러던 와중, 2024년 7월 TV조선 '이제 혼자다'에 출연해서 딸과는 발리에서 지내고 있지만, 아들은 이범수 씨와 함께 있어 떨어져 지낸다고 고백하셨을 때, 정말 눈물이 왈칵 쏟아졌어요. '다을이를 만나게 되면 멋진 엄마의 모습을 보여주고 싶다'는 그 절절한 그리움… 아들과 떨어져 지내야 하는 그 마음이 오죽할까요. 그런데 더 마음 아픈 건, 발리에서 부동산 사기까지 당하셨다는 거예요. 애초에 발리에 터를 잡으신 이유가 아이들과 함께 새로운 인생 2막을 열기 위해서였는데… 사기까지 당했으니 얼마나 절망적이었을까요."
      },
      {
        "title": "바닥에서 시작한 그녀, 빛나는 재기에 박수를!",
        "content": "하지만 이윤진 씨는 좌절하지 않았어요. 바로 그 와중에도 '다을이를 만나게 되면 멋진 엄마의 모습을 보여주고 싶다'는 말과 함께 열심히 구직 활동을 하셨다고 해요. 정말 대단하지 않나요? 그 힘든 상황에서도 포기하지 않고 긍정적인 모습을 보여주시다니… 많은 분들이 그녀를 응원하고 지지하게 된 이유인 것 같아요. 그렇게 노력하신 덕분일까요? 얼마 뒤, 발리 5성급 호텔 홍보이사로 일하게 되었다는 소식이 들려왔고, 밤에는 번역 일까지 하며 쓰리잡을 뛰고, 해외 촬영 코디네이터로까지 활동하며 생계를 위해 불철주야 노력하시는 모습은 정말 많은 이들에게 감동을 주었죠. 아들에 대한 그리움과 생계를 위한 고단함으로 안타까움을 자아냈던 그녀에게 드디어 희망이 찾아온 건 2025년 4월이었어요. 발리의 최고급 리조트로 이직하게 되었고, 무엇보다 가장 반가운 소식은 아들 다을이가 발리에서 함께 생활하게 되었다는 점이었죠! 자신의 SNS에 아이들과 함께 찍은 사진을 올리며 '1년 반 만에 다을이가 돌아왔고, 오랜만에 예쁜 소다남매 완전체! 윤진맘은 더 열심히 일해야 할 이유가 생겼다'고 알리셨을 때, 제 마음까지 벅차올랐어요. 네티즌들도 '함께 하게 되어 제가 다 기쁘다', '드디어 만났다니 너무 다행이다'라며 뜨거운 축하를 보냈죠. 그리고 드디어 2026년 새해, '포테이토 헤드 발리'라는 크리에이티브 리조트의 한국 대표가 되었다는 '대박' 소식이 전해졌습니다! 이 리조트가 2023년부터 2025년까지 3년 연속 '세계 최고의 호텔'로 선정된 곳이라는 사실! 블랙핑크 로제도 자주 찾는다는 곳이고, 힙스터들의 성지로 불리는 곳이라니… 이 얼마나 놀라운 영광인가요."
      },
      {
        "title": "솔직한 후기: 고생 끝에 낙이 온다는 진리의 증명",
        "content": "정말이지, 이윤진 씨의 이야기는 '고생 끝에 낙이 온다'는 말이 틀리지 않았다는 것을 제대로 보여주는 증명이라고 생각해요. 2년이라는 긴 시간 동안 이혼 소송이라는 큰 산을 넘어야 했고, 그 과정에서 겪어야 했던 수많은 시련들… 개인적인 아픔은 물론이고, 경제적인 어려움까지 겪으면서도 꺾이지 않았던 그녀의 정신력은 정말 존경받아 마땅해요. 특히 아이들을 향한 지극한 사랑이 그녀를 다시 일어서게 한 가장 큰 원동력이 아니었을까 싶어요. 아들과의 재회, 그리고 세계적인 리조트의 한국 대표라는 영광스러운 자리까지. 이 모든 것이 그녀의 굳건한 의지와 끊임없는 노력의 결실이라고 생각하니, 제 마음이 다 뿌듯하고 자랑스럽습니다. 앞으로 이범수 씨와의 이혼 소송 결과도 잘 마무리되어서, 이윤진 씨가 더욱 자유롭고 행복하게 자신의 커리어를 펼쳐나가기를 진심으로 응원합니다. 저도 앞으로 삶의 어려움에 직면했을 때, 이윤진 씨처럼 긍정적인 마음과 굳건한 의지를 잃지 않으려고 노력해야겠어요. 그녀의 새로운 시작을 진심으로 축하드리며, 앞으로 그녀가 또 어떤 멋진 모습으로 우리를 놀라게 할지 기대하겠습니다!"
      }
    ],
    "hashTag": [
      "#이윤진",
      "#이범수",
      "#이혼소송",
      "#발리",
      "#리조트대표",
      "#인생역전",
      "#재기",
      "#아들과의재회",
      "#포테이토헤드발리",
      "#대단하다",
      "#응원해요"
    ]
  },
  {
    "title": "\"하필 지금?\" 박나래 갑질 논란 와중에…손담비, 스태프 머리채 잡고 찍은 사진 공개",
    "article": "[마이데일리 = 한소희 기자] 가수 겸 배우 손담비가 약 10년 전 촬영 현장에서 찍은 추억의 사진을 공개하며 온라인에서 화제를 모으고 있다.\n\n해당 게시물은 최근 박나래를 둘러싼 '스태프 갑질 논란'이 연일 언급되는 시점과 맞물리며 더욱 주목을 받았다.\n\n손담비는 22일 자신의 SNS에 \"10년 전 추억 사진. 아직도 함께 일하고 있는 우리 헤어·메이크업 팀\"이라는 글과 함께 여러 장의 사진을 게재했다. 이어 \"그때도 참 많이 웃었고, 10년이 지난 지금도 각자의 자리에서 이렇게 함께하고 있다. 앞으로도 서로 웃으며 지내자\"라며 오랜 동료들에 대한 애정을 드러냈다.\n\n공개된 사진에는 해외 촬영지로 보이는 장소에서 손담비와 헤어·메이크업 스태프들이 장난스럽게 포즈를 취하고 있는 모습이 담겼다. 한 장면에서는 스태프가 무릎을 꿇은 채 손담비의 머리를 손질하고 있고, 손담비는 마치 머리채를 잡은 듯한 익살스러운 연출로 웃음을 자아낸다.\n\n또 다른 컷에서는 서로를 가리키며 상황극처럼 연출된 모습이 포착돼, 당시 촬영 현장이 유쾌한 분위기였음을 짐작하게 한다. 전체적으로 연출된 장면 속에서 자연스럽게 나온 장난스러운 사진이라는 해석이 지배적이다.\n\n손담비 역시 \"지금도 함께 일하고 있다\"고 직접 언급하며, 단순한 과거의 한 컷이 아닌 10년 넘게 이어진 동행과 신뢰의 관계임을 강조했다.\n\n다만 최근 연예계 전반에서 스태프와의 관계에 대한 논의가 민감하게 이뤄지고 있는 만큼, 일부 사진 장면이 온라인 커뮤니티를 중심으로 빠르게 확산되며 다양한 반응을 낳고 있다.\n\n일각에서는 \"설명 없이 보면 오해할 소지가 있다\"는 지적이 나오는 반면, \"글과 사진을 함께 보면 친분에서 나온 장난일 뿐\", \"하필 이 시점이라 더 주목받는 것 같다\"는 반응도 이어지고 있다.",
    "link": "https://v.daum.net/v/20260122134814800",
    "type": "daum_enter",
    "newTitle": "손담비 10년전 추억 공개..하필 지금, 어떤 의미일까?",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요?",
        "content": "세상에.. 글쎄, 지금 연예계가 정말 후끈후끈하지 않나요? 그런데 이런 시점에 말이에요, 우리 배우 손담비 씨의 10년 전 사진이 공개돼서 온라인이 아주 그냥 들썩들썩하고 있습니다. 이게 무슨 일이냐고요? 저도 처음엔 엇? 했어요. 아니, 하필이면 지금, 왜 이 사진이 공개된 걸까? 정말 궁금하지 않으세요? 요즘 연예계 분위기가 워낙 민감하다 보니, 이런 사진 한 장이 주는 파장이 결코 작지 않거든요. 손담비 씨 하면 또 얼마나 멋지고 당당한 이미지가 있습니까! 그런데 그런 손담비 씨가 10년 전, 함께 고생했던 스태프들과 함께 찍은 사진을 공개했다는 소식에, 저는 일단 '아, 저 때 얼마나 치열하고 또 즐거운 시간을 보냈을까' 하는 생각부터 들더라고요. 하지만… 아시다시피, 최근 스태프와의 관계, 일명 '갑질 논란'이 연예계를 뒤흔들고 있잖아요? 그래서인지 이 사진 한 장이 여러 의미로 해석될 여지가 있다는 생각이 드는 거예요. 정말, 타이밍이라는 게 이렇게 무서울 때가 있답니다. 이게 단순한 추억팔이일지, 아니면 어떤 메시지를 던지려는 걸까요? 오늘 저와 함께 그 비밀을 파헤쳐 보시죠!"
      },
      {
        "title": "손담비 씨, 어떤 분이세요?",
        "content": "손담비 씨, 하면 우리 모두 '퀸'이라고 부르잖아요! '토요일 밤에', '미쳤어' 같은 노래로 대한민국을 강타했던 그 섹시 디바! 저는 개인적으로 '드림하이2'에서 보여줬던 그녀의 카리스마 넘치는 연기도 정말 인상 깊었어요. 가수로서도, 배우로서도 대체 못 하는 게 뭘까 싶을 정도였죠. 게다가 최근에는 드라마 'When I’m With You'와 '사생활' 같은 작품들로 연기 스펙트럼을 넓히면서, 이제는 연기력까지 탄탄하게 갖춘 배우로 우뚝 섰습니다. 결혼 후에도 변함없이 아름다운 미모와 건강한 에너지를 뿜뿜 뿜어내고 계셔서, 볼 때마다 감탄이 절로 나온답니다. 그런데 그런 그녀가 10년 전, 그것도 해외 촬영장에서 스태프들과 찍은 사진을 공개했다니! '10년 전 추억 사진'이라는 글과 함께 올린 사진 속에는, 그녀와 10년 넘게 함께 일해 온 헤어, 메이크업 팀의 모습이 담겨 있었어요. 아니, 10년이면 강산도 변한다는데, 여전히 함께 일하고 있다니! 이게 얼마나 대단한 인연이에요? 보통 촬영이 끝나면 각자의 길을 가는 경우가 많은데, 이렇게 끈끈하게 이어져 왔다는 것 자체가 손담비 씨의 인간적인 면모를 보여주는 것 같아요. 그녀가 얼마나 주변 사람들을 잘 챙기고, 함께 하는 팀원들을 아끼는 사람인지를 알 수 있는 대목이죠. 이건 그냥 사진 한 장이 아니라, 그녀의 진심이 담긴 이야기인 것 같습니다."
      },
      {
        "title": "사진 속 그 장면, 무슨 일이야?",
        "content": "자, 그럼 이제 공개된 사진 이야기를 좀 더 자세히 파볼까요? 사진 속에는 정말 유쾌하고 장난기 넘치는 현장의 분위기가 고스란히 담겨 있었습니다. 해외 촬영지로 보이는 장소에서 손담비 씨와 헤어, 메이크업 팀이 정말 신나게 웃고 떠들고 있었대요. 특히 인상적인 장면이 하나 있었는데, 한 스태프가 무릎을 꿇고 손담비 씨 머리를 손질하고 있는데, 손담비 씨가 마치 그 머리채를 '쫙' 잡은 듯한 익살스러운 표정으로 포즈를 취하고 있는 거예요! (움찔) 아니, 순간 이걸 보고 '엇?!' 하시는 분들도 계셨을 거예요. 마치 '나 지금 갑질 중이야!'라고 말하는 듯한 장난스러운 연출이었죠. 사실 이게 10년 전, 정말 친한 동료들끼리 장난스럽게 찍은 사진이라곤 해도, 요즘 같은 민감한 시기에는 오해를 불러일으킬 수도 있겠다는 생각이 들어요. 저도 순간 '하필 왜 이런 사진을?' 싶었거든요. 하지만 바로 뒤이어 공개된 다른 사진들을 보면, 서로를 가리키며 상황극을 연출하는 등, 정말 현장이 얼마나 화기애애하고 즐거웠는지를 짐작하게 합니다. 손담비 씨 본인도 '지금도 함께 일하고 있다'며, 이것이 단순한 과거의 한 컷이 아니라 10년 넘게 이어져 온 '신뢰'와 '동행'의 관계임을 강조했어요. 그러니 오해는 금물! 이건 분명 오랜 시간 함께해 온 동료들끼리, 서로를 향한 애정과 끈끈함을 표현한 유쾌한 순간이었던 거죠. 하지만 그럼에도 불구하고, 일부 장면만 떼어놓고 보면 충분히 오해할 소지가 있다는 지적도 무시할 수는 없을 것 같아요. 그만큼 연예계의 스태프와의 관계에 대한 우리 사회의 관심과 인식이 얼마나 높아졌는지를 보여주는 방증이기도 합니다."
      },
      {
        "title": "이 시점에 공개된 사진, 왜 더 주목받을까?",
        "content": "앞서 말씀드렸다시피, 이 사진이 하필이면 지금, 그것도 '스태프 갑질 논란'이 뜨겁게 달아오르고 있는 시점에 공개되면서 센세이션을 일으켰습니다. 여러분도 아시다시피, 최근 방송계와 연예계에서는 스태프들을 향한 '갑질' 이슈가 끊이지 않고 터져 나오고 있잖아요. 유명 연예인들의 과거 갑질 행적이 폭로되거나, 촬영 현장에서 벌어지는 비인간적인 대우에 대한 이야기들이 계속해서 나오고 있죠. 이런 상황에서 손담비 씨의 사진이 공개되자, 일부에서는 '설명 없이 보면 정말 오해할 소지가 크다', '이런 사진은 공개하지 않는 게 낫지 않았을까?' 하는 우려 섞인 반응이 나오기도 했습니다. 사실 충분히 이해가 가는 반응이에요. 지금 우리가 얼마나 '갑질'에 민감한데요. 하지만 동시에, '글과 사진을 함께 보면 친분에서 나온 장난일 뿐인데, 왜 이렇게 확대해석하느냐', '하필 이 시점이라 더 주목받는 것 같다'는 의견도 만만치 않습니다. 저는 이 두 가지 반응 모두 일리가 있다고 생각해요. 한편으로는, 과거의 사진이라 할지라도 지금의 사회적 분위기를 고려한다면 좀 더 신중했어야 하는 것 아닌가 하는 아쉬움이 남는 것도 사실입니다. 다른 한편으로는, 10년 넘게 함께 일해 온 동료들과의 끈끈한 관계를 보여주려던 손담비 씨의 진심이, 때아닌 논란에 휩싸이는 것 같아 안타깝기도 하고요. 결국 이 사건은, 한 장의 사진이 어떤 맥락 속에서, 그리고 어떤 시점에 공개되느냐에 따라 전혀 다른 의미로 해석될 수 있다는 것을 보여주는 예시가 아닐까 싶습니다. 그리고 동시에, 우리 사회가 스태프를 포함한 모든 노동자의 권리와 존엄성에 대해 얼마나 많은 고민을 하고 있는지, 그리고 얼마나 많은 목소리를 내고 있는지를 방증하는 것이기도 하고요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 손담비 씨의 10년 전 사진 공개 소식을 들으면서, 참 많은 생각이 들었어요. 진심으로 함께 일하는 스태프들과 끈끈한 관계를 이어가고 싶은 마음과, 때아닌 논란에 휩싸일 수 있는 위험 사이에서 얼마나 많은 고민이 있었을까 하는 생각도 들고요. 사실 저도 투머치토커로서, 제 글이 때로는 오해를 불러일으킬까 봐 조심스럽기도 하거든요. 하지만 그럼에도 불구하고, 저는 앞으로도 제 진심을 담아, 그리고 제가 느끼는 감정을 솔직하게 여러분과 나누고 싶습니다. 이번 손담비 씨의 사진 공개가, 비록 일부 오해의 소지가 있었다고는 해도, 결국은 '함께 일하는 사람들과의 소중한 관계'에 대해 다시 한번 생각하게 만드는 계기가 되었다고 생각해요. 연예계뿐만 아니라 우리 사회 모든 곳에서, 서로를 존중하고 배려하는 문화가 더욱 확산되었으면 좋겠습니다. 저 역시 앞으로는 사람들에게 좋은 에너지를 주고, 긍정적인 영향력을 미치는 투머치토커 블로거가 되기 위해 더욱 노력하겠습니다. 여러분, 항상 서로에게 따뜻한 말 한마디 건네는 것, 잊지 마세요! 저도 여러분의 댓글 하나하나에 힘을 얻고 있다는 사실, 알고 계시죠? 오늘도 제 이야기에 귀 기울여주셔서 정말 감사합니다!"
      }
    ],
    "hashTag": [
      "#손담비",
      "#손담비사진",
      "#갑질논란",
      "#연예계이슈",
      "#스태프",
      "#인간관계",
      "#추억사진",
      "#솔직후기",
      "#투머치토커"
    ]
  },
  {
    "title": "박나래 '갑질 논란' 속...손담비, 스태프 무릎 꿇고 머리채까지 \"하필 지금\"",
    "article": "[스포츠조선 김준석 기자] 가수 겸 배우 손담비가 10년 전 현장 추억 사진을 공개하며 화제를 모았다.\n\n공교롭게도 최근 박나래의 '갑질 논란'이 연일 회자되는 가운데 올라온 게시물이라 더욱 시선이 쏠렸다.\n\n손담비는 22일 자신의 SNS에 \"10년 전 추억사진 아직도 같이 일하고 있는 우리 헤어 메이크업\"라는 글과 함께 여러 장의 사진을 게재했다.\n\n이어 \"10년 전에도 역시 재밌었어. 10년 후에도 다 같이 지금처럼 각자의 위치에서, 우리 서로 웃자\"라며 오랜 동료들에 대한 애정을 드러냈다.\n\n공개된 사진 속 손담비는 해외 촬영지로 보이는 공간에서 헤어·메이크업 스태프와 장난스러운 포즈를 취하고 있다.\n\n한 컷에서는 스태프가 무릎을 꿇은 채 손담비의 머리를 손질하는 모습이 담겼고, 손담비는 익살스러운 표정으로 머리채를 잡은 듯한 포즈를 취해 웃음을 자아낸다.\n\n또 다른 사진에서는 서로를 가리키며 연출된 상황극 같은 장면이 연출돼 '현장 분위기 메이커'였던 당시를 짐작게 한다.\n\n해당 사진은 강압이나 문제 상황이 아닌, 오랜 기간 함께 일해온 스태프들과의 친밀한 관계 속에서 나온 연출 컷으로 풀이된다.\n\n실제로 손담비는 \"아직도 같이 일하고 있다\"는 설명을 덧붙이며 10년 넘게 이어진 동행을 강조했다.\n\n다만 최근 연예계 전반에 '스태프 갑질' 이슈가 민감하게 다뤄지는 상황 속에서, 사진의 한 장면이 온라인상에서 빠르게 회자되며 다양한 반응을 낳고 있다.\n\n일부 네티즌들은 \"맥락 없이 보면 오해할 수 있다\"고 짚는 반면, \"글과 사진을 함께 보면 친분에서 나온 장난\", \"이 타이밍에 오해 받겠다\", \"하필 지금?\"이라는 반응도 이어졌다.",
    "link": "https://v.daum.net/v/20260122133017243",
    "type": "daum_enter",
    "newTitle": "손담비 10년전 추억 공개, 박나래 갑질 논란 속 미묘한 시선",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 세상에 이런 일이...",
        "content": "여러분, 안녕하세요! 여러분의 영혼을 쏙 빼놓는 TMT 연예 블로거, 제가 왔습니다! 오늘은 정말이지… 뭐라고 해야 할까요? 세상에 이런 일이 또 있을까 싶을 정도로 마음 한구석이 짠해지는 소식이 있어 여러분과 나누고 싶어요. 가수 겸 배우, 우리 손담비 씨가 말이에요! 10년 전, 그러니까 2014년이라면… 와, 저도 그때 뭘 하고 있었는지 아련하네요! 그때 찍었던 너무나도 소중한 추억 사진을 인스타그램에 딱! 공개했는데, 이게 또 하필이면… 아, 진짜 타이밍이 너무 절묘해서… 요즘 연예계가 ‘스태프 갑질’ 논란으로 아주 시끄럽잖아요? 그 중심에 박나래 씨 이야기가 계속해서 회자되고 있는데, 바로 그 민감한 시기에 이런 사진이 공개되니, 보는 사람들의 시선이 자연스럽게 쏠릴 수밖에 없었던 거죠. 솔직히 저도 처음 기사 제목만 보고 ‘어머, 이게 무슨 일이야?’ 했답니다. 10년 전 사진인데, 왜 하필 지금일까. 우리 담비 씨의 마음은 어땠을까요? 단순히 추억을 공유하고 싶었을 텐데, 이런 예상치 못한 상황에 당황스럽진 않았을까요? 우리 모두 한 번쯤은 그런 경험 있지 않나요? 별 뜻 없이 올린 사진 한 장이 오해를 불러일으키거나, 전혀 의도하지 않은 방향으로 흘러갈 때… 진짜 마음이 아프잖아요. 오늘은 이 이야기에 대해 깊이 파고들어 보겠습니다!"
      },
      {
        "title": "손담비, 그녀는 누구인가? 10년이라는 시간의 무게",
        "content": "사실 손담비 씨 하면 떠오르는 이미지가 참 많아요. ‘미쳤어’로 데뷔했을 때 그 파격적인 퍼포먼스와 섹시한 카리스마! 정말 센세이션이었죠. 저는 그때 얼마나 많이 따라 불렀는지 몰라요. ‘토요일 밤에’부터 ‘퀸’까지! 춤이면 춤, 노래면 노래, 그리고 최근에는 배우로서도 안정적인 연기력을 보여주며 정말 팔방미인이 아닌가 싶었어요. 드라마 ‘동백꽃 필 무렵’에서의 향미 역할은… 아, 그 캐릭터 때문에 얼마나 눈물을 뺐는지 몰라요. 많은 시청자들의 마음을 울렸던 최고의 연기였죠. 그런데 이번에 공개된 사진은 10년 전, 그러니까 한창 활발하게 활동하던 시절의 모습인 거죠. 10년이면 강산도 변한다는데, 그 오랜 시간 동안 함께 호흡을 맞춰온 헤어, 메이크업 스태프들과 아직도 돈독한 관계를 유지하고 있다는 사실 자체가 정말 감동적이지 않나요? 요즘처럼 빠르게 변하는 연예계에서, 10년 넘게 한 팀으로 함께 한다는 게 얼마나 어려운 일인지… 단순히 ‘직원’과 ‘연예인’의 관계를 넘어선, 끈끈한 동료애가 느껴지는 대목이에요. 그만큼 손담비 씨가 얼마나 따뜻하고 인간적인 사람인지 엿볼 수 있는 부분이고요. 그럼에도 불구하고, 왜 이런 오해가 생겼을까요? 그 사진 한 장에 담긴 이야기가 궁금해지기 시작했어요."
      },
      {
        "title": "그날의 현장, 사진 한 장에 담긴 10년 전의 추억",
        "content": "기사에 나온 사진들을 찬찬히 들여다보면요, 정말 생생한 현장의 모습이 그대로 담겨 있어요. 해외 로케이션 촬영 중이었던 것 같은데, 쨍한 햇살 아래 스태프들과 함께 장난기 넘치는 포즈를 취하고 있는 손담비 씨의 모습이 마치 어제 일처럼 생생해요. 특히… 그 한 컷! 스태프분이 무릎을 꿇고 손담비 씨의 헤어스타일을 만져주고 있고, 손담비 씨는 익살스러운 표정으로 머리채를 잡는 듯한 포즈를 취하고 있죠. 아, 이거요! 언뜻 보면 ‘아니, 이게 무슨 상황이지?’ 싶을 수도 있어요. 요즘 워낙 ‘갑질’ 이슈가 민감하다 보니, 보는 사람 입장에서는 순간적으로 오해할 수도 있겠다는 생각이 들더라고요. 마치 ‘ 내가 너의 머리를 함부로 해도 된다’는 듯한… 물론, 기사에서는 명확하게 ‘강압이나 문제 상황이 아닌, 친밀한 관계 속에서의 연출 컷’이라고 설명하고 있지만요. 하지만 우리는 알고 있잖아요? 특히 현장에서 일하는 분들은 얼마나 많은 시간 동안 서로에게 의지하고, 때로는 격려하며, 때로는 이렇게 장난을 치면서 힘든 촬영을 버텨내는지. 10년 동안 함께 일해왔다는 손담비 씨의 설명처럼, 저 사진 한 장은 아마도 그 긴 시간 동안 쌓아온 신뢰와 애정의 표현이었을 거예요. 함께 웃고, 함께 땀 흘리며 만들어낸 소중한 추억의 한 조각이었겠죠. 서로를 가리키며 짓궂은 표정을 짓는 모습에서도 당시 얼마나 유쾌하고 화기애애한 분위기였을지 짐작할 수 있습니다. ‘현장 분위기 메이커’라는 말이 괜히 나온 게 아니에요!"
      },
      {
        "title": "타이밍의 미학? 혹은 오해의 씨앗?",
        "content": "자, 그렇다면 이제 가장 중요한 질문이에요. 왜 하필 ‘이 타이밍’에 이 사진이 공개되었을까요? 바로 여기서부터 ‘갑질 논란’이라는 민감한 키워드가 연결되는 거죠. 최근 연예계 전반에 스태프들을 향한 무례한 태도, 소위 ‘갑질’에 대한 공분이 들끓고 있어요. 수많은 피해자들이 용기를 내 목소리를 내고 있고, 대중들도 더 이상 이러한 부당한 행위를 좌시하지 않겠다는 분위기가 형성되어 있죠. 이런 상황에서, 손담비 씨의 사진 속 한 장면이 마치 ‘스태프를 함부로 대하는 모습’으로 비춰질 여지가 생긴 겁니다. 물론, 손담비 씨의 팬들이나 사건의 맥락을 아는 사람들은 ‘친한 사이의 장난일 뿐’이라고 옹호하고 있지만, 모든 사람이 그 배경을 알 수는 없잖아요? 온라인 세상은 정말 순식간에 퍼져나가고, 때로는 맥락 없이 오해를 낳기 쉬운 곳이니까요. ‘맥락 없이 보면 오해할 수 있다’, ‘이 타이밍에 오해 받겠다’, ‘하필 지금?’이라는 반응들이 바로 이런 지점을 꼬집는 거죠. 물론, 저는 손담비 씨가 악의적인 의도를 가지고 사진을 올렸다고는 전혀 생각하지 않아요. 오히려 10년이라는 긴 시간을 함께한 소중한 동료들과의 추억을 공유하고 싶었을 뿐이겠죠. 하지만… 역시나, 대중의 시선이라는 게 무섭잖아요. 특히나 지금처럼 예민한 시기에는요. 작은 불씨 하나가 큰불로 번질 수도 있다는 걸, 우리 모두 경험으로 알고 있죠. 마치… 갓 튀긴 팝콘처럼, 순식간에 뜨거워지고 퍼져나가는 온라인 여론 말이에요."
      },
      {
        "title": "솔직한 나의 마음, 그리고 다짐",
        "content": "아휴, 오늘 정말 여러 가지 생각이 머릿속을 스쳐 지나가네요. 솔직히 말해서, 처음에는 ‘아니, 손담비 씨가 뭘 잘못했다고?’ 하는 마음도 있었어요. 10년 넘게 함께 일한 스태프들이랑 친하게 지낸 게 잘못인가? 물론 아니죠! 오히려 너무 보기 좋고, 진짜 사람 사는 냄새가 나는 것 같아서 좋았어요. 하지만 동시에 ‘아, 이 타이밍에 올렸다면 오해받을 수도 있겠구나’ 하는 현실적인 부분도 인지할 수밖에 없었고요. 진짜 연예계라는 곳이… 이렇게 많은 사람들의 시선 속에서 살아가야 하는 곳이라는 걸 새삼 다시 느끼게 되는 것 같아요. 우리가 어떤 행동을 하든, 어떤 말을 하든, 그게 어떤 맥락으로 해석될지는 우리가 완전히 통제할 수 없는 부분인 거죠. 이번 일을 통해 저 또한 많은 것을 배우게 되는 것 같아요. 앞으로 제가 무언가를 공유할 때, 혹은 무언가를 판단할 때, 좀 더 신중하고 다각적으로 생각해 봐야겠다는 생각을 했습니다. 단순히 ‘내 기분’이나 ‘내 생각’만으로 판단하는 게 아니라, 혹시 내가 놓치고 있는 부분은 없는지, 상대방의 입장은 어떨지, 그리고 이 상황이 어떻게 해석될 수 있을지… 그런 부분까지 고려하는, 좀 더 성숙한 사람이 되고 싶다는 다짐을 하게 되네요. 여러분은 어떻게 생각하시나요? 여러분의 솔직한 의견을 댓글로 남겨주시면 저도 열심히 읽어보고 소통하겠습니다. 우리, 앞으로도 서로를 조금 더 이해하고 배려하는 따뜻한 연예계 문화를 함께 만들어갔으면 좋겠어요! 사랑합니다, 여러분! 그럼 다음 소식으로 또 만나요! 안녕!"
      }
    ],
    "hashTag": [
      "#손담비",
      "#박나래",
      "#갑질논란",
      "#연예계이슈",
      "#스태프",
      "#추억사진",
      "#인스타그램",
      "#타이밍",
      "#오해",
      "#대중시선"
    ]
  },
  {
    "title": "'임성근 논란' 불똥에도…'흑백2' 윤주모, 웃으며 '살롱드립' 팀에 감사 인사",
    "article": "[스포츠투데이 송오정 기자] 넷플릭스 오리지널 '흑백요리사: 요리 계급 전쟁2'(이하 '흑백2')에 흑수저 '술 빚는 윤주모'로 출연한 셰프 윤나라가 '살롱드립' 출연 소감을 전했다.\n\n21일 윤나라는 자신의 채널을 통해 '살롱드립'의 진행자 장도연과 투샷을 공개했다. 이와 함께 \"'살롱드립 정말 좋은 시간이었습니다. 너무 예쁘고 상냥하셨던 장도연 언니. 맛집 추천해 드려야 하는데... 또 뵐 수 있기를! 환대해 주신 TEO(테오) 살롱드립 제작진분들 감사드립니다\"라며 소감을 밝혔다.\n\n그러나 윤나라가 출연한 '살롱드립'은 볼 수 없을 전망이다. 앞서 윤나라와 함께 출연한 셰프 임성근이 음주운전 고백 여파로 웹예능 '살롱드립'을 포함한 모든 방송 출연이 취소됐기 때문이다. 이와 관련해 '살롱드립' 측은 \"23일 공개 예정이었던 임성근, 술 빚는 윤주모(윤나라) 셰프 출연분은 릴리즈하지 않을 예정\"이라는 입장을 밝혔다.\n\n한편 임성근은 음주운전만 아니라 주차시비로 시작된 상해, 무면허 운전 등 전과 6범이란 사실이 드러나 뭇매를 맞았다.\n\n[스포츠투데이 송오정 기자 ]",
    "link": "https://v.daum.net/v/20260122135942225",
    "type": "daum_enter",
    "newTitle": "안타까운 논란 속 훈훈한 감사 인사, 흑백2 윤나라 셰프의 진심",
    "newArticle": [
      {
        "title": "세상에… 이럴 수가, 훈훈함 뒤에 드리운 그림자",
        "content": "여러분, 오늘 정말 마음이 찡한 소식 하나 들고 왔어요. 넷플릭스 오리지널 예능 '흑백요리사: 요리 계급 전쟁2', 줄여서 '흑백2'에서 ‘술 빚는 윤주모’로 활약하신 우리 윤나라 셰프님에 관한 이야기인데요. 아니, 세상에 이렇게 훈훈한 감사 인사가 쏟아져 나왔는데, 어쩜 그리 씁쓸한 소식이 함께 날아들 수 있을까요? 윤나라 셰프님께서 인기 웹예능 '살롱드립' 출연 후, 진행자 장도연님과 제작진분들께 진심 어린 감사 인사를 전하셨다고 해요. 얼마나 즐겁고 감사한 시간이었으면 이렇게 예쁜 투샷과 함께 따뜻한 메시지를 남기셨을까요? '정말 좋은 시간이었습니다', '너무 예쁘고 상냥하셨던 장도연 언니', '또 뵐 수 있기를'이라는 말에서 얼마나 큰 감동을 받으셨는지 느껴져서 제 마음도 덩달아 뭉클해지더라고요. 맛집 추천까지 하시겠다니, 정말 찐친 모드 아니냐고요! 저도 '살롱드립' 정말 좋아하는데, 윤나라 셰프님과 장도연님의 만남이라니! 상상만 해도 너무나 설레고 기대되는 조합이었을 텐데 말이에요. 그 밝고 긍정적인 에너지가 그대로 전해지는 듯했습니다."
      },
      {
        "title": "‘흑백2’ 윤나라 셰프, 어떤 분이시길래?",
        "content": "여기서 잠깐! 윤나라 셰프님에 대해 좀 더 자세히 알아보지 않을 수가 없겠어요. ‘흑백2’에서 ‘흑수저’의 설움을 딛고 꿋꿋하게 자신만의 길을 걸어온 ‘술 빚는 윤주모’로 깊은 인상을 남기셨죠. 단순히 요리 실력뿐 아니라, 삶에 대한 진솔한 이야기와 특유의 긍정적인 마인드로 많은 시청자들의 응원을 한 몸에 받으셨답니다. 특히, 어려운 환경에서도 굴하지 않고 자신의 꿈을 향해 나아가는 모습은 우리 모두에게 큰 울림을 주었는데요. ‘흑백2’라는 프로그램 자체가 단순히 요리 대결을 넘어, 각 출연진들의 삶의 스토리를 엿볼 수 있다는 점에서 더 큰 재미와 감동을 선사했었잖아요. 윤나라 셰프님이야말로 그런 프로그램의 취지를 제대로 보여주신 분이 아니었을까 싶습니다. 장도연님의 유쾌한 입담과 윤나라 셰프님의 진솔함이 만나 어떤 시너지를 냈을지, 공개된다면 정말 큰 화제가 되었을 텐데… 생각할수록 아쉽기만 하네요. 그 긍정적인 에너지가 ‘살롱드립’에서도 빛을 발했을 거라 확신합니다."
      },
      {
        "title": "아, 너무나 안타까운 소식, ‘살롱드립’ 녹화 취소…",
        "content": "그런데 말입니다, 여러분. 이렇게 훈훈하게 마무리될 줄 알았던 윤나라 셰프님의 '살롱드립' 출연이 공개되지 못한다는 소식이 전해졌어요. 바로 함께 출연 예정이었던 임성근 셰프님 때문인데요. 음주운전 논란으로 큰 파장을 일으키며 모든 방송 출연이 취소되었고, 이에 따라 ‘살롱드립’ 측에서도 23일 공개 예정이었던 해당 회차의 방영을 취소하기로 결정했다고 합니다. 세상에, 윤나라 셰프님과 ‘살롱드립’ 제작진, 그리고 이 소식을 기다렸을 시청자들까지. 모두에게 너무나 안타까운 소식이죠. 함께 즐거운 시간을 보냈을 윤나라 셰프님과, 그리고 그 시간을 오롯이 보여드리지 못하게 된 제작진의 마음은 오죽할까요. '살롱드립'은 게스트의 매력을 최대한 끌어내고, 시청자들에게 유쾌하고 진솔한 즐거움을 선사하는 것으로 유명한 프로그램인데, 이번 일로 그 빛이 바래게 된 것 같아 저도 참 마음이 아픕니다. 이렇게 열심히 준비한 콘텐츠가 개인의 잘못된 행동 때문에 빛을 보지 못하게 되는 현실이 너무나 안타까울 따름입니다."
      },
      {
        "title": "그 씁쓸한 현실, ‘임성근 논란’과 대중의 실망",
        "content": "우리가 알고 있듯, 이번 사건의 발단은 임성근 셰프님의 음주운전이었죠. 하지만 여기서 더 충격적인 사실은, 그뿐만이 아니라는 겁니다. 음주운전 전과가 이미 6범이나 된다는 사실이 드러나면서 대중은 경악을 금치 못하고 있어요. 더군다나 주차 시비로 시작된 상해, 무면허 운전까지… 꼬리에 꼬리를 물고 드러나는 그의 과거 행적들은 그야말로 ‘충격’ 그 자체였죠. 많은 분들이 ‘어떻게 저럴 수가 있나’, ‘공인으로서 해도 너무 하는 것 아니냐’며 분노와 실망감을 감추지 못하고 계신데요. 특히나 요리 업계에서 신뢰를 바탕으로 활동해야 하는 셰프라는 직업을 가진 사람으로서, 이러한 기본적인 사회적 책임감조차 저버린 행동은 더욱 큰 비난을 받을 수밖에 없을 것 같습니다. 그의 잘못된 선택 하나가, 무고한 다른 사람들에게까지 피해를 주고, 함께 즐거워야 할 콘텐츠를 망쳐버리는 결과를 초래했다는 점. 이게 바로 이번 사건이 우리에게 던지는 씁쓸한 메시지가 아닐까 싶어요. '살롱드립'은 물론, '흑백2'를 통해 보여준 윤나라 셰프님의 노력까지도 이 논란에 휩싸여 빛이 바래는 것 같아 더더욱 안타까움을 자아냅니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할래요!",
        "content": "여러분, 저는 오늘 이 소식을 접하면서 정말 많은 생각들이 스쳐 지나갔어요. 한편으로는 윤나라 셰프님의 진심 어린 감사 인사에 훈훈함을 느꼈다가도, 다른 한편으로는 임성근 셰프님의 철없는 행동 때문에 공개되지 못한 콘텐츠를 생각하며 씁쓸함을 느꼈죠. 저부터 다시 한번 마음을 다잡게 되는 것 같아요. 앞으로 제가 콘텐츠를 소비하고, 좋아하는 사람들에게 응원을 보낼 때, 그들의 재능과 노력뿐만 아니라 기본적인 인성과 사회적 책임감까지도 함께 눈여겨봐야겠다고 다짐했습니다. 물론, 모든 사람이 완벽할 수는 없겠죠. 하지만 기본적인 약속과 규칙을 지키는 것, 그리고 자신의 행동에 책임을 지는 자세는 정말 중요하니까요. 윤나라 셰프님처럼, 자신의 자리에서 묵묵히 최선을 다하는 분들이 더 많이 응원받고 빛날 수 있는 건강한 연예계, 그리고 사회가 되었으면 좋겠습니다. 다음번에 윤나라 셰프님을 다른 곳에서 만나게 된다면, 더욱 열렬한 응원을 보내드릴 거예요! 잊지 않을 거예요, '술 빚는 윤주모' 윤나라 셰프님의 빛나는 노력과 긍정적인 에너지!"
      }
    ],
    "hashTag": [
      "#흑백요리사",
      "#윤나라셰프",
      "#살롱드립",
      "#장도연",
      "#임성근",
      "#음주운전",
      "#연예계이슈",
      "#공인",
      "#안타까움",
      "#훈훈함"
    ]
  },
  {
    "title": "검증은 폼인가…임성근 사태가 드러낸 넷플릭스의 비양심 [연예기자24시]",
    "article": "넷플릭스는 늘 같은 말을 반복한다. “사전 검증에 최선을 다했다.” “법적 한도 안에서 확인했다.” “일반인 출연자라 한계가 있었다.”\n\n수일째 세간을 떠들썩하게 한 스타 셰프 임성근의 과거 범죄 이력 논란과 관련해 넷플릭스가 해명이라며 내놓은 이 문장들은, 그간 이 플랫폼의 ‘검증’이 형식적 면피용 발언에 불과했음을 보여준다. 넷플릭스는 더 이상 “몰랐다”는 변명을 내세울 수 없는 상황에 놓였다.\n\n넷플릭스는 지난 21일 공식 입장을 통해 “임성근 셰프의 ‘흑백요리사2’ 출연 관련, 음주운전 이력을 사전에 인지했고, 1건을 확인했다”고 밝혔다. 임 셰프 또한 “사전 설문에서 숨긴 적 없이 밝혔다”고 말했다. 즉 정보는 있었고, 검증도 있었고, 판단도 있었다. 그럼에도 출연은 강행됐다.\n\n그런데 사후에 나온 말은 “매우 유감”이었다. 검증했고, 확인했고, 출연을 결정해놓고 도대체 무엇이 유감인가.\n\n이번 사안을 검증 실패로 보는 건 정확하지 않다. 이건 검증 이후의 판단 문제다. “1건만 확인했다”는 표현은 사안을 축소하려는 장치처럼 보이지만, 실제로는 문제 소지를 인지한 상태에서 출연을 허용했다는 고백에 가깝다.\n\n정작 그 판단의 기준이 무엇이었는지에 대해 넷플릭스는 아무 설명도 하지 않았다. 대신 “법적 한도”, “일반인 출연자”, “한계”라는 말만 반복했다. 이는 설명이 아니라 책임을 지우는 비겁한 언어다.\n\n특히 “일반인 출연자라 검증에 한계가 있다”는 문장은 위험하다. 일반인은 연예인보다 보호 장치가 약하고, 위기 대응 경험도 없으며, 방송 한 번으로 삶의 궤도가 송두리째 바뀔 수 있다. 그래서 일반인 출연자에게는 더 엄격한 기준이 필요하다.\n\n그런데 넷플릭스의 논리는 정반대다. 일반인이기 때문에 어쩔 수 없다는 말은, 결국 일반인은 검증 기준이 낮아도 된다는 선언처럼 읽힌다. 글로벌 플랫폼을 자처하는 넷플릭스가 가장 손쉽게 선택한 논리다.\n\n더욱이 이 모든 판단이 넷플릭스의 대표 인기 요리 예능 ‘흑백요리사2’라는 간판 아래에서 이뤄졌다는 점에서 (시청자의 응원을 전제한 기획이) 스스로 신뢰를 무너뜨린 셈이다.\n\n‘요리 계급 전쟁’이라는 콘셉트로 공정성과 실력을 전면에 내세운 프로그램에서, 출연자 검증만큼은 가장 느슨하게 작동했다는 아이러니다. 요리에는 흑과 백을 가르겠다면서, 사람의 과거와 책임 앞에서는 끝내 회색을 선택했다.\n\n임성근 셰프 사태는 단독 사건이 아니다. 넷플릭스는 그간 예능과 드라마를 가리지 않고 논란 있는 인물들의 복귀 무대 혹은 여론 무시 전략의 플랫폼으로 기능해 왔다.\n\n범죄 이력이 공공연히 알려진 배우의 캐스팅, 논란이 불거진 뒤에도 “이미 촬영이 끝났다”는 이유로 공개를 강행하는 방식, 국내 여론은 외면한 채 “글로벌 공개”라는 방패 뒤로 숨는 태도는 반복돼 왔다. 패턴은 늘 같았다. 욕을 먹어도 상관없고, 이미 찍은 건 전 세계에 푼다. 이번 임성근 건은 그 태도가 일반인 예능으로까지 확장됐음을 증명한 사례다.\n\n이번 공식 입장이 특히 결정적인 이유도 여기에 있다. 지금까지 넷플릭스는 “법적 문제는 없다”는 말 뒤에 숨어왔다. 그러나 이번에는 알고 있었고, 검증했고, 확인했고, 출연시켰다는 모든 과정을 인정해놓고도 책임은 지지 않겠다는 태도를 공식 문장으로 남겼다.\n\n이는 개인의 문제가 아니라 플랫폼의 윤리를 묻는 지점이다.\n\n임 셰프는 자신의 과거를 인정했고, 방송 활동을 중단했으며, 요리사로서 본업으로 돌아가겠다고 밝혔다. 개인은 물러났다. 그러나 플랫폼은 남아 “우리는 최선을 다했다”는 말만 반복한다. 최선은 기준이 아니다. 책임은 판단의 결과에 따라 지는 것이다.\n\n넷플릭스는 언제까지 ‘검증은 했지만 책임은 없다’는 가장 민망한 핑계로 불명예의 왕좌를 고수할 것인가.\n\n추신, 흑색양심의 끝은 결국 추락이죠.",
    "link": "https://v.daum.net/v/20260122135710130",
    "type": "daum_enter",
    "newTitle": "넷플릭스 임성근 사태 덮으려다 들킨 비양심",
    "newArticle": [
      {
        "title": "세상에.. 넷플릭스, 이제 와서 '몰랐다'는 말도 안 통할 걸요?",
        "content": "여러분, 오늘 진짜 충격적인 소식 들으셨나요? 우리 모두 손꼽아 기다렸던 넷플릭스 인기 요리 예능 '흑백요리사2'에 등장했던 임성근 셰프 관련 논란 말이에요. 아니, 논란이라고 하기엔 너무나 명백한 과거 범죄 이력인데, 이걸 넷플릭스에서 해명이라는 걸 내놓은 걸 보니까 진짜 제 심장이 쿵 내려앉는 줄 알았어요. 맨날 똑같은 레퍼토리를 반복하잖아요. \"사전 검증에 최선을 다했다\", \"법적 한도 안에서 확인했다\", \"일반인 출연자라 한계가 있었다\"… 솔직히 이 말들, 이제는 너무나 공허하게 들리지 않으세요? 마치 그냥 면피용으로 내뱉는 듯한 느낌이랄까요? 이번 임성근 셰프 사태로 넷플릭스의 그동안의 '검증'이라는 것이 얼마나 폼(Form)에 불과했는지, 그 속이 훤히 다 드러나 버렸다는 생각이 들어요. 이제 와서 \"몰랐다\"는 변명은 절대 통하지 않을 거예요. 넷플릭스, 정신 바짝 차려야 할 때입니다. 저도 솔직히 '흑백요리사2' 엄청 기대하고 있었는데, 이런 소식 들으니 정말 허탈하네요."
      },
      {
        "title": "‘흑백요리사2’ 임성근 셰프, 그날의 진실과 넷플릭스의 얄팍한 변명",
        "content": "넷플릭스가 지난 21일에 공식 입장을 내놨잖아요. 임성근 셰프의 '흑백요리사2' 출연 관련해서 음주운전 이력을 '사전에 인지'했고, '1건을 확인했다'고요. 임 셰프 본인도 '사전 설문에서 숨긴 적 없이 밝혔다'고 말했죠. 이게 무슨 말이냐면요, 정보는 있었고, 넷플릭스도 알고 있었고, 그걸 바탕으로 '출연시키기로' 판단까지 했다는 거예요. 그런데도 방송은 강행됐어요. 진짜 어이가 없죠? 모든 걸 다 알고 있었으면서 말이죠. 그리고 나서 사후에 나온 말이 \"매우 유감\"이라니요? 검증도 다 했고, 확인도 다 했고, 심지어 출연까지 결정해놓고 뭐가 그리 유감스럽다는 건지 도무지 이해가 안 가는 거예요. 이건 그냥 '검증 실패'로 덮어버릴 문제가 아니라, '검증 이후의 판단'에 대한 문제거든요. '1건만 확인했다'는 표현, 이걸 마치 사안을 축소하려는 것처럼 보이게 하지만, 사실은 '문제 소지를 인지한 상태에서 출연을 허락했다'는 고백에 가깝다고 저는 생각해요. 대체 어떤 기준으로 그런 판단을 내렸는지, 넷플릭스는 아무런 설명도 하지 않았어요. 대신 '법적 한도', '일반인 출연자', '한계'라는 말만 반복하면서 책임을 회피하려는 모습이 너무나 비겁해 보였답니다. 저는요, 넷플릭스가 이런 식으로 얼렁뚱땅 넘어가려고 하는 게 너무나 괘씸해요."
      },
      {
        "title": "‘일반인’이라서 더 조심해야지, 넷플릭스의 황당한 논리",
        "content": "특히 저는 넷플릭스가 내놓은 \"일반인 출연자라 검증에 한계가 있다\"는 그 말이 제일 위험하다고 생각해요. 여러분도 그렇지 않으세요? 일반인들은 연예인들에 비해 훨씬 더 보호받을 장치도 약하고, 예상치 못한 상황에 대한 위기 대응 경험도 부족하잖아요. 게다가 방송 한 번 잘못 탔다가 인생이 송두리째 바뀔 수도 있는 거고요. 그래서 저는 오히려 일반인 출연자일수록 더더욱 엄격하고 철저한 기준의 검증이 필요하다고 보거든요. 그런데 넷플릭스의 논리는 정반대로 가고 있어요. \"일반인이기 때문에 어쩔 수 없다\"는 말은, 결국 \"일반인은 검증 기준을 낮춰도 된다\"는 선언이나 다름없다고 저는 느껴져요. 정말 글로벌 플랫폼을 자처하는 넷플릭스가 가장 손쉽게 선택한, 가장 편의주의적인 논리가 아닌가 싶어요. 더 기가 막힌 건, 이런 모든 판단이 넷플릭스의 간판 프로그램 중 하나인 '흑백요리사2'라는 이름 아래에서 이뤄졌다는 점이에요. 시청자들의 응원을 당연하게 전제하고 기획된 프로그램에서, 오히려 출연자 검증은 가장 느슨했다는 이 아이러니! '요리 계급 전쟁'이라면서 공정성과 실력을 전면에 내세운 프로그램에서, 사람의 과거와 책임 앞에서는 결국 회색 지대를 선택했다는 게 너무나 씁쓸해요. 진짜 솔직히 실망스럽습니다."
      },
      {
        "title": "넷플릭스의 반복되는 패턴, 이제는 '일반인 예능'까지 확장되다",
        "content": "이번 임성근 셰프 사태가 왜 더 큰 문제냐면요, 이게 그냥 단독 사건이 아니라는 거예요. 넷플릭스는 그동안 정말이지, 크고 작은 논란들을 뒤로하고도 특정 인물들의 복귀 무대 역할을 하거나, 혹은 무시 전략의 플랫폼으로 종종 기능해 왔거든요. 범죄 이력이 이미 공공연하게 알려진 배우를 캐스팅한다거나, 논란이 터져 나왔을 때 \"이미 촬영이 끝났다\"는 이유로 공개를 강행하는 방식, 그리고 국내 여론은 애써 외면한 채 \"글로벌 공개\"라는 방패 뒤로 숨는 태도… 이 패턴, 정말 여러 번 봤잖아요. 솔직히 욕 좀 먹어도 상관없고, 이미 찍은 건 전 세계에 풀겠다, 이런 심보가 아닌가 싶을 정도예요. 그런데 이번에는 그 태도가 '일반인'이 나오는 예능 프로그램으로까지 확장되었다는 점에서, 정말 심각한 문제라고 저는 생각해요. 그동안은 그래도 '드라마'나 '영화' 같은 경우는 좀 더 신중할 거라고 기대했는데, 이제는 예능에서도 똑같은 행태를 보인다는 게 충격이에요. 넷플릭스가 그동안 쌓아왔던 신뢰를 스스로 무너뜨리고 있는 건 아닌지, 진지하게 고민해봐야 할 것 같습니다."
      },
      {
        "title": "솔직한 후기: 넷플릭스, '최선'이 아니라 '책임'을 보여주세요!",
        "content": "이번 넷플릭스의 공식 입장이 왜 그렇게 결정적이었는지 아세요? 이전에는 \"법적인 문제는 없다\"는 말 뒤에 숨어서 어떻게든 책임을 회피하려는 듯한 느낌이었거든요. 그런데 이번에는요, '알고 있었다', '검증했다', '확인했다', '출연시켰다'는 모든 과정을 스스로 인정해놓고도, 정작 책임은 지지 않겠다는 태도를 아주 명확하게, 공식적인 문장으로 남겨버렸잖아요. 이건 개인의 문제가 아니라, 명백히 플랫폼으로서의 '윤리'를 묻는 지점이라고 저는 생각해요. 임성근 셰프는 자신의 잘못을 인정했고, 방송 활동을 중단했고, 다시 요리사로서 본업에 충실하겠다고 밝혔어요. 개인은 물러섰습니다. 그런데 플랫폼은 여전히 \"우리는 최선을 다했다\"는 말만 되풀이하고 있어요. 여러분, '최선'은 기준이 될 수 없어요. 진정한 최선은, 자신의 판단에 따른 결과에 책임을 지는 데서 나오는 거잖아요. 넷플릭스는 언제까지 \"검증은 했지만 책임은 없다\"는, 정말 가장 민망하고 비겁한 핑계로 불명예의 왕좌를 고수할 건가요? 저도 넷플릭스 콘텐츠 정말 좋아하지만, 이번 일은 진짜 아니라고 봐요. 앞으로는 넷플릭스가 콘텐츠 제작뿐 아니라, 그 안에서 발생하는 모든 문제에 대해 좀 더 책임감 있는 태도를 보여주기를 간절히 바라봅니다. 저라면, 이제라도 제대로 된 사과와 재발 방지 대책을 내놓을 것 같아요. 흑색 양심의 끝은 결국 추락이니까요. 추락하기 전에 정신 차리길 바랍니다!"
      }
    ],
    "hashTag": [
      "#넷플릭스",
      "#임성근",
      "#흑백요리사2",
      "#검증",
      "#플랫폼윤리",
      "#음주운전",
      "#연예계이슈",
      "#콘텐츠제작",
      "#책임감"
    ]
  },
  {
    "title": "\"지훈이 너무 잘했죠?\"…'왕사남' 유해진, 각별한 박지훈 사랑 \"진짜 괜찮은 놈\"[인터뷰②]",
    "article": "[스포티비뉴스=강효진 기자] 유해진이 각별한 박지훈 사랑을 드러냈다.\n\n영화 '왕과 사는 남자'(감독 장항준) 개봉을 앞둔 배우 유해진이 22일 오후 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다.\n\n이날 유해진은 \"오랜만에 뵙는다. 지훈이 너무 잘했죠?\"라며 인터뷰 시작 전부터 박지훈 칭찬을 꺼내 웃음을 자아냈다.\n\n그는 수많은 후배들 중 유독 박지훈을 예뻐하는 모습에 대해 \"극에서도 워낙 특별한 관계이지 않았나. 부자 관계가 아니지만 실제 아버지 같은 느낌으로 바라보게 되는 과정이 있었기 때문에 더 애잔했던 것 같다\"고 말했다.\n\n유해진은 \"촬영할 때도 그랬지만 홍보 때문에 요즘 이런저런 데 다니면서 이야기를 하고 있는데 진짜 괜찮은 놈이다. 엄흥도와 홍위가 가까워지는 과정처럼 사람으로서도 그렇게 가까워졌고 그 관계가 진실하게 느껴졌다\"고 박지훈에게 빠지게 된 과정을 전했다.\n\n이에 \"다른 후배들이 섭섭해할 것 같다\"고 하자 \"너무 차별을 뒀나?\"라며 호쾌한 웃음을 지었다.\n\n그는 \"지훈이가 뭘 막 어떻게 해서가 아니다. 심지어 자주 연락을 하거나 그렇지도 않는다. 가끔 짧은 메시지를 보내는데 거기에도 진심이 오는 느낌이다라\"라고 애정을 드러냈다.\n\n'왕과 사는 남자'는 1457년 청령포, 마을의 부흥을 위해 유배지를 자처한 촌장과 왕위에서 쫓겨나 유배된 어린 선왕의 이야기다. 유해진은 이번 작품에서 광천골 촌장 엄흥도 역을 맡아 단종 이홍위 역을 맡은 박지훈과 호흡을 맞췄다. 2월 4일 개봉.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260122141742149",
    "type": "daum_enter",
    "newTitle": "유해진이 푹 빠진 신인 박지훈 도대체 어떤 매력일까",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 놀라운 소식 들으셨어요?",
        "content": "저는 오늘 아침부터 눈물이 핑 돌았잖아요. 영화 '왕과 사는 남자'의 개봉을 앞두고 계신 우리 배우 유해진 씨가 인터뷰에서 후배 배우 박지훈 씨에 대한 애정을 듬뿍 드러내셨다는 소식 말이에요! 세상에, 유해진 씨면 말 다 했죠! 대한민국을 대표하는 배우시고, 특유의 푸근함과 진정성으로 우리 마음을 늘 따뜻하게 해주시잖아요. 그런데 그런 유해진 씨가 신인 배우 박지훈 씨를 두고 '진짜 괜찮은 놈'이라며, 마치 친아들처럼, 아니 그보다 더 깊은 애정으로 칭찬을 아끼지 않으셨다니! 듣는 저도 모르게 광대가 승천할 뻔했답니다. 사실 저는 박지훈 씨를 이번 영화를 통해 처음 알게 되었는데요, 티저 영상만 봤는데도 풋풋하면서도 강단 있는 눈빛이 예사롭지 않더라고요. 그런데 유해진 씨가 이렇게까지 칭찬하시니, 도대체 이 청년이 어떤 마법을 부렸기에 우리 '국민 배우'님의 마음을 사로잡았는지 너무나 궁금해지지 않나요? 이건 마치 오랜 시간 묵혀둔 명품 와인처럼 깊고 진한 어떤 이야기가 숨겨져 있을 것 같은 예감이 강하게 드는 순간이었어요."
      },
      {
        "title": "박지훈, 그 이름만 들어도 설레는 이유",
        "content": "혹시 여러분, '왕과 사는 남자'라는 영화, 제대로 알고 계신가요? 1457년, 청령포라는 아름답지만 쓸쓸한 유배지에 마을의 부흥을 위해 스스로 유배지를 자처한 촌장 엄흥도(유해진 분)와, 왕좌에서 쫓겨나 어린 나이에 쓸쓸한 유배길에 오른 선왕 이홍위(박지훈 분)의 이야기를 그린 작품이라 하더라고요. 이야… 듣기만 해도 벌써부터 눈물이 핑 도는 서사 아닌가요? 임금이었던 어린 선왕이 촌장과 함께 지내며 벌어지는 이야기라니, 마치 옛날 고전 동화 같은 느낌도 들고요. 여기서 박지훈 씨가 맡은 역할이 바로 어린 왕, 단종 이홍위 역인데요. 얼마나 외롭고 힘들었을까요. 왕으로서 당연히 누려야 할 것들을 다 빼앗기고 낯선 곳에서 낯선 사람과 지내야 했다니… 상상만 해도 마음이 저릿하더라고요. 그런데 이런 복잡하고 감정선 깊은 역할을 신인 배우가 해낸다니, 정말 대단하지 않나요? 유해진 씨가 박지훈 씨를 '진짜 괜찮은 놈'이라고 표현한 이유가 바로 여기에 있는 것 같아요. 겉모습만 번지르르한 배우가 아니라, 역할에 진심으로 몰입하고 그 인물의 아픔과 감정을 고스란히 전달할 수 있는 깊이를 가진 배우라는 뜻이겠죠. 저는 벌써부터 박지훈 씨의 섬세한 연기가 기대된다니까요!"
      },
      {
        "title": "유해진, 박지훈에게 진심으로 빠지다!",
        "content": "유해진 씨가 박지훈 씨를 얼마나 아끼시는지, 그 인터뷰 내용 하나하나에 진심이 묻어나서 정말 감동이었어요. “지훈이 너무 잘했죠?” 라며 인터뷰 시작부터 칭찬을 늘어놓으셨다는데, 으하하! 상상만 해도 너무 귀여우시고 푸근하시죠? 이건 뭐, 단순한 선배 배우의 격려가 아니라, 진심으로 후배의 재능을 알아보고 아끼는 마음이 느껴지는 대목이었어요. 유해진 씨는 박지훈 씨가 '극에서도 워낙 특별한 관계이지 않았나. 부자 관계가 아니지만 실제 아버지 같은 느낌으로 바라보게 되는 과정이 있었기 때문에 더 애잔했던 것 같다'고 말씀하셨어요. 와, 이거 정말… 제 마음을 울리는 표현이에요. 영화 속에서 촌장과 어린 왕이라는 특별한 관계가, 촬영 현장에서 실제 아버지와 아들 같은 끈끈함으로 이어졌다는 거잖아요. 촬영 끝나고도 자주 연락하는 사이는 아니지만, 짧은 메시지에도 진심이 느껴진다는 말에 저는 또 한번 감탄했답니다. 요즘처럼 얄팍한 관계가 넘쳐나는 세상에, 이렇게 순수하고 진실된 유대감을 쌓아간다는 건 정말 귀하고 값진 일이거든요. 유해진 씨가 괜히 박지훈 씨를 예뻐하는 게 아니었어요. 그건 바로 박지훈 씨의 진심 어린 태도와 눈부신 재능이 유해진 씨의 마음을 사로잡았기 때문일 거라고 확신합니다!"
      },
      {
        "title": "이 조합, 그냥 믿고 보는 거 아니겠어요?",
        "content": "솔직히 말해서, 유해진 씨와 박지훈 씨의 만남이라니… 이거 벌써부터 ‘명작 스멜’이 솔솔 풍기는 거, 저만 그런 거 아니죠? 유해진 씨는 말할 것도 없고요. 그 특유의 생활 연기, 톤 다운된 목소리, 그리고 상대방 배우를 편안하게 만들어주는 마법 같은 능력까지! 그 어떤 역할을 맡겨도 찰떡같이 소화하시잖아요. ‘국가대표’, ‘극한직업’, ‘봉오동 전투’… 정말 나열하기도 힘들 정도로 우리에게 큰 웃음과 감동, 그리고 깊은 울림을 주셨던 작품들이 얼마나 많았어요. 그런데 이렇게 연기력으로 이미 검증된 베테랑 배우가, 풋풋하지만 잠재력 넘치는 신인 배우에게 아낌없는 애정을 표현한다는 건, 그만큼 박지훈 씨의 연기가 정말 뛰어나다는 증거 아닐까요? ‘다른 후배들이 섭섭해할 것 같다’는 질문에 ‘너무 차별을 뒀나?’ 하며 호쾌하게 웃으시는 유해진 씨의 모습에서, 마치 아끼는 제자를 바라보는 스승의 뿌듯함 같은 게 느껴졌어요. 영화 ‘왕과 사는 남자’, 저는 벌써부터 기대감으로 두근거리고 있답니다. 이 두 배우가 만나 어떤 케미스트리를 보여줄지, 박지훈 씨가 유해진 씨와 같은 훌륭한 배우와 함께하며 얼마나 더 성장할지… 정말이지, 관객석에서 손에 땀을 쥐고 지켜보고 싶어지네요!"
      },
      {
        "title": "솔직히 말하면, 저도 이제 박지훈 팬 예약이에요!",
        "content": "여러분, 제가 얼마나 ‘투머치토커’라고 해도, 오늘 이 이야기는 정말이지 마음 깊이 와닿아서 주책없이 주절주절 늘어놓게 되었어요. 유해진 씨의 진심 어린 칭찬, 그리고 박지훈 씨의 잠재력… 이 모든 것이 어우러져 만들어질 ‘왕과 사는 남자’가 정말 기대됩니다. 솔직히 말해서, 저는 앞으로 박지훈 씨를 눈여겨볼 것 같아요. 이렇게 훌륭한 선배 배우의 눈에 들 정도로 연기에 대한 열정과 진심을 보여주는 배우라면, 앞으로 더 멋진 배우로 성장할 게 분명하니까요. 이번 영화를 통해 박지훈 씨가 가진 매력을 200% 발산하고, 더 많은 사람들에게 사랑받는 배우가 되기를 응원하겠습니다! 저도 이번 영화는 꼭 극장에서 직접 보고, 제 두 눈으로 박지훈 씨의 연기를 제대로 느껴보려고요. 그리고 유해진 씨, 박지훈 씨, 두 분의 따뜻한 우정과 연기 열정을 오래오래 응원하겠습니다! 다음 인터뷰에서는 또 어떤 흥미로운 이야기가 나올지 벌써부터 기다려지네요!"
      }
    ],
    "hashTag": [
      "#유해진",
      "#박지훈",
      "#왕과사는남자",
      "#신인배우",
      "#연예계이슈",
      "#인터뷰",
      "#영화추천",
      "#응원합니다"
    ]
  },
  {
    "title": "‘왕사남’ 유해진 “사극=흥행? 세련되게 생기지 않은 덕” [인터뷰③]",
    "article": "배우 유해진이 신작 ‘왕과 사는 남자’에 자신감을 드러냈다.\n\n22일 오후 서울 종로구 한 카페에서는 영화 ‘왕과 사는 남자’(이하 ‘왕사남’)에 출연한 유해진의 인터뷰가 진행됐다.\n\n이날 유해진은 필모 중 유난히 사극에서 흥행 타율이 좋은 것을 두고 “대중이 볼 때 사극의 색채가 나와 맞는 게 있나 보다. 세련되게, 현대적으로 생기지 않아서 그런가 싶기도 하다”며 너스레를 떨었다.\n\n이에 ‘왕사남’ 흥행도 기대하냐고 묻자, “재미나 감동을 생각해 보면 여러 사람, 세대가 좋아할 만한 게 있다고 생각한다. (흥행을 예측하기는) 조심스럽지만, 여러 사람이 좋아할 만한 작품이 모처럼 나왔다고 생각한다. 가족이 봐도 좋을 것”이라고 덧붙였다.\n\n‘왕사남’은 1457년 청령포, 마을의 부흥을 위해 유배지를 자처한 촌장 엄흥도(유해진)와 왕위에서 쫓겨나 유배된 어린 선왕 단종 이홍위(박지훈)의 이야기를 담았다. 오는 2월 4일 개봉.",
    "link": "https://v.daum.net/v/20260122141724124",
    "type": "daum_enter",
    "newTitle": "유해진 님의 왕사남 자신감, 사극 흥행 비결은 '이것'?",
    "newArticle": [
      {
        "title": "세상에, 또 유해진 님의 사극이라니요!",
        "content": "여러분, 오늘 정말 가슴 뛰는 소식 하나 들려드릴게요! 바로 우리네 '국민 배우' 유해진 님에 대한 이야기인데요. 매번 작품마다 진정성 있는 연기로 우리들의 마음을 사로잡는 그가 돌아옵니다! 그것도 무려 '왕과 사는 남자'라는 새로운 사극으로 말이죠. 아, 생각만 해도 벌써부터 가슴이 웅장해지는 느낌이에요. 여러분은 어떠신가요? 저는 솔직히 유해진 님이 나오는 사극이라고 하면 일단 믿고 보는 편이거든요. 그동안 '왕의 남자', '해적', '봉오동 전투' 등등 수많은 사극에서 보여준 그의 압도적인 존재감은 이미 전설이 되었잖아요. 이번 '왕사남'에서도 우리를 또 한 번 인생 캐릭터로 안내해주지 않을까 기대감이 마구 샘솟는 것 같아요. 정말이지, 어떻게 매번 그렇게 우리들의 기대를 뛰어넘는 걸까요? 이번 인터뷰에서 유해진 님이 직접 밝힌 그의 사극 흥행 비결, 정말 궁금하지 않으세요?"
      },
      {
        "title": "유해진 님의 '세련되지 않은' 반전 매력?",
        "content": "이번 인터뷰에서 유해진 님이 정말 재치 넘치는 답변을 해주셨어요. 많은 분들이 그의 필모그래피를 보면 유독 사극에서 흥행 타율이 높다고 이야기하잖아요? 그런데 말입니다! 유해진 님은 이걸 두고 '세련되게, 현대적으로 생기지 않아서 그런가 싶기도 하다'라고 너스레를 떠셨다니까요? 이게 무슨 말이냐면요, 우리가 흔히 생각하는 꽃미남 배우들과는 다른, 조금은 투박하면서도 인간적인 매력이 사극이라는 장르와 그렇게 잘 어울린다는 이야기로 들리는 거예요. 특히 조선 시대라는 배경과 그의 자연스럽고 인간적인 연기가 만나니, 마치 그 시대를 살아가는 인물 그 자체가 된 것처럼 느껴지는 거죠. 저는 이 말이 정말 와닿았어요. 우리는 너무 완벽하고 세련된 모습만 쫓을 때가 많은데, 오히려 그런 '결점'처럼 보이는 부분들이 모여서 얼마나 큰 매력이 될 수 있는지, 유해진 님은 그걸 아시는 것 같아요. 그의 그런 인간적인 면모가 오히려 사극의 깊이를 더하고, 관객들이 더욱 몰입하게 만드는 비결이 아닐까 싶어요. 진짜 '인간 유해진' 그 자체가 그의 가장 큰 무기인 것 같습니다."
      },
      {
        "title": "왕과 사는 남자, 어떤 이야기일까?",
        "content": "그렇다면 이번에 유해진 님이 새롭게 선보이는 '왕과 사는 남자'는 도대체 어떤 이야기냐고요? 간단하게 설명해 드릴게요! 이 영화는 1457년, 바로 그 유명한 청령포를 배경으로 하고 있어요. 여기서 마을의 부흥을 위해 모든 것을 내걸고 유배지를 자처한 촌장 엄흥도(바로 유해진 님이 맡으신 역할!)와, 안타깝게도 왕위에서 쫓겨나 유배길에 오른 어린 선왕 단종 이홍위(박지훈 배우님!)의 숨겨진 이야기를 담고 있다고 합니다. 상상만 해도 가슴이 먹먹해지는 설정 아닌가요? 역사의 큰 흐름 속에서 벌어지는 개인의 고뇌와 선택, 그리고 예상치 못한 인연들이 어떻게 펼쳐질지 정말 기대가 됩니다. 특히 유해진 님은 이번 영화에서 단순한 촌장이 아니라, 어린 왕을 묵묵히 지켜주고 이끌어가는 듬직한 존재감을 보여줄 예정이라고 해요. 단순한 역사극을 넘어, 인간적인 드라마와 감동까지 선사할 '왕사남'의 개봉일은 오는 2월 4일이라고 하니, 모두 달력에 땡땡! 쳐두시길 바랍니다. 저도 벌써부터 손꼽아 기다리고 있답니다!"
      },
      {
        "title": "흥행에 대한 유해진 님의 솔직한 기대감",
        "content": "역시나 많은 사람들이 가장 궁금해하는 것은 바로 '흥행'이겠죠? '왕사남'의 흥행도 기대하냐는 질문에 유해진 님은 정말 조심스러우면서도 자신감 있는 모습을 보여주셨어요. 그는 '재미와 감동을 생각해 보면 여러 사람, 세대가 좋아할 만한 게 있다'고 말했습니다. 와, 이 말에서 진심이 느껴지지 않나요? 단순히 돈을 많이 벌자는 것 이상으로, 영화를 보는 모든 분들이 즐겁고 또 마음이 따뜻해지는 경험을 하길 바라는 마음이 담겨 있는 것 같아요. 그리고 '모처럼 많은 사람이 좋아할 만한 작품이 나왔다'고 덧붙였죠. 이건 정말이지, '왕사남'이 단순한 오락 영화를 넘어, 우리 사회에 깊은 울림을 줄 수 있는 작품이라는 자신감을 내비치는 것 같아요. 특히 '가족이 봐도 좋을 것'이라는 말은 정말이지 감동 그 자체예요. 요즘처럼 각박하고 혼자만의 시간을 즐기는 시대에, 온 가족이 모여 앉아 함께 웃고 울 수 있는 영화라니! 생각만 해도 너무 좋지 않나요? 이런 영화가 많이 나와야 할 텐데요. 유해진 님의 인터뷰를 듣고 나니 '왕사남', 더더욱 보고 싶어집니다."
      },
      {
        "title": "저는 앞으로 유해진 님의 팬이 될래요!",
        "content": "솔직히 말해서, 저는 이번 유해진 님의 인터뷰를 듣고 정말 큰 감동을 받았습니다. 그의 겸손함, 재치, 그리고 무엇보다 작품에 대한 진정성 있는 태도가 고스란히 느껴졌기 때문이에요. '세련되지 않아서 사극이 잘 맞는다'는 그의 말은, 오히려 자신을 너무 과대평가하지 않으면서도 자신의 강점을 정확히 알고 있다는 것을 보여주는 듯했습니다. 또한, '왕사남'에 대한 그의 기대감은 단순히 흥행을 넘어, 관객들에게 재미와 감동을 선사하고 싶다는 순수한 열정으로 가득 차 있었어요. 저는 앞으로 유해진 님의 작품이라면, 어떤 장르든, 어떤 역할이든 망설임 없이 보러 갈 생각입니다. 그의 연기는 단순히 눈을 즐겁게 하는 것을 넘어, 우리 마음속 깊은 곳에 자리한 무언가를 건드리는 힘이 있거든요. 이번 '왕사남'을 통해 유해진 님이 또 한 번 레전드를 경신할 것이라고 확신하며, 저 역시 오는 2월 4일, 가족들과 함께 극장에서 이 명작을 만끽할 것을 다짐합니다. 우리 함께 유해진 님과 '왕사남'을 응원해요!"
      }
    ],
    "hashTag": [
      "#유해진",
      "#왕과사는남자",
      "#왕사남",
      "#사극",
      "#영화추천",
      "#연예계이슈",
      "#믿고보는배우"
    ]
  },
  {
    "title": "'왕사남' 유해진 \"단종 물장난신 내 아이디어, 나도 울었다\"",
    "article": "유해진이 관객들의 심금을 울릴 히든 포인트 단종의 물장난 신에 대한 비하인드를 전했다.\n\n영화 '왕과 사는 남자(장항준 감독)' 개봉을 앞둔 유해진은 22일 서울 삼청동의 한 카페에서 진행 된 매체 인터뷰에서 영화에 대한 다양한 이야기를 전하며 \"과거로 가서 단종이 쪼그려앉아 물장난을 하고 엄흥도가 바라보는 신이 나오지 않나. 사실 그건 제가 요구를 해서 만든 신이다. 하다보니 그런 마음이 생겼다\"고 말했다.\n\n\"이미 눈물이 터져 있었지만, 그 장면에서 완전히 오열했다\"는 기자들의 반응에 유해진 역시 격하게 공감하면서 \"타이밍을 기가막히게 잘 쓴 것 같다. 그 감정이 배가 되더라. 저도 어제 보는데 정말 그 장면에서 (눈물이) 엄청 올라왔다\"고 밝혔다.\n\n\"장면에 대한 아이디어는 어떻게 생각했냐\"고 묻자 유해진은 \"비하인드가 하나 있는데, 저희가 촬영한 장소가 실제로 그렇게 생겼다. 바로 앞에는 물이 흐르고 절벽이 있고. 한 번은 촬영 중에 지훈이가 평상복인가를 입고 앉아 그 물에 손을 씻었는데, 그 모습을 저희 스태프가 사진으로 찍었더라. 제가 그 사진을 보고는 또 감정이 확 왔다\"고 설명했다.\n\n이어 \"'아 그래, 진짜 단종이 있었다면 이렇게 물장난 치고 할 나이일 수 있는데' 그런 생각이 불현듯 들어서 '이걸 신으로 만들면 좋겠다' 싶어 감독에게 말했고 실제로 찍게 됐다\"며 \"찍긴 찍었는데, 이걸 어디에 끼워 넣을까 저도 궁금했다. 너무 잘 집어 넣은 것 같다\"고 흡족해 했다.\n\n'왕과 사는 남자'는 1457년 청령포, 마을의 부흥을 위해 유배지를 자처한 촌장과 왕위에서 쫓겨나 유배된 어린 선왕의 이야기를 그린 영화다.\n\n유해진은 극중 어린 선왕 단종을 지키게 된 광천골 촌장 엄흥도로 분해 까칠까칠 꼰대 같으면서도 유쾌한 면모, 단종과 차곡차곡 쌓아가는 감정선까지 이야기 전반을 이끌며 또 한 번 신들린 열연을 펼친다. 영화는 4일 개봉해 관객들과 만난다.\n\n조연경 엔터뉴스팀 기자  (콘텐트비즈니스본부)",
    "link": "https://v.daum.net/v/20260122141412943",
    "type": "daum_enter",
    "newTitle": "유해진의 눈물 훔친 단종 물장난 신 비하인드 스토리",
    "newArticle": [
      {
        "title": "세상에... 이럴 수가! 제 마음까지 울린 '왕사남' 유해진 배우님의 고백!",
        "content": "여러분, 안녕하세요! TMT 블로거입니다! 오늘은 정말이지… 제 심금을 덜컥 울리는 소식을 가지고 왔어요. 며칠 전 개봉한 영화 '왕과 사는 남자' 말이에요. 와, 아니나 다를까 역시 명불허전 배우 유해진 님께서 또 한 번 우리를 울리고 웃기셨다는 후문이에요. 특히나 이번 영화에서 단종의 물장난 장면이 그렇게 많은 분들의 눈물을 쏙 뺐다고 하는데, 그 비하인드 스토리가… 아, 정말이지… 이건 꼭 여러분과 나눠야 해요! 제 마음이 얼마나 쿵쾅거리는지 몰라요. 이 장면 때문에 많은 분들이 오열했다고 하는데, 도대체 어떤 장면이길래 그런 걸까요? 생각만 해도 벌써 가슴이 찡해지는 것 같아요."
      },
      {
        "title": "단종, 그는 누구였나? 잊혀진 왕의 슬픈 조각들",
        "content": "영화 '왕과 사는 남자'의 배경이 되는 1457년, 어린 단종이 유배되었던 청령포 시절을 떠올려보면… 가슴이 너무나 아파요. 어린 나이에 왕위에 올랐다가 삼촌 수양대군에게 왕위를 찬탈당하고 결국 노산군으로 강봉되어 유배지로 떠나야 했던 어린 군주. 생각해보세요, 얼마나 하늘이 무너지는 기분이었을까요? 겨우 12살에 왕이 되었으니, 채 왕의 무게도 제대로 느껴보지 못했을 거예요. 그랬던 아이가 하루아침에 모든 것을 잃고 낯선 땅으로 내쳐진다는 것, 상상조차 하기 힘든 고통이죠. 당시 단종의 나이를 생각하면, 그는 여전히 천진난만한 소년이었을 거예요. 장난감에 빠져들고 친구들과 어울리고 싶어 하는… 그런 평범한 아이였을 텐데 말이죠. 그런데 그런 아이에게 닥친 비극은… 정말이지 역사 속의 슬픈 이야기 중에서도 손에 꼽을 만큼 마음 아픈 이야기 같아요. 이러한 역사적 배경 속에서 배우 유해진 님이 연기한 엄흥도라는 인물과 어린 단종이 어떤 이야기를 풀어갈지, 벌써부터 기대감이 큽니다. 그들의 만남이 어떤 감동을 선사할지, 정말 궁금해요."
      },
      {
        "title": "유해진 배우의 아이디어, 단종의 물장난 신 탄생 비화!",
        "content": "아니, 그런데 세상에… 그 감동의 물장난 신이 사실 유해진 배우님의 아이디어였다니, 정말 놀랍지 않나요? 기사 내용을 보니, 촬영 장소가 실제로 물이 흐르고 절벽이 있는 아름다운 곳이었나 봐요. 그러다가 촬영 중에 단종 역을 맡은 배우가 평상복 차림으로 그 물에 손을 씻는 모습을 스태프가 사진으로 찍었다고 해요. 그걸 본 유해진 배우님이 '아, 진짜 단종이라면 저렇게 물장난 치고 놀 나이일 텐데…' 라는 생각을 하셨대요. 와… 이걸 듣는데 제 마음속에서도 뭔가 찡한 것이 올라오는 거예요. 정말 배우님의 섬세한 감수성이 만들어낸 장면이라는 생각이 들었어요. 단순히 역사적 사실을 재현하는 것을 넘어, 한 인간으로서의 단종을 바라보고 그의 어린 시절을 상상하며 아이디어를 낸 것이죠. 어떻게 보면 너무나도 당연한 상상일 수 있지만, 그 당연한 상상을 '장면'으로 만들어내고 싶다는 생각을 하신 자체가 정말 대단하신 것 같아요. 그리고 그걸 감독님과 조율해서 실제로 영화 속에 담아냈다는 점이… 하아, 정말 이래서 배우 유해진 님을 사랑하지 않을 수 없어요. 어떻게 저런 아이디어를 떠올릴 수 있는지, 정말 존경스럽습니다. 어떻게 이런 장면을 영화에 녹여낼까 궁금하셨다고 하는데, 결과적으로는… 그 타이밍이 기가 막혔다는 평이에요. 정말 최고의 장면으로 탄생한 거죠!"
      },
      {
        "title": "관객들의 눈물샘 폭발! '왕사남' 단종 물장난 신의 위력",
        "content": "여러분, 이게 진짜라는 거예요! 기사 보신 분들은 아시겠지만, 이 단종의 물장난 신을 본 기자분들이 다들 눈물바다가 되었다고 해요. '완전히 오열했다', '타이밍을 기가 막히게 잘 썼다', '감정이 배가 되더라'는 반응들을 보면서… 저도 모르게 눈물이 핑 돌았어요. 유해진 배우님도 직접 보면서 '엄청 올라왔다'고 하시니, 얼마나 감동적인 장면이었을지 짐작이 가시죠? 진짜, 배우가 단순히 연기만 하는 게 아니라, 작품에 대한 깊은 이해와 애정을 바탕으로 아이디어까지 제안하고, 그 아이디어가 이렇게 큰 울림으로 돌아온다는 게 얼마나 멋진 일이에요. 이 장면은 단순히 슬픔만을 전달하는 게 아니라, 잃어버린 어린 왕의 순수함, 빼앗긴 시절, 그리고 그를 바라보는 엄흥도의 복잡한 심경까지… 모든 감정이 응축되어 터져 나오는 지점이었을 거예요. 그래서 많은 관객분들이 그 장면을 보면서 자신도 모르게 눈물을 흘렸던 거겠죠. 저 역시도 그 장면을 곧 보게 될 텐데… 벌써부터 마음의 준비를 해야 할 것 같아요. 왠지 모르게 제 마음도 짠해지는 게, 왠지 영화관에서 저도 모르게 눈물을 훔치고 있을 것 같은 예감이 듭니다. 정말, '왕과 사는 남자'는 우리에게 깊은 감동을 선사할 준비가 되어 있는 영화임이 분명해요!"
      },
      {
        "title": "솔직한 후기: 유해진 배우님의 깊은 연기, 그리고 앞으로의 다짐",
        "content": "아, 정말이지… 배우 유해진 님의 연기력은 언제나 저를 감탄하게 만들어요. '왕과 사는 남자'에서 엄흥도라는 인물을 통해 보여줄 또 다른 연기 변신이 너무나도 기대됩니다. 까칠하면서도 츤데레 같은 모습, 그리고 어린 단종을 지키려는 애틋한 마음까지… 그의 연기를 보고 있으면, 마치 그의 삶을 함께 살아가는 듯한 착각에 빠지게 되거든요. 이번 단종의 물장난 신 비하인드를 들으면서, 배우라는 직업이 얼마나 섬세하고 깊은 감정선을 요구하는지 다시 한번 깨달았어요. 단순히 대본을 소화하는 것을 넘어, 캐릭터의 심리를 깊이 파고들어 실제 그 인물이라면 어떻게 느꼈을지를 상상하고, 그것을 작품 속에 녹여내는 작업… 정말이지 경이롭습니다. 앞으로 저도 살면서, 어떤 일을 하든 제 일을 단순히 해야 하는 일이 아닌, 그 안에 담긴 의미와 감정을 찾아내려고 노력해야겠다는 다짐을 해봅니다. 그리고 '왕과 사는 남자'는 꼭! 직접 극장에서 볼 거예요. 유해진 배우님의 빛나는 연기와, 역사 속 슬픔을 되새기게 할 이 명장면을 제 눈으로 직접 확인하고 싶어요. 여러분도 오늘 제 이야기 듣고 '왕과 사는 남자' 꼭 보러 가기로 약속해요! 우리 같이 영화 보고 찐한 감동 느껴보자고요!"
      }
    ],
    "hashTag": [
      "#왕과사는남자",
      "#유해진",
      "#단종",
      "#엄흥도",
      "#영화추천",
      "#연기력",
      "#감동실화",
      "#비하인드스토리"
    ]
  },
  {
    "title": "'흑백2' 천상현, 암 투병 고백 \"폐 수술 2번…항암제 복용 중\"(원마이크)",
    "article": "[스포츠투데이 송오정 기자] 넷플릭스 오리지널 '흑백요리사: 요리 계급 경쟁2'(이하 '흑백요리사2')에 백수저로 출연한 천상현 셰프가 암 투병 중이라고 밝혔다.\n\n천상현 셰프는 21일 공개된 유튜브 콘텐츠 '원마이크'를 통해 '흑백요리사2' 후일담을 전했다.\n\n'흑백요리사2'에서 셰프 후덕죽과 사제 대결 스토리로 큰 관심을 모았던 천상현 셰프는 \"둘이 경쟁 상대가 될 것이라곤 상상도 못 했고, 예능이 아니라 먹먹했다. '어떡하나'. 또 사부님이 힘들다는 표현을 좀 하셨으니까 건강 문제가 좀 걱정되기도 했다. 그래도 좋든 싫든 사부님에게 졌으니 다행이었다\"라고 당시 심경을 전했다.\n\n사실 시즌1에도 섭외 제안을 받았지만 출연하지 못한 이유가 있었다. 그의 건강 문제였다. 천상현 셰프는 \"암인데, 재발돼 다시 또 수술을 해야 되는 상황이 돼 시즌1 촬영을 못 했다\"라고 밝혔다.\n\n이어 현재 상태에 대해서는 \"수술하고 약 먹고 있다. 항암제\"라고 전했다.\n\n두 번의 수술로 폐를 두 차례 잘라낸 뒤 항암제를 복용 중인 상황이다. 천상현 셰프는 \"또 머리에 종양이 하나 있어서 내수막종이 의심된다고 하더라. 방사능 치료를 받았고 거기에 소음성 난청이 있어서 말귀를 잘 못 알아먹는다. '흑백요리사2'에서도 1차전에 제가 이겼는데도 못 듣고 되묻고 그러지 않나\"라고 설명했다.\n\n무려 20년이 넘도록 다섯 대통령의 식사를 책임지던 천상현 셰프는 청와대를 나와 이제는 고향인 영암에서 식당을 운영 중이다. 처음엔 가족의 반대에 부딪히기도 했지만, \"시골에 명소를 만들어줘서 고맙다\"라는 주민들의 이야기를 듣고 \"결과론적으론 잘했구나 싶다. 손님들한테 잘해야겠다란 생각\"이라고 덧붙였다.\n\n[스포츠투데이 송오정 기자 ]",
    "link": "https://v.daum.net/v/20260122133142296",
    "type": "daum_enter",
    "newTitle": "흑백요리사2 천상현 셰프 암투병 고백에 모두가 울었다",
    "newArticle": [
      {
        "title": "세상에.. 천상현 셰프님의 안타까운 소식에 마음이 철렁했어요",
        "content": "여러분, 오늘 정말 가슴 아픈 소식을 접하게 되었어요. 넷플릭스 오리지널 예능 '흑백요리사2'에서 당당한 모습으로 우리를 사로잡았던 천상현 셰프님께서 현재 암 투병 중이라는 소식이 전해졌어요. 저도 이 소식을 듣고 정말 깜짝 놀랐고, 얼마나 마음이 아팠는지 몰라요. '흑백요리사2'를 보면서 얼마나 열정적이고 프로페셔널한 모습을 보여주셨는지, 그래서 더욱 안타까운 마음이 드는 것 같아요. 셰프님의 건강 소식이 처음 들려온 건 아니지만, 이번에는 폐 수술을 두 번이나 하시고 현재 항암 치료까지 받고 계신다는 이야기에 눈물이 핑 돌았어요. 20년 넘게 청와대에서 다섯 분의 대통령 식사를 책임지셨던 분이잖아요. 얼마나 대단한 경력을 가지신 분인지, 그런 분께서 이런 힘든 시간을 보내고 계신다니 정말 마음이 아프네요. 지금도 머리에 종양이 의심된다고 하니, 얼마나 고통스러울지 감히 상상도 안 돼요. 세상에, 정말 힘든 시간을 보내고 계신 것 같아요. 겉으로는 씩씩하고 멋진 모습만 보여주셨을 텐데, 얼마나 많은 고통을 참고 계셨을까요? ㅠㅠ"
      },
      {
        "title": "두 번의 폐 수술과 항암치료, 그리고 소음성 난청까지..",
        "content": "기사를 자세히 들여다보니 천상현 셰프님의 투병 과정이 얼마나 험난했는지 알 수 있었어요. 이미 시즌1 섭외 제안이 왔을 때도 건강 문제로 출연하지 못하셨다고 하니, 사실 암 투병은 꽤 오래전부터 시작된 걸지도 몰라요. 재발로 인해 수술을 다시 해야 하는 상황이었다니, 얼마나 하늘이 무너지는 듯한 기분이었을까요? 폐를 두 번이나 잘라내셨다는 말에 숨이 턱 막혔어요. 우리 몸에서 가장 중요한 장기 중 하나인데, 얼마나 큰 고통과 싸우고 계신 걸까요. 게다가 지금은 항암제를 복용 중이라고 하시니, 그 부작용은 또 어떻고요. 우리가 겉으로 보는 모습이 전부가 아니라는 걸 다시 한번 깨닫게 되네요. 더 안타까운 건, 방사능 치료의 영향으로 소음성 난청까지 겪고 계신다는 거예요. 그래서 '흑백요리사2'에서도 1차전에 이기고도 제대로 못 들어서 되묻는 모습이 나왔다고 하더라고요. 아, 그 장면이 왠지 모르게 더 짠하게 느껴지는 이유는 바로 이런 배경 때문이었군요. ㅠㅠ 보이지 않는 곳에서 얼마나 많은 아픔을 견디고 계셨을지, 정말이지 마음이 찢어질 것 같아요."
      },
      {
        "title": "'흑백요리사2' 후덕죽 셰프와의 사제 대결, 사실은 더 먹먹했었다고요?",
        "content": "이번 '흑백요리사2'에서 천상현 셰프님은 후덕죽 셰프님과 사제 대결을 펼치면서 큰 화제를 모았었죠. 두 분의 팽팽한 긴장감 넘치는 대결에 많은 시청자들이 몰입해서 봤을 텐데요. 그런데 천상현 셰프님의 인터뷰를 보니, 당시 본인은 경쟁 상대가 될 거라고 상상도 못 했다고 해요. 예능 촬영이라는 사실을 잊을 정도로 '먹먹했다'고 표현하신 걸 보면, 후덕죽 셰프님의 건강 상태를 이미 알고 계셨거나, 혹은 당시 자신의 건강 상태도 좋지 않았을 가능성이 커 보여요. '사부님이 힘들다는 표현을 좀 하셨으니까 건강 문제가 좀 걱정되기도 했다'는 말에서 셰프님의 따뜻한 마음이 느껴지더라고요. 결국 후덕죽 셰프님에게 졌지만, '좋든 싫든 사부님에게 졌으니 다행이었다'라고 말씀하신 부분에서 또 한 번 뭉클해졌어요. 어쩌면 자신의 건강을 챙기기에도 버거운 상황에서, 스승에 대한 예의와 멘탈 관리를 동시에 하셨던 걸지도 몰라요. 정말 존경스럽고, 또 한편으로는 이런 아픔을 겪으면서도 프로다운 모습을 보여주셨다는 게 너무나 대단하게 느껴져요."
      },
      {
        "title": "청와대를 나와 고향 영암에서 제2의 인생, 주민들의 응원이 큰 힘",
        "content": "20년 넘게 우리나라를 대표하는 인물들의 식사를 책임지셨던 천상현 셰프님. 그렇게 화려했던 청와대에서의 생활을 뒤로하고, 이제는 고향인 영암에서 자신만의 식당을 운영하고 계신다고 해요. 처음에는 가족들의 반대가 심했다고 하는데요. 하지만 시골에 '명소를 만들어줘서 고맙다'는 주민들의 따뜻한 이야기를 들으면서, '결과론적으로 잘했구나' 싶었다고 하시더라고요. 얼마나 큰 보람을 느끼셨을까요. 자신의 손끝에서 만들어지는 맛있는 음식으로 사람들에게 행복을 주고, 또 그렇게 지역 사회에 기여할 수 있다는 것만큼 값진 일이 또 있을까요. 특히 지금처럼 힘든 투병 생활 중에도, 주민들의 응원과 격려는 분명 큰 힘이 될 거라고 생각해요. '손님들한테 잘해야겠다'는 셰프님의 다짐처럼, 앞으로도 많은 분들이 셰프님의 따뜻한 음식과 진심을 맛볼 수 있기를 바라요. 건강을 회복하셔서 다시 한번 멋진 셰프님의 모습을 볼 수 있기를, 그리고 그 맛있는 음식을 맛볼 수 있기를 간절히 기도합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 오늘 정말 많은 생각이 드는 하루네요. 천상현 셰프님의 안타까운 소식을 들으면서, 우리 주변에 얼마나 많은 사람들이 말하지 못할 고통 속에서 하루하루를 보내고 있을까 하는 생각이 들었어요. 겉으로 보이는 화려함 뒤에 숨겨진 아픔, 그리고 그럼에도 불구하고 꿋꿋하게 자신의 길을 걸어가는 사람들의 이야기가 우리 모두에게 큰 울림을 주는 것 같아요. 저 역시 앞으로는 주변 사람들의 말 한마디, 작은 행동 하나하나에 좀 더 귀 기울이고 따뜻한 마음으로 대해야겠다는 다짐을 하게 되었어요. 그리고 무엇보다, 건강이 최고라는 것을 다시 한번 깨닫습니다. 저도 앞으로 제 건강 관리에 더 신경 쓰고, 긍정적인 마음으로 매일을 살아가려고 노력할 거예요. 천상현 셰프님, 부디 힘내세요! 저희 모두 셰프님의 쾌유를 진심으로 응원하고 있습니다. 꼭 건강해지셔서 다시 한번 맛있는 음식으로 많은 사람들에게 행복을 선사해주시길 바라요. 🙏"
      }
    ],
    "hashTag": [
      "#천상현셰프",
      "#흑백요리사2",
      "#암투병",
      "#건강",
      "#응원",
      "#셰프",
      "#넷플릭스",
      "#연예계이슈"
    ]
  }
]