[
  {
    "title": "\"차은우의 반격\" 국내 3위 로펌 선임 VS '저승사자' 국세청 조사4국 맞대결[MD이슈]",
    "article": "[마이데일리 = 곽명동 기자]200억 원대 탈세 의혹에 휩싸인 가수 겸 배우 차은우가 대형 로펌 '세종'을 선임하고 본격적인 반격에 나섰다. 이로써 차은우는 세종과 손잡고 '재계의 저승사자'로 불리는 국세청 조사4국과 치열한 세법 다툼을 벌이게 됐다.\n\n국내 로펌 3위, '세종'의 위력\n\n26일 법조계 및 엔터테인먼트 업계에 따르면, 차은우 측은 최근 법무법인 세종을 선임하고 국세청의 과세 처분에 대한 대응 절차에 착수한 것으로 알려졌다. 소속사 판타지오 측은 이에 대해 \"확인 불가\"라는 입장을 보였으나, 업계에서는 사실상 대응 전략 수립에 들어간 것으로 보고 있다.\n\n세종은 지난해 연 매출 4,363억 원(부가가치세 신고 기준)을 기록하며 역대 최고 실적을 거둔 대형 로펌이다. 특히 광장을 제치고 업계 매출 순위 3위로 올라서며 강력한 존재감을 드러내고 있으며, 최근 뉴진스의 전속계약 해지 관련 자문을 맡는 등 엔터테인먼트 분야에서도 두각을 나타내고 있다.\n\n'저승사자' 국세청 조사4국과의 맞대결\n\n차은우에게 200억 원 규모의 추징을 통보한 국세청 조사4국은 '국세청의 중앙수사부'라 불리는 핵심 부서다. 주로 대기업 탈세나 대규모 경제 비리 사건을 전담하며, 기업 총수나 고소득자를 상대로 고액의 세금 추징은 물론 검찰 고발까지 끌어내는 경우가 많아 '저승사자'라는 별칭이 붙었다.\n\n국세청이 문제 삼은 핵심은 차은우의 '소득 구조'다. 차은우의 모친 최 모 씨가 설립한 A 법인과 소속사 판타지오가 용역 계약을 맺고 수익을 배분했는데, 국세청은 이 A 법인을 실질적인 영업 활동이 없는 '페이퍼컴퍼니'로 판단했다. 개인에게 귀속되어 최고 45%의 소득세율이 적용되어야 할 수입을 법인으로 분산시켜 세금을 부당하게 줄였다는 취지다.\n\n'실체적 활동' vs '계획적 탈세' …고의성 입증이 관건\n\n이지훈 변호사는 \"국세청은 A 법인이 실제 연예 활동 지원 업무를 수행하지 않았음에도 판타지오가 정산금을 지급한 것으로 파악해 45%의 세율을 적용한 것\"이라며 \"차은우 측은 스케줄 관리나 계약 업무 등 실제 지원 활동이 법인을 통해 이루어졌음을 구체적으로 증명해야 한다\"고 설명했다.\n\n김명규 변호사 겸 회계사(MK파트너스)도 사안의 엄중함을 지적했다. 김 변호사는 \"외부 감사를 피하기 위해 법인 형태를 유한책임회사로 변경하고, 취득세 중과세를 피하고자 강남 대신 강화도의 한 식당으로 주소지를 등록한 점 등은 단순 실수가 아닌 전문가가 개입된 '조직적 세팅'으로 보일만하다\"고 분석했다.\n\n논란이 확산되자 판타지오 측은 \"이번 사안은 법인의 실질 과세 대상 여부가 주요 쟁점\"이라며 \"현재 최종적으로 확정된 사안은 아니며, 법 해석 및 적용과 관련해 적법한 절차에 따라 적극적으로 소명할 예정\"이라고 공식 입장을 밝혔다.",
    "link": "https://v.daum.net/v/20260126140124659",
    "type": "daum_enter",
    "newTitle": "차은우, 200억 탈세 의혹 반격? 국내 3위 로펌과 국세청 '저승사자'의 뜨거운 격돌!",
    "newArticle": [
      {
        "title": "세상에, 우리 '얼굴천재' 차은우 씨가 200억 원대 탈세 의혹에 휩싸였다니..",
        "content": "여러분, 오늘 제가 가져온 소식 듣고 정말 깜짝 놀랐어요. 우리 모두의 마음을 사로잡은 '얼굴천재'이자 만능 엔터테이너, 차은우 씨와 관련된 안타까운 소식인데요. 무려 200억 원대 탈세 의혹이라니, 이게 대체 무슨 일인가 싶어서 밤새 뒤숭숭했답니다. 평소 방송이나 SNS를 통해 보여주는 그의 밝고 성실한 모습과는 너무나도 다른 이야기라, 저를 포함한 많은 팬분들이 충격과 혼란에 빠지셨을 것 같아요. 차은우 씨를 향한 비난의 목소리도 있지만, 저는 오히려 이 상황 속에서 그가 얼마나 강한 의지로 이 난관을 헤쳐나가려 하는지에 더 주목하고 싶어졌답니다. 이번 이슈로 인해 그의 이미지가 훼손될까 봐 너무나도 마음이 아프지만, 동시에 그의 곁을 든든하게 지켜줄 '든든한 지원군'에 대한 이야기도 들려오니, 조금이나마 안심이 되기도 해요. 과연 우리 차은우 씨는 이 거대한 폭풍을 어떻게 헤쳐나갈까요?"
      },
      {
        "title": "국내 로펌 3위 '세종'의 위력과 '재계의 저승사자' 국세청 조사4국",
        "content": "이번 사건의 핵심 인물 중 하나는 바로 국내 로펌 업계의 최강자 중 하나로 꼽히는 '법무법인 세종'이랍니다. 이 로펌, 정말 대단한 곳이에요. 지난해 무려 4,363억 원이라는 역대 최고 매출을 기록하며 업계 매출 순위 3위까지 올라섰다고 하니, 그야말로 '법조계의 어벤져스'라고 할 수 있죠. 특히 최근에는 '뉴진스'와 관련된 복잡한 전속 계약 분쟁에서도 자문을 맡으며 엔터테인먼트 업계에서도 그 명성을 떨치고 있다고 하는데요. 이런 거대한 로펌이 차은우 씨의 법률 대리를 맡게 되었다는 것은, 이번 사건을 얼마나 중대하게 보고 있는지, 그리고 차은우 씨 측이 얼마나 절박하게 이 문제를 해결하고 싶은지를 단적으로 보여주는 것 같아요. 거기에 맞서는 상대는 또 어떻고요? 바로 '재계의 저승사자'라 불리는 국세청 조사4국입니다. 이 부서는 '국세청의 중앙수사부'라고 불릴 정도로, 대기업의 탈세나 대규모 경제 비리 사건을 전담하는 아주 핵심적인 곳이에요. 기업 총수나 고소득 자산가들을 대상으로 고액의 세금 추징은 물론, 심지어 검찰 고발까지 끌어내는 무서운 능력을 가지고 있다고 하니, 이번 차은우 씨와의 맞대결이 얼마나 치열할지 벌써부터 숨 막히네요."
      },
      {
        "title": "200억 추징 통보, 국세청이 문제 삼은 '소득 구조'의 핵심은?",
        "content": "이번 국세청 조사4국이 차은우 씨에게 200억 원이라는 막대한 금액의 추징을 통보한 근본적인 이유는 바로 그의 '소득 구조'에 있다고 합니다. 좀 더 자세히 들여다보면, 차은우 씨의 모친께서 설립한 'A 법인'과 소속사 '판타지오' 간의 용역 계약을 통해 수익이 분배되는 과정에서 국세청이 제동을 걸었다는 건데요. 국세청의 판단은 이 A 법인이 실질적인 영업 활동이 거의 없는 '페이퍼컴퍼니'라는 것입니다. 즉, 개인에게 직접 귀속되어 최고 45%에 달하는 높은 소득세율이 적용되어야 할 수입을, 마치 법인에서 발생한 것처럼 분산시켜 부당하게 세금을 줄였다는 혐의를 받고 있는 거죠. 이게 사실이라면, 정말 엄청난 금액의 세금이 누락된 셈인데요. 하지만 차은우 씨 측은 이 A 법인이 단순한 서류상의 회사가 아니라, 실제 연예 활동 지원 업무를 수행하는 데 필요한 다양한 업무를 처리해왔다고 주장할 것으로 예상됩니다. 스케줄 관리, 계약 업무 등 겉으로 드러나지 않는 부분까지도 법인을 통해 체계적으로 이루어졌음을 증명하는 것이 이번 소송의 핵심 쟁점이 될 것으로 보여요. 과연 A 법인은 '페이퍼컴퍼니'일까요, 아니면 '실질적 활동을 하는 법인'일까요?"
      },
      {
        "title": "이 모든 게 '단순 실수'인가, 아니면 '조직적 탈세'인가... 관건은 '고의성' 입증!",
        "content": "이번 사건에서 가장 중요하게 다뤄져야 할 부분은 바로 '고의성'을 입증하는 것이라고 합니다. 법조계에서는 차은우 씨 측이 A 법인을 통해 세금을 줄이려는 명확한 의도를 가지고 계획적으로 움직였는지, 아니면 단순히 법률 전문가의 도움을 받는 과정에서 발생한 '실수'나 '착오'인지를 가려내는 것이 핵심이라고 말하고 있어요. 특히 김명규 변호사 겸 회계사의 분석을 보면, 외부 감사를 피하기 위해 유한책임회사로 법인 형태를 변경하고, 취득세 중과를 피하기 위해 주소지를 강화도로 옮긴 점 등은 일반적인 실수라고 보기에는 다소 의심스러운 정황들이 있다는 의견도 제시되고 있답니다. 마치 전문가의 손길이 닿은 듯한 '조직적인 세팅'처럼 보일 여지도 있다는 거죠. 하지만 판타지오 측은 공식 입장을 통해 '법인의 실질 과세 대상 여부가 주요 쟁점'이며, '최종적으로 확정된 사안이 아니므로 적법한 절차에 따라 적극적으로 소명할 예정'이라고 밝히며 혐의를 부인하고 있어요. 이처럼 양측의 입장이 첨예하게 대립하고 있는 만큼, 앞으로 펼쳐질 치열한 법적 공방이 예상됩니다. 과연 진실은 무엇일까요?"
      },
      {
        "title": "솔직한 후기: 이 상황을 보며 느끼는 복잡한 심경과 다짐",
        "content": "오늘 이 소식을 접하면서 정말 여러 가지 생각이 머릿속을 스쳐 지나갔어요. 우리에게 언제나 빛나고 완벽해 보이는 연예인들의 삶에도 이런 어두운 그림자가 드리워질 수 있다는 사실이 새삼스럽게 느껴졌답니다. 200억 원이라는 숫자가 현실적으로 와닿지 않을 정도로 거대하게 느껴지지만, 그만큼 많은 사람들의 노력과 땀이 담긴 세금이라는 것을 생각하면 결코 가볍게 넘길 문제는 아니라고 생각해요. 이 소식을 접한 팬분들 중에는 실망감과 배신감을 느끼는 분들도 계실 테고, 또 한편으로는 차은우 씨를 믿고 지지하며 응원하겠다는 분들도 계실 거예요. 저 또한 마찬가지로 복잡한 심경이지만, 저는 이번 사건을 통해 우리 사회가 '세금'이라는 것에 대해 얼마나 더 깊이 생각하고 주의해야 하는지에 대한 경각심을 가지게 되었습니다. 그리고 한편으로는, 어려운 상황에 처했을 때 누가 곁을 지켜주고 힘이 되어주는지가 얼마나 중요한지도 다시 한번 깨닫게 되었어요. 앞으로 차은우 씨가 이번 논란을 잘 헤쳐나가고, 다시금 밝은 모습으로 활동하는 모습을 볼 수 있기를 진심으로 바랍니다. 그리고 저 또한 앞으로는 세금 문제에 대해 더욱 관심을 가지고, 합법적이고 정직하게 제 의무를 다하는 사람이 되도록 노력해야겠다는 다짐을 해봅니다. 우리 모두 힘든 시기 잘 이겨내요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#국세청조사4국",
      "#법무법인세종",
      "#연예인세금",
      "#법률분쟁",
      "#소속사",
      "#판타지오",
      "#얼굴천재",
      "#연예이슈"
    ]
  },
  {
    "title": "차은우, ‘200억 탈세 의혹’ 반박…대형 로펌 세종 선임해 절차 돌입",
    "article": "[스포츠동아 이정연 기자] 차은우가 국세청의 200억 원대 세금 추징 통보에 대응하기 위해 로펌 법무법인 세종을 선임하고 법적 소명에 나선다.\n\n서울지방국세청 조사4국은 차은우를 대상으로 고강도 세무조사를 진행한 뒤 소득세 등 약 200억 원의 추징금을 통보한 것으로 알려졌다.\n\n이번 사안은 차은우의 모친이 설립한 법인과 소속사 판타지오가 ‘연예활동 지원 용역’ 계약을 맺는 방식으로 운영된 구조가 쟁점으로 떠올랐다. 국세청은 해당 법인이 실질적인 용역 제공 없이 운영된 페이퍼 컴퍼니에 가깝다고 보고, 개인 소득을 법인으로 분산해 세율을 낮춘 방식이라는 판단을 한 것으로 전해졌다.\n\n이에 차은우 측은 국세청 판단에 불복해 과세 전 적부심사를 청구한 상태다. 소속사 판타지오는 “법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정”이라며 “절차가 조속히 마무리될 수 있도록 성실히 협조하겠다”고 밝혔다.",
    "link": "https://v.daum.net/v/20260126141524388",
    "type": "daum_enter",
    "newTitle": "차은우 200억 세금 의혹에 법적 대응 돌입, 대체 무슨 일?",
    "newArticle": [
      {
        "title": "세상에, 차은우 씨에게 이런 일이…",
        "content": "여러분, 오늘 정말 믿기 힘든 소식 들으셨어요? 우리 마음속 영원한 '얼굴 천재' 차은우 씨가 무려 200억 원대의 세금 추징 통보를 받았다는 소식이 전해졌어요. 아니, 도대체 무슨 일이길래 이렇게 큰 금액인지… 생각만 해도 머리가 지끈거리고 마음이 너무 아프네요. 맑고 깨끗한 이미지로 늘 우리에게 환한 미소를 보여줬던 은우 씨인데, 이런 힘든 상황을 겪고 있다니… 정말 얼마나 마음고생이 심할까요. 팬으로서, 그리고 한 사람의 대중으로서 이 소식을 접했을 때 느낀 충격과 안타까움을 이루 말할 수가 없어요. 우리가 늘 응원하고 사랑했던 아티스트가 이런 법적인 문제에 휘말렸다는 사실 자체가 우리에게도 큰 슬픔으로 다가오는 것 같아요. 대체 어떤 오해나 착오가 있었던 걸까요? 하루빨리 진실이 밝혀지고, 은우 씨가 이 힘든 시간을 잘 이겨내길 진심으로 바랄 뿐입니다. 세상에 쉬운 일 하나 없다는 걸 또 한 번 느끼게 되는 순간이에요. 이럴 때일수록 우리가 더 곁에서 든든한 응원을 보내줘야 할 것 같아요. 그렇죠?"
      },
      {
        "title": "차은우, 그 이름 뒤에 숨겨진 땀과 노력",
        "content": "사실 차은우 씨 하면 떠오르는 이미지가 너무나도 완벽하잖아요? '얼굴 천재', '만찢남' 이런 별명들이 괜히 붙은 게 아니죠. 데뷔 초부터 독보적인 비주얼로 단숨에 시청자들과 팬들의 마음을 사로잡았고, 아이돌 활동뿐만 아니라 배우로서도 정말 꾸준히 성장하는 모습을 보여줬어요. '내 ID는 강남미인'에서 어수룩하면서도 따뜻한 매력을 보여주더니, '신입사관 구해령'에서는 또 다른 깊이 있는 연기를 선보였죠. 그리고 최근 '아일랜드'에서는 거친 액션과 함께 이전과는 다른 강렬한 카리스마를 뿜어내며 연기 스펙트럼을 넓혔다는 찬사를 받았잖아요. 이렇게 끊임없이 새로운 도전을 하고, 매 순간 최선을 다하는 모습이 바로 우리가 차은우 씨를 사랑하는 이유일 거예요. 단순히 예쁜 얼굴 뒤에 숨겨진, 끊임없는 노력과 열정이 있었기에 지금의 차은우가 있을 수 있었다고 생각해요. 이번 세금 문제는 아마도 그런 복잡한 연예 활동 지원 구조 속에서 발생한 것으로 보이는데… 개인의 노력과는 별개로, 예상치 못한 상황에 휘말린 것 같아 더욱 안타까운 마음입니다. 그의 땀과 노력이 이런 어려운 상황으로 가려지지 않았으면 좋겠어요."
      },
      {
        "title": "200억 탈세 의혹, 대체 어떤 구조길래?",
        "content": "기사 내용을 좀 더 자세히 들여다보니, 이번 사안의 핵심은 차은우 씨의 모친이 설립한 법인과 소속사 판타지오 간의 '연예 활동 지원 용역' 계약 구조에 있다는 거예요. 국세청에서는 이 법인이 실제로는 큰 역할을 하지 않는 페이퍼 컴퍼니일 가능성을 제기하며, 개인 소득을 법인으로 분산시켜 세금을 낮추려는 의도가 아니었냐는 판단을 한 것으로 보입니다. 와, 정말 상상도 못 했던 방식인데요. 사실 저희 같은 일반인들은 이런 복잡한 세무 구조에 대해 잘 알지 못하잖아요. 연예인이라는 특수한 직업군에서 발생하는 소득이나 활동 지원 방식이 일반 직장인과는 다를 수 있다는 건 어렴풋이 짐작은 하지만, 이렇게 법적인 쟁점이 될 줄은 몰랐어요. 국세청의 고강도 세무조사를 거쳐 200억 원이라는 엄청난 금액의 추징금을 통보받았다는 건, 그만큼 조사 결과가 명확하다고 판단했다는 뜻일 텐데… 차은우 씨 측에서는 이에 불복해서 과세 전 적부심사를 청구했다는 건, 분명 떳떳하게 소명할 부분이 있다는 뜻이겠죠? 대형 로펌인 법무법인 세종까지 선임해서 법적 절차에 돌입했다는 것 자체가, 이번 사안을 얼마나 심각하게 받아들이고 있는지 보여주는 것 같아요. 앞으로 어떤 진실이 밝혀질지 귀추가 주목됩니다."
      },
      {
        "title": "진실 공방 속 대중의 시선, 그리고 응원",
        "content": "이번 소식이 알려지면서 온라인 커뮤니티나 SNS는 그야말로 뜨겁게 달아올랐어요. 예상했던 대로 많은 분들이 차은우 씨를 향한 걱정과 응원의 목소리를 보내고 있지만, 한편으로는 '탈세'라는 단어 자체에 대한 부정적인 시선들도 존재하는 것이 사실이에요. 아무리 억울한 사정이 있다고 해도, 법적인 쟁점이 생겼다는 것 자체만으로도 이미지가 타격받을 수밖에 없으니까요. 특히나 200억 원이라는 금액은 일반 대중들에게는 상상조차 하기 힘든 규모이기 때문에, 그 자체로 큰 파장을 일으키고 있는 것 같아요. 하지만 저는 개인적으로 차은우 씨를 믿고 싶어요. 그동안 보여줬던 그의 진솔하고 성실한 모습들을 생각하면, 이번 일 또한 분명 억울한 부분이 있을 거라고 생각하거든요. 단순히 돈 때문에 편법을 쓸 사람이 아니라는 확신이 들어요. 판타지오 측에서도 '법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정'이라고 밝혔듯이, 투명하고 성실하게 이 과정을 잘 헤쳐나가리라 믿습니다. 부디 이번 사건이 잘 마무리되어서, 우리 은우 씨가 하루빨리 밝은 모습으로 다시 팬들 곁으로 돌아올 수 있기를 간절히 기도할게요. 힘든 시간 속에서도 꿋꿋하게 버텨낼 그의 용기를 응원합니다!"
      },
      {
        "title": "솔직한 후기: 투명한 해명과 굳건한 응원을 약속하며",
        "content": "아휴, 정말 마음이 싱숭생숭하네요. 연예인이라는 직업이 얼마나 화려해 보이지만, 그 뒤에는 우리가 상상도 못 할 복잡하고 어려운 문제들이 많다는 걸 새삼 깨닫게 되는 것 같아요. 특히나 이런 세금 문제 같은 경우는요. 차은우 씨의 이번 사건을 보면서, 앞으로는 저도 제 재정 관리에 좀 더 신경 쓰고, 세금 관련 문제에 대해서도 관심을 가져야겠다는 생각이 들었어요. 내가 알지 못했던 부분 때문에 혹시나 나중에 곤란한 상황에 처하지 않도록 말이에요. 이번 사건이 어떻게 마무리될지는 모르겠지만, 저는 차은우 씨를 향한 굳건한 응원을 보낼 거예요. 그의 억울함이 하루빨리 풀리고, 다시금 본업에 집중하며 우리에게 멋진 모습들을 보여줄 수 있기를 진심으로 바랍니다. 앞으로 그의 활동을 더욱더 관심 있게 지켜보면서, 힘든 시기에도 그의 곁을 묵묵히 지켜주는 든든한 팬이 될 것을 약속드려요. 진실은 반드시 밝혀질 거라고 믿습니다. 그리고 이 모든 과정을 잘 헤쳐나가서 더욱 성숙해진 모습으로 우리 앞에 서 주리라 기대합니다. 차은우 파이팅!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우세금",
      "#차은우탈세의혹",
      "#연예인세금",
      "#판타지오",
      "#법무법인세종",
      "#얼굴천재",
      "#아스트로",
      "#연예계이슈",
      "#투머치토커"
    ]
  },
  {
    "title": "‘200억 탈세 의혹’ 차은우 법인 실체 논란, 강화군 조사 착수",
    "article": "[스포츠서울 | 위수정 기자] 그룹 아스트로 멤버 겸 배우 차은우(본명 이동민)가 사내이사로 재직 중인 가족 법인을 둘러싼 각종 의혹과 관련해 인천 강화군이 사실 확인에 나섰다.\n\n26일 인천광역시 강화군청은 차은우가 임원으로 있고 모친 A씨가 대표이사로 있는 유한책임회사 B법인과 관련한 신고 민원을 접수하고 조사에 착수했다. 해당 민원은 국민신문고를 통해 접수된 것으로, 대중문화예술기획업 등록 여부와 법인 주소지 변경 미이행 가능성, 이른바 ‘페이퍼컴퍼니’ 운영 정황 등에 대한 확인을 요청하는 내용이 담겼다.\n\n신고 내용에 따르면 B법인은 주소지(주된 사무소)를 변경한 정황이 있음에도 변경 등록이 이뤄지지 않았을 가능성이 있으며, 2019~2022년 사이 대중문화예술기획업을 미등록 상태로 영위했는지 여부가 쟁점으로 제기됐다. 또 실질적인 용역 제공 없이 차은우의 연예 활동 수익 구조에 관여했는지에 대해서도 객관적 자료를 통한 검증이 필요하다는 주장이다.\n\n현행 「대중문화예술산업발전법」에 따르면 기획업자가 변경 등록을 이행하지 않을 경우 영업정지 또는 5000만 원 이하의 과징금이 부과될 수 있으며, 미등록 영업이 확인될 경우 형사 고발로 이어질 수 있다.\n\n이번 민원은 “대중문화예술인의 성과는 개인의 노력뿐 아니라 사회가 축적해 온 법치·산업 인프라와 국가 브랜드에 기반한 측면도 크다”며 “사회적 영향력이 큰 대중문화예술인과 그 주변 조직일수록 준법 의무를 엄정히 지켜야 한다”는 취지를 강조했다. 방송인 유재석의 ‘노블리스 오블리주’ 사례가 언급되기도 했다.\n\n앞서 차은우와 모친 A씨는 자신들이 운영하던 1인 기획사를 주식회사에서 유한책임회사로 전환한 뒤, A씨가 운영하는 강화군 소재 장어집으로 주소지를 이전한 것으로 알려졌다. 이 과정에서 강화군이 수도권정비계획법상 성장관리권역에 해당해 법인의 부동산 취득 시 취득·등록세 중과를 피할 수 있는 이점이 있다는 점도 의혹의 배경으로 거론됐다. 실제로 해당 법인은 사업 목적에 ‘부동산 임대 및 매매업’을 추가한 정황도 포착됐다.\n\n또한 A씨는 지난해 12월 서울 강남구에 또 다른 유한책임회사 C법인을 설립한 것으로 전해졌으며, 이 법인 역시 대중문화예술기획업 등록 여부가 불투명한 상태라는 지적이 제기됐다.\n\n국세청은 이 같은 구조를 근거로 차은우가 소득세 최고세율(45%)을 회피하기 위해 법인세율이 상대적으로 낮은 가족 법인으로 소득을 우회시킨 것으로 판단, 약 200억 원대 세금 추징을 통보한 것으로 알려졌다.\n\n이에 대해 차은우 소속사 판타지오는 지난 22일 공식 입장을 통해 “모친이 설립한 법인이 실질 과세 대상에 해당하는지가 주요 쟁점인 사안으로, 현재 최종 확정, 고지된 사안은 아니다”라며 “법 해석과 적용에 대해 적법한 절차에 따라 적극 소명하겠다”고 밝혔다.\n\n한편, 강화군청 문화체육과 담당 주무관은 26일 신고인과의 통화에서 “우선 내용을 파악한 뒤 필요하다고 판단되면 서울 강남구 등 관계 지자체와 다부처 지정 여부를 검토하겠다”며 “오늘(26일) 오후 팀장과 함께 현장 확인을 진행할 예정”이라고 전했다.",
    "link": "https://v.daum.net/v/20260126141245237",
    "type": "daum_enter",
    "newTitle": "차은우 법인 의혹 강화군 조사 착수 200억 탈세 논란",
    "newArticle": [
      {
        "title": "세상에... 이런 충격적인 소식이?",
        "content": "여러분, 오늘 진짜 마음이 덜컹하는 소식 들으셨어요? 우리 모두의 심장을 훔친, 아스트로의 차은우 씨 관련해서 정말 믿기 힘든 이야기가 나오고 있네요. 200억 탈세 의혹이라니... 이름만 들어도 설레는 그 차은우 씨가요. 아니, 이게 무슨 일인지. 겉으로는 늘 반듯하고 성실한 모습만 보여줬던 터라, 이런 의혹이 제기됐다는 사실 자체가 팬들은 물론이고 저까지도 너무나 당황스럽고 속상하게 만들고 있어요. 정말 뉴스를 보면서 '혹시 사실이 아니길, 단순한 오해가 있기를' 간절히 바라는 마음뿐입니다. 대체 어떤 사연이 있는 건지, 강화군에서 직접 조사에 착수했다는 소식에 더욱 촉각을 곤두세우게 되네요. 이건 단순한 연예계 이슈를 넘어, 우리 사회의 투명성과 정직에 대한 질문을 던지는 것 같아 더욱 무겁게 다가옵니다. 정말 믿고 싶지 않은 뉴스지만, 진실은 반드시 밝혀져야겠죠. 지금 제 마음은 정말 복잡하네요. ㅠㅠ"
      },
      {
        "title": "연예인 가족 법인, 그 속은 들여다봤더니...",
        "content": "여러분, 혹시 연예인들이 가족과 함께 법인을 운영하는 경우에 대해 생각해 보신 적 있으세요? 특히 차은우 씨처럼 큰 사랑을 받는 스타들은 자신의 활동 범위를 넓히고, 또 소중한 가족을 챙기기 위해 이러한 방식을 택하는 경우가 많다고들 하잖아요. 근데 이게 또 생각보다 복잡한 문제들이 얽혀 있을 수 있다는 거예요. 이번에 문제가 된 B법인은 차은우 씨가 사내이사로, 그리고 어머님이 대표이사로 재직 중인 유한책임회사라고 해요. 언뜻 보면 전혀 문제없어 보이죠? 하지만 여기서 '대중문화예술기획업 등록 여부', '주소지 변경 미이행 가능성', 그리고 '페이퍼컴퍼니 운영 정황' 같은 키워드들이 등장하면서 상황이 심상치 않게 흘러가고 있어요. 사실 예전에도 연예인들의 이런 가족 법인 관련해서, 세금 문제나 운영 방식에 대한 논란이 종종 있었던 걸로 기억해요. 연예계라는 특수성이 워낙 크다 보니, 일반적인 사업과는 다른 기준이나 시선이 적용될 때도 있거든요. 이번 B법인도 그런 복잡한 맥락 속에서 의혹이 불거진 게 아닌가 싶어요. 단순히 가족이라서, 혹은 유명인이어서가 아니라, 법적인 틀 안에서 투명하게 운영되고 있는지 여부가 정말 중요해지는 부분이죠."
      },
      {
        "title": "200억 탈세 의혹, 세금 폭탄의 전말은?",
        "content": "자, 그렇다면 대체 왜 '200억 탈세 의혹'이라는 말까지 나오게 된 걸까요? 핵심은 바로 세금 문제와 법인 운영 방식에 있습니다. 신고 내용에 따르면, B법인이 주소지를 변경했음에도 불구하고 제대로 등록하지 않았을 가능성이 제기되었고, 더 나아가 2019년부터 2022년까지 무려 4년 동안 대중문화예술기획업을 등록하지 않은 채로 영위했을 수도 있다는 거예요. 이게 왜 문제가 되냐면요, 현행법상 기획업자가 변경 등록을 제대로 하지 않으면 영업정지나 과징금이 부과될 수 있고, 심하면 형사 고발까지 갈 수 있기 때문이에요. 여기에 더해, 실질적인 용역 제공 없이 차은우 씨의 연예 활동 수익 구조에만 관여했는지에 대한 의혹도 제기되고 있습니다. 마치 페이퍼컴퍼니처럼요. 차은우 씨와 어머님이 운영하던 1인 기획사를 유한책임회사로 전환한 뒤, 어머님이 운영하시는 강화군 장어집 주소로 이전한 과정도 의혹의 중심에 서 있습니다. 강화군이 수도권정비계획법상 성장관리권역에 해당해서 법인의 부동산 취득 시 취득·등록세 중과를 피할 수 있다는 점, 그리고 법인 목적에 '부동산 임대 및 매매업'을 추가한 정황까지 포착되면서, 세금을 회피하려는 의도가 아니었냐는 분석이 나오고 있는 거죠. 국세청에서는 이런 구조를 통해 소득세 최고세율(45%)을 피하고 법인세율이 상대적으로 낮은 가족 법인으로 소득을 우회시킨 것으로 보고, 약 200억 원대의 세금을 추징하라는 통보를 했다고 하니, 정말 엄청난 금액이죠. 이건 단순한 실수가 아니라, 법을 이용한 조세 회피가 아니냐는 강력한 의혹이 제기되는 상황입니다."
      },
      {
        "title": "사회적 영향력과 준법 의무, 우리는 무엇을 배워야 할까?",
        "content": "이번 사건을 보면서 정말 많은 생각을 하게 돼요. 단순히 차은우 씨 개인의 문제가 아니라, 사회적으로 큰 영향력을 가진 대중문화예술인들이 우리 사회에 어떤 책임감을 가져야 하는지에 대한 질문을 던지는 것 같아요. 이번 민원을 제기한 분의 취지가 정말 마음에 와닿는데요, '대중문화예술인의 성과는 개인의 노력뿐 아니라 사회가 축적해 온 법치·산업 인프라와 국가 브랜드에 기반한 측면도 크다'는 말, 이거 진짜 중요한 거거든요. 우리가 차은우 씨를 비롯한 많은 스타들을 응원하고 사랑할 수 있는 건, 그들의 재능뿐만 아니라 우리가 살아가는 이 사회의 긍정적인 기반 위에서 가능한 거잖아요. 그러니까 영향력이 클수록, 더욱더 엄격한 준법 의무를 지켜야 한다는 점. 이건 정말 당연한 이야기인데, 때로는 잊고 사는 건 아닌가 싶어요. 기사에서 방송인 유재석 씨의 '노블리스 오블리주' 사례를 언급한 것도 같은 맥락이겠죠. 사회 지도층이나 영향력 있는 사람들이 보여주는 도덕성과 사회적 책임은, 우리 모두에게 귀감이 되고 희망이 되기도 하니까요. 이번 사건을 계기로, 모든 대중문화예술인들과 그 주변 조직들이 다시 한번 자신들의 운영 방식과 준법 의무에 대해 깊이 성찰하는 계기가 되기를 진심으로 바랍니다. 우리 사회의 건강한 발전을 위해서 말이죠."
      },
      {
        "title": "투머치토커의 솔직한 후기: 진실은 늘 하나니까...",
        "content": "휴... 오늘 정말 마음이 무겁네요. 차은우 씨의 소속사 측에서는 '최종 확정, 고지된 사안이 아니다'라며 적극 소명하겠다는 입장을 밝혔는데요. 물론 아직 모든 것이 확정된 것은 아니니, 섣부른 판단은 금물입니다. 하지만, '200억 탈세 의혹'이라는 단어 자체가 주는 무게감이 워낙 크기 때문에, 대중들의 우려와 실망감은 쉽게 사라지기 어려울 것 같아요. 저는 개인적으로, 어떤 의혹이든 진실은 늘 하나라고 믿어요. 이번 강화군청의 조사도, 그리고 소속사의 소명도, 모두 법적 절차에 따라 투명하게 진행될 거라고 생각합니다. 그리고 그 결과가 나오면, 우리는 그 결과를 겸허하게 받아들여야겠죠. 만약 정말 잘못된 부분이 있다면, 그에 대한 책임은 분명히 져야 할 것이고, 만약 오해였다면 하루빨리 오해가 풀려서 차은우 씨가 다시 마음 편히 활동할 수 있기를 바랍니다. 저는 앞으로도 이렇게 연예계 소식을 전하면서, 단순히 가십거리를 다루는 것을 넘어, 우리 사회의 다양한 모습과 우리가 함께 고민해야 할 문제들에 대해 이야기하고 싶어요. 이번 사건을 통해 다시 한번 '투명성'과 '책임감'의 중요성을 되새기면서, 저 또한 더욱 신중하고 진솔하게 여러분과 소통하는 투머치토커 블로거가 되겠습니다. 진실이 밝혀지기를, 그리고 모든 것이 잘 마무리되기를 진심으로 기도합니다."
      }
    ],
    "hashTag": [
      "#차은우",
      "#아스트로",
      "#탈세의혹",
      "#강화군",
      "#법인논란",
      "#연예계이슈",
      "#투머치토커",
      "#세금폭탄",
      "#연예인법인",
      "#노블리스오블리주"
    ]
  },
  {
    "title": "‘200억 탈세 의혹’ 차은우, 대형 로펌 선임·강화군청 조사 착수?…“확인 불가” [공식]",
    "article": "200억 탈세 의혹이 불거진 가수 겸 배우 차은우가 본격 맞대응에 나선다. 이 가운데 강화군청에선 차은우의 모친 A씨 법인을 조사해달라는 신고 민원을 접수했다.\n\n26일 소속사 판타지오는 차은우의 로펌 세종 선임 및 강화군청 조사 착수건과 관련해 “확인 불가”라고 짧은 입장을 밝혔다.\n\n이날 한 매체는 차은우 측이 대형 로펌 세종을 선임하고 국세청의 과세 처분에 대한 법적 절차를 준비 중에 있다고 보도했다. 세종은 뉴진스의 전속계약 분쟁을 비롯해 연예 분야에서도 굵직한 사건을 다수 맡아온 곳이다.\n\n차은우는 지난해 서울지방국세청 조사4국으로부터 탈세 혐의로 고강도 조사를 받았다. 국세청은 소득세 등 200억 원이 넘는 세금 추징을 통보했다. 이는 연예인에 부과된 역대급 추징금으로 알려졌다.\n\n국세청은 차은우 모친이 차린 A법인과 판타지오가 연예활동 자원 용역 계약을 맺으며 차은우의 소득을 나눠 가진 구조를 문제로 삼았다. 국세청은 A법인이 실질적으로 용역을 제공하지 않는 ‘페이퍼컴퍼니’라고 판단, 최고 45%에 달하는 개인소득세율 대신 상대적으로 낮은 법인세율을 적용받는 방식으로 세금이 탈루됐다고 바라봤다.\n\nA법인 측은 “대중문화예술기획업으로 정식 등록된 업체”라고 반박한 상태다. 그러나 차은우 모친이 유한책임회사로 변경해 대표로 재직 중인 법인 주소지가 인천 강화군에 위치한 과거 차은우 부모가 운영하던 장어집 주소와 일치한다는 내용이 확인되면서 국민신문고를 통해 강화군청에 해당 법인의 대중문화예술기획업 등록 여부 등을 조사해달라는 민원이 접수된 것으로 전해졌다.\n\n한편 차은우는 국세청 결정에 불복, 과세 전 적부심사를 청구한 상태다.\n\n소속사 판타지오는 지난 22일 “해당 법인이 실질과세 대상인지 여부가 주요 쟁점이며, 아직 최종적으로 확정되거나 고지된 사안은 아니다”라며 “법적 해석과 적용 문제인 만큼 적법한 절차에 따라 적극 소명하겠다”는 공식 입장을 밝혔다.",
    "link": "https://v.daum.net/v/20260126141106143",
    "type": "daum_enter",
    "newTitle": "200억 탈세 의혹 차은우, 벼랑 끝 막대응 나선 이유와 파장",
    "newArticle": [
      {
        "title": "여러분, 혹시 200억 탈세 의혹이라는 충격적인 소식 들으셨어요?",
        "content": "세상에, 정말 믿기 힘든 일이 벌어졌어요. 우리 모두 사랑하는 차은우 씨에게 200억 탈세 의혹이 불거졌다는 소식에 얼마나 놀랐는지 몰라요. 얼굴 천재, 만능 엔터테이너로 불리며 승승장구하던 차은우 씨에게 이런 시련이 닥칠 줄이야. 처음 이 소식을 접했을 때, 제 심장이 쿵 내려앉는 것 같았어요. 마치 꿈이라도 꾸는 듯한 기분이랄까요? 그동안 얼마나 열심히 노력하고 활동해왔는지 우리가 다 지켜봐 왔잖아요. 그런데 200억이라니, 액수 자체도 어마어마해서 더 충격적이었어요. 대체 무슨 일이 있었던 건지, 왜 이런 의혹이 제기된 건지, 정말 많은 생각이 교차하는 하루입니다. 단순히 돈 문제라고 치부하기에는, 그동안 쌓아온 차은우 씨의 이미지와 팬들의 신뢰가 너무나 소중하기 때문에 더욱 마음이 아프네요. 지금쯤 본인은 얼마나 힘들고 속상할까 하는 생각에 저도 모르게 눈시울이 붉어지기도 합니다. 이게 다 사실이 아니길, 하루빨리 오해가 풀리기를 간절히 바라는 마음뿐이에요."
      },
      {
        "title": "차은우, 그리고 그의 곁을 지키는 든든한 지원군들의 이야기",
        "content": "차은우 씨 하면 떠오르는 이미지가 참 많죠. 드라마 '여신강림'에서 보여준 훈훈한 모습, 그룹 아스트로 멤버로서의 열정적인 무대, 그리고 최근에는 '원더풀 월드'에서 보여준 깊이 있는 연기까지! 정말 다재다능하다는 말밖에 나오지 않아요. 그런데 이렇게 잘 나가는 스타 뒤에는 늘 그림자처럼 따라붙는 이슈들이 있기 마련이죠. 이번 200억 탈세 의혹 역시 마찬가지인데요. 사실 연예인들의 세금 관련 문제는 어제오늘 일이 아니에요. 과거에도 여러 스타들이 세금 문제로 곤욕을 치렀던 사례가 있었고요. 그렇기에 이번 차은우 씨의 의혹이 더욱 많은 사람들의 이목을 집중시키는 것 같아요. 그런데 이번에는 그냥 넘어가지 않겠다, 제대로 맞서 싸우겠다는 의지가 강력하게 느껴진다는 점이 주목할 만해요. 무려 대한민국 최고 로펌 중 하나인 '세종'을 선임했다는 소식은, 이 사안을 얼마나 심각하게 받아들이고 있는지 여실히 보여줍니다. 세종이라면 수많은 굵직한 법률 분쟁을 해결해온 곳이잖아요. 뉴진스 전속계약 분쟁 같은 연예계 핫이슈도 다룬다고 하니, 차은우 씨 측의 결연한 의지를 엿볼 수 있는 대목이죠. 단순히 시간을 끌거나 덮고 가려는 것이 아니라, 법적인 절차를 통해 명확하게 시시비비를 가리겠다는 뜻으로 풀이됩니다. 또한, 강화군청에 차은우 씨 모친의 법인을 조사해달라는 민원이 접수되었다는 사실 역시 이 사건이 점점 더 복잡하게 꼬여가고 있음을 암시합니다. 과연 이 민원의 배경에는 무엇이 있을까요? 차은우 씨 측은 물론, 강화군청까지 사건의 중심에 서면서 앞으로 전개될 상황에 더욱 귀추가 주목됩니다."
      },
      {
        "title": "200억 탈세 의혹, 대체 왜 이런 일이 발생한 걸까?",
        "content": "자, 그렇다면 대체 왜 이런 200억 탈세 의혹이 불거진 걸까요? 기사를 자세히 살펴보니, 국세청이 차은우 씨의 소득을 제대로 신고하지 않고 세금을 탈루했다고 판단한 것이 핵심입니다. 특히 차은우 씨의 모친이 운영하는 A법인과 소속사 판타지오 간의 용역 계약 구조에 주목하고 있다고 해요. 국세청은 이 A법인이 실제로 용역을 제공하지 않는 '페이퍼컴퍼니'일 가능성이 높다고 보고, 개인 소득세 대신 법인세율을 적용받아 세금을 덜 낸 것으로 판단한 거죠. 이게 무슨 말이냐면, 개인으로 소득을 신고하면 최고 45%까지 높은 세율이 적용되는데, 법인으로 처리하면 상대적으로 낮은 법인세율을 적용받을 수 있잖아요. 국세청의 시각은 이 부분을 이용해 세금을 줄인 것 아니냐는 건데, A법인 측은 '대중문화예술기획업으로 정식 등록된 업체'라며 반박하고 있습니다. 그런데 여기서 더욱 흥미로운 점은, A법인의 주소가 과거 차은우 씨 부모님이 운영하시던 장어집 주소와 일치한다는 점이에요. 심지어 모친이 유한책임회사로 변경해 대표로 재직 중이라는 사실까지 확인되면서, 국민신문고를 통해 강화군청에 해당 법인의 사업자 등록 여부 등을 조사해달라는 민원까지 접수되었다고 합니다. 이 정도면 단순한 해프닝으로 보기에는 뭔가 석연치 않은 구석이 느껴지지 않으세요? 단순한 세금 신고 오류인지, 아니면 정말 계획적인 탈세인지, 명확한 사실 확인이 시급해 보입니다. 차은우 씨와 가족, 그리고 소속사 측은 물론, 이제는 강화군청까지 조사에 착수할 가능성이 제기되면서 사건의 진실을 밝히기 위한 과정이 본격적으로 시작된 것 같아요."
      },
      {
        "title": "법정 싸움 예고, 대중의 반응은 엇갈리네",
        "content": "이처럼 200억 탈세 의혹이 제기되고, 차은우 씨 측이 대형 로펌을 선임하며 본격적인 법적 대응을 예고하자 대중들의 반응은 엇갈리고 있습니다. 한편에서는 '진실은 밝혀질 것', '오해라면 하루빨리 해명되길 바란다'며 차은우 씨를 응원하는 목소리도 높습니다. 그동안 보여준 성실함과 재능을 믿는다는 팬들의 지지는 여전히 뜨겁죠. 하지만 다른 한편에서는 '200억이라는 큰 금액에 대한 해명이 필요하다', '정확한 사실 관계를 투명하게 공개해야 한다'는 주장도 만만치 않습니다. 특히 국세청의 고강도 조사와 200억 원이 넘는 세금 추징 통보라는 사실 자체만으로도 상당한 파장을 일으키고 있기 때문인데요. 역대급 추징금이라는 보도까지 나오면서, 사건의 중대성을 더욱 실감하게 합니다. 또한, 차은우 씨 측은 국세청 결정에 불복하여 과세 전 적부심사를 청구한 상태라고 합니다. 이는 아직 최종 확정된 사안이 아니며, 법적 해석과 적용의 문제이니만큼 적극적으로 소명하겠다는 소속사의 입장을 통해 어느 정도 짐작할 수 있는 부분인데요. 하지만 200억이라는 막대한 금액과 관련되어 있다는 점에서, 이번 사건은 단순히 개인적인 문제를 넘어 연예계 전반에 걸쳐 상당한 파장을 불러일으킬 수 있습니다. 진실이 무엇이든, 이번 사건을 통해 세금 신고 및 관리에 대한 경각심을 다시 한번 일깨우는 계기가 될 것 같아요. 앞으로의 법적 절차와 그 결과가 매우 궁금해지는 상황입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이번 차은우 씨 탈세 의혹 소식은 듣는 순간 가슴이 철렁했답니다. 우리가 좋아하고 응원하는 스타에게 이런 일이 생기면, 팬들은 물론이고 대중들까지도 마음이 복잡해지는 것 같아요. 마치 내 주변 사람이 겪는 일처럼 말이에요. 200억이라는 상상조차 어려운 금액이 오갔다는 사실이 믿기지 않으면서도, 한편으로는 '혹시나' 하는 걱정 때문에 잠을 설칠 정도였습니다. 하지만 저는 개인적으로 차은우 씨의 진심 어린 노력을 쭉 봐왔기에, 이번 의혹이 하루빨리 명확하게 해명되기를 진심으로 바랍니다. 물론, 법은 엄격하고 모든 사람에게 공평하게 적용되어야 하기에, 만약 잘못된 부분이 있다면 그에 대한 책임도 반드시 따라야 할 것입니다. 그렇지만 아직은 섣부른 판단보다는, 소속사 측에서 밝힌 것처럼 '적법한 절차에 따라 적극 소명'하는 과정을 지켜보는 것이 맞다고 생각해요. 우리 모두 차은우 씨가 이 어려운 시기를 잘 헤쳐나가고, 오해가 있다면 깨끗하게 풀어나갈 수 있기를 응원해 줍시다. 앞으로 저는 이번 사건을 계기로, 유명인들의 투명한 세금 관리와 법적 책임에 대해 더욱 관심을 기울여야겠다고 다짐했습니다. 진실은 언제나 승리한다는 말을 믿으면서, 하루빨리 좋은 소식이 들려오기를 간절히 기도할게요. 우리의 차은우 씨, 힘내세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#200억탈세",
      "#연예계이슈",
      "#판타지오",
      "#강화군청",
      "#법률",
      "#세종",
      "#탈세의혹",
      "#국세청",
      "#연예인세금"
    ]
  },
  {
    "title": "최지우, '22년 전 애인' 권상우와 이웃사촌이었다…\"어제도 만나\" ('미우새')",
    "article": "[TV리포트=정대진 기자] 배우 최지우가 과거 작품에서 호흡을 맞춰던 권상우와 있었던 일화를 공개해 웃음을 자아냈다. 25일 방송된 SBS 예능 '미운 우리 새끼'에서는 최지우가 출연해 대한민국 '딸엄마'로서의 모습을 여실히 보였다.\n\n이날 방송에서 최지우는 \"스스로를 '노산의 아이콘'이라고 칭한다\"며 첫 아이 출산 때 나이가 46세였음을 밝혀 주위를 놀라게 했다. 그는 같은 동네에 살고 있는 배우 김태희에게 육아 도움을 받는다고 전했다. 최지우는 또 \"같은 빌라에 권상우 씨가 살고 있다\"며 권상우와의 친분도 언급했다. 최지우는 \"어제도 우연히 엘리베이터에서 만났다\"라며 \"권상우 씨가 '야, 너 영화 개봉하더라?'라고 묻길래 '어. 너도 하더라?'라고 답했다\"고 전했다. 그는 \"서로 일주일 차이로 영화가 개봉돼 그 이야기를 나눴다\"고 설명했다.\n\n두 사람은 22년 전 시청률 40%를 웃돌던 SBS 드라마 '천국의 계단'의 주연으로, 당시 비극적인 사랑을 그려내 큰 사랑을 받았다. 드라마 속 슬픈 결말과는 달리 편안하고 소탈한 대화를 주고받는 동갑내기 친구의 일화에 신기하다는 반응이 이어졌다.\n\n진행자 서장훈은 \"권상우의 영화 '하트맨'과 본인(최지우)의 영화 '슈가' 중 어떤 게 더 잘되면 좋겠냐\"고 물었다. 이에 최지우는 \"둘 다 잘되면 좋지만, 당연히 제가\"라고 솔직함을 드러내기도 했다. 최지우는 방송이 나간 후 해당 발언이 담긴 화면 캡쳐본을 개인 계정에 올리는 등 권상우와의 특별한 친분을 보였다.\n\n최지우는 지난 21일 개봉한 영화 '슈가'로 관객을 찾았다. '슈가'는 1형 당뇨를 앓는 아이를 위해 고군분투하는 실존 인물의 이야기를 담은 영화다. 3년 만에 스크린에 복귀한 최지우는 인터뷰를 통해 \"출산 이후 시나리오를 받아서 엄마의 마음으로 무겁게 읽었다\"며 영화에 참여하는 소감을 밝혔다. 앞서 '슈가' 제작사 측에서 영화 수익금 일부를 한국1형당뇨병환우회에 기부한다는 뜻을 전해 주목을 받았다.\n\n정대진 기자  / 사진= TV리포트 DB, 최지우, SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20260126134942203",
    "type": "daum_enter",
    "newTitle": "22년 전 천국의 계단 권상우 최지우, 알고 보니 옆집 이웃이었다니!",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 최지우, 권상우와 '찐친' 이웃이었다니요?",
        "content": "여러분, 오늘 진짜 깜짝 놀랄 소식 들고 왔어요! 대한민국의 대표 로맨스 퀸, 배우 최지우 씨가 '미운 우리 새끼'에 나오셔서 공개한 이야기에 저 완전 입틀막했잖아요. 이거 보세요, 이거! 22년 전 드라마 '천국의 계단'에서 애절한 사랑을 펼쳤던 우리의 권상우 씨와 최지우 씨가, 무려 같은 빌라에 사는 이웃이었다는 거 아니겠어요? 그것도 그냥 이웃이 아니라, 어제도 엘리베이터에서 마주치고 영화 개봉 이야기까지 나눌 만큼 편한 사이라니! 아, 진짜 드라마 속 슬픈 결말과는 180도 다른 현실 우정에 가슴이 웅장해진다니까요? 저는 드라마 '천국의 계단' 보면서 얼마나 울었던지 몰라요. 어린 새가슴으로 그 애절한 사랑 이야기에 푹 빠져서 밤새 훌쩍거렸던 기억이 생생한데, 그 두 분이 지금은 옆집 이웃이라니. 이게 무슨 판타지예요? 꼭 운명처럼 다시 만나서 이렇게 현실에서도 서로의 영화 개봉을 응원해주는 사이가 되다니, 정말 감동 그 자체예요. 여러분도 그렇지 않나요? 이 이야기 듣고 저처럼 '대박!' 외치신 분들 많으실 것 같은데요!"
      },
      {
        "title": "노산의 아이콘? 최지우의 현실 육아 고충과 의외의 도움!",
        "content": "아, 그리고 이날 방송에서 최지우 씨가 스스로를 '노산의 아이콘'이라고 칭하면서 첫 아이를 46세에 출산했다고 밝히셨더라고요. 세상에, 46세라니! 저도 아이 키우면서 정말 대단하다고 느꼈는데, 40대 후반에 아이를 낳으신 거 보면 정말 존경심이 절로 우러나와요. 그만큼 육아에 대한 고민도 많으시고, 주변의 도움이 절실하실 텐데... 그런데 여기서 또 반전! 같은 동네에 사는 배우 김태희 씨에게 육아 도움을 받고 있다고 하시더라고요. 아니, 두 분 다 대한민국 최고 미녀 배우신데, 심지어 육아까지 같이 품앗이한다니! 이거 완전히 '미녀 육아 협회' 결성된 거 아닌가요? 저도 육아하면서 이웃이나 친구들 도움이 정말 클 때가 많은데, 최지우 씨도 저처럼 현실적인 엄마의 모습으로 살고 계신다는 게 너무 와닿았어요. '노산'이라는 단어가 주는 부담감도 크셨을 텐데, 이렇게 당당하게 자신의 이야기를 하고, 또 주변의 도움을 받으며 현명하게 육아하는 모습이 정말 멋지더라고요. 역시 최지우 씨, 뭘 해도 멋짐 폭발입니다!"
      },
      {
        "title": "엘리베이터에서 펼쳐진 22년 만의 재회, '천국의 계단' 명장면 재현?",
        "content": "무엇보다 제 마음을 사로잡은 건, 역시 최지우 씨와 권상우 씨의 그 만남이었어요. '어제도 엘리베이터에서 만났다'는 최지우 씨의 말에 정말 '띠용?' 했잖아요. 두 분이 나눈 대화가 또 얼마나 현실적인지! 권상우 씨가 '야, 너 영화 개봉하더라?'라고 묻고, 최지우 씨가 '어. 너도 하더라?'라고 답하는 그 모습이요. 와, 이거 진짜 22년 전 '천국의 계단'에서 한정서와 차송주가 서로를 애타게 그리워하던 그 모습과는 차원이 다른 현실 대화잖아요! 드라마에서는 비극적인 사랑으로 시청자들을 눈물바다로 만들었지만, 현실에서는 이렇게 편안하고 소탈한 동갑내기 친구로 만나 서로의 작품을 응원해주는 사이라니. 이거야말로 진짜 '인생은 드라마보다 아름답다'는 말을 실감하게 하는 순간이었어요. 서장훈 씨가 '둘 중에 누가 영화 더 잘됐으면 좋겠냐'고 물었을 때, 최지우 씨가 '당연히 제가'라고 솔직하게 답한 것도 너무 인간적이고 좋았어요. 역시 프로답게 자신의 작품에 대한 욕심도 드러내면서도, 동시에 권상우 씨와의 끈끈한 우정까지 보여주는 모습, 아 정말 배우 최지우 씨에게 더 빠져버릴 것 같아요!"
      },
      {
        "title": "최지우의 스크린 복귀작 '슈가', 따뜻한 시선이 담긴 영화",
        "content": "이번 최지우 씨의 '미우새' 출연이 더욱 특별하게 느껴졌던 건, 바로 그녀의 새로운 영화 '슈가'가 개봉했기 때문이에요. 3년 만에 스크린에 복귀한 최지우 씨가 맡은 역할은 1형 당뇨를 앓는 아이를 위해 고군분투하는 실존 인물의 이야기라고 하더라고요. 인터뷰에서 '출산 이후 시나리오를 받아서 엄마의 마음으로 무겁게 읽었다'고 하셨는데, 역시 엄마가 되니 역할에 대한 깊이 있는 해석이 가능해지는 것 같아요. 세상 모든 엄마들의 마음을 대변하는 듯한 그 깊은 감정선이 영화 '슈가'에 고스란히 담겨 있을 거라 믿어요. 게다가 영화 수익금 일부를 한국 1형 당뇨병 환우회에 기부한다는 소식까지 들으니, 단순한 영화를 넘어 우리 사회에 따뜻한 메시지를 전하는 작품이라는 생각이 들더라고요. 최지우 씨가 이런 좋은 의미의 작품을 선택했다는 점, 그리고 직접 출연해서 그 메시지를 전하려는 노력이 정말 감동적이었어요. 저도 조만간 꼭 영화관 가서 '슈가'를 봐야겠다고 다짐했습니다!"
      },
      {
        "title": "솔직한 후기: 친구이자 라이벌? 최지우X권상우, 앞으로도 응원합니다!",
        "content": "오늘 최지우 씨 이야기 들으면서 정말 많은 생각들을 했어요. 22년이라는 시간 동안 한결같이 우리 곁에서 좋은 작품으로 행복을 줬던 배우들, 그리고 그들이 보여주는 진솔한 인간적인 모습들까지. 특히 최지우 씨와 권상우 씨의 '옆집 이웃' 이야기는 정말이지 오래도록 회자될 만한 에피소드라고 생각해요. 드라마 속 애틋했던 두 사람이 현실에서는 서로의 영화를 응원하는 찐친이 되었다는 사실이 얼마나 많은 사람들에게 뭉클함과 기쁨을 선사했을까요? 마치 오랜 친구가 잘 되기를 응원하는 마음과, 동시에 '내 배우'로서의 자존심(?)도 살짝 드러내는 그 모습이 너무 인간적이고 좋았어요. 앞으로도 두 분이 서로의 스크린 활동을 응원하며, 때로는 치열한 라이벌로, 때로는 든든한 동료로 함께하시길 진심으로 바랍니다. 저도 앞으로 최지우 씨의 '슈가'를 시작으로, 권상우 씨의 '하트맨'까지 두 분의 모든 작품을 열심히 응원하고 관람하겠다고 다짐했습니다! 여러분도 최지우 씨, 권상우 씨 앞으로도 많이 사랑해주세요!"
      }
    ],
    "hashTag": [
      "#최지우",
      "#권상우",
      "#미운우리새끼",
      "#천국의계단",
      "#이웃사촌",
      "#영화슈가",
      "#노산의아이콘",
      "#현실연애",
      "#드라마명장면",
      "#국민배우"
    ]
  },
  {
    "title": "최지우, 특급 팬서비스에 관객 환호...'슈가' 무대인사 성료",
    "article": "[이데일리 스타in 김보영 기자] 2026년 새해 첫 감동 실화 영화 ‘슈가’가 개봉 첫 주말, 관객들의 뜨거운 환호 속에 스페셜 관객과의 대화(GV)와 무대인사를 성료했다.\n\n지난 21일 개봉한 영화 ‘슈가’(감독 최신춘)는 1형 당뇨병 판정을 받은 아들을 위해 법과 규제의 장벽을 넘어 직접 의료기기를 만들어낸 엄마 미라(최지우 분)의 기적 같은 실화를 담은 작품이다.\n\n영화는 개봉 첫 주말인 24일과 25일, 서울 전역에서 무대인사를 진행하며 관객들과 만났다. 영하의 강추위에도 불구하고 극장을 찾은 관객들을 위해 최신춘 감독과 배우 최지우, 고동하, 김영성, 김늘메는 객석으로 직접 들어가 셀카를 찍고 선물을 증정하는 등 아낌없는 ‘특급 팬서비스’로 현장을 훈훈하게 달궜다.\n\n특히 앞서 지난 23일 진행된 스페셜 GV는 영화의 진정성을 확인하는 감동의 자리였다. 영화의 실제 모델인 김미영 한국1형당뇨병환우회 대표가 모더레이터로 나서 의미를 더했다. 관객들 역시 “오랜만에 자극적인 소재 없이 마음이 정화되는 영화를 만났다”, “억지 눈물이 아닌 진짜 감동을 느꼈다”며 기립 박수를 보냈다.\n\n무엇보다 ‘슈가’는 단순한 영화 관람을 넘어 ‘선한 영향력’의 아이콘으로 떠오르고 있다. 제작사가 영화 수익금 일부를 ‘한국1형당뇨병환우회’에 기부한다는 소식이 알려지면서, 기업 및 단체들의 ‘단체 관람’ 문의가 쇄도하고 있는 것. 최근 ESG 경영과 임직원 복지를 중시하는 기업들 사이에서 술자리 회식 대신, ‘슈가’를 관람하며 감동을 나누고 기부에도 동참하는 ‘문화 회식’이 새로운 트렌드로 자리 잡고 있다.\n\n이처럼 ‘슈가’는 자극적인 콘텐츠에 지친 관객들에게 따뜻한 위로를 건네는 힐링 무비이자, 관람이 곧 기부로 이어지는 ‘가치 소비’ 콘텐츠로 입소문을 타며 장기 흥행을 예고하고 있다.\n\n개봉 2주 차에도 식지 않는 열기로 극장가를 녹이고 있는 2026년 새해 첫 감동 실화 ‘슈가’는 전국 극장에서 절찬 상영 중이다.\n\n김보영 ()",
    "link": "https://v.daum.net/v/20260126133543754",
    "type": "daum_enter",
    "newTitle": "최지우 특급 팬서비스에 관객 감동 실화 슈가 무대인사 성료",
    "newArticle": [
      {
        "title": "여러분 오늘 소식 들으셨나요? 마음을 울리는 감동이 극장가를 가득 채우고 있다는 거!",
        "content": "세상에, 여러분! 오늘 제가 진짜 심장이 쿵 내려앉는 소식을 가지고 왔어요. 바로바로 영화 '슈가' 말이에요! 2026년 새해를 열어젖히는 첫 번째 감동 실화라고 하는데, 개봉 첫 주말부터 관객들의 환호성이 아주 그냥 하늘을 찔렀다는 거 아니겠어요? 최지우 씨가 나오는 영화인데, 그냥 나오는 게 아니라 팬들을 위해서 그렇게 아낌없는 특급 서비스를 보여주셨다니, 듣기만 해도 마음이 훈훈해지는 거 있죠. 영하의 강추위에도 불구하고 극장을 가득 메운 관객분들을 위해서 배우분들이 직접 객석으로 내려가서 셀카도 찍어주시고, 선물까지 챙겨주셨다는 소식을 들으니까, 저도 모르게 '나도 갈걸!' 후회가 막심하더라구요. 역시 배우 최지우 씨, 괜히 톱스타가 아니시라니까요. 이런 따뜻한 마음씨가 정말 많은 분들께 감동으로 다가갔을 것 같아요. 제가 괜히 눈물이 핑 도는 것 같네요."
      },
      {
        "title": "아들의 희망을 위해 법과 규제를 넘어서… 엄마의 위대한 여정, '슈가'의 탄생 비화",
        "content": "영화 '슈가'가 단순히 감동적인 이야기를 넘어, 실제 우리 주변에 존재하는 용감한 사람들의 이야기라는 점이 저를 더 깊이 몰입하게 만들었어요. 1형 당뇨병 판정을 받은 아들, 얼마나 가슴 아픈 일이에요. 세상의 모든 엄마, 아빠라면 충분히 이해하고 공감하실 거예요. 그런데 우리 '슈가'의 주인공인 엄마 미라(최지우 분)는 그저 슬퍼하고 좌절하는 대신, 아들을 위해 직접 나섰다는 거예요! 법과 규제의 장벽을 넘어서, 심지어 의료기기까지 직접 만들어냈다는 건 정말 보통 일이 아니죠. 저도 제 주변에 아픈 아이를 둔 부모님들을 볼 때마다 얼마나 마음이 아프고 애가 탈까 상상도 못했는데, 이렇게 현실에서 기적을 만들어낸 분이 계셨다는 사실 자체가 정말 큰 울림을 줘요. 영화의 실제 모델인 김미영 한국1형당뇨병환우회 대표님의 용기와 헌신, 그리고 최신춘 감독님의 섬세한 연출이 더해져서 이런 훌륭한 영화가 탄생할 수 있었다니, 박수 세 번이라도 부족할 것 같아요. 이런 실화 바탕의 영화는 더욱더 진정성 있게 다가오는 것 같아요."
      },
      {
        "title": "무대 위 배우들의 진심, 객석을 가득 채운 관객들의 뜨거운 환호와 눈물",
        "content": "여러분, 이게 진짜 가능한 일인가요? 지난 24일과 25일, 서울 전역에서 진행된 '슈가' 무대인사 현장이 마치 축제 현장 같았다고 해요! 앞서 말씀드린 것처럼, 영하의 날씨에도 불구하고 많은 관객분들이 극장을 찾았는데, 배우 최지우 씨와 최신춘 감독님, 그리고 고동하, 김영성, 김늘메 배우님까지, 모두가 마치 가족처럼, 친구처럼 관객들과 소통하셨다는 거예요. 셀카 찍어주시고 선물도 증정해주시고, 그 훈훈함이 얼마나 대단했을지 상상만 해도 저는 심장이 두근거린다니까요! 특히 지난 23일에 있었던 스페셜 GV는 정말 의미가 깊었죠. 영화의 실제 모델이신 김미영 대표님이 직접 모더레이터로 나서서 영화에 대한 진솔한 이야기를 풀어놓으셨다는데, 관객분들의 반응이 '억지 눈물이 아닌 진짜 감동'이었다고 해요. 기립박수가 절로 나왔다는 후기를 보면서, 저도 영화를 보기 전부터 이미 눈물이 그렁그렁해지는 것 같았어요. 요즘처럼 자극적인 콘텐츠가 넘쳐나는 시대에, 이렇게 마음을 정화시켜주는 영화를 만나는 게 얼마나 귀한 일인지 새삼 깨닫게 되네요."
      },
      {
        "title": "관람이 곧 기부? '슈가'가 만들어가는 선한 영향력의 놀라운 물결",
        "content": "여기서 끝이 아니에요, 여러분! '슈가'는 단순한 영화 관람을 넘어, 사회에 긍정적인 영향력을 퍼뜨리는 ‘선한 영향력’의 아이콘으로 떠오르고 있대요. 세상에, 영화 수익금 일부를 '한국1형당뇨병환우회'에 기부한다는 소식이 알려지면서, 기업과 단체들 사이에서 '단체 관람' 문의가 쇄도하고 있다니, 이거 정말 엄청난 일 아닙니까? 요즘 ESG 경영이니 뭐니 해서 기업들이 사회적 책임을 중요하게 생각하잖아요. 그런데 술자리 회식 대신 '슈가'를 보면서 감동도 나누고, 동시에 기부에도 동참하는 '문화 회식'이 새로운 트렌드로 자리 잡고 있다는 거예요! 이거 정말 신박하지 않나요? 저도 직장 다니면서 회식 문화에 대한 고민을 많이 했는데, 이렇게 의미 있는 시간을 보내는 방식이 있다는 걸 알게 되니까, 제 주변에도 꼭 추천하고 싶더라구요. '슈가' 한 편으로 직원들의 마음도 풍요롭게 하고, 더 나아가 사회에 따뜻한 손길까지 내밀 수 있다니, 이건 정말 모두가 윈-윈하는 멋진 활동인 것 같아요. '가치 소비'라는 말이 딱 어울리는 현상이죠."
      },
      {
        "title": "솔직한 후기: '슈가'를 보고… 앞으로 저는 이렇게 살래요!",
        "content": "솔직히 저는 요즘 영화들 보면 좀 지칠 때가 많았거든요. 너무 자극적이거나, 너무 현실과 동떨어진 이야기들이라… 근데 '슈가' 소식을 듣고 나서는 마음이 확 끌렸어요. 엄마의 숭고한 사랑, 역경을 이겨내는 용기, 그리고 더 나아가 따뜻한 나눔까지… 이 모든 이야기가 담긴 영화라면, 제 마음을 정말 깊이 울려줄 것 같다는 확신이 들었어요. 개봉 첫 주말부터 이렇게 뜨거운 반응을 얻고 있다는 건, 분명 그럴 만한 이유가 있을 거라고 생각해요. 사실 저도 살면서 때로는 무기력함을 느끼고, 세상이 너무 각박하게 느껴질 때가 많거든요. 하지만 '슈가'와 같은 영화를 보면서, 우리 주변에 여전히 따뜻하고 용감한 사람들이 있다는 걸, 그리고 작은 행동 하나하나가 모여서 얼마나 큰 변화를 만들 수 있는지를 다시 한번 깨닫게 되는 것 같아요. 저는 앞으로 '슈가'를 꼭 보러 갈 거예요. 그리고 저 역시 제 주변의 어려운 이웃들에게 조금이나마 따뜻한 마음을 나눌 수 있는 사람이 되도록 노력할 거예요. 여러분도 '슈가'를 통해 따뜻한 위로와 감동, 그리고 희망을 꼭 느껴보셨으면 좋겠어요. 이건 정말 필관해야 하는 영화라고 강력하게 추천하고 싶습니다!"
      }
    ],
    "hashTag": [
      "#슈가",
      "#최지우",
      "#감동실화",
      "#무대인사",
      "#1형당뇨병",
      "#선한영향력",
      "#문화회식",
      "#가치소비",
      "#영화추천"
    ]
  },
  {
    "title": "‘언더커버 미쓰홍’ 이덕화, 묵직한 카리스마",
    "article": "배우 이덕화가 ‘언더커버 미쓰홍’에서 묵직하면서도 잔인한 악역으로 강렬한 인상을 남기고 있다.\n\n이덕화는 지난 24일과 25일 방송한 tvN 새 토일드라마 ‘언더커버 미쓰홍’에서 한민증권의 강필범 회장으로 출연해 비자금 조성에 실패하자 크게 분노했다.\n\n이덕화는 강필범으로 분해 이중적인 악역의 면모를 보여줬다. 소경동 부장(서현철 분)을 통해 트레이딩 부서의 한 직원을 시켜 주식을 하한가에 매도하는 주가 조작을 시도했다.\n\n이후 원밀리언이라는 회사가 주식을 매입하고, 이 과정에서 비자금을 만들던 상황. 하지만 홍장미로 변신한 홍금보(박신혜 분)가 주문 취소를 누르며 차질이 생겼다. 이에 강필범은 한민증권의 회장으로서 자신의 회사에 큰일이 생긴 것에 분노하는가 하면, 비자금 조성이 깔끔하게 진행되지 못하자 격노했다.\n\n강필범의 계산적이면서도 차가운 모습 또한 눈길을 끌었다. 강필범은 주가 조작을 지시했을 당시 소경동 부장에게 “명휘(강필범 아들) 그렇게 가고 나만큼 소 부장 자네도 힘들었을 거야”라며 “그래도 후회보다는 이익을 남겨야지”라고 철저히 금전적인 부분만을 생각했다.\n\n더불어 강필범은 잔인한 면모로 악역으로서의 존재감을 더욱 드러냈다. 그는 심복인 송 실장에게 “소경동(서현철 분)도 유통기한이 다 됐나”라며 “원밀리언 바지 사장. 마무리해 줘”라며 그를 제거하라는 말을 은연중에 내비쳤다.\n\n눈빛 하나로 분위기를 싸늘하게 만드는 압도적 카리스마와 탄탄한 연기 내공까지. 이덕화는 ‘언더커버 미쓰홍’의 강필범으로 자신의 욕망을 드러내는 악역을 완벽히 보여주고 있다. ‘언더커버 미쓰홍’에서 비자금 조성 계획이 순탄치 않은 가운데, 이덕화가 강필범을 통해 어떤 모습을 보여줄지 관심을 모은다.\n\n한편 ‘언더커버 미쓰홍’은 1990년대 세기말, 30대 엘리트 증권감독관 홍금보가 수상한 자금의 흐름이 포착된 증권사에 20살 말단 사원으로 위장 취업하며 벌어지는 좌충우돌 오피스 코미디 드라마다. 매주 토요일과 일요일 밤 9시 10분 tvN에서 방송한다.",
    "link": "https://v.daum.net/v/20260126142503959",
    "type": "daum_enter",
    "newTitle": "이덕화 배우의 압도적 카리스마 언더커버 미쓰홍 강필범 회장 완벽 변신",
    "newArticle": [
      {
        "title": "여러분, 오늘 이 소식 들으셨나요?",
        "content": "세상에, 진짜 요즘 드라마 보는 재미에 푹 빠져 사는데, 어제 제 마음을 쾅! 하고 때린 소식이 있어서 여러분과 함께 나누고 싶어서 달려왔어요. 바로 우리 영원한 카리스마의 아이콘, 이덕화 배우님 이야기인데요! '언더커버 미쓰홍'이라는 드라마에서 보여주신 연기가… 아, 말로 다 표현할 수가 없어요. 등장만으로도 스크린을 장악하는 그 포스를 어떻게 잊을 수가 있겠어요? 단순히 연기를 잘한다, 이 정도로는 설명이 안 되는… 뭔가 깊고, 묵직하고, 때로는 소름 돋는 그 카리스마! 그냥 '악역'이라고 하기엔 너무나 입체적이고, 한 인간의 욕망과 처절함이 뒤섞인 복잡다단한 인물을 완벽하게 소화해내셨더라고요. 제가 이덕화 배우님 팬인 건 아시죠? 젊은 시절부터 지금까지 얼마나 많은 작품에서 우리를 울고 웃게 하셨는데요. 그런 그분이 '언더커버 미쓰홍'에서 보여주는 새로운 모습에 정말이지 감탄을 금할 수가 없었답니다. 화면을 뚫고 나올 것 같은 그 눈빛 연기, 잊히지가 않네요."
      },
      {
        "title": "이덕화 배우, '강필범' 회장으로 인생캐 경신 예감?",
        "content": "이번 드라마 '언더커버 미쓰홍'에서 이덕화 배우님이 맡으신 역할이 바로 '강필범' 회장이에요. 한민증권의 최고 권력자죠. 근데 이 강필범이라는 인물이… 아, 진짜 보통내기가 아니더라고요. 비자금 조성에 실패했다는 이유만으로도 그렇게 분노를 터뜨리는데, 그 모습이 얼마나 무섭던지… 우리가 흔히 생각하는 '악당'과는 차원이 다른, 뭔가 더 깊은 곳에 도사리고 있는 악의 기운이 느껴진달까요? 특히 소경동 부장(서현철 배우님!)과 대화할 때 그 뉘앙스! '명휘(아들) 그렇게 가고 나만큼 소 부장 자네도 힘들었을 거야. 그래도 후회보다는 이익을 남겨야지.' 라고 말하는데, 아니, 사람의 슬픔을 이용하는 저런 계산적인 모습이라니… 너무 소름 돋았어요. 과거 '한명회' 같은 사극에서 보여줬던 지략가 이미지와는 또 다른, 현대판 악의 화신 같은 느낌을 팍팍 풍기시더라고요. 정말 '이덕화'라는 배우가 얼마나 넓은 연기 스펙트럼을 가지고 있는지 다시 한번 깨닫게 해주는 순간이었어요. 괜히 '명배우'가 아니시라니까요!"
      },
      {
        "title": "주가 조작부터 제거 지시까지, 치밀하고 잔인한 악행의 향연!",
        "content": "드라마 내용 자체가 워낙 흥미진진하다 보니, 저도 모르게 몰입해서 봤지 뭐예요. 특히 강필범 회장의 주가 조작 작전은 정말… 아, 이래서 돈의 무서움이라는 걸 새삼 느끼게 되더라고요. 자신의 회사 직원을 시켜서 주식을 하한가에 팔아치우고, '원밀리언'이라는 유령회사를 통해 비자금을 만들려는 계획… 와, 상상만 해도 머리가 지끈거릴 정도인데, 그걸 또 태연하게 지시하는 강필범 회장의 모습이 섬뜩했어요. 하지만 여기서 반전! 우리 홍금보, 아니 홍장미로 변신한 박신혜 배우님의 활약 덕분에 계획에 차질이 생기죠. 주문 취소! 이 한 방에 강필범 회장의 얼굴에 드리워진 분노가… 캬! 비자금 조성이 안 되면 자기 회사에도 큰일이 생기지만, 자신의 탐욕이 채워지지 않는다는 것에 대한 분노가 뒤섞여서 정말이지 폭발 직전이었어요. 그런데 여기서 더 무서운 건, 다음 장면이었어요. 심복인 송 실장에게 '소경동도 유통기한이 다 됐나. 원밀리언 바지 사장. 마무리해 줘.'라며 소 부장을 제거하라는 듯한 말을 흘리듯 던지는 그 모습… 진짜 눈빛 하나, 목소리 톤 하나하나가 사람을 얼어붙게 만들더라고요. 이건 뭐, 악역계의 전설을 새로 쓰시는 것 같아요."
      },
      {
        "title": "카리스마 넘치는 연기, '언더커버 미쓰홍'을 이끄는 힘",
        "content": "이덕화 배우님의 강필범 회장 연기는 정말 '연기 내공'이라는 말이 딱 어울리는 것 같아요. 수십 년간 쌓아온 연기 경험이 녹아든, 그런 묵직함과 압도적인 카리스마가 화면을 꽉 채우더라고요. 눈빛만으로도 수많은 감정과 스토리를 전달하는 능력이 정말 대단하세요. 단순히 악행을 저지르는 인물이 아니라, 그 안에 숨겨진 야망과 집착, 그리고 어쩌면 인간적인 고뇌(?)까지도 엿보이는 듯한 복합적인 캐릭터를 완벽하게 표현하고 계시죠. '언더커버 미쓰홍'이라는 드라마 자체가 1990년대 세기말을 배경으로 하는 오피스 코미디인데, 여기에 이덕화 배우님의 이런 묵직한 악역이 더해지니 드라마의 긴장감과 몰입도가 훨씬 배가 되는 것 같아요. 단순히 웃고 즐기는 코미디가 아니라, 날카로운 사회 비판과 인간 군상의 다양한 모습을 담고 있다는 느낌을 받았습니다. 앞으로 이 강필범 회장이라는 캐릭터가 또 어떤 예측 불가능한 행보를 보여줄지, 그리고 홍금보와의 대립이 어떻게 펼쳐질지 벌써부터 기대가 됩니다. 이덕화 배우님 덕분에 '언더커버 미쓰홍', 정말 놓치면 후회할 드라마가 될 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 배우 이덕화 님의 팬이기도 하지만, 이번 '언더커버 미쓰홍'에서의 강필범 회장 연기는 정말이지… 충격 그 자체였어요. 이렇게까지 잔인하고 계산적인 악역을 완벽하게 소화해낼 수 있다는 것에 다시 한번 놀랐고요. 단순히 '나쁜 사람'이 아니라, 그 인간의 복잡한 심리를 섬세하게 표현해내는 모습에서 역시 '국민 배우'라는 칭호를 괜히 붙이는 게 아니라는 걸 느꼈습니다. '언더커버 미쓰홍'이라는 드라마가 오피스 코미디라고 해서 가볍게 봤다가, 이덕화 배우님 연기에 푹 빠져서 긴장감 넘치는 전개에 숨죽이며 보게 되었어요. 앞으로 이 드라마를 보면서 저는 배우 이덕화 님처럼, 어떤 역할을 맡든 깊이 파고들어 진정성 있는 연기를 보여주는 배우가 되고 싶다는 생각을 하게 되었답니다. 물론 저는 배우는 아니지만요! 하하! 여러분도 이번 주말, '언더커버 미쓰홍' 꼭 챙겨보시고 이덕화 배우님의 압도적인 카리스마를 직접 느껴보시길 강력 추천해요! 저처럼 푹 빠지실지도 몰라요!"
      }
    ],
    "hashTag": [
      "#이덕화",
      "#언더커버미쓰홍",
      "#강필범",
      "#드라마추천",
      "#배우이덕화",
      "#악역연기",
      "#카리스마",
      "#tvN드라마"
    ]
  },
  {
    "title": "‘언더커버 미쓰홍’ 고경표, 캐릭터 동화 100%",
    "article": "‘언더커버 미쓰홍’ 고경표가 ‘신정우’라는 옷을 완벽하게 입었다.\n\n고경표는 tvN 토일드라마 ‘언더커버 미쓰홍’(연출 박선호, 극본 문현경, 기획 스튜디오드래곤, 제작 셀트리온엔터테인먼트·스튜디오드래곤)에서 한민증권의 신임 사장 신정우 역을 맡아 극의 전개를 탄탄하게 이끌고 있다.\n\n지난 방송에서 정우는 위장 취업한 홍금보(박신혜 분)의 실체를 파헤치며 극의 텐션을 조율했다. 금보를 향한 날 선 시선을 거두지 않으면서도, 과거의 흔적이 담긴 모래시계를 바라보며 그리움과 혼란에 잠기는 정우의 모습은 그의 아픈 서사를 입체적으로 드러내며 몰입도를 높였다.\n\n이어 사내에서 발생한 ‘30억 주문 실수’ 사고 수습 과정에서는 냉철한 사장의 카리스마를 드러냈다. 특히 해고 위기에 처한 금보를 눈앞에 두고도 감정에 치우치지 않는 단호한 면모를 보였고, 이는 앞선 서사와 극명한 온도 차를 보여줬다.\n\n또한 정우는 베일에 싸인 금보와의 연결고리를 찾으려 부모님이 운영하는 치킨집까지 직접 찾아가는 행동력을 보였다. 과거의 연인과 똑 닮은 장미(박신혜 분)를 향한 의심을 품은 채 주변을 샅샅이 살피는 정우의 예리한 감각은 고경표 특유의 묵직한 아우라와 만나 남다른 임팩트를 남겼다.\n\n정체를 숨기려는 박신혜와 이를 간파하려는 고경표의 아슬아슬한 대립이 본격화된 가운데, 인물의 복잡다단한 내면을 깊이 있게 그려내는 고경표의 디테일한 연기력이 향후 전개될 관계 변화에서 어떤 빛을 발할지 기대가 모인다.\n\n한편, 고경표가 출연하는 tvN ‘언더커버 미쓰홍’은 매주 토, 일요일 밤 9시 10분에 방송된다.",
    "link": "https://v.daum.net/v/20260126134942201",
    "type": "daum_enter",
    "newTitle": "고경표의 변신은 무죄! 언더커버 미쓰홍 신정우, 캐릭터와 200% 싱크로율로 안방극장 장악!",
    "newArticle": [
      {
        "title": "세상에, 이게 바로 배우 고경표의 마법인가요?",
        "content": "여러분, 오늘 정말이지 깜짝 놀랄 만한 소식을 가져왔어요!tvN 토일드라마 '언더커버 미쓰홍'에서 말이에요, 우리 배우 고경표 씨가 정말이지 ‘신정우’라는 옷을 100% 아니 200% 아니, 거의 본인이 걸어 다니는 신정우 그 자체라고 해도 과언이 아닐 정도로 완벽하게 소화하고 있대요!  아니, 이게 무슨 말이냐면요, 그냥 연기를 한다기보다는 아예 신정우라는 인물이 고경표 씨 안에 쏙 들어가서 숨 쉬고, 말하고, 느끼는 것 같다는 거죠.  그동안 우리가 알던 고경표 씨의 이미지를 완전히 뒤엎는, 어쩌면 또 다른 그의 매력을 발견하게 해주는 그런 연기라고나 할까요?  그래서 오늘 여러분과 함께, 이 놀라운 캐릭터 동화 현상에 대해 정말이지 속속들이 파헤쳐 볼까 합니다!  저만 놀란 거 아니죠?  같이 소리 질러요!"
      },
      {
        "title": "신정우, 대체 어떤 인물이길래 고경표에게 이런 마법을?",
        "content": "자, 그럼 여기서 궁금해지는 점! 과연 ‘신정우’라는 인물이 대체 어떤 매력으로, 그리고 어떤 사연으로 우리 고경표 씨를 이렇게 푹 빠지게 만든 걸까요?  이 드라마에서 신정우는요, 한민증권의 촉망받는 신임 사장님이에요.  근데 단순히 똑똑하고 돈 잘 버는 사장님이 아니라는 거죠!  알고 보면 굉장히 복잡하고, 어쩌면 상처도 많은 그런 인물인 것 같아요.  특히 이번에 박신혜 씨가 연기하는 홍금보라는 인물이 위장 취업을 해서 신정우의 주변을 맴돌기 시작하면서, 이 둘의 관계가 정말이지 흥미진진해지거든요.  정우는 분명 금보의 실체를 파헤치려고 날 선 시선을 보내면서도, 옛날 추억이 담긴 모래시계를 보며 왠지 모를 그리움과 혼란에 빠지는 모습도 보인대요.  이런 극과 극의 모습이 막 겹쳐 보이니까, 아, 신정우라는 인물이 그냥 단순한 악역도 아니고, 그렇다고 마냥 선한 인물도 아닌, 입체적인 서사를 가진 인물이구나 싶은 거죠.  이런 복잡 미묘한 내면을 고경표 씨가 어떻게 탁월하게 표현해낼지, 벌써부터 가슴이 두근거리지 않나요?"
      },
      {
        "title": "냉철한 카리스마와 아련한 그리움, 고경표의 팔색조 연기력 대폭발!",
        "content": "여러분, 지난 방송 보셨어요?  진짜 이건 그냥 지나칠 수가 없었어요.  무엇보다 저는 그 ‘30억 주문 실수’ 사고가 났을 때, 신정우의 모습에 완전 넋을 놨잖아요!  그때 사내에서 벌어진 그 큰 사고를 수습하는 과정에서요, 신정우는 정말이지 냉철하고 카리스마 넘치는 사장의 면모를 제대로 보여줬어요.  단호함 그 자체!  특히 해고 위기에 처한 홍금보 씨를 눈앞에 두고도 감정에 흔들리지 않고 딱!  내릴 결정을 내리는 모습… 와, 그 장면에서 저는 진짜 소름이 돋았어요.  그전까지 보여줬던, 모래시계를 보며 그리워하고 혼란스러워하던 그 아련한 모습과는 완전히 180도 다른 온도 차를 보여준 거죠.  그렇다고 해서 정우가 그냥 차갑기만 한 사람은 아니라는 거예요!  그는 베일에 싸인 금보와의 연결고리를 찾기 위해서라면, 심지어 부모님이 운영하는 치킨집까지 직접 찾아가는 행동력까지 보여준다고 하니, 이게 보통 집념이 아니죠.  이런 다층적인 인물의 복잡한 내면을 고경표 씨가 특유의 묵직한 아우라와 함께 디테일하게 그려내는 모습이 정말 인상 깊었어요.  진짜 ‘신정우’라는 캐릭터가 살아 숨 쉬는 것 같았어요!"
      },
      {
        "title": "숨기려는 자와 파헤치려는 자, 팽팽한 긴장감 속에 피어나는 로맨스?",
        "content": "지금 드라마의 가장 큰 재미 포인트는 바로 이거 아닐까요?  바로 정체를 숨기려는 홍금보 씨와, 그 진실을 파헤치려는 신정우 씨의 아슬아슬한 대립!  이 둘 사이에 흐르는 팽팽한 긴장감, 정말이지 안 보고는 못 배긴다니까요?  금보 씨는 과거의 비밀을 철저하게 감추려고 하고, 정우 씨는 그 베일에 싸인 금보에게서 과거 연인의 흔적을 발견하고 의심하기 시작하죠.  그 과정에서 정우 씨가 주변을 샅샅이 살피는 그 예리한 감각, 와, 정말 대단해요!  고경표 씨 특유의 그 묵직하고 깊이 있는 눈빛 연기가 더해지면서, 이 긴장감이 배가 되는 것 같아요.  앞으로 이 둘의 관계가 어떻게 흘러갈지, 서로의 정체를 알게 되었을 때 어떤 파장이 일어날지, 벌써부터 드라마가 끝나고 나서 후폭풍이 엄청날 것 같다는 예감이 드네요.  진짜 뻔한 로맨스가 아니라, 뭔가 숨겨진 이야기와 복잡한 감정이 뒤얽힌 그런 관계라 더 기대되는 거 있죠?  이번 '언더커버 미쓰홍', 정말이지 고경표 씨와 박신혜 씨의 케미스트리에 모든 걸 걸어도 될 것 같아요!"
      },
      {
        "title": "솔직한 후기: 고경표, 당신은 대체 어떤 배우인가요?",
        "content": "아, 진짜 너무 좋아서 말을 잇지 못하겠어요.  솔직히 처음에는 그냥 ‘요즘 핫한 배우 고경표 씨가 나오는 드라마구나’ 정도였거든요?  근데 보면 볼수록 ‘와, 대체 이 배우는 어디까지 보여줄 수 있는 거지?’ 하는 생각이 드는 거예요.  ‘응답하라 1988’의 선우부터 시작해서, ‘질투의 화신’의 고정원, ‘사자’의 영한, 그리고 최근 ‘사생활’에서의 그 매력적인 모습까지…  늘 새로운 모습으로 우리를 놀라게 하더니, 이번 ‘언더커버 미쓰홍’의 신정우 역에서는 정말이지 그동안 보여줬던 모든 연기 스펙트럼을 총동원한 것 같아요.  냉철함, 카리스마, 아련함, 복잡한 내면 연기까지…  어느 하나 부족함 없이 완벽하게 소화해내는 걸 보면서, ‘이 사람이 정말 한 명의 배우인가?’ 하는 생각까지 들 정도였어요.  저는 앞으로 고경표 씨가 나오는 드라마는 무조건 믿고 본다는 다짐을 하게 되었습니다!  진짜 앞으로 나올 그의 행보가 더욱더 기대되고, 그의 연기 인생에 응원의 박수를 무한히 보내고 싶어요.  여러분도 저와 같은 마음이시죠?  앞으로도 신정우 캐릭터를 통해 우리에게 어떤 감동과 재미를 선사할지, 채널 고정하고 함께 응원해요!"
      }
    ],
    "hashTag": [
      "#고경표",
      "#언더커버미쓰홍",
      "#신정우",
      "#박신혜",
      "#드라마추천",
      "#연기력",
      "#캐릭터분석",
      "#투머치토커",
      "#연예블로거"
    ]
  }
]