[
  {
    "title": "'사생활 구설' 이시영의 혹독한 대가…\"이미지 관리 그만\" 1억 기부에도 '난리' [엑's 이슈]",
    "article": "(엑스포츠뉴스 이유림 기자) 배우 이시영이 선한 영향력을 전하기 위해 기부 프로젝트를 진행했지만, 일부 여론은 여전히 날선 반응을 보였다.\n\n최근 이시영의 유튜브 채널 '뿌시영'에는 'Ep1. 두 집 고쳐주기 프로젝트'라는 영상이 업로드됐다.\n\n영상에서 이시영은 작년 여름부터 준비해 온 '두 집 고쳐주기' 기부 프로젝트를 소개하며 \"좋고 행복한 마음으로 시작했지만 책임감이 커져 보통 일이 아니라는 생각이 들었다. 여러 집을 선정하고 싶었지만 우여곡절 끝에 두 집을 선정했다\"고 밝혔다.\n\n그는 기부금 1억 원으로도 공사가 빠듯하다며, 가구보다는 바닥과 벽을 철거하고 재시공해야 하는 상황임을 설명했다.\n\n이시영은 개인 계정을 통해서도 \"지난여름 시작해 연말이면 마침표를 찍을 수 있을 줄 알았지만, 여러 현실적인 벽에 부딪히며 시간만 흘러갔다. 하지만 이 프로젝트가 멈추지 않도록 손을 잡아주신 분들이 계신다\"며 도움을 준 업체 사장님들을 향해 감사함을 전했다.\n\n해당 프로젝트에 대해서 그는 \"단순히 집을 수리하는 것을 넘어, 누군가에게 새로운 삶의 희망을 선물하는 일\"이라고 강조했다.\n\n특히 이시영은 \"저의 부족함으로 이 선한 영향력이 바래지지 않도록, 오직 '나눔'의 가치에만 집중하며 진심을 다해 마무리하겠다. 저 또한 많은 분의 따끔한 질책과 조언을 가슴에 새기고, 더욱 성숙하고 책임감 있는 모습으로 매사에 임하겠다\"고 전했다. 이는 앞서 불거졌던 각종 논란을 의식해 낮은 자세를 취한 것으로 해석된다.\n\n하지만 이러한 선행에도 불구하고 누리꾼들의 반응은 엇갈렸다. 대다수는 \"선한 영향력이 널리 퍼지길 바란다\", \"선하고 착한마음 그리고 추진력. 멋있다\"며 응원을 보냈으나, 일부에서는 과거 논란을 언급하며 날 선 비판을 쏟아냈다.\n\n일부 누리꾼들은 \"요 근래 근황보면 무개념인데 이미지 관리?\", \"사고 좀 그만치고 뉴스에 그만 나와요\", \"캠핌장에서는 왜 그랬어요?\" 등 그의 논란을 둘러싼 날선 댓글을 남겼다.\n\n앞서 이시영은 지난해 12월, 워크숍 단체팀과 방문한 캠핑장에서 소란을 피워 민폐 논란에 휩싸인 바 있다.\n\n당시 현장에 있던 다른 이용객이 \"다수의 차량과 고성방가, 상의 탈의 등으로 불편을 겪었다\"고 폭로하자, 이시영은 \"예약팀이 저희뿐인 줄 알았다. 저는 둘째 때문에 오후 늦게 갔다가 저녁 늦게까지는 있을 수가 없어서 먼저 집에 돌아가서 자세한 상황까지는 몰랐다\"며 사과했다.\n\n8월에는 아들과 미국에서 식사 중 외국인 얼굴 노출 및 아들의 산만한 행동으로 논란이 일었다. 이에 이시영은 \"피드에 사진이나 영상 업로드할 때 잘못된 건 없는지 항상 확인하는데도 실수를 하는 것 같다. 지난 영상 때문에 불편하셨던 분들께 죄송한 마음\"이라고 고개 숙였다.\n\n결국 1억 원이라는 거액의 기부와 선행을 했음에도 불구하고, 과거의 구설이 발목을 잡으며 이시영을 향한 여론은 여전히 차갑게 나뉘어 있는 상황이다.\n\n사진=엑스포츠뉴스DB, 이시영, 뿌시영",
    "link": "https://v.daum.net/v/20260118073245201",
    "type": "daum_enter",
    "newTitle": "1억 기부에도 쏟아지는 악플.. 이시영, 왜 아직도 비난받을까?",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 마음 아픈 소식 들으셨나요?",
        "content": "제가 진짜 아끼는 배우 이시영 씨 관련해서 오늘 뉴스를 보는데, 세상에.. 너무 마음이 아파서 눈물이 핑 돌더라고요. 아니, 분명 좋은 일을 하고 계신데 왜 이렇게까지 몰아붙이는 건지, 도대체 이해가 안 가는 거예요. 연예인이라서, 공인이라서 더 엄격한 잣대로 보시는 건 알겠는데.. 이건 너무하다 싶었어요. 우리 시영 씨, 얼마나 마음고생이 심할까요? 그동안 보여줬던 밝고 씩씩한 모습 뒤에 얼마나 많은 짐을 지고 있었을지 생각하면.. 진짜 답답하고 속상하더라고요. 사람 마음이라는 게 참 간사한 건지, 좋은 일에는 박수쳐줘도 모자랄 판인데, 과거의 일 하나로 이렇게 발목을 잡는다는 게.. 정말 너무하네요. 제발 좀.. 사람 좀 그만 괴롭혔으면 좋겠어요. 제가 이시영 씨를 얼마나 좋아하냐면요, 드라마 '복싱왕 최배달' 때부터 팬이었어요. 여성분이 복싱하는 모습이 얼마나 멋있던지! 또 '한번 다녀왔습니다'에서도 재밌게 봤고요. 그만큼 긍정적인 에너지를 많이 주는 배우인데.. 왜 이렇게까지 힘든지.. 제가 다 속상해요."
      },
      {
        "title": "그녀를 둘러싼 '그때 그 시절' TMI 대방출!",
        "content": "자, 그럼 우리 시영 씨가 왜 이런 시련을 겪고 있는지, 그 배경을 좀 자세히 알아봐야겠죠? 많은 분들이 아시겠지만, 얼마 전까지만 해도 시영 씨는 각종 구설수에 휘말렸었잖아요. 제일 먼저 떠오르는 건 역시 '캠핑장 민폐 논란'이죠. 작년 연말이었는데, 워크숍 단체팀과 함께 캠핑장에 갔다가 소란을 피웠다는 폭로가 나왔어요. 고성방가에 상의 탈의까지.. 듣기만 해도 좀 민망한 상황인데요. 당시 시영 씨는 '예약팀이 저희뿐인 줄 알았다'면서 '둘째 때문에 늦게 가서 자세한 상황까지는 몰랐다'고 사과했지만, 이미지는 걷잡을 수 없이 나빠졌죠. 그리고 또 하나, 얼마 전에는 아들과 함께 미국에서 식사를 하다가 외국인 얼굴이 노출되고, 아들의 산만한 행동 때문에 또 한 번 이슈가 됐었잖아요. 그때도 '실수를 하는 것 같다'며 진심으로 사과했지만, '이미지 관리 좀 하라'는 싸늘한 반응들이 쏟아졌어요. 물론, 연예인은 대중의 시선에서 자유로울 수 없다는 거 저도 알아요. 하지만.. 모든 걸 다 완벽하게 할 수 있는 사람이 어디 있겠어요? 실수는 누구나 하는 거고, 중요한 건 그걸 어떻게 받아들이고 개선하느냐인데.. 시영 씨는 정말 진심으로 사과하고 반성하는 모습을 보여줬는데도 말이죠. 그 과정에서 얼마나 많은 눈물을 흘렸을지.. 제 마음이 다 저릿저릿하네요."
      },
      {
        "title": "1억 기부, '두 집 고쳐주기' 프로젝트의 숨겨진 진심",
        "content": "그런데 말이죠, 오늘 제가 여러분께 꼭! 알려드리고 싶은 건 바로 이 '두 집 고쳐주기' 프로젝트예요. 시영 씨가 자신의 유튜브 채널 '뿌시영'을 통해 공개한 이 영상은요, 정말이지.. '선한 영향력'이 뭔지 제대로 보여주는 감동 그 자체였어요. 작년 여름부터 준비해왔다고 하더라고요. 무려 1억 원이라는 엄청난 금액을 들여서, 도움이 필요한 두 가정을 위해 집을 수리해주는 프로젝트였어요. 단순히 벽을 바르고 페인트칠하는 수준이 아니라, 집의 근본적인 문제들을 해결해주고 따뜻한 보금자리를 만들어주는 정말 의미있는 일이었죠. 시영 씨가 영상에서 그러더라고요. '좋고 행복한 마음으로 시작했지만 책임감이 커져 보통 일이 아니라는 생각이 들었다'고요. 1억 원으로도 공사가 빠듯할 정도로, 정말 제대로 된 집을 만들어주기 위해 애쓰는 모습이었어요. 개인 계정을 통해서도 '여러 현실적인 벽에 부딪히며 시간만 흘러갔다. 하지만 이 프로젝트가 멈추지 않도록 손을 잡아주신 분들이 계신다'며 함께 해준 업체 사장님들께도 감사함을 전했죠. 이게 그냥 보여주기식 행사가 아니라는 걸, 정말 진심으로 이 프로젝트에 모든 걸 쏟아붓고 있다는 걸 느낄 수 있었어요. '단순히 집을 수리하는 것을 넘어, 누군가에게 새로운 삶의 희망을 선물하는 일'이라는 시영 씨의 말.. 듣는 순간 가슴이 뭉클해지더라고요. 역시, 배우 이시영 씨는 이런 '진짜' 따뜻함을 가진 사람이었어요."
      },
      {
        "title": "엇갈리는 반응, '선행'마저 '이미지 관리'로 치부되는 현실",
        "content": "그런데 말이에요, 여러분. 아무리 좋은 일을 해도, 아무리 진심을 다해도.. 사람들의 시선은 늘 엇갈리기 마련인가 봐요. 이번 '두 집 고쳐주기' 프로젝트 역시 마찬가지였어요. 정말 많은 분들이 '선한 영향력이 널리 퍼지길 바란다', '선하고 착한 마음, 그리고 추진력. 멋있다!'라며 뜨거운 응원을 보냈죠. 저도 그 마음 똑같아요! 저런 좋은 분들이 더 많아졌으면 좋겠다고 생각했죠. 하지만.. 일부에서는 여전히 날선 비판을 쏟아냈어요. '요 근래 근황 보면 무개념인데 이미지 관리?', '사고 좀 그만 치고 뉴스에 그만 나와요', '캠핑장에서는 왜 그랬어요?' 등등.. 과거 논란을 들추며 맹공격을 퍼붓는 거예요. 세상에.. 1억 원을 기부하면서까지 이렇게 진심을 다하는데, 그걸 '이미지 관리'라고 매도하는 시선이라니요. 정말이지.. 너무나도 차가운 반응에 마음이 무너지더라고요. 대중의 사랑을 먹고사는 연예인으로서, 이미지를 신경 쓰는 게 당연할 수도 있죠. 하지만 그게 '선행'마저 폄하할 이유가 될 수는 없잖아요. 분명 과거의 잘못에 대한 책임은 있겠지만, 그렇다고 해서 현재의 진심 어린 노력을 무시하는 건.. 너무 가혹한 처사가 아닐까요? 진정성을 가지고 노력하는 사람에게조차 '그럴 리 없다'는 의심의 눈초리를 보내는 현실이.. 참 씁쓸하게 느껴지네요."
      },
      {
        "title": "솔직한 후기: 진심은 통한다고 믿고 싶어요!",
        "content": "저는 오늘 이 뉴스를 보면서, 참 많은 생각을 하게 됐어요. 물론 저도 연예인들의 말과 행동에 대해 평가하고, 때로는 비판할 때도 있어요. 그게 또 당연한 부분이기도 하고요. 하지만 분명한 건, 사람의 진심은 언젠가 통한다고 믿고 싶다는 거예요. 시영 씨가 이번 '두 집 고쳐주기' 프로젝트를 통해 보여준 진심은요, 절대 가볍게 치부될 수 없는 거라고 생각해요. 1억 원이라는 큰돈을 선뜻 내놓고, 또 직접 발 벗고 나서서 도움의 손길을 내미는 그 과정 자체가 얼마나 많은 용기와 노력이 필요했을까요. 비록 과거의 논란들 때문에 여전히 싸늘한 시선이 존재한다는 건 안타깝지만.. 저는 믿고 싶어요. 시간이 지나면, 분명 많은 분들이 시영 씨의 진심을 알아주실 거라고요. 저 또한 앞으로 시영 씨가 보여줄 행보를 진심으로 응원하고 싶어요. 때로는 실수하고 때로는 넘어질 수도 있지만, 다시 일어나서 더 나은 모습을 보여주려는 노력만큼은 진심으로 인정해주고 싶어요. 우리 모두, 타인의 삶에 조금 더 따뜻한 시선과 너그러운 마음을 가질 수 있도록 노력해야 하지 않을까요? 저부터 다시 한번 마음을 다잡고, 긍정적인 에너지를 전하는 사람이 되도록 노력해야겠어요. 여러분은 어떻게 생각하시나요? 댓글로 여러분의 생각도 들려주세요!"
      }
    ],
    "hashTag": [
      "#이시영",
      "#기부",
      "#선행",
      "#논란",
      "#이미지관리",
      "#뿌시영",
      "#두집고쳐주기",
      "#응원",
      "#공감",
      "#연예계이슈"
    ]
  },
  {
    "title": "표예진 \"'모범택시4' 가능성 있길, 그땐 꼭 이제훈 돕고 싶다\"[★FULL인터뷰]",
    "article": "[스타뉴스 | 김노을 기자]\n\n배우 표예진이 5년 동안 몸담았던 '모범택시'의 다음을 기대했다.\n\n표예진은 최근 서울 강남구의 한 카페에서 SBS 금토드라마 '모범택시 3'(극본 오상호/연출 강보승) 종영 기념 라운드 인터뷰를 진행했다.\n\n'모범택시 3'는 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행극으로, 동명의 웹툰을 원작으로 하며 2021년 시즌1, 2023년 시즌2가 방영돼 많은 사랑을 받았다.\n\n시즌을 거듭할수록 택시 기사 김도기(이제훈 분)는 보다 강력한 다크 히어로로 자리매김했고, 그와 함께 빌런들을 처치하는 무지개 운수 직원들 역시 날로 발전하는 팀워크를 자랑했다. 특히 표예진은 완급 조절이 돋보이는 연기를 통해 날 선 긴장감을 끌어올리다가도 정확한 타이밍에 웃음을 얹으며 '단짠' 매력을 선보였다는 호평을 얻었다.\n\n표예진은 장장 5년 동안 '모범택시' 속 안고은이라는 캐릭터와 함께 호흡한 것에 대해 \"(시즌3가) 다른 시즌보다는 유독 소중하게 느껴진다. 찍는 내내 소중하다고 생각해서 즐기려고 노력했고, 아주 행복한 현장이었다. 어떻게 보내줘야 할지 믿기지 않고 아쉬운 마음\"이라고 밝혔다.\n\n━\n\n◆ '모범택시' 시즌 4 가능성 있기를 바라는 마음\n\n━\n\n한 배우가 5년이라는 시간에 걸쳐 한 작품의 시리즈를 촬영하는 것은 국내에서 흔한 일이 아닌 만큼 더욱 특별했을 터. 표예진은 \"놀라운 경험이었다\"며 \"5년의 시간동안 실제 제가 변한 만큼 고은의 시간도 흐르지 않았나. 한 캐릭터가 시즌제로 이어질 때 어떤 변화가 있어야 하는지에 대한 고민은 처음이었다\"고 털어놨다.\n\n시즌마다 큰 사랑을 받은 '모범택시' 시리즈는 국내외 흥행 지표 순위를 휩쓸며 '슈퍼 IP 시즌제'의 힘을 입증했다. 자연스럽게 다음 시즌에 대한 궁금증도 커지는 상황.\n\n표예진은 다음 시즌에 대해 \"아무것도 정해진 게 없다\"면서 \"시즌4까지 가는 드라마를 보질 못해서 '현실적으로 가능한가, 많은 것들이 어렵지 않을까' 하는 마음이 있다. 그럼에도 혹시나 (다음 시즌에 대한) 가능성이 생긴다면 너무 좋을 것 같다. 다음 시즌이 있다면 그땐 꼭 빌런들을 혼자 처치하는 김도기가 너무 힘들지 않게 도와보고 싶다\"고 말하며 미소 지었다.\n\nSBS 드라마를 대표하는 슈퍼 IP 혹은 메가 IP라고 불리는 상황에서 배우로서 느끼는 압박감은 없었을까. 표예진은 \"저는 부담감이 없었는데 (이)제훈 오빠는 있었으려나\"라고 걱정해 웃음을 안겼다.\n\n이어 \"저는 재미있게 잘해서 즐겨야겠다는 기쁨이 더 컸다. 주변에서 '너무 기대하면 실망하지 않겠냐. 걱정 안 되냐'는 걱정도 있었지만 저는 이번 시즌도 재미있게 촬영해서 자신감이 있었다\"고 '모범택시3'에 대한 애정을 드러냈다.\n\n━\n\n◆ '2025 SBS 연기대상'에서 '모범택시3'로 우수상 수상 쾌거\n\n━\n\n표예진은 지난해 12월 31일 열린 '2025 SBS 연기대상'에서 '모범택시3'로 우수상을 수상했다. 이제훈은 이번 드라마로 대상을 거머쥐었으며, 올해의 드라마상 역시 '모범택시3'에게 돌아갔다.\n\n표예진은 \"우수상은 정말 생각을 못했다. 이번에는 우리가 '팀' 관련된 상을 받지 않을까 싶었는데, 개인적인 상보다도 '올해의 드라마상'을 수상한 게 엄청 기뻤다. 원래는 뒷풀이를 하려고 했는데 시상식이 늦게 끝나서 다들 피곤하기도 하고 그래서 그냥 퇴근했다\"고 시상식 당시를 떠올렸다.\n\n특히나 이제훈은 '모범택시' 시리즈로만 두 개의 대상을 품에 안았다. 그의 대상을 예상했냐는 질문에 표예진은 \"(이제훈이) 대상을 '받지 않을까' 하고 기대하긴 했다. 오빠(이제훈)가 감격해서 수상 소감하는 걸 보고 굉장히 뭉클했다\"고 밝혔다.\n\n이어 \"(이제훈을) 보면서 대단하다고 느꼈다\"면서 \"당연히 주인공으로서 해야 할 의무도, 책임도 있지만 딱 그만큼만 하는 느낌이 아니었다. 현장에서 자기 연기만 하는 게 아니라 전체적인 것도 같이 의논하고 부족한 점은 없는지 작은 소품도 함께 얘기했다. 든든함이 되어주는 존재였다. 오빠의 역할을 몇 배나 잘 해줘서 미안하고 고마웠다. 그런 리더가 되어야겠다는 생각이 저절로 들더라\"고 이제훈에 대한 신뢰감을 표했다.\n\n5년을 함께 보내며 이제훈은 물론 김의성(장성철 역), 장혁진(최주임 역), 배유람(박주임 역)과의 우애도 끈끈해졌다. 표예진은 \"시간이 흘러온 만큼 케미스트리가 쌓인 것 같다. 오빠들이 너무 편하게 잘 받아줘서 제가 많이 까불긴 했다. 오빠들이 '예진이도 나이 먹었다. 너도 이제 이것저것 챙겨야 한다'고 놀렸다\"고 현장을 회상하며 웃었다.\n\n━\n\n◆ 평소 절친한 장나라와 '모범택시3'로 한작품 호흡\n\n━\n\n이번 시즌 역시 특별 출연한 배우들이 화제였다. 일본 배우 카사마츠 쇼부터 장나라, 전소니, 김성규, 윤시윤, 임원희, 음문석, 강나언 등 막강한 라인업 가운데서 단연 눈길을 끈 이는 장나라였다. 장나라는 악독한 연예 기획사 대표 강주리 역을 맡아 데뷔 첫 악역 연기를 선보였다.\n\n장나라와 평소 친분이 두터운 표예진은 \"(장)나라 언니가 '모범택시' 시즌1부터 전 회차를 다 챙겨본 팬\"이라며 \"지나가는 행인 역할로라도 출연하고 싶다고 하길래 제가 시즌3 초반에 다같이 식사하는 자리에서 말을 했는데 감독님도 그렇고 다들 너무 좋아하시더라\"고 말했다.\n\n이어 \"언니에게 그렇게까지 악랄한 빌런 역할을 주실지 몰랐다. 언니가 방송 나올 때까지도 누가 될까 봐 굉장히 걱정했다. 저와 본방송을 같이 봤는데 언니는 보는 내내 떨더라. 그래서 제가 '뭘 떠냐. (강주리는) 죽어 마땅하다'고 말했다\"고 털어놔 웃음을 자아냈다.\n\n2026년 새해가 밝은 만큼 표예진은 새로운 마음가짐을 밝히기도 했다. 그는 \"저는 지난 5년간 고은이라는 정확한 캐릭터를 입은 게 좋았다. 그러나 대중들에게 장장 5년의 시간동안 대표적으로 안고은이었기에 도전에 대한 갈증도 있다. 앞으로도 다양한 작품을 하려고 노력할 것\"이라고 의지를 내비쳤다.\n\n인상적으로 본 작품으로 '안나'와 '은중과 상연'을 꼽은 표예진은 \"저는 사람 사는 이야기를 하는 작품도 좋아하고 서사가 깊은 인물도 좋아한다. 감정의 폭도 크고 서사도 깊은 이야기를 해보고 싶다. 요즘 연기에 대한 고민을 깊이 하고 있다\"고 털어놨다.\n\n그러면서 \"사실 예전에는 새해마다 목표를 세우고는 했는데 지금은 무탈한 게 좋다. 물론 일적으로는 욕심이 있다. 이번에는 좀 더 도전하고, 새로운 모습을 보여드릴 수 있는 작품을 빨리 찾고 싶다\"고 덧붙였다.",
    "link": "https://v.daum.net/v/20260118073044181",
    "type": "daum_enter",
    "newTitle": "표예진 모범택시4 꼭 나왔으면! 이제훈 돕고 싶어요",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 심장이 몽글몽글해지는 소식 들으셨나요?",
        "content": "진짜 5년이라는 시간 동안 우리 곁을 든든하게 지켜줬던 '모범택시' 시리즈가 드디어 시즌3를 마무리했잖아요. 근데 세상에, 우리 '안고은' 역의 표예진 배우님이 다음 시즌, 그러니까 '모범택시4'에 대한 간절한 바람을 이야기하셨다는 거예요! 아, 진짜 듣자마자 심장이 덜컥하면서도 동시에 와르르 무너지는 기분이랄까요? 5년이면 강산도 변한다는데, 그 긴 시간을 우리 안고은 요원으로 함께 해왔다는 게 믿기지가 않아요. 이제훈 배우님의 김도기 기사님 옆에서 든든하게, 때로는 톡톡 튀는 매력으로 활약해왔던 고은이! 시즌3 마지막을 보면서 '아, 이제 끝인가?' 하는 아쉬움이 정말 컸는데, 표예진 배우님의 저 인터뷰를 보고 나니 '아직 끝나지 않았어!' 하는 희망이 불타오르는 것 있죠? 진짜 저는 고은이 없으면 앙꼬 없는 찐빵이라고 생각하는 사람이라서요. 제발, 제발 시즌4 꼭 나왔으면 좋겠어요! 제발요!"
      },
      {
        "title": "5년이라는 시간, 그 긴 여정을 함께 한 '모범택시'와 표예진 배우님",
        "content": "솔직히 5년 동안 한 작품 시리즈를 쭉 이어간다는 게 요즘 드라마 시장에서 얼마나 귀한 경험인지 다들 아시죠? '모범택시'가 괜히 '슈퍼 IP', '메가 IP'라고 불리는 게 아니라니까요. 시즌1부터 시작해서 시즌2, 그리고 얼마 전 끝난 시즌3까지! 마치 우리가 성장하는 것처럼, 김도기 기사님도, 그리고 우리 사랑스러운 안고은 요원도 함께 성장해왔잖아요. 표예진 배우님께서도 이번 인터뷰에서 '5년의 시간 동안 실제 제가 변한 만큼 고은의 시간도 흐르지 않았나'라고 말씀하시는데, 와… 진짜 이 말 한마디에 그동안의 고은이의 모든 순간이 파노라마처럼 스쳐 지나가는 거 있죠? 2021년 시즌1 처음 시작할 때만 해도 풋풋하고, 때로는 서툴렀던 고은이가 시즌3에 와서는 완전히 능숙하고 든든한 모습으로 발전했잖아요. 그 과정에서 배우로서 '한 캐릭터가 시즌제로 이어질 때 어떤 변화가 있어야 하는지에 대한 고민은 처음이었다'고 솔직하게 털어놓으시는 모습에서 프로페셔널함이 느껴져서 또 한 번 감탄했답니다. 진짜 고은이는 표예진 배우님이 아니면 상상도 안 돼요! 저도 고은이처럼 5년 동안 한 가지를 꾸준히 해내야 한다면, 분명 의미있는 시간으로 만들 수 있을 것 같다는 용기도 얻어가는 기분이에요."
      },
      {
        "title": "시즌4, 나오면 꼭 이제훈 돕고 싶어요! 표예진 배우님의 간절한 바람",
        "content": "여러분, 표예진 배우님께서 '모범택시4'가 나온다면 '그땐 꼭 빌런들을 혼자 처치하는 김도기가 너무 힘들지 않게 도와보고 싶다'고 하시는데… 아, 진짜 이 말을 듣는 순간 제 심장은 이미 저 멀리 안드로메다로 날아가 버렸어요! 진짜 시즌3 보면서 김도기 기사님이 혼자서 너무 벅찬 임무를 수행하는 것 같아서 얼마나 마음 졸였는지 몰라요. 제가 옆에서 같이 도와주고 싶은 마음이 굴뚝같았는데, 그걸 우리 고은이가, 아니 표예진 배우님이 똑같이 느끼고 계셨다니! 생각지도 못한 꿀잼 포인트가 우리를 기다리고 있다는 희망을 품게 되네요. 물론 배우님께서도 '현실적으로 가능한가, 많은 것들이 어렵지 않을까' 하는 현실적인 고민을 하시는 듯했지만, 그럼에도 불구하고 '혹시나 (다음 시즌에 대한) 가능성이 생긴다면 너무 좋을 것 같다'는 그 간절함이 제 마음에도 고스란히 전해져 왔어요. 진짜 이대로 '모범택시' 시리즈가 끝나버린다면 우리 모두에게 너무나 큰 아쉬움으로 남을 것 같아요. 시즌4, 부디… 제발… 우리 모두의 염원을 담아 꼭 성사되기를 바랍니다! 그때는 고은이가 김도기 기사님과 함께 더 멋진 활약을 펼치는 모습을 볼 수 있기를 간절히 기도할게요!"
      },
      {
        "title": "SBS 연기대상 우수상 수상 쾌거! '모범택시3' 팀의 빛나는 순간들",
        "content": "이야… 이 기쁜 소식을 빼놓을 수 없죠! 얼마 전 '2025 SBS 연기대상'에서 우리 표예진 배우님이 '모범택시3'로 우수상을 수상하셨잖아요! 와, 진짜 얼마나 기쁘던지! 저는 개인적으로 '팀'으로 상을 받을 줄 알았는데, 이렇게 배우님의 빛나는 노력이 개인적인 상으로도 인정받은 것 같아서 정말 감격스러웠어요. 무엇보다 '올해의 드라마상'을 '모범택시3'가 받았다는 게 정말이지, 이건 우리 모두가 함께 만든 자랑스러운 결과라고 생각해요. 이제훈 배우님이 대상을 받으시는 순간을 보면서도 얼마나 뭉클했는지… 배우님께서 '주인공으로서 해야 할 의무와 책임 이상으로, 현장에서 전체적인 것을 함께 의논하고 작은 소품까지 신경 써주시는 든든함이 되어주셨다'고 말할 때, 아… 진짜 '모범택시' 팀은 연기력만 좋은 게 아니라 인성까지 완벽한 사람들이 모여있는구나 싶었어요. 김의성, 장혁진, 배유람 배우님과의 끈끈한 우애도 정말 보기 좋았고, 특히나 평소 절친한 장나라 배우님이 악역으로 출연하시면서 보여준 파격 변신도 정말 압권이었죠! 누가 될까 봐 걱정했다는 표예진 배우님의 말에, 언니와 본방송을 같이 보면서 손 떨었다는 에피소드가 너무 귀엽게 느껴졌어요. 우리 고은이, 아니 표예진 배우님, 정말 축하드리고 앞으로도 계속 빛나주세요!"
      },
      {
        "title": "솔직한 후기: '모범택시'는 이제 나의 인생 드라마!",
        "content": "여러분, 저는 오늘 이 인터뷰를 보면서 진짜 '모범택시' 시리즈에 대한 제 마음이 얼마나 더 깊어졌는지 새삼 느꼈어요. 5년이라는 긴 시간 동안 안고은이라는 캐릭터를 너무나도 사랑스럽고 현실적으로 그려내 주신 표예진 배우님께 정말 감사하다는 말씀을 드리고 싶어요. 솔직히 처음에는 그냥 재밌는 액션 드라마라고 생각했는데, 하면 할수록 피해자들의 아픔에 공감하고, 정의가 실현되는 과정을 보면서 가슴 뻥 뚫리는 시원함을 느꼈거든요. 특히나 표예진 배우님께서 '도전에 대한 갈증도 있다', '감정의 폭도 크고 서사도 깊은 이야기를 해보고 싶다'고 하시는 말씀을 들으니, 앞으로 배우님께서 또 어떤 새로운 모습을 보여주실지 정말 기대돼요! '안나'나 '은중과 상연' 같은 작품을 좋게 보셨다고 하니, 저도 괜히 마음이 설레고 앞으로 어떤 작품을 만나게 될지 기다려지네요. '무탈하게 지내고 싶다'는 마음속 깊은 바람과 함께, '일적으로는 욕심이 있다', '새로운 모습을 보여드릴 수 있는 작품을 빨리 찾고 싶다'는 의지까지! 정말 매력적인 배우님이신 것 같아요. 저도 앞으로 표예진 배우님처럼, 제 삶에서도 5년이라는 긴 시간을 의미 있게 채워나갈 수 있도록, 무탈함 속에서도 끊임없이 배우고 도전하는 그런 사람이 되어야겠다고 다짐해 봅니다. '모범택시4' 꼭 나와주세요, 제발요! 그때까지 저는 여기서 맹렬히 응원할게요!"
      }
    ],
    "hashTag": [
      "#모범택시4",
      "#표예진",
      "#안고은",
      "#이제훈",
      "#김도기",
      "#모범택시3",
      "#SBS연기대상",
      "#우수상",
      "#올해의드라마상",
      "#드라마추천",
      "#배우인터뷰"
    ]
  },
  {
    "title": "\"박나래, 정말 감옥 가나?\"…변호사가 분석한 약물투여 실형 가능성 '80점'[MD이슈]",
    "article": "[마이데일리 = 곽명동 기자]이른바 '주사이모' 이 씨를 통한 약물 투약 의혹을 받는 방송인 박나래(40)에게 실형 선고 가능성이 제기됐다.\n\nSK법률사무소 장현오 변호사는 지난 14일 유튜브 채널을 통해 박나래 사건의 항목별 법적 쟁점을 분석했다. 장 변호사는 처벌 수위를 점수로 환산하여, 도덕적 잘못은 0~20점, 과태료·과징금은 20~40점, 벌금형이나 집행유예가 가능한 범죄는 40~80점, 80점 이상은 실형(감옥) 가능 구간으로 분류해 설명했다.\n\n우선 장 변호사는 임금 체불에 대해 \"임금을 계속 지급하지 않아 근로감독관이 개입하게 되면 형사처벌로 이어질 수 있는 범죄\"라며 50점을 매겼다. 이어 횡령 혐의에 대해서는 \"액수에 따라 달라지지만 약 70점 정도로 볼 수 있다\"고 덧붙였다.\n\n장 변호사가 가장 위험하다고 꼽은 대목은 '약물 의혹'이다. 그는 \"초범이면 집행유예도 주기 때문에 감옥을 갈 수도 있고, 안 갈 수도 있다\"며 \"80점에서 1점을 더할지 뺄지는 본인의 대응에 달려 있다\"고 실형 가능성을 언급했다. 또한 특수상해 혐의와 관련해서는 \"합의 여부가 핵심이며, 합의가 되지 않으면 위험성이 커진다\"며 75점을 부여했다.\n\n반면 논란이 된 '차량 내 특정 행위'에 대해서는 \"성희롱으로 알려진 행동 자체는 범죄 구성요건에 해당하지 않을 수 있어 과태료 수준인 30점 정도\"라고 설명했다.\n\n장 변호사는 \"여러 혐의가 합쳐지는 경합범 방식의 처벌이 이뤄질 경우 교도소에 갈 가능성도 있다\"고 경고하며 박나래 측을 향해 \"상대방을 너무 자극하지 말고 합의 가능한 부분은 합의하여 최악의 결과를 피해야 한다\"고 조언했다.\n\n현재 전 매니저 측은 박나래를 특수상해, 허위사실 적시에 의한 명예훼손, 정보통신망법 위반, 특정경제범죄 가중처벌 등에 관한 법률 위반(횡령) 등의 혐의로 고발한 상태다. 이에 박나래 측은 지난달 5일 전 매니저들을 공갈미수 혐의로 고소한 데 이어, 같은 달 20일에는 업무상 횡령 혐의로 추가 고소하며 맞서고 있다.\n\n양측의 주장이 첨예하게 엇갈리는 가운데 이번 사건의 진실은 경찰 수사와 법정 공방을 통해 가려질 전망이다.",
    "link": "https://v.daum.net/v/20260118075216335",
    "type": "daum_enter",
    "newTitle": "박나래 실형 가능성, 변호사 분석에 \"80점?\"… \"감옥 가나\" \"이럴수가\" \"너무 충격\"",
    "newArticle": [
      {
        "title": "세상에... 갑자기 들려온 박나래 씨 소식에 정말 깜짝 놀랐어요",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? 진짜 심장이 덜컹 내려앉는 소식에 제가 지금 정신이 하나도 없어요. 바로 우리 사랑하는 개그우먼 박나래 씨와 관련된 안타까운 소식인데요. '주사이모'라고 불리던 분을 통해 약물을 투약했다는 의혹 때문에 지금 모든 이목이 집중되고 있잖아요. 저 역시 평소 박나래 씨를 보면서 얼마나 많은 웃음과 에너지를 얻었는지 몰라요. 무대 위에서 망가짐을 불사하며 우리를 웃게 해주는 모습, 정말 존경스러울 정도였거든요. 그런데 이런 충격적인 소식이 들려오니, 솔직히 지금 뭐라고 말씀을 드려야 할지 모르겠어요. 이게 정말 사실인지, 아니면 오해에서 비롯된 일인지, 뭐 하나 확실한 게 없어서 더 불안한 마음이 드네요. 정말이지, 너무나 안타깝고 마음이 아픕니다."
      },
      {
        "title": "어떤 혐의들이 있길래? 박나래 씨 둘러싼 법적 쟁점 파헤치기!",
        "content": "이번 사건을 좀 더 깊이 이해하기 위해, 변호사님의 분석을 토대로 어떤 혐의들이 거론되고 있는지 자세히 살펴볼게요. SK법률사무소의 장현오 변호사님께서 유튜브 채널을 통해 아주 상세하게 분석해주셨다고 하는데요. 처벌 수위를 점수로 환산해서 설명해주셨는데, 이게 정말 흥미롭더라고요. 도덕적 잘못은 0점에서 20점, 과태료나 과징금은 20점에서 40점, 벌금형이나 집행유예는 40점에서 80점, 그리고 80점 이상이면 실형, 즉 감옥에 갈 수 있는 구간이라고 하셨어요. 우선 임금 체불 문제 같은 경우에는 50점을 받았다는데, 이거 생각보다 높은 점수죠? 근로감독관까지 개입하면 형사처벌까지 갈 수 있다고 하니, 결코 가볍게 볼 문제는 아닌 것 같아요. 그리고 횡령 혐의는 액수에 따라 다르겠지만 약 70점이라고 하셨어요. 이것 역시 벌금형 이상을 받을 수 있는 구간이니, 신중하게 대처해야 할 부분이 분명히 있는 거죠."
      },
      {
        "title": "가장 위험한 '약물 의혹', 실형 가능성 '80점'?",
        "content": "이제 가장 중요한, 그리고 가장 많은 분들이 걱정하시는 '약물 의혹'에 대해 이야기해볼게요. 장현오 변호사님이 가장 위험하다고 꼽으신 부분이 바로 이 약물 투약 의혹인데요. 무려 80점 이상은 실형 가능 구간이라고 하시면서, 이 부분에 대해 '80점에서 1점을 더할지 뺄지는 본인의 대응에 달려 있다'고까지 말씀하셨어요. 와, 정말 듣기만 해도 아찔한 이야기인데요. 초범이라 할지라도 집행유예를 받을 수도 있고, 경우에 따라서는 실형을 선고받을 수도 있다고 하니, 이건 정말이지 한순간의 실수나 잘못된 판단이 돌이킬 수 없는 결과를 가져올 수도 있다는 걸 보여주는 것 같아요. 더불어 특수상해 혐의에 대해서는 75점을 주셨는데, 이 부분은 합의가 핵심이라고 하시더라고요. 만약 합의가 원만하게 이루어지지 않는다면, 이 역시 위험성이 커진다고 하니, 정말이지 박나래 씨 측에서는 모든 가능성을 열어두고 신중하게 대처해야 할 상황인 것 같아요. 아, 그리고 논란이 되었던 '차량 내 특정 행위'에 대해서는 성희롱으로 알려졌지만 범죄 구성요건에 해당하지 않을 수 있어 과태료 수준인 30점 정도라고 분석해주셨어요. 이 부분은 그래도 조금은 안심이 되는 부분이네요."
      },
      {
        "title": "겹겹이 쌓인 혐의들… 합의가 관건일까?",
        "content": "이번 사건은 단순히 한 가지 혐의로만 끝나지 않을 것 같아요. 현재 전 매니저 측에서는 박나래 씨를 특수상해, 허위사실 적시에 의한 명예훼손, 정보통신망법 위반, 특정경제범죄 가중처벌 등에 관한 법률 위반(횡령) 등 여러 혐의로 고발한 상태라고 하네요. 반면 박나래 씨 측에서도 전 매니저들을 공갈미수 혐의로 고소했고, 업무상 횡령 혐의로 추가 고소하며 맞서고 있다고 하니, 양측의 주장이 정말 첨예하게 엇갈리고 있는 상황이에요. 이렇게 여러 혐의가 합쳐지는 '경합범' 방식으로 처벌이 이루어질 경우, 변호사님은 교도소에 갈 가능성도 있다고 경고하셨어요. 정말이지, 이번 사건은 복잡하게 얽혀있는 실타래처럼 어떻게 풀어나가느냐에 따라 결과가 크게 달라질 수 있을 것 같아요. 변호사님께서 '상대방을 너무 자극하지 말고 합의 가능한 부분은 합의하여 최악의 결과를 피해야 한다'고 조언하신 것처럼, 현재로서는 모든 가능성을 열어두고 현명하게 상황을 헤쳐나가는 것이 가장 중요해 보입니다. 진실은 경찰 수사와 법정 공방을 통해 밝혀지겠지만, 과정이 너무나 순탄치 않을 것 같아 안타까운 마음이 드네요."
      },
      {
        "title": "솔직한 후기: 이번 일을 보며 느낀 점과 앞으로의 다짐",
        "content": "솔직히 말해서, 이번 소식을 접하고 나서 정말 많은 생각이 들었어요. 한때는 모두에게 사랑받는 스타였지만, 한순간의 잘못된 선택이나 의혹으로 인해 이렇게 큰 위기를 맞을 수 있다는 현실이 너무나 씁쓸하게 다가왔어요. 박나래 씨의 재능과 노력을 생각하면 정말 안타까운 마음 금할 길이 없는데요. 이번 일을 계기로 연예계뿐만 아니라 우리 사회 전반에 걸쳐 '윤리 의식'과 '책임감'에 대해 다시 한번 깊이 생각해봐야 할 것 같아요. 저부터도 앞으로는 더 신중하고 책임감 있는 자세로 제 삶을 살아야겠다는 다짐을 하게 되네요. 온라인상에서의 발언 하나하나, 그리고 일상에서의 작은 행동 하나하나에도 늘 주의를 기울여야겠다는 생각이 듭니다. 부디 이번 사건이 잘 마무리되어서, 박나래 씨가 다시금 우리 곁에서 밝고 유쾌한 모습으로 웃음을 선사할 수 있기를 진심으로 바랍니다. 그리고 이번 사건을 통해 우리 모두가 조금 더 성숙해질 수 있는 계기가 되기를 바라봅니다. 너무나 안타깝고 마음 아픈 소식, 우리 함께 지켜보고 응원해봐요."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래이슈",
      "#박나래논란",
      "#약물투약",
      "#실형가능성",
      "#법률분석",
      "#연예계이슈",
      "#방송인",
      "#박나래근황",
      "#안타까운소식"
    ]
  },
  {
    "title": "정준하 '정총무' 컴백·허경환까지...'놀뭐' 부활, 2049시청률 토 예능 1위",
    "article": "<방송사에서 제공한 자료를 바탕으로 작성된 리뷰 기사입니다.>\n\n[OSEN=연휘선 기자] ‘놀면 뭐하니?’ 유재석이 ‘쉼표, 클럽’ 공금 7천 원을 꿀꺽한 의혹이 불거졌지만, 결국 회원들을 만족시키며 2차 정모를 마무리했다.\n\n지난 17일 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’는 ‘쉼표, 클럽’ 겨울 정모 편으로 꾸며졌다. 동호회 회장 유재석은 정준하, 하하, 허경환, 주우재 회원들을 데리고, 5만 원에 음식, 쇼핑, 액티비티 모두 알차게 즐길 수 있는 겨울 나들이를 떠났다.\n\n이날 방송의 수도권 가구 시청률은 4.7%로 지난주에 이어 토요일 예능 1위를 차지했다. 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054 시청률은 3.0%로, 역시 토요일 예능 1위를 기록했다. 최고의 1분은 우동 한 그릇을 먹은 뒤 쿨하게 작별을 고하는 ‘쉼표, 클럽’ 회원들의 귀가 장면으로, 분당 최고 시청률이 5.5%까지 올랐다.\n\n지난 가을 이후 다시 만난 ‘쉼표, 클럽’ 회원들은 서로 닉네임을 변경해주며 정모를 시작했다. 유재석은 ‘폐오르간’, 하하는 ‘늙은 섞박지’, 주우재는 ‘이윤석’, 허경환은 ‘잔땀’으로 결정됐다. 신입 회원으로 합류한 정준하는 “나 강변. 강남역 변우석이다”라며 닉네임과 전혀 다른 비주얼로 현장을 술렁이게 했다. 유재석은 그의 비범한 머리 사이즈를 보고는 “대가리 어때요?”라고 제안해 웃음을 안겼다.\n\n그 가운데 허경환은 웃겨야 한다는 부담감에 자신의 토크 차례가 올 때마다 긴장해 인중에 잔땀이 찬 모습을 보였다. ‘학교 어디 나왔냐’는 질문에 회원들은 ‘1분 1초’, ‘김상중’ 등 애드리브를 쏟아냈고, 허경환은 “하‘고’ 있는‘대’, 바로 이 맛 아닙니‘과’”라고 받아쳤다. ‘거기서 뭘 배우냐’고 묻자, 허경환은 “이자~뿌쓰요(잊어버렸어요)”라고 자신의 유행어로 도배를 하며 위기를 넘겼고, 유재석은 웃음 참기에 실패했다.\n\n이어 본격적인 겨울 나들이에 나선 회원들은 유재석이 회비 5만 원을 걷어 놓고 또 무료 코스만 가는 건 아닐지 의심을 거두지 않았다. 유재석은 겨울 간식 잉어빵으로 회원들의 배를 채운 뒤, 쇼핑센터로 데려갔다.\n\n모두가 만족하는 분위기 속 주우재는 사사건건 트집을 잡으며 유재석과 부딪혔다. 유재석이 “잉어빵 머리부터 발끝까지 팥이 꽉 찼다”고 강조하자, 주우재는 “발이 아니라 꼬리”라고 정정해 유재석의 속을 뒤집었다. 또 쇼핑센터에서는 꿋꿋하게 안 쓴 돈을 정산해달라고 투덜댔다. 평화주의자 허경환은 만물상 가방에서 ‘휴대용 화해’를 꺼내 두 사람의 다툼을 말리려 했지만 반응은 싸늘했다. 서러워진 허경환은 “내가 이거 하나 하려고 무거운 가방 들고 다녔는데! 이거를 안 받아줘?”라고 울분을 터뜨렸다.\n\n싸움으로 어색해진 공기 속 겨울 액티비티를 즐길 수 있는 무료 눈썰매장에 도착했다. 공짜 썰매의 위력에 시큰둥했던 주우재도 신이 났고, 회원들은 금세 화목해졌다.\n\n그러나 중간 정산을 하던 중, 유재석의 공금 횡령 의혹이 터지며 다시 분위기가 급속도로 얼어붙었다. 쇼핑센터에서 유재석이 2만 원이 아닌 2만 7천 원을 쓰고 회원들에게 숨긴 채 꿀꺽했던 것. 내내 구박을 받았던 주우재는 의기양양해졌고, 당황한 유재석은 “지갑에 공금과 사비를 함께 넣어서 몰랐다. 말하려고 했는데 깜빡한 거다”라고 해명했다. 하하는 “못 믿겠다”면서 회장 자격 논란에 불을 붙였고, 뒷담화를 듣던 유재석은 물리 치료로 하하를 제압해 웃음을 자아냈다. 결국 과거 ‘정총무’로 활약했던 정준하로 총무가 교체되며, 사건이 일단락됐다.\n\n마지막 코스로 회원들은 고물가 시대 최고 가성비를 자랑하는 식당에서 뜨끈한 우동, 짜장면 한 그릇을 먹었다. 회원들은 폭풍 흡입을 하며 만족했고, 유재석은 귀가는 셀프라며 쿨하게 작별을 고했다. 다툼과 화해를 반복했던 ‘쉼표, 클럽’ 회원들이3차 정모로 다시 만나게 될지 관심을 집중시켰다.\n\n한편, 다음 방송 예고편에는 제주도에 사는 최홍만을 만나러 간 멤버들이 그의 소원을 들어주는 모습이 담기며 기대감을 높였다. ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다.\n\n/ \n\n[사진] MBC 제공.",
    "link": "https://v.daum.net/v/20260118082125592",
    "type": "daum_enter",
    "newTitle": "정준하 정총무 복귀 허경환 잔땀 유재석 공금 7천원 꿀꺽 의혹 놀면 뭐하니 쉼표 클럽 겨울 정모 토요일 예능 1위",
    "newArticle": [
      {
        "title": "세상에! 우리의 '놀면 뭐하니?'가 또 사고 쳤어요!",
        "content": "여러분! 오늘 진짜 엄청난 소식 들으셨어요? 저희들의 영원한 유느님, 유재석 씨와 함께하는 '놀면 뭐하니?'가 이번 주에도 어김없이 토요일 예능 1위를 꽉 잡았다고 하네요! 그것도 무려 2049 시청률에서 말이죠! 이번에는 '쉼표, 클럽'의 겨울 정모 특집이었는데, 아니 글쎄, 회장님이라는 유재석 씨가 회원들의 피땀 어린 회비 7천 원을 꿀꺽했다는 의혹이 터졌지 뭐예요! 상상이나 가세요? 우리 회장님, 이번 정모에서도 돈 안 쓰고 알차게 놀 생각에 미리 계산기 두드렸던 걸까요? 하지만 역시나 유재석은 유재석! 의혹은 의혹일 뿐, 결국 회원들 모두를 만족시키며 2차 정모를 성황리에 마무리했다는 후문입니다. 역시 갓재석! 무슨 일이 있어도 다 해결해 버리는 능력, 인정합니다, 인정!"
      },
      {
        "title": "'정총무' 컴백! 추억의 얼굴들이 모였다!",
        "content": "이번 '쉼표, 클럽' 겨울 정모, 정말이지 추억 소환 대잔치였어요! 가을에 만난 이후 오랜만에 얼굴을 비춘 멤버들! 서로 닉네임을 바꿔주는 것부터가 시작이었는데, 와 진짜 웃음 터졌잖아요. 유재석 회장은 '폐오르간', 하하는 '늙은 섞박지', 주우재는 '이윤석'이라니! 저도 닉네임 지을 때마다 한참 고민하는데, 멤버들 닉네임 정말 센스 넘치죠? 그런데 신입 회원으로 등장한 우리 정준하 씨! '나 강변. 강남역 변우석이다'라면서 등장했는데, 아니 비주얼은 전혀 다른 거 있죠? 유재석 씨가 그의 남다른 머리 사이즈를 보고 '대가리 어때요?'라고 드립을 쳤는데, 와, 역시 '놀뭐' 분위기 제대로 살리더라고요. 옛날 '정총무' 시절 생각하면 진짜 감회가 새로워요. 그때 그 꼼꼼함, 그 깐깐함! 이번에도 총무 자리를 꿰찼다는 소식에 벌써부터 기대 만발입니다. 과연 이번에는 또 어떤 명장면을 만들어줄지!"
      },
      {
        "title": "허경환 '잔땀' 투혼! 예측불가 토크 배틀!",
        "content": "그리고 이번 정모에서 정말이지 빵빵 터뜨려준 우리 허경환 씨! '잔땀'이라는 닉네임처럼, 웃겨야 한다는 부담감에 진짜 인중에 땀이 송골송골 맺히는 모습이 그대로 방송에 나갔더라고요. 그 모습이 얼마나 안쓰럽고 또 웃기던지요! '학교 어디 나왔냐'는 질문에 멤버들이 '1분 1초', '김상중' 같이 쉴 새 없이 애드리브를 쏟아내는데, 허경환 씨가 거기에 지지 않고 '하'고'있는'대', 바로 이 맛 아닙니'과'라고 받아치는 거 있죠! 와, 저도 모르게 박수 칠 뻔했어요. 게다가 '거기서 뭘 배우냐'고 묻자, '이자~뿌쓰요(잊어버렸어요)'라며 자신의 유행어로 도배를 해버리는데, 와, 유재석 씨도 웃음 참기 실패! 진짜 이 맛 아닙니까! '웃음 장인' 허경환 씨, 오랜만에 제대로 활약하셨어요. 덕분에 저도 진짜 배꼽 잡고 웃었네요."
      },
      {
        "title": "7천 원의 진실! 유재석 공금 횡령 의혹의 전말!",
        "content": "아니, 여기서 끝이 아니에요. 겨울 나들이를 떠난 '쉼표, 클럽' 회원들은 내심 유재석 회장이 또 돈 안 쓰고 무료 코스만 가는 건 아닐까 의심 반, 기대 반이었겠죠? 잉어빵으로 배를 채우고 쇼핑센터로 이동했는데, 여기서 반전이! 주우재 씨가 사사건건 트집을 잡으며 유재석 회장과 티격태격하는데, 아, 그 모습이 또 얼마나 현실적이던지. 잉어빵 머리부터 발끝까지 팥이 꽉 찼다는 유재석 씨에게 '발이 아니라 꼬리'라고 정정하고, 쇼핑센터에서는 안 쓴 돈 정산을 요구하고! 중간에 허경환 씨가 '휴대용 화해'까지 꺼냈는데 반응이 싸늘했다니, 얼마나 속상했을까요. 하지만 결정적인 순간, 중간 정산에서 유재석 회장이 공금 7천 원을 슬쩍 했다는 의혹이 불거지면서 분위기가 싸늘해졌어요! 아니, 2만 원이 아니라 2만 7천 원을 썼는데 회원들에게 숨기고 꿀꺽했다니! 결국 '정총무' 정준하 씨에게 바통을 넘기며 사건은 일단락됐지만, 와, 진짜 드라마 한 편 찍은 것 같았어요."
      },
      {
        "title": "솔직한 후기: 함께 웃고 떠들고, 이게 바로 힐링이죠!",
        "content": "저는 '놀면 뭐하니?'를 볼 때마다 진짜 친구들과 함께 놀러 가는 기분이 들어요. 이번 '쉼표, 클럽' 겨울 정모 편은 정말이지 제 마음을 사로잡았다고 할까요? 처음에는 닉네임 가지고 티격태격하다가, 허경환 씨의 웃음 투혼에 배꼽 빠지게 웃고, 유재석 회장의 공금 횡령 의혹(?) 때문에 긴장했다가, 결국 맛있는 음식으로 다 같이 행복해지는 모습까지! 다툼도 있었지만, 그만큼 끈끈해지는 우정, 이게 바로 인간적인 매력이잖아요. 특히 마지막에 7천 원 때문에 잠시 어색해졌던 분위기를 뜨끈한 우동과 짜장면 한 그릇으로 녹여내는 모습이 얼마나 인상 깊었는지 몰라요. 저희도 친구들과 함께 식사할 때, 이런저런 이야기 나누면서 다 풀리잖아요? '놀면 뭐하니?'가 딱 그런 따뜻함을 주는 프로그램이에요. 다음 주에는 최홍만 씨를 만나러 간다고 하는데, 또 어떤 감동과 재미를 선사할지 벌써부터 손꼽아 기다리고 있습니다. 저는 앞으로도 '놀면 뭐하니?'를 보면서, 지친 일상 속에서 잠시나마 웃음과 힐링을 얻을래요! 여러분도 그러시죠?"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#유재석",
      "#정준하",
      "#허경환",
      "#쉼표클럽",
      "#겨울정모",
      "#토요일예능",
      "#예능1위",
      "#꿀잼",
      "#힐링"
    ]
  },
  {
    "title": "‘놀면 뭐하니’ 유재석, 공금 7천 원 꿀꺽 의혹",
    "article": "‘놀면 뭐하니?’ 유재석이 ‘쉼표, 클럽’ 공금 7천 원을 꿀꺽한 의혹이 불거졌지만, 결국 회원들을 만족시키며 2차 정모를 마무리했다.\n\n지난 17일 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’는 ‘쉼표, 클럽’ 겨울 정모 편으로 꾸며졌다. 동호회 회장 유재석은 정준하, 하하, 허경환, 주우재 회원들을 데리고, 5만 원에 음식, 쇼핑, 액티비티 모두 알차게 즐길 수 있는 겨울 나들이를 떠났다.\n\n이날 방송의 수도권 가구 시청률은 4.7%로 지난주에 이어 토요일 예능 1위를 차지했다. 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054 시청률은 3.0%로, 역시 토요일 예능 1위를 기록했다. 최고의 1분은 우동 한 그릇을 먹은 뒤 쿨하게 작별을 고하는 ‘쉼표, 클럽’ 회원들의 귀가 장면으로, 분당 최고 시청률이 5.5%까지 올랐다. (닐슨코리아 수도권 기준)\n\n지난 가을 이후 다시 만난 ‘쉼표, 클럽’ 회원들은 서로 닉네임을 변경해주며 정모를 시작했다. 유재석은 ‘폐오르간’, 하하는 ‘늙은 섞박지’, 주우재는 ‘이윤석’, 허경환은 ‘잔땀’으로 결정됐다. 신입 회원으로 합류한 정준하는 “나 강변. 강남역 변우석이다”라며 닉네임과 전혀 다른 비주얼로 현장을 술렁이게 했다. 유재석은 그의 비범한 머리 사이즈를 보고는 “대가리 어때요?”라고 제안해 웃음을 안겼다.\n\n그 가운데 허경환은 웃겨야 한다는 부담감에 자신의 토크 차례가 올 때마다 긴장해 인중에 잔땀이 찬 모습을 보였다. ‘학교 어디 나왔냐’는 질문에 회원들은 ‘1분 1초’, ‘김상중’ 등 애드리브를 쏟아냈고, 허경환은 “하‘고’ 있는‘대’, 바로 이 맛 아닙니‘과’”라고 받아쳤다. ‘거기서 뭘 배우냐’고 묻자, 허경환은 “이자~뿌쓰요(잊어버렸어요)”라고 자신의 유행어로 도배를 하며 위기를 넘겼고, 유재석은 웃음 참기에 실패했다.\n\n이어 본격적인 겨울 나들이에 나선 회원들은 유재석이 회비 5만 원을 걷어 놓고 또 무료 코스만 가는 건 아닐지 의심을 거두지 않았다. 유재석은 겨울 간식 잉어빵으로 회원들의 배를 채운 뒤, 쇼핑센터로 데려갔다.\n\n모두가 만족하는 분위기 속 주우재는 사사건건 트집을 잡으며 유재석과 부딪혔다. 유재석이 “잉어빵 머리부터 발끝까지 팥이 꽉 찼다”고 강조하자, 주우재는 “발이 아니라 꼬리”라고 정정해 유재석의 속을 뒤집었다.\n\n또 쇼핑센터에서는 꿋꿋하게 안 쓴 돈을 정산해달라고 투덜댔다. 평화주의자 허경환은 만물상 가방에서 ‘휴대용 화해’를 꺼내 두 사람의 다툼을 말리려 했지만 반응은 싸늘했다. 서러워진 허경환은 “내가 이거 하나 하려고 무거운 가방 들고 다녔는데! 이거를 안 받아줘?”라고 울분을 터뜨렸다.\n\n싸움으로 어색해진 공기 속 겨울 액티비티를 즐길 수 있는 무료 눈썰매장에 도착했다. 공짜 썰매의 위력에 시큰둥했던 주우재도 신이 났고, 회원들은 금세 화목해졌다.\n\n그러나 중간 정산을 하던 중, 유재석의 공금 횡령(?) 의혹이 터지며 다시 분위기가 급속도로 얼어붙었다. 쇼핑센터에서 유재석이 2만 원이 아닌 2만 7천 원을 쓰고 회원들에게 숨긴 채 꿀꺽했던 것. 내내 구박을 받았던 주우재는 의기양양해졌고, 당황한 유재석은 “지갑에 공금과 사비를 함께 넣어서 몰랐다.\n\n말하려고 했는데 깜빡한 거다”라고 해명했다. 하하는 “못 믿겠다”면서 회장 자격 논란에 불을 붙였고, 뒷담화를 듣던 유재석은 물리 치료로 하하를 제압해 웃음을 자아냈다. 결국 과거 ‘정총무’로 활약했던 정준하로 총무가 교체되며, 사건이 일단락됐다.\n\n마지막 코스로 회원들은 고물가 시대 최고 가성비를 자랑하는 식당에서 뜨끈한 우동, 짜장 한 그릇을 먹었다. 회원들은 폭풍 흡입을 하며 만족했고, 유재석은 귀가는 셀프라며 쿨하게 작별을 고했다. 다툼과 화해를 반복했던 ‘쉼표, 클럽’ 회원들이 3차 정모로 다시 만나게 될지 관심을 집중시켰다.\n\n한편, 다음 방송 예고편에는 제주도에 사는 최홍만을 만나러 간 멤버들이 그의 소원을 들어주는 모습이 담기며 기대감을 높였다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260118080704504",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 유재석 공금 7천원 꿀꺽 의혹? 삐걱대는 쉼표클럽 역대급 정모",
    "newArticle": [
      {
        "title": "여러분, 오늘 정말 깜짝 놀라셨죠?",
        "content": "세상에, 우리나라 대표 예능 '놀면 뭐하니?'에서 이런 일이 있었다니요. 우리 국민 MC 유재석 씨가 말이에요, 쉼표클럽 공금 7천 원을 꿀꺽했다는 의혹이라니! 아니, 유재석 씨가요? 이게 도대체 무슨 일인지, 저도 처음엔 귀를 의심했답니다. 엥? 유느님께서 설마요? 하고 말이죠. 하지만 이내 모든 게 밝혀지고, 또 다른 이야기로 이어졌다는 소식을 듣고는 정말 안도의 한숨을 내쉬었죠. 쉼표클럽 멤버들끼리 얼마나 훈훈한 시간을 보냈을까, 거기에 왠 '돈' 이야기가 툭 튀어나왔을까 너무 궁금해서 잠을 설칠 뻔했어요. 여러분도 저처럼 마음 졸이셨죠? 이 사건, 그냥 넘어갈 수가 없겠더라고요. 그래서 제가 오늘, 이 모든 이야기를 제 심정을 듬뿍 담아서 풀어드릴까 합니다. 준비되셨나요? 렛츠고!"
      },
      {
        "title": "알고 보면 더 재밌는 쉼표클럽의 모든 것!",
        "content": "이번 '놀면 뭐하니?' 겨울 정모 편, 진짜 역대급이었죠? 동호회 회장님, 바로 우리 유재석 씨가 정준하, 하하, 허경환, 주우재까지, 사랑스러운 회원님들을 모시고 5만 원이라는 아주 합리적인 예산으로 음식, 쇼핑, 액티비티까지 알차게 즐길 수 있는 겨울 나들이를 떠났다는 거 아니겠어요? 이게 바로 '짠테크' 예능의 진수 아니겠습니까? 요즘 같은 고물가 시대에 5만 원으로 이렇게 알찬 하루를 보낼 수 있다는 것 자체가 이미 감동인데 말이죠. 특히 이번 방송, 수도권 가구 시청률 4.7%로 토요일 예능 1위를 굳건히 지켰고, 2054 시청률에서도 3.0%로 1위를 차지했다고 하니, 역시 '놀면 뭐하니?'의 저력은 대단한 것 같아요. 최고의 1분 장면이 잉어빵 먹고 쿨하게 헤어지는 장면이라니, 얼마나 소소하지만 확실한 행복을 느끼게 해줬으면 그랬겠어요. 신입 회원 정준하 씨의 '강변. 강남역 변우석'이라는 닉네임과 전혀 다른 비주얼, 그리고 유재석 씨가 던진 '대가리 어때요?'라는 멘트에서 벌써부터 예사롭지 않은 웃음 폭탄이 예고된 거죠. 아, 그리고 허경환 씨의 '잔땀' 닉네임! 그거 아세요? 허경환 씨가 얼마나 웃겨야 한다는 부담감에 인중에 땀이 송골송골 맺혔는지, 그 모습이 너무 인간적이고 웃겼다고요. '학교 어디 나왔냐'는 질문에 '1분 1초', '김상중' 같은 애드리브를 쏟아내고, '하'고 있는 '대', 바로 이 맛 아닙니'과'라고 받아치는 센스! '거기서 뭘 배우냐'고 묻자 '이자~뿌쓰요'라며 유행어로 위기를 넘기는 모습까지, 이 모든 게 쉼표클럽만의 매력이죠!"
      },
      {
        "title": "7천 원의 진실! 유재석의 '공금 꿀꺽' 의혹, 어떻게 된 걸까요?",
        "content": "이야기가 절정으로 치닫는 순간, 바로 그 '7천 원' 사건이 터졌습니다. 유재석 회장님이 회원들의 회비 5만 원을 걷어놓고도 계속 무료 코스만 찾는 건 아니냐는 의심을 했던 회원들. 잉어빵으로 허기를 달래고 쇼핑센터로 이동했죠. 여기서부터 살짝 삐걱대기 시작했어요. 유재석 씨가 '잉어빵 머리부터 발끝까지 팥이 꽉 찼다'고 강조하는데, 주우재 씨가 '발이 아니라 꼬리'라고 툭 던지며 유재석 씨의 속을 뒤집어 놓지 뭡니까. 평화주의자 허경환 씨가 '휴대용 화해'를 꺼내 들었지만, 싸늘한 반응만 돌아왔다고 하니 얼마나 어색했겠어요. 그렇게 어색한 분위기를 풀기 위해 도착한 곳은 무료 눈썰매장! 공짜 썰매의 위력에 주우재 씨까지 신나서 모두 화목해졌나 싶었죠. 그런데! 중간 정산 과정에서 유재석 씨가 쇼핑센터에서 2만 원이 아닌 2만 7천 원을 쓰고, 이 7천 원을 회원들에게 숨겼다는 의혹이 터진 거예요. 세상에! 내내 구박받던 주우재 씨는 의기양양해졌고, 당황한 유재석 씨는 '지갑에 공금과 사비를 함께 넣어서 몰랐다. 말하려고 했는데 깜빡한 거다'라고 해명했지만, 하하 씨는 '못 믿겠다'며 회장 자격 논란까지 불붙였죠. 결국 과거 '정총무'로 명성을 날렸던 정준하 씨에게 총무 자리를 넘겨주며 일단락되는가 싶었지만, 이 7천 원이 정말 단순한 실수였을까요? 아니면 유재석 씨도 '인간적인' 실수를 한 걸까요?"
      },
      {
        "title": "돈 문제로 삐걱, 하지만 결국은 훈훈한 마무리!",
        "content": "이번 쉼표클럽 겨울 정모는 정말이지 우여곡절의 연속이었어요. 7천 원이라는 소액 때문에 이렇게 분위기가 얼어붙을 줄이야. 하지만 우리가 '놀면 뭐하니?'를 좋아하는 이유가 바로 이런 점이 아닐까요? 완벽해 보이는 유재석 씨도 때로는 실수하고, 때로는 엉뚱한 모습을 보이며 인간적인 매력을 발산하잖아요. 그리고 그 과정을 통해 시청자들은 깊은 공감을 느끼게 되는 거고요. 하하 씨가 회장 자격 논란을 일으키고, 유재석 씨가 물리 치료로 하하 씨를 제압하는 장면에서는 정말 배꼽을 잡았어요. 이런 티격태격하는 모습이야말로 쉼표클럽의 찐친 바이브 아니겠어요? 결국 정준하 씨가 총무로 등극하며 사건은 일단락됐지만, 이 7천 원의 추억은 쉼표클럽 회원들에게 잊지 못할 에피소드가 될 것 같아요. 마지막 코스로는 고물가 시대 최고의 가성비를 자랑하는 식당에서 뜨끈한 우동과 짜장면을 폭풍 흡입했답니다. 비록 돈 문제로 살짝 삐걱했지만, 마지막은 역시 맛있는 음식과 함께 훈훈하게 마무리하는 모습이 인상 깊었어요. 유재석 씨의 '귀가는 셀프'라는 쿨한 작별 인사까지, 정말 완벽한 하루였죠. 과연 쉼표클럽 회원들은 3차 정모에서 또 어떤 재미있는 이야기를 만들어갈지, 다음 방송이 정말 기대됩니다."
      },
      {
        "title": "솔직히 말하면... 저는 유재석 씨를 믿어요!",
        "content": "솔직히 말해서, 저는 이번 7천 원 사건에 대해 유재석 씨를 전혀 의심하지 않았어요. 물론, 방송이라는 포맷 안에서 재미를 위해 어느 정도 각색이 있을 수는 있겠지만, 우리 유느님께서 절대 일부러 그러실 분이 아니라는 걸 누구보다 잘 알기 때문이죠. 100억 자산가도 7천 원에 쪼잔하게 굴지는 않잖아요? 게다가 회원들에게 숨기려고 했다기보다는, 정말 바쁘게 움직이다 보니 깜빡 잊고 정산을 못한 거라고 저는 믿어요. 오히려 이 사건을 통해 쉼표클럽 회원들이 서로에게 솔직한 감정을 표현하고, 또 화해하는 과정을 배우는 더 성장하는 계기가 되었다고 생각해요. 앞으로 쉼표클럽은 더욱 끈끈해지고, 유재석 회장님도 총무님과의 협력을 통해 더욱 노련하게 클럽을 이끌어갈 거라고 믿어 의심치 않습니다. 저는 앞으로도 '놀면 뭐하니?'의 쉼표클럽을 응원하며, 그들의 좌충우돌 이야기에 푹 빠져 지낼 거예요! 여러분도 그렇죠? 다음 정모에서는 또 어떤 유쾌한 에피소드가 펼쳐질지, 저랑 같이 기대해봐요!"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#유재석",
      "#쉼표클럽",
      "#공금횡령의혹",
      "#겨울정모",
      "#정준하",
      "#하하",
      "#허경환",
      "#주우재",
      "#예능",
      "#토요일예능",
      "#국민MC",
      "#재미있는방송"
    ]
  },
  {
    "title": "‘현대家’ 국내 유일 F3 드라이버 신우현, 독종 본능...고강도 훈련 공개 (‘전참시’)",
    "article": "MBC ‘전지적 참견 시점’이 0.001초의 승부를 가르는 ‘국내 유일 F3레이서’ 신우현과 자기 관리 끝판왕의 ‘국민 에겐남’ 로이킴이 짜릿한 카타르시스와 감동을 선사했다.\n\n지난 17일 방송된 ‘전참시’에서는 먼저 국내 최초이자 유일한 FIA F3(포뮬러3) 드라이버 신우현의 출연 계기가 밝혀졌다. 비시즌 국내 케어를 맡고 있는 매니저이자 엄마 정윤이가 “레이싱에 인생을 건 아들이 더 사랑받으면 좋겠다”는 바람을 전한 것. 부모의 집안 배경 때문에 남들보다 쉽게 이 자리까지 올 수 있었다는 세간의 시선 뒤엔 본인의 피나는 노력이 있었다는 걸 알아봐달라는 엄마의 애틋한 마음이 있었다.\n\n그 제보대로, 귀국한지 겨우 13시간 된 신우현의 루틴은 ‘독종’ 그 자체였다. 칼로리와 영양성분을 철저히 계산해 식단을 챙기는 등 경기 결과를 좌지우지하는 몸무게 관리로 시작된 아침은 전투기와 맞먹는 중력 가속도를 견뎌야 하는 목 근육과 반응 속도를 키우기 위한 순발력 강화 훈련으로 이어졌다. 곧바로 체력단련장으로 향한 그는 한 발로 200kg이상의 힘을 밟아내야 하는 브레이크 제동력을 위한 폭발적 하체 강화훈련, 경기 중 190bpm까지 치솟는 심박수를 견디기 위한 고강도 유산소 훈련에 몰입했고, 중간중간 순발력을 높이는 두뇌 게임을 병행했다. 쉬는 것조차 사치인 치열한 트레이닝에 신우현이 전 세계 30명뿐이라는 F3레이서가 된 이유를 알 수 있었다.\n\n레이싱 시뮬레이터장과 레이싱 카트를 타는 서킷장을 오가며 보여준 실력엔 참견인들도 입을 다물지 못했다. 실제 경기를 방불케 하는 시뮬레이션에서 이세돌과 알파고의 대결을 잇는 AI와의 세기의 대결을 펼친 그는 30등으로 출발해 1위로 골인하는 기염을 토했다. 처음 접하는 국내 서킷에서도 수없이 훈련해온 카트 선수들을 제치고 0.018초 차이로 1위를 탈환했다. 이곳에서 실제로 신우현을 보고 꿈을 키웠다는 선수를 만나 감격했다는 그는 더 많은 ‘신우현 키즈’ 탄생의 희망을 품기도 했다.\n\n티격태격 현실모자 케미는 공감의 재미를, 독종 아들 엄마의 강인한 모정은 감동을 남겼다. 사실 신우현은 레이싱 전문 면허는 보유하고 있지만 운전면허증은 없어 도로 위에선 운전을 할 수 없는 반전의 주인공. 그럼에도 레이서 본능을 숨기지 못하고, “브레이크 좀 살살”, “핸들 잡는 것도 3시 9시”라며 엄마 운전에 잔소리를 폭격하자, 정윤이는 “너나 잘해!”라며 시원한 일침으로 응수했다. 항상 위험을 감수해야 하는 독종 아들을 말없이 지켜봐야 하는 엄마의 독한 심경도 드러났다. 재작년에 경기 중 일곱 바퀴 반을 구르는 사고를 겪고도, 이를 트라우마로 남기지 않기 위해 바로 다음 날 경기에 참가했다는 신우현. 실제 경기장에 있었던 정윤이는 그만큼 아들에게 레이싱이 중요하다는 걸 깨닫고, 그만두라고 말리기보단 더 열심히 뒤를 밀어줬다고. “후회가 남지 않게, 그 여정을 함께 하며 옆에 있어주겠다”며 파이팅을 외치는 그녀의 영상 편지는 깊은 울림을 남겼다.\n\n이어 ‘국민 에겐남’ 로이킴의 극명한 온도 차가 돋보이는 일상이 공개됐다. 아기자기한 크리스마스 소품으로 꾸며진 집에서 깨어난 로이킴은 기상과 동시에 애착 헤어 밴드로 앞머리를 올리고 손거울로 외모를 체크하는 ‘에겐킴’의 면모를 뽐냈다. 특히 팔자주름을 펴기 위해 마우스피스를 착용한 채 미스트를 뿌리고, 리듬 게임 영상에 맞춰 무아지경 댄스를 추는 등 관리하느라 바쁜 ‘에스트로이’의 요란한 오전 일과는 시청자들에게 신선한 재미를 안겼다.\n\n12년 지기 스타일리스트 이한욱과 사주를 보러 간 로이킴은 역대급 천생연분 궁합을 확인하며 흥미를 더했다. 사주가는 로이킴을 ‘꽃’, 이한욱을 ‘태양’에 비유하며, 꽃에 태양이 뜨는 형국의 절대 떨어지면 안 될 최고의 비즈니스 파트너임을 강조했다. 특히 스타일리스트 이한욱에게는 앞으로 15년은 거뜬히 꾸준히 일할 운인데, 75세 이후에는 ‘카사노바 팔자’까지 있다는 파격적 결과가 쏟아져 폭소를 유발했다. 로이킴의 경우 39세에서 49세 사이, 온 우주가 돕는 인생 최고의 운이 들어온다고. 배우 제안을 받았던 비화를 털어놓기도 한 그는 다양한 도전을 적극 추천받아 앞으로 펼쳐질 황금기에 대한 기대감을 고조시켰다.\n\n이어 제대한지 5년이 지났지만 여전히 끈끈한 해병대 선후임들과 만나 ‘해병의 밤’을 만끽했다. 스무 살 때 친구와의 약속을 지키기 위해 자원 입대했던 ‘의리남’ 로이킴의 해병대 미담이 쏟아진 가운데, 특히 군 시절 PX에서 연회비 100만 원에 달하는 ‘퍼플 카드’로 전우들에게 아낌없이 플렉스했던 일화가 공개되어 감탄을 자아냈다. 로이킴을 향한 악플에 선후임들이 직접 ‘댓글부대’를 자처해 싸워준다는 든든한 일화와 50-60대 아버지 세대 해병들까지 합세한 응원은 감동을 자아냈다. 이에 스튜디오에서 영상을 지켜보던 신우현까지 해병대 영입에 성공, 유쾌한 엔딩을 장식했다.\n\n다음 주 방송에선 ‘흑백 요리사2’로 화제성 1위까지 거머쥔 임성근 셰프의 한식밖에 모르는 ‘테토 임짱’의 하루가 공개된다. ‘오만소스좌’ 다운 오만 가지 소스 비법 공개부터 중식계 전설 후덕죽 셰프와 푸는 ‘흑백 요리사2’ 속 ‘빨리다이닝’의 비하인드까지, 그의 오만 가지 매력이 방출될 예정이다. 이어 평소 이상형이라 밝힌 박소영 아나운서가 진행하는 복권 방송에 황금 손으로 등장한 양세형의 설렘 가득한 하루도 그려진다. 이어진 식사 자리에서 네버엔딩 양꼬마 플러팅을 펼치는 양세형에게 조금 이른 봄이 찾아올 수 있을지 다음 주 방송에 기대를 높인다.\n\n‘전참시’는 매주 토요일 오후 11시 10분 방송된다.",
    "link": "https://v.daum.net/v/20260118081724561",
    "type": "daum_enter",
    "newTitle": "F3 레이서 신우현과 로이킴의 극과 극 일상, 전참시에서 펼쳐진 감동과 웃음",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? F3 레이서 신우현 군의 숨 막히는 훈련 일상과 '국민 에겐남' 로이킴의 반전 매력이 '전지적 참견 시점'을 통해 공개되었어요!",
        "content": "세상에, 여러분! 저 오늘 진짜 심장이 쿵쾅거리는 소식 들었어요. 바로 대한민국에 단 한 명뿐인 F3 레이서, 신우현 군의 이야인데요. '전참시'라는 프로그램에서 공개된 그의 일상을 보고 나니, 입이 떡 벌어져서 다물어지질 않네요. 레이싱이라는 극한의 스포츠에 인생을 건 청년의 피나는 노력과, 거기에 더해진 엄마의 헌신적인 사랑을 보면서 정말이지 눈물 콧물 다 뺐잖아요. 그리고 이어지는 로이킴 씨의 일상! '국민 에겐남'으로 불리는 그의 자기 관리 철저한 모습부터, 12년 지기 스타일리스트와의 꿀케미, 그리고 든든한 해병대 전우들과의 끈끈한 의리까지! 웃음과 감동, 그리고 묘한 카타르시스까지 선사한 이번 '전참시' 방송, 정말 역대급이었던 것 같아요. 혹시 놓치신 분들 있다면, 이건 진짜 안 보면 후회합니다! 저랑 같이 신우현 군과 로이킴 씨의 다채로운 매력 속으로 풍덩 빠져보실까요?"
      },
      {
        "title": "국내 유일 F3 레이서 신우현, 그의 열정 뒤엔 '엄마'라는 이름의 든든한 지원군이 있었다!",
        "content": "우리 신우현 군이 F3 레이서가 되기까지, 사실 보이지 않는 곳에서 얼마나 많은 노력이 있었겠어요. 방송에서는 그 이유가 바로 엄마, 정윤이 씨의 간절한 바람 때문이었다고 하더라고요. '레이싱에 인생을 건 아들이 더 많은 사람들에게 사랑받았으면 좋겠다'는 엄마의 마음, 정말이지 제 마음을 울렸어요. 많은 사람들이 부모님의 든든한 배경 덕분에 쉽게 여기까지 왔을 거라고 생각하겠지만, 그 이면에는 오직 아들의 꿈을 위해 모든 것을 바친 엄마의 피나는 노력이 숨어 있었던 거죠. F3 레이서라는 타이틀, 이게 얼마나 대단한 건지 다들 아시죠? 전 세계적으로도 손에 꼽히는 선수들만 할 수 있는 분야인데, 그걸 우리 한국 선수가 해내고 있다는 게 너무 자랑스럽고 뿌듯하더라고요. 괜히 제 마음이 벅차올라서, 엄마의 제보대로 신우현 군의 노력이 제대로 인정받길 진심으로 바랐답니다."
      },
      {
        "title": "0.001초의 승부, F3 레이서 신우현의 '독종' 훈련 방식은 경이로움 그 자체!",
        "content": "아니, 여러분. 신우현 군의 훈련 일상을 보셨어요? 귀국한 지 겨우 13시간밖에 안 됐는데, 그 모습은 말 그대로 '독종' 그 자체였어요. 아침부터 칼로리와 영양성분까지 꼼꼼하게 계산한 식단으로 하루를 시작하는 모습은, 정말 프로페셔널 그 자체더라고요. 레이싱 경주에서 0.001초의 차이가 승패를 가른다는 걸 생각하면, 그의 철저한 몸무게 관리가 왜 중요한지 단번에 알 수 있었죠. 단순히 몸만 관리하는 게 아니에요. 전투기와 맞먹는 중력 가속도를 견뎌내기 위한 목 근육 강화 훈련, 그리고 번개 같은 반응 속도를 위한 순발력 훈련까지! 쉬는 시간조차 아까운 듯, 체력단련장으로 직행해서는 200kg 이상의 힘을 밟아내야 하는 브레이크 제동력을 위한 하체 강화 훈련과 190bpm까지 치솟는 심박수를 견디기 위한 고강도 유산소 훈련에 몰입하는 그의 모습은 정말 감탄을 금할 수 없었어요. 중간중간 머리 쓰는 두뇌 게임까지 병행하며, 뇌와 몸의 협응력을 극대화하는 훈련까지! 와, 정말이지 F3 레이서가 괜히 되는 게 아니구나 싶더라고요. 그런 치열한 훈련 과정을 지켜보면서, 왜 그가 전 세계 30명뿐이라는 F3 레이서가 될 수 있었는지, 그 이유를 백분 이해하게 되었답니다."
      },
      {
        "title": "AI와의 세기의 대결부터 감격의 '신우현 키즈' 탄생까지, 그의 레이싱 DNA는 멈추지 않는다!",
        "content": "그뿐만이 아니에요! 레이싱 시뮬레이터와 서킷장을 넘나들며 보여준 신우현 군의 실력은 정말이지 참견인들의 입을 다물게 만들 정도였죠. 마치 실제 경기를 보는 듯한 박진감 넘치는 시뮬레이터 대결에서는, 이세돌 9단과 알파고의 대결을 잇는 'AI와의 세기의 대결'을 펼치며 30등으로 출발해 1등으로 골인하는 놀라운 역주를 선보였어요. 이건 정말 인간의 한계를 뛰어넘는 엄청난 퍼포먼스였죠! 또한, 국내 서킷이 처음임에도 불구하고 수없이 훈련해 온 카트 선수들을 가볍게 제치고 0.018초 차이로 1등을 차지하는 기염을 토했어요. 특히, 그곳에서 신우현 군을 보며 꿈을 키웠다는 어린 선수를 만났을 때, 그는 정말 감격에 젖더라고요. '많은 후배들이 자신처럼 꿈을 키우고 레이싱의 재미를 알게 되면 좋겠다'는 그의 바람처럼, 앞으로 더 많은 '신우현 키즈'들이 탄생하길 진심으로 응원하게 됐습니다. 그 아이들의 눈빛 속에서 미래의 챔피언을 보았달까요? 정말이지 한국 모터스포츠의 밝은 미래를 보는 듯한 벅찬 순간이었답니다."
      },
      {
        "title": "솔직한 후기: 극한의 노력과 헌신적인 사랑, 그리고 유쾌한 웃음까지! '전참시'가 선물한 최고의 감동!",
        "content": "오늘 '전참시'를 보면서 정말 여러 가지 감정을 느꼈어요. 일단 신우현 군의 극한의 훈련 일상을 보면서는 '나도 좀 더 열심히 살아야겠다'는 반성을 하게 되었고, 그의 곁을 묵묵히 지켜주는 엄마의 헌신적인 사랑에 깊은 감동을 받았죠. 사고 후에도 트라우마를 극복하고 바로 다음 날 경기에 나서는 그의 강한 정신력은 정말 존경스러울 정도였고요. 엄마가 '후회가 남지 않게, 그 여정을 함께 하며 옆에 있어주겠다'고 말하는 부분에서는 저도 모르게 눈물이 핑 돌더라고요. 마치 제 아들, 제 조카를 보는 듯한 마음이랄까요? 또, 로이킴 씨의 반전 매력 넘치는 일상과 해병대 전우들과의 끈끈한 의리를 보면서는 정말 배꼽 빠지게 웃었답니다. 특히 PX에서 '퍼플 카드'로 플렉스했던 일화나, 악플에 맞서 댓글부대를 자처하는 후배들의 모습은 그의 인간적인 매력을 더욱 돋보이게 했어요. '너나 잘해!'라며 엄마에게 시원하게 한 방 날리는 신우현 군의 모습도 너무 귀여웠고요. 극한의 노력과 헌신적인 사랑, 그리고 인간적인 매력까지! '전참시'가 보여준 이번 방송은 정말이지 우리에게 잊지 못할 감동과 유쾌한 웃음을 선물한 것 같아요. 앞으로도 이런 진솔하고 감동적인 이야기들이 많이 소개되길 바라며, 저도 신우현 군처럼 제 분야에서 '독종'이 되기로 마음먹었습니다! 여러분도 오늘 하루, 후회 없이 최선을 다하는 하루가 되시길 바라요!"
      }
    ],
    "hashTag": [
      "#신우현",
      "#F3레이서",
      "#전지적참견시점",
      "#로이킴",
      "#국민에겐남",
      "#엄마의사랑",
      "#독종훈련",
      "#해병대",
      "#모터스포츠",
      "#감동",
      "#웃음",
      "#TMT블로거"
    ]
  },
  {
    "title": "'재벌 4세' 신우현, 카레이서 현실 어떻길래 '깜짝'…\"출전 한 번에 차 한 대 값\" ('전참시')",
    "article": "[텐아시아=이민경 기자]\n\n국내 유일의 포뮬러3(F3) 드라이버인 카레이서 신우현이 방송을 통해 레이싱 세계의 천문학적인 비용과 냉혹한 현실을 공개했다.\n\n지난 17일 방영된 MBC 예능 프로그램 '전지적 참견 시점'에는 신우현과 그의 매니저이자 모친인 정윤이 씨가 동반 출연해 F3 무대에 도전 중인 일상을 전했다.\n\n이날 신우현은 레이서들의 수입 구조에 대해 솔직하게 털어놨다. 그는 \"사실 돈을 받고 레이스를 하는 단계는 F1(포뮬러1)이 거의 유일하다\"며 \"F3나 F2는 상금이 있긴 하지만 많아야 200만~300만원 수준\"이라고 설명했다. 이어 \"대회 한 번 출전할 때 드는 비용이 경차 한 대 값 정도\"라며 수익보다는 투자가 필수적인 단계임을 시사했다.\n\n엄격한 규정과 벌금 체계도 언급됐다. 신우현은 \"모든 팀 라디오가 중계되기 때문에 욕설 한 번에 수천만원에서 많게는 억대 벌금이 부과되기도 한다\"고 밝혔다. 지각 역시 즉각적인 벌금 사유가 된다는 설명에 진행자 전현무는 \"버는 것보다 나가는 돈이 훨씬 많은 구조\"라며 놀라움을 표했다.\n\n이와 함께 '재벌가 출신'이라는 배경에 대한 가족의 입장도 전해졌다. 매니저 정 씨는 \"신우현이 지난 4년 사이 많은 성장을 이뤘다\"면서도 \"일부에서는 부모의 집안 배경 덕분에 쉽게 여기까지 온 것 아니냐는 시선이 있다는 것도 잘 알고 있다\"고 운을 뗐다.\n\n이어 정 씨는 \"운이 좋게 부모의 도움을 받아 이 자리에 설 수 있었던 것도 사실\"이라고 인정하면서도 \"그 과정에서 본인이 피나는 노력을 해왔다는 점만큼은 알아봐 주셨으면 한다\"고 당부했다.\n\n한편 2004년생인 신우현은 범현대가 4세로 알려져 있다. 현재 그는 F1 진출을 위한 필수 관문이자 드라이버의 순수 기량과 운영 능력을 겨루는 F3 무대에서 활약 중이다.",
    "link": "https://v.daum.net/v/20260118075837365",
    "type": "daum_enter",
    "newTitle": "재벌4세 카레이서 신우현 눈물 젖은 피의 댓가 F3 현실은 차값만큼이나 충격",
    "newArticle": [
      {
        "title": "여러분, 혹시 오늘 밤 잠 못 이루고 계신가요? 제 마음처럼 울컥한 소식 하나 들고 왔어요.",
        "content": "세상에, F1의 꿈을 향해 달리는 젊은 피, 바로 '재벌 4세'로 알려진 카레이서 신우현 씨의 이야기가 MBC '전지적 참견 시점'을 통해 공개되었어요. 우리가 TV에서 화려하게만 봤던 레이싱 세계의 이면, 그 찬란함 뒤에 숨겨진 피나는 노력과 천문학적인 비용, 그리고 때로는 너무나 냉혹한 현실이 그의 입을 통해 전해졌는데... 정말이지 마음이 찡하더라고요. 겉으로 보이는 화려함 뒤에 이런 어마어마한 땀과 눈물이 숨겨져 있을 줄이야. 우리가 '금수저'라고 쉽게 이야기하는 그 배경 뒤에 얼마나 치열한 사투가 있었을지, 감히 상상이나 할 수 있었을까요? 방송을 보면서 저도 모르게 '아이고, 얼마나 힘들까...' 연신 탄성을 내뱉었답니다. 이건 단순히 한 젊은이의 꿈 이야기가 아니라, 우리가 세상을 바라보는 시선에 대한 따끔한 질문을 던지는 듯했어요."
      },
      {
        "title": "신우현, 범현대가 4세? 그 빛나는 후광 속 숨겨진 그림자",
        "content": "사실 신우현 씨가 범현대가 4세라는 사실은 많은 분들이 알고 계시죠? 2004년생이면 정말 어린 나이인데, 벌써 F1의 꿈을 향해 나아가고 있다니 그 자체로 대단하다는 생각이 들어요. 하지만 '재벌 4세'라는 타이틀이 주는 후광 때문에, 때로는 그의 노력이 제대로 평가받지 못할까 봐 안타까운 마음이 들기도 하더라고요. 그의 어머니이자 매니저이신 정윤이 씨께서 방송에서 직접 이야기하셨듯이, '부모의 집안 배경 덕분에 쉽게 여기까지 온 것 아니냐'는 시선이 있다는 걸 본인도 잘 알고 계신다고 해요. 물론, 좋은 환경에서 출발할 수 있었다는 점은 분명한 사실이겠죠. 하지만 그 누구에게나 주어지는 기회가 아니며, 또 그 기회를 잡기 위해 얼마나 많은 노력이 필요한지를 우리는 간과해서는 안 된다고요. 마치 뛰어난 재능을 타고난 예술가가 끝없는 연습으로 최고의 경지에 이르는 것처럼, 신우현 씨 역시 자신에게 주어진 환경을 발판 삼아 남들보다 몇 배는 더 땀 흘리고 있을 거라는 생각이 드는 거죠. 이 시대의 청년들이 겪는 취업난, 꿈을 향한 도전 속에서 '금수저'라는 단어가 때로는 얼마나 잔인하게 느껴질 수 있는지, 그의 이야기가 더욱 와닿았습니다."
      },
      {
        "title": "경차 한 대 값이 대회 참가 비용? F3 레이서의 충격적인 현실",
        "content": "자, 이제 가장 놀라운 부분이에요. 신우현 씨가 직접 밝힌 레이서들의 수입 구조! F1 같은 최상위 리그가 아니라면, 사실 돈을 받고 레이스를 하는 경우는 거의 없다고 해요. F3나 F2 같은 단계에서는 상금이 있긴 하지만, 많아야 200만~300만원 수준이라고 합니다. 그런데 여기서 반전! 대회 한 번 출전하는 데 드는 비용이 '경차 한 대 값' 정도라니... 세상에, 여러분, 이게 무슨 말인지 아세요? 우리가 신차로 1천만원 후반에서 2천만원 초반대에 살 수 있는 경차 한 대 값, 그만한 돈을 투자해야 겨우 한 번의 경기에 나갈 수 있다는 거예요. 그러니까 수입은 거의 없고, 오로지 '투자'만이 남는 셈이죠. 이건 정말이지 '돈을 벌기 위한 직업'이 아니라, '사랑하는 꿈을 위해 엄청난 비용을 감수하는' 것에 가깝다는 거예요. 더 충격적인 건, 엄격한 규정과 벌금 체계까지! 팀 라디오로 모든 대화가 중계되기 때문에 욕설 한 번 잘못하면 수천만원에서 억대 벌금까지 물 수 있다고 합니다. 지각은 말할 것도 없고요. 진행자 전현무 씨가 '버는 것보다 나가는 돈이 훨씬 많은 구조'라고 놀라움을 금치 못했는데, 저도 정말이지 입을 다물 수가 없었어요. 우리가 낭만으로만 생각했던 레이싱의 세계가 이렇게 처절한 현실 위에 서 있다는 것을 알게 된 거죠."
      },
      {
        "title": "꿈을 향한 거대한 희생, 대중들의 시선과 '진짜 노력'에 대한 재조명",
        "content": "이런 이야기를 듣고 있자니, 저는 문득 '노력'이라는 단어의 의미를 다시 한번 생각하게 되었어요. 신우현 씨의 어머니께서도 방송에서 '일부에서는 부모의 집안 배경 덕분에 쉽게 여기까지 온 것 아니냐는 시선이 있다는 것도 잘 알고 있다'고 말씀하시면서도, '그 과정에서 본인이 피나는 노력을 해왔다는 점만큼은 알아봐 주셨으면 한다'고 당부하시더라고요. 맞아요. 우리 사회는 너무 쉽게 '금수저', '흙수저'로 사람을 규정하고, 그 배경만으로 모든 것을 판단하려는 경향이 있어요. 물론 출발선이 다를 수는 있겠죠. 하지만 그 이후에 어떤 땀을 흘리고, 어떤 좌절을 이겨내고, 얼마나 절실하게 꿈을 좇는지에 대한 과정은 누구에게나 똑같이 소중한 것이라고 생각해요. 신우현 씨의 이야기는 단순히 '재벌 4세'라는 타이틀을 넘어, 꿈을 향해 나아가는 모든 청춘들에게 보내는 응원이자, 우리가 타인의 삶을 바라보는 시선에 대한 성찰을 요구하는 메시지라고 느껴졌습니다. 그의 열정과 헌신, 그리고 그 뒤에 숨겨진 수많은 희생들이 빛바래지 않고 제대로 평가받는 사회가 되기를 진심으로 바라봅니다."
      },
      {
        "title": "솔직한 후기: 저도 오늘부터 '노력'이란 단어를 더 깊이 새기려 합니다.",
        "content": "여러분, 오늘 신우현 씨의 이야기를 들으면서 정말 많은 생각들을 했어요. 저 역시 평범한 블로거로서, 또 한 명의 사회 구성원으로서, 때로는 '노력'이라는 단어가 무색하게 느껴질 때도 있었거든요. 하지만 이번 기회를 통해, '노력'은 단순히 결과만을 위한 것이 아니라, 그 과정을 버텨내는 치열함과 열정 그 자체라는 것을 다시 한번 깨닫게 되었습니다. 신우현 씨의 눈물 젖은 피땀이 서린 레이싱 트랙처럼, 우리 모두의 삶에도 각자의 레이싱 트랙이 있을 거예요. 때로는 경차 한 대 값의 비용을 감수해야 하고, 때로는 예상치 못한 벌금 폭탄을 맞기도 하겠죠. 하지만 그럼에도 불구하고, 꿈을 향해 멈추지 않고 달리는 그 용기와 헌신을 우리는 진심으로 응원해야 한다고 생각합니다. 저도 앞으로는 더욱 깊이 있는 시선으로, 겉으로 보이는 화려함 뒤에 숨겨진 진솔한 노력들을 찾아내고 응원하는 블로거가 되겠습니다. 여러분도 오늘, '노력'이라는 단어를 마음속 깊이 새겨보는 건 어떨까요? 함께 응원하고, 함께 격려하며, 모두의 꿈을 응원해요!"
      }
    ],
    "hashTag": [
      "#신우현",
      "#전지적참견시점",
      "#카레이서",
      "#F3",
      "#F1",
      "#재벌4세",
      "#레이싱현실",
      "#노력",
      "#꿈",
      "#버킷리스트",
      "#인터뷰",
      "#투머치토커",
      "#연예블로거"
    ]
  },
  {
    "title": "‘전참시’ 신우현 ‘독종 본능’→ ‘관리 끝판왕’ 로이킴",
    "article": "MBC ‘전지적 참견 시점’이 0.001초의 승부를 가르는 ‘국내 유일 F3레이서’ 신우현과 자기 관리 끝판왕의 ‘국민 에겐남’ 로이킴이 짜릿한 카타르시스와 감동을 선사했다. 이에 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054시청률이 2.2%를 기록, 동시간대 모든 프로그램 중 1위를 차지하며 안방극장을 뜨겁게 달궜다.\n\n특히 시속 300km를 넘나드는 본업 천재 신우현이 현실 도로 위에서는 면허가 없어 엄마의 차 조수석에 앉아 쉴 새 없이 훈수를 쏟아내는 ‘무면허 훈수왕’ 장면은 분당 최고 시청률 4.5%까지 치솟으며 시청자들의 눈길을 제대로 사로잡았다. (닐슨코리아 제공)\n\n지난 17일 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’ 381회에서는 먼저 국내 최초이자 유일한 FIA F3(포뮬러3) 드라이버 신우현의 출연 계기가 밝혀졌다. 비시즌 국내 케어를 맡고 있는 매니저이자 엄마 정윤이가 “레이싱에 인생을 건 아들이 더 사랑받으면 좋겠다”는 바람을 전한 것. 부모의 집안 배경 때문에 남들보다 쉽게 이 자리까지 올 수 있었다는 세간의 시선 뒤엔 본인의 피나는 노력이 있었다는 걸 알아봐달라는 엄마의 애틋한 마음이 있었다.\n\n그 제보대로, 귀국한지 겨우 13시간 된 신우현의 루틴은 ‘독종’ 그 자체였다. 칼로리와 영양성분을 철저히 계산해 식단을 챙기는 등 경기 결과를 좌지우지하는 몸무게 관리로 시작된 아침은 전투기와 맞먹는 중력 가속도를 견뎌야 하는 목 근육과 반응 속도를 키우기 위한 순발력 강화 훈련으로 이어졌다.\n\n곧바로 체력단련장으로 향한 그는 한 발로 200kg이상의 힘을 밟아내야 하는 브레이크 제동력을 위한 폭발적 하체 강화훈련, 경기 중 190bpm까지 치솟는 심박수를 견디기 위한 고강도 유산소 훈련에 몰입했고, 중간중간 순발력을 높이는 두뇌 게임을 병행했다. 쉬는 것조차 사치인 치열한 트레이닝에 신우현이 전 세계 30명뿐이라는 F3레이서가 된 이유를 알 수 있었다.\n\n레이싱 시뮬레이터장과 레이싱 카트를 타는 서킷장을 오가며 보여준 실력엔 참견인들도 입을 다물지 못했다. 실제 경기를 방불케 하는 시뮬레이션에서 이세돌과 알파고의 대결을 잇는 AI와의 세기의 대결을 펼친 그는 30등으로 출발해 1위로 골인하는 기염을 토했다. 처음 접하는 국내 서킷에서도 수없이 훈련해온 카트 선수들을 제치고 0.018초 차이로 1위를 탈환했다. 이곳에서 실제로 신우현을 보고 꿈을 키웠다는 선수를 만나 감격했다는 그는 더 많은 ‘신우현 키즈’ 탄생의 희망을 품기도 했다.\n\n티격태격 현실모자 케미는 공감의 재미를, 독종 아들 엄마의 강인한 모정은 감동을 남겼다. 사실 신우현은 레이싱 전문 면허는 보유하고 있지만 운전면허증은 없어 도로 위에선 운전을 할 수 없는 반전의 주인공. 그럼에도 레이서 본능을 숨기지 못하고, “브레이크 좀 살살”, “핸들 잡는 것도 3시 9시”라며 엄마 운전에 잔소리를 폭격하자, 정윤이는 “너나 잘해!”라며 시원한 일침으로 응수했다.\n\n항상 위험을 감수해야 하는 독종 아들을 말없이 지켜봐야 하는 엄마의 독한 심경도 드러났다. 재작년에 경기 중 일곱 바퀴 반을 구르는 사고를 겪고도, 이를 트라우마로 남기지 않기 위해 바로 다음 날 경기에 참가했다는 신우현. 실제 경기장에 있었던 정윤이는 그만큼 아들에게 레이싱이 중요하다는 걸 깨닫고, 그만두라고 말리기보단 더 열심히 뒤를 밀어줬다고. “후회가 남지 않게, 그 여정을 함께 하며 옆에 있어주겠다”며 파이팅을 외치는 그녀의 영상 편지는 깊은 울림을 남겼다.\n\n이어 ‘국민 에겐남’ 로이킴의 극명한 온도 차가 돋보이는 일상이 공개됐다. 아기자기한 크리스마스 소품으로 꾸며진 집에서 깨어난 로이킴은 기상과 동시에 애착 헤어 밴드로 앞머리를 올리고 손거울로 외모를 체크하는 ‘에겐킴’의 면모를 뽐냈다. 특히 팔자주름을 펴기 위해 마우스피스를 착용한 채 미스트를 뿌리고, 리듬 게임 영상에 맞춰 무아지경 댄스를 추는 등 관리하느라 바쁜 ‘에스트로이’의 요란한 오전 일과는 시청자들에게 신선한 재미를 안겼다.\n\n12년 지기 스타일리스트 이한욱과 사주를 보러 간 로이킴은 역대급 천생연분 궁합을 확인하며 흥미를 더했다. 사주가는 로이킴을 ‘꽃’, 이한욱을 ‘태양’에 비유하며, 꽃에 태양이 뜨는 형국의 절대 떨어지면 안 될 최고의 비즈니스 파트너임을 강조했다.\n\n특히 스타일리스트 이한욱에게는 앞으로 15년은 거뜬히 꾸준히 일할 운인데, 75세 이후에는 ‘카사노바 팔자’까지 있다는 파격적 결과가 쏟아져 폭소를 유발했다. 로이킴의 경우 39세에서 49세 사이, 온 우주가 돕는 인생 최고의 운이 들어온다고. 배우 제안을 받았던 비화를 털어놓기도 한 그는 다양한 도전을 적극 추천받아 앞으로 펼쳐질 황금기에 대한 기대감을 고조시켰다.\n\n이어 제대한지 5년이 지났지만 여전히 끈끈한 해병대 선후임들과 만나 ‘해병의 밤’을 만끽했다. 스무 살 때 친구와의 약속을 지키기 위해 자원 입대했던 ‘의리남’ 로이킴의 해병대 미담이 쏟아진 가운데, 특히 군 시절 PX에서 연회비 100만 원에 달하는 ‘퍼플 카드’로 전우들에게 아낌없이 플렉스했던 일화가 공개되어 감탄을 자아냈다.\n\n로이킴을 향한 악플에 선후임들이 직접 ‘댓글부대’를 자처해 싸워준다는 든든한 일화와 50-60대 아버지 세대 해병들까지 합세한 응원은 감동을 자아냈다. 이에 스튜디오에서 영상을 지켜보던 신우현까지 해병대 영입에 성공, 유쾌한 엔딩을 장식했다.\n\n다음 주 방송에선 ‘흑백 요리사2’로 화제성 1위까지 거머쥔 임성근 셰프의 한식밖에 모르는 ‘테토 임짱’의 하루가 공개된다. ‘오만소스좌’ 다운 오만 가지 소스 비법 공개부터 중식계 전설 후덕죽 셰프와 푸는 ‘흑백 요리사2’ 속 ‘빨리다이닝’의 비하인드까지, 그의 오만 가지 매력이 방출될 예정이다.\n\n이어 평소 이상형이라 밝힌 박소영 아나운서가 진행하는 복권 방송에 황금 손으로 등장한 양세형의 설렘 가득한 하루도 그려진다. 이어진 식사 자리에서 네버엔딩 양꼬마 플러팅을 펼치는 양세형에게 조금 이른 봄이 찾아올 수 있을지 다음 주 방송에 기대를 높인다.\n\n한편 ‘전지적 참견 시점’은 매주 토요일 밤 11시 10분에 MBC에서 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260118075816361",
    "type": "daum_enter",
    "newTitle": "전참시 레이서 신우현과 관리 끝판왕 로이킴 역대급 꿀잼 보장!",
    "newArticle": [
      {
        "title": "오늘 '전참시' 본방 사수하셨나요? 심장이 쫄깃해지는 소식!",
        "content": "세상에, 여러분! 오늘 '전지적 참견 시점' 보셨어요? 제가 진짜 혼자 보기 너무 아까워서 이렇게 호들갑 떨면서 달려왔잖아요! 시속 300km를 넘나드는 F3 레이서 신우현 씨와 자기 관리의 끝판왕, 우리 국민 에겐남 로이킴 씨의 일상이 공개된다는 소식에 얼마나 설렜는지 몰라요. 혹시 놓치신 분들을 위해, 그리고 이 짜릿한 감동을 다시 한번 곱씹고 싶은 분들을 위해 제가 이 모든 걸 생생하게 풀어드릴게요. 이번 주 '전참시', 정말 역대급이었어요. 미디어 소비 환경 변화를 반영한 2054 시청률에서 동시간대 1위를 휩쓸었다는 거 실화인가요? 그만큼 시청자들의 마음을 제대로 사로잡았다는 뜻이겠죠. 0.001초의 승부를 가르는 짜릿함과 뭉클한 감동까지, 이건 정말 놓치면 후회할 레전드 방송이었다고요!"
      },
      {
        "title": "무면허 훈수왕 신우현, 알고 보니 '독종' 레이서의 피나는 노력!",
        "content": "여러분, 신우현 씨가 '무면허 훈수왕'이었다는 거 다들 충격받으셨죠? 시속 300km 넘나드는 본업 천재인데, 현실 도로에서는 엄마 차 조수석에 앉아 쉴 새 없이 훈수만 둔다니! 그 장면에서 분당 최고 시청률이 4.5%까지 치솟았다는데, 진짜 웃음이 빵 터지면서도 어찌나 공감되던지요. 하지만 그 웃음 뒤에는 엄청난 노력이 숨겨져 있었어요. 국내 최초이자 유일한 FIA F3 드라이버라는 타이틀이 그냥 얻어진 게 아니라는 거죠. 매니저이자 엄마인 정윤이 씨의 따뜻한 제보 덕분에 우리는 신우현 씨의 '독종' 같은 일상을 엿볼 수 있었습니다. 귀국한 지 겨우 13시간밖에 안 됐는데도 바로 몸무게 관리부터 시작하는 그의 루틴은 정말 '프로' 그 자체였어요. 칼로리, 영양성분까지 철저하게 계산한 식단은 기본이고, 전투기 맞먹는 중력 가속도를 견디기 위한 목 근육 강화 훈련, 순발력 훈련까지! 체력단련장에서는 200kg 넘는 무게를 밟아내는 하체 훈련과 190bpm까지 치솟는 심박수를 견디기 위한 고강도 유산소 훈련에 몰입했죠. 쉬는 시간마저 사치라는 듯, 훈련 중간중간 두뇌 게임까지 병행하는 그의 모습에서 전 세계 30명뿐인 F3 레이서가 된 이유를 확실히 알 수 있었습니다. 단순히 재능만으로 된 게 아니라는 거죠. 그의 땀과 노력이 고스란히 느껴져서 정말이지 박수가 절로 나왔어요."
      },
      {
        "title": "AI와의 세기의 대결부터 0.018초의 짜릿함까지! 레이서 신우현의 능력치 폭발!",
        "content": "신우현 씨의 레이싱 실력은 정말이지 말해 뭐해요! 레이싱 시뮬레이터장에서 AI와의 세기의 대결을 펼쳤는데, 30등으로 출발해서 1등으로 골인하는 기염을 토했다는 거 아니에요? 마치 이세돌 9단과 알파고의 대결을 보는 듯한 스릴이 느껴지더라고요. 더 대박인 건, 처음 접하는 국내 서킷에서도 수없이 훈련해온 카트 선수들을 제치고 무려 0.018초 차이로 1위를 탈환했다는 거예요! 와, 진짜 이때 소름 쫙 돋았잖아요. 실제로 신우현 씨를 보고 꿈을 키웠다는 선수를 만났을 때는 얼마나 감격하던지. 역시나, 그의 영향력은 이미 시작된 거였어요. 그의 존재 자체가 많은 꿈나무들에게 희망이 되고 있다는 걸 보면서 '앞으로 더 많은 신우현 키즈가 탄생하겠구나' 싶어서 저도 모르게 응원하게 되더라고요. 티격태격 현실 모자 케미도 너무 재밌었지만, 위험을 감수하는 아들을 말없이 지켜봐야 하는 엄마의 애틋한 마음과 아들에 대한 굳건한 믿음이 엿보여서 뭉클했어요. 특히 사고 후에도 트라우마를 극복하고 바로 다음 날 경기에 참가했다는 신우현 씨의 멘탈과, 그런 아들을 묵묵히 지지하고 응원해 준 엄마의 모습은 정말이지 깊은 울림을 남겼습니다. '후회가 남지 않게, 그 여정을 함께 하며 옆에 있어주겠다'는 엄마의 파이팅 외침, 저도 모르게 눈물 훔쳤잖아요."
      },
      {
        "title": "로이킴의 '관리 끝판왕' 모먼트와 '해병대 의리'까지, 반전 매력 대폭발!",
        "content": "이제 로이킴 씨 이야기로 넘어가 볼까요? '국민 에겐남'이라는 별명답게, 아기자기한 크리스마스 소품으로 꾸며진 집에서 깨어나는 그의 모습부터 범상치 않았죠. 일어나자마자 헤어 밴드 착용하고, 손거울로 외모 체크하는 '에겐킴' 모먼트! 진짜 귀엽다 귀여워! 그런데 여기서 끝이 아니었어요. 팔자주름 펴려고 마우스피스 끼고 미스트 뿌리고, 리듬 게임 영상 보면서 무아지경 댄스까지 추는 '에스트로이'의 요란한 오전 일과는 정말 신선한 충격이었달까요? '와, 이렇게까지 관리한다고?' 싶으면서도 묘하게 따라 하고 싶어지는 매력이 있더라고요. 12년 지기 스타일리스트와 함께 사주를 보러 간 것도 너무 재밌었어요. 역대급 천생연분 궁합이라는 말에 얼마나 흥미진진하던지! 특히 스타일리스트 분에게 '75세 이후 카사노바 팔자'가 있다는 예언은 진짜 폭소를 유발했죠. 로이킴 씨에게 온 우주가 돕는 인생 최고의 운이 들어온다는 말에 앞으로 그의 행보가 더욱 기대되더라고요. 배우 제안 받았던 비화도 털어놓고, 다양한 도전도 적극 추천받았다고 하니, 그의 황금기! 정말 다채로운 활동 보여줄 것 같아요. 그리고 '해병의 밤' 이야기는 또 어떻고요. 스무 살 때 친구와의 약속을 지키기 위해 자원 입대했던 '의리남' 로이킴 씨의 미담이 쏟아졌어요. 특히 PX에서 연회비 100만 원짜리 '퍼플 카드'로 전우들에게 플렉스했다는 일화는 진짜 '이런 선배 또 없습니다!'라는 말이 절로 나오더라고요. 악플에 선후배들이 '댓글 부대' 자처해서 싸워주고, 50-60대 해병 아버지 세대까지 합세해서 응원해 준다는 스토리는 정말 감동 그 자체였어요. 듣는 저도 든든해지더라고요."
      },
      {
        "title": "다음 주 예고는 더 대박! 임성근 셰프와 양세형의 설렘 예감!",
        "content": "오늘 방송도 너무 좋았지만, 다음 주 예고는 또 얼마나 기대되는지 몰라요! '흑백 요리사2'로 화제성 1위까지 거머쥔 임성근 셰프님의 등장이 예고됐어요. 한식밖에 모르는 '테토 임짱'의 하루라니! '오만소스좌' 다운 오만 가지 소스 비법 공개와 중식계 전설 후덕죽 셰프님과의 '빨리다이닝' 비하인드까지! 상상만 해도 군침이 돌아요. 그리고 평소 이상형으로 박소영 아나운서님을 꼽았던 양세형 씨가 복권 방송의 황금 손으로 등장한다니! 설렘 가득한 하루가 펼쳐질 것 같은 예감이 드는데요. 이어지는 식사 자리에서 네버 엔딩 양꼬치 플러팅을 펼친다는 양세형 씨에게 혹시 모를 봄이 찾아올 수 있을지, 다음 주 '전참시'도 절대 놓치지 말아야겠어요! 여러분, '전참시'는 매주 토요일 밤 11시 10분에 MBC에서 방송된다는 사실, 잊지 마세요! 저도 다음 주 방송까지 기다리기 힘들 것 같아요. 벌써부터 다음 주가 기다려지네요!"
      },
      {
        "title": "솔직한 후기: 뜨거운 열정과 따뜻한 사람들의 이야기에 박수를!",
        "content": "오늘 '전참시'를 보면서 느낀 건, 결국 세상은 열정과 노력, 그리고 곁을 지켜주는 따뜻한 사람들이 만들어가는구나 싶었어요. F3 레이서 신우현 씨의 뜨거운 열정과 피나는 노력, 그리고 아들을 향한 엄마의 헌신적인 사랑은 정말이지 가슴 뭉클하게 만들었고요. 자기 관리에 철저하면서도 12년 지기 친구와의 끈끈한 우정, 그리고 해병대 전우들과의 끈끈한 의리를 보여준 로이킴 씨의 모습은 '사람'으로서의 매력을 더욱 빛나게 했습니다. 위험한 도전을 하는 아들을 보며 가슴 졸이면서도 묵묵히 지지해 주는 엄마의 마음, 그리고 자신을 위해 발 벗고 나서주는 후배들을 보며 감동하는 로이킴 씨의 모습에서 저는 진정한 행복이 무엇인지 다시 한번 생각하게 되었습니다. 저도 앞으로 제 삶에서 뜨거운 열정을 잃지 않고, 제 곁을 지켜주는 소중한 사람들에게 더욱 감사하며 살아가겠다고 다짐했습니다. 여러분도 오늘 방송을 통해 받은 감동과 여운을 마음속에 오래 간직하시길 바라요! 그리고 다음 주 방송도 꼭 본방 사수해주시고요! 우리는 또 다음 포스팅에서 만나요!"
      }
    ],
    "hashTag": [
      "#전지적참견시점",
      "#신우현",
      "#로이킴",
      "#F3레이서",
      "#자기관리",
      "#해병대",
      "#모자케미",
      "#감동",
      "#꿀잼",
      "#본방사수"
    ]
  },
  {
    "title": "‘런닝맨’ 송지효, 뇌지컬 대신 피지컬…유재석도 제쳤다",
    "article": "온몸 던져 행운을 사수하기 바쁜 ‘2026 운수 좋은 OT날’ 레이스가 펼쳐진다.\n\n18일(일) 방송되는 SBS ‘런닝맨’에서는 행운에 눈이 먼 멤버들의 좌충우돌 OT 현장이 펼쳐진다.\n\n이번 레이스는 ‘2026 운수 좋은 OT날’로 꾸며져 각종 활동을 통해 OT의 빅 이벤트인 얼굴 복권의 당첨 확률을 높여야 했다. 그러나 이것도 손발이 맞아야 하는 만큼 원하는 얼굴 추첨볼을 넣을 기회를 걸고 한바탕 언성이 오갔다.\n\n바로 ‘형용사’ 그리기라는 독특한 키워드에 서로 ‘동상이몽’이 따로 없었기 때문인데 아무리 열심히 그려도 형용사가 뭔지 정확히 알지 못하는 깡깡이들의 한글 실력 탓에 팀원들은 속이 남아나질 않았다. 여기에 유구한 ‘똥손’ 유재석의 난센스 그림 설명까지 곁들여지며 산 넘어 산을 예고했다.\n\n그런가 하면 뇌지컬 대신 피지컬로 승부수를 던진 송지효는 타고난 체력으로 코어 좋기로 소문난 유재석을 제치는가 하면, 권은비 정도는 가뿐하게 밀어내며 비눗물 바닥을 제대로 평정했다. 이를 ‘직관’하던 멤버들은 ‘역시 송지효’, ‘우리가 나갔으면 싸움도 안 됐을 것’이라며 혀를 내둘렀다.\n\n한편, ‘런닝맨’은 새해 들어 가파른 시청률 상승세로 주목받고 있다. 지난 11일 방송분은 ‘2049 시청률’ 2.4%(닐슨코리아, 수도권가구 기준)를 기록하며 동시간대 1위는 물론 일요 예능 전체 1위를 차지해 또 한 번의 전성기를 예고했다.\n\niMBC연예 김혜영 | 사진출처 SBS",
    "link": "https://v.daum.net/v/20260118074244283",
    "type": "daum_enter",
    "newTitle": "런닝맨 송지효, 뇌 대신 근육으로 유재석까지 제쳤다! 운수 좋은 OT날의 반전 드라마",
    "newArticle": [
      {
        "title": "여러분, 오늘 ‘런닝맨’ 보셨어요? 세상에, 또 한 번 레전드 경신각입니다!",
        "content": "세상에 마상에! 여러분, 혹시 어제 ‘런닝맨’ 본방사수 하셨어요? 저는 또 얼마나 기겁했는지 몰라요. 아니, 아니, ‘런닝맨’이 매번 이렇게 저를 들었다 놨다 할 줄이야. 이번 주 방송 말이에요, ‘2026 운수 좋은 OT날’ 레이스가 펼쳐졌는데, 이게 또 보통 OT가 아니더라고요. 멤버들이 행운을 잡기 위해 온몸을 던지는 모습 보는데, 제 심장이 다 쫄깃해지더라고요. 아, 진짜 런닝맨 보면서 이렇게 웃다가 눈물 찔끔, 또 감동받다가 박수 치고 난리도 아니었어요. 요즘 시청률도 쭉쭉 오른다던데, 괜히 그런 게 아니죠. 다 이유가 있는 법입니다, 여러분! 우리 런닝맨, 정말이지 사랑입니다, 사랑!"
      },
      {
        "title": "뇌지컬 대결? 아니죠! 송지효의 강력한 피지컬 파워를 보라!",
        "content": "이번 레이스가 정말 역대급이었던 이유 중 하나가 바로 ‘얼굴 복권’이었잖아요. 이거 타려고 멤버들이 얼마나 치열하게 경쟁했는지 몰라요. 특히 ‘형용사 그리기’ 게임에서는 정말이지 웃음이 빵 터졌어요. 아니, 형용사가 뭔지 모르면 어떻게 그림을 그리냐고요! 뇌지컬로는 이미 승부를 보기 어려운 상황인데, 우리 유재석 씨의 그 유구한 ‘똥손’ 실력이 발휘되는 순간, ‘아… 이건 희망이 없구나’ 싶었다니까요. 그런데 말입니다, 이 와중에 우리 에이스 송지효 씨가 등장했습니다! 뇌지컬 대신 피지컬로 승부수를 던진 건데, 이게 웬걸요! 타고난 체력으로 코어 끝판왕 유재석 씨를 가뿐히 제치고, 심지어 권은비 씨마저 가뿐하게 밀어내며 비눗물 바닥을 쫙쫙 평정해버리는 거예요. 그걸 지켜보던 멤버들의 ‘역시 송지효’, ‘우리가 나갔으면 싸움도 안 됐을 것’이라는 탄성은 진짜 제 속마음을 그대로 대변하는 듯했어요. ‘런닝맨’ 송지효, 그녀는 정말 ‘런닝맨’ 그 자체입니다!"
      },
      {
        "title": "행운을 향한 멤버들의 끈끈한(?) 동상이몽, 웃음꽃 활짝!",
        "content": "솔직히 이번 ‘운수 좋은 OT날’ 레이스는 시작부터 난리통이었어요. ‘얼굴 복권’ 당첨 확률을 높이기 위해선 팀원들의 손발이 척척 맞아야 하는데, 이게 또 말처럼 쉽지가 않잖아요. 특히 ‘형용사 그리기’ 게임에서는 말할 것도 없고요. 멤버들이 아무리 열심히 그려도, 그걸 이해하는 팀원은 또 다른 ‘동상이몽’을 펼치고 있는 거죠. ‘이게… 빨간색이야? 아니, 이건… 열정!’ 뭐 이런 식이죠. 뇌로 풀기엔 너무나 추상적인 형용사의 세계, 거기에 유느님의 해석이 더해지니 이건 뭐… 보는 제가 다 답답하면서도 웃겨서 배꼽을 잡았다니까요. ‘깡깡이’ 멤버들의 한글 실력 부족과 유재석 씨의 난센스 그림 설명 콜라보레이션은 그야말로 ‘산 넘어 산’이었습니다. 하지만 이런 좌충우돌 속에서도 끈끈한 팀워크가 발휘될 때, ‘아, 이게 바로 런닝맨의 매력이구나!’ 싶었죠. 서로에게 잔소리하면서도 결국엔 웃으며 함께하는 모습, 이게 우리가 런닝맨을 사랑하는 이유 아닐까요?"
      },
      {
        "title": "시청률 고공행진! ‘런닝맨’의 새로운 전성기를 알리다!",
        "content": "아니, 여러분! ‘런닝맨’의 기세가 심상치 않다는 소식, 다들 들으셨어요? 새해 들어서 시청률이 가파르게 상승하고 있대요. 지난 11일 방송분은 ‘2049 시청률’에서 무려 2.4%를 기록하며 동시간대 1위는 물론, 일요 예능 전체 1위를 싹쓸이했다고 합니다. 와… 이건 진짜 ‘런닝맨’의 또 다른 전성기를 예고하는 신호탄이라고 해도 과언이 아닐 거예요. 멤버들의 몸을 사리지 않는 열정, 끊임없이 새로운 시도를 하는 제작진의 노력이 드디어 빛을 발하는 순간이 아닐까 싶습니다. 특히 송지효 씨의 압도적인 피지컬 활약은 시청자들에게 큰 재미와 함께 ‘역시 에이스!’라는 감탄을 자아냈고요. 앞으로 ‘런닝맨’이 또 어떤 신기록을 세울지, 어떤 레전드 에피소드를 탄생시킬지 벌써부터 기대가 됩니다. 우리 ‘런닝맨’ 파이팅입니다!"
      },
      {
        "title": "솔직한 후기, ‘런닝맨’은 나의 비타민!",
        "content": "솔직히 말해서, ‘런닝맨’은 저에게 그냥 예능 프로그램 그 이상이에요. 한 주의 스트레스를 확 날려버리는 비타민 같은 존재랄까요? 매번 예측불허의 상황 속에서 멤버들이 좌충우돌하는 모습을 보면, 저도 모르게 웃음이 터져 나오고, 때로는 그들의 끈끈한 우정에 괜히 마음이 뭉클해지기도 합니다. 특히 이번 ‘운수 좋은 OT날’ 레이스는 송지효 씨의 재발견이라고 해도 과언이 아닐 정도로 짜릿한 재미를 선사했는데요. 뇌지컬뿐만 아니라 피지컬까지 완벽하게 갖춘 그녀의 활약은 앞으로 ‘런닝맨’에서 보여줄 무궁무진한 가능성을 다시 한번 느끼게 해주었습니다. 앞으로 저도 송지효 씨처럼, 어려움 앞에서도 당황하지 않고 제 강점을 발휘하며 씩씩하게 헤쳐나가기로 다짐했어요! 물론, 런닝맨 멤버들처럼 ‘똥손’이 되지 않기 위해 그림 실력도 조금… 아주 조금은 가꿔볼까 합니다. 하하. 다음 주 ‘런닝맨’도 본방사수 예약입니다! 여러분도 함께해요!"
      }
    ],
    "hashTag": [
      "#런닝맨",
      "#송지효",
      "#유재석",
      "#권은비",
      "#운수좋은OT날",
      "#피지컬",
      "#뇌지컬",
      "#예능",
      "#시청률",
      "#SBS",
      "#인기예능"
    ]
  }
]