[
  {
    "title": "“여론 의식했나?” 고소영, 300억 한남동 건물 자랑…조용히 편집",
    "article": "[스포츠서울 | 조선경 기자] 배우 고소영이 유튜브에서 한남동 건물을 자랑한 장면이 편집됐다.\n\n지난 23일 고소영의 유튜브 채널 ‘고소영’에는 “혼자 놀아도 좋고 데이트해도 좋단다 얘들아 근데 난 혼자..”라는 제목의 영상을 공개했다.\n\n해당 영상에서 고소영은 “한남동에서 혼자 놀기 좋은 곳을 소개하고 싶었다”며 이곳저곳을 둘러봤다. 그는 길을 걷다 유럽풍 외관의 건물을 가리키며 “우리 건물 잘 있네”라고 말했다. 이어 “(건물이) 여기서 제일 예쁘지 않아?”라고 묻더니 “효자야 안녕”이라고 인사를 건넸다.\n\n해당 건물은 고소영의 남편인 배우 장동건이 2011년 6월 약 40억 원의 대출을 받아 126억 원에 매입한 것으로 알려졌다. 한남동 일대 부동산 가치가 상승하면서 현재 해당 건물의 시세는 약 300억 원으로 추정되며, 약 174억 원의 시차익이 발생한 것으로 전해진다.\n\n영상 공개 이후 해당 발언을 두고 논란이 확산되자 문제의 장면은 영상에서 삭제됐다.",
    "link": "https://v.daum.net/v/20260127073616781",
    "type": "daum_enter",
    "newTitle": "고소영 한남동 건물 언급 후 삭제, '그 마음' 다들 아시죠?",
    "newArticle": [
      {
        "title": "세상에, 여러분 오늘 소식 들으셨어요?",
        "content": "아니, 세상에 이런 일이 또 있을까요? 우리 모두 마음속 깊이 사랑하는 배우, 고소영 씨 유튜브 영상 보다가 깜짝 놀랐잖아요! 아니, 뭐 엄청난 스캔들도 아니고, 그냥… 자기 건물 자랑 좀 했다가 바로 싹 편집됐다는 소식인데… 이게 뭐라고 이렇게 제 마음을 뒤숭숭하게 하는 건지 모르겠어요. 진짜… 인간적으로 얼마나 마음이 복잡했을까요? 영상을 공개하기 전에도 얼마나 많은 고민을 했을 텐데요. '혹시나 사람들이 어떻게 생각할까?' '너무 튀는 건 아닐까?' 수많은 생각들이 스쳐 지나갔을 텐데… 결국 용기 내서 공개했다가, 또 이렇게 '여론'이라는 무서운 벽 앞에서 고개를 숙여야 했다는 게 너무 안쓰러운 거예요. 우리 고소영 씨, 얼마나 솔직하고 당당한 사람인데요! 자신의 성공과 노력을 보여주는 게 뭐가 그렇게 큰 잘못이라고… 유튜브는 원래 다 그런 거 아닌가요? 내 삶을 공유하고, 때로는 자랑도 하고, 그렇게 서로 응원하고 격려하는 공간이잖아요. 그런데 그걸… '편집'해야 했다니, 진짜 마음이 아프네요. 그 짧은 순간, 카메라 앞에서 환하게 웃으며 “우리 건물 잘 있네”라고 했던 그 모습이 눈앞에 선한데… 그걸 싹 지워버렸다는 사실이… 저는 이해가 안 가요, 정말. 우리가 그렇게 팍팍하게 살아야 하는 건가 싶기도 하고요."
      },
      {
        "title": "반백 년 명품 배우, 빛나는 성공의 역사",
        "content": "우리 고소영 씨 하면 또 빼놓을 수 없는 게 있죠. 바로 그 당당하고 화려한, 그리고 늘 한결같은 아름다움이잖아요. 90년대부터 지금까지, 스크린과 브라운관을 넘나들며 보여준 그녀의 연기력은 정말 말해 뭐해요. '엄마의 바다', '아larla', '청춘의 덫', '이브의 모든 것', '완벽한 타인'까지… 이름만 들어도 명작들이 줄줄이 나오잖아요. 시간이 흘러도 변치 않는 그녀의 존재감은, 마치 시간이 멈춘 듯한 마법 같달까요? 거기에다가… 남편분이 배우 장동건 씨잖아요! 대한민국 대표 미남 배우와, 대한민국 대표 미녀 배우의 만남! 그 자체로도 얼마나 많은 화제를 불러일으켰는지요. 두 분 합쳐서 집안에 그림이 몇 점인지… 이런 슈퍼 커플의 탄생이었는데, 당연히 두 분의 삶 자체도 대중들의 큰 관심사일 수밖에 없죠. 특히 부동산 재테크 쪽으로도 워낙 유명하시잖아요. 2011년에 장동건 씨가 126억 원에 매입해서 지금은 300억 원이 넘는다고 하니… 이게 그냥 돈이 아니라, 그동안 두 분이 쌓아온 노력과 안목의 결과물이잖아요. 그걸… 굳이 숨기거나, 애써 외면해야 한다는 게… 좀 씁쓸하긴 해요."
      },
      {
        "title": "화제의 발언, 영상은 사라지고…",
        "content": "자, 그럼 대체 어떤 장면이었길래 이렇게 난리가 났나 싶으시죠? 바로 지난 23일에 공개된 유튜브 영상이었어요. '혼자 놀아도 좋고 데이트해도 좋단다 얘들아 근데 난 혼자..'라는 제목의 영상이었는데, 영상 속 고소영 씨가 한남동을 거닐면서 “혼자 놀기 좋은 곳을 소개하고 싶었다”고 말하며 이곳저곳을 둘러봤대요. 그러다가 길을 걷다가 딱! 유럽풍의 멋진 건물을 발견하고는, 카메라를 향해 손가락으로 가리키며 “우리 건물 잘 있네”라고 말을 꺼냈다는 거예요. 여기서 끝이 아니죠! “(건물이) 여기서 제일 예쁘지 않아?”라고 묻더니, 애정 어린 듯 “효자야 안녕”이라고까지 인사를 건넸다고 해요. 이게… 뭐랄까. 본인의 노력으로 일궈낸 성과를, 그것도 아주 자연스럽게, 담담하게 이야기하는 모습이었을 텐데… 이걸 보고 대중들이 '아니, 저렇게 부자인데 그걸 또 자랑한다고?'라는 반응을 보였다는 게… 저는 좀 충격이었어요. 아니, 부자는 자기 재산을 자랑하면 안 되나? 열심히 일해서 번 돈으로, 좋은 집을 사고, 그게 잘 유지되고 있다면… 그걸 왜 부정적으로만 바라봐야 하는 걸까요? 정말… 그 짧은 순간의 발언이 이렇게 파장이 클 줄은 몰랐겠죠. 그리고 결국, 그렇게 논란이 커지자 문제의 장면은 영상에서 ‘깔끔하게’ 삭제되었다는 소식이 들려왔습니다. 마치 처음부터 없었던 일처럼 말이죠."
      },
      {
        "title": "여론의 잣대, '연예인'이라는 이름의 무게",
        "content": "저는 이 사건을 보면서 ‘연예인’이라는 이름이 가진 무게가 얼마나 무거운지를 다시 한번 느꼈어요. 우리는 늘 그들에게 완벽함을 기대하고, 흠잡을 데 없는 모습을 원하죠. 사생활은 물론이고, 말 한마디, 행동 하나하나까지도 예의주시하고 평가합니다. 그들이 잠시라도 실수하거나, 혹은 우리의 기준으로 ‘넘어서는 안 될 선’을 넘었다고 판단되면, 가차 없이 비난의 화살을 날리기도 하고요. 이번 고소영 씨의 경우처럼, 단순히 자신의 재산을 언급하고, 그것도 아주 자연스러운 맥락에서 말한 것이었는데도 불구하고 ‘과시’ 혹은 ‘특권’으로 해석되어 비난받을 수 있다는 것이… 이게 참 씁쓸하더라고요. 물론, 사회적 영향력이 큰 만큼 좀 더 신중해야 할 부분도 있겠지만, 그렇다고 해서 개인의 정당한 노력과 성과를 숨기거나, 스스로를 검열해야 할 필요까지는 없다고 생각해요. 특히 요즘처럼 유튜브가 활성화되면서, 많은 연예인들이 자신의 일상을 공개하고 소통하는 시대에… ‘이런 말은 하면 안 돼’, ‘이런 모습은 보여주면 안 돼’라는 보이지 않는 족쇄를 채우는 것 같아서 안타까웠어요. 대중들의 여론이라는 게, 때로는 따뜻한 격려가 되기도 하지만, 때로는 이렇게 한 사람을 억지로 깎아내리는 무기가 되기도 한다는 사실이… 참 아이러니하죠."
      },
      {
        "title": "솔직한 후기: 나부터 달라져야겠어요",
        "content": "여러분, 저는 오늘 이 소식을 듣고 진짜 많은 생각을 했어요. 솔직히 말해서, 저도 살면서 ‘저 사람은 왜 저렇게 자랑을 할까?’, ‘좀 겸손한 척이라도 하지’ 라고 생각했던 적이 분명히 있을 거예요. 그런데 오늘, 우리 고소영 씨 사건을 보면서… ‘아, 내가 얼마나 섣불리 판단했구나’ 싶더라고요. 그 사람의 삶, 그 사람이 노력해서 얻은 결과에 대해서, 함부로 재단할 자격이 나에게는 없다는 것을 다시 한번 깨달았죠. 앞으로는… 저부터 좀 더 열린 마음으로, 그리고 타인의 노력과 성과를 존중하는 태도를 가지려고 노력해야겠어요. 유튜브든, 다른 어떤 창구든, 그들이 자신의 삶을 보여주고 싶어 하는 그 마음 자체를 응원해 주고 싶어요. 물론, 비판적인 시각도 필요하겠지만, 그전에 ‘왜 그랬을까?’ 하고 한 번 더 생각해보는 여유를 갖는 것. 그게 우리가 더 성숙한 사회로 나아가는 첫걸음이 아닐까 싶어요. 고소영 씨, 부디 너무 상처받지 않으셨으면 좋겠어요. 당신의 빛나는 노력과 성과는 절대로 사라지지 않아요! 그리고 저도, 제 삶 속에서 작은 성취라도 있다면, 당당하게 이야기할 수 있는 용기를 가진 사람이 되겠습니다! 우리 모두, 서로에게 좀 더 따뜻한 시선으로 바라봐 주는 건 어떨까요?"
      }
    ],
    "hashTag": [
      "#고소영",
      "#장동건",
      "#한남동",
      "#부동산",
      "#유튜브",
      "#편집",
      "#여론",
      "#연예인",
      "#솔직후기",
      "#인간적인"
    ]
  },
  {
    "title": "아스트로 멤버들, 故문빈 생일 축하..'탈세 의혹' 차은우는 사과문 [스타이슈]",
    "article": "[스타뉴스 | 허지형 기자]\n\n그룹 아스트로(ASTRO) 멤버들이 세상을 떠난 멤버 고(故) 문빈의 생일을 챙긴 가운데 차은우는 자신을 둘러싼 탈세 의혹 해명글을 남겼다.\n\n아스트로 MJ, 진진, 윤산하는 지난 26일 고 문빈을 생일을 맞아 그리움을 전했다.\n\nMJ는 \"빈아 생일 축하해\"라며 과거 두 사람이 함께 찍은 사진을 공개했다. 진진도 문빈을 사진을 게재하며 \"내 동생 생일 축하해. 사랑해. 보고 싶다. 사진 많이 찍어둘걸\"이라고 그리움을 드러냈다.\n\n윤산하는 로이킴의 '내게 사랑이 뭐냐고 물어본다면' 커버 곡을 올리며 \"이제는 내가 형이다. 벌써 27살이다. 이 노래 들으면서 가사가 참 많이 와닿더라. 그래서 내 선물. 생일 때마다 내 목소리 들려주겠다\"고 말했다.\n\n이어 \"다들 형 엄청 보고 싶어 한다. 그러니까 잘 지내라\"고 덧붙여 먹먹함을 자아냈다.\n\n이 가운데 군 복무 중인 차은우는 최근 200억 원대 탈세 의혹이 불거지면서 축하 대신 사과문을 올렸다.\n\n차은우는 \"이번 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있다\"며 \"군 복무 중이지만, 결코 이번 논란을 피하기 위한 의도적인 선택은 아니었다. 저의 부족함에서 비롯된 오해이기에 책임을 깊이 통감하고 있다\"고 전했다.\n\n그러면서 \"추후 진행되는 조세 관련 절차에 성실히 임하겠다. 또한 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠다\"고 밝혔다.\n\n한편 고 문빈은 지난 2016년 그룹 아스트로 멤버로 데뷔해 그룹은 물론 유닛, 배우 등 다양한 활동을 펼쳤다. 그러나 2023년 4월 갑작스럽게 세상을 떠났다.",
    "link": "https://v.daum.net/v/20260127080644410",
    "type": "daum_enter",
    "newTitle": "아스트로 멤버들 故문빈 생일 추모, 차은우 탈세 의혹 사과문",
    "newArticle": [
      {
        "title": "아스트로 멤버들, 故문빈 생일 맞아 뭉클한 그리움 전하다",
        "content": "세상에.. 여러분, 오늘 정말 마음이 찡해지는 소식 접하셨나요? 우리 곁을 떠난 아스트로 멤버, 故 문빈의 생일을 맞아 다른 멤버들이 한마음 한뜻으로 그리움을 전했다는 소식이에요. MJ, 진진, 윤산하 세 멤버가 각자의 방식으로 문빈을 추억하며 잊지 못하겠다는 메시지를 보냈는데, 그 내용을 듣고 있자니 저도 모르게 눈물이 핑 돌더라고요. MJ는 문빈과 함께 찍은 사진을 공개하며 '빈아 생일 축하해'라고 짧지만 진심이 담긴 인사말을 전했어요. 사진 속 두 사람의 환한 미소를 보니, 함께했던 시간들이 얼마나 소중했는지 다시 한번 느껴지고요. 진진 역시 문빈의 사진을 올리며 '내 동생 생일 축하해. 사랑해. 보고 싶다. 사진 많이 찍어둘걸'이라는 말로 깊은 아쉬움을 드러냈어요. 사진을 더 많이 찍어두지 못한 후회가 얼마나 클까요. 그 마음이 고스란히 전해져서 저까지 먹먹해졌답니다. 윤산하는 로이킴의 '내게 사랑이 뭐냐고 물어본다면'이라는 노래를 커버해 올렸는데, '이제는 내가 형이다. 벌써 27살이다. 이 노래 들으면서 가사가 참 많이 와닿더라. 그래서 내 선물. 생일 때마다 내 목소리 들려주겠다'고 말하며 든든한 형의 모습을 보여줬어요. 문빈이 떠난 빈자리가 얼마나 큰지, 그리고 그 빈자리를 채우기 위해 멤버들이 얼마나 노력하고 있는지 느껴지는 순간이었어요. '다들 형 엄청 보고 싶어 한다. 그러니까 잘 지내라'는 윤산하의 마지막 말은 정말 가슴을 울렸습니다. 팬들도, 멤버들도, 모두 문빈을 잊지 않고 이렇게 함께 추억하고 있다는 사실 자체가 큰 위로가 되는 것 같아요. 함께 했던 시간들이 얼마나 아름다웠는지, 그리고 얼마나 많은 사랑을 주고받았는지 다시 한번 되새기게 되는 날이었어요."
      },
      {
        "title": "아스트로, 빛났던 순간들과 멤버들의 끈끈한 유대감",
        "content": "아스트로, 이름만 들어도 가슴 벅찬 그룹이죠. 2016년에 데뷔해서 벌써 시간이 이렇게 흘렀네요. 처음 데뷔했을 때 풋풋했던 모습부터 시작해서, '숨바꼭질', '너 때문에', 'Blue Flame' 등 수많은 히트곡을 발표하며 K팝 시장에 신선한 바람을 일으켰던 아스트로. 멤버 각자의 개성이 뚜렷해서 유닛 활동이나 솔로 활동, 그리고 연기까지 종횡무진하며 다재다능함을 뽐내왔잖아요. 특히 문빈은 뛰어난 춤 실력과 매력적인 음색으로 팀의 중심을 잡아왔고, 유닛 '문빈&산하' 활동으로 또 다른 매력을 보여주기도 했었죠. 그의 무대를 볼 때마다 '이 사람이 바로 프로구나' 싶을 정도였어요. 아스트로 멤버들은 무대 위에서뿐만 아니라 예능이나 인터뷰 등에서도 서로를 아끼고 존중하는 모습이 늘 엿보였어요. 마치 친형제처럼, 혹은 절친한 친구처럼 서로를 챙기는 모습에 팬들은 더욱더 깊은 애정을 느낄 수밖에 없었죠. 문빈이 갑작스럽게 우리 곁을 떠났을 때, 그 충격과 슬픔은 이루 말할 수 없었어요. 팬들은 물론이고, 아스트로 멤버들과 함께했던 동료 연예인들까지 모두 애도의 물결을 이어갔었죠. 그만큼 문빈이라는 사람이 많은 사람들에게 사랑받고 있었고, 그의 존재가 얼마나 소중했는지를 다시 한번 깨닫게 된 순간이었답니다. 그런데 이렇게 시간이 지난 지금까지도 멤버들이 문빈의 생일을 잊지 않고 챙기는 모습을 보니, 그들의 우정과 사랑이 얼마나 깊은지 다시 한번 느끼게 되네요. 사진 한 장, 노래 한 곡에 담긴 추억과 그리움이 얼마나 큰 울림을 주는지 새삼 깨닫게 됩니다."
      },
      {
        "title": "차은우, 탈세 의혹에 대한 솔직한 심경 고백",
        "content": "한편, 이번 소식 속에서 또 다른 안타까운 소식이 있었어요. 바로 군 복무 중인 차은우를 둘러싼 탈세 의혹과 그에 대한 사과문이었죠. 200억 원대 탈세 의혹이 불거지면서 많은 분들이 놀라움과 실망감을 표출하기도 했는데요. 차은우는 이와 관련하여 자신의 입장을 밝히며 깊은 반성을 전했습니다. '이번 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있다'는 그의 말에서 진심이 느껴지는 듯했어요. 군 복무 중임에도 불구하고 이러한 논란에 대해 직접 입장을 밝히기로 결정한 것은, 결코 의도적으로 회피하려는 것이 아니었다는 점을 강조하기 위한 것으로 보입니다. '저의 부족함에서 비롯된 오해이기에 책임을 깊이 통감하고 있다'는 말은, 자신이 저지른 잘못에 대한 책임감을 분명히 하고 있다는 것을 보여주죠. 또한 '추후 진행되는 조세 관련 절차에 성실히 임하겠다. 또한 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠다'는 그의 발언은, 법적인 절차에 따라 모든 것을 투명하게 해결하겠다는 의지를 보여줍니다. 물론 탈세 의혹이라는 민감한 사안인 만큼, 앞으로의 조사가 어떻게 진행될지, 그리고 그 결과가 어떻게 나올지 지켜봐야 할 부분이지만, 최소한 지금 시점에서 차은우가 자신의 잘못을 인정하고 책임지려는 태도를 보이는 것은 긍정적으로 평가할 만하다고 생각해요. 다만, 이러한 일이 벌어졌다는 사실 자체만으로도 많은 팬들에게는 큰 실망감을 안겨주었을 것이고, 그의 이미지에도 타격이 불가피해 보입니다. 하루빨리 오해가 풀리고 본업에 집중할 수 있는 날이 오기를 바랍니다."
      },
      {
        "title": "엇갈린 상황 속, 팬들이 바라는 것은 무엇일까",
        "content": "정말 마음이 복잡해지는 소식이에요. 한편에서는 사랑하는 멤버를 떠나보낸 슬픔 속에서도 그의 생일을 축하하며 그리움을 나누는데, 다른 한편에서는 멤버 중 한 명에게  a탈세 의혹이라는 씻을 수 없는 오점이 생긴 것 같아 안타까움을 금할 수 없어요. 이러한 엇갈린 상황 속에서 우리 팬들은 무엇을 바라고 있을까요? 물론 가장 중요한 것은 '아스트로'라는 이름으로 함께했던 아름다운 추억들을 잊지 않고, 故 문빈을 그리워하는 마음을 계속해서 이어가는 것이겠죠. 멤버들이 서로를 위로하고 격려하며 이 힘든 시간을 잘 헤쳐나가기를 바라는 마음이 클 거예요. 동시에 차은우를 둘러싼 탈세 의혹에 대해서는, 명확하고 투명한 조사를 통해 진실이 밝혀지기를 바라고 있을 겁니다. 만약 잘못이 있다면 합당한 책임을 지고, 오해가 있다면 하루빨리 그것이 풀려서 다시금 당당하게 활동할 수 있기를 응원하는 마음도 동시에 가지고 있을 거예요. 한때는 '마라맛' 논란이 있었던 200억 탈세 의혹이었는데, 사실이든 아니든 이러한 이슈 자체가 아스트로 멤버들에게는 큰 상처가 될 수밖에 없어요. 멤버들의 마음은 어떨까요? 자신들의 활동보다는 동생을 추모하고, 동료의 논란에 대해 책임지려는 모습을 보며, 팬들은 더욱더 아스트로를 응원하고 지지해야겠다는 생각을 하게 될 것 같습니다. 앞으로 아스트로 멤버들이 어떤 행보를 보이든, 우리는 그들의 곁에서 변함없는 사랑과 응원을 보내주는 것이 가장 중요하지 않을까 싶습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 연예계 소식이라는 게 때로는 이렇게 큰 기쁨을 주다가도, 때로는 이렇게 깊은 슬픔과 안타까움을 안겨주기도 하는 것 같아요. 故 문빈의 생일을 맞아 멤버들이 뭉쳐 추모하는 모습을 보면서는 정말이지 울컥했어요. 함께 했던 시간들의 소중함, 그리고 헤어질 수 없는 끈끈한 우정이 얼마나 아름다운지를 보여주는 장면이었으니까요. 특히 윤산하가 형들에게 '잘 지내라'고 말하는 부분에서는, 제가 다 뭉클했습니다. 마치 제 동생을 떠나보낸 것처럼, 혹은 제 형을 잃은 것처럼 먹먹함이 가득했어요. 문빈의 빈자리가 얼마나 클까, 멤버들의 마음은 얼마나 아플까 상상만 해도 가슴이 아팠습니다. 한편으로는 차은우를 둘러싼 탈세 의혹 때문에 마음이 무겁기도 했어요. 군 복무 중이라는 상황도 그렇고, 많은 팬들이 기대하고 있던 스타에게서 이런 이야기가 나왔다는 사실 자체가 정말 안타까웠습니다. 물론 아직 조사 중인 사안이고, 진실은 더 지켜봐야겠지만, 어떤 결과가 나오든 이번 일로 인해 차은우 본인도, 그리고 아스트로라는 그룹 전체에도 큰 상처가 될 것은 분명해 보입니다. 앞으로 저는 더욱더 아스트로 멤버들을 응원하고 싶다는 생각이 들었어요. 故 문빈을 잊지 않고 추모하는 모습, 그리고 힘든 상황 속에서도 서로를 챙기는 그들의 모습에서 진정한 동료애와 우정을 보았기 때문입니다. 앞으로는 좋은 소식으로만 우리를 만나볼 수 있기를, 그리고 문빈의 몫까지 모든 멤버들이 행복하고 건강하게 활동할 수 있기를 진심으로 바랍니다. 저 또한 이번 일을 계기로, 우리 주변의 소중한 사람들에게 더욱더 따뜻한 말과 행동을 건네야겠다고 다짐했습니다. 후회 없이 사랑하고, 후회 없이 표현하는 것이 얼마나 중요한지를 다시 한번 깨닫게 되었어요."
      }
    ],
    "hashTag": [
      "#아스트로",
      "#문빈",
      "#차은우",
      "#탈세의혹",
      "#연예계이슈",
      "#추모",
      "#그리움",
      "#우정",
      "#스타이슈"
    ]
  },
  {
    "title": "\"더 미룰 수 없어\"…차은우, 부대서 '군대 런' 의혹 직접 해명 [엑's 이슈]",
    "article": "(엑스포츠뉴스 조혜진 기자) 가수 겸 배우 차은우가 탈세 의혹 속 처음으로 입을 열었다. 특히 그는 군 입대로 논란을 피한 것 아니냐는 의혹을 직접적으로 해명해 눈길을 끈다.\n\n차은우는 26일 자신의 계정에 \"최근 저와 관련된 여러 가지 일들로 많은 분들께 심려와 실망을 안겨드린 점, 진심으로 고개 숙여 사과드린다\"며 사과문을 올렸다.\n\n차은우는 지난해 서울지방국세청 조사4국으로부터 탈세 혐의와 관련해 고강도 세무조사를 받았고, 국세청으로부터 소득세 등 약 200억 원 규모의 세금 추징을 통보받았다. 이는 연예인에게 부과한 세금 추징금 중 역대 최고액이다.\n\n특히, 국세청이 차은우 측 요청에 따라 입대 절차가 마무리될 때까지 기다린 뒤 세무조사 결과 통지서를 발송한 것으로 전해지면서 그가 논란을 예상하고 입대한 아니냐는 의혹이 퍼지기도 했다.\n\n이날 사과문에서 차은우는 \"지금 저는 부대 내에서 일과를 마치고 이 글을 적고 있다\"며 해당 의혹에 대해선 직접적으로 부인했다.\n\n그는 \"현재 저는 군 복무 중이지만, 결코 이번 논란을 피하기 위한 의도적인 선택은 아니었다\"며 \"지난해 군 입대를 더는 미룰 수 없는 상황이 되어 세무 조사 절차를 마무리 짓지 못한 채 입대하게 되었다\"고 설명을 덧붙였다.\n\n이에 대해 차은우는 \"이 또한 저의 부족함에서 비롯된 오해이기에 책임을 깊이 통감하고 있다. 만약 제가 군인의 신분이 아니었다면 이번 일로 피해 보셨을 모든 분들을 일일이 찾아뵙고 고개 숙여 사과드리고 싶은 심정\"이라고도 적었다.\n\n이와 함께 그는 \"추후 진행 되는 조세 관련 절차에 성실히 임하겠다. 또한 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠다\"고도 밝혔다.\n\n앞서 이날 차은우가 연초 휴가를 나왔으며 휴가를 나온 시점이 국세청으로부터 200억 원이 넘는 세금 추징을 통보받은 이후라는 소식이 전해졌다. 또한 차은우가 로펌 세종을 선임하고 국세청의 과세 처분에 대한 법적 절차를 준비하고 있다는 대형 로펌 선임설도 나왔다.\n\n해당 사과문을 통해 탈세 의혹과 관련해서는 구체적인 해명이 담기지 않은 가운데, 대형 로펌 선임설이 불거진 상황. 그가 이번 논란에 어떻게 대응할지 귀추가 주목된다.\n\n한편, 의혹이 처음 불거졌을 당시, 소속사 판타지오는 \"현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정\"이라는 입장을 밝힌 바 있다.\n\n사진=엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20260127074644946",
    "type": "daum_enter",
    "newTitle": "차은우 군대 런 의혹 직접 해명 진실은 무엇일까",
    "newArticle": [
      {
        "title": "세상에... 차은우 씨 군대 런 의혹, 직접 입을 열었습니다",
        "content": "여러분, 안녕하세요! 오늘도 우리 연예계에 크고 작은 소식들이 정말 많았죠? 그중에서도 오늘은 정말 많은 분들이 깜짝 놀라고 또 마음 아파하셨을 소식, 바로 우리 만인의 이상형이자 '얼굴천재' 차은우 씨와 관련된 이야기인데요. 최근에 정말 어마어마한 액수의 세금 관련 이슈가 불거지면서 많은 분들이 충격을 받으셨을 거예요. 그런데 더 놀라운 건, 이 시점에 차은우 씨가 군 입대를 했다는 사실 때문에 '혹시 군대로 도망간 것 아니냐'는 '군대 런' 의혹까지 제기되었더라고요. 상상조차 하기 싫은 이야기인데, 이런 이야기가 나오는 것만으로도 얼마나 마음이 아픈지 모르겠어요. 차은우 씨 하면 늘 밝고 긍정적인 이미지였는데, 이렇게 논란의 중심에 서게 되니 정말 팬으로서, 그리고 동시대를 살아가는 사람으로서 너무나 안타까운 마음이 큽니다. 하지만 오늘, 차은우 씨가 직접 자신의 SNS를 통해 이 모든 의혹에 대해 해명하고 나섰다고 해요. 과연 그가 우리에게 어떤 이야기를 전해주었을지, 함께 귀 기울여 들어보시죠."
      },
      {
        "title": "얼굴천재 차은우, 숨겨진 이야기와 세무조사의 진실",
        "content": "여러분, 차은우 씨 하면 어떤 이미지가 떠오르시나요? 저는 단연 '얼굴천재'라는 수식어가 가장 먼저 떠올라요. 데뷔 초부터 마치 만화에서 튀어나온 듯한 비주얼로 모두를 사로잡았잖아요? '아스트로' 멤버로 활동할 때도, 또 배우로서 '내 ID는 강남미인', '여신강림', '재벌집 막내아들' 등 출연하는 작품마다 족족 흥행을 이끌며 승승장구했죠. 그의 활약은 정말 눈부셨고, 광고계에서도 러브콜이 끊이지 않았을 만큼 엄청난 인기를 누렸어요. 그런데 이렇게 탄탄대로를 걷던 그에게 지난해, 서울지방국세청 조사4국으로부터 고강도 세무조사를 받았다는 소식이 들려왔어요. 그것도 무려 200억 원 규모의 세금 추징 통보를 받았다고 하니, 이게 정말 사실인가 싶을 정도로 믿기 힘든 소식이었죠. 연예인에게 부과된 세금 추징금 중 역대 최고액이라는 말이 나올 정도였으니, 그 파장이 얼마나 컸을지 짐작이 가시죠? 그런데 여기서 더 큰 의혹이 불거진 거예요. 국세청이 차은우 씨 측의 요청에 따라 입대 절차가 마무리될 때까지 기다렸다가 세무조사 결과 통지서를 발송했다는 보도가 나왔고, 이게 마치 차은우 씨가 논란을 예상하고 군 입대를 통해 이를 피하려 했다는 '군대 런' 의혹으로 번지게 된 거죠. 정말 억측이라도 이런 이야기가 나온다는 게 너무나 마음 아프네요."
      },
      {
        "title": "군대 런? 차은우, 훈련병 신분으로 보낸 솔직한 해명",
        "content": "자, 그럼 차은우 씨가 직접 밝힌 내용은 무엇일까요? 그는 26일 자신의 계정에 '최근 저와 관련된 여러 가지 일들로 많은 분들께 심려와 실망을 안겨드린 점, 진심으로 고개 숙여 사과드린다'는 글을 올리며 모든 상황에 대한 사과와 함께 해명에 나섰습니다. 무엇보다 가장 많은 분들이 궁금해하고 또 의혹을 제기했던 '군대 런' 부분에 대해 그는 단호하게 선을 그었어요. '지금 저는 부대 내에서 일과를 마치고 이 글을 적고 있다'는 말로 현재 군 복무 중임을 밝히며, '결코 이번 논란을 피하기 위한 의도적인 선택은 아니었다'고 딱 잘라 말했습니다. 그는 '지난해 군 입대를 더는 미룰 수 없는 상황이 되어 세무 조사 절차를 마무리 짓지 못한 채 입대하게 되었다'고 당시 상황을 설명했는데요. 솔직히 듣고 보니 그럴 수도 있겠다는 생각이 들어요. 연예인으로서 스케줄 관리도 바쁘고, 또 개인적으로 입대 시점을 정하는 데에도 여러 가지 복잡한 상황들이 있을 수 있잖아요. 군 입대는 누구에게나 피할 수 없는 의무이고, 더 이상 미룰 수 없는 시점이 있었을 텐데, 그 와중에 세무조사 절차까지 마무리하지 못하고 입대하게 된 상황이 얼마나 답답했을까요. 그는 '이 또한 저의 부족함에서 비롯된 오해이기에 책임을 깊이 통감하고 있다'며 '만약 제가 군인의 신분이 아니었다면 이번 일로 피해 보셨을 모든 분들을 일일이 찾아뵙고 고개 숙여 사과드리고 싶은 심정'이라고 덧붙여 그의 진심을 더욱 느끼게 했습니다. 정말 얼마나 괴로운 마음일지 상상이 안 가요."
      },
      {
        "title": "논란 속 차은우, 앞으로의 행보와 대중들의 시선",
        "content": "이번 사과문은 탈세 의혹 자체에 대한 구체적인 해명보다는, 군 입대 시점과 관련된 의혹에 집중하며 '군대 런'은 사실이 아니라는 점을 명확히 하는 데 초점을 맞춘 것 같아요. 하지만 여전히 200억 원이라는 어마어마한 세금 추징금과 관련해서는 앞으로 어떻게 진행될지, 또 그가 선임했다는 대형 로펌 '세종'의 역할은 무엇인지 등 여러 가지 궁금증이 남아있는 상황이에요. 소속사 측에서는 '현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정'이라는 입장을 밝혔었는데요. 차은우 씨가 사과문에서 '추후 진행되는 조세 관련 절차에 성실히 임하겠다. 또한 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠다'고 밝힌 만큼, 앞으로 이 문제가 어떻게 전개될지 많은 이들이 주목하고 있어요. 이번 논란을 통해 차은우 씨가 겪고 있을 심적 고통이 얼마나 클지 상상조차 하기 어렵지만, 그가 하루빨리 이 어려움을 잘 헤쳐나가고 다시금 밝은 모습으로 우리 곁에 돌아오기를 간절히 바라봅니다. 연예인이라는 직업의 무게를 다시 한번 느끼게 되는 순간이네요."
      },
      {
        "title": "솔직한 후기: '얼굴천재'를 넘어 '진솔한 사람' 차은우를 응원하며",
        "content": "솔직히 저는 이 소식을 듣고 처음에는 정말 안타까운 마음이 컸어요. 물론 세금 문제는 매우 중요하고 철저히 조사되어야 할 부분이라고 생각해요. 하지만 '군대 런'이라는 의혹이 제기되는 순간, 마치 그동안 차은우 씨가 쌓아온 모든 노력과 이미지가 한순간에 흔들리는 것 같아 너무 마음이 아팠죠. 군 입대를 앞둔 청년으로서, 또 사회적 책임을 다해야 하는 연예인으로서 얼마나 많은 고민과 번뇌가 있었을까요. 오늘 그가 직접 자신의 입장을 밝히고 사과하는 모습을 보면서, 저는 '얼굴천재'라는 타이틀 이면에 얼마나 진솔하고 책임감 있는 사람이 숨겨져 있는지 다시 한번 느끼게 되었습니다. 군 복무 중에도 이렇게 자신의 잘못을 인정하고, 오해를 풀기 위해 노력하는 모습은 정말 칭찬받아 마땅하다고 생각해요. 저는 앞으로 차은우 씨가 제기된 의혹에 대해 끝까지 성실하게 임하고, 모든 절차를 투명하게 공개하며 대중들의 신뢰를 다시 얻어내기를 진심으로 응원할 거예요. 그리고 이번 일을 통해 오히려 더 단단해져서, 앞으로 더욱 성숙하고 좋은 모습으로 우리 곁에 돌아올 것이라고 믿어요. 우리 모두는 완벽하지 않고, 때로는 실수도 할 수 있잖아요. 중요한 건 그 실수를 어떻게 마주하고 극복해나가느냐겠죠. 차은우 씨, 힘들겠지만 힘내세요! 당신을 응원하는 많은 사람들이 있다는 것을 잊지 마세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우논란",
      "#차은우탈세의혹",
      "#차은우군대런",
      "#차은우사과",
      "#연예계이슈",
      "#투머치토커",
      "#블로그"
    ]
  },
  {
    "title": "'톱3' 대형 로펌을 선임하자 '주어無 만능 사과문'이 나왔다..\"보답하겠다\"는 차은우 [스타이슈]",
    "article": "[스타뉴스 | 김나라 기자]\n\n타이밍 참 공교롭다. 그룹 아스트로 멤버 겸 연기자 차은우(29·본명 이동민)가 대형 로펌을 선임한 뒤 200억 탈세 의혹과 관련 직접 입을 열었다.\n\n차은우는 26일 자신의 인스타그램에 '군인' 신분으로 입장문을 남겼다. 이는 앞서 22일 국세청으로부터 200억 원이 넘는 소득세 추징 통보를 받았다는 보도가 나온 후 5일 만의 입장 표명이다. 국세청은 차은우가 모친이 세운 A법인과 매니지먼트 용역 계약을 맺고, 최고 45%에 달하는 개인 소득세율보다 낮은 법인세율을 적용받았다고 보고 있다. 이 A법인을 실질적으로는 용역을 제공하지 않은 '페이퍼컴퍼니'라고 판단한 것이다. A법인 주소지는 차은우 부모가 운영하던 강화도 장어 전문 음식점과 일치하다는 사실이 알려져 논란을 더하기도 했다.\n\n이에 소속사 판타지오는 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니다\"라며 \"법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정\"이라고 공식 입장을 내놨다.\n\n이후 차은우가 침묵을 깨고 직접 입을 연 것인데, 26일 오전께 그가 '대형 로펌' 세종을 법률대리인으로 선임하여 본격적인 맞대응을 준비 중인 소식이 전해졌다. 세종은 최근까지 민희진, 그룹 뉴진스의 법적 분쟁을 맡아 왔으며 지난해 연매출 4363억 원이라는 역대 최고 실적을 거두며 '국내 3대 로펌'으로 올라섰다. 또한 작년에 임성빈 전 서울지방국세청장 등을 영입, 조세 분야 전문성을 강화했다.\n\n공교롭게도 차은우가 이날 밤 입장문을 남겨 진정성에 의심을 받고 있는 것이다.\n\n이를 차치하더라도, 차은우는 무려 200억 원대 탈세 의혹을 \"여러 가지 일들\", \"오해\"라고 에둘러 표현하는 알맹이 쏙 뺀 사과문으로 대중의 비판만 키웠다.\n\n또한 차은우는 \"앞으로 제 자신을 더욱 엄격히 돌아보고 그동안 받은 사랑에 보답하는 마음으로 더 막중한 책임감을 가지고 살아가겠다\"라고 상투적인 문장만 늘어놓으며 사실상 주어 없는 '만능 사과문'을 전했다.\n\n이에 네티즌들은 \"대단하다\", \"이게 변호사 낀 사과문이야? 핵심 없이 형식적인 말만 늘어놨네\", \"군 입대 전부터 세금 문제 있는 거 알았는데 일 터지고 로펌 선임하고 사과문\", \"불복 소송하면서 뭘 겸허히 받아들인다는 거지?\", \"왜 이렇게 거룩해. 세금 내고 페이퍼 컴버니 해명이나 하면 되지\", \"'군대 런'은 바로 아니라고 말하면서 탈세 부분은 어느 하나 해명도 인정도 없이 빙빙 말 돌리네\", \"아니 입대 전에 세무조사받아놓고 반성을 이제야 한다고? 사회에 있을 땐 일이이 찾아뵙지 않은 것이야?\", \"무지했다 몰랐다 하기엔 그 규모가 역대급이고. 입장문 참 별로네\" 등 비판의 목소리를 높였다.\n\n차은우는 작년 7월 입대해 육군 군악대로 복무 중이며 전역 예정일은 오는 2027년 1월 27일이다.",
    "link": "https://v.daum.net/v/20260127074444903",
    "type": "daum_enter",
    "newTitle": "차은우, 200억 탈세 의혹에 거대 로펌 선임 후 '만능 사과문' 논란",
    "newArticle": [
      {
        "title": "세상에... 차은우 씨한테 이런 일이 생길 줄이야, 믿기지가 않아요!",
        "content": "여러분, 오늘 아침부터 저를 포함한 많은 분들이 깜짝 놀랄 만한 소식을 접했을 거예요. 바로 우리들의 '얼굴 천재' 차은우 씨와 관련된 충격적인 소식인데요. 200억 탈세 의혹이라니, 이게 정말 실화인지 아직도 믿기지가 않네요. 한때 우리의 마음을 설레게 했던 그가 이런 논란에 휩싸였다는 사실에 정말 마음이 아파요. 마치 꿈만 같아요. 그가 26일, 자신의 인스타그램에 '군인' 신분으로 입장문을 남겼다고 하는데, 이게 또 어떤 파장을 불러올지 심장이 두근거립니다. 앞서 22일에 국세청으로부터 200억 원이 넘는 소득세 추징 통보를 받았다는 보도가 나온 지 딱 5일 만에 나온 입장이라니, 타이밍이 참으로 묘하다는 생각이 들 수밖에 없네요. 도대체 무슨 일이 있었던 걸까요?"
      },
      {
        "title": "차은우 씨, 그동안 어떤 활동을 해왔길래 이런 논란이?",
        "content": "사실 차은우 씨는 단순히 아이돌을 넘어 연기자로도 탄탄한 입지를 다져왔잖아요. 그룹 아스트로 멤버로서도 큰 사랑을 받았고, '내 ID는 강남미인', '신입사관 구해령', '여신강림' 등 다양한 작품에서 빛나는 비주얼과 함께 안정적인 연기력을 보여주며 '연기돌'이라는 수식어를 넘어 이제는 '믿고 보는 배우'로 자리매김했죠. 얼마 전에는 '원더풀 월드'에서 또 한 번 새로운 매력을 보여주며 시청자들의 호평을 받기도 했고요. 그런 그에게서 200억 탈세 의혹이 불거졌다는 사실 자체가 많은 분들에게 큰 충격으로 다가온 것 같아요. 국세청은 차은우 씨가 모친이 세운 A법인과 매니지먼트 용역 계약을 맺고, 최고 45%에 달하는 개인 소득세율보다 낮은 법인세율을 적용받았다고 보고 있다고 하네요. 게다가 이 A법인이 실질적인 용역 제공 없이 '페이퍼컴퍼니'로 운영되었다는 의혹과 함께, A법인의 주소가 차은우 씨 부모님이 운영하시던 강화도 장어 전문 음식점과 일치한다는 사실까지 알려지면서 논란은 걷잡을 수 없이 커지고 있어요."
      },
      {
        "title": "거대 로펌 선임 후 '만능 사과문'? 네티즌들은 '어리둥절'!",
        "content": "결국 차은우 씨 측은 이 사태에 본격적으로 대응하기 위해 '대형 로펌' 세종을 법률대리인으로 선임했다는 소식이 전해졌어요. 와, 세종 로펌이면 정말 국내 최고 수준의 로펌 아닌가요? 민희진 대표와 뉴진스의 법적 분쟁을 맡았던 곳으로도 유명하고, 작년에만 해도 4363억 원이라는 역대 최고 실적을 기록하며 '국내 3대 로펌'으로 우뚝 섰다고 하니, 정말 어마어마한 곳이죠. 특히 조세 분야의 전문성을 강화하기 위해 임성빈 전 서울지방국세청장까지 영입했다는 점을 보면, 이번 사태를 얼마나 심각하게 보고 있는지 짐작할 수 있는 부분이에요. 그런데 정말 공교롭게도, 이렇게 거대 로펌을 선임한 소식이 전해진 날 밤, 차은우 씨가 직접 입장문을 남겼다는 거예요. 하지만 그 내용이 또 한번 많은 분들의 고개를 갸웃거리게 만들었죠. 200억 탈세 의혹을 '여러 가지 일들', '오해'라고 에둘러 표현하고, '앞으로 제 자신을 더욱 엄격히 돌아보고 그동안 받은 사랑에 보답하는 마음으로 더 막중한 책임감을 가지고 살아가겠다'는 상투적인 문장만 늘어놓았다고 해요. 마치 '만능 사과문'처럼 누구에게나 적용될 수 있는 듯한, 알맹이가 쏙 빠진 듯한 내용이라는 비판이 쏟아지고 있답니다."
      },
      {
        "title": "네티즌 반응은 싸늘... '겸허한 인정' 어디 갔나?",
        "content": "정말이지, 이번 사태에 대한 네티즌들의 반응은 싸늘하다 못해 비판으로 가득해요. '이게 변호사 끼고 쓴 사과문이냐', '핵심 없이 형식적인 말만 늘어놨다', '군 입대 전부터 세금 문제 있는 거 알았는데 일이 터지고 로펌 선임하고 사과문이라니', '불복 소송하면서 뭘 겸허히 받아들인다는 거냐' 등등, 날 선 비판들이 쏟아지고 있답니다. 어떤 분들은 '왜 이렇게 거룩하냐. 세금 내고 페이퍼 컴퍼니 해명이나 하면 되지'라고 꼬집기도 했고요. 또 '입대 전에 세무조사 받아놓고 반성을 이제야 하냐. 사회에 있을 땐 일이이 찾아뵙지 않은 것이냐'라며 뼈 있는 지적을 하는 분들도 계셨어요. '무지했다 몰랐다 하기엔 그 규모가 역대급인데, 입장문 참 별로다'라는 반응도 있었고요. 입대 전에 세무조사를 받고 있었음에도 불구하고, 사회에서 활동할 때는 왜 이런 문제가 불거지지 않았는지, 그리고 입대 후 뒤늦게 이런 입장문을 내는 것에 대해 의아함과 실망감을 표현하는 목소리가 높아요. '군대 런'은 아니라고 말하면서 정작 탈세 부분에 대해서는 명확한 해명이나 인정 없이 빙빙 돌려 말하는 태도에 대해 많은 분들이 실망감을 감추지 못하고 있는 것 같아요."
      },
      {
        "title": "솔직한 후기: 진심 어린 사과와 투명한 해명이 절실해요!",
        "content": "저는 오늘 이 소식을 접하면서 정말 복잡한 심경이었어요. 차은우 씨를 좋아했던 팬으로서, 그리고 한 명의 대중으로서, 이번 사태가 어떻게 흘러갈지 무척이나 안타까운 마음입니다. 솔직히 말하면, 이번에 나온 입장문만으로는 많은 분들의 의문을 해소하기 어렵다는 생각이 들어요. 물론 법적인 절차에 따라 소명할 부분이 있다는 것은 이해하지만, 대중들은 그보다 더 진솔하고 직접적인 소통을 원하고 있지 않을까 싶습니다. '여러 가지 일들', '오해'라는 말보다는 좀 더 구체적이고 명확한 해명이 필요할 때라고 생각해요. 단순히 '보답하겠다', '책임감을 가지고 살아가겠다'는 다짐보다는, 이번 사건에 대한 명확한 사실 관계를 밝히고, 진심으로 잘못된 부분이 있다면 뉘우치고 책임지는 모습을 보여주는 것이 무엇보다 중요하다고 생각합니다. 앞으로 차은우 씨가 어떤 행보를 보여줄지, 그리고 이번 논란이 어떻게 마무리될지 지켜봐야겠지만, 저는 앞으로 이런 논란이 있을 때는 감정적인 호소보다는 사실에 기반한 투명하고 솔직한 소통이 가장 중요하다고 다짐하게 됩니다. 우리 모두에게 더 나은 선택과 미래가 있기를 바라봅니다."
      }
    ],
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#로펌",
      "#판타지오",
      "#입장문",
      "#연예계이슈",
      "#아스트로",
      "#세종로펌",
      "#법률분쟁"
    ]
  },
  {
    "title": "방탄소년단, 어마무시하다…북미·유럽 41회 공연 전 회자 매진",
    "article": "[마이데일리 = 박서연 기자] 그룹 방탄소년단(BTS)의 북미, 유럽 공연이 전 회차 전석 매진됐다.\n\n방탄소년단은 지난 24일까지 ‘BTS WORLD TOUR ‘ARIRANG’’ 북미와 유럽 공연 예매를 진행했다. 각 지역에서는 예매 시작 직후 스타디움급 공연장의 좌석이 빠르게 소진돼 글로벌 음악팬들의 뜨거운 관심을 실감케 했다.\n\n방탄소년단은 오는 4월 25, 26일과 28일 미국 탬파 레이먼드 제임스 스타디움을 시작으로 본격적인 북미 투어에 돌입한다. 이후 엘파소, 멕시코시티, 스탠퍼드, 라스베이거스 등 총 12개 도시에서 31회 공연을 전개한다. 이 중 탬파, 스탠퍼드, 라스베이거스는 티켓 오픈 이후 현지의 뜨거운 호응에 힘입어 각각 1회차씩 추가 공연을 확정했다. 이어 오는 6월 26~27일 스페인 마드리드 리야드 에어 메트로폴리타노에서 유럽 투어의 시작을 알린다. 벨기에 브뤼셀, 영국 런던, 독일 뮌헨, 프랑스 파리 등 유럽의 주요 5개 도시에서 총 10회 공연을 선보일 예정이다.\n\n특히 방탄소년단은 이번 북미 투어로 공연사에 또 하나의 족적을 남긴다. 이들은 미국 엘파소 선 볼 스타디움, 스탠퍼드 스타디움, 폭스버러 질레트 스타디움, 볼티모어 M&T 뱅크 스타디움, 알링턴 AT&T 스타디움 등에서 한국 가수 최초로 단독 공연에 나선다.\n\n방탄소년단의 월드투어는 오는 4월 9일 고양종합운동장 주경기장에서 포문을 연다. 고양 공연은 선예매만으로 3회차 전석 완판됐다. 이들은 4월 17일 일본 도쿄돔을 거쳐 북미, 유럽, 남미, 아시아 등지 총 34개 도시에서 82회 공연을 펼친다. 이는 K-팝 가수의 단일 투어로 최다 회차다. 게다가 아직 티켓 오픈을 앞둔 지역도 다수 있어 월드투어의 흥행 열기가 어디까지 뻗어갈지 관심이 모이고 있다. 또한 향후 일본과 중동 등지에서 추가 공연이 예고돼 투어 규모는 더욱 확대될 전망이다.\n\n한편 방탄소년단은 오는 3월 20일 오후 1시 정규 5집 ‘ARIRANG’(아리랑)을 발매한다. 총 14곡이 수록된 이번 신보는 ‘지금의 방탄소년단’을 노래한다. 팀의 정체성과 그리움, 깊은 사랑이라는 보편적인 감정을 다뤄 전 세계 청취자들의 공감을 살 것으로 기대된다.",
    "link": "https://v.daum.net/v/20260127082325839",
    "type": "daum_enter",
    "newTitle": "방탄소년단 역대급 월드투어 북미 유럽 전석 매진 신기록 행진",
    "newArticle": [
      {
        "title": "여러분, 방탄소년단 소식 들으셨어요? 진짜 심장이 쿵쾅거립니다!",
        "content": "세상에나, 오늘 아침부터 제 마음을 사로잡은 뉴스가 있었으니 바로 우리 자랑스러운 방탄소년단 이야기인데요! 아니, 도대체 얼마나 대단하길래 북미와 유럽에서 열리는 월드투어 티켓이 나오는 족족 '전석 매진'이라는 드라마틱한 기록을 세우고 있는지, 정말이지 믿기지가 않아요. 마치 꿈을 꾸는 것 같달까요? 이미 이번 투어가 역대급이 될 거라는 건 다들 알고 계셨겠지만, 이렇게까지 폭발적인 반응일 줄이야 누가 예상이나 했겠어요? 정말이지 벅차오르는 감정을 주체할 수가 없네요. 팬들이 얼마나 손꼽아 기다렸는지, 그리고 방탄소년단이 그 기대감을 어떻게 보답하고 있는지, 이 모든 것이 어우러져 만들어내는 거대한 파장이 느껴져요. 이제 곧 시작될 'ARIRANG' 월드투어, 그 여정을 함께 응원하며 앞으로 또 어떤 놀라운 이야기들을 써내려갈지, 벌써부터 손에 땀을 쥐게 됩니다. 우리들의 자랑, BTS! 그들이 만들어갈 새로운 역사, 함께 지켜보아요!"
      },
      {
        "title": "ARIRANG 투어, 그 이름에 담긴 깊은 울림과 의미",
        "content": "이번 월드투어 이름이 'ARIRANG'이라니, 생각만 해도 가슴이 웅장해지지 않나요? 단순한 투어 이름이 아니라, 우리 민족의 정서가 담긴 아리랑을 전 세계에 알리겠다는 포부와 각오가 담겨 있다는 게 너무나도 감동적이에요. 방탄소년단이 단순히 K팝을 넘어, 한국의 문화와 정서를 대표하는 아이콘이 되었다는 증거죠. 이번 투어는 단순히 노래를 부르고 춤을 추는 공연을 넘어, 한국의 아름다움과 우리의 이야기를 전 세계 팬들에게 들려주는 문화 외교의 장이 될 거라고 생각해요. 특히 북미 투어에서 한국 가수 최초로 스타디움 단독 공연을 펼친다는 사실은 정말이지 역사적인 순간이에요. 엘파소 선 볼 스타디움, 스탠퍼드 스타디움 같은 곳은 이미 전설적인 아티스트들의 무대로만 기억되던 곳인데, 거기에 우리 BTS의 이름이 새겨진다는 게 꿈만 같아요. 탬파, 스탠퍼드, 라스베이거스 같은 도시에서 추가 공연이 확정된 것도 현지 팬들의 뜨거운 사랑을 방증하는 거죠. 그만큼 방탄소년단이 세계적으로 얼마나 큰 영향력을 가진 아티스트인지 다시 한번 실감하게 됩니다."
      },
      {
        "title": "믿을 수 없어! 무려 41회 공연 전석 매진의 압도적인 스케일",
        "content": "자, 이제 본격적으로 이번 투어의 스케일에 대해 이야기해볼게요. 정말 어마어마합니다. 이미 지난 24일까지 진행된 북미와 유럽 공연 예매가 시작과 동시에 '전석 매진'이라는 놀라운 결과를 낳았다고 하잖아요. 그게 그냥 매진이 아니라, 스타디움급 공연장의 좌석이 눈 깜짝할 사이에 사라졌다는 거예요! 상상이나 가세요? 마치 영화 속 한 장면 같지 않나요? 북미에서는 탬파 레이먼드 제임스 스타디움을 시작으로 12개 도시에서 무려 31회의 공연을 펼치는데, 이게 다 매진이에요, 여러분! 멕시코시티, 라스베이거스 등 팬들의 열렬한 환호에 힘입어 추가 공연까지 확정될 정도라니, 정말이지 '핫'하다는 말로는 부족해요. 그리고 유럽 투어 역시 스페인 마드리드, 벨기에 브뤼셀, 영국 런던, 독일 뮌헨, 프랑스 파리 등 주요 5개 도시에서 10회 공연을 하는데, 이 역시 전석 매진이라는 엄청난 기록을 세웠습니다. 총 41회 공연이 모두 매진이라니, 이건 정말 전 세계 음악 시장에 길이 남을 대기록이 아닐 수 없어요. 방탄소년단이라는 이름 앞에 '매진'이라는 단어는 이제 너무나도 당연한 수식어가 되어버린 것 같아요."
      },
      {
        "title": "K팝 역사를 새로 쓰는 최다 회차 월드투어의 위엄",
        "content": "이번 방탄소년단의 월드투어는 단순히 북미와 유럽에서의 성공에만 그치지 않아요. 국내 고양에서의 포문을 열고, 일본 도쿄돔을 거쳐 남미, 아시아 등지를 돌며 무려 34개 도시에서 82회의 공연을 펼친다는 사실! 이게 K팝 가수의 단일 투어 역사상 최다 회차라는 거, 알고 계셨나요? 정말이지 입이 떡 벌어지는 규모예요. 게다가 아직 티켓 오픈을 앞둔 지역도 많다고 하니, 과연 이번 월드투어가 총 몇 회로 마무리될지, 또 얼마나 더 많은 팬들의 함성을 담아낼지 기대가 됩니다. 일본과 중동 지역에서도 추가 공연이 예고되어 있다고 하니, 이 거대한 스케일은 앞으로 더욱 확대될 전망입니다. 이런 엄청난 기록들을 보면, 방탄소년단이 얼마나 많은 사람들에게 사랑받고 있고, 또 그 사랑에 보답하기 위해 얼마나 끊임없이 노력하고 있는지 느껴져요. 이들의 땀과 열정, 그리고 팬들과의 끈끈한 유대가 만들어낸 결과라고 생각해요."
      },
      {
        "title": "솔직히, 눈물 콧물 다 빼버렸어요. 저는 앞으로...",
        "content": "솔직히 말해서, 이 소식을 듣고 저는 정말이지 눈물 콧물 다 쏟아버렸어요. 아니, 이게 도대체 어떻게 가능한 일인가 싶어서요. 제가 처음 방탄소년단을 알게 됐을 때부터 지금까지, 그들의 성장 과정을 함께 지켜봐 왔는데, 이렇게까지 세계적인 아티스트가 될 줄 누가 알았겠어요. 좁은 연습실에서 땀 흘리며 데뷔를 준비하던 풋풋했던 소년들이, 이제는 수만 명의 관객을 열광시키는 월드클래스 퍼포머가 되었다는 사실이 제게는 너무나도 큰 감동이고, 또 자랑이에요. 이번 'ARIRANG' 투어가 그저 성공적인 공연을 넘어, 한국의 정서와 문화를 전 세계에 알리는 계기가 될 것이라는 점이 무엇보다 기쁩니다. 앞으로 저는 방탄소년단의 음악을 더 깊이 사랑하고, 그들의 활동을 진심으로 응원할 거예요. 그리고 혹시라도 제게 기회가 주어진다면, 그들의 공연을 직접 가서 보고 싶어요. 그 뜨거운 함성과 열기를 제 두 눈으로, 제 온몸으로 느껴보고 싶거든요. 방탄소년단, 앞으로도 계속해서 빛나주세요! 저희 아미들은 언제나 당신들과 함께할 거예요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#ARIRANG",
      "#월드투어",
      "#티켓매진",
      "#K팝",
      "#기록행진",
      "#글로벌아티스트",
      "#아미"
    ]
  },
  {
    "title": "방탄소년단, 매진 행렬…북미·유럽 공연, 전 회차 완판",
    "article": "[Dispatch=이명주기자] 방탄소년단이 강력한 티켓 파워를 입증했다. 북미와 유럽 공연이 완판됐다.\n\n빅히트 뮤직은 27일 \"방탄소년단 월드투어 '아리랑'(ARIRANG) 북미, 유럽 공연이 전 회차, 전석 매진됐다\"며 \"예매 시작 직후 빠르게 소진됐다\"고 밝혔다.\n\n이들은 오는 4월 25~26일과 28일 미국 템파 레이먼드 제임스 스타디움을 시작으로 북미 투어에 나선다. 엘파소, 멕시코시티 등 12개 도시, 31회 공연한다.\n\n뜨거운 아미(팬덤명)들의 호응에 힘입어 추가 회차 콘서트를 마련하기도 했다. 템파, 스탠퍼드, 라스베이거스에선 각각 1회차씩 추가 공연하기로 결정했다.\n\n역대급 기록도 남긴다. 엘파소 선 볼 스타디움, 스탠퍼드 스타디움, 폭스버러 질레트 스타디움, 볼티모어 M&T 뱅크 스타디움 등을 K팝 가수 최초로 찾는다.\n\n다음 목적지는 유럽이다. 이들은 오는 6월 26~27일 스페인 마드리드 리야드 에어 메트로폴리타노에서 유럽 투어의 시작을 알린다. 5개 도시, 10회 공연한다.\n\n방탄소년단 월드투어는 총 34개 도시, 82회 규모로 진행된다. K팝 가수 단일 투어 기준 최다 회차다. 소속사 측은 \"투어 규모가 더욱 확대될 것\"이라고 알렸다.\n\n한편 방탄소년단은 오는 3월 20일 오후 1시 정규 5집 '아리랑'을 발매한다. 팀의 정체성과 그리움, 깊은 사랑이라는 보편적 감정을 다뤘다.\n\n<사진제공=빅히트 뮤직>",
    "link": "https://v.daum.net/v/20260127082103784",
    "type": "daum_enter",
    "newTitle": "방탄소년단 월드투어 역대급 매진 행렬 진짜 소름 돋아요!",
    "newArticle": [
      {
        "title": "여러분 오늘 소식 들으셨나요? 심장이 쿵쾅거리는 이야기!",
        "content": "세상에 마상에! 오늘 진짜 깜짝 놀랄 소식이 우리 아미들 마음을 들썩이게 했잖아요? 바로 우리 자랑스러운 방탄소년단 월드투어 '아리랑'이 북미랑 유럽 공연 전부 매진이라는 거예요! 진짜 듣자마자 소름이 쫙 돋고, 와… 이게 진짜 현실인가 싶었어요. 예매 시작하자마자 순식간에 티켓이 사라졌다니, 이게 무슨 일이야 이게! 우리 아미들의 뜨거운 사랑과 방탄소년단이 쌓아온 엄청난 글로벌 인기를 다시 한번 실감하는 순간이었어요. 아니, 실감 정도가 아니라 온몸으로 느껴지는 전율이었달까요? 며칠 전부터 혹시나 하는 마음에 빅히트 뮤직 공지를 계속 기다렸는데, 이렇게 통쾌하게 '전석 매진'이라는 결과를 딱! 받아드니 눈물이 핑 도는 거 있죠. 이건 그냥 공연 티켓이 아니라, 우리 모두가 함께 만들어온 꿈의 조각들이라고 생각해요. 정말이지, 이보다 더 감동적일 수는 없을 거예요!"
      },
      {
        "title": "아미와 함께 써내려간 역대급 서사, 방탄소년단이라 가능한 기록들!",
        "content": "솔직히 방탄소년단 월드투어 '아리랑' 하면 빼놓을 수 없는 게 바로 '아미'라는 이름이잖아요. 이번 북미, 유럽 투어도 마찬가지예요. 템파 레이먼드 제임스 스타디움을 시작으로 미국 12개 도시, 멕시코시티까지 무려 31회 공연이라는 어마어마한 스케일을 자랑하는데, 이걸 전부 다 매진시키다니… 정말이지, 우리 아미들 파워는 뭘로도 막을 수가 없나 봐요. 뜨거운 성원에 힘입어 템파, 스탠퍼드, 라스베이거스에서는 추가 공연까지 결정됐다는 소식에 얼마나 기뻤는지 몰라요. 아, 그리고 이거 진짜 대박인 거 아세요? 엘파소 선 볼 스타디움, 스탠퍼드 스타디움, 질레트 스타디움, M&T 뱅크 스타디움 같은 곳을 K팝 가수 최초로 입성한다는 거예요! 생각만 해도 가슴이 벅차오르지 않나요? 이건 단순한 기록 경신이 아니라, 한국 대중음악의 역사를 다시 쓰고 있다는 증거잖아요. 유럽에서도 스페인 마드리드 리야드 에어 메트로폴리타노를 시작으로 5개 도시, 10회 공연이 예정되어 있는데, 이 모든 회차가 이미 매진 행렬을 이어가고 있다니… 이건 정말… 말문이 막힐 정도로 대단한 일이에요."
      },
      {
        "title": "34개 도시, 82회 대장정…K팝 역사에 길이 남을 투어!",
        "content": "이번 월드투어 '아리랑'의 스케일이 얼마나 어마어마한지, 혹시 제대로 알고 계신가요? 총 34개 도시에서 82회 공연이 예정되어 있다고 해요. 이게 어느 정도냐면요, K팝 가수 단일 투어로는 역대 최다 회차 기록이래요! 아니, 진짜… 이 오빠들 체력 무슨 일이죠? 매번 컴백할 때마다 음악적으로, 퍼포먼스로 우리를 놀라게 하더니, 이제는 투어 스케일로까지 우리를 압도해 버리네요. 소속사에서도 투어 규모가 더욱 확대될 거라고 귀띔했다는데, 앞으로 또 어떤 놀라운 소식으로 우리를 기쁘게 해줄지 벌써부터 기대 만발이에요. 2020년 3월 20일 발매될 정규 5집 '아리랑'도 정말 중요하잖아요. 팀의 정체성, 그리움, 깊은 사랑이라는 보편적인 감정을 다뤘다고 하니, 이번 앨범 역시 우리 마음을 촉촉하게 적셔줄 거라고 믿어요. 지금까지 방탄소년단이 걸어온 길, 그리고 앞으로 걸어갈 길 모두를 응원하며… 이건 정말 역사의 한 페이지가 될 거예요."
      },
      {
        "title": "언제나 우리 곁에… 방탄소년단의 진심이 닿는 순간들!",
        "content": "이번 '아리랑' 월드투어는 단순한 공연이 아니라고 생각해요. 방탄소년단이 우리에게, 그리고 전 세계 아미들에게 전하고 싶은 진심이 담긴 메시지라고 느껴져요. '아리랑'이라는 앨범 제목부터가 우리 한국적인 정서, 그리고 세계인이 공감할 수 있는 보편적인 그리움과 사랑을 이야기하고 있잖아요. 매번 새로운 앨범이 나올 때마다, 그리고 투어를 할 때마다 그들의 음악과 퍼포먼스에는 항상 깊은 철학이 담겨 있었어요. 단순히 보고 듣는 즐거움을 넘어, 우리의 마음을 울리고, 때로는 위로해주고, 또 때로는 함께 성장하는 느낌을 주었죠. 이번 투어에서도 분명 우리는 그들의 진솔한 이야기와 뜨거운 에너지를 온몸으로 느끼게 될 거예요. 그들이 무대 위에서 빛나는 순간, 우리는 모두 하나가 되는 거죠. 이게 바로 방탄소년단과 아미가 함께 만들어가는 마법 같은 순간들이 아닐까요?"
      },
      {
        "title": "솔직한 후기: 앞으로도 영원히 함께, 이 자랑스러운 순간을 기억할 거예요!",
        "content": "아휴, 오늘 정말이지 흥분의 도가니탕이네요! 방탄소년단의 티켓 파워, 글로벌 인기를 다시 한번 입증하는 엄청난 소식에 제 심장은 아직도 진정이 안 돼요. 솔직히 처음엔 '설마, 다 매진될까?' 하는 마음도 있었는데, 이렇게 모든 회차가 완판됐다는 소식을 들으니 정말이지 눈물 없이는 볼 수 없는 감격의 순간이었어요. 우리 아미들이 얼마나 오랫동안 이 순간을 기다려왔는지, 얼마나 방탄소년단을 사랑하는지… 그 마음이 고스란히 느껴지는 것 같았어요. 앞으로도 방탄소년단은 계속해서 새로운 역사들을 써 내려갈 거라고 믿어요. 그들이 어떤 음악을 들려주든, 어떤 무대를 보여주든, 저는 늘 변함없이 그들을 응원할 거예요. 오늘 이 자랑스러운 순간을 제 마음속 깊이 새기고, 앞으로도 방탄소년단과 함께 걸어갈 모든 길을 진심으로 축복하며, 그들의 곁을 묵묵히 지키는 아미가 될 것을 다짐합니다! 우리 함께 더 멀리, 더 높이 날아보아요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#ARIRANG",
      "#월드투어",
      "#매진",
      "#아미",
      "#K팝",
      "#대기록",
      "#빅히트뮤직",
      "#글로벌인기"
    ]
  },
  {
    "title": "방탄소년단, 북미·유럽 공연 전 회차 전석 매진 '폭발적 반응'",
    "article": "[스포티비뉴스=강효진 기자] 방탄소년단의 북미, 유럽 공연이 전 회차 전석 매진됐다.\n\n방탄소년단은 24일까지 'BTS WORLD TOUR 'ARIRANG'' 북미와 유럽 공연 예매를 진행했다. 각 지역에서는 예매 시작 직후 스타디움급 공연장의 좌석이 빠르게 소진돼 글로벌 음악팬들의 뜨거운 관심을 실감케 했다.\n\n방탄소년단은 오는 4월 25, 26일과 28일 미국 탬파 레이먼드 제임스 스타디움을 시작으로 본격적인 북미 투어에 돌입한다. 이후 엘파소, 멕시코시티, 스탠퍼드, 라스베이거스 등 총 12개 도시에서 31회 공연을 전개한다. 이 중 탬파, 스탠퍼드, 라스베이거스는 티켓 오픈 이후 현지의 뜨거운 호응에 힘입어 각각 1회차씩 추가 공연을 확정했다. 이어 오는 6월 26~27일 스페인 마드리드 리야드 에어 메트로폴리타노에서 유럽 투어의 시작을 알린다. 벨기에 브뤼셀, 영국 런던, 독일 뮌헨, 프랑스 파리 등 유럽의 주요 5개 도시에서 총 10회 공연을 선보일 예정이다.\n\n특히 방탄소년단은 이번 북미 투어로 공연사에 또 하나의 족적을 남긴다. 이들은 미국 엘파소 선 볼 스타디움, 스탠퍼드 스타디움, 폭스버러 질레트 스타디움, 볼티모어 M&T 뱅크 스타디움, 알링턴 AT&T 스타디움 등에서 한국 가수 최초로 단독 공연에 나선다.\n\n방탄소년단의 월드투어는 오는 4월 9일 고양종합운동장 주경기장에서 포문을 연다. 고양 공연은 선예매만으로 3회차 전석 완판됐다. 이들은 4월 17일 일본 도쿄돔을 거쳐 북미, 유럽, 남미, 아시아 등지 총 34개 도시에서 82회 공연을 펼친다. 이는 K-팝 가수의 단일 투어로 최다 회차다. 게다가 아직 티켓 오픈을 앞둔 지역도 다수 있어 월드투어의 흥행 열기가 어디까지 뻗어갈지 관심이 모이고 있다. 또한 향후 일본과 중동 등지에서 추가 공연이 예고돼 투어 규모는 더욱 확대될 전망이다.\n\n한편 방탄소년단은 오는 3월 20일 오후 1시 정규 5집 'ARIRANG'을 발매한다. 총 14곡이 수록된 이번 신보는 '지금의 방탄소년단'을 노래한다. 팀의 정체성과 그리움, 깊은 사랑이라는 보편적인 감정을 다뤄 전 세계 청취자들의 공감을 살 것으로 기대된다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260127082103782",
    "type": "daum_enter",
    "newTitle": "방탄소년단 월드투어 전석 매진! 북미 유럽 팬들 열광에 잠 못 이루다",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 심장이 쿵쾅거리는 소식이 있어요!",
        "content": "세상에, 말도 안 돼! 우리 자랑스러운 방탄소년단이 또 한 번 해냈습니다! 북미와 유럽 공연이요? 네, 맞아요! 단 한 회차도 빠짐없이, 모든 좌석이 '순삭' 매진됐다고 합니다. 이거 실화인가요? 제 귀를 의심할 뻔했다니까요! 티켓 오픈하자마자 서버 터지고 난리도 아니었다는 후문이 들려오던데, 이게 다 우리 아미들의 뜨거운 사랑 덕분 아니겠어요? 정말이지, 방탄과 아미는 떼려야 뗄 수 없는 운명 공동체인 것 같아요. 이번 투어 규모가 워낙 어마어마해서 '이 정도면 지구 뿌시겠다!' 싶었는데, 역시나 제 예상은 틀리지 않았습니다. 전 세계가 방탄소년단의 음악과 퍼포먼스에 열광하고 있다는 증거 아니겠어요? 정말이지, 자랑스럽고 또 자랑스럽습니다!"
      },
      {
        "title": "ARIRANG 투어, 역사를 새로 쓰다! K팝 위상을 드높이다!",
        "content": "이번 'BTS WORLD TOUR 'ARIRANG''이 단순히 공연을 넘어, K팝의 역사를 새로 쓰고 있다는 사실, 여러분 알고 계셨어요? 이번 북미 투어에서는 말이죠, 미국 엘파소 선 볼 스타디움, 스탠퍼드 스타디움, 폭스버러 질레트 스타디움, 볼티모어 M&T 뱅크 스타디움, 알링턴 AT&T 스타디움 같은 '진짜' 스타디움에서 한국 가수 최초로 단독 공연을 펼친다고 합니다. 와, 이거 정말 역사적인 순간이에요! 불과 몇 년 전만 해도 상상도 못 했던 일이죠. 방탄소년단이 걸어온 길을 보면, 늘 '최초'와 '최고'의 수식어가 따라붙었는데, 이번에도 역시나입니다. 멕시코 시티, 라스베이거스 등 12개 도시에서 31회, 벨기에, 영국, 독일, 프랑스 등 유럽 주요 5개 도시에서 10회 공연이라니… 이건 뭐, 전 세계를 휩쓸고 다니는 수준이에요. 거기에 더해, 서울 고양 공연은 선예매만으로 3회차 전석 완판, 일본 도쿄돔까지… 정말이지, 숨 쉴 틈도 없이 바쁜 일정을 소화하고 있네요. K팝의 위상을 이렇게나 높여준 우리 방탄, 정말 존경스럽습니다!"
      },
      {
        "title": "티켓 전쟁! 'ARIRANG'을 향한 뜨거운 열기, 그 이유는?",
        "content": "여러분, 이번 티켓팅 현장이 얼마나 치열했는지 상상이나 가세요? 마치 피켓팅을 넘어 '생존 전쟁'이었다는 말이 나올 정도였어요. 특히 북미에서는 뜨거운 호응에 힘입어 탬파, 스탠퍼드, 라스베이거스 같은 도시에서는 추가 공연까지 확정됐다고 하니, 말 다 했죠! 왜 이렇게 많은 사람들이 방탄소년단의 공연에 열광하는 걸까요? 단순히 노래만 좋아서일까요? 물론, 방탄소년단의 음악은 정말이지… 들을 때마다 새로운 감동을 선사하죠. 'ARIRANG' 앨범도 '지금의 방탄소년단'을 노래하며 그리움, 깊은 사랑 같은 보편적인 감정을 담았다고 하니, 벌써부터 마음이 찡하네요. 하지만 그것만이 전부는 아닐 거예요. 저는 방탄소년단이 무대 위에서 보여주는 진정성과 열정, 그리고 팬들과 소통하는 모습에서 큰 감동을 받는다고 생각해요. 그들은 단순히 아이돌을 넘어, 우리에게 꿈과 희망을 주는 아티스트잖아요. 이번 투어는 그들의 성장과 변화를 고스란히 보여주는 하나의 증거가 될 거라고 믿습니다."
      },
      {
        "title": "K팝의 새 지평을 열다! 방탄소년단의 영향력은 계속될 것이다!",
        "content": "이번 월드투어는 K팝 역사에 길이 남을 기록이 될 것입니다. K팝 가수의 단일 투어 최다 회차인 82회 공연이라니, 정말 놀라운 수치죠! 게다가 아직 티켓 오픈을 앞둔 지역도 많고, 일본과 중동 등지에서 추가 공연까지 예고되어 있으니, 이 흥행 열기가 과연 어디까지 뻗어갈지 정말 기대됩니다. 방탄소년단은 이제 단순히 한국을 넘어, 전 세계를 아우르는 글로벌 아티스트가 되었음을 다시 한번 증명했습니다. 그들이 가는 곳마다 새로운 역사가 쓰여지고, K팝이라는 장르의 가능성을 끊임없이 확장하고 있다는 것을 보여주고 있죠. 앞으로 방탄소년단이 또 어떤 새로운 도전을 하고, 어떤 멋진 음악으로 우리를 놀라게 할지 벌써부터 설레고 기대됩니다. 이들의 영향력은 앞으로도 계속해서 더욱 커질 것이라고 확신합니다!"
      },
      {
        "title": "솔직한 후기: 방탄소년단의 'ARIRANG', 그리고 앞으로의 다짐",
        "content": "솔직히 말해서, 저는 이번 소식을 듣고 눈물을 살짝 글썽였습니다. 우리 아들, 딸 같은 방탄소년단이 이렇게까지 성장했다는 사실이 너무나도 감격스럽고 벅찼기 때문이에요. 'ARIRANG'이라는 앨범 제목처럼, 우리 민족의 한과 정서가 담긴 음악으로 전 세계를 감동시킨다는 것이 정말 대단하지 않나요? 앞으로 저는 방탄소년단의 음악을 더욱 깊이 있게 감상하고, 그들의 메시지를 마음속 깊이 새기려고 합니다. 또한, 그들이 만들어가는 K팝의 새로운 역사를 응원하며, 앞으로도 지치지 않고 꾸준히 팬으로서의 사랑을 표현할 것을 다짐합니다. 혹시라도 티켓을 구하지 못해 속상하신 아미 여러분이 있다면, 우리 함께 다음 기회를 기다리며 서로를 격려해주어요! 우리 방탄소년단은 분명 또다시 멋진 무대로 우리를 찾아올 테니까요! 함께 울고 웃으며 이 여정을 이어가는 것이 진짜 팬의 자세 아닐까요? 사랑합니다, 방탄소년단! 사랑합니다, 아미!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#ARIRANG",
      "#월드투어",
      "#K팝",
      "#아미",
      "#매진",
      "#북미투어",
      "#유럽투어",
      "#최초",
      "#기록",
      "#감동",
      "#역사",
      "#투머치토커",
      "#연예블로거"
    ]
  },
  {
    "title": "158cm 김지유, 205cm 서장훈에 '잇몸 개방' 플러팅…\"살짝 무서운데\" [동상이몽2]",
    "article": "[마이데일리 = 서기찬 기자] 코미디언 김지유가 농구선수 출신 방송인 서장훈을 상대로 자신만의 독특한 플러팅 기술을 선보였다.\n\n지난 26일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에 출연한 김지유는 연애 콘텐츠로 수백만 조회수를 기록하며 '폭스'를 자처하는 면모를 뽐냈다.\n\n이날 서장훈은 김지유에게 “연애 콘텐츠를 찍으면 수백만 조회 수가 나오고 본인을 폭스로 자처하고 있는데 나름대로 플러팅 기술이 있냐?”고 질문을 던졌다. 이에 김지유는 “별밤, 나이트, 클럽을 많이 돌아다녔다. 바로 먹힌 플러팅 기술이 있다”며 직접 자리에서 일어나 시연에 나섰다.\n\n그녀는 “이렇게 춤을 추다가 마음에 드는 이성이 옆에 있으면 다가간다. 여기에서 포인트는 내가 가장 밝고 잘 웃는다는 표정으로 보다가 ‘왜 웃어요’ 질문한다. 피식 웃으면 대화가 트이는 거”라며 비법을 전수했다.\n\n하지만 158cm의 김지유가 205cm의 서장훈에게 다가가 툭툭 치며 기술을 걸자, 정작 서장훈은 당황하며 움찔하는 모습을 보였다. 서장훈이 “살짝 무서운데”라며 솔직한 감상평을 남기자, 김지유는 “이렇게 겁을 먹으면 안 된다”고 자폭해 현장을 웃음바다로 만들었다.\n\n옆에서 이를 지켜보던 김구라는 “그런데 김지유의 플러팅을 해마다 보는데 점점 파이팅이 떨어진다”고 날카롭게 지적해 웃음을 더했다. 김지유는 이에 굴하지 않고 “사실 시간이 부족해서 별밤 발길을 끊은 상태다. 이 흥을 채워줘야 한다”고 고백하며 남다른 예능감을 과시했다.",
    "link": "https://v.daum.net/v/20260127082412856",
    "type": "daum_enter",
    "newTitle": "서장훈 앞에서 잇몸 만개 플러팅 김지유! 205cm 거인도 움찔하게 만든 158cm 그녀의 필살기는?",
    "newArticle": [
      {
        "title": "세상에, 여러분 오늘 소식 들으셨어요? 158cm 김지유 씨가 205cm 서장훈 씨에게 아주 특별한 플러팅을 선보였다는 거 말이에요!",
        "content": "아니, 진짜 듣자마자 너무 웃겨서 소리 지를 뻔했잖아요! 우리 모두 알고 있는 그 훤칠한 키의 서장훈 씨 앞에 쪼꼬미 김지유 씨가 나타나서 벌인 일이라니! 이거 완전 코미디 오브 코미디 아닙니까? '동상이몽2' 보면서 얼마나 빵 터졌는지 몰라요. 김지유 씨가 연애 콘텐츠로 수백만 뷰를 찍으면서 '폭스'를 자처한다는 이야기는 익히 들어 알고 있었지만, 직접 눈앞에서 보여줄 줄이야! 게다가 대상이 우리 서장훈 씨라니! 상상만 해도 웃음꽃이 피네요. 진짜 연예계는 예측불가, 알 수 없는 매력들로 가득 찬 곳 같아요. 오늘 이야기는 정말이지, 웃음과 함께 '와, 저런 방법도 있구나!' 하는 놀라움까지 선사했답니다. 여러분도 이 흥미진진한 이야기, 그냥 지나칠 수 없으시죠?"
      },
      {
        "title": "폭스 자처하는 김지유! 그녀만의 '찐' 연애 스킬, 과연 무엇일까요?",
        "content": "김지유 씨 하면 저는 왠지 모르게 씩씩하고 밝은 이미지가 떠오르거든요. 그런데 '폭스'라고 자신을 칭할 정도면, 얼마나 연애에 있어서 자신감이 넘치고 능숙하길래 그러는 걸까 싶었죠. 이번 '동상이몽2' 방송에서 서장훈 씨가 직접 물어보더라고요. '연애 콘텐츠로 수백만 조회수가 나오고 본인을 폭스로 자처하고 있는데, 나름대로 플러팅 기술이 있냐?'고요. 저도 궁금해서 귀를 쫑긋 세웠죠. 아니나 다를까, 김지유 씨가 시원하게 공개했습니다! 바로 '별밤, 나이트, 클럽을 많이 돌아다녔다'고 하면서요. 와, 제가 생각했던 것보다 훨씬 더 '찐'이셨던 거죠! 거기서 멈추지 않고, 바로 자리에서 일어나 시연까지 보이셨어요. 얼마나 적극적이신지! '여기서 포인트는 내가 가장 밝고 잘 웃는다는 표정으로 보다가 ‘왜 웃어요’ 질문한다. 피식 웃으면 대화가 트이는 거'라고 설명하시는데, 아, 그 모습이 눈에 선하더라고요. 마치 진짜 클럽에서 통하던 기술을 그대로 보여주는 것처럼요."
      },
      {
        "title": "205cm 서장훈, 158cm 김지유의 '잇몸 개방' 플러팅에 당황? '살짝 무서운데'!",
        "content": "여기서부터가 진짜 하이라이트였죠! 158cm의 김지유 씨가 205cm의 서장훈 씨에게 다가가 툭툭 치면서 그 스킬을 시전하셨어요. 아, 생각만 해도 너무 웃기지 않나요? 덩치 차이가 얼마나 어마어마해요! 무대에서 춤을 추다가 마음에 드는 이성이 나타나면 다가가는 시늉을 하시는데, 서장훈 씨는 그저 덩달아 움찔할 수밖에 없었을 거예요. 정말이지, 실제 상황이라면 얼마나 당황스러웠을까요? 서장훈 씨가 솔직하게 '살짝 무서운데'라고 감상평을 남기셨는데, 그 말에 김지유 씨는 '이렇게 겁을 먹으면 안 된다'고 받아치시더라고요. 와, 진짜 멘트 하나하나가 살아있어요! 그 순간 스튜디오는 웃음바다가 되었을 게 분명해요. 저도 방송 보면서 박장대소했답니다. 저 키 차이에서 저런 과감한 플러팅이라니, 정말 대단하다는 말밖에 안 나와요!"
      },
      {
        "title": "김구라의 날카로운 지적과 김지유의 재치 있는 답변! 끊이지 않는 예능감!",
        "content": "옆에서 지켜보던 김구라 씨가 그냥 넘어갈 리 없죠! 항상 예리한 시선으로 상황을 포착하시잖아요. 김구라 씨가 '그런데 김지유의 플러팅을 해마다 보는데 점점 파이팅이 떨어진다'고 툭 던지셨는데, 이게 또 뼈 때리는 멘트였어요. 하지만 김지유 씨는 거기에 굴하지 않았습니다! 오히려 '사실 시간이 부족해서 별밤 발길을 끊은 상태다. 이 흥을 채워줘야 한다'고 재치 있게 받아치셨죠. 아, 진짜 이 부분에서 저 또 한 번 감탄했습니다. 플러팅 기술을 배우러 다니던 '별밤' 얘기도 너무 재밌었고요! 어떻게든 예능감을 살리려고 노력하는 모습, 그리고 그걸 또 받아주는 서장훈 씨와 김구라 씨까지! '동상이몽2' 출연진들의 케미가 얼마나 좋은지 새삼 느낄 수 있었던 장면이었어요. 역시 베테랑 예능인들이 모이면 이렇게 끊이지 않는 재미를 만들어내는구나 싶었죠."
      },
      {
        "title": "솔직한 후기: 158cm 플러팅 마스터 김지유, 앞으로 저도…?",
        "content": "오늘 김지유 씨의 플러팅 시범을 보면서 여러 가지 생각이 들었어요. 물론 서장훈 씨라는 특별한 대상이 있었기에 더 큰 재미를 선사했지만, 기본적인 자신감과 적극성이 얼마나 중요한지를 다시 한번 느꼈달까요? 키가 작다고 해서, 혹은 내성적이라고 해서 연애 앞에서 위축될 필요가 전혀 없다는 걸 보여주신 것 같아요. 오히려 자신만의 매력을 살려서 당당하게 다가가는 모습이 훨씬 더 매력적이라는 걸요. 사실 저도 가끔은 '내가 이렇게 해도 괜찮을까?' 하고 망설일 때가 많거든요. 그런데 김지유 씨를 보면서 '아, 용기 내자! 긍정적인 에너지를 보여주자!' 하는 마음이 샘솟았어요. 앞으로 저도 김지유 씨처럼, 제 안의 '폭스'를 깨워서 좀 더 적극적이고 유쾌하게 다가가 보려고 노력해야겠어요. 혹시 아나요? 제 옆에도 205cm의 멋진 분이 나타날지! (웃음) 여러분도 오늘 이야기가 힘이 되었기를 바라며, 저도 오늘부터 '잇몸 개방' 플러팅 연습 좀 해봐야겠어요!"
      }
    ],
    "hashTag": [
      "#김지유",
      "#서장훈",
      "#동상이몽2",
      "#플러팅",
      "#연애고수",
      "#웃음보장",
      "#예능신",
      "#키차이",
      "#매력덩어리",
      "#오늘의이슈"
    ]
  },
  {
    "title": "'40kg 감량' 홍윤화, 못 알아보겠네 \"15kg 추가 감량 목표\"...신기루는 \"활동 중단?\" (동상이몽2')",
    "article": "[OSEN=최이정 기자] ‘1일 10걸음’ 신기루와 40kg 감량에 성공한 홍윤화가 고도 비만 러닝 크루 1기 창단식을 성료했다.\n\n신기루는 26일 방송된 SBS '동상이몽 2 – 너는 내 운명'에 대표 개그계 잉꼬부부 홍윤화와 김민기의 다이어트 메이트로 출연해 큰 웃음을 선사했다.\n\n먼저 스튜디오에 등장한 신기루는 자신을 플러팅 장인이라고 소개했다. 그는 “내 입술 왜 이렇게 봐? 내 눈 왜 이렇게 봐?“라며 ‘주입식 플러팅‘으로 상대를 세뇌시킨다고 밝혀 시선을 집중시켰다. 하지만 출연진은 의문를 제기했고, 이에 홍윤화는 “(성공하는 걸) 많이 봤어요. 이러다 주먹다짐하고, 멱살 잡고 싸우기도한다”며 재치 있게 응수해 현장을 웃음 바다로 만들었다.\n\n이날 방송에서 홍윤화는 일명 ‘고릴러’, 고도 비만의 러닝 크루 1기 창단식을 개최했다. 하지만 시작부터 쉽지 않았다. 창단식 장소가 엘리베이터가 없는 4층 건물이었던 것. 경악을 금치 못한 신기루는 걸음마를 떼듯 한걸음씩 이동하며 등장부터 강렬한 존재감을 드러냈다.\n\n본격 러닝을 시작하기에 앞서 홍윤화는 15kg 추가 감량을, 신기루는 5kg을 빼고 싶다며 다이어트 목표를 밝혔다. 특히 신기루는 5kg을 감량하면 가운데 숫자가 바뀐다고 고백, 이를 통해 자신의 체중이 세 자리 숫자임을 간접적으로 밝혀 모두에게 당황 섞인 폭소를 안겼다.\n\n이후 홍윤화, 신기루, 김민기는 본격적으로 한강 러닝에 돌입했다. 다이어트 덕분에 러닝이 익숙해진 홍윤화와 달리, 생애 첫 러닝에 임한 신기루는 제자리 걸음과 같은 동작으로 웃음을 유발했다.\n\n그런가 하면 김민기가 신기루를 향해 “누나, 가장 많이 걸은 날 아니야?”하고 묻자, 신기루는 힘든 와중에도 “내일 활동 중단이라고 기사 날 거야”라며 남다른 입담으로 분위기를 끌어 올렸다. 뿐만 아니아 3km 반환점을 앞두고 김민기는 두쫀쿠(두바이 쫀득 쿠키)를 보상으로 내걸어 신기루와 홍윤화의 전력질주를 유도했다.\n\n두쫀쿠 힘으로 6km 러닝 도전에 성공한 이들은 한상 가득 차려진 박포 갈비 먹방에 돌입했다. 이어 홍윤화는 직접 다이어트 새우 요리에 선보였고, 신기루는 마치 첫 끼를 먹는 것처럼 식사를 즐겨 시청자들의 침샘을 자극했다.\n\n이처럼 생애 첫 러닝에 나선 신기루와 새로운 다이어트 목표 도전에 나선 홍윤화는 명불허전 개그력으로 월요일 밤을 웃음으로 물들였다.\n\n/\n\n[사진] 홍윤화 SNS, '동상이몽 2 – 너는 내 운명' 방송 캡처",
    "link": "https://v.daum.net/v/20260127081125531",
    "type": "daum_enter",
    "newTitle": "40kg 감량 홍윤화 또 변신 신기루는 5kg만 빼면 가운데 숫자가 바뀐다고",
    "newArticle": [
      {
        "title": "여러분, 오늘 역대급 다이어트 소식 들으셨어요?",
        "content": "세상에, 진짜 믿기지가 않아요! 우리 사랑스러운 개그우먼 홍윤화 씨가 무려 40kg을 감량했다는 소식은 익히 들었지만, 이번에는 또 다른 도전에 나섰다고 하더라고요. '동상이몽 2'에 함께 출연한 신기루 씨와 함께 '고도 비만 러닝 크루 1기 창단식'을 성료했다니, 이거 정말 대단한 거 아닙니까? 처음 이 소식을 접했을 때, 와... 진짜 홍윤화 씨의 의지가 얼마나 대단하면 저런 도전을 할 수 있을까 싶었어요. 단순히 살을 빼는 걸 넘어서, 건강한 라이프스타일을 만들겠다는 굳은 의지가 엿보이는 대목이었죠. 게다가 옆에는 든든한 지원군(?) 신기루 씨까지! 두 분이 함께 땀 흘리고, 웃고, 또 힘들어하는 모습이 벌써부터 눈앞에 선한데요. 정말 이 두 분, 개그계의 잉꼬부부와 플러팅 장인이 만나니 어떤 시너지가 날지 너무 기대되지 않나요? '동상이몽 2'를 볼 때마다 얼마나 재밌고 유쾌한 커플인지 몰랐는데, 이렇게 건강한 프로젝트에 함께하는 모습을 보니 정말 마음이 벅차오르네요."
      },
      {
        "title": "홍윤화 & 신기루, 그녀들의 숨겨진 이야기",
        "content": "아니, 근데 여러분, 홍윤화 씨 하면 떠오르는 게 바로 엄청난 식탐(?)과 귀여움이잖아요. 그런데 그런 홍윤화 씨가 40kg을 감량했다는 건, 정말 상상도 못 할 노력의 결과였을 거예요. 아마 방송에서 보여주는 모습 뒤에는 얼마나 많은 눈물과 땀, 그리고 꾹꾹 참아낸 식욕이 있었을지 감히 짐작도 안 가요. 물론 그 곁에는 든든한 남편 김민기 씨가 있었겠지만요! 그리고 신기루 씨! '플러팅 장인'이라는 별명답게 등장부터 범상치 않았죠. '내 입술 왜 이렇게 봐? 내 눈 왜 이렇게 봐?' 라며 상대를 무장해제시키는 입담은 정말… 개그우먼으로서 타고난 재능이라고밖에 볼 수 없어요. 물론 홍윤화 씨가 '주먹다짐, 멱살 잡고 싸우기도 한다'며 받아치는 멘트도 놓칠 수 없었죠. 이게 바로 대한민국 대표 개그우먼들의 살아있는 토크 아니겠어요? 두 분이 만나면 정말 웃음이 끊이지 않을 것 같아요. 이날 방송에서도 엘리베이터 없는 4층 건물 창단식 장소를 보고 경악하는 신기루 씨의 모습은 정말… '1일 10걸음'이라는 별명이 괜히 생긴 게 아니구나 싶었답니다. 마치 아기 걸음마처럼 한 걸음씩 내딛는 모습이 너무나도 생생하게 그려지더라고요."
      },
      {
        "title": "40kg 감량 홍윤화, 15kg 추가 감량 목표! 신기루는 5kg 감량하면…?",
        "content": "자, 그럼 본격적으로 이날 방송의 하이라이트, 바로 러닝 크루 창단식 현장으로 들어가 볼까요? 홍윤화 씨는 여기서 멈추지 않고 무려 '15kg 추가 감량'이라는 야심찬 목표를 밝혔어요. 와… 40kg 감량도 대단한데, 여기서 더 나아가겠다고요? 정말 존경스럽습니다! 그리고 신기루 씨도 '5kg 감량'이라는 목표를 세웠는데, 여기서 반전이 있었죠! '5kg을 감량하면 가운데 숫자가 바뀐다'는 멘트! 이거… 이거… 신기루 씨의 현재 체중을 간접적으로 알 수 있는 힌트 아니겠어요? 모두가 당황하면서도 폭소를 터뜨릴 수밖에 없었던 순간이었죠. 혹시… 세 자리 숫자인 걸까요? 상상만 해도 아찔하면서도, 그만큼의 어려움을 이겨내고 도전하겠다는 의지가 느껴져서 또 응원하게 되더라고요. 이렇게 두 분이 각자의 목표를 세우고 함께 땀 흘리는 모습이 정말 보기 좋았어요. 평생 운동과는 거리가 멀었던 신기루 씨의 '생애 첫 러닝' 모습이 얼마나 웃음을 자아냈을지… 상상이 되시죠?"
      },
      {
        "title": "생애 첫 러닝 도전! 신기루의 '활동 중단' 선언?",
        "content": "본격적인 한강 러닝에 돌입한 두 사람! 다이어트로 이미 러닝이 익숙해진 홍윤화 씨와 달리, 신기루 씨는 말 그대로 '제자리걸음'을 하는 듯한 동작으로 웃음꽃을 피웠다고 해요. 아, 진짜 그 장면을 놓치다니 너무 아쉽네요! 하지만 신기루 씨, 힘든 와중에도 굴하지 않는 입담은 여전했습니다. 김민기 씨가 '가장 많이 걸은 날 아니야?'라고 묻자, '내일 활동 중단이라고 기사 날 거야'라며 또 한 번 현장을 웃음바다로 만들었죠. 역시 개그계의 살아있는 역사! 3km 반환점을 앞두고 김민기 씨가 '두쫀쿠(두바이 쫀득 쿠키)'를 보상으로 걸었다는 말에, 두 분이 전력질주를 했다고 하니… 와, 정말 인간의 의지란 대단한 것 같아요. 목표가 있으면 뭐든 해낼 수 있다는 걸 보여주는 것 같았어요. 결국 6km 러닝 도전에 성공하고, 푸짐하게 차려진 박포 갈비 먹방까지! 거기에 홍윤화 씨가 선보인 다이어트 새우 요리까지… 아, 생각만 해도 침샘 폭발인데요? 신기루 씨가 마치 첫 끼를 먹는 것처럼 식사를 즐겼다는 후문이… 정말 너무나도 행복해 보이는 모습이었을 것 같아요."
      },
      {
        "title": "솔직한 후기: 감량 그 이상의 의미",
        "content": "오늘 여러분과 함께 나눈 홍윤화, 신기루 씨의 이야기는 정말이지… 단순한 다이어트 성공기를 넘어선, 우리 삶에 큰 울림을 주는 이야기라고 생각해요. 40kg을 감량하고도 15kg을 더 빼겠다는 홍윤화 씨의 끊임없는 자기 관리와 도전 정신은 정말 본받고 싶고요. 또한, 과거의 자신을 뛰어넘어 새로운 도전에 나선 신기루 씨의 용기 또한 박수쳐주고 싶습니다. 특히 '5kg 감량하면 가운데 숫자가 바뀐다'는 솔직한 고백은, 어쩌면 우리 주변 많은 사람들이 가지고 있을지도 모를 고민과도 연결되는 지점이라고 생각해요. 살이라는 게 단순히 숫자가 아니라, 우리의 자신감, 건강, 그리고 삶의 태도와도 직결되는 문제잖아요. 이날 방송을 보면서 저는 다시 한번 다짐했습니다. 저도 앞으로는 좀 더 건강한 식습관과 꾸준한 운동으로 제 몸을 사랑하는 습관을 들여야겠다고요. 완벽하게 해내지 못하더라도, 오늘 홍윤화, 신기루 씨처럼 '오늘보다 더 나은 나'를 만들기 위해 노력하는 것. 그것이 가장 중요하다고 생각합니다. 여러분도 오늘, 작은 목표 하나 세워보는 건 어떨까요? 우리 모두의 건강하고 행복한 도전을 응원합니다!"
      }
    ],
    "hashTag": [
      "#홍윤화",
      "#신기루",
      "#동상이몽2",
      "#다이어트",
      "#러닝크루",
      "#연예계이슈",
      "#건강한도전",
      "#개그우먼"
    ]
  }
]