[
  {
    "title": "‘춘향뎐’ 원로배우 남정희 22일 별세, 향년 84세",
    "article": "[뉴스엔 이민지 기자]\n\n원로배우 남정희가 세상을 떠났다.\n\n1월 24일 원로영화인회와 유족 등에 따르면 남정희는 지난 22일 자택에서 별세했다. 향년 84세.\n\n고인은 1년 전 척추 수술 후 건강이 악화한 것으로 알려졌다.\n\n고(故) 남정희는 1962년 영화 '심청전'으로 데뷔해 약 300여편의 영화에 출연하며 활발히 활동했다.\n\n특히 임권택 감독의 '축제'(1996), '창'(1997), '춘향뎐'(2000), 배창호 감독의 '정' 등 작품에 참여했고, 드라마 '모래시계'(1995), '로맨스'(1998), '넝쿨째 굴러온 당신'(2012), 영화 '늑대소년'(2012)과 '내가 살인범이다'(2012), '브라더'(2021) 등에도 출연했다.\n\n지난 2011년 제48회 대종상영화제에서는 특별연기상을 수상한 바 있다.\n\n빈소는 연세대학교 신촌세브란스 병원 장례식장에 마련됐다. 발인은 26일 오전 8시다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260124115845950",
    "type": "daum_enter",
    "newTitle": "안녕히 가세요 춘향뎐 남원댁 배우 남정희 님",
    "newArticle": [
      {
        "title": "믿기 힘든 안타까운 소식에 눈물바다",
        "content": "세상에... 여러분, 오늘 아침부터 정말 마음이 쿵 내려앉는 소식을 접했어요. 그토록 우리 곁에서 빛나던 원로 배우 남정희 선생님께서 우리 곁을 떠나셨다는 안타까운 비보가 전해졌어요. 향년 84세라니, 정말 많은 세월 동안 우리에게 웃음과 감동을 선사하셨을 텐데... 갑작스러운 소식에 저도 모르게 눈물이 핑 돌았답니다. 1년 전 척추 수술 후 건강이 많이 안 좋으셨다고 하는데, 아픈 모습을 감추시고 마지막까지 우리 곁을 지켜주신 건 아닐까 하는 생각에 더 마음이 아파요. 얼마나 힘드셨을까요. 그동안 보여주신 열정과 헌신에 진심으로 감사하다는 말씀을 드리고 싶어요."
      },
      {
        "title": "춘향뎐 남원댁, 그 이름만으로도 아련함이",
        "content": "아, 남정희 선생님 하면 저는 제일 먼저 그 '춘향뎐'이 떠올라요! 2000년에 개봉했던 임권택 감독님의 명작 '춘향뎐'에서 그 억척스러우면서도 정 많았던 남원댁 역할! 와, 그 역할이 얼마나 생생하게 기억나는지 몰라요. 진짜 우리 엄마, 우리 할머니 같은 푸근함과 생활력이 넘치는 모습에 관객들이 푹 빠졌었죠. 사실 '춘향뎐' 말고도 정말 많은 작품에 출연하셨어요. 1962년 '심청전'으로 데뷔하셔서 무려 300편에 달하는 영화에 출연하셨다니, 이거 실화인가요? 이름만 들어도 알 만한 명작들, '축제', '창', '정' 등에서도 묵직한 존재감을 보여주셨고, 우리가 정말 재밌게 봤던 드라마 '모래시계'나 '넝쿨째 굴러온 당신'에서도 감초 역할을 톡톡히 하셨고요. 영화 '늑대소년' 같은 최근 작품에서도 변함없는 연기력을 보여주셨는데... 이렇게 갑작스럽게 떠나신다는 게 믿어지지가 않아요."
      },
      {
        "title": "뜨거운 연기 열정, 특별연기상 수상의 영광",
        "content": "그렇게 수많은 작품을 쉬지 않고 하셨다는 것 자체가 배우로서 얼마나 뜨거운 열정을 가지고 계셨는지를 보여주는 증거라고 생각해요. 단순히 많은 작품에 출연한 걸 넘어서, 매 작품마다 자신의 역할에 최선을 다하셨을 테고, 그걸 우리 관객들이 고스란히 느꼈을 거예요. 그래서였을까요? 2011년, 제48회 대종상영화제에서 '특별연기상'을 수상하셨던 기억이 나네요. 그 상은 정말 배우로서의 오랜 시간과 헌신, 그리고 탁월한 연기력에 대한 찬사가 아닐까 싶어요. 많은 동료 배우들과 후배들이 그 순간을 진심으로 축하했을 테고, 그 또한 얼마나 큰 보람이었을까요. 연기 인생의 황혼기에 받으신 그 상은, 남정희 선생님이 한국 영화사에 얼마나 중요한 발자취를 남기셨는지를 증명하는 것 같아 더욱 뭉클해요. 이제는 편안히 눈을 감으셨으면 좋겠습니다."
      },
      {
        "title": "한국 영화의 한 축이 쓰러진 날",
        "content": "솔직히 말해서, 배우 남정희 선생님의 별세 소식은 단순한 한 배우의 죽음으로만 느껴지지 않아요. 마치 한국 영화의 한 시대가 저물어가는 듯한, 우리 추억의 한 페이지가 찢겨나간 듯한 아쉬움이랄까요. 선생님이 걸어오신 길, 그 300여 편의 작품 속에는 한국 영화의 역사 그 자체가 녹아있어요. 격동의 시대를 지나오며, 때로는 유쾌하게, 때로는 묵직하게, 늘 우리 곁에서 함께 호흡했던 배우였으니까요. 지금쯤이면 동료 배우분들이나 영화계 관계자분들께서도 얼마나 슬픔에 잠겨 계실지 상상도 안 돼요. 빈소가 연세대학교 신촌세브란스 병원 장례식장에 마련되었다는 소식을 들으니, 마지막 가시는 길까지 많은 분들이 찾아와 따뜻한 인사와 작별을 나누고 계시겠죠. 발인은 26일 오전 8시라고 하니, 먼 길 떠나시는 선생님께 마지막 따뜻한 응원을 보내드리고 싶네요."
      },
      {
        "title": "솔직한 후기, 잊지 않고 기억할게요",
        "content": "아, 정말 오늘따라 괜히 창밖을 보면서 눈물이 나는 날이에요. 우리가 당연하게 생각했던, 늘 스크린이나 브라운관에서 우리를 반겨주던 배우들이 하나둘씩 곁을 떠날 때마다 느끼는 상실감이란 이루 말할 수가 없는 것 같아요. 남정희 선생님, 비록 직접 뵌 적은 없지만, 선생님의 작품들을 통해 저는 정말 많은 웃음과 감동을 얻었습니다. 특히 '춘향뎐'의 남원댁 아줌마는 제 마음속에 영원히 생생하게 남아있을 거예요. 앞으로는 더욱 열심히, 선생님처럼 열정적인 배우들의 작품을 챙겨보고, 그분들의 노고를 잊지 않고 기억해야겠다는 다짐을 해봅니다. 우리 곁을 떠나신 선생님의 영원한 안식을 진심으로 기도하며, 삼가 고인의 명복을 빕니다. 영원히 기억할게요, 남정희 선생님!"
      }
    ],
    "hashTag": [
      "#남정희",
      "#춘향뎐",
      "#별세",
      "#원로배우",
      "#한국영화",
      "#삼가고인의명복을빕니다",
      "#추모"
    ]
  },
  {
    "title": "'성·인종차별 논란→김남길도 손절'…넷플릭스, '참교육'에 직접 입 열었다",
    "article": "[TV리포트=김도현 기자] 넷플릭스 측이 새 오리지널 시리즈 '참교육'을 둘러싼 우려에 대해 직접 입장을 밝혔다. 21일 오전 서울 영등포구 콘래드 서울 호텔 3층 그랜드 볼룸에서는 '넥스트 온 넷플릭스 2026 코리아'가 진행됐다.\n\n해당 행사에는 강동한 넷플릭스 한국 콘텐츠 총괄 VP, 배종병 시리즈 부문 시니어 디렉터, 김태원 영화 부문 디렉터, 유기환 예능 부문 디렉터가 참석했으며, 배우 전도연, 손예진, 박은빈, 남주혁, 그리고 안성재 셰프 등이 자리를 함께했다.\n\n이날 배종병 디렉터는 공개를 앞둔 시리즈 '참교육' 제작 관련 질문에 \"이 시대에 꼭 필요한 이야기를 다룬다는 점에서 책임감을 가지고 개발한 작품\"이라며 조심스레 입을 열었다. 이어 \"제작 과정에서 원작 내 일부 에피소드에 대한 비판이나 우려를 잘 알고 있다. 그것에 대해서 인지하고 잘 준비해서 정제된 시선으로 작품을 만들려고 노력했다\"라며 \"공개되면 그 부분을 확인할 수 있을 것\"이라고 답변했다.\n\n'참교육'은 동명의 웹툰을 원작으로, 선 넘는 학생, 교사, 학부모로 인해 무너진 대한민국의 교권과 교육 현장을 지키기 위해 창설된 교권 보호국의 통쾌하고 시원한 참교육을 그린 드라마로 배우 김무열, 이성민, 진기주, 피오 등이 출연한다. 다만 원작 웹툰은 인종차별, 성차별 등 각종 논란에 휩싸이며 북미 플랫폼에서 서비스가 중단된 바 있다. 특히 캐스팅 물망에 올랐던 배우 김남길이 원작의 논란을 언급하며 출연하지 않겠다고 공식 입장을 밝혔고, 당시 전국교직원노동조합 등 교육 단체도 드라마화 소식에 '제작 중단'을 촉구하는 성명을 발표했다.\n\n구설에 오르며 제작 여부에 이목이 쏠렸던 '참교육'은 끝내 라인업을 확정해 촬영을 강행했고, 올해 2분기 넷플릭스를 통해 전 세계 시청자들과 만날 예정이다.\n\n김도현 기자  / 사진=넷플릭스",
    "link": "https://v.daum.net/v/20260124120142979",
    "type": "daum_enter",
    "newTitle": "넷플릭스 참교육 논란 직접 입 열다 김남길 손절까지 무슨 일?",
    "newArticle": [
      {
        "title": "여러분, 오늘 진짜 깜짝 놀랄 소식 들으셨나요?",
        "content": "세상에, 넷플릭스에서 새로 선보이는 오리지널 시리즈 '참교육' 때문에 난리가 났어요! 저도 뉴스를 보고 얼마나 마음이 철렁했는지 몰라요. 동명의 인기 웹툰을 원작으로 해서 많은 분들이 기대하고 있던 작품인데, 벌써부터 성·인종차별 논란에 휩싸였다니, 진짜 이게 무슨 날벼락인가 싶어요. 배우 김남길 씨까지 손절했다는 소식에 팬들의 충격은 이루 말할 수 없을 것 같아요. 도대체 무슨 일이 있었던 걸까요? 어제 '넥스트 온 넷플릭스 2026 코리아' 행사에서 넷플릭스 측이 직접 입장을 밝혔다고 하는데, 그 내용이 너무 궁금해서 제가 또 밤잠을 설쳤잖아요. 이대로 '참교육'이 우리 곁을 떠나는 건 아닐까, 아니면 또 다른 파장을 일으키는 건 아닐까… 정말 여러 가지 생각이 스쳐 지나가네요. 오늘 이 모든 이야기를 저 투머치토커와 함께 속속들이 파헤쳐 봅시다!"
      },
      {
        "title": "김무열, 이성민, 진기주, 피오까지! 화려한 라인업의 '참교육'은 누구?",
        "content": "사실 '참교육'이라는 드라마, 이름만 들어도 뭔가 시원하고 통쾌한 사이다 같은 느낌이 들잖아요? 제목부터 딱! 와닿는 게, 요즘 같이 답답한 시국에 정말 필요한 이야기 아닐까 싶어요. 무너져가는 교권과 교육 현장을 지키기 위해 뭉친 교권 보호국의 이야기라니, 상상만 해도 벌써부터 가슴이 웅장해지는 느낌이에요. 그런데 이 작품, 캐스팅 라인업이 정말 어마어마하더라고요. 김무열 씨, 이성민 씨, 진기주 씨, 그리고 우리 블락비의 피오까지! 이분들이 한자리에 모여 어떤 시너지를 보여줄지 벌써부터 기대감 폭발이에요. 특히 김무열 씨는 최근 다양한 작품에서 연기 스펙트럼을 넓혀가며 믿고 보는 배우가 되었고, 이성민 씨는 워낙 카리스마 넘치는 연기로 스크린을 장악하는 분이잖아요. 진기주 씨의 섬세한 연기와 피오 씨의 에너지까지 더해진다면, 정말 레전드 드라마가 탄생할 수도 있겠다는 생각이 들어요. 하지만! 바로 이 화려한 라인업에도 불구하고, 원작 웹툰에서 불거진 논란 때문에 드라마 제작 자체가 위태로웠다는 사실! 이게 정말 믿기지가 않아요. 과연 '참교육'은 이 위기를 극복하고 우리에게 통쾌한 재미를 선사할 수 있을까요?"
      },
      {
        "title": "인종차별, 성차별 논란… 원작 웹툰의 어두운 그림자",
        "content": "이 모든 논란의 시작은 바로 원작 웹툰이었어요. '참교육'이라는 제목의 웹툰, 저도 예전에 좀 봤었는데… 그때도 사실 좀 불편한 부분들이 있긴 했었거든요. 그런데 이번에 기사를 보니 북미 플랫폼에서 서비스가 중단될 정도로 심각한 논란이 있었다고 하더라고요. 인종차별, 성차별… 이런 민감한 문제들이 작품 속에 녹아있었다니, 정말 생각지도 못했어요. 어떻게 이런 내용이 버젓이 연재될 수 있었는지, 그리고 그것을 많은 사람들이 보게 되었는지… 다시 한번 생각하게 되네요. 더욱 충격적인 건, 배우 김남길 씨가 이 원작의 논란 때문에 출연을 고사했다는 점이에요. 물론 개인의 신념에 따른 선택이고 존중해야 하지만, '손절'이라는 표현까지 나올 정도였다니, 얼마나 심각한 문제였는지 짐작이 가요. 뿐만 아니라 전국교직원노동조합 같은 교육 단체에서도 '제작 중단'을 촉구하는 성명까지 발표했다고 하니, 이쯤 되면 넷플릭스 입장에서도 정말 골치가 아팠을 것 같아요. 겉으로는 화려한 라인업을 자랑하지만, 속으로는 이렇게 거센 비난과 우려의 목소리가 들려왔으니 말이에요. 그래서 넷플릭스 측에서 이 사안에 대해 얼마나 고심했을지, 그 무게가 느껴지는 대목이에요."
      },
      {
        "title": "넷플릭스, '참교육' 둘러싼 우려에 직접 입을 열다",
        "content": "자, 그렇다면 넷플릭스 측은 이 거센 논란에 대해 어떤 입장을 보였을까요? 바로 '넥스트 온 넷플릭스 2026 코리아' 행사에서 배종병 시리즈 부문 시니어 디렉터가 직접 그 답을 내놓았습니다. 그는 \"이 시대에 꼭 필요한 이야기를 다룬다는 점에서 책임감을 가지고 개발한 작품\"이라고 말하며 운을 떼었어요. 정말 이 시대에 필요한 이야기라는 점에는 저도 백번 공감합니다! 하지만 이어지는 말은 더욱 중요했죠. \"제작 과정에서 원작 내 일부 에피소드에 대한 비판이나 우려를 잘 알고 있다. 그것에 대해서 인지하고 잘 준비해서 정제된 시선으로 작품을 만들려고 노력했다.\" 정말 핵심을 짚어주는 답변이었어요. 단순히 모르쇠로 일관하는 것이 아니라, 논란을 충분히 인지하고 있었으며, 이를 바탕으로 '정제된 시선'으로 작품을 만들려고 노력했다는 점을 강조한 거죠. 그리고 마지막으로 \"공개되면 그 부분을 확인할 수 있을 것\"이라고 덧붙였습니다. 즉, 넷플릭스는 이번 '참교육'이 원작의 논란을 그대로 답습하지 않고, 오히려 더욱 신중하고 책임감 있는 자세로 만들어졌다는 것을 자신 있게 보여주겠다는 의지를 피력한 셈이에요. 이 발언 하나로 인해 드라마 제작에 대한 우려가 조금이나마 해소될 수 있을지, 아니면 또 다른 논쟁의 불씨가 될지는 앞으로 공개될 드라마를 통해 직접 확인할 수밖에 없겠네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 저는 '참교육' 드라마에 대한 기대와 함께 약간의 걱정도 가지고 있었어요. 워낙 원작 웹툰의 논란이 컸기에, 과연 넷플릭스가 이 문제를 어떻게 풀어낼까 궁금했거든요. 하지만 오늘 넷플릭스 측의 발표를 듣고 나니, 조금은 안심이 되는 것 같아요. 물론 '정제된 시선'이라는 말이 얼마나 진심인지, 그리고 실제로 드라마에서 어떻게 구현될지는 아직 알 수 없어요. 하지만 적어도 '문제점을 인지하고 있고, 이를 개선하기 위해 노력했다'는 점을 명확히 밝힌 것만으로도 큰 의미가 있다고 생각해요. 앞으로 '참교육'을 보면서, 저도 모르게 원작의 논란을 떠올리며 비판적인 시각으로 바라볼 수도 있을 거예요. 하지만 저는 앞으로 '참교육'을 볼 때, 단순히 논란의 중심에 있었던 작품이 아니라, 이 시대에 필요한 메시지를 전달하기 위해 노력했던 한 편의 드라마로 바라보려고 노력할 거예요. 그리고 만약 정말로 '정제된 시선'으로 완성된, 통쾌하고 의미 있는 이야기를 보여준다면, 저는 기꺼이 박수를 보낼 겁니다. 여러분은 어떻게 생각하시나요? '참교육'에 대한 여러분의 솔직한 의견을 댓글로 남겨주세요!"
      }
    ],
    "hashTag": [
      "#넷플릭스",
      "#참교육",
      "#김남길",
      "#김무열",
      "#이성민",
      "#진기주",
      "#피오",
      "#드라마",
      "#웹툰",
      "#논란",
      "#성차별",
      "#인종차별",
      "#교권",
      "#교육"
    ]
  },
  {
    "title": "류현진 아내 배지현, 美서 두 아이 출산…\"한국과 산후조리 완전 달라\"",
    "article": "[스포츠조선 김수현기자] 보컬리스트 케이윌(본명 : 김형수)이 류현진-배지현 부부의 결혼 생활을 들여다봤다.\n\n케이윌은 최근 유튜브 채널 '형수는 케이윌'을 통해 '아는 형수'의 새 에피소드를 공개했다.\n\n이날 케이윌은 야구선수 류현진의 아내이자 전 스포츠 아나운서 배지현을 게스트로 초대했다. 배지현은 본인을 \"현재 두 아이의 엄마이자 프로야구선수의 아내로, 또 유튜버로 활동하고 있다\"고 소개했고, \"케이윌에 내적 친밀감을 갖고 있다\"며 오프닝부터 남다른 텐션을 보여줬다.\n\n첫째를 미국 플로리다에서 출산했다고 밝힌 배지현은 다사다난했던 사연을 밝혔다. 한국과 미국의 산후조리 차이점부터 코로나19로 국경이 폐쇄돼 류현진 혼자 캐나다로 이동해야 했던 상황 등을 밝히며 놀라움을 자아냈다.\n\n이어 케이윌이 류현진의 모든 선발 경기에 참석하는지 묻자 배지현은 \"남편은 가족이 있어야 힘이 나는 스타일이다. 하나의 내조라고 생각하고 열심히 다닌다\"라고 답했고, 류현진이 LA 다저스에서 선수 생활을 했던 때를 회상하며 \"가족 친화적인 구단이라 장거리 원정을 갈 때는 선수 가족들의 비행기, 현장 픽업 등을 모두 챙겨줬었다\"라고 덧붙였다. 이에 케이윌은 \"확실히 빅 마켓 구단의 혜택이 다르다\"며 새로운 정보에 흥미를 보이기도 했다.\n\n케이윌은 다양한 질문을 건네며 궁금증 해소에 적극적인 모습을 보였다. 그가 야구선수의 출퇴근에 대해 묻자, 배지현은 스프링캠프 시즌에 숙소 생활을 하는 한국과 출퇴근을 하는 미국의 차이를 설명했고, 케이윌은 원정 경기에 대한 어려움에 대해 공감하며 경청을 이어갔다.\n\n그런가 하면, 배지현은 MLB 에이전트 자격증을 딴 사실을 알려 감탄을 자아냈다. 그는 \"흔히 매니저라고 하는데, 이 역할을 하기 위해서는 자격증이 있어야 선수를 케어할 수 있다\"며 \"결혼 초에는 아이도 없고 시간이 많았다. 알아보니 내가 전반적으로 하고 있던 일이었고, 공부 후 시험을 보게 됐다\"라고 비하인드를 전했다.\n\n케이윌은 야구선수의 아내로서 가장 신경 쓰는 징크스, 내조하는 입장에서 팀 성적과 개인 성적 어떤 것에 남편이 더 예민해 하는지, 경력 단절에 대한 아쉬움 등 다양한 질문으로 대화를 이끌었다.\n\n토크를 마치며 케이윌은 \"야구 얘기를 이렇게 편하게 할 수 있어 좋았다\"라고 소감을 전했고, 배지현 역시 \"너무 영광스러운 마음으로 왔고, 기회가 되면 또 뵙도록 하겠다\"라며 마지막까지 밝은 에너지로 훈훈함을 자아냈다.\n\n한편, 케이윌은 매주 수요일 오후 5시 30분 유튜브 채널 '형수는 케이윌'을 통해 다채로운 재미를 선사하고 있다.",
    "link": "https://v.daum.net/v/20260124115906953",
    "type": "daum_enter",
    "newTitle": "류현진 아내 배지현 두 아이 출산 후 미국 산후조리 비하인드 공개",
    "newArticle": [
      {
        "title": "세상에, 류현진 선수와 배지현 아나운서 부부의 따뜻한 이야기!",
        "content": "여러분, 안녕하세요! 오늘도 여러분의 연예계 소식 길잡이, 투머치토커 블로거가 돌아왔습니다! 오늘은 정말이지 마음 한구석이 훈훈해지는 소식을 가지고 왔는데요. 바로 우리 자랑스러운 류현진 선수와 아름다운 배지현 아나운서 부부에 대한 이야기입니다. 아이고, 두 아이의 엄마가 되셨다니! 시간 참 빠르죠? 제가 이 소식을 듣고 얼마나 기뻤는지 몰라요. 우리가 늘 TV로만 보던 류현진 선수의 든든한 모습 뒤에는, 이렇게 내조에 힘쓰는 멋진 아내 배지현 씨가 있었던 거잖아요. 두 분이 미국에서 아이를 낳고 키우는 이야기는 정말이지… 마치 한 편의 드라마 같았답니다. 배지현 씨가 직접 밝힌 그 이야기, 우리 같이 가슴 뭉클하게 파헤쳐 볼까요?"
      },
      {
        "title": "두 아이 엄마 배지현, 유튜버로서의 새로운 도전!",
        "content": "아니, 근데 배지현 씨가 이제 그냥 야구선수의 아내, 두 아이의 엄마 역할만 하는 게 아니더라구요? 세상에, 유튜버로도 활발하게 활동하고 계신다는 거예요! ‘형수는 케이윌’이라는 유튜브 채널에 출연해서 솔직 담백한 이야기를 풀어놓으셨는데, 와… 시작부터 케이윌 님과 '내적 친밀감'을 드러내며 엄청난 텐션을 보여주셨다고 해요. 역시 전 아나운서셔서 그런가, 입담이 장난이 아니시더라고요. 첫째를 미국 플로리다에서 출산하셨다는 이야기부터… 아, 정말 상상만 해도 아찔하죠? 한국이랑은 또 다른 미국의 산후조리 문화, 코로나19 때문에 국경이 폐쇄돼서 남편인 류현진 선수 혼자 캐나다로 가야 했던 그 짠한 상황까지… 이런 이야기들을 들으면서 얼마나 놀랍고 또 마음이 아팠는지 몰라요. 우리나라는 정말 산후조리원이 잘 되어 있고, 가족들의 도움도 많이 받을 수 있잖아요. 그런데 미국은 그런 시스템이 다르다고 하니… 정말 많은 걸 느끼게 해주는 이야기였어요."
      },
      {
        "title": "류현진을 위한 배지현의 헌신적인 내조와 LA 다저스의 감동 스토리",
        "content": "제가 제일 궁금했던 부분 중 하나가 바로 ‘내조’에 대한 거였어요. 류현진 선수의 모든 선발 경기에 배지현 씨가 직접 참석하시는지, 케이윌 님이 딱 집어서 물어보셨거든요. 와, 그때 배지현 씨 답변이 진짜… ‘남편은 가족이 있어야 힘이 나는 스타일이다. 하나의 내조라고 생각하고 열심히 다닌다.’ 아, 이 말을 듣는데 눈물이 핑 돌더라구요. 얼마나 류현진 선수를 사랑하고, 또 그의 커리어를 응원하는 마음이 깊으면 그런 말을 할 수 있을까요. 특히 LA 다저스 시절 이야기를 할 때는 더 감동이었어요. ‘가족 친화적인 구단이라 장거리 원정을 갈 때는 선수 가족들의 비행기, 현장 픽업 등을 모두 챙겨줬었다.’ 이게 말이 쉬운 거지, 얼마나 세심한 배려예요. 빅 마켓 구단은 역시 다르다는 케이윌 님의 말에 저도 모르게 고개를 끄덕였답니다. 선수들이 오롯이 경기에만 집중할 수 있도록 뒤에서 든든하게 버텨주는 가족들이 있다는 사실, 그리고 그걸 지원해주는 구단의 문화까지… 정말 이상적인 모습이라고 생각해요."
      },
      {
        "title": "MLB 에이전트 자격증 취득! 배지현의 놀라운 능력과 야구선수 아내의 삶",
        "content": "아니, 여기서 끝이 아니에요. 여러분, 배지현 씨가 MLB 에이전트 자격증까지 땄다는 사실, 알고 계셨어요? 제가 이거 듣고 진짜 입이 떡 벌어졌잖아요. 흔히 매니저라고 생각하기 쉬운데, 선수를 제대로 케어하려면 자격증이 필수라고 하더라고요. 결혼 초반, 아이도 없고 시간이 많았을 때 이걸 알아보시고 직접 공부해서 시험까지 보셨다는 거예요. 와… 정말 존경스럽지 않나요? 단순히 선수 아내를 넘어, 선수 커리어에 직접적으로 도움을 줄 수 있는 전문가가 되신 거잖아요. 케이윌 님도 얼마나 놀라셨는지! 그리고 야구선수의 출퇴근 문화에 대한 설명도 흥미로웠어요. 스프링캠프 때는 숙소 생활을 하는 한국과 달리, 미국은 출퇴근이 가능하다는 점. 또 원정 경기의 어려움에 대한 공감까지… 단순히 팬심으로 보는 게 아니라, 선수와 가족들의 삶을 얼마나 깊이 이해하고 있는지 느껴졌어요. 징크스, 내조 방식, 팀 성적과 개인 성적에 대한 남편의 예민함, 경력 단절에 대한 아쉬움까지… 정말 솔직하고 다양한 질문으로 깊이 있는 대화를 이끌어내신 케이윌 님도, 그리고 그 모든 질문에 진솔하게 답해주신 배지현 씨도… 두 분 다 정말 멋지셨어요."
      },
      {
        "title": "앞으로 배지현 씨를 응원하는 제 마음은요!",
        "content": "오늘 배지현 씨의 이야기를 들으면서, 저는 정말이지… 류현진 선수와 배지현 씨 부부의 앞날을 진심으로 응원하게 되었어요. 특히 미국에서 두 아이를 키우면서 겪었던 어려움과 그럼에도 불구하고 류현진 선수를 곁에서 묵묵히 지지하는 그 모습이 얼마나 대단한지 새삼 느꼈죠. 산후조리 문화의 차이, 가족과의 떨어져 지내야 하는 고충 등… 한국에서는 잘 상상하기 어려운 부분들을 이야기해주셨는데, 정말 마음이 찡하더라고요. 하지만 그 안에서도 긍정적인 면을 찾고, 자신의 커리어까지 개척해나가는 배지현 씨의 모습은 우리에게 큰 울림을 줬어요. 저도 앞으로는 배지현 씨의 유튜브 채널도 자주 찾아보고, 두 아이와 함께 행복한 가정을 꾸려나가는 모습을 응원해야겠어요. 그리고 류현진 선수의 그라운드에서의 멋진 활약도 물론이고요! 이렇게 진솔하고 따뜻한 이야기를 들려주셔서 정말 감사합니다. 앞으로도 두 분의 앞날에 늘 행복과 건강이 가득하길 바라요!"
      }
    ],
    "hashTag": [
      "#류현진",
      "#배지현",
      "#케이윌",
      "#형수는케이윌",
      "#MLB",
      "#산후조리",
      "#국제부부",
      "#스포츠아나운서",
      "#야구선수아내",
      "#육아",
      "#해외생활"
    ]
  },
  {
    "title": "[종합] 가수로 먹고 살기 힘든가…이브 멤버, 뜻밖의 근황 \"보험설계사로 생업 병행\" ('쓰담쓰담')",
    "article": "[텐아시아=태유나 기자]\n\n록밴드 이브 멤버가 보험설계사로 생업을 병행하고 있다고 밝혔다.\n\n지난 23일 방송된 KBS2 뮤직 토크쇼 ‘더 시즌즈-10CM의 쓰담쓰담’에는 린, 박재범, 롱샷(LNGSHOT), 이브(EVE), 라포엠(LA POEM)이 출연해 다채로운 무대를 선보였다.\n\n린은 이날 자신의 대표곡 ‘...사랑했잖아...’ 무대로 시작했고, MC 십센치(10CM)는 “선배님의 노래는 시간이 흐르지 않는 것 같다”며 경외심을 표했다. 올해로 데뷔 27년 차를 맞이한 ‘발라드 여제’ 린은 2년 전부터 트로트 장르에 도전하고 있음을 밝히며 트로트에 대한 깊은 애정을 드러냈다.\n\n린과 십센치는 각자의 음색이 돋보인 주현미의 ‘짝사랑’을 부르며 트로트로 함께 호흡했고, 최근 MZ 사이에서 역주행 흐름을 탄 ‘곰인형’ 듀엣 무대를 펼치며 ‘찰떡 케미’를 입증했다. 이어 린은 엔믹스의 ‘Blue Valentine(블루 발렌타인)’을 어쿠스틱한 버전으로 재해석하며 색다른 매력을 드러내는 등 다양한 모습을 보여줬다. 린의 가장 특별했던 무대는 부를 때마다 눈물이 나서 잘 부르지 않는다는 신곡 ‘사랑했던 전부였던’ 라이브를 방송 최초로 공개했다. 특히 린은 곡 말미에 울컥하며 무대에 깊게 몰입한 모습을 보였다.\n\n‘인디 30주년 대기획-인생 음악’ 12번째 게스트로는 대한민국 비주얼 록의 개척자 이브가 출연해 대표곡 ‘I’ll Be There(아윌 비 데어)’를 가창하며 분위기를 들썩이게 했다. 데뷔 초 모습을 함께 감상하던 이브는 “리허설이 끝나고 방송국 복도에서 벌을 서기도 했다”며 당시 파격적인 스타일링 때문에 난감했던 일화를 공개했다. 이브는 “90년대 스모키 화장의 원조”라며 자부심을 드러냈으며 특히 G고릴라는 “저는 결혼할 때도 스모키를 했다”고 고백해 웃음을 자아냈다.\n\n이브는 밴드 활동과 함께 생업을 병행하고 있다는 반전 근황을 밝혔다. 특히 기타리스트 박웅은 “현재 지점장을 앞둔 보험설계사”라며 십센치에게 능청스럽게 명함을 건네는가 하면, 인기 애니메이션 ‘또봇’의 성우로 활약했던 이색 이력을 공개해 놀라움을 자아냈다. 이브는 신곡 ‘타임머신’을 소개한 데 이어 최근 영화 ‘하트맨’으로 다시금 주목받은 ‘러버(Lover)’ 무대로 록 페스티벌을 방불케 하는 열기를 완성했다.\n\n박재범은 안무, 편곡까지 새롭게 재구성한 ‘Folded(폴디드)’ 무대로 농익은 스웨그를 선보였다. ‘더 시즌즈’ 1호 MC 박재범은 변함없는 입담과 재치로 즐거움을 선사했고, 현 MC 십센치는 “불안하다. 적당히 부탁드린다”며 미묘하게 견제에 나서 웃음을 자아냈다. 박재범은 AI 커버곡으로 화제를 모은 ‘몸매’ 트로트 버전을 직접 가창한 데에 이어 izi의 ‘응급실’을 열창하며 감성 보컬리스트다운 면모를 드러내 감탄을 불러일으켰다.\n\n‘박재범 1호 아이돌’ 롱샷도 깜짝 등장해 신인답지 않은 실력으로 눈도장을 찍었다. 오율과 루이는 매력적인 음색이 돋보이는 라이브로 박수갈채를 받았다. 우진은 박재범과의 댄스 실력 비교에 대해 “지금은 제가 더 잘한다”고 자신감을 드러냈고, 즉석에서 배틀을 펼쳐 박재범에 견주는 존재감을 입증했다. 롱샷은 박재범과 ‘좋아(JOAH)’로 스페셜 무대를 꾸몄고, 데뷔곡 ‘Moonwalkin’(문워킨)’으로 패기 넘치는 에너지를 드러냈다. 박재범은 객석에서 ‘겸손해’라고 적힌 스케치북을 들고 롱샷의 무대를 응원해 훈훈함을 자아냈다.\n\n크로스오버 그룹 라포엠은 JTBC ‘팬텀싱어3’ 출연 당시 터닝포인트가 됐던 ‘Mademoiselle Hyde(마드모아젤 하이드)’ 무대를 선보이며 좌중을 압도했다. 라포엠은 자신의 포지션을 쉽게 설명하기 위해 바리톤, 테너, 카운트테너 스타일로 십센치의 ‘아메리카노’를 가창해 신선한 매력을 드러냈다. 라포엠은 “저희가 오디션 프로그램에서 만났지만 이미 서로에 대한 소문은 알고 있었다”며 떡잎부터 남달랐던 학창시절의 일화와 인연을 공개했다.\n\n이어 정민성은 그룹 씨야에 대해 “처음이자 마지막으로 앨범을 산 가수”라고 밝히며 ‘사랑의 인사’를 자신만의 톤으로 소화했고, 최성훈은 다비치를 향한 팬심을 고백하며 유채훈과 함께 ‘타임캡슐’을 열창했다. 이어 라포엠은 신곡 ‘Meant to Be(멘트 투 비)’ 무대로 긍정적인 메시지를 전달했고, 아이돌 못지 않은 센스 있는 엔딩 포즈를 준비하며 유쾌함까지 선사했다.",
    "link": "https://v.daum.net/v/20260124120250003",
    "type": "daum_enter",
    "newTitle": "가수로서의 꿈과 현실 사이, 이브 멤버의 뜻밖의 고백에 눈물 펑펑",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨나요? 마음이 찡하네요...",
        "content": "세상에... 여러분, 오늘 텐아시아에서 나온 기사 보셨어요? 록밴드 이브 멤버가 '더 시즌즈-10CM의 쓰담쓰담'이라는 방송에 출연했는데, 거기서 정말 뜻밖의 근황을 전했다고 하더라고요. 밴드 활동만으로는 생계를 유지하기 힘든 현실 때문에, 보험설계사로 생업을 병행하고 있다는 거예요. 솔직히 이 소식 듣고 제 마음이 너무 아프더라고요. 우리가 TV에서, 무대에서 늘 멋지고 화려하게만 봤던 아티스트들이 무대 뒤에서는 얼마나 치열하게 살아가고 있는지, 다시 한번 절감하게 되는 순간이었어요. 린 선배님처럼 데뷔 27년 차의 '발라드 여제'도 트로트에 도전하고, 박재범 씨는 AI 커버곡에 트로트 버전까지 소화하며 끊임없이 새로운 시도를 하는데... 우리 이브 멤버들 역시 마찬가지인 거죠. 'I'll Be There' 같은 명곡을 남긴 실력파 밴드인데, 이렇게 생업을 병행해야 한다는 현실이 참 씁쓸하게 다가오네요."
      },
      {
        "title": "90년대 비주얼 록의 선구자, 그들의 치열했던 시간들",
        "content": "이브 하면 딱 떠오르는 이미지가 있으신가요? 저는 90년대 대한민국 비주얼 록의 개척자라는 수식어가 가장 먼저 생각나요. 당시만 해도 록 음악이 대중적인 인기를 얻기 쉽지 않았는데, 이브는 파격적인 비주얼과 강렬한 음악으로 많은 팬들의 마음을 사로잡았죠. 특히 오늘 기사에 나온 것처럼, 리허설 끝나고 방송국 복도에서 벌을 서기도 했다는 일화는 정말... 상상만 해도 웃음이 나면서도, 그만큼 당시의 환경이 얼마나 낯설고 힘들었을지 짐작이 가요. '90년대 스모키 화장의 원조'라는 자부심도 대단하신 것 같아요. 실제로 이브의 기타리스트 G고릴라 씨는 결혼식 때도 스모키 화장을 했다는 웃픈 고백을 할 정도였으니까요! 그 시절, 패기 넘치는 젊은이들이 음악에 대한 열정 하나로 뭉쳐 좌충우돌하며 자신들의 음악 세계를 펼쳐나갔을 모습들을 생각하니, 괜히 제 마음이 뭉클해지더라고요. 그 땀과 눈물이 오늘날 이브를 있게 한 밑거름이 되었겠죠."
      },
      {
        "title": "보험설계사로 변신한 기타리스트, 그리고 '또봇' 성우의 이색 이력!",
        "content": "오늘 기사의 하이라이트라고 할 수 있는 부분인데요. 바로 이브의 기타리스트 박웅 씨의 뜻밖의 근황이 공개됐다는 거예요. 밴드 활동과 함께 생업을 병행하고 있다는 건 어느 정도 예상했지만, 무려 '지점장을 앞둔 보험설계사'라고 하시더라고요! 십센치에게 능청스럽게 명함을 건네는 모습이 얼마나 재치있었을지, 상상만 해도 미소가 지어지네요. 단순히 영업직으로만 생각할 수도 있겠지만, 밴드 멤버로서 쌓아온 끈기와 팬들과의 소통 능력이 보험설계사로서도 빛을 발할 수 있지 않을까요? 더 놀라운 건, 이브 멤버 중에 '또봇'의 성우로 활약했던 분도 계셨다는 거예요! '또봇'이면 우리 아이들, 그리고 우리 또래들도 다 알 정도로 유명한 애니메이션이잖아요. 이렇게 다양한 끼와 재능을 가진 분들이, 오직 음악 하나만으로는 생계를 유지하기 어렵다는 현실이 참... 가슴 아프면서도, 동시에 이분들의 또 다른 도전을 응원하게 되는 것 같아요. '타임머신'이라는 신곡도 소개하고, '러버(Lover)' 무대로 록 페스티벌 같은 열기를 만들었다니, 정말이지 이분들의 열정은 식을 줄 모르네요!"
      },
      {
        "title": "진정한 아티스트의 삶, 씁쓸하지만 아름다운 현실",
        "content": "이번 '더 시즌즈' 방송을 보면서, 다시 한번 진정한 아티스트의 삶이 무엇인지 생각하게 됐어요. 린 선배님의 '사랑했던 전부였던' 무대에서 눈물짓는 모습, 박재범 씨의 농익은 스웨그와 재치 넘치는 입담, 롱샷의 패기 넘치는 에너지, 그리고 라포엠의 압도적인 보컬까지... 모든 출연진들이 각자의 자리에서 최선을 다하고 있었죠. 하지만 이 와중에 이브 멤버의 현실적인 고백은, 화려한 무대 뒤에 숨겨진 아티스트들의 고뇌를 여실히 보여주는 듯했어요. 과연 대중들은 이들의 음악 실력뿐만 아니라, 무대 뒤의 노력과 현실적인 어려움까지 얼마나 이해하고 있을까요? '음악으로 먹고 살기 힘들다'는 말은 어제오늘 일이 아니지만, 이렇게 직접적인 이야기를 들으니 더욱 와닿는 것 같아요. 하지만 동시에, 이런 어려움 속에서도 음악에 대한 열정을 놓지 않고 새로운 도전을 이어가는 모습 자체만으로도 큰 감동을 주는 것 같아요. 이분들의 진심이 더 많은 사람들에게 전달되기를, 그리고 씁쓸한 현실 속에서도 아름다운 음악을 계속해서 들려줄 수 있기를 진심으로 바랍니다."
      },
      {
        "title": "솔직한 후기: 저도 이제부터 '투머치토커' 응원단이 될래요!",
        "content": "솔직히 말하면, 오늘 이 기사를 읽고 마음이 좀 먹먹했어요. 우리가 당연하게 즐겼던 음악들이 얼마나 많은 희생과 노력으로 만들어졌는지, 새삼 깨닫게 되었거든요. 특히 이브 멤버분들이 보험설계사로 생업을 병행하면서도 음악에 대한 열정을 불태우고 있다는 사실이, 저에게는 큰 울림으로 다가왔습니다. 앞으로 제가 록밴드 이브의 음악을 듣게 된다면, 단순히 멜로디와 가사뿐만 아니라 그 안에 담긴 그들의 삶과 열정까지도 함께 느끼려고 노력할 것 같아요. 그리고 만약 제가 길을 가다가 보험설계사로 일하고 있는 이브 멤버를 만나게 된다면, 아마 제가 먼저 '투머치토커' 모드로 들어가서 엄청나게 응원과 격려를 보낼 것 같습니다! '아, 그 밴드 이브 맞으시죠? 정말 팬입니다!' 라면서요. 하하. 앞으로도 이분들의 음악 활동을 진심으로 응원하고, 또 그들의 또 다른 도전을 존중하는 마음으로 지켜보겠습니다. 아, 그리고 혹시 이 글을 읽으시는 분들 중에, 이브의 노래를 안 들어보신 분이 있다면 꼭 한번 들어보세요! 분명 후회하지 않으실 거예요. 저도 오늘 저녁에는 꼭 이브의 명곡들을 다시 한번 정주행해야겠어요!"
      }
    ],
    "hashTag": [
      "#록밴드이브",
      "#이브",
      "#보험설계사",
      "#투머치토커",
      "#더시즌즈",
      "#쓰담쓰담",
      "#뮤직토크쇼",
      "#연예계현실",
      "#아티스트의삶",
      "#응원합니다",
      "#또봇성우"
    ]
  },
  {
    "title": "차은우 탈세, 유죄시 ‘최소 징역 5년…‘장어집’에 숨긴 200억",
    "article": "[스포츠서울 | 원성윤 기자] “어머니가 하셔서 몰랐다”는 해명이 통할 수 있는 선을 넘었다. 배우 차은우(본명 이동민)를 둘러싼 200억 원대 조세 포탈 의혹이 연예계를 넘어 법조계의 뜨거운 감자로 떠올랐다. 이번 사태는 단순한 ‘세금 과소 납부’가 아닌, ‘페이퍼컴퍼니를 이용한 적극적 탈세’ 정황이 뚜렷하다는 점에서 형사 처벌 가능성까지 거론되고 있다.\n\n◇ 쟁점 1. 실수인가, 고의인가…‘장어집 법인’의 실체\n\n국세청과 법조계가 이번 사건을 심각하게 보는 이유는 ‘고의성’ 때문이다. 현행 조세범 처벌법은 ‘사기나 그 밖의 부정한 행위’로 세금을 포탈했을 때 처벌한다.\n\n송혜교의 경우(2012년) 경비 증빙 자료를 부실하게 제출한 ‘무신고/과소신고’에 해당해 세금 추징으로 마무리됐다. 반면 차은우의 경우, 부모가 운영하던 강화도 장어 식당에 주소를 둔 법인 A사를 통해 수백억 원의 수익을 분산했다는 혐의를 받는다.\n\n만약 국세청 조사 결과 A사가 실제 매니지먼트 활동을 하지 않은 ‘가공 법인(페이퍼컴퍼니)’으로 판명될 경우, 이는 명백한 ‘사기 행위’에 해당한다. 법조계 관계자는 “실체가 없는 법인을 만들어 소득세(최고 45%)를 법인세(9~24%)로 낮춰 신고한 것은 조세범 처벌법상 가장 전형적인 범죄 행위”라고 지적했다.\n\n◇ 쟁점 2. 포탈 세액 10억 넘으면…‘특가법’ 적용 대상\n\n문제는 액수다. 알려진 대로 차은우 측이 납부하지 않은 세금이 200억 원대에 이른다면, 이는 일반 형법이 아닌 ‘특정범죄 가중처벌 등에 관한 법률(특가법)’ 적용 대상이다.\n\n특가법 제8조(조세포탈의 가중처벌)에 따르면, 연간 포탈 세액이 10억 원 이상인 경우 ‘무기 또는 5년 이상의 징역’에 처한다. 벌금 또한 포탈 세액의 2배 이상 5배 이하로 병과된다. 즉, 혐의가 입증될 경우 법정형 하한선이 ‘징역 5년’인 중범죄다.\n\n물론 초범이고 포탈 세액을 전액 납부할 경우 형량이 감경될 수 있으나, 과거 장근석의 모친이 유사한 혐의로 징역 2년 6개월에 집행유예 4년을 선고받은 판례를 볼 때, 차은우 역시 기소된다면 ‘징역형(집행유예 포함)’의 굴레를 피하기 어려울 것이라는 분석이 지배적이다.\n\n◇ 쟁점 3. LLC 꼼수와 공동정범 가능성\n\n차은우 측 법인이 주식회사에서 유한책임회사(LLC)로 변경된 점도 불리한 정황이다. LLC는 주식회사에 비해 재무 정보 공개 의무가 느슨해, 외부의 감시를 피하기 위한 ‘꼼수 전환’이라는 비판을 피하기 어렵다. 또한 수도권 과밀억제권역(서울)이 아닌 강화도에 법인을 둔 것 역시 취득세 중과를 피하기 위한 의도적인 ‘조세 회피’ 정황으로 해석된다.\n\n일각에서는 모친이 주도했으므로 차은우는 책임이 없다는 동정론도 나온다. 그러나 대법원 판례는 수익의 최종 귀속자가 본인이고, 가족 법인을 통한 소득 분산을 인지하고 있었다면 ‘공동정범’으로서의 책임을 묻고 있다.\n\n‘얼굴 천재’라는 수식어 뒤에 숨겨진 ‘200억 탈세 의혹’. 단순한 세금 납부로 끝날 문제가 아니라, 사법 당국의 판단에 따라 배우 인생 최대의 위기를 맞을 수도 있는 형국이다.",
    "link": "https://v.daum.net/v/20260124122947194",
    "type": "daum_enter",
    "newTitle": "차은우 탈세 의혹 200억 장어집 법인 논란, 징역 5년까지? 모두를 충격에 빠뜨린 이야기",
    "newArticle": [
      {
        "title": "세상에… 차은우에게 이런 일이? 모두가 믿기 힘든 소식!",
        "content": "여러분, 오늘 아침 눈 뜨자마자 진짜 심장이 쿵쾅거리는 소식 들으셨어요? 저, 투머치토커 블로거로서 오늘 정말 충격적인, 아니 믿기 힘든 이야기를 들고 왔습니다. 바로 우리 모두의 '얼굴 천재', 배우 차은우 씨를 둘러싼 200억 원대 조세 포탈 의혹에 대한 이야기예요. 아니, 차은우 씨한테 이런 일이? 처음엔 정말 귀를 의심했답니다. 얼마 전까지만 해도 그의 환한 미소와 완벽한 비주얼에 감탄하며 드라마와 광고를 섭렵하던 그였는데 말이죠. 단순한 세금 신고 누락이 아니라, 페이퍼컴퍼니를 이용한 '적극적인 탈세' 정황이 뚜렷하다는 점에서 연예계뿐만 아니라 법조계까지 발칵 뒤집어 놓은 이 사건, 대체 무슨 사연이 숨겨져 있는 걸까요? 제 마음도 지금 롤러코스터 타는 것처럼 복잡하네요. 과연 우리 '얼굴 천재'에게 무슨 일이 생긴 건지, 진실은 무엇인지, 오늘 제가 낱낱이 파헤쳐 보겠습니다. 정말이지, 연예계가 조용할 날이 없어요."
      },
      {
        "title": "그 '장어집' 법인 A사의 정체는? 송혜교 사건과는 다르다고?",
        "content": "이번 사건이 더욱 주목받는 이유는 바로 '고의성'에 있습니다. 현행 조세범 처벌법은 '사기나 그 밖의 부정한 행위'로 세금을 포탈했을 때 처벌한다고 명시하고 있거든요. 이걸 쉽게 말하면, 그냥 깜빡 잊고 몇 푼 안 되는 세금을 덜 냈다는 식의 '실수'로는 처벌이 어렵다는 거예요. 그런데 이번 차은우 씨 관련 의혹은 좀 다르다고 합니다. 바로 강화도에 있는 '장어집'으로 알려진 곳에 주소를 둔 법인 A사를 통해 수백억 원의 수익을 분산했다는 혐의를 받고 있다는 거죠. 여기서 핵심은, 만약 국세청 조사 결과 이 A사가 실제로는 아무런 매니지먼트 활동도 하지 않은 '가공 법인, 즉 페이퍼컴퍼니'로 판명된다면, 이는 명백한 '사기 행위'로 간주된다는 점입니다. 법조계 관계자들은 이런 행위가 조세범 처벌법상 가장 흔하고 전형적인 탈세 수법이라고 지적하고 있어요. 과거 배우 송혜교 씨의 경우에도 세금 문제가 있었지만, 당시에는 경비 증빙 자료를 제대로 제출하지 못한 '무신고/과소신고'에 해당해서 세금 추징으로 마무리된 케이스였거든요. 하지만 이번 차은우 씨의 경우는, 마치 합법적인 사업처럼 위장했지만 실체가 없는 법인을 이용해 소득세율(최고 45%)을 법인세율(9~24%)로 낮춰 신고했다는 점에서 훨씬 더 심각한 문제로 보고 있는 거죠. 정말 마음이 무겁습니다."
      },
      {
        "title": "포탈 세액 10억 넘으면 징역 5년? 특가법 무시 못 할 현실!",
        "content": "진짜 문제는 여기서부터 더 커집니다. 만약 차은우 씨 측이 납부하지 않은 세금이 정말로 200억 원대에 달한다면, 이건 일반 형법으로 해결될 문제가 아니라는 거예요. 바로 '특정범죄 가중처벌 등에 관한 법률', 줄여서 '특가법'이 적용될 수 있다는 거죠! 특히 특가법 제8조 '조세포탈의 가중처벌' 조항을 보면, 연간 포탈 세액이 10억 원 이상일 경우 '무기 또는 5년 이상의 징역'에 처하도록 되어 있습니다. 게다가 벌금까지 포탈 세액의 2배에서 5배까지 추가로 병과될 수 있다고 하니, 이건 정말 상상 이상의 무서운 결과로 이어질 수 있어요. 즉, 혐의가 만약 입증된다면 법정형의 '최소 징역 5년'이라는 엄청난 형벌을 받게 되는 겁니다. 물론 초범이고, 포탈 세액을 나중에라도 모두 납부하면 형량 감경의 여지는 있을 수 있겠죠. 하지만 과거 배우 장근석 씨의 모친이 유사한 혐의로 징역 2년 6개월에 집행유예 4년을 선고받았던 사례를 볼 때, 차은우 씨 역시 기소된다면 '징역형(집행유예 포함)'의 굴레를 피하기는 정말 어려울 것이라는 분석이 지배적입니다. '얼굴 천재'라는 타이틀 뒤에 이런 어두운 그림자가 드리워질 줄이야, 누가 예상이나 했겠어요."
      },
      {
        "title": "LLC 꼼수? 어머니의 책임? 공동정범의 늪!",
        "content": "이야기는 여기서 더 복잡해집니다. 차은우 씨 측의 법인이 '주식회사'에서 '유한책임회사(LLC)'로 변경된 점도 매우 불리한 정황으로 작용하고 있다고 해요. LLC는 주식회사에 비해 재무 정보 공개 의무가 훨씬 느슨해서, 외부의 감시망을 피하기 위한 '꼼수 전환'이라는 비판을 피하기 어렵다는 거죠. 거기에 더해, 수도권 과밀억제권역이 아닌 강화도에 법인을 둔 것 역시 취득세 중과를 피하려는 의도적인 '조세 회피' 정황으로 해석될 수 있다고 합니다. 물론, 일각에서는 '어머니가 주도했으니 차은우 씨는 책임이 없다'는 동정론도 나오고 있습니다. 하지만 대법원 판례는 단호합니다. 수익의 최종 귀속자가 본인이고, 가족 법인을 통한 소득 분산 사실을 본인이 인지하고 있었다면 '공동정범'으로서의 책임을 물을 수 있다는 거죠. 즉, '나는 몰랐어요'라는 해명만으로는 부족할 수 있다는 거예요. '얼굴 천재'라는 수식어 뒤에 숨겨진 200억 탈세 의혹, 이게 단순한 세금 납부 문제로 끝나지 않고 사법 당국의 판단에 따라 배우 인생 최대의 위기로 번질 수도 있다는 현실에, 많은 팬들이 안타까움을 금치 못하고 있습니다. 저도 마찬가지고요."
      },
      {
        "title": "솔직한 후기: 진실은 밝혀지겠지만, 씁쓸한 마음은 어쩔 수 없네요",
        "content": "정말이지, 이런 소식을 들을 때마다 연예인이라는 직업이 얼마나 빛나는 동시에, 얼마나 철저하게 관리되어야 하는 자리인지 다시 한번 느끼게 됩니다. 차은우 씨를 둘러싼 이번 200억 탈세 의혹, 진실은 법적 판단을 통해 밝혀지겠지만, 현재까지 드러난 정황만으로도 많은 사람들에게 충격과 실망감을 안겨주고 있는 건 사실입니다. '얼굴 천재'라는 타이틀 뒤에 숨겨진 어두운 그림자, 정말 씁쓸하네요. 과거에도 연예인들의 세금 관련 이슈가 종종 불거졌지만, 이번 사건은 그 규모와 방식 때문에 더욱 심각하게 받아들여지고 있는 것 같아요. 저는 앞으로 이런 소식이 들릴 때마다, 단순한 가십으로 소비하기보다는 그 이면에 숨겨진 법적, 윤리적 문제에 대해 더 깊이 고민해 봐야겠다고 다짐했습니다. 혹시 여러분도 차은우 씨의 이번 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 솔직한 의견을 들려주세요. 함께 이야기 나누면서 이번 사태를 지켜보도록 해요. 저도 앞으로는 더 꼼꼼하게, 그리고 더 객관적으로 이런 이슈들을 파헤치도록 노력할게요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#조세포탈",
      "#장어집법인",
      "#연예계이슈",
      "#법률정보",
      "#투머치토커"
    ]
  },
  {
    "title": "한지은 “하루에 햄버거 6개 가능” 대식가 면모로 시청자 침샘 자극(전현무계획)",
    "article": "[뉴스엔 박양수 기자]\n\n배우 한지은이 새로운 먹방 여신에 등극했다.\n\n한지은은 어제(23일) 방송된 MBN ‘전현무계획3’에서 전현무, 곽튜브와 함께 광양 맛집 투어에 나섰다.\n\n이날 한지은은 대식가 면모로 모두를 놀라게 했다. 그녀는 전현무가 햄버거를 몇 개까지 먹을 수 있냐고 묻자 \"더블패티로 하루에 6개까지 가능하다\"며 엄청난 식성을 예고했다.\n\n한상 가득 차려진 전라도 반찬과 메인 요리 갈치조림과 생선구이를 두루 맛본 한지은은 \"입에서 갈치가 녹아요\" 라고 진심 어린 소감을 남겼다. 특히 생선 하나를 통으로 잡고 맛있게 음식을 먹는 모습은 시청자들의 침샘을 자극했다.\n\n조림과 구이 등 다양한 생선 먹방을 즐기던 한지은은 서대를 먹고 눈을 부릅뜨더니 “맛있다. 다시 시작해야겠는데\"라며 식사가 끝나지 않았음을 밝혀 주위에 감탄을 자아냈다. 이어 후식으로 누룽지와 식혜까지 빼놓지 않고 먹으며 제대로 된 한 끼를 즐겨 ‘먹방 여신’으로 눈도장을 찍었다.\n\n두 번째로 광양 불고기 집에 도착한 한지은은 전현무와 곽튜브에게 직접 고른 책을 준비해 감동을 안겼다. 우여곡절이 많았던 곽튜브에게는 '명상록'을 선물하고, 트렌드를 좋아하는 전현무에게는 SNS에서 인기 많은 '다크 심리학'을 건네는 등 다정하고 센스 있는 면모로 훈훈함을 자아냈다.\n\n맛있는 음식과 함께 이야기꽃도 피웠다. 전현무가 과거 미팅 드림팀에 관한 소문을 언급하자 한지은은 전소민과의 대학 시절 미팅을 많이 나갔다고 털어놓는가 하면 “소민이가 미팅 후 저를 많이 질투하긴 했었다”는 거침없는 폭로로 현장을 웃음바다로 만들었다.\n\n한편, 한지은은 3월 8일부터 4월 26일까지 세종문화회관에서 열리는 연극 ‘THE WASP(말벌)’을 통해 관객들과 만난다.\n\n뉴스엔 박양수 yasupaen33@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260124120943062",
    "type": "daum_enter",
    "newTitle": "한지은 햄버거 6개 가능? 광양 맛집 접수! 먹방 여신 탄생 비하인드",
    "newArticle": [
      {
        "title": "여러분, 오늘 진짜 역대급 소식 들으셨어요?",
        "content": "세상에, 제가 또 얼마나 놀랐는지 몰라요! 어제 MBN '전현무계획3' 보셨어요? 저 진짜 본방사수 하면서 어찌나 침을 꼴깍꼴깍 삼켰는지 몰라요. 우리 배우 한지은 씨가 말이죠, 광양 맛집을 싹쓸이하는 먹방으로 안방극장을 뜨겁게 달궜다는데요! 아니, 이게 단순히 '잘 먹는다' 수준이 아니더라고요? '하루에 햄버거 6개 가능'이라니, 이 무슨 엄청난 스케일이에요? 보통 햄버거 하나 먹기도 버거운 저 같은 일반인에게는 그야말로 SF 영화 한 장면 같달까요? 곽튜브 씨랑 전현무 선배님이랑 같이 갔다고 하는데, 저는 그저 화면 보면서 '와... 진짜 입이 떡 벌어진다' 이 소리만 반복했어요. 한지은 씨의 새로운 매력이 이렇게 짠! 하고 나타날 줄 누가 알았겠어요? 진짜 신선한 충격이었답니다. 여러분은 어떠셨어요? 그 소식 듣고 저처럼 침샘 폭발하신 분들, 솔직히 손들어 보세요!"
      },
      {
        "title": "한지은, 그녀는 누구인가? 연기력부터 반전 매력까지",
        "content": "솔직히 한지은 씨 하면 그동안 여러 작품에서 인상 깊은 연기를 보여주셨잖아요. 특히 '백일의 낭군님'에서 홍심이의 여동생 역으로 나왔을 때, 그 통통 튀는 매력이 얼마나 사랑스러웠는지 몰라요. 또 '멜로가 체질'에서도 말이에요! 그 특유의 털털하면서도 솔직한 매력이 정말 시청자들을 사로잡았었죠. 이번 '전현무계획3'에서 보여준 대식가 면모는 정말이지 '반전 매력' 그 자체예요. 평소에는 얼마나 자기 관리를 철저하게 하길래, 저런 엄청난 식성을 숨기고 있었을까 싶더라고요. 아마 카메라 밖에서는 또 얼마나 열심히 운동하고 관리할까요? 상상만 해도 대단하다는 생각이 드네요. 연기도 잘하고, 심지어 먹는 모습까지 이렇게 사랑스러우니, 안 반할 수가 없어요, 정말. 이번 방송으로 한지은 씨 팬이 되신 분들, 저 포함해서 얼마나 될까요?"
      },
      {
        "title": "광양 맛집, 제대로 씹고 뜯고 맛보고 즐기다!",
        "content": "아니, 광양 하면 또 맛있는 게 얼마나 많은데요! 갈치조림, 생선구이, 그리고 빼놓을 수 없는 게 광양 불고기잖아요. 이번 방송에서 한지은 씨가 맛본 그 갈치조림, 진짜 비주얼부터가 장난 아니더라고요. '입에서 녹아요'라는 말, 진짜 제 마음을 대변하는 것 같았어요. 젓가락으로 생선을 통으로 잡고 앙! 하고 베어 무는 그 모습, 침이 꼴깍 넘어가는 것을 참을 수가 없었어요. 게다가 서대까지 드시고 '다시 시작해야겠는데'라는 그 말! 정말 프로 먹방러 인정이에요. 저 같으면 이미 배 터질 것 같은데, 그걸 또 해내시다니요. 누룽지에 식혜까지 야무지게 챙겨 드시는 모습에서 얼마나 제대로 된 한 끼를 즐기셨는지 느껴지더라고요. 그야말로 '먹방 여신' 타이틀을 제대로 획득하신 순간이었죠. 저도 얼른 광양 가서 저 맛을 느껴보고 싶다는 생각뿐이에요!"
      },
      {
        "title": "따뜻한 마음까지 전한 그녀, 센스 만점 선물에 감동",
        "content": "근데 진짜 놀라운 건, 맛있는 거 먹는 것에서 끝이 아니라는 거예요! 광양 불고기집에서 전현무 선배님과 곽튜브 씨에게 직접 고른 책을 선물했다는 소식에 저는 또 한 번 감동했잖아요. 와, 이게 정말 아무나 하는 게 아니에요. 힘든 시간을 보내고 있는 곽튜브 씨에게는 '명상록'을, 트렌드를 이끄는 전현무 선배님에게는 '다크 심리학'을 선물하다니! 와, 한지은 씨 진짜 상대방의 마음까지 헤아리는 깊이가 느껴지는 사람인 것 같아요. 단순히 방송을 위한 설정이 아니라, 진심으로 그들을 생각하는 마음이 느껴져서 보는 내내 훈훈했답니다. '저런 친구 있으면 진짜 든든하겠다' 이런 생각도 들고요. 앞으로 방송에서 보여주실 이런 따뜻한 모습들도 너무 기대돼요. 진정한 매력 부자는 바로 이런 걸 두고 하는 말인가 봐요!"
      },
      {
        "title": "솔직 후기: 한지은의 매력에 푹 빠지다!",
        "content": "오늘 한지은 씨 이야기하면서 제가 얼마나 신났는지 몰라요. 처음에는 '햄버거 6개?' 하면서 놀라웠지만, 보면 볼수록 그녀의 솔직하고 털털한 매력, 그리고 따뜻한 마음씨에 푹 빠져버렸어요. 연기도 잘하고, 먹는 모습도 사랑스럽고, 마음씨까지 곱다니, 이거야말로 완벽한 엔터테이너 아닌가요? 앞으로 그녀가 어떤 새로운 모습을 보여줄지 정말 기대가 됩니다. '전현무계획3' 덕분에 맛있는 음식도 눈으로 먹고, 한지은 씨의 숨겨진 매력까지 제대로 알게 되었네요. 저는 앞으로 한지은 씨가 출연하는 작품은 무조건 챙겨 볼 생각이에요! 그리고 저도 이참에 좀 더 건강하고 맛있게 먹는 법을 연구해봐야겠어요. 혹시 저처럼 한지은 씨의 새로운 매력에 반하신 분들, 댓글로 같이 이야기 나눠요!"
      }
    ],
    "hashTag": [
      "#한지은",
      "#전현무계획",
      "#먹방",
      "#광양맛집",
      "#대식가",
      "#여자연예인",
      "#연예계이슈",
      "#곽튜브",
      "#연극THEWASPMALBEOL"
    ]
  },
  {
    "title": "‘전현무계획2’ 대식가 한지은 “햄버거 6개 먹어”",
    "article": "[티브이데일리 이기은 기자] ‘전현무계획3’ 전현무-곽튜브가 ‘먹친구’ 한지은과 함께 광양의 숨은 맛집을 발굴했다.\n\n23일(금) 방송된 MBN·채널S·SK브로드밴드 예능프로그램 ‘전현무계획3’ 15회에서는 전현무-곽튜브(곽준빈)와 ‘반전 대식가’ 한지은이 전남 광양에서 먹트립에 나선 모습이 펼쳐졌다. 이들은 ‘전현무계획’ 최초로 재첩 전문점을 발굴했으며, 갈치조림·생선구이 맛집에 이어 진짜 광양불고기까지 맛있게 흡입하면서 시청자들의 식욕 버튼을 제대로 눌렀다.\n\n이날 곽튜브는 전현무의 ‘연예대상’ 수상 소식을 언급하며 축하를 건넸다. 전현무는 “태어나서 받은 상 중 가장 예상 못한 상”이라고 겸손하게 답했다. 그러자 곽튜브는 “우리 작가님-PD님 사내연애 하시고, 작가님, 오디오 감독님, 기장님도 곧 결혼하신다”며 겹경사를 알렸고, 전현무는 “네 커플이나? 하...돌겠다. 내 연애운을 다 나눠주는 프로그램인가 봐”라고 한탄해 웃음을 안겼다. 다시 정신을 차린 전현무는 “전남 대표 도시 중 하나인 광양에 왔으니 첫 끼는 재첩국으로 가자”라며 55년 전통의 재첩 전문점으로 곽튜브를 데려갔다. 두 사람은 이곳에서 재첩 회부터 국까지 풀 세트로 차려진 전라도식 밥상을 받아 “이게 별미네”라며 감탄했다.\n\n뒤이어 전현무는 “이제 ‘먹친구’를 만나러 가자. 오늘의 ‘먹친구’는 자신을 ‘돌+I’라고 부르는 여배우”라고 힌트를 줬고, 잠시 후 등장한 여배우는 한지은이었다. 한지은은 “‘돌+I’라는 말을 많이 듣고 산다”며 쿨하게 웃었고, 전현무는 “최근에 우연히 만나서 피클볼을 3번 정도 같이 쳤는데, 다리를 찢어가며 이기려는 모습에서 그런 기운을 느꼈다”고 증언(?)해 폭소를 더했다. 이후 세 사람은 현지인들만 아는 갈치조림·생선구이 맛집으로 향해 먹방을 가동했다. 햄버거 최대 6개까지 가능하다는 반전 대식가 한지은은 박대구이를 한입 뜯자 “너무 맛있다. 다시 시작해야 될 것 같다”며 야무지게 생선살을 발랐고, 전현무는 즉각 한지은의 먹방을 카메라에 담으며 “예뻐. 인생샷 나왔어”라고 극찬했다.\n\n화기애애한 먹방 뒤, 전현무는 드디어 ‘광양불고기’를 먹으러 가자고 제안했다. 한지은은 방금 한 끼를 끝냈음에도 박수로 화답했고, 세 사람은 유명한 골목 대신 올드스쿨 동네에 위치한 ‘70년 전통’ 현지인 맛집을 찾아갔다. 식당에서 한지은은 두 사람을 위해 준비한 책을 꺼냈다. 한지은은 “준빈 님은 우여곡절이 있었기 때문에”라며 ‘명상록’을 선물했으며, 전현무에게는 “트렌드에 민감하시니까”라며 ‘다크 심리학’이란 책을 건넸다. 전현무는 “내가 다크해서 주는 거냐? 다크한 상황이라서 주는 거냐?”고 너스레를 떨어 모두를 웃게 만들었다.\n\n잠시 후, 세 사람은 참숯 화로에 광양불고기를 구워 매실 장아찌와 파김치를 곁들여 먹으며 박수를 터뜨렸다. 전현무는 “모든 불고기 중 1등이다. 맛에 비해 유명세가 덜하네”라며 감탄했다. 이어 그는 “난 집에서 에너지를 충전하는 스타일인데, 지은 씨는 어떠냐?”라고 물었다. 한지은은 “저도 혼자만의 시간이 필요하다”고 답했고, 곽튜브 역시 “저도 혼자만의 시간을 게임으로 만들어 놨다”고 맞장구쳤다. 그러자 전현무는 “혼자만의 시간? 이제 없잖아”라며 ‘새신랑 몰이’를 가동했고, 위험(?)을 감지한 곽튜브는 “너무 행복하다. 혼자만의 시간은 이제 필요 없다”고 ‘급’ 수습했다. 그럼에도 전현무는 “아내가 있는데 게임을 해?”라고 2차 몰이를 했는데, 한지은은 “어디 가서 애먼 짓 하는 것보단 낫다”라고 '쉴드'를 쳐 폭소를 자아냈다.\n\n분위기가 달아오르자, 전현무는 한지은에게 “대학 동기가 ‘드림팀’이고, 특히 미팅 나가면 드림팀이라고 들었다”며 대학 시절 이야기를 꺼냈다. 한지은은 “전소민, 전여빈, 이주빈과 동기”라며 “저랑 소민이가 미팅 드림팀이었는데, (미팅 후에) 소민이가 절 질투했었다”라고 셀프 폭로했다. 전현무는 미팅 이야기가 나오자, “나도 미팅을 종종 했는데, 최신식 삐삐를 소지품으로 꺼내서 재력을 과시하기도 했다”며 그 시절을 소환했다. 하지만 그는 “어느 날, ‘2;2 미팅’을 한 뒤 내 삐삐 번호를 쪽지에 적어 (여자에게) 줬는데, (그 여자가) 우리랑 헤어진 뒤 길가에다 그 쪽지를 버리는 걸 봤다”고 토로해 웃지 못할 '짠내'를 자아냈다.\n\n예고편에서는 ‘낭만의 도시’ 여수를 찾아간 전현무-곽튜브의 먹트립이 포착돼 기대를 높인다. 매주 금요일 밤 9시10분 방송.\n\n[티브이데일리 이기은 기자 ]\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260124120743048",
    "type": "daum_enter",
    "newTitle": "광양 먹트립 대식가 한지은 햄버거 6개? 전현무 곽튜브 만남의 순간",
    "newArticle": [
      {
        "title": "세상에.. 광양에서 펼쳐진 미식 여행, 역대급 먹방 찍은 그녀는 누구?",
        "content": "여러분, 오늘 소식 들으셨어요? 진짜 듣기만 해도 군침이 싹 도는 그런 소식인데요, 바로 우리 전현무 씨와 곽튜브 씨가 또 한 번 미식의 세계로 여러분을 초대했다는 거예요! 이번엔 어디냐고요? 바로 남도의 아름다운 도시, 광양이랍니다! 아, 광양 하면 뭐가 떠오르세요? 저는 제일 먼저 달콤한 매실과 끝내주는 불고기가 떠오르는데요. 이번 ‘전현무계획3’에서는 정말이지, 상상도 못 했던 숨은 맛집들을 싹싹 긁어모아 우리 눈앞에 펼쳐주셨다고 합니다. 단순한 먹방을 넘어선, 진짜 지역의 영혼을 담은 맛집들을 발굴했다는 소식에 벌써부터 제 마음은 광양행 비행기를 끊어야 할 것 같은 심정이에요. 특히 이번 먹트립에는 ‘반전 대식가’라는 별명이 딱 어울리는 배우 한지은 씨가 함께했다는 소식에, 제 궁금증은 하늘을 찌를 듯했답니다. 도대체 얼마나 드시길래 ‘반전 대식가’라고 불리는 건지, 햄버거를 6개나 드신다는 그 엄청난 스케일에 벌써부터 제 뱃속에서 꼬르륵 소리가 요동치는 거 있죠? 이게 바로 ‘전현무계획’의 묘미 아니겠어요? 전국 방방곡곡 숨겨진 맛집들을 찾아 떠나는 여정, 그리고 그곳에서 만나는 유쾌하고 따뜻한 사람들의 이야기까지. 이번 광양 편도 절대 놓치면 후회하실 거예요!"
      },
      {
        "title": "전현무 대상부터 곽튜브 결혼 소식까지, 겹경사 속에 피어난 우정!",
        "content": "이번 ‘전현무계획3’ 광양 편, 시작부터 심상치 않았어요. 아니나 다를까, 곽튜브 씨가 우리 자랑스러운 전현무 씨의 ‘연예대상’ 수상을 언급하며 축하를 건네는 장면이 나왔는데, 듣는 저도 괜히 어깨가 으쓱해지더라고요. 전현무 씨가 ‘태어나서 받은 상 중 가장 예상 못한 상’이라고 겸손하게 답했지만, 그동안 얼마나 많은 노력을 기울여왔는지 우리 다 아는 사실이잖아요! 그런데 여기서 끝이 아니었습니다. 곽튜브 씨가 쉴 새 없이 쏟아내는 겹경사 소식들에 저는 정신을 차릴 수가 없었어요. 우리 작가님과 PD님이 사내 연애를 하시고, 작가님, 오디오 감독님, 기장님까지 곧 결혼하신다는 소식이라니! 와, 진짜 프로그램 촬영하면서 이렇게 축복받는 경우는 처음 보는 것 같아요. 마치 ‘전현무계획’이 사랑을 이어주는 매개체라도 된 건가 싶을 정도라니까요. 물론 전현무 씨는 ‘네 커플이나? 하… 돌겠다. 내 연애운을 다 나눠주는 프로그램인가 봐’라며 투덜거리셨지만, 그 모습마저도 얼마나 사랑스럽던지요. 이렇게 따뜻하고 유쾌한 분위기 속에서 ‘전현무계획’은 언제나 빛을 발하는 것 같습니다. 사람과 사람 사이의 관계, 그리고 그 속에서 피어나는 진솔한 이야기들이 ‘전현무계획’을 더욱 특별하게 만드는 것 같아요. 이번 광양 편 역시 이런 훈훈한 분위기 속에서 시작되었다는 점, 여러분도 꼭 기억해주세요!"
      },
      {
        "title": "55년 전통 재첩 전문점부터 반전 대식가 한지은의 등장!",
        "content": "자, 이제 본격적인 먹트립의 시작입니다! 전현무 씨가 광양에 왔으니 첫 끼는 무조건 재첩국이라며 곽튜브 씨를 이끌고 간 곳은 무려 55년 전통의 재첩 전문점이었어요. 와, 55년이라니요! 그냥 세월의 깊이만으로도 느껴지는 맛이 있잖아요? 거기다가 재첩 회부터 국까지 풀 세트로 차려진 전라도식 밥상이라니, 상상만 해도 군침이 도네요. ‘이게 별미네’라며 감탄하는 두 사람의 모습에서 저도 모르게 ‘아, 나도 꼭 가봐야겠다!’라는 생각이 들었답니다. 그런데 여기서 끝이 아니죠. 우리의 ‘먹친구’를 만나러 갈 시간! 전현무 씨가 ‘자신을 ‘돌+I’라고 부르는 여배우’라고 힌트를 주시는데, 솔직히 저는 누가 누굴지 전혀 감이 안 오더라고요. 그런데 짜잔! 등장한 그녀는 바로 배우 한지은 씨였습니다. ‘돌+I’라는 말을 듣고 산다는 그녀의 쿨한 반응과, 피클볼을 3번이나 같이 치면서 다리를 찢어가며 이기려는 모습에서 ‘돌+I’ 기운을 느꼈다는 전현무 씨의 증언(?)에 저는 박장대소했어요. 그야말로 반전 매력의 소유자랄까요? ‘그녀가 반전 대식가’라는 사실을 알게 된 건 바로 다음 코스였습니다. 현지인들만 아는 갈치조림·생선구이 맛집에서, 햄버거를 최대 6개까지 먹을 수 있다는 한지은 씨가 박대구이를 한 입 뜯자마자 ‘너무 맛있다. 다시 시작해야 될 것 같다’며 야무지게 생선살을 발라먹는 모습은 정말이지 압도적이었어요. 쉴 새 없이 이어지는 먹방에 전현무 씨가 ‘예뻐. 인생샷 나왔어’라고 극찬할 정도였다니까요? ‘전현무계획’은 이렇게 예고치 못한 순간에 등장하는 ‘반전’들이 매력인 것 같아요."
      },
      {
        "title": "70년 전통 광양 불고기 맛집, 선물과 함께 피어난 진솔한 대화!",
        "content": "세상에, 햄버거 6개 실화입니까? 한지은 씨의 놀라운 식탐(?)에 잠시 넋을 놓고 있다가, 정신을 차려보니 우리는 드디어 광양의 상징, 광양 불고기를 먹으러 향하고 있었습니다. 앞서 푸짐한 한 끼를 이미 끝냈음에도 불구하고, 한지은 씨는 박수로 화답하며 흥을 더했죠. 유명한 골목 대신, 올드스쿨 동네에 자리한 70년 전통의 현지인 맛집을 찾아가는 그 과정 자체가 이미 영화의 한 장면 같았어요. 저는 이런 소소한 동네에 숨겨진 맛집들이 정말 좋거든요. 그리고 여기서 또 하나의 따뜻한 장면이 펼쳐졌습니다. 한지은 씨가 두 사람을 위해 준비한 책을 꺼내 든 거예요! 곽튜브 씨에게는 ‘명상록’을, 그리고 트렌드에 민감한 전현무 씨에게는 ‘다크 심리학’을 선물했는데, ‘내가 다크해서 주는 거냐?’며 너스레를 떠는 전현무 씨 모습에 또 한번 웃음이 터져 나왔죠. 그렇게 훈훈한 분위기 속에서 등장한 참숯 화로에 구워지는 광양 불고기! 매실 장아찌와 파김치를 곁들여 먹는 그 맛은… 말 다 했죠. ‘모든 불고기 중 1등이다. 맛에 비해 유명세가 덜하네’라는 전현무 씨의 극찬이 과장이 아니었어요. 뜨거운 불 위에서 지글지글 익어가는 소리, 코끝을 간질이는 고소한 냄새, 그리고 입안 가득 퍼지는 육즙까지. 이 모든 것이 완벽한 조화를 이루며 우리를 행복의 도가니로 몰아넣었답니다. ‘전현무계획’은 단순히 맛있는 음식을 보여주는 것을 넘어, 이렇게 사람과 사람 사이에 오가는 따뜻한 마음과 진솔한 대화까지 담아내기에 더욱 빛나는 것 같아요."
      },
      {
        "title": "솔직한 후기: '혼자만의 시간' 논쟁부터 대학 시절 미팅 썰까지!",
        "content": "이번 광양 편, 정말이지 시간 가는 줄 모르고 봤어요. 특히 ‘혼자만의 시간’에 대한 이야기가 나왔을 때, 제 마음속 깊은 울림이 있었답니다. 전현무 씨가 ‘집에서 에너지를 충전하는 스타일’이라고 하자, 한지은 씨도 ‘혼자만의 시간이 필요하다’고 공감하셨고, 곽튜브 씨 역시 ‘게임으로 혼자만의 시간을 만들어 놨다’고 하셨죠. 그런데 전현무 씨가 곽튜브 씨에게 ‘이제 혼자만의 시간, 없잖아?’라며 ‘새신랑 몰이’를 시작하셨을 때, 그 순간 제 심장은 쿵 내려앉는 줄 알았어요. 아내분이 있는데 게임을 하냐는 2차 몰이에도 불구하고, 한지은 씨가 ‘어디 가서 애먼 짓 하는 것보단 낫다’고 ‘쉴드’를 쳐주시는 센스! 와, 정말이지 그녀는 ‘반전 대식가’를 넘어 ‘반전 센스녀’였습니다. 그리고 대학 시절 이야기까지! 전소민, 전여빈, 이주빈 씨와 동기라니, 정말 ‘드림팀’이라는 말이 괜히 나온 게 아니었더라고요. 특히 전소민 씨와 미팅 드림팀이었다는 이야기에, 미팅 후 전소민 씨가 자신을 질투했다는 셀프 폭로는 얼마나 재밌던지요. 전현무 씨가 최신식 삐삐로 재력을 과시하던 시절 이야기와, 미팅 후 길가에 쪽지를 버리는 걸 봤다는 짠내 나는(?) 경험담까지. 이렇게 솔직하고 유쾌한 이야기들을 들을 수 있다는 것, 이게 바로 ‘전현무계획’이 가진 힘이 아닐까 싶어요. 저는 앞으로 ‘전현무계획’을 볼 때마다, 단순히 맛있는 음식을 즐기는 것을 넘어, 그 속에 담긴 사람들의 진솔한 이야기와 따뜻한 마음을 더 깊이 느끼려고 노력해야겠어요. 그리고 저도 혹시 ‘돌+I’라고 불릴 만한 매력이 있나 한번 돌아봐야겠어요! (웃음) 다음 여수인 예고편도 너무 기대됩니다!"
      }
    ],
    "hashTag": [
      "#전현무계획3",
      "#한지은",
      "#곽튜브",
      "#전현무",
      "#광양맛집",
      "#먹방",
      "#대식가",
      "#숨은맛집",
      "#재첩국",
      "#갈치조림",
      "#광양불고기",
      "#예능추천",
      "#반전매력"
    ]
  },
  {
    "title": "곽튜브 3월 출산 아내 두고 홀로 게임에 한지은 “어디 가 애먼 짓 보단 낫지” (전현무계획)",
    "article": "[뉴스엔 박양수 기자]\n\n‘전현무계획3’ 전현무-곽튜브가 ‘먹친구’ 한지은과 함께 ‘미식의 천국’ 광양의 숨은 맛집을 발굴하는 먹트립으로 알찬 정보와 즐거움을 선사했다.\n\n23일(금) 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획3’(MBN·채널S·SK브로드밴드 공동 제작) 15회에서는 전현무-곽튜브(곽준빈)와 ‘반전 대식가’ 한지은이 전남 광양에서 먹트립에 나선 모습이 펼쳐졌다. 이들은 ‘전현무계획’ 최초로 재첩 전문점을 발굴했으며, 갈치조림·생선구이 맛집에 이어 ‘찐’ 광양불고기까지 올킬해 시청자들의 식욕 버튼을 제대로 눌렀다.\n\n이날 곽튜브는 전현무의 ‘연예대상’ 수상 소식을 언급하며 축하를 건넸다. 전현무는 “태어나서 받은 상 중 가장 예상 못한 상”이라고 겸손하게 답했다. 그러자 곽튜브는 “우리 작가님-PD님 사내연애 하시고, 작가님, 오디오 감독님, 기장님도 곧 결혼하신다”며 겹경사를 알렸고, 전현무는 “네 커플이나? 하...돌겠다. 내 연애운을 다 나눠주는 프로그램인가 봐”라고 한탄해 짠내 웃음을 안겼다. 다시 정신을 차린 전현무는 “전남 대표 도시 중 하나인 광양에 왔으니 첫 끼는 재첩국으로 가자”라며 55년 전통의 ‘재첩 전문점’으로 곽튜브를 데려갔다. 두 사람은 이곳에서 재첩 회부터 국까지 풀세트로 차려진 전라도식 밥상을 받아 “이게 별미네!”라며 찐 감탄했다.\n\n뒤이어 전현무는 “이제 ‘먹친구’를 만나러 가자. 오늘의 ‘먹친구’는 자신을 ‘돌+I’라고 부르는 여배우”라고 힌트를 줬고, 잠시 후 등장한 여배우는 한지은이었다. 한지은은 “‘돌+I’라는 말을 많이 듣고 산다”며 쿨하게 웃었고, 전현무는 “최근에 우연히 만나서 피클볼을 3번 정도 같이 쳤는데, 다리를 찢어가며 이기려는 모습에서 그런 기운을 느꼈다”고 증언(?)해 폭소를 더했다. 이후 세 사람은 현지인들만 아는 갈치조림·생선구이 맛집으로 향해 먹방을 가동했다. ‘햄버거 최대 6개’까지 가능하다는 반전 대식가 한지은은 박대구이를 한입 뜯자 “너무 맛있다. 다시 시작해야 될 것 같다”며 야무지게 생선살을 발랐고, 전현무는 즉각 한지은의 먹방을 카메라에 담으며 “예뻐. 인생샷 나왔어~”라고 극찬했다.\n\n화기애애한 먹방 뒤, 전현무는 드디어 ‘광양불고기’를 먹으러 가자고 제안했다. 한지은은 방금 한 끼를 끝냈음에도 박수로 화답했고, 세 사람은 유명한 골목 대신 올드스쿨 동네에 위치한 ‘70년 전통’ 현지인 맛집을 찾아갔다. 식당에서 한지은은 두 사람을 위해 준비한 책을 꺼냈다. 한지은은 “준빈 님은 우여곡절이 있었기 때문에”라며 ‘명상록’을 선물했으며, 전현무에게는 “트렌드에 민감하시니까~”라며 ‘다크 심리학’이란 책을 건넸다. 전현무는 “내가 다크해서 주는 거냐? 다크한 상황이라서 주는 거냐?”고 너스레를 떨어 모두를 폭소케 했다.\n\n잠시 후, 세 사람은 참숯 화로에 광양불고기를 구워 매실 장아찌와 파김치를 곁들여 먹으며 박수를 터뜨렸다. 전현무는 “모든 불고기 중 1등! 맛에 비해 유명세가 덜하네”라며 감탄했다. 이어 그는 “난 집에서 에너지를 충전하는 스타일인데, 지은 씨는 어떠냐?”라고 물었다. 한지은은 “저도 혼자만의 시간이 필요하다”고 답했고, 곽튜브 역시 “저도 혼자만의 시간을 게임으로 만들어 놨다”고 맞장구쳤다. 그러자 전현무는 “혼자만의 시간? 이제 없잖아”라며 ‘새신랑 몰이’를 가동했고, 위험(?)을 감지한 곽튜브는 “너무 행복하다. 혼자만의 시간은 이제 필요 없다”고 ‘급’ 수습했다. 그럼에도 전현무는 “아내가 있는데 게임을 해?”라고 2차 몰이를 했는데, 한지은은 “어디 가서 애먼 짓 하는 것보단 낫다”라고 실드를 쳐 웃음을 안겼다.\n\n분위기가 달아오르자, 전현무는 한지은에게 “대학 동기가 ‘드림팀’이고, 특히 미팅 나가면 드림팀이라고 들었다”며 대학 시절 이야기를 꺼냈다. 한지은은 “전소민, 전여빈, 이주빈과 동기”라며 “저랑 소민이가 미팅 드림팀이었는데, (미팅 후에) 소민이가 절 질투했었다”라고 셀프 폭로했다. 전현무는 미팅 이야기가 나오자, “나도 미팅을 종종 했는데, 최신식 삐삐를 소지품으로 꺼내서 재력을 과시하기도 했다”며 그 시절을 소환했다. 하지만 그는 “어느 날, ‘2;2 미팅’을 한 뒤 내 삐삐 번호를 쪽지에 적어 (여자에게) 줬는데, (그 여자가) 우리랑 헤어진 뒤 길가에다 그 쪽지를 버리는 걸 봤다”고 토로해 짠내를 자아냈다.\n\n배우 한지은은 새로운 먹방 여신에 등극했다.\n\n이날 한지은은 대식가 면모로 모두를 놀라게 했다. 그녀는 전현무가 햄버거를 몇 개까지 먹을 수 있냐고 묻자 \"더블패티로 하루에 6개까지 가능하다\"며 엄청난 식성을 예고했다. 한상 가득 차려진 전라도 반찬과 메인 요리 갈치조림과 생선구이를 두루 맛본 한지은은 \"입에서 갈치가 녹아요\" 라고 진심 어린 소감을 남겼다. 특히 생선 하나를 통으로 잡고 맛있게 음식을 먹는 모습은 시청자들의 침샘을 자극했다.\n\n조림과 구이 등 다양한 생선 먹방을 즐기던 한지은은 서대를 먹고 눈을 부릅뜨더니 “맛있다. 다시 시작해야겠는데\"라며 식사가 끝나지 않았음을 밝혀 주위에 감탄을 자아냈다. 이어 후식으로 누룽지와 식혜까지 빼놓지 않고 먹으며 제대로 된 한 끼를 즐겨 ‘먹방 여신’으로 눈도장을 찍었다.\n\n이렇게 광양 먹트립이 추억 토크와 함께 아련하게 마무리 된 가운데, 이어진 예고편에서는 ‘낭만의 도시’ 여수를 찾아간 전현무-곽튜브의 먹트립이 포착돼 다음 방송에 대한 기대감을 높였다.\n\nMBN·채널S ‘전현무계획3’은 매주 금요일 밤 9시 10분 방송된다.\n\n뉴스엔 박양수 yasupaen33@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260124120704042",
    "type": "daum_enter",
    "newTitle": "결혼 후 게임 몰두 곽튜브, 한지은 명언에 웃음 빵 터졌어요",
    "newArticle": [
      {
        "title": "여러분, 오늘 소식 들으셨어요? 광양의 맛집을 싹쓸이한 전현무, 곽튜브, 그리고 한지은 님의 먹방 여행 소식 말이에요!",
        "content": "아니, 진짜 여러분! 오늘 제가 얼마나 빵 터졌는지 몰라요. MBN 채널S에서 공동 제작하는 그 유명한 ‘전현무계획3’ 보셨어요? 이번에는 진짜 ‘미식의 천국’ 광양으로 떠나셨다는데, 와… 듣기만 해도 침샘 폭발인데 직접 보시면 얼마나 난리가 났겠어요. 특히 전현무님과 곽튜브님, 아시죠? 둘이 그냥… 먹자고 태어난 사람처럼 먹는 거 보면 저도 모르게 입맛이 다시 살아나더라고요. 거기에 ‘반전 대식가’ 여배우 한지은님까지 합류했으니, 이거 뭐… 그냥 보는 것만으로도 배부르고 웃음이 끊이지 않는 그런 시간이었다고 합니다. 제가 보기엔 그냥 곽튜브님은 이제 ‘여행 유튜버’ 보다는 ‘먹방 유튜버’ 쪽으로 더 기울고 계신 것 같은 느낌적인 느낌? 전현무님이야 뭐 워낙 베테랑이니까 알아서 잘 하시겠지만, 곽튜브님이랑 케미가 어떨지 정말 기대가 됐어요. 광양이라 하면 또 불고기가 유명하잖아요? 거기에 재첩국, 갈치조림, 생선구이까지… 와, 상상만 해도 군침이 꿀꺽 넘어가는 거 있죠. 이번 방송 정말 역대급 먹방 축제였을 것 같아, 벌써부터 다음 편이 기다려지네요!"
      },
      {
        "title": "곽튜브, 축하할 일 가득한데… 전현무의 짠내 웃음은 무엇?",
        "content": "이번 회차에서 제일 웃겼던 포인트 중 하나가 바로 곽튜브님의 ‘겹경사’ 소식이었어요. 아니, 전현무님이 ‘연예대상’ 타신 거 축하해 드렸는데, 곽튜브님이 뜬금없이 “우리 작가님-PD님 사내연애 하시고, 작가님, 오디오 감독님, 기장님도 곧 결혼하신다” 이렇게 줄줄이 결혼 소식을 알리는 거예요. 이걸 듣고 전현무님이 “네 커플이나? 하…돌겠다. 내 연애운을 다 나눠주는 프로그램인가 봐” 하면서 짠내 폭발 웃음을 선사하셨다는데, 아 진짜 상상만 해도 너무 웃긴 거예요. 보통 이런 프로그램 보면 다 같이 축하해주고 그러잖아요? 그런데 ‘전현무계획’은 뭔가 좀 달라. 현실 연애의 씁쓸함(?)을 제대로 보여주는 것 같달까. 전현무님, 그동안 얼마나 ‘연애운’을 갈망하셨으면 이러겠어요. ‘돌겠네’라는 표현이 정말 찰떡같이 느껴지는 대목이었어요. 곽튜브님은 주변 사람들이 이렇게 결혼하는 거 보면 본인도 얼른 좋은 소식 들려오고 싶으실 텐데, 그 마음은 어떨지… 제가 다 짠하더라고요. 그래도 뭐, 좋은 일은 함께 나누는 거니까요. 전현무님도 언젠가 꼭 좋은 짝 만나셔서 겹경사 함께 나누실 수 있을 거예요!"
      },
      {
        "title": "‘돌+I’ 매력녀 한지은, 곽튜브 & 전현무와 광양 맛집 완전 정복!",
        "content": "그리고 여러분, ‘먹친구’로 등장한 한지은님! 와, 진짜 반전 대식가시더라고요. ‘돌+I’라는 별명도 쿨하게 인정하시고, 피클볼도 다리 찢어가며 이기려는 투지를 보여주셨다고 하니… 보통내기 아니신 건 확실해요. 전현무님과의 티키타카도 너무 좋았고, 곽튜브님과의 케미도 기대가 됐는데, 역시나 꿀잼이었다고 합니다. 광양의 숨은 맛집들을 얼마나 찰지게 발굴하셨는지 몰라요. 55년 전통의 재첩 전문점에서 재첩회부터 국까지 풀코스로 즐기시고, 현지인만 아는 갈치조림·생선구이 맛집에서는 박대구이를 뜯으며 “다시 시작해야 될 것 같다”고 할 정도로 제대로 맛을 즐기셨답니다. 특히 한지은님이 생선 하나를 통으로 들고 야무지게 살을 발라 먹는 모습은… 와, 저도 모르게 ‘와…나도 배고프다…’ 하면서 카메라 렌즈를 뚫어지게 쳐다봤다니까요. ‘햄버거 최대 6개’까지 가능하다는 말에 전현무님도 “예뻐. 인생샷 나왔어~”라며 무장해제된 모습을 보여주셨다고 하니, 정말 먹방 여신의 탄생이라고 할 수 있죠! 70년 전통의 광양불고기 맛집까지 찾아가서 마지막까지 불태우셨다고 하니, 이 세 분의 먹방 클래스가 얼마나 대단했는지 짐작이 가시죠?"
      },
      {
        "title": "아내와 게임 사이, 곽튜브의 속마음과 한지은의 센스 있는 답변",
        "content": "광양불고기까지 먹고 난 후, 분위기가 무르익자 전현무님이 곽튜브님에게 ‘새신랑 몰이’를 시작했죠. “집에서 에너지를 충전하는 스타일인데, 지은 씨는 어떠냐?”는 질문에 한지은님이 “혼자만의 시간이 필요하다”고 답하자, 곽튜브님도 “저도 혼자만의 시간을 게임으로 만들어 놨다”고 맞장구를 쳤는데… 거기서 전현무님이 “혼자만의 시간? 이제 없잖아”라고 훅 들어오신 거예요! 아, 진짜 이럴 때 보면 전현무님 입담 살아있네, 살아있어! 곽튜브님이 “너무 행복하다. 혼자만의 시간은 이제 필요 없다”고 급 수습했지만, 전현무님은 여기서 멈추지 않고 “아내가 있는데 게임을 해?”라고 2차 공격을 감행하셨답니다. 여기서 진짜 핵심은 한지은님의 답변이었어요. “어디 가서 애먼 짓 하는 것보단 낫다”고요! 와… 이걸 듣는데 진짜 빵 터졌어요. 어떻게 저런 센스 있는 답변을 딱! 하시죠? 곽튜브님 입장에서는 정말 ‘천사’ 같은 존재였을 거예요. 결혼하고 나면 혼자만의 시간 갖는 게 쉽지 않잖아요. 특히 남자분들은 게임이나 다른 취미를 통해 스트레스를 풀기도 하는데, 그걸 ‘애먼 짓’으로 비유하시다니… 정말 명쾌하면서도 유쾌한 답변이었죠. 이 한마디에 모든 사람들의 웃음이 터져 나왔다고 하니, 역시 ‘돌+I’ 매력의 소유자십니다!"
      },
      {
        "title": "솔직한 후기: ‘전현무계획3’, 웃음과 감동, 그리고 찐 맛집까지!",
        "content": "이번 ‘전현무계획3’ 광양 편, 정말이지… 웃음, 감동, 그리고 찐 맛집 정보까지 알차게 담긴 최고의 방송이었어요. 특히 곽튜브님의 결혼 후 달라진(?) 모습과 한지은님의 시원시원한 먹방, 그리고 전현무님의 능글맞은 진행까지! 삼박자가 제대로 맞았다고 할까요? 한지은님이 선물한 ‘명상록’과 ‘다크 심리학’ 책도 인상 깊었고요. 곽튜브님에게는 ‘우여곡절’이 있었기에 명상록을, 전현무님에게는 ‘트렌드에 민감하시니까’라며 다크 심리학을 건네는 센스! 이걸 또 전현무님이 “내가 다크해서 주는 거냐? 다크한 상황이라서 주는 거냐?”고 받아치시니… 정말 프로들의 향연이었어요. 저는 앞으로 ‘전현무계획’을 볼 때마다 곽튜브님의 ‘새신랑’ 라이프를 응원하면서, 그리고 한지은님처럼 솔직하고 당당한 매력을 가진 분들의 등장을 기대하면서 봐야겠어요. 맛있는 음식 앞에선 모두가 즐거워지잖아요. 곽튜브님, 앞으로도 ‘애먼 짓’ 말고 게임으로 행복한 시간 많이 보내시길 응원합니다! 그리고 전현무님… 다음번엔 꼭 본인의 연애운도 챙기시길 바라요!"
      }
    ],
    "hashTag": [
      "#곽튜브",
      "#한지은",
      "#전현무",
      "#전현무계획3",
      "#광양맛집",
      "#먹방",
      "#연예인",
      "#결혼",
      "#게임",
      "#토크쇼",
      "#예능",
      "#웃음"
    ]
  },
  {
    "title": "손태진, 母에 100만 원 용돈 플렉스…‘로맨틱 효자’ 시청률↑ (편스토랑)",
    "article": "가수 손태진이 부모님의 결혼기념일을 맞아 로맨틱한 이벤트를 했다.\n\n1월 23일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 ‘1등 가수’ 손태진이 숨겨왔던 요리실력을 공개했다. 오랜 해외살이를 하며 프랑스, 이탈리아 등 현지인 친구에게 직접 배운 레시피를 대방출한 것.\n\n무엇보다 손태진이 부모님의 결혼기념일을 축하하기 위해 이 모든 요리를 직접 했다는 것이, 그의 ‘다정한 효자’ 면모를 보여주며 시청자들의 흐뭇한 미소를 유발했다. 이날 방송은 닐슨코리아 전국 기준 시청률 4%를 기록하며 전 주 대비 상승했다.\n\n이날 손태진은 “정말 소중하게 생각하는 그녀를 위해 이벤트를 준비했다. 긴장된다”라며 집안을 로맨틱하게 장식해 궁금증을 유발했다. 프러포즈 이벤트라도 하는 것인지, 모두의 이목이 집중된 가운데 손태진은 흰 셔츠에 앞치마를 장착하고 주방에 섰다. 이어 손태진은 프랑스식 후추 스테이크, 이탈리아 정통 계란 카르보나라, 파인애플 연어구이를 만들었다.\n\n스테이크와 카르보나라는 언뜻 어려워 보였지만, 손태진이 현지인에게 직접 배운 레시피는 누구나 쉽게 따라 할 수 있을 정도로 간단하면서도 꿀맛을 자랑했다. 손태진은 요리 중간중간 프랑스어, 이탈리아어로 요리에 대한 설명을 하고 리액션까지 하며 웃음을 자아냈다. 어머니의 특급 레시피로 만든 파인애플 연어구이 역시 순식간에 고급스러운 분위기를 자아내 눈길을 끌었다.\n\n이렇게 이벤트 준비가 끝난 가운데 드디어 이벤트 주인공이 등장했다. 손태진이 말한 ‘소중한 그녀’는 손태진의 어머니였다. 부모님의 결혼기념일을 맞이해 손태진이 깜짝 이벤트를 준비한 것. 손태진은 여기에 어머니를 위한 100만 원 용돈 플렉스까지 했다. 다정하고 로맨틱한 아들의 정성이 가득 담긴 이벤트에 손태진 부모님도, 시청자도 함께 행복해한 순간이었다.\n\n그런가 하면 이날 장민호는 절친한 트로트 가수 김양, 김용필과 함께 포항 미식 여행을 이어갔다. 이날 트로트 3인방은 포항 구룡포 대게 거리에 제철 대게를 맛본 후 3000평 규모의 방어 양식장을 찾았다. 이곳에서 무려 10000여 마리의 방어를 키우고 있는 양식장 주인은 대한민국 야구 전설 양神 양준혁이었다. 한국 프로야구 최고의 타자였던 양준혁이 이제는 방어들에게 먹이를 주기 위해 삽으로 스윙하는 모습은 큰 웃음을 선사했다.\n\n양준혁은 방어 양식에 누구보다 진심이었다. 이렇게 양준혁이 정성을 다해 키운 방어는 노량진 경매 시장에서 2023년 기준 최고가를 달성하는 등 대박을 쳤다고. 양준혁은 이 맛있는 방어를 트로트 3인방에게 맛보여 주기 위해 직접 방어 해체쇼에 나섰다. 양준혁이 즉석에서 뜬 방어 회를 맛본 트로트 3인방은 감격했다. 장민호는 방어회에 곁들인 양준혁의 유자백김치에 감탄하며 “신의 한 수”라고 극찬하기도. 이에 장민호는 바로 과메기와 방어를 넣은 물회를 만들어 함께 즐겼다.\n\n이와 함께 양준혁의 19세 연하 아내와 11개월 딸도 깜짝 등장해 유쾌한 웃음을 자아냈다. 양준혁과 19세 연하 아내의 달달한 러브스토리가 공개되기도. 맛있는 음식과 그 안에 담긴 스타들의 다양한 이야기도 들을 수 있는 즐거운 시간이었다. KBS 2TV ‘신상출시 편스토랑’은 매주 금요일 저녁 8시 30분 방송된다.\n\niMBC연예 김혜영 | 사진출처 KBS",
    "link": "https://v.daum.net/v/20260124115903951",
    "type": "daum_enter",
    "newTitle": "손태진 효심 가득한 로맨틱 이벤트에 시청률까지 훈훈하게 올랐다",
    "newArticle": [
      {
        "title": "세상에, 가수 손태진이 해냈다! 감동의 결혼기념일 이벤트 공개!",
        "content": "여러분, 오늘 정말 마음이 찡해지는 소식 하나 들려드릴게요. 우리 모두가 사랑하는 가수, 바로 손태진 씨 이야기인데요! 얼마 전 방송된 '신상출시 편스토랑'에서 그가 선보인 로맨틱한 효도 퍼레이드가 정말 많은 시청자들의 마음을 사로잡았다고 합니다. 아니, 그냥 사로잡은 정도가 아니라 우리 모두의 눈시울을 붉히게 만들었다고 해도 과언이 아닐 거예요. 결혼기념일을 맞은 부모님을 위해 손태진 씨가 얼마나 정성껏 이벤트를 준비했는지, 그 이야기가 방송에 고스란히 담겼는데… 와, 정말이지 '효자'라는 말이 이렇게 잘 어울릴 수가 있을까요? 1등 가수의 화려한 무대 뒤에 숨겨진 따뜻한 가족애, 상상만 해도 가슴이 벅차오르지 않나요? 이번 방송이 시청률까지 동반 상승했다니, 정말 금상첨화라는 말이 딱 어울립니다. 덕분에 저도 덩달아 마음이 따뜻해지는 느낌이에요."
      },
      {
        "title": "손태진, '그녀'를 위해 준비한 특별한 만찬의 정체는?",
        "content": "솔직히 말해서, 처음 '편스토랑'에서 손태진 씨가 '정말 소중하게 생각하는 그녀를 위해 이벤트를 준비했다'고 말했을 때, 저도 모르게 심장이 쿵쾅거렸잖아요. 혹시 드라마틱한 프러포즈라도 하는 건가? 아니면 혹시… 새로운 사랑이 시작되는 건가? 온갖 상상들이 머릿속을 스쳐 지나갔죠. 그의 긴장된 표정과 로맨틱하게 꾸며진 집안 풍경은 우리 모두의 호기심을 최고조로 끌어올렸습니다. 그런데 말입니다, 그 '소중한 그녀'의 정체가 밝혀졌을 때, 그 반전 아니, 사실은 너무나 당연했던 그 진심에 더 큰 감동을 받았던 것 같아요. 바로 그의 어머니셨다는 거! 아, 진짜 눈물 콧물 다 뺄 뻔했어요. 해외 살이 경험을 살려 프랑스, 이탈리아 현지에서 직접 배운 레시피로 요리를 했다는데, 스테이크에 카르보나라, 파인애플 연어구이까지! 아니, 가수도 바쁜 와중에 이렇게 요리 실력까지 출중하다니, 정말 못하는 게 뭐예요?"
      },
      {
        "title": "프랑스, 이탈리아 뺨치는 손태진의 '맛있는' 솜씨 대공개!",
        "content": "여러분, 손태진 씨가 선보인 요리들, 정말이지 침샘 폭발할 지경이었어요. 프랑스식 후추 스테이크, 이탈리아 정통 계란 카르보나라… 이름만 들어도 벌써 고급 레스토랑에 온 기분이지 않나요? 그런데 더 놀라운 건, 현지인에게 직접 배운 레시피라길래 어렵고 복잡할 줄 알았는데, 이게 웬걸! 누구나 쉽게 따라 할 수 있을 정도로 간단하면서도 맛은 기가 막히다고 합니다. 요리 중간중간 프랑스어나 이탈리아어로 맛깔나게 설명하는 모습도 얼마나 귀엽던지, 보는 재미까지 더했죠. 중간중간 곁들여진 멘트들도 어찌나 재치 있던지, 저도 모르게 빵 터졌잖아요. 특히 어머니의 특급 레시피가 더해진 파인애플 연어구이는요… 와, 정말이지 순식간에 고급 레스토랑 부럽지 않은 분위기를 자아냈다고 하니, 이건 뭐 말 다 했죠. 이런 정성 가득한 요리들을 직접 만들어 부모님께 대접한다는 게, 얼마나 큰 행복일까요."
      },
      {
        "title": "100만 원 용돈 플렉스까지! '로맨틱 효자'의 정석!",
        "content": "맛있는 음식과 로맨틱한 분위기만으로도 이미 충분히 감동적인 이벤트였을 텐데, 여기서 끝이 아니었어요. 손태진 씨, 그의 효심은 여기서 멈추지 않았습니다. 무려 100만 원의 용돈을 어머니께 '플렉스'했다는 사실! 아니, 이런 아들이 또 어디 있겠어요? 요즘 세상에, 이렇게 통 큰 용돈을 선물하는 아들이 있다는 게 정말 믿기지 않을 정도예요. 아마 어머니께서도 세상에서 가장 행복한 순간을 맞으셨을 것 같아요. 물론 시청자들도 함께요! 손태진 씨의 다정하고 로맨틱한 모습, 그리고 그 안에 담긴 진심이 고스란히 전해져 오면서, 저희 모두의 마음이 훈훈해졌던 순간이었습니다. 그의 진심이 통한 걸까요? 이날 방송은 무려 4%의 시청률을 기록하며 전 주 대비 상승했다고 하니, 역시 진심은 통하는 법인가 봅니다."
      },
      {
        "title": "솔직한 후기: 손태진 씨, 앞으로도 쭉 응원합니다!",
        "content": "솔직히 말해서, 방송을 보면서 정말 많은 생각들을 했어요. 저도 부모님께 이렇게 감사하는 마음을 표현하고 싶은데, 과연 손태진 씨처럼 멋지게 해낼 수 있을까 하는 막연한 생각도 들었고요. 요리도 잘하고, 노래도 잘하고, 심지어 효심까지 깊은 손태진 씨를 보면서, '와, 저런 사람이 정말 있구나' 싶으면서도, 한편으로는 '나도 더 노력해야겠다'는 다짐을 하게 되더라구요. 특히 100만 원 용돈 플렉스 장면에서는… 할 말을 잃었습니다. 물론 돈이 전부라고 말할 순 없지만, 그 안에 담긴 마음과 정성이 얼마나 큰지, 이번 기회를 통해 다시 한번 깨달았어요. 저도 앞으로 부모님께 더 자주, 더 진심으로 감사하다는 표현을 해야겠다고 마음먹었습니다. 그리고 손태진 씨! 앞으로도 지금처럼 멋진 음악 활동과 함께, 변함없는 효심 보여주시길 바랍니다. 언제나 응원할게요!"
      }
    ],
    "hashTag": [
      "#손태진",
      "#편스토랑",
      "#효자",
      "#결혼기념일",
      "#이벤트",
      "#로맨틱",
      "#요리실력",
      "#가수",
      "#트로트",
      "#장민호",
      "#양준혁",
      "#연예계이슈",
      "#인터뷰",
      "#방송후기",
      "#감동"
    ]
  }
]