[
  {
    "title": "'판사 이한영' 지성-박희순-원진아의 마지막 인사..새로운 악의 등장 엔딩",
    "article": "[OSEN=최이정 기자] 지성, 박희순, 원진아가 대장정을 함께해 온 ‘판사 이한영’ 시청자들에게 감사 인사를 전했다.\n\n지난 14일(토) 방송된 MBC 금토드라마 ‘판사 이한영’(기획 남궁성우, 장재훈/극본 김광민/연출 이재진, 박미연/제작 오에이치스토리, 슬링샷스튜디오) 최종회에서는 이한영(지성 분)이 부패 권력의 실세 강신진(박희순 분)에게 사형을 선고하며 치열한 복수의 마침표를 찍었다. 하지만 새로운 악의 등장을 암시하는 엔딩으로 여운을 남긴 가운데, 극의 주역 지성(이한영 역), 박희순(강신진 역), 원진아(김진아 역)가 ‘판사 이한영’을 떠나보내는 종영 소감을 전해 눈길을 끈다.\n\n먼저 지성은 회귀 전과 후 180도 달라진 이한영 캐릭터를 완벽히 소화하며 ‘역시 갓지성’이라는 찬사를 휩쓸었다. 뛰어난 연기로 유일무이한 판사 캐릭터를 구현해 낸 지성은 “그동안 판사 이한영을 사랑해 주셔서 진심으로 감사드린다”고 말했다. 이어 그는 “극 속에서 이한영은 거센 모함과 갈등 속에서도 끝까지 정의를 향해 달려갔다. 그 여정이 여러분의 마음 한켠에 오래 남기를 바란다”면서 “정의를 향해 활기차게 걸어갔던 이한영, 그리고 그 여정을 함께 만든 모든 분들을 오래 기억해 주시고 사랑해 주시길 바란다”고 전했다. 특히 그는 “이 드라마가 여러분의 금요일과 토요일을 찾아갈 수 있었던 것은 한 배우의 힘이 아니라, 묵묵히 땀을 흘린 수많은 제작진과 스태프들의 헌신 덕분이었다”면서 “촬영 내내 따뜻하고 아름다운 마음을 지닌 분들과 함께할 수 있어 저 역시 행복했다”고 공을 돌렸다.\n\n극 중 최고의 빌런 강신진을 연기한 박희순은 묵직한 존재감으로 극의 긴장감을 견인했다. 박희순은 “마지막까지 함께해 주신 시청자 여러분께 진심으로 감사드린다”면서 “MBC에서의 첫 작품을 좋은 반응 속에 마무리할 수 있어 더욱 뜻깊게 느껴진다”고 소감을 전했다. 이어 그는 “본의 아니게 역대급 악역으로 인사드리게 되어 마음이 무거웠지만, 그만큼 캐릭터에 공감해 주신 덕분이라 생각하며 감사한 마음도 크다”면서 “다음에는 또 다른 모습, 역대급 선역으로 인사드릴 수 있기를 기대해 보겠다”고 유쾌한 인사를 남겼다.\n\n회귀한 이한영의 편에서 눈부신 활약을 펼쳤던 김진아 역의 원진아는 “많은 분들이 저희 드라마를 사랑해 주셔서 너무 감사한 마음”이라며 감동 어린 소감을 전했다. 원진아는 “개인적으로는 촬영을 하면서 선배들에게 많은 것을 배우고 스스로의 아쉬운 부분도 많이 깨닫는 작품이었다. 좋은 선배님들 훌륭한 제작진들의 가르침을 받으며 좀 더 나은 사람이 되어야겠다는 생각을 많이 했던 것 같다”면서 “처음부터 끝까지 함께 분노해 주시고 함께 응원해 주셔서 너무 감사하다. 앞으로 더 나은 모습, 좋은 모습 많이 보여 드리도록 하겠다”고 소회를 밝혔다.\n\n이와 함께 극의 개성을 더한 태원석(석정호 역), 백진희(송나연 역), 오세영(유세희 역), 황희(박철우 역)도 밝은 미소와 함께 ‘판사 이한영’과 작별하며 유종의 미를 거뒀다.\n\n/\n\n[사진] '판사 이한영'",
    "link": "https://v.daum.net/v/20260215163040386",
    "type": "daum_enter",
    "newTitle": "판사 이한영 지성 박희순 원진아 종영 소감 공개!",
    "newArticle": [
      {
        "title": "세상에... '판사 이한영'이 벌써 막을 내렸다니!",
        "content": "여러분, 안녕하세요! 제가 정말 푹 빠져서 봤던 드라마 '판사 이한영'이 드디어 대장정의 막을 내렸다는 소식을 듣고 얼마나 아쉬웠는지 몰라요. 마지막 방송을 보면서 '아, 이제 뭐 보고 금토를 보내나...' 싶었거든요. 진짜 제 심정이 딱 그랬다니까요? 지성 배우님, 박희순 배우님, 그리고 원진아 배우님까지! 이렇게 멋진 배우들이 한자리에 모여서 시청자분들에게 마지막 인사를 건넸다는 소식이 들려오는데, 저는 괜히 옆에서 같이 눈물 훔칠 뻔했잖아요. 혹시 여러분도 저처럼 '판사 이한영' 덕분에 금토 밤이 든든하셨던 분들 많으시죠? 그만큼 이 드라마가 우리에게 보여준 이야기가, 그리고 캐릭터들이 얼마나 매력적이었는지 다시 한번 느끼게 되는 순간이더라고요. 진짜 뭉클함 그 자체였어요. 아직도 마지막 장면이 눈앞에 아른거리는데, 이렇게 배우님들의 진솔한 종영 소감을 들으니 더 실감이 나네요. 후우... 이렇게 헤어지는 건 언제나 어려운 일이라니까요!"
      },
      {
        "title": "회귀 판사 이한영 vs 역대급 빌런 강신진, 둘의 싸움이 왜 이렇게 쫄깃했나 했더니!",
        "content": "솔직히 '판사 이한영' 하면 떠오르는 이미지가 딱 두 가지 있잖아요? 바로 지성 배우님이 연기하신 '이한영'이라는 캐릭터와 박희순 배우님이 그려내신 '강신진'이라는 인물이죠. 제가요, 이 드라마를 보면서 제일 감탄했던 부분이 바로 이 두 인물의 대립이었어요. 회귀 전과 후, 완전히 달라진 모습으로 정의를 향해 달려가는 이한영 판사. 특히 지성 배우님은 정말 '믿고 보는 배우'라는 수식어가 왜 붙는지 매 순간 증명하셨어요. 그 어떤 복잡한 감정선도, 법정에서의 날카로운 카리스마도, 절망 속에서도 희망을 놓지 않는 모습까지! 와, 진짜 '이한영' 그 자체였어요. 제가 예전부터 지성 배우님 작품을 꽤 봤는데, 이번 캐릭터는 정말 역대급 중 하나라고 생각해요. 그리고 박희순 배우님! 아, 진짜 '강신진'은... 제가 살면서 이렇게 소름 돋는 악역은 처음 본 것 같아요. 묵직한 존재감으로 극 전체의 긴장감을 쥐락펴락하시는데, 진짜 화면에 등장만 하셔도 심장이 덜컹했다니까요. 법정에서는 이한영 판사가 정의를 외치는데, 뒤에서는 강신진이라는 어둠의 세력이 떡하니 버티고 있으니 시청자 입장에서는 매 순간 숨죽이고 보게 되더라고요. 이런 팽팽한 구도, 누가 상상이나 했겠어요? 이렇게 매력적인 캐릭터들이 얽히고설켜서 만들어내는 드라마였기에, 우리가 이렇게 열광할 수밖에 없었던 것 같아요. 정말이지, '판사 이한영'은 캐릭터 맛집이었어요!"
      },
      {
        "title": "사형 선고부터 새로운 악의 등장까지, '판사 이한영' 마지막 회 텐션 무엇?",
        "content": "자, 이제 드라마의 하이라이트죠! 마지막 회, 대체 무슨 일이 있었던 건지 우리 함께 꼼꼼하게 짚어볼까요? 지난 14일 토요일 밤, 드디어 '판사 이한영' 최종회가 방영됐는데요. 여기서 제일 중요한 장면이 뭐였겠어요? 바로 이한영 판사(지성 분)가 부패 권력의 중심에 있던 강신진(박희순 분)에게 사형을 선고하는 장면이었죠! 와, 이 장면 진짜... 말 그대로 시청자들 모두 숨죽이고 봤다고 해도 과언이 아닐 거예요. 그동안 이한영 판사가 얼마나 많은 고난과 역경을 헤쳐왔는지, 그리고 정의를 위해 얼마나 처절하게 싸워왔는지 우리가 다 알잖아요. 그런 이한영 판사가 마침내 자신의 손으로, 자신이 믿는 정의의 이름으로 강신진에게 단죄를 내리는 그 순간! 진짜 카타르시스가 이런 거구나 싶더라고요. 그동안 쌓였던 답답함과 분노가 한순간에 후련하게 풀리는 느낌이었죠. 하지만! 여기서 끝이 아니라는 게 '판사 이한영'의 묘미였어요. 마치 '이제 다 끝났네!'라고 생각하는 순간, 새로운 악의 등장을 암시하는 듯한 엔딩이 뙇! 나타나면서 '이게 도대체 무슨 일이야?' 싶었잖아요. 혹시 다음 시즌을 위한 떡밥이었을까요? 아니면 우리를 더 혼란에 빠뜨리기 위한 장치였을까요? 저는 그 엔딩을 보면서 앞으로 또 어떤 이야기가 펼쳐질지 궁금해 미칠 뻔했다니까요. 강신진이 사라진 자리에, 또 어떤 어둠이 드리울지... 정말이지, 마지막까지 시청자들의 마음을 들었다 놨다 하는 능력이 탁월했어요. 이건 그냥 드라마가 아니라, 한 편의 잘 짜인 범죄 스릴러 영화를 보는 듯한 느낌이었답니다."
      },
      {
        "title": "배우들도 울고 나도 울었다... '판사 이한영' 시청자 반응과 드라마가 준 의미",
        "content": "드라마가 끝났다는 소식에 배우님들도 저희 같은 시청자들도 다들 섭섭한 마음을 감추지 못하는 것 같아요. 지성 배우님은 '그동안 판사 이한영을 사랑해 주셔서 진심으로 감사드린다'면서, '정의를 향해 활기차게 걸어갔던 이한영, 그리고 그 여정을 함께 만든 모든 분들을 오래 기억해 주시고 사랑해 주시길 바란다'고 하셨어요. 진짜 드라마 속 이한영 판사의 여정이 저희 마음에도 오래 남을 것 같아요. 그리고 박희순 배우님! '본의 아니게 역대급 악역으로 인사드리게 되어 마음이 무거웠다'고 하시면서도 '다음에는 또 다른 모습, 역대급 선역으로 인사드릴 수 있기를 기대해 보겠다'고 유쾌하게 마무리하시는데, 아, 이 배우님은 정말... 다음 작품도 기대하게 만드는 마력이 있으신 것 같아요. 원진아 배우님도 '많은 분들이 저희 드라마를 사랑해 주셔서 너무 감사한 마음'이라면서, '선배들에게 많은 것을 배우고 스스로의 아쉬운 부분도 많이 깨닫는 작품이었다'고 하셨는데, 이렇게 겸손한 자세로 노력하시는 모습이 참 보기 좋더라고요. 네티즌 반응들을 보면 '진짜 웰메이드 드라마다', '배우들 연기력 미쳤다', '결말이 너무 아쉽다' 등등 정말 뜨거운 호평이 쏟아지고 있어요. 이 드라마는 단순한 오락거리를 넘어, 우리 사회의 부조리와 정의에 대해 다시 한번 생각하게 만드는 그런 힘이 있었던 것 같아요. 정의가 무엇인지, 우리가 무엇을 위해 싸워야 하는지를 끊임없이 질문하게 만드는 작품이었달까요? 그래서 더 많은 분들이 이 드라마를 사랑하고, 떠나보내기 아쉬워하는 게 아닐까 싶어요."
      },
      {
        "title": "안녕, 이한영 판사! 다음에도 더 멋진 모습으로 만나요!",
        "content": "이렇게 '판사 이한영'과의 짧고도 굵었던 여정이 끝났네요. 솔직히 마지막을 보내는 게 아직도 아쉬워요. 저는 금토 밤마다 이 드라마를 보면서 스트레스도 풀고, 때로는 통쾌함을 느끼고, 때로는 정의에 대해 다시 한번 다짐하곤 했거든요. 지성, 박희순, 원진아 배우님을 비롯해 모든 배우님들의 열연과 김광민 작가님, 이재진, 박미연 감독님의 섬세한 연출, 그리고 묵묵히 땀 흘리신 스태프분들 덕분에 정말 잊지 못할 드라마를 만날 수 있었어요. 앞으로도 이 배우분들이 보여주실 또 다른 멋진 연기를 기대하면서, 저는 오늘 받은 감동을 오래도록 간직하려고요. 혹시 아직 '판사 이한영'을 못 보신 분들이 있다면, 꼭 한번 정주행 해보시길 강추 드립니다! 분명 후회하지 않으실 거예요. 앞으로도 우리 연예계에 좋은 드라마, 좋은 작품들이 많이 많이 나왔으면 좋겠습니다! 파이팅!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#원진아",
      "#드라마종영"
    ]
  }
]