[
  {
    "title": "'판사 이한영' 지성·박희순·원진아, 종영 소감 \"함께 분노해주셔서 감사\"",
    "article": "(서울=뉴스1) 정유진 기자 = 배우 지성, 박희순, 원진아가 대장정을 함께해 온 '판사 이한영' 시청자들에게 감사 인사를 전했다.\n\n지난 14일 방송된 MBC 금토드라마 '판사 이한영'(기획 남궁성우, 장재훈 극본 김광민 연출 이재진, 박미연) 최종회에서는 이한영(지성 분)이 부패 권력의 실세 강신진(박희순 분)에게 사형을 선고하며 치열한 복수의 마침표를 찍었다. 하지만 새로운 악의 등장을 암시하는 엔딩으로 여운을 남긴 가운데, 극의 주역 지성(이한영 역), 박희순(강신진 역), 원진아(김진아 역)가 종영 소감을 전했다.\n\n먼저 뛰어난 연기로 유일무이한 판사 캐릭터를 구현해 낸 지성은 \"그동안 판사 이한영을 사랑해 주셔서 진심으로 감사드린다\"며 \"극 속에서 이한영은 거센 모함과 갈등 속에서도 끝까지 정의를 향해 달려갔다, 그 여정이 여러분의 마음 한켠에 오래 남기를 바란다\"고 밝혔다. 이어 \"정의를 향해 활기차게 걸어갔던 이한영, 그리고 그 여정을 함께 만든 모든 분을 오래 기억해 주시고 사랑해 주시길 바란다\"며 \"이 드라마가 여러분의 금요일과 토요일을 찾아갈 수 있었던 것은 한 배우의 힘이 아니라, 묵묵히 땀을 흘린 수많은 제작진과 스태프들의 헌신 덕분이었다, 촬영 내내 따뜻하고 아름다운 마음을 지닌 분들과 함께할 수 있어 저 역시 행복했다\"고 인사했다.\n\n극 중 최고의 빌런 강신진을 연기한 박희순은 \"마지막까지 함께해 주신 시청자 여러분께 진심으로 감사드린다\"고 인사했다. 이어 \"MBC에서의 첫 작품을 좋은 반응 속에 마무리할 수 있어 더욱 뜻깊게 느껴진다\"며 \"본의 아니게 역대급 악역으로 인사드리게 되어 마음이 무거웠지만, 그만큼 캐릭터에 공감해 주신 덕분이라 생각하며 감사한 마음도 크다, 다음에는 또 다른 모습, 역대급 선한 역으로 인사드릴 수 있기를 기대해 보겠다\"고 전했다.\n\n회귀한 이한영의 편에서 눈부신 활약을 펼쳤던 김진아 역의 원진아는 \"많은 분이 저희 드라마를 사랑해 주셔서 너무 감사한 마음\"이라며 \"개인적으로는 촬영을 하면서 선배들에게 많은 것을 배우고 스스로의 아쉬운 부분도 많이 깨닫는 작품이었다, 좋은 선배님들 훌륭한 제작진들의 가르침을 받으며 좀 더 나은 사람이 되어야겠다는 생각을 많이 했던 것 같다\"고 밝혔다. 또한 \"처음부터 끝까지 함께 분노해 주시고 함께 응원해 주셔서 너무 감사하다. 앞으로 더 나은 모습, 좋은 모습 많이 보여 드리도록 하겠다\"고 소회를 덧붙였다.\n\n이와 함께 극의 개성을 더한 태원석(석정호 역), 백진희(송나연 역), 오세영(유세희 역), 황희(박철우 역)도 밝은 미소와 함께 '판사 이한영'과 작별하며 유종의 미를 거뒀다.",
    "link": "https://v.daum.net/v/20260215162612338",
    "type": "daum_enter",
    "newTitle": "판사 이한영 종영 지성 박희순 원진아 감사 인사 전해",
    "newArticle": [
      {
        "title": "세상에.. '판사 이한영', 이렇게 끝난 거 실화인가요?",
        "content": "아니 여러분, 저 지금 약간 멍 때리고 있어요. 어제 밤에 '판사 이한영' 마지막 회 보셨어요? 진짜... 와, 말이 안 나와요. 제가 얼마나 이 드라마에 푹 빠져 살았는지 모르실 거예요. 매주 금요일, 토요일 밤만 되면 세상사 다 잊고 이한영 판사님 따라서 정의를 외치고, 강신진 빌런한테는 분노하고... 거의 제 일상이었거든요? 그런데 이렇게 훅 끝나버리니까, 이거 무슨 일인가 싶어요. 마치 옆에서 그렇게 뜨겁게 싸우던 친구가 갑자기 '이제 끝!' 하고 가버린 느낌이랄까요? 지성 배우님의 그 카리스마 넘치는 연기, 박희순 배우님의 소름 돋는 악역 연기, 그리고 원진아 배우님의 든든한 조력자 연기까지! 진짜 단 한순간도 놓치고 싶지 않아서 눈을 뗄 수가 없었거든요. 이제 뭘 보면서 그렇게 스트레스 풀고, 또 카타르시스를 느끼냐고요! 진짜 여러분도 저랑 같은 마음이시죠? 우리 다 같이 '판사 이한영'앓이 제대로 시작해봅시다!"
      },
      {
        "title": "이한영 판사님, 어떻게 이렇게 깊은 여운을 남기셨을까요?",
        "content": "솔직히 '판사 이한영'이 처음부터 이렇게까지 빵 터질 줄 알았냐고요? 저도 처음엔 그냥 '오, 지성 배우님 나오는 법정 드라마네' 정도로 생각했거든요. 근데 회가 거듭될수록 이야기가 점점 더 흥미진진해지는 거예요. 권력 앞에서도 굴하지 않고 오직 정의만을 외치는 이한영 판사님의 모습에 얼마나 속이 시원했는지 몰라요. 진짜 현실에서는 이런 판사님 만나기 힘들잖아요? 그러니까 더 드라마에 몰입하게 되고, 이한영 판사님이 겪는 고난과 역경을 보면서 함께 분노하고 응원하게 되더라고요. 특히 박희순 배우님이 연기하신 강신진 캐릭터는… 와, 진짜 역대급 빌런 아니었나요? 등장만 해도 분위기가 쫙 깔리고, 그 차가운 눈빛 연기에 진짜 온몸에 소름이 돋을 정도였다니까요. 사실 이렇게 악역으로 강렬한 인상을 남기셨다는 건, 그만큼 캐릭터를 완벽하게 소화해냈다는 뜻이겠죠? 그러니 종영 인터뷰에서 '본의 아니게 역대급 악역으로 인사드리게 되어 마음이 무거웠지만, 그만큼 캐릭터에 공감해 주신 덕분이라 생각하며 감사한 마음도 크다'고 하신 말씀이 너무 와닿았어요. 두 배우님의 불꽃 튀는 연기 대결, 그리고 그 사이에서 꿋꿋하게 자신의 길을 가는 원진아 배우님의 모습까지! 정말 모든 게 완벽한 조합이었어요."
      },
      {
        "title": "이한영 판사님, 강신진, 김진아… 마지막까지 모든 걸 쏟아부었다!",
        "content": "자, 이제 본격적으로 마지막 회 이야기를 해볼까요? 진짜 마지막 회는… 와, 숨 막혔어요, 숨 막혀! 이한영 판사님 (지성 분)이 그동안 자신을 함정에 빠뜨리고, 온갖 악행을 저질러 온 절대 권력의 실세 강신진 (박희순 분)에게 드디어 사형을 선고하는 장면! 여러분, 그때 제 심장이 어떻게 뛰었는지 상상이나 가세요? 진짜 천둥 번개 치는 줄 알았다니까요. 그동안 쌓이고 쌓였던 분노와 답답함이 한순간에 뻥! 하고 터지는 것 같았어요. 지성 배우님의 눈빛 하나, 목소리 톤 하나하나에 얼마나 많은 감정이 담겨 있었는지… 정말 '판사 이한영'이라는 캐릭터를 온몸으로 살아 숨 쉬게 만들었다는 생각이 들었어요. 솔직히 저는 그 장면 보면서 속으로 '더 세게! 더 무겁게!' 외치고 있었거든요. 하지만! 여기서 끝이 아니었죠. 그렇게 이한영 판사가 강신진에게 정의의 심판을 내렸지만, 또 다른 악의 세력이 등장하는 듯한 엔딩… 이건 뭐, 시즌 2를 기약하는 건가요? 떡밥을 이렇게 던져놓고 가시면 우리 시청자들은 어떡해요! 그리고 회귀한 이한영 판사님의 든든한 조력자, 김진아 역의 원진아 배우님! 마지막까지도 빛나는 활약을 보여주셨잖아요. 두 분이 함께 사건을 파헤치고, 서로를 의지하는 모습 보면서 얼마나 뭉클했는지 몰라요. 원진아 배우님이 '개인적으로는 촬영을 하면서 선배들에게 많은 것을 배우고 스스로의 아쉬운 부분도 많이 깨닫는 작품이었다'고 말씀하신 것처럼, 정말 모든 배우분들과 제작진분들이 이 드라마를 위해 얼마나 땀 흘렸는지 고스란히 느껴지는 그런 엔딩이었어요. 태원석, 백진희, 오세영, 황희 배우님까지! 조연 배우님들까지도 각자의 역할에 최선을 다해주셔서 '판사 이한영'이라는 퍼즐이 완벽하게 맞춰졌던 것 같아요. 아, 정말이지… 마지막까지 이렇게 완벽할 수가 있네요."
      },
      {
        "title": "네티즌들 폭발적인 반응! '판사 이한영', 우리에게 무엇을 남겼나?",
        "content": "드라마 끝나자마자 인터넷 반응은 뭐, 말 다 했죠! '인생 드라마 등극', '최고의 악역', '지성 연기 미쳤다', '시즌 2 내놔라' 등등! 정말 폭발적인 댓글들이 쏟아졌어요. 특히 '함께 분노해주셔서 감사하다'는 배우들의 말처럼, 시청자들도 드라마를 보면서 자신도 모르게 주인공과 함께 울고 웃고, 분노했던 것 같아요. 그만큼 '판사 이한영'이 우리에게 단순한 오락거리를 넘어, 현실 사회의 부조리함에 대해 다시 한번 생각하게 만드는 그런 계기를 마련해 준 게 아닐까 싶어요. 정의란 무엇인지, 권력 앞에서의 인간의 나약함은 무엇인지… 그런 묵직한 질문들을 던지면서도, 희망을 잃지 않는 주인공의 모습을 통해 우리에게 용기를 주었던 것 같아요. 또 박희순 배우님의 강신진은… 정말 '최고의 빌런'이라는 수식어가 아깝지 않을 정도였어요. 앞으로도 악역 캐릭터를 이야기할 때 '판사 이한영'의 강신진이 꼭 언급될 것 같다는 생각이 들 정도라니까요! 이번 드라마를 통해 다시 한번 배우들의 놀라운 연기력을 확인할 수 있었고, 탄탄한 스토리텔링이 얼마나 중요한지 다시 한번 느꼈습니다. '판사 이한영'은 분명 우리 마음에 오랫동안 기억될 명작으로 남을 거예요."
      },
      {
        "title": "이한영 판사님, 다음엔 꼭 행복한 모습으로 다시 만나요!",
        "content": "아, 진짜 '판사 이한영' 이렇게 끝내기 너무 아쉽다니까요. 지성 배우님, 박희순 배우님, 원진아 배우님을 비롯해 모든 출연 배우분들, 그리고 밤낮으로 고생하신 제작진분들께 정말 진심으로 박수를 보내드리고 싶어요. 배우분들의 뜨거운 열연 덕분에 저희 시청자들은 정말 잊지 못할 시간을 보낼 수 있었거든요. 특히 마지막 엔딩을 보면서… '이대로 보내기 너무 아쉬워!'라는 생각이 간절하더라고요. 지성 배우님이 '이 드라마가 여러분의 금요일과 토요일을 찾아갈 수 있었던 것은 한 배우의 힘이 아니라, 묵묵히 땀을 흘린 수많은 제작진과 스태프들의 헌신 덕분이었다'고 하신 말씀처럼, 정말 모든 분들의 땀과 노력이 고스란히 느껴졌어요. 원진아 배우님 말씀처럼 '더 나은 모습, 좋은 모습 많이 보여드리겠다'는 약속, 꼭 지켜주시길 바라요! 그리고 다음에는… 제발 이번처럼 짠내 나는 정의 구현 말고, 좀 더 밝고 행복한 모습으로 다시 만날 수 있기를 조심스럽게 기대해 봅니다! '판사 이한영', 정말 감사했습니다!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#원진아",
      "#드라마추천"
    ]
  }
]