[
  {
    "type": "경제",
    "title": "‘오크숙성 증류주’ 인기 짱...킨텍스 ‘K-라이스페스타’ 가보니",
    "newTitle": "일산 킨텍스 K-라이스 페스타 오크 숙성 증류주 인기 만발",
    "article": "일산 킨텍스 제1전시장에서 개막해 30일까지 진행되는 ‘2025 우리쌀·우리술 K-라이스 페스타’를 28일 찾았다.\n\n깜짝 놀란 것은 멀게만 느껴지던 킨텍스가 너무 가까워졌다는 사실. GTX-A가 개통되면서 서울역에서 킨텍스역까지 불과 20분이면 충분했다. 킨텍스역에 도착할 때까지 중간 정차역은 연신내역과 대곡역 딱 두 곳이다. 새 노선이다보니 열차의 쾌적한 실내 분위기는 덤이었다.\n\n농협중앙회가 쌀에 대한 수요 창출과 농가 소득 증대를 위해 작년부터 개최해오고 있는 ‘K-라이스 페스타’는 쌀 가공식품에 대한 모든 것을 확인할 수 있는 축제의 장이다. 쌀을 이용해 만들 수 있는 가공식품 중 가장 부가가치가 높은 것으로 평가되는 우리술 즉 전통주 부스만 160개에 달하는 것을 비롯해 총 250여 개 부스가 참관객을 기다리고 있었다.\n\n입구에 들어서자 곳곳에서 이뤄지고 있는 우리술 시음 때문에 은근한 술향이 느껴지는 것이 왠지 기분을 좋게 만든다. 어떤 참관객은 벌써 얼굴이 좀 불그스레하다. 참새가 방앗간을 지나치지 못하듯이 부스 이곳저곳을 돌면서 하루를 즐기는 풍류객도 많이 보였다.\n\n막걸리를 시작으로 약주, 청주, 증류주 등 온갖 술이 참관객을 유혹하고 있는 가운데 이번 페스타의 주인공은 단연 오크통에 숙성한 증류식 소주였다. 이전의 다른 전통주 관련 전시회에서보다 오크 숙성 증류주의 약진이 두드려졌다. 이번 페스타의 하이라이트였던 술 품평회에서 증류주 부문 수상작 4개 중 2개가 오크 숙성 증류주였다. 영예의 대상을 받은 협동조합 모월의 모월인오크와 우수상을 받은 맑은내일의 사화40오크가 그 주인공이다.\n\n알콜도수 41도 모월인오크는 이미 다른 품평회에서 대통령상을 받은 증류식 소주 ‘모월인’ 원주를 오크통에서 1년간 숙성해 풍미를 깊게 만든 술이다. 강원도 원주에 있는 모월의 김원호 대표는 “오크통에서 숙성함으로써 원재료의 깊은 맛과 오크향이 조화를 이루면서 부드러우면서도 잘익은 과일과 바닐라 향을 느낄 수 있다”고 말했다. 경남 창녕에서 3대째 가업을 이어오고 있는 맑은내일이 출시한 사화40오크는 저온 감압증류 방식으로 만든 원주를 셰리오크 칩을 활용해 숙성한 술이다. 마치 위스키를 마실 때 느낄 수 있는 셰리오크향이 진하게 배어나는 것이 특징이다.\n\n오크 숙성 증류식 소주는 이밖에도 전시장 곳곳에서 눈에 띄었다. 충북 충주 다농바이오는 ‘가무치 수록’이라는 오크 숙성 소주를 내놨다. 가무치 수록은 셰리캐스크를 기본으로 토니포트와 레드와인 캐스크를 소량 블렌딩한 술이다. 한경자 다농바이오 대표는 “현재 보유하고 있는 1000여 개 오크통 중 900여 개에서 숙성을 진행하고 있다”며 “코로나 시기를 겪으면서 오크 숙성 술에 대한 관심이 높아진 것을 확인하고 오크에 공을 들이게 됐다”고 말했다. 농업회사법인 수을데미는 전북 진안 쌀과 보리로 빚은 술을 상압식 동증류기로 증류한 뒤 진안고원의 오크칩을 활용해 숙성한 ‘골든 스케일 금척’을 공개했다. 농업회사법인 미소는 ‘오크 홀릭’이라는 도발적인 이름의 오크 숙성 증류주를 내놔 눈길을 끌었다.\n\n프리미엄 증류식 소주를 가성비 좋은 가격으로 내놔 시장에서 큰 인기를 끌고 있는 독도소주도 이번에 처음으로 ‘독도27’이라는 오크 숙성 증류주를 공개했다. 이 술은 다른 오크 숙성 증류주에 비해 도수가 낮고 가격이 저렴한 것이 특징이다. 임진욱 독도소주 대표는 “값비싼 오크통을 수입해 사용하는 대신 오크통을 만드는 판재인 오크 스테이브를 활용해 숙성함으로써 비용을 낮추면서도 콘트롤을 잘 할 수 있는 방식으로 숙성함으로써 풍미와 가격을 다 잡았다”고 소개했다.\n\n독도소주는 증류식 소주의 대중화를 강조하는 기업 답게 전시관에 희석식 소주와 증류식 소주를 비교하는 판넬을 내걸어 참관객들의 눈길을 잡았다. 희석식 소주에 대해서는 ‘값싼 주정으로 희석하고, 감미료로 맛을 낸 저렴하고 대중적인 국민술’이라고 설명하고, 증류식 소주에 대해서는 ‘좋은 곡물을 발효하고 증류하며, 재료의 풍미를 온전히 담아낸 고급 소주’라고 소개하면서 각각의 제조방식과 맛, 특징, 가격구조를 알기쉽게 표현하고 있었다.\n\n쌀을 활용한 증류식 소주 시장의 양대 산맥인 화요와 일품진로는 나란히 마련된 부스에서 각각의 특색을 뽐내고 있었다. 화요는 한정판으로 출시한 ‘화요53 적마 에디션’을 대표 상품으로 내걸었다. 적마 에디션은 내년 병오년(붉은 말의 해)을 기념해 흑요석 작가와 협업을 통해 병과 포장 등 패키지에 붉은 말 등 화려하고 역동적인 디자인을 담았다. 일품진로는 강원도 홍천에서 재배하는 양조전용 쌀인 ‘일품진로쌀’의 강점을 드러냈다. 아미노산이 풍부한 쌀이어서 일반 쌀로 술을 빚는 것에 비해 향이 깊은 것이 특징이라고 설명했다.\n\n김부각이 유명한 남원에서 올라온 수제 김부각 업체의 대결도 볼만 했다. 지리산 자락에 위치해 있는 전북 남원은 예전부터 김과 쌀을 이용한 김부각으로 유명한 곳. 부각은 바삭함이 생명이다보니 습도가 낮고 건조가 잘 되는 내륙의 기후 조건을 가진 남원이 최적의 장소였다고 한다. 부각 뿐만 아니라 어포나 정과 등 건제품 가공이 활발했던 이유다. 지리산 뱀사골에 위치한 하이오백의 ‘지리산 금부각’은 지리산 약방집 외동딸인 시어머니로부터 전통 제조법을 익힌 며느리 허정인 대표가 해발 500m 청정지역에서 수작업으로 만든 것이 특징이다. 딸 셋이 힘을 합쳐 설립한 딸부잣집김부각의 장미경 대표는 “어머니의 솜씨를 그대로 이어받아 맛에서 만큼은 누구보다 자신있다”고 말했다.\n\n지역 과일의 대명사인 나주배와 성주참외를 쌀 가공식품으로 연결한 농업회사법인도 눈에 띄었다. 레인보우팜의 나주배쌀빵과 요푸릇의 황금꿀참외떡이 그것이다. 나주배쌀빵은 글루텐프리 제품으로 누가 먹어도 속이 편안한 것이 장점이다. 요푸릇은 경북 성주에서 40년간 참외를 재배해온 옥순농장과 협업을 통해 제품을 개발했다.\n\nK-라이스 페스타에서는 다채로운 체험행사들이 마련돼 참관객들을 즐겁게 했다. 이날 하이라이트 중 하나는 배우 정준호의 등장이었다. 라이스 페스타 홍보대사를 맡고 있는 정준호 배우는 개막식에서 분위기를 띄운 데 이어 막걸리 업체인 도반주조 부스에서 시음에 참여한 참관객들에게 사인을 해주고, 사진을 함께 찍어주는 행사를 가져 참관객들로부터 큰 호응을 얻었다.\n\n행사 무대에서는 쌀에 대한 역사와 문화를 전문가가 풀어주는 토크콘서트 ‘K-라이스 데몬 헌터스’가 진행돼 관심을 끌었고, 우리술 도슨트 투어와 우리술 MBTI도 참관객들로부터 호평을 받았다. 하루 3회 진행되는 도슨트투어는 K-라이스 페스타를 어떻게 즐겨야 할지 쉽고 재미있게 알려주는 프로그램이며, 우리술 MBTI 테스트는 국가대표 전통주 소믈리에와 함께 자신의 술 취향을 확인해보는 자리다. 행사장 한 켠에 마련된 K-라이스주막에서는 파전과 떡볶이, 두부김치, 수육 등 다양한 요리를 직접 주문해 먹을 수 있어 참관객들의 허기를 즐겁게 달래주었다. ‘2025 우리쌀·우리술 K-라이스 페스타’는 30일까지 일산 킨텍스에서 이어진다.\n\n[정혁훈 농업전문기자]",
    "newArticle": [
      {
        "title": "GTX-A 킨텍스 접근성",
        "content": "최근 개통된 GTX-A 노선 덕분에 일산 킨텍스로의 접근성이 획기적으로 개선되었습니다. 서울역에서 단 20분이면 킨텍스역에 도착할 수 있으며, 연신내역과 대곡역 두 곳만 정차하기 때문에 더욱 빠르고 편리하게 이동이 가능해졌습니다. 이번 K-라이스 페스타 방문객들에게 GTX-A 개통은 킨텍스 방문을 더욱 가깝고 쉽게 만들어주는 긍정적인 요소로 작용했습니다. 쾌적한 열차 환경은 덤으로, GTX-A 개통은 앞으로 킨텍스에서 열리는 다양한 행사 방문에 대한 부담감을 크게 줄여줄 것으로 예상됩니다. 이러한 교통망 확충은 킨텍스 지역의 활성화에도 기여할 것으로 보이며, 많은 사람들이 킨텍스 행사에 더욱 쉽게 참여할 수 있는 환경을 제공합니다."
      },
      {
        "title": "K-라이스 페스타 현장",
        "content": "농협중앙회가 주최하는 ‘2025 우리쌀·우리술 K-라이스 페스타’는 쌀 소비 촉진과 농가 소득 증대를 목표로 하는 축제의 장입니다. 이번 페스타에서는 쌀을 활용한 다양한 가공식품들을 만나볼 수 있었는데, 특히 우리술 부스가 160여 개에 달할 정도로 많은 주목을 받았습니다. 총 250여 개 부스가 참여하여 참관객들에게 풍성한 볼거리를 제공했으며, 행사장 곳곳에서 느껴지는 우리술의 은은한 향기는 방문객들의 흥을 돋우었습니다. 많은 사람들이 부스를 돌며 우리술을 시음하고 즐기는 모습을 볼 수 있었는데, 이는 우리쌀과 우리술에 대한 대중들의 높은 관심을 반영하는 것으로 해석됩니다."
      },
      {
        "title": "오크 숙성 증류주 약진",
        "content": "이번 K-라이스 페스타에서 가장 돋보였던 주인공은 단연 오크통에 숙성한 증류식 소주였습니다. 이전의 전통주 관련 전시회에서보다 오크 숙성 증류주의 약진이 두드러졌으며, 술 품평회 증류주 부문 수상작 4개 중 2개가 오크 숙성 증류주였습니다. 대상은 모월의 모월인오크가, 우수상은 맑은내일의 사화40오크가 수상하며 오크 숙성 증류주의 뛰어난 품질을 입증했습니다. 오크 숙성 증류주는 깊은 풍미와 부드러운 목넘김, 그리고 고급스러운 향을 선사하며 우리술의 다양성을 한층 풍부하게 만들고 있습니다. 이러한 오크 숙성 증류주의 인기는 앞으로도 지속될 것으로 예상되며, 우리술 시장의 성장을 이끌 중요한 동력이 될 것입니다."
      },
      {
        "title": "다양한 오크 숙성주",
        "content": "오크 숙성 증류식 소주는 이번 페스타에서 그 종류와 다양성을 자랑했습니다. 충북 충주의 다농바이오는 셰리캐스크, 토니포트, 레드와인 캐스크를 블렌딩한 ‘가무치 수록’을 선보였고, 전북 진안의 수을데미는 진안고원 오크칩으로 숙성한 ‘골든 스케일 금척’을 공개했습니다. 또한, 농업회사법인 미소는 ‘오크 홀릭’이라는 이름으로 눈길을 끌었고, 프리미엄 증류식 소주로 인기를 얻고 있는 독도소주는 ‘독도27’이라는 저렴한 가격의 오크 숙성 증류주를 선보이며 대중화를 시도했습니다. 이처럼 여러 업체들이 다양한 방식으로 오크 숙성 증류주를 개발하고 선보이며 시장의 경쟁과 발전을 이끌고 있습니다. 오크 숙성 증류주는 단순히 술을 넘어 하나의 예술 작품으로 발전하고 있으며, 많은 소비자들이 그 매력에 빠져들고 있습니다."
      },
      {
        "title": "증류식 소주 대중화",
        "content": "독도소주는 증류식 소주의 대중화를 선도하며 이번 페스타에서 눈길을 끌었습니다. 희석식 소주와 증류식 소주를 비교하는 패널을 통해 각각의 제조 방식, 특징, 가격 구조를 알기 쉽게 설명하며 소비자들의 이해를 도왔습니다. 이는 증류식 소주가 단순히 고급술이 아닌, 합리적인 가격으로도 충분히 즐길 수 있는 매력적인 술임을 알리는 중요한 계기가 되었습니다. 증류식 소주의 대중화는 우리 전통주 시장의 저변을 넓히고, 더 많은 사람들이 우리술의 가치를 경험하게 하는 데 기여할 것입니다. 독도소주의 이러한 노력은 앞으로 증류식 소주 시장의 성장에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "프리미엄 소주 경쟁",
        "content": "쌀을 활용한 증류식 소주 시장의 양대 산맥인 화요와 일품진로도 각자의 개성을 뽐내며 참관객들의 시선을 사로잡았습니다. 화요는 흑요석 작가와 협업한 ‘화요53 적마 에디션’을 선보이며 화려하고 역동적인 디자인으로 연말 분위기를 더했습니다. 반면, 일품진로는 강원도 홍천에서 재배되는 양조전용 쌀인 ‘일품진로쌀’의 풍부한 아미노산 함량을 강조하며 깊은 향의 술을 선보였습니다. 두 브랜드 모두 각자의 강점을 부각하며 치열한 시장 경쟁 속에서 차별화된 매력을 어필하고 있으며, 이는 프리미엄 증류식 소주 시장의 성숙을 보여주는 좋은 예입니다. 소비자들은 더욱 다양하고 품질 좋은 증류식 소주를 선택할 수 있게 되면서 우리술의 매력을 더욱 깊이 느낄 수 있게 되었습니다."
      },
      {
        "title": "쌀 가공식품 다양성",
        "content": "K-라이스 페스타는 우리술뿐만 아니라 쌀을 활용한 다양한 가공식품들도 선보였습니다. 남원의 수제 김부각 업체들은 바삭한 식감과 깊은 맛으로 방문객들의 입맛을 사로잡았습니다. 지리산 금부각과 딸부잣집김부각은 전통 제조법과 정성으로 만든 김부각으로 지역 특산물의 가치를 높였습니다. 또한, 나주배와 성주참외를 활용한 쌀 가공식품들도 눈길을 끌었습니다. 레인보우팜의 글루텐프리 나주배쌀빵과 요푸릇의 황금꿀참외떡은 지역 특산물과 쌀을 결합하여 건강하고 맛있는 간편식을 제공했습니다. 이러한 쌀 가공식품의 다양성은 쌀 소비를 촉진하고 새로운 시장을 창출하는 데 기여하고 있습니다."
      },
      {
        "title": "체험 행사와 즐길거리",
        "content": "K-라이스 페스타는 다채로운 체험 행사로 방문객들에게 즐거움을 선사했습니다. 홍보대사인 배우 정준호 씨의 방문은 행사의 분위기를 한껏 고조시켰으며, 막걸리 부스에서의 사인회와 사진 촬영 이벤트는 팬들에게 잊지 못할 추억을 안겨주었습니다. 쌀의 역사와 문화를 배우는 토크콘서트 ‘K-라이스 데몬 헌터스’, 우리술 도슨트 투어, 그리고 우리술 MBTI 테스트는 참관객들에게 유익하고 재미있는 경험을 제공했습니다. 또한, K-라이스주막에서는 파전, 떡볶이, 수육 등 다양한 우리 음식을 맛볼 수 있어 방문객들의 오감을 만족시켰습니다. 이러한 풍성한 즐길 거리들은 K-라이스 페스타를 단순한 전시회를 넘어 모두가 함께 즐길 수 있는 축제의 장으로 만들었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 K-라이스 페스타는 GTX-A 개통으로 인한 킨텍스의 높아진 접근성과 더불어, 우리쌀과 우리술에 대한 대중의 높은 관심과 열기를 직접 느낄 수 있는 귀한 기회였습니다. 특히 오크 숙성 증류주의 약진은 한국 전통주가 세계적인 수준으로 발전하고 있음을 보여주는 분명한 증거이며, 이는 앞으로 우리술 시장의 무한한 가능성을 시사합니다. 프리미엄 증류식 소주의 대중화 노력과 더불어, 김부각, 쌀빵 등 쌀을 활용한 다양한 가공식품의 발전은 쌀 소비를 다각화하고 농가 소득 증대에 기여할 중요한 요소입니다. 체험 행사와 먹거리를 결합한 페스타 구성은 남녀노소 누구나 즐길 수 있도록 하여 우리쌀과 우리술 문화의 저변을 넓히는 데 효과적이었다고 생각합니다. 다만, 이러한 행사가 일회성에 그치지 않고 지속적으로 개최되어 우리 농산물과 전통주의 가치를 널리 알리는 데 기여하기를 바랍니다. 또한, K-라이스 페스타를 통해 발굴된 우수 제품들이 국내외 시장에서 더욱 활발하게 소비될 수 있도록 정부와 관련 기관의 지속적인 관심과 지원이 필요하다고 느껴집니다. 우리쌀과 우리술의 우수성을 알리는 노력이 계속된다면, 한국의 농업과 식품 산업은 더욱 밝은 미래를 맞이할 수 있을 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11480199",
    "hashTag": [
      "#K라이스페스타",
      "#우리쌀우리술",
      "#킨텍스",
      "#전통주",
      "#증류식소주",
      "#오크숙성증류주",
      "#막걸리",
      "#약주",
      "#청주",
      "#K푸드"
    ]
  },
  {
    "type": "사회",
    "title": "‘국립극단 출신’ 원로 배우 이문수 별세…향년 77세",
    "newTitle": "원로 배우 이문수 별세 향년 77세 국립극단 배우 이야기",
    "article": "원로 배우 이문수가 별세했다. 향년 77세.\n\n사단법인 한국연극배우협회는 29일 이문수의 별세 소식을 전했다.\n\n경기도 양평 출신인 고(故) 이문수는 청년 시절 가족의 생계를 위해 공무원 생활을 시작했지만, 어린 시절 학예회 무대에서 느낀 감동과 고교 시절부터 이어져 온 연기 열망을 놓지 않았다.\n\n뒤늦게 서울예술전문대학에 입학하며 본격적으로 연기의 길에 들어선 그는 1989년 국립극단에 합류한 뒤 극단의 중심을 지켰다.\n\n국립극단 재직 기간 동안 그는 ‘시련’, ‘문제적 인간 연산’, ‘세일즈맨의 죽음’, ‘1984’, ‘갈매기’, ‘리어왕’ 등 굵직한 작품에 참여하며 묵직한 존재감과 인간미 짙은 연기로 극의 중심을 단단히 이끌었다.\n\n전문에술단체 극단 디딤돌과의 협업에서도 두드러진 활약을 보였다.\n\n안전연극 ‘파수꾼’, 안전음악연극 ‘행복을 찾아서’를 통해 따뜻하면서도 깊이 있는 무대 언어를 선보이며 대중적 인지도 역시 넓혔다.\n\n스크린과 브라운관 활동도 꾸준했다. 영화 ‘헬로우 고스트’를 통해 친숙한 얼굴로 자리잡은 그는 ‘거룩한 계보’, ‘천년학’, ‘바르게 살자’, ‘킬러들의 수다’ 등에서 현실감 있는 생활연기를 펼쳤다.\n\n드라마 tvN ‘시그널’, SBS ‘대물’ 등에서도 선 굵은 연기를 선보이며 깊은 존재감을 남겼다.\n\n연기 외길을 걸어온 그의 삶에는 고단한 시간도 적지 않았다. 연극만으로 생계가 쉽지 않던 시대에도 그는 “연기 외에는 다른 것을 하고 싶지 않았다”고 말하며 끝내 무대를 떠나지 않았다. 생전에는 가족에 대한 깊은 감사와 애정을 자주 표현했고, 후배들 사이에서는 성실함과 품위, 조용한 강단을 갖춘 배우로 기억돼왔다.\n\n2010년에는 문화체육관광부 장관표창을 수훈하며 공로를 인정받았다.\n\n임대일 한국연극배우협회 이사장은 “이문수 원로배우는 화려함보다 배우로서의 정직함을 더 중시한 분이었다. 세대와 작품을 초월해 자신만의 깊은 연기를 보여준 배우”라며 애도를 표했다.\n\n고인의 빈소는 한양대학병원장례식장 2호실에 차려졌으며, 12월 1일 오전 8시 20분 발인이 엄수된다. 장지는 에덴추모공원이다.",
    "newArticle": [
      {
        "title": "원로배우 이문수 별세",
        "content": "대한민국 연극계에 큰 족적을 남긴 원로 배우 이문수가 향년 77세의 일기로 별세했다는 안타까운 소식이 전해졌습니다. 사단법인 한국연극배우협회의 부고 발표에 따르면, 그는 수십 년간 오직 연기 외길만을 걸으며 우리 곁을 지켜왔습니다. 이문수 배우는 젊은 시절 가족의 생계를 위해 공무원 생활을 시작했지만, 마음속 깊은 곳에 자리한 연기에 대한 뜨거운 열정을 끝내 외면하지 못했습니다. 학예회 무대에서 느꼈던 감동과 학창 시절부터 쌓아온 연기 갈증은 결국 그를 서울예술전문대학으로 이끌었고, 이후 국립극단에 합류하며 본격적인 연기 인생을 펼쳐나갔습니다. 그의 연기 인생은 수많은 명작과 함께 빛났으며, 앞으로도 그의 이름은 한국 연극사와 함께 기억될 것입니다. 이문수 배우의 별세 소식은 많은 이들에게 깊은 슬픔을 안겨주고 있습니다."
      },
      {
        "title": "국립극단 빛낸 명연기",
        "content": "원로 배우 이문수는 1989년 국립극단에 합류한 이후 극단의 중심에서 묵직한 존재감을 발휘했습니다. 그의 연기 경력은 '시련', '문제적 인간 연산', '세일즈맨의 죽음', '1984', '갈매기', '리어왕' 등 굵직한 작품들과 함께 했으며, 이 작품들에서 그는 인간미 넘치는 깊이 있는 연기로 극의 서사를 더욱 풍성하게 만들었습니다. 그의 무대 위 존재감은 단순히 배역을 소화하는 것을 넘어, 캐릭터의 내면을 섬세하게 파고들어 관객들에게 깊은 울림을 선사했습니다. 국립극단에서의 활동은 그가 연기자로서 얼마나 헌신적이었는지를 보여주는 증거이며, 수많은 후배 배우들에게도 귀감이 되었습니다. 이러한 그의 탁월한 연기력은 한국 연극사의 중요한 부분으로 기록될 것입니다. 이문수 배우의 헌신적인 연기 활동은 우리에게 큰 감동을 주었습니다."
      },
      {
        "title": "무대 넘어 스크린까지",
        "content": "이문수 배우는 연극 무대뿐만 아니라 영화와 드라마에서도 꾸준한 활동을 이어가며 대중들에게 친숙한 얼굴로 자리매김했습니다. 영화 '헬로우 고스트'를 비롯하여 '거룩한 계보', '천년학', '바르게 살자', '킬러들의 수다' 등에서 그는 현실감 넘치는 생활 연기로 관객들에게 깊은 인상을 남겼습니다. 브라운관에서도 tvN '시그널', SBS '대물' 등 다수의 작품에 출연하며 선 굵은 연기로 존재감을 각인시켰습니다. 이는 그가 특정 장르에 국한되지 않고 다양한 역할을 소화할 수 있는 폭넓은 연기 스펙트럼을 지녔음을 증명하는 것입니다. 이문수 배우의 영화와 드라마에서의 활약은 그가 얼마나 다재다능한 배우였는지를 보여주며, 그의 연기가 많은 이들에게 즐거움과 감동을 선사했음을 시사합니다. 그의 다양한 작품들은 우리에게 소중한 추억으로 남을 것입니다."
      },
      {
        "title": "연기 외길 인생의 헌신",
        "content": "연기 외길을 걸어온 원로 배우 이문수의 삶에는 고단함도 따랐지만, 그는 '연기 외에는 다른 것을 하고 싶지 않았다'는 말처럼 오롯이 무대를 향한 열정을 불태웠습니다. 생계가 쉽지 않은 시기에도 연기에 대한 순수한 애정과 헌신을 잃지 않았던 그의 모습은 많은 이들에게 깊은 울림을 줍니다. 그는 가족에 대한 깊은 사랑과 애정을 자주 표현했으며, 후배들 사이에서는 성실함과 품위, 그리고 조용한 강단을 갖춘 배우로 존경받았습니다. 2010년 문화체육관광부 장관표창을 수상하며 그의 공로를 인정받기도 했습니다. 이러한 그의 삶의 태도는 진정한 예술가의 모습이 무엇인지를 보여주며, 우리 사회에 귀감이 될 만한 훌륭한 삶의 자세를 보여줍니다. 이문수 배우의 헌신은 영원히 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "원로 배우 이문수의 별세 소식은 한국 연극 및 영화계를 넘어 많은 대중들에게 안타까움을 안겨주고 있습니다. 그의 오랜 연기 경력과 작품들을 되돌아보며, 저는 한 배우의 삶이 얼마나 깊은 영향력을 가질 수 있는지 다시 한번 생각하게 됩니다. 특히 '연기 외에는 다른 것을 하고 싶지 않았다'는 그의 말은, 현대 사회에서 물질적인 성공이나 명예보다는 자신이 진정으로 사랑하는 일에 대한 헌신이 얼마나 가치 있는지를 보여주는 강력한 메시지입니다. 이문수 배우는 화려함보다는 정직함으로, 세대와 작품을 초월하여 자신만의 깊이 있는 연기를 보여주었으며, 이는 진정한 예술가의 표본이라고 생각합니다. 앞으로 그의 작품들을 다시 보며 그의 연기에 담긴 깊이와 진정성을 되새겨보고 싶습니다. 그의 빛나는 업적은 우리 곁에 오래도록 기억될 것입니다. 이문수 배우의 명복을 빕니다."
      },
      {
        "title": "추모 및 발인 정보",
        "content": "원로 배우 이문수의 빈소는 한양대학병원장례식장 2호실에 차려졌으며, 12월 1일 오전 8시 20분에 발인이 엄수될 예정입니다. 고인의 유해는 에덴추모공원에 안치될 예정입니다. 한국연극배우협회 이사장은 '이문수 원로배우는 화려함보다 배우로서의 정직함을 더 중시한 분이었다. 세대와 작품을 초월해 자신만의 깊은 연기를 보여준 배우'라며 애도를 표했습니다. 그의 별세 소식에 많은 동료 배우들과 팬들이 추모의 뜻을 전하고 있으며, 한국 연극계의 큰 별이 진 것에 대한 아쉬움을 금치 못하고 있습니다. 이문수 배우의 헌신적인 연기 인생은 많은 이들에게 깊은 감동과 영감을 주었으며, 그의 삶은 앞으로도 많은 사람들에게 기억될 것입니다. 그의 명복을 빌며, 유족들에게도 깊은 위로를 전합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11480204",
    "hashTag": [
      "#이문수",
      "#원로배우",
      "#별세",
      "#한국연극배우협회",
      "#배우이문수",
      "#연극배우",
      "#삼가고인의명복을빕니다",
      "#이문수배우",
      "#국립극단",
      "#시그널"
    ]
  },
  {
    "type": "사회",
    "title": "“속옷 아니야?”…‘트럼프 장남 전 여친’ 그리스 주재 대사, 복장 논란",
    "newTitle": "그리스 주재 미국 대사 킴벌리 길포일 복장, 공식 석상 적절성 갑론을박",
    "article": "도널드 트럼프 대통령 장남의 전 여자친구로도 알려진 그리스 주재 미국 대사 킴벌리 길포일이 공식 석상에서 입은 복장이 화제다.\n\n29일 영국 데일리메일에 따르면 최근 길포일 대사는 미국·그리스 상공회의소가 주최한 추수감사절 행사에서 속이 들여다보이는 형태의 검은색 시스루 드레스를 착용했다.\n\n이 의상을 놓고 ‘공식 석상에서 대사의 복장으로는 적절하지 않다’는 지적이 나오면서 갑론을박이 이뤄지고 있다.\n\n온라인상에서 길포일 대사가 착용한 의상을 두고 “자신감을 드러냈다”는 긍정적인 평가와 “미국을 대표하는 인물이 공식 석상에서 입기에는 부적절하다”는 부정적인 평가가 양립하고 있다.\n\n일부 네티즌들은 반투명 소재에 몸매를 부각하는 디자인 장식까지 더해진 길포일 대사의 드레스를 두고 “란제리에 가깝다”는 혹평까지 내놓고 있다.\n\n길포일 대사는 변호사이자 폭스뉴스 방송인 출신으로, 트럼프 주니어의 전 여자 친구, 민주당 잠룡인 개빈 뉴섬 캘리포니아 주지사의 전 부인으로 유명하다. 트럼프는 아들과 공개 결별한 길포일을 지난 9월 그리스 대사에 지명했고, 길포일은 이듬해 7월 상원 인준을 받았다.\n\n앞서 길포일 대사는 유럽 현지 행사에 화려한 패션으로 등장해 주목받기도 했다. 이달 초 아테네의 한 나이트클럽에서 열린 행사에선 실버 글리터 드레스를 입고 파격적인 파티룩을 선보여 눈길을 끌었다.",
    "newArticle": [
      {
        "title": "그리스 대사 패션 논란",
        "content": "킴벌리 길포일 그리스 주재 미국 대사가 최근 공식 석상에서 입은 복장으로 인해 뜨거운 논란의 중심에 섰습니다. 도널드 트럼프 대통령 장남의 전 여자친구이자 유명인사로 알려진 길포일 대사는 미국·그리스 상공회의소가 주최한 추수감사절 행사에서 몸매가 드러나는 검은색 시스루 드레스를 착용하여 세간의 이목을 집중시켰습니다. 이러한 과감한 패션 선택은 미국을 대표하는 외교관으로서 공식적인 자리에 적합한 복장인지에 대한 갑론을박을 불러일으키며 온라인상에서 찬반양론이 팽팽하게 맞서고 있습니다. 그녀의 패션은 자신감의 표현이라는 긍정적인 평가와 함께, 국가를 대표하는 인물이기에 더욱 신중했어야 한다는 비판적인 시각도 공존하며, 킴벌리 길포일 대사의 스타일리시함과 공식 석상 복장의 경계에 대한 질문을 던지고 있습니다."
      },
      {
        "title": "시스루 드레스 논란 분석",
        "content": "킴벌리 길포일 대사가 선택한 검은색 시스루 드레스는 그 디자인 자체로도 많은 주목을 받았습니다. 일부 네티즌들은 반투명한 소재와 몸매를 부각하는 디자인이 마치 란제리를 연상케 한다며 강도 높은 비판을 제기했습니다. 이러한 의견은 공식적인 외교 행사에서 보여주기에는 다소 부적절하다는 지적과 함께, 복장의 수위 조절에 대한 사회적 요구를 반영하는 것으로 해석됩니다. 하지만 다른 한편에서는 이를 길포일 대사의 당당함과 개성을 드러내는 패션으로 이해하며 긍정적인 반응을 보이기도 했습니다. 이처럼 동일한 복장에 대한 상반된 해석은, 공식적인 이미지가 중요한 외교관에게 요구되는 복장 규범과 개인의 표현의 자유 사이의 미묘한 균형점을 시사합니다. 킴벌리 길포일 대사의 패션은 이러한 사회적 통념과 개인의 스타일 사이의 간극을 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "길포일 대사 프로필",
        "content": "킴벌리 길포일 대사는 단순히 유명인의 전 연인이라는 타이틀을 넘어, 스스로의 경력을 쌓아온 인물입니다. 그녀는 변호사이자 폭스뉴스 방송인으로 활동했으며, 이러한 경험은 그녀가 대중에게 인지도를 높이는 데 기여했습니다. 또한, 민주당의 유력 정치인인 개빈 뉴섬 캘리포니아 주지사의 전 부인이라는 사실도 그녀를 더욱 주목받게 하는 요소였습니다. 도널드 트럼프 대통령은 이러한 길포일의 인지도와 경험을 바탕으로 지난 9월 그리스 대사로 그녀를 지명했으며, 이후 상원의 인준을 거쳐 공식적으로 그리스 대사직을 수행하게 되었습니다. 그녀의 이러한 경력은 이번 패션 논란이 단순한 개인의 복장 문제를 넘어, 정치적, 사회적 맥락 속에서 더욱 깊이 다뤄지고 있음을 보여줍니다. 킴벌리 길포일 대사의 과거 이력과 현재의 역할이 그녀의 선택에 대한 다양한 해석을 낳고 있습니다."
      },
      {
        "title": "과거에도 주목받은 패션",
        "content": "이번 시스루 드레스 논란 이전에도 킴벌리 길포일 대사는 유럽 현지 행사에서 선보인 파격적인 패션으로 이미 주목받은 바 있습니다. 이달 초 아테네의 한 나이트클럽에서 열린 행사에서 그녀는 화려한 실버 글리터 드레스를 착용하고 등장하여 시선을 사로잡았습니다. 이러한 그녀의 패션 스타일은 공식적인 자리뿐만 아니라 사적인 모임에서도 자신감 있고 과감한 스타일을 추구하는 면모를 보여줍니다. 이는 길포일 대사가 자신만의 독특한 개성을 표현하는 것을 중요하게 생각하며, 이를 통해 대중의 관심을 이끌어내는 전략을 구사하고 있음을 시사합니다. 이러한 그녀의 행보는 외교관의 이미지가 과거의 틀에 갇히지 않고, 현대적이고 개성 있는 방식으로도 표현될 수 있다는 가능성을 보여주며, 킴벌리 길포일 대사의 패션 행보에 대한 지속적인 관심을 불러일으키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "킴벌리 길포일 그리스 대사의 패션 논란은 현대 사회에서 공식 석상에서의 복장 규범과 개인의 표현의 자유가 어떻게 충돌할 수 있는지를 잘 보여주는 사례입니다. 물론 미국을 대표하는 외교관으로서 신중하고 격식 있는 복장을 갖추는 것이 중요하지만, 동시에 개성을 존중하고 다양성을 포용하는 현대적인 시각도 필요하다고 생각합니다. 길포일 대사가 보여준 과감한 패션은 그녀의 자신감을 드러내는 동시에, 대중의 관심을 효과적으로 이끌어내는 수단으로 작용했을 수도 있습니다. 중요한 것은 이러한 복장 선택이 외교 활동의 본질을 훼손하거나 국가의 이미지를 실추시키지 않는 선에서 이루어져야 한다는 점입니다. 앞으로 킴벌리 길포일 대사가 그리스 대사로서 어떤 외교적 성과를 보여줄지, 그리고 그녀의 패션 스타일이 이러한 활동과 어떻게 조화를 이룰지에 대해 주목할 필요가 있습니다. 개인의 스타일과 공적 역할 사이의 균형점을 찾는 그녀의 행보가 흥미롭습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11480202",
    "hashTag": [
      "#킴벌리길포일",
      "#미국대사",
      "#그리스",
      "#트럼프",
      "#패션논란",
      "#시스루드레스",
      "#공식석상",
      "#트럼프주니어",
      "#개빈뉴섬"
    ]
  },
  {
    "type": "국제",
    "title": "“속옷 아니야?”…‘트럼프 장남 전 여친’ 그리스 주재 대사, 복장 논란",
    "newTitle": "그리스 미국 대사, 공식 석상 파격 드레스 패션으로 관심 집중",
    "article": "도널드 트럼프 대통령 장남의 전 여자친구로도 알려진 그리스 주재 미국 대사 킴벌리 길포일이 공식 석상에서 입은 복장이 화제다.\n\n29일 영국 데일리메일에 따르면 최근 길포일 대사는 미국·그리스 상공회의소가 주최한 추수감사절 행사에서 속이 들여다보이는 형태의 검은색 시스루 드레스를 착용했다.\n\n이 의상을 놓고 ‘공식 석상에서 대사의 복장으로는 적절하지 않다’는 지적이 나오면서 갑론을박이 이뤄지고 있다.\n\n온라인상에서 길포일 대사가 착용한 의상을 두고 “자신감을 드러냈다”는 긍정적인 평가와 “미국을 대표하는 인물이 공식 석상에서 입기에는 부적절하다”는 부정적인 평가가 양립하고 있다.\n\n일부 네티즌들은 반투명 소재에 몸매를 부각하는 디자인 장식까지 더해진 길포일 대사의 드레스를 두고 “란제리에 가깝다”는 혹평까지 내놓고 있다.\n\n길포일 대사는 변호사이자 폭스뉴스 방송인 출신으로, 트럼프 주니어의 전 여자 친구, 민주당 잠룡인 개빈 뉴섬 캘리포니아 주지사의 전 부인으로 유명하다. 트럼프는 아들과 공개 결별한 길포일을 지난 9월 그리스 대사에 지명했고, 길포일은 이듬해 7월 상원 인준을 받았다.\n\n앞서 길포일 대사는 유럽 현지 행사에 화려한 패션으로 등장해 주목받기도 했다. 이달 초 아테네의 한 나이트클럽에서 열린 행사에선 실버 글리터 드레스를 입고 파격적인 파티룩을 선보여 눈길을 끌었다.",
    "newArticle": [
      {
        "title": "킴벌리 길포일 드레스 논란",
        "content": "그리스 주재 미국 대사 킴벌리 길포일의 공식 석상 복장이 뜨거운 논란의 중심에 섰다. 도널드 트럼프 대통령 장남의 전 여자친구이자 유명 인사인 길포일 대사는 최근 미국·그리스 상공회의소가 주최한 추수감사절 행사에서 파격적인 패션을 선보였다. 그녀가 선택한 검은색 시스루 드레스는 속이 은은하게 비치는 소재와 몸매를 부각하는 디자인으로 많은 이들의 시선을 사로잡았다. 이 복장을 두고 공식 석상에서의 적절성에 대한 갑론을박이 온라인을 뜨겁게 달구고 있으며, 킴벌리 길포일의 대사로서의 위상과 복장의 균형에 대한 다양한 의견이 쏟아지고 있다. 특히, 그녀의 패션 선택이 미국을 대표하는 인물로서 갖춰야 할 품격과 관련하여 네티즌들 사이에서 설전이 오가는 중이다. 킴벌리 길포일은 단순한 외교관을 넘어 대중에게도 익숙한 인물인 만큼, 그녀의 행보 하나하나가 주목받는 상황이다."
      },
      {
        "title": "시스루 드레스, 찬반 양론",
        "content": "킴벌리 길포일 대사가 선택한 검은색 시스루 드레스는 온라인상에서 극명하게 갈리는 평가를 받고 있다. 긍정적인 시각에서는 길포일 대사의 자신감 넘치는 태도를 높이 평가하며, 개성과 당당함을 드러내는 패션으로 해석한다. 하지만 부정적인 시각에서는 미국을 대표하는 외교관으로서 공식 석상에서 입기에는 다소 과감하고 부적절하다는 지적이 제기되고 있다. 일부 네티즌들은 반투명 소재에 몸매를 강조하는 디자인이 결합된 의상이 마치 란제리를 연상시킨다며 혹평을 쏟아내기도 했다. 이러한 상반된 반응은 킴벌리 길포일이라는 인물의 유명세와 더불어, 외교관의 복장에 대한 사회적 기대치가 어떻게 형성되어 있는지 보여주는 단적인 예라고 할 수 있다. 그녀의 패션은 단순한 의상 선택을 넘어, 외교와 패션의 경계에 대한 논쟁을 불러일으키고 있다."
      },
      {
        "title": "길포일, 주목받는 인물",
        "content": "킴벌리 길포일 대사는 여러모로 대중의 관심을 끄는 인물이다. 변호사이자 폭스뉴스 방송인 출신으로, 또한 도널드 트럼프 전 대통령의 아들인 트럼프 주니어의 전 여자친구이자, 현재 캘리포니아 주지사인 개빈 뉴섬의 전 부인이라는 화려한 이력을 가지고 있다. 이러한 배경 때문에 그녀가 정치계에 발을 들여놓을 때부터 많은 시선이 쏠렸다. 트럼프 전 대통령은 아들과 공개적으로 결별한 길포일을 그리스 대사로 지명했으며, 이후 상원 인준을 거쳐 공식적으로 대사직을 수행하게 되었다. 그녀의 과거 경력과 현재의 역할은 끊임없이 사람들의 입에 오르내리며, 이번 복장 논란 역시 이러한 맥락에서 더욱 증폭되고 있다. 킴벌리 길포일은 그녀의 커리어와 사생활, 그리고 외교적 행보가 모두 대중의 관심사임을 증명하고 있다."
      },
      {
        "title": "파격 패션, 이번이 처음 아냐",
        "content": "이번 시스루 드레스 논란이 킴벌리 길포일 대사의 유일한 파격 패션은 아니다. 이미 그녀는 유럽 현지에서 열린 공식 행사에서 화려하고 주목받는 의상으로 시선을 사로잡은 바 있다. 불과 이달 초, 아테네의 한 나이트클럽에서 열린 행사에서는 실버 글리터 드레스를 착용하며 마치 파티를 연상시키는 과감한 파티룩을 선보였다. 이러한 연속적인 패션 선택은 킴벌리 길포일이 자신의 개성과 스타일을 드러내는 것을 주저하지 않으며, 공식적인 자리에서도 자신만의 색깔을 표현하고자 하는 의지를 보여주는 것으로 해석된다. 다만, 이러한 과감한 패션이 외교관으로서의 역할과 어떻게 조화를 이룰 수 있을지에 대한 고민은 여전히 남아있으며, 앞으로 그녀의 행보에 더욱 많은 관심이 쏠릴 것으로 예상된다. 킴벌리 길포일의 패션 감각은 그녀를 대중에게 더욱 각인시키는 요소가 되고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "킴벌리 길포일 대사의 시스루 드레스 논란은 여러모로 생각해 볼 지점이 많다. 우선, 개인의 패션은 자유이며 존중받아야 한다는 원칙이 있지만, 공적인 인물이자 외교관이라는 직책은 분명히 개인의 복장 선택에 대한 사회적 기준과 기대를 수반한다. 특히 미국을 대표하는 외교관으로서 킴벌리 길포일 대사의 복장은 자국의 이미지와도 연결될 수 있기 때문에, 단순히 개인의 취향을 넘어선 고려가 필요하다고 본다. 일각에서 제기되는 '란제리 같다'는 비판은 다소 과격할 수 있으나, 공식 석상에서의 복장이 갖는 상징성과 영향력을 간과해서는 안 된다는 점을 시사한다. 반면, 일률적인 복장 규정만을 강요하는 것도 시대착오적일 수 있다. 중요한 것은 복장의 과감성 자체보다는, 그것이 외교적 관계나 국가 이미지를 해치지 않으면서도 해당 인물의 개성과 전문성을 적절히 드러낼 수 있는가 하는 균형점이다. 킴벌리 길포일 대사의 이전에도 화려한 패션으로 주목받았던 사례들을 볼 때, 그녀는 의도적으로 자신을 표현하는 방식을 즐기는 것으로 보인다. 앞으로 그녀가 외교관으로서의 역할과 개인적인 스타일 사이에서 어떤 균형을 찾아 나갈지, 그리고 이러한 논란이 향후 미국 외교의 이미지에 어떤 영향을 미칠지 주목할 필요가 있다. 이 사건은 공직자의 복장 규범에 대한 사회적 논의를 다시 한번 불러일으킨다는 점에서 시사하는 바가 크다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11480202",
    "hashTag": [
      "#킴벌리길포일",
      "#미국대사",
      "#시스루드레스",
      "#패션논란",
      "#트럼프",
      "#그리스",
      "#공식석상패션",
      "#길포일드레스"
    ]
  },
  {
    "type": "스포츠",
    "title": "연봉 총액 3억불에도 가을 야구 좌절된 메츠, 충격적인 실체 폭로됐다",
    "newTitle": "뉴욕 메츠 초호화 스쿼드 포스트시즌 좌절, 선수들 간 갈등 심각",
    "article": "연봉 총액 3억 달러 이상의 초호화 스쿼드를 구축했음에도 포스트시즌 진출이 좌절됐던 뉴욕 메츠, 문닫힌 클럽하우스 안에서는 주전 선수 간의 갈등이 끊이지 않았다.\n\n‘뉴욕 포스트’는 29일(한국시간) 단독 보도를 통해 2025시즌 메츠 선수단 내부에서 일어난 갈등을 폭로했다.\n\n이들이 소식통을 인용해 전한 내용에 따르면, 현지시간으로 6월 20일 필라델피아 필리스와 원정경기 도중 팀의 주전 유격수 프란시스코 린도어와 2루수 제프 맥닐이 충돌했다.\n\n두 선수의 충돌을 가까이서 지켜 본 한 관계자는 맥닐이 수비를 제대로 해내지 못하면서 린도어가 분노했고, 맥닐을 나무라면서 갈등이 깊어졌다.\n\n당시 메츠는 필라델피아에 2-10으로 크게 패하며 7연패에 빠졌다. 뉴욕 포스트는 “불과 일주일전만 하더라도 5할 승률에서 21경기 위에 있었던 팀에 뭔가 문제가 있음을 나타낸 초기 장면”이었다고 평했다.\n\n두 선수는 지난 2021년에도 충돌했었다. 당시 린도어가 맥닐의 멱살을 잡고 벽에 밀치는 등 신체적 충돌로 이어졌었다.\n\n이후 린도어가 맥닐에게 ‘타격왕이 되면 차를 사주겠다’는 약속을 하고 맥닐이 내셔널리그 타격왕에 오르면서 린도어가 차를 사주는 등 두 선수의 관계가 다시 회복된 시기도 있었지만, 다시 둘 사이에 금이 간 것.\n\n메츠 선수단 내부에서 일어난 갈등은 이것이 전부가 아니었다. 린도어는 7억 6500만 달러라는 기록적인 계약에 팀에 합류한 외야수 후안 소토와도 냉랭한 관계를 유지했다.\n\n둘의 성격 차이가 문제였다. 소식통은 “소토는 일에 충실한 사람이다. 허식이 없다. 그는 그저 경기장에 와서 열심히 일하고 이기고 싶어한다. 패션이나 다른 것에는 관심이 없다. 린도어는 관심이 있다. 두 선수의 성격이 다를 뿐”이라며 차이를 설명했다.\n\n뉴욕 포스트는 2025시즌 메츠의 진정한 리더가 누구인지에 대해 의문이 제기됐었다며 상황을 전했다. 린도어가 팀의 리더로 지묵됐지만, 그가 클럽하우스에서 장악력을 잃었다는 것이 이 매체의 평가.\n\n소토는 앞서 현지 언론과 인터뷰에서 “그는 모두를 한데 묶는 선수다. 우리가 필요한 에너지를 가져오는 선수다. 상황에 관계없이 매 번 앞으로 나서는 선수이기도 하다. 그는 팀의 모범이 되는 선수다. 모두가 이야기를 하고 싶거나 무언가를 알고 싶을 때 그에게 찾아간다. 그는 진짜”라며 팀의 실질적인 리더로 외야수 스탈링 마르테를 지목하기도 했다.\n\n메츠는 결국 후반기 28승 37패, 8월 이후 21승 32패로 부진하며 포스트시즌 진출이 좌절되고 말았다.\n\n이들은 최근 외야수 브랜든 니모를 텍사스 레인저스에 내주고 2루수 마르커스 시미엔을 받는 트레이드를 진행했다. 뉴욕 포스트는 이것이 “팀의 수비뿐만 아니라 클럽하우스 분위기를 개선시키기 위한 노력”이라고 평가했다.\n\n또한 4년 5000만 달러 계약의 마지막 해를 앞두고 있는 맥닐의 트레이드를 추진중이라고 덧붙였다.\n\n갈등의 핵심으로 지목된 린도어는 정리가 어려워 보인다. 10년 3억 4100만 달러 계약이 2031년까지 남아 있는 상태다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "메츠 선수단 갈등",
        "content": "연봉 총액 3억 달러 이상의 초호화 스쿼드를 자랑했던 뉴욕 메츠가 포스트시즌 진출 좌절이라는 충격적인 성적표를 받아들었습니다. 더 큰 문제는 선수단 내부의 끊이지 않는 갈등이었습니다. '뉴욕 포스트'는 2025시즌 메츠 선수단 내부에서 일어난 심각한 갈등 상황을 단독 보도하며 팬들에게 큰 충격을 안겼습니다. 이는 단순히 경기력 부진을 넘어 팀 전체의 와해를 암시하는 지표로 해석됩니다. 초호화 선수단에도 불구하고 이러한 내부 문제는 메츠의 미래에 대한 깊은 우려를 자아내고 있습니다. 과연 메츠는 이 위기를 어떻게 극복하고 다시 한번 명문 구단의 위상을 되찾을 수 있을지 주목됩니다. 이번 사태는 단순히 한 팀의 문제를 넘어, 높은 연봉과 스타 플레이어들이 모인 팀에서 발생하는 리더십과 팀워크의 중요성을 다시 한번 일깨워줍니다. 메츠의 이번 시즌은 많은 시사점을 남기고 있습니다."
      },
      {
        "title": "린도어-맥닐 충돌",
        "content": "선수단 갈등의 구체적인 사례로, 현지시간 6월 20일 필라델피아 필리스와의 원정 경기 도중 주전 유격수 프란시스코 린도어와 2루수 제프 맥닐이 크게 충돌했습니다. 이들의 갈등은 맥닐의 수비 실수로 인해 촉발되었고, 린도어가 이를 질책하면서 감정이 격해진 것으로 알려졌습니다. 당시 메츠는 필라델피아에 2-10으로 크게 패하며 7연패의 수렁에 빠져 있었고, 이는 팀의 심각한 문제점을 보여주는 초기 신호탄이었다고 '뉴욕 포스트'는 분석했습니다. 흥미로운 점은 린도어와 맥닐의 갈등이 이번이 처음이 아니라는 것입니다. 지난 2021년에도 두 선수는 멱살을 잡고 벽에 미는 등 물리적인 충돌까지 겪었습니다. 이후 린도어가 맥닐에게 타격왕 달성 시 차를 사주겠다는 약속을 했고, 실제로 맥닐이 타격왕에 오르면서 관계가 회복되기도 했으나, 다시금 두 선수 간의 균열이 발생한 것입니다. 이는 선수단 내 팀워크와 소통의 중요성을 다시 한번 강조하며, 개인적인 감정이 팀 전체의 분위기에 미치는 영향을 보여주는 사례입니다."
      },
      {
        "title": "소토와 린도어 관계",
        "content": "선수단 내 갈등은 린도어와 7억 6500만 달러라는 기록적인 계약으로 합류한 외야수 후안 소토 사이에서도 냉랭한 관계로 나타났습니다. 두 선수의 성격 차이가 주된 원인으로 지목되었습니다. 소식통에 따르면, 소토는 오로지 경기에만 집중하고 실력 위주로 승부를 보려는 성향이 강한 반면, 린도어는 패션 등 외적인 부분에도 관심을 두는 것으로 알려졌습니다. 이러한 성격 차이는 선수단 내에서 자연스럽게 미묘한 분위기를 형성했으며, 팀의 결속력을 저해하는 요인으로 작용했습니다. 특히 소토는 진정한 리더십을 발휘할 수 있는 선수가 누구인지에 대한 질문에, 린도어가 아닌 외야수 스탈링 마르테를 지목하며 팀 내 역할 분담과 인정에 대한 복잡한 단면을 보여주었습니다. 이러한 성격 및 리더십의 충돌은 단순히 개인적인 문제를 넘어, 팀의 성공을 위해 조화로운 팀워크와 상호 존중이 얼마나 중요한지를 다시 한번 보여줍니다."
      },
      {
        "title": "리더십 공백 의혹",
        "content": "뉴욕 포스트는 2025시즌 메츠의 진정한 리더가 누구인지에 대한 의문이 제기될 정도로 상황이 심각했다고 보도했습니다. 린도어가 팀의 리더로 지목되었음에도 불구하고, 그의 클럽하우스 장악력이 떨어진다는 평가가 나왔습니다. 이는 선수단 내부에서 린도어의 리더십에 대한 불신이나 존중의 부족을 시사합니다. 실제로 외야수 스탈링 마르테가 팀의 실질적인 리더로서 선수들의 정신적 지주 역할을 하고 있다는 증언은, 린도어의 리더십 공백을 더욱 부각시킵니다. 마르테는 팀을 하나로 묶고 필요한 에너지를 불어넣으며, 어려운 상황에서도 앞장서는 선수로 묘사되었습니다. 이러한 리더십의 불균형과 불확실성은 팀의 사기 저하와 경기력 부진으로 이어질 수 있는 치명적인 약점입니다. 성공적인 팀 운영을 위해서는 명확한 리더십과 선수들 간의 신뢰 구축이 필수적임을 보여주는 대목입니다."
      },
      {
        "title": "시즌 부진과 선수단 개편",
        "content": "결국 뉴욕 메츠는 후반기에 28승 37패, 8월 이후 21승 32패라는 저조한 성적을 기록하며 포스트시즌 진출이 좌절되었습니다. 이러한 시즌 부진은 선수단 내부의 갈등과 리더십 공백이 경기력에 직접적인 영향을 미쳤음을 시사합니다. 이에 따라 메츠는 팀 분위기 쇄신과 전력 강화를 위해 선수단 개편에 나섰습니다. 최근 외야수 브랜든 니모를 텍사스 레인저스에 내주고 2루수 마르커스 시미엔을 받는 트레이드를 단행했습니다. '뉴욕 포스트'는 이 트레이드가 단순히 전력 강화를 넘어 팀의 수비력뿐만 아니라 클럽하우스 분위기 개선을 위한 노력이라고 평가했습니다. 더불어 4년 5000만 달러 계약의 마지막 해를 앞둔 맥닐의 트레이드도 추진 중이라는 보도가 나왔습니다. 이러한 일련의 움직임은 팀의 문제점을 인식하고 이를 해결하기 위한 구단의 의지를 보여주지만, 핵심 선수들의 이탈은 팬들에게 아쉬움을 남기기도 합니다."
      },
      {
        "title": "갈등 핵심 린도어",
        "content": "갈등의 핵심으로 지목된 프란시스코 린도어의 거취는 더욱 복잡한 양상을 띠고 있습니다. 린도어는 10년 3억 4100만 달러라는 장기 계약이 2031년까지 남아 있어, 그의 이적이나 트레이드는 매우 어려운 상황입니다. 이는 메츠 구단이 린도어에게 상당한 신뢰와 기대를 걸고 있음을 보여주지만, 동시에 현재 선수단 내부 갈등의 중심에 있는 선수가 쉽게 교체될 수 없다는 현실을 반영합니다. 린도어의 존재 자체가 팀의 역학 관계에 큰 영향을 미치고 있으며, 그의 리더십 문제와 선수단과의 관계 개선 없이는 팀의 근본적인 변화를 기대하기 어려울 수 있습니다. 메츠가 린도어 중심의 팀을 계속 끌고 갈지, 아니면 그의 계약에도 불구하고 변화를 모색할지는 앞으로의 큰 관심사가 될 것입니다. 이러한 린도어 중심의 선수단 구성은 향후 메츠의 성적과 팀 분위기에 지속적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴욕 메츠의 이번 시즌 좌절은 단순한 경기력 문제를 넘어, 프로 스포츠에서 팀워크와 리더십이 얼마나 결정적인 역할을 하는지를 여실히 보여줍니다. 막대한 연봉과 스타 선수들로 구성된 팀이라 할지라도, 선수들 간의 갈등과 명확한 리더십의 부재는 결국 패배로 이어질 수 있다는 것을 명심해야 합니다. 린도어와 맥닐, 소토 사이의 갈등은 개인의 성격 차이뿐만 아니라, 팀 내에서의 역할과 기대치에 대한 소통 부재가 문제를 키웠을 가능성이 높습니다. 특히, 린도어가 팀의 리더로서 클럽하우스 장악력을 잃었다는 평가는 충격적입니다. 진정한 리더는 경기장 안팎에서 팀원들을 하나로 묶고 긍정적인 영향을 미치는 사람입니다. 스탈링 마르테가 실질적인 리더로 지목된 상황은, 공식적인 리더의 역할 수행에 대한 깊은 고민을 안겨줍니다. 메츠의 선수단 개편은 불가피한 선택이었을 수 있지만, 단기적인 트레이드로 모든 문제가 해결되지는 않을 것입니다. 근본적으로는 선수들 간의 신뢰를 회복하고, 건강한 팀 문화를 구축하는 것이 장기적인 성공의 열쇠입니다. 린도어라는 큰 계약을 안고 있는 선수가 팀의 중심을 잡고 긍정적인 영향력을 발휘할 수 있도록 구단과 선수단 모두의 노력이 필요합니다. 이번 메츠의 사례는 고액 연봉 선수들로 구성된 팀일수록, 혹은 전력 강화 과정에서 영입되는 선수들 간의 조화와 소통을 위한 세심한 노력이 필수적임을 시사합니다. 앞으로 메츠가 이 위기를 어떻게 극복하고 다시 팬들의 기대에 부응할지 주목하며, 그 과정에서 얻는 교훈들을 다른 팀들도 깊이 새겨보아야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11480205",
    "hashTag": [
      "#뉴욕메츠",
      "#MLB",
      "#프란시스코린도어",
      "#제프맥닐",
      "#후안소토",
      "#클럽하우스갈등",
      "#포스트시즌좌절",
      "#스포츠뉴스",
      "#야구",
      "#메츠"
    ]
  },
  {
    "type": "스포츠",
    "title": "순수 韓 전력으로 만리장성 함락, 부산 亞 게임 이후 23년 만에 이룬 대업…역사에 남을 ‘베이징 대첩’ [농월 예선]",
    "newTitle": "남자농구 중국 원정 승리, 23년 만에 역사적인 대업 달성",
    "article": "이번 ‘베이징 대첩’은 역사에 남을 대업이다.\n\n전희철 감독이 이끈 대한민국 남자농구 대표팀은 28일(한국시간) 중국 베이징의 우커송 스포츠 아레나에서 열린 중국과의 2027 FIBA 카타르 농구월드컵 아시아 예선 1라운드 조별리그 B조 원정 1차전에서 80-76으로 승리했다.\n\n대한민국은 이번 승리로 지난 2022 항저우아시안게임, FIBA 제다 아시아컵 2025에서의 중국전 패배 아쉬움을 확실히 지웠다. 그것도 2018년 이후 7년 만에 중국 원정에서 거둔 멋진 승리였다.\n\n무엇보다 이날 승리는 귀화선수 없이 순수 대한민국 선수들로 구성된 대표팀이 만리장성을 넘었기에 더욱 뜻깊다. 이전 순수 대한민국 선수들로 중국을 꺾은 건 23년 전, 2002 부산아시안게임 때였다(대한민국농구협회 기준, 범위를 넓혔을 때 순수 대한민국 선수들로 중국 원정서 승리한 건 처음인 것으로 확인됐다).\n\n대한민국은 21세기 들어 중국과 수없이 맞대결을 펼쳤고 대부분 패배했다. 그러나 기억에 남는 승리는 분명 존재한다. 그중 가장 대단했던 승리는 부산아시안게임 금메달로 이어진 결승전이었다.\n\n당시 대한민국에는 현재 대표팀 지휘봉을 잡고 있는 전희철 감독과 조상현 코치가 있었다. 그리고 이상민, 문경은, 서장훈, 현주엽, 김승현, 김주성, 방성윤 등이 활약, 야오밍의 중국을 꺾고 1982 뉴델리아시안게임 이후 20년 만에 금메달을 차지했다.\n\n이후에도 중국을 상대로 계속 패배한 건 아니다. 다만 동아시아선수권대회와 같이 정예 전력이 나서지 않은 대회에서 거둔 승리가 다수였다.\n\n2010년대 들어 중국을 상대로 한 의미 있는 승리가 이어졌는데 그중 대표적인 것이 바로 2013 FIBA 아시아농구선수권대회(현 아시아컵)에서의 승리였다.\n\n대한민국은 이젠롄을 앞세운 중국을 상대로 63-59로 승리했다. 이후 상승세를 이어가며 4강 진출, 필리핀과의 4강전에서 패배했으나 대만을 꺾고 2014 FIBA 농구월드컵 티켓을 획득할 수 있었다.\n\n이때는 김주성과 조성민, 양동근, 김선형 등이 활약, 중국을 넘는 괴력을 뽐냈다. 다만 순수 대한민국 선수들로 구성된 대표팀은 아니었다. 라건아와 같은 특별 귀화는 아니었으나 일반 귀화를 통해 합류한 ‘슈퍼 코리안’ 이승준이 있었다.\n\n다음이 바로 2019 FIBA 농구월드컵 아시아 예선 1라운드 중국전이었다. 이때부터 라건아의 시대가 열렸는데 중국전에서도 25점 11리바운드 3어시스트 1스틸로 맹활약, ‘프라임 라틀리프’의 괴력을 뽐냈다. 그리고 대한민국은 중국 원정에서 82-74로 꺾고 홈에서 열렸던 1차전 패배를 설욕했다.\n\n마지막 중국전 승리는 2022 FIBA 아시아컵으로 코로나19 문제로 주축 전력이 대부분 빠진 중국을 93-81로 꺾은 바 있다.\n\n당시 대한민국은 라건아가 25점 14리바운드 3어시스트로 활약했고 허훈이 15점 6어시스트, 강상재가 13점 3리바운드, 이대성이 11점 2리바운드 3어시스트 2스틸로 펄펄 날았다.\n\n그만큼 이번 ‘베이징 대첩’은 대단히 큰 의미가 있다. 물론 그렇다고 해서 귀화선수가 필요하지 않다는 뜻은 아니다. 대한민국이 더 높은 곳을 바라보기 위해선 귀화선수는 필수다. 다만 열악한 환경 속 대한민국은 최정예 전력에 가까운 중국을 무너뜨렸고 그 영광은 지금의 선수들에게 돌아가야 한다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "베이징 대첩 승리",
        "content": "이번 대한민국 남자농구 대표팀의 베이징 원정 승리는 역사에 길이 남을 쾌거입니다. 전희철 감독이 이끄는 대표팀은 중국 베이징 우커송 스포츠 아레나에서 열린 2027 FIBA 카타르 농구월드컵 아시아 예선 1라운드 조별리그 B조 원정 1차전에서 중국을 80-76으로 꺾는 이변을 연출했습니다. 이번 승리로 대한민국 남자농구는 지난 2022 항저우 아시안게임과 FIBA 제다 아시아컵 2025에서의 중국전 패배 아쉬움을 말끔히 씻어냈으며, 특히 2018년 이후 7년 만에 중국 원정에서 거둔 값진 승리라는 점에서 더욱 의미가 깊습니다. 대한민국 남자농구의 저력을 보여준 이번 경기 결과는 많은 농구 팬들에게 큰 감동을 선사했습니다. 대한민국 농구의 위상이 한 단계 더 높아질 수 있는 계기가 되기를 기대합니다. 대한민국 농구 대표팀의 투지와 실력이 빛나는 순간이었습니다. 중국 농구 강팀을 상대로 펼친 놀라운 경기력이 돋보입니다."
      },
      {
        "title": "순수 선수단 쾌거",
        "content": "이번 베이징 대첩의 가장 큰 의의는 바로 순수 대한민국 선수들만으로 구성된 대표팀이 중국을 상대로 승리를 거두었다는 점입니다. 귀화 선수의 도움 없이 오롯이 한국 선수들의 힘으로 만리장성을 넘었다는 사실은 더욱 값집니다. 순수 한국 선수단으로 중국을 꺾은 것은 23년 전인 2002 부산아시안게임 이후 처음 있는 일로, 당시에도 대한민국 남자농구는 엄청난 저력을 보여주며 중국을 상대로 승리한 바 있습니다. 21세기 들어 중국과의 수많은 맞대결에서 대부분 패배했던 역사를 뒤로하고, 이번 승리는 대한민국 농구의 희망을 보여주는 중요한 전환점이 될 것입니다. 선수들의 헌신적인 플레이와 투지가 만들어낸 값진 결과이며, 앞으로 귀화 선수 없이도 경쟁력 있는 팀을 만들 수 있다는 가능성을 시사합니다. 대한민국 선수단의 끈기와 집중력이 빛나는 경기였습니다."
      },
      {
        "title": "과거 영광 재현",
        "content": "대한민국 남자농구는 과거 중국을 상대로 몇 차례 인상적인 승리를 기록한 바 있습니다. 2002 부산아시안게임 결승전에서 당시 전희철 감독과 조상현 코치가 선수로 활약했던 멤버들이 야오밍이 이끄는 중국을 꺾고 20년 만에 금메달을 획득했던 짜릿한 순간은 아직도 많은 팬들의 기억 속에 남아 있습니다. 비록 이후에도 중국에게 패배하는 경우가 많았지만, 2013년 FIBA 아시아농구선수권대회에서 이젠롄의 중국을 63-59로 꺾고 4강에 진출하며 2014 FIBA 농구월드컵 진출권을 획득했던 기억도 생생합니다. 당시에는 일반 귀화를 통해 합류한 이승준 선수가 활약했지만, 순수 한국 선수들로만 구성된 팀이 아니었기에 이번 베이징 승리의 의미는 더욱 특별하다고 할 수 있습니다. 과거의 영광을 되새기며 앞으로의 대한민국 농구 발전에 대한 기대를 높입니다."
      },
      {
        "title": "귀화 선수 활약사",
        "content": "과거 중국과의 주요 승리에는 귀화 선수들의 활약도 빼놓을 수 없습니다. 2019 FIBA 농구월드컵 아시아 예선 1라운드에서는 라건아가 ‘프라임 라틀리프’라는 이름으로 중국전에서 25점 11리바운드 3어시스트 1스틸을 기록하며 맹활약, 중국 원정 승리의 주역이 되었습니다. 이어진 2022 FIBA 아시아컵에서는 라건아가 25점 14리바운드 3어시스트를 기록하고 허훈, 강상재, 이대성 등 국내 선수들도 뛰어난 활약을 펼치며 코로나19로 인해 주축 전력이 빠진 중국을 93-81로 꺾기도 했습니다. 이처럼 귀화 선수들은 대한민국 농구의 전력을 강화하는 데 중요한 역할을 해왔습니다. 물론 이번 베이징 대첩은 귀화 선수 없이 이루어졌기에 그 가치가 더욱 높지만, 앞으로 대한민국 농구가 더 높은 목표를 향해 나아가기 위해서는 귀화 선수와의 시너지 창출 또한 필수적일 것입니다. 다양한 선수 구성으로 경쟁력을 높이는 전략이 중요합니다."
      },
      {
        "title": "이번 승리의 의미",
        "content": "이번 베이징 대첩은 단순히 한 경기의 승리를 넘어 대한민국 농구에 여러 가지 시사점을 던져줍니다. 열악한 환경 속에서도 최정예 전력에 가까운 중국을 상대로 순수 한국 선수들만으로 거둔 승리는 선수들의 정신력과 기술적인 완성도가 한층 높아졌음을 보여줍니다. 이는 귀화 선수 없이는 국제 무대에서 경쟁하기 어렵다는 인식을 전환할 수 있는 중요한 계기가 될 것입니다. 물론, 대한민국 농구의 더 큰 도약을 위해서는 귀화 선수 또한 여전히 중요한 전력입니다. 하지만 이번 승리는 한국 선수들 자체의 성장 가능성을 다시 한번 확인시켜 주었으며, 젊은 선수들에게 자신감을 불어넣어 줄 것입니다. 앞으로도 꾸준한 노력과 체계적인 지원을 통해 대한민국 농구가 세계 무대에서 더 큰 성과를 거두기를 기대합니다. 이번 승리가 한국 농구의 밝은 미래를 약속하는 신호탄이 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 베이징 대첩은 진정으로 감격스러운 승리입니다. 귀화 선수 없이 오롯이 한국 선수들의 힘으로 중국을 꺾었다는 사실은 대한민국 농구의 잠재력을 여실히 보여줍니다. 과거에도 위대한 승리들이 있었지만, 이번처럼 압도적인 상대와 원정 경기에서 이뤄낸 성과는 선수들의 헌신과 투지를 증명하는 것이라 생각합니다. 물론 앞으로 국제 대회에서 경쟁력을 높이기 위해 귀화 선수 영입은 여전히 유효한 전략이겠지만, 이번 승리는 한국 선수들 자체의 성장과 발전 가능성을 확신하게 해주었습니다. 젊은 선수들이 자신감을 얻고 더욱 성장할 수 있는 발판이 되기를 바라며, 이번 승리의 기운을 이어받아 대한민국 농구가 세계 무대에서 더 큰 영광을 차지할 수 있기를 진심으로 응원합니다. 선수들의 땀과 노력이 만들어낸 값진 결과에 박수를 보냅니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11480118",
    "hashTag": [
      "#남자농구",
      "#베이징대첩",
      "#농구월드컵",
      "#FIBA",
      "#대한민국농구"
    ]
  },
  {
    "type": "스포츠",
    "title": "“기존 투수 자원과 시너지 효과 낼 것”…KT, 강백호 보상 선수로 우완 한승혁 지명",
    "newTitle": "KT, 강백호 보상 선수로 우완 투수 한승혁 영입 즉시전력감 기대",
    "article": "KT위즈가 한승혁을 품에 안았다.\n\nKT는 “한화 이글스와 FA 계약을 체결한 강백호의 보상 선수로 투수 한승혁을 지명했다”고 28일 밝혔다.\n\n한승혁은 활용도가 높은 우완투수다. 2011년 신인드래프트에서 1라운드 전체 8번으로 KIA 타이거즈의 지명을 받은 뒤 2023시즌부터 한화에서 활동했다. 통산 성적은 390경기(574.1이닝) 출전에 26승 35패 5세이브 55홀드 평균자책점 5.39다.\n\n올해에도 존재감은 컸다. 71경기(64이닝)에서 3승 3패 3세이브 16홀드 평균자책점 2.25를 마크, 한화의 불펜진을 든든히 지켰다. 그리고 한승혁은 이제 KT 선수가 됐다.\n\n나도현 KT 단장은 “투수진 뎁스 강화를 위한 영입”이라며, “(한승혁은) 최고 구속 154km의 위력적인 패스트볼과 변화구에 강점을 지닌 즉시전력감 투수다. 기존 투수 자원과 시너지 효과를 낼 것“이라고 기대감을 감추지 않았다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "KT, 한화서 한승혁 영입",
        "content": "프로야구 KT 위즈가 FA 강백호의 보상 선수로 투수 한승혁을 공식 영입하며 투수진 강화에 나섰다. 28일 KT는 한화 이글스와 FA 계약을 체결한 강백호에 대한 보상 선수로 한화 소속 투수 한승혁을 지명했다고 발표했다. 이번 영입은 KT 위즈의 투수진 뎁스를 한층 끌어올릴 것으로 기대되며, 특히 즉시전력감으로 평가받는 한승혁의 합류는 팀 전력에 상당한 보탬이 될 전망이다.  KT는 이번 FA 보상 선수 지명을 통해 공격적인 선수단 구성을 이어가고 있으며, 한승혁이라는 확실한 투수 자원을 확보함으로써 다음 시즌 경쟁력 강화에 대한 기대감을 높이고 있다."
      },
      {
        "title": "한승혁, KIA-한화 거쳐 KT로",
        "content": "투수 한승혁은 2011년 신인드래프트 1라운드 전체 8순위로 KIA 타이거즈의 지명을 받으며 화려하게 데뷔했다. 이후 2023시즌부터 한화 이글스 유니폼을 입고 활약해왔다. 프로 통산 390경기에 출전하여 574.1이닝을 소화하며 26승 35패 5세이브 55홀드, 평균자책점 5.39를 기록했다. 특히 올해 시즌에는 71경기(64이닝)에 등판해 3승 3패 3세이브 16홀드, 평균자책점 2.25라는 인상적인 성적을 거두며 한화의 불펜진에서 굳건한 역할을 수행했다. 이러한 활약을 바탕으로 한승혁은 이제 KT 위즈의 새로운 투수로 발돋움하게 되었다."
      },
      {
        "title": "KT, 한승혁에게 거는 기대",
        "content": "나도현 KT 단장은 투수 한승혁 영입에 대해 '투수진 뎁스 강화'를 위한 결정임을 분명히 밝혔다. 그는 한승혁이 최고 구속 154km에 달하는 위력적인 패스트볼과 다양한 변화구를 구사하는 강점을 지닌 선수라고 평가하며, 즉시 전력으로 활용 가능함을 강조했다. 기존 KT 투수들과의 시너지 효과를 통해 더욱 강력한 불펜진을 구축할 수 있을 것이라는 기대감을 나타냈다.  KT는 한승혁의 합류로 인해 마운드의 무게감을 더하고, 경기 후반을 안정적으로 책임질 수 있는 옵션을 확보하게 되었다. 이는 시즌 중 발생할 수 있는 변수들에 효과적으로 대처하고, 경쟁이 치열한 리그에서 우위를 점하기 위한 KT의 전략적인 행보로 해석된다."
      },
      {
        "title": "한화 불펜, 한승혁 공백 우려",
        "content": "KT 위즈가 투수 한승혁을 보상 선수로 지명함에 따라, 한화 이글스의 불펜진에는 공백이 불가피해졌다.  올 시즌 한승혁은 71경기에 출전하여 2.25의 낮은 평균자책점을 기록하며 한화 불펜의 핵심 역할을 수행해왔다. 그의 안정적인 투구는 팀 승리에 결정적인 기여를 해왔기에, 그의 이탈은 한화에게 적지 않은 타격이 될 것으로 예상된다.  특히 여러 명의 투수가 돌아가며 던지는 불펜 특성상, 한승혁과 같은 확실한 자원의 부재는 투수 운영의 어려움으로 이어질 수 있다.  한화는 이제 그의 빈자리를 메우기 위한 새로운 불펜 투수 발굴 및 육성에 집중해야 할 과제를 안게 되었다."
      },
      {
        "title": "FA 시장, 보상 선수 룰 중요성",
        "content": "이번 KT의 한승혁 지명은 프로야구 FA(자유계약선수) 시장에서 보상 선수 제도의 중요성을 다시 한번 부각시킨다.  FA 선수를 영입하는 구단은 원 소속 구단에 보상 선수 또는 일정 금액을 지급해야 하는데, 이는 전력 유출을 최소화하고 리그 전체의 균형을 맞추기 위한 장치다.  KT는 강백호라는 핵심 타자를 FA로 잃었지만, 그 대가로 즉시전력감인 한승혁이라는 투수를 얻으며 타격과 투수진의 균형을 맞추려는 전략을 구사했다.  이처럼 FA 시장에서의 보상 선수 지명은 단순한 선수 영입을 넘어, 팀 전력 구성의 핵심적인 부분이 되며, 각 구단은 이러한 룰을 면밀히 검토하여 최적의 선택을 해야 한다."
      },
      {
        "title": "개인적인 생각",
        "content": "KT 위즈가 FA 강백호의 보상 선수로 투수 한승혁을 지명한 것은 매우 흥미로운 결정이라고 생각한다.  KT는 강백호라는 팀의 상징적인 타자를 잃었지만, 그 공백을 즉시 전력감인 한승혁을 영입함으로써 상당 부분 메우려는 의도를 보여준다.  한승혁은 올 시즌 한화에서 보여준 안정적인 피칭과 높은 활용도를 고려할 때, KT의 불펜진에 큰 힘이 될 가능성이 높다.  특히 최고 구속 154km의 패스트볼은 타자를 압도할 수 있는 무기가 될 수 있으며, 이는 KT의 마운드를 더욱 단단하게 만들 것이다.  다만, 강백호의 타격에서의 영향력을 완벽하게 대체하기는 어려울 수 있으므로, KT는 다른 타자들의 활약과 함께 투수진의 강화를 통해 시즌을 운영해야 할 것이다.  한화 입장에서는 핵심 불펜 투수를 잃은 것이 아쉽겠지만, FA 시장에서의 보상 규정을 통해 전력 손실을 어느 정도 만회하고 새로운 투수 자원을 발굴하는 기회로 삼아야 할 것이다.  결론적으로 이번 FA 보상 선수 지명은 각 구단이 팀 전력 구성과 운영에 있어 얼마나 다각적인 전략을 구사하는지를 보여주는 사례이며, 향후 두 팀의 시즌 결과에 어떤 영향을 미칠지 주목할 필요가 있다.  FA 시장의 역동성과 보상 선수 제도의 중요성을 다시 한번 체감하게 하는 사건이라고 할 수 있다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11480174",
    "hashTag": [
      "#KT위즈",
      "#한승혁",
      "#보상선수",
      "#프로야구",
      "#KBO",
      "#투수",
      "#FA"
    ]
  }
]