[
  {
    "type": "경제",
    "title": "수출입은행, 괌 태양광 사업에 2.4억 달러 지원",
    "newTitle": "괌 태양광 사업, 2.4억 달러 지원…미래 에너지 투자 꿀팁!",
    "article": "한국수출입은행이 괌 요나 태양광 발전사업에 총 2억 4100만 달러 규모의 금융을 제공한다고 19일 밝혔다.\n\n이번 금융 지원은 프로젝트 파이낸스(PF) 대출 1억 5000만 달러와 사업주 지원을 위한 자본금연계대출(EBL) 9100만 달러로 구성됐다. PF는 프로젝트 사업성을 토대로 자금을 조달하는 기법을, EBL은 프로젝트 초기 단계에 제공되는 단기 대출을 각각 일컫는다.\n\n괌 요나 태양광 발전사업은 132MW규모 태양광 발전소와 324MWh 용량 배터리 에너지저장장치를 건설하고 운영하는 사업이다. 총 사업비만 5억 달러에 달한다. 축구장 360개 넓이인 250만㎡ 사업용지에 태양광패널 약 20만장이 설치된다.\n\n이곳의 연 평균 예상 발전량은 222GWh 수준이다. 이는 괌에 거주하는 2만 가구의 연 평균 전력 소비량 합계(211GWh)를 뛰어넘는 수준이다. 사업 완료시 국내 기업이 주도하는 괌 내부 발전용량은 기존 258MW에 더해 총 390MW로 확대된다. 이는 괌 전체 발전용량의 절반을 넘어서는 수준이다. 발주처인 괌 전력청은 재생에너지 확대 프로그램의 일환으로 관련 사업을 발주했다.\n\n수은은 입찰 초기부터 관심서한을 발급해 우리 기업의 금융조달 경쟁력을 끌어올렸다. 관심서한은 향후 금융을 지원하겠다는 의사를 표명하는 서한이다. 수은 관계자는 “이번 사업은 우리 기업이 사업 전 과정을 이끌며 국부 창출을 극대화할 수 있다”며 “앞으로도 수은은 태양광, 해상풍력 등 친환경 에너지 사업 수주를 적극 지원하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "잠깐! 괌에서 들려온 엄청난 소식, 다들 들으셨어요?",
        "content": "세상에, 얼마 전에 괌에서 아주 흥미로운 뉴스가 나왔잖아요! 바로 우리나라 수출입은행이 괌의 대규모 태양광 발전 사업에 무려 2.4억 달러, 우리 돈으로 따지면 3천억 원이 넘는 엄청난 금액을 지원한다는 내용이었는데요. 듣기만 해도 웅장하지 않나요? 사실 저는 이 소식을 듣고 '와, 우리나라 기업이 해외에서 이렇게 큰 사업을 진행하는구나!' 싶어서 괜히 어깨가 으쓱해지더라고요. 그냥 단순한 뉴스라고 넘길 수도 있겠지만, 이게 단순히 괌에 태양광 발전소를 짓는다는 것 이상으로 우리에게 어떤 의미가 있는지, 그리고 혹시 우리도 이런 에너지 투자에 관심을 가져볼 만한 부분이 있는지 꼼꼼하게 파헤쳐 보면 정말 재밌을 것 같다는 생각이 들었어요. 그래서 오늘은 이 괌 태양광 사업에 대한 이야기를 좀 더 깊고 친절하게 여러분과 나누고 싶어서 이렇게 카메라 앞에 섰답니다! 준비되셨나요?"
      },
      {
        "title": "대체 2.4억 달러 지원이 뭐길래? '프로젝트 파이낸스'와 'EBL' 꼼꼼 파헤치기!",
        "content": "자, 그럼 이 어마어마한 지원금의 정체부터 차근차근 알아볼까요? 이번에 수출입은행이 괌 태양광 사업에 지원하는 2.4억 달러는 크게 두 가지 방식으로 나뉘어요. 하나는 '프로젝트 파이낸스(PF) 대출' 1.5억 달러, 다른 하나는 '사업주 지원을 위한 자본금연계대출(EBL)' 9100만 달러랍니다. 여기서 '프로젝트 파이낸스(PF)'라는 말이 좀 어렵게 느껴지실 수 있는데요, 쉽게 말해 '이 사업 자체의 전망과 사업성이 좋으니, 이 사업의 미래 수익을 담보로 돈을 빌려주는 방식'이라고 생각하시면 돼요. 그러니까 일반적인 개인 대출처럼 사업주 개인의 신용보다는 사업 자체의 성공 가능성에 더 무게를 두는 거죠. 이건 굉장히 똑똑한 금융 기법이에요. 게다가 '자본금연계대출(EBL)'은 보통 프로젝트가 시작되는 초기 단계에 필요한 자금을 단기적으로 지원해 주는 대출이라고 하네요. 이렇게 두 가지 방식으로 나뉘어 지원되는 이유는, 사업 초기부터 완공 후 운영까지 전 과정에 걸쳐 안정적인 자금 흐름을 확보하고, 우리 기업들이 사업을 성공적으로 이끌 수 있도록 든든하게 뒷받침하기 위해서라고 합니다. 정말 세심하게 지원하는 것 같지 않나요? 이런 금융 지원 덕분에 우리 기업들은 더 큰 규모의 사업도 자신감을 가지고 추진할 수 있는 거랍니다."
      },
      {
        "title": "축구장 360개 넓이에 태양광 패널 20만 개?! 괌 태양광 사업의 스케일!",
        "content": "이제 가장 궁금하실, 괌에서 진행되는 이 태양광 사업이 도대체 얼마나 큰 규모인지 한번 상상해 볼까요? 이번 사업은 132MW(메가와트)급 태양광 발전소와 324MWh(메가와트시) 용량의 배터리 에너지저장장치를 건설하고 운영하는 프로젝트인데요. 여기서 'MW'나 'MWh'가 또 낯설게 느껴지실 수 있는데, 쉽게 말해 전기를 얼마나 많이 생산하고 저장할 수 있는지를 나타내는 단위라고 생각하시면 됩니다. 그런데 여기서 놀라운 건 사업 부지의 크기예요! 무려 축구장 360개 넓이, 그러니까 250만 제곱미터에 달하는 엄청난 땅에 태양광 패널이 약 20만 개나 설치된다고 해요. 와, 상상만 해도 장관이겠어요! 연 평균 예상 발전량은 222GWh(기가와트시)인데, 이게 어느 정도냐면 괌에 사는 2만 가구가 1년 동안 쓰는 전기를 모두 합친 양보다도 더 많다고 하니, 정말 어마어마하죠? 이 사업이 성공적으로 마무리되면 괌 전체 발전량의 절반 이상을 우리 기업이 주도하게 된다니, 이건 정말 국가적인 위상도 높이는 일이고, 앞으로 괌의 에너지 자립에도 크게 기여하는 의미 있는 사업이 될 것 같아요. 괌 전력청에서도 재생에너지 확대 프로그램의 일환으로 이 사업을 발주한 거라니, 친환경 에너지의 중요성을 다시 한번 실감하게 되네요."
      },
      {
        "title": "미래 에너지, 우리도 투자할 수 있을까? '관심서한'의 힘!",
        "content": "사실 이런 해외 대규모 에너지 사업 이야기가 나오면 '와, 나랑은 상관없는 이야기인가?' 싶으실 수도 있어요. 하지만 잠깐만요! 여기서 우리가 주목해 볼 만한 꿀팁이 하나 숨어있답니다. 바로 수출입은행이 발급했다는 '관심서한'이에요. 이 관심서한이라는 건, 말 그대로 '우리가 이 사업에 앞으로 금융 지원을 할 의향이 있습니다!'라고 미리 밝히는 거죠. 이게 왜 중요하냐면, 이런 관심을 미리 보여줌으로써 다른 경쟁자들보다 우리 기업의 금융 조달 경쟁력을 높여주는 역할을 한다고 해요. 마치 친구에게 '너 정말 멋지다! 나중에 꼭 도와줄게!'라고 미리 말해주는 것과 같은 맥락이죠. 이렇게 정부 기관이나 금융 기관에서 적극적으로 우리 기업의 해외 사업을 지원해 주는 덕분에, 우리 기업들은 더 큰 자신감을 가지고 해외 시장에 도전할 수 있는 거예요. 그리고 이런 소식들을 보면서, 저 같은 일반인도 '아, 이런 분야에 미래 가치가 있겠구나' 하고 조금씩 관심을 가져보는 것도 좋겠다는 생각이 들었어요. 당장 거액을 투자하긴 어렵겠지만, 관련 ETF나 펀드 같은 걸 알아본다든지, 아니면 이런 친환경 에너지 관련 기업들의 동향을 꾸준히 지켜보는 것도 장기적으로 봤을 때 좋은 투자 인사이트를 얻는 방법이 될 수 있거든요. 똑똑하게 미래를 준비하는 거죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 괌 태양광 사업에 대한 이야기를 들려드렸는데요, 정말이지 우리가 알게 모르게 우리나라 기업들이 전 세계를 무대로 얼마나 멋진 활약을 펼치고 있는지 새삼 느끼게 되는 계기였어요. 특히 수출입은행에서 적극적으로 우리 기업들을 지원하는 모습은 정말 든든하더라고요. 앞으로도 이런 친환경 에너지 분야에 대한 투자가 더욱 활발해지고, 우리나라 기업들이 더 많은 곳에서 빛을 발했으면 좋겠다는 바람을 가져봅니다. 저 역시 이번 기사를 계기로 앞으로 신재생 에너지 분야에 좀 더 관심을 가지고 관련 소식들을 꾸준히 찾아봐야겠어요. 여러분도 오늘 들려드린 내용들을 통해 '아, 나도 이런 정보를 알아두면 좋겠다!' 하는 부분이 있다면 꼭 기억해 두셨으면 좋겠어요. 작은 관심이 모여 미래를 바꿀 수 있다고 믿거든요! 혹시 더 궁금한 점이나 나누고 싶은 이야기가 있다면 언제든 댓글로 남겨주시고요, 우리 다음 포스팅에서 또 만나요! 안녕!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11496193",
    "hashTag": [
      "#괌태양광사업",
      "#수출입은행",
      "#신재생에너지",
      "#친환경에너지",
      "#해외투자",
      "#에너지안보",
      "#프로젝트파이낸스",
      "#미래투자"
    ]
  },
  {
    "type": "경제",
    "title": "“AI 총무가 계모임 관리까지”…인뱅 자본 확보 경쟁 치열",
    "newTitle": "인뱅, AI 총무 앞세워 수신 경쟁 '활활'",
    "article": "정부가 가계대출 벽을 높이자 수익 중 가계대출 비중이 높은 인터넷전문은행(인뱅)의 자금 조달에 비상이 걸렸다. 이에 인뱅들은 낮은 고객연령층을 공략한 오락형 상품, 비대면 경쟁력 등을 내세우며 수신 확보 경쟁에 열을 올리고 나섰다.\n\n19일 금융권에 따르면 최근 토스뱅크는 가입 즉시 1년 치 이자를 바로 받을 수 있는 이자 선(先)지급 예금 상품을 선보였다.\n\n토스뱅크의 ‘먼저 이자받는 정기예금 12개월 상품’은 1000만원을 가입하면 약 28만원(세전)의 이자를 즉시 받아 만기일까지 기다릴 필요 없이 목돈을 활용할 수 있는 게 특징이다. 가입 금액은 100만원부터 10억원까지이며 앱을 통해 간편 가입이 가능하다.\n\n앞서 토스뱅크는 2023년 3월 먼저 이자받는 정기예금 3·6개월짜리를 출시한 바 있다. 이번 출시로 선이자 지급 예금 3·6·12개월 라인업을 완성하게 됐다.\n\n토스뱅크의 선이자 지급 상품들의 인기를 가시적 수치로 확인한 만큼, 해당 상품 경쟁력을 지속 확장해 가는 모습이다. 이달 기준 3·6개월 만기 선이자 예금의 가입자 수는 70만명에 달한다. 재예치율은 47%로 절반에 달하는 고객이 만기 후 재가입한 것으로 나타났다. 누적 가입 계좌수는 224만 계좌, 누적 가입금액은 44조6751억원이며, 고객들에게 4351억원의 이자를 지급했다.\n\n‘파킹통장’의 수신 매력도도 강화하고 있다. 파킹통장은 수시로 입출금이 가능하면서 일반 입출금통장보다 금리를 높인 상품이다.\n\n케이뱅크의 파킹통장 ‘플러스박스’는 앱에서 버튼을 누르면 바로 쌓인 이자를 받을 수 있는 ‘지금 이자받기’ 기능과 하루 기분을 입력하는 ‘기분통장’ 서비스로 차별화를 꾀했다.\n\n오락 요소를 더한 적금 상품도 눈길을 끈다. 케이뱅크의 ‘궁금한적금’은 초단기고금리 상품으로, 장기간 돈 모으는 것을 힘들어하고 금융·투자 활동에서 재미를 추구하는 젊은층을 정조준한 상품이다. 이 상품은 기본금리에서 매일 랜덤하게 받은 우대금리를 더한 금리가 한 달 동안 입금한 총 금액에 적용되며, 한 달간 빼놓지 않고 매일 적금하면 최대금리를 받을 수 있다.\n\n인뱅의 대표적인 금융 혁신 사례로 꼽히는 ‘모임통장’의 경쟁력도 적극적으로 제고하고 있다. 모임통장은 참여자 다수가 정기적으로 일정금액을 모으는 시스템인 만큼 안정적인 수신 확보가 가능하단 평을 받는다.\n\n카카오뱅크는 2018년 가장 먼저 모임통장을 도입했다. 최근엔 모임통장에 ‘AI 모임총무’를 탑재함으로써 선두주자 지위 수성에 나섰다.\n\n카카오뱅크의 ‘AI 모임총무’는 그동안 모임주가 반복적으로 처리하던 주요 업무를 AI가 대리해주는 기능이다. 예를 들어 “이번 달 누가 회비 안 냈지”라고 질문하면 총 입금액, 미납자 명단, 미납 인원 수, 납부 마감일 등을 정리해 제공한다. 단순 입출금 확인을 넘어 기간별·사용처별 지출 분석, 소비 패턴, 인사이트 제공 등 모임의 관리 수준을 한 단계 높여준다.\n\n카카오뱅크는 이번 업데이트와 함께 사용자인터페이스·경험(UI·UX)을 전면 개편해 ‘모임통장 전용 홈’도 선보였다. 기존 입출금 통장과 동일했던 화면을 모임관리 중심 구조로 재배치하고, 모임별 활동이 한눈에 보이도록 편의성을 강화했다.\n\n최근 투자자들 사이에서 관심이 급증한 ‘환테크’ 수요를 겨냥해, 기존 수신상품(입출금통장·외화통장)에 ‘환전·적립’을 연계한 서비스도 등장했다.\n\n토스뱅크는 통장 이자를 자동으로 달러로 환전해 외화통장에 적립해주는 ‘이자 달러로 모으기’ 서비스를 운영 중이다. 이 서비스는 고객이 직접 환전 시점을 결정하고 수동으로 환전을 진행해야 하는 과정을 자동화한 것이 특징이다. 통장에서 발생한 원화 이자가 입금되는 즉시 자동으로 달러로 환전돼 외화통장에 적립되는 방식이다. 최소 0.01달러(약 13원)부터 환전이 가능하며 현찰 환전보다 유리한 100% 환율 우대 혜택도 제공한다.\n\n인뱅 관계자는 “튼튼한 수신 기반을 키우는 것이 매우 중요한 시기”라며 “수신상품에 다양한 혁신을 시도하는 데는 금리 매력도와 편리·재미 강화 등을 통해 신규 고객을 유입시키고 앱 체류 시간을 늘리려는 목적도 있다”고 말했다.",
    "newArticle": [
      {
        "title": "혹시 여러분도 ‘이’ 소식 들으셨어요? 인뱅들의 숨 막히는 경쟁!",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 소식을 하나 가져왔어요. 요즘 은행권, 특히 인터넷전문은행(인뱅)들이 수신 확보 경쟁에 아주 불을 붙였다고 하더라고요. 아니, 불붙었다는 표현으로는 부족할지도 몰라요. 진짜 박터지는 전쟁터라고 해도 과언이 아닐 것 같아요. 정부가 가계대출에 조금 더 신중해지라는 신호를 보내면서, 그동안 가계대출로 쏠쏠하게 수익을 내왔던 인뱅들에게는 ‘자금 조달’이 아주 절실해진 상황인 거죠. 마치 배고픈 사자가 먹이를 앞에 둔 것처럼, 인뱅들은 저마다의 매력을 뽐내면서 고객들의 돈을 끌어모으기 위해 안간힘을 쓰고 있답니다. 특히 젊은 층을 사로잡기 위한 오락적인 요소나, 언제 어디서든 톡톡 튀는 비대면 경쟁력을 무기로 삼고 있다는 게 핵심이에요. 저도 처음 이 소식을 듣고 ‘세상에, 은행이 이렇게까지 변할 수 있구나!’ 하고 놀랐거든요. 여러분은 이 상황에 대해 어떻게 생각하시나요?"
      },
      {
        "title": "‘먼저 이자 받기’ vs ‘기분 통장’? 인뱅들의 기상천외한 상품들!",
        "content": "자, 그럼 구체적으로 인뱅들이 어떤 기발한 상품들로 우리 지갑을 노리고 있는지 한번 자세히 알아볼까요? 일단 토스뱅크가 아주 신박한 상품을 내놨는데요, 바로 ‘먼저 이자 받기’ 예금 상품이에요. 이게 뭐냐면요, 예금을 딱 가입하는 순간 1년 치 이자를 한꺼번에 통장에 쏴주는 거예요! 예를 들어 1000만원을 가입했다고 치면, 약 28만원 정도 되는 이자를 만기가 될 때까지 기다릴 필요 없이 바로 받아서 다른 데 쓸 수 있다는 거죠. 와, 진짜 아이디어 좋지 않나요? 만약 목돈이 잠깐 필요한 상황이라면, 이자 받아서 바로 해결할 수 있으니까 정말 유용할 것 같아요. 이미 3개월, 6개월 만기 상품으로 70만 명이 넘는 사람들이 이용했고, 절반 정도는 만기 후에 다시 재가입할 정도로 인기가 대단하다고 하더라고요. 총 224만 계좌에 44조 원이 넘는 금액이 몰렸다고 하니, 그 파급력이 얼마나 대단한지 실감이 나시죠? 케이뱅크도 지지 않고 ‘파킹통장’의 매력을 한층 더 업그레이드했어요. ‘플러스박스’라는 파킹통장에 ‘지금 이자 받기’ 기능이랑, 하루 기분을 입력하는 ‘기분 통장’까지! 마치 게임처럼 재미를 더해서, 돈을 모으는 과정 자체를 즐겁게 만들려는 노력이 엿보이죠. 이런 식으로 각 인뱅들은 고객의 니즈와 재미를 동시에 충족시키려는 다양한 시도를 하고 있답니다."
      },
      {
        "title": "AI 총무가 계모임까지? 카카오뱅크의 ‘혁신’은 어디까지인가!",
        "content": "이번 뉴스에서 제가 진짜 ‘헉’ 소리 나왔던 부분이 바로 이 AI 총무 이야기인데요, 카카오뱅크가 ‘AI 모임총무’라는 기능을 선보였어요. 이게 뭐냐면요, 예전에는 모임 회비를 누가 냈는지, 누가 안 냈는지 일일이 챙기느라 모임장이 꽤나 번거로웠잖아요? 그런데 이제는 AI가 그 역할을 대신해 주는 거예요. 예를 들어, “이번 달 누가 회비 안 냈지?” 하고 AI에게 물어보면, AI가 총 입금액, 미납자 명단, 심지어 미납 인원수까지 싹 정리해서 보여준다고 하더라고요. 단순히 돈이 오가는 걸 넘어서, 모임 기간별 지출 분석이나 소비 패턴까지 분석해서 인사이트까지 제공한다니, 정말이지 모임 관리가 한 차원 높아진 셈이죠. 게다가 UI/UX까지 전면 개편해서 ‘모임통장 전용 홈’을 만들어서, 복잡했던 화면을 모임 관리에 최적화된 구조로 바꿨다고 해요. 이제는 모임별 활동 내역을 한눈에 볼 수 있어서, 친구들과의 약속이나 동호회 회비 관리가 훨씬 수월해질 것 같아요. 진짜 AI가 우리 삶의 모든 부분을 이렇게 바꿔놓고 있다니, 새삼 신기하고 놀라울 따름이에요. 인뱅들이 이렇게 앞다퉈 혁신하는 이유가 다 있었던 거죠."
      },
      {
        "title": "환테크, 이제 게임처럼 즐기자! 인뱅들의 ‘자동 환전’ 꿀팁!",
        "content": "요즘 ‘환테크’에 관심 있는 분들 정말 많으시죠? 해외여행도 슬슬 풀리고, 또 요즘 금리도 들쑥날쑥하니까 달러를 조금씩 모아두려는 분들이 많으신데요, 이걸 또 직접 환전하고 관리하는 게 귀찮잖아요? 그래서 인뱅들이 이 부분도 놓치지 않았답니다! 토스뱅크의 ‘이자 달러로 모으기’ 서비스가 바로 그 예인데요, 이게 얼마나 편리하냐면요, 통장에 이자가 들어오는 순간 알아서 달러로 환전이 돼서 외화통장에 착착 쌓이는 거예요. 와, 정말 신박하죠? 따로 시간을 내서 환전할 필요도 없고, 환전 시점을 내가 일일이 고민할 필요도 없어요. 그냥 이자 받으면 알아서 달러가 되는 거죠. 최소 0.01달러부터 환전이 가능하고, 무려 100% 환율 우대 혜택까지 제공한다고 하니, 이건 뭐 안 할 이유가 없는 것 같아요. 마치 게임의 아이템을 자동으로 모으는 것처럼, 환테크를 이렇게 쉽고 편리하게 할 수 있다니, 앞으로 환테크가 더 대중화될 것 같은 예감이 들어요. 혹시 환테크에 관심 있으셨지만 귀찮아서 망설이셨던 분들이라면, 이런 인뱅의 서비스를 활용해보는 것도 좋은 방법이 될 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 인뱅들의 치열한 수신 경쟁에 대한 소식을 전해드렸는데요, 정말이지 놀랍다는 말밖에 안 나와요. ‘AI 총무’라니, 처음에는 좀 낯설었지만 듣고 보니 정말 편리하겠더라고요. 앞으로는 회비 관리 때문에 친구랑 싸울 일도, 모임장이 스트레스받을 일도 훨씬 줄어들겠구나 싶었어요. 또 ‘먼저 이자 받기’나 ‘이자 달러로 모으기’ 같은 상품들은, 돈을 관리하는 재미를 더해주고, 또 자산을 불리는 과정을 훨씬 쉽게 만들어주는 것 같아요. 예전에는 은행 하면 딱딱하고 어렵다는 인식이 강했는데, 요즘 인뱅들을 보면 마치 젊은 친구들이 만든 것처럼 신선하고 재미있는 아이디어가 넘쳐나는 것 같아요. 물론 이런 경쟁이 결국은 우리 고객들에게 더 좋은 혜택으로 돌아올 테니, 앞으로 또 어떤 기발한 상품들이 나올지 기대가 되기도 합니다. 저도 조만간 토스뱅크의 ‘이자 달러로 모으기’ 서비스나 카카오뱅크의 ‘AI 모임총무’ 기능을 직접 한번 체험해봐야겠어요. 여러분도 혹시 이용해보신 인뱅 서비스 중에 ‘이거 대박인데!’ 싶은 게 있다면 댓글로 꼭 공유해주세요! 함께 정보 나누면서 똑똑하게 돈 관리해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11496192",
    "hashTag": [
      "#인터넷전문은행",
      "#인뱅",
      "#토스뱅크",
      "#카카오뱅크",
      "#케이뱅크",
      "#AI총무",
      "#환테크",
      "#재테크"
    ]
  },
  {
    "type": "사회",
    "title": "“불법 시술 NO, 의사 처방”…전현무, 차량 링거 영상 해명",
    "newTitle": "전현무 차량 링거, 단순 치료? 불법 시술 의혹 총정리!",
    "article": "방송인 박나래를 시작으로 이른바 ‘주사 이모’ 불법 의료 행위 논란이 방송가를 강타한 가운데, 전현무 측이 과거 방송 장면에 대해 해명했다.\n\n전현무 소속사 SM C&C는 19일 “최근 온라인상에서 확산되고 있는 과거 방송 장면과 관련하여 사실관계를 정확히 하기 위해 다음과 같이 입장을 밝힌다”며 “거론되고 있는 장면은 2016년 ‘나 혼자 산다’ 방송분이다. 전현무는 당시 목 상태가 좋지 않아, 병원에서 담당 의사의 진료와 처방을 받아 치료를 받았다”고 밝혔다.\n\n이어 “촬영 일정까지 시간이 충분하지 않아 의사의 판단 하에 부득이하게 이동하며 처치를 마무리하는 과정의 일부가 방송에 노출된 것”이라며 “처치의 마무리를 제외한 모든 의료 행위는 병원 내에서 의료진의 판단 및 처방에 따라 진행됐다. 의료인을 개인적으로 호출하거나 불법적인 시술을 받은 사실은 없다”고 강조했다.\n\n그러면서 “현재 제기되고 있는 의혹은 당시의 전체적인 상황과 맥락이 충분히 전달되지 않은 상황에서, 일부 장면이 온라인에서 거론되며 비롯된 오해”라며 “이와 관련해 사실과 다른 오해가 확산되지 않도록, 근거 없는 추측과 왜곡된 해석에 대해 자제를 부탁드린다”고 당부했다.\n\n최근 각종 온라인 커뮤니티와 SNS에는 지난 2016년 1월 방송된 MBC 예능 프로그램 ‘나 혼자 산다’ 속 한 장면이 화제를 모았다.\n\n당시 방송에는 ‘현무, 링거 맞고 있는 거야?’라는 자막과 함께 휴대폰 속 사진이 담겼다. 사진에는 전현무가 차 안에서 수액을 맞고 있는 모습이 담겼다.\n\n당시 방송에는 전현무가 바쁜 스케줄을 소화하며 투혼을 하는 모습으로 비춰졌으나, 최근 박나래, 샤이니 키 등이 자택 등에서 불법 의료 행위를 받았다는 의혹으로 활동을 중단하자 전현무 역시 같은 케이스가 아니냐는 의심을 샀다.",
    "newArticle": [
      {
        "title": "세상에, 전현무 씨 차에서 링거를 맞았다고요?!",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 요즘 연예계에 ‘주사 이모’ 불법 의료 행위 논란이 뜨겁잖아요. 방송인 박나래 씨를 시작으로 샤이니 키 씨까지, 자택에서 의료인의 처방 없이 시술을 받은 의혹 때문에 큰 파장이 일고 있죠. 그런데 이런 상황에서 과거 전현무 씨가 차 안에서 링거를 맞는 영상이 다시금 주목받고 있다는 소식이 들려오더라고요. ‘설마 전현무 씨도?’ 하는 의혹의 눈초리가 쏟아지고 있다고 하는데, 도대체 어떤 사연인지 저랑 같이 자세히 알아보실까요? 저도 처음엔 '헉!' 했거든요. 이게 그냥 바쁜 스케줄 탓일까요, 아니면 우리가 생각하는 그런 심각한 상황일까요? 진짜 궁금하지 않으세요?"
      },
      {
        "title": "링거, 이게 뭐라고 이렇게 난리일까? (ft. 의사 처방의 중요성)",
        "content": "솔직히 ‘링거’ 하면 많은 분들이 병원에서 맞는다고 생각하시잖아요. 그런데 이게 그냥 비타민을 맞는 건지, 아니면 다른 치료 목적의 수액인지에 따라 완전히 다르다는 사실! 게다가 가장 중요한 건, 누가, 어떻게 놓아주느냐죠. 최근 논란이 되는 건 바로 ‘불법 시술’ 때문인데, 이게 왜 그렇게 위험한 거냐면요. 우리 몸에 직접적으로 주사하는 행위는 의료인의 정확한 판단과 처방이 반드시 필요하거든요. 예를 들어, 특정 약물이 내 몸에 맞지 않거나, 잘못된 용량으로 투여되면 큰 부작용이 생길 수 있어요. 심하면 생명까지 위험해질 수도 있고요. 단순한 피로 회복 수액이라 할지라도, 내 몸 상태를 정확히 진단하고 ‘이 수액이 나에게 꼭 필요한가’, ‘부작용은 없을까’ 등을 의료인이 꼼꼼히 확인해야 하는 거죠. 그냥 편의점 가서 약 사 먹는 거랑은 차원이 다른 문제랍니다. 그래서 ‘의사 처방’이라는 말이 괜히 있는 게 아니라는 거예요."
      },
      {
        "title": "전현무 씨 측의 해명, 과연 진실은?",
        "content": "그래서 이번 전현무 씨의 경우, 소속사 SM C&C 측에서 발 빠르게 입장을 밝혔더라고요. 당시 방송 장면이 2016년 ‘나 혼자 산다’ 프로그램에 나왔던 영상인데, 전현무 씨가 목 상태가 너무 안 좋아서 병원에서 의사 선생님의 진료와 처방을 받고 치료를 받았다는 거예요. 그런데 촬영 일정이 너무 촉박해서, 이동하는 차 안에서 의사의 판단 하에 부득이하게 치료를 마무리하는 과정의 일부가 방송에 나갔다는 거죠. 그러니까, ‘처치를 마무리하는 과정’만 차에서 이루어졌고, 그 외 모든 의료 행위는 병원에서 의료진의 판단과 처방에 따라 진행되었다는 설명이에요. 중요한 건, 개인적으로 의료인을 호출하거나 불법적인 시술을 받은 적은 절대 없다고 딱 잘라 말했더라고요. 이번 의혹은 당시 전체적인 상황 맥락이 제대로 전달되지 않고, 일부 장면만 온라인에서 퍼지면서 생긴 오해일 뿐이라고요. 정말 속 시원한 해명이라고 할 수 있겠죠?"
      },
      {
        "title": "나도 모르게 억울한 오해, 어떻게 피할 수 있을까?",
        "content": "이번 전현무 씨의 사례를 보면서, 우리도 혹시 모를 오해를 피하려면 어떻게 해야 할까 고민해봤어요. 제일 중요한 건 ‘팩트 체크’겠죠. 뭔가 논란이 되는 소식을 접했을 때, 바로 믿어버리기보다는 해당 인물이나 관련 기관의 공식 입장을 확인하는 습관을 들이는 게 좋을 것 같아요. 특히 연예인이나 공인들의 경우에는, 의도와 상관없이 일부 장면이 편집되거나 맥락이 잘려나가면서 오해가 생기는 경우가 많잖아요. 그렇다고 모든 걸 의심하자는 건 아니고요. 다만, ‘이게 정말 전부일까?’, ‘다른 이야기는 없을까?’ 하고 한 번 더 생각해 보는 거죠. 그리고 만약 우리가 의료적인 처치를 받게 된다면, 반드시 신뢰할 수 있는 의료기관에서, 정식으로 처방받은 후에 진행하는 것이 중요해요. ‘편하게 집에서’ 같은 말에 현혹되지 않고요. 이런 작은 노력들이 우리가 억울한 오해에 휘말리지 않게 도와줄 거예요. 저도 앞으로 더 신중해야겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보고 좀 놀랐어요. 전현무 씨가 차 안에서 링거 맞고 있는 사진만 딱 보면 ‘아니, 이게 뭐야?’ 할 수 있잖아요. 저도 처음엔 그랬거든요. 그런데 소속사 해명을 듣고 나니, ‘아, 이렇게 오해가 생길 수도 있겠구나’ 싶더라고요. 특히 요즘 불법 의료 행위 관련 뉴스가 계속 나오다 보니, 민감한 시기라서 더 그렇게 비춰졌을 수도 있고요. 앞으로 저도 뭔가 새로운 소식을 접하면, 좀 더 다양한 각도에서 보고 섣불리 판단하지 않도록 노력해야겠어요. 그리고 우리 이웃님들도, 혹시라도 주변에서 ‘이거 진짜 좋대!’ 하면서 쉽게 의료 행위를 권하는 이야기가 들린다면, 꼭! ‘정식으로 의사 선생님 처방받은 건가?’ 하고 한 번 더 확인해보시면 좋을 것 같아요. 우리 몸은 우리가 가장 잘 챙겨야 하니까요. 다음에도 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11496194",
    "hashTag": [
      "#전현무",
      "#전현무링거",
      "#불법시술",
      "#의료행위",
      "#나혼자산다",
      "#연예인논란",
      "#팩트체크",
      "#건강정보"
    ]
  },
  {
    "type": "사회",
    "title": "국회 퇴직자, 쿠팡행 가장 많았다…취업심사 통과율 97%",
    "newTitle": "국회 퇴직 후 쿠팡행? 취업 심사 97% 통과율, 이게 맞나요",
    "article": "국회 퇴직공직자 대부분이 취업심사를 통과해 민간기업 등에 취업하고 있으며, 최근 6년간 가장 많이 취업한 기업은 대규모 개인정보 유출 사태를 빚은 쿠팡이라는 분석이 나왔다.\n\n경제정의실천시민연합(경실련)은 19일 종로구 경실련 강당에서 회견을 열고 2020~2025년 국회 퇴직공직자 취업심사 승인율 분석 자료를 발표했다. 조사 대상 국회 공직자는 국회의원, 보좌진, 사무처 직원 등이다.\n\n퇴직공직자 취업심사 제도는 공직자가 퇴직 후 다른 기관에 재취업할 경우 퇴직 전 소속 부서의 업무와 밀접한 관련성이 있는지 심사해 승인 여부를 결정하는 것으로, 공직자와 민간 기관의 부정한 유착 고리를 차단하는 게 목적이다.\n\n경실련 조사 대상 기간 국회에서 취업심사 대상 438건 중 427건(97.5%)이 ‘취업 가능’ 또는 ‘취업 승인’ 결정을 받았다. 심사를 통과하지 못한 11건도 추후 취업 가능 또는 취업 승인을 받은 것으로 의심된다고 경실련은 설명했다.\n\n‘취업 가능’은 퇴직공직자가 업무 관련성이 없는 기관에 취업할 경우, ‘취업 승인’은 업무 관련성이 있더라도 특별한 승인사유가 있다고 판단될 경우 내려진다.\n\n이들 중 절반을 넘는 239명은 민간기업으로 간 것으로 파악됐다. 주요 기업 그룹별로 분류하면 쿠팡이 16명(보좌관 15명, 정책연구위원 1명)으로 가장 많았고 LG 11명, SK 10명, 삼성 9명, KT 8명 순이었다.\n\n경실련은 “국회는 입법·예산·국정감사 등 막강한 권한을 행사하는 기관”이라며 “국회 공직자가 퇴직 후 직무와 연관된 피감기관이나 대기업, 로펌 등으로 직행하는 것은 정경유착·전관예우를 야기한다”고 지적했다.\n\n그러면서 국회의 취업 승인 요건 강화, 직무 관련성 심사 강화, 심사 결과 발표 시 구체적 사유 공개 의무화 등 제도개선을 촉구했다.",
    "newArticle": [
      {
        "title": "국회 퇴직자, 민간기업 취업 상황, 요즘 뉴스 뜨겁던데요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 많은 분들이 댓글로 궁금해하시는, 뜨거운 뉴스 하나를 가져왔어요. 혹시 어제 저녁 뉴스 보셨나요? 저는 밥 먹다가 깜짝 놀랐잖아요! 국회에서 일하시다가 퇴직하신 분들이 민간기업으로 많이들 가시는데, 그중에 쿠팡으로 간 분들이 꽤 된다는 내용이더라고요. 그것도 취업 심사를 통과한 분들이 대부분이라고 하니, 이게 뭔가 싶어서 기사를 꼼꼼히 봤거든요. 우리 주변에도 공직에 계시다가 퇴직하시고 새로운 길을 찾으시는 분들이 많잖아요? 그래서 이번 이슈가 남 얘기 같지 않게 느껴지더라고요. 대체 국회 퇴직자분들이 어떤 과정으로 민간기업에 취업하게 되는 건지, 그리고 왜 쿠팡으로 가는 분들이 많았는지, 그 배경부터 꼼꼼하게 파헤쳐 볼까 해요. 단순한 뉴스 요약이 아니라, 우리 이웃님들이 혹시나 관련해서 궁금해하실 만한 부분들까지 싹싹 긁어서 설명해 드릴게요!"
      },
      {
        "title": "국회 퇴직자 취업 심사, 왜 중요하고 어떻게 진행될까요?",
        "content": "자, 그럼 먼저 '국회 퇴직자 취업 심사'라는 게 대체 뭔지부터 알아볼까요? 어렵게 생각하실 필요 전혀 없어요. 이건 공직에 계셨던 분들이 퇴직하고 나서 다른 회사에 갈 때, 혹시라도 옛날에 하던 일과 너무 관련이 깊어서 뭔가 부정한 청탁이나 압력이 생길까 봐 이걸 미리 걸러내는 제도라고 이해하시면 돼요. 마치 우리가 친구한테 돈 빌리고 나서 나중에 다른 약속을 잡을 때, 괜히 돈 빌린 거 때문에 더 잘해주거나 부탁하는 경우가 생길 수도 있잖아요? 그런 것처럼, 공직자도 퇴직 전에 하던 업무랑 너무 밀접한 곳으로 가면 괜히 '전관예우'라고 해서 힘이 될까 봐 걱정하는 거죠. 그래서 퇴직공직자 취업 심사라는 걸 두는 건데, 이게 원래는 그런 부정이나 유착을 막으려고 생긴 제도라고 해요. 그런데 이번 경실련 발표를 보니까, 심사 통과율이 97.5%나 된다는 거예요. 세상에! 거의 다 통과시켜준다는 건데, 이게 제도의 원래 취지에 맞게 잘 운영되고 있는 건지, 아니면 뭔가 아쉬운 부분이 있는 건지, 좀 더 자세히 살펴보는 게 중요하겠죠?"
      },
      {
        "title": "쿠팡으로 간 국회 퇴직자, 왜 이렇게 많았을까? 의문점 파헤치기!",
        "content": "이번 뉴스에서 가장 눈에 띄었던 부분 중 하나가 바로 '쿠팡'이었어요. 퇴직자들이 많이 간 민간 기업 중에 쿠팡이 16명으로 가장 많았다고 하니, 이게 왜 그럴까 궁금증이 확 생기더라고요. 물론 쿠팡이 워낙 큰 기업이고, 다양한 분야의 전문가들을 필요로 하겠지만, 국회 퇴직자분들이 쿠팡으로 많이 간다는 건 어떤 의미가 있을까요? 기사 내용에 따르면, 국회는 입법, 예산, 국정 감사 등 정말 막강한 권한을 행사하는 곳이잖아요. 이런 기관에서 일하시다가 퇴직하신 분들이, 업무와 관련된 피감 기관이나 대기업, 혹은 로펌 등으로 바로 가는 경우에 정경유착이나 전관예우의 가능성이 있다고 지적하는 목소리가 있어요. 이게 바로 우리가 흔히 말하는 '밥그릇 챙겨주기'나 '알짜배기 자리 꿰차기' 같은 것과 연관될 수 있다는 거죠. 물론, 모든 국회 퇴직자가 그런 목적으로 가는 건 아니겠지만, 숫자가 이렇게 나온다는 것 자체가 좀 생각해 볼 만한 부분이라는 생각이 들어요. 혹시 여러분도 비슷한 경험이나 생각을 해보신 적 있으신가요?"
      },
      {
        "title": "정경유착/전관예우, 우리 사회에 미치는 영향은?",
        "content": "지금까지 이야기한 '정경유착'나 '전관예우' 같은 단어들, 사실 우리 귀에 자주 들리지만 막상 정확히 어떤 영향을 미치는지 깊이 생각해보지는 않을 때가 많은 것 같아요. 간단히 말해, 이런 것들은 사회 전체의 공정성을 해치는 주범이 될 수 있거든요. 예를 들어, 어떤 사업가가 법을 잘 모르거나, 혹은 법을 좀 유리하게 만들고 싶을 때, 권한 있는 공직자 출신에게 도움을 요청할 수 있겠죠. 만약 이 공직자가 퇴직 후 그 사업체의 고문이나 자문으로 가게 된다면, 퇴직 전에 쌓았던 인맥이나 정보력을 활용해서 사업가에게 유리한 방향으로 일을 처리하게 만들 수도 있다는 거예요. 이건 결국 경쟁하는 다른 사업가들에게는 불공평한 상황을 만들고, 소비자들이나 국민들에게는 더 높은 비용이나 좋지 않은 서비스로 돌아올 수도 있다는 거죠. 마치 반칙을 해서 이긴 선수가 있는 시합처럼, 공정하게 경쟁해야 할 시장 질서가 무너지는 거잖아요. 그래서 국회 퇴직자들의 취업 심사나 과정에 대한 투명성과 강화된 기준이 필요한 이유가 여기에 있다고 볼 수 있겠어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 챙기려구요!",
        "content": "오늘 국회 퇴직자 취업 심사 관련 뉴스 보면서 정말 많은 생각을 하게 됐어요. 솔직히 말해서, 97%라는 높은 취업 승인율을 보면서 '정말 공정하게 심사가 이루어지고 있는 걸까?' 하는 의문이 들지 않을 수 없었거든요. 물론 국회에서 오랫동안 쌓아온 경력과 전문성을 가진 분들이 민간 기업에서 더 큰 역할을 할 수 있다는 건 분명히 있을 거예요. 하지만 그 과정이 투명하고, 우리 사회 전체의 이익을 해치지 않는 방향으로 이루어져야 한다는 게 정말 중요하다고 생각해요. 앞으로 저도 이런 뉴스를 접할 때마다 '정말 이게 최선일까?', '나와 우리 사회에 어떤 영향을 미칠까?' 하고 한 번 더 생각해 보는 습관을 들여야겠어요. 그리고 혹시라도 여러분 주변에 비슷한 상황에 놓이신 분들이 있다면, 이런 정보들을 함께 나누고 더 나은 사회를 위해 목소리를 내는 것도 중요하다고 생각해요. 우리 모두의 관심과 참여가 필요하니까요! 여러분 생각은 어떠신가요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11496191",
    "hashTag": [
      "#국회퇴직자",
      "#취업심사",
      "#쿠팡",
      "#정경유착",
      "#전관예우",
      "#공직자윤리",
      "#경실련",
      "#사회공정성"
    ]
  },
  {
    "type": "사회",
    "title": "[속보] 철도노조 “성과급 정상화 약속 불이행…23일부터 총파업”",
    "newTitle": "철도 파업 복병! 성과급 문제, 알고 보니 이런 사연?",
    "article": "전국철도노동조합이 정부가 성과급 정상화 약속을 이행하지 않고 있다며 다시 총파업을 예고했다.\n\n철도노조는 19일 오후 서울 중구 서울역 동쪽 광장에서 기자회견을 열고, 정부의 입장 변화가 없을 경우 오는 23일 오전 9시부터 총파업에 돌입하겠다고 밝혔다.\n\n앞서 노조는 지난 10일 노사 협상에서 성과급 정상화 문제 등을 놓고 잠정 합의에 도달하면서 11일로 예정됐던 총파업을 유보한 바 있다. 그러나 이후 정부가 합의 내용을 이행하지 않고 있다는 것이 노조 측 주장이다.\n\n노조는 기본급의 80％만 성과급 지급 기준으로 삼고 있는 현 상황을 정상화해야 한다는 입장이다. 정부와의 입장 차가 좁혀지지 않으면서 철도 운행 차질 우려도 다시 커지고 있다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? KTX, SRT 줄줄이 멈출지도 몰라요!",
        "content": "세상에, 아침부터 깜짝 놀랄 소식 들고 왔어요. 혹시 어제 뉴스 보셨나요? 우리 맨날 편하게 이용하는 KTX나 SRT 같은 기차, 앞으로 못 탈 수도 있다는 얘기가 나왔더라고요. 바로 전국철도노동조합에서 23일부터 총파업에 돌입한다고 하네요. 아니, 갑자기 왜요? 하고 놀라셨죠? 저도 처음에 듣고 '이게 무슨 일이지?' 싶었거든요. 알고 보니 이게 다 '성과급' 때문이라는데, 단순한 월급 인상 문제랑은 좀 다른 복잡한 사정이 숨어 있더라고요. 오늘은 이 철도 파업의 핵심이라고 할 수 있는 '성과급' 문제, 그리고 이 파업이 우리 생활에 어떤 영향을 미칠지, 우리 이웃님들이 꼭 알아두셔야 할 내용들을 싹 다 풀어드릴게요. 정말 심각한 문제거든요."
      },
      {
        "title": "성과급이 뭐길래? 초등학생도 이해하는 쉽게 풀어 설명해 드릴게요!",
        "content": "자, 여기서 '성과급'이라는 단어가 나왔는데, 이게 도대체 뭘까요? 그냥 회사에서 열심히 일하면 주는 보너스 정도로 생각하실 수도 있는데, 사실 좀 더 깊은 의미가 있어요. 특히 이번 철도노조 파업의 핵심이라고 할 수 있는 '성과급 정상화'라는 말이 좀 어렵잖아요. 쉽게 말해서, 회사가 직원들의 성과를 평가해서 그에 따라 보너스나 추가적인 급여를 주는 제도인데요. 그런데 여기서 '정상화'라는 말이 붙었다는 건, 지금 뭔가 제대로 안 되고 있다는 뜻이겠죠? 원래는 직원들이 회사에 기여한 만큼, 즉 '성과'에 비례해서 공정하게 성과급을 받아야 하는데, 지금 철도 쪽에서는 그 기준이 좀 이상하게 적용되고 있다는 거예요. 예를 들어, 모든 직원이 똑같이 80%만 성과급 지급 기준이 된다면, 정말 열심히 일한 사람이나 그렇지 않은 사람이나 똑같이 받는 거나 마찬가지잖아요? 이런 불합리한 부분을 바로잡자는 이야기가 나오는 건데, 이게 단순한 돈 문제가 아니라, 그동안의 관행이나 정부와의 약속까지 얽혀 있어서 더 복잡해지는 거더라고요. 우리 모두 알고 있어야 할 중요한 상식이랍니다."
      },
      {
        "title": "노조가 말하는 '성과급 정상화', 도대체 무슨 약속을 안 지킨 걸까?",
        "content": "이번 파업의 가장 큰 불씨는 바로 '정부와의 약속'이에요. 철도노조 측에서는 정부가 성과급 정상화에 대한 약속을 지키지 않고 있다고 강하게 주장하고 있거든요. 이게 무슨 말이냐면요, 원래 노조와 사측, 그러니까 철도 운영 기관과 정부가 몇 차례 협상을 해왔었는데, 지난 10일에는 '잠정 합의'라는 것까지 했었대요. 그래서 아, 이제 파업 없이 잘 해결되나 보다! 하고 다들 안심하고 있었는데, 며칠 지나지 않아 노조에서는 '정부가 약속을 안 지킨다'며 다시 파업을 예고한 거예요. 구체적으로 노조가 주장하는 건, 앞서 말했듯이 기본급의 80%만 성과급 지급 기준으로 삼고 있는 현 상황을 '정상화'해야 한다는 건데, 아마 협상 과정에서 정부가 이에 대해 구체적인 이행 방안이나 시기를 명확히 하지 않았거나, 아니면 노조가 기대했던 것과는 다른 방식으로 접근하고 있어서 이런 불만이 터져 나온 것 같아요. 마치 친구랑 '이거 꼭 해줄게' 하고 약속했는데, 막상 시간이 지나도 실행이 안 되는 느낌이랄까요? 그래서 노조에서는 더 이상 기다릴 수 없다고 판단한 거죠. 마치 영화의 한 장면처럼, 극적인 전개가 이어지고 있네요."
      },
      {
        "title": "파업이 현실화되면 우리 일상은 어떻게 될까요? 미리 알아두면 좋은 꿀팁!",
        "content": "솔직히 제일 걱정되는 건 이거잖아요? '그래서 우리 생활은 어떻게 되는 건데?' 사실 철도 파업은 우리에게 정말 큰 영향을 미치거든요. 특히 출퇴근하시는 분들이나, 주말에 기차 여행 계획 세우셨던 분들, 정말 발 동동 구르실 거예요. 이번에 노조가 23일부터 파업에 돌입하겠다고 했으니, 그때부터는 KTX나 SRT 같은 주요 열차 운행이 대폭 줄어들거나 아예 멈출 수도 있어요. 이게 정말 심각한 문제인 게, 기차는 한번 멈추면 대체할 교통수단이 마땅치 않거든요. 버스나 비행기는 이미 만석이거나 가격이 엄청 오를 테고 말이죠. 그래서 미리 대비하는 게 정말 중요해요. 만약 23일 이후로 기차 탈 일이 있다면, 가장 먼저 한국철도공사나 SRT 홈페이지, 그리고 각 열차 운영사의 공식 SNS 채널을 수시로 확인해서 운행 정보를 파악하셔야 해요. 혹시 모를 상황에 대비해서 예매를 취소하거나, 다른 교통편을 미리 알아보는 것도 현명한 방법이랍니다. 또한, 혹시라도 파업으로 인해 예정된 일정을 소화하지 못하게 될 경우, 어떤 식으로 보상이나 조치가 이루어지는지도 미리 알아두시면 도움이 될 거예요. 이번 사태를 계기로 우리 모두 대중교통 이용에 좀 더 신중해질 필요가 있겠더라고요."
      },
      {
        "title": "솔직한 후기: 나도 앞으로는 이런 점을 꼭 챙겨야겠다!",
        "content": "오늘 이렇게 철도 파업 소식과 함께 성과급 문제까지 깊이 파고들어 봤는데, 정말 많은 생각이 들더라고요. 사실 저도 그동안은 '에이, 뭐하겠어' 하고 뉴스만 슥 보고 넘겼는데, 이렇게 자세히 들여다보니 이게 단순히 몇몇 사람들의 문제가 아니라, 우리 사회 전체에 영향을 줄 수 있는 중요한 이슈라는 걸 새삼 깨달았어요. 특히 '약속'이라는 게 얼마나 중요한 건지, 그리고 그 약속이 지켜지지 않았을 때 어떤 파장이 일어나는지 제대로 보여주는 사례인 것 같아요. 앞으로 저부터는요, 이런 뉴스들을 좀 더 꼼꼼히 챙겨보려고요. 단순히 '파업한다더라' 하고 넘기는 게 아니라, '왜 파업을 하는 거지?', '그 원인이 뭘까?' 하고 한 번 더 생각해 보는 거죠. 그래야 나중에 비슷한 상황이 생겼을 때, 좀 더 현명하게 대처할 수 있을 것 같거든요. 그리고 제 소중한 이웃님들도요, 앞으로 기차 이용하실 때는 꼭 운행 정보 미리 확인하시고, 혹시 모를 상황에 대비하는 습관을 들이시면 좋을 것 같아요. 우리 모두 안전하고 편리하게 이동해야 하잖아요! 다음에도 유익한 정보로 돌아올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11496179",
    "hashTag": [
      "#철도노조",
      "#철도파업",
      "#성과급",
      "#KTX",
      "#SRT",
      "#교통안내",
      "#뉴스분석",
      "#알기쉬운뉴스"
    ]
  },
  {
    "type": "기업",
    "title": "불황이 바꾼 외식 창업 지도…국밥·분식 뜨고 ‘스몰 럭셔리’ 지다 [똑똑한 장사]",
    "newTitle": "국밥 창업, 불황 속 '가성비' 승부수 통할까?",
    "article": "[똑똑한 장사-64] 지난 11월 민생쿠폰의 소비 기한이 종료되면서 잠시 뜨거웠던 식당가 매출이 빠르게 식고 있다. 소비 위축이 본격화되자 외식 창업 시장의 방향도 분명히 갈라지고 있다. 고가 외식과 ‘스몰 럭셔리’ 업종은 힘을 잃는 반면, 불황형 업종은 다시 전면에 나서는 모습이다.\n\n소비자들이 가격과 가성비를 최우선 기준으로 삼으면서 창업 시장도 이에 맞춰 재편되고 있다. 칼국수·국밥·김밥 등 분식과 가격 파괴형 외식업은 대표적인 불황형 업종으로 꼽힌다. 최근 창업 시장의 분위기는 IMF 외환위기 직후와 닮았다는 평가가 나온다. 당시 인기를 끌었던 업종들이 다시 식당가의 중심으로 돌아오고 있다.\n\n국밥집의 약진이 가장 두드러진다. 가격 파괴형 콩나물국밥 브랜드 ‘오천집’은 업종 교체가 잦던 서울의 한 상권에서 매일 손님으로 붐비고 있다. 5000원 콩나물국밥을 전면에 내세웠고, 돈가스 역시 주변 상권보다 20% 이상 저렴하다. 국밥은 가격 파괴 여부와 관계없이 불황기에 꾸준히 선택받아온 메뉴다. ‘더 진국’은 MZ 세대를 중심으로 인기를 끄는 전국 단위 돼지국밥 브랜드로, 가성비와 가심비를 동시에 잡았다는 평가를 받는다. 서울 동작구에 위치한 ‘국밥백서’ 직영점은 배달 전문 국밥집으로 월 매출 2억 원을 넘기고 있다.",
    "newArticle": [
      {
        "title": "외식 시장, 어떻게 달라지고 있나요?",
        "content": "이웃님들, 요즘 밖에서 밥 한번 먹으려고 해도 지갑이 얇아지는 게 느껴지시죠? 저도 그래요. 얼마 전에 민생쿠폰 사용 기한이 끝났다고 해서 잠시 활기를 띠나 싶었던 식당가 분위기가 다시 썰렁해진 것 같더라고요. 이런 시기일수록 외식 창업 시장은 정말 민감하게 반응하는 것 같아요. 마치 날씨에 따라 옷을 바꿔 입듯, 경기가 좋을 때는 고급스럽고 특별한 경험을 주는 '스몰 럭셔리' 같은 곳들이 인기를 끌었다면, 요즘 같은 불황기에는 '가성비'를 앞세운 곳들이 다시금 주목받고 있다는 뉴스 기사를 봤는데요. 특히 국밥이나 분식처럼 서민들이 부담 없이 즐길 수 있는 메뉴들이 다시금 떠오르고 있다고 해서, 창업을 꿈꾸는 분들이나 요즘 식당가 트렌드가 궁금하신 분들께 정말 유용한 정보가 될 것 같아서 오늘 여러분과 자세히 이야기 나눠보려고 해요. 마치 IMF 시절처럼, 예전에 잘 됐던 아이템들이 다시 돌아오는 느낌이랄까요? 정말 신기하죠?"
      },
      {
        "title": "왜 '국밥'과 '분식'이 불황에 강할까요?",
        "content": "솔직히 말해서, 경제가 어려워지면 다들 지갑을 꽁꽁 닫게 되잖아요. 이럴 때일수록 사람들이 가장 먼저 포기하는 게 뭘까요? 맞아요, 바로 외식이에요. 그런데 외식 중에서도 '이것만큼은 포기할 수 없어!' 하는 메뉴들이 있기 마련인데, 그게 바로 국밥이나 분식 같은 우리에게 아주 친숙한 음식들이라고 하더라고요. 왜 그럴까 생각해 보니, 우선 가격이 정말 착하잖아요. 요즘 물가가 워낙 많이 올라서 삼겹살이나 파스타 한 번 먹으려면 2만 원은 훌쩍 넘기기 일쑤인데, 국밥 한 그릇이나 떡볶이, 김밥 같은 분식은 만 원 안팎으로 든든하게 한 끼를 해결할 수 있으니까요. 거기에다가 국밥 같은 경우에는 오랜 시간 동안 한국인들의 밥상을 지켜온 '소울 푸드' 같은 존재잖아요? 왠지 모르게 마음이 편안해지고, 뜨끈한 국물 한 숟갈에 하루의 피로가 풀리는 기분도 들고요. 또 '더 진국' 같은 돼지국밥 브랜드가 MZ 세대에게도 인기를 끄는 걸 보면, 단순히 저렴한 걸 넘어 맛과 품질까지 잡으면 '가심비'까지 만족시킬 수 있는 거죠. 그러니 창업 시장에서도 이런 '가성비'와 '친숙함'이라는 무기가 불황기에 더욱 빛을 발하는 것 같아요. 마치 든든한 방패처럼요."
      },
      {
        "title": "실제 사례로 보는 '국밥'의 힘!",
        "content": "뉴스 기사를 보니 실제 성공 사례들이 눈에 띄더라고요. 서울의 한 상권에서 '오천집'이라는 콩나물국밥집은 매일 손님으로 북적이고 있다고 해요. 이 집의 핵심은 바로 '5000원 콩나물국밥'과 '주변보다 20% 이상 저렴한 돈가스'인데요. 생각만 해도 정말 놀랍죠? 이렇게 가격 파괴 전략을 쓰면서도 장사가 잘 된다는 게 신기할 따름이에요. 또 다른 예로는 '국밥백서'라는 배달 전문 국밥집이 있어요. 이곳은 서울 동작구 직영점에서만 월 매출 2억 원을 넘겼다고 하니, 정말 어마어마하죠? 특히 요즘은 배달 서비스가 활성화되면서 집에서도 간편하게 맛있는 국밥을 즐길 수 있게 되었잖아요. 이런 점들이 불황기에도 국밥집이 꾸준히 사랑받는 이유인 것 같아요. 상상해보세요, 비 오는 날 따뜻한 국밥이 배달되어 오고, 집에서 편안하게 뜨끈한 국물을 후루룩 마시는 그 맛! 생각만 해도 군침이 돌지 않나요? 이런 구체적인 사례들을 보면, '국밥'이라는 아이템이 얼마나 강력한 힘을 가지고 있는지 실감할 수 있답니다."
      },
      {
        "title": "불황에 창업한다면, 이런 점을 고려해보세요!",
        "content": "저는 이번 기사를 보면서 창업을 준비하시는 분들이나, 요즘 외식 트렌드에 관심 있는 분들께 정말 귀한 팁을 얻었다고 생각했어요. 일단 가장 중요한 건 역시 '가격 경쟁력'인 것 같아요. 무조건 싸게만 하면 되는 건 아니지만, 주변 시세보다 합리적인 가격으로 품질 좋은 음식을 제공하는 건 필수인 거죠. 그리고 앞서 말했듯, 국밥이나 분식처럼 '대중적인 아이템'을 선택하는 것도 좋은 전략이 될 수 있어요. 많은 사람들이 이미 알고 있고 좋아하는 메뉴이기 때문에, 새로운 메뉴에 대한 거부감이 적을 테니까요. 여기에 더해서 '차별화'도 중요해요. 똑같은 국밥이라도 뭔가 특별한 김치를 낸다거나, 독특한 밑반찬을 곁들인다거나, 아니면 매장 분위기를 아늑하고 편안하게 만든다거나 하는 식으로요. 마지막으로 '배달'을 적극적으로 활용하는 것도 요즘 같은 시대에는 꼭 필요한 전략이라고 생각해요. 홀 판매만 고집하기보다는 배달 채널을 함께 운영하면 매출을 훨씬 더 끌어올릴 수 있을 테니까요. 이런 요소들을 잘 버무린다면, 불황 속에서도 성공적인 창업의 꿈을 이룰 수 있지 않을까 조심스럽게 생각해 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 기사를 읽으면서 정말 많은 생각을 하게 되었어요. 솔직히 경기가 안 좋다는 뉴스를 볼 때마다 마음 한구석이 찜찜했는데, 이렇게 불황 속에서도 기회를 찾는 사람들과 성공 사례들을 보니 희망이 보이는 것 같더라고요. 앞으로는 저도 외식할 때 가격과 가성비를 좀 더 꼼꼼히 따져봐야겠다는 생각이 들고요. 주변에 국밥이나 분식집 창업을 생각하는 친구가 있다면, 오늘 제가 말씀드린 내용들을 꼭 이야기해줘야겠어요. 물론 창업이 결코 쉬운 길은 아니겠지만, 시대의 흐름을 잘 읽고 소비자들이 무엇을 원하는지 파악한다면 분명 좋은 결과가 있을 거라고 믿어요. 저도 앞으로는 단순히 '맛있다'는 느낌을 넘어, '합리적인 가격으로 맛있는 음식을 즐길 수 있는 곳'에 더 큰 점수를 주게 될 것 같아요. 우리 이웃님들도 외식 메뉴 고를 때, 그리고 창업 아이템을 고민할 때 오늘 나눈 이야기들을 참고해보시면 어떨까요? 분명 도움이 될 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11496188",
    "hashTag": [
      "#국밥창업",
      "#불황창업",
      "#가성비창업",
      "#외식트렌드",
      "#창업아이템",
      "#분식창업",
      "#소상공인",
      "#똑똑한장사"
    ]
  },
  {
    "type": "기업",
    "title": "한국서부발전, 이정복 사장 여성벤처 협력기업 방문…“동반성장 협력 방안 모색”",
    "newTitle": "여성벤처기업, 서부발전과 손잡고 날개 달다!",
    "article": "한국서부발전이 여성벤처기업 활성화와 협력 강화를 위해 여성벤처 협력기업을 찾아 현장 애로사항을 청취하는 상생 활동에 나섰다.\n\n서부발전은 이정복 사장이 19일 한국여성벤처협회 회원사인 하이브시스템 본사를 방문했다고 밝혔다.\n\n이번 방문은 지난 10월 한국여성벤처협회와 체결한 ‘여성벤처 창업·성장과 동반상생 생태계 조성을 위한 업무협약의 일환으로 마련됐다.\n\n2001년 설립된 하이브시스템은 영상 디스플레이 장비인 디엘피 큐브(Digital Light Processing Cube)를 비롯해 주요 관제 장비를 개발, 제조, 공급하는 통합관제시스템 구축 전문 기업이다. 해외 기술에 크게 의존하던 관제 영상장비 분야에서 여러 핵심 기술 국산화에 성공하며 두각을 나타내는 첨단 정보기술 기업이다.\n\n서부발전은 2019년부터 하이브시스템과 생산공정 개선, 피지컬 에이아이(Physical AI), 스마트공장·안전시스템 구축 등 다양한 협업을 이어가고 있다. 여성벤처기업 육성을 위해 양사는 기술개발, 자금, 판로확대 등 지원사업을 한층 확대할 방침이다.\n\n이정복 사장 하이브시스템을 방문해 직원과의 간담회를 갖고 현장 애로를 들으며 공공부문 협력 확대, 현장 실증, 맞춤형 프로그램 등 지원방안 확대에 대해 논의했다.\n\n박정실 하이브시스템 대표는 “경영환경이 녹록지 않은 상황에서 서부발전과의 협력은 여성벤처의 창업, 성장과 동반상생 환경 조성에 큰 힘이 될 것”이라고 말했다.\n\n이에 이정복 사장은 “여성벤처기업은 혁신과 성장 잠재력이 큰 만큼 초기부터 성장 단계까지 겪는 어려움을 줄이는 것이 중요하다”라며 “기업이 보유한 기술과 아이디어가 시장에서 실질 성과로 이어지도록 현장 실증, 기술협력 등 체감도 높은 지원을 강화해 나가겠다”고 화답했다.",
    "newArticle": [
      {
        "title": "어머, 이런 소식 들으셨어요? 든든한 지원군이 나타났다고요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 반가운 소식을 들고 왔어요. 얼마 전에 뉴스에서 한국서부발전의 이정복 사장님이 여성벤처기업인 하이브시스템을 방문했다는 기사를 봤거든요. 세상에, 이런 기업들이 혼자서만 힘들어하지 않고 든든한 지원군을 만나고 있다는 생각에 저도 모르게 미소가 지어지더라고요! 저도 예전에 작은 가게를 운영하면서 혼자 모든 걸 다 해야 할 때가 있었는데, 그때 누군가의 따뜻한 관심과 실질적인 도움이 얼마나 절실했는지 몰라요. 이번 서부발전의 행보가 딱 그런 느낌이랄까요? 단순히 '협력'이라는 말로 뭉뚱그리기엔 너무나 따뜻하고 의미 있는 발걸음이었거든요. 혹시 여러분도 주변에 꿈을 펼치고 싶지만 자금이나 기술 때문에 망설이는 스타트업이나 벤처기업을 알고 계시다면, 오늘 제 이야기가 그들에게도 희망을 줄 수 있기를 바라봅니다. 앞으로 여성벤처기업들이 어떻게 더 성장하고 빛날지, 저도 정말 기대가 크답니다!"
      },
      {
        "title": "하이브시스템, 대체 어떤 회사길래? '기술력'으로 똘똘 뭉친 숨은 강자!",
        "content": "아니, 근데 '하이브시스템'이라는 이름, 처음 들어보시는 분들도 계시죠? 저도 이번 기사를 보고 처음 알게 됐거든요. 알고 보니 이 회사가 정말 대단한 회사더라고요! 2001년에 설립된 하이브시스템은 말 그대로 '첨단 정보기술' 기업이에요. 특히 영상 디스플레이 장비, 그리고 저희가 많이 접하는 관제 시스템 같은 걸 개발하고 제조하는 전문 기업이라는데요. 여기서 제일 놀랐던 점은, 예전에는 해외 기술에 크게 의존할 수밖에 없었던 관제 영상 장비 분야에서 자체적으로 여러 핵심 기술을 국산화하는 데 성공했다는 거예요! 와, 진짜 대단하지 않나요? 마치 우리나라 기술력으로 당당하게 승부하고 있다는 느낌이 들었어요. 우리가 흔히 '기술력'이라고 하면 뭘 떠올리기 쉽냐면, 뭔가 엄청 복잡하고 어려운 거? 그런데 하이브시스템처럼 우리 생활과 밀접한 분야에서 국산 기술로 인정받는 기업들이 있다는 걸 알게 되니, 우리나라도 정말 기술 강국이 맞구나 싶더라고요. 이런 기업들이 많아져야 우리나라 경제도 튼튼해지는 거겠죠?"
      },
      {
        "title": "서부발전과 하이브시스템, 어떻게 협력하고 있길래? '실질적인 도움'의 중요성!",
        "content": "그럼 이제 제일 궁금하실 부분! 한국서부발전은 왜 하이브시스템을 방문했고, 또 어떤 방식으로 협력하고 있냐는 거예요. 이게 그냥 '만나서 이야기했다' 정도가 아니라, 2019년부터 이미 꾸준히 협력을 이어오고 있었다고 하더라고요! 와, 진짜 끈끈한 관계 아니에요? 특히 생산공정 개선, 그리고 요즘 뜨고 있는 '피지컬 AI' (이게 뭐냐면요, 쉽게 말해 물리적인 세계와 인공지능이 결합된 기술이라고 생각하시면 돼요. 예를 들어, 공장 설비를 AI로 관리해서 더 효율적으로 돌아가게 하거나, 안전 사고를 예방하는 데 쓰일 수 있죠!) 같은 분야에서도 이미 협업을 해왔다고 해요. 이번에 방문한 것도 이런 '동반 상생'을 더 강화하자는 취지였던 거죠. 단순히 돈을 지원해주는 것보다, 이렇게 실제 기술 개발이나 스마트 공장, 안전 시스템 구축 같은 '실질적인 도움'을 주는 것이 벤처기업들에게는 훨씬 더 와닿는 지원이 아닐까 싶어요. 기업이 가진 아이디어와 기술이 실제로 사업에 적용되고 성과로 이어지도록 돕는 거, 이게 바로 진정한 동반 성장 아니겠어요?"
      },
      {
        "title": "여성벤처기업, 앞으로 이렇게 응원해주세요! '작은 관심'이 큰 힘이 된다!",
        "content": "이번 기사를 보면서 '나도 할 수 있는 일이 없을까?' 하고 생각하게 되더라고요. 사실 사회적으로 여성벤처기업을 지원하는 움직임이 많아지고는 있지만, 여전히 많은 어려움 속에서 고군분투하는 기업들이 많을 거예요. 그렇다면 우리 이웃님들은 어떤 방식으로 이런 여성벤처기업들을 응원할 수 있을까요? 가장 쉬운 방법은 바로 '소비'예요! 하이브시스템처럼 우수한 기술력을 가진 여성벤처기업의 제품이나 서비스를 이용해주시는 거죠. '내가 쓰는 물건이 누군가의 꿈을 응원할 수 있구나!' 생각하면 소비하는 재미가 두 배가 될 거예요. 또 하나는 '주변에 알리기'예요. SNS나 커뮤니티에 좋은 제품이나 서비스를 발견했을 때 공유해주시면, 그게 바로 홍보 효과로 이어지는 거니까요. 그리고 혹시 여러분 회사에 여성벤처기업과 협력할 수 있는 부분이 있다면, 이번 기회에 한번 알아보시는 건 어떨까요? 작은 관심과 실천이 모여서 여성벤처기업들이 더욱 튼튼하게 성장할 수 있는 밑거름이 될 수 있답니다. 저도 앞으로는 좀 더 신경 써서 이런 기업들의 소식을 찾아보고 응원해야겠다 다짐했어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 기사를 읽으면서 '아, 나도 이런 든든한 지원을 받을 수 있다면 얼마나 좋을까?' 하는 생각이 먼저 들었어요. 물론 저는 이제 블로그라는 저만의 작은 공간에서 여러분과 소통하는 재미로 살고 있지만요. 그래도 이렇게 대기업이 나서서 성장 가능성이 높은 여성벤처기업들을 직접 찾아가 애로사항을 듣고, 실질적인 협력 방안을 모색한다는 점이 정말 인상 깊었어요. '기업이 보유한 기술과 아이디어가 시장에서 실질 성과로 이어지도록 현장 실증, 기술협력 등 체감도 높은 지원을 강화해 나가겠다'는 이정복 사장님의 말씀이 귀에 콕콕 박히더라고요. 이게 바로 '진짜' 동반성장 아닐까요? 저도 앞으로는 이런 긍정적인 뉴스들을 주변에 더 많이 알려야겠다 싶어요. 그리고 혹시나 제 글을 읽으시는 분들 중에 자신만의 아이디어나 기술로 사업을 시작하려는 분이 있다면, 너무 좌절하지 마시고 꼭 이런 지원 프로그램들을 적극적으로 찾아보시라고 말씀드리고 싶어요. 여러분의 꿈이 현실이 되는 날을 저도 진심으로 응원하겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11496183",
    "hashTag": [
      "#여성벤처기업",
      "#한국서부발전",
      "#동반성장",
      "#스타트업지원",
      "#기술협력",
      "#하이브시스템",
      "#상생협력",
      "#국산기술"
    ]
  },
  {
    "type": "정치",
    "title": "국힘 “분칠해도 위헌”…여당 ‘내란재판부법’ 철회 연일 압박",
    "newTitle": "내란재판부 논란, 솔직히 이게 맞을까요?",
    "article": "대법원이 내란·외환 사건 전담재판부 구성 방침을 밝힌 가운데 국민의힘이 더불어민주당을 향해 내란전담재판부 설치 특별법 처리 방침을 철회할 것을 재차 촉구했다.\n\n야당은 민주당이 법안에서 전국법관대표회의 등이 전담재판부 판사 추천위에 참여할 수 있게 한 점을 부각하며 민주당의 수정안이 여전히 위헌이라는 점을 강조했다.\n\n송언석 국민의힘 원내대표는 19일 국회 원내대책회의에서 민주당의 내란전담재판부 설치 특별법 수정안과 관련해 “민주당의 수정안은 분칠을 했지만 명백한 위헌이라는 본질에는 전혀 변함이 없다”며 “자신들의 입맛에 맞는 판사들로 재판부를 꾸려 지방선거까지 내란 몰이를 계속하겠다는 정치 공작에 불과하다”고 지적했다.\n\n또 대법원의 내란·외환 사건 전담재판부 예규 제정 방침에 대해 “민주당의 반헌법적 내란전담재판부 설치법 추진에 대응한 고육지책”이라고 한 뒤 “민주당이 이제 헌법에 반하는 별도 법안을 만들 이유가 사라졌다”면서 “그런데도 법안을 강행한다는 것은 권력에도 서열이 있다는 식의 이재명식 세계관을 입법으로 관철하겠다는 발상에 불과하다”고 주장했다.\n\n김도읍 정책위의장 역시 “대법원 안의 핵심은 판사를 무작위로 배당해 재판의 공정성과 중립성을 확보하자는 데 있다”며 “반면 민주당 안은 특별재판부 구성을 전제로 사실상 판사를 추천·선별해 재판 독립성을 심각하게 훼손한다”고 비판했다.\n\n그는 “더는 입법으로 재판부 구성을 강제해선 안 된다”며 “대법원이 안을 제시한 만큼 민주당은 다음 주 본회의에서 내란재판부 법안을 일방적으로 강행하려는 시도를 즉각 중단하라”고 부연했다.\n\n유상범 원내운영수석부대표도 “정권 입맛에 맞는 판결을 인위적으로 찍어내는 인민재판부를 만들겠다는 의도가 아니라면 내란전담재판부 설치법 상정을 철회하라”고 촉구했다,.\n\n민주당은 대법원 예규 제정 방침에도 내란전담재판부 설치 특별법을 계획대로 오는 23일 임시국회 본회의에 상정해 24일 처리한다는 방침이다. 국민의힘은 이에 반발하며 필리버스터(무제한 토론을 통한 합법적인 의사진행 방해)를 예고한 상태다.",
    "newArticle": [
      {
        "title": "세상에, 요즘 국회 소식 좀 보셨어요?",
        "content": "아니, 여러분! 안녕하세요! 요즘 국회에서 아주 난리가 났더라고요. 제가 딱 어제 퇴근길에 스마트폰으로 뉴스를 훑어보는데, '내란재판부'라는 단어가 눈에 뙇! 들어오는 거 있죠? 솔직히 처음엔 '이게 또 뭔 소리야?' 싶었거든요. 근데 내용을 좀 들여다보니, 이게 그냥 넘어갈 일이 아닌 거예요. 여당이랑 야당이 완전 으르렁대고 있는데, 국민 입장에서는 '대체 우리랑 무슨 상관이길래 저렇게 싸우는 걸까?' 싶잖아요. 오늘은 바로 이 '내란재판부' 논란에 대한 이야기를 좀 깊숙이 파고들어 볼까 해요. 뉴스 기사만 덜렁 보는 게 아니라, 이게 왜 이렇게 큰 이슈가 되는지, 그리고 우리 일상과는 또 어떤 관련이 있는지, 제 나름대로 꼼꼼하게 파헤쳐 드릴게요. 여러분도 '나랑은 상관없는 얘기겠지' 하고 넘기지 마시고, 같이 한번 이야기 나눠봐요!"
      },
      {
        "title": "내란재판부? 그게 정확히 뭔데요?",
        "content": "자, 그럼 제일 먼저 이 '내란재판부'가 대체 뭔지부터 짚고 넘어가야겠죠? 이름만 들으면 되게 거창하고 무서운 느낌이 들잖아요. 쉽게 말해서, '내란'이나 '외환' 같은 아주 심각하고 중대한 범죄 사건들을 전문적으로 다루는 재판부를 만들자는 아이디어에서 시작된 거예요. 마치 우리가 감기에 걸리면 동네 의원도 가지만, 폐렴 같은 큰 병은 대학병원에 가야 하듯이, 좀 더 전문적이고 특별한 재판부를 만들어서 사건을 효율적으로, 또 공정하게 처리하자는 취지인 거죠. 그런데 왜 이게 이렇게 뜨거운 감자가 됐냐면요, 이걸 누가 제안했고, 또 누가 반대하느냐에 따라 정치적인 해석이 아주 분분하기 때문이에요. 야당에서는 '이건 특정 정파에 유리하게 재판부를 구성하려는 것 아니냐'며 강력하게 반발하고 있고요, 여당에서는 '원래도 있던 논의인데 왜 정치적으로 이용하냐'고 맞서고 있는 상황이에요. 마치 요리 재료는 같은데, 누가 어떤 방식으로 요리하느냐에 따라 맛이 완전히 달라지는 것처럼, 같은 '내란재판부'라도 어떻게 구성하고 운영하느냐에 따라 그 의미가 완전히 달라지는 거죠. 그래서 이 법안을 둘러싸고 찬반 논란이 엄청나게 뜨거운 거예요."
      },
      {
        "title": "정치권의 '이슈'와 우리 '현실' 사이",
        "content": "뉴스 기사를 보면요, 여당은 '야당이 추진하는 내란재판부 설치법은 위헌'이라고 연일 압박하고 있어요. 왜 그러냐면, 야당에서 제안한 법안에는 전국 법관대표회의 같은 곳에서 전담재판부 판사를 추천하는 조항이 포함되어 있다는 거예요. 이걸 두고 여당에서는 '자기들 입맛에 맞는 판사들로 재판부를 채우려는 것 아니냐'고 강하게 비판하고 있죠. 마치 우리가 집을 지을 때, 전문가가 아닌 건축업자 마음대로 설계도를 바꿔서 짓는다면 불안하잖아요? 그런 느낌이라고 할까요. 물론 대법원에서도 내란·외환 사건 전담재판부 예규를 제정하려는 움직임이 있는데, 여당은 이걸 '야당의 반헌법적 법안 추진에 대한 고육지책'으로 보고 있어요. 즉, '너희들이 법으로 억지로 만들려 하니, 우리가 제도적으로 대응하겠다'는 거죠. 하지만 야당은 '대법원 안은 판사를 무작위로 배당해서 공정성을 높이려는 건데, 민주당 안은 사실상 판사를 골라서 재판의 독립성을 훼손한다'고 주장하고 있고요. 이처럼 정치권에서는 '내란재판부'라는 이름으로 복잡한 용어들이 오가며 첨예하게 대립하고 있어요. 솔직히 일반 사람들은 이런 용어들이 낯설고 어렵게 느껴질 수 있어요. 하지만 이게 단순히 정치인들의 말싸움으로만 끝나는 게 아니라, 결국 재판의 공정성과 독립성에 대한 문제이기 때문에, 우리 모두가 관심을 가져야 하는 중요한 사안이랍니다."
      },
      {
        "title": "그래서 우리는 뭘 할 수 있을까요?",
        "content": "이런 복잡한 정치 뉴스를 접할 때, '나는 뭘 해야 하지?' 하고 막막하게 느껴질 때가 많잖아요. 하지만 우리도 할 수 있는 게 분명히 있답니다! 첫째도, 둘째도, '알아보는 것'이에요. 뉴스를 볼 때 '아, 이런 논쟁이 있구나' 하고 끝내는 게 아니라, 왜 이런 논쟁이 시작되었는지, 각 정당이 어떤 입장을 가지고 있는지, 또 그 입장의 근거는 무엇인지 좀 더 깊이 있게 살펴보는 거죠. 제가 오늘 이렇게 풀어드리는 것처럼, 다양한 정보를 찾아보고 비교해보는 것만으로도 큰 도움이 돼요. 둘째는, '나의 생각'을 갖는 거예요. 다른 사람의 의견이나 뉴스 기사에 휩쓸리기보다는, 이 사안에 대해 스스로 고민해보고 '나는 이렇게 생각한다'는 자신만의 기준을 세우는 거죠. 물론 정답이 딱 정해져 있는 건 아니에요. 하지만 스스로 생각하고 판단하는 과정을 통해 우리는 좀 더 현명한 시민으로 성장할 수 있어요. 그리고 만약 이런 논쟁이 우리의 삶에 직접적인 영향을 미친다고 판단된다면, 우리의 목소리를 낼 수 있는 방법을 찾아보는 것도 중요하겠죠. 투표를 하거나, 관련 단체에 의견을 전달하는 것처럼요. 거창하지 않아도 괜찮아요. '관심 갖기'만 해도 우리는 이미 한 발짝 더 나아간 거니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '내란재판부'에 대한 이야기를 풀어봤는데요, 어떠셨어요? 저는 개인적으로 이번 논란을 보면서 '법'이라는 게 정말 중요하구나, 그리고 그 법이 어떻게 만들어지고 적용되느냐에 따라 우리 삶이 얼마나 달라질 수 있는지를 다시 한번 느꼈거든요. '내란재판부'라는 단어는 좀 무섭고 어렵게 느껴지지만, 결국은 재판의 공정성과 독립성을 지키기 위한 논의라고 생각해요. 앞으로 정치권에서 이 문제가 어떻게 논의되고 또 어떻게 마무리될지는 지켜봐야겠지만, 저는 이번 기회를 통해 저도 좀 더 법이나 제도에 관심을 가져야겠다는 생각이 들었어요. 여러분도 '에이, 정치 얘기는 너무 어렵다' 하고 넘기지 마시고, 오늘 제가 이야기해 드린 것처럼 조금씩 관심을 가져보시는 건 어떨까요? 우리 모두에게 중요한 문제니까요! 여러분은 이번 '내란재판부' 논란에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주시면 정말 감사하겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11496190",
    "hashTag": [
      "#내란재판부",
      "#국회논란",
      "#정치뉴스",
      "#법안추진",
      "#사법부",
      "#알기쉬운정치",
      "#시민의목소리",
      "#균형감있는시각"
    ]
  },
  {
    "type": "국제",
    "title": "“사인하고 사진찍고, 왜 연예인인척”…로제 따라하다 비난 쏟아진 중국女",
    "newTitle": "인플루언서 로제 따라 하기, 어디까지 괜찮을까?",
    "article": "한 중국 여성 인플루언서가 팝업 스토어에서 한국 K팝 걸그룹 블랙핑크의 로제를 흉내 내 논란이 일고 있다고 홍콩 사우스차이나모닝포스트(SCMP)가 19일 보도했다.\n\n로제는 소셜미디어 팔로워가 8000만명에 이른다.\n\n한국계 뉴질랜드 가수인 로제는 솔로곡 ‘APT’로 더욱 유명세를 탔고 이후 유명 기획사인 WME와 계약을 맺었다.\n\nSCMP에 따르면 블랙핑크 공식 팬덤 ‘블링크’라고 자신을 소개한 중국인 여성 데이지는 로제의 팬이라고 했다.\n\n그는 로제의 영상을 공유하며 50만명이 넘는 팔로워를 보유하고 있다.\n\n데이지는 콘서트 맨 앞줄에 앉아 로제를 향한 사랑과 응원의 메시지가 담긴 플래카드를 들고 있는 경우가 많다.\n\n최근 중국 남서부 청두의 한 쇼핑센터에서 로제 팝업 스토어를 열고 데이지를 ‘일일 매장 매니저’로 초대했다.\n\n행사 며칠 전, 데이지는 소셜 미디어에 “권력을 장악하다”라는 캡션과 함께 자신의 역할을 재치 있게 홍보하는 게시물을 올렸다.\n\n이 행사에는 로제의 공식 상품과 블랙핑크 테마의 사진 촬영 구역이 마련되었지만, 데이지가 방문객들과 소통할 수 있는 특별 게스트로 소개되면서 논란이 일었다.\n\n금발 머리의 데이지가 로제와 매우 유사한 의상을 입고 팬들과 사진을 찍는 모습이 담긴 영상이 공개됐다. 데이지가 로제의 사진이 담긴 엽서에 자신의 이름을 서명하면서 논란은 더욱 거세졌다.\n\n그의 SNS 계정에는 비난 글이 쏟아졌다. 로제의 한 팬은 “데이지의 서명은 로제를 따라한 것 같다. 끝에 작은 꽃까지 그려져 있다. 그는 스타역할을 즐기며 관심을 만끽하고 있다. 정말 부끄럽다”라고 지적했다.\n\n또 다른 로제 팬은 “행사에 온 많은 사람들이 유명 스타가 온 줄 알았다”며 “모두 데이지와 사진을 찍었고, 그가 모든 시선을 사로잡았지만, 그는 제가 사랑하는 데이지가 아니다”라고 지적했다.\n\n논란이 일자 데이지는 자신이 쇼핑센터 측의 초대를 받아 그들의 계획대로 참여했으며, 팬들에게 긍정적인 추억을 만들어주고자 했다고 주장했다.\n\n또 출연료를 받지 않았고 자신의 행동으로 인해 발생한 혼란에 대해 사과했다.\n\n데이지는 그러면서도 “로제에 대한 존경심은 2019년 시작됐다”며 “관심을 받고 싶어서가 아니라 ‘순수하고 변함없는 사랑’에서 비롯된 것”이라고 해명했다.\n\n해당 쇼핑센터 측은 16일 해당 행사는 블랙핑크나 로제의 소속사에서 공식적으로 주최하거나 승인한 행사가 아니며, 준비 과정에서 발생한 문제에 대해 사과한다고 밝혔다.\n\n한 네티즌은 “데이지의 행동은 팬과 아이돌의 경계를 모호하게 만들었다”며 “사과 했지만 로제 팬들에게는 여전히 상처를 줬다”고 말했다.\n\n또 다른 네티즌은 “데이지는 단순한 팬일 뿐 공식 대표가 아니다. 쇼핑센터 측은 대중을 오도하지 않도록 행사 관리에 더욱 주의를 기울였어야 했다”라고 썼다.\n\n베이징의 한 연예 기획사 관계자는 “모방자의 행위가 대중을 혼란시키거나 이윤을 창출하는 경우 저작권 침해에 해당할 수 있다”고 지적했다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일도 다 있었어요?",
        "content": "안녕하세요, 여러분! 오늘도 눈 뜨자마자 제일 먼저 달려온 블로거 OOO입니다. 요즘 세상 돌아가는 소식들, 제가 꼼꼼하게 챙겨서 제일 먼저 알려드리는 거 다들 아시죠? 그런데 오늘 진짜 깜짝 놀랄 만한 뉴스를 본 거예요. 홍콩 매체 보도에 따르면, 어떤 중국의 유명 인플루언서가 무려 블랙핑크의 로제를 따라 하다가 엄청난 비난을 받았다는 소식이에요. 아, 상상만 해도 어질어질하죠? 솔직히 저는 처음 듣고 '아니, 팬심이 그렇게 무섭나?' 싶었는데, 자세히 들여다보니 이게 그냥 팬심으로만 보기에는 좀 복잡한 문제더라고요. 여러분도 로제 씨 좋아하시는 분들 많으시죠? 그래서 오늘은 이 사건을 계기로 '팬심'이라는 게 어디까지 허용되는 건지, 그리고 우리가 이런 상황을 어떻게 받아들여야 할지 함께 진솔하게 이야기 나눠보려고 해요. 제 이야기에 귀 기울여 주실 거죠?"
      },
      {
        "title": "이게 왜 난리냐고요? 배경부터 차근차근 설명해 드릴게요!",
        "content": "자, 그럼 대체 무슨 일이 있었던 건지 좀 더 자세히 파헤쳐 볼까요? 사건의 발단은 이랬어요. 중국의 한 쇼핑센터에서 블랙핑크 로제 팝업 스토어가 열렸는데, 거기에 로제랑 엄청 닮은 인플루언서가 '일일 매장 매니저'로 초청된 거예요. 여기서부터 뭔가 좀 이상하죠? 우리가 흔히 생각하는 팝업 스토어는 그 아티스트나 소속사가 직접 주최하거나, 최소한 공식적인 승인을 받아서 진행되는 거잖아요. 그런데 이번 행사는 블랙핑크나 로제 소속사와는 전혀 상관없는, 쇼핑센터 측에서 자체적으로 기획한 행사였다고 해요. 거기에 이 인플루언서는 로제와 아주 흡사한 금발 머리에 비슷한 의상까지 입고 나타나서, 마치 로제 본인인 것처럼 팬들과 사진을 찍고 사인을 해줬다는 거예요. 심지어 로제의 엽서에 자기 이름을 적어서 사인을 해줬다는 말까지 나왔으니, 팬들 입장에서는 얼마나 황당했을까요. '내가 좋아하는 로제가 아닌데, 왜 내가 아는 로제 행세하는 사람과 사진을 찍어야 하지?' 이런 생각이 들었을 것 같아요. 마치 '짝퉁' 앞에서 진짜인 척하는 느낌이랄까요? 물론 이 인플루언서 본인은 '존경심에서 비롯된 순수한 사랑'이라고 해명했지만, 팬들의 입장에서는 전혀 그렇게 받아들여지지 않았던 거죠. 이런 상황 자체가 팬과 아이돌 사이의 경계를 너무 모호하게 만들고, 결국에는 많은 팬들에게 상처를 준 셈이 된 거랍니다."
      },
      {
        "title": "로제 따라 한 인플루언서, 왜 비난받았을까요?",
        "content": "그럼 구체적으로 왜 이 인플루언서가 그렇게 큰 비난을 받았는지, 몇 가지 포인트를 짚어볼게요. 가장 큰 이유는 바로 '기만' 행위였어요. 팝업 스토어는 당연히 로제 본인이나 그와 관련된 공식적인 무언가를 기대하고 가는 곳인데, 그곳에서 로제와 똑같이 생긴 사람이 나타나서 마치 로제인 것처럼 행동하니, 많은 사람들이 혼란스러웠겠죠. 특히 로제의 공식 상품과 사진 촬영 구역까지 마련되어 있는 상황에서, 이 인플루언서가 '특별 게스트'로 소개되며 팬들의 시선을 모두 사로잡았다는 점이 문제예요. 마치 이 사람이 로제의 공식 대표인 것처럼 오해하게 만들 수 있잖아요. 더 결정적인 건, 로제의 엽서에 자신의 이름을 적어 사인을 해줬다는 부분이에요. 이건 명백히 로제를 따라 하면서 자신의 존재를 각인시키려는 의도로 보일 수밖에 없어요. 로제 팬들은 SNS에 '데이지의 서명은 로제를 따라 한 것 같다. 끝에 작은 꽃까지 그려져 있다. 그는 스타 역할을 즐기며 관심을 만끽하고 있다. 정말 부끄럽다'는 등의 비난 글을 쏟아냈어요. 사실, 이건 팬심을 넘어서 거의 '저작권 침해'나 '명예훼손'의 영역까지도 갈 수 있는 문제라고 전문가들은 이야기하고 있어요. 단순히 좋아하는 마음을 표현하는 것을 넘어, 대중을 혼란시키거나 이윤을 창출하려는 의도가 보인다면 법적인 문제까지도 연결될 수 있다는 거죠. 이런 점들 때문에 이 인플루언서의 행동이 단순히 '팬심'으로 치부될 수 없었던 거랍니다."
      },
      {
        "title": "나도 내 아이돌처럼 되고 싶다면? 이렇게 하세요!",
        "content": "이번 사건을 보면서, '나도 내가 좋아하는 연예인처럼 되고 싶다!' 혹은 '그 연예인의 팬으로서 더 깊게 교감하고 싶다!'는 생각을 하신 분들 분명 계실 거예요. 저도 그런 마음 종종 느끼거든요! 그래서 오늘은 올바르게 '팬심'을 표현하고, 내가 좋아하는 스타와 긍정적으로 연결될 수 있는 몇 가지 꿀팁을 소개해 드릴까 해요. 일단 가장 중요한 건, '진정한 팬심'은 그 스타의 노력과 재능을 존중하고 응원하는 것에서 시작된다는 거예요. 무작정 따라 하거나, 심지어는 그 스타인 척하는 행동은 절대 금물이에요. 대신, 내가 좋아하는 스타의 음악을 듣고, 뮤직비디오를 보고, 콘서트나 팬미팅에 가서 직접 응원하는 것만으로도 충분히 큰 힘이 된답니다. 그리고 그 스타가 사회에 긍정적인 영향력을 행사한다면, 나도 그 영향을 받아서 선행을 베풀거나, 봉사활동에 참여하는 등 긍정적인 모습으로 스타를 빛나게 하는 것도 아주 좋은 방법이에요. 예를 들어, 로제 씨처럼 음악으로 사람들에게 행복을 주는 스타라면, 나도 음악으로 주변 사람들을 즐겁게 해주거나, 혹은 로제 씨가 평소 관심을 보이는 환경 문제나 동물 보호 활동에 동참하는 것도 진정한 팬심의 표현이 될 수 있겠죠. 무엇보다 중요한 건, '나 자신'의 정체성을 잃지 않으면서, 내가 좋아하는 스타를 통해 긍정적인 에너지를 얻고, 그것을 다시 세상으로 나누는 건강한 팬 활동을 하는 것이랍니다. 이건 정말 '꿀팁'이니 꼭 기억해두세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할래요!",
        "content": "여러분, 오늘 로제 씨 따라 하기 논란에 대한 제 이야기는 여기까지예요. 솔직히 이번 사건은 좀 씁쓸하기도 하고, 동시에 '팬심'이라는 게 얼마나 복잡하고 또 섬세해야 하는 건지 다시 한번 깨닫게 된 계기가 된 것 같아요. 물론 그 인플루언서가 어떤 의도였든 간에, 결과적으로 많은 팬들에게 실망과 상처를 준 건 사실이잖아요. 앞으로 저는요, 제가 좋아하는 스타의 모습을 보면서 '아, 나도 저렇게 되고 싶다'는 생각을 할 때, 그걸 '그 스타처럼 되는 것'이 아니라 '그 스타로부터 영감을 받아서 나만의 방식으로 더 멋진 사람이 되는 것'으로 연결해야겠다고 다짐했어요. 그 스타의 재능과 노력을 진심으로 존경하고, 그들의 메시지를 따뜻한 마음으로 받아들이면서, 나 또한 그 긍정적인 에너지를 주변 사람들에게 나누는 그런 사람이 되고 싶어요. 여러분도 마찬가지 아닐까요? 우리가 좋아하는 스타를 통해 배우는 점들을 일상에서 실천하며, 스스로를 더욱 발전시키는 것. 이게 바로 건강하고 올바른 팬덤 문화가 아닐까 싶습니다. 이번 뉴스를 통해 다시 한번 우리 모두, 팬으로서의 책임감과 올바른 태도에 대해 생각해 보는 시간이 되었으면 좋겠습니다. 다음에도 더 유익하고 재미있는 이야기로 돌아올게요. 그때까지 모두 건강하시고, 행복한 하루 보내세요! 안녕~"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11496195",
    "hashTag": [
      "#로제",
      "#블랙핑크",
      "#팬덤문화",
      "#인플루언서",
      "#팝업스토어",
      "#아이돌",
      "#케이팝",
      "#논란"
    ]
  },
  {
    "type": "스포츠",
    "title": "우완 마이클 킹, 3년 7500만 달러에 샌디에이고와 재계약",
    "newTitle": "마이클 킹, 샌디에이고와 3년 7500만 달러 대박 계약!",
    "article": "우완 선발 마이클 킹(30)은 샌디에이고에 남는다.\n\n‘MLB.com’ 등 현지 언론은 19일(한국시간) 소식통을 인용, 킹이 샌디에이고 파드리스와 재계약에 합의했다고 전했다.\n\n계약 규모는 3년 7500만 달러(1109억 4000만 원). 3년 계약이지만, 매 시즌 FA 시장에 나갈 수 있는 옵트 아웃 조항이 포함됐다.\n\n계약금 1200만 달러, 2026시즌 연봉 500만 달러에 2027년 2800만 달러(바이아웃 500만), 2028년 3000만 달러의 연봉을 받는 조건이다.\n\n킹은 지난 2023년 12월 트레이드를 통해 뉴욕 양키스에서 파드리스로 이적했다. 당시 파드리스가 외야수 후안 소토를 양키스로 내주며 받은 선수 중 한 명이었다.\n\n양키스에서 롱 릴리버 역할을 맡았던 그는 파드리스 이적 후 선발로 변신했다. 2년간 46경기(선발 45경기)에서 18승 12패 평균자책점 3.10 기록했다.\n\n2025시즌은 신경 문제와 무릎 부상으로 15경기에서 73 1/3이닝 소화에 그쳤지만, 평균자책점 3.44 WHIP 1.200 9이닝당 1.5피홈런 3.2볼넷 9.3탈삼진으로 투구 내용은 좋았다.\n\n샌디에이고는 선발 보강이 절실한 상황이었다. 딜런 시즈가 토론토로 떠났고 다르빗슈 유는 팔꿈치 수술에서 재활중이다.\n\n킹은 닉 피베타, 조 머스그로브, 랜디 바스케스와 함께 파드리스 선발 로테이션을 책임질 예정이다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "어머나! 마이클 킹, 샌디에이고 잔류 결정! 역대급 계약이라는데?",
        "content": "이웃님들, 오늘 스포츠 뉴스 보셨어요? 세상에, 마이클 킹 선수가 샌디에이고 파드리스랑 3년 동안 무려 7500만 달러라는 엄청난 금액으로 재계약을 했다는 소식이더라고요! 이걸 어떻게 그냥 지나쳐요? 제 눈을 의심할 뻔했다니까요! 7500만 달러면 우리 돈으로 1100억이 넘는 돈이래요. 진짜 어마어마하죠? 킹 선수가 샌디에이고에 남게 됐다니, 팬으로서 정말 기쁜 소식이 아닐 수 없어요. 작년에 양키스에서 트레이드로 파드리스로 왔는데, 이렇게 금방 팀의 에이스급 선수로 자리매김할 줄 누가 알았겠어요? 이번 계약으로 앞으로 샌디에이고 마운드에서 킹 선수의 활약을 더 오래 볼 수 있게 되었다는 생각에 벌써부터 신나는데요! 오늘은 이 마이클 킹 선수의 대박 계약 소식과 함께, 앞으로 파드리스의 선발진이 어떻게 꾸려질지, 그리고 이 계약이 우리에게 어떤 의미가 있을지 같이 한번 자세히 이야기 나눠봐요!"
      },
      {
        "title": "마이클 킹, 그는 누구인가? 파드리스의 구세주가 된 사연",
        "content": "도대체 마이클 킹이라는 선수가 누구길래 이렇게 큰 계약을 하는 걸까요? 많은 분들이 궁금하실 것 같아요. 킹 선수는 30살이고, 우완 투수거든요. 작년 12월에 뉴욕 양키스에서 샌디에이고로 트레이드됐어요. 그때 양키스로 간 슈퍼스타 후안 소토를 기억하시죠? 바로 그 트레이드의 일부였던 선수 중 하나가 마이클 킹이었다는 사실! 처음에는 양키스에서 주로 '롱 릴리버'로 뛰었는데요, 이게 뭐냐면 긴 이닝 동안 등판해서 불펜을 안정적으로 이어주는 역할을 하는 투수거든요. 그런데 샌디에이고로 온 뒤로는 완전히 다른 모습, 바로 '선발 투수'로 변신에 성공한 거예요! 와, 정말 대단하죠? 2년 동안 46경기에 나왔는데, 거의 모든 경기를 선발로 소화하면서 18승 12패에 평균자책점 3.10이라는 놀라운 성적을 기록했거든요. 특히 올해는 신경 문제랑 무릎 부상 때문에 조금 아쉬움이 있었지만, 그럼에도 불구하고 던진 이닝 대비 성적 자체는 굉장히 좋았다고 하더라고요. 평균자책점 3.44에 WHIP 1.200이면 정말 훌륭한 성적이죠. 투수에게 정말 중요한 부분인데, 9이닝당 1.5개 밖에 피홈런이 없고, 볼넷은 3.2개, 탈삼진은 9.3개나 잡아내는 걸 보면 제구력도 좋고 구위도 확실히 있다는 걸 알 수 있어요. 이 정도면 샌디에이고가 왜 그를 붙잡고 싶어 했는지 딱 나오죠?"
      },
      {
        "title": "샌디에이고, 왜 마이클 킹에게 '올인' 했을까? 선발진의 위기 상황!",
        "content": "이야, 그럼 샌디에이고는 왜 이렇게 마이클 킹 선수에게 '올인'을 한 걸까요? 단순한 재계약이 아니라, 3년이나 보장해주고 거기에 옵트아웃까지 주는 조건으로 계약을 했다는 건 그만큼 팀에서 킹 선수를 얼마나 중요하게 생각하는지 보여주는 거잖아요. 그 이유를 알기 위해서는 샌디에이고의 현재 선발진 상황을 좀 살펴봐야 해요. 정말이지, 지금 샌디에이고는 선발 투수 보강이 절실한 상황이거든요. 얼마 전에 딜런 시즈라는 괜찮은 투수가 토론토 블루제이스로 이적했어요. 팀의 중요한 선발 투수 한 명이 빠져나간 거죠. 게다가 또 다른 베테랑 투수인 다르빗슈 유 선수도 팔꿈치 수술을 받고 재활 중이라고 하더라고요. 언제쯤 돌아올 수 있을지, 돌아와서 예전만큼의 기량을 보여줄 수 있을지도 미지수인 상황인 거죠. 이런 상황에서 마이클 킹 선수가 보여준 활약은 샌디에이고에게 정말 단비와 같은 존재였을 거예요. 비록 올해는 부상으로 조금 아쉬웠지만, 작년 시즌의 기록을 보면 앞으로 샌디에이고의 선발 로테이션을 든든하게 책임져 줄 수 있는 선수라는 믿음이 확실히 생겼을 겁니다. 닉 피베타, 조 머스그로브, 랜디 바스케스 선수와 함께 킹 선수가 샌디에이고의 마운드를 굳건히 지켜줄 거라고 기대하는 마음이 클 수밖에 없겠죠. 마치 우리 집안에 든든한 기둥이 하나 더 생긴 느낌이랄까요?"
      },
      {
        "title": "마이클 킹 계약, 우리가 얻는 꿀팁은? '선수 재평가'의 중요성!",
        "content": "마이클 킹 선수의 이번 계약, 단순히 스포츠 뉴스로만 넘기기엔 우리에게도 생각해 볼 만한 점이 많아요. 저는 이번 계약을 보면서 '선수를 재평가하는 능력'이 얼마나 중요한지 다시 한번 느꼈답니다. 킹 선수는 원래 양키스에서 롱 릴리퍼로 뛰었잖아요. 분명 좋은 투수였지만, 팀에서 선발 투수로의 잠재력을 발견하고 기회를 준 건 샌디에이고였거든요. 그리고 킹 선수는 그 기회를 놓치지 않고 완전히 다른 선수로 성장했고요. 이걸 보면서 우리 삶에도 적용해 볼 수 있지 않을까요? 예를 들어, 회사에서 내가 하는 일이 단순히 주어진 업무만 하는 게 아니라, 나의 숨겨진 재능이나 잠재력을 발휘할 수 있는 기회를 적극적으로 찾아 나서거나, 혹은 주변에서 나의 잠재력을 알아봐 주고 기회를 주는 사람들을 소중하게 생각하는 거죠. 또 하나, '부상 관리'의 중요성도 빼놓을 수 없어요. 킹 선수가 올해 부상으로 조금 주춤했지만, 그럼에도 불구하고 그의 지난 기록과 가능성을 믿고 거액을 투자했다는 건, 그만큼 앞으로의 활약 가능성을 높게 봤다는 뜻이기도 하거든요. 혹시라도 우리가 운동을 하거나 무리한 일을 하다가 다친 경험이 있다면, 그때 잠깐의 불편함 때문에 포기하기보다는, 제대로 된 회복과 관리를 통해 다시 최고의 컨디션을 만들 수 있다는 희망을 갖는 게 중요해요. 마이클 킹 선수처럼요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 봤을 때 '와, 마이클 킹 선수 정말 대단하다!'라는 생각밖에 안 들었어요. 3년 7500만 달러라니… 제 인생에 그렇게 큰 돈을 만져볼 일이 있을까 싶기도 하고요. (웃음) 하지만 단순히 금액만 볼 게 아니라, 샌디에이고라는 팀에서 마이클 킹 선수의 잠재력을 얼마나 높게 평가했는지, 그리고 킹 선수 본인이 그 기대를 뛰어넘기 위해 얼마나 노력했을지가 느껴져서 감동적이기도 했어요. 저는 앞으로 샌디에이고 파드리스 경기를 볼 때, 마이클 킹 선수의 투구 하나하나에 더 집중하게 될 것 같아요. 그의 투구 폼, 그의 구위, 그리고 그의 열정까지. 앞으로 샌디에이고의 마운드를 든든하게 지켜줄 킹 선수를 응원하면서, 저도 제 삶에서 제 자신을 믿고 끊임없이 도전하는 용기를 더 가져야겠다고 다짐했답니다. 이웃님들도 혹시 지금 자신의 자리에서 조금 지치거나, 새로운 도전을 망설이고 있다면, 마이클 킹 선수처럼 '변화'와 '성장'의 가능성을 믿어보는 건 어떨까요? 우리 모두 각자의 자리에서 최고의 '나'를 만들어 갈 수 있을 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11496196",
    "hashTag": [
      "#마이클킹",
      "#샌디에이고파드리스",
      "#MLB",
      "#야구",
      "#스포츠뉴스",
      "#선수계약",
      "#FA",
      "#파드리스"
    ]
  },
  {
    "type": "스포츠",
    "title": "“스포츠 역사 풍성하게 만드는 데 작은 보탬 됐으면”…펜싱 김정환, 국립스포츠박물관에 세계선수권 금메달 등 기증",
    "newTitle": "김정환 펜싱 금메달, 국립스포츠박물관 기증! 스포츠 역사 이야기",
    "article": "펜싱 김정환이 소중한 메달들을 기증했다.\n\n국민체육진흥공단은 “국립스포츠박물관의 ‘스포츠 스타 기증 릴레이’ 12월 주자로 ‘펜싱 전설’ 김정환이 동참했다”고 19일 밝혔다.\n\n명실상부 김정환은 한국 펜싱의 간판이었다. 2012 런던 올림픽 남자 사브르 단체전에서 금메달을 따냈고, 2016 리우데자네이루 올림픽에서는 사브르 개인전 동메달을 목에 걸었다. 이후 2020 도쿄 올림픽에서는 사브르 단체전 금메달, 개인전 동메달을 수확했다.\n\n이번에 김정환이 기증한 소장품은 총 6점이다.\n\n2018 우시 세계선수권대회 남자 사브르 개인전 및 단체전 금메달, 2018 자카르타·팔렘방 아시안게임 사브르 단체전 금메달, 2015 싱가포르 아시아선수권대회 사브르 개인전 금메달 등이다.\n\n이 밖에 2020 도쿄 올림픽 당시 착용했던 펜싱복과 국제 경기에서 직접 사용한 펜싱 검도 기증했다.\n\n펜싱 검은 김정환이 국제 대회 출전 당시 국제펜싱연맹(FIE) 공인 장비임을 증명하는 인증 스티커들이 부착돼 있어 가치가 크다.\n\n김정환은 “오랜 시간 선수로서 흘린 땀과 경험이 담긴 유물들을 국민들과 나눌 수 있게 돼 큰 영광이다. 개인의 도전이 국립스포츠박물관에서 한 시대의 스포츠 역사를 증명하는 소중한 자료로 남을 것”이라며 “이번 기증이 대한민국 스포츠 역사를 더욱 풍성하게 만드는 데 작은 보탬이 되길 기대한다”고 말했다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 펜싱 레전드 김정환 선수가 메달을 기증했다고?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 가슴 벅차고 자랑스러운 소식을 가져왔어요. 혹시 어제 뉴스 보셨어요? 펜싱 국가대표 김정환 선수, 바로 그 '펜싱 전설' 김정환 선수가 자신의 소중한 세계선수권 금메달들을 국립스포츠박물관에 기증했다는 소식 말이에요! 와, 진짜 생각만 해도 뭉클하더라고요. 런던 올림픽 단체전 금메달, 리우 올림픽 개인전 동메달, 그리고 도쿄 올림픽 단체전 금메달까지! 이렇게 굵직한 메달들을 직접 볼 수 있게 된다니, 스포츠 팬으로서 정말 설레는 일이죠. 제가 직접 스포츠박물관에 가서 이 자랑스러운 메달들을 보게 된다면 얼마나 감격스러울까 벌써부터 상상하게 돼요. 우리 김정환 선수의 땀과 열정이 담긴 이 소중한 보물들이 앞으로 수많은 사람들에게 영감을 주고, 대한민국 스포츠 역사를 더욱 빛내줄 거라고 생각하니 정말 뿌듯하네요. 오늘 포스팅에서는 김정환 선수의 아름다운 기증 소식과 함께, 스포츠 기록의 중요성, 그리고 우리가 기억해야 할 감동적인 순간들에 대해 이야기해볼까 해요."
      },
      {
        "title": "김정환 선수는 누구? 펜싱 역사에 길이 남을 기록들!",
        "content": "김정환 선수, 이름만 들어도 우리 펜싱 팬들은 심장이 뛰잖아요? 한국 펜싱을 이야기할 때 빼놓을 수 없는 분이죠. 특히 남자 사브르 종목에서는 그야말로 '전설'이라고 불릴 만한 업적을 많이 쌓으셨어요. 2012년 런던 올림픽에서 남자 사브르 단체전 금메달을 획득하면서 우리 선수단에 큰 기쁨을 안겨줬던 순간, 아직도 생생하게 기억하시는 분들 많으실 거예요. 그뿐만이 아니에요. 2016년 리우 올림픽에서는 개인전에서 동메달을, 그리고 2020 도쿄 올림픽에서는 또 한 번 단체전 금메달과 개인전 동메달을 목에 걸며 '역시 김정환!'이라는 찬사를 받기도 했죠. 이렇게 올림픽이라는 최고의 무대에서 꾸준히 좋은 성적을 거두기까지 얼마나 많은 땀과 노력이 있었을까요. 단순히 메달 개수를 넘어, 펜싱이라는 종목을 대중에게 알리고 후배 선수들에게 긍정적인 영향을 미쳤다는 점에서 김정환 선수의 존재는 정말 값지다고 할 수 있어요. 이번 기증을 통해 그동안 우리가 몰랐던 김정환 선수의 숨겨진 이야기나 훈련 과정이 담긴 자료들도 공개된다면 정말 흥미로울 것 같아요."
      },
      {
        "title": "세상에 이런 보물이! 김정환 선수가 기증한 6가지 소장품",
        "content": "이번에 김정환 선수가 국립스포츠박물관에 기증한 소장품이 무려 6점이나 된다고 해요. 하나하나 얼마나 귀하고 소중할지 상상도 안 가는데요. 어떤 것들이 있는지 자세히 알아볼까요? 먼저, 2018년 우시 세계선수권대회에서 딴 남자 사브르 개인전 금메달과 단체전 금메달이에요. 세계 최고임을 증명하는 금메달이죠! 그리고 같은 해인 2018 자카르타·팔렘방 아시안게임 단체전 금메달도 포함되어 있고요. 또 2015년 싱가포르 아시아선수권대회 사브르 개인전 금메달까지! 이렇게 국내외 최고 권위 대회에서 획득한 금메달만 해도 어마어마하죠. 단순한 금속 덩어리가 아니라, 김정환 선수가 흘린 땀과 열정, 그리고 국민들의 염원이 담긴 역사 그 자체라고 볼 수 있어요. 뿐만 아니라, 2020 도쿄 올림픽 당시 실제로 착용했던 펜싱복과 국제 경기에서 직접 사용했던 펜싱 검까지 기증했다는 사실! 특히 펜싱 검에는 국제펜싱연맹(FIE) 공인 장비라는 인증 스티커들이 붙어 있어서 그 가치가 더욱 남다르다고 하네요. 이런 귀한 물건들을 후대 사람들과 나눈다는 김정환 선수의 마음이 정말 대단한 것 같아요."
      },
      {
        "title": "스포츠 기록, 왜 중요할까요? 우리가 알아야 할 이유!",
        "content": "김정환 선수의 이번 기증이 더욱 의미 있게 다가오는 이유는 바로 '스포츠 기록'의 중요성 때문이에요. 사실 우리가 스포츠 경기를 볼 때, 선수들의 멋진 플레이에 환호하고 승리의 기쁨을 나누지만, 그 순간들이 어떻게 기록되고 보존되는지에 대해서는 크게 생각하지 않을 때가 많잖아요. 하지만 이런 소중한 스포츠 기록물들이야말로 우리 국민들의 자긍심을 높이고, 미래 세대에게 꿈과 희망을 주는 귀중한 자산이 되는 거거든요. 예를 들어, 오래전 올림픽 영웅들의 경기 영상이나 사용했던 장비들을 보면 '아, 옛날에는 저런 방식으로 경기를 했구나', '그때 저 선수 정말 대단했지!' 하면서 시간 여행을 하는 듯한 느낌을 받을 수 있어요. 또, 지금은 흔하지만 과거에는 상상도 못 했던 혁신적인 기술이나 훈련 방법들이 스포츠 기록을 통해 전해지면서 발전의 원동력이 되기도 하고요. 김정환 선수의 메달과 장비들이 국립스포츠박물관에 전시된다는 것은, 단순히 '유물'이 아니라 대한민국 스포츠가 걸어온 길, 그리고 그 길을 개척했던 위대한 선수들의 이야기가 생생하게 살아 숨 쉬게 되는 것이나 마찬가지예요. 앞으로 우리 아이들이 이런 전시를 보면서 '나도 김정환 선수처럼 훌륭한 펜싱 선수가 될 거야!' 하고 꿈을 키울 수 있겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "김정환 선수의 이번 기증 소식을 듣고 정말 많은 감동을 받았어요. 단순히 메달을 넘겨주는 것이 아니라, '개인의 도전이 한 시대의 스포츠 역사를 증명하는 소중한 자료로 남을 것'이라는 김정환 선수의 인터뷰를 읽는데, 정말 가슴이 찡하더라고요. 우리가 매일 쏟아지는 뉴스 속에서 잊고 지내기 쉬운, 하지만 우리에게 큰 자부심을 주는 이러한 스포츠 역사의 조각들을 이렇게 소중하게 보존하려는 노력 덕분에, 앞으로도 많은 사람들이 스포츠의 가치를 느끼고 감동을 받을 수 있을 것 같아요. 저도 앞으로는 그냥 지나치는 스포츠 소식이 아니라, 그 안에 담긴 선수들의 노력과 역사를 한번 더 생각해봐야겠다는 생각이 들었어요. 그리고 기회가 된다면 꼭 국립스포츠박물관에 방문해서 김정환 선수가 기증한 소중한 보물들을 직접 보고, 그 열기를 느껴보고 싶어요! 여러분도 함께 이 자랑스러운 대한민국 스포츠 역사를 만들어가는 데 동참해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11496182",
    "hashTag": [
      "#김정환",
      "#펜싱",
      "#국립스포츠박물관",
      "#스포츠기증",
      "#세계선수권",
      "#올림픽",
      "#스포츠영웅",
      "#대한민국스포츠"
    ]
  },
  {
    "type": "스포츠",
    "title": "서울올림픽기념국민체육진흥공단 2025년 스포츠산업 창업·액셀러레이팅 지원 사업 우수기업 선정",
    "newTitle": "스포츠 창업 성장 로켓, 2025년 우수기업 14곳은?",
    "article": "서울올림픽기념국민체육진흥공단(이사장 하형주)이 2025년 스포츠산업 ‘창업 지원 사업’과 ‘액셀러레이팅 지원 사업’의 우수기업을 선정했다.\n\n서울올림픽기념국민체육진흥공단은 스포츠산업 분야 초기 스타트업 육성과 유망 기업 성장 촉진을 지원해 혁신 창업 생태계 기반 조성을 위한 ‘창업 지원 사업’과 스포츠 스타트업 초기 투자유치 역량 강화 및 규모 확대 지원을 위한 ‘스포츠 액셀러레이팅 지원 사업’을 추진한다.\n\n2025년에는 최초로 두 사업의 198개 보육기업을 대상으로 전국 창업지원센터 및 액셀러레이팅 운영 기관별로 1개 기업씩 총 14개의 우수기업을 선정했다.\n\n선정된 기업은 상장과 함께 2026년도 스포츠산업 ‘창업 지원 사업’ 또는 ‘액셀러레이팅 지원 사업’을 통해 1년간 추가 보육을 받을 수 있다. ‘창업 지원 사업’의 우수기업은 ‘스포츠코리아랩(SKL)’ 입주 신청 시 가점 등의 혜택도 주어진다.\n\n서울올림픽기념국민체육진흥공단은“우수기업으로 선정된 14개 기업에 축하를 전한다. 앞으로도 스포츠산업 분야 창업 기업이 더 크게 성장할 수 있는 환경을 만들기 위한 노력을 아끼지 않을 것”이라고 밝혔다. 2025년 선정된 14개 우수기업은 다음과 같다.\n\n▲헤파이토스 ▲디자인이데아 ▲리더짐 ▲사이토 ▲오우거 ▲코어솔루션(이상 예비 초기 창업 지원) ▲웰스케어 ▲바크 ▲엑스빅(이상 창업 도약 지원) ▲퍼즐씨앤씨(사회적기업 지원) ▲워케이션 ▲이포에이 ▲토마스톤 ▲해신(이상 액셀러레이팅 지원)\n\n[강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "여러분! 스포츠 산업에도 '스타'가 탄생하고 있다고요!",
        "content": "세상에, 혹시 어제 나온 스포츠 뉴스 보셨나요? 서울올림픽기념국민체육진흥공단에서 2025년 스포츠산업 창업 및 액셀러레이팅 지원 사업에 참여한 기업들 중에서 무려 14곳의 '우수기업'을 선정했다는 소식이더라고요! 이게 그냥 아무나 선정하는 게 아니라, 그동안 스포츠산업 분야에서 얼마나 열심히 노력하고 또 앞으로의 성장 가능성이 높은지를 인정받은 기업들이라고 하니, 저는 이거 보자마자 '대박!' 소리가 절로 나왔지 뭐예요. 우리가 평소에 접하는 스포츠 말고도, 그 뒤에서 뛰는 스타트업들이 이렇게나 많고 또 중요한 역할을 하고 있다는 게 너무 신기하고 흥미롭지 않나요? 특히 '창업 지원 사업'이랑 '액셀러레이팅 지원 사업'으로 나뉘어서, 진짜 초기 단계부터 성장 단계까지 세심하게 지원하고 있다는 점이 인상 깊었어요. 앞으로 이 기업들이 어떤 멋진 아이템으로 우리를 놀라게 할지 벌써부터 기대가 됩니다! 여러분도 궁금하시죠?"
      },
      {
        "title": "스포츠산업 창업 지원? 액셀러레이팅? 이게 다 뭐예요?",
        "content": "이 뉴스 보면서 '창업 지원 사업'이랑 '액셀러레이팅 지원 사업'이라는 말이 나와서 좀 헷갈리셨던 분들 계실까 봐 제가 아주 쉽게 풀어볼게요! 먼저 '창업 지원 사업'은 말 그대로 이제 막 '사업 아이템이 생겼어요!' 하는 초기 스타트업들을 위한 거예요. 아이디어는 있는데 이걸 어떻게 사업으로 만들어야 할지, 사업자 등록은 어떻게 해야 하는지, 초기 자금은 어떻게 마련해야 하는지 막막한 단계 있잖아요. 그런 친구들에게 사업의 기반을 다질 수 있도록 도와주는 거죠. 마치 아기가 걸음마를 떼듯이, 스포츠산업이라는 분야에서 첫 발을 내딛도록 든든하게 지지해 주는 거라고 생각하면 돼요. 다음으로 '액셀러레이팅 지원 사업'은 좀 더 성장한, 이미 사업을 어느 정도 진행하고 있는 기업들을 위한 거예요. 초기 투자를 받아서 사업을 시작했는데, 이제는 이걸 어떻게 더 키워나가야 할지, 투자 유치를 더 잘 하려면 어떻게 해야 할지, 더 많은 고객을 확보하려면 어떤 전략이 필요할지 고민하는 단계죠. '액셀러레이팅'이라는 단어 자체가 '가속화하다'라는 뜻이거든요. 이미 잘 달리고 있는 기업의 엔진에 기름을 팍팍 넣어줘서 더 빠르게, 더 멀리 나아갈 수 있도록 도와주는 프로그램이라고 보시면 됩니다. 이렇게 두 가지 사업으로 나뉘어서 스포츠산업의 다양한 성장 단계에 맞는 지원을 해주고 있다는 점, 정말 체계적이죠? 이런 지원 덕분에 우리나라 스포츠산업이 더 튼튼해지는 거겠죠?"
      },
      {
        "title": "198개 기업 중 '이 14곳'이 뽑힌 이유! (핵심 정보)",
        "content": "자, 그럼 이번에 무려 198개나 되는 많은 기업들이 지원했는데, 그중에서 딱 14곳만 '우수기업'으로 선정되었다고 하잖아요? 이게 정말 쉬운 일이 아닌데, 어떤 기준으로 뽑혔을지 궁금하시죠? 뉴스 기사 내용을 보니까 '창업 지원 사업'과 '액셀러레이팅 지원 사업'에서 각각 우수기업을 선정했더라고요. '창업 지원 사업' 같은 경우에는 '예비 초기 창업 지원', '창업 도약 지원', '사회적기업 지원' 이렇게 좀 더 세부적으로 나뉘어요. 예를 들어, '예비 초기 창업 지원' 분야에서는 아직 사업자 등록도 안 했지만, '스포츠 활동을 하면서 생기는 불편함을 IT 기술로 해결하겠다!' 같은 획기적인 아이디어를 가진 팀들이 지원했을 거예요. 그리고 '창업 도약 지원' 분야에서는 '우리가 만든 이 스포츠 용품, 이미 판매는 좀 되는데 이걸 어떻게 해외 시장까지 진출시킬 수 있을까?' 고민하는 기업들이었겠죠. '사회적기업 지원'은 말 그대로 스포츠를 통해 사회적 가치를 창출하려는 기업들이고요. '액셀러레이팅 지원 사업'에서는 이미 어느 정도 사업 모델이 검증된, 예를 들어 '우리가 개발한 AI 코칭 앱, 이미 1만 명이나 사용 중인데 이걸 어떻게 더 많은 스포츠 선수들에게 알릴 수 있을까?' 하고 고민하는 기업들이 여기에 포함될 수 있을 거예요. 이렇게 다양한 지원 분야에서, 그동안의 성과뿐만 아니라 앞으로의 성장 가능성, 그리고 사업 아이템의 혁신성 등을 종합적으로 평가해서 최종 14개 기업을 뽑은 거랍니다. 정말 대단하죠?"
      },
      {
        "title": "이 우수기업들에게는 어떤 '특별 혜택'이 주어질까요?",
        "content": "이번에 우수기업으로 선정된 14곳에게는 정말 쏠쏠한 혜택이 주어진다고 해요! 일단 가장 눈에 띄는 건 '상장'과 함께 '2026년도 스포츠산업 창업 지원 사업 또는 액셀러레이팅 지원 사업을 통해 1년간 추가 보육'을 받을 수 있다는 점이에요. 이게 그냥 '축하드립니다!' 하고 끝나는 게 아니라, 앞으로 1년 동안 더 집중적으로 지원받으면서 사업을 키워나갈 수 있다는 뜻이거든요. 이건 정말 엄청난 기회죠! 마치 올림픽 금메달리스트에게 주어지는 포상처럼, 앞으로의 성장을 위한 든든한 발판이 되어주는 거죠. 또, '창업 지원 사업'의 우수기업들에게는 '스포츠코리아랩(SKL)'이라는 곳에 입주 신청할 때 '가점'을 주는 혜택도 있다고 해요. '스포츠코리아랩'은 아마도 스포츠산업 관련 기업들이 모여서 함께 성장할 수 있는 공간일 텐데, 거기에 입주할 기회를 얻는다면 다른 기업들과의 네트워킹이나 정보 교류에도 큰 도움이 될 거예요. 이미 1년 동안 지원받고도 또 추가 지원을 받을 수 있다는 건, 그만큼 가능성을 높이 인정받았다는 뜻이니까, 앞으로 이 기업들이 보여줄 활약이 더욱 기대될 수밖에 없어요. 혹시 이 글을 보시는 분 중에 스포츠 산업 분야에서 창업을 꿈꾸시는 분이 있다면, 이런 지원 사업들을 눈여겨보는 것도 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기: 스포츠 산업의 미래, 정말 밝네요!",
        "content": "사실 저는 스포츠를 되게 좋아하지만, 이렇게 스포츠 산업 분야에서 뒤에서 묵묵히 혁신을 이끌어가는 스타트업들이 많다는 걸 이번에 새삼 깨달았어요. 이번 뉴스 보면서 '아, 우리나라 스포츠 산업의 미래가 정말 밝구나!' 하는 생각이 들더라고요. 단순히 운동을 잘하는 선수들만 스포츠의 주인공이 아니라, 우리가 상상도 못 했던 새로운 기술이나 서비스로 스포츠의 경험을 더욱 풍요롭게 만드는 기업들이 있다는 거잖아요. 특히 이번에 선정된 14개 기업들의 이름을 보니, '헤파이토스', '디자인이데아', '리더짐', '웰스케어' 등등 이름만 들어도 뭔가 흥미로운 아이템이 있을 것 같은 느낌이 드는 곳들이 많았어요. 앞으로 제가 이 기업들의 소식을 좀 더 찾아보고, 만약 실제로 제가 써볼 수 있는 제품이나 서비스가 있다면 꼭 경험해보고 여러분께도 소개해드리고 싶어요! 혹시 여러분 중에 이번에 선정된 기업이나, 스포츠 산업 분야의 창업에 관심 있는 분 계시면 댓글로 이야기 나눠주시면 정말 좋을 것 같아요! 우리 같이 스포츠 산업의 멋진 미래를 응원해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11496181",
    "hashTag": [
      "#스포츠산업",
      "#창업지원",
      "#액셀러레이팅",
      "#스타트업",
      "#우수기업",
      "#올림픽기념공단",
      "#스포츠테크",
      "#미래성장동력"
    ]
  }
]