[
  {
    "type": "경제",
    "title": "JB금융지주, ‘2025년 우리사주대상’ 우수기업 선정",
    "newTitle": "우리사주대상 우수기업 선정! JB금융지주 직원 복지 꿀팁 대공개!",
    "article": "JB금융지주는 ‘2025년 우리사주대상 시상식‘에서 대기업 부문 우수기업으로 선정됐다고 31일 밝혔다.\n\n우리사주대상은 고용노동부가 주관해 근로자의 재산형성 지원, 기업 생산성 향상, 노사협력 증진 등 우리사주제도 활성화 및 확산을 위해 제도를 모범적으로 운영한 우수기업에게 수여하는 상이다.\n\nJB금융지주는 직원들의 주인의식과 애사심 고취로 기업 생산성 향상 및 복지 실현을 위해 JB금융지주 및 자회사의 노사 합의로 2022년 11월부터 ‘우리사주취득지원제도’를 시행하고 있으며, 직원들의 적극적인 참여와 노력한 점을 높이 평가 받았다.\n\n조합원 출연, 협력 출연, 취득지원제도 등을 통해 조합원 보유중인 우리사주 지분율은 지속적으로 증가하고 있으며, 지난해부터 성과급의 일부를 우리사주로 지급하기도 했다.\n\nJB금융지주 관계자는 “이번 수상은 그룹사 직원의 적극적인 참여와 협력적 노사관계 등 우리사주제도 활성화를 인정받은 성과”라며 “앞으로도 근로자와 기업 간 상생협력하며 기업성장에 기여하는 관계를 지속적으로 정착시켜 나갈 계획”이라고 말했다.",
    "newArticle": [
      {
        "title": "세상에! JB금융지주가 '우리사주대상' 우수기업으로 뽑혔다고요?!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 기쁜 소식을 하나 가져왔어요. 얼마 전 뉴스에서 JB금융지주가 '2025년 우리사주대상' 시상식에서 대기업 부문 우수기업으로 선정되었다는 기사를 봤거든요. 와, 진짜 대단하지 않나요? 여러분은 '우리사주제도'라고 하면 어떤 게 제일 먼저 떠오르세요? 저는 솔직히 처음에는 좀 어렵게 느껴졌었거든요. 그런데 이번 JB금융지주 사례를 보면서 '아, 이게 우리 직원들의 삶에 얼마나 긍정적인 영향을 줄 수 있는지' 새삼 깨닫게 되었답니다. 평소에 직원 복지에 얼마나 신경 쓰고 있는지, 그리고 이게 기업 전체의 성장과 어떻게 연결되는지 같이 한번 자세히 알아볼까요? 단순히 상을 받았다는 뉴스만으로 넘어가기엔 너무나 아쉬운 알찬 내용들이 많더라고요."
      },
      {
        "title": "도대체 '우리사주제도'가 뭐길래 이렇게 난리?",
        "content": "자, 그럼 일단 '우리사주제도'가 무엇인지부터 차근차근 짚고 넘어가 볼게요. 이게 생각보다 우리 생활이랑 밀접한 관련이 있을 수 있거든요. 우리사주제도란 말 그대로 '우리'가 함께 회사의 주식을 소유하는 제도라고 생각하면 쉬워요. 단순히 회사가 직원들에게 주식을 나눠주는 개념을 넘어서, 직원들이 회사의 주인이라는 '주인의식'을 갖고 함께 성장해 나가는 것을 목표로 하죠. 그렇다 보니 회사는 직원들의 주인의식 덕분에 생산성이 향상되고, 직원들은 회사의 성장에 따라 자연스럽게 재산도 늘릴 수 있는 윈-윈(win-win) 구조가 만들어지는 거예요. 마치 함께 농사를 짓고 수확을 나누는 것처럼요! JB금융지주 같은 곳에서는 이런 우리사주제도를 잘 운영해서 직원들의 애사심을 높이고, 더 나아가 기업 전체의 경쟁력을 강화하는 데 큰 도움을 받고 있다고 해요. 고용노동부에서 주관하는 시상식에서 우수기업으로 뽑혔다는 건, 그만큼 이 제도를 정말 모범적으로 잘 운영하고 있다는 증거겠죠?"
      },
      {
        "title": "JB금융지주, 직원들이 직접 회사 주주가 되는 마법!",
        "content": "그럼 JB금융지주는 구체적으로 어떤 방식으로 우리사주제도를 운영해서 우수기업으로 선정될 수 있었을까요? 기사를 보니까 2022년 11월부터 '우리사주취득지원제도'를 시행했더라고요. 여기서 핵심은 바로 '직원들의 적극적인 참여'와 '노사의 합의'였다는 점이에요. 단순히 회사가 '하라고 해서 하는' 게 아니라, 직원들이 스스로 회사의 주인이 되고 싶다는 마음으로 적극적으로 참여했다는 거죠. 예를 들어, 직원들이 일정 금액을 내면 회사에서도 추가로 지원해주거나, 또는 회사가 벌어들인 이익의 일부를 성과급 형태로 바로 우리사주로 지급하는 방식도 있다고 해요. 이렇게 되면 직원들은 자기가 일한 만큼, 그리고 회사가 성장한 만큼 직접적인 보상을 받는 느낌을 받게 되잖아요? 자연스럽게 '내 회사'라는 마음이 더 커지고, 더 열심히 일하게 되는 선순환이 일어나는 거죠. 실제로 JB금융지주에서는 직원들이 보유한 우리사주 지분율이 꾸준히 증가하고 있다고 하니, 정말 많은 직원들이 이 제도를 통해 든든한 미래를 준비하고 있는 것 같아요."
      },
      {
        "title": "나도 우리사주, 어떻게 챙길 수 있을까? (feat. 꿀팁)",
        "content": "이번 JB금융지주 사례를 보면서 '어, 나도 혹시 이런 혜택을 받을 수 있을까?' 궁금해하시는 분들도 계실 것 같아요. 물론 모든 회사가 동일한 우리사주제도를 운영하는 건 아니지만, 일반적인 우리사주제도의 장점을 잘 활용하면 재테크에 정말 큰 도움이 될 수 있거든요. 혹시 여러분의 회사에도 우리사주 관련 제도가 있다면, 먼저 인사팀이나 관련 부서에 문의해서 어떤 제도가 있는지, 그리고 참여 방법은 어떻게 되는지 꼼꼼히 확인해보세요. 만약 제도가 있다면, 너무 망설이지 말고 꼭 참여하시길 강력 추천드려요! 소액이라도 꾸준히 참여하다 보면 시간이 지났을 때 꽤 쏠쏠한 목돈이 되어 있을 거예요. 더불어, 우리사주로 받은 주식은 일반 주식처럼 사고팔 수도 있지만, 장기적으로 보유하면 회사의 성장과 함께 자산도 함께 불어나는 효과를 기대할 수 있답니다. 마치 장기 적금처럼요! 앞으로는 이런 '함께 성장하는' 기업 문화가 더욱 중요해질 테니, 미리미리 챙겨두면 분명 후회하지 않으실 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "JB금융지주가 우리사주대상 우수기업으로 선정되었다는 소식을 들으니, 저도 모르게 박수를 치게 되더라고요! 단순히 '상을 받았다'는 사실을 넘어서, 직원들이 회사의 진정한 주인으로서 함께 성장하는 모습을 보여준다는 게 정말 인상 깊었어요. 앞으로 저도 제 주변의 회사들이 이런 우리사주제도를 적극적으로 도입해서, 직원들과 기업이 '상생'하며 동반 성장하는 문화를 만들어갔으면 좋겠다는 바람을 가져봅니다. 여러분도 혹시 우리사주제도에 대해 더 궁금한 점이 있거나, 관련된 좋은 경험이 있다면 댓글로 마구마구 공유해주세요! 우리 함께 똑똑한 재테크, 그리고 행복한 회사 생활에 대한 정보들을 나눠봐요! 저도 앞으로는 제 글을 읽어주시는 이웃님들이 다니는 회사에도 이런 좋은 제도가 많이 생겨서 다 함께 웃을 수 있는 날이 오기를 응원할게요. 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11919970",
    "hashTag": [
      "#JB금융지주",
      "#우리사주",
      "#우리사주제도",
      "#직원복지",
      "#기업문화",
      "#재테크",
      "#성공사례",
      "#뉴스요약"
    ]
  },
  {
    "type": "경제",
    "title": "NH농협캐피탈, 사내 제안제도 통해 업무개선 아이디어 발굴 성과",
    "newTitle": "NH농협캐피탈 업무개선 아이디어, 이렇게 시작됐어요!",
    "article": "NH농협캐피탈은 임직원의 창의적인 아이디어를 바탕으로 업무개선을 도모하기 위해 사내 제안제도를 운영한다고 31일 밝혔다.\n\n사내 제안제도는 농협중앙회가 추진하는 조직 경쟁력 강화 방향에 발맞춰 업무 효율과 제도 개선을 위한 아이디어를 발굴하고, 임직원의 창의력과 연구의욕을 계발함으로써 조직 경쟁력 강화를 목적으로 한다.\n\n올해 NH농협캐피탈은 사내 제안제도를 통해 업무 효율화, 제도 개선, 비용 절감 등 많은 제안을 접수받았으며, 이 중 23건의 유의미한 제안이 본심사 대상으로 선정되는 성과를 거뒀다.\n\n이는 전년 대비 약 50% 이상 증가한 수치로 제안의 완성도와 실효성이 전반적으로 향상됐다는 평이 나온다. 이러한 성과는 제안 참여에 대한 동기를 높이기 위한 제도적 장치가 함께 운영된 결과라고 NH농협캐피탈 측은 설명했다.\n\nNH농협캐피탈은 제안제도의 참여 구조를 고도화하기 위해 자체적으로 마일리지 제도도 도입·운영하고 있다.\n\n제안 참여 시 마일리지를 부여하고 마일리지에 따라 특별 포상금과 휴가를 부여하는 등 포상을 적극 실시하면서 제안 참여부터 성과 인정까지 이어지는 선순환 구조를 구축해 나가고 있다.\n\n장종환 대표이사는 “사내 제안제도는 임직원의 작은 아이디어가 모여 조직의 변화를 이끄는 출발점”이라며 “앞으로도 현장의 목소리를 적극 반영해 NH농협캐피탈만의 업무 경쟁력을 높이고, 임직원이 자율적으로 참여하는 혁신 문화를 지속적으로 확산해 나갈 계획”이라고 말했다.",
    "newArticle": [
      {
        "title": "어제 회사에서 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 흥미로운 소식을 들고 왔어요. 어제 회사에서 동료들이랑 커피 마시다가 '혹시 NH농협캐피탈 내부 제안 제도에 대해 들어봤어?' 하고 묻는데, 솔직히 저는 좀 생소하더라고요. 그런데 알고 보니 이분들, 회사 업무 개선 아이디어를 적극적으로 모아서 실제 성과까지 내고 있다는 거예요! 아니, 어떻게 회사에서 이런 멋진 일들이 가능하냐고요. 그냥 '아, 회사 다니니까 시키는 일 해야지!' 하고 마음 놓고 있다가, 동료들 이야기를 들으니 '나도 뭔가 우리 회사 발전에 기여할 수 있는 아이디어가 있지 않을까?' 하는 생각이 불쑥 들더라고요. 우리 모두 하루의 반 이상을 회사에서 보내잖아요? 그렇다면 이왕이면 좀 더 즐겁고 효율적으로 일할 수 있으면 좋겠다 싶어서, 오늘 이 소식을 여러분과 함께 파헤쳐 보려고 합니다. 혹시 지금 다니시는 회사에서도 이런 제도를 운영하고 있는지, 운영하고 있다면 어떻게 참여해야 할지 궁금하지 않으세요? 저도 이번 기회에 제대로 알아보고 싶어서 꼼꼼하게 준비해 봤어요!"
      },
      {
        "title": "도대체 '사내 제안 제도'가 뭐길래?",
        "content": "자, 그럼 이제 본격적으로 NH농협캐피탈의 '사내 제안 제도'가 무엇인지 한번 알아볼까요? 이 제도는 말 그대로 회사 직원들이 '이거 이렇게 하면 더 좋지 않을까?' 하는 업무 개선 아이디어를 자유롭게 내는 거예요. 마치 우리 블로그 이웃님들이 댓글로 '이런 콘텐츠도 만들어주세요!' 하고 제안해 주시는 것처럼요! NH농협캐피탈에서는 이런 제안을 그냥 흘려듣지 않고, 적극적으로 발굴해서 실제 업무에 반영하려고 노력하고 있대요. 농협중앙회에서 추진하는 '조직 경쟁력 강화'라는 큰 목표 안에서, 직원들의 창의적인 생각을 통해 '업무 효율'을 높이고 '제도'를 더 좋게 개선하려는 거죠. 이게 단순히 '아이디어만 내고 끝'이 아니라, 직원들의 '창의력'과 '연구 의욕'을 계발해서 결국 회사 전체의 경쟁력을 키우자는 깊은 뜻이 담겨 있는 거더라고요. 우리 회사에 다닌 지 얼마 안 된 신입사원도, 오랜 경력을 가진 베테랑 직원도 모두 함께 참여할 수 있다는 점이 정말 인상 깊었어요. 꼭 임원이 아니더라도, 현장에서 직접 일하는 사람들의 생생한 목소리가 회사 발전에 얼마나 큰 영향을 줄 수 있는지 보여주는 좋은 사례인 것 같아요."
      },
      {
        "title": "올해 무려 50% 이상 성과가 올랐다고?",
        "content": "여러분, 여기서 진짜 대박 소식 하나 알려드릴게요! NH농협캐피탈의 올해 사내 제안 제도 성과가 전년 대비 무려 50% 이상 증가했다는 거예요! 세상에... 50%면 엄청난 수치잖아요? 그냥 '아이디어 좀 접수됐네~' 하는 수준이 아니라, '유의미한 제안'이 본심사 대상으로 무려 23건이나 선정되었다고 하니, 이건 정말 어마어마한 성과라고 볼 수 있죠. 왜 이렇게 성과가 쑥쑥 올랐을까 궁금했는데, 그 비밀은 바로 '제도적 장치'에 있었어요. 단순히 제안만 받으면 사람들이 열심히 참여하지 않을 수도 있잖아요? 그래서 NH농협캐피탈에서는 직원들이 제안에 더 적극적으로 참여하도록 동기를 부여하는 시스템을 잘 갖춰 놓은 것 같아요. 예를 들어, 회사에서 '마일리지 제도'를 자체적으로 운영하고 있다는 거예요. 제안을 참여하면 마일리지를 주고, 그 마일리지에 따라서 '특별 포상금'이나 '휴가' 같은 혜택까지 준다고 하니, 안 그래도 좋은 아이디어가 있다면 더욱 열심히 제안하게 될 것 같아요. 이렇게 제안부터 실제 성과 인정까지 이어지는 '선순환 구조'를 잘 만들어 놓으니, 자연스럽게 좋은 결과로 이어진 거겠죠? 정말 똑똑하고 체계적이라는 생각이 들어요."
      },
      {
        "title": "우리 회사도 이렇게 해보면 어떨까요? (꿀팁 공개!)",
        "content": "오늘 NH농협캐피탈의 사내 제안 제도 이야기를 들으면서, '우리 회사도 이렇게 하면 정말 좋겠다!' 하는 생각이 마구마구 샘솟더라고요. 혹시 여러분의 회사에도 이런 제도가 있나요? 만약 없다면, 이 내용을 살짝 공유해 보는 건 어떨까요? (속닥속닥) 만약 있다면, 오늘 제가 알려드린 '마일리지 제도'나 '포상 제도' 같은 부분을 참고해서 좀 더 활성화해 볼 수도 있고요. 특히, 제가 보기에 가장 중요한 건 '현장의 목소리를 귀담아듣는 문화'를 만드는 것 같아요. 장종환 대표이사님 말씀처럼, '임직원의 작은 아이디어가 모여 조직의 변화를 이끄는 출발점'이 될 수 있다는 걸 모두가 인지하는 거죠. 만약 여러분이 좋은 아이디어를 떠올렸는데 '이런다고 뭐가 달라지겠어?' 하고 망설이고 있다면, 오늘 이 포스팅을 보시고 용기를 내셨으면 좋겠어요. 작은 아이디어라도 꾸준히 제안하다 보면, 언젠가는 여러분의 아이디어가 회사를 바꾸는 큰 물결이 될지도 모르잖아요? 그리고 회사 입장에서도 이런 제도를 적극적으로 활용해서 직원들의 만족도를 높이고, 결국 회사 전체의 경쟁력까지 키울 수 있으니, 이건 정말 '윈-윈'이라고 생각해요. 앞으로 이런 '혁신 문화'가 더 많은 회사로 확산되었으면 좋겠습니다!"
      },
      {
        "title": "솔직한 후기: 나도 이제 '아이디어 뱅크' 되려구요!",
        "content": "오늘 NH농협캐피탈의 '사내 제안 제도' 이야기를 들으면서, 저는 정말 많은 영감을 받았어요. 솔직히 예전에는 '내가 낸 아이디어가 과연 얼마나 반영될까?' 하는 회의적인 마음도 좀 있었거든요. 그런데 이렇게 구체적인 성과와 함께, 직원들이 동기 부여될 수 있도록 다양한 제도적 장치를 마련했다는 걸 보니, '나도 이제 좀 더 적극적으로 회사에 기여해 봐야겠다!' 하는 생각이 강하게 들더라고요. 앞으로는 그냥 흘려보낼 수 있는 작은 불편함이나 개선점들을 그냥 지나치지 않고, 꼼꼼하게 메모해 두려고요. 그리고 제가 떠올린 아이디어를 구체화해서, 실제로 제안해 보는 연습도 해볼 생각입니다. 물론 제 아이디어가 모두 채택되지는 않겠지만, 그래도 제 생각을 조금이라도 회사 발전에 보탤 수 있다면 그것만으로도 충분히 의미 있는 일이라고 생각해요. 이웃님들 중에서도 회사에 대한 애사심을 불태우고 싶으신 분들이나, '나도 회사에 뭔가 긍정적인 영향을 주고 싶다!'고 생각하시는 분들이 있다면, 오늘 이 소식을 꼭 기억해 주세요! 여러분의 작은 아이디어 하나가 회사의 큰 변화를 이끌어낼지도 몰라요. 저도 이제부터 '아이디어 뱅크'가 되기 위한 첫걸음을 내딛겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11919950",
    "hashTag": [
      "#NH농협캐피탈",
      "#사내제안제도",
      "#업무개선",
      "#아이디어발굴",
      "#조직문화",
      "#직원복지",
      "#혁신",
      "#기업문화"
    ]
  },
  {
    "type": "사회",
    "title": "울산시 ‘AI수도추진 본부장’에 김형수 전 과기부 부이사관",
    "newTitle": "AI수도 울산, 김형수 본부장님 합류! 우리 삶은 어떻게 바뀔까요?",
    "article": "인공지능(AI) 산업을 주도하기 위해 울산시가 신설한 ‘AI수도추진본부’ 본부장에 과학기술정보통신부 출신 김형수 부이사관(49)이 임용됐다.\n\n김 부이사관은 울산 학성고와 부산대학교를 졸업하고 기술고시(39회)에 합격해 공직이 입문했다. 과기부에서 과학기술 정책과 연구개발 예산 업무를 수행하는 등 국가 과학기술 정책의 기획부터 실행까지 두루 경험했다.\n\n울산시는 과기부 출신 인재 영입으로 지역 인공지능 정책의 실행력과 중앙정부 연계 수준이 한 단계 올라갈 것으로 기대했다.\n\n울산시는 SK-AWS 인공지능 데이터센터 유치 등을 계기로 인공지능 관련 업무를 총괄하기 위해 내년 1월1일 자로 AI수도추진본부를 신설했다. 본부는 산업전략과와 미래첨단도시과로 구성된 1국 2과 체제로 운영된다.\n\n울산시 관계자는 “인공지능 전담 조직 신설과 개방형직위 임용은 인공지능을 단순한 기술 도입이 아닌 지역 산업과 행정 전반의 체질을 바꾸는 핵심 전략으로 추진하기 위한 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "AI 수도를 향한 울산의 야심! 궁금하지 않으세요?",
        "content": "여러분, 안녕하세요! 오늘 아침에 보신 뉴스 중에 정말 흥미로운 소식이 있어서 저도 모르게 빵 터졌지 뭐예요! 바로바로 울산시가 'AI 수도'가 되기 위해서 얼마나 열심히 발 벗고 나서는지에 대한 이야기인데요. 특히 이번에 'AI 수도추진본부'라는 곳에 아주 능력 있는 분이 본부장님으로 오셨다고 해요! 이름만 들어도 벌써부터 '와, 이건 뭔가 특별하겠는데?' 싶지 않나요? 솔직히 처음엔 'AI 수도라니, 이게 뭘까?' 싶었는데, 기사를 꼼꼼히 읽어보니 정말 우리 삶에 큰 변화를 가져올 수 있는 중요한 결정이더라고요. 마치 동네에 아주 유능한 새 전문가가 이사 온 것처럼, 우리 울산시가 앞으로 얼마나 똑똑해지고 편리해질지 생각하면 벌써부터 두근거리지 않나요? 그래서 오늘은 이 소식을 좀 더 자세히 파헤쳐 보고, 이게 우리랑은 대체 무슨 상관이 있는지, 앞으로 우리 동네가 어떻게 달라질 수 있을지 함께 이야기 나눠보려고 해요. 괜히 어렵게 느껴질까 봐 걱정 마세요! 제가 아주 쉽고 재미있게 풀어서 설명해 드릴게요!"
      },
      {
        "title": "AI, 그게 뭔데? 왜 울산시가 난리인 거예요?",
        "content": "아니, 여기서 'AI'라는 단어가 자꾸 나오는데, 이게 대체 뭘까요? 혹시 인공지능, 하면 영화 속 로봇만 떠올리시는 분 계신가요? 물론 그런 부분도 있지만, 사실 AI는 우리 생각보다 훨씬 가까이에 있어요. 스마트폰으로 사진 찍을 때 얼굴 인식되는 거, 길 찾을 때 최적 경로 추천해 주는 내비게이션, 또 우리가 자주 이용하는 쇼핑몰에서 '이런 상품도 좋아하실 거예요!' 하고 추천해 주는 기능들도 다 AI 덕분이거든요. 이렇게 AI는 우리 생활을 더 편리하고 스마트하게 만들어주는 똑똑한 기술이에요. 그런데 울산시에서는 이걸 'AI 수도'로 만들겠다고요? 이건 마치 우리가 사는 동네가 그냥 동네가 아니라, '스마트 동네'의 중심지가 되겠다는 뜻이잖아요! 생각만 해도 신기하지 않나요? 그렇다면 왜 하필 울산시가 이런 도전을 하는 걸까요? 기사 내용을 보니, 이미 SK와 AWS 같은 큰 회사들의 인공지능 데이터센터를 유치했더라고요. 이건 마치 동네 맛집 리스트에 유명한 셰프들의 가게가 줄줄이 들어서는 격이죠! 이런 중요한 발판을 발판 삼아, 울산시가 지역 산업을 확 바꾸고, 시민들이 더 편리한 삶을 누릴 수 있도록 AI 기술을 적극적으로 활용하겠다는 의지를 보여주는 거랍니다. 이쯤 되면 'AI 수도추진본부'가 왜 필요했는지, 그리고 이번에 오신 김형수 본부장님이 얼마나 중요한 역할을 할지 짐작이 가시죠?"
      },
      {
        "title": "새로운 본부장님, 어떤 분이길래? AI 수도추진본부의 역할은?",
        "content": "자, 그렇다면 이번에 새로 오신 김형수 본부장님은 어떤 분이시길래 울산시의 'AI 수도' 꿈을 이끌어갈 막중한 임무를 맡게 되신 걸까요? 기사를 살펴보니, 이분께서 과학기술정보통신부에서 오랫동안 일하시면서 국가 과학기술 정책을 기획하고 예산을 다루는 등 국가적인 과학기술 발전에 많은 경험을 쌓으셨다고 해요. 그러니까 쉽게 말해, 'AI'라는 새로운 기술이 어떻게 하면 우리 사회에 잘 적용되고 발전할 수 있을지에 대한 아주 깊이 있는 지식과 경험을 갖고 계신 전문가분이신 거죠! 울산시 입장에서는 이렇게 중앙 정부에서 뛰어난 경험을 하신 분이 오시니, 지역 AI 정책을 중앙 정부와 발맞춰 더 효과적으로 추진할 수 있을 거라고 크게 기대하고 있다고 해요. 정말 든든한 지원군이 생긴 셈이죠! 그럼 이 'AI 수도추진본부'는 구체적으로 어떤 일을 하게 될까요? 이 본부는 '산업전략과'와 '미래첨단도시과' 이렇게 두 개의 과로 구성돼서 운영될 거라고 해요. 여기서 '미래첨단도시과'라는 이름만 들어도 벌써부터 흥미진진하지 않나요? 아마 우리 동네 곳곳에 AI 기술을 적용해서 더 스마트하고 편리한 환경을 만드는 일을 주도하게 될 것 같아요. 예를 들어, 교통 체증을 줄이기 위한 AI 신호등 시스템을 개발하거나, 쓰레기 수거 효율을 높이기 위한 AI 기반 시스템을 도입하는 등 상상만 해도 즐거운 일들이 펼쳐질 수 있겠죠. 앞으로 이 본부에서 어떤 멋진 아이디어들이 쏟아져 나올지 정말 기대됩니다!"
      },
      {
        "title": "우리 생활은 어떻게 달라질까? AI가 가져올 변화 미리보기!",
        "content": "이제 가장 궁금한 점! '그래서 이게 우리 삶에 어떤 영향을 미치는 건데?' 하고 물으신다면, 저는 이렇게 답해드리고 싶어요. '상상하는 것 이상으로 편리하고 스마트해질 수 있다!' 라고요. 먼저, 지역 산업 전반에 AI 기술이 접목되면서 새로운 일자리가 생겨나고, 기존 산업은 더욱 경쟁력을 갖추게 될 거예요. 이건 곧 우리 시민들의 경제적인 안정과도 연결되는 부분이겠죠? 또한, '미래첨단도시과'에서 추진할 사업들을 생각해보면 정말 기대가 커요. 예를 들어, 집집마다 에너지 효율을 높여주는 스마트 홈 시스템이 보편화되거나, 혼자 사시는 어르신들의 안전을 지켜주는 AI 돌봄 서비스가 확대될 수도 있을 거예요. 또, AI 기반의 똑똑한 교통 시스템이 구축되면 출퇴근길이 훨씬 수월해지고, 복잡했던 민원 처리 과정도 AI 챗봇 등을 통해 빠르고 간편하게 해결할 수 있게 될지도 몰라요. 마치SF 영화에서만 보던 일들이 우리 동네 현실이 되는 거죠! 물론, AI 기술이 발전하면서 우리가 신경 써야 할 부분들도 분명 있겠지만, 울산시가 AI를 단순한 기술 도입이 아닌 '지역 산업과 행정 전반의 체질을 바꾸는 핵심 전략'으로 삼고 있다는 점을 기억한다면, 긍정적인 변화를 기대해도 좋을 것 같아요. 앞으로 울산이 'AI 수도'라는 이름에 걸맞은 멋진 도시로 거듭날 모습을 함께 응원해 주시면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: AI 수도, 기대해도 좋아요!",
        "content": "이번 뉴스 기사를 보면서 저는 솔직히 '와, 울산 진짜 대박인데?'라는 생각이 들었어요. 우리가 사는 도시가 단순한 지역을 넘어, 미래를 선도하는 'AI 수도'를 꿈꾼다는 것 자체가 정말 멋진 일이잖아요. 김형수 본부장님처럼 국가적인 과학기술 정책 경험이 풍부한 분이 이끌어주신다면, AI 기술이 우리 삶에 긍정적인 영향을 미칠 가능성이 훨씬 높다고 생각해요. 솔직히 처음에는 AI라는 단어가 좀 어렵게 느껴졌지만, 우리 생활 속에서 이미 AI 덕분에 편리함을 누리고 있다는 걸 생각하면, 앞으로 울산시가 AI 수도가 되면서 얼마나 더 많은 편리함과 발전이 있을지 기대가 돼요. 앞으로 저는 울산시의 'AI 수도' 추진 과정을 더욱 주의 깊게 지켜보려고 해요. 혹시 여러분도 AI와 관련해서 궁금한 점이나 기대되는 부분이 있다면 언제든지 댓글로 알려주세요! 우리는 'AI 수도'가 되어가는 울산을 함께 응원하며, 변화하는 미래를 똑똑하게 준비해나가면 좋겠습니다. 여러분도 오늘부터 AI에 조금 더 관심을 가져보는 건 어떠세요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11919980",
    "hashTag": [
      "#AI수도",
      "#울산시",
      "#인공지능",
      "#김형수본부장",
      "#미래기술",
      "#스마트시티",
      "#과학기술",
      "#지역발전"
    ]
  },
  {
    "type": "사회",
    "title": "사망사고 내고도 배상금 주기싫어 재산 빼돌린 부부…30년 만에 덜미",
    "newTitle": "30년 전 사고, 30년 후 재산 은닉 부부의 충격적 진실",
    "article": "약 30년 전 교통사고 사망 사건과 관련해 손해배상금을 지급하지 않기 위해 수억원의 재산을 빼돌린 부부가 검찰 수사 끝에 재판에 넘겨졌다.\n\n창원지검 마산지청 형사1부(부장검사 방준성)는 강제집행면탈 혐의로 60대 A씨와 50대 아내 B씨를 불구속 기소했다고 31일 밝혔다.\n\n검찰에 따르면 A씨는 1996년 교통사망사고와 관련해 피해자 유족에게 약 1억원의 손해배상금을 연대해 지급하라는 법원 판결을 받고도 이를 이행하지 않았다. 당시 A씨 회사 직원이 운전하던 차량이 사고를 냈고 법원은 사용자 책임을 인정했다.\n\n하지만 A씨는 손해배상 책임을 피하기 위해 자신의 사업 수입 약 4억원을 아내 B씨 명의의 차명 계좌로 지속적으로 빼돌려 재산을 은닉한 혐의를 받고 있다. 유족들이 여러 차례 직접 찾아가 호소했지만 A씨는 수십 년간 배상을 회피해 온 것으로 조사됐다.\n\n사건은 지난해 피해자 유족이 경찰에 고소장을 제출하면서 다시 수면 위로 떠올랐다. 경찰은 강제집행면탈죄의 공소시효가 5년이라는 점을 들어 불송치 결정을 내렸지만 검찰은 판단을 달리했다.\n\n검찰은 A씨가 최근까지도 소득을 아내 명의로 돌리는 등 범행이 계속 이어졌다고 보고 공소시효가 완성되지 않았다는 취지로 보완 수사를 요구했다. 이후 직접 계좌 추적과 세무서 사실 조회 등을 진행해 재산 은닉 정황을 밝혀냈다.\n\n수사 결과가 드러나자 A씨 부부는 범행을 인정했고 형사조정 절차를 거쳐 유족에게 손해배상금 전액을 지급한 것으로 확인됐다.\n\n검찰 관계자는 “법리를 면밀히 검토하고 직접 보완 수사를 통해 범행의 실체를 규명했다”며 “앞으로도 실체적 진실을 명확히 밝혀 억울한 피해자가 발생하지 않도록 최선을 다하겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이 버젓이 일어나고 있었다고요?",
        "content": "이웃님들, 안녕하세요! 요즘 참 말도 많고 탈도 많은 세상이죠? 그런데 어제 제가 우연히 뉴스 기사를 하나 봤는데, 정말이지 입을 다물 수가 없었답니다. 30년 전 발생했던 안타까운 사망 사고, 혹시 기억하시나요? 그때 당시 피해자 유족에게 지급해야 할 손해배상금이 있었는데, 이걸 안 주려고 부부가 수억 원에 달하는 재산을 교묘하게 빼돌렸다는 거예요. 와… 정말 황당하고 충격적인 소식이 아닐 수 없어요. 30년이라니, 그 긴 시간 동안 어떻게 이런 파렴치한 일을 저지를 수 있었는지, 생각하면 할수록 어이가 없더라고요. 오늘 이 기사를 보면서, 법과 정의에 대해 다시 한번 생각해 보게 되었답니다. 여러분도 제 이야기 듣고 나면 깜짝 놀라실 거예요!"
      },
      {
        "title": "강제집행면탈? 이게 대체 뭔 소리냐고요!",
        "content": "자, 그럼 이 부부가 왜 이렇게까지 했는지, 그리고 어떤 혐의로 재판을 받게 되었는지 좀 더 자세히 알아볼게요. 이 사건의 핵심에는 '강제집행면탈'이라는 낯선 단어가 숨어 있어요. 이게 뭐냐면요, 쉽게 말해 '빚을 갚기 싫어서 내 재산을 다른 사람 명의로 몰래 숨겨 놓는 행위'를 말하는 거랍니다. 법원에서 '너 이 돈 갚아!' 하고 판결을 내렸는데도, 그걸 피하려고 재산을 다른 곳으로 옮기거나, 아예 없었던 것처럼 만들어 버리는 거죠. 이번 사건의 경우, 30년 전 교통사고로 인해 피해자 유족에게 1억 원 정도를 배상해야 한다는 판결을 받았어요. 그런데 남편 A 씨는 이 책임을 피하려고, 자신의 사업으로 벌어들인 수억 원을 아내 B 씨 명의의 통장으로 몰래 빼돌렸다고 합니다. 이게 바로 강제집행면탈죄에 해당되는 건데요. 아니, 법적으로 갚으라고 나온 돈인데 그걸 안 주고, 심지어 이렇게까지 해서 피하려 했다는 게 정말 이해가 안 가는 부분이에요. 어떻게 보면, 피해자 유족의 고통을 외면하고 자신의 이익만 챙기려 했던 비정한 모습이 아닌가 싶어요. 여러분은 어떻게 생각하세요?"
      },
      {
        "title": "30년 동안 이어진 은밀한 재산 빼돌리기, 어떻게 걸렸을까요?",
        "content": "정말 놀라운 건, 이 부부가 30년 동안이나 자신들의 재산을 숨겨왔다는 거예요. 피해자 유족들이 몇 번이나 찾아가서 하소연도 하고, 배상을 요구하기도 했지만, A 씨는 꿈쩍도 하지 않았다고 합니다. 거의 수십 년간 배상을 회피해 온 거죠. 그렇게 시간이 흐르고 흘러, 이 사건이 다시 수면 위로 떠오른 건 바로 작년, 피해자 유족이 경찰에 고소장을 제출하면서부터였어요. 그런데 여기서 또 한 번 황당한 일이 벌어졌답니다. 경찰에서는 '강제집행면탈죄는 공소시효가 5년인데, 이미 지났으니 불송치 결정'을 내린 거예요. 아니, 30년 전에 있었던 일인데 공소시효가 지났다고요? 듣는 저로서는 정말 답답하고 억울한 마음이 들더라고요. 그런데 검찰의 판단은 달랐습니다! 검찰은 A 씨가 최근까지도 계속해서 소득을 아내 명의로 돌리는 등 범행이 이어지고 있었다고 판단했고, 그래서 공소시효가 완성되지 않았다고 본 거죠. 그래서 검찰이 직접 나서서 계좌 추적도 하고, 세무서에 사실 조회까지 하면서 끈질기게 파고든 결과, 이 부부가 재산을 은닉했다는 결정적인 증거들을 잡아낸 거랍니다. 와, 정말 집요하고 끈기 있는 수사가 아니었나 싶어요. 만약 검찰이 그냥 넘어갔더라면, 이 부부는 영원히 죄값을 치르지 않고 살아갔을지도 모를 일이에요."
      },
      {
        "title": "이런 억울한 피해자가 없으려면 어떻게 해야 할까요?",
        "content": "이번 사건을 보면서, 정말 우리 사회에 억울한 피해자가 생기지 않도록 우리가 무엇을 해야 할지 다시 한번 고민하게 되거든요. 무엇보다도, 이런 '강제집행면탈'과 같은 악의적인 행동을 하는 사람들에게는 법의 엄중한 처벌이 뒤따라야 한다는 걸 명확히 보여줘야 해요. 그래야 비슷한 범죄를 꿈꾸는 사람들이 경각심을 갖게 될 테니까요. 그리고 검찰이 그랬던 것처럼, 끈질기게 진실을 파헤치려는 노력이 반드시 필요하다는 것도요. 단순히 공소시효가 지났다고 해서 사건을 덮어버리는 게 아니라, 범행이 계속 이어졌는지, 실체적 진실은 무엇인지 꼼꼼하게 조사하는 자세가 중요하죠. 또한, 피해자 유족들이 30년이라는 오랜 시간 동안 얼마나 고통받았을지를 생각하면 마음이 너무 아파요. 이런 억울한 일을 겪지 않도록, 혹시라도 주변에 비슷한 상황에 놓인 분이 있다면 적극적으로 도움을 줄 수 있는 방법을 찾아보는 것도 좋겠어요. 법률적인 도움이나 상담 같은 것들이요. 무엇보다 중요한 건, 우리가 이런 불법적인 행위에 대해 관심을 갖고 목소리를 내는 것이라고 생각해요. 그래야 더 정의로운 사회가 만들어질 수 있겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 접하고 나서, 솔직히 좀 씁쓸한 마음이 많이 들었어요. 30년 동안이나 뻔뻔하게 재산을 숨기고 배상을 회피했다는 사실이 믿기지 않아서요. 앞으로 저는 혹시라도 제가 아는 사람 중에 누군가 이런 억울한 일을 겪게 된다면, 외면하지 않고 적극적으로 도울 방법을 찾아봐야겠다고 다짐했어요. 그리고 무엇보다, 저 자신도 정직하고 성실하게 살아야겠다는 생각을 다시 한번 하게 되었답니다. 법의 심판은 언젠가 반드시 온다는 것을, 그리고 진실은 반드시 밝혀진다는 것을 믿고 살아야겠죠? 여러분도 이번 사건 보시고, 혹시 느끼는 점이나 생각이 있다면 댓글로 꼭 남겨주세요! 우리 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11919979",
    "hashTag": [
      "#강제집행면탈",
      "#교통사고",
      "#손해배상",
      "#재산은닉",
      "#법적처벌",
      "#억울한피해자",
      "#정의실현",
      "#뉴스분석"
    ]
  },
  {
    "type": "사회",
    "title": "차량보고 놀라 넘어진 킥보드 이용자 두고 ‘쌩’...뺑소니 혐의로 벌금형",
    "newTitle": "킥보드 사고 뺑소니, 이유가 뭐길래? 벌금형 받은 사연",
    "article": "횡단보도에서 우회전하다 킥보드 운전자를 놀라 넘어지게 한 운전자가 뺑소니 혐의로 벌금형을 받았다.\n\n울산지법 형사5단독 조국인 부장판사는 도주치상 혐의로 재판에 넘겨진 A씨에게 벌금 300만원을 선고했다고 31일 밝혔다.\n\nA씨는 지난해 8월 울산의 한 도로에서 적색 신호임에도 횡단보도 앞에서 일시 정지하지 않고 우회전하다가 킥보드 운전자 50대 B씨를 칠 뻔했다. 충돌은 없었으나 B씨는 횡단보도 진입 차량에 놀라 넘어졌다.\n\n사고가 난 교차로는 제한속도가 시속 30㎞이고, 횡단보도와 정지선이 설치돼 있었다. 사고 당시 A씨는 제한속도를 초과한 속도로 진행하다 자전거 전용도로를 따라 킥보드를 운전하던 B씨를 보고 급제동했다.\n\nA씨는 차에서 내려 B씨의 상처 난 얼굴을 물티슈로 닦아 준 뒤 별다른 부상이 없다고 판단해 자리를 떴다. 하지만 B씨는 병원에서 갈비뼈 골절 등 전치 4주 진단받았고, A씨는 뺑소니 혐의로 기소됐다.\n\nA씨 측은 B씨가 킥보드를 타고 불규칙한 횡단보도를 진행하다 스스로 넘어진 것이고, 도주의 고의성도 없다고 주장했으나 재판부는 받아들이지 않았다. A씨가 과속 운전하다 정지 신호를 지키지 않은 것을 사고의 원인으로 판단했다.\n\n재판부는 “피해자가 심각한 상처를 입은 것으로 보이지 않는다는 이유만으로 피해자를 병원에 데리고 가거나 피해자에게 이름, 연락처 등 인적 사항을 가르쳐 주는 등 조처를 하지 않은 것은 도주 의사로 인정된다”고 밝혔다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 킥보드 사고 뺑소니라니, 이게 무슨 일이죠?",
        "content": "세상에, 진짜 이런 일이 다 있네요! 어제 저녁 뉴스 보다가 깜짝 놀란 소식이 있어서 얼른 가져왔어요. 횡단보도 앞에서 킥보드 타는 분을 놀라게 해서 넘어져 다치게 했는데, 그냥 가버렸다니! 이게 뺑소니 혐의로 벌금형까지 받았다고 하더라고요. 아니, 사고를 낸 것도 아니고 살짝 놀라게 했는데 그런 일이 생긴다고? 그리고 그걸 그냥 못 본 척 지나가버렸다고 하니, 진짜 이해가 안 되는 거예요. 평소에 저희도 킥보드 많이 타잖아요. 저도 얼마 전에 공원에서 씽씽 달리다가 살짝 휘청거린 적도 있는데, 만약 그때 누군가 차를 확 몰았다면 저도 넘어졌을지도 모를 일이에요. 그래서 오늘 여러분들과 이 킥보드 사고 뺑소니 사건에 대해 좀 더 자세히 알아보고, 우리 이웃들이 혹시라도 이런 비슷한 상황에 놓이지 않도록, 또 혹시라도 하게 된다면 어떻게 해야 할지 꼼꼼하게 짚어보는 시간을 가져보려고 합니다. 진짜 꼼꼼하게 파헤쳐 볼 테니, 끝까지 함께해주세요!"
      },
      {
        "title": "왜 뺑소니가 됐을까? '도주치상' 혐의, 초등학생도 알게 쉽게 알려드릴게요!",
        "content": "아니, 도대체 왜 이렇게 놀라게 하고 그냥 간 건데 뺑소니냐고요? 이게 좀 복잡한데요, 쉽게 말해 '도주치상' 혐의라는 거예요. '도주'는 도망가는 거, '치상'은 다치게 하는 거잖아요. 그러니까 사고를 내거나 사람을 다치게 한 후에, 필요한 조치를 취하지 않고 그냥 가버리면 '도주치상' 혐의가 될 수 있는 거죠. 여기서 중요한 건, 꼭 부딪혀서 크게 다치게 한 게 아니더라도, 상대방이 놀라서 넘어지거나 가벼운 상처를 입었어도 해당된다는 거예요. 이번 뉴스에서도 보면, 운전자가 킥보드 운전자를 '칠 뻔' 했어요. 직접적으로 부딪힌 건 아니죠. 그런데 킥보드 운전자가 그걸 보고 놀라서 넘어졌고, 병원에 가보니 갈비뼈가 골절되는 전치 4주의 진단을 받았다고 해요. 그러니까 운전자는 '에이, 별로 안 다쳤네?' 하고 그냥 갔지만, 결과적으로 상대방이 다쳤고, 그렇다면 당연히 운전자가 해야 할 의무가 생긴다는 거죠. 그 의무가 뭐냐면, 바로 피해자를 병원에 데려가거나, 아니면 자신의 신원을 밝히고 연락처를 남기는 등의 조치를 취해야 하는 거예요. 이걸 안 했기 때문에 '도주'로 판단된 거랍니다. 킥보드 사고 뺑소니, 단순히 사고가 아니라 '결과'와 '조치'까지 봐야 한다는 거, 꼭 기억해주세요!"
      },
      {
        "title": "사고의 시작은 '과속'과 '신호 위반'… 찰나의 순간이 불러온 비극",
        "content": "이 사건의 발단이 어디서부터 시작되었는지 좀 더 자세히 살펴보면, 정말 아찔하다는 말밖에 안 나와요. 운전자가 제한 속도 시속 30km 구간을 초과해서 과속으로 달렸다고 해요. 게다가 횡단보도 앞에서 일시 정지도 하지 않고 그대로 우회전을 한 거죠. 횡단보도 앞에서 일시 정지하는 건 운전자라면 당연히 해야 할 의무인데 말이에요. 이렇게 과속과 신호 위반으로 몰던 차가 갑자기 횡단보도 근처로 다가오니, 자전거 전용도로를 달리던 킥보드 운전자는 당연히 놀랄 수밖에 없었겠죠. 순간적으로 피하려다가 스스로 넘어졌다고는 하지만, 그 원인이 바로 이 운전자의 과속과 신호 위반이라는 점이 중요해요. 재판부에서도 이 부분을 사고의 원인으로 판단했더라고요. 그러니까 '나는 부딪히지 않았으니 괜찮아'라고 생각했던 운전자의 안일함이, 결국 킥보드 운전자에게 부상을 입히고, 본인에게는 뺑소니라는 혐의를 안겨준 셈인 거죠. 찰나의 순간이었겠지만, 정지 신호를 지키고 규정 속도를 준수했다면 이런 안타까운 일은 일어나지 않았을 거예요. 여러분들도 운전하실 때, 횡단보도 앞에서는 꼭! 일시 정지하고, 속도도 지키는 거 잊지 마세요!"
      },
      {
        "title": "응급 상황 발생 시, '골든 타임' 놓치지 않는 킥보드 사고 대처법!",
        "content": "만약에 혹시라도 여러분이 운전을 하다가 킥보드 운전자와 사고가 났다면, 절대 당황하지 마시고 오늘 제가 알려드리는 꿀팁들을 꼭 기억해주세요. 첫째, 가장 중요한 건 '피해자 구호'예요. 절대로 그냥 자리를 뜨시면 안 됩니다! 상대방이 괜찮다고 하더라도, 꼭 상태를 확인하고 병원에 함께 가거나, 최소한 연락처와 신원을 정확히 남겨야 해요. 상대방이 심각한 부상이 아닌 것처럼 보여도, 나중에 심각한 진단을 받을 수도 있거든요. 이번 뉴스처럼요. 둘째, '증거 확보'가 중요해요. 사고 현장의 사진이나 동영상을 찍어두면 나중에 혹시라도 발생할 수 있는 분쟁을 예방하는 데 도움이 됩니다. 셋째, '경찰 신고'를 하는 것이 좋아요. 경미한 사고라도, 사고 발생 사실을 경찰에 신고하면 객관적인 상황 파악에 도움이 되고, 혹시 모를 뺑소니 혐의 같은 법적인 문제로부터 자신을 보호할 수 있어요. 넷째, '보험 처리'를 잊지 마세요. 자동차 보험은 이런 사고에도 적용되니, 보험사에 연락해서 상황을 설명하고 도움을 받는 것이 가장 현명한 방법입니다. 킥보드 사고 뺑소니, 절대 남의 일이 아니에요. 항상 이웃을 배려하는 마음으로, 안전 운전, 그리고 사고 발생 시에는 책임감 있는 대처를 하는 것이 정말 중요하답니다."
      },
      {
        "title": "솔직한 후기: 앞으로는 더욱 조심하고, 책임감 있는 자세로!",
        "content": "이번 뉴스를 보면서 정말 많은 생각을 하게 되었어요. 솔직히 처음에는 '아니, 그냥 놀라게 한 건데 뺑소니라고?' 하고 조금은 의아한 마음도 있었거든요. 그런데 기사를 자세히 읽어보고, 법적인 판단이 어떻게 내려지는지 알아보니, 왜 뺑소니 혐의가 적용될 수밖에 없었는지 이해가 가더라고요. '피해자가 심각한 상처를 입은 것으로 보이지 않는다'는 이유만으로 그냥 자리를 떠버린 것은, 아무리 사소해 보이는 사고라도 상대방의 안전과 건강을 책임져야 하는 운전자의 의무를 다하지 않은 것이라고 생각해요. 앞으로 저도 운전을 할 때, 특히 횡단보도나 골목길에서는 더욱더 조심해야겠다는 생각이 들었어요. 혹시라도 제 행동 때문에 다른 사람이 놀라거나 다치지는 않을까, 항상 주변을 살피고 규정 속도를 지키는 습관을 더 철저히 해야겠다고 다짐했습니다. 그리고 만약 만에 하나, 사고가 발생한다면 절대 당황해서 도망치듯 자리를 뜨는 일은 없도록 해야겠어요. 상대방의 작은 신음에도 귀 기울이고, 내 잘못이 아니더라도 최소한의 예의와 책임감을 다하는 그런 성숙한 시민이 되어야겠다는 다짐을 다시 한번 하게 되는 계기였어요. 여러분들도 꼭! 안전 운전하시고, 혹시라도 사고가 난다면 책임감 있는 자세를 잊지 마세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11919967",
    "hashTag": [
      "#킥보드사고",
      "#뺑소니",
      "#도주치상",
      "#교통사고",
      "#안전운전",
      "#도로교통법",
      "#초보운전",
      "#킥보드"
    ]
  },
  {
    "type": "기업",
    "title": "LIG넥스원, 연말 맞이 ‘힐링데이·수고했데이’ 행사 진행",
    "newTitle": "연말 힐링데이, 수고했데이! LIG넥스원 임직원 복지 엿보기",
    "article": "LIG넥스원은 연말을 맞아 임직원 대상 사내 행사인 ‘힐링데이’와 ‘수고했데이’를 개최했다고 31일 밝혔다.\n\n힐링데이는 일과 일상에 지친 직원들이 재충전할 수 있도록 마련된 프로그램으로 드로잉, 쿠킹 클래스, 수제 맥주 만들기, 러닝, 필라테스 등 다양한 문화 체험을 진행했다. 팀 단위로 동료들과 함께 참여할 수 있도록 구성해 조직 내 소통과 화합을 도모했으며 임직원들의 호응도 높았다는 설명이다.\n\n수고했데이는 한 해 동안 수고한 임직원들을 격려하기 위한 사내 이벤트다. 올해는 판교, 용인, 대전, 구미 등 전국 사업장 임직원에게 트래블백, 쿠키, 커피 등을 전달하며 연말의 온기를 나눴다.\n\nLIG넥스원 관계자는 “앞으로도 즐겁고 건강한 조직 문화가 정착되도록 지속해서 노력하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "어머, 이런 이벤트가 있었다니! 제 귀가 쫑긋해진 이유",
        "content": "여러분, 안녕하세요! 오늘은 제가 완전 눈이 번쩍 뜨이는 소식을 하나 가져왔어요. 바로 LIG넥스원에서 연말을 맞아 임직원분들을 위해 '힐링데이'와 '수고했데이'라는 특별한 행사를 진행했다는 건데요, 와, 진짜 저도 모르게 '와우!'를 외쳤잖아요. 요즘처럼 정신없이 바쁜 연말에, 회사에서 이런 힐링 프로그램을 마련해 준다는 게 정말이지 감동적이지 않나요? 단순히 업무만 뚝딱뚝딱하고 퇴근하는 게 아니라, 서로 격려하고 재충전할 수 있는 시간을 준다는 자체가 얼마나 멋진 문화인지 싶어요. 저도 회사 다닐 때 이런 이벤트가 있다면 정말 힘이 날 것 같거든요. 다들 연말 마무리 잘 하고 계신가요? 혹시 회사에서 특별한 연말 행사를 진행했는지도 궁금해지네요!"
      },
      {
        "title": "'힐링데이' 대체 뭐길래? 스트레스 확 풀리는 체험 클래스 이야기!",
        "content": "아니, 근데 '힐링데이'라는 이름만 들어도 벌써 마음이 편안해지는 느낌이지 않나요? 이 행사가 단순히 '쉬자!'가 아니라, 일상과 업무에 지친 직원들이 '재충전'할 수 있도록 정말 알찬 프로그램들로 가득 채워졌다고 하더라고요. 상상만 해도 좋지 않아요? 예를 들어, 요즘 핫한 '드로잉' 클래스부터 시작해서, 맛있는 냄새가 솔솔 나는 '쿠킹 클래스', 직접 만들어 마시는 '수제 맥주 만들기', 땀 흘리며 건강 챙기는 '러닝'과 '필라테스'까지! 와, 이게 다 같은 날, 같은 회사에서 진행된다는 게 믿어지지가 않아요. 팀 단위로 동료들과 함께 참여할 수 있도록 구성했다는 점도 정말 센스 있는 것 같아요. 일만 하는 게 아니라, 함께 웃고 떠들고 배우면서 자연스럽게 조직 내 소통과 화합을 다질 수 있으니, 이보다 더 좋은 '팀 빌딩'은 없을 것 같아요. 직원분들이 얼마나 호응이 좋았을지, 저도 절로 고개가 끄덕여지네요."
      },
      {
        "title": "전국 방방곡곡 따뜻한 마음 전달! '수고했데이' 이벤트 현장 엿보기",
        "content": "이번에는 '수고했데이'라는 또 다른 감동적인 이벤트에 대해 이야기해 볼까요? 이 행사는 말 그대로 한 해 동안 열심히 달려온 임직원분들에게 '수고했다'고 격려하는 마음을 전달하는 자리인데요, 단순한 격려 메시지를 넘어 실질적인 선물까지 준비했다고 해요. 정말이지 LIG넥스원, 직원들을 너무 소중하게 생각하는 것 같아요. 특히 이번에는 판교, 용인, 대전, 구미 등 전국 각지에 있는 사업장 임직원들에게까지 온기를 나누기 위해 '트래블백, 쿠키, 커피' 등을 전달했다고 하니, 전국 방방곡곡에 따뜻한 연말의 기운이 퍼져나갔을 것 같다는 생각이 들어요. 생각해보세요, 바쁜 업무 속에 훌쩍 여행 갈 때 유용한 트래블백을 받으면 얼마나 기분이 좋을까요? 달콤한 쿠키와 향긋한 커피는 덤이고요! 이런 작은 선물 하나하나에 담긴 정성이 직원들에게는 큰 힘이 되었을 거라고 확신해요. 회사에 대한 로열티와 자부심도 덩달아 높아질 것 같고요."
      },
      {
        "title": "직원 복지가 곧 회사의 경쟁력! LIG넥스원의 꿀팁 따라 하기",
        "content": "이번 LIG넥스원의 '힐링데이'와 '수고했데이' 행사를 보면서, 역시 '직원 복지'가 회사 발전의 중요한 원동력이라는 걸 다시 한번 느꼈어요. 직원들이 행복해야 회사도 성장할 수 있다는 말이 딱 맞지 않나 싶어요. 그럼 우리도 이 꿀팁을 우리 회사나, 우리 팀에 적용해 볼 수 있지 않을까요? 예를 들어, 거창한 이벤트가 아니더라도, 팀원들과 함께 점심시간에 짧은 스트레칭 시간을 갖거나, 업무 중간에 간식 타임을 마련해서 간단한 게임을 하는 것만으로도 분위기가 훨씬 부드러워질 수 있어요. 아니면, 생일인 팀원에게 작은 선물이라도 정성껏 준비해서 전달하는 것도 좋은 방법이겠죠? 서로를 격려하고 칭찬하는 문화를 만드는 것이 가장 중요하다고 생각해요. LIG넥스원처럼, '서로를 위한 시간'을 의도적으로 만들어주는 것이 곧 '즐겁고 건강한 조직 문화'를 만드는 지름길이랍니다. 여러분의 회사에서는 어떤 따뜻한 이벤트가 진행되고 있나요?"
      },
      {
        "title": "솔직한 후기: 나도 LIG넥스원 직원이고 싶다! (feat. 마음으로 동참)",
        "content": "솔직히 말하면, 이 기사를 읽으면서 저는 '와, 나도 LIG넥스원 직원이었으면 좋겠다!'라는 생각을 정말 진심으로 했어요. (웃음) 물론 회사를 옮긴다는 건 엄청나게 큰 결정이지만, 이렇게 직원들의 마음까지 헤아리는 회사가 있다는 사실 자체만으로도 너무 부럽더라고요. 단순히 회사가 제공하는 '혜택'을 넘어, 직원들이 '인간적으로 존중받고 있다'는 느낌을 주는 것이 가장 중요하다고 생각해요. '힐링데이'나 '수고했데이' 같은 행사는 직원들의 만족도를 높이는 것을 넘어서, 회사의 이미지를 긍정적으로 만드는 데도 큰 역할을 할 거라고 믿어요. 앞으로 LIG넥스원뿐만 아니라, 더 많은 회사들이 직원들의 행복을 최우선으로 생각하는 문화를 만들어갔으면 좋겠어요. 저도 제 주변 사람들에게 이런 긍정적인 회사 문화를 만들기 위해 노력해야겠다는 다짐을 다시 한번 하게 되네요. 여러분도 오늘 하루, 스스로에게 '수고했다'고 따뜻한 격려 한마디 건네보는 건 어떨까요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11919968",
    "hashTag": [
      "#LIG넥스원",
      "#직원복지",
      "#힐링데이",
      "#수고했데이",
      "#연말이벤트",
      "#기업문화",
      "#워라밸"
    ]
  },
  {
    "type": "기업",
    "title": "매년 반복되는 작심삼일…100달러 지폐 주인공이 알려주는 ‘절대 실패하지 않는 신년계획’ 세우는 법 [추동훈의 흥부전]",
    "newTitle": "신년계획 작심삼일 탈출! 100달러 지폐 주인공의 절실한 비법 공개",
    "article": "다이어트, 영어 공부, 내집마련하기…. 새해가 되면 누구든 그럴싸한 새해 계획을 세운다. 하지만 1년이 지난 뒤 한 해를 뒤돌아보면 이 중 상당수는 공수표가 된 경우가 다반사다. “올해는 좀 다르게 살아보자”는 다짐은 매년 실패하지만 어김없이 새해면 또다시 세우는게 당연지사다.\n\n계획은 많아지는데 방향은 흐릿하고, 하루는 분주한데 정작 중요한 것은 놓치고 있다는 느낌만 남는다. 많은 사람들이 새해를 맞아 다이어리나 플래너를 구매하는 이유 역시 이처럼 계획에 좀더 공을 들이고 체계적으로 목표를 달성하기 위한 일종의 가이드라인이 필요하기 때문이다. 플래너의 대명사격인 프랭클린 플래너는 이러한 현대인들의 고민에서 탄생했다. 왜 우리는 이렇게 바쁜데, 삶은 정리되지 않는가.",
    "newArticle": [
      {
        "title": "새해만 되면 작심삼일? 남 얘기 같지 않으신가요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 많은 분들이 공감하실 만한, 어쩌면 조금은 씁쓸한 이야기를 해볼까 해요. 바로 '새해 계획'에 대한 건데요. 저도 그렇고, 아마 여러분도 새해가 되면 '올해는 진짜 다이어트 성공할 거야!', '이번엔 꼭 영어 공부 마스터해야지!', '내 집 마련의 꿈을 꼭 이룰 거야!' 같은 거창한 다짐들 한 번쯤은 해보셨을 거예요. 저도 작년에 '매일 아침 30분씩 책 읽기'라고 다짐했거든요? 근데... 음... (말잇못) 그렇게 야심 차게 다이어리와 플래너를 구매하고, 연말까지 빽빽하게 채울 거라고 다짐했지만, 막상 1년이 지나고 뒤돌아보면 '어? 내가 뭘 그렇게 열심히 하려고 했었지?' 싶을 때가 많아요. 마치 뜬구름 잡는 이야기처럼 방향은 흐릿하고, 하루하루 바쁘게만 보냈는데 정작 중요한 건 하나도 이루지 못한 느낌... 저만 이런 거 아니죠? 진짜 이게 매년 반복되니까, 새해 계획 세우는 것조차 살짝 부담스러워지더라고요. 이쯤 되면 '나는 왜 이렇게 계획을 못 지킬까?' 자책하게 되기도 하고요. 근데 이게 저만 그런 게 아니라, 많은 사람들이 겪는 일이라는 뉴스를 보고 뭔가 위안(?)도 되고, 동시에 '그럼 대체 어떻게 해야 실패하지 않을 수 있지?' 하는 궁금증이 마구 샘솟더라고요."
      },
      {
        "title": "바쁜 현대인을 위한 '정리된 삶'의 비밀: 플래너의 탄생 배경",
        "content": "우리가 왜 이렇게 새해 계획에 매년 실패하는 걸까요? 단순히 의지가 약해서일까요? 뉴스 기사를 보니, 많은 사람들이 새해를 맞아 다이어리나 플래너를 구매하는 이유가 바로 '계획에 좀 더 공을 들이고 체계적으로 목표를 달성하기 위한 가이드라인'이 필요하기 때문이라고 하더라고요. 여기서 잠깐! '플래너의 대명사'라고 불리는 프랭클린 플래너에 대한 이야기가 나왔는데요. 프랭클린 플래너가 탄생하게 된 배경을 아시나요? 이건 마치 '정리되지 않는 삶'에 대한 고민에서 시작된 거라고 해요. 우리는 분명 하루하루 열심히 살고 있는데, 왜 삶은 자꾸만 꼬이고 어지러운 걸까요? 마치 어질러진 방처럼 말이죠. 이렇게 삶을 체계적으로 관리하고 싶은 욕구, 목표를 효과적으로 달성하고 싶은 마음은 누구나 가지고 있잖아요. 그래서 우리는 더 나은 계획을 위해, 더 나은 나를 위해 '기록'하고 '정리'하려는 시도를 하는 건데요. 그런데 단순히 예쁜 다이어리를 사는 것만으로는 부족하다는 거죠. 기사에서는 '왜 우리는 이렇게 바쁜데, 삶은 정리되지 않는가?'라는 질문을 던지는데, 이게 정말 핵심을 찌르는 질문 같아요. 우리가 매일매일 쏟는 에너지와 시간은 엄청난데, 왜 결과물은 늘 만족스럽지 못한 걸까요? 아마도 '방법'의 문제일 수도 있다는 생각이 들어요."
      },
      {
        "title": "100달러 지폐 주인공이 알려주는 '성공하는 신년계획' 로드맵!",
        "content": "자, 그럼 이제 본론으로 들어가서! 뉴스를 보니, 바로 그 '100달러 지폐 주인공'이 '절대 실패하지 않는 신년계획'을 세우는 비법을 알려준다고 하더라고요! 와, 이거 진짜 솔깃하지 않나요? 100달러 지폐에 나오는 그 인물이요! 어떤 분이실까 궁금한데요. 기사에 따르면, 이렇게 매년 반복되는 '작심삼일'을 넘어, 정말 제대로 된 계획을 세우고 성공하는 사람들은 분명 다른 점이 있을 거예요. 뉴스에서는 자세한 방법을 다 언급하지는 않았지만, '절대 실패하지 않는'이라는 말이 주는 무게감이 느껴지네요. 아마 단순히 '열심히 해야지!'라는 마음가짐만으로는 부족하다는 것을 우리 모두 경험으로 알고 있잖아요. '어떻게' 해야 하는지에 대한 구체적인 방법론이 필요하다는 거죠. 예를 들어, 목표를 세울 때 '체중 10kg 감량'이라고만 막연하게 세우기보다는, '매일 점심 식단 기록하고, 주 3회 헬스장 가기, 매주 금요일에는 건강 간식 챙겨 먹기'처럼 더 구체적이고 실천 가능한 단계들로 나누는 것이 중요하지 않을까요? 이렇게 작은 성공 경험들이 쌓여야 다음 단계로 나아갈 힘이 생기는 것 같아요. 100달러 지폐 주인공은 분명 이런 '실행 가능한 계획'에 대한 자신만의 철학이 있을 거라고 믿어요!"
      },
      {
        "title": "새해 계획, '이것'만은 꼭 챙기세요! 실패를 줄이는 꿀팁 대방출",
        "content": "그렇다면 우리가 당장 새해 계획을 세울 때, 실패 확률을 확 줄이기 위해 무엇을 챙겨야 할까요? 뉴스에서 직접적으로 '이렇게 하세요!'라고 나온 내용은 없었지만, 오늘 우리가 나눈 이야기들을 바탕으로 몇 가지 꿀팁을 제안해 드릴게요! 첫째, '구체적인 목표 설정'은 기본 중의 기본! '영어 잘하기' 대신 '하루에 영어 단어 10개 외우고, 매일 10분씩 영어 듣기'처럼요. 둘째, '작게 시작해서 크게 키우기'! 처음부터 너무 거창한 계획은 오히려 부담만 줄 수 있어요. 매일 30분 운동이 어렵다면, 딱 10분이라도 스트레칭부터 시작해 보세요. '오늘도 했네?' 하는 작은 성취감이 다음 날 운동을 하게 만드는 원동력이 될 거예요. 셋째, '기록하고 공유하기'! 플래너에 빼곡히 기록하는 것도 좋지만, 가끔은 친구에게 '오늘 운동했어!'라고 자랑(?)하는 것도 좋고요. 함께하는 목표가 있다면 서로 응원하고 동기 부여가 될 수 있거든요. 마지막으로, '실패해도 괜찮아!'라는 마음을 가지는 거예요. 계획대로 되지 않는 날도 분명 있을 거예요. 그럴 때 자책하기보다는 '내일 다시 하면 되지!' 하고 훌훌 털고 일어나는 긍정적인 태도가 중요하답니다. 100달러 지폐 주인공이 알려주는 비법도 아마 이런 '꾸준함'과 '긍정적인 마음'에 기반한 것이 아닐까 싶어요."
      },
      {
        "title": "솔직한 후기: 올해는 정말 달라져볼게요!",
        "content": "솔직히 말하면, 저는 늘 새해 계획을 세우면서도 '과연 내가 이걸 지킬 수 있을까?' 하는 불안감이 있었어요. 매년 반복되는 작심삼일에 대한 경험이 너무 생생했거든요. 그런데 오늘 뉴스 기사를 보면서, 그리고 이웃님들과 함께 이런 이야기를 나누면서 '아, 나만 그런 게 아니구나' 하는 생각에 조금은 마음이 편안해졌어요. 그리고 동시에, '올해는 정말 달라져야겠다!' 하는 의지가 더 샘솟는 것 같아요. 100달러 지폐 주인공처럼, 꼭 성공하는 신년계획을 세워서 연말에는 '나 정말 대단했다!'라고 스스로를 칭찬해 주고 싶어요. 앞으로 저는 목표를 세울 때 조금 더 현실적으로, 그리고 작은 단계들로 쪼개서 계획하려고 해요. 그리고 무엇보다 중요한 건 '기록'과 '꾸준함'이라는 것을 잊지 않으려고요. 만약 계획대로 되지 않는 날이 오더라도, 너무 자책하지 않고 '괜찮아, 내일 다시 시작하면 돼!'라고 스스로를 다독일 거예요. 이웃님들도 저와 함께 올해는 꼭 작심삼일의 늪에서 벗어나, 원하는 목표들을 하나씩 이루어가는 한 해 만들어봐요! 우리 모두 파이팅입니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11919872",
    "hashTag": [
      "#신년계획",
      "#작심삼일",
      "#새해다짐",
      "#목표달성",
      "#자기계발",
      "#플래너",
      "#프랭클린플래너",
      "#성공습관"
    ]
  },
  {
    "type": "기업",
    "title": "한국서부발전, 태안화력 1호기 발전 종료…“30년간 국가 전력공급 한축”",
    "newTitle": "발전소 1호기 종료, 에너지 전환 시대의 진짜 의미는?",
    "article": "대한민국 전력공급의 한 축을 담당해 온 한국서부발전 태안화력발전 1호기가 지난 30년간의 임무를 마치고 발전종료를 맞았다.\n\n서부발전은 31일 충남 태안 태안발전본부에서 ‘태안화력 1호기 명예로운 발전종료 기념식’을 개최했다고 밝혔다.\n\n이 자리에는 이정복 서부발전 사장과 김성환 기후에너지환경부 장관, 성일종 의원(국민의힘), 김태흠 충청남도지사, 가세로 태안군수, 태안군민 등 300여명이 참석했다.\n\n이정복 사장은 기념사에서 “태안화력 1호기의 불은 꺼지지만 그 불이 밝혀온 책임과 기술, 사람의 가치는 결코 사라지지 않는다”면서 “당사는 그 가치를 미래 에너지로 이어가 대한민국 에너지전환의 가장 앞자리에서 길을 열어가겠다”고 말했다.\n\n이어 “에너지 전환은 단순히 탄소를 줄이는 문제가 아니라 사람의 삶과 지역의 지속가능성을 함께 설계하는 과정”이라며 “서부발전은 고용안정과 지역경제 보호, 산업 경쟁력을 동시에 지켜내는 체계적이고 책임 있는 전환을 추진하겠다”라고 강조했다.\n\n1995년 첫 불을 밝힌 태안화력 1호기는 국내 500MW(메가와트)급 표준석탄화력 발전소로서 국산화율 90% 이상을 달성하며 석탄화력발전 기술 자립과 발전산업 경쟁력 강화에 크게 기여했다.\n\n태안화력 1호기는 3677일 무고장·무사고 기록을 달성했으며, 우리나라 국민이 1년 동안 사용하는 전력량의 약 21%에 해당하는 11만8000GWh(기가와트시)에 달한다.\n\n아울러 태안화력 1호기는 환경규제 변화에 적극 대응하기 위해 환경설비 개선을 거쳐 1999년 국내 화력발전소 최초로 환경경영시스템 인증(ISO 14001)을 취득했다.\n\n태안화력 1호기는 고효율·저탄소 전원인 구미천연가스 복합발전소로 바통을 넘긴다. 안정적 전력공급과 산업 발전을 뒷받침해 온 태안 1호기의 역할은 고효율·저탄소 전원인 구미천연가스 복합발전소가 이어간다.\n\n구미천연가스 복합발전소는 제8차 전력수급기본계획에 건설계획이 반영된 이후 2020년 9월 발전사업허가를 취득해 2022년 말 공사에 들어가 내년 초 준공을 앞뒀다.\n\n서부발전은 태안화력 발전종료에 대응해 태안을 태양광·해상풍력 등 재생에너지 산업의 거점으로 육성하는 중장기 비전을 추진 중이다.\n\n김성환 장관은 “태안화력 1호기 발전종료는 기후위기 대응과 탄소중립이라는 새로운 시대의 출발선에 섰다는 선언”이라며 “태안화력 1호기가 남긴 역사는 오늘 끝나는 것이 아니라 재생에너지 중심 에너지전환의 미래로 이어지는 이정표가 될 것”이라고 말했다.\n\n김 장관은 이어 “서부발전의 탄소중립 실천 노력과 지역경제, 일자리를 모두 지키는 균형 있는 전환을 정부도 끝까지 지원하겠다”고 덧붙였다.\n\n이에 이정복 사장은 “태안화력 1호기 발전종료는 끝이 아닌 책임 있는 전환의 출발선”이라며 ‘탈영관림(脫影觀林·나무 아래 편안함에 머무르지 않고, 넓은 시각으로 숲을 바라봄)’의 자세가 필요하다고 강조했다.\n\n이어 “당사는 오랫동안 석탄 중심의 에너지 체계 속에서 우리 산업과 국민의 삶을 지탱해 왔으나 이제는 틀을 깨고 나와 숲 전체를 바라보는 시각으로 다음을 선택할 때”라며 “변화와 혁신의 시각으로 미래를 만들어 갈 때, 비로소 대한민국 친환경 에너지전환의 길이 활짝 열릴 것”이라고 화답했다.",
    "newArticle": [
      {
        "title": "국가 동력 책임진 태안화력 1호기, 30년 만에 임무 종료!",
        "content": "세상에, 이거 실화인가요? 매일 우리가 당연하게 사용하던 전기가 어디서 오는지 한 번쯤 생각해 보셨나요? 얼마 전에 정말 놀라운 뉴스를 접했거든요. 우리나라 전력 공급에 30년 동안 든든한 한 축을 담당해 왔던 한국서부발전의 태안화력 1호기가 드디어 그 임무를 마치고 발전 종료를 선언했다고 해요. 1995년에 처음 불을 밝히고 우리나라 산업 발전과 국민 생활을 묵묵히 지탱해 온 녀석인데, 30년이라니 진짜 오랜 시간이었죠? 마치 한 분야에서 오랫동안 헌신해 오신 어르신이 은퇴하시는 느낌이랄까요. 그동안 얼마나 많은 전기를 생산해 왔는지, 그 전기가 우리 삶에 얼마나 큰 영향을 미쳤을지 생각하니 왠지 모르게 뭉클해지더라고요. 이번 발전 종료 소식을 들으면서 '아, 이제 정말 시대가 바뀌는구나' 하는 생각이 절로 들었답니다. 단순히 하나의 발전소가 멈추는 게 아니라, 우리나라 에너지 정책과 미래가 어떻게 바뀔지에 대한 중요한 신호탄 같았어요. 그래서 오늘은 이 태안화력 1호기의 역사와 함께, 앞으로 우리 에너지 시스템이 어떻게 달라질지, 그리고 우리에게는 어떤 의미가 있는지 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "태안화력 1호기, 대체 어떤 역할을 했길래?",
        "content": "자, 그럼 태안화력 1호기가 대체 어떤 일을 해왔는지 좀 더 자세히 들여다볼까요? 기사를 보면 1995년 처음 가동을 시작해서 우리나라 500MW급 표준석탄화력 발전소의 기준을 세웠다고 해요. 여기서 '500MW'라는 게 어느 정도 규모인지 감이 잘 안 오실 수도 있는데, 쉽게 말해 이건 엄청나게 큰 발전 용량을 의미해요. 그리고 더욱 놀라운 건, 국산화율이 90% 이상이었다는 점이에요! 이게 무슨 말이냐면, 발전소를 짓는 데 필요한 기술이나 부품의 대부분을 우리나라 기술로 해결했다는 거죠. 덕분에 우리나라 석탄화력발전 기술이 비약적으로 발전했고, 발전 산업의 경쟁력도 쑥쑥 커졌다고 합니다. 30년 동안 이 발전소가 쉬지 않고 만든 전력량이 무려 11만 8000GWh(기가와트시)에 달한다고 하는데, 이건 우리나라 국민이 1년 동안 사용하는 전력량의 무려 21%에 해당하는 엄청난 양이에요. 상상이 가시나요? 우리가 깜빡 잊고 있던 순간에도 태안화력 1호기는 묵묵히 돌아가며 나라 곳곳에 전기를 공급하고 있었던 거죠. 심지어 3677일 동안 단 한 번도 고장 나거나 사고 없이 운영됐다는 기록도 있대요. 정말 대단하지 않나요? 단순히 전기를 생산하는 공장을 넘어, 우리나라 기술 자립과 국가 산업 발전에 얼마나 큰 기여를 했는지 새삼 느껴지네요. 마치 국가대표 운동선수가 오랜 기간 땀 흘려 훈련하고 좋은 성적을 내서 국민들에게 기쁨을 주는 것처럼요."
      },
      {
        "title": "환경 생각해서 발전 설비도 업그레이드했다고?",
        "content": "근데 여기서 끝이 아니에요. 시대를 앞서가는 우리 발전소, 환경 생각도 꽤나 했다는 사실! 1999년에는 국내 화력발전소 최초로 환경경영시스템 인증(ISO 14001)을 취득했대요. 이게 무슨 인증이냐면, 환경 영향을 체계적으로 관리하고 개선하겠다는 약속이라고 볼 수 있어요. 사실 석탄 발전이라고 하면 환경 오염에 대한 걱정이 늘 따라붙잖아요. 하지만 태안화력 1호기는 이런 환경 규제 변화에 발맞춰 계속해서 환경 설비를 개선하고 관리해 왔다고 하더라고요. 이렇게 친환경적인 부분까지 신경 썼다는 점이 저는 개인적으로 참 인상 깊었어요. 왜냐하면, 산업 발전과 환경 보호는 때로는 상반되는 것처럼 보이기도 하잖아요. 하지만 태안화력 1호기는 30년이라는 긴 시간 동안 이 두 가지를 균형 있게 맞춰나가려고 노력했다는 증거 같아요. 마치 맛있는 음식을 만들 때 건강한 식재료를 쓰고 조리법도 신경 쓰는 것처럼, 에너지 생산이라는 본질에 충실하면서도 환경이라는 더 넓은 가치를 놓치지 않으려 했던 거죠. 그래서 이번에 발전 종료하면서 이제 그 자리를 더 친환경적인 에너지원으로 넘겨준다고 해요. 바로 고효율·저탄소 전원인 구미천연가스 복합발전소로 바통을 이어주는 건데요. 변화하는 시대에 맞춰 옷을 갈아입는 것처럼, 우리 에너지 시스템도 진화하고 있다는 걸 보여주는 부분인 것 같아요."
      },
      {
        "title": "새 시대의 주역은? '재생에너지'로 태안이 변신 중!",
        "content": "자, 그렇다면 태안화력 1호기의 임무가 끝나면 이제 그만일까요? 절대 아니죠! 오히려 이게 새로운 시작이라는 거예요. 기사를 보면 서부발전 측에서 태안 지역을 태양광, 해상풍력 같은 재생에너지 산업의 거점으로 키우겠다는 중장기 비전을 추진하고 있대요. 와, 이거 정말 흥미로운데요? 30년 동안 석탄화력발전으로 국가 전력 공급의 한 축을 담당했던 태안 지역이, 이제는 미래 에너지 시대를 이끌 재생에너지의 중심지로 거듭나는 거죠. 마치 오래된 건물을 허물고 최첨단 빌딩을 짓는 것처럼, 에너지 패러다임이 완전히 바뀌는 거예요. 정부에서도 이런 에너지 전환 과정을 적극 지원하겠다는 뜻을 밝혔어요. 김성환 장관님 말씀처럼, 태안화력 1호기의 역사는 끝나는 게 아니라 재생에너지 중심 에너지 전환의 이정표가 될 거라고 하니, 정말 기대가 되지 않나요? 단순히 발전 방식만 바뀌는 게 아니라, 지역 경제 활성화와 새로운 일자리 창출에도 큰 영향을 미칠 거라고 해요. 서부발전 사장님도 '탈영관림'이라는 표현을 쓰시면서, 과거에 머무르지 않고 넓은 시각으로 숲 전체를 바라보며 미래를 만들어가야 한다고 강조하셨어요. 저도 이 말을 듣고 '맞아, 우리도 옛날 방식에만 머물러 있으면 안 되지!' 하는 생각이 들었어요. 앞으로 태안 지역이 어떻게 친환경 에너지의 메카로 발전해 나갈지, 정말 주목해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 태안화력 1호기의 발전 종료 소식을 전해 들으면서, 우리나라 에너지 산업이 정말 큰 전환점에 서 있다는 걸 피부로 느꼈어요. 30년 동안 묵묵히 국가 경제를 지탱해 온 역사적인 발전소가 문을 닫는다는 건 사실 꽤나 상징적인 일이잖아요. 하지만 이걸 단순히 '종료'로 보기보다는, '새로운 시작'으로 봐야 한다는 점이 중요하다고 생각해요. 석탄에서 천연가스, 그리고 앞으로 더욱 중요해질 재생에너지로 이어지는 이 흐름 속에서, 우리 모두 에너지 소비 방식이나 생산 방식에 대해 다시 한번 생각해 볼 필요가 있는 것 같아요. 저는 이번 기사를 보면서 앞으로 제 생활 속에서 에너지를 어떻게 더 효율적으로, 그리고 친환경적으로 사용할 수 있을지 고민해봐야겠어요. 예를 들어, 사용하지 않는 가전제품 플러그 뽑기, 에너지 효율 좋은 가전제품 사용하기 같은 작은 실천부터 시작해서 말이죠. 태안 지역이 앞으로 어떻게 재생에너지 중심지로 변모할지도 정말 기대되고요! 여러분도 오늘 이 소식을 들으면서, 우리의 미래 에너지가 어떻게 바뀌고 있는지, 그리고 우리가 어떤 역할을 해야 할지에 대해 함께 고민해보는 시간을 가져보면 좋겠어요. 우리 아이들의 미래를 위해서라도, 지속 가능한 에너지 전환은 꼭 필요한 일이잖아요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11919945",
    "hashTag": [
      "#태안화력발전",
      "#발전종료",
      "#에너지전환",
      "#재생에너지",
      "#탄소중립",
      "#친환경에너지",
      "#서부발전",
      "#미래에너지"
    ]
  },
  {
    "type": "문화",
    "title": "‘흑백요리사2’ 열풍에 서점가 들썩…우정욱 셰프 저서 판매 90배 급증",
    "newTitle": "흑백요리사2 인기 덕분에 셰프 책 90배 껑충! 요리책 쇼핑각?",
    "article": "넷플릭스 오리지널 음식 예능 프로그램 ‘흑백요리사: 요리 계급 전쟁 시즌2(이하 흑백요리사2)’가 국내외에서 선풍적인 인기를 끌면서 출연한 셰프들이 과거 출간했던 요리책을 찾는 독자들도 크게 늘고 있다. 방영 초부터 이변을 연출하며 관심을 모은 흑백요리사2에서 이변의 주인공이었던 셰프들이 프로그램의 집중 수혜를 받은 것으로 분석된다.\n\n31일 온라인 대형서점 예스24에 따르면 서울식 집밥 ‘수퍼판’의 오너셰프로 흑백요리사2에서 흑수저 ‘서울엄마’ 출연한 우정욱 셰프의 저서 ‘우정욱의 밥’ 판매량은 프로그램 방영이 시작된 지난 16일부터 29일까지 직전 2주(2~15일) 대비 9000% 급증했다. 배수로 따지면 약 90배에 해당하는 수치다. 지난 23일 새로 출간된 ‘수퍼판 우정욱 레시피’도 현재 대형서점인 교보문고와 알라딘의 요리 부문 서적 2위에 올라있다.\n\n우정욱 셰프는 흑수저와 백수저가 1대1로 요리 대결을 펼치는 2라운드에서 미슐랭 스타 셰프인 ‘백수저’ 정호영를 꺾으며 시청자들의 큰 주목을 받았다. 한국인의 입맛에 익숙하고 푸근한 한국 가정식을 선보이는 우정욱 셰프의 저서 ‘우정욱의 밥’에는 160여 품의 요리법이 담겨있다.\n\n‘사찰음식’ 1호 명장으로 흑백요리사에서 ‘백수저’로 출연한 선재스님의 저서 ‘선재 스님의 이야기로 버무린 사찰음식’도 방영 2주 전 대비 판매량이 약 19배 늘었다. 출연한 백수저 중에서도 강력한 우승후보였던 선재스님도 2라운드에서 흑수저 옥동식 셰프에 패하며 이변의 희생자가 된 바 있다.\n\n흑백요리사 시즌1에 이어 이번 시즌에도 모습을 드러낸 최강록 셰프의 ‘최강록의 요리노트’의 판매량도 프로그램 방영 2주 전 대비 약 6.5배 증가했다. 최강록 셰프는 흑백요리사2에서 ‘히든 백수저’로 출연해 흑수저 셰프들과 동일하게 1라운드에서부터 차근차근 본인의 요리 역량을 심사위원들에게 입증하면서 시청자들의 큰 관심을 받았다.\n\n현재 대형서점들은 흑백요리사2의 인기를 의식해 온라인을 중심으로 요리 관련 기획전에 나서고 있다. 교보문고는 ‘흑백요리사 시즌2 방영 기념 요리·에세이 기획전’ 코너를 마련해 출연자들의 저서를 소개하고 있다. 예스24도 ‘흑백요리사 셰프의 책’ 코너를 신설해 시즌1과 시즌2에 각각 출연했던 셰프들의 저서를 선별해뒀다. 예스24가 소개한 시즌2 출연자 저서의 판매 증가율은 방영 전 대비 2323% 급증했다.\n\n한편 흑백요리사2의 인기에 힘입어 시즌1 출연자들이 내놨던 저서의 판매도 탄력을 받고 있다. 예스24에 따르면 흑수저로서 시즌1에서 우승했던 권성준 셰프가 지난달 말 출간한 ‘나폴리 마피아 시크릿 레시피’의 판매량도 동기간 약 1.5배 늘었다.\n\n흑백요리사2는 지난 16일 방영을 시작한 이후 2주간 넷플릭스 비영어권 TV쇼 부문 글로벌 1위에 오르며 세계적인 인기를 모으고 있다. 2주 동안 누적된 시청 건수만 1020만 건에 달하며 현재 홍콩, 대만, 싱가폴, 한국에서 TV쇼 부문 1위를 달리고 있다.",
    "newArticle": [
      {
        "title": "세상에! 넷플릭스 '흑백요리사2'가 난리 났어요!",
        "content": "여러분, 요즘 넷플릭스 보시면서 제대로 '입덕'하신 프로그램 있으신가요? 저는 얼마 전에 우연히 '흑백요리사: 요리 계급 전쟁 시즌2(이하 흑백요리사2)'를 보게 됐는데, 와… 이거 진짜 보통이 아니더라고요! 처음에는 그냥 요리 프로그램이겠거니 했는데, 흑수저와 백수저로 나뉘어서 펼쳐지는 극적인 대결 구도랑 출연 셰프님들의 진솔한 이야기들이 어찌나 흥미진진하던지, 저도 모르게 밤새 정주행했잖아요. 특히 이번 시즌은 국내뿐만 아니라 전 세계적으로 난리가 났다고 하는데, 이게 단순히 음식만 맛있는 게 아니라 우리의 마음까지 사로잡는 그런 매력이 있나 봐요. 그래서 오늘은 이 '흑백요리사2' 열풍이 서점가까지 어떻게 번지고 있는지, 그리고 이 인기 덕분에 우리도 어떤 '꿀템'을 득템할 수 있는지 아주 자세하게 파헤쳐 볼까 합니다. 진짜 핫한 소식 놓치면 후회할지도 몰라요!"
      },
      {
        "title": "'흑백요리사2'가 뭐길래? 셰프님들 책이 90배나 팔린다고?",
        "content": "아니, 이게 대체 무슨 이야기인가 싶으시죠? 뉴스 기사를 보는데, '흑백요리사2'라는 프로그램 때문에 특정 셰프님이 쓴 요리책 판매량이 무려 90배나 급증했다는 거예요. 90배라니, 이건 정말 역대급 아닌가요? 원래 책이 이렇게 갑자기 많이 팔린다는 건 정말 흔치 않은 일인데, 그만큼 '흑백요리사2'가 사람들에게 얼마나 큰 임팩트를 줬는지 짐작할 수 있는 부분인 것 같아요. 사실 저도 처음에는 '흑백요리사2'라는 프로그램 이름만 들어봤지, 정확히 어떤 내용인지 잘 몰랐거든요. 그런데 알아보니 이 프로그램은 '흑수저'와 '백수저'로 나뉜 셰프들이 벌이는 요리 대결을 담고 있다고 하더라고요. 마치 신분처럼 나뉜 계급 안에서 실력으로 승부하는 모습이 시청자들에게 큰 동기부여를 주는 것 같기도 하고, 또 예상치 못한 반전들이 계속 나오면서 손에 땀을 쥐게 만든다고 해요. 이런 드라마틱한 요소들이 사람들의 마음을 사로잡으면서, 프로그램에 등장하는 셰프님들의 이야기에 자연스럽게 귀 기울이게 되고, 그들이 과거에 냈던 책들까지도 다시금 주목받게 되는 거죠. 정말 '이게 다 흑백요리사2 덕분이다!'라고 말할 수 있을 정도네요."
      },
      {
        "title": "우정욱 셰프의 '우정욱의 밥', 왜 이렇게 난리 났을까?",
        "content": "기사에서 가장 눈에 띄는 건 바로 우정욱 셰프님이 쓰신 '우정욱의 밥'이라는 책이에요. 이 책이 '흑백요리사2' 방영 후에 무려 9000%나 판매량이 늘었다고 하더라고요! 그러니까 90배가 넘게 팔린 거죠. 와, 진짜 상상도 안 가는 숫자인데요. 우정욱 셰프님은 '흑백요리사2'에서 '흑수저'로 출연하셨는데, 특히 '서울엄마'라는 별명처럼 우리의 입맛에 익숙한, 푸근한 한국 가정식을 선보이셨다고 해요. 생각해보세요. 우리가 평소에 집에서 즐겨 먹는 익숙한 맛인데, 그걸 전문 셰프의 손길로 더욱 특별하게 재해석했다면 얼마나 맛있을까요? 저도 기사 읽으면서 당장이라도 그 맛이 궁금해지더라고요. 특히 2라운드에서 미슐랭 스타 셰프인 정호영 셰프님을 꺾으셨다는 이야기가 나오는데, 이건 정말 '이변의 주인공'이라고 할 만하죠! 이렇게 실력과 진정성을 겸비한 셰프님이 만든 레시피라면, 책에 담긴 160여 가지의 요리법들이 분명 우리 집 식탁을 더욱 풍성하게 만들어 줄 거라고 확신해요. '수퍼판 우정욱 레시피'라는 새 책까지 나왔다고 하니, 이건 정말 '요리책 쇼핑'을 할 절호의 기회인 것 같아요!"
      },
      {
        "title": "이 외에도 화제의 셰프님들 책, 지금 바로 득템하세요!",
        "content": "우정욱 셰프님 책만 그런 게 아니에요! '흑백요리사2'의 인기는 정말 여기저기 파급력이 엄청난 것 같아요. '사찰음식' 1호 명장이신 선재스님도 '백수저'로 출연하셨는데, 이분 책인 '선재 스님의 이야기로 버무린 사찰음식'도 판매량이 19배나 늘었다고 하더라고요. 사찰음식이 우리에게는 좀 생소하게 느껴질 수도 있지만, 건강하고 정갈한 느낌 때문에 요즘 관심을 갖는 분들도 많잖아요. 선재스님께서 책에 어떤 이야기를 담으셨을지, 또 어떤 특별한 레시피가 숨어있을지 정말 궁금하네요. 그리고 시즌1부터 계속 등장하며 '히든 백수저'로 활약하신 최강록 셰프님의 '최강록의 요리노트'도 판매량이 6.5배나 증가했대요. 꾸준히 실력을 보여주시는 셰프님의 요리 노트라니, 이건 진짜 '요리 고수'가 되는 지름길 같지 않나요? 심지어 시즌1 우승자인 권성준 셰프님의 책도 판매량이 1.5배 늘었다고 하니, '흑백요리사'라는 타이틀 자체가 하나의 브랜드가 된 것 같아요. 지금 대형서점들에서는 '흑백요리사 시즌2 방영 기념 요리·에세이 기획전' 같은 걸 열어서 이 셰프님들의 책을 모아 소개하고 있다고 하니, 관심 있으신 분들은 서둘러 살펴보시는 게 좋겠어요! 저도 이번 기회에 우리 집 주방을 더욱 업그레이드해 줄 요리책 몇 권 찜해둬야겠어요."
      },
      {
        "title": "솔직한 후기: '흑백요리사2' 덕분에 요리가 즐거워졌어요!",
        "content": "솔직히 저는 이 기사를 읽기 전까지만 해도 '흑백요리사2'를 그냥 또 하나의 자극적인 예능으로 생각했었거든요. 그런데 기사를 자세히 읽어보니, 단순히 자극적인 게 아니라 출연 셰프님들의 진심과 노력, 그리고 그분들이 만들어내는 맛있는 음식에 대한 이야기가 잔잔하게 녹아있다는 걸 알게 되었어요. 특히 우정욱 셰프님처럼 우리에게 익숙한 가정식을 고급스럽게 풀어내는 모습은 정말 인상 깊더라고요. '아, 집밥도 이렇게 특별해질 수 있구나!' 하는 생각이 들었어요. 앞으로 저도 '흑백요리사2'에서 소개된 셰프님들의 요리책을 보면서, 조금 더 자신감을 가지고 새로운 요리에 도전해볼까 해요. 거창한 건 아니더라도, 오늘 저녁에는 기사에 나왔던 셰프님의 레시피를 활용해서 가족들과 함께 특별한 식사를 만들어 보고 싶다는 생각도 들었고요. 여러분도 혹시 최근에 '이거다!' 싶은 프로그램이 있으신가요? 그렇다면 그 프로그램과 관련된 책이나 상품들을 살펴보는 것도 정말 재미있는 경험이 될 거라고 생각해요. '흑백요리사2' 덕분에 저는 다시 한번 요리에 대한 즐거움을 느끼게 된 것 같아요. 여러분도 꼭 챙겨보시고, 맛있는 요리 세계에 푹 빠져보시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11919987",
    "hashTag": [
      "#흑백요리사2",
      "#우정욱셰프",
      "#요리책추천",
      "#넷플릭스",
      "#셰프",
      "#인기책",
      "#집밥",
      "#홈쿠킹"
    ]
  },
  {
    "type": "문화",
    "title": "나답게, 당당하게… 춤·노래로 전하는 포용의 메시지 ‘킹키부츠’",
    "newTitle": "뮤지컬 '킹키부츠' 춤·노래로 전하는 포용의 메시지",
    "article": "“Just be who you wanna be.”\n\n뮤지컬 ‘킹키부츠’의 엔딩 넘버 ‘Just Be’에서 드래그 퀸 롤라는 관객을 향해 ‘하고 싶은 대로, 네가 원하는 모습으로 살아도 된다’는 메시지를 건넨다. 박수를 치며 함께 공연을 즐기던 관객들은 어느새 자신과 타인을 있는 그대로 받아들일 용기를 얻게 된다.\n\n화려한 볼거리와 뭉클한 서사를 앞세운 본격 쇼뮤지컬 ‘킹키부츠’는 7번째 시즌 전국 투어의 대미를 서울 샤롯데씨어터에서 장식하고 있다.\n\n작품은 유행에서 밀려나며 쇠퇴해 가는 영국 시골의 한 구두공장에서 출발한다. 갑작스러운 아버지의 죽음으로 공장을 물려받게 된 찰리는 창고 가득 쌓인 재고를 마주하고 막막함에 빠진다. 답답한 마음에 들른 런던의 밤거리에서 그는 우연히 드래그 퀸 롤라를 만나고, 이 만남을 계기로 드래그 퀸을 위한 특수 제작 부츠 ‘킹키부츠’를 만들며 재기를 모색한다.\n\n정장에 타이를 매고 반듯한 삶을 살아온 찰리와, 일찍이 아버지의 기대에서 벗어나 자신만의 방식으로 살아온 롤라는 닮은 점 하나 없어 보이지만 서로를 통해 조금씩 마음을 연다. 안정적인 궤적만을 따라 살아온 찰리는 롤라를 통해 세상의 다른 얼굴을 배우고, 롤라는 찰리를 통해 자신의 상처를 마주한다.\n\n‘킹키부츠’는 관객이 뮤지컬에 기대하는 즐거움을 충실히 전한다. 관객의 박수를 유도하며 시작하는 유쾌한 도입부와 앙상블의 에너지 넘치는 군무, 노래하고 춤추는 기쁨이 무대를 가득 채운다. 모든 뮤지컬이 반드시 신나고 즐거워야 할 필요는 없지만, 오직 뮤지컬만이 전할 수 있는 유쾌함이 있음을 여실히 보여준다.\n\n‘킹키부츠’의 얼굴이라 할 수 있는 드래그 퀸 롤라의 등장은 특히 강렬하다. 스포트라이트를 받으며 화려한 의상을 입고 등장하는 롤라의 첫 장면에서는 객석 곳곳에서 자연스러운 환호가 터져 나온다.\n\n그러나 밝고 경쾌한 춤과 노래가 이어진다고 해서 공연이 가볍지만은 않다. 현실에서 자신의 자리를 찾지 못해 방황하던 이들이 무대 위에서는 당당하게 자신의 이야기를 노래한다. 넘버 ‘Land of Lola’에서 롤라와 함께 무대에 선 앤젤들이 자신감있게 춤을 추는 장면은 특히 벅찬 감동을 전한다.\n\n롤라 역의 백형훈 배우의 연기 역시 인상적이다. 두터운 분장 아래 누구의 눈치도 보지 않고 자신을 드러내는 무대 위의 롤라와, 맨얼굴로 현실의 차별과 비정한 말들 앞에서 움츠러드는 인물을 오가며 두 얼굴을 설득력 있게 표현해낸다. 화려한 쇼맨십 이면에 자리한 상처와 단단함이 자연스럽게 전해진다.\n\n찰리 역의 신재범 배우 역시 뜻하지 않게 수많은 직원들의 삶을 책임지게 된 인물의 부담과 혼란을 안정적으로 그려낸다. 과장되지 않은 연기로 흔들리는 감정선을 차분히 쌓아 올리며, 관객이 찰리의 성장 과정을 따라가게 만든다.\n\n드래그 퀸을 낯설어하던 관객들 역시 공연이 끝날 무렵에는 함께 자리에서 일어나 굿즈 숍에서 구매한 응원봉을 흔들며 노래를 따라 부른다. 앤젤들 역시 관객석을 누비며 관객들과 함께 춤을 춘다. 객석에 모인 중년 부부부터 젊은 관객까지 다양한 세대가 함께 어우러져 노래하고 춤추는 풍경은, 극이 전하고자 하는 ‘나다움’과 ‘포용’의 메시지를 고스란히 보여주었다.\n\n연출과 안무를 맡은 제리 미첼은 “지난 시간 동안 한국이 얼마나 많이 변화했는지 직접 목격해 왔기에 이번 일곱 번째 시즌은 더 특별하게 느껴진다”며 한국 관객이 쇼를 받아들이는 태도가 성장해 왔다고 말했다. 실제로 ‘킹키부츠’는 연일 뮤지컬 예매 상위권을 유지하며 그 저력을 보여주고 있다. 공연은 샤롯데씨어터에서 3월 29일까지 이어진다.",
    "newArticle": [
      {
        "title": "어머, 이건 꼭 봐야 해! '킹키부츠' 뮤지컬이 돌아왔어요!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 완전 화제였던 뮤지컬 '킹키부츠'가 돌아왔다는 소식이에요!  벌써 7번째 시즌이라니, 그만큼 많은 분들에게 사랑받고 있다는 증거겠죠?  저도 이 소식 듣고 얼마나 설렜는지 몰라요.  이번에 서울 샤롯데씨어터에서 마지막 공연을 올린다고 하니, 혹시 아직 못 보신 분들은 정말 발 동동 구르실지도 모르겠어요.  이 '킹키부츠'라는 작품이 말이죠, 그냥 신나고 화려한 뮤지컬이 아니랍니다.  진짜 우리 마음에 훅 들어오는, 따뜻하고 의미 있는 메시지를 담고 있거든요.  공연 시작 전부터 관객들의 박수를 유도하며 시작하는데, 이게 또 별미더라고요.  아직 뮤지컬 '킹키부츠'의 매력에 흠뻑 빠질 준비가 안 되셨다면, 제 포스팅 보시고 꼭 한번 시간 내서 보시길 바라요.  후회 안 하실 거예요!"
      },
      {
        "title": "'킹키부츠'란 무엇인가요? 우리 모두의 이야기!",
        "content": "솔직히 '킹키부츠'라는 제목만 들으면 '엥? 이게 뭐지?' 싶을 수도 있잖아요.  근데 알고 보면 이게 진짜 우리 모두와 연결된 이야기라는 사실!  이 뮤지컬은 영국 시골의 작은 구두 공장에서 시작하는데, 이 공장이 점점 쇠퇴하면서 위기를 맞게 돼요.  주인공 찰리는 갑자기 아버지를 잃고 공장을 물려받는데, 쌓여있는 재고를 보며 앞이 캄캄해지죠.  그때, 찰리가 우연히 런던 거리에서 '롤라'라는 매력 넘치는 드래그 퀸을 만나게 되면서 이야기가 확 달라져요.  바로 이 롤라를 위한 특별한 부츠, '킹키부츠'를 만들게 되면서 공장에 다시 활기를 불어넣는 거죠.  여기서 '드래그 퀸'이라고 하면 좀 낯설게 느껴지실 수도 있는데, 쉽게 말하면 여성적인 의상과 화장을 하고 무대에서 노래하고 춤추는 분들을 생각하시면 돼요.  영화 '프리실라' 생각하시면 좀 비슷할까요?  찰리는 반듯하게 정장만 입고 살아온 사람인데, 롤라는 자신만의 개성을 마음껏 펼치며 살아가는 사람이거든요.  이렇게 전혀 다른 두 사람이 만나 서로에게 영향을 주고받으며 성장하는 과정을 그린 이야기가 바로 '킹키부츠'랍니다.  정말 흥미롭지 않나요?"
      },
      {
        "title": "이보다 더 신날 순 없다! '킹키부츠'의 놀라운 무대!",
        "content": "뮤지컬 '킹키부츠'의 가장 큰 매력 중 하나는 바로 무대예요!  정말 눈을 뗄 수 없을 정도로 화려하고 에너지 넘치거든요.  특히 '롤라'가 처음 등장하는 장면은 스포트라이트를 받으며 화려한 의상을 입고 나타나는데, 이때 객석에서 자연스럽게 환호성이 터져 나와요.  저도 그 장면 보고 소름 돋았잖아요!  하지만 '킹키부츠'가 마냥 신나고 가벼운 공연만은 아니에요.  화려한 춤과 노래 뒤에는 '자신이 누구인지 당당하게 보여주라'는 메시지가 담겨 있거든요.  예를 들어, 'Land of Lola'라는 넘버에서는 롤라와 함께 무대에 선 '앤젤'들이 자신감 넘치는 춤을 추는데, 이걸 보고 있으면 가슴 뭉클해지면서 나도 저렇게 당당해지고 싶다는 생각이 들어요.  정장에 딱딱하게 갇혀 있던 찰리가 롤라를 만나 세상의 다양한 모습을 배우고, 롤라도 찰리를 통해 자신의 상처를 마주하는 과정이 정말 감동적이거든요.  백형훈 배우가 연기하는 롤라는 무대 위에서는 누구보다 화려하고 자신감 넘치지만, 무대 아래 현실에서는 차별과 상처에 움츠러드는 모습까지 섬세하게 표현해서 정말 인상 깊었어요.  이런 깊이 있는 이야기와 화려한 퍼포먼스가 어우러져 관객들을 사로잡는 것 같아요."
      },
      {
        "title": "나답게 살기 위한 용기, '킹키부츠'에서 얻어가세요!",
        "content": "뮤지컬 '킹키부츠'를 보고 나면, 정말 '나답게 살아도 괜찮다'는 용기를 얻게 되는 것 같아요.  특히 공연 마지막에 'Just Be'라는 넘버를 부르면서 '하고 싶은 대로, 네가 원하는 모습으로 살아도 된다'는 메시지를 전달하는데, 이때 관객들이 다 같이 일어나서 응원봉을 흔들며 노래를 따라 부르거든요.  저는 그 순간이 제일 좋았어요.  다양한 세대의 사람들이 함께 어우러져 노래하고 춤추는 모습이 마치 '킹키부츠'가 전하고자 하는 포용의 메시지를 그대로 보여주는 것 같았거든요.  혹시 요즘 스스로의 모습에 좀 지치거나, 남들의 시선 때문에 망설이는 일이 있다면 '킹키부츠'를 보러 가시는 걸 적극 추천해요!  단순히 재미만 있는 공연이 아니라, 내 안의 목소리에 귀 기울이고 나 자신을 사랑할 수 있는 힘을 얻을 수 있을 거예요.  저도 앞으로는 좀 더 제 자신에게 솔직해지고, 다른 사람의 시선에 덜 신경 쓰며 살아야겠다고 다짐했답니다.  여러분도 '킹키부츠'를 통해 나다움을 발견하는 특별한 경험을 해보시길 바라요."
      },
      {
        "title": "솔직한 후기",
        "content": "와... '킹키부츠' 진짜 대박이에요, 여러분!  저는 사실 '킹키부츠'가 이렇게까지 큰 울림을 줄 거라고는 생각 못 했거든요.  그냥 신나는 쇼 뮤지컬이라고만 생각했는데, 웬걸요!  화려한 볼거리와 신나는 노래는 기본이고, 우리 사회에 꼭 필요한 '다름을 인정하고 포용하는 것'에 대한 메시지를 정말 깊이 있게 전달하더라고요.  특히 롤라라는 캐릭터를 보면서, 자신의 정체성을 숨기지 않고 당당하게 살아가는 모습에 큰 감명을 받았어요.  저도 사실 남들 눈치 보느라 제 진짜 모습을 보여주는 데 서툴렀는데, 롤라를 보면서 '나도 내 모습 그대로를 사랑해야겠다'는 생각이 강하게 들었어요.  엔딩 넘버를 다 같이 부르며 하나가 되는 그 순간은 정말 잊을 수 없을 거예요.  다음 시즌에 또 올라온다면 저는 무조건 또 보러 갈 거예요!  진짜 많은 분들이 봤으면 좋겠는, 두고두고 생각날 그런 뮤지컬이었습니다.  강력 추천해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11919965",
    "hashTag": [
      "#킹키부츠",
      "#뮤지컬",
      "#공연추천",
      "#드래그퀸",
      "#포용",
      "#나다움",
      "#샤롯데씨어터",
      "#문화생활"
    ]
  },
  {
    "type": "정치",
    "title": "1월 11일 민주당 원내대표 선거…어떻게 치러지나 봤더니",
    "newTitle": "민주당 원내대표 선거, 권리당원 투표 방식 어떻게 바뀔까?",
    "article": "더불어민주당이 내년 1월 11일 김병기 전 원내대표의 후임 원내대표를 선출할 예정인 가운데, 20% 비중의 권리당원 투표는 결선투표 시 재투표의 번거로움을 없애고자 ‘선호투표’ 방식으로 진행된다.\n\n진선미 민주당 원내대표 선거관리위원장은 31일 국회에서 선관위 회의를 마친 뒤 기자들과 만나 “지난 6월에 진행된 원내대표 선거를 가급적 준용하는 것으로 정해졌다”며 “선거일은 내년 1월 11일이고, 등록일은 1월 5일 하루로 정했다”고 밝혔다.\n\n등록일 이틀 뒤인 7일에는 후보자 선거인단을 확정하고 8일에는 권리당원에게 원내대표 선출을 위한 온라인 투표 진행 안내 문자를 발송할 방침이다.\n\n권리당원 온라인 투표는 10~11일 이틀간 실시되며, ‘선호투표’ 방식으로 치러진다. 후보자가 3인 이상일 경우 1명이 과반수를 얻지 못하면 결선투표가 진행되는데, 이 경우 권리당원 의사를 재차 묻기 어려운 점을 고려해 온라인 투표 시 후보들의 선호 순위를 미리 정하도록 하고 결선투표 때 이를 반영하는 방식이다.\n\n진 위원장은 “결선투표 가능성을 배제할 수 없기 때문에 그럴 경우를 대비해서 권리당원 투표는 선호투표 방식으로 진행하기로 했다”고 설명했다.\n\n기탁금은 지난 원내대표 선거와 마찬가지로 1000만원으로 정해졌다. 정견 발표는 동영상 공개 등으로 대체될 예정이며, 후보 토론회 개최 여부는 후보자 등록 이후에 결정될 것으로 보인다.\n\n진 위원장은 또 차기 원내대표의 임기에 대해선 “딱히 정해져 있다기 보다는 (다음 원내대표에 대한) 선거일을 정함으로써 선거일 전까지라고 보시는 게 맞다”며 “내년 5월 둘째 주쯤 최고위에서 상황을 살펴 결정하면 될 것 같다. 그때 임기가 정리될 것”이라고 부연했다.",
    "newArticle": [
      {
        "title": "어머, 이게 무슨 뉴스인가요? 저도 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 요즘 정치 뉴스 볼 때마다 흥미로운 소식들이 참 많은데요. 오늘 제가 가져온 소식도 정말 깜짝 놀랄 만한 내용이에요. 바로 더불어민주당의 차기 원내대표 선거에 대한 이야기인데요. 오는 1월 11일에 선거가 치러질 예정이라고 하더라고요. 근데 이게 그냥 선거가 아니라, 권리당원 투표 방식이 조금 바뀐다고 해서 저희 같은 일반 시민들이 궁금해할 만한 점들을 꼼꼼하게 짚어볼까 해요. 세상에, 제가 알던 투표 방식이랑은 좀 다르다고 하니 이거 꼭 알아둬야겠더라고요. 혹시 이 소식 듣고 저처럼 '어? 이게 왜 바뀌는 거지?' 하고 궁금하셨던 분들 많으시죠? 그래서 제가 옆집 언니처럼, 아니면 절친 친구처럼 아주 쉽고 재미있게 알려드릴게요! 정치 뉴스가 어렵다고만 생각했는데, 이렇게 풀어서 들으면 또 재밌잖아요? 자, 그럼 본격적으로 민주당 원내대표 선거, 어떻게 치러지는지 저랑 같이 한번 파헤쳐 봐요!"
      },
      {
        "title": "알쏭달쏭 '선호투표'? 도대체 뭔지 파헤쳐 보자!",
        "content": "자, 여기서 제일 궁금증을 자아내는 단어가 나왔죠? 바로 '선호투표'라는 거예요. 이게 대체 뭐길래 일반 투표랑 다른 걸까요? 쉽게 말해서, 우리가 좋아하는 가수를 뽑을 때 1등, 2등, 3등 이렇게 순위를 매겨서 투표하는 거랑 비슷하다고 생각하면 돼요. 원래는 딱 한 명만 찍어서 과반수 이상을 얻어야 당선되는 방식이잖아요? 그런데 후보가 3명 이상 나오면, 아무도 과반수를 못 얻을 수도 있어요. 이럴 때 '결선투표'라는 걸 하게 되는데, 그럼 또 번거롭게 다시 투표를 해야 하는 상황이 발생하겠죠? 민주당에서는 바로 이런 번거로움을 줄이고자, 권리당원들이 온라인으로 투표할 때 1등 누구, 2등 누구, 3등 누구… 이런 식으로 순위를 미리 정해놓도록 하는 방식을 택했다는 거예요. 그럼 나중에 혹시라도 결선투표가 열렸을 때, 이미 권리당원들이 정해놓은 선호도를 반영해서 더 빠르고 효율적으로 결과를 낼 수 있다는 거죠. 와, 이거 진짜 똑똑한 아이디어 아닌가요? 어떻게든 국민들의 소중한 시간을 아껴주려는 노력이 엿보이는 것 같아요. 그래서 이 '선호투표' 방식이 앞으로 다른 선거에도 적용될 수 있을지, 아니면 민주당만의 특별한 방식일지도 한번 눈여겨보면 재밌을 것 같아요!"
      },
      {
        "title": "후보자 등록부터 안내 문자까지, 선거 과정 자세히 들여다보기!",
        "content": "민주당 원내대표 선거, 이제 날짜와 함께 구체적인 과정도 한번 살펴볼까요? 일단 선거일은 내년 1월 11일로 확정됐어요. 그런데 후보 등록은 그보다 훨씬 앞선 1월 5일, 딱 하루만 받는다고 하네요. '어? 하루만?' 하고 놀라셨죠? 그만큼 후보자 등록을 서둘러야 한다는 뜻이겠죠. 그리고 등록이 끝나고 이틀 뒤인 1월 7일에는 이번 선거에 참여할 선거인단을 확정하고, 바로 다음 날인 8일에는 권리당원들에게 '곧 원내대표 선거가 시작되니 온라인 투표 준비하세요!'라는 안내 문자를 발송할 예정이래요. 와, 정말 체계적으로 진행되는 느낌이죠? 그리고 가장 중요한 권리당원 온라인 투표는 1월 10일부터 11일까지 이틀간 실시된다고 해요. 앞에서 설명드린 '선호투표' 방식으로 진행된다는 점, 잊지 않으셨죠? 이렇게 후보 등록부터 투표 안내, 실제 투표까지 촘촘하게 계획된 일정을 보면, 이번 민주당 원내대표 선거가 정말 중요하게 치러지고 있다는 걸 실감할 수 있겠어요. 만약 우리 주변에도 민주당 권리당원이 계신다면, 이 날짜들 꼭 알려주시면 좋겠네요!"
      },
      {
        "title": "기탁금 1000만원? 동영상 정견 발표? 궁금증 타파!",
        "content": "이번 민주당 원내대표 선거, 몇 가지 더 흥미로운 점들이 있어요. 먼저, 후보자들이 내야 하는 '기탁금'인데요. 지난번 원내대표 선거와 마찬가지로 1000만원이라고 해요. 와, 1000만원이면 정말 적지 않은 금액인데, 그만큼 책임감을 가지고 선거에 임하라는 뜻이겠죠? 또 하나, 예전에는 후보자들이 직접 나와서 자신의 포부를 밝히는 '정견 발표'가 있었잖아요? 그런데 이번에는 그런 방식 대신 '동영상 공개'로 대체될 예정이라고 해요. 세상에, 요즘 시대가 좋아지긴 했나 봐요. 동영상으로 더 생생하게 자신의 비전과 계획을 보여줄 수 있겠어요. 물론 후보 토론회를 열지 말지는 후보자 등록 이후에 결정될 거라고 하는데, 동영상 정견 발표만으로도 충분히 유권자들이 후보자를 파악하는 데 도움이 될 것 같아요. 특히 '선호투표' 방식과 결합해서, 후보자들이 동영상에서 얼마나 매력적으로 자신을 어필하느냐가 중요해지겠어요. 앞으로 이런 새로운 방식들이 다른 선거에도 적용될지 기대되네요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "뉴스 기사를 쭉 보고 나니, 이번 민주당 원내대표 선거 방식이 정말 흥미롭다는 생각이 들었어요. 특히 '선호투표'라는 새로운 방식이 도입된다는 점이 인상 깊었는데요. 사실 정치 소식들이 우리 일반 사람들에게는 조금 어렵고 멀게 느껴질 때가 많잖아요. 그런데 이렇게 투표 방식을 개선해서 국민들의 참여를 더 쉽고 편리하게 만들려는 노력을 보니까, 앞으로는 좀 더 관심을 가져야겠다고 다짐했어요. 특히 이번에 도입되는 '선호투표' 방식은 결선투표의 번거로움을 줄여줄 뿐만 아니라, 당원들의 다양한 의견을 좀 더 세밀하게 반영할 수 있다는 장점도 있을 것 같아요. 앞으로 민주당 원내대표 선거를 포함해서 다양한 선거에서 이런 새로운 시도들이 더 많이 이루어지면 좋겠어요. 저도 이번 기회에 우리 동네 정치에 대해 좀 더 관심을 가지고, 다음 선거 때는 꼼꼼하게 후보자들의 공약을 살펴보고 투표에 꼭 참여해야겠다고 마음먹었답니다! 여러분도 관심 가져보시는 거 어떠세요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11919983",
    "hashTag": [
      "#민주당",
      "#원내대표",
      "#선거",
      "#선호투표",
      "#정치",
      "#권리당원",
      "#정치뉴스",
      "#투표방식"
    ]
  },
  {
    "type": "국제",
    "title": "인도 힌두 성지서 산타 모자 쓴 일본 관광객들 ‘봉변’…네티즌들 질타",
    "newTitle": "산타 모자 쓴 일본 관광객, 힌두 성지서 봉변 당한 이유?",
    "article": "일본인 관광객들이 최근 성탄절을 맞아 인도 북부 힌두교 성지 바라나시의 갠지스강 일대를 산타 모자를 쓰고 돌아다니다가 현지인들의 제지를 받는 모습이 담긴 영상이 온라인에 공유되며 논란이 확산되고 있다.\n\n31일 타임스오브인디아(TOI) 등 인도 매체에 따르면 문제의 동영상은 사건 발생 이틀 뒤인 지난 27일 사회관계망서비스(SNS)를 통해 널리 퍼졌다.\n\n동영상에는 한 무리의 일본인 관광객이 우타르프라데시주 바라나시시(市) 갠지스강에서 멱을 감기 위해 수영복과 산타클로스 모자를 쓰는 등 준비하는 과정이 담겼다.\n\n주변의 일부 현지인들은 이 모습을 보고 관광객들이 갠지스강에 놀러 왔다는 사실 자체에 불쾌감을 드러내며 일본인 관광객들이 강에 소변을 봤다고 주장하기도 했다. 다만 이런 주장의 근거는 지금까지 제시되지 않았다.\n\n갑자기 벌어진 상황에 애써 침착을 유지하면서도 놀란 기색이 역력한 일본인 관광객들에게 현지인들이 큰 목소리로 꾸짖는 듯한 장면도 등장한다.\n\n일본인 관광객들은 두 손을 모아 거듭 사과했지만, 상황이 이어지면서 더 많은 현지인이 몰려들었다.\n\n관광객들은 마침내 강변 계단에 앉아 계속 사과해야 했고, 일부 현지인은 옆에서 계속 고함을 질렀다.\n\n현지 경찰은 사건 발생 직후 공식 고발장이 접수되진 않았다고 밝혔지만, 동영상이 SNS에 퍼진 뒤에야 문제의 심각성을 인지하고 조사에 착수했다.\n\n동영상을 본 네티즌들은 손님을 신(神)처럼 모시는 전통을 지닌 나라에서 어떻게 이런 일이 일어났느냐며 이번 일로 인도의 이미지가 훼손됐다고 질타했다.\n\n일부 바라나시 주민들은 우호적인 나라(일본)에서 온 관광객들에게 증거도 없이 강에 소변을 봤다고 주장하는 것은 잘못된 일이라고도 했다.\n\n인도 연방의회 제1야당인 인도국민회의(INC)의 우타르프라데시주 지부 관계자는 한발 더 나아갔다.\n\n이 관계자는 이번 일이 나렌드라 모디 연방정부 총리의 지역구인 바라나시에서 일어났다고 꼬집으며 사건 현장 주변 폐쇄회로(CC)TV 영상을 분석해 가해자들을 엄벌할 것을 주정부에 요구했다.\n\n그는 종교적 소수인 무슬림과 가톨릭 교도에 이어 이젠 외국인들이 공격의 표적이 되고 있다면서 산타클로스 모자 착용과 같은 사소한 일로 외국인을 괴롭힌 것은 주(州) 내 무법적 상황과 군중문화의 수준을 보여준 것이라고 덧붙였다.\n\n인구 14억여명 가운데 힌두교도가 80%가량인 인도에서는 힌두 민족주의 성향의 모디 총리가 2014년 집권한 이래 무슬림(약 15%) 등 종교 소수자 차별이 이뤄지고 있다는 비판이 야권을 중심으로 나오고 있다.",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이죠? 갠지스강에서 벌어진 황당 사건!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 깜짝 놀랄 만한 뉴스를 하나 봤어요. 인도 힌두교 성지 바라나시에서, 세상에! 산타 모자를 쓴 일본인 관광객들이 현지인들에게 봉변을 당했다는 소식인데요. 아니, 크리스마스라고 산타 모자를 썼을 뿐인데 왜 이런 일이 생긴 걸까요? 영상이 SNS를 통해 퍼지면서 엄청난 논란이 일고 있다고 하더라고요. 처음에는 단순한 해프닝인가 싶었는데, 자세한 내용을 들여다보니 마냥 웃어넘길 일만은 아닌 것 같더라고요. 여러분도 혹시 이 뉴스 보셨나요? 대체 어떤 사연이 숨어 있길래 이런 일이 벌어진 건지, 제가 꼼꼼하게 파헤쳐 보고 우리 이웃님들께 친절하게 설명해 드릴게요. 정말 듣고 나면 '세상에 이런 일이!' 하실걸요? 😉"
      },
      {
        "title": "바라나시와 갠지스강, 왜 그렇게 중요할까요?",
        "content": "자, 그럼 먼저 왜 하필 '인도 힌두교 성지 바라나시'에서 이런 사건이 벌어졌는지부터 알아볼까요? 바라나시는 인도에서도 아주 특별한 의미를 지닌 곳이에요. 힌두교에서는 세상을 창조하고 유지하고 파괴하는 힘을 가진 '시바 신'의 도시라고 여겨질 정도로 신성한 곳으로 숭배받거든요. 특히 갠지스강은 힌두교도들에게는 '정화의 강'이자 '신의 강'으로 여겨져서, 이곳에서 목욕을 하면 죄를 씻고 영원한 삶을 얻는다고 믿을 정도랍니다. 그래서 수많은 순례자들이 바라나시를 찾아 갠지스강에서 목욕하고 제사를 지내곤 해요. 이렇게 신성한 장소이기 때문에, 현지인들에게는 이곳의 문화와 전통을 존중하는 것이 무엇보다 중요하게 여겨질 수밖에 없어요. 관광객 입장에서는 그저 신기하고 특별한 경험이겠지만, 현지인들의 눈에는 자신들의 신앙과 문화를 함부로 대하는 것처럼 보일 수도 있거든요. 이런 배경을 알고 나면, 왜 일본 관광객들의 행동이 일부 현지인들의 심기를 건드렸는지 조금은 짐작이 가지 않나요? 🤔"
      },
      {
        "title": "산타 모자, 갠지스강에서의 '오해'가 사건으로 번진 이유",
        "content": "이번 사건의 발단은 일본 관광객들이 산타클로스 모자를 쓰고 갠지스강에서 물놀이를 준비하는 모습이 포착되면서 시작됐어요. 기사에 따르면, 현지인 중 일부는 이 모습을 보고 일본 관광객들이 갠지스강에 소변을 봤다고 주장했다고 해요. 물론 이 주장에 대한 명확한 근거는 제시되지 않았지만, 순식간에 관광객들은 현지인들에게 둘러싸여 큰 목소리로 꾸짖음을 당해야 했죠. 관광객들은 두 손을 모아 거듭 사과했지만, 상황은 쉽게 진정되지 않았고 더 많은 사람들이 몰려들었다고 해요. 결국 계단에 앉아 계속 사과해야 하는 상황까지 이르렀다고 하니, 얼마나 당황스럽고 무서웠을까요. 😱 이 사건을 본 네티즌들은 '손님을 신처럼 모시는 나라에서 어떻게 이럴 수 있냐', '인도의 이미지를 훼손했다'며 일본 관광객들을 비난하기도 했고요. 반대로 '증거도 없이 소변을 봤다고 주장하는 것은 잘못됐다'며 바라나시 주민들의 행동을 비판하는 목소리도 나왔어요. 정말이지, 사소한 오해가 순식간에 큰 문제로 번질 수 있다는 걸 보여주는 사례인 것 같아요. '산타 모자'라는 상징물과 '성스러운 갠지스강'이라는 장소가 충돌하면서, 서로의 문화와 입장을 이해하지 못한 채 불필요한 갈등이 생긴 거죠."
      },
      {
        "title": "우리도 조심해야 할 여행 에티켓! 꿀팁 대방출!",
        "content": "이런 안타까운 사건을 보면서, 우리 이웃님들도 해외여행하실 때 꼭 기억하셨으면 하는 점이 있어요. 바로 '여행지 문화 존중'이랍니다! 아무리 우리가 보기엔 신기하고 재미있는 행동이라도, 그 나라의 문화나 종교적인 관점에서 보면 금기시되는 행동일 수 있거든요. 특히 종교적인 의미가 깊은 장소에서는 더욱 신중해야겠죠? 예를 들어, 사원이나 교회 같은 종교 시설에 방문할 때는 복장을 단정히 하고, 신성한 장소에서 소란을 피우거나 불필요한 사진 촬영을 자제하는 것이 기본적인 예의예요. 또한, 현지인들의 생활 방식을 존중하고, 현지 음식을 맛보거나 문화를 체험할 때도 감사하는 마음을 갖는 것이 중요하답니다. 혹시라도 현지 문화를 잘 모르겠다면, 미리 공부하거나 현지 가이드의 도움을 받는 것도 좋은 방법이에요. 👍 이번 사건처럼 '산타 모자'처럼 특별한 날을 기념하는 의상이더라도, 때와 장소를 가려서 착용하는 센스! 잊지 마세요. 나 하나의 작은 행동이 오히려 그 나라에 대한 좋은 인상을 심어줄 수도 있고, 반대로 좋지 않은 오해를 불러일으킬 수도 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각을 하게 됐어요. 저는 개인적으로 힌두교 문화에 대해 잘 알지는 못하지만, 이번 사건을 통해 '문화적 다양성'과 '상호 존중'의 중요성을 다시 한번 느꼈어요. 물론 일본 관광객들이 산타 모자를 쓴 것이 잘못되었다고 단정 지을 수는 없겠지만, 그 행동이 어떤 오해를 불러일으킬 수 있는지 인지하지 못했다는 점은 아쉬워요. 그리고 현지인들의 반응 역시, 좀 더 차분하고 이성적으로 해결했더라면 좋았을 텐데 하는 아쉬움도 남고요. 앞으로 제가 다른 나라를 여행할 때도, 이번 사건을 교훈 삼아 그 나라의 문화와 예절을 충분히 공부하고 존중하는 자세를 잃지 않으려고요. 우리 모두 '여행자는 그 나라의 문화에 녹아드는 사람'이라는 마음으로, 서로에게 좋은 기억을 남겨주는 여행자가 되자고요! 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요! 😊"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11919986",
    "hashTag": [
      "#인도여행",
      "#바라나시",
      "#갠지스강",
      "#문화존중",
      "#여행에티켓",
      "#해외여행",
      "#외국인사건",
      "#산타모자"
    ]
  },
  {
    "type": "증권",
    "title": "‘소송 후 활동 재개’ 피프티피프티 소속사, 투자 유치로 재정비 나선다",
    "newTitle": "피프티피프티 소속사, 투자 유치로 새 도약 준비?",
    "article": "‘큐피드(Cupid)’로 데뷔 100일 만에 빌보드 HOT100 차트에 장기간 진입한 K팝 걸 그룹 피프티피프티(FIFTY FIFTY)의 소속사 어트랙트(ATTRAKT)가 신규 투자 유치에 나선다.\n\n전속계약 소송 이후 피프티피프티가 본격적으로 활동을 재개한 만큼 신규 투자 유치를 통해 재정비에 나서려는 모습으로 해석된다.\n\n31일 투자은행(IB) 업계에 따르면 어트랙트는 최근 신규 투자 유치를 추진하고 있다. 이를 위해 국내 한 회계법인을 잠재 자문사로 선정하고 투자자들을 물색 중인 것으로 전해진다.\n\n약 600억원(지분 100%)의 기업가치를 기준으로 두고 투자 유치에 나설 예정이다. 다만 정확한 투자 유치 규모는 아직 정해지지 않았다. 투자자 미팅 이후 상황을 보고 정할 것으로 보인다.\n\n전홍준 대표가 설립한 어트랙트는 지난 2022년 11월에 데뷔한 걸 그룹 피프티피프티의 소속사로 알려져 있다.\n\n피프티피프티는 2023년 2월 대표곡 ‘큐피드’를 발매하며 빌보드 HOT100 차트에 25주 연속 진입하며 유명세를 얻었다.\n\n다만 이후 그룹 멤버들과 소속사 간의 ‘전속계약 효력정지가처분’ 등과 관련한 법적 소송이 이어지며 활동에 지장이 생겼다.\n\n서울중앙지방법원이 해당 가처분을 기각한 이후 재정비에 나섰다. 기존 멤버 가운데 키나(Keena)가 소속사와의 소송을 철회하고 관계를 정리했다. 나머지 멤버 네 명은 현재 130억원대 손해배상 소송을 이어가고 있는 상황이다.\n\n이후 피프티피프티는 새 멤버 4인을 영입하며 현재 5인 체제로 활동을 이어가고 있다.\n\n소송 등의 영향으로 2024년 매출 50억원, 영업손실 18억원을 기록했다. 다만 업계에서는 소속사의 대표 걸 그룹이 활동을 본격적으로 재개한 만큼 2028년 매출 511억원을 기록할 것으로 기대하고 있다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 혹시 어제 나온 뉴스 보셨어요? K팝 걸그룹 피프티피프티 소속사인 어트랙트가 새로운 투자 유치를 추진한다는 소식이더라고요. 그것도 무려 600억 원대의 기업 가치를 기준으로요! 세상에, 전속계약 소송 때문에 얼마나 마음고생이 심했을까 싶었는데, 이렇게 다시금 재정비에 나서려는 모습을 보니 정말 깜짝 놀랐어요. '큐피드'라는 노래로 빌보드 차트에서 무려 25주나 이름을 올리면서 전 세계적인 사랑을 받았던 그룹이잖아요. 그런 피프티피프티에게 무슨 일이 있었는지, 그리고 이번 투자 유치가 어떤 의미를 가질지 이웃님들과 함께 차근차근 알아보면 좋을 것 같아요. 저도 괜히 마음이 몽글몽글해지는 게, 앞으로 피프티피프티가 어떤 모습으로 다시 우리 곁에 돌아올지 너무 기대되는 거 있죠?"
      },
      {
        "title": "어트랙트와 피프티피프티, 도대체 무슨 일이 있었던 걸까요?",
        "content": "솔직히 피프티피프티를 둘러싼 법적 분쟁 소식은 저도 참 마음이 아팠거든요. '큐피드' 열풍으로 K팝의 새로운 역사를 쓸 수도 있겠다 싶었는데, 갑자기 멤버들과 소속사 사이에 전속계약 효력정지 가처분 신청 같은 어려운 법률 용어가 등장하면서 팬들은 물론이고 저 같은 일반 사람들도 혼란스러웠어요. 간단하게 설명하자면, 멤버들이 소속사와 맺은 계약이 현재 유효한지 아닌지를 법적으로 판단해달라고 요청한 거였어요. 이런 과정에서 서울중앙지방법원은 가처분 신청을 기각했고, 이후 소속사인 어트랙트는 재정비에 나설 수 있게 되었답니다. 안타깝게도 기존 멤버 중 키나 님은 소속사와 관계를 잘 마무리했다고 해요. 하지만 나머지 멤버 네 분과는 현재 130억 원대 손해배상 소송이 진행 중이라고 하니, 이 문제가 완전히 해결되기까지는 아직 시간이 좀 걸릴 것 같다는 생각이 들어요. 제가 괜히 속상한 마음이 드는 건 왜일까요? 그래도 앞으로 피프티피프티가 다시금 승승장구하길 바라는 마음은 똑같으니까요."
      },
      {
        "title": "새로운 피프티피프티, 5인 체제로 돌아온다!",
        "content": "아시겠지만, 이런 힘든 과정을 겪으면서 피프티피프티는 현재 5인조 걸그룹으로 재편되었어요. 기존 멤버 네 분과 새롭게 합류한 네 분까지, 총 5명의 멤버가 함께 땀 흘리며 연습하고 있다는 소식이 들려오더라고요. 이번 투자 유치 성공은 이렇게 새롭게 시작하는 피프티피프티에게 엄청난 동기 부여가 될 것 같아요. 600억 원이라는 기업 가치를 인정받았다는 것 자체가 앞으로의 성장 가능성을 높게 보고 있다는 방증이잖아요? 실제로 업계에서는 피프티피프티가 활동을 본격적으로 재개하면 2028년에는 매출 511억 원을 기록할 것으로 기대하고 있다고 하니, 정말 대단하죠. 물론, 소송 등의 여파로 2024년에는 매출 50억 원에 영업손실 18억 원을 기록했지만, 이건 어디까지나 지난날의 이야기일 뿐이라고 생각해요. 이제는 새로운 시작이니까요! 이 정도면 ‘앞으로가 더 기대되는 K팝 그룹’이라고 해도 과언이 아닐 것 같아요. 여러분은 어떻게 생각하시나요?"
      },
      {
        "title": "어트랙트 투자 유치, 우리에게 어떤 의미일까요?",
        "content": "이번 어트랙트의 투자 유치 소식이 단순히 한 소속사의 이야기가 아니라고 생각하는 이유가 있어요. 바로 K팝 산업 전체에 주는 긍정적인 신호이기 때문이죠. ‘큐피드’의 성공을 통해 K팝의 저력을 다시 한번 전 세계에 알렸던 피프티피프티가 어려운 시기를 이겨내고 다시 활동을 시작한다는 것은, 앞으로 비슷한 어려움을 겪을 다른 K팝 그룹들에게도 희망을 주는 메시지가 될 수 있거든요. 또한, 이번 투자 유치를 통해 어트랙트는 더욱 안정적인 환경에서 피프티피프티의 활동을 지원할 수 있게 될 거예요. 새로운 멤버들과 함께 더욱 완성도 높은 음악과 퍼포먼스를 선보일 수 있는 기반이 마련되는 셈이죠. 이처럼 ‘투자’라는 것은 단순히 돈을 얻는 것 이상으로, 미래를 위한 든든한 발판을 마련하는 것이라고 생각해요. 마치 우리가 열심히 돈을 모아 집을 사거나, 노후를 준비하는 것처럼 말이죠. 이번 투자 유치가 어트랙트와 피프티피프티에게 어떤 긍기적인 변화를 가져올지, 앞으로도 계속 주목해 봐야 할 것 같아요. 저도 괜히 응원하는 마음이 샘솟는 거 있죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 피프티피프티 관련 소식이 나올 때마다 제 마음 한구석이 찡하거든요. '큐피드'라는 노래가 얼마나 좋았고, 그룹의 미래가 얼마나 밝을 것으로 기대했었는지 기억하시는 이웃님들도 많으실 거예요. 그래서 이번 소속사의 투자 유치 소식을 들었을 때, '그래! 다시 일어설 수 있어!'라는 마음이 가장 먼저 들었어요. 물론 앞으로 풀어야 할 숙제들이 남아있겠지만, 이번 투자 유치가 앞으로 나아갈 긍정적인 동력이 되어줄 거라고 믿어요. 저도 앞으로 피프티피프티의 활동을 더욱 관심 있게 지켜보면서, 그들의 멋진 무대를 응원할 생각이에요. 이웃님들도 앞으로 피프티피프티가 보여줄 새로운 모습에 따뜻한 응원과 격려를 보내주는 건 어떨까요? 우리 모두 K팝의 저력을 믿고, 그들의 빛나는 미래를 함께 응원해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11919972",
    "hashTag": [
      "#피프티피프티",
      "#어트랙트",
      "#투자유치",
      "#K팝",
      "#걸그룹",
      "#큐피드",
      "#음악산업",
      "#엔터테인먼트"
    ]
  },
  {
    "type": "부동산",
    "title": "“대출 힘들지만 우선 넣고 보자”…서울 분상제 5개 단지에 21만명 몰려​",
    "newTitle": "분상제 아파트, 21만명 몰린 이유? 꿀팁 대방출!",
    "article": "서울 아파트 청약시장에서 분양가 상한제 단지가 압도적 인기를 끌고 있다. 시세보다 저렴한 분양가로 대출 규제 강화에도 시세차익 기대감이 청약 열기를 끌어올렸다는 평가다.\n\n​31일 한국부동산원 청약홈에 따르면 올해 서울에서 ▲래미안 원페를라 ▲고덕강일 대성베르힐 ▲잠실 르엘 ▲반포 래미안 트리니원 ▲역삼센트럴 자이 등 5개 단지에 1순위 청약 접수만 21만6461명에 달한 것으로 집계됐다.\n\n이들 단지는 모두 분양가 상한제 적용으로 최대 수십억원의 시세 차익을 볼 수 있다는 기대감에 청약시장에서 인기를 끈 것으로 풀이된다.\n\n분양가 상한제는 일정한 지역에서 아파트 등 공동주택을 분양할 때 일정한 기준으로 선정한 분양 가격 이하로만 판매할 수 있게 하는 제도다. 신축임에도 주변 단지 시세와 비슷하거나 낮게 나오는 경우가 대부분이다.\n\n실제 잠실 르엘은 110가구 모집에 6만9476명이 몰리며 631.6대1의 경쟁률을 기록하기도 했다.\n\n해당 단지 분양가는 3.3㎡당 6104만원(59㎡ 16억2790만원) 수준으로 책정됐다. 인근 파크리오 동일 평형 실거래(28억원)보다 11억7000만원 저렴해 시세차익 기대감이 유독 높았다.\n\n반포 래미안 트리니원은 10·15대책 후 첫 분상제 단지로 230가구 모집에 5만4631명 청약이 접수되며 평균 237.5대1의 경쟁률을 보였다.\n\n​10·15 대책 이후라는 점을 감안할 때 당첨되더라도 59㎡와 84㎡ 기준 각각 25억원대의 현금이 필요했지만 수십억 차익이 기대되며 고액자산가들을 중심으로 인기를 끌었다.​\n\n이어 래미안 원페를라는 4만635통장(151.62대1), 고덕강일 대성베르힐 3만287명(97.39대1), 역삼센트럴 자이는 44가구에 2만1432명(487.1대1)으로 뒤를 이었다.\n\n수도권 분양가 상승 흐름이 이어지는 상황에서 분양가 구조의 안정성이 청약 판단 기준 가운데 하나로 자리 잡고 있다는 분석이다.\n\n주택도시보증공사(HUG)의 ‘11월 민간아파트 분양시장 동향’ 기준 경기도의 11월 ㎡당 평균 분양 가격은 694만3000원으로 전년 동월 대비 69만3000원 오른 것으로 나타났다. 인천 역시 ㎡당 평균 분양 가격이 678만8000원으로 집계돼 전년 동월 대비 153만9000원 올랐다.\n\n전국 민간아파트 3.3㎡당 평균 분양가도 2004만2000원으로 처음으로 2000만원을 넘어선 것으로 나타났다.",
    "newArticle": [
      {
        "title": "어머나! 서울 청약 시장에 무슨 일이? 21만명이 몰렸다니!",
        "content": "이웃님들, 안녕하세요! 요즘 부동산 뉴스 보면 '어머나!' 소리가 절로 나오는 소식들이 정말 많죠? 저도 어제 눈 비비며 뉴스를 보는데, 세상에! 서울에서 분양가 상한제 적용된 아파트 5개 단지에 무려 21만 6천 명이 넘는 분들이 몰렸다는 거예요. 아니, 요즘 대출도 힘들고 집값도 비싼데, 도대체 무슨 일인가 싶어서 저도 모르게 채널을 고정했잖아요. 진짜 충격이죠? 특히 잠실 르엘 같은 곳은 110가구 모집에 6만 9천 명 이상이 몰려서 경쟁률이 600대 1이 넘었다고 하니, 이건 뭐 로또보다 더 어렵겠다는 생각이 들더라고요. 제 친구 중에도 얼마 전에 청약 도전했다가 아쉽게 떨어진 친구가 있는데, 이 소식을 들으면 얼마나 허탈해할까 싶기도 하고요. 아무튼, 이렇게 많은 분들이 '분상제 아파트'에 열광하는 데는 분명 이유가 있을 거 아니에요? 그래서 오늘은 제가 이 소식을 파헤쳐 보고, 여러분께 꼭 도움이 될 만한 정보들을 쏙쏙 뽑아왔답니다. 함께 알아볼까요?"
      },
      {
        "title": "분양가 상한제? 어렵지 않아요! 초등학생도 이해하는 쉽게 설명",
        "content": "도대체 '분양가 상한제'가 뭐길래 이렇게 난리인 걸까요? 처음 들어보신 분들은 '이게 도대체 뭐지?' 하고 어렵게 생각하실 수도 있어요. 하지만 걱정 마세요! 제가 아주 쉽게 풀어드릴게요. 분양가 상한제는 말 그대로 '분양하는 가격에 상한선을 둔다'는 뜻이에요. 정부에서 정한 기준에 따라서 아파트를 분양할 때, 그 가격을 마음대로 높게 받을 수 없도록 막아놓은 거죠. 쉽게 말해, 마치 마트에서 라면 가격을 1000원 이상 못 받게 정해놓는 것처럼, 아파트 분양가도 일정 기준 이하로만 받아야 하는 거예요. 왜 이런 제도가 생겼냐면요, 집값이 너무 올라서 서민들이 집 사기 힘들다는 목소리가 커졌기 때문이에요. 그래서 정부가 좀 더 저렴하게 집을 공급하려고 만든 제도랍니다. 신축 아파트인데도 주변 시세보다 가격이 싸게 나오는 경우가 많아지니까, 당연히 많은 사람들이 '와! 이거 사면 돈 벌겠다!' 하고 달려드는 거죠. 특히 이번에 나온 서울 단지들은 주변 시세랑 비교했을 때 수십억 원까지 시세 차익이 기대된다고 하니, '로또 청약'이라는 말이 괜히 나오는 게 아니더라고요. 안 그래도 요즘 집값 오르는 속도가 장난 아닌데, 이렇게 확실하게 시세 차익을 볼 수 있는 기회가 흔치 않으니까 사람들이 더 몰리는 것 같아요."
      },
      {
        "title": "잠실 르엘, 반포 래미안 트리니원... 왜 이렇게 뜨거웠을까? 핵심 분석",
        "content": "제가 앞서 말했듯이, 이번에 뜨거웠던 단지들은 바로 '분양가 상한제'가 적용된 곳들이었어요. 그중에서도 가장 눈길을 끌었던 곳이 바로 잠실 르엘이었죠. 110가구 모집에 6만 9천 명이 넘게 몰렸는데, 경쟁률이 무려 631.6대 1이라고 하니 이건 정말 상상 초월이에요. 분양가가 3.3㎡당 6104만원, 59㎡ 기준으로 16억 2790만원이었는데, 바로 옆에 있는 파크리오 아파트가 같은 평형에 28억 원에 실거래된 걸 보면, 무려 11억 7000만원이나 시세 차익이 예상되는 거예요. 세상에, 11억이라니! 이건 정말 로또 당첨된 거나 마찬가지잖아요. 또 다른 인기 단지였던 반포 래미안 트리니원도 마찬가지였어요. 여기는 230가구 모집에 5만 4천 명 이상이 몰렸는데, 평균 경쟁률이 237.5대 1이었죠. 여기는 좀 더 비싼 59㎡와 84㎡ 기준으로 당첨되면 25억 원대의 현금이 필요했지만, 그래도 수십억 원의 차익이 기대되니까 고액 자산가들 사이에서도 엄청난 인기를 끌었다고 해요. 이처럼 분양가 상한제 덕분에 주변 시세보다 훨씬 저렴하게 내 집 마련의 꿈을 이룰 수 있다는 기대감 때문에, 대출 규제가 강화된 상황에서도 많은 사람들이 '우선 넣고 보자!' 하고 청약을 넣은 거랍니다. 요즘 전국적으로 분양가가 계속 오르는 추세인데, 이렇게 안정적인 분양가를 가진 단지는 정말 귀하거든요."
      },
      {
        "title": "나도 '로또 청약' 노려볼까? 분상제 아파트 청약 꿀팁 대방출!",
        "content": "이렇게 경쟁률이 치열한 '분양가 상한제' 아파트, 일반 사람들은 꿈도 꾸기 힘든 거 아니야? 하고 포기하시면 안 돼요! 물론 쉽지는 않지만, 몇 가지 알아두면 당첨 확률을 조금이라도 높일 수 있는 꿀팁들이 있답니다. 첫째, '분양가 상한제' 적용 단지를 꾸준히 찾아보세요. 제가 말씀드린 것처럼, 가격이 싸다는 게 가장 큰 매력이니까요. 다만, 너무 무리한 대출은 금물! 아무리 싸게 나와도 당장 갚을 수 없는 금액이라면 오히려 독이 될 수 있잖아요. 둘째, 청약 통장을 꾸준히 관리하는 게 중요해요. 납입 금액이나 기간 등이 청약 가점에 영향을 미치기 때문에, 꾸준히 저축하는 습관이 필요하답니다. 셋째, 내가 살고 싶은 지역이나 원하는 평형대에 대한 정보를 미리미리 알아두세요. 그래야 기회가 왔을 때 망설이지 않고 바로 지원할 수 있겠죠? 그리고 가장 중요한 건, '분상제 아파트'라고 해서 무조건 좋은 건 아니라는 점이에요. 당첨되고 나서도 일정 기간 동안 되팔 수 없는 '전매 제한'이나, 실거주 의무 기간 같은 조건들이 있을 수 있으니까, 이런 부분들을 꼼꼼하게 확인하고 결정하는 것이 중요하답니다. 제가 소개해 드린 정보들을 잘 참고하셔서, 혹시 아나요? 이웃님 중에 '로또 청약'의 주인공이 나올지!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할래요!",
        "content": "오늘 이렇게 분양가 상한제 아파트에 21만 명이나 몰렸다는 소식을 듣고, 정말 많은 생각을 하게 됐어요. 솔직히 저도 예전에는 '분양가 상한제'라는 말만 들으면 좀 어렵고 복잡하게 느껴졌었거든요. 그런데 오늘 자세히 알아보니, 이게 왜 그렇게 많은 사람들의 관심을 받는지 확실히 알겠더라고요. 특히 시세차익이라는 부분이 정말 매력적으로 다가왔어요. 물론 당첨되는 게 하늘의 별 따기겠지만, 그래도 이렇게 좋은 조건으로 집을 살 수 있는 기회가 있다는 것 자체만으로도 희망적이지 않나 싶어요. 앞으로 저도 무작정 '로또 청약'이라고만 생각하기보다는, 제 상황에 맞는 아파트들을 꼼꼼히 알아보고, 꾸준히 청약 통장도 관리하면서 기회를 엿보려고요. 여러분도 오늘 제가 알려드린 정보들이 조금이나마 도움이 되셨으면 좋겠어요. 무턱대고 '좋다더라' 하고 따라 하기보다는, 나에게 맞는 방법으로 현명하게 접근하는 게 중요하니까요! 모두들 내 집 마련의 꿈, 꼭 이루시길 응원합니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11919977",
    "hashTag": [
      "#분양가상한제",
      "#로또청약",
      "#아파트청약",
      "#부동산투자",
      "#내집마련",
      "#시세차익",
      "#부동산꿀팁",
      "#청약통장"
    ]
  },
  {
    "type": "스포츠",
    "title": "KB스타즈 강이슬, 올스타 3점슛 콘테스트 최다 우승 1위 도전",
    "newTitle": "강이슬 3점슛 최다 우승 도전! 역대급 기록 경신?",
    "article": "강이슬(청주 KB스타즈)이 올스타 3점슛 콘테스트 최다 우승에 도전한다.\n\nWKBL(한국여자농구연맹)은 오는 2026년 1월 4일 오후 2시 부산 사직실내체육관에서 열리는 ‘BNK금융 2025~2026 여자프로농구 올스타 페스티벌’에서 진행되는 ‘포카리스웨트 3점슛 콘테스트’와 ‘스킬 챌린지’의 참가 명단을 확정해 31일 발표했다.\n\n포카리스웨트 3점슛 콘테스트 예선은 제한 시간 60초 동안 5개 구역에서 총 25개의 슛을 던져 승부를 가리는 방식으로 진행된다. 이번 콘테스트에는 구단별 2명씩 총 12명이 출전하여 예선 상위 3명의 선수가 본선에 진출한다. 본선에서는 딥쓰리존이 설치돼 제한 시간 70초 내에 5개 구역과 딥쓰리존까지 총 27개의 3점슛을 시도한다.\n\n역대 3점슛 콘테스트 최다 우승 공동 1위(3회)를 기록 중인 강이슬은 이번 대회에서 우승할 경우, 부산 BNK 썸 박혜진(3회)을 제치고 단독 1위로 올라서게 된다. 이 밖에도 지난 27일 경기에서 3점슛 9개를 성공시키며 역대 한 경기 최다 3점슛 성공 공동 2위에 오른 아산 우리은행 우리WON 이민지를 포함해 총 12명의 선수가 우승 상금 100만 원을 두고 경쟁한다.\n\n지난 시즌 팀 대결로 펼쳐졌던 스킬 챌린지는 올 시즌 구단별 대표 선수 1명이 출전하는 개인전 방식으로 진행된다. 올 시즌 평균 어시스트 1위(6.69개)를 기록하고 있는 허예은(KB스타즈)을 비롯해 이해란(용인 삼성생명 블루밍스), 신이슬(인천 신한은행 에스버드), 이민지, 정예림(부천 하나은행), 이소희(BNK) 등 각 구단을 대표하는 선수들이 상금 100만 원을 놓고 기록 경쟁을 펼친다.\n\n한편 1월 4일 올스타전은 KBS N 스포츠, MBC스포츠플러스, SPOTV를 통해 생중계되며, 네이버 스포츠, SOOP, 다음 스포츠, WKBL 애플리케이션, SPOTV NOW 등 뉴미디어 채널에서도 시청할 수 있다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "여러분! 올스타전 3점슛 콘테스트 소식 들으셨어요?",
        "content": "안녕하세요, 이웃님들! 🏀 오늘 제가 완전 핫한 스포츠 소식을 가져왔어요. 혹시 어제 뉴스 보셨나요? 세상에, 우리 KB스타즈의 자랑, 강이슬 선수가 올스타 3점슛 콘테스트에서 역대 최다 우승 타이 기록을 넘어 단독 1위에 도전한대요! 진짜 상상만 해도 벌써 짜릿하지 않나요? 제가 원래 농구를 엄청 좋아해서 이런 소식 들으면 바로 달려오거든요. 강이슬 선수가 이번에 우승하면 정말 대단한 기록을 세우는 건데, 그 과정이 얼마나 치열할지 벌써부터 궁금해 죽겠어요. 혹시 저처럼 농구 좋아하시는 이웃님들 계시면 댓글로 응원 많이 해주세요! 저도 강이슬 선수의 멋진 3점슛을 직접 응원하러 갈지도 모르겠어요. (아직 미정이에요!) 아무튼, 이번 올스타 페스티벌 정말 기대되지 않나요?"
      },
      {
        "title": "3점슛 콘테스트, 그래서 대체 어떻게 하는 건데요?",
        "content": "많은 분들이 '3점슛 콘테스트' 하면 그냥 3점 라인에서 슛 쏘는 거 아니야? 라고 생각하실 수 있는데, 이게 생각보다 규칙이 꽤 상세하더라고요! 제가 이번에 제대로 알아봤는데, 먼저 '포카리스웨트 3점슛 콘테스트'라는 이름으로 열린대요. 이름부터 상큼하죠? 예선전은 60초라는 제한 시간 안에 총 5개의 구역에서 25개의 슛을 던져서 승부를 가린다고 해요. 와, 1분 안에 25개면 한 슛당 2.4초 정도밖에 안 되는 거거든요? 진짜 손이 보이지 않을 속도로 슛을 쏴야 할 것 같아요. 이 예선에서 상위 3명의 선수만 본선에 진출할 수 있는데, 본선에서는 '딥쓰리존'이라는 새로운 장소가 추가된대요. 딥쓰리존은 보통 3점 라인보다 훨씬 더 멀리 떨어진 곳을 의미하는 것 같아요. 거기서도 슛을 쏴야 한다니, 선수들의 어깨에 얼마나 큰 부담이 될지 상상이 안 가네요. 본선은 70초 안에 5개 구역과 딥쓰리존까지 포함해서 총 27개의 3점슛을 시도해야 한다고 하니, 정말 체력과 집중력 싸움이 될 것 같아요."
      },
      {
        "title": "강이슬 선수, 3점슛 기록의 주인공이 되다!",
        "content": "자, 이제 오늘의 주인공! 우리 KB스타즈의 강이슬 선수 이야기에요. 강이슬 선수는 이미 '포카리스웨트 3점슛 콘테스트'에서 무려 3번이나 우승한 경력이 있대요! 진짜 대단하죠? 혼자 세 번이나 정상에 올랐다는 게 믿기지 않아요. 현재 여자프로농구(WKBL) 역사상 3점슛 콘테스트 최다 우승 공동 1위가 3번인데, 강이슬 선수가 바로 그 기록의 공동 1위 선수 중 한 명이에요. 이번 대회에서 만약 강이슬 선수가 또 한 번 우승을 차지한다면, 현재 공동 1위로 함께 이름을 올리고 있는 부산 BNK 썸의 박혜진 선수를 제치고 '역대 최다 우승자'라는 영예로운 타이틀을 단독으로 거머쥐게 되는 거예요. 이건 정말 역사적인 순간이 될 수도 있다는 거죠! 상금 100만 원도 물론 중요하지만, 그 이상의 가치를 가진 기록이잖아요. 이번에 또 어떤 멋진 3점슛을 보여줄지 벌써부터 눈이 번쩍 뜨이는 거 있죠? 다른 선수들도 만만치 않겠지만, 강이슬 선수의 저력을 믿어요!"
      },
      {
        "title": "스킬 챌린지도 놓칠 수 없죠! 누가 최고의 스킬러?",
        "content": "3점슛 콘테스트만큼이나 기대되는 또 다른 이벤트가 있어요. 바로 '스킬 챌린지'인데요! 작년에는 팀 대결 형식으로 진행됐다고 하는데, 올해는 각 구단을 대표하는 선수 1명씩 출전하는 개인전으로 바뀐대요. 와, 팀원들과 호흡을 맞추는 것도 멋지지만, 오롯이 혼자서 자신의 농구 스킬을 뽐내는 개인전도 정말 흥미진진할 것 같아요. 특히 이번 스킬 챌린지에는 우리 KB스타즈의 허예은 선수가 출전한다고 해서 더욱 관심이 가는데요! 허예은 선수는 이번 시즌 평균 어시스트 1위(6.69개)를 기록할 만큼 패스와 센스가 뛰어난 선수거든요. 드리블, 패스, 정확한 슛까지, 과연 누가 가장 빠르고 정확하게 코스를 완주할지 기대되네요. 다른 구단 대표 선수들도 쟁쟁한데요, 용인 삼성생명의 이해란 선수, 인천 신한은행의 신이슬 선수, 우리은행의 이민지 선수, 부천 하나은행의 정예림 선수, 그리고 BNK의 이소희 선수까지! 각자의 개성과 장점을 살린 스킬을 보여줄 텐데, 상금 100만 원을 향한 치열한 경쟁이 예상됩니다. 누가 최고의 스킬러가 될지, 저도 본방사수해야겠어요!"
      },
      {
        "title": "솔직히 저도 3점슛 연습 좀 해야겠어요...",
        "content": "오늘 이렇게 강이슬 선수의 3점슛 최다 우승 도전 소식과 함께 올스타전 이벤트들을 자세히 알아봤는데요, 솔직히 말해서 엄청 자극받았어요. 특히 3점슛 콘테스트 규칙을 듣고 나니 '내가 저 상황이라면 1분 안에 25개 슛을 던질 수 있을까?' 하는 생각이 들더라고요. 물론 저는 프로 선수들처럼 연습량이 어마어마하진 않겠지만, 그래도 친구들이랑 농구할 때 3점슛 한두 개라도 더 넣고 싶은 마음은 다 똑같잖아요? 앞으로 저는 집에서 슛 자세 연습이라도 좀 해보려고요. 벽을 보고 혼자서라도 쏘는 연습을 하는 거죠! 그리고 스킬 챌린지에 나오는 선수들처럼 드리블 연습도 조금씩 해보려고요. 거울 보면서 드리블하는 연습이라도 하면 분명히 실력이 늘 거라고 믿어요. 이웃님들도 혹시 농구 좋아하시면, 이번 올스타전 보시면서 선수들의 멋진 플레이를 본받아 함께 운동해 보면 어떨까요? 같이 건강해지고 실력도 늘면 정말 좋잖아요! 다음에는 제가 연습한 3점슛 폼을 살짝 공개해볼지도 몰라요! (부끄럽지만요… hehe)"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11919981",
    "hashTag": [
      "#강이슬",
      "#KB스타즈",
      "#WKBL",
      "#3점슛콘테스트",
      "#올스타전",
      "#여자농구",
      "#농구꿀팁",
      "#스킬챌린지"
    ]
  }
]