[
  {
    "type": "경제",
    "title": "“밥상 물가 비상”…계란 한 판 7000원 뛰었는데, 닭 300만마리 살처분",
    "newTitle": "계란 한 판 7천원? 밥상 물가 폭탄, 닭 300만마리 살처분 이유!",
    "article": "먹거리 물가가 고공행진 하는 가운데 매일 밥상에 오르는 계란 한 판이 다시 7000원대 강세를 보이고 있다.\n\n25일 축산물품질평가원 축산유통정보에 따르면 계란 특란 한 판(30개) 평균 소비자가격은 지난주부터 7000원을 돌파했다.\n\n계란 소비자가격은 지난달 이후 6000원대를 기록하다 한 달여 만에 다시 7000원대를 기록했다.\n\n지난 23일 기준 가격은 7010원으로 전년대비 0.8% 높고 평년(6471원)보다는 8.3% 비싸다.\n\n계란 산지 가격도 상승세를 보이고 있다.\n\n한국농수산식품유통공사 집계 기준 계란 특란 30개 산지 가격은 지난 23일 현재 5215원으로 전년과 평년대비 각각 8.5% 높은 수준이다.\n\n국가데이터처가 발표한 지난달 품목별 소비자물가지수에서도 계란은 작년 같은 달보다 7.3% 올라 전체 축산물 상승 폭(5.3%)을 웃돌았다.\n\n문제는 가격이 급등하는 가운데 수급 불안 우려도 커지고 있다는 것.\n\n올해 동절기 산란계 농장 고병원성 조류 인플루엔자(AI) 발생 건수는 지난해 같은 기간보다 5건 늘어난 11건으로 두 배에 가깝다.\n\n농림축산식품부에 따르면 이번 동절기 조류 인플루엔자가 확인돼 살처분한 산란계는 300만 마리에 달했다.\n\n전국에서 하루 생산하는 계란이 5000만개정도 되는데 살처분으로 약 3∼4%가 줄어든 것으로 추산된다.\n\n다만, 농식품부는 아직 계란 수급에는 문제가 없다는 설명이다.\n\n농식품부 관계자는 “계란 소비자가격이 4년만에 7000원을 넘을 정도로 강세를 보이자 농가들이 산란계 입식(들여다 키움)을 늘려 이달 계란 생산량은 평년보다 많고 지난해와 비슷하다”고 설명했다.\n\n그는 이어 “다만, 살처분 마릿수가 500만 마리를 넘어가면 수급에 영향이 있을 수 있다”고 덧붙였다.\n\n산란계 500만마리가 살처분될 경우 계란 생산량은 약 300만개 줄어들 것으로 예상된다.\n\n최근 산란계 농장에서는 조류 인플루엔자가 속출하고 있다.\n\n25일 경기 평택의 산란계 농장(25만 마리 사육)에서 H5형 항원이 검출됐다. 앞서 24일에는 경기 안성시 산란계 농장에서 고병원성 AI가 확인됐다. 이 농장에서는 산란계 11만9000마리를 사육하고 있었다.\n\n지난 23일에는 산란계 8만5000마리를 사육한 충북 음성군 소재 농장에서 고병원성 AI가 발생했다.\n\n지난 18일에는 충남 보령시에서 고병원성 AI가 발생했으며 10일에는 충남 천안시와 경기 안성시 소재 산란계 농장에서 각각 고병원성 AI가 확인됐다.",
    "newArticle": [
      {
        "title": "세상에, 오늘 계란값 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 깜짝 놀랄 소식을 접하고 여러분과 얼른 공유하고 싶은 마음에 달려왔어요. 다름 아니라, 우리 식탁에서 빼놓을 수 없는 귀한 존재, 바로 계란 값이 비상이라고 하더라고요! 뉴스를 보니 계란 한 판이 무려 7천원을 돌파했다는 거예요. 아니, 불과 몇 달 전만 해도 이 정도까진 아니었던 것 같은데 말이죠. 매일 아침 계란 프라이 하나씩 곁들여 먹고, 라면 끓일 때도 하나 톡 까서 넣고, 집에서 베이킹 할 때도 계란은 필수잖아요. 그런데 이렇게 가격이 훌쩍 뛰어버리니, 밥상 물가가 정말 비상이라는 말이 절로 나오더라고요. 게다가 이게 다가 아니래요. 닭 300만 마리를 살처분해야 하는 안타까운 상황까지 겹쳐 있다고 하니, 대체 무슨 일이 벌어지고 있는 건지, 우리 식탁에 빨간불이 켜진 건 아닌지 걱정이 이만저만이 아니에요. 오늘은 이 심상치 않은 계란값 상승의 진짜 이유와 앞으로 어떻게 될지, 그리고 우리가 뭘 할 수 있을지 꼼꼼하게 파헤쳐 볼게요!"
      },
      {
        "title": "왜 계란값은 오르고, 닭은 살처분될까요? AI가 범인?",
        "content": "아니, 갑자기 계란값이 이렇게 껑충 뛰는 데에는 다 이유가 있겠죠? 뉴스를 찬찬히 보니, 바로 '고병원성 조류 인플루엔자(AI)' 때문이라고 하더라고요. 들어보셨죠, AI? 이 녀석 때문에 닭들이 아프고, 결국에는 많은 수의 닭들을 살처분해야 하는 상황이 벌어진대요. 올해만 해도 작년보다 AI 발생 건수가 두 배 가까이 늘었다고 하니, 그 심각성을 짐작할 수 있죠. 농림축산식품부 발표에 따르면, 이번 동절기에 AI가 확인돼 살처분된 산란계(알 낳는 닭)만 해도 무려 300만 마리나 된다고 해요. 우리나라에서 하루에 생산되는 계란이 약 5천만 개 정도 된다고 하니, 300만 마리가 살처분되면 생산량이 3~4% 정도 줄어드는 셈이죠. 게다가 최근에도 계속해서 AI 발생 소식이 들려오고 있잖아요. 평택, 안성, 음성, 보령, 천안… 이름만 들어도 익숙한 지역들에서 연이어 AI가 발생하고 있더라고요. 이런 상황이니 닭들의 수가 줄어들고, 당연히 계란 생산량도 줄어들고. 그러니 물건은 귀해지고, 귀해진 물건은 가격이 오르는 게 당연한 수순이겠죠? 게다가 AI는 마치 전염병처럼 퍼지는 성질이 있어서, 한 농장에 발생하면 주변 농장으로 빠르게 확산될 수 있다는 점도 문제예요. 그래서 방역 당국에서도 AI 확산을 막기 위해 고심하고 있는 거고요."
      },
      {
        "title": "계란값, 얼마나 올랐을까? 밥상 물가 폭탄 실감!",
        "content": "뉴스에서 '계란 한 판 7천원'이라고 하니, 이게 진짜 어느 정도인지 감이 안 오실 수도 있을 것 같아요. 그래서 제가 좀 더 자세히 알아봤답니다! 축산물품질평가원 축산유통정보에 따르면, 실제로 계란 특란 한 판(30개)의 평균 소비자 가격이 지난주부터 7천원을 돌파했다고 해요. 이게 지난달만 해도 6천원대를 기록하고 있었는데, 한 달여 만에 다시 7천원대로 올라선 거거든요. 지난 23일 기준으로는 7010원이라고 하니, 정말 '7천원 시대'가 온 거죠. 이게 어느 정도냐면, 작년 같은 기간보다 0.8% 정도 비싼 건데, 평년 가격(6471원)과 비교하면 무려 8.3%나 비싼 거랍니다. 단순히 가격만 오른 게 아니라, 산지 가격도 덩달아 오르고 있어요. 한국농수산식품유통공사 집계 기준으로, 계란 특란 30개의 산지 가격이 5215원으로, 전년과 평년 대비 각각 8.5% 높은 수준이에요. 그러니까 우리가 마트에서 보는 계란값은 이게 더 오른 거겠죠? 국가데이터처 발표에 따르면, 지난달 품목별 소비자물가지수에서 계란은 작년 같은 달보다 7.3%나 올라서, 전체 축산물 상승률(5.3%)을 웃돌고 있대요. 여러분, 이게 다 우리 밥상에 직접적으로 영향을 미치는 거잖아요. 계란뿐만 아니라, 다른 먹거리 물가도 덩달아 오르고 있다는 뉴스를 접할 때마다 정말 한숨만 나와요. 마트 가는 발걸음이 점점 무거워지는 것 같아요."
      },
      {
        "title": "AI 확산 막고 수급 안정화, 농가와 정부는 어떻게? 꿀팁은?",
        "content": "이렇게 계란값도 오르고 AI까지 기승을 부리니, 앞으로 계란 수급에 문제가 생기지는 않을까 걱정하시는 분들도 많으실 거예요. 농림축산식품부에서는 아직 계란 수급에 큰 문제는 없다는 입장이지만, 살처분 마릿수가 500만 마리를 넘어가면 수급에 영향을 줄 수 있다고 하니 안심할 수는 없는 상황이죠. 그렇다면 이 상황을 해결하기 위해 농가와 정부는 어떤 노력을 하고 있을까요? 일단 AI 확산을 막기 위해 방역 강화에 힘쓰고 있다고 해요. 농장 출입 통제, 소독 강화, 의심 신고 접수 시 즉각적인 조치 등이 이루어지고 있겠죠. 또, 농가에서는 산란계 입식(새로운 닭을 들여와 키우는 것)을 늘려서 계란 생산량을 유지하려고 노력하고 있대요. 실제로 이번 달 계란 생산량은 평년보다 많고 지난해와 비슷하다는 분석도 있고요. 하지만 AI가 계속해서 발생하고 살처분되는 닭의 수가 늘어난다면, 장기적으로는 수급 불안으로 이어질 수 있다는 점을 간과할 수는 없어요. 그렇다면 우리는 이 상황에서 뭘 할 수 있을까요? 일단 당장 할 수 있는 건, 현명한 소비를 하는 거예요. 꼭 필요한 만큼만 구매하고, 계란을 활용한 요리법을 다양하게 익혀서 낭비 없이 먹는 습관을 들이는 거죠. 예를 들어, 남은 계란은 깨뜨려서 밀폐 용기에 담아 냉장 보관했다가 다음날 계란찜이나 볶음밥 등에 활용하는 것도 좋은 방법이에요. 또, AI 예방을 위해 야생 조류와의 접촉을 피하고, 개인 위생 관리를 철저히 하는 것도 우리가 할 수 있는 작은 실천이죠. 개인적으로는 AI 백신 개발이나 예방 기술 연구에도 더 많은 관심과 지원이 필요하다고 생각해요."
      },
      {
        "title": "솔직한 후기: 앞으로 계란값, 어떻게 될까요?",
        "content": "오늘 여러분과 함께 계란값 상승과 AI 문제에 대해 자세히 알아봤는데요. 정말 솔직히 말하면, 앞으로도 계란값이 쉽게 잡히지 않을 것 같다는 생각이 들었어요. AI가 얼마나 더 확산될지, 또 얼마나 많은 닭들이 살처분될지 예측하기 어려운 상황이니까요. 농식품부에서 수급 문제는 없다고 말하지만, 300만 마리, 앞으로 500만 마리까지 살처분 규모가 늘어날 수 있다고 하니… 그 영향이 우리 식탁에 어떻게 미칠지 걱정되는 건 어쩔 수 없는 것 같아요. 일단 저부터는 앞으로 계란을 살 때 조금 더 신중해질 것 같아요. 무조건 많이 사두기보다는, 신선한 계란을 필요한 만큼만 구매하고, 계란을 활용한 요리 레시피를 좀 더 다양하게 익혀서 알뜰하게 먹어야겠다 다짐했답니다! 여러분도 아시죠? 우리 식탁의 작은 변화가 모여서 큰 영향을 미친다는 것. 앞으로도 이 계란값 상황을 계속 주시하면서, 우리 이웃님들과 또 유용한 정보를 나누도록 할게요. 모두들 힘내시고, 맛있는 식사 챙겨 드세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11517836",
    "hashTag": [
      "#계란값폭등",
      "#밥상물가",
      "#조류독감",
      "#AI",
      "#살처분",
      "#축산물",
      "#물가안정",
      "#소비자가격"
    ]
  },
  {
    "type": "경제",
    "title": "“원화 약세·집값 상승이 변수”...한은, 기준금리 인하 신중 모드",
    "newTitle": "기준금리 동결 오래 갈까? 원화 약세 원인은?",
    "article": "한국은행이 당분간 기준금리 인하가 쉽지 않다는 신호를 보냈다. 내년도 성장률 전망치가 상향 조정된 데다 수도권 주택가격 상승세가 이어지는 가운데, 원화 약세로 물가의 상방 압력이 커지고 있는 점을 종합적으로 고려하겠다는 메시지다.\n\n이에 한은은 물가 상승 요인인 과도한 원화 약세에 대응해 외환시장 안정화 조치에 나서는 동시에, ‘중기대출연계지원 프로그램’ 도입 등을 통해 정책 목적에 맞춘 선별적 유동성 공급을 추진한다는 방침이다.\n\n한은은 ‘2026년 통화신용정책 운영방향’을 통해 “기준금리는 물가 및 성장 흐름과 금융안정 상황 변화를 종합적으로 고려하면서 추가 인하 여부 및 시기를 결정하겠다”고 25일 밝혔다. 1년 전 ‘경제 변화에 맞춰, 인하 속도를 유연하게 결정하겠다’는 발언에서 ‘인하 자체를 추후 결정하겠다’는 목소리로 바뀐 대목이다. 이에 현재 기준 금리인 2.5%가 상당 기간 이어질 전망이다.\n\n인하에 가장 큰 걸림돌은 달러당 원화값 하락이다. 수입 물가를 상승시키기 때문이다. 이날 블룸버그에 따르면, 이달 중순 주요 기관 37곳이 제시한 내년도 한국의 소비자물가상승률 전망치 중간값은 2.0%로 나타났다. 지난달 말 집계 1.9%에서 보름 만에 0.1%포인트 높아진 것이다.\n\n이에 한은은 “외환수급 불균형을 개선하기 위한 노력을 강화할 것”이라며 “외환시장 24시간 개장, 비거주자 간 역외 원화사용 관련 규제 정비 등 외국인 투자자의 접근성 제고를 위한 제도 개선을 지속 추진할 것이다”라고 강조했다. 한은은 특히 내년 4월에 한은금융망 운영시간을 연장하고, 내년 말 시범 운영을 목표로 ‘역외 원화결제시스템’ 구축에도 착수한다.\n\n또 유동성은 정책 목적별로 선별 공급한다는 방침이다. 중소기업 금융 여건을 지원하고자 ‘중기대출연계지원 프로그램’을 새로 도입하는 것이 대표적이다. 은행의 중소기업 대출 여력을 확충해 실물경제로의 자금 전달 경로를 강화하겠다는 뜻이다.\n\n금융시장 불안에 대비한 비상 대응 체계도 강화한다. 한은은 비은행금융기관을 대상으로 모의 환매조건부채권(RP) 매입을 실시해 유동성 공급 절차를 사전에 점검한다. 내년 1월부터는 유사시 은행이 보유한 대출채권을 담보로 활용하는 ‘긴급여신 지원체계’도 가동한다. 위기 상황에서 은행과 비은행권 모두에 신속히 유동성을 공급할 수 있는 안전판을 마련한다는 취지다.",
    "newArticle": [
      {
        "title": "어머, 뉴스 보셨어요? 기준금리 인하 소식이 뜸한 이유!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 경제 뉴스를 좀 가져와 봤어요. 얼마 전에 한국은행에서 앞으로 기준금리 인하가 쉽지 않을 것 같다는 신호를 줬다고 하더라고요. 이게 무슨 말이냐면, 우리가 예상했던 것보다 금리가 지금보다 더 오래 높은 상태로 유지될 수도 있다는 이야기거든요! 생각만 해도 갑자기 지갑이 꽉 닫히는 느낌이랄까요? (웃음) 솔직히 저는 요즘 슬슬 금리가 좀 내려가서 대출 이자 부담도 줄이고, 여기저기 돈 쓸 생각에 은근히 기대하고 있었거든요. 그런데 이게 다 저희 생각대로만 흘러가지는 않는다는 걸 이번 기사를 보면서 다시 한번 깨달았어요. 특히 이번 결정에는 몇 가지 눈여겨봐야 할 변수들이 있다고 하는데, 그게 정확히 뭔지, 그리고 앞으로 우리 생활에 어떤 영향을 미칠지 같이 차근차근 알아보도록 할게요. 오늘 소식은 정말 '이거 몰랐으면 큰일 날 뻔했네!' 하는 생각이 들 정도로 중요한 내용이니까, 끝까지 집중해 주세요!"
      },
      {
        "title": "헷갈리는 경제 용어 총정리! '원화 약세'가 뭐길래?",
        "content": "자, 그럼 왜 한국은행이 기준금리 인하를 망설이고 있는지 그 이유부터 좀 파고들어 볼까요? 여기에는 몇 가지 복잡한 경제 상황들이 얽혀 있는데요. 가장 중요한 키워드 중 하나가 바로 '원화 약세'예요. '원화 약세'라니, 이름만 들어도 어렵게 느껴지시죠? 쉽게 말해, 우리나라 돈인 '원화'의 가치가 다른 나라 돈, 예를 들어 '달러'에 비해 떨어졌다는 뜻이거든요. 마치 어제는 1000원으로 사던 과자를 오늘은 1200원을 줘야 살 수 있게 되는 것처럼, 원화의 힘이 약해져서 같은 돈으로 살 수 있는 외화(특히 달러)의 양이 줄어드는 거예요. 그럼 왜 이런 '원화 약세'가 문제가 되냐고요? 이게 바로 우리 생활 물가에 직격탄을 날리기 때문이에요. 우리가 외국에서 물건을 사 오거나, 외국 기술을 빌려 올 때 달러로 결제해야 하잖아요. 그런데 원화 가치가 떨어지면, 예전보다 더 많은 원화를 줘야 똑같은 달러 금액을 마련할 수 있게 돼요. 결국 수입하는 물건들의 가격이 덩달아 올라가게 되는 거죠. 이걸 '수입 물가 상승'이라고 하는데, 장바구니에 담는 물건들 가격이 오르고, 기름값도 오르고, 심지어 우리가 먹는 음식 재료들 가격까지 덩달아 오르는 현상이 나타날 수 있어요. 뉴스에서도 이번에 내년 물가 상승률 전망치가 슬쩍 올라갔다는 이야기가 나오는 걸 보면, 이 '원화 약세'가 얼마나 큰 골칫거리인지 실감할 수 있겠더라고요."
      },
      {
        "title": "집값도 오르고, 원화도 흔들리고… 금리 인하, '신중 모드' 이유는?",
        "content": "그래서 한국은행은 이런 복합적인 상황들을 다 고려해서 '신중 모드'로 전환했다는 건데요. 기사 내용을 좀 더 들여다보면, 기준금리 인하를 결정하기 전에 '물가'와 '성장', 그리고 '금융안정'이라는 세 가지 큰 그림을 종합적으로 보겠다고 합니다. 여기서 '물가'는 아까 말씀드린 '원화 약세' 때문에 올라가는 수입 물가를 포함해서 전반적인 물가 상승 압력을 의미하는 거고요. '성장'은 우리나라 경제가 얼마나 잘 돌아가고 있는지, 즉 성장률 전망치를 긍정적으로 본다는 점이 이번 결정에 영향을 미쳤어요. 그런데 경제가 잘 돌아가는 건 좋은 소식인데도 금리 인하가 쉽지 않은 이유는 바로 '원화 약세'라는 변수 때문이에요. 마치 열심히 공부해서 좋은 성적을 받았는데, 건강이 안 좋아서 상을 받을 수 없는 상황과 비슷하다고 할까요? 게다가 수도권 집값 상승세가 계속 이어지고 있다는 점도 금리 인하를 더욱 조심스럽게 만드는 요인 중 하나예요. 만약 금리가 내려가면 대출 이자 부담이 줄어서 사람들이 돈을 더 빌리게 되고, 그러면 또 부동산 시장에 돈이 몰리면서 집값이 더 오를 수 있다는 우려도 있거든요. 결국 '원화 약세'와 '집값 상승'이라는 두 마리 토끼를 동시에 잡아야 하는 어려운 상황에 놓인 한국은행은, 섣불리 금리를 내렸다가 오히려 더 큰 문제를 야기할 수 있다고 판단한 것 같아요. 그래서 '더 이상 금리 인하를 빨리 하겠다'는 이야기가 아니라, '인하 자체를 추후 결정하겠다'는 좀 더 조심스러운 입장으로 바뀐 거라고 하네요."
      },
      {
        "title": "환율 안정에 집중! 한국은행, '이것'으로 외환시장 지킨다?",
        "content": "그렇다면 한국은행은 이런 '원화 약세'를 그냥 지켜만 볼까요? 당연히 아니겠죠! 한국은행은 외환 시장이 안정될 수 있도록 여러 가지 노력을 기울이고 있어요. 그중 하나가 바로 '외환시장 안정화 조치'인데요. 이걸 쉽게 말하면, 원화 가치가 너무 떨어지지 않도록 시장에 개입하는 거예요. 마치 줄다리기에서 우리 편이 너무 밀리면 중간에서 좀 잡아당겨서 균형을 맞추는 것처럼요. 좀 더 구체적으로는 '외환시장 24시간 개장'이나 '역외 원화 사용 규제 정비' 같은 제도 개선을 통해 외국인 투자자들이 우리나라 시장에 더 쉽게 투자하고, 또 투자한 돈을 더 원활하게 거래할 수 있도록 돕는다는 계획이에요. 특히 내년 4월에는 한국은행 금융망 운영 시간을 연장하고, 내년 말까지는 '역외 원화 결제 시스템'을 구축해서 외국에서도 우리나라 돈으로 직접 거래할 수 있는 환경을 만들겠다는 포부가 있다고 해요. 이건 정말 엄청난 소식이죠! 우리가 외국에서 쇼핑할 때마다 환전하느라 번거로웠던 경험 한 번쯤은 있으시잖아요? 앞으로는 이런 불편함이 줄어들고, 더 많은 외국인들이 우리나라 시장에 관심을 가지게 되면 자연스럽게 원화의 가치도 더 굳건해질 수 있을 거라고 기대해 볼 수 있겠어요."
      },
      {
        "title": "솔직한 후기: 금리 언제 내려갈까요? 저는 이렇게 준비하려구요!",
        "content": "결론적으로, 제가 오늘 소개해 드린 뉴스는 '당분간 기준금리 인하를 기대하기 어렵다'는 점과 그 이유가 '원화 약세'라는 점에 집중하고 있어요. 사실 이걸 듣고 나니 괜히 마음이 복잡해지더라고요. '그럼 내 집 마련은 언제쯤 할 수 있을까?', '대출 이자 부담은 계속 안고 가야 하나?' 하는 현실적인 걱정이 앞서는 건 어쩔 수 없나 봐요. 하지만 한편으로는, 우리나라 경제가 이렇게 어려운 상황 속에서도 굳건하게 버텨내려고 노력하고 있다는 점이 좀 대견하기도 하고요. 이번 기사를 계기로 저는 앞으로 제 재테크 계획을 좀 더 신중하게 세워봐야겠다는 생각이 들었어요. 금리가 바로 내려가지 않는다면, '고정금리'와 '변동금리' 사이에서 어떤 선택이 더 유리할지 꼼꼼히 따져보고, 무작정 대출을 늘리기보다는 꾸준히 저축하는 습관을 더 강화해야 할 것 같아요. 또한, '원화 약세'라는 상황을 기회 삼아 국내에서 좋은 투자처를 찾아보는 것도 나쁘지 않겠다는 생각도 듭니다. 무엇보다 가장 중요한 건, 이런 경제 뉴스를 접할 때마다 너무 불안해하기보다는, '아, 이런 상황이구나!' 하고 차분하게 받아들이고 스스로에게 맞는 대비책을 마련하는 거라고 생각해요. 이웃님들도 오늘 들으신 이야기들을 바탕으로 현명한 계획 세우셔서 어려운 경제 상황 속에서도 든든하게 이겨내시길 바랍니다! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11517789",
    "hashTag": [
      "#기준금리",
      "#한국은행",
      "#원화약세",
      "#환율",
      "#경제뉴스",
      "#금리인하",
      "#가계부채",
      "#부동산"
    ]
  },
  {
    "type": "사회",
    "title": "“밥상 물가 비상”…계란 한 판 7000원 뛰었는데, 닭 300만마리 살처분",
    "newTitle": "계란값 폭등, 7천원 돌파! 밥상 물가 비상 걸린 이유?",
    "article": "먹거리 물가가 고공행진 하는 가운데 매일 밥상에 오르는 계란 한 판이 다시 7000원대 강세를 보이고 있다.\n\n25일 축산물품질평가원 축산유통정보에 따르면 계란 특란 한 판(30개) 평균 소비자가격은 지난주부터 7000원을 돌파했다.\n\n계란 소비자가격은 지난달 이후 6000원대를 기록하다 한 달여 만에 다시 7000원대를 기록했다.\n\n지난 23일 기준 가격은 7010원으로 전년대비 0.8% 높고 평년(6471원)보다는 8.3% 비싸다.\n\n계란 산지 가격도 상승세를 보이고 있다.\n\n한국농수산식품유통공사 집계 기준 계란 특란 30개 산지 가격은 지난 23일 현재 5215원으로 전년과 평년대비 각각 8.5% 높은 수준이다.\n\n국가데이터처가 발표한 지난달 품목별 소비자물가지수에서도 계란은 작년 같은 달보다 7.3% 올라 전체 축산물 상승 폭(5.3%)을 웃돌았다.\n\n문제는 가격이 급등하는 가운데 수급 불안 우려도 커지고 있다는 것.\n\n올해 동절기 산란계 농장 고병원성 조류 인플루엔자(AI) 발생 건수는 지난해 같은 기간보다 5건 늘어난 11건으로 두 배에 가깝다.\n\n농림축산식품부에 따르면 이번 동절기 조류 인플루엔자가 확인돼 살처분한 산란계는 300만 마리에 달했다.\n\n전국에서 하루 생산하는 계란이 5000만개정도 되는데 살처분으로 약 3∼4%가 줄어든 것으로 추산된다.\n\n다만, 농식품부는 아직 계란 수급에는 문제가 없다는 설명이다.\n\n농식품부 관계자는 “계란 소비자가격이 4년만에 7000원을 넘을 정도로 강세를 보이자 농가들이 산란계 입식(들여다 키움)을 늘려 이달 계란 생산량은 평년보다 많고 지난해와 비슷하다”고 설명했다.\n\n그는 이어 “다만, 살처분 마릿수가 500만 마리를 넘어가면 수급에 영향이 있을 수 있다”고 덧붙였다.\n\n산란계 500만마리가 살처분될 경우 계란 생산량은 약 300만개 줄어들 것으로 예상된다.\n\n최근 산란계 농장에서는 조류 인플루엔자가 속출하고 있다.\n\n25일 경기 평택의 산란계 농장(25만 마리 사육)에서 H5형 항원이 검출됐다. 앞서 24일에는 경기 안성시 산란계 농장에서 고병원성 AI가 확인됐다. 이 농장에서는 산란계 11만9000마리를 사육하고 있었다.\n\n지난 23일에는 산란계 8만5000마리를 사육한 충북 음성군 소재 농장에서 고병원성 AI가 발생했다.\n\n지난 18일에는 충남 보령시에서 고병원성 AI가 발생했으며 10일에는 충남 천안시와 경기 안성시 소재 산란계 농장에서 각각 고병원성 AI가 확인됐다.",
    "newArticle": [
      {
        "title": "세상에, 계란 한 판이 7천원이라고요?! 😭",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 아니, 사실 뉴스를 안 봐도 알 수 있어요. 마트 가서 계란 코너만 보면 바로 알 수 있거든요. 맙소사, 계란 한 판이 7천원을 훌쩍 넘었다는 소식에 저도 모르게 비명을 질렀답니다. 😂 얼마 전까지만 해도 6천원대였던 것 같은데, 이게 무슨 일이죠? 밥상 물가에 정말 비상이 걸린 게 맞나 봐요. 매일 아침 식탁에 오르는 계란인데, 가격이 이렇게 오르니 뭘 먹어야 할지 고민이 되더라고요. 혹시 저처럼 깜짝 놀라신 분들 계신가요? 대체 왜 이렇게 계란값이 오른 건지, 그리고 앞으로는 어떻게 될지 정말 궁금하더라고요. 그래서 오늘은 이 소식을 자세히 파헤쳐 보고, 우리가 알아둬야 할 정보들을 꼼꼼하게 알려드리려고 해요. 제 포스팅을 보시면 '아하!' 하고 무릎을 탁 치실 거예요! 😉"
      },
      {
        "title": "왜 이렇게 난리인 걸까요? '조류 인플루엔자'가 범인?",
        "content": "뉴스에서 계속 '조류 인플루엔자(AI)' 이야기가 나오길래, 이게 도대체 뭔지 궁금하실 분들을 위해 아주 쉽게 설명해 드릴게요. 조류 인플루엔자, 줄여서 AI는 말 그대로 새들, 특히 닭이나 오리 같은 가금류에게 발생하는 독감이라고 생각하면 돼요. 사람 감기처럼 여러 종류가 있는데, 우리가 특히 걱정해야 하는 건 '고병원성' AI예요. 이 병에 걸리면 닭들이 너무너무 아파서 금방 죽거나, 혹은 이 병이 퍼지는 걸 막기 위해 살아있는 닭들을 안타깝게도 살처분해야 하거든요. 😢 이번에 계란값이 오른 것도 바로 이 AI 때문에 닭들이 많이 아프거나 살처분되면서, 신선한 계란을 생산하는 닭들이 줄어들었기 때문이라고 해요. 원래 하루에 전국에서 5천만 개 정도의 계란이 생산되는데, 이번 AI로 인해 살처분된 닭들 때문에 약 3~4% 정도 생산량이 줄었다는 거예요. 이게 쌓이고 쌓여서 결국 우리 밥상에 오르는 계란 가격에 영향을 주는 거죠. 참 안타까운 현실이에요."
      },
      {
        "title": "살처분 300만 마리… 이래도 괜찮은 걸까요? 🥺",
        "content": "앞서 말씀드린 것처럼, 이번 동절기에만 이미 300만 마리의 산란계가 AI 때문에 살처분되었다고 해요. 300만 마리라니, 상상만 해도 얼마나 많은 수인지 가늠하기 어렵죠? 😱 그런데 여기서 더 걱정되는 건, 정부에서는 아직 계란 수급에 큰 문제는 없다고 하고 있다는 점이에요. 물론 농가에서 산란계 입식을 늘려서 생산량이 평년보다 많다고는 하지만, 만약 살처분 마릿수가 500만 마리를 넘어가면 그때는 정말 수급에 빨간불이 켜질 수도 있다고 하더라고요. 500만 마리면 계란 생산량이 하루에 300만 개 정도 줄어들 수 있다는 계산까지 나오니, 앞으로 계란값이 더 오르거나 아예 구하기 어려워질 수도 있다는 가능성까지 생각해 봐야 해요. 최근에도 경기 평택, 안성, 충북 음성, 충남 보령, 천안 등 전국 각지에서 AI 발생 소식이 계속 들려오고 있어서 마음을 놓을 수가 없어요. 정말이지, 밥상 물가 비상이라는 말이 괜히 나온 게 아니더라고요."
      },
      {
        "title": "그럼 우리는 어떻게 해야 할까요? 똑똑한 계란 소비 꿀팁! 🥚✨",
        "content": "이렇게 계란값이 폭등하고 수급 불안까지 우려되는 상황에서, 우리는 어떻게 하면 좋을까요? 일단 가장 중요한 건 '합리적인 소비'가 아닐까 싶어요. 우리가 평소에 계란을 어떻게 소비하고 있는지 한번 생각해 보는 거죠. 첫째, '신선도'를 잘 확인하는 습관을 들이는 게 좋아요. 계란은 신선할수록 영양도 좋고 맛도 좋잖아요. 포장일자를 꼼꼼히 확인하고, 껍데기에 금이 가거나 이상이 없는지 보는 거죠. 둘째, '보관 방법'을 제대로 알아두는 거예요. 계란은 냉장고에 보관하는 게 좋은데, 이때 뾰족한 부분이 아래로 가도록 세워서 보관하면 더 오래 신선하게 유지할 수 있다고 해요. 셋째, '조금씩 자주 구매'하는 것도 방법이에요. 한 번에 많이 사두기보다는 필요한 만큼만 구매해서 신선하게 소비하는 거죠. 마지막으로, '다양한 계란 요리'를 즐기는 거예요. 계란 프라이, 계란찜, 계란말이 등등! 같은 계란이라도 조리법에 따라 무궁무진한 맛을 낼 수 있잖아요. 이렇게 우리가 조금만 신경 쓰면, 계란을 더 현명하게 소비할 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 제 밥상에는 이런 변화가…🍚",
        "content": "이번 계란값 폭등 사태를 겪으면서, 저는 앞으로 제 밥상에 좀 더 변화를 주기로 결심했어요. 물론 계란을 안 먹을 수는 없겠지만, 그래도 예전처럼 무심코 소비하는 일은 없을 것 같아요. 일단 마트 갈 때마다 계란 가격을 꼼꼼히 비교해 보고, 행사 상품이 있으면 그때를 노려보는 거죠. 그리고 계란말이나 계란 프라이 같은 간단한 요리뿐만 아니라, 볶음밥이나 찌개에 부재료로 활용하는 횟수를 조금 늘려볼까 해요. 그렇게 하면 계란 하나로도 더 든든하게 식사를 챙길 수 있잖아요. 무엇보다 중요한 건 '감사하는 마음'인 것 같아요. 우리가 매일 당연하게 생각했던 이 작은 식재료 하나가 얼마나 귀한지 다시 한번 깨닫게 된 계기랄까요? 앞으로는 음식을 함부로 버리지 않고, 모든 식재료에 감사하는 마음으로 소중하게 다루려고 노력해야겠어요. 이웃님들도 저처럼, 오늘부터라도 작은 실천 하나씩 시작해 보시면 어떨까요? 😊"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11517836",
    "hashTag": [
      "#계란값",
      "#밥상물가",
      "#조류인플루엔자",
      "#AI",
      "#살처분",
      "#계란소비",
      "#물가안정",
      "#알뜰주부"
    ]
  },
  {
    "type": "사회",
    "title": "전현무, 진료기록까지 공개했는데…의협 “위법 소지”",
    "newTitle": "차량 안 수액 주사, 알고 보니 불법? 전현무 논란 파헤치기!",
    "article": "방송인 전현무(48)가 9년 전 차량 내 수액 투여 논란에 대해 진료기록부까지 공개하며 해명했지만, 의료진 없이 차량에서 처치를 받은 것은 위법 소지가 있다는 해석이 나왔다.\n\n김성근 대한의사협회 대변인은 24일 채널A를 통해 “주사 처방을 의사가 했고 진료 행위를 그 안(병원)에서 했다고 해도 그 이후에 주사를 자기 차에서 맞는 것은 기본적으로 안 되는 것”이라고 지적했다.\n\n의협은 의료기관 외부에서의 의료행위가 불법임을 인지하지 못하는 사례가 많다고 보고, 주의를 환기하기 위한 홍보물 제작에 착수한 것으로 알려졌다.\n\n다만, 시술자와 달리 시술 받은 사람은 위법성을 인지하고 금전을 지불해 의료법 위반을 교사한 정황이 없다면 처벌받지 않는 것이 일반적인 것으로 전해졌다.\n\n또한 형사소송법상 공소시효가 7년이기에 2016년 방송에 등장한 차량 내 수액 투여 사례만으로는 처벌이 어려울 수 있다.\n\n최근 방송인 박나래로부터 촉발된 이른바 ‘주사이모’ 논란이 일파만파 커지고 있다. 박나래에 이어 그룹 샤이니 멤버 키와 유튜버 입짧은햇님 등이 ‘주사이모’를 의사로 알았다며 병원이 아닌 곳에서 진료받은 사실을 인정하고 활동을 중단했다.\n\n이 과정에서 2016년 MBC ‘나 혼자 산다’ 방영 중 전현무가 차를 타고 이동하면서 수액 주사를 맞는 모습이 재조명되면서 불법 의료 시술을 받은 것 아니냐는 의심이 불거졌다.\n\n이와 관련해 서울 강남경찰서는 최근 국민신문고를 통해 전현무를 의료법 위반 혐의로 수사해달라는 고발장을 접수했다. 고발장에는 전현무에게 수액 주사를 처치한 인물에 대한 수사도 필요하다고 적힌 것으로 전해졌다.\n\n이에 전현무 소속사 SM C&C 측은 지난 23일 당시 진료기록을 공개하며 해명에 나섰다. 해당 기록에는 기관지염, 후두염 등 진단명과 처방약 목록이 나열됐다.\n\n소속사 측은 “의료진의 판단 하에 의료기관에서 이루어진 적법한 진료 행위의 연장선”이라며 “사전에 의료진에게 안내받은 대로 병원 재방문 시 보관하고 있던 의료폐기물을 반납했다”고 설명했다.\n\n그러면서 “당사는 향후 관계 기관의 사실 확인 절차가 진행될 경우에도 관련 자료를 성실히 제출하고 적극적으로 협조할 예정”이라고 밝혔다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 우리도 모르는 위험?",
        "content": "이웃님들! 혹시 어제 뉴스 보셨어요? 얼마 전부터 계속 논란이 되고 있는 '주사 관련' 이슈가 또 터졌더라고요. 이번에는 방송인 전현무 씨가 9년 전에 차량 안에서 수액 주사를 맞았던 장면이 다시 화제가 되면서, 이게 과연 합법적인 건지에 대한 이야기가 나오고 있거든요. 세상에, 제가 맨날 편하게 보는 방송인들 이야기가 이렇게 법적인 문제랑 얽혀있을 줄이야 누가 알았겠어요? 솔직히 저는 처음엔 '아니, 연예인이라고 해도 설마 그런 걸 하겠어?' 싶었는데, 진료기록까지 공개했다는 기사를 보고 나니 이게 그냥 넘어갈 일이 아니구나 싶더라고요. 우리도 모르는 사이에 이런 일들이 일어나고 있고, 우리가 혹시라도 비슷한 상황에 놓인다면 어떻게 해야 할지, 이번 기회에 제대로 알아두는 게 좋을 것 같다는 생각이 들었어요. 그래서 오늘은 이 전현무 씨 사례를 중심으로, 차량 안에서의 의료 행위가 왜 문제가 될 수 있는지, 그리고 우리와는 또 어떤 관련이 있는지 아주 자세하고 알기 쉽게 풀어볼까 합니다. 혹시라도 '난 아니겠지' 하고 넘기시면 정말 큰코다칠 수도 있으니, 잠시만 제 이야기 귀 기울여 들어주시겠어요? 진짜 충격적인 사실들이 숨어있을지도 모르거든요!"
      },
      {
        "title": "도대체 '의료기관 외부 의료행위'가 뭐길래?",
        "content": "자, 그럼 도대체 왜 이런 논란이 생기는 걸까요? 핵심은 바로 '의료기관 외부에서의 의료 행위'라는 건데요. 이게 무슨 말인가 싶으시죠? 쉽게 말해, 병원이나 의원 같은 정식으로 허가받은 곳이 아닌 곳에서 의사나 간호사가 진료나 시술을 하는 걸 말해요. 아무리 의사 선생님이 '괜찮아, 내가 해줄게!'라고 해도, 이게 정식 의료기관이 아니면 원칙적으로는 법에 어긋날 수 있다는 거예요. 대한의사협회에서도 이 부분을 계속해서 강조하고 있거든요. 예를 들어, 우리가 병원에서 진료를 받고 처방전을 받아서 약을 사 먹는 건 당연하잖아요? 그런데 만약에, 의사 선생님이 '아, 약은 여기서 바로 드릴게요' 하면서 병원 밖에서 약을 준다면, 이건 이상한 거잖아요. 주사도 마찬가지라고 생각하시면 쉬워요. 아무리 실력 있는 의사 선생님이라도, 정식 의료 행위는 반드시 의료기관 안에서 이루어져야 한다는 거죠. '아니, 전현무 씨는 진료는 병원에서 받고, 주사만 차에서 맞았다고 하던데?'라고 생각하실 수도 있어요. 맞아요, 기사에서도 그렇게 해명했죠. 의사의 진단과 처방에 따라 적법한 진료 행위의 연장선이라고요. 그런데 의협에서는 '주사 처방을 의사가 하고 진료 행위를 병원에서 했더라도, 그 이후에 주사를 자기 차에서 맞는 것은 기본적으로 안 된다'고 못을 박고 있어요. 이게 바로 의료법에서 정해진 '의료 행위'의 범위를 벗어날 수 있다는 해석인 거죠. 마치 우리가 길거리에서 음식 사 먹는 것과 식당에서 제대로 된 위생 관리를 받으며 사 먹는 것의 차이랄까요?"
      },
      {
        "title": "전현무 사례, 진짜 문제는 무엇일까요?",
        "content": "그럼 전현무 씨의 사례로 돌아가서, 구체적으로 무엇이 문제가 되는 걸까요? 사실 이 이야기가 다시 불거진 건, 얼마 전 다른 방송인들의 '주사이모' 논란 때문이었어요. 그때 박나래 씨를 비롯해서 몇몇 분들이 병원이 아닌 곳에서 의사로 알고 진료를 받았다고 털어놓으면서 큰 파장이 일었었죠. 그 과정에서 9년 전 '나 혼자 산다'에 나왔던 전현무 씨가 차 안에서 수액 주사를 맞는 장면이 다시 주목받게 된 거예요. '저것도 불법 의료 시술 아니야?'라는 의혹이 제기된 거죠. 그래서 실제로 경찰에 고발장까지 접수되었다고 하더라고요. 기사에는 '전현무에게 수액 주사를 처치한 인물에 대한 수사도 필요하다'고 적혀있었어요. 이건 단순히 주사를 맞은 사람뿐만 아니라, 실제로 주사를 놓은 사람에 대한 조사도 필요하다는 뜻으로 해석될 수 있겠죠. 전현무 씨 측에서는 당시 진료기록을 공개하며 '기관지염, 후두염 등으로 의료기관에서 적법하게 진료받은 것'이라고 해명했어요. 하지만 의료계에서는 이 부분을 '의료기관 외부에서의 의료행위'로 보고 위법 소지가 있다고 보는 시각이 있는 거죠. 예를 들어, 우리가 감기에 걸려서 병원에서 진료받고 약 처방받은 뒤, 집에 와서 약을 먹는 건 당연하잖아요. 그런데 만약 병원에서 '제가 약까지 바로 가져다드릴게요!' 하면서 집 앞에서 약을 주는 건 조금 다르다고 느낄 수 있겠죠? 차량 안에서 수액을 맞는 것 역시, 정식 의료기관이라는 울타리를 벗어나는 순간, 안전 문제나 여러 가지 불법적인 소지가 발생할 수 있다는 게 핵심인 거예요."
      },
      {
        "title": "이런 위험, 우리도 조심해야 해요!",
        "content": "자, 그럼 이 뉴스를 보면서 우리는 어떤 점을 주의해야 할까요? 제일 중요한 건 바로 '안전'이에요. 정식 의료기관이 아닌 곳에서 이루어지는 의료 행위는 말 그대로 '안전'을 보장받기 어렵다는 거예요. 예를 들어, 만약 주사 바늘이 제대로 소독되지 않았거나, 약품이 변질되었거나, 아니면 시술하는 사람이 숙련되지 않았다면 어떻게 될까요? 심각한 감염이나 부작용으로 이어질 수도 있겠죠. 뉴스에서도 의협이 이런 점들을 우려해서 '주의를 환기하기 위한 홍보물 제작에 착수했다'고 하잖아요. 그러니까 우리가 만약 어디서 '이거 맞으면 효과 좋아요!'라고 해서 병원이 아닌 곳에서 주사를 권유받는다면, 무조건 '안 돼요!'라고 해야 하는 거예요. 그리고 또 하나! '나는 몰랐으니까 괜찮겠지'라고 생각하면 안 돼요. 만약 주사를 시술한 사람은 위법이 될 수 있지만, 시술받은 사람은 위법성을 인지하고 돈을 지불해 교사한 정황이 없다면 처벌받지 않는 것이 일반적이라고 해요. 하지만 그렇다고 해서 안심하면 안 되죠. 본인이 직접 법적인 문제에 휘말리는 것도 물론이고, 무엇보다 우리의 소중한 건강을 위험에 빠뜨리는 일이잖아요. 따라서 앞으로는 병원에서 진료나 시술을 받을 때, '여기는 정식 의료기관이 맞나?', '의료진들이 제대로 된 교육을 받고 있나?' 등을 한 번 더 확인하는 습관을 들이는 게 좋을 것 같아요. 사실 형사소송법상 공소시효가 7년이라 9년 전 일은 처벌이 어렵다고는 하지만, 앞으로 이런 일이 발생하지 않도록 모두가 경각심을 가져야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 뉴스를 보면서 제 자신을 되돌아보게 됐어요. 혹시 저도 모르게 '빨리빨리'나 '편리함' 때문에 조금은 안일하게 생각했던 부분은 없었는지요. 특히 요즘처럼 병원 가기가 망설여질 때, '그냥 아는 사람 통해서...' 같은 생각을 하기가 쉽잖아요. 하지만 이번 기회를 통해 '건강' 앞에서는 절대 타협하면 안 된다는 걸 다시 한번 깨달았어요. 전현무 씨처럼 유명인도 이런 논란에 휩싸일 수 있는데, 하물며 우리 같은 일반인은 더욱 조심해야겠다는 생각이 들더라고요. 앞으로 저는 어떤 의료 행위든 반드시 정식 의료기관에서, 믿을 수 있는 의료진에게 받을 거예요. 혹시라도 주변에서 '여기 좋은 곳인데...' 하면서 병원이 아닌 곳에서 시술을 권하는 사람이 있다면, 제 경험을 이야기해주면서 말릴 것 같아요. 이건 단순한 귀찮음의 문제가 아니라, 우리 생명과 직결된 아주 심각한 문제니까요. 이웃님들도 꼭! 꼭! 기억해주세요. 우리의 건강은 그 무엇과도 바꿀 수 없다는 것을요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11517826",
    "hashTag": [
      "#전현무",
      "#의료법",
      "#불법의료행위",
      "#주사논란",
      "#안전상식",
      "#건강정보",
      "#면역력",
      "#건강관리"
    ]
  },
  {
    "type": "사회",
    "title": "담양 메타세콰이어길에서 성탄 분위기 만끽…담양 산타축제 열려",
    "newTitle": "담양 산타축제, 크리스마스 추억 만들기 꿀팁 대방출!",
    "article": "“전남 담양 메타세콰이어길에 산타가 왔어요.”\n\n크리스마스인 25일 전남 담양 명소 메타세콰이어길 메타광장에서 ‘제7회 담양 산타축제’가 성황리에 열렸다. 24~25일 이틀간 ‘우린 누군가의 산타’를 주제로 열린 이번 축제에는 방문객 4만여명이 찾아 크리스마스 분위기를 만끽했다.\n\n개막 첫날 축제장에서는 산타 거리 행진과 점등 퍼포먼스에 이어 불꽃놀이가 하늘을 수놓았다. 인기가수 임창정과 왁스 등이 크리스마스이브 공연 무대에 올랐고, 25일에는 노이즈와 지역예술인의 무대가 이어져 강추위 속에서도 축제 열기를 더했다.\n\n어린이프로방스 구역 ‘산타 그릴하우스’에서는 가족 단위 방문객들이 화로대에 둘러앉아 마시멜로우와 옥수수 등 간식을 즐겼다. 축제장에 마련된 체험 공간에서는 LED 조명등과 열쇠고리 만들기 체험이 진행됐다.\n\n20명의 산타가 축제장 곳곳을 누비며 미니게임과 포토 이벤트를 진행해 현장의 즐거움을 더했다. 겨울 분위기를 담은 야간 조명과 포토존, 축제장 입구의 대형 별 조명을 비롯해 산타 액자, 눈사람 조명, 대형 트리 등도 눈길을 끌었다.\n\n담양군은 축제를 통한 지역 경제 활성화를 위해 축제 기간 죽녹원과 메타세쿼이아길 입장권을 환급 상품권으로 제작했다. 방문객들은 이 상품권으로 지역 특산물과 먹거리 등을 구매했다.\n\n정철원 담양군수는 “지난해 방문객 3만여명보다 더 많은 인파가 찾은 것 같다”며 “담양산타축제가 크리스마스에 특별한 순간을 선물하는 우리나라 대표 겨울 축제로 자리매김할 수 있도록 내년에도 내실 있게 축제를 준비하겠다”고 말했다.\n\n담양/송민섭 기자",
    "newArticle": [
      {
        "title": "세상에, 담양 산타축제 소식 들으셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 반가운 소식을 들고 왔어요. 바로 담양에서 열린 '담양 산타축제' 말이에요! 크리스마스 당일이었던 25일, 전남 담양의 명소인 메타세콰이어길에서 '제7회 담양 산타축제'가 열렸다고 하는데요. '우린 누군가의 산타'라는 주제로 이틀간 진행된 이 축제에 무려 4만 명이나 되는 분들이 다녀가셨다고 하니, 정말 뜨거운 현장이었겠구나 싶더라고요. 생각만 해도 마음이 따뜻해지는 소식이지 않나요? 저도 얼른 가서 그 분위기를 느껴보고 싶었지만, 아쉽게도 직접 가지는 못했어요. 대신, 이 소식을 접하고 '담양 산타축제'에 대해 더 자세히 알아보고, 혹시 내년에라도 방문하실 이웃님들을 위해 유용한 정보들을 쏙쏙 뽑아왔답니다! 어디서도 보지 못한 알찬 정보, 지금부터 저와 함께 담양 산타축제의 세계로 떠나보실까요?"
      },
      {
        "title": "담양 산타축제, 왜 이렇게 특별할까요?",
        "content": "아니, 여러분! 단순히 축제라고 생각하시면 오산이에요. 이번 담양 산타축제는 '우린 누군가의 산타'라는 주제처럼, 서로에게 따뜻함을 나누는 아름다운 의미를 담고 있더라고요. 24일 크리스마스이브에는 산타 거리 행진과 반짝이는 불꽃놀이, 그리고 임창정, 왁스 같은 인기 가수들의 신나는 공연까지 펼쳐졌다고 해요. 와, 상상만 해도 들뜨지 않나요? 그리고 대망의 25일 크리스마스 당일에는 노이즈와 실력 있는 지역 예술가분들의 무대가 이어지면서, 추운 날씨 속에서도 축제 열기가 후끈 달아올랐다고 하니 정말 대단하다는 생각이 들더라고요. 특히 저는 '어린이 프로방스' 구역에 있는 '산타 그릴하우스'가 너무 마음에 들었어요. 가족들이 함께 화로대에 둘러앉아 따뜻하게 마시멜로우나 옥수수 같은 간식을 즐기는 모습이 그려지는데, 보기만 해도 힐링되는 기분이었거든요. 이런 따뜻한 분위기 덕분에 담양 산타축제가 더욱 특별하게 느껴지는 것 같아요."
      },
      {
        "title": "담양 산타축제, 뭐가 제일 재밌었을까?",
        "content": "담양 산타축제에서 가장 흥미로웠던 점 중 하나는 바로 '체험'과 '이벤트'였어요! 축제장 곳곳에서 20명의 산타 요정들이 돌아다니면서 미니게임도 하고, 사진 촬영 이벤트도 진행했다고 하는데요. 생각만 해도 신나지 않나요? 아이들은 물론이고 어른들도 동심으로 돌아가 함께 즐길 수 있는 시간이었을 것 같아요. 거기에 더해, 겨울 분위기를 물씬 풍기는 야간 조명과 아기자기한 포토존, 축제 입구를 장식한 대형 별 조명, 산타 액자, 귀여운 눈사람 조명, 그리고 웅장한 대형 트리까지! 이 모든 걸 보고 있으면 마치 동화 속에 들어온 듯한 느낌을 받을 것 같아요. 이런 예쁜 공간에서 인생샷 남기기 딱 좋겠죠? 담양 산타축제는 단순히 구경만 하는 축제가 아니라, 직접 참여하고 즐기면서 잊지 못할 추억을 만들 수 있도록 알차게 준비된 축제라는 생각이 들었어요. 정말 가고 싶어지네요!"
      },
      {
        "title": "담양 산타축제, 지역 경제 활성화에도 앞장선다?",
        "content": "여기서 또 하나 주목할 점! 담양군은 이번 산타축제를 통해 지역 경제 활성화에도 크게 기여했다고 해요. 정말 똑똑한 방법 아닌가요? 축제 기간 동안 죽녹원과 메타세쿼이아길 입장권을 '환급 상품권'으로 제작해서 방문객들에게 제공했대요. 이 상품권을 가지고 지역 특산물이나 맛있는 먹거리를 구매할 수 있도록 한 건데요. 와, 이건 정말 신박한 아이디어 같아요! 축제를 즐기는 동시에 지역 경제에도 보탬이 된다니, 일석이조잖아요. 저도 이런 합리적인 소비를 정말 좋아하는데, 담양 산타축제 덕분에 즐거운 경험과 함께 뿌듯함까지 얻어갈 수 있었을 것 같아요. 축제 관계자분들의 세심한 배려가 돋보이는 부분이라고 생각해요. 내년 축제에도 이런 좋은 제도들이 계속 이어지면 좋겠네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 오늘 담양 산타축제 소식, 정말 흥미롭지 않으셨나요? 저는 이번 축제 소식을 접하면서 '와, 우리나라에도 이렇게 멋진 겨울 축제가 있다니!' 하고 감탄했어요. 특히 '우린 누군가의 산타'라는 주제가 제 마음에 깊이 와닿았거든요. 메타세콰이어길의 아름다운 풍경과 함께 따뜻한 크리스마스 분위기를 만끽하고, 맛있는 음식도 먹고, 즐거운 체험까지 할 수 있다니, 이거야말로 완벽한 겨울 여행 아닐까요? 게다가 지역 경제 활성화에도 기여한다니, 더욱 의미 있는 시간이 될 것 같아요. 저는 이번에 직접 가지 못했지만, 앞으로 담양 산타축제가 우리나라를 대표하는 겨울 축제로 더 크게 자리매김할 거라고 확신해요! 내년 크리스마스에는 꼭 담양 산타축제에 가서 잊지 못할 추억을 만들어봐야겠어요. 이웃님들도 꼭 한번 방문해보시길 강력 추천드려요! 함께하면 더욱 즐거울 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11517801",
    "hashTag": [
      "#담양산타축제",
      "#크리스마스축제",
      "#겨울축제",
      "#메타세콰이어길",
      "#담양여행",
      "#지역경제활성화",
      "#연말여행",
      "#가족여행"
    ]
  },
  {
    "type": "기업",
    "title": "현정은 현대그룹 회장 모친 김문희 용문학원 명예이사장 별세",
    "newTitle": "현정은 회장 모친 별세, 교육 사업가 김문희 이사장님 어떤 분?",
    "article": "현정은 현대그룹 회장의 모친인 김문희 용문학원 명예이사장이 지난 24일 오후 11시께 노환으로 별세했다고 현대그룹이 25일 밝혔다. 향년 97세.\n\n김 이사장은 1928년 경북 포항시에서 고(故) 김용주 전남방직 창업주의 딸로 태어났다. 이화여대 영문학과를 졸업한 뒤 이화여대 국제정치학 대학원 과정을 마치고 1966년 재단법인 겸산학원과 강문고등학교를 인수해 1970년 용문학원 및 용문고로 명칭을 변경했다.\n\n1970∼1980년대 사단법인 전문직여성 한국연맹(BPW코리아) 및 한국여성유권자연맹 회장, 한국걸스카우트연맹 총재, 한국청소년단체협의회 회장 등을 역임하며 청소년 교육사업과 여성의 권익 신장을 위해 헌신했다.\n\n고인은 1995년 용문학원 원장을 거쳐 1998년부터 2017년까지 용문학원 이사장을 지냈다. 용문학원을 명문 사학으로 키워내는 데 누적 1000억원 이상의 사재를 출연했다고 현대그룹은 전했다.\n\n2005년에는 자신의 호를 딴 임당장학문화재단을 세우고 초대 이사장으로 12년간 재직하며 장학사업으로 인재 육성에 힘썼다. 2012년에는 학생 상담·인성 훈련 관련 연구 활동 지원을 위해 고려대에 1억원을 기부했다.\n\n고인은 청소년 교육 증진과 양성평등을 위한 공로로 청소년선도 유공 국민훈장 동백장과 김활란 여성지도자상을 받았다.\n\n남편 고 현영원 전 현대상선 회장과의 사이에 현일선씨(유승지 용문학원 이사장 배우자), 현정은 회장(고 정몽헌 현대그룹 회장 배우자), 현승혜씨, 현지선씨(변찬중 HST 대표이사 배우자) 등 4녀를 뒀다.\n\n동생으로 한국경영자총협회(경총) 제3대 회장을 지낸 고 김창성 전방 명예회장과 김무성 전 새누리당(국민의힘 전신) 대표가 있다.\n\n빈소는 신촌세브란스병원 장례식장 특1호실에 마련됐으며, 발인은 27일 오전 7시20분이다. 장지는 천안공원묘원이다.",
    "newArticle": [
      {
        "title": "세상에... 현대그룹 현정은 회장님의 모친, 김문희 이사장님 별세 소식 접하셨나요?",
        "content": "여러분, 안녕하세요! 오늘은 좀 무거운 소식을 전하게 되었어요. 지난 24일 밤, 우리의 마음을 따뜻하게 했던 교육자이자 여성 리더로 존경받았던 김문희 용문학원 명예이사장님께서 향년 97세의 일기로 저희 곁을 떠나셨다는 안타까운 소식이 전해졌어요. 정말 긴 시간 우리 사회를 위해 헌신하신 분이라 더욱 마음이 숙연해지는 것 같아요. 많은 분들이 갑작스러운 소식에 놀라시고 슬픔을 나누고 계신데요, 오늘 저는 이 소식을 접하고 제가 평소에 늘 관심을 가졌던 '교육'과 '여성 리더십'이라는 키워드에 대해 다시 한번 생각해 보게 되었답니다. 여러분도 혹시 이런 경험 있으신가요? 뉴스를 보면서, 혹은 지인의 이야기를 들으면서 '아, 나도 저런 삶을 살아보고 싶다' 혹은 '나도 저런 좋은 영향력을 주고 싶다'고 생각했던 순간이요. 김문희 이사장님께서 걸어오신 길은 바로 그런 울림을 주는 삶이었던 것 같아요. 그래서 오늘은 그냥 슬픈 소식으로만 남기기보다는, 이사장님께서 우리 사회에 어떤 발자취를 남기셨는지, 그리고 우리가 배워야 할 점은 무엇인지 함께 이야기 나누면서 추모하는 시간을 가져보면 좋을 것 같아요. 혹시라도 오늘 소식 접하시고 마음이 무거우신 분들이 있다면, 이 글을 통해 조금이나마 위로와 함께 배움을 얻어가셨으면 하는 바람입니다."
      },
      {
        "title": "용문학원을 명문 사학으로! 김문희 이사장님의 교육 철학 알아볼까요?",
        "content": "김문희 이사장님, 하면 사실 '교육'이라는 단어가 가장 먼저 떠오르지 않으세요? 1966년에 재단법인 겸산학원과 강문고등학교를 인수하신 후, 1970년에 용문학원과 용문고로 이름을 바꾸시고는 정말 오롯이 교육 사업에 헌신하셨다고 해요. 그냥 학교를 운영하신 게 아니라, 누적 1000억원 이상을 사재로 출연하시면서 용문학원을 명문 사학으로 키워내셨다는 이야기는 정말이지 감탄을 자아내게 해요. 여러분, 1000억원이요! 상상이나 되세요? 그 어마어마한 금액을 오롯이 아이들의 미래를 위해, 교육을 위해 쏟아부으셨다는 거잖아요. 단순히 건물을 짓고 시설을 좋게 하는 걸 넘어서, 인재를 키우는 것에 대한 이사장님의 깊은 철학과 열정이 느껴지는 대목이에요. 요즘처럼 교육 환경이 빠르게 변화하고, 어떤 교육이 우리 아이들에게 정말 필요한지에 대한 고민이 많을 때, 이사장님께서 보여주신 뚝심과 헌신은 우리에게 많은 시사점을 주는 것 같아요. 단순히 성적을 올리는 교육을 넘어, 아이들의 인성과 미래를 함께 고민하며 든든한 버팀목이 되어주고 싶으셨던 마음이 느껴진달까요. 이런 훌륭한 분이 계셨기에, 우리 사회의 미래를 짊어질 많은 젊은이들이 꿈을 키울 수 있었던 게 아닌가 싶어요. 정말 존경스럽습니다."
      },
      {
        "title": "여성 권익 신장에도 앞장서신 김문희 이사장님의 리더십",
        "content": "이사장님의 이야기는 여기서 끝이 아니에요. '교육'만큼이나 중요하게 생각하셨던 게 바로 '여성의 권익 신장'이었다고 해요. 1970년대부터 80년대까지 사단법인 전문직여성 한국연맹(BPW코리아) 및 한국여성유권자연맹 회장, 한국걸스카우트연맹 총재, 한국청소년단체협의회 회장 등을 역임하시면서 청소년 교육 사업은 물론, 여성들이 사회에서 더 당당하게 목소리를 내고 자신의 능력을 발휘할 수 있도록 끊임없이 노력하셨다고 하니, 정말 '슈퍼우먼'이라는 말이 딱 어울리는 분이셨던 것 같아요. 여성의 사회적 지위가 지금처럼 높지 않았던 시절에, 여러 단체의 수장으로서 앞장서서 목소리를 내고 변화를 이끌어내셨다는 것이 얼마나 대단한 일인지 새삼 느껴져요. 저도 제 주변을 돌아보면, 용기 있는 여성 리더들 덕분에 많은 부분에서 발전하고 있다고 느끼거든요. 김문희 이사장님께서 걸어오신 그 길은, 앞으로 우리 사회의 수많은 여성들에게도 큰 영감과 용기를 주었을 거라고 생각해요. 단순히 '여성'으로서가 아니라, 한 사람의 '인재'로서 능력을 발휘할 수 있는 환경을 만들기 위해 얼마나 많은 고민과 노력을 하셨을지, 그 헌신적인 삶의 모습에 깊은 감동을 받았습니다. 여성 리더십의 중요성을 다시 한번 깨닫게 되는 순간이었어요."
      },
      {
        "title": "후학 양성을 위한 따뜻한 나눔, 임당장학문화재단 이야기",
        "content": "김문희 이사장님께서 교육 사업에 쏟으신 열정은 학교 운영에만 국한되지 않았어요. 2005년에는 본인의 호를 딴 '임당장학문화재단'을 설립하시고 초대 이사장으로 12년간 재직하시면서, 어려운 환경에서도 꿈을 잃지 않는 인재들을 위해 장학사업에 힘쓰셨다고 해요. 세상에, 얼마나 많은 학생들에게 희망의 불꽃을 심어주셨을까요? 그뿐만이 아니에요. 2012년에는 학생들의 상담과 인성 훈련을 지원하기 위해 고려대에 1억원을 기부하기도 하셨다고 하니, 이사장님의 따뜻한 마음과 나눔 정신을 엿볼 수 있는 대목이에요. 누군가를 돕는다는 것은 결코 쉬운 일이 아니잖아요. 자신의 것을 나누고, 더 나은 미래를 위해 투자한다는 것은 정말 큰 용기와 넓은 마음이 필요하다고 생각해요. 특히 장학사업은 미래 세대에 대한 투자이기 때문에 더욱 의미가 깊은 것 같아요. 김문희 이사장님께서는 자신이 쌓아온 지식과 경험, 그리고 재산을 아낌없이 나누며 우리 사회의 훌륭한 인재들이 마음껏 꿈을 펼칠 수 있도록 든든한 날개를 달아주신 분이라고 해도 과언이 아니에요. 이러한 나눔의 정신은 우리 모두가 배워야 할 소중한 가치라고 생각합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김문희 용문학원 명예이사장님의 별세 소식을 접하고, 정말 많은 생각들을 하게 되었어요. 단순히 한 분의 별세 소식이 아니라, 한 분의 인생이 우리 사회에 어떤 긍정적인 영향을 미칠 수 있는지, 또 우리는 어떤 삶을 살아야 할지에 대한 깊은 울림을 준다고 할까요. 특히 '교육'과 '여성 리더십', 그리고 '나눔'이라는 키워드를 중심으로 이사장님의 삶을 되돌아보면서, 저 또한 앞으로 어떤 부분에 더 관심을 가지고 노력해야 할지 다시 한번 다짐하게 되는 계기가 되었답니다. 교육은 백년지대계라는 말처럼, 아이들의 미래를 위한 투자는 아무리 강조해도 지나치지 않다는 것을 이사장님의 삶을 통해 다시 한번 깨달았어요. 그리고 여성들이 자신의 잠재력을 마음껏 펼칠 수 있는 사회를 만들기 위한 노력 또한 우리가 함께해야 할 중요한 과제라고 생각해요. 앞으로 저도 제 작은 목소리지만, 우리 사회의 긍정적인 변화를 위해, 그리고 미래 세대를 위한 교육의 중요성을 알리는 데 더 많은 관심을 가지고 노력해야겠다는 다짐을 해봅니다. 여러분도 오늘 김문희 이사장님의 삶을 통해 얻은 영감을 발판 삼아, 각자의 자리에서 의미 있는 발걸음을 내딛으시길 응원할게요. 삼가 고인의 명복을 빕니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11517782",
    "hashTag": [
      "#김문희이사장",
      "#현정은회장",
      "#현대그룹",
      "#용문학원",
      "#교육사업",
      "#여성리더십",
      "#장학재단",
      "#명예이사장",
      "#별세"
    ]
  },
  {
    "type": "문화",
    "title": "“오늘은 우리 마미 생일”…고 최진실 생일날 추억 사진 공개한 딸 최준희",
    "newTitle": "최진실 생일, 딸 최준희 추억 회상하며 공개한 특별한 날",
    "article": "고 최진실의 딸 최준희가 모친의 생일을 맞아 그리움을 전했다.\n\n최준희는 24일 자신의 인스타그램에 “오늘 우리 마미 생일”이라는 글과 함께 과거 게시물을 공유했다.\n\n공개된 게시물 속 사진은 2018년 5월 6일에 게재된 것으로 최준희는 당시 “Thank you mom”이라는 문구와 함께 생전 최진실의 사진을 올린 바 있다. 사진 속 고 최진실은 아들 최환희를 품에 안고 있다.\n\n최진실과 조성민은 2004년 결혼했으나 4년 만에 이혼했고, 이후 최준희와 오빠 최환희는 최진실의 손에서 자랐다. 그러나 최진실은 2008년 향년 39세의 나이로 세상을 떠났다. 12월 24일은 고 최진실의 생일이기도 하다.",
    "newArticle": [
      {
        "title": "어머나! 최진실 님 생일에 딸 최준희 씨가 공개한 추억",
        "content": "여러분, 안녕하세요! 오늘은 진짜 마음이 찡해지는 소식을 하나 가져왔어요. 다들 기억하시죠? 한국의 대표적인 배우셨던 고 최진실 님. 저도 한때 최진실 님의 팬이었기에, 오늘 뉴스를 보고 마음이 뭉클해졌답니다. 바로 어제, 12월 24일이 최진실 님의 생신이셨잖아요. 그날, 따님인 최준희 씨가 자신의 인스타그램을 통해서 어머니에 대한 그리움을 전하고, 잊지 못할 특별한 날의 추억을 공개했더라고요. '오늘은 우리 마미 생일'이라는 짧지만 진심이 담긴 글로 시작된 이야기에요. 단순히 '생신을 축하드린다'는 말로는 다 표현할 수 없는, 깊은 사랑과 그리움이 느껴져서 저도 모르게 눈물이 핑 돌더라고요. 엄마의 생일을 기억하고, 이렇게 추억을 되짚어보는 딸의 마음이 얼마나 애틋할까요? 저도 문득 제 어머니 생각이 났답니다. 혹시 여러분도 오늘, 사랑하는 가족에게 따뜻한 말 한마디 건네보는 건 어떠세요?"
      },
      {
        "title": "최진실, 그리고 엄마로서의 삶: 따뜻한 기억들",
        "content": "최준희 씨가 공개한 사진을 보니, 2018년 5월 6일에 올렸던 게시물이었어요. 그때도 'Thank you mom'이라는 문구와 함께 어머니의 사진을 공유했었죠. 사진 속에는 생전의 최진실 님께서 사랑하는 아들 최환희 군을 품에 안고 환하게 웃고 계신 모습이었어요. 그 모습이 어찌나 보기 좋고 따뜻하던지요. 아시겠지만, 최진실 님께서는 배우로서 정말 많은 사랑을 받으셨잖아요. 스크린과 브라운관을 종횡무진하며 활약하셨던 모습이 아직도 생생한데요. 하지만 연예인으로서의 삶뿐만 아니라, 한 가정의 엄마로서의 삶도 얼마나 치열하고 헌신적이었을지 짐작이 가요. 이혼 후 홀로 아이들을 키우면서도, 늘 자녀들에게 든든한 버팀목이 되어주려 애쓰셨을 거예요. 그런 최진실 님의 따뜻한 품이 그리울 때, 이렇게 사진 한 장으로 잠시나마 추억을 나눌 수 있다는 게 참 다행이라는 생각이 들어요. 그 사진 한 장에 얼마나 많은 사랑과 이야기가 담겨 있을까요? 뭉클함과 동시에, 엄마라는 이름의 위대함을 다시 한번 느끼게 되네요."
      },
      {
        "title": "갑작스러운 이별, 남겨진 이들의 그리움",
        "content": "최진실 님과 조성민 님 부부의 이야기는 많은 분들이 기억하실 거예요. 2004년에 결혼하셨지만, 안타깝게도 4년 만에 이혼이라는 아픔을 겪으셨죠. 그 이후로 최준희 씨와 최환희 군은 어머니 최진실 님의 손에서 자라게 되었답니다. 얼마나 든든하고 행복했을까요? 하지만 2008년, 많은 분들이 아쉬워했던 비극적인 소식이 전해졌어요. 향년 39세의 젊은 나이로 우리 곁을 떠나시면서, 남겨진 자녀들과 팬들에게 큰 슬픔을 안겨주셨죠. 그 짧은 생애 동안 얼마나 많은 일들이 있었을까요. 배우로서의 빛나는 순간들, 그리고 엄마로서의 헌신적인 삶. 그 모든 것이 스쳐 지나가는 듯합니다. 특히 최준희 씨는 어린 나이에 어머니를 잃었기에, 그 슬픔과 그리움은 말로 다 표현할 수 없을 거예요. 지금은 이렇게 씩씩하게 성장해서 어머니의 생일을 기억하고 추모하는 모습을 보니, 최진실 님께서도 하늘에서 흐뭇하게 바라보고 계시지 않을까 싶어요. 저도 갑작스럽게 사랑하는 사람을 떠나보낸 경험이 있어서인지, 최준희 씨의 마음이 더욱 와닿더라고요."
      },
      {
        "title": "우리의 그리움, 어떻게 표현하면 좋을까?",
        "content": "이렇게 소중한 사람을 떠나보내고 시간이 흐른 뒤에도, 우리는 종종 그 사람을 그리워하며 추억하곤 하죠. 최준희 씨처럼 SNS에 사진을 올리거나, 당시를 회상하는 글을 남기는 것도 좋은 방법인 것 같아요. 또, 그 사람이 좋아했던 음식을 먹어본다거나, 함께 갔던 장소를 다시 방문해보는 것도 추억을 되새기는 좋은 방법이 될 수 있겠죠. 저는 가끔 돌아가신 할머니께서 좋아하셨던 찬찬을 만들어서 먹곤 해요. 그러면 마치 할머니가 곁에 계신 듯한 기분이 들거든요. 중요한 건, 그 사람을 마음속으로라도 계속 기억하고 사랑하는 마음을 표현하는 것 아닐까요? 최진실 님의 생일을 맞아, 최준희 씨가 엄마를 향한 사랑을 표현한 것처럼요. 혹시 여러분도 특별히 그리운 사람이 있으신가요? 오늘, 그 사람을 떠올리며 따뜻한 말 한마디, 혹은 작은 행동으로 사랑을 표현해보시는 건 어떨까요? 우리의 그리움이 헛되지 않도록, 그 추억을 소중히 간직하는 것이 중요하다고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 최준희 씨의 소식을 접하면서, 저도 제 자신을 돌아보게 되었어요. 바쁘게 살다 보면 정작 가장 소중한 사람들에게는 소홀해질 때가 많잖아요. 이번 기회에 다시 한번 제 마음속에 있는 가족들과 친구들에게 진심을 전해야겠다는 생각이 강하게 들었답니다. 최진실 님은 떠났지만, 그녀가 남긴 연기들과 따뜻한 추억들은 우리 곁에 영원히 남아있을 거예요. 그리고 오늘, 최준희 씨가 보여준 어머니에 대한 깊은 사랑과 그리움은 많은 사람들에게 감동을 주었을 거라고 생각해요. 앞으로 저도 이렇게 제 삶 속 소중한 사람들을 잊지 않고, 감사하는 마음을 자주 표현하며 살아가려고요. 여러분도 혹시 마음속에 담아둔 이야기가 있다면, 오늘 한번 용기를 내보는 건 어떨까요? 후회 없는 삶을 위해, 사랑하는 사람들과의 관계를 더욱 돈독히 다지는 것이 가장 중요하다고 생각해요. 우리 모두, 사랑하는 사람들과 행복한 순간들을 많이 만들어나가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11517814",
    "hashTag": [
      "#최진실",
      "#최준희",
      "#최진실생일",
      "#추억",
      "#가족",
      "#모녀",
      "#그리움",
      "#인스타"
    ]
  },
  {
    "type": "정치",
    "title": "장동혁 “예수께서 낮은 자들 위로했듯 정치도 눈물 닦아주기를”",
    "newTitle": "정치, 눈물 닦아주는 희생의 의미를 되새기다",
    "article": "장동혁 국민의힘 대표는 성탄절인 25일 서울 서초구 사랑의교회 성탄축하 예배에 참석해 “성탄절의 진정한 의미는 희생”이라고 말했다.\n\n기독교 신자인 장 대표는 이날 예배를 마친 뒤 기자들과 만난 자리에서 “예수께서는 어두운 곳을 밝히고 낮은 자들을 위로하기 위해 이 땅에 오셨다”며 이같이 언급했다.\n\n장 대표는 또 “우리 정치도 어두운 곳을 밝히고 낮은 곳을 높여 어려운 사람들의 눈물을 닦아줄 수 있기를 기도했다”며 “또 국민이 주인 대접받을 수 있도록 해달라고, 그런 정치할 수 있게 해달라고 기도드렸다”고 덧붙였다.",
    "newArticle": [
      {
        "title": "성탄절, '정치'에 대해 생각해 본 따뜻한 이야기",
        "content": "이웃님들, 어제 성탄절 잘 보내셨어요? 😊 저는 따뜻한 캐럴과 함께 집에서 뒹굴뒹굴하며 쉬었는데요, 문득 어제 들려온 뉴스 하나가 제 마음을 뭉클하게 하더라고요. 바로 국민의힘 장동혁 대표님께서 성탄절 예배에 참석하셔서 하신 말씀인데요. '정치' 하면 괜히 딱딱하고 어렵게만 느껴질 때가 많잖아요? 그런데 장 대표님께서 예수님의 희생과 사랑을 이야기하시면서, 정치가 나아가야 할 방향에 대해 따뜻하게 말씀하시는 걸 듣고 '아, 정치가 꼭 이래야 하는구나!' 하는 생각이 들었답니다. 세상의 어두운 곳을 밝히고, 힘들어하는 사람들의 눈물을 닦아주는 그런 따뜻한 정치 말이에요. 저도 모르게 고개를 끄덕이게 되더라고요. 혹시 이웃님들은 성탄절에 어떤 생각을 하셨는지 궁금해요! 댓글로 살짝 나눠주시면 저도 힘이 날 것 같아요. 왠지 올해는 좀 더 따뜻한 마음으로 주변을 돌아보게 되는 그런 날이었으면 좋겠다는 생각도 들고요."
      },
      {
        "title": "성탄절의 의미와 '낮은 곳을 향한 정치'는 무엇일까?",
        "content": "자, 그럼 장동혁 대표님께서 말씀하신 '성탄절의 진정한 의미'가 무엇인지, 그리고 '낮은 곳을 향한 정치'가 왜 중요한 건지 좀 더 자세히 알아볼까요? 성탄절은 우리가 알다시피 예수 그리스도의 탄생을 기념하는 날이죠. 그런데 장 대표님은 이날 '희생'을 강조하셨어요. 예수님께서 우리를 위해 이 땅에 오셔서 사랑을 베푸시고, 심지어 십자가까지 지신 그 '희생' 말이에요. 이게 그냥 종교적인 의미를 넘어서, 우리 사회를 돌아보게 하는 메시지를 담고 있더라고요. '어두운 곳을 밝히고, 낮은 자들을 위로하기 위해 오셨다'는 말씀처럼요. 그렇다면 '낮은 곳을 향한 정치'는 뭘까요? 이게 바로 사회에서 소외되거나 힘들어하는 사람들에게 더 귀 기울이고, 그들의 어려움을 해결해주려는 노력이라는 거죠. 마치 예수님께서 약하고 병든 사람들에게 다가가셨던 것처럼요. 우리가 사는 사회에도 어려운 이웃들이 분명히 계시잖아요. 그분들의 눈물을 닦아주고, 희망을 주는 것이야말로 진정한 정치의 모습 아닐까요? 이웃님 생각은 어떠세요? 저도 이 부분을 생각하면서 '나라면 어떻게 할까?' 하고 곰곰이 고민하게 되더라고요."
      },
      {
        "title": "예수님의 마음으로, '눈물 닦아주는 정치'를 꿈꾸다",
        "content": "장동혁 대표님은 이런 말씀을 덧붙이셨어요. '우리 정치도 어두운 곳을 밝히고 낮은 곳을 높여 어려운 사람들의 눈물을 닦아줄 수 있기를 기도했다.' 와, 이 대목에서 정말 소름이 돋았어요. 😲 우리가 뉴스를 보다 보면 때로는 너무 답답하고, '왜 저렇게밖에 못할까?' 하는 생각이 들 때가 많잖아요. 그런데 '눈물을 닦아준다'는 표현을 들으니, 마치 우리 옆집 아저씨, 아줌마가 해주시는 이야기처럼 진솔하게 다가오더라고요. '어려운 사람들의 눈물을 닦아준다'는 건 정말 구체적인 행동을 의미하잖아요. 예를 들어, 갑자기 일자리를 잃어서 생계가 막막한 분들에게 실질적인 도움을 주는 것, 집 없이 길거리를 헤매는 분들에게 따뜻한 보금자리를 마련해주는 것, 또는 복지 사각지대에 놓인 어르신들을 챙기는 것 같은 구체적인 정책과 관심이 필요한 거죠. 그냥 말로만 '힘내세요!' 하는 게 아니라, 정말 손 내밀어주는 따뜻함이 필요하다는 걸 다시 한번 느끼게 되었어요. 저도 앞으로는 이런 '눈물 닦아주는 정치'가 우리 사회에 좀 더 많아지기를 진심으로 바랄 거예요."
      },
      {
        "title": "국민이 주인 대접받는 '그런 정치'를 위한 꿀팁!",
        "content": "대표님께서는 '국민이 주인 대접받을 수 있도록 해달라'고도 기도하셨다고 해요. 이 말, 정말 마음에 와닿지 않나요? 우리가 투표도 하고, 세금도 내면서 열심히 살아가는데, 때로는 '내가 나라의 주인인가?' 싶을 때가 있잖아요. 그런데 '국민이 주인 대접받는다'는 것은, 우리의 목소리가 제대로 들리고, 정책 결정 과정에 우리가 존중받는다는 뜻 아닐까요? 그래서 제가 생각해 본 '국민이 주인 대접받는 정치'를 위한 꿀팁 몇 가지를 이웃님들과 공유해볼까 해요! 첫째, 관심과 참여가 중요해요! 그냥 뉴스를 보고 '에휴' 하고 넘기지 말고, 내가 사는 지역의 정치인들에게 어떤 이야기를 하는지, 어떤 정책을 추진하는지 관심을 가져보자고요. 둘째, 우리의 목소리를 내는 것을 두려워하지 말아야 해요! SNS나 민원 창구 등을 이용해서 우리의 의견을 전달하는 것도 좋은 방법이죠. 셋째, '나 하나쯤이야'라고 생각하지 말고, 투표에 꼭 참여하는 거예요! 한 표 한 표가 모여서 우리의 삶을 바꿀 수 있답니다. 이웃님들도 함께 노력해주실 거죠? 😊"
      },
      {
        "title": "솔직한 후기: 희망을 주는 정치, 저도 응원할게요!",
        "content": "오늘 나눈 이야기, 정말 따뜻하지 않았나요? 장동혁 대표님의 말씀을 들으면서, 정치라는 것이 단순히 권력 싸움이나 이해관계의 충돌이 아니라, 우리 사회의 가장 어두운 곳까지 비추고, 가장 힘들어하는 사람들의 손을 잡아주는 '봉사'이자 '희생'이 될 수도 있겠다는 생각이 들었어요. 물론 현실 정치가 늘 이상대로만 흘러가지는 않겠지만, 이렇게라도 '희망'을 이야기하고 '따뜻함'을 강조하는 목소리가 있다는 것 자체가 우리에게 큰 위로가 되는 것 같아요. 앞으로 저는 우리 사회의 '낮은 곳'에 더 귀 기울이고, '어려운 이웃'들의 목소리에 더 집중하는 '그런 정치'가 많아지기를 응원할 거예요. 그리고 저 또한 제 주변의 작은 관심과 행동으로 '눈물 닦아주는' 따뜻한 사람, 그런 이웃이 되기 위해 노력해야겠다 다짐했답니다. 이웃님들도 오늘 들려드린 이야기, 마음에 새겨두시고 함께 따뜻한 세상을 만들어가요! 약속! 🤙"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11517864",
    "hashTag": [
      "#장동혁",
      "#성탄절",
      "#정치",
      "#희생",
      "#낮은곳으로",
      "#눈물",
      "#따뜻한정치",
      "#국민이주인"
    ]
  },
  {
    "type": "정치",
    "title": "성탄절 교회 간 정청래 “흔들리지 않고 피는 꽃이 어디 있으랴”",
    "newTitle": "흔들림 속에서 피어나는 희망, 정청래 대표의 성탄절 메시지",
    "article": "정청래 더불어민주당 대표가 25일 성탄절을 맞아 경기 용인시 새에덴교회를 찾아 성탄 예배에 참석했다. 정 대표는 “올 한 해 정말 많은 일이 있었고, 많은 어려움과 고생이 있었다”며 “누구나 다 그렇다”고 말했다.\n\n정 대표는 그러면서 “흔들리지 않고 피는 꽃이 어디 있으랴/이 세상 그 어떤 아름다운 꽃들도/다 흔들리면서 피었나니/흔들리면서 줄기를 곧게 세웠나니/흔들리지 않고 가는 사랑이 어디 있으랴”라며 도종환 시인의 시 ‘흔들리며 피는 꽃’을 읊었다.\n\n정 대표는 “우리의 사랑도, 삶도, 인생도 다 흔들리면서 눈물 젖으며 가는 거라고 한다”며 지난 한 해를 보낸 교인들을 격려하고 밝은 새해를 기원했다. 이날 예배엔 민주당 이언주 최고위원과 박수현 수석대변인, 한민수 비서실장 등이 동석했다.\n\n민주당은 성탄절을 맞아 ‘민생’과 ‘공존’을 키워드로 강조했다. 문대림 민주당 대변인은 이날 서면브리핑을 통해 “증오가 아닌 연대의 언어로, 대립이 아닌 공존의 해법으로 민생을 지켜내는 정치가 어느 때보다 절실한 때”라고 강조했다. 또 “민생의 무게 앞에서 국민이 홀로 버티지 않도록 해야 한다”며 “노동하는 사람이 존중받고, 아이의 미래가 불안하지 않으며 어르신의 오늘이 외롭지 않은 나라가 돼야 한다”고 했다.",
    "newArticle": [
      {
        "title": "성탄절, 우리에게 다가온 특별한 메시지!",
        "content": "이웃 여러분, 안녕하세요! 오늘은 정말 따뜻하고 의미 있는 소식을 들고 왔어요. 혹시 어제 성탄절에 나온 뉴스 보셨어요? 저는 보자마자 '세상에, 이런 감동적인 이야기가!' 싶었답니다. 바로 더불어민주당 정청래 대표님이 성탄절을 맞아 교회에 방문하셔서 전하신 말씀인데요. 연말이라 괜히 마음이 싱숭생숭했는데, 이번 이야기가 우리 마음에 잔잔한 울림을 주더라고요. 기사를 읽으면서 '아, 나만 힘든 게 아니구나', '그래, 인생은 원래 이런 거지!' 하고 무릎을 탁 치게 되었답니다. 단순히 정치인의 행보를 넘어서, 우리 삶에 깊이 와닿는 메시지를 전해주셔서 혼자만 알기 아깝다는 생각이 들었어요. 그래서 오늘은 그 감동을 여러분과 함께 나누고 싶어서 이렇게 달려왔습니다. 어떤 이야기가 우리를 기다리고 있을지, 함께 들여다볼까요?"
      },
      {
        "title": "도종환 시인의 '흔들리며 피는 꽃'이 우리에게 주는 위로",
        "content": "정청래 대표님이 성탄절 예배에서 특별히 언급하신 내용이 있는데요, 바로 도종환 시인의 '흔들리며 피는 꽃'이라는 시예요. 이 시, 다들 한 번쯤 들어보셨죠? '흔들리지 않고 피는 꽃이 어디 있으랴/이 세상 그 어떤 아름다운 꽃들도/다 흔들리면서 피었나니/흔들리면서 줄기를 곧게 세웠나니...' 이 구절들을 들으니 지난 한 해, 그리고 어쩌면 지금까지 우리가 걸어온 인생의 여정이 떠오르더라고요. 살면서 누구나 크고 작은 어려움과 시련을 겪잖아요. 마치 거센 바람에 흔들리는 꽃처럼, 우리 삶도 늘 평탄하지만은 않죠. 때로는 예상치 못한 문제에 부딪혀 휘청거리기도 하고, 눈물 흘리며 힘든 시간을 보내기도 하고요. 하지만 이 시는 바로 그런 '흔들림'이 우리를 더욱 단단하게 만들고, 결국에는 아름다운 꽃을 피워내는 과정이라는 것을 이야기해 주고 있어요. 정 대표님은 바로 이 시를 통해 '우리의 사랑도, 삶도, 인생도 다 흔들리면서 눈물 젖으며 가는 것'이라고 말씀하시면서, 어려움을 겪은 교인들을 격려하고 희망찬 새해를 기원하셨답니다. 정말 마음에 와닿는 비유죠?"
      },
      {
        "title": "민주당이 강조하는 '민생'과 '공존'의 의미",
        "content": "이번 성탄절 메시지에서 민주당은 '민생'과 '공존'이라는 두 가지 키워드를 특별히 강조했어요. 이게 왜 중요하냐면요, 우리가 살아가는 이 사회가 얼마나 많은 사람들의 삶과 연결되어 있는지를 보여주기 때문이에요. 문대림 민주당 대변인님의 브리핑 내용을 보면, '증오가 아닌 연대의 언어로, 대립이 아닌 공존의 해법으로 민생을 지켜내는 정치가 어느 때보다 절실한 때'라고 강조하셨어요. 생각해보세요. 요즘 뉴스 보면 서로를 비난하고 대립하는 모습이 참 많잖아요. 하지만 그런 사회에서는 아무도 행복해질 수 없죠. 대신 서로를 이해하고, 힘든 사람을 돕고, 함께 살아가는 '공존'의 자세가 중요하다고 말씀하시는 거예요. 그리고 '민생'이라는 건 결국 우리 모두의 삶과 직결되는 문제잖아요. '노동하는 사람이 존중받고, 아이의 미래가 불안하지 않으며 어르신의 오늘이 외롭지 않은 나라'를 만들어야 한다고요. 이런 나라를 만들기 위해서는 우리 모두의 관심과 노력이 필요하겠죠. 혼자서는 결코 해결할 수 없는 문제들이 많으니까요. 그래서 민주당은 바로 이런 '민생'과 '공존'을 지키는 정치를 하겠다는 의지를 보여준 것이랍니다."
      },
      {
        "title": "흔들리는 우리, 어떻게 '꽃'을 피울 수 있을까? (나만의 꿀팁!)",
        "content": "자, 그렇다면 우리가 삶의 '흔들림' 속에서도 아름다운 '꽃'을 피우기 위해서는 어떻게 해야 할까요? 사실 정답은 없어요. 하지만 제가 그동안 살아오면서 깨달은 몇 가지 팁을 여러분과 나누고 싶어요. 첫째, '나만 힘든 게 아니야'라고 생각하는 거예요. 앞서 말했듯이, 누구나 흔들립니다. 나와 비슷한 어려움을 겪고 있는 사람들의 이야기를 들어보면 위로가 되기도 하고, '어떻게 이겨냈을까?' 하는 지혜를 얻을 수도 있거든요. 둘째, '작은 성취'에 집중하는 거예요. 거창한 목표보다는 오늘 하루 할 수 있는 작은 일들을 해내면서 '그래, 나도 할 수 있구나!' 하는 자신감을 쌓아가는 거죠. 예를 들어, 밀린 설거지 하나를 끝내거나, 짧은 산책을 다녀오거나, 책 한 페이지를 읽는 것만으로도 충분해요. 셋째, '감사하는 마음'을 잊지 않는 거예요. 힘든 상황 속에서도 당연하게 여겼던 것들, 예를 들어 따뜻한 집, 맛있는 식사, 사랑하는 가족이나 친구들의 존재에 감사하는 마음을 가지면 마음이 훨씬 편안해진답니다. 마지막으로, '새로운 희망'을 이야기하는 거예요. 정 대표님이 성탄절에 새해를 기원했듯이, 어려운 시기일수록 더 밝은 미래를 그려보는 것이 중요해요. '이 어려움이 지나면 나는 무엇을 하고 싶을까?' 하고 상상하며 작은 계획이라도 세워보는 거죠. 이런 작은 노력들이 모여서 우리를 더욱 단단하게 만들고, 결국에는 아름다운 꽃을 피우게 할 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 정청래 대표님의 성탄절 메시지를 들으면서 정말 많은 생각을 했어요. '흔들리지 않고 피는 꽃이 어디 있으랴'라는 말이 계속 귓가에 맴돌더라고요. 사실 저는 제 자신에게 너무 가혹했던 것 같아요. '나는 왜 이렇게 모든 게 힘들까? 왜 나는 잘 해내지 못할까?' 하고 자책만 했거든요. 그런데 이번 기사를 통해 '아, 흔들리는 게 당연한 거구나. 오히려 흔들리면서 더 단단해지는 거구나!' 하고 깨달았어요. 앞으로는 제 자신에게 조금 더 관대해지려고 해요. 어려움이 닥쳐도 너무 좌절하지 않고, '그래, 이것도 성장의 과정이야'라고 생각하며 긍정적으로 받아들이려고요. 그리고 주변 사람들에게도 더 따뜻한 말을 건네고, 서로에게 힘이 되어주는 그런 사람이 되고 싶어요. 민주당에서 강조한 '민생'과 '공존'의 가치도 되새기면서, 우리 사회를 더 나은 곳으로 만들기 위해 제가 할 수 있는 작은 일부터 꾸준히 실천해야겠다는 다짐도 하게 되었답니다. 여러분도 오늘 제 이야기가 조금이나마 위로와 희망이 되었으면 좋겠어요. 우리 모두 흔들리면서도 아름다운 꽃을 피워내자고요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11517808",
    "hashTag": [
      "#정청래",
      "#성탄절",
      "#흔들리며피는꽃",
      "#도종환",
      "#민생",
      "#공존",
      "#희망",
      "#인생명언"
    ]
  },
  {
    "type": "국제",
    "title": "“하루 20시간 근무”…명문 도쿄대 출신 대기업 20대女 죽음 ‘재조명’, 왜?",
    "newTitle": "20대女 과로사, 워라밸의 중요성 제대로 알았어요!",
    "article": "일본에서 10년 전 발생한 대기업 젊은 여직원의 죽음이 다시금 주목 받고 있다.\n\n허망하게 세상을 떠난 고인은 명문 도쿄대를 졸업하고 2015년 4월 일본 최대 광고 기획사 덴쓰에 입사한 다카하시 마쓰리(사망당시 24세)씨다.\n\n고인은 월 105시간에 달하는 초과 근무 등 과로에 시달리다가 같은 해 12월 25일 도쿄의 덴쓰 사택에서 갑작스럽게 사망했다. 사망 전 그는 소셜미디어(SNS)에 일로 인한 스트레스를 반복해서 호소했다.\n\n“하루 20시간 회사에 있으면 무엇 때문에 사는지 모르게 된다”, “자고 싶은 것 외에는 감정을 잃어버렸다”, “며칠이나 잘 수 없는 정도의 노동량은 너무 이상하다” 등의 글을 올렸다.\n\n실제 사건 발생 후 노동 당국의 조사 결과 그는 같은 해 10월 9일∼11월 7일 약 105시간의 초과근무를 한 것으로 인정됐다.\n\n여론이 들끓자 노동 당국은 덴쓰가 불법 장시간 노동을 강요했다며 이 사건을 검찰에 넘겼고 당시 사장은 사임했다. 정치권도 장시간 노동, 과로사 문제에 대한 제도 개혁에 나섰다.\n\n결국 일본은 2018년에 초과 근무 시간을 최대 월 100시간, 연 720시간으로 규제하는 내용을 담은 일하는 방식의 개혁 관련법을 도입했다.\n\n25일 연합뉴스에 따르면 시즈오카현에서 살고 있는 고인의 모친(62)은 전날 도쿄로 상경해 기자회견을 열고 “일하는 방식의 개혁을 더 추진해 모든 사람이 희망을 갖고 인생을 살 수 있는 나라로 만들어주기를 바란다”고 호소했다.\n\n이에 대해 아사히신문은 고인의 모친이 기자회견에서 최근 장기간 노동을 용인하는 듯한 풍조에 위기감을 표시했다고 전했다.\n\n실제로 다카이치 사나에 일본 총리는 지난 10월 자민당 총재 선거에 당선된 직후 “저 자신도 ‘워라밸’(일과 삶의 균형)이라는 말을 버릴 것”이라며 “일하고 일하고 일하고 일하고 일해 갈 것”이라고 말했다. 그는 취임 후 국회 답변 준비를 이유로 새벽 3시에 출근하거나 한동안 수면시간이 “대체로 2시간부터 길게는 4시간”이라고 밝히기도 했다.\n\n다만 그는 나중에는 “결코 많은 국민에게 지나친 노동을 장려할 의도는 없고, 장시간 노동을 미덕으로 삼으려는 의도도 없으므로 부디 오해는 말아 달라”고 말하는 등 비판 여론에도 신경을 쓰는 모습을 보였다.",
    "newArticle": [
      {
        "title": "세상에... 20대 워라밸 무너지면 이렇게 될 수도 있대요!",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 10년 전 일본에서 있었던 일인데, 명문 도쿄대 나와서 대기업에 입사한 20대 젊은 여성이 과로로 세상을 떠난 사건이 다시 조명되고 있대요. 이름은 다카하시 마쓰리 씨인데, 2015년에 덴쓰라는 광고 회사에 입사했다가 불과 몇 달 만에, 그것도 연말에... 105시간이 넘는 초과근무 끝에 갑작스럽게 돌아가셨다고 해요. 상상만 해도 너무 마음이 아프고 슬프죠. SNS에 '하루 20시간 회사에 있으면 내가 왜 사는지 모르겠다', '자고 싶은 것 말고는 감정이 없다'고 쓸 정도로 힘들었다는데, 이걸 읽고 있으니 저도 모르게 눈물이 핑 돌더라고요. 일 때문에, 돈 때문에 젊은 나이에 꿈도 다 펼치지 못하고 생을 마감했다니... 정말 세상이 왜 이렇게 만든 건지, 너무 안타까운 마음뿐이에요. 우리 이웃님들도 혹시 이런 경험 있으신가요? 아니면 주변에 과로로 힘들어하는 분들은 없으신가요? 이 뉴스를 보면서 '과로사', '워라밸'이라는 단어들이 정말 무겁게 다가오더라고요. 단순히 씁쓸한 뉴스로 넘기기보다는, 우리 삶에 대해서 다시 한번 진지하게 생각해 볼 기회가 된 것 같아요."
      },
      {
        "title": "‘과로사’는 왜 생기는 걸까요? 팩트 체크 들어갑니다!",
        "content": "아니, 도대체 이 '과로사'라는 게 뭐길래 이렇게 젊은 사람까지 죽음으로 몰아가는 걸까요? 뉴스에서 '월 105시간 초과 근무'라고 하니까 감이 잘 안 오시죠? 하루에 24시간인데, 여기서 잠자는 시간 8시간 빼고 밥 먹고 씻는 시간 조금 빼면... 정말 말 그대로 깨어있는 시간 대부분을 회사에서 보낸다는 이야기 같아요. 105시간이면 한 달이 30일이라고 쳐도 하루에 3.5시간씩 초과 근무를 한다는 건데, 이건 그냥 '조금 더 일하는' 수준이 아니라 '번아웃' 오기 딱 좋은 수준이거든요. 이건 단순히 의지가 약해서가 아니라, 우리 몸과 마음이 버틸 수 있는 한계를 넘어서는 거더라고요. 스트레스 호르몬이 계속 분비되고, 수면 부족에 시달리고, 영양 불균형까지 오면서 결국에는 심장에 무리가 가거나 뇌혈관에 문제가 생기는 거죠. 특히 젊을 때는 '나는 괜찮아!' 하면서 버티는 경우가 많은데, 오히려 이런 젊음이 과로의 위험 신호를 무시하게 만드는 요인이 되기도 해요. 젊다고 해서 몸이 무한정 튼튼한 건 아니니까요. 이 사건이 10년 전에 일어났는데도 이렇게 다시 회자된다는 건, 그만큼 '과로사' 문제가 아직도 해결되지 않았다는 뜻이겠죠? 이런 안타까운 일이 반복되지 않도록, 우리 모두 '과로사'에 대해 제대로 알고 경각심을 가져야 할 것 같아요."
      },
      {
        "title": "‘일하고 일하고 또 일하고’... 워라밸 무시하면 벌어지는 일은?",
        "content": "이 뉴스 기사를 보면서 제일 충격적이었던 건, 일본 총리가 '워라밸이라는 말을 버릴 것'이라고 했다는 부분이었어요. '일하고 일하고 일하고 일하고 일하겠다'는 발언은 정말... 10년 전 사건을 겪었음에도 불구하고, 아직도 시대가 많이 퇴보한 건가 싶더라고요. 물론 나중에 오해라고 해명했지만, 이런 발언 하나하나가 사회 전반에 미치는 영향이 크다는 걸 왜 모르시는 걸까요? 예를 들어, 팀장님이 '이번 프로젝트는 밤새워서라도 끝내!'라고 한다거나, 동료들이 다 야근하는데 나만 퇴근하기 미안해서 어쩔 수 없이 남게 되는 상황... 이런 게 사실 우리 주변에서도 흔하게 일어나잖아요. ‘조금만 더 하면 되는데’, ‘다른 사람들은 다 하는데 나만 편하게 쉴 순 없어’라는 생각들이 모여서 결국에는 걷잡을 수 없는 과로 사회를 만드는 거죠. 젊은 고인의 어머니께서 '일하는 방식 개혁을 더 추진해 모든 사람이 희망을 갖고 살 수 있는 나라를 만들어달라'고 호소하신 게 너무 가슴에 와닿았어요. 희망요? 과로에 시달리면 희망은커녕 오늘 하루 버티는 것도 힘든데 말이에요. '나를 갈아 넣어서라도' 성공해야 한다는 생각은 정말 위험한 것 같아요. 결국 자기 자신을 잃어버리고, 소중한 사람들과의 시간도 다 놓치고, 마지막에는 삶 자체를 잃게 되는 거잖아요. ‘워라밸’은 그냥 유행어가 아니라, 우리 삶의 질을 결정하는 아주 중요한 가치라는 걸 잊지 말아야 할 것 같아요."
      },
      {
        "title": "나와 우리 모두를 위한 ‘워라밸’ 지키기 꿀팁 대방출!",
        "content": "이런 안타까운 뉴스를 접하고 나니, 앞으로는 더더욱 스스로를 잘 챙겨야겠다는 생각이 들더라고요. 그래서 오늘은 우리 이웃님들과 함께 ‘워라밸’을 지키기 위한 현실적인 꿀팁들을 공유해 보려고 해요! 첫째, ‘거절하는 연습’을 하세요. 모든 부탁을 다 들어주고, 모든 회식에 다 참석하고... 그러다 보면 내 시간은 없고 지쳐버려요. ‘죄송하지만 오늘은 어렵겠어요’, ‘다음에 꼭 참석할게요’ 이렇게 말하는 연습이 필요해요. 둘째, ‘퇴근 후 나만의 시간’을 꼭 가지세요. 드라마 보기, 책 읽기, 산책하기, 친구 만나기 등 내가 좋아하는 걸 하면서 스트레스를 푸는 시간을 의식적으로 확보해야 해요. 셋째, ‘업무 시간 활용’을 극대화하세요. 주어진 시간 안에 효율적으로 일하는 방법을 고민하고, 불필요한 회의나 업무는 과감히 줄이는 노력이 필요하죠. 넷째, ‘건강 체크’를 꾸준히 하세요. 아무리 바빠도 식사는 거르지 말고, 규칙적인 운동과 충분한 수면은 필수예요. 몸이 건강해야 마음도 건강하니까요. 마지막으로, ‘주변에 도움 요청하기’를 망설이지 마세요. 혼자서 모든 걸 짊어지려고 하지 말고, 가족, 친구, 동료에게 솔직하게 어려움을 이야기하고 도움을 구하는 용기가 필요해요. 제가 오늘 말씀드린 꿀팁들, 거창한 거 하나도 없죠? 하지만 이런 작은 실천들이 모여서 우리의 ‘워라밸’을 지키는 튼튼한 울타리가 되어줄 거예요. 우리 모두 건강하고 행복한 삶을 위해, 오늘부터 당장 실천해 보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: ‘나’를 잃지 않는 삶, 정말 중요해요!",
        "content": "솔직히 이 기사를 보면서 마음이 너무 무거웠어요. 20대 젊은 나이에 그렇게 허망하게 갈 수 있다니... 앞으로 저는 정말 ‘나’를 잃지 않고 살아야겠다고 다짐했어요. 물론 저도 가끔 야근할 때도 있고, 업무 때문에 스트레스 받을 때도 있지만, 그럴 때마다 ‘과연 이게 최선일까?’, ‘나는 지금 행복한가?’ 스스로에게 계속 질문하려고 해요. ‘워라밸’이라는 게 단순히 일을 적게 하고 쉬는 게 아니라, 내 삶의 균형을 맞추고 나 자신을 잃지 않기 위한 필수적인 장치라는 걸 다시 한번 깨달았거든요. 우리 이웃님들도 혹시 지금 너무 바쁘고 힘들어서 ‘내가 왜 이렇게 살고 있나’ 하는 생각이 드신다면, 잠시 숨을 고르고 나 자신에게 집중하는 시간을 가져보세요. 맛있는 거 먹기, 좋아하는 음악 듣기, 사랑하는 사람과 이야기하기... 이런 사소한 것들이 우리를 다시 살아가게 하는 힘이 되더라고요. ‘일하고 일하고 또 일하는 삶’보다는, ‘일도 열심히 하고, 삶도 즐겁게 누리는 삶’을 만들어가는 우리 모두가 되기를 진심으로 응원합니다! 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11517865",
    "hashTag": [
      "#과로사",
      "#워라밸",
      "#일과삶의균형",
      "#직장인고충",
      "#번아웃",
      "#삶의질",
      "#자기돌봄"
    ]
  },
  {
    "type": "국제",
    "title": "“살 사람 있으려나”…‘156억원 포켓몬 카드’ 경매 나온다는데",
    "newTitle": "156억 포켓몬 카드, 정말 팔릴까? 투자 열풍 분석!",
    "article": "구매 가격이 무려 73억원에 이르는 희귀 포켓몬카드가 오는 2026년 1월 경매에 나오는 것으로 알려진 가운데 벌써부터 그 낙찰가에 관심이 집중되고 있다.\n\n세계레슬링엔터테인먼트(WWE) 스타이자 구독자 2290만명을 보유한 유튜버 로건 폴은 530만달러(한화 약 73억원)를 주고 구입한 자신의 희귀 포켓몬스터 카드를 경매에 부치기로 했다.\n\n23일(현지시간) 넷플릭스 TV 시리즈 ‘컬렉션의 왕: 골딘의 손길(King of Collectibles: The Goldin Touch)’ 방송에서 골딘 옥션의 설립자 켄 골딘은 폴에게 카드 판매 대가로 선급금 250만달러(한화 약 36억원)를 지급했다.\n\n골딘에 따르면 이 카드는 내달 12일 골딘 옥션 웹사이트가 독점 진행하는 경매 행사에 매물로 나올 예정이다.\n\n폴이 매각하는 카드는 그가 지난 2021년 530만달러를 주고 매입한 피카츄 일러스트레이터 카드다. 이 카드는 1998년 일본의 어린이 잡지 코로코로 코믹에서 주최한 일러스트 공모전에서 수여된 포켓몬 카드 39장 중 하나다.\n\n행사에서 배포되는 대신 수상자에게 직접 전달됐고, 포켓몬스터의 초기 창작 역사와 연결돼 역대 최고로 희귀한 포켓몬 카드란 별명을 얻었다.\n\n폴은 폭스뉴스 인터뷰에서 “젊은 세대가 주식과 부동산 같은 전통적인 투자 방식에 얽매일 필요가 없다”며 “비전통적 자산”들이 더 뛰어난 투자 성과를 낼 수 있다고 주장했다.\n\n이어 “포켓몬 카드는 지난 20년간 주식 시장보다 3000% 이상 높은 수익률을 기록했다”고 부연했다.\n\n골딘은 과거 폴에게서 해당 카드를 750만달러(약 109억원)에 사려고 시도했으나, 거절당했다고 밝히기도 했다.\n\n그는 “지금의 젊은 세대는 대규모 미술품 컬렉션을 선망하며 자라지 않았다”며 “최근 수집품 시장에서 ‘대안적 자산 유형’에 대한 관심이 커지고 있다”고 말했다.\n\n골딘은 또 포켓몬 출시 30주년을 앞두고 성인이 된 팬들의 구매력이 폭발해 해당 카드가 최대 1200만달러(한화 약 156억원)에 낙찰될 것으로 내다봤다.",
    "newArticle": [
      {
        "title": "여러분, 저 어제 뉴스 보고 완전 깜짝 놀랐잖아요!",
        "content": "세상에, 여러분, 저 어제 뉴스 보셨어요? 완전 충격받아서 이웃님들께 이거 꼭 알려드려야겠다 싶었어요. '156억원 포켓몬 카드'가 경매에 나온다는 거 있잖아요! 73억원이나 주고 샀다는 카드가 말이에요. 이게 진짜 팔릴까, 누가 저렇게 비싼 돈을 주고 이걸 살까 싶어서 처음엔 제 눈을 의심했거든요. 근데 이게 그냥 꿈같은 이야기가 아니라, 실제 경매에 나온다니요. 우리가 어릴 때 가지고 놀던 그 포켓몬 카드가 말이에요! 진짜 시대가 많이 변했다 싶으면서도, 한편으로는 '혹시...?' 하는 생각도 들고 말이죠. 그래서 오늘은 이 어마어마한 포켓몬 카드 이야기와 함께, 요즘 이런 '수집품 투자'가 왜 이렇게 핫한 건지, 우리도 한번 생각해 볼 만한 건 없는지 아주 신나게 파헤쳐 보려고요! 혹시 집에 묵혀둔 보물 같은 수집품이 있다면, 오늘 제 이야기 잘 들어주시면 분명 도움 되실 거예요!"
      },
      {
        "title": "도대체 '피카츄 일러스트레이터'가 뭐길래?",
        "content": "아니, 대체 이 '피카츄 일러스트레이터'라는 포켓몬 카드가 어떤 위력을 갖고 있길래 가격이 천문학적인 건지 궁금하시죠? 기사에서도 잠깐 나왔지만, 이게 그냥 흔한 포켓몬 카드가 아니거든요. 1998년에 일본에서 어린이 잡지 '코로코로 코믹'에서 주최한 일러스트 공모전의 수상자들에게만 특별히 증정됐던 카드래요. 그러니까, 전 세계적으로 딱 39장밖에 없는 희귀 중의 희귀템인 거죠! 당시에는 이걸 팔려고 만든 게 아니라, 수상자들에게 기념으로 준 거라서 더욱 특별하답니다. 이걸 가지고 있으면 포켓몬스터의 아주 초기 창작 역사와 연결된다고 하니, 그야말로 '역대급 희귀템'이라는 별명이 붙을 만도 하죠. 여러분도 생각해보세요. 우리가 어릴 때 좋아했던 만화 캐릭터가 실제 역사와 연결되는 특별한 기념품을 가지게 된다면 얼마나 설렐까요? 이런 스토리가 담긴 '피카츄 일러스트레이터' 포켓몬 카드가 바로 그런 존재인 거죠. 이게 바로 '가치'라는 게 어떻게 만들어지는지를 보여주는 단적인 예가 아닐까 싶어요."
      },
      {
        "title": "로건 폴, 156억 포켓몬 카드로 '신흥 부자' 된 사연?",
        "content": "여기서 또 하나의 흥미로운 점은, 이 카드를 산 주인공이 바로 유명한 유튜버이자 WWE 스타인 로건 폴이라는 거예요! 구독자만 2290만 명이라니, 정말 엄청난 인기를 자랑하는 셀럽이죠. 로건 폴은 무려 530만 달러, 그러니까 한화로 약 73억 원을 주고 이 '피카츄 일러스트레이터' 포켓몬 카드를 구입했대요. 그런데 여기서 끝이 아니에요! 이번 경매를 앞두고 이미 골딘 옥션 측으로부터 250만 달러(약 36억 원)의 선급금을 받았다고 하더라고요. 세상에, 이게 무슨 일인가 싶죠? 심지어 이 카드를 750만 달러(약 109억 원)에 사겠다고 제안했던 사람도 있었는데, 그걸 거절했다는 이야기도 있어요. 로건 폴이 왜 이렇게까지 이 포켓몬 카드에 집착했을까요? 바로 '투자' 때문이에요. 그는 젊은 세대가 주식, 부동산 같은 전통적인 투자에만 얽매일 필요가 없다고 말하며, '비전통적 자산'이 훨씬 더 뛰어난 수익률을 낼 수 있다고 주장했어요. 실제로 그는 포켓몬 카드가 지난 20년간 주식 시장보다 3000% 이상 높은 수익률을 기록했다고 덧붙였죠. 정말 놀라운 이야기 아닌가요? 156억 포켓몬 카드 경매는 단순한 카드 판매가 아니라, 새로운 투자 트렌드를 보여주는 상징적인 사건이 될 것 같아요."
      },
      {
        "title": "나도 '로건 폴'처럼 수집품 투자해볼까? 꿀팁 대방출!",
        "content": "와, 로건 폴의 이야기는 정말 흥미진진하죠? 156억 포켓몬 카드가 경매에 나온다니, 솔직히 '나는 해당 없어!'라고 생각하실 수도 있어요. 하지만 요즘 MZ세대 사이에서 '대안적 자산'에 대한 관심이 정말 뜨겁다는 거, 다들 알고 계셨나요? 단순히 돈을 버는 것을 넘어, 자신이 좋아하는 분야의 가치를 인정받고 투자하는 거죠. 그래서 오늘은 여러분도 혹시 이런 '수집품 투자'에 관심을 가질 수 있도록 몇 가지 꿀팁을 드려보려고 해요. 첫째, '내가 잘 아는 분야'부터 시작하세요! 취미가 만화라면 만화책이나 피규어, 레트로 게임을 좋아한다면 관련 아이템처럼, 내가 깊이 알고 즐기는 분야의 아이템이라면 그 가치를 더 정확하게 파악할 수 있거든요. 둘째, '희소성과 역사'를 따져보세요. 세상에 몇 개 없는 아이템인지, 어떤 특별한 스토리가 있는지, 이게 바로 수집품의 가치를 결정짓는 중요한 요소예요. 셋째, '꾸준한 시장 조사'는 필수! 아무리 좋은 아이템이라도 시장 상황에 따라 가치가 변동될 수 있으니까요. 전문가들의 분석이나 관련 커뮤니티의 동향을 꾸준히 살펴보는 것이 좋아요. 마지막으로, '안정적인 보관'을 잊지 마세요! 소중한 수집품이 시간이 지나도 가치를 유지하려면 습기나 빛, 충격으로부터 안전하게 보관하는 것이 정말 중요하답니다. 156억 포켓몬 카드처럼 말이죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 156억 포켓몬 카드 이야기는 정말이지 제 머릿속을 떠나질 않아요. 솔직히 처음엔 '저렇게 비싼 돈을 주고 카드를 산다고?'라는 생각이 지배적이었거든요. 그런데 기사를 자세히 읽고 로건 폴의 인터뷰를 들어보니, 단순히 카드를 사는 게 아니라 '미래 가치'에 투자하는 거라는 생각이 들더라고요. 어릴 때 추억이 담긴 물건이 시간이 지나면서 엄청난 가치를 가지게 되는 걸 보면, 정말 신기하면서도 흥미로워요. 앞으로 저는 집에 있는 제 오래된 만화책들이나 예전에 모아두었던 장난감들을 좀 더 유심히 살펴봐야겠어요. 혹시 알아, 제 서랍 속에 숨겨진 156억짜리 보물이 있을지도 모르잖아요? (웃음) 농담이고요, 그래도 이번 기회를 통해 '수집품 투자'라는 새로운 세계에 대해 알게 된 것만으로도 저는 충분히 만족해요. 여러분도 혹시 예전에 좋아했던 물건이 있다면, 한번 그 가치를 다시 생각해보는 건 어떨까요? 혹시 아나요, 여러분의 추억이 미래의 든든한 자산이 될지도요! 다들 오늘 제 이야기가 재밌으셨기를 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11517859",
    "hashTag": [
      "#포켓몬카드",
      "#156억카드",
      "#로건폴",
      "#수집품투자",
      "#대안적자산",
      "#희귀템",
      "#재테크",
      "#취미부자"
    ]
  },
  {
    "type": "증권",
    "title": "당근, 수익성 성장에 구주거래 활발…몸값 2조원대 중반",
    "newTitle": "당근마켓 기업가치 2조원대 유지 비결은?",
    "article": "[본 기사는 12월 23일(15:27) 매일경제 자본시장 전문 유료매체인 ‘레이더M’에 보도 된 기사입니다]\n\n‘돈 버는 플랫폼’ 당근이 설립 8년 만에 흑자 전환에 성공한 이후 활발한 구주거래가 이어지고 있다. 최근 진행된 거래에서도 2조원대 중반에 이르는 몸값을 인정받은 것으로 알려졌다.\n\n25일 투자은행(IB) 업계에 따르면 최근 미국계 벤처캐피탈(VC) 투자사인 스텝스톤이 당근마켓 구주 일부를 사들인 것으로 알려졌다. 당근은 약 2조4000억원 수준의 기업가치를 인정받은 것으로 파악된다.\n\n앞서 지난 9월에도 카카오벤처스가 보유하고 있던 지분 일부가 유럽을 비롯한 해외 세컨더리 펀드에 매각된 것으로 전해졌다. 이때도 당근의 기업가치는 약 2조5000억원 안팎으로 평가된 것으로 보인다.\n\n당근은 앞서 지난 2021년 캡스톤파트너스·카카오벤처스·소프트뱅크벤처스 등으로부터 시리즈D 투자를 유치할 당시 약 3조원의 기업가치를 인정받았다.\n\n유동성이 넘치던 당시 대규모 투자를 유치했던 플랫폼 스타트업들의 몸값이 일제히 쪼그라든 데 반해 당근은 상대적으로 기업가치를 안정적으로 유지하고 있다는 평가가 나온다.\n\n그 기반에는 수익성 개선이 있다. 당근은 지난해 연결 기준 순이익 84억원으로 흑자 전환에 성공했다. 매출도 지난해 1892억원으로 전년(1277억원) 대비 48% 늘었다.\n\n올 3분기까지 누적 매출도 1958억원으로 전년 동기(1341억원) 대비 46% 증가했다. 같은 기간 영업이익은 215억원, 순이익은 246억원으로 큰폭으로 뛰었다.\n\n당근의 매출은 대부분이 광고로 창출되고 있다. 이 가운데 특히 ‘당근알바’로 대표되는 구인구직 서비스 성장세가 고무적인 것으로 알려졌다.\n\n투자은행(IB) 업계 관계자는 “최근 알바 구인구직 시장이 정규직에 비해 성장세가 두드러졌다”며 “당근이 알바천국·알바몬과 같은 기존 사업자들의 강력한 경쟁자로 부상했다”고 말했다.\n\n당근은 최근 소상공인 포스(POS) 솔루션 기업 페이히어에 80억원 규모 전략적 투자를 단행하기도 했다. 소상공인 광고 성과 측정을 비롯한 영역에서 시너지를 기대한 것으로 풀이된다.\n\n당근은 캐나다와 일본을 중심으로 해외 시장 공략에도 나서고 있다. 아직 매출이 나지는 않지만 향후 실적이 본격화할 경우 나스닥 상장에 나설 가능성도 거론된다.\n\n다만 아직 회사 측은 상장에 급할 것이 없다는 분위기로 파악된다. 아직 상장 주관사도 선정하지 않은 단계다.",
    "newArticle": [
      {
        "title": "세상에! 당근마켓, 흑자 전환하고 몸값도 굳건하다고요?",
        "content": "이웃님들, 혹시 어제 나온 뉴스 보셨어요? 우리 동네 필수 앱으로 자리 잡은 당근마켓 말이에요! 설립 8년 만에 드디어 흑자 전환에 성공했다는 소식이 들려왔거든요. 그것도 모자라, 최근 진행된 구주 거래에서 무려 2조원대 중반의 기업가치를 인정받았다고 하더라고요! 아니, 요즘 플랫폼 스타트업들 몸값이 줄줄이 내려가는 추세인데, 당근마켓은 어쩜 이렇게 굳건하게 자기 자리를 지키고 있는지 너무 궁금하지 않으세요? 솔직히 저도 처음엔 '설마 흑자 전환까지 했다고?' 싶어서 눈을 비비고 다시 봤잖아요. 그런데 이게 다 진짜라니! 과연 당근마켓이 이렇게 승승장구할 수 있었던 비결이 무엇일지, 우리 같이 자세히 파헤쳐 보자고요!"
      },
      {
        "title": "당근마켓, 대체 얼마 길래? '기업가치'가 뭐길래 이렇게 중요할까요?",
        "content": "자, 여기서 '기업가치'라는 말이 나왔는데, 이게 정확히 뭘까요? 쉽게 말해서 당근마켓이라는 회사가 얼마나 큰 가치를 지녔는지, 얼마나 많은 돈을 벌 수 있는 잠재력을 가졌는지를 숫자로 나타낸 거라고 생각하면 돼요. 마치 우리가 친구에게 '너 진짜 괜찮은 애야!'라고 말할 때, 그 친구의 능력이나 인성을 종합적으로 평가하는 것처럼요. 당근마켓의 기업가치가 2조원대 중반이라는 건, 투자하는 사람들이 '이 회사는 앞으로도 계속 돈을 잘 벌겠구나!'라고 믿는다는 뜻이고, 그만큼 투자를 하고 싶어 한다는 의미거든요. 사실 요즘 같은 불황기에 이렇게 높은 기업가치를 유지하는 게 쉬운 일이 아니거든요. 특히나 처음 투자받을 때보다 훨씬 더 높은 가치를 인정받는다는 건 정말 대단한 일인데, 당근마켓은 어떻게 이게 가능했을까요? 그 비결을 알면 우리 사업이나 재테크에도 힌트를 얻을 수 있을지도 몰라요!"
      },
      {
        "title": "광고 수익으로 '대박' 났다고? 당근마켓의 든든한 수익 파이프라인!",
        "content": "뉴스 기사를 보니 당근마켓의 매출이 대부분 광고 수익에서 나온다고 하더라고요. 특히 '당근알바'로 대표되는 구인구직 서비스가 효자 노릇을 톡톡히 하고 있대요! 이 말인즉슨, 당근마켓이라는 플랫폼 안에서 사람들이 활발하게 정보를 주고받고, 거래가 일어나면서 자연스럽게 광고 수익이 창출된다는 건데요. 예를 들어, 동네 빵집 사장님이 '오픈 멤버 알바 구합니다!'라고 당근마켓에 광고를 올리면, 그걸 보고 지원하는 사람들이 생기고, 빵집 사장님은 사람을 구하고. 이 과정에서 당근마켓은 광고비를 받는 거죠. 이게 점점 쌓이고 쌓여서 흑자 전환까지 이뤘다니, 정말 대단한 것 같아요. 특히 요즘 알바 구인 시장이 워낙 뜨겁다 보니, 당근마켓이 기존의 알바 전문 사이트들의 강력한 경쟁자로 떠올랐다는 분석도 있더라고요. 이처럼 '사람들이 필요로 하는 것'을 정확히 파고들어 서비스를 제공하고, 그걸 통해 수익을 창출하는 당근마켓의 사업 모델이 정말 인상 깊어요."
      },
      {
        "title": "당근마켓, '이것'까지 투자한다고? 앞으로의 행보가 기대되는 이유!",
        "content": "당근마켓이 단순히 광고 수익에만 만족하지 않고, 앞으로 더 큰 성장을 위해 노력하고 있다는 점도 주목할 만해요. 최근에 소상공인들이 많이 사용하는 포스(POS) 솔루션 기업인 '페이히어'에 80억원 규모의 투자를 단행했다고 하거든요. 이게 왜 중요하냐면, 당근마켓은 이렇게 다른 기업과 협력해서 시너지를 내려는 노력을 하고 있다는 거예요. 예를 들어, 페이히어를 쓰는 가게들이 당근마켓에 광고를 더 쉽게 올릴 수 있게 하거나, 광고 효과를 더 정확하게 측정할 수 있도록 돕는 식으로 말이죠. 이렇게 다른 사업 분야와 연결고리를 만들면서 당근마켓의 영향력을 더 넓혀가려는 전략이 엿보이는 것 같아요. 더불어 캐나다, 일본 등 해외 시장 공략에도 나서고 있다고 하니, 앞으로 당근마켓이 국내를 넘어 세계적인 플랫폼으로 성장할 가능성도 충분해 보이는 거예요. 물론 아직 상장에 급할 건 없다는 분위기지만, 이런 적극적인 투자와 해외 진출 행보를 보면 앞으로 당근마켓이 또 어떤 놀라운 소식을 들려줄지 정말 기대되지 않나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보면서 당근마켓이 대단하다고 다시 한번 느꼈어요. 단순히 중고 거래만 하는 앱이라고 생각했었는데, 어느새 우리 생활에 꼭 필요한 다양한 서비스들을 제공하면서 흑자 전환까지 이뤄낸 걸 보면요. 특히 '당근알바' 같은 구인구직 서비스가 이렇게 큰 역할을 하고 있었다는 사실이 좀 놀라웠어요. 앞으로 저도 알바 구할 일이 생기면 제일 먼저 당근마켓부터 들어가 봐야겠어요! 무엇보다 중요한 건, 당근마켓이 끊임없이 새로운 시도를 하고 있다는 점이에요. 페이히어 투자나 해외 시장 진출처럼요. 이런 끊임없는 노력이 있었기에 지금의 당근마켓이 있을 수 있었던 거겠죠? 앞으로도 당근마켓이 우리 이웃들의 삶에 더 큰 편리함을 주고, 더 많은 가치를 만들어내길 응원해야겠어요. 여러분도 당근마켓, 앞으로 더 기대되지 않으세요? 우리 다 같이 눈여겨보자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11517824",
    "hashTag": [
      "#당근마켓",
      "#기업가치",
      "#흑자전환",
      "#광고수익",
      "#구인구직",
      "#스타트업",
      "#투자",
      "#페이히어"
    ]
  },
  {
    "type": "부동산",
    "title": "“10·15규제 약발 떨어졌나”…서울 아파트값 상승률 확대, 지방도 8주째 올라",
    "newTitle": "서울 아파트값 상승률 확대! 10·15규제 약발 떨어진 걸까요?",
    "article": "서울 아파트 주간 평균 매매가격 상승률이 직전 주 대비 소폭 확대됐다. 10·15 대책으로 신규 규제지역이 된 경기 일부지역에서는 높은 상승세가 이어지는 가운데 비수도권도 상승세를 타고 있다.\n\n25일 한국부동산원이 발표한 12월 넷째주(12월22일 기준) 전국 주간 아파트 가격 동향에 따르면 서울 아파트 평균 매매가격은 직전 주 대비 0.21% 올랐다.\n\n주간 상승률은 11월 마지막 주(11월24일 기준)부터 4주간 0.17∼0.18% 수준을 유지하다 이번주 커져 11월 셋째주(11월17일 기준, 0.20%) 수준으로 올라섰다.\n\n성동구(0.34%)가 하왕십리·금호동 위주로, 송파구(0.33%)는 문정·거여동 재건축 추진 단지 중심으로 가격이 올랐고 동작구(0.31%)는 사당·흑석동 역세권이, 용산구(0.30%)는 이촌·한남동 주요 단지가, 양천구(0.30%)는 목·신정동 대단지가 상승을 견인했다.\n\n중랑구(0.04%), 강북구(0.02%), 도봉구(0.03%), 금천구(0.05%) 등 외곽지역은 상대적으로 낮은 상승률을 보였다.\n\n부동산원은 “거래 수준은 다소 낮은 가운데 선호 단지 중심으로 매수 문의가 증가하고 대단지, 역세권 등 정주 여건이 양호한 단지와 재건축 추진 단지 위주로 상승거래가 발생하는 등 서울 전체적으로 올랐다”고 설명했다.\n\n경기도의 신규 규제지역 강세는 계속되고 있다.\n\n용인시 수지구(0.51%)가 직전 주 대비 상승폭을 0.08%포인트 확대하며 높은 상승률을 기록했고 성남 분당구(0.44%)도 직전 주(0.43%)와 비슷한 오름폭을 이어갔다. 하남시(0.42%)와 안양시 동안구(0.33%)도 상승률이 높았고, 과천시(0.30%)는 올해 누적 상승률(20.11%)이 20%를 넘어섰다.\n\n경기도 전체 상승률(0.12%)은 직전 주 대비 0.02%포인트 커졌고 인천은 0.04% 올랐다. 수도권 전체로는 0.14% 상승해 직전 주 대비 오름폭이 0.03%포인트 확대됐다.\n\n비수도권(0.03%)은 전주보다 상승폭을 0.01%포인트 키우며 8주 연속 상승세를 이어갔다.\n\n5대 광역시와 8개 도는 직전 주 대비 각각 0.03% 올랐고 세종은 0.07% 상승했다.\n\n전국 평균 매매가격 상승률은 0.08%로 직전 주보다 0.01%포인트 커졌다.",
    "newArticle": [
      {
        "title": "여러분, 집값 또 오른다는 소식 들으셨어요? 😱",
        "content": "안녕하세요, 이웃님들! 요즘 부동산 소식이 참 다사다난하죠? 저도 어제 따끈따끈한 뉴스 기사를 하나 봤는데요, 와... 진짜 깜짝 놀랐잖아요. 10·15 규제 때문에 집값 잡으려고 정부에서 엄청 애쓰는 것 같았는데, 이게 생각보다 약발이 떨어졌나 봐요? 기사에 따르면 서울 아파트값 상승률이 슬금슬금 다시 확대되고 있다고 하더라고요. 심지어 지방도 8주째 쉼 없이 오르고 있다는 거 있죠? 저처럼 집값 때문에 늘 마음 졸이는 분들이라면 이거 정말 남 얘기 같지 않으실 거예요. 대체 왜 이런 건지, 앞으로 어떻게 되는 건 아닌지 걱정부터 앞서더라고요. 오늘은 이 소식을 함께 파헤쳐 보면서, 우리 집을 지키고 더 현명하게 준비하는 방법에 대해 꼼꼼하게 이야기 나눠볼까 해요. 함께 차근차근 알아가 봐요! 😊"
      },
      {
        "title": "10·15 규제, 이게 뭐길래? 그리고 왜 아파트값은 또 오르는 걸까요?",
        "content": "여러분, '10·15 규제'라는 말, 요즘 자주 들어보셨죠? 이게 뭐냐면요, 정부에서 부동산 시장 과열을 막기 위해 2019년 12월에 발표했던 부동산 대책들을 묶어서 부르는 말이에요. 특히 10월에 발표된 규제와 12월 16일에 추가로 발표된 규제를 합쳐서 '10·15 규제'라고 불렀거든요. 이런 규제들이 나온 배경에는 당연히 집값이 너무 가파르게 오르면서 내 집 마련의 꿈이 점점 멀어지는 걸 막고, 실수요자들이 피해를 보지 않도록 하려는 정부의 의지가 담겨 있었어요. 마치 의사 선생님이 환자의 열을 내리려고 약을 처방하듯이, 집값이 너무 뜨거워진 부동산 시장을 진정시키기 위한 정책들이라고 생각하면 쉬워요. 그런데 이번 뉴스 기사를 보면, 이런 강력한 규제들이 오히려 집값 상승세를 멈추게 하기보다는, 잠시 숨 고르기를 하게 한 뒤 다시 상승세를 붙잡는 것처럼 보이기도 하거든요. 마치 찬물을 끼얹어도 금방 다시 뜨거워지는 냄비처럼 말이죠. 부동산 시장이라는 게 워낙 복잡한 요인들이 얽혀 있어서, 딱 하나만으로 설명하기는 어렵지만, 오늘은 이 '서울 아파트값 상승률 확대'라는 현상에 주목해서 이야기해보려고 해요."
      },
      {
        "title": "서울 아파트값, 대체 얼마나 오르고 있을까? 동네별로 살펴보니...",
        "content": "기사를 좀 더 자세히 들여다보니, 서울 아파트 평균 매매가격 상승률이 직전 주보다 조금 더 올랐다고 하더라고요. 이게 숫자로 보면 0.21%인데, 이게 별거 아닌 것 같아도 계속해서 오름세를 유지하고 있다는 게 포인트예요. 특히 11월 말부터 4주 동안 0.17%에서 0.18% 사이를 유지하다가 이번 주에 0.20%를 넘어섰다는 건, 확실히 뭔가 변화가 있다는 신호로 볼 수 있겠죠? 어떤 동네들이 이렇게 집값을 견인하고 있는지 보니까, 성동구(0.34%)는 하왕십리, 금호동 쪽이, 송파구(0.33%)는 문정, 거여동의 재건축 단지들이 많이 올랐다고 해요. 와, 재건축 이야기가 나오면 또 집값은 들썩들썩하잖아요. 동작구(0.31%)는 사당, 흑석동 역세권 쪽이, 용산구(0.30%)는 이촌, 한남동 주요 단지들이, 양천구(0.30%)는 목동, 신정동 대단지들이 상승을 이끌고 있고요. 물론 중랑구, 강북구, 도봉구, 금천구 같은 외곽 지역은 상대적으로 상승률이 낮았다고는 하지만, 서울 전체적으로 봤을 때는 '선호 단지 중심'으로 매수 문의가 늘고, '대단지, 역세권, 재건축' 같은 조건 좋은 단지 위주로 오름세가 나타나고 있다는 거예요. 그러니까 우리 이웃님들 중에 '우리 동네는 안 그런데?' 하시는 분들도 계시겠지만, 시장은 전체적으로 이런 움직임을 보이고 있다는 점, 꼭 기억해주셨으면 좋겠어요. 이 '서울 아파트값 상승률 확대' 현상을 마냥 무시할 수만은 없는 이유가 바로 여기에 있는 거죠."
      },
      {
        "title": "경기도 신규 규제지역 강세, 비수도권도 8주째 상승세! 지방 집값도 무시 못 해요!",
        "content": "서울뿐만 아니라 경기도 상황도 만만치 않아요. 특히 이번 10·15 규제로 신규 규제지역으로 묶였던 곳들이 오히려 더 강세를 보이고 있다는 점이 정말 흥미롭더라고요. 용인 수지구는 상승폭이 더 커졌고, 성남 분당구도 꾸준히 오르고 있대요. 하남시, 안양 동안구도 상승률이 높고, 과천시는 무려 올해 누적 상승률이 20%를 넘어섰다고 하니, 이거 정말 어마어마하죠? 경기도 전체 상승률도 조금 커졌고, 인천까지 포함한 수도권 전체로 보면 상승폭이 확대되고 있다는 거예요. 그런데 여기서 더 놀라운 사실! 수도권만 오른 게 아니라, 비수도권, 그러니까 지방에서도 8주 연속으로 집값이 오르고 있다는 점이에요. 5대 광역시, 8개 도, 그리고 세종시까지 모두 직전 주보다 올랐다는 기사 내용을 보면, 마치 전염병처럼 집값 상승세가 전국으로 퍼져나가고 있는 느낌마저 들어요. 전국 평균 매매가격 상승률도 직전 주보다 소폭이나마 커졌다고 하니, 정말 '서울 아파트값 상승률 확대'가 남의 이야기가 아니라는 걸 다시 한번 실감하게 되죠. 이렇게 전국적으로 집값이 꿈틀거리는 데에는 여러 가지 이유가 있을 수 있어요. 저금리 기조가 계속되면서 투자 수요가 몰린다거나, 아니면 정부 정책에도 불구하고 주택 공급이 부족하다는 인식 때문에 선제적으로 집을 사두려는 심리가 작용한 걸 수도 있고요. 혹은 단순히 '지금 안 사면 더 오를 것'이라는 기대감 때문에 움직이는 사람들도 많을 거예요. 이처럼 '서울 아파트값 상승률 확대' 소식은 단순히 서울만의 문제가 아니라, 우리 모두가 관심을 가져야 할 전국적인 현상인 거죠."
      },
      {
        "title": "솔직한 후기: '서울 아파트값 상승률 확대'를 보며 제가 느낀 점과 앞으로의 다짐!",
        "content": "솔직히 이 뉴스 기사를 읽으면서 마음이 좀 복잡했어요. '아니, 규제를 그렇게 했는데도 왜 또 오르는 거야?' 하는 생각이 먼저 들었거든요. 마치 둑을 쌓아도 물이 새는 것처럼, 부동산 시장이라는 게 사람의 심리와 다양한 경제 상황이 얽혀서 워낙 예측하기 어려운 것 같다는 걸 다시 한번 느꼈답니다. 특히 '서울 아파트값 상승률 확대'라는 말이 주는 체감 온도가 저에게는 크게 다가왔어요. 저도 내 집 마련을 꿈꾸는 사람 중 한 명으로서, 집값이 계속 오른다는 소식은 늘 반갑지만은 않거든요. 오히려 '지금이라도 어떻게든 사야 하나?' 하는 조바심이 들기도 하고, '아니면 이때를 기다려야 하나?' 하는 고민이 끝없이 이어지게 만들더라고요. 하지만! 이럴 때일수록 우리는 더 냉철하게 상황을 파악하고, 섣부른 판단보다는 차분하게 정보를 수집하는 게 중요하다고 생각해요. 저는 앞으로 이 '서울 아파트값 상승률 확대' 소식을 보면서, 단순히 가격만 쫓아가기보다는요, 제 스스로의 자금 계획과 앞으로의 라이프스타일을 꼼꼼하게 점검해보려고 해요. 무조건 '집을 빨리 사야 한다!' 혹은 '기다려야 한다!'라고 단정 짓기보다는, 다양한 부동산 정책 변화와 금리 변동, 그리고 제 개인의 상황을 종합적으로 고려해서 신중하게 결정하려고 다짐했답니다. 우리 이웃님들도 이 소식을 접하시면서 너무 불안해하거나 동요하지 마시고, 자신만의 중심을 잘 잡으셨으면 좋겠어요! 궁금한 점은 언제든 댓글로 남겨주시고요! 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11517784",
    "hashTag": [
      "#서울아파트값",
      "#부동산상승",
      "#1015규제",
      "#부동산뉴스",
      "#집값상승",
      "#재건축",
      "#부동산시장",
      "#내집마련"
    ]
  }
]