[
  {
    "type": "문화",
    "title": "권상우 “최다 키스신 손태영에 혼날 수도…과거 혼전임신 왜 그리 욕먹었는지” [인터뷰]",
    "newTitle": "권상우 최다 키스신? 아내 손태영 반응과 과거 혼전임신 솔직 고백",
    "article": "배우 권상우(50)가 신작 ‘하트맨’ 개봉을 하루 앞두고 넘치는 흥행 욕망(?)과 함께 ‘최다 키스신’을 목격할 아내 손태영의 반응을 걱정해 웃음을 안겼다.\n\n권상우는 13일 서울 종로구 삼청동의 한 카페에서 진행된 인터뷰에서 “처음 기술 시사회를 보고 나서 영화가 지루하지 않게 잘 나왔다는 생각이 들었다. 오랜 시간을 기다린 만큼 만족스러운 결과였다”고 설렘 가득한 미소를 지었다.\n\n‘하트맨’은 돌아온 남자 승민(권상우)이 20년 만에 재회한 첫사랑 보나(문채원)를 다시 붙잡으려다, 그녀에게는 절대 말할 수 없는 비밀과 마주하며 벌어지는 이야기를 그린 코미디다. 권상우는 한때 뮤지션을 꿈꿨지만 지금은 악기 판매점을 운영하는 돌싱남 승민 역을 맡아, 사랑과 책임 사이에서 갈등하는 인물을 연기한다.\n\n권상우는 특히 아역 배우의 존재감에 놀랐다며 “촬영 당시에는 그저 현장에서 잘한다고만 느꼈는데 특별 시사회의 관객 반응을 살펴 보니 아역 배우가 등장하는 장면마다 웃음이 터져 나오더라. 입소문이 난다면, 그 친구의 매력 덕분에 성공할 수도 있겠단 생각이 들었다”고 신뢰를 보였다. “오히려 제가 얻어가야 할 게 많았던 작품”이라며 겸손한 말도 덧붙였다.\n\n“이젠 아예 권상우표 코미디가 장르가 된 것 같다”는 말엔 “그런 거창한 건 없고...(웃음) 다만 좀 결핍이 있는 캐릭터를 좋아한다. 코미디 장르라고 해도, 인물의 상황에 진지하게 임하기 때문에 그 상황에 깊이 몰입하다 보면 관객들이 더 자연스럽게 받아들여 주는 것 같다”고 했다.\n\n그러면서 “사실 속시원하게 흥행적으로 초대박이라는 게 없이 애매한 상태다. 딱 결정체를 만났으면 좋겠는데, 그게 ‘하트맨’이었으면 좋겠다. 300만 관객이 넘으면 좋겠다. ‘3’을 보고 싶다. 강력한 입소문이 절실하다”며 욕망(?)을 드러냈다.\n\n자신의 히트 시리즈 ‘히트맨’ 개봉 당시 화제가 됐던 ‘무릎 꿇은 홍보’를 언급하자, “개봉하면 정말 몇 번이고 무릎 꿇고 싶다. 손가락 하나로 모든 콘텐츠를 볼 수 있는 시대에, 돈을 내고 극장에 와주신다는 것 자체가 너무 감사한 일”이라고 진심을 담아 말했다. 부산 시사회에서 큰절을 올렸던 일화를 언급하며 “앞으로도 같은 마음으로 관객을 대하고 싶다”고 했다.\n\n문채원과의 로맨스 호흡에는 특유의 농담을 섞어 이야기 했다. 그는 “키스신이 유독 많았던, 최다 키스신”이라며 “저도, 감독도 긴장을 많이 했다. 다행히 문채원 씨가 영화에 잘 몰입해 줘서 우당탕탕하는 코미디적 리듬이 살아났다. 노골적인 멜로라기보다는, 재밌는 멜로를 찍겠다는 마음으로 접근했다”고 설명했다.\n\n이야기는 자연스럽게 배우이자 아내 손태영에 반응으로 이어졌다. 권상우는 “아직 아내가 보진 못했다”면서 “(최다 키스신이라고) 100% 솔직하게 말하진 못했지만, 이제는 그런 걸 크게 신경 쓰지는 않는다. 작품이 들어온다는 것 자체가 감사한 일이니까”이고 미소 지었다. 그러고는 “막상 보면 혼날 수도 있다. 일은 일이니까. 그렇다고 (아내 눈치에) 연기를 대충 할 수는 없지 않냐”라고 너스레를 떨어 웃음을 안겼다.\n\n최근 예능을 통해 공개된 결혼 당시의 속사정에 대해서도 그는 숨기지 않았다. “아이를 빨리 갖고 싶었고, 아이가 생기면 결혼하자는 생각이었다. 임신을 두고 고민한 적은 단 한 번도 없었다”며 “오케이, 결혼하자고 바로 말했다”고 회상했다. 당시 혼전임신을 둘러싼 오해와 비난에 대해서는 “요즘 기준으로 보면 왜 우리만 그렇게 욕을 먹었는지 모르겠다”고 솔직히 털어놨다.\n\n그럼에도 지금은 그 시간이 오히려 의미 있게 남아 있다고 했다. 권상우는 “이번 계기로 아내에 대한 오해와 편견을 조금이나마 덜어낼 수 있었다면 그걸로 충분히 감사하다”며 아내를 향한 애정을 재차 드러냈다.\n\n마지막으로 올해 목표를 물으니, 역시 작품에 대한 답변이 돌아왔다. 권상우는 “내가 가진 장점이 코미디도 있지만 액션도 있다. 그 애정이 크다. 그런 면에 대한 니즈가 있으신 분들이 충분히 만족하실 만한 찐 액션물을 준비하고 있다”며 “올해에는 그 작품이 꼭 결실을 맺어 개봉까지 이뤄졌으면 좋겠다. 그게 올해 가장 바라는 소망이자 목표”라고 진심을 전했다.\n\n“50대 액션맨, 여전히 열심히 운동하고 있고, 몸 만들고 있습니다. 상의 탈의 (벗을) 준비 다 됐고요, 기회만 주시면 됩니다. 기다리고 있겠습니다. 하하!”\n\n영화 ‘하트맨’은 14일 개봉한다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝! 권상우 씨 인터뷰, 정말 놀라운 이야기들이...",
        "content": "이웃님들, 안녕하세요! 오늘은 여러분과 함께 정말 흥미로운 이야기를 나눠보려고 해요. 얼마 전에 배우 권상우 씨의 인터뷰 기사를 봤는데, 세상에! 너무 솔직하고 재밌는 이야기들이 많아서 제 블로그 이웃님들께 얼른 소개해드리고 싶더라고요. 특히 신작 영화 '하트맨' 개봉을 앞두고 하신 인터뷰인데, 흥행 욕심부터 시작해서 아내 손태영 씨와의 에피소드, 그리고 과거 혼전임신에 대한 솔직한 심경까지… 정말 입담이 어찌나 좋으신지 시간 가는 줄 몰랐답니다. 솔직히 연예인 인터뷰는 가끔 좀 어렵게 느껴질 때도 있는데, 권상우 씨는 마치 옆집 형처럼 편안하게 다가오더라고요. 그래서 제가 오늘 그 내용을 꼼꼼하게 파헤쳐서, 우리 이웃님들이 꼭 알아야 할 이야기들을 쏙쏙 뽑아 전달해 드릴게요!"
      },
      {
        "title": "권상우표 코미디? '하트맨'은 어떤 영화길래?",
        "content": "일단 권상우 씨가 출연하는 신작 '하트맨'에 대한 이야기부터 시작해 볼까요? 이 영화는 돌아온 남자 주인공 승민(권상우 분)이 20년 만에 재회한 첫사랑 보나(문채원 분)를 다시 붙잡으려다가, 그녀에게 말 못 할 비밀과 마주하게 되는 코미디라고 해요. 권상우 씨는 이번 영화에서 한때 뮤지션을 꿈꿨지만 지금은 악기 판매점을 운영하는 '돌싱남' 역할을 맡았다고 하는데요. 사랑과 책임 사이에서 갈등하는 인물을 연기한다고 하니, 권상우 씨 특유의 매력이 듬뿍 담겨 있을 것 같죠? 사실 권상우 씨 하면 '권상우표 코미디'라는 말이 나올 정도로 특유의 코믹 연기가 인상적인데요. 권상우 씨 본인도 '이제는 아예 권상우표 코미디가 장르가 된 것 같다'는 말에 '그런 거창한 건 없다'고 겸손하게 웃으시면서도, '좀 결핍이 있는 캐릭터를 좋아한다. 코미디 장르라고 해도, 인물의 상황에 진지하게 임하기 때문에 그 상황에 깊이 몰입하다 보면 관객들이 더 자연스럽게 받아들여 주는 것 같다'고 설명하더라고요. 이런 진중한 연기가 코믹함을 더하는 비결인가 봐요!"
      },
      {
        "title": "세상에, 역대급 키스신이라니! 손태영 씨 반응은?",
        "content": "자, 이제 진짜 흥미로운 부분이에요! 권상우 씨가 인터뷰에서 '최다 키스신'이라고 농담처럼 이야기한 부분이 있었는데요. 상대 배우인 문채원 씨와의 로맨스 호흡에 대해 이야기하면서 '키스신이 유독 많았던, 최다 키스신'이라며 긴장했던 촬영 비하인드를 전했답니다. 저도 솔직히 영화 속 키스신 장면들은 볼 때마다 좀 설레기도 하고, 배우분들 정말 대단하다고 생각하는데요. 권상우 씨는 '저도, 감독도 긴장을 많이 했다. 다행히 문채원 씨가 영화에 잘 몰입해 줘서 우당탕탕하는 코미디적 리듬이 살아났다. 노골적인 멜로라기보다는, 재밌는 멜로를 찍겠다는 마음으로 접근했다'고 설명하셨어요. 아니 그런데, 이렇게 솔직하게 '최다 키스신'이라고 말하면… 혹시 아내이신 손태영 씨께서 질투하시진 않을까요? 권상우 씨도 이 부분을 예상했는지, '아직 아내가 보진 못했다'면서 '이제는 그런 걸 크게 신경 쓰지는 않는다. 작품이 들어온다는 것 자체가 감사한 일이니까'라고 말하면서도, '막상 보면 혼날 수도 있다. 일은 일이니까. 그렇다고 (아내 눈치에) 연기를 대충 할 수는 없지 않냐'고 너스레를 떨어 현장을 웃음바다로 만들었다고 하더라고요. 정말 유쾌하시죠? 배우자의 일을 존중하면서도, 현실적인 부부의 모습이 엿보여서 더 공감이 갔답니다."
      },
      {
        "title": "과거 혼전임신, 왜 우리만 욕먹었나? 솔직한 심경 고백",
        "content": "그리고 또 하나, 제 마음을 찡하게 했던 이야기가 있었어요. 바로 과거 혼전임신에 대한 솔직한 고백이었는데요. 요즘은 혼전임신에 대해 많이 열려 있는 분위기지만, 권상우 씨가 결혼할 당시만 해도 사회적인 시선이 곱지만은 않았을 거예요. 권상우 씨는 '아이를 빨리 갖고 싶었고, 아이가 생기면 결혼하자는 생각이었다. 임신을 두고 고민한 적은 단 한 번도 없었다'며 '오케이, 결혼하자고 바로 말했다'고 회상했어요. 정말 멋진 결정이죠? 그런데 당시 혼전임신을 둘러싼 오해와 비난에 대해서는 '요즘 기준으로 보면 왜 우리만 그렇게 욕을 먹었는지 모르겠다'고 솔직하게 털어놓으셨답니다. 세상에… 정말 속상하셨을 것 같아요. 저도 혹시 비슷한 경험을 겪으셨던 분들이 있다면 얼마나 마음이 아팠을까 싶어요. 하지만 그럼에도 불구하고, 권상우 씨는 '이번 계기로 아내에 대한 오해와 편견을 조금이나마 덜어낼 수 있었다면 그걸로 충분히 감사하다'며 아내를 향한 깊은 애정을 다시 한번 드러냈어요. 와, 정말… 이쯤 되면 권상우 씨의 인간적인 매력에 안 넘어갈 수가 없어요! 어려운 시기를 함께 헤쳐나온 두 분의 사랑, 정말 대단한 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 권상우 씨 인터뷰를 읽으면서 참 많은 생각을 하게 됐어요. '하트맨'이라는 영화도 기대되지만, 무엇보다 배우 권상우라는 사람이 얼마나 진솔하고 인간적인지 다시 한번 느낄 수 있는 시간이었거든요. 특히 '300만 관객이 넘었으면 좋겠다'며 솔직하게 흥행 욕심을 드러내면서도, 관객들에게 '돈을 내고 극장에 와주신다는 것 자체가 너무 감사한 일'이라며 겸손한 마음을 잊지 않는 모습이 인상 깊었어요. 그리고 과거의 어려웠던 시기를 긍정적인 추억으로 승화시키고, 아내를 향한 변함없는 사랑을 보여주는 모습은 정말 존경스러울 정도였습니다. 앞으로 저도 권상우 씨처럼, 어떤 상황에서든 감사하는 마음을 잃지 않고, 주변 사람들에게 진심으로 다가가야겠다고 다짐해 봅니다. 우리 이웃님들도 권상우 씨의 인터뷰를 보시고, 삶에 대한 긍정적인 에너지를 많이 얻으셨으면 좋겠어요! 특히 영화 '하트맨'! 14일에 개봉한다니까, 꼭 극장에서 만나보자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11931852",
    "hashTag": [
      "#권상우",
      "#하트맨",
      "#권상우인터뷰",
      "#최다키스신",
      "#손태영",
      "#혼전임신",
      "#권상우신작",
      "#영화추천"
    ]
  },
  {
    "type": "국제",
    "title": "“이러다 진짜 일본 망하겠네”…일할 사람 없다더니, 1년에 기업 1만곳 무너졌다",
    "newTitle": "일본 기업 1만 곳 도산 충격! 인력난이 부른 나비효과",
    "article": "심각한 인력난을 견디지 못한 일본 기업들이 잇달아 무너지고 있다.\n\n13일 교도통신 등에 따르면 지난해 일본의 기업 도산 건수가 전년보다 2.9% 증가한 1만300건을 기록했다. 2년 연속 1만건을 돌파했다.\n\n2012년 동일본대지진의 영향이 반영돼 도산 건수가 가장 많았던 2013년 이후 가장 많은 수치다.\n\n기업 신용조사업체 도쿄상공리서치에 따르면 도산 기업 중 부채액 1억엔(약 9억3000만원) 미만의 소규모 도산이 76.6%에 달했다.\n\n인력난으로 인건비가 상승한데다 물가마저 비싸지면서 이를 견디지 못한 중소·영세 기업을 중심으로 도산이 늘어난 것으로 분석된다.\n\n단, 1억엔 이상의 대형 도산이 적어 부채 총액은 전년보다 32.1% 감소한 1조5921억엔으로 집계됐다.\n\n업종별로 살펴보면 요식·오락 등 서비스업이 4.5% 늘어난 3478건, 건설업이 4.7% 증가한 2014건, 제조업이 3.9% 는 1186건으로 나왔다.\n\n원인별로는 인력 부족이 36.0% 증가한 397건이었다. 이중 인건비 상승이 152건, 구인난이 135건이었다. 인력 부족 도산은 서비스업이나 건설업에서 주로 발생했다.\n\n원자재 및 에너지 가격 상승 등 고물가에 따른 도산은 767건으로 9.3% 늘었다.",
    "newArticle": [
      {
        "title": "어머나, 일본 기업이 1년에 1만 곳 넘게 문 닫았다는데, 진짜예요?",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 아침부터 깜짝 놀랄 만한 소식이 있어서 저도 모르게 탄식을 터뜨렸지 뭐예요. 바로 일본에서 1년에 무려 1만 곳이 넘는 기업들이 문을 닫았다는 기사였어요. 그것도 그냥 일반적인 경제 불황 때문이 아니라, '일할 사람이 없다'는 바로 그 심각한 인력난 때문이라니, 세상에… 정말 믿기지가 않더라고요. 우리나라도 요즘 인력 부족 이야기가 많이 나오긴 하지만, 일본은 그 정도가 훨씬 심각한가 봐요. 기사를 자세히 보니, 이게 단기적인 문제가 아니라 2년 연속 1만 건을 돌파했다는 거 있죠? 마치 도미노처럼 쓰러지는 기업들을 보면서 '이러다 진짜 일본 경제가 위험한 거 아니야?' 하는 생각이 절로 들었어요. 오늘은 이 충격적인 일본의 인력난과 기업 도산 사태에 대해 우리 이웃님들과 함께 자세히 파헤쳐 보고, 혹시 우리 주변에도 이런 일이 일어나지 않도록 어떤 대비를 해야 할지 함께 이야기 나눠보면 좋을 것 같아요."
      },
      {
        "title": "도대체 왜? 일본 기업이 1만 곳이나 무너진 진짜 이유가 뭐예요?",
        "content": "솔직히 처음에는 '아니, 일본이면 우리보다 경제가 탄탄한 나라인 줄 알았는데, 어떻게 저렇게 많은 기업이 한 번에 무너질 수 있지?' 싶었거든요. 그런데 기사 내용을 곰곰이 읽어보니, 그 배경에는 여러 가지 복합적인 이유들이 숨어 있었어요. 가장 큰 원인으로는 역시나 '인력 부족'이 꼽혔는데요. 이게 단순히 사람이 없어서 끝나는 문제가 아니라, 일할 사람이 없으니 당연히 인건비가 오르고, 오르는 인건비를 감당하지 못한 중소·영세 기업들이 하나둘씩 쓰러지고 있다는 거죠. 마치 빵집에서 빵을 만들 사람이 없어서 빵집 문을 닫는 것처럼, 기업도 사람이 없으면 돌아갈 수가 없잖아요. 게다가 최근에는 원자재나 에너지 가격까지 천정부지로 뛰면서 물가까지 비싸졌잖아요. 그러니 기업들은 인건비 부담에, 재료값 부담에, 이중고를 겪고 있는 셈이에요. 특히 서비스업이나 건설업 같은 곳에서 이런 인력 부족으로 인한 도산이 더 두드러졌다고 하니, 우리 주변에서 흔히 볼 수 있는 업종들이라 더 신경 쓰이는 것 같아요. 마치 얇은 얼음 위에 여러 개의 짐을 올리다가 결국 견디지 못하고 깨져버리는 것처럼, 여러 어려움이 겹치면서 일본 경제가 휘청거리고 있는 건 아닌가 싶어요."
      },
      {
        "title": "인력난, 상상 이상의 피해… 실제로 어떤 기업들이 무너졌을까요?",
        "content": "그렇다면 구체적으로 어떤 기업들이 가장 큰 타격을 받았을까요? 기사를 보니, 도산한 기업들의 대부분이 부채액 1억 엔(우리 돈으로 약 9억 3천만 원) 미만의 '소규모 기업'이었다고 해요. 그러니까 우리가 흔히 주변에서 볼 수 있는 작은 가게나 중소 규모의 공장 같은 곳들이었겠죠. 이런 곳들은 대기업처럼 탄탄한 자본이나 시스템을 갖추고 있지 않기 때문에, 작은 위기에도 쉽게 흔들릴 수밖에 없거든요. 예를 들어, 동네 빵집을 운영하는 사장님이 있다고 상상해보세요. 원래는 2~3명의 직원으로 가게를 꾸려가고 있었는데, 갑자기 한 직원이 그만두고, 다른 직원을 구하기가 하늘의 별 따기인 거예요. 겨우 겨우 새로운 직원을 구해도, 최저임금이 오르고 각종 수당까지 챙겨주려니 인건비 부담이 확 늘어나는 거죠. 게다가 요즘 밀가루 값, 계란 값도 다 올랐잖아요. 그럼 빵 가격을 올려야 하는데, 손님들이 가격이 올랐다고 안 사 먹으면 어떡하나 걱정하게 되는 거예요. 이런 악순환이 계속되다 보면, 결국 '더 이상은 못 버티겠다' 하고 가게 문을 닫을 수밖에 없는 거죠. 실제로 기사에서도 인력 부족 때문에 인건비가 올라서 도산한 곳이 397건, 구인난으로 도산한 곳이 135건이었다고 하니, 상상 이상의 피해를 주고 있는 셈이에요. 특히 서비스업이나 건설업에서 이런 상황이 더 심각했다고 하니, 우리 생활과 밀접한 부분에서 더 큰 영향을 미치고 있다고 볼 수 있어요."
      },
      {
        "title": "일본의 인력난, 우리에게는 어떤 시사점을 줄까요? 미리 준비해요!",
        "content": "이번 일본의 기업 도산 사태를 보면서, 우리도 앞으로 이런 상황에 대비해야겠다는 생각이 절실히 들었어요. '우리나라는 괜찮겠지' 하고 안일하게 생각하다가는 큰코다칠 수 있거든요. 가장 먼저 생각해볼 것은 바로 '인력 양성 및 확보'예요. 단순히 사람을 많이 뽑는 것을 넘어서, 전문성을 갖춘 인력을 어떻게 하면 꾸준히 확보할 수 있을지에 대한 근본적인 고민이 필요해요. 예를 들어, 특성화고등학교나 직업훈련 기관과의 연계를 강화해서 현장에 바로 투입될 수 있는 인력을 키우거나, 은퇴한 숙련 기술자들을 재고용하는 방안도 고려해볼 수 있겠죠. 또한, 기업들도 직원들이 '오래 일하고 싶은 회사'라고 느낄 수 있도록 근무 환경 개선에 힘써야 해요. 단순히 연봉을 올리는 것뿐만 아니라, 워라밸을 보장하고, 직무 만족도를 높일 수 있는 다양한 복지 정책을 마련하는 것이 중요하죠. 또한, 로봇이나 인공지능 같은 기술을 적극적으로 도입해서 단순 반복 업무는 자동화하고, 사람들은 더 창의적이고 부가가치가 높은 업무에 집중할 수 있도록 하는 것도 좋은 방법일 거예요. 마치 공장에서 사람이 직접 하던 조립 작업을 로봇이 대신하면서, 사람들은 품질 관리나 새로운 제품 개발에 더 집중하는 것처럼 말이죠. 작은 기업이라도 이런 기술 도입에 대한 정부 지원을 늘리는 것도 필요해 보이고요. 이런 노력들이 모이고 모여서, 일본처럼 '일할 사람이 없어' 문 닫는 기업들이 생기지 않도록 우리 경제의 튼튼한 기반을 다져나가야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: 나도 이제부터 '이것' 꼼꼼히 챙길 거예요!",
        "content": "솔직히 이번 뉴스를 보고 진짜 충격을 많이 받았어요. '인력난'이라는 게 이렇게까지 치명적인 결과를 가져올 수 있다는 걸 새삼 깨달았거든요. 앞으로 저도 제 주변을 돌아보면서, 혹시 이런 어려움을 겪고 있는 작은 가게나 회사가 없는지 한번 더 살펴보게 될 것 같아요. 그리고 무엇보다, 저 스스로도 '어디에든 필요한 사람'이 되기 위해 계속 배우고 성장해야겠다는 다짐을 하게 되고요. 우리의 작은 소비 하나하나가 누군가에게는 큰 힘이 될 수 있다는 걸 기억하면서, 앞으로는 조금이라도 더 힘들어 보이는 가게나 회사에 먼저 발걸음을 해봐야겠다는 생각도 들었어요. 여러분도 혹시 이번 기사를 보고 저처럼 놀라셨다면, 우리 주변의 작은 기업들에게 따뜻한 관심과 응원을 보내주는 건 어떨까요? 그런 작은 관심이 모여서 일본처럼 힘든 상황에 놓이는 기업들이 줄어들 수 있다면 정말 좋겠어요! 앞으로 우리 모두 '함께' 더 나은 미래를 만들어갔으면 좋겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11931855",
    "hashTag": [
      "#일본기업도산",
      "#인력난",
      "#경제뉴스",
      "#일본경제",
      "#기업경영",
      "#생활꿀팁",
      "#경제이야기",
      "#뉴스분석"
    ]
  },
  {
    "type": "국제",
    "title": "‘미스 이란’ 눈물의 호소…“국민 1만 명 희생, 제발 관심 가져달라”",
    "newTitle": "이란 자유 호소, 한국 모델의 용기있는 외침",
    "article": "한국에서 활동 중인 이란 출신 모델 호다 니쿠가 자국에서 벌어지고 있는 반정부 시위에 대한 국제 사회의 관심을 호소했다.\n\n11일 호다 니쿠는 자신의 유튜브 채널에 ‘이란의 자유를 위해’라는 제목의 영상을 올렸다.\n\n그는 영상에서 “중요한 메시지를 전하고 싶어 카메라를 켰다”며 “이란 국민들은 자유와 민주주의를 위해 오랫동안 투쟁해왔지만 정부는 강압적인 물리적 진압으로 수많은 희생자를 냈다”고 운을 뗐다.\n\n이어 “지금 이란 사람들은 다시 한번 큰 용기를 내어 변화를 시도하고 있다”며 “정부가 이를 막기 위해 인터넷을 차단하고 기본적인 통신마저 끊어버린 상태”라며 외부와 고립된 이란의 참혹한 현황을 전했다.\n\n호다 니쿠는 자신의 인스타그램을 통해 시위 현장이 담긴 영상을 공유하며 관심을 촉구하기도 했다.\n\n그는 “이미 1만 명 이상의 희생자가 발생했음에도 이란인들은 자유를 향한 희망을 놓지 않고 있다”며 “이 모습은 현대사에서 가장 용기 있는 장면 중 하나다. 이란 뉴스에 조금만 더 귀를 기울여주고 응원해 주는 것만으로도 우리에겐 큰 힘이 된다”고 강조했다.\n\n2018년 ‘미스 이란’ 3위 출신인 호다 니쿠는 지난 2020년 KBS1 ‘이웃집 찰스’에 출연해 얼굴을 알렸다. 당시 그는 이란의 엄격한 히잡 규제와 여성에 대한 제약을 피해 홀로 한국행을 택했다고 밝힌 바 있다.\n\n현재 그는 인스타그램 팔로워 52만 명을 보유한 영향력 있는 인플루언서이자 배우로서 활동하고 있다.\n\n한편 이번 이란 반정부 시위는 살인적인 물가 상승과 경제난이 도화선이 됐다. 핵 개발에 따른 국제사회의 제재와 리알화 가치 폭락, 여기에 이스라엘과의 전쟁 여파까지 겹치며 국민들이 한계 상황에 내몰렸기 때문이다.\n\n현재 이란 당국은 외신의 취재를 철저히 제한하고 인터넷을 봉쇄한 채 폭력적인 진압을 이어가고 있다. 인권단체들의 보고에 따르면 사망자 수는 공식 집계된 것만 수백 명에 달하며 일각에서는 실제 희생자가 6000명 이상일 것이라는 충격적인 추산도 나오고 있다.",
    "newArticle": [
      {
        "title": "이란의 절박한 외침, 우리는 왜 귀 기울여야 할까요?",
        "content": "여러분, 혹시 어제 뉴스에서 '미스 이란' 출신 모델이 자국 상황에 대해 눈물의 호소를 했다는 소식 들으셨어요? 저도 처음에 그 소식을 듣고 얼마나 마음이 아팠는지 몰라요. 한국에서 활동하는 이란 출신 모델 호다 니쿠 씨가 자신의 유튜브 채널에 영상을 올려, 자국에서 벌어지고 있는 반정부 시위와 그로 인한 희생자들에 대해 국제 사회의 관심과 지지를 간곡히 부탁했다는 내용이었거든요. 단순히 한 연예인의 이야기가 아니라, 지금 이 순간에도 자유를 외치다 고통받는 수많은 사람들의 목소리라고 생각하니 더 마음이 쓰이더라고요. 그래서 오늘은 이 뉴스를 좀 더 깊이 파고들어, 이란에서 무슨 일이 벌어지고 있는지, 그리고 왜 우리가 이들의 이야기에 귀 기울여야 하는지에 대해 함께 이야기 나눠보려고 해요. 우리가 조금만 관심을 가져주는 것만으로도 큰 힘이 될 수 있다고 하니, 오늘 제 이야기에 귀 기울여 주시면 정말 감사하겠습니다!"
      },
      {
        "title": "“인터넷 차단, 통신 끊겨…” 이란의 참담한 현실, 왜 생겨났나요?",
        "content": "이 뉴스, 처음 접하시는 분들은 '왜 갑자기 이란에서 시위가 벌어지는 거지?' 하고 궁금해하실 수도 있을 것 같아요. 사실 이번 반정부 시위는 하루아침에 뚝 떨어진 일이 아니에요. 여기에는 여러 복합적인 이유들이 얽혀 있답니다. 가장 큰 도화선이 된 건 바로 살인적인 물가 상승과 심각한 경제난이에요. 이란 국민들은 이미 생활고에 시달리고 있었는데, 설상가상으로 핵 개발로 인한 국제사회의 제재, 자국 화폐인 리알화 가치의 폭락, 그리고 주변 국가와의 갈등 여파까지 겹치면서 정말 한계 상황에 내몰린 거죠. 마치 끓는 물에 개구리를 삶는 것처럼, 서서히 고통받던 국민들이 더 이상 참지 못하고 변화를 외치기 시작한 거예요. 하지만 정부는 이러한 움직임을 억압하기 위해 더욱 강력한 물리적 진압을 사용하고, 외부와의 소통을 차단하기 위해 인터넷과 기본적인 통신망마저 끊어버리는 극단적인 조치를 취하고 있다고 해요. 이게 바로 우리가 뉴스로 접하기 어려운 이란의 참담한 현실이랍니다. 마치 먹통이 된 전화기처럼, 세상과 단절된 채 고립된 상황이라고 상상하니 너무나 안타깝더라고요."
      },
      {
        "title": "‘미스 이란’ 호다 니쿠, 1만 명 희생에도 꺾이지 않는 용기",
        "content": "이번 뉴스의 주인공인 호다 니쿠 씨는 2018년 '미스 이란' 대회에서 3위를 차지할 정도로 아름다운 외모를 자랑하는 분인데요, 2020년에는 한국 방송 '이웃집 찰스'에도 출연해서 얼굴을 알리기도 했어요. 당시에도 이란의 엄격한 히잡 규제와 여성에 대한 제약을 피해 한국으로 오게 되었다고 밝히며 많은 응원을 받았었죠. 지금은 한국에서 인플루언서이자 배우로 활발하게 활동하면서 52만 명이라는 엄청난 팔로워를 보유하고 있는 영향력 있는 인물이랍니다. 그런데 이런 그녀가 지금, 자신에게 큰 힘이 되어준 한국에서, 고국을 위해 용기 있는 목소리를 내고 있다는 사실이 정말 감동적이에요. 영상에서 호다 니쿠 씨는 '중요한 메시지를 전하고 싶어 카메라를 켰다'며, '이란 국민들은 자유와 민주주의를 위해 오랫동안 투쟁해왔지만, 정부의 강압적인 진압으로 수많은 희생자가 나왔다'고 말했어요. 특히, '이미 1만 명 이상의 희생자가 발생했음에도 이란인들은 자유를 향한 희망을 놓지 않고 있다'는 그녀의 말은 정말 가슴을 울렸어요. 그녀는 '이 모습은 현대사에서 가장 용기 있는 장면 중 하나'라며, '이란 뉴스에 조금만 더 귀를 기울여주고 응원해 주는 것만으로도 우리에겐 큰 힘이 된다'고 강조했답니다. 그녀의 용기 있는 외침이 더 많은 사람들에게 닿기를 진심으로 바랍니다."
      },
      {
        "title": "우리가 할 수 있는 작은 관심, 어떻게 표현할 수 있을까요?",
        "content": "호다 니쿠 씨의 이야기를 들으면서, '내가 과연 이란 국민들을 위해 뭘 할 수 있을까?' 하고 막연하게 생각하실 수도 있어요. 하지만 거창한 일이 아니어도 괜찮아요. 우리의 작은 관심과 행동이 모이면 분명 큰 변화를 만들 수 있답니다. 가장 먼저 할 수 있는 것은 바로 '정보 공유'예요. 오늘 제가 들려드린 이야기처럼, 이란에서 벌어지고 있는 상황에 대해 주변 사람들에게 이야기해주고, 관련 뉴스 기사를 공유하는 것만으로도 사람들의 인식을 높이는 데 큰 도움이 될 수 있어요. 혹시 SNS를 활발하게 이용하신다면, 이란의 자유와 민주주의를 지지하는 해시태그를 함께 사용하는 것도 좋은 방법이겠죠. 또, 인권 단체나 국제 구호 기구 중 이란의 민주화 운동을 지지하거나 관련 지원을 하는 곳이 있는지 알아보는 것도 의미 있는 행동이 될 거예요. 물론 직접적인 지원이 어렵다면, 그들의 활동을 응원하고 지지하는 메시지를 전달하는 것만으로도 큰 힘이 될 수 있답니다. 지금 당장 이란의 반정부 시위에 대한 정확한 정보를 찾아보고, 우리가 할 수 있는 작은 관심과 지지를 표현하는 방법을 함께 고민해보는 건 어떨까요? 작은 관심이 모여 큰 파도를 만든다는 것을 잊지 말자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 이란의 상황과 호다 니쿠 씨의 용기 있는 외침에 대해 이야기하면서, 저도 다시 한번 인권과 자유의 소중함에 대해 깊이 생각하게 되었어요. 솔직히 제가 직접적인 영향을 받는 상황이 아니라면, 이런 소식들에 대해 조금은 무심해질 수도 있었을 거라는 생각이 들더라고요. 하지만 이번 뉴스를 접하면서, 국경을 넘어 어려움을 겪는 사람들에게 관심을 기울이는 것이 얼마나 중요한 일인지 다시 한번 깨달았어요. 특히 호다 니쿠 씨처럼 영향력 있는 인물이 자신의 지위를 이용해 옳은 목소리를 내는 모습이 정말 인상 깊었습니다. 앞으로 저도 오늘 나눈 이야기들을 잊지 않고, 이란의 상황에 조금 더 관심을 가지려고 해요. 주변 사람들에게도 이 이야기를 많이 나누고, 우리가 할 수 있는 작은 지지와 연대의 표현을 찾아 실천하려고 합니다. 여러분도 오늘 제 이야기가 조금이나마 마음에 와닿으셨다면, 함께 이란 국민들에게 따뜻한 관심과 응원을 보내주시길 바라요. 우리의 관심 하나하나가 모여 큰 희망의 빛이 될 수 있답니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11931853",
    "hashTag": [
      "#이란",
      "#호다니쿠",
      "#미스이란",
      "#이란자유",
      "#인권",
      "#국제뉴스",
      "#응원"
    ]
  },
  {
    "type": "국제",
    "title": "[속보] 이 대통령 “한일회담서 ‘한중일 공통점’ 찾아 협력 필요성 강조”",
    "newTitle": "한중일 협력, 숨은 보석 찾기? 정상회담 속 숨은 의미 파헤치기!",
    "article": "이재명 대통령이 13일 오후 일본 나라현에서 다카이치 사나에 일본 총리와 88분 동안 회담했다.\n\n회담은 20분간의 소인수회담과 68분간의 확대회담 순서로 진행됐고 이후 두 정상은 공동 언론발표를 했다.\n\n이번 회담은 이 대통령 취임 후 다섯 번째이자 이시바 시게루 전 총리가 사퇴하고 다카이치 총리가 취임한 이후로는 두 번째로 갖는 한일 정상회담이다.\n\n지난해 10월 말 경주에서 아시아태평양경제협력체(APEC) 정상회의를 계기로 회담을 가진 뒤 두 달 반 만에 성사된 다카이치 총리와의 대좌이기도 하다.\n\n특히 최근 중국과 일본 간 갈등이 고조되는 상황에서 한일 정상이 이와 관련해 어떤 대화를 나눴는지에도 이목이 쏠린다.",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 뉴스야? 🤭",
        "content": "여러분, 어제 저녁에 뉴스 보셨어요? 저는 정말 깜짝 놀랐잖아요. 세상에, 대통령님께서 일본 총리랑 만나서 '한중일 공통점'을 찾아서 협력을 하자고 말씀하셨다니, 이게 대체 무슨 뜻일까요? 😮 저희 블로그 친구들끼리 모이면 항상 이런 이야기 하잖아요. '요즘 세상 돌아가는 꼴이 참 복잡하다', '어쩜 이렇게 뉴스마다 말이 다른지 모르겠다'고요. 저도 그랬거든요. 그런데 이번 한일 정상회담에서 나온 이 '한중일 협력' 이야기가 대체 뭘 의미하는 건지, 앞으로 우리한테 어떤 영향을 줄 건지 너무 궁금해지더라고요. 마치 어려운 숙제를 받은 기분이랄까요? 그래서 오늘 여러분과 함께 이 흥미로운 소식을 찬찬히 파헤쳐 보기로 했어요. 머리 아픈 정치 이야기처럼 들릴 수도 있지만, 사실은 우리 생활과 아주 밀접한 내용이 숨어있을지도 모르니까요! 자, 그럼 저랑 같이 신비로운 '한중일 공통점'의 세계로 한번 떠나볼까요? 두근두근!"
      },
      {
        "title": "정상회담? 그게 뭔데? 🤔 그리고 '한중일 공통점'은 또 뭐야?",
        "content": "우선, '한일 정상회담'이라고 하니까 뭔가 좀 어렵게 느껴지시죠? 쉽게 말하면 우리나라 대통령님과 일본의 총리님께서 만나서 '우리 나라와 나라 사이의 중요한 문제들을 함께 이야기하자!' 하고 마련한 자리라고 생각하면 돼요. 마치 학교에서 반장과 부반장이 만나서 '우리 반의 좋은 점을 더 발전시키고, 어려운 점은 어떻게 해결할지 같이 고민해 볼까?' 하는 거랑 비슷하달까요? 이번 회담은 우리나라 대통령님께서 취임하신 후 일본 총리님과 벌써 다섯 번째 만남이라고 해요. 그런데 이번에는 특별히 '한중일 공통점'을 찾아서 협력하자고 하셨다니, 이게 정말 흥미로운 포인트인 거죠. '한중일' 하면 보통은 경쟁 관계라고 생각하기 쉬운데, 거기에 '공통점'이 있다니! 이게 마치 숨겨진 보물을 찾는 것 같지 않아요? 💎 예를 들어, 우리나라랑 일본, 중국 모두 '반려동물을 사랑하는 마음'이 공통점일 수도 있고, '맛있는 음식을 즐기는 문화'가 공통점일 수도 있잖아요. 정치적인 이야기라고 해서 딱딱하게만 생각할 게 아니라, 이렇게 우리가 일상에서 공감할 수 있는 부분에서도 '공통점'을 찾아내서 함께 힘을 합치자는 뜻이 아닐까 싶어요. 이렇게 보니 '한중일 협력'이 조금은 가깝게 느껴지지 않으세요?"
      },
      {
        "title": "그래서, '한중일 공통점'을 찾아서 뭘 하자는 걸까? 😮",
        "content": "자, 이제 제일 중요한 부분이죠! 대체 '한중일 공통점'을 찾아서 뭘 하자는 걸까요? 뉴스를 보면 '최근 중국과 일본 간 갈등이 고조되는 상황에서...'라는 부분이 있잖아요. 이런 복잡한 국제 관계 속에서 '한중일 공통점'을 강조하신 이유가 분명 있을 거예요. 상상해보세요. 만약 우리 동네에 세 집이 살고 있는데, 두 집이 좀 티격태격하고 있다고 해봐요. 그런데 이 세 집이 모두 '우리 아이들이 건강하게 자랐으면 좋겠다!'는 공통점을 가지고 있다면, 그 '공통점'을 가지고 서로 도와주면서 마을 전체를 더 좋게 만들 수 있겠죠? 마찬가지로, 동북아시아라는 넓은 지역에서 한국, 중국, 일본이라는 세 나라가 서로의 '공통점'을 바탕으로 협력한다면, 정치, 경제, 문화, 환경 등 다양한 분야에서 긍정적인 시너지를 낼 수 있을 거예요. 예를 들어, '미세먼지 저감'이라는 공동의 목표를 위해 함께 기술을 개발하고 정보를 공유한다거나, '역사 왜곡 문제'에 대해 서로의 입장을 이해하고 소통하려는 노력을 한다거나 하는 식으로 말이죠. 상상만 해도 멋지지 않나요? 😊 이렇게 '한중일 공통점'을 찾는다는 것은 단순히 외교적인 수사가 아니라, 우리 모두가 살아가는 이 지역을 더 평화롭고 풍요롭게 만들기 위한 중요한 첫걸음이 될 수 있답니다."
      },
      {
        "title": "이런 '한중일 협력'이 우리 삶에 미치는 영향은? 🤔",
        "content": "우리가 뉴스에서 보는 이런 '한중일 협력' 같은 거대 담론이 과연 우리 평범한 일상생활과는 무슨 관련이 있을까요? '나는 그냥 회사 다니고, 집에서 쉬고, 친구 만나고 그러는데...'라고 생각하실 수도 있겠죠. 하지만 놀랍게도 이런 정상 간의 대화가 우리의 삶에 직간접적으로 영향을 미칠 수 있답니다. 예를 들어, '한중일 협력'이 잘 이루어진다면, 우리나라와 일본, 중국 간의 물류와 교류가 더 활발해질 거예요. 그러면 우리가 평소에 즐겨 먹는 일본이나 중국 음식 재료를 더 저렴하게 맛볼 수 있게 될 수도 있고요, 혹은 일본이나 중국으로의 여행이 더욱 편리하고 저렴해질 수도 있겠죠! ✈️ 또, '문화 교류'가 활발해지면, 우리가 좋아하는 K-Pop뿐만 아니라 일본 애니메이션이나 중국 드라마를 더 쉽게 접할 기회가 늘어날 수도 있고요. 🤔 혹시 이런 생각 안 해보셨어요? '요즘 일본 여행 가기 너무 좋은데...'라거나 '중국 드라마 중에 이거 진짜 재밌더라!' 같은 생각들요. 이런 모든 것들이 '한중일 협력'이라는 큰 틀 안에서 조금씩 조금씩 이루어지는 거랍니다. 물론, 갈등이 완전히 사라지는 건 아니겠지만, '공통점'을 찾으려는 노력 자체가 우리 삶에 긍정적인 변화를 가져올 수 있다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할래요! 🙋‍♀️",
        "content": "오늘 이렇게 '한중일 협력'에 대한 뉴스를 가지고 여러분과 이야기를 나눠봤는데요, 솔직히 처음에는 좀 어렵게 느껴졌거든요. 그런데 이렇게 하나하나 파헤치다 보니, 단순히 정치적인 뉴스가 아니라 우리 삶과 연결될 수 있는 재미있는 이야기들이 숨어있다는 걸 알게 됐어요. '한중일 공통점'이라는 말, 이제는 그냥 흘려듣지 않게 될 것 같아요. 앞으로는 뉴스를 볼 때마다 '아, 저 뉴스에서 말하는 저 협력이 혹시 우리 삶에 어떤 긍정적인 영향을 줄까?' 하고 한번 더 생각해 보려고 해요. 😊 그리고 여러분께도 꼭 말씀드리고 싶어요. 우리가 살아가는 이 사회, 이 지역에 대해 관심을 가지고, 서로의 '공통점'을 찾으려는 노력이 얼마나 중요한지 말이에요. 너무 어렵게 생각하지 마세요. 우리 모두 '행복하게 살고 싶다'는 공통점을 가지고 있잖아요! 오늘 제가 소개해 드린 '한중일 협력' 이야기처럼, 주변의 작은 '공통점'들을 발견하고 서로 격려하고 지지해 주는 것, 그것만으로도 우리 사회는 더 따뜻해질 수 있다고 믿어요. 여러분은 오늘 저의 이야기에 공감하시나요? 댓글로 여러분의 생각도 자유롭게 나눠주세요! 기다릴게요! 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11931849",
    "hashTag": [
      "#한일정상회담",
      "#한중일협력",
      "#외교",
      "#국제관계",
      "#경제",
      "#문화교류",
      "#정상회담",
      "#정치이슈"
    ]
  },
  {
    "type": "부동산",
    "title": "이도, 수도권에 50MW 규모 데이터센터 개발 본격 추진",
    "newTitle": "데이터센터 개발, 50MW 전력 솔루션 비밀?",
    "article": "인공지능(AI) 인프라 기업 이도가 수도권에 수전용량 총 50MW 규모의 데이터센터 개발에 착수했다고 13일 밝혔다. 이번 프로젝트는 이도가 신재생에너지와 데이터센터를 결합한 ‘AI 인프라 부문’ 신설 이후 선보이는 첫 번째 대규모 실물 자산 사업이다.\n\n이번 사업은 이도가 보유한 독보적인 대체투자 AMC(자산관리) 및 운영 역량이 집약됐다. 이도는 단순 시공이나 지분 투자를 넘어, 데이터센터의 개발 단계부터 실제 운영(O&M)까지 아우르는 풍부한 실적과 경험을 갖추고 있다. 이를 바탕으로 부지 선정, 자금 조달, 에너지 설계 등 전 과정을 직접 주도하며 자산 가치를 극대화하는 전문적인 관리 모델을 적용했다.\n\n현재 이 프로젝트는 시장의 높은 관심 속에 추가 투자자 모집에 성공했으며, 이를 바탕으로 이도는 본격적인 프로젝트 파이낸싱(PF) 조성에 나설 계획이다.\n\n이도는 AI 데이터센터의 최대 과제인 ‘전력 공급 안정성’ 문제를 자체 에너지 사업 역량을 통해 해결해 운영 수익률을 극대화한다는 계획이다.\n\n70MW 규모의 당진 염해농지 태양광·풍력 및 대용량 배터리저장장치(BESS) 사업을 통해 축적한 노하우를 데이터센터 전력 솔루션에 접목해, 전력 수급의 안정성을 높이고 운영 효율을 높이는 ‘자립형 에너지 플랫폼’을 구현할 방침이다.",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 수도권에 엄청난 규모의 데이터센터가 생긴다는데요!",
        "content": "세상에, 여러분! 혹시 오늘 뉴스에서 수도권에 50MW급 데이터센터 개발이 본격적으로 추진된다는 소식 들으셨어요? 저는 이걸 보자마자 '이게 도대체 우리한테 어떤 영향을 줄까?' 싶어서 막 찾아봤거든요. 다들 '데이터센터' 하면 그냥 컴퓨터 서버가 잔뜩 모여 있는 곳이라고만 생각하시잖아요? 그런데 이번에 이도라는 회사에서 진행하는 이 프로젝트는 단순히 서버를 짓는 게 아니라, 'AI 인프라'라고 해서 좀 더 큰 그림을 그리고 있더라고요. 그것도 신재생에너지랑 결합해서 말이죠! 진짜 요즘 세상 돌아가는 속도가 어마어마한 것 같아요. 여러분도 혹시 이런 최신 기술 소식 들으면 궁금하신 점 많으시죠? 제가 오늘 이 뉴스에 담긴 알찬 정보들을 쏙쏙 뽑아서, 꼭 알아야 할 핵심 내용들을 친절하게 풀어드릴게요! 마치 옆에서 수다 떨듯이 편하게 읽어주세요~"
      },
      {
        "title": "데이터센터, 왜 이렇게 많이 짓는 걸까요? AI 시대의 필수품!",
        "content": "자, 그럼 이번 소식의 주인공인 '데이터센터'에 대해 좀 더 깊이 알아볼까요? 요즘 'AI', '인공지능' 말은 정말 많이 듣는데, 이게 대체 뭐길래 이렇게 데이터센터가 중요해지는 걸까요? 쉽게 말해서, 우리가 스마트폰으로 사진 찍고, 인터넷 검색하고, 게임하는 모든 활동들이 전부 데이터를 만들어내잖아요. 이 수많은 데이터를 저장하고, 분석하고, 또 새로운 정보를 만들어내는 곳이 바로 이 '데이터센터'거든요. 마치 거대한 도서관에 책을 보관하듯이, 아니면 엄청나게 똑똑한 뇌처럼요! 그런데 AI 시대가 되면서 이 데이터의 양이 폭발적으로 늘어나고 있대요. 우리도 AI 스피커한테 말 걸고, AI가 그림 그려주는 거 보고 하잖아요? 이런 모든 것들이 어마어마한 양의 데이터를 필요로 하는데, 이걸 처리하려면 지금보다 훨씬 더 크고 성능 좋은 데이터센터가 많이 필요하다는 거죠. 그래서 이번에 이도가 수도권에 50MW급이라는 엄청난 규모의 데이터센터를 짓는다는 건, 앞으로 AI 기술이 우리 삶에 더 깊숙이 들어올 거라는 신호탄이라고 볼 수 있어요. 여러분도 혹시 AI 관련 기술이 발전하는 게 느껴지시나요?"
      },
      {
        "title": "50MW 데이터센터, 전력 문제는 어떻게 해결하나요? '자립형 에너지 플랫폼'의 힘!",
        "content": "그런데 말입니다, 이렇게 큰 데이터센터를 지으려면 가장 큰 고민거리가 바로 '전력' 문제래요. 데이터센터는 24시간 365일 쉬지 않고 돌아가야 해서 엄청난 양의 전기를 소비하거든요. 마치 심장이 멈추면 큰일 나듯이, 데이터센터도 전기가 끊기면 안 되는 거죠. 그런데 이번 이도 프로젝트의 핵심은 바로 이 '전력 공급 안정성' 문제를 자체적인 에너지 역량으로 해결한다는 거예요! 이게 왜 대단하냐면, 이도에서 이미 70MW 규모의 태양광·풍력 발전과 대규모 배터리 저장장치(BESS) 사업을 통해 쌓아온 노하우를 이번 데이터센터 전력 솔루션에 그대로 접목할 계획이거든요. 그러니까, 마치 자체적으로 전기를 생산하고 저장해서 사용하는 '자립형 에너지 플랫폼'을 만드는 셈이죠. 이렇게 되면 외부 전력 공급에 대한 의존도를 낮추고, 훨씬 더 안정적으로 데이터센터를 운영할 수 있게 되는 거예요. 마치 집에서 태양광 패널로 전기 아껴 쓰는 것처럼, 훨씬 더 크고 똑똑하게 말이죠! 와, 진짜 상상만 해도 엄청난 기술력 아닌가요? 이렇게 전력까지 자체적으로 해결한다면, 운영 효율도 훨씬 좋아지고 수익률도 극대화될 수 있다고 하니, 정말 기대가 됩니다."
      },
      {
        "title": "데이터센터 개발, 투자자들의 뜨거운 관심 속으로! PF는 어떻게?",
        "content": "여러분, 이런 똑똑한 프로젝트는 당연히 투자자들도 그냥 지나칠 리 없겠죠? 이번 이도의 50MW급 데이터센터 개발 프로젝트가 시장의 엄청난 관심 속에 추가 투자자 모집에도 성공했다고 해요! 이게 정말 중요한 포인트인데요, 실제로 투자를 유치했다는 건 그만큼 사업의 가능성과 미래가 밝다는 뜻이잖아요. 그리고 이 성공을 발판 삼아 이제 본격적으로 '프로젝트 파이낸싱(PF)'이라는 것도 조성할 계획이라고 하더라고요. PF가 뭐냐면, 쉽게 말해 프로젝트 자체의 사업성과 미래 수익을 담보로 자금을 빌리는 건데, 이것도 성공적으로 이루어진다면 데이터센터 건설에 필요한 자금이 안정적으로 마련된다는 뜻이에요. 마치 집을 짓기 위해 은행에서 대출받는 것과 비슷한 원리인데, 훨씬 더 복잡하고 큰 규모라고 생각하시면 돼요. 이렇게 탄탄한 투자 유치와 자금 조달 계획까지 갖췄다는 것은, 이 프로젝트가 단순히 아이디어 수준을 넘어 실제 현실로 빠르게 나아가고 있다는 걸 보여주는 거죠. 여러분도 혹시 이런 대규모 건설 프로젝트나 투자 소식에 관심 있으신가요? 저는 이런 소식을 들으면 괜히 제 미래도 같이 밝아지는 기분이 들어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 AI 데이터센터 기술 발전에 주목할 거예요!",
        "content": "오늘 이도에서 진행하는 50MW급 데이터센터 개발 소식을 자세히 들여다봤는데, 정말이지 감탄만 나왔어요. 처음에는 그냥 '건물 짓는구나' 싶었는데, AI 시대를 맞이하는 데 있어서 데이터센터가 얼마나 중요한 역할을 하는지, 그리고 전력 공급 문제까지 자체적으로 해결하려는 혁신적인 접근 방식까지. 이건 정말 단순한 건설 프로젝트가 아니라, 우리의 미래 기술 인프라를 구축하는 중요한 발걸음이라고 느껴졌어요. 앞으로 AI 기술이 우리 삶을 더 편리하게 만들어줄 거라고 기대하면서도, 그 뒤에 숨겨진 거대한 기술력과 노력들을 잊지 말아야겠다는 생각이 들었어요. 특히 이도처럼 신재생에너지와 데이터를 결합해서 지속 가능한 기술을 추구하는 점이 저는 정말 인상 깊었어요. 앞으로 저도 AI 데이터센터 기술이 어떻게 발전하는지, 또 이런 혁신적인 사업들이 우리 생활에 어떤 긍정적인 영향을 미칠지 좀 더 관심을 가지고 지켜보려고 해요. 여러분도 오늘 들으신 내용이 여러분의 호기심을 자극했기를 바라요! 혹시 더 궁금한 점이 있다면 언제든지 댓글로 남겨주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11931953",
    "hashTag": [
      "#데이터센터",
      "#AI인프라",
      "#신재생에너지",
      "#전력솔루션",
      "#이도",
      "#기술혁신",
      "#미래기술"
    ]
  },
  {
    "type": "스포츠",
    "title": "[공식발표] 2026시즌 개막전은 ‘경인더비’ 인천 vs 서울…프로축구연맹 정규라운드 일정 공개",
    "newTitle": "2026 K리그 개막전 '경인더비' 인천 vs 서울! 축구 팬들 모여라!",
    "article": "한국프로축구연맹이 2026시즌 K리그1 정규라운드 1라운드부터 33라운드까지의 일정을 발표했다.\n\n2026시즌 K리그1에는 디펜딩 챔피언 전북을 비롯해 승격팀 인천과 부천 등 총 12개 팀이 참가하며, 정규라운드는 팀당 33경기씩 총 198경기가 치러진다.\n\n2026시즌 K리그1의 포문을 여는 경기는 2월 28일(토) 오후 2시 인천축구전용경기장에서 열리는 인천과 서울의 경기다. 인천은 강등 1년 만에 K리그2 우승을 차지하며 K리그1 무대로 돌아왔고, 서울은 후이즈와 구성윤 등 알짜 영입을 앞세워 우승권 도약에 도전한다.\n\n같은 시각 울산문수축구경기장에서는 울산과 강원의 경기가 열린다. 울산은 ‘원클럽맨’ 출신의 신임 사령탑 김현석 감독과 함께 반등을 노리고, 강원은 정경호 감독의 지휘 아래 지난 시즌 돌풍을 재현하겠다는 각오다.\n\n같은 날 오후 4시 30분 김천종합운동장에서는 김천과 포항이 만난다. 두 시즌 연속 3위에 오르며 저력을 입증한 김천은 신임 주승진 감독과 함께 새로운 도전에 나서며, 네 시즌 연속 파이널A 진출에 성공한 포항은 박태하 감독의 안정적인 지휘 아래 더 높은 순위를 노린다.\n\n3월 1일(일) 오후 2시 전주월드컵경기장에서는 지난해 K리그1과 코리아컵을 모두 제패한 전북과 승격팀 부천이 만난다. 전북은 신임 정정용 감독과 함께 올해도 우승에 도전하고, 부천은 구단 최초 승격을 이끈 이영민 감독과 K리그1에서 당찬 첫걸음을 내딛는다.\n\n같은 날 오후 4시 30분 제주월드컵경기장에서는 나란히 신임 사령탑을 선임한 제주와 광주가 맞붙는다. 제주는 세르지우 코스타 감독과 함께 ‘주도하고 압도하는 축구’를 선언했고, 광주 이정규 감독은 ‘소유와 압박’을 전면에 내세웠다. 제주와 광주의 경기는 주도권을 중시하는 두 팀의 철학과 신임 사령탑들의 지략 대결이 맞물린 경기로 관심을 모은다.\n\n3월 2일(월) 오후 2시 대전월드컵경기장에서는 대전과 안양이 맞대결을 펼친다. 지난 시즌 준우승을 차지한 대전은 엄원상, 루빅손, 조성권 등을 영입해 정상 도전에 나서고, K리그1 승격 첫 해 저력을 보여준 안양은 올 시즌에도 돌풍을 이어가겠다는 각오다.\n\n한편, 이번에 발표한 2026시즌 K리그1 일정은 2025-26 AFC 챔피언스리그(ACLE, ACL2) 참가팀 일정에 따라 조정 및 순연될 수 있다.\n\n이 밖에도 K리그1 정규라운드 33라운드를 마친 후에는 파이널라운드에 돌입하게 된다. 파이널라운드는 34라운드부터 최종 38라운드까지 각 팀별로 5경기씩 치르게 되며, 해당 경기 일정은 정규라운드를 모두 치른 후에 공개된다.\n\n[김영훈 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "2026 K리그 시즌, 드디어 베일 벗다! 심장이 두근거리는 개막전 소식!",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 제 심장을 아주 요동치게 만든 뉴스가 있었어요! 바로 2026시즌 K리그1의 대장정이 드디어 그 막을 올린다는 소식인데요, 이건 진짜 축구 팬이라면 그냥 지나칠 수 없잖아요? 특히 이번 개막전 라인업을 보는데, 어휴... 말해 뭐해요! 2026시즌 K리그1의 문을 활짝 열어젖힐 첫 경기가 바로 '경인더비'라고 불리는 인천과 서울의 맞대결이라니, 벌써부터 경기장에 땀방울과 함성이 가득할 풍경이 눈앞에 그려지는 것 있죠? 2월 28일 토요일 오후 2시, 인천축구전용경기장에서 펼쳐질 이 뜨거운 경기는 정말 2026시즌 K리그1에 대한 기대감을 한껏 끌어올리기 충분한 것 같아요. 강등의 아픔을 딛고 1년 만에 K리그1으로 화려하게 복귀한 인천과, 알짜배기 선수 영입으로 우승권 도약을 꿈꾸는 서울의 만남이라니, 상상만 해도 벌써부터 손에 땀을 쥐게 하네요. 이게 바로 진정한 축구의 묘미 아닐까요?"
      },
      {
        "title": "K리그1, 12개 팀의 치열한 승부! 2026시즌, 누가 정상에 설까?",
        "content": "이번 2026시즌 K리그1에는 총 12개 팀이 참가해서, 각 팀당 33경기씩, 총 198경기를 치르게 된다고 해요. 정말 어마어마하죠? 디펜딩 챔피언인 전북 현대를 비롯해서, 이번에 승격팀으로 돌아온 인천과 부천까지! 이름만 들어도 쟁쟁한 팀들이 모여서 올 시즌은 또 얼마나 흥미진진한 스토리가 펼쳐질지 너무 기대되는 거예요. 각 팀마다 새로운 감독님을 선임하거나, 선수단을 보강하면서 올 시즌 각오를 다지고 있다는 소식도 들려오더라고요. 예를 들어, 울산은 신임 김현석 감독님과 함께 반등을 노리고, 강원은 지난 시즌 돌풍을 이어가겠다고 벼르고 있고요. 김천은 신임 주승진 감독님 체제에서 새로운 도전을, 포항은 박태하 감독님 지휘 아래 더 높은 곳을 바라보고 있다고 해요. 이렇게 각 팀마다 스토리가 다르니, 누가 올 시즌 '진정한 강자'로 등극할지 지켜보는 재미가 쏠쏠할 것 같아요. 2026시즌 K리그1, 정말 놓치면 후회할 거예요!"
      },
      {
        "title": "개막전부터 핫한 매치업! 울산 vs 강원, 김천 vs 포항, 전북 vs 부천까지!",
        "content": "개막전이라고 해서 인천과 서울만 있는 게 아니었어요! 같은 날, 같은 시각에 정말 볼만한 경기들이 줄줄이 이어지더라고요. 오후 2시에는 울산 문수축구경기장에서 울산과 강원의 경기가 펼쳐지는데, 울산은 김현석 감독님과 함께 반등을, 강원은 정경호 감독님과 함께 지난 시즌 돌풍을 재현하겠다니, 이 경기 역시 박진감이 넘칠 것 같아요. 그리고 오후 4시 30분에는 김천종합운동장에서 김천과 포항이 맞붙어요. 두 시즌 연속 3위를 기록한 김천의 패기와 네 시즌 연속 파이널A 진출이라는 탄탄한 저력을 가진 포항의 만남이라니, 이 경기 또한 놓칠 수 없겠죠? 다음날인 3월 1일 일요일에도 흥미로운 경기가 기다리고 있어요. 지난해 K리그1과 코리아컵을 휩쓴 전북과 승격팀 부천의 대결! 전북은 정정용 감독님과 함께 올해도 우승을 노리고, 부천은 구단 최초 승격을 이끈 이영민 감독님과 K리그1에서의 첫걸음을 성공적으로 내딛겠다는 각오라니, 이건 정말 '기대 이상의' 경기가 될 것 같아요. 2026시즌 K리그1, 개막부터 이렇게나 뜨겁다니, 앞으로 얼마나 더 재밌을지 상상도 안 돼요!"
      },
      {
        "title": "신임 사령탑들의 지략 대결! 제주 vs 광주, 대전 vs 안양의 흥미진진한 맞대결!",
        "content": "이번 2026시즌 K리그1에는 유독 신임 감독님들이 많이 눈에 띄더라고요. 그중에서도 제주와 광주의 경기는 정말 흥미로운 지략 대결이 될 것 같아요. 3월 1일 오후 4시 30분에 열리는 이 경기에서 제주는 세르지우 코스타 감독님과 함께 '주도하고 압도하는 축구'를 선언했고, 광주는 이정규 감독님과 함께 '소유와 압박'을 전면에 내세웠다고 해요. 주도권을 중시하는 두 팀의 철학이 맞붙는다는 게 얼마나 흥미진진한 그림을 그려낼지, 벌써부터 기대가 되는 거예요. 또한, 3월 2일 월요일 오후 2시에는 대전월드컵경기장에서 대전과 안양의 경기가 펼쳐져요. 지난 시즌 준우승팀인 대전은 엄원상, 루빅손, 조성권 선수 등을 영입하며 다시 한번 정상 도전에 나섰고, K리그1 승격 첫해 돌풍을 일으킨 안양은 올 시즌에도 그 기세를 이어가겠다는 각오라고 해요. 두 팀 모두 강력한 우승 후보들이기에, 개막전부터 치열한 접전이 예상됩니다. 2026시즌 K리그1, 정말 선수들뿐만 아니라 감독님들의 지략 싸움도 놓치면 아쉬울 것 같아요!"
      },
      {
        "title": "솔직한 후기: 2026 K리그 시즌, 이제부터 '축구 덕후' 모드 ON!",
        "content": "세상에, 이렇게 2026시즌 K리그1 일정이 공개되는 걸 보니 정말 실감이 나는 거예요! 올해는 또 얼마나 많은 명장면들이 탄생할지, 어떤 선수들이 팬들의 마음을 사로잡을지 벌써부터 가슴이 두근거린다니까요. 저는 개인적으로 이번 시즌, 인천의 돌풍을 좀 더 주의 깊게 보고 싶어요. 강등의 아픔을 겪고 다시 올라온 팀의 저력은 정말 남다르거든요. 그리고 신임 감독님들이 이끄는 팀들의 변화도 너무 기대돼요. '새로운 축구'를 보여줄 팀들이 분명 있을 테니까요. 무엇보다 올 시즌 K리그1은 2026시즌 K리그1 일정 발표를 시작으로, 정규라운드 33경기가 끝나고 나면 파이널라운드까지! 정말 쉴 틈 없이 축구의 재미를 느낄 수 있을 것 같아요. 앞으로 저도 이웃님들과 함께 2026시즌 K리그1의 모든 순간을 함께 즐기고, 응원하고, 이야기 나누고 싶어요! 우리 다 같이 2026시즌 K리그1, 제대로 즐겨봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11931773",
    "hashTag": [
      "#2026K리그",
      "#K리그1",
      "#개막전",
      "#인천FC",
      "#서울FC",
      "#축구",
      "#프로축구",
      "#경인더비"
    ]
  }
]