[
  {
    "type": "경제",
    "title": "“가짜뉴스 생산” 이 대통령 비판에…대한상의 “불필요한 혼란 초래”사과",
    "newTitle": "가짜뉴스 대한상의 사과, 충격적인 진실 파헤쳐요!",
    "article": "대한상공회의소(대한상의)가 이재명 대통령의 ‘가짜뉴스’ 비판에 대해 사과문을 발표했다.\n\n7일 대한상의는 ‘보도자료 관련 사과문’이라는 이름으로 고액 자산가 유출 관련 발표 내용과 관련된 보도자료의 근거가 부정확했다고 사과했다.\n\n대한상의는 “고액자산가 유출 관련 외부 통계를 충분한 검증 없이 인용하여 불필요한 혼란을 초래한 데 대해 깊이 사과드린다”고 밝혔다.\n\n상의는 “향후 이러한 사례가 재발하지 않도록 엄중한 책임감을 바탕으로 우선 자료 작성시 사실관계 및 통계의 정확성 등에 대해 충실히 검증하도록 하고, 이를 객관적으로 점검할 수 있도록 내부 시스템을 보강하는 등 더욱 유의하도록 하겠다”고 말했다.\n\n대한상의는 앞서 지난 3일 ‘상속세 부담에 자산가 유출 세계 4위...납부방식 개선이 현실적 해법’이라는 제목의 보도자료를 배포했다. 한국의 상속세가 과도해 경제 성장을 해친다는 골자였다.\n\n이 보도자료에서는 “한국은 전세계에서 부유층이 가장 많이 빠져나가는 국가 중 하나”라며 영국 이민 컨설팅사 ‘헨리앤파트너스’자료를 인용했다. 한국 고액 자산가 순유출 잠정치가 2024년 1200명에서 지난해 2400명으로 급증했다는 내용으로, 영국·중국·인도에 이어 세계 4위 규모라는 통계가 포함됐다.\n\n해당 자료를 바탕으로 쓴 기사들이 보도되자 이 대통령은 7일 자신의 SNS(엑스, 구 트위터)에 대한상의의 ‘가짜뉴스’를 비판하는 글을 올렸다. 이에 대한상의가 4시간 여 만에 공식 사과문을 배포한 것이다.\n\n이 대통령은 이 보도자료의 근거가 불충분하다고 비판하는 한 언론사의 칼럼을 첨부하며 “사익 도모와 정부 정책 공격을 위해 가짜뉴스를 생산해 유포하는 행위는 지탄받아 마땅하다”며 경고했다. 그는 “법률에 의한 공식단체인 대한상공회의소가 이런 짓을 공개적으로 벌인다니 믿어지지가 않는다”며 “엄중하게 책임을 묻고 재발방지 장치를 만들어야하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 대한상의가 왜 사과했냐고요?",
        "content": "이웃님들, 안녕하세요! 오늘도 흥미로운 뉴스 하나 들고 왔어요. 바로 대한상공회의소(이하 대한상의)에서 '가짜뉴스' 생산으로 대통령님께 비판받고 결국 사과했다는 소식인데요. 세상에, 이렇게 큰 기관에서 어떻게 그런 일이 있었는지 정말 깜짝 놀랐지 뭐예요? 뉴스를 처음 봤을 땐 '이게 무슨 일이야?' 싶었거든요. 고액 자산가 유출 관련 보도자료에 좀 부정확한 통계가 들어갔다고 하는데, 이게 단순한 실수로 넘길 일이 아닌가 봐요. 이 대통령님께서 직접 SNS에 '가짜뉴스'라고 딱 꼬집어 비판하셨다니, 얼마나 심각한 상황인지 짐작이 가시죠? 그래서 오늘은 이 사건이 왜 이렇게 큰 이슈가 되었는지, 앞으로 우리에게 어떤 영향을 미칠 수 있는지, 그리고 우리가 이런 '가짜뉴스'에 속지 않으려면 어떻게 해야 하는지까지 아주 자세하게 이야기해 드릴게요. 혹시 관련 뉴스 보셨다면 댓글로 여러분 생각도 꼭 나눠주세요! 같이 이야기 나누면 더 재미있잖아요~"
      },
      {
        "title": "고액 자산가 유출? 그게 대체 뭔데요? 초등학생도 알기 쉽게 설명해 드릴게요!",
        "content": "자, 그럼 먼저 이 뉴스에서 핵심이라고 할 수 있는 '고액 자산가 유출'이 대체 뭔지부터 알아볼까요? 어렵게 생각할 필요 전혀 없어요! 쉽게 말해, '돈이 아주 많은 사람들이 우리나라를 떠나서 다른 나라로 이사 가는 것'을 의미해요. 그럼 왜 이런 일이 생기는 걸까요? 뉴스를 보면 대한상의가 내놓은 보도자료에는 '한국의 상속세 부담이 너무 커서 자산가들이 다른 나라로 떠난다'는 내용이 있었어요. 상속세라는 건 부모님이나 친척으로부터 재산을 물려받을 때 내는 세금인데, 이게 다른 나라보다 우리나라가 좀 높다는 주장이 있는 거죠. 그래서 대한상의는 영국 이민 컨설팅 업체 자료를 인용해서, 우리나라에서 작년에만 2400명에 달하는 고액 자산가들이 다른 나라로 갔고, 이게 세계 4위 규모라고 발표한 거예요. 이걸 보고 이 대통령님께서는 '이건 가짜뉴스다!'라고 하신 거고요. 사실 이런 보도가 나오면 사람들이 '아, 우리나라 경제가 안 좋구나', '나도 혹시?' 하는 불안감을 느낄 수 있거든요. 그래서 '가짜뉴스'인지 진짜인지 정확하게 검증하는 게 정말 중요한 거랍니다."
      },
      {
        "title": "대한상의의 '가짜뉴스' 논란! 왜 이렇게 파장이 컸을까요?",
        "content": "이번 대한상의의 '가짜뉴스' 논란은 정말 여러모로 시사하는 바가 커요. 왜냐하면, 대한상의는 우리나라 경제 발전을 위해 많은 역할을 하는 중요한 경제단체잖아요? 그런 곳에서 발표한 자료가 부정확했다는 사실 자체가 우리 경제 전반에 대한 신뢰도를 떨어뜨릴 수 있거든요. 상상해보세요. 여러분이 가장 믿고 싶었던 정보가 알고 보니 사실이 아니었다면 얼마나 실망스러울까요? 특히 이번 사안은 '고액 자산가 유출'이라는 민감한 주제를 다뤘기 때문에, 많은 사람들의 불안감을 자극할 수 있었어요. 이 대통령님께서 직접 나서서 '가짜뉴스'라고 지적하신 것도, 이런 사태가 더 확산되는 것을 막고, 나아가서는 잘못된 정보로 인한 사회적 혼란을 방지하기 위한 의도라고 볼 수 있죠. 예를 들어, 만약 이 보도자료가 진짜였고 많은 언론이 이를 인용했다면, 외국 투자자들이나 다른 나라에서도 '한국 경제가 불안정하구나'라고 생각해서 투자를 줄일 수도 있어요. 그래서 이 '가짜뉴스'가 단순한 오보가 아니라, 국가 경제에도 영향을 미칠 수 있는 중요한 문제라는 걸 알 수 있어요. 앞으로는 대한상의뿐만 아니라 모든 기관에서 발표하는 자료에 대해 더욱 꼼꼼한 검증이 필요하겠죠?"
      },
      {
        "title": "가짜뉴스에 속지 않는 똑똑한 이웃 되기! 꿀팁 대방출!",
        "content": "이런 '가짜뉴스'나 부정확한 정보에 우리가 어떻게 하면 현명하게 대처할 수 있을까요? 걱정 마세요! 오늘 제가 몇 가지 꿀팁을 알려드릴게요. 첫째, 일단 정보를 접했을 때 '어? 이게 맞나?' 하는 의심을 가지는 습관이 중요해요. 특히 자극적이거나 충격적인 내용일수록요! 둘째, 정보의 출처를 꼭 확인해보세요. 이 뉴스가 어떤 언론사에서 나왔는지, 어떤 기관에서 발표한 건지 확인하고, 가능하다면 원본 자료를 찾아보는 것도 좋아요. 셋째, 여러 매체의 보도를 비교해보는 것도 도움이 돼요. 하나의 뉴스만 보는 것보다 여러 곳의 이야기를 들어보면 전체적인 맥락을 파악하기 쉽거든요. 넷째, '팩트체크' 기능을 활용하는 거예요! 요즘엔 포털 사이트나 뉴스 앱에서 팩트체크 서비스를 제공하는 경우가 많거든요. 마지막으로, 이건 정말 중요한 건데, 감정적으로 반응하기보다는 차분하게 이성적으로 판단하려고 노력해야 해요. '이게 정말 사실일까?', '이 정보가 나에게 어떤 영향을 미칠까?' 스스로에게 질문을 던져보는 거죠. 이런 노력들이 쌓이면 여러분은 어느새 '가짜뉴스'에 흔들리지 않는 똑똑한 정보 소비자가 될 수 있을 거예요! 저도 앞으로는 더 꼼꼼하게 정보를 확인하는 습관을 들여야겠어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 대한상의 '가짜뉴스' 사태를 보면서 정말 많은 생각을 하게 됐어요. 솔직히 처음에는 '왜 대한상의 같은 큰 기관에서 실수를 했을까?'라는 의문이 가장 컸는데, 뉴스를 더 자세히 파고들수록 '정보의 정확성이 얼마나 중요한가'를 다시 한번 깨닫게 되네요. 앞으로 저는 이런 종류의 뉴스들을 볼 때, 일단은 좀 더 신중하게 접근하려고 해요. 기사를 무조건 믿기보다는, '이 보도의 근거는 무엇인가?', '다른 시각은 없을까?' 하는 질문을 스스로에게 던지면서 정보를 소비해야겠다는 생각이 들었습니다. 특히 경제나 사회적으로 중요한 이슈일수록, 잘못된 정보 하나가 미치는 파장이 엄청날 수 있다는 것을 이번 사건을 통해 절실히 느꼈어요. 그래서 이웃님들께도 당부드리고 싶은 건, 아무리 급해도, 아무리 흥미로워 보여도, 꼭 한번 더 확인하는 습관을 들이셨으면 좋겠어요. 우리가 똑똑하게 정보를 분별하는 것만이 '가짜뉴스'의 확산을 막고, 건강한 정보 소비 문화를 만들어갈 수 있는 길이라고 생각합니다. 우리 모두 팩트 기반의 소통을 생활화해요! 다음 포스팅에서 더 유익한 정보로 돌아올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11956614",
    "hashTag": [
      "#대한상의",
      "#가짜뉴스",
      "#이재명",
      "#팩트체크",
      "#경제뉴스",
      "#정보검증",
      "#주의사항",
      "#꿀팁"
    ]
  },
  {
    "type": "경제",
    "title": "‘금 부자’ 중국 인민은행, 지난달까지 15개월 연속 금 매입",
    "newTitle": "중국 금 부자 이유? 인민은행 15개월 금 매입 꿀팁!",
    "article": "전세계 ‘금 큰 손’ 중 하나인 중국 인민은행이 지난달까지 15개월 연속 금 매입을 이어간 것으로 나타났다. 미중 갈등과 탈 달러에 대한 관심에 금 값이 계속 높아지는 가운데, 금 모으기를 지속한 것이다.\n\n중국 중앙은행인 인민은행은 7일(현지시간) 1월 말 금 보유량이 전월보다 4만 온스 늘어난 7419만 온스를 기록했다고 밝혔다. 중국 매체 펑파이와 로이터통신 등에 따르면 인민은행은 앞서 2024년 4월까지 18개월 연속 금을 매입했고, 이후 같은 해 11월부터 지난달까지 15개월 연속 금을 사들였다.\n\n중국 인민은행의 금 보유량은 지난해에만 86만 온스 늘었다.\n\n금값 고공행진으로 인민은행이 보유한 금의 평가 가치는 전달 3194억5000만 달러(약 468조원)에서 1월 말 3695억8000만 달러(약 541조원)로 증가했다. 한 달 만에 501억3000만 달러(약 73조원)이 늘어난 셈이다.\n\n금값은 지난달 사상 최고치를 기록한 이후 지난달 30일 케빈 워시 전 미국 연방준비제도(Fed) 이사가 차기 연준 의장 후보로 지명되며 급락했다. 현재는 낙폭을 일부 회복한 상태다.",
    "newArticle": [
      {
        "title": "어머나! 중국 인민은행, 금을 이렇게나 산다고요?",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분의 똑똑한 하루를 위한 꿀정보를 가지고 돌아온 블로거 OO입니다. 다름이 아니라, 어제 뉴스 보셨어요? 세상에, 중국 인민은행이 무려 15개월 연속으로 금을 계속 사고 있다는 소식이 들려왔지 뭐예요! 진짜 깜짝 놀랐어요. 저만 그런가요? 아니, 이게 무슨 일인가 싶어서 저도 모르게 기사를 몇 번이나 다시 읽었답니다. 혹시 '금 부자'라는 말, 들어보셨나요? 요즘처럼 경제가 불안정할 때 많은 사람들이 '안전자산'으로 금에 관심을 가지잖아요. 그런데 그중에서도 중국 인민은행이 정말 어마어마한 규모로 금을 계속 사들이고 있다는 거예요. 그것도 15개월이나 연속으로 말이죠! 이걸 어떻게 받아들여야 할지, 왜 이렇게 금을 계속 사들이는 건지, 우리에게는 어떤 의미가 있는지 너무 궁금해지지 않으세요? 그래서 오늘은 이 흥미로운 소식을 좀 더 깊이 파헤쳐 보고, 여러분과 함께 이야기 나눠보려고 해요. 저랑 같이 한번 알아볼까요?"
      },
      {
        "title": "금, 왜 중국 인민은행의 '최애'가 되었을까요?",
        "content": "자, 그럼 이제 왜 중국 인민은행이 이렇게 15개월 동안이나 멈추지 않고 금을 사고 있는지 그 이유를 좀 알아볼게요. 사실 이건 단순히 중국만의 이야기가 아니라, 전 세계 경제 흐름과도 관련이 깊답니다. 요즘 뉴스에서 '미중 갈등'이니, '탈달러' 같은 말 많이 들어보셨죠? 이게 바로 중요한 배경이 되는 거예요. 쉽게 말해, 미국이랑 중국이랑 사이가 좀 껄끄럽잖아요. 이런 상황이 계속되다 보면, 미국 달러화의 영향력이 예전 같지 않을 수 있다고 보는 시각이 많아져요. 그래서 많은 나라들이 '미국 돈 말고, 우리도 좀 든든한 거 없을까?' 하고 고민하게 되는 거죠. 이때 많은 사람들이 떠올리는 게 바로 '금'이에요. 금은 역사적으로도 오랫동안 가치를 인정받아온 자산이고, 어느 나라의 영향도 크게 받지 않는 독립적인 가치를 지니고 있잖아요. 그러니까 중국 입장에서도, 미국 달러에만 너무 의존하는 것보다는 금을 좀 더 많이 보유하는 게 장기적으로는 더 안전하다고 판단하는 거죠. 마치 우리도 비상금을 여러 통장에 나눠서 넣어두는 것처럼요! 중국은 앞으로도 이런 상황이 지속될 거라고 보고, 금을 꾸준히 매입하면서 외환 보유고를 다각화하고 있는 거랍니다. 이번에 중국 인민은행이 1월 말까지 금 보유량이 7419만 온스에 달한다고 발표했는데, 이게 전월보다 4만 온스가 늘어난 거거든요. 작년 한 해 동안에도 86만 온스나 늘었고요. 정말 어마어마하죠?"
      },
      {
        "title": "15개월 금 매입, 얼마나 많은 돈을 쓴 걸까요?",
        "content": "이웃님들, 혹시 '15개월 동안 금을 계속 샀다'는 게 어느 정도 규모인지 상상이나 되세요? 이게 그냥 개인적으로 금은방 가서 몇 개 사는 수준이 아니잖아요. 중국 인민은행이 보유한 금의 평가 가치가 얼마나 올랐는지 보면 그 규모를 짐작할 수 있어요. 기사에 따르면, 전달 3194억 5000만 달러였던 중국 인민은행의 금 보유 평가액이 1월 말에는 무려 3695억 8000만 달러로 늘었대요! 세상에, 한 달 만에 무려 501억 3000만 달러, 우리 돈으로 약 73조 원이 불어난 거예요! 73조 원이라니... 제 머릿속으로 숫자가 잘 그려지지가 않네요. 금값이 워낙 계속 오르다 보니, 같은 양의 금을 가지고 있어도 평가액은 껑충 뛰는 거죠. 금값이 이렇게 계속 오르는 데에는 여러 이유가 있겠지만, 앞서 말씀드린 것처럼 경제 불안, 인플레이션에 대한 우려, 그리고 앞에서 말한 지정학적 리스크 등이 복합적으로 작용한 결과라고 볼 수 있어요. 마치 금값이 '지금이 아니면 안 돼!' 하고 외치는 듯한 느낌이랄까요? 중국 인민은행이 이렇게 꾸준히 금을 사들이는 건, 자신들의 경제를 더 튼튼하게 만들고 싶다는 강력한 의지를 보여주는 것 같아요. 앞으로도 금값이 계속 오를 거라고 예상하고, 미리미리 투자를 해두는 거죠."
      },
      {
        "title": "그래서 우리도 금을 사야 할까요? 금테크 꿀팁!",
        "content": "와, 정말 중국 인민은행의 금 사랑이 대단하다는 걸 알게 됐어요. 그런데 이걸 보면서 '그럼 우리도 당장 금을 사야 하는 거 아니야?' 하고 생각하시는 분들 분명 계실 거예요. 맞아요, 금은 분명 매력적인 투자처 중 하나인데요. 하지만 섣불리 뛰어들기보다는 몇 가지 알아두면 좋은 점들이 있답니다! 일단, 금 가격은 계속 오르락내리락 변동이 심하다는 걸 기억해야 해요. 얼마 전까지만 해도 금값이 사상 최고치를 찍었다가, 갑자기 급락하는 경우도 있었거든요. '차기 연준 의장 후보 지명' 같은 국제적인 이슈에 따라서도 가격이 크게 요동칠 수 있다는 거죠. 그래서 '묻지마 투자'는 금물! 금에 투자하고 싶으시다면, '금 통장'이나 '골드바', '금 펀드', '금 ETF' 등 다양한 방법이 있어요. 각 방법마다 장단점이 다르니, 본인의 투자 성향과 자금 상황에 맞춰서 신중하게 선택하시는 게 중요해요. 저는 개인적으로 '모두 다' 금으로 바꾸기보다는, 전체 투자 포트폴리오의 일부로 '안전자산' 개념에서 조금씩 분산 투자하는 것을 추천하고 싶어요. 예를 들어, 매달 생활비에서 아주 적은 금액이라도 꾸준히 금 통장에 저축한다거나, 소액으로 금 ETF를 사두는 식으로 말이죠. 이렇게 꾸준히 모아가면, 미래에 예상치 못한 경제 상황이 닥쳤을 때 든든한 버팀목이 되어줄 수 있을 거예요. 너무 욕심내지 않고, 꾸준히! 이게 바로 금테크의 핵심인 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 중국 인민은행의 15개월 연속 금 매입 소식을 들으면서, 정말 세상 돌아가는 이야기를 또 하나 배웠다는 생각이 들었어요. 단순히 '중국이 돈이 많구나' 하고 넘길 수도 있지만, 그 이면에는 '미국 달러에 대한 의존도를 줄이고 경제적 안정을 꾀하려는 국가적인 전략이 담겨 있구나' 하는 걸 알게 되었거든요. 앞으로 저도 금에 대해 좀 더 관심을 가지고 공부해야겠다는 생각이 들었어요. 단순히 '비싸니까 좋은 거야'가 아니라, 금이 왜 가치를 가지는지, 어떤 방식으로 투자할 수 있는지 등을 알아두는 것이 좋을 것 같아요. 그리고 가장 중요한 건, 역시 '분산 투자'라는 점! 제 친구들에게도 '무조건 금 사!' 하기보다는, '이런 뉴스가 있는데, 금이라는 것도 한번 알아보면 좋지 않을까?' 하고 자연스럽게 이야기해 줄 것 같아요. 우리 이웃님들도 오늘 이 내용 보시고, '나도 금에 대해 좀 더 알아봐야겠다!' 하는 마음이 드셨으면 좋겠어요. 미래를 위한 작은 준비, 함께 시작해 보는 건 어떨까요? 저도 오늘부터 조금씩이라도 더 꾸준히 금에 대해 알아보려고요! 약속~!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11956610",
    "hashTag": [
      "#금테크",
      "#중국인민은행",
      "#금시세",
      "#안전자산",
      "#경제뉴스",
      "#투자정보",
      "#재테크",
      "#미중갈등"
    ]
  },
  {
    "type": "경제",
    "title": "“보험 필요 없을 줄 알았는데”…의료비와 목돈 지출 막아주는 상품들 [캥거루족 탈출기④]",
    "newTitle": "실손보험, 2030 필수가 된 이유와 똑똑하게 가입하는 꿀팁!",
    "article": "최근 2030세대서 보험의 필요성을 크게 느끼지 못하는 이들이 늘고 있다. 종신보험같이 매달 내는 보험료가 높아 가입이 부담스럽다거나 암 질환 등 보장성 상품은 상대적으로 나이가 젊어 필요성이 적어서다. 다만 2030세대도 비교적 저렴한 보험료로 의료비나 목돈 지출을 막을 수 있는 상품이 있다.\n\n먼저 약 4000만명이 가입해 제2의 건강보험으료 불리는 ‘실손보험’이 있다. 실손은 건강보험의 급여 항목 중 본인부담금 부분과 건강보험이 적용되지 않는 비급여 부분을 보장한다. 실손은 현재 초기 1세대부터 2~4세대까지 출시돼 있다. 이르면 오는 상반기께 5세대도 출시될 예정이다.\n\n지금 실손에 가입하면 자동으로 4세대 실손에 가입하게 된다. 다만 4세대 실손은 보험료가 저렴하지만, 다른 세대에 비해 자기부담금이 높고 비급여 진료량에 따라 보험료가 오르게 된다. 즉 비급여 진료량이 적다면 보험료가 할인되고, 진료량이 많다면 할증되는 구조다.\n\n실손보험은 미용 목적은 보장되지 않지만, 치료 목적의 피부 질환이라면 보장받을 수 있는 등 범위가 넓다. 최근 유행 중인 독감으로 주사를 맞았더라도, 건강보험 적용(급여)이라면 실손으로 보장받을 수 있다. 다만 영양·마늘주사 등의 영양수액은 보장받기가 힘들뿐더러 심사가 까다롭다.\n\n실손은 보험료가 매년 바뀌는 구조로 비급여 진료 횟수의 영향을 많이 받는다. 예를 들면 실손 초기 1세대는 도수치료 등 비급여 진료 횟수 제한 등이 없다. 다만 가입자의 손해율에 따라 연령이 높아질수록 보험료가 크게 오를 수 있다. 또 2세대는 약간의 자기부담금과 있고 횟수제한은 없지만 3세대는 비급여 진료 연간 50회, 350만원 한도가 있으며 개인 이용량에 따른 할증은 없다. 반면 4세대는 보험료는 가장 저렴하지만 비급여 진료량에 따라 보험료가 크게 오를 수 있다.\n\n이에 4세대 실손 가입자라면 보험료 할증을 막기 위해서라도 비급여 진료량 조절이 필수적이다. 또 초기 1세대 가입자는 보험료가 상대적으로 높다고 하더라도 (보험료 부담이 크지 않다면) 실손을 갈아타기보다는 보험을 유지하는 게 낫다.\n\n업계 관계자는 “실손보험 가입이 부담되면 온라인 다이렉트를 통해 단일로 가입하면 보험료를 낮출 수 있다”며 “비교적 나이가 어리고 건강할 때 저렴한 보험료로 가입이 가능한 만큼 사전에 가입하는 게 오히려 보험료 절감 효과가 크다”고 설명했다.\n\n또 저렴한 보험료로 여행지에서의 큰 피해 등을 보장받는 여행자보험도 최근 필수보험으로 자리매김하고 있다. 여행자보험은 여행 중 입은 상해와 질병으로 인한 치료비를 보상, 휴대폰 액정 파손과 캐리어 도난 등도 보장한다. 또 항공기 지연으로 인한 식사와 숙박, 교통비까지 보상해 주거나 무사고 귀환 시 환급을 해주고 있다.\n\n앞서 카카오페이손해보험·현대해상·삼성화재·KB손해보험 등의 보험사는 지수형 항공기 지연 보상 특약을 선보였다. 지수형 보험은 기존의 보험 또는 여행자보험에 특약으로 가입해 이용할 수 있다. 대표적인 지수형 상품은 국내 공항에서 출발하는 국제선을 이용했을 때 항공편이 2시간 이상 지연되거나 결항 때 최대 10만원 정액 보험금을 지급하는 상품이다. 보험료도 1000원대로 저렴하다.\n\n다만 하루(24시간)전에 미리 항공편 지연을 안내받는다면 보장받을 수 없다. 또 보상 지연 시간 기준은 보험사마다 차이가 있으니 사전에 확인하는 게 필요하다. 또 지연 시간 기준을 충족하지 못한다면 환승 비행기를 놓치더라도 보장받기 힘들다.\n\n업계 관계자는 “여행자보험은 보장 범위가 넓고 비교적 저렴한 보험료로 돌발 상황에 대비할 수 있다”며 “사전에 본인에게 필요한 보장만을 설정해 보험료를 낮출 수 있고 보장 범위를 넓힐 수도 있다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에.. 2030도 보험 가입 필수라니! 저도 놀랐어요 😮",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 '이런 날이 올 줄이야!' 싶었던 소식을 들고 왔어요. 얼마 전에 TV를 보다가 '요즘 2030세대들은 보험을 잘 안 든다'는 뉴스를 봤거든요. 저도 사실 예전에는 '젊을 때 돈 쓸 일이 뭐가 있겠어?' 하고 보험 생각은 1도 안 했었거든요. 그런데 제 주변 친구들도 하나 둘 '아, 보험 하나 들어둘 걸 그랬나?' 후회하는 소리를 하더라고요. 특히 얼마 전 기사를 보니, '보험 필요 없을 줄 알았는데... 의료비와 목돈 지출을 막아주는 상품들'이라는 제목을 보고 '이게 무슨 소리지?' 싶어서 꼼꼼히 읽어봤답니다. 여러분도 혹시 '나는 아직 젊으니까 괜찮아!' 하고 보험을 멀리하고 계셨다면, 오늘 제 이야기 잘 들어보세요. 생각보다 우리 삶에 꼭 필요한 상품들이 있더라고요!"
      },
      {
        "title": "실손보험, 뭐가 그리 대단하길래 '제2의 건강보험'이라고 불리는 걸까요?",
        "content": "아니, 대체 2030세대들이 보험의 필요성을 크게 느끼지 못하는 이유가 뭘까요? 아마도 '종신보험'처럼 매달 내야 하는 보험료가 부담스럽거나, '암' 같은 질병은 아직 먼 이야기라고 생각해서일 거예요. 저도 그랬거든요. 그런데 이번에 알게 된 '실손보험'은 정말이지 2030세대에게도 꼭 필요한 상품이더라고요! 이걸 '제2의 건강보험'이라고 부르는 이유가 다 있었어요. 간단하게 말하면, 우리가 병원 가서 진료받고 약 타거나 수술했을 때, 건강보험이 적용되는 부분(급여)과 적용되지 않는 부분(비급여) 모두를 보장해주는 거예요. 우리가 병원 갈 때마다 내는 '본인 부담금' 있잖아요? 그 부분을 실손보험에서 싹~ 돌려주는 거죠! 마치 통장처럼요. 요즘 워낙 병원비가 만만치 않잖아요? 예상치 못한 질병이나 사고로 목돈이 나갈까 봐 걱정하는 분들이 많으신데, 실손보험 하나면 그런 걱정을 확~ 줄일 수 있다는 거죠. 어려운 용어 하나도 없이, 그냥 '내가 쓴 병원비 돌려받는 보험'이라고 생각하면 정말 쉽죠?"
      },
      {
        "title": "세대별 실손보험, 어떻게 다르고 나에게 맞는 건 뭘까?",
        "content": "그런데 말이죠, 이 실손보험도 시대가 변하면서 여러 가지 '세대'로 나뉜다는 사실, 알고 계셨나요? 현재 1세대부터 4세대까지 출시되었고, 이르면 올해 상반기에는 5세대까지 나온다고 하더라고요! 와, 정말 기술 발전 속도만큼이나 보험도 빠르게 변화하고 있나 봐요. 지금 우리가 실손보험에 가입하면 자동으로 '4세대 실손보험'에 가입하게 되는데요. 4세대 실손보험은 보험료가 다른 세대에 비해 저렴하다는 큰 장점이 있어요. 그런데 말이에요, '좋은 게 있으면 아쉬운 점도 있는 법'이잖아요? 4세대 실손보험은 보험료가 저렴한 대신, 본인 부담금이 조금 더 높고, 비급여 진료를 얼마나 받느냐에 따라 보험료가 할증되거나 할인되는 구조예요. 예를 들어, 별로 비급여 진료를 많이 받지 않으면 보험료가 싸지겠지만, 이것저것 비급여 진료를 많이 받으면 보험료가 훌쩍 오를 수 있다는 거죠. 그래서 4세대 실손 가입자라면 '내가 꼭 필요한 비급여 진료만 받을까?' 하고 한 번 더 고민하는 게 중요해요. 반면에 초기 1세대 실손보험에 가입하신 분들은 보험료가 좀 높더라도, 굳이 번거롭게 갈아타기보다는 그대로 유지하는 게 더 유리할 수도 있대요. 이건 개인의 상황에 따라 다르니, 전문가와 상담해보는 게 좋겠죠?"
      },
      {
        "title": "보험료 할인받고 혜택 빵빵! 여행자보험도 놓치지 마세요!",
        "content": "실손보험만큼이나 요즘 '필수템'으로 떠오르는 보험이 또 있는데요, 바로 '여행자보험'이에요! 해외여행 자주 가시는 분들이라면 이건 정말 꿀팁인데요. 여행 중에 혹시라도 아프거나 다치면 병원비 걱정해야 할까 봐, 또 캐리어가 도난당하거나 비행기가 지연되는 일은 없을까 불안하셨죠? 그런 걱정들을 여행자보험 하나로 싹~ 날려버릴 수 있답니다. 상해나 질병으로 인한 치료비는 물론이고, 휴대폰 액정이 깨지거나 캐리어를 도난당했을 때도 보장받을 수 있어요. 심지어 비행기가 지연돼서 숙박비나 식비를 추가로 지출하게 되더라도 보장해주고, 아무 일 없이 무사히 귀국하면 보험료를 돌려주는 상품도 있다니, 정말 신기하죠? 최근에는 '지수형 항공기 지연 보상 특약' 같은 것도 나왔는데, 이건 1000원대의 저렴한 보험료로 항공기가 2시간 이상 지연되거나 결항될 경우 최대 10만원을 지급해준다고 하더라고요! 하지만 여기서 중요한 건, 여행 출발 하루 전에는 항공편 지연 안내를 받으면 보장받기 어렵고, 보험사마다 지연 기준이 다르니 꼭 미리 확인해야 한다는 점이에요. 꼼꼼하게 비교하고 나에게 맞는 여행자보험을 선택하면, 저렴한 보험료로 여행의 즐거움을 더욱 풍요롭게 만들 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요! 여러분도 꼭 챙기세요!",
        "content": "오늘 제가 소개해 드린 실손보험과 여행자보험 이야기, 어떠셨나요? 솔직히 저도 처음에는 '보험은 아직 나랑 상관없는 이야기'라고 생각했는데, 이번 기회에 제대로 공부하고 나니 '아, 이건 정말 2030세대에게도 꼭 필요한 보험이구나!'라는 생각이 들었어요. 특히 예상치 못한 의료비 지출이나 사고로 목돈이 나갈까 봐 불안했던 마음이 많이 사라진 것 같아요. 앞으로 저는 제 상황에 맞는 실손보험을 꼼꼼히 알아보고 가입하려고요! 또, 곧 여름휴가 계획 중인데, 그때 맞춰서 여행자보험도 꼭 챙길 생각이에요. 여러분도 '나는 젊으니까 괜찮아!' 하고 너무 안일하게 생각하지 마시고, 오늘 제 포스팅을 계기로 한번쯤 보험에 대해 알아보시는 건 어떨까요? 지금이 바로 저렴한 보험료로 든든하게 미래를 대비할 수 있는 좋은 기회랍니다. 우리 모두 꼼꼼하게 준비해서 예상치 못한 상황에도 당황하지 않고, 더욱 현명하게 대처할 수 있도록 해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11956606",
    "hashTag": [
      "#실손보험",
      "#2030보험",
      "#여행자보험",
      "#보험꿀팁",
      "#의료비절약",
      "#목돈준비",
      "#합리적인소비",
      "#보험필수템"
    ]
  },
  {
    "type": "사회",
    "title": "“냄새 나” “밖은 추워” “물에 젖을라”…동물보호시설 찾은 학생들 민폐 봉사활동 ‘눈총’",
    "newTitle": "학생 봉사활동, 민폐 논란? 진짜 봉사 의미 알려드림!",
    "article": "동물 보호시설을 찾은 학생 단체 봉사활동 참가자들이 불성실한 태도를 보였다는 보호소 측의 사연이 공개되며 논란이 일고 있다.\n\n최근 동물보호시설 아크보호소는 공식 사회관계망서비스(SNS)를 통해 평일 단체 봉사를 온 학생들로 인해 현장이 큰 혼란을 겪었다고 밝혔다.\n\n보호소 측에 따르면 이날 학생 약 40명이 단체 봉사 일정으로 보호소를 방문했다. 보호소는 평소보다 많은 인원이 온다는 소식에 맞춰 사전에 업무를 배분하고, 기존 개인 봉사자들과 일정까지 조정하며 준비에 나섰다.\n\n그러나 현장에서 마주한 학생들의 태도는 기대와 달랐다는 것이 보호소 측의 설명이다.\n\n보호소 측은 학생들이 보호소에 도착하자마자 악취를 이유로 실내 진입을 꺼리거나, 물에 젖을 수 있다는 이유로 활동 참여를 거부했다고 주장했다. 또 견사 청소를 요청받았음에도 선뜻 나서지 않고, 누가 작업을 맡을지를 두고 가위바위보를 하며 시간을 보냈다고도 전했다.\n\n보호소 관계자는 “대형견이 무섭다는 이유로 견사 안에 들어오지 않아 보호소 앞에서 서성이는 모습도 있었다”며 “외부에서 머뭇거리면 동물들이 오히려 더 예민해질 수 있다”고 말했다.\n\n이어 “단체 봉사 일정이 잡혀 개인 봉사자들의 방문까지 취소했는데, 정작 도움이 되지 않아 허탈했다”며 “보호소는 여유 시간이 남아돌아 운영되는 곳이 아니다. 모두가 바쁜 일상 속에서 시간을 쪼개 동물들을 돌보고 있다”고 강조했다.\n\n사연을 접한 누리꾼들은 “봉사의 의미를 제대로 이해하지 못한 것 같다”, “학생이라고 해도 책임감 없는 태도는 문제”, “형식적인 봉사활동이 오히려 현장에 부담이 된다” 등의 반응을 보였다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 완전 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 톡톡 튀는 꿀정보 알려드리는 블로거 OOO입니다. 다름이 아니라, 어제 뉴스 보셨어요? 진짜 제가 몇 번을 다시 읽었는지 몰라요. '학생 봉사활동'이라고 해서 당연히 귀여운 천사들이 와서 도움 주고 가는 이야기일 줄 알았는데, 웬걸요. 동물 보호 시설에 갔던 학생 봉사자들이 오히려 '민폐'를 끼쳤다는 기사를 보고 세상에 이런 일이 있나 싶더라고요. '냄새 난다', '밖은 춥다', '물에 젖을까 봐 싫다'는 이유로 제대로 된 봉사활동 참여를 거부했다는 내용이었는데요. 듣기만 해도 답답하고 화가 나는 거 있죠? 그래서 오늘은 이 뉴스를 보면서 느꼈던 점, 그리고 우리가 '진짜 봉사'에 대해 다시 한번 생각해 봐야 할 부분들을 이웃님들과 함께 이야기 나눠보려고 해요. 혹시 주변에 봉사활동 계획하고 있는 학생들이나 단체가 있다면 꼭 한번 읽어봐 주시면 좋겠어요!"
      },
      {
        "title": "봉사활동, 원래 이렇게 하는 거 아니었나요? (feat. 아크보호소 이야기)",
        "content": "이 기사의 발단은 바로 '아크보호소'라는 곳에서 있었던 일이었어요. 이 보호소에는 많은 동물들이 사람들의 손길을 기다리고 있는데, 이곳에 평일 단체 봉사를 온 학생들의 태도가 정말 아쉬웠다는 거예요. 보호소 측에서는 약 40명이나 되는 학생들이 온다는 소식에 미리 업무 분담도 하고, 기존에 오던 개인 봉사자들의 일정까지 조정해가며 정말 열심히 준비했대요. 그런데 정작 학생들은 도착하자마자 '악취 때문에 실내에 들어가기 싫다', '물에 젖을까 봐 활동하기 싫다'는 식으로 나오기 시작했다는 거죠. 심지어 견사 청소를 부탁했더니, 누가 할지 가위바위보를 하면서 시간을 보냈다고 하니… 이게 무슨 봉사활동인가 싶더라고요. 정말 대형견이 무섭다는 이유로 보호소 앞에서만 서성거리는 학생들도 있었다는데, 밖에 오래 서 있으면 동물들이 오히려 더 예민해질 수 있다고 보호소 관계자분은 안타까움을 표현하셨어요. 정말이지, 봉사라는 이름으로 현장에 부담만 주고 간 꼴이니 얼마나 허탈하셨을까 싶어요. 봉사활동은 절대 시간 때우러 가는 곳이 아니라, 모든 분들이 소중한 시간을 쪼개어 동물들을 위해 애쓰는 곳이거든요."
      },
      {
        "title": "냄새, 추위, 물? 이게 봉사를 거부하는 이유가 된다고요? (feat. 봉사의 진정한 의미)",
        "content": "제가 이 기사를 보면서 가장 답답했던 부분이 바로 이 '거부'하는 이유들이었어요. '냄새 난다', '춥다', '물에 젖는다'… 이런 이유들 때문에 봉사활동을 망설이거나 거부한다는 게, 봉사의 본질과는 너무 거리가 멀다는 생각이 들더라고요. 동물 보호 시설은 당연히 동물의 배설물 때문에 냄새가 날 수도 있고, 날씨에 따라 춥거나 더울 수도 있는 곳이잖아요. 특히나 물을 사용하는 청소 같은 봉사는 당연히 옷이 젖을 수도 있는 일이고요. 그런데 이런 상황적인 어려움을 '봉사 거부'의 이유로 삼는다는 건, 어쩌면 봉사라는 행위 자체를 너무 가볍게 생각하는 건 아닐까 하는 생각이 들었어요. 봉사란, 내가 편하고 좋은 상황에서만 하는 것이 아니라, 조금은 불편하더라도 도움이 필요한 곳에 나의 시간과 노력을 기꺼이 내어주는 마음에서 시작되는 거잖아요. 예를 들어, 날씨가 쌀쌀한 날 밖에서 동물들의 산책을 돕는다고 상상해보세요. 물론 춥겠지만, 그 친구들이 시원한 바람을 맞으며 뛰어노는 모습을 보면 추위쯤이야 잊을 수 있지 않을까요? 봉사는 '내가 무엇을 얻을까'가 아니라 '내가 무엇을 도울 수 있을까'를 먼저 생각하는 마음인 것 같아요. 이번 학생들의 봉사활동은 그런 점에서 많은 아쉬움을 남겼던 것 같아요."
      },
      {
        "title": "우리 아이, '진짜 봉사' 배우게 하려면? 꼭 알아야 할 꿀팁!",
        "content": "이번 뉴스 보면서 많은 부모님들, 그리고 학교 선생님들께서도 '우리 아이에게 올바른 봉사 정신을 어떻게 가르쳐야 할까?' 고민이 많으실 것 같아요. 그래서 오늘은 우리 아이들이 '진짜 봉사'의 의미를 배우고 실천할 수 있도록 돕는 몇 가지 꿀팁을 공유해 드릴게요. 첫째, '봉사 사전 교육'이 중요해요. 봉사활동을 가기 전에, 해당 기관의 역할과 봉사자의 자세에 대해 충분히 설명해주시는 것이 좋아요. 예를 들어, 동물 보호소라면 왜 냄새가 나고, 어떤 어려움이 있는지, 우리가 가서 어떤 도움을 줄 수 있는지 등을 미리 이야기해주면 아이들이 현장에서 당황하거나 거부감을 덜 느낄 거예요. 둘째, '작은 일이라도 칭찬'해 주세요. 아이가 비록 서툴더라도, 자신이 맡은 일을 성실히 해냈다면 아낌없는 칭찬과 격려를 보내주는 것이 중요해요. '네가 도와줘서 정말 고마워', '열심히 하는 모습 보기 좋다'와 같은 따뜻한 말 한마디가 아이에게 큰 동기 부여가 된답니다. 셋째, '봉사 후 느낀 점 함께 나누기' 시간을 가지세요. 봉사활동을 다녀온 후에 아이와 함께 오늘 무엇을 했는지, 무엇이 좋았고 아쉬웠는지, 어떤 것을 느꼈는지 솔직하게 이야기 나누는 시간을 갖는 것이 중요해요. 이렇게 경험을 되짚어보면서 봉사의 의미를 더 깊이 이해하게 될 수 있을 거예요. 무조건 '착한 일 해!'라고 강요하기보다는, 즐겁고 의미 있는 경험으로 만들어주는 것이 핵심이랍니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하렵니다!",
        "content": "이번 동물 보호 시설 학생 봉사활동 민폐 논란 기사를 보면서, 저도 마음 한편이 꽤 무거워졌어요. 물론 모든 학생들이 그런 것은 아니겠지만, 일부 학생들의 태도가 봉사라는 귀한 활동의 의미를 퇴색시키는 것 같아 안타까웠어요. 앞으로 저라면, 봉사활동을 계획할 때 이런 점들을 꼭 염두에 두려고 합니다. 첫째, '철저한 사전 조사'는 필수예요. 방문하려는 기관의 특성과 봉사 내용, 그리고 예상되는 어려움까지 꼼꼼하게 알아보고, 우리 아이가 감당할 수 있는 수준인지, 그리고 봉사를 통해 무엇을 배울 수 있을지를 신중하게 고려할 거예요. 둘째, '작은 역할이라도 감사하는 마음'을 가질 거예요. 거창한 봉사가 아니더라도, 쓰레기를 줍거나, 간단한 청소를 돕는 일 모두 소중한 봉사라는 것을 잊지 않으려고요. 셋째, '봉사는 의무가 아닌 기쁨'이라는 것을 아이에게 꾸준히 이야기해 줄 거예요. 봉사활동을 통해 느끼는 보람과 뿌듯함이 얼마나 큰 가치인지, 그리고 우리가 나눔을 통해 얼마나 더 행복해질 수 있는지를요. 이웃님들도 이번 기회에 '진짜 봉사'에 대해 함께 고민해 보시면 어떨까요? 우리가 나누는 작은 관심과 실천이 세상을 좀 더 따뜻하게 만들 수 있답니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11956616",
    "hashTag": [
      "#봉사활동",
      "#동물보호",
      "#학생봉사",
      "#민폐봉사",
      "#올바른봉사",
      "#나눔의미",
      "#선한영향력"
    ]
  },
  {
    "type": "사회",
    "title": "1심 징역형 2심은 무죄… ‘성유리 남편’ 안성현, 결국 대법원 간다",
    "newTitle": "코인 상장 청탁 안성현, 2심 무죄도 대법원 간 이유?",
    "article": "그룹 핑클 출신 배우 성유리의 남편 안성현(44)이 코인 상장 청탁 혐의로 결국 대법원을 간다.\n\n법조계에 따르면, 검찰은 지난 6일 2심 팜결에 불복해 상고장을 제출했다.\n\n앞서 서울고법 형사13부(부장판사 백강진 김선희 유동균)는 지난 2일 특정경제범죄가중처벌 등에 관한 법률 위반(사기)·배임수재 혐의를 받는 안씨에게 무죄를 선고했다.\n\n안씨는 2024년 12월 1심에서 징역 4년 6개월을 선고받았고, 지난해 2월 검찰과 안씨 측 모두 판결에 불복해 항소한 바 있다.\n\n안씨와 공모한 혐의로 함께 재판에 넘겨진 이상준 전 빗썸홀딩스 대표에게는 징역 2년에 집행유예 3년과 1152만 5000원 추징, 상장을 청탁한 사업가 강종현씨에게는 징역 1년에 집행유예 2년이 선고됐다. 두 사람은 1심에서 각각 징역 2년·추징금 5002만 5000원, 징역 1년 6개월을 선고받았지만 2심에서 감형됐다.\n\n코인 발행업체 관계자 송모씨는 1심과 마찬가지로 무죄를 선고받았다.\n\n재판부는 “강씨가 50억원 또는 30억원을 코인 상장 청탁 대가로 안씨에게 교부했다는 진술의 신빙성을 인정하지 않는다. 상장되기도 전에 50억원을 지급하는 것은 상식에 맞지 않는다”며 “진술 신빙성을 인정할 수 없는 이상 배임수재로써 30억 원을 받았다는 공소사실은 원심처럼 인정되지 않는다”고 설명했다.\n\n안씨가 강씨를 속여 20억원을 가로챘다는 혐의에 관해서도 “이 사건 공소사실은 안씨와 이 전 대표 사이에 강씨로부터 20억원 상장 청탁금을 받기로 했다는 합의를 전제로 하면서 안씨가 강씨를 상대로 사기를 저질렀다는 양립 불가능한 내용을 함께 기소했다”고 짚었다.\n\n이어 “원심은 이 부분에서 MC몽 진술에 많은 신빙성을 부여했으나, 반대신문에서 불리한 내용이 나오면 답변을 얼버무려 신빙성이 없다고 봤다”며 “이런 사정들은 강씨를 대신해 20억 원을 빅플래닛에 투자했다는 안씨의 변명에 더 설득력이 있다”고 설명했다.\n\n또 안씨가 코인 상장 청탁의 전달자에 불과해 배임수재의 주체인 이 전 대표와의 공범 관계에 있다고 보기는 어렵다고 판단했다.\n\n안씨와 이 전 대표는 2021년 9~11월 강씨로부터 A 코인을 거래소 빗썸에 상장해달라는 청탁과 함께 수십억 원을 수수한(배임수재) 혐의를 받는다.\n\n검찰은 안씨와 이 전 대표가 강씨와 송 씨로부터 현금 30억 원과 4억 원 상당 명품 시계 2개, 1150만 원의 고급 레스토랑 멤버십 카드 등을 받았다고 의심했다. 또 이 전 대표는 강씨로부터 3000만 원짜리 명품 가방과 고급 의류 등 4400만 원가량 명품을 받은 것으로 조사됐다.\n\n더불어 안씨는 ‘이 전 대표가 상장 청탁 대금 20억 원을 빨리 달라고 한다’며 강씨를 속여 20억원을 별도로 가로챈 혐의도 있다.\n\n이들은 2023년 9월 불구속 상태로 재판에 넘겨졌으나, 지난 2024년 12월 1심에서 송씨를 제외한 피고인 3명은 징역형을 선고받고 일제히 법정 구속됐다. 이후 2심 과정에서 보석이 인용돼 불구속 상태로 재판받아 왔다.\n\n안씨는 2005년 프로골퍼로 데뷔해 2014~2018년 대한민국 골프 국가대표팀 상비군 코치를 맡았다. 2017년 걸그룹 핑클 출신 성유리와 결혼해 슬하에 쌍둥이 딸을 두고 있다.",
    "newArticle": [
      {
        "title": "성유리 남편 안성현 씨, 왜 대법원까지 가게 됐을까요?",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨나요? 제가 진짜 깜짝 놀랄 만한 소식을 접했지 뭐예요. 바로 많은 분들이 좋아하시는 가수이자 배우 성유리 씨의 남편, 안성현 씨와 관련된 이야기였는데요. 1심에서는 징역형을 받았지만, 2심에서는 무죄 선고를 받았던 안성현 씨가 결국 대법원까지 가게 되었다는 소식이었어요. 이게 도대체 어떻게 된 일인지, 주변 분들도 궁금해하실 것 같아서 제가 파헤쳐 봤답니다. 단순히 '무죄 vs 유죄' 싸움이 아니라, 코인 상장 청탁이라는 복잡한 사안이 얽혀 있어서 일반인들은 좀 어렵게 느껴질 수도 있잖아요? 그래서 제가 오늘, 여러분들이 이해하기 쉽게, 마치 옆집 친구에게 설명하듯 꼼꼼하게 알려드릴게요. 안성현 씨 사건의 발단부터 2심 무죄 판결의 이유, 그리고 검찰이 왜 다시 상고를 했는지까지, 궁금증을 시원하게 풀어드리겠습니다!"
      },
      {
        "title": "코인 상장 청탁, 그게 정확히 뭐길래 이렇게 복잡한가요?",
        "content": "자, 그럼 먼저 '코인 상장 청탁'이라는 말이 대체 뭘 의미하는지부터 짚고 넘어가야겠죠? 이게 좀 생소하게 들릴 수 있는데, 쉽게 말하면 '내 코인이 이 거래소에 상장될 수 있도록 힘 좀 써달라'는 부탁을 하고, 그 대가로 돈이나 귀한 물건을 주고받는 행위를 말해요. 코인이 거래소에 상장된다는 건, 마치 우리가 주식 시장에 회사를 등록하는 것처럼, 사람들이 그 코인을 쉽게 사고팔 수 있게 된다는 뜻이거든요. 당연히 코인의 가치나 인지도에도 엄청난 영향을 주겠죠? 그래서 코인 발행하는 업체 입장에서는 유명하고 큰 거래소에 상장되는 게 정말 중요해요. 그렇다 보니, 때로는 이런 상장을 빨리, 혹은 꼭 하게 해달라는 청탁과 함께 거액의 돈이나 명품 등이 오고가는 일이 발생하기도 한다고요. 이런 과정에서 '배임수재'나 '사기' 같은 혐의가 발생할 수 있는 건데요. 안성현 씨 사건에서도 바로 이 코인 상장 청탁과 관련된 금품 수수 혐의가 핵심 쟁점이었답니다. 1심에서는 유죄 판결이 났었는데, 2심에서는 왜 무죄가 나왔는지, 그 이유를 좀 더 자세히 들여다볼게요."
      },
      {
        "title": "2심 무죄의 결정적 이유는? '신빙성 없는 진술'과 '양립 불가능한 혐의'",
        "content": "여러분, 2심 재판부에서 안성현 씨에게 무죄를 선고한 데에는 몇 가지 중요한 이유가 있었어요. 첫째, 재판부는 코인 상장 청탁의 대가로 50억 원 또는 30억 원을 안성현 씨에게 건넸다는 사업가 강종현 씨의 진술에 대해 '신빙성을 인정하기 어렵다'고 판단했답니다. 상장이 되기도 전에 그렇게 큰돈을 준다는 것이 상식적으로 납득하기 어렵다는 의견이었죠. 마치 우리가 아직 개봉도 안 한 영화 티켓을 미리 50억 원에 사는 것과 같다고 비유할 수 있을까요? 게다가 1심에서는 MC몽 씨의 진술에 신빙성을 많이 부여했다가, 2심에서는 반대신문 과정에서 불리한 질문이 나오면 말을 얼버무리는 모습 등을 보며 그 신빙성에 의문을 제기했어요. 이게 왜 중요하냐면, 안성현 씨가 강 씨를 속여 20억 원을 가로챘다는 혐의도 함께 기소되었기 때문이에요. 즉, '상장을 청탁받고 20억 원을 주기로 했다'는 전제와 '강 씨를 속여 20억 원을 빼돌렸다'는 혐의가 서로 맞지 않는, 즉 '양립 불가능한 내용'을 함께 기소했다는 점도 지적되었답니다. 이런 여러 정황들을 종합해 볼 때, 2심 재판부는 안성현 씨가 단순한 전달자일 뿐, 배임수재의 주체인 이상준 전 빗썸홀딩스 대표와 공범 관계로 보기 어렵다고 판단한 것이죠. 마치 친구에게 밥 사주기로 했는데, 그 돈을 친구가 직접 받은 게 아니라 제3자가 끼어서 받았다는 식의 복잡한 관계를 따진 것이라고 볼 수 있겠어요."
      },
      {
        "title": "검찰이 다시 상고한 이유는? '결코 포기할 수 없다'는 의지!",
        "content": "하지만 여기서 끝이 아니죠. 2심에서 무죄 선고를 받은 안성현 씨를 두고 검찰이 결국 대법원에 상고장을 제출했습니다. 이게 왜 가능하냐고요? 바로 검찰도 2심 재판부의 판단을 받아들일 수 없다는 뜻이거든요. 검찰은 1심에서 안성현 씨에게 징역 4년 6개월을 구형했던 만큼, 2심의 무죄 판결이 잘못되었다고 판단했을 가능성이 매우 높아요. 특히, 검찰은 안성현 씨와 이상준 전 대표가 코인 상장 청탁과 함께 수십억 원의 금품을 받았다고 의심해왔어요. 단순히 현금뿐 아니라 고가의 명품 시계, 고급 레스토랑 멤버십 카드, 명품 가방 등 총액으로 따지면 상당한 금액에 달하는 것들이 오갔다고 보고 있고요. 또한, 안성현 씨가 상장 청탁 대금 명목으로 20억 원을 강 씨로부터 별도로 가로챘다는 혐의도 검찰의 주요 기소 내용 중 하나였죠. 2심 재판부에서 이러한 금품 수수나 사기 혐의에 대해 신빙성이 떨어진다고 판단한 부분을 검찰은 납득하기 어려웠을 거예요. 대법원은 법률 해석이나 법 적용에 오류가 있었는지 등을 주로 판단하는 기관이기 때문에, 검찰은 2심의 판단에 법리적인 오류가 있다고 주장하며 다시 한번 판단을 구하려는 의지를 보인 것이라고 볼 수 있습니다. 이게 바로 '결국 대법원까지 간다'는 이야기의 핵심인 거죠!"
      },
      {
        "title": "앞으로 안성현 씨는 어떻게 될까? 저는 이렇게 생각해요!",
        "content": "와, 정말 복잡한 법정 공방이 계속되고 있죠? 1심 유죄, 2심 무죄, 그리고 대법원 상고까지. 일반인 입장에서는 그저 안타까운 마음이 들기도 하고, 대체 진실이 뭘까 궁금해지기도 하는 것 같아요. 저는 이번 사건을 보면서, 코인이나 암호화폐 시장이 워낙 빠르게 변하고 또 복잡하다 보니, 이런 사건들이 계속해서 발생하는 것 같다는 생각이 들었어요. 그리고 법의 판단이라는 것이 얼마나 어렵고 또 신중해야 하는지도 다시 한번 느끼게 되었고요. 앞으로 안성현 씨 사건이 대법원에서 어떤 판결을 받게 될지는 아무도 예측할 수 없겠지만, 저는 개인적으로 이번 일을 계기로 코인 시장의 투명성이 더 강화되고, 유사한 사건들이 재발하지 않도록 철저한 관리와 감독이 이루어졌으면 하는 바람이에요. 우리 이웃분들도 혹시라도 코인 투자나 관련 정보를 접하실 때, 항상 신중하고 꼼꼼하게 확인하시고, '대박'만을 좇기보다는 잃지 않는 투자를 하시는 게 중요하지 않을까 싶습니다. 저도 앞으로는 이런 복잡한 경제 범죄 관련 소식들을 접할 때, 단순히 흥미 위주로만 보기보다는 그 이면에 숨겨진 의미나 사회적 파장에 대해서도 한번 더 생각해 보는 습관을 가져야겠어요. 여러분은 어떻게 생각하시나요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11956613",
    "hashTag": [
      "#안성현",
      "#성유리남편",
      "#코인상장",
      "#대법원",
      "#경제범죄",
      "#배임수재",
      "#무죄판결",
      "#법정공방"
    ]
  },
  {
    "type": "사회",
    "title": "1심 징역형 2심은 무죄… ‘성유리 남편’ 안성현, 결국 대법원 간다",
    "newTitle": "안성현 무죄, 다시 대법원… 코인 상장 복잡한 진실 파헤쳐봐요!",
    "article": "그룹 핑클 출신 배우 성유리의 남편 안성현(44)이 코인 상장 청탁 혐의로 결국 대법원을 간다.\n\n법조계에 따르면, 검찰은 지난 6일 2심 팜결에 불복해 상고장을 제출했다.\n\n앞서 서울고법 형사13부(부장판사 백강진 김선희 유동균)는 지난 2일 특정경제범죄가중처벌 등에 관한 법률 위반(사기)·배임수재 혐의를 받는 안씨에게 무죄를 선고했다.\n\n안씨는 2024년 12월 1심에서 징역 4년 6개월을 선고받았고, 지난해 2월 검찰과 안씨 측 모두 판결에 불복해 항소한 바 있다.\n\n안씨와 공모한 혐의로 함께 재판에 넘겨진 이상준 전 빗썸홀딩스 대표에게는 징역 2년에 집행유예 3년과 1152만 5000원 추징, 상장을 청탁한 사업가 강종현씨에게는 징역 1년에 집행유예 2년이 선고됐다. 두 사람은 1심에서 각각 징역 2년·추징금 5002만 5000원, 징역 1년 6개월을 선고받았지만 2심에서 감형됐다.\n\n코인 발행업체 관계자 송모씨는 1심과 마찬가지로 무죄를 선고받았다.\n\n재판부는 “강씨가 50억원 또는 30억원을 코인 상장 청탁 대가로 안씨에게 교부했다는 진술의 신빙성을 인정하지 않는다. 상장되기도 전에 50억원을 지급하는 것은 상식에 맞지 않는다”며 “진술 신빙성을 인정할 수 없는 이상 배임수재로써 30억 원을 받았다는 공소사실은 원심처럼 인정되지 않는다”고 설명했다.\n\n안씨가 강씨를 속여 20억원을 가로챘다는 혐의에 관해서도 “이 사건 공소사실은 안씨와 이 전 대표 사이에 강씨로부터 20억원 상장 청탁금을 받기로 했다는 합의를 전제로 하면서 안씨가 강씨를 상대로 사기를 저질렀다는 양립 불가능한 내용을 함께 기소했다”고 짚었다.\n\n이어 “원심은 이 부분에서 MC몽 진술에 많은 신빙성을 부여했으나, 반대신문에서 불리한 내용이 나오면 답변을 얼버무려 신빙성이 없다고 봤다”며 “이런 사정들은 강씨를 대신해 20억 원을 빅플래닛에 투자했다는 안씨의 변명에 더 설득력이 있다”고 설명했다.\n\n또 안씨가 코인 상장 청탁의 전달자에 불과해 배임수재의 주체인 이 전 대표와의 공범 관계에 있다고 보기는 어렵다고 판단했다.\n\n안씨와 이 전 대표는 2021년 9~11월 강씨로부터 A 코인을 거래소 빗썸에 상장해달라는 청탁과 함께 수십억 원을 수수한(배임수재) 혐의를 받는다.\n\n검찰은 안씨와 이 전 대표가 강씨와 송 씨로부터 현금 30억 원과 4억 원 상당 명품 시계 2개, 1150만 원의 고급 레스토랑 멤버십 카드 등을 받았다고 의심했다. 또 이 전 대표는 강씨로부터 3000만 원짜리 명품 가방과 고급 의류 등 4400만 원가량 명품을 받은 것으로 조사됐다.\n\n더불어 안씨는 ‘이 전 대표가 상장 청탁 대금 20억 원을 빨리 달라고 한다’며 강씨를 속여 20억원을 별도로 가로챈 혐의도 있다.\n\n이들은 2023년 9월 불구속 상태로 재판에 넘겨졌으나, 지난 2024년 12월 1심에서 송씨를 제외한 피고인 3명은 징역형을 선고받고 일제히 법정 구속됐다. 이후 2심 과정에서 보석이 인용돼 불구속 상태로 재판받아 왔다.\n\n안씨는 2005년 프로골퍼로 데뷔해 2014~2018년 대한민국 골프 국가대표팀 상비군 코치를 맡았다. 2017년 걸그룹 핑클 출신 성유리와 결혼해 슬하에 쌍둥이 딸을 두고 있다.",
    "newArticle": [
      {
        "title": "세상에, 여러분! 이 뉴스 보셨어요?",
        "content": "요즘 정말 핫한 연예인 소식 중 하나가 바로 성유리 씨 남편 안성현 씨와 관련된 재판 소식인데요. 1심에서는 징역형을 선고받았다가, 2심에서는 억울하다는 듯이 무죄 판결을 받았다니, 이게 대체 무슨 일인지 저도 처음에는 깜짝 놀랐어요. 마치 드라마 같은 전개라서 많은 분들이 궁금해하실 것 같더라고요. '아니, 1심이랑 2심 결과가 이렇게 다를 수 있나?' 싶기도 하고, '코인 상장 청탁이라니, 대체 그게 뭐길래?' 하는 생각도 들었거든요. 오늘 저희 블로그에서는 이 복잡하고도 흥미로운 안성현 씨 재판의 이모저모를 함께 꼼꼼하게 파헤쳐 보고, 우리 생활과도 은근히 연결될 수 있는 이야기들을 편안하게 풀어드릴까 합니다. 여러분도 잠시 커피 한잔 하시면서 저와 함께 이 흥미진진한 이야기를 따라와 보시겠어요?"
      },
      {
        "title": "코인 상장 청탁? 도대체 이게 어떤 건지 쉽게 알아볼까요?",
        "content": "아니, '코인 상장 청탁'이라고 하면 일반 사람들은 '응? 그게 뭐지?' 싶잖아요. 저도 처음에는 좀 생소하더라고요. 간단하게 말하면, 이건 마치 '우리 회사가 만든 주식을 증권거래소에 상장시켜 주세요!'라고 부탁하는 것과 비슷하다고 생각하시면 쉬워요. 그런데 여기서 '코인'이라는 게 좀 특별한 거죠. 요즘 가상화폐, 암호화폐라고 해서 많이들 들어보셨을 텐데요. 이런 코인들이 만들어지고, 사람들이 사고팔 수 있도록 '거래소'에 등록되는 것을 '상장'이라고 불러요. 그런데 이 상장이요, 아무 코인이나 다 할 수 있는 게 아니에요. 거래소 입장에서도 상장하는 코인이 믿을 만한지, 문제가 없는지 꼼꼼하게 심사를 하거든요. 그러다 보니, 혹시라도 상장을 좀 더 쉽게 하거나 빠르게 하기 위해서 '부정한 방법'으로 접근하는 경우가 생길 수도 있다는 거예요. 이게 바로 '코인 상장 청탁'으로 이어지는 부분인데, 안성현 씨 사건에서는 이 청탁과 관련된 돈이 오갔다는 혐의를 받고 있는 거죠. 상상만 해도 머리가 복잡해지죠? 마치 유명세를 이용해서 뭔가 좀 편법을 쓰려 했다는 뉘앙스가 느껴지기도 하고요."
      },
      {
        "title": "1심 vs 2심, 왜 결과가 이렇게 달라졌을까요? 자세히 파헤쳐보기!",
        "content": "자, 이제 가장 궁금하실 부분일 거예요. 1심에서는 징역 4년 6개월이라는 중형을 선고받았는데, 2심에서는 웬걸, 싹 다 무죄가 나왔다니요! 정말 드라마 아니냐고요. 도대체 어떤 점이 이렇게 달랐던 걸까요? 2심 재판부에서는 1심과는 다르게 '강씨(상장을 청탁했다는 사업가)가 50억원이나 30억원을 코인 상장 청탁 대가로 안성현 씨에게 줬다는 진술은 믿기 어렵다'고 판단했어요. 사실, 코인이 상장되기도 전에 수십억 원이라는 엄청난 돈을 준다는 게 일반적인 상식으로는 좀 이해하기 어렵잖아요. 마치 미리 당첨될 줄 알고 복권 당첨금을 미리 떼어주는 느낌이랄까요? 재판부에서는 이런 부분을 근거로 '배임수재 혐의, 즉 돈을 받고 코인 상장에 개입했다는 혐의는 인정되지 않는다'고 본 거고요. 게다가 안성현 씨가 '강씨를 속여서 20억원을 가로챘다'는 혐의에 대해서도 '두 가지 혐의가 서로 양립할 수 없다'고 봤어요. 쉽게 말해, '상장 대가로 20억원을 받기로 했으면서, 또 그걸로 강씨를 속였다'는 논리가 앞뒤가 안 맞는다는 거죠. 오히려 재판부는 안성현 씨의 '강씨를 대신해서 20억원을 빅플래닛에 투자했다'는 변명이 더 설득력 있다고 판단했답니다. 이래서 재판이라는 게 참 어려운 것 같아요. 같은 사실을 두고도 누가 어떻게 해석하고, 어떤 증거에 더 무게를 두느냐에 따라 결과가 확 달라지잖아요."
      },
      {
        "title": "우리도 조심해야 할 '상장 청탁' 관련 꿀팁! 꼭 알아두세요!",
        "content": "안성현 씨 사건은 워낙 유명인이라 더 주목받는 이야기지만, 사실 '상장 청탁'이나 '부정한 청탁'과 관련된 문제는 우리 주변에서도 얼마든지 일어날 수 있는 일이에요. 혹시 여러분도 사업을 하시거나, 어떤 일을 진행할 때 '이것만 해주면 더 빨리, 더 쉽게 될 텐데'라는 유혹을 느끼신 적은 없으신가요? 특히 요즘처럼 정보가 넘쳐나고 빠르게 변하는 세상에서는 더욱 신중해야 할 필요가 있어요. 첫째도 원칙, 둘째도 원칙! 아무리 급하고 답답해도 법과 원칙을 벗어나는 일은 절대 하지 않는 게 좋아요. '나 하나쯤이야' 하는 생각은 정말 위험하거든요. 둘째, '이게 맞나?' 싶을 때는 꼭 전문가의 도움을 받으세요. 변호사나 관련 분야 전문가에게 자문을 구하는 것이 나중에 큰 화를 면하는 길이 될 수 있답니다. 셋째, 주변에서 '쉬운 길'을 권하는 사람이 있다면 경계해야 해요. 안성현 씨 사건처럼, 결국 긍정적인 결과보다는 부정적인 상황으로 이어질 가능성이 훨씬 높거든요. 우리 모두 떳떳하고 정직하게, 정당한 방법으로 목표를 이루어 나가자고요!"
      },
      {
        "title": "솔직한 후기: 이번 사건을 보며 느낀 점과 다짐",
        "content": "이번 안성현 씨 사건을 보면서 제일 먼저 든 생각은 '정말 세상은 복잡하구나'였어요. 1심의 유죄에서 2심의 무죄까지, 정말 극적인 변화에 깜짝 놀라기도 했고, 법의 해석이라는 게 얼마나 중요한지 새삼 깨닫게 되었답니다. 앞으로 대법원까지 간다고 하니, 이 사건이 또 어떤 결론으로 이어질지 계속 지켜봐야 할 것 같아요. 저 개인적으로는 이번 일을 계기로 '어떤 일이든 떳떳하고 정직하게 하는 것이 얼마나 중요한지'를 다시 한번 마음에 새기게 되었어요. 유명인이든 아니든, 법 앞에선 모두가 평등해야 하고, 과정 자체가 투명해야 한다는 걸 느끼게 되었달까요. 앞으로 저도 제 블로그 운영을 포함한 모든 일에서 더욱 신중하고 정직하게, 여러분들과 소통하는 데 집중해야겠다는 다짐을 해봅니다. 우리 이웃님들도 항상 긍정적이고 바른 마음으로, 주변의 유혹에 흔들리지 않고 나아가시길 응원할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11956607",
    "hashTag": [
      "#안성현",
      "#성유리",
      "#코인상장",
      "#상장청탁",
      "#법정공방",
      "#1심무죄",
      "#대법원",
      "#가상자산"
    ]
  },
  {
    "type": "기업",
    "title": "대한상의, 이재명 대통령 가짜뉴스 지적에 “혼란 초래 사과”",
    "newTitle": "가짜뉴스 논란! 상속세 때문에 부자가 한국 떠날까?",
    "article": "대한상공회의소는 7일 이재명 대통령이 가짜뉴스라고 공개 비판한 ‘상속세 부담에 부자들이 한국을 떠난다’는 요지의 보도자료를 낸 데 대해 공식 사과했다.\n\n대한상의는 이날 오후 입장문을 통해 “지난 4일 배포한 ‘상속세수 전망분석 및 납부방식 다양화 효과 연구’라는 제목의 보도자료 중 ‘고액 자산가 유출 관련 외부 통계’를 충분한 검증 없이 인용, 불필요한 혼란을 초래한 데 대해 깊이 사과드린다”고 밝혔다.\n\n이어 “향후 이런 사례가 재발하지 않도록 엄중한 책임감을 바탕으로 우선 자료 작성 시 사실관계 및 통계의 정확성 등에 대해 충실히 검증하도록 하고, 이를 객관적으로 점검할 수 있도록 내부 시스템을 보강하는 등 더욱 유의하도록 하겠다”고 덧붙였다.\n\n앞서 대한상의는 ‘상속세수 전망분석 및 납부방식 다양화 효과 연구’ 보도자료에 영국 이민 컨설팅사 헨리앤파트너스의 연구 결과를 인용, 상속세 부담에 자산가들이 이탈하고 있다고 밝혔다. 하지만 관련 내용에 오류가 있다는 지적이 제기됐다.\n\n이 대통령은 이날 엑스에 한 언론이 게재한 ‘존재하지도 않는 백만장자 탈한국…철 지난 떡밥 덥석 문 보수언론들’ 제하 기사를 링크하며 ‘가짜뉴스’라고 공개적으로 지적했다.\n\n이 대통령은 “사익 도모와 정부 정책 공격을 위해 가짜뉴스를 생산해 유포하는 행위는 지탄받아 마땅합니다”라며 “더구나 법률에 의한 공식단체인 대한상공회의소가 이런 짓을 공개적으로 벌인다니 믿어지지가 않습니다”라고 비판했다.\n\n이 대통령은 “엄중하게 책임을 묻고 재발 방지 장치를 만들어야겠습니다”라며 “정책을 만드는 주권자 국민의 판단을 흐리려는 고의적 가짜뉴스는 민주주의의 적입니다”라고도 했다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 상속세 때문에 부자들이 한국을 떠난다구요?",
        "content": "여러분, 어제 보신 뉴스 보셨어요? 정말 세상에 이런 일이 다 있나 싶을 정도로 깜짝 놀랐어요. 대한상공회의소에서 '상속세 부담 때문에 부자들이 한국을 떠난다'는 내용의 보도자료를 냈는데, 이게 알고 보니 좀 문제가 있었던 모양이에요. 대통령님께서 직접 '가짜뉴스'라고 지적하시면서 큰 파장이 일었는데요. 저도 처음엔 '아니, 상속세 때문에 그렇게 많은 부자들이 우리나라를 떠나는 건가?' 싶어서 엄청 걱정했거든요. 혹시 저처럼 이 소식 듣고 깜짝 놀라셨거나, '진짜 그렇다면 우리 나라는 어떡하지?' 하고 불안한 마음 드셨을 이웃님들을 위해, 이번 논란이 뭔지, 그리고 우리랑은 어떤 상관이 있는지, 차근차근 풀어드릴까 해요. 아무래도 이런 중요한 문제는 정확하게 알고 넘어가야 마음이 편하잖아요? 오늘 포스팅, 꼼꼼하게 읽어봐 주세요!"
      },
      {
        "title": "도대체 '가짜뉴스' 논란은 왜 시작된 걸까요?",
        "content": "이번 사태의 발단은 대한상공회의소에서 발표한 '상속세수 전망분석 및 납부방식 다양화 효과 연구'라는 보도자료 때문이었어요. 여기에서 '고액 자산가 유출 관련 외부 통계'를 인용하면서, 마치 상속세 부담 때문에 부자들이 우리나라를 떠나고 있다는 식으로 내용을 전달했거든요. 근데 이게 좀 문제가 있었던 거죠. 대통령님께서 직접 이 내용을 '가짜뉴스'라고 공개적으로 지적하시면서, '사익 도모와 정부 정책 공격을 위해 가짜뉴스를 생산해 유포하는 행위는 지탄받아 마땅하다'고 강하게 비판하셨어요. 공식 단체인 대한상공회의소가 이런 일을 벌였다는 것에 대해 믿기지 않는다는 말씀까지 하셨답니다. 아무래도 일반적인 통계나 자료를 인용할 때는 훨씬 더 신중하고 정확해야 하는데, 이번에는 그런 검증 과정이 부족했던 것 같아요. 이게 단순히 '오류'인지, 아니면 더 큰 의도가 있었던 건지는 좀 더 지켜봐야겠지만, 결과적으로는 많은 사람들에게 불필요한 혼란을 준 건 사실인 것 같아요. 앞으로 이런 일이 다시는 없도록 철저한 검증 시스템이 필요하다는 목소리가 커지고 있답니다."
      },
      {
        "title": "상속세, 그래서 '부자가 한국 떠나는' 통계는 진짜일까요?",
        "content": "그럼 이번 논란의 핵심이었던 '상속세 때문에 부자가 한국을 떠난다'는 이야기가 과연 사실인지, 좀 더 자세히 들여다볼 필요가 있겠죠? 대한상의 보도자료에서는 영국의 이민 컨설팅사 헨리앤파트너스의 연구 결과를 인용했다고 해요. 근데 이 인용된 통계에 오류가 있다는 지적이 나온 거예요. 그러니까, '백만장자가 한국을 떠난다'는 이야기가 사실이 아닐 수도 있다는 거죠. 사실, '부자들이 한국을 떠난다'는 이야기는 예전부터 종종 나왔던 이슈이긴 해요. 높은 세금 부담이나 부동산 문제 등으로 해외 이주를 고려하는 사람들이 있다는 거죠. 예를 들어, 어떤 고액 자산가 A 씨는 자녀에게 재산을 물려줄 때 내야 할 상속세가 너무 부담스러워서, 차라리 자녀를 해외에서 살게 하고 재산도 해외에 두는 게 낫지 않을까 진지하게 고민하고 있다는 이야기를 들은 적도 있어요. 물론 이건 개인적인 고민일 수 있지만, 만약 이런 사례가 많다면 사회적으로도 생각해 볼 문제겠죠. 하지만 이번에는 그 근거가 된 통계 자체가 문제가 있다는 것이 밝혀지면서, '가짜뉴스' 논란이 불거진 거랍니다. 정확한 사실 확인 없이 이런 민감한 내용을 발표했다는 점이 큰 문제로 지적되고 있어요."
      },
      {
        "title": "우리도 '상속세' 걱정해야 할까요? 알아두면 좋은 상속세 기본 상식!",
        "content": "이번 뉴스를 보면서 '나는 해당 사항 없겠지' 하고 넘어가신 분들도 계시겠지만, 사실 상속세라는 게 아예 남의 이야기는 아니거든요. 물론 우리 같은 일반 서민들에게는 해당될 가능성이 아주 낮지만, 그래도 '상속세'라는 제도가 왜 있는지, 대략적으로 어떻게 돌아가는지 알아두면 뉴스 볼 때나 나중에 혹시라도 비슷한 상황에 닥쳤을 때 훨씬 이해하기 쉬울 거예요. 상속세는 돌아가신 분이 남긴 재산을 상속받는 사람이 내는 세금이에요. 이게 '누가 왜 이런 세금을 내야 하냐'고 불만이 나올 수도 있지만, 사실 상속세는 부의 대물림을 통해 대규모 자산이 소수의 사람에게만 집중되는 것을 막고, 사회 전체의 부를 좀 더 공평하게 분배하자는 취지에서 만들어진 제도랍니다. 예를 들어, 부모님께서 열심히 일해서 수십억 원의 재산을 모으셨고, 돌아가신 후에 그 재산을 자녀에게 물려주게 되면, 일정 금액을 넘는 재산에 대해서는 상속세를 내야 하는 거죠. 이때 세율은 상속받는 재산의 규모나 상속인과의 관계에 따라 달라져요. 이번 논란의 중심이 된 '고액 자산가'들은 당연히 상속세 부담이 크겠지만, 우리가 사는 세상에서는 모두가 알고 싶어 하는 '공정한 사회'를 만들기 위한 노력 중 하나라고 이해하면 좋겠어요. 물론 세금 제도가 항상 완벽할 수는 없고, 개선해야 할 부분도 있겠지만요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "정말 이번 '가짜뉴스' 논란, 듣고 나니 씁쓸한 마음이 드네요. 대한상공회의소 같은 공신력 있는 기관에서 발표한 자료인데, 이렇게 허술했다니 충격적이에요. 앞으로는 뉴스를 볼 때 '이게 정말 사실일까?' 하고 한 번 더 생각해 봐야겠다는 생각이 들었어요. 특히 민감한 사회 문제나 경제 관련 뉴스는 더더욱요. '부자가 한국을 떠난다' 같은 이야기가 나오면, 그냥 그런가 보다 하고 넘길 게 아니라, '어떤 근거로 이런 이야기를 하는 거지?' 하고 한번 찾아보는 습관을 들여야겠어요. 사실 확인 안 된 정보에 휩쓸려서 불안해하거나, 괜히 감정적으로 반응하는 건 우리에게 전혀 도움이 안 되잖아요. 이번 일을 계기로 저 역시 정보의 홍수 속에서 '진짜'를 가려내는 능력을 좀 더 키워야겠다고 다짐했어요. 그리고 무엇보다, 사실에 기반한 정확한 정보만이 우리 사회를 더 건강하게 만든다는 것을 다시 한번 느꼈답니다. 여러분도 혹시 뉴스 보시다가 '이거 좀 이상한데?' 싶으신 내용이 있다면, 꼭 한번 더 확인해 보시는 거 잊지 마세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11956609",
    "hashTag": [
      "#가짜뉴스",
      "#상속세",
      "#대한상의",
      "#이재명대통령",
      "#뉴스분석",
      "#경제뉴스",
      "#팩트체크"
    ]
  },
  {
    "type": "문화",
    "title": "‘대부’보다 높다? 관객 99%·평론가 7%…다큐 ‘멜라니아’ 평점 조작 논란",
    "newTitle": "로튼토마토 평점 99%? '멜라니아' 조작 논란 파헤치기!",
    "article": "도널드 트럼프 미국 대통령의 부인 멜라니아 여사를 다룬 다큐멘터리 영화 ‘멜라니아’가 로튼토마토 평점을 둘러싸고 조작 논란에 휘말렸다. 관객 점수와 평론가 점수 간 극단적인 격차가 드러나면서다.\n\n6일(현지 시각) 버라이어티에 따르면 개봉 2주 차에 접어든 ‘멜라니아’는 미국 영화 리뷰 사이트 로튼토마토에서 관객 점수는 무려 99%인 반면, 평론가 점수는 7%에 머물고 있다. 이를 두고 롤링스톤은 “로튼토마토 역사상 평론가와 관객 평점 격차가 가장 큰 영화”라고 보도했다.\n\n압도적으로 높은 관객 점수를 두고 온라인에선 친(親)트럼프 성향 이용자들이 봇을 동원해 평점을 끌어올린 것 아니냐는 의혹도 제기됐다. 토크쇼 진행자 지미 키멀은 지난 4일 방송에서 “‘멜라니아’의 관객 점수는 ‘대부’보다 1%포인트 높다”며 “트럼프가 이 일에 전혀 관여하지 않았을 거라 확신한다”고 풍자했다.\n\n논란이 확산되자 로튼토마토의 모회사 버산트는 공식 입장을 내고 “‘멜라니아’의 관객 리뷰에는 봇 조작이 없었다”며 “표시된 리뷰는 모두 실제 티켓 구매가 확인된 ‘인증 리뷰’”라고 해명했다.\n\n브렛 래트너 감독이 연출한 ‘멜라니아’는 트럼프 2기 취임식을 앞둔 20일간 멜라니아 여사의 행보를 따라간 다큐다. 아마존 MGM은 이 작품을 4000만달러(약 580억원)에 인수한 뒤 마케팅 비용으로만 3500만달러(약 508억원)를 투입했다. 그러나 개봉 첫 주 북미 흥행 수입은 700만달러(약 101억원)에 그치며 기대에 못 미쳤다.\n\n포스트트랙 조사 결과에 따르면 개봉 첫 주 관객 구성은 45세 이상이 83%, 백인이 75%, 여성 관객이 72%로 나타났다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! '멜라니아' 다큐 평점 논란, 대체 무슨 일인가요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스 하나를 가져왔어요. 혹시 '멜라니아'라는 다큐멘터리 영화 보셨어요? 도널드 트럼프 전 대통령의 부인, 멜라니아 여사에 대한 이야기를 다룬 건데요. 그런데 이 영화가 개봉 후 로튼토마토라는 영화 리뷰 사이트에서 엄청난 논란에 휩싸였다고 하더라고요! 아니, 관객 점수는 무려 99%인데 평론가 점수는 7%라니, 이건 진짜 역대급 아니냐며 제가 다 깜짝 놀랐지 뭐예요. 마치 '이 영화를 극찬하는 사람들은 누구인가?' 궁금해지는 수준이랄까요? '대부' 같은 명작보다 관객 점수가 높다는 말까지 나오니, 이건 정말 그냥 넘어갈 수 없는 이슈인 것 같아요. 그래서 오늘은 이 '멜라니아' 평점 조작 논란이 왜 이렇게 뜨거운지, 그리고 대체 어떤 이야기가 숨어 있는지 우리 같이 꼼꼼하게 파헤쳐 볼까 합니다. 혹시 영화 평점, 여러분도 자주 참고하시나요? 저는 개인적으로 관객들의 생생한 후기를 더 중요하게 생각하는 편인데, 이번 경우는 좀 많이 의아하더라고요. 평점 99%라니, 이거 뭐 거의 만점에 가까운 거잖아요? 진짜 믿기 힘든 숫자죠."
      },
      {
        "title": "로튼토마토, 왜 유명할까요? 평점 시스템 꼼꼼히 알아봐요",
        "content": "자, 그럼 이 '멜라니아' 평점 논란을 제대로 이해하려면 먼저 '로튼토마토'라는 곳이 어떤 곳인지 알아야겠죠? 로튼토마토는 미국에서 정말 영향력 있는 영화 리뷰 집계 사이트예요. 수많은 영화 평론가들의 리뷰를 모아서 '신선하다'(Fresh) 또는 '썩었다'(Rotten)로 딱 나누고, 그 비율을 퍼센트로 보여주는 방식이죠. 그래서 '신선하다'는 평이 많으면 높은 점수가, '썩었다'는 평이 많으면 낮은 점수가 나오는 거고요. 그런데 여기에 '인증 리뷰'라는 것도 있어요. 이건 실제로 영화 티켓을 구매하고 본 관객들이 남긴 리뷰에 '인증' 표시를 붙여주는 건데요. 이렇게 하면 좀 더 신뢰도를 높일 수 있다고 생각하는 거죠. 이번 '멜라니아' 영화 같은 경우는 관객 점수가 99%나 나왔는데, 이게 다 '인증 리뷰'라고 하더라고요. 그래서 더 의아한 부분이 생기는 거예요. 평론가들의 날카로운 시선과는 너무 다른, 거의 압도적인 관객들의 지지라니. 혹시 '로튼토마토' 평점 시스템에 대해서 더 궁금하신 분들 있으신가요? 댓글로 남겨주시면 제가 아는 선에서 최대한 설명해 드릴게요. 평론가와 관객의 의견이 이렇게 극명하게 갈리는 경우는 정말 흔치 않거든요."
      },
      {
        "title": "평점 99% vs 7%? '멜라니아' 둘러싼 의혹과 반박",
        "content": "그럼 이제 본격적으로 '멜라니아' 평점 조작 논란에 대한 이야기를 해볼게요. 기사 내용을 보면, 관객 점수는 99%인데 평론가 점수는 7%라는 충격적인 수치가 나왔잖아요. 이게 얼마나 극단적인 차이냐면, '롤링스톤'이라는 유명 매체에서는 '로튼토마토 역사상 평론가와 관객 평점 격차가 가장 큰 영화'라고까지 보도했을 정도예요. 와, 진짜 상상도 안 가는 숫자 아닌가요? 이런 상황이 되니 당연히 온라인에서는 '설마? 봇을 동원해서 평점을 조작한 거 아니냐'는 의혹이 제기되기 시작했어요. 특히 트럼프 전 대통령 지지자들 사이에서 이런 움직임이 있었다는 추측도 나왔고요. 유명 토크쇼 진행자인 지미 키멀도 이걸 가지고 재치있게 풍자했을 정도라니까요! '멜라니아' 관객 점수가 '대부'보다 높다면서요. 얼마나 황당했으면 그랬겠어요. 하지만 이에 대해 로튼토마토의 모회사인 버산트 측에서는 공식 입장을 냈어요. '멜라니아' 관객 리뷰에는 봇 조작이 없었고, 표시된 리뷰들은 모두 실제 티켓 구매가 확인된 '인증 리뷰'라고 말이죠. 어쨌든, 이렇게 평점 차이가 크게 나는 이유는 뭘까요? 영화 자체의 완성도 문제일까요, 아니면 또 다른 복잡한 배경이 있는 걸까요?"
      },
      {
        "title": "감독, 제작비, 그리고 흥행 실패…영화 '멜라니아'의 숨겨진 이야기",
        "content": "평점 논란만큼이나 흥미로운 건, 이 영화 '멜라니아'를 둘러싼 제작 과정과 흥행 성적이에요. 이 영화를 연출한 감독이 브렛 래트너인데요, 왠지 이름이 좀 익숙하시죠? 이 분이 바로 트럼프 2기 취임식을 앞둔 20일간 멜라니아 여사의 행보를 따라간 다큐멘터리를 만든 거예요. 그런데 아마존 MGM에서 무려 4000만 달러, 우리 돈으로 하면 약 580억 원이라는 엄청난 금액에 이 작품을 사들였고, 마케팅 비용으로만 3500만 달러, 약 508억 원을 쏟아부었다고 하더라고요. 어마어마한 투자 아닌가요? 그런데 말이죠, 이렇게 막대한 비용을 투입했음에도 불구하고 개봉 첫 주 북미 흥행 수입은 겨우 700만 달러, 약 101억 원에 그쳤다는 거예요. 기대에 한참 못 미친 거죠. 포스트트랙 조사 결과에 따르면, 개봉 첫 주 관객 구성을 보면 45세 이상이 83%, 백인이 75%, 여성이 72%로 나타났다고 해요. 이런 데이터를 보면 어떤 생각이 드시나요? 혹시 '멜라니아' 영화의 평점과 흥행 부진이 서로 연결되어 있는 건 아닐까 하는 생각도 들고요. 영화 자체의 내용이나 메시지가 특정 계층에게만 어필했거나, 아니면 앞서 말한 평점 조작 논란 같은 외부적인 요인이 작용했을 수도 있고요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '멜라니아' 다큐멘터리 평점 조작 논란에 대해 자세히 알아보았는데요, 와, 진짜 영화 한 편을 둘러싸고 이렇게 다양한 이야기들이 펼쳐질 수 있다는 게 너무 신기했어요. 저는 이번 뉴스를 보면서 '영화 평점을 과연 얼마나 믿어야 할까?' 하는 생각을 다시 한번 하게 됐어요. 물론 객관적인 지표들도 중요하지만, 때로는 이렇게 극단적인 차이가 나는 경우도 있으니, 우리는 좀 더 열린 마음으로 다양한 정보를 비교하며 판단해야겠다는 생각이 들었거든요. 앞으로 저는 영화를 볼 때 단순히 높은 평점만 보고 결정하기보다는, 다른 사람들의 리뷰나 영화의 배경 이야기까지 좀 더 찾아보려고 해요. 특히 이번 '멜라니아'처럼 논란이 있는 작품일수록 말이죠. 여러분도 어떤 영화를 선택하실 때 저처럼 좀 더 깊이 있게 알아보시는 편인가요? 오늘 제가 소개해 드린 내용이 여러분의 영화 선택에 조금이나마 도움이 되었으면 좋겠어요! 다음에 더 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11956612",
    "hashTag": [
      "#멜라니아",
      "#로튼토마토",
      "#평점조작",
      "#다큐멘터리",
      "#영화리뷰",
      "#트럼프",
      "#미국정치",
      "#영화추천"
    ]
  },
  {
    "type": "국제",
    "title": "‘대부’보다 높다? 관객 99%·평론가 7%…다큐 ‘멜라니아’ 평점 조작 논란",
    "newTitle": "영화 평점 조작? 멜라니아 다큐 논란 파헤치기!",
    "article": "도널드 트럼프 미국 대통령의 부인 멜라니아 여사를 다룬 다큐멘터리 영화 ‘멜라니아’가 로튼토마토 평점을 둘러싸고 조작 논란에 휘말렸다. 관객 점수와 평론가 점수 간 극단적인 격차가 드러나면서다.\n\n6일(현지 시각) 버라이어티에 따르면 개봉 2주 차에 접어든 ‘멜라니아’는 미국 영화 리뷰 사이트 로튼토마토에서 관객 점수는 무려 99%인 반면, 평론가 점수는 7%에 머물고 있다. 이를 두고 롤링스톤은 “로튼토마토 역사상 평론가와 관객 평점 격차가 가장 큰 영화”라고 보도했다.\n\n압도적으로 높은 관객 점수를 두고 온라인에선 친(親)트럼프 성향 이용자들이 봇을 동원해 평점을 끌어올린 것 아니냐는 의혹도 제기됐다. 토크쇼 진행자 지미 키멀은 지난 4일 방송에서 “‘멜라니아’의 관객 점수는 ‘대부’보다 1%포인트 높다”며 “트럼프가 이 일에 전혀 관여하지 않았을 거라 확신한다”고 풍자했다.\n\n논란이 확산되자 로튼토마토의 모회사 버산트는 공식 입장을 내고 “‘멜라니아’의 관객 리뷰에는 봇 조작이 없었다”며 “표시된 리뷰는 모두 실제 티켓 구매가 확인된 ‘인증 리뷰’”라고 해명했다.\n\n브렛 래트너 감독이 연출한 ‘멜라니아’는 트럼프 2기 취임식을 앞둔 20일간 멜라니아 여사의 행보를 따라간 다큐다. 아마존 MGM은 이 작품을 4000만달러(약 580억원)에 인수한 뒤 마케팅 비용으로만 3500만달러(약 508억원)를 투입했다. 그러나 개봉 첫 주 북미 흥행 수입은 700만달러(약 101억원)에 그치며 기대에 못 미쳤다.\n\n포스트트랙 조사 결과에 따르면 개봉 첫 주 관객 구성은 45세 이상이 83%, 백인이 75%, 여성 관객이 72%로 나타났다.",
    "newArticle": [
      {
        "title": "세상에! 이게 다 무슨 일인가요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운, 아니 충격적인 뉴스 하나 가져왔어요. 다름이 아니라 요즘 핫하다는 다큐멘터리 영화 '멜라니아'에 대한 이야기인데요. 트럼프 전 대통령의 부인 멜라니아 여사를 다룬 이 영화, 평점이 난리도 아니더라고요! 그런데 이게 단순한 평점 싸움이 아니라, 평점 조작 논란까지 불거지고 있다니… 이게 도대체 어떻게 된 일인지 같이 한번 파헤쳐 볼까요? 혹시 영화 좋아하시는 분들, 아니면 뉴스 좀 보셨다 하는 분들은 이 '멜라니아' 다큐 평점 이야기에 귀를 쫑긋 세우실지도 모르겠어요. 저도 처음엔 '아니, 영화 평점이 왜 이렇게까지 이슈가 되지?' 싶었는데, 알고 보니 그 배경에 정말 복잡하고 흥미로운 이야기가 숨어있더라고요. 이건 마치 한 편의 영화 같은 이야기 아닌가요? 자, 그럼 다 함께 이 놀라운 '멜라니아' 다큐 평점 논란의 세계로 빠져볼게요!"
      },
      {
        "title": "평점 99% vs 7%?! 이게 말이 되나요?",
        "content": "일단 여러분, 이 숫자를 보세요. 다큐멘터리 영화 '멜라니아'의 관객 점수는 무려 99%인데, 평론가들의 점수는 고작 7%라는 거예요. 세상에, 이 정도면 거의 극과 극이라고 해도 과언이 아니겠죠? 마치 '대부' 같은 명작과 비교될 정도로 관객들의 반응은 폭발적인데, 전문가들의 평가는 너무나도 박하다는 거죠. 롤링스톤 같은 유명 매체에서도 '로튼토마토 역사상 가장 큰 평점 격차'라고 보도할 정도라니, 이건 정말 심각한 문제로 받아들여지고 있는 것 같아요. 그런데 왜 이렇게까지 극명하게 갈리는 걸까요? 단순히 영화 자체의 완성도 문제일까요? 아니면 다른 무언가가 있는 걸까요? 영화 평점이라는 게 원래 사람마다 느끼는 바가 다를 수 있지만, 이렇게까지 하늘과 땅 차이로 나뉘는 경우는 정말 드물거든요. 그래서 많은 사람들이 '혹시 뭔가 잘못된 것 아니야?' 의심하기 시작한 거죠. 혹시 여러분도 이런 경험 있으신가요? 영화 볼 땐 그렇게 재밌었는데, 막상 평점을 보면 '내 취향이 이상한가?' 싶었던 경험 말이에요. 그런데 '멜라니아' 다큐의 경우는 그 반대인 셈이죠. 일반 관객들은 환호하는데, 전문가들은 외면하는 상황이니까요."
      },
      {
        "title": "봇이 쏟아부었나? 평점 조작 의혹의 진실은?",
        "content": "자, 그럼 여기서 자연스럽게 드는 의문! '이렇게까지 높은 관객 점수가 정말 자연스러운 걸까?' 하는 거죠. 특히나 도널드 트럼프 전 대통령의 부인이 주인공인 다큐멘터리다 보니, 정치적인 성향 때문에 평가가 엇갈릴 수 있다는 추측도 나오더라고요. 그래서 온라인에서는 '친(親)트럼프 성향의 이용자들이 봇을 동원해서 평점을 올린 게 아니냐'는 의혹까지 제기된 거예요. 유명 토크쇼 진행자 지미 키멀이 '멜라니아의 관객 점수가 '대부'보다 1%포인트 높다'며 트럼프 전 대통령을 풍자하는 농담을 할 정도였으니, 이 논란이 얼마나 뜨거웠는지 짐작이 가시죠? 하지만 로튼토마토 측은 발 빠르게 해명에 나섰어요. '멜라니아'의 관객 리뷰에는 봇 조작이 없었고, 표시된 리뷰는 모두 실제 티켓 구매가 확인된 '인증 리뷰'라고 말이죠. 와, 정말 다행이라고 해야 할까요? 일단은 봇 조작 의혹은 덮어진 셈인데요, 그렇다면 왜 이렇게까지 평점 격차가 벌어진 걸까요? 영화 자체의 내용이 누군가에게는 너무나도 좋게 다가왔고, 다른 누군가에게는 오히려 비판적으로 다가왔을 가능성이 높다는 생각이 들어요. 특히 다큐멘터리 같은 경우는 특정 인물이나 사건에 대한 시각이 명확하게 드러나기 때문에, 이런 평점 격차가 나타날 수도 있겠더라고요."
      },
      {
        "title": "영화 '멜라니아', 그래서 어떤 이야기인데?",
        "content": "그럼 이제 '멜라니아' 다큐멘터리가 도대체 어떤 내용을 담고 있길래 이렇게까지 말이 많은 건지 궁금해지실 텐데요. 이 영화는 트럼프 전 대통령의 2기 취임식을 앞둔, 아주 중요한 20일간 멜라니아 여사가 어떻게 행동하고 움직였는지를 따라가는 다큐멘터리라고 해요. 브렛 래트너 감독이 연출을 맡았는데, 아마존 MGM에서 무려 4000만 달러, 그러니까 우리 돈으로 약 580억원이나 되는 돈을 주고 이 작품을 인수했다는 사실에 한번 더 놀랐어요. 게다가 마케팅 비용만 3500만 달러, 약 508억원이나 썼다고 하니, 정말 어마어마한 투자를 한 셈이죠. 그런데 이렇게 큰 기대를 안고 개봉했지만, 정작 북미 흥행 수입은 첫 주에 700만 달러, 약 101억원에 그치면서 기대 이하의 성적을 거뒀다고 하네요. 아, 정말 아이러니하죠? 영화 자체는 엄청난 투자를 받고 제작되었지만, 흥행에는 성공하지 못하고, 평점 논란까지 휩싸였으니 말이에요. 여기서 우리가 눈여겨볼 부분은 바로 개봉 첫 주 관객 구성인데요. 포스트트랙 조사 결과에 따르면 45세 이상이 83%, 백인이 75%, 그리고 여성이 72%였다고 해요. 이를 보면 '멜라니아' 다큐멘터리가 특정 연령층, 인종, 그리고 성별에 좀 더 집중적인 관심을 받았다는 것을 알 수 있어요. 그렇다면 이런 관객 구성과 영화의 내용이 결합되면서, 앞서 말한 평점 격차가 발생한 건 아닐까 하는 생각도 조심스럽게 해봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '멜라니아' 다큐멘터리 평점 논란에 대한 이야기를 나눠봤는데요. 처음에는 단순히 영화 평점 가지고 뭐가 그렇게 시끄러운가 싶었는데, 파고들수록 정말 복잡하고 흥미로운 지점들이 많다는 걸 느꼈어요. 관객 99%와 평론가 7%라는 극명한 차이, 그리고 여기서 파생된 봇 조작 의혹까지…! 물론 로튼토마토 측에서 봇 조작은 없었다고 해명했지만, 왜 이렇게까지 평가가 엇갈리는지에 대한 궁금증은 여전히 남는 것 같아요. 어쩌면 이 영화는 정치적인 이슈와 맞물려, 보는 사람의 시각에 따라 전혀 다르게 해석될 수 있는 작품일지도 모르겠어요. 저 같으면 앞으로 영화를 볼 때, 관객 평점과 평론가 평점을 모두 참고하되, 그 간극이 크다면 '왜 이렇게 다를까?' 한번 더 고민해 볼 것 같아요. 혹시 제가 놓친 부분이 있거나, 여러분이 알고 계신 더 재미있는 정보가 있다면 댓글로 꼭 알려주세요! 우리 함께 이야기 나누면서 똑똑한 영화 소비를 해보자고요! 다음에도 더 유익하고 재미있는 정보로 돌아올게요. 약속~! 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11956612",
    "hashTag": [
      "#멜라니아",
      "#영화평점",
      "#평점조작",
      "#다큐멘터리",
      "#로튼토마토",
      "#트럼프",
      "#영화논란",
      "#영화정보"
    ]
  },
  {
    "type": "국제",
    "title": "‘금 부자’ 중국 인민은행, 지난달까지 15개월 연속 금 매입",
    "newTitle": "중국 금 부자 되는 법? 인민은행 15개월 연속 금 매입 이유 알아보기!",
    "article": "전세계 ‘금 큰 손’ 중 하나인 중국 인민은행이 지난달까지 15개월 연속 금 매입을 이어간 것으로 나타났다. 미중 갈등과 탈 달러에 대한 관심에 금 값이 계속 높아지는 가운데, 금 모으기를 지속한 것이다.\n\n중국 중앙은행인 인민은행은 7일(현지시간) 1월 말 금 보유량이 전월보다 4만 온스 늘어난 7419만 온스를 기록했다고 밝혔다. 중국 매체 펑파이와 로이터통신 등에 따르면 인민은행은 앞서 2024년 4월까지 18개월 연속 금을 매입했고, 이후 같은 해 11월부터 지난달까지 15개월 연속 금을 사들였다.\n\n중국 인민은행의 금 보유량은 지난해에만 86만 온스 늘었다.\n\n금값 고공행진으로 인민은행이 보유한 금의 평가 가치는 전달 3194억5000만 달러(약 468조원)에서 1월 말 3695억8000만 달러(약 541조원)로 증가했다. 한 달 만에 501억3000만 달러(약 73조원)이 늘어난 셈이다.\n\n금값은 지난달 사상 최고치를 기록한 이후 지난달 30일 케빈 워시 전 미국 연방준비제도(Fed) 이사가 차기 연준 의장 후보로 지명되며 급락했다. 현재는 낙폭을 일부 회복한 상태다.",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 중국 인민은행이 심상치 않아요!",
        "content": "안녕하세요, 이웃님들! 요즘 뉴스 헤드라인만 봐도 '금' 이야기가 정말 많이 나오더라고요. 그런데 말이죠, 다들 아시겠지만 전 세계에서 '금'을 제일 많이 사들이는 큰 손 중 하나가 바로 중국 인민은행이라는 거, 알고 계셨나요? 얼마 전 뉴스 보는데, 중국 인민은행이 무려 15개월 연속으로 금을 사들였다는 거예요! 세상에, 1년 넘게 한 번도 쉬지 않고 금을 모으다니, 대체 왜 그러는 걸까요? 단순히 금값이 오른다는 뉴스를 접하고 '아, 금값이 비싸구나' 하고 넘기기엔 뭔가 숨겨진 이야기가 있는 것 같지 않나요? 오늘 제가 딱 그 궁금증을 시원하게 풀어드릴게요! 혹시 우리도 '금 부자' 되는 비법을 살짝 엿볼 수 있을지도 모르잖아요? 😉"
      },
      {
        "title": "왜 중국 인민은행은 '금'에 이렇게 진심일까요? (ft. 금알못도 이해시켜 드림!)",
        "content": "이웃님들, '금' 하면 어떤 이미지가 떠오르세요? 아마 반짝반짝 빛나고, 비싸고, 귀금속으로만 생각하시기 쉬운데요. 사실 금은 그런 단순한 귀금속 이상의 의미를 가져요. 특히 국가 경제나 국제 정세에서는 정말 중요한 역할을 한답니다. 쉽게 말해서, 금은 '믿을 수 있는 자산'으로 여겨져요. 지진이 나든, 전쟁이 나든, 경제가 휘청거리든, 금은 그 가치를 잃지 않는다고 보는 거죠. 요즘처럼 미국과 중국의 관계가 껄끄럽고, '달러'만 믿고 살기엔 불안하다는 목소리도 나오잖아요? 이럴 때 각 나라의 중앙은행들은 '나만의 든든한 무기'를 챙겨두고 싶어 하는데, 그게 바로 '금'인 거예요. 중국 인민은행이 15개월 동안 꾸준히 금을 사들인다는 건, 앞으로 국제 정세가 더 불안정해질 수도 있고, 위안화의 가치를 더욱 굳건히 하고 싶다는 의지를 보여주는 거라고 할 수 있죠. 마치 비상금이 아니라, '진짜 비상 상황'에 대비해서 튼튼한 금고를 채워 넣는 느낌이랄까요?"
      },
      {
        "title": "중국 인민은행의 금 컬렉션, 얼마나 늘었을까? (feat. 돈으로 환산하면... 억 소리 남!)",
        "content": "자, 그럼 이쯤에서 진짜 궁금한 건 '얼마나 많이 샀느냐' 아니겠어요? 기사를 보면 말이죠, 중국 인민은행이 1월 말 기준으로 금 보유량이 무려 7419만 온스(약 2,100톤)나 된다고 해요. 이건 지난달보다 4만 온스가 늘어난 건데요, 이게 별로 안 늘어난 것 같다고요? 천만에요! 이걸 돈으로 환산하면 정말 어마어마하답니다. 지난달 말 기준으로 중국 인민은행이 보유한 금의 가치가 약 3194억 5000만 달러, 그러니까 우리 돈으로 무려 468조 원 정도였다고 해요. 그런데 1월 한 달 만에 501억 3000만 달러, 약 73조 원이 더 늘어난 거예요! 여러분, 73조 원이면 우리 상상력으로는 감도 안 잡히는 돈이잖아요? 마치 제가 매달 용돈을 받아서 꼬박꼬박 저금했는데, 어느 날 보니까 제 통장에 73조 원이 꽂혀 있는 느낌이랄까요? 🤣 진짜 '금 부자'라는 말이 괜히 나온 게 아니더라고요."
      },
      {
        "title": "나도 '금테크' 도전해볼까? 중국 인민은행 따라 하긴 어렵겠지만... 꿀팁은 있어요!",
        "content": "아니, 저렇게 국가에서 금을 사들이는 걸 보면 ‘나도 금테크 좀 해볼까?’ 하는 생각이 절로 들지 않나요? 물론 중국 인민은행처럼 어마어마한 규모로 살 수는 없겠지만, 우리도 소액으로 '금테크'에 도전해볼 수 있거든요! 가장 쉬운 방법은 역시 '금 실물'을 구매하는 건데요, 금반지나 목걸이 같은 액세서리도 좋지만, 요즘은 한국거래소(KRX)에서 금을 바로 사고팔 수 있는 'KRX 금 시장'도 있어요. 증권 계좌만 있으면 소액으로도 금에 투자할 수 있다는 점이 매력적이죠. 또 하나, '금 펀드'나 '금 ETF' 같은 간접 투자 상품도 있고요. 이건 직접 금을 소유하는 건 아니지만, 금값 변동에 따라 수익을 얻을 수 있어서 편리해요. 다만, 금값도 오르락내리락하기 때문에 무조건 오른다고 생각하기보다는, 국제 정세나 경제 상황을 좀 지켜보면서 신중하게 접근하는 게 중요하답니다. 마치 날씨를 보고 우산을 챙길지 말지 결정하는 것처럼요!"
      },
      {
        "title": "솔직한 후기: '금'의 시대, 앞으로는 어떻게 해야 할까?",
        "content": "오늘 중국 인민은행의 금 매입 소식을 들으면서, 정말 '금'이라는 자산의 중요성을 다시 한번 느꼈어요. 예전에는 그저 부자들의 전유물이라고 생각했는데, 사실은 세상의 불안정함 속에서 우리 자산을 지켜주는 든든한 버팀목이 될 수도 있다는 걸 알게 된 거죠. 앞으로 국제 정세가 어떻게 변할지, 달러의 가치는 어떻게 될지 솔직히 저도 다 알 수는 없어요. 하지만 확실한 건, '안정적인 자산'에 대한 관심은 계속 높아질 거라는 거예요. 그래서 저는 앞으로 저축도 좋지만, 제 소중한 자산을 조금이라도 '금' 같은 안전 자산으로 분산 투자해보는 걸 진지하게 고민해보려고 해요. 물론 아주 소액으로 시작하겠지만요! 😉 이웃님들도 오늘 제 포스팅 보시고 '금테크', 한번 눈여겨보시는 건 어떨까요? 우리 모두 똑똑하게 자산을 지키는 '금 부자'가 되어봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11956610",
    "hashTag": [
      "#중국인민은행",
      "#금테크",
      "#금값전망",
      "#안전자산",
      "#재테크",
      "#경제뉴스",
      "#골드바",
      "#중국경제"
    ]
  },
  {
    "type": "스포츠",
    "title": "뉴욕만 만나면 펄펄 나는 디트로이트...38점 차 대승",
    "newTitle": "뉴욕만 만나면 '펄펄' 나는 디트로이트, 그 이유는?",
    "article": "2025-26시즌 디트로이트 피스톤스는 뉴욕 닉스만 만나면 펄펄 난다.\n\n디트로이트는 7일(이하 한국시간) 리틀 시저스 아레나에서 열린 뉴욕과 홈경기 118-80, 38점 차 대승을 거뒀다.\n\n이들은 지난 1월 6일 열린 홈경기에서도 뉴욕을 121-90으로 크게 이겼다. 이번 시즌 두 차례 대결에서 모두 30점 차 이상 승리를 가져갔다.\n\n‘ESPN’은 뉴욕을 상대로 한 시즌에 연속해서 30점 차 이상 승리를 거둔 것은 1986-87시즌 밀워키 벅스 이후 이들이 처음이라고 전했다.\n\n이날 디트로이트는 1쿼터를 28-17로 앞서면서 분위기를 장악했고 이후 격차를 벌려갔다.\n\n야투 성공률 53%(44/83) 3점슛 성공률 42.5%(17/40)로 각각 35.4%(29/82) 24.2%(8/33)에 그친 뉴욕을 압도했다. 13개 턴오버로 9점만 허용하며 15개 턴오버로 21점을 허용한 상대보다 집중력도 앞섰다.\n\n케이드 커닝엄은 11득점에 그쳤지만, 대신 5리바운드 7어시스트 기록했다. 토바이아스 해리스, 아이재아 스튜어트가 나란히 15득점씩 올렸다. 벤치에서는 대니스 젠킨스가 18득점, 폴 리드가 12득점 올렸다.\n\n뉴욕은 정상 전력이 아니었다. 칼-앤소니 타운스(오른눈 자상) OG 아누노비(오른 발가락 통증)가 부상으로 이탈했다. 미칼 브리짓스가 19득점으로 분전했으나 제일렌 브런슨이 12득점에 그친 것이 아쉬웠다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "대박 사건! 디트로이트, 뉴욕 상대로 무려 38점 차 대승?!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 스포츠 뉴스를 가져왔어요. 지난 7일(한국 시간)에 열린 NBA 경기에서 말이에요, 디트로이트 피스톤스가 뉴욕 닉스를 상대로 무려 38점 차라는 압도적인 점수 차이로 승리를 거뒀다고 하더라고요! 세상에... 38점 차라니, 이거 실화인가요? 평소 NBA 경기를 즐겨보시는 분들이라면 이 점수 차이가 얼마나 엄청난 건지 다들 아실 거예요. 마치 동네 농구 경기에서도 보기 힘든 그런 스코어 아닌가요? 저는 이 소식을 듣고 '아니, 대체 디트로이트가 뉴욕을 상대로 어떻게 이렇게까지 이길 수 있었던 거지?' 하는 생각이 제일 먼저 들었거든요. 혹시 뉴욕 닉스가 최근에 경기력이 좀 안 좋았나 싶기도 하고, 아니면 디트로이트가 갑자기 엄청난 기량을 발휘한 건가 싶기도 하고요. 그냥 스쳐 지나가는 소식으로 듣기에는 너무나 충격적이라 여러분과 함께 파헤쳐보고 싶었어요. 왜 디트로이트는 유독 뉴욕만 만나면 이렇게 '펄펄' 날아다니는 걸까요? 단순한 우연일까요, 아니면 뭔가 특별한 이유가 숨어있는 걸까요? 오늘 저랑 같이 그 비밀을 파헤쳐 보시죠!"
      },
      {
        "title": "디트로이트 vs 뉴욕, 단순한 만남 그 이상!",
        "content": "아니, 이게 그냥 한두 번 있는 일이 아니더라고요? 디트로이트는 이번 시즌에만 벌써 두 번이나 뉴욕을 상대로 30점 차 이상으로 이겼다는 거예요. 지난 1월 6일 홈경기에서도 121대 90으로 크게 이겼고요. 이번 38점 차 대승까지 합치면, 디트로이트는 뉴욕 닉스만 만나면 아주 그냥 '맛집'이 되는 건가 봐요! ESPN 보도에 따르면, 이렇게 한 시즌에 두 번 연속으로 30점 차 이상 승리를 거둔 건 1986-87시즌 밀워키 벅스 이후로 디트로이트가 처음이라고 해요. 와, 진짜 대단한 기록이죠? 이게 얼마나 희귀한 기록인지 감이 오시나요? 마치 로또 당첨되는 것만큼이나 어렵다는 이야기를 들은 것 같은 느낌적인 느낌? 이게 왜 이렇게까지 놀라운 일이냐면요, NBA는 워낙 실력 차이가 엎치락뒤치락하는 변수가 많은 스포츠잖아요. 강팀도 약팀한테 한 번씩은 질 수 있고, 또 약팀도 강팀을 상대로 이변을 일으키기도 하고요. 그런데 이렇게 계속해서, 그것도 엄청난 점수 차이로 이긴다는 건요, 단순한 운이라고 하기에는 뭔가 더 큰 이야기가 숨어있는 것 같다는 생각이 들어요. 마치 디트로이트가 뉴욕이라는 특정 상대를 만나면, 자신들의 잠재력을 120% 끌어올리는 비결이라도 알고 있는 것처럼요. 정말 흥미롭지 않나요?"
      },
      {
        "title": "승리를 부르는 디트로이트의 '압도적인' 경기력!",
        "content": "그렇다면 대체 디트로이트는 경기장에서 어떤 모습을 보여줬길래 뉴욕을 이렇게 압도할 수 있었던 걸까요? 단순히 '잘했다'라고 말하기에는 너무나 어마어마한 결과라, 경기 내용을 좀 더 자세히 들여다봐야 할 것 같아요. 우선, 경기 초반부터 분위기를 완전히 장악했다는 점이 눈에 띄어요. 1쿼터부터 28대 17로 앞서나가면서, '오늘은 우리가 이긴다!'라는 강력한 의지를 보여준 거죠. 마치 축구 경기에서 초반에 기선 제압하는 골을 넣는 것처럼요! 그리고 이건 정말 중요한 지표인데요, 바로 '슛 성공률'이에요. 디트로이트는 이날 야투 성공률이 무려 53%에 달했고, 3점슛 성공률도 42.5%나 됐어요. 반면에 뉴욕은 야투 성공률 35.4%, 3점슛 성공률은 24.2%에 그쳤다고 하니, 확실히 슛감이 엄청난 차이가 있었던 거죠. 마치 우리가 평소에 잘 던지던 공이 림에 튕기다가 오늘은 쏙쏙 들어가는 그런 날 있잖아요? 그런 날이었나 봐요. 게다가 '턴오버' 개수도 정말 중요해요. 턴오버는 상대에게 공격 기회를 그냥 넘겨주는 거나 마찬가지거든요. 그런데 디트로이트는 13개의 턴오버로 겨우 9점만 허용한 반면에, 뉴욕은 15개의 턴오버를 기록하고도 21점이나 헌납했어요. 집중력 면에서도 디트로이트가 한 수 위였다는 거죠. 이런 디테일한 부분들이 모여서 결국 38점 차라는 엄청난 결과로 이어진 거 아닌가 싶어요. 정말 '뼈 속까지' 승리를 원했던 경기력이었다고 할 수 있겠네요."
      },
      {
        "title": "감독님, 우리 팀 선수들 좀 챙겨주세요! (부상 악재)",
        "content": "그런데 말이에요, 여기서 우리가 또 하나 눈여겨봐야 할 점이 있어요. 바로 뉴욕 닉스의 '정상 전력'이 아니었다는 사실이에요. 이런 38점 차 패배의 원인을 단순히 디트로이트의 경기력만으로 설명하기에는 뭔가 2% 부족하다는 생각이 들어요. 왜냐하면 뉴욕의 핵심 선수들이 부상으로 인해 제 컨디션을 발휘하지 못했기 때문이에요. 칼-앤소니 타운스는 눈에 생긴 상처 때문에, OG 아누노비는 발가락 통증 때문에 경기에 나서지 못했거든요. 팀의 주축 선수 두 명이 빠진 상태에서 치른 경기였으니, 뉴욕 입장에서는 당연히 어려운 경기가 될 수밖에 없었을 거예요. 물론 미칼 브리짓스 선수가 19득점으로 분전하긴 했지만, 제일렌 브런슨 선수가 12득점에 그치는 등 팀 전체적으로 공격이 원활하게 풀리지 않았던 거죠. 마치 우리가 중요한 시험을 앞두고 있는데, 팀원 중에 에이스가 갑자기 아파서 빠져버린 상황이랑 비슷하다고 생각하면 될까요? 아무리 다른 팀원들이 열심히 해도, 에이스의 빈자리를 완벽하게 메우기는 어렵잖아요. 이런 점을 감안하면, 디트로이트의 승리가 더욱 빛나는 것은 사실이지만, 뉴욕 팬들에게는 정말 안타까운 소식이었을 것 같아요. 다음번에 두 팀이 다시 만날 때는 양 팀 모두 최상의 전력으로 멋진 경기를 보여줬으면 좋겠다는 바람이 드네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 진짜 디트로이트 피스톤스가 뉴욕 닉스만 만나면 이렇게까지 날아다닐 줄은 상상도 못 했어요. 물론 스포츠의 세계는 늘 예측 불가능하고, 이런 이변이 있기 때문에 더 재미있는 거겠지만요! 이번 경기를 보면서 제가 느낀 건, '방심은 금물'이라는 거였어요. 아무리 강팀이라도, 상대 팀이 특정 상대를 만나 유독 강한 모습을 보인다면 그걸 절대 간과해서는 안 된다는 걸 다시 한번 깨달았습니다. 앞으로 제가 NBA 경기를 볼 때, 특정 팀이 어떤 다른 팀을 만나는지에 따라서 경기 결과를 좀 더 흥미롭게 예측해 볼 수 있을 것 같아요. 예를 들어, 디트로이트가 다음에 또 뉴욕을 만난다면? 그때는 또 어떤 기록을 세울지 기대가 되는데요! 개인적으로는 다음 시즌에 두 팀이 다시 만날 때, 뉴욕이 부상 없이 완전히 정상적인 전력으로 디트로이트와 맞붙는 경기를 꼭 보고 싶다는 생각이 들어요. 그때는 또 어떤 흥미진진한 결과가 나올지, 누가 이길지는 아무도 모르는 거잖아요. 스포츠는 역시 알 수 없는 매력이 최고인 것 같아요! 여러분도 혹시 특정 팀이 특정 상대를 만나 유독 강한 모습을 보이는 경우를 아신다면 댓글로 알려주세요! 저랑 같이 이야기 나눠봐요! 다음에는 더 재미있는 스포츠 이야기로 돌아올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11956615",
    "hashTag": [
      "#NBA",
      "#디트로이트피스톤스",
      "#뉴욕닉스",
      "#농구",
      "#스포츠뉴스",
      "#이변",
      "#경기분석",
      "#NBA분석"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘만리장성 함락’ 푸에르토리코 국대 4인방, ‘亞컵 준우승’ 中 더칭에 혈전 끝 역전승…홍천서 우승 도전 [MK홍천]",
    "newTitle": "만리장성도 무너뜨린 3x3 농구, 당신도 즐길 수 있어요!",
    "article": "만리장성이 함락됐다.\n\n산 후안은 7일 강원특별자치도 홍천군의 홍천종합체육관에서 열린 더칭과의 NH농협은행 2026 KXO 3x3 홍천 SUPER STOP C조 1차전에서 혈전 끝 22-18로 승리했다.\n\n산 후안은 홍천이 익숙한 팀이다. 그동안 홍천에서 열린 여러 국제대회에 참가, 매번 좋은 성적을 거뒀다. 이번 대회에서도 멜버른과 함께 강력한 우승 후보로 평가받고 있다.\n\n물론 더칭도 궈한위, 장디안량 등 지난해 중국의 3x3 아시아컵 준우승을 이끈 주축 전력이 버티고 있어 가볍지 않았다. 그러나 산 후안의 뒷심은 완벽했고 결국 만리장성을 넘었다.\n\n전체적인 경기 주도권은 더칭이 가지고 있었다. 산 후안은 마티아스를 앞세워 화력전에 나섰으나 장디안량의 묵직한 파워, 날카로운 골밑 공략에 많은 점수를 내주고 말았다.\n\n4-8, 4점차까지 밀리며 크게 흔들린 산 후안이었다. 그러나 마티아스 외 마토스와 에라조까지 살아나면서 접전 흐름을 만들었다. 여기에 마티아스가 정확한 점퍼, 적극적인 림 어택을 활용, 14-14 동점을 만들었다.\n\n산 후안은 장디안량, 궈한위를 앞세운 더칭의 반격에 더 이상 흔들리지 않았다. 마티아스가 중심을 잡았고 페르난데스의 골밑 득점 이후 마토스의 점퍼까지 더하며 18-16으로 리드했다. 장디안량의 연속 골밑 득점에 18-18 동점을 허락했으나 에라조의 결정적인 2점슛 이후 페르난데스의 위닝 2점포가 림을 가르며 22-18 승리했다.\n\n이번 대회는 우츠노미야가 단 3명으로 우승 후보 멜버른을 잡아내는 등 초반부부터 이변이 발생하고 있다. 산 후안 역시 더칭을 상대로 꽤 고전했으나 잘 버텼고 결국 최후의 승자가 됐다.\n\n[홍천=민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "어젯밤 뜨거운 경기! '만리장성' 꺾은 산 후안, 비결이 뭘까요?",
        "content": "이웃님들, 혹시 어젯밤에 TV로 스포츠 경기 보셨어요? 저는 완전 넋 놓고 봤잖아요! 세상에, '만리장성'이라 불릴 정도로 탄탄한 전력을 자랑하는 푸에르토리코 국대 팀, 산 후안이 중국의 강호 더칭을 상대로 역전승을 거뒀다는 소식 들으셨나요? 저도 처음에 이 뉴스 보고 '진짜? 푸에르토리코 팀이 만리장성을 넘었다고?' 하면서 몇 번을 다시 읽었다니까요. 경기 결과만 보면 좀 싱겁게 느껴질 수도 있지만, 사실 이 경기가 얼마나 치열했는지, 두 팀이 얼마나 멋진 플레이를 보여줬는지 상상만 해도 짜릿하더라고요. 특히 3x3 농구라는 종목 자체가 좀 생소하신 분들도 계실 것 같아서, 오늘은 이 흥미로운 경기를 계기로 3x3 농구의 매력이 무엇인지, 그리고 왜 우리가 이 스포츠에 주목해야 하는지 싹 다 알려드리려고요. 단순히 경기 결과만 전달하는 게 아니라, 왜 산 후안이라는 팀이 '만리장성'이라 불리는 더칭을 이길 수 있었는지, 그 숨겨진 이야기들을 풀어볼게요. 자, 그럼 저와 함께 3x3 농구의 세계로 빠져볼 준비 되셨나요?"
      },
      {
        "title": "3x3 농구, 그냥 동네 농구랑 뭐가 다를까? 꿀팁 대방출!",
        "content": "아니, 3x3 농구라고 하면 '그냥 농구에 사람만 적은 거 아니야?'라고 생각하시는 분들, 솔직히 계시죠? 저도 처음엔 그랬거든요. 그런데 이게 알고 보니 정말 다른 스포츠더라고요! 일단 가장 큰 차이는 역시 선수 수죠. 5대5 농구는 5명씩 뛰지만, 3x3 농구는 이름 그대로 3명씩만 코트에 나선다는 점이에요. 이게 뭐가 다르냐고요? 선수 한 명 한 명의 역할이 훨씬 더 중요해져요. 개인 기량과 체력, 그리고 팀원 간의 호흡이 정말 극한으로 중요해지는 거죠. 마치 축구에서 11명이 뛰는 거랑 5명이 뛰는 거랑은 완전히 다른 경기처럼요. 또한, 3x3 농구는 경기 시간도 짧고, 득점 방식이나 규칙도 조금씩 다르답니다. 예를 들어, 2점 슛 라인이 5대5 농구보다 짧아서 더 많은 슛이 3점 슛이 되고요, 골대 바로 밑에서 득점하는 2점 슛도 훨씬 자주 나와요. 이런 규칙 덕분에 경기가 정말 빠르고, 쉴 새 없이 득점이 터지는 게 3x3 농구의 큰 매력인 것 같아요. 마치 쉴 새 없이 몰아치는 롤러코스터를 타는 기분이랄까요? 그래서 더 박진감 넘치고, 한순간도 눈을 뗄 수 없게 만드는 거죠. 이런 3x3 농구의 빠른 템포 덕분에 선수들의 체력과 집중력이 엄청나게 요구되는데, 마치 마라톤을 계속 뛰면서 순간적인 판단력을 유지해야 하는 것과 비슷하달까요?"
      },
      {
        "title": "역전승의 드라마! 산 후안 vs 더칭, 승리의 요인은 무엇이었을까?",
        "content": "자, 그럼 이제 본격적으로 어젯밤 경기의 하이라이트를 파헤쳐 볼까요? 이번 경기의 주인공은 바로 푸에르토리코 대표팀인 산 후안이었는데요. 상대 팀은 '만리장성'이라는 별명이 딱 어울리는, 3x3 아시아컵 준우승 경력까지 있는 중국의 강호 더칭이었어요. 사실 경기 초반만 보면 더칭이 분위기를 잡았어요. 궈한위, 장디안량 같은 핵심 선수들이 묵직한 파워와 날카로운 공격으로 산 후안을 4점 차까지 밀어붙였거든요. '아, 역시 만리장성이구나!' 싶었죠. 그런데 여기서 산 후안의 저력이 발휘된 거예요. 마티아스 선수가 중심을 잡고, 마토스, 에라조 선수까지 득점에 가세하면서 팽팽한 접전을 만들기 시작했어요. 특히 마티아스 선수의 정확한 점퍼와 과감한 림 어택은 정말 예술이더라고요. 14대14 동점 상황에서도 전혀 흔들리지 않고, 오히려 페르난데스 선수의 골밑 득점과 마토스 선수의 역전 3점 슛까지 나오면서 역전에 성공했답니다. 물론 더칭도 만만치 않았어요. 장디안량 선수의 연속 골밑 득점으로 다시 동점을 허용했지만, 결정적인 순간 에라조 선수의 2점 슛과 페르난데스 선수의 위닝 2점 슛으로 결국 22대18, 짜릿한 역전승을 거머쥐었죠. 정말 영화 같은 경기였어요. 마치 벼랑 끝에서 다시 살아 돌아온 불사조 같았달까요? 이런 3x3 농구의 묘미는 바로 이런 예측 불가능함과 선수들의 엄청난 집중력에서 나오는 것 같아요."
      },
      {
        "title": "나도 3x3 농구 즐길 수 있나요? 초보자를 위한 꿀팁!",
        "content": "이렇게 멋진 3x3 농구를 보니까 '나도 한번 해볼까?' 하는 생각이 드시는 분들 분명 계실 거예요! 물론 프로 선수들처럼 멋진 플레이를 하려면 엄청난 연습이 필요하겠지만, 취미로 즐기기에는 전혀 어렵지 않답니다. 일단, 3x3 농구를 가장 쉽게 접할 수 있는 방법은 가까운 농구 코트를 찾아 친구들과 함께 뛰어보는 거예요. 5대5보다는 적은 인원으로도 충분히 게임을 즐길 수 있다는 게 3x3의 가장 큰 장점이거든요. 경기 규칙도 간단하니, 몇 번만 해보면 금방 익숙해지실 거예요. 또, 요즘에는 3x3 농구를 전문적으로 즐길 수 있는 실내 코트들도 많이 생겨나고 있어요. 이런 곳을 이용하면 날씨에 상관없이 쾌적하게 게임을 즐길 수 있고요. 더 나아가, 3x3 농구 대회나 이벤트에 참여해 보는 것도 좋은 방법이에요. 꼭 실력이 뛰어나지 않아도, 동호인들을 위한 대회들이 많이 열리고 있거든요. 이런 경험은 3x3 농구의 재미를 더욱 배가시켜줄 거예요. 제가 아는 분은 동네 친구들과 함께 3x3 농구 동호회를 만들어서 매주 주말마다 모여서 경기를 즐기는데, 정말 스트레스도 풀리고 건강도 챙긴다면서 너무 좋아하더라고요. 여러분도 망설이지 말고 한번 도전해보세요! 3x3 농구의 짜릿함에 푹 빠지게 되실 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 이 뉴스 보면서 3x3 농구에 대한 관심이 확 생겼어요. '만리장성'이라는 별명까지 가진 강팀을 상대로 역전승을 거둔다는 게 정말 쉬운 일이 아니잖아요? 그만큼 산 후안 선수들의 정신력과 경기력이 대단했다는 뜻이겠죠. 앞으로는 5대5 농구 경기만큼이나 3x3 농구 경기에도 좀 더 관심을 가져봐야겠다 싶었어요. 선수들의 개인 기량도 뛰어나고, 경기 속도도 빨라서 보는 재미가 정말 쏠쏠할 것 같거든요. 저도 친구들과 함께 집 근처 농구 코트에서 3x3 농구를 한번 시도해봐야겠어요. 땀 흘리면서 스트레스도 풀고, 팀워크도 다질 수 있는 좋은 기회가 될 것 같아요. 혹시 주변에 3x3 농구를 즐기는 분이 있다면, 저에게도 꼭 알려주세요! 함께 배우고 즐기면 더 재밌을 것 같다는 생각이 들거든요. 이 멋진 스포츠, 여러분도 꼭 한번 경험해보시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11956611",
    "hashTag": [
      "#3x3농구",
      "#산후안",
      "#더칭",
      "#농구경기",
      "#스포츠뉴스",
      "#역전승",
      "#취미추천",
      "#운동정보"
    ]
  }
]