[
  {
    "type": "경제",
    "title": "NH농협카드, 외국인 전용 온라인 카드 신청 서비스 오픈",
    "newTitle": "NH농협카드 외국인 온라인 신청 서비스로 금융 편의성 높여",
    "article": "NH농협카드가 외국인 고객을 위한 ‘외국인 온라인 카드 신청 서비스’를 오픈했다고 21일 밝혔다.\n\n이번 서비스를 통해 국내 장기 체류 외국인 고객도 영업점 방문 없이 NH 페이(NH pay)를 통해 간편하게 카드를 발급받아 금융 편의성이 대폭 향상될 것으로 기대된다.\n\n특히 지난 9월 외국인 전용 카드로 출시된 NH글로벌위드체크카드는 영어, 중국어 등 10개 언어를 지원해 한국어 사용이 익숙하지 않은 고객도 편하게 신청할 수 있다. 이에 더해 △디지털콘텐츠(OTT) 10% 청구할인, △온·오프라인 쇼핑 5% 청구할인 등 다양한 할인 혜택도 제공한다.\n\nNH농협카드 관계자는 “이번 서비스를 통해 외국인 고객들의 금융 편의성이 대폭 향상될 것으로 기대한다”며, “누구나 편리하게 NH농협카드의 혜택을 누리실 수 있도록 앞으로도 맞춤형 서비스를 강화해나가겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "외국인 카드 발급 쉬워져",
        "content": "NH농협카드가 드디어 외국인 고객을 위한 '외국인 온라인 카드 신청 서비스'를 공식 오픈했습니다. 이번 서비스의 가장 큰 특징은 그동안 카드 발급을 위해 꼭 필요했던 영업점 방문 절차를 완전히 없앴다는 점입니다. 이제 국내에 장기 체류 중인 외국인 고객이라면 NH페이(NH pay) 앱을 통해 언제 어디서든 간편하게 카드를 신청하고 발급받을 수 있게 되었습니다. 이는 외국인 고객들의 금융 서비스 접근성을 획기적으로 높여줄 것으로 기대되며, 한국에서의 금융 생활 편의성을 크게 향상시킬 중요한 변화라고 할 수 있습니다. NH농협카드는 이번 온라인 서비스 도입을 통해 더욱 많은 외국인 고객들이 편리하게 금융 혜택을 누릴 수 있도록 문턱을 낮추었습니다. NH농협카드의 이러한 노력은 고객 중심의 서비스 강화라는 긍정적인 평가를 받고 있습니다."
      },
      {
        "title": "NH글로벌위드체크카드 혜택",
        "content": "이번 온라인 신청 서비스와 함께 주목받는 상품은 지난 9월 출시된 'NH글로벌위드체크카드'입니다. 이 카드는 특히 외국인 고객들의 언어적 불편함을 해소하기 위해 영어, 중국어를 포함한 총 10개 언어를 지원하여, 한국어에 익숙하지 않은 분들도 손쉽게 카드 신청 및 정보 확인이 가능하도록 설계되었습니다. 단순한 신청 편의성뿐만 아니라, NH글로벌위드체크카드는 실생활에 유용한 다양한 할인 혜택을 제공합니다. 대표적으로 디지털콘텐츠(OTT) 이용 시 10% 청구할인을 제공하며, 온·오프라인 쇼핑에서도 5% 청구할인 혜택을 누릴 수 있어, 한국에서의 생활비를 절약하는 데 큰 도움을 줄 수 있습니다. 이러한 혜택들은 외국인 고객들이 한국에서 더욱 풍요로운 소비 생활을 영위하도록 지원할 것입니다."
      },
      {
        "title": "금융 편의성 대폭 향상",
        "content": "NH농협카드의 '외국인 온라인 카드 신청 서비스' 도입은 그동안 한국 금융 시장에서 소외되었던 외국인 고객들에게 금융 접근성을 크게 높였다는 점에서 매우 의미 있는 발걸음입니다. 기존에는 복잡한 서류 준비와 영업점 방문이라는 물리적 제약으로 인해 카드 발급에 어려움을 겪는 외국인들이 많았습니다. 하지만 이제 NH페이 앱을 통한 간편 신청 시스템은 이러한 장벽을 허물고, 누구나 손쉽게 금융 서비스의 혜택을 누릴 수 있는 환경을 조성했습니다. 이는 한국에 거주하는 외국인들의 금융 생활 만족도를 높이고, 궁극적으로는 한국 사회에 대한 긍정적인 경험을 심어주는 데 기여할 것입니다. NH농협카드는 이러한 변화를 통해 금융 시장의 포용성을 넓히는 데 앞장서고 있습니다."
      },
      {
        "title": "맞춤형 서비스 강화 기대",
        "content": "NH농협카드 관계자는 이번 '외국인 온라인 카드 신청 서비스' 오픈에 대해 높은 기대감을 나타냈습니다. 외국인 고객들의 금융 편의성이 획기적으로 향상될 것이라는 전망과 함께, 앞으로도 이러한 맞춤형 서비스 강화를 통해 더 많은 고객들이 NH농협카드의 다양한 혜택을 편리하게 누릴 수 있도록 지원하겠다고 밝혔습니다. 이는 단순히 기존 서비스를 온라인으로 옮기는 것을 넘어, 외국인 고객이라는 특정 그룹의 니즈를 파악하고 그에 맞는 서비스를 지속적으로 개발하겠다는 NH농협카드의 의지를 보여줍니다. 앞으로 NH농협카드가 외국인 고객들을 위한 어떤 혁신적인 금융 상품과 서비스를 선보일지 귀추가 주목됩니다. 금융 시장의 다양성을 존중하고 포용하는 NH농협카드의 행보는 긍정적인 미래를 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "NH농협카드의 외국인 온라인 카드 신청 서비스 오픈은 한국 사회의 국제화 추세에 발맞춘 매우 시의적절하고 긍정적인 행보라고 생각합니다. 특히 NH글로벌위드체크카드의 다국어 지원과 실질적인 할인 혜택은 한국에 거주하는 외국인들의 경제적 부담을 줄여주고, 더욱 편리한 생활을 지원할 것입니다. 과거 외국인 대상 금융 서비스가 상대적으로 제한적이었던 점을 고려하면, 이번 온라인 신청 서비스는 금융 접근성의 평등이라는 측면에서도 큰 의미를 가집니다. 이는 금융 소외 계층을 줄이고, 포용적인 금융 환경을 조성하는 데 기여할 수 있는 좋은 사례입니다. 앞으로 NH농협카드가 이러한 맞춤형 서비스 개발에 더욱 박차를 가하여, 국내 거주 외국인들이 한국 금융 시스템에 더 잘 적응하고 혜택을 누릴 수 있도록 지속적인 노력을 기울여 주기를 바랍니다. 이는 결과적으로 한국 금융 시장의 경쟁력을 강화하고, 국가 이미지 제고에도 긍정적인 영향을 미칠 수 있을 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11474060",
    "hashTag": [
      "#NH농협카드",
      "#외국인카드",
      "#카드신청",
      "#NH페이",
      "#금융서비스",
      "#해외결제",
      "#체크카드",
      "#할인혜택"
    ]
  },
  {
    "type": "사회",
    "title": "“내가 유부남 불륜 주선자?”…박시후, 루머 유포에 법적 대응",
    "newTitle": "박시후, 가정파탄 관여설 허위 사실 유포에 법적 대응 나서",
    "article": "배우 박시후(48) 측이 최근 온라인을 통해 확산된 ‘가정파탄 관여설’ 등 각종 루머에 대한 법적 대응 상황을 공유했다.\n\n박시후의 법률대리를 맡고 있는 법무법인 혜명은 22일 공식입장문을 통해 SNS상 유포된 내용에 대해 모두 허위라며 유포자를 상대로 형사 고소 진행 중이라고 밝혔다.\n\n박시후는 지난 8월, SNS에 악의적인 허위 사실을 게시한 피의자를 정보통신망법상 명예훼손 혐의 등으로 고소했고, 현재 경찰 수사가 진행 중이다.\n\n이번 사건은 피의자 A씨가 이혼한 전 남편의 집에 무단 침입해 휴대전화를 절취한 뒤, 그 안의 개인 대화 기록과 사진 파일 등을 임의로 편집·왜곡해 SNS에 게재하면서 시작된 것으로 확인됐다.\n\nA씨의 전 남편 또한 이러한 행위에 대해 별도로 고소했고, 경찰은 최근 전 남편이 고소한 정보통신망법 위반(허위사실 명예훼손) 혐의를 인정해 사건을 검찰로 송치했다.\n\n당시 A씨는 자신의 SNS에 박시후가 전 남편에게 여성을 소개했고, 이로 인해 가정이 파탄 났다고 주장했다.\n\n그는 박시후로 추정되는 인물과 전 남편이 주고받은 문자와 계좌번호, 여성의 SNS 사진 등을 공개하며 분노를 표출했다. 그러나 전 남편은 “여성 소개를 받은 적이 없다”고 반박했고, 언급된 여성 B씨 역시 “박시후를 포함해 누구와도 일면식이 없다”며 법적 대응을 시사한 바 있다.\n\n한편 박시후는 틱톡 라이브 방송을 통해 팬들과 소통해왔다. 지난 2021년 미국 드라마 ‘멘탈리스트’를 리메이크한 동명의 한국 드라마 촬영을 끝냈으며 공개를 기다리고 있다.",
    "newArticle": [
      {
        "title": "박시후 루머 해명",
        "content": "최근 온라인을 통해 배우 박시후를 둘러싼 각종 루머가 확산되면서, 그의 소속사 측이 법적 대응에 나섰다는 소식이 전해졌습니다. 특히 ‘가정파탄 관여설’ 등 악의적인 허위 사실 유포에 대해 명확한 입장을 밝히며 강력한 법적 조치를 예고했습니다. 박시후 측은 현재 SNS상에서 무분별하게 퍼지고 있는 내용들이 모두 사실이 아니라고 강조하며, 해당 루머를 퍼뜨린 유포자들을 상대로 형사 고소를 진행 중이라고 밝혔습니다. 이는 명예훼손 혐의에 대한 엄중한 책임을 묻겠다는 의지를 보여주는 것입니다. 이번 사건은 단순히 명예훼손을 넘어, 개인의 사생활을 침해하고 사회적으로 큰 혼란을 야기할 수 있는 심각한 문제임을 시사합니다. 박시후 측의 발빠른 법적 대응은 이러한 허위 사실 유포에 대한 단호한 입장을 보여주며, 앞으로 유사한 사건 발생 시에도 강력한 법적 대응이 이어질 것임을 알리고 있습니다."
      },
      {
        "title": "루머 시작된 경위",
        "content": "이번 박시후 관련 루머는 한 인물의 사적인 갈등에서 비롯된 것으로 확인되었습니다. 피의자 A씨는 이혼한 전 남편의 집에 무단으로 침입하여 휴대전화를 절취하는 범행을 저질렀습니다. 이후 A씨는 해당 휴대전화 안에 있던 개인 대화 기록과 사진 파일 등을 악의적으로 편집하고 왜곡하여 SNS에 게시했습니다. 이러한 행위는 명백한 범죄 행위이며, 타인의 사생활을 침해하고 명예를 훼손하는 중대한 결과를 초래했습니다. 전 남편 역시 이러한 A씨의 행위에 대해 별도로 고소하는 등 법적 대응에 나섰으며, 경찰은 A씨의 전 남편이 고소한 정보통신망법 위반(허위사실 명예훼손) 혐의를 인정하여 사건을 검찰로 송치했습니다. 이는 개인 간의 사소한 갈등이 어떻게 악의적으로 이용되어 타인의 명예를 심각하게 훼손할 수 있는지 보여주는 사례입니다. 박시후 역시 이 사건의 피해자로 지목되었으며, 억울하게 루머의 중심에 서게 되었습니다."
      },
      {
        "title": "허위 주장 내용",
        "content": "A씨는 자신의 SNS를 통해 박시후가 전 남편에게 특정 여성을 소개했고, 이로 인해 가정이 파탄 났다고 주장하며 박시후를 사건의 중심에 끌어들였습니다. 구체적으로 박시후로 추정되는 인물과 전 남편이 주고받은 것으로 보이는 문자 메시지와 계좌번호, 그리고 언급된 여성의 SNS 사진 등을 공개하며 자신의 주장을 뒷받침하는 듯한 모습을 보였습니다. 이러한 허위 주장은 개인적인 감정이나 복수심으로 인해 타인에게 심각한 피해를 입힐 수 있다는 것을 보여줍니다. 그러나 이러한 주장과는 달리, 전 남편은 “여성 소개를 받은 적이 없다”고 명백히 반박했습니다. 또한, A씨가 지목한 여성 B씨 역시 “박시후를 포함해 누구와도 일면식이 없다”고 주장하며, 자신 역시 명예훼손으로 인한 피해를 입을 수 있음을 시사하며 법적 대응을 준비하고 있다는 입장을 밝혔습니다. 이는 A씨의 주장이 전혀 근거 없는 허위 사실임을 분명히 보여주는 증거들입니다."
      },
      {
        "title": "박시후 근황",
        "content": "한편, 이러한 루머와 법적 대응 상황 속에서도 배우 박시후는 자신의 활동을 이어가고 있습니다. 박시후는 팬들과의 소통을 위해 틱톡 라이브 방송을 활발하게 진행하며 팬들과 꾸준히 교류하고 있습니다. 또한, 과거 미국 드라마 ‘멘탈리스트’를 리메이크한 동명의 한국 드라마 촬영을 성공적으로 마쳤으며, 현재 해당 작품의 공개를 기다리고 있습니다. 이는 루머에 휩싸인 상황에서도 자신의 본업에 충실하며 팬들과의 약속을 지키려는 배우 박시후의 프로페셔널한 면모를 보여줍니다. 배우로서의 연기 활동 재개를 기다리는 팬들에게는 희소식이 아닐 수 없습니다. 앞으로 박시후가 법적 분쟁을 잘 마무리하고, 좋은 작품으로 대중 앞에 설 수 있기를 기대합니다. 이번 사건을 통해 허위 사실 유포의 심각성을 다시 한번 인지하고, 건강한 온라인 문화가 정착되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박시후 루머 사건은 온라인상에서 허위 사실이 얼마나 빠르게 확산되고 개인에게 큰 피해를 줄 수 있는지 여실히 보여주는 사례입니다. 명예훼손은 단순히 개인의 명예를 실추시키는 것을 넘어, 직업 활동과 심리 상태에도 심각한 영향을 미칩니다. 특히 유명인의 경우, 악의적인 루머는 팬덤 문화와 결합하여 걷잡을 수 없이 번지기도 합니다. 이번 사건처럼 개인적인 원한 관계가 온라인상으로 퍼져나가 타인에게까지 피해를 주는 상황은 매우 안타깝습니다. A씨의 행위는 명백한 범죄이며, 이에 대한 엄중한 법적 처벌이 이루어져야 할 것입니다. 또한, 이러한 허위 사실을 무비판적으로 수용하고 유포하는 일부 네티즌들의 행태에 대한 성찰도 필요합니다. 모든 정보는 신중하게 확인하고, 억측이나 확인되지 않은 사실을 함부로 퍼뜨리지 않는 성숙한 온라인 시민 의식이 요구됩니다. 박시후 측의 법적 대응은 이러한 허위 사실 유포에 대한 경각심을 일깨우고, 앞으로 건강한 온라인 생태계를 만드는 데 긍정적인 영향을 줄 것으로 기대합니다. 팬들은 물론, 우리 사회 전체가 이러한 허위 사실 유포로 인한 피해를 최소화하기 위해 노력해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11474091",
    "hashTag": [
      "#박시후",
      "#루머",
      "#법적대응",
      "#명예훼손",
      "#틱톡",
      "#한국드라마"
    ]
  },
  {
    "type": "사회",
    "title": "“공사 따낼 수 있게 해주겠다”…수억대 건설업자 뒷돈 수수 혐의 우제창 전 의원 징역",
    "newTitle": "우제창 전 의원, 방음벽 공사 로비 명목 수억원대 뒷돈 수수 실형",
    "article": "고속도로 방음벽 공사 로비를 명목으로 수억원대의 뒷돈을 수수한 혐의로 구속 기소된 우제창 전 국회의원이 실형을 선고받았다.\n\n수원지법 형사11부(송병훈 부장판사)는 21일 특정범죄 가중처벌 등에 관한 법률 위반(알선수재) 및 변호사법 위반 등 혐의로 기소된 우 전 의원에게 징역 3년 6월 및 8억8800여만원 추징을 선고했다.\n\n우 전 의원은 2021부터 올해 초까지 경기 용인시 보평역 한 지역주택조합 영동고속도로 방음벽 공사와 관련해 “한국도로공사를 통해 공사를 따낼 수 있게 해주겠다”며 A건설업체 박모 대표 측으로부터 그 대가로 9억9000여만원을 수수한 혐의로 지난 5월 구속 상태로 재판에 넘겨졌다.\n\n이 사건은 박 대표가 로비자금 액수로 우 전 의원과 다툼을 벌이다가 공사에서 배제되자 검찰에 고소하면서 수사가 시작됐다. 박 대표는 우 전 의원 외에도 이정문 전 용인시장(7월 1일 구속 기소·알선수재 혐의)에게도 억대의 뒷돈을 준 혐의로 별건 기소돼 1심 재판을 받고 있다.\n\n박 대표의 자금 흐름 등을 분석하던 검찰은 이 사건 지역주택조합장이 시공사로부터 10억원대 뒷돈을 받고 공사비 약 380억원을 늘려준 정황을 확인, 조합장과 시공사 부사장 등도 배임수재 및 배임증재 등 혐의로 구속 기소했다.\n\n재판부는 “피고인은 과거 2차례에 걸친 국회의원 시절 인맥을 내세워 국토교통부 장관, 국토교통위원회 소속 국회의원, 한국도로공사 임직원의 직무에 관해 청탁 및 알선한다는 명목으로 업자로부터 금품을 수수했다”고 판시했다.\n\n이어 “이런 범행은 공적 업무 집행의 기능과 공정성에 대한 사회적 신뢰를 훼손시킬 뿐 아니라 종국에는 이 사건 조합원들의 분담금을 가중할 수 있다는 점에서 죄질이 좋지 않다”며 “수수한 금품 액수가 매우 많고 피고인이 업자에게 하도급업체와 계약을 체결하게 한 후 그 대금을 돌려받기도 했다는 점에서 수수 방법도 치밀하다”고 양형 이유를 밝혔다.",
    "newArticle": [
      {
        "title": "우제창 전 의원 실형",
        "content": "고속도로 방음벽 공사 로비 명목으로 수억원대 뒷돈을 받은 혐의로 기소된 우제창 전 국회의원이 실형을 선고받았습니다. 수원지법 형사11부는 우 전 의원에게 특정범죄 가중처벌 등에 관한 법률 위반 혐의 등으로 징역 3년 6월과 8억8800여만원 추징을 선고했습니다. 이번 판결은 공직자의 부정부패와 알선수재 범죄에 대한 엄중한 처벌을 다시 한번 보여주는 사례로, 사회적 신뢰 훼손에 대한 경각심을 높이고 있습니다. 국민들은 공직자의 청렴성을 더욱 기대하게 되었으며, 관련 법규 강화와 엄격한 집행의 필요성이 강조되고 있습니다. 이번 사건은 단순히 한 개인의 잘못을 넘어, 공직 사회 전반의 신뢰 회복을 위한 중요한 계기가 될 것입니다. 우 전 의원의 실형 선고는 권력형 비리에 대한 국민적 불신을 해소하고, 공정한 사회를 향한 의지를 다지는 계기가 될 것으로 보입니다. 고속도로 방음벽 공사라는 특정 사업과 관련된 로비 의혹은 국민 세금이 투명하게 사용되어야 함을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "로비 자금 9억9천만원",
        "content": "우제창 전 의원은 2021년부터 올해 초까지 경기 용인시 보평역 인근 지역주택조합의 영동고속도로 방음벽 공사와 관련하여 한국도로공사를 통해 공사를 따내도록 돕겠다며 A건설업체 박모 대표로부터 9억9000여만원을 받은 혐의로 기소되었습니다. 이 사건은 박 대표가 로비 자금을 둘러싼 다툼 끝에 공사에서 배제되자 검찰에 고소하면서 수사가 시작되었습니다. 박 대표는 우 전 의원 외에도 이정문 전 용인시장에게도 억대 뒷돈을 준 혐의로 별건 기소되어 재판을 받고 있어, 이번 사건의 파장이 어디까지 이어질지 주목됩니다. 이러한 금품 수수 행위는 공직자의 직무와 관련된 부정한 청탁을 알선하는 행위로, 명백한 불법이며 사회 정의에 반하는 행위입니다. 국민들은 이러한 공직자의 부패 행위에 대해 매우 민감하게 반응하며, 엄정한 법 집행을 촉구하고 있습니다. 9억9천만원이라는 거액의 로비 자금은 개인의 사리사욕을 채우기 위한 범죄 행위로, 그 죄질이 매우 불량함을 시사합니다."
      },
      {
        "title": "이정문 전 시장도 연루",
        "content": "고속도로 방음벽 공사 로비 의혹에는 우제창 전 의원뿐만 아니라 이정문 전 용인시장도 연루되어 있어 사건의 복잡성을 더하고 있습니다. 박 대표는 우 전 의원 외에도 이 전 시장에게도 억대의 금품을 건넨 혐의로 별건 기소되어 1심 재판을 받고 있습니다. 이는 단순한 개인 비리를 넘어, 지역의 주요 인사들이 연이어 금품 로비에 관여되었음을 시사하며, 해당 지역의 행정 및 공공 사업 전반에 대한 불신을 증폭시킬 수 있습니다. 검찰은 박 대표의 자금 흐름을 추적하는 과정에서 이 사건 지역주택조합장이 시공사로부터 10억원대의 뒷돈을 받고 공사비를 약 380억원을 부풀린 정황도 포착했습니다. 이에 따라 조합장과 시공사 부사장 등도 배임수재 및 배임증재 혐의로 구속 기소되었습니다. 이러한 일련의 사건들은 공공 사업 추진 과정에서의 투명성 부족과 부패 가능성을 여실히 보여주며, 철저한 감시와 규제의 필요성을 절감하게 합니다."
      },
      {
        "title": "공직 신뢰 훼손 심각",
        "content": "재판부는 우제창 전 의원의 범행에 대해 “과거 2차례 국회의원 시절 인맥을 내세워 국토교통부 장관, 국토교통위원회 소속 국회의원, 한국도로공사 임직원의 직무와 관련하여 청탁 및 알선을 명목으로 금품을 수수했다”고 명시하며 죄질이 좋지 않다고 판시했습니다. 이러한 행위는 공적 업무 집행의 기능과 공정성에 대한 사회적 신뢰를 심각하게 훼손할 뿐 아니라, 결과적으로는 이 사건 조합원들의 분담금을 가중시킬 수 있다는 점에서 매우 중대한 범죄입니다. 특히 수수한 금품의 액수가 매우 많고, 업자에게 하도급 업체와의 계약 후 대금을 돌려받는 등 수수 방법 또한 치밀했다는 점에서 죄질이 더욱 불량하다고 판단했습니다. 이러한 공직자의 부패는 국민들에게 큰 실망감을 안겨주며, 민주주의의 근간을 흔들 수 있는 심각한 문제입니다. 공직 사회의 투명성과 공정성은 국민의 신뢰 없이는 유지될 수 없으며, 이번 사건을 계기로 더욱 강력한 반부패 정책과 엄격한 법 집행이 이루어져야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 우제창 전 의원 사건은 공직자의 높은 도덕성과 청렴성이 얼마나 중요한지를 다시 한번 상기시켜 줍니다. 국회의원이라는 높은 지위와 영향력을 사적인 이익을 위해 남용한 행위는 단순한 개인의 비리를 넘어, 우리 사회의 공정성과 신뢰를 좀먹는 행위입니다. 특히 국민의 혈세가 투입되는 공공 사업과 관련하여 이러한 부정행위가 발생했다는 사실은 매우 유감스럽습니다. 앞으로는 이러한 일이 재발하지 않도록 더욱 강화된 감시 시스템과 엄격한 법 집행이 필요합니다. 또한, 국민들이 공직 사회에 대한 신뢰를 회복할 수 있도록 투명하고 공정한 행정이 이루어져야 하며, 부패 연루자들에 대한 처벌 역시 엄중하게 이루어져야 할 것입니다. 이번 판결이 공직 사회 전체에 경각심을 일깨우고, 모든 공직자가 국민을 위해 봉사하는 본연의 자세를 잃지 않기를 바랍니다. 공직자의 윤리 의식 함양과 더불어, 국민들의 감시와 참여 또한 중요하며, 깨끗하고 공정한 사회를 만들기 위한 모두의 노력이 필요하다고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11474044",
    "hashTag": [
      "#우제창",
      "#정치인부패",
      "#알선수재",
      "#뇌물",
      "#방음벽공사",
      "#지역주택조합",
      "#한국도로공사",
      "#부패혐의",
      "#실형선고",
      "#수원지법"
    ]
  },
  {
    "type": "사회",
    "title": "“의자에 앉아 있는 상태에서 원아 넘어뜨려”…화성 동탄 소재 유치원 교사 입건",
    "newTitle": "화성 동탄 유치원 교사 아동학대 혐의 경찰 수사 중",
    "article": "경기 화성 동탄신도시의 한 유치원에서 교사가 원아를 밀치고 넘어뜨리는 등 학대했다는 신고가 접수돼 경찰이 수사에 나섰다.\n\n경기남부경찰청 여성청소년범죄수사과는 아동복지법 위반 혐의로 유치원 교사 20대 여성 A씨를 입건했다고 21일 밝혔다. A씨는 지난달 자신이 근무하는 유치원에서 5세 원아 2명의 이마를 손으로 세게 밀치거나 의자에 앉아있는 상태에서 밀어 넘어뜨리는 등 학대한 혐의를 받고 있다.\n\n피해 아동의 부모들은 지난달 말 학대 장면이 담긴 CCTV 영상을 확인하고 경찰에 신고했다. 경찰은 유치원 내부의 CCTV 영상을 확보해 분석하는 등 사건 경위를 조사 중이다.\n\n경찰 관계자는 “A씨의 혐의는 물론 교사들에 대한 해당 유치원 측의 관리·감독 실태 등 전반을 확인할 방침”이라고 말했다.",
    "newArticle": [
      {
        "title": "화성 유치원 학대 사건",
        "content": "경기 화성시 동탄신도시의 한 유치원에서 20대 여성 교사가 5세 원아들을 대상으로 학대를 일삼았다는 충격적인 신고가 접수되어 경찰이 수사에 착수했습니다. 경기남부경찰청 여성청소년범죄수사과는 아동복지법 위반 혐의로 해당 유치원 교사 A씨를 입건하고 조사를 진행하고 있습니다. 이번 사건은 어린 아이들이 가장 안전해야 할 교육 공간에서 발생했다는 점에서 큰 우려를 낳고 있으며, 아동 학대 예방과 재발 방지에 대한 사회적 경각심을 다시 한번 일깨우고 있습니다. 경찰은 확보된 CCTV 영상 분석을 통해 구체적인 학대 행위와 경위를 파악하는 데 집중하고 있습니다. 화성 유치원 학대 사건은 단순히 한 교사의 일탈 행위를 넘어, 교육 현장의 관리 감독 시스템 전반에 대한 점검의 필요성을 제기하고 있습니다. 앞으로 철저한 수사를 통해 진실이 규명되고, 피해 아동들이 하루빨리 안정을 되찾기를 바랍니다. 이번 화성 유치원 학대 사건을 계기로 더욱 강화된 아동 학대 방지 대책 마련이 시급합니다."
      },
      {
        "title": "교사 A씨 혐의 조사",
        "content": "경찰에 따르면, 교사 A씨는 지난달 자신이 근무하는 유치원에서 5세 원아 2명의 이마를 손으로 세게 밀치는 행위를 반복했습니다. 또한, 아이들이 의자에 앉아있는 상태에서 밀어 넘어뜨리는 등 신체적 학대 행위를 한 혐의를 받고 있습니다. 이러한 혐의는 CCTV 영상 분석을 통해 구체적으로 확인되고 있으며, 피해 아동 학부모들의 신고로 수사가 본격화되었습니다. 학대 행위는 아이들의 정서적, 신체적 발달에 심각한 악영향을 미칠 수 있기에, 이번 화성 유치원 교사의 학대 혐의는 매우 엄중하게 다뤄져야 할 사안입니다. 경찰은 A씨의 혐의점을 명확히 규명하기 위해 다각적인 조사를 진행하며, 관련 증거 확보에 총력을 기울이고 있습니다. 이러한 유치원 학대 사건은 우리 사회가 아이들의 안전과 인권을 얼마나 중요하게 생각하는지에 대한 근본적인 질문을 던집니다. 화성 유치원 학대 사건의 진실 규명과 가해자에 대한 엄중한 처벌이 이루어져야 합니다."
      },
      {
        "title": "CCTV 영상 증거 확보",
        "content": "이번 화성 유치원 학대 사건의 결정적인 증거는 바로 유치원 내부 CCTV 영상입니다. 피해 아동들의 부모님들은 학대 장면이 담긴 CCTV 영상을 직접 확인하고 충격을 받은 후 경찰에 신고했습니다. 경찰은 즉시 해당 유치원으로부터 CCTV 영상을 확보하여 현재 정밀 분석 작업에 돌입했습니다. CCTV 영상은 학대 행위의 구체적인 내용, 빈도, 그리고 가해 교사의 인적 사항 등을 객관적으로 입증할 수 있는 중요한 증거 자료가 됩니다. 화성 유치원 학대 사건의 진실을 밝히는 데 있어 CCTV 영상의 역할은 매우 크다고 할 수 있습니다. 또한, 경찰은 CCTV 영상 분석 결과를 토대로 교사 A씨의 혐의를 입증하고, 추가적인 학대 정황은 없는지 면밀히 조사할 계획입니다. 이러한 기술적인 증거 확보는 아동 학대 사건 해결에 있어 필수적인 요소이며, 이번 화성 유치원 학대 사건에서도 중요한 역할을 할 것입니다."
      },
      {
        "title": "유치원 관리 감독 실태",
        "content": "화성 유치원 학대 사건과 관련하여 경찰은 교사 A씨의 혐의뿐만 아니라, 해당 유치원 측의 관리·감독 실태 전반에 대해서도 철저히 확인할 방침이라고 밝혔습니다. 이는 단순히 한 명의 교사가 일으킨 사건으로만 치부할 것이 아니라, 유치원이라는 교육 기관 차원의 책임 소재와 시스템적 문제점을 파악하기 위함입니다. 만약 유치원 측의 부실한 관리 감독으로 인해 아동 학대가 방치되거나 은폐될 가능성이 있었다면, 이 또한 엄중하게 책임을 물어야 할 것입니다. 아동 학대 예방을 위해서는 교사 개인의 양심뿐만 아니라, 교육 기관 차원의 체계적인 교육 및 관리 시스템이 필수적입니다. 이번 화성 유치원 학대 사건을 계기로 모든 유치원 및 어린이집은 자체적인 관리 감독 시스템을 점검하고 강화해야 할 것입니다. 철저한 관리 감독은 아이들의 안전을 지키는 가장 기본적인 방패가 될 것입니다."
      },
      {
        "title": "경찰 수사 및 향후 계획",
        "content": "경기남부경찰청 여성청소년범죄수사과는 현재 아동복지법 위반 혐의로 입건된 유치원 교사 A씨에 대한 조사를 집중적으로 진행하고 있습니다. 경찰은 확보된 CCTV 영상 분석을 통해 A씨의 학대 행위가 사실로 확인될 경우, 관련 법규에 따라 엄중한 처벌이 이루어지도록 할 계획입니다. 또한, 앞서 언급했듯이 유치원 측의 관리·감독 책임 유무와 재발 방지 대책 마련 여부 등 전반적인 사안을 포함하여 사건 경위를 면밀히 조사할 것입니다. 이번 화성 유치원 학대 사건은 사회적으로 큰 파장을 일으키고 있으며, 많은 국민들이 엄정한 수사와 처벌을 요구하고 있습니다. 경찰은 이러한 사회적 요구에 부응하여 신속하고 정확한 수사를 통해 사건의 진실을 규명하고, 정의를 실현하는 데 최선을 다할 것입니다. 앞으로 경찰의 조사 결과 발표에 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "화성 유치원 학대 사건이라는 안타까운 소식을 접하며, 어린 아이들이 꿈과 희망을 키워나가야 할 공간에서 겪었을 고통을 생각하면 마음이 무겁습니다. 특히 20대 젊은 교사의 학대 행위는 개인의 인성 문제를 넘어, 교사 양성 과정이나 사회의 윤리적 가치관 교육에 대한 근본적인 성찰을 요구하게 합니다. CCTV 영상 증거 확보는 다행이지만, 이것이 전부가 아니기에 유치원 관리 감독 시스템의 허점을 낱낱이 파헤치고 재발 방지 대책을 마련하는 것이 중요합니다. 단순히 처벌만이 능사가 아니라, 모든 아이들이 안전하고 존중받는 환경에서 성장할 수 있도록 우리 사회 전체가 책임감을 가지고 노력해야 할 것입니다. 화성 유치원 학대 사건을 계기로 아동 학대에 대한 사회적 인식을 높이고, 더욱 촘촘한 안전망을 구축하는 데 힘쓰기를 바랍니다. 아이들의 웃음소리가 끊이지 않는 건강한 사회를 만드는 것이 우리 모두의 숙제입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11474039",
    "hashTag": [
      "#화성유치원",
      "#동탄신도시",
      "#아동학대",
      "#유치원교사",
      "#경찰수사",
      "#아동복지법",
      "#CCTV",
      "#경기남부경찰청"
    ]
  },
  {
    "type": "기업",
    "title": "한화, UAE 방산기업 에지그룹과 AI 플랫폼 공동개발",
    "newTitle": "한화 UAE 방산기업 EDGE와 AI 플랫폼 공동 개발 협력",
    "article": "한화는 아랍에미리트(UAE)에서 열린 두바이 에어쇼 2025에서 UAE 국영 방산기업 EDGE(에지)그룹과 ‘방산 분야 공동 투자·개발을 위한 양해각서(MOU)’를 체결했다고 21일 밝혔다.\n\n이번 MOU는 한-UAE 정상회담에서 논의된 양국 간 첨단 방산·산업 협력 확대의 후속 조치다. 민간 영역에서도 양국 간 상호 협력을 강화해 정부 정책을 적극 지원한다는 계획이다.\n\n양사는 스마트 레이다와 자율주행 무인지상차량(UGV)에 적용될 인공지능(AI) 플랫폼의 공동 개발을 추진한다. UAE 사막환경에서 축적된 실전 표적·전장 데이터를 한화의 AI 모델과 결합해 중동 환경에 특화한 스마트 레이다 AI 플랫폼을 개발한다는 구상이다.\n\n이를 위해 EDGE그룹 산하 무인지상체계 기업인 밀렘 로보틱스가 운용 중인 궤도형 UGV ‘테미스’의 실전 데이터가 활용될 예정이다. 테미스는 우크라이나 전장에서 임무를 수행하며 다양한 실전 데이터를 확보했다.\n\n아울러 한화는 UAE의 다층 방공망 업그레이드와 통합 방공 MRO(유지·보수·운영) 센터 구축도 지원한다. UAE 국영 조선소 ADSB와도 협력해 대형상선 수리, 무인함 공동 개발·생산, 대형 함정 설계∙건조 등 조선 협력도 확대할 계획이다.\n\n성일 한화에어로스페이스 중동·아프리카 총괄법인 사장은 “한-UAE AI 기술 동맹을 통해 대한민국의 세계 3대 국방 AI 강국으로의 도약이 현실화할 수 있다”며 “필요하다면 양국 간 국방 AI 기술협력을 가속할 합작회사 설립도 검토할 수 있다”고 말했다.",
    "newArticle": [
      {
        "title": "한화 UAE MOU 체결",
        "content": "한화가 아랍에미리트(UAE) 현지에서 열린 두바이 에어쇼 2025에서 UAE 국영 방산기업 EDGE(에지)그룹과 함께 방산 분야의 공동 투자 및 개발을 위한 양해각서(MOU)를 체결하며 양국 간 방산 협력에 새로운 장을 열었습니다. 이번 MOU는 최근 한-UAE 정상회담에서 논의된 첨단 방산 및 산업 분야에서의 상호 협력 확대 방안의 구체적인 후속 조치로서, 민간 영역에서의 협력 강화까지 포함하고 있어 정부 정책을 적극 지원하는 의미도 큽니다. 이는 단순한 협약을 넘어, 미래 방위 산업의 핵심 기술인 인공지능(AI)을 활용한 스마트 레이다와 자율주행 무인지상차량(UGV) 플랫폼 공동 개발로 이어질 예정이며, 중동 시장에 특화된 고성능 방산 솔루션 개발에 대한 기대감을 높이고 있습니다. 이러한 한화와 EDGE그룹의 전략적 협력은 한국 방위 산업의 기술 경쟁력을 한층 끌어올릴 것으로 전망됩니다."
      },
      {
        "title": "AI 스마트 레이다 개발",
        "content": "이번 MOU의 핵심 추진 과제 중 하나는 인공지능(AI) 플랫폼을 활용한 스마트 레이다와 자율주행 무인지상차량(UGV)의 공동 개발입니다. 특히 UAE의 사막 환경에서 축적된 실제 표적 및 전장 데이터를 한화의 뛰어난 AI 모델과 결합하여, 중동 지역의 특수한 환경에 최적화된 스마트 레이다 AI 플랫폼을 개발하겠다는 구상이 주목받고 있습니다. 이는 단순한 기술 개발을 넘어, 실전 데이터를 기반으로 한 AI 학습을 통해 방산 솔루션의 정확성과 신뢰성을 획기적으로 향상시키겠다는 목표를 담고 있습니다. 이러한 AI 기반 기술 개발은 미래 전장의 양상을 바꿀 수 있는 핵심 역량으로, 한국이 세계적인 방산 AI 강국으로 도약하는 데 중요한 발판이 될 것입니다. 스마트 레이다 기술은 감시, 정찰, 목표 식별 등 다양한 군사 작전에 필수적인 요소이며, AI와의 결합은 그 성능을 극대화할 수 있습니다."
      },
      {
        "title": "UGV 실전 데이터 활용",
        "content": "AI 스마트 레이다 개발의 중요한 기반이 될 실전 데이터는 EDGE그룹 산하 무인지상체계 전문 기업인 밀렘 로보틱스가 운용 중인 궤도형 무인지상차량(UGV) '테미스'에서 확보될 예정입니다. 테미스는 현재 우크라이나 전장에서 실제 임무를 수행하며 다양한 실전 데이터를 축적해왔으며, 이러한 데이터는 한화의 AI 모델 개발에 귀중한 자산이 될 것입니다. 특히 극한의 전장 환경에서 얻어진 데이터를 통해 AI는 복잡하고 예측 불가능한 상황에 대한 학습 능력을 강화할 수 있으며, 이는 향후 개발될 스마트 레이다의 성능 향상으로 직결됩니다. 실전 데이터 기반의 AI 개발은 미래 방산 솔루션의 실효성을 높이는 데 결정적인 역할을 하며, 한화가 개발하는 AI 플랫폼이 중동 지역의 특수한 작전 환경에 더욱 효과적으로 대응할 수 있도록 지원할 것입니다. 이러한 협력은 방산 분야의 데이터 기반 혁신을 가속화할 것으로 기대됩니다."
      },
      {
        "title": "UAE 방공망 지원",
        "content": "한화는 이번 MOU 체결을 통해 UAE의 다층 방공망 업그레이드 및 통합 방공 MRO(유지·보수·운영) 센터 구축에도 적극적으로 지원할 계획입니다. 이는 UAE의 국방력 강화에 기여하는 동시에, 한국의 방산 기술력을 중동 시장에 효과적으로 선보일 수 있는 기회가 될 것입니다. 또한, UAE의 국영 조선소인 ADSB와도 협력을 확대하여 대형 상선 수리, 무인함 공동 개발 및 생산, 대형 함정 설계 및 건조 등 조선 분야에서의 협력 또한 강화할 예정입니다. 이러한 해양 방산 분야에서의 협력은 한화의 사업 영역을 다각화하고, 국제적인 파트너십을 더욱 공고히 하는 데 중요한 역할을 할 것입니다. UAE와의 포괄적인 협력은 양국의 전략적 동반자 관계를 심화시키고, 미래 해양 방산 시장에서의 경쟁력을 확보하는 데 기여할 것입니다."
      },
      {
        "title": "합작회사 설립 검토",
        "content": "한화에어로스페이스 중동·아프리카 총괄법인 사장은 이번 한-UAE AI 기술 동맹을 통해 대한민국의 세계 3대 국방 AI 강국으로의 도약이 현실화될 수 있다는 기대감을 내비쳤습니다. 나아가, 필요하다면 양국 간 국방 AI 기술 협력을 더욱 가속화할 수 있는 합작회사 설립도 검토할 수 있다고 밝혀, 향후 양국 간 방산 기술 협력의 잠재력을 시사했습니다. 이러한 합작회사 설립은 단순한 기술 제휴를 넘어, 공동 연구 개발, 생산, 마케팅까지 아우르는 심도 있는 파트너십 구축을 의미합니다. 이를 통해 한국은 첨단 방산 AI 기술을 선도하고, UAE는 이를 활용하여 국방력을 강화하는 상호 이익을 얻을 수 있습니다. 합작회사를 통한 협력은 한국 방위 산업의 글로벌 경쟁력을 한 단계 끌어올리는 중요한 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한화와 EDGE그룹 간의 방산 분야 MOU 체결은 한국 방위 산업의 글로벌 경쟁력 강화와 미래 기술 선도에 있어 매우 긍정적인 신호라고 생각합니다. 특히 인공지능(AI)과 실전 데이터를 결합한 스마트 레이다 및 무인지상차량(UGV) 개발은 미래 전장의 필수적인 요소가 될 것이며, UAE와의 협력을 통해 중동 시장에 특화된 솔루션을 개발하는 것은 매우 전략적인 접근입니다. 또한, 방공망 지원과 조선 분야 협력은 사업 영역 다각화 및 파트너십 강화 측면에서 의미가 큽니다. '세계 3대 국방 AI 강국'이라는 목표 달성을 위한 합작회사 설립 검토는 한화의 야심 찬 계획을 보여주며, 이를 통해 한국 방위 산업이 한 단계 더 도약할 수 있을 것으로 기대됩니다. 다만, 첨단 기술 협력 과정에서 발생할 수 있는 기술 유출 방지 및 보안 문제에 대한 철저한 대비가 중요하며, 장기적인 관점에서 지속 가능한 협력 관계를 구축하는 것이 관건이 될 것입니다. 한국 방위 산업이 이러한 기회를 성공적으로 활용하여 글로벌 시장에서 더욱 확고한 입지를 다지기를 바랍니다. AI 기반 방산 기술은 미래 안보 환경에서 핵심적인 역할을 수행할 것이기에, 이러한 움직임은 매우 주목할 만합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11474016",
    "hashTag": [
      "#한화",
      "#EDGE",
      "#두바이_에어쇼",
      "#방산협력",
      "#AI플랫폼",
      "#스마트레이다",
      "#무인지상차량",
      "#UAE",
      "#한화에어로스페이스",
      "#국방AI"
    ]
  },
  {
    "type": "기업",
    "title": "제3회 HD현대아너상 대상에 ‘에덴복지재단 설립’ 정덕환씨",
    "newTitle": "정덕환 씨, 제3회 HD현대아너상 대상 수상! 나눔의 새 지평을 열다",
    "article": "HD현대1%나눔재단은 제3회 HD현대아너상 대상에 유도 국가대표 출신 정덕환씨를 선정했다고 21일 밝혔다. HD현대아너상은 어려운 이웃을 위해 헌신하는 시민 영웅을 발굴·지원하기 위해 제정됐다. 올해 총 상금은 3억5000만원이다.\n\n정씨는 부상으로 전신마비 1급 장애 판정을 받은 이후 시혜적 복지가 아닌 자립 중심의 생산적인 복지 모델 구축에 힘써왔다고 평가받는다.\n\n정씨가 1983년 시작한 에덴복지재단은 직업재활시설 ‘에덴하우스’와 중증장애인 고용사업장 ‘형원’을 통해 현재까지 누적 1303명의 일자리를 창출했다. 직원 기숙사를 함께 운영해 자립 생태계를 구축했다.\n\n정씨는 2008년 제정된 ‘중증장애인 생산품 우선구매 특별법’ 정책 협의에도 적극 참여했고 2019년에는 ‘행복일자리운동본부’를 설립해 친환경 생산과 복지를 결합한 ‘에코 페어’ 캠페인을 전개했다.\n\n최우수상 단체부문에는 1991년부터 암·희귀질환 환아들에게 치료비·심리 지원을 제공한 ‘한국백혈병어린이재단’, 1997년부터 이주노동자·난민·다문화가정 의료·수술비를 지원한 민간 단체 ‘라파엘클리닉’이 각 선정됐다.\n\n최우수상 개인부문에는 안나의 집을 중심으로 노숙인, 위기청소년 등을 지원해온 김하종 신부가 선정됐다.\n\n권오갑 HD현대1%나눔재단 이사장은 “우리 사회에서 도움이 가장 필요한 이웃들에게 실질적인 변화를 만들어낸 분들을 수상자로 선정했다”며 “HD현대아너상이 이러한 헌신과 나눔의 활동을 널리 알리고 더 많은 분이 뜻깊은 여정에 동참하는 계기가 되기를 바란다”라고 말했다.\n\n시상식은 다음달 9일 경기 성남 HD현대 글로벌R&D센터에서 열린다.",
    "newArticle": [
      {
        "title": "정덕환, HD현대 대상",
        "content": "HD현대1%나눔재단이 제3회 HD현대아너상 대상 수상자로 유도 국가대표 출신 정덕환 씨를 선정하며, 우리 사회의 숨은 영웅을 조명했습니다. 이번 HD현대아너상은 어려운 이웃을 위해 헌신하는 시민 영웅을 발굴하고 지원하기 위해 제정된 상으로, 올해 총 상금 3억 5000만원 규모로 시상됩니다. 정덕환 씨는 부상으로 전신마비 1급 장애 판정을 받았음에도 불구하고, 시혜적인 복지를 넘어 장애인 스스로 자립할 수 있는 생산적인 복지 모델을 구축하는 데 평생을 헌신해왔다는 점에서 높은 평가를 받았습니다. 그의 헌신은 단순한 동정을 넘어 장애인들의 삶에 실질적인 변화를 이끌어냈다는 점에서 많은 이들에게 귀감이 되고 있습니다. HD현대아너상은 이러한 사회적 가치를 확산하는 데 중요한 역할을 하고 있습니다."
      },
      {
        "title": "장애인 자립 생태계 구축",
        "content": "정덕환 씨가 1983년부터 시작한 에덴복지재단은 장애인들의 경제적 자립을 돕기 위한 체계적인 시스템을 구축해왔습니다. 직업재활시설인 ‘에덴하우스’와 중증장애인 고용 사업장 ‘형원’을 통해 현재까지 총 1303명의 장애인에게 안정적인 일자리를 제공했으며, 직원 기숙사를 함께 운영하여 주거 안정까지 지원하는 등 장애인들이 사회의 일원으로 당당하게 살아갈 수 있는 자립 생태계를 성공적으로 구축했습니다. 이는 단순히 일자리를 제공하는 것을 넘어, 장애인들이 경제적, 정서적으로 독립할 수 있도록 돕는 통합적인 접근 방식을 보여줍니다. 이러한 노력은 우리 사회가 장애인에 대한 인식을 전환하고 포용적인 환경을 만드는 데 중요한 기여를 하고 있습니다."
      },
      {
        "title": "사회적 약자 위한 정책 참여",
        "content": "정덕환 씨의 사회 공헌은 장애인 복지 정책 발전에도 깊숙이 관여했습니다. 그는 2008년에 제정된 ‘중증장애인 생산품 우선구매 특별법’ 제정 과정과 정책 협의에 적극적으로 참여하며 실질적인 정책 변화를 이끌어냈습니다. 또한, 2019년에는 ‘행복일자리운동본부’를 설립하여 친환경 생산과 사회적 복지를 결합한 ‘에코 페어’ 캠페인을 전개하는 등 혁신적인 활동을 이어가고 있습니다. 이러한 활동들은 단순히 개인적인 선행을 넘어, 우리 사회의 제도적 개선과 의식 변화를 촉진하는 데 중요한 역할을 하며, 장애인뿐만 아니라 더 많은 사회적 약자들에게 희망을 주고 있습니다. 그의 적극적인 사회 참여는 시민 영웅으로서의 면모를 잘 보여줍니다."
      },
      {
        "title": "이웃 돕는 따뜻한 손길",
        "content": "이번 HD현대아너상 최우수상 단체 부문에는 두 곳의 훌륭한 단체가 선정되었습니다. 1991년부터 암과 희귀 질환으로 고통받는 어린이 환자들에게 치료비와 심리적 지원을 아끼지 않은 ‘한국백혈병어린이재단’은 희망의 빛을 전달해왔습니다. 또한, 1997년부터 이주 노동자와 난민, 다문화 가정 등 사회적 약자들이 겪는 의료적 어려움을 돕기 위해 의료비 및 수술비를 지원해 온 민간 단체 ‘라파엘클리닉’은 따뜻한 나눔을 실천했습니다. 이들 단체는 각자의 자리에서 묵묵히 소외된 이웃을 돌보며 사회에 긍정적인 영향을 미치고 있으며, HD현대아너상 수상을 통해 그들의 숭고한 헌신이 더욱 널리 알려지기를 기대합니다."
      },
      {
        "title": "김하종 신부, 최우수상 선정",
        "content": "개인 부문 최우수상 수상자로는 ‘안나의 집’을 중심으로 수십 년간 노숙인과 위기 청소년들의 곁을 지켜온 김하종 신부가 선정되었습니다. 김하종 신부는 따뜻한 마음과 헌신적인 봉사로 사회의 가장 낮은 곳에 있는 이들에게 희망을 전하며, 그들의 삶을 재건하는 데 헌신해왔습니다. 그의 활동은 단순히 물질적인 도움을 넘어, 사람들에게 존엄성과 희망을 되찾아주는 소중한 기회를 제공했습니다. 이러한 활동들은 많은 사람들에게 나눔의 의미를 되새기게 하며, 사회 전체의 연대감을 강화하는 데 기여하고 있습니다. 김하종 신부의 헌신은 우리 사회가 더욱 따뜻하고 포용적인 공동체가 되도록 이끄는 등불과 같습니다."
      },
      {
        "title": "나눔 확산 기대",
        "content": "권오갑 HD현대1%나눔재단 이사장은 “우리 사회에서 도움이 가장 필요한 이웃들에게 실질적인 변화를 만들어낸 분들을 수상자로 선정했다”고 밝히며, HD현대아너상이 이러한 헌신과 나눔의 활동을 널리 알리고 더 많은 분들이 뜻깊은 여정에 동참하는 계기가 되기를 바란다고 말했습니다. 그의 말처럼, 이번 HD현대아너상 시상은 단순히 수상자에게 영광을 돌리는 것을 넘어, 우리 사회 전체에 나눔과 봉사의 가치를 확산시키고 선한 영향력을 전파하는 중요한 기회가 될 것입니다. 시상식은 다음 달 9일 경기 성남 HD현대 글로벌R&D센터에서 열릴 예정이며, 이 자리를 통해 사회 곳곳에서 묵묵히 헌신하는 시민 영웅들의 이야기가 더욱 많은 사람들에게 알려지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 HD현대아너상 수상자들을 살펴보면서, 진정한 시민 영웅의 모습이 무엇인지 다시 한번 생각하게 됩니다. 정덕환 씨의 장애를 딛고 일어선 헌신, 한국백혈병어린이재단과 라파엘클리닉의 지속적인 지원, 그리고 김하종 신부의 따뜻한 손길까지, 이들의 공통점은 바로 ‘실질적인 변화’를 만들어냈다는 것입니다. 단순히 동정심으로 돕는 것을 넘어, 장애인 자립 생태계를 구축하고, 의료 지원을 통해 삶의 기회를 제공하며, 노숙인과 청소년에게 희망을 주는 등, 그들은 사회의 소외된 이웃들에게 실질적인 도움을 주고 삶의 질을 향상시키는 데 기여했습니다. HD현대아너상과 같이 이러한 시민 영웅들을 발굴하고 지원하는 것은 매우 중요하며, 이를 통해 나눔과 봉사의 가치가 더욱 확산되고 우리 사회 전체가 더 따뜻하고 포용적인 공동체로 나아가는 데 큰 동력이 될 것입니다. 앞으로도 이러한 의미 있는 시상이 계속되어 더 많은 시민 영웅들이 조명받고, 사회 전체의 나눔 문화가 더욱 풍성해지기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11474014",
    "hashTag": [
      "#HD현대아너상",
      "#정덕환",
      "#시민영웅",
      "#사회공헌",
      "#나눔",
      "#장애인복지",
      "#에덴복지재단",
      "#한국백혈병어린이재단",
      "#라파엘클리닉",
      "#김하종신부"
    ]
  },
  {
    "type": "기업",
    "title": "파라타항공, 벨리 카고 사업 시작…다낭 첫편 화물 적재율 100%",
    "newTitle": "파라타항공 베트남 다낭발 항공편 벨리 카고 사업 개시",
    "article": "파라타항공이 오는 24일 베트낭 다낭발 인천행 항공편(WE202)을 통해 벨리 카고 사업을 개시한다.\n\n벨리 카고란 여객기 하부 수하물칸을 활용한 화물 운송 방법이다. 이날 다낭에서 출발한 파라타항공 대형 여객기 A330에는 총 9톤의 화물이 모두 실려 탑재율 100%를 기록했다.\n\n초기 성과 역시 기대를 뛰어넘고 있다.\n\n11월 말까지 다낭발 화물 페이로드가 70% 이상을 유지하며 안정적인 물량 흐름을 보이고 있어 여객과 화물사업의 시너지를 통해 안정적인 수익구조를 구축해 가고 있다는 평가다.\n\n여객 좌석 수요가 계절과 시황에 따라 변동되는 반면 화물은 꾸준한 수요가 뒷받침되는 특성이 있어 파라타항공의 수익성 개선과 운영 효율성 향상에 기여할 것으로 기대된다.\n\n파라타항공은 화물사업 확대를 위해 글로벌 물류기업 ‘엑스트란스글로벌(Extrans Global)’과 협력 체계를 구축해 물량을 확보하고 있다. 엑스트란스글로벌은 베트남·홍콩·미주 등 전 세계에 지점을 보유한 물류 전문기업으로 이번 협업을 통해 파라타항공은 초기부터 안정적인 화물 네트워크 기반을 마련했다.\n\n파라타항공 관계자는 “여객과 화물을 동시에 운영할 수 있다는 것은 항공사의 수익구조를 한 단계 넓히는 중요한 전략으로 첫 편부터 보여준 높은 화물 적재율은 고객사들의 신뢰와 시장의 기대를 함께 확인한 결과”라며 “대형기를 활용해 화물 운송 부문에서도 경쟁력을 높여갈 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "파라타항공 벨리 카고 시작",
        "content": "파라타항공이 베트남 다낭발 인천행 항공편을 시작으로 벨리 카고 사업에 본격적으로 진출했습니다. 벨리 카고는 여객기 하부 수하물칸을 활용하는 혁신적인 화물 운송 방식으로, 이번 사업 개시는 항공사의 수익 다각화와 효율성 증대에 중요한 발걸음이 될 것으로 보입니다. 첫 운항 편이었던 다낭발 인천행 항공편(WE202)에는 대형 여객기 A330에 총 9톤의 화물이 실려 탑재율 100%를 달성하며 성공적인 출발을 알렸습니다. 이는 벨리 카고 사업의 잠재력을 여실히 보여주는 결과이며, 파라타항공의 새로운 성장 동력 확보에 대한 기대를 높이고 있습니다. 파라타항공은 앞으로도 벨리 카고 사업을 통해 여객 운송 외에 추가적인 수익을 창출하며 경쟁력을 강화해 나갈 계획입니다."
      },
      {
        "title": "초기 성과와 안정적 물량",
        "content": "파라타항공의 벨리 카고 사업은 시작부터 뜨거운 반응을 얻고 있습니다. 11월 말까지 다낭발 화물 페이로드는 70% 이상을 꾸준히 유지하며 안정적인 물량 흐름을 보이고 있습니다. 이러한 초기 성과는 여객 사업과의 시너지를 통해 안정적인 수익 구조를 구축해 나가고 있다는 긍정적인 평가를 받고 있습니다. 계절과 시황에 따라 변동성이 큰 여객 수요와 달리, 화물 운송은 상대적으로 꾸준한 수요를 기반으로 하기 때문에 파라타항공의 수익성 개선과 운영 효율성 향상에 크게 기여할 것으로 전망됩니다. 성공적인 초기 성과를 바탕으로 파라타항공은 벨리 카고 사업을 더욱 확장하고 효율성을 높여 나갈 것입니다."
      },
      {
        "title": "글로벌 물류 협력 강화",
        "content": "파라타항공은 벨리 카고 사업 확대를 위해 글로벌 물류 기업인 엑스트란스글로벌(Extrans Global)과 긴밀한 협력 체계를 구축했습니다. 엑스트란스글로벌은 베트남, 홍콩, 미주 등 전 세계에 지점을 보유한 물류 전문 기업으로, 이번 파라타항공과의 협력을 통해 초기부터 안정적인 화물 네트워크 기반을 성공적으로 마련했습니다. 이러한 글로벌 파트너십은 파라타항공이 다양한 지역의 화물을 효율적으로 운송할 수 있도록 지원하며, 국제 화물 시장에서의 경쟁력을 더욱 강화하는 계기가 될 것입니다. 엑스트란스글로벌과의 협력을 통해 파라타항공은 더욱 폭넓고 안정적인 화물 운송 서비스를 제공할 수 있게 되었습니다."
      },
      {
        "title": "수익 구조 다각화 전략",
        "content": "파라타항공 관계자는 여객과 화물을 동시에 운영할 수 있는 벨리 카고 사업이 항공사의 수익 구조를 한 단계 넓히는 중요한 전략이라고 강조했습니다. 첫 운항 편에서 보여준 높은 화물 적재율은 고객사들의 높은 신뢰와 시장의 기대를 확인한 결과이며, 앞으로도 대형기를 활용하여 화물 운송 부문에서 경쟁력을 높여나갈 것이라고 밝혔습니다. 이러한 전략은 항공 산업의 변화하는 환경 속에서 필수적인 요소로, 여객 수요 변동에 따른 위험을 분산하고 새로운 수익원을 창출함으로써 파라타항공의 지속 가능한 성장을 뒷받침할 것입니다. 벨리 카고 사업의 성공적인 안착은 파라타항공의 미래 경쟁력 확보에 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "파라타항공의 벨리 카고 사업 개시는 항공 산업에서 주목할 만한 전략적 움직임입니다. 여객기 하부 공간을 효율적으로 활용하는 벨리 카고는 항공사의 수익 다각화와 운영 효율성 증대에 효과적인 방안임이 이미 여러 사례를 통해 입증되었습니다. 파라타항공이 초기부터 높은 화물 탑재율과 안정적인 물량 흐름을 보여준 것은 시장의 수요와 파라타항공의 사업 역량이 잘 부합하고 있음을 시사합니다. 특히 글로벌 물류 기업과의 협력을 통해 안정적인 네트워크를 구축한 것은 사업 초기 성공의 중요한 요인으로 작용할 것입니다. 향후 파라타항공이 벨리 카고 사업을 어떻게 확장하고 발전시켜 나갈지, 그리고 이것이 회사의 전반적인 수익성과 경쟁력에 어떤 긍정적인 영향을 미칠지 면밀히 지켜볼 필요가 있습니다. 이는 향후 다른 항공사들의 벨리 카고 사업 추진에도 중요한 참고 사례가 될 수 있을 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11474009",
    "hashTag": [
      "#파라타항공",
      "#벨리카고",
      "#항공화물",
      "#다낭발인천행",
      "#엑스트란스글로벌",
      "#항공사업",
      "#수익성개선",
      "#A330",
      "#글로벌물류"
    ]
  },
  {
    "type": "문화",
    "title": "“국내 입국 못하지만”…‘병역 기피’ 유승준, 앨범 피처링으로 국내 활동 복귀",
    "newTitle": "유승준, 저스디스 앨범 피처링으로 7년 만에 국내 활동 나서",
    "article": "병역 기피 논란으로 국내 입국이 제한된 가수 유승준(스티브 유·48)이 래퍼 저스디스 앨범에 참여하며 기습적으로 국내 활동에 나섰다.\n\n유승준은 저스디스가 지난 20일 발매한 새 앨범 ‘릿’(LIT)의 수록곡 ‘홈 홈’(HOME HOME) 피처링에 참여했다. 그가 국내 활동에 나선 것은 2019년 1월 낸 앨범 ‘어나더 데이’(Another Day) 이후 약 7년 만이다.\n\n곡에 유승준의 이름은 표기되어 있지 않지만, 저스디스가 이날 자신의 유튜브 채널에 앨범 녹음 및 제작 현장을 담은 영상을 공개하며 이같은 사실이 알려졌다.\n\n영상에는 저스디스와 유승준이 녹음실에서 만나 반갑게 인사를 나누는 모습을 비롯해 유승준이 열정적으로 녹음에 참여하는 모습까지 담겼다. 또한 유승준이라는 이름의 영어 이니셜 앞글자를 딴 ‘YSJ’가 곡의 정보를 입력하는 곳에 적히는 장면도 등장했다.\n\n유승준은 1997년 데뷔 후 ‘가위’, ‘열정’, ‘나나나’ 등 다수의 히트곡으로 대중의 사랑을 받았으나, 2002년 입대를 앞두고 미국 시민권을 취득해 병역 기피 논란으로 입국이 금지됐다.\n\n병무청에 따르면 당시 유승준은 입대 날짜가 확정된 상태라 해외 출국이 불가능했지만, 기간 안에 돌아오겠다는 의사를 밝히며 귀국보증제도를 통해 비행기에 올랐다. 하지만 그는 돌연 시민권을 취득하며 한국행을 포기했다.\n\n이후 법무부는 유승준의 국내 입국을 금지했다. 그는 수차례 재외동포 비자를 신청했으나 거부당했고, 이에 맞서 세 차례 행정소송을 제기해 두 번의 최종 승소 판결을 받았다. 현재 세 번째 소송 1심에서도 승소했으나, 주LA총영사가 항소장을 제출해 재판이 이어지고 있다.",
    "newArticle": [
      {
        "title": "유승준, 7년 만에 국내 활동 복귀",
        "content": "병역 기피 논란으로 한국 입국이 제한되었던 가수 유승준이 래퍼 저스디스의 앨범에 참여하며 7년 만에 국내 활동에 복귀했습니다. 유승준은 지난 20일 발매된 저스디스의 새 앨범 ‘릿’(LIT)의 수록곡 ‘홈 홈’(HOME HOME)에 피처링으로 참여했습니다. 이는 2019년 1월 앨범 ‘어나더 데이’(Another Day) 발매 이후 약 7년 만에 이루어진 국내 활동입니다. 곡 정보에 유승준의 이름이 직접 표기되지는 않았으나, 저스디스가 자신의 유튜브 채널에 공개한 앨범 녹음 및 제작 현장 영상에서 이 사실이 알려졌습니다. 해당 영상에는 녹음실에서 저스디스와 유승준이 반갑게 인사를 나누는 모습, 그리고 유승준이 열정적으로 녹음에 임하는 모습이 담겨 있었습니다. 또한, 곡 정보 입력란에 유승준의 영어 이니셜 앞 글자를 딴 ‘YSJ’가 표기되어 그의 참여를 간접적으로 드러냈습니다. 이번 유승준의 앨범 참여는 오랫동안 그의 국내 활동을 기다려왔던 팬들에게는 큰 이슈가 될 것으로 보입니다."
      },
      {
        "title": "저스디스, ‘홈 홈’ 피처링 참여자는?",
        "content": "래퍼 저스디스의 신보 ‘릿’(LIT)에 수록된 곡 ‘홈 홈’(HOME HOME)의 피처링 아티스트가 공개되면서 큰 관심이 쏠리고 있습니다. 현재까지 곡 정보에는 유승준의 이름이 직접적으로 명시되어 있지 않지만, 저스디스가 유튜브 채널을 통해 공개한 앨범 제작 비하인드 영상이 결정적인 단서가 되었습니다. 영상 속에서 유승준은 녹음 부스에서 열정적으로 노래를 부르고 있으며, 함께 작업하는 저스디스와의 친밀한 모습도 엿볼 수 있습니다. 특히, 곡 정보란에 ‘YSJ’라는 이니셜이 등장하면서 많은 이들이 그의 참여를 확신하게 되었습니다. 이번 앨범 참여는 유승준의 오랜만의 국내 음악 작업이라는 점에서 의미가 깊으며, 그의 새로운 음악적 시도를 기다려온 팬들에게는 반가운 소식이 아닐 수 없습니다. 래퍼 저스디스가 어떤 의도로 유승준을 섭외했는지, 그리고 이번 협업이 어떤 음악적 시너지를 낼지 주목됩니다."
      },
      {
        "title": "유승준, 병역 기피 논란의 전말",
        "content": "유승준은 1997년 데뷔 이후 ‘가위’, ‘열정’, ‘나나나’ 등 수많은 히트곡을 발표하며 대중적인 인기를 누렸던 가수입니다. 하지만 2002년, 당시 군 복무를 앞두고 있었던 그는 미국 시민권을 취득하며 병역 기피 논란에 휩싸였고, 결국 한국 땅을 밟을 수 없게 되었습니다. 병무청의 기록에 따르면, 유승준은 입대 날짜가 확정된 상태였음에도 불구하고 해외 출국이 불가능했으나, 기간 안에 돌아오겠다는 의사를 밝히며 귀국보증제도를 통해 출국했습니다. 그러나 그는 예정대로 귀국하지 않고 미국 시민권을 취득하며 한국 국적을 포기했습니다. 이러한 결정은 국민들에게 큰 실망감을 안겨주었고, 이후 법무부는 그의 국내 입국을 금지하는 조치를 취했습니다. 유승준의 병역 기피 문제는 한국 사회에서 오랫동안 논란의 대상이 되어 왔습니다."
      },
      {
        "title": "입국 금지 해제 소송 과정",
        "content": "병역 기피 논란으로 한국 입국이 금지된 유승준은 오랜 기간 동안 국내 활동을 재개하기 위해 노력해왔습니다. 그는 과거 수차례 재외동포 비자를 신청했으나 번번이 거부당했습니다. 이에 굴하지 않고 유승준은 법무부의 입국 금지 조치에 맞서 세 차례의 행정소송을 제기했습니다. 놀랍게도 그는 이 소송들에서 두 번의 최종 승소 판결을 받아냈습니다. 현재 진행 중인 세 번째 소송에서도 1심에서는 승소했지만, 주 로스앤젤레스(LA) 총영사가 항소장을 제출하면서 재판은 계속 이어지고 있는 상황입니다. 그의 법적 공방은 현재 진행형이며, 결과에 따라 그의 한국 활동 재개 여부가 결정될 것입니다. 유승준의 법적 투쟁은 그의 국내 복귀에 대한 의지를 보여주는 동시에, 병역 기피 문제에 대한 사회적 논쟁을 다시 한번 불러일으키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 유승준의 7년 만의 국내 활동 복귀는 여러모로 복합적인 감정을 불러일으킵니다. 한편으로는 오랫동안 사랑받았던 그의 음악을 다시 들을 수 있다는 기대감도 있지만, 다른 한편으로는 병역 기피라는 민감한 사안을 겪었던 인물이기에 쉽사리 반갑게만 받아들이기 어려운 것이 사실입니다. 그의 법적 공방 결과와 관계없이, 대중에게 깊은 상처를 남긴 병역 기피 논란에 대한 책임감 있는 태도와 진정성 있는 사과가 선행되어야 할 것입니다. 이번 래퍼 저스디스와의 협업이 단순히 음악적 시도를 넘어, 유승준이라는 인물이 대중과 다시 소통하려는 첫걸음이라면, 그 과정에서 보여줄 태도가 중요할 것입니다. 물론, 법적으로 승소했다고 해서 모든 것이 용서되는 것은 아니며, 과거의 잘못에 대한 사회적 평가는 별개의 문제임을 인지해야 합니다. 앞으로 유승준이 어떤 행보를 보일지, 그리고 대중은 그의 복귀를 어떻게 받아들일지 귀추가 주목됩니다. 이러한 사건은 연예인의 사회적 책임과 대중의 기대치 사이의 균형점을 다시 한번 생각하게 만드는 계기가 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11474019",
    "hashTag": [
      "#유승준",
      "#저스디스",
      "#릿",
      "#HOMEHOME",
      "#병역기피",
      "#입국금지",
      "#YSJ",
      "#가수",
      "#래퍼",
      "#음악"
    ]
  },
  {
    "type": "정치",
    "title": "‘당 지도부 패싱 논란’ 김용민 “검사장 고발, 사전 소통했다” 반박",
    "newTitle": "민주당 김용민 의원 검사장 고발 소통 논란 해명",
    "article": "이재명 대통령 순방 외교를 부각시키기 위해 더불어민주당이 몸을 낮추고 있는 가운데 법제사법위원회 여당 간사인 김용민 민주당 의원 주도로 ‘집단 항명’ 검사장들을 고발한 것을 두고 잡음이 커지고 있다. 당 지도부가 사전 조율 없이 예민한 사안을 강행했다는 데 불만을 표시한 상황에서 김 의원이 “소통했다”며 반박한 것이다. 김 의원이 지방선거 출마를 염두에 두고 부쩍 존재감을 내고 있다는 해석도 나온다.\n\n김 의원은 21일 라디오에 출연해 검사장 고발에 대해 “원내와 소통할 때 이 문제를 우리가 고발할 예정이라는 걸 얘기했다”며 “원내가 너무 많은 사안을 다루다 보니까 이것을 진지하게 듣거나 기억하지 못하셨을 가능성은 있다고 본다”고 말했다. 그러면서 “당과 소통 없이 갑자기 했다라는 것보다는 당의 이미 기조와 흐름이 잡혀 있는 상태에서 저희가 고발장을 그날 제출하는 기자회견을 한 것뿐”이라고 말했다. “뒷감당 잘할 수 있다. 그 부분은 걱정 안 하셔도 된다”고도 말했다.\n\n범여권 법사위 의원들은 지난 19일 대장동 항소 포기에 반발한 검사장 18명을 경찰에 고발했다. 김병기 원내대표는 이후 기자들과 만나 “(고발 사실을) 뒤늦게 확인했고 정청래 대표도 모른다”며 “뒷감당은 거기서 하라”고 말했다. 원내 지도부는 애초 이 대통령 해외 순방 기간 정무적 사안에 대한 언급을 최소화한다는 방침을 세우고 관련 지침을 의원들에게 전파했다. 그럼에도 법사위가 돌출 행동에 나서자 김 원내대표가 불쾌감을 표출했고, 이에 대한 김 의원의 반박까지 나온 것이다.\n\n여당 의원들이 이날도 “타이밍상 조율이 좀 필요했으면 어땠느냐 하는 아쉬움이 있다”(김현정 원내대변인), “법사위의 ‘단독플레이’가 맞는 것 같다”(이훈기 의원)고 지적하면서 당 내 ‘엇박자’ 논란은 더 커졌다. 그러자 김 의원은 이날 페이스북을 통해 “충분한 소통이 이루어지지 않았다고 느끼는 부분에 있어서 향후 좀 더 세심하게 신경쓰고 소통해 가도록 하겠다”며 “다른 해석은 자제해 주시기 바란다”며 진화에 나섰다.\n\n다만 김 의원의 눈에 띄는 행보를 지방선거와 연관짓는 해석도 제기된다. 경기 남양주병을 지역구로 둔 김 의원이 경기도지사 출마를 염두에 두고 강성 지지층 이목을 끌기 위해 논란을 자초했다는 것이다. 김 의원은 최근 여당 성향이 강한 유튜브에 출연해 “최고위원들이 지방선거 출마를 생각하면서 다양한 활동을 하는 문제 때문에 내란전담재판부를 못 하고 있다”며 “내란전담재판부를 설치할 때까지 지방선거에 출마하지 말든가 출마할 거면 최고위원을 빨리 사퇴하라”고 비판했다. 이에 대해 여당 관계자는 “최고위원 중에선 김병주 의원, 이언주 의원, 한준호 의원이 경기지사 후보군으로 거론된다”며 “본인이 경기지사에 출마하고 싶어서 다른 사람은 나가지 말라는 뜻일 것”이라고 해석했다.",
    "newArticle": [
      {
        "title": "검사장 고발 논란",
        "content": "이재명 대통령의 순방 외교 기간에 더불어민주당이 몸을 낮추고 있는 가운데, 법제사법위원회 여당 간사인 김용민 민주당 의원이 주도한 ‘집단 항명’ 검사장 고발을 두고 당내 잡음이 커지고 있다. 당 지도부는 사전 조율 없이 민감한 사안을 강행한 것에 대해 불만을 표시했지만, 김 의원은 소통을 했다며 반박에 나섰다. 이러한 상황은 김 의원이 지방선거 출마를 염두에 두고 의도적으로 존재감을 부각시키려는 행보라는 해석까지 낳고 있다. 김 의원은 라디오 출연을 통해 검사장 고발에 대한 자신의 입장을 밝혔는데, 원내와 충분히 소통했으며 당의 기존 기조와 흐름에 맞춰 고발장을 제출했을 뿐이라고 강조했다. 이는 당내 이견을 드러내는 동시에 자신의 입지를 다지려는 전략으로 풀이될 수 있다. 검찰 인사 문제에 대한 당의 공식적인 입장과 별개로, 특정 의원의 독자적인 행보가 당내 갈등을 야기하며 향후 당 운영에 미칠 영향에 관심이 쏠리고 있다. 이러한 논란 속에서 민주당은 쇄신과 단결을 위한 내홍을 겪고 있으며, 핵심 키워드는 ‘검사장 고발’과 ‘민주당’이다."
      },
      {
        "title": "김용민 의원 해명",
        "content": "김용민 의원은 검사장 18명에 대한 고발 건에 대해 원내와의 소통이 있었다고 해명했다. 그는 라디오 방송에 출연하여 “원내와 소통할 때 이 문제를 우리가 고발할 예정이라는 걸 이야기했다”고 밝히며, 원내 지도부가 사안의 중요성을 충분히 인지하지 못했을 가능성을 시사했다. 또한, 당의 기조와 흐름이 이미 잡혀 있는 상태에서 고발장을 제출했을 뿐이라고 덧붙였다. 김 의원은 “뒷감당 잘할 수 있다. 그 부분은 걱정 안 하셔도 된다”는 발언으로 자신의 행동에 대한 자신감을 내비쳤다. 이러한 발언은 사전에 충분한 공감대를 형성하지 못한 채 진행된 행위라는 비판에 대한 반박이자, 자신의 결정에 대한 확신을 보여주는 것으로 해석된다. 민주당 내부의 소통 방식과 의사 결정 과정에 대한 논쟁이 이어지는 가운데, 김 의원의 해명은 이러한 논란을 잠재우기 위한 시도로 보인다. ‘김용민 의원’과 ‘검찰 인사’라는 키워드는 당내 논란의 중심에 있다."
      },
      {
        "title": "당 지도부 입장",
        "content": "법제사법위원회 여당 의원들의 검사장 고발은 당 지도부의 사전 조율 없이 이루어진 것으로 확인되면서 논란이 증폭되고 있다. 특히 이재명 대통령의 해외 순방 기간에는 정무적 사안에 대한 언급을 최소화하자는 당의 방침이 있었음에도 불구하고, 법사위의 독자적인 행동은 당 지도부의 불쾌감을 샀다. 김병기 원내대표는 기자들과 만나 고발 사실을 뒤늦게 확인했으며, 정청래 대표 또한 알지 못했다고 말하며 “뒷감당은 거기서 하라”는 말로 불편한 심경을 드러냈다. 이러한 ‘엇박자’ 행보는 당내 소통 부재를 여실히 보여주는 사례로 지적받고 있다. 여당 의원들 역시 타이밍상 조율이 필요했다는 아쉬움과 법사위의 ‘단독플레이’가 맞는 것 같다는 비판을 쏟아내며 당내 갈등이 심화되고 있음을 시사했다. ‘민주당 지도부’와 ‘돌출 행동’이라는 키워드는 당내 혼란을 잘 나타낸다."
      },
      {
        "title": "김 의원 행보 해석",
        "content": "김용민 의원의 최근 두드러진 행보는 그의 지방선거 출마 가능성과 연관 지어 해석되고 있다. 경기 남양주병을 지역구로 둔 김 의원이 경기도지사 출마를 염두에 두고 강성 지지층의 관심을 끌기 위해 의도적으로 논란을 자초했다는 분석이다. 그는 최근 유튜브 채널에 출연하여 최고위원들의 지방선거 출마 문제를 거론하며, 내란전담재판부 설치를 지연시킨다고 비판했다. 또한, 지방선거에 출마할 것이라면 최고위원을 사퇴하라고 주장하며 자신의 정치적 야망을 드러냈다. 여당 관계자는 김 의원의 이러한 행보가 본인의 경기도지사 출마 의지를 강하게 피력하는 동시에, 경쟁 후보들을 견제하려는 의도로 해석될 수 있다고 언급했다. ‘김용민 의원’과 ‘지방선거’라는 키워드는 그의 정치적 행보를 이해하는 데 중요한 단서가 된다."
      },
      {
        "title": "내부 소통 문제",
        "content": "법제사법위원회 소속 민주당 의원들의 검사장 고발을 둘러싼 당내 논란은 결국 내부 소통의 문제를 수면 위로 끌어올렸다. 김용민 의원이 ‘소통했다’는 입장과 당 지도부가 ‘사전 조율이 없었다’는 주장이 엇갈리면서, 당내 의사 결정 과정에 대한 불신이 커지고 있다. 김 의원이 페이스북을 통해 “충분한 소통이 이루어지지 않았다고 느끼는 부분에 있어서 향후 좀 더 세심하게 신경 쓰고 소통해 가도록 하겠다”며 진화에 나섰지만, 이미 불거진 갈등은 쉽게 봉합되기 어려워 보인다. 이러한 내부적인 의견 충돌은 민주당의 정책 추진력 약화로 이어질 수 있으며, 특히 민감한 사안에 대한 일방적인 결정은 당 이미지에도 부정적인 영향을 미칠 수 있다. ‘민주당’과 ‘소통’이라는 키워드는 이 사태의 핵심적인 문제점을 드러낸다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 민주당의 검사장 고발 논란은 정치권에서 소통의 중요성을 다시 한번 일깨워주는 사례라고 생각한다. 특히 이재명 대통령의 순방 외교가 진행되는 민감한 시점에 이러한 사건이 발생한 것은 당의 외교적 노력을 훼손할 수 있다는 점에서 더욱 신중했어야 했다. 김용민 의원의 ‘소통했다’는 발언과 당 지도부의 ‘사전 조율 없었다’는 입장은 민주당 내부의 의사 결정 과정에 심각한 문제가 있음을 시사한다. 설령 김 의원의 주장대로 부분적인 소통이 있었다 하더라도, 당 지도부의 전략과 충돌할 수 있는 민감한 사안에 대해서는 더욱 폭넓고 명확한 합의가 필요했을 것이다. 또한, 개인적인 정치적 야망을 위해 당의 혼란을 야기하는 듯한 행보는 지양해야 할 태도이다. 이러한 논란은 민주당 지지층에게 혼란을 줄 뿐만 아니라, 야당에게는 공격의 빌미를 제공하여 민주당의 정치적 영향력을 약화시킬 수 있다. 앞으로 민주당은 당내 민주주의를 강화하고, 투명하고 합리적인 의사 결정 시스템을 구축하여 국민의 신뢰를 회복해야 할 것이다. ‘정치 소통’과 ‘당내 민주주의’는 이번 사건을 통해 얻을 수 있는 중요한 시사점이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11474092",
    "hashTag": [
      "#김용민",
      "#검사장고발",
      "#민주당논란",
      "#집단항명",
      "#지방선거출마",
      "#당내갈등",
      "#법제사법위원회",
      "#이재명순방",
      "#정무적사안",
      "#정치뉴스"
    ]
  },
  {
    "type": "정치",
    "title": "“한동훈이 왜 부산 국회의원 나오나”…조국 “부산시장 출마 결정은 아직”",
    "newTitle": "조국혁신당 조국, 지방선거 출마 여부 \"전대 후 결정\"",
    "article": "조국혁신당 조국 당 대표 후보가 내년 지방선거 출마 여부에 대해 전당대회가 끝나고 지방선거기획단을 꾸린 뒤 가장 마지막에 결정하겠다는 의사를 밝혔다\n\n조 후보는 21일 부산시의회에서 열린 후보자 기자회견에서 “부·울·경 광역단체장에 국민의힘 후보가 당선되는 것을 막는 게 첫 번째 목표”라며 “내년 지방선거에서 ‘부·울·경 내란 극우 퇴출 연대’를 만들어 국민의힘을 퇴출해 내란 극우세력의 부산 장기 집권을 끝내겠다”고 말했다.\n\n조 후보는 부산 보수 지지층을 의식한 듯 고 김영삼 전 대통령과 고 최동원 선수를 언급하기도 했다.\n\n그는 “김영삼 대통령은 하나회 청산과 금융실명제 도입 등 대한민국의 금기를 깨뜨린 결단으로 우리나라 민주주의 발전에 기여했다”며 “김영삼 정신이 조국혁신당 DNA이다. 불굴의 정신을 보여준 최동원 선수의 정신으로 내란 극우세력의 장기 집권을 끝내겠다”고 강조했다.\n\n‘대장동 항소 포기’ 관련 한동훈 전 국민의힘 대표의 공개토론 제안을 묻는 질문에는 “장동혁 대표가 정식으로 하자면 언제든지 할 생각이 있다”며 “한 전 대표는 다음에 국민의힘에서 공천받을 수 있나. 내부 정리부터 하시라”라고 답했다.\n\n이어 “이번 대장동 판결에서 확인된 건 이재명 대통령이 이 사건과 관련 없다는 것과 검찰의 조작이 확인됐다는 것”이라며 “한 전 대표는 토론 제안 이전에 이재명 대통령에게 사과부터 해야 한다”고 직격했다.\n\n한 전 대표가 북구갑 보궐선거 출마 후보군으로 거론되는 부분에 대한 질문에는 “한 전 대표가 왜 부산에 나오냐. 한때 부산검찰청에서 근무하고 롯데자이언츠 야구 보면 부산 사람이 되느냐”며 “장 대표가 공천을 안 줄 것 같은데 내부 문제부터 정리하는 게 좋겠다”고 답변했다.",
    "newArticle": [
      {
        "title": "조국, 지방선거 출마?",
        "content": "조국혁신당 조국 당 대표 후보가 내년 지방선거 출마 여부에 대해 전당대회 이후 지방선거기획단을 꾸린 뒤 최종적으로 결정하겠다는 입장을 밝혔다. 이는 조국 후보가 지방선거에 직접 나설 가능성을 열어둔 것으로 해석된다. 조국 후보는 특히 부울경 지역에서 국민의힘 후보 당선을 저지하는 것을 최우선 목표로 삼고 있으며, 이를 위해 '부울경 내란 극우 퇴출 연대'를 결성하여 국민의힘의 장기 집권을 끝내겠다는 강력한 의지를 표명했다. 이러한 발언은 조국혁신당의 지방선거 전략과 조국 후보 본인의 향후 정치 행보에 대한 중요한 신호탄으로 볼 수 있다. 조국 후보의 지방선거 출마 여부는 향후 당내 논의와 여론 추이에 따라 달라질 것으로 예상된다."
      },
      {
        "title": "부울경 지방선거 전략",
        "content": "조국혁신당 조국 당 대표 후보는 내년 지방선거에서 부울경 지역의 국민의힘 후보 당선을 막는 것을 제1 목표로 설정하고, '부울경 내란 극우 퇴출 연대'를 통해 국민의힘의 장기 집권을 끝내겠다고 선언했다. 이는 해당 지역에서 국민의힘에 대항할 강력한 연대를 구축하겠다는 의지를 보여준다. 조국 후보는 특히 부산 지역의 보수 지지층을 의식한 듯 김영삼 전 대통령과 최동원 선수를 언급하며, 김영삼 대통령의 금기 타파 정신과 최동원 선수의 불굴의 정신을 조국혁신당의 DNA로 삼아 '내란 극우세력'의 부산 장기 집권을 끝내겠다고 강조했다. 이는 조국혁신당이 지역 정치 지형에 깊숙이 개입하겠다는 뜻을 분명히 한 것으로, 향후 부울경 지방선거 판세에 큰 영향을 미칠 것으로 보인다. 조국혁신당은 이러한 메시지를 통해 유권자들에게 변화와 혁신의 이미지를 심어주고자 노력하고 있다."
      },
      {
        "title": "김영삼 정신 계승",
        "content": "조국혁신당 조국 당 대표 후보는 보수 정치의 상징적인 인물인 김영삼 전 대통령을 언급하며 그의 정신을 계승하겠다는 의지를 밝혔다. 특히 김영삼 대통령이 하나회 청산과 금융실명제 도입 등 대한민국의 금기를 깨뜨린 결단으로 민주주의 발전에 기여했다는 점을 높이 평가하며, 이러한 '불굴의 정신'이 바로 조국혁신당의 DNA라고 강조했다. 또한, 야구계의 불굴의 투혼을 상징하는 고 최동원 선수의 정신을 언급하며 '내란 극우세력'의 장기 집권을 끝내겠다는 포부를 밝혔다. 이는 조국혁신당이 과거의 권위주의적인 세력에 맞서 민주주의와 개혁을 추구하는 정당임을 강조하고, 이를 통해 국민적 공감대를 형성하려는 전략으로 풀이된다. 조국 후보는 이러한 역사적, 상징적 인물을 끌어들여 자신의 정치적 행보에 정당성과 명분을 부여하고자 하는 것으로 보인다."
      },
      {
        "title": "한동훈, 대장동 토론 제안",
        "content": "조국혁신당 조국 당 대표 후보는 국민의힘 한동훈 전 대표의 '대장동 항소 포기' 관련 공개 토론 제안에 대해, 국민의힘 장동혁 대표가 정식으로 제안한다면 언제든지 응할 의사가 있다고 밝혔다. 하지만 동시에 한 전 대표에게는 국민의힘 공천 가능성을 먼저 확인하고 당내 문제부터 정리하라고 직격하며 토론 제안을 에둘러 거절했다. 조 후보는 대장동 판결을 통해 이재명 대통령과 사건 관련성이 없으며 검찰의 조작이 확인되었다고 주장하며, 한 전 대표가 토론 제안 이전에 이재명 대통령에게 사과해야 한다고 요구했다. 이는 조국 후보가 대장동 사건과 관련하여 검찰의 수사 및 기소 과정에 대한 비판적인 입장을 견지하고 있으며, 한 전 대표의 정치적 입지를 흔들기 위한 공세로 해석된다. 조국혁신당은 대장동 이슈를 통해 검찰 개혁과 정치적 공정성을 강조하며 지지층 결집을 시도하고 있다."
      },
      {
        "title": "한동훈, 북구갑 출마?",
        "content": "조국혁신당 조국 당 대표 후보는 한동훈 전 국민의힘 대표가 북구갑 보궐선거 출마 후보군으로 거론되는 것에 대해 비판적인 시각을 드러냈다. 조 후보는 한 전 대표가 왜 부산에 출마해야 하는지 의문을 제기하며, 과거 부산지방검찰청 근무나 롯데자이언츠 야구 관람이 그를 부산 사람으로 만들어 주지 않는다고 일축했다. 또한, 국민의힘 장동혁 대표가 실제로 공천을 줄지 의문이라며, 한 전 대표에게는 당내 문제부터 정리하는 것이 우선이라고 조언했다. 이는 조국 후보가 한 전 대표의 정치적 행보를 견제하고, 그의 부산 지역 출마 가능성을 낮게 평가하며 국민의힘의 내부 상황을 꼬집는 발언으로 해석된다. 조국혁신당은 이러한 방식으로 국민의힘의 약점을 파고들며 자신의 정치적 입지를 강화하려는 전략을 구사하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "조국혁신당 조국 당 대표 후보의 발언들은 그의 정치적 야망과 향후 행보를 엿볼 수 있는 중요한 단서들을 제공한다. 특히 내년 지방선거 출마 여부에 대한 유보적인 태도는 그의 전략적인 유연성을 보여주는 동시에, 당 대표로서의 책임과 개인적인 정치적 선택 사이의 고뇌를 엿볼 수 있게 한다. 부울경 지역의 국민의힘 퇴출을 목표로 '내란 극우 퇴출 연대'를 언급한 것은 상당한 수준의 지역 정치 개입 의지를 보여주며, 이는 지역 정당과의 협력 또는 경쟁 구도를 복잡하게 만들 수 있다. 김영삼 전 대통령과 최동원 선수를 소환하며 '불굴의 정신'을 강조하는 것은 과거와 현재를 잇는 정치적 메시지를 통해 자신의 행보에 도덕적 정당성을 부여하려는 시도로 해석된다. 이는 지지층에게는 강력한 동기 부여가 될 수 있지만, 보수층에게는 반발을 살 수도 있는 양날의 검이다. 한동훈 전 대표와의 대장동 관련 공방은 조국혁신당이 검찰 개혁과 정치적 공정성을 핵심 의제로 삼고 있음을 다시 한번 보여주는 대목이며, 이를 통해 국민의힘의 약점을 파고들려는 전략을 엿볼 수 있다. 다만, '내란 극우'와 같은 다소 강경한 표현 사용은 정치적 분열을 심화시킬 수 있다는 점에서 신중한 접근이 필요해 보인다. 궁극적으로 조국 후보의 이러한 행보와 발언들은 한국 정치 지형에 일정 부분 파장을 일으킬 것으로 예상되며, 그의 정치적 역량과 전략이 앞으로 얼마나 유효할지 주목해야 할 것이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11474066",
    "hashTag": [
      "#조국",
      "#조국혁신당",
      "#지방선거",
      "#부울경",
      "#국민의힘",
      "#대장동",
      "#한동훈",
      "#이재명",
      "#김영삼",
      "#최동원"
    ]
  },
  {
    "type": "국제",
    "title": "“한국·중동 함께할 ‘SHINE 이니셔티브’ 제안”…이 대통령, 양국 직항편 추진도 검토",
    "newTitle": "이집트 방문 이재명 대통령, 한국 중동 협력 위한 샤인 이니셔티브 제안",
    "article": "이집트를 공식 방문 중인 이재명 대통령은 20일(현지시간) “중동과 대한민국이 함께할 비전으로 ‘샤인(SHINE) 이니셔티브’를 제안한다”고 밝혔다.\n\n이 대통령은 이날 카이로대학에서 가진 연설에서 “이를 토대로 중동과 한반도가 상생하는 미래를 열어갈 것”이라고 이같이 언급했다.\n\n우선 ‘SHINE’ 조어의 뜻에 대해 “S는 안정(Stability), H는 조화(Harmony), I는 혁신(Innovation), N은 네트워크(Network), E는 교육(Education)을 뜻한다”며 “이 중 안정(S)과 조화(H)는 한반도와 중동의 평화를 구축하기 위한 원칙이 될 것”이라고 설명했다.\n\n이 대통령은 “이재명 정부는 남북 적대와 대결의 시대를 끝내고 평화 공존과 공동 성장의 새 시대를 열어가고자 한다. 남북 간 교류·협력을 단계적으로 확대하고, 북미 사이를 비롯한 (북한과) 국제사회의 관계 정상화 노력을 지원하며, 단계적이고 실용적인 방식으로 한반도 비핵화를 추진할 것“이라며 “압델 파타 알시시 대통령도 이런 구상에 확고한 지지를 보여줬다”고 말했다.\n\n이어 “한국도 2007년 레바논에 동명부대를 파병하는 등 중동 평화에 기여하고 있으며, 이스라엘-팔레스타인 문제의 건설적 해결에도 뜻을 모으고 있다”며 “이번 방문을 계기로 가자 사태를 함께 극복하겠다는 의미를 담아 이집트 적신월사에 1000만달러를 새로 기여하는 등 중동에서도 연대의 가치를 수호할 것”이라고 약속했다.\n\n양국 경제협력 구상의 핵심 키워드로는 혁신(I)을 제시했다. 이 대통령은 “(기존에 이뤄져 온) 에너지 건설 분야에서의 협력을 공고히 하는 한편 인공지능·수소 등 혁신 분야로 협력의 지평을 확대할 것”이라며 “한-이집트 간 포괄적 경제동반자 협정(CEPA) 등 자유무역의 제도적 기반을 강화하는 노력도 멈추지 않겠다”고 약속했다.\n\n이 대통령은 “대규모 건설 수주나 원유 도입이 없었다면 세계 10위 경제 대국인 대한민국은 존재할 수 없었다. ‘한강의 기적’이라고 불리는 초고속 압축 성장은 중동의 도움 없이는 불가능했을 성취”라며 “이제는 대한민국이 ‘나일강의 기적’에 기여할 차례”라고 강조했다.\n\n또한 “더 많은 이집트 학생이 한국으로 유학 올 수 있도록 제도적 지원을 넓힐 것”이라며 “한국에서도 중동 전문가를 양성할 것”이라며 네트워크(N)와 교육(E)을 중심으로 하는 인적교류 확대 방안도 설명했다.\n\n이 대통령은 학생들을 향해 “사실 ‘샤인 이니셔티브’의 핵심은 단순하다. 평화와 번영을 바라는 여러분의 꿈이 두 나라의 미래라는 것”이라며 “한강의 기적과 나일강의 기적을 하나로 잇는 미래의 주인공은 바로 이 자리에 계신 여러분”이라고 격려하기도 했다.\n\n같은 날 카이로의 한 호텔에서 진행된 동포간담회에서는 압델 파타 알시시 대통령과의 정상회담에서 계엄 사태를 두고 오간 대화의 내용을 소개했다.\n\n알시시 대통령은 “대한민국 국민의 역량에 놀랐다. 작년 계엄 사태 같은 황당무계한 역사적 어려움이 있었지만, 무혈혁명을 통해 국민의 손으로 정상 회복하는 것을 보며 참 대단한 나라라는 생각이 들었다”는 취지의 얘기를 했다고 이 대통령은 전했다.\n\n그러면서 “다시는 여러분이 대한민국을 걱정하지 않도록 하겠다”며 “대한민국이 여러분의 든든한 힘이 돼 드리도록 하겠다”고 강조했다.\n\n이 외에도 “이집트와 대한민국 사이의 비행기 직항로가 없다고 하는데 놀랍다. 당연히 조정을 해야 하지 않겠느냐”며 직항편 신설 추진 검토 뜻을 내비치기도 했다.\n\n이어 “자료를 보니 이집트 국민의 대한민국에 대한 호감도가 90%가 넘는다고 한다. 엄청나게 높은 숫자”라며 “이집트와 대한민국의 교류를 확대하는 것은 국익에도 도움이 된다. 여러분도 그 과정에서 큰 역할을 해달라”고 당부했다.",
    "newArticle": [
      {
        "title": "이집트 SHINE 이니셔티브",
        "content": "이집트를 공식 방문 중인 이재명 대통령은 중동과 대한민국이 함께할 새로운 비전으로 ‘샤인(SHINE) 이니셔티브’를 제안하며 양국의 상생 미래를 열어가겠다고 밝혔다. SHINE은 안정(Stability), 조화(Harmony), 혁신(Innovation), 네트워크(Network), 교육(Education)의 앞글자를 딴 것으로, 특히 안정과 조화는 한반도와 중동의 평화 구축을 위한 핵심 원칙이 될 것이라고 설명했다. 이재명 정부는 남북 관계의 적대와 대결 시대를 끝내고 평화 공존과 공동 성장의 새 시대를 열기 위해 단계적인 교류 협력 확대, 북한과 국제사회의 관계 정상화 노력 지원, 실용적인 방식의 한반도 비핵화 추진 등을 제시했다. 이러한 구상은 압델 파타 알시시 이집트 대통령으로부터 확고한 지지를 얻었다. 대한민국은 과거 레바논 평화 유지군 파병 등을 통해 중동 평화에 기여해 왔으며, 이번 방문을 계기로 가자 사태 극복을 위한 연대의 가치를 수호하겠다는 의지를 보이며 이집트 적신월사에 1000만 달러를 추가로 기여할 것을 약속했다. SHINE 이니셔티브는 단순한 구호를 넘어, 중동과 대한민국이 평화와 번영을 함께 이루어나갈 구체적인 로드맵을 제시하는 중요한 의미를 가진다. SHINE 이니셔티브를 통해 양국은 새로운 협력의 장을 열어갈 것이다."
      },
      {
        "title": "한반도 평화와 중동 협력",
        "content": "이재명 대통령이 제안한 SHINE 이니셔티브의 핵심 중 하나는 한반도의 평화를 위한 원칙과 중동 지역에서의 연대 강화이다. 안정(Stability)과 조화(Harmony)를 바탕으로 남북 간의 적대와 대결을 종식하고, 평화로운 공존과 공동의 성장을 추구하겠다는 이재명 정부의 의지가 담겨 있다. 이를 위해 남북 교류 협력을 단계적으로 확대하고, 북한과 국제사회 간의 관계 정상화를 지원하며, 실용적인 접근 방식을 통해 한반도 비핵화를 추진해 나갈 계획이다. 이러한 한반도 평화 구상은 이집트 대통령과의 정상회담에서도 주요하게 논의되었으며, 알시시 대통령의 확고한 지지를 재확인했다. 또한 대한민국은 과거 레바논 파병 등 중동 지역 평화 유지 활동에 기여해 온 경험을 바탕으로, 이번 방문을 통해 가자 사태와 같은 인도주의적 위기 극복을 위한 연대 의지를 표명하고 이집트 적신월사에 대한 추가 기여를 약속함으로써 중동 지역의 안정과 발전에 대한 대한민국의 지속적인 관심을 보여주었다. 이처럼 SHINE 이니셔티브는 한반도 평화 증진과 더불어 중동 지역의 평화와 번영에도 기여하는 포괄적인 협력 방안을 제시한다."
      },
      {
        "title": "혁신 분야 경제 협력 확대",
        "content": "SHINE 이니셔티브에서 혁신(Innovation)은 양국 경제 협력의 핵심 동력으로 제시되었다. 기존에 강점을 보여온 에너지 및 건설 분야에서의 협력을 더욱 공고히 하는 것을 넘어, 인공지능(AI)과 수소 에너지와 같은 미래 유망 산업 분야로 협력의 지평을 대폭 확대하겠다는 구상이다. 이를 위해 대한민국과 이집트 간의 포괄적 경제동반자 협정(CEPA) 체결 추진 등 자유무역을 위한 제도적 기반 강화 노력도 지속할 것임을 분명히 했다. 대한민국은 ‘한강의 기적’이라 불리는 압축 성장을 이루는 데 중동의 원유 도입과 건설 수주가 지대한 역할을 했음을 강조하며, 이제는 대한민국이 ‘나일강의 기적’을 이루는 데 기여할 차례임을 역설했다. 이는 단순한 과거의 보답 차원을 넘어, 혁신 기술을 기반으로 한 새로운 성장 모델을 함께 만들어 가겠다는 강력한 의지를 반영한다. 이러한 경제 협력 강화는 양국 경제의 상호 발전뿐만 아니라, 글로벌 경제 질서에도 긍정적인 영향을 미칠 것으로 기대된다. SHINE 이니셔티브를 통한 혁신 분야 협력은 미래 산업을 선도하는 양국 간의 새로운 파트너십을 구축하는 중요한 발판이 될 것이다."
      },
      {
        "title": "인적 교류 및 교육 협력 강화",
        "content": "SHINE 이니셔티브의 또 다른 중요한 축은 네트워크(Network)와 교육(Education)을 중심으로 하는 인적 교류 확대이다. 이재명 대통령은 더 많은 이집트 학생들이 대한민국으로 유학 올 수 있도록 제도적 지원을 강화하고, 한국 내에서도 중동 전문가를 적극적으로 양성하는 방안을 설명했다. 이는 양국 국민 간의 이해를 증진시키고, 미래 사회를 이끌어갈 인재를 육성하며, 장기적인 관점에서 상호 협력을 더욱 공고히 하는 데 필수적인 요소이다. 특히, 이집트 학생들의 한국 유학 장려와 한국 내 중동 전문가 양성은 두 국가 간의 문화적, 학문적 교류를 활성화하고, 미래를 위한 인적 자원 개발에 기여할 것이다. 학생들을 격려하는 자리에서 이 대통령은 ‘샤인 이니셔티브’의 핵심이 바로 평화와 번영을 바라는 청년들의 꿈이며, ‘한강의 기적’과 ‘나일강의 기적’을 잇는 미래의 주인공 역시 바로 이 젊은 세대임을 강조했다. 이러한 인적 교류와 교육 협력 강화는 두 나라 간의 우정을 더욱 깊게 하고, 미래지향적인 관계 발전을 위한 튼튼한 기반을 마련할 것이다."
      },
      {
        "title": "알시시 대통령의 한국 역량 인정",
        "content": "이재명 대통령은 카이로에서 진행된 동포 간담회에서 압델 파타 알시시 이집트 대통령과의 정상회담에서 나눈 대화 내용을 소개하며, 알시시 대통령이 대한민국 국민의 역량에 깊은 인상을 받았음을 전했다. 특히, 작년의 어려운 상황 속에서도 국민들의 힘으로 정상적인 상태를 회복하는 무혈 혁명을 목격하며 대한민국을 대단한 나라라고 평가했다고 한다. 이러한 평가는 한국 국민들의 저력과 사회 안정성, 그리고 민주주의 발전에 대한 긍정적인 인식을 보여준다. 알시시 대통령은 대한민국이 다시는 걱정하는 일이 없도록 든든한 힘이 되어주겠다고 약속했으며, 이는 양국 간의 신뢰와 협력 관계를 더욱 강화하는 계기가 될 것이다. 더불어, 이집트와 대한민국 간 직항로가 없다는 점에 놀라움을 표하며 신설 추진 검토 의사를 내비친 것은 실질적인 교류 확대를 위한 긍정적인 신호이다. 이집트 국민들의 대한민국에 대한 높은 호감도 역시 양국 간 교류 확대가 국익에 부합함을 시사하며, 동포들에게 이러한 교류 확대 과정에서 큰 역할을 해달라고 당부했다. 이는 한국과 이집트 간의 미래 관계 발전에 대한 기대감을 높이는 대목이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령의 이집트 방문과 SHINE 이니셔티브 제안은 한국의 외교 지평을 중동으로 넓히고, 평화와 번영을 위한 새로운 협력 모델을 제시했다는 점에서 매우 의미 있는 사건이라고 본다. 특히 ‘안정’, ‘조화’, ‘혁신’, ‘네트워크’, ‘교육’이라는 구체적인 키워드를 통해 한반도 평화 증진과 중동 지역 발전에 기여하겠다는 의지를 명확히 보여준 점이 인상 깊다. ‘한강의 기적’을 이루는 데 중동의 도움이 컸다는 역사적 맥락을 짚으며 ‘나일강의 기적’에 기여하겠다는 표현은 한국의 성장을 재해석하고, 과거에 대한 감사와 미래에 대한 책임감을 동시에 보여주는 탁월한 외교적 수사라고 생각한다. 혁신 분야에서의 협력 확대, 특히 AI와 수소 에너지 같은 미래 산업을 중심으로 하는 경제 협력 강화는 양국의 지속 가능한 성장을 견인할 잠재력이 크다. 또한, 인적 교류와 교육 협력을 강조하며 미래 세대를 ‘미래의 주인공’으로 지칭한 것은 장기적인 관점에서 양국 관계를 더욱 굳건히 할 수 있는 비전 제시이다. 알시시 대통령이 한국의 역량을 높이 평가하고 든든한 지원을 약속한 부분은 한국의 국제적 위상과 영향력이 높아지고 있음을 시사하며, 이는 한국 외교의 새로운 가능성을 보여준다. SHINE 이니셔티브가 단순한 구호에 그치지 않고, 실질적인 협력으로 이어져 양국 국민 모두에게 혜택이 돌아가기를 기대하며, 앞으로 한국이 중동 지역과의 관계를 더욱 발전시켜 나가는 과정에서 중추적인 역할을 수행할 것으로 전망한다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11474020",
    "hashTag": [
      "#이재명",
      "#이집트",
      "#샤인이니셔티브",
      "#SHINE",
      "#한중동협력",
      "#평화경제",
      "#미래비전",
      "#한이집트관계",
      "#경제협력",
      "#인적교류"
    ]
  },
  {
    "type": "증권",
    "title": "“정형돈·샘 해밍턴도 이걸로 살 뺐다”…살찐 여성들 ‘원픽’ 이 기업 ‘이제 해외로’ [신수현의 남돈남산]",
    "newTitle": "쥬비스 다이어트 한국 여성 출산 후 체중 감량 성공 비결",
    "article": "체중감량(다이어트)에 관심 있는 한국 여성들이라면 무조건 한 번은 찾아본 기업. 특히 출산 때 갑자기 불어난 체중으로 출산 후 체중감량 때문에 스트레스를 받는 여성들이 인터넷에서 무조건 조사해본다는 기업.\n\n정형돈, 서경석, 노유민, 샘 해밍턴, 김형석 작곡가 등 많은 유명인들이 이곳에서 체중을 감량해 ‘연예인 다이어트’로 유명한 쥬비스다이어트다.\n\n쥬비스다이어트는 2002년 서울 목동 1호점으로 출발해 2002년부터 지금까지 국내 체중감량 서비스 제공 시장에서 부동의 1위를 지키고 있다. 과거에 가맹 사업을 한 적도 있지만, 지금은 전부 직영으로만 매장 41개를 운영 중이다.",
    "newArticle": [
      {
        "title": "국민 다이어트 기업",
        "content": "한국 여성들의 체중 감량에 대한 뜨거운 관심은 누구에게나 익숙한 이야기입니다. 특히 출산 후 급격히 늘어난 체중으로 스트레스를 받는 여성들에게는 인터넷 검색을 통해 체중감량 정보를 찾는 것이 일상이 되었고, 이 과정에서 '쥬비스다이어트'라는 이름은 빼놓을 수 없는 필수 코스입니다. 쥬비스다이어트는 단순한 체중 감량 프로그램을 넘어, 한국 여성들의 아름다움을 향한 열망과 건강한 삶을 위한 여정에 동반자 역할을 해왔으며, 많은 이들이 쥬비스다이어트를 통해 성공적인 체중 감량 경험을 쌓았습니다. 이처럼 쥬비스다이어트는 한국 여성들의 다이어트 여정에 깊숙이 자리매김하며 꾸준한 사랑을 받아왔습니다."
      },
      {
        "title": "연예인 다이어트 비결",
        "content": "정형돈, 서경석, 노유민, 샘 해밍턴, 김형석 작곡가 등 수많은 유명 인사들이 쥬비스다이어트를 통해 눈에 띄는 체중 감량에 성공하며 '연예인 다이어트'로 큰 화제를 모았습니다. 이들의 성공 사례는 쥬비스다이어트 프로그램의 효과를 입증하는 강력한 증거가 되었고, 일반 대중들에게도 '나도 할 수 있다'는 희망을 심어주었습니다. 연예인들의 철저한 자기 관리와 더불어 쥬비스다이어트의 체계적인 관리 시스템이 결합되어 놀라운 변화를 이끌어냈다는 점은 많은 사람들에게 쥬비스다이어트에 대한 신뢰를 높이는 계기가 되었습니다. 이들의 달라진 모습은 쥬비스다이어트가 단순한 체중 감량을 넘어 건강한 라이프스타일을 구축하는 데 도움을 준다는 것을 보여줍니다."
      },
      {
        "title": "20년 역사, 1위 기업",
        "content": "2002년 서울 목동 1호점을 시작으로 쥬비스다이어트는 20년이 넘는 시간 동안 국내 체중 감량 서비스 시장에서 부동의 1위 자리를 굳건히 지켜왔습니다. 오랜 역사와 경험을 바탕으로 쥬비스다이어트는 끊임없이 변화하는 고객들의 니즈를 충족시키며 최고의 서비스를 제공하기 위해 노력해왔습니다. 과거 가맹 사업을 운영했던 경험을 발판 삼아 현재는 전국 41개 직영점을 운영하며 일관된 품질의 체중 감량 서비스를 제공하고 있습니다. 이러한 쥬비스다이어트의 꾸준한 성장은 고객 만족을 최우선으로 여기는 기업 철학과 혁신적인 프로그램 개발에 대한 끊임없는 투자의 결과라고 할 수 있습니다."
      },
      {
        "title": "차별화된 관리 시스템",
        "content": "쥬비스다이어트의 압도적인 성공 비결 중 하나는 바로 차별화된 관리 시스템에 있습니다. 단순히 체중만을 줄이는 것을 넘어, 개인의 체질, 생활 습관, 건강 상태 등 종합적인 데이터를 기반으로 맞춤형 다이어트 솔루션을 제공합니다. 최첨단 기기 측정과 전문가의 1:1 상담을 통해 정확한 진단을 내리고, 이를 바탕으로 과학적인 방법론을 적용하여 건강하고 요요 없는 체중 감량을 돕습니다. 쥬비스다이어트는 이러한 체계적인 접근 방식을 통해 고객들이 스스로 건강한 습관을 형성하도록 이끌며, 지속 가능한 체중 관리가 가능하도록 지원합니다. 따라서 쥬비스다이어트는 단순한 일시적 체중 감량이 아닌, 장기적인 건강 증진을 목표로 하는 고객들에게 최적의 선택이 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쥬비스다이어트가 20년 이상 국내 체중 감량 시장에서 1위를 유지하며 많은 사람들에게 사랑받는 이유는 분명합니다. 단순한 체중 감량을 넘어, 유명인들의 성공 사례를 통해 프로그램의 효과를 입증하고, 과학적이고 체계적인 관리 시스템을 통해 고객 만족도를 높여왔기 때문입니다. 특히 출산 후 체중 감량으로 스트레스를 받는 여성들에게 쥬비스다이어트는 희망적인 대안으로 자리매김했습니다. 앞으로도 쥬비스다이어트가 변화하는 트렌드에 발맞춰 더욱 혁신적인 다이어트 솔루션을 제공하며 건강한 아름다움을 추구하는 모든 이들에게 꾸준한 지지를 받기를 기대합니다. 쥬비스다이어트의 지속적인 발전은 한국 여성들의 자신감 회복과 건강 증진에 긍정적인 영향을 미칠 것이라고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11474028",
    "hashTag": [
      "#쥬비스다이어트",
      "#출산후다이어트",
      "#연예인다이어트",
      "#체중감량",
      "#다이어트성공",
      "#다이어트후기",
      "#다이어트정보"
    ]
  },
  {
    "type": "부동산",
    "title": "코람코자산운용, 김태원·윤장호 각자 대표체제 출범",
    "newTitle": "코람코자산운용, 김태원 윤장호 각자 대표 체제로 전문성 강화",
    "article": "코람코자산운용은 전일 열린 이사회에서 김태원 부사장과 윤장호 부사장을 각자 대표이사로 선임했다고 21일 밝혔다. 모회사인 코람코자산신탁이 리츠와 부동산신탁 부문을 각자 대표체제로 운영하며 사업별 전문성을 강화한 데 이어, 자회사인 코람코자산운용도 동일한 체제를 도입해 투자 부문의 전문성과 실행력을 높여간다는 방침이다.\n\n신임 김 대표는 대구 성광고등학교와 한양대학교 법학과를 졸업하고 건국대학교 대학원에서 부동산학 석사, 서울시립대학교 대학원에서 행정학 박사 학위를 받았다. 한국투자신탁운용 투자운용팀장과 리치먼드자산운용 투자운용본부장 등을 거쳐 2016년 코람코자산운용에 합류했다.\n\n김 대표는 화성 JW물류센터와 복정역세권 복합개발사업, 케이스퀘어 데이터센터가산 개발을 총괄하며 코람코의 투자 포트폴리오를 디지털 인프라 자산과 대규모 복합개발로 확장하는 데 기여했다. 또한 국내 최초의 메자닌 블라인드펀드와 개발사업 전용 블라인드펀드 조성을 주도해 코람코의 대체투자 플랫폼 기반을 강화했다는 평가를 받고 있다.\n\n윤 대표는 서울 홍익대학교 사범대학 부속고등학교와 건국대학교 경제학과 및 동 대학 부동산대학원(금융투자) 석사를 졸업한 뒤 삼성에버랜드(현 삼성물산)와 교보리얼코를 거쳐 2005년 코람코자산신탁에 입사했다. 이후 코람코자산신탁과 코람코자산운용을 통틀어 20년 이상 재직하며 회사의 주요 전략·투자 의사결정을 이끌어 온 핵심 인력이다.\n\n윤 대표는 지난해 국내 최대 오피스 거래인 삼성화재 서초사옥(더에셋 강남) 투자와 분당두산타워, 현대차증권빌딩 등 굵직한 오피스 딜을 진두지휘했으며 성수동 코너360, 주유소부지 개발PFV 등 개발사업을 총괄했다. 또한 아시아 최초의 주유소 기반 리츠이자 리츠를 활용한 기업 M&A프로젝트인 코람코라이프인프라리츠와 상장리츠 중 최고 수익을 기록 중인 코람코더원리츠의 코스피 상장을 주도하며 간접투자 시장의 저변 확장에도 기여했다.\n\n코람코자산운용 관계자는 “두 대표이사는 국내부동산과 전략투자 부문을 각각 책임지며 코람코의 성장을 이끌어온 인물들”이라며 “이번 각자 대표체제 전환은 코람코가 추진해 온 섹터별 전문화를 한층 속도감 있게 고도화하는 계기가 될 것”이라고 밝혔다.\n\n한편 코람코자산운용은 국내 민간 리츠 시장점유율 1위인 코람코자산신탁의 자회사로, 두 회사는 리츠와 펀드를 합쳐 약 37조 원 규모의 부동산 자산(AUM)을 운용하고 있다. 최근 전통 오피스 자산인 현대차증권빌딩, 분당두산타워 등에서 투자 경쟁력을 확인한 데 이어, 서울 구로, 부산 장림, 안산 성곡 등에서 데이터센터 개발을 동시에 추진하며 뉴이코노미 섹터로 투자영역을 확장하고 있다.",
    "newArticle": [
      {
        "title": "코람코운용 대표 체제",
        "content": "코람코자산운용이 새로운 리더십 체제를 구축하며 사업 전문성 강화에 나섰습니다. 21일 코람코자산운용은 이사회를 통해 김태원 부사장과 윤장호 부사장을 각자 대표이사로 선임했다고 밝혔습니다. 이러한 결정은 모회사인 코람코자산신탁이 이미 리츠 및 부동산신탁 부문을 각자 대표 체제로 운영하며 전문성을 높여온 전략과 맥을 같이 합니다. 자회사인 코람코자산운용 역시 이번 각자 대표 체제 도입을 통해 투자 부문의 전문성과 실행력을 한층 강화할 것으로 기대됩니다. 이는 급변하는 금융 시장 환경 속에서 각 사업 영역의 특성에 맞는 신속하고 유연한 의사결정을 가능하게 하여 코람코자산운용의 경쟁력을 제고할 것으로 전망됩니다. 또한, 고객에게 더욱 특화된 투자 솔루션을 제공하는 데에도 긍정적인 영향을 미칠 것으로 예상됩니다. 코람코자산운용 대표 체제 변화는 단순한 인적 쇄신을 넘어, 회사의 미래 성장 동력을 확보하기 위한 전략적인 움직임으로 해석됩니다."
      },
      {
        "title": "김태원 대표 약력",
        "content": "신임 김태원 대표는 풍부한 학문적 배경과 실무 경험을 겸비한 전문가입니다. 대구 성광고등학교와 한양대학교 법학과를 졸업한 후, 건국대학교 대학원에서 부동산학 석사, 서울시립대학교 대학원에서 행정학 박사 학위를 취득했습니다. 이러한 탄탄한 학술적 기반 위에 한국투자신탁운용 투자운용팀장, 리치먼드자산운용 투자운용본부장 등을 역임하며 자산운용 분야에서 깊이 있는 전문성을 쌓아왔습니다. 2016년 코람코자산운용에 합류한 이후, 김태원 대표는 화성 JW물류센터, 복정역세권 복합개발사업, 케이스퀘어 데이터센터 가산 개발 등 주요 프로젝트를 성공적으로 총괄하며 코람코의 투자 포트폴리오를 디지털 인프라 자산과 대규모 복합개발 분야로 성공적으로 확장하는 데 크게 기여했습니다. 특히, 국내 최초의 메자닌 블라인드펀드와 개발사업 전용 블라인드펀드 조성을 주도하며 코람코자산운용의 대체투자 플랫폼 기반을 견고히 다졌다는 평가를 받고 있습니다. 이러한 성과는 코람코자산운용의 투자 역량 강화에 중요한 발판이 되었습니다."
      },
      {
        "title": "윤장호 대표 약력",
        "content": "윤장호 신임 대표는 코람코자산운용 및 모회사에서 20년 이상 재직하며 회사의 성장에 중추적인 역할을 수행해 온 핵심 인물입니다. 서울 홍익대학교 사범대학 부속고등학교와 건국대학교 경제학과를 졸업하고, 동 대학 부동산대학원에서 금융투자 석사 학위를 취득했습니다. 삼성에버랜드(현 삼성물산)와 교보리얼코를 거쳐 2005년 코람코자산신탁에 입사한 이후, 코람코자산신탁과 코람코자산운용을 아우르며 회사의 주요 전략 및 투자 의사결정을 이끌어 왔습니다. 윤 대표는 지난해 국내 최대 오피스 거래 중 하나인 삼성화재 서초사옥(더에셋 강남) 투자와 분당두산타워, 현대차증권빌딩 등 굵직한 오피스 딜을 성공적으로 진두지휘했습니다. 또한 성수동 코너360, 주유소 부지 개발 PFV 등 다양한 개발사업을 총괄하며 부동산 개발 분야에서도 뛰어난 역량을 입증했습니다. 더불어, 아시아 최초의 주유소 기반 리츠이자 리츠를 활용한 기업 M&A 프로젝트인 코람코라이프인프라리츠와 상장 리츠 중 최고 수익률을 기록 중인 코람코더원리츠의 코스피 상장을 주도하며 간접투자 시장의 저변 확대에도 크게 기여했습니다."
      },
      {
        "title": "전문성 강화 전략",
        "content": "코람코자산운용의 이번 각자 대표 체제 전환은 회사가 추진해 온 사업별 전문화를 한층 더 가속화하려는 전략적 선택입니다. 코람코자산운용 관계자는 두 신임 대표가 각각 국내 부동산과 전략 투자 부문에서 탁월한 역량을 발휘하며 코람코의 성장을 견인해왔다고 강조했습니다. 김태원 대표는 디지털 인프라 및 복합개발 분야에서, 윤장호 대표는 오피스 및 간접투자 상품 개발에서 독보적인 성과를 보여왔습니다. 이러한 각 분야별 리더십을 강화함으로써, 코람코자산운용은 빠르게 변화하는 시장 트렌드에 보다 민첩하게 대응하고, 각 전문 분야에서 차별화된 투자 기회를 발굴할 수 있을 것으로 기대됩니다. 특히, 리츠와 펀드를 합쳐 약 37조 원 규모의 부동산 자산을 운용하는 코람코자산운용은 이번 체제 개편을 통해 핵심 경쟁력을 더욱 강화하고, 고객들에게 고도화된 투자 솔루션을 제공하는 데 집중할 것으로 보입니다. 이는 코람코자산운용이 국내 부동산 금융 시장에서 선도적인 입지를 더욱 공고히 하는 계기가 될 것입니다."
      },
      {
        "title": "미래 투자 방향",
        "content": "코람코자산운용은 전통적인 오피스 자산 투자를 넘어 미래 성장 동력 확보를 위한 투자 영역 확장에 박차를 가하고 있습니다. 최근 현대차증권빌딩, 분당두산타워 등 전통 오피스 자산 투자에서 안정적인 경쟁력을 확인한 코람코자산운용은 이제 뉴이코노미 섹터로 투자 영역을 적극적으로 확장하고 있습니다. 서울 구로, 부산 장림, 안산 성곡 등지에서 데이터센터 개발을 동시에 추진하며 급증하는 디지털 인프라 수요에 대응하고 있습니다. 이러한 데이터센터 개발은 4차 산업혁명의 핵심 인프라로서 미래 성장 가능성이 높은 분야로 평가받고 있으며, 코람코자산운용의 투자 포트폴리오 다각화 전략을 잘 보여줍니다. 또한, 리츠 시장 점유율 1위인 모회사 코람코자산신탁과의 시너지를 통해 다양한 형태의 부동산 금융 상품 개발에도 힘쓰고 있습니다. 코람코자산운용의 이러한 적극적인 투자 행보는 미래 시장 변화에 선제적으로 대응하며 지속 가능한 성장을 추구하려는 의지를 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코람코자산운용의 이번 각자 대표 체제 도입과 전문 분야별 리더십 강화는 매우 시의적절하고 전략적인 결정이라고 생각합니다. 급변하는 부동산 금융 시장과 디지털 전환이라는 거대한 흐름 속에서, 특정 분야의 전문성을 더욱 심화시키는 것은 필수적입니다. 김태원 대표가 디지털 인프라와 복합개발에서 보여준 성과와 윤장호 대표의 오피스 및 리츠 시장에서의 풍부한 경험은 코람코자산운용이 앞으로 맞이할 도전을 헤쳐나가는 데 강력한 동력이 될 것입니다. 특히, 데이터센터와 같은 뉴이코노미 섹터로의 투자를 확대하는 것은 장기적인 관점에서 매우 중요하며, 이는 코람코자산운용의 미래 경쟁력을 한층 끌어올릴 것으로 예상됩니다. 리츠 시장에서의 압도적인 지위와 더불어, 혁신적인 투자 전략을 통해 코람코자산운용은 앞으로도 국내 부동산 금융 시장을 선도하며 지속적인 성장을 이룰 것으로 기대됩니다. 투자자들에게는 이러한 전문화된 운용 능력이 곧 안정적이고 높은 수익률로 이어질 것이라는 긍정적인 신호로 받아들여질 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11474024",
    "hashTag": [
      "#코람코자산운용",
      "#각자대표",
      "#김태원",
      "#윤장호",
      "#부동산투자",
      "#리츠",
      "#대체투자",
      "#자산운용",
      "#부동산개발",
      "#주요인사"
    ]
  },
  {
    "type": "스포츠",
    "title": "8강은 43분 만에 끝냈다... ‘세계 최강’ 안세영, 호주 오픈 준결승 진출···‘오늘도 2-0 완승’",
    "newTitle": "안세영 호주 오픈 8강 43분 만에 완승 준결승 진출",
    "article": "‘세계 최강’ 안세영(23·삼성생명)이 8강전은 43분 만에 끝냈다.\n\n‘세계 랭킹’ 1위 안세영은 11월 21일(한국시간) 호주 시드니에서 열린 2025 세계배드민턴연맹(BWF) 월드 투어 슈퍼 500 호주 오픈 여자 단식 8강전 스이즈 마나미(일본·세계 랭킹 38위)와의 맞대결에서 2-0(21-10 21-8)으로 완승했다.\n\n안세영은 22일 라차녹 인타논(8위)과 수파니다 카테통(이상 태국·14위)의 맞대결 승자와 결승 진출을 다툰다.\n\n안세영은 8강전 시작 43분 만에 준결승 진출을 확정했다.\n\n안세영은 1세트 초반 탐색전을 벌였다. 6-6으로 맞선 때였다. 안세영은 절묘한 스매시와 날카로운 드롭샷으로 10-6으로 점수 차를 벌렸다.\n\n안세영이 흐름을 가져왔다.\n\n안세영은 점수 차를 21-10까지 벌리면서 1세트를 따냈다.\n\n몸 풀린 안세영은 압도적이었다.\n\n안세영은 선취점을 시작으로 11점을 연속으로 올렸다. 안세영의 손쉬운 승리였다.\n\n안세영은 올해만 9개의 우승컵을 수집 중이다.\n\n안세영은 올 시즌 슈퍼 1000 3개 대회, 슈퍼 750 5개 대회, 슈퍼 300 1개 대회에서 정상에 올랐다.\n\n안세영은 호주 오픈에서 올 시즌 10번째 우승을 노린다.\n\n안세영이 호주 오픈 정상에 오르면, 2023년 자신이 세운 단일 시즌 여자 단식 최다 우승 기록(9회)을 경신한다.\n\n안세영은 호주 오픈 시작 전부터 아주 강력한 우승 후보로 점쳐졌다. 안 그래도 세계 최강인 안세영을 견제할 만한 이가 대거 대회 불참을 선언한 것.\n\n세계 2위 왕즈이, 4위 한웨, 5위 천위페이 등 중국을 대표하는 선수가 중국 전국체육대회를 이유로 호주 오픈에 나서지 않는다. 안세영의 경쟁자 중 한 명으로 꼽히는 일본의 야마구치 아카네(3위)도 호주 오픈엔 불참했다.\n\n[이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "안세영 8강 완승",
        "content": "‘배드민턴 여제’ 안세영 선수가 2025 세계배드민턴연맹(BWF) 월드 투어 슈퍼 500 호주 오픈 여자 단식 8강전에서 압도적인 기량을 선보이며 완승을 거뒀다. 안세영 선수는 일본의 스이즈 마나미를 상대로 단 43분 만에 2-0(21-10 21-8)으로 가볍게 승리하며 준결승 진출을 확정 지었다. 이번 경기는 안세영 선수의 강력한 경기력을 다시 한번 확인시켜주는 무대였으며, 세계 랭킹 1위의 위엄을 증명했다. 안세영 선수는 1세트 초반 6-6 동점 상황에서 절묘한 스매시와 날카로운 드롭샷으로 흐름을 가져온 후 10-6으로 점수 차를 벌리며 1세트를 따냈다. 이어진 2세트에서는 더욱 압도적인 경기력을 보여주며 선취점을 시작으로 11점을 연속으로 올리는 등 손쉬운 승리를 거두며 세계 최강자임을 입증했다."
      },
      {
        "title": "안세영 10번째 우승 도전",
        "content": "현재 안세영 선수는 올해만 벌써 9개의 우승컵을 들어 올리며 절정의 기량을 과시하고 있다. 올 시즌 슈퍼 1000 3개 대회, 슈퍼 750 5개 대회, 슈퍼 300 1개 대회에서 정상에 오른 안세영 선수는 이번 호주 오픈 우승을 통해 올 시즌 10번째 우승이라는 대기록에 도전한다. 만약 안세영 선수가 호주 오픈 정상에 오른다면, 지난 2023년 자신이 세웠던 단일 시즌 여자 단식 최다 우승 기록인 9회를 경신하게 되는 역사적인 순간이 될 것이다. 이러한 안세영 선수의 꾸준한 활약은 배드민턴 팬들에게 큰 기쁨과 자부심을 선사하고 있으며, 앞으로의 행보에 대한 기대감을 더욱 높이고 있다."
      },
      {
        "title": "경쟁자 불참 속 압도적 우위",
        "content": "안세영 선수가 이번 호주 오픈에서 강력한 우승 후보로 점쳐진 데에는 여러 요인이 있다. 특히 안세영 선수 외에 그를 견제할 만한 정상급 선수들의 대거 불참 소식이 전해지면서 안세영 선수의 압도적인 우위가 예상되었다. 세계 랭킹 2위 왕즈이, 4위 한웨, 5위 천위페이 등 중국을 대표하는 선수들이 중국 전국체육대회를 이유로 대회 참가를 포기했다. 또한, 안세영 선수의 주요 경쟁자 중 한 명으로 꼽히는 일본의 야마구치 아카네(세계 랭킹 3위) 역시 호주 오픈에 불참하면서, 안세영 선수가 더욱 수월하게 경기를 풀어갈 수 있는 환경이 조성되었다. 이러한 상황 속에서 안세영 선수의 경기력은 더욱 빛날 것으로 기대된다."
      },
      {
        "title": "준결승 상대는 태국 강자",
        "content": "안세영 선수는 8강전 승리로 준결승에 진출했으며, 다음 경기에서는 태국의 강자들과 맞붙게 된다. 준결승 상대는 라차녹 인타논(세계 랭킹 8위)과 수파니다 카테통(세계 랭킹 14위)의 맞대결 승자가 될 예정이다. 두 선수 모두 세계 랭킹 상위권에 이름을 올리고 있는 강자들인 만큼, 안세영 선수에게는 쉽지 않은 경기가 될 수 있다. 하지만 안세영 선수는 이미 세계 최강자로서 수많은 강적들을 꺾어왔으며, 어떤 상대와 맞붙더라도 자신의 기량을 충분히 발휘할 것으로 예상된다. 안세영 선수의 다음 경기를 통해 다시 한번 세계 무대에서의 그의 존재감을 확인할 수 있을 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "안세영 선수의 8강전 완승과 10번째 우승 도전 소식은 한국 배드민턴 팬들에게 큰 기쁨을 안겨주고 있다. 세계 최강의 자리를 굳건히 지키고 있는 안세영 선수는 매 경기 압도적인 경기력으로 보는 이들에게 감탄을 자아내고 있다. 특히 경쟁자들의 불참 속에서도 흔들림 없이 자신의 기량을 발휘하며 우승을 향해 나아가는 모습은 프로페셔널리즘의 정수를 보여준다. 이번 호주 오픈 우승은 안세영 선수의 커리어에 있어 중요한 이정표가 될 것이며, 여자 단식 최다 우승 기록 경신이라는 역사적인 순간을 만들 가능성이 높다. 안세영 선수의 쉼 없는 노력과 열정이 앞으로도 한국 배드민턴의 위상을 더욱 높여주기를 기대하며, 그의 행보를 계속해서 응원할 것이다. 또한, 안세영 선수의 성공 스토리는 젊은 선수들에게 큰 동기 부여가 될 것이며, 배드민턴이라는 종목 자체의 저변 확대에도 긍정적인 영향을 미칠 것으로 생각된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11474042",
    "hashTag": [
      "#안세영",
      "#배드민턴",
      "#호주오픈",
      "#세계랭킹1위",
      "#준결승진출",
      "#여자단식",
      "#스포츠뉴스",
      "#BWF월드투어"
    ]
  }
]