[
  {
    "type": "사회",
    "title": "경북 문경 야산서 불…“헬기 10대 등 투입해 진화 중”",
    "newTitle": "산불 조심! 문경 야산 불… 헬기 10대 동원된 아찔한 현장!",
    "article": "17일 오후 1시42분께 경북 문경시 농암면 지동리 야산에서 원인이 밝혀지지 않은 불이 났다.\n\n연합뉴스에 따르면 산림 당국과 경북도는 진화용 헬기 10대와 진화 차량 37대, 인력 110여명을 투입해 진화작업을 벌이고 있다.\n\n오후 2시 40분 기준 진화율은 80% 정도로 경북도는 파악하고 있다.\n\n산림 당국 등은 진화작업이 끝나면 발화 원인과 피해 규모를 조사할 예정이다.",
    "newArticle": [
      {
        "title": "어머나, 문경 야산에 불이 났다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 오늘 오후, 경북 문경의 한 야산에서 큰불이 났다는 소식을 듣고 얼마나 가슴이 철렁했는지 몰라요. 뉴스 화면으로 보니 헬기 10대가 막 물을 뿌리고 있더라고요. 정말 아찔한 순간이었을 것 같아요. 저도 모르게 '어떡해!' 하고 소리 질렀잖아요. 혹시 문경 근처에 사시는 이웃님들은 괜찮으신가요? 산불은 정말 순식간에 번지기 때문에 미리미리 조심하고 대비하는 게 얼마나 중요한지 새삼 느끼게 되는 것 같아요. 저도 이번 일을 계기로 산불 예방에 대한 경각심을 다시 한번 가져야겠다고 다짐했답니다. 여러분도 오늘 같은 날씨에는 산행이나 야외 활동하실 때 더욱 주의하셔야 해요!"
      },
      {
        "title": "산불, 왜 이렇게 무서운 걸까요? (feat. 야산 불)",
        "content": "아니, 근데 왜 이렇게 야산에서 불이 나는 걸까요? 원인 모를 산불 소식이 들려올 때마다 늘 안타까운데요. 산불은 단순히 나무가 타는 것 이상의 심각한 결과를 초래하잖아요. 우리 소중한 자연이 파괴되는 건 물론이고, 생태계 전체에 큰 영향을 미치고요. 또, 불이 번지면 사람들의 생명과 재산까지 위협할 수 있으니 정말 무서운 재난이죠. 특히 건조한 날씨가 이어질 때는 작은 불씨 하나가 대형 산불로 번지는 데는 채 몇 분도 걸리지 않는다고 해요. 담배꽁초를 아무 데나 버리거나, 산에서 취사를 하는 행위 등은 정말 절대 금물이에요! 작은 실수 하나가 돌이킬 수 없는 피해를 만들 수 있다는 점, 꼭 기억해주셨으면 좋겠어요. 산림 당국에서도 항상 대비하고 계시지만, 우리들의 작은 관심과 실천이 더 큰 피해를 막는 데 큰 힘이 된답니다."
      },
      {
        "title": "문경 야산 불… 헬기 10대 동원된 긴박한 진화 현장!",
        "content": "이번 문경 야산 불 소식을 들으면서 가장 놀랐던 점 중 하나가 바로 진화에 투입된 헬기 수였어요. 무려 10대의 헬기가 하늘에서 물을 쏟아붓고 있었다니, 얼마나 불길이 거셌는지 짐작이 가더라고요. 상상만 해도 숨이 턱 막히는 상황인데, 현장에서 고생하시는 산림 당국 관계자분들과 소방관분들께 정말 존경과 감사의 말씀을 드리고 싶어요. 기사 내용을 보니 오후 1시 42분쯤 불이 시작돼서, 2시 40분쯤에는 이미 진화율이 80%에 달했다고 하더라고요. 정말 신속하고도 맹렬한 진화 작업이 이루어진 거죠. 이렇게 빠른 시간 안에 불길을 잡을 수 있었던 건, 아마 헬기뿐만 아니라 진화 차량 37대와 110여 명의 인력이 총동원되어 밤낮없이 노력했기 때문일 거예요. 정말 대단하다는 말밖에 안 나오네요. 이렇게 큰 피해를 막기 위해 애써주시는 분들 덕분에 우리 모두 안전하게 지낼 수 있는 거겠죠."
      },
      {
        "title": "이럴 때일수록! 산불 예방, 우리 함께 해요!",
        "content": "이번 문경 야산 불 소식을 접하고 나니, 산불 예방에 대한 중요성을 다시 한번 깨닫게 되었어요. 그래서 이웃님들과 함께 실천할 수 있는 산불 예방 꿀팁 몇 가지를 공유해볼까 해요. 첫째, 산림 근처에서는 절대 담배를 피우거나 불을 사용하면 안 돼요. 혹시라도 실수로 담배꽁초를 버리게 된다면, 반드시 완전히 꺼서 물에 적셔 가져오셔야 하고요. 둘째, 입산 시에는 지정된 등산로나 탐방로만 이용해야 해요. 왜냐하면 산 전체에 허가 없이 들어갈 수 있는 곳이 아닌 곳들이 많거든요. 셋째, 산에서 취사나 야영은 절대 금지! 특히 건조한 날씨에는 정말 위험해요. 넷째, 논·밭두렁을 태우거나 쓰레기를 태우는 행위는 산불의 가장 흔한 원인 중 하나이니 절대 하지 말아야 해요. 만약 산에서 불이 난 것을 발견했다면, 당황하지 말고 즉시 119에 신고하는 것이 가장 중요해요. 우리가 조금만 더 신경 쓰고 조심하면, 우리 소중한 산을 지킬 수 있답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 문경 야산 불 소식 듣고 좀 충격받았어요. 헬기 10대나 투입될 정도였다니, 얼마나 큰불이었을까 싶어서요. 저는 평소에도 산에 갈 때마다 '작은 불씨 하나가 큰 재앙이 될 수 있다'는 말을 되새기려고 노력하는데, 이번 일을 계기로 제 자신을 다시 한번 돌아보게 되네요. 앞으로는 더욱더 산불 예방 수칙을 철저히 지키고, 주변 사람들에게도 산불의 위험성을 더 많이 알리려고 해요. 우리가 함께 노력하지 않으면 우리 다음 세대가 아름다운 자연을 누리지 못할 수도 있잖아요. 산불 조심, 또 조심! 다 같이 노력해서 우리의 소중한 산을 지켜내요! 여러분도 꼭! 꼭! 산불 예방 수칙 기억해주시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11964234",
    "hashTag": [
      "#산불",
      "#문경산불",
      "#산불예방",
      "#안전",
      "#자연보호",
      "#헬기",
      "#긴급진화"
    ]
  },
  {
    "type": "사회",
    "title": "“임신 중 타이레놀, 자폐 유발?”…248만명 추적 결과 나왔다는데",
    "newTitle": "임신 타이레놀, 자폐 확률 높인다? 248만명 대규모 연구 결과 속 시원히 알려드림!",
    "article": "임신 중 해열진통제 복용을 둘러싼 우려에 대해 보다 명확한 근거가 제시됐다. 200만명이 넘는 대규모 데이터를 종합 분석한 연구에서 임신 중 아세트아미노펜 복용이 자녀의 자폐스펙트럼장애나 ADHD(주의력 결핍 과잉행동 장애) 발생과 인과적으로 연관되지 않는 것으로 확인됐다.\n\n스웨덴 카롤린스카 연구소와 미국 드렉셀대 공동 연구팀이 미국의학협회지(JAMA)에 발표한 바에 따르면 임신 중 아세트아미노펜 노출과 자녀의 신경발달장애 사이에는 유의미한 인과적 연관성이 확인되지 않았다.\n\n이번 연구의 핵심은 유전적·환경적 변수를 최대한 통제한 형제자매 비교 분석 기법을 적용했다는 데 있다. 연구팀이 1995년부터 2019년까지 스웨덴에서 태어난 아동 약 248만명을 추적 관찰한 결과, 일반적인 통계 모델에서는 임신 중 약물 복용군에서 자폐스펙트럼장애 위험이 소폭 높게(위험비 1.05) 나타났다.\n\n그러나 동일한 유전적 배경과 가정환경을 공유하는 형제들끼리 직접 비교하자 위험비는 0.98로 낮아지며 통계적으로 의미 있는 차이가 사라졌다. 그동안 약물 노출의 영향으로 해석됐던 위험 증가가 실제로는 유전적 소인이나 가정환경 등 외부 교란 요인에 따른 결과였을 가능성이 뚜렷해진 것이다.\n\n이는 기존 연구에서 반복적으로 제기돼온 적응증에 의한 혼란 가능성을 보정한 결과로 풀이된다. 즉, 발달장애 위험에 영향을 미친 요인이 아세트아미노펜 자체라기보다 산모가 약을 복용해야 했던 기저 질환이나 고열, 감염, 심리적 스트레스 등 건강 상태였을 수 있다는 설명이다. 부모로부터 물려받은 유전적 요인 역시 함께 작용했을 가능성이 제기된다.\n\n전문가들은 권장 용량과 복용 기간을 준수하는 범위 내에서 아세트아미노펜이 자폐스펙트럼장애나 ADHD를 유발한다는 근거는 확인되지 않았다고 강조한다. 더 나아가 임신 중 고열을 방치하는 것이 오히려 더 큰 위험이 될 수 있다는 점도 지적한다.\n\n임신 초기 38도 이상의 고열은 태아의 신경관 결손이나 선천성 심장 기형 위험을 높일 수 있다. 따라서 필요한 경우 의료진의 판단 아래 적정 용량의 해열제를 사용하는 것이 산모와 태아의 안전을 지키는 데 도움이 된다.",
    "newArticle": [
      {
        "title": "세상에, 임신 중 타이레놀 먹어도 괜찮을까?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 많은 예비맘들이 궁금해하실 만한, 아니, 어쩌면 불안해하실 만한 따끈따끈한 소식을 가져왔어요. 바로 '임신 중 타이레놀(아세트아미노펜) 복용이 아기에게 자폐나 ADHD를 유발할 수 있는지'에 대한 건데요. 뉴스에서 이런 얘기 나오면 정말 심장이 덜컹하잖아요. 저도 그랬고요! '혹시 나도 모르게 먹었는데..?' 하는 걱정에 밤잠 설치는 분들도 계실 것 같아요. 그래서 오늘은 무려 248만 명이나 되는 어마어마한 데이터를 바탕으로 나온 따끈따끈한 연구 결과를 아주 쉽고 자세하게 파헤쳐 보려고 해요. 이게 진짜인지, 가짜인지, 우리 예비맘들이 꼭 알아야 할 내용만 쏙쏙 뽑아서 알려드릴 테니, 잠시만 집중해주세요!"
      },
      {
        "title": "타이레놀과 자폐… 뭐가 문제길래 이렇게 난리였을까?",
        "content": "그동안 임신 중에 타이레놀 같은 해열진통제를 먹는 것에 대해 말들이 많았어요. '혹시 태아에게 안 좋은 영향을 주는 건 아닐까?', '자폐나 ADHD 같은 발달 장애를 유발하는 건 아닐까?' 하는 우려 섞인 목소리들이요. 이런 우려가 괜히 나온 건 아니었는데요, 사실 예전 연구들 중에는 임신 중 아세트아미노펜을 복용한 산모의 아이들에게서 자폐나 ADHD 발생 위험이 조금 더 높게 나왔다는 결과들이 있었거든요. 물론 그 당시에는 '이게 정말 약 때문인지, 아니면 다른 이유가 있는지' 명확하게 밝혀지지 않아서 많은 분들이 불안해하셨던 거죠. 마치 '머피의 법칙'처럼, 뭔가 안 좋은 결과가 나오면 그게 바로 원인인 것 같고, 그걸 안 하면 문제가 없을 것 같다는 생각이 들잖아요? 이번 연구는 바로 이런 부분들을 좀 더 명확하게 짚어주고, 우리가 가진 불안감을 해소해 줄 수 있을 거라고 기대가 되네요."
      },
      {
        "title": "248만 명 대규모 연구, 충격적인 반전이 있었다?",
        "content": "자, 그럼 이번 연구의 가장 핵심적인 내용을 파헤쳐 볼 시간이에요. 스웨덴의 카롤린스카 연구소와 미국의 드렉셀대 공동 연구팀이 무려 1995년부터 2019년까지, 248만 명이나 되는 스웨덴에서 태어난 아기들을 15년 이상 추적 관찰했대요. 와, 정말 어마어마한 규모죠? 단순하게 '임신 중에 타이레놀을 먹은 그룹'과 '안 먹은 그룹'을 비교했을 때는, 약을 먹은 그룹에서 자폐스펙트럼장애 위험이 아주 조금, 1.05배 정도 높게 나왔다고 해요. '어? 그래도 높게 나오네?' 하고 실망하셨을 수도 있어요. 하지만 여기서 중요한 반전이 기다리고 있었답니다! 바로 '형제자매 비교 분석'이라는 아주 특별한 방법을 사용했다는 건데요. 같은 부모님에게서 태어난 형제자매들은 유전적인 배경이나 가정환경 같은 부분에서 비슷한 점이 많잖아요? 연구팀이 바로 이 점에 착안해서, 동일한 유전적 배경과 환경을 가진 형제들끼리 비교를 해봤어요. 그랬더니 놀랍게도! 타이레놀 복용과 자폐 발생 위험 사이의 연관성이 거의 사라져 버린 거예요. 위험비가 0.98로, 거의 차이가 없다고 봐도 무방한 수준으로 떨어진 거죠. 이건 무슨 말이냐면, 그동안 우리가 '타이레놀 때문에 자폐가 생기는 건가?' 하고 걱정했던 것이, 실제로는 약 자체의 문제가 아니라 다른 요인들 때문일 가능성이 아주 높다는 걸 의미해요."
      },
      {
        "title": "그렇다면 진짜 원인은 따로 있다고? 전문가들이 말하는 진실!",
        "content": "그렇다면 그동안 타이레놀 복용이 자폐나 ADHD와 관련이 있다고 나왔던 연구들은 왜 그랬던 걸까요? 전문가들은 '적응증에 의한 혼란' 가능성을 이야기하고 있어요. 쉽게 말해, 산모가 타이레놀을 복용해야만 했던 이유, 즉 '건강 상태' 자체가 아기의 발달에 영향을 미쳤을 수 있다는 거죠. 예를 들어, 임신 중에 심한 감기에 걸려서 열이 많이 나거나, 심한 스트레스를 받거나, 혹은 임신 전부터 가지고 있던 특정 질환 때문에 약을 복용했을 수도 있어요. 이런 상황 자체가 태아에게 더 큰 영향을 미쳤을 수 있다는 거예요. 뿐만 아니라, 부모님으로부터 물려받은 유전적인 요인도 무시할 수 없겠죠. 결국, 타이레놀 자체가 자폐나 ADHD를 직접적으로 유발한다는 명확한 증거는 찾기 어려웠고, 오히려 산모의 건강 상태나 유전적 요인 등 복합적인 원인이 작용했을 가능성이 크다는 결론에 이른 거랍니다. 사실, 임신 중에 열이 나는 걸 방치하는 것 자체가 태아에게 더 안 좋을 수 있다는 점도 꼭 기억해야 해요. 특히 임신 초기에 38도 이상의 고열이 지속되면 태아의 신경관 결손이나 심장 기형 같은 심각한 문제가 생길 위험이 높아진다고 하거든요. 그래서 필요한 경우에는 의료진과 충분히 상담하고, 적정 용량의 해열제를 복용하는 것이 산모와 아기 모두의 건강을 지키는 현명한 방법이랍니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저도 이렇게 할 거예요!",
        "content": "오늘 이 소식을 듣고 나니, 그동안 막연하게 불안해했던 마음이 많이 후련해지는 것 같아요. 임신 중에 열이 나거나 아프면 '혹시 약 먹었다가 애한테 문제 생기면 어떡하지?' 하는 생각 때문에 끙끙 앓는 경우가 많았거든요. 하지만 이번 연구 결과처럼, 전문가의 판단 하에 권장 용량을 지켜서 복용하는 것은 크게 걱정하지 않아도 된다는 점이 정말 다행이에요. 물론 그렇다고 해서 '아무 때나, 막 먹어도 된다!'는 뜻은 절대 아니에요. 여전히 임신 중에는 모든 약물 복용에 신중해야 하고, 꼭 필요한 경우에만, 의사나 약사와 충분히 상담 후에 복용해야 한다는 점은 변함없어요. 앞으로 저도 몸이 안 좋으면 무조건 참기보다는, 제 건강과 태아의 건강을 위해 현명하게 대처하려고 해요. 혹시라도 이 글을 보시는 예비맘들 중에 저처럼 비슷한 고민을 하고 계셨다면, 너무 걱정하지 마시고 전문가와 꼭 상담해보세요! 우리 모두 건강하고 행복한 임신 기간 보내자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/it/11964233",
    "hashTag": [
      "#임신중타이레놀",
      "#아세트아미노펜",
      "#임신건강",
      "#자폐스펙트럼",
      "#ADHD",
      "#예비맘",
      "#임신정보",
      "#육아정보"
    ]
  },
  {
    "type": "사회",
    "title": "“그녀가 내 레이스 망쳐”…중국 ‘나쁜 손’에 당한 이탈리아 쇼트트랙 레전드 분노",
    "newTitle": "올림픽 레전드 분노! 쇼트트랙 '나쁜 손'의 진실 파헤치기",
    "article": "2026 밀라노·코르티나담페초 동계 올림픽에 출전한 이탈리아 ‘쇼트트랙 레전드’ 아리아나 폰타나(36)가 중국 공리 선수의 태도에 분노했다.\n\n17일 뉴스1에 따르면 로이터 등 외신은 폰타나가 지난 16일 열린 쇼트트랙 여자 1000m 결선에서 4위에 그쳐 메달을 획득하지 못했다고 보도했다.\n\n쇼트트랙에서 13개의 메달을 따 레전드로 불리는 폰타나는 쇼트트랙 여자 1000m 결선에 진출, 통산 14번째 메달에 도전했다.\n\n폰타나는 4바퀴를 남겨둔 상황에서 안쪽 코스로 들어가 추월을 시도했지만 공리의 몸과 손에 밀려 밖으로 밀려났다. 이후 다시 속도를 높여 상위권 진입을 노렸지만, 또다시 공리와 충돌했다.\n\n경기 후 폰타나는 “공리(중국)가 내 레이스를 망쳤다“며 ”시상대를 놓고 싸울 기회조차 제대로 주지 않았기 때문에 실망스럽다. 씁쓸한 기분이 남는다“고 말했다.\n\n그는 “분노를 더 큰불을 지필 연료로 삼겠다”고 했다. 폰타나는 여자 3000m 계주 결선 경기를 남겨두고 있다. 메달 1개만 더 획득하면 남자 펜싱 에두아르도 만지아로티를 넘어 이탈리아 올림픽 최다 획득 보유자가 된다.",
    "newArticle": [
      {
        "title": "어머나! 이탈리아 쇼트트랙 레전드가 울컥한 이유는?",
        "content": "여러분, 어제 혹시 쇼트트랙 경기 보셨어요? 저는 보다가 진짜 깜짝 놀랐잖아요. 이탈리아의 쇼트트랙 영웅, 아리아나 폰타나 선수가 엄청 속상해했다는 소식을 들었거든요. 올림픽에서 13개나 되는 메달을 딴 이탈리아의 자랑인데, 이번 1000m 결승에서 4위로 아쉽게 메달을 놓쳤다고 해요. 게다가 경기 중에 중국 선수와 부딪히는 일이 있었다는데, 이게 그냥 넘어갈 일이 아닌가 봐요. 폰타나 선수 마음이 얼마나 속상했을지 상상도 안 가네요. 사실 경기 중에 선수들끼리 부딪히는 일이 종종 있지만, 이번 경우는 좀 특별했나 봐요. 폰타나 선수가 직접 '내 레이스를 망쳤다'라고까지 표현할 정도면 말이죠. 그래서 오늘은 이 이야기에 대해 좀 더 자세히 파헤쳐 볼까 해요. 왜 폰타나 선수가 그렇게 화가 났는지, 그 뒤에 숨겨진 이야기들은 무엇인지, 우리 같이 한번 알아봐요!"
      },
      {
        "title": "쇼트트랙, '나쁜 손'이 뭐길래? 폰타나 레전드가 느낀 설움",
        "content": "이번 사건의 핵심은 바로 '나쁜 손' 논란인데요. 이게 정확히 뭘까요? 쇼트트랙 경기를 좀 보신 분들은 아시겠지만, 선수들이 좁은 트랙에서 엄청난 속도로 달리잖아요. 그래서 서로 조금만 부딪혀도 균형을 잃거나 넘어질 수 있거든요. 특히 상대방의 스케이트 날이 닿는 곳을 '나쁜 손'이라고 표현하는데, 이게 경기 흐름을 완전히 바꿔버릴 수 있는 아주 위험한 행동이에요. 폰타나 선수가 4바퀴를 남겨두고 추월을 시도하는데, 중국 선수인 공리 선수가 몸과 손으로 폰타나 선수를 밀었다고 해요. 이게 마치 '내 갈 길 막지 마!'라고 하는 것처럼 보였다나 봐요. 겨우 다시 속도를 붙여 보려고 했는데, 또 공리 선수와 부딪혔다고 하니 폰타나 선수 입장에서는 얼마나 답답하고 억울했을까요. 14번째 메달에 도전하는 중요한 순간이었는데, 이렇게 예상치 못한 방해 때문에 메달 기회조차 제대로 얻지 못했다고 하니, '씁쓸하다'는 표현이 절로 나왔을 것 같아요. '올림픽 레전드'라는 명성에 걸맞은 페어플레이 정신을 기대했을 텐데, 이런 상황이 벌어져서 우리도 안타까운 마음이 드네요."
      },
      {
        "title": "레전드의 분노, '더 큰 불'을 지필 연료로 삼겠다! 그녀의 다음 목표는?",
        "content": "정말 속상한 상황이었겠지만, 폰타나 선수는 여기서 좌절하지 않겠다고 밝혔어요. 오히려 '분노를 더 큰 불을 지필 연료로 삼겠다'는 멋진 포부를 밝혔답니다! 와, 역시 레전드는 다르네요. 보통 이런 일을 겪으면 힘이 빠질 법도 한데, 오히려 이걸 동기 부여 삼아 더 강해지겠다는 의지를 보여주는 거예요. 폰타나 선수는 아직 여자 3000m 계주 경기가 남아 있어요. 만약 이 경기에서 메달을 추가하면, 이탈리아 올림픽 최다 획득 기록을 세우는 역사적인 순간을 맞이하게 되는 거죠. 이번 1000m에서의 아쉬움을 딛고, 계주에서 어떤 멋진 모습을 보여줄지 정말 기대가 돼요. '나쁜 손' 때문에 생긴 분노를 실력으로 되갚아주는 모습, 상상만 해도 짜릿하네요! 우리도 폰타나 선수의 용기와 투지를 응원해 줘야겠어요. 스포츠 정신이 무엇인지 제대로 보여주는 그녀의 행보를 주목해 보자고요."
      },
      {
        "title": "나만의 '나쁜 손' 방지법? 경기장에서 배울 수 있는 점은?",
        "content": "이번 올림픽 쇼트트랙 경기에서 벌어진 '나쁜 손' 논란을 보면서, 우리 일상에서도 비슷한 상황들을 떠올려 볼 수 있지 않을까요? 물론 선수들처럼 치열한 건 아니지만, 경쟁하는 상황에서 무리한 행동이나 방해가 있을 수 있잖아요. 예를 들어, 회사에서 중요한 프로젝트를 진행하는데 옆 동료가 일부러 자료를 늦게 준다거나, 시험 기간에 벼락치기 하는 친구에게 공부 방법을 알려주지 않는 것처럼요. 이런 '나만의 이익을 위해 상대를 방해하는 행동'은 결국 모두에게 좋지 않은 결과를 가져오는 것 같아요. 폰타나 선수의 이야기를 보면서, 우리는 오히려 '페어플레이 정신'을 더 중요하게 생각해야 한다는 걸 배울 수 있어요. 상대방을 존중하고, 정정당당하게 경쟁하는 것. 그것이야말로 스포츠뿐만 아니라 우리 삶에서도 꼭 필요한 태도라고 생각해요. 앞으로 경기를 볼 때도 이런 부분을 함께 생각하면서 보면 더 재미있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 폰타나 선수가 경기 후 인터뷰에서 '씁쓸하다'고 말하는 걸 들었을 때 저도 모르게 마음이 찡하더라고요. 정말 오랜 시간 올림픽에서 열심히 노력해온 선수인데, 이런 불미스러운 일로 메달 기회를 놓쳤다니 너무 안타까웠어요. 하지만 그녀가 '분노를 연료 삼겠다'고 말했을 때, 와… 정말 대단하다고 느꼈어요. 저 같으면 아마 며칠 동안 씩씩거렸을 텐데 말이죠. 앞으로 폰타나 선수가 계주 경기에서 어떤 활약을 보여줄지 정말 기대되고, 꼭 응원하고 싶어요. 혹시 여러분도 살면서 억울한 일을 겪었던 경험이 있으신가요? 그럴 때 폰타나 선수처럼 긍정적인 에너지로 바꿔나가는 지혜를 발휘해 보면 어떨까 싶어요. 우리 모두 스포츠맨십처럼 올바른 태도를 배우고 실천하며 살아가는 멋진 이웃이 되자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11964229",
    "hashTag": [
      "#쇼트트랙",
      "#아리아나폰타나",
      "#올림픽",
      "#나쁜손",
      "#스포츠뉴스",
      "#이탈리아",
      "#공정경쟁"
    ]
  },
  {
    "type": "기업",
    "title": "미국투자이민 ‘마지막 공공 인프라’ 분위기…온라인 세미나에 쏠린 눈",
    "newTitle": "미국 투자이민, 공공 인프라 '마지막 기회'일까?",
    "article": "미국투자이민(EB-5) 시장에 다시 긴장감이 감돌고 있다. 올해 9월 30일 이후 투자금 인상 가능성이 거론되면서 80만 달러 기준이 적용되는 현행 구조 안에서 접수를 마치려는 투자자들의 움직임이 빨라지고 있기 때문이다. 특히 정부 주도의 공공 인프라 프로젝트가 시장에 제한적으로 남아 있는 상황에서 안정성을 중시하는 투자자들 사이에서는 ‘지금이 사실상 마지막 기회’라는 인식이 확산하고 있다.\n\n현재 미국투자이민 시장의 특징은 선택지의 축소다. 민간 개발형 프로젝트는 여전히 존재하지만, 토지 소유 구조와 담보 설정, 자금 회수 방식까지 종합적으로 검증된 공공 인프라 프로젝트는 많지 않다는 평가다. 그 결과 승인 가능성과 구조적 안정성을 우선 고려하는 투자자들은 자연스럽게 남아 있는 공공 프로젝트로 관심을 집중하는 흐름을 보이고 있다.\n\n이 같은 시장 분위기 속에서 국민이주㈜는 2월 19일 줌(ZOOM)을 활용한 온라인 미국투자이민 세미나를 개최한다. 이번 세미나는 투자금 인상 국면에서 투자자들이 실제로 점검해야 할 핵심 요소들을 짚는 데 초점이 맞춰져 있다.\n\n온라인 세미나에서는 공공 인프라 프로젝트의 사업 구조와 담보 설정 방식, 자금 회수 경로, 승인 사례 등을 구체적으로 분석한다. 특히 최근 승인까지 소요된 기간과 실제 접수 사례를 통해 투자이민 절차의 흐름을 설명하고, 투자금 인상 전 접수를 고려할 때 어떤 일정 관리가 필요한지까지 다룰 예정이다. 거리와 시간의 제약 없이 참여할 수 있다는 점에서 해외 체류자나 지방 거주 투자자들의 참여 문의도 늘고 있는 것으로 전해진다.\n\n김지영 국민이주㈜ 대표는 “최근 상담에서는 ‘얼마나 안정적으로 구조가 설계돼 있는가?’를 먼저 묻는 경우가 많다”라며 “특히 공공 인프라 프로젝트는 토지 소유 구조와 선순위 담보 설정 여부 등 객관적으로 설명할 수 있는 요소들이 분명하다”라고 말했다. 이어 “투자금 인상 가능성을 고려하면 현재 남아 있는 프로젝트의 구조를 정확히 이해하는 것이 무엇보다 중요하다”라고 강조했다.\n\n줌 세미나에 이어 28일에는 서울 강남구 역삼동 본사에서 오프라인 세미나도 진행된다. 이번 현장 세미나는 2026년을 기준으로 한 미국 이민법 환경 변화와 투자이민 시장 전망을 종합적으로 정리하는 자리로 마련됐다. 공공 인프라 프로젝트와 민간 개발형 프로젝트의 구조적 차이를 비교하고 실제 계약 및 승인 사례를 바탕으로 투자 판단 기준을 제시할 예정이다.\n\n시장 관계자들은 공공 인프라 프로젝트의 희소성이 투자 심리를 자극하고 있다고 분석한다. 안정성이 높은 프로젝트가 한정된 상황에서 잔여 물량이 줄어들수록 투자자들의 의사결정 속도는 더욱 빨라질 수밖에 없다는 것이다. 김지영 대표는 “지금은 막연히 기다리는 시기가 아니라, 남아 있는 선택지를 자세히 검토해야 할 시점”이라며 “온라인과 오프라인 세미나를 통해 투자자들이 충분한 정보를 갖고 판단할 수 있도록 돕고 있다”라고 말했다.\n\n한편, 국민이주㈜는 2004년 설립 이후 미국 투자이민 분야에서 공공 인프라 프로젝트 중심 전략을 펼쳐온 전문 이주 컨설팅 기업이다. 2024년 기준 국내 미국투자이민 시장 점유율 72.9%를 기록했으며, 2025년에는 239세대 계약과 162세대의 이민국 승인 실적을 달성했다. 구조 검증과 승인 가능성을 중시하는 접근을 통해 안정성을 강조해왔다는 평가를 받고 있다.\n\n투자금 인상이라는 변수와 공공 프로젝트의 제한적 공급이라는 현실이 맞물리면서 미국투자이민 시장은 다시 한번 선택의 국면에 들어섰다. 이번 줌 세미나와 28일 오프라인 세미나는 그 선택을 앞둔 투자자들에게 중요한 참고 지점이 될 전망이다.",
    "newArticle": [
      {
        "title": "여러분, 미국 투자이민 생각해보셨어요? 요즘 뉴스 보니까 좀 심상치 않던데요!",
        "content": "안녕하세요, 제 블로그 이웃님들! 오늘은 정말 흥미로운 뉴스 하나를 가져왔어요. 바로 미국 투자이민, 그중에서도 'EB-5'라고 불리는 프로그램에 대한 이야기인데요. 요즘 이거 관련해서 좀 뜨거운 소식이 있더라고요. 기사를 딱 봤는데, '마지막 공공 인프라'라는 말이 딱 눈에 들어오는 거 있죠? 이게 대체 무슨 뜻일까, 우리 이웃님들은 혹시 이런 정보에 관심 있으신 분들 많으실 것 같아서 제가 꼼꼼하게 파헤쳐 보기로 했답니다. 혹시라도 '나는 상관없는 얘기야'라고 생각하실지 모르지만, 이 정보가 미래를 준비하는 데 아주 중요한 힌트가 될 수도 있거든요. 자, 그럼 우리 함께 그 내용 속으로 한번 들어가 볼까요?"
      },
      {
        "title": "EB-5 투자이민, 왜 '공공 인프라'가 중요할까요?",
        "content": "아니, 이게 무슨 말이냐면요. 미국 투자이민 프로그램, EB-5라는 게 있는데, 이게 뭐냐면요, 미국에 일정 금액 이상을 투자하고 고용을 창출하면 영주권을 받을 수 있는 제도거든요. 그런데요, 이 프로그램에 투자할 수 있는 프로젝트들이 시간이 갈수록 점점 줄어들고 있대요. 특히 '공공 인프라' 프로젝트라는 게 있는데, 이게 뭐냐면요, 미국에서 도로를 놓거나, 다리를 만들거나, 학교를 짓는 것처럼 나라를 위해 꼭 필요한 기반 시설들을 만드는 사업들을 말해요. 이런 공공 사업들은 아무래도 정부가 주도하거나 안정적으로 진행되는 경우가 많아서 투자자 입장에서는 좀 더 믿음직스럽다고 생각하는 거죠. 그런데 이런 공공 인프라 프로젝트가 요즘 들어서는 많지 않다고 하더라고요. 마치 '이제 얼마 안 남았어요!'라고 말하는 것처럼요. 그래서 지금 이 시점에서 공공 인프라 프로젝트에 투자하려는 분들의 발걸음이 빨라지고 있다는 기사 내용을 볼 수 있었어요. 왜냐하면, 곧 투자해야 하는 금액이 올라갈 수도 있다는 이야기도 나오고 있거든요. 세상에, 정말 타이밍이 중요한가 봐요."
      },
      {
        "title": "투자금 인상 가능성과 '공공 인프라' 프로젝트의 매력, 뭐가 있을까?",
        "content": "자, 그럼 왜 사람들이 이렇게 서두르는 걸까요? 기사 내용을 보니까, 지금 80만 달러로 투자할 수 있는 기준이 9월 30일 이후에는 올라갈 수도 있다는 전망이 나오고 있더라고요. 그러니까, 만약에 투자금액이 오른다면 지금보다 더 많은 돈을 투자해야 한다는 뜻이잖아요? 그러니까 '지금이 기회야!'라고 생각하고 서둘러서 예전 금액으로 접수를 하려는 분들이 많아지는 거죠. 특히나 말씀드렸던 '공공 인프라' 프로젝트는요, 투자자 입장에서 몇 가지 매력적인 장점들이 있나 봐요. 일단, 사업 구조가 좀 더 명확하고, 투자금을 안전하게 돌려받을 수 있는지, 즉 담보 설정이 잘 되어 있는지를 꼼꼼하게 따져볼 수 있다는 거죠. 민간에서 진행하는 프로젝트들도 물론 있지만, 워낙에 공공 인프라 프로젝트 자체가 검증이 잘 되어 있고 안정적이다 보니까, '혹시라도 잘못될까 봐' 걱정하는 분들은 자연스럽게 이쪽으로 눈길이 갈 수밖에 없는 상황이라는 거예요. 마치 맛집에서 사람들 줄 서 있는 거 보면 '저기 진짜 맛있는가 보다!'하고 따라가는 것처럼요. 그래서 지금 남아 있는 몇 안 되는 공공 인프라 프로젝트들이 더욱 귀하게 여겨지고 있는 분위기래요."
      },
      {
        "title": "온라인 세미나? 이거 완전 꿀팁인데!",
        "content": "이런 상황이다 보니까, 많은 분들이 궁금해하실 것 같아서 '국민이주'라는 곳에서 특별한 세미나를 연다고 하더라고요! 그것도 그냥 세미나가 아니라, 줌(ZOOM)을 이용한 '온라인 세미나'로 말이죠. 와, 세상 참 좋아졌어요. 예전 같으면 직접 가서 들어야 했을 텐데, 이제는 집에서 편하게 들을 수 있다니요! 이 온라인 세미나에서는 투자금 인상이 되기 전에 우리가 꼭 알아야 할 것들, 예를 들어 공공 인프라 프로젝트가 어떻게 돌아가는지, 투자금은 어떻게 안전하게 관리되는지, 그리고 실제로 승인받은 사례들은 어떤 것들이 있는지 등을 자세하게 알려준다고 해요. 무엇보다 좋았던 건, 혹시라도 지방에 계시거나 해외에 계셔서 세미나 참석이 어려웠던 분들도 쉽게 참여할 수 있다는 점이에요! 거리와 시간의 제약 없이 말이죠. 이게 정말 우리 같은 일반 사람들에게는 엄청난 기회인 것 같아요. '아, 나도 한번 알아볼까?' 하는 마음이 절로 들게 만드는 거죠. 오는 2월 19일에 열린다고 하니, 관심 있으신 분들은 꼭 한번 참여해보시는 걸 추천해요. 더불어 2월 28일에는 서울에서도 오프라인 세미나를 연다고 하니, 직접 현장에서 듣고 싶으신 분들은 참고하시면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기: 이럴 때일수록 꼼꼼하게 알아보는 게 중요해요!",
        "content": "기사를 읽으면서 제가 느낀 가장 큰 점은, 역시나 '정보'가 정말 중요하다는 거예요. 세상이 빠르게 변하고, 이민이나 투자 같은 중요한 결정을 앞두고 있을 때는 더더욱 꼼꼼하게 알아보고 신중하게 판단해야 하잖아요? 특히 이렇게 투자금 인상 가능성이나 프로젝트의 희소성 같은 변수가 있을 때는요. 이번 기사에서 말하는 '공공 인프라' 프로젝트가 왜 그렇게 주목받고 있는지, 그 안정성과 구조적인 장점들을 제대로 이해하는 게 무엇보다 중요하다고 생각해요. 괜히 서두르다가 후회하는 일 없도록 말이죠. 저는 앞으로도 이런 유익한 정보들을 여러분과 함께 나누면서, 우리 모두 더 현명한 선택을 할 수 있도록 돕고 싶어요. 여러분도 주변에 이런 정보가 필요한 분들이 있다면 꼭 공유해주시고, 혹시 더 궁금한 점이 있다면 언제든지 댓글 남겨주세요! 저도 같이 공부하고 이야기 나누면서 알아갈 수 있을 테니까요. 우리 모두 힘내서 앞으로 올 변화들에 잘 대비하자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11962655",
    "hashTag": [
      "#미국투자이민",
      "#EB5",
      "#미국영주권",
      "#공공인프라",
      "#투자이민",
      "#해외투자",
      "#국민이주",
      "#미국이민"
    ]
  },
  {
    "type": "문화",
    "title": "“3살 딸, 눈앞서 인신매매 당해”…이순실, 탈북 중 ‘충격 사건’",
    "newTitle": "이순실 딸 실종 충격! 인신매매 범죄, 막을 수는 없을까?",
    "article": "탈북민 출신 요리사 이순실이 딸과 헤어진 사연을 털어놓으며 눈물을 쏟았다.\n\n17일 방송된 KBS1 시사교양프로그램 ‘아침마당’의 ‘화요초대석’ 코너에는 이순실·황유성 부부가 출연했다.\n\n이날 방송에서 이순실은 북한에서 전 남편의 가정폭력으로 탈북을 결심했다고 밝혔다. 그렇게 집을 나온 뒤 임신 사실을 알게 됐고, 온갖 고생 끝에 홀로 딸을 출산했다고 했다.\n\n이순실은 “대한민국은 50살 난 사람도 철이 없다. 북한은 3살 난 아이도 철이 든다. 너무 마음이 아팠다. 배고프다고 울고, 춥다고 우는 게 아기인데, 추워도 배고파도 말을 못하더라”라고 당시를 떠올렸다.\n\n이순실의 출산을 도와준 할머니는 복을 타고 나라며 딸에게 ‘길복’이라는 이름을 지어줬다. 이후 이순실은 딸과 함께 압록강을 건넜지만, 강을 건넌 직후 갈대숲에 숨어있던 인신매매단에게 붙잡혔다고 했다.\n\n이순실은 “갈대숲에서 남자들이 나와 우리를 끌고 갔다. 배낭에서 아이가 꺼내졌는데, 아이가 내 손을 꽉 쥐고 ‘엄마, 안 가’라고 했다. 서로 손을 꽉 잡고 몸부림쳤는데, 이 사람들은 내 입 틀어막고, 아기 입 틀어막고, 내가 보는 앞에서 아이를 잡고 토끼 강아지 팔듯 흥정하더라”라며 눈물을 쏟았다.\n\n이어 “아이는 중국 돈 3000위안에 알 수 없는 곳으로 갔다. 저는 중국 돈 5000위안에 팔려갔다. 그게 마지막 모습이었고, 아직도 소식을 모른다”라고 딸을 향한 그리움을 드러냈다.",
    "newArticle": [
      {
        "title": "믿기 힘든 이야기, 눈물샘 폭발한 사연",
        "content": "이웃님들, 안녕하세요! 저 정말 오늘 엄청나게 충격적인 이야기를 듣고 왔어요. 어제 아침마당을 보는데, 탈북민 출신 요리사이신 이순실 님이 나오셨거든요. 근데 그분이 들려주신 이야기가 너무 가슴 아파서 저도 모르게 눈물이 펑펑 쏟아졌지 뭐예요. 3살짜리 어린 딸을 눈앞에서 인신매매단에게 빼앗긴 사연이라니… 상상조차 할 수 없는 끔찍한 일이 현실로 일어났다는 게 정말 믿기지 않더라고요. 얼마나 절망적이고 고통스러웠을지, 그 심정을 감히 짐작도 하기 어렵네요. 딸을 잃고 살아가는 매 순간이 얼마나 눈물겨웠을까요. 그 이야기를 들으면서 제 아이 생각도 나고, 세상에는 정말 상상도 못 할 일들이 벌어지고 있다는 걸 다시 한번 깨닫게 되었어요."
      },
      {
        "title": "인신매매, 대체 왜 이런 끔찍한 범죄가 사라지지 않는 걸까요?",
        "content": "이순실 님의 안타까운 사연을 듣고 나니, 대체 인신매매라는 범죄가 왜 이렇게 오랫동안 근절되지 않는 걸까 하는 생각이 들었어요. 인신매매는 말 그대로 사람을 사고파는, 가장 비인간적인 범죄잖아요. 단순히 물건을 거래하는 게 아니라, 한 사람의 존엄성과 자유를 짓밟는 일이거든요. 특히 이번 사건처럼 어린 아이들이 표적이 된다는 사실이 너무나 충격적이에요. 이런 범죄가 발생하는 데에는 여러 복합적인 이유가 있겠지만, 일단은 빈곤이나 사회적 약자를 대상으로 한 범죄라는 점, 그리고 국경을 넘나들며 이루어지는 국제적인 범죄 조직의 개입도 무시할 수 없다는 점이 제일 큰 문제인 것 같아요. 이런 범죄를 막기 위해서는 법적인 처벌 강화는 물론이고, 사회 전반의 관심과 예방 교육이 정말 절실하다는 걸 새삼 느끼게 됩니다."
      },
      {
        "title": "‘엄마, 안 가’…딸과의 마지막 순간, 갈대숲에서의 비극",
        "content": "이순실 님이 들려주신 이야기 중에 가장 가슴을 후벼팠던 부분은 딸과의 마지막 순간이었어요. 압록강을 건너 탈북에 성공했지만, 그 기쁨도 잠시. 갈대숲에 숨어있던 인신매매단에게 붙잡혔다고 하더라고요. 얼마나 무서웠을까요. 아이를 배낭에서 꺼내는데, 그 작고 여린 아이가 엄마의 손을 꽉 잡고 '엄마, 안 가'라고 했다는 거예요. 그 짧은 한마디가 얼마나 절박하고 슬펐을지… 저는 그 장면을 상상하면서 정말 눈물을 참을 수가 없었어요. 게다가 인신매매단은 엄마와 아이의 입을 막고, 마치 물건처럼 아이를 흥정했다고 하니, 이건 정말 사람이 할 짓이 아니죠. 딸은 중국 돈 3000위안에, 이순실 님은 5000위안에 팔려갔다고 하니, 이게 정말 현실에서 벌어진 일인가 싶을 정도로 충격 그 자체였어요. 아직도 딸의 소식을 모른다고 하니, 그 절망감은 말로 다 표현할 수 없을 것 같아요."
      },
      {
        "title": "우리 아이, 그리고 주변 사람들을 지키는 방법",
        "content": "이순실 님의 사연을 접하면서, 우리 아이들, 그리고 우리 주변의 약한 이웃들을 어떻게 하면 이런 끔찍한 위험으로부터 지킬 수 있을까 하는 고민이 깊어졌어요. 일단 가장 중요한 것은 '관심'이라고 생각해요. 우리 아이가 어디에 있는지, 누구와 함께 있는지, 평소와 다른 점은 없는지 꼼꼼히 살피는 것이 중요하죠. 그리고 아이에게는 낯선 사람을 따라가면 안 된다는 것, 위험한 상황에서는 소리를 지르거나 도움을 요청해야 한다는 것을 반복해서 교육해야 해요. 더불어 사회적으로는 인신매매와 같은 인권 침해 범죄에 대한 경각심을 높이고, 관련 단체들에 대한 지원을 아끼지 않아야 한다고 생각해요. 우리가 관심을 가지고 목소리를 낼 때, 이런 끔찍한 범죄가 조금이라도 줄어들 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이야기를 들으면서 제 마음이 너무 무거웠어요. 우리 사회에 아직도 이런 끔찍한 인신매매라는 범죄가 버젓이 일어나고 있다는 사실에 정말 충격적이었거든요. 앞으로 저는 제 아이를 더욱 꼼꼼하게 살피는 것은 물론이고, 혹시라도 제 주변에서 도움이 필요한 사람이 있다면 먼저 손을 내밀어야겠다는 다짐을 했어요. 이순실 님과 같이 고통받는 분들에게 작은 희망이라도 드릴 수 있도록, 그리고 이런 끔찍한 범죄가 다시는 일어나지 않도록 우리 모두가 관심을 가지고 노력해야 할 것 같아요. 이 소식을 접하신 이웃님들도 함께 마음을 모아주시면 좋겠어요. 우리 아이들의 안전, 그리고 우리 사회의 안전을 위해서요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11964239",
    "hashTag": [
      "#이순실",
      "#인신매매",
      "#탈북",
      "#아침마당",
      "#범죄예방",
      "#아동보호",
      "#가슴아픈사연",
      "#사회적약자"
    ]
  },
  {
    "type": "문화",
    "title": "팬 앞에선 ‘무표정’·관계자엔 ‘90도 인사’…김준현, 태도 논란 확산",
    "newTitle": "김준현 태도 논란, 진짜 이유와 진실 파헤치기!",
    "article": "개그맨 김준현이 이른바 ‘팬 무시’ 의혹에 휩싸이며 온라인상에서 갑론을박이 벌어지고 있다.\n\n최근 각종 온라인 커뮤니티에는 김준현의 출근길이 담긴 짧은 영상이 확산됐다. 해당 영상은 지난 10일 KBS2 예능프로그램 ‘더 시즌즈 - 10cm의 쓰담쓰담’ 녹화를 위해 방송국으로 향하는 김준현의 모습을 포착한 것으로 알려졌다.\n\n영상 속 김준현은 비가 오는 날씨 속, 매니저가 씌워준 우산 아래서 휴대폰을 하며 나타난다. 그의 모습을 본 팬들은 “안녕하세요”, “김준현 파이팅”이라고 인사를 했지만, 김준현은 별다른 반응 없이 방송국으로 향했다.\n\n이어 김준현은 매니저가 자동문 버튼을 눌러주자 건물 안으로 들어갔다. 이후 그곳에서 만난 방송 관계자에게 밝은 미소를 지으며 허리 숙여 인사하고 악수를 나눈다.\n\n해당 장면이 공개되자, 일부 누리꾼들은 “컨디션 안 좋은 줄 알았는데 방송국 관계자 보자마자 웃네”, “관계자한테는 허리 숙여 네 번이나 인사하면서 팬은 본체만체”, “권력 있는 사람 나오니 싱글벙글. 그렇게 안 봤는데 실망이다” 등 김준현의 이중적인 태도에 실망했다는 반응을 보였다.\n\n반면 짧은 영상만으로 상황 전체를 판단하는 것은 무리라는 의견도 있다. 또 다른 누리꾼들은 김준현이 팬들에게 짧게 눈인사를 한 것으로 보인다며 “이게 뭐가 문제냐”, “팬들한테도 고개 숙여 인사한 걸로 보인다” 등 옹호하는 의견을 내놓기도 했다.\n\n한편 김준현은 현재 KBS2 ‘불후의 명곡’, 코미디TV ‘맛있는 녀석들’ 등에 출연 중이며, 지난 13일 홍경민, 조영수, 차태현, 전인혁, 조정민과 함께 아묻따밴드로 정식 데뷔했다.",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이죠? 김준현 씨 팬 서비스 논란!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 들고 왔어요. 바로 요즘 정말 핫한 개그맨 김준현 씨 관련 소식인데요, 세상에, 팬들한테는 무표정이었다가 관계자분들께는 90도 인사를 했다는 이야기가 온라인을 뜨겁게 달구고 있더라고요. 저도 처음엔 '아니, 왜 그러셨지? 무슨 일 있었나?' 싶어서 기사를 보자마자 눈이 동그래졌답니다. 짧은 영상 하나로 이렇게 큰 논란이 될 줄이야... 여러분은 이 소식 들으셨나요? 저는 정말 충격받았어요. 우리가 평소에 친근하고 유쾌했던 김준현 씨가 그런 태도를 보였다니, 뭔가 오해가 있거나 상황이 다르지 않을까 싶어서 더 자세히 알아보고 싶더라고요. 그래서 오늘은 이 '김준현 태도 논란'에 대한 여러 이야기들을 제 나름대로 꼼꼼하게 파헤쳐 보려고 합니다. 단순한 해프닝인지, 아니면 정말 뭔가 문제가 있었던 건지, 우리 같이 한번 속 시원하게 알아보자고요!"
      },
      {
        "title": "도대체 '태도 논란'은 왜 생긴 걸까요? 배경을 알면 이해가 쉬워요!",
        "content": "이번 논란의 발단은 한 온라인 커뮤니티에 올라온 짧은 영상 때문이었어요. 지난 10일, 김준현 씨가 KBS2 예능 프로그램 '더 시즌즈 - 10cm의 쓰담쓰담' 녹화를 위해 방송국에 출근하는 모습이 포착된 영상이었는데요, 세상에, 비가 억수같이 쏟아지는 날씨에 매니저분이 씌워주는 우산 아래서 휴대폰을 보며 걸어오셨다고 해요. 이때, 방송국 앞에서 김준현 씨를 기다리던 팬분들이 '안녕하세요!', '김준현 파이팅!' 하고 반갑게 인사를 건넸는데, 영상 속 김준현 씨는 별다른 반응 없이 그냥 지나쳐 방송국 안으로 들어가셨다는 거예요. 이게 문제의 시작이었어요. 더구나 방송국 안에서 관계자분들을 만나자마자 환한 미소를 지으며 허리를 굽혀 인사하는 모습까지 포착되면서, 일부에서는 '컨디션이 안 좋았던 게 아니라, 권력 있는 사람 앞에서만 태도가 달라진다', '관계자에게는 90도 인사를 하면서 팬에게는 왜 그랬을까'라며 실망감을 표현했답니다. 이게 바로 '김준현 태도 논란'의 핵심이라고 할 수 있어요. 물론 짧은 영상만으로 모든 상황을 판단하기는 어렵겠지만, 많은 분들이 이 영상을 보고 든 생각은 비슷했을 것 같아요."
      },
      {
        "title": "진실은 저 너머에? 영상 속 '그 장면'의 진짜 의미는?",
        "content": "하지만 여러분, 여기서 섣불리 판단하기는 금물이에요! 세상일이 꼭 한쪽 면만 있는 건 아니잖아요? 우리 이웃님들도 혹시 그런 경험 없으세요? 급하게 이동해야 하거나, 뭔가에 집중하고 있을 때 옆에서 누가 말을 걸면 나도 모르게 퉁명스럽게 대답하게 되고요. 하지만 조금 있다가 정말 반가운 사람을 만나면 언제 그랬냐는 듯이 활짝 웃게 되잖아요. 김준현 씨의 경우도 마찬가지일 수 있다는 거죠. 예를 들어, 당시 김준현 씨가 휴대폰으로 아주 중요한 업무 전화를 받고 있었거나, 혹은 본인이 어떤 상황 때문에 마음이 급했었을 수도 있다는 거예요. 팬분들이 인사를 건넬 때도, 영상으로는 잘 포착되지 않았지만 아주 짧게나마 눈인사를 하거나, 혹은 이미 다른 인사 약속이 있어서 바삐 움직여야 하는 상황이었을 수도 있고요. 또한, 관계자분들께 90도 인사를 한 것은 당연한 '직업 윤리'일 수도 있어요. 방송국 관계자분들과 원활한 협업을 위해 예의를 갖추는 것은 프로로서 당연히 해야 할 일이니까요. '관계자에게는 웃고 팬에게는 무표정'이라고 단정 짓기보다는, 그 짧은 순간에 있었을 다양한 상황적 요인을 고려해 보는 것이 현명한 접근일 것 같아요. 사람의 감정과 상황은 복잡하니까요."
      },
      {
        "title": "이럴 땐 어떻게 해야 할까? '팬심'과 '프로의식' 사이에서 길잡이!",
        "content": "이번 김준현 씨의 태도 논란을 보면서, 저도 다시 한번 '팬심'과 '프로의식'에 대해 생각해 보게 되었어요. 우리처럼 팬들은 언제나 스타가 우리에게 친절하고 다정하길 바라잖아요. 하지만 한편으로 스타들도 자신의 일을 하기 위해 많은 노력을 하고, 또 그 안에서 다양한 상황을 겪는다는 것을 이해해야 할 것 같아요. 만약 저라면, 앞으로 이런 비슷한 상황을 겪게 된다면 이렇게 해보려고 해요. 첫째, 팬분들이 인사를 건넬 때, 설령 급한 상황이라도 짧게라도 눈을 맞추고 웃어주려고 노력할 거예요. '안녕하세요!'라고 먼저 인사를 건네거나, 손으로 가볍게 하트나 브이 표시를 해주는 것도 좋은 방법이겠죠. 둘째, 혹시라도 컨디션이 좋지 않거나 바빠서 제대로 인사하기 어려울 때는, 나중에라도 팬 사인회나 팬 미팅 등을 통해 따로 시간을 내서 팬들에게 감사 인사를 전하는 것이 좋다고 생각해요. '오늘은 바빠서 제대로 인사 못 드렸는데, 다음에 꼭 제대로 인사드릴게요!'라고 말이에요. 셋째, 방송국 관계자분들께 예의를 갖추는 것은 당연히 중요하지만, 팬들에게도 같은 수준의 예의와 감사함을 표현하는 것이 진정한 '프로'의 모습이 아닐까 싶어요. 즉, 팬들에게도 프로페셔널한 태도를 유지하는 것이 중요하죠. 이게 바로 팬과 스타 모두가 행복할 수 있는 길이 아닐까 싶어요."
      },
      {
        "title": "솔직한 후기: 앞으로 제가 김준현 씨를 보며 느낄 점!",
        "content": "이번 김준현 씨 태도 논란을 겪으면서, 저는 여러 가지 생각을 하게 되었어요. 솔직히 처음 영상을 봤을 때는 '어? 이게 뭐지?' 하면서 살짝 당황했거든요. 하지만 기사를 꼼꼼히 찾아보고 여러 의견들을 보니, 역시 섣부른 판단은 좋지 않다는 걸 다시 한번 느꼈습니다. 앞으로 제가 김준현 씨를 보게 된다면, 단순히 방송에서의 모습뿐만 아니라, 그 이면에 있을 수 있는 다양한 상황들을 더 넓은 마음으로 이해하려고 노력할 것 같아요. '아, 저분도 사람이고, 그때는 어떤 상황이었겠지' 하고요. 그리고 이번 일을 계기로, 저 역시 제 주변 사람들에게, 그리고 저를 응원해 주는 분들에게 더욱더 따뜻하고 진심 어린 태도를 보여야겠다는 다짐을 하게 되었답니다. 우리 모두는 서로에게 긍정적인 영향을 주고받으며 살아가는 존재이니까요. 이번 '김준현 태도 논란'이 단순히 한 사람의 문제가 아니라, 우리 모두가 한번쯤 생각해 볼 만한 '태도'와 '이해'에 대한 이야기였다고 생각해요. 앞으로 김준현 씨의 활동을 응원하며, 더욱 좋은 모습 보여주시길 기대합니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11964235",
    "hashTag": [
      "#김준현",
      "#태도논란",
      "#연예인",
      "#팬서비스",
      "#진실게임",
      "#공감",
      "#이해"
    ]
  },
  {
    "type": "국제",
    "title": "“혐오스럽다”…엡스타인 공범과 연락한 LA올림픽 조직위원장에 사퇴 촉구",
    "newTitle": "LA 올림픽 조직위원장, 엡스타인 공범과 20년 전 연락.. 사퇴 촉구 왜?",
    "article": "억만장자 성범죄자 제프리 엡스타인의 공범이자 연인과 부적절한 연락을 한 것으로 드러난 2028 로스앤젤레스(LA) 올림픽 조직위원회 케이시 와서먼 위원장이 사퇴해야 한다고 LA 시장이 촉구했다.\n\n17일 캐런 배스 LA시장은 CNN과 인터뷰에서 엡스타인 성 착취 사건에 대해 ‘혐오스럽다’고 강도 높게 비판하면서 “와서먼 위원장이 사퇴해야 한다는 게 내 의견”이라고 밝혔다.\n\n최근 미국 법무부가 공개한 엡스타인 관련 문건에 와서먼 위원장의 이름이 들어간 사실이 알려지면서 미국과 세계 스포츠계에 파문이 일고 있다.\n\n해당 문서에는 약 20년 전 와서먼 위원장과 길레인 맥스웰이 주고받은 ‘추파’ 섞인 이메일 내용이 포함됐다. 맥스웰은 유죄 판결을 받고서 감옥에서 숨진 엡스타인의 연인이자 성범죄 조력자로, 현재 복역 중이다.\n\n와서먼 위원장은 메일 내용의 부적절성을 인정하며 공개 사과했고, 이에 LA 올림픽 조직위는 그가 지난 10년간 “강력한 리더십”으로 조직위 운영을 해왔다며 사실상 재신임했다.\n\n배스 시장은 이에 대해 “이사회가 결정을 내렸다”면서도 “그 결정이 유감스럽고, 그 결정을 지지하지 않는다. 우리는 리더십을 재검토해야 한다고 생각한다”고 말했다.\n\n배스 시장은 와서먼 위원장을 해임할 권한이 자신에게 없다는 점을 언급하면서 “LA 시장으로서 내 임무는 역사상 최고의 올림픽을 치를 수 있도록 도시를 완벽히 준비시키는 것”이라고 강조했다.\n\n그러면서도 “맥스웰의 행동과 그들이 연루된 사건은 혐오스럽다. 이는 내가 오랫동안 해결하려고 해 온 문제들”이라고 말했다.\n\nLA올림픽 조직위는 엡스타인의 악행이 세상에 알려지기 전인 23년 전, 와서먼과 당시 그의 부인이 클린턴 재단의 초청으로 엡스타인의 비행기를 타고 아프리카에서 진행된 인도주의 사업에 참여한 적이 있다고 확인했다.\n\nLA올림픽 조직위는 이게 와서먼 위원장과 엡스타인의 유일한 접촉이었으며 와서먼 위원장과 맥스웰 간 이메일은 이 행사 뒤 주고받은 것이라고 설명했다.",
    "newArticle": [
      {
        "title": "세상에, LA 올림픽 조직위원장이 엡스타인 사건과 엮이다니요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 들고 왔어요. 혹시 어제 뉴스 보셨어요? LA 올림픽 조직위원장이 거론된 사건 때문에 지금 난리가 났더라고요. 억만장자 성범죄자로 악명 높았던 제프리 엡스타인의 공범이자 연인이었던 길레인 맥스웰과 부적절한 연락을 주고받았다는 의혹이 제기되면서, LA 시장님까지 나서서 사퇴를 촉구하고 나섰거든요. 이게 정말 사실이라면… 상상만 해도 끔찍하죠? 2028년 LA 올림픽은 전 세계인의 축제인데, 이런 논란의 중심에 서 있다는 게 너무 충격적이에요. 대체 무슨 일이 있었던 건지, 저희 같이 꼼꼼하게 알아보고 이야기 나눠봐요."
      },
      {
        "title": "도대체 엡스타인과 길레인 맥스웰은 어떤 사람들인가요? (배경지식 총정리!)",
        "content": "자, 여기서 엡스타인과 길레인 맥스웰에 대해 전혀 모르시는 분들을 위해 간단하게 배경 설명을 해드릴게요. 제프리 엡스타인은 정말 악명 높은 인물인데요, 돈과 권력을 이용해서 수많은 미성년자들을 성적으로 착취하고 학대한 혐의로 체포돼서 재판을 받던 중에 감옥에서 사망했어요. 정말 충격적이죠? 그런데 그 옆에는 언제나 길레인 맥스웰이 있었답니다. 그녀는 엡스타인의 연인이자 그의 범죄를 돕는 공범 역할을 했어요. 마치 영화에서나 나올 법한 악당 커플 같죠? 그녀 역시 엡스타인과 함께 수많은 범죄에 연루되어 유죄 판결을 받고 지금도 복역 중이고요. 이런 끔찍한 인물들과 연관되어 있다는 사실만으로도 엄청난 파장을 일으킬 수밖에 없어요. 특히 전 세계인의 축제인 올림픽을 준비하는 조직위원회의 수장이라면, 더더욱 깨끗하고 도덕적인 이미지가 중요하잖아요. 그래서 이번 의혹이 더욱 심각하게 받아들여지고 있는 거랍니다."
      },
      {
        "title": "LA 시장님이 사퇴를 촉구한 이유는? (구체적인 이메일 내용까지!)",
        "content": "이번 사태를 더 심각하게 만든 건, 미국 법무부가 공개한 엡스타인 관련 문건에 바로 LA 올림픽 조직위원장인 케이시 와서먼 위원장의 이름이 올라 있었다는 사실이에요. 그것도 무려 20년 전! 문건에는 와서먼 위원장과 길레인 맥스웰이 주고받은 '추파' 섞인 이메일 내용이 포함되어 있었다고 하는데요, 이걸 본 캐런 배스 LA 시장님은 '혐오스럽다'고 강도 높게 비판하며 와서먼 위원장의 즉각적인 사퇴를 촉구했어요. 시장님 말씀처럼, 정말 혐오스럽다는 단어가 딱 어울리는 사건이죠. 물론 와서먼 위원장은 당시 이메일 내용의 부적절성을 인정하고 공개 사과를 했고, LA 올림픽 조직위원회 측에서는 지난 10년간 위원장이 '강력한 리더십'을 발휘해 조직위를 운영해왔다며 사실상 그를 재신임하는 입장을 보였어요. 하지만 시장님은 이사회의 결정을 지지하지 않는다며, 리더십 재검토가 필요하다고 분명히 밝혔답니다. 아무리 20년 전 일이라도, 이런 끔찍한 사건과 연관된 사람이 올림픽이라는 중요한 자리를 맡고 있다는 게 많은 사람들에게는 용납되지 않는 일인가 봐요."
      },
      {
        "title": "올림픽을 완벽하게 준비하는 시장님의 노력과 꿀팁!",
        "content": "이번 사태에서 가장 중요한 건, LA 올림픽이 역사상 최고의 올림픽이 될 수 있도록 준비하는 거겠죠? 캐런 배스 LA 시장님도 이 점을 분명히 하셨어요. 물론 시장님에게 조직위원장을 해임할 직접적인 권한은 없다고 해요. 하지만 시장님은 LA 시장으로서 도시를 완벽하게 준비시키는 것이 자신의 임무라고 강조하시면서도, 맥스웰의 행동과 그들이 연루된 사건이 얼마나 혐오스러운지, 그리고 자신이 오랫동안 이 문제들을 해결하기 위해 노력해왔는지를 다시 한번 언급하셨답니다. 이번 사건을 통해 우리는 앞으로 스포츠계의 리더들이 더욱 높은 도덕적 기준을 요구받게 될 거라고 예상해 볼 수 있어요. 그리고 또 하나! LA 올림픽 조직위원회 측에서는 와서먼 위원장과 엡스타인의 유일한 접촉이 23년 전, 당시 부인이었던 클린턴 재단 초청으로 엡스타인의 비행기를 타고 아프리카 인도주의 사업에 참여했을 때였다고 설명했는데요. 이 또한 와서먼 위원장과 맥스웰 간 이메일이 이 행사 뒤에 주고받은 것이라고 덧붙였답니다. 물론 이 해명에 대해서도 논란의 여지는 있겠지만, 어쨌든 중요한 건 '어떤 인물과도 엮이지 않는 깨끗한 이미지'가 가장 중요하다는 것이겠죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "여러분, 오늘 정말 충격적인 소식이었죠? 20년 전의 일이긴 하지만, 엡스타인이라는 이름만 들어도 치가 떨리는데 그의 공범과 연관되어 있다는 사실 자체가 너무 씁쓸하게 느껴져요. LA 올림픽은 우리 모두가 기대하는 축제잖아요. 그런데 이런 논란 때문에 찬물을 끼얹는 것 같아서 속상하기도 하고요. 이번 사건을 보면서 앞으로 저는 더욱 '신뢰'와 '투명성'을 기준으로 어떤 조직이나 인물을 판단해야겠다는 생각을 하게 되었어요. 겉으로 보이는 화려함이나 능력도 중요하지만, 그 이면에 얼마나 깨끗하고 도덕적인지가 결국 가장 중요한 덕목이라는 걸 다시 한번 깨달았습니다. 물론 와서먼 위원장이 개인적으로는 훌륭한 리더십을 발휘했을 수도 있겠지만, 이번 의혹은 너무나도 끔찍한 사건과 연결되어 있기 때문에 절대 간과할 수 없는 부분이라고 생각해요. 앞으로 LA 올림픽이 이 논란을 어떻게 극복하고 성공적으로 개최될 수 있을지, 그리고 스포츠계 전체가 이런 사건을 통해 어떤 변화를 만들어갈지 함께 지켜봐야 할 것 같아요. 여러분은 어떻게 생각하시나요? 댓글로 의견 남겨주시면 함께 이야기 나눠요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11964238",
    "hashTag": [
      "#LA올림픽",
      "#엡스타인",
      "#길레인맥스웰",
      "#케이시와서먼",
      "#올림픽조직위원장",
      "#사퇴촉구",
      "#스포츠계논란",
      "#이슈분석"
    ]
  },
  {
    "type": "국제",
    "title": "작년엔 군무, 올핸 도마점프·브레이크댄스…중국 로봇, 춘제TV 2년 연속 화제 집중",
    "newTitle": "놀라운 중국 로봇, 춘제TV서 2년 연속 화제!",
    "article": "중국 최대의 명절인 춘제(春節·설) 특집 TV 프로그램 갈라쇼에 2년 연속 화려한 기량을 선보인 휴머노이드 로봇의 제조사가 화제다.\n\n17일 베이징르바오 등 중국 현지매체들에 따르면 중국중앙TV(CCTV)가 지난 16일 오후 공개한 갈라쇼 ‘춘완’(春晩)에서 어린이들과의 합동 무술공연을 펼친 휴머노이드 로봇은 유니트리(宇樹科技·위수커지)의 제품이었다.\n\n중국 로봇 선두주자인 유니트리는 지난해 춘완에서도 자사 로봇 16대와 인간 무용수 16명이 함께 무대를 꾸며 주목을 받았다.\n\n군무를 췄던 유니트리의 ‘H1’은 지난해 중국 전자상거래업체 징둥닷컴에서 예약판매를 시작하자마자 품절 사태를 일으키기도 했다.\n\n1년 만에 갈라쇼로 컴백한 유니트리의 로봇들은 한층 자연스러운 동작 연결과 고난도 기술을 선보이며 말 그대로 ‘업그레이드’ 된 모습을 보였다.\n\n로봇들은 지난해 군무 공연에서는 천천히 걸으면서 무대 대형(隊形)을 전환했지만, 올해는 뛰어가면서 대형을 전환하고 어려운 무술 동작을 완성했다.\n\n어린이 무도인들과 함께 선 무대에서 로봇들은 공중제비, 취권, 쌍절곤 등 유명한 무술 권법으로 중국 시청자들의 눈길을 사로잡았다.\n\n취권 장면에서 휴머노이드 로봇은 술에 취한 것처럼 바닥에 대자로 드러누웠다가 어린이들이 다가오자 재빠르게 다시 일어서는 동작을 구현해냈다.\n\n어린 학생들은 영화 ‘소림축구’로 우리나라에도 널리 알려진 허난성의 타거우무술학교 출신이었다.\n\n로봇들이 체조 도마(발판)를 활용해 2∼3ｍ까지 점프한 뒤 안정적으로 착지하는 모습도 인상적이었다.\n\n유니트리의 왕싱싱 최고경영자(CEO)는 “도마 점프 동작은 로봇의 균형 제어, 동적 반응, 착지 안정성에서 매우 높은 수준이 요구된다”라면서 “이는 전 세계 최초로 해낸 것”이라고 말했다.\n\n불과 몇년 새 중국의 ‘로봇 굴기’의 대표적인 기업이 된 유니트리를 이끌고 있는 왕 CEO는 “공연, 달리기, 무술 등의 핵심은 결국 로봇을 더욱 안정적으로 만드는 데 있다”며 “휴머노이드 로봇의 핵심은 기술 과시가 아닌 인간을 위한 봉사”라고 강조했다.",
    "newArticle": [
      {
        "title": "중국 로봇, 춘제TV서 뭘 보여줬길래?",
        "content": "여러분! 어제 저녁에 혹시 중국 춘제(설날) 특집 TV 프로그램 '춘완' 보셨어요? 세상에, 작년에 이어 올해도 로봇이 엄청난 화제를 몰고 왔더라고요! 작년에는 16대의 로봇들이 칼군무를 선보여서 많은 분들이 깜짝 놀랐잖아요. 저도 그때 '와, 기술력 정말 대단하다!' 감탄했거든요. 그런데 올해는 한술 더 떴어요. 단순한 군무를 넘어서, 어린 친구들과 함께 무술 시연을 펼쳤는데, 진짜 보는 내내 입을 다물 수가 없었답니다. 마치 SF 영화의 한 장면 같았어요. 점프하고, 뒤돌려차고, 심지어 술 취한 척 연기까지! 이걸 로봇이 한다고요? 제 눈을 의심할 정도였다니까요. 대체 중국 로봇 기술이 어디까지 발전한 건지, 오늘은 이 놀라운 소식을 여러분과 함께 파헤쳐 볼 거예요."
      },
      {
        "title": "작년엔 군무, 올해는 도마 점프까지? 로봇의 진화는 어디까지?",
        "content": "지난해 춘완에서 유니트리(宇樹科技·위수커지)라는 중국 로봇 기업의 'H1' 로봇 16대가 인간 무용수들과 함께 완벽한 군무를 선보였었죠. 당시 어찌나 딱딱 맞는 동작에 모두가 감탄했는지 몰라요. 예약 판매도 시작하자마자 순식간에 품절될 정도였다니까요. 그런데 1년 만에 이 로봇들이 다시 한번 우리의 상상을 초월하는 무대를 선보인 거예요. 올해는 단순히 정해진 대형을 따라 움직이는 수준을 넘어, ' 뛰어가면서' 대형을 바꾸고, 곡예에 가까운 무술 동작까지 소화했어요. 특히 인상 깊었던 건, 어린 무술가들과 함께 펼친 취권이었어요. 로봇이 술에 취한 듯 바닥에 누웠다가, 아이들이 다가오자 번개처럼 다시 일어서는 연기까지! 와, 이걸 보면서 '로봇이 감정 연기까지 하네?' 싶더라고요. 게다가 도마를 이용해 2~3미터 높이까지 점프하고 안정적으로 착지하는 모습은 정말 전 세계 최초라고 하니, 중국 로봇 기술의 발전 속도가 정말 무섭게 느껴지더라고요."
      },
      {
        "title": "중국 로봇 '굴기', 단순 기술 과시 넘어 '인간 위한 봉사'?",
        "content": "이번 공연을 선보인 유니트리라는 회사의 왕싱싱 CEO는 '도마 점프 동작은 로봇의 균형 제어, 동적 반응, 착지 안정성에서 매우 높은 수준이 요구되는 기술'이라고 설명했어요. 그러면서 '이건 전 세계 최초로 해낸 것'이라고 덧붙였죠. 실제로 로봇이 이렇게 높이 점프하고 안전하게 착지하는 건 정말 어려운 기술이거든요. 인간도 훈련이 필요한데, 로봇이 이걸 해내다니요! 더욱 놀라운 건, 왕 CEO가 '공연, 달리기, 무술 등 이 모든 기술의 핵심은 결국 로봇을 더욱 안정적으로 만드는 데 있다'고 말하면서, '휴머노이드 로봇의 핵심은 기술 과시가 아니라 인간을 위한 봉사'라고 강조했다는 점이에요. 어떠세요, 이 말 들으니 좀 다르게 느껴지지 않나요? 단순히 화려한 기술을 보여주는 데 그치지 않고, 앞으로 우리 삶에 도움이 되는 방향으로 로봇 기술을 발전시키겠다는 의지가 느껴져서 좋더라고요. 앞으로 이들의 행보가 더욱 기대됩니다."
      },
      {
        "title": "우리도 로봇처럼 똑똑한 '생활 습관' 만들 수 없을까요?",
        "content": "이번 중국 로봇 소식을 들으면서, 저는 문득 우리 삶에도 '안정성'과 '효율성'을 높일 수 있는 습관이 있지 않을까 생각해 봤어요. 로봇이 어려운 동작을 완벽하게 소화하기 위해 수많은 훈련과 정교한 시스템을 갖추는 것처럼, 우리도 조금만 더 신경 쓰면 더 나은 생활을 만들 수 있잖아요. 예를 들어, 매일 아침 10분 일찍 일어나서 간단한 스트레칭을 하는 것만으로도 하루를 훨씬 개운하게 시작할 수 있고요. 설거지 후 바로 싱크대를 정리하면 주방이 항상 깔끔하게 유지되겠죠. 스마트폰 알람을 활용해서 중요한 약속이나 해야 할 일을 잊지 않도록 설정하는 것도 우리의 '정신적 안정성'을 높이는 방법이에요. 로봇의 '정밀한 제어'처럼, 우리의 '시간 관리'도 조금 더 계획적으로 하면 불필요한 스트레스를 줄일 수 있지 않을까요? 또, 주변 사람들에게 먼저 따뜻한 말 한마디 건네는 '감성적인 교류'는 우리 마음을 더욱 풍요롭게 만들어 줄 거예요. 로봇처럼 완벽하진 않아도, 이런 작은 습관들이 모여 우리 삶을 훨씬 '안정적'이고 '효율적인' 방향으로 이끌어 줄 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 진짜 이번 중국 로봇 소식 듣고 소름 돋았잖아요. 작년에 군무도 대단했는데, 올해는 뭐 거의 액션 배우 뺨치는 수준이더라고요. 로봇이 도마 점프하고 무술하는 걸 보면서, '나도 저렇게 몸 잘 쓰고 싶다!'는 생각도 잠시 했지만요. ㅋㅋㅋ 무엇보다 CEO 분이 '인간을 위한 봉사'라고 말씀하신 부분이 참 인상 깊었어요. 기술 발전이 결국 우리 삶을 더 편리하고 풍요롭게 만드는 데 쓰여야 한다는 말씀, 정말 공감 가더라고요. 저도 앞으로는 로봇처럼 '정교하고 안정적인' 생활 습관을 좀 더 만들어봐야겠어요. 아침에 일찍 일어나기, 꾸준히 운동하기, 그리고 주변 사람들에게 더 잘 챙겨주기! 이런 것들이 모여서 제 삶도 좀 더 긍정적으로 변화하지 않을까요? 여러분도 오늘부터 우리 삶의 '인간적인 기술'을 한 단계 업그레이드해보는 건 어떨까요? 함께 해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11964237",
    "hashTag": [
      "#중국로봇",
      "#로봇기술",
      "#춘제",
      "#춘완",
      "#기술발전",
      "#휴머노이드로봇",
      "#미래기술",
      "#꿀팁"
    ]
  },
  {
    "type": "국제",
    "title": "“트럼프가 불안감 키워”…달러 투자심리, 14년 만에 최악",
    "newTitle": "달러 투자심리 최악? 14년 만에 이런 일?",
    "article": "미국 도널드 트럼프 행정부의 예측 불가능한 정책 탓에 글로벌 펀드 매니저들의 달러 투자심리가 14년 만에 가장 비관적인 수준으로 악화했다.\n\n16일(현지시간) 영국 일간 파이낸셜타임스(FT)에 따르면 달러 가치는 지난해 9% 하락한 데 이어, 올해 들어 유로와 파운드를 포함한 주요 통화 바스켓 대비 1.3% 내리며 4년 만의 최저치에 근접했다.\n\n뱅크오브아메리카(BoA)가 지난 13일 발표한 설문조사 결과를 보면 펀드 매니저들의 달러 노출도는 트럼프 대통령이 이른바 ‘상호관세’로 전 세계를 놀라게 한 작년 4월 저점보다 낮아졌다.\n\n펀드 매니저들의 달러 포지셔닝은 관련 데이터가 있는 가장 이른 시기인 2012년 이후 가장 부정적으로 나타났다.\n\n또 시카고파생상품거래소그룹(CME)의 옵션 데이터에 따르면 올해 들어 현재까지 달러 하락에 거는 베팅이 상승 베팅을 앞지르며 작년 4분기와 반대 흐름을 보였다.\n\n연기금 같은 주요 투자자들이 달러 추가 약세에 대비해 위험을 분산하거나 달러 자산 비중을 줄이려는 수요가 반영된 결과다.\n\n유로 대비 달러 추가 하락에 거는 베팅은 코로나19 팬데믹 당시와 작년 4월 트럼프 대통령의 관세 발표 직후 수준에 도달했다.\n\n트럼프 대통령의 공격적인 대외 정책과 연방준비제도(Fed·연준) 같은 기관에 대한 압박이 세계 자본의 피난처 역할을 해온 미국에 대한 불안감을 키웠다고 FT는 설명했다.\n\n자산운용사 뱅가드의 로저 할람 글로벌 금리 책임자는 “지난 1년간의 변동성으로 인해 투자자들은 그동안 미국 자산에 대해 유지해온 역사적으로 낮은 수준의 달러 헤지 비율에 의구심을 갖게 됐다”고 말했다.\n\n최근 달러 하락 베팅을 늘려온 JP모건 자산운용의 이언 스틸리 글로벌 채권·통화·원자재 부문 최고투자책임자(CIO)는 “우리는 여전히 달러가 여기서 더 약해질 수 있는 환경이라고 본다”고 진단했다.\n\n미국 금리는 아직 유로존이나 일본 등 다른 주요국보다 높지만, 올해 연준이 시장 예상대로 두 차례 금리를 인하하면 그 격차는 좁혀질 전망이다.\n\n케빈 워시 연준 의장 지명자는 당초 중앙은행 독립성에 대한 우려를 완화할 ‘정통파’ 후보로 평가받으며 무분별한 금리 인하를 우려한 투자자들을 안심시켰다.\n\n하지만 트럼프 대통령은 이미 워시를 압박하고 있다. 그는 최근 NBC뉴스 인터뷰에서 워시가 금리 인상에 찬성했다면 “(연준 의장) 직을 얻지 못했을 것”이라고 말했다.\n\nBoA 애널리스트들은 워시의 연준 의장 지명이 “달러 수요나 미국 자산에 대한 낙관론 회복으로 이어지지 않았다”고 짚었다.\n\n글로벌 투자자들이 미국 자산에서 돈을 뺄 수 있다는 관측은 지난달 트럼프 대통령이 그린란드를 병합하겠다며 북대서양조약기구(NATO·나토) 동맹국들을 겨냥해 군사 행동과 추가 관세를 위협한 사태를 계기로 더욱 힘이 실렸다.\n\n이후 스콧 베선트 미 재무부 장관은 투자자들이 미국 자산을 팔 수 있다는 관측에 대해 “전혀 걱정하지 않는다”고 선을 그었지만, 일부 펀드 매니저는 이미 자금 유출이 발생했음을 시사했다.\n\n자산운용사 슈로더의 캐롤라인 후드릴 멀티에셋 펀드 매니저는 “해외 달러 보유자들이 자본을 본국 통화로 되돌리는 송금 흐름이 증가하고 있다”고 FT에 전했다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요! 달러, 대체 왜 이러는 걸까요?",
        "content": "여러분, 혹시 어제 뉴스에서 보신 달러 이야기, 기억나시나요? 저도 보자마자 ‘세상에!’ 하고 소리 질렀다니까요. 글로벌 펀드 매니저들의 달러 투자심리가 무려 14년 만에 가장 안 좋다고 하더라고요. 아니, 세계에서 가장 안전하다고 여겨졌던 달러인데, 대체 무슨 일이길래 이렇게 난리인지! 사실 얼마 전까지만 해도 달러에 투자하면 무조건 돈 버는 거 아니냐는 이야기가 많았거든요. 그런데 이렇게 분위기가 확 바뀌었다니, 정말이지 알다가도 모를 일이에요. 저도 예전에는 ‘조금이라도 여유 돈이 생기면 달러에 넣어둘까?’ 하는 생각을 살짝 했었는데, 이번 뉴스를 보고는 ‘과연 그래야 할까?’ 하는 생각이 들더라고요. 그래서 오늘은 이 복잡하고도 어려운 달러 투자심리 이야기에 대해서, 우리 블로그 이웃님들이 이해하기 쉽게, 꼭꼭 씹어서 설명해 드리려고 해요. 왜 갑자기 달러가 외면받고 있는지, 앞으로 어떻게 될 것인지, 그리고 우리 같은 개인 투자자들은 뭘 조심해야 할지, 제가 다 알려드릴게요!"
      },
      {
        "title": "트럼프 대통령이 달러에 미치는 영향? 초등학생도 알기 쉽게!",
        "content": "자, 그럼 대체 왜 이렇게 달러에 대한 불안감이 커진 걸까요? 가장 큰 이유 중 하나로 바로 ‘트럼프 대통령’이 지목되고 있더라고요. 이게 무슨 말이냐고요? 쉽게 말해, 트럼프 대통령이 어떤 정책을 펼칠지 예측하기가 너무 어렵다는 거예요. 예를 들어, 갑자기 ‘이 나라 물건을 사려면 비싼 세금을 내야 해!’라든지, ‘우리 나라 돈 가치를 일부러 떨어뜨릴 거야!’ 같은 예측 불가능한 발언이나 정책 발표를 하면, 전 세계 투자자들이 ‘아니, 저렇게 갑자기 맘을 바꾸면 미국 경제는 어떻게 되는 거지?’ 하고 불안해하는 거죠. 마치 친구가 갑자기 ‘오늘 너랑 안 놀 거야!’ 했다가 다음 날 ‘같이 놀자!’ 하는 것처럼, 정책의 일관성이 없다고 느껴지는 거예요. 게다가 트럼프 대통령이 미국의 중앙은행인 연준(Fed)에게도 “금리를 내려!” 하고 압박을 주는 상황이라니, 이런 모습들이 모여서 ‘아, 미국 경제가 예전처럼 안정적이지 않을 수도 있겠다’ 하는 생각을 하게 만드는 거죠. 그래서 예전에는 ‘위험할 때 돈을 맡겨둘 만한 곳’으로 달러를 많이 생각했는데, 이제는 ‘이 나라는 과연 안전한가?’ 하고 의심하게 되는 분위기가 생긴 거예요. 이런 배경 때문에 달러 투자심리가 역대급으로 안 좋아졌다고 하니, 정말 충격적이지 않나요?"
      },
      {
        "title": "달러 가치가 실제로 떨어지고 있다고요? 구체적인 예시를 들어볼게요!",
        "content": "아니, 그렇게 불안감이 커진다고 해서 달러 가치가 실제로 떨어지냐고요? 네, 맞아요. 실제로 그렇더라고요. 기사를 보니까 달러 가치가 작년 한 해 동안 무려 9%나 떨어졌대요. 그리고 올해 들어서도 유로화나 영국 파운드화 같은 다른 나라 돈에 비해서 1.3% 더 떨어져서, 4년 만에 가장 낮은 수준에 가까워졌다고 해요. 이게 우리 생활에 와닿지 않는다고요? 예를 들어 볼게요. 만약 여러분이 100만원으로 해외여행을 가려고 하는데, 원래 1달러가 1,000원이었던 게 900원으로 떨어졌다고 가정해 보세요. 그럼 예전에는 100만원으로 1,000달러를 살 수 있었지만, 이제는 1,000달러를 사려면 90만원만 있으면 되는 거죠. 그럼 나머지 10만원은 환차익으로 번 셈이 되는 거예요. 반대로 생각하면, 해외에서 물건을 사거나 여행할 때는 더 유리해지는 거죠. 하지만 이건 우리 입장에서 좋다는 거지, 달러 자체의 가치가 떨어진다는 걸 의미하거든요. 또 하나, 전 세계 투자자들이 ‘달러가 더 떨어질 것 같다’고 예상하고 미리 준비를 하고 있다는 이야기도 나와요. 마치 비가 올 것 같으면 우산을 챙기는 것처럼, 달러의 가치가 더 내려갈 것에 대비해서 달러를 미리 팔거나, 다른 안전한 자산으로 바꾸는 움직임이 늘어나고 있다는 거죠. 이런 현상들이 종합적으로 나타나면서 달러의 투자심리가 역대 최악으로 치닫고 있다는 겁니다. 진짜 어마어마하죠?"
      },
      {
        "title": "달러 불안, 우리 개인 투자자는 어떻게 해야 할까요? 꿀팁 대방출!",
        "content": "이렇게 달러 투자심리가 안 좋다는 소식을 들으면, ‘그럼 나도 달러를 팔아야 하나? 아니면 다른 나라 돈으로 바꿔야 하나?’ 하는 고민이 들 수 있어요. 하지만 우리 같은 개인 투자자들은 너무 성급하게 결정하면 안 된다는 점, 꼭 기억해 주세요! 우선, 지금 당장 환율이 어떻게 변하는지 너무 신경 쓰기보다는, 내가 가진 돈을 어떻게 관리할지 장기적인 계획을 세우는 것이 중요해요. 만약 해외에서 쓸 돈이거나, 앞으로 해외에서 유학이나 이민을 갈 계획이 있다면, 지금처럼 달러 가치가 낮을 때 조금씩 환전해 두는 것도 방법일 수 있어요. 하지만 너무 많은 돈을 한꺼번에 바꾸는 것은 위험하겠죠! 그리고 굳이 달러 투자를 하지 않더라도, ‘안전자산’이라고 불리는 금이나, 아니면 한국 주식 시장에서 탄탄하게 성장하고 있는 우량주에 분산 투자하는 것도 좋은 방법이에요. 세상에 ‘하나만 믿고 가자!’ 하는 투자는 없거든요. 항상 위험을 분산하는 게 중요해요. 만약 내가 지금 당장 달러를 많이 가지고 있다면, ‘이 달러를 다른 곳으로 옮겨야 하나?’ 고민하기보다는, 앞으로 어떻게 관리할지 차근차근 알아보는 시간을 가져보는 건 어떨까요? 전문가들의 의견도 들어보고, 내 돈의 성격에 맞는 투자를 하는 것이 가장 중요하답니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 제 돈 관리는 이렇게 하려고요!",
        "content": "오늘 달러 투자심리에 대한 이야기를 풀어보면서, 저도 정말 많은 생각을 하게 됐어요. 예전에는 ‘무조건 달러가 최고야!’ 라고 생각했던 제 모습이 조금은 어리석게 느껴지기도 하더라고요. 역시 세상에 변하지 않는 것은 없다는 걸 다시 한번 깨닫는 순간이었어요. 앞으로 저는 제 돈을 관리할 때, 단순히 ‘어떤 자산이 좋다더라’ 하는 이야기만 듣고 섣불리 투자하기보다는, 조금 더 신중하게 접근하려고 해요. 첫째, 무조건 장기적인 관점을 가지고 투자를 하려고요. 단기적인 환율 변동에 일희일비하지 않고, 내가 가진 돈이 꾸준히 가치를 유지하고 늘어날 수 있도록 장기적인 안목을 기를 거예요. 둘째, ‘분산 투자’는 정말 필수라는 걸 다시 한번 마음속에 새기려고요. 달러든, 주식이든, 금이든, 어느 한 곳에 모든 것을 걸지 않고, 여러 곳에 나누어 투자해서 위험을 줄이는 것이 얼마나 중요한지 절실히 느꼈어요. 마지막으로, 끊임없이 공부하는 자세를 유지하려고 해요. 경제 상황은 시시각각 변하니까, 저도 계속해서 새로운 정보를 얻고, 전문가들의 의견을 참고하면서 제 투자 감각을 갈고 닦아야겠다고 다짐했습니다! 여러분도 오늘 저와 함께 알아본 달러 투자심리 이야기가 여러분의 현명한 돈 관리에 조금이나마 도움이 되었으면 좋겠네요. 우리 모두 부자 되는 그날까지, 파이팅이에요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11964232",
    "hashTag": [
      "#달러투자",
      "#환율",
      "#경제뉴스",
      "#재테크",
      "#투자심리",
      "#트럼프",
      "#가계경제"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘정정용·이정효 추천’ 이강인과 Z세대 출간···“이강인에 대해 더 알게 돼”···2026 북중미 월드컵 전망 중요 정보도 담겼다",
    "newTitle": "이강인 Z세대 축구 성장기, 2026 월드컵 전망까지!",
    "article": "한국 축구에 유례없던 유망주 홍수 시대를 맞아 이강인을 필두로 한 2000년생, 이른바 ‘Z세대’ 선수들의 성장기를 조명한 책이 나왔다.\n\n국제축구연맹(FIFA) 월드컵, 올림픽, 아시아축구연맹(AFC) 아시안컵 등 여러 축구 현장을 취재한 중앙일보 박린 기자와 스포츠서울 정다워 기자가 ‘이강인과 Z세대-2000년대생 축구의 성장기와 세대교체’(북콤마, 272쪽)를 출간했다.\n\n이강인, 오현규, 배준호, 이한범, 이태석, 양민혁 등 2000년대생 선수들은 한국 축구의 새로운 중심이자 미래 동력이다. 이들의 서사는 한국 축구 대표팀이 16강 이상의 성적을 노리는 2026 FIFA 북중미 월드컵을 전망할 중요한 정보도 제공한다.\n\n저자들은 인터뷰, 분석, 전망이 결합한 구성을 통해 Z세대가 한국 축구에서 차지하는 위치와 미래를 전망한다.\n\n이 책에서는 정정용, 김은중, 홍명보 등 지도자와 현장 관계자, 에이전트가 전하는 단독 인터뷰 및 비하인드 스토리를 통해 Z세대의 데뷔부터 성장기, 유럽 진출 과정과 현실, 전략 등을 구체적으로 보여준다.\n\n선수별로 SWOT 분석까지 수록해 강점과 과제, 외부 환경 등도 객관적으로 정리했다.\n\n유망주 육성에 일가견이 있는 이정효 수원 삼성 감독은 “이강인은 언젠가 꼭 한 번 함께하고 싶은 선수다. 그 선수의 장점을 어떻게 하면 극대화할 수 있을지 분석 코치와 얘기를 나눈 적도 있다”면서 “이 책을 통해 이강인에 관해 한층 더 깊이 있게 알게 됐다. 젊고 발전 가능성 있는 선수를 가르치는 것은 언제나 즐겁다. 이강인 외에도 이 책에서 소개하는 다양한 Z세대 선수들의 성장 스토리는 흥미롭다”고 추천사를 남겼다.\n\n[이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "요즘 축구계 뜨거운 감자는 바로 Z세대 선수들이라고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 소식을 하나 가지고 왔어요. 혹시 얼마 전에 나온 축구 관련 책 이야기 들으셨나요? '이강인과 Z세대'라는 제목인데, 이름만 들어도 딱 감이 오시죠? 바로 요즘 한국 축구를 짊어지고 갈 젊은 피, Z세대 선수들에 대한 이야기거든요. 특히나 이강인 선수를 중심으로 해서요! 사실 얼마 전까지만 해도 우리 축구의 미래라고 하면 딱 떠오르는 몇몇 선수들이 있었는데, 요즘은 이강인 선수처럼 2000년대생 선수들이 정말 많아졌잖아요. 그 선수들이 어떻게 성장해왔고, 앞으로 한국 축구를 어떻게 이끌어갈지 너무 궁금했는데, 마침 딱 이런 책이 나왔다니 저 완전 설렜잖아요. 오늘 이 책을 통해 얻은 정보들을 여러분과 자세히 나눠보려고 해요. 2026 북중미 월드컵 전망까지 담겨 있다고 하니, 이거 완전 꿀정보집합체 아닌가요?"
      },
      {
        "title": "Z세대, 한국 축구의 뉴페이스들이라구요? 도대체 누군가요?",
        "content": "아니, 근데 'Z세대 축구 선수'라고 하면 딱 떠오르는 선수들이 누구인지 궁금하시죠? 이 책에서는 정말 쟁쟁한 선수들을 많이 다루고 있더라고요. 앞서 말씀드린 이강인 선수 당연히 있고요, 또 오현규 선수, 배준호 선수, 이한범 선수, 이태석 선수, 양민혁 선수까지! 와, 이름만 들어도 쟁쟁한 선수들이죠? 이 선수들이 왜 Z세대라고 불리냐 하면, 말 그대로 2000년대에 태어난 선수들이기 때문이에요. 저희가 어릴 때만 해도 서태지와 아이들이나 H.O.T.를 좋아했다면, 요즘 젊은 친구들은 이런 Z세대 선수들의 플레이에 열광하는 거죠! 이전 세대 선수들과는 또 다른 느낌, 새로운 축구 문화를 만들어가고 있다고 할까요? 이 책의 저자분들도 국제축구연맹(FIFA) 월드컵, 올림픽, 아시아축구연맹(AFC) 아시안컵 등등 정말 많은 축구 현장을 직접 취재하신 베테랑 기자분들이세요. 그래서 그런지 단순히 선수들 이름만 나열한 게 아니라, 인터뷰, 분석, 전망까지 결합해서 Z세대 선수들이 한국 축구에서 차지하는 위치가 얼마나 중요한지, 그리고 앞으로 이들이 한국 축구를 어떻게 이끌어갈지에 대한 깊이 있는 이야기를 담고 있다고 하더라고요. 정말 기대되지 않나요?"
      },
      {
        "title": "이강인 선수, 사실 저는 이 선수만 보면 마음이 짠해요…",
        "content": "특히나 오늘 소개해 드릴 책에서 가장 큰 비중을 차지하는 선수 중 한 명이 바로 이강인 선수잖아요. 많은 분들이 그러시겠지만, 저도 이강인 선수를 볼 때마다 정말 대견하면서도 한편으로는 짠한 마음이 들어요. 어린 나이에 유럽으로 건너가서 얼마나 힘들었을까 싶기도 하고요. 이 책에서는 이강인 선수를 비롯한 Z세대 선수들이 어떻게 데뷔했고, 어떻게 성장해왔는지, 또 유럽으로 진출하는 과정에서 어떤 어려움들을 겪었고, 어떤 전략을 세웠는지까지 아주 구체적으로 보여준다고 해요. 현장 관계자분들이나 에이전트분들의 단독 인터뷰, 그리고 비하인드 스토리까지 담겨 있다고 하니, 우리가 몰랐던 이강인 선수의 숨겨진 이야기들을 많이 알 수 있을 것 같아요. 마치 드라마 한 편을 보는 듯한 느낌이지 않을까요? 선수 개개인의 강점과 과제, 그리고 외부 환경까지 객관적으로 분석한 SWOT 분석까지 수록되어 있다니, 정말 이 책 한 권으로 Z세대 선수들의 모든 것을 파헤칠 수 있겠더라고요. 와, 진짜 소장각 아닌가요?"
      },
      {
        "title": "2026 월드컵, Z세대와 함께라면 '16강 이상' 꿈이 아니에요!",
        "content": "사실 저희 같은 축구 팬들이 가장 기대하는 건 역시 월드컵 성적 아니겠어요? 특히나 2026 북중미 월드컵이 얼마 남지 않았는데, 이번에는 정말 기대해 봐도 좋지 않을까 싶어요. 이 책에서 왜 그런 전망을 할 수 있는지에 대한 중요한 정보들도 담겨 있다고 하더라고요. 바로 이 Z세대 선수들의 성장세가 예사롭지 않기 때문이에요. 이강인 선수를 필두로 쟁쟁한 선수들이 포진해 있기 때문에, 이 선수들이 한 팀으로 똘똘 뭉친다면 분명 16강 그 이상도 충분히 노려볼 수 있을 거라는 희망을 가지게 되더라고요. 마치 예전 박지성, 이영표 선수들이 이끌던 황금 세대처럼, 이제는 Z세대 선수들이 한국 축구의 새로운 역사를 써내려갈 차례가 아닌가 싶어요. 감독님들이나 지도자분들이 이 Z세대 선수들에 대해 어떻게 이야기하는지, 또 어떤 기대를 하고 있는지도 책에 담겨 있다고 하니, 앞으로 한국 축구의 미래가 더욱더 밝게 느껴지네요. 이 책을 읽고 나면 2026 월드컵 보는 재미가 훨씬 더 쏠쏠해질 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 책을 다 읽고 나니, 앞으로 제가 축구를 대하는 태도가 좀 달라질 것 같아요. 그냥 단순히 응원하는 선수를 넘어, 이 선수들이 어떤 과정을 거쳐서 지금의 자리에 왔는지, 또 얼마나 많은 노력과 땀방울을 흘렸는지를 알게 되니 그들의 플레이 하나하나가 더 소중하게 느껴지더라고요. 특히나 '이강인과 Z세대'라는 제목처럼, 이 젊은 선수들이 한국 축구의 미래를 얼마나 밝게 이끌어줄지에 대한 기대감이 엄청 커졌어요. 2026 월드컵에서 이 선수들이 활약하는 모습을 상상하니 벌써부터 심장이 두근거린다니까요! 앞으로 저는 이 책에서 소개된 Z세대 선수들의 경기를 볼 때, 그들의 성장 스토리를 떠올리면서 더 응원하고, 더 깊이 있게 축구를 즐길 것 같아요. 여러분도 혹시 축구를 좋아하신다면, 이 책 꼭 한번 읽어보시길 강력 추천드려요! 우리 젊은 축구 스타들의 빛나는 미래를 함께 응원해요, 우리!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11964231",
    "hashTag": [
      "#이강인",
      "#Z세대축구",
      "#축구신성",
      "#2026월드컵",
      "#한국축구",
      "#스포츠신간",
      "#축구선수성장기"
    ]
  }
]