[
  {
    "type": "문화",
    "title": "“친한 형이 병원 가라고”…신정환, 16년 만 밝힌 ‘뎅기열’ 사건 전말",
    "newTitle": "신정환 뎅기열 사건, 16년 만에 밝혀진 충격 진실!",
    "article": "방송인 신정환이 과거 ‘뎅기열’ 거짓 해명 사건의 전말을 고백했다.\n\n신정환은 2일 유튜브 채널 ‘B급 스튜디오’에 출연해 지난 2010년 필리핀 원정 도박 논란을 언급하며 “말라리아는 알았지만, 뎅기열은 들어본 적이 없었다”고 운을 뗐다.\n\n그는 “사고를 치고 비행기를 못 탔다. 9시 뉴스에 나오고 난리가 난 상태였다”며 “필리핀에서 사업하는 친한 형님에게 전화가 왔는데 (이전부터) 조언을 주는 분이었다”고 설명했다.\n\n신정환은 “형이 ‘며칠간 게임하느라 밤새워서 열 나지?’라고 물었는데, 실제로 열이 나더라”며 “형이 ‘필리핀에 지금 뎅기열이 유행이니 병원에 가라’고 해서 병원을 갔다”고 밝혔다.\n\n병원에 도착해 피검사 후 일주일 후 뎅기열 진단이 나온 것을 들었다는 신정환은 “심전도 검사하는데 마침 거기에 아는 동생이 있길래 혹시 (진짜 뎅기열일지) 모르니까, 기록이라도 남기려고 사진을 찍어달라고 했다”고 떠올렸다.\n\n이후 병원 컴퓨터로 자신의 팬카페에 접속했다는 그는 “팬들 안심시키려고 ‘여러분, 저 뎅기열 걸린 것 같아요’라고 하면서 그 사진을 올렸다. 팬들이 ‘그럴 수도 있구나’ 하고 끝났어야 하는데, 그걸 바로 언론사에 보내면서 ‘우리 오빠 뎅기열 걸렸다’고 한 것”이라고 회상했다.\n\n심지어 당시 연예 관련 프로그램 PD가 마침 촬영을 위해 필리핀에 들어와 있었고, 신정환이 있던 병원을 찾았다고. 신정환은 “그 PD가 담당 의사를 만났는데 ‘열은 있는데 뎅기열은 아닌 것 같다’고 하면서 내가 거짓말쟁이가 됐고, 더 이상 갈 곳이 없게 됐다”고 했다.\n\n신정환은 당시 공개한 사진과 관련한 오해도 바로잡았다. 그는 “간호사와 의사를 아르바이트를 쓴 게 아니냐는 말도 있었는데, 병원에 있던 인턴과 젊은 간호사였다. 16년 지난 지금은 개인 병원 원장이 되셨다고 들었다”고 말했다.\n\n자신의 조언을 해준 형을 더 이상 보지 않는다는 신정환은 “술 먹고 몇 번 미안하다고 전화가 왔다”고 씁쓸해했다. 그러면서 다시 돌아가면 잘못을 바로 인정할 거냐는 질문에 “그렇다. 큰 잘못을 한 거니까”라고 답했다.\n\n신정환은 2010년 해외 원정 도박 혐의로 구속 기소돼 징역 8개월 실형을 선고 받았다. 당시 도박 사실을 숨기기 위해 필리핀에서 뎅기열에 걸렸다고 주장했으나 거짓으로 밝혀져 비판받았다. 수감 생활을 하던 그는 형기를 1개월 남기고, 2011년 12월 성탄절 특사로 가석방됐다.\n\n이후 한동안 방송에서 보이지 않았던 그는 2017년 방송가에 복귀했다.",
    "newArticle": [
      {
        "title": "세상에, 신정환 씨 뎅기열 사건, 기억하시나요?",
        "content": "이웃님들! 혹시 얼마 전에 인터넷에서 신정환 씨가 16년 만에 과거 '뎅기열' 해명 사건의 전말을 고백했다는 뉴스 보셨어요? 진짜 저도 보자마자 눈이 동그래졌잖아요! '아니, 그때 그 일이 아직도 풀리지 않은 매듭이 있었구나!' 싶더라고요. 그때 그 사건이 얼마나 파장을 일으켰는지 다들 기억하시죠? 신정환 씨 하면 워낙 예능감 넘치고 유쾌한 이미지였는데, 갑자기 그런 논란에 휩싸이니까 저도 모르게 '이게 대체 무슨 일이야?' 하고 깜짝 놀랐던 기억이 생생해요. 단순히 해프닝으로 넘어갈 줄 알았던 일이 16년이라는 시간이 흘러 이렇게 새로운 이야기로 돌아올 줄은 정말 상상도 못 했어요. 그래서 오늘은 그동안 우리가 알고 있었던 뎅기열 사건이 사실은 어떤 과정으로 이렇게 이야기가 와전되었는지, 그리고 신정환 씨가 그때 얼마나 어려운 시간을 보냈는지, 우리 이웃님들이 궁금해하실 만한 내용들을 싹싹 긁어모아서 아주 자세하고 친절하게 설명해 드리려고 해요. 놓치면 후회할 이야기, 지금 바로 시작합니다!"
      },
      {
        "title": "뎅기열, 도대체 그게 뭐길래? 우리가 몰랐던 질병의 모든 것!",
        "content": "자, 그런데 신정환 씨 이야기에 앞서서, 우리가 '뎅기열'이라는 질병에 대해 얼마나 정확히 알고 있을까요? 사실 저도 이번에 다시 찾아보면서 '아, 뎅기열이 이렇게 무서운 거였구나!' 하고 새삼 느꼈거든요. 뎅기열은 모기에 의해 전파되는 바이러스성 질환인데, 특히 동남아시아나 남미 같은 열대 및 아열대 지역에서 흔하게 발생한다고 해요. 흔히 '열병'이라고 불리기도 하는데, 이게 절대 만만하게 볼 질병이 아니더라고요. 초기 증상이 감기랑 비슷해서 오인하기 쉽지만, 심해지면 출혈열이나 쇼크까지 유발할 수 있어서 정말 조심해야 하는 병이에요. 특히 뎅기열 바이러스는 네 가지 종류가 있는데, 한 번 걸렸던 바이러스에 대해 면역이 생기더라도 다른 종류의 바이러스에 다시 감염될 수 있고, 두 번째 감염 때 오히려 더 심각한 증상을 보일 수 있다고 하니, 이건 뭐 걸려도 문제, 또 걸려도 더 큰 문제인 거죠. 마치 보이지 않는 복병처럼 우리를 위협하는 셈인데요. 당시 필리핀이라는 뎅기열 유행 지역에서 신정환 씨가 이 병에 걸렸다고 주장했으니, 사람들의 걱정과 의심이 동시에 커질 수밖에 없었던 상황이었던 것 같아요. 단순한 열감기 수준이 아니라, 치명적일 수도 있는 뎅기열이라니, 이거 정말 보통 일이 아니었죠?"
      },
      {
        "title": "16년 전 그날, 필리핀에서 무슨 일이 있었던 걸까요?",
        "content": "자, 그럼 이제 신정환 씨가 직접 밝힌 16년 전 그 사건의 전말을 한번 들어볼까요? 신정환 씨 말로는, 당시 필리핀에서 원정 도박 논란으로 비행기조차 탈 수 없는 절박한 상황이었다고 해요. 그러던 중 필리핀에서 사업하는 정말 친한 형님에게서 전화가 왔고, 그 형님이 '요즘 게임하느라 밤새워서 열 나는 거 아니냐?'고 물었대요. 근데 신기하게도 정말로 열이 나더래요! 그래서 그 형님이 '필리핀에 지금 뎅기열이 유행이니 병원에 가보라'고 조언을 했다는 거죠. 신정환 씨는 그 조언대로 병원에 갔고, 피검사 결과 일주일 뒤 뎅기열 진단을 받게 되었다고 합니다. 여기서부터 이야기가 조금 복잡해지는데, 신정환 씨는 혹시라도 진짜 뎅기열일지 모르니 기록을 남기기 위해 병원에서 심전도 검사하는 모습을 아는 동생에게 부탁해서 사진을 찍었다고 해요. 그리고 그 사진을 자신의 팬카페에 올리면서 '저 뎅기열 걸린 것 같아요'라고 안심시키려 했던 거죠. 여기까지는 어떻게 보면 팬들을 안심시키기 위한 작은 행동이었을 수 있는데, 문제는 이 사진이 언론사에 넘어가면서 '신정환, 뎅기열 걸렸다!'라는 식으로 보도되기 시작했다는 거예요. 게다가 당시 필리핀에 취재 중이던 연예 프로그램 PD가 신정환 씨가 입원한 병원을 찾아왔고, 담당 의사에게 '열은 있지만 뎅기열은 아닌 것 같다'는 소견을 들었다는 거예요. 이러니 신정환 씨는 졸지에 거짓말쟁이가 되어버린 셈이죠. 우리가 흔히 생각하는 '병원에서 아파서 치료받는 모습'이 아니라, '거짓말을 하기 위해 병원 쇼를 하는구나' 하는 의혹에 휩싸이게 된 거였죠. 뎅기열 자체도 무섭지만, 그 당시 신정환 씨가 처한 상황과 언론 보도가 더해지면서 사건은 걷잡을 수 없이 커져버렸던 거 같아요."
      },
      {
        "title": "신정환 뎅기열 사건, 우리가 몰랐던 오해와 진실!",
        "content": "여기서 또 하나의 충격적인 사실! 신정환 씨는 당시 간호사와 의사를 아르바이트생으로 쓴 게 아니냐는 오해까지 받았다고 해요. 사진 속 인물들이 진짜 의사와 간호사가 맞느냐는 거죠. 그런데 신정환 씨가 해명한 바로는, 사진에 나온 분들은 병원에 있던 인턴 의사와 젊은 간호사였다고 해요. 16년이 지난 지금은 그분들 모두 개인 병원 원장이 되셨다고 하니, 당시의 오해가 얼마나 큰 잘못이었는지 알 수 있죠. 어쩌면 당시에는 신정환 씨의 상황을 좋지 않게 보는 시선 때문에, 별것 아닌 사진 한 장도 마치 음모론처럼 퍼져나갔던 건 아닐까요? 또한, 신정환 씨는 당시 자신에게 뎅기열 진단을 받으라고 조언했던 그 형님과는 이제 연락이 끊겼다고 해요. 술 먹고 몇 번 미안하다는 전화는 왔다고 하는데, 그 형님은 이제 보지 않는다고 하니 씁쓸한 마음이 들기도 하네요. 다시 시간을 돌릴 수 있다면 잘못을 바로 인정하겠냐는 질문에 '그렇다. 큰 잘못을 한 거니까'라고 답하는 신정환 씨의 모습에서, 그동안 얼마나 많은 후회와 반성을 했을지 짐작이 갔어요. 뎅기열이라는 질병 자체보다, 그로 인해 거짓말 논란에 휩싸이고 대중의 비난을 받았던 경험이 신정환 씨에게는 정말 큰 상처였을 것 같아요. 우리도 누군가를 비난하거나 오해하기 전에, 그 이면에 어떤 이야기가 숨어있을지 한번 더 생각해 보는 태도가 필요한 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 신정환 씨의 16년 전 뎅기열 사건 비하인드 스토리를 들으면서, 저는 정말 많은 생각을 하게 됐어요. 우리가 뉴스나 기사로 접하는 단편적인 사실만으로는 그 사람의 진짜 속마음이나 당시 상황을 절대 알 수 없다는 걸 다시 한번 깨달았답니다. 신정환 씨가 당시 거짓 해명을 할 수밖에 없었던 절박한 상황과, 그로 인해 겪었던 엄청난 고통을 생각하니 마음이 짠해지더라고요. 만약 저라도 그런 극한의 상황에 놓였다면, 어떤 선택을 했을지 솔직히 자신 있게 말할 수가 없어요. 이제라도 신정환 씨가 용기를 내서 진실을 이야기해주셔서 정말 다행이라고 생각해요. 앞으로 신정환 씨가 방송에서 더 활발한 모습 보여주시면서, 그때의 아픔을 딛고 더 밝고 유쾌한 모습으로 우리 곁에 돌아오셨으면 좋겠어요. 그리고 이번 일을 계기로 우리 모두는 어떤 사건이든, 누군가를 섣불리 판단하기 전에 좀 더 신중하고 열린 마음으로 바라보는 자세를 가져야겠다고 다짐했습니다. 여러분도 신정환 씨의 이야기가 조금이나마 도움이 되셨기를 바라요! 혹시라도 비슷한 상황에 놓인다면, 진실을 용기 있게 마주하는 것이 얼마나 중요한지 잊지 마세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11922173",
    "hashTag": [
      "#신정환",
      "#뎅기열",
      "#신정환뎅기열",
      "#진실공방",
      "#필리핀",
      "#연예계",
      "#미스터리",
      "#진실"
    ]
  },
  {
    "type": "스포츠",
    "title": "韓 울린 ‘U20 골든볼’ 모로코 초신성, 맨유·리버풀·뉴캐슬 포함 12개 구단이 지켜봤다…“거액 제안 오면 거절 쉽지 않을 것”",
    "newTitle": "U20 골든볼 주인공, 맨유 리버풀도 탐내는 신성 '마마' 무슨 일?",
    "article": "대한민국을 울렸던 U20 최고의 선수, 오스만 마마가 빅 클럽들의 관심을 받고 있다.\n\n잉글랜드 챔피언십(2부리그) 소속 왓포드의 ‘모로코 초신성’ 마마. 그는 최근 가장 뜨거운 관심을 받는 선수 중 한 명이다.\n\n마마는 지난 U20 월드컵에서 모로코를 첫 우승을 이끈 슈퍼 에이스다. 심지어 골든볼에 선정되면서 이 세대 최고의 선수임을 증명했다.\n\n대한민국도 마마가 이끈 모로코의 벽을 넘지 못했다. 이미 조별리그부터 스페인, 브라질을 격파한 모로코. 대한민국은 16강에서 그들을 만나 분전했으나 1-2로 패배했다. 모로코는 이후 미국, 프랑스, 아르헨티나를 차례로 격파, 우승을 차지했다.\n\n마마는 현재 왓포드에서 3골 1도움을 기록 중이다. 양발을 모두 쓸 줄 아는 미드필더로서 올 시즌 초반을 U20 월드컵 출전으로 결장했으나 복귀 후 주전급 전력으로 활약했다.\n\n이에 복수의 프리미어리그 구단이 마마에 대한 관심을 보이고 있다. 이제는 비밀도 아니다. 지난 2일(한국시간) 버밍엄 시티전에선 무려 12개 구단이 마마를 지켜봤다.\n\n그중에는 맨체스터 유나이티드, 리버풀, 뉴캐슬 유나이티드가 있었다. 그들 외에도 브라이튼 앤 호브 알비온, 브렌트포드, 선덜랜드 등도 있었다.\n\n영국 매체 ‘팀 토크’는 “우리는 맨유와 리버풀, 뉴캐슬이 왓포드의 유망주 마마를 지켜본 것을 독점 보도했다. 마마는 칠레에서 열린 대회에서 환상적인 활약을 펼쳤고 대회 최고의 선수에게 주어지는 골든볼을 수상했다. 그의 인상적인 퍼포먼스는 복수 구단의 관심으로 이어졌고 유럽 전역의 구단이 그를 관찰하고 있다”고 이야기했다.\n\n그러면서 “왓포드가 버밍엄을 3-0으로 꺾은 경기에서는 무려 12개 구단이 마마를 지켜봤다고 한다. 여기에는 맨유, 리버풀, 뉴캐슬이 있었고 이번이 처음도 아니다. 브라이튼, 브렌트포드, 선덜랜드도 꾸준히 체크하고 있었다”고 덧붙였다.\n\n마마는 이제 20대 초반의 어린 선수이지만 왓포드에서는 핵심 전력으로 활약 중이다. 지난 여름, 몽펠리에에서 100만 파운드 미만의 금액으로 왓포드에 이적한 그는 이제 거액 제안을 받을 수 있는 선수로 성장했다.\n\n‘팀 토크’는 “마마는 현재 왓포드에서 점점 더 중요한 선수로 자리 잡고 있다. 그리고 왓포드의 승격 경쟁에서 핵심적인 활약을 하고 있다”며 “마마는 몽펠리에에서 100만 파운드 미만의 금액으로 왓포드로 이적했다. 왓포드는 그를 겨울 이적시장에서 판매할 계획은 없다. 그러나 누군가 거액 제안을 한다면 큰 수익을 마다하기 쉽지 않을 것이다”라고 바라봤다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 뉴스인가요? U20 월드컵 주인공이 빅클럽들의 타겟이 됐다고요!",
        "content": "이웃님들! 오늘 아침 뉴스 보셨어요? 세상에, 얼마 전 U20 월드컵에서 대한민국을 아쉽게도 꺾었던 그 모로코 팀의 에이스, 오스만 마마 선수가 엄청난 관심을 받고 있다는 소식이더라고요. 솔직히 저희 대한민국 팬들 마음 아프게 했던 바로 그 선수 맞습니다! 그런데 그 선수가 이제 잉글랜드 프리미어리그 명문 구단들의 레이더망에 포착되었다는 거예요. 맨체스터 유나이티드, 리버풀, 뉴캐슬이라니… 이름만 들어도 심장이 두근거리는 팀들이잖아요? U20 월드컵에서 팀을 우승으로 이끌고 '골든볼'까지 수상했으니, 얼마나 대단한 활약을 펼쳤을지 짐작이 가시죠? 정말 이 어린 선수가 어떤 행보를 보일지 너무 궁금해지더라고요."
      },
      {
        "title": "U20 골든볼이란 게 대체 뭐길래? 2002년 월드컵 당시 우리 선수들은 어땠을까요?",
        "content": "갑자기 U20 골든볼 얘기가 나와서 혹시 모르시는 분들을 위해 살짝 배경 설명을 해드릴게요. U20 월드컵, 이름 그대로 20세 이하 선수들이 뛰는 세계적인 축구 대회잖아요. 여기서 '골든볼'은 이번 대회에서 가장 뛰어난 활약을 펼친 선수에게 주어지는 영광스러운 상이에요. 말 그대로 '이 세대의 최고'라는 뜻이죠! 2002년 월드컵 때 우리 선수들, 특히 박지성 선수나 안정환 선수처럼 젊은 선수들이 얼마나 멋진 활약을 보여줬는지 기억나세요? 그때 그 선수들이 얼마나 많은 사람들에게 희망과 감동을 줬었는지 생각하면, U20 골든볼 수상자가 빅클럽의 관심을 받는 게 당연한 것 같아요. 오스만 마마 선수도 그런 잠재력을 폭발시킨 거겠죠? 왓포드라는 2부 리그 팀 소속인데도 벌써 이렇게 주목받는 걸 보면, 정말 대단한 재능을 가진 선수임은 틀림없는 것 같아요."
      },
      {
        "title": "12개 구단이 지켜봤다니, 그날 경기장에선 무슨 일이 있었던 걸까요?",
        "content": "이야, 진짜 소름 돋는 얘기가 나왔어요. 지난 2일, 왓포드와 버밍엄 시티의 경기였는데, 이때 무려 12개의 구단 스카우트가 경기장에 찾아와 오스만 마마 선수를 지켜봤다고 합니다. 12개요! 상상이 가시나요? 그것도 맨유, 리버풀, 뉴캐슬 같은 쟁쟁한 팀들이 포함되어 있었다니… 마치 보석을 발굴하기 위한 치열한 경쟁 현장을 보는 것 같았어요. 기사를 보면 마마 선수가 양발을 모두 잘 사용하고, U20 월드컵에서도 맹활약했기 때문에 이런 관심을 받고 있다고 하더라고요. 왓포드에서는 이미 주전급으로 활약하며 팀의 승격 경쟁에도 큰 힘이 되고 있다고 하니, 그의 영향력이 얼마나 큰지 알 수 있겠죠? 마치 어릴 적 보았던 만화 영화에서 주인공이 시련을 딛고 성장하며 라이벌들을 물리치는 장면이 떠오르기도 하네요."
      },
      {
        "title": "거액 제안 올까 말까? 왓포드, 마마 선수를 어떻게 할까?",
        "content": "지금 오스만 마마 선수는 20대 초반의 어린 선수인데도 벌써 왓포드에서 없어서는 안 될 존재가 되었잖아요. 지난해 여름, 몽펠리에에서 100만 파운드, 그러니까 약 17억 원 미만의 비교적 적은 금액으로 왓포드에 이적했는데, 이제는 그 가치가 상상 이상으로 치솟았을 거예요. 기사에서는 왓포드가 겨울 이적 시장에서 마마 선수를 판매할 계획은 없다고 하지만, 만약 정말 '거액'의 제안이 들어온다면 팀의 재정적인 이익을 무시하기 어려울 거라고 내다보고 있더라고요. 축구계에서는 이런 유망주들을 발굴해서 키운 뒤, 더 큰 팀으로 이적시켜 큰 이적료 수익을 얻는 게 중요한 부분이기도 하거든요. 마치 우리가 가치 있는 물건을 저렴하게 구매했다가 나중에 비싸게 파는 것처럼요! 앞으로 그의 거취가 어떻게 결정될지 정말 관심사예요."
      },
      {
        "title": "솔직한 후기: 어린 선수들의 성장이 주는 희망, 우리 아이에게도 이런 기회가!",
        "content": "솔직히 이 기사를 읽으면서 저도 모르게 감탄사가 절로 나왔어요. 이렇게 어린 나이에도 불구하고 세계적인 무대에서 재능을 발휘하고, 빅클럽의 주목을 받는다는 게 정말 대단한 것 같아요. 오스만 마마 선수처럼, 끊임없이 노력하고 자신의 꿈을 향해 나아가는 젊은 선수들을 보면 저도 덩달아 힘을 얻는 기분이랄까요? 특히 2부 리그 팀 소속인데도 U20 월드컵에서 보여준 활약으로 이렇게 주목받는 걸 보면, '꿈은 이루어진다!'라는 말이 괜히 있는 게 아닌가 싶어요. 앞으로 저도 이 어린 선수의 행보를 응원하면서, 혹시 제 주변이나 우리 아이에게도 이런 잠재력이 있다면 잘 발견하고 키워줄 수 있도록 더 관심을 가져야겠다고 다짐했습니다. 여러분도 꼭! 우리 주변의 작은 가능성들을 놓치지 말고 격려해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11922176",
    "hashTag": [
      "#U20월드컵",
      "#오스만마마",
      "#축구신성",
      "#맨유",
      "#리버풀",
      "#빅클럽",
      "#골든볼",
      "#축구유망주"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘맨시티·아스날 관심’ 불만 가득한 호드리구, 레알 진짜 떠난다…“여름 실수 교훈, 정상급 에이전트와 계약 예정”",
    "newTitle": "호드리구 레알 떠난다? 에이전트 계약으로 이적 준비 끝!",
    "article": "비니시우스 주니오르와 함께 레알 마드리드의 ‘브라질 특급’이었던 호드리구가 결국 스페인을 떠날 것으로 보인다.\n\n호드리구는 최근 레알을 대표하는 공격수였으나 사비 알론소 체제의 올 시즌은 그렇지 않다. 21경기 2골 4도움, 초라한 성적은 대단히 아쉽다. 32경기 무득점 침묵하기도 했다.\n\n사실 호드리구가 레알에서 불안했던 건 알론소 체제 이전부터 그랬다. 킬리안 음바페가 합류하면서 설 자리는 더욱 좁아졌고 결국 알론소 체제에선 힘을 잃었다.\n\n지난 여름, 호드리구는 다수의 빅 클럽 관심을 받았으나 여러 문제로 인해 이적까지 이어지지는 않았다. 결국 확실한 에이전트 계약을 통해 이러한 문제를 되풀이하지 않으려고 하는 상황이다.\n\n스페인 매체 ‘아스’는 “호드리구는 현재 최정상급 에이전트 중 한 명과 계약 체결을 눈앞에 두고 있다. 그는 레알을 떠나고 싶어 한다. 되돌릴 수 없는 결정이다. 이미 수개월 전에 내려졌다”고 이야기했다.\n\n그러면서 “호드리구의 이번 이적 전략은 명확하다. 명성 있는 에이전트와 계약하는 것이 첫 번째다. 최근 수개월 동안 유럽 및 남아메리카 주요 에이전시가 그에게 접근했고 공식 미팅도 진행했다. ‘스포르트’에 의하면 두 명의 최상급 에이전트와 매우 진전된 협상을 진행 중이며 이들은 상당한 규모의 계약 보너스를 제시할 준비가 됐다”고 덧붙였다.\n\n호드리구는 2022년 이후 에이전트가 없다. 그는 산투스 시절부터 함께한 닉 아르쿠리와 결별한 후 지금까지 에이전트 없이 지냈다. 이와 같은 일로 지난 여름, 복수 구단의 관심에도 이적하지 못했다.\n\n현재 호드리구의 이적이 유력한 곳은 프리미어리그다. 재정적인 측면에서는 파리생제르망(PSG)이 가장 유력해 보이지만 호드리구의 시장 가치가 6000만 유로 수준으로 떨어진 지금, 프리미어리그 구단들의 관심도 커지고 있다. 단, 바이에른 뮌헨은 호드리구가 매력적으로 느끼지 못하고 있다.\n\n‘아스’는 “호드리구의 가장 유력한 행선지는 현재 맨체스터 시티, 아스날이다. 리버풀은 지난 여름에 4억 8300만 유로를 투자했음에도 좋지 않은 전반기를 보냈기에 어떤 움직임을 보일지 알 수 없다. 그렇다고 해도 배제할 수 없는 구단이다”라고 말했다.\n\n다만 호드리구가 이번 겨울 이적 시장에서 이적할 가능성은 그리 크지 않다. 음바페의 부상으로 점점 출전 시간을 받고 있는 상황. 레알이 그런 호드리구를 겨울 이적 시장에서 쉽게 내주는 건 현실적으로 매우 어려운 일이다.\n\n‘아스’는 “결국 호드리구는 이번 시즌을 레알에서 마무리할 가능성이 크다. 그리고 북중미월드컵을 차분히 기다릴 것이다. (카를로)안첼로티는 호드리구를 브라질의 핵심으로 보고 있다. 두 사람은 대단히 훌륭한 호흡을 자랑한다”고 바라봤다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "뉴스 속 호드리구, 왜 떠나는 걸까요?",
        "content": "이웃님들! 오늘 아침, 축구 팬들 사이에서 핫한 소식이 하나 들려왔어요. 바로 레알 마드리드의 촉망받던 공격수, 호드리구 선수가 팀을 떠날 준비를 하고 있다는 건데요. 아니, 분명 얼마 전까지 레알의 브라질 특급으로 맹활약하던 선수가 왜 갑자기 떠난다는 건지, 저도 처음엔 진짜 깜짝 놀랐다니까요? 기사를 자세히 살펴보니, 올 시즌 호드리구 선수의 활약이 기대만큼 나오지 못했다는 점이 가장 큰 이유 중 하나인 것 같아요. 특히 사비 알론소 감독 체제에서는 21경기 2골 4도움이라는 성적이 나왔고, 심지어 32경기 연속 무득점이라는 아쉬운 기록도 있었다고 하니, 선수 본인도 마음고생이 심했을 것 같아요. 거기다가 킬리안 음바페 선수까지 합류하면서 팀 내에서 입지가 더 좁아진 것도 무시할 수 없는 부분이고요. 이렇게 심경이 복잡한 상황에서, 지난여름 빅클럽들의 관심을 받았지만 여러 문제로 이적까지 이어지지 못했던 경험이 이번 결정에 큰 영향을 준 것 같아요. 정말 축구 선수들에게 에이전트라는 존재가 얼마나 중요한지 다시 한번 느끼게 되는 대목이에요."
      },
      {
        "title": "호드리구, 에이전트 없이 뭘 했다고요?",
        "content": "여기서 우리가 좀 더 자세히 들여다봐야 할 부분이 있어요. 바로 호드리구 선수가 지난 2022년부터 에이전트가 없었다는 사실이에요. 원래 산투스 시절부터 함께했던 닉 아르쿠리라는 에이전트와 결별한 뒤로 쭉 혼자 활동해왔다고 하더라고요. 아니, 이렇게 중요한 시기에 에이전트 없이 경력을 관리한다는 게 상식적으로 이해가 안 되지 않나요? 그래서 지난 여름에 맨시티나 아스날 같은 빅클럽에서 관심을 보였음에도 불구하고, 결국 이적이 성사되지 못했던 거고요. 생각해 보세요. 수많은 빅클럽에서 선수를 데려가고 싶어 하는데, 선수와 직접 소통하고 협상해야 하는 에이전트가 없으니 일이 제대로 풀리지 않았던 거죠. 마치 집을 사고 싶어도 부동산 중개인이 없어서 집주인과 직접 연락이 안 되는 상황과 비슷하다고 할까요? 이번에 호드리구 선수가 '정상급 에이전트'와 계약하려는 이유가 바로 여기에 있는 거예요. 지난 실수를 반복하지 않고, 자신의 커리어를 제대로 관리해서 더 좋은 기회를 잡겠다는 의지가 강하게 느껴지는 부분이에요. 앞으로 어떤 에이전트와 함께하게 될지, 그리고 그 에이전트가 호드리구 선수의 커리어를 어떻게 바꿀지 정말 기대되네요."
      },
      {
        "title": "맨시티? 아스날? 호드리구의 다음 행선지는 어디일까?",
        "content": "이제 가장 궁금한 건 호드리구 선수의 다음 행선지겠죠? 기사에 따르면 프리미어리그 쪽으로 이적이 유력하다고 해요. 물론 파리생제르망(PSG)도 재정적인 부분에서는 강력한 후보지만, 호드리구 선수의 시장 가치가 6000만 유로까지 떨어진 지금, 프리미어리그 구단들의 관심이 더욱 커지고 있다는 분석이네요. 특히 가장 유력하게 거론되는 곳은 '맨체스터 시티'와 '아스날'이에요. 와, 상상만 해도 정말 흥미진진하지 않나요? 만약 호드리구 선수가 맨시티나 아스날 유니폼을 입게 된다면, 두 팀 모두 공격력이 한층 더 강화될 거라고 확신해요. 물론 리버풀도 가능성을 배제할 수는 없겠지만, 지난 시즌의 상황을 보면 좀 더 지켜봐야 할 것 같아요. 그런데 여기서 한 가지 재밌는 점은, 바이에른 뮌헨은 호드리구 선수가 매력적으로 느끼지 못하고 있다는 거예요. 선수마다 추구하는 바가 다르니 어쩔 수 없겠지만, 뮌헨 같은 명문 팀에서도 관심을 보이지 않는다는 건 좀 의외긴 하네요. 아무튼, 호드리구 선수가 어떤 팀을 선택하든, 새로운 리그에서 다시 한번 자신의 가치를 증명하길 응원하는 마음이에요."
      },
      {
        "title": "겨울 이적 시장 vs 여름 이적 시장, 호드리구의 선택은?",
        "content": "그런데 말이죠, 기사를 꼼꼼히 읽어보니 이번 겨울 이적 시장에서 호드리구 선수가 당장 팀을 옮길 가능성은 그리 높지 않다고 해요. 음바페 선수의 부상으로 출전 시간을 조금씩 얻고 있는 상황이라, 레알 마드리드 입장에서도 겨울에 선수를 쉽게 내보내기 어렵다는 거죠. 마치 꽁꽁 얼어붙은 겨울에 갑자기 따뜻한 물건을 팔기 어려운 것처럼 말이에요. 따라서 많은 전문가들은 호드리구 선수가 이번 시즌은 레알에서 마무리할 가능성이 크다고 예측하고 있어요. 그리고 북중미 월드컵도 차분히 준비할 것으로 보이고요. 안첼로티 감독도 호드리구 선수를 브라질 대표팀의 핵심 멤버로 생각하고 있고, 두 사람의 호흡도 매우 좋다고 하니, 당장의 이적보다는 시즌 마무리에 집중하는 것이 선수에게도 팀에게도 더 나은 선택일 수 있겠죠. 하지만 여름 이적 시장이 열리면 상황은 또 달라질 수 있어요. 이때는 정말 많은 빅클럽들의 움직임이 활발해질 테니, 호드리구 선수의 거취가 또 한번 큰 이슈가 될 것 같아요. 정말 축구계는 늘 예측 불가능한 재미가 있는 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스를 보면서 여러 가지 생각이 스쳐 지나갔어요. 한때 '제2의 비니시우스'라 불리며 레알 마드리드의 미래를 책임질 선수로 기대를 한 몸에 받았던 호드리구 선수였는데, 시즌 중에 이렇게 이적설이 불거지는 걸 보면 선수 생활이라는 게 참 녹록지 않다는 걸 새삼 느끼게 되네요. 분명 실력 있는 선수임에는 틀림없는데, 팀 전술이나 다른 선수들과의 경쟁 속에서 자신의 기량을 100% 발휘하기란 정말 어려운 일인 것 같아요. 저도 직장 생활하면서 비슷한 고민을 할 때가 있거든요. 아무리 열심히 해도 뭔가 잘 풀리지 않을 때, '이게 정말 나에게 맞는 길일까?' 하는 생각이 들 때 말이에요. 이번 호드리구 선수의 결정은 어쩌면 그동안의 답답함을 해소하고 새로운 시작을 하려는 용기 있는 선택일지도 몰라요. 저는 앞으로 호드리구 선수가 어떤 에이전트와 함께하게 되든, 어디에서 뛰게 되든, 다시 한번 최고의 퍼포먼스를 보여주길 진심으로 응원하려고요. 그리고 이 소식을 들으신 이웃님들도, 혹시 지금 자신의 자리에서 어려움을 겪고 있다면, 호드리구 선수처럼 새로운 도전을 두려워하지 않는 용기를 얻으셨으면 좋겠어요! 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11922174",
    "hashTag": [
      "#호드리구",
      "#레알마드리드",
      "#축구선수",
      "#이적설",
      "#프리미어리그",
      "#맨체스터시티",
      "#아스날",
      "#축구뉴스"
    ]
  }
]