[
  {
    "type": "사회",
    "title": "[속보] 서울 종각역 15명 사상 사고…택시기사 구속영장, 약물운전 등 혐의",
    "newTitle": "약물운전 택시 사고, 15명 사상 충격! 절대 피해야 할 이유!",
    "article": "지난 2일 퇴근 시간대 서울 도심에서 추돌사고를 일으켜 15명의 사상자를 낸 택시기사에 대해 경찰이 구속영장을 신청했다.\n\n서울 종로경찰서는 4일 교통사고처리특례법상 치사상과 도로교통법상 약물운전, 특정범죄 가중처벌법상 위험운전 등 치사상 등 혐의로 70대 후반 A씨에 대한 구속영장을 신청했다고 밝혔다.\n\nA씨는 지난 2일 오후 6시 7분께 전기차 택시를 몰다 알 수 없는 이유로 급가속하며 횡단보도 신호등 기둥, 승용차 2대와 연쇄 추돌했다.\n\n이 사고로 횡단보도 신호를 기다리던 보행자와 택시 승객, A씨 본인 등 14명이 다치고 40대 여성 보행자 1명이 숨졌다.\n\n경찰은 A씨를 교통사고처리특례법상 치사상 혐의로 체포했는데, 약물 간이검사에서 모르핀 성분이 검출돼 도교법상 약물운전 혐의를 추가 적용했다.\n\n일각에서는 A씨가 마약류를 투약한 것이 아니라 감기약을 먹었을 가능성도 제기된다.",
    "newArticle": [
      {
        "title": "퇴근길, 상상도 못 할 끔찍한 사고가... 세상에!",
        "content": "이웃님들, 어제 퇴근길에 뉴스 보셨어요? 서울 종각역에서 정말 말도 안 되는 사고가 났더라고요. 퇴근 시간 붐비는 도심 한복판에서 택시 한 대가 갑자기 급가속하더니, 신호등 기둥과 차들을 연달아 들이받고 횡단보도에 서 있던 보행자까지 덮쳤다는 거예요. 생각만 해도 아찔한데, 이 사고로 무려 15명이나 다치거나 목숨을 잃는 안타까운 일이 발생했답니다. 진짜 세상에 이런 일이 또 있을까 싶어서 너무 충격받았어요. 단순히 졸음운전이나 실수였다면 좋았겠지만, 알고 보니 택시 기사님이 약물을 복용한 상태로 운전했다는 정황이 나왔다고 하니 이건 정말... 남의 일이 아니라 우리 모두의 안전과 직결된 문제인 것 같아서 그냥 넘어갈 수가 없더라고요. 제 주변에도 택시 많이 이용하는 분들 계신데, 듣기만 해도 심장이 덜컥하네요. 대체 어떻게 이런 일이 벌어진 건지, 앞으로 우리가 어떻게 해야 할지 같이 이야기 나눠보면 좋을 것 같아요."
      },
      {
        "title": "약물운전? 그게 정확히 뭔지, 우리 그냥 쉽게 알아봐요!",
        "content": "여러분, '약물운전'이라는 말, 많이 들어보셨죠? 뉴스에서도 종종 나오는데, 대체 그게 그냥 술 마시고 운전하는 거랑 뭐가 다른 건지, 왜 그렇게 위험하다는 건지 명확하게 아시는 분들은 많지 않을 것 같아요. 쉽게 말해 약물운전은 술뿐만 아니라, 우리가 흔히 먹는 감기약이나 진통제, 혹은 의사의 처방을 받은 특정 약물, 심지어 마약 성분이 포함된 약물까지 복용한 상태에서 운전하는 모든 것을 말해요. 이런 약물들은 졸음, 환각, 판단력 저하, 어지럼증, 집중력 분산 등 운전에 치명적인 영향을 줄 수 있는 다양한 부작용을 일으킬 수 있거든요. 예를 들어, 어떤 감기약은 먹고 나면 졸음이 쏟아져서 몇 시간 동안은 정신을 못 차릴 정도인데, 그걸 모르고 운전대를 잡는다면 마치 술 취한 것처럼 제대로 상황 판단을 하지 못하게 되는 거죠. 이번 종각역 사고에서도 택시 기사님께 모르핀 성분이 검출되었다고 하는데, 이게 마약 성분일 수도 있지만 병원에서 처방받은 약에 포함된 성분일 가능성도 있다고 하니 더 꼼꼼하게 조사해 봐야 할 것 같아요. 중요한 건, 내가 먹은 약이 운전에 영향을 줄 수 있다는 사실을 인지하고 조심하는 거겠죠?"
      },
      {
        "title": "종각역 사고, '약물운전'이 만들어낸 끔찍한 결과들!",
        "content": "이번 종각역 사고, 정말 많은 분들이 다치시고 안타깝게 한 분은 목숨까지 잃으셨잖아요. 이게 단순한 운전 미숙이나 사고가 아니라 '약물운전' 때문에 벌어진 일이라는 사실이 정말 마음 아프게 하는데요. 약물운전은 일반적인 음주운전보다 더 예측하기 어렵고 위험하다고 해요. 왜냐하면 사람마다 약물에 반응하는 정도가 다르고, 술처럼 명확하게 '얼마 이상 마시면 위험하다'는 기준을 세우기가 어렵기 때문이죠. 예를 들어, 신호등 앞에서 기다리고 있는데 갑자기 옆 차선에서 택시 한 대가 굉음과 함께 튀어나와 횡단보도에 서 있던 사람들을 그대로 덮친다는 상상, 해보셨어요? 약물 복용 후에는 순간적으로 판단력이 흐려지면서 '내가 뭘 하고 있는지' 인지하지 못하거나, 혹은 '지금 빨리 가야 한다'는 비현실적인 생각에 사로잡혀 돌이킬 수 없는 사고를 낼 수 있다고 해요. 이번 사고에서도 기사님이 '알 수 없는 이유로 급가속했다'는 보도를 봤는데, 이게 바로 약물 복용으로 인한 판단력 및 조절 능력 상실 때문일 가능성이 높다고 하더라고요. 횡단보도에서 신호를 기다리던 죄 없는 보행자분들이나, 택시 안에 계셨던 승객분들까지... 정말 너무나도 억울하고 비극적인 사고예요. 이런 끔찍한 결과를 막기 위해서라도 약물운전에 대한 경각심을 가져야 할 것 같아요."
      },
      {
        "title": "나도 모르게 약물운전? '이것'만은 꼭 확인하세요!",
        "content": "정말 충격적인 사고 소식을 접하고 나니, '혹시 나도 모르게 위험한 상황을 만들지는 않을까?' 하는 걱정이 들더라고요. 특히 저처럼 약을 달고 사는 분들이라면 더더욱 주의가 필요할 것 같아요. 그래서 오늘은 우리가 일상에서 쉽게 접할 수 있는 것들 중에 약물운전과 관련해서 꼭 알아두면 좋은 꿀팁들을 몇 가지 알려드릴게요! 첫째, 내가 먹는 약의 부작용을 반드시 확인해야 해요. 병원에서 처방받은 약이든, 약국에서 구입한 일반의약품이든, 약 봉투나 설명서를 꼼꼼히 읽어보고 '졸음', '현기증', '집중력 저하' 등의 부작용이 있다면 운전은 절대 피해야 해요. 만약 이런 부작용이 있는 약을 먹어야 한다면, 운전은 다른 사람에게 부탁하거나 대중교통을 이용하는 것이 현명하겠죠? 둘째, 감기약이나 알레르기약처럼 흔히 먹는 약들도 주의해야 해요. 의사 선생님이나 약사님께 '운전을 해야 하는데, 이 약 먹어도 괜찮을까요?'라고 꼭 여쭤보는 습관을 들이는 게 중요해요. 셋째, 인터넷에서 쉽게 구할 수 있는 해외 직구 의약품이나 건강기능식품도 성분을 알 수 없으니 함부로 복용하고 운전하는 것은 금물이에요. 마지막으로, 혹시라도 평소와 다른 이상 증세(극심한 졸음, 환각 등)가 느껴진다면 절대 운전대를 잡지 말고 즉시 휴식을 취하거나 안전한 장소로 이동해야 한다는 것, 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 종각역 사고 소식을 접하고 나니, 정말이지 마음 한구석이 너무 무겁고 답답하더라고요. 찰나의 순간, 누군가의 잘못된 판단 때문에 이렇게 많은 생명이 위협받고 희생된다는 사실이 너무 안타깝웠어요. 앞으로 저도 제가 먹는 약에 대해 더 꼼꼼하게 확인하고, 혹시라도 운전에 영향을 줄 수 있는 약이라면 절대 운전대를 잡지 않기로 다시 한번 다짐했습니다. 우리 모두의 안전은 스스로 지키는 것에서부터 시작된다고 생각해요. 이번 일을 계기로 저뿐만 아니라 제 주변 사람들에게도 약물운전의 위험성에 대해 다시 한번 이야기해주고, 서로서로 조심할 수 있도록 해야겠어요. 다들 오늘부터라도 내가 먹는 약, 꼭 확인하는 습관 들이는 거 어떨까요? 우리 모두 안전하고 행복한 하루하루를 보낼 수 있도록, 작은 실천부터 함께 해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11922411",
    "hashTag": [
      "#약물운전",
      "#교통사고",
      "#안전운전",
      "#종각역사고",
      "#음주운전",
      "#안전수칙",
      "#택시사고",
      "#개인안전"
    ]
  },
  {
    "type": "기업",
    "title": "삼성, 핵심 기술 전문가 ‘2026 삼성 명장’ 17명 선정",
    "newTitle": "삼성 명장 17명 선정! 전문가들의 숨겨진 노력 대공개",
    "article": "삼성이 자사 핵심 기술 전문가 17명을 ‘삼성 명장’으로 선정했다. 지난 2019년 명장 제도를 운영하기 시작한 이래 역대 최대 규모다.\n\n4일 삼성은 제조기술과 설비, 품질, 인프라, 금형, 구매, 계측을 비롯한 핵심 기술 분야 전문가 17명을 ‘2026 삼성 명장’으로 선발했다고 밝혔다.\n\n관계사별로 삼성전자 12명, 삼성디스플레이 2명, 삼성SDI 1명, 삼성전기 1명, 삼성중공업 1명이다.\n\n삼성전자 DX부문에서는 이상훈·김상식 명장이 제조기술 부문 명장으로 꼽혔다. 또 금형 부문에 서성철 명장, 품질 부문에 송원화·남궁균 명장, 인프라(EHS) 부문에 김종열 명장, 구매 부문에 윤경석 명장이 이름을 올렸다.\n\n삼성전자 DS부문에서는 설비 부문에 나민재·이동우·강보숭 명장, 인프라 부문에 박찬제 명장, 계측 부문에 김주우 명장이 선발됐다.\n\n삼성디스플레이에서는 제조기술 부문에 기석 명장, 인프라 부문에 이동영 명장이 선발됐다. 삼성SDI에서는 제조기술 부문에 안병희 명장, 삼성전기는 설비 부문에 김광수 명장, 삼성중공업은 제조기술 부문에 이재창 명장이 꼽혔다.\n\n삼성은 기술인재 육성을 위해 지난 2019년부터 명장 제도를 운영하고 있다. 자신의 분야에서 20년 이상 근무하면서 장인 수준의 숙련도와 노하우를 갖추고 리더십을 겸비한 인재가 선정 대상이다. 초기에는 제조기술, 금형, 품질 등 제조 분야 위주로 선정했지만 최근에는 구매, 환경안전 분야로 범위를 넓히고 있다.\n\n삼성은 지금까지 86명의 명장을 선정했다. 대상 인원들은 격려금과 명장 수당을 받는다. 또 정년 이후에도 계속 근무할 수 있는 ‘삼성시니어트랙’ 우선 선발 등의 인사 혜택도 제공한다.\n\n삼성 관계자는 “앞으로도 삼성은 최고 수준의 기술전문가 육성에 힘쓸 것”이라며 “또 국제기능경기대회, 전국기능경기대회 후원 등을 지속해 국가 산업 생태계 강화에도 이바지할 계획”이라고 설명했다.",
    "newArticle": [
      {
        "title": "이거 실화야? 삼성 명장, 역대 최다 인원 선정 소식!",
        "content": "여러분, 안녕하세요! 오늘 정말 깜짝 놀랄 만한 뉴스 하나 가지고 왔어요. 얼마 전 삼성이 '2026 삼성 명장'을 무려 17명이나 선정했다는 소식 들으셨어요? 이거 보통 일이 아니더라고요. 2019년부터 이 명장 제도를 시작했는데, 이번이 역대 최대 규모라고 하니 정말 대단하다는 말밖에 안 나와요. 제가 평소에도 이런 기술 전문가분들이 얼마나 많은 노력과 땀방울을 쏟아내는지 늘 궁금해했거든요. 이번에 선정되신 분들은 정말 각자의 분야에서 한 획을 긋는 분들이라고 생각하니 괜히 저도 가슴이 벅차오르는 것 있죠? 앞으로 이분들이 삼성의 기술력을 어떻게 더 발전시킬지 정말 기대됩니다! 여러분도 혹시 주변에 '이 사람 진짜 전문가다!' 싶은 분들 계신가요? 그런 분들의 이야기가 갑자기 더 궁금해지더라고요."
      },
      {
        "title": "‘삼성 명장’이란 도대체 뭘까요? 20년 장인 정신의 비밀!",
        "content": "자, 그럼 '삼성 명장'이 정확히 뭔지, 왜 이렇게 대단한 건지 우리 좀 더 자세히 알아볼까요? 뉴스 기사만 보면 ‘오, 전문가 뽑았네?’ 하고 넘어가기 쉽지만, 사실 이 명장이라는 타이틀 뒤에는 정말 엄청난 시간과 노력이 숨어 있답니다. 삼성 명장은 말 그대로 각자의 기술 분야에서 20년 이상 뼈를 묻은, 정말 '장인'이라고 불릴 만한 분들이 대상이래요. 단순한 경력만 보는 게 아니라, 그 분야에서 쌓아온 독보적인 숙련도와 남들이 모르는 노하우, 그리고 팀을 이끌 수 있는 리더십까지 두루 갖춘 분들만 선정될 수 있다고 해요. 마치 옛날 도공이 평생 하나의 흙을 만지며 최고의 도자기를 빚어내듯이, 이분들도 자신의 분야에서 수십 년간 끊임없이 연구하고 도전하며 최고 수준의 전문성을 완성하신 분들이라고 생각하면 쉬울 것 같아요. 초창기에는 제조 기술이나 금형, 품질 같은 제조 분야에 집중했다가, 이제는 구매나 환경안전 같은 다양한 분야까지 범위를 넓혔다는 것도 주목할 점이에요. 삼성의 기술력이 얼마나 다방면으로 깊고 넓게 퍼져 있는지 엿볼 수 있는 대목이죠."
      },
      {
        "title": "제조부터 구매까지! 17인의 명장, 그들이 걸어온 길",
        "content": "이번에 선정된 17분의 명장들은 정말 다양한 분야에서 활약하고 계신데요, 구체적으로 어떤 분들이 계신지 한번 살펴볼까요? 삼성전자에서만 무려 12분이 선정되셨는데요, DX부문에서는 이상훈, 김상식 명장님이 제조 기술 분야에서, 서성철 명장님은 금형 분야에서, 송원화, 남궁균 명장님은 품질 분야에서, 김종열 명장님은 인프라(EHS) 분야에서, 윤경석 명장님은 구매 분야에서 전문성을 인정받으셨어요. 정말 각기 다른 분야지만, 모두 삼성의 제품이 만들어지고 고객에게 가기까지 보이지 않는 곳에서 핵심적인 역할을 하시는 분들이죠. DS부문에서도 나민재, 이동우, 강보숭 명장님이 설비 분야에서, 박찬제 명장님은 인프라 분야에서, 김주우 명장님은 계측 분야에서 이름을 올리셨고요. 삼성디스플레이에서는 기석, 이동영 명장님이, 삼성SDI에서는 안병희 명장님이, 삼성전기에서는 김광수 명장님이, 그리고 삼성중공업에서는 이재창 명장님이 각각 자신의 분야에서 명장으로 선정되셨습니다. 생각해보세요. 우리가 매일 쓰는 스마트폰, TV, 자동차 부품 하나하나가 얼마나 정교한 기술로 만들어지는지 말이에요. 그 뒤에는 바로 이분들처럼 수십 년간 최고의 기술력을 갈고 닦은 전문가들이 있다는 사실! 예를 들어, 우리가 쓰는 휴대폰 액정이 완벽하게 만들어지려면 정말 미세한 오차도 용납되지 않잖아요. 그런 극한의 품질을 유지하기 위해 불철주야 노력하는 품질 전문가, 제조기술 전문가들의 헌신이 없었다면 불가능했을 거예요. 하나하나 살펴볼수록 정말 존경심이 절로 생긴답니다."
      },
      {
        "title": "명장의 혜택은? 격려금부터 '시니어 트랙'까지!",
        "content": "이렇게 대단한 분들이 명장으로 선정되면 어떤 혜택이 주어질까요? 단순히 '명장'이라는 타이틀만 붙여주는 게 아니냐고 생각하실 수도 있지만, 삼성은 역시 전문가들을 제대로 대우하더라고요! 일단 선정되신 모든 분들께는 두둑한 격려금과 함께 명장 수당이 지급된다고 해요. 와, 이건 정말 기분 좋으시겠어요! 하지만 여기서 끝이 아니죠. 가장 주목할 만한 혜택은 바로 '삼성시니어트랙' 우선 선발 기회예요. 정년이 지난 후에도 계속해서 자신이 열정을 쏟아온 분야에서 일할 수 있도록 배려해주는 제도인데요, 이게 정말 대단한 것 같아요. 자신의 분야에 대한 애정이 얼마나 깊으면, 정년 이후에도 계속해서 일하고 싶어 하는 마음을 헤아려주는 거잖아요. 마치 대학교수의 정년 후에도 명예 교수로 남아 후학을 양성하는 것처럼, 삼성의 핵심 기술 명장들도 계속해서 회사의 기술 발전에 기여하고, 또 젊은 직원들에게 귀한 노하우를 전수해주는 역할을 할 수 있게 되는 거죠. 이건 단순히 개인의 커리어를 위한 혜택을 넘어, 삼성 전체의 기술력과 지식의 흐름을 더욱 탄탄하게 만들어주는 아주 중요한 시스템이라고 생각해요. 우리 이웃님들도 혹시 '나는 평생 이것만 하고 싶다!' 하는 분야가 있으신가요? 그런 열정을 계속 이어갈 수 있다는 건 정말 행복한 일인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 이 뉴스 보면서 제 마음이 정말 뭉클했어요. 우리는 보통 화려하게 보이는 결과물에만 집중하기 쉬운데, 그 뒤에 가려진 수많은 전문가들의 땀과 노력, 그리고 수십 년간의 헌신을 다시 한번 생각해보게 됐거든요. ‘삼성 명장’이라는 제도가 단순한 인사 제도를 넘어, 최고의 기술 인재를 육성하고 그들의 가치를 인정해주려는 삼성의 의지가 담겨 있다는 걸 느꼈어요. 앞으로 저도 제 일에 있어서 좀 더 깊이 파고들고, 끊임없이 배우려는 자세를 가져야겠다는 다짐을 하게 되네요. 여러분도 오늘 이 소식을 듣고 혹시 '나도 저런 전문가가 되고 싶다!' 하는 생각을 하셨다면, 지금 당장 시작해보세요! 20년 후, 아니 그보다 훨씬 더 빨리 여러분도 최고의 전문가가 될 수 있을 거예요. 저는 앞으로도 제 주변의 숨은 전문가들의 이야기를 더 많이 찾아보고 여러분과 공유할게요! 여러분도 오늘 하루, 작은 것이라도 최선을 다하는 하루가 되시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11922412",
    "hashTag": [
      "#삼성명장",
      "#기술전문가",
      "#삼성",
      "#커리어",
      "#장인정신",
      "#인재육성",
      "#직장생활",
      "#성장스토리"
    ]
  },
  {
    "type": "기업",
    "title": "삼성D, CES 2026서 AI 시대 OLED 공개...로봇·태블릿 등과 시너지",
    "newTitle": "AI 시대 OLED, 로봇·태블릿과 놀라운 만남!",
    "article": "삼성디스플레이가 CES 2026에서 인공지능(AI) 경험을 배가할 차세대 유기발광다이오드(OLED) 제품을 대규모 공개한다.\n\n삼성디스플레이는 6~9일(현지시각) 미국 라스베이거스에서 열리는 CES 2026에서 ‘AI와 디스플레이가 함께 만들어내는 새로운 경험의 시대’를 주제로 고객사 대상 전시회를 연다고 4일 밝혔다.\n\n삼성디스플레이는 이번 전시에서 인간과 AI간 소통 플랫폼이 될 수 있는 ‘AI OLED봇’ 등 다양한 OLED 콘셉트 제품을 선보인다. 또 태블릿과 노트북, 모니터 등 다양한 IT 기기에 탑재되는 OLED 기술력으로 일상 속 AI와 어떤 시너지를 낼 수 있는지 청사진을 제시한다.\n\n삼성디스플레이는 ‘AI 엣지 비전 스테이션’ 공간에서 지금까지 공개하지 않았던 콘셉트 제품 ‘엣지 디바이스’를 통해 AI 기기에 OLED를 탑재한 AI 라이프스타일을 소개한다. 얼굴 위치에 13.4형 OLED를 탑재한 ‘AI OLED 봇’은 지정 공간을 자유롭게 이동하며 AI 기반으로 사용자와 소통할 수 있는 소형 로봇 콘셉트로 개발됐다.\n\nAI 기반 음악 추천 등 비서 역할을 할 수 있는 스피커 콘셉트의 제품도 다수 선보인다. 이들 스피커형 데모 제품은 별도 디바이스와 연결할 필요 없이 자체 디스플레이로 음악을 추천받거나 선택할 수 있다.\n\n사무이나 출장지, 가정을 비롯해 사용 환경에 따른 시나리오 체험을 제시하며 OLED가 AI의 효용을 어떻게 끌어올리는지도 보여준다. 건축사무소 테마로 꾸며진 전시 공간에서는 다양한 설계 도면과 재질 시안, 색상 등을 OLED를 통해 왜곡 없이 최적의 화면으로 보여주는 장점을 확인할 수 있다.\n\n가정에서는 모니터와 TV가 AI 허브 역할을 할 수 있는 시나리오를 제안한다. QD-OLED 모니터는 저전력 기술 기반 AoD 기능을 통해 평소에는 벽시계나 명화 액자로 기능하다가 특정 상황에서 사용자의 건강 정보를 보여주는 등 AI 구동을 지원할 수 있다. 이번 전시에서 2026년형 TV용 QD-OLED도 최초 공개한다.\n\n새로 디자인된 ‘디지털콕핏’ 데모 제품은 자율주행차의 미래를 제시한다. 운전석과 조수석 사이에서 전면 대시보드와 자연스럽게 연결되는 디자인의 ‘플렉시블L’은 이전 전시에서 선보인 14.4형에서 18.1형으로 화면이 커졌다.\n\n삼성디스플레이는 OLED의 내구성을 실감할 수 있는 다양한 볼거리도 준비했다. 농구 골대 백보드에 폴더블 패널 18장을 부착하고 로봇 팔이 과녁을 향해 농구공을 연속해 던지며 폴더블 패널 충격 테스트를 진행한다. 차량용 디스플레이는 냉장고 안에 전시해 극한의 환경에서도 안정적으로 주행을 보조하는 모습을 보여준다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 이 뉴스 보셨어요?",
        "content": "아니, 세상에! 얼마 전에 삼성디스플레이에서 CES 2026에 참가해서 AI 시대에 딱 맞는 차세대 OLED 기술을 선보인다는 소식을 봤지 뭐예요? 아니, 이게 그냥 일반적인 OLED가 아니라 AI 경험을 훨씬 더 풍부하게 만들어 줄 그런 신기술이라고 하더라고요. 생각만 해도 너무 신기하고 기대되는 거 있죠? 솔직히 저는 가끔 뉴스 보면서 '이게 나랑 무슨 상관이지?' 싶을 때도 있었는데, 이번 건 정말 제 일상에 가까이 다가온 느낌이랄까요? 마치 SF 영화에서 보던 장면들이 현실이 되는 건 아닌가 하는 생각도 들었어요. 앞으로 우리가 매일 사용하는 로봇이나 태블릿, 심지어는 우리 집 TV까지, 모든 기기들이 이 AI OLED 기술 덕분에 얼마나 더 똑똑해지고 편리해질지 상상만 해도 두근거리지 않나요? 그래서 오늘은 이 흥미로운 소식을 여러분과 함께 좀 더 자세히 파헤쳐 보려고 해요. 놓치면 후회할지도 몰라요!"
      },
      {
        "title": "AI OLED봇? 그게 뭔데요?",
        "content": "일단 가장 눈에 띄는 건 바로 'AI OLED봇'이라는 건데요. 이게 뭐냐면요, 마치 우리가 생각하는 그런 작은 로봇 친구 같은 건데, 얼굴 위치에 13.4인치 OLED 화면이 달려서 우리랑 소통할 수 있다는 거예요! 생각해보세요. 집 안을 돌아다니면서 필요한 정보를 보여주거나, 우리의 말을 알아듣고 대답해주고, 심지어는 AI 기반으로 음악을 추천해주거나 비서 역할까지 해주는 거죠. 이게 정말 가능하다니, 저는 솔직히 좀 놀랐어요. 예전에는 로봇이라고 하면 공장에서나 볼 법한 모습이었는데, 이제는 우리 집안을 돌아다니면서 친구처럼 소통하는 시대가 온다는 거잖아요? 마치 영화 '아이언맨'에 나오는 자비스가 물리적인 형태로 우리 곁에 다가오는 느낌이랄까요? 이 AI OLED봇 덕분에 집안일도 훨씬 수월해지고, 외로운 사람들에게는 좋은 친구가 되어줄 수도 있을 것 같아요. 단순히 정보를 보여주는 화면을 넘어, 인간과 AI가 소통하는 새로운 플랫폼이 된다는 점이 정말 인상 깊어요. 이게 다 삼성디스플레이의 차세대 OLED 기술 덕분이라고 하니, 앞으로 OLED의 발전이 어디까지 갈지 정말 기대되지 않나요?"
      },
      {
        "title": "일상 속 AI, OLED로 더 빛날 거예요!",
        "content": "이번 CES 2026에서는 AI OLED봇 말고도 정말 다양한 제품들이 소개된다고 해요. 예를 들어, 우리가 매일 사용하는 태블릿이나 노트북, 모니터에 OLED 기술이 탑재되면 AI 경험이 얼마나 달라질지 청사진을 보여준다고 하는데요. 상상해보세요. 건축사무소에서 설계 도면이나 재질 시안, 색상 같은 복잡하고 세밀한 정보를 OLED 화면으로 본다면, 색 왜곡 없이 훨씬 정확하고 생생하게 확인할 수 있겠죠? 기존에는 이런 부분에서 미묘한 차이가 있어서 작업의 정확도에 영향을 줄 수도 있었는데, AI와 OLED의 만남은 이런 부분을 완벽하게 해결해 줄 것 같아요. 그리고 집에서는 모니터나 TV가 AI 허브 역할을 할 수 있다는 시나리오도 제시한다고 해요. QD-OLED 모니터는 평소에는 벽시계나 멋진 액자처럼 보이다가, 필요할 때는 사용자의 건강 정보를 보여주는 등 AI 기능을 지원하는 거죠. 이게 바로 AI와 디스플레이가 함께 만들어가는 '새로운 경험의 시대'라는 말이 딱 맞는 것 같아요. 단순히 화면이 밝고 선명한 것을 넘어, AI와 유기적으로 연결되어 우리 삶을 훨씬 더 편리하고 풍요롭게 만들어 준다는 점이 정말 놀라워요."
      },
      {
        "title": "극한 환경에서도 끄떡없는 OLED의 놀라운 내구성을 확인하세요!",
        "content": "여기서 끝이 아니에요! 삼성디스플레이는 이번 전시에서 OLED의 놀라운 내구성까지 선보인다고 하더라고요. 와, 진짜 이건 꼭 봐야 해요! 예를 들어, 농구 골대 백보드에 폴더블 패널 18장을 붙여놓고 로봇 팔이 농구공을 계속 던지면서 충격 테스트를 하는 모습을 보여준대요. 아니, 생각만 해도 얼마나 강력한 충격인지 상상이 가시죠? 그런데도 폴더블 패널이 끄떡없다는 걸 보여준다니, 정말 대단해요. 또, 차량용 디스플레이를 냉장고 안에 전시해서 극한의 추운 환경에서도 안정적으로 작동한다는 것을 보여줄 예정이라고 합니다. 우리가 자동차를 타면서 날씨나 온도에 따라 디스플레이가 오작동하면 정말 위험하잖아요? 그런데 이렇게 극한의 환경에서도 문제없이 작동한다니, 안심이 돼요. 앞으로 우리가 사용하는 다양한 기기들에 OLED 기술이 적용될 때, 이런 뛰어난 내구성이 얼마나 큰 장점이 될지 다시 한번 느끼게 되는 부분이에요. 단순히 화질만 좋은 게 아니라, 정말 튼튼하고 믿을 수 있는 기술이라는 거죠. 이런 기술력 덕분에 AI 시대의 다양한 기기들이 더욱 안정적으로 우리 곁에서 활약할 수 있을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 CES 2026에서 공개될 삼성디스플레이의 AI OLED 기술 소식을 듣고 나니, 앞으로 우리 삶이 얼마나 더 흥미진진해질지 기대감이 엄청 커졌어요. AI OLED봇처럼 우리와 직접 소통하는 로봇이 현실이 된다는 건 정말 꿈만 같아요. 앞으로 저는 제 주변의 스마트 기기들이 어떻게 AI와 OLED 기술로 더 똑똑해지고 편리해질지 유심히 지켜보려고요. 특히 자율주행차의 미래를 보여줄 '디지털 콕핏'이나, 일상생활에서 AI 허브 역할을 할 TV와 모니터가 기대돼요. 그리고 농구공으로 폴더블 패널을 테스트하는 것처럼, 극한의 환경에서도 끄떡없는 OLED의 내구성도 정말 인상 깊었어요. 앞으로 더 많은 제품에 OLED 기술이 적용될 텐데, 이런 튼튼함까지 갖췄으니 정말 믿음이 가네요. 여러분도 앞으로 스마트 기기 구매하실 때, AI와 OLED 기술이 어떻게 접목되었는지 한번 살펴보시는 건 어떨까요? 미래가 더 가까이 다가온 느낌이 들 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11922406",
    "hashTag": [
      "#삼성디스플레이",
      "#CES2026",
      "#AI",
      "#OLED",
      "#AIOLED봇",
      "#차세대디스플레이",
      "#미래기술",
      "#스마트기기"
    ]
  },
  {
    "type": "정치",
    "title": "北, 이재명 대통령 한중 정상회담 앞두고 극초음속 미사일 도발…진짜 이유가?",
    "newTitle": "북한 미사일 발사, 한중 정상회담 앞두고 진짜 이유는?",
    "article": "북한이 4일 오전 동해상으로 탄도미사일 수발을 발사한 가운데 그 배경에 관심이 쏠린다.\n\n합참은 “오늘 오전 7시 50경 북한 평양 인근에서 동해상으로 발사된 탄도미사일 수 발을 포착했다”며 “포착된 북한의 미사일은 900여㎞ 비행했으며 정확한 제원은 한미가 정밀분석 중”이라고 밝혔다.\n\n미사일은 평양 인근에서 동북 방향으로 발사돼 일본과 러시아 사이 동해상에 떨어졌다고 군은 전했다. 일본 방위성은 북한이 발사한 탄도미사일 추정 물체가 2발이라고 밝혔다.\n\n군은 이번 미사일이 ‘북한판 이스칸데르’로 불리는 단거리 탄도미사일 KN-23 계열로 판단하고 있다.\n\n사거리와 비행 궤적 등을 종합적으로 볼 때, KN-23 발사체에 극초음속 활공체(HGV) 형상의 탄두를 장착한 극초음속 미사일 ‘화성-11마’일 가능성에 무게를 두고 있는 것으로 알려졌다.\n\n북한의 탄도미사일 발사는 올해 처음으로, 지난해 11월 7일 단거리 탄도미사일 발사 이후 약 2개월 만이다.\n\n5일 열리는 한중 정상회담에선 북한 비핵화 문제도 다뤄질 것으로 예상되는데, 북한이 탄도미사일 발사로 존재감을 과시한 것으로 해석된다.\n\n또 반미 성향의 마두로 베네수엘라 대통령이 미국의 군사작전으로 축출된 상황이 이번 발사에 영향을 미쳤을 가능성도 있다.\n\n북한은 베네수엘라와 마찬가지로 미국과 적대적이지만, 탄도미사일 발사를 통해 베네수엘라와 달리 미국과 맞설 수 있는 군사력을 갖췄다는 점을 부각하려 했을 수 있다는 해석이다.",
    "newArticle": [
      {
        "title": "어제 북한에서 심상치 않은 소식이 들려왔어요!",
        "content": "이웃님들, 혹시 어제 아침에 들려온 북한의 미사일 발사 소식 들으셨어요? 저는 아침부터 깜짝 놀라서 뉴스를 계속 봤거든요. 평소에도 북한의 이런 도발이 있었지만, 이번에는 하필이면 우리 대통령님께서 중국 주석님과 중요한 회담을 앞두고 벌어진 일이라니, 도대체 무슨 이유로 그랬을까 싶어서 저도 모르게 궁금해지더라고요. 단순히 관심을 끌기 위한 걸까요? 아니면 뭔가 더 큰 의미가 숨겨져 있는 걸까요? 여러분은 어떻게 생각하시는지 댓글로 꼭 알려주세요! 제가 오늘 그 이유에 대해 파헤쳐 보고, 우리에게 어떤 영향을 미칠 수 있는지 차근차근 설명해 드릴게요. 사실 이런 뉴스를 볼 때마다 마음이 좀 무겁기도 하고, 또 우리 안보에 대한 걱정이 앞서기도 하잖아요. 그래서 이번 기회에 북한 미사일 발사의 진짜 속셈과 그 의미를 한번 제대로 짚고 넘어가 보는 게 좋을 것 같아요. 혼자 알아보기보다는 우리 이웃님들과 함께 이야기 나누면 더 재미있고 유익한 시간이 될 거라고 생각합니다! 자, 그럼 시작해 볼까요?"
      },
      {
        "title": "이게 대체 왜 중요한 걸까요? '극초음속 미사일' 뭔지 알아봐요!",
        "content": "자, 그럼 이 북한의 미사일 도발이 왜 이렇게 주목을 받는 건지, 그 배경을 좀 더 자세히 알아볼게요. 이번에 발사된 미사일이 '극초음속 미사일'일 가능성이 높다고 하더라고요. 여기서 '극초음속'이라는 말이 좀 어렵게 느껴질 수 있잖아요? 쉽게 말해서, 소리가 나는 속도의 5배 이상, 즉 마하 5 이상으로 엄청나게 빠르게 날아가는 미사일을 뜻해요. 일반 탄도미사일은 비교적 예측 가능한 궤적으로 날아가기 때문에 요격하기가 좀 더 수월한 편인데, 이 극초음속 미사일은 비행 중에 궤도를 자유자재로 바꾸면서 날아가기 때문에 기존의 미사일 방어체계로는 막기가 거의 불가능하다고 해요. 세상에, 상상만 해도 아찔하죠? 이번에 북한이 발사한 것으로 추정되는 미사일이 바로 그런 '북한판 이스칸데르'로 불리는 KN-23 계열에 극초음속 활공체(HGV)라는 특별한 탄두를 장착한 '화성-11마'일 가능성이 높다는 건데, 이게 왜 중요하냐면요. 기존의 북한 미사일과는 차원이 다른 위협이 될 수 있기 때문이에요. 이 미사일은 우리뿐만 아니라 주변국들에게도 심각한 안보 위협이 될 수 있다는 거죠. 이번 북한 미사일 발사는 단순한 도발을 넘어, 자신들의 군사력을 과시하고 국제 사회에 경고 메시지를 보내려는 의도가 담겨 있을 수 있다는 분석이 나오고 있답니다. 앞으로 이 극초음속 미사일에 대한 기술 발전이 어떻게 이루어질지, 그리고 이에 대한 국제사회의 대응은 어떻게 될지 우리 함께 주목해야 할 것 같아요."
      },
      {
        "title": "한중 정상회담 앞둔 절묘한 타이밍, 무슨 메시지일까?",
        "content": "무엇보다 이번 북한 미사일 발사가 많은 사람들의 이목을 끄는 이유는, 바로 한중 정상회담을 코앞에 두고 벌어졌다는 점이에요. 1월 5일에 열리는 이번 회담에서 북한의 비핵화 문제가 아주 중요한 의제로 다뤄질 것으로 예상되거든요. 이런 상황에서 북한이 탄도미사일을 발사한 건, 마치 '우리가 이렇게 있는데, 당신들끼리 무슨 이야기를 하든 우리 이야기는 꼭 들어가야 해!'라고 외치는 것과 같은 효과를 노린 게 아닐까 싶어요. 단순히 존재감을 드러내려는 수준을 넘어, 이번 회담에서 자신들의 목소리를 강화하려는 전략적인 움직임으로 해석될 수 있다는 거죠. 또 하나의 흥미로운 분석은 베네수엘라 상황과 연결하는 시각이에요. 최근 베네수엘라에서는 친미 성향의 정권이 미국 군사 작전으로 축출되는 일이 있었잖아요. 북한 역시 미국과 적대적인 관계라는 점에서, 베네수엘라와는 달리 미국에 맞설 수 있는 강력한 군사력을 가지고 있다는 점을 부각하려는 의도가 있을 수 있다는 거예요. 마치 '우리도 너희처럼 쉽게 무너지지 않아. 우리의 군사력은 실재하는 위협이야'라고 경고하는 듯한 거죠. 이렇게 복합적인 이유들이 얽혀 있기 때문에 이번 북한 미사일 발사가 단순한 도발 이상의 의미를 지닌다고 볼 수 있습니다. 우리 이웃님들은 이 타이밍에 대한 북한의 의도를 어떻게 해석하시나요?"
      },
      {
        "title": "이런 상황, 우리 국민들은 어떻게 대비해야 할까요?",
        "content": "자, 그럼 이런 북한의 미사일 도발 상황에서 우리 국민들은 무엇을 알고, 어떻게 대비해야 할까요? 일단 가장 중요한 건, 정확한 정보를 파악하는 거예요. 불확실한 소문이나 가짜 뉴스에 흔들리지 않고, 정부나 공신력 있는 언론에서 발표하는 내용을 신뢰하는 것이 중요합니다. 그리고 우리 주변의 안보 상황에 대해 관심을 가지는 것도 좋고요. 만약의 사태에 대비해서 비상 물품을 준비해두는 것도 현명한 방법이 될 수 있어요. 예를 들어, 갑작스러운 상황 발생 시 필요한 식수, 비상식량, 의약품, 손전등 등을 미리 챙겨두는 거죠. 그리고 가족들과 비상 연락망을 미리 공유하고, 대피 장소에 대한 정보를 알아두는 것도 큰 도움이 될 거예요. 이건 너무 극단적인 생각이라고 하실 수도 있겠지만, '항상 준비하는 자세'는 아무리 강조해도 지나치지 않다고 생각해요. 마치 우리가 여름철에 태풍 대비를 하듯, 우리에게 닥칠 수 있는 다양한 위협에 대해서도 미리 생각해두고 대비하는 것이 안전을 지키는 첫걸음이거든요. 이런 북한 미사일 발사 뉴스를 접할 때마다 불안감을 느끼시는 분들이 많을 텐데요, 오히려 이런 뉴스를 계기로 우리 스스로를 보호하기 위한 기본적인 대비를 해보는 건 어떨까요? 물론 평화로운 상황이 계속되는 것이 가장 좋겠지만, 만약의 상황에 대비하는 것은 우리 자신을 지키는 책임감 있는 행동이니까요."
      },
      {
        "title": "솔직히 말하면, 앞으로 제 마음가짐은 이렇습니다!",
        "content": "솔직히 말하면, 이번 북한 미사일 발사 소식을 듣고 처음에는 '또 시작이네...' 하면서 좀 짜증도 났거든요. 하지만 기사를 자세히 보고 여러 가지 분석들을 보면서, 이게 단순히 '짜증'만 낼 일이 아니라 우리 안보와 직결된 아주 중요한 문제라는 걸 다시 한번 깨닫게 되었어요. 특히 '극초음속 미사일' 같은 새로운 무기 체계가 등장하면서 우리의 안보 환경이 더욱 복잡해지고 있다는 점이 저를 좀 더 신중하게 만들더라고요. 앞으로는 이런 뉴스들을 접할 때마다 단순히 흘려듣기보다는, '이게 우리에게 어떤 영향을 미칠까?', '내가 알아야 할 점은 무엇일까?' 하고 한 번 더 생각해 보는 습관을 들이려고 합니다. 괜히 불안해하기보다는, 정확한 정보를 바탕으로 우리 스스로를 보호하기 위한 작은 노력이라도 꾸준히 해나가는 게 중요하다고 느껴져요. 이웃님들께서도 이번 기회에 우리 주변의 안보 상황에 대해 한번 관심을 가져보시는 건 어떨까요? 오늘 제가 알려드린 내용들이 여러분의 궁금증을 조금이나마 해소해 드렸다면 좋겠습니다. 앞으로도 더 유익하고 흥미로운 이야기들로 찾아올게요! 늘 제 블로그를 찾아주셔서 감사해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11922409",
    "hashTag": [
      "#북한미사일",
      "#극초음속미사일",
      "#한중정상회담",
      "#안보",
      "#외교",
      "#국제정세",
      "#군사",
      "#북한"
    ]
  },
  {
    "type": "국제",
    "title": "“좋은 밤이에요 그렇죠?”…백악관, 구치소 수감된 마두로 영상 공개",
    "newTitle": "마두로 수감, 영상 공개! 베네수엘라 대통령에게 무슨 일이?",
    "article": "미군 특수부대의 작전으로 체포된 니콜라스 마두로 베네수엘라 대통령이 미국 뉴욕에 도착해 현지 구치소에 수감됐다.\n\n수감 전 마두로는 미 연방 마약단속국 사무실에서 찍힌 영상에서 스페인어와 영어로 “좋은 밤”이라고 말하는 모습이 포착됐다.\n\n3일(현지시간) CNN과 뉴욕타임스(NYT) 등 외신에 따르면 마두로 전 대통령은 이날 밤 뉴욕시 브루클린에 위치한 메트로폴리탄 구치소에 수감됐다.\n\n구치소에서 경계근무 중이던 한 경찰관은 확성기를 들고서 앞에 모인 100여명의 시위대에 마두로가 구치소 시설 안으로 들어갔다고 알렸고, 시위대는 베네수엘라 국기를 들고 흔들며 환호했다고 NYT는 전했다.\n\n마두로 대통령이 수감된 이 구치소는 성범죄로 유죄 판결을 받은 힙합 거물 션 디디 콤스, 파산한 가상화폐 거래소 FTX의 창업자 샘 뱅크먼-프리드 등 거물급 수감자가 많은 곳이다.\n\n사회관계망서비스(SNS)에는 검정색 후드티에 모자를 착용한 마두로가 DEA 뉴욕 지부로 보이는 건물 내에서 연행되는 장면을 담은 짧은 동영상이 공개됐다.\n\n이어 백악관의 엑스(X) 긴급대응 계정은 ‘범죄자가 걸어갔다’(perp walked)는 제목으로 마두로가 DEA 뉴욕지부 건물 안 복도에서 연행되는 영상을 공유했다.\n\n영상 속 마두로는 자신을 연행하는 DEA 요원에게 스페인어로 “좋은 밤이에요 그렇죠?”라고 말한 뒤 곧 영어로 “굿 나잇, 해피 뉴 이어(Good night, Happy New Year)”라며 여유로운 모습을 보였다.\n\n트럼프 행정부 1기 때인 2020년 3월 마약 밀매와 돈세탁 등의 혐의로 기소됐던 마두로 대통령은 다음주 맨해튼 연방법원 법정에 설 것으로 예상된다.\n\n미 법무부는 당시 공소장을 보완한 대체 공소장을 공개했다. 새 공소장에는 그의 부인과 아들, 베네수엘라 내무장관 디오스다도 카베요 등 가족과 측근도 기소 대상에 추가됐다.\n\n이들은 미국이 테러조직으로 지정한 콜롬비아의 옛 반군조직 FARC 및 마약 카르텔과 연계돼 수천 톤의 코카인을 미국으로 반입했다는 게 미국 정부의 입장이다.",
    "newArticle": [
      {
        "title": "와, 이 뉴스 보셨어요? 정말 상상도 못 한 일!",
        "content": "안녕하세요, 이웃님들! 오늘 아침부터 제 눈을 의심하게 만든 엄청난 뉴스가 있어서 얼른 달려왔어요. 바로 베네수엘라의 니콜라스 마두로 대통령이 미국에 수감되었다는 소식인데요. 아니, 대통령이 해외에서, 그것도 범죄 혐의로 구치소에 갇히다니요? 이건 뭐 드라마보다 더 드라마 같은 이야기 아니겠어요? 저도 처음엔 '설마?' 했는데, 영상까지 공개됐다고 하니 이게 다 사실인가 봐요. 대체 마두로 대통령에게 무슨 일이 있었던 걸까요? 영상 속에서의 그의 모습은 또 어떻고요? 그냥 넘어갈 수 없는, 우리 모두가 궁금해할 만한 이 사건의 전말을 오늘 꼼꼼하게 파헤쳐 보려고 해요. 션 디디 콤스나 샘 뱅크먼-프리드 같은 유명 인사들이 머물렀던 곳이라니, 그 구치소 환경도 궁금해지고요. 이 모든 이야기, 저와 함께 차근차근 알아볼까요?"
      },
      {
        "title": "마두로, 왜 미국 구치소에? 복잡한 '마약 밀매' 혐의 파헤치기!",
        "content": "자, 그럼 이제 가장 중요한 질문부터 시작해 볼까요? 대체 니콜라스 마두로 대통령이 왜 미국 땅에서 구치소 신세까지 지게 된 걸까요? 기사를 보면 '마약 밀매'와 '돈세탁' 혐의 때문이라고 나오는데요. 이게 그냥 혐의가 아니라, 트럼프 행정부 시절이었던 2020년 3월에 이미 미국 법무부에서 기소된 내용이라고 해요. 그때도 대체 무슨 일이 있었던 건지 궁금해지죠? 미국 정부의 입장은 베네수엘라의 고위 인사들이 콜롬비아의 옛 반군 조직(FARC)이나 마약 카르텔과 손잡고, 엄청난 양의 코카인을 미국으로 밀반입했다는 건데요. 와, 정말 거대한 스케일의 사건이죠? 단순한 마약 밀매를 넘어, 국가적인 안보와도 연결될 수 있는 아주 심각한 문제라고 볼 수 있겠어요. 이 혐의에 대한 공소장이 보완되면서, 마두로 대통령뿐만 아니라 그의 가족과 측근들까지도 기소 대상에 포함되었다고 하니, 베네수엘라 정권 내부에 얼마나 깊숙이 뿌리내린 문제였는지 짐작할 수 있답니다. 이런 복잡한 국제 범죄 혐의 때문에 마두로 대통령은 앞으로 맨해튼 연방법원 법정에 서게 될 거라고 하니, 앞으로의 재판 과정도 정말 주목해야 할 것 같아요."
      },
      {
        "title": "영상 속 마두로의 '여유'? '범죄자가 걸어갔다'는 백악관의 의미는?",
        "content": "아니, 세상에! 체포돼서 연행되는 와중에도 마두로 대통령의 모습이 담긴 영상이 공개되었다니, 정말 놀랍지 않나요? 특히 백악관의 엑스(X, 구 트위터) 긴급대응 계정에서 '범죄자가 걸어갔다(perp walked)'는 제목으로 영상을 공유했다는 점이 굉장히 의미심장해요. 'perp walk'라는 건 체포된 범죄자가 취재진 앞에서 포토라인을 걷는 걸 의미하는데요, 이걸 백악관이 직접 사용했다는 건, 마두로 대통령의 체포가 얼마나 중요하고 상징적인 사건인지를 강조하고 싶었던 것 같아요. 영상 속 마두로 대통령은 검정색 후드티에 모자를 쓴 편안한 차림이었고, 자신을 연행하는 DEA 요원에게 스페인어로 \"좋은 밤이에요 그렇죠?\"라고 말을 걸고, 이어서 영어로 \"굿 나잇, 해피 뉴 이어\"라고 답하는 모습까지 보였다고 해요. 솔직히, 이 장면만 보면 마치 파티에 가는 사람처럼 보이기도 해서 순간 묘한 기분이 들더라고요. 하지만 그의 스페인어와 영어 섞인 인사는, 어쩌면 그의 복잡한 심경이나 상황을 보여주는 것일 수도 있겠죠? 아니면 정말로 모든 걸 초월한 듯한 여유를 보여주려던 걸까요? 이 영상 하나에 담긴 다양한 해석과 메시지가 있는 것 같아요. 여러분은 이 영상을 보면서 어떤 생각이 드셨나요?"
      },
      {
        "title": "마두로가 수감된 '메트로폴리탄 구치소', 어떤 곳이길래?",
        "content": "이번 사건을 이야기하면서 빼놓을 수 없는 또 다른 흥미로운 점이 있어요. 바로 마두로 대통령이 수감된 장소인데요. 바로 뉴욕 브루클린에 위치한 '메트로폴리탄 구치소'예요. 기사를 보면 이곳이 힙합 거물 션 디디 콤스나 FTX의 창업자 샘 뱅크먼-프리드 같은 '거물급 수감자'들이 많이 머무르는 곳이라고 소개되어 있더라고요. 와, 상상만 해도 뭔가 대단한 사람들이 모여 있는 곳 같은 느낌이 들지 않나요? 범죄의 종류나 사회적 지위가 어떻든, 이곳에 수감되었다는 것 자체가 이미 엄청난 사건을 겪었다는 증거일 테니까요. 이런 곳에 최고 정치 지도자 중 한 명이었던 마두로 대통령이 수감되었다는 사실 자체가 또 다른 의미를 가지는 것 같아요. 시위대들이 베네수엘라 국기를 흔들며 환호했다는 뉴스도 있었는데요, 이는 마두로 대통령에 대한 반감과 함께, 그의 체포를 환영하는 분위기가 베네수엘라 안팎으로 존재한다는 것을 보여주는 것 같아요. 우리가 살아가는 세상에서 벌어지는 이런 일들을 보면, 때로는 정의가 실현되는 듯한 느낌을 받기도 하지만, 동시에 정치와 범죄가 얽힌 복잡한 현실을 마주하게 되는 것 같아요. 마두로 대통령이 앞으로 이 구치소에서 어떤 시간을 보내게 될지, 그의 거취는 어떻게 될지 앞으로도 계속 지켜봐야 할 부분인 것 같아요."
      },
      {
        "title": "솔직한 후기: '마약 밀매' 혐의, 우리도 경각심 가져야 할 때!",
        "content": "오늘 마두로 대통령 수감 소식을 전해드리면서, 정말 많은 생각을 하게 되었어요. 단순히 한 나라의 대통령이 국제적인 범죄 혐의로 구치소에 갇혔다는 사실 자체도 충격적이지만, 그 이면에 깔린 '마약 밀매'와 '돈세탁'이라는 문제의 심각성을 다시금 깨닫게 된 거죠. 사실 우리 주변에서도 크고 작은 마약 관련 범죄 소식을 접하곤 하잖아요. 그런데 이런 문제가 한 나라의 최고 지도자에게까지 영향을 미칠 수 있다는 걸 보면서, '마약'이라는 것이 얼마나 우리의 일상과 사회 깊숙이 파고들 수 있는 위험한 존재인지를 다시 한번 느끼게 된 거예요. 앞으로 저도 마두로 대통령의 재판 과정을 관심 있게 지켜볼 거고요, 더불어 우리 사회의 마약 문제에 대해서도 더 관심을 가지려고 해요. 혹시라도 주변에 마약 문제로 어려움을 겪는 분들이 있다면, 외면하기보다는 따뜻한 관심과 도움을 줄 수 있도록 노력해야겠다는 다짐도 하게 되었답니다. 마두로 대통령의 이야기는 우리에게 많은 경각심을 주는 사건인 것 같아요. 우리 모두, 우리 사회를 위해 좀 더 관심을 기울여야 할 때가 아닌가 싶습니다. 이웃님들도 오늘 제 포스팅을 보시고, 마약 문제에 대해 다시 한번 생각해 보는 계기가 되셨으면 좋겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11922416",
    "hashTag": [
      "#마두로",
      "#베네수엘라",
      "#마약밀매",
      "#미국구치소",
      "#국제뉴스",
      "#정치뉴스",
      "#범죄",
      "#뉴스분석"
    ]
  },
  {
    "type": "국제",
    "title": "‘불곰 부자’들은 스케일 다르네…서방 제재에도 웃돈 주고 명품 구매",
    "newTitle": "러시아 명품 구매, 두 배 웃돈 주는 이유?",
    "article": "유럽연합(EU)의 러시아 시장의 사치품 수출 제재에도 불구하고 러시아 소비자들이 여전히 유럽 명품 상품을 구매하고 있는 것으로 나타났다. 소비자들은 유럽에서 판매되는 가격에 2배 이상의 웃돈을 주고 구매해야 했다.\n\n1일(현지시간) 영국 파이낸셜타임스(FT)는 러시아 모스크바에 있는 고급 백화점인 ‘춤’(Tsum) 온라인 카탈로그를 분석한 결과 여러 명품 브랜드의 상품이 다수 판매 중이라고 보도했다. 카탈로그 안에는 버버리, 구찌, 보테가 베네타, 입생로랑, 발렌티노, 클로에 등의 명품 브랜드가 포함됐다. EU는 지난 2022년 도매가 기준 300유로(약 51만원) 이상 사치품 수출을 금지하는 조치를 시행한 바 있다.\n\n익명을 요구한 밀라노의 한 명품 기업 최고경영자(CEO)는 “(명품이 러시아에 판매되는 것은) 공공연한 비밀이나 다름없다”며 “러시아를 방문하는 사람들뿐만 아니라 인터넷을 통해 누구나 카탈로그에 접근할 수 있다”고 밝혔다.\n\n여러 유럽 명품은 튀르키예, 아랍에미리트(UAE), 중국 구매자들에게 먼저 판매된 후 러시아로 재수출되는 것으로 파악됐다. 다만, 러시아 시장에서 다른 국가 판매처보다 상당한 프리미엄을 얹혀 판매되고 있는 것으로 나타났다.\n\n러시아에서 판매 중인 유럽 명품 브랜드 상품의 가격은 유럽 현지보다 두 배가 넘었다. FT는 춤 백화점에서 판매되는 유럽 명품 브랜드 600개를 표본으로 선정해 이탈리아와 프랑스 등 소매업체에서 판매되는 가격과 비교했다. 명품 브랜드의 EU 평균 가격은 1229유로(약 208만원)이었으나, 러시아에선 2626유로(약 445만원)에 달했다. 가격 대조 작업은 인공지능(AI)의 도움을 받아 춤 사이트에 게시된 이미지와 설명을 기반으로 비교됐다. 버버리, 돌체앤가바나, 발렌티노, 보네가 베네타 등 유명 브랜드 제품군이 대상이었다.\n\n명품 품목에 따라 가격이 크게 차이가 났다. EU에서 평균 가격이 1만7700유로(약 3000만원)인 시계의 경우 러시아에선 3만3100유로(약 5600만원)에 판매됐다. 핸드백 가격은 유럽에서는 1900유로(약 322만원)이었으나, 러시아에선 5200유로(약 881만원)이었다.\n\n유럽 명품 브랜드는 수출 제재 여파로 주로 도매가격이 300유로 미만의 상품을 러시아 백화점에 판매하는 것으로 분석됐다. 규제는 도매가에 근접한 300유로로 판매를 제한하고 있었으며, 소매가로 환산하면 약 1000~1200유로(약 169만~203만원)에 해당한다. 제3국 중개업체에 합법적으로 판매된 뒤, 해당 업체가 러시아로 다시 판매하는 방식 등으로 명품이 우회해서 들어오는 것으로 파악됐다.\n\n러시아 세관 자료에 따르면 러시아에서 판매되는 이탈리아 명품 브루넬로 쿠치넬리 제품은 대부분 300유로 미만인 것으로 나타났다. 춤을 비롯한 여러 소매 브랜드를 운영하는 머큐리 패션은 EU 공급업체로부터 직접 저렴한 상품만 구매하는 것으로 나타났다.\n\nEU 제재 회피가 활성화되면서 제3국을 경유해 고가의 유럽 상품을 대량으로 유통하는 러시아 물류 산업 규모도 커지고 있었다. 러시아 물류업체 ‘글로벌 스타일 임포트’는 “전세계 최신 스타일과 트렌드에 접근하는 것을 지원한다”고 밝히며 작년 1분기 이탈리아 명품 돌체앤가바나 제품을 튀르키예와 UAE를 거쳐 약 170만달러(약 24억5000만원) 규모로 수입한 것으로 파악됐다.",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이야? 러시아의 '웃돈 명품' 구매 행렬!",
        "content": "여러분, 안녕하세요! 여러분의 블로그 친구 000입니다. 😊 요즘 세상 돌아가는 소식들, 저희 이웃님들은 얼마나 챙겨 보셨어요? 제가 오늘 가져온 이야기는 좀… 충격적이면서도 '세상에, 어떻게 저런 일이?' 싶은 뉴스인데요. 혹시 러시아에도 고급 명품을 엄청나게 구매하는 사람들이 많다는 소식 들으셨나요? 그것도 그냥 사는 게 아니라, 원래 가격의 두 배가 넘는 돈을 주고 말이에요! 유럽연합(EU)에서 러시아로 사치품 수출을 막고 있는데도, 어떻게 이렇게 당당하게(?) 명품을 사고 있는지 정말 궁금하지 않으세요? 저도 처음엔 '에이, 설마~' 했는데, 기사를 자세히 보니 진짜더라고요. 런던에서 발행되는 유명 경제지 파이낸셜타임스(FT)의 보도를 보면, 러시아의 수도 모스크바에 있는 고급 백화점 '춤(Tsum)' 온라인 카탈로그에 버버리, 구찌, 발렌티노 같은 유명 명품들이 버젓이 올라와 있다고 해요. EU에서는 300유로(약 51만원)가 넘는 사치품 수출을 금지했는데도 말이죠. 도대체 어떻게 된 일인지, 우리 같이 한번 파헤쳐 볼까요?"
      },
      {
        "title": "EU 제재에도 끄떡없는 '러시아 명품'의 비밀, 그 배경은?",
        "content": "아니, 그럼 EU에서 그렇게 팔지 말라고 했는데… 어떻게 러시아까지 명품이 흘러들어가는 걸까요? 여기서 우리가 좀 알아야 할 배경지식이 있어요. EU는 2022년부터 러시아로 '고가의 사치품'을 수출하는 걸 막는 강력한 제재를 시행했거든요. 여기서 말하는 사치품 기준이 대략 도매가 300유로, 그러니까 지금 환율로 따지면 50만원 정도 되는 상품들이에요. '어? 그럼 300유로 이하 상품은 괜찮은 거 아니야?'라고 생각하실 수도 있겠지만, 명품 브랜드의 대부분의 상품은 이 기준을 훌쩍 넘어가죠. 그런데도 러시아 백화점 온라인 카탈로그에 명품이 올라와 있다는 건, 뭔가 다른 경로가 있다는 거잖아요? 기사 내용을 보면, 이 명품들이 유럽에서 바로 러시아로 가는 게 아니라, '제3국'을 거쳐서 우회적으로 판매된다고 해요. 마치 물이 돌멩이에 걸려도 결국은 흘러가듯이, 돈의 흐름도 제재를 피해갈 방법을 찾는 것 같아요. 특히 튀르키예, 아랍에미리트(UAE), 중국 같은 나라들이 중간 다리 역할을 하는 거죠. 이 나라들의 구매자들이 먼저 물건을 사서, 그걸 다시 러시아로 재수출하는 방식인 건데요. 이게 '공공연한 비밀'이라고 할 만큼, 업계에서는 다 아는 사실이라고 하니 정말 놀랍죠. EU 제재가 명품 소비 자체를 막지는 못하고, 오히려 복잡한 유통 과정을 만들고 있는 셈이에요."
      },
      {
        "title": "두 배, 아니 세 배까지? 러시아에서 '이 가격'에 명품을 산다고요?",
        "content": "자, 그럼 이제 가장 궁금해하실 부분! 도대체 얼마나 비싸게 사는 걸까요? 기사에서 직접 비교한 데이터를 보면 정말 입이 떡 벌어져요. EU의 유명 백화점 '춤(Tsum)'에서 판매되는 유럽 명품 브랜드 상품 600개를 딱 골라서, 이탈리아나 프랑스 현지 소매점에서 판매되는 가격이랑 비교해봤는데요. 결과가… 장난 아니더라고요! EU 평균 가격이 1229유로, 그러니까 대략 208만원 정도인데, 이게 러시아에서는 무려 2626유로, 거의 445만원으로 뛴다는 거예요! 세상에, 두 배도 아니고 두 배가 훌쩍 넘는 가격이죠? 심지어 특정 품목은 차이가 더 크답니다. 예를 들어, EU에서 1만 7700유로(약 3000만원) 하는 고급 시계가 러시아에서는 3만 3100유로(약 5600만원)에 팔린다고 하니, 이건 뭐 거의 '억' 소리 나는 가격이에요. 핸드백도 유럽에서 1900유로(약 322만원)면 살 수 있는데, 러시아에서는 5200유로(약 881만원)까지 올라가요. 핸드백 하나 값이 거의 900만원 가까이 된다는 거죠! 이런 '웃돈'이 붙는 이유는 뭘까요? 바로 제3국을 거치면서 발생하는 복잡한 물류 비용, 그리고 무엇보다 러시아 내에서 희소성이 높아진 만큼 '그럼에도 불구하고' 구매하려는 수요가 있기 때문일 거예요. 마치 구하기 어려운 한정판을 비싸게 사려는 심리와 비슷하다고 할 수도 있겠죠."
      },
      {
        "title": "똑똑하게 명품 구매하는 꿀팁? 사실은…",
        "content": "아니, 이렇게까지 비싸게 사야 하나 싶기도 하고… 솔직히 우리가 러시아에 가서 명품을 살 일은 거의 없겠지만, 이 기사를 보면서 '나는 앞으로 어떻게 해야 할까?' 하는 생각이 들더라고요. 우리가 직접 제3국을 통해 명품을 들여오는 건 정말 어려운 일이고, 또 불법적인 소지가 있을 수도 있으니 절대 권장하지 않아요! 하지만 이 뉴스를 보면서 제가 느낀 점은 몇 가지 있어요. 첫째, '진짜 갖고 싶은 명품'이라면, 신뢰할 수 있는 공식 판매처나 믿을 만한 해외 직구 사이트를 통해 정식으로 구매하는 게 가장 안전하고 합리적이라는 거예요. 물론 이 경우에도 환율이나 관세 등을 잘 따져봐야 하지만, 최소한 두 배 이상의 웃돈을 주고 사는 일은 없으니까요. 둘째, ‘명품’이라는 것이 꼭 비싼 가격으로만 가치를 판단할 수는 없다는 점이에요. 물론 고급스러운 디자인이나 소재는 매력적이지만, 때로는 우리가 꼭 고가의 명품이 아니더라도 만족감을 주는 아이템을 찾을 수 있잖아요? 오히려 이런 뉴스를 보면서 '나는 나만의 스타일을 찾겠어!' 하는 마음을 가지는 것도 좋은 것 같아요. 그리고 마지막으로, 혹시라도 해외 구매대행이나 직구를 고민하시는 분들이라면, 반드시 판매자의 신뢰도를 꼼꼼히 확인하고, 너무 터무니없이 저렴하거나 비싼 가격이라면 한번 더 의심해보는 습관이 중요하답니다."
      },
      {
        "title": "솔직한 후기: '불곰 부자'들의 명품 사랑, 앞으로 저는…",
        "content": "기사를 다 쓰고 나니, 사실 저는 좀 복잡한 심정이 들어요. '불곰 부자'라는 표현이 좀 그렇긴 하지만, 어쨌든 경제 제재 속에서도 여전히 자신들이 원하는 것을, 심지어 두 배 이상의 가격을 지불하면서까지 얻으려는 그들의 모습이… 어떻게 보면 대단하다고 느껴지기도 하고, 또 어떻게 보면 '굳이 저렇게까지 해야 하나?' 싶기도 하거든요. 제가 만약 저런 상황에 놓였다면 과연 똑같이 행동했을까 하는 생각도 들고요. 아무튼 앞으로 제가 명품을 구매할 기회가 생긴다면, 저는 이번 뉴스를 떠올리며 더욱 신중하게 결정할 것 같아요. 무조건 최신 유행을 쫓기보다는, 제가 정말 오래도록 아끼고 만족할 수 있는 제품인지, 그리고 합리적인 가격으로 구매할 수 있는 방법은 무엇인지 꼼꼼히 따져볼 거예요. 이웃님들도 혹시 '이거 꼭 사야 해!' 하는 위시리스트가 있으시다면, 이번 기회에 한번 가격 비교도 해보시고, 가장 좋은 구매 방법을 찾아보시는 건 어떨까요? 우리 모두 현명한 소비자가 되어보자고요! 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11922404",
    "hashTag": [
      "#러시아명품",
      "#EU제재",
      "#사치품",
      "#명품구매",
      "#해외직구",
      "#환율",
      "#경제뉴스",
      "#현명한소비"
    ]
  },
  {
    "type": "부동산",
    "title": "국토부, 미국 수주지원단 파견... 한-미 인프라 협력 확대 논의",
    "newTitle": "미국 인프라 협력 확대, 우리 기업 수주 기회 잡아요!",
    "article": "김윤덕 국토교통부 장관을 단장으로 한 미국 수주지원단이 이달 5일부터 9일까지 국내 기업의 인프라 사업 수주 지원에 나선다. CES 2026년에도 참석해 AI·자율주행 기술의 국토교통 산업 활용 방안도 모색한다.\n\n김 장관은 5일 ‘인디애나 친환경 암모니아 플랜트 사업’ 기념행사에 참석해 최초의 한미 대규모 플랜트 협력사업을 축하한다. 삼성E&A는 지난해 미국에서 6800억원 규모 전탄소 암모니아 플랜트 사업을 수주한 바 있다.\n\n이 사업은 한·미 양국의 정책금융을 지원받는다. 국토부는 플랜트, 건설, 스마트시티 분야 우리기업의 해외 투자개발사업 수주지원을 위해 PIS(Plant, Infrastructure, Smart city)펀드를 조성해 투자하고 하고 있다.\n\n미국은 지난해 수주액(1월~11월 기준)은 51.5억 달러에 달하는 시장이다. 기존 계열사 발주 공장 건설 외에도 FLNG(바다 위에서 천연가스를 액화·저장·선적까지 한 번에 수행하는 해상 플랜트), 태양광 등 플랜트 건설 수주가 증가하고 있다.\n\n김 장관은 기념행사를 계기로 제임스 패트릭 댄리 미국 에너지부 부장관을 만나 한-미 인프라 협력 확대 및 정책금융 협력 방안에 대한 논의를 진행한다. 세계은행과의 실무급 면담도 예정돼 있으며 이를 통해 금융 협력방안도 논의한다.\n\n수주지원단은 6일부터 7일까지 미국 라스베이거스에서 개최되는 CES 2026에도 참석한다. 김 장관은 삼성전자, 현대차뿐 아니라 아마존, 퀄컴, 구글 웨이모 등 해외 우수 기업의 전시 부스를 방문해 AI·ICT 기술과 자율주행 등 핵심 기술개발 동향과 미래 사회에 대한 기업들의 전략을 살펴본다.\n\n8일에는 샌프란시스코에 위치한 국토교통 R&D 실증현장을 방문하고, 한인 유학생 간담회를 통해 연구개발 성과 창출 방안을 논의한다. 자율주행 글로벌 선도기업인 구글 웨이모도 방문하여, 완전 무인 로보택시 운영 경험을 공유하고 직접 시승하는 등 자율주행 기술 및 서비스 현황을 살펴보면서 올해부터 본격 실시 예정인 자율주행 실증도시를 위한 운영전략을 점검할 예정이다.\n\n9일에는 활주로 이탈방지 시설(EMAS)이 설치된 샌프란시스코 공항에 방문하여 미국 교통부, 연방항공청과 기술현황 등을 공유하고, 활주로 종단에 설치된 EMAS를 시찰할 계획이다.\n\n김 장관은 “이번 미국 수주지원단 파견을 계기로 우리 기업들이 미국의 다양한 신규 건설사업에 적극적으로 참여할 수 있도록 G2G 협력 기반을 강화하고 수주 기회를 확대해 나가겠다”고 하면서 “CES 2026 참관을 통해 AI, 모빌리티 등 세계적 기술 동향을 바탕으로 국토교통 첨단 기술의 활용 방안과 관련 R&D, 법·제도, 정책적 지원 방안을 세밀하게 살펴볼 것”이라고 밝혔다.",
    "newArticle": [
      {
        "title": "미국에서 우리 기업들이 대박 날 기회가 온다고요?",
        "content": "이웃님들, 안녕하세요! 며칠 전에 정말 솔깃한 뉴스를 접했지 뭐예요. 바로 국토교통부에서 미국 인프라 협력을 확대하기 위해 수주지원단을 파견했다는 소식인데요. 듣기만 해도 우리 기업들이 미국에서 잭팟을 터뜨릴 기회가 활짝 열리는 것 같아 너무 설레더라고요! 😮 사실 우리가 해외 건설이나 플랜트 사업에 얼마나 강점을 가지고 있는지 다들 알고 계시잖아요. 그런데 이번에는 미국이라는 거대한 시장에서 우리 기술력과 경험을 마음껏 펼칠 수 있는 좋은 기회가 생긴 것 같아 저도 모르게 어깨가 으쓱해지는 거 있죠? 이건 단순히 건설 이야기뿐만 아니라, AI나 자율주행 같은 미래 기술까지 국토교통 산업에 어떻게 접목시킬 수 있을지 모색하는 자리였다고 하니, 정말 미래 지향적인 행보가 아닐 수 없어요. 앞으로 우리 기업들이 미국에서 어떤 놀라운 성과를 보여줄지 벌써부터 기대가 됩니다. 이 소식을 접하고 나니, 저도 괜히 제 일처럼 뿌듯하고 기분이 좋아지는 거 있죠? 이웃님들도 저와 같은 마음이시죠?"
      },
      {
        "title": "PIS 펀드가 뭐길래? 우리 기업들의 든든한 지원군!",
        "content": "아니, 그런데 기사를 보다 보니 'PIS 펀드'라는 단어가 나오더라고요. 이게 도대체 뭘까 싶어서 저도 좀 찾아봤거든요. PIS 펀드는 'Plant, Infrastructure, Smart city'의 약자로, 말 그대로 플랜트, 인프라, 스마트시티 분야에 우리 기업들이 해외에서 투자개발사업을 진행할 때 수주를 지원하기 위해 조성된 펀드라고 해요. 마치 우리 아이가 든든한 지원군을 등에 업고 씩씩하게 나서는 것처럼, 우리 기업들도 이 PIS 펀드라는 든든한 버팀목 덕분에 미국 시장에서 더욱 자신감 있게 도전할 수 있게 된 거죠. 특히 이번에 미국에서 성공적으로 수주한 '인디애나 친환경 암모니아 플랜트 사업' 같은 경우에도 한미 양국의 정책금융 지원을 받았다니, 나라에서 우리 기업들의 해외 진출을 얼마나 적극적으로 돕고 있는지 새삼 느낄 수 있었어요. 이런 지원 덕분에 삼성E&A 같은 기업이 6800억 원 규모의 대형 사업을 수주할 수 있었던 거겠죠? 괜히 제가 다 뿌듯하고 자랑스러운 거 있죠? 역시 우리나라는 기술력뿐만 아니라 이렇게 든든한 지원 시스템까지 갖추고 있어서 더욱 강력한 것 같아요!"
      },
      {
        "title": "CES 2026에서 펼쳐지는 AI와 자율주행의 향연!",
        "content": "이번 미국 수주지원단 파견에서 정말 흥미로웠던 또 다른 부분은 바로 CES 2026에 참석했다는 점이에요! CES 하면 다들 최첨단 IT 기술을 떠올리시잖아요. 그런데 이번에는 이 AI, 자율주행 같은 미래 기술들이 어떻게 국토교통 산업에 접목될 수 있을지에 대한 논의까지 했다니, 정말 놀랍지 않나요? 😮 마치 옛날에는 상상도 못 했던 일들이 지금은 현실이 되고 있는 것처럼, 앞으로 우리 도로나 건물, 교통 시스템이 AI와 자율주행 기술 덕분에 얼마나 더 똑똑해지고 편리해질지 상상만 해도 두근거리지 않으세요? 예를 들어, 자율주행 택시가 우리 집 앞에서 삑- 하고 나타나 목적지까지 안전하게 데려다주고, AI가 교통 흐름을 실시간으로 분석해서 최적의 경로를 안내해 주는 그런 세상 말이에요! 이번 방문에서 김 장관님이 아마존, 퀄컴, 구글 웨이모 같은 세계적인 기업들의 전시 부스를 둘러보고, 특히 구글 웨이모의 완전 무인 로보택시 시승까지 하셨다고 하니, 정말 생생한 현장 경험을 바탕으로 미래 국토교통 산업의 발전 방향을 구체적으로 모색할 수 있었을 거예요. 이런 첨단 기술들이 우리 생활에 어떻게 녹아들지 생각하면 앞으로가 더욱 기대되는 것 같아요!"
      },
      {
        "title": "똑똑한 인프라, 스마트 시티를 향한 발걸음!",
        "content": "우리가 앞으로 살아갈 도시가 더 스마트해질 거라는 이야기, 많이 들어보셨죠? 이번 국토교통부의 미국 방문은 바로 그런 '스마트 시티' 구현을 위한 중요한 발걸음이 될 거라고 생각해요. 예를 들어, 샌프란시스코 공항에 설치된 '활주로 이탈방지 시설(EMAS)' 같은 최첨단 안전 기술을 직접 시찰하고, 미국 교통부, 연방항공청과 기술 현황을 공유했다는 건 정말 의미 있는 일인 것 같아요. 상상만 해도 아찔한 사고를 미리 막아줄 수 있는 이런 기술들이 우리 공항에도 하루빨리 도입되면 얼마나 좋을까요? 또한, 국토교통부 R&D 실증 현장을 방문하고 한인 유학생들과 간담회를 가졌다는 점에서도 알 수 있듯이, 단순한 사업 수주뿐만 아니라 미래를 이끌어갈 인재들과의 소통을 통해 혁신적인 아이디어를 발굴하고 기술 개발 성과를 창출하려는 노력도 엿볼 수 있었어요. 앞으로 우리나라는 인프라를 더욱 똑똑하고 안전하게 만드는 기술 개발에 힘쓰면서, AI, 모빌리티 등 세계적인 기술 동향을 발 빠르게 흡수하여 미래 교통 환경을 선도해 나갈 것이라고 하니, 정말 기대되지 않나요? 저도 앞으로 우리 도시들이 어떻게 변화할지 관심을 가지고 지켜보려고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 처음에는 '미국 인프라 협력'이라는 뉴스가 조금 멀게만 느껴졌었거든요. 그런데 기사를 자세히 읽어보니, 우리 기업들이 미국이라는 큰 시장에서 경쟁력을 키우고, 동시에 AI나 자율주행 같은 미래 기술을 우리의 삶과 연결시키는 엄청난 기회가 열리고 있다는 걸 알게 되었어요. PIS 펀드나 G2G 협력 같은 든든한 지원 덕분에 우리 기업들이 더욱 자신감을 가지고 도전할 수 있다는 점도 정말 인상 깊었고요. 특히 CES 2026 참관과 구글 웨이모 방문은 앞으로 우리의 교통과 도시가 얼마나 혁신적으로 바뀔지 기대하게 만드는 부분이었어요. 앞으로 저는 이 소식을 접하면서, 우리 기업들이 해외에서 훌륭한 성과를 거두는 것을 응원하는 마음으로 지켜보려고 해요. 그리고 제가 사는 지역의 인프라가 어떻게 발전하고, 스마트 기술이 어떻게 우리 생활을 편리하게 만들어줄지도 관심을 가지려고 합니다. 이웃님들도 이번 뉴스를 통해 우리 경제와 미래 기술 발전에 대한 기대감을 조금이나마 느끼셨으면 좋겠어요. 우리 함께 미래를 향해 나아가는 발걸음을 응원해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11922414",
    "hashTag": [
      "#미국인프라",
      "#해외건설",
      "#국토교통부",
      "#PIS펀드",
      "#CES2026",
      "#AI",
      "#자율주행",
      "#스마트시티"
    ]
  },
  {
    "type": "부동산",
    "title": "국토부, 남극 고유지명 ‘청해봉’ 대상 선정... 올해 상반기 지명 등재 추진",
    "newTitle": "남극 이름 '청해봉' 소식! 우리말 지명이 왜 중요할까요?",
    "article": "국토교통부 국토지리정보원이 남극 지형에 우리말 이름을 부여하는 ‘남극 고유지명 공모전’에서 ‘청해봉’이 대상으로 선정됐다고 4일 발표했다.\n\n이번 공모전은 남극 장보고 과학기지와 K-루트 주변 지형에 국민의 창의적 생각을 담은 우리말 이름을 새기고자 마련됐다.\n\n대상은 장보고 과학기지를 한눈에 조망할 수 있는 배후 봉우리에 붙인 ‘청해봉’이 선정됐다. 통일신라 시기 장보고가 설치한 청해진의 이름과 해양 개척 정신을 계승하자는 의미를 담고 있다.\n\n국토부 국가지명위원회는 청해봉을 초함해 이번 공모전과 연구를 통해 제안된 신규 지명 16종을 심의·의결했다. 16종 중 청해봉과 더불어 ‘백운마당’, ‘희망곶’, ‘청석호’까지 4종이 공모전을 거쳐 뽑혔다.\n\n이번에 의결된 16종의 지명을 ’26년 상반기 중 남극과학위원회(SCAR)의 남극지명사전(CGA)에 등재를 추진할 계획이다. 국제지명 등재가 완료되면 전 세계가 우리가 명명한 지명이 국제적으로 통용된다.\n\n이호재 국토지리정보원장 직무대행은 “남극 고유지명 공모전에 보내주신 국민 여러분의 뜨거운 성원에 깊이 감사드린다”며 “앞으로도 남극 탐사와 지명 부여를 통해 우리나라의 극지역 탐사 역량을 확충하는 데 최선을 다하고, 국민의 관심을 반영한 의미 있는 지명을 지속적으로 발굴해 나가겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "세상에, 남극에 우리 이름이 붙는다구요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 국토교통부 국토지리정보원에서 남극에 있는 지형에 우리말 이름을 붙이는 공모전을 열었는데, 거기서 '청해봉'이라는 이름이 대상에 선정되었다는 거예요! 처음에는 '엥? 남극에 우리 이름이라고?' 하면서 엄청 놀랐거든요. 그런데 자세히 알아보니 이게 그냥 이름 붙이는 게 아니라, 우리 땅도 아닌 남극에 우리 국민들이 직접 이름을 지어주고, 그게 국제적으로 인정받게 된다는 뜻이더라고요. 생각보다 훨씬 대단한 일이죠? '청해봉'이라는 이름이 어떻게 탄생하게 되었는지, 그리고 이게 우리에게 어떤 의미가 있는지, 저랑 같이 차근차근 알아보자고요!"
      },
      {
        "title": "왜 하필 '청해봉'일까요? 이름에 담긴 깊은 뜻!",
        "content": "자, 그럼 이제 '청해봉'이라는 이름에 대해서 좀 더 자세히 파고들어 볼까요? 이번 공모전은 남극에 있는 장보고 과학기지 근처 지형에 우리 국민들의 창의적인 생각을 담은 이름을 붙이기 위해 마련되었다고 해요. 그중에서도 '청해봉'은 장보고 과학기지를 한눈에 내려다볼 수 있는 아주 멋진 봉우리에 붙여진 이름이라고 합니다. 여기서 '청해'라는 이름은 옛날 통일신라 시대에 해상 무역을 주름잡았던 위대한 장보고 장군님의 '청해진'을 떠올리게 하잖아요. 마치 장보고 장군님의 정신과 바다를 개척했던 용감한 정신을 계승하자는 뜻이 담겨 있는 것 같아요. 이처럼 '청해봉'이라는 이름 하나에도 우리 역사와 해양 개척 정신이 고스란히 담겨 있다는 사실, 정말 멋지지 않나요? 어렵게 느껴질 수 있는 '국가지명위원회'나 '남극과학위원회' 같은 용어들도 결국은 이런 멋진 이름들을 제대로 관리하고 세계에 알리기 위한 중요한 과정이라고 생각하면 이해하기 쉬울 거예요."
      },
      {
        "title": "무려 16개의 우리 이름이 남극 땅에 새겨진다구요!",
        "content": "이번 공모전에서 '청해봉'이 대상을 받은 것도 정말 자랑스러운 일인데, 사실 이것 말고도 이번에 총 16개의 새로운 우리말 지명이 남극에 등재될 예정이라고 하더라고요! '청해봉' 외에도 '백운마당', '희망곶', '청석호'처럼 정말 예쁘고 의미 있는 이름들이 뽑혔다고 해요. 생각만 해도 가슴이 벅차오르지 않나요? 마치 우리가 직접 남극 땅에 발자국을 남기는 것처럼 말이에요. 이렇게 우리말 지명이 늘어나는 것은 단순한 이름 짓기를 넘어, 우리나라의 남극 탐사 역량을 세계에 알리고, 우리 문화와 역사를 지구 반대편에 새기는 아주 중요한 의미를 갖는다고 해요. 예를 들어, 우리가 해외여행을 가서 그 나라의 독특한 지명들을 보면서 그 나라의 역사와 문화를 느끼는 것처럼, 앞으로 전 세계 사람들이 남극에 있는 '청해봉'이나 '백운마당' 같은 이름을 보면서 우리나라를 떠올리게 될 수도 있다는 거죠. '2026년 상반기 중 남극지명사전에 등재'된다고 하니, 그때가 되면 우리 모두의 자랑거리가 될 거예요!"
      },
      {
        "title": "우리말 지명, 왜 중요할까요? 미래를 위한 투자!",
        "content": "제가 생각하기에 이렇게 우리말 지명을 남극에 새기는 일은 단순히 '이름 하나 붙이는 것' 이상의 의미가 있는 것 같아요. 이건 마치 미래를 위한 투자랄까요? 혹시 친구들이랑 캠핑 가서 멋진 바위나 계곡에 우리끼리만 아는 이름 붙여본 경험 있으신가요? 그런 것처럼, 남극이라는 광활한 땅에 우리의 언어와 정신을 담은 이름을 새기는 것은, 미래 세대에게 우리가 남긴 소중한 유산이 될 수 있어요. 게다가 '국토지리정보원장 직무대행'님의 말씀처럼, 앞으로도 이런 활동을 통해 우리나라의 극지 탐사 역량을 계속해서 키워나가는 데도 큰 도움이 된다고 하니, 정말 일석이조 아니겠어요? 우리 아이들이 나중에 과학자가 되어서 남극으로 탐사를 갈 때, '이곳은 우리 선조들이 이름을 붙인 곳이야'라고 자랑스럽게 이야기할 수 있는 날이 올 거라고 생각하니 벌써부터 설레네요. 이런 노력이 쌓이고 쌓여서 우리나라가 과학 강국으로 나아가는 튼튼한 밑거름이 될 거라고 믿어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '남극에 우리 이름 붙이는 게 뭐 대수라고...'라고 생각했던 것도 없잖아 있었어요. 그런데 이렇게 기사를 자세히 들여다보고, 그 안에 담긴 의미들을 알아보니 정말 감동적이더라고요. '청해봉'이라는 이름 하나에 담긴 역사와 정신, 그리고 앞으로 우리나라가 세계 무대에서 더 큰 역할을 하게 될 거라는 기대감까지! 앞으로는 뉴스에서 이런 소식을 접할 때마다 좀 더 관심을 가지고 봐야겠다는 생각이 들었어요. 혹시 주변에 자녀가 있으신 이웃님들이라면, 아이들과 함께 '우리말 지명이 왜 중요할까?', '남극에는 어떤 곳이 있을까?' 같이 이야기 나눠보는 것도 정말 좋을 것 같아요. 우리 아이들이 이런 자랑스러운 역사를 알고 미래를 꿈꿀 수 있도록, 저도 앞으로 '청해봉'과 같은 우리말 지명들이 잘 기억되고 알려지는 데 조금이나마 힘을 보태고 싶어요. 여러분도 함께 응원해주실 거죠?"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11922413",
    "hashTag": [
      "#남극",
      "#우리말지명",
      "#청해봉",
      "#국토지리정보원",
      "#장보고",
      "#과학기술",
      "#문화유산",
      "#국가대표"
    ]
  },
  {
    "type": "스포츠",
    "title": "“하나은행 선수들과 함께 와 기뻐”…아시아쿼터 최초 올스타 팬 투표 1위 오른 사키의 진심 [WKBL 올스타전]",
    "newTitle": "WKBL 올스타전 사키 선수, 아시아쿼터 최초 1위의 감동 비하인드 스토리!",
    "article": "“내가 1위 한 것보다 (부천) 하나은행 선수들과 함께 오게 돼 기쁘다.”\n\n아시아쿼터 선수로는 최초로 올스타 팬 투표 1위에 오른 이이지마 사키(하나은행)가 남다른 동료애를 과시했다.\n\n4일 부산 사직실내체육관에서는 2025-2026 여자프로농구 올스타 페스티벌이 열린다. 이번 경기는 사키가 주장을 맡고 있는 팀 유니블과 김단비(아산 우리은행 우리WON)가 이끄는 팀 포니블의 맞대결로 펼쳐진다.\n\n이번 올스타 페스티벌에서 팬 투표 1위의 주인공은 사키였다. 올 시즌 평균 15.8득점 6.3리바운드를 기록 중인 그는 19915표를 받아 팬 투표 1위의 영예를 안았다. 아시아쿼터 선수가 팬 투표 1위에 오른 것은 사키가 처음이다.\n\n경기 전 만난 사키는 “대단한 한국 선수들 중 1위를 해 너무 영광스럽다. 같은 팀인 김정은 언니가 주변 사람들에게 투표 많이 해 달라 하셔서 이런 결과를 얻은 것 같다. 너무 기쁘다”고 밝은 미소를 지었다.\n\n이어 “평소에 (다른 팀 선수들과) 경기 때 상대 팀으로 만났는데, 이런 기회에 이야기 할 수 있어 너무 좋다”며 “이야기 하면서 친해질 수도 있다”고 덧붙였다.\n\n올스타전은 선수들의 댄스 실력을 볼 수 있는 기회이기도 하다.\n\n그는 “춤을 잘 추는 편이 아니다. 이번에 골라주신 곡이 어려운 것은 아니었다”며 “귀엽게 할 수 있도록 최대한 열심히 하겠다. (방에서도) 조금 (연습)했다”고 수줍게 웃었다.\n\n그러면서 유력 베스트 퍼포먼스상 수상 후보로는 김소니아(부산 BNK썸)를 꼽았다. 사키는 “우리 팀에서는 김소니아가 제일 유력할 것 같다. 김소니아는 음악에 따라 춤을 잘 춘다. 흐름을 잘 타는 선수다. 준비한 것보다 그때 상황에 따라 무대 분위기를 올릴 수 있는 선수”라며 “제일 유력한 후보인 것 같다”고 고개를 끄덕였다.\n\n사키는 지난해 연고지가 부산인 BNK 소속으로 부천체육관에서 올스타전에 나선 바 있다. 올해는 하나은행 소속으로 부산 사직실내체육관에서 올스타전을 치른다. 그는 “두 팀과 인연이 있다는 느낌이다. 신기하다”고 말했다.\n\n한 시대를 풍미한 베테랑 김정은(하나은행)은 이날 마지막 올스타전을 가진다.\n\n사키는 “내가 (올스타 팬 투표) 1위 한 것보다 하나은행 선수들과 함께 오게 돼 기쁘다”며 “김정은 언니 마지막 올스타전이다. 마지막 올스타전을 함께 즐길 수 있어 너무 좋다”고 두 눈을 반짝였다.\n\n[부산=이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "아시아쿼터 최초! 사키 선수가 올스타 팬 투표 1위에 오른 엄청난 이야기",
        "content": "여러분! 혹시 어제 뉴스 보셨어요? 대한민국 여자 프로농구, WKBL 올스타전에 정말 감동적인 소식이 있었거든요. 바로 부천 하나은행의 이이지마 사키 선수가 아시아쿼터 선수로는 최초로! 무려 올스타 팬 투표 1위를 차지했다는 거예요. 와, 정말 대단하지 않나요? 보통 한국 선수들도 1위 하기 힘든데, 아시아 선수가 팬들의 압도적인 지지를 받아서 1등을 했다는 게 얼마나 놀라운 일인지 몰라요. 무려 19,915표나 얻었다고 하더라고요. 정말 상상도 못 할 일이죠? 저는 이 소식을 듣고 '세상에... 이게 실화야?' 싶었어요. 보통 이런 올스타전은 인기 선수들이 많이 참여하고, 또 팬들의 투표가 몰리면서 경쟁이 치열하잖아요. 그런데 거기서 외국인 선수, 그것도 아시아쿼터 선수가 당당히 1위를 했다는 건, 정말 사키 선수가 얼마나 많은 사랑을 받고 있는지, 또 얼마나 열심히 경기에 임하고 있는지를 보여주는 증거 같아요. 이 소식, 저만 놀라운 거 아니죠? 우리 이웃님들도 분명 저와 같은 마음이실 거예요. 그래서 오늘은 이 감동적인 비하인드 스토리를 우리 이웃님들과 함께 자세히 파헤쳐 보려고 해요. 사키 선수가 왜 이렇게 많은 사랑을 받을 수 있었는지, 그 진심 어린 이야기에 귀 기울여 보세요!"
      },
      {
        "title": "사키 선수의 '동료애', 왜 팬들은 열광할 수밖에 없었을까요?",
        "content": "사실 사키 선수가 팬 투표 1위를 했다는 소식 자체도 정말 놀랍지만, 더 감동적인 건 사키 선수의 마음이에요. 인터뷰 내용을 보면 '내가 1위 한 것보다 (부천) 하나은행 선수들과 함께 오게 돼 기쁘다'고 말했거든요. 세상에... 이게 진짜 베스트 플레이어의 마음 아닐까요? 자신의 영광보다 팀 동료들을 먼저 생각하는 그 모습에 정말 '울컥'했어요. 특히 이번 올스타전은 사키 선수가 주장을 맡고 있는 팀 '유니블'과 김단비 선수가 이끄는 팀 '포니블'의 맞대결로 펼쳐지는데, 이런 상황에서 자신의 1위보다 함께 뛰게 된 동료들에게 공을 돌리는 모습이 정말 인상 깊었어요. 마치 '나 혼자 잘하는 것보다 우리 팀이 함께 즐기는 게 더 행복하다'는 메시지를 던지는 것 같았죠. 사키 선수는 김정은 선수 덕분에 투표를 많이 받을 수 있었다고도 말했는데요, 이처럼 동료들에게 감사함을 표현하는 모습 자체가 팬들에게는 큰 감동으로 다가왔을 거예요. 선수 생활을 하면서 동료애만큼 중요한 것도 없잖아요. 팀워크가 얼마나 중요한지, 그리고 선수들이 서로를 얼마나 아끼고 의지하는지를 보여주는 대목이죠. 저는 이 인터뷰를 보면서 '아, 저래서 사키 선수가 사랑받는구나' 싶었어요. 단순한 실력뿐만 아니라, 사람의 진심이 얼마나 중요한지를 다시 한번 느끼게 해주네요."
      },
      {
        "title": "올스타전의 또 다른 재미, 댄스 실력! 사키 선수의 은근한 자신감?",
        "content": "이번 WKBL 올스타전, 팬들이 정말 기대하는 것 중 하나가 바로 선수들의 댄스 무대잖아요? 사실 저는 농구 선수들이 춤추는 걸 보는 게 그렇게 재미있더라고요. 평소에 코트 위에서는 카리스마 넘치는 모습만 보다가, 무대 위에서 귀엽고 깜찍한 춤을 추는 걸 보면 '이런 매력이 또 있었네!' 싶거든요. 사키 선수도 이 댄스 퍼포먼스에 대해 이야기했는데요, '춤을 잘 추는 편은 아니다'라고 겸손하게 말하면서도 '이번에 골라주신 곡이 어려운 것은 아니었다'고 덧붙여 살짝 웃음을 자아냈어요. 그러면서 '귀엽게 할 수 있도록 최대한 열심히 하겠다'고 하더라고요. 심지어 방에서도 조금 연습했다고 하니, 얼마나 열심히 준비하고 있을지 상상이 가시죠? 저는 이 대목에서 사키 선수의 또 다른 매력을 발견했답니다. 춤은 잘 못 춰도, 주어진 무대에 최선을 다하려는 그 성실함! 그리고 '귀엽게'라는 포인트까지! 정말 팬들의 마음을 사로잡을 만한 요소가 가득한 것 같아요. 그러면서 베스트 퍼포먼스상 후보로는 같은 팀 김소니아 선수를 꼽았는데요, 김소니아 선수가 음악에 따라 춤을 잘 타고 분위기를 올릴 수 있는 선수라고 칭찬하더라고요. 이렇게 서로를 격려하고 칭찬해주는 모습이 또 하나의 훈훈함을 선사하네요. 과연 사키 선수의 댄스 실력은 어떨지, 저도 정말 기대가 됩니다!"
      },
      {
        "title": "부산과의 특별한 인연, 그리고 베테랑 김정은 선수에게 보내는 존경심",
        "content": "올스타전 장소가 부산이라는 점도 사키 선수에게는 특별한 의미가 있었던 것 같아요. 작년에는 연고지가 부산인 BNK 소속으로 올스타전에 참여했고, 올해는 하나은행 소속으로 부산에서 경기를 치르게 되었으니 말이에요. 사키 선수는 이 점에 대해 '두 팀과 인연이 있다는 느낌이다. 신기하다'고 소감을 밝혔어요. 이렇게 새로운 팀에서도 좋은 모습을 보여주며 팬들의 사랑을 받고 있다는 게 정말 놀랍고 대견하더라고요. 특히 이번 올스타전에는 '하나의 별'이라고 불리는 베테랑 김정은 선수의 마지막 올스타전이라는 점도 굉장히 의미가 컸는데요. 사키 선수는 이 점에 대해서도 깊은 감동을 표현했어요. '김정은 언니 마지막 올스타전이다. 마지막 올스타전을 함께 즐길 수 있어 너무 좋다'고 말이죠. 어린 선수에게는 존경의 대상이 되고, 베테랑 선수에게는 든든한 동료가 되는 사키 선수의 모습에서 진정한 스포츠맨십을 엿볼 수 있었답니다. 자신의 첫 올스타전 1위보다, 팀 동료이자 존경하는 선배의 마지막 올스타전을 함께 할 수 있다는 것에 더 큰 기쁨을 느끼는 모습에서 진정한 '프로'의 향기가 느껴졌어요. 이런 선수들이 있기에 WKBL이 더욱 빛나는 것 같다는 생각이 듭니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 WKBL 올스타전에서 아시아쿼터 선수 최초로 팬 투표 1위를 차지한 사키 선수의 이야기를 들려드렸는데요, 정말이지 듣는 내내 감동의 연속이었어요. 저는 이번 일을 계기로 사키 선수에게 더욱 깊은 애정을 느끼게 되었답니다. 자신의 영광보다 팀 동료를 먼저 생각하는 마음, 어려운 상황에서도 최선을 다하려는 성실함, 그리고 베테랑 선배에 대한 존경심까지! 이런 멋진 마음씨를 가진 선수가 있다는 사실만으로도 우리에게 큰 귀감이 되는 것 같아요. 앞으로 저도 사키 선수처럼, 제 주변 사람들을 먼저 생각하고, 맡은 일에 최선을 다하는 그런 사람이 되도록 노력해야겠어요. 여러분도 오늘 사키 선수 이야기 들으면서 저와 같은 생각 하지 않으셨나요? 앞으로 사키 선수의 활약을 계속 응원할 거고, WKBL 전체에 대한 관심도 더욱 뜨거워질 것 같아요! 우리 이웃님들도 꼭 기억해주세요. 사키 선수, 정말 최고예요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11922418",
    "hashTag": [
      "#WKBL",
      "#여자농구",
      "#올스타전",
      "#이이지마사키",
      "#사키선수",
      "#팬투표1위",
      "#감동스토리",
      "#스포츠맨십"
    ]
  },
  {
    "type": "스포츠",
    "title": "“시즌 아웃 예상했지만...복귀 가능할지도?” 헤난 대한항공 감독이 전한 희소식 [MK현장]",
    "newTitle": "임재영 반월상 연골판 수술 후 희소식, 복귀 가능성 열렸다!",
    "article": "무릎 부상으로 이탈한 대한항공 아웃사이드 히터 임재영, 그를 남은 시즌 볼 수 있을까?\n\n헤난 달 조토 대한항공 감독은 4일 계양체육관에서 열리는 ‘진에어 2025-2026 V-리그’ 4라운드 현대캐피탈과 홈경기를 앞두고 가진 인터뷰에서 “좋은 소식”이라며 왼 무릎 반월상 연골판 수술을 받은 임재영의 소식을 전했다.\n\n그는 “원래는 5~6개월을 예상했다. 시즌 아웃이었는데 지금은 두 달에서 두 달 반 안에는 복귀할 수 있을 것”이라며 시즌 내 복귀를 기대하고 있다고 전했다.\n\n이와 관련해 대한항공 구단 관계자는 “수술을 할 때만 하더라도 시즌 아웃이 예상됐는데 수술 후 MRI 검진 결과 경과가 괜찮았다. 두 달 반은 조금 가파르고 3개월 정도로 보고 있다”며 포스트시즌 복귀가 현실적이라고 상황을 설명했다.\n\n이 관계자는 “재활에 몰두하기 위해 알아보고 있는 중이다. 최대한 빨리 복귀하려고 노력중”이라고 설명을 덧붙였다.\n\n큰 부상이기에 정확한 복귀 시기는 재활 정도에 따라 차이가 있을 수 있다. 헤난 감독도 “상처가 아무는 데 시간이 필요하고 재활에도 시간이 필요하다”며 복귀 시기가 달라질 수 있음을 인정했다.\n\n대한항공은 현재 또 다른 아웃사이드 히터 정지석도 발목 부상으로 이탈했다. 헤난 감독은 “잘 회복하고 있다. 아직 아무는 과정이다. 시간이 조금 더 필요하다”며 정지석의 상황도 설명했다. 구단 관계자는 “8주 보고 있는데 당겨보려고 하고 있다”고 덧붙였다.\n\n주전 아웃사이드 히터 두 명이 모두 빠져나갔다. 이번 시즌 선두 질주중인 대한항공에게 최대 위기가 찾아온 것.\n\n헤난 감독은 “어떤 팀이든 전 두 명이 부상으로 빠지면 힘들다. 쉽지 않다. 그것도 같은 포지션”이라며 쉽지않은 상황임을 인정했다.\n\n그러면서도 “우리가 비시즌에 많은 것을 요구했고, 선수들이 잘 받아주며 성장했다. 매 경기 요구되는 것이 다르다. 공격적인 요소가 필요한 경기도 있고, 리시브가 필요한 경기도 있다. 오늘도 있는 자원 안에서 상황에 맞게 준비할 것”이라며 각오를 다졌다.\n\n아웃사이드 히터 기용과 관련해서는 김선호 곽승석 서현일 세 명의 선수 이름을 언급하며 “세 명 모두 준비시켰다. 흔들리는 상황에서 무조건 투입할 것”이라고 예고했다.\n\n현대캐피탈을 상대로 앞선 두 차례 대결에서 모두 승리한 그는 “현대캐피탈과 경기는 점수 차가 늘 타이트했다. 세트 후반대에서 승부가 많이 결정됐다. 선수들에게 그런 득점 하나하나가 중요하기에 끝까지 집중해야 한다고 말했다. 상대도 욕망이 많은 팀이고, 1위를 목표로 하고 있다. 오늘만큼은 집중력에서 우리가 지면 안 된다고 얘기했다”며 선수들에게 전한 메시지를 소개했다.\n\n그는 이날 중심을 잡아줘야 할 선수로는 “전술적인 부분에서는 세터 한선수라고 생각한다. 분위기가 어수선할 때 화이팅을 불어넣는 선수는 김규민이다. 독려하고 화이팅하며 분위기를 이끌어주는 것이 몸에 베어 있는 선수”라며 두 선수를 꼽았다.\n\n[인천= 김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 배구 선수 임재영, 시즌 아웃 예상에서 복귀 기대감으로!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 하나 가져왔어요. 혹시 배구 좋아하시는 분들 계신가요? 얼마 전에 우리 대한항공의 멋진 아웃사이드 히터, 임재영 선수가 무릎 부상으로 시즌을 마감해야 할지도 모른다는 안타까운 소식이 들려왔었거든요. 다들 얼마나 속상하셨을지 상상도 안 돼요. 그런데 말이죠, 세상에! 얼마 전 헤난 대한항공 감독님께서 직접 전해주신 희소식 덕분에 임재영 선수의 시즌 복귀 가능성이 열렸다고 하네요! 원래는 5~6개월 정도를 예상했고, 사실상 이번 시즌은 보기 힘들 거라고 생각했는데, 이게 웬일이에요? 감독님 말씀으로는 두 달에서 두 달 반 정도면 다시 코트에서 만날 수 있을지도 모른다고 하시더라고요. 진짜 이건 완전 꿀팁이죠? 저도 이 소식을 듣고 얼마나 기뻤는지 몰라요. 부상이라는 게 선수한테는 정말 큰 시련인데, 이렇게 긍정적인 소식을 들려주시니 괜히 제 마음이 다 든든해지는 것 있죠. 오늘 제가 이 흥미로운 소식을 여러분과 자세히 공유해 드릴 테니, 끝까지 집중해주세요!"
      },
      {
        "title": "반월상 연골판, 대체 뭐가 문제길래? 우리가 알아야 할 기본 상식!",
        "content": "자, 그런데 여기서 잠깐! '반월상 연골판'이라는 말이 나왔잖아요. 혹시 이게 정확히 뭔지 아시는 분 계신가요? 아마 '연골'이라고 하면 무릎이나 관절 같은 곳에 있는 부드러운 조직 정도로만 알고 계시는 분들이 많을 거예요. 맞아요, 바로 그 연골이 맞는데요, 무릎 관절 안에는 '반월상 연골판'이라는 게 두 개씩 있답니다. 마치 우리가 먹는 반달 모양의 떡처럼 생겼다고 해서 붙은 이름인데요. 이 반월상 연골판이 하는 일이 아주 중요해요. 우리 무릎 뼈 사이에 쿠션 역할을 해서 걸을 때나 뛸 때 충격을 흡수해주고, 관절이 부드럽게 움직일 수 있도록 도와주는 거죠. 마치 자동차 바퀴의 스프링 같은 역할을 한다고 생각하시면 쉬워요. 그런데 이게 찢어지거나 파열되면? 오 마이 갓! 충격을 제대로 흡수하지 못하니까 무릎 통증이 엄청나게 심해지고, 움직이는 것 자체가 힘들어져요. 특히 스포츠 선수들처럼 격렬하게 움직이는 분들에게는 정말 치명적인 부상일 수밖에 없죠. 임재영 선수도 이 반월상 연골판 부상 때문에 시즌 아웃 가능성까지 거론되었던 거고요. 이 중요한 반월상 연골판이 얼마나 섬세하고, 또 얼마나 큰 역할을 하는지 아셨죠? 우리 모두 무릎 건강, 정말 잘 챙겨야겠어요!"
      },
      {
        "title": "임재영 선수, 수술 후 놀라운 회복 속도! 3개월 복귀 가능성은?",
        "content": "이번 임재영 선수의 상황을 좀 더 자세히 들여다볼게요. 대한항공 구단 관계자분의 이야기에 따르면, 처음 수술을 할 때만 해도 정말 시즌 아웃이 예상될 정도였다고 해요. 그런데 수술 후에 MRI 검진 결과를 보니 경과가 생각보다 훨씬 좋았다고 하네요. 그래서 처음 예상했던 5~6개월보다 훨씬 단축된, 대략 3개월 정도면 포스트 시즌 복귀가 현실적이라는 전망이 나오고 있는 거예요. 와, 이건 정말 의료 기술의 발전과 더불어 임재영 선수의 강한 의지가 만들어낸 결과가 아닐까 싶어요. 물론, 구단 관계자분은 '두 달 반은 조금 가파르다'고 조심스러운 입장을 보이기도 했지만, '3개월 정도로 보고 있다'고 하신 걸 보면 정말 긍정적인 상황인 거죠. 선수들은 보통 최대한 빨리 복귀하고 싶어 하잖아요. 임재영 선수도 지금 재활에 몰두하기 위해 여러 방안을 알아보고 있다고 하니, 정말 하루라도 빨리 코트에서 뛰고 싶은 마음이 크실 것 같아요. 하지만 여기서 중요한 건, 부상이라는 게 워낙 변수가 많다는 거예요. 헤난 감독님께서도 '상처가 아무는 데 시간이 필요하고 재활에도 시간이 필요하다'며 복귀 시기는 재활 정도에 따라 달라질 수 있다는 점을 분명히 하셨어요. 저희는 그저 임재영 선수가 조급해하지 않고, 충분한 시간을 가지고 완벽하게 회복해서 돌아오기를 응원하는 수밖에 없겠죠!"
      },
      {
        "title": "주전 2명 이탈 위기 속 대한항공, 감독의 리더십과 선수들의 저력!",
        "content": "사실 임재영 선수 말고도 대한항공에는 또 다른 악재가 있었어요. 바로 또 다른 주전 아웃사이드 히터인 정지석 선수도 발목 부상으로 이탈한 상태였거든요. 이렇게 팀의 핵심 선수 두 명이 나란히 부상으로 전력에서 빠져나갔으니, 선두를 달리고 있는 대한항공 입장에서는 정말 최대 위기가 찾아온 셈이죠. 헤난 감독님께서도 '어떤 팀이든 주전 두 명이 같은 포지션에서 빠지면 힘들다'고 솔직하게 인정하시더라고요. 하지만 여기서 진짜 감독님의 클래스가 드러나는 것 같아요. 감독님은 단순히 어려운 상황만 토로하시는 게 아니라, '비시즌에 많은 것을 요구했고 선수들이 잘 받아주며 성장했다. 매 경기 요구되는 것이 다르다. 공격적인 요소가 필요한 경기도 있고, 리시브가 필요한 경기도 있다. 오늘 역시 있는 자원 안에서 상황에 맞게 준비할 것'이라고 말씀하시며 남은 선수들에게 대한 강한 믿음을 보여주셨어요. 이것 봐요, 이게 바로 리더의 힘이죠! 또한, 아웃사이드 히터 자리에는 김선호, 곽승석, 서현일 세 선수를 모두 준비시켰다고 예고하시면서, '흔들리는 상황에서 무조건 투입할 것'이라고 하신 걸 보면, 감독님께서 선수 개개인의 능력과 가능성을 얼마나 믿고 있는지 알 수 있어요. 어떤 상황에서도 흔들리지 않고 팀을 이끌어가는 감독님과, 감독님의 믿음에 보답하기 위해 최선을 다할 선수들의 투지가 정말 기대되지 않나요? 저는 이번 위기를 대한항공이 어떻게 헤쳐나갈지 정말 흥미진진하게 지켜볼 거랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "임재영 선수의 복귀 소식, 정말 반갑지 않나요? 시즌 아웃 예상에서 희망을 보게 되다니, 선수 본인의 의지가 얼마나 강할지, 그리고 얼마나 많은 분들이 응원하고 있는지 느껴지는 대목이에요. 저는 이 뉴스를 보면서 단순히 한 선수의 복귀 소식 이상으로, 스포츠라는 게 정말 사람들에게 희망과 감동을 주는구나 싶었어요. 부상이라는 큰 시련 앞에서도 포기하지 않고 다시 일어서려는 선수들의 모습, 그리고 그런 선수들을 묵묵히 지지하고 이끌어주는 감독과 팀의 존재 말이에요. 앞으로 임재영 선수가 코트에서 다시 멋진 모습을 보여주려면, 조급해하지 않고 충분한 재활 시간을 갖는 게 정말 중요할 것 같아요. 저도 앞으로 임재영 선수의 회복 과정을 꾸준히 응원하면서, 복귀하는 날만을 손꼽아 기다리려고요. 그리고 우리 이웃님들도, 혹시 주변에 부상으로 힘든 시간을 보내고 있는 분이 있다면, 따뜻한 응원의 한마디라도 꼭 건네주시는 건 어떨까요? 작은 격려가 그분에게는 정말 큰 힘이 될 수 있거든요. 우리 모두 건강이 최우선인 거 잊지 마시고, 오늘도 즐거운 하루 보내시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11922417",
    "hashTag": [
      "#임재영",
      "#배구",
      "#대한항공",
      "#반월상연골판",
      "#무릎부상",
      "#스포츠뉴스",
      "#재활",
      "#V리그"
    ]
  },
  {
    "type": "스포츠",
    "title": "“은퇴한 뒤에도 뜻 깊은 일”…17연속 올스타 선정된 우리은행 김단비의 미소 [WKBL 올스타전]",
    "newTitle": "17연속 올스타 김단비, 팬심으로 쓴 '뜻깊은 역사' 비하인드",
    "article": "“(올스타 관련 1위 기록들은) 은퇴한 뒤에도 제가 살아가는 인생 동안 뜻 깊은 일일 것 같다.”\n\n무려 ‘17연속 올스타 선정’ 금자탑을 세운 김단비(아산 우리은행 우리WON)가 팬들에게 고마움을 표했다.\n\n4일 부산 사직실내체육관에서는 2025-2026 여자프로농구 올스타 페스티벌이 열린다. 이번 경기는 김단비가 주장을 맡고 있는 팀 포니블과 이이지마 사키(부천 하나은행)가 이끄는 팀 유니블의 맞대결로 펼쳐진다.\n\n김단비는 이번 올스타 팬 투표에서 총 19874표를 받았다. 아쉽게 아시아쿼터 선수 최초로 팬 투표 1위에 오른 사키(19915표)를 넘지 못했으나, 17회 연속 올스타에 뽑히는 기염을 토했다. 이는 역대 최다 연속 선정 1위에 해당하는 기록이다.\n\n경기 전 만난 김단비는 “주변 팬 분들과 지인 분들이 좀만 더 노력했더라면 1위 할 수 있었는데 귀찮아서 하루 쉰 게 이런 결과로 나오지 않았나 싶다”며 웃은 뒤 “제 기록이 (올스타 관련 기록들을 제외하면) 항상 1위 하는 것이 없다. 다 5위 안에 발을 담그고만 있다. 올스타 같은 경우는 제가 노력한다고 되는 것이 아니다. 팬들이 선택해 주셔야 한다. 남들이 하지 못하는 부분인데 제가 1위에 올랐다는 게 너무 영광이다. 은퇴한 뒤에도 제가 살아가는 인생 동안 뜻 깊은 일일 것 같다”고 전했다.\n\n이어 “(행사 도중 춤 등을) 이번에는 다행히 우리가 원하는 게 아니고 정해주셨다. 저는 마음 편했다. 그동안보다는 좀 덜 어려운 것을 해주셨다. 100%는 아니지만, 비슷하게나마 할 수 있는 것을 골라주셨다”며 “(방에서 연습을) 솔직히 좀 했다. 노래를 틀어놓고 안 해보니 너무 어려웠다. 최강의 몸치를 자랑히기 때문에 안 그러면 가만히 서 있는다. 들어가서 노래도 들어보고 릴스도 찾아봤다”고 덧붙였다.\n\n그러면서 “양 팀 다 (퍼포먼스나 춤을) 준비 중인데 게임 때 나가면 많이 다르다. 오래 준비하는데 잠깐 스쳐갈 수 있다. 재미있게 비춰질 지는 잘 모르겠다. 선수들만 준비하는게 아니라 다 맞춰줘야 한다. 우리는 준비한다 했는데 기대에 못 미칠 수도 있다. 많이 걱정된다”며 “저는 올스타전에서 한 번도 상 받고 싶다는 생각 한 적이 없다. 정규시즌은 있다. 올스타전은 뽑히고 참가하면서 MVP 타야겠다 이런 생각은 단 한 번도 없었다. 게임에 집중하지는 않았던 것 같다. 팬과의 스킨쉽을 중요시했다. 재미있다 느끼게 하고 싶었다”고 두 눈을 반짝였다.\n\n베스트 퍼포먼스상 유력 후보로는 진안(하나은행)을 꼽았다.\n\n김단비는 “(베스트 퍼포먼스상 유력 후보는) 진안이다. 이유는 말씀 안 드려도 될 정도다. 진안이 안 뽑히면 어쩌나 걱정했다. 제 표를 나눠 주고 싶다 생각했다. 올스타전에 딱 어울리는 선수다. 어떻게 하면 내가 망가지더라도 팬들이 웃을 수 있을까. 어떻게 하면 팬들이 더 즐겁게 웃고 갈 수 있을까 생각하는 선수다. 컨디션 안 좋더라도, 진안만은 내년이든 후년이든 여자농구 선수로 있는 한 무조건 뽑아야 한다 생각한다. 안 뽑힐 까 봐 걱정된다. 진안이 제일 유력하지 않을까”라고 환하게 웃었다.\n\n그동안 적으로만 상대하던 선수들과 한 팀에서 만날 수 있는 올스타전은 명실상부 ‘화합의 장’이다.\n\n김단비는 “솔직히 (다른 팀 모든 선수들과) 친분이 다 있지는 않다. 상대 팀으로 만나다 한 팀으로 만났을 때 한 마디라도 대화하면서 서로를 알게 된다. 농구장에서는 활발하게 움직이는 선수가 사적으로 만났을 때 소심한 적도 있다. 새로운 모습을 알게되는 것 같다”고 이야기했다.\n\n올스타전에서 만난 선수들 중 가장 의외의 모습을 보인 선수는 신이슬(인천 신한은행 에스버드)이라고.\n\n김단비는 “농구할 때 악착같은 모습을 봐 왔다. 몇년 전 (올스타전에서) 봤는데 부끄럽고 수줍음이 많더라. 의외였다. ‘소녀’같았다”고 설명했다.\n\n한 시대를 풍미했던 김정은(하나은행)은 이날 마지막 올스타전을 치른다.\n\n김단비는 “한 시대를 함께했던 선수다. 한 시대 함께했던 선수가 한 명, 한 명 은퇴하는 것을 보고 있다. 제 위에 있는 선수로는 (김)정은 언니, 염윤아(청주 KB스타즈) 언니가 있다. 저랑 (배)혜윤(용인 삼성생명 블루밍스)이가 동기인데 둘이서 ‘좀 이상하다. 우리가 이제 최고참이 된다는 것이 이상하다. 못 가게 잡고 싶다’고 이야기한다. 마지막이라는 것이 아직 실감은 안 난다”고 밝혔다.\n\n2026년 올해는 붉은 말의 해다. 1990년생 말띠인 김단비도 이를 기분좋게 생각하고 있었다.\n\n그는 “말띠 해라는 것을 생각하면 저에게는 특별하다. 여자농구 와서 말띠 해를 두 번 경험한다. 특별한 한 해를 보낼 거라는 기대감이 생긴다. 마스코트나 이런 게 말로 바뀌었다. 제 가방에 한 마리 말이 있었는데, 최근 입양해서 두 마리 말이 생겼다. 저에게는 더 없이 특별한 해인 것 같다”고 고개를 끄덕였다.\n\n[부산=이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! 17연속 올스타라니, 김단비 선수의 대기록 이야기!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 여자농구의 전설, 김단비 선수의 어마어마한 기록 이야기인데요. 혹시 어제 뉴스 보셨어요? 무려 17번이나 연속으로 올스타에 선정되었다는 소식 말이에요! 와, 진짜 상상도 안 가죠? 저도 처음에 이 소식 듣고 '이게 실화냐?' 싶었다니까요. 17번 연속이라니, 이건 정말 금자탑이라고 해도 과언이 아닌 것 같아요.  김단비 선수가 이번 올스타 팬 투표에서 19,874표를 얻었다고 하더라고요. 아쉽게 1위는 놓쳤지만, 17회 연속 올스타 선정이라는 대기록은 정말 누구도 넘볼 수 없는 영역인 것 같아요.  이 기록이 왜 더 특별하냐면, 단순히 실력이 좋아서만 되는 게 아니라 팬들이 계속해서 김단비 선수를 응원하고 사랑해줬다는 증거거든요.  선수로서 이렇게 꾸준히 팬들의 마음을 사로잡는다는 게 얼마나 대단한 일인지, 오늘 포스팅을 통해 함께 이야기 나눠볼게요.  우리 삶에서도 이렇게 꾸준히 사랑받는 존재가 되는 건 정말 꿈같은 일이잖아요? 김단단비 선수의 기록을 보면서 많은 걸 배우게 되는 것 같아요."
      },
      {
        "title": "올스타전, 그냥 경기가 아니라고요? '뜻 깊은 일'이라 말하는 이유",
        "content": "여러분, 올스타전이라고 하면 보통 선수들이 평소보다 가볍게 경기를 뛰거나, 특별한 퍼포먼스를 보여주는 날이라고 생각하시잖아요. 그런데 김단비 선수는 이번 올스타전을 앞두고 '은퇴한 뒤에도 제가 살아가는 인생 동안 뜻 깊은 일일 것 같다'라고 말했더라고요.  이 말이 정말 마음에 와닿았어요.  왜냐하면 올스타전이라는 건 단순히 팬 투표로 선수들이 뽑히는 걸 넘어서, 선수들이 그동안 팬들에게 받은 사랑에 보답하고, 동료 선수들과 함께 즐거운 시간을 보내는 축제의 장이거든요.  김단비 선수에게 17연속 올스타 선정이라는 기록은, 마치 인생의 훈장처럼 느껴질 만큼 특별한 의미를 지니는 것 같아요.  단순히 '몇 번 뽑혔다'는 사실을 넘어서, 그 과정에서 느꼈을 수많은 감정들, 팬들의 응원, 동료들과의 우정, 그리고 코트 위에서의 열정이 모두 담겨 있는 거죠.  어떤 분들은 '겨우 올스타인데 뭘 그렇게까지...'라고 생각하실 수도 있겠지만, 저는 김단비 선수의 말을 통해 '어떤 일이든 진심을 다하면 특별한 의미를 갖게 된다'는 걸 다시 한번 깨달았어요.  우리도 일상 속에서 사소하게 넘기는 일들이 누군가에게는 정말 큰 기쁨과 의미가 될 수 있다는 걸 잊지 말자고요."
      },
      {
        "title": "김단비 선수의 '춤' 도전기? 팬들을 위한 진심 퍼포먼스!",
        "content": "이번 올스타전에서 또 하나 눈길을 끄는 게 있었는데요, 바로 선수들의 퍼포먼스였어요!  특히 김단비 선수는 '이번에는 우리가 원하는 게 아니고 정해주셨다. 저는 마음 편했다. 그동안보다는 좀 덜 어려운 것을 해주셨다'고 말했거든요.  이 말을 듣고 저는 '아, 김단비 선수도 퍼포먼스 준비하는 게 쉽지만은 않았구나' 싶었어요.  솔직히 우리도 어디 가서 노래 부르거나 춤추라면 엄청 긴장되잖아요?  특히 운동선수들은 코트 위에서만 멋진 모습을 보여주다가, 갑자기 무대 위에서 춤을 춘다?  상상만 해도 아찔한데요.  김단비 선수도 '솔직히 좀 했다. 노래를 틀어놓고 안 해보니 너무 어려웠다. 최강의 몸치를 자랑히기 때문에 안 그러면 가만히 서 있는다'라고 말할 정도였으니, 얼마나 노력을 했겠어요.  그럼에도 불구하고 팬들을 위해서, 그리고 올스타전을 즐겁게 만들기 위해서 '안 해보니 너무 어려웠다'는 말을 하면서도 릴스까지 찾아보며 연습했다는 게 정말 대단한 것 같아요.  이런 모습들이 바로 김단비 선수가 왜 17년 동안이나 팬들에게 사랑받을 수 있었는지 보여주는 증거 아닐까요?  결과가 어떻든, 팬들을 위해 최선을 다하는 그 마음이 우리에게 그대로 전달되는 것 같아요.  우리도 혹시 어려운 과제 앞에 섰을 때, 김단비 선수처럼 긍정적인 마음으로 도전해보는 건 어떨까요?"
      },
      {
        "title": "숨겨진 '인싸' 진안 선수? 김단비가 꼽은 베스트 퍼포먼스상 후보!",
        "content": "올스타전에서 빼놓을 수 없는 재미 중 하나가 바로 '베스트 퍼포먼스상'이죠!  올해 김단비 선수가 유력 후보로 꼽은 선수가 있더라고요.  바로 하나은행의 진안 선수인데요.  김단비 선수는 '진안이가 안 뽑히면 어쩌나 걱정했다. 제 표를 나눠 주고 싶다 생각했다'고 말할 정도로 진안 선수의 퍼포먼스를 높이 평가했어요.  이유는 '말씀 안 드려도 될 정도'라며 웃음을 자아냈는데, 그만큼 진안 선수가 올스타전에 딱 어울리는 선수라는 뜻이겠죠?  김단비 선수는 진안 선수가 '어떻게 하면 내가 망가지더라도 팬들이 웃을 수 있을까. 어떻게 하면 팬들이 더 즐겁게 웃고 갈 수 있을까'를 생각하는 선수라고 칭찬했어요.  와, 이거 정말 대단한 마인드 아닌가요?  나 자신을 희생해서라도 다른 사람을 즐겁게 해주겠다는 마음!  사실 우리는 대부분 '내가 어떻게 보일까'를 더 신경 쓰잖아요.  그런데 진안 선수는 팬들의 즐거움을 최우선으로 생각한다는 점이 정말 인상 깊었어요.  김단비 선수가 '컨디션 안 좋더라도, 진안만은 내년이든 후년이든 여자농구 선수로 있는 한 무조건 뽑아야 한다'고 말할 정도이니, 얼마나 많은 팬들이 진안 선수의 퍼포먼스를 기다리고 있는지 알 수 있겠어요.  우리 주변에도 이런 '기쁨을 나누는' 사람이 있다면 정말 큰 복인 것 같아요!"
      },
      {
        "title": "솔직한 후기: '최고참'이 된다는 것, 그리고 특별한 '말띠' 해!",
        "content": "이번 기사를 읽으면서 가장 뭉클했던 부분은, 김단비 선수가 이제는 자신보다 후배 선수들이 더 많이 보이는 '최고참'이 되어가는 현실에 대한 이야기였어요.  김정은, 염윤아 선수 같은 선배들이 하나둘씩 은퇴하는 모습을 보면서, 배혜윤 선수와 동기인 자신들이 이제 최고참이 된다는 것이 '이상하다'고 느끼는 마음이 정말 공감이 되더라고요.  '못 가게 잡고 싶다'는 말은, 그만큼 선수 생활을 오랫동안 해왔고, 동료들과 함께 하는 시간이 얼마나 소중한지를 보여주는 것 같아요.  마지막이라는 단어가 아직 실감 나지 않는다는 말에 저도 모르게 코끝이 찡해졌답니다.  그리고 또 하나! 2026년, 붉은 말의 해라는 점도 김단비 선수에게는 특별한 의미가 있대요.  1990년생 말띠인 김단비 선수는 '여자농구 와서 말띠 해를 두 번 경험한다. 특별한 한 해를 보낼 거라는 기대감이 생긴다'고 말했어요.  마스코트까지 말로 바뀌었다면서, 가방에 있던 말 인형도 두 마리가 되었다고 하니, 정말 더 없이 특별한 해가 될 것 같죠?  저도 앞으로 김단비 선수가 펼칠 '특별한 말띠 해'의 활약을 기대해 보겠습니다.  여러분도 혹시 자신에게 특별한 의미를 주는 해가 있나요?  그런 해에는 정말 특별한 일들이 많이 일어나는 것 같아요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11922410",
    "hashTag": [
      "#김단비",
      "#WKBL",
      "#올스타전",
      "#여자농구",
      "#스포츠",
      "#대기록",
      "#팬사랑",
      "#진안"
    ]
  }
]