[
  {
    "type": "경제",
    "title": "이혜훈 “지역화폐는 유효한 정책”",
    "newTitle": "지역화폐, 이혜훈도 '유효한 정책' 인정? 꼼꼼히 파헤쳐 봤어요!",
    "article": "이혜훈 초대 기획예산처 장관 후보자가 이재명 대통령의 역점 사업인 지역사랑상품권(지역화폐) 발행 확대에 대해 “유효한 정책수단”이라고 밝혔다.\n\n이 후보자는 18일 국회 재정경제기획위원회 소속인 천하람 개혁신당 원내대표실에 제출한 서면답변서에서 이재명 정부의 지역화폐 사업에 대해 “수도권 집중과 지역소멸 문제는 우리 경제의 미래를 위해 극복해야 할 국가적 리스크 중 하나라 할 수 있다”며 “지역사랑상품권은 지역경제 활성화와 지역 균형발전을 위해 지방정부가 활용할 수 있는 유효한 정책수단인 만큼 지방정부의 이러한 노력을 국가도 안정적으로 지원해 나가야 할 것으로 생각한다”고 밝혔다.\n\n그동안 국민의힘은 지역화폐의 지역 경제 활성화 효과를 부인해 왔다. 이에 따라 윤석열 정부에서는 2023~2025년 3년간 정부 예산안 편성 때 지역화폐 예산을 책정하지 않았다. 국회 심의 과정에서 여야 합의로 일부 예산을 반영해 지역화폐 발행 중단을 막았다.\n\n이 후보자는 적극적인 재정정책 필요성도 재차 강조했다. 이 후보자는 “민생의 어려움이 지속되고, 성장잠재력을 위협하는 구조적 난제 등 복합위기를 고려할 때 국가재정이 민생 회복, 잠재성장률 반등, 양극화 완화 등의 마중물이 되도록 적극적인 역할이 필요한 시점”이라며 “필요한 시점에 재정의 기본적 역할을 충실히 해야 한다는 것이 일관된 소신”이라고 강조했다.\n\n이 후보자는 취임할 경우 조기에 재정전략회의를 열겠다는 뜻도 밝혔다. 이 후보자는 “금년에는 전략적 재원배분 기능을 강화하기 위해 재정전략회의를 조기 개최해 분야별 재원 배분 방향을 심도있게 논의할 계획”이라며 “각 부처와 함께 핵심 아젠다를 적극 발굴하는 등 내실있는 예산 편성을 위해 노력할 예정”이라고 답했다.\n\n존경하는 인물을 묻는 질문에 이 후보자는 “존경하는 인물은 링컨에 앞서 노예제 폐지를 위해 옳은 목표를 정하고 평생을 헌신한 영국의 전 국회의원 윌리엄 윌버포스”라고 답했다. 존경하는 경제학자로는 존 메이너드 케인즈를 꼽았다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요! 지역화폐 이야기, 이혜훈 전 장관 후보자 입장은?",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 뉴스 하나를 보고 여러분과 꼭 나누고 싶어서 이렇게 달려왔어요. 어제인가 그저께인가, 뉴스 보다가 '어머나!' 소리가 절로 나왔다니까요? 바로 우리나라 경제 정책의 뜨거운 감자인 '지역화폐'에 대한 이야기였는데요. 특히나 이 정책에 대해 '유효한 정책 수단'이라고 말한 분이 바로 이혜훈 초대 기획예산처 장관 후보자였다는 거예요! 사실 그동안 국민의힘 쪽에서는 지역화폐의 효과에 대해 회의적인 시각을 많이 보였거든요. 그래서 윤석열 정부 들어서는 지역화폐 예산을 아예 안 잡고 있었다가, 국회에서 여야 합의로 겨우 예산을 반영해서 발행이 중단되는 걸 막았다는 기사도 봤었죠. 그런데 이렇게 기존과는 다른, 어쩌면 좀 놀라운 발언이 나와서 이거 그냥 넘어가면 안 되겠다 싶었어요. 과연 우리 동네 경제도 살리고, 지역 주민들에게도 혜택이 돌아간다는 지역화폐, 정말 효과가 있는 걸까요? 아니면 단순히 돈을 뿌리는 것에 불과한 걸까요? 오늘은 이 뉴스를 바탕으로, 여러분들이 궁금해하실 만한 내용들을 싹 다 파헤쳐 보는 시간을 가져볼까 해요. 저만 궁금한 거 아니죠?"
      },
      {
        "title": "지역화폐, 이게 대체 뭐길래 이렇게 난리일까요? 🤔 (초등학생도 이해 가능!)",
        "content": "자, 일단 '지역화폐'라는 말이 나오면 왠지 어렵게 느껴지시는 분들도 계실 것 같아요. 걱정 마세요! 제가 아주 쉽고 재미있게 설명해 드릴게요. 상상해보세요. 우리 동네에 아주 큰 마트만 있고, 작은 가게들은 다 문을 닫는다고 해봅시다. 그럼 우리 동네 사람들은 어디서 물건을 사야 할까요? 동네 가게들이 다 사라지면 일자리도 없어지고, 동네 분위기도 삭막해지겠죠? 그래서 '지역화폐'는 이런 문제를 해결해보자고 나온 아이디어예요. 마치 우리 동네에서만 쓸 수 있는 '특별한 돈' 같은 거죠. 이 돈으로 우리 동네 가게에서 물건을 사면, 가게 주인 아저씨, 아주머니들에게 바로 돈이 들어가니까 동네 경제가 활기를 띠게 되는 거예요. 더 나아가서는, 우리가 쓰는 돈이 우리 동네에 계속 맴돌면서 경제를 튼튼하게 만드는 거죠. 이게 바로 '지역 경제 활성화'라는 거예요. 요즘 뉴스 보면 '수도권 집중'이나 '지역 소멸' 같은 말 많이 들어보셨죠? 지방에 사는 사람들은 점점 줄어들고, 일자리는 수도권에만 몰려있고... 이런 심각한 문제들을 해결하기 위해서 지방 정부에서 이 지역화폐를 발행해서 사람들이 우리 동네에서 돈을 쓰도록 유도하는 거랍니다. 이혜훈 후보자가 '유효한 정책 수단'이라고 말한 것도 바로 이런 맥락에서 이해할 수 있어요. 지역화폐가 단순한 지원금을 넘어, 지역 경제를 살리는 '정책'으로 작용할 수 있다는 거죠."
      },
      {
        "title": "지역화폐, 정말 지역 경제에 도움이 될까? 🤔 구체적인 예시로 알아봐요!",
        "content": "좋아요, 그럼 이혜훈 후보자의 말처럼 지역화폐가 정말 지역 경제에 도움이 되는지, 구체적인 상황을 한번 떠올려볼까요? 예를 들어 볼게요. 여러분이 살고 있는 동네에 'OO마을 사랑 상품권'이라는 지역화폐가 발행되었다고 상상해보세요. 평소에는 시내에 있는 대형 마트에서 이것저것 장을 보곤 했는데, 'OO마을 사랑 상품권'을 쓰면 5% 할인을 받을 수 있다는 거예요! 어때요, 솔깃하시죠? 그래서 여러분은 그동안 잘 가지 않았던 동네 슈퍼나 시장에 가서 이 상품권으로 장을 보기 시작해요. 그런데 여기서 끝이 아니죠! 동네 슈퍼 주인 사장님은 여러분이 사준 돈으로 바로 옆집 빵집에서 빵을 사 먹어요. 빵집 사장님은 그 돈으로 동네 정육점에서 고기를 사고요. 이런 식으로 'OO마을 사랑 상품권'이 우리 동네 안에서 뱅글뱅글 돌면서, 동네 가게들의 매출이 올라가고, 그 돈이 다시 동네 사람들에게 흘러 들어가는 거예요. 이게 바로 지역화폐의 가장 큰 장점이라고 할 수 있어요. 물건을 사는 사람도 할인 혜택을 받고, 물건을 파는 가게도 매출이 늘어나고, 결국에는 동네 전체의 경제가 살아나는 거죠. 이혜훈 후보자가 '지역경제 활성화와 지역 균형 발전'을 위해 '유효한 정책 수단'이라고 말한 이유를 알 것 같지 않나요? 하지만 물론, 이 모든 게 제대로 작동하려면 몇 가지 조건이 필요해요. 일단 지역화폐를 발행할 때, 얼마나 많은 사람들이 사용하게 만들지, 어떤 가게에서 사용할 수 있게 할지, 그리고 할인율은 얼마나 해야 할지 등등, 이것들을 잘 계획해야 성공할 수 있다는 점! 마치 맛있는 요리를 하려면 좋은 재료와 정확한 레시피가 필요한 것처럼 말이죠."
      },
      {
        "title": "지역화폐, 이거 하나만 알면 100% 활용 가능! 꿀팁 대방출 🍯",
        "content": "자, 이렇게 '지역화폐'라는 게 우리 동네를 살리는 데 꽤나 중요한 역할을 할 수 있다는 걸 알게 되었잖아요? 그럼 이제 우리가 이걸 어떻게 똑똑하게 활용할 수 있는지, 제가 몇 가지 꿀팁을 알려드릴게요! 첫째, '알림 설정'은 필수예요! 여러분이 사는 지역이나 자주 가는 지역에서 지역화폐 발행 소식이 들리면 바로 알림이 오도록 설정해두세요. 혹시 아나요? 예상치 못한 할인 혜택을 받을 수도 있잖아요! 둘째, '사용처 꼼꼼히 확인하기!' 지역화폐마다 사용 가능한 가게들이 정해져 있거든요. 혹시 내가 자주 가는 가게가 사용처에 포함되는지 미리 확인해보세요. 이건 마치 보물찾기 하는 것처럼 재미있을 수도 있어요! 셋째, '할인율과 캐시백 혜택 놓치지 않기!' 대부분 지역화폐는 일정 비율을 할인해주거나, 사용하면 현금처럼 쓸 수 있는 캐시백을 제공해요. 이 혜택들을 잘 활용하면 똑같은 돈으로 더 많은 것을 살 수 있답니다. 넷째, '모바일 앱 활용하기!' 요즘은 대부분 지역화폐가 모바일 앱으로 발행되기 때문에, 앱을 통해 잔액 확인, 결제, 구매 내역 조회 등을 간편하게 할 수 있어요. 이것저것 따져보면, 지역화폐를 잘 활용하는 것만으로도 우리 지갑을 두둑하게 만들 수 있다는 사실! 마치 우리가 흔히 사용하는 신용카드나 체크카드 혜택을 꼼꼼히 챙겨 쓰는 것처럼, 지역화폐도 그런 마음으로 다가가면 훨씬 더 많은 혜택을 누릴 수 있답니다. 여러분도 이제부터 지역화폐에 좀 더 관심을 가져보는 건 어떨까요?"
      },
      {
        "title": "솔직히 말해볼게요, 앞으로 저도 이렇게 하려고요! 🙋‍♀️",
        "content": "솔직히 저는 이 뉴스 보기 전까지 지역화폐에 대해 막연하게 '그냥 정부에서 돈 푸는 건가?' 정도로만 생각했었거든요. 그런데 이번에 이혜훈 후보자의 발언을 계기로, 또 제가 직접 이렇게 내용을 파헤쳐보면서 '아, 이게 단순히 돈을 뿌리는 게 아니라, 지역 경제를 살리고 균형 발전을 돕는 꽤 괜찮은 정책 수단이 될 수도 있겠구나!'라는 생각을 하게 됐어요. 물론, 모든 정책이 그렇듯 지역화폐도 장점만 있는 건 아닐 거예요. 잘못 사용하면 오히려 비효율적이 될 수도 있고, 부정적인 영향이 있을 수도 있겠죠. 하지만 중요한 건, 우리 동네에, 그리고 우리 사회에 긍정적인 변화를 가져올 수 있는 가능성이 있다는 점이라고 생각해요. 그래서 앞으로는 저도 우리 동네에서 지역화폐를 발행한다는 소식이 들리면, 좀 더 관심을 가지고 적극적으로 사용해보려고 해요. 단순히 할인 혜택만 보는 게 아니라, 제가 쓰는 돈이 우리 동네 상인들에게 흘러 들어가고, 우리 동네 경제가 조금이라도 활기를 띠는 데 도움이 된다면 정말 기쁜 일이잖아요! 여러분도 혹시 주변에 지역화폐가 있다면, 오늘 제가 알려드린 꿀팁들을 활용해서 한번 사용해보시는 건 어떨까요? 우리 모두의 작은 관심과 실천이 우리 동네를 더욱 풍요롭게 만들 수 있을 거라고 믿어요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11936011",
    "hashTag": [
      "#지역화폐",
      "#지역사랑상품권",
      "#이혜훈",
      "#경제정책",
      "#지역경제활성화",
      "#균형발전",
      "#꿀팁",
      "#재테크"
    ]
  },
  {
    "type": "사회",
    "title": "“아재들 손에 하나씩, 아이폰도 구려졌어요”…BBC도 주목한 ‘영포티 밈’",
    "newTitle": "영포티 밈, 40대 인기몰이? Z세대 반감 솔직 이유 분석!",
    "article": "“스트리트 패션을 차려입고 아이폰을 손에 쥔 중년 남성의 모습.”\n\n영국 BBC 방송은 18일 한국의 이른바 ‘영포티(young forty)’ 문화를 조명하며 이들을 이렇게 묘사했다. 영포티는 원래 유행에 민감하고 젊은 감각을 유지하는 40대의 라이프스타일을 뜻하는 긍정적인 표현이었지만, 최근에는 인공지능(AI) 밈(meme·온라인 유행 콘텐츠) 등을 통해 부정적인 의미로 더 자주 소비되고 있다.\n\nBBC는 국내 Z세대 인터뷰를 인용해 영포티를 “젊어 보이려고 지나치게 애쓰는 사람”, “시간이 흘렀다는 사실을 받아들이지 않으려는 사람”으로 정의했다. 특히 영포티의 상징처럼 여겨지는 스투시 티셔츠, 나이키 운동화, 아이폰17 등을 언급하며 “한국에서 아이폰 선호도는 여전히 높지만, 애플의 시장 점유율은 Z세대에서 4%포인트 하락한 반면 40대에서는 12%포인트 상승했다”고 전했다.\n\nBBC는 영포티 밈이 확산된 배경으로 한국 사회 특유의 엄격한 ‘나이 위계 문화’에 대한 젊은 세대의 반감을 꼽았다. BBC는 “한국에서는 나이 한 살 차이도 사회적 위계의 기준이 되며, 처음 만난 사이에서도 나이를 먼저 묻고 이후 행동이 결정된다”며 “영포티는 나이 든 사람들에 대한 거의 강요된 존중에 대해 젊은 세대가 점점 회의감을 드러내고 있음을 보여주는 현상”이라고 분석했다.\n\n과거 권위적인 기성세대를 비꼬는 표현이 ‘꼰대’였다면, 최근에는 영포티가 그 자리를 대체하고 있다는 평가다. 실제 온라인 분석 플랫폼 ‘섬트렌드’에 따르면 지난해 온라인상에서 영포티는 10만 건 이상 언급됐으며, 이 중 절반 이상이 ‘늙은’, ‘혐오스러운’ 등 부정적인 맥락에서 사용된 것으로 나타났다. 특히 젊은 여성에게 추파를 던지는 중년 남성을 비꼬는 ‘스윗 영포티’라는 표현까지 등장했다고 BBC는 전했다.\n\nBBC는 이러한 현상이 취업과 내 집 마련의 문턱에 가로막힌 Z세대가 경제 성장기 속에서 일자리를 얻고 자산을 축적한 중년 세대를 향해 불만과 좌절을 투영한 결과라는 해석도 덧붙였다.\n\n다만 영포티 세대가 Z세대와 기성세대 사이에 끼인 ‘샌드위치 세대’라는 시각도 존재한다. 올해 41세인 지승렬 씨는 BBC 인터뷰에서 “윗세대는 상명하복 문화에 익숙한 세대였고, 아랫세대는 ‘왜 그래야 하느냐’고 묻는 세대”라며 “두 문화를 모두 경험한 우리는 그 사이에 끼어 있는 느낌”이라고 말했다.",
    "newArticle": [
      {
        "title": "세상에, ‘영포티 밈’이 이런 뜻이었다니… 제 이야기 아니라고요?",
        "content": "여러분, 어제 뉴스 보셨어요? 저는 진짜 깜짝 놀랐잖아요. 영국 BBC에서 우리나라 ‘영포티’ 문화를 다뤘다는 소식을 듣고 얼마나 신기했는지 몰라요. 처음에는 ‘아, 우리 40대 아재들 멋있어진 건가?’ 했는데, 아니 글쎄, 기사 내용을 보니 뭔가 씁쓸하면서도 ‘내 얘기는 아니겠지?’ 안심하면서도 ‘혹시 내 주변엔 없겠지?’ 싶은 복잡한 심정이 드는 거 있죠. BBC에서는 ‘아재들 손에 하나씩, 아이폰도 구려졌어요’라고까지 묘사했다는데, 와… 이 정도면 보통 일이 아니겠다 싶었어요. 스트리트 패션을 차려입고 아이폰을 든 중년 남성이라니, 딱 제 모습 같기도 하고 아닌 것 같기도 하고요? (ㅎㅎ) 대체 이 ‘영포티’라는 게 뭔데 이렇게 난리가 난 건지, 오늘 여러분과 함께 낱낱이 파헤쳐 보도록 할게요. 혹시 ‘어? 이거 나인데?’ 하시는 분들은… 음… 일단 제 포스팅 끝까지 보시는 걸로! 😉"
      },
      {
        "title": "‘영포티’ 용어, 도대체 어디서 왔고 왜 갑자기 부정적으로 쓰이는 걸까?",
        "content": "자, 그럼 먼저 ‘영포티’가 뭔지부터 제대로 알아볼까요? 사실 ‘영포티(young forty)’라는 말 자체는 원래 되게 긍정적인 의미였거든요. 40대인데도 여전히 젊고 트렌디한 감각을 유지하면서 열심히 살아가는 사람들을 일컫는 말이었죠. 마치 ‘어머, 저 40대 정말 멋지시다!’ 할 때 쓰는 그런 표현이었달까요? 그런데 이게 언제부터인지, 특히 요즘에는 온라인에서 ‘밈(meme)’이라는 걸로 퍼지면서 좀… 아니, 많이 부정적으로 쓰이고 있더라고요. BBC 기사에서도 Z세대 인터뷰를 인용해서 ‘젊어 보이려고 지나치게 애쓰는 사람’, ‘시간이 흘렀다는 사실을 받아들이지 않으려는 사람’이라고 정의하더라고요. 아, 생각만 해도 좀… 씁쓸하죠? 사실 Z세대 입장에서 보면, 자신들의 문화를 따라 하려는 어른들이 좀 거슬릴 수도 있겠다는 생각도 들어요. 제가 어릴 때 저희 부모님 세대 패션을 보고 ‘저게 뭐야?’ 했던 것처럼요. ‘스투시 티셔츠, 나이키 운동화, 아이폰17’ 같은 아이템들이 영포티의 상징처럼 언급되는 걸 보면, 확실히 예전과는 다른 새로운 의미로 자리 잡고 있는 것 같아요. 게다가 애플 시장 점유율도 40대에서 오히려 올랐다니, 이게 다 그 ‘영포티’ 문화 때문인가 싶기도 하고요. 이거, 정말 우리 사회의 단면을 보여주는 현상 같지 않나요?"
      },
      {
        "title": "나이 위계질서? Z세대가 ‘영포티’에 반감을 보이는 진짜 이유!",
        "content": "근데 왜 이렇게 Z세대들이 ‘영포티’라는 말에 반감을 보이는 걸까요? BBC 기사에서는 한국 사회 특유의 ‘나이 위계 문화’에 대한 젊은 세대의 반감이 큰 배경이라고 분석하더라고요. 여러분도 아시죠? 우리나라는 진짜 나이 한 살 차이도 굉장히 중요하게 생각하잖아요. 처음 만난 자리에서도 ‘몇 살이세요?’부터 묻고, 그걸로 상대방에 대한 태도가 확 달라지기도 하고요. 이런 분위기 속에서 ‘어른이니까 무조건 존중해야 해’라는 식의 문화가 점점 낯설고 답답하게 느껴질 수 있겠다는 생각이 들었어요. 특히 Z세대는 자신들이 살아온 환경과는 많이 다르니까요. 예전처럼 ‘윗사람이니까 무조건 시키는 대로 하자!’ 보다는 ‘왜 그렇게 해야 하는데?’라고 묻는 것에 더 익숙한 세대잖아요. 그런 면에서 ‘영포티’라는 밈은 사실 그런 ‘나이 든 사람들에 대한 거의 강요된 존중’에 대한 젊은 세대의 회의감을 보여주는 현상이라고 볼 수 있다는 분석이 정말 와닿았어요. 과거에는 ‘꼰대’라는 말이 기성세대를 비꼬는 말이었다면, 이제는 ‘영포티’가 그 역할을 대신하고 있다는 거죠. 실제로 온라인 분석에서도 ‘영포티’라는 단어가 부정적인 맥락에서 훨씬 많이 쓰이고 있다고 하니, 이게 단순한 유행이 아니라 사회적인 메시지를 담고 있는 건 아닐까 싶어요. ‘스윗 영포티’ 같은 신조어까지 생길 정도라니, 정말 충격이죠?"
      },
      {
        "title": "취업난·내 집 마련… 팍팍한 현실이 ‘영포티’ 밈 확산에 불붙였다?",
        "content": "여기서 또 흥미로운 분석이 나와요. BBC는 이러한 ‘영포티’ 밈이 확산된 또 다른 이유로, 취업과 내 집 마련 같은 현실적인 문제에 어려움을 겪는 Z세대가 상대적으로 경제 성장기에 자산을 축적한 중년 세대에게 느끼는 불만과 좌절감을 투영한 것이라고 보더라고요. 아… 정말 씁쓸하지만, 부정할 수 없는 현실 같기도 해요. 제가 봐도 주변의 젊은 친구들은 취업도 어렵고, 집값은 천정부지로 오르고… 살면서 ‘나도 저렇게 돈 많이 벌고 싶다’, ‘저렇게 안정적으로 살고 싶다’는 생각을 안 할 리가 없겠죠. 그런데 그 결과로 ‘영포티’들이 자신들의 문화를 무분별하게 따라 한다고 느끼거나, 혹은 자신들보다 상대적으로 여유로운 삶을 사는 것처럼 보일 때, 그 박탈감과 좌절감이 ‘영포티’라는 밈으로 표출되는 게 아닐까 하는 생각이 들어요. 물론 모든 40대 중년 남성이 다 그렇다는 건 절대 아니에요! 저도 제 또래의 멋진 분들 많이 알고, 또 젊은 감각으로 열심히 사는 분들 응원하고 싶고요. 하지만 이런 사회적인 맥락을 이해하면, 왜 Z세대들이 ‘영포티’라는 단어를 불편하게 느끼는지 조금은 더 깊이 공감할 수 있을 것 같아요. 어쩌면 ‘영포티’라는 밈은 단순히 패션이나 문화를 넘어, 우리 사회의 경제적 불평등과 세대 간의 갈등을 보여주는 거울과도 같은 존재가 아닐까 싶네요."
      },
      {
        "title": "솔직한 후기: ‘샌드위치 세대’ 40대, 앞으로 저는 이렇게 하려고요!",
        "content": "정말 오늘 이야기 들으면서 저 스스로도 많은 생각을 하게 됐어요. ‘영포티’라는 말이 이렇게 다양한 의미와 감정을 담고 있을 줄이야… BBC 기사에 나온 41세 지승렬 씨의 인터뷰가 특히 마음에 와닿았거든요. ‘윗세대는 상명하복 문화에 익숙했고, 아랫세대는 ‘왜 그래야 하느냐’고 묻는 세대인데, 우리는 그 사이에 끼어 있는 느낌’이라고 하셨는데, 와… 정말 ‘샌드위치 세대’라는 말이 딱 맞더라고요. 위아래로 치이는 느낌, 저도 모르게 공감하고 있었어요. 그래서 앞으로 저는 ‘영포티’라는 말에 너무 신경 쓰기보다는, 그냥 제가 좋아하는 스타일대로, 제가 즐겁다고 느끼는 대로 살아가려고 해요. 물론 젊은 감각을 유지하려는 노력은 계속하겠지만, 그게 다른 사람에게 불편함을 주거나 과하게 보이진 않도록 스스로 조심하려고요. 그리고 Z세대들이 왜 그런 시각을 가지게 되었는지도 이해하려고 노력할 거예요. 무조건 ‘요즘 애들은 버릇이 없어!’라고 하기보다는, 그들의 어려움과 생각도 존중해 주면서요. 제일 중요한 건, 우리 모두 각자의 자리에서 최선을 다해 살아가고 있다는 걸 인정하는 게 아닐까요? 혹시 오늘 제 포스팅을 보고 ‘어? 나 좀 그런데?’ 하셨던 분들도 너무 자책하진 마세요. 대신 ‘아, 이런 시각도 있구나’ 하고 한번 생각해 보는 계기가 되셨으면 좋겠어요. 우리 모두 좀 더 서로를 이해하고 존중하는 그런 멋진 사회가 되기를 바라면서, 오늘 포스팅 마무리할게요! 여러분도 제 생각에 동의하시나요? 댓글로 자유롭게 이야기 나눠주세요! 🥰"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11936016",
    "hashTag": [
      "#영포티",
      "#40대",
      "#Z세대",
      "#세대갈등",
      "#밈",
      "#BBC",
      "#문화",
      "#솔직후기"
    ]
  },
  {
    "type": "국제",
    "title": "“아재들 손에 하나씩, 아이폰도 구려졌어요”…BBC도 주목한 ‘영포티 밈’",
    "newTitle": "영포티 밈, 40대 남성 굴욕? BBC도 주목한 그 이유는!",
    "article": "“스트리트 패션을 차려입고 아이폰을 손에 쥔 중년 남성의 모습.”\n\n영국 BBC 방송은 18일 한국의 이른바 ‘영포티(young forty)’ 문화를 조명하며 이들을 이렇게 묘사했다. 영포티는 원래 유행에 민감하고 젊은 감각을 유지하는 40대의 라이프스타일을 뜻하는 긍정적인 표현이었지만, 최근에는 인공지능(AI) 밈(meme·온라인 유행 콘텐츠) 등을 통해 부정적인 의미로 더 자주 소비되고 있다.\n\nBBC는 국내 Z세대 인터뷰를 인용해 영포티를 “젊어 보이려고 지나치게 애쓰는 사람”, “시간이 흘렀다는 사실을 받아들이지 않으려는 사람”으로 정의했다. 특히 영포티의 상징처럼 여겨지는 스투시 티셔츠, 나이키 운동화, 아이폰17 등을 언급하며 “한국에서 아이폰 선호도는 여전히 높지만, 애플의 시장 점유율은 Z세대에서 4%포인트 하락한 반면 40대에서는 12%포인트 상승했다”고 전했다.\n\nBBC는 영포티 밈이 확산된 배경으로 한국 사회 특유의 엄격한 ‘나이 위계 문화’에 대한 젊은 세대의 반감을 꼽았다. BBC는 “한국에서는 나이 한 살 차이도 사회적 위계의 기준이 되며, 처음 만난 사이에서도 나이를 먼저 묻고 이후 행동이 결정된다”며 “영포티는 나이 든 사람들에 대한 거의 강요된 존중에 대해 젊은 세대가 점점 회의감을 드러내고 있음을 보여주는 현상”이라고 분석했다.\n\n과거 권위적인 기성세대를 비꼬는 표현이 ‘꼰대’였다면, 최근에는 영포티가 그 자리를 대체하고 있다는 평가다. 실제 온라인 분석 플랫폼 ‘섬트렌드’에 따르면 지난해 온라인상에서 영포티는 10만 건 이상 언급됐으며, 이 중 절반 이상이 ‘늙은’, ‘혐오스러운’ 등 부정적인 맥락에서 사용된 것으로 나타났다. 특히 젊은 여성에게 추파를 던지는 중년 남성을 비꼬는 ‘스윗 영포티’라는 표현까지 등장했다고 BBC는 전했다.\n\nBBC는 이러한 현상이 취업과 내 집 마련의 문턱에 가로막힌 Z세대가 경제 성장기 속에서 일자리를 얻고 자산을 축적한 중년 세대를 향해 불만과 좌절을 투영한 결과라는 해석도 덧붙였다.\n\n다만 영포티 세대가 Z세대와 기성세대 사이에 끼인 ‘샌드위치 세대’라는 시각도 존재한다. 올해 41세인 지승렬 씨는 BBC 인터뷰에서 “윗세대는 상명하복 문화에 익숙한 세대였고, 아랫세대는 ‘왜 그래야 하느냐’고 묻는 세대”라며 “두 문화를 모두 경험한 우리는 그 사이에 끼어 있는 느낌”이라고 말했다.",
    "newArticle": [
      {
        "title": "대체 요즘 '영포티'가 뭔데 그래요?",
        "content": "여러분, 혹시 요즘 인터넷이나 SNS에서 '영포티'라는 말 자주 보셨어요? 저도 얼마 전에 기사를 보다가 '영포티 밈'이라는 단어를 보고 '이게 대체 뭔 소리야?' 싶었거든요. 알고 보니 이게 그냥 넘어갈 이야기가 아니더라고요. 영국 BBC에서도 한국의 이 '영포티 문화'에 대해 보도했을 정도로 꽤나 핫한 이슈라고 합니다. 처음에 '영포티'라고 하면 뭔가 젊고 센스 있는 40대 아저씨들을 떠올리게 되잖아요? 저도 그랬고요. 그런데 요즘 밈(meme)으로 소비되는 '영포티'는 조금 다른 느낌이더라고요. 심지어는 '아이폰도 구려 보인다'는 말까지 나올 정도라니, 대체 어떤 이야기가 숨어있는지 너무 궁금하지 않으세요? 오늘은 이 '영포티 밈'에 대해 파헤쳐 보고, 왜 이런 이야기가 나왔는지, 그리고 우리가 이걸 어떻게 받아들여야 할지 함께 이야기 나눠보려고 해요. 친구한테 카톡하듯이 편하게 들어주세요!"
      },
      {
        "title": "BBC도 분석한 '영포티'의 반전 매력(?)",
        "content": "자, 그럼 이 '영포티'가 도대체 어떻게 해석되고 있길래 BBC까지 주목했을까요? 일단 BBC 보도에 따르면, 요즘 Z세대들이 보는 '영포티'는 '젊어 보이려고 애쓰는 사람', '시간이 흐른다는 걸 인정하기 싫어하는 사람' 같은 부정적인 의미로 쓰일 때가 많다고 해요. 마치 유행하는 스트리트 패션을 입고 최신 아이폰을 들고 다니지만, 어딘가 어색하고 '나 젊어요~' 티를 너무 내는 듯한 중년 남성의 모습으로 묘사되곤 한다고 합니다. 상상만 해도 조금 씁쓸하네요. 특히 스투시 티셔츠나 나이키 운동화, 최신 아이폰 같은 아이템들이 '영포티'의 상징처럼 언급되는데, 실제로 애플의 시장 점유율이 Z세대에서는 오히려 떨어지고 40대에서는 올랐다는 통계까지 나왔다고 하니, 이 밈이 그냥 나온 말이 아닌가 봐요. 그렇다면 왜 한국에서 이런 '영포티 밈'이 생겨났을까요? BBC에서는 한국 사회 특유의 엄격한 '나이 위계 문화'에 대한 젊은 세대의 반감 때문이라고 분석하더라고요. 우리나라에서는 한 살 차이도 엄청 중요하게 생각하고, 처음 만난 사람한테도 나이를 먼저 묻는 경우가 많잖아요? 이런 문화에 대해 젊은 세대가 점점 회의감을 느끼면서, 나이 든 사람들에 대한 '강요된 존중'에 대한 반발 심리가 '영포티 밈'으로 나타나고 있다는 거죠. 과거 '꼰대'라는 말이 기성세대를 비꼬는 표현이었다면, 이제는 '영포티'가 그 자리를 대체하고 있다는 분석도 있어요. 정말 흥미로운 분석이죠?"
      },
      {
        "title": "온라인은 이미 '영포티'로 들썩… 부정적 언급이 절반 이상?",
        "content": "생각보다 '영포티'에 대한 이야기가 온라인상에서 정말 많았더라고요. 온라인 분석 플랫폼 '섬트렌드' 데이터를 보면, 작년에 '영포티'라는 단어가 10만 건 이상 언급되었는데, 그중 절반 이상이 '늙은', '혐오스러운' 같은 부정적인 맥락에서 사용되었다고 하니, 이게 얼마나 많은 사람들의 입에 오르내리고 있는지 실감이 나더라고요. 심지어는 '스윗 영포티'라는 말까지 등장했다고 하니, 정말 다양한 방식으로 이 '영포티'가 소비되고 있는 거죠. '스윗 영포티'는 젊은 여성에게 괜히 추파를 던지는 듯한 중년 남성을 비꼬는 표현이라고 하는데, 이런 신조어가 생겨날 정도로 '영포티'라는 이미지가 굳어져 가고 있는 것 같아요. BBC에서는 이런 현상이, 취업이나 내 집 마련 같은 현실적인 문제에 부딪힌 Z세대가 경제 성장기 속에서 자산을 축적한 중년 세대를 향해 자신들의 불만과 좌절감을 투영한 결과일 수도 있다고 분석하더라고요. 아무래도 어려운 시기를 보내는 젊은 세대 입장에서는, 자신들보다 수월하게 기회를 잡은 것처럼 보이는 기성세대에 대한 복잡한 감정이 생길 수밖에 없을 것 같아요. 이런 복잡한 사회 현상이 '영포티 밈'으로 표현되고 있는 거겠죠?"
      },
      {
        "title": "나도 '영포티' 될까? 낀 세대, '샌드위치'의 애환",
        "content": "그런데 말이에요, 이 '영포티'라는 용어가 또 다른 시각으로도 해석될 수 있다는 점도 주목할 만해요. 어떤 사람들은 '영포티' 세대를 Z세대와 기성세대 사이에 끼어버린 '샌드위치 세대'라고 보기도 하더라고요. 올해 41세인 한 분의 인터뷰를 보면, 윗세대는 상명하복 문화에 익숙했고, 아랫세대는 '왜 그래야 하느냐'고 묻는 세대인데, 자신들은 그 두 가지 문화를 모두 경험하면서 그 사이에 끼어 있다는 느낌을 받는다고 해요. 정말 공감 가는 말이죠? 저도 가끔은 옛날 방식과 요즘 방식 사이에서 어떻게 해야 할지 고민될 때가 있거든요. 결국 '영포티'라는 말은, 단순히 나이 든 사람을 놀리는 것을 넘어, 복잡하고 빠르게 변하는 한국 사회에서 다양한 세대 간의 갈등과 서로 다른 가치관이 충돌하면서 생겨난 현상 중 하나라고 볼 수 있을 것 같아요. 그리고 그 중심에 있는 40대라는 세대가, 자신들의 정체성과 사회적 역할에 대해 고민하게 만드는 계기가 되는 것이죠. 어쩌면 '영포티 밈'은 단순히 젊어 보이려고 애쓰는 40대를 비판하는 것이 아니라, 우리 사회가 나이와 세대에 대해 가지고 있는 다양한 시선들을 보여주는 거울일지도 모르겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '영포티 밈'에 대해 정말 깊이 파고들었던 것 같아요. 처음에는 단순히 재미있는 밈인 줄 알았는데, 알고 보니 우리 사회의 세대 갈등, 나이 문화, 그리고 젊은 세대의 어려움까지 복합적으로 담겨 있는 현상이더라고요. 사실 저도 앞으로는 옷을 입거나 어떤 행동을 할 때, '혹시 내가 너무 과하게 젊어 보이려고 하는 건 아닐까?' 하고 한 번 더 생각해 보게 될 것 같아요. 물론 나이는 숫자에 불과하고, 자신을 가꾸는 건 좋은 일이지만, 시대의 흐름을 읽고 주변 사람들과 조화롭게 살아가는 것도 중요하니까요. 특히 Z세대 친구들과 소통할 때는 그들의 언어와 문화를 이해하려고 노력하는 자세가 필요하다는 생각이 들었어요. 그리고 제 또래 친구들에게도 말해주고 싶어요. 너무 '영포티'에 신경 쓰기보다는, 우리 세대가 가진 경험과 연륜을 바탕으로 긍정적이고 지혜로운 모습으로 나아가는 것이 더 중요하다고 말이에요. 혹시 이 글을 읽으시는 다른 40대 이웃님들은 어떻게 생각하시나요? 여러분의 생각도 댓글로 공유해주시면 정말 기쁠 것 같아요! 우리 함께 소통하며 더 나은 방향을 찾아가 봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11936016",
    "hashTag": [
      "#영포티",
      "#영포티밈",
      "#40대",
      "#세대갈등",
      "#BBC",
      "#MZ세대",
      "#나이문화",
      "#사회현상"
    ]
  },
  {
    "type": "스포츠",
    "title": "충격, 美 공군사관학교에서 무슨 일이? 男 농구팀 감독 무기한 정직 처분",
    "newTitle": "공군사관학교 감독 무기한 정직, 대체 무슨 일이?",
    "article": "미국 공군사관학교 남자 농구팀이 조 스캇(60) 감독에게 무기한 정직 처분을 내렸다.\n\n‘ESPN’은 18일(한국시간) 학교 측 발표를 인용, 스캇 감독이 “사관생도 선수 처우와 관련한 조사 결과가 나올 때까지 무기한 정직 처분을 받았다”고 전했다.\n\n스캇은 성명을 통해 “오늘 발표된 조치와 관련해 조사에 전적으로 협조하고 문제의 적절한 해결을 기대할 것이다. 이 문제가 해결될 때까지 추가 언급은 없다”는 입장을 밝혔다.\n\n공군사관학교는 그가 정확히 어떤 문제로 징계받았는지는 공개하지 않았다.\n\n대학 농구 전문 기자인 스캇 휴즈가 자신의 소셜 미디어를 통해 공개한 내용에 따르면, 한 번은 경기에서 패한 뒤 기숙사를 찾아가 한 선수에게 폭언을 퍼부었다.\n\n또 한 전직 선수에게는 그를 영입한 것이 “두 번의 중형 크기 9·11테러를 한 거 같다”는 말을 하기도 했다.\n\n공군사관학교 팀은 현지시간으로 토요일 네바다대학과 경기를 치른다. 이 경기는 존 조던 코치가 감독대행을 맡을 예정이다.\n\n스캇은 지난 2000년부터 2004년까지 이 팀을 맡았었다. 2003-04시즌 팀을 NCAA 토너먼트로 이끌었고 이후 프린스턴(2004-07) 덴버(2007-16)에서 감독을 맡았다.\n\n이후 코치 생활을 거쳐 2020년 다시 공군사관학교 감독으로 복귀, 이번에 여섯 번째 시즌을 치르고 있었다. 이번 시즌 3승 14패 기록중이다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "어머나, 세상에! 공군사관학교에서 이런 일이?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 들고 왔어요. 어제 뉴스 보셨나요? 미국의 공군사관학교 남자 농구팀 감독님이 무기한 정직 처분을 받으셨다고 하더라고요. 이게 대체 무슨 일인지, 저도 처음에 기사 제목만 보고는 엄청 당황했지 뭐예요. 단순한 성적 부진이나 팀 내부의 작은 문제려니 했는데, 그 내막을 보니 정말... 할 말을 잃게 만드는 내용이더라고요. 사실 저도 운동선수나 코칭 스태프의 엄격한 훈련 방식에 대해선 익히 들어왔지만, 이번 사건은 그런 수준을 훨씬 뛰어넘는 것 같아서 이웃님들께도 자세히 알려드리고 싶었어요. 혹시라도 우리 주변에 이런 상황을 겪거나, 비슷한 문제로 힘들어하는 분들이 있다면 어떻게 대처해야 할지도 함께 고민해보면 좋을 것 같아요. 이번 사건을 계기로 다시 한번 선수 인권이나 지도자의 윤리에 대해 생각해 볼 필요가 있을 것 같거든요."
      },
      {
        "title": "감독 정직 처분? '조 스캇' 감독과 '공군사관학교'에 대한 궁금증, 파헤쳐 볼까요?",
        "content": "이번 일로 갑자기 이름이 많이 알려진 '조 스캇' 감독님은 미국 공군사관학교 남자 농구팀을 이끌어오신 분이에요. 2000년부터 2004년까지 팀을 이끌었고, 2003-04시즌에는 팀을 NCAA 토너먼트로 이끄는 쾌거를 이루기도 했었죠. 그 후에도 여러 대학에서 감독 생활을 하다가 2020년에 다시 공군사관학교 감독으로 복귀하셨다고 해요. 이번 시즌은 3승 14패로 성적이 좋지 않았다고 하는데, 사실 성적 부진만으로 이렇게 갑자기 무기한 정직 처분을 내리지는 않잖아요? 'ESPN' 보도에 따르면, 이번 징계는 '사관생도 선수 처우와 관련한 조사 결과가 나올 때까지'라고 명시되어 있어요. 그러니까 단순한 성적 문제가 아니라, 선수들을 대하는 태도나 방식에 심각한 문제가 있었을 가능성이 크다는 거죠. 공군사관학교라는 곳이 단순히 스포츠팀만 운영하는 곳이 아니라, 미래의 장교들을 양성하는 엄격한 규율과 정신이 살아있는 곳이잖아요. 그런 곳에서 감독이 선수들을 어떻게 대했길래 이런 초강경 조치를 받았을지, 많은 분들이 궁금해하실 것 같아요."
      },
      {
        "title": "충격! 과거 발언들이 밝혀지다니... 선수에게 '폭언'과 '비하'라니요?",
        "content": "정말 믿기 힘든 이야기들이 지금부터 나올 거예요. 기사 내용에 따르면, 이 사건의 발단이 된 것으로 보이는 몇 가지 충격적인 사실들이 드러났어요. 대학 농구 전문 기자인 스캇 휴즈라는 분이 소셜 미디어를 통해 공개한 내용인데요. 한 번은 경기에 패한 후에 기숙사에 찾아가 특정 선수에게 '폭언'을 했다는 거예요. 그것도 단순히 화가 나서 소리친 정도가 아니라, 선수에게 깊은 상처를 줄 수 있는 말들을 했다고 추측되는데요. 이게 얼마나 심각한 수준이었는지, 학교 측에서 '무기한 정직'이라는 결정을 내릴 정도였으니까요. 더 황당한 것은, 전직 선수에게는 그를 영입한 것을 두고 '두 번의 중형 크기 9·11 테러를 한 것 같다'는 충격적인 발언까지 했다는 거예요. 9·11 테러라는, 전 세계적으로 엄청난 비극을 겪었던 사건을 비유하면서 선수를 비하했다니... 이걸 듣고 어떤 선수가 괜찮을 수 있겠어요? 이런 발언들은 단순히 지도자의 감정 표현을 넘어, 선수에게 정신적인 트라우마를 남길 수 있는 심각한 수준의 언어폭력이라고 볼 수 있거든요. 공군사관학교라는 곳에서 미래의 리더를 양성해야 할 감독이 이런 막말을 했다는 사실 자체가 정말 충격적이지 않나요?"
      },
      {
        "title": "우리가 알아야 할 '선수 인권'과 '건강한 리더십'에 대한 중요성!",
        "content": "이번 사건을 보면서 우리가 반드시 생각해봐야 할 몇 가지 중요한 점들이 있는 것 같아요. 첫째는 바로 '선수 인권'이에요. 선수들은 단순히 공을 잘 다루는 도구가 아니라, 존중받아야 할 인격체거든요. 특히나 아직 성장 과정에 있는 젊은 선수들에게 감독의 말 한마디, 행동 하나하나가 얼마나 큰 영향을 미치는지 우리는 늘 인지해야 해요. 물론 스포츠 세계에서는 때로는 강한 정신력과 훈련이 필요하지만, 그것이 폭력이나 인격 모독으로 이어져서는 절대 안 되죠. 두 번째는 '건강한 리더십'의 중요성이에요. 좋은 지도자는 선수들의 실력을 향상시키는 것을 넘어, 선수들이 건강한 정신과 올바른 가치관을 가지고 성장하도록 돕는 사람이어야 해요. 팀을 승리로 이끄는 것도 중요하지만, 그 과정에서 선수들에게 긍정적인 영향을 주고 롤모델이 되어주는 것이 진정한 리더십 아닐까요? 만약 여러분 주변에 비슷한 상황을 겪는 분들이 있다면, 혼자 힘들어하지 마시고 반드시 도움을 요청하라고 이야기해주고 싶어요. 운동 관련 커뮤니티나 상담 센터 등 도움을 받을 수 있는 곳들이 분명 있을 테니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "음... 솔직히 이번 뉴스 보면서 저는 좀 씁쓸한 마음이 많이 들었어요. 우리 사회 곳곳에서 아직도 이런 사건들이 일어나고 있다는 게 너무 안타깝더라고요. 특히나 공군사관학교처럼 나라를 지킬 인재를 양성하는 곳에서 이런 일이 발생했다는 점이 더욱 충격적으로 다가왔어요. 조 스캇 감독님의 이번 징계가 단순히 솜방망이 처벌로 끝나지 않고, 철저한 조사를 통해 다시는 이런 일이 반복되지 않도록 해야 한다고 생각해요. 앞으로 저는 선수 인권과 건강한 리더십에 대해 더 관심을 가지고, 혹시라도 주변에서 비슷한 어려움을 겪는 사람들을 보면 외면하지 않고 따뜻한 말 한마디라도 건네줄 수 있는 그런 사람이 되고 싶어요. 우리 모두가 서로를 존중하고 배려하는 문화를 만들어가는 게 정말 중요하니까요. 혹시 이웃님들 중에서도 비슷한 경험을 하셨거나, 이 주제에 대해 더 하고 싶은 이야기가 있다면 댓글로 남겨주세요! 함께 이야기 나눠요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11936012",
    "hashTag": [
      "#공군사관학교",
      "#조스캇",
      "#농구감독",
      "#선수인권",
      "#폭언",
      "#징계",
      "#운동선수",
      "#리더십"
    ]
  }
]