[
  {
    "type": "경제",
    "title": "국세청, 고용·산업위기 중소·중견기업 법인세 납기 3개월 연장",
    "newTitle": "법인세 납기 연장? 중소·중견기업 살리는 국세청 꿀팁!",
    "article": "국세청이 고용·산업위기 선제대응지역에 소재한 중소·중견기업에 법인세 납부 기한을 6월 30일까지 3개월 직권 연장하기로 했다. 이재명정부 핵심 과제인 지역균형발전을 위해 국세청장이 직접 산업 현장의 어려움을 확인하는 방문 소통을 이어가는 가운데 이뤄진 조치다.\n\n28일 임광현 국세청장은 여수에서 지역 중소기업인과 만나 이런 내용을 골자로 하는 위기 지역 세정지원책을 밝혔다. 임 청장은 지난주 김해 수출기업, 포항 철강기업을 찾아 간담회를 가진 데 이어 이날은 여수 지역을 방문했다. 여수는 글로벌 수요 둔화 등 석유화학단지의 구조적 어려움으로 인해 지역경제와 고용에 직격탄을 맞아 지난해 8월 산업·고용위기 선제대응지역으로 지정됐다.\n\n국세청은 여수를 포함한 모든 고용·산업위기 선제대응지역 내 중소·중견기업이 별도 신청하지 않더라도 법인세 납부 기한을 6월 30일로 3개월 연장한다. 이번 조치로 2600개 업체가 납부 기한 연장 혜택을 본다.\n\n세액이 1000만원을 초과하는 경우에는 분할납부 기한도 중소기업은 9월 1일로, 일반기업(중견기업 포함)은 7월 31일로 역시 각각 3개월 연장한다. 법인세 환급금이 발생한다면, 법정 기한보다 20일 단축한 4월 10일 이내에 지급할 예정이다.\n\n고용위기 선제대응지역에서는 납세자가 신청할 경우 최대 2년간 납기연장·납부고지 유예가 가능하다. 그러나 이를 알지 못해 혜택을 놓치는 경우가 많기도 하다. 이에 세무서에서 직접 신청을 안내할 예정이다.\n\n아울러 광주지방국세청은 여수 석유화학산업단지 소재 중소기업을 위한 세정지원 전담반을 구성해 방문 세무 상담을 정기적으로 하기로 했다.\n\n임 청장은 이날 “어려운 시기에 세금이 기업의 발목을 잡아서는 안 된다”며 “세제 혜택의 사각지대에 놓인 지역에 대해 국세청 차원에서 가능한 세정지원 수단을 현장 상황에 맞게 적시 제공하는 것이 중요하다”고 강조했다.",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이죠? 법인세 납기가 3개월이나 연장된다고요?!",
        "content": "안녕하세요, 이웃 여러분! 톡톡 터지는 소식 들려드리려고 달려왔어요. 오늘 아침 뉴스 보셨어요? 세상에, 고용이나 산업 때문에 힘든 우리 동네 중소·중견기업들한테 희소식이 나왔더라고요. 바로 법인세 납부 기한을 6월 30일까지, 무려 3개월이나 연장해준다는 거예요! '아니, 나도 해당될까?', '어떻게 신청하는 거지?' 궁금한 점 투성이죠? 저도 처음에 딱 듣고 '이거 진짜야?' 싶었는데, 알고 보니 우리 세금 때문에 발목 잡히지 않도록 국세청에서 꼼꼼하게 챙겨주는 정책이더라고요. 특히 요즘 경기가 어렵다 보니, 이런 훈훈한 소식이 더욱 반갑게 느껴지는 것 같아요. 마치 꽁꽁 얼어붙었던 마음에 따뜻한 햇살이 비추는 느낌이랄까요? 그럼 지금부터 이 법인세 납기 연장 혜택이 정확히 어떤 내용인지, 누가 받을 수 있는지, 그리고 혹시 놓치면 아쉬운 꿀팁은 없는지 저랑 함께 자세히 알아볼까요?"
      },
      {
        "title": "‘고용·산업 위기 지역’ 대체 무슨 뜻이에요? 우리 동네도 해당될까요?",
        "content": "자, 여기서 제일 먼저 궁금한 점! '고용·산업 위기 선제대응지역'이라고 하는데, 이게 도대체 뭘까요? 쉽게 말해, 경제 상황이 너무 안 좋아서 일자리도 줄어들고 산업 전반에 어려움이 닥친 지역들을 정부에서 특별히 관리하겠다는 뜻이에요. 요즘 뉴스에 여수 이야기가 많이 나오죠? 바로 여수가 이런 ‘고용·산업 위기 선제대응지역’으로 지정된 곳 중 하나랍니다. 글로벌 경기 둔화 때문에 석유화학 단지가 있는 여수 지역 경제가 휘청이고, 일자리까지 줄어들면서 결국 작년 8월에 특별 관리 지역이 된 거예요. 이런 지역에 있는 중소·중견기업들이 세금 때문에 더 큰 어려움을 겪지 않도록, 국세청에서 먼저 나서서 ‘괜찮아요, 세금은 잠시 뒤에 내도 돼요!’라고 말해주는 거죠. 전국에 이런 지역이 어디어디 있는지, 우리 동네도 혹시 해당되는지 미리미리 확인해두면 좋아요. 혹시 내가 운영하는 회사가 이런 지역에 있다면, 이번 법인세 납기 연장 혜택을 놓치지 않도록 꼭 기억해두세요!"
      },
      {
        "title": "나도 3개월 연장 혜택받을 수 있나요? 신청 절차랑 꿀팁 대공개!",
        "content": "드디어 핵심 정보 나갑니다! 이번 국세청의 법인세 납기 연장 혜택, 누가, 어떻게 받을 수 있는지 궁금하시죠? 가장 좋은 점은, ‘고용·산업위기 선제대응지역’에 있는 중소·중견기업이라면 따로 신청할 필요 없이 국세청에서 직권으로 3개월 연장해준다는 거예요! 와, 정말 편하죠? 무려 2600곳의 업체가 이 혜택을 본다고 하니, 정말 많은 분들이 도움을 받으실 수 있을 것 같아요. 만약 내야 할 세금이 1000만원을 넘는다면, 원래 내야 하는 날짜보다 3개월 더 늦게 분할 납부도 가능해요. 중소기업은 9월 1일까지, 일반 기업(중견기업 포함)은 7월 31일까지 말이에요. 어때요, 숨통이 좀 트이는 느낌이죠? 그런데 여기서 잠깐! 만약 고용위기 지역에 있는 회사라면, 신청만 하면 최대 2년까지 납기 연장이나 납부 유예가 가능하다는 사실! 혹시 이 혜택을 모르고 지나치는 분들이 많다고 하니, 꼭 주변에 알려주시거나 직접 세무서에 문의해보시는 게 좋아요. 국세청에서도 이런 혜택을 놓치지 않도록 직접 안내해 줄 예정이라고 하니, 귀를 쫑긋 세우고 계세요!"
      },
      {
        "title": "법인세 환급금은 더 빨리! 속도가 생명인 세정 지원",
        "content": "납부 기한 연장도 반가운데, 혹시 회삿돈을 돌려받아야 할 상황이라면 더욱 기쁜 소식이 있어요! 바로 법인세 환급금이 발생했을 때, 원래 받을 수 있는 날짜보다 무려 20일이나 앞당겨서 지급해준다는 점이에요! 만약 법정 기한이 4월 30일이었다면, 이번에는 4월 10일 안으로 받을 수 있다는 거죠. 와, 정말 대단하죠? 요즘 같은 시기에는 현금이 얼마나 중요한데요, 이렇게 미리 환급금을 받을 수 있다면 회사의 자금 흐름에 큰 도움이 될 거예요. 마치 목마를 때 시원한 물 한 모금 마시는 것처럼 말이에요. 특히 여수 같은 지역에는 석유화학 단지에 있는 중소기업들을 위해서 세정지원 전담반까지 꾸려서 직접 방문해서 세무 상담도 해줄 계획이라고 하니, 정말 든든하지 않나요? 어려움을 겪고 있는 기업들을 위해 국세청에서 이렇게 적극적으로 나서서 지원해주고 있다는 점이 정말 인상 깊어요. '세금이 기업의 발목을 잡아서는 안 된다'는 임광현 국세청장님의 말씀이 정말 와닿더라고요."
      },
      {
        "title": "솔직한 후기: 이 혜택, 절대 놓치지 마세요!",
        "content": "오늘 여러분과 나눈 법인세 납기 연장 소식, 정말 유익하셨나요? 저는 이번 소식을 들으면서, 정부에서 정말 우리 중소·중견기업들을 위해 노력하고 있다는 걸 다시 한번 느낄 수 있었어요. 특히 ‘고용·산업 위기 지역’이라는 표현을 들으니, 이런 어려운 시기일수록 서로 돕고 지지하는 것이 얼마나 중요한지 새삼 깨닫게 되더라고요. 저 역시 앞으로는 제 주변의 사업하시는 분들에게 이 소식을 꼭 알려줘야겠어요. 혹시라도 이 혜택을 모르고 지나쳐서 어려움을 겪는 일이 없도록 말이죠. 특히 당장 세금 때문에 발등에 불이 떨어진 분들이라면, 이번 3개월 연장 혜택이 정말 큰 힘이 될 거라고 생각해요. 혹시라도 ‘내 회사가 해당될까?’ 궁금하시다면, 망설이지 말고 바로 국세청이나 세무서에 문의해보세요! 늦기 전에 꼼꼼히 챙기셔서 어려운 시기를 슬기롭게 헤쳐나가시길 응원하겠습니다! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11945794",
    "hashTag": [
      "#법인세",
      "#납기연장",
      "#중소기업",
      "#중견기업",
      "#세정지원",
      "#국세청",
      "#경제정책",
      "#사업자필수"
    ]
  },
  {
    "type": "경제",
    "title": "보이스피싱 잡는 ‘AI 플랫폼’…석 달간 187억 피해 막아",
    "newTitle": "AI 플랫폼으로 보이스피싱 187억 막았다는데, 이게 뭐길래?",
    "article": "130개 금융기관이 참여하는 금융권 보이스피싱 정보공유·분석 AI 플랫폼 ‘ASAP’ 도입으로 석 달간 186억5000만원 규모의 보이스피싱 피해를 막은 것으로 나타났다. 금융회사들이 사기 의심 계좌 정보를 실시간으로 공유하면서, 사기계좌를 입금 단계에서 포착해 범죄를 신속히 차단할 수 있었던 것이다.\n\n금융위원회는 지난해 10월 29일 출범한 ASAP을 통해 12주간 이 같은 성과를 냈다고 28일 밝혔다. 금융권은 이 플랫폼을 통해 지난 21일까지 총 14만8000건의 보이스피싱 관련 정보를 공유했으며, 이를 바탕으로 2705개 계좌에 대해 지급정지 등의 조치가 이뤄졌다.\n\n은행권이 ASAP를 가장 적극적으로 활용해 약 98억원의 피해를 막았다. 증권사는 317개 계좌에 조치를 취해 84억4000만원의 피해를 막았고, 카드사는 191개 계좌를 차단해 3억2000만원의 피해를 예방했다.\n\n실제로 한 시중은행은 ASAP을 통해 공유받은 사기 이용 계좌 명의인이 보유한 자사 계좌를 집중 모니터링하던 중, 거래 이력이 없던 피해자의 입금 시도를 포착해 즉시 거래를 중단하고 약 2800만원의 피해를 막았다.\n\n금융위 관계자는 “금융권 보이스피싱 무과실 책임 입법 등 국회 논의를 지원하는 한편, 금융회사들이 보이스피싱 방지 역량을 신속하고 충분하게 갖출 수 있도록 다양한 정책 과제를 추진해 나갈 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "세상에… AI가 보이스피싱을 막는다고요?! 😮",
        "content": "여러분, 오늘 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요! 보이스피싱 잡는 ‘AI 플랫폼’ 덕분에 석 달 만에 무려 187억 원의 피해를 막았다는 소식이 나왔지 뭐예요. 아니, 이게 도대체 어떻게 가능한 일인지, 우리 평범한 사람들은 어떻게 대비해야 하는 건지 궁금한 게 산더미잖아요? 제가 오늘 그 비밀을 샅샅이 파헤쳐서 여러분께 쉽고 재미있게 알려드릴게요. 혹시 여러분도 보이스피싱 때문에 속상했던 경험, 있으신가요? 저도 얼마 전에 친구가 보이스피싱 당할 뻔한 거 겨우 말린 적이 있어서인지, 이번 뉴스 듣고 정말 안심이 되면서도 한편으로는 '도대체 AI가 얼마나 똑똑한 걸까?' 싶더라고요. 앞으로 우리 돈을 안전하게 지키는 데 AI가 얼마나 큰 역할을 하게 될지, 정말 기대되는 순간이에요!"
      },
      {
        "title": "ASAP 플랫폼, 초등학생도 알기 쉽게 설명해 줄게요! 🧑‍🏫",
        "content": "그래서 도대체 이 ‘ASAP’이라는 게 뭐냐고요? 이름부터 뭔가 빨리빨리 처리될 것 같은 느낌이지 않나요? 이게 바로 금융권이 똘똘 뭉쳐서 만든 '보이스피싱 정보 공유 및 분석 AI 플랫폼'이거든요. 쉽게 말하면, 130개가 넘는 은행, 증권사, 카드사 이런 금융 회사들이 서로서로 '어, 이 계좌 좀 수상한데요?' 하는 정보를 실시간으로 주고받는 거예요. 마치 우리 학교에서 친구들끼리 '야, 저 사람 수상해 보여!' 하고 서로 눈짓으로 알려주는 것처럼요. 그럼 AI가 딱 그 정보를 보고 '어? 이거 보이스피싱에 자주 쓰이는 패턴인데?' 하고 딱 알아채는 거죠. 그러면 바로 그 계좌로 돈이 입금되는 걸 막아버리는 거예요! 예전에는 각자도생이었다면, 이제는 AI라는 똑똑한 친구 덕분에 금융사들이 힘을 합쳐서 보이스피싱범들을 쫓는 거라고 생각하시면 됩니다. 이 ASAP 플랫폼 덕분에 보이스피싱범들이 발 뻗고 잠자기 힘들겠어요, 정말!"
      },
      {
        "title": "187억 피해를 막은 AI 플랫폼의 활약, 구체적인 예를 들어볼까요? 💡",
        "content": "자, 그럼 이 AI 플랫폼이 실제로 어떻게 187억 원이라는 어마어마한 돈을 지켜냈는지, 구체적인 사례를 하나 들어볼게요. 얼마 전에 어떤 분이 보이스피싱 사기를 당해서 돈을 송금하려는데, 하필이면 그 계좌가 이미 다른 보이스피싱 사건에 이용되고 있던 계좌였던 거예요. 그런데 보통 같았으면 그냥 돈이 슝 하고 빠져나갔을 텐데, 이 ASAP 플랫폼이 딱! 하고 등장한 거죠. 은행에서 이 계좌가 ASAP을 통해 '사기 의심 계좌'로 등록된 걸 확인하고, 실시간으로 정보를 주고받았대요. 그래서 그 계좌로 돈이 입금되는 걸 즉시 막아버린 거죠! 덕분에 피해자분은 무려 2,800만 원이라는 큰돈을 날릴 뻔했는데, AI 플랫폼 덕분에 고스란히 지킬 수 있었다는 거예요. 세상에, 정말 영화 같은 이야기 아닌가요? 은행권에서만 약 98억 원, 증권사에서도 84억 원이 넘는 피해를 막았다고 하니, 이 AI 플랫폼의 활약이 정말 대단하죠?"
      },
      {
        "title": "보이스피싱 피해, AI 플랫폼 시대에 우리는 어떻게 대처해야 할까요? 🛡️",
        "content": "아무리 AI 플랫폼이 든든하게 우리 돈을 지켜준다고 해도, 보이스피싱범들은 계속해서 새로운 수법을 만들어낸다는 사실, 잊으시면 안 돼요! 그래서 우리도 똑똑하게 대비해야 하거든요. 첫째도, 둘째도, 셋째도 '의심'입니다! 전화나 문자로 '개인정보 유출', '해킹', '기관 사칭' 같은 말이 들려오면 일단 '보이스피싱인가?' 하고 의심부터 하세요. 특히 갑자기 돈을 요구하거나, 계좌 정보를 알려달라고 하거나, 집으로 찾아와서 돈을 가져가겠다는 전화는 100% 보이스피싱이에요! 둘째, 절대 함부로 돈을 보내거나 개인정보를 알려주지 마세요. 혹시라도 의심스러운 상황이라면, 반드시 그 기관의 공식 대표번호로 다시 전화해서 확인하는 습관을 들이는 게 좋아요. 셋째, 요즘은 금융사 앱에서도 보이스피싱 의심 거래를 탐지해주는 서비스가 있더라고요. 그런 기능들을 미리 알아두고 활용하는 것도 좋은 방법이에요. AI와 함께, 우리도 똑똑하게 보이스피싱을 예방해요!"
      },
      {
        "title": "솔직한 후기: AI 덕분에 안심은 되지만, 방심은 금물! 💯",
        "content": "솔직히 말해서, 이번 AI 플랫폼 소식을 듣고 한숨 돌렸어요. 앞으로는 보이스피싱 피해가 많이 줄어들겠구나 하는 기대감도 들고요. 은행, 증권사, 카드사까지 다 같이 힘을 합쳐서 AI로 범죄를 막는다는 게 정말 든든하게 느껴지더라고요. 하지만 동시에 '그래도 조심해야지' 하는 마음도 같이 들었어요. 기술이 발전한다고 해서 범죄가 완전히 사라지는 건 아니잖아요. 오히려 더 교묘해질 수도 있으니까요. 앞으로 저도 모르는 전화나 문자에 좀 더 경각심을 가지고, 혹시라도 의심스러운 상황이 생기면 바로 가족이나 경찰에 신고할 준비를 해야겠어요. 여러분도 꼭 기억하세요! AI는 강력한 무기지만, 우리의 '확인하는 습관'과 '의심하는 마음'이 가장 확실한 방패라는 걸요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11945781",
    "hashTag": [
      "#AI플랫폼",
      "#보이스피싱",
      "#ASAP",
      "#금융사기",
      "#금융안전",
      "#디지털금융",
      "#사이버보안"
    ]
  },
  {
    "type": "경제",
    "title": "매경AX클럽 무료특강 개최...“AX 실패 원인은 기술 아닌 의사결정 구조”",
    "newTitle": "AI 도입 실패, 기술 아닌 의사결정이 이유? AX 특강 꿀팁!",
    "article": "매일경제가 인공지능(AI)을 기업 운영에 어떻게 적용할지 고민하는 경영진을 대상으로 무료 특강을 개최한다고 28일 밝혔다.\n\n특강 주제는 ‘AI 시대, 기업의 인공지능 전환(AX)은 왜 실패하는가–기술이 아니라 의사결정의 문제’다.강의에서는 아이디어 중심 AX 전략의 한계를 짚는다. 아울러 개념검증(PoC)이 오히려 사업을 멈추게 하는 구조, 책임이 분산될 때 신규사업이 실패하는 이유, 토론은 많지만 결정은 없는 조직의 공통 패턴, 신규 AI사업을 성공으로 이끄는 최소 조건 등을 집중적으로 다룬다.\n\n강연은 메타넷의 실행 전문 컨설턴트인 고정우 상무 등이 맡아 실제 기업 사례를 중심으로 펼쳐진다. 특강은 사전 신청한 기업만 참석할 수 있으며 별도 신청서를 제출해야 한다.\n\n특강 후반에는 오는 3월 출범할 매경AX클럽 프로그램 소개 세션도 30분간 진행된다. 참가 기업들은 매경AX클럽이 제공하는 실행 중심 AX 지원 구조와 참여 방식을 이해할 수 있다.\n\n매경AX클럽은 실행 가능한 AX 전략을 제시하는 경영진 중심 의사결정 멤버십 프로그램이다. AI 기술을 활용하지만 실제 사업 성과로 연결하지 못하는 기업의 의사결정 구조를 진단한다. 매경AX클럽은 실패 원인을 의사결정 구조와 책임 체계, 실행 방식에서 찾고, 이를 개선하는 데 초점을 맞춘다.\n\n특강은 다음달 11일 오후 3시부터 5시 30분까지 서울 충무로 매경교육센터에서 열린다. 디지털 전환(DX)이나 AX를 추진 중이지만 사업화 단계에서 막힌 기업, PoC는 많지만 실질적 성과가 없는 조직, AI를 기술이 아닌 사업 관점에서 접근하고자 하는 최고경영자(CEO)·임원·실무 책임자를 대상으로 한다.",
    "newArticle": [
      {
        "title": "AI 도입, 왜 자꾸 실패할까요? 저도 고민 많았거든요!",
        "content": "안녕하세요, 여러분! 오늘도 유익한 정보 잔뜩 가져왔어요. 혹시 최근에 AI 도입 관련 뉴스 보셨어요? 저는 아침부터 완전 깜짝 놀랐잖아요. 우리가 흔히 'AI 도입 어렵다', '기술이 부족하다' 이렇게 생각하는데, 사실 그게 다가 아니라고 하더라고요. 매일경제에서 경영진들을 대상으로 AI 전환(AX) 실패 원인에 대한 무료 특강을 열었다는 소식을 봤는데, 와... 이거 진짜 저희 같은 일반 직장인들이나 사업하시는 분들한테는 꼭 필요한 정보인 것 같아서 제가 꼼꼼하게 파헤쳐 봤답니다! 솔직히 회사에서 AI 도입하자고 하면 다들 '에이, 우리는 아직 먼 얘기지' 하거나, 아니면 '기술팀에서 알아서 하겠지' 하고 넘어가기 쉬운데, 이게 의사결정 구조의 문제라니! 생각지도 못했던 부분이라 얼마나 신기했는지 몰라요. 제 주변에도 AI 기술은 좋은데 실제로 회사 업무에 적용해서 성과를 내는 경우는 정말 드물거든요. 저도 예전에 회사에서 새로운 시스템 도입한다고 했을 때, 기술적인 문제보다 오히려 사람들 간의 의견 충돌이나 결정 과정이 훨씬 더디고 복잡했던 기억이 나서 더 공감이 되더라고요. 그래서 이번 특강 내용이 정말 궁금했답니다!"
      },
      {
        "title": "AX 실패, '기술'이 아니라 '의사결정 구조'라고요? 이게 대체 무슨 말인가요?",
        "content": "여러분, AX라는 말 혹시 처음 들어보시는 분들 계실까 봐 살짝 설명해 드릴게요. AX는 'Artificial Intelligence Transformation'의 약자로, 인공지능을 활용해서 기업의 비즈니스 모델이나 운영 방식을 혁신하는 걸 말한대요. 마치 우리가 예전에 디지털 전환(DX)이라고 많이 이야기했잖아요? 그거랑 비슷한 맥락인데, 좀 더 AI에 초점을 맞춘 거라고 보시면 돼요. 그런데 여기서 핵심은, 많은 사람들이 AI 도입 실패의 원인을 'AI 기술 자체가 부족하다'거나 '우리 회사가 가진 기술력이 낮다'고 생각한다는 거예요. 그런데 이번 특강에서 이야기하는 건, 바로 그 생각이 잘못되었다는 거죠! 진짜 문제는 기술력에 있는 게 아니라, '의사결정 구조'에 있다는 거예요. 이게 무슨 말이냐면, 예를 들어 우리 회사가 AI로 새로운 서비스를 만들어보고 싶다고 아이디어를 냈어요. 그러면 보통 '이 아이디어 좋은데, 한번 시제품(PoC, Proof of Concept) 만들어보자!' 이렇게 진행하잖아요? 그런데 이 PoC 단계가 오히려 발목을 잡는 경우가 많다는 거예요. 왜냐하면 PoC는 말 그대로 '가능성을 확인하는 것'이라, 실제 사업으로 이어지기 위한 구체적인 계획이나 책임 소재가 명확하지 않은 경우가 많거든요. 그래서 PoC만 잔뜩 쌓이고, 실제 제품이나 서비스로 나오는 경우는 별로 없다는 거죠. 또, '이 결정은 누가 해야 하지?' 하고 책임이 여러 사람에게 분산되면, 결국 아무도 책임지지 않고 사업이 멈춰버리는 경우도 많고요. 아이디어는 넘쳐나는데, 토론만 하고 결정은 안 나는 조직, 이거 진짜 우리 회사 이야기 같아서 소름 돋았어요. AX 실패의 근본적인 원인이 기술이 아니라, 이런 의사결정 과정의 문제라는 점, 정말 신선한 충격이었답니다."
      },
      {
        "title": "실제 기업 사례로 보는 AX 실패, '이것'만은 꼭 피하세요!",
        "content": "이번 특강에서는 실제 기업 사례를 바탕으로 AX 실패 원인을 짚어준다고 해서 더 기대됐어요. 메타넷의 실행 전문 컨설턴트 분이 강의를 맡으신다고 하니, 이론적인 이야기보다는 훨씬 현실적인 조언을 들을 수 있겠죠? 특히, '개념 검증(PoC)이 오히려 사업을 멈추게 하는 구조'나 '책임이 분산될 때 신규 사업이 실패하는 이유' 같은 부분은 저도 고개를 끄덕이게 되더라고요. 예를 들어, 어떤 회사가 AI 챗봇을 도입해서 고객 응대를 자동화하고 싶다고 가정해 볼게요. 아이디어는 정말 좋잖아요? 그래서 AI 전문가 팀을 꾸리고, 최신 AI 기술을 활용해서 챗봇 시제품을 만들어요. 그런데 이 시제품을 실제 고객 서비스에 적용하기로 결정해야 하는데, '이 챗봇이 고객에게 실수했을 때 책임은 누가 질 것인가?', '만약 챗봇 오류로 인해 고객이 불만족하면 환불 처리는 어떻게 할 것인가?' 같은 현실적인 문제에 부딪히는 거예요. 이때 IT 부서는 '기술적으로 완벽하지 않다'고 하고, 고객 서비스 부서는 '아직 실전 투입하기엔 이르다'고 하고, 마케팅 부서는 '새로운 시도가 필요하다'고 주장하면서 의견이 충돌하는 거죠. 결국, '결정하자!'는 합의는 이루어지지 않고, PoC만 몇 달, 몇 년째 계속되는 거예요. 이렇게 되면 결국 AI 도입 자체를 포기하거나, 아니면 반쪽짜리 서비스로 출시해서 기대만큼의 성과를 못 내게 되는 거죠. 이런 상황이 되지 않으려면, 처음부터 '누가 최종 결정권을 가지고, 실패 시 책임은 어떻게 분담할 것인가'에 대한 명확한 계획이 필요하다는 걸 배웠답니다. 와, 정말 경영진들의 꼼꼼한 의사결정 시스템이 얼마나 중요한지 다시 한번 깨닫는 순간이었어요."
      },
      {
        "title": "AX 성공, '이 꿀팁'만 알면 나도 할 수 있어요!",
        "content": "그렇다면 AX를 성공적으로 이끌기 위한 최소한의 조건은 뭘까요? 이번 특강에서 그런 구체적인 팁들을 많이 알려준다고 해요. 제가 미리 알아본 바로는, 가장 중요한 건 '실행 중심의 AX 지원 구조'를 만드는 거래요. 이게 무슨 말이냐면, 단순히 AI 기술을 연구하거나 아이디어만 내는 데 그치는 게 아니라, 실제 사업 성과로 이어질 수 있도록 '실행'에 초점을 맞추는 조직이나 시스템이 필요하다는 거죠. 그래서 매경AX클럽 같은 프로그램이 이런 역할을 하는 것 같아요. AI 기술을 도입할 때, 경영진들이 직접 참여해서 의사결정 구조, 책임 체계, 그리고 실행 방식을 점검하고 개선하는 데 집중하는 거죠. 예를 들어, AI 기반의 새로운 상품 추천 시스템을 개발한다고 했을 때, 단순히 '알고리즘을 잘 만들자!'에만 몰두하는 게 아니라, '이 추천 시스템이 실제 매출 증대로 이어지려면 어떤 의사결정 과정을 거쳐야 할까?', '고객에게 개인화된 추천을 제공하는 데 있어 개인정보 보호 문제는 어떻게 해결할 수 있을까?', '만약 추천 오류가 발생했을 때, 그 책임은 마케팅팀이 질 것인가, IT팀이 질 것인가?' 와 같이 사업적인 관점에서 구체적인 실행 계획과 책임 소재를 명확히 하는 거예요. 이렇게 '실행'과 '의사결정'을 분리하지 않고 통합적으로 관리하는 것이 AX 성공의 핵심이라고 합니다. 여러분 회사도 혹시 AI 도입을 고민하고 있다면, 기술적인 부분도 물론 중요하지만, 누가 결정하고 어떻게 실행할지에 대한 논의를 더 깊게 해보시는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "이번에 매경AX클럽 특강 소식을 접하면서, 정말 많은 생각을 하게 됐어요. 지금까지 저는 'AI 기술' 자체에만 집중하면 성공할 거라고 막연하게 생각했던 것 같아요. 그런데 뉴스를 자세히 보니, 진짜 중요한 건 결국 '사람'과 '시스템', 그리고 '결정'에 달려있다는 걸 다시 한번 느꼈답니다. 앞으로 제가 회사에서 AI 관련 프로젝트에 참여하게 된다면, 단순히 기술적인 부분만 보기보다는 '이게 어떤 의사결정 과정을 거쳐야 실질적인 사업 성과로 이어질 수 있을까?'를 먼저 고민할 것 같아요. 그리고 혹시라도 제 아이디어가 채택되지 않더라도, '왜 채택되지 않았는지', '어떤 의사결정 구조 때문에 진행이 어려운 건지'를 차분히 알아보고 싶어졌어요. 저도 이번 특강처럼, AI를 '기술'이 아닌 '사업'의 관점에서 접근하는 태도가 얼마나 중요한지 깨달았거든요! 여러분도 혹시 회사에서 AI 도입을 망설이고 있거나, 이미 도입했는데 기대만큼의 성과가 나오지 않는다면, 혹시 '의사결정 구조'에 문제는 없는지 한번 점검해보시는 건 어떨까요? 우리 모두 AI 시대를 현명하게 헤쳐나가봐요! 저도 앞으로 더 부지런히 배우고 공부해서 여러분께 유익한 정보 많이 공유해 드릴게요. 오늘 포스팅이 도움이 되셨다면 공감과 댓글 꼭 남겨주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11945718",
    "hashTag": [
      "#AI도입",
      "#AX전환",
      "#인공지능",
      "#의사결정",
      "#경영전략",
      "#디지털전환",
      "#기업성공",
      "#매경AX클럽"
    ]
  },
  {
    "type": "사회",
    "title": "변리사회, ‘변리사 비밀유지권’ 입법 발의 환영",
    "newTitle": "변리사 비밀유지권, 왜 중요할까? 꿀팁 공개!",
    "article": "대한변리사회는 28일 성명을 내고 변리사 비밀유지권 도입을 주요 골자로 하는 ‘변리사법 개정안(김종민 의원 대표발의)’의 입법 발의를 환영하며, 조속한 국회 통과를 촉구하고 나섰다.\n\n‘변리사 비밀유지권(Patent Attorney-Client Privilege : PACP)’은 변리사와 의뢰인이 주고받은 의사교환 내용 및 작성된 자료에 대하여 비밀유지권을 인정하여 변리사의 공공성과 전문성을 강화하고, 의뢰인이 신뢰를 바탕으로 실효적인 조력을 받을 수 있도록 하려는 것이다.\n\n변리사회는 성명을 통해 “실제 기업과 연구개발현장에서는 제품개발에서부터 특허 확보는 물론 이와 관련한 주요 기밀 사항까지도 변리사의 법률적 조력을 받고 있다”며 “현 정부가 추진하고 있는 한국형 증거개시제도 (K-디스커버리)가 특허침해소송에 도입되면 변리사 비밀유지권의 중요성은 더욱 커진다”고 강조했다.\n\n이어 “이 때문에 미국 등 증거개시제도를 운영하는 대부분의 해외 국가들 역시 변리사 비밀유지권을 함께 운영하고 있다”며 “특허침해소송에서 우리 기업의 변리사 비밀유지권은 한국형 증거개시제도에 대한 여러 우려를 불식시킬 수 있는 근원적 해결책”이라고 말했다.\n\n이상규 기자",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스 하나를 가져와봤어요. 얼마 전에 변리사회에서 '변리사 비밀유지권'이라는 걸 도입하자고 법안을 발의했다는 소식을 접했거든요. 처음엔 '변리사? 비밀유지권?' 이게 뭔가 싶었는데, 자세히 알아보니 이게 우리랑도 엄청나게 관련 있는 이야기더라고요. 특히 사업하시는 분들이나 아이디어 있으신 분들은 귀 쫑긋 세우고 들으셔야 할 것 같아요. 저도 이번 기회에 '변리사 비밀유지권'에 대해 제대로 알게 되었는데, 이게 왜 필요한지, 우리에게 어떤 도움을 줄 수 있는지 차근차근 알려드릴게요. 진짜 세상에 이런 제도가 있다는 게 신기하기도 하고, 앞으로 어떻게 될지 기대되기도 하더라고요!"
      },
      {
        "title": "변리사 비밀유지권, 이게 대체 뭘까요?",
        "content": "자, 그럼 '변리사 비밀유지권'이 뭔지부터 차근차근 알아봐야겠죠? 쉽게 말해, 이건 변리사와 의뢰인 사이에 오가는 대화 내용이나 작성된 자료들을 비밀로 보장해준다는 거예요. 마치 변호사님들이 의뢰인과 나눈 이야기를 함부로 말할 수 없는 것처럼 말이죠. 이게 왜 중요하냐면요, 우리가 사업을 하거나 새로운 기술을 개발할 때 정말 중요한 아이디어나 기밀 사항들을 변리사님과 상담하고 또 그분들의 도움을 받아서 특허를 내거나 법적인 조력을 받게 되잖아요? 그런데 이런 중요한 정보를 변리사님한테 다 이야기했는데, 이게 나중에 다른 곳으로 새어나간다면 얼마나 불안하겠어요. 그래서 '변리사 비밀유지권'은 의뢰인들이 변리사님을 믿고 솔직하게 모든 걸 털어놓고, 그 덕분에 더 전문적이고 확실한 도움을 받을 수 있도록 해주는 아주 중요한 제도랍니다. 이게 바로 변리사라는 직업의 공공성과 전문성을 더 단단하게 만들어주는 핵심이기도 하고요."
      },
      {
        "title": "왜 지금 '변리사 비밀유지권'이 중요해졌을까요?",
        "content": "뉴스 기사를 보면, '변리사 비밀유지권'의 중요성이 점점 커지고 있다고 하더라고요. 그 이유 중 하나가 바로 '한국형 증거개시제도 (K-디스커버리)' 때문이에요. 이게 뭐냐면, 특허를 침해당했거나 했을 때, 관련된 증거 자료를 서로 공개해서 시시비비를 가리는 제도인데요. 만약 이 제도가 도입되면, 우리 기업들이 특허 소송을 할 때 훨씬 더 많은 정보들을 주고받아야 할 수도 있다는 거죠. 이때, 변리사와의 비밀유지가 확실하게 보장되지 않으면, 우리 기업의 중요한 기술 정보나 영업 비밀이 유출될 위험이 커지는 거예요. 상상만 해도 아찔하죠? 미국 같은 다른 나라에서는 이미 이런 '변리사 비밀유지권' 제도를 잘 갖추고 있대요. 그러니까 우리나라에서도 우리 기업들이 해외와 동등하게 경쟁하고, 우리의 소중한 기술과 아이디어를 안전하게 지키기 위해서라도 '변리사 비밀유지권'은 꼭 필요한 상황인 거죠. 이게 단순히 변리사들만의 문제가 아니라, 우리나라 기업들의 경쟁력과 직결되는 문제라고 생각하면 정말 심각한 거랍니다."
      },
      {
        "title": "사업가/아이디어 창작가를 위한 꿀팁!",
        "content": "자, 그럼 이런 '변리사 비밀유지권'이 우리에게 어떤 실질적인 도움을 줄 수 있을까요? 만약 여러분이 획기적인 아이디어가 있어서 특허 출원을 준비 중이거나, 현재 사업을 운영하면서 경쟁사의 특허 침해 문제 등으로 법률적인 도움이 필요하다면, '변리사 비밀유지권'이 여러분의 든든한 방패가 되어줄 거예요. 변리사님과 상담할 때, 어떤 이야기든 편하게 하셔도 괜찮다는 믿음이 생기니까요. 예를 들어, 여러분의 신제품 디자인이나 혁신적인 기술 개발 과정을 변리사님께 설명할 때, 혹시라도 이게 나중에 경쟁사에게 넘어갈까 봐 걱정하실 필요가 없다는 거죠. 그렇기 때문에 앞으로는 특허나 법률 관련 자문을 구할 때, '변리사 비밀유지권' 제도가 잘 마련되어 있는 곳인지, 혹은 변리사님이 이 부분에 대해 어떻게 안내하는지 꼭 확인해보시는 게 좋겠어요. 내 소중한 아이디어를 안전하게 지키는 첫걸음이 될 테니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "저는 이번에 '변리사 비밀유지권'에 대해 알아보면서, 정말 많은 걸 깨달았어요. 우리가 평소에는 잘 신경 쓰지 못했던 부분들이지만, 우리의 소중한 기술과 아이디어를 지키는 데 얼마나 중요한 역할을 하는지 알게 된 거죠. 앞으로 저는 제 아이디어를 발전시키거나 사업을 확장할 때, 반드시 변리사님과의 비밀유지 부분이 잘 보장되는지 꼼꼼히 확인할 거예요. 혹시라도 여러분 중에 비슷한 고민을 하고 계신 분이 있다면, 이번 기회에 '변리사 비밀유지권'에 대해 꼭 한번 알아보시길 추천드려요. 우리 모두의 소중한 자산을 안전하게 지키는 현명한 방법이 될 거라고 확신합니다. 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11945783",
    "hashTag": [
      "#변리사",
      "#비밀유지권",
      "#특허",
      "#기술보호",
      "#K디스커버리",
      "#기업경쟁력",
      "#법률상담",
      "#아이디어보호"
    ]
  },
  {
    "type": "사회",
    "title": "유명 아이돌, 트럼프 반이민 저격했나…‘ICE 언급’",
    "newTitle": "아이돌 문샤넬, '노 아이스' 발언 논란 파헤치기!",
    "article": "그룹 피프티피프티 멤버인 문샤넬(22, 미국명 샤넬 문 토마스)이 팬들에게 남긴 메시지가 해외에서 이목을 끌고 있다.\n\n문샤넬은 지난 26일 팬 소통 플랫폼 버블을 통해 “Im beginning to like hot coffee haha. no ice. know what im sayin? haha”(뜨거운 커피를 좋아하기 시작했어요. 얼음 없이. 무슨 말인지 알죠. 하하)라는 글을 남겼다.\n\n이를 두고 해외 K팝 팬들 사이에서 미국 도널드 트럼프 대통령 정부의 이민세관단속국(ICE) 관련한 내용이 아니냐는 논쟁이 야기됐다. 그가 언급한 ‘No, ice’ 표현이 이민세관단속국을 간접적으로 지칭한 게 아니냐는 추측이다.\n\n최근 ICE는 미국 미네소타주 미니애폴리스에서 미국 시민권자인 백인 여성 르네 니콜 굿과 보훈병원 중환자실 간호사인 알렉스 프레티를 총격으로 사망케 한 사건에 휘말리면서 엄청난 비판을 받고 있다. 현지 시민들은 트럼프 행정부의 과격한 이민자 단속에 분노를 표하고 있는 중이다.\n\n이런 가운데 문샤넬이 “No, ice. 무슨 말인지 알죠”라는 말을 남긴 만큼, 문장이 내포한 또 다른 의미를 짐작케 한 것이다. 일부 팬들은 이 같은 발언에 “재치 있다”라며 가볍게 여기는가 하면, 다른 누리꾼들은 “왜 K팝 아이돌이 미국 대통령을 저격했는지 이해할 수 없다”는 등 비판적인 목소리를 냈다.\n\n실제로 미국 현지에서는 이번 이민당국의 총격에 숨진 희생자들을 애도하는 시위가 열리고 있다. 특히 영화 ‘레옹’, ‘블랙 스완’ 등으로 유명한 배우 나탈리 포트먼도 한 인터뷰를 통해 “ICE가 자행하고 있는 일들은 인류애가 실종된 최악 중의 최악”이라고 비판했으며, 한 영화제 공식 석상에선 ‘ICE OUT’이라는 배지를 착용하고 등장하기도 했다.\n\n2003년생인 문샤넬은 미국인 아버지와 한국인 어머니 사이에서 태어난 혼혈로 한국, 미국 복수국적자다. 지난 2024년 9월 피프티피프티 새 멤버로 투입되며 가요계에 데뷔했다. 팀에선 메인보컬을 맡고 있다.",
    "newArticle": [
      {
        "title": "어머나! 아이돌이 남긴 '얼음 없는 커피' 메시지에 무슨 일이?",
        "content": "여러분~ 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식이 있어서 제가 부리나케 달려왔어요. 얼마 전에 제가 엄청 좋아하는 아이돌 그룹, 피프티피프티의 멤버 문샤넬 씨가 팬분들에게 보낸 메시지가 해외에서 엄청난 화제가 되고 있다면서요? 아니, 이게 그냥 메시지가 아니라요, '뜨거운 커피를 좋아하기 시작했어요. 얼음 없이. 무슨 말인지 알죠?' 이렇게 보내셨다는데, 이게 그냥 커피 이야기겠어요? 세상에... 이게 무슨 뜻이냐면서 해외 K팝 팬들 사이에서 난리가 났다고 하더라고요. 저도 처음엔 '아니, 커피 이야기에 왜 그래?' 싶었는데, 파고들면 파고들수록 진짜 심상치 않은 거예요. 혹시 우리 아이돌이 뭔가 엄청난 메시지를 던진 건 아닐까, 하는 생각이 막 드는 거죠. 저만 그런 거 아니죠? 궁금하면 저랑 같이 꼼꼼하게 한번 파헤쳐 보자고요!"
      },
      {
        "title": "도대체 '노 아이스'가 뭘 말하는 걸까요? 배경 지식 총집합!",
        "content": "자, 그럼 이 '노 아이스'라는 말이 왜 그렇게 난리가 났는지, 그 배경부터 한번 알아볼까요? 이게 사실 미국에서 굉장히 민감한 이슈랑 엮여있다고 하더라고요. 문샤넬 씨가 'no ice'라고 했을 때, 많은 팬들이 떠올린 게 바로 미국의 '이민세관단속국(ICE)'이라는 기관이에요. 아, 혹시 ICE가 뭔지 정확히 모르시는 분들을 위해 설명하자면, 미국에서 이민 관련 법규를 집행하고 불법 이민자들을 단속하는 기관이거든요. 그런데 요즘 이 ICE 때문에 미국 현지가 정말 시끄럽다고 해요. 최근에 미국 미네소타에서 있었던 안타까운 사건 때문인데요. 미국 시민권자인 백인 여성과 보훈병원 간호사가 총격으로 사망하는 사건이 발생했는데, 이게 바로 ICE의 과격한 이민자 단속 과정에서 벌어진 일 아니냐는 비판이 엄청나게 쏟아지고 있는 상황이에요. 생각만 해도 너무 슬프고 화가 나죠. 이런 민감한 시기에 아이돌이 'no ice'라고 딱 꼬집어 말한 게, 바로 이런 ICE의 행태를 비판하는 거 아니냐는 추측이 나온 거예요. 진짜 소름 돋지 않나요? 단순히 커피 이야기가 아니라, 국제적인 이슈를 건드린 거라니깐요!"
      },
      {
        "title": "문샤넬 씨 메시지의 진짜 의미? 팬들의 다양한 반응!",
        "content": "그럼에도 불구하고, 문샤넬 씨의 '노 아이스' 메시지에 대해서는 팬들 사이에서도 의견이 분분하더라고요. 어떤 팬들은 '와, 우리 샤넬이 정말 재치 있다!' 하면서 가볍게 넘기는 분위기였어요. 아마도 정말 말 그대로 '얼음 없는 커피'를 좋아하는 단순한 취향을 표현한 거라고 생각하는 팬들도 있겠죠. 하지만 다른 한편에서는 '아니, 왜 K팝 아이돌이 굳이 미국 대통령 정부의 정책을 저격하냐'면서 비판적인 목소리를 내는 사람들도 있었다는 거예요. 실제로 요즘 미국에서는 ICE의 과격한 단속 때문에 희생된 분들을 추모하는 시위가 벌어지고 있고, 유명 인사들도 이 문제에 대해 목소리를 내고 있다고 하더라고요. 예를 들어, 영화 '레옹'이나 '블랙 스완'으로 유명한 배우 나탈리 포트먼 씨도 'ICE가 자행하는 일들은 인류애가 실종된 최악 중의 최악'이라고 강하게 비판했고, 영화제 공식 석상에 'ICE OUT'이라고 적힌 배지를 달고 등장하기도 했대요. 이런 분위기 속에서 문샤넬 씨의 발언이 어떻게 받아들여지느냐에 따라 그 의미가 완전히 달라질 수 있는 거죠. 진짜 신중하게 생각해야 할 문제인 것 같아요."
      },
      {
        "title": "앞으로는 나도 '노 아이스'처럼... 아이돌 발언, 어떻게 받아들여야 할까?",
        "content": "솔직히 저는 이번 사건을 보면서, 앞으로는 우리가 뉴스를 접하거나 유명인의 발언을 들을 때 조금 더 깊이 생각하고 판단해야겠다는 생각이 들었어요. 특히나 요즘처럼 소셜 미디어가 발달한 시대에는 하나의 작은 발언도 엄청나게 파급력이 크잖아요. 문샤넬 씨의 '노 아이스' 메시지도 그렇고요. 물론, 아이돌이 사회적인 이슈에 관심을 갖고 자신의 목소리를 내는 것은 멋진 일일 수 있어요. 하지만 그 발언이 어떤 의미로 해석될 수 있는지, 그리고 어떤 영향을 미칠 수 있는지도 신중하게 고려해야 할 부분인 것 같아요. 예를 들어, 혹시 우리가 무심코 던진 말이나 행동이 다른 사람에게 상처를 주거나 오해를 불러일으킬 수도 있잖아요. 그렇기 때문에 저는 앞으로 이런 뉴스를 접할 때, 단순히 '핫하다'는 것에만 집중하기보다는, 그 이면에 어떤 이야기가 숨어 있는지, 그리고 나와는 어떤 관련이 있는지 한번 더 생각해 보는 습관을 들이려고요. 여러분도 함께 동참해주시면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번에 문샤넬 씨의 '노 아이스' 발언 논란을 보면서, 저는 정말 많은 생각을 하게 되었어요. 처음에는 그냥 '아이돌이 재밌는 농담을 했나 보다' 하고 넘길 뻔했는데, 알고 보니 이런 복잡하고 민감한 사회 이슈와 연결되어 있다는 사실에 충격을 받았거든요. 세상에, 제가 알던 것보다 훨씬 더 많은 일들이 일어나고 있더라고요. 앞으로 저는 이 뉴스를 계기로, 단순히 연예인들의 사생활이나 가십에만 집중하는 게 아니라, 그들이 사회적인 이슈에 대해 어떤 생각을 가지고 있고, 어떤 메시지를 전달하려고 하는지에 대해서도 좀 더 관심을 가져야겠다고 다짐했어요. 그리고 제가 인플루언서로서, 혹은 그냥 평범한 사람으로서 어떤 발언을 할 때도, 그 말이 다른 사람들에게 어떻게 받아들여질지, 어떤 영향을 미칠지에 대해 더 신중하게 고민해야겠다는 생각이 들었어요. 여러분도 혹시 이번 기사를 보면서 비슷한 생각을 하셨다면, 함께 우리 주변의 일들에 대해 더 깊이 생각해보고, 더 나은 방향으로 나아갈 수 있도록 노력해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11945775",
    "hashTag": [
      "#문샤넬",
      "#피프티피프티",
      "#노아이스",
      "#ICE",
      "#이민세관단속국",
      "#K팝",
      "#아이돌이슈",
      "#사회적발언"
    ]
  },
  {
    "type": "사회",
    "title": "“하루라도 빨리 시민 대표자격 박탈”...서울시의회, 김경 시의원 사표 수리",
    "newTitle": "시의원 사표 수리, 뭐가 문제길래?",
    "article": "서울시의회가 ‘공천 헌금’ 의혹으로 경찰 수사를 받는 김경 서울시의원의 사직서를 수리했다. 이에 따라 김 시의원은 이날로 시의원직을 상실했다.\n\n시의회는 28일 “김경 시의원이 지난 26일 제출한 의원직 사직서를 이날 최호정 의장이 수리했다”고 밝혔다.\n\n최 의장은 이날 입장문을 내고 “김 전 의원에게 단 하루라도 더 시민의 대표 자격을 허용할 수 없고 김 전 의원에게 의정활동비 등의 이름으로 단 한 푼의 세금이라도 지급돼서는 안 된다고 판단해 사직서를 수리했다”고 설명했다.\n\n앞서 김 시의원은 윤리특별위원회 회의 전날 사퇴하겠다는 의사를 밝혔으나 최 의장은 수리 여부를 결론짓지 않았다. 이에 윤리특위는 김 시의원에 대한 의원직 제명을 의결했다. 다만 제명 절차를 확정짓는 본회의는 2월 24일에나 열릴 수 있는 상황이었다. 징계안은 전체 시의회 재적 의원(111명) 3분의 2 이상이 찬성 의결 시 최종 확정될 수 있었으며, 현 국민의힘 소속 시의원 74명이 전원 참석해 전원 찬성해야만 했다.\n\n특히 의혹이 제기된 후 사실상 의정 활동을 중단한 김 시 의원이 월 640만원 가량의 보수를 받은 것으로 나타나 논란이 되기도 했다.\n\n최 의장은 “김 전 의원은 시민의 시각에선 이미 제명된 것과 다름없다”며 “비록 형식은 사직 처리에 따라 퇴직일지라도 그 실질은 제명 처분에 따른 징계 퇴직임을 시민들께서 분명히 지켜보셨다”고 했다.\n\n아울러 “다음 달 24일로 예정된 본회의를 기다리는 것보다 하루라도 빨리 신속하게 의원직을 박탈하는 것이 시민의 요구에 더 부합하는 것이라 판단해 사직서를 처리했다”고 했다.\n\n최 의장은 또 “시민의 신뢰를 배반한 김 전 의원이 할 수 있는 최소한의 속죄는 공천과 연관된 금품 거래와 의원으로서 직위를 남용한 것 등에 대해 하나의 숨김 없이 진실을 그대로 밝히고 그에 상응하는 법적 책임을 지는 것”이라고 덧붙였다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 뉴스 보고 깜짝 놀랐어요",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 눈 비비고 다시 보게 되는 뉴스 하나를 들고 왔어요. 아니, 정말 이게 실화인가 싶어서요. 서울시의회에서 김경 시의원의 사직서를 수리했다는 소식인데, 이게 그냥 평범한 사직이 아니라 '공천 헌금' 의혹으로 경찰 수사를 받는 와중에 일어난 일이라니! 생각할수록 좀 충격적이지 않나요? 사실 저도 처음 이 기사를 접했을 때, '아니, 이게 왜 이렇게까지 된 거지?' 싶어서 한참을 살펴봤거든요. 우리가 낸 세금으로 운영되는 시의회에서, 시민들을 대표해야 할 분이 이런 의혹에 휩싸였다는 것 자체가 참 씁쓸하더라고요. 아무래도 우리 이웃님들도 '그래서 김경 시의원이 정확히 뭘 잘못했길래?' 하고 궁금해하실 것 같아서, 제가 이번 사건의 배경부터 앞으로 우리가 눈여겨봐야 할 점들까지 싹싹 파헤쳐서 알려드리려고 해요. 같이 한번 차근차근 알아봐요!"
      },
      {
        "title": "공천 헌금 의혹? 이게 대체 뭔데요?",
        "content": "자, 그럼 제일 먼저 궁금하실 '공천 헌금 의혹'이 뭔지부터 짚고 넘어가야겠죠? 이게 좀 어려운 말 같지만, 쉽게 풀어서 설명해 드릴게요. '공천'이라는 건 정당에서 선거 후보자를 내는 과정을 말하거든요. 그러니까, 어떤 정당 소속으로 국회의원이나 시의원 같은 자리에 나가려면 당의 공천을 받아야 하는데, 이 공천 과정에서 돈이 오갔다는 의혹이 제기된 거예요. 마치 '나를 공천해 주는 조건으로 돈을 받았다'거나 '공천받기 위해 돈을 줬다'는 식의 이야기들이겠죠. 뉴스에서는 '금품 거래'라는 말도 나왔는데, 이게 바로 그런 종류의 비리를 의미하는 거예요. 이번 김경 시의원 사건은 바로 이 '공천 헌금' 의혹 때문에 경찰 수사까지 받게 된 거고, 결국 의원직을 유지하기 어렵게 된 거랍니다. 생각만 해도 아찔하죠? 시민들의 대표로서 공정하고 깨끗하게 일해야 할 자리인데, 이런 의혹이 불거졌다는 것 자체가 정말 실망스러운 일이에요."
      },
      {
        "title": "하루라도 빨리 시민 대표 자격 박탈… 시의회는 왜 이렇게 서둘렀을까?",
        "content": "이번 뉴스에서 가장 눈에 띄는 부분 중 하나가 바로 '하루라도 빨리 시민 대표 자격 박탈'이라는 표현이었어요. 최호정 의장님이 입장문을 통해 이렇게 강하게 말씀하신 걸 보면, 그만큼 사안이 심각하다고 판단하신 것 같아요. 원래라면 의원직 제명 절차를 밟아야 했을 텐데, 그 과정이 2월 24일 본회의까지 기다려야 하는 상황이었거든요. 그런데 제명 절차라는 게 전체 시의회 재적 의원 3분의 2 이상이 찬성해야 확정되는, 꽤 까다로운 절차잖아요? 만약 이때 제대로 표결이 이루어지지 않거나, 예상치 못한 변수가 발생한다면 김경 시의원에게 한 푼의 세금이라도 더 지급될 수 있다는 우려가 있었을 거예요. 뉴스 기사를 보면요, 김 시의원이 의혹이 제기된 후 사실상 의정 활동을 중단했음에도 불구하고 월 640만원 가량의 보수를 받았다는 내용도 있더라고요. 정말 황당하죠? 시민 혈세가 이렇게 헛되이 쓰일 수 있다는 생각에 화가 나더라고요. 그래서 최 의장님께서는 '하루라도 더 시민 대표 자격을 허용할 수 없다', '단 한 푼의 세금도 지급돼서는 안 된다'고 판단하셔서, 제명 절차를 기다리기보다 사직서 수리를 통해 신속하게 의원직을 박탈하는 결정을 내리신 것 같아요. 시민들의 신뢰를 저버린 행위에 대해선 그 어떤 의혹이나 형식적인 절차보다 신속하고 단호하게 대처하는 것이 시민들에게 보여줄 도리라고 생각하신 게 아닐까 싶어요."
      },
      {
        "title": "이런 일이 반복되지 않도록 우리가 할 수 있는 일은?",
        "content": "이번 사건을 보면서, 우리 이웃님들도 '앞으로 이런 일이 또 생기면 어쩌지?' 하고 걱정하실 수도 있을 것 같아요. 저 역시 마찬가지고요. 하지만 우리도 마냥 손 놓고 있을 수는 없잖아요? 사실 우리가 직접 국회의원이나 시의원을 뽑는 '주권자'이기 때문에, 할 수 있는 일들이 분명히 있거든요. 첫째도, 둘째도 '관심'이 중요해요. 누가 우리를 대표해서 일하고 있는지, 그분들이 어떤 활동을 하고 있는지 꾸준히 관심을 가지는 것이 기본이죠. 뉴스를 보거나, 의회 홈페이지를 방문해서 의정활동 보고서를 찾아보는 것도 좋은 방법이에요. 둘째는 '투표'예요. 투표는 우리의 의사를 가장 직접적으로 표현할 수 있는 수단이잖아요. 우리가 뽑은 대표가 제대로 일하지 않는다면, 다음 선거에서는 다른 사람을 뽑으면 되는 거죠. 셋째는 '목소리를 내는 것'이에요. 부당하다고 생각되는 점이 있다면, 청원이나 민원을 통해 우리의 의견을 전달하는 것도 중요하고요. 이번 김경 시의원 사건처럼, 공천 헌금 의혹 같은 '시민의 신뢰를 배반하는 행위'에 대해서는 우리도 분명한 목소리를 내야 해요. 그래야 정치권에서도 이런 부분에 대해 더욱 경각심을 가지고 깨끗하게 일하게 될 거라고 믿어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "오늘 이렇게 좀 무거운 주제로 이야기를 나눠봤는데요, 여러분은 어떠셨나요? 저는 이번 뉴스를 보면서 다시 한번 '정치에 무관심해서는 안 되겠다'는 생각을 강하게 했어요. 사실 저도 예전에는 '에이, 내가 뭘 안다고...' 하면서 그냥 지나칠 때가 많았거든요. 그런데 이번 김경 시의원 사건처럼, 우리가 뽑은 대표가 시민의 신뢰를 저버리고 세금을 낭비하는 일이 발생하면, 결국 그 피해는 우리 모두에게 돌아오잖아요. 앞으로 저는 단순히 뉴스를 스크랩하는 것에 그치지 않고, 제가 이웃님들께 설명해 드리듯이 좀 더 깊이 파고들어서 왜 이런 일이 일어났는지, 그리고 앞으로 어떻게 해야 할지를 함께 고민하는 블로거가 되고 싶어요. 우리 이웃님들도 이번 일을 계기로, 우리 동네 정치에 조금 더 관심을 가져보시는 건 어떨까요? 우리가 관심 갖고 목소리를 낼 때, 비로소 더 깨끗하고 투명한 정치를 기대할 수 있을 거라고 생각해요. 모두들 오늘 하루도 힘내시고, 다음에 더 유익한 정보로 돌아올게요! 안녕!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11945774",
    "hashTag": [
      "#김경시의원",
      "#서울시의회",
      "#공천헌금",
      "#정치",
      "#시민의혈세",
      "#의원직박탈",
      "#투표의중요성",
      "#정치개혁"
    ]
  },
  {
    "type": "기업",
    "title": "“CU만의 폰트 개발한다”…BGF리테일-산돌 업무협약 체결",
    "newTitle": "CU만의 폰트 '좋은 친구' 출시! 편의점 글씨가 특별해지는 이유",
    "article": "편의점 CU를 운영하는 BGF리테일이 대한민국 콘텐츠 크리에이터 플랫폼 기업 산돌과 CU 폰트 개발 및 양사 간 협업을 위한 전략적 업무협약(MOU)을 체결했다고 28일 밝혔다.\n\n이번 협약식은 BGF리테일 오정후 전략혁신부문장과 산돌 윤영호 대표가 참석한 가운데 지난 27일 오전 서울 삼성동에 위치한 BGF사옥 7층 대회의실에서 진행됐다.\n\n양사는 이번 업무협약을 통해 △CU 폰트 개발 △양사 간 협업 상품 출시 △공모전 공동 개최 등을 추진하며, 브랜드 정체성 강화와 신규 고객 유입을 동시에 도모한다는 계획이다.\n\n협업의 첫 단계로, 양사는 CU만의 폰트인 ‘좋은 친구’ 개발에 착수해 친근하고 따뜻한 감성을 담은 폰트를 출시할 예정이다. CU는 폰트를 점포 홍보물, 상품 패키지 디자인, SNS 콘텐츠 등 온·오프라인 전반에 적용함으로써 CU의 정체성을 강화하는 동시에 텍스트 기반의 감성 마케팅을 진행한다는 전략이다.\n\nCU의 폰트 공개 시점을 시작으로 양사 간 협업 상품도 선보일 계획이다. 산돌의 폰트 정체성을 담은 상품을 출시하고, CU의 폰트 좋은 친구를 반영한 자음·모음 모양 스낵, 한입 문장 쿠키 등을 내놓을 예정이다.\n\n마지막으로 양사는 고객이 직접 참여하는 ‘내가 좋아하는 한 글’ 공모전을 공동 개최해 브랜드와 고객 간 소통을 강화하고, 브랜드 경험을 쌍방향으로 확장한다. 해당 공모전은 ‘한글로 표현하는 편의점 음식’이라는 주제로 정해진 상품의 맛을 의성어나 의태어를 활용한 레터링 디자인 방식으로 진행되며, 공모전 우승자의 결과물은 상품 패키지로 구현되어 CU에서 만나볼 수 있다.\n\n오정후 BGF리테일 전략혁신부문장은 “이번 협약을 통해 편의점이라는 생활 밀착형 플랫폼과 폰트라는 문화적 자산이 만나, CU만의 개성과 철학을 담은 차별화된 고객 경험을 제공할 수 있게 됐다”며 “앞으로도 BGF리테일은 다양한 업계와의 협업을 통해 고객의 일상에서 브랜드 경험을 더욱 풍부하게 확대해 나갈 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "어머나! CU 글씨체가 바뀐다니, 이게 무슨 일이죠?",
        "content": "이웃님들, 혹시 오늘 아침 뉴스 보셨어요? 제가 제일 좋아하는 편의점, 바로 CU 말이에요! 세상에, CU만의 특별한 폰트를 개발한다는 소식이 떴더라고요. 아니, 편의점 글씨체가 뭐 그리 중요하겠어? 싶으실 수도 있는데, 이게 또 보통 일이 아닌가 봐요. BGF리테일에서 글씨 좀 쓴다는 산돌이랑 손을 잡고 'CU 폰트' 개발에 나섰다고 하니, 이거 완전 핫이슈 아닌가 싶어요. 저도 평소에 글씨체에 좀 관심이 많은 편이라 이 소식 듣고 눈이 번쩍 뜨였답니다! 앞으로 CU 매장 간판이나 상품 포장, 전단지 같은 데서 보이는 글씨가 어떻게 달라질지 벌써부터 궁금해져요. 마치 친한 친구가 나만을 위한 선물을 준비하는 것처럼, CU도 우리에게 더 친근하게 다가가려는 건가 싶기도 하고요. 이번 협약을 통해 CU가 우리 생활 속에서 얼마나 더 특별한 경험을 선물해줄지 기대가 아주 커요!"
      },
      {
        "title": "폰트가 대체 뭐길래? CU가 이걸 왜 개발하려는지 파헤쳐 봐요!",
        "content": "솔직히 '폰트 개발'이라고 하면 좀 딱딱하고 어렵게 느껴지잖아요? 근데 이게 알고 보면 우리 생활 속에 아주 깊숙이 들어와 있는 거더라고요. 우리가 매일 보는 책, 인터넷 기사, SNS 글귀, 심지어 스마트폰 화면까지! 이 모든 게 다 폰트 덕분에 우리가 읽기 편하고 예쁘게 보이는 거거든요. BGF리테일이 이번에 산돌이라는 폰트 전문 기업이랑 손을 잡은 이유도 바로 이 '폰트'의 힘을 제대로 활용하기 위해서인 것 같아요. CU만의 폰트, 이름도 무려 '좋은 친구'라고 하던데요? 이걸 개발해서 매장 홍보물이나 상품 패키지에 적용하면, CU라는 브랜드를 딱 보면 '아, 이건 CU 느낌이야!' 하고 단번에 알아볼 수 있게 되는 거죠. 마치 좋아하는 연예인의 목소리만 들어도 누구인지 알 수 있는 것처럼요! 브랜드의 개성과 철학을 글씨체 하나로 녹여낼 수 있다는 게 정말 신기하고 대단하지 않나요? 이게 다 고객들에게 더 친근하고 따뜻한 느낌을 전달하기 위한 CU의 큰 그림이 아닐까 싶어요."
      },
      {
        "title": "'좋은 친구' 폰트, 실제로 어떻게 달라질까요? 구체적인 활용 예시!",
        "content": "이번에 CU가 개발하는 '좋은 친구' 폰트는 정말 흥미로운 지점들이 많아요. '친근하고 따뜻한 감성'을 담는다고 하니, 딱 CU의 이미지와 잘 맞는 것 같아요. 상상해 보세요! CU 편의점 앞에 붙은 '오늘의 할인' 안내문이 기존의 딱딱한 글씨체가 아니라, 손글씨처럼 부드럽고 따뜻한 '좋은 친구' 폰트로 쓰여 있다고 말이에요. 훨씬 더 친근하게 다가오지 않나요? 또, CU에서 새로 출시되는 과자나 음료수 패키지에 이 '좋은 친구' 폰트가 적용된다면, 평범해 보이던 상품도 갑자기 특별하게 느껴질 것 같아요. 마치 친구가 직접 그린 그림처럼 말이죠! 기사 내용을 보니, CU는 이 폰트를 점포 홍보물, 상품 패키지 디자인, SNS 콘텐츠 등 온·오프라인 전반에 적용할 계획이라고 하더라고요. 정말 기대되는 건, 산돌의 폰트 정체성을 담은 상품도 나오고, CU의 '좋은 친구' 폰트를 반영한 '자음·모음 모양 스낵'이나 '한입 문장 쿠키' 같은 협업 상품도 나온다는 거예요! 상상이 되세요? 과자 모양이 'ㄱ', 'ㄴ', 'ㄷ'이나 '안녕', '사랑해' 같은 문장 모양이라니! 이거 애들 간식으로도 너무 재미있고, 친구들끼리 선물하기에도 센스 넘칠 것 같아요. 폰트 하나로 이렇게 다양한 상상을 하게 만들다니, 정말 대단하네요!"
      },
      {
        "title": "나도 참여할 수 있다고? CU 폰트와 함께하는 특별한 공모전 꿀팁!",
        "content": "여기서 끝이 아니죠! CU와 산돌이 단순히 폰트를 개발하는 것에 그치지 않고, 고객들과 함께 소통하는 멋진 이벤트도 준비했더라고요. 바로 '내가 좋아하는 한 글' 공모전이에요! '한글로 표현하는 편의점 음식'이라는 주제로, 의성어나 의태어를 활용한 레터링 디자인 방식으로 진행된다고 하는데요. 이게 무슨 말이냐면요, 예를 들어 '매콤한 떡볶이'를 '맵싹! 쫀득!' 이런 식으로 글씨 자체로 재미있게 표현해서 디자인하는 거예요. 이게 얼마나 창의적이고 재미있을지 상상이 되시나요? 제가 만약 참여한다면, '바삭! 짭짤! 감자칩' 같은 느낌으로 도전해 볼 것 같아요! 더 대박인 건, 이 공모전에서 우승한 결과물이 실제로 상품 패키지로 구현된다는 거예요! 그러니까 이 글을 보고 계신 여러분 중에서도 CU의 '좋은 친구' 폰트와 함께 여러분의 재치 넘치는 디자인으로 편의점 상품을 탄생시킬 기회가 있다는 거죠! 정말 꿈같은 기회 아닌가요? 똥손이라고 걱정하시는 분들도 괜찮아요. '내가 좋아하는 한 글'이라는 주제 자체가 재미있고, 글씨체 자체로 표현하는 거라 그림 실력과는 상관없이 누구나 도전할 수 있을 것 같아요. CU 홈페이지나 관련 안내를 꼼꼼히 살펴보시고, 여러분의 개성과 창의력을 마음껏 발휘해 보세요!"
      },
      {
        "title": "솔직한 후기: '좋은 친구' 폰트, 앞으로 이렇게 즐겨보려고요!",
        "content": "솔직히 처음에는 '편의점 폰트 개발'이라는 소식에 조금 의아했지만, 기사를 자세히 들여다볼수록 CU의 섬세함과 고객 중심적인 마음이 느껴졌어요. '좋은 친구'라는 폰트 이름 자체에서부터 이미 친근함이 묻어나고, 이걸 활용해서 다양한 협업 상품과 공모전까지 진행한다는 계획을 보니, CU가 정말 브랜드를 사랑하는 사람들과 함께 만들어나가려는 노력이 돋보인다는 생각이 들더라고요. 앞으로 CU에 갈 때마다 단순한 상품을 사는 것을 넘어, 그곳에 담긴 '좋은 친구' 폰트의 따뜻한 감성을 느껴보려고 해요. 매장 안내문 하나하나, 상품 패키지의 글씨 하나하나에도 CU의 고민과 정성이 담겨있을 테니까요. 또, 조만간 출시될 '자음·모음 스낵'이나 '한입 문장 쿠키'는 꼭! 꼭! 사 먹어 봐야겠어요. 이걸 개발하는 데 얼마나 많은 아이디어와 노력이 들어갔을지 생각하면 벌써부터 기대가 돼요. 그리고 공모전도 꼭 한번 도전해 봐야겠어요! 저만의 개성이 담긴 레터링으로 CU 상품 패키지를 만들어볼 수 있다면 정말 짜릿할 것 같거든요. 이웃님들도 CU의 '좋은 친구' 폰트에 많은 관심 가져주시고, 앞으로 CU가 보여줄 새로운 모습들을 함께 기대해 보면 좋을 것 같아요! 우리 생활 속 작은 부분까지도 이렇게 특별하게 만들어가는 CU, 정말 칭찬해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11945734",
    "hashTag": [
      "#CU",
      "#CU폰트",
      "#좋은친구폰트",
      "#산돌",
      "#BGF리테일",
      "#편의점",
      "#브랜드",
      "#마케팅"
    ]
  },
  {
    "type": "기업",
    "title": "기아 작년 영업익 9조781억원, 전년비 28.3%↓…매출 100조 돌파, 사상 최대",
    "newTitle": "기아 영업이익 감소? 그럼에도 매출 100조 돌파한 비결은!",
    "article": "기아가 지난해 미국 자동차 관세, 유럽 등 일부 지역에서의 판매 부진 등의 여파로 영업이익이 전년보다 28.3% 줄었다. 다만 매출은 2년 연속 100조원을 넘으며 사상 최대를 나타냈다.\n\n기아는 28일 지난해 연결 기준 매출 114조1409억원, 영업이익 9조781억원을 기록했다고 공시했다.\n\n전년과 비교하면 매출은 6.2% 증가하고, 영업이익은 28.3% 감소했다. 영업이익률은 3.8%포인트(p) 낮아진 8.0%로 집계됐다.\n\n지난해 4분기 매출액은 28조877억원, 영업이익은 1조8425억원으로 집계됐다.\n\n전년 동기 대비 매출은 3.5% 증가하며 역대 4분기 기준 최대를 기록했다. 영업이익은 32.2% 감소했다",
    "newArticle": [
      {
        "title": "세상에! 기아차, 작년 영업이익 확 줄었다는 뉴스 보셨어요?",
        "content": "이웃님들, 안녕하세요! 오늘 아침에 일어나서 눈을 비비며 보다가 깜짝 놀란 뉴스가 있어서 얼른 가져와 봤어요. 바로 기아차의 작년 실적에 관한 건데요, 기사 제목만 딱 보면 '어머, 기아 망하는 거 아니야?' 싶을 정도로 영업이익이 크게 줄었다고 하더라고요. 무려 전년 대비 28.3%나 감소했다니, 진짜 솔직히 좀 놀랐어요. 여러분은 이 뉴스 보고 어떤 생각 하셨어요? 저처럼 '왜 이렇게 많이 줄었지?' 싶으셨죠? 오늘은 이 흥미로운 소식을 좀 더 깊이 파고들어서, 왜 이런 결과가 나왔는지, 그리고 또 놀라운 사실은 매출은 역대 최대를 기록했다는 건데요, 그 숨겨진 비결은 뭔지까지 아주 상세하게 풀어드릴게요. 그냥 지나치기엔 너무 아까운 정보들이 쏙쏙 담겨있으니, 끝까지 저랑 같이 수다 떨어요!"
      },
      {
        "title": "근데 기아 영업이익 왜 줄었는지, 혹시 다들 알고 계셨나요?",
        "content": "기사 내용을 좀 더 자세히 들여다보니, 이렇게 영업이익이 줄어든 데에는 몇 가지 이유가 복합적으로 작용했더라고요. 가장 큰 이유 중 하나는 바로 '해외 판매 부진'이라고 해요. 특히 미국이나 유럽 같은 주요 시장에서 판매량이 좀 저조했다고 하는데요, 이거 생각해 보면 충분히 그럴 만도 한 것 같아요. 요즘 전 세계적으로 경기가 좀 불안정하잖아요. 고금리에 물가까지 오르니, 자동차처럼 큰돈 들어가는 물건은 선뜻 구매하기 망설여지는 게 당연한 거죠. 게다가 각 나라마다 자동차에 붙는 관세 같은 것도 다르니, 이게 또 판매량에 영향을 미치는 거고요. 마치 우리가 해외여행 갈 때 나라마다 세금 내는 게 다른 것처럼요. 그래서 기아 입장에서는 이러한 해외 시장의 불확실성이 실적으로 고스란히 반영된 거라고 볼 수 있답니다. 어려운 환경 속에서도 최선을 다한 결과라고 생각하면 조금은 마음이 편해지네요."
      },
      {
        "title": "그럼에도 매출 100조 돌파! 이게 다 '이것' 덕분이라고요?",
        "content": "자, 여기서 반전이 시작됩니다! 영업이익은 줄었지만, 놀랍게도 기아의 작년 매출은 사상 최대인 114조 원을 돌파했다는 거예요. 세상에, 영업이익이 줄었는데 매출이 역대 최대라니, 이게 도대체 어떻게 된 일일까요? 여기서 우리가 주목해야 할 키워드는 바로 '고부가가치 차량'과 '친환경차'예요. 기아는 최근 몇 년간 디자인 혁신과 함께 스포티지, 쏘렌토 같은 SUV 라인업과 EV6, 니로 EV 같은 전기차 라인업을 강화해 왔거든요. 이런 차들이 단순히 많이 팔린 걸 넘어서, 한 대당 가격이 높고 수익성이 좋은 차량들이 많다는 거죠. 예를 들어, 예전에는 가성비 좋은 경차나 소형차 판매 비중이 높았다면, 이제는 프리미엄 SUV나 최신 기술이 집약된 전기차 판매량이 늘면서 전체 매출을 끌어올리는 데 큰 역할을 한 거예요. 마치 우리가 평소에는 저렴한 옷을 사다가도, 특별한 날에는 명품 가방 하나를 사는 것처럼요. 고가의 제품 판매가 늘어나면서 총매출액은 껑충 뛰어오른 거랍니다. 정말 똑똑한 전략이죠?"
      },
      {
        "title": "기아 영업이익 감소, 앞으로 우리에게 어떤 의미일까요? 꿀팁 대방출!",
        "content": "이런 기아의 실적을 보면서 우리 이웃님들은 어떤 생각이 드시나요? 물론 영업이익 감소는 아쉬운 부분이지만, 그럼에도 불구하고 매출 100조를 돌파했다는 것은 기아가 그만큼 경쟁력 있는 제품을 만들고 있다는 증거라고 볼 수 있어요. 특히 앞으로 자동차 시장은 친환경차 중심으로 재편될 가능성이 매우 높잖아요? 따라서 기아가 이런 어려운 시기에도 친환경차와 고부가가치 차량에 대한 투자를 꾸준히 해왔다는 점은 굉장히 긍정적인 신호라고 생각해요. 여기서 우리에게도 적용할 수 있는 꿀팁을 드려볼게요! 첫째, 자신의 라이프스타일에 맞는 '가치 소비'를 해보는 거예요. 무조건 싼 것보다는, 조금 더 투자하더라도 나에게 만족감을 주고 오래 사용할 수 있는 제품을 선택하는 거죠. 둘째, 미래 트렌드를 읽는 안목을 길러보는 거예요. 자동차 시장처럼 변화하는 산업 분야를 꾸준히 지켜보면, 앞으로 어떤 분야가 성장할지, 어떤 기술이 중요해질지 예측하는 데 도움이 될 수 있답니다. 이런 작은 노력들이 모여서 우리의 소비 패턴과 미래 계획에 큰 영향을 줄 수 있어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 기아차, 어떻게 봐야 할까요?",
        "content": "오늘 기아차 실적에 대한 소식을 전해드리면서, 저도 정말 많은 생각을 하게 되었어요. 영업이익이 줄었다는 소식에 처음엔 걱정도 됐지만, 곧이어 매출이 역대 최대를 기록했다는 사실을 알게 되면서 '역시 기아, 위기 속에서도 기회를 만들어내는구나!' 하는 생각이 들더라고요. 저는 개인적으로 앞으로 기아차가 '친환경차'와 '고성능 차량' 분야에서 더욱 두각을 나타낼 거라고 믿어요. 이번 실적이 보여주듯이, 단순히 많이 파는 것보다 '어떤 차를 파느냐'가 훨씬 중요하다는 것을 기아도, 소비자들도 모두 깨닫게 된 계기인 것 같아요. 앞으로 기아차를 볼 때, 저는 단순히 '자동차 회사'가 아니라 '미래 모빌리티를 선도하는 기업'으로 조금 더 깊이 있게 바라보려고 합니다. 혹시 자동차 구매 계획이 있으신 분들이 있다면, 기아의 새로운 모델들도 꼭 눈여겨보시길 바라요! 변화하는 시대에 발맞춰 나아가는 기아의 행보가 정말 기대되거든요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11945726",
    "hashTag": [
      "#기아",
      "#기아실적",
      "#자동차",
      "#매출100조",
      "#영업이익",
      "#친환경차",
      "#전기차",
      "#자동차산업"
    ]
  },
  {
    "type": "기업",
    "title": "비글루 스튜디오, 그린폴더(Green Folder) 사이트 공식 오픈",
    "newTitle": "환경 픽토그램, 그린폴더 무료 공개! ESG 경영에 날개를 달아봐요!",
    "article": "환경·기후 문제 해결에 동참하는 캠페인 ‘그린폴더(Green Folder)’가 공식 오픈했다.\n\n그린폴더는 비글루 스튜디오(주식회사 비글루)가 기획·개발한 비영리 프로젝트로 환경과 기후 이슈를 주제로 한 150여 종의 픽토그램 그래픽을 무료로 배포하는 환경·기후 그래픽 아카이브 캠페인이다.\n\n최근 기업의 ESG 경영 확산을 비롯해 환경 스타트업과 사회적 단체의 성장, 환경단체와 NGO의 활발한 활동, 교육기관의 환경 교육 강화 등 다양한 움직임이 이어지고 있다. 그러나 이러한 흐름에도 불구하고, 환경 메시지를 효과적으로 전달할 수 있는 시각 자료에 대한 투자와 축적은 여전히 제한적인 상황이다. 특히 미세먼지, 미세플라스틱 등 현대 사회의 환경 문제를 직관적으로 시각화한 디자인 소스는 더욱 부족한 실정이다.\n\n비글루는 이러한 현실에 대응하고자, 변화된 환경·기후 이슈를 현대적인 시각 언어로 재정의하고 이를 그래픽으로 구현해 총 150종의 환경·기후 픽토그램을 개발했다. 해당 그래픽 소스는 그린폴더 캠페인 사이트를 통해 누구나 무료로 다운로드해 프로젝트, 교육, 캠페인, 콘텐츠 제작 등 다양한 용도로 활용할 수 있다.\n\n비글루 관계자는 “향후 픽토그램을 기반으로 포스터, 그래픽 콘텐츠 등으로 범위를 확장해 나갈 계획”이라며, “이와 함께 ‘솔라몬’, ‘구팔봉과 문달례’ 등 소셜 IP 콘텐츠들을 런칭 준비 중이며 다양한 프로젝트 협업도 이어갈 예정”이라고 전했다.",
    "newArticle": [
      {
        "title": "이웃님들! 혹시 '이것' 보셨어요? 환경 보호, 이렇게 시작해요!",
        "content": "세상에, 여러분! 얼마 전에 정말 반가운 뉴스를 접했거든요! 바로 ‘그린폴더(Green Folder)’라는 멋진 캠페인이 공식적으로 문을 열었다는 소식인데요. ‘비글루 스튜디오’에서 야심 차게 준비한 이 프로젝트, 들어보셨나요? 저는 처음 듣는 이름이었는데, 듣자마자 '이건 우리 블로그 이웃님들께 꼭 알려드려야 해!' 싶더라고요. 우리가 매일 마주하는 환경 문제, 그리고 기후 변화 같은 심각한 이슈들을 좀 더 쉽고 재미있게, 그리고 무엇보다 '가깝게' 다가올 수 있도록 도와주는 역할을 한다고 해요. 요즘 ESG 경영이니, 친환경이니 하는 말들이 정말 많이 들리잖아요? 그런데 막상 우리가 뭔가를 하려고 할 때, 딱 와닿는 시각 자료를 찾기가 얼마나 어려운지 모르겠어요. 예쁜 그림이나 사진, 설명하기 쉬운 아이콘 같은 것들이 있으면 얼마나 좋을까 늘 생각했거든요. 그런데 그린폴더가 바로 그런 갈증을 시원하게 해소해 줄 수 있는, 말 그대로 '물건'인 것 같아요! 앞으로 이 캠페인이 우리 생활에 어떤 긍정적인 영향을 줄지, 제가 꼼꼼하게 파헤쳐 봤답니다!"
      },
      {
        "title": "ESG 경영 시대, '환경 픽토그램'이 왜 중요할까요?",
        "content": "최근 뉴스나 우리 주변을 둘러보면 'ESG 경영'이라는 단어를 정말 많이 듣게 되죠? 이게 뭐냐면, 기업이 단순히 이윤만 추구하는 게 아니라 환경(Environment) 보호, 사회적 책임(Social), 윤리 경영(Governance)까지 함께 고려해야 한다는 뜻이거든요. 그래서 많은 기업들이 친환경 제품을 개발하고, 환경 보호 활동에 참여하고, 사회적 약자를 돕는 등 다양한 노력을 하고 있어요. 또, 환경 관련 스타트업이나 시민단체들도 정말 활발하게 움직이고 있고요. 교육기관에서도 환경 교육의 중요성을 강조하면서 아이들에게 환경 문제에 대해 가르치고 있잖아요. 이렇게 긍정적인 변화들이 많이 일어나고 있는데, 정작 문제는 이런 중요한 환경 메시지를 사람들에게 제대로 전달할 시각 자료가 부족하다는 거예요. 솔직히 말해서, 미세먼지나 플라스틱 쓰레기 같은 환경 문제를 딱 보면 '아, 이게 문제구나!' 하고 한눈에 딱 와닿게 보여주는 이미지가 많지 않잖아요. 그래서 비글루 스튜디오에서 이런 현실을 보고, '그래, 우리가 직접 만들어보자!' 하고 나선 거랍니다. 변화하는 환경 이슈들을 현대적인 디자인 언어로 풀어내서, 누구나 쉽게 이해할 수 있는 픽토그램으로 탄생시킨 거죠. 정말 센스 있지 않나요?"
      },
      {
        "title": "총 150종! '그린폴더'에서 뭘 무료로 받을 수 있나요?",
        "content": "자, 그럼 본격적으로 그린폴더에서 뭘 얻을 수 있는지 알아볼까요? 이게 정말 대박인 게, 환경과 기후 관련해서 무려 150가지나 되는 픽토그램, 그러니까 그림 아이콘들을 무료로 제공한다는 거예요! 생각해보세요. '지구 온난화', '플라스틱 쓰레기', '재활용', '친환경 에너지' 같은 어려운 주제들을 딱 보면 바로 이해할 수 있는 그림으로 딱! 보여주는 거죠. 예를 들어, 여러분이 학교 숙제로 '미세먼지의 위험성'에 대해 발표해야 한다고 상상해보세요. 그냥 글자로만 설명하는 것보다, 머리 위에 검은 구름이 덮여있는 아이나, 숨쉬기 힘들어하는 사람 모양의 픽토그램을 사용하면 훨씬 더 효과적이겠죠? 혹은 여러분이 운영하는 작은 카페에서 '일회용품 줄이기' 캠페인을 하고 싶을 때, '텀블러 사용 환영'이라거나 '플라스틱 사용 금지' 같은 픽토그램을 가게 앞에 딱 붙여두면 손님들이 보기에도 얼마나 좋을까요? 이 그린폴더에서 제공하는 픽토그램들은 비글루 스튜디오 웹사이트에 가서 누구나 무료로 다운로드할 수 있어요. 개인 프로젝트는 물론이고, 교육 자료, 각종 캠페인 홍보물, 콘텐츠 제작 등등 정말 다양한 곳에 활용할 수 있다니, 이건 진짜 보물창고나 다름없어요!"
      },
      {
        "title": "ESG 실천, '그린폴더' 픽토그램으로 이렇게 활용해보세요!",
        "content": "이 멋진 그린폴더 픽토그램들을 우리 이웃님들은 어떻게 활용하면 좋을지 몇 가지 꿀팁을 드릴게요! 첫째, 앞서 이야기했던 것처럼 우리 회사의 ESG 경영 보고서나 홍보물에 활용해보세요. 딱딱한 텍스트 대신 보기 좋은 픽토그램을 사용하면, 환경 보호 활동이나 사회 공헌 활동 내용을 훨씬 더 쉽고 인상 깊게 전달할 수 있을 거예요. 둘째, 학교나 학원에서 환경 교육 자료로 활용하는 것도 정말 좋아요. 아이들의 눈높이에 맞춰서 환경 문제를 시각적으로 설명해주면, 훨씬 더 흥미롭게 배우고 기억에도 오래 남을 수 있거든요. 예를 들어, '물 절약' 픽토그램을 보여주면서 물이 얼마나 소중한지 이야기해주고, '분리수거' 픽토그램으로 올바른 분리수거 방법을 알려주는 거죠. 셋째, 개인 블로그나 SNS 채널에서도 환경 보호 메시지를 전달할 때 유용하게 쓸 수 있어요. '오늘부터 텀블러 사용하기!' 같은 게시물에 텀블러 픽토그램을 딱! 넣어주면 센스 만점 게시물이 되겠죠? 마지막으로, 만약 여러분이 환경 관련 캠페인이나 프로젝트를 기획 중이라면, 이 픽토그램들이 디자인 초안을 잡거나 영감을 얻는 데 아주 큰 도움이 될 거예요. 디자인 전문가가 아니더라도, 보기 좋은 픽토그램 몇 개만 활용해도 훨씬 전문적이고 통일감 있는 결과물을 만들 수 있답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 저는 이 그린폴더 소식을 듣고 정말 감동받았어요. ‘환경 문제, 꼭 어려운 것만은 아니구나. 이렇게 디자인으로 쉽고 재미있게 다가갈 수도 있구나.’ 하는 생각이 들었거든요. 앞으로 저도 이 픽토그램들을 제 블로그나 인스타그램에서 환경 보호 메시지를 전달할 때 적극적으로 활용해볼 생각이에요. 예를 들어, ‘일회용품 사용 줄이기 챌린지’ 같은 걸 할 때, 귀여운 재활용 픽토그램을 같이 올리면 사람들이 더 관심을 갖지 않을까요? 또, 우리 아이에게 환경 교육을 할 때도 이 픽토그램들을 활용해서 좀 더 재미있게 가르쳐주고 싶다는 생각도 들고요. 세상에! 비글루 스튜디오에서 앞으로 이 픽토그램들을 기반으로 포스터나 다른 그래픽 콘텐츠로 확장할 계획이라고 하니, 앞으로가 더 기대돼요! 우리 모두의 작은 관심과 실천이 모여서 지구를 구할 수 있다고 믿거든요. 그러니 이웃님들도 그린폴더에 한번 들러서 마음에 드는 픽토그램을 찾아보고, 우리 주변에서부터 환경 보호를 위한 작은 아이디어들을 실천해보는 건 어떨까요? 우리 함께해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11945708",
    "hashTag": [
      "#그린폴더",
      "#픽토그램",
      "#ESG경영",
      "#환경보호",
      "#기후변화",
      "#비글루스튜디오",
      "#무료디자인",
      "#친환경캠페인"
    ]
  },
  {
    "type": "문화",
    "title": "“실체는 멤버 큰아버지, 난 이용 당해”…민희진, ‘뉴진스 탬퍼링’ 강력 부인(종합)",
    "newTitle": "뉴진스 탬퍼링 의혹, 그 실체는? 민희진 측 반박 총정리!",
    "article": "민희진 전 어도어 대표 측이 ‘뉴진스 탬퍼링 의혹’을 강력 부인했다. 민희진 측은 해당 의혹은 뉴진스 멤버 한 명의 가족과 특정 기업인이 벌인 ‘대국민 사기극’이라며, 하이브가 이러한 민희진의 상황을 분쟁에 이용하려고 했다고도 주장했다.\n\n28일 오후 1시 서울 종로구 모처에서는 ‘민희진 전 어도어 대표 탬퍼링 진실과 다보링크 주식시장교란 사건 - K팝 파괴자와 시장교란 방조자는 누구인가?’를 주제로 기자회견이 열렸다.\n\n이날 본격적인 기자회견 시작 전, 법률 대리인 법무법인 지암 김선웅 변호사는 “오늘 민희진은 참석하지 못하게 됐다”라고 알렸다. 김 변호사는 지난 27일 민희진의 기자회견 불참을 알렸지만, 같은 날 오후 재공지를 통해 “민희진의 일정 조율이 진행 중에 있으며, 기자회견 불참 여부는 아직 결정된 바 없다”라고 정정한 바 있다.\n\n김 변호사는 “이유가 여러 가지 있는데, 뉴진스 멤버들 가족들과의 문제가 있는 부분이 있어서 (기자회견에 참석해) 이야기하기가 어렵다고 한다. 최근 가족들 관계 관련해서 이야기를 듣고 상당히 충격을 받아 오늘 나오기 어렵게 됐다. 양해 부탁드린다”라고 말했다.\n\n민희진의 뉴진스 탬퍼링 의혹은 지난 2024년 4월, 하이브가 민희진에 대한 감사에 착수하면서 처음 수면 위로 떠올랐다. 당시 하이브는 민희진이 경영권 탈취 시도를 했다고 주장했고, 민희진은 이를 부인했지만 4개월 만에 어도어 대표직에서 해임됐다.\n\n이후 2025년 1월, 다보링크 박정규 회장이 한 매체와의 인터뷰를 통해 민희진이 50억원의 투자금 유치 관련 미팅을 진행하면서 ‘제가 뉴진스를 데려올 수 있을까요’라며 구체적인 조언을 구했다고 폭로해 탬퍼링 의혹에 불이 붙었다.\n\n하지만 김 변호사는 “2025년 1월 보도로 인해 촉발된 민희진의 이른바 ‘뉴진스 탬퍼링’이라는 의혹보도의 실체는 민희진과는 무관한, 특정 기업의 주가부양 또는 시세조종 시도를 획책한 뉴진스 멤버 한 명의 가족과 특정 기업인이 벌인 대국민 사기극이었다”라고 주장했다.\n\n이어 “의혹이 제기됐을 당시 민희진은 뉴진스의 복귀와 재활동을 위해 주주간 계약상 모든 권리를 포기하면서까지 하이브와의 합의를 시도했으며, 이 과정에서 하이브 핵심경영진과 친분이 있다는 멤버의 가족이 민희진의 상황을 악용해 뉴진스 탬퍼링을 계획하고 시세조종세력을 끌어들였다는 것이 이른바 ‘뉴진스 탬퍼링’의 본질이다”라고 강조했다.\n\n그러면서 “특히 이러한 주가조작 공모 세력이 민희진과 뉴진스 멤버들을 악용하려는 계획을 세우고 이를 실행하려 한다는 것을 에 하이브의 경영진이 이미 알고 있었다는 증거를 입수하게 됐다”라며 텔레그램 메시지와 녹취록을 증거로 공개했다.\n\n김 변호사에 따르면, 민희진은 2024년 6월 뉴진스 멤버 한 명의 부친으로부터 “내 형이 인맥이 넓고 연줄이 있으니 하이브와의 협상을 맡겨주면 잘 할 것”이라는 이야기를 들었다. 이후 해당 멤버의 큰아버지 이모씨가 2024년 9월 민희진에게 연락해 하이브 핵심 경영진과 나눈 텔레그램 메시지를 보여주며 “하이브와의 협상을 진행하겠다”고 말했다고 한다.\n\n하지만 민희진은 이씨를 신뢰하지 않아 2024년 9월 28일 하이브 대표이사 이재상과 직접 면담을 진행했다. 함께 공개한 녹취록에서 이재상은 민희진에게 “테라사이언스, 다보링크란 회사이름을 들어봤냐. 만나지 마라”라고 했고, 이에 민희진은 “테라 뭐요?”라고 금시초문인 듯한 반응을 보였다.\n\n이후 민희진은 테라사이언스·다보링크가 주가 부양 목적의 구조로 연결돼 있으며, 자신과 뉴진스가 이에 이용됐을 수 있다는 사실을 인지하게 됐다고 했다. 특히 2024년 11월에는 주변 지인들로부터 자신과 관련된 뉴진스 탬퍼링 의혹을 듣고 이씨에게 직접 항의하기도 했다고 밝혔다.\n\n함께 공개한 문자 메시지에서 민희진은 이씨에게 “오해하지 않으려고 해도 이렇게 구체적인 소문들이 나돌고 있는데 오해가 아닌 것 같다”라고 말했고, 이에 이씨는 “애초에 어도어 나오길 내가 건의했고, 뉴진스 아이들 데리고 나오려고 상의했으나 민 대표가 거절(했지 않나). 그걸로 끝난 거 아닌지”이라고 답했다.\n\n김 변호사는 “이씨가 다보링크를 뉴진스, 민희진 테마주로 만들려고 했으나 민희진의 거절과 차단으로 실패하자 이씨가 다보링크 이사에서 제외된 것으로 판단된다”며 “민희진은 이씨와 투자를 타진한 사실도 전혀 없다”라고 강조했다.\n\n그러면서 김 변호사는 민희진이 ‘뉴진스 탬퍼링’ 의혹에 적극적으로 대응하지 않은 이유는 뉴진스 멤버들과 그 가족들을 지키기 위해서였다고 했다. 멤버 가족 한 명이 특정 기업인과 결탁해 뉴진스와 민희진을 주가 부양과 특정 기업 매각에 이용하려 했다는 사실이 알려질 경우 뉴진스에 대한 부정적 이미지와 멤버들 간의 갈등과 분열을 우려했다는 것이다.\n\n또 하이브와 어도어 경영진, 대주주에게 답변을 요구하기도 했다. ▲ 민희진이 다보링크, 테라사이언스, 박정규 회장의 존재를 알지 못했을 2024년 9월 29일 이전, 다보링크 박정규 회장이 민희진과 접촉할 것이라는 누구에게 어떤 경로를 통해 들었는지 ▲ 왜 뉴진스 멤버의 가족에게 민희진과의 소송에서 “민희진 탬퍼링 증언을 해 달라”고 요구했는지 등이다.\n\n그러면서 김 변호사는 “박정규 회장에게는 명예훼손을 비롯한 자본시장법상 부정거래 행위로 고발을 할 예정이다. 수사기관이 이 사건에 연루된 이들에 대한 철저한 수사를 통해 실체적 진실을 밝혀 다시는 K팝을 악용해 불의의 사익을 취하려는 모의와 실행을 하지 못하도록 경각심을 심어 달라”라고 당부했다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 충격적인 뉴스 보셨어요?",
        "content": "세상에, 저는 어제 저녁에 인터넷 서핑하다가 깜짝 놀랄 만한 기사를 봤지 뭐예요. 바로 요즘 핫한 걸그룹 뉴진스와 관련된 아주 민감한 이야기였는데요. '뉴진스 탬퍼링 의혹'이라는 단어가 제 눈길을 확 사로잡더라고요. 듣기만 해도 심각한 내용 같은데, 이게 대체 무슨 일인지, 우리 이웃님들 중에 아직 잘 모르시는 분들도 계실 것 같아서 제가 밤새도록 관련 기사들을 싹 다 찾아보고, 쉽고 재미있게 풀어서 설명해드리려고 작정했답니다! 혹시 '탬퍼링'이라는 단어가 좀 어렵게 느껴지시나요? 걱정 마세요. 제가 아주 쉽게, 우리 옆집 친구한테 설명하듯이 알려드릴게요. 이 이야기, 듣다 보면 정말 '어머나!' 싶으실 거예요. 바로 시작해 볼까요?"
      },
      {
        "title": "그래서 '뉴진스 탬퍼링'이 대체 뭔데요? 초등학생도 알기 쉽게!",
        "content": "음, 이 '뉴진스 탬퍼링'이라는 말이 좀 어렵게 들릴 수 있어요. 쉽게 말해서, 마치 축구 경기에서 상대 팀 선수를 빼오려고 몰래 선수에게 접근하거나 유혹하는 것처럼, 다른 회사가 우리가 키우고 있는 소속 가수(여기서는 뉴진스!)에게 자기네 회사로 오라고 은밀하게 접근하거나, 소속사를 흔들려고 하는 행위를 뜻한다고 생각하면 돼요. 근데 이번 사건은 단순한 영입 시도를 넘어서, 뉴진스 멤버의 가족과 특정 기업인이 연관되어 있다는 주장까지 나왔더라고요. 여기서 핵심은 '탬퍼링'이라는 행위 자체가 뉴진스를 이용하려 했다는 점이에요. 마치 맛있는 간식을 보고 아이들이 달려드는 것처럼, 뉴진스라는 인기 그룹의 힘을 이용해서 다른 목적을 이루려고 했다는 건데요. 실제로 민희진 측은 이 모든 의혹이 민희진과는 전혀 상관없는, 특정 기업의 주가 부양이나 시세 조종을 꾀하려는 '대국민 사기극'이었다고 강력하게 반박했어요. 여기서 '주가 부양'이라는 말도 좀 어렵죠? 간단히 말해, 어떤 회사의 주식 가격을 인위적으로 확 끌어올려서 이득을 보려는 꼼수를 말한답니다. 마치 물건값 올리려고 일부러 희귀템인 척하는 거랑 비슷하달까요? 진짜 충격이죠?"
      },
      {
        "title": "믿기 힘든 진실! 민희진 측이 주장하는 '이용당했다'는 이야기",
        "content": "제가 기사를 쭉 읽어보니, 민희진 측의 주장은 정말 드라마틱하더라고요. 알고 보니 민희진 대표 본인이 '뉴진스 탬퍼링'이라는 오해를 받은 상황이, 오히려 뉴진스 멤버의 '큰아버지'라고 불리는 분과 어떤 기업인이 벌인 일에 자신이 '이용당했다'는 거예요. 이게 무슨 말이냐면요, 민희진 측의 법률 대리인인 김선웅 변호사님은 기자회견에서 이런 주장을 했어요. '뉴진스 멤버의 가족과 특정 기업인이 벌인 대국민 사기극이었다'고요. 마치 민희진이 뉴진스를 빼가려고 시도한 것처럼 언론에 알려졌지만, 실상은 그게 아니라 멤버의 가족인 '이 모 씨'라는 분이 하이브 경영진과 친분이 있다는 걸 이용해 민희진 대표를 끌어들이려 했다는 거죠. 예를 들어볼까요? 혹시 우리 동네에서 누군가 가게를 새로 열었는데, 그 가게 사장님과 우리 집 친척 중에 엄청 유명한 연예인이 있다고 상상해보세요. 그럼 사람들이 '아, 저 가게는 저 유명 연예인 덕분에 잘 되겠네?' 하고 생각할 수 있잖아요. 그런 식으로, 멤버 가족의 '큰아버지'라는 분이 민희진 대표와 하이브의 관계를 이용해서 마치 자신도 뉴진스의 성공에 중요한 역할을 하는 것처럼 포장하고, 실제로 다보링크라는 회사와 연관 지어서 주가 조작까지 시도했다는 건데요. 와, 정말이지 상상도 못 했던 이야기 아닌가요? 민희진 대표는 이 모든 과정에서 자신이 도구로 사용된 것 같다고 주장하고 있답니다."
      },
      {
        "title": "속고 또 속았다? '뉴진스 탬퍼링' 실체를 파헤치는 꿀팁!",
        "content": "자, 그럼 이런 복잡한 상황에서 우리가 어떻게 이 '뉴진스 탬퍼링'의 실체를 제대로 파악할 수 있을까요? 몇 가지 팁을 드릴게요! 첫째, '뉴진스 탬퍼링'이라는 단어만 보고 섣불리 판단하지 마세요. 항상 다양한 측의 입장을 들어보는 게 중요해요. 이번에도 민희진 측의 주장이 있기 전에는 하이브의 감사 착수와 경영권 탈취 시도 의혹이 주된 이야기였잖아요. 두 번째, '주가 부양'이나 '시세 조종' 같은 어려운 단어들이 나오면, 이게 어떤 맥락에서 쓰였는지 꼭 찾아보세요. 단순히 가수를 데려오려는 건지, 아니면 더 큰 경제적 이득을 노리는 건지에 따라 문제의 심각성이 달라지니까요. 예를 들어, '이 모 씨'라는 분이 민희진 대표에게 '내가 하이브랑 얘기 잘 해볼 수 있다'며 접근했지만, 정작 민희진 대표는 하이브 대표를 만나서 '그런 회사(테라사이언스, 다보링크) 만나지 마라'는 경고를 받았다고 해요. 여기서 우리는 '아, 민희진 대표는 처음부터 이 주가 조작 세력을 몰랐고, 오히려 경고를 받은 상황이었구나!'라고 추측해볼 수 있죠. 마지막으로, 증거로 공개된 텔레그램 메시지나 녹취록 같은 것들이 있다면, 그 내용의 진위 여부를 떠나서 어떤 의도로 그런 내용들이 나왔는지 파악하려고 노력하는 것이 중요해요. 마치 탐정이 단서를 모으듯이 말이죠!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 뉴진스 탬퍼링 의혹 사건을 보면서 느낀 점이 정말 많아요. 솔직히 처음에는 '아니, 인기 아이돌 그룹을 두고 왜 이렇게까지 하는 거야?' 싶었거든요. 그런데 민희진 측의 주장을 듣고 나니, 그 이면에 얼마나 복잡하고 안타까운 일들이 숨어있을지 짐작이 가더라고요. 앞으로 저는 이런 복잡한 사건들을 접할 때, 한쪽 이야기만 듣고 섣불리 판단하는 습관을 버리려고 해요. 꼭 다양한 출처의 정보를 찾아보고, '왜 이런 일이 벌어졌을까?' 하고 근본적인 원인을 생각해보려고 노력해야겠어요. 특히 K팝 산업처럼 많은 사람들의 관심과 노력이 모이는 곳일수록, 불순한 의도를 가진 사람들에게 이용당하지 않도록 모두가 더 경각심을 가져야 한다는 생각이 들었어요. 이번 사건으로 인해 실체적 진실이 낱낱이 밝혀지고, 다시는 이런 일이 일어나지 않았으면 좋겠어요. 우리 이웃님들도 혹시 비슷한 상황을 접하게 되신다면, 오늘 제가 말씀드린 것처럼 좀 더 신중하게 바라봐 주셨으면 좋겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11945791",
    "hashTag": [
      "#뉴진스",
      "#민희진",
      "#탬퍼링",
      "#하이브",
      "#어도어",
      "#주가조작",
      "#연예계이슈",
      "#아이돌그룹"
    ]
  },
  {
    "type": "문화",
    "title": "‘동반 시신 발견’ 1년 만…명배우 저택, 89억에 시장 나오자 인기",
    "newTitle": "명배우 저택, 89억에 나오자마자 '텅'…진 해크먼 비극 사연",
    "article": "미스터리한 죽음을 맞았던 할리우드 스타 진 해크먼 부부의 자택이 매물로 나온 지 단 11일 만에 매각 절차를 밟고 있다.\n\n27일(현지시간) 해외 매체 뉴욕 포스트 등은 고급 주택가인 서밋 지역에 있는 진 해크먼의 집이 625만 달러(한화 약 89억 원)에 나오자, 11일 만에 ‘펜딩(pending)’ 상태로 전환됐다. 이는 매수자의 오퍼가 수락돼 감정·점검 등 최종 절차만을 남겨둔 단계다.\n\n부동산 관계자는 “저택의 규모와 구조, 입지 조건이 뛰어나며 유명 인사와 연결된 이력이 가격을 끌어올리는 요소로 작용한다”고 분석했다. 외신 또한 “이 집이 겪은 비극적인 사건에도 불구하고 빠른 관심이 쏟아지고 있다”라고 전했다.\n\n앞서 지난해 2월 26일, 배우 겸 소설가 진 해크먼과 그의 아내인 피아니스트 벳시 아라카와는 미국 뉴멕시코 산타페 자택에서 숨진 채 발견됐다. 사망 당시 진 해크먼은 95세, 벳시 아라카와는 65세였다.\n\n당시 경찰은 타살 혐의점이 없으며, 눈에 띄는 외상도 없었다고 발표했다. 이웃의 신고를 받고 경찰이 출동했을 때 현관문이 열려 있었지만, 강제로 침입한 흔적은 없었다. 가스 누출 등으로 사망한 게 아니냐는 추측도 제기됐지만 감식 결과 이는 사실이 아니었다. 게다가 부부가 키우던 반려견까지 사망한 상태로 발견돼 해당 사건은 더욱 미궁으로 빠졌다.\n\n이후 조사 결과 해크먼은 심장질환과 알츠하이머 합병증으로, 아라카와는 설치류 매개 바이러스인 한타바이러스 폐증후군으로 사망한 것으로 결론 났다. 사망 시점은 약 일주일가량 차이가 있었던 것으로 전해졌고, 진 해크먼은 아내의 사망을 인지하지 못했을 가능성이 큰 것으로 알려졌다.\n\n반려견은 탈수와 굶주림으로 사망한 것으로 추정됐다. 발견 당시 반려견의 시체는 부분적으로 미라화되어 있었으며, 사망에 이를 수 있는 감염성 질환이나 외상 또는 중독 소견은 없었다고 보도했다.\n\n특히 사망 당시 집 내부는 의류와 상자, 반려견 용품 등이 어지럽게 놓여 있었고, 일부 부속 건물에서는 설치류 흔적이 발견돼 안타까움을 더했다. 이후 공개된 보안관 바디캠 영상에는 부부의 곁을 떠나지 않는 반려견의 모습이 담겨 많은 이들을 울렸다.\n\n부부는 생전 총 세 마리의 반려견을 기르고 있었는데 숨진 반려견 한 마리는 벳시 아라카와의 곁에서 발견됐으며, 나머지 두 마리의 반려견은 건강에 이상이 없는 상태로 발견됐다.\n\n해크먼은 ‘프렌치 커넥션’, ‘용서받지 못한 자’, ‘슈퍼맨’ 시리즈 등에서 활약, 액션 범죄 스릴러 역사물 코미디 등 장르를 가리지 않고 80편이 넘는 영화에 출연하며 대중과 평단의 사랑을 동시에 받은 명배우다. 무려 다섯 차례 아카데미상 후보에 올라 두 차례 수상했으며, 2000년대 초반 은퇴 후에는 산타페에서 조용한 삶을 이어왔다.",
    "newArticle": [
      {
        "title": "세상에, 유명 배우 집이 시장에 나오자마자 이렇게 빨리 나간다고요?",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 저는 깜짝 놀랐잖아요. 바로 할리우드 명배우 진 해크먼 부부가 살던 그 집이 매물로 나왔는데, 글쎄 시장에 나온 지 단 11일 만에 팔려나갔다는 소식이었어요. 그것도 무려 89억 원이라는 거액에 말이죠. 와, 진짜 대단하죠? 사실 이 집은 평범한 집이 아니에요. 1년 전, 이곳에서 배우 진 해크먼과 그의 아내가 세상을 떠나는 안타까운 일이 있었거든요. 그래서 그런지 처음엔 좀 묘한 이야기가 있을 거라고 생각했는데, 역시 명배우의 집이라 그런 걸까요? 아니면 우리가 몰랐던 다른 이야기가 숨어 있었던 걸까요? 오늘 여러분과 함께 그 집과 관련된 이야기, 그리고 진 해크먼이라는 배우에 대해 좀 더 깊이 파헤쳐 볼게요."
      },
      {
        "title": "진 해크먼, 누구길래? 그의 삶과 집이 특별한 이유",
        "content": "자, 그럼 먼저 이 집의 주인공인 진 해크먼이 어떤 분인지부터 알아볼까요? 혹시 ‘프렌치 커넥션’, ‘용서받지 못한 자’, ‘슈퍼맨’ 같은 영화 보신 적 있으신가요? 맞아요, 바로 그 영화들에 출연하며 우리에게 깊은 인상을 남겼던 배우예요. 액션, 범죄, 스릴러, 역사극, 코미디까지! 장르를 가리지 않고 80편이 넘는 영화에 출연하면서 수많은 팬들의 사랑을 받았죠. 아카데미상 후보에 다섯 번이나 오르고 두 번이나 수상했을 정도로 연기력 또한 최고였고요. 2000년대 초반 은퇴 후에는 미국 뉴멕시코주 산타페의 아름다운 곳에서 조용히 살고 계셨답니다. 그런 분의 집이 경매에 나온 것도 아니고, 그냥 시장에 나왔는데 이렇게 빨리 팔렸다는 게 저는 너무 신기했어요. 보통 이런 이야기가 나오면 집값이 떨어지거나, 아니면 사람들이 꺼려할 법도 한데 말이에요. 이게 바로 유명인의 삶이 가진 또 다른 면모인가 싶기도 하고요."
      },
      {
        "title": "비극적인 사연…부부의 마지막 순간, 그리고 반려견의 이야기",
        "content": "그런데 이 집에서 1년 전, 정말 안타까운 사건이 있었어요. 작년 2월 26일, 진 해크먼(당시 95세)과 그의 아내 벳시 아라카와(당시 65세)가 자택에서 함께 숨진 채 발견된 거죠. 세상에, 이게 말이 되나요? 게다가 경찰 조사 결과 타살 혐의점도 없었고, 특별한 외상도 없었다고 해요. 이웃의 신고로 경찰이 출동했을 때 현관문은 열려 있었지만, 강제로 침입한 흔적은 없었다니… 혹시 가스 누출 같은 걸로 돌아가신 게 아니냐는 추측도 나왔지만, 감식 결과 그것도 아니었대요. 그런데 더 마음 아픈 건, 그들이 키우던 반려견까지도 같이 죽은 채로 발견되었다는 거예요. 세상에, 얼마나 외롭고 힘들었을까요? 나중에 조사 결과, 진 해크먼은 심장질환과 알츠하이머 합병증으로, 아내 벳시 아라카와는 한타바이러스라는 무서운 바이러스로 사망한 것으로 밝혀졌어요. 사망 시점은 일주일가량 차이가 났다고 하는데, 아마 남편은 아내가 먼저 세상을 떠난 걸 모르고 힘겹게 버티다 함께 떠난 건 아닐까 하는 생각이 들어서 정말 눈물이 핑 돌더라고요. 반려견 역시 탈수와 굶주림으로 죽었다고 추정되는데, 시체가 부분적으로 미라화되었다는 이야기에 얼마나 마음이 아팠는지 몰라요. 집에 의류와 상자, 반려견 용품들이 어지럽게 놓여 있었고, 부속 건물에서는 설치류 흔적도 발견되었다니… 정말 마지막 순간까지 얼마나 힘들었을지 상상도 안 가더라고요. 보안관 바디캠 영상에 부부 곁을 떠나지 않던 반려견의 모습이 담겨 있었다는 이야기에 저도 모르게 눈물이 왈칵 쏟아졌어요. 생전에 세 마리의 반려견을 키우셨다는데, 그중 두 마리는 다행히 건강했지만… 남편 곁에서 마지막을 함께 한 반려견을 생각하면 정말 가슴이 미어지네요."
      },
      {
        "title": "왜 이렇게 빨리 팔렸을까? 부동산 전문가의 분석",
        "content": "아니, 이런 안타까운 사연이 있는 집인데, 어떻게 89억 원이라는 비싼 가격에, 그것도 11일 만에 팔릴 수 있었을까요? 저도 정말 궁금해서 부동산 전문가들의 이야기를 좀 찾아봤어요. 그랬더니 몇 가지 이유가 있더라고요. 첫째, 일단 집의 위치와 규모, 구조가 너무 뛰어나다고 해요. 고급 주택가에 자리하고 있고, 집 자체의 디자인이나 공간 활용도도 굉장히 좋다는 거죠. 둘째, 유명인, 그것도 세계적으로 유명한 배우의 집이라는 점이 오히려 특별함으로 작용했다는 분석도 있어요. 물론 비극적인 사건이 있었지만, 그만큼 역사적인 가치나 스토리가 있는 집이라고 생각하는 사람들도 많다는 거죠. 마치 유명인의 흔적을 소유하는 듯한 느낌? 사실 유명인과 관련된 물건이나 장소는 종종 그런 특별한 가치를 지니기도 하잖아요. 그런 점 때문에 가격이 오히려 더 올라가는 요인이 되었다고 하더라고요. 부동산 관계자는 '저택의 규모와 구조, 입지 조건이 뛰어나며 유명 인사와 연결된 이력이 가격을 끌어올리는 요소로 작용했다'고 분석했고, 외신 또한 '이 집이 겪은 비극적인 사건에도 불구하고 빠른 관심이 쏟아지고 있다'고 전했답니다. 물론 우리 같은 일반인이 보기에는 좀 낯설게 느껴질 수도 있지만, 부동산 시장이라는 게 또 그런 다양한 수요와 관심이 복합적으로 작용하는 곳이잖아요."
      },
      {
        "title": "마음이 먹먹…명배우의 집을 보며 느낀 점",
        "content": "오늘 진 해크먼 배우와 그의 집 이야기를 전해드리면서 제 마음도 참 먹먹했어요. 한때는 스크린을 장악했던 멋진 배우였지만, 마지막은 외롭고 쓸쓸하게 떠났다는 사실이 너무 안타까웠거든요. 특히 곁을 지키다 함께 떠난 반려견 이야기를 들었을 때는 눈물이 멈추질 않더라고요. 비극적인 사건이 있었던 집이지만, 이렇게 빨리 새로운 주인을 만났다는 사실이 어쩌면 그 집의 다음 장을 열어주는 희망적인 신호일 수도 있겠다는 생각도 해봤어요. 앞으로 그 집에서 새로운 행복한 이야기들이 많이 쓰여지기를 바라봅니다. 그리고 저는 이번 일을 계기로 제가 사랑하는 사람들과 반려동물에게 더 자주 사랑한다고 표현하고, 더 많은 시간을 함께 보내야겠다는 다짐을 다시 한번 하게 되었어요. 여러분도 오늘, 주변 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요? 그리고 혹시 반려동물과 함께 살고 계신다면, 그 아이들의 눈을 바라보며 꼭 안아주는 시간을 가져보세요. 그 작은 행동 하나하나가 우리 삶을 얼마나 더 풍요롭게 만드는지 다시 한번 느끼게 될 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 여러분과 함께 나눈 진 해크먼 배우의 집 이야기, 어떠셨나요? 저는 처음 이 뉴스를 접했을 때, 단순한 부동산 거래 뉴스를 넘어서 한 사람의 삶, 그리고 그의 마지막을 엿본 것 같아 마음이 많이 흔들렸답니다. 89억이라는 엄청난 가격도 놀라웠지만, 그 뒤에 숨겨진 슬프고도 안타까운 사연 때문에 더욱 기억에 남는 것 같아요. 명배우라고 해서, 혹은 부유하다고 해서 모든 삶이 행복으로만 채워지는 건 아니라는 걸 다시 한번 깨달았어요. 오히려 그런 화려한 삶 뒤에 더 큰 외로움이나 고독이 숨어 있을 수도 있다는 생각이 들더라고요. 앞으로 저는 그 집에서 어떤 새로운 이야기들이 펼쳐질지 궁금하기도 하지만, 동시에 진 해크먼 배우와 그의 아내, 그리고 반려견이 그곳에서 조금이나마 평안을 얻었기를 진심으로 바랍니다. 이 소식을 듣고 저처럼 마음이 짠하신 분들이 있다면, 오늘 하루 우리 곁의 소중한 존재들에게 더 많은 사랑과 관심을 표현해보는 건 어떨까요? 우리의 작은 관심과 사랑이 누군가에게는 큰 위로가 될 수 있으니까요."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11945724",
    "hashTag": [
      "#진해크먼",
      "#명배우",
      "#부동산",
      "#할리우드",
      "#비극적사건",
      "#반려동물",
      "#안타까운이야기"
    ]
  },
  {
    "type": "국제",
    "title": "“부부간 성관계, 의무 아니다”…법에 명문화 추진하는 ‘이 나라’",
    "newTitle": "프랑스, 부부 성관계 의무 법적 부정 추진! 충격적인 이유",
    "article": "프랑스 하원이 부부의 성관계 의무를 법적으로 부정하는 내용의 입법을 검토 중이라고 일간 르몽드가 27일(현지시간) 전했다.\n\n보도에 따르면 좌파인 녹색당, 공산당을 비롯해 중도, 우파 의원 등 총 136명은 지난달 초 하원에 민법 개정안을 발의했다.\n\n프랑스 민법 제215조는 배우자들이 “상호 간에 공동생활을 할 의무를 지닌다”고 규정하고 있다.\n\n해당 조항은 ‘성관계 의무’라는 개념을 명시하고 있지 않지만 그동안 프랑스에서는 이 조항을 근거로 부부가 정기적으로 성관계를 가져야 한다고 여겨져 왔다.\n\n이 때문에 실제 판결에서는 특히 여성에게 성관계를 ‘부부의 의무’처럼 요구해 온 관행이 이어져 왔다고 르몽드는 전했다.\n\n프랑스 하원이 성관계를 ‘부부 사이의 의무’로 간주해 온 법 해석 관행을 바로잡겠다고 나서면서 국회는 이르면 이달 말까지 ‘부부 의무’를 종식하는 내용의 법안을 심의할 예정이다.\n\n법이 개정되면 성관계 거부가 이혼 유책 사유가 될 수 없게 되는 만큼 향후 가사 소송에 적지 않은 파장이 예상된다.\n\n여론조사 기관 IFOP이 지난해 9월 발표한 설문 결과를 보면 응답 여성의 57%가 배우자와 원치 않는 성관계를 경험했다고 답했다. 24%는 강제로 성관계를 가졌다고 답했다. 두 질문에 대한 남성 응답자의 비율도 각각 39%와 14%로 나타났다. 이는 프랑스 성인 남녀 3105명을 대상으로 조사한 것이다.",
    "newArticle": [
      {
        "title": "요즘 이런 뉴스 봤어요? 헉! 소리 절로 나오더라고요",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 소식을 가져왔어요. 얼마 전 프랑스 하원에서 부부 사이의 성관계 의무를 법적으로 부정하는 내용을 검토 중이라는 뉴스를 봤는데요, 세상에… 이걸 듣고 얼마나 놀랐는지 몰라요. 제 옆자리에 앉아있던 남편도 '이게 무슨 일이야?'라며 눈이 동그래졌답니다. 사실 저희 집에서도 이런 주제로 진지하게 대화해 본 적이 몇 번 있었거든요. 결혼 생활이라는 게 참 신비롭고 때로는 복잡한 관계잖아요. 사랑으로 시작했지만, 시간이 흐르면서 서로에게 기대하는 부분이 달라지기도 하고, 또 때로는 사회적인 통념이나 법적인 해석 때문에 예상치 못한 문제에 부딪히기도 하고요. 이번 프랑스의 움직임은 이런 부부 관계에 대한 우리의 생각들을 한 번쯤 되돌아보게 만드는 계기가 되는 것 같아요. 과연 부부 사이에 '의무'라는 것이 존재할 수 있을까요? 아니면 '사랑'과 '존중'이라는 이름으로 서로에게 다가가는 것이 진정한 관계의 모습일까요? 오늘은 이 흥미로운 소식을 우리 함께 찬찬히 파헤쳐 보면서, 앞으로 우리 부부 관계에 대해 어떻게 생각해 봐야 할지 이야기 나눠보면 어떨까 싶어요!"
      },
      {
        "title": "부부 성관계 의무? 대체 무슨 이야기인가요?",
        "content": "자, 그럼 프랑스에서 왜 이런 움직임이 시작되었는지 배경을 좀 알아볼게요. 사실 프랑스 민법 제215조에는 '배우자는 상호 간에 공동생활을 할 의무를 지닌다'고 명시되어 있어요. 언뜻 보면 당연한 말 같지만, 이걸 해석하는 과정에서 '성관계 의무'라는 개념이 은연중에 자리 잡게 된 거죠. 그러니까 법 조항 자체에 '성관계'라는 단어가 명시된 건 아닌데도, 오랜 기간 동안 '부부라면 당연히 정기적으로 성관계를 가져야 한다'는 사회적 관습이나 법원의 판결이 이어져 왔다는 거예요. 특히 여성에게 이러한 성관계 의무를 더욱 강하게 요구해 온 관행이 있었다고 하더라고요. 상상해보세요. '부부니까 당연히 해야 해'라는 생각으로 상대방의 의사를 존중하지 않고 일방적으로 요구하는 상황 말이에요. 얼마나 힘들고 답답할까요? 게다가 이런 관행이 지속되면서, 혹시라도 성관계를 거부했을 때 그것이 이혼의 사유가 될 수도 있다는 생각까지 하게 된 거죠. 하지만 이번에 프랑스 하원은 이런 오래된 법 해석 관행을 바로잡겠다고 나선 거랍니다. '성관계는 의무가 아니라 상호 존중과 사랑의 표현이어야 한다'는 신선한 접근 방식이죠. 정말이지, 시대가 많이 변하고 있다는 걸 실감하게 되는 부분이에요."
      },
      {
        "title": "결혼 생활, '의무'와 '사랑' 사이에서 균형 잡기",
        "content": "이 뉴스에서 가장 주목해야 할 부분은 바로 '부부 성관계 의무'라는 개념이 법적으로 부정될 수 있다는 점이에요. 프랑스 하원은 민법 개정안을 통해, 과거에는 이혼의 유책 사유로 간주될 수도 있었던 '성관계 거부'가 더 이상 문제 되지 않도록 하려는 움직임을 보이고 있어요. 이건 정말 많은 부부들에게 큰 영향을 줄 수 있는 변화라고 생각해요. 생각해보면 결혼 생활이라는 게 마치 톱니바퀴처럼 맞물려 돌아가는 관계잖아요. 서로에게 기대하는 것도 있고, 맞춰가야 할 부분도 있고요. 그런데 그중에서도 '성관계'라는 민감하고도 중요한 부분이 '의무'로만 작용한다면, 그 관계는 얼마나 삭막하고 힘들까요? 예를 들어, 배우자가 육체적으로나 정신적으로 힘든 상황인데도 '부부니까 성관계를 해야 한다'고 강요당한다면, 그건 더 이상 사랑이나 존중이 아니라 폭력이 될 수도 있어요. 실제로 IFOP이라는 여론조사 기관의 설문 결과를 보면, 프랑스 성인 여성의 상당수가 배우자와 원치 않는 성관계를 경험했다고 답했다는 충격적인 결과도 있더라고요. 이러한 현실을 바탕으로 프랑스에서 '성관계 의무'를 법적으로 부정하려는 시도가 더욱 의미 있게 다가오는 것 같아요. 이제는 '의무'보다는 '원하는 마음'과 '서로의 배려'가 훨씬 중요하다는 것을 이야기하고 있는 거죠."
      },
      {
        "title": "우리 부부 관계, 더 건강하게 만들기 위한 꿀팁!",
        "content": "프랑스의 이러한 움직임을 보면서, 우리 이웃님들의 부부 관계도 한번 점검해보면 좋을 것 같다는 생각이 들었어요. 혹시 우리도 모르게 '의무'라는 틀에 갇혀 있지는 않은지 말이에요. 첫 번째 꿀팁은 바로 '솔직한 대화'예요. 말하지 않으면 상대방은 알 수 없잖아요. 내가 지금 어떤 감정을 느끼는지, 무엇을 원하는지, 혹은 무엇이 힘든지 솔직하게 이야기하는 것이 중요해요. 두 번째는 '서로의 시간 존중하기'인데요. 모든 부부가 항상 뜨거운 관계를 유지할 수는 없어요. 때로는 각자의 시간과 공간이 필요할 수도 있고, 몸이나 마음이 따라주지 않을 때도 있죠. 그럴 때 '왜 그래?'라며 다그치기보다는 '괜찮아, 당신의 마음이 더 중요해'라고 말해주는 여유가 필요해요. 세 번째로는 '애정 표현 연습'이에요. 꼭 성관계만이 애정 표현의 전부는 아니잖아요. 따뜻한 포옹, 손잡기, 진심 어린 칭찬 등 작지만 확실한 애정 표현을 꾸준히 하는 것이 관계를 더욱 돈독하게 만들어 줄 거예요. 마지막으로 '전문가의 도움'을 받는 것도 좋은 방법이에요. 부부 상담이라는 것이 결코 부끄러운 일이 아니거든요. 오히려 건강한 관계를 위한 현명한 선택일 수 있답니다. 이런 노력들이 모여서 우리 부부 관계가 더욱 행복하고 풍요로워지기를 바라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 프랑스 소식을 접하면서, 저는 앞으로 우리 부부 관계에 있어서 '존중'이라는 단어를 더욱 깊이 새기게 되었어요. '의무'라는 단어는 마치 족쇄처럼 느껴질 수 있잖아요. 제가 사랑하는 사람에게 무언가를 '해야 한다'는 압박감을 느끼게 하는 것은 옳지 않다고 생각해요. 물론 결혼 생활에는 서로 맞춰가야 할 부분들이 분명히 존재하지만, 그 중심에는 항상 '상대방에 대한 존중'과 '자발적인 마음'이 있어야 한다고 믿어요. 앞으로 저도 제 배우자의 감정과 의사를 더욱 세심하게 살피고, 어떤 순간에도 강요가 아닌, 따뜻한 마음으로 다가가려고 노력할 거예요. 혹시라도 제 글을 읽으시는 이웃님들 중에 비슷한 고민을 하고 계신 분이 있다면, 오늘 이 이야기를 마음에 담아두셨으면 좋겠어요. 부부 관계에서 '의무'보다는 '사랑'과 '존중'이 우선이라는 것, 그리고 서로의 마음을 열고 솔직하게 대화하는 것이 얼마나 중요한지를요. 우리 모두 더 행복하고 건강한 부부 관계를 만들어가자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11945784",
    "hashTag": [
      "#부부관계",
      "#성관계",
      "#결혼생활",
      "#부부소통",
      "#사랑과존중",
      "#프랑스",
      "#이슈",
      "#법률개정"
    ]
  },
  {
    "type": "국제",
    "title": "“중국인 투숙객 머물다 갔다”…일본 호텔 ‘쓰레기 테러’에 누리꾼들이 한 말",
    "newTitle": "난장판 호텔 객실, '쓰레기 테러'의 진실 파헤치기",
    "article": "일본의 한 호텔 직원이 두 명의 투숙객이 방을 마치 쓰레기장처럼 난장판으로 만들고 떠났다며 사회관계망서비스(SNS)를 통해 공개 망신을 줬다.\n\n23일 일본 홋카이도의 한 호텔 직원 A씨는 SNS에 두 명의 여성 투숙객이 머물다 간 객실 내부 사진을 공개했다. 해당 여성들은 한 언론을 통해 중국인으로 알려졌다.\n\n이 게시물에는 3000개가 넘는 댓글이 달리며 누리꾼들이 공분했다.\n\n사진을 보면 음식을 담아 먹은 일회용 용기부터 각종 쓰레기가 난잡하게 어질러져 있다.\n\n화장질은 마치 태풍이 지나간듯 쓰레기로 발 디딜 틈도 없어 보인다. 변기 뚜껑에는 분홍색 비닐 시트가 감겨 있다.\n\nA씨에 따르면 객실 상태가 심각해 추가 요금을 청구했으나 투숙객들이 지불을 거부하며 실랑이가 벌어졌다고 한다.\n\n우여곡절 끝에 해결은 됐으나, 어떤 방식으로 해결이 됐는지는 구체적으로 언급하지 않았다.\n\n게시물을 접한 일부 누리꾼들은 해당 투숙객들을 비판하면서도 개인의 일탈된 행동을 중국인 전체로 일반화하지 말 것을 당부했다.",
    "newArticle": [
      {
        "title": "어제 제 카톡 프로필에 올라온 사진, 깜짝 놀랐잖아요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 뜨끈한 뉴스 하나 들고 왔어요. 어제 제 인스타 피드를 보신 분들은 아마 깜짝 놀라셨을지도 모르겠네요. 아니, 실제로 제 눈으로 본 건 아니지만, 어떤 일본 호텔 직원분이 SNS에 올린 사진을 봤는데… 와, 정말 말문이 막히더라고요. 거의 뭐 쓰레기 산 같달까요? 마치 폭풍이라도 한번 휩쓸고 간 듯한 그 광경! 상상이나 되세요? 한두 명이 아니라 두 명의 투숙객이 나갔는데, 그 방 상태가 그렇다고 하니… 이거 정말 해도 너무한 거 아닌가 싶더라고요. 그래서 오늘은 이 '쓰레기 테러' 사건에 대해 같이 이야기 나눠보려고 해요. 단순히 남의 나라 이야기로 넘기기엔 좀 씁쓸한 부분도 있고, 우리도 한번 생각해 볼 만한 지점들이 있거든요."
      },
      {
        "title": "도대체 어떤 일이 벌어진 걸까요? '쓰레기 테러'가 뭐길래?",
        "content": "자, 그럼 도대체 무슨 일이 있었던 건지 좀 더 자세히 들여다볼게요. 이야기는 일본 홋카이도의 한 호텔에서 시작됐어요. 호텔 직원분 A씨가 자신의 SNS에 충격적인 사진 몇 장을 올린 거죠. 사진 속 객실은 말 그대로 난장판이었어요. 먹고 나서 그냥 버린 일회용 용기들, 온갖 종류의 쓰레기들이 바닥에 널브러져 있었고, 심지어 변기 뚜껑에는 분홍색 비닐 시트까지 감겨 있었다고 하니… 정말 누가 봐도 '이게 숙소 방인가?' 싶을 정도였다니까요. 그런데 더 황당한 건, 이렇게 어질러놓고 그냥 나간 게 아니라는 거예요. 기사에 따르면, 호텔 측에서 추가 요금을 청구했더니 투숙객들이 지불을 거부하는 실랑이가 있었다고 하더라고요. 와, 정말 해도 너무한 거 아닌가요? 남의 시설을 이렇게 함부로 쓰고, 제값도 안 내려고 했다니… 생각만 해도 화가 치밀어 오르는 것 같아요."
      },
      {
        "title": "쓰레기 테러, 남의 나라 이야기일까? 우리 주변의 '쓰레기 테러' 사례",
        "content": "아니, 그런데 이런 '쓰레기 테러' 같은 일이 비단 다른 나라 이야기만은 아닐 것 같다는 생각이 들어요. 우리 주변에도 종종 공공장소나 시설을 엉망으로 쓰고 가는 경우가 있잖아요. 예를 들어, 공원 벤치에 먹다 남은 음식물 쓰레기를 그대로 쌓아두고 가거나, 화장실 칸 안에 휴지를 아무렇게나 버려두고 나오는 경우 말이죠. 또, 요즘에는 캠핑이나 피크닉을 즐기는 분들도 많은데, 다녀온 자리에 쓰레기를 그대로 버려두고 가는 경우도 종종 뉴스에 나오더라고요. '나 하나쯤이야' 하는 생각으로 행동하는 사람들이 모이면 결국에는 그 장소 전체가 망가지고, 결국 그 피해는 우리 모두에게 돌아오게 되는 거잖아요. 이번 일본 호텔 '쓰레기 테러' 사건도 그런 맥락에서 한번쯤 짚어봐야 할 문제라고 생각해요."
      },
      {
        "title": "우리도 '쓰레기 테러' 예방! 호텔 이용 시 꼭 알아두면 좋은 꿀팁!",
        "content": "이번 사건을 계기로 우리가 호텔이나 숙소를 이용할 때 어떤 점을 주의해야 할지 한번 생각해 보면 좋겠어요. 제일 중요한 건 역시 '기본적인 에티켓'이겠죠? 아무리 피곤하고 지쳤더라도, 머물렀던 공간을 다음 사람을 위해 깨끗하게 정리하고 떠나는 건 당연한 예의잖아요. 특히 음식물 쓰레기 같은 경우는 따로 분리해서 버리거나, 최소한 한곳에 모아두는 센스가 필요해요. 혹시라도 객실에 문제가 있거나 필요한 게 있다면, 방을 엉망으로 만들기보다는 프런트에 바로 연락해서 도움을 요청하는 게 훨씬 현명한 방법이고요. 그리고 간혹 호텔에서 제공하는 어메니티나 수건 등을 너무 많이 가져가시는 분들도 있는데, 이것도 결국에는 호텔 측에 부담이 되는 행동이니만큼 꼭 필요한 만큼만 사용하는 것이 좋겠죠? 우리 모두 작은 실천 하나하나가 모여서 더 깨끗하고 기분 좋은 숙박 문화를 만들어갈 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보고 좀 씁쓸했어요. 단순히 '외국인이 문제다'라고 몰아가는 것도 경계해야 하지만, 그렇다고 해서 이런 행동을 옹호할 수도 없는 노릇이니까요. 저는 앞으로도 호텔이나 숙소를 이용할 때, 마치 내 집처럼 깨끗하게 사용하려고 노력할 거예요. 혹시라도 제가 실수하는 부분은 없는지 한번 더 돌아보고, 다음 사람을 배려하는 마음을 잊지 않으려고요. 여러분도 오늘 제가 드린 이야기들 한번 생각해 보시고, 우리 모두 함께 더 깨끗하고 기분 좋은 여행 문화를 만들어가는 데 동참해 주셨으면 좋겠어요! 다음에도 또 재미있는 이야기로 돌아올게요! 안녕~"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11945733",
    "hashTag": [
      "#호텔쓰레기테러",
      "#여행에티켓",
      "#개념상실",
      "#배려의중요성",
      "#꿀팁",
      "#깨끗한숙소",
      "#공중도덕",
      "#자기반성"
    ]
  },
  {
    "type": "국제",
    "title": "“내가 70살인데 XX, 화가 치민다”…정부에 욕설 퍼부은 노인의 정체",
    "newTitle": "70세 서점 주인, 분노 외침은 어떻게 세상을 바꿨을까?",
    "article": "50년간 독립서점을 운영해온 70살 노인이 저항과 연대의 상징이 됐다. 미국 미네소타주 미니애폴리스에서 이민세관단속국(ICE)의 강압적인 이민 단속 및 잇단 총격 사건에 반발하는 시위가 격화되고 있는 가운데, 시위 현장에서 포착된 한 노인의 언행이 화제에 올랐다.\n\n주인공은 미니애폴리스에서 만화책과 장르 소설을 판매하는 독립서점 ‘드림헤이븐 북스 앤 코믹스’의 주인 그레그 케터다. 지난 24일(현지시간) 케터는 간호사 알렉스 프레티(37)가 연방 요원의 총격으로 사망했단 소식을 접하고 시위 현장으로 나섰다. 가게에서 불과 몇 분 거리에서 발생한 총격 사건에 관련 “연방 요원이 자기방어 차원에서 대응한 것”이란 국토안보부의 브리핑을 듣고 그는 분개했다.\n\n그는 외신과의 인터뷰를 통해 “미니애폴리스 한복판에서 벌어진 일이다. 공동체가 파괴되는 상황에서 소파에 앉아 지켜만 볼 수 없었다”라며 “이건 미국 정부가 자기 국민을 공격하는 모습이었고다”라고 시위에 참여한 배경을 밝혔다.\n\n현지 매체 MS NOW가 케터를 포착했을 때, 그는 시위대를 향해 최루탄을 발사하는 ICE 요원들을 향해 “엿 먹어!(F**k you!)”라고 소리치며 분노를 쏟아냈다. 케터는 이어 “멈춰” “조심해!”라고 외쳤다. 기자가 다가가 괜찮은지 묻자 케터는 괜찮다면서도 “(이 상황에) 너무 화가 난다. 내가 이제 일흔살인데, 너무 화가 치민다(I’m just angry! I’m 70 years old, and I’m f**king angry!)”라고 외쳤다. 이후 케터는 시위대를 구호를 듣고, 최루가스 연기로 자욱한 길 너머로 사라졌다.\n\nMS NOW의 짧은 인터뷰는 끝났지만, 현장을 취재하던 분쟁지역 전문 기자 테이아 샤텔의 카메라에 최루가스 연기를 뚫고 걸어 나오는 케터가 포착됐다. 사진은 곧 소셜미디어를 통해 널리 퍼졌고 이후 모든 것이 달라졌다. 미국 내는 물론이고 해외에서도 온라인 주문이 급증했고, 응원 메시지가 사방에서 답지했다. 접속이 폭주하며 서점 홈페이지가 마비되기도 했다. 지역 주민 중에는 직접 서점을 방문해 ‘시민의 영웅’이라며 케터를 응원한 이들도 있었다. 케터는 과분한 대우라며 손사래를 치면서도 이 같은 관심이 지역 사회의 긍정적인 영향으로 이어지길 바란다고 덧붙였다.\n\n그는 미니애폴리스의 현재 상황에 대해 “시민들은 머리 끝까지 분노하고 있다. 더 이상 참지 않을 것”이라고 말했다. 연방 정부의 공권력 앞에서도 시민의 연대가 힘을 발휘할 것이라고도 말했다. 그는 “많은 사람이 행동에 나설 것이라며, 시민들의 회복력을 믿는다”라고 강조했다.\n\n케터는 과거에 개설했었던 소셜 펀딩 페이지를 통해 들어오는 기부금은 지역 푸드뱅크로 전달할 예정이라고 밝혔다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 70세 할아버지의 용감한 외침, 뭐가 그렇게 분노를 일으켰을까요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 눈물 찔끔, 감동 팍팍 받을 만한 이야기를 가져왔어요. 뉴스를 보는데, 70세 할아버지께서 정부에 거침없이 욕설을 퍼붓는 장면이 나왔지 뭐예요. 처음엔 '아니, 연세도 있으신 분이 왜 저러시나' 싶었는데, 그 이면에 담긴 사연을 알고 나니 정말이지… 와, 정말 대단하다는 말밖에 안 나오더라고요. 50년 동안 한자리를 지켜온 독립서점 주인 할아버지가 분노에 찬 목소리로 외친 그 이유는 무엇이었을까요? 단순한 불만이 아니라, 우리 사회가 함께 고민해봐야 할 중요한 메시지가 담겨 있었답니다. 마치 영화의 한 장면처럼, 그날 어떤 일이 벌어졌고, 할아버지의 분노가 어떻게 세상을 뒤흔들게 되었는지, 지금부터 저와 함께 자세히 파헤쳐 보실까요?"
      },
      {
        "title": "평범한 서점 주인이 '저항의 아이콘'이 된 이유: 이민 단속과 총격 사건의 진실",
        "content": "자, 그럼 왜 70세 그레그 케터 할아버지가 그렇게까지 분노하셨는지, 그 배경부터 차근차근 알아볼게요. 이야기는 미국 미네소타주 미니애폴리스에서 시작해요. 이 동네에는 '드림헤이븐 북스 앤 코믹스'라는 작은 독립서점이 있는데요, 무려 50년 동안 한자리를 지켜온 곳이래요. 이 서점을 운영하시는 분이 바로 오늘 주인공인 그레그 케터 할아버지시죠. 그런데 얼마 전, 이 동네에서 참 안타까운 사건이 벌어졌어요. 바로 간호사 알렉스 프레티 씨가 이민세관단속국(ICE) 요원의 총격으로 안타깝게 사망한 거죠. 이게 단순히 '사고'로 치부되기엔 석연치 않은 점이 많았나 봐요. 국토안보부에서는 '연방 요원이 자기방어 차원에서 대응했다'고 발표했지만, 현장에 있던 케터 할아버지는 이 말을 도저히 믿을 수 없었다고 해요. '아니, 내 가게 바로 근처에서 이런 일이 벌어졌는데, 어떻게 그냥 보고만 있을 수 있겠어?'라는 생각에 시위 현장으로 달려가신 거랍니다. 시민들이 느끼는 불안감과 정부에 대한 불신이 얼마나 컸는지 짐작이 가시죠?"
      },
      {
        "title": "70세 노인의 'F**k you!'가 온라인을 뒤흔든 사연",
        "content": "현장에서 케터 할아버지는 분노를 참지 못하고 ICE 요원들을 향해 거침없이 외쳤어요. 바로 그 유명한 '엿 먹어!(F**k you!)'라는 말과 함께요. 그냥 소리만 지른 게 아니에요. '멈춰!', '조심해!'라고 외치며 시위대에 대한 걱정을 드러내기도 했죠. 기자가 다가가 괜찮냐고 물었을 때, 할아버지는 '괜찮다'면서도 '내가 일흔 살인데, 너무 화가 난다'고 반복해서 말씀하셨어요. 이 모습이 그대로 영상에 담겨 온라인에 퍼지기 시작한 거예요. 처음에는 그냥 분노한 시민의 한 명이라고 생각했겠지만, 이 영상은 순식간에 전 세계로 퍼져나갔어요. 마치 잔잔한 호수에 돌멩이 하나를 던진 것처럼, 파문이 엄청났던 거죠. 상상해보세요. 힘없는 시민들이 정부의 공권력 앞에서 좌절하고 분노하는 모습이, 하필이면 연세 지긋하신 서점 주인 할아버지의 입을 통해 세상에 알려지니, 사람들의 마음을 더욱 강하게 파고들었던 것 같아요. 이게 바로 70세 노인의 분노가 단순한 사건을 넘어, 많은 사람들의 공감을 얻으며 큰 울림을 준 이유랍니다."
      },
      {
        "title": "온라인 주문 폭주! '시민의 영웅'으로 떠오른 할아버지, 우리는 무엇을 배울 수 있을까요?",
        "content": "진짜 놀라운 건 그 다음부터였어요. 케터 할아버지의 용감한 모습이 화제가 되자, 전 세계에서 온라인 주문이 폭주하기 시작했대요. 심지어 서점 홈페이지가 마비될 정도였다니, 그 인기를 실감할 수 있겠죠? 많은 사람들이 직접 서점을 찾아와 '시민의 영웅'이라며 응원의 메시지를 보내기도 했고요. 할아버지는 자신에게 쏟아지는 관심이 과분하다면서도, 이 관심이 지역 사회에 긍정적인 영향을 미치기를 바란다고 하셨어요. 그리고 중요한 점! 케터 할아버지는 이 사태로 받은 기부금을 지역 푸드뱅크에 전달할 예정이라고 밝혔답니다. 단순히 분노를 표출하는 데 그치지 않고, 어려움에 처한 이웃을 돕는 데까지 나아간 거죠. 이 이야기를 보면서 저는 여러 가지를 느꼈어요. 첫째, 목소리를 내는 용기의 중요성이에요. 아무리 작은 목소리라도, 진심을 담아 외칠 때 세상을 바꿀 수 있다는 걸 보여주셨잖아요. 둘째, 연대의 힘이에요. 혼자서는 약하지만, 함께 뭉칠 때 얼마나 큰 힘을 발휘할 수 있는지, 케터 할아버지와 그를 응원하는 많은 사람들이 증명해 보였답니다. 우리도 일상에서 불합리한 상황을 마주했을 때, 어떻게 대처하면 좋을지, 어떻게 하면 더 나은 사회를 만드는 데 기여할 수 있을지 함께 고민해보면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 뉴스를 보면서 얼마나 많은 생각을 했는지 몰라요. 70세라는 연세에도 불구하고, 자신의 신념과 정의를 위해 용감하게 목소리를 내신 케터 할아버지, 진짜 존경스럽더라고요. 우리가 평소에는 너무 바쁘고, '내 일 아니겠지' 하면서 외면할 때가 많은데, 할아버지의 이야기를 보니 '나도 뭔가 할 수 있지 않을까?' 하는 생각이 들었어요. 앞으로 저도 우리 사회의 작은 목소리에도 귀 기울이고, 불합리한 점이 있다면 부당하다고 말할 수 있는 용기를 가지려고 노력하겠어요. 그리고 케터 할아버지처럼, 어려움에 처한 이웃에게 따뜻한 손길을 내미는 일에도 더 관심을 가져야겠다고 다짐했답니다. 여러분도 오늘 제 이야기가 조금이나마 위로와 용기가 되었으면 좋겠어요! 우리 함께 더 나은 세상을 만들어나가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11945730",
    "hashTag": [
      "#70대노인",
      "#독립서점",
      "#미국시위",
      "#이민단속",
      "#시민의영웅",
      "#정의로운외침",
      "#사회정의"
    ]
  },
  {
    "type": "증권",
    "title": "라온피플, AI 사업 호조로 ‘흑자전환’ 달성… 글로벌 공략 가속화",
    "newTitle": "AI 사업 대박! 라온피플 흑자 전환 놀라운 이야기",
    "article": "AI 전문 기업 라온피플은 AI 대전환과 글로벌 시장에서의 성장 가속화로 4분기 흑자전환에 성공했다고 28일 밝혔다.\n\n실적 공시에 따르면 라온피플의 지난 4분기 매출은 41억원으로 전분기 대비 74% 증가했으며, 누계 매출 역시 33% 이상 증가하는 등 양호한 실적으로 7억5000만원의 영업이익을 달성하면서 흑자전환 했다고 발표했다.\n\n특히 인공지능 기술을 중심으로 사업 구조를 혁신하고 정부가 추진하는 인공지능 대전환 사업과 AX 산단 그리고 국산 NPU 융합 AI 관제 시스템구축사업 등 글로벌 시장에서의 AI 관련 사업들을 수주하면서 3년만에 흑자를 달성한 것으로 분석된다.\n\n특히, 이재명 정부 출범 이후 본격화된 AI 산업 활성화 정책과 규제 혁신을 기반으로 생성형 AI 사업 관련 매출이 증가하기 시작했으며, 골프센서의 해외 판매가 꾸준히 증가하면서 글로벌 시장에서의 성장세가 가속화된 것으로 풀이된다.\n\n라온피플 관계자는 “이번 흑자전환이 단순한 실적 개선이 아니라 지속 가능한 성장과 미래 경쟁력 확보를 위한 중요한 전환점이 될 것”이라며 “정부가 추진하는 AX 대전환 사업은 물론 글로벌 사업에 주력하면서 매출 확대와 함께 흑자기조를 유지해 나갈 것”이라고 설명했다.\n\n이상규 기자",
    "newArticle": [
      {
        "title": "어머나! AI 때문에 회사 흑자 전환이요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 바로 AI(인공지능) 사업이 정말 대박 나서 흑자 전환에 성공했다는 라온피플이라는 회사의 이야기인데요. 이게 그냥 단순한 실적 개선이 아니라, 앞으로 AI 기술이 우리 삶에 얼마나 더 깊숙이 들어오고, 또 어떤 기회를 만들어낼지를 보여주는 진짜 생생한 증거 같아서 제가 막 흥분되는 거 있죠? 혹시 어젯밤에 잠 못 이루고 밤새 AI 관련 뉴스 찾아보신 분들 계신가요? 저도 요즘 AI 때문에 세상이 막 변하는 것 같아서 잠을 못 자겠어요. 그런데 이렇게 직접적으로 AI 사업이 성공해서 흑자 전환까지 했다는 소식을 들으니, 와… 진짜 앞으로 우리 먹고사는 방식이 확 달라지겠구나 싶더라고요. 이게 과연 라온피플만의 특별한 이야기일까요, 아니면 우리 모두에게 해당되는 엄청난 기회의 신호일까요? 오늘은 이 흥미진진한 AI 사업 성공 스토리를 파헤쳐 보면서, 우리 이웃님들도 혹시 이런 AI 사업의 기회를 잡을 수 있을지 함께 고민해보는 시간을 가져보려고 해요!"
      },
      {
        "title": "AI 대전환? AX 산단? 이게 다 뭔 소리죠?",
        "content": "솔직히 'AI 대전환'이니 'AX 산단'이니 하는 말들을 들으면 머리가 지끈지끈 아프신 분들 많으시죠? 저도 처음에는 이게 무슨 외계어인가 싶었다니까요. 그런데 알고 보면 별거 아니에요. 쉽게 말해 'AI 대전환'은 말 그대로 인공지능 기술이 우리 사회 전반에 혁신을 일으켜서, 기존의 방식과는 완전히 다른 새로운 시대로 나아가는 걸 의미해요. 마치 스마트폰이 나오면서 우리의 일상이 확 달라졌던 것처럼요! 'AX'는 'AI Transformation'의 줄임말로, 인공지능을 통해 모든 산업과 비즈니스 모델이 바뀌는 것을 뜻해요. 이게 왜 중요하냐면, 정부에서도 이런 AI 시대를 선도하기 위해 적극적으로 정책을 펼치고 있다는 증거거든요. 라온피플이 참여한 '국산 NPU 융합 AI 관제 시스템 구축 사업' 같은 것도 이런 흐름 속에서 나온 거예요. NPU는 AI 연산을 전담하는 반도체 칩인데, 이게 국산으로 개발되고 AI 관제 시스템에 적용된다는 건, 우리 기술력으로도 충분히 AI 경쟁력을 갖출 수 있다는 뜻이죠. 그러니까 이런 용어들이 어렵다고 그냥 넘기지 마시고, '아, 우리 사회가 AI 중심으로 점점 더 빠르게 변화하고 있구나!' 정도로 이해하시면 좋을 것 같아요. 마치 20년 전 인터넷이 처음 나왔을 때처럼요!"
      },
      {
        "title": "AI 사업, 왜 이렇게 돈을 벌 수 있는 걸까요? (feat. 골프 센서)",
        "content": "아니, 대체 AI 사업이 얼마나 좋길래 이렇게 갑자기 흑자 전환까지 할 수 있는 걸까요? 라온피플의 성공 사례를 보면서 가장 궁금했던 부분인데요. 기사 내용을 자세히 살펴보니, 그 이유는 크게 두 가지로 볼 수 있겠더라고요. 첫 번째는 바로 정부의 적극적인 AI 산업 육성 정책 덕분이에요. 이재명 정부 출범 이후 AI 기술 개발과 활용을 장려하는 정책들이 많이 나왔고, 규제도 완화되면서 기업들이 AI 사업에 더 쉽게 뛰어들 수 있는 환경이 만들어졌다고 해요. 마치 농사를 잘 짓기 위해 좋은 씨앗과 비료, 그리고 따뜻한 햇볕을 지원해주는 것과 같죠! 이런 정책 덕분에 생성형 AI(글이나 그림을 만들어내는 AI) 관련 매출이 쑥쑥 늘어났다고 하니, 앞으로 AI 분야에 투자하려는 기업들이 더 많아질 것 같아요. 두 번째 이유는 라온피플이 원래 잘해왔던 '골프 센서'의 해외 판매가 꾸준히 늘어났기 때문이에요. AI 기술을 접목한 골프 분석 시스템 같은 제품들이 해외에서 인기를 얻으면서, 전체 매출을 견인한 거죠. 그러니까 단순히 AI 기술만 앞세운 게 아니라, 기존에 가지고 있던 기술력과 AI를 잘 융합해서 시너지를 낸 결과라고 볼 수 있어요. 마치 맛있는 재료에 멋진 레시피를 더해서 최고의 요리를 만드는 것처럼요!"
      },
      {
        "title": "나도 AI 전문가 될 수 있을까? 현실적인 꿀팁!",
        "content": "오늘 라온피플의 AI 사업 성공 사례를 보면서, '나도 혹시 AI 분야에서 뭔가 해볼 수 있지 않을까?' 하고 막연하게 생각하신 분들 계실 거예요. 물론 당장 AI 개발자가 되기엔 어렵겠지만, 우리가 일상생활에서 AI를 좀 더 잘 활용하고, 미래 트렌드를 따라갈 수 있는 방법은 분명히 있답니다! 첫 번째로, AI 관련 뉴스나 정보를 꾸준히 접하는 습관을 들이는 거예요. 매일매일 쏟아져 나오는 AI 기술 발전 소식들을 따라가다 보면, 어떤 분야가 유망한지, 어떤 변화가 일어나고 있는지 자연스럽게 알게 될 거예요. 저도 요즘 AI 관련 뉴스레터 구독해서 보고 있는데, 정말 신세계더라고요! 두 번째는, 이미 우리 주변에 많이 활용되고 있는 AI 도구들을 직접 사용해보는 거예요. 예를 들어, ChatGPT 같은 챗봇으로 글쓰기를 도와받거나, 이미지 생성 AI로 재미있는 그림을 만들어보는 거죠. 이런 경험을 통해 AI가 어떻게 작동하는지, 우리에게 어떤 도움을 줄 수 있는지 직접 느껴보는 게 중요해요. 마지막으로, AI 교육 프로그램이나 온라인 강의를 활용하는 것도 좋은 방법이에요. 요즘에는 코딩이나 AI 관련 기초 지식을 배울 수 있는 무료 또는 저렴한 강의들이 정말 많거든요. 'AI 윤리', 'AI 활용법' 같은 실용적인 강의부터 시작해보는 것도 좋고요. 이웃님들도 오늘부터 작은 관심이라도 가지고 AI 세상에 한 발짝 다가가 보면, 생각보다 훨씬 더 많은 기회를 발견하실 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 처음에는 라온피플의 흑자 전환 소식이 그저 '아, 또 어떤 회사 이야기가 나왔네' 하고 지나칠 수도 있었어요. 그런데 기사를 더 자세히 들여다보고 AI 사업의 가능성에 대해 고민해보니, 이건 단순히 한 기업의 성공 스토리를 넘어서는 의미가 있다는 생각이 들었어요. 정부의 정책 지원과 기업의 기술력이 합쳐졌을 때, 이렇게 놀라운 성과를 낼 수 있다는 걸 직접 보여준 사례잖아요. 앞으로 저도 AI 관련 뉴스에 좀 더 귀 기울이고, 우리 일상에서 AI를 어떻게 더 잘 활용할 수 있을지 고민해보려고 해요. 물론 당장 AI 개발자가 되거나 사업을 시작하기는 어렵겠지만, 이런 변화의 흐름 속에서 저 자신을 어떻게 발전시킬 수 있을지, 또 어떤 새로운 기회를 포착할 수 있을지 꾸준히 탐색하는 게 중요하다고 생각해요. 혹시 이 글을 읽으시는 이웃님들 중에서도 AI 분야에 관심이 있으시다면, 오늘부터 작은 것 하나라도 시작해보시는 건 어떨까요? 우리 함께 AI 시대를 현명하게 준비해보자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11945807",
    "hashTag": [
      "#AI사업",
      "#라온피플",
      "#흑자전환",
      "#인공지능",
      "#미래기술",
      "#AX전환",
      "#AI꿀팁",
      "#신기술"
    ]
  },
  {
    "type": "증권",
    "title": "“반짝 상승 아니다”…지난해 코스피200 ETF 중 수익률 1위는",
    "newTitle": "코스피200 ETF 수익률 1위 비법, 궁금하다면 클릭!",
    "article": "국내 증시가 과거 ‘박스피’ 오명을 벗어나 구조적 상승 국면에 진입했다는 진단이 나왔다. 실적 개선과 정책 모멘텀, 간접투자 확대가 맞물리며 코스피의 체질이 근본적으로 바뀌고 있다는 분석이다.\n\n김승현 하나자산운용 ETF·퀀트솔루션 본부장은 28일 ‘코스피 5000 시대, 국장 투자의 새로운 기준’을 주제로 연 온라인 기자간담회에서 “올해는 배당소득 분리과세에 대한 도입, 상법 3차 개정 추진, 기업들의 자사주 소각 발표 등이 이어지면서 국내 증시가 더 좋은 움직임을 보일 것”이라며 이같이 말했다.\n\n증시 강세의 핵심 배경으로는 기업 실적의 가파른 개선이 꼽혔다. 올해 코스피 상장사의 연간 영업이익은 약 480조원 수준으로, 전년(약 303조원) 대비 큰 폭의 증가가 예상된다. 여기에 배당소득 분리과세 추진, 상법 개정, 주주환원 확대 등 정책적 지원이 더해지며 증시 상승을 뒷받침하고 있다는 설명이다.\n\n김승현 하나자산운용 ETF·퀀트솔루션 본부장은 “한국 증시는 여전히 글로벌 증시 대비해서도 절대 비싸지가 않다”며 “펀더멘털이 개선되고 있고, 순이익 추정치도 상승 단계에 있기 떄문에 국내 증시는 단순히 반짝 상승이 아니라 훨씬 구조적인 성장으로 이어질 것으로 본다”고 말했다.\n\n하나자산운용에 따르면 개인투자자들은 지난해 한 해 동안 코스피200 추종 상장지수펀드(ETF)를 2조원 이상 순매수하며, 국내 장기 투자 자산으로 자리 잡는 모습을 보였다. 회사는 향후 국내 대표증시가 미국의 S&P500이나 나스닥100처럼 연금투자자들의 필수 포트폴리오 자산으로 자리매김할 필요가 있다고 강조했다.\n\n특히 코스피 지수가 5000포인트를 넘어 구조적 성장을 이어가기 위해서는 미국의 퇴직연금 401(K), 호주의 퇴직연금 슈퍼애뉴에이션처럼 꾸준하고 장기적인 연금 자금 유입 구조가 필수적이라는 설명이다.\n\n이 같은 흐름 속에서 코스피200을 기초지수로 둔 ‘1Q 200 액티브 ETF’는 지난해 연간 수익률 94.99%를 기록하며 코스피200 추종 ETF(패시브·액티브 포함) 가운데 수익률 1위를 차지했다. 코스피200지수 성과 대비 초과수익률은 4.32%포인트에 달했다.\n\n특히 이 ETF는 지난해 말 총보수를 기존 연 0.18%에서 연 0.01%로 대폭 인하했다. 액티브 ETF는 물론 국내 대표 지수형 ETF 전체를 통틀어 최저 수준이다.\n\n김상율 하나자산운용 ETF·퀀트운용팀 부장은 “1Q 200 액티브 ETF가 비교 지수를 거의 이길 수 있었던 이유는 분기마다 배당 효과를 플러스 효과로 깔고 가는 가운데 하루에 1bp씩이라도 집요하게 이기는 전략을 추구했기 때문”이라며 “한 번에 큰 베팅으로 대박을 노리기보다는 티끌모아 태산처럼 수익을 잃지 않고 복리로 계속 쌓아나가는 전략을 통해 장기 수익률의 극대화를 추구하고 있다”고 했다.\n\n김태우 하나자산운용 대표는 “코스피200은 향후 연금투자자들의 투자 활용도가 증가할 것으로 기대되며, 장기 연금투자에 있어 최저보수가 곧 수익으로 직결되는 만큼 최저 보수인 1Q 200 액티브 ETF를 통해 장기 투자의 혜택이 투자자분들의 수익 증대로 이어지기를 기대한다”고 말했다.\n\n한편, 하나자산운용은 1Q 200 액티브 ETF 총보수 인하를 기념해 순매수 이벤트를 진행 중이다. 해당 ETF를 1주 이상 신규 매수한 뒤 매수 내역을 캡처해 신청하면, 추첨을 통해 LG 스탠바이미2, 삼성 갤럭시 버즈3 프로, 네이버페이 5000포인트를 지급한다.",
    "newArticle": [
      {
        "title": "엇! 코스피200 ETF, 작년에 무려 94.99% 수익을 냈다고요?!",
        "content": "여러분, 오늘 제가 정말 깜짝 놀랄 만한 소식을 하나 가져왔어요. 다름이 아니라, 요즘 재테크에 관심 있는 분들이라면 한 번쯤 들어보셨을 '코스피200 ETF' 말이에요. 그런데 말이죠, 작년에 무려 '94.99%'라는 어마어마한 수익률을 기록하며 코스피200 ETF 중 당당히 1위를 차지한 녀석이 있다는 거예요! 세상에, 이게 정말 가능한 일인가 싶죠? 저는 처음에 딱 듣고 '아니, 무슨 드라마 대본인가?' 싶었거든요. 근데 이게 실제 뉴스더라고요. 단순한 일시적인 반짝 상승이 아니라, 우리나라 증시 자체가 구조적인 상승 국면에 진입했다는 분석까지 나오고 있다니, 정말 흥미진진하지 않나요? 그래서 오늘은 이 '코스피200 ETF'의 놀라운 수익률 뒤에 숨겨진 이야기와, 우리가 이걸 통해 무엇을 얻을 수 있는지 아주 자세하고 친절하게 풀어드릴까 해요. 혹시 'ETF? 그거 너무 어려운 거 아니야?' 하고 생각하시는 분들 계시다면, 걱정 뚝! 오늘 제 이야기 잘 들어보시면 '나도 한번 해볼까?' 하는 생각이 절로 드실 거예요. 저와 함께 이 흥미진진한 투자 이야기 속으로 한번 빠져볼까요?"
      },
      {
        "title": "그래서 대체 왜 이렇게 떡상한 건가요? 코스피200 ETF, 심층 분석!",
        "content": "자, 그럼 대체 왜 이렇게 '코스피200 ETF'의 수익률이 좋았던 건지, 그 배경을 좀 파헤쳐 봐야겠죠? 단순히 시장이 좋았기 때문이라고 하기엔 94.99%라는 숫자는 정말 어마어마하잖아요. 여기에는 몇 가지 중요한 요인들이 복합적으로 작용했다고 해요. 첫 번째는 바로 '기업들의 실적 개선'이에요. 기사에서 보니까, 올해 코스피 상장사들의 연간 영업이익이 작년 대비 큰 폭으로 증가할 것으로 예상된다고 하더라고요. 이게 무슨 말이냐면, 우리나라 회사들이 돈을 더 잘 벌기 시작했다는 뜻이죠! 회사들이 돈을 잘 버는데 주가가 안 오르면 이상한 거잖아요? 마치 열심히 공부해서 성적 올린 학생이 칭찬받는 것처럼요. 두 번째로는 '정책적인 지원'이에요. 그러니까 정부에서도 주식 시장을 좀 더 활성화시키기 위해 여러 가지 정책들을 추진하고 있다는 거죠. 예를 들면, 배당금에 대한 세금을 좀 더 유리하게 적용해주거나, 기업들이 가지고 있는 자사주를 다시 사들여서 없애주는(소각) 발표 같은 것들이요. 이런 정책들은 결국 투자자들에게 더 많은 이익이 돌아가도록 돕는 역할을 해요. 마지막으로 '간접투자 확대'도 빼놓을 수 없어요. 요즘은 직접 주식을 사서 사고파는 것보다 ETF처럼 여러 주식에 분산 투자하는 방식이 인기를 얻고 있거든요. 특히 개인 투자자들이 '코스피200 ETF'를 작년에 2조 원 넘게 순매수했다는 뉴스를 보면, 이게 얼마나 많은 사람들에게 매력적인 투자처로 인식되고 있는지 알 수 있죠. 마치 맛집에 사람들이 몰리는 것처럼요! 이렇게 탄탄한 기업 실적, 긍정적인 정책, 그리고 늘어나는 투자자들의 관심까지. 이 모든 게 어우러져서 '코스피200 ETF'의 놀라운 수익률을 만들어낸 거랍니다."
      },
      {
        "title": "94.99%의 비밀! '1Q 200 액티브 ETF'의 특별한 전략은?",
        "content": "그런데 말이에요, 코스피200 ETF라고 다 같은 코스피200 ETF가 아니라는 사실, 알고 계셨나요? 무려 94.99%라는 놀라운 수익률을 기록한 주인공은 바로 '1Q 200 액티브 ETF'라는 녀석이었어요. 이름부터 뭔가 좀 특별해 보이죠? 기사를 자세히 살펴보니, 이 ETF가 어떻게 이런 성과를 낼 수 있었는지 그 비법이 엿보이더라고요. 일단 '액티브'라는 말에서 알 수 있듯이, 그냥 코스피200 지수를 쫓아가는 '패시브 ETF'와는 좀 다른 전략을 사용해요. 단순히 지수 흐름에 몸을 맡기는 게 아니라, 시장 상황을 분석해서 조금이라도 더 나은 수익을 얻기 위해 적극적으로 움직이는 거죠. 마치 게임에서 레벨업을 위해 아이템을 사고 스킬을 업그레이드하는 것처럼요! 특히 이 ETF는 '하루에 1bp(0.01%)씩이라도 집요하게 이기는 전략'을 추구한다고 해요. 이게 뭐냐면, 하루에 아주 조금이라도 기준 지수보다 더 나은 성과를 내기 위해 꾸준히 노력한다는 거예요. 한 번에 대박을 노리기보다는, 작지만 확실한 수익을 꾸준히 쌓아가서 복리의 마법을 노리는 거죠. 마치 티끌 모아 태산처럼요! 거기에 더해, 분기마다 배당 효과를 플러스 요인으로 삼는 점도 수익률을 높이는 데 한몫했다고 해요. 그러고 보니, 이 ETF는 얼마 전에 총보수도 무려 연 0.18%에서 0.01%로 파격적으로 인하했대요! 이게 얼마나 대단한 거냐면, 국내에서 제일 싼 ETF 중 하나가 되었다는 거죠. 운용 보수가 싸다는 건, 결국 투자자에게 돌아가는 수익이 더 많아진다는 뜻이니, 이거야말로 진정한 꿀팁이 아닐까 싶어요. 정말 똑똑하게 운용되고 있다는 느낌이 팍팍 드네요!"
      },
      {
        "title": "그래서 우리도 '코스피200 ETF' 투자해볼까요? 꿀팁 대방출!",
        "content": "자, 이제 이 놀라운 소식을 들었으니 '나도 코스피200 ETF 한번 투자해볼까?' 하는 생각이 드시는 분들 많으실 거예요. 물론 투자는 항상 신중해야 하지만, 오늘 제가 알려드린 정보들을 바탕으로 몇 가지 꿀팁을 드릴게요. 첫째, '장기적인 관점'을 가지세요. 기사에서도 강조하듯이, 코스피200 지수가 5000포인트를 넘어 구조적인 성장을 하려면 꾸준하고 장기적인 자금 유입이 필수적이라고 해요. 마치 튼튼한 건물을 짓기 위해 기초 공사를 튼튼히 하는 것처럼, 우리도 조급해하지 않고 길게 보고 투자하는 자세가 중요해요. 둘째, '저렴한 보수'를 꼼꼼히 따져보세요. 앞에서 이야기했듯이, 운용 보수가 낮을수록 투자자에게 돌아오는 수익이 늘어나거든요. '1Q 200 액티브 ETF'처럼 총보수가 낮은 상품들을 눈여겨보는 게 좋겠죠? 셋째, '분산 투자'를 잊지 마세요. ETF는 이미 여러 종목에 분산 투자되는 효과가 있지만, 그래도 내 전체 자산의 일부만 투자하는 것이 현명해요. 마치 계란을 한 바구니에 담지 않는 것처럼요! 마지막으로, '꾸준히 공부하는 자세'를 가지는 것이 중요해요. 시장은 항상 변하니까, 오늘 제가 드린 정보뿐만 아니라 앞으로도 관련 뉴스를 꾸준히 찾아보고 공부하면서 나에게 맞는 투자 방법을 찾아가는 것이 필요해요. 이번에 하나자산운용에서 '1Q 200 액티브 ETF' 신규 매수자를 대상으로 이벤트도 진행 중이라고 하니, 관심 있으신 분들은 한번 참여해보시는 것도 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 '코스피200 ETF'에 대한 이야기를 쭉 풀어봤는데요, 저는 이번 기사를 보면서 정말 많은 것을 느꼈어요. 솔직히 예전에는 '주식 투자'라고 하면 뭔가 엄청 어렵고 위험한 거라고만 생각했거든요. 그런데 ETF라는 상품 덕분에 소액으로도, 그리고 비교적 안전하게 우리나라 대표 기업들에 투자할 수 있다는 걸 다시 한번 깨달았어요. 특히 '1Q 200 액티브 ETF'의 '티끌 모아 태산' 전략은 정말 인상 깊었어요. 한 번에 큰 수익을 노리기보다는 꾸준히, 그리고 잃지 않는 투자를 하는 것이 장기적으로는 훨씬 더 큰 성공을 가져다줄 수 있다는 걸 보여주는 것 같았거든요. 앞으로 저도 제 소중한 자산을 좀 더 똑똑하게 불려나가기 위해, 오늘 알려드린 '코스피200 ETF'와 같이 꾸준히 수익을 쌓아갈 수 있는 투자 상품들을 좀 더 깊이 있게 살펴볼 생각이에요. 물론 '묻고 더블로 가!' 같은 무모한 투자는 절대 하지 않고요.ㅎㅎ 혹시 지금 재테크 때문에 고민하고 계신 이웃님들이 있다면, 오늘 제 포스팅이 조금이나마 도움이 되었으면 좋겠어요. 우리 모두 장기적인 안목으로 꾸준히 공부하면서, 경제적 자유를 향해 함께 나아가봐요! 파이팅입니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11945805",
    "hashTag": [
      "#코스피200",
      "#ETF",
      "#주식투자",
      "#재테크",
      "#투자",
      "#1Q200액티브ETF",
      "#주식시장",
      "#하나자산운용"
    ]
  },
  {
    "type": "증권",
    "title": "사모투자펀드 협의회···협회 전환 논의 공식화",
    "newTitle": "사모펀드 협회 전환, 여러분의 투자는 안전해질까요?",
    "article": "국내 사모펀드(PEF)협의체인 ‘PEF운용사협의회’가 본격적으로 협회 전환 논의를 시작했다. PEF 업계에 대한 인식을 전환하는 한편 당국, 국회와의 소통을 강화하기 위해서다.\n\nPEF협의회는 28일 올해 첫 정기총회를 열고 “PEF협회 설립(전환) 추진 방향을 회원사들과 공유했다”고 밝혔다.\n\n협의회는 이날 자료를 통해 “제도적, 사회적 환경 변화 속에서 업계를 대표하는 체계적인 협의 및 소통기구의 필요성이 커지고 있다는 문제의식을 공유하는 차원에서 해당 사안을 언급했다”고 밝혔다.\n\n협의회가 총회에서 협회 전환 논의를 꺼낸 것은 이번이 처음이다. 협회 전환은 기존의 협의체 성격의 기구를 법정단체로 끌어올린다는 의미다.\n\n법정단체인 협회로 전환할 경우 국내 400여개에 달하는 PEF들을 모두 조직 내부로 끌어들일 수 있다. 100여개 하우스들만 가입한 현재의 협의회 형식보다 강한 목소리를 낼 수 있다는 점이 장점이다. 현재 조직 업무를 전담으로 하는 상근 직원이 없다는 점 역시 다수의 PEF에서 협회 전환을 요구해왔던 배경이기도 하다.\n\n홈플러스 사태 등을 계기로 PEF들의 도덕적 해이 우려가 커지고 있는 가운데, 구속력 있는 자체 규제안을 마련할 수도 있게 된다. PEF협회 성격을 지닌 미국의 AIC, 홍콩의 HKPEFA는 책임투자 가이드라인을 설정해 회원사들에 부여하고 있다.\n\n협의회는 “산업의 특성과 운용 현실을 반영하는 의견수렴 구조와 자율규제 체계를 마련하고 국회, 정책·감독 당국, 시장과의 소통을 안정적이고 일관된 방식으로 수행할 기반을 마련할 필요가 있다는 공감대가 형성되고 있음을 설명했다”고 밝혔다.",
    "newArticle": [
      {
        "title": "사모펀드, '협회'로 뭉쳐요! 뭐가 달라지는 걸까요?",
        "content": "여러분, 혹시 어제 뉴스에서 '사모펀드' 이야기가 나온 거 보셨나요? 사실 저도 처음엔 '사모펀드가 뭐지? 내 투자랑 상관있는 건가?' 싶었는데, 이게 생각보다 우리 생활과 아주 밀접한 관련이 있더라고요. 간단히 말하면, 우리가 흔히 듣는 '사모펀드'라는 건요, 여러 사람의 돈을 모아서 회사를 사고파는 전문 투자 회사들이 있잖아요? 그런 회사들의 모임이 'PEF운용사협의회'라는 건데, 이게 앞으로 '사모펀드 협회'로 바뀌려고 논의를 시작했다는 거예요. 마치 회사들이 이익을 위해서, 혹은 목소리를 내기 위해서 '협회'를 만드는 것처럼요. 근데 왜 갑자기 '협회'로 바꾸려는 건지, 이게 우리 같은 일반 투자자들에게는 어떤 의미가 있는지, 오늘 제가 쉽고 재밌게 풀어드릴게요! 혹시 예전에 '홈플러스 사태' 같은 거 들어보셨나요? 그런 일들이 왜 일어났는지, 사모펀드가 가진 힘은 얼마나 센 건지, 그리고 앞으로 협회가 생기면 그런 일들이 줄어들 수 있는지까지, 하나하나 파헤쳐 보자고요!"
      },
      {
        "title": "사모펀드, 'PEF' 그게 뭔데 그래?",
        "content": "자, 여기서 잠깐! '사모펀드'니 'PEF'니 하는 용어들이 좀 어렵게 느껴질 수 있어요. 괜찮아요! 제가 아주 쉽게 설명해 드릴게요. '사모펀드'는 말 그대로 '사적으로 모집한 펀드'라는 뜻이에요. 우리가 은행에 가서 '나 100만원 넣고 펀드 가입할게요!' 하는 건 '공모펀드'라고 부르거든요. 이건 누구나 다 가입할 수 있도록 공개적으로 모집하는 거죠. 그런데 '사모펀드'는 좀 달라요. 이건 딱 정해진 소수의 투자자들, 예를 들면 연기금이나 보험사, 그리고 오늘 이야기의 주인공인 'PEF운용사' 같은 큰 기관 투자자들한테서만 돈을 받는 거예요. 마치 우리끼리만 아는 비밀 클럽 같은 거죠. 'PEF'는 'Private Equity Fund'의 줄임말인데, 'PEF운용사'는 바로 이런 사모펀드를 전문적으로 굴리는 회사들을 뜻하는 거랍니다. 이들은 보통 다른 회사의 주식을 사서 경영을 개선하거나, 회사를 키워서 더 비싸게 되팔아 수익을 얻는 방식으로 돈을 벌어요. 좀 큰 스케일의 투자를 한다고 생각하시면 돼요. 그러니까 이번에 'PEF운용사협의회'가 '사모펀드 협회'로 바뀌려고 하는 건, 이런 PEF 운용사들이 하나의 목소리를 내고, 업계 전체의 규칙이나 이미지를 좋게 만들려고 노력하겠다는 의지의 표현인 셈이죠."
      },
      {
        "title": "협회가 되면 뭐가 달라지길래? '사모펀드'의 영향력은?",
        "content": "이번에 'PEF운용사협의회'가 '사모펀드 협회'로 전환을 논의하는 가장 큰 이유는, 바로 '목소리를 더 크게 내고 싶어서'예요. 현재 협의회에는 약 100여 개의 PEF 운용사들이 가입해 있지만, 만약 협회가 되면 국내에 있는 400여 개의 PEF들을 모두 아우를 수 있게 된대요. 생각해보세요. 100명이 모인 목소리랑 400명이 모인 목소리, 당연히 훨씬 더 크고 영향력이 있겠죠? 이렇게 되면 정부 정책이나 국회에서 사모펀드와 관련된 논의가 있을 때, 훨씬 더 강력한 목소리로 우리 업계의 입장을 전달할 수 있게 되는 거예요. 또한, '홈플러스 사태'처럼 사모펀드가 인수했던 회사에서 문제가 생기면, 종종 '사모펀드는 돈만 벌면 끝이다', '책임감이 없다'는 비판을 받곤 하잖아요. 하지만 협회로 정식 발족하게 되면, 자체적으로 '이런 건 지켜야 한다!' 하는 구속력 있는 규제안을 만들 수 있다는 장점도 있어요. 마치 우리가 '이웃과 사이좋게 지내자'는 약속을 하듯이요. 미국이나 홍콩 같은 나라에도 이미 사모펀드 협회가 있어서, 회원사들이 책임감을 가지고 투자하도록 가이드라인을 만들어 운영하고 있다고 하니, 우리나라도 그런 방향으로 나아가려는 움직임이라고 볼 수 있겠네요. 앞으로 사모펀드가 '먹튀' 이미지에서 벗어나, 좀 더 책임감 있는 투자 주체로 인정받을 수 있는 계기가 될지 주목해봐야겠어요."
      },
      {
        "title": "똑똑한 투자자를 위한 '사모펀드' 활용 꿀팁!",
        "content": "자, 그러면 우리는 이 소식을 듣고 어떻게 하면 좋을까요? '사모펀드'라는 건 일반 개인 투자자들이 직접 투자하기는 어렵지만, 우리가 간접적으로 영향을 받을 수는 있거든요. 만약 여러분이 다니는 회사가 사모펀드에 인수된다면, 회사의 경영 방침이나 분위기가 달라질 수 있잖아요? 또, 사모펀드가 투자한 회사의 주식을 가지고 있다면, 그 회사의 성장 가능성이나 경영 상태에 더 관심을 가져야겠죠. 사실 사모펀드 자체보다는, 사모펀드가 투자하는 '기업'에 더 집중하는 것이 현명한 방법일 수 있어요. 혹시 여러분이 투자하려는 회사가 있는지, 그 회사의 재무 상태는 어떤지, 앞으로 성장 가능성이 있는지 등을 꼼꼼히 살펴보는 건 기본 중의 기본이에요. 특히 사모펀드 투자는 장기적인 관점에서 이루어지는 경우가 많으니, 단기적인 시세 변동에 너무 일희일비하지 않고 꾸준히 회사의 가치를 지켜보는 것이 중요하답니다. 앞으로 사모펀드 협회가 잘 운영된다면, 좀 더 투명하고 책임감 있는 투자 문화가 조성될 테니, 그런 긍정적인 변화를 기대하면서 우리도 차분하게 투자에 임하면 좋겠어요. 혹시 주변에 사모펀드 투자에 관심 있는 분이 있다면, 오늘 제가 알려드린 내용들을 꼭 이야기해주시면 도움이 될 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '사모펀드' 이야기가 좀 어렵게 느껴졌는데, 이렇게 조사하고 풀어쓰다 보니 '아하!' 하는 순간들이 많았어요. 특히 'PEF운용사협의회'가 '사모펀드 협회'로 바뀌는 과정에서, 사모펀드 업계가 사회적 책임에 대한 고민을 하고 있다는 점이 인상 깊었어요. 앞으로 협회가 잘 자리 잡아서, '먹튀'라는 부정적인 이미지 대신 '건실한 투자 파트너'로 인정받을 수 있기를 진심으로 응원하게 되더라고요. 우리 같은 개인 투자자들도 사모펀드에 대해 좀 더 제대로 알고, 혹시 모를 사모펀드 관련 투자 기회가 왔을 때 현명하게 판단할 수 있도록, 앞으로도 꾸준히 관심을 가져야겠어요. 여러분도 오늘 제 이야기가 좀 도움이 되셨나요? 앞으로 우리 모두 똑똑하게 투자해서 부자 되는 그날까지, 제가 옆에서 열심히 정보 알려드릴게요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11945786",
    "hashTag": [
      "#사모펀드",
      "#PEF",
      "#PEF운용사협의회",
      "#사모펀드협회",
      "#금융투자",
      "#투자정보",
      "#기업분석",
      "#경제뉴스"
    ]
  },
  {
    "type": "부동산",
    "title": "집값 상승 전망 4년 3개월만 최고 찍자…무주택자들 ‘발 동동’",
    "newTitle": "집값 상승 전망 최고! 무주택자들, 4년 만에 돌아온 이 현상에 '발 동동'",
    "article": "1월 주택가격전망지수가 4년 3개월 만에 가장 높게 나오면서 무주택자들의 한숨이 깊어지고 있다. 서울 아파트값 상승폭이 2개월째 둔화하고 있음에도 “집값이 계속 오를 것이다”라고 내다보는 사람이 많다는 의미다.\n\n최근 한국은행이 발표한 ‘2026년 1월 소비자동향조사 결과’에 따르면 이달 주택가격전망CSI(소비자동향지수)는 124로 지난해 12월(121)보다 3포인트 올랐다. 이는 지난 2021년 10월(125) 이후 가장 높은 수치다.\n\nCSI란 소비자의 경제 상황에 대한 인식과 향후 소비지출 전망 등을 조사해 수치화한 지표다. 100 이상이면 좋아질 것이라고 답한 소비자가 나빠질 것이라고 답한 소비자보다 많다는 것을 의미한다.\n\n이 지수는 6·27 대책이 발표됐던 지난해 6월 120에서 7월 109로 11포인트 떨어진 뒤 차츰 오르다가 10월 122까지 상승했다. 그리고 10·15 대책이 발표되면서 11월 119로 소폭 떨어졌다가 12월에 이어 두 달 연속 오름세를 이어갔다.\n\n서울 아파트값은 실제로 지속 상승하고 있다. KB부동산의 1월 전국 주택가격 동향 자료에 따르면 지난 12일 조사 기준으로 이달 서울 아파트 매매가는 0.87% 상승하며 20개월 연속 올랐다.\n\n상승폭은 2개월 연속 한풀 꺾였으나, 구별로 이달 관악구(1.56%), 동작구(1.23%), 강동·송파·마포구(각 1.21%), 동대문구(1.15%), 서대문구(1.07%)가 월 1% 넘는 상승률을 보였다.\n\n서울 외 수도권에서는 경기도와 인천시의 아파트값이 이달 0.36%, 0.04% 올라 각각 8개월, 3개월 연속으로 상승했다.\n\n특히 경기에서 규제지역인 성남시 분당구(1.87%), 광명시(1.73%), 용인시 수지구(1.52%), 하남시(1.49%), 안양시 동안구(1.42%), 성남시 중원구(1.12%)와 수정구(1.00%)에서 이달 1% 이상의 상승률을 기록했다.\n\n무주택자들의 불안은 더 커지고 있다. 아파트값 추가 상승 우려에 매수를 고민하지만, 현재 높아진 가격에 대한 부담과 대출 제한 등으로 제동이 걸려서다.\n\n이런 가운데 주택공급 감소 우려는 더욱 커지고 있다. 부동산 플랫폼 직방에 따르면, 올 2월 아파트 입주 물량은 1만2348가구로 집계됐다.\n\n이는 올 상반기 중 가장 적은 수치로, 이달 2만1136가구보다 41.6% 적다. 특히 이번달 7658가구였던 수도권은 2월 5192가구로 줄어들어 감소율 32.2%를 기록했다.\n\n업계 관계자는 “공급은 부족하고 주택 매매 실수요자는 늘어나면서 ‘지금이 제일 싸다’는 인식이 확산하는 분위기”라면서 “수도권을 중심으로 집값 상승세는 당분간 지속될 것으로 보인다”고 말했다.",
    "newArticle": [
      {
        "title": "헉! 4년 만에 최고치라니… 집값 전망, 이게 실화냐고요?",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 1월 주택 가격 전망 지수가 무려 4년 3개월 만에 최고치를 찍었다는 거예요. 그러니까 2021년 10월 이후로 이렇게 ‘앞으로 집값이 오를 것 같다!’고 생각하는 분들이 가장 많다는 뜻이죠. 세상에… 제가 예전에 봤을 때도 집값 때문에 얼마나 마음고생이 심했는데요. 이번 발표를 보니, 그때 그 불안감이 다시 떠오르면서 괜히 저까지 마음이 싱숭생숭해지더라고요. 이미 집값이 많이 올라서 ‘영끌’이나 ‘빚투’로 집을 마련하신 분들은 또 얼마나 걱정이 많으실까 싶고, 아직 내 집 마련의 꿈을 이루지 못한 분들은… 아휴, 정말 말도 못 하겠죠. 앞으로 집값이 어떻게 될까, 지금이라도 사야 할까, 아니면 좀 더 기다려야 할까. 이런 고민들 때문에 밤잠 설치는 분들 많으실 것 같아요. 도대체 왜 이런 전망이 나오는 건지, 우리 같은 서민들은 어떻게 해야 하는 건지, 오늘 제가 꼼꼼하게 파헤쳐 볼게요!"
      },
      {
        "title": "주택가격전망지수가 뭐길래? 4년 만에 최고라니, 무슨 일이?",
        "content": "갑자기 '주택가격전망지수'라는 말이 나와서 좀 어렵게 느껴지시나요? 전혀 어렵지 않아요! 쉽게 말해, 앞으로 집값이 오를 것 같다고 생각하는 사람이 많은지, 아니면 내릴 것 같다고 생각하는 사람이 많은지를 숫자로 나타낸 거예요. 한국은행에서 매달 소비자들에게 설문 조사를 해서 발표하는데요, 이 숫자가 100이 넘으면 ‘앞으로 집값이 오를 거라고 보는 사람이 더 많다!’는 뜻이고, 100 미만이면 ‘내릴 거라고 보는 사람이 더 많다!’는 뜻이랍니다. 그런데 이번에 발표된 1월 주택가격전망지수가 124로 나온 거예요. 이게 2021년 10월에 125를 기록한 이후로 4년 3개월 만에 최고치라니, 정말 놀랍죠? 작년 6월에 잠시 주춤했다가 다시 꾸준히 오르더니, 10·15 대책 발표 이후로도 다시 상승세를 이어가고 있다고 하니, 집값 상승에 대한 기대감이 정말 크다는 걸 알 수 있어요. 부동산 시장이 워낙 복잡해서 다양한 요인이 있겠지만, 이렇게 많은 분들이 ‘집값은 계속 오를 거야’라고 생각하고 있다는 자체가 무주택자분들에게는 큰 부담으로 다가올 수밖에 없는 거죠."
      },
      {
        "title": "서울은 물론 수도권까지… '집값 상승' 무시 못할 이유가 있었네!",
        "content": "뉴스 기사를 보면요, 서울 아파트값은 실제로 20개월 연속 오름세를 보이고 있대요. 와, 20개월이라니! 물론 상승폭 자체는 지난 두 달 동안 조금씩 줄어들었다고는 하지만, 그래도 오르고 있다는 게 중요하죠. 특히 관악구, 동작구, 강동·송파·마포구 같은 곳은 이번 달에만 1% 넘게 올랐다고 하니, 이곳에 사는 분들은 ‘집값 또 올랐네!’ 하고 느끼셨을 것 같아요. 서울뿐만 아니라 경기도와 인천 같은 수도권도 8개월, 3개월 연속 상승세를 이어가고 있다고 하니, ‘정말 집값이 안 잡히는구나’ 싶죠. 경기도에서는 성남 분당구나 광명 같은 곳은 1% 이상 올랐다고 하니, 집값 상승이 특정 지역만의 문제가 아니라 우리 삶과 아주 밀접하게 연결된 문제라는 걸 다시 한번 느끼게 돼요. 이런 상황에서 ‘지금이 아니면 더 비싸게 사야 할지도 몰라!’라는 생각이 드는 건 당연한 것 같아요. ‘지금이 제일 쌀 때’라는 인식이 확산되는 게 무주택자분들에게는 정말 큰 불안감으로 다가올 수밖에 없는 거죠. 저도 얼마 전에 친구와 통화하다가 ‘집값 얘기만 나오면 스트레스받아’라고 하더라고요. 정말 많은 분들이 비슷한 심정을 느끼고 계실 거예요."
      },
      {
        "title": "무주택자 '발 동동' 이유? 늘어나는 실수요 vs 줄어드는 입주 물량!",
        "content": "그렇다면 왜 이렇게 집값이 계속 오를 거라는 전망이 나오는 걸까요? 여기에는 몇 가지 중요한 이유가 숨어 있어요. 첫째, 주택 공급 부족에 대한 우려가 커지고 있다는 거예요. 2월 아파트 입주 물량이 올 상반기 중 가장 적은 수준으로 예상된다고 하니, 집을 사려는 사람은 많은데 나올 수 있는 집은 줄어드는 거죠. 마치 마트에서 인기 있는 물건은 금방 품절되는 것처럼요. 둘째, ‘지금이 제일 싸다’는 심리가 퍼지고 있다는 거예요. 집값이 앞으로도 계속 오를 거라고 예상하는 사람들이 많아지면서, ‘조금이라도 덜 오른 지금이라도 사야겠다!’는 생각이 드는 거죠. 마치 ‘오늘 세일 안 하면 나중에 더 비싸게 사야 해!’ 하고 마음이 급해지는 것처럼요. 게다가 금리 인하 가능성이나 정부 정책 변화 등 다양한 변수들이 시장에 영향을 주고 있고요. 이런 복합적인 요인들이 맞물리면서 무주택자분들의 불안감은 더욱 커질 수밖에 없는 상황인 거죠. 대출 규제 때문에 당장 집을 사기 어려운 분들도 많으실 텐데, 이런 소식 들으면 정말 답답하실 것 같아요. ‘나만 빼고 다 집값이 오르는구나’ 하는 생각이 들 수도 있고요."
      },
      {
        "title": "앞으로 저는 이렇게 할 거예요! 여러분도 꼭 'OO' 챙기세요!",
        "content": "솔직히 말해서, 이런 뉴스를 볼 때마다 ‘정말 집값은 어떻게 해야 하는 거지?’라는 생각이 먼저 들어요. 당장 제 주변에도 집값 때문에 힘들어하는 친구들이 참 많은데요. 앞으로 집값 상승 전망이 이렇게 높게 나온다고 하니, 저도 제 재테크 계획을 다시 한번 점검해 봐야겠다는 생각이 들더라고요. 무턱대고 빚을 내서 집을 사기보다는, 제 현재 상황과 미래 계획을 꼼꼼하게 따져보는 게 중요할 것 같아요. 그리고 무엇보다 중요한 건, 이런 시장 상황에 너무 일희일비하지 않는 거예요. 불안하다고 해서 섣불리 결정하기보다는, 차분하게 정보를 수집하고 전문가의 조언도 들어보면서 신중하게 판단해야겠죠. 저는 앞으로 제 블로그에서도 부동산 시장 동향이나 현명한 재테크 방법에 대해 더 자주 다뤄볼까 해요. 우리 이웃님들이 이런 어려운 시기를 슬기롭게 헤쳐나갈 수 있도록, 유용한 정보를 많이 공유해 드릴게요! 다들 힘내시고, 앞으로도 좋은 정보로 자주 만나요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11945799",
    "hashTag": [
      "#집값상승",
      "#부동산전망",
      "#무주택자",
      "#주택가격전망지수",
      "#부동산시장",
      "#재테크",
      "#내집마련"
    ]
  },
  {
    "type": "부동산",
    "title": "‘압구정 현대’ 헤리티지 완성할까…현대건설, 3구역 재건축 전면에",
    "newTitle": "압구정3구역 재건축, 현대건설이 '압구정 현대' 헤리티지를 이어갈까?",
    "article": "서울 강남권 ‘재건축 최대어’ 압구정3구역 정비계획 고시가 완료됐다. 시공사 선정 절차 등 재건축 일정에도 속도가 붙을 전망이다.\n\n28일 정비업계에 따르면 서울시는 최근 압구정아파트지구 특별계획구역3 재건축 정비구역의 결정고시를 마쳤다.\n\n이번 정비계획 고시에 따라 재건축 사업도 빨라질 것으로 예측된다. 다음 단계는 재건축 시공사 선정이다.\n\n압구정3 조합은 곧바로 시공사 선정 절차에 돌입할 예정이다. 안중근 압구정3구역 조합장은 “속도를 높여 시공사 선정을 상반기 안에 추진할 계획”이라고 전했다.\n\n압구정3구역은 서울 강남권 재건축 가운데서도 규모 면에서 손꼽히는 대형 사업지다. 서울 강남구 압구정동 369-1번지 일원에 위치한 이 사업지는 기존 3934가구의 노후 아파트 단지를 재건축해 5175가구 규모의 대단지로 탈바꿈할 예정이다. 압구정 아파트 5개 구역 중에서도 가장 큰 규모다.\n\n시공사 선정이 가시화되자 건설사들도 발빠르게 움직이고 있다. 단지 곳곳에는 시공사 선정을 앞두고 건설사들이 내건 축하 현수막이 걸리는 등 수주 경쟁을 앞둔 기대감이 감지된다. 인근 공인중개사는 “압구정3구역은 건설사라면 누구나 관심을 가질 수밖에 없는 사업지”라며 “재건축을 통해 대한민국을 대표하는 주거지로서의 위상을 이어가면서, 기존의 브랜드 가치를 한층 공고히 할 수 있다”고 말했다.\n\n현대건설도 “압구정3의 정비계획 결정고시를 진심으로 축하한다”며 “현대건설은 압구정 현대 위상에 걸맞은 최상의 사업제안으로 고객 여러분의 기대에 보답하겠다”는 메시지를 조합에 보냈다.\n\n이 회사는 단지 곳곳에 현수막을 내건 데 이어 자사 ‘압구정 현대’ 홍보관에도 압구정3구역 수주 의지를 담은 대형 현수막을 게시하는 등 적극적인 움직임을 보이고 있다. 업계에서는 이 같은 행보를 단순한 입찰 참여를 넘어, ‘압구정 현대’를 책임지고 완성하겠다는 의지를 드러낸 것으로 보고 있다.\n\n압구정3구역은 ‘압구정 현대’를 중심으로 한국 고급 주거의 기준이 처음 형성된 출발점이자, ‘강남’이라는 도시 브랜드가 만들어지는 과정과 함께 성장해 온 상징의 중심에 놓여 있다. 넓은 동간 거리와 녹지, 중대형 위주의 평면 구성, 한강변 입지와 어우러진 단지 계획은 이후 강남 전역의 주거 개발 흐름에 기준점 역할을 해왔다. 이 때문에 압구정3구역 시공사 선정은 누가 ‘압구정 현대’의 다음 시대를 가장 설득력 있게 이어갈 수 있는지, 즉 주거 유산을 계승할 자격을 가늠하는 과정으로 해석된다.\n\n특히 ‘압구정 현대’는 기획·설계·시공 등 모든 과정을 현대건설이 주도해 완성했다. 실제로 압구정 현대아파트 조성이 마무리되던 1981년 체결된 분양계약서에는 사업 주체로 ‘現代建設株式會社(현대건설주식회사)’가 명시돼 있어, ‘압구정 현대’의 출발점이 어디였는지를 분명히 보여준다.\n\n현대건설 관계자는 “이같은 역사성 측면에서 볼 때 압구정3구역 재건축은 현대건설에게 하나의 프로젝트가 아니라, 압구정 주거사의 연속성을 다시 설계해야 하는 무대”라고 설명했다. 이 회사는 전담 조직을 꾸리고, 브랜드 계승과 설계 철학을 중심에 둔 전략을 오래전부터 준비해 온 것으로 알려졌다.\n\n현대건설의 강점은 상징성에만 그치지 않는다. 한남3구역, 반포124주구 등 5000가구가 넘는 초대형 정비사업을 수행해온 경험을 바탕으로 한 조직력과 사업 수행 능력, 인허가 대응 역량 역시 주요 경쟁력으로 꼽힌다. 특히 서울시와의 협의와 통합심의, 도시계획 절차 등 고도의 행정 조율이 요구되는 압구정 일대 재건축 특성상, 대규모 사업을 안정적으로 추진해 온 경험이 강점으로 작용할 것이라는 평가다.",
    "newArticle": [
      {
        "title": "어머나! 압구정3구역 재건축, 왜 이렇게 핫한가요?",
        "content": "안녕하세요, 이웃님들! 오늘 뉴스 보셨어요? 서울의 핫플레이스, 압구정에서 엄청난 소식이 들려왔더라고요! 바로 압구정3구역 재건축 사업이 드디어 정비계획 고시를 마쳤다는 거예요. 이거, 그냥 동네 아파트 재건축이 아니고요, 서울 강남권에서 '재건축 최대어'라고 불릴 만큼 엄청난 규모와 상징성을 가진 곳이거든요. 앞으로 여기에 어떤 변화가 생길지, 벌써부터 기대되지 않나요? 옛날부터 '압구정 현대'라고 하면 딱 떠오르는 그 이름, 현대건설이 과연 이번 압구정3구역 재건축에서도 그 명성을 이어갈 수 있을지, 진짜 흥미진진한 이야기가 펼쳐질 것 같아요. 저도 뉴스 보면서 '세상에, 이렇게 큰일이!' 하고 무릎을 탁 쳤잖아요. 이 소식, 우리 이웃님들과 꼭 나눠야겠다 싶어서 달려왔답니다. 자, 그럼 압구정3구역 재건축의 뜨거운 현장으로 함께 가보시죠!"
      },
      {
        "title": "압구정3구역, 왜 '압구정 현대'의 헤리티지가 중요할까요?",
        "content": "압구정3구역 재건축 소식을 듣고 '음, 그냥 아파트 몇 개 허물고 새로 짓는 거 아니야?' 하시는 분들도 계실 거예요. 그런데 말이죠, 이게 그냥 평범한 재건축이 아니라는 점! 압구정3구역은 단순한 주거 공간을 넘어서, '강남'이라는 도시 브랜드가 형성되는 데 엄청난 영향을 끼친 곳이에요. 특히 '압구정 현대'는 한국 고급 주거의 기준을 처음 세웠다고 해도 과언이 아니거든요. 넓은 동간 거리, 풍부한 녹지, 중대형 평면, 그리고 멋진 한강변 입지까지. 이런 요소들이 조화롭게 어우러지면서 이후 강남 전역의 주거 개발에 하나의 이정표가 되었답니다. 생각해보세요, 1981년 '압구정 현대'가 지어질 당시, 모든 설계와 시공을 현대건설이 직접 주도했거든요. 그때 분양 계약서에도 '현대건설주식회사'라고 명확하게 찍혀 있을 정도니까요. 이번 압구정3구역 재건축은 단순히 새로운 아파트를 짓는 걸 넘어, '압구정 현대'가 가진 역사와 가치를 어떻게 다음 시대로 이어갈 것인지, 그 헤리티지를 계승하는 과정이라고 볼 수 있어요. 마치 오래된 보석을 현대적인 기술로 더욱 빛나게 만드는 것처럼 말이죠."
      },
      {
        "title": "현대건설, '압구정 현대' 명성 이어갈 수 있을까? 수주 경쟁 후끈!",
        "content": "자, 그렇다면 우리에게 가장 궁금한 건 이거겠죠? 과연 누가 이 '압구정 현대'의 새로운 역사를 쓸 것인가! 현재 건설사들 사이에서는 이미 뜨거운 수주 경쟁이 예고되고 있어요. 특히 현대건설은 이번 압구정3구역 재건축에 대한 의지를 아주 강력하게 드러내고 있거든요. 단지 곳곳에 걸린 현수막들은 물론이고, 자체 홍보관에도 '압구정3구역 수주'를 위한 대형 현수막을 내걸면서 '압구정 현대'를 책임지고 완성하겠다는 포부를 보여주고 있답니다. 이건 단순한 입찰 참여를 넘어서, '압구정 현대'가 가진 특별한 가치와 유산을 현대건설이 다시 한번 빛내겠다는 선언처럼 들려요. 기사 내용에서도 현대건설 관계자분이 '하나의 프로젝트가 아니라, 압구정 주거사의 연속성을 다시 설계해야 하는 무대'라고 말할 정도니까요. 현대건설은 이걸 위해 전담 조직을 꾸리고, 브랜드 계승과 설계 철학을 중심으로 한 전략을 오랫동안 준비해왔다고 하니, 정말 기대되지 않나요? 마치 오랜 역사를 가진 명품 브랜드가 새로운 컬렉션을 선보이는 것처럼요."
      },
      {
        "title": "압구정3구역, 어떤 모습으로 바뀔까? 규모와 미래 가치 '대박'!",
        "content": "이번 압구정3구역 재건축이 왜 그렇게 주목받는지, 그 이유를 좀 더 자세히 알아볼게요. 이 사업지는 원래 3934가구의 낡은 아파트 단지였는데, 재건축을 통해 무려 5175가구 규모의 엄청난 대단지로 탈바꿈할 예정이거든요. 압구정 아파트 5개 구역 중에서 가장 큰 규모를 자랑한다고 하니, 그 위엄이 벌써부터 느껴지는 것 같아요. 게다가 이건 단순히 집의 개수가 늘어나는 것 이상을 의미해요. '압구정 현대'가 쌓아온 고급 주거의 헤리티지를 바탕으로, 앞으로 대한민국을 대표하는 랜드마크 주거지로 거듭날 가능성이 높다는 거죠. 생각해보세요, 탁 트인 한강뷰와 함께 최고급 마감재, 혁신적인 디자인까지 더해진다면? 이건 상상만 해도 설레는데요! 압구정3구역 조합장님도 '상반기 안에 시공사 선정을 추진할 계획'이라고 하셨으니, 앞으로 재건축 일정이 더욱 빠르게 진행될 것 같아요. 이 모든 변화가 우리 눈앞에 펼쳐진다고 생각하니, 벌써부터 두근거리지 않으세요?"
      },
      {
        "title": "솔직한 후기: '압구정 현대'의 위대한 유산, 꼭 지켜봐야 할 이유!",
        "content": "이번 압구정3구역 재건축 소식을 접하면서, 저는 '압구정 현대'라는 이름이 가진 힘을 다시 한번 느꼈어요. 단순히 오래된 아파트가 아니라, 한 시대의 주거 문화를 선도했고, '강남'이라는 도시 브랜드를 만드는 데 지대한 역할을 해왔다는 사실이 정말 놀라웠거든요. 뉴스 기사를 보면서 '아, 옛날에 압구정 현대가 얼마나 대단했는지, 그 정신을 다음 세대에도 어떻게 이어갈지가 정말 중요하겠구나' 싶었어요. 현대건설이 '압구정 현대'의 역사성을 강조하며 수주 의지를 불태우는 모습을 보니, 그들의 자신감과 준비가 얼마나 대단한지 엿볼 수 있었고요. 앞으로 이곳이 어떤 모습으로 변할지, 그리고 그 과정에서 '압구정 현대'의 가치가 어떻게 더욱 빛나게 될지, 저는 정말 기대하는 마음으로 지켜보려고요. 우리 이웃님들도 '압구정 현대'가 만들어갈 새로운 이야기에 귀 기울여 보시면 좋을 것 같아요. 단순히 재건축 뉴스가 아니라, 우리의 주거 문화가 어떻게 발전해왔고, 앞으로 어떻게 나아갈지에 대한 중요한 단서를 얻을 수 있을 테니까요. 앞으로도 흥미로운 소식 있으면 바로 달려오겠습니다! 다들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11945772",
    "hashTag": [
      "#압구정3구역",
      "#압구정현대",
      "#현대건설",
      "#재건축",
      "#강남재건축",
      "#부동산",
      "#서울재건축",
      "#주택시장"
    ]
  },
  {
    "type": "부동산",
    "title": "“요즘 전용 84㎡가 ‘국평’ 맞나요?”…서울 평균 13억·강남은 26억",
    "newTitle": "국민평형 84㎡, 집값 13억? 26억? 충격 진실!",
    "article": "이른 바 ‘국민평형’으로 불리는 전용 84㎡의 서울 평균 매매가격이 지난해 4분기 13억원을 넘어선 것으로 나타났다.\n\n특히 집값 상승세가 가파른 강남권 매매가격은 평균을 훨씬 웃돌았는데 강남구의 경우, 약 2배 비싼 26억원을 넘어선 것으로 나타났다.\n\n28일 부동산 정보 플랫폼 다방이 전용 84㎡ 아파트의 평균 매매가와 전세 보증금 수준을 분석해 발표한 ‘아파트 다방여지도’에 따르면, 지난해 4분기(10~12월) 서울 지역 아파트 전용 84㎡의 평균 매매가는 13억2868만원으로 집계됐다. 이는 전년 동기(2024년 4분기) 대비 5020만원(3.9%) 증가한 수준이다.\n\n아파트 다방여지도는 국토부 실거래가를 바탕으로 추출한 서울 25개 자치구별 평균 매매가와 평균 전세 보증금 수준을 한 눈에 볼 수 있도록 제작한 지도다. 평균 시세를 기준(100%)으로 봤을 때 100%보다 높으면 해당 지역의 시세가 평균보다 높다는 의미다.\n\n서울 지역 25개 자치구 중 평균 매매가가 가장 높은 곳은 강남구로, 평균 매매가(26억2446만원)가 서울 평균보다 12억9578만원(198%) 높았다. 1년 전과 비교하면 23억4314만원에서 12.0% 올랐다.\n\n이어 서초구(26억1128만원·197%), 용산구(20억9618만원·158%), 송파구(19억8861만원·150%), 광진구(18억590만원·136%), 성동구(17억6356만원·133%), 마포구(15억7792만원·119%) 등총 11개 자치구의 평균 매매 가격이 서울 평균을 웃돌았다.\n\n1년 전 대비 매매가격 상승 폭이 가장 큰 지역은 광진구로 13억9533만원에서 약 29.4%나 뛰었다. 이어 동대문구(23.4%·9억3724만→11억5668만원), 동작구(23.0%·12억1938만→14억9989만원), 은평구(21.0%·8억4856만→10억2651만원) 등으로 조사됐다.\n\n1년 전보다 전용 84㎡ 매매 가격이 떨어진 곳은 종로구(-9.0%·14억8699만→13억5350만원)가 유일했다.\n\n동기간 서울 아파트 전용 84㎡ 평균 전세 보증금은 7억3012만원으로 지난 2024년 4분기 대비 1370만원(1.9%) 상승했다.\n\n평균 전세 보증금이 가장 높은 지역으로는 서초구가 3분기 연속 1위를 차지했다. 서초구의 평균 전세 보증금은 서울 평균보다 4억669만원 높은 11억3682만원으로 서울 평균 시세의 156% 수준을 기록했다.\n\n이어 강남구(10억4462만원) 145%, 송파구(8억4540만원) 131%, 종로구(8억6967만원) 124% 등이 그 뒤를 이었다. 25개 자치구 가운데 10개 지역의 평균 전세 보증금이 서울 평균보다 높았다.\n\n한편 다방이 이번에 공개한 ‘2025년 4분기 아파트 다방여지도’는 2024년 4분기 서울 지역에서 거래된 전용면적 84㎡ 이상 85㎡ 미만 아파트를 대상으로 했다.",
    "newArticle": [
      {
        "title": "아니, 요즘 '국민평형' 84㎡가 이 가격이라고요?!",
        "content": "여러분, 안녕하세요! 오늘은 진짜 제가 아침부터 깜짝 놀란 소식을 들고 왔어요. 뉴스 기사를 딱 봤는데, 요즘 우리가 흔히 '국민평형'이라고 부르는 전용면적 84㎡ 아파트 가격이 서울 평균 13억 원을 넘었다는 거예요! 세상에, 이게 말이 되나요? 제가 기억하기로는 얼마 전까지만 해도 이 정도는 아니었던 것 같은데... 혹시 여러분도 보셨어요? 저만 충격받은 거 아니죠? 아니, 더 놀라운 건 강남 쪽은 이 평균 가격의 두 배가 넘는 26억 원을 찍었다는 거예요. 정말 집값이라는 게 한번 오르기 시작하면 브레이크 없이 쭉쭉 올라가는 건가 봐요. 제가 최근에 집 관련해서 이것저것 알아보면서 '그래도 84㎡는 괜찮지 않을까?' 하는 막연한 생각을 하고 있었는데, 이번 기사를 보고 정신이 번쩍 들었어요. 이게 단순히 몇 년 전 이야기면 '에이, 옛날 얘기네' 했을 텐데, 이게 바로 작년 4분기, 그러니까 아주 최근의 이야기라는 게 더 충격적이에요. 도대체 무슨 일이 있었던 걸까요? 제가 이 부분에 대해서 좀 더 자세히 파헤쳐 보고, 우리 이웃님들과 함께 이야기 나눠보려고 합니다."
      },
      {
        "title": "알쏭달쏭 '국민평형', 왜 이렇게 귀한 몸이 되었을까?",
        "content": "자, 그럼 여기서 잠깐! '국민평형'이라는 말이 도대체 뭘까요? 혹시 이 단어가 좀 낯선 분들을 위해서 제가 쉽게 설명해 드릴게요. '국민평형'은 말 그대로 많은 사람들이 가장 선호하고 '국민들이 많이 쓴다'는 의미에서 붙여진 이름인데요, 이게 법적인 용어는 아니에요. 보통 아파트의 '전용면적'을 기준으로 하는데, 우리가 집 계약할 때 '몇 평'이라고 이야기하는 거 있잖아요? 그게 다 전용면적 기준이 아니거나, 실제 생활 공간과는 조금 다른 경우도 많아서 헷갈릴 때가 있거든요. 그래서 '전용면적 84㎡'를 '국민평형'이라고 부르게 된 거예요. 왜 하필 84㎡냐고요? 음, 이게 예전에는 25평(전용면적 약 59㎡)이 인기였다가, 가족 구성원이 늘어나고 라이프스타일이 다양해지면서 좀 더 넓은 공간을 선호하게 된 거죠. 3~4인 가족이 살기에 딱 좋고, 아이들 방이나 서재, 드레스룸 등 공간 활용하기도 적당해서 인기가 많아졌어요. 그러다 보니 건설사들도 이 84㎡ 타입으로 아파트를 많이 짓게 되었고요. 그래서 '국민평형'이라는 별명이 자연스럽게 붙은 건데요, 이렇게 많은 사람들이 선호하는 데다가 최근에는 또 공급은 줄고 수요는 늘면서 '국민평형'이 정말 금값처럼 되어버린 것 같아요. 기사를 보면 작년 4분기 서울 평균 매매가가 13억 원을 넘었다고 하잖아요? 1년 사이에 3.9%나 올랐다는 건데, 이게 서울 전체 평균이니까 지역별로 보면 상승폭은 훨씬 더 클 수 있다는 거죠. 특히 강남이나 서초 같은 곳은 이미 20억 원대를 훌쩍 넘겼다고 하니, 정말 '국민평형'이라는 이름이 무색할 지경이에요."
      },
      {
        "title": "강남불패? 84㎡ 평균 26억! 이게 현실이라니...",
        "content": "와, 진짜 듣기만 해도 숨이 턱 막히는 숫자 아닌가요? 기사에 나온 내용을 좀 더 자세히 들여다볼게요. 부동산 정보 플랫폼 '다방'에서 분석한 자료를 보니까, 작년 4분기에 서울 전용 84㎡ 아파트 평균 매매가가 13억 2,868만 원이었다고 해요. 이게 전년 동기 대비 5,020만 원, 그러니까 3.9% 오른 수치래요. 어휴, 5천만 원이면 정말 큰돈인데, 이게 오른 가격이라는 게 믿어지지가 않아요. 그런데 여기서 끝이 아니에요. 가장 관심이 가는 지역, 바로 강남구를 보면 평균 매매가가 무려 26억 2,446만 원이나 된다고 하더라고요! 이게 서울 평균보다 거의 2배, 12억 9,578만 원이나 높은 금액이에요. 1년 전보다도 12%나 올랐다고 하니, 정말 '강남불패'라는 말이 괜히 나온 게 아니구나 싶어요. 강남구 외에도 서초구(26억 1,128만 원), 용산구(20억 9,618만 원), 송파구(19억 8,861만 원) 등 총 11개 자치구의 평균 매매 가격이 서울 평균을 웃돌았어요. 특히 광진구는 1년 전보다 가격 상승률이 29.4%로 가장 높았다고 하니, 이게 집값 상승이 특정 지역에만 국한된 게 아니라 서울 전반으로 퍼지고 있다는 걸 보여주는 것 같아요. 반면에 1년 전보다 매매 가격이 떨어진 곳은 종로구가 유일하다고 하니, 정말 지역별로 온도 차이가 크다는 걸 알 수 있죠. 이건 매매가뿐만 아니라 전세가도 만만치 않아요. 서울 아파트 전용 84㎡ 평균 전세 보증금이 7억 3,012만 원인데, 이것도 1년 전보다 1.9% 올랐고요. 서초구가 평균 전세 보증금 11억 3,682만 원으로 1위를 차지했다는 사실! 정말 '국민평형' 84㎡가 이제는 정말 '국민'들이 쉽게 넘볼 수 없는 가격대가 되어버린 것 같아서 씁쓸하네요."
      },
      {
        "title": "집값만 오를까? 84㎡ 전세도 7억 넘었다고?!",
        "content": "매매가는 말할 것도 없고, '국민평형' 84㎡의 전세 가격도 정말 만만치가 않더라고요. 기사 내용을 보면 서울 아파트 전용 84㎡의 평균 전세 보증금이 7억 3,012만 원이라고 나왔어요. 이게 지난 4분기 대비 1,370만 원, 그러니까 1.9% 상승한 수치라고 하니, 정말 물가 상승이랑 집값 상승이 계속 발목을 잡는 것 같아요. 물론 이 가격은 서울 전체 평균이고, 지역별로 차이는 있겠지만... 평균이 7억 3천만 원이라니, 이게 정말 쉬운 돈은 아니잖아요? 특히나 서초구는 3분기 연속 평균 전세 보증금 1위 자리를 지키고 있다고 하는데, 무려 11억 3,682만 원이나 된다고 하더라고요! 서울 평균보다 4억 669만 원이나 높은 금액인데, 이게 서울 평균 시세의 156% 수준이라고 하니 정말 어마어마하죠. 강남구도 10억 4,462만 원(서울 평균의 145%), 송파구도 8억 4,540만 원(131%)이니, 강남 3구는 전세도 어마어마하게 비싸다는 걸 다시 한번 느낄 수 있었어요. 이렇게 비싼 전세가격을 내고도 들어가고 싶어 하는 사람들이 많다는 거겠죠? 어쩌면 '국민평형' 84㎡의 경우, 전세보다 매매가로 가는 게 장기적으로는 더 낫다고 판단하는 분들도 많을 것 같아요. 물론 이건 개인의 자금 상황이나 투자 성향에 따라 다르겠지만요. 저는 개인적으로 '국민평형' 84㎡가 정말 많은 사람들에게 사랑받는 만큼, 조금 더 합리적인 가격으로 많은 분들이 내 집 마련의 꿈을 이룰 수 있었으면 좋겠다는 생각을 했어요. 이렇게 전세 가격이 높으면, 아무래도 젊은 층이나 신혼부부 같은 경우에는 집을 마련하기가 더 어려워지는 것 같아요. 혹시 이 글을 읽고 계신 분들 중에 '나도 84㎡ 살고 싶은데...' 하고 생각하시는 분들 계신가요? 우리 같이 현실적인 고민들을 나눠봐도 좋을 것 같아요."
      },
      {
        "title": "84㎡, '국민평형'의 역설: 비싸도 인기 있는 이유는?",
        "content": "매매가도, 전세가도 어마어마하게 올랐는데 그럼에도 불구하고 왜 '국민평형' 84㎡는 이렇게 인기가 많은 걸까요? 이게 바로 '국민평형'의 역설이 아닐까 싶어요. 앞서도 잠깐 언급했지만, 84㎡는 3~4인 가족이 살기에 정말 딱 좋은 크기거든요. 아이들이 어릴 때는 좀 작더라도 금방 자라니까, 나중에 커서 독립하면 그때 줄여도 된다는 생각으로 84㎡를 선택하는 경우가 많아요. 또한, 요즘은 핵가족화가 많이 진행되기는 했지만, 여전히 많은 사람들이 보수적인 기준에서 '우리 가족한테 이 정도면 충분하겠다'라고 생각하는 크기가 바로 84㎡인 것 같아요. 물론 59㎡ 같은 소형 평형도 나름의 장점이 있지만, 수납공간이나 방 개수를 고려했을 때 84㎡가 주는 안정감과 여유로움은 무시할 수 없죠. 그리고 이게 웃긴 게, 가격이 오르면 오히려 '더 오르기 전에 사야 해!' 하는 심리가 작용하기도 하거든요. '국민평형'이라는 이름 자체가 이미 많은 사람들에게 '좋은 집'이라는 인식이 강하게 박혀있기 때문에, 가격이 높아도 '그래도 84㎡는 사야지'라고 생각하는 경향이 있는 것 같아요. 이건 마치 명품 브랜드의 가방처럼, 비싸더라도 그 가치를 인정받고 수요가 계속 발생하는 것과 비슷하다고 볼 수 있겠죠. 저는 이번 기사를 보면서 '국민평형' 84㎡가 단순히 집 크기만을 의미하는 게 아니라, 많은 사람들의 삶의 기준과 가족 구성, 그리고 미래에 대한 기대까지 담고 있는 상징적인 의미가 되어버렸다는 생각을 했어요. 그래서 가격이 올라도 사람들이 쉽게 포기하지 못하는 것 같고요. 물론 이게 모든 사람에게 해당되는 이야기는 아니겠지만, 보편적으로 많은 사람들의 심리를 반영하는 것 같아요. 정말 집이라는 게 단순히 사는 곳을 넘어, 우리의 삶의 질과 미래를 결정하는 중요한 요소가 되는 것 같네요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '국민평형' 84㎡ 아파트 가격에 대한 뉴스를 보면서 정말 많은 생각이 들었어요. 솔직히 처음에는 '내 집 마련은 언제쯤 가능할까?' 하는 막연한 걱정만 있었는데, 이렇게 구체적인 숫자를 보니까 현실적인 고민이 더 깊어졌어요. 특히 강남 지역의 26억 원이라는 가격은 정말 남의 나라 이야기처럼 들리더라고요. 하지만 저는 이번 기사를 보면서 '무조건 84㎡만 고집할 필요는 없겠다'는 생각도 하게 됐어요. 물론 84㎡가 주는 편안함과 공간 활용도는 매력적이지만, 제 상황과 예산을 고려했을 때 조금 더 현실적인 대안을 찾아보는 것도 중요하겠다는 생각이 들었어요. 예를 들어, 59㎡라도 최신 인테리어와 효율적인 공간 설계가 잘 되어 있다면 충분히 만족스럽게 살 수 있을 것 같고요. 또, 가격이 부담스럽다면 무리해서 매매하기보다는 좀 더 여유가 생길 때까지 좋은 전셋집을 찾는 것도 방법이겠죠. 앞으로 저는 '국민평형'이라는 타이틀에 너무 얽매이지 않고, 제 라이프스타일에 맞는 '나만의 평형'을 찾는 데 집중하려고요. 그리고 집값이 계속 오른다고 해서 너무 좌절하기보다는, 꾸준히 정보를 찾아보고 현명한 결정을 내릴 수 있도록 노력해야겠어요. 이웃님들도 혹시 '국민평형' 84㎡에 대한 고민이 있으시다면, 저처럼 너무 낙담하지 마시고 현실적인 대안들을 함께 찾아보는 건 어떨까요? 우리 모두 현명한 선택을 해서 더 나은 보금자리를 마련할 수 있기를 응원합니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11945758",
    "hashTag": [
      "#국민평형",
      "#84㎡",
      "#아파트가격",
      "#서울부동산",
      "#부동산시세",
      "#집값",
      "#부동산뉴스",
      "#내집마련"
    ]
  },
  {
    "type": "스포츠",
    "title": "[순위] 일본 여자 핸드볼 리그 H, 유소정 데뷔한 아란마레 2연승으로 출발",
    "newTitle": "유소정 핸드볼 데뷔, 7골 맹활약! 아란마레 2연승 질주",
    "article": "일본 여자 핸드볼 리그 H가 세계선수권 휴식기를 마치고 재개된 가운데, 유소정이 데뷔한 아란마레(Aranmare Toyama)가 2연승을 달리며 상위권 경쟁에 본격적으로 뛰어들었다.\n\n지난 17~18일 이틀 동안 일본 전역에서 2025-26시즌 일본 여자 핸드볼 리그 H 8라운드 4경기가 열렸다.\n\n휴식기 이후 치러진 첫 라운드였지만 각 팀의 경기 감각은 크게 떨어지지 않았고, 상·중위권 팀들이 나란히 승리를 거두며 순위 경쟁에 불을 지폈다.\n\n아란마레는 허니비 이시카와(Hokkoku Honey Bee Ishikawa)를 29-24로 꺾고 2연승을 달렸다. 특히 이번 경기는 유소정의 이적 후 데뷔전으로 관심을 모았는데, 유소정은 7골을 터뜨리며 공격의 한 축을 담당해 승리에 힘을 보탰다.\n\n아란마레는 4승 1무 3패(승점 9점)로 4위를 유지했고, 5연승이 끊긴 허니비 이시카와는 5승 2패(승점 10점)로 2위를 지켰다.\n\n블루 사쿠야(Blue sakuya Kagoshima)는 블랙 불스(Hida Takayama Black Bulls Gifu)를 29-21로 제압했다. 3연승을 거둔 블루 사쿠야는 4승 1무 2패(승점 9점)로 6위를 유지하며 상위권 도약의 발판을 마련했다. 반면 블랙 불스는 2연패에 빠지며 1승 7패(승점 2점)로 최하위권인 10위에 머물렀다.\n\n뷰스트 핀디스(Kumamoto Beaust Pindys)는 라티다 류큐(The Terrace Hotels Latida Ryukyu)를 28-20으로 꺾고 4경기 만에 승리를 신고했다. 핀디스는 3승 3무 1패(승점 9점)로 5위를 지켰고, 라티다 류큐는 4연패에 빠지며 3승 4패(승점 6점)가 되면서 8위로 내려앉았다.\n\n메이플 레즈(Izumi Maple Reds Hiroshima)는 바이올렛 아이리스(Triple Violet Iris)를 31-27로 제압하며 2연승을 기록했다. 메이플 레즈는 4승 3패(승점 8점)가 돼 7위로 한 계단 상승했고, 바이올렛 아이리스는 2승 5패(승점 4점)로 9위에 머물렀다.\n\n휴식기 이후 재개된 8라운드에서 상위권 팀들이 안정적인 경기력을 보여주면서 중·하위권과의 격차가 조금씩 벌어지고 있다. 특히 유소정의 합류로 공격 옵션을 넓힌 아란마레의 행보가 향후 리그 판도에 어떤 변화를 불러올지 기대된다.\n\n[김용필 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "아니, 세상에! 유소정 선수 첫 경기부터 7골이라니요?!",
        "content": "이웃님들, 혹시 어제 본 뉴스 보셨어요? 제가 정말 깜짝 놀란 소식이 있었거든요! 바로 우리 자랑스러운 핸드볼 선수 유소정 씨가 일본 여자 핸드볼 리그에서 데뷔전을 치렀다는 거예요. 그것도 아주 멋지게 말이죠! 경기가 어떻게 진행됐는지, 그리고 유소정 선수가 얼마나 대단한 활약을 펼쳤는지, 오늘은 그 신나는 이야기들을 여러분과 자세히 나눠볼까 해요. 진짜 스포츠 팬이라면 놓치면 후회할 내용들만 쏙쏙 뽑아왔으니, 제 블로그에 오신 김에 제대로 한번 파헤쳐 보자고요! 아, 그리고 유소정 선수 덕분에 아란마레 팀이 2연승을 달리면서 상위권 경쟁에 본격적으로 뛰어들었다는 희소식도 있다는 거 안 비밀! 앞으로가 더 기대되는 유소정 선수와 아란마레 팀의 이야기를 들으면, 여러분도 저처럼 덩달아 신나실 거예요!"
      },
      {
        "title": "일본 여자 핸드볼 리그 H, 대체 어떤 곳이에요?",
        "content": "아니, 근데 갑자기 일본 핸드볼 리그 이야기가 나와서 좀 낯선 분들도 계실 수 있죠? 그래서 제가 좀 더 자세히 배경 설명을 해드릴게요! 우리가 흔히 알고 있는 축구나 농구, 야구 같은 종목과는 조금 다르지만, 핸드볼도 정말 박진감 넘치고 매력적인 스포츠거든요. 특히 이 '일본 여자 핸드볼 리그 H'는 일본 내 여자 핸드볼 선수들이 뛰는 프로 리그예요. 우리나라도 여자 핸드볼 리그가 있지만, 일본에서도 이렇게 활발하게 리그가 운영되고 있다는 사실! 이번에 유소정 선수가 합류한 '아란마레'라는 팀도 이 리그에 속해 있고요. 보통 핸드볼 경기는 7명이 한 팀이 돼서 코트 위에서 뛰는데, 쉴 새 없이 공을 주고받고 빠른 속도로 공격과 수비를 펼치는 게 정말 매력 포인트예요. 시속 100km가 넘는 강슛이 골망을 가를 때의 짜릿함이란! 마치 롤러코스터를 타는 듯한 스릴을 느낄 수 있답니다. 이런 멋진 리그에 유소정 선수 같은 실력 있는 선수가 진출했다는 건, 우리 핸드볼의 위상을 높이는 데도 정말 큰 기여를 하는 것 같아요. 앞으로 유소정 선수가 보여줄 활약이 더욱 기대되는 이유이기도 하고요!"
      },
      {
        "title": "유소정 선수, 데뷔전에서 7골! 이게 실화인가요?",
        "content": "자, 이제 가장 중요한 이야기! 이번 경기의 하이라이트죠. 바로 유소정 선수의 데뷔전 소식이에요. 세상에! 저는 이 소식을 듣고 진짜 눈을 비볐잖아요. 유소정 선수가 이적 후 첫 경기에서 무려 '7골'을 터뜨렸다는 거예요! 와... 이건 정말 대단한 기록이에요. 일반적으로 핸드볼 경기에서 7골은 정말 많은 득점 중 하나거든요. 그걸 첫 경기부터 해내다니, 이건 정말 타고난 실력과 엄청난 준비가 있었기에 가능한 일이겠죠? 이번 경기는 아란마레 팀이 '허니비 이시카와'라는 팀을 상대로 치렀는데요. 29대 24라는 스코어로 아란마레가 승리를 거머쥐었어요. 당연히 유소정 선수의 7골 활약이 승리의 일등 공신 중 하나였겠죠? 마치 영화의 한 장면처럼, 동료 선수들과 멋진 호흡을 맞추며 쉴 새 없이 골문을 노렸을 유소정 선수의 모습이 눈앞에 그려지는 것 같아요. 7골이면 공격의 한 축을 제대로 담당했다고 볼 수 있는데, 앞으로 아란마레 팀이 얼마나 더 강력해질지 상상만 해도 짜릿하네요. 유소정 선수 덕분에 아란마레 팀도 4승 1무 3패로 4위를 유지하면서 상위권 경쟁에 제대로 뛰어들었다고 하니, 앞으로 남은 경기가 정말 기대될 수밖에 없어요."
      },
      {
        "title": "나도 핸드볼처럼 빠르게! 생활 속 '스피드업' 꿀팁!",
        "content": "유소정 선수 이야기 들으니까 저도 막 뭔가 에너지 넘치고 싶고, 뭔가 빠르게 해내고 싶은 그런 마음이 막 드는 거예요! 물론 제가 당장 핸드볼 선수처럼 뛸 순 없겠지만, 우리 일상생활에서도 '스피드업'할 수 있는 꿀팁들이 있지 않을까요? 첫째, '시간 관리'를 철저히 하는 거예요. 마치 핸드볼 선수들이 경기 시간을 쪼개 쓰는 것처럼, 우리도 하루를 좀 더 효율적으로 쓸 수 있어요. 알람을 활용하거나, 그날그날 해야 할 일 목록을 작성해서 우선순위를 정하고, 딱딱 끊어서 처리하는 거죠. 예를 들어, 출퇴근 시간에 잠깐 책을 읽거나, 점심시간에 밀린 메일을 확인하는 식으로요. 둘째, '미리 준비'하는 습관이에요. 내일 입을 옷을 미리 꺼내 놓는다거나, 아침 식사를 전날 밤에 간단하게 준비해두는 것처럼요. 이런 작은 준비들이 아침 시간을 얼마나 여유롭게 만들어주는지 몰라요. 셋째, '디지털 기기'를 똑똑하게 활용하는 거예요. 요즘은 좋은 앱들이 정말 많잖아요. 일정 관리 앱, 메모 앱, 아니면 운동 기록 앱 같은 것들을 활용해서 나의 생활 리듬을 파악하고, 불필요한 시간 낭비를 줄이는 거죠. 유소정 선수의 폭발적인 스피드만큼은 아니더라도, 우리도 일상에서 이런 '스피드업' 팁들을 활용하면 훨씬 더 알차고 효율적인 하루를 보낼 수 있을 거예요! 한번 도전해보시는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 유소정 선수, 앞으로도 응원할게요!",
        "content": "오늘 유소정 선수 소식을 전해드리면서 저도 정말 많은 에너지를 얻었는데요. 사실 저는 스포츠를 그렇게 자주 챙겨보는 편은 아니지만, 이렇게 선수 한 명 한 명이 자신의 자리에서 최선을 다하는 모습을 보면 괜히 마음이 벅차오르더라고요. 특히 유소정 선수가 일본 리그에 진출해서 첫 경기부터 7골이라는 엄청난 활약을 보여줬다는 건, 정말 많은 선수들에게 희망이 될 수 있는 이야기라고 생각해요. 앞으로 아란마레 팀의 경기 결과도 계속 지켜볼 거고, 무엇보다 유소정 선수가 부상 없이 좋은 경기력을 꾸준히 이어가기를 진심으로 응원해야겠어요. 이번 기사를 준비하면서 일본 여자 핸드볼 리그라는 새로운 세계도 알게 되었고, 핸드볼이라는 스포츠의 매력도 조금 더 느낄 수 있었던 소중한 시간이었어요. 저처럼 핸드볼에 대해 잘 몰랐던 분들도 오늘 제 포스팅을 보고 조금이나마 흥미를 느끼셨다면 더할 나위 없이 기쁠 것 같아요. 앞으로도 우리 선수들이 세계 무대에서 멋진 활약을 펼치는 소식들을 많이 접할 수 있기를 바라며, 저도 제 자리에서 열심히 응원하는 마음을 담아 블로그를 운영해 나가야겠어요! 여러분도 오늘 하루, 에너지 넘치는 하루 보내시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11945800",
    "hashTag": [
      "#유소정",
      "#핸드볼",
      "#일본여자핸드볼리그",
      "#아란마레",
      "#스포츠",
      "#핸드볼선수",
      "#데뷔전",
      "#7골"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘아모림의 금쪽이 → 캐릭의 크랙형 윙어’…“맨유 비상!” 박지성 13번 후계자 도르구, 햄스트링 부상으로 10주 OUT",
    "newTitle": "맨유 도르구 부상, 10주 결장이라니!",
    "article": "마이클 캐릭 감독 부임 후 상승세를 맞이한 맨체스터 유나이티드. 맨체스터 시티, 아스널을 연달아 격파하며 상위권에 올랐으나 주축 선수를 부상으로 잃고 말았다.\n\n글로벌 스포츠 매체 ‘디 애슬레틱’은 27일(현지시간) “맨유의 파트리크 도르구가 햄스트링 부상으로 약 10주간 결장할 예정이다”라고 보도했다.\n\n2004년생 덴마크 출신인 도르구는 2023년 US레체(이탈리아)에서 프로 데뷔 후 지난해 2월 옵션 포함 2,900만 파운드(한화 약 569억원)의 이적료를 기록하며 맨유에 합류했다.\n\n도르구는 185cm의 큰 신장과 다부진 체격, 폭발적인 스피드에 강점을 가진 윙백이다. 당시 후벵 아모림 전 감독 체제에서 윙백들의 부상과 부진으로 맨유는 도르구를 영입했으나 기대만큼의 모습을 보여주지 못했다.\n\n도르구는 꾸준한 출전 기회에도 아쉬움만 남겼다. 하지만 아모림 감독이 경질된 후 캐릭 감독 체제에서 윙어로 변신해 번뜩이는 활약을 펼쳤다. 프리미어리그 2위 맨시티, 선두 아스널과 연전에서 도르구는 모두 선발 출전해 2경기 연속골을 기록했다. 1-0으로 앞선 맨시티와 홈경기에서는 상대 수비를 완벽히 따돌리고 쐐기골을 터뜨렸고, 1-1로 맞선 아스널 원정경기에서는 환상적인 발리슛으로 팀 승리에 힘을 보탰다.\n\n하지만 아스널전에서 경기 도중 부상을 당해 쓰러졌다. ‘디 애슬레틱’은 “맨유는 도르구의 부상 정도를 계속 파악하고 있다. 10주 결장이 예상되지만 복귀시기는 아직 확정되지 않았다”라고 전했다.\n\n이어 “도르구의 부상은 맨유에 큰 타격이다. 향후 8경기에 출전하지 못할 예정이다. 예상 복귀 시점은 3월 A매치 이후 열리는 4월 리즈 유나이티드전이 될 가능성이 높다”라고 내다봤다.\n\n[김영훈 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 맨유 도르구가 10주나 결장한다고?",
        "content": "이웃님들, 요즘 축구 소식 좀 보셨나요? 어제 제가 정말 깜짝 놀란 뉴스가 있어서 얼른 가져와봤어요. 바로 우리 맨유의 파트리크 도르구 선수가 햄스트링 부상으로 거의 10주 정도 경기에 나오지 못한다는 소식인데요. 아니, 이게 무슨 날벼락인가 싶더라고요. 우리 도르구 선수, 최근에 마이클 캐릭 감독님 오고 나서 완전 물오른 활약을 보여주고 있었거든요. 특히 맨체스터 시티랑 아스널 같은 강팀 상대로 연속골 터뜨리면서 '이 선수 물건이네!' 싶었는데, 이런 비보라니… 진짜 축구 팬으로서 너무 아쉽고 안타까운 마음이에요. 혹시 도르구 선수 좋아하시는 이웃님들 계시면 같이 응원해주시면 좋을 것 같아요. 얼른 털고 일어나서 다시 멋진 모습 보여주길 바라요!"
      },
      {
        "title": "도르구, 그는 누구인가? 맨유의 '캐릭호' 핵심 동력이 되다!",
        "content": "이 소식을 듣고 '도르구 선수가 도대체 누구길래 맨유에서 이렇게 중요한 선수인가?' 궁금해하시는 분들도 계실 것 같아요. 그래서 제가 좀 더 자세히 알려드릴게요! 도르구 선수는 2004년생 덴마크 출신의 젊은 선수인데요. 185cm의 훤칠한 키에 다부진 체격, 그리고 무엇보다 폭발적인 스피드가 장점인 선수랍니다. 원래는 윙백으로 영입되었는데, 맨유에 합류한 초반에는 기대만큼의 활약을 보여주지 못했대요. 아무래도 새로운 리그 적응도 있고, 기존 감독 체제에서는 좀 아쉬움이 남았었나 봐요. 그런데 말이죠, 마이클 캐릭 감독님 부임 이후 이 선수의 잠재력이 터지기 시작한 거예요! 특히 윙백이 아닌 '윙어' 역할로 변신하면서 프리미어리그의 강팀들을 상대로 눈부신 활약을 펼쳤거든요. 2경기 연속 골은 진짜 말해 뭐해요. 앞으로가 더 기대되는 선수였는데, 이번 부상이 너무나 아쉽네요."
      },
      {
        "title": "강팀 킬러의 탄생, 맨시티와 아스널을 울린 도르구의 순간들!",
        "content": "여러분, 도르구 선수가 최근 맨시티랑 아스널을 상대로 보여준 활약이 정말 대단했거든요. 이 소식을 좀 더 생생하게 전달해드릴게요! 먼저, 맨유가 맨체스터 시티를 1-0으로 앞서던 홈경기에서였어요. 도르구 선수가 상대 수비를 정말 눈 깜짝할 사이에 따돌리고 쐐기골을 터뜨렸어요! 그때 경기장이 얼마나 떠들썩했는지 상상해보세요. 그 기세를 몰아서 다음 상대는 선두를 달리던 아스널이었는데, 이 경기에서도 1-1로 팽팽하게 맞서던 상황에서 도르구 선수가 정말 환상적인 발리슛으로 팀의 승리를 이끌었어요. 이건 뭐, '강팀 킬러'라는 별명이 딱 어울리는 순간이었죠. 이렇게 중요한 순간마다 골을 넣으면서 맨유의 상승세에 크게 기여하고 있었는데… 안타깝게도 바로 이 아스널과의 경기에서 부상을 당하고 말았다고 하네요. 그의 발끝에서 나오는 마법 같은 골들을 다시 보기까지 10주는 족히 기다려야 한다니, 팬으로서 너무나 마음이 아파요."
      },
      {
        "title": "맨유의 '비상' 사태? 도르구 부상, 대체자는 누구?",
        "content": "사랑하는 우리 맨유 팀에 비상이 걸렸어요! 최근 마이클 캐릭 감독님 체제에서 정말 분위기가 좋았고, 젊은 선수인 도르구 선수가 맹활약을 펼치면서 '이대로라면 우승도 노려볼 수 있지 않을까?' 하는 희망을 품고 있었거든요. 그런데 주축 선수인 도르구 선수가 10주나 이탈하게 되면서 앞으로 남은 8경기 정도를 그 선수 없이 치러야 한다는 사실이 정말 큰 타격으로 다가오고 있답니다. '디 애슬레틱' 보도에 따르면, 도르구 선수가 돌아올 시점은 3월 A매치 이후, 4월 리즈 유나이티드전이 될 가능성이 높다고 해요. 그럼 그동안 누가 도르구 선수의 빈자리를 채워줄 수 있을까요? 다른 선수들이 더 분발해야 할 텐데, 특히 윙어 자리에서 그의 폭발적인 스피드와 골 결정력을 대체할 만한 선수가 있는지, 아니면 감독님께서 새로운 전술로 이 위기를 극복해나가실지 지켜봐야 할 것 같아요. 이럴 때일수록 선수들끼리 더욱 똘똘 뭉쳐서 이겨내야 할 텐데, 정말 걱정이 많이 되네요."
      },
      {
        "title": "솔직한 후기: 도르구 부상, 더 단단해져 돌아오길 응원해요!",
        "content": "아휴, 오늘 진짜 마음이 싱숭생숭하네요. 제가 맨유 팬으로서 도르구 선수의 부상 소식을 듣고 정말 안타까운 마음을 금할 수가 없어요. 분명히 잠재력이 엄청난 선수이고, 캐릭 감독님 만나서 재능을 제대로 꽃피우고 있었는데, 이런 안타까운 일이 생기다니… 정말 '축구는 한순간이구나'라는 말을 새삼 느끼게 되네요. 앞으로 10주 동안 코치님들과 함께 열심히 재활해서, 더 튼튼하고 더 강해진 모습으로 경기장에 돌아왔으면 좋겠어요. 그의 화려한 발리슛과 폭발적인 스피드를 다시 볼 날을 손꼽아 기다릴게요! 혹시 도르구 선수 좋아하는 다른 이웃님들 계시면, 댓글로 응원의 메시지 많이 남겨주세요! 우리 선수에게 큰 힘이 될 거예요. 저도 앞으로 그의 활약을 더욱 응원하면서, 맨유가 이 시련을 잘 극복해나가기를 진심으로 바라겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11945798",
    "hashTag": [
      "#맨유",
      "#도르구",
      "#부상",
      "#프리미어리그",
      "#축구소식",
      "#마이클캐릭",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "계속되는 WBC 불참 러시...보 비셋도 브라질 대표 출전 포기",
    "newTitle": "보 비셋 WBC 불참, 뉴 팀 적응이 먼저? 선수들 고민 알아봤어요",
    "article": "오는 3월 열리는 월드베이스볼클래식(WBC)을 앞두고 불참을 선언하는 선수들이 줄을 잇고 있다.\n\n이번에는 뉴욕 메츠와 3년 1억 2600만 달러에 계약한 보 비셋이다.\n\n‘ESPN 브라질’은 28일(한국시간) 비셋이 브라질 야구협회(CBBS)에 대회 불참 의사를 통보했다고 전했다.\n\n전직 빅리거인 단테 비셋과 브라질 출신 어머니 사이에서 태어난 비셋은 지난 2017년 브라질 대표로 WBC 예선에 참가했고 이번 대회 브라질 대표로 참가할 예정이었다.\n\n그러나 결정을 바꿔 대회 불참을 통보한 것.\n\nESPN은 비셋이 지난 시즌 부상이 있었고 새로운 팀으로 옮긴 상황에서 새로운 포지션에 적응해야하는 상황 등을 고려해 변심한 것으로 보인다고 전했다.\n\n비셋은 메이저리그에서 7시즌 동안 748경기 출전, 타율 0.294 출루율 0.337 장타율 0.469 기록했다. 2021, 2023시즌 올스타에 선정됐다.\n\n지난 시즌 무릎 부상으로 139경기 출전에 그쳤지만, 타율 0.311 출루율 0.357 장타율 0.483 18홈런 94타점으로 생산적인 모습 보여줬다. 월드시리즈에는 2루수로 복귀했다. 메츠에서는 3루수로 뛸 예정이다.\n\n한편, CBBS는 ESPN에 결정을 번복할 가능성이 여전히 남아 있다는 말을 남겼다.\n\n브라질은 이번 WBC 미국 멕시코 이탈리아 영국과 함께 B조에 속해 있다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "대박 소식! 우리 선수들, WBC 출전 두고 엄청 고민 중이래요!",
        "content": "여러분, 혹시 어제 보신 뉴스 중에 눈에 띄는 거 있으셨어요? 제가 또 핫한 소식을 가져왔지 뭐예요! 바로 오는 3월에 열리는 월드베이스볼클래식(WBC)에 대한 건데요. 아니, 선수들이 계속 WBC에 안 나온다고 해서 살짝 놀랐어요. 특히 이번에 뉴욕 메츠와 엄청난 계약을 한 보 비셋 선수도 브라질 대표로 뛰지 않기로 했다는 거예요! '세상에, 왜 그러지?' 싶었는데, 이 안에서 선수들이 얼마나 많은 고민을 하고 있는지, 왜 이런 결정을 내릴 수밖에 없는지 그 이유를 파헤쳐 봤어요. 여러분도 야구 좋아하시잖아요? 우리 선수들이 어떤 심정으로 이런 결정을 내리는지, 같이 한번 알아봐요!"
      },
      {
        "title": "WBC? 그게 뭔데 그렇게 중요할까? 선수들의 '고향' 이야기",
        "content": "자, 여기서 잠깐! WBC가 뭔지 혹시 헷갈리시는 분 계실까 봐 간단하게 짚고 넘어가 볼게요. WBC는 간단히 말해 야구 월드컵 같은 거예요. 전 세계에서 내로라하는 선수들이 모여서 자기 나라의 명예를 걸고 싸우는 거죠. 보통 국가대표로 뽑히면 선수들 입장에서도 어마어마한 영광이고, 팬들도 엄청 응원하잖아요? 그런데 이번에 보 비셋 선수 같은 경우는 조금 특별해요. 보 비셋 선수가 미국에서 태어나고 자랐지만, 아버지도 빅리거 출신이고 어머니가 브라질 분이세요. 그래서 2017년 WBC 예선 때도 브라질 대표로 뛰었었거든요. '이번에도 당연히 브라질 대표로 나오겠지!' 했는데, 이런 결정이 나온 걸 보면 선수 개인의 상황이 얼마나 복잡한지 알 수 있는 대목이에요. 특히 새로운 팀에 가서 새로운 포지션에 적응해야 하는 부담감, 그리고 혹시나 부상이라도 당하면 선수 생명에 큰 타격이 될 수 있다는 점 때문에 이런 고민을 하게 되는 거겠죠. 정말 '고향'을 대표해서 뛰는 영광과 선수로서의 커리어, 이 두 가지 사이에서 얼마나 많은 갈등을 겪을지 상상도 안 가요."
      },
      {
        "title": "새 팀 적응 vs 국가대표 영광: 보 비셋의 딜레마",
        "content": "이번 보 비셋 선수의 WBC 불참 결정은 여러모로 시사하는 바가 커요. 기사를 보면 보 비셋 선수가 이번에 메츠와 3년 1억 2600만 달러라는 어마어마한 계약을 맺었다고 하잖아요? 이렇게 큰 계약을 하고 새로운 팀에 가게 되면, 선수 입장에서는 우선 빨리 팀에 적응하고 좋은 활약을 보여주는 게 가장 중요할 수밖에 없어요. 팀의 기대에 부응해야 다음 계약도 있고, 선수로서의 가치도 올라가니까요. 게다가 지난 시즌 무릎 부상도 있었다고 하니, WBC 같은 큰 대회에서 혹시라도 또 다치면 모든 걸 잃을 수도 있다는 불안감도 클 것 같아요. 예를 들어, 제가 얼마 전에 이사했는데, 새 집에서 모든 가구를 새로 사고 배치하느라 정신이 없었거든요. 그런데 '새 집에서 바로 국제 행사에 참여해야 해!' 라고 하면 얼마나 정신없고 부담스러울까요? 보 비셋 선수도 비슷한 심정일 거예요. 팀에 대한 책임감, 부상에 대한 두려움, 그리고 새로운 환경 적응이라는 과제들 때문에 '이번 WBC는 잠시 쉬어가자'는 결정을 내린 게 아닐까 싶어요. 물론 브라질 야구협회에서는 아직 기회가 남아있다고는 하지만, 선수 개인의 마음이 그렇다면 존중해 주는 게 맞다고 봐요."
      },
      {
        "title": "선수들, '부상' 걱정에 WBC 불참? 꿀팁은 이것!",
        "content": "사실 저도 이번에 보 비셋 선수 소식을 듣고 '아, 선수들이 진짜 국가대표로서 뛰는 게 쉬운 결정이 아니구나' 싶더라고요. 특히 야구는 몸싸움도 심하고, 한 번의 부상이 선수 생명을 좌우할 수도 있는 종목이라 더 그런 것 같아요. 그럼 우리가 할 수 있는 건 뭘까요? 일단 선수들의 결정을 존중해 주는 마음이 가장 중요하겠죠. 그리고 또 하나! 우리가 응원하는 선수들이 혹시라도 부상 위험이 있는 행동을 한다거나, 무리하게 경기에 나서는 모습이 보이면 '괜찮아요! 천천히 해도 돼요!'라고 응원해 주는 것도 좋을 것 같아요. 뭐, 저희가 직접 선수들에게 말할 수는 없겠지만, 우리 마음속으로라도 그렇게 응원해 주는 거예요. 그리고 혹시라도 '나는 선수들처럼 큰 경기에 나가진 않지만, 그래도 건강이 최고야!' 하시는 분들은 평소에 스트레칭 꾸준히 하시고, 무리한 운동은 피하시는 게 좋겠죠? 우리 몸은 소중하니까요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 보 비셋 선수 관련 뉴스를 보면서, 정말 많은 생각이 들었어요. 선수로서의 커리어와 국가대표로서의 영광 사이에서 얼마나 큰 고민을 할지, 그리고 새로운 팀에 가서 적응해야 하는 부담감이 얼마나 클지… 앞으로는 이런 선수들의 결정 하나하나에 대해 조금 더 깊이 이해하려고 노력해야겠어요. 그냥 '왜 안 나왔지?' 하고 비난하기보다는, 그 뒤에 숨겨진 선수들의 진심과 고충을 헤아려주는 그런 팬이 되고 싶어요. 저도 이제부터는 제 주변 사람들에게도 '무조건 열심히 하는 것도 좋지만, 자신의 몸과 마음의 소리에 귀 기울이는 게 얼마나 중요한지' 꼭 이야기해 줄 거예요. 여러분도 혹시 '이거 해야 하나, 저거 해야 하나' 고민될 때, 오늘 저처럼 한 번쯤은 멈춰서서 자신의 마음을 들여다보는 시간을 가져보는 건 어떨까요? 우리 모두 지혜로운 선택을 할 수 있을 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11945793",
    "hashTag": [
      "#보비셋",
      "#WBC",
      "#야구선수",
      "#국가대표",
      "#스포츠뉴스",
      "#메이저리그",
      "#선수고민",
      "#건강관리"
    ]
  }
]