[
  {
    "type": "사회",
    "title": "대전시민 선정 최고 뉴스는 ‘0시 축제 200만명 돌파’",
    "newTitle": "0시 축제 200만명 돌파, 이게 시민들이 뽑은 최고 뉴스라니!",
    "article": "대전 시민들은 올해 최고의 대전시정 뉴스로 ‘대전 0시 축제 2년 연속 방문객 200만명 돌파’를 뽑았다.\n\n26일 대전시에 따르면 지난 8∼17일 시민 9천441명을 대상으로 진행한 ‘2025년을 빛낸 대전시정 10대 뉴스’ 온라인 투표에서 ‘대전 0시 축제 2년 연속 방문객 200만명 돌파’가 2천935표로 1위를 차지했다.\n\n중앙로 일원에서 9일간 열린 올해 0시 축제는 지난해 200만명에 이어 올해 216만명이 방문하며 국내 대표 여름 축제로 자리 잡았다.\n\n올해는 꿈돌이와 그의 가족들인 ‘꿈씨 패밀리’를 축제장 곳곳에 다양하게 배치해 대전의 도시브랜드를 각인시켰고, 4021억원의 경제적 파급효과를 창출했다.\n\n2위는 2880표를 얻은 ‘도시철도 2호선 건설사업 전 구간 착공’이 차지했다.\n\n도시철도 2호선은 1996년 기본계획 승인 이후 28년 만인 지난해 12월 착공식을 한 뒤 올해 본선 14개 전 공구의 착공을 완료했다.\n\n대전 5개 구 전역을 순환하는 노선으로 2028년 개통을 목표로 추진 중이다.\n\n이어 ‘도심 속 시민 힐링 공간, 갑천생태호수공원 개장’이 2546표로 3위를 기록했다.\n\n서구 도안동과 유성구 원신흥동 일원에 조성된 갑천생태호수공원은 총면적 43만1244㎡ 내에 호수와 전망대, 오름언덕, 출렁다리 등 다양한 시설을 갖추고 있다. 지난 9월 개장한 뒤 한 달 만에 방문객 22만명을 돌파했다.\n\n대전시 관계자는 “각종 숙원사업을 풀어낸 2025년은 시민과의 약속이 현실로 완성된 의미 있는 한 해였다”며 “민선 8기 마지막 해에 접어든 만큼 남은 역점사업 추진에 박차를 가하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "어머나, 대전 시민들이 뽑은 올해 최고의 뉴스가 이거라구요?",
        "content": "여러분~ 안녕하세요! 오늘은 정말 놀라운 소식을 가져왔어요. 얼마 전에 대전시에서 시민분들을 대상으로 '2025년을 빛낸 대전시정 10대 뉴스'를 투표로 뽑았다고 하는데요. 아니 세상에, 1위가 바로 '대전 0시 축제 2년 연속 방문객 200만명 돌파'였다니! 진짜 저는 처음에 이걸 보고 '헉, 이게 1위라고?' 하면서도 한편으로는 '와, 그럴 만도 하지!' 싶었거든요. 작년에도 200만 명이 넘었고, 올해도 무려 216만 명이 방문했다니, 이건 뭐 명실상부한 국내 대표 여름 축제로 자리매김했다고 봐야겠죠? 저도 사실 작년에 0시 축제 다녀왔는데, 정말 밤늦게까지 활기가 넘치고 볼거리, 먹거리, 즐길 거리가 가득해서 시간 가는 줄 몰랐잖아요. 대전 시민들이 이렇게나 열광하는 축제가 되었다니, 괜히 저까지 어깨가 으쓱해지는 기분이에요. 과연 시민들의 마음을 사로잡은 0시 축제의 비결은 무엇이었을까요? 그리고 이 외에 어떤 뉴스들이 시민들의 마음을 움직였는지, 하나하나 파헤쳐 볼까요?"
      },
      {
        "title": "0시 축제, 단순한 행사를 넘어선 '도시 브랜딩'의 마법!",
        "content": "여러분, '0시 축제'라는 이름, 참 신기하지 않나요? 밤 12시, 즉 '0시'가 가장 활기찬 시간이 된다는 의미를 담고 있다는데요. 이걸 처음 들었을 때부터 '와, 누가 이런 이름을 지었을까?' 싶었거든요. 그런데 이번 기사를 보면서 '아, 이 축제가 단순한 즐길 거리가 아니라 대전이라는 도시를 알리는 아주 똑똑한 방법이구나' 하는 생각이 들었어요. 기사에서도 언급되었지만, 올해 축제에는 '꿈돌이'와 그의 가족인 '꿈씨 패밀리'를 축제 곳곳에 배치했다고 하거든요. 이게 그냥 귀여운 캐릭터를 데려온 게 아니라, 대전의 과학 기술 상징인 꿈돌이를 활용해서 대전의 도시 브랜드를 자연스럽게 각인시키는 아주 똑똑한 전략이었다는 거죠! 우리가 어떤 물건을 살 때도 브랜드를 보고 신뢰하는 것처럼, 도시도 매력적인 브랜드를 가지는 게 정말 중요하잖아요. 0시 축제가 그런 역할을 톡톡히 해낸 것 같아요. 마치 프랑스 파리의 에펠탑처럼, 파리 하면 에펠탑이 떠오르는 것처럼, 대전 하면 '꿈돌이'와 '0시 축제'가 딱 떠오르도록 말이에요. 덕분에 올해 0시 축제가 216만 명이라는 엄청난 방문객을 기록하고, 4021억 원이라는 어마어마한 경제적 파급효과까지 창출했다고 하니, 이건 정말 대전시 입장에서는 최고의 성과라고 할 수 있겠어요. 0시 축제를 통해 대전이 더욱 매력적인 도시로 거듭나는 걸 보니, 앞으로 대전이 또 어떤 멋진 축제와 이벤트로 우리를 놀라게 할지 기대가 됩니다."
      },
      {
        "title": "28년 만에 현실로! 대전 도시철도 2호선, 시민들의 발이 되다",
        "content": "이번 대전시정 10대 뉴스 2위에는 '도시철도 2호선 건설사업 전 구간 착공'이 올랐다고 해요. 이게 왜 이렇게 중요한 뉴스냐면요, 무려 1996년에 기본계획 승인이 났으니까, 거의 28년 만에 드디어 착공에 들어갔다는 거거든요! 상상해보세요, 28년이라는 시간 동안 얼마나 많은 시민들이 이 소식을 기다렸을까요? 저도 저희 동네에 지하철이 생긴다고 하면 정말 설렐 것 같은데, 28년이라니, 정말 감격적인 순간이 아닐 수 없어요. 기사 내용을 보니까, 올해 본선 14개 전 공구의 착공을 완료했다고 하는데, 이게 대전의 5개 구를 모두 순환하는 노선이라고 해요. 와, 이건 정말 대전 시민들의 삶의 질을 엄청나게 향상시켜 줄 일이잖아요! 예전 같으면 한 번 만나려면 차를 가지고 나가서 복잡한 도로를 뚫고 가야 했는데, 이제는 편리하게 도시철도를 이용해서 어디든 갈 수 있게 된다는 거죠. 특히 자가용이 없거나 운전이 익숙하지 않은 어르신들이나 학생들에게는 정말 희소식이 아닐 수 없어요. 2028년 개통을 목표로 하고 있다고 하니, 앞으로 4년 뒤, 대전의 모습이 어떻게 달라질지 벌써부터 궁금해지네요. 0시 축제와 함께 도시철도 2호선 개통 소식까지! 정말 대전은 끊임없이 발전하고 있는 도시라는 걸 실감하게 되는 것 같아요. 이런 굵직한 사업들이 시민들의 삶을 직접적으로 바꾼다는 점에서, 시민들이 2위로 뽑을 만도 하다는 생각이 들어요."
      },
      {
        "title": "갑천생태호수공원, 도심 속 힐링 명소로 떠오르다!",
        "content": "세 번째로 시민들의 마음을 사로잡은 뉴스는 바로 '도심 속 시민 힐링 공간, 갑천생태호수공원 개장'이었어요. 아, 생각만 해도 기분이 좋아지지 않나요? 복잡한 도시 속에 이렇게 자연을 만끽할 수 있는 공간이 생긴다는 건 정말 큰 선물이죠. 기사를 보니, 이 갑천생태호수공원이 서구 도안동과 유성구 원신흥동 일원에 조성이 되었고, 총면적이 무려 43만 1244㎡나 된다고 해요! 상상도 안 되는 넓이죠? 여기에는 그냥 넓은 땅만 있는 게 아니라, 아름다운 호수는 물론이고 멋진 전망대, 자연스럽게 경사진 언덕, 그리고 아찔한 출렁다리까지! 정말 없는 게 없는 '종합 선물세트' 같은 곳이랍니다. 지난 9월에 개장을 했는데, 벌써 한 달 만에 방문객이 22만 명을 돌파했다고 하니, 얼마나 많은 시민들이 이곳을 찾고 있는지 실감이 되시죠? 저도 얼마 전에 친구가 갑천생태호수공원 사진을 보내줬는데, 정말 그림 같더라고요. 특히 출렁다리 위에서 찍은 사진을 보니, 당장이라도 달려가고 싶은 마음이 들었어요. 바쁜 일상에 지친 도시인들에게 이런 힐링 공간은 필수잖아요. 아이들과 함께 주말 나들이를 가거나, 연인과 함께 산책을 하거나, 혹은 혼자만의 시간을 보내고 싶을 때, 이런 아름다운 자연 속에서 잠시 숨을 고를 수 있다는 건 정말 큰 행복인 것 같아요. 갑천생태호수공원 덕분에 대전 시민들의 일상이 더욱 풍요로워질 것 같다는 생각이 듭니다. 여러분도 대전 방문하실 기회가 있다면, 꼭 갑천생태호수공원 들러보세요!"
      },
      {
        "title": "솔직한 후기: 0시 축제 200만 돌파, 앞으로의 대전이 더 기대돼요!",
        "content": "오늘 이렇게 대전시민들이 뽑은 최고의 뉴스들을 살펴보니, 정말 대전이라는 도시가 시민들과 함께 꾸준히 발전해나가고 있다는 게 느껴졌어요. 특히 '0시 축제'가 1위를 차지한 걸 보면서, 저는 앞으로도 이 축제가 더욱 발전해서 대전의 대표적인 문화 콘텐츠로 자리 잡았으면 좋겠다는 생각을 했답니다. 단순히 방문객 수만 늘리는 게 아니라, 더 다채로운 프로그램과 특별한 경험을 제공해서 전국적으로, 나아가 세계적으로 사랑받는 축제가 되었으면 좋겠어요. 그리고 28년 만에 착공한 도시철도 2호선과 아름다운 갑천생태호수공원까지! 이런 굵직한 사업들이 하나씩 결실을 맺는 모습을 보면서, 대전시의 약속이 현실로 이뤄지는 과정을 직접 지켜볼 수 있다는 게 정말 의미 있는 일이라고 생각해요. '시민과의 약속이 현실로 완성된 의미 있는 한 해였다'는 대전시 관계자의 말처럼, 앞으로 남은 역점사업들도 차질 없이 추진되어서 대전이 더욱 살기 좋고 매력적인 도시가 되기를 진심으로 응원합니다. 저도 앞으로 대전의 소식들을 더 주의 깊게 살펴보면서, 우리 이웃님들께 유익하고 재미있는 정보들을 많이 소개해 드릴게요! 여러분도 대전의 발전을 응원해주시는 거 잊지 마세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11569116",
    "hashTag": [
      "#대전0시축제",
      "#대전시정",
      "#축제",
      "#도시철도2호선",
      "#갑천생태호수공원",
      "#대전뉴스",
      "#시민추천",
      "#여행"
    ]
  },
  {
    "type": "사회",
    "title": "‘조사거부’ 윤영호, 결국 체포영장…경찰, 전재수 의혹 까르띠에도 추적",
    "newTitle": "통일교 로비 의혹 키맨, 체포영장까지? 숨겨진 진실 파헤치기!",
    "article": "통일교의 정치권 로비 의혹을 수사 중인 경찰이 의혹의 ‘키맨’으로 꼽히는 윤영호 전 통일교 세계본부장의 체포영장을 집행해 조사 시도에 나섰다.\n\n경찰청 특별전담수사팀은 26일 오전 9시 50분쯤 경기 의왕 서울구치소를 찾아 뇌물공여와 정치자금법 위반 혐의를 받는 윤 전 본부장에 대한 영장을 집행했다고 밝혔다.\n\n앞서 경찰은 지난 24일 구속 수용 중인 윤 전 본부장을 상대로 접견 조사를 시도했으나 윤 전 본부장 측이 ‘개인 사정’을 이유로 조사를 거부했다. 이달 11일에도 조사했으나 유의미한 진술은 얻지 못한 것으로 알려졌다.\n\n이에 따라 경찰은 임의조사 형식인 접견 조사를 더 시도하지 않고 강제수사 방식인 체포영장 발부로 전환했다.\n\n경찰은 압수수색을 통해 확보한 이른바 ‘TM(True Mother·참어머니) 특별보고 문건’과 통일교 회계 자료 등을 토대로 윤 전 본부장을 압박할 것으로 보인다. 조사는 구치소 내부에서 이뤄진다.\n\n윤 전 본부장은 2018∼2020년께 전재수 전 해양수산부 장관과 더불어민주당 임종성 전 의원, 미래통합당 김규환 전 의원에게 수천만원 상당의 현금과 명품 시계 등을 전달한 혐의를 받는다.\n\n한편 경찰은 이날 전 전 장관의 부산 지역구 사무실에서 확보한 PC 파일에 대해서도 디지털 포렌식 절차에 착수했다.\n\n경찰은 지난 16일 전 전 장관의 의원실과 자택, 집무실 등에서 압수한 휴대전화와 통일교 행사 관련 축전 등 문건들을 분석 중이다. 지난 23일 서울 서초구 불가리코리아 본사와 함께 까르띠에코리아도 압수수색해 제품 판매 내역 등 확보를 시도했다.\n\n전 전 장관에 대한 압수수색영장에는 윤 전 본부장의 지난 8월 특검 진술과 달리 ‘현금 2000만원과 1000만원대 불가리 시계’만 수수 금품으로 적시됐다.\n\n아울러 경찰은 “두 사람 모두 이전에 조사받지 않은 새로운 인물”이라며 통일교 관계자 2명을 참고인 신분으로 불러 조사 중이다.",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 뉴스죠? 통일교 로비 의혹, '키맨' 체포영장이라니!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 깜짝 놀랄 만한 뉴스를 들고 왔어요. 다름 아니라 통일교의 정치권 로비 의혹을 수사 중이던 경찰이 의혹의 핵심 인물로 꼽히는 윤영호 전 통일교 세계본부장에게 결국 체포영장을 집행했다는 소식이에요. 저도 처음 이 소식을 접했을 때 '진짜?' 싶어서 몇 번이나 다시 읽어봤다니까요. 뉴스를 보면서 '그동안 대체 무슨 일이 있었던 걸까', '이대로 사건이 덮이는 건 아닐까' 하는 걱정도 들었는데, 경찰이 이렇게 강제 수사에 나섰다는 걸 보니 사건의 진실을 밝히려는 의지가 확고한 것 같아서 한편으로는 안심이 되기도 하네요. 단순한 로비 의혹이라고 하기엔 너무나도 큰 파장을 일으킬 수 있는 문제인데, 과연 이번 수사를 통해 어떤 진실들이 우리에게 드러나게 될지 정말 궁금하고 기대돼요. 앞으로 경찰이 얼마나 끈질기게 파헤쳐줄지, 저희도 함께 지켜봐야겠죠?"
      },
      {
        "title": "윤영호 전 본부장, 그는 누구이며 왜 '키맨'으로 불릴까요?",
        "content": "자, 그렇다면 여기서 잠시 멈춰서, 이번 사건의 중심에 있는 윤영호 전 통일교 세계본부장은 대체 어떤 인물인지, 그리고 왜 그가 '키맨'이라고 불리는 건지 좀 더 자세히 알아볼 필요가 있을 것 같아요. 단순한 '통일교 관계자'라고 하기엔 너무나도 중요한 인물로 지목되고 있잖아요. 기사를 보면 윤 전 본부장은 뇌물공여와 정치자금법 위반 혐의를 받고 있다고 해요. 게다가 경찰은 그동안 그의 조사를 여러 차례 시도했지만, '개인 사정'을 이유로 거부당하거나 유의미한 진술을 얻지 못했다고 하죠. 이게 바로 경찰이 임의 조사 대신 체포영장이라는 강제 수단까지 동원하게 된 배경인 것 같아요. 마치 영화의 한 장면처럼, 진실을 숨기려는 사람과 그걸 파헤치려는 사람의 팽팽한 긴장감이 느껴지는 대목이랄까요? 경찰은 압수수색 과정에서 확보한 'TM(True Mother·참어머니) 특별보고 문건'과 통일교 회계 자료 등을 토대로 윤 전 본부장을 압박할 것으로 보이는데, 과연 이 문건들과 회계 자료에 어떤 내용들이 담겨 있길래 경찰이 이렇게까지 심혈을 기울이는 걸까요? 진실을 향한 여정이 앞으로 어떻게 펼쳐질지 정말 숨죽이고 지켜봐야 할 것 같아요."
      },
      {
        "title": "전직 정치인들에게 ‘현금과 명품 시계’를? 구체적인 로비 정황은?",
        "content": "이번 통일교 로비 의혹에서 가장 충격적인 부분 중 하나는 바로 전직 정치인들에게 수천만원 상당의 현금과 명품 시계 등이 전달되었다는 정황이에요. 기사 내용을 보면, 윤 전 본부장은 2018년부터 2020년까지 전재수 전 해양수산부 장관, 그리고 임종성 전 의원, 김규환 전 의원에게 이런 금품을 전달한 혐의를 받고 있다고 하죠. '현금 2000만원과 1000만원대 불가리 시계' 같은 구체적인 액수까지 언급되는 걸 보면, 단순한 소문이 아니라 실제 조사를 통해 어느 정도의 증거들이 확보된 것으로 보여요. 상상만 해도 아찔한데요, 이게 사실이라면 정치권 전체에 대한 불신을 키울 수 있는 심각한 문제잖아요. 우리가 낸 세금이, 혹은 우리가 신뢰하고 뽑은 정치인들이 이렇게 부정한 거래에 연루되었다는 건 생각만 해도 속상한 일이죠. 경찰은 전 전 장관의 사무실과 자택, 집무실 등에서 압수한 자료들을 분석하고 있고, 불가리와 까르띠에 같은 명품 브랜드의 판매 내역까지 확보하려고 시도하고 있다고 해요. 이쯤 되면 정말 '대체 누가, 왜, 누구를 위해' 이런 일을 벌인 건지, 그 뿌리까지 파헤쳐져야 할 것 같다는 생각이 들어요. 우리 사회의 투명성을 위해서라도 말이죠."
      },
      {
        "title": "이런 일, 우리 주변에서도 '경고등' 켜질 수 있어요! 현명하게 대처하는 꿀팁!",
        "content": "이번 통일교 로비 의혹 사건을 보면서, 우리도 모르는 사이에 이런 부정한 일들이 주변에서 벌어지고 있지는 않을까 하는 걱정이 들었어요. 물론 우리가 직접 이런 거액의 현금이나 명품 시계를 주고받을 일은 거의 없겠지만, '로비'라는 행위 자체가 우리 주변의 다양한 분야에서 다양한 형태로 일어나고 있을 수 있다는 걸 생각해 봐야 해요. 예를 들어, 사업을 하는 분들이라면 인허가 과정에서 부당한 요구를 받거나, 혹은 특정 이익을 위해 비정상적인 방법으로 접근하는 경우를 생각해 볼 수 있겠죠. 또, 학교나 공공기관 등에서도 '아는 사람'을 통해 해결하려는 암묵적인 문화가 존재한다면, 그 또한 넓은 의미에서 부정부패의 씨앗이 될 수 있다고 봐요. 그래서 우리가 할 수 있는 가장 중요한 건 바로 '투명성'을 요구하는 것이라고 생각해요. 내가 속한 조직이나 사회에서 어떠한 결정이 내려질 때, 그 과정이 투명하게 공개되고 누구나 납득할 수 있는 기준에 따라 이루어지고 있는지 항상 관심을 가져야 해요. 또한, 만약 주변에서 조금이라도 의심스러운 정황을 발견하게 된다면, 무조건 '쉬쉬'하기보다는 신뢰할 수 있는 기관에 제보하는 용기 또한 필요할 것 같아요. 나 하나쯤이야 하는 생각이 모이면 결국 아무것도 바뀌지 않거든요. 우리의 작은 관심과 행동 하나하나가 더 건강한 사회를 만드는 밑거름이 될 수 있다는 것을 잊지 말자고요!"
      },
      {
        "title": "솔직한 후기: 저는 앞으로 이렇게 할 거예요!",
        "content": "오늘 이 뉴스를 접하면서 정말 많은 생각이 들었어요. 통일교 로비 의혹이라는, 결코 가볍게 넘길 수 없는 심각한 사안이 경찰의 강제 수사까지 이어졌다는 사실에 놀라기도 했고, 한편으로는 진실이 제대로 밝혀지기를 바라는 마음이 더욱 커졌어요. 전직 정치인들에게 현금과 명품 시계가 전달되었다는 부분에서는 씁쓸함과 분노가 동시에 느껴지기도 했고요. 솔직히 말하면, 이런 뉴스를 볼 때마다 '정치가 제대로 돌아가고는 있는 건가' 하는 회의감이 들 때도 있어요. 하지만 저는 앞으로 이런 뉴스를 마주했을 때, 단순히 놀라거나 분노하는 데서 그치지 않으려고 해요. 대신 '이번 사건을 통해 무엇을 배우고, 우리 사회에 어떤 긍정적인 변화를 가져올 수 있을까?'를 고민하는 시간을 좀 더 갖기로 했답니다. 그리고 무엇보다, 우리 이웃님들과 함께 이런 중요한 정보들을 공유하고, 더 나은 사회를 만들기 위한 '함께'의 중요성을 다시 한번 되새기려고 해요. 앞으로 저도 더 꼼꼼하게 뉴스를 살펴보고, 우리에게 꼭 필요한 정보들을 쉽고 재미있게 전달하기 위해 노력할 테니, 여러분도 함께 응원해주시고 소통해주시길 부탁드려요. 이번 통일교 로비 의혹 사건도 철저한 수사를 통해 진실이 명명백백하게 밝혀지고, 다시는 이런 일이 반복되지 않도록 우리 모두가 경각심을 가져야 할 때라고 생각해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11568607",
    "hashTag": [
      "#통일교",
      "#로비의혹",
      "#경찰수사",
      "#체포영장",
      "#정치자금법",
      "#뇌물공여",
      "#윤영호",
      "#전재수"
    ]
  },
  {
    "type": "사회",
    "title": "세종시언론인이 뽑은 올해의 뉴스 1위 ‘CTX 민자적격성 통과’",
    "newTitle": "CTX 광역급행철도, 세종시 숙원사업 1위 선정!",
    "article": "‘충청권 광역급행철도(CTX) 민자적격성 조사 통과’가 시청 출입 언론인들이 직접 선정한 ‘2025년도 세종시 10대 뉴스’ 1위에 올랐다.\n\n26일 세종시에 따르면 지난 10일부터 18일까지 시청 출입 언론인을 대상으로 설문을 진행해 최종 선정된 10대 뉴스를 발표했다. 이번 평가는 올 한 해 언론 보도를 통해 시정 관련 주요 이슈로 떠오른 23개 뉴스 가운데 설문 결과를 집계하는 방식으로 진행됐다.\n\n총투표수(중복) 733표 중 66표를 얻은 CTX 민자적격성 조사 통과가 1위에 선정됐다. 대전·세종·충북 주요 거점 도시를 30분대 생활권으로 연결하는 첫 출발점이 되는 만큼 의미가 크다는 평가다. 이 성과는 앞서 시민들이 뽑은 올해 최고의 시정 성과에도 오른 바 있다.\n\n2위는 ‘행정수도 개헌 명문화’와 ‘행정수도 세종 완성’ 국정과제 반영(65표)이 차지했으며 공동 3위에는 ‘세종지방법원 건립 예산 국비 10억원 확보’와 ‘시 출범 이후 최대 규모인 2026년 국비 1조7320억원 확보’(50표)가 올랐다.\n\n언론인들은 새 정부가 행정수도 개헌 명문화와 행정수도 세종 완성을 국정과제로 채택하며 실질적인 행정수도 완성 의지를 보여준 점에 높은 점수를 줬다. 또한 정부 예산 확보를 통해 2031년 세종지방법원 개원 목표에 성큼 다가선 것은 물론, 국비 확보 노력을 통해 사업 추진 동력을 마련한 점에도 의미를 부여했다.\n\n5위에는 ‘48개 기업, 3조4088억원 투자 유치, 신규 고용 6326명’이 선정됐으며, 이어 ‘세종 스마트 국가산업단지 보상 착수(총 1조4807억원 규모)’와 ‘세종시 3대 축제(한글·복숭아·낙화) 방문객 52만명 돌파’가 각각 6·7위에 올랐다.\n\n특히 세종조치원복숭아축제, 세종한글축제, 낙화축제 등 대표 축제의 성공은 시민과 언론인 모두에게 주목받았다. 이밖에 ‘국립민속박물관 건립 예산 확보’, ‘보호시설 및 토지거래허가구역 해제’, ‘이응패스·대중교통의 날 안착으로 버스 이용 13% 증가’가 8∼10위 뉴스에 각각 선정됐다.\n\n오진규 세종시 공보관은 “언론인들은 올해 주요 뉴스 가운데 충청권 광역급행철도와 행정수도 완성 국정과제 반영 등 세종시의 위상 강화 노력에 큰 의미를 부여했다”며 “내년에도 세종시 발전에 함께하는 언론인과 적극적으로 소통하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "세종시를 뒤흔든 올해의 뉴스 1위, 대체 뭐길래?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미진진한 소식을 가져왔어요. 여러분, 혹시 얼마 전에 나온 세종시 뉴스 보셨어요? 세상에, 2025년도 세종시 10대 뉴스를 뽑는 설문조사에서 무려 1위로 뽑힌 뉴스가 있다는데, 그게 바로 '충청권 광역급행철도(CTX) 민자적격성 조사 통과' 소식이라고 하더라고요! 와, 진짜 입이 떡 벌어지지 않나요? 저는 이 소식 듣자마자 '와, 드디어 올 것이 왔구나!' 싶었어요. 그동안 세종시 하면 수도권 집중을 분산시키고 지역 균형 발전을 이루겠다는 큰 그림의 상징이었잖아요. 그런데 이런 교통망 확충 소식은 단순히 '교통이 편리해지겠네~' 정도로 끝나는 게 아니라, 앞으로 세종시의 위상과 충청권 전체의 발전 가능성을 완전히 뒤바꿀 만한 엄청난 뉴스인 것 같아요. 특히 저는 광역급행철도라는 말만 들어도 막 가슴이 두근거리는데, 이게 통과되었다니 앞으로 세종이 얼마나 더 핫해질지 기대가 되는 거예요."
      },
      {
        "title": "CTX가 뭐길래? 초등학생도 알기 쉽게 설명해 드릴게요!",
        "content": "아니, 근데 CTX가 도대체 뭘까요? '광역급행철도'라고 하니까 뭔가 엄청난 걸 것 같긴 한데, 정확히 이게 어떤 건지 궁금해하시는 분들도 많으실 것 같아요. 쉽게 말해서 CTX는요, 대전, 세종, 충북 같은 충청권 주요 도시들을 30분대 생활권으로 묶어주는 엄청 빠른 기차라고 생각하시면 돼요. '광역'이라는 말이 붙은 것처럼, 단순히 시내를 오가는 지하철과는 차원이 다르죠. 마치 서울의 GTX처럼, 먼 거리를 순식간에 이동할 수 있게 해주는 신개념 교통수단인 셈이에요. 상상해보세요, 아침에 세종 집에서 느긋하게 일어나서 CTX 딱 타면 30분 만에 대전에서 친구 만나 점심 먹고, 오후에는 청주에서 열리는 행사도 참석하고 저녁엔 다시 세종 집으로 돌아오는 거예요! 이게 현실이 된다면, 정말 출퇴근이나 이동 시간이 획기적으로 줄어들면서 우리의 생활 반경이 훨씬 넓어질 거예요. 마치 SF 영화에서 보던 미래가 성큼 다가온 느낌이랄까요? 이런 CTX가 이번에 '민자적격성 조사'를 통과했다는 건, 이제 국가에서도 '이거 정말 필요하고 제대로 만들 수 있겠다!'라고 인정한 거나 마찬가지랍니다. 앞으로 세종시뿐만 아니라 충청권 전체가 얼마나 더 활기차고 역동적으로 변할지, 벌써부터 설레는 거예요."
      },
      {
        "title": "CTX 통과, 세종시의 미래를 어떻게 바꿀까요? (feat. 구체적인 예시)",
        "content": "자, 그럼 이 CTX가 통과되면 우리 세종시에는 어떤 구체적인 변화가 생길까요? 가장 먼저 와닿는 건 역시 ‘이동의 편리성’이에요. 예를 들어, 지금 당장 대전에서 세종까지 자가용으로 가면 출퇴근 시간대에 1시간 넘게 걸리는 건 일도 아니잖아요? 그런데 CTX가 개통되면 이 시간이 30분 이내로 줄어든다고 하니, 직장인들의 삶의 질이 확 달라지겠죠. 단순히 통근 시간을 줄이는 걸 넘어서, 세종에 살면서도 대전이나 청주에서 열리는 문화 행사, 쇼핑, 맛집 탐방 등을 훨씬 더 자주, 편하게 즐길 수 있게 되는 거예요. 마치 서울 시민들이 수도권 어디든 1시간 안에 갈 수 있는 것처럼요! 이건 마치 세종이 전국구 도시로 발돋움하는 첫걸음이라고 볼 수 있어요. 또한, 기업 유치 측면에서도 엄청난 호재가 될 수 있어요. 교통이 편리하면 아무래도 기업들이 입지를 정할 때 더 매력적으로 느낄 테니까요. 예를 들어, IT 기업 본사가 대전에 있고, 연구 개발 센터가 세종에 있다면, 직원들이 CTX를 타고 빠르게 오가며 협업할 수 있겠죠. 이렇게 되면 세종시 경제 활성화에도 크게 기여할 거라 기대돼요. 게다가 이번 뉴스는 시민들이 뽑은 ‘올해 최고의 시정 성과’에서도 1위를 차지했다고 하니, 세종 시민들의 염원이 얼마나 컸는지 실감할 수 있는 부분이에요."
      },
      {
        "title": "CTX 시대, 당신의 삶을 업그레이드할 꿀팁 대방출!",
        "content": "여러분, CTX가 드디어 현실로 다가오고 있다는 사실, 너무 설레지 않나요? 그럼 이 기회를 놓치지 않고 우리의 삶을 어떻게 더 윤택하게 만들 수 있을지, 몇 가지 꿀팁을 알려드릴게요! 첫째, '세컨드 하우스'나 '주말 별장'을 알아보는 거예요. 만약 여러분이 대전이나 청주에 살고 계신다면, 출퇴근 걱정 없이 세종에 예쁜 전원주택이나 조용한 아파트를 마련해서 주말마다 여유로운 시간을 보내는 것도 좋은 방법이죠. 반대로 세종에 살고 계신 분이라면, CTX 타고 30분이면 갈 수 있는 대전이나 청주의 새로운 맛집, 문화 공간을 탐방하는 주말 계획을 세워보는 건 어떨까요? 둘째, '자기계발'에 적극적으로 투자하는 거예요. 출퇴근 시간이 줄어들면 그만큼 나를 위한 시간이 늘어나잖아요. 그 시간을 활용해서 외국어 공부, 취미 활동, 온라인 강의 수강 등 평소에 배우고 싶었던 것을 시작해보세요. CTX 안에서 조용히 책을 읽거나 강의를 듣는 것도 가능하겠죠? 셋째, '지역 경제 활성화'에 동참하는 거예요. CTX 개통으로 더 많은 사람들이 충청권을 방문하게 될 거예요. 우리 지역의 특색 있는 가게를 이용하고, 지역 축제에 참여하는 등 우리의 작은 소비가 지역 발전에 큰 힘이 될 수 있다는 사실, 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 CTX 뉴스 듣고 정말 기뻤어요. 그동안 세종시는 '행정 중심 도시'라는 타이틀은 있었지만, 뭔가 다른 광역 도시들에 비해 교통망이나 문화 생활 면에서 아쉬운 점이 있었거든요. 그런데 이번 CTX 민자적격성 통과 소식은 정말 가뭄에 단비 같은 희소식이에요. 앞으로는 단순히 행정 업무만 보는 도시가 아니라, 사람 사는 냄새가 나는, 매력적인 생활 도시로 거듭날 수 있는 발판이 마련된 것 같아요. 제가 만약 세종에 산다면, 이제는 주말에 집에서 뒹굴뒹굴하는 대신 CTX 타고 전국 여행을 다니는 상상만으로도 행복할 것 같아요. 물론, CTX가 개통되기까지 아직 시간이 걸리겠지만, 이렇게 긍정적인 뉴스가 계속 들려오니 앞으로 세종시와 충청권의 미래가 더욱 기대되는 건 어쩔 수 없네요. 앞으로도 우리 이웃님들과 함께 이런 유익한 정보들, 많이 나누고 싶어요! 모두들 CTX 시대, 미리 준비하셔서 더 풍요로운 삶 만들어가시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11567039",
    "hashTag": [
      "#CTX",
      "#광역급행철도",
      "#세종시",
      "#충청권",
      "#교통",
      "#미래",
      "#부동산",
      "#세종뉴스"
    ]
  },
  {
    "type": "기업",
    "title": "배달 의존 내려놓고 다시 판을 짜다…매출 2배 늘린 피자알볼로의 오프라인 실험 [똑똑한 장사]",
    "newTitle": "배달 위기? 피자알볼로처럼 오프라인으로 매출 2배 올리는 비법!",
    "article": "[똑똑한 장사-65] 2025년 대한민국 외식 시장의 최대 화두 중 하나를 꼽으라면 배달 시장의 악화를 들 수 있다. 배달앱의 수수료 구조가 바뀌면서 배달 외식업체들은 구조적인 압박에 직면했다. 배달과 외식을 병행하던 식당들은 배달을 포기하거나, 불가피하게 배달 가격을 인상하는 선택을 하고 있다. 대표적인 배달 외식 카테고리로 꼽히던 피자 시장 역시 전환점에 서 있다. 배달 플랫폼 중심의 성장 구조는 한계에 이르렀고, 수수료 부담과 경쟁 심화는 가맹점과 본사 모두에 부담으로 작용하고 있다. 한때 배달 최적화 모델로 빠르게 성장했던 브랜드들조차 숨 고르기에 들어간 상황이다.\n\n이러한 변화의 한가운데에서 다른 선택을 한 피자 브랜드가 있다. 배달 의존 구조에서 벗어나 오프라인 매장의 경쟁력을 다시 세우고 가맹점 수익 구조를 근본부터 재설계하는 길을 택했다. 새로운 전략으로 성장 한계의 돌파구를 만들고 있는 브랜드는 대한민국 대표 수제 피자 브랜드인 피자알볼로다. 피자알볼로는 6평짜리 작은 가게에서 출발해 가맹점 수 300개 이상, 가맹본사 매출 약 500억 원, 가맹점 총매출 1300억 원 규모로 성장한 브랜드다.",
    "newArticle": [
      {
        "title": "어젯밤, 배달 피자 시키려다 깜짝 놀랐잖아요!",
        "content": "이웃님들, 혹시 어젯밤에 저처럼 배달 피자 시키려다 '헉!' 하신 분들 계신가요? 저도 오랜만에 맛있는 피자가 먹고 싶어서 평소 자주 이용하던 앱을 켰는데, 세상에... 가격이 왜 이렇게 오른 건지, 배달비는 또 왜 이렇게 붙었는지, 이거 정말 실화인가 싶더라고요. 예전 같으면 망설임 없이 '주문' 버튼을 눌렀을 텐데, 이제는 한번 더 고민하게 되는 것 같아요. 요즘 외식 시장, 특히 배달 쪽이 정말 심상치 않다고 하던데, 이게 다 저희 같은 소비자들한테까지 직접적으로 영향을 미치고 있었던 거였더라고요. 그래서 오늘은 정말 흥미로운 소식을 하나 들고 왔답니다. 바로 '피자알볼로'라는 브랜드가 요즘 어떻게 매출을 2배나 올리고 있는지, 그 비결을 알아봤거든요! 그냥 넘어가기엔 너무 아까운 이야기라 우리 이웃님들과 꼭 나누고 싶었어요."
      },
      {
        "title": "배달 앱 수수료 폭탄?… 외식업계, 왜 '탈배달'을 고민할까?",
        "content": "여러분, '배달 앱 수수료'라는 말, 요즘 정말 많이 들어보셨죠? 이게 도대체 왜 이렇게 외식업계에 큰 화두가 되고 있는지, 초등학생 친구들도 이해할 수 있게 쉽게 설명해 드릴게요. 예전에는 집에서 편하게 맛있는 음식을 먹으려면 배달 앱을 이용하는 게 최고였잖아요. 그런데 그 편리함 뒤에는 앱 회사에 내야 하는 '수수료'라는 게 있었던 거예요. 가게 입장에서는 음식 가격의 일부를 앱에 내야 하니까, 남는 게 점점 줄어들었겠죠? 게다가 최근에는 이 수수료 구조가 더 복잡해지거나 오른다는 소식도 들려오면서, 가게 주인분들 마음고생이 이만저만이 아니라고 해요. 마치 우리가 물건을 사고팔 때 중간에서 누군가가 돈을 가져가는 것처럼, 음식 배달도 중간에 앱이 있으니 자연스럽게 수수료 부담이 커진 거랍니다. 그래서 '배달'에만 너무 의존하던 식당들은 '이제 배달은 너무 힘들다'고 생각해서, 아예 배달을 접거나 아니면 어쩔 수 없이 음식 가격을 올릴 수밖에 없는 상황이 온 거죠. 피자처럼 배달이 정말 중요했던 음식들도 마찬가지라고 하니, 정말이지 외식업계 전체가 큰 고민에 빠져 있는 게 분명해요."
      },
      {
        "title": "피자알볼로, 배달 대신 '이것'으로 승부수를 던지다!",
        "content": "자, 그럼 여기서 '배달만으로는 안 되겠다!' 싶었던 피자알볼로가 어떤 새로운 도전을 했는지, 핵심을 파고들어 볼까요? 피자알볼로는 '배달'에만 의존하는 구조에서 벗어나, '오프라인 매장'의 경쟁력을 다시 한번 강화하는 쪽으로 방향을 잡았다고 해요. 여기서 '오프라인 매장'이라는 건 우리가 직접 가게에 가서 먹거나, 포장해 오는 그런 공간을 말하는 거죠. 마치 처음 피자알볼로가 6평짜리 작은 가게에서 시작했을 때처럼요! 그런데 그냥 가게를 다시 꾸미는 수준이 아니라, '가맹점 수익 구조' 자체를 아예 새롭게 설계했다는 점이 정말 놀라웠어요. 이게 무슨 말이냐면, 단순히 배달로 주문이 들어오면 수수료 떼고 남는 돈으로 운영하는 게 아니라, 직접 찾아오는 손님이나 포장하는 손님들에게 더 집중하고, 그렇게 해서 더 많은 수익이 가맹점들에게 돌아갈 수 있도록 시스템을 바꾼 거라는 거죠. 예를 들어, 예전에는 배달 기사님을 기다리느라 매장 문을 열어두고 있었지만, 이제는 '어서 오세요!' 하고 반갑게 맞아주시는 직원분들이 더 중요해진 거예요. 이렇게 하니, 가맹점 사장님들의 만족도도 높아지고, 자연스럽게 매장 운영도 더 활기를 띠게 되고, 결국 총매출까지 2배로 늘어나는 엄청난 성과를 거둘 수 있었다고 합니다. 정말 대단하지 않나요?"
      },
      {
        "title": "우리 가게도?… '탈배달' 시대를 준비하는 꿀팁!",
        "content": "오늘 이야기 들으면서 '우리 동네 단골 가게들도 이렇게 하면 좋겠다!' 하고 생각하신 분들 많으실 것 같아요. 실제로 요즘 외식업계뿐만 아니라 다른 많은 사업에서도 '온라인'만 고집하는 것보다는 '오프라인'의 강점을 살리는 게 중요하다고 하잖아요. 그럼 우리도 당장 우리 주변의 작은 가게들을 보면서, 또는 우리가 자주 이용하는 서비스들을 보면서 어떻게 하면 좋을지 몇 가지 팁을 생각해 볼 수 있을 것 같아요. 첫째, '고객 경험'에 집중하는 거예요. 온라인에서 '클릭'만 하는 것 말고, 가게에 직접 가서 음식을 받고, 또 직원분과 짧게라도 이야기를 나누는 그 경험 자체가 특별해질 수 있도록 말이죠. 예쁜 가게 인테리어, 친절한 응대는 기본이고요! 둘째, '지역 커뮤니티'와 연결되는 거예요. 동네 주민들을 위한 작은 행사나 이벤트를 열어서 '우리 가게'만의 특별한 가치를 만들어주는 거죠. 셋째, '포장'의 편의성을 높이는 거예요. 직접 가지러 오는 손님들을 위해 빠르고 간편하게 포장할 수 있는 시스템을 갖추는 것도 중요해요. 피자알볼로처럼 단순히 주문을 기다리는 게 아니라, 고객들이 '왜 우리 가게여야 하는가'에 대한 답을 주는 것이 핵심이랍니다. 앞으로 우리 이웃님들도 이런 점들을 염두에 두고 주변 가게들을 이용하시면, 더 즐거운 경험을 하실 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 처음 이 뉴스를 접했을 때 '와, 진짜 신선한 발상이다!' 싶었어요. 요즘 너도나도 배달 앱에 목을 매는 상황에서, 오히려 정면으로 '탈배달'을 외치고 오프라인 경쟁력을 강화한다는 게 쉽지 않은 결정이었을 텐데, 그걸 해내고 그것도 매출 2배라는 엄청난 결과까지 얻었다니… 정말 존경스러울 따름이에요. 앞으로 저도 피자 주문할 때, 가까운 거리는 일부러라도 매장에 가서 포장해 와야겠다는 생각이 들었어요. 그게 단순히 피자 한 판을 사는 걸 넘어서, 제가 응원하는 가게를 돕는 일이 될 수도 있다는 걸 깨달았거든요. 물론 배달의 편리함도 무시할 수는 없겠지만, 우리 이웃님들도 한 번쯤은 '왜 배달만 해야 하지?' 하고 생각해 보시는 건 어떨까요? 우리의 작은 선택이 우리 동네 가게들에 큰 힘이 될 수 있다는 점, 꼭 기억해주셨으면 좋겠어요. 앞으로 피자알볼로의 행보가 더욱 기대됩니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11566013",
    "hashTag": [
      "#피자알볼로",
      "#배달앱",
      "#외식업",
      "#오프라인매장",
      "#매출증대",
      "#가맹점성공",
      "#소상공인",
      "#꿀팁"
    ]
  },
  {
    "type": "문화",
    "title": "‘오·야·식’으로 3초 한지민 된 홍현희…“다이어트? 안 했어요”[헬스타클럽]",
    "newTitle": "홍현희 '오야식' 식단, 10kg 감량 비결 파헤치기!",
    "article": "방송인 홍현희가 최근 10kg를 감량해 ‘환골탈태’ 급의 비주얼을 선보여 화제다. SNS와 방송을 통해 공개된 홍현희의 모습은 단순히 체중 수치만 줄어든 것이 아니라, 생기 넘치는 모습으로 대중을 놀라게 했다.\n\n특히 그는 “다이어트 하지 않았다”며 자신만의 감량 비결로 ‘오야식’을 꼽았다. 이는 오일(Oil), 야채 먼저, 식초(Vinegar)의 앞글자를 딴 식사 루틴이다. 홍현희는 이 루틴을 통해 혈당 관리도 성공적으로 이뤘다고 알렸다.\n\n과거 절식이나 식사 대용 쉐이크 등의 방법으로는 체중 감량에 모조리 실패했다는 홍현희는 ‘오야식’ 루틴을 선택하며 건강하게 체중 감량에 성공했다. 그는 “아들의 결혼식까지는 옆에 있어주고 싶다”며 “건강한 삶을 물려주려면 나부터 해야겠다는 생각이 간절히 와닿아 관리를 시작했다”고 설명했다.\n\n오야식의 첫 번째 루틴은 ‘오일’이다. 16시간 공복을 유지한다는 홍현희는 아침 식사로 엑스트라 버진 올리브유 등의 오일을 가장 먼저 섭취한다고 밝혔다.\n\n좋은 불포화 지방산은 위 배출 속도를 늦춰 포만감을 오래 유지하게 하며, 이후 섭취하는 탄수화물이 혈액 속으로 너무 빠르게 흡수되지 않도록 완충 작용을 한다. 결과적으로 인슐린의 급격한 분비를 막아 체지방이 쌓이는 환경을 원천차단한다.\n\n홍현희는 본격 식사 전 오일로 속을 코팅해주는 느낌이라며 “공복을 오래 유지하고 싶을 때에도 오일을 먹어 포만감을 채운다”고 했다.\n\n두 번째 단계는 ‘야채 먼저 먹기’다. 식사 전, 생야채나 데친 채소를 씹어 먹는 방식이다. 채소 속의 풍부한 식이섬유는 장 내벽에 일종의 그물망을 형성한다.\n\n이 그물망은 뒤이어 들어오는 음식물의 당분 흡수를 지연시켜 혈당이 급격히 치솟는 ‘혈당 스파이크’를 방지한다. 홍현희는 이를 통해 먹는 양을 크게 줄이지 않고도 인슐린 저항성을 개선하는 효과를 거뒀다.\n\n채소 손질이 귀찮을 때는 샐러드나 오이, 심지어 채소 분말이라도 활용해 ‘야채 먼저’라는 규칙을 지켰다는 그는 “식습관을 만들려고 노력했다”고 설명했다.\n\n마지막 가장 핵심적인 단계는 ‘식초’다. 홍현희는 식사 직전 식초를 물에 희석해 마시는 것을 ‘치트키’로 꼽았다. 식초의 초산 성분은 전분을 분해하는 효소의 활성을 억제해 탄수화물이 당으로 변하는 속도를 늦춘다.\n\n홍현희의 남편 제이쓴은 “초산 비율 7~8%인 것을 추천한다. 홍현희는 와인 식초를 먹는다”고 팁을 더했다. 두 사람은 유튜브 콘텐츠를 통해 레스토랑에서도 식초를 물이나 음료 등에 희석해 먹는 모습을 보여줬다.\n\n홍현희는 “똑같은 음식을 먹었는데 졸음이 안 오는 걸 보면 혈당이 잡히는 것을 체감한다”며 “확실히 식초를 식사 전에 마시면 입맛이 떨어지기 때문에 식욕 억제에도 도움이 된다”고 했다.\n\n홍현희의 성공 사례는 매우 고무적이지만, 전문가들은 개인에 맞춰서 실천을 해야한다고 강조한다. 가장 주의해야 할 요소는 역시 강력한 산성을 띤 ‘식초’다. 평소 위염이나 역류성 식도염을 앓고 있는 사람이 식초를 과하게 섭취할 경우, 강한 초산 성분이 위점막을 자극해 통증이나 염증을 유발할 수 있기 때문이다.\n\n홍현희 또한 이러한 점을 의식해 충분한 양의 물에 희석해 마시는 모습을 강조했다. 또한, 몸에 좋은 불포화 지방이라 하더라도 오일 역시 엄연히 지방질로 칼로리가 존재하니 하루 칼로리 균형 속 적정량을 유지하는 지혜도 필요하다.\n\n홍현희의 다이어트가 특별한 이유는 ‘자기 혐오’가 아닌 ‘자기 관리’에서 출발했기 때문이다. 그는 “배고픔을 참으며 괴로워하는 시간이 아니라, 내 몸을 위해 좋은 것을 먼저 넣어주는 대접의 시간이었다”고 표현하기도 했다.\n\n이는 다이어트를 ‘빼는 것’이 아닌 ‘좋은 것으로 채우는 것’으로 정의하며, 심리적 허기까지 건강하게 극복해낸 대목이다.\n\n‘오야식’ 루틴은 단순히 살을 빼는 것을 넘어, 우리가 무심코 먹어온 식사 순서가 몸에 어떤 영향을 미치는지 자각하게 한다.\n\n특별하고 비싼 약물 없이도, 쉽게 구할 수 있는 오일, 야채, 식초만으로 10kg를 감량한 홍현희의 스토리는 무리한 다이어트로 지친 이들에게 현실적인 이정표를 제시하고 있다.",
    "newArticle": [
      {
        "title": "세상에! 홍현희 씨, 10kg 감량하고 '인간 비타민' 되다?!",
        "content": "이웃님들! 저 어제 TV 보다가 진짜 깜짝 놀랐잖아요! 방송인 홍현희 씨가 10kg를 감량하고 완전히 환골탈태한 모습을 선보이셨더라고요. SNS나 방송에서 공개된 모습이 얼마나 생기 넘치고 활기차 보이던지, 단순히 살만 빠진 게 아니라 완전히 다른 사람이 된 것 같았어요. 저도 모르게 '와, 대체 비결이 뭐지?' 싶어서 눈을 뗄 수가 없었답니다. 요즘 워낙 다이어트 정보 넘쳐나지만, 홍현희 씨처럼 이렇게 건강하고 아름다운 모습으로 변신하는 건 정말 대단하다 싶었어요. 그래서 오늘은 이 '오야식'이라는 독특한 식사 루틴에 대해 아주 자세히 파헤쳐 보려고 해요. 우리 같이 홍현희 씨의 놀라운 변신 비결을 알아보면서, 혹시 우리한테도 도움이 될 만한 꿀팁이 있는지 함께 찾아보자고요!"
      },
      {
        "title": "‘오야식’이 뭐길래? 낯선 이름 속에 숨겨진 비밀 파헤치기!",
        "content": "아니, '오야식'이라니. 이름만 들으면 뭔가 복잡하고 어려운 식이요법 같잖아요? 그런데 홍현희 씨가 이걸로 10kg 감량에 성공했다니, 저도 모르게 귀가 쫑긋해지더라고요. 알고 보니 이 '오야식'이라는 건 전혀 어렵지 않아요. 바로 '오일(Oil)', '야채 먼저', '식초(Vinegar)' 이 세 가지의 앞글자를 따서 만든 거더라고요! 와, 정말 기발하지 않나요? 이 세 가지를 어떤 순서로, 어떻게 먹느냐에 따라 우리 몸에 엄청난 변화를 가져올 수 있다는 거죠. 홍현희 씨는 이걸 통해 체중 감량뿐만 아니라 혈당 관리까지 성공했다고 하니, 정말 놀랍지 않나요? 과거에 무작정 굶거나 식사 대용 쉐이크에 의존했던 다이어트 방법으로는 번번이 실패했었다는 홍현희 씨가, 이 '오야식' 루틴을 통해 건강하게 체중 감량에 성공했다는 스토리가 정말 인상 깊었어요. '아들의 결혼식까지 옆에 있어주고 싶다'는 간절한 마음으로 시작했다는 홍현희 씨의 이야기에 저도 모르게 마음이 찡해지더라고요. 나를 위한 건강 관리가 결국은 사랑하는 사람들을 위한 것이 될 수 있다는 걸 보여주는 것 같았어요."
      },
      {
        "title": "‘오일’로 포만감 UP! ‘야채’로 혈당 스파이크 DOWN! ‘식초’로 식욕 억제까지?!",
        "content": "자, 그럼 이제 '오야식'의 구체적인 내용 속으로 좀 더 깊이 들어가 볼까요? 첫 번째 단계는 바로 ‘오일’이에요. 홍현희 씨는 16시간 공복을 유지한 뒤, 아침 식사로 엑스트라 버진 올리브유 같은 좋은 오일을 가장 먼저 섭취한다고 해요. 이게 단순히 기름을 마시는 게 아니더라고요! 좋은 불포화 지방산은 우리 위에서 음식물이 내려가는 속도를 늦춰줘서 포만감을 오래 유지하게 해준대요. 덕분에 다음에 먹는 탄수화물이 혈액 속으로 너무 빨리 흡수되지 않도록 완충 작용을 해주고, 결과적으로 인슐린이 갑자기 분비되는 걸 막아서 우리 몸에 체지방이 쌓이는 걸 원천적으로 차단해 준다는 거죠! 홍현희 씨는 오일로 속을 코팅하는 느낌이라면서, 배고플 때도 오일을 먹으면 포만감을 채울 수 있다고 했어요. 저도 아침에 허겁지겁 뭘 먹기 전에, 이런 좋은 오일 한 스푼으로 시작하면 훨씬 든든하게 하루를 시작할 수 있을 것 같아요. 두 번째는 ‘야채 먼저 먹기’인데요. 식사 전에 생채소나 살짝 데친 채소를 씹어 먹는 거예요. 채소에 풍부한 식이섬유가 우리 장 안에서 그물망 같은 걸 형성해서, 뒤이어 들어오는 음식물의 당분이 우리 몸에 흡수되는 속도를 늦춰준대요. 그래서 소위 말하는 ‘혈당 스파이크’를 방지하는 데 아주 효과적이랍니다. 홍현희 씨는 채소 손질이 귀찮을 때도 샐러드나 오이, 심지어 채소 분말이라도 활용해서 ‘야채 먼저’라는 규칙을 꼭 지켰다고 해요. 이렇게 꾸준히 식습관을 만들려고 노력하는 모습이 정말 대단하죠! 마지막, 가장 핵심적인 단계는 바로 ‘식초’예요. 홍현희 씨는 식사 직전에 식초를 물에 희석해서 마시는 걸 ‘치트키’라고 부를 정도인데요. 식초의 초산 성분이 전분을 분해하는 효소의 활동을 억제해서, 탄수화물이 당으로 변하는 속도를 늦춰준대요. 홍현희 씨 남편분께서 초산 비율 7~8%인 식초를 추천하셨는데, 와인 식초도 좋다고 하더라고요. 실제로 같은 음식을 먹어도 식사 전에 식초를 마시면 졸음이 덜 온다는 걸 체감했다고 해요. 혈당이 잡히는 걸 느끼는 거죠! 게다가 식욕 억제 효과까지 있다고 하니, 정말 팔방미인이네요!"
      },
      {
        "title": "내 몸을 위한 ‘오야식’ 실천법! 주의할 점은 없을까?",
        "content": "홍현희 씨의 '오야식' 루틴, 정말 솔깃하지 않나요? 저도 당장이라도 따라 해보고 싶은 마음이 굴뚝같은데요. 하지만 우리 몸은 다 다르잖아요? 그래서 전문가분들은 개인의 몸 상태에 맞춰서 실천하는 게 중요하다고 강조하시더라고요. 특히 가장 조심해야 할 건 바로 강력한 산성인 ‘식초’인데요. 혹시 평소에 위염이나 역류성 식도염을 앓고 계신 분이라면, 식초를 너무 많이 마시면 위 점막을 자극해서 통증이나 염증을 더 심하게 만들 수도 있다고 해요. 홍현희 씨도 충분한 양의 물에 희석해서 마시는 걸 강조했으니, 우리도 꼭 명심해야겠죠? 그리고 아무리 몸에 좋은 불포화 지방산이라도 ‘오일’ 역시 지방이기 때문에 칼로리가 있다는 점! 하루 전체 칼로리 섭취량을 잘 조절하면서 적정량을 섭취하는 지혜가 필요해요. 저는 개인적으로 식사 순서를 바꾸는 것만으로도 이렇게 큰 변화를 가져올 수 있다는 게 정말 신기하게 느껴졌어요. 꼭 식초나 오일을 많이 먹지 않더라도, ‘야채 먼저’ 먹는 습관부터라도 당장 실천해볼 수 있을 것 같아요. 여러분도 혹시 ‘오야식’을 시도해보시고 싶으시다면, 꼭 본인의 몸 상태를 먼저 체크하시고, 무리하지 않는 선에서 천천히 시작해보세요. 건강하게 변화하는 자신을 발견하게 될 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음엔 '오야식'이라는 말만 듣고 뭔가 대단한 비법이 숨겨져 있을 거라고 생각했어요. 그런데 이렇게 간단한 원리로 10kg 감량에 성공했다는 홍현희 씨 이야기를 듣고 나니, '아, 다이어트라는 게 꼭 굶거나 혹독한 운동만 능사가 아니구나' 하는 생각이 들더라고요. 홍현희 씨가 '배고픔을 참으며 괴로워하는 시간이 아니라, 내 몸을 위해 좋은 것을 먼저 넣어주는 대접의 시간이었다'고 표현한 부분이 정말 마음에 와닿았어요. 다이어트를 단순히 '빼는 것'이 아니라 '좋은 것으로 채우는 것'으로 정의하다니, 얼마나 긍정적이고 건강한 마인드인가요! 앞으로 저도 이렇게 제 몸을 '대접'해준다는 생각으로, 식사 순서부터 조금씩 바꿔봐야겠어요. 특히 점심시간에 밥 먹기 전에 샐러드 한 접시를 먼저 비우는 습관을 들여보려고요. 무리한 약물이나 특별한 음식 없이, 우리가 매일 먹는 오일, 야채, 식초만으로도 이렇게 건강하고 아름다운 변화를 이끌어낼 수 있다는 걸 보여준 홍현희 씨의 스토리가, 저처럼 무리한 다이어트에 지쳐있는 많은 분들에게 희망이 될 거라고 확신합니다! 우리 모두 건강하게, 그리고 행복하게 다이어트 성공해봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11570760",
    "hashTag": [
      "#홍현희",
      "#오야식",
      "#다이어트",
      "#식단관리",
      "#혈당관리",
      "#체중감량",
      "#건강한습관",
      "#꿀팁"
    ]
  },
  {
    "type": "국제",
    "title": "“중국 기술 맞나?” 자기부상 기술 시험서 ‘2초만에 시속 700㎞’",
    "newTitle": "시속 700km, 중국 자기부상 기술 정말 빠르다?",
    "article": "중국 연구팀이 자기부상 기술 시험에서 단 2초 만에 시속 700㎞라는 기록적인 속도에 도달했다는 영상을 공개했다.\n\n지난 25일 중국중앙TV(CCTV)와 홍콩 사우스차이나모닝포스트(SCMP) 등의 보도에 따르면 중국 국방과학기술대학 자기부상 연구팀은 최근 길이 400ｍ의 자기부상 시험 선로에서 1t급 중량의 시험 차량을 단 2초 안에 시속 700㎞까지 가속하고 다시 안전하게 정지하는 데 성공했다.\n\n중국 관영매체인 CCTV는 “동일 유형의 플랫폼에서 세계 최고 속도 기록을 세운 것이다. 세계에서 가장 빠른 초전도 자기부상 시험 속도”라고 평가했다.\n\n해당 영상에는 열차의 차체를 받치는 차대(車臺)로 보이는 차량이 자기부상 선로에서 눈 깜짝할 새에 지나가고 그 뒤로 희뿌연 안개 같은 흔적이 남아 있는 모습이 담겼다.\n\nCCTV는 “초고속 전자기 추진, 전기식 부상·유도, 순간적인 고출력 에너지 저장 변환, 고자기장 초전도 자석 등 주요 기술적 난제를 돌파했다”라며 “이는 중국이 초고속 자기부상 분야에서 세계 최상위권에 진입했음을 보여주는 신호”라고 덧붙였다.\n\n자기부상열차는 선로 위에서 바퀴를 굴리는 일반 열차와 달리 열차를 선로 위에 띄운 채 전자기력을 이용해 운행한다. 선로와의 마찰이 거의 없어 초고속 운행에 유리하다.\n\nCCTV는 이번 성과로 중국의 하이퍼루프(Hyperloop) 기술 분야 발전에 새로운 가능성이 열렸다고 짚었다.\n\n‘꿈의 친환경 열차’로 불리는 하이퍼루프는 대형 진공튜브 내 자기부상 고속열차를 상업용 항공기보다 빠른 시속 1000㎞ 이상으로 운행하는 미래 친환경 교통수단이다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요?",
        "content": "세상에, 우리나라에서도 상상하기 힘든 속도의 기술 소식이 들려왔지 뭐예요! 중국에서 자기부상 기술 시험을 했는데, 단 2초 만에 시속 700km까지 속도를 냈다는 거예요. 제가 이 소식을 듣고 얼마나 놀랐는지 몰라요. 700km라니, 이게 어느 정도 속도냐면 비행기 이륙하는 속도와 비슷하거나 더 빠르다고 하더라고요. 꽉 막힌 도로에서 답답해하며 달리는 제 차의 속도와 비교하면 정말 우주로 날아가는 수준이죠. 상상만 해도 짜릿한데, 이걸 실제로 시험했다니 정말 대단한 것 같아요. 우리 이웃님들 중에서도 저처럼 \"이게 도대체 어떻게 가능하다는 거지?\" 하고 궁금해하실 분들이 많으실 것 같아서, 오늘 제가 열심히 알아본 내용들을 싹싹 긁어모아서 알려드리려고 해요. 이 놀라운 자기부상 기술에 대해 함께 파헤쳐 볼까요?"
      },
      {
        "title": "자기부상 열차, 왜 그렇게 빠른 걸까요?",
        "content": "솔직히 '자기부상'이라는 단어가 처음에는 좀 어렵게 느껴질 수 있어요. 저도 그랬거든요. 그래서 아주 쉽게 풀어드리자면, 우리가 흔히 타는 기차나 지하철은 바퀴가 레일을 굴러가면서 달리잖아요? 이때 바퀴와 레일 사이에 마찰이 발생해서 속도에 한계가 있어요. 그런데 자기부상 열차는 이름 그대로 '자기력'을 이용해서 열차를 레일 위로 붕~ 띄우는 거예요. 마치 자석이 서로 밀거나 당기는 힘처럼요! 이렇게 레일과 직접 닿지 않고 떠서 달리니까 마찰이 거의 없어지겠죠? 덕분에 일반 열차보다 훨씬 더 빠른 속도로 달릴 수 있는 거예요. 마치 땅에 붙어서 달리는 것보다 공중에 떠서 날아가는 게 훨씬 빠르고 부드러운 것처럼 말이에요. 이번에 중국에서 시험한 기술은 이런 자기부상 기술에 '전자기 추진' 방식까지 더해서 더욱 강력한 힘으로 열차를 밀어냈다고 하네요. 일반적인 자기부상 열차도 빠르지만, 이번 시험은 정말 차원이 다른 속도를 보여준 거라 할 수 있답니다."
      },
      {
        "title": "시속 700km, 이게 정말 가능한 일일까요?",
        "content": "제가 처음에 이 소식을 접하고 가장 먼저 든 생각이 '정말 가능한가?'였어요. 시속 700km는 앞서 말씀드린 것처럼 비행기가 이륙할 때 속도인데요, 우리가 흔히 타는 KTX가 최고 시속 300km 정도인 것을 감안하면 거의 두 배가 넘는 속도인 거죠. 상상만 해도 아찔한데요. 그런데 이번 중국 연구팀이 공개한 시험 영상에서는 길이 400m의 시험 선로에서 1톤가량의 시험 차량을 단 2초 만에 시속 700km까지 가속시킨 뒤, 다시 안전하게 멈추는 데 성공했다고 해요. 정말 순식간에 지나가는 모습이었다고 하네요. CCTV 같은 중국 관영 매체에서는 \"동일 유형 플랫폼에서 세계 최고 속도 기록을 세웠다\", \"세계에서 가장 빠른 초전도 자기부상 시험 속도\"라고 평가할 정도였다니, 그 기술력이 정말 대단한가 봐요. 특히 '초고속 전자기 추진', '전기식 부상·유도', '순간적인 고출력 에너지 저장 변환', '고자기장 초전도 자석' 같은 정말 어려운 기술 난제들을 돌파했다는 점이 놀랍더라고요. 마치 SF 영화에서나 볼 법한 일들이 현실로 이루어지고 있는 거죠."
      },
      {
        "title": "이 기술, 우리 생활에도 영향을 줄까요?",
        "content": "아니, 이런 놀라운 기술이 단순히 '빨리 달린다'는 것 이상의 의미가 있다는 거 아세요? 이번 자기부상 기술의 발전은 우리가 흔히 '꿈의 교통수단'이라고 부르는 '하이퍼루프(Hyperloop)' 기술의 발전에 큰 가능성을 열어줄 것으로 기대된다고 하더라고요. 하이퍼루프는 대형 진공 튜브 안에서 자기부상 열차를 상업용 비행기보다 빠른 시속 1000km 이상으로 운행하는 미래형 교통수단이에요. 마치 진공 상태에서 저항 없이 쌩쌩 달리는 거죠! 만약 이게 현실화된다면, 서울에서 부산까지 몇 시간씩 걸리던 거리가 불과 몇십 분으로 단축될 수도 있다는 거예요. 생각만 해도 너무 설레지 않나요? 게다가 이런 초고속 열차는 에너지 효율도 높고 환경 오염도 적어서 '친환경 열차'라고도 불린답니다. 물론 아직은 시험 단계이고 상용화까지는 갈 길이 멀겠지만, 이번 중국의 자기부상 기술 시험 성공이 미래 교통 시스템에 대한 기대감을 한층 더 높여주는 계기가 될 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 뉴스를 보면서 '정말 기술 강국이구나'라는 생각이 먼저 들었어요. 우리나라도 물론 훌륭한 기술들이 많지만, 이렇게 획기적인 속도를 그것도 단 2초 만에 구현했다는 사실 자체가 정말 놀라웠거든요. 앞으로 우리나라도 이런 초고속 자기부상 기술이나 하이퍼루프 같은 미래 교통 기술에 더 적극적으로 투자하고 연구해야 하지 않을까 하는 생각도 들었어요. 언제까지 기차 타고 몇 시간씩 걸리는 여행만 할 수는 없잖아요! 이번 중국의 기술은 저에게 미래는 생각보다 훨씬 더 빠르게 다가올 수 있다는 것을 보여준 것 같아요. 저는 개인적으로 이런 미래 기술들이 빨리 상용화되어서 우리 삶을 더 편리하고 풍요롭게 만들어주기를 기대하고 있어요. 여러분은 어떻게 생각하시나요? 혹시 이런 초고속 열차가 생긴다면 꼭 한번 타보고 싶으신가요? 댓글로 여러분의 생각도 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11570531",
    "hashTag": [
      "#자기부상열차",
      "#초고속열차",
      "#미래교통",
      "#하이퍼루프",
      "#시속700km",
      "#과학기술",
      "#중국기술"
    ]
  },
  {
    "type": "국제",
    "title": "中, 자기부상 시속 700km 첫 성공 … “초고속 기술 선도”",
    "newTitle": "시속 700km 자기부상열차, 상상 초월 미래 교통 예약!",
    "article": "초고속 자기부상 기술을 둘러싼 글로벌 경쟁이 격화하고 있는 가운데, 중국이 세계 최초로 단 2초 만에 시속 700km까지 가속하는 데 성공했다.\n\n이 기술이 상용화하면 여객기보다 빠른 차세대 교통수단의 등장일 뿐 아니라 중국의 우주·항공 산업 발전에도 새로운 성장 동력이 될 전망이다.\n\n중국 국방과학기술대학교 자기부상연구팀이 400m 길이의 자기부상 시험 선로에서 1t급 시험 차량을 2초 만에 시속 700km로 가속한 뒤 안전하게 정차하는 데 성공했다고 관영 중국중앙TV(CCTV)가 26일 보도했다.\n\n특히 이번에 성공한 시험 속도는 동일 유형의 플랫폼의 세계 기록을 경신한 것이다. 이로써 중국은 세계 최고 속도의 초전도 전기식 자기부상 시험 기록을 보유하게 됐다.\n\n이와 관련해 CCTV는 “자기부상연구팀이 10년여에 걸쳐 연구한 끝에 거둔 성과”라며 “초고속 전자기 추진, 전기식 부상·유도, 순간 대출력 에너지 저장 역변환, 고자기장 초전도 자석 등 핵심 기술 난제를 해결한 것”이라고 전했다.\n\n이어 “중국이 전 세계 초고속 자기부상 기술을 선도하는 수준에 진입했음을 의미한다”며 “향후 하이퍼루프(캡슐형 초음속 진공 지기부상) 교통 산업을 넘어 중국의 우주항공 산업 발전에도 새로운 가능성을 보여줬다”고 덧붙였다.\n\n이러한 가속 기술이 로켓이나 항공기가 이륙할 때 적용되면 연료 사용량을 크게 줄일 수 있기 때문이다. 그만큼 비용 부담이 경감돼 기술 발전을 촉진할 수 있다는 의미다.\n\n중국은 2003년 10월 상하이 푸둥국제공항과 룽양루역을 잇는 약 30km 구간에 처음 상용화하며 자기부상 기술 분야에서 세계 선도적인 입지를 구축해왔다. 해당 열차의 최고 속도는 시속 약 430km에 달한다.\n\n이에 대해 리제 국방과학기술대 교수는 “이번 시험의 성공은 중국의 초고속 자기부상 교통의 연구·개발 속도를 크게 앞당길 것”이라고 평가했다.\n\n리 교수는 2017년 개통한 중국 최초 상업용 중·저속 자기부상 노선인 베이징 지하철 S1선의 수석 기술 전문가이기도 하다.\n\n베이징 송광섭 특파원",
    "newArticle": [
      {
        "title": "세상에, 시속 700km라니…! 중국의 놀라운 자기부상 열차 소식!",
        "content": "이웃님들! 저 어제 뉴스 보다가 깜짝 놀랐잖아요. 중국에서 자기부상 열차가 무려 시속 700km까지 가속하는 데 성공했다는 거예요! 이게 진짜 가능한 일인가 싶어서 기사를 계속 정독했거든요. 상상만 해도 막 귀가 웅웅거리는 것 같고, 머리가 핑 도는 기분인데요. 우리가 생각하는 그 어떤 교통수단보다 훨씬 빠르다는 거잖아요. 마치 SF 영화에서나 보던 미래가 짠 하고 나타난 느낌이에요. 이게 단순히 '와, 빠르다!' 하고 끝날 이야기가 아니라, 앞으로 우리의 이동 방식, 나아가 우주항공 산업까지 엄청난 변화를 가져올 수도 있다는 거예요. 그래서 오늘은 이 흥미진진한 '자기부상열차' 소식을 여러분과 함께 파헤쳐 보려고 해요. 과연 이 엄청난 기술이 우리 삶에 어떤 영향을 미치게 될지, 같이 한번 알아봐요!"
      },
      {
        "title": "자기부상열차, 왜 '붕' 뜨는 걸까요? 원리부터 차근차근!",
        "content": "아니, '자기부상'이라고 하면 일단 '어렵겠다'는 생각부터 드는 분들 많으시죠? 저도 그랬거든요. 쉽게 말해 이건 '자석의 힘'을 이용해서 기차를 레일 위로 띄우는 기술이에요. 자석끼리는 서로 밀어내는 성질(척력)과 끌어당기는 성질(인력)이 있잖아요? 자기부상 열차는 바로 이 성질을 이용해서 열차 바닥에 있는 자석과 선로 위의 자석이 서로 밀어내도록 설계된 거예요. 덕분에 바퀴가 레일에 닿지 않고 '붕' 하고 떠서 달리게 되는 거죠. 이게 왜 엄청난 거냐면, 바퀴가 없으니까 마찰이 거의 없어요! 우리가 자전거 탈 때 페달을 밟으면 앞으로 나가잖아요. 그때 바퀴랑 땅이 부딪히면서 저항이 생기는데, 자기부상열차는 그 저항이 거의 없다고 생각하면 돼요. 그러니까 훨씬 빠르고 부드럽게 달릴 수 있는 거고요. 더 나아가 이번 중국의 기술은 '초전도'라는 마법 같은 기술까지 더해졌다고 하는데요. 이건 정말 전기 저항이 '0'이 되는 특별한 상태를 말해요. 이런 기술들이 합쳐지니 시속 700km라는 어마어마한 속도가 가능해진 거죠. 정말 신기하지 않나요?"
      },
      {
        "title": "시속 700km, 얼마나 빠르길래? 상상력을 발휘해봐요!",
        "content": "자, 그럼 이 '시속 700km'가 대체 어느 정도 속도인지 감이 잘 안 오실 수도 있어요. 우리 보통 고속도로 달릴 때 시속 100~110km 정도잖아요? 비행기가 이륙할 때 속도가 대략 시속 250~300km 정도고요. 그런데 이건 시속 700km예요! 이건 그냥… 여러분이 가장 빠른 스포츠카를 탄다고 해도 따라갈 수 없는 속도고요. 상상해보세요. 서울에서 부산까지 보통 기차로 3시간, KTX로 2시간 30분 정도 걸리잖아요? 그런데 이 자기부상 열차를 이용하면, 아마 1시간도 채 안 걸려서 도착할 수 있지 않을까 싶어요. 이건 거의 '순삭' 이동이죠! 마치 순간이동하는 느낌일 거예요. 뉴스 기사에서는 이걸 '여객기보다 빠른 차세대 교통수단'이라고 표현했는데, 정말 그 말이 딱 맞는 것 같아요. 이렇게 빨리 이동할 수 있다는 건, 우리가 사는 세상의 물리적인 거리가 확 줄어드는 거나 마찬가지거든요. 출퇴근 거리도 훨씬 늘어날 수 있고, 주말에 친구 만나러 다른 나라 가기도 훨씬 수월해질지도 몰라요."
      },
      {
        "title": "미래 교통을 넘어 우주항공까지? 자기부상 열차의 무궁무진한 가능성!",
        "content": "그런데 말이죠, 이게 단순히 사람들을 더 빨리 태워다니는 이동 수단을 넘어선다는 점이 더 놀라워요. 기사에서 중국은 이 기술이 '우주·항공 산업 발전에도 새로운 성장 동력'이 될 거라고 언급했거든요. 도대체 이게 무슨 말일까요? 바로 이런 빠른 가속 기술이 로켓이나 우주선이 지구 대기권을 벗어날 때 큰 도움이 될 수 있다는 거예요. 우리가 로켓 발사할 때 엄청난 연료를 태우는 걸 보셨죠? 그 연료를 줄이는 데 이 자기부상 기술이 활용될 수 있다는 거죠. 연료를 덜 쓰면 당연히 비용도 절감되고, 그만큼 우주 탐사나 우주 여행이 훨씬 현실적으로 다가올 수 있다는 거예요. 마치 하늘을 나는 자동차가 아니라, 우주를 가는 새로운 문이 열리는 느낌이라고 할까요? 상상만 해도 가슴이 두근거리네요. 앞으로 '자기부상'이라는 단어가 우리 생활 속에 훨씬 더 깊숙이 들어올 거라는 예감이 드네요."
      },
      {
        "title": "솔직한 후기",
        "content": "진짜 솔직히 말하면, 처음에는 '또 중국이네!' 하고 좀 시큰둥했어요. 그런데 기사를 자세히 읽어보니까 이 '시속 700km 자기부상열차'라는 게 단순히 속도만 빠른 게 아니라, 미래 교통, 나아가 우주항공까지 영향을 미칠 수 있는 엄청난 기술이라는 걸 알게 되었어요. 앞으로 우리가 이동하는 방식이 완전히 달라질 수도 있다는 생각에 설레기도 하고, 한편으로는 이런 기술을 우리가 언제쯤 우리 생활에서 직접 경험할 수 있을까 하는 기대감도 커요. 물론 아직은 시험 단계고 상용화까지는 시간이 걸리겠지만, 이번 중국의 성공이 분명히 큰 자극제가 될 거라고 생각해요. 저도 앞으로 자기부상 열차 소식, 계속해서 주의 깊게 지켜보려고요! 여러분도 혹시 이 신기한 기술에 대해 더 궁금한 점 있으면 댓글로 남겨주세요. 같이 이야기 나눠봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11566837",
    "hashTag": [
      "#자기부상열차",
      "#시속700km",
      "#미래교통",
      "#첨단기술",
      "#중국기술",
      "#우주항공",
      "#하이퍼루프",
      "#신기한과학"
    ]
  },
  {
    "type": "부동산",
    "title": "도시개발사업지 곳곳서 새 아파트 공급…도시권 주거벨트 확장 ‘속도’",
    "newTitle": "새 아파트 공급! 도시개발사업지가 뜬다",
    "article": "도시개발사업지 내에서 주택 공급이 활발하다. 교통·교육·생활편의 등 각종 인프라를 그대로 누릴 수 있는 입지에 새 아파트가 공급된다는 점에서 수요자들의 높은 관심을 받고 있다는 평가다.\n\n26일 청약홈에 따르면 지난 10월 첫 공급이 이뤄진 김포 풍무역세권 도시개발사업지에서 분양한 ‘김포풍무 호반써밋’은 1순위에서 7.9 대 1의 우수한 성적을 받았다. 이어 청약을 받은 ‘풍무역 푸르지오 더 마크’도 1순위에서 17.4 대 1의 높은 청약경쟁률을 기록했다.\n\n천안 업성 도시개발사업지에서 지난 3월 공급된 ‘e편한세상 성성호수공원’은 평균 17.5 대 1의 높은 경쟁률을 기록하며 단기간에 완판됐다. 지난 4월 양주역세권 도시개발사업지에서 분양한 ‘양주역 제일풍경채 위너스카이’ 또한 정당계약 시작 5일 만에 완판된 바 있다.\n\n이 가운데 용인신대피에프브이(주)가 용인 신대지구 도시개발사업구역에 선보인 ‘용인 푸르지오 클루센트’가 이달 29일 특별공급을 시작으로 본격 분양에 나선다.\n\n신대지구는 옛 용인세브란스병원 일대를 정비한 도시개발사업지로 주거∙문화공원∙주차장 등 각종 도시기반시설이 단계적으로 조성되고 있다. 인근 역북∙역삼지구(계획)와 함께 용인의 새로운 주거벨트를 형성 중이다.\n\n‘용인 푸르지오 클루센트’는 에버라인 명지대역과 서룡초를 도보로 이용 가능하며 용신중∙용인고∙명지대∙용인대 등도 가깝다. 역북동 학원가와 용인중앙도서관도 인접해 있다.\n\n‘용인 푸르지오 클루센트’는 경기 용인시 처인구 역북동 811 일원 (신대지구 A1블록) 에 지하 3층 ~ 지상 29층∙6개 동∙전용 84㎡ 단일면적∙총 784가구 규모로 조성된다. 시공사는 (주)대우건설이며, 입주 예정일은 오는 2028년 12월이다.\n\n분양업계 관계자는 “도시개발사업지는 기존 생활권과 맞닿아 자연스럽게 생활권의 연장선으로 이어지며 신흥주거벨트를 형성하는 특성을 지닌다”며 “신축 아파트에 대한 선호도가 높은 시장에서 도시개발사업지는 기존 인프라와 최신 상품을 동시에 누릴 수 있는 주거지로 인기가 높아지고 있다”고 짚었다.",
    "newArticle": [
      {
        "title": "여러분! 혹시 요즘 부동산 소식 들으셨어요?",
        "content": "세상에, 요즘 도시개발사업지에서 새 아파트 공급이 정말 활발하대요! 제가 얼마 전에 친구랑 집값 얘기하다가 알게 된 건데, 이게 그냥 새 아파트가 아니라 진짜 '대박'인 곳들이 많다고 하더라고요. 생각해보세요, 이미 다 갖춰진 동네에 깔끔하고 최신 시설 다 갖춘 새집이 들어온다니! 교통, 학교, 병원, 마트까지… 뭐 하나 부족할 게 없는 곳에 새 아파트가 쏙쏙 생긴다는 거죠. 이러니 당연히 사람들이 몰릴 수밖에 없겠죠? 저도 처음엔 '그게 그거 아니야?' 했는데, 뉴스를 좀 더 자세히 들여다보니 '이거 완전 꿀정보인데?' 싶더라고요. 그래서 오늘은 이 '도시개발사업지'라는 게 대체 뭔지, 그리고 왜 지금 여기 새 아파트가 그렇게 인기가 많은 건지, 여러분이랑 같이 쉽고 재밌게 알아보려고 해요. 혹시 내 집 마련 생각하시는 분들, 혹은 부동산 투자에 관심 있으신 분들은 오늘 포스팅 진짜 집중해주셔야 할 거예요! 후회 안 하실 겁니다~"
      },
      {
        "title": "도시개발사업지, 대체 뭘까요?",
        "content": "자, 그럼 '도시개발사업지'라는 말, 처음 들어보신 분들도 계실 것 같아서 제가 아주 쉽게 풀어서 설명해 드릴게요. 혹시 우리 동네에 오랜만에 큰 공사가 시작되면서, 텅 비어 있던 땅에 도로도 새로 생기고, 아파트도 짓고, 상가도 들어서고… 그러면서 동네가 확 바뀌는 거 보신 적 있으세요? 바로 그런 과정이 '도시개발사업'이라고 생각하시면 쉬워요. 이게 뭐냐면, 나라나 지방자치단체에서 '아, 이 지역은 좀 낙후됐네? 아니면 앞으로 더 발전시키고 싶은데?' 하고 계획을 세워서, 땅을 더 좋게 만들고 새로운 건물도 짓고, 도로 같은 기반 시설도 싹 깔아서 주민들이 살기 더 좋은 곳으로 만드는 사업인 거죠. 마치 낡은 동네를 새롭게 리모델링하는 거라고 할까요? 그런데 이게 그냥 동네를 조금 손보는 수준이 아니라, 정말 체계적으로 계획을 세워서 진행되기 때문에, 나중에 아파트나 상가 같은 게 들어서도 전체적으로 조화롭고 편리한 주거 환경이 만들어진다는 특징이 있어요. 그래서 도시개발사업지에서 공급되는 새 아파트는 교통, 교육, 편의시설 같은 기존 인프라를 그대로 누리면서도, 새 아파트의 장점을 고스란히 가지게 되는 거랍니다."
      },
      {
        "title": "왜 도시개발사업지 새 아파트에 난리인가?",
        "content": "그래서 이게 왜 그렇게 인기가 많냐고요? 바로 '기존 인프라'와 '신축의 장점'을 동시에 누릴 수 있기 때문이에요. 예를 들어볼게요. 만약 우리 동네에 새 아파트 단지가 하나 들어선다고 상상해 보세요. 주변에 이미 학교가 있고, 마트도 있고, 버스 정류장도 가까워요. 그런데 그게 다가 아니라, 새로 짓는 아파트 역시 최신 설계에, 깔끔한 외관, 그리고 스마트한 편의시설까지 갖추고 있다면? 와… 이거 진짜 매력적이지 않나요? 실제로 기사 보니까 김포 풍무역세권이나 천안 업성, 양주역세권 같은 곳에서 분양한 아파트들이 엄청난 경쟁률을 기록하고, 심지어 단기간에 완판됐다고 하더라고요. '김포풍무 호반써밋'은 1순위에서 7.9대 1, '풍무역 푸르지오 더 마크'는 무려 17.4대 1이나 됐다고 하니, 정말 뜨겁다는 걸 실감할 수 있죠. 이건 단순히 새 집이라서가 아니라, 이미 검증된 동네의 편리함과 새로운 주거 공간의 쾌적함을 한 번에 얻을 수 있다는 점이 소비자들의 마음을 사로잡았다고 봐요. 특히 젊은 부부나 자녀가 있는 가정에서는 교육 환경을 중요하게 생각하는데, 이미 좋은 학교가 가까이 있다는 건 정말 큰 메리트거든요. 그리고 물론… 새 아파트의 깔끔함과 멋진 인테리어, 최신 가전제품은 말할 것도 없고요! 이런 이유들 때문에 도시개발사업지에서의 새 아파트 공급은 앞으로도 계속 주목받을 수밖에 없을 것 같아요."
      },
      {
        "title": "나도 도시개발사업지 새 아파트, 어떻게 준비할까?",
        "content": "자, 이렇게 좋은 '도시개발사업지'에서 새 아파트 공급 소식을 듣고 '나도 한번 도전해볼까?' 하고 마음먹으신 분들 계시죠? 그럼 대체 뭘 어떻게 준비해야 할지 막막하실 텐데요. 제가 몇 가지 꿀팁을 드릴게요! 일단 가장 중요한 건 '정보 수집'이에요. 부동산 관련 뉴스 기사나 건설사 홈페이지, 그리고 '청약홈' 같은 공식적인 사이트를 꾸준히 살펴보면서 앞으로 어떤 도시개발사업지에서 분양이 예정되어 있는지, 어떤 아파트가 나오는지 미리미리 알아두는 게 좋아요. 특히 마음에 드는 지역이 있다면, 그 지역의 교통 상황, 학교, 병원, 마트 등 편의시설을 직접 답사해보는 것도 정말 큰 도움이 돼요. '백문이 불여일견'이라고, 눈으로 직접 보는 게 최고거든요! 그리고 청약 통장은 혹시 이미 가지고 계신가요? 만약 없다면, 지금이라도 바로 만드시는 게 좋습니다. 청약 조건이나 가점 같은 부분도 미리미리 알아두면 훨씬 유리하게 청약에 나설 수 있어요. 또한, '분양가'도 중요하겠죠? 주변 시세와 비교해서 합리적인 가격인지, 또 내가 감당할 수 있는 수준인지 꼼꼼히 따져봐야 해요. 마지막으로, '자금 계획'을 세우는 것도 잊지 마세요. 계약금, 중도금, 잔금 등 언제 얼마의 돈이 필요한지 미리 파악해두면 급하게 돈을 마련하느라 당황하는 일을 막을 수 있답니다. 이처럼 미리미리 준비하면 '도시개발사업지'라는 좋은 기회를 놓치지 않고 잡을 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '도시개발사업지'에 대한 이야기를 나눠봤는데요, 솔직히 처음에는 그냥 '새 아파트 나오는 곳이구나' 정도로만 생각했어요. 그런데 기사 내용을 자세히 들여다보고, 관련 정보를 찾아보면서 '와, 이건 정말 똑똑한 사람들이 만들어가는 주거 공간이구나' 하는 생각이 들더라고요. 이미 다 갖춰진 곳에 새 아파트가 들어서면서 기존 인프라를 그대로 활용하고, 또 더 편리하게 만들어가는 과정이 정말 인상 깊었어요. 앞으로는 이런 도시개발사업지에서의 새 아파트 공급이 더욱 활발해질 것 같다는 예감이 팍팍 드는데요. 저도 사실 당장 이사 계획이 있는 건 아니지만, 앞으로는 꼭! 이런 곳의 분양 소식을 눈여겨볼 생각이에요. '이런 좋은 기회가 있을 때 잘 준비해두면 좋겠다' 하는 생각이 들었거든요. 우리 이웃님들도 오늘 제가 알려드린 정보들을 잘 기억해두셨다가, 혹시라도 내 집 마련이나 이사를 계획하실 때 꼭 참고하시면 좋겠어요. 현명한 선택으로 더 나은 주거 환경을 만드시길 바랍니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11571845",
    "hashTag": [
      "#도시개발사업지",
      "#새아파트",
      "#부동산",
      "#청약",
      "#내집마련",
      "#아파트분양",
      "#주거벨트",
      "#부동산투자"
    ]
  },
  {
    "type": "스포츠",
    "title": "[공식발표] 이정효 감독 체제 ‘1호 영입’…‘서울 성골 유스’ 강성진, 최대 라이벌 수원 이적 확정",
    "newTitle": "서울 성골 유스 강성진, 라이벌 수원 이적…축구 팬들 난리 난 이유!",
    "article": "FC서울 유스 출신 공격수 강성진이 ‘최대 라이벌’ 수원삼성의 유니폼을 입었다.\n\n수원은 26일 구단 SNS를 통해 “2025시즌 임대로 합류한 강성진이 완전 이적한다”라고 공식 발표했다.\n\n2003년생인 강성진은 서울 유스인 오산중, 오산고를 거쳐 2021년 1군 무대를 밟았다. 서울의 기대주 중 한 명이었으나, 최근 들어 이어지는 부진으로 아쉬움을 남겼다.\n\n2025시즌을 맞이한 강성진은 상반기 동안 5경기 출전에 그쳤다. 출전 기회를 원했고, K리그2에서 승격에 도전하는 수원 임대를 선택했다. 변성환 전 감독의 러브콜이 크게 작용한 것으로 알려졌다.\n\n서울과 수원은 K리그를 대표하는 최대 라이벌이다. 이로 인해 강성진을 향한 팬들의 차가운 시선도 이어졌다. 강성진은 지난 7월 수원 임대를 두고 자신의 SNS를 통해 “제 결정으로 마음이 불편했을 분들께 제 생각을 전한다”라며 “전통적인 라이벌 관계에 담긴 상징성과 무게를 누구보다 잘 알고 있었기에 오랜 시간 동안 임대를 거절해 왔다. 하지만 진정성 있는 의사 표현에 서울 구단도 제 결정을 존중해 줬다. 저 역시 무거운 선택이었다. 하지만 선수로서 멈추지 않고 계속 성장하고 싶었다. 더 큰 책임감과 성숙한 자세로 한 걸음 내딛겠다”라고 설명했다.\n\n수원으로 향한 강성진은 후반기 동안 13경기 1골을 기록했다. 서울 시절보다 더 많은 기회를 부여받았다. 일류첸코, 브루노 실바, 세라핌, 김지현으로 이어지는 공격진 사이에서 선발과 교체를 오가며 팀에 힘을 보탰다.\n\n강성진은 임대 기간을 마치고 서울로 복귀해야 했다. 하지만 현실적으로 서울 복귀는 쉽지 않았다. 라이벌 팀으로 임대 이적을 선택해 팬들의 비판을 받았기 때문이다. 결국 서울과 수원 구단은 강성진의 이적을 두고 협상 테이블을 차렸고, 합의점을 찾으며 완전 이적을 확정했다.\n\n수원은 지난 24일 이정효 감독의 선임을 알렸다. 이틀 뒤인 26일 ‘이정효 체제 1호 영입’으로 강성진의 합류를 전했다. 이정효 감독은 광주FC 시절 어린 선수들의 잠재력을 최대한 끌어내며 성장을 도모한 바 있다. 강성진 또한 한 단계 더 성장할 수 있을지 주목된다.\n\n[김영훈 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "충격! 서울의 '성골 유스' 강성진 선수가 라이벌 수원으로 이적했다고?",
        "content": "아니, 세상에! 저 어제 정말 깜짝 놀랄 만한 축구 뉴스를 봤잖아요. FC서울의 유스 출신으로 '서울의 성골'이라고까지 불렸던 젊은 공격수, 강성진 선수가 최대 라이벌인 수원 삼성으로 완전 이적을 확정했다는 소식이었어요. 이게 그냥 일반적인 이적이 아니고요, 서울과 수원은 K리그 팬이라면 누구나 알 법한 '극강의 라이벌'이거든요. 마치 수도권 구단끼리의 트레이드마냥, 그것도 유스 출신 선수가 그런 팀으로 간다는 건 정말 상상하기 힘들었던 일이라 많은 축구 팬들이 충격과 혼란에 빠진 상태더라고요. 변성환 감독님의 러브콜이 결정적이었다고는 하지만, '서울 성골 유스'라는 타이틀을 달고 라이벌 팀으로 간다는 게 어떤 의미인지, 왜 이런 결정이 내려졌는지, 그리고 이게 앞으로 강성진 선수와 두 구단에 어떤 영향을 미칠지 저도 너무 궁금해서 밤잠을 설쳤다니까요! 이건 그냥 선수 이적 뉴스를 넘어서, K리그의 오랜 라이벌 구도 속에서 벌어진 정말 흥미진진한 이야기인 것 같아요."
      },
      {
        "title": "그래서 '서울 성골 유스'가 정확히 뭐고, 수원 이적이 왜 그렇게 큰 이슈가 되는 걸까요?",
        "content": "궁금하신 분들을 위해 간단하게 설명해 드릴게요. '성골'이라는 말, 보통 아이돌 팬덤에서 많이 쓰잖아요? 처음부터 소속사에서 특별하게 키우고, 데뷔 초부터 엄청난 기대를 받았던 사람을 일컫는 말이잖아요. 축구계에서도 비슷한 맥락으로 쓰이는 것 같아요. '서울 성골 유스'라는 건, FC서울의 유소년 시스템, 그러니까 어릴 때부터 공을 차기 시작해서 고등학교까지 계속 서울 클럽에서 성장한 선수를 의미하는 거죠. 단순히 유스 출신이라는 걸 넘어서, 구단에서도 이 선수의 잠재력을 높이 평가해서 '우리 클럽의 미래다!'라고 여기면서 애정을 쏟았던 선수라는 뜻이 담겨 있어요. 강성진 선수도 바로 그런 케이스였고요. 그런데 이런 선수가 '최대 라이벌'이라고 불리는 수원으로 간다는 건, 마치 라이벌 팀에서 귀하게 키운 보물을 데려가는 느낌이랄까요? K리그에서 서울과 수원은 단순한 축구 경기를 넘어선, 지역 감정과 역사적인 라이벌 의식이 엄청나게 깊게 깔려있는 더비 매치거든요. 그래서 팬들에게는 이런 이적이 더욱 민감하고 충격적으로 다가올 수밖에 없는 거죠. 마치 우리가 응원하는 팀의 핵심 선수가 가장 싫어하는 팀으로 간다고 하면 어떤 기분일까요? 아마 저와 비슷한 심정이지 않을까 싶어요."
      },
      {
        "title": "강성진 선수의 수원 이적, 왜 이런 결정이 내려졌을까요? (feat. 변성환 감독님)",
        "content": "사실 강성진 선수는 서울에서 2021년에 프로 데뷔를 했고, 기대주로 많은 관심을 받았어요. 그런데 최근 들어서는 좀처럼 출전 기회를 잡기 어려웠던 것 같아요. 올 시즌 상반기에는 5경기 출전에 그쳤다고 하더라고요. 아무리 유망주라도 경기에 뛰지 못하면 성장할 수 없잖아요. 그래서 본인 스스로도 출전 기회를 많이 얻을 수 있는 팀을 찾고 싶어 했을 거예요. 이때 마침, K리그2에서 승격을 노리는 수원에서 변성환 감독님이 강성진 선수를 직접적으로 원하면서 적극적인 러브콜을 보냈다고 해요. 변성환 감독님은 예전 광주FC에서도 어린 선수들의 잠재력을 끌어내서 팀을 성공적으로 이끈 경험이 있으시거든요. 아마 강성진 선수 입장에서는 '나를 필요로 하고, 내 성장을 믿어주는 곳'이라는 확신을 받았을 것 같아요. 강성진 선수도 자신의 SNS를 통해 '전통적인 라이벌 관계에 담긴 상징성과 무게를 잘 알고 있었기에 오랜 시간 동안 임대를 거절해 왔다'고 솔직하게 심경을 밝혔거든요. 그럼에도 불구하고, '선수로서 멈추지 않고 계속 성장하고 싶었다'는 의지가 결국 이런 선택을 하게 만든 것 같아요. 서울 구단도 그의 결정을 존중해 줬다는 점이 인상 깊었어요. 쉽지 않은 결정이었겠지만, 선수의 성장을 우선시하는 구단의 태도가 돋보였다고 생각해요."
      },
      {
        "title": "라이벌팀 임대 후 완전 이적까지! 강성진 선수의 숨은 이야기와 꿀팁!",
        "content": "강성진 선수는 수원으로 임대된 후, 서울 시절보다 훨씬 더 많은 기회를 얻었다고 해요. 후반기에 13경기에 나서 1골을 기록하면서 팀에 보탬이 되었고요. 물론 처음에는 라이벌 팀으로 임대 간다는 것에 대해 팬들의 우려와 비판도 없지 않았을 거예요. 강성진 선수 본인도 마음이 불편했을 거라고 이야기했으니까요. 하지만 그는 '더 큰 책임감과 성숙한 자세로 한 걸음 내딛겠다'고 다짐하며 열심히 뛰었죠. 임대 기간이 끝나고 서울로 복귀해야 했지만, 현실적으로 라이벌 팀 임대 후 복귀가 쉽지 않은 상황에서 결국 수원 구단과 협상을 통해 완전 이적까지 성사된 거예요. 여기서 우리가 배울 점이 있다면 뭘까요? 바로 '실패를 두려워하지 않고 도전하는 용기'인 것 같아요. 강성진 선수도 자신의 꿈을 위해, 그리고 성장을 위해 '익숙함'과 '안정감'을 뒤로하고 '도전'을 선택한 거잖아요. 만약 여러분도 지금 어떤 상황 때문에 망설이고 있다면, 잠시 멈춰 서서 '이게 정말 내가 원하는 방향인가?' 스스로에게 질문해보세요. 그리고 강성진 선수처럼, 조금은 불안하더라도 용기를 내서 한 걸음 내딛어 보는 건 어떨까요? 때로는 예상치 못한 곳에서 새로운 기회가 찾아올 수도 있답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 강성진 선수의 이적 뉴스를 보면서 정말 많은 생각이 들었어요. '성골 유스'라는 타이틀이 주는 무게감과, 라이벌 팀으로 이적하는 선수의 심경, 그리고 이런 상황을 지켜보는 팬들의 복잡한 마음까지요. 사실 축구 팬으로서 수원 팬들의 입장에서는 정말 기쁜 소식일 테고, 서울 팬들의 입장에서는 섭섭한 마음이 클 수도 있다고 생각해요. 하지만 저는 개인적으로 강성진 선수가 자신의 커리어를 위해, 그리고 선수로서 성장하기 위해 내린 결정이라고 생각해서 그의 앞날을 응원해주고 싶어요. 이정효 감독님이 이끄는 수원에서 그가 얼마나 더 성장할지 정말 기대되거든요. 앞으로 그는 '서울 성골 유스'라는 꼬리표를 떼고, '수원의 주축 공격수'로서 어떤 활약을 보여줄지, 그리고 라이벌 관계라는 꼬리표를 이겨내고 실력으로 팬들의 마음을 사로잡을 수 있을지 지켜봐야겠어요. 우리 모두, 선수들이 최선을 다해 뛰는 모습을 응원해주자고요! '성장'이라는 키워드를 잊지 않으면서 말이죠."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11562506",
    "hashTag": [
      "#강성진",
      "#FC서울",
      "#수원삼성",
      "#K리그",
      "#축구이적",
      "#라이벌더비",
      "#성장스토리",
      "#이정효감독"
    ]
  }
]