[
  {
    "type": "경제",
    "title": "환율 치솟아 난리인데…“세수 걱정 던다” 정부 몰래 웃는 이유는",
    "newTitle": "고환율 지속되면 내년 정부 세수 오히려 증가 예상",
    "article": "달러당 원화값이 1400원대 중후반에서 좀처럼 내려오지 않는 가운데, 이 같은 추세가 이어지면 정부의 내년 세수가 오히려 증가할 것으로 전망된다. 고환율이 수입단가를 올리면 부가가치세와 관세 수입이 더욱 늘어나기 때문이다.\n\n27일 국회 예산결산특별위원회 검토보고서에 따르면, 지난 여름 올해 국세수입을 재추계한 결과 2025년 국세수입은 369조9000억원으로 전망됐다. 이는 본예산보다 12조5000억원 감소한 수치다. 당시 기획재정부는 국세수입 감소 요인으로 △환율 하락에 따른 부가가치세·관세 수입 감소 △유류세 인하 조치 연장 등을 꼽았다.\n\n여기서 환율 하락이란, 달러당 원화값이 1400원대에서 1300원 중반대로 올라갔다는 것을 의미한다. 이렇게 되면 달러를 지불해 수입해온 물건의 원화 표시 가격이 내려가게 된다. 수입물가가 떨어지면서 부가가치세·관세수입이 줄어들게 된다.\n\n특히 정부는 올해 예산을 수립할 때, 달러당 원화값 평균치를 1428원으로 설정했었다. 새 정부 출범 이후 정치적 불확실성이 해소되면서 올해 여름에 1300원대 중반으로 달러당 원화값이 상승했고, 이로 인해 세입이 줄어든 셈이다.\n\n하지만 지금은 정반대 상황이다.\n\n지난 9월부터 한미관세협상 불확실성이 불거지면서 달러당 원화값이 1400원을 돌파했고, 기관·개인의 해외투자가 최근 대폭 늘면서 달러당 원화값이 1400원대 중반까지 떨어진 상황이다. 김재환 기획재정부 국제금융국장은 최근 기자간담회서 “올해 상반기엔 대외적 요인(미국 기준금리 추이·주요국의 재정리스크 등)에 의해 원화가 약세를 보였다면, 지금은 대외적 요인뿐만 아니라 대내적 요인(기관·개인의 해외투자)도 환율에 영향을 미치고 있다”라고 설명했다.\n\n이로 인해 해외 IB들은 달러당 원화값의 뉴노멀을 ‘1450원대’로 보고 있다. 블룸버그에 따르면 웰스파고, 캐나다왕립은행(RBC), 스탠다드차타드(SC) 등 주요 해외 IB들은 내년도 평균 달러당 원화값을 1425~1470원으로 전망했다.\n\n이렇게 되면 정부의 내년도 세입 추계도 달라질 수밖에 없게 된다.\n\n정부는 2026년 예산안을 짤 때 달러당 원화값을 1380원으로 전제했었다. 만일 정부의 예측과 다르게, 1400원대 중반의 고환율이 유지된다면, 역설적으로 수입물가가 올라가면서 부가가치세·관세 수입이 늘어날 수 있다.\n\n정부 세입 증가 측면에서는 좋지만, 고환율 지속은 국내경제엔 악영향을 끼칠 전망이다.\n\n이창용 한국은행 총재는 지난 27일 “고환율로 인해 물가가 높아질 수 있다는 우려가 있다”고 밝혔다. 한국은행은 올해와 내년 소비자물가 상승률을 각각 2.1%로 전망했다. 지난 8월 전망에서 올해와 내년 물가 상승률 예상치가 2.0%, 1.9%였는데 상향 조정했다.\n\n실제로 휘발유 가격은 최근 국제 유가가 하락했음에도 환율 상승과 정부의 유류세 인하 폭 축소가 겹치면서 리터(L)당 평균 가격이 1700원을 넘어서며 2년 만에 최고치로 상승했다. 최근 원재료 수입 물가 상승 탓에 과자·빵 가격도 잇따라 인상됐다.\n\n정부는 고환율 현상을 바로 잡기 위해 국민연금 운용방식을 바꿀 예정이다. 국민연금의 막대한 해외 투자가 원화 약세의 구조적 원인이라는 판단에서다. 구윤철 경제부총리 겸 기획재정부 장관은 지난 26일 외환시장을 주제로 기자간담회를 열고 “국민연금의 ‘뉴 프레임워크(새로운 틀)’ 구축을 위한 논의를 개시했다”고 밝혔다. 앞서 기재부는 보건복지부, 한국은행, 국민연금 등과 4자 협의체를 구성했다.\n\n정부는 구체적 방안을 거론하지 않았으나 외환시장 전문가들은 △국민연금 국내외 투자 비율 조정 △전략적 환헤지(환율 급변 시 자동 환헤지) 실시 △한은·국민연금 간 외환 스왑 확대 등이 논의될 것으로 예상했다.",
    "newArticle": [
      {
        "title": "원화 약세 지속",
        "content": "최근 원화 가치가 계속해서 달러당 1400원대를 벗어나지 못하고 있어 많은 이들의 우려를 사고 있습니다. 이러한 고환율 상황이 지속된다면, 예상과는 달리 정부의 내년도 세수에는 오히려 긍정적인 영향이 있을 것으로 전망됩니다. 이는 고환율로 인해 수입 물가가 상승하면서 부가가치세와 관세 수입이 자연스럽게 증가하기 때문입니다. 당초 정부는 환율 하락을 전제로 세수를 예상했지만, 현재의 원화 약세 추세는 이러한 예측을 뒤집는 요인이 되고 있습니다. 특히 환율 변동은 국세 수입 추계에 상당한 영향을 미치는 만큼, 현재 상황에 대한 면밀한 분석이 요구됩니다. 원화 약세가 지속될 경우, 정부 재정에도 예상치 못한 변화를 가져올 수 있다는 점을 주목해야 합니다. 검색 결과에서는 '원화 가치', '환율 전망', '외환 시장' 등의 키워드로 관련 정보를 찾을 수 있습니다."
      },
      {
        "title": "세수 증가 가능성",
        "content": "정부의 내년 세수 전망이 현재의 고환율 기조로 인해 오히려 증가할 수 있다는 분석이 나왔습니다. 국회 예산결산특별위원회 검토보고서에 따르면, 과거에는 환율 하락이 부가가치세 및 관세 수입 감소로 이어져 국세 수입이 줄어들 것으로 예상되었으나, 현재와 같이 달러당 원화값이 1400원대 중후반을 유지할 경우 상황은 반전될 수 있습니다. 수입 물가가 상승하면 그에 비례하여 부가가치세와 관세 수입이 늘어나기 때문입니다. 이는 정부의 재정 건전성 측면에서는 긍정적인 신호일 수 있으나, 고환율이 지속될 경우 국내 경제 전반에 미치는 부정적인 영향도 간과할 수 없습니다. 따라서 세수 증가라는 단기적인 효과보다는 장기적인 경제 안정성을 위한 방안 모색이 중요해지고 있습니다. '정부 세수', '국세 수입', '고환율 영향' 등의 키워드가 이와 관련 있습니다."
      },
      {
        "title": "환율 변동 요인",
        "content": "최근 원화 약세가 심화되는 배경에는 여러 대내외적인 요인이 복합적으로 작용하고 있습니다. 과거에는 주로 미국의 기준금리 추이나 주요국의 재정 리스크와 같은 대외적인 요인이 원화 가치에 큰 영향을 미쳤습니다. 하지만 최근에는 이러한 대외적 요인뿐만 아니라, 기관 및 개인 투자자들의 해외 투자 확대와 같은 대내적인 요인도 환율에 상당한 영향을 미치고 있는 것으로 분석됩니다. 특히 한미 통화스와프 협상 불확실성이 불거진 시점부터 달러당 원화값이 1400원을 돌파하는 흐름을 보였고, 이후 해외 투자가 증가하면서 1400원대 중반까지 하락한 상황입니다. 이러한 복합적인 요인들은 앞으로의 환율 전망을 더욱 불확실하게 만들고 있으며, '외환 시장 동향', '원화 약세 이유', '해외 투자' 관련 정보 검색 시 유용할 수 있습니다."
      },
      {
        "title": "해외 IB 전망",
        "content": "주요 해외 투자은행(IB)들은 앞으로 원화 가치가 현재의 약세를 유지할 것으로 전망하며, 달러당 원화값의 새로운 평균치를 1450원대로 보고 있습니다. 웰스파고, 캐나다왕립은행(RBC), 스탠다드차타드(SC) 등 세계적인 금융기관들은 내년도 평균 달러당 원화값을 1425원에서 1470원 사이로 예측하고 있습니다. 이러한 전망은 한국 경제의 대외 신뢰도와 투자 환경에 대한 면밀한 분석을 바탕으로 하고 있습니다. 만약 이러한 전망대로 고환율이 지속된다면, 앞서 언급된 것처럼 정부의 세입 추계에도 상당한 변화가 불가피할 것입니다. 정부가 2026년 예산안을 편성할 때 달러당 원화값을 1380원으로 설정했던 점을 고려할 때, 실제 환율과의 괴리가 커질 수 있습니다. '외국계 은행 환율 전망', '달러 강세', '환율 예측' 등의 검색어로 관련 소식을 접할 수 있습니다."
      },
      {
        "title": "고환율의 명암",
        "content": "현재의 고환율 현상은 정부의 세입 증가라는 긍정적인 측면을 가져올 수 있지만, 국내 경제 전반에 미치는 부정적인 영향 또한 간과할 수 없습니다. 한국은행 총재는 고환율로 인해 물가 상승 압력이 커질 수 있다는 우려를 표명했으며, 실제로 휘발유 가격이 국제 유가 하락에도 불구하고 환율 상승과 유류세 인하 폭 축소의 영향으로 2년 만에 최고치를 기록했습니다. 또한, 과자, 빵 등 원재료 수입 물가 상승으로 인해 관련 제품 가격 인상도 이어지고 있습니다. 이는 가계의 실질 구매력을 약화시키고 소비 심리를 위축시키는 요인이 될 수 있습니다. 따라서 고환율 현상이 국내 경제에 미치는 장기적인 영향을 면밀히 분석하고, 물가 안정과 경제 성장이라는 두 마리 토끼를 잡기 위한 정책적 노력이 중요합니다. '물가 상승', '유가 변동', '소비자 물가' 등의 키워드로 추가 정보를 탐색할 수 있습니다."
      },
      {
        "title": "정부의 대응 방안",
        "content": "정부는 현재의 고환율 현상을 완화하기 위해 국민연금 운용 방식에 변화를 줄 예정입니다. 국민연금의 대규모 해외 투자가 원화 약세의 구조적인 원인 중 하나라는 판단 하에, 정부는 국민연금의 '뉴 프레임워크(새로운 틀)' 구축을 위한 논의에 착수했습니다. 외환 시장 안정을 위해 국민연금의 국내외 투자 비율 조정, 전략적 환 헤지 실시, 한국은행과의 외환 스왑 확대 등 다양한 방안이 논의될 것으로 예상됩니다. 이러한 정책적 개입은 환율의 급격한 변동성을 줄이고 외환 시장의 안정을 도모하여 국내 경제의 불확실성을 완화하는 데 기여할 것으로 기대됩니다. 다만, 이러한 정책들이 실제적인 효과를 거두기 위해서는 면밀한 설계와 실행이 뒷받침되어야 할 것입니다. '국민연금 해외 투자', '외환 시장 안정', '환율 정책' 등의 키워드로 관련 뉴스 확인이 가능합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현재의 고환율 상황은 단순히 환율 숫자 이상의 의미를 지닙니다. 정부 세수 증가라는 단기적인 긍정적 효과도 있지만, 이는 수입 물가 상승이라는 부작용을 동반하며 결국 서민 경제에 부담으로 작용할 가능성이 높습니다. 특히 해외 투자가 늘면서 원화 약세가 심화되는 현상은 한국 경제의 근본적인 경쟁력 약화에 대한 우려를 낳기도 합니다. 정부의 국민연금 운용 방식 개선과 같은 적극적인 외환 시장 안정화 노력은 긍정적이나, 이러한 정책이 실질적인 효과를 발휘하기까지는 시간이 걸릴 것입니다. 앞으로도 '원화 환율', '달러 가치', '경제 전망' 등에 대한 지속적인 관심과 분석이 필요해 보이며, 개인 투자자로서도 환율 변동에 따른 자산 관리 전략을 신중하게 수립해야 할 시점입니다. 이러한 정보들을 종합적으로 고려하여 현명한 판단을 내리는 것이 중요할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11480250",
    "hashTag": [
      "#고환율",
      "#원화약세",
      "#세수증가",
      "#국민연금",
      "#환율대책",
      "#경제전망",
      "#달러환율",
      "#외환시장"
    ]
  },
  {
    "type": "사회",
    "title": "‘다이소 무릎 갑질’ 논란의 진실…고객·직원 “더이상 왜곡 멈춰달라” 호소",
    "newTitle": "다이소 무릎 꿇은 직원 사건 오해 해명 진실 밝혀져",
    "article": "다이소 직원이 손님께 무릎을 꿇는 영상이 퍼지며 해당 손님이 여론의 뭇매를 맞은 가운데, ‘계산 오류’를 두고 오해가 빚어졌던 뒷배경이 뒤늦게 알려졌다.\n\n논란의 중심이 된 해당 손님과 직원은 상호 간의 오해가 있었음을 인정하고 어느 한쪽에 치우쳐진 비난을 멈춰달라고 호소하고 있다.\n\n29일 JTBC ‘사건반장’에 따르면 최근 전남 순천 한 다이소 매장에서 벌어진 ‘무릎 갑질’ 논란은 셀프(무인)계산대에서의 일시적 계산 오류와 이 과정에서 벌어진 오해 등으로 생긴 해프닝으로 밝혀졌다.\n\n손님 A씨의 자녀들이 매장 자동문 앞에서 장난을 치자 직원이 제지했고, A씨는 매장에 민폐를 끼칠까 싶어 어서 장보기를 마쳐야 겠다고 판단, 무인계산대에서 서둘러 계산했다고 한다.\n\n이 과정에서 무인계산대에서 오류음이 ‘삐빅’ 울렸고, 이 소리를 들은 직원은 상황 파악을 위해 A씨에게 다가왔다.\n\n직원은 계산 오류를 확인할 명목으로 A씨의 계산바구니를 확인했고, A씨는 왜 장바구니를 뒤지냐는 식으로 항의했다.\n\n이에 직원은 “뭘 안 찍은 것 같아서 확인 좀 하려한다”고 답했고 A씨는 “잘 찍었다”고 해명했지만, 직원은 재차 “확실하냐”고 물으며 끝까지 계산 목록을 확인하려 했다고 한다.\n\n불쾌해진 A씨는 영수증도 챙기지 않고 서둘러 매장을 빠져나갔고, 이때 직원이 A씨의 영수증을 뽑아 재차 확인하는 모습을 목격했다고 한다.\n\n해당 직원은 사건반장 측에 “계산하다 오류가 뜨면 직원이 가서 확인하는 것이 메뉴얼이다. 오류가 있었기에 다시 영수증을 재출력해 확인한 것”이라고 해명했다.\n\n이후 아이들과 저녁을 먹으면서도 직원과의 언쟁이 계속 마음에 걸렸던 A씨는 결국 매장에 다시 찾아갔다.\n\n이때 A씨는 계산 전 아이들의 장난을 제지하던 직원의 태도도 문제 삼았고, 직원은 A씨가 시키지 않았지만 자의적으로 무릎을 꿇었다.\n\n갑작스레 무릎을 꿇은 직원에 당황한 A씨는 뒷걸음질 쳤지만, 직원은 무릎을 꿇은 상태로 기어서 A씨를 쫓았다.\n\n논란이 된 영상에 따르면 직원은 무릎을 꿇고 “아이가 자동문 앞에서 계속 장난을 쳐서 손이 다칠까봐 하지 말라고 제지한 것”이라고 해명했고, 이에 A씨는 “그래서 내가 아까 아이들을 말렸지 않는가. 제지는 엄마가 해야 한다. 직원이 뭔데 손님 아이한테 이래라 저래라 하냐. 일이나 하시지 계속 아이만 쳐다보고. 본사에 컴플레인 걸겠다”라고 따졌다.\n\n문제가 된 ‘무릎 갑질 논란’ 영상은 전후의 상황 없이 이때의 모습만이 담긴 것이다.\n\n해당 직원과 A씨는 서로의 오해를 인정하고 A씨는 매장으로부터 사과 연락도 받았다. A씨도 “저 역시 잘한 것 없다”며 상호 사과함으로써 상황을 마무리했지만, 온라인커뮤니티 등을 통해 해당 영상이 계속 퍼지고 있어 양측은 심적 고통에 시달리고 있는 것으로 알려졌다.\n\n다이소 본사 측은 “더 이상 고객과 직원의 피해가 없기를 바란다”고 입장을 전했다.",
    "newArticle": [
      {
        "title": "다이소 무릎 굴욕",
        "content": "최근 온라인을 뜨겁게 달군 다이소 직원이 손님에게 무릎을 꿇는 영상이 퍼지면서 큰 파장이 일었습니다. 이 사건은 단순한 해프닝으로 밝혀졌지만, 당시 손님이 겪었던 상황과 직원의 진심이 뒤늦게 알려지면서 여론의 뭇매를 맞았던 손님과 직원 모두 오해가 있었음을 인정하고, 어느 한쪽으로 치우친 비난을 멈춰달라고 호소하고 있습니다. 다이소 무릎 굴욕 사건은 셀프 계산대의 일시적인 오류와 그 과정에서 발생한 오해가 불러일으킨 안타까운 해프닝으로, 당시 상황을 정확히 인지하는 것이 중요합니다. 다이소 고객 응대 논란의 전말을 자세히 살펴보겠습니다."
      },
      {
        "title": "셀프 계산 오류",
        "content": "사건의 발단은 전남 순천의 한 다이소 매장에서 발생했습니다. 손님의 자녀들이 셀프 계산대 앞에서 장난을 치는 것을 직원이 제지하자, 손님은 매장에 민폐를 끼칠까 염려하여 서둘러 장보기를 마치고 무인계산대로 향했습니다. 그러나 이때 무인계산대에서 ‘삐빅’하는 오류음이 울렸고, 직원은 상황 파악을 위해 손님에게 다가섰습니다. 직원은 계산 오류를 확인하기 위해 손님의 장바구니를 확인하려 했지만, 손님은 자신의 장바구니를 왜 뒤지냐며 항의했습니다. 직원은 ‘뭘 안 찍은 것 같아 확인하려 한다’고 답했지만, 손님은 ‘잘 찍었다’고 해명했습니다. 하지만 직원은 ‘확실하냐’고 재차 물으며 끝까지 계산 목록을 확인하려 했고, 이 과정에서 손님은 불쾌감을 느꼈습니다. 다이소 셀프 계산대의 오류는 때로는 고객과의 불필요한 마찰을 야기할 수 있음을 보여줍니다."
      },
      {
        "title": "직원 응대와 오해",
        "content": "불쾌해진 손님은 영수증도 챙기지 않은 채 매장을 빠져나갔고, 그 순간 직원이 손님의 영수증을 뽑아 다시 확인하는 모습을 목격했다고 합니다. 당시 직원은 ‘사건반장’과의 인터뷰에서 “계산하다 오류가 뜨면 직원이 가서 확인하는 것이 매뉴얼”이라며, “오류가 있었기에 다시 영수증을 재출력해 확인한 것”이라고 당시 상황을 설명했습니다. 직원 입장에서는 정해진 매뉴얼에 따라 행동했을 뿐이었지만, 손님 입장에서는 자신의 행동을 의심받는다고 느껴 오해가 깊어졌습니다. 다이소 고객 서비스에서 이러한 오해는 의사소통의 중요성을 다시 한번 강조합니다."
      },
      {
        "title": "무릎 꿇은 사연",
        "content": "이후 저녁 식사 중에도 직원과의 언쟁이 마음에 걸렸던 손님은 결국 매장에 다시 방문했습니다. 이때 손님은 앞서 아이들의 장난을 제지하던 직원의 태도도 문제 삼았습니다. 직원은 손님이 시키지 않았음에도 불구하고 자의적으로 무릎을 꿇었고, 갑자기 무릎을 꿇은 직원에 당황한 손님은 뒷걸음질 쳤습니다. 하지만 직원은 무릎을 꿇은 상태로 기어서 손님에게 다가가며 “아이가 자동문 앞에서 계속 장난을 쳐서 손이 다칠까 봐 하지 말라고 제지한 것”이라고 해명했습니다. 이에 손님은 “그래서 내가 아까 아이들을 말렸지 않는가. 제지는 엄마가 해야 한다. 직원이 뭔데 손님 아이한테 이래라 저래라 하냐. 일이나 하시지 계속 아이만 쳐다보고. 본사에 컴플레인 걸겠다”라고 따졌습니다. 이 영상은 전후 상황 없이 당시의 모습만 담겨 ‘무릎 갑질’이라는 이름으로 퍼지며 큰 논란을 야기했습니다."
      },
      {
        "title": "오해 인정과 마무리",
        "content": "논란이 된 영상은 전후의 맥락 없이 당시의 모습만을 담고 있었기에 오해가 증폭되었습니다. 사건 이후 해당 직원과 손님은 서로 간에 오해가 있었음을 인정했으며, 손님은 매장으로부터 사과 연락을 받았습니다. 손님 역시 “저 역시 잘한 것 없다”며 상호 간에 사과함으로써 상황을 일단락 지었습니다. 하지만 온라인 커뮤니티 등을 통해 해당 영상이 계속 확산되면서 양측 모두 심적인 고통을 겪고 있는 것으로 알려졌습니다. 다이소 본사 측은 더 이상 고객과 직원의 피해가 없기를 바란다는 입장을 전했습니다. 이러한 다이소 갑질 논란은 소통의 부재가 얼마나 큰 오해를 낳을 수 있는지 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 다이소 무릎 굴욕 사건은 현대 사회에서 발생하는 수많은 오해와 갈등의 축소판이라고 볼 수 있습니다. 특히 온라인을 통해 정보가 빠르게 확산되면서, 사건의 본질보다는 자극적인 영상이나 단편적인 정보에 집중하는 경향이 심화되고 있습니다. 직원은 매뉴얼대로 행동했을지라도, 고객은 자신의 권리가 침해당했다고 느낄 수 있으며, 고객의 행동 또한 직원에게는 불편함으로 다가올 수 있습니다. 이러한 상황에서 제3자의 시선으로 전후 사정을 제대로 파악하지 않고 섣불리 비난하는 것은 매우 위험합니다. 다이소 사건을 통해 우리는 어떠한 상황에서도 상대방의 입장을 고려하고, 충분한 대화와 소통을 통해 오해를 풀어나가는 것이 중요함을 다시 한번 깨달아야 합니다. 또한, 기업 차원에서도 고객 응대 교육 매뉴얼을 더욱 정교하게 다듬고, 직원 보호 시스템을 강화하는 방안을 고민해야 할 것입니다. 다이소 고객과의 갈등은 비단 한 매장의 문제가 아니라, 우리 사회 전반의 소통 방식에 대한 성찰을 요구하는 사건입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11480236",
    "hashTag": [
      "#다이소",
      "#무릎갑질",
      "#계산오류",
      "#사건반장",
      "#순천다이소",
      "#오해",
      "#직원",
      "#고객",
      "#논란",
      "#진실"
    ]
  },
  {
    "type": "문화",
    "title": "“완쾌해 ‘투캅스’ 한 번 더”…박중훈, ‘혈액암’ 투병 안성기와 재회 소망",
    "newTitle": "박중훈 안성기 투캅스 재회 소망 혈액암 투병 응원",
    "article": "배우 박중훈이 혈액암 투병 중인 선배 안성기와의 재회를 소망한다.\n\n30일 방송되는 KBS1 무비 토크쇼 ‘인생이 영화’에는 한국 영화사를 대표하는 국민 배우 박중훈이 출연해 ‘박중훈과 사람들’을 주제로 대화를 나눈다.\n\n이날 박중훈은 자신의 배우 인생에 가장 큰 영향을 준 첫 번째 인물로 배우 안성기를 꼽았다. 두 사람은 ‘칠수와 만수’(1988), ‘투캅스’(1993), ‘인정사정 볼 것 없다’(1998), ‘라디오스타’(2006)까지 네 편의 작품을 함께했다.\n\n박중훈은 “저에게 국민 배우라고 해주시는 건 감사하지만, 저는 그 분의 발끝도 못 쫓아간다”며 “안성기라는 배우는 정말 훌륭한 품성을 가진 인격자”라며 존경을 표했다.\n\n‘혈액암’ 투병 중인 안성기의 근황에 대해 박중훈은 “금세 완쾌되셔서 ‘투캅스’를 한 번 더 찍고, ‘라디오스타 그 후’를 한 번 더 찍고 싶다”는 소망을 밝힌다.\n\n앞서 한 방송에 출연한 박중훈은 “아시다시피, (안성기의) 몸이 지금 좀 많이 안 좋으시다. 얼마 전 선배님께 ‘선배님이 계셔서 제 인생이 참 좋았습니다’라고 했더니 힘이 없으신지 가녀리게 빙긋 웃으시는 데 마음이 많이 (안 좋았다)”라며 “눈물이 터질 것 같아서 꾹 참느라 혼났다”고 밝혀 안타까움을 자아냈다.\n\n에세이 ‘후회하지마’ 출간 기념 기자간담회에서도 박중훈은 “(안성기의) 얼굴을 뵌 지가 1년이 넘었는데, 개인적으로 통화나 문자를 할 상황이 안 돼서 가족분들과 연락하며 근황을 물어보고 있다”며 “말은 덤덤하게 하지만 굉장히 슬프다”고 전한 바 있다.\n\n안성기는 지난 2019년 혈액암 진단을 받은 뒤 치료를 통해 2020년 완치 판정을 받았다. 그러나 정기 검진 중, 6개월만의 재발 사실을 확인하면서 재차 투병 중이다.",
    "newArticle": [
      {
        "title": "박중훈, 안성기 존경",
        "content": "국민 배우 박중훈이 자신의 배우 인생에 가장 큰 영향을 준 인물로 선배 배우 안성기를 꼽으며 깊은 존경심을 표현했다. 두 사람은 '칠수와 만수', '투캅스', '인정사정 볼 것 없다', '라디오스타' 등 네 편의 작품을 함께하며 끈끈한 유대감을 형성했다. 박중훈은 안성기에 대해 '국민 배우라고 불리는 것은 감사하지만, 저는 그 분의 발끝도 못 쫓아간다'고 겸손함을 드러내며, '안성기라는 배우는 정말 훌륭한 품성을 가진 인격자'라고 극찬했다. 이러한 발언은 두 배우의 오랜 우정과 함께 박중훈이 안성기라는 배우를 얼마나 위대하게 생각하는지를 잘 보여준다. 박중훈의 진심 어린 존경은 많은 이들에게 감동을 선사하며, 두 사람의 끈끈한 관계를 다시 한번 조명하게 한다."
      },
      {
        "title": "박중훈, 안성기 쾌유 기원",
        "content": "박중훈은 현재 혈액암 투병 중인 안성기의 쾌유를 간절히 기원했다. 그는 방송에서 '금세 완쾌되셔서 '투캅스'를 한 번 더 찍고, '라디오스타 그 후'를 한 번 더 찍고 싶다'는 바람을 밝혀 많은 이들의 안타까움을 자아냈다. 이는 두 사람이 함께했던 명작들을 다시 한번 스크린에서 볼 수 있기를 바라는 마음과 동시에, 안성기의 건강 회복을 향한 박중훈의 진심 어린 응원을 담고 있다. 안성기 배우의 건강이 하루빨리 회복되어 다시금 연기 활동을 펼치기를 바라는 박중훈의 소망은 두 사람의 깊은 우정을 엿볼 수 있는 대목이며, 영화 팬들에게도 큰 희망을 안겨준다."
      },
      {
        "title": "안성기 투병 근황",
        "content": "안성기 배우는 2019년 혈액암 진단을 받은 후 2020년 완치 판정을 받았으나, 6개월 만에 재발하여 다시금 투병 생활을 이어가고 있다. 박중훈은 한 방송에서 안성기 배우의 근황에 대해 '아시다시피 몸이 지금 좀 많이 안 좋으시다'며 '얼마 전 선배님께 '선배님이 계셔서 제 인생이 참 좋았습니다'라고 했더니 힘이 없으신지 가녀리게 빙긋 웃으시는 데 마음이 많이 안 좋았다'고 밝혀 보는 이들의 마음을 먹먹하게 만들었다. 박중훈은 눈물이 터질 것 같아 애써 참았다고 덧붙이며 안타까움을 더했다. 이러한 안성기 배우의 투병 소식은 많은 동료 연예인들과 팬들에게 안타까움과 더불어 응원의 메시지를 보내게 하고 있다."
      },
      {
        "title": "박중훈, 안성기 그리움",
        "content": "박중훈은 안성기 배우를 향한 그리움과 걱정을 숨기지 않았다. 에세이 출간 기념 기자간담회에서 그는 '(안성기 배우의) 얼굴을 뵌 지가 1년이 넘었다'고 말하며, 개인적인 연락이 어려운 상황이라 가족을 통해 근황을 전해 듣고 있다고 밝혔다. '말은 덤덤하게 하지만 굉장히 슬프다'는 그의 고백은 안성기 배우를 향한 깊은 애정과 함께, 오랜 시간 곁을 지키지 못하는 것에 대한 안타까움을 드러낸다. 박중훈은 안성기 배우의 건강 상태에 대한 걱정을 거듭하며, 앞으로도 계속해서 따뜻한 관심과 응원을 보낼 것을 다짐하고 있다. 그의 진솔한 이야기는 두 배우의 끈끈한 관계를 다시 한번 확인시켜준다."
      },
      {
        "title": "개인적인 생각",
        "content": "박중훈 배우가 안성기 배우를 향해 표현하는 깊은 존경과 애정, 그리고 쾌유를 바라는 진심은 많은 이들에게 감동을 주고 있습니다. 특히 '칠수와 만수'부터 '라디오스타'까지, 네 편의 작품을 함께하며 쌓아온 끈끈한 우정은 단순한 동료애를 넘어선 깊은 유대감을 보여줍니다. 박중훈이 안성기 배우를 '훌륭한 품성을 가진 인격자'라고 칭하며 자신의 발끝도 못 따라간다고 겸손해하는 모습은, 진정한 대배우가 갖춰야 할 덕목을 다시 한번 생각하게 합니다. 안성기 배우의 안타까운 투병 소식에 함께 마음 아파하며, '투캅스'나 '라디오스타' 같은 명작을 다시 함께 찍고 싶다는 소망은 두 분의 찰떡같은 호흡과 관객들이 그들을 얼마나 그리워하는지를 방증합니다. 박중훈의 진솔한 고백처럼, 오랜 시간 동고동락한 선배이자 존경하는 동료의 건강 악화는 가슴 아픈 일일 것입니다. 우리 역시 안성기 배우의 빠른 쾌유를 진심으로 바라며, 건강한 모습으로 다시 스크린에서 만나기를 기대합니다. 이번 인터뷰는 두 배우의 아름다운 우정을 다시 한번 조명하며, 건강의 소중함과 동료애의 가치를 되새기게 하는 계기가 되었습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11480225",
    "hashTag": [
      "#박중훈",
      "#안성기",
      "#혈액암",
      "#국민배우",
      "#인생이영화",
      "#칠수와만수",
      "#투캅스",
      "#인정사정볼것없다",
      "#라디오스타"
    ]
  },
  {
    "type": "문화",
    "title": "‘K팝 대부’ 이수만, 요즘 뭐하나 봤더니…베트남에 엔터테인먼트 생태계 구축",
    "newTitle": "이수만 베트남 종합 엔터테인먼트 생태계 구축 나선다",
    "article": "‘K팝 대부’ 이수만 A2O엔터테인먼트 키 프로듀서 겸 비저너리 리더(SM엔터테인먼트 설립자)가 공동 의사회 의장으로 있는 ‘블루밍 스카이’가 베트남에서 종합 엔터테인먼트·음악 페스티벌 생태계를 구축한다.\n\n29일 A2O엔터테인먼트에 따르면 베트남 잘라이성 지도부는 지난 28일(현지시간) 공식 업무 회의에서 잘라이성 캇띠엔 지역 문화·체육·레저 복합 단지 프로젝트 추진을 공식화하고 프로젝트를 수행할 합자회사로 블루밍 스카이를 선정했다.\n\n블루밍 스카이는 이수만이 공동 이사회 의장으로 참여하고 있는 유한회사다. 블루밍 스카이는 잘라이성으로부터 약 2조5000억동(약 1400억원) 규모 투자를 승인받았다.\n\n이 회의에 참석한 이수만은 복합 단지에 종합 엔터테인먼트·음악 페스티벌 생태계를 구축하겠다는 계획을 밝혔다.\n\n음악 축제 ‘A2O 댄스 앤드 뮤직 페스티벌’(A20 Dance And Music Festival·ADAM Festival)을 진행하겠다는 계획도 언급했다.\n\n한편, A2O엔터테인먼트는 자사 걸그룹인 A2O MAY의 신규 앨범이 발매 한 달 만에 미국 빌보드 차트에 진입했다고 최근 밝혔다.\n\n이들이 지난달 24일 발매한 첫 미니앨범 ‘PAPARAZZI ARRIVE’는 발매 한 달여 만인 11월 22일 자 빌보드 이머징 아티스트에서 8위, 톱 앨범 세일즈에서는 40위를 기록했다.\n\n‘이수만 걸그룹’으로 알려진 A2O MAY는 미국인 2명과 중국인 3명으로 구성됐다. 지난해 동방신기 곡을 리메이크한 ‘언더 마이 스킨’으로 데뷔했다.",
    "newArticle": [
      {
        "title": "이수만 베트남 진출",
        "content": "‘K팝 대부’ 이수만 SM엔터테인먼트 설립자가 새로운 행보를 시작했습니다. 그는 공동 의사회 의장으로 있는 ‘블루밍 스카이’를 통해 베트남 종합 엔터테인먼트 및 음악 페스티벌 생태계 구축에 나섭니다. 이는 이수만 프로듀서의 글로벌 음악 산업 영향력을 다시 한번 보여주는 사례로, 베트남 엔터테인먼트 시장에 새로운 바람을 불어넣을 것으로 기대됩니다. 이수만은 A2O 엔터테인먼트의 핵심 인물로서, 이번 베트남 프로젝트를 통해 그의 비저너리 리더십을 발휘할 예정입니다. 그의 이번 도전은 K팝의 성공을 넘어 다양한 문화 콘텐츠를 세계적으로 확산시키려는 의지를 담고 있습니다. 베트남에서의 종합 엔터테인먼트 사업은 K팝의 가능성을 재확인하고, 새로운 문화적 교류를 촉진하는 중요한 계기가 될 것입니다. 이수만과 블루밍 스카이의 베트남 시장 공략은 앞으로 엔터테인먼트 산업의 새로운 지평을 열 것으로 주목받고 있습니다."
      },
      {
        "title": "베트남 문화단지 조성",
        "content": "베트남 잘라이성 지도부는 지난 28일(현지시간) 공식 업무 회의를 통해 잘라이성 캇띠엔 지역의 문화·체육·레저 복합 단지 프로젝트 추진을 공식화했습니다. 이 프로젝트를 수행할 합자회사로는 이수만이 공동 이사회 의장으로 참여하고 있는 유한회사 ‘블루밍 스카이’가 선정되었습니다. 블루밍 스카이는 잘라이성으로부터 약 2조5000억동, 한화로 약 1400억원 규모의 투자를 승인받았습니다. 이는 베트남 정부가 이수만 프로듀서와 그의 파트너에게 거는 큰 기대를 보여줍니다. 복합 단지 조성은 단순히 시설 건립을 넘어, 베트남의 문화 콘텐츠 산업 발전과 지역 경제 활성화에 크게 기여할 것으로 예상됩니다. 이수만은 이 복합 단지에 종합 엔터테인먼트 및 음악 페스티벌 생태계를 구축하겠다는 야심찬 계획을 밝힌 바 있습니다. 베트남에서의 이러한 대규모 문화 인프라 투자는 K팝의 영향력을 베트남 현지에 뿌리내리게 하고, 새로운 한류 문화를 창조하는 밑거름이 될 것입니다."
      },
      {
        "title": "ADAM Festival 개최",
        "content": "이수만 프로듀서는 베트남 잘라이성에 조성될 복합 단지에 ‘A2O 댄스 앤드 뮤직 페스티벌’(A20 Dance And Music Festival, 약칭 ADAM Festival)을 개최하겠다는 구체적인 계획을 밝혔습니다. 이는 베트남에서 국제적인 규모의 음악 페스티벌을 성공적으로 개최함으로써, 현지 음악 시장의 활성화는 물론, 글로벌 팬들을 베트남으로 유치하려는 전략으로 풀이됩니다. ADAM Festival은 베트남을 아시아 음악 시장의 중요한 허브로 만들고자 하는 이수만 프로듀서의 비전을 담고 있습니다. K팝의 성공적인 포맷을 현지 문화와 접목하여 새로운 형태의 음악 축제를 선보일 것으로 기대됩니다. 이러한 음악 페스티벌은 단순한 공연을 넘어, 다양한 문화 콘텐츠를 체험할 수 있는 복합적인 엔터테인먼트 경험을 제공할 것입니다. 이수만은 과거 SM엔터테인먼트를 통해 수많은 성공적인 음악 페스티벌을 기획 및 운영한 경험을 바탕으로, 베트남에서도 K팝 페스티벌의 새로운 기준을 제시할 것으로 보입니다."
      },
      {
        "title": "A2O MAY 빌보드 진입",
        "content": "한편, 이수만이 이끄는 A2O엔터테인먼트는 소속 걸그룹 A2O MAY의 성공적인 빌보드 차트 진입 소식을 알렸습니다. A2O MAY의 첫 미니앨범 ‘PAPARAZZI ARRIVE’는 발매 한 달여 만에 미국 빌보드 이머징 아티스트 차트에서 8위, 톱 앨범 세일즈 차트에서는 40위를 기록하며 글로벌 팬들의 뜨거운 반응을 얻었습니다. ‘이수만 걸그룹’으로 알려진 A2O MAY는 미국인 2명과 중국인 3명으로 구성된 다국적 걸그룹으로, 지난해 동방신기 곡을 리메이크한 ‘언더 마이 스킨’으로 데뷔했습니다. 이번 빌보드 차트 진입은 A2O MAY의 음악적 잠재력과 A2O 엔터테인먼트의 글로벌 음악 시장 공략 능력을 입증하는 중요한 성과입니다. 이수만 프로듀서의 혜안이 담긴 A2O MAY의 성공은 베트남 시장에서의 종합 엔터테인먼트 사업 성공 가능성을 더욱 높여줄 것으로 기대됩니다. A2O MAY의 활약은 K팝의 글로벌 확장을 보여주는 또 하나의 사례가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이수만 SM엔터테인먼트 설립자의 베트남 종합 엔터테인먼트 사업 진출은 K팝의 지평을 넓히는 매우 의미 있는 시도로 평가됩니다. 단순한 음악 산업을 넘어 문화, 체육, 레저를 아우르는 복합 단지 조성과 음악 페스티벌 개최는 현지 문화와 K팝의 시너지를 극대화할 잠재력을 가지고 있습니다. 특히, ‘ADAM Festival’은 베트남을 아시아 음악 산업의 주요 거점으로 성장시키는 발판이 될 수 있으며, 이를 통해 K팝의 글로벌 영향력은 더욱 강화될 것입니다. A2O MAY의 빌보드 차트 성과는 이수만 프로듀서의 글로벌 기획 및 육성 능력을 다시 한번 증명하며, 이는 베트남 시장에서도 성공적인 엔터테인먼트 모델을 구축하는 데 긍정적인 영향을 미칠 것입니다. 이수만 프로듀서가 베트남에서 선보일 새로운 엔터테인먼트 생태계 구축은 앞으로 K팝뿐만 아니라 글로벌 엔터테인먼트 산업 전반에 걸쳐 새로운 트렌드를 제시할 것으로 예상되며, 그의 도전은 지속적인 관심과 주목을 받을 것입니다. 베트남과의 성공적인 협력을 통해 이수만은 다시 한번 엔터테인먼트 산업의 미래를 이끌어갈 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11480221",
    "hashTag": [
      "#이수만",
      "#A2O엔터테인먼트",
      "#블루밍스카이",
      "#베트남엔터테인먼트",
      "#K팝페스티벌",
      "#ADAMFestival",
      "#A2OMAY",
      "#빌보드차트",
      "#잘라이성"
    ]
  },
  {
    "type": "스포츠",
    "title": "다저스가 넘보던 대만 우완, 日 소프트뱅크와 계약",
    "newTitle": "대만 투수 쉬뤄시, 일본 소프트뱅크와 3년 계약 체결",
    "article": "대만프로야구(CPBL) 웨이촨 드래곤즈 우완 쉬뤄시(25)가 일본으로 향한다.\n\n‘TSNA’ 등 대만 매체는 29일 쉬뤄시가 일본프로야구 소프트뱅크 호크스와 3년 계약에 합의했다고 전했다.\n\n미국 매체 ‘MLB 트레이드 루머스’에 따르면, 계약 금액은 미국 달러 기준 960만 달러 수준인 것으로 알려졌다.\n\n쉬뤄시는 대만프로야구에서 네 시즌 동안 64경기 등판, 16승 18패 평균자책점 2.42 기록했다.\n\n특히 2025시즌은 19경기에서 114이닝 소화하며 5승 7패 평균자책점 2.45의 좋은 성적을 남겼다. WHIP 0.807 6피홈런 14볼넷 120탈삼진의 압도적인 구위를 보여줬다.\n\n웨이촨 구단이 최근 그의 포스팅을 허용하면서 해외 진출 가능성이 제기됐다.\n\n지난 시즌 월드시리즈 우승팀 LA다저스가 그에게 관심을 보이고 있다는 루머가 제기됐지만, 미국대신 일본을 택했다.\n\nTSNA는 선수의 일본 진출 의지가 이번 이적의 배경이 됐다고 설명했다.\n\n이들은 일본 매체 ‘스포츠 호치’를 인용, 쉬뤄시가 후쿠오카돔과 2군 훈련장 등을 방문했다고 전했다.\n\n소프트뱅크는 오 사다하루 구단주가 직접 식사에 초대하는 등 그에게 많은 정성을 기울인 끝에 그를 잡을 수 있었다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "대만 투수, 일본 진출",
        "content": "대만 프로야구(CPBL)의 떠오르는 우완 투수 쉬뤄시 선수가 일본 프로야구(NPB) 소프트뱅크 호크스와 3년 계약을 맺으며 일본 무대에 도전장을 내밀었습니다. 대만 언론 TSNA의 보도에 따르면, 이번 계약은 총 960만 달러 규모로 알려져 있으며, 이는 쉬뤄시 선수의 뛰어난 기량과 잠재력을 입증하는 결과라고 할 수 있습니다. 특히 2025시즌에 보여준 19경기 114이닝 소화, 5승 7패 평균자책점 2.45라는 성적은 그의 압도적인 구위를 증명하며, WHIP 0.807, 120탈삼진 기록은 앞으로 일본 리그에서 펼칠 활약을 기대하게 만듭니다. 쉬뤄시 선수의 일본 진출은 대만 프로야구의 국제적인 위상 강화와 함께, 선수들에게도 새로운 기회의 장을 열어주는 의미 있는 사건입니다."
      },
      {
        "title": "쉬뤄시, 일본행 택한 이유는?",
        "content": "지난 시즌 월드시리즈 우승팀인 LA 다저스 등 메이저리그(MLB) 구단들의 관심을 받았음에도 불구하고, 쉬뤄시 선수가 일본행을 선택한 배경에는 선수 본인의 강력한 의지가 작용했습니다. 대만 매체 TSNA는 쉬뤄시 선수가 일본 프로야구에 대한 깊은 애정을 가지고 있었으며, 소프트뱅크 호크스의 적극적인 구애에 마음을 굳혔다고 보도했습니다. 선수 본인이 직접 소프트뱅크의 홈구장인 후쿠오카돔과 훈련 시설을 방문하며 구단에 대한 이해도를 높이고, 미래에 대한 구체적인 계획을 확인한 것이 결정적인 계기가 된 것으로 분석됩니다. 이는 단순히 금전적인 조건뿐만 아니라, 선수 개인의 커리어 목표와 구단의 비전이 얼마나 중요한지를 보여주는 사례입니다."
      },
      {
        "title": "소프트뱅크의 공략법",
        "content": "소프트뱅크 호크스는 쉬뤄시 선수를 영입하기 위해 전 구단이 감탄할 만한 정성을 쏟았습니다. 전설적인 야구 선수이자 현재 구단주인 오 사다하루 회장이 직접 식사에 초청하는 등, 쉬뤄시 선수의 마음을 사로잡기 위한 파격적인 행보를 보였습니다. 이는 소프트뱅크가 쉬뤄시 선수를 단순한 영입 대상이 아닌, 미래를 책임질 핵심 전력으로 얼마나 중요하게 생각하고 있는지를 단적으로 보여줍니다. 또한, 구단주가 직접 나서서 선수를 예우하는 모습은 선수의 자존감을 높이고 팀에 대한 로열티를 심어주는 데 큰 역할을 합니다. 이러한 섬세하고 진심 어린 접근 방식은 쉬뤄시 선수의 일본행 결정을 더욱 굳건하게 만든 요인 중 하나였습니다."
      },
      {
        "title": "CPBL의 국제 경쟁력",
        "content": "쉬뤄시 선수의 일본 프로야구 진출은 대만 프로야구(CPBL)의 국제적인 경쟁력이 꾸준히 상승하고 있음을 시사합니다. 과거에도 여러 선수들이 해외 리그로 진출하며 대만 리그의 선수 육성 시스템과 수준에 대한 긍정적인 평가를 이끌어낸 바 있습니다. 이번 쉬뤄시 선수의 소프트뱅크행은 NPB 구단들이 CPBL 선수들을 주목하고 있으며, 그들의 기량을 높이 평가하고 있다는 증거입니다. 이는 CPBL 리그 전체의 발전과 위상 강화에 긍정적인 영향을 미칠 것으로 기대됩니다. 또한, 해외 진출 성공 사례가 늘어날수록 더 많은 선수들이 해외 리그를 목표로 훈련하며 리그 전체의 질적 향상을 이끌어낼 수 있습니다."
      },
      {
        "title": "일본 야구의 매력",
        "content": "쉬뤄시 선수가 메이저리그의 러브콜을 뿌리치고 일본행을 택한 데에는 일본 프로야구만의 독특한 매력도 작용한 것으로 보입니다. 일본 프로야구는 오랜 역사와 전통을 자랑하며, 체계적인 시스템과 높은 수준의 경기력으로 전 세계적으로 인정받고 있습니다. 특히, 아시아 선수들에게는 익숙한 문화와 언어 환경 속에서 자신의 기량을 펼칠 수 있다는 장점이 있습니다. 또한, 소프트뱅크 호크스처럼 스타 플레이어를 배출하고 리그를 선도하는 명문 구단에서 뛰는 것은 선수로서 큰 영광이자 성장의 기회가 될 수 있습니다. 이러한 요소들이 복합적으로 작용하여 쉬뤄시 선수는 자신에게 가장 적합한 무대로 일본을 선택한 것으로 해석됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대만 투수 쉬뤄시의 일본행은 선수 본인의 의지와 구단의 적극적인 노력이 만들어낸 결과라고 생각합니다. 메이저리그의 높은 연봉과 명성도 매력적이지만, 쉬뤄시 선수가 일본 프로야구를 선택한 것은 선수로서의 커리어 성장과 안정적인 환경을 우선시한 현명한 결정일 수 있습니다. 특히 소프트뱅크 호크스의 구단주까지 나서서 환대하는 모습은 선수에게 큰 동기 부여가 되었을 것이며, 이는 장기적으로 선수 생활에 긍정적인 영향을 미칠 것입니다. 이번 쉬뤄시 선수의 일본 프로야구 진출은 대만 리그의 위상을 높이는 계기가 될 뿐만 아니라, 앞으로 더 많은 아시아 선수들이 다양한 해외 리그에 도전하는 데 용기를 줄 것입니다. 쉬뤄시 선수가 일본에서도 뛰어난 활약을 펼치며 성공적인 커리어를 이어가기를 응원합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11480238",
    "hashTag": [
      "#쉬뤄시",
      "#소프트뱅크호크스",
      "#대만프로야구",
      "#CPBL",
      "#일본프로야구",
      "#NPB",
      "#웨이촨드래곤즈",
      "#해외진출",
      "#프로야구",
      "#쉬뤄시계약"
    ]
  }
]