[
  {
    "type": "사회",
    "title": "여성 무릎에 앉아 몸 뒤로 젖히며 히죽…자리 양보 거부 당한 노인 추태",
    "newTitle": "상하이 지하철 9호선 노인 무릎에 앉은 여성 승객 논란",
    "article": "중국 상하이 지하철에서 좌석 양보를 거부한 젊은 여성 승객의 무릎에 앉은 한 노인이 추태가 알려져 현지 누리꾼들의 공분을 사고 있다.\n\n중국 시나뉴스·대만 야후 등 외신 보도에 따르면, 사건은 지난달 퇴근길 혼잡 시간대 상하이 지하철 9호선에서 벌어졌다.\n\n파란 상의를 입은 노인은 좌석에 앉아 있던 젊은 여성에게 갑자기 자리를 양보하라고 요구했고 여성이 단호히 거절하자 노인은 곧바로 그녀의 무릎 위로 올라타 앉았다.\n\n그는 양손으로 손잡이를 잡은 채 몸을 뒤로 젖히며 아예 기대앉는 기괴한 행동을 보였다.\n\n여성과 옆자리의 남성 승객의 불편 호소에도 이 노인은 아랑곳하지 않았다. 참다못한 남성 승객이 노인의 등을 밀어내려 했지만 소용없었고, 노인은 오히려 미소를 띠며 몸을 더 밀착시켰다.\n\n상황을 지켜보던 다른 승객이 본인 자리를 양보했지만, 노인은 그 제안도 거절했다. 결국 격분한 여성은 경찰에 신고했고, 지하철 경찰이 다음 역에서 노인을 강제로 하차시켰다. 승객들의 만류에도 미동조차 하지 않던 노인은 경찰이 도착하고 나서야 자리에서 일어났다고 한다.\n\n상하이 지하철 측은 “사건 접수 후 내부 조사 중”이라고 밝혔다.\n\n해당 사건은 중국 온라인에 빠르게 퍼졌다. 이를 접한 누리꾼들은 “나이가 면죄부가 아니다”, “성희롱으로 고소해야 한다”, “지하철 탑승 금지해야 한다” 등의 반응을 보였다.",
    "newArticle": [
      {
        "title": "상하이 지하철 황당 사건",
        "content": "최근 중국 상하이 지하철에서 발생한 충격적인 사건이 누리꾼들의 공분을 사고 있습니다. 퇴근길 혼잡 시간대, 상하이 지하철 9호선에서 파란 상의를 입은 한 노인이 젊은 여성 승객에게 좌석 양보를 요구하며 거부당하자 그의 무릎 위로 올라앉는 황당한 행동을 보였습니다. 이 사건은 당시 지하철 내 다른 승객들에게도 큰 불편과 충격을 안겨주었으며, 노인의 비상식적인 행동은 많은 이들의 분노를 자아냈습니다. 상하이 지하철 좌석 양보 문제는 종종 사회적 이슈로 떠오르지만, 이번 사건은 그 도를 넘어서는 태도로 많은 사람들에게 충격을 주고 있습니다. 해당 지하철 사건은 중국 온라인을 통해 빠르게 확산되었고, 이에 대한 누리꾼들의 비판적인 목소리가 끊이지 않고 있습니다."
      },
      {
        "title": "노인의 기괴한 요구와 행동",
        "content": "문제의 노인은 좌석에 앉아 있던 젊은 여성에게 좌석을 비켜달라고 요구했으나, 여성이 단호히 거절하자 예상치 못한 행동을 감행했습니다. 그는 여성의 무릎 위로 올라앉아 마치 자신의 자리인 듯 편안하게 앉으려 했습니다. 더욱 기이한 점은 양손으로 손잡이를 잡고 몸을 뒤로 젖히며 기대앉는 자세까지 취했다는 것입니다. 이러한 노인의 행동은 명백한 타인에 대한 침해이며, 여성 승객은 물론이고 주변의 다른 승객들에게까지 불쾌감을 조성했습니다. 여성 승객과 옆자리의 남성 승객이 불편함을 호소했음에도 노인은 전혀 개의치 않는 태도를 보였고, 남성 승객이 노인의 등을 밀어내려 했으나 소용이 없었으며 오히려 노인은 미소를 띠며 몸을 더 밀착시키는 소름 끼치는 반응을 보였습니다. 상하이 지하철에서 벌어진 이 사건은 노인이라 하여 무조건적인 양보나 이해를 강요할 수 없다는 점을 분명히 보여주고 있습니다."
      },
      {
        "title": "승객들의 대처와 경찰 개입",
        "content": "주변 승객들은 노인의 비상식적인 행동에 당황하면서도 상황을 지켜보다가 결국 적극적인 대처에 나섰습니다. 한 승객은 자신의 자리를 노인에게 양보하겠다는 의사를 밝혔으나, 노인은 이마저도 거절했습니다. 이러한 상황에서 피해를 입은 여성 승객은 결국 경찰에 신고하는 결정을 내렸습니다. 신고를 받은 지하철 경찰은 즉시 출동하여 다음 역에서 노인을 강제로 하차시켰습니다. 승객들의 만류에도 전혀 움직이지 않던 노인은 경찰이 도착하고 나서야 마지못해 자리에서 일어나는 모습을 보였습니다. 상하이 지하철 경찰의 신속한 개입은 더 이상의 피해 확산을 막았지만, 사건의 황당함과 노인의 태도는 많은 사람들에게 깊은 인상을 남겼습니다. 지하철 내 질서 유지와 승객 안전 확보를 위한 경찰의 역할이 중요함을 다시 한번 일깨워주는 사건이었습니다."
      },
      {
        "title": "온라인 공분과 비난 쇄도",
        "content": "상하이 지하철에서 발생한 이 사건은 중국 온라인 커뮤니티를 통해 빠르게 퍼져나갔습니다. 해당 소식을 접한 누리꾼들은 노인의 행동에 대해 강한 비난과 분노를 쏟아냈습니다. '나이가 면죄부가 아니다', '성희롱으로 고소해야 한다', '지하철 탑승 금지해야 한다' 등 격양된 반응들이 줄을 이었습니다. 많은 네티즌들은 노인의 행동이 단순한 무례함을 넘어 성희롱에 해당하며, 지하철과 같은 공공장소에서 있을 수 없는 일이라고 지적했습니다. 젊은 여성 승객의 피해와 고통에 공감하며, 노인의 잘못된 행동에 대한 법적 처벌이나 강력한 제재가 필요하다는 의견이 지배적이었습니다. 이번 상하이 지하철 사건은 우리 사회 전반에 걸쳐 노인 존중의 의미와 공공예절에 대한 성찰을 요구하고 있습니다."
      },
      {
        "title": "상하이 지하철 측 입장",
        "content": "이 사건이 사회적으로 큰 파장을 일으키자 상하이 지하철 측은 공식적인 입장을 밝혔습니다. 상하이 지하철 관계자는 해당 사건에 대해 인지하고 있으며, 현재 내부 조사를 진행 중이라고 전했습니다. 지하철 측은 승객 안전과 질서 유지를 최우선 가치로 삼고 있으며, 이번 사건과 같은 불미스러운 일이 재발하지 않도록 노력하겠다는 뜻을 밝혔습니다. 정확한 사건 경위 파악과 함께 관련 규정 및 절차에 따라 적절한 조치를 취할 것으로 예상됩니다. 상하이 지하철의 조사 결과와 후속 조치에 따라 이번 사건이 어떻게 마무리될지 귀추가 주목됩니다. 공공기관의 책임 있는 자세와 신속한 대응은 사회적 신뢰를 구축하는 데 필수적이며, 상하이 지하철 측의 이번 사안에 대한 철저한 조사가 이루어지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 상하이 지하철 사건은 단순히 한 노인의 무례함을 넘어 우리 사회가 직면한 고령화 시대의 명암을 보여주는 단면이라고 생각합니다. 노인 공경은 당연히 중요하지만, 그것이 타인의 권리를 침해하거나 기본적인 예의를 망각할 수 있는 면죄부가 될 수는 없습니다. 특히 공공장소에서의 질서 유지와 타인에 대한 존중은 나이와 상관없이 모든 사회 구성원이 지켜야 할 기본 원칙입니다. 피해를 입은 젊은 여성 승객의 고통과 주변 승객들의 불편함은 충분히 이해되며, 경찰의 신속한 개입은 적절한 조치였다고 봅니다. 이러한 사건들이 반복되지 않기 위해서는 사회 전반적인 인식 개선과 함께, 공공장소에서의 질서 유지에 대한 교육 및 캠페인이 강화될 필요가 있습니다. 또한, 피해를 입은 당사자에 대한 적극적인 보호와 지원도 중요하다고 생각합니다. 이번 사건을 계기로 나이와 상관없이 상호 존중하는 성숙한 시민 의식이 함양되기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468913",
    "hashTag": [
      "#상하이노인",
      "#지하철막말",
      "#무릎승차",
      "#노인갑질",
      "#여성승객",
      "#공분",
      "#중국뉴스",
      "#지하철사건"
    ]
  },
  {
    "type": "사회",
    "title": "배우 나나 자택서 강도 행각 30대…어머니와 둘이서 몸싸움 끝에 붙잡아",
    "newTitle": "애프터스쿨 나나 자택 침입 사건 30대 남성 체포 어머니와 힘 합쳐 제압",
    "article": "그룹 애프터스쿨 출신 배우 나나의 경기 구리시 자택에 침입해 강도 행각을 벌인 30대 남성이 경찰에 붙잡혔다.\n\n구리경찰서는 특수강도미수 혐의로 30대 남성 A씨를 붙잡아 조사하고 있다고 15일 밝혔다.\n\nA씨는 이날 오전 6시께 구리시 아천동의 한 고급 빌라에 흉기를 들고 침입해 거주자를 위협하며 돈을 요구한 혐의를 받는다.\n\n당시 집 안에는 나나와 어머니가 함께 있었으며, 두 사람은 침입한 A씨를 몸싸움 끝에 제압한 뒤 곧바로 경찰에 신고한 것으로 전해졌다.\n\n경찰과 소방 당국이 출동했을 당시 A씨는 부상을 입은 상태였고, 현재 병원으로 이송돼 치료를 받고 있다.\n\n경찰은 A씨와 피해자 등을 상대로 정확한 사건 경위를 조사 중이다.",
    "newArticle": [
      {
        "title": "연예인 집 강도 사건",
        "content": "그룹 애프터스쿨 출신 배우 나나의 자택에 흉기를 들고 침입한 30대 남성이 경찰에 붙잡혔습니다. 15일 구리경찰서에 따르면 특수강도미수 혐의를 받는 30대 남성 A씨는 이날 오전 6시경 구리시 아천동의 한 고급 빌라에 침입했습니다. A씨는 흉기를 이용해 거주자를 위협하며 금품을 요구했으며, 이 과정에서 배우 나나와 그의 어머니가 있었던 것으로 밝혀져 충격을 주고 있습니다. 이번 사건은 연예인뿐만 아니라 일반인의 안전에도 경각심을 불러일으키는 사건으로, 철저한 수사를 통해 진실이 규명되기를 바랍니다. 안전한 주거 환경 조성의 중요성을 다시 한번 강조하는 계기가 되었습니다."
      },
      {
        "title": "강도 침입 현장 상황",
        "content": "배우 나나가 거주하는 고급 빌라에 흉기를 든 30대 남성 A씨가 침입하는 긴박한 사건이 발생했습니다. 오전 6시경, 아직 이른 시간에 발생한 이 사건은 피해자 나나와 그의 어머니가 집에 머물고 있을 때 일어났습니다. A씨는 흉기로 위협하며 금품을 갈취하려 했지만, 나나와 어머니는 침착하게 몸싸움을 벌여 A씨를 제압했습니다. 이후 즉시 경찰에 신고하여 신속한 출동이 이루어졌습니다. 현장에 출동한 경찰과 소방 당국은 부상을 입은 A씨를 병원으로 이송했으며, 현재 정확한 사건 경위를 조사하고 있습니다. 연예인뿐만 아니라 일반 가정에서도 발생할 수 있는 강력 범죄에 대한 대비와 주의가 더욱 필요함을 보여주는 사건입니다."
      },
      {
        "title": "나나와 어머니의 용감한 대처",
        "content": "이번 구리시 고급 빌라 강도 사건에서 배우 나나와 그의 어머니가 보여준 용감한 대처가 큰 화제가 되고 있습니다. 흉기를 든 침입자에 맞서 침착하게 몸싸움을 벌여 제압하고 곧바로 경찰에 신고한 두 사람의 기지는 많은 이들에게 놀라움과 함께 용기를 주고 있습니다. 갑작스러운 위협 상황에서도 당황하지 않고 침착하게 상황을 판단하고 대응하는 능력은 매우 중요합니다. 이번 나나 모녀의 사건은 평소 우리 주변에서도 발생할 수 있는 범죄에 대해 스스로를 보호할 수 있는 능력을 키우는 것의 중요성을 일깨워줍니다. 또한, 이러한 위협적인 상황에 대한 대처 요령을 숙지하는 것도 도움이 될 수 있습니다."
      },
      {
        "title": "강도 A씨의 검거와 수사",
        "content": "구리시 고급 빌라에 침입하여 배우 나나 모녀를 위협했던 30대 남성 A씨가 경찰에 긴급 체포되었습니다. 경찰은 특수강도미수 혐의로 A씨를 붙잡아 정확한 범행 동기와 사건 경위를 조사 중입니다. A씨는 사건 당시 부상을 입은 상태로 병원으로 이송되어 치료를 받고 있으며, 회복 후 본격적인 조사가 진행될 예정입니다. 경찰은 A씨가 단독 범행인지, 혹은 추가 공범이 있는지 여부와 함께 범죄의 전반적인 과정을 파악하는 데 주력하고 있습니다. 이러한 강력 범죄는 사회 안전망에 대한 경각심을 높이며, 경찰의 신속하고 철저한 수사를 통해 범죄 예방 및 재발 방지에 만전을 기해야 할 것입니다."
      },
      {
        "title": "안전 불감증 경고",
        "content": "최근 배우 나나의 자택에 흉기를 들고 침입한 강도 사건은 우리 사회의 안전 불감증을 다시 한번 상기시켜 줍니다. 아무리 보안이 철저한 고급 빌라라 할지라도 흉기를 든 침입자는 언제든 발생할 수 있다는 사실은 큰 충격입니다. 이번 사건은 단순히 연예인이라는 특정 직업군뿐만 아니라, 모든 시민이 겪을 수 있는 위험에 노출되어 있음을 보여줍니다. 철저한 CCTV 설치, 방범 시스템 강화와 더불어 개인의 안전 의식 고취가 매우 중요합니다. 외부 침입에 대비한 기본적인 안전 수칙 준수와 함께, 위기 상황 발생 시 당황하지 않고 대처할 수 있는 훈련 또한 필요할 것입니다. 안전한 사회를 만들기 위한 우리 모두의 노력이 필요한 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 배우 나나의 집 강도 사건을 접하면서 가장 먼저 드는 생각은 '안전'에 대한 근본적인 고민입니다. 아무리 유명인이고 아무리 고급 주택에 산다 하더라도 흉기를 든 침입자 앞에서는 속수무책일 수 있다는 현실이 씁쓸하게 다가옵니다. 나나와 어머니의 용감한 대처 덕분에 큰 피해를 막을 수 있었지만, 만약 대처가 미흡했다면 끔찍한 결과로 이어질 수도 있었을 것입니다. 이는 비단 연예인만의 문제가 아닌, 우리 모두가 겪을 수 있는 현실적인 위협입니다. 사회 전반의 치안 강화 노력과 더불어, 개개인 스스로가 자신의 안전을 지키기 위한 노력을 게을리하지 않아야 한다는 것을 다시 한번 깨닫게 됩니다. 우리 집은 과연 안전한가, 만약 이런 상황이 발생한다면 어떻게 대처해야 할지 스스로 점검하고 대비하는 자세가 중요하다고 생각합니다. 또한, 범죄 예방을 위한 사회 시스템 개선과 함께, 범죄자들에게 강력한 처벌을 내림으로써 재발을 방지하는 것이 시급합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468911",
    "hashTag": [
      "#나나",
      "#애프터스쿨",
      "#구리아파트강도",
      "#특수강도미수",
      "#연예인자택침입",
      "#가로채기",
      "#범죄뉴스"
    ]
  },
  {
    "type": "국제",
    "title": "여성 무릎에 앉아 몸 뒤로 젖히며 히죽…자리 양보 거부 당한 노인 추태",
    "newTitle": "상하이 지하철 노인, 자리 양보 거부 여성이 무릎에 앉아 논란",
    "article": "중국 상하이 지하철에서 좌석 양보를 거부한 젊은 여성 승객의 무릎에 앉은 한 노인이 추태가 알려져 현지 누리꾼들의 공분을 사고 있다.\n\n중국 시나뉴스·대만 야후 등 외신 보도에 따르면, 사건은 지난달 퇴근길 혼잡 시간대 상하이 지하철 9호선에서 벌어졌다.\n\n파란 상의를 입은 노인은 좌석에 앉아 있던 젊은 여성에게 갑자기 자리를 양보하라고 요구했고 여성이 단호히 거절하자 노인은 곧바로 그녀의 무릎 위로 올라타 앉았다.\n\n그는 양손으로 손잡이를 잡은 채 몸을 뒤로 젖히며 아예 기대앉는 기괴한 행동을 보였다.\n\n여성과 옆자리의 남성 승객의 불편 호소에도 이 노인은 아랑곳하지 않았다. 참다못한 남성 승객이 노인의 등을 밀어내려 했지만 소용없었고, 노인은 오히려 미소를 띠며 몸을 더 밀착시켰다.\n\n상황을 지켜보던 다른 승객이 본인 자리를 양보했지만, 노인은 그 제안도 거절했다. 결국 격분한 여성은 경찰에 신고했고, 지하철 경찰이 다음 역에서 노인을 강제로 하차시켰다. 승객들의 만류에도 미동조차 하지 않던 노인은 경찰이 도착하고 나서야 자리에서 일어났다고 한다.\n\n상하이 지하철 측은 “사건 접수 후 내부 조사 중”이라고 밝혔다.\n\n해당 사건은 중국 온라인에 빠르게 퍼졌다. 이를 접한 누리꾼들은 “나이가 면죄부가 아니다”, “성희롱으로 고소해야 한다”, “지하철 탑승 금지해야 한다” 등의 반응을 보였다.",
    "newArticle": [
      {
        "title": "상하이 지하철 사건",
        "content": "최근 중국 상하이 지하철에서 벌어진 충격적인 사건이 현지 누리꾼들의 공분을 사고 있습니다. 퇴근길 만원 지하철 9호선에서 한 노인이 젊은 여성 승객의 좌석 양보를 거부당하자, 여성의 무릎 위에 그대로 올라타 앉는 황당한 사건이 발생한 것입니다. 이 노인은 파란 상의를 입고 있었으며, 좌석에 앉아 있던 여성에게 자리를 비켜달라고 요구했으나 단호히 거절당하자 돌발 행동을 감행했습니다. 이러한 이해할 수 없는 행동은 많은 이들에게 큰 불편과 불쾌감을 안겨주었으며, 상하이 지하철 내에서 벌어진 이번 사건은 사회적 파장을 일으키고 있습니다. 상하이 지하철 이용객들의 안전과 질서 유지에 대한 심각한 문제를 제기하는 사건으로, 해당 지하철 노인의 행동은 분명한 비판을 받아 마땅합니다."
      },
      {
        "title": "노인의 기괴한 행동",
        "content": "좌석 양보를 거부당한 노인은 여성의 무릎 위에 올라앉는 것에 그치지 않고, 양손으로 손잡이를 잡은 채 몸을 뒤로 젖히며 마치 자신의 집처럼 편안하게 기대앉는 기괴한 행동을 보였습니다. 주변에 있던 여성 승객과 남성 승객은 노인의 행동에 불편함을 호소하며 제지하려 했으나, 노인은 전혀 개의치 않았습니다. 오히려 옆자리의 남성 승객이 노인의 등을 밀어내려 했지만 소용이 없었고, 노인은 미소를 띠며 몸을 더 밀착시키는 등 더욱 도발적인 태도를 보였습니다. 이러한 노인의 비상식적이고 강압적인 행동은 주변 승객들에게 이루 말할 수 없는 불쾌감과 모욕감을 주었으며, 지하철 내 질서와 타인에 대한 존중심의 부재를 여실히 보여주는 사례입니다. 상하이 지하철에서의 이 사건은 많은 사람들에게 충격을 안겨주었습니다."
      },
      {
        "title": "승객들의 분노와 신고",
        "content": "상황을 지켜보던 다른 승객이 결국 자신의 자리를 양보하겠다는 제안까지 했지만, 이 노인은 그마저도 거절했습니다. 여성 승객은 더 이상 참지 못하고 경찰에 신고했으며, 지하철 경찰이 다음 역에서 노인을 강제로 하차시키는 상황까지 이르렀습니다. 여성의 무릎 위에 앉아 있던 노인은 경찰이 도착해서야 마지못해 자리에서 일어났는데, 이는 사건 당시 승객들의 만류에도 미동조차 하지 않았던 태도와는 극명하게 대비됩니다. 이번 상하이 지하철 사건은 사회적 약자를 배려해야 한다는 일반적인 통념을 악용하는 듯한 노인의 행동과, 이에 맞서 자신의 권리를 주장하고 법적 조치를 취한 여성 승객의 단호한 대처가 엇갈린 반응을 낳았습니다. 지하철 이용객으로서 누구나 겪을 수 있는 상황이며, 이러한 사건의 재발 방지를 위한 사회적 논의가 필요합니다."
      },
      {
        "title": "중국 누리꾼 공분",
        "content": "이 사건은 중국 온라인 커뮤니티를 통해 빠르게 확산되었으며, 수많은 누리꾼들의 격렬한 공분을 불러일으켰습니다. 많은 네티즌들은 '나이가 면죄부가 될 수 없다', '성희롱으로 고소해야 한다', '지하철 탑승 금지 조치를 내려야 한다'는 등의 강력한 비판의 목소리를 냈습니다. 이러한 반응은 나이와 상관없이 모든 사회 구성원은 타인에게 피해를 주지 않고 존중해야 한다는 상식을 재확인시켜 줍니다. 이번 상하이 지하철 사건을 통해 노인 공경이라는 미덕이 일부 몰지각한 사람들에 의해 왜곡되고 악용될 수 있다는 점을 분명히 보여주었으며, 이는 사회 전체의 도덕적 기준에 대한 성찰을 요구합니다. 상하이 지하철 내에서의 이러한 비상식적인 행동은 분명히 지탄받아 마땅하며, 비슷한 사건이 재발하지 않도록 경각심을 가져야 할 것입니다."
      },
      {
        "title": "지하철 안전과 질서",
        "content": "상하이 지하철 측은 해당 사건 접수 후 내부 조사를 진행 중이라고 밝혔습니다. 하지만 이번 사건은 단순히 개인의 일탈을 넘어, 대중교통 이용 시 발생할 수 있는 다양한 갈등과 안전 문제에 대한 경각심을 일깨워줍니다. 특히 혼잡 시간대에 발생하는 좌석 양보 문제는 늘 민감한 사안이며, 이번 사례는 이를 넘어선 명백한 범죄 행위에 가까운 추태를 보여주었습니다. 상하이 지하철은 많은 시민들이 이용하는 공공 공간이므로, 모든 이용객이 안전하고 쾌적하게 이동할 수 있도록 질서 유지와 승객 보호를 위한 더욱 강화된 조치가 필요할 것입니다. 이번 사건을 계기로 대중교통 내에서의 타인에 대한 배려와 존중의 중요성을 다시 한번 되새겨야 하며, 상하이 지하철 이용객들의 권익 보호를 위한 실질적인 대책 마련이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 상하이 지하철 사건은 단순히 한 노인의 무례한 행동을 넘어, 사회적 약자라는 명분 뒤에 숨어 타인의 권리를 침해하는 행위에 대한 경종을 울립니다. 노인 공경은 당연한 미덕이지만, 그것이 무소불위의 특권을 의미해서는 안 됩니다. 여성 승객이 단호하게 자신의 권리를 주장하고 법적 대응까지 불사한 것은 매우 현명하고 용기 있는 행동이었다고 생각합니다. 또한, 이러한 사건이 온라인을 통해 빠르게 확산되고 많은 이들의 공감을 얻었다는 점은 우리 사회가 여전히 상식과 정의를 중요하게 생각하고 있음을 보여줍니다. 앞으로 지하철과 같은 공공장소에서 이러한 불미스러운 일이 재발하지 않도록, 시민들의 적극적인 신고와 제도적인 뒷받침이 더욱 강화되어야 할 것입니다. 또한, 타인에 대한 기본적인 존중과 배려의 가치를 꾸준히 교육하고 상기시키는 노력이 사회 전체적으로 필요하다고 봅니다. 상하이 지하철에서 벌어진 이번 사건을 통해 우리는 공공장소에서의 에티켓과 타인의 권리 존중의 중요성을 다시 한번 깊이 생각해 볼 필요가 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468913",
    "hashTag": [
      "#상하이노인",
      "#무릎탑승",
      "#지하철만행",
      "#황당사건",
      "#중국뉴스",
      "#갑질논란",
      "#무개념행동",
      "#인실좆"
    ]
  },
  {
    "type": "국제",
    "title": "‘공매도의 신’ 크게 물렸나…헤지펀드 청산하고 사과편지 쓴 ‘빅쇼트’ 버리",
    "newTitle": "빅쇼트 마이클 버리 펀드 청산과 AI 거품 경고",
    "article": "“투자자 여러분께, 무거운 마음으로 말씀드립니다. 저는 연말까지 소규모의 감사·세금 보류분을 제외하고 펀드를 청산하고 자본을 반환할 예정입니다. 저의 증권 가치 평가에 대한 견해는 지금도, 그리고 한동안은 시장과 일치하지 않을 것입니다. 진심으로 감사드리며, 또한 사과의 말씀을 드립니다.”\n\n마이클 버리가 10월 27일(현지시간) 투자자들에게 펀드 청산을 알리는 편지를 보냈다. 워렌 버핏이 ‘카산드라’라고 불렀던 ‘빅쇼트의 대가’가 돌연 펀드를 청산한 배경이 때이른 숏포지션 진입으로 입은 손실 때문일 것이라는 해석도 나오고 있다.\n\n월스트리트저널(WSJ)도 13일 버리가 자신의 헤지펀드를 증권거래위원회(SEC)에 등록 취소했다고 보도했다. 온라인 SEC 데이터베이스에 따르면 버리의 사이언 자산운용의 등록 상태는 10일 기준 ‘종료’로 표시됐다.\n\n버리의 사이언 자산운용은 지난 3일 공개한 증권거래위원회(SEC) 제출 서류 F13에 엔비디아와 팔란티어에 대한 대량의 풋옵션을 보유한 것이 알려지면서 시장에 충격을 준 바 있다. 이 소식이 알려진 직후인 4일 미국 시장에서 팔란티어는 8%, 엔비디아는 4% 가까이 하락하면서 AI 버블론에 힘을 실어주기도 했다.\n\n의사에서 금융인으로 전향한 버리는 2008년 붕괴 직전 주택 시장에 대한 공매도로 헤지펀드 매니저로서 명성을 얻었다. 부동산 버블과 혈혈단신으로 싸웠던 그가 이번에는 ‘인공지능 버블’과의 싸움을 공식 선언한 셈이다. 버리는 10월 30일 X에 올린 글에서 “때로는 거품이 보입니다. 때로는 거품에 대처할 방법이 있습니다. 때로는 참여하지 않는 것이 유일한 승리 전략입니다”라고 AI 버블을 경고했다.\n\n곧이어 이달 10일에는 미국의 주요 클라우드 및 AI 인프라 기업들이 감가상각 비용을 축소해 인위적으로 이익을 부풀리고 있다고 주장하며 공세를 이어갔다. 자신의 X에 “AI 하이퍼스케일러 기업들이 자산의 사용 수명을 과도하게 길게 잡아 감가상각비를 줄이고 있다”며 “이는 현대 회계에서 가장 흔한 이익 부풀리기 수법 중 하나”라고 비판했다.\n\n그는 “엔비디아의 칩과 서버처럼 2~3년 주기로 교체되는 장비를 대거 구입하면서도, 오히려 자산의 수명을 연장하는 식으로 회계 처리하고 있다”고 지적했다. 이런 회계 방식은 단기적으로 기업의 순이익을 부풀려 보이게 하지만, 실제 현금흐름에는 도움이 되지 않는다는 설명이다.\n\n버리는 이 같은 감가상각 축소 규모가 2026년부터 2028년까지 약 1760억 달러에 달할 것이라고 추정했다. 특히 오라클과 메타의 이익이 2028년 기준 각각 27%, 21% 과대 계상될 수 있다고 주장했다.\n\n9월까지의 포지션을 공개한 F13 보고서가 공개된 이후 버리는 결국 13일 X 게시글에서 팔란티어 풋옵션 거래로 920만 달러(134억원)을 투자했다가 매도를 마쳤음을 밝혔다. 그가 밝힌 팔란티어의 숏 포지션 진입 가격은 184달러에 해당하며 해당 옵션 투자는 현물기준으로는 약 9억 달러치에 해당한다. 3분기 팔란티어는 상승세를 이어가면서 200달러를 돌파했고 이로 인해 버리의 펀드는 손실을 입었을 것으로 추측된다.\n\n일부 손실을 인정하면서도 그는 “지난달에 벌인 일이다. 11월 25일엔 훨씬 더 나은 일들이 기다리고 있다”고 적었다. 일각에서는 펀드를 해산한 버리가 개인 자산만을 운용하는 패밀리 오피스로의 전환을 예상하고 있다. 여전히 AI 버블론에 힘을 실으며 자신만의 싸움을 길고 지루하게 이어갈 가능성이 높다는 말이다.",
    "newArticle": [
      {
        "title": "마이클 버리 펀드 청산",
        "content": "‘빅쇼트’로 명성을 얻은 투자자 마이클 버리가 연말까지 펀드를 청산하고 자본을 반환할 예정이라는 소식이 전해졌습니다. 버리는 투자자들에게 보낸 편지에서 자신의 증권 가치 평가 견해가 시장과 일치하지 않을 것이라는 점을 언급하며 청산 배경을 시사했습니다. 이러한 결정은 그의 헤지펀드인 사이언 자산운용의 증권거래위원회(SEC) 등록 취소와 맞물려 투자자들의 이목을 집중시키고 있습니다. 버리의 펀드 청산 결정은 그의 독자적인 투자 전략과 시장 분석이 현재 시장 상황과 괴리감을 보인다는 점을 방증하는 것으로 해석될 수 있습니다. 특히 ‘AI 버블’에 대한 그의 강한 경고와 연이은 공세가 펀드 청산이라는 결정적인 행보로 이어졌다는 분석이 지배적입니다. 그의 행보는 앞으로 투자 시장에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "AI 버블 경고 메시지",
        "content": "마이클 버리는 인공지능(AI) 버블에 대한 경고 메시지를 지속적으로 발신해왔습니다. 그는 자신의 X(구 트위터)를 통해 “때로는 거품이 보입니다. 때로는 거품에 대처할 방법이 있습니다. 때로는 참여하지 않는 것이 유일한 승리 전략입니다”라며 AI 버블의 위험성을 강조했습니다. 또한, 그는 미국의 주요 클라우드 및 AI 인프라 기업들이 감가상각 비용을 축소하여 이익을 인위적으로 부풀리고 있다는 주장을 펼치며 공세를 이어갔습니다. 버리의 이러한 경고는 AI 기술의 빠른 발전과 함께 과열된 투자 심리에 대한 우려를 반영하며, 투자자들에게 신중한 접근을 촉구하는 메시지로 해석됩니다. 그의 발언은 AI 산업의 지속 가능한 성장에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "감가상각 축소 비판",
        "content": "마이클 버리는 특히 AI 하이퍼스케일러 기업들의 회계 방식에 대해 강한 비판의 목소리를 냈습니다. 그는 X에 “AI 하이퍼스케일러 기업들이 자산의 사용 수명을 과도하게 길게 잡아 감가상각비를 줄이고 있다”며, “이는 현대 회계에서 가장 흔한 이익 부풀리기 수법 중 하나”라고 지적했습니다. 그는 엔비디아와 같은 기업들이 2~3년 주기로 교체되는 고가의 장비를 대거 구매하면서도, 회계 처리에서는 자산의 수명을 연장하는 방식을 사용한다고 구체적으로 비판했습니다. 이러한 회계 방식은 단기적으로 기업의 순이익을 높여 보이게 하지만, 실제 현금 흐름에는 긍정적인 영향을 주지 않는다고 그는 설명했습니다. 버리의 분석에 따르면, 이러한 감가상각 축소 규모는 2026년부터 2028년까지 약 1760억 달러에 달할 것으로 추정되며, 특히 오라클과 메타와 같은 기업의 이익이 크게 과대 계상될 수 있다고 경고했습니다."
      },
      {
        "title": "팔란티어 풋옵션 거래",
        "content": "마이클 버리는 9월까지의 포지션을 공개한 SEC 제출 서류(F13)를 통해 엔비디아와 팔란티어에 대한 대량의 풋옵션 보유 사실을 알려 시장에 충격을 주었습니다. 이 소식이 알려진 직후 팔란티어는 8%, 엔비디아는 4% 가까이 하락하며 AI 버블론에 힘을 실어주기도 했습니다. 이후 버리는 13일 X 게시글에서 팔란티어 풋옵션 거래로 920만 달러(약 134억원)를 투자했다가 매도를 완료했음을 밝혔습니다. 그는 팔란티어의 숏 포지션 진입 가격을 184달러로 명시했으며, 이는 현물 기준 약 9억 달러에 해당하는 규모입니다. 3분기 팔란티어 주가가 200달러를 돌파하면서 버리의 펀드가 상당한 손실을 입었을 것으로 추측됩니다. 일부 손실을 인정하면서도 그는 11월 25일에 더 나은 기회가 있을 것이라고 언급하며 다음 행보를 암시했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "마이클 버리의 펀드 청산 소식은 그의 투자 철학과 시장에 대한 깊은 통찰을 다시 한번 보여주는 사건입니다. '빅쇼트'에서 보여준 것처럼 그는 남들이 보지 못하는 위험을 포착하고 과감하게 베팅하는 투자자로 유명합니다. 이번 AI 버블에 대한 그의 경고와 풋옵션 거래, 그리고 최종적인 펀드 청산 결정은 현재 시장의 과열된 기대감과 실질적인 기업 가치 사이의 괴리를 인지하고 있다는 강력한 신호로 해석됩니다. 특히 감가상각 축소를 통한 이익 부풀리기 전략에 대한 그의 비판은 기술 기업들의 성장 스토리를 맹목적으로 따라가기보다 재무제표의 건전성을 면밀히 살펴보는 것이 얼마나 중요한지를 다시 한번 상기시켜 줍니다. 일부 손실을 입었음에도 불구하고 그는 자신의 분석을 고수하며 장기적인 관점에서 시장의 균형을 찾으려는 노력을 이어갈 것으로 보입니다. 버리 개인의 자산 운용으로의 전환 가능성도 제기되는 만큼, 앞으로 그의 행보가 AI 시장의 투명성과 건전한 발전에 어떤 영향을 미칠지 주의 깊게 지켜볼 필요가 있습니다. 이는 개인 투자자들에게도 맹목적인 추종보다는 자신만의 분석과 판단에 기반한 신중한 투자를 해야 한다는 중요한 시사점을 던져줍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11468912",
    "hashTag": [
      "#마이클버리",
      "#펀드청산",
      "#AI버블",
      "#숏포지션",
      "#엔비디아",
      "#팔란티어",
      "#가치투자",
      "#공매도",
      "#회계부정",
      "#투자전략"
    ]
  },
  {
    "type": "스포츠",
    "title": "영남권 메이저 그래플링대회 K주짓수챔피언십 오는 일요일 4번째 개최",
    "newTitle": "영남권 메이저 주짓수 대회 K챔피언십 4번째 개최 대구에서 열린다",
    "article": "영남권 메이저 그래플링대회 K주짓수챔피언십이 11월16일 일요일 대구텍스타일콤플렉스에서 4번째 개최를 한다. 약 300명이 신청한 이번 ‘뽀빠이연합의원K주짓수챔피언십4’는 오전 10시부터 시작된다.\n\n선수들은 체급과 수련 기간, 벨트 등으로 나누어진 체급 부문과 체급 구분이 없는 앱솔루트 부문, 그리고 도복 없이 래시가드와 쇼츠 차림으로 경기하는 노기 체급 무문 및 앱솔루트 부문 등 4개 부문에서 경쟁한다.\n\n이번 대회의 스페셜 이벤트 ‘세미앙대구AA토너먼트Ⅳ’에서는 남성 무제한급 16강전과 여성 65㎏ 4강전, 그리고 AA토너먼트Ⅱ와 Ⅲ의 우승자가 격돌하는 슈퍼파이트 경기 등으로 구성되어 있다.\n\n슈퍼파이트에서는 ‘세미앙대구AA토너먼트Ⅱ’ +75㎏ 16강 토너먼트 우승자 이상의(킹덤상무)와 ‘세미앙대구AA토너먼트Ⅲ’ −75㎏ 16강 토너먼트 우승자 정진관(컴뱃주짓수)이 앱솔루트 챔피언 트로피와 상금을 걸고 격돌한다.\n\n남성 무제한급 16강전에는 고교천왕 우승자 출신 ZFN 파이터 최찬우(대구팀매드)가 참가해 눈길을 끈다. 최찬우는 MMA를 수련하고 있지만 대구시 대표 선발전에서 우승할 정도로 주짓수 실력도 출중하다.\n\nK주짓수챔피언십은 지역사회 주짓수 및 호신술 수련 저변을 확대하여 일반인들이 주짓수를 익히며 자신을 보호하는 힘을 기르도록 장려하며 지역 스타를 발굴하기 위해 만들어졌다.\n\n이번 달부터 대구 중구 반월당역 뽀빠이연합의원 김성배 대표원장이 K주짓수챔피언십과 뽀빠이연합의원KMMA파이터에이전시(이하 KMMA에이전시) 대표직을 맡는다.\n\n김원장은 K주짓수챔피언십을 운영하며 에이전시 사업부를 통해 주짓수 선수들뿐만 아니라 MMA 선수들을 발굴하여 해외 대회에 진출할 수 있도록 지난 2년간 물심양면 지원했다.\n\n김 원장은 “K주짓수챔피언십과 (KMMA)에이전시를 후원해오다 이번 달부터 대표직을 수락하며 새출발하게 됐다. 앞으로도 선수 한 사람, 한 사람의 열정과 도전을 지원하여 세계 무대에서 당당하게 경쟁할 수 있는 환경을 만들어보겠다”라고 했다.\n\n김 원장은 이번 대회에 선수로 참여하며 경기가 끝나는 대로 본업인 링닥터로 돌아가 대회가 끝날 때까지 메디컬팀을 운영할 예정이다.\n\nK주짓수챔피언십은 메인스폰서 뽀빠이연합의원 및 세미앙대구점, 만재네, 미성산더미돼지국밥, OPMT, 동성로만화카페 골방, FILA동성로점, 핸즈커피대구점, 멘파워비뇨기과, 바이탈주짓수도복, 킹덤주짓수, 격투기탐구생활, 일미어담, 애드바이드, 동그라미쿠키, 도장보험 신재영팀장, 파이널플래쉬, 라이브온미디어, 차도르의 후원으로 제공된다.\n\n일시: 11월 16일(일) 오전 10시\n\n장소: 대구 동구 텍스타일콤플렉스\n\n중계: 차도르, 양감독TV 유튜브 채널에서 오전 10시부터\n\n제1경기 남성부 16강 A조(−75㎏) 1경기\n\n박지민/킹덤경주 vs 김철민/컴뱃주짓수\n\n제2경기 남성부 16강 A조(−75㎏) 2경기\n\n강승민/어썸MMA젤로주짓수 vs 배태랑/킹덤산동\n\n제3경기 남성부 16강 A조(−75㎏) 3경기\n\n박재효/컴뱃주짓수 vs 이형석/킹덤월배\n\n제4경기 남성부 16강 A조(−75㎏) 4경기\n\n윤현규/킹덤상무 vs 임상준/블랙리스트MMA\n\n제5경기 남성부 16강 B조(+75㎏) 1경기\n\n김종훈/킹덤동성로 vs 황윤호/블랙리스트MMA\n\n제6경기 남성부 16강 B조(+75㎏) 2경기\n\n안규동/존프랭클JOB월성 vs 고동욱/킹덤산동\n\n제7경기 남성부 16강 B조(+75㎏) 3경기\n\n탁행수/블랙리스트MMA vs 이규도/그라운드코어코리아\n\n제8경기 남성부 16강 B조(+75㎏) 4경기\n\n최찬우/대구팀매드 vs 박민규/존프랭클무브먼트주짓수\n\n제9경기 여성부 4강(−65㎏) 1경기\n\n주승희/골든라이온마산 vs 오아림/킹덤산동\n\n제10경기 여성부 4강(−65㎏) 2경기\n\n김영아/파라에스트라성서 vs 김태윤/킹덤수성\n\n제11경기 남성부 16강 A조(−75㎏) 준결승전 1경기\n\n남성부 16강 A조(−75㎏) 1경기의 승자 vs 남성부 16강 A조(−75㎏) 2경기의 승자\n\n제12경기 남성부 16강 A조(−75㎏) 준결승전 2경기\n\n남성부 16강 A조(−75㎏) 3경기의 승자 vs 남성부 16강 A조(−75㎏) 4경기의 승자\n\n제13경기 남성부 16강 B조(+75㎏) 준결승전 1경기\n\n남성부 16강 B조(+75㎏) 1경기의 승자 vs 남성부 16강 B조(+75㎏) 2경기의 승자\n\n제14경기 남성부 16강 B조(+75㎏) 준결승전 2경기\n\n남성부 16강 B조(+75㎏) 3경기의 승자 vs 남성부 16강 B조(+75㎏) 4경기의 승자\n\n제15경기 남성부 16강 A조(−75㎏) 결승전\n\n남성부 16강 A조(−75㎏) 준결승전 1경기의 승자 vs 남성부 16강 A조(−75㎏) 준결승전 2경기의 승자\n\n제16경기 남성부 16강 B조(+75㎏) 결승전\n\n남성부 16강 A조(+75㎏) 준결승전 1경기의 승자 vs 남성부 16강 A조(+75㎏) 준결승전 2경기의 승자\n\n제17경기 여성부 4강(−65㎏) 결승전\n\n여성부 4강(−65㎏) 1경기의 승자 vs 여성부 4강(−65㎏) 2경기의 승자\n\n제18경기 AA토너먼트Ⅱ(+75㎏) 우승자 대 AA토너먼트Ⅲ(−75㎏) 우승자간 슈퍼파이트\n\n이상의/킹덤상무 vs 정진관/컴뱃주짓수\n\n제19경기 남성부 16강 A조 및 B조 통합 앱솔루트 슈퍼파이트\n\n남성부 16강 A조(−75㎏) 결승전의 승자 vs 남성부 16강 B조(+75㎏) 결승전\n\n[강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "K주짓수 대구 개최",
        "content": "영남권 주짓수 팬들의 축제, K주짓수챔피언십이 오는 11월 16일 일요일 대구텍스타일콤플렉스에서 성대한 막을 올린다. 네 번째로 개최되는 이번 대회에는 약 300명의 선수들이 참가 신청을 완료했으며, 오전 10시부터 치열한 경기가 펼쳐질 예정이다. K주짓수챔피언십은 주짓수 저변 확대와 지역 스타 발굴이라는 목표 아래 매년 발전해왔으며, 이번 대회 역시 수준 높은 경기를 통해 팬들에게 뜨거운 감동을 선사할 것으로 기대된다. 주짓수 실력 향상을 꿈꾸는 선수들에게는 자신을 증명할 절호의 기회가 될 것이며, 관객들에게는 박진감 넘치는 주짓수 경기를 직관할 수 있는 특별한 경험을 제공할 것이다. K주짓수챔피언십은 국내 주짓수 문화를 발전시키는 중요한 행사로서 그 역할을 다하고 있다."
      },
      {
        "title": "다양한 체급 경쟁",
        "content": "이번 K주짓수챔피언십에서는 선수들의 기량과 경험을 고려한 세밀한 체급 구분이 돋보인다. 선수들은 각자의 체급별 부문뿐만 아니라, 체급 제한 없이 실력을 겨루는 앱솔루트 부문에서도 도전할 수 있다. 또한, 도복 없이 래시가드와 쇼츠 차림으로 겨루는 노기 체급 부문과 앱솔루트 부문도 마련되어 있어, 선수들은 자신이 선호하는 스타일에 맞춰 최적의 경기 환경에서 기량을 발휘할 수 있다. 이러한 다각적인 체급 운영은 주짓수 선수들에게 다양한 도전 기회를 제공하며, 각자의 강점을 최대한 활용하여 최고의 퍼포먼스를 보여줄 수 있도록 지원한다. 다양한 규정과 체급은 주짓수의 전략적인 깊이를 더하며, 보는 이들에게도 다채로운 재미를 선사할 것이다."
      },
      {
        "title": "스페셜 이벤트 공개",
        "content": "이번 K주짓수챔피언십은 일반 경기를 넘어 더욱 풍성한 볼거리를 제공하는 스페셜 이벤트들을 마련했다. 특히 '세미앙대구AA토너먼트Ⅳ'는 이번 대회의 하이라이트 중 하나로, 남성 무제한급 16강전, 여성 65kg 4강전 등 흥미진진한 경기가 펼쳐질 예정이다. 이와 더불어 '세미앙대구AA토너먼트Ⅱ'와 'Ⅲ'의 우승자들이 맞붙는 슈퍼파이트는 팬들의 기대를 한껏 끌어올린다. 슈퍼파이트에서는 '+'75kg급 우승자인 이상의 선수(킹덤상무)와 '-75kg급 우승자인 정진관 선수(컴뱃주짓수)가 격돌하며, 최고의 주짓수 실력을 가진 선수들이 앱솔루트 챔피언 트로피와 상금을 놓고 치열한 승부를 펼칠 것이다. 이러한 스페셜 매치들은 최정상급 선수들의 기술과 파워를 직접 확인할 수 있는 귀중한 기회가 될 것이다."
      },
      {
        "title": "최찬우 선수 출전",
        "content": "이번 K주짓수챔피언십에는 촉망받는 젊은 파이터, 최찬우 선수가 남성 무제한급 16강전에 출전하여 큰 주목을 받고 있다. 고교천왕 우승자 출신의 ZFN 파이터인 최찬우는 MMA 훈련을 병행하고 있음에도 불구하고, 대구시 대표 선발전 우승을 차지할 정도로 뛰어난 주짓수 실력을 갖추고 있다. 그의 출전은 MMA와 주짓수의 경계를 넘나드는 선수들의 경쟁력과 성장 가능성을 보여주는 좋은 예시이며, 이번 대회에서 어떤 활약을 보여줄지 팬들의 관심이 집중되고 있다. 그의 주짓수 기술과 MMA 경험이 결합된 독창적인 플레이는 다른 선수들에게도 신선한 자극을 줄 것이며, 대회 전체의 경기 수준을 한층 끌어올릴 것으로 예상된다. 최찬우 선수의 이번 대회 참가는 주짓수 팬들에게 잊지 못할 경기를 선사할 것이다."
      },
      {
        "title": "지역 주짓수 발전",
        "content": "K주짓수챔피언십은 단순한 스포츠 대회를 넘어 지역 사회의 주짓수 및 호신술 수련 저변을 확대하는 데 중요한 역할을 하고 있다. 일반인들이 주짓수를 통해 자신을 보호하는 힘을 기르고, 잠재된 재능을 발굴하는 것을 목표로 운영되고 있다. 또한, 이번 달부터 뽀빠이연합의원 김성배 대표원장이 K주짓수챔피언십과 KMMA에이전시의 대표직을 맡으며 새로운 도약을 준비하고 있다. 김 원장은 지난 2년간 주짓수 및 MMA 선수들의 해외 대회 진출을 적극적으로 지원해왔으며, 앞으로도 선수들의 열정과 도전을 응원하며 세계 무대에서 경쟁할 수 있는 환경을 조성하는 데 힘쓸 것이라고 밝혔다. 이는 K주짓수챔피언십이 지역 기반 스포츠 발전에 기여하고, 선수들에게 더 넓은 기회를 제공하려는 의지를 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "K주짓수챔피언십의 네 번째 개최는 지역 주짓수 커뮤니티의 꾸준한 성장과 발전을 시사한다. 다양한 체급과 부문, 그리고 스페셜 매치들은 선수들에게는 실력 향상의 기회를, 팬들에게는 다채로운 볼거리를 제공하며 주짓수의 매력을 알리는 데 기여하고 있다. 특히 MMA 선수 출신의 최찬우 선수와 같이 다양한 종목을 섭렵하는 선수들의 참여는 주짓수의 확장성과 잠재력을 보여준다. 또한, 뽀빠이연합의원 김성배 대표원장의 리더십은 앞으로 K주짓수챔피언십과 KMMA에이전시의 성장 동력이 될 것으로 기대된다. 지역 스포츠의 발전은 선수들의 열정뿐만 아니라, 이러한 헌신적인 후원과 체계적인 운영이 뒷받침될 때 더욱 가속화될 수 있다. K주짓수챔피언십이 앞으로도 많은 선수들의 꿈을 펼치는 무대가 되기를 바란다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468901",
    "hashTag": [
      "#K주짓수챔피언십",
      "#대구주짓수",
      "#그래플링대회",
      "#뽀빠이연합의원",
      "#주짓수대회",
      "#노기주짓수",
      "#MMA",
      "#대구행사",
      "#최찬우",
      "#슈퍼파이트"
    ]
  }
]