[
  {
    "type": "경제",
    "title": "서울시민, 땡겨요로 피자 배달하면 최대 1.3만원 할인",
    "newTitle": "피자 할인 꿀팁! 땡겨요로 1.3만원까지 아껴요",
    "article": "신한은행의 배달 애플리케이션 ‘땡겨요’를 이용하는 서울시민은 9일부터 15일까지 일주일 동안 도미노피자, 파파존스 등 7개 피자 브랜드에서 주문시 할인 혜택을 받을 수 있다.\n\n9일 공공배달앱 땡겨요를 운영하는 신한은행은 서울시와 함께 ‘서울배달+ 상생 할인 프로모션’을 이 같이 진행한다고 밝혔다. 이번 행사엔 피자 브랜드 7곳이 참여했다. 도미노피자, 청년피자, 파파존스, 피자알볼로, 피자에땅, 피자헛, 7번가피자다.\n\n프로모션 기간은 9일부터 15일까지다. 이 기간에 고객은 피자 브랜드 자체 할인 혜택에 더해 땡겨요와 서울시가 제공하는 ‘서울배달+’ 전용 할인 쿠폰을 함께 사용할 수 있다. 이를 통해 최대 1만 3000원까지 할인 혜택을 받을 수 있다.\n\n신한은행 땡겨요 관계자는 “서울배달+ 단독 운영사로서 공공배달서비스 이용을 활성화 하기 위해 서울시와 함께 이번 프로모션을 준비했다”며 “앞으로도 서울시와 협력을 바탕으로 지역 상권에 활력을 더하는 프로그램을 확대해 나가겠다”고 말했다.\n\n땡겨요는 기존 배달플랫폼의 높은 중개 수수료로 어려움을 겪는 소상공인을 지원하기 위해 2%의 낮은 수수료로 운영하고 있다. 서울 25개 자치구 중 24곳과 공공배달앱 업무협약을 체결한 상태다.",
    "newArticle": [
      {
        "title": "어머, 이건 꼭 봐야 해! 피자 덕후들 주목!",
        "content": "여러분, 어제 저녁에 혹시 저처럼 '오늘 뭐 먹지?' 하다가 멍 때리신 분 계신가요? 저는 정말 피자를 너무너무 사랑하는데, 가격 때문에 가끔 망설일 때가 많거든요. 그런데 말이죠! 오늘 정말 깜짝 놀랄 만한 소식을 입수했어요. 서울에 사시는 분들이라면 지금 당장 주목해야 할 '피자 할인' 소식인데요. 제가 이거 보고 바로 제 장바구니에 피자를 담았잖아요? 진짜 꿀팁이니까 끝까지 집중해 주세요! 혹시 '땡겨요' 앱 써보셨어요? 신한은행에서 만든 공공배달앱인데, 이게 서울시랑 손잡고 대박 이벤트를 진행한다는 거예요. 피자를 좋아하시는 분들에게는 정말 희소식이 아닐 수 없답니다. 그래서 오늘은 이 '피자 할인' 정보를 최대한 자세하게 알려드리려고 해요."
      },
      {
        "title": "땡겨요? 서울배달+? 이게 다 뭐예요?",
        "content": "아직 '땡겨요'가 조금 생소하신 분들도 계실 것 같아요. 쉽게 말해 '땡겨요'는 다른 배달 앱들처럼 우리가 좋아하는 맛집 음식을 집에서 편하게 받아볼 수 있게 해주는 앱이에요. 그런데 좀 더 특별한 점이 있답니다. 바로 '공공배달앱'이라는 건데요. 이게 뭐냐면, 요즘 배달 앱 수수료가 너무 비싸서 소상공인 사장님들이 힘들어하신다는 이야기 많이 들어보셨죠? '땡겨요'는 그런 분들을 돕기 위해 아주 낮은 수수료로 운영된다고 해요. 이번에 서울시랑 함께하는 '서울배달+' 프로모션도 그런 취지에서 더 많은 분들이 이용하도록 돕는 거고요. 그러니까 '서울배달+'는 서울시에서 추진하는 지역 경제 활성화 프로젝트의 일환으로 '땡겨요'와 같은 공공배달앱을 통해 시민들에게 할인 혜택을 제공하는 거랍니다. 복잡하게 생각할 필요 없이, '땡겨요' 앱으로 주문하면 더 싸게 맛있는 피자를 먹을 수 있다! 이렇게 생각하시면 돼요."
      },
      {
        "title": "그래서 얼마나 싸게 먹을 수 있다고?",
        "content": "자, 제일 중요한 거! 얼마나 할인이 되냐는 거죠? 이번 '서울배달+ 상생 할인 프로모션' 기간 동안 서울시민 여러분은 **피자 브랜드 자체 할인**에 더해서 **'땡겨요'와 서울시가 제공하는 전용 할인 쿠폰**까지 함께 받을 수 있어요. 이 두 가지 할인을 모두 합치면 **최대 1만 3,000원**까지 할인이 된다고 합니다. 세상에! 1만 3천원이라니, 이게 진짜인지 다시 한번 보게 되더라고요. 예를 들어, 평소에 제가 좋아하는 도미노피자가 3만 5천원짜리 메뉴가 있다고 가정해 볼게요. 일단 피자 브랜드 자체에서 5천원 할인을 해준다고 하면 3만원이 되잖아요? 여기에 '땡겨요'와 서울시에서 주는 쿠폰으로 1만원을 더 할인받으면, 최종적으로 2만원에 피자를 먹을 수 있게 되는 거죠. 진짜 엄청나죠? 이 '피자 할인' 혜택은 피자알볼로, 파파존스, 7번가피자 등등 무려 7개 유명 피자 브랜드에서 모두 받을 수 있다는 사실! 이건 진짜 피자 파티 각이에요."
      },
      {
        "title": "놓치면 후회! 할인받는 꿀팁 대방출!",
        "content": "이런 좋은 기회, 당연히 놓치면 안 되겠죠? 그럼 어떻게 하면 이 '피자 할인' 혜택을 제대로 누릴 수 있는지 알려드릴게요. 일단 첫 번째, '땡겨요' 앱이 없으시다면 바로 다운로드부터 하셔야 해요. 구글 플레이스토어나 애플 앱스토어에서 '땡겨요'를 검색하시면 쉽게 찾으실 수 있을 거예요. 그리고 앱에 들어가셔서 '서울배달+'라고 표시된 프로모션 배너를 꼭 찾아보세요. 거기에 자세한 안내와 함께 할인 쿠폰을 받을 수 있는 방법이 나와 있을 거예요. 쿠폰을 받으신 후에는 평소처럼 피자 브랜드를 고르시고 메뉴를 선택하시면 됩니다. 주문 결제 단계에서 자동으로 할인이 적용되는지, 아니면 쿠폰을 직접 선택해야 하는지 잘 확인하시고요. 무엇보다 중요한 건 **이벤트 기간이 9일부터 15일까지 딱 일주일이라는 거예요!** 일주일 안에 주문을 완료해야 하니까, 친구들이나 가족들이랑 미리 상의해서 맛있는 피자를 시켜 먹는 걸 추천드려요. 아, 그리고 혹시 모르니 주문 전에 각 브랜드별 자체 할인 정보도 한번 더 확인해 보시면 더 알뜰하게 즐기실 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 앞으로 제 피자 주문은...",
        "content": "솔직히 처음 이 소식을 들었을 때, '에이, 설마 그렇게까지 많이 할인될까?' 싶었어요. 그런데 내용을 자세히 보니까 정말 최대 1만 3천원까지 가능하다는 거예요! 평소에 제가 즐겨 먹던 피자 브랜드들을 보니, 이번 기회에 정말 큰돈을 아낄 수 있겠다는 생각이 들더라고요. 저는 앞으로 피자가 먹고 싶을 때 무조건 '땡겨요' 앱을 먼저 켜볼 것 같아요. 낮은 수수료로 사장님도 돕고, 저도 할인받고! 이게 바로 일석이조 아니겠어요? 여러분도 이번 '피자 할인' 기회 절대 놓치지 마세요. 친구들이랑 가족들이랑 맛있는 피자도 먹고, 지갑도 두둑하게 챙기는 그런 행복한 한 주 보내시길 바랍니다! 저도 이번 주말에 꼭 남편이랑 맛있는 피자 시켜 먹으려고요. 후기 들려드릴게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11957635",
    "hashTag": [
      "#피자할인",
      "#땡겨요",
      "#서울배달",
      "#공공배달앱",
      "#할인정보",
      "#피자추천",
      "#가성비",
      "#꿀팁"
    ]
  },
  {
    "type": "경제",
    "title": "“차량 무상 점검 받으세요”...설명절 유용한 차보험 정보는?",
    "newTitle": "설 연휴 차량 무상 점검, 깜빡하면 후회해요!",
    "article": "금융감독원이 안전한 귀성길을 위해 보험사가 제공하는 ‘차량 무상점검 서비스’를 활용할 것을 권유했다.\n\n9일 금감원은 설 연휴 기간에 대비해 알아두면 유용한 자동차보험 정보를 이같이 안내했다. 먼저 보험사가 제공하는 차량 무상점검 서비스를 알아볼 필요가 있다고 했다. 삼성화재, KB·DB·메리츠·AXA·하나손해보험 등이 제공하는 서비스다.\n\n특히 타이어 공기압 점검을 받아볼 것을 권고했다. 늦겨울 추위에 따른 도로 위 살얼음(블랙아이스)으로 차량 제동이 어려운 경우가 많아서다. 이 외에도 보험사가 배터리·브레이크·오일류 점검, 워셔액 보충, 살균·탈취 서비스 등을 제공한다고 소개했다. 물론 보험사별로 서비스 항목이 다를 수 있어 고객센터 확인 후 방문을 해야 한다.\n\n장거리 교대 운전에 대비해 보상이 가능한 운전자 범위를 확인할 필요도 있다. 금감원은 “가족, 친척과 교대로 운전하려는 경우 ‘단기 운전자 확대’ 특약에 가입해 대비하라”고 말했다. 이 특약은 타인이 내 차를 운전하는 도중 발생한 사고에 대해 내가 가입한 자동차보험의 보장범위를 그대로 보상해주는 게 골자다.\n\n‘다른 자동차 운전’ 특약도 있다. 이 특약은 본인 또는 운전자 범위에 포함된 배우자가 다른 차량 운전 중 사고가 났을 때 대인·대물배상과 자기신체사고를 보상하는 내용이다. 해당 특약들은 가입일 24시부터 보장이 개시되므로 출발 전날 가입해야 보상이 가능하다.\n\n예상치 못한 상황에 대비한 ‘긴급출동 서비스’ 특약도 있다. 타이어 펑크나 연료 부족 등 갑작스런 긴급 상황이 발생할 때 문제 해결을 돕는 목적이다. 긴급견인, 비상급유, 배터리 충전, 타이어 수리·교체 등 서비스를 받을 수 있다.\n\n금감원은 설 연휴 전후로 자동차 사고가 늘어 이 같은 안내에 나섰다고 설명했다. 금감원에 따르면 본격 귀성길이 시작되는 설 연휴 전날엔 사고 건수가 일평균 1만 3233건으로 평상시보다 23.1% 증가했다.\n\n금감원은 안전운전 유의사항도 함께 안내했다. △장기간 운전시 충분한 휴식 △터널 내 과속 금지 △충분한 차간 거리 확보 △교량 위 교통법규 준수 등이다. 금감원 측은 “졸음운전, 과속 등 중대한 과실이 사고 발생의 원인이 되는 경우 운전자에게 10~20%의 과실비율이 가중되며 가·피해자가 뒤바뀔 수도 있다”고 밝혔다.",
    "newArticle": [
      {
        "title": "와, 설 연휴 차량 점검 미리미리 챙기세요!",
        "content": "이웃님들, 안녕하세요! 블로그 주인장이에요. 😊 다들 설 연휴 계획은 세우셨나요? 저는 벌써부터 명절 음식 걱정 반, 가족 만날 생각에 들뜬 마음 반인데요. 그런데 말이죠, 즐거운 귀성길에 예상치 못한 자동차 문제로 발목 잡히는 것만큼 속상한 일도 없을 거예요. 오늘 제가 가져온 따끈따끈한 뉴스, 바로 금융감독원에서 설 연휴를 맞아 '차량 무상 점검 서비스'를 꼭 활용하라고 당부했다는 소식이에요. 세상에, 그냥 지나칠 뻔했던 꿀팁 아닌가요? 타이어 공기압부터 시작해서 이것저것 꼼꼼하게 챙겨야 할 것들이 산더미더라고요. 게다가 혹시 모를 사고에 대비한 보험 정보까지 싹 알려준다니, 이건 정말 놓치면 후회각이에요. 저도 이번 설에는 꼭 시간 내서 제 차도 꼼꼼하게 점검받고 안전하게 다녀오려고요. 이웃님들도 저와 함께 설 연휴 차량 점검, 똑똑하게 챙겨보자고요!"
      },
      {
        "title": "이게 왜 중요하냐면요… 설 연휴 차량 점검, 놓치면 안 되는 이유!",
        "content": "도대체 왜 이렇게 설 연휴에 차량 점검을 강조하는 걸까요? 그건 바로 명절 기간에 자동차 사고가 평소보다 훨씬 많이 늘어나기 때문이에요. 뉴스 보니까요, 본격적인 귀성길이 시작되는 설 연휴 전날에는 자동차 사고 건수가 일평균 1만 3천 건을 훌쩍 넘어서 평상시보다 무려 23.1%나 증가한다고 하더라고요. 와, 상상만 해도 아찔하죠? 😱 특히 늦겨울 추위 때문에 도로 위에 살얼음, 일명 '블랙아이스'가 생기면 제동이 정말 어려워지거든요. 제 친구도 얼마 전에 블랙아이스 때문에 식겁했다고 하더라고요. 이런 상황에서 타이어 공기압이 낮거나 브레이크가 제대로 작동하지 않으면… 상상하기도 싫어요. 그래서 보험사들이 타이어 공기압 점검은 물론이고, 배터리, 브레이크, 오일류 점검, 워셔액 보충, 심지어 살균·탈취 서비스까지 무상으로 제공한다는 거예요. 정말 고마운 서비스죠? 여러분의 안전한 귀성길을 위한 보험사들의 배려, 꼭 잊지 말고 챙기시길 바라요."
      },
      {
        "title": "나에게 맞는 '꿀팁' 대방출! 나도 모르게 꿀정보 얻어가세요!",
        "content": "자, 그럼 이제 구체적으로 어떤 서비스들을 받을 수 있는지, 그리고 또 어떤 보험 정보들을 알아두면 좋을지 하나하나 짚어볼게요. 일단 가장 중요한 건 바로 '타이어 공기압' 점검이에요. 아까도 말씀드렸지만, 겨울철 블랙아이스 때문에 타이어 상태가 정말 중요하거든요. 게다가 타이어 공기압이 맞지 않으면 연비도 안 좋아지고, 타이어 마모도 심해져서 결국 돈이 줄줄 새는 거나 마찬가지예요. 😥 그다음으로는 배터리 점검도 필수예요. 혹시 시동이 잘 안 걸리면 명절에 고생길 열리는 거죠. 그리고 브레이크, 각종 오일류 체크도 잊지 마세요. 이 외에도 보험사별로 워셔액 보충, 내부 살균·탈취 서비스까지 제공하는 곳이 있다고 하니, 혹시 모르니 미리 우리 보험사 고객센터에 전화해서 어떤 항목들이 가능한지 확인해보는 게 좋겠죠? 또 하나! 혹시 명절에 운전대를 가족이나 친척과 번갈아 잡을 계획이라면, '단기 운전자 확대' 특약을 꼭 가입하셔야 해요. 이걸 가입해야 다른 사람이 운전하다 사고가 나도 내 보험으로 보상이 가능하거든요. 그리고 '다른 자동차 운전' 특약도 비슷한 건데, 이건 본인이나 배우자가 다른 차를 운전할 때 사고가 났을 때 보상받는 거예요. 중요한 건 이 특약들은 가입 다음 날부터 보장이 시작되니까, 출발 전날 미리미리 신청해야 한다는 점! 잊지 마세요!"
      },
      {
        "title": "혹시 모를 비상 상황? 긴급출동 서비스 200% 활용법!",
        "content": "설 연휴처럼 장거리 운전을 하거나 낯선 길을 갈 때는 정말 예상치 못한 상황이 발생할 수 있잖아요? 그럴 때를 대비해서 '긴급출동 서비스' 특약도 꼼꼼히 챙겨두는 게 좋아요. 이건 말 그대로 갑자기 문제가 생겼을 때 출동해서 해결해주는 서비스인데요. 예를 들어, 갑자기 타이어가 펑크 났을 때 임시로 수리해주거나, 연료가 떨어졌을 때 비상 급유를 해주고, 배터리가 방전됐을 때 충전해주거나, 타이어를 교체해주는 등의 서비스를 받을 수 있답니다. 진짜 비상 상황에 딱 필요한 서비스들이죠? 👍 이 긴급출동 서비스도 보험사마다 서비스 범위나 횟수가 조금씩 다를 수 있으니, 가입 전에 꼭 확인해두시는 게 좋아요. 어떤 분들은 '에이, 나는 사고 안 나겠지' 하고 그냥 넘어가시는데, 안 나는 게 제일 좋지만 혹시 모르니 대비는 꼭 해두는 게 마음이 편하잖아요. 특히 명절 기간에는 도로 사정이 평소와 다르고, 피로 누적으로 인해 사고 위험도 높아지니까 이런 긴급출동 서비스가 더욱 빛을 발할 수 있다는 거, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저는 이번 뉴스 보기 전까지는 '설 연휴 차량 점검'이 이렇게 중요하고 다양한 혜택이 있는 줄 몰랐어요. 그저 '차 안에서 보내는 시간' 정도로만 생각했거든요. 그런데 이렇게 꼼꼼하게 챙겨야 할 것들이 많다는 걸 알고 나니, 정말 정신이 번쩍 들더라고요. 😱 솔직히 제 차 상태를 제가 다 알 수는 없잖아요. 전문가의 눈으로 꼼꼼하게 점검받는 것만큼 좋은 게 없다는 생각이 들었어요. 특히 타이어 공기압이랑 배터리 점검은 지금 바로 해야 할 것 같아요. 연비도 아끼고, 혹시 모를 고장도 예방할 수 있으니까요. 그리고 장거리 운전할 때 교대 운전하는 남편이나 저를 위해서라도 '단기 운전자 확대' 특약도 꼭 챙겨야겠어요. 보험료 조금 더 내고 마음의 평화를 얻는다면 그게 더 이득이잖아요! 여러분도 제 포스팅 보시고, 설 연휴 떠나기 전에 꼭! 꼭! 차량 점검 꼼꼼하게 챙기셔서 안전하고 즐거운 귀성길 되시길 바라요! 저도 그래야겠어요! 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11957632",
    "hashTag": [
      "#설연휴",
      "#차량점검",
      "#자동차보험",
      "#금융감독원",
      "#안전운전",
      "#꿀팁",
      "#차량관리",
      "#블랙아이스"
    ]
  },
  {
    "type": "사회",
    "title": "국힘 “특검 추천 기준, 이 대통령 심기냐…정치특검 자백”",
    "newTitle": "대통령 심기 특검, 정치 특검 자백?",
    "article": "국민의힘은 9일 2차 종합특검 후보 인사 검증을 둘러싼 논란 끝에 더불어민주당 정청래 대표가 이재명 대통령에게 재차 사과한 것을 두고 “특검 후보 추천 기준은 이 대통령 심기였느냐”고 비판했다.\n\n박성훈 수석대변인은 이날 오전 “국민의 상식으로는 도저히 납득할 수 없는 일이 벌어졌다”는 내용의 논평을 냈다.\n\n박 수석대변인은 “문제의 특검 후보는 다름 아닌 ‘불법 대북 송금 사건’에서 이 대통령을 궁지에 몰아넣은 쌍방울 측 전준철 변호사”라며 운을 뗐다.\n\n그러면서 “대통령이 불쾌감을 드러냈다고 알려지자 친명계는 배신이자 반역이라며 정 대표를 공격했고, 정 대표는 ‘인사 검증 실패로 대통령께 누를 끼쳐 죄송하다’며 고개를 조아렸다”고 비판했다.\n\n이어 “사상 최대 규모의 3대 특검을 밀어붙이고도 모자라 2차 종합특검까지 강행하더니 민주당 스스로 공정한 수사를 위한 특검이 아니라 정치 특검임을 자백한 꼴”이라며 “말로는 특검의 생명이 정치적 중립성이라 외치면서 정작 후보 추천 기준은 이 대통령의 심기였단 말이냐”고 꼬집었다.\n\n송언석 원내대표도 이날 국회에서 열린 최고위원회의에서 “이 대통령의 변호인은 국회의원도, 장관도, 금감원장도, 유엔대사도 되고 요직을 다 꿰차고 있는데 대통령에게 불리하게 증언한 사람을 변호한 것이 공직 결격 사유인가”라고 반문했다.\n\n김기현 의원도 자신의 SNS 계정에 “특검은 성역 없는 수사를 위해 중립적이어야 마땅함에도 대통령은 오직 ‘나를 지켜줄 사람인가, 아니면 나를 공격할 사람인가’라는 잣대 하나로 특검을 낙점했다”며 “이것은 특검이 아니라 대통령 개인의 안위와 반대진영 숙청을 위한 졸개일 뿐”이라고 썼다.\n\n한편 정 대표는 이날 오전 국회에서 열린 최고위원회의에서 2차 종합특검 후보에 대한 인사 검증 실패와 관련해 “다시 한번 대통령께 누를 끼쳐 드린 점에 대해 대단히 죄송하다고 사과의 말씀을 드린다”며 전날 간접사과에 이어 직접 사과 의사를 밝혔다.\n\n앞서 민주당은 종합특검 후보로 2023년 이른바 ‘대북송금 의혹 사건’ 관련 재판에서 김성태 전 쌍방울 회장의 변호를 맡았던 전 변호사를 추천, 이 대통령은 상당한 불쾌감을 표한 것으로 알려졌으며 이런 사실이 알려지자 당에서도 정청래 지도부를 향한 비판이 줄을 이었다.\n\n이 대통령은 여당이 아닌 조국혁신당이 추천한 권창영 변호사를 특검으로 임명했다.",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일인가요? 뉴스 보고 깜짝 놀랐어요!",
        "content": "안녕하세요, 이웃님들! 오늘 아침 뉴스 보셨어요? 정말이지, 세상에 이런 일이 또 있나 싶을 정도로 황당한 소식이 있더라고요. 다름이 아니라, 최근에 민주당 정청래 대표가 이재명 대통령에게 다시 한번 사과를 했다는 소식이었는데요. 이게 그냥 일반적인 사과가 아니라, 특검 후보 인사 검증을 둘러싼 논란 때문에 벌어진 일이래요. 아니, 특검이라는 게 원래 공정하고 중립적이어야 하는 거 아니었냐고요! 국민의힘에서는 이걸 보고 '특검 추천 기준이 혹시 대통령 심기였냐'면서 강하게 비판하고 나섰더라고요. 아니, 상식적으로 생각해도 납득이 안 가는 상황이잖아요? 마치 우리 동네에서 벌어진 일처럼, 제가 직접 겪은 일처럼 느껴져서 괜히 마음이 싱숭생숭하네요. 그래서 오늘은 이 복잡하고도 중요한 '특검'이라는 것에 대해, 그리고 이번 사건이 왜 이렇게 말이 많은 건지, 저희 이웃님들이랑 같이 한번 차근차근 알아보려고 해요. 괜히 어려운 용어 때문에 머리 아파하지 마시고, 제가 옆에서 친절하게 설명해 드릴 테니 편안한 마음으로 따라오세요!"
      },
      {
        "title": "그래서 '특검'이 뭐길래 이렇게 난리인 건가요?",
        "content": "음, 일단 '특검'이라는 단어만 들어도 머리가 지끈거리시는 분들 계시죠? 저도 처음엔 그랬답니다. 그런데 알고 보면 생각보다 어렵지 않아요. '특검'은 '특별검사'의 줄임말인데요. 쉽게 말해, 일반적인 검찰이 아닌, 특별히 임명된 검사가 특정 사건을 수사하는 걸 말해요. 그런데 왜 굳이 특별검사를 불러야 할까요? 그건 바로 '공정성'과 '중립성' 때문이에요. 만약에 어떤 사건의 수사가 검찰 내부의 이해관계나 외부의 압력 때문에 제대로 이루어지기 어렵다고 판단될 때, 국민의 신뢰를 얻기 위해서 특별검사팀을 구성해서 수사를 맡기는 거죠. 마치 우리 아이 숙제를 봐줄 때, 선생님이 혹시라도 객관적으로 봐주기 어렵다고 판단되면, 다른 선생님께 부탁드리는 거랑 비슷한 맥락이라고 할까요? 이번 논란의 핵심은 바로 이 '공정성'과 '중립성'이 제대로 지켜졌느냐 하는 부분이에요. 기사를 보면, 이번에 추천된 특검 후보가 과거 이재명 대통령을 '궁지에 몰아넣었던' 쌍방울 측 변호사였다는 이야기가 나오면서 문제가 불거졌어요. 아니, 이러면 누가 봐도 '대통령을 공격했던 사람 아니냐' 하는 의심을 할 수밖에 없잖아요? 마치 저희 집에 도둑이 들었는데, 그 도둑을 잡으라고 경찰 대신 도둑이랑 친한 사람을 보내는 격이랄까요? 이게 바로 사람들이 '정치 특검'이라고 비판하는 이유인 것 같아요."
      },
      {
        "title": "이번 사건, 구체적으로 어떻게 된 건가요? (feat. 가상 에피소드)",
        "content": "자, 그럼 이번에 대체 무슨 일이 있었던 건지, 좀 더 자세히 들여다볼게요. 상상력을 좀 발휘해서, 우리 동네 아파트 입주자 대표 회의라고 생각해 볼까요? 이번에 큰 문제가 생겨서, 외부에서 전문가를 모셔다가 조사를 하기로 했어요. 그런데 이 전문가 후보를 추천하는 과정에서 문제가 생긴 거죠. 우리 아파트 주민 중에 A씨가 있어요. 이 A씨가 예전에 다른 주민 B씨랑 크게 다퉈서, B씨가 A씨 때문에 속상한 일이 많았다고 칩시다. 그런데 이번에 전문가로 추천된 사람이 바로 그 B씨 편을 들었던 변호사였다는 거예요! 이걸 본 다른 주민들은 '아니, B씨랑 가까운 사람을 데려오면 어떻게 객관적으로 조사를 하냐?'고 당연히 의문을 제기하겠죠? 그랬더니 B씨 쪽에서는 '어휴, A씨 때문에 죄송하다. 제가 실수했다.' 이러면서 고개를 숙였다는 거예요. 상황이 이런데도 불구하고, '아니, 그래도 그 사람이 전문가는 아니냐'면서 밀어붙이려고 하거나, 아니면 '이건 우리를 공격하려는 정치적인 의도가 있는 거다!' 라고 주장하면서 또 다른 논란이 생기는 거죠. 이번 뉴스가 딱 이런 상황과 비슷하다고 보시면 돼요. '불법 대북 송금 사건'에서 이재명 대통령에게 불리하게 작용할 수 있었던 인물의 변호를 맡았던 변호사가 특검 후보로 거론되면서, 대통령 측에서 '불쾌감'을 표시했다는 이야기가 나왔고, 이것 때문에 민주당 내부에서도 혼란이 생기고, 결국 정청래 대표가 사과에 나섰다는 거죠. 그런데 문제는, 이런 과정을 거치고도 결국 대통령이 여당이 아닌 다른 당에서 추천한 변호사를 특검으로 임명했다는 점이에요. 그러니 국민의힘에서는 '말로는 공정성을 외치더니, 결국 대통령 심기만 살피는 정치 특검 아니냐!'라고 비판할 수밖에 없는 상황이 벌어진 거죠."
      },
      {
        "title": "앞으로는 어떻게 해야 이런 논란을 막을 수 있을까요?",
        "content": "이런 뉴스를 볼 때마다 드는 생각이, '정말 우리 사회는 어떻게 돌아가는 걸까?' 하는 거잖아요. 특히나 '특검'이라는 제도는 국민의 신뢰가 생명인데, 이런 식으로 논란이 계속되면 제도 자체에 대한 불신이 커질 수밖에 없어요. 그럼 앞으로 이런 불필요한 오해와 논란을 막기 위해서 우리가 무엇을 할 수 있을까요? 일단 가장 중요한 건 '투명성'이라고 생각해요. 특검 후보를 추천하고 선정하는 과정에서, 조금 더 투명하게 정보를 공개하고, 왜 이 사람을 추천하게 되었는지에 대한 명확한 근거를 제시해야 해요. 단순히 '대통령의 의중'이라든지, '정치적인 상황' 때문에 결정되었다는 인상을 주면 안 되겠죠. 마치 우리 아이 학부모 상담을 할 때, 선생님이 'OO이는 요즘 좀 산만해요' 라고만 말씀하시면 부모 입장에선 답답하잖아요? '어떤 활동 시간에 주로 산만했고, 그래서 이런 노력을 해보고 있습니다' 라고 구체적인 설명을 덧붙여 주시면 훨씬 이해가 되고 함께 해결책을 찾으려고 노력하게 될 거예요. 또한, 후보자 선정에 있어서도 '정치적 중립성'을 최우선으로 고려해야 해요. 과거의 정치적 성향이나 이해관계가 얽혀있는 인물보다는, 정말 객관적이고 공정한 수사를 할 수 있는 전문가를 발굴하는 노력이 필요해요. 어쩌면 '전문가 풀'을 좀 더 다양하게 만들어두고, 거기서 무작위로 추첨하는 방식도 고려해 볼 수 있지 않을까요? 이건 어디까지나 제 생각이지만요. 이런 제도적인 개선과 함께, 우리 모두가 뉴스를 볼 때 좀 더 비판적인 시각으로, '진짜 이게 맞나?' 하고 한 번 더 생각해 보는 자세도 중요할 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "휴, 오늘 정말 머리가 지끈거리는 이야기를 나눴죠? 솔직히 저는 이번 뉴스를 보면서 '아, 이게 정치의 현실이구나' 싶으면서도, 한편으로는 '이렇게 해서 과연 옳은 방향으로 나아갈 수 있을까?' 하는 답답함도 많이 느꼈어요. 국민의 한 사람으로서, 당연히 공정하고 투명한 수사가 이루어지기를 바라는 마음이 크거든요. 앞으로 제가 이 뉴스를 보고 느낀 점을 바탕으로, 스스로 다짐하는 게 몇 가지 있어요. 첫째, 앞으로 특검 관련 뉴스가 나올 때마다, '정치적 입장'보다는 '진실 규명'이라는 본질에 집중하려고 노력할 거예요. 어떤 정치 세력의 주장인지, 그 이면에는 어떤 의도가 있는지 한 번 더 생각해 보려고요. 둘째, '특검'이라는 제도가 왜 필요한지, 어떤 역할을 해야 하는지에 대한 제 나름의 기준을 가지고 뉴스를 판단하려고 합니다. 단순히 누가 옳고 그르다고 하기보다는, 제도가 제대로 작동하고 있는지, 국민의 신뢰를 받고 있는지에 초점을 맞출 거예요. 마지막으로, 이런 답답한 소식만 듣고 있기보다는, 우리 주변의 작은 일부터 '공정함'과 '투명함'을 실천하는 사람이 되도록 노력해야겠다고 다짐했어요. 물론 제 작은 노력 하나가 세상을 바꾸진 못하겠지만, 그래도 저 자신만큼은 좀 더 나은 사람이 되고 싶거든요. 우리 이웃님들도 이번 이야기를 듣고, 각자 생각하시는 바가 있으실 거예요. 혹시 저와 비슷한 생각을 하셨거나, 혹은 '나는 이렇게 생각한다!' 하는 부분이 있다면 언제든지 댓글로 저에게도 알려주세요! 함께 소통하면서 배우는 게 블로그의 묘미 아니겠어요? 😊"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11957684",
    "hashTag": [
      "#특검",
      "#정치",
      "#이재명",
      "#국민의힘",
      "#정치뉴스",
      "#공정성",
      "#투명성",
      "#정청래"
    ]
  },
  {
    "type": "사회",
    "title": "전국 한파 탈출…중부·남부에는 눈",
    "newTitle": "한파 끝! 전국 눈 소식, 옷차림 꿀팁까지 알려드려요!",
    "article": "화요일인 10일은 전국 대부분 지역이 영하권 출근길에서 벗어나겠다. 중부·남부지방과 제주에는 수요일까지 많은 눈 또는 비가 내릴 수 있다.\n\n9일 기상청에 따르면 10일 아침 최저기온은 –6~2도, 낮 최고기온은 3~10도로 평년(최저 –10~0도, 최고 3~9도)보다 따스할 전망이다. 다만 강원도와 내륙 일부 지역에서는 아침 기온이 영하권으로 떨어지고 낮에도 영상권을 회복하겠으나 여전히 춥겠다.\n\n주요 도시 예상 최저기온은 △서울 0도 △인천 0도 △춘천 -6도 △강릉 2도 △대전 -2도 △대구 -3도 △전주 -2도 △광주 -1도 △부산 2도 △제주 5도다. 최고기온은 △서울 4도 △인천 3도 △춘천 4도 △강릉 8도 △대전 7도 △대구 8도 △전주 7도 △광주 7도 △부산 9도 △제주 13도로 예상된다.\n\n10일 오전부터 중부지방 일부 지역과 남부지방, 제주에서는 비나 눈이 예보됐다. 오후부터는 강원 동해안을 제외한 전국으로 강수범위가 확대될 전망이다.\n\n눈과 비는 11일까지 이틀간 이어질 전망이다. 10~11일 예상 적설량은 강원내륙·산지 1~5㎝, 충북 1~3㎝, 대전·세종·충남 1㎝ 안팎, 전북 동부 1~3㎝, 경북 북부 내륙, 북동 산지 1~3㎝, 경남 북서 내륙 1~3㎝, 제주 산지 2~7㎝다.\n\n눈 대신 비로 내릴 경우 예상 강수량은 수도권과 강원내륙·산지 5㎜ 미만, 충청권 5㎜ 안팎, 전라권 5~10㎜, 경남 5㎜ 안팎, 대구·경북 5㎜ 미만, 제주 5~15㎜다.\n\n기후에너지환경부에 따르면 10일 미세먼지는 국외에서 유입된 미세먼지 등의 영향으로 ‘보통’~‘나쁨’ 수준을 보이겠다. 특히 충청권은 오전에, 강원 영서는 오전과 밤에 미세먼지가 ‘나쁨’으로 예고됐다.",
    "newArticle": [
      {
        "title": "아이고, 추워! 오랜만에 포근한 아침, 그런데 눈 소식이?",
        "content": "이웃님들, 오늘 아침 출근길 어떠셨어요? 저는 사실 어제 저녁부터 ‘내일은 얼마나 추울까’ 걱정했는데, 웬걸! 창문을 열어보니 공기가 한결 부드럽더라고요. 세상에, 전국 대부분 지역이 영상권으로 올라온다는 소식이 정말 반갑게 느껴졌어요. 그런데 여기서 끝이 아니죠? 전국적으로 눈이나 비 소식이 있더라고요. 뉴스 보신 분들은 아시겠지만, 특히 중부와 남부 지방, 그리고 제주도에는 꽤 많은 눈이나 비가 예상된다는 거예요. 저는 평소 날씨 변화에 좀 민감한 편이라 이런 소식이 들리면 제일 먼저 옷차림이랑 일기예보를 꼼꼼히 챙겨보는 편이거든요. 이번 눈 예보를 보니, '아, 겨울이 아직 끝나지 않았구나' 싶으면서도 '이번 눈은 또 어떤 풍경을 선물해줄까?' 하는 기대감도 살짝 들었답니다. 혹시 저처럼 눈 오는 날씨를 기다리셨던 분들 계신가요? 아니면 '아이고, 또 빙판길 걱정해야 하나' 하시는 분들도 계실 거고요. 오늘은 이 전국적인 눈 소식을 자세히 들여다보면서, 우리 이웃님들이 궁금해하실 만한 내용들을 싹싹 긁어모아 풀어드리려고 해요. 놓치면 후회할 꿀팁까지 함께 드릴 테니, 끝까지 함께 해주세요!"
      },
      {
        "title": "왜 갑자기 눈이 올까요? 날씨 변화, 쉽게 파헤쳐 봐요!",
        "content": "솔직히 '전국 대부분 지역이 영하권에서 벗어났다'는 말만 들으면, '아, 이제 정말 봄이 오나 보다!' 싶잖아요? 그런데 그런 포근한 날씨와 동시에 눈 소식이 들려오니 좀 의아하게 느껴질 수도 있어요. 이게 다 기압골과 찬 공기의 복잡한 만남 때문에 그렇답니다. 쉽게 말해서, 따뜻한 남쪽 공기가 올라오면서 기온이 껑충 뛰는가 싶다가도, 저 멀리 북쪽에서 내려오는 차가운 공기 덩어리가 딱 만나게 되는 거죠. 이때, 구름 속의 수증기가 차가운 공기를 만나면서 얼음 알갱이가 되거나, 아니면 얼음 알갱이가 눈으로 변하는 거예요. 기온이 아주 추울 때는 당연히 눈으로 내리겠지만, 영상권에 가까운 날씨에서도 눈이 내릴 수 있어요. 이건 바로 '습도' 때문인데요, 공기 중에 수증기가 아주 풍부하면, 영상권에서도 눈의 결정이 녹지 않고 땅에 쌓이는 경우가 있거든요. 우리 눈에는 보통 6개의 팔이 달린 독특한 모양을 하고 있잖아요? 이 눈의 결정이 만들어지는 과정 자체가 굉장히 섬세한 기온과 습도의 조화를 필요로 해요. 이번 눈 예보를 보니, 중부지방, 남부지방, 제주도에 집중된다고 하니, 이 지역에 계신 분들은 좀 더 꼼꼼하게 대비하시는 게 좋겠어요. '겨울의 끝자락에 내리는 눈'이라고 해서 '끝물 눈'이라고 부르기도 하는데, 종종 이 눈이 더 습기를 많이 머금고 있어서 양이 꽤 많을 때도 있거든요. 그래서 전국적인 날씨 변화를 이해하는 게 우리 생활에도 정말 중요하답니다."
      },
      {
        "title": "얼마나 올까? 지역별 적설량과 강수량, 미리 체크하세요!",
        "content": "자, 이제 가장 궁금하실 부분일 거예요. '그래서 얼마나 눈이 온다는 거야?' 하는 거죠! 기상청 발표에 따르면, 이번 눈과 비는 10일 오전부터 시작해서 11일까지 이틀간 이어질 전망이에요. 와, 이틀이라니, 생각보다 길죠? 지역별로 예상되는 적설량을 보면, 강원도 내륙과 산지에는 1cm에서 많게는 5cm까지 눈이 쌓일 수 있다고 해요. 충북 지역도 1cm에서 3cm 정도, 대전, 세종, 충남 지역은 1cm 안팎의 눈이 예상된다고 하니, 아침 출근길에 빙판길이 될 가능성이 높으니 조심하셔야 해요. 전북 동부 지역도 1cm에서 3cm, 경북 북부 내륙과 북동 산지, 그리고 경남 북서 내륙 지역도 1cm에서 3cm 정도의 눈이 내릴 것으로 보이고요. 특히 제주도 산지에는 2cm에서 무려 7cm까지 많은 눈이 예상된다고 하니, 제주도 가시는 분들은 비행기 결항이나 도로 통제 등도 미리 확인하시는 게 좋겠어요. 만약 눈 대신 비로 내리는 지역이라면, 수도권과 강원 내륙·산지는 5mm 미만으로 그리 많지 않겠고요. 충청권은 5mm 안팎, 전라권은 5mm에서 10mm까지 비가 내릴 것으로 보입니다. 경남 지역도 5mm 안팎, 대구·경북 지역은 5mm 미만, 그리고 제주도는 5mm에서 15mm까지 비가 예상된다고 하니, 비 오는 날씨에도 대비하시면 좋겠죠? 특히 이번 눈은 국외에서 유입된 미세먼지와 함께 온다는 소식도 있더라고요. 그래서 충청권이나 강원 영서 지역은 미세먼지 농도도 '나쁨' 수준까지 올라갈 수 있다고 하니, 이 부분도 꼭 참고하셔서 마스크 착용이나 실내 활동 계획을 세우시는 게 좋겠어요. 우리 모두 맑은 하늘을 다시 볼 수 있기를 바라요!"
      },
      {
        "title": "갑자기 눈 내릴 때! 안전 운전 & 미끄럼 방지 꿀팁 대방출!",
        "content": "이웃님들, 갑자기 눈이 펑펑 내리기 시작하면 정말 설레기도 하지만, 운전하시는 분들은 '아, 큰일 났다!' 싶으실 거예요. 특히 아직 눈길 운전에 익숙하지 않으신 분들이라면 더욱 조심해야 하는데요. 그래서 오늘은 안전한 눈길 운전 꿀팁을 좀 풀어볼까 해요. 첫 번째, 무엇보다 '천천히' 운전하는 거예요. 평소보다 속도를 20~50% 정도 줄인다고 생각하시면 좋아요. 급제동, 급출발, 급가속은 절대 금물! 눈길에서는 제동 거리가 훨씬 길어지기 때문에, 미리미리 브레이크를 밟을 준비를 해야 하거든요. 두 번째, 앞차와의 간격을 충분히 유지하는 거예요. 평소보다 2~3배 정도는 넉넉하게 간격을 두어야 혹시 모를 사고에 대비할 수 있답니다. 세 번째, 타이어 점검은 필수! 겨울용 타이어를 끼우는 것이 가장 좋지만, 아니라면 타이어 공기압을 적정 수준으로 유지하고, 트레드 마모 상태를 꼭 확인하세요. 네 번째, 와이퍼와 시야 확보도 중요해요. 눈이 쌓이면 와이퍼가 얼거나 성능이 떨어질 수 있으니, 미리 점검하고 필요하다면 워셔액도 보충해주세요. 그리고 앞유리에 성에가 끼지 않도록 신경 써야 하고요. 마지막으로, 블랙 아이스! 이것 정말 조심해야 해요. 얇게 얼어붙은 빙판길인데, 겉보기에는 그냥 젖은 도로처럼 보여서 사고 위험이 아주 높답니다. 특히 다리 위나 터널이 끝나는 지점, 그늘진 도로에서 자주 발생하니, 이런 곳에서는 특히 속도를 줄이고 조심해서 운전해야 해요. 만약 차가 미끄러진다면, 당황하지 말고 핸들을 미끄러지는 방향으로 부드럽게 움직여주세요. 반대 방향으로 꺾으면 오히려 더 위험할 수 있답니다. 집 앞에 눈이 쌓였다면, 미끄럼 방지를 위해 염화칼슘이나 눈 녹이는 포대를 뿌려주는 것도 좋은 방법이에요. 하지만 너무 많이 뿌리면 도로에 좋지 않다고 하니, 적당량만 사용하시는 거 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 전국적으로 눈 소식이 있다는 뉴스를 보면서, 정말 겨울이 끝날 듯 끝나지 않는구나 싶었어요. 사실 저는 눈 오는 날을 참 좋아하거든요. 세상이 온통 하얗게 변하는 그 풍경도 좋고, 창밖으로 흩날리는 눈송이를 바라보며 따뜻한 차 한잔 마시는 것도 참 좋아해요. 하지만 이번 눈 소식은 좀 다르게 다가왔어요. 단순히 '예쁜 눈'이라기보다는, '안전'에 대한 경각심을 일깨워주는 소식이었거든요. 특히 기사 내용 중에 '미세먼지와 함께 오는 눈'이라는 부분에서 '아, 날씨도 참 복잡하구나' 싶었어요. 그래도 이렇게 미리미리 날씨 정보를 꼼꼼히 챙겨서 우리 이웃님들께 알려드릴 수 있다는 게 얼마나 다행인지 모르겠어요. 앞으로 저는 이번 눈 예보를 보고, 우선 주말에 있을 외출 계획을 좀 바꿔보려고 해요. 꼭 필요한 외출이 아니라면, 집에서 따뜻하게 실내 활동을 즐기거나, 꼭 나가야 한다면 가장 안전한 이동 수단을 선택해야겠어요. 그리고 평소보다 훨씬 여유 있게 집을 나설 생각이에요. '설마 괜찮겠지' 하는 마음은 이번 눈으로 잠시 접어두기로 했습니다. 여러분도 혹시나 하는 마음에 대비하시고, 무엇보다 안전을 최우선으로 생각하시는 하루 보내시길 바라요. 눈길 조심하시고, 따뜻하게 보내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11957623",
    "hashTag": [
      "#전국눈소식",
      "#겨울날씨",
      "#기상청",
      "#눈길운전",
      "#안전운전",
      "#미세먼지",
      "#날씨꿀팁",
      "#겨울끝자락"
    ]
  },
  {
    "type": "사회",
    "title": "건국대 정시합격자 1374명 발표…추가 합격 등록은 13일까지",
    "newTitle": "건국대 정시 합격자 발표, 추가 합격 꿀팁 총정리!",
    "article": "건국대학교는 2026학년도 신입생 정시모집 정원 내 KU일반학생 전형과 정원 외 농어촌학생 전형, 기초생활및차상위 전형 등 최초합격자 1374명을 발표했다고 9일 밝혔다.\n\n전형별로 정원 내에서는 KU일반학생 전형 ‘가’군이 423명 모집에 2538명 지원해 6대1의 경쟁률을 기록했다. ‘나’군은 578명 모집에 4098명이 지원해 7.09대1이며, ‘다’군은 230명 모집에 2339명이 지원해 10.17대1을 기록했다. ‘다’군은 KU일반학생 전형 중 경쟁률이 가장 높았다.\n\n정원 외 농어촌학생 전형은 ‘가’군이 27명 모집에 192명 지원으로 7.11대1, ‘나’군은 44명 모집에 258명 지원으로 5.86대1, ‘다’군이 8명 모집에 112명 지원으로 14대1의 경쟁률을 보였다. 정원 외 기초생활및차상위 전형은 ‘가’군 18명 모집에 111명 지원으로 6.17대1, ‘나’군은 39명 모집에 275명 지원으로 7.05대 1, ‘다’군은 7명 모집에 118명 지원으로 16.86대1의 경쟁률을 기록했다.\n\n가장 높은 경쟁률을 보인 모집단위는 기초생활및차상위 전형 ‘나’군 문과대학 국어국문학과로 26대1에 달했다. 이어 기초생활및차상위 전형 ‘다’군 융합과학기술원 융합생명공학과가 25대1, KU일반학생 전형 ‘다’군 융합과학기술원 시스템생명공학과가 19.08대1 순으로 높았다.\n\n건국대 관계자는 “5일 건국대 정시모집 최초합격자의 등록이 마감됐으며 12일 오후 6시까지 추가합격 발표가 진행된다”면서 “추가합격자는 13일 오후 2시까지 등록하면 된다”고 밝혔다.",
    "newArticle": [
      {
        "title": "건국대 정시 합격자 발표, 떨리는 마음으로 기다리셨죠?",
        "content": "여러분, 안녕하세요! 오늘은 정말 많은 수험생과 학부모님들이 손꼽아 기다리셨을 소식, 바로 건국대학교 정시 합격자 발표에 대한 이야기를 들고 왔어요. 혹시 어제 저녁, 건대 입학처 홈페이지 앞에서 손가락 동원될 정도로 열심히 새로고침 누르신 분들 계시나요? 저도 그랬거든요! 😊 건국대학교에서 2026학년도 정시모집의 주요 전형별 최초합격자 1374명을 발표했는데요, 이게 또 끝이 아니라는 사실! 추가 합격자 발표와 등록 일정도 꼼꼼하게 챙겨야 하니, 지금부터 제가 하나하나 자세하게 알려드릴게요. 혹시라도 '내 이름이 여기에 있을까?'하며 두근거리는 마음으로 이 글을 보고 계신다면, 꼭 끝까지 함께 해주세요!"
      },
      {
        "title": "건대 정시, 경쟁률부터 꼼꼼히 알아볼까요?",
        "content": "자, 그럼 먼저 건국대학교 정시모집의 뜨거웠던 경쟁률부터 한번 살펴볼까요? 이게 단순히 숫자로만 보면 좀 어렵게 느껴질 수 있는데, 사실 이 경쟁률 안에 정말 많은 이야기들이 담겨 있어요. 건국대 정시모집에서는 크게 KU일반학생 전형과 정원 외 특별 전형들(농어촌학생, 기초생활및차상위)로 나뉘는데요. '가', '나', '다' 군으로 나눠서 모집하다 보니, 각 군마다, 그리고 학과마다 경쟁률이 천차만별이었답니다. 예를 들어, KU일반학생 전형의 경우 '가'군은 6대1, '나'군은 7.09대1, '다'군은 무려 10.17대1이라는 경쟁률을 기록했어요. 특히 '다'군에서 경쟁률이 가장 높았다고 하네요. 이건 단순히 지원자가 많다는 것 이상으로, 그만큼 많은 학생들이 건국대 입학을 간절히 바랐다는 뜻이겠죠? 정원 외 전형들도 만만치 않았는데요, 농어촌학생 전형 '다'군이 14대1, 기초생활및차상위 전형 '다'군도 16.86대1이라는 높은 경쟁률을 보였어요. 와, 정말 대단하죠?"
      },
      {
        "title": "가장 높은 경쟁률의 주인공은? 쏠쏠한 정보 대방출!",
        "content": "이 중에 '가장 높은 경쟁률'이 나온 모집 단위는 뭘까요? 바로 기초생활및차상위 전형 '나'군에 있는 문과대학 국어국문학과였어요! 무려 26대1이라는 어마어마한 경쟁률을 기록했답니다. 정말 많은 학생들이 이 학과에 지원했나 봐요. 그 뒤를 이어서 기초생활및차상위 전형 '다'군 융합과학기술원 융합생명공학과가 25대1, KU일반학생 전형 '다'군 융합과학기술원 시스템생명공학과가 19.08대1 순으로 높은 경쟁률을 보였다고 합니다. 보시면 아시겠지만, '정원 외' 전형에서 특히 경쟁률이 높은 경우가 많았는데요, 이는 특정 자격 요건을 갖춘 학생들이 지원할 수 있기 때문에, 해당 요건을 충족하는 지원자들끼리 경쟁하는 양상이 나타나기 때문인 것 같아요. 건국대 정시에서 높은 경쟁률을 뚫고 합격하신 모든 분들, 진심으로 축하드려요!"
      },
      {
        "title": "추가 합격, 놓치면 안 되는 등록 일정은?",
        "content": "자, 이제 가장 중요한 부분이죠! 최초 합격자 발표 후에는 '추가 합격'이라는 또 한 번의 기회가 기다리고 있다는 사실, 알고 계셨나요? 건국대학교 관계자분 말씀에 따르면, 최초합격자 등록이 5일에 마감되었고, 이제 12일 오후 6시까지 추가합격자 발표가 진행된다고 해요. 그리고 추가합격하신 분들은 13일 오후 2시까지 등록을 완료해야 한다고 하니, 시간 엄수가 정말 중요하겠죠? 혹시라도 최초 합격자 발표에서 아쉽게 고배를 마셨거나, 합격했지만 다른 곳에 더 가고 싶은 마음이 드신다면, 이 추가 합격 일정을 반드시 꼼꼼하게 확인하셔야 해요. 친구에게도 꼭 알려주세요! 잊지 마세요, 12일 오후 6시까지 추가합격자 발표, 그리고 13일 오후 2시까지 등록 마감이라는 점! 놓치면 정말 후회할 수 있어요."
      },
      {
        "title": "솔직한 후기",
        "content": "휴, 건국대 정시 합격자 발표 소식을 이렇게 자세하게 전해드리고 나니, 저도 괜히 마음이 벅차오르네요. 합격하신 분들께는 다시 한번 진심으로 축하드린다는 말씀을 드리고 싶어요! 앞으로 펼쳐질 캠퍼스 라이프를 마음껏 즐기시길 바랍니다. 그리고 혹시라도 아직 결과 발표를 기다리고 있거나, 추가 합격의 희망을 붙잡고 계신 분들이라면, 포기하지 마세요! 간절히 원하는 만큼 좋은 결과가 따라올 거라고 믿어요. 저는 이번 건국대 정시 합격자 발표 뉴스를 보면서, 정말 많은 학생들이 꿈을 향해 열심히 노력하고 있다는 것을 다시 한번 느꼈답니다. 앞으로 저도 제 블로그를 통해 여러분의 꿈을 응원할 수 있는 유익하고 재미있는 정보들을 많이 공유할 것을 다짐해요! 여러분도 이 소식 꼭 챙기셔서, 주변에 도움이 필요한 친구들에게도 널리 알려주시면 좋을 것 같아요. 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11957605",
    "hashTag": [
      "#건국대학교",
      "#정시합격",
      "#정시모집",
      "#입시결과",
      "#추가합격",
      "#대학입시",
      "#수험생",
      "#입시정보"
    ]
  },
  {
    "type": "기업",
    "title": "“도대체 못하는 게 뭐니”…아틀라스, 그 어렵다는 연속 공중제비도 성공",
    "newTitle": "휴머노이드 로봇 아틀라스, 연속 공중제비 비결 파헤쳐봐요!",
    "article": "“지금까지 본 것 중 가장 사람 같은 동작”\n\n현대자동차그룹 휴머노이드 로봇 ‘아틀라스’가 연속 공중제비, 빙판길 달리기를 완벽하게 시연하며 연속 전신 제어(Whole-body control) 능력을 뽐냈다.\n\n현대차그룹 로봇전문 계열사 보스턴다이나믹스는 ‘CES 2026’ 이후 처음으로 7일(현지시각) 휴머노이드 아틀라스의 시연 영상을 유튜브 채널에 공개했다.\n\n아틀라스가 기존에도 옆 돌기와 백 텀블링을 각각 선보인 적은 있었지만 이번 영상에서는 기계체조 선수처럼 두 동작을 연속해서 유연하게 수행하는 장면이 담겼다.\n\n아틀라스는 공중제비의 마무리 동작인 착지도 한치 흔들림 없이 매끄럽고 안정적으로 성공했다.\n\n보스턴다이나믹스는 텀블링 동작 외에도 아틀라스가 빙판길에서도 넘어지지 않고 걷는 모습도 공개했다.\n\n발이 미끄러지는 상황에서도 균형을 잡고 전진하기 위해서는 고도의 판단 및 제어 로직을 갖춰야 넘어지지 않는다.\n\n보스턴다이나믹스는 기존 다른 영상들과 마찬가지로 아틀라스의 실패 영상도 함께 공개했다.\n\n텀블링을 하면서, 빙판길을 걸으면서 넘어지거나 주저앉는 모습을 여과 없이 보여줬다. 로봇에게 고난이도 동작이라는 점을 알려주기 위해서다.\n\n아틀라스의 연속 공중제비 영상은 고난도 동작 자체보다도 도약-공중 자세 제어-착지 충격 흡수-자세 회복으로 이어지는 전 과정을 매끄럽게 수행하는 연속 전신 제어(Whole-body control) 능력이 안정화 단계에 진입했음을 보여준다.\n\n이는 대규모 반복 학습을 통해 축적된 강화학습 기반 제어 기법과 전신 제어 알고리즘을 결합한 결과로 풀이된다.\n\n아틀라스가 연속 수행과 반복 검증이 가능한 전신 기동 능력을 확보해가고 있음을 시사한다.\n\n보스턴다이나믹스 관계자는 “이제 아틀라스의 엔터프라이즈 플랫폼이 가동됨에 따라 연구용 버전의 성능 테스트는 마무리된다”며 “우리 연구원들은 RAI(Robotics and AI) 연구소의 도움을 받아 전신 제어 및 이동성의 한계를 시험하기 위한 최종 테스트를 진행했다”고 밝혔다.\n\n앞으로 보스턴다이나믹스는 현대차그룹 제조 환경에서 아틀라스를 체계적으로 훈련시킨다는 계획이다.\n\n현대차그룹은 CES에서 ‘현대차그룹 메타플랜트 아메리카(HMGMA)’ 등 생산 거점에 차세대 전동식 아틀라스 개발형 모델을 투입하고 공정 단위별 검증을 통해 단계적으로 아틀라스 도입을 확대할 계획이라고 발표했다.\n\n2028년부터 HMGMA에서 부품 분류를 위한 서열 작업과 같이 안전성과 품질 효과가 명확히 검증된 공정에 우선 적용되고 2030년부터는 부품 조립까지 작업 범위를 넓힐 예정이다.\n\n한편 아틀라스는 CES 2026에서 글로벌 IT 전문 매체 CNET이 선정하는 ‘Best of CES 2026에서 ’Best Robot(최고 로봇)’ 상을 수상했다. 외신들도 아틀라스의 자연스러운 움직임에 대해 호평했음. 영국 일간지 가디언은 “오랜 테스트를 거친 아틀라스가 올해 세련된 제품으로 거듭나는 전환점이 될 것”이라고 보도했다.",
    "newArticle": [
      {
        "title": "세상에! 로봇이 이런 것도 한다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 신기하고도 놀라운 소식을 가지고 왔어요. 다름 아니라, 현대자동차그룹의 휴머노이드 로봇 '아틀라스'가 말이죠, 마치 사람처럼 어려운 동작을 척척 해내고 있다는 거예요! 그것도 그냥 한두 번이 아니라, 놀라운 연속 동작으로요. 제가 어제 저녁에 뉴스를 보다가 눈을 비비고 다시 봤다니까요? '아틀라스'가 연속 공중제비를 성공했다는 거예요! 이게 진짜인지, 꿈인지 헷갈릴 정도였다니까요. 예전에도 로봇이 춤추고 움직이는 영상은 많이 봤지만, 이번 아틀라스의 동작은 정말 차원이 다르더라고요. 마치 최정상급 체조 선수나 댄서가 연기하는 듯한 섬세함과 유연함에 입을 다물 수가 없었어요. 영상 속 아틀라스는 마치 물 흐르듯 연속적인 동작을 이어갔는데, 특히 공중제비 후 안정적으로 착지하는 모습은 '이게 정말 로봇이라고?' 하는 감탄사를 절로 나오게 만들었어요. 빙판길에서도 넘어지지 않고 걷는 모습을 보면서는, 앞으로 우리 생활 속에서 로봇을 훨씬 더 가깝게 느끼게 될 거라는 기대감이 샘솟았습니다."
      },
      {
        "title": "도대체 '전신 제어'라는 게 뭐길래?",
        "content": "아니, 로봇이 연속 공중제비를 하고 빙판길에서 균형을 잡는다는 게 도대체 어떻게 가능한 걸까요? 뉴스를 좀 더 자세히 들여다보니, 핵심에는 바로 '연속 전신 제어(Whole-body control)'라는 기술이 있다고 하더라고요. 이게 뭘까 싶어서 좀 찾아봤는데, 생각보다 엄청나게 어려운 기술이었어요. 쉽게 말해, 우리 몸의 여러 관절과 근육을 얼마나 정교하고 조화롭게 움직이느냐를 의미하는 거예요. 예를 들어, 우리가 걷거나 뛸 때도 단순히 다리만 움직이는 게 아니잖아요? 팔도 흔들고, 몸통도 살짝 비틀어주면서 균형을 잡고 추진력을 얻죠. 아틀라스의 연속 공중제비는 바로 이런 복잡하고 정교한 움직임들을 순식간에 계산하고 실행하는 능력이 엄청나게 발달했다는 증거래요. 특히, 공중에서 자세를 제어하고, 착지할 때 발생하는 충격을 흡수하고, 다시 안정적인 자세로 회복하는 이 모든 과정이 끊김 없이 연결되어야만 가능하다는 거죠. 마치 사람의 뇌가 수많은 신경 신호를 조합해서 완벽한 동작을 만들어내는 것처럼요. 이걸 로봇이 해낸다는 게 정말 대단하다는 생각이 들었습니다."
      },
      {
        "title": "아틀라스의 놀라운 성공, 그 비결은? (feat. 강화학습!)",
        "content": "그런데 이런 놀라운 '전신 제어' 능력이 하루아침에 뚝딱 생긴 건 아니겠죠? 보스턴다이나믹스 측에서는 이 기술이 '대규모 반복 학습'을 통해 축적된 '강화학습' 기반 제어 기법과 '전신 제어 알고리즘'을 결합한 결과라고 설명하고 있더라고요. 강화학습이라니, 뭔가 게임 같은 건가 싶기도 하고요. 쉽게 말해, 아틀라스가 수많은 시행착오를 거치면서 스스로 학습하고 발전해 나가는 과정이라고 이해하시면 좋을 것 같아요. 마치 아이들이 넘어지면서 걷는 법을 배우고, 계속 연습하면서 더 잘 뛰게 되는 것처럼 말이죠. 영상 속에서 아틀라스가 넘어지거나 주저앉는 실패 영상도 함께 공개했다는 점이 인상 깊었어요. 실패는 성공의 어머니라는 말이 딱 맞더라고요! 이러한 실패 데이터를 기반으로 더욱 정교하고 안정적인 제어 로직을 만들어가는 거죠. 이러한 과정을 통해 아틀라스는 이제 단순히 정해진 동작을 따라 하는 수준을 넘어, 예상치 못한 상황에서도 스스로 판단하고 적절하게 대응할 수 있는 능력을 갖춰나가고 있는 거랍니다. 앞으로 현대차그룹의 실제 제조 환경에서 체계적으로 훈련시킨다는 계획이니, 더욱 기대되지 않으세요?"
      },
      {
        "title": "앞으로 아틀라스, 우리 곁으로 성큼 다가온다!",
        "content": "놀라운 소식이 또 있어요! 이렇게 계속 발전하고 있는 아틀라스가 우리 삶 속으로 더욱 가까이 다가온다는 거예요. 현대차그룹은 CES에서 ‘현대차그룹 메타플랜트 아메리카(HMGMA)’와 같은 실제 생산 거점에 차세대 전동식 아틀라스 개발형 모델을 투입할 계획이라고 발표했어요. 이게 정말 중요한 지점인데요, 단순히 연구실 수준이 아니라 실제 산업 현장에 투입된다는 뜻이거든요. 2028년부터는 부품 분류나 서열 작업처럼 안전성과 효과가 이미 검증된 공정에 우선적으로 적용되고, 2030년에는 더 나아가 부품 조립까지 그 범위를 확대할 예정이라고 합니다. 상상해 보세요! 무겁고 위험한 작업을 로봇이 대신해주고, 사람은 더 창의적이고 부가가치가 높은 일에 집중할 수 있게 되는 거죠. 로봇 팔이 정교하게 부품을 조립하고, 사람은 최종 검수나 품질 관리를 하는 모습이 그려지네요. 이미 ‘최고 로봇’ 상을 휩쓸고 외신들로부터 극찬을 받고 있는 아틀라스이니, 앞으로 우리 산업 현장과 생활에 어떤 긍정적인 변화를 가져올지 정말 기대됩니다. 저도 이런 변화를 직접 보고 경험해보고 싶다는 생각이 마구 들어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 아틀라스 소식을 접했을 때, '와, 로봇 정말 많이 발전했네!' 하고 감탄만 했었거든요. 그런데 이번 기사를 자세히 읽고 나니, 단순히 신기하다는 감정을 넘어서 앞으로 우리 사회가 어떻게 변화할지에 대한 깊은 고민과 기대가 동시에 생기더라고요. 특히 '연속 전신 제어'라는 기술이 정말 핵심적인 열쇠라는 걸 알게 된 게 큰 수확이었어요. 마치 우리 몸처럼 정교하고 유연하게 움직이는 로봇을 상상하니, SF 영화가 현실이 되는 듯한 느낌이었답니다. 앞으로 제가 더 이상 힘들거나 위험한 일에 신경 쓰지 않고, 안전하고 효율적인 환경에서 일할 수 있게 된다면 정말 좋겠어요. 또한, 로봇이 단순 반복적인 작업에서 벗어나 사람과 협력하는 미래를 꿈꿔보게 되네요. 이번 아틀라스의 성공을 발판 삼아, 앞으로 보스턴다이나믹스와 현대차그룹이 보여줄 행보가 정말 기대됩니다. 저도 여러분과 함께 이 놀라운 기술 발전의 순간들을 계속 지켜보고 응원할 거예요! 우리 모두 로봇과 함께 만들어갈 더 나은 미래를 기대해봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11957688",
    "hashTag": [
      "#휴머노이드로봇",
      "#아틀라스",
      "#보스턴다이나믹스",
      "#현대자동차그룹",
      "#인공지능",
      "#로봇공학",
      "#미래기술",
      "#CES2026"
    ]
  },
  {
    "type": "기업",
    "title": "HD한국조선해양 전년 대비 매출 17%, 영업이익 172% 증가",
    "newTitle": "HD한국조선해양 역대급 실적! 조선업 호황 제대로 즐기나?",
    "article": "HD현대 조선 부문 중간지주사인 HD한국조선해양은 실적 공시를 통해 2025년 연결기준 매출 29조9332억원, 영업이익 3조9045억원을 기록해 전년 대비 매출은 17.2%, 영업이익은 172.3% 증가했다고 9일 밝혔다.\n\nHD한국조선해양은 지난해 4분기 매출과 영업이익은 전년 같은 기간과 비교해 각각 13.8%, 108% 늘어나 8조1516억원과 1조379억원을 기록했다.\n\n고부가가치 선박 인도 물량 증가와 생산성 개선이 지속되며 조선 계열사들의 매출과 영업이익이 호조세를 보인 데 따른 것이다.\n\n계열사별 연간 실적을 살펴보면 HD현대중공업은 매출 17조5806억원, 영업이익 2조375억원을 기록하며 실적 향상을 이끌었다. HD현대삼호도 매출 8조714억원, 영업이익 1조3628억원이라는 견조한 실적을 기록하며 HD한국조선해양의 3년 연속 흑자 달성에 이바지했다.\n\nHD현대미포은 3분기 누적 매출 3조7186억원, 영업이익 3587억원을 기록했다.\n\n선박 엔진 계열사 HD현대마린엔진은 선박 엔진 물량 증대와 부품 사업 매출 증가로 매출 4024억원, 영업이익 759억원을 기록했다.\n\n태양광 계열사인 HD현대에너지솔루션은 국내외 제품 판매량 증대와 판가 회복에 따라 매출 4927억원과 영업이익 412억원을 기록했다.\n\nHD한국조선해양 관계자는 “각 사업 분야 경쟁력을 바탕으로 조선과 엔진 등 계열사 전반에서 견조한 실적이 이어지고 있다”며 “안정적인 수주 잔량을 기반으로 선별 수주 전략을 통해 수익성을 제고해 나갈 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! HD한국조선해양, 이게 무슨 일이죠?",
        "content": "안녕하세요, 이웃님들! 오늘 아침 뉴스 보셨어요? 세상에, HD한국조선해양 실적이 엄청나게 나왔더라고요! 전년 대비 매출은 17% 넘게, 영업이익은 무려 172%나 증가했다니, 진짜 대박 아닌가요? 저도 처음엔 눈을 비볐다니까요. 이걸 어떻게 이렇게 단기간에 끌어올렸을까 싶어서요. 마치 마법이라도 부린 것 같은 숫자에요. 여러분도 혹시 이 소식 들으셨나요? 사실 저도 처음에는 '또 조선업 이야기인가 보다' 하고 넘기려 했는데, 이 정도 성장세라면 그냥 넘어갈 수가 없겠더라고요. 도대체 어떤 비결이 숨어있는 걸까요? 오늘 포스팅에서는 이 놀라운 실적의 배경과 앞으로 우리에게 어떤 영향을 줄 수 있을지, 제가 아는 선에서 최대한 쉽고 재미있게 풀어볼까 해요. 혹시 주식하시는 분들이나 조선업에 관심 있는 분들은 오늘 제 이야기, 놓치지 마세요! 저도 이번 기회에 제대로 공부 좀 해보려고요."
      },
      {
        "title": "조선업, 왜 이렇게 핫한 걸까?HD한국조선해양 실적 비결 파헤치기",
        "content": "자, 그럼 대체 HD한국조선해양의 실적이 이렇게 폭발적으로 늘어난 이유가 뭘까요? 기사를 자세히 보니, 핵심은 바로 '고부가가치 선박'과 '생산성 개선'에 있었어요. 요즘 전 세계적으로 환경 규제가 강화되면서 친환경 선박, LNG 운반선 같은 고부가가치 선박에 대한 수요가 엄청나게 늘고 있거든요. HD한국조선해양은 이런 흐름을 제대로 타고, 까다로운 기술력을 요구하는 고성능 선박들을 많이 인도했다고 해요. 마치 최신형 스마트폰을 만드는 것처럼, 기술력이 좋을수록 더 비싸고 좋은 배를 만들 수 있는 거죠! 여기에 더해, 공장에서 배를 만드는 과정 자체도 효율적으로 개선했대요. 예전에는 시간이 오래 걸리고 비용도 많이 들었던 작업들을 더 빠르고 경제적으로 할 수 있게 된 거죠. 마치 요리할 때 불 조절, 재료 손질을 더 잘하게 된 셰프처럼요. 이런 것들이 모이고 모여서 놀라운 실적을 만들어낸 거랍니다. 특히 HD현대중공업과 HD현대삼호가 실적 성장을 견인했다고 하니, 이 두 회사도 정말 대단하죠? 이렇듯 조선업은 단순히 배를 만드는 산업이 아니라, 첨단 기술력과 효율적인 생산 관리 능력이 모두 중요한 분야랍니다."
      },
      {
        "title": "고부가가치 선박이 뭐길래?HD한국조선해양 실적 견인하는 핵심!",
        "content": "제가 아까 '고부가가치 선박' 얘기를 잠깐 했잖아요? 이게 대체 뭘까요? 쉽게 말해서, 일반적인 배들보다 훨씬 더 비싸고 만들기도 까다로운 특별한 배들을 말하는 거예요. 요즘 전 세계적으로 환경 보호가 아주 중요한 이슈잖아요. 그래서 기존에 기름을 많이 태우는 배들 대신, 환경 오염 물질을 적게 배출하거나 아예 안 배출하는 배들이 인기가 많아졌어요. 대표적인 게 바로 LNG(액화천연가스)를 연료로 사용하는 선박들이에요. 이걸 운반하는 데 특화된 LNG 운반선 같은 경우는 만들기도 어렵고 가격도 엄청나게 비싸답니다. 또한, 아주 추운 북극 항로를 다니는 배나, 해저에서 석유를 캐내는 데 쓰이는 특수 선박들도 다 고부가가치 선박에 해당해요. HD한국조선해양은 바로 이런 고부가가치 선박들을 많이 만들어서 전 세계에 팔고 있다는 거죠. 마치 일반 자동차와 최고급 슈퍼카를 비교하는 것처럼, 기술력과 성능이 뛰어난 배를 만들수록 더 많은 돈을 벌 수 있는 거예요. 그래서 HD한국조선해양의 이런 실적은 단순히 배를 많이 팔아서가 아니라, 얼마나 기술력이 좋고 희소성 있는 배들을 만들어 파느냐가 결정적인 역할을 한다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "앞으로 조선업은 더 좋아질까?HD한국조선해양 전망과 꿀팁!",
        "content": "그렇다면 앞으로 HD한국조선해양을 포함한 국내 조선업의 전망은 어떨까요? HD한국조선해양 측에서도 '안정적인 수주 잔량'을 바탕으로 '선별 수주 전략'을 통해 수익성을 계속 높여나가겠다고 밝혔어요. 이게 무슨 말이냐면요, 지금도 앞으로 만들 배들의 주문이 아주 많이 쌓여 있다는 거예요. 마치 유명 맛집에 예약이 꽉 차 있는 것처럼요! 그리고 여기서 '선별 수주'라는 건, 아무 배나 다 받아서 만드는 게 아니라, 우리 회사가 가장 잘 만들고 수익성이 좋은 배 위주로 골라서 집중하겠다는 뜻이랍니다. 이렇게 되면 회사의 이익은 더 늘어날 수밖에 없겠죠? 실제로 전 세계적으로 친환경 선박 수요는 계속 늘어날 것으로 예상되고 있어서, 앞으로도 국내 조선업계는 긍정적인 흐름을 이어갈 가능성이 높아요. 혹시 조선업 관련 주식에 관심 있으신 분들은 이런 점들을 참고하시면 좋을 것 같아요. 또, 우리 일상생활에서도 배는 정말 중요하잖아요. 우리가 쓰는 물건들 대부분이 배를 통해 운송되니까요. 앞으로도 HD한국조선해양 같은 회사들이 더 좋은 배를 만들어내서, 우리 생활이 더 편리해지고 또 환경도 보호하는 데 기여하길 응원해야겠어요!"
      },
      {
        "title": "솔직한 후기: HD한국조선해양 실적, 정말 믿기지 않네요!",
        "content": "오늘 HD한국조선해양의 엄청난 실적 소식을 접하고 정말 깜짝 놀랐어요. 솔직히 말하면, '와, 우리나라 조선업 정말 대단하구나!' 싶으면서도, 한편으로는 '이런 좋은 실적이 계속 이어질 수 있을까?' 하는 걱정도 살짝 들더라고요. 하지만 기사를 다시 곱씹어보니, 단순히 운이 좋아서 나온 결과가 아니라, 수년간 쌓아온 기술력과 변화하는 시장 흐름에 발 빠르게 대처한 결과라는 걸 알 수 있었어요. 앞으로는 저도 이런 고부가가치 선박이나 친환경 기술에 좀 더 관심을 가져야겠다는 생각이 들었어요. 우리 경제에도 큰 영향을 미치는 산업이니까요. 혹시라도 조선업 관련 투자나 진로를 고민하시는 분들이 있다면, 오늘 제가 알려드린 정보들이 조금이나마 도움이 되었으면 좋겠어요. 저도 앞으로 HD한국조선해양의 행보를 유심히 지켜보면서, 좋은 소식들 있으면 또 여러분과 함께 나누고 싶어요. 여러분도 오늘 제 포스팅 통해서 조선업에 대해 조금 더 가까워지는 계기가 되었기를 바랍니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11957668",
    "hashTag": [
      "#HD한국조선해양",
      "#조선업",
      "#실적",
      "#고부가가치선박",
      "#친환경선박",
      "#경제뉴스",
      "#주식정보"
    ]
  },
  {
    "type": "기업",
    "title": "SGC문화재단, 서초구와 문화예술 나눔 협약",
    "newTitle": "SGC문화재단, 서초구와 문화예술 나눔 협약 체결 소식!",
    "article": "재단법인 SGC문화재단은 지난 6일 서울 서초구청에서 서초구와 구민의 일상 속 문화 향유 기회를 넓히고 지역 문화예술 진흥을 위한 문화예술 나눔 업무협약을 체결했다고 9일 밝혔다. 이날 행사에는 이정현 SGC문화재단 이사장과 전성수 서초구청장을 비롯해 양 기관 관계자들이 참석했다.\n\n양 기관은 서초구민을 대상으로 한 문화예술 사업을 함께 운영·기획함으로써 문화소외계층의 문화 향유 기회를 확대하고 지역 내 문화예술 나눔을 활성화할 계획이다.\n\nSGC문화재단은 문화예술 콘텐츠에 대한 전문성을 바탕으로 사업 기획 전반을 총괄하고 프로그램 구성과 연주진 섭외 등 운영 전반을 협력한다. 서초구는 지역 문화사업 추진 주체로서 문화예술 사업의 공동 기획을 비롯해 공연 장소와 부대시설 제공, 행정적 지원과 홍보 등에 협력한다.\n\n두 기관은 올해 평소 클래식 음악을 접하기 어려운 문화소외계층을 대상으로 ‘찾아가는 음악회’를 연 2회 개최한다. 이를 통해 클래식 음악의 문턱을 낮추고 문화 사각지대를 해소하여 보다 많은 구민이 다양한 문화예술을 누릴 수 있도록 긴밀히 협력할 예정이다.",
    "newArticle": [
      {
        "title": "깜짝 놀랄 소식! 우리 동네 문화 예술이 확 달라진다구요?",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 귀가 솔깃해지는 뉴스를 하나 들고 왔어요. 얼마 전 SGC문화재단에서 서초구와 함께 문화 예술을 우리 이웃들과 더 가깝게 나누기 위한 특별한 업무협약을 맺었다는 소식인데요, 이게 정말 우리 생활에 어떤 변화를 가져올지 너무 궁금하지 않으세요? 저도 처음엔 '응? 문화 예술 나눔? 그게 나랑 무슨 상관이지?' 싶었는데, 자세히 알아보니 이건 정말 놓치면 후회할 꿀정보더라고요. 특히 서초구에 계신 이웃분들이라면 이번 소식에 더욱 주목하셔야 할 거예요. 마치 우리 동네에 갑자기 재능 있는 예술가 친구들이 잔뜩 찾아와서 멋진 공연을 마음껏 보여주는 상상만 해도 신나지 않나요? 앞으로 우리 삶에 문화 예술이 얼마나 더 풍성하고 즐겁게 스며들지, 함께 설레는 마음으로 살펴봐요!"
      },
      {
        "title": "문화 예술 나눔, 왜 중요할까요? SGC문화재단과 서초구의 만남!",
        "content": "자, 그럼 이 SGC문화재단과 서초구가 왜 손을 잡았는지, 그리고 이 '문화 예술 나눔'이라는 게 대체 뭘 의미하는 건지 좀 더 깊숙이 파고들어 볼까요? 사실 우리가 사는 세상에는 아직도 문화 예술을 제대로 접하기 어려운 분들이 정말 많거든요. '문화 소외계층'이라고 해서 특별히 어려운 말이 아니라, 정말 쉽게 말해 음악회나 전시회를 가고 싶어도 이런저런 이유로 가지 못하는 분들이 계시다는 뜻이에요. SGC문화재단은 이런 분들에게 질 좋은 문화 예술 콘텐츠를 제공하는 데 전문성을 가진 곳이고, 서초구는 우리 동네 구석구석 주민들이 행복하게 살아갈 수 있도록 다양한 사업을 펼치는 곳이잖아요. 그러니까 이번 협약은 마치 '재능 있는 친구'와 '우리 동네를 잘 아는 친구'가 만나서, '문화 예술이 필요한 곳에 제대로 전달하자!'는 뜻깊은 약속인 셈이죠. 단순히 공연을 한두 번 하는 걸 넘어서, 앞으로 서초구 주민들이 일상 속에서 자연스럽게 문화 예술을 즐길 수 있도록 다양한 사업을 함께 기획하고 운영한다는 게 핵심이에요. 이건 정말 우리 모두에게, 특히 문화 예술을 통해 삶의 활력을 얻고 싶은 분들에게는 더없이 좋은 소식 아닐까요?"
      },
      {
        "title": "찾아가는 음악회? 클래식의 문턱이 낮아진다구요!",
        "content": "이번 협약의 구체적인 내용 중 가장 눈에 띄는 건 바로 '찾아가는 음악회'예요. 이게 정말 대박이거든요! 혹시 여러분, 클래식 음악회 가보신 적 있으세요? 멋진 드레스 입고, 조용한 홀에서 귀한 악기 소리에 귀 기울이는 경험, 정말 특별하잖아요. 그런데 사실 그런 경험이 모두에게 열려있는 건 아니에요. 티켓 가격도 부담스럽고, 시간 내기도 어렵고, 또 왠지 어렵고 멀게 느껴져서 선뜻 발걸음이 가지 않는 분들도 계실 거예요. 그래서 SGC문화재단과 서초구는 올해 안에 '찾아가는 음악회'를 무려 2회나 개최할 예정이랍니다. 이게 바로 '문화 사각지대 해소'라는 큰 목표를 이루기 위한 첫걸음인데요, '찾아가는 음악회'는 말 그대로 공연장이 아닌, 여러분이 계신 곳으로 직접 찾아가는 음악회라고 생각하면 돼요. 어르신들이 많이 계시는 복지관이라든지, 문화 예술 접근이 어려운 지역 주민들이 모이는 곳이라든지, 이런 곳으로 전문 연주자들이 직접 가서 멋진 클래식 음악을 들려주는 거죠. 생각만 해도 정말 감동적이지 않나요? 이렇게 클래식 음악의 문턱을 낮추고, 누구나 쉽게 즐길 수 있도록 한다는 점에서 이번 협약은 정말 의미가 깊다고 할 수 있어요."
      },
      {
        "title": "우리 동네 문화 예술 즐길 꿀팁 대방출!",
        "content": "이번 SGC문화재단과 서초구의 문화 예술 나눔 협약으로 앞으로 우리 서초구 주민들이 어떻게 더 풍성한 문화 생활을 누릴 수 있을지, 몇 가지 꿀팁을 드릴게요! 일단 가장 기대되는 건 역시 '찾아가는 음악회'죠. 혹시 주변에 이런 음악회를 기다리시는 어르신들이나 문화 예술을 접하기 어려운 분들이 있다면, 꼭 알려주세요! SGC문화재단에서 프로그램을 기획하고 연주자 섭외까지 전담하고, 서초구에서는 장소와 행정 지원을 맡으니 아마 기대 이상의 퀄리티로 진행될 거예요. 그리고 앞으로도 이런 문화 예술 나눔 사업이 꾸준히 이어질 예정이니, 서초구청이나 SGC문화재단에서 진행하는 문화 행사 정보를 눈여겨보시는 게 좋아요. 블로그나 SNS를 통해 공지될 가능성이 높으니, 관심 있는 분들은 미리미리 팔로우해두면 좋겠죠? 또 한 가지 팁은, 이런 문화 예술 활동은 혼자보다는 친구나 가족과 함께 즐길 때 더욱 큰 즐거움을 준다는 거예요. 이번 기회에 잠시 일상에서 벗어나, 아름다운 음악의 선율에 흠뻑 빠져보는 시간을 가져보는 건 어떨까요? 분명 삶에 새로운 에너지를 불어넣어 줄 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음엔 '또 뭐가 새로 생기나 보다' 하고 시큰둥했는데, 이번 SGC문화재단과 서초구의 업무협약 소식을 자세히 들여다볼수록 마음이 따뜻해지더라고요. '문화 예술 나눔'이라는 말이 참 거창하게 들릴 수도 있지만, 결국은 우리 이웃들의 삶을 더 풍요롭고 행복하게 만들어주겠다는 진심이 담긴 약속이잖아요. 특히 '찾아가는 음악회'처럼 실질적으로 문화 혜택을 받기 어려웠던 분들에게 직접 다가가는 프로그램이 있다는 게 정말 인상 깊었어요. 앞으로 저도 이런 좋은 소식이 있다면 주변에 적극적으로 알리고, 기회가 된다면 저도 직접 참여해서 응원하고 싶어요. 우리 모두의 일상에 예술이 자연스럽게 스며드는 그날까지, SGC문화재단과 서초구의 멋진 행보를 기대하며 저도 자주 동네 문화 행사를 찾아봐야겠어요. 여러분도 이번 기회에 잠시 멈춰 서서, 우리 주변의 문화 예술이 어떻게 우리 삶을 더 아름답게 만들 수 있는지 함께 고민해보시면 좋겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11957663",
    "hashTag": [
      "#SGC문화재단",
      "#서초구",
      "#문화예술",
      "#문화나눔",
      "#찾아가는음악회",
      "#문화소외계층",
      "#서초구문화행사",
      "#지역문화진흥"
    ]
  },
  {
    "type": "문화",
    "title": "“너무 잘생겨서 절망”…조지 클루니도 감탄한 박보검 미모",
    "newTitle": "박보검 미모, 조지 클루니도 절망? 미남 기준 재정의!",
    "article": "‘할리우드 미중년’ 조지 클루니가 ‘대한민국 대표 미남’ 배우 박보검의 미모에 감탄했다.\n\n지난 7일(현지 시간) 이탈리아 밀라노에서는 2026 밀라노·코르티나 동계 올림픽을 기념하는 스위스 시계 브랜드 오메가(OMEGA)의 ‘오메가 하우스’ 개막 행사가 열렸다.\n\n이날 행사에는 브랜드 글로벌 앰버서더인 박보검과 조지 클루니, 오메가 CEO 레이날드 애슐리만 등이 참석했다.\n\n마이크를 잡은 박보검은 유창한 영어로 “이 자리에 와서 여러분을 만나게 돼 기쁘다”고 인사했다. 이어 옆에 선 조지 클루니를 가리키며 “조지를 여기서 만날 줄은 예상도 못 했다. 이 순간을 간직하고 싶다”고 재치 있게 말해 현장 분위기를 띄웠다.\n\n이에 조지 클루니는 박보검의 어깨에 다정하게 손을 얹으며 화답했다. 이어 특유의 유머 감각을 발휘해 “64세인 내 나이에 그(박보검)를 보고 있자니 지금 굉장히 절망스럽다”며 “(너무 멋져서) 죽고싶을 정도”라고 농담을 던져 좌중을 폭소하게 했다.\n\n행사를 주최한 레이날드 애슐리만 CEO 역시 박보검을 향한 애정을 드러냈다. 그는 “박보검은 독보적인 매력과 강렬한 스크린 존재감으로 사랑받는 배우”라며 “그의 폭넓은 연기 스펙트럼과 진정성은 오메가가 추구해 온 정밀함, 탁월함과 맞닿아 있다”고 극찬했다.\n\n이에 박보검은 “오메가와의 인연은 시작 단계지만, 시계 제작의 우수성과 올림픽 유산의 가치를 깊이 느끼고 있다”고 답했다.",
    "newArticle": [
      {
        "title": "세상에.. 조지 클루니가 박보검 미모에 절망했다고?!",
        "content": "이웃님들! 오늘 뉴스 보셨어요? 정말 깜짝 놀랐잖아요. 할리우드 대표 미중년 배우 조지 클루니가 대한민국 대표 미남 배우 박보검 씨의 외모에 대해 언급했다는 소식인데요. 그것도 그냥 감탄한 정도가 아니라 '절망스럽다', '죽고 싶을 정도'라고까지 했다니! 이게 무슨 일인가 싶어서 저도 기사를 보자마자 눈이 번쩍 뜨였답니다. 보통은 우리가 '와, 저 사람 너무 멋지다!' 하고 감탄하는 쪽인데, 이번에는 반대라니, 얼마나 대단하길래 그런 이야기가 나왔을까 너무 궁금했거든요. 그래서 오늘은 이 흥미로운 소식을 중심으로, '미모'라는 것이 과연 무엇인지, 그리고 우리 삶에 어떤 영향을 주는지, 또 어떤 점들을 조지 클루니는 그렇게 극찬했을지 한번 깊이 파헤쳐 보는 시간을 가져볼까 해요. 제 이야기 들으면서 '내 얘기도 좀 해줘!' 싶으신 분들은 댓글로 마구마구 소통해주시면 너무 감사할 것 같아요! 😉"
      },
      {
        "title": "박보검 미모, 뭘 보고 '절망'했을까? 미의 기준은 변한다?",
        "content": "아니, 도대체 박보검 씨의 어떤 점 때문에 60대 중년 배우 조지 클루니마저 '절망'이라는 단어를 썼을까요? 사실 '미모'라는 건 되게 주관적이잖아요. 시대별로, 문화권별로, 심지어 개인의 취향에 따라서도 아름다움의 기준은 계속해서 달라져 왔거든요. 과거에는 좀 더 풍채가 좋고, 듬직한 외모가 선호되었다면, 요즘은 슬림하면서도 세련된, 소위 '조각 같은' 외모가 많은 사랑을 받고 있죠. 박보검 씨는 바로 그런 현대적인 미의 기준을 완벽하게 충족하는 외모를 가진 분이라고 할 수 있어요. 뚜렷한 이목구비, 날렵한 턱선, 그리고 무엇보다 선하고 부드러운 이미지가 합쳐져서 정말 '인간 비타율'이라는 말이 절로 나올 정도인데요. 실제로 이번에 공개된 행사 사진들을 보면, 조지 클루니와 함께 나란히 서 있는 모습에서도 전혀 밀리지 않는, 오히려 빛나는 존재감을 보여주었더라고요. 아마 조지 클루니는 박보검 씨의 그런 '신이 빚은 듯한' 완벽한 외모와 더불어, 젊음의 싱그러움까지 더해져서 '나도 저런 시절이 있었는데...' 혹은 '이런 완벽한 비주얼을 가진 사람이 또 있구나!' 하는 생각에 복합적인 감정을 느꼈을지도 모르겠어요. 마치 거울을 보는 듯한데, 거울 속 나는 너무 다른 모습인 거죠. 그래서 '절망'이라는 유머러스한 표현을 썼을 거고요. 정말이지, 보는 사람으로 하여금 감탄을 넘어선 경외감마저 불러일으키는 외모가 아닐까 싶어요."
      },
      {
        "title": "행사장에서 박보검과 조지 클루니의 훈훈한 대화, 상상해볼까요?",
        "content": "이번 행사는 2026 밀라노-코르티나 동계 올림픽을 기념하는 특별한 자리였다고 해요. 스위스 명품 시계 브랜드 오메가(OMEGA)에서 주최한 '오메가 하우스' 개막 행사에 무려 박보검 씨와 조지 클루니가 함께 참석했다는 것 자체가 엄청난 화제였죠. 기사에 따르면, 박보검 씨가 유창한 영어로 먼저 인사를 건네고, 조지 클루니를 발견하고는 '이 순간을 간직하고 싶다'고 재치 있게 말하며 현장 분위기를 띄웠다고 해요. 와, 생각만 해도 정말 짜릿한 순간이었을 것 같아요! 만약 제가 거기 있었다면, 심장이 멎는 줄 알았을 거예요. 💖 게다가 조지 클루니는 박보검 씨의 어깨에 다정하게 손을 얹으며 화답하고, 유머 감각을 발휘해 '64세인 내 나이에 그를 보고 있자니 지금 굉장히 절망스럽다. (너무 멋져서) 죽고 싶을 정도'라고 농담을 던져 모두를 폭소케 했다고 합니다. 상상만 해도 너무나 인간적이고 위트 넘치는 장면 아닌가요? 서로의 외모와 존재감을 인정하고, 격식 있는 자리임에도 불구하고 유머를 섞어 자연스럽게 소통하는 모습이 정말 인상 깊었어요. 마치 오랜 친구를 만난 것처럼 편안하면서도, 서로를 존중하는 분위기가 느껴지더라고요. 이런 스타들을 직접 볼 수 있다는 건 정말 특별한 경험일 텐데, 두 분의 훈훈한 케미가 더해져서 행사가 더욱 빛났을 것 같습니다. 저도 언젠가는 이런 멋진 순간들을 직접 경험해보고 싶네요!"
      },
      {
        "title": "CEO까지 극찬한 박보검의 '독보적인 매력', 그의 진가는?",
        "content": "이야기가 여기서 끝이 아니에요! 이 행사를 주최한 오메가 CEO 레이날드 애슐리만 씨도 박보검 씨를 향한 칭찬을 아끼지 않았다고 합니다. '박보검은 독보적인 매력과 강렬한 스크린 존재감으로 사랑받는 배우'라며, '그의 폭넓은 연기 스펙트럼과 진정성은 오메가가 추구해 온 정밀함, 탁월함과 맞닿아 있다'고 극찬했는데요. 이게 그냥 하는 말이 아니라는 게 느껴지는 게, 오메가라는 브랜드가 추구하는 가치와 박보검 씨의 이미지가 정말 잘 부합한다는 생각이 들더라고요. 명품 시계 브랜드로서 '정밀함'과 '탁월함'은 기본 중에 기본이잖아요. 박보검 씨는 배우로서 '폭넓은 연기 스펙트럼'을 보여주며 캐릭터를 자신만의 색깔로 소화해내고, '진정성' 있는 연기로 대중들에게 깊은 울림을 주고 있다는 평가를 받고 있고요. 게다가 그는 '독보적인 매력'과 '강렬한 스크린 존재감'까지 갖췄으니, 오메가 브랜드 이미지와는 더할 나위 없이 잘 어울리는 셈이죠. 실제로 박보검 씨는 드라마, 영화뿐만 아니라 음악, 예능 등 다양한 분야에서 활약하며 만능 엔터테이너로서의 면모를 보여주고 있고, 팬들에게 늘 진심으로 다가가며 긍정적인 영향력을 끼치고 있잖아요. 이러한 그의 꾸준한 노력과 진정성이 곧 '박보검 미모'라는 단어 뒤에 숨겨진 그의 진정한 가치이자, 많은 사람들에게 사랑받는 이유가 아닐까 싶습니다. 단순히 외모만 뛰어난 게 아니라, 내면까지도 갖춘 진정한 '미남'이라고 할 수 있죠!"
      },
      {
        "title": "솔직한 후기: '미모' 너머, 우리가 박보검에게서 배워야 할 것은?",
        "content": "오늘 조지 클루니와 박보검 씨에 대한 이야기를 풀어보면서, 정말 많은 생각을 하게 되었어요. 처음에는 '와, 박보검 미모 대박!' 하고 클릭했지만, 기사를 찬찬히 들여다볼수록 단순히 외모에 대한 이야기가 아니라는 것을 깨달았거든요. 박보검 씨의 '절망적인' 미모는 분명 많은 사람들의 이목을 집중시키는 강력한 무기지만, 그것만이 전부는 아니라는 것을요. 조지 클루니와의 유쾌한 대화 속에서 보여준 그의 재치와 매너, 오메가 CEO의 극찬에서 언급된 그의 '독보적인 매력'과 '진정성', 그리고 '폭넓은 연기 스펙트럼'까지. 이 모든 것이 합쳐져서 우리가 박보검이라는 사람을 보며 열광하고, 또 존경하게 만드는 이유가 아닐까 싶어요. 앞으로 저도 박보검 씨처럼, 단순히 겉모습에만 치중하기보다는 제 안의 것을 꾸준히 채워나가고, 주변 사람들에게 긍정적인 에너지를 나눌 수 있는 사람이 되도록 노력해야겠어요. 우리 이웃님들도 오늘 포스팅을 보시고, '미모'라는 단어 뒤에 숨겨진 더 깊은 가치에 대해 함께 고민해보는 시간이 되셨으면 좋겠습니다. 다음에 또 재미있는 이야기로 돌아올게요! 안녕~ 👋"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11957671",
    "hashTag": [
      "#박보검",
      "#조지클루니",
      "#박보검미모",
      "#오메가하우스",
      "#셀럽",
      "#연예인",
      "#미남기준",
      "#스타일"
    ]
  },
  {
    "type": "문화",
    "title": "“이를 갈았구나”…‘박나래 출연’ 포스터 공개한 운명전쟁 49, 눈길",
    "newTitle": "박나래 출연 운명전쟁49, 운명술사 총출동…당황과 혼란 속 꿀팁?",
    "article": "매니저 갑질·불법 의료 행위 등의 논란으로 방송 활동을 중단 중인 개그우먼 박나래가 출연하는 예능 ‘운명전쟁49’가 공식 포스터와 예고편을 공개했다.\n\n디즈니플러스 측은 9일 오리지널 예능 ‘운명전쟁49’의 공식 포스터와 예고편을 이날 공개했다.\n\n10부작인 ‘운명전쟁49’는 49인의 운명술사들이 모여 여러 미션을 통해 자신의 운명을 시험하는 신들린 서바이벌 예능이다.\n\n박나래를 비롯해 전현무, 박하선, 신동, 강지영 등이 출연한다. 해당 프로그램은 사전 제작 작품으로 이미 모든 촬영이 완료된 상태다.\n\n공개된 ‘운명전쟁49’ 포스터에는 타로, 사주, 무속, 관상 등 각 분야에서 이름을 알린 49인의 운명술사들이 총출동해 저마다의 방식으로 운명을 해석하는 모습이 담겼다.\n\n세계 최초의 도전이라 불릴 만한 미션들 앞에서 운명술사들은 “진짜 이를 갈았구나”?, “너무 위험한데?”라며 당황과 혼란을 감추지 못한다. 그러나 이내 ?“한 번 죽어보자”?는 각오와 함께, 운명을 읽기 위해 자신의 운명을 내거는 결단을 보여주며 몰입감을 끌어올린다. “계엄령을 예측한 무당”이라며 자신을 소개하는 무속인도 등장했다.\n\n네티즌들은 “포스터와 예고편에 박나래가 안보인다” “논란 의식해 편집한 듯” 등의 반응을 보였다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요! 박나래 씨 '운명전쟁49' 포스터 공개?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 세상에, 박나래 씨가 출연하는 예능 '운명전쟁49' 포스터랑 예고편이 공개됐다는 거예요! 아니, 요즘 방송 활동 쉬고 계셔서 좀 걱정했는데, 이렇게 깜짝 소식이 들려오니 반갑기도 하고… 좀 묘한 기분이 들기도 하더라고요. 다들 아시겠지만, 박나래 씨가 매니저 갑질이나 불법 의료 행위 논란으로 방송을 잠시 중단하셨잖아요. 그래서 이번 '운명전쟁49' 소식이 더욱 눈길을 끄는 것 같아요. 특히나 이번 포스터 공개 때 박나래 씨 모습이 잘 보이지 않는다는 네티즌 반응도 있어서 '혹시 편집된 건가?' 하는 생각도 들고요. 이 '운명전쟁49'가 어떤 프로그램인지, 왜 이렇게 화제가 되는지, 그리고 여기서 우리가 얻을 수 있는 꿀팁은 없는지! 제 블로그 이웃님들과 함께 꼼꼼하게 파헤쳐 볼까 해요. 다들 집중해주세요~ 앗, 제가 '운명전쟁49'에 대한 내용을 이야기하면서, 우리 삶에 꼭 필요한 '운명'과 관련된 이야기들을 잔뜩 풀어볼 테니까요, 기대하셔도 좋아요!"
      },
      {
        "title": "‘운명전쟁49’, 대체 정체가 뭐길래? 49인의 운명술사들이 뭉쳤다!",
        "content": "그럼 먼저 '운명전쟁49'가 대체 어떤 프로그램인지부터 알아볼까요? 이 프로그램은 총 10부작으로 구성된 디즈니플러스 오리지널 예능인데요. 이름에서도 알 수 있듯이, 무려 49명의 '운명술사'들이 모여서 각자의 운명을 시험하는 신개념 서바이벌 예능이라고 해요. 여기서 '운명술사'라고 하면 보통 우리가 생각하는 점집이나 타로, 사주, 관상, 무속인 같은 분들을 떠올리게 되잖아요? 네, 맞아요! 이번 '운명전쟁49'에는 타로, 사주, 무속, 관상 등등 정말 다양한 분야에서 이름을 알린 전문가들이 총출동한다고 합니다. 상상만 해도 어마어마하죠? 이런 다채로운 분야의 전문가들이 한자리에 모여서, 단순히 운세를 봐주는 것을 넘어선 '미션'을 통해 자신의 운명을 시험한다는 게 정말 흥미로운 것 같아요. 아마 시청하는 저희 입장에서도 '나라면 저 상황에서 어떻게 했을까?' 하고 간접 경험을 해보는 재미가 쏠쏠할 것 같아요. 우리가 사는 세상은 끊임없이 선택의 연속이잖아요. 사소한 결정부터 인생을 바꿀 만한 중요한 결정까지. 이런 '운명'이라는 키워드를 가지고 풀어가는 '운명전쟁49', 정말 기대되지 않나요?"
      },
      {
        "title": "세상에! '운명전쟁49'에서 벌어지는 예측불허 미션들…이런 상황에선 어떻게? (ft. 박나래)",
        "content": "공개된 포스터를 보면 49인의 운명술사들이 각자의 방식으로 운명을 해석하는 모습이 담겨 있는데요. 기사 내용 중에 '진짜 이를 갈았구나' 라든지, '너무 위험한데?' 라는 반응들이 나왔다고 하더라고요. '한 번 죽어보자'는 각오로 자신의 운명을 걸고 미션에 임한다는 거잖아요? 세상에, 생각만 해도 아찔한데요! 예를 들어 이런 상황을 상상해볼 수 있어요. 만약 내가 아주 중요한 사업 발표를 앞두고 있는데, 발표 직전에 갑자기 예기치 못한 문제가 발생해서 발표를 못하게 될 위기에 처했다고 가정해 봅시다. 이때 '운명전쟁49'에 참여한 운명술사라면 어떻게 대처할까요? 단순히 '운이 없네' 하고 포기할까요? 아니면 예상치 못한 상황 속에서 새로운 기회를 포착하려고 노력할까요? 아마 숙련된 운명술사라면, 현재 상황을 냉철하게 분석하고 그 안에서 가장 최선의 결과를 이끌어낼 수 있는 방법을 찾아낼 거예요. 물론, 이건 예능 프로그램이니까 드라마틱한 상황들이 연출되겠지만, 현실에서도 우리가 예상치 못한 난관에 부딪혔을 때, 당황하고 좌절하기보다는 '이 상황에서 내가 할 수 있는 최선은 무엇일까?' 하고 고민하는 자세가 중요하다고 생각해요. 특히 박나래 씨가 출연한다는 점에서도 많은 분들이 관심을 갖고 계신 것 같고요. 과연 박나래 씨가 이 '운명전쟁49'에서 어떤 활약을 보여줄지도 정말 궁금하네요!"
      },
      {
        "title": "내 운명도 내가 바꾼다! '운명전쟁49' 보면서 얻는 셀프 운명 개척 꿀팁!",
        "content": "자, 그렇다면 이 '운명전쟁49'라는 프로그램을 보면서 우리가 실생활에 적용할 수 있는 꿀팁은 없을까요? 음… 우선 제일 중요한 건, '운명'이라는 것에 너무 얽매이지 않는 태도를 배우는 거예요. 물론 점을 보거나 운세를 보는 것이 재미있고 때로는 도움이 될 수도 있지만, 우리의 미래는 정해져 있는 것이 아니라 우리가 만들어가는 거잖아요? '운명전쟁49'에 나오는 전문가들도 단순히 '이렇게 될 것이다' 라고 말하기보다는, 주어진 상황 속에서 어떻게 하면 더 나은 결과를 만들 수 있을지에 대한 조언을 줄 거라고 예상해요. 우리가 '운명전쟁49'를 보면서 배울 수 있는 첫 번째 꿀팁은 바로 '능동적인 자세'를 갖는 거예요. 예를 들어, 내가 이번 달에 금전적으로 좀 어렵다고 느껴진다면, '나는 원래 돈복이 없어' 라고 단정 짓기보다는, '어떻게 하면 지출을 줄일 수 있을까?', '어떤 부업을 해볼 수 있을까?' 하고 구체적인 해결책을 찾는 거죠. 두 번째 꿀팁은 '긍정적인 마음가짐'을 유지하는 거예요. 아무리 좋은 운명술사라도 부정적인 마음을 가진 사람에게는 좋은 결과를 말해주기 어렵거든요. 긍정적인 생각은 우리 스스로를 더 좋은 방향으로 이끌어가는 힘이 있답니다. 마지막으로, '나에 대한 깊은 이해'를 바탕으로 선택하는 거예요. 내가 뭘 좋아하고 뭘 잘하는지, 어떤 상황에서 스트레스를 받는지 등을 정확히 알면, 남들이 좋다 하는 길보다는 나에게 맞는 길을 선택할 수 있겠죠. '운명전쟁49'를 보면서 '나도 내 운명을 한번 멋지게 개척해 볼까?' 하는 동기 부여를 얻어가시면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: '운명전쟁49' 보면서 깨달은 나의 운명 설계법!",
        "content": "솔직히 말하면, 처음 이 '운명전쟁49' 기사를 봤을 때 '또 운명 이야기인가?' 싶기도 했어요. 하지만 기사를 자세히 읽어보고, 49명의 운명술사들이 총출동한다는 내용을 보니 꽤 흥미롭더라고요. 특히나 박나래 씨가 출연한다는 점도 있고요. 앞으로 저는 이 '운명전쟁49'를 보면서, 제 삶의 선택들에 대해 다시 한번 고민해 보는 시간을 갖게 될 것 같아요. 단순히 '운명'이라는 것에 기대기보다는, '나는 어떤 선택을 했을 때 가장 행복할까?', '이 선택이 나에게 어떤 영향을 미칠까?' 하고 스스로에게 질문을 던지게 될 것 같아요. 물론, 가끔은 '운명전쟁49'에 나오는 전문가들처럼 신중하게 조언을 구하는 것도 좋겠지만, 결국 제 삶의 결정은 제가 내리는 거잖아요. 그래서 앞으로는 좀 더 주체적으로, 그리고 긍정적인 마음으로 제 운명을 설계해 나가려고 해요. 여러분도 '운명전쟁49'를 보면서, '내 운명은 내가 만든다!'는 멋진 생각을 가져보시는 건 어떨까요? 우리 모두 각자의 '운명전쟁'에서 승리하는 그날까지, 파이팅입니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11957615",
    "hashTag": [
      "#운명전쟁49",
      "#박나래",
      "#운명",
      "#사주",
      "#타로",
      "#점성술",
      "#셀프운명개척",
      "#예능추천"
    ]
  },
  {
    "type": "국제",
    "title": "공중부양 마술하고 무술·콩트까지…“중국 휴머노이드 모여 별걸 다하네”",
    "newTitle": "중국 휴머노이드 로봇, 마술부터 콩트까지 선보이다!",
    "article": "무대 중앙에 올라선 마술사는 “이제 기적이 일어날 순간”이라며 마술 공연의 시작을 알렸다. 객석에서는 환호성이 터져나왔다.\n\n마술사는 주문을 외우더니 손을 대지 않고 테이블 위에 누워있는 도우미를 그대로 들어올렸다. 이른바 공중부양 마술이다.\n\n마술사의 손짓과 함께 30초 넘게 공중에 떠있던 도우미가 테이블 위로 무사히 내려오자 객석에서는 박수갈채가 쏟아졌다.\n\n이는 중국 휴머노이드 로봇 기업 애지봇(즈위안)이 8일 세계 최초로 개최한 로봇 갈라쇼 ‘로봇의 신기한 밤’의 한 장면이다.\n\n마술 공연을 선보인 마술사와 마술사를 보조한 도우미는 물론이고, 객석에 앉아있는 관객들도 모두 휴머노이드 로봇이었다.\n\n약 50분간 진행된 이날 갈라쇼에는 휴머노이드 로봇 200여대가 참가해 마술, 무술, 춤, 노래, 콩트, 패션쇼 등 다양한 무대를 선보였다.\n\n십여대의 휴머노이드 로봇은 각을 맞춰 무술 공연을 연출했고 턱시도를 입은 휴머노이드 로봇은 사람과 짝을 지어 군무를 추기도 했다.\n\n또 사람들과 함께 대사를 하며 콩트 연기를 하는가 하면 여성의 얼굴로 노래를 부르는 모습은 마치 음악 방송을 보는 것 같았다.\n\n중국 현지 언론들은 이날 갈라쇼에 대해 “로봇이 산업 발전뿐 아니라 생활 속에 스며들 수 있음을 세계에 보여줬다”고 전했다.\n\n이와 함께 “로봇만 입장 가능한 관객석이라는 설정은 로봇이 스스로의 문화 축제를 갖게 됐음을 의미한다”는 평가도 나왔다.\n\n애지봇은 로봇 기술이 산업 혁신을 이끄는 강력한 ‘엔진’이라며 앞으로도 생활 밀착형 기술을 고도화해갈 방침이라고 밝혔다.\n\n중국에서는 로봇이 일상에 빠르게 녹아드는 중이다. 최근 로봇 렌탈 플랫폼 ‘칭톈주’는 로봇 대여 수요가 급증하고 있다고 전했다.\n\n특히 춘제(중국 설)를 앞두고 관련 행사들이 잇따르면서 이달 첫째주(2월 1~7일) 주문량이 전주보다 약 30% 늘었다고 설명했다.\n\n베이징 송광섭 특파원",
    "newArticle": [
      {
        "title": "여러분, 오늘 아침 뉴스 보셨어요?",
        "content": "세상에, 아니 세상에! 제가 어제 저녁에 딱! 친구랑 이런 이야기를 하고 있었거든요? 요즘 로봇들이 진짜 똑똑해져서 어디까지 발전할까 싶었는데, 오늘 뉴스를 보고 완전 입을 떡 벌렸잖아요. 중국에서 휴머노이드 로봇들이 마술 공연은 물론이고, 무술 시범에 콩트 연기까지 선보였다는 거예요! 이거 실화인가요? 제가 평소에 로봇 기술에 관심이 많아서 이런 뉴스는 절대 놓치지 않거든요. 근데 이번 이야기는 정말이지… 앞으로 우리 생활에서 로봇을 보는 게 얼마나 더 흔해질지 상상조차 안 될 정도였답니다. 마치 SF 영화 속 한 장면이 현실로 튀어나온 것 같은 느낌이랄까요? 그래서 오늘은 여러분과 함께 이 놀라운 중국 휴머노이드 로봇들의 활약상에 대해 자세히 이야기 나눠보려고 해요. 얼마나 신기하고 재밌는지, 저랑 같이 파헤쳐 보자고요!"
      },
      {
        "title": "휴머노이드 로봇, 너 대체 정체가 뭐니?",
        "content": "아니, 근데 여기서 잠깐! '휴머노이드 로봇'이라고 하면 다들 좀 어렵게 생각하실 수 있잖아요. 쉽게 말해서 '사람처럼 생긴 로봇'이라고 생각하시면 돼요. 물론 완벽하게 똑같지는 않더라도, 사람이 가진 팔다리나 몸통 형태를 닮아서 걷고, 물건을 잡고, 심지어 감정 표현까지 흉내 내려고 노력하는 그런 로봇들이죠. 기사에서 나왔던 중국의 애지봇(즈위안)이라는 회사에서 만든 로봇들이 바로 이런 휴머노이드 로봇이에요. 얘네들이 이번에 '로봇의 신기한 밤'이라는 갈라쇼를 열었는데, 와, 정말 대단하더라고요. 단순히 물건을 옮기거나 정해진 작업만 하는 공장 로봇과는 차원이 다른 거예요. 마치 사람처럼 무대에 올라 마술을 하고, 춤을 추고, 노래까지 한다는 게 너무 신기하지 않나요? 우리 어릴 때만 해도 로봇 만화 보면서 '나중에 로봇이랑 같이 살 수 있을까?' 하고 상상만 했었는데, 이제 그런 날이 정말 코앞으로 다가온 것 같아요. 이런 기술 발전 속도를 보면 정말이지 감탄사가 절로 나올 수밖에 없죠!"
      },
      {
        "title": "로봇 갈라쇼, 그 스케일이 어마어마했다고!",
        "content": "이번 갈라쇼 이야기가 진짜 하이라이트인데요. 애지봇에서 개최한 이 행사에 무려 200대가 넘는 휴머노이드 로봇들이 참여했대요! 상상이 가세요? 200대요! 마치 로봇 올림픽이라도 열린 것처럼 말이에요. 이 로봇들이 단순히 줄 서서 구경만 한 게 아니라, 각자 맡은 역할을 제대로 수행했더라고요. 기사 내용을 보면, 어떤 로봇들은 마술 공연에서 마술사 보조 역할을 하고, 또 어떤 로봇들은 십여 대가 맞춰서 멋진 무술 시범을 보였다고 해요. 심지어 턱시도를 곱게 차려입은 로봇들이 사람과 짝을 지어 군무를 추는 모습까지 있었다니, 정말이지 눈을 뗄 수 없었을 것 같아요. 저는 개인적으로 사람들이랑 같이 대사 주고받으면서 콩트 연기를 하는 로봇들이 제일 궁금했어요. 어떻게 사람처럼 자연스럽게 연기를 할 수 있을지, 표정은 또 어떻게 바뀔지 말이에요! 마치 진짜 배우들처럼 말이죠. 여성의 얼굴로 아름다운 노래를 부르는 로봇까지 있었다니, 이건 뭐… 음악 방송 보는 줄 알았겠어요!"
      },
      {
        "title": "로봇, 이제 '문화'까지 즐긴다?",
        "content": "가장 인상 깊었던 부분은 바로 '로봇들만의 문화 축제'라는 점이었어요. 중국 현지 언론에서도 이런 평가를 내놨다고 하더라고요. 단순히 산업 발전의 도구로서 로봇을 만드는 것을 넘어, 이제는 로봇 스스로가 즐길 수 있는 문화와 축제를 만들어주고 있다는 거죠. 생각해보세요. 로봇들이 자기들끼리 모여서 마술을 보고, 춤을 추고, 노래를 듣는 거예요. 얼마나 멋진 장면인가요? 마치 우리 인간 세상이 로봇 세상으로 확장되는 듯한 느낌을 받았어요. 그리고 요즘 중국에서는 로봇 렌탈 플랫폼도 인기가 많다고 하니, 이게 정말 현실이구나 싶더라고요. 춘절(중국 설)을 앞두고 행사용 로봇 대여 수요가 30%나 늘었다는 뉴스를 보니, 앞으로 이런 로봇들이 우리 일상 속으로 얼마나 더 깊숙이 들어올지 가늠이 안 돼요. 행사장에서 춤추는 로봇, 설명해주는 로봇, 심지어는 친구처럼 대화하는 로봇까지… 상상만 해도 신나지 않나요? 이건 정말 '로봇과 함께 살아가는 시대'가 도래했다는 걸 보여주는 확실한 증거인 것 같아요!"
      },
      {
        "title": "솔직한 후기: 앞으로 제 삶에 로봇이 있다면?",
        "content": "오늘 이 소식을 접하고 나서, 저는 앞으로 제 삶에 로봇이 어떤 식으로 자리 잡을지에 대해 진지하게 고민해보게 됐어요. 사실 예전에는 로봇 하면 좀 어렵고, 먼 미래의 이야기처럼 느껴졌거든요. 그런데 이렇게 마술도 하고, 춤도 추고, 노래도 하는 휴머노이드 로봇들을 보니까, '와, 나도 꼭 한번 이런 로봇과 함께 시간을 보내보고 싶다!'는 생각이 간절해졌어요. 만약 제게 그런 로봇 친구가 생긴다면, 분명히 가장 먼저 함께 춤을 배우고 싶을 것 같아요. 아니면 매일 아침 제가 좋아하는 노래를 불러달라고 할지도 모르겠네요! 그리고 이번 뉴스에서 알게 된 것처럼, 로봇들이 정말 다양한 분야에서 활약하고 있다는 걸 알았으니, 앞으로 로봇 기술이 발전하는 데 더 많은 관심을 가져야겠다고 다짐했어요. 여러분도 오늘 저와 함께 나눈 이야기들, 어떻게 생각하시나요? 앞으로 다가올 '로봇과 함께하는 삶'에 대한 기대감이 조금은 생기셨으면 좋겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11957620",
    "hashTag": [
      "#휴머노이드로봇",
      "#중국로봇",
      "#로봇기술",
      "#애지봇",
      "#로봇갈라쇼",
      "#미래기술",
      "#인공지능"
    ]
  },
  {
    "type": "증권",
    "title": "HD한국조선해양, 기대 못미친 실적에 하락 전환 [특징주]",
    "newTitle": "HD한국조선해양 실적, 뭐가 문제길래?",
    "article": "HD현대 조선 중간 지주사 HD한국조선해양이 9일 오후 실적 발표 이후 하락 전환해 3%대 약세를 보이고 있다.\n\n9일 한국거래소에 따르면 HD한국조선해양은 이날 1시59분 기준 전거래일 대비 3.16%(1만2500원) 하락한 38만3000원에 거래되고 있다.\n\n이날 HD한국조선해양은 지난해 4분기 연결 기준 전년 동기 대비 13.8%, 108.0% 증가한 매출 8조1516억원, 영업이익 1조379억원을 기록했다고 공시했다.\n\n당기순이익은 같은 기간 36.6% 증가한 9930억원이었다. 매출은 증권가 컨센서스를 1.17% 상회했지만 영업이익과 순이익은 각각 11.16%, 1.25% 밑돌았다.\n\n지난해 연결 기준 연간 매출은 29조9332억원, 영업이익 3조9045억원으로 전년 동기 대비 17.2%, 172.3% 증가했다. 순이익은 같은 기간 101.32% 증가한 2조9284억원이었다.",
    "newArticle": [
      {
        "title": "오늘자 주식 시장, '이것' 때문에 술렁인 이유가 있었네요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 주식 시장에 관심 있는 분들이라면 놓칠 수 없는, 아주 뜨거운 소식이 있어서 제가 또 부랴부랴 들고 왔답니다. 혹시 오늘 장 중에 HD한국조선해양 주가가 좀 흔들렸다는 소식, 들으셨나요? 세상에, 분명 좋은 소식이 나올 줄 알았는데 오히려 하락 전환했다는 뉴스를 보고 저도 깜짝 놀랐어요. 사실 얼마 전에 제가 친구랑 점심 먹다가 '요즘 조선업 경기가 그렇게 좋다던데, 관련 주식들도 다 오르지 않을까?' 하고 이야기했었거든요. 그런데 이런 뉴스를 보니 괜히 저도 마음이 싱숭생숭해지더라고요. 그래서 오늘은 이 HD한국조선해양 실적 발표 내용이 왜 시장에서 기대에 미치지 못했고, 어떤 부분이 아쉬웠는지, 그리고 앞으로 우리 같은 개미 투자자들이 이런 상황에서 어떻게 좀 더 현명하게 대처할 수 있을지에 대한 이야기를 아주 자세하고 솔직하게 풀어볼까 해요. 궁금하시죠? 끝까지 함께 해주세요!"
      },
      {
        "title": "HD한국조선해양, '깜짝 실적' 발표에도 웃지 못한 사연은?",
        "content": "자, 그럼 왜 HD한국조선해양의 실적이 시장에서 그렇게 환영받지 못했는지, 좀 더 깊숙이 들여다볼까요? 일단 기사 내용에 따르면 4분기 매출은 전년 동기 대비 13.8%나 증가해서 8조 1516억 원을 기록했고, 영업이익도 무려 108.0%나 늘어난 1조 379억 원을 달성했다고 해요. 와, 숫자만 보면 정말 대단하죠? 당기순이익도 36.6%나 증가한 9930억 원이라고 하니, 겉으로 보기에는 '대박!'이라고 외칠 만한 성적인 것 같아요. 그런데 왜 주가는 하락했을까요? 바로 여기서 '증권가 컨센서스'라는 게 중요하게 작용한답니다. 컨센서스라는 건, 쉽게 말해 여러 증권사 애널리스트들이 예상하는 실적의 평균치를 말해요. 마치 반 친구들이 예상 시험 점수 평균 같은 거죠! 매출 자체는 컨센서스를 1.17% 정도 상회했지만, 문제는 영업이익과 순이익이었어요. 영업이익은 컨센서스보다 11.16%나 밑돌았고, 순이익도 1.25% 정도 하회했다고 하니, '생각보다는 좀 아쉽네?'라는 시장의 반응이 나온 거죠. 특히 영업이익에서 컨센서스를 이렇게 크게 밑돌았다는 건, 기업의 본질적인 수익 창출 능력에 대해 시장이 좀 더 보수적인 시각을 갖게 만들었다고 볼 수 있어요. 마치 열심히 공부했는데 예상보다 성적이 덜 나온 느낌이랄까요?"
      },
      {
        "title": "매출은 올랐는데 왜 '이것' 때문에 실망했을까? (구체적 예시)",
        "content": "그래도 뭔가 찜찜하시죠? 매출은 분명히 좋았는데, 왜 영업이익과 순이익이 컨센서스에 미치지 못했다는 점이 주가에 부정적인 영향을 줬을까요? 이건 마치 내가 열심히 알바해서 돈을 많이 벌었는데, 예상치 못한 지출이 너무 많아서 실제로 내 손에 쥔 돈은 예상보다 적었던 상황과 비슷해요. 예를 들어볼게요. HD한국조선해양 같은 조선 회사들은 배를 만드는 데 필요한 철강재 가격, 인건비, 각종 기자재 구매 비용 등 정말 다양한 비용이 발생하거든요. 만약 최근 원자재 가격이 예상보다 많이 올랐다거나, 또는 인건비 상승률이 예상치를 웃돌았다거나, 아니면 선박 수주 과정에서 예상치 못한 추가 비용이 발생했을 가능성도 생각해 볼 수 있어요. 이런 '원가 부담'이 예상보다 커졌다면, 매출은 많이 올랐더라도 실제 회사 주머니에 남는 이익은 줄어들게 되는 거죠. 또한, 회사가 앞으로 수주할 일감(수주잔량)에 대한 전망이나, 실제로 공사 진행 과정에서 발생할 수 있는 예상치 못한 변수들에 대한 시장의 우려도 작용했을 수 있어요. 그러니까 단순히 4분기 실적 숫자만 보는 게 아니라, '앞으로 이 회사가 얼마나 더 꾸준하게 이익을 낼 수 있을까?'라는 장기적인 관점에서 시장이 더 깐깐하게 평가했다고 볼 수 있답니다. HD한국조선해양의 경우, 연간으로는 매출과 영업이익 모두 전년 대비 크게 증가하며 견조한 실적을 보여줬지만, 단기적인 '기대치'와 '실제 결과' 사이의 괴리가 투자자들의 실망감을 자극한 것으로 보여요."
      },
      {
        "title": "이럴 때 우리 같은 투자자는 어떻게 해야 할까? (꿀팁 대방출!)",
        "content": "자, 그럼 이런 상황, 정말 우리 같은 일반 투자자들이 딱 마주하기 쉬운 상황인데요. HD한국조선해양처럼 실적이 좋게 나왔는데도 주가가 떨어지거나, 반대로 실적이 안 좋게 나왔는데도 주가가 오르는 등 예상치 못한 흐름이 나올 때, 우리는 어떻게 대처해야 할까요? 일단 가장 중요한 건, '뉴스나 공시만 보고 섣불리 판단하지 않기'예요. 오늘 HD한국조선해양처럼, 숫자가 좋다고 무조건 따라 사거나, 나쁘다고 무조건 팔아버리는 건 위험할 수 있어요. 첫 번째 꿀팁은 바로 '기업의 펀더멘털(기초 체력)을 꾸준히 체크하는 습관'이에요. 이번처럼 실적 발표가 있을 때는 단순히 매출, 영업이익 숫자에만 집중할 게 아니라, 왜 그런 결과가 나왔는지, 앞으로의 전망은 어떤지 등을 담은 애널리스트 리포트나 증권사 리서치 자료를 여러 개 비교해보는 게 좋아요. 두 번째 꿀팁은 '뉴스 기사의 뉘앙스를 파악하는 능력'을 기르는 거예요. 오늘 기사처럼 '기대 못 미친 실적'이라는 표현은, 이미 시장이 어떤 기대를 하고 있었는지를 짐작하게 해주거든요. 세 번째로는 '분산 투자'는 기본 중의 기본! 아무리 좋은 주식이라도 몰빵하는 건 금물이죠. 그리고 마지막으로, '여유 자금으로 투자하기'를 잊지 마세요! 주식 시장은 언제나 변동성이 있으니, 당장 써야 할 돈으로 투자했다가 주가가 떨어지면 정말 마음고생이 심하거든요. 오늘 HD한국조선해양 실적처럼, 겉으로 보이는 숫자 외에 숨겨진 맥락을 파악하는 게 중요하답니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 HD한국조선해양 실적 발표 뉴스를 접하면서, 저도 다시 한번 주식 시장의 복잡하고도 냉정한 현실을 느꼈어요. 분명히 외형적으로는 좋은 성과를 냈는데도 불구하고, 시장의 기대치에 미치지 못했다는 이유만으로 주가가 하락하는 걸 보면서, '아, 역시 숫자가 전부가 아니구나' 싶었거든요. 앞으로 제가 투자할 때 좀 더 유념해야 할 부분들을 다시 한번 되새기게 되는 계기가 된 것 같아요. 제 생각엔, 앞으로 제가 HD한국조선해양 같은 기업을 볼 때, 단순히 매출이나 영업이익의 증가율만 볼 게 아니라, 그 이면에 있는 원가 구조나 미래 수주 전망, 그리고 시장 컨센서스와의 괴리율까지 좀 더 꼼꼼하게 살펴보는 습관을 들여야겠어요. 그리고 무엇보다, 이런 뉴스를 접했을 때 감정적으로 동요하기보다는, 차분하게 여러 정보를 비교 분석하고 '내가 이 기업에 정말 장기적으로 투자할 가치가 있다고 생각하는가?'에 대한 답을 스스로 내리는 연습을 더 많이 해야겠다고 다짐했습니다. 여러분도 오늘 제 이야기가 조금이나마 도움이 되셨다면 좋겠어요! 시장은 언제나 우리에게 많은 것을 배우게 해주니까요. 우리 모두 현명한 투자자가 되자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11957676",
    "hashTag": [
      "#HD한국조선해양",
      "#주식투자",
      "#실적발표",
      "#기업분석",
      "#증권정보",
      "#투자꿀팁",
      "#주식시장",
      "#경제뉴스"
    ]
  },
  {
    "type": "부동산",
    "title": "“집주인들 콧대 꺾이나”…강남3구 매매수급지수 21주만에 최저",
    "newTitle": "강남 아파트 매물 쏟아진다? 집주인 콧대 꺾이는 이유!",
    "article": "정부가 다주택자 양도세 중과 유예 종료 방침을 거듭 강조하면서, 강남3구(서초·강남·송파구)를 포함한 서울 동남권에서 ‘매도자 우위’가 눈에 띄게 줄어드는 모양새다.\n\n9일 한국부동산원에 따르면 2월 첫째 주(2월 2일 기준) 서울 동남권 아파트 매매수급지수는 101.9로 집계됐다. 이는 최근 2주 연속 하락해 작년 9월 첫째 주(101.9) 이후 21주 만에 최저치를 기록한 것이다.\n\n매매수급지수는 수요와 공급 비중을 점수화한 수치로, 기준선인 100보다 낮을수록 시장에 집을 사려는 사람보다 팔려는 사람이 많다는 것을 의미한다.\n\n동남권에는 강남 3구와 강동구가 포함된다. 동남권 매매수급지수는 아직 기준선(100)을 소폭 웃돌고 있기는 하나 서울 전체 평균(105.4)·서울 여타 권역과 비교하면 눈에 띄게 낮다는 평가다.\n\n최근 주간 가격 상승폭이 큰 관악구 등을 낀 서남권은 2월 첫째 주 매매수급지수가 108.4, 서북권(은평·서대문·마포구)은 107.3을 각각 기록하며 지난달부터 매도자 우위 국면이 확대되고 있다.\n\n앞서 이재명 대통령이 지난달부터 오는 5월 9일 일몰인 다주택자 양도세 중과 유예 연장이 없음을 거듭 확인하며 다주택자들의 매도를 유도하자 세금 부담을 고려한 강남권 다주택자들의 일부 급매물 출회가 수급 동향에 영향을 미쳤다는 평가가 나온다.\n\n실제 부동산 빅데이터 업체 아실(아파트실거래가, 7일 기준)을 보면 송파구 매물(4185건)은 1개월 전과 비교해 24.5% 올라 서울 전역에서 가장 높은 상승률을 기록했다. 서초구(6962건)는 16.1%로 상승률 4위, 강남구(8348건)는 15.4%로 5위에 각각 올랐다.\n\n강남지역에서는 호가를 낮춘 매물도 속속 눈에 띄고 있다.\n\n강남구 개포동 개포자이프레지던스 전용 84㎡는 작년 12월 42억7000만원에 거래됐으나 최근에는 38억원까지 가격을 내린 매물이 나와 눈길을 끌었다. 온라인에 올라온 해당 매물에는 ‘다주택자 급매물’이라고 적혀 있다.\n\n다주택자 양도세 중과에 이어 올 6월 지방선거 이후 보유세 개편 움직임도 가시화할 것이라는 전망에 세금 부담을 고려한 다주택자나 고가 주택 보유자들의 매물이 한동안 출현할 것으로 보인다.\n\n다만 동남권에서 호가를 내린 매물이 나오더라도 가격 자체는 여전히 높은 수준이고, 지난해 10·15 대책으로 25억원 초과 주택에 대한 주택담보대출 상한이 2억원으로 묶인 상태라는 점은 변수로 꼽힌다. 해당 지역으로 수요가 급격히 쏠리기는 어려워서다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 강남 아파트 시장에 심상치 않은 변화가 감지되더라고요!",
        "content": "여러분, 안녕하세요! 오늘 아침부터 깜짝 놀랄 만한 소식을 접했어요. 혹시 어제 저녁 뉴스나 기사 보신 분 계신가요? 제 눈을 사로잡은 기사는 바로 '강남3구 매매수급지수 21주 만에 최저'라는 내용이었는데요. 세상에, 그동안 '팔고 싶어도 못 판다'는 말이 나올 정도로 집주인들만 유리하다는 인식이 강했던 강남 지역에 무슨 일이 생긴 건가 싶어서 저도 모르게 귀가 쫑긋하더라고요. 특히 '집주인들 콧대 꺾이나'라는 문구를 보고는 이건 그냥 지나칠 수가 없는 꿀정보겠다 싶어서 얼른 카메라를 켰답니다. 그래서 오늘은 이 흥미로운 뉴스를 우리 이웃님들이 이해하기 쉬운 이야기로 풀어드리면서, 앞으로 부동산 시장에 어떤 영향을 줄 수 있을지 함께 이야기 나눠보려고 해요. 혹시 지금 집을 내놓으셨거나, 아니면 반대로 집을 알아보시는 분들이라면 오늘 포스팅 절대 놓치지 마세요!"
      },
      {
        "title": "매매수급지수, 이게 도대체 뭘까요? 초등학생도 이해하게 설명해 드릴게요!",
        "content": "자, 그런데 기사를 보다 보면 '매매수급지수'라는 말이 자주 나오잖아요? 이 단어가 조금 어렵게 느껴지실 수도 있는데, 전혀 걱정하실 필요 없어요! 제가 아주 쉽게 풀어드릴게요. 매매수급지수라는 건 말 그대로 '집을 사고자 하는 사람들의 수요'와 '집을 팔고자 하는 사람들의 공급'이 어느 쪽으로 더 기울어져 있는지를 수치로 나타낸 거라고 생각하시면 돼요. 쉽게 비유하자면, 인기 있는 놀이기구 앞에 사람들이 줄을 길게 서 있으면 '이 놀이기구는 인기가 정말 많구나!' 하고 느끼는 것처럼, 이 지수도 비슷한 원리인 거죠. 기준선이 100이라고 치면, 이 숫자가 100보다 높으면 '집을 사려는 사람들이 팔려는 사람들보다 더 많다!' 즉, '매수자 우위' 시장이라고 볼 수 있어요. 반대로 100보다 낮으면 '집을 팔려는 사람들이 사려는 사람들보다 더 많다!' 그래서 '매도자 우위' 시장이라고 하는 거고요. 이번에 강남3구, 그러니까 서초·강남·송파구를 포함한 서울 동남권의 매매수급지수가 21주 만에 최저치인 101.9를 기록했다는 건, 아직 100보다는 약간 높지만 그만큼 집을 사려는 사람들의 힘이 예전 같지 않다는 신호로 볼 수 있답니다. 작년 9월 이후로 쭉 올라가기만 했던 수치가 꺾였다는 점이 정말 주목할 만하죠."
      },
      {
        "title": "강남3구 수급지수 하락? 양도세 중과 유예 종료가 큰 영향을 미친대요!",
        "content": "그렇다면 왜 갑자기 강남3구의 매매수급지수가 이렇게 뚝 떨어진 걸까요? 기사에서는 그 원인으로 '다주택자 양도세 중과 유예 종료'를 꼽고 있어요. 이게 무슨 말이냐면, 집을 여러 채 가진 다주택자들이 집을 팔 때 내는 세금(양도소득세)이 원래는 더 많이 부과됐는데, 정부에서 일정 기간 동안은 그 세금을 깎아주거나 유예해 주는 정책을 펴왔다는 거예요. 그런데 이 유예 기간이 오는 5월 9일까지면 끝난다는 거죠. 그러니까 다주택자 입장에서는 '어, 이제 세금 더 많이 내야 하네? 얼른 팔아야겠다!' 하는 생각이 들 수밖에 없는 거죠. 특히 강남 같은 지역은 집값이 워낙 높다 보니 양도세 부담도 어마어마하거든요. 그래서 세금 폭탄을 피하기 위해 일부 급매물들이 시장에 나오기 시작했고, 이게 바로 매매수급지수에 영향을 준 거라고 볼 수 있어요. 실제로 송파구에서는 한 달 전보다 매물이 24.5%나 늘었고, 서초구와 강남구에서도 매물 증가율이 높은 순위에 올랐다고 하니, 정말 급매물이 쏟아지고 있다는 걸 알 수 있죠. 심지어 강남구 개포동에서는 '다주택자 급매물'이라고 딱지를 붙인 매물이 42억 7천만원에서 38억원까지 가격을 내린 채 나왔다는 뉴스도 있었어요. 이건 정말 놀라운 변화 아닌가요?"
      },
      {
        "title": "강남 아파트, 그래도 아직은 변수가 있대요! 꼼꼼히 따져봐야 해요.",
        "content": "그런데 여기서 또 궁금한 점이 생기죠. '와, 그럼 이제 강남 아파트 사기 좋은 기회인가?' 하고요. 물론 매물이 늘고 가격을 낮춘 매물도 나오고 있지만, 그래도 우리가 마냥 낙관하기에는 아직 몇 가지 변수들이 남아있다는 점도 알아두시면 좋을 것 같아요. 첫째, '호가를 낮춘 매물이 나오더라도 가격 자체는 여전히 높다'는 거예요. 그러니까 예전처럼 '와, 엄청 싸졌다!'라고 느낄 만큼의 가격 하락은 아닐 수 있다는 거죠. 둘째, '25억원 초과 주택에 대한 주택담보대출이 2억원으로 묶여 있다'는 점이에요. 이게 무슨 말이냐면, 강남 같은 곳은 집값이 워낙 비싸서 25억원이 넘는 집이 많은데, 이런 고가 주택을 살 때 은행에서 빌릴 수 있는 돈이 2억원으로 제한되어 있다는 거예요. 그러니까 자금력이 충분하지 않으면 섣불리 집을 사기 어렵다는 뜻이죠. 물론 이런 조건들이 수요가 급격히 쏠리는 것을 막아줄 수 있다는 점에서, 매도자 입장에서는 조금 아쉬운 부분이 될 수도 있겠어요."
      },
      {
        "title": "앞으로 저는 이렇게 하려고요! 여러분도 꼭 챙기세요!",
        "content": "오늘 강남 아파트 시장의 변화에 대한 소식을 전해드렸는데, 어떠셨어요? 저도 이 뉴스를 보면서 정말 많은 생각이 들더라고요. 예전에는 '강남 불패'라는 말이 괜히 나온 게 아니라고 생각했는데, 이렇게 다주택자 양도세 중과 유예 종료라는 변수 하나만으로도 시장 분위기가 이렇게 달라질 수 있다는 게 신기하면서도, 부동산 시장이라는 게 정말 다양한 요인에 의해 움직이는구나 싶었어요. 앞으로 저는 개인적으로는 이 뉴스를 보면서, 부동산 시장의 흐름을 좀 더 꼼꼼하게 살펴보는 계기로 삼으려고 해요. 특히 다주택자분들이 세금 부담 때문에 매물을 내놓는 시점이라면, 급하게 결정하기보다는 조금 더 여유를 가지고 시장 상황을 지켜보는 것도 좋은 전략이 될 수 있겠다는 생각이 들더라고요. 그리고 집을 알아보는 분들이라면, '급매물'이라는 타이틀만 보고 덜컥 사기보다는, 말씀드린 것처럼 아직 남아있는 변수들을 잘 고려해서 신중하게 접근하는 것이 중요하다고 생각해요. 무엇보다 가장 중요한 건 '내가 이 집을 왜 사려고 하는지', '얼마의 가격이 합리적인지'에 대한 스스로의 기준을 명확히 세우는 것이겠죠. 여러분도 오늘 들려드린 정보가 앞으로 내 집 마련이나 투자 결정에 조금이나마 도움이 되셨으면 좋겠어요. 우리 모두 현명한 선택 하시기로 약속해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11957677",
    "hashTag": [
      "#강남아파트",
      "#부동산시장",
      "#매매수급지수",
      "#양도세중과",
      "#급매물",
      "#부동산투자",
      "#집값전망"
    ]
  },
  {
    "type": "부동산",
    "title": "수원 우만나 재개발, 한국토지신탁 사업시행자 지정동의서 징구 착수",
    "newTitle": "수원 우만나 재개발, 신탁 방식 도입으로 속도 낸다!",
    "article": "한국토지신탁은 수원시 우만나구역 재개발정비사업이 신탁방식 도입으로 본격적인 정비사업 추진에 나선다고 9일 밝혔다.\n\n이날 사업설명회를 시작으로 정비구역 지정은 물론, 한국토지신탁을 사업시행자로 하는 동의서 징구를 함께 추진한다.\n\n우만나 재개발은 수원시 팔달구 우만동 477번지 일원에 위치한 정비사업지다. 개발 완료 후 지하3층~지상 최대 29층 높이의 아파트에 1651세대가 들어설 예정이다.\n\n사업지 인근으로 신분당선과 동탄인덕원선(인동선)이 만나는 수원 월드컵경기장역이 개통 예정이어서 더블역세권 혜택을 누릴 수 있을 것으로 기대되며, 강남 및 판교 등 주요 업무권역과의 접근성도 한층 개선될 전망이다.\n\n수원월드컵경기장과 연계된 공원시설, 수원화성 산책로가 인접해 쾌적한 주거환경과 우수한 여가 접근성 또한 갖췄다. 우만테크노밸리 조성도 계획돼 있으며, 광교 신도시의 풍부한 상권 및 생활 인프라를 편리하게 이용할 수 있는 입지여건을 갖추고 있다.\n\n특히 신탁방식으로 추진할 경우 관련법에 따라 ‘신탁사 특례방식’적용을 통해 정비구역 지정과 사업시행자 지정을 동시에 획득할 수 있어 조속히 사업을 추진하는 데에 보다 효과적일 것으로 기대된다.\n\n우만나 재개발 재준위 관계자는 “이미 많은 소유주분들께서 신탁방식 도입의 필요성에 대해 공감하고 계신 상황”이라며 “동의율이 신속하게 확보되면 향후 정비계획 수립과 인허가 절차 역시 앞당길 수 있을 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "혹시 수원 우만동에 사시는 분 계세요? 반가운 소식이 들려왔어요!",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분의 궁금증을 시원하게 풀어드릴 블로거 ㅇㅇ입니다. 혹시 최근 부동산 소식에 관심 있으신 분들은 '수원 우만나 재개발'이라는 이야기 들어보셨나요? 저도 오늘 아침에 뉴스를 딱 봤는데, 세상에! 수원 우만동 일대가 재개발을 통해 정말 확 달라질 수도 있다는 소식이더라고요. 특히 이번에는 '신탁 방식'이라는 걸 도입한다고 해서, 이게 도대체 뭔가 싶고 앞으로 어떻게 진행될지 정말 궁금했거든요. 저는 바로 '이건 이웃님들께 꼭 상세하게 알려드려야겠다!' 싶어서 이렇게 급하게 달려왔답니다. 예전에 제 친구도 비슷한 재개발 지역에 살았는데, 정말 몇 년이 지나도 깜깜무소식이라 답답해하더라고요. 그런 경험 때문에 재개발 이야기가 나오면 그냥 넘길 수가 없어요. 이번 수원 우만나 재개발, 과연 어떤 변화를 가져올지 기대되지 않으세요? 제가 꼼꼼하게 파헤쳐서 여러분께 알기 쉽게 정리해 드릴게요!"
      },
      {
        "title": "신탁 방식? 도대체 그게 뭔데 재개발 속도를 높여준다는 거야?",
        "content": "자, 그럼 이제 가장 궁금해하실 '신탁 방식'이 뭔지부터 차근차근 알아볼까요? 쉽게 말해, 기존의 재개발 방식이 여러 주체들이 복잡하게 얽혀서 시간이 오래 걸렸다면, 신탁 방식은 한국토지신탁 같은 전문 금융기관이 사업을 처음부터 끝까지 책임지고 이끌어가는 방식이에요. 마치 똑똑하고 믿음직한 매니저가 모든 걸 알아서 척척 진행해주는 것과 비슷하다고 생각하시면 돼요. 이 방식의 가장 큰 장점은 뭐니 뭐니 해도 '속도'랍니다. 관련 법규에 따라서는 정비구역 지정이랑 사업시행자 지정을 한 번에 동시에 획득할 수 있는 '신탁사 특례방식'이 적용될 수 있거든요. 이게 무슨 말이냐면, 우리가 집을 짓거나 건물을 올릴 때 필요한 각종 허가나 절차를 훨씬 빠르게 진행할 수 있다는 거예요. 생각해보세요, 사업을 추진하는 데 있어서 시간은 곧 돈인데, 이 절차가 간소화되면 얼마나 효율적이겠어요? 옛날에는 이 과정에서 의견 충돌도 많고, 행정 절차도 복잡해서 지연되는 경우가 많았는데, 신탁사가 딱 중심을 잡고 진행하면 그런 문제들을 줄일 수 있다고 하네요. 수원 우만나 재개발이 이 신탁 방식을 통해 앞으로 얼마나 더 빠르게 진행될지 정말 주목해야 할 것 같아요."
      },
      {
        "title": "우만나 재개발, 달라질 모습은? 1651세대 아파트와 더블 역세권!",
        "content": "그럼 수원 우만나 재개발 사업지가 구체적으로 어떻게 변신하는지 그림을 한번 그려볼까요? 현재 수원시 팔달구 우만동 477번지 일대에 추진되는 이 재개발은요, 완공이 되면 지하 3층부터 지상 최대 29층 높이의 아파트 단지가 들어설 예정이래요. 무려 1651세대나 되는 대규모 단지라고 하니, 앞으로 이 일대가 정말 활기를 띠게 될 것 같죠? 그런데 여기서 끝이 아니에요! '더블 역세권'이라는 엄청난 메리트가 있더라고요. 신분당선과 동탄인덕원선(인동선)이 만나는 '수원 월드컵경기장역'이 개통될 예정이라니, 이거 정말 대박이지 않나요? 강남이나 판교 같은 주요 업무 지역으로 출퇴근하는 분들에게는 정말 희소식이 아닐 수 없어요. 제가 만약 이 근처에 산다면, 아침 출근길이 훨씬 편해질 거라는 생각에 벌써부터 설레네요. 뿐만 아니라, 수원 월드컵경기장과 연계된 공원이나 수원화성 산책로도 가까이 있어서 쾌적한 주거 환경은 물론이고, 여가를 즐기기도 아주 좋을 것 같아요. 우만테크노밸리 조성 계획까지 있다고 하니, 주변 인프라도 더욱 풍부해질 것으로 기대되네요. 정말 살기 좋은 동네로 거듭날 것 같은 수원 우만나 재개발, 앞으로가 더 기대됩니다!"
      },
      {
        "title": "재개발, 마냥 기다릴 수만은 없죠! 소유주라면 꼭 알아야 할 동의율!",
        "content": "제가 오늘 수원 우만나 재개발 소식을 가져온 또 다른 이유는 바로 '소유주분들의 동의'가 정말 중요하다는 점이에요. 기사 내용을 보면, 이미 많은 소유주분들께서 신탁 방식 도입의 필요성에 공감하고 계신다고 하더라고요. 이게 왜 중요하냐면, 재개발 사업은 단순히 건설사나 사업 시행자가 마음대로 진행하는 게 아니에요. 땅 주인, 즉 소유주분들의 의견이 무엇보다 중요하고, 사업 추진을 위해서는 일정 비율 이상의 동의가 꼭 필요하답니다. 특히 신탁 방식은 사업 시행자와 정비구역 지정을 동시에 진행할 수 있다는 장점이 있지만, 결국 이 사업을 성공적으로 이끌기 위해서는 소유주분들의 적극적인 지지와 협조가 필수적이에요. 혹시라도 수원 우만나 재개발 구역 내에 집이나 땅을 소유하고 계신 이웃님이 계신다면, 앞으로 진행될 동의서 징구 절차를 꼼꼼히 살펴보시고, 본인의 재산과 관련된 중요한 결정이니만큼 신중하게 고민해보시길 바라요. 동의율이 빠르게 확보되면 정비계획 수립이나 각종 인허가 절차도 앞당길 수 있다고 하니, '나 하나쯤이야'라고 생각하기보다는 다 함께 힘을 모으는 게 정말 중요하답니다. 앞으로 소유주분들의 긍정적인 참여가 수원 우만나 재개발의 성공을 좌우할 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 수원 우만나 재개발 소식을 전해드리면서, 저도 모르게 '와, 정말 살기 좋아지겠는데?'라는 생각이 계속 들더라고요. 특히 더블 역세권이라는 점과 쾌적한 주거 환경을 갖춘다는 점이 정말 매력적이었어요. 신탁 방식이 도입돼서 사업이 속도감 있게 진행된다는 점도 고무적이고요. 물론 재개발이라는 게 장밋빛 미래만 있는 건 아니에요. 사업 추진 과정에서 예상치 못한 변수도 생길 수 있고, 시간이 오래 걸리기도 하니까요. 하지만 이번 수원 우만나 재개발은 신탁 방식이라는 새로운 돌파구를 마련했다는 점에서 큰 기대를 걸어볼 만하다고 생각해요. 앞으로 이 구역에 거주하실 분들이나 투자에 관심 있는 분들 모두에게 좋은 기회가 될 수 있기를 바랍니다. 저도 계속해서 수원 우만나 재개발 소식을 주시하면서, 여러분께 더 유익한 정보를 전달해 드릴 수 있도록 노력할게요! 앞으로 이 지역이 어떻게 변화할지, 저와 함께 지켜봐 주실 거죠?"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11957624",
    "hashTag": [
      "#수원재개발",
      "#우만나재개발",
      "#신탁방식",
      "#부동산투자",
      "#수원부동산",
      "#재개발사업",
      "#더블역세권",
      "#아파트분양"
    ]
  },
  {
    "type": "스포츠",
    "title": "DOMVS 03 현장스케치",
    "newTitle": "도무스03 대회, 격투기부터 복싱까지 신사동 후끈 달아올랐어요!",
    "article": "서울특별시 강남구 신사동에서 2월7일 프로대회 ‘도무스 03’이 종합격투기 3경기 및 케이지 복싱 2경기, 총 5경기 규모로 열렸다.\n\n[서울 신사동=김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "어제 신사동에서 난리 났던 그 대회, 혹시 들어보셨어요?",
        "content": "여러분~ 안녕하세요! 오늘은 진짜 흥미진진한 소식 하나 들고 왔어요. 어제, 그러니까 2월 7일이었죠? 서울 강남구 신사동에서 '도무스 03'이라는 아주 특별한 종합격투기 대회가 열렸다고 하더라고요! 그것도 그냥 대회가 아니라, 종합격투기 3경기랑 케이지 복싱 2경기까지, 총 5경기가 쉴 새 없이 펼쳐졌대요. 생각만 해도 벌써부터 심장이 두근거리지 않나요? 저도 이 소식 듣고 얼마나 설렜는지 몰라요. 솔직히 격투기나 복싱 경기를 직접 보는 건 좀 어렵잖아요. 티켓 구하기도 힘들고, 시간 맞추기도 어렵고요. 그런데 이렇게 신사동 한복판에서 열렸다는 소식을 들으니까, 마치 제가 그 현장에 있는 것처럼 생생하게 느껴지더라고요. 과연 어떤 선수들이 나와서 멋진 경기를 보여줬을지, 그리고 어떤 볼거리들이 있었을지 너무 궁금해서 밤잠을 설칠 뻔했답니다. 이따가 대회장에서 있었던 생생한 이야기들도 같이 나눠볼게요!"
      },
      {
        "title": "종합격투기? 케이지 복싱? 도대체 뭐가 다른 걸까요?",
        "content": "제가 '도무스 03' 대회 소식을 전해드리면서 '종합격투기'와 '케이지 복싱'이라는 단어를 썼는데요. 혹시 이 두 가지가 뭐가 다른지 헷갈리시는 분들 계신가요? 걱정 마세요! 제가 아주 쉽게 설명해 드릴게요. 먼저, '종합격투기'라고 하면 이름 그대로 다양한 기술을 '종합'해서 싸우는 스포츠예요. 우리가 흔히 TV에서 보는 UFC 같은 걸 생각하시면 쉬운데요. 주먹으로 치는 복싱 기술뿐만 아니라, 발로 차는 킥, 그리고 상대방을 붙잡아서 넘어뜨리거나 관절을 꺾는 그래플링 기술까지 모두 사용할 수 있답니다. 정말 다재다능한 선수들만 할 수 있는 스포츠죠! 반면에 '케이지 복싱'은 이름에서도 느껴지듯이, 복싱에 좀 더 특화된 경기라고 보시면 돼요. 물론 일반 복싱 경기처럼 링 위에서 하는 경우도 많지만, 요즘에는 이렇게 '케이지'라는 우리에 갇힌 공간 안에서 진행하기도 하거든요. 다만, 종합격투기처럼 발차기나 그래플링 기술은 쓰지 않고, 오직 주먹만을 사용해서 승부를 겨루는 거죠. 마치 더 좁은 공간에서 복싱 기술의 정수를 보여주는 느낌이랄까요? 이번 '도무스 03' 대회에서는 이 두 가지 매력을 한자리에서 만날 수 있었던 거라, 정말 특별했던 것 같아요."
      },
      {
        "title": "신사동에서 펼쳐진 뜨거운 5경기, 어떤 선수들이 나왔을까요?",
        "content": "자, 이제 가장 기다리셨을 핵심! '도무스 03' 대회에서 펼쳐진 5경기에 대한 이야기예요. 물론 제가 직접 현장에 가서 모든 경기를 다 본 건 아니지만, 들려오는 소식들을 종합해보니 정말 선수들 모두 혼신의 힘을 다했다고 하더라고요. 먼저 종합격투기 3경기에서는 이름만 들어도 쟁쟁한 선수들이 나와서 화려한 기술들을 선보였다고 해요. 스트레이트 펀치가 날카롭게 파고드는가 하면, 상대방의 공격을 노련하게 피하고는 곧바로 테이크다운을 시도하는 모습에 관중석에서는 탄성이 터져 나왔다고 합니다. 예를 들어, 한 선수는 경기 초반에 상대방의 강한 킥 공격에 잠시 휘청했지만, 곧바로 균형을 잡고는 날렵한 잽과 훅을 연달아 성공시키며 경기를 뒤집는 저력을 보여줬다고 하거든요. 정말 짜릿한 순간이었겠죠? 그리고 케이지 복싱 2경기 역시 빼놓을 수 없어요. 좁은 케이지 안에서 펼쳐지는 복싱 경기는 더욱 긴장감이 넘쳤을 것 같아요. 서로의 거리를 좁히고, 찰나의 순간을 노려 잽을 뻗고, 묵직한 훅을 날리는 모습들이 마치 한 편의 영화 같았을 거라고 생각해요. 상대방의 움직임을 읽고 빈틈을 노리는 선수들의 집중력은 정말 대단했을 거예요. 두 선수 모두 땀을 비 오듯 흘리면서 경기에 임하는 모습이 인상 깊었을 것 같네요."
      },
      {
        "title": "격투기, 복싱, 꼭 프로만 즐길 수 있는 건 아니죠! 나도 도전?",
        "content": "이번 '도무스 03' 대회 소식을 들으면서, 격투기나 복싱 같은 스포츠가 단순히 프로 선수들만의 전유물은 아니라는 생각이 들었어요. 물론 프로 선수들의 경기를 보는 건 짜릿하지만, 우리 일반인들도 충분히 즐길 수 있는 방법들이 많거든요! 예를 들어, 요즘에는 동네마다 복싱 체육관이나 주짓수, MMA(종합격투기) 도장들이 정말 많아요. 퇴근 후에나 주말에 가볍게 복싱 글러브를 끼고 샌드백을 치거나, 기본 자세를 배우는 것만으로도 스트레스가 확 풀릴 거예요. 저는 개인적으로 복싱의 기본 스텝을 배우는 게 그렇게 재미있더라고요. 땀 흘리면서 쉐도우 복싱을 하다 보면 어느새 마음도 맑아지는 기분이에요. 그리고 좀 더 체계적으로 배우고 싶다면, 최근에는 아마추어 대회나 동호인 리그 같은 것도 많이 열리고 있다고 하더라고요! 물론 '도무스 03'처럼 규모가 크진 않겠지만, 자신의 실력을 점검해보고 다른 사람들과 교류할 수 있는 좋은 기회가 될 수 있겠죠. 만약 '나도 한번 도전해볼까?' 하는 생각이 드신다면, 망설이지 말고 가까운 체육관이나 도장을 한번 찾아보시는 건 어떨까요? 생각보다 훨씬 재미있고 건강도 챙길 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '도무스 03' 대회 소식을 전해드리면서, 정말 많은 생각이 들었어요. 프로 선수들의 멋진 경기를 직접 보진 못했지만, 그 현장의 열기가 여기까지 느껴지는 것 같달까요? 앞으로는 이런 격투기나 복싱 경기가 열린다는 소식을 들으면 좀 더 관심을 가지고 찾아봐야겠다는 생각이 들더라고요. 단순히 힘으로만 하는 싸움이 아니라, 그 안에 수많은 기술과 전략, 그리고 선수들의 땀과 노력이 숨어 있다는 걸 다시 한번 느꼈거든요. 제 주변 친구들에게도 '너도 한번 격투기나 복싱 배워볼래?' 하고 이야기해줘야겠어요. 꼭 프로 선수처럼 멋지게 싸우지 않아도 괜찮아요. 그저 땀 흘리면서 운동하고, 내 몸을 더 잘 이해하게 되는 것만으로도 충분히 가치 있는 경험이니까요. 저도 앞으로는 꾸준히 복싱 연습을 하면서 건강 관리에 더 신경 써야겠다고 다짐해봅니다! 여러분도 혹시 관심 있으시면, 저와 함께 시작해보는 건 어떨까요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11957627",
    "hashTag": [
      "#도무스03",
      "#종합격투기",
      "#격투기대회",
      "#케이지복싱",
      "#복싱",
      "#신사동",
      "#격투기",
      "#운동"
    ]
  }
]