[
  {
    "type": "사회",
    "title": "“우리 과 폐지되면 안 돼”...2년간 대학생 대신 시험 쳐준 교수들",
    "newTitle": "충격! 대리시험 교수님들, 알고 보니 학과 폐지 막으려...",
    "article": "광주광역시의 한 사립대에서 교수들이 학생 대신 시험을 치르다가 적발돼 벌금형을 선고받았다. 이들은 입학생 영입 등을 요구받는 상황에서 자신들이 모집한 학생들이 제적당해 학과가 폐지되는 것을 막기 위해 대리 시험을 친 것으로 조사됐다.\n\n광주지법 형사9단독 전희숙 판사는 업무방해 등 혐의로 기소된 교수 A씨 등 4명에게 벌금 150만~60만원을 선고했다고 지난 22일 밝혔다. 이들은 광주의 한 사립대 소속으로 A씨 등 3명은 교수, 1명은 조교다.\n\nA씨는 지난 2022년 1학기부터 2023년 2학기까지 총 29회에 걸쳐 학생들의 중간고사 등 답안지를 대신 작성해 담당 교수에게 제출한 혐의로 기소됐다. 나머지 교수들도 유사한 방법으로 학생들의 성적을 조작하거나 이를 방조한 혐의를 받았다.\n\n앞서 A씨 등은 학령인구 감소 등으로 학생 수가 줄어들자 직접 입학생을 모집했다. 이후 입학한 학생들이 시험을 망쳐 제적당하지 않게 성적을 조작한 것으로 조사됐다.\n\n또 범행에 가담한 조교 B씨는 자신의 동생 답안지도 대신 작성해 제출한 것으로 전해졌다.\n\n재판부는 “교무처장이 처벌을 원하지 않고 피고인들이 금전적 이득을 취한 것은 없다”며 벌금형을 선고한 이유를 밝혔다. 이어 “학교로부터 입학생 영입, 학생 유지를 지속적으로 요구받는 상황에서 학과 존립이라는 압박을 받아왔다”며 “자신들이 모집한 학생 등이 제적되지 않도록 범행을 한 것으로 보여 참작할 사정이 있다”고 판시했다.\n\n한편 이날 재판부는 성적 조작에 가담한 교수를 협박한 혐의(공갈미수)로 함께 기소된 학생 C씨에게도 벌금 150만원을 선고했다. C씨는 “교육부에 비리를 알리겠다”며 “등록금 360만원을 돌려달라”고 요구한 것으로 조사됐다.",
    "newArticle": [
      {
        "title": "아니, 세상에 이런 일이! 믿기 힘든 대학가의 진실",
        "content": "안녕하세요, 여러분! 오늘도 신선한 뉴스 가지고 왔어요. 어제인가 뉴스 보셨어요? '우리 과 폐지되면 안 돼'라면서, 무려 2년 동안이나 대학생들 대신 시험을 쳐준 교수님들이 적발됐다는 거예요. 진짜 저는 처음에 제목만 보고 '이게 무슨 말이지?' 싶었어요. 아니, 교수님이 학생들 대신 시험을 쳐준다고요? 마치 드라마나 영화에서나 나올 법한 이야기 아닌가요? 그런데 이게 실제로 광주 지역의 한 사립대학교에서 일어난 일이래요. 상상도 안 되죠? 솔직히 저는 처음엔 '장난하나?' 싶었는데, 기사를 자세히 읽어보니까 그 이면에 엄청난 사연이 숨어있더라고요. 단순한 비리가 아니라, 학과 폐지라는 절박한 상황에서 벌어진 일이라고 하니... 정말 복잡한 심경이에요. 오늘 저희 블로그에서는 이 충격적인 대리시험 사건에 대해서, 왜 이런 일이 벌어졌고 앞으로 어떻게 해야 할지 함께 이야기 나눠볼게요. 절대 놓치지 마세요!"
      },
      {
        "title": "왜 이런 비극이? '학과 폐지' 압박과 대리시험의 끔찍한 연결고리",
        "content": "여러분, 혹시 '학령인구 감소'라는 말 들어보셨어요? 이게 뭐냐면요, 말 그대로 우리나라에서 태어나는 아이들 수가 점점 줄어들고 있다는 거예요. 그래서 대학에 들어올 수 있는 학생들 자체가 줄어들면서, 많은 대학교들이 학생 모집에 어려움을 겪고 있답니다. 특히 지방에 있는 사립대학교들은 이런 문제가 더 심각하다고 해요. 학생 수가 너무 적으면, 그 학과는 결국 폐지가 될 수도 있거든요. 마치 병원에 환자가 없으면 병원이 문을 닫아야 하는 것처럼요. 이번 사건의 교수님들도 바로 이런 상황에 놓여 있었던 거예요. 자신들이 가르치고 있는 학과가 폐지될 위기에 처하니까, 어떻게든 학생 수를 늘리고 학생들을 붙잡아 두려고 했던 거죠. 그런데 입학한 학생들이 시험을 잘 못 봐서 제적당하면, 그만큼 학생 수가 줄어드는 거잖아요. 그래서 교수님들이 '이대로는 안 되겠다!' 싶어서, 학생들이 좋은 성적을 받을 수 있도록 직접 답안지를 대신 작성해 준 거랍니다. 물론, 대리시험이라는 것 자체가 절대 해서는 안 되는 명백한 부정행위 맞아요. 하지만 교수님들의 입장에서는 자신들이 사랑하는 학과가 사라지는 걸 막기 위한 '마지막 수단'이었다고 생각했던 것 같아요. 정말 씁쓸하죠?"
      },
      {
        "title": "교수님들은 왜 그랬을까? 2년간 지속된 충격적인 대리시험 현장",
        "content": "기사 내용을 좀 더 자세히 들여다볼까요? 이번에 적발된 교수님들과 조교분들은 무려 2022년 1학기부터 2023년 2학기까지, 그러니까 꼬박 2년 동안 총 29회에 걸쳐서 학생들의 중간고사 답안지를 대신 작성해서 제출했다고 해요. 정말 상상이 가는 일인가요? 교수님이라는 분들이, 학생들을 가르치고 올바른 길로 이끌어야 할 분들이 말이죠. 그중에서도 주도적으로 범행을 저지른 교수님 A씨는요, 본인 동생의 답안지까지 대신 작성해 준 것으로 밝혀졌어요. 와... 이건 뭐, 남의 일 같지가 않아서 더 마음이 복잡해지더라고요. 사실 재판부에서도 이런 점들을 참작했다고 하더라고요. 교수님들이 돈을 받거나 개인적인 이득을 취한 건 아니라는 점, 그리고 무엇보다 학교로부터 '학생 모집'과 '학생 유지'에 대한 엄청난 압박을 받았다는 점을 고려한 거죠. '학과의 존립'이라는 절박한 상황이 교수님들을 이런 잘못된 선택으로 내몰았다는 거예요. 물론 잘못은 잘못이지만, 이런 배경을 알고 나니 단순히 '나쁜 사람'이라고만 몰아붙일 수는 없다는 생각도 들어요. 어쩌면 이게 우리 사회의 경쟁이 얼마나 치열한지, 그리고 대학들이 얼마나 어려운 상황에 놓여있는지를 보여주는 단면이 아닐까 싶어요."
      },
      {
        "title": "나도 모르게 '불법'에 물들지 않으려면? 똑똑하게 대처하는 꿀팁!",
        "content": "여러분, 이번 사건을 보면서 단순히 '대학 교수님들이 잘못했다'고만 생각하면 안 돼요. 우리 사회 곳곳에 알게 모르게 이런 '불법'이나 '부정'이 스며들 수 있거든요. 예를 들어서, 여러분이 어떤 업무를 하는데 상사로부터 '이것 좀 해달라'고 부당한 요구를 받았다고 상상해보세요. '나는 이런 거 하기 싫은데...'라고 생각하면서도, 혹시나 나에게 불이익이 올까 봐, 아니면 '나도 저렇게 하면 편한가?' 하는 생각에 휩쓸릴 수도 있잖아요. 바로 이번 사건의 교수님들처럼요. 그분들도 처음부터 대리시험을 할 생각은 없었을 거예요. 하지만 '학과의 존립'이라는 거대한 압박 앞에서, 조금씩 조금씩 잘못된 길로 빠져들었던 거죠. 그래서 제가 여러분께 드리고 싶은 꿀팁은 이거예요. 첫째, '이건 옳지 않다'는 확신이 들면 단호하게 거절하는 용기를 가지세요. 물론 쉽지 않겠지만, 나의 원칙을 지키는 것이 무엇보다 중요해요. 둘째, 혹시라도 나에게 불법적인 행위를 강요하거나 제안받는다면, 혼자 끙끙 앓지 마시고 신뢰할 수 있는 사람이나 기관에 도움을 요청하세요. 예를 들어 회사라면 내부 고발 시스템이나 노동조합에, 학교라면 학교 측이나 관련 상담 기관에 말이죠. 셋째, '하면 안 되는 일'에 대한 명확한 인식을 가지고, 혹시라도 내가 주변의 압력 때문에 흔들릴 때는 '이것이 장기적으로 나에게 어떤 영향을 미칠까?'를 꼭 고민해보는 습관을 들이는 게 중요해요. 우리 모두 이런 상황에 놓이지 않도록, 항상 경각심을 가지고 똑똑하게 대처하자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 대리시험 사건, 정말 많은 생각을 하게 만든 뉴스였어요. 솔직히 처음에는 '교수님들이 왜 그랬을까? 이해가 안 된다!'라는 생각만 들었거든요. 그런데 기사를 계속 읽고, 관련 배경까지 찾아보면서 '아... 그분들도 얼마나 힘들었으면 그랬을까...' 하는 안타까운 마음도 들더라고요. 물론, 그렇다고 해서 대리시험이라는 행위가 정당화될 수는 없어요. 이건 분명히 잘못된 행동이고, 그로 인해 처벌을 받은 것은 당연하다고 생각해요. 다만, 이번 사건이 우리 사회에 던지는 메시지가 있다고 느껴져요. 바로 '경쟁'과 '압박' 속에서 개인이 얼마나 취약해질 수 있는지, 그리고 '정답'이라고 여겨지는 길에서 조금만 벗어나도 얼마나 큰 위험에 빠질 수 있는지를 말이죠. 앞으로 저는 이런 뉴스를 볼 때마다, 단순히 결과만 보고 비난하기보다는 그 이면에 숨겨진 이야기들을 더 깊이 이해하려고 노력해야겠다는 생각을 했어요. 그리고 무엇보다, 저 스스로도 윤리적인 기준을 굳건히 지키면서, 혹시라도 어려움에 처한 주변 사람들에게는 따뜻한 조언과 도움을 줄 수 있는 사람이 되고 싶어요. 여러분도 이번 사건을 통해 많은 생각을 하셨기를 바라요. 우리 모두 더 나은 사회를 만들어가도록 노력해요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11504920",
    "hashTag": [
      "#대리시험",
      "#대학입시",
      "#학과폐지",
      "#교육비리",
      "#교수님",
      "#학령인구감소",
      "#뉴스분석",
      "#사회이슈"
    ]
  },
  {
    "type": "사회",
    "title": "[속보] 내란전담재판부법, 여당 주도 국회 본회의 통과",
    "newTitle": "내란전담재판부법 통과! 이게 대체 뭔지 자세히 알려드릴게요",
    "article": "윤석열 전 대통령의 내란죄 사건 등을 전담할 재판부 설치 법안이 23일 더불어민주당 주도로 국회를 통과했다.\n\n국회는 이날 본회의에서 ‘내란·외환·반란 범죄 등의 형사절차에 관한 특례법안’(내란전담재판부 설치법)을 가결했다.\n\n민주당이 발의한 이 법안의 골자는 내란전담재판부를 서울중앙지법과 서울고등법원에 각각 2개 이상 설치하도록 하는 내용이다.\n\n서울중앙지법과 서울고법 판사회의가 전담재판부 구성 기준을 마련한 뒤 해당 법원의 사무분담위원회가 판사 배치안을 정하고, 이를 판사회의가 의결하는 절차 등을 밟도록 했다.\n\n서울중앙지법에 내란죄 등 수사 관련 압수수색·체포·구속영장을 전담해 심사하는 영장전담판사 2명 이상을 두도록 하는 내용도 법안에 담겼다. 해당 영장전담판사 역시 내란전담재판부 구성과 동일한 절차를 통해 보임된다.\n\n전담재판부는 원칙적으로 1심부터 설치되지만, 법 시행 당시 이미 재판이 진행 중인 사건에 대해서는 해당 재판부가 계속 심리한다는 내용의 부칙을 뒀다.\n\n이 법안이 전날 본회의에 상정되자 국민의힘은 민주당의 사법부 장악 시도라고 반발하며 필리버스터(무제한 토론을 통한 합법적인 의사진행 방해)에 나섰다.\n\n첫 주자인 국민의힘 장동혁 대표는 날을 넘겨 토론을 이어가며 역대 최장 필리버스터 기록을 세웠다.\n\n장 대표의 토론은 범여권 정당들의 종결 동의에 따라 필리버스터가 법안 상정 24시간 만에 자동 종료되면서 함께 마무리됐고, 법안은 표결을 거쳐 본회의 문턱을 넘었다.",
    "newArticle": [
      {
        "title": "와, 뉴스 보셨어요? 난리도 아니던데요!",
        "content": "여러분, 안녕하세요! 오늘 아침부터 완전 깜짝 놀랄 만한 소식이 인터넷을 뜨겁게 달구고 있더라고요. 바로 '내란전담재판부법'이 국회 본회의를 통과했다는 건데요, 이거 듣기만 해도 되게 무겁고 어렵게 느껴지잖아요? 그래서 오늘은 도대체 이 법이 왜 통과됐고, 우리랑은 상관없는 이야기인지, 아니면 앞으로 우리 생활에 뭔가 영향을 줄 수도 있는 건지, 저랑 같이 쉽고 재밌게 파헤쳐 보기로 해요! 사실 저도 처음엔 '이게 대체 무슨 말이지?' 싶어서 머리가 지끈거렸거든요. 그런데 차근차근 알아보니 우리가 꼭 알아야 할 내용들이 꽤 있더라고요. 특히 '내란'이라는 단어만 들어도 되게 심각한 상황이 연상되는데, 이게 법으로까지 만들어진다는 게 좀 충격적이지 않나요? 아무튼, 오늘 포스팅을 통해 여러분의 궁금증을 시원하게 해결해 드릴 테니, 끝까지 저와 함께해 주세요!"
      },
      {
        "title": "내란전담재판부법, 초등학생도 이해하게 쉽게 설명해 드릴게요!",
        "content": "자, 그럼 이제 '내란전담재판부법'이 뭔지 본격적으로 알아볼 건데요. 이름만 보면 뭔가 되게 복잡하고 어려운 법 같죠? 쉽게 말해서, '내란'이나 '외환'처럼 국가 안보와 직결되는 아주 심각한 범죄들을 전문적으로 다루는 재판부를 만들겠다는 거예요. 마치 우리가 아플 때 감기 증상이랑 암 증상이랑 치료하는 병원이 다르잖아요? 그것처럼, 이런 국가적인 큰 사건들은 일반 법원에서 처리하는 것보다 좀 더 전문적이고 특별한 방식으로 다뤄야 할 필요가 있다는 거죠. 그래서 이 법안은 서울중앙지법과 서울고등법원에 이렇게 '내란전담재판부'를 만들어서, 앞으로 내란 사건이 발생했을 때 이 재판부에서 전담해서 심리하도록 하는 내용을 담고 있어요. 더불어, 사건을 수사할 때 필요한 압수수색이나 체포, 구속 같은 영장을 발부하는 것도 전담하는 판사님들이 맡게 된다고 하네요. 그러니까, 앞으로 이런 종류의 사건이 발생하면 이 전담 재판부에서 처음부터 끝까지 쭉 살펴보게 되는 시스템이 마련되는 거라고 이해하시면 쉬울 것 같아요. 왜 이런 법이 필요하게 됐을까요? 아마도 국가 안보와 관련된 중요한 사건들을 좀 더 신속하고 전문적으로 처리해서 사회적 혼란을 최소화하려는 목적이 있는 것 같아요."
      },
      {
        "title": "국회 본회의 통과 과정, 알고 보니 엄청난 일이 있었더라고요!",
        "content": "이번 '내란전담재판부법'이 국회를 통과하는 과정이 정말 순탄치만은 않았다고 해요. 기사를 보면 더불어민주당 주도로 통과되었다고 나와 있는데요, 법안이 국회 본회의에 올라오자마자 국민의힘 측에서는 '사법부 장악 시도'라며 강하게 반발했다고 합니다. 세상에! 이렇게 큰 법안이 합의 없이 통과되는 건 정말 드문 일인데, 양측의 의견 대립이 얼마나 심했는지 짐작이 가죠? 그래서 국민의힘에서는 '필리버스터'라는 것을 시작했다고 해요. 필리버스터는 쉽게 말해, 의원들이 무제한 토론을 하면서 법안 통과를 막는 건데요. 마치 친구랑 수다 떨듯이 끝없이 이야기를 이어나가는 거죠. 그런데 이번 필리버스터가 역대 최장 기록을 세울 정도로 엄청나게 길었다고 하더라고요. 날을 넘기고 넘겨서 무려 24시간 동안이나 토론이 이어졌다고 하니, 정말 대단하다는 말밖에 안 나와요. 하지만 결국 범여권 정당들의 종결 동의로 필리버스터는 자동 종료되었고, 법안은 표결 끝에 결국 본회의를 통과하게 된 거랍니다. 이렇게 치열한 공방 끝에 통과된 법안이라 그런지, 앞으로 이 법안을 둘러싼 논란이 계속될 수도 있겠다는 생각이 들었어요. 물론 법안의 취지 자체는 국가 안보를 위한 것이겠지만, 통과 과정에서 나타난 갈등은 우리가 앞으로도 계속 지켜봐야 할 부분인 것 같아요."
      },
      {
        "title": "그래서 우리가 뭘 알아야 하고, 뭘 할 수 있을까요?",
        "content": "자, 여기까지 들으면 '그래서 이게 나랑 무슨 상관이야?' 싶으실 수도 있어요. 우리가 직접적으로 내란 사건을 일으키거나 연루될 일은 거의 없잖아요? 하지만 이 '내란전담재판부법' 통과는 우리 사회가 어떻게 돌아가고 있는지, 어떤 법들이 만들어지고 있는지 알아두는 건 꼭 필요하다고 생각해요. 첫째, 우리가 살고 있는 나라에 어떤 법이 있는지, 그리고 그 법이 어떻게 만들어지는지 관심을 가지는 것 자체가 중요해요. 그래야 나중에 혹시라도 나에게 불리한 법이 만들어졌을 때 '내가 알았더라면...' 하고 후회하지 않을 수 있거든요. 둘째, 앞으로 혹시라도 우리 사회에 큰 혼란을 야기하는 사건이 발생했을 때, 이런 '내란전담재판부'에서 어떻게 처리하는지 한번 살펴보는 것도 의미가 있을 거예요. 우리는 그 과정을 통해 우리 사회의 안전 시스템이 어떻게 작동하는지 배울 수 있으니까요. 사실 이 법은 우리 일상에 직접적인 영향을 주는 것보다는, 우리 사회의 큰 틀을 다루는 법이라고 볼 수 있어요. 그렇지만 거시적인 안목으로 우리 사회를 이해하는 데는 분명 도움이 될 거라고 확신합니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말하면, 처음에는 '내란전담재판부법'이라는 말만 듣고 너무 어렵고 딱딱한 이야기라 그냥 넘어가려고 했어요. 그런데 이렇게 자세히 파고들어 보니까, 생각보다 우리 사회의 큰 흐름을 이해하는 데 중요한 부분이더라고요. 이번 법안 통과 과정을 보면서, 우리나라 정치인들이 얼마나 치열하게 논쟁하고, 또 서로 다른 의견을 조율해나가는지를 조금이나마 엿볼 수 있었어요. 물론, 저도 정치 전문가가 아니라서 모든 걸 다 이해하진 못하지만, 그래도 '아, 이런 일들이 실제로 벌어지고 있구나'라는 걸 인지하는 것만으로도 의미가 있다고 느껴졌어요. 앞으로 저는 이런 사회적인 이슈들에 대해 좀 더 관심을 가지고, 어렵더라도 한번쯤은 제대로 알아보려고 해요. 그래야 세상 돌아가는 일을 좀 더 똑똑하게 파악할 수 있을 것 같거든요. 여러분도 오늘 제 포스팅을 통해 '내란전담재판부법'에 대해 조금이나마 더 알게 되셨다면, 그걸로도 충분히 의미 있는 시간이었다고 생각합니다! 앞으로도 우리 함께 유익하고 재미있는 이야기 많이 나눠봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11504916",
    "hashTag": [
      "#내란전담재판부법",
      "#국회본회의",
      "#정치이슈",
      "#법안통과",
      "#사회이슈",
      "#필리버스터",
      "#대한민국정치",
      "#안보법안"
    ]
  },
  {
    "type": "사회",
    "title": "“불법 시술 없었다” 해명했는데…경찰, ‘전현무 링거’ 수사 착수",
    "newTitle": "전현무 링거, 불법 시술 논란…진실은 무엇일까요?",
    "article": "이른바 ‘박나래 주사이모’ 사태가 일파만파 확산되고 있는 가운데, 경찰이 방송인 전현무의 ‘차량 내 링거’ 사안을 들여다본다.\n\n23일 스포츠경향은 서울 강남경찰서가 전현무의 차량 내 링거를 처치한 의료기관 및 의료행위 사실관계를 확인해달라는 고발장을 접수해 수사에 나섰다고 보도했다. 전현무에게 정맥수액(링거)을 진료한 성명불상 처치자 및 관여자 등을 수사해달라는 취지다.\n\n보도에 따르면 고발인은 2019년 ‘MBC 방송연예대상’에서 박나래와 함께 베스트 커플상을 받은 웹툰 작가 기안84가 “박나래가 촬영하다 링거 맞으러 두 번이나 갔다. 전현무도 링거 맞으며 촬영했다”고 수상 소감을 밝힌 점을 언급하며, 그 취지가 전현무의 ‘차량 내 정맥수액 장면’과 관련되는지 여부를 포함한 사실관계를 확인해달라고 했다.\n\n아울러 고발인은 ‘주사이모’ A씨의 사회관계망서비스(SNS) ‘팔로잉’ 목록에 전현무의 이름이 포함됐다는 의혹이 제기되고 있다며 객관적 자료에 기초한 확인이 필요하다고 촉구했다. 그러면서 “만일 전현무의 해명과 같이 적법한 의료행위였던 것으로 객관적 확인이 된다면 당사자 보호와 여론의 안정에 기여할 것”이라고 덧붙였다.\n\n앞서 박나래, 샤이니 키, 입짧은햇님이 ‘주사이모’ A씨에게 불법 의료 시술을 받았다는 의혹에 휩싸이며 활동을 중단한 가운데, 온라인 커뮤니티에서는 2016년 1월 방송된 MBC ‘나 혼자 산다’의 한 장면이 재조명됐다. 당시 방송에는 ‘현무, 링거 맞고 있는 거야?’라는 자막과 함께 전현무가 차 안에서 수액을 맞고 있는 사진이 공개돼 이목을 집중시켰다.\n\n이와 관련 전현무 소속사 SM C&C는 지난 19일 “전현무는 당시 목 상태가 좋지 않아, 병원에서 담당 의사의 진료와 처방을 받아 치료를 받았다. 촬영 일정까지 시간이 충분하지 않아 의사의 판단 하에 부득이하게 이동하며 처치를 마무리하는 과정의 일부가 방송에 노출된 것”이라며 “의료인을 개인적으로 호출하거나 불법적인 시술을 받은 사실은 없다”라고 즉각 해명했다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 전현무 링거 사건, 뭐가 어떻게 된 걸까요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 소식을 하나 들고 왔어요. 혹시 어제 뉴스 보셨나요? 바로 방송인 전현무 씨의 '차량 링거' 사건 말이에요. 저도 처음엔 '엥? 이게 무슨 일이지?' 싶었는데, 알아보니 꽤 복잡한 이야기더라고요. 아니나 다를까, 이게 또 '박나래 주사이모' 사건이랑 엮이면서 엄청난 논란이 되고 있잖아요? 그래서 오늘은 이 전현무 링거 사건이 정확히 뭔지, 왜 이런 이야기가 나왔는지, 그리고 우리가 이걸 보면서 뭘 조심해야 할지까지 아주 자세하게 파헤쳐 볼까 합니다. 혹시라도 '나도 이런 경험 있는데?' 싶으신 분들은 끝까지 집중해 주세요! 진짜 우리 건강이랑 직결된 이야기라니까요!"
      },
      {
        "title": "알고 보면 더 무서운 '차량 링거', 왜 논란이 되는 걸까요?",
        "content": "일단 '차량 링거'가 왜 이렇게 뜨거운 감자가 됐는지부터 짚어봐야 해요. 이게 쉽게 말해, 병원 안이 아니라 차 안에서 링거를 맞는다는 거잖아요? 물론 바쁜 일정 때문에 어쩔 수 없는 상황도 있겠지만, 우리 머릿속에는 '병원에서 맞는 게 당연한 거 아니야?'라는 생각이 먼저 들잖아요. 그런데 여기서 더 큰 문제는, 이 '주사이모' 사건과 연관이 있다는 의혹이 제기됐다는 거예요. '주사이모'가 뭐냐고요? 이건 다른 유명 연예인들이 이분을 통해 불법 의료 시술을 받았다는 의혹이 불거지면서 큰 파장을 일으켰던 사건이에요. 그러니까 전현무 씨의 차량 링거 역시, 혹시 이런 '주사이모' 같은 비공식적인 경로를 통해 이루어진 건 아닌가 하는 의심을 받는 거죠. 기사 내용을 보면 2019년 연예대상 시상식에서 기안84 씨가 박나래 씨와 전현무 씨가 링거를 맞으며 촬영했다고 언급한 부분도 있고, 심지어 '주사이모'의 SNS 팔로잉 목록에 전현무 씨 이름이 올라와 있다는 의혹까지 제기되고 있더라고요. 세상에, 진짜 충격이죠? 단순히 링거를 맞은 게 아니라, 혹시 '불법 의료 시술'과 연관된 건 아닌가 하는 의혹이 퍼지면서 경찰까지 수사에 착수한 상황이라는 거 아니에요. 우리가 생각하는 것보다 훨씬 심각한 문제일 수 있다는 거죠."
      },
      {
        "title": "전현무 측은 '적법한 치료'라고 하는데…진짜 진실은 뭘까요?",
        "content": "물론 전현무 씨 소속사 측에서는 발 빠르게 해명에 나섰어요. '목 상태가 좋지 않아 병원에서 의사의 진료와 처방을 받아 치료받은 것이고, 촬영 일정 때문에 이동 중에 부득이하게 처치를 마무리하는 과정의 일부가 방송에 노출된 것'이라고요. 그러니까 '개인적으로 의료인을 호출하거나 불법적인 시술을 받은 사실은 전혀 없다'는 거죠. 솔직히 이 말을 듣고 나니 '아, 괜한 오해였나?' 싶기도 하고요. 어쨌든 병원에서 정식으로 진료받고 처방받은 거라면, 그리고 의료인의 판단 하에 이루어진 거라면 크게 문제 삼을 일이 아닐 수도 있잖아요? 소속사 해명대로라면, 이건 우리가 흔히 생각하는 '불법 시술'과는 거리가 멀어 보이는 거죠. 오히려 바쁜 연예인으로서 어쩔 수 없이 차 안에서 치료를 받아야 했던 상황을, 일부 누리꾼들이 '주사이모' 사건과 엮어서 과도하게 의심하고 있다고 볼 수도 있고요. 하지만 경찰이 수사에 착수했다는 것 자체가, 아직은 이 모든 의혹이 완전히 해소되지 않았다는 뜻이겠죠. 우리가 객관적인 자료에 기반한 명확한 확인을 기다려야 하는 이유가 바로 여기에 있는 것 같아요."
      },
      {
        "title": "우리도 혹시? '안전한 링거'를 위한 꿀팁 대방출!",
        "content": "이번 사건을 보면서 우리가 꼭 기억해야 할 몇 가지가 있는 것 같아요. 첫째, 링거는 반드시 정식으로 허가된 의료기관에서, 의사의 정확한 진단과 처방을 받은 후에 맞아야 한다는 거예요. '좀 피곤한데? 링거 한 대 맞고 싶다!'라고 아무 데나 가서 맞으면 절대 안 된다는 거죠. 둘째, 혹시라도 '주사이모'처럼 비공식적인 경로로 시술받을 것을 권유받는다면, 무조건 거절해야 해요. 우리 몸에 직접적으로 영향을 주는 건데, 검증되지 않은 사람에게 맡긴다는 건 정말 위험한 일이에요. 셋째, 아무리 바쁘더라도 건강을 최우선으로 생각해야 해요. 우리 전현무 씨처럼 혹시라도 긴급하게 치료가 필요하다면, 반드시 믿을 수 있는 의료기관과 소통하고 안전한 절차를 거쳐야 한다는 점, 잊지 마세요! 연예인들처럼 바쁜 일상 속에서도 '혹시 이걸로 더 나은 건 아닐까?' 하는 생각에 덜컥 시술을 받기보다는, '이게 정말 안전할까? 나에게 꼭 필요한 걸까?'를 먼저 고민하는 습관을 들이는 게 중요해요. 우리 건강은 우리가 지켜야 하잖아요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 전현무 링거 사건을 보면서 사실 좀 씁쓸하기도 했어요. 연예인들이라는 이유로 끊임없이 이런저런 의혹에 시달리는 모습이 안쓰럽기도 하고요. 하지만 동시에, 우리 대중들도 무턱대고 의심하거나 비난하기보다는, 정확한 사실 관계를 파악하는 게 중요하다는 걸 다시 한번 느꼈습니다. 제가 볼 때 소속사 해명대로라면 큰 문제는 없어 보이지만, 경찰 수사까지 진행되는 마당이니 결과를 지켜봐야겠죠. 무엇보다 이번 사건을 계기로 '안전한 의료 행위'에 대한 경각심을 다시 한번 갖게 되는 것 같아요. 저부터라도 앞으로는 건강 관리를 할 때 좀 더 신중하고, 검증된 방법만을 선택해야겠다고 다짐했습니다. 여러분도 혹시라도 건강 관련 정보나 시술에 대해 궁금한 점이 있다면, 꼭 전문가와 상담하시고 안전한 방법으로 건강 챙기시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11504898",
    "hashTag": [
      "#전현무",
      "#전현무링거",
      "#불법시술",
      "#의료사고",
      "#주사이모",
      "#박나래",
      "#연예인",
      "#건강정보"
    ]
  },
  {
    "type": "기업",
    "title": "한국서부발전, 재해단절 위한 안전비상경영 체제 돌입",
    "newTitle": "안전 최우선! 서부발전의 놀라운 변화, 우리도 본받아야 해요!",
    "article": "한국서부발전이 안전에 대한 기존 인식, 업무방식과 단절하고 안전관리체계를 현장 근로자 중심으로 전면 개선한다.\n\n서부발전은 지난 22일 충남 태안 본사에서 ‘안전비상경영 선포 및 워크숍’을 개최했다고 23일 밝혔다.\n\n이날 행사에는 이정복 서부발전 사장을 비롯한 경영진과 신규 사업소(발전소)장 등 70여명이 참석했다. 서부발전은 안전을 조직과 근로자의 생존을 좌우하는 핵심 경영 가치로 규정하는 안전비상경영 체제로 돌입하고 현장 중심의 안전관리체계 전환 방안과 실행력을 높일 구체적 방안을 보고했다.\n\n서부발전은 안전경영 담당 조직을 처에서 단(안전경영단)으로 격상해 안전 컨트롤타워 기능을 강화하고 중대재해 예방 방안을 추진할 중대재해근절부를 신설한다. 신재생운영센터에는 안전보건팀을 신설해 신재생설비 운영 중 파악한 안전 사각지대를 해소키로 했다. 서부발전은 안전을 비용이 아닌 투자로 인식 전환해 2028년까지 향후 3년간 2조1500억원의 안전 예산을 투입한다.\n\n또한 현장 근로자의 의견이 실시간 반영되도록 안전소통 창구의 문턱을 낮췄다. ‘안전보건에관한협의체’와 ‘안전근로협의체’에 2차 협력사를 참여시키고 작업 직전 시행하는 작업 위험성 평가와 매일 시행되는 작업 전 안전점검회의(TBM·Tool Box Meeting)에도 2차 협력사가 보다 주도적으로 참여하도록 발언권을 보장하며 이들의 개선 요청 사항은 즉시 조치한다.\n\n경영진은 ‘경영진 책임담당제’와 ‘CEO와 함께하는 안전동행’을 통해 협력사 작업장을 방문해 애로사항을 듣고 개선하며 조치 결과를 구성원에게 공유한다.\n\n작업중지권 사용도 최우선 보장한다. 직급, 소속, 고용 형태에 상관없이 모든 근로자가 위험 상황에서 작업을 즉시 중지할 수 있도록 제도 사용에 따른 불이익이 발생하지 않기 위한 보호장치를 마련할 방침이다. 안전관리부서와 연결된 위험 신고 전용 직통전화를 신설하고, 작업 중지 오픈채팅방을 운영하는 등 즉시 작업 중지를 위한 신고 절차를 체계화하고 개선한다. 이와 동시에 파격적인 신고 포상을 실시해 현장 중심의 자발적 안전문화 정착을 유도한다.\n\n아울러 인공지능 폐쇄 회로 텔레비전(CCTV)을 탑재한 4족 보행 로봇을 발전 현장에 투입해 설비 과열, 가스누설을 탐지하고 작업자의 위험 행동을 점검하고 있다. 이번 안전비상경영 돌입에 발맞춰 점검 영역을 설비 화재 탐지로 넓혀 화재 발생 초기 대응 시간을 크게 단축할 계획이다.\n\n이와 함께 각 사업소장을 안전보건관리 총괄책임자로 선임하고 이들과 비상경영 실천 경영계약을 체결했다. 작업중지권과 안전조치 요구권을 적극 사용해 사고 예방 시 파격적으로 포상 권한을 부여하는 한편 중대재해 발생 시 안전보건관리 책임자에 대해 인사상 책임을 묻는 등 강도 높은 조치를 제도화 시킬 계획이다.\n\n이정복 사장은 “안전은 타협할 수 있는 대상이 아닌 생존과 직결된 사안”이라며 “현장 근로자의 의견을 지속적으로 청취하고 현장의 작업 중지 판단을 존중해 작업자를 위험으로부터 반드시 보호하겠다는 의지를 천명한다”라고 말했다.\n\n이어 “과거의 관행과 익숙함에서 벗어나 안전관리 체계를 근본부터 재설계해 발전 현장의 모든 근로자가 안전하게 일할 수 있는 환경을 만들어 재해를 근절하겠다”라고 덧붙였다.",
    "newArticle": [
      {
        "title": "세상에! 서부발전, '안전비상경영' 선포했다는데 무슨 일이죠?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 어제 뉴스에서 한국서부발전이 '안전비상경영' 체제로 돌입했다는 소식 들으셨나요? 저는 처음에 제목만 보고 '아, 또 안전 캠페인이겠거니' 했는데, 내용을 자세히 보니 정말 파격적이더라고요. 기존의 인식과 업무 방식을 완전히 단절하고, 안전 관리를 현장 근로자 중심으로 전면 개선한다는 건데요. 이게 그냥 말로만 하는 게 아니라, 조직 개편부터 예산 투입, 현장 소통 강화까지 정말 진정성 있게 추진하려는 것 같더라고요. 우리 모두의 안전과 직결된 문제인 만큼, 이게 어떻게 진행될지 정말 궁금하고 또 기대되는 마음이에요. 혹시 주변에 발전소나 이런 큰 시설에서 일하시는 분 계시면 꼭 이 소식 전해주세요!"
      },
      {
        "title": "왜 갑자기 '안전비상경영'일까? 배경부터 차근차근 알려드릴게요!",
        "content": "도대체 왜 '안전비상경영'까지 선포하면서까지 안전에 이렇게 힘을 쏟는 걸까요? 혹시 최근에 큰 사고라도 있었던 건가 싶으실 수도 있겠는데요. 사실, 발전소 같은 산업 현장에서는 언제나 크고 작은 위험이 도사리고 있거든요. '안전'이라는 단어는 늘 들어왔지만, 이번 서부발전의 결정은 이전과는 차원이 다른 것 같아요. 그동안은 '안전을 지키는 것'을 어느 정도 당연하게 여겼다면, 이제는 '안전 그 자체'를 최우선 가치로 삼고, 심지어 생존과 직결된 문제라고까지 규정하는 거예요. 이건 마치 우리 몸에 이상이 생기면 바로 병원에 달려가는 것처럼, 회사도 안전에 조금이라도 문제가 생기면 비상사태로 간주하겠다는 뜻으로 해석되더라고요. '안전비상경영'이라는 말이 주는 무게감이 정말 크죠? 앞으로 서부발전의 모든 의사결정 과정에서 안전이 첫 번째 고려사항이 될 거라는 점, 꼭 기억해두시면 좋을 것 같아요."
      },
      {
        "title": "서부발전, 안전 지키기 위해 '이렇게' 바뀐다! 핵심 포인트 짚어볼게요!",
        "content": "그럼 구체적으로 서부발전이 어떤 변화를 꾀하고 있는지 한번 살펴볼까요? 제일 먼저 눈에 띄는 건 바로 조직 개편이에요. 기존의 '안전경영 담당 조직'이 '처'에서 '단'으로 격상되면서 안전 컨트롤타워 기능이 훨씬 강화된다고 해요. 게다가 '중대재해근절부'라는 부서까지 신설된다니, 얼마나 심각하게 받아들이고 있는지 느껴지시죠? 또한, 신재생 설비 운영 중 발생할 수 있는 안전 사각지대를 해소하기 위해 '안전보건팀'도 새로 생긴다고 하니, 정말 꼼꼼하게 빈틈을 메우려는 노력이 엿보여요. 여기서 또 하나 주목할 점은 바로 '예산'인데요. 안전을 단순히 비용으로 생각하는 게 아니라 투자라고 인식 전환을 해서, 2028년까지 무려 2조 1500억 원이라는 막대한 예산을 투입한다고 하니, 이게 얼마나 큰 규모인지 실감 나시죠? 이런 구체적인 투자 계획이 뒷받침된다면, 현장의 변화도 훨씬 기대해볼 수 있을 것 같아요."
      },
      {
        "title": "현장 근로자의 목소리가 중요! '이것'부터 달라집니다!",
        "content": "제가 앞에서도 계속 말씀드렸지만, 이번 서부발전의 안전비상경영에서 가장 핵심은 바로 '현장 근로자 중심'이라는 점이에요. 아무리 좋은 시스템과 정책이 있어도, 실제로 현장에서 일하는 분들의 목소리가 반영되지 않으면 무용지물이잖아요. 그래서 서부발전은 현장 근로자들의 의견이 실시간으로 반영될 수 있도록 '안전소통 창구'의 문턱을 확 낮췄다고 해요. '안전보건에 관한 협의체'나 '안전근로협의체'에 2차 협력사까지 참여시키고, 작업 직전 위험성 평가나 작업 전 안전점검회의(TBM)에서도 2차 협력사 분들이 더 적극적으로 발언하고 개선 요청 사항을 바로 조치받을 수 있도록 한다고 하네요. 정말 이건 환영할 만한 변화죠! 또 하나, '작업 중지권' 사용을 최우선으로 보장한다는 내용도 정말 인상 깊었어요. 위험한 상황이라고 판단되면 직급이나 소속에 상관없이 누구든 즉시 작업을 중지할 수 있고, 그로 인한 불이익도 없도록 보호장치를 마련한다고 하니, 얼마나 안전을 최우선으로 생각하는지 알 수 있는 부분이에요. 이런 제도적인 뒷받침이 있어야 현장에서도 안심하고 일할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 서부발전의 변화, 우리 가정과 사회에도 적용해야 할 '진짜' 안전",
        "content": "오늘 서부발전의 '안전비상경영' 소식을 전해드리면서, 제 마음속으로 계속 되뇌었던 말이 있어요. 바로 '안전은 타협할 수 없는 생존의 문제'라는 말이었는데요. 사실 우리가 살아가는 일상 속에서도 크고 작은 안전 문제들을 마주하잖아요. 아이들이 길을 건널 때, 운전을 할 때, 심지어 집 안에서 가스레인지를 사용할 때까지도요. 이번 서부발전의 결정은 단순히 기업의 의무를 넘어, 우리 사회 전체가 '안전'이라는 가치를 얼마나 중요하게 생각해야 하는지에 대한 메시지를 던져준 것 같아서 저는 정말 큰 울림을 받았어요. 앞으로 서부발전이 어떻게 변해갈지, 현장의 목소리가 얼마나 잘 반영될지 관심 있게 지켜볼 거고요. 더불어 우리 각자도 '안전'을 내 삶의 최우선 순위에 두는 습관을 들이는 게 정말 중요하겠다는 생각을 다시 한번 하게 되었답니다. 여러분도 오늘 제 포스팅 보시고, '안전'에 대해 한번 더 생각해보는 계기가 되셨으면 좋겠어요. 우리 모두 안전하게, 건강하게 살아갑시다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11504917",
    "hashTag": [
      "#한국서부발전",
      "#안전비상경영",
      "#산업안전",
      "#안전관리",
      "#현장안전",
      "#안전문화",
      "#안전보건",
      "#안전팁"
    ]
  },
  {
    "type": "기업",
    "title": "‘최태원-노소영 재산분할’ 파기환송심, 내년 1월 9일 시작",
    "newTitle": "최태원 노소영 재산분할, 1월 9일 심리 시작! 숨겨진 진실은?",
    "article": "최태원(65) SK그룹 회장과 노소영(64) 아트센터 나비 관장의 이혼소송 파기환송심이 내달 9일 시작된다.\n\n23일 법조계에 따르면 서울고법 가사1부(이상주 부장판사)는 해당 소송의 파기환송심 첫 변론기일을 내달 9일 오후 5시 20분으로 지정했다.\n\n앞서 대법원 1부(주심 서경환 대법관)는 최 회장의 상고를 받아들여 SK 측에 흘러 들어갔다는 노태우 전 대통령의 300억원 비자금을 전제로 한 2심 판단을 파기했다.\n\n대법원은 2심 판단의 주요 근거가 된 ‘노태우 비자금’의 존재 여부에 대해서는 판단하지 않았다. 다만, 비자금이 실제로 존재해 SK 측에 전달됐다 하더라도 ‘불법적인 자금’이므로 재산 분할에서 노 관장의 기여로 참작할 수 없다고 판단했다.\n\n위자료 20억원에 관해서는 원심 판단에 잘못이 없다고 보고 상고를 기각해 판결을 확정했다.\n\n이에 따라 최 회장이 노 관장에게 지급해야 할 재산 분할 액수는 파기환송심 재판부가 다시 판단하게 된다.\n\n최 회장과 노 관장은 1988년 9월 결혼해 슬하에 세 자녀를 뒀으나 파경을 맞았다. 2015년 최 회장은 언론을 통해 “노 관장과 10년 넘게 깊은 골을 사이에 두고 지내왔다”면서 혼외 자녀의 존재를 알렸다.\n\n최 회장은 2017년 7월 노 관장을 상대로 협의 이혼을 위한 이혼 조정을 신청했지만 2018년 2월 합의에 이르지 못해 정식 소송에 들어갔다. 노 관장은 2019년 12월 이혼에 응하겠다며 맞소송을 냈다.\n\n앞서 지난 2022년 12월 1심은 “최 회장이 노 관장에게 위자료 1억원과 재산분할로 현금 665억원을 지급하라”고 판결했다.\n\n그러나 2심 재판부는 노 전 대통령의 ‘비자금 300억원’이 최종현 선대회장 쪽으로 흘러 들어가 선대회장의 기존 자산과 함께 당시 선경(SK)그룹이 성장하는데 기여했다고 봤다.\n\n대법원은 지난 10월 2심 판단에 잘못이 있다고 보고 사건을 2심 법원에 돌려보냈다.",
    "newArticle": [
      {
        "title": "세상에... 이혼 소송, 대체 언제까지 가는 걸까요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 많은 분들이 관심을 가지고 지켜보는 뜨거운 이슈를 가지고 왔어요. 바로 최태원 SK그룹 회장님과 노소영 아트센터 나비 관장님의 길고 긴 이혼 소송 이야기인데요. 벌써 파기환송심 재판이 내년 1월 9일에 시작된다는 뉴스를 접하고 '아니, 대체 이 싸움이 언제쯤 끝나는 걸까?' 하는 생각이 들더라고요. 1988년에 결혼하셔서 슬하에 세 자녀까지 두셨는데, 이렇게까지 법정 공방이 이어지는 걸 보면 참 복잡하고 마음이 싱숭생숭해지는 것 같아요. 2015년에 최 회장님께서 먼저 혼외 자녀의 존재를 밝히시면서부터 시작된 이야기가 어느덧 8년 넘게 이어지고 있다니, 저희 같은 평범한 사람들은 상상도 하기 힘든 시간들이었을 거예요. 그래서 오늘은 이 복잡한 재산분할 소송이 대체 왜 이렇게 길어지고 있는지, 앞으로 어떻게 되는 건지, 그리고 우리에게는 어떤 의미가 있는지 함께 이야기 나눠볼까 합니다. 그냥 뉴스를 보고 '아, 그렇구나' 하고 넘기기엔 너무나도 흥미진진하고, 어쩌면 우리 삶에도 시사하는 바가 있을지도 모르잖아요? 마치 옆에서 친한 친구가 자기 일처럼 풀어주는 것처럼, 최대한 쉽고 재미있게 설명해 드릴게요!"
      },
      {
        "title": "최태원 노소영 재산분할, 노태우 비자금 300억이 왜 중요할까요?",
        "content": "자, 그럼 이제 본격적으로 왜 이 사건이 이렇게 복잡하고 긴 싸움이 되었는지 그 배경을 좀 파헤쳐 볼게요. 가장 핵심적인 쟁점이 바로 '노태우 전 대통령의 비자금 300억원'이에요. 2심 재판부에서는 이 300억원이 SK그룹 성장에 기여했다고 판단해서, 이를 재산 분할의 근거로 삼았거든요. 이게 무슨 말이냐면, 만약 노태우 전 대통령의 비자금이 실제로 SK그룹에 흘러 들어가 회사를 키우는 데 쓰였다면, 그 돈 역시 최태원 회장님의 '개인 재산'이 아니라 '혼인 중에 형성된 공동 재산'으로 볼 수 있다는 거예요. 그렇게 되면 노소영 관장님께서도 그 부분에 대한 기여도를 주장할 수 있게 되는 거죠. 그런데 말이죠, 여기서 중요한 건 '불법적인 자금'이라는 점이에요. 법적으로 보면 불법으로 취득한 자금을 재산 분할의 근거로 삼는 데에는 여러 가지 해석이 있을 수 있거든요. 대법원에서는 바로 이 부분을 지적하면서 2심 판결을 파기하고 다시 심리하라고 한 거고요. 쉽게 말해, '비자금이 흘러 들어갔다고 해도, 그게 불법적인 돈이라면 그걸 가지고 재산 분할을 논하는 게 맞느냐?' 에 대한 근본적인 질문을 던진 셈이죠. 마치 제가 친구에게 빌려준 돈으로 같이 사업을 했는데, 알고 보니 그 돈이 다른 사람에게서 불법으로 빌린 돈이었다면, 그 사업으로 번 돈에 대해 친구가 제 몫을 주장할 수 있는지와 비슷한 복잡한 문제라고 생각하시면 이해가 쉬우실 거예요. 이 '비자금' 이슈가 이번 최태원 노소영 재산분할 소송의 가장 큰 뇌관이라고 할 수 있답니다."
      },
      {
        "title": "최태원 노소영 재산분할, 1심과 2심 판결이 이렇게 달랐던 이유는?",
        "content": "이번 최태원 노소영 재산분할 소송의 핵심을 이해하려면 1심과 2심 판결이 왜 그렇게 달랐는지도 알아야 해요. 먼저 1심에서는 최 회장님께서 노 관장님께 위자료 1억원과 재산분할로 현금 665억원을 지급하라고 판결했어요. 이건 비교적 '깔끔하게' 마무리되는 듯했죠. 그런데 2심에서는 상황이 완전히 뒤바뀌었어요. 2심 재판부는 앞에서 말씀드린 '노태우 비자금 300억원'이 SK그룹의 성장 동력이 되었다고 판단하면서, 재산 분할 액수를 훨씬 더 크게 볼 가능성을 열어두었어요. 구체적인 금액은 명시되지 않았지만, 2심 판결이 뒤집혔다는 것만으로도 이 재산분할 규모가 얼마나 커질 수 있는지 짐작하게 했죠. 마치 연예인 커플의 파경 소식이 전해졌을 때, 처음에는 '쉬쉬'하며 넘어가나 싶었는데 알고 보니 엄청난 재산이 얽혀있다는 사실이 밝혀지면서 세간의 이목이 집중되는 것과 비슷하달까요? 2심 재판부가 '노태우 비자금'을 SK그룹의 성장과 연결 지은 결정이 결정적이었던 거죠. 물론 이 비자금의 존재나 SK그룹으로의 유입 경로에 대한 명확한 증거가 부족하다는 점이 대법원 파기환송의 빌미가 되기도 했지만, 2심까지는 이것이 재산 분할의 주요한 근거가 되었다는 사실을 기억하는 게 중요해요. 이제 내년에 시작될 파기환송심에서는 이 부분이 다시금 치열하게 다뤄질 예정이랍니다."
      },
      {
        "title": "최태원 노소영 재산분할, 우리에게 주는 꿀팁은 없을까요?",
        "content": "솔직히 이런 재벌가들의 복잡한 재산분할 소송은 우리와는 너무 먼 이야기 같다고 생각하실 수도 있어요. 하지만 의외로 이런 뉴스들을 보면서 우리가 얻어갈 수 있는 꿀팁들이 숨어있답니다! 첫째, '부부 공동 재산'의 개념을 다시 한번 생각해 볼 필요가 있어요. 혼인 중에 함께 노력해서 모은 재산이라면, 명의가 한 사람에게만 되어 있더라도 당연히 공동의 것이라는 점이죠. 물론 이 사례처럼 '불법적인 자금'이 얽히는 경우는 드물겠지만, 상속이나 증여받은 재산이라도 혼인 중에 그것을 유지하고 늘리는 데 배우자의 기여가 있다면 재산 분할 시 고려될 수 있다는 점을 알아두시면 좋아요. 두 번째는 '명확한 증거'의 중요성이에요. 아무리 좋은 의도로 시작된 일이라도, 그것을 증명할 객관적인 자료가 없다면 법적으로 인정받기 어렵다는 것을 보여주죠. 혹시라도 앞으로 사업을 하거나 큰 재산을 관리하게 될 때, 모든 과정을 투명하게 기록하고 증거를 남겨두는 습관이 얼마나 중요한지 깨닫게 되는 부분이에요. 마지막으로, '법적인 절차'를 무시할 수 없다는 점이에요. 아무리 개인적인 감정이 앞선다고 해도, 결국 복잡한 문제는 법에 따라 해결해야 한다는 것을 보여주죠. 만약 여러분도 주변에서 재산 문제로 어려움을 겪는 분이 있다면, 감정적으로만 대응하기보다는 전문가와 상담하여 차근차근 해결해 나가는 지혜가 필요하답니다. 언뜻 나와 상관없는 이야기 같아도, 이런 큰 사건들을 통해 우리의 삶에 적용할 수 있는 지혜를 얻어가는 것이야말로 진짜 똑똑한 정보 소비 아니겠어요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 최태원 노소영 재산분할 소송 뉴스를 보면서, '세상에, 이런 일도 있구나' 하면서도 한편으로는 마음이 무거웠어요. 8년 넘게 이어지는 법정 싸움이라니, 당사자들은 오죽할까 싶더라고요. 하지만 여기서 제가 꼭 여러분과 나누고 싶었던 건, 이 사건의 복잡성 속에 숨겨진 '진실'을 파헤치는 재미와 함께, 우리 각자의 삶에 적용할 수 있는 '교훈'을 얻는 과정이었어요. 앞으로 저는 최태원 노소영 재산분할 소송의 파기환송심 결과를 좀 더 유심히 지켜볼 것 같아요. 단순한 호기심을 넘어서, 법이 어떻게 작동하는지, 또 우리 사회의 '재산'이라는 것이 어떻게 인식되고 분배되는지에 대한 인사이트를 얻을 수 있을 테니까요. 여러분도 이번 기회에 '부부 재산', '공동 노력', '법적 절차' 같은 단어들을 한번쯤 곱씹어보는 시간을 가져보시면 어떨까요? 오늘 제가 풀어낸 이야기가 여러분께 조금이나마 유익한 정보가 되었기를 바랍니다. 우리 모두의 삶에 현명한 선택과 긍정적인 변화가 함께하길 응원하며, 다음에도 더 알찬 이야기로 돌아올게요! 모두 행복한 하루 보내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11504895",
    "hashTag": [
      "#최태원",
      "#노소영",
      "#재산분할",
      "#이혼소송",
      "#SK그룹",
      "#법원",
      "#파기환송심",
      "#재테크"
    ]
  },
  {
    "type": "기업",
    "title": "한국동서발전, 2025 인공지능 에너지전환 콘퍼런스 개최",
    "newTitle": "AI 인재양성, 동서발전 콘퍼런스 속 숨겨진 꿀팁 대공개!",
    "article": "한국동서발전이 인공지능(AI) 인재양성과 공공데이터 개방에 앞장선다.\n\n동서발전은 23일 9시 이태원 케이브하우스에서 ‘2025 인공지능(AI) 에너지전환 콘퍼런스’를 개최했다고 밝혔다.\n\n이번 콘퍼런스는 빅데이터분석학회, 60Hz와 협력해 추진한 ‘풍력 발전량예측’ 공모전 성과 공유와 최신 기술 동향을 논의하기 위해 마련됐다.\n\n행사에는 공모전 수상팀을 비롯해 전국의 대학생, 관련 학회·기업 임직원 200여 명이 참석했다.\n\n풍력 발전량예측 공모전은 전국 대학(원)생을 대상으로, 정부의 공공데이터 개방 취지에 맞춰 동서발전의 출자회사인 경주풍력과 양양풍력, 영덕해맞이풍력의 실제 발전데이터를 활용해 참가 대학생들이 발전량 예측 알고리즘을 개발하는 방식으로 진행됐다.\n\n전국 75개 대학에서 총 706명의 학생이 참여했다. 이는 전년 대비 4배 이상 높은 참여율이다. 참가자들은 대학생다운 신선한 아이디어를 적용해 알고리즘을 구현했으며, 4개월간 1·2차 심사를 거쳐 10개 팀이 최종 선발됐다.\n\n수상팀의 알고리즘은 향후 고도화를 거쳐 동서발전의 통합발전소(VPP·다수의 분산된 발전자원과 에너지저장장치를 하나의 발전소처럼 통합 운영하는 시스템 )와 풍력 디지털트윈(실제 발전 설비와 동일한 가상모델을 구축해, 발전기 상태를 실시간으로 모니터링하고 고장 예측, 유지관리 최적화, 발전량 예측을 가능하게 하는 기술) 플랫폼에 실제 적용될 예정이다.\n\n앞서 동서발전은 2022년 풍력발전기의 모니터링, 유지관리, 발전량 예측이 가능한 풍력 디지털트윈 플랫폼을 경주풍력에 구축했다. 지난해에는 제주도 재생에너지 입찰제도에 참여해 자제 통합발전소(VPP)를 시범 운영하고 있다.\n\n올해는 2차 평가 과정에서 웹페이지를 통해 결과 점수와 순위가 공개돼 참가자 간 치열한 경쟁을 유도했다. 알고리즘 오류에 대한 전문가 피드백을 제공해 참여 학생들의 실질적인 역량 성장도 지원했다.\n\n권명호 사장은 이날 개회사에서“2025년은 AI가 에너지 분야의 중심으로 본격 진입하는 원년으로 기록될 것”이라며 “당사는 에너지전환 촉진자로서의 역할은 물론, 미래 세대에 대한 든든한 후원자로서 노력을 다하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에, AI 인재 양성이 이렇게 중요했다니!",
        "content": "이웃님들, 혹시 어제 뉴스에서 한국동서발전이 '2025 인공지능 에너지전환 콘퍼런스'를 개최했다는 소식 보셨어요? 와... 진짜 저만 몰랐던 건가요? 솔직히 처음에는 'AI 에너지전환 콘퍼런스'라고 해서 좀 딱딱하고 어려운 이야기만 나올 줄 알았거든요. 그런데 기사를 자세히 들여다보니, 이건 단순한 기술 자랑이 아니라 우리 미래를 책임질 'AI 인재 양성'에 대한 이야기더라고요! 마치 오래된 친구 집들이에 갔는데, 알고 보니 그 친구가 미래를 내다보는 통찰력 넘치는 사람이었던 것처럼 말이죠. 이번 행사가 단순히 '컨퍼런스'라는 이름에 걸맞게 학술적인 정보 교류를 넘어, 미래 에너지 산업을 이끌어갈 젊은 인재들을 발굴하고 육성하려는 동서발전의 진심이 담겨 있다는 걸 알게 되었어요. 정말 신선한 충격이지 않나요? 앞으로 AI가 우리 생활은 물론, 에너지 산업에도 얼마나 큰 영향을 미칠지 생각하면 괜히 설레기도 하고, 한편으로는 준비가 부족하면 어쩌나 하는 걱정도 되더라고요. 그래서 오늘은 이 뉴스에 담긴 이야기들을 저만의 시각으로 꼼꼼하게 파헤쳐 보려고 합니다! 여러분도 함께 따라오시면 분명 유익한 정보를 얻어가실 수 있을 거예요. 😉"
      },
      {
        "title": "AI와 에너지, 도대체 무슨 관계길래?",
        "content": "아니, 근데 'AI 에너지전환'이라고 하니까 좀 어렵게 느껴지시는 분들도 계실 것 같아요. 저도 처음엔 그랬거든요. 'AI가 대체 에너지를 어떻게 바꾼다는 거지?' 싶었죠. 쉽게 말하면, AI는 엄청나게 똑똑한 두뇌 같은 거예요. 이 똑똑한 두뇌를 에너지 산업에 활용하면, 우리가 에너지를 더 효율적으로 생산하고, 관리하고, 소비할 수 있게 되는 거죠. 예를 들어, '풍력 발전량 예측' 같은 건데요. 바람이 얼마나 불지, 그래서 풍력 발전기로 얼마나 많은 전기를 생산할 수 있을지 정확하게 예측하는 건 예전에는 정말 어려운 일이었거든요. 하지만 AI를 이용하면 과거의 날씨 데이터, 풍력 발전기의 상태 데이터 등 수많은 정보를 분석해서 훨씬 더 정확하게 예측할 수 있어요. 이렇게 예측이 정확해지면, 전력망을 안정적으로 운영하는 데 큰 도움이 되고, 낭비되는 전기도 줄일 수 있겠죠? 또, AI는 '디지털트윈'이라는 기술과도 뗄 수 없는 관계인데요. 이건 실제 발전 설비와 똑같은 가상 모델을 만드는 거예요. 이 가상 모델을 통해 발전기 상태를 실시간으로 모니터링하고, 문제가 생기기 전에 미리 예측해서 고장도 예방할 수 있답니다. 상상해보세요, 실제로 발전소에 문제가 생기기 전에 AI가 '삐용삐용' 하고 알려준다면 얼마나 든든하겠어요! 이런 기술들을 통해 에너지를 더 안전하고, 깨끗하고, 효율적으로 만드는 것이 바로 'AI 에너지전환'의 핵심이라고 할 수 있어요. 동서발전이 왜 이렇게 AI 인재 양성에 힘쓰는지 이제 좀 감이 오시죠?"
      },
      {
        "title": "대학생들의 무한한 아이디어가 'AI 발전량 예측'의 미래를 열다!",
        "content": "이번 콘퍼런스에서 가장 눈길을 끌었던 부분 중 하나가 바로 ‘풍력 발전량 예측’ 공모전이었어요. 무려 전국 75개 대학에서 706명이나 되는 학생들이 참여했다는 거 실화인가요? 그것도 전년 대비 4배 이상 늘어난 참여율이라니, 정말 대단하죠! 제가 알기로는 동서발전이 공모전에 참여한 학생들에게 실제 풍력 발전소 데이터를 제공했다고 하더라고요. 그것도 그냥 데이터가 아니라, 동서발전의 출자회사인 경주풍력, 양양풍력, 영덕해맞이풍력의 진짜 발전 데이터를 말이에요. 상상해보세요, 우리가 직접 실제 데이터를 가지고 AI 알고리즘을 개발해 본다니, 이건 정말 값진 경험이잖아요! 마치 의학을 공부하는 학생이 실제 환자를 보며 배우는 것처럼 말이죠. 4개월간의 치열한 경쟁을 뚫고 최종 선발된 10개 팀의 알고리즘은 앞으로 고도화를 거쳐 동서발전의 통합발전소(VPP)와 풍력 디지털트윈 플랫폼에 실제 적용될 예정이라고 해요. 와, 이건 정말 꿈같은 이야기 아닌가요? 이제 곧 우리가 직접 개발한 기술이 실제 에너지 시스템에 적용되는 걸 보게 될 테니 말이에요. 이렇게 AI 인재 양성은 단순히 스펙 쌓기를 넘어, 실제로 사회에 기여할 수 있는 실질적인 경험과 기회를 제공한다는 점에서 더욱 의미가 있는 것 같아요. 젊은 청춘들의 신선한 아이디어가 이렇게 현실적인 문제 해결에 직접적으로 활용될 수 있다는 점이 정말 감동적입니다."
      },
      {
        "title": "미래 에너지 전문가가 되고 싶다면? 지금 바로 할 수 있는 꿀팁!",
        "content": "오늘 동서발전 콘퍼런스 소식을 들으면서 '나도 AI 전문가가 되고 싶다!' 혹은 '에너지 분야에 관심이 생겼다!'라고 생각하신 분들이 계실 거예요. 너무 늦었다고 생각하지 마세요! 지금이라도 충분히 시작할 수 있답니다. 첫 번째 꿀팁은 바로 '관심 분야의 기초 지식 쌓기'예요. AI 분야라면 파이썬 같은 프로그래밍 언어를 배우거나, 머신러닝, 딥러닝 관련 온라인 강의를 들어보는 거죠. 에너지 분야에 관심 있다면, 신재생에너지의 종류, 전력 시스템 등에 대해 공부해보는 것도 좋아요. 두 번째는 '데이터 활용 능력 키우기'입니다. AI는 데이터를 기반으로 작동하기 때문에, 데이터를 다루는 능력이 정말 중요해요. 공공데이터 포털 같은 곳에 들어가서 어떤 데이터들이 있는지 둘러보고, 간단한 분석을 해보는 연습을 해보세요. 세 번째는 '관련 커뮤니티나 스터디 참여'입니다. 혼자 공부하는 것보다 함께 공부하는 사람들이 있으면 훨씬 동기 부여도 되고, 서로에게 좋은 자극이 될 수 있어요. 이번 공모전처럼 대학생이라면 관련 공모전이나 경진대회에 참여해보는 것도 좋은 경험이 될 거예요. 마지막으로, '언론 기사를 꾸준히 읽으며 동향 파악하기'를 추천해요. 오늘처럼 이렇게 뉴스 기사를 통해 최신 정보를 얻는 습관은 미래 전문가가 되기 위한 필수 코스라고 생각해요. 😉"
      },
      {
        "title": "솔직한 후기: AI와 함께 열어갈 에너지의 미래!",
        "content": "솔직히 오늘 동서발전의 AI 에너지전환 콘퍼런스에 대한 소식을 접하고 나서, 앞으로 에너지 산업이 얼마나 더 똑똑하고 스마트하게 변화할지 기대하는 마음이 커졌어요. 단순히 전기를 생산하는 것을 넘어, AI라는 강력한 도구를 활용해서 에너지의 효율성을 극대화하고, 환경 문제까지 해결하려는 노력이 정말 인상 깊었습니다. 특히 대학생들의 아이디어가 실제 에너지 기술에 적용될 수 있다는 점은, 미래 세대에 대한 희망을 보여주는 것 같아서 괜히 뭉클해지더라고요. 저도 이번 기회를 통해 AI와 에너지 전환이라는 두 가지 키워드에 대해 더 깊이 공부해야겠다고 다짐했습니다. 우리가 살아가는 데 필수적인 '에너지'라는 분야가 AI와 만나 이렇게 흥미로운 미래를 만들어갈 수 있다는 사실이 정말 놀라워요. 여러분도 오늘 제가 공유해 드린 내용들을 통해 AI 에너지 전환에 대한 궁금증이 조금이나마 해소되셨기를 바랍니다. 앞으로 동서발전의 행보를 주목하는 것은 물론, 우리 모두 AI와 함께 더욱 지속 가능한 에너지의 미래를 만들어가는 데 관심을 가져보면 어떨까 싶네요! 😊"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11504893",
    "hashTag": [
      "#한국동서발전",
      "#AI에너지",
      "#인공지능",
      "#에너지전환",
      "#풍력발전",
      "#디지털트윈",
      "#AI인재양성",
      "#미래기술"
    ]
  },
  {
    "type": "문화",
    "title": "“살 돈 없으면 out”…김송, 박미선 ‘공구’ 사과문서 누리꾼과 욕설 설전",
    "newTitle": "유방암 투병 김송, 박미선 공구 논란 설전 후폭풍",
    "article": "클론 강원래의 아내 김송이 유방암 투병 중 건강식품 ‘공구’(공동구매)를 열어 논란에 휩싸인 방송인 박미선의 SNS에서 누리꾼과 거친 설전을 벌였다.\n\n박미선은 지난 20일 자신의 SNS를 통해 블루베리 착즙액 공구에 나섰다. 당시 그는 “아프면서 제일 중요했던 게 잘 먹는 거였다. 그런데 좋은 것을 골라 먹는 게 생각보다 쉽지 않더라. 나도 많이 챙겨 먹은 제품”이라고 소개했다.\n\n그러나 암 이력이 있다고 밝힌 한 누리꾼은 “병원에서 즙 종류는 먹지 말라고 했다. 특히 항암 중에는 안 된다고 했다”고 지적했고, 다른 누리꾼들 역시 즙이 환자에게 좋지 않은 영향을 끼칠 수 있다고 우려했다.\n\n이에 박미선은 공구 관련 게시물들을 모두 삭제한 후, 22일 자필 사과문을 게재했다.\n\n박미선은 “본의 아니게 이번 일로 여러분들 마음을 불편하게 해드렸다. 제가 생각이 많이 짧았다”면서 “저도 암과 싸우고 있는 환우로서 아직도 모르는 게 너무 많음을 이번 기회에 또 한 번 절실하게 느꼈다”고 고개를 숙였다.\n\n김송이 해당 글에 “무슨 일 있으셨나 봐요. 신경 쓰면 스트레스가 제일 적이에요”라고 댓글을 달자, 한 누리꾼은 “무슨 일인지 모르면 본인 공구나 신경 쓰세요”라고 날 선 반응을 보였다.\n\n이에 김송은 “아닥하세요”라고 욕설로 받아치며 “세금 잘 내면서 살고 있어요”라고 적었고, 해당 누리꾼은 “아이고 무서워라. 여기서 이러면 박미선이 참도 좋아하겠어요. 아닥이 뭐야 아닥이. 인성 수준하고는”이라며 설전을 이어갔다.\n\n한편, 강원래는 클론으로 국민적 사랑을 받으며 활발히 활동하던 중 2000년 11월 오토바이 사고를 당해 하반신 마비 판정을 받았다. 이후 김송과 2003년 결혼, 슬하에 1남을 두고 있다.",
    "newArticle": [
      {
        "title": "아니, 무슨 이런 일이… 인플루언서 공구, 이젠 '이것' 조심해야 해요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 어제 뉴스 보셨어요? 유방암으로 투병 중이신 클론 강원래 씨의 아내 김송 씨가, 방송인 박미선 씨의 공동구매(공구) 논란에 얽혀서 누리꾼과 거친 설전을 벌였다는 기사를 봤는데요. 세상에, 아니 아무리 그래도 방송인 박미선 씨가 유방암 투병 중에 '건강식품 공구'를 열었다가 이게 무슨 난리가 난 건지… 저도 처음엔 엥? 했잖아요. 아니, 아픈 것도 서러운데 이런 일까지 겪으시다니 얼마나 마음이 힘드실까 싶더라고요. 특히 '살 돈 없으면 out' 같은 말까지 나왔다는 이야기도 있던데, 이거 정말 아니죠. 우리가 인플루언서나 유명인들의 공구를 보면서 '와, 저거 괜찮겠다!' 하고 따라 사는 경우도 많잖아요. 그런데 이번 일은 정말 우리 이웃님들이 앞으로 공구를 접할 때, 그리고 혹시라도 직접 공구를 진행하실 때 '아, 이런 부분까지 신경 써야 하는구나' 하고 한번쯤 짚어보게 만드는 사건인 것 같아요. 그래서 오늘은 이 사건을 계기로, 우리 이웃님들이 건강식품 공구, 아니 모든 종류의 공구를 볼 때 어떤 점을 더 꼼꼼하게 살펴봐야 할지, 그리고 만약 내가 직접 공구를 열게 된다면 어떤 점을 조심해야 할지, 제 경험과 함께 아주 자세히 풀어드릴게요! 혹시 '나도 건강식품 공구 자주 사는데?', '혹시 나도 인플루언서인데?' 하시는 분들은 오늘 포스팅 꼭 정독하셔야 합니다! 정말 중요한 이야기거든요."
      },
      {
        "title": "인플루언서 공구, 왜 '신중'해야 할까요? 숨겨진 속사정 파헤치기!",
        "content": "이번 사건의 핵심은 바로 '건강식품 공구' 그리고 '투병 중인 사람'에게 '부적절한 제품'을 권했다는 점인데요. 사실 인플루언서 공구라는 게, 정말 많은 분들이 '믿을 만한 사람이 추천하니까 좋겠지!' 하고 구매하는 경우가 많잖아요? 저도 솔직히 가끔 '어머, 저거 너무 좋아 보이는데? 나도 사야겠다!' 하고 충동적으로 구매할 때도 있거든요. 그런데 말이에요, 이게 생각보다 엄청나게 복잡한 세상이더라고요. 예를 들어, 박미선 씨가 판매한 '블루베리 착즙액' 말이에요. 뉴스에서는 '항암 중에는 즙 종류는 먹지 말라'는 누리꾼의 지적이 있었다고 하잖아요? 여기서 우리는 '즙'이라는 게 과연 모든 사람에게 좋은 건지, 아니면 특정 상황이나 질환을 가진 사람에게는 오히려 해가 될 수도 있는지 이걸 구분해야 한다는 걸 알 수 있어요. 우리 몸은 사람마다 다 다르잖아요. 어떤 친구한테는 그게 '신의 선물'일 수 있지만, 또 다른 친구한테는 '독'이 될 수도 있다는 거죠. 특히나 건강식품이라는 건 더 그래요. '무조건 좋다!'는 말에 현혹되기보다는, 내 몸 상태를 먼저 체크하고 전문가와 상담하는 게 정말 중요하다는 걸 이번 사건을 통해 다시 한번 느꼈어요. 혹시 이웃님들 중에 '건강식품, 이거 먹으면 다 좋아지는 거 아니야?' 하고 생각하시는 분들 계신가요? 이제는 좀 경각심을 가져야 할 때예요. 우리가 맹목적으로 '좋다!'는 말만 듣고 구매했다가 오히려 건강을 해치거나, 이번처럼 타인에게 상처를 줄 수도 있거든요. 게다가 인플루언서라는 직업은 '영향력'이 크잖아요. 그 영향력만큼 책임감도 커야 한다는 게 제 생각이에요. 건강식품 공구는 정말이지, '너도 좋고 나도 좋은' 상부상조가 되어야지, '돈만 벌면 돼!'라는 식으로는 절대 안 되는 거죠."
      },
      {
        "title": "김송, 박미선 설전… '공구'를 둘러싼 엇갈린 진실 게임?",
        "content": "자, 그럼 이번 논란의 중심에 있는 김송 씨와 박미선 씨, 그리고 누리꾼들 사이의 설전에 대해 좀 더 자세히 들여다볼까요? 박미선 씨는 자신의 SNS에 블루베리 착즙액 공구를 열면서 '아프면서 제일 중요했던 게 잘 먹는 거였다. 나도 많이 챙겨 먹은 제품'이라고 소개했대요. 이걸 보면 박미선 씨도 아마 본인이 경험했던 좋은 점을 나누고 싶어서, 그리고 건강에 도움이 될 거라고 생각해서 공구를 진행하셨을 가능성이 크죠. 하지만 거기에 한 누리꾼이 '병원에서 즙 종류는 먹지 말라고 했다. 특히 항암 중에는 안 된다'고 지적한 거예요. 이거, 굉장히 중요한 지적이죠. 왜냐하면 의학적인 판단은 전문가에게 맡겨야 하니까요. 아무리 좋은 성분이라도, 특정 질환을 가진 환자에게는 치명적인 영향을 줄 수도 있거든요. 물론 박미선 씨도 암과 싸우는 환우로서 모르는 게 많다고 사과문을 통해 밝혔지만, 공구를 진행하기 전에 이런 전문가의 의견이나 주의사항은 꼭 확인했어야 하는 부분인 것 같아요. 그런데 여기서 더 놀라운 건, 김송 씨가 박미선 씨의 글에 '신경 쓰면 스트레스가 제일 적이에요'라고 댓글을 달았다는 건데요. 여기서 한 누리꾼이 '무슨 일인지 모르면 본인 공구나 신경 쓰세요'라고 받아치자, 김송 씨가 '아닥하세요'라고 욕설로 답한 거예요. 와… 이걸 보고 정말… '아니, 이게 무슨 상황이지?' 싶더라고요. '아닥하세요'라니, 정말 격한 반응이었죠. 세금 잘 내면서 살고 있다고 덧붙였다는데, 이게 무슨 연관이 있는지도 모르겠고요. 물론 김송 씨도 남편 강원래 씨가 사고로 하반신 마비 판정을 받는 등 힘든 시간을 겪었기에, 그런 경험에서 우러나온 걱정과 분노가 섞인 반응이었을 수도 있다고 생각해요. 하지만 저는 개인적으로, 아무리 화가 나더라도, 공적인 SNS 공간에서, 그것도 다른 사람의 힘든 상황에 대한 댓글에서 욕설을 사용하는 건 좀… 많이 아쉽더라고요. '아닥하세요'라는 말은, 정말이지 이 상황을 더 악화시키고 본인에게도 좋지 않은 영향을 미칠 뿐이라는 걸 왜 모르셨을까 싶어요. 타인의 고통을 위로해야 할 자리에서, 오히려 상황을 더 불편하게 만들고 자신까지 구설수에 오르게 만든 셈이니까요. 결국 박미선 씨는 사과문을 올렸지만, 김송 씨와 누리꾼 사이의 설전은 씁쓸함을 남겼죠."
      },
      {
        "title": "이럴 땐 어떻게? 현명한 공구 구매/진행 꿀팁 대방출!",
        "content": "이번 사건을 보면서, 우리 이웃님들이 앞으로 건강식품 공구를 포함한 모든 공구를 현명하게 구매하고, 또 혹시라도 직접 공구를 진행하게 된다면 어떤 점을 조심해야 할지 꿀팁을 몇 가지 알려드릴게요! 첫째, '공구'라는 말에 너무 현혹되지 마세요. '공구'는 단지 가격적인 메리트 때문에 진행되는 경우가 많아요. '특별 할인'이라고 생각하고, 제품 자체의 효능이나 필요성을 냉정하게 판단하는 게 중요해요. 둘째, '광고'인지 '진짜 후기'인지 구분하세요. 인플루언서의 말만 믿고 덥석 사기보다는, 해당 제품에 대한 다른 사람들의 후기, 특히 '솔직한' 후기들을 여러 경로로 찾아보는 게 좋아요. 셋째, 건강 관련 제품은 '전문의 상담'이 필수예요. 이건 정말 아무리 강조해도 지나치지 않아요. 내가 가진 질환, 복용 중인 약 등과 충돌은 없는지, 나에게 정말 필요한 성분인지 반드시 의사나 약사와 상담 후 구매하세요. '내 몸은 내가 제일 잘 알아!'라는 생각은 위험할 수 있어요. 넷째, 공구를 진행한다면 '책임감'이 생명이에요. 내가 판매하는 제품에 대해 완벽하게 이해해야 하고, 발생할 수 있는 모든 부작용이나 주의사항에 대해서도 투명하게 공개해야 해요. 특히 건강기능식품이라면 더욱더 철저한 검증과 전문가의 자문이 필요하답니다. '이거 먹으면 만병통치약이야!' 같은 과장 광고는 절대 금물이에요. 오히려 법적인 문제로 이어질 수도 있고, 무엇보다 사람들의 신뢰를 잃게 되는 지름길이죠. 마지막으로, '공격적인 태도'는 절대 금물! 이번 김송 씨의 댓글처럼, 비난이나 욕설은 상황을 더 악화시킬 뿐이에요. 건설적인 비판이라면 경청하되, 감정적인 대응은 삼가는 게 현명하답니다. 우리 모두 좀 더 신중하고 현명한 소비자가 되자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보면서 마음이 좀 복잡하더라고요. 박미선 씨는 암과 싸우는 환우로서 좋은 걸 나누려 했을 텐데, 그게 오히려 논란이 되고 상처를 주게 된 것 같아 안타까웠어요. 또 김송 씨의 격한 반응도 이해는 되지만, 조금 더 차분하고 현명하게 대처했더라면 하는 아쉬움도 남고요. 앞으로는 이런 일이 다시는 발생하지 않았으면 좋겠다는 생각이 간절히 들어요. 저도 앞으로는 '공구'라는 말에 덜 혹하고, '이거 진짜 나한테 필요할까?' 하고 한 번 더 고민하는 습관을 들여야겠어요. 특히 건강과 관련된 제품은 더더욱요. 우리 몸은 정말 소중하니까, 아무거나 함부로 섭취하거나 사용해서는 안 되잖아요. 혹시 이웃님들 중에서도 '나는 이런 경험이 있어', '나는 이렇게 대처했어' 하는 이야기가 있다면 언제든지 댓글로 나눠주세요! 우리 함께 배우고 성장해요. 오늘 제가 알려드린 꿀팁들, 꼭 기억하시고 앞으로 현명한 공구 쇼핑, 그리고 책임감 있는 공구 진행 하시길 바랍니다! 그럼 저는 다음에도 유익하고 재미있는 이야기로 돌아올게요! 모두 건강하세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11504914",
    "hashTag": [
      "#김송",
      "#박미선",
      "#공동구매",
      "#건강식품",
      "#유방암",
      "#인플루언서",
      "#공구",
      "#주의사항"
    ]
  },
  {
    "type": "문화",
    "title": "“신민아, 김우빈 암 투병 당시 공양미 이고 기도”…법륜스님 주례사 보니",
    "newTitle": "김우빈 신민아 결혼, 공양미 기도 사연과 법륜스님 주례 풀스토리",
    "article": "배우 신민아(41)·김우빈(36)의 결혼식에서 법륜스님이 전한 주례사가 공개됐다.\n\n불교단체 정토회는 23일 홈페이지를 통해 “얼마 전 김우빈이 스님을 찾아와 결혼식 주례를 요청했다”며 “김우빈은 2017년 비인두암 투병 당시 스님과의 상담을 통해 정신적으로 큰 도움을 받았고, 신민아도 옆에서 간병하는 과정에서 스님 위로가 큰 힘이 된 인연이 있다”고 설명했다.\n\n법륜스님은 결혼식에서 “두 분과 오랫동안 알고 지냈다. 민아 양은 마음이 따뜻하고 착해서 10여년 전부터 가난한 아이들을 돕는 일에 꾸준히 후원을 해왔다”고 했다.\n\n이어 “우빈 군은 한때 건강이 좋지 않아서 어려움을 겪었는데, 민아 양이 공양미를 머리에 이고 경주 남산 관세음보살 앞에 가서 종교를 넘어서서 함께 기도했다”며 “그 후 우빈 군이 다시 건강을 되찾고 오늘 이 자리에서 두 분이 손잡고 함께 일생을 살아가겠다며 결혼을 약속하게 된 것은 정말 깊은 인연의 결과”라고 축복했다.\n\n법륜스님은 같이 산다는 게 쉽지 않다며 “방금 전 우빈 군이 서약에서 얘기했듯이 서로의 다름을 인정해야 한다. 아무리 결혼한 부부라 하더라도 생각이 다르고, 느낌이 다르고, 믿음이 다르고, 견해가 다를 수 있다. 서로 다른 것을 인정하는 것을 ‘존중’이라 말한다. 상대를 존중할 줄 알아야 한다”고 당부했다.\n\n또한 “두 분은 우리 사회에서 국민의 사랑을 받는 널리 알려진 분들이다. 그래서 두 사람 사이에 어떤 갈등이 생기면 두 사람 개인의 문제에 끝나는 것이 아니라 우리 사회 전체에 영향을 미치게 된다”며 “그렇기에 두 사람이 갖고 있는 명예에 따르는 사회적 책임을 항상 염두에 두어야 한다”고 덧붙였다.\n\n마지막으로 법륜스님은 “이런 점을 늘 명심하고 산다면, 오늘의 이 좋음이 앞으로도 내내 더 좋음으로 이어지게 된다. 다시 한번 두 사람의 결혼을 축하드린다”고 덕담을 건넸다.\n\n신민아와 김우빈은 지난 20일 서울 중구 신라호텔 다이너스티홀에서 결혼식을 올렸다. 두 사람은 2014년 광고 촬영장에서 처음 만났으며, 이듬해 공개 연애를 시작해 열애 10년 만에 부부가 됐다. 특히 신민아가 김우빈이 2017년 비인두암 투병 당시 곁을 지키며 힘이 되어준 것으로 알려져 많은 응원을 받았다.\n\n결혼식 당일 두 사람의 기부 소식도 전해졌다. 신민아와 김우빈은 한림화상재단, 서울아산병원, 국제구호단체 좋은 벗들 등에 총 3억원을 기부하며 선한 영향력을 전했다.",
    "newArticle": [
      {
        "title": "세상에! 김우빈, 신민아 결혼식 비하인드에 눈물 찔끔 😢",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음 따뜻해지는 소식을 가져왔어요. 바로 얼마 전, 많은 분들의 축복 속에서 백년가약을 맺은 배우 김우빈 씨와 신민아 씨의 결혼식 이야기인데요. 단순한 연예인들의 결혼식이라고 하기엔, 그 안에 담긴 사연들이 너무나 감동적이어서 저희 이웃님들과 꼭 나누고 싶더라고요. 특히 법륜스님께서 해주신 주례사가 공개되면서, 두 분의 깊은 인연과 서로에 대한 헌신이 얼마나 대단한지 다시 한번 깨닫게 되었어요. 제가 신문을 보면서 '와... 진짜 이런 인연이 또 있을까?' 싶어서 몇 번이나 다시 읽어봤는지 몰라요. 앞으로 두 분이 함께 살아갈 날들을 생각하니 저도 모르게 입가에 미소가 지어지더라고요. 그럼, 그 감동적인 이야기 속으로 함께 들어가 볼까요?"
      },
      {
        "title": "김우빈의 암 투병, 신민아의 헌신... '공양미 기도'가 뭐길래?",
        "content": "여러분, '공양미 기도'라는 말 혹시 들어보셨나요? 사실 저도 이번에 처음 알게 된 건데요. 법륜스님께서 김우빈 씨와 신민아 씨의 결혼식 주례사에서 이 '공양미 기도'에 대한 이야기를 전해주셨더라고요. 이게 어떤 의미냐면요, 김우빈 씨가 2017년에 비인두암이라는 힘든 투병을 할 때, 신민아 씨가 그 곁을 묵묵히 지키며 사랑과 정성을 다했다는 이야기의 일부예요. 특히 신민아 씨가 '공양미'를 머리에 이고 경주 남산 관세음보살님 앞에 가서 김우빈 씨의 쾌유를 빌었다는 이야기는 정말이지... 말로 표현할 수 없을 만큼 감동적이었어요. 종교를 떠나서, 사랑하는 사람을 위해 그렇게까지 간절히 기도하는 마음이 얼마나 클지 감히 상상도 안 가더라고요. 우리가 흔히 '힘들 때 옆에 있어주는 사람이 진짜'라고 하잖아요. 그런 점에서 신민아 씨는 정말 김우빈 씨에게 어떤 존재였을지, 그리고 그 힘든 시간을 함께 이겨낸 두 분의 사랑이 얼마나 단단해졌을지 느껴지는 대목이었어요. 단순한 연인이 아닌, 인생의 동반자로서 서로에게 얼마나 큰 힘이 되어주었는지 알 수 있었답니다."
      },
      {
        "title": "법륜스님의 따뜻한 주례사, '존중'과 '사회적 책임'의 중요성!",
        "content": "법륜스님께서 두 분의 결혼을 축복하시면서 해주신 주례사에는 정말 깊은 지혜가 담겨 있었어요. 특히 '서로의 다름을 인정하는 것, 그것이 바로 존중'이라는 말씀이 제 마음에 콕 박혔답니다. 우리가 살면서 아무리 사랑하는 사이라도 생각이 다르고, 느끼는 방식이 다르고, 심지어는 믿음이나 견해가 다를 수 있잖아요. 그런데 그런 차이를 '틀림'이 아니라 '다름'으로 받아들이고 존중해주는 것이 진정한 사랑의 시작이라는 거죠. 마치 김우빈 씨가 서약에서 이야기했듯이 말이에요. 그리고 또 하나, 두 분이 국민적인 사랑을 받는 연예인인 만큼, 앞으로 두 사람 사이에 생기는 모든 일이 개인적인 문제로만 끝나지 않고 사회 전체에 영향을 미칠 수 있다는 점을 항상 염두에 두어야 한다는 말씀도 하셨어요. 즉, '명예에 따르는 사회적 책임'을 잊지 말아야 한다는 거죠. 세상에... 이런 멋진 조언을 해주시는 스님이 있다는 게 정말 다행이라는 생각이 들었어요. 두 분의 앞날을 축복하면서도, 현실적인 조언까지 곁들여주시는 모습에서 진정한 스승의 모습을 보는 것 같았습니다. 저희 이웃님들도 혹시 결혼을 앞두고 계시거나, 현재 관계를 더욱 발전시키고 싶으시다면 이 말씀을 꼭 기억하시면 좋을 것 같아요!"
      },
      {
        "title": "10년 열애의 결실, 훈훈한 기부 소식까지!",
        "content": "김우빈 씨와 신민아 씨, 두 분은 2014년에 광고 촬영장에서 처음 만나서 2015년부터 공개 연애를 시작했죠. 무려 10년이라는 시간 동안 서로를 향한 변함없는 사랑을 이어오다가 드디어 부부가 된 건데요. 이렇게 오랜 시간 서로를 지지하고 사랑해왔다는 사실 자체가 정말 대단하지 않나요? 특히 김우빈 씨가 힘든 투병 생활을 할 때 신민아 씨가 곁을 지켜준 것처럼, 두 분은 서로에게 정말 든든한 버팀목이 되어주었을 거예요. 게다가 이번 결혼식에서는 또 다른 훈훈한 소식이 전해졌답니다. 바로 두 분이 결혼을 기념하여 한림화상재단, 서울아산병원, 국제구호단체 좋은 벗들 등에 총 3억 원이라는 거액을 기부했다는 소식이었어요! 정말 멋지지 않나요? 자신들의 행복을 나누는 것을 넘어서, 사회의 어려운 이웃들을 위해 나눔을 실천하는 모습은 많은 사람들에게 귀감이 될 것 같아요. 이런 선한 영향력을 보여주는 두 분의 모습에 저도 모르게 응원의 박수를 보내게 되더라구요. 두 분의 결혼이 단순한 두 사람의 축복을 넘어, 우리 사회에 긍정적인 에너지를 전파하는 계기가 된 것 같아 참 기쁩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 오늘 김우빈 씨와 신민아 씨의 결혼 소식을 들으면서 저는 정말 많은 것을 느꼈어요. 특히 '공양미 기도'라는 사연을 들었을 때는 정말이지 눈물이 핑 돌더라고요. 사랑하는 사람을 위해 무엇이든 할 수 있다는 그 헌신적인 마음이 얼마나 크고 아름다운지 다시 한번 깨달았어요. 그리고 법륜스님의 주례사를 통해 '존중'과 '사회적 책임'의 중요성에 대해 다시 한번 생각해 볼 수 있었답니다. 앞으로 저도 제 주변 사람들과의 관계에서 서로의 다름을 인정하고 존중하는 법을 더 많이 배우고 실천해야겠다고 다짐했어요. 또한, 두 분이 결혼을 기념하여 나눔을 실천하는 모습은 저에게도 큰 울림을 주었습니다. 앞으로 저는 무언가를 얻는 것만큼이나, 그것을 나누는 기쁨도 함께 추구하는 삶을 살고 싶다는 생각을 하게 되었어요. 김우빈 씨와 신민아 씨, 두 분의 앞날에 진심으로 축복을 보내며, 앞으로도 변함없이 서로 사랑하고 아끼며 아름다운 가정 이루시길 응원하겠습니다! 저희 이웃님들도 이 소식을 듣고 마음이 따뜻해지셨다면, 주변 사람들에게 사랑과 감사의 마음을 표현하는 하루가 되시길 바랍니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11504896",
    "hashTag": [
      "#김우빈신민아",
      "#김우빈신민아결혼",
      "#법륜스님주례",
      "#공양미기도",
      "#연예인결혼",
      "#사랑과헌신",
      "#따뜻한이야기",
      "#선한영향력"
    ]
  },
  {
    "type": "문화",
    "title": "“‘팔자 세다’는 악플에 무너져”…정선희, 남편 안재환 사별 후 심경 고백",
    "newTitle": "정선희 심경고백, '팔자 세다' 악플 극복 비결은?",
    "article": "방송인 정선희(53)가 남편 고 안재환과 사별 후 심경을 고백했다.\n\n지난 22일 방송된 채널A 예능 프로그램 ‘절친 토큐멘터리 - 4인용식탁’은 상담가 이호선 편으로 꾸며져 아나운서 이재용, 개그우먼 정선희가 함께 출연했다.\n\n이날 정선희는 자신의 고민을 털어놓으며 “저는 한때 방송 일에만 매진해서 살았다. 어떤 만남이든 존재든 방송에 앞선 건 거의 없었을 정도로 방송에 내 인생을 다 걸었다고 해도 과언이 아니었다. 그런데 내 의자와 상관없이 공중분해 되니까 ‘내가 일구던 땅이 진짜 내 거였나’라는 게 제일 먼저 든 회의감이었다”고 고백했다.\n\n그는 1990년대부터 2000년대까지 활발하게 활동했다. 그러던 중 2007년 배우 안재환과 결혼했고, 결혼 1년 만인 2008년 사별하면서 잠시 공백기를 가졌다.\n\n당시를 에둘러 언급한 정선희는 “만약 다음 기회가 있어서 살아간다면 내 것을 갖고 싶었다”며 “SNS를 통해 교류하지 않는 이유가 집, 가족처럼 내가 숨 쉴 동굴이 사라지면 내가 못 견딜 것 같다. 혼자 즐길 수 있는 것, 사람들 반응과 무관한 기쁨을 가지는 것, 그게 나를 살릴 수 있는 양분이라고 지금도 그렇게 믿는다”고 이야기했다.\n\n이호선은 “그게 ‘자기 복합성’”이라며 “내가 강조하는 지점이다. 사람이라는 게 자신을 버티게 하는 게 있다. 하나만 있는 사람도 있다. 나의 기쁨과 희망. 하나만 있는 사람은 이거 하나 꺼지면 암흑이 된다. 여러 개 다채롭게 있어야 한다. 자기 복합성이 있는 사람은 행복감도 높고 수명도 길다”고 설명했다.\n\n정선희는 “혼자 오래 살겠네”라고 말했고 이재용이 “좋은 사람 만날 거다”고 응원했다. 정선희는 “결혼은 아니지만 연애는 할 거다. 나는 65세부터 즐길거다”라고 너스레를 떨었다. 이호선은 “반드시 사랑 속으로 걸어 들어가라”고 정선희에 조언을 건넸다.\n\n정선희는 “어머니의 영향을 많이 받았다”며 남편과 사별 후 쏟아진 악플과 비난도 언급했다.\n\n그는 “제가 완전히 무너졌을 때, 엄마는 내게 ‘팔자’를 운운하는 말을 단 한 번도 한 적이 없다. 악플에서 ‘팔자가 꼬였다’, ‘팔자가 세다’ 등의 말이 쏟아졌을 때도 엄마는 ‘너는 예전부터 되게 특별했다. 나는 앞으로의 네 삶이 기대된다’고 말해줬다. 내가 부족해서 절뚝일 때, 그 절뚝이는 걸음이 특별하다고 해줬다. 그 의리로 지금까지 제가 모시고 사는 것 같다”며 깊은 애정을 드러냈다.\n\n정선희는 1988년 고등학교 재학 시절 동기였던 김지선과 KBS ‘비바 청춘’에 출연한 것을 계기로 방송에 입문했다. 1992년 SBS 공채 1기 코미디언으로 정식 데뷔한 뒤 ‘슈퍼선뎅’ 코너 금촌댁네 사람들로 이름을 알렸다. ‘해피타임’. ‘웃는밤 좋은밤’, 등을 비롯해 라디오 ‘정오의 희망곡’ 등으로 큰 사랑을 받았다.\n\n2007년 안재환과 결혼했으나 2008년 9월 안재환과 사별했다. 그 과정에서 생긴 여러 루머 등으로 공백기를 가졌고, 2012년 다시 복귀했다. 현재 SBS ‘TV 동물농장 ’과 MBC 표준FM ‘지금은 라디오 시대’ 등에 출연하며 시청자, 청취자와 만나고 있다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 우리 모두에게 친숙한 방송인 정선희 씨가 최근 방송에서 남편 안재환 씨와 사별 후 겪었던 힘든 시간들에 대해 솔직한 심경을 고백했거든요. '절친 토큐멘터리 - 4인용식탁'이라는 프로그램에 출연하셨는데, 거기서 그동안 우리가 몰랐던 깊은 이야기들을 풀어놓으셨더라고요. 특히 '팔자 세다'는 악플 때문에 얼마나 무너졌었는지, 그리고 그걸 어떻게 이겨내셨는지에 대한 이야기가 정말 많은 걸 생각하게 만들었어요. 솔직히 저는 정선희 씨가 방송에만 매진했던 시절, 그리고 갑작스러운 남편과의 이별 후에 얼마나 힘드셨을까 상상도 못 했거든요. 하지만 그런 시련 속에서도 희망을 잃지 않고 다시 일어서신 모습이 정말 대단하신 것 같아요. 이 이야기를 듣고 저뿐만 아니라 많은 분들이 공감하고 위로받으실 것 같아서 얼른 소개해드리고 싶었어요!"
      },
      {
        "title": "'자기 복합성'이 뭐길래? 나를 살리는 힘!",
        "content": "정선희 씨가 방송에서 '내 것을 갖고 싶었다', '집, 가족처럼 내가 숨 쉴 동굴이 사라지면 못 견딜 것 같다'고 말씀하셨잖아요. 그러면서 혼자 즐길 수 있는 것, 다른 사람 반응과 상관없는 기쁨이 자신을 살릴 수 있는 양분이라고 믿는다고 하셨어요. 이게 바로 전문가분들이 말씀하시는 '자기 복합성'이라는 건데요. 이게 대체 뭘까요? 쉽게 말하면, 우리 삶에는 여러 가지 즐거움이나 의미를 주는 것들이 있어야 한다는 거예요. 예를 들어, 누군가는 일에서 큰 보람을 느끼고, 또 다른 누군가는 취미 활동에서 행복을 찾고, 어떤 사람은 가족과의 시간을 가장 소중하게 생각하죠. 이렇게 우리 삶의 기쁨과 희망이 여러 가지로 나뉘어 있으면, 그중 하나가 어려움을 겪더라도 다른 것들이 우리를 지탱해 줄 수 있다는 거예요. 그런데 만약 나의 삶의 전부가 딱 한 가지, 예를 들어 직장이나 특정 관계에만 집중되어 있다면, 그게 흔들렸을 때 정말 암흑처럼 느껴질 수밖에 없겠죠. 정선희 씨가 말한 '자기 복합성', 즉 나를 지탱해 주는 다양한 울타리를 만드는 게 얼마나 중요한지 이번 기회에 다시 한번 깨닫게 되네요."
      },
      {
        "title": "'팔자 세다'는 말, 상처를 넘어 희망으로!",
        "content": "정선희 씨가 남편 안재환 씨와 사별 후 겪었던 아픔은 정말 말로 다 할 수 없을 거예요. 그런데 당시 쏟아졌던 악플 중에 '팔자 꼬였다', '팔자 세다'는 말들이 많았다고 해요. 와, 정말 너무한 거 아니에요? 이런 말들은 당사자에게 얼마나 큰 상처가 될지... 저 같으면 정말 무너져 내렸을 것 같아요. 그런데 놀라운 건, 정선희 씨의 어머니께서는 이런 악플에도 흔들리지 않고 딸에게 '너는 원래부터 특별했다', '앞으로 네 삶이 기대된다'고 말씀해주셨다는 거예요. 심지어 절뚝이는 걸음걸이마저 '특별하다'고 격려해주셨다고 하니, 와... 정말 최고의 응원이 아니었을까 싶어요. 이렇게 긍정적인 말 한마디가 사람이 무너질 때 일으켜 세우는 엄청난 힘이 된다는 걸 보여주는 것 같아요. 우리도 주변 사람들에게 이런 따뜻한 말 한마디를 건네는 게 얼마나 중요한지, 정선희 씨의 어머니를 통해 다시 한번 배우게 되네요."
      },
      {
        "title": "나만의 '숨 쉴 동굴' 만드는 꿀팁!",
        "content": "정선희 씨의 이야기를 들으면서 '나를 살리는 나만의 동굴'을 만드는 게 얼마나 중요한지 다시 한번 느꼈어요. 방송 일에만 매진하다가 갑자기 공백이 생겼을 때, 그리고 가장 큰 의지였던 남편을 잃었을 때, 정말 버티기 힘드셨을 거예요. 그래서 앞으로는 '집, 가족처럼 내가 숨 쉴 동굴이 사라지면 못 견딜 것 같다'고 말씀하시면서, 사람들의 반응과 무관하게 혼자 즐길 수 있는 기쁨을 찾는 게 중요하다고 강조하시더라고요. 그렇다면 우리도 각자의 '숨 쉴 동굴'을 어떻게 만들 수 있을까요? 몇 가지 팁을 드릴게요! 첫째, 내가 진정으로 즐거움을 느끼는 취미를 찾아보세요. 그림 그리기, 악기 연주, 독서, 요리, 뜨개질 등 뭐든 좋아요. 둘째, 소중한 사람들과의 시간을 더욱 깊이 있게 만들어보세요. 깊은 대화를 나누거나 함께 새로운 경험을 하는 거죠. 셋째, 나만을 위한 작은 휴식 시간을 규칙적으로 가져보세요. 하루에 10분이든 30분이든, 온전히 나에게 집중하는 시간을 갖는 거예요. 이런 나만의 '숨 쉴 동굴'을 만드는 연습을 꾸준히 하다 보면, 예상치 못한 어려움이 닥쳐왔을 때도 흔들리지 않고 나 자신을 지켜낼 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정선희 씨의 이번 이야기는 정말 많은 생각을 하게 만들었어요. '팔자 세다'는 말에 얼마나 무너졌는지, 하지만 그 안에서도 어머니의 따뜻한 말 한마디와 자신만의 '자기 복합성'을 찾으려 노력했던 모습들이요. 앞으로 저도 제 삶에 예상치 못한 어려움이 닥쳐올 때, 정선희 씨처럼 긍정적인 마음을 잃지 않으려고 노력해야겠어요. 나만의 '숨 쉴 동굴'을 더 단단하게 만들고, 주변 사람들에게도 더 따뜻한 말 한마디를 건네는 그런 사람이 되고 싶다는 생각이 들었습니다. 여러분도 혹시 힘든 시간을 보내고 계신다면, 오늘 정선희 씨의 이야기가 작은 위로와 용기가 되셨기를 바랍니다. 우리 모두 자신만의 빛나는 삶을 위해, 오늘 하루도 힘내봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11504890",
    "hashTag": [
      "#정선희",
      "#안재환",
      "#사별",
      "#심경고백",
      "#자기복합성",
      "#악플",
      "#극복",
      "#힐링"
    ]
  },
  {
    "type": "정치",
    "title": "[속보] 정보통신망법 본회의 상정…여야 필리버스터 대결 예고",
    "newTitle": "정보통신망법 개정안, '슈퍼 입틀막법' 논란 속 본회의 상정!",
    "article": "윤석열 전 대통령의 내란죄 사건 등을 전담할 재판부 설치 법안이 23일 더불어민주당 주도로 국회를 통과한데 이어, 민주당이 발의한 이른바 ‘허위조작정보근절법’(정보통신망법 개정안)이 바로 본회의에 상정됐다.\n\n이 법안은 불법정보의 개념과 허위·조작정보의 판단 요건 등을 구체화하고 정보통신망 내에서 이들 정보의 유통을 금지하는 내용을 골자로 한다.\n\n손해를 가할 의도나 부당한 이익을 얻을 목적으로 타인의 인격권·재산권 및 공익을 침해하는 허위·조작 정보의 유통 등을 금지하는 내용 등이 담겼다.\n\n언론 및 유튜버 등이 부당한 이익 등을 얻고자 의도적으로 불법·허위·조작정보를 유포해 타인에게 손해를 가하면 손해액의 최대 5배까지 책임지도록 하는 징벌적 손해배상 규정 등도 포함됐다.\n\n아울러 비방 목적에 따른 사실 적시 명예훼손죄를 저지르면 3년 이하의 징역이나 3000만원 이하의 벌금에 처하도록 규정했다.\n\n민주당은 소관위(과방위)를 거쳐 법사위 심사 과정에서 일부 조항을 두고 위헌 논란이 일면서 법안을 막판까지 수정했다.\n\n이날 본회의에 상정된 수정 최종안은 허위·조작정보의 유통금지 조건을 과방위 심사 당시 기준으로 원상복구한 내용이다.\n\n국민의힘은 이 법안이 표현의 자유를 심각하게 침해하는 이른바 ‘슈퍼 입틀막법’이라고 비판하며 또다시 필리버스터에 돌입했다. 이 법의 첫 필버 주자로는 국민의힘 최수진 의원(비례)이 나섰다.\n\n민주당을 비롯한 범여권 정당들은 종결 동의안을 제출, 24시간이 지난 24일 이 법안을 표결 처리할 방침이다.",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보셨어요? 완전 난리통이더라고요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식 하나 들고 왔어요. 다름이 아니라, 어제 저녁 뉴스 보셨어요? 정보통신망법 개정안이 국회 본회의에 상정됐다는 소식인데, 이게 그냥 상정된 게 아니라 여야가 완전히 대립하는 가운데 '필리버스터'까지 예고된 상황이라니… 세상에, 정말 대단하죠? 제가 뉴스를 딱 접하는 순간, '이게 뭔데 이렇게까지 난리인 거지?' 싶어서 바로 돋보기 들고 꼼꼼히 살펴봤답니다. 아니나 다를까, 우리 일상생활과도 아주 밀접한 관련이 있는 법안이라서 '이거 제대로 알아둬야겠다!' 싶더라고요. 그래서 오늘은 이 복잡하고 어려운 정보통신망법 개정안이 대체 뭔지, 우리한테는 어떤 영향을 미치는 건지, 그리고 왜 이렇게까지 여야가 격렬하게 대립하는 건지에 대해 제가 아는 모든 걸 쫙 풀어드릴게요. 혹시 '나는 법알못인데…' 하시면서 덮으려고 하셨다면, 노노! 제가 최대한 쉽고 재밌게, 마치 옆에서 수다 떨듯 설명해 드릴 테니 잠시만 집중해 주세요!"
      },
      {
        "title": "도대체 '정보통신망법 개정안'이 뭐길래?",
        "content": "자, 일단 이 법안의 핵심이 뭔지부터 차근차근 알아봐야겠죠? 이번에 본회의에 상정된 정보통신망법 개정안은 간단히 말해, 인터넷에서 떠도는 '허위·조작 정보'를 좀 더 강력하게 막아보자는 취지로 발의된 법안이에요. 여기에는 우리가 흔히 보는 뉴스 기사, SNS 게시글, 아니면 요즘 핫한 유튜브 영상까지! 이런 정보통신망 안에서 돌아다니는 '불법 정보'의 기준을 명확히 하고, 특히 '허위·조작 정보'가 퍼지는 걸 원천적으로 금지하겠다는 내용이 담겨 있어요. 여기서 중요한 건 '손해를 가할 의도'나 '부당한 이익을 얻을 목적'으로 타인의 인격권, 재산권, 혹은 공익을 해치는 허위·조작 정보를 퍼뜨리면, 최대 5배까지 손해배상을 물어야 할 수도 있다는 거예요. 징벌적 손해배상이라고 하죠? 이건 정말 파격적인 조치라고 할 수 있어요. 또, 악의적으로 남을 비방할 목적으로 사실을 말하며 명예를 훼손하면 3년 이하의 징역이나 3,000만 원 이하의 벌금까지 처해질 수 있답니다. 와, 정말 무시무시하죠? 마치 인터넷 세상에 '경찰관'이 더 세진 느낌이랄까요?"
      },
      {
        "title": "왜 '슈퍼 입틀막법'이라는 말이 나왔을까요?",
        "content": "그렇다면 왜 이렇게 격렬한 논란이 벌어지고 있는 걸까요? 사실 이 법안이 처음부터 순탄했던 건 아니에요. 민주당 주도로 발의된 이 법안은 법사위 심사 과정에서도 '표현의 자유를 침해할 소지가 있다'는 위헌 논란이 불거지면서 막판까지 수정에 수정을 거듭했다고 해요. 그런데 최종적으로 본회의에 올라온 법안을 두고 이번에는 국민의힘을 비롯한 야당에서 '이건 표현의 자유를 짓밟는 '슈퍼 입틀막법'이다!'라고 강력하게 비판하고 나선 거죠. '입틀막'이라는 말이 좀 강하게 들리긴 하지만, 그만큼 표현의 자유가 심각하게 위축될 수 있다는 우려를 표현하는 거겠죠? 예를 들어, 내가 어떤 사회 문제에 대해 비판적인 의견을 냈는데, 그게 '허위·조작 정보'로 몰리거나 '공익을 해친다'고 판단될 경우, 자칫하면 큰 처벌을 받을 수도 있다는 거예요. 민주당 입장에서는 가짜뉴스 때문에 선량한 피해자들이 생기는 걸 막고, 민주주의 근간을 흔드는 정보의 유통을 막기 위한 불가피한 조치라고 주장하지만, 야당에서는 오히려 이 법이 권력에 비판적인 목소리를 억압하는 수단으로 악용될 수 있다고 걱정하는 거죠. 자칫 잘못하면 '내가 뭘 말할 수 있고 없는지'조차 스스로 검열하게 되는 상황이 올 수도 있다는 얘기예요. 정말이지, 인터넷 세상의 자유와 책임 사이에서 아슬아슬한 줄타기가 시작된 느낌이에요."
      },
      {
        "title": "이 정보, 우리 일상생활에 어떻게 적용될까요?",
        "content": "자, 그럼 이런 복잡한 법이 우리 일반 사람들의 일상생활에는 어떤 영향을 미칠까요? 우선, 우리가 인터넷을 하면서 접하게 되는 정보들에 대해 좀 더 신중해질 필요가 있다는 점이에요. '이게 진짜 사실일까?' 한 번 더 확인하는 습관이 중요해지겠죠. 특히 요즘 SNS나 온라인 커뮤니티에서는 확인되지 않은 정보들이 마치 사실인 것처럼 퍼져나가는 경우가 많은데, 앞으로는 이런 정보들을 무턱대고 믿고 공유했다가는 낭패를 볼 수도 있다는 뜻이에요. 예를 들어, 누군가가 악의적인 의도를 가지고 특정 인물이나 단체에 대한 허위 사실을 유포해서 망신을 주거나 금전적인 피해를 입혔다면, 그 유포자는 이제 훨씬 더 큰 책임을 져야 할 가능성이 커졌어요. 반대로, 우리가 어떤 정보를 접했을 때, '이건 좀 이상한데?' 싶으면 일단 의심해 보는 습관이 필요하겠죠. 친구가 보낸 카톡 메시지 하나를 보더라도, 그 내용이 사실에 기반한 건지, 아니면 누군가를 험담하거나 잘못된 정보를 퍼뜨리려는 의도는 아닌지 한 번 더 생각해 보게 될 것 같아요. 물론, 모든 사람이 이 법을 무서워하며 입을 닫아야 한다는 뜻은 아니에요. 건설적인 비판이나 의견 개진은 당연히 보장되어야 하죠. 다만, 악의적인 목적을 가지고 허위 정보를 퍼뜨려 다른 사람에게 피해를 주는 행위에 대해서는 이제 강력한 제동이 걸린다고 이해하시면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "음… 솔직히 말해서, 오늘 이야기해 드린 이 정보통신망법 개정안 소식, 처음에는 좀 어렵게 느껴졌어요. '내가 이걸 제대로 이해할 수 있을까?' 싶기도 했고요. 그런데 꼼꼼히 살펴보니, 이게 단순히 정치적인 이슈를 넘어서 우리 모두의 '표현의 자유'와 '정보의 책임'에 대한 아주 중요한 문제라는 생각이 들더라고요. 앞으로 제가 온라인에서 정보를 접할 때, '이게 진짜일까?' 하고 한 번 더 생각하는 습관을 길러야겠어요. 그리고 무심코 퍼 나르기보다는, 꼭 사실인지 확인하고 공유하는 그런 똑똑한 블로거가 되겠습니다! 여러분도 마찬가지예요. 인터넷 세상은 정말 넓고 할 이야기도 많지만, 그만큼 책임감 있게 정보를 소비하고 생산하는 자세가 중요하잖아요. 혹시나 이 법안 때문에 '내가 하고 싶은 말도 못 하게 되는 거 아냐?' 하고 걱정하시는 분들이 있다면, 너무 불안해하지 않으셨으면 좋겠어요. 건전한 비판과 건설적인 의견은 언제나 환영받을 테니까요. 다만, 악의적인 허위 정보로 남에게 피해를 주는 행위는 이제 더 이상 통하지 않을 거라는 점, 우리 모두 꼭 기억하자고요! 앞으로도 여러분께 유익하고 정확한 정보, 그리고 세상 돌아가는 이야기들을 알기 쉽게 풀어드리기 위해 노력할게요. 우리 이웃님들도 현명한 정보 생활, 함께 실천해 나가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11504918",
    "hashTag": [
      "#정보통신망법",
      "#가짜뉴스",
      "#허위조작정보",
      "#표현의자유",
      "#필리버스터",
      "#국회",
      "#징벌적손해배상",
      "#온라인정보"
    ]
  },
  {
    "type": "정치",
    "title": "[속보] 내란전담재판부법, 여당 주도 국회 본회의 통과",
    "newTitle": "내란전담재판부 법안, 무슨 일이길래?",
    "article": "윤석열 전 대통령의 내란죄 사건 등을 전담할 재판부 설치 법안이 23일 더불어민주당 주도로 국회를 통과했다.\n\n국회는 이날 본회의에서 ‘내란·외환·반란 범죄 등의 형사절차에 관한 특례법안’(내란전담재판부 설치법)을 가결했다.\n\n민주당이 발의한 이 법안의 골자는 내란전담재판부를 서울중앙지법과 서울고등법원에 각각 2개 이상 설치하도록 하는 내용이다.\n\n서울중앙지법과 서울고법 판사회의가 전담재판부 구성 기준을 마련한 뒤 해당 법원의 사무분담위원회가 판사 배치안을 정하고, 이를 판사회의가 의결하는 절차 등을 밟도록 했다.\n\n서울중앙지법에 내란죄 등 수사 관련 압수수색·체포·구속영장을 전담해 심사하는 영장전담판사 2명 이상을 두도록 하는 내용도 법안에 담겼다. 해당 영장전담판사 역시 내란전담재판부 구성과 동일한 절차를 통해 보임된다.\n\n전담재판부는 원칙적으로 1심부터 설치되지만, 법 시행 당시 이미 재판이 진행 중인 사건에 대해서는 해당 재판부가 계속 심리한다는 내용의 부칙을 뒀다.\n\n이 법안이 전날 본회의에 상정되자 국민의힘은 민주당의 사법부 장악 시도라고 반발하며 필리버스터(무제한 토론을 통한 합법적인 의사진행 방해)에 나섰다.\n\n첫 주자인 국민의힘 장동혁 대표는 날을 넘겨 토론을 이어가며 역대 최장 필리버스터 기록을 세웠다.\n\n장 대표의 토론은 범여권 정당들의 종결 동의에 따라 필리버스터가 법안 상정 24시간 만에 자동 종료되면서 함께 마무리됐고, 법안은 표결을 거쳐 본회의 문턱을 넘었다.",
    "newArticle": [
      {
        "title": "오늘 뉴스, '내란전담재판부' 소식 보셨어요?",
        "content": "세상에, 어제 국회 본회의에서 '내란·외환·반란 범죄 등의 형사절차에 관한 특례법안', 줄여서 '내란전담재판부 설치법'이라는 게 통과되었다는 뉴스를 봤거든요. 이게 어떤 내용인지, 왜 갑자기 이런 법이 만들어졌는지, 그리고 이게 우리랑은 어떤 상관이 있는지 궁금해하시는 분들이 많을 것 같아서 오늘은 이 소식을 좀 자세하게 파헤쳐 보려고 해요. 뉴스 기사를 보면 되게 어렵게 느껴질 수도 있는데, 제가 옆에서 친구한테 이야기하듯이 차근차근 설명해 드릴 테니 편하게 들어주세요! 진짜 충격적인 내용도 있더라고요."
      },
      {
        "title": "내란전담재판부, 도대체 왜 생긴 건가요?",
        "content": "여러분, '내란'이라는 단어, 평소에 자주 쓰지는 않잖아요? 간단히 말해 내란은 나라 안에서 군대나 무기를 이용해서 국가 권력을 뒤집으려고 하는 아주 심각한 범죄를 말해요. 역사적으로도 이런 큰 사건들이 있었기 때문에, 나라에서는 이런 범죄를 철저하게 다루기 위한 특별한 법과 제도를 마련해 두는 게 중요하거든요. 이번에 통과된 '내란전담재판부 설치법'은 바로 이런 내란이나 외란(나라 밖에서 일어나는 반란) 같은 중대한 사건들을 좀 더 전문적이고 신속하게 처리하기 위한 법이라고 보시면 돼요. 마치 우리 동네에 동네 병원도 있고, 좀 더 큰 수술이 필요하면 대학병원으로 가는 것처럼, 국가적인 사건은 국가의 법원에서 좀 더 전문적인 판단을 할 수 있도록 판사님들이 모여서 전담 재판부를 꾸리는 거죠. 이게 왜 더 중요하냐면, 이런 사건들이 잘못 다뤄지면 나라 전체가 흔들릴 수도 있기 때문이에요. 그래서 특별한 전문성을 가진 판사님들이 좀 더 심도 있게 사건을 다룰 수 있도록 시스템을 만드는 거라고 이해하시면 좋을 것 같아요."
      },
      {
        "title": "그래서 이 법으로 뭐가 달라지나요? 궁금증 속 시원하게 풀어드림!",
        "content": "이번에 통과된 법안의 핵심은 서울중앙지법이랑 서울고등법원에 '내란전담재판부'를 만들자는 거예요. 이게 어떤 뜻이냐면, 앞으로 내란이나 외란과 관련된 사건이 생기면, 이제는 아무 판사님이 아니라 특별히 지정된 전문 판사님들이 모여서 한 팀을 이루어 재판을 하게 된다는 거죠. 단순히 재판부를 만드는 것뿐만 아니라, 이런 사건과 관련된 압수수색이나 체포, 구속 영장을 심사하는 역할도 전담 판사님들이 맡게 된다고 해요. 마치 우리가 아플 때 동네 의사 선생님한테 가서 진료받고, 더 전문적인 치료가 필요하면 큰 병원으로 가는 것처럼, 국가적인 위협이 될 수 있는 이런 중대한 범죄는 처음부터 끝까지 전문성을 갖춘 판사님들이 집중해서 살펴보겠다는 거예요. 그렇다고 해서 지금 이미 재판 중인 사건들이 갑자기 다른 곳으로 옮겨지거나 하지는 않는다고 하니, 이 점도 안심하셔도 좋을 것 같아요. 법이 만들어지기 전에 시작된 재판은 그대로 진행된다고 하니까요. 이런 전문적인 시스템 덕분에 사건 처리가 좀 더 명확하고 신속하게 이루어질 수 있기를 기대해 봅니다."
      },
      {
        "title": "우리가 알아두면 좋은 꿀팁! 이걸 꼭 챙기세요!",
        "content": "사실 '내란전담재판부'라는 말 자체가 좀 어렵고 멀게 느껴질 수 있잖아요. 하지만 이런 법들이 만들어지고 통과되는 과정에서 우리가 꼭 알아두면 좋은 점들이 있어요. 바로 '정치'와 '법'이 우리 생활에 얼마나 밀접하게 연결되어 있는지 말이죠. 뉴스에서는 여당과 야당이 서로 의견 충돌을 하면서 법안 통과가 진행되는 과정을 보여줬는데, 이게 바로 민주주의 사회에서 중요한 과정이거든요. 다양한 의견이 충돌하고 토론하는 과정을 통해 더 나은 결과를 만들어가는 거죠. 여러분도 평소에 뉴스나 신문을 보면서, '이건 우리 삶에 어떤 영향을 줄까?' 하고 한번 생각해 보는 습관을 들이면 좋을 것 같아요. 관심 없었던 분야라도 조금만 들여다보면 우리 생활과 연결되는 부분이 분명히 있거든요. 이번 '내란전담재판부' 법안도 마찬가지예요. 앞으로 이런 법률이 어떻게 운영되고, 우리 사회에 어떤 영향을 줄지 관심을 가지고 지켜보는 것만으로도 우리는 똑똑한 시민이 되는 거랍니다! 저도 앞으로 이런 중요한 사회 이슈에 대해 더 쉽고 재미있게 풀어드릴게요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 처음에는 '내란전담재판부'라는 단어만 보고는 '내가 알 필요 있을까?' 싶었거든요. 그런데 기사를 자세히 읽어보니, 이게 그냥 남의 이야기가 아니라 우리나라의 법과 질서, 그리고 미래와도 연결된 아주 중요한 문제라는 걸 깨달았어요. 뉴스 기사에서 국민의힘 측에서 필리버스터까지 하면서 반대했던 이유나, 민주당에서 이 법을 추진했던 배경 등을 보니, 정말 여러 가지 생각들이 스쳐 지나가더라고요. 앞으로 저는 이런 사회적인 이슈들이 있을 때, 단순히 기사를 훑어보는 걸 넘어서서, '이게 왜 나왔고, 어떤 의미를 가지며, 나에게 어떤 영향을 줄까?' 하는 질문을 던지면서 좀 더 깊이 있게 알아보려고 해요. 그리고 제 블로그 이웃님들과도 이런 유익한 정보들을 계속해서 공유하면서 함께 이야기 나누고 싶어요. 여러분도 오늘 제 포스팅을 보고 '아, 이런 것도 있구나!' 하고 넘기지 마시고, 한번쯤 더 생각해 보는 시간을 가져보셨으면 좋겠어요. 우리 함께 똑똑한 이웃이 되어봐요! 여러분의 관심이 우리 사회를 더 건강하게 만드는 작은 씨앗이 될 거라고 믿어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11504916",
    "hashTag": [
      "#내란전담재판부",
      "#국회본회의",
      "#법안통과",
      "#민주주의",
      "#사회이슈",
      "#정치",
      "#알아두면쓸모있는",
      "#뉴스분석"
    ]
  },
  {
    "type": "정치",
    "title": "[속보] 이재명 대통령 “해수장관 아쉽게 공석…가급적 부산서 후임 구할 것”",
    "newTitle": "이재명 해수부 부산 이전, 가덕신공항까지 쏟아지는 약속들!",
    "article": "이재명 대통령은 23일 “해양수산부 이전은 국토 균형발전과 부산 도약의 중대한 계기가 될 것”이라고 말했다.\n\n이 대통령은 이날 개청식을 갖는 해수부 부산 임시청사에서 현장 국무회의를 주재하면서 “제가 연내에 해수부를 부산으로 이전하자고 말씀을 드렸는데, 부산 시민과의 약속을 지키게 됐다. 쉽지 않은 여건에도 이전을 차질 없이 수행해 준 해수부 직원과 도움을 준 부산 시민께 깊이 감사드린다”며 이같이 밝혔다.\n\n이어 “정부는 부산이 대한민국을 넘어 동북아의 대표적 경제·산업·물류 중심도시로 발돋움하도록 모든 재정·행정 지원을 아끼지 않겠다”고 말했다.\n\n구체적으로는 “항만시설 확충, 고부가가치 서비스 제공, 지역산업 성장을 지원해 부산과 동남권을 ‘북극항로 시대’를 선도하는 주인공으로 만들 것”이라며 “가덕신공항 사업의 본궤도 안착, 부산 지역 K문화나 K관광 관련 인프라 확충도 서두를 것”이라고 약속했다.\n\n특히 이 대통령은 전재수 전 해수부 장관이 ‘통일교 금품 수수 의혹’이 제기되며 사직한 것과 관련해 “아쉽게도 지금 해수부 장관이 공석 중인데, 후임 장관도 가급적 부산 지역에서 인재를 구하기 위해 노력하고 있다”고 설명했다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 해수부 이전 소식 들으셨어요?",
        "content": "세상에, 어제 뉴스를 보는데 정말 깜짝 놀랐지 뭐예요! 우리 이재명 대통령님께서 해양수산부(이하 해수부)를 부산으로 이전하는 것과 관련해서 정말 통 큰 약속들을 쏟아내셨다고 하더라고요. 부산 시민들의 오랜 숙원 사업이었던 만큼, 이번 이전이 그냥 ‘이사를 가는구나’ 정도로 생각하면 절대 안 될 것 같아요. 이건 정말 국토 균형 발전의 어마어마한 전환점이 될 수도 있고, 부산을 동북아의 핵심 허브 도시로 발돋움하게 만들 엄청난 기회라고 하더라고요. 제가 딱 보니까, 이번 결정이 단순한 행정 절차를 넘어서서 앞으로 우리나라의 산업 지형을 어떻게 바꿀지에 대한 큰 그림을 보여주는 것 같아서, 우리 이웃님들과 꼭꼭 짚고 넘어가고 싶은 거예요. 그래서 오늘은 이 해수부 부산 이전 소식과 함께 앞으로 우리 부산과 동남권이 어떻게 달라질지에 대한 흥미진진한 이야기들을 풀어볼까 해요!"
      },
      {
        "title": "해수부 부산 이전, 왜 이렇게 중요할까요? (feat. 국토 균형 발전)",
        "content": "아니, 근데 왜 굳이 해수부를 부산으로 옮기는 걸까? 이렇게 궁금해하시는 분들 분명 계실 거예요. 솔직히 서울에 모여 있는 기관들이 워낙 많잖아요. 그런데 이게 다 이유가 있는 거더라고요. 바로 ‘국토 균형 발전’이라는 아주 중요한 키워드 때문인데요. 우리나라가 아무래도 수도권에 인프라나 인구가 너무 집중되어 있다 보니, 지방은 점점 활력을 잃어가는 곳들이 생겨나고 있잖아요. 이런 불균형을 해소하기 위해서 정부에서는 오랫동안 지방의 거점 도시들을 키우려고 노력해왔는데, 이번 해수부 부산 이전이 바로 그 노력의 일환인 거죠. 해수부는 말 그대로 바다와 관련된 정책을 다루는 곳인데, 우리나라의 주요 항만과 해양 산업이 발달한 부산에 자리 잡는다면, 현장의 목소리를 더 가까이에서 듣고 더 빠르고 효과적인 정책을 만들 수 있다는 장점이 있대요. 마치 축구팀 감독이 경기장 옆에서 선수들의 움직임을 직접 보면서 작전을 지시하는 것처럼요! 그래서 이번 이전은 그냥 ‘이사’가 아니라, 해양수산 정책의 효율성을 높이고, 부산을 중심으로 동남권 전체의 경제 활력을 불어넣기 위한 전략적인 움직임이라고 이해하시면 좋을 것 같아요. 이것만 잘 돼도 정말 많은 지역 경제가 살아날 수 있다고 하더라고요!"
      },
      {
        "title": "부산, 동북아 허브로 점프! 대통령님의 구체적인 약속들",
        "content": "자, 그럼 이제 대통령님께서 직접 약속하신 구체적인 내용들을 좀 살펴볼까요? 이번 해수부 부산 이전이 그냥 ‘위치만 옮기는 것’이 아니라, 정말 부산과 동남권을 확! 바꿔놓을 만한 내용들이 가득하더라고요. 일단 대통령님께서 가장 강조하신 부분이 바로 ‘동북아의 대표적 경제·산업·물류 중심도시’로 발돋움하는 거예요. 와, 듣기만 해도 엄청나죠? 이걸 위해서 정부에서 모든 재정과 행정 지원을 아끼지 않겠다고 하셨어요. 구체적으로 어떤 것들이 있냐면요, 먼저 ‘북극항로 시대’를 선도하는 주인공으로 부산과 동남권을 만들겠다는 거예요. 요즘 기후 변화 때문에 북극항로가 점점 더 중요해지고 있잖아요? 이 항로를 잘 활용하면 물류 비용을 엄청나게 줄일 수 있는데, 우리나라가 이 분야에서 주도권을 잡는다면 정말 대박이겠죠! 그리고 또 하나, 바로 ‘가덕신공항’ 사업의 본궤도 안착을 약속하셨어요. 가덕신공항은 부산의 물류 경쟁력을 한 단계 더 끌어올릴 핵심 사업인데, 이게 제대로 추진되면 해수부 이전 효과와 시너지를 내서 부산을 물류의 허브로 만드는 데 큰 역할을 할 거라고 하더라고요. 거기에 더해 K-문화나 K-관광 관련 인프라 확충도 서두르겠다고 하시니, 앞으로 부산이 관광객들에게도 훨씬 더 매력적인 도시가 될 것 같아요. 진짜 기대되지 않나요?"
      },
      {
        "title": "장관 공석, 부산 인재 발탁 노력! (feat. 꿀팁)",
        "content": "근데 말이죠, 기사를 자세히 보다 보니 한 가지 눈에 띄는 대목이 있더라고요. 바로 해양수산부 장관이 지금 공석이라는 이야기인데요. 전임 장관님께서 안타깝게도 개인적인 사정으로 물러나시면서 생긴 자리잖아요. 그런데 여기서 대통령님께서 하신 말씀이 정말 인상 깊었어요. “후임 장관도 가급적 부산 지역에서 인재를 구하기 위해 노력하고 있다”고 하시더라고요. 아니, 이게 왜 중요하냐면요, 앞으로 해수부의 모든 정책 결정과 운영이 부산에서 이루어질 텐데, 만약 그 수장이 부산을 잘 알고 부산의 목소리에 귀 기울일 수 있는 사람이라면, 이전의 효과가 훨씬 더 극대화될 수밖에 없다는 거죠. 마치 우리 동네 사정을 잘 아는 동네 반장님이 우리에게 필요한 일을 더 잘 챙겨주는 것처럼요! 그래서 저는 앞으로 해수부 장관으로 누가 임명될지 정말 눈여겨보려고 해요. 혹시 주변에 해양수산 분야 전문가이면서 부산에 대한 애정이 남다르신 분들이 있다면, 이번 기회에 목소리를 내보시는 것도 좋지 않을까 하는 생각도 들어요. 이런 기회, 정말 흔치 않잖아요! 혹시 여러분 주변에 이런 분들 계신가요? 댓글로 살짝 귀띔해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저는 이번 해수부 부산 이전 소식을 들으면서, ‘와, 드디어 수도권 집중 현상이 조금이나마 해소되겠구나!’ 하는 기대감이 가장 컸어요. 지역 균형 발전이라는 게 말만 쉽지, 실제로 이렇게 구체적인 움직임으로 이어지는 게 정말 어려운 일이거든요. 게다가 대통령님께서 직접 부산과 동남권을 동북아의 허브로 만들겠다는 큰 그림을 그리시고, 가덕신공항 같은 핵심 사업들과 연결해서 추진하시겠다는 의지를 보여주신 점이 정말 마음에 들었어요. 물론 앞으로 해결해야 할 과제들도 많고, 이전 과정에서 예상치 못한 문제들이 생길 수도 있겠죠. 하지만 이번 결정이 부산뿐만 아니라 우리나라 전체의 미래를 위해서도 아주 긍정적인 변화를 가져올 거라고 믿어요. 앞으로 부산이 얼마나 더 활기차고 매력적인 도시로 변모할지, 그리고 해양수산 정책이 현장의 목소리를 얼마나 더 잘 반영하게 될지, 저도 우리 이웃님들과 함께 계속해서 응원하고 지켜볼 거예요! 여러분도 이번 해수부 부산 이전 소식, 어떻게 생각하시나요? 여러분의 의견도 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11504901",
    "hashTag": [
      "#해수부 이전",
      "#부산",
      "#이재명 대통령",
      "#국토균형발전",
      "#가덕신공항",
      "#동북아 허브",
      "#해양수산부",
      "#정책"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘사루키안 망했다’ 숙적 토푸리아·핌블렛 입 모아 맹비난, ‘패드립’까지 이어져…“전부 네 잘못이야, 버릇없이 키운 가족 문제이기도 하고”",
    "newTitle": "아르만 사루키안, 왜 이리 욕먹을까? '라이트급 판도' 흔들 이유 총정리!",
    "article": "“이건 전부 네 잘못이야, 버릇없이 키운 가족 문제이기도 하고.”\n\n‘숙적’ 일리야 토푸리아와 패디 핌블렛이 처음으로 의견이 일치했다. 그 대상은 바로 아르만 사루키안이다.\n\n라이트급 챔피언 토푸리아는 현재 개인사로 인해 옥타곤을 떠나 있는 상황이다. 그리고 핌블렛은 저스틴 게이치와 2026년 1월, UFC 324에서 라이트급 잠정 타이틀전을 치를 예정이다.\n\n토푸리아에게 있어 당장 중요한 건 개인사 해결이다. 다음은 핌블렛과 게이치의 맞대결 승자와 치르는 1차 방어전이 될 것이다. 그러나 그는 자신의 위치를 위협하는 남자와 의견이 일치하는 모습을 보였다.\n\n토푸리아는 ‘엘도 부르단’과의 인터뷰에서 “사루키안은 좋은 파이터다. 기회도 충분히 있었다. 하지만 그는 싸우는 걸 거부했다. 모든 파이터는 팔이 아프고 다리가 아프며 여기저기 문제가 있어도 링에 오른다. 그럼에도 우리는 경기에 나선다”고 이야기했다.\n\n그러면서 “사루키안, 이제 XX라”라고 덧붙였다.\n\n핌블렛 역시 ‘스카이스포츠’와의 인터뷰에서 “버릇없는 애처럼 굴지 말았어야 했다. 그러면 좋은 평가를 받았을 수도 있었을 것이다. 이건 전부 사루키안 잘못이다. 어릴 때부터 저렇게 버릇없이 키운 가족 잘못이기도 하다”고 말했다.\n\n이어 “벨트를 놓고 싸우지 못하는 건 둘째다. 아직 방출되지 않은 것만 해도 운이 좋다. 아직 로스터에 남아 있는 게 다행이다”라고 더했다.\n\n토푸리아와 핌블렛이 사루키안에 대해 이처럼 공통된 입장을 드러내는 건 분명한 이유가 있다. 그는 UFC 311에서 이슬람 마카체프와 라이트급 타이틀전을 치를 예정이었다. 그러나 경기 몇 시간 전, 갑작스럽게 기권하며 ‘백사장’ 데이나 화이트의 신뢰를 완전히 잃었다.\n\n사루키안은 이후 댄 후커를 압도하면서 탑 컨텐더가 된 듯했으나 계체 행사에서 박치기까지 하며 문제를 일으켰다. 이로 인해 화이트는 토푸리아가 개인사로 이탈한 UFC 324를 핌블렛과 게이치의 무대로 만들었다. 그리고 이날 승자가 토푸리아와 만날 것이라고 확정 지었다.\n\n사루키안은 이 사실을 받아들일 수 없었고 불만을 드러내기도 했다. 그러나 이미 돌이킬 수 없는 현실이 됐다. 결국 그는 토푸리아, 아니면 새로운 라이트급 챔피언과 만나기 위해 먼 길로 돌아가게 됐다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "여러분, 어제 뉴스 보셨어요? '이 선수' 때문에 난리던데요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 소식을 가져왔어요. 다름이 아니라, 요즘 격투기 팬들 사이에서 아주 뜨거운 감자인 '아르만 사루키안'이라는 선수에 대한 이야기인데요. 세상에, 숙적이라 할 수 있는 일리야 토푸리아와 패디 핌블렛이 이 선수 때문에 딱 한마음으로 뭉쳤다고 하더라고요. 그것도 그냥 험담이 아니라, '전부 네 잘못이야, 버릇없이 키운 가족 문제이기도 하고'라는 말까지 나올 정도라니, 얼마나 큰일인지 짐작이 가시죠? 그래서 오늘은 대체 아르만 사루키안 선수가 왜 이렇게 많은 비난을 받고 있는지, 그리고 이것이 라이트급 판도에 어떤 영향을 미칠지 궁금해하시는 이웃님들을 위해 제가 싹 다 파헤쳐서 친절하게 설명해 드릴게요. 진짜 이건 그냥 넘어갈 일이 아니거든요!"
      },
      {
        "title": "'라이트급 챔피언' 토푸리아와 '강자' 핌블렛, 왜 사루키안을 싫어할까?",
        "content": "자, 그럼 왜 이 두 챔피언 후보들이 아르만 사루키안 선수를 향해 맹비난을 퍼붓고 있는지 좀 더 깊이 들어가 볼까요? 우선, 일리야 토푸리아 선수는 현재 라이트급 챔피언이잖아요. 그리고 그의 다음 상대가 될 가능성이 매우 높은 선수 중 한 명이 바로 패디 핌블렛 선수예요. 그런데 이 두 사람이 신기하게도 '아르만 사루키안'이라는 선수에 대해서는 한목소리를 내고 있다니, 이게 도대체 무슨 상황일까요? 토푸리아 선수는 '사루키안은 좋은 파이터고 기회도 충분히 있었지만, 싸우는 걸 거부했다'고 말하며 '모든 파이터가 아프고 문제가 있어도 링에 오르는데, 왜 그는 그러지 않았느냐'고 비판했거든요. 심지어 '이제 XX라'는 거친 말까지 덧붙였다고 해요. 핌블렛 선수 역시 '버릇없는 애처럼 굴지 말았어야 했다. 이건 전부 사루키안 잘못이고, 어릴 때부터 저렇게 버릇없이 키운 가족 잘못이기도 하다'며 강도 높은 비난을 쏟아냈죠. 여기까지 들으면 '이게 대체 뭔 일이야?' 싶으실 텐데요, 핵심은 바로 '경기 취소'와 '신뢰 상실'에 있답니다. 아르만 사루키안 선수가 왜 이렇게까지 몰린 건지, 그 배경을 좀 더 자세히 알아볼게요."
      },
      {
        "title": "충격! '타이틀전' 바로 전날, 그는 왜 경기를 포기했을까?",
        "content": "이 모든 논란의 시작은 바로 아르만 사루키안 선수가 UFC 311에서 이슬람 마카체프 선수의 라이트급 타이틀에 도전할 예정이었던 경기가 얼마 전 갑작스럽게 취소된 사건 때문이에요. 그것도 경기 몇 시간 전에 말이죠! 여러분, 상상이나 되세요? 타이틀전이라는, 선수 인생에서 가장 중요한 기회를 바로 눈앞에 두고 돌연 경기를 포기하다니요. 당연히 UFC 수장인 데이나 화이트의 신뢰를 완전히 잃는 건 물론이고, 다른 톱 컨텐더들에게도 큰 실망감을 안겨줄 수밖에 없었던 상황이에요. 기사 내용에서도 나왔듯이, 모든 파이터들이 몸에 이런저런 부상이 있고 컨디션이 완벽하지 않은 상태에서도 경기에 임하거든요. 그럼에도 불구하고 사루키안 선수가 타이틀전 직전에 기권했다는 사실이 많은 사람들에게 큰 충격을 안겨준 거죠. 단순히 '아파서 못 나가요'라고 하기엔 너무나 결정적인 순간이었기 때문에, '정말 의지가 부족한 것 아니냐'는 비판이 쏟아지고 있는 상황이랍니다. 심지어 경기 후 댄 후커를 상대로 멋진 승리를 거뒀음에도 불구하고, 계체 행사에서 박치기까지 하며 또 한 번 문제를 일으켰다는 점은 그의 프로페셔널리즘에 대한 의문을 더욱 증폭시키고 있어요."
      },
      {
        "title": "아르만 사루키안, 앞으로 어떻게 될까? 꿀팁 대방출!",
        "content": "그렇다면 아르만 사루키안 선수는 앞으로 어떻게 될까요? 지금 상황으로 봐서는 정말 어려운 길을 걷게 될 것 같은데요. 데이나 화이트 대표는 이번 사태로 인해 토푸리아 선수의 다음 상대 매치업을 핌블렛과 게이치의 경기 승자로 변경해버렸어요. 그리고 이 승자가 토푸리아와 맞붙게 될 거라고 확정 지었죠. 즉, 아르만 사루키안 선수는 이 모든 상황을 지켜볼 수밖에 없게 된 거예요. 물론, 여전히 뛰어난 실력을 가진 선수이고 앞으로 다시 기회를 잡을 수도 있겠지만, 이번 일로 인해 잃어버린 신뢰를 회복하는 것이 가장 큰 숙제가 될 것 같아요. 그래서 제가 이웃님들께 드리고 싶은 꿀팁은 이거예요! 만약 여러분이 어떤 중요한 약속이나 일을 앞두고 있는데, 피치 못할 사정이 생겨서 진행하기 어렵다면, 최대한 빨리! 그리고 최대한 명확하게! 관련된 사람들에게 알리는 것이 중요하다는 거죠. 단순히 '안 돼요'라고 하는 것보다, '왜 안 되는지', '앞으로 어떻게 할 건지'를 구체적으로 설명해주는 것이 상대방의 이해를 돕고 신뢰를 유지하는 데 큰 도움이 될 거예요. 특히 사루키안 선수처럼 많은 사람들의 기대를 받는 위치에 있다면 더욱더 신중하고 책임감 있는 태도가 필요하겠죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 아르만 사루키안 선수 이야기는 좀 안타까운 마음이 들어요. 물론, 선수의 입장에서 경기 전날 취소라는 쉽지 않은 결정을 내렸을 수도 있겠지만, 그 결정이 가져오는 파장과 그로 인해 겪게 될 비난은 감당해야 하는 부분이겠죠. 저는 앞으로 아르만 사루키안 선수가 이번 일을 발판 삼아 더 성숙해지고, 다시 한번 팬들의 신뢰를 얻는 멋진 모습을 보여주기를 기대하려고요. 그리고 우리 이웃님들도 앞으로 어떤 일을 하든, 책임감 있는 태도를 잃지 않고 최선을 다하는 모습을 보여주셨으면 좋겠어요! 오늘 이야기는 여기까지고요, 다음에도 더 유익하고 재미있는 이야기로 돌아올게요! 안녕~!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11504637",
    "hashTag": [
      "#아르만사루키안",
      "#UFC",
      "#격투기",
      "#토푸리아",
      "#핌블렛",
      "#라이트급",
      "#경기취소",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "서울올림픽기념국민체육진흥공단 2025년 내부통제 우수사례 표창 수여식 개최",
    "newTitle": "내부통제 성공 비결, 국민체육진흥공단 우수사례에서 배운다!",
    "article": "서울올림픽기념국민체육진흥공단(이사장 하형주)이 12월22일(월) 올림픽회관에서 내부통제 문화 확산을 위해 내부통제 우수사례를 선정하고 표창 수여식을 개최했다.\n\n서울올림픽기념국민체육진흥공단은 2025년 내부통제 직속부서를 설립해 임직원의 능동적 참여를 격려하고 조직 내 내부통제 문화 확산을 위해 11월 내부통제 우수사례 공모를 추진했다.\n\n그 결과 총 95건의 우수사례 후보를 발굴했으며 ▲적합성 ▲실현 가능성 ▲혁신성 ▲효과성에 대한 공정한 내외부 심사를 거친 끝에 △불공정 채용 리스크에 대한 통제 설계 △건설 현장 중대재해 발생 리스크에 대한 통제 설계 등 5개의 우수사례를 선정해 표창했다.\n\n서울올림픽기념국민체육진흥공단은 “내부통제는 공공기관의 생존을 위한 필수 요건이다. 앞으로도 모든 임직원이 내부통제에 적극 참여할 수 있는 환경 조성으로 공공기관의 투명성 확보를 위해 힘쓰겠다”라고 밝혔다.\n\n[강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "국민체육진흥공단, 내부통제 우수사례 표창식 개최…무슨 일 있었을까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 서울올림픽기념국민체육진흥공단에서 '내부통제 우수사례 표창 수여식'을 개최했다는 뉴스인데요. 제가 뉴스를 딱 봤는데, '내부통제'라는 말이 좀 어렵게 느껴지기도 하고, 이게 대체 우리 일상생활이랑 무슨 상관이 있나 싶기도 하더라고요. 그런데 기사를 찬찬히 읽어보니, 이게 단순히 공단만의 문제가 아니라 우리 모두가 알아야 할 중요한 내용들이 숨어있다는 걸 알게 되었답니다. 마치 숨겨진 보물찾기처럼요! 혹시 여러분도 '내부통제'라고 하면 왠지 딱딱하고 어렵게 느껴지시나요? 괜찮아요. 제가 오늘 그 비밀을 활짝 열어드릴게요. 마치 옆집 언니가 수다 떨듯이, 아주 쉽고 재미있게 이야기해 드릴 테니 귀 쫑긋 세우고 따라와 주세요. 과연 어떤 우수사례들이 선정되었고, 우리가 거기서 뭘 배울 수 있는지, 함께 파헤쳐 보자고요!"
      },
      {
        "title": "'내부통제' 101: 초등학생도 이해하는 쉬운 설명",
        "content": "자, 그럼 '내부통제'가 도대체 무엇인지부터 짚고 넘어가 볼까요? 이게 처음 들어보면 뭔가 엄청 복잡하고 어려운 전문 용어처럼 느껴지잖아요. 그런데 사실 알고 보면 우리 생활 곳곳에 녹아있는 개념이랍니다. 쉽게 말해, 어떤 조직이나 회사가 '자기 마음대로' 잘못된 일을 저지르지 않도록 미리 정해놓은 규칙들을 잘 지키고 있는지, 또 혹시 문제가 생기지 않도록 미리미리 점검하는 시스템이라고 생각하면 돼요. 예를 들어, 우리가 집에서 '밤 10시 넘어서는 큰 소리 내지 않기' 같은 규칙을 정해놓는 것도 일종의 가정 내 내부통제라고 볼 수 있겠죠? 이렇게 정해진 규칙을 잘 지키는 건 물론이고, 혹시라도 규칙을 어길 만한 일이 생기지 않도록 미리 예방하는 것까지 포함하는 거랍니다. 이번에 국민체육진흥공단이 우수사례를 뽑았다는 건, 이런 내부통제를 정말 잘하고 있다는 걸 자랑하고, 또 다른 직원들에게도 '이렇게 하면 좋아!'라고 알려주기 위한 거였어요. 정말 똑똑하고 현명한 방식이죠? 우리도 주변에서 이런 '내부통제' 시스템이 잘 작동하는 곳을 보면 훨씬 더 믿음이 가고 안심이 되잖아요."
      },
      {
        "title": "수상의 영예를 안은 5가지 우수사례, 그 내용을 살짝 엿볼까요?",
        "content": "이번 국민체육진흥공단 내부통제 우수사례 공모에는 무려 95건이나 되는 많은 사례들이 접수되었다고 하더라고요. 그중에서 엄격한 심사를 거쳐 딱 5가지가 최종 선정되었다는데, 어떤 내용들이길래 상까지 받았는지 정말 궁금하지 않으세요? 기사에 나온 내용을 보니, '불공정 채용 리스크에 대한 통제 설계'와 '건설 현장 중대재해 발생 리스크에 대한 통제 설계'가 대표적이라고 해요. 상상해 볼까요? 만약 채용 과정에서 누군가 빽을 써서 불공정하게 합격한다면, 그 조직 전체에 대한 신뢰가 확 떨어지겠죠. 이걸 막기 위해 '누구의 추천도 받지 않고 오직 능력만으로 평가받도록 시스템을 만들었어요' 같은 아이디어가 바로 '불공정 채용 리스크에 대한 통제 설계'인 거예요. 또, 건설 현장은 아무래도 위험하잖아요. '안전 장비 미착용 시 작업 중단!', '정기적으로 안전 점검 실시' 같은 구체적인 규칙을 세워서 혹시라도 큰 사고가 나지 않도록 막는 것이 '건설 현장 중대재해 발생 리스크에 대한 통제 설계'인 거죠. 이렇게 하나하나 살펴보니, 단순히 '규칙을 잘 지키자!'는 막연한 구호가 아니라, 실제 발생할 수 있는 위험 요소를 콕콕 짚어서 미리 예방하는 구체적인 방법들을 제시했다는 걸 알 수 있어요. 이게 바로 '내부통제'의 힘이랍니다!"
      },
      {
        "title": "우리도 실천할 수 있어요! 일상 속 '내부통제' 꿀팁 대방출",
        "content": "여러분, 사실 '내부통제'라는 게 거창한 게 아니랍니다. 우리 스스로도 얼마든지 일상생활 속에서 실천할 수 있어요. 먼저, '계획 세우고 점검하기'가 아주 좋은 예시인데요. 예를 들어, '이번 달 말까지 통장 잔고 100만원 만들기!'라고 목표를 세우고, 매주 '이번 주 지출 얼마 했는지, 다음 주 목표는 얼마인지' 점검하는 거죠. 이렇게 주기적으로 확인하는 것만으로도 돈을 낭비하거나 불필요한 지출을 줄이는 데 큰 도움이 돼요. 두 번째는 '정보의 투명성 확보'인데요. 우리 집에서 누가 어떤 물건을 샀는지, 이번 달 공과금은 얼마인지 서로 공유하는 것도 중요해요. 이렇게 정보를 투명하게 공유하면 '어? 나도 그거 살 걸 그랬나?' 하는 충동적인 소비를 막을 수도 있고, 혹시라도 무언가 잘못되거나 이상한 점이 있다면 금방 알아챌 수 있거든요. 마지막으로, '실수했을 때 인정하고 개선하기'예요. 살다 보면 실수할 때도 있잖아요. 그때 '내 잘못 아니야!' 하고 넘어가기보다는, '아, 내가 이런 부분에서 실수를 했구나. 다음에는 이렇게 하지 말아야지' 하고 배우는 자세가 중요해요. 이게 바로 개인의 '내부통제' 능력이라고 할 수 있죠. 국민체육진흥공단처럼 말이에요. 이처럼 작은 습관들이 모여서 우리 삶의 긍정적인 변화를 가져올 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 국민체육진흥공단의 내부통제 우수사례에 대한 이야기를 나누면서, 사실 제 자신을 돌아보게 됐어요. 저도 종종 '아, 이거 하면 안 되는데...' 하면서도 무심코 했던 행동들이 떠오르더라고요. 특히 이번에 '불공정 채용 리스크'나 '중대재해 리스크' 같은 구체적인 사례들을 보면서, 우리가 얼마나 촘촘하게 스스로를 관리해야 하는지 새삼 깨달았답니다. 앞으로 저도 제 블로그 운영에 있어서 조금 더 꼼꼼하게 신경 써야겠다는 다짐을 하게 됐어요. 예를 들어, 댓글이나 문의에 대해 성의 없이 대충 넘어가거나, 정보 공유 시에도 사실 확인을 제대로 거치지 않는 부분들 말이에요. 제 블로그를 찾아주시는 소중한 이웃님들에게 정확하고 유익한 정보만을 전달해 드리고 싶은 마음이 더 커졌거든요. 여러분도 오늘 이 이야기를 들으시면서, '우리 집은?', '내 직장은?', '내 개인의 생활은?' 하고 한번쯤 스스로 점검해보시는 건 어떨까요? 작은 실천 하나하나가 모여서 더 나은 우리를 만들 거라고 믿어요. 우리 함께 조금 더 투명하고, 조금 더 안전하고, 조금 더 믿음직한 사회를 만들어가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11504915",
    "hashTag": [
      "#내부통제",
      "#국민체육진흥공단",
      "#우수사례",
      "#공공기관",
      "#투명행정",
      "#안전관리",
      "#청렴",
      "#생활팁"
    ]
  },
  {
    "type": "스포츠",
    "title": "크리스마스 주간 NBA 주요 경기 대거 포함…프로토 승부식 151회차 발매 중",
    "newTitle": "NBA 프로토 승부식 151회차, 크리스마스 빅매치 놓치지 마세요!",
    "article": "서울올림픽기념국민체육진흥공단(이사장 하형주)이 발행하는 체육진흥투표권 스포츠토토의 수탁사업자 한국스포츠레저㈜가 12월 24일(한국시간)에 열리는 2025-26 미국 프로농구(NBA) 주요 경기들을 대상으로 프로토 승부식 151회차를 발매하고 있다.\n\n이번 프로토 승부식 151회차에는 크리스마스 주간에 열리는 다양한 NBA 경기들이 대거 편성됐다. LA클리퍼스-휴스턴을 시작으로 새크라멘토-디트로이트, 포틀랜드-올랜도, 유타-멤피스, 피닉스-LA레이커스, 샌안토니오-오클라호마시티, 미네소타-뉴욕, 댈러스-덴버를 비롯해, 마이애미-토론토, 인디애나-밀워키, 클리블랜드-뉴올리언스, 애틀랜타-시카고, 필라델피아-브루클린, 샬럿-워싱턴전 등 총 14경기가 선정됐다.\n\n각 경기는 ▲일반 ▲핸디캡 ▲언더오버 ▲SUM 등의 다양한 유형으로 즐길 수 있으며, 해당 경기 시간 전까지 전국 스포츠토토 판매점과 공식 인터넷 발매 사이트 ‘베트맨’을 통해 구매할 수 있다.\n\n정규시즌 일정이 이어지는 가운데, 각 팀의 전력과 최근 경기 흐름이 비교적 명확하게 드러나는 크리스마스 주간을 앞두고 NBA 주요 맞대결들이 편성됐다.\n\n프로토 승부식 151회차에는 동·서부 콘퍼런스 구단의 다양한 경기들이 고르게 포함되며, 전력 우위가 비교적 분명한 경기와 함께 전개 양상에 따라 접전 가능성이 높은 경기들까지 구성됐다.\n\n한국스포츠레저는 “크리스마스가 포함된 연말 시즌 주간을 맞아 이번 회차에 NBA 주요 경기가 집중 편성됐다. 프로토 승부식의 다양한 게임 유형을 활용해 농구 팬들이 즐겁게 관전과 함께 승부 예측의 묘미를 느끼길 바란다”라고 전했다.\n\n2025-26 NBA 주요 경기를 대상으로 하는 프로토 승부식 151회차의 자세한 경기 분석 내용은 공식 온라인 발매 사이트 ‘베트맨’ 토토가이드 페이지에서 확인할 수 있다.\n\n[강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! 크리스마스에 NBA 경기를 프로토로 즐긴다고요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 저는 깜짝 놀랐지 뭐예요! 연말 분위기로 들썩이는 크리스마스 주간에, 무려 NBA의 핫한 경기들을 프로토 승부식으로 만나볼 수 있다는 소식이더라고요. 그것도 무려 14경기나 말이죠! LA클리퍼스와 휴스턴의 대결을 시작으로, 새크라멘토-디트로이트, 포틀랜드-올랜도, 유타-멤피스, 피닉스-LA레이커스, 샌안토니오-오클라호마시티, 미네소타-뉴욕, 댈러스-덴버까지! 와, 이름만 들어도 벌써 설레지 않나요? 게다가 마이애미-토론토, 인디애나-밀워키, 클리블랜드-뉴올리언스, 애틀랜타-시카고, 필라델피아-브루클린, 샬럿-워싱턴전까지! 정말 빵빵한 라인업이더라고요. 이건 마치 스포츠 팬들을 위한 크리스마스 선물 같은 느낌이에요. 다가오는 연말, 집에서 따뜻하게 보내면서 짜릿한 NBA 승부 예측을 즐길 수 있다는 생각에 벌써부터 기대가 됩니다. 여러분은 어떤 경기가 제일 기대되세요? 댓글로 마구마구 알려주세요!"
      },
      {
        "title": "프로토 승부식이 뭔지, 우리 같이 알아볼까요?",
        "content": "갑자기 '프로토 승부식'이라는 말이 나와서 혹시 낯선 이웃님들도 계실까 봐 간단하게 설명해 드릴게요! 프로토 승부식이란, 쉽게 말해 특정 스포츠 경기 결과를 미리 예측해서 투표하는 방식이에요. 이번 151회차는 미국 프로농구, 즉 NBA의 2025-26 시즌 주요 경기들을 대상으로 발매된다고 하네요. 경기 결과뿐만 아니라, 각 팀의 득점 예상치(언더오버), 점수 차이(핸디캡)까지 예측해 볼 수 있는 다양한 유형이 준비되어 있다고 해요. 이건 마치 스포츠 경기를 보면서 내가 직접 감독이 된 것처럼, 혹은 매니저가 된 것처럼 선수들의 능력과 팀의 전략을 분석하며 승부를 점쳐보는 재미를 느낄 수 있다는 뜻이죠. 마치 머리를 쓰는 게임 같기도 하고, 좋아하는 팀을 응원하는 마음으로 참여하면 더욱 즐거울 것 같아요. NBA 팬들이라면 이번 기회에 프로토 승부식을 통해 더욱 짜릿하게 경기를 즐길 수 있을 거예요. 어렵지 않으니 한번 도전해 보세요!"
      },
      {
        "title": "크리스마스 주간 NBA, 어떤 빅매치가 기다릴까?",
        "content": "이번 프로토 승부식 151회차에 선정된 NBA 경기들은 크리스마스 시즌을 맞아 더욱 특별한 의미를 갖는다고 해요. 왜냐하면 정규 시즌이 한창 진행 중이고, 각 팀들의 전력과 최근 경기 흐름이 비교적 명확하게 드러나는 시기이기 때문이에요. 예를 들어, LA레이커스처럼 스타 플레이어가 있는 팀은 선수 한 명의 컨디션이 팀 전체에 미치는 영향이 크잖아요? 또, 최근 연승을 달리던 팀이 갑자기 부진에 빠지는 경우도 있고요. 이런 디테일한 부분들을 파악하면 승부 예측이 훨씬 흥미로워지더라고요. 이번 회차에는 동부 콘퍼런스와 서부 콘퍼런스의 다양한 팀들이 고르게 포함되어 있어서, 각 지역 리그의 강팀들이 맞붙는 흥미진진한 대결도 기대해 볼 수 있을 것 같아요. 물론, 전력 차이가 뚜렷한 경기들도 있지만, 때로는 예상치 못한 반전이 숨어있는 경기들이 우리의 승부욕을 더욱 자극하기도 하죠. 그래서 프로토 승부식은 항상 예측 불가능한 매력이 있는 것 같아요. 여러분은 이 많은 경기 중에서 어떤 팀의 승리를 예상하시나요?"
      },
      {
        "title": "꿀팁! 프로토 승부식, 이렇게 즐겨보세요!",
        "content": "자, 그럼 이 좋은 기회를 어떻게 하면 더 재미있게 즐길 수 있을까요? 제가 몇 가지 꿀팁을 알려드릴게요! 첫째, '베트맨' 공식 인터넷 발매 사이트에 들어가 보세요. 여기 가면 이번 151회차에 대한 자세한 경기 분석 내용과 토토가이드 페이지가 준비되어 있다고 해요. 전문가들의 분석을 참고하면서 나만의 예측을 세워보는 거죠. 둘째, 다양한 게임 유형을 활용해 보세요. 일반 승부 예측 외에도 핸디캡이나 언더오버 같은 유형을 통해 더 다채로운 재미를 느낄 수 있어요. 예를 들어, 특정 팀이 강팀이라 무조건 이길 것 같지만, 점수 차이는 크게 나지 않을 것 같다면 핸디캡이나 언더오버 유형으로 접근하는 것도 좋겠죠? 셋째, 혼자보다는 친구들과 함께 이야기 나누며 참여해 보세요. 서로의 의견을 공유하고, 함께 응원하는 재미가 쏠쏠할 거예요. 무엇보다 중요한 건, 프로토 승부식은 스포츠를 더욱 즐겁게 관람하기 위한 수단이라는 점을 잊지 않는 거예요. 과도한 참여보다는 건전하게 즐기면서 NBA 경기를 더욱 풍성하게 경험하시길 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '프로토 승부식'이라고 해서 조금 어렵게 느껴졌어요. 그런데 기사를 자세히 읽어보니, 우리가 평소에 좋아하는 NBA 경기를 더 깊이 있게 즐길 수 있는 좋은 방법이더라고요. 특히 크리스마스 주간에 이렇게 많은 주요 경기들을 한 번에 만나볼 수 있다는 점이 정말 매력적이에요. 앞으로 저는 ‘베트맨’ 사이트에 들어가서 경기 분석 내용을 좀 더 꼼꼼히 살펴보고, 친구들과 함께 어떤 경기가 재미있을지 이야기해보려고 해요. 단순히 경기를 보는 것에서 나아가, 나의 분석과 예측이 맞았을 때의 짜릿함까지 더해진다면 이번 NBA 시즌이 훨씬 더 즐거워질 것 같아요. 이웃님들도 이번 기회에 프로토 승부식을 통해 NBA를 더욱 깊고 재미있게 즐겨보는 건 어떠세요? 후회하지 않으실 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11504911",
    "hashTag": [
      "#NBA",
      "#프로토승부식",
      "#스포츠토토",
      "#크리스마스",
      "#농구",
      "#경기분석",
      "#베트맨",
      "#스포츠경기"
    ]
  }
]