[
  {
    "type": "경제",
    "title": "“체크카드 사용하면 최대 5만원” 토스뱅크 ‘소비복권 시즌2",
    "newTitle": "토스뱅크 체크카드로 최대 5만원 즉시 당첨금 받으세요",
    "article": "토스뱅크가 즉시 당첨금을 받을 수 있는 체크카드 고객 대상 소비 리워드 프로그램을 진행한다.\n\n4일 토스뱅크는 이달부터 2027년 1월 6일까지 ‘소비복권 시즌2’를 진행한다고 밝혔다. 소비복권은 토스뱅크 체크카드의 대표적인 리워드 이벤트다. 결제 금액에 따라 일반·실버·골드 등 차등적으로 지급되는 복권으로 최대 5만원까지 즉시 당첨금 지급 기회를 제공한다.\n\n토스뱅크 체크카드로 결제할 때 마다 복권 1개를 자동으로 받는다. 하루 최대 10번의 결제 건까지 복권을 받을 수 있다. 다만 1회 결제 금액이 100원 이하이거나 각종 세금 납부, 상품권이나 선불카드, 선불전자지급수단 구매 및 충전하는 경우엔 제외된다. 후불교통 등 즉시 결제가 일어나지 않는 거래도 지급 대상이 아니다.\n\n앞서 총 12개월간 진행된 시즌1 이벤트엔 660만 고객이 참여했다. 이 기간 고객들이 긁은 복권은 3억7000만장, 당첨금은 10억원이 지급됐다.\n\n토스뱅크 관계자는 “고객의 소비행동을 보다 세밀하게 반영해 리워드 만족도를 높인 만큼, 결제 경험을 지속해서 강화해 나가겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "토스뱅크 소비복권2",
        "content": "토스뱅크가 고객들의 소비 경험을 더욱 풍요롭게 만들기 위해 특별한 이벤트를 준비했습니다. 바로 ‘소비복권 시즌2’인데요, 이번 시즌은 2027년 1월 6일까지 진행될 예정이며, 토스뱅크 체크카드를 사용하는 고객이라면 누구나 즉시 당첨금을 받을 수 있는 기회를 얻게 됩니다. 소비복권은 토스뱅크 체크카드의 대표적인 리워드 프로그램으로, 단순히 결제만 해도 즉석에서 행운을 잡을 수 있다는 점에서 큰 인기를 끌고 있습니다. 이번 시즌2를 통해 더 많은 고객들이 토스뱅크 체크카드의 매력을 경험하고, 알찬 혜택을 누릴 수 있을 것으로 기대됩니다. 토스뱅크는 앞으로도 고객 만족을 최우선으로 하는 다양한 금융 서비스와 이벤트를 통해 고객과의 긍정적인 관계를 구축해 나갈 것입니다. 소비복권 시즌2는 이러한 토스뱅크의 고객 중심 경영 철학을 보여주는 좋은 예시입니다."
      },
      {
        "title": "소비복권 당첨 방법",
        "content": "토스뱅크 소비복권 시즌2에 참여하는 방법은 매우 간단합니다. 토스뱅크 체크카드로 결제를 진행할 때마다 자동으로 복권 1개를 받게 되는데요, 하루 최대 10번의 결제 건까지 복권을 획득할 수 있습니다. 이는 일상생활에서의 소소한 소비가 곧 행운으로 이어질 수 있음을 의미합니다. 다만, 모든 결제가 복권 지급 대상이 되는 것은 아니므로 몇 가지 예외 사항을 알아두는 것이 좋습니다. 1회 결제 금액이 100원 이하인 경우, 각종 세금 납부, 상품권이나 선불카드, 선불전자지급수단 구매 및 충전하는 경우에는 복권이 지급되지 않습니다. 또한, 후불교통카드와 같이 즉시 결제가 이루어지지 않는 거래 역시 복권 지급 대상에서 제외됩니다. 이러한 조건을 미리 숙지하고 체크카드를 활용한다면, 토스뱅크 소비복권 시즌2의 혜택을 더욱 효과적으로 누릴 수 있을 것입니다. 토스뱅크 체크카드는 결제와 함께 즐거움을 선사하는 특별한 경험을 제공합니다."
      },
      {
        "title": "체크카드 리워드 혜택",
        "content": "토스뱅크 체크카드를 통해 참여할 수 있는 소비복권 시즌2는 결제 금액에 따라 일반, 실버, 골드 등 차등적으로 지급되는 복권을 통해 최대 5만원까지 즉시 당첨금을 받을 수 있는 기회를 제공합니다. 이는 고객의 소비 활동을 보상하고, 결제 경험에 즐거움을 더하는 혁신적인 접근 방식입니다. 시즌1에서 보여준 660만 고객의 참여와 3억 7천만 장의 복권, 그리고 10억원의 당첨금 지급 기록은 이 이벤트의 뜨거운 열기를 입증합니다. 토스뱅크는 이러한 고객들의 성원에 힘입어 시즌2를 더욱 풍성하게 준비했으며, 고객들의 소비 패턴을 세밀하게 분석하여 리워드 만족도를 높이는 데 주력했습니다. 토스뱅크 체크카드는 단순한 결제 수단을 넘어, 고객들에게 실질적인 혜택과 즐거움을 제공하는 금융 파트너로서의 역할을 강화하고 있습니다. 소비복권은 토스뱅크가 제공하는 다양한 금융 서비스 중에서도 고객에게 가장 직접적인 즐거움을 선사하는 이벤트라 할 수 있습니다."
      },
      {
        "title": "시즌1 성공, 시즌2 기대",
        "content": "이전 시즌이었던 소비복권 시즌1은 총 12개월간 진행되었음에도 불구하고 660만 명이라는 놀라운 고객 참여를 이끌어냈습니다. 이 기간 동안 고객들이 긁어본 복권의 수는 무려 3억 7천만 장에 달하며, 총 10억원에 달하는 당첨금이 지급되었습니다. 이러한 수치는 토스뱅크 체크카드가 고객들에게 얼마나 매력적인 리워드를 제공하고 있는지, 그리고 소비복권 이벤트가 고객들의 일상 소비에 긍정적인 영향을 미치고 있음을 명확하게 보여줍니다. 토스뱅크 관계자는 고객의 소비 행동을 더욱 세밀하게 반영하여 리워드 만족도를 높였으며, 앞으로도 결제 경험을 지속적으로 강화해 나갈 것이라고 밝혔습니다. 이러한 자신감은 시즌1의 성공적인 결과를 바탕으로 하고 있으며, 토스뱅크는 시즌2 역시 역대급 참여와 혜택을 제공하며 고객들에게 잊지 못할 소비 경험을 선사할 것으로 기대하고 있습니다. 토스뱅크 체크카드는 앞으로도 고객들의 소비에 즐거움을 더하는 든든한 동반자가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "토스뱅크의 소비복권 시즌2는 금융 기관이 고객의 일상 소비와 어떻게 성공적으로 결합하여 긍정적인 시너지를 창출할 수 있는지를 보여주는 좋은 사례라고 생각합니다. 단순한 결제에 즉각적인 보상을 제공함으로써 고객의 참여를 유도하고, 이는 자연스럽게 토스뱅크 체크카드 사용 증대로 이어질 것입니다. 특히, 시즌1의 성공적인 데이터를 바탕으로 더욱 정교하게 설계된 시즌2는 고객 만족도를 한층 높일 것으로 예상됩니다. 소비복권이라는 재미있는 요소를 통해 금융 상품에 대한 긍정적인 인식을 심어주고, 이는 장기적으로 토스뱅크의 브랜드 충성도를 강화하는 데 기여할 것입니다. 다만, 100원 이하 결제나 세금 납부 등 제외되는 항목들이 있어 고객들이 혜택을 받기 위해 소비 패턴을 인위적으로 조절해야 하는 불편함이 있을 수 있습니다. 이러한 부분을 고려하여 향후 이벤트 설계 시 더욱 포괄적인 혜택 제공 방안을 고민한다면, 토스뱅크는 고객들에게 더욱 만족스러운 금융 경험을 선사할 수 있을 것이라고 봅니다. 앞으로 토스뱅크가 금융 서비스와 엔터테인먼트를 어떻게 융합해 나갈지 기대가 됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11484250",
    "hashTag": [
      "#토스뱅크",
      "#소비복권시즌2",
      "#체크카드이벤트",
      "#즉시당첨금",
      "#토스뱅크체크카드",
      "#리워드프로그램",
      "#금융이벤트"
    ]
  },
  {
    "type": "경제",
    "title": "기아 PV5, 英서 ‘올해의 밴·콤팩트 밴’ 선정",
    "newTitle": "기아 PV5 영국 상용차 시상식 2관왕 달성",
    "article": "기아가 첫 전동화 전용 목적기반차량(PBV)인 ‘더 기아 PV5’가 영국에서 권위있는 상용차 분야 상을 탔다고 4일 밝혔다.\n\nPV5는 3일(현지시간) 영국 상용차 전문 매체 ‘왓 밴’이 주관한 ‘2026 왓 밴 어워즈’에서 PV5 카고 모델이 ‘올해의 밴’과 ‘올해의 콤팩트 밴’ 부문에 선정됐다. PV5는 지난해 왓 밴 어워즈에서 ‘주목할 모델’에 선정된 데 이어 2년 연속 이름을 올렸다.\n\n왓 밴 어워즈는 영국 전역의 경상용차(LCV) 전문가로 구성된 심사위원단의 평가로 최고의 브랜드, 차량, 기업을 선정한다. 왓 밴은 최근 리뷰를 통해 “안정적인 승차감과 편안하면서도 정밀한 핸들링, 실용적인 디자인과 우수한 정숙성을 갖췄다”며 평점 10점 만점을 줬다. 이는 올해 왓 밴의 전기 경상용차 리뷰 중 유일한 만점이다.\n\n제임스 댈러스 왓 밴 편집장은 “PV5 카고는 철저한 연구를 바탕으로 정교하게 개발된 전기 밴”이라며 “다양한 용도로 활용할 수 있는 설계와 뛰어난 주행가능거리로 단숨에 동급 최고 수준에 올라섰다”고 말했다.\n\n이에 앞서 PV5는 지난달 19일 한국 브랜드 최초로 상용차 업계 최고 권위의 상인 ‘2026 세계 올해의 밴’을 받았고, PV5 패신저 모델은 영국 유력 자동차 전문 매체 ‘탑기어’가 주관하는 2026 탑기어 어워즈에서 ‘올해의 패밀리카’에 선정됐다.",
    "newArticle": [
      {
        "title": "기아 PV5, 영국 수상",
        "content": "기아가 야심차게 선보인 첫 전동화 전용 목적기반차량(PBV)인 '더 기아 PV5'가 영국에서 권위 있는 상용차 분야 상을 휩쓸며 그 기술력과 디자인을 세계적으로 인정받았습니다. 이번 수상은 기아의 전동화 전략이 상용차 시장에서도 성공적으로 자리매김하고 있음을 보여주는 중요한 성과입니다. 특히, PV5는 단순한 운송 수단을 넘어 다양한 산업 현장의 요구에 부응하는 혁신적인 PBV로서의 가능성을 입증하며 미래 모빌리티 시장의 새로운 기준을 제시하고 있습니다. 이번 수상으로 기아 PV5는 영국 시장에서의 입지를 더욱 강화하고, 향후 글로벌 시장에서의 경쟁력을 높이는 계기를 마련했습니다."
      },
      {
        "title": "2026 왓 밴 어워즈 수상",
        "content": "기아의 더 기아 PV5는 지난 3일(현지시간) 영국 상용차 전문 매체 '왓 밴'이 주관한 '2026 왓 밴 어워즈'에서 PV5 카고 모델이 '올해의 밴'과 '올해의 콤팩트 밴' 부문에 동시에 선정되는 쾌거를 이루었습니다. 이는 PV5가 지난해 같은 시상식에서 '주목할 모델'로 선정된 데 이어 2년 연속 수상이라는 기록을 세운 것으로, PV5의 뛰어난 성능과 상품성이 꾸준히 인정받고 있음을 보여줍니다. 왓 밴 어워즈는 영국 전역의 경상용차(LCV) 전문가들로 구성된 심사위원단의 엄격한 평가를 통해 최고의 브랜드, 차량, 기업을 선정하는 권위 있는 시상식입니다. 이러한 전문가들의 평가에서 '올해의 밴'으로 선정되었다는 것은 기아 PV5가 상용차 시장에서 기술력과 실용성을 모두 갖춘 선두 주자임을 입증하는 것입니다."
      },
      {
        "title": "왓 밴 극찬, 10점 만점",
        "content": "영국 상용차 전문 매체 '왓 밴'은 기아 PV5에 대해 극찬을 아끼지 않았습니다. 최근 리뷰에서 왓 밴은 PV5의 안정적인 승차감, 편안하면서도 정밀한 핸들링, 실용적인 디자인, 그리고 우수한 정숙성을 높이 평가하며 10점 만점을 부여했습니다. 이는 2026년 왓 밴의 전기 경상용차 리뷰 중 유일한 만점으로, PV5가 기술적인 완성도뿐만 아니라 운전자와 탑승자의 편의성까지 고려한 최고의 차량임을 증명하는 결과입니다. 제임스 댈러스 왓 밴 편집장은 “PV5 카고는 철저한 연구를 바탕으로 정교하게 개발된 전기 밴”이라며, “다양한 용도로 활용할 수 있는 설계와 뛰어난 주행가능거리로 단숨에 동급 최고 수준에 올라섰다”고 평가하며 PV5의 혁신적인 가치를 다시 한번 강조했습니다. 이러한 긍വാ고는 기아 PV5의 잠재력을 보여주는 중요한 지표입니다."
      },
      {
        "title": "세계 올해의 밴 수상",
        "content": "기아 PV5는 영국에서의 쾌거뿐만 아니라, 지난달 19일에는 상용차 업계 최고 권위의 상 중 하나인 '2026 세계 올해의 밴'을 한국 브랜드 최초로 수상하는 영예를 안았습니다. 이는 기아 PV5가 전 세계적으로도 인정받는 뛰어난 품질과 혁신성을 갖춘 차량임을 다시 한번 증명하는 결과입니다. '세계 올해의 밴' 수상은 글로벌 상용차 시장에서 기아의 위상을 한 단계 높이는 중요한 사건이며, 앞으로 기아가 이 분야에서 더욱 강력한 영향력을 발휘할 것임을 시사합니다. PV5가 이러한 권위 있는 상을 수상함으로써, 향후 글로벌 시장에서의 판매 확대 및 브랜드 인지도 상승에 크게 기여할 것으로 기대됩니다. 이는 기아의 전동화 기술력과 PBV 시장에서의 경쟁력이 세계 최고 수준임을 입증하는 결과입니다."
      },
      {
        "title": "탑기어 어워즈 선정",
        "content": "기아 PV5는 상용차로서의 성능뿐만 아니라, 가족용 차량으로서의 매력까지 인정받았습니다. PV5 패신저 모델은 영국 유력 자동차 전문 매체 '탑기어'가 주관하는 2026 탑기어 어워즈에서 '올해의 패밀리카'에 선정되는 영광을 안았습니다. 이는 PV5가 단순한 상용차를 넘어, 일상생활에서도 다재다능하게 활용될 수 있는 패밀리카로서의 가치를 인정받았음을 의미합니다. 탑기어는 자동차의 성능, 디자인, 혁신성 등을 종합적으로 평가하는 권위 있는 매체로, 이곳에서 '올해의 패밀리카'로 선정되었다는 것은 PV5가 가족의 다양한 활동과 편의를 충족시킬 수 있는 매력적인 선택지임을 보여줍니다. 이러한 다방면에서의 수상은 기아 PV5의 혁신성과 대중적인 매력을 동시에 입증하는 결과입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기아 PV5의 연이은 수상 소식은 매우 고무적입니다. 특히 영국 시장에서 '올해의 밴'과 '올해의 콤팩트 밴' 동시 수상, 그리고 '세계 올해의 밴' 수상은 기아가 전동화 PBV 시장에서 독보적인 기술력과 혁신성을 갖추고 있음을 명확히 보여줍니다. '왓 밴'의 만점 평점과 '탑기어'의 '올해의 패밀리카' 선정은 PV5가 단순한 업무용 차량을 넘어, 다목적성과 뛰어난 상품성을 겸비한 미래 모빌리티 솔루션임을 증명합니다. 이러한 성과는 앞으로 기아가 PBV 시장의 선두 주자로 자리매김하고, 전동화 시대의 모빌리티 패러다임을 이끌어갈 것이라는 기대를 더욱 높입니다. 기아 PV5가 보여주는 혁신적인 디자인과 뛰어난 성능은 소비자들에게 새로운 선택지를 제공하며, 친환경 이동 수단으로서의 가치를 더욱 확산시킬 것입니다. 앞으로 국내외 시장에서 기아 PV5의 활약을 더욱 기대해 봅니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11484244",
    "hashTag": [
      "#기아PV5",
      "#더기아PV5",
      "#올해의밴",
      "#전동화PBV",
      "#왓밴어워즈",
      "#기아자동차",
      "#전기밴",
      "#상용차"
    ]
  },
  {
    "type": "경제",
    "title": "[부고] 정찬호 우리금융지주 부사장 부친상",
    "newTitle": "정찬호 우리금융지주 부사장 부친상 부고 소식 건양대병원 발인 6일",
    "article": "▲정경채 씨 별세, 정찬호(우리금융지주 감사부문 부사장), 찬필(목회자), 지혜씨 부친상, 이춘원씨(한국산업은행 기업금융3실장) 장인상= 3일 건양대학교부여병원, 발인 6일 오전 6시. (041)837-4441",
    "newArticle": [
      {
        "title": "정경채 씨 별세",
        "content": "깊은 애도를 표하며, 정경채 씨의 별세를 알립니다. 고인의 명복을 빌며, 유가족분들께 깊은 위로의 말씀을 전합니다. 특히, 이번 부고 소식에는 우리금융지주 감사부문 부사장인 정찬호 씨의 부친상이 포함되어 있어, 금융계 인사들의 관심이 모아지고 있습니다. 또한, 목회자로 활동하시는 찬필 씨와 지혜 씨의 부친상이기도 합니다. 이처럼 고인의 주변에는 사회 각계각층의 존경받는 인물들이 유가족으로 함께하고 있어, 많은 분들이 고인을 추모하고 있습니다. 부친상을 당하신 정찬호 씨를 비롯한 유가족들의 슬픔이 얼마나 클지 감히 짐작하기 어렵습니다. 경건한 마음으로 고인의 마지막 길을 배웅하고자 합니다. 정경채 씨의 별세는 많은 이들에게 안타까움을 주고 있으며, 따뜻했던 그의 삶을 되돌아보게 합니다. 고인의 영원한 안식을 기원합니다."
      },
      {
        "title": "정찬호 부친상",
        "content": "정찬호 우리금융지주 감사부문 부사장의 부친상 소식이 전해졌습니다. 금융권의 주요 인사이신 정찬호 부사장의 부친께서 별세하셨다는 소식에 많은 이들이 안타까움을 금치 못하고 있습니다. 우리금융지주 감사부문 부사장이라는 직책을 맡고 있는 만큼, 정찬호 부사장은 금융 산업 내에서 중요한 역할을 수행해왔습니다. 이러한 시기에 부친상을 당하시어 슬픔이 더욱 크실 것으로 예상됩니다. 그의 곁을 지키는 동료, 지인들의 위로가 큰 힘이 될 것입니다. 정찬호 부사장의 부친상 관련 소식은 신속하게 알려졌으며, 많은 금융계 관계자들이 조의를 표할 것으로 보입니다. 깊은 슬픔 속에서도 묵묵히 자리를 지키고 계실 정찬호 부사장을 응원하며, 삼가 고인의 명복을 빕니다. 가족들의 깊은 슬픔을 위로하며, 평안한 안식을 기원합니다."
      },
      {
        "title": "이춘원 장인상",
        "content": "한국산업은행 기업금융3실장으로 재직 중이신 이춘원 씨에게도 장인상이라는 슬픈 소식이 전해졌습니다. 이춘원 씨는 한국산업은행에서 기업금융 분야의 전문가로서 활약하고 있으며, 그의 장인이신 정경채 씨의 별세 소식에 깊은 애도의 뜻을 표합니다. 한국산업은행 기업금융3실장으로서 맡은 바 소임을 다하며, 가정에서도 든든한 버팀목이셨을 이춘원 씨의 슬픔이 얼마나 클지 헤아리기 어렵습니다. 그의 곁에서 위로를 전하는 많은 분들의 따뜻한 마음이 이춘원 씨에게 큰 힘이 되기를 바랍니다. 한국산업은행 기업금융3실장 이춘원 씨의 장인상 관련 소식은 주변 동료들에게도 알려졌으며, 함께 슬픔을 나누고자 합니다. 고인의 안식을 기원하며, 유가족분들께 진심으로 위로의 말씀을 드립니다. 평안한 안식이 깃들기를 바랍니다."
      },
      {
        "title": "빈소 및 발인 정보",
        "content": "정경채 씨의 빈소는 건양대학교부여병원에 마련되었습니다. 유가족들은 슬픔 속에서도 고인을 정중히 모시기 위한 준비를 하고 있습니다. 발인은 6일 오전 6시로 예정되어 있으며, 이는 고인의 마지막 길을 정성껏 배웅하기 위한 시간입니다. 건양대학교부여병원은 지역 사회에서도 중요한 역할을 하는 곳으로, 이곳에서 고인을 추모하는 시간을 갖게 됩니다. 장례 절차는 정해진 시간에 맞춰 진행될 예정이며, 마지막 가는 길에 존경과 사랑을 담아 배웅하고자 합니다. 장례 문의 전화번호는 041-837-4441이며, 조의를 표하고자 하는 분들은 해당 번호로 연락하시면 안내받으실 수 있습니다. 슬픔에 잠긴 유가족들에게 따뜻한 위로와 격려를 보내주시길 바랍니다. 고인의 평안한 안식을 기원하며, 가족분들의 슬픔이 하루빨리 치유되기를 바랍니다. 모든 절차가 원만히 마무리되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 부고 소식을 접하며, 한 개인의 삶이 얼마나 많은 사람들과 연결되어 있는지를 다시 한번 느끼게 됩니다. 정경채 씨의 별세는 단순히 한 가족의 슬픔을 넘어, 그와 인연을 맺었던 사회 각계각층의 인사들에게도 안타까움을 주고 있습니다. 특히 우리금융지주 감사부문 부사장인 정찬호 씨와 한국산업은행 기업금융3실장 이춘원 씨와 같은 주요 인사들의 부친상 및 장인상이라는 점에서, 개인적인 슬픔이 사회적인 관심사로까지 이어지는 양상을 보입니다. 이는 한 개인의 삶이 사회 구성원으로서 얼마나 의미 있는 영향을 미칠 수 있는지를 보여주는 사례라고 할 수 있습니다. 이러한 소식은 우리 모두에게 삶의 유한함과 동시에, 우리가 맺는 관계의 소중함을 다시 한번 생각하게 합니다. 어려운 시기를 겪고 계실 유가족분들께 진심으로 깊은 위로의 말씀을 전하며, 고인의 영원한 안식을 진심으로 기원합니다. 각자의 자리에서 최선을 다해왔을 고인의 삶을 존경하며, 앞으로도 그의 삶이 남긴 긍정적인 영향이 이어지기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11484243",
    "hashTag": [
      "#정경채별세",
      "#정찬호",
      "#우리금융지주",
      "#부친상",
      "#장인상"
    ]
  },
  {
    "type": "사회",
    "title": "‘개인정보 유출’ 쿠팡, 이용자 수는 이틀 연속 역대 최대…무슨 일?",
    "newTitle": "개인정보 유출에도 쿠팡 이용자 역대 최대 기록 경신 이유",
    "article": "약 3400만건에 이르는 대규모 개인정보 유출에도 불구하고 국내 1위 이커머스 플랫폼 쿠팡의 일간 이용자는 역대 최대인 1800만명에 이르는 것으로 조사됐다. 쿠팡의 대형 보안 사고에도 불구하고 이탈자가 예상외로 많지 않을 수 있다는 분석도 나온다.\n\n4일 데이터 테크기업 아이지에이웍스 모바일인덱스에 따르면 지난 12월 1일 일간 활성 이용자(DAU)는 1798만8845명으로 집계됐다. 이는 아이지에이웍스 모바일인덱스가 쿠팡 DAU를 집계한 이후 역대 최고 수치다.\n\n일간 이용자 수가 1700만명을 돌파한 것은 지난달 30일(1745만5535명)에 이어 이번이 두번째다. 쿠팡 이용자 수에서 이틀 연속 역대 최고 기록이 나온 것이다.\n\n더욱이 개인정보 노출이 대규모 유출 사태로 확산한 지난달 29일 이후 오히려 이용자 수는 늘었다.\n\n쿠팡 사태가 확산하기 전인 지난달 24일~29일 사이 일간 이용자수는 1600만명대 안팎이었다. 그러나 지난달 30일 1700만명대를 처음 넘어선 뒤에 그다음 날도 역대 최고치를 갈아치운 것이다.\n\n지난달 29일~이달 1일 이틀 사이 무려 170만명 이상이 급증하기도 했다. 올해 11월 전체 쿠팡 월별 활성 이용자(MAU)는 3442만207명으로 이 역시 월별 기준으로 역대 최고인 것으로 나타났다.\n\n앱·결제 데이터 기반 시장분석업체 와이즈앱·리테일의 표본 조사에서도 쿠팡 앱의 지난 달 MAU는 3439만8407명이다. 이는 지난 10월보다 0.68% 증가했다.\n\n이를 두고 IT 업계와 전문가는 정보 유출에 따른 직접적 피해를 경험하지 않은 소비자가 여전히 다수인 데다 생활 편의성 측면에서 쿠팡을 계속 이용하는 게 아니냐고 보고 있다. 또 쿠팡 로그인 이력을 확인하거나 정보 유출에 따른 공지 여부 등을 확인 하기 위해 쿠팡 애플리케이션(앱) 또는 웹에 접촉한 소비자가 늘었을 것이란 분석도 나온다.\n\n이와 관련해 IT 업계 한 관계자는 “대규모 정보 유출 사태가 있다고 하더라도 이 사안이 쿠팡 이탈로 곧바로 이어지지 않을 수도 있다는 점을 보여주는 셈”이라고 말했다.",
    "newArticle": [
      {
        "title": "쿠팡 역대 최대 이용자",
        "content": "개인정보 유출이라는 대규모 보안 사고에도 불구하고 국내 최대 이커머스 플랫폼인 쿠팡의 일간 이용자 수가 역대 최대치를 기록하며 많은 사람들의 이목을 집중시키고 있습니다. 데이터 분석 기업 아이지에이웍스 모바일인덱스의 발표에 따르면, 지난 12월 1일 쿠팡의 일간 활성 이용자(DAU)는 1798만8845명에 달했으며, 이는 쿠팡 DAU 집계 역사상 최고 기록입니다. 이는 지난 11월 30일에 기록했던 1745만5535명을 넘어선 것으로, 이틀 연속 역대 최고치를 경신하는 놀라운 결과입니다. 개인정보 유출이라는 심각한 사건이 발생했음에도 불구하고 쿠팡 이용자 수가 오히려 증가했다는 점은 많은 전문가들에게 예상 밖의 결과로 받아들여지고 있으며, 쿠팡의 강력한 경쟁력과 사용자 충성도를 다시 한번 입증하고 있습니다. 이러한 쿠팡 이용자 수 증가는 단순히 일시적인 현상이 아닐 수 있으며, 앞으로 쿠팡이 이커머스 시장에서 어떤 행보를 보일지 귀추가 주목됩니다. 쿠팡의 이번 성과는 개인정보 유출 문제와는 별개로, 플랫폼 자체의 매력과 사용자 편의성이 얼마나 중요한지를 보여주는 사례라고 할 수 있습니다."
      },
      {
        "title": "보안 사고 후 이용자 증가",
        "content": "더욱 주목할 만한 점은 대규모 개인정보 유출 사태가 확산된 지난 11월 29일 이후에도 쿠팡 이용자 수가 오히려 증가했다는 사실입니다. 개인정보 노출이 심화되기 직전인 11월 24일부터 29일까지 쿠팡의 일간 이용자 수는 1600만명대를 유지하고 있었습니다. 하지만 문제가 불거진 이후인 11월 30일에 1700만명을 처음 돌파하더니, 다음 날인 12월 1일에는 다시 한번 역대 최고치를 갈아치웠습니다. 실제로 11월 29일부터 12월 1일까지 단 이틀 사이에 무려 170만명 이상의 이용자가 급증한 것으로 집계되었습니다. 이는 개인정보 유출이라는 위기 상황이 오히려 쿠팡에 대한 관심을 증폭시키는 계기가 되었거나, 혹은 유출된 정보에 대한 확인 차원에서 쿠팡 앱에 접속하는 빈도가 늘어난 결과일 수도 있다는 분석이 나오고 있습니다. 이러한 현상은 쿠팡이 직면한 보안 문제에도 불구하고 사용자들이 플랫폼을 계속해서 이용하게 만드는 강력한 동인이 무엇인지에 대한 궁금증을 자아냅니다. 쿠팡의 이번 데이터는 위기 관리와 사용자 신뢰 회복이라는 과제를 안고 있는 다른 기업들에게도 중요한 시사점을 제공할 것으로 보입니다."
      },
      {
        "title": "쿠팡 MAU도 최고치",
        "content": "일간 이용자 수뿐만 아니라 월별 활성 이용자(MAU) 역시 역대 최고치를 기록하며 쿠팡의 압도적인 시장 지배력을 보여주고 있습니다. 11월 한 달간 쿠팡의 월별 활성 이용자 수는 3442만207명으로, 월별 기준으로도 사상 최대치를 경신했습니다. 이는 앱 및 결제 데이터를 기반으로 시장을 분석하는 와이즈앱·리테일의 표본 조사 결과에서도 동일하게 나타나는데, 해당 조사에서도 11월 쿠팡 앱의 MAU는 3439만8407명으로 집계되었으며, 이는 10월 대비 0.68% 증가한 수치입니다. 이처럼 일간, 월간 이용자 수 모두 최고치를 경신하고 있다는 사실은 쿠팡이 대규모 개인정보 유출 사고라는 심각한 위기를 겪었음에도 불구하고 사용자들의 이탈을 최소화하고 오히려 신규 사용자까지 확보하고 있다는 것을 의미합니다. 쿠팡의 이러한 성과는 단순히 신규 사용자 유입 증가 때문만이 아니라, 기존 사용자들의 꾸준한 이용과 충성도를 바탕으로 이루어진 것으로 분석됩니다. 쿠팡은 앞으로도 이러한 강력한 사용자 기반을 바탕으로 이커머스 시장에서의 영향력을 더욱 확대해 나갈 것으로 예상됩니다."
      },
      {
        "title": "이용자 이탈 적은 이유",
        "content": "IT 업계 전문가들과 관련 업계 관계자들은 쿠팡의 대규모 개인정보 유출에도 불구하고 이용자 이탈이 예상보다 적은 이유에 대해 여러 분석을 내놓고 있습니다. 가장 큰 요인으로는 소비자들이 개인정보 유출로 인한 직접적인 피해를 체감하지 못하고 있다는 점을 꼽고 있습니다. 또한, 쿠팡이 제공하는 생활 편의성과 압도적인 상품 구색, 그리고 빠른 배송 서비스 등 일상생활에서의 효용성이 개인정보 유출이라는 불안감보다 더 크게 작용하고 있다는 분석입니다. 즉, '불편함'보다는 '편리함'을 선택하는 소비 심리가 반영된 결과라고 볼 수 있습니다. 다른 한편으로는, 개인정보 유출 사실을 확인하거나 자신의 정보가 어떻게 처리되는지 알아보기 위해 쿠팡 앱이나 웹사이트에 오히려 더 자주 접속하게 되는 현상이 나타났을 가능성도 제기됩니다. 이러한 긍정적 또는 중립적인 사용자 반응은 쿠팡이 단기적인 보안 사고를 극복하고 장기적으로 사용자들의 신뢰를 유지할 수 있는 잠재력을 가지고 있음을 시사합니다. 쿠팡이 이러한 기회를 발판 삼아 보안 시스템을 더욱 강화하고 사용자 경험을 개선해 나간다면, 앞으로의 성장이 더욱 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡의 이번 대규모 개인정보 유출 사태와 그에 따른 이용자 수 증가 추이는 흥미로우면서도 씁쓸한 측면이 있습니다. 개인정보는 매우 민감하고 중요한 정보임에도 불구하고, 소비자들이 일상생활의 편리함과 경제적 이익 앞에서 정보 유출의 위험을 상대적으로 낮게 인식하거나 감수하는 경향이 있다는 것을 보여줍니다. 이는 이커머스 플랫폼이 제공하는 편리함과 가격 경쟁력이 얼마나 강력한 소비자 행동 유인으로 작용하는지를 명확히 드러냅니다. 하지만 이러한 현상이 장기적으로는 개인정보 보호에 대한 사회적 경각심을 약화시킬 수 있다는 우려도 있습니다. 쿠팡은 이번 기회를 통해 단순히 이용자 수 증가에 만족할 것이 아니라, 최고 수준의 보안 시스템을 구축하고 투명한 정보 처리 방침을 공개함으로써 사용자들의 신뢰를 더욱 공고히 해야 할 것입니다. 또한, 개인정보 보호의 중요성에 대한 지속적인 캠페인과 교육을 통해 소비자들도 자신의 정보 가치를 인지하고 능동적으로 보호하는 문화를 만들어가는 노력이 필요하다고 생각합니다. 쿠팡의 이번 사례는 기술 발전과 편리함 추구 속에서 개인정보 보호라는 가치가 어떻게 균형을 이루어야 하는지에 대한 중요한 질문을 던지고 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11484273",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#역대최대이용자",
      "#쿠팡이용자",
      "#쿠팡앱",
      "#모바일인덱스",
      "#와이즈앱"
    ]
  },
  {
    "type": "사회",
    "title": "“홍콩 페이퍼컴퍼니에 300억” 접견 변호사도 속아 혼인…구치소 사기꾼의 최후",
    "newTitle": "구치소 유명 기업 사주 사칭 10억대 사기 변호사까지 속여 징역 6년",
    "article": "사기죄로 서울구치소에 수감 중이던 A씨(52)가 구치소 내에서 자신을 ‘유명 기업 사주’이자 ‘기업 인수합병 전문가’로 속여 추가 범행을 저지른 사실이 드러났다.\n\nA씨는 구치소 내에서 자신이 4개 업체의 실질적 소유주이며, 주가조작으로 200억 원을 벌었다고 주장해왔다. 또한 유명 대학 경영학과 출신으로 MBA 과정을 밟고 있으며, 증권사 최연소 지점장 경력이 있다고 소개했다. 그러면서 홍콩 페이퍼컴퍼니에 250억~300억 원 상당의 예치금이 있다는 등 재력가 행세를 했다.\n\nA씨는 접견 온 변호사에게도 재력을 과시하며 접근해 혼인신고까지 했고, 이를 근거로 다른 수용자들에게 ‘아내가 변호사’라고 소개하며 신뢰를 확보했다.\n\nA씨의 주장에 속은 피해자들은 2021년 A씨가 소유했다는 주식을 1주당 1만 원에 총 6억5천만 원어치 매수했고, 또 다른 피해자도 2022년까지 투자 명목으로 3억5천만 원을 건넸다. 그러나 해당 주식의 실제 가치는 주당 1290원에 불과했으며, A씨가 제시한 학력·경력·재력은 모두 허위로 확인됐다.\n\nA씨의 거짓 행각을 알게 된 변호사는 이후 이혼 절차를 밟았고, A씨는 구치소 내에서 피해자 명예를 훼손한 혐의 등으로도 추가 기소됐다. 또한 자신의 죄명을 ‘자본시장과 금융투자업에 관한 법률 위반’으로 꾸며낸 허위 공소장 변경 허가신청서를 보여주며 신뢰를 얻으려 했던 사실이 드러나 위조공문서행사 혐의도 적용됐다.\n\n광주지법 제12형사부(재판장 박재성)는 특정경제범죄 가중처벌 등에 관한 법률 위반(사기) 등 혐의로 기소된 A씨에게 징역 6년을 선고했다고 4일 밝혔다.\n\n재판부는 “피고인은 동종 사기 범죄로 수형 중임에도 성행을 개선하지 못했으며, 총 10억 원 규모의 피해를 초래했다”고 지적했다. 이어 “피고인은 법정에서도 반성하지 않고 변명과 부인을 반복했다”며 “일부 범행을 자백한 점 외에는 유리한 사정이 없어 엄중한 처벌이 불가피하다”고 양형 이유를 밝혔다.",
    "newArticle": [
      {
        "title": "구치소 사칭 사기",
        "content": "서울구치소에 수감 중이던 52세 남성이 자신을 유명 기업의 사주이자 M&A 전문가라고 속여 추가 범행을 저지른 사건이 발생했습니다. 그는 구치소 안에서 자신이 4개 업체의 실질적인 소유주이며, 주가 조작으로 200억 원을 벌었다고 주장했습니다. 또한 유명 대학 경영학과 출신으로 MBA 과정을 밟고 있으며, 증권사 최연소 지점장 경력이 있다고 자신을 소개하며 재력가 행세를 했습니다. 홍콩 페이퍼컴퍼니에 250억~300억 원 상당의 예치금이 있다는 허황된 주장으로 주변 사람들의 의심을 피하려 했습니다. 이러한 구치소 사칭 사기 수법은 피해자들에게 철저하게 계획된 거짓말을 통해 신뢰를 얻으려 했다는 점에서 매우 악질적입니다. 그는 수감 중임에도 불구하고 사회와 단절되지 않은 것처럼 보이게 하여 자신의 거짓말에 힘을 실으려 했습니다. 이 사기 사건은 교정 시설 안에서도 범죄가 이어질 수 있다는 현실을 보여줍니다."
      },
      {
        "title": "변호사 사칭 범행",
        "content": "A씨는 자신을 유명 기업 사주로 속이는 것 외에도, 접견 온 변호사에게까지 재력을 과시하며 접근해 혼인신고를 하는 대담함을 보였습니다. 그는 이 혼인 사실을 이용해 다른 수용자들에게 '아내가 변호사'라고 소개하며 자신의 말을 더욱 신뢰하게 만들었습니다. 이는 변호사라는 직업의 신뢰도를 이용하여 다른 수용자들을 속이려는 교묘한 수법이었습니다. 또한, 자신의 죄명을 '자본시장과 금융투자업에 관한 법률 위반'으로 꾸며낸 허위 공소장 변경 허가 신청서를 보여주며 마치 법적으로 문제가 없는 것처럼 포장하려 했습니다. 이러한 행위는 위조 공문서 행사 혐의까지 적용될 정도로 심각한 범죄입니다. A씨의 이러한 사기 수법은 사회적 지위와 법률 지식을 사칭하여 피해자들을 현혹하려는 계획적인 범죄 행각을 보여줍니다."
      },
      {
        "title": "주식 사기 피해",
        "content": "A씨의 허황된 주장에 속은 피해자들은 2021년, A씨가 소유했다는 주식을 주당 1만 원에 총 6억 5천만 원어치 매수했습니다. 또 다른 피해자는 2022년까지 투자 명목으로 3억 5천만 원을 건넸습니다. 하지만 해당 주식의 실제 가치는 주당 1,290원에 불과했으며, A씨가 제시한 학력, 경력, 재력 등 모든 것이 허위로 밝혀졌습니다. 이러한 주식 사기 수법은 고수익을 보장한다는 달콤한 말로 투자자들을 유인하지만, 실제로는 존재하지 않는 가치를 부풀리거나 허위 정보를 제공하여 투자금을 가로채는 방식입니다. A씨는 자신의 재력과 전문성을 과시하며 마치 안전하고 확실한 투자 기회를 제공하는 것처럼 피해자들을 기만했습니다. 총 10억 원에 달하는 막대한 피해 규모는 A씨의 사기 행각이 얼마나 광범위했는지를 보여줍니다."
      },
      {
        "title": "변호사 이혼 및 추가 기소",
        "content": "A씨의 거짓 행각을 알게 된 변호사는 결국 이혼 절차를 밟았습니다. 이는 A씨의 사기 수법이 가까운 관계까지 파고들어 범죄를 저지를 만큼 악랄했음을 시사합니다. 또한, A씨는 구치소 내에서 피해자 명예를 훼손한 혐의 등으로 추가 기소되었습니다. 수감 중에도 자신의 죄를 덮기 위해 또 다른 거짓말과 범죄를 저지르려 했던 것입니다. A씨의 이러한 행위는 자신의 잘못을 반성하지 않고 오히려 상황을 모면하려는 뻔뻔한 태도를 보여줍니다. 주가 조작, 사기, 위조 공문서 행사 등 다수의 혐의를 받는 A씨의 죄질이 매우 불량하다고 판단됩니다."
      },
      {
        "title": "징역 6년 선고",
        "content": "광주지법 제12형사부는 특정경제범죄 가중처벌 등에 관한 법률 위반(사기) 등 혐의로 기소된 A씨에게 징역 6년을 선고했습니다. 재판부는 피고인이 동종 사기 범죄로 수형 중임에도 성행을 개선하지 못했으며, 총 10억 원 규모의 피해를 초래했다고 지적했습니다. 또한, 법정에서도 반성하지 않고 변명과 부인을 반복했으며, 일부 범행을 자백한 점 외에는 유리한 사정이 없어 엄중한 처벌이 불가피하다고 양형 이유를 밝혔습니다. 이는 사기죄로 수감된 전력이 있음에도 또다시 유사 범죄를 저지른 점, 피해 규모가 크고 회복이 어려운 점, 반성하는 태도를 보이지 않은 점 등이 중형 선고의 주요 원인이 되었음을 알 수 있습니다. 엄벌을 통해 유사 범죄 재발을 막겠다는 사법부의 의지가 반영된 판결입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 구치소 사칭 사기 사건은 사회적 신뢰라는 것이 얼마나 쉽게 무너질 수 있는지, 그리고 인간의 탐욕이 얼마나 파렴치한 범죄로 이어질 수 있는지를 여실히 보여줍니다. A씨는 자신의 죄수 신분을 숨기고 오히려 사회적으로 존경받는 지위를 사칭하며 추가 범죄를 계획했습니다. 이는 단순한 금전적 이득을 넘어, 타인을 기만하고 조종하는 행위 자체에서 쾌감을 느끼는 심각한 병리적 현상을 보여주는 것 같습니다. 특히 변호사를 사칭하거나 혼인까지 이용하는 등 매우 교묘하고 파렴치한 수법은 금융 사기 및 각종 사기 범죄의 진화 방향을 시사하기도 합니다. 이러한 사건을 접할 때마다 우리는 더욱 경계심을 늦추지 않고, 특히 검증되지 않은 투자 기회나 과도한 수익을 약속하는 제안에 대해서는 의심의 눈초리를 거두지 말아야 할 것입니다. 또한, 교정 시설 내에서의 범죄 예방 및 관리 시스템에 대한 점검도 필요해 보입니다. 엄중한 사법부의 판결은 당연하지만, 이러한 사건의 근본적인 원인에 대한 사회적 논의와 예방책 마련이 더욱 중요하다고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11484269",
    "hashTag": [
      "#구치소사기",
      "#유명기업사주",
      "#기업인수합병",
      "#사기범죄",
      "#재력가행세",
      "#허위주식매수",
      "#위조공문서",
      "#특정경제범죄가중처벌법위반",
      "#징역6년",
      "#사기피해"
    ]
  },
  {
    "type": "사회",
    "title": "[속보] ‘훈식이형·현지누나’ 인사청탁 논란 김남국, 사직서 수리",
    "newTitle": "김남국 대통령실 비서관 인사청탁 논란 사직서 제출",
    "article": "‘인사청탁 문자 논란’을 촉발한 김남국 대통령실 디지털소통비서관이 4일 사직서를 제출했다. 김 비서관은 오후에 열린 이재명 대통령이 주재하는 수석보좌관 회의에도 참석하지 않은 것으로 알려졌다.\n\n이날 대통령실에 따르면, 김 비서관이 낸 사직서가 바로 수리됐다.\n\n앞서 더불어민주당 문진석 원내수석부대표는 지난 2일 국회 본회의 도중 김 비서관에게 휴대전화 메신저로 특정 인사를 한국자동차산업협회장에 추천해달라고 부탁하는 장면이 일부 언론 카메라에 잡혔다. 김 비서관의 ‘훈식이 형이랑 현지 누나한테 추천할게요’라는 답변도 함께 포착됐다.\n\n이는 김 비서관이 강 비서실장과 김현지 제1부속실장에게 청탁을 전달하겠다는 뜻으로 읽혀 논란이 일었다.\n\n이에 대통령실은 이튿날 공지를 통해 “부정확한 정보를 부적절하게 전달한 내부 직원(김 비서관)에게 공직 기강 차원에서 엄중 경고 조치했다”고 밝힌 바 있다.\n\n이날 문 수석은 자신의 SNS 계정을 통해 “입이 열 개라도 할 말이 없다. 부적절한 처신 송구하다. 앞으로 언행에 더욱 조심하겠다”며 공식 사과했다.\n\n강유정 대통령실 대변인은 이날 JTBC 유튜브 ‘장르만 여의도’에 출연해 “(강훈식) 비서실장이 눈물 쏙 빠지게 경고한 것으로 알고 있다”고 밝히기도 했다.\n\n강 대변인은 “김 비서관이 워낙에 ‘형, 누나’ 이렇게 자주 부른다”며 “일을 할 때라기보다는 엘리베이터 같은 데서 만나면 ‘누나, 밥 한번 먹어요’ 이런 식”이라고 설명했다.\n\n이어 “김 비서관의 주책”이라면서도 이번 사안에 대해선 “주책 이상이니 경고를 받은 것”이라고 언급했다.",
    "newArticle": [
      {
        "title": "김남국 비서관 사직",
        "content": "대통령실 김남국 디지털소통비서관이 인사청탁 문자 논란의 책임을 지고 사직서를 제출했다. 김 비서관은 더불어민주당 문진석 원내수석부대표의 요청을 받고 강훈식 비서실장과 김현지 제1부속실장에게 특정 인사를 한국자동차산업협회장으로 추천해달라고 문자 메시지를 보낸 사실이 언론 카메라에 포착되며 논란의 중심에 섰다. '훈식이 형이랑 현지 누나한테 추천할게요'라는 김 비서관의 답변은 인사 청탁으로 해석될 여지가 충분했으며, 이는 대통령실의 공직 기강에 대한 심각한 의문을 제기하는 계기가 되었다. 결국 김 비서관은 사직이라는 결과를 맞이했으며, 그의 갑작스러운 사직 소식은 많은 이들에게 충격을 안겨주고 있다. 이번 인사청탁 문자 논란으로 인해 김남국 비서관이 대통령실을 떠나게 된 과정은 공직 사회의 윤리와 투명성에 대한 중요한 질문을 던지고 있다."
      },
      {
        "title": "인사청탁 문자 쟁점",
        "content": "이번 논란의 핵심은 대통령실 소속 비서관이 공식적인 직위를 이용해 특정 인사에 대한 추천을 부탁했다는 점이다. 김남국 비서관은 국회 본회의 중에 문진석 원내수석부대표의 요청을 받고, 마치 공적인 업무 처리 절차처럼 인사를 추천하겠다는 의사를 전달했다. 이러한 행위는 단순히 개인적인 친분 과시를 넘어, 공직자의 지위를 사적으로 이용하려는 의도가 있는 것으로 비춰질 수밖에 없었다. 특히 '훈식이 형'과 '현지 누나'라는 표현은 강훈식 비서실장과 김현지 제1부속실장을 지칭하는 것으로 해석되어, 대통령실 내부의 인사 라인에 대한 부적절한 개입 시도로 의심받았다. 결과적으로 김 비서관의 문자 내용은 인사 청탁 논란을 촉발하며 대통령실의 신뢰도에 큰 타격을 주었다."
      },
      {
        "title": "대통령실 입장 발표",
        "content": "인사청탁 문자 논란이 확산되자 대통령실은 즉각적인 입장 발표를 통해 사태 진화에 나섰다. 대통령실은 부적절한 정보를 부적절하게 전달한 내부 직원, 즉 김남국 비서관에게 공직 기강 차원에서 엄중한 경고 조치를 내렸다고 밝혔다. 이는 김 비서관의 행동이 명백한 잘못임을 인정한 것이며, 대통령실 차원에서도 이러한 행위를 좌시하지 않겠다는 강력한 의지를 피력한 것이다. 강유정 대통령실 대변인은 한 방송 프로그램에 출연하여 강훈식 비서실장이 김 비서관에게 눈물 쏙 빠지게 경고했을 것이라고 언급하며, 사안의 심각성을 강조했다. 또한, 김 비서관이 평소에도 '형, 누나'라고 자주 부르며 격의 없이 지내는 성격임을 설명하면서도, 이번 사안은 단순히 주책을 넘어선 심각한 문제였음을 분명히 했다."
      },
      {
        "title": "문진석 의원 사과",
        "content": "문진석 더불어민주당 원내수석부대표 역시 이번 인사청탁 문자 논란에 대해 공식적으로 사과했다. 문 의원은 자신의 SNS 계정을 통해 '입이 열 개라도 할 말이 없다. 부적절한 처신 송구하다. 앞으로 언행에 더욱 조심하겠다'는 메시지를 남기며 깊은 유감을 표했다. 그의 사과는 사태의 책임을 인정하고 국민들에게 사과의 뜻을 전하는 동시에, 향후 공직자로서의 언행에 더욱 신중을 기하겠다는 다짐을 보여준다. 국민들은 국회의원이라는 공적인 위치에 있는 인물이 비서관에게 특정 인사를 추천해달라고 요청하는 행위에 대해서도 비판적인 시각을 보내고 있으며, 문 의원의 사과는 이러한 비판에 대한 응답으로 해석된다. 이번 사건은 공직자들의 투명하고 윤리적인 업무 처리가 얼마나 중요한지를 다시 한번 상기시키고 있다."
      },
      {
        "title": "공직 기강 재점검",
        "content": "이번 김남국 비서관의 인사청탁 문자 논란은 대통령실의 공직 기강 해이에 대한 우려를 불러일으키고 있다. 비서관이라는 비교적 높은 직책의 인사가 개인적인 친분을 동원하여 인사 청탁을 시도했다는 점은, 다른 공직자들에게도 유사한 행위의 유혹이 존재할 수 있음을 시사한다. 대통령실은 이번 사건을 계기로 공직자 윤리 규정을 재점검하고, 잠재적인 인사 청탁 시도를 예방하기 위한 보다 철저한 감시 및 통제 시스템을 구축해야 할 필요성이 대두된다. 또한, 공직자로서의 책임감을 더욱 고취시키고, 투명하고 공정한 업무 수행 문화를 정착시키기 위한 지속적인 노력이 요구된다. 김 비서관의 사직으로 일단락되는 듯 보이지만, 이번 사태가 남긴 교훈을 통해 공직 사회 전체의 신뢰를 회복하는 것이 중요한 과제로 남아있다."
      },
      {
        "title": "개인적인 생각",
        "content": "김남국 비서관의 사직은 이번 인사청탁 문자 논란을 일단락 짓는 결정처럼 보이지만, 공직 사회 전반의 윤리 의식과 투명성에 대한 근본적인 질문을 던진다. '훈식이 형', '현지 누나'라는 표현은 사적인 관계를 공적인 영역으로 부적절하게 끌어들였음을 보여주며, 이는 공직자로서 가져야 할 엄격한 직무 윤리가 얼마나 중요한지를 여실히 드러낸다. 대통령실이 엄중 경고로 대응했지만, 비서관의 직책을 고려할 때 사직은 불가피한 선택이었을지도 모른다. 이번 사건은 단순한 '문자 몇 통'으로 치부할 문제가 아니라, 권력과 직위를 이용한 사적 이익 추구나 관계 활용이 공직 사회에 얼마나 큰 균열을 가져올 수 있는지를 보여주는 사례다. 향후 대통령실은 더욱 강화된 공직 기강 확립과 투명한 인사 시스템 구축에 힘써야 할 것이며, 모든 공직자는 자신의 언행이 가져올 파장에 대해 깊이 성찰하는 자세를 견지해야 할 것이다. 인사청탁 논란은 공직자에 대한 국민적 신뢰를 저하시키는 주요 요인 중 하나이므로, 이러한 사건이 재발하지 않도록 시스템적인 노력과 개인의 윤리적 책임감이 함께 요구된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11484266",
    "hashTag": [
      "#김남국",
      "#사직서",
      "#대통령실",
      "#인사청탁",
      "#문진석",
      "#논란",
      "#디지털소통비서관",
      "#이재명",
      "#한국자동차산업협회장"
    ]
  },
  {
    "type": "기업",
    "title": "오스템임플란트, 자체 개발 마취제 ‘오스템리도카인’ 출시",
    "newTitle": "오스템임플란트 자체 개발 마취제 오스템리도카인 출시 빠른 효과 기대",
    "article": "오스템임플란트는 치과 국소 마취제 ‘오스템리도카인·에피네프린주’(오스템리도카인)를 출시했다고 4일 밝혔다.\n\n오스템임플란트가 직접 개발 및 허가, 생산까지 전 과정을 맡아 자체 개발한 치과 마취제다. 그간 국내에 허가된 리도카인·에피네프린 제품은 지난 46년 간 외산 상품이나 국내 위수탁 상품 허가 제품 등 3종에 불과했다.\n\n오스템임플란트는 ‘빠른 마취 효과 발현’을 오스템리도카인의 강점으로 내세웠다. 마취의 강도와 시간을 평가할 수 있는 테스트를 외부 기관을 통해 진행한 결과, ‘마취 효과 발현 시간’이 실험군 대비 약 36% 빠른 것으로 나왔다.\n\n오스템임플란트 관계자는 “마취 후 발현되기까지 대기시간을 줄이는 것을 목표로 연구개발부터 개발, 생산까지 당사에서 전담해 신제품 오스템리도카인을 출시했다”라며 “일상 진료 환경에서 빠른 마취 발현으로 진료 대기 시간을 줄여 임상의들의 불편함을 개선할 수 있을 것으로 본다”고 했다.",
    "newArticle": [
      {
        "title": "오스템임플란트 신제품",
        "content": "오스템임플란트가 치과 치료 시 사용되는 국소 마취제 '오스템리도카인·에피네프린주', 즉 오스템리도카인을 새롭게 출시하며 치과 마취제 시장에 출사표를 던졌습니다. 이번 오스템리도카인 출시는 오스템임플란트가 직접 개발부터 허가, 그리고 생산까지 전 과정을 책임지며 자체적으로 이루어낸 성과라는 점에서 주목받고 있습니다. 기존 국내에 허가된 리도카인·에피네프린 성분의 제품은 지난 46년 동안 외산 제품이나 국내 위수탁 생산 제품 등 단 3종에 불과했던 점을 고려할 때, 오스템임플란트의 자체 개발 국소 마취제 출시는 매우 의미 있는 행보라 할 수 있습니다. 이는 국내 치과 마취제 시장에서 오스템임플란트의 입지를 강화하는 것은 물론, 환자들에게는 보다 안전하고 효과적인 국소 마취제 선택지를 제공할 것으로 기대됩니다. 특히 오스템리도카인의 빠른 마취 효과는 임상 현장에서의 효율성을 높이는 데 기여할 것으로 보입니다. 이러한 신제품 출시는 오스템임플란트의 기술력과 연구개발 역량을 다시 한번 입증하는 사례입니다."
      },
      {
        "title": "오스템리도카인 장점",
        "content": "오스템리도카인의 가장 큰 강점은 바로 '빠른 마취 효과 발현'입니다. 치과 치료를 앞둔 환자들이 가장 불편하게 느끼는 부분 중 하나가 바로 마취제가 효과를 발현하기까지 기다리는 시간입니다. 오스템임플란트는 이러한 불편함을 해소하기 위해 심혈을 기울여 오스템리도카인을 개발했습니다. 외부 전문 기관에서 진행된 마취 강도 및 시간 평가 테스트 결과, 오스템리도카인은 기존 제품 대비 마취 효과 발현 시간이 약 36% 더 빠른 것으로 나타났습니다. 이는 환자들이 느끼는 대기 시간을 획기적으로 줄여줌으로써 치과 진료의 전반적인 경험을 개선하는 데 크게 기여할 수 있습니다. 빠른 마취 효과는 통증에 대한 환자의 불안감을 줄여주고, 의료진은 더욱 효율적으로 진료를 진행할 수 있게 되어 임상 현장의 만족도를 높일 것으로 예상됩니다. 오스템리도카인의 빠른 마취 효과는 이러한 임상적 이점을 바탕으로 시장에서의 경쟁력을 확보할 것입니다."
      },
      {
        "title": "개발 및 생산 과정",
        "content": "오스템임플란트의 오스템리도카인은 단순한 제품 출시를 넘어, 개발부터 생산까지 전 과정을 자체적으로 수행했다는 점에서 높은 완성도를 자랑합니다. 오스템임플란트 관계자는 '마취 후 발현되기까지의 대기 시간을 줄이는 것을 목표로 연구개발부터 개발, 생산까지 당사에서 전담하여 신제품 오스템리도카인을 출시했다'고 밝혔습니다. 이러한 수직 계열화된 생산 시스템은 품질 관리의 투명성을 높이고, 제품의 일관성을 유지하는 데 유리합니다. 또한, 외부 의존도를 낮춤으로써 공급망의 안정성을 확보하고, 시장 변화에 더욱 유연하게 대처할 수 있는 기반을 마련합니다. 자체적인 기술력으로 개발된 오스템리도카인은 엄격한 품질 관리 하에 생산되어 환자와 의료진 모두에게 신뢰를 줄 수 있을 것으로 기대됩니다. 이러한 전 과정 자체 수행 능력은 오스템임플란트가 치과용 의약품 시장에서도 강력한 경쟁력을 갖추게 될 것임을 시사합니다."
      },
      {
        "title": "임상적 효용성",
        "content": "오스템리도카인의 빠른 마취 효과 발현은 일상적인 치과 진료 환경에서 임상의들에게 상당한 편의성을 제공할 것으로 기대됩니다. 마취 효과 발현 대기 시간의 단축은 곧 환자의 진료 대기 시간 감소로 이어지며, 이는 전체적인 진료 스케줄 관리에도 긍정적인 영향을 미칩니다. 치과 진료는 종종 예상치 못한 변수로 인해 지연되기도 하는데, 마취 과정의 효율성 증대는 이러한 불확실성을 줄이는 데 기여할 수 있습니다. 예를 들어, 응급 진료가 필요한 경우나 환자가 많아 대기 시간이 길어지는 상황에서 오스템리도카인의 빠른 효과는 의료진이 신속하게 다음 환자를 맞이할 수 있도록 돕습니다. 또한, 환자의 불편함을 최소화함으로써 치과 방문 경험에 대한 만족도를 높이고, 재방문율에도 긍정적인 영향을 미칠 수 있습니다. 따라서 오스템리도카인은 단순한 마취제를 넘어, 치과 진료의 질과 효율성을 동시에 향상시키는 중요한 역할을 할 것으로 전망됩니다."
      },
      {
        "title": "시장 전망",
        "content": "국내 치과 마취제 시장은 오랜 기간 외산 제품이나 위탁 생산 제품이 주를 이루어 왔습니다. 이러한 상황에서 오스템임플란트가 자체 개발한 오스템리도카인을 출시함으로써 시장의 판도에 변화를 가져올 것으로 예상됩니다. 특히 '빠른 마취 효과'라는 차별화된 강점을 내세운 점은 경쟁 제품들과의 차별점을 명확히 하고, 시장 점유율을 확대하는 데 유리하게 작용할 것입니다. 오스템임플란트는 이미 치과용 임플란트 시장에서 확고한 입지를 구축하고 있으며, 이를 기반으로 치과용 의약품 시장에서도 시너지를 창출할 수 있을 것입니다. 향후 오스템리도카인은 우수한 효능과 안정성을 바탕으로 국내 치과 진료 현장에서 필수적인 국소 마취제로 자리매김할 가능성이 높습니다. 또한, 지속적인 연구개발을 통해 라인업을 확장하거나, 해외 시장 진출까지 모색한다면 오스템임플란트의 성장 동력은 더욱 강화될 것입니다. 치과 마취제 시장에서의 오스템리도카인의 성공 여부는 국내 의료기기 및 의약품 산업의 기술 자립도를 높이는 데에도 중요한 이정표가 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오스템임플란트의 오스템리도카인 출시는 국내 치과 마취제 시장에 신선한 바람을 일으킬 것으로 보입니다. 특히 46년간 소수의 제품만이 허가되어 있었던 시장에 자체 개발한 고품질 국소 마취제를 선보인 것은 매우 고무적인 일입니다. '빠른 마취 효과'라는 명확한 강점과 더불어 개발부터 생산까지 전 과정을 직접 관리했다는 점은 제품의 신뢰도를 높이는 데 크게 기여할 것입니다. 이는 결국 환자들의 치과 진료 경험을 개선하고, 의료진의 진료 효율성을 증대시키는 긍정적인 결과로 이어질 것입니다. 오스템임플란트가 쌓아온 브랜드 인지도와 유통망을 활용한다면 오스템리도카인은 빠르게 시장에 안착할 수 있을 것으로 예상됩니다. 앞으로 오스템임플란트가 치과용 의약품 분야에서 얼마나 더 혁신적인 제품들을 선보일지, 그리고 이를 통해 국내 의료 산업 발전에 어떤 기여를 할지 주목해볼 만합니다. 치과 마취제 시장 경쟁 심화는 결국 더 나은 제품과 서비스로 환자들에게 혜택이 돌아가는 선순환 구조를 만들 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11484279",
    "hashTag": [
      "#오스템임플란트",
      "#오스템리도카인",
      "#치과마취제",
      "#국소마취제",
      "#치과진료",
      "#빠른마취",
      "#신제품출시",
      "#국내개발"
    ]
  },
  {
    "type": "기업",
    "title": "에이슬립 수면무호흡 진단보조기기, 전국 병의원에 공급",
    "newTitle": "에이슬립 앱노트랙 종근당 통해 전국 병의원 공급 확대",
    "article": "에이슬립의 디지털 수면무호흡 진단보조기기 ‘앱노트랙’이 종근당 채널을 통해 전국 병·의원에 공급된다. 4일 에이슬립은 종근당과 ‘앱노트랙’ 공동판매 계약을 체결했다고 밝혔다. 양사는 디지털 기반 조기진단 모델을 의료현장에 본격 적용해 수면무호흡증과 만성질환의 통합 관리 체계를 강화할 계획이다. 조기 선별부터 후속 진단, 치료 모니터링까지 이어지는 디지털 수면의료 모델을 실제 진료현장에 정착시키겠다는 전략이다.\n\n앱노트랙은 스마트폰 기반 인공지능 분석을 통해 수면 중 호흡 소리를 감지하고, 수면무호흡증 위험도를 조기에 선별하는 디지털 진단보조기기다. 환자는 별도 장비 없이 자택에서 검사를 진행할 수 있으며, 의료진은 결과를 바탕으로 의심 환자를 확인해 후속 진단과 치료를 진행할 수 있다. 이동헌 에이슬립 대표는 “특히 비만, 고혈압, 당뇨, 심혈관질환 등 수면무호흡 고위험군 환자를 대상으로 한 1차 선별검사 도구로 유용하다”며 “이후 양압기 치료 등과 연계해 경과 모니터링과 치료 반응 확인까지 이어지는 ‘디지털 수면케어 플랫폼’으로 확장이 가능하다”고 했다.\n\n앱노트랙은 2024년 식품의약품안전처로부터 혁신의료기기 지정을 받았다. 스마트폰 단독 기반 2등급 의료기기 허가와 비급여 처방 항목 승인도 획득했다. 2025년부터 상급종합병원을 중심으로 실제 처방이 이뤄지고 있다. 에이슬립에 따르면 앱노트랙은 민감도 87%, 특이도 92%, 음성예측도 97%의 정확도를 확보했다. 600만 건 이상의 실제 수면 사운드와 1만 건 이상의 수면다원검사 데이터를 기반으로 학습된 AI 알고리즘이 바탕이다. 이동헌 대표는 “SCI급 국제학술지와 세계수면학회를 포함한 다수의 국제 발표를 통해 기술력을 검증받았다”고 했다. 이 대표는 “조기진단부터 치료 모니터링까지 이어지는 수면무호흡 진료모델을 구축해 환자에게 더 나은 치료를, 의료진에게는 더 정확한 근거를 제공하겠다”고 덧붙였다.\n\n김영주 종근당 대표이사는 “앱노트랙은 수면무호흡증 진단 접근성을 획기적으로 높이는 제품”이라며 “종근당은 이번 협력을 계기로 디지털 의료기기 부문에서 전문성을 확대하고, 만성질환 중심 포트폴리오를 기술 기반으로 확대해 나갈 것”이라고 밝혔다.\n\n에이슬립은 앱노트랙을 중심으로 선별–확진–경과관리로 이어지는 병원 맞춤형 수면의료 인프라를 구축하고 있다. 또한 미국 FDA와 유럽 CE MDR 등 글로벌 인허가 절차도 진행하겠다는 계획이다.",
    "newArticle": [
      {
        "title": "앱노트랙 종근당 협력",
        "content": "에이슬립의 혁신적인 디지털 수면무호흡 진단보조기기 ‘앱노트랙’이 이제 종근당과의 강력한 파트너십을 통해 전국 병·의원에 본격적으로 공급됩니다. 이번 종근당과의 공동판매 계약 체결은 수면무호흡증이라는 질병에 대한 조기 진단과 효과적인 관리 방안을 의료 현장에 널리 보급하는 중요한 발걸음입니다. 양사는 디지털 기반의 첨단 진단 모델을 의료 현장에 성공적으로 안착시켜, 수면무호흡증뿐만 아니라 이와 연관된 다양한 만성질환까지 통합적으로 관리할 수 있는 시스템을 구축하는 데 역량을 집중할 계획입니다. 이는 단순히 증상을 파악하는 것을 넘어, 환자의 수면 건강을 체계적으로 관리하고 질병을 예방하는 데 크게 기여할 것으로 기대됩니다. 앱노트랙은 이러한 디지털 수면의료 모델의 핵심적인 역할을 수행하며, 실제 진료 현장에서의 활용도를 높여갈 것입니다. 이러한 협력을 통해 수면무호흡증 진단 접근성이 획기적으로 향상될 것으로 전망됩니다. 특히, 앱노트랙의 디지털 기술은 수면무호흡증 조기 진단과 만성 질환 관리 강화에 중요한 역할을 할 것입니다."
      },
      {
        "title": "스마트폰으로 간편 진단",
        "content": "‘앱노트랙’은 별도의 복잡한 의료 장비 없이 스마트폰의 인공지능 분석 기능을 활용하여 수면 중 발생하는 호흡 소리를 정밀하게 감지하는 획기적인 디지털 진단보조기기입니다. 이를 통해 사용자는 집에서 편안하게 수면무호흡증 위험도를 조기에 선별할 수 있게 됩니다. 이러한 간편함은 환자들의 검사 접근성을 대폭 높여주며, 특히 이동이 불편하거나 병원 방문이 어려운 분들에게 큰 도움이 됩니다. 의료진은 환자가 스마트폰으로 채취한 수면 데이터를 기반으로 수면무호흡증의 의심 정도를 파악하고, 필요한 경우 추가적인 정밀 진단 및 효과적인 치료 계획을 수립할 수 있습니다. 이동헌 에이슬립 대표의 설명에 따르면, 앱노트랙은 특히 비만, 고혈압, 당뇨, 심혈관 질환 등 수면무호흡증 발병 위험이 높은 고위험군 환자들을 대상으로 하는 1차 선별 검사 도구로서 매우 유용하며, 향후 양압기 치료와 같은 치료 과정에서의 경과 모니터링 및 치료 반응 확인까지 가능한 ‘디지털 수면케어 플랫폼’으로 확장될 잠재력을 가지고 있습니다. 이러한 스마트폰 기반의 편리한 진단 방식은 수면무호흡증 조기 발견에 기여할 것입니다."
      },
      {
        "title": "혁신 의료기기 인증 획득",
        "content": "에이슬립의 ‘앱노트랙’은 뛰어난 기술력을 인정받아 2024년 식품의약품안전처로부터 혁신의료기기로 지정되는 쾌거를 이루었습니다. 이는 단순한 의료기기가 아닌, 환자 중심의 혁신적인 의료 솔루션임을 의미합니다. 또한, 스마트폰 단독 기반으로 2등급 의료기기 허가를 획득하고 비급여 처방 항목으로 승인받음으로써, 실제 의료 현장에서의 활용 가능성과 경제적 접근성을 모두 확보했습니다. 2025년부터는 상급종합병원을 중심으로 실제 환자들에게 처방이 이루어질 예정이며, 이는 수면무호흡증 진단 패러다임의 변화를 예고합니다. 에이슬립은 앱노트랙의 정확성에 대해 상당한 자부심을 가지고 있는데, 민감도 87%, 특이도 92%, 음성예측도 97%라는 높은 수치를 달성했습니다. 이러한 높은 정확도는 600만 건 이상의 실제 수면 음성과 1만 건 이상의 수면다원검사 데이터를 기반으로 정교하게 학습된 인공지능 알고리즘 덕분입니다. 이동헌 대표는 SCI급 국제학술지와 세계수면학회를 포함한 다수의 국제 학술 발표를 통해 앱노트랙의 기술력을 세계적으로 검증받았다고 강조하며, 이러한 기술력을 바탕으로 환자에게는 더 나은 치료 경험을, 의료진에게는 더 정확하고 신뢰할 수 있는 근거 기반의 진료를 제공하겠다는 포부를 밝혔습니다. 혁신의료기기 지정은 앱노트랙의 높은 신뢰도를 보여줍니다."
      },
      {
        "title": "종근당, 디지털 의료 강화",
        "content": "김영주 종근당 대표이사는 이번 에이슬립과의 협력을 통해 ‘앱노트랙’이 수면무호흡증 진단에 대한 접근성을 획기적으로 높이는 제품이 될 것이라고 확신했습니다. 종근당은 이번 파트너십을 단순한 제품 공급을 넘어, 디지털 의료기기 분야에서의 전문성을 한층 강화하고 기존의 만성질환 중심 포트폴리오를 첨단 기술 기반으로 확장하는 중요한 계기로 삼고 있습니다. 이는 제약 산업의 미래가 디지털 헬스케어와 융합되는 트렌드를 반영하는 움직임입니다. 종근당은 수면무호흡증과 같은 만성 질환 관리에 있어서 디지털 솔루션의 중요성을 인지하고 있으며, 앱노트랙과 같은 혁신적인 디지털 의료기기를 통해 환자들에게 더욱 포괄적이고 효과적인 의료 서비스를 제공하고자 합니다. 이러한 디지털 전환은 환자들의 건강 증진은 물론, 의료 시스템의 효율성을 높이는 데에도 크게 기여할 것으로 기대됩니다. 종근당의 디지털 의료기기 부문 강화는 앞으로의 의료 서비스 발전에 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "글로벌 시장 진출 계획",
        "content": "에이슬립은 ‘앱노트랙’을 중심으로 한 선별, 확진, 경과 관리로 이어지는 체계적인 병원 맞춤형 수면 의료 인프라를 구축하는 데 집중하고 있습니다. 이는 수면무호흡증 환자들이 질병의 전 과정에서 끊김 없는 의료 서비스를 경험할 수 있도록 지원하는 것을 목표로 합니다. 또한, 국내 시장에서의 성공을 발판 삼아 글로벌 시장 진출에도 박차를 가할 계획입니다. 미국 식품의약국(FDA)과 유럽 의료기기 규정(CE MDR) 등 까다로운 글로벌 인허가 절차를 적극적으로 진행하며 해외 시장 공략의 의지를 다지고 있습니다. 이러한 글로벌 확장 계획은 ‘앱노트랙’의 우수한 기술력과 효용성이 국제적으로도 인정받을 수 있음을 시사합니다. 에이슬립의 이러한 야심찬 계획은 수면무호흡증 진단 및 관리 분야에서 글로벌 리더로 도약하겠다는 의지를 보여주며, 향후 수면 의료 기술 발전의 새로운 지평을 열 것으로 기대됩니다. 글로벌 인허가 추진은 앱노트랙의 세계적인 경쟁력을 입증하는 과정이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 에이슬립과 종근당의 협력은 디지털 헬스케어 분야의 긍정적인 미래를 엿볼 수 있는 중요한 사례입니다. 특히 수면무호흡증과 같이 조기 진단과 꾸준한 관리가 중요한 질환에 있어, 스마트폰 기반의 진단보조기기 ‘앱노트랙’은 환자들의 접근성을 획기적으로 개선할 것입니다. 이는 기존의 고가이고 번거로운 검사 방식에서 벗어나, 언제 어디서든 자신의 수면 건강 상태를 점검할 수 있는 가능성을 열어줍니다. 종근당과 같은 제약 기업이 이러한 디지털 의료기기 시장에 적극적으로 진출하는 것은 매우 고무적입니다. 이는 전통적인 제약 산업이 디지털 기술과 융합하여 더욱 포괄적이고 환자 중심적인 헬스케어 솔루션을 제공할 수 있음을 보여줍니다. ‘앱노트랙’의 높은 정확도와 혁신의료기기 지정, 그리고 글로벌 인허가 추진은 이 기술의 잠재력을 분명히 시사합니다. 앞으로 이러한 디지털 진단 기술이 만성질환 관리 전반으로 확대된다면, 의료 시스템의 효율성을 높이고 개인의 건강 관리 능력을 강화하는 데 크게 기여할 것으로 전망됩니다. 물론, 이러한 디지털 솔루션의 확산 과정에서 데이터 보안, 개인정보 보호, 그리고 의료진과의 효과적인 연계 방안에 대한 지속적인 논의와 노력이 필요할 것입니다. 궁극적으로는 기술 발전과 함께 환자 중심의 의료 서비스 생태계가 더욱 강화되기를 기대해 봅니다. 수면무호흡증 진단 접근성 향상과 만성질환 통합 관리 강화는 모두에게 이익이 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11484228",
    "hashTag": [
      "#앱노트랙",
      "#에이슬립",
      "#종근당",
      "#수면무호흡증",
      "#디지털의료기기",
      "#AI진단",
      "#스마트폰진단",
      "#의료혁신",
      "#만성질환관리"
    ]
  },
  {
    "type": "문화",
    "title": "한교총 새 대표회장에 광림교회 전 담임목사",
    "newTitle": "한국교회총연합회 김정석 신임 대표회장 취임 소식",
    "article": "한국교회총연합회 신임 대표회장에 김정석(64) 기독교대한감리회 감독회장이 선출됐다.\n\n김 신임 대표회장은 4일 서울 종로구 한국교회100주년기념관에서 열린 한교총 제9회 정기총회에서 공식 취임했다. 그는 “지금의 한국교회는 무엇보다 복음의 본질인 말씀과 기도의 능력을 회복하는 일에 힘써야 한다”며 “다시 복음의 능력으로 신앙의 열정을 회복해야 한다”고 말했다. 이어 “그리스도의 사랑으로 갈등을 치유하고 십자가의 은총으로 화목을 이루도록 통합과 화합의 길에 최선을 다할 것”이라고 취임 소감을 밝혔다.\n\n김 신임 대표회장은 서울신학대 신학과와 감리교 신학대학원을 졸업하고 미국 애즈베리신학대학원에서 목회학 석·박사학위를 받았다. 부친인 고(故) 김선도 목사에 이어 2001년부터 지난해 10월까지 광림교회 담임목사를 지냈다. 이후 감리회를 대표하는 감독회장을 맡았다. 연세대 연합신학대학원 특임교수와 미국 웨슬리대 이사로도 활동 중이다.\n\n한교총은 39개 회원 교단이 가입한 한국교회 최대 연합기관으로 6만4700여 교회가 소속돼 있다. 대표회장의 임기는 1년이며 단임제다.\n\n한교총은 이날 한국교회 연합과 사회적 책임을 강화하는 내용의 5대 결의문을 채택했다. 결의문에는 한국 사회의 정치·경제적 양극화와 극단적 혐오와 분열을 우려하며 대화와 타협의 문화를 조성하겠다는 내용이 포함됐다. 교회의 세속화를 배격하고 무속 행위의 확산을 거부한다는 내용도 담겼다.",
    "newArticle": [
      {
        "title": "김정석 대표회장 취임",
        "content": "한국교회총연합회(한교총)의 새로운 수장으로 기독교대한감리회 감독회장인 김정석 목사가 선출되어 공식적으로 취임했습니다. 이번 김정석 목사의 한교총 대표회장 취임은 한국교회 연합과 갱신을 위한 중요한 전환점이 될 것으로 보이며, 특히 복음의 본질 회복과 신앙의 열정 재점화에 대한 그의 의지가 주목받고 있습니다. 김정석 목사는 취임사에서 현 한국교회가 직면한 과제들을 언급하며, 무엇보다 말씀과 기도의 능력을 회복하는 것이 시급하다고 강조했습니다. 이는 단순히 형식적인 종교 활동을 넘어, 신앙의 근본으로 돌아가 개인과 공동체의 영적 역량을 강화하겠다는 강력한 메시지를 전달합니다. 김정석 목사의 리더십 아래 한국교회가 어떻게 복음의 본질을 회복하고 다시 한번 뜨거운 신앙의 열정을 되살릴 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "김정석 목사 약력",
        "content": "김정석 신임 대표회장은 한국교회 지도자로서 깊은 학문적 배경과 풍부한 목회 경험을 갖추고 있습니다. 그는 서울신학대학교 신학과와 감리교신학대학원을 졸업했으며, 미국 애즈베리신학대학원에서 목회학 석사 및 박사 학위를 취득하며 신학적 깊이를 더했습니다. 특히, 한국교회에 큰 영향을 미친 고(故) 김선도 목사의 아들로서, 2001년부터 지난해 10월까지 광림교회의 담임 목사직을 수행하며 그 뒤를 이었습니다. 광림교회 담임 목사로서의 경험은 한국교회 최대 연합기관인 한교총을 이끌어가는 데 귀중한 자산이 될 것입니다. 또한, 연세대학교 연합신학대학원 특임교수와 미국 웨슬리대학교 이사로 활동하며 학계와 국제적인 영역에서도 활발한 행보를 이어가고 있습니다. 이러한 다층적인 경험은 김정석 목사가 한교총을 더욱 폭넓고 깊이 있게 이끌어갈 수 있는 기반이 될 것입니다."
      },
      {
        "title": "한교총 역할과 규모",
        "content": "한국교회총연합회(한교총)는 현재 39개의 회원 교단이 참여하는 한국교회의 가장 큰 연합기관으로서, 그 규모와 영향력 면에서 매우 중요합니다. 소속된 교회 수만 해도 6만 4700여 개에 달하며, 이는 한국교회 전반의 목소리를 대변하고 한국 사회에 기독교의 가치를 전파하는 데 핵심적인 역할을 수행하고 있음을 의미합니다. 한교총 대표회장의 임기는 1년 단임제로, 짧은 기간 안에 가시적인 성과를 내고 한국교회의 연합과 발전을 이끌어야 하는 중대한 책임이 따릅니다. 이러한 한교총의 막대한 규모와 영향력을 고려할 때, 김정석 신임 대표회장의 리더십은 한국교회 전체의 방향성에 큰 영향을 미칠 것으로 예상됩니다. 앞으로 한교총이 한국교회 연합을 더욱 공고히 하고 사회적 책임을 다하는 데 어떻게 기여할지 관심이 모아집니다."
      },
      {
        "title": "5대 결의문 채택",
        "content": "이번 한교총 정기총회에서는 한국교회의 연합과 사회적 책임을 강화하기 위한 5대 결의문이 채택되었습니다. 이 결의문은 한국 사회가 직면한 여러 심각한 문제들에 대한 한교총의 분명한 입장과 앞으로 나아갈 방향을 제시하고 있습니다. 특히, 정치·경제적 양극화와 극단적인 혐오, 분열이 심화되는 현실에 대해 깊은 우려를 표명하며, 이를 치유하기 위한 대화와 타협의 문화를 조성하겠다는 의지를 밝혔습니다. 이는 한국교회가 사회적 갈등의 봉합자로서 적극적인 역할을 수행하고자 하는 분명한 의지를 보여주는 것입니다. 또한, 결의문에는 교회의 세속화를 경계하고 무속 행위의 확산을 거부한다는 내용도 포함되어, 신앙의 순수성을 지키고 복음의 본질에 충실하겠다는 다짐을 담고 있습니다. 이러한 5대 결의문은 한국교회가 앞으로 나아가야 할 지향점을 명확히 제시하며, 사회적 책임과 영적 순수성을 동시에 추구하겠다는 의지를 재확인하는 중요한 계기가 될 것입니다."
      },
      {
        "title": "통합과 화합 강조",
        "content": "김정석 신임 대표회장은 취임 소감을 통해 '그리스도의 사랑으로 갈등을 치유하고 십자가의 은총으로 화목을 이루도록 통합과 화합의 길에 최선을 다할 것'이라고 밝혔습니다. 이는 한국교회가 직면한 여러 분열과 갈등 속에서 화합과 일치를 이루는 것이 얼마나 중요한지를 역설하는 발언입니다. 다양한 교단과 신학적 배경을 가진 교회들이 모인 한교총의 특성상, 모든 구성원이 하나 되어 복음의 사명을 감당하기 위해서는 적극적인 소통과 이해, 그리고 용서가 필수적입니다. 김정석 대표회장의 리더십 아래 그리스도의 사랑을 실천하며 서로의 다름을 인정하고 존중하는 가운데, 한국교회가 더욱 굳건히 연합하여 사회에 빛과 소금의 역할을 감당할 수 있을 것으로 기대됩니다. 이러한 통합과 화합의 정신은 한국교회가 더 이상 내부적인 갈등으로 에너지를 소모하기보다, 외부를 향해 복음의 능력을 선포하고 세상에 선한 영향력을 끼치는 데 집중할 수 있게 하는 원동력이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김정석 목사의 한국교회총연합회 신임 대표회장 취임은 한국교회 연합과 갱신이라는 중대한 과제를 안고 있습니다. 그는 복음의 본질 회복과 신앙의 열정 재점화를 강조하며, 그리스도의 사랑을 통한 갈등 치유와 화합을 이끌겠다는 포부를 밝혔습니다. 이러한 그의 비전은 한국교회가 현재 직면한 사회적 양극화, 혐오, 세속화 등 복합적인 문제들에 대한 해답을 제시할 수 있는 중요한 출발점이 될 수 있습니다. 특히, 6만 4700여 교회와 39개 교단을 아우르는 한교총의 대표로서, 김정석 목사는 연합의 정신을 더욱 확고히 하고 각 교단 간의 소통과 협력을 증진시키는 데 핵심적인 역할을 해야 할 것입니다. 5대 결의문에서 밝힌 사회적 책임 강화와 대화 문화 조성은 한국교회가 사회 속에서 더욱 건강하고 긍정적인 영향력을 발휘할 수 있도록 이끄는 중요한 지침이 될 것입니다. 앞으로 김정석 목사의 리더십이 한국교회를 어떻게 하나로 묶고, 세속화의 물결 속에서도 복음의 순수성을 지키며, 나아가 세상에 희망과 치유를 전하는 통로가 될 수 있을지 깊은 관심과 기대를 가지고 지켜보겠습니다. 한국교회의 미래는 그의 리더십과 한국교회 전체의 헌신에 달려 있다고 해도 과언이 아닐 것입니다. 이러한 중요한 시기에 김정석 목사의 역할은 한국교회 역사에 기록될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11484267",
    "hashTag": [
      "#한국교회총연합회",
      "#김정석대표회장",
      "#기독교대한감리회",
      "#감독회장",
      "#한국교회",
      "#복음의본질",
      "#신앙회복",
      "#통합과화합",
      "#교회연합",
      "#사회적책임"
    ]
  },
  {
    "type": "문화",
    "title": "김중업 X 르 코르뷔지에, 연희정음에서 다시 피어난 두 거장의 대화",
    "newTitle": "김중업 르 코르뷔지에 건축 대화 전시 연희정음에서 열려",
    "article": "한국 현대건축을 대표하는 김중업과 근대건축의 거장 르 코르뷔지에. 이들의 교감을 조명한 전시\n\n<대화: 두 건축가의 운명적 만남>이 김중업의 숨결이 깃든 연희정음에서 열린다.\n\n서울 서대문구 연희맛로 17-3. 오래된 벽돌 주택이 다시 숨을 쉬기 시작했다. 한국 현대건축 1세대 김중업이 1984년 설계한 장석웅 주택, 그 말년의 작업이 40여 년의 세월을 건너 2025년 ‘연희정음’이라는 이름으로 새롭게 문을 연 것이다. 복합문화공간으로 재탄생한 연희정음은 개관전으로 <대화: 두 건축가의 운명적 만남>을 열었다. 한·불 수교 140주년을 기념하는 이번 전시는 김중업과 근대건축의 거장 르 코르뷔지에의 운명적 만남을 오늘의 감각으로 되살린다.\n\n전시장이자 작품으로 기능하는 연희정음\n\n<대화: 두 건축가의 운명적 만남>은 쿠움파트너스와 사티가 공동 주관하고 윤태훈(사티)과 마리암 스와르크(갤러리 이미지네어 다르키텍튀르)가 기획했다. 전시는 연희정음과 주한프랑스대사관에서 동시에 펼쳐지는데, 주한프랑스대사관 전시는 일반에 공개되지 않기에 일반 관람은 연희정음에서만 가능하다.\n\n연희정음은 건축이 머무는 플랫폼이자 삶과 예술이 교차하는 복합문화공간으로 다시 태어났다. 전시가 열리는 이곳은 전시장이자 김중업의 작품 그 자체다. 건물 중심을 관통하는 원형 계단, 2층의 반원형 거실, 입구의 곡선적 볼륨. 연희정음에는 김중업이 말년에 천착했던 ‘원(圓)’이 집약되어 있다. “핵가족 시대에도 함께 모여 둘러앉는 장면을 상상했다”라는 김중업의 말처럼 연희정음은 가족이 둥글게 모였다 흩어지는 삶의 리듬을 형상화한다.\n\n김중업이 직접 설계한 저택 안에서 그의 세계와 코르뷔지에의 세계가 다시 마주하는 장면을 목도하는 경험은 특별하다. 관람객은 원형 계단을 따라 이동하며 전시장 자체가 하나의 건축작품임을 체감할 수 있다.\n\n사라져가는 건축을 동시대 사진과 가구로 되살려\n\n전시는 1952년 베네치아 국제예술가회의로 거슬러 올라간다. 그곳에서 젊은 건축가 김중업은 르 코르뷔지에를 만나 그의 파리 아틀리에에 입문했고 1955년까지 근대건축의 원리를 체득했다. 이후 김중업은 본인만의 한국적 미감과 구조 감각을 결합해 독자적인 건축 언어를 구축한다. 그 결정체가 바로 1962년 완공된 주한프랑스대사관이다. 프랑스의 합리성과 한국 전통의 공간성이 교차하는 이 건축은 두 거장의 사유가 실체를 얻은 상징적 작품으로 평가받는다.\n\n<대화: 두 건축가의 운명적 만남>은 스승과 제자였던 두 건축가의 교감을 동시대 작가 세 명의 작업을 통해 조명한다.\n\n건축사진가 김용관은 시간 속에 퇴적된 김중업의 작품들을 포착했다. 그의 작업들은 언젠가는 사라질지 모를 건축이 시간을 건너 살아남는 방식을 보여준다. 전시의 백미 중 하나는 1968년 준공 이후 한 번도 일반에 공개된 적 없던 ‘진해 해군공관’이다. 김용관의 렌즈를 통해 공개된 이곳에는 김중업이 추구했던 공간의 정신성이 생생하게 담겨 있다. 특히 천장에서 빛과 구름을 끌어내는 천공 디테일은 김중업이 추구했던 건축의 시적 언어를 고스란히 전한다.\n\n프랑스 사진가 마누엘 부고는 김중업이 설계 도면 작업에 참여한 찬디가르 대법원 등 르 코르뷔지에의 인도 작업을 기록한 사진으로 두 건축가의 접점을 담았다. 영화 <기생충>의 가구로 세계적 주목을 받은 디자이너 박종선은 사진과 공간 사이를 매개하는 가구를 선보이며 전시를 단순히 보는 행위가 아닌 앉고 머무는 경험으로 전환시킨다.\n\n보는 것을 넘어 건축을 체험할 수 있는 본 전시는 2026년 2월까지 연희정음에서 이어진다.\n\n이은정 매경GOLF 기자 (lee.eunjung@mk.co.kr)",
    "newArticle": [
      {
        "title": "김중업X르코르뷔지에",
        "content": "한국 현대건축을 대표하는 거장 김중업과 근대건축의 선구자 르 코르뷔지에의 만남을 조명하는 특별한 전시 <대화: 두 건축가의 운명적 만남>이 서울 서대문구 연희동에서 열립니다. 이곳은 바로 김중업 건축가가 1984년 설계한 장석웅 주택으로, 40여 년의 시간을 넘어 '연희정음'이라는 이름의 복합문화공간으로 새롭게 문을 열었습니다. 연희정음은 단순히 전시 공간을 넘어 김중업 건축가의 숨결이 깃든 건축 그 자체로 관람객들을 맞이하며, 한불 수교 140주년을 기념하는 이번 전시는 두 건축가의 깊은 교감을 현대적인 감각으로 되살려 보여줍니다. 전시의 주관은 쿠움파트너스와 사티가 맡았으며, 윤태훈(사티)과 마리암 스와르크(갤러리 이미지네어 다르키텍튀르)가 기획했습니다. 전시는 연희정음과 주한프랑스대사관에서 동시에 진행되지만, 일반 관람은 연희정음에서만 가능합니다. 연희정음은 건축이 머무는 플랫폼이자 삶과 예술이 교차하는 복합문화공간으로서, 김중업 건축가의 말년의 작업에서 천착되었던 '원(圓)'의 형태가 건물 곳곳에 응축되어 있습니다. 건물 중심을 관통하는 원형 계단, 2층의 반원형 거실, 그리고 입구의 곡선적인 볼륨은 김중업 건축가가 꿈꿨던 '함께 모여 둘러앉는 장면'을 형상화하며 가족의 삶의 리듬을 담아내고 있습니다. 김중업 건축가가 직접 설계한 이 특별한 공간 안에서 그의 건축 세계와 르 코르뷔지에의 사유가 다시 마주하는 경험은 관람객들에게 깊은 울림을 선사할 것입니다. 전시장 자체가 하나의 건축 작품임을 체감하며 원형 계단을 따라 이동하는 동안, 관람객들은 건축의 아름다움과 그 속에 담긴 이야기를 온전히 느낄 수 있습니다. 이 전시를 통해 우리는 두 건축가의 운명적인 만남과 그들이 남긴 유산을 현대적으로 재해석하는 특별한 경험을 하게 될 것입니다."
      },
      {
        "title": "김중업의 건축 세계",
        "content": "김중업 건축가는 한국 현대건축의 1세대 거장으로서 독창적인 건축 언어를 구축했습니다. 그의 건축 세계는 1952년 베네치아 국제예술가회의에서 르 코르뷔지에를 만나 그의 파리 아틀리에에 입문하면서 본격적으로 형성되기 시작했습니다. 1955년까지 근대건축의 원리를 체득한 김중업은 이후 자신만의 한국적 미감과 뛰어난 구조 감각을 결합하여 독자적인 건축 세계를 펼쳐나갔습니다. 그의 건축 철학은 단순히 서구 건축의 모방이 아닌, 한국의 전통적인 공간성과 자연스러운 아름다움을 현대적으로 재해석하는 데 있었습니다. 이러한 그의 노력이 집약된 대표적인 작품 중 하나가 바로 1962년 완공된 주한프랑스대사관입니다. 이 건축물은 프랑스의 합리적인 건축 원리와 한국 전통의 공간성이 절묘하게 교차하며 두 거장의 사유가 실체를 얻은 상징적인 결과물로 평가받습니다. 이번 전시 <대화: 두 건축가의 운명적 만남>은 이러한 김중업 건축가의 건축 세계를 깊이 이해할 수 있는 기회를 제공합니다. 그의 건축에 담긴 섬세한 디테일과 공간에 대한 깊이 있는 통찰은 관람객들에게 큰 영감을 줄 것입니다. 특히, 연희정음이라는 김중업 건축가의 말년 작품이 전시 공간으로 활용된다는 점에서 그의 건축 세계를 더욱 생생하게 체험할 수 있습니다. 김중업 건축가가 구상했던 '원'의 철학이 담긴 공간에서 그의 건축적 비전을 엿볼 수 있으며, 이는 단순한 전시를 넘어 건축과 삶의 본질에 대한 깊은 성찰을 유도합니다. 그의 건축은 시대를 초월하는 아름다움과 기능성을 동시에 갖추며 한국 건축사의 중요한 이정표로 자리매김하고 있습니다."
      },
      {
        "title": "르 코르뷔지에 영향",
        "content": "르 코르뷔지에는 20세기 근대건축을 대표하는 가장 영향력 있는 건축가 중 한 명으로, 그의 혁신적인 아이디어와 건축 이론은 전 세계 건축계에 지대한 영향을 미쳤습니다. 젊은 건축가 김중업이 르 코르뷔지에의 파리 아틀리에에 입문하여 그의 건축 철학과 방법론을 직접 배우고 체득했던 경험은 김중업 건축 세계의 근간을 이루는 중요한 사건이었습니다. 르 코르뷔지에의 합리적인 설계 방식, 기능주의적 접근, 그리고 도시 계획에 대한 선구적인 통찰은 김중업 건축가에게 깊은 영향을 주었으며, 그는 이러한 서구 건축의 원리를 한국적인 맥락과 조화롭게 융합하는 자신만의 건축 언어를 발전시켰습니다. 이번 전시는 김중업 건축가가 르 코르뷔지에에게 받은 영향과 그가 이를 어떻게 자신만의 독창적인 건축으로 승화시켰는지를 보여줍니다. 특히, 르 코르뷔지에의 인도 찬디가르 작업에 김중업 건축가가 설계 도면 작업에 참여했던 사실은 두 건축가의 깊은 연결고리를 보여주는 중요한 지점입니다. 프랑스 사진가 마누엘 부고는 이러한 두 건축가의 접점을 포착한 사진들을 선보이며, 르 코르뷔지에의 건축적 유산이 김중업 건축가를 통해 어떻게 한국에 뿌리내리고 발전했는지를 시각적으로 보여줍니다. 르 코르뷔지에의 건축 철학은 단순한 형식이나 스타일을 넘어, 인간과 환경, 그리고 건축 간의 관계에 대한 깊은 성찰을 담고 있습니다. 이번 전시를 통해 우리는 르 코르뷔지에의 건축적 유산이 어떻게 김중업이라는 걸출한 한국 건축가를 통해 계승되고 발전해왔는지를 생생하게 느낄 수 있습니다. 이는 동서양 건축 문화의 교류와 융합의 중요성을 다시 한번 일깨워주는 귀한 기회가 될 것입니다."
      },
      {
        "title": "동시대 작가 협업",
        "content": "이번 <대화: 두 건축가의 운명적 만남> 전시는 단순히 김중업과 르 코르뷔지에라는 두 거장의 건축물을 나열하는 것을 넘어, 동시대의 뛰어난 예술가들과의 협업을 통해 그들의 건축적 유산을 새롭게 조명합니다. 스승과 제자였던 두 건축가의 깊은 교감을 오늘의 감각으로 되살리기 위해 세 명의 작가가 참여하여 각자의 시각으로 건축의 의미를 탐구하고 있습니다. 건축 사진가 김용관은 시간이 흘러도 변치 않는 김중업 건축 작품들의 아름다움과 그 속에 담긴 시간의 흔적들을 포착했습니다. 그의 사진들은 사라질지도 모를 건축물이 어떻게 시간을 건너 살아남는지를 보여주며, 건축의 영속성과 그 안에 깃든 정신성을 강조합니다. 특히, 그의 렌즈를 통해 최초로 일반에 공개되는 '진해 해군공관'은 김중업 건축가가 추구했던 공간의 정신성이 얼마나 생생하게 살아있는지를 보여주는 백미입니다. 천장에서 빛과 구름을 끌어들이는 듯한 김중업 건축가의 독특한 천공 디테일은 그의 건축이 가진 시적인 언어를 고스란히 드러냅니다. 또한, 영화 <기생충>의 가구로 세계적인 주목을 받은 디자이너 박종선은 사진과 공간 사이를 잇는 매개체로서 가구를 선보입니다. 그의 가구들은 전시를 단순히 '보는' 행위를 넘어 '앉고 머무는' 경험으로 전환시키며, 관람객들이 건축 공간 속에서 더욱 깊이 몰입할 수 있도록 돕습니다. 이러한 동시대 작가들의 참여는 김중업과 르 코르뷔지에의 건축 세계를 다층적으로 이해하게 하며, 과거의 유산이 현재의 예술과 만나 어떻게 새로운 생명력을 얻을 수 있는지를 보여줍니다. 건축을 매개로 다양한 예술 분야와의 융합을 시도하는 이번 전시는 관람객들에게 풍성한 예술적 경험을 선사할 것입니다."
      },
      {
        "title": "연희정음의 재탄생",
        "content": "서울 서대문구 연희동에 위치한 '연희정음'은 한국 현대건축의 대가 김중업 건축가가 1984년 설계한 장석웅 주택을 복합문화공간으로 새롭게 단장한 곳입니다. 40여 년의 세월을 뛰어넘어 '연희정음'으로 재탄생한 이곳은 단순히 건물을 보존하는 것을 넘어, 건축가의 숨결이 깃든 공간 그 자체가 전시의 일부가 되는 특별한 경험을 선사합니다. 연희정음은 건축이 머무는 플랫폼이자 삶과 예술이 교차하는 복합문화공간으로서, 김중업 건축가가 말년에 심혈을 기울였던 '원(圓)'의 철학을 건축의 중심에 두고 있습니다. 건물 전체에 흐르는 유려한 곡선과 원형의 요소들은 가족들이 둥글게 모였다 흩어지는 삶의 리듬을 형상화하며, 김중업 건축가가 구상했던 따뜻하고 조화로운 공동체의 모습을 떠올리게 합니다. 특히, 건물 중앙을 가로지르는 원형 계단을 따라 이동하며 느끼는 공간감은 관람객들에게 전시장이자 작품인 건축 자체를 온전히 체험하게 합니다. 이곳에서 열리는 <대화: 두 건축가의 운명적 만남> 전시는 김중업 건축가가 설계한 공간 안에서 그의 건축 세계와 르 코르뷔지에의 건축 철학이 다시 한번 마주하는 특별한 장을 마련합니다. 연희정음의 재탄생은 사라져가는 근대 건축 유산을 보존하고 현대적으로 재활용하는 중요한 사례를 제시하며, 동시에 과거 건축가의 정신을 이어받아 새로운 문화적 가치를 창출하는 의미 있는 시도로 평가받습니다. 2026년 2월까지 연희정음에서 이어지는 본 전시는 보는 것을 넘어 건축을 체험할 수 있는 귀한 기회를 제공하며, 한국 현대건축의 중요한 유산을 후대에 알리는 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김중업과 르 코르뷔지에라는 두 거장의 만남을 조명하는 이번 전시는 단순히 역사적 인물들을 소개하는 것을 넘어, 건축이 가진 시간성과 공간성, 그리고 그 안에 담긴 인간적인 이야기들을 풍성하게 풀어냅니다. 특히 김중업 건축가가 설계한 '연희정음'이 복합문화공간으로 재탄생하여 전시의 무대가 되었다는 점은 매우 고무적입니다. 이는 오래된 건축물이 단순한 과거의 유물이 아니라, 현재의 삶과 예술이 공존하며 새로운 의미를 만들어낼 수 있는 살아있는 공간이 될 수 있음을 보여주는 훌륭한 사례입니다. 사라져가는 건축들을 동시대 작가들의 사진과 가구를 통해 되살려내는 방식은 매우 인상적입니다. 이는 건축을 단순히 시각적인 대상으로만 여기는 것이 아니라, 우리의 감각과 경험을 통해 건축을 더욱 깊이 이해하고 느낄 수 있도록 돕는다는 점에서 매우 의미있는 시도라고 생각합니다. 김중업 건축가의 '원'에 대한 철학이 담긴 연희정음 공간에서 그의 건축적 고민과 르 코르뷔지에와의 교감을 상상해보는 것은 마치 시간 여행을 하는 듯한 특별한 경험일 것입니다. 두 건축가의 운명적인 만남과 그들이 남긴 건축적 유산은 우리에게 건축이 단순한 구조물을 넘어 우리의 삶과 문화를 어떻게 풍요롭게 하는지에 대한 깊은 통찰을 제공합니다. 이번 전시가 더 많은 사람들에게 한국 현대건축의 가치를 알리고, 건축에 대한 관심을 높이는 계기가 되기를 바랍니다. 또한, 이러한 건축 재생 및 활용 사례가 더욱 활발해져서 우리 주변의 오래된 건물들이 새로운 생명을 얻고 문화적 가치를 창출하는 데 기여하기를 기대합니다. 건축을 통해 과거와 현재, 그리고 미래를 잇는 이번 전시는 우리에게 많은 영감을 줄 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11484230",
    "hashTag": [
      "#김중업",
      "#르코르뷔지에",
      "#연희정음",
      "#한국현대건축",
      "#근대건축",
      "#건축전시",
      "#건축가",
      "#문화생활",
      "#전시회",
      "#건축투어"
    ]
  },
  {
    "type": "문화",
    "title": "손흥민 미국 이적, 먼저 알았던 여배우…“문자 답장도 와”",
    "newTitle": "강부자 손흥민 미국 이적 소식, 비행기에서 먼저 듣다",
    "article": "배우 강부자(84)가 축구 선수 손흥민(33, LAFC)의 미국 이적을 먼저 알았다고 밝혔다.\n\n3일 방송된 KBS2 예능 프로그램 ‘배달왔수다’에는 강부자가 게스트로 출연했다.\n\n이날 강부자는 “이번 여름 미국에 갈 때 손흥민 선수와 비행기를 같이 타고 갔다”고 말했다.\n\n이어 “나는 비즈니스석에 타고, 손흥민은 일등석에 탔는데 비즈니스석과 일등석은 커튼 하나 차이었다”며 함께 찍은 사진을 공개하기도 했다.\n\n그는 “손흥민 선수가 ‘선생님 안녕하세요’ 먼저 인사했다. ‘LA로 (팀 이적을) 결정하러 가는 거구나’ 물었더니 ‘네’라고 하더라”며 언론보다도 손흥민의 미국 프로축구 메이저리그사커(MLS) 이적 소식을 먼저 알았다고 말했다.\n\n강부자는 또 “그러고 나서 (손흥민이) 프리킥 차고 MLS 올해의 골을 수상하지 않았나. 전화번호를 알아서 ‘축하한다’고 메시지를 보냈더니 답장이 왔다”고 자랑했다.\n\n손흥민은 지난 8월 미국 텍사스주에서 열린 댈러스와의 원정 경기에서 프리킥으로 데뷔골을 장식했다. 이 골로 ‘MLS 올해의 골’에 선정됐다.\n\n강부자의 축구 사랑은 유명하다. 그는 “예전에 방송국 3개사 축구 대항전이 있었다”며 “우리 남편인 배우 이묵원이 TBC의 미드필드 선수였다. 집에서 선수들 먹을 밥을 싸 가서 운동장에서 먹였는데, 그때부터 축구를 좋아하게 됐다”고 좋아하게 된 계기를 언급했다.\n\n강부자는 또 지난 3월 채널A 교양 프로그램 ‘절친 토큐멘터리 – 4인용식탁’을 통해 “새벽에도 축구를 본다. (시간) 그런 거 관계 없다. 우리나라 팀 경기가 있으면 다음날 녹화가 있어도 밤 새서 꼭 본다. 얘네가 다 자식들이다. 내 기를 모아 보내주고 응원해야 신나서 한다”며 축구에 대한 진심을 드러내기도 했다.",
    "newArticle": [
      {
        "title": "강부자, 손흥민 이적 먼저 알았다",
        "content": "명배우 강부자가 축구 스타 손흥민의 미국 이적 소식을 언론보다 먼저 접했던 비하인드 스토리를 공개해 화제입니다. 최근 방송된 예능 프로그램에 출연한 강부자는 손흥민 선수와 비행기에서 우연히 만나 대화를 나눴다고 밝혔습니다. 비즈니스석에 탑승한 강부자와 일등석에 탄 손흥민 선수는 커튼 하나를 사이에 두고 앉았으며, 손흥민 선수가 먼저 강부자에게 인사를 건넸다고 합니다. 강부자는 손흥민 선수에게 LA 이적을 결정하러 가는 것이냐고 물었고, 손흥민 선수는 이를 인정했다고 밝히며, 그의 미국 리그 진출에 대한 정보를 누구보다 먼저 알게 된 사실을 전했습니다. 이러한 만남은 손흥민 선수의 미국 프로축구 메이저리그사커(MLS) 진출을 향한 기대감을 더욱 높였습니다."
      },
      {
        "title": "손흥민, MLS서 맹활약",
        "content": "강부자와의 만남 이후, 손흥민 선수는 미국 프로축구 메이저리그사커(MLS)에서 괄목할 만한 활약을 펼쳤습니다. 특히 텍사스주에서 열린 댈러스와의 원정 경기에서 손흥민은 극적인 프리킥 골을 성공시키며 데뷔골을 기록했습니다. 이 골은 단순한 득점을 넘어 'MLS 올해의 골'로 선정되는 영예를 안았습니다. 강부자는 손흥민 선수의 이러한 맹활약을 자랑스럽게 여기며, 직접 연락해 축하 메시지를 보냈고 손흥민 선수로부터 답장을 받기도 했다고 덧붙였습니다. 이는 손흥민 선수가 새로운 리그에 성공적으로 안착하고 있음을 보여주는 증거이며, 그의 뛰어난 실력과 가능성을 다시 한번 입증하는 계기가 되었습니다."
      },
      {
        "title": "강부자, 축구 사랑의 깊이",
        "content": "강부자의 축구에 대한 깊은 애정은 이미 잘 알려진 사실입니다. 그의 축구 사랑은 과거 남편인 배우 이묵원이 활동했던 방송국 3개사 축구 대항전에서부터 시작되었습니다. 당시 강부자는 선수들이 먹을 음식을 직접 싸 가서 운동장에서 선수들에게 제공하며 축구 경기를 챙겨봤고, 이러한 경험이 축구에 대한 관심을 키우는 계기가 되었다고 회상했습니다. 그의 축구 사랑은 단순히 관람에 그치지 않고, 우리나라 국가대표팀 경기를 위해서라면 새벽 시간에도 잠을 자지 않고 경기를 시청할 정도로 열정적입니다. 다음 날 녹화 일정이 있더라도 밤을 새워서라도 경기를 꼭 챙겨보는 그의 모습은 마치 자신의 자식들을 응원하는 듯한 진심을 느끼게 합니다."
      },
      {
        "title": "강부자의 진심, 축구 응원",
        "content": "강부자는 축구 경기를 '내 자식들'이라고 표현하며 남다른 애정을 드러냈습니다. 그는 우리나라 팀의 경기가 있는 날이면 시간과 관계없이 반드시 경기를 시청하며, 다음 날의 스케줄에도 개의치 않고 밤을 새워 응원할 정도입니다. 이러한 그의 열정은 마치 자신의 모든 기운을 모아 선수들에게 전달하려는 듯한 간절함으로 느껴집니다. 그는 선수들에게 '기를 모아 보내주고 응원해야 신나서 한다'고 말하며, 자신의 응원이 선수들에게 긍정적인 에너지를 불어넣어 경기에 더욱 몰입하게 만드는 원동력이 되기를 바라는 마음을 내비쳤습니다. 이러한 그의 진심 어린 응원은 축구 팬들에게도 큰 울림을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "강부자 배우님과 손흥민 선수의 만남은 단순히 한 연예인의 소식 전달을 넘어, 스포츠 스타와 대중문화 아이콘 간의 흥미로운 연결고리를 보여줍니다. 특히 강부자 배우님의 축구에 대한 변함없는 열정과 깊은 애정은 많은 사람들에게 감동을 선사합니다. 손흥민 선수의 성공적인 미국 리그 안착 소식과 함께, 그를 먼저 알아본 강부자 배우님의 이야기는 앞으로 손흥민 선수가 펼쳐나갈 MLS에서의 활약에 대한 기대감을 더욱 증폭시키고 있습니다. 또한, 연예계 대표적인 축구 사랑꾼으로서 강부자 배우님이 보여주는 진심 어린 응원은 축구 팬들에게도 큰 동기 부여가 될 것입니다. 강부자 배우님처럼 오랜 시간 한 분야에 대한 꾸준한 관심과 사랑을 보여주는 모습은 우리에게도 많은 시사점을 줍니다. 스포츠 팬이라면 누구나 공감할 만한 그의 열정적인 응원은 앞으로도 계속될 것이며, 손흥민 선수의 활약과 함께 그의 이야기도 더욱 주목받을 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11484218",
    "hashTag": [
      "#강부자",
      "#손흥민",
      "#미국이적",
      "#MLS",
      "#축구선수",
      "#배우",
      "#방송",
      "#인터뷰",
      "#스포츠뉴스",
      "#축구사랑"
    ]
  },
  {
    "type": "정치",
    "title": "與산자위 당정협의…“한국형 디스커버리제도 도입 적극 협력”",
    "newTitle": "중소기업 기술 탈취 막는다 한국형 디스커버리 제도 도입 추진",
    "article": "더불어민주당과 중소벤처기업부가 중소기업 기술 탈취 근절을 위한 한국형 증거개시(디스커버리) 제도 도입에 속도를 내기로 했다. 해외 벤처자본 유치를 위한 벤처투자법 개정에도 힘을 모으기로 했다.\n\n국회 산업통상자원중소벤처기업위원회 소속 민주당 의원들은 4일 한성숙 중소벤처기업부 장관과 국회에서 당정 협의를 하고 한국형 디스커버리 제도 도입을 위한 ‘대·중소기업 상생협력 촉진에 관한 법률’ 개정에 적극 협력하기로 했다.\n\n디스커버리 제도는 특허 소송 시 합당한 이유가 없는 한 당사자 요청에 따라 상대측의 정보를 공개하도록 하는 제도다. 그동안 소송에서 특허 침해를 본 피해 기업이 증거 부족으로 어려움을 겪는다는 문제 인식에 따라 도입이 추진 중이다.\n\n당정은 기술 탈취행위 제재 강화, 조정 중재 제도 기능 강화, 손해액 산정 현실화 및 징벌 조치, 기술 탈취 피해기업 구제 등 기술 탈취 근절을 위한 추가 방안도 추진할 계획이다. 이날 당정 협의에는 산자위 여당 간사인 김원이 의원을 비롯해 권향엽·김동아·박지혜·송재봉·오세희·이재관·정진욱·허성무 의원이 참석했고 정부에서는 한 장관 등이 자리했다.\n\n당정은 해외 벤처자본의 유입 촉진을 위한 벤처투자법 개정도 중점 과제 중 하나로 추진하기로 했다. 벤처투자법은 투자기업 선정부터 계약·회수 등을 전담하는 투자조합운용전문회사 도입 근거를 마련하기 위한 개정안이다.\n\n해외 주요국은 벤처투자조합마다 운용전문회사를 두는 것이 일반적이지만 한국은 벤처투자회사가 조합을 직접 결성해 투자·관리 업무를 수행하도록 하고 있어 해외 자본의 유입에 걸림돌로 작용해왔다.\n\n이날 당정 협의에 맞춰 김한규 민주당 의원은 투자조합운용전문회사의 정의를 신설하는 벤처투자법 개정안을 대표 발의했다. 김 의원은 “벤처투자 시장 도약을 위해서는 글로벌 기준에 부합하는 제도적 환경 조성이 필수적”이라며 “해외 모험자본이 우리 스타트업 생태계로 더 원활히 유입되길 기대한다”고 밝혔다.",
    "newArticle": [
      {
        "title": "기술 탈취 막는다",
        "content": "더불어민주당과 중소벤처기업부가 중소기업의 기술 탈취 문제 해결에 적극적으로 나서고 있습니다. 이를 위해 한국형 증거개시(디스커버리) 제도 도입을 서두르기로 했습니다. 기존 소송 과정에서 피해 기업들이 증거 부족으로 어려움을 겪었던 부분을 개선하여, 특허 소송 시 합당한 이유가 있다면 상대방의 정보를 공개하도록 하는 디스커버리 제도는 기술 탈취 피해를 입은 중소기업들에게 실질적인 구제 방안을 제공할 것으로 기대됩니다. 또한, 이번 당정 협의를 통해 기술 탈취 행위에 대한 제재 강화, 조정 및 중재 기능의 실질적인 강화, 손해액 산정의 현실화와 더불어 징벌적 조치 도입, 그리고 기술 탈취 피해 기업에 대한 다각적인 구제 방안 마련도 함께 추진될 예정입니다. 이러한 노력들은 대한민국 중소기업들이 겪는 고충을 덜어주고 혁신적인 기술을 보호하는 중요한 발판이 될 것입니다. 기술 탈취 근절은 혁신 생태계 조성의 핵심 과제이며, 정부와 여당의 적극적인 움직임은 긍정적인 신호로 평가됩니다."
      },
      {
        "title": "한국형 디스커버리 도입",
        "content": "중소기업의 기술 탈취 문제 해결을 위한 한국형 증거개시(디스커버리) 제도 도입이 가속화될 전망입니다. 더불어민주당과 중소벤처기업부는 국회에서 당정 협의를 갖고, '대·중소기업 상생협력 촉진에 관한 법률' 개정을 통해 한국형 디스커버리 제도의 신속한 도입을 추진하기로 합의했습니다. 이 제도는 특허 소송에서 공정성을 확보하고, 증거 부족으로 어려움을 겪는 피해 기업을 보호하는 데 중요한 역할을 할 것입니다. 특히, 특허 침해 소송에서 핵심적인 증거 확보가 어려워 제때 권리를 주장하지 못했던 중소기업들에게는 희망적인 소식입니다. 이번 제도 도입을 통해 기술 탈취 행위자에 대한 제재가 강화되고, 피해 기업들이 정당한 보상을 받을 수 있는 기반이 마련될 것으로 기대됩니다. 기술 탈취는 혁신 기업의 성장을 저해하는 심각한 문제이며, 한국형 디스커버리 제도는 이러한 문제에 대한 효과적인 대응책이 될 것입니다."
      },
      {
        "title": "벤처 투자법 개정 추진",
        "content": "해외 벤처 자본 유치를 촉진하기 위한 벤처투자법 개정 논의도 본격화되고 있습니다. 더불어민주당은 중소벤처기업부와 함께 해외 벤처 자본의 국내 유입을 원활하게 하기 위한 벤처투자법 개정에도 힘을 모으기로 했습니다. 현재 한국의 벤처투자법은 투자 기업 선정부터 계약, 회수까지 전 과정을 전담하는 투자조합운용전문회사 도입 근거가 미흡하여 해외 자본 유입에 걸림돌이 되고 있습니다. 많은 해외 주요국에서는 벤처투자조합마다 전문적인 운용회사를 두는 것이 일반적인데 반해, 한국은 벤처투자회사가 직접 조합을 결성하고 관리하는 방식이 주를 이루고 있습니다. 이번 벤처투자법 개정을 통해 투자조합운용전문회사 도입 근거를 명확히 마련함으로써, 글로벌 기준에 부합하는 투자 환경을 조성하고 해외 모험 자본이 대한민국 스타트업 생태계로 더욱 원활하게 유입되도록 하는 데 집중할 것입니다. 이는 국내 스타트업들의 성장을 가속화하고 벤처 투자 시장의 활성화를 이끌 것으로 기대됩니다."
      },
      {
        "title": "글로벌 스탠더드 도입",
        "content": "국내 벤처 투자 시장의 경쟁력 강화를 위해 글로벌 스탠더드에 부합하는 제도 개선이 추진됩니다. 현재 국내 벤처투자법은 투자조합 운영의 전문성을 높이기 위한 투자조합운용전문회사 도입에 대한 근거가 부족하다는 지적이 꾸준히 제기되어 왔습니다. 해외에서는 벤처 투자 조합을 전문적으로 운용하는 운용전문회사가 투자 결정, 관리, 회수 등 전 과정을 담당하며 전문성을 발휘하고 있습니다. 이러한 구조는 투자 효율성을 높이고 해외 투자자들의 신뢰를 얻는 데 중요한 역할을 합니다. 이번 벤처투자법 개정안 발의는 이러한 글로벌 추세를 반영하여, 투자조합운용전문회사의 정의를 신설하고 관련 제도를 정비함으로써 해외 벤처 자본이 한국 스타트업 생태계에 더 쉽게 접근하고 투자할 수 있도록 하는 것을 목표로 하고 있습니다. 이는 한국 벤처 투자 시장의 성숙도를 높이고 혁신적인 스타트업들이 글로벌 경쟁력을 갖추도록 지원하는 중요한 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 발표는 한국 중소기업의 두 가지 주요 현안, 즉 기술 탈취 방지와 해외 벤처 자본 유치에 대한 정부와 여당의 강력한 의지를 보여줍니다. 한국형 디스커버리 제도 도입은 그동안 증거 부족으로 어려움을 겪었던 중소기업들에게 실질적인 보호막을 제공할 것으로 기대됩니다. 이는 단순한 법 개정을 넘어, 기술 혁신을 장려하고 기업가 정신을 고취하는 중요한 발걸음이 될 것입니다. 또한, 벤처투자법 개정을 통해 글로벌 기준에 맞는 투자 시스템을 구축하려는 노력은 한국 스타트업 생태계에 활력을 불어넣을 것입니다. 해외 자본 유입은 기술 개발, 사업 확장, 글로벌 진출 등 스타트업 성장의 모든 단계에 긍정적인 영향을 미칠 수 있습니다. 다만, 법 개정뿐만 아니라 실제 현장에서 제도가 얼마나 효과적으로 작동하는지가 관건입니다. 기술 탈취에 대한 엄정한 법 집행과 더불어, 투자조합운용전문회사가 국내 스타트업 생태계에 대한 깊은 이해를 바탕으로 효율적인 투자 결정을 내릴 수 있도록 지속적인 관심과 지원이 필요합니다. 궁극적으로 이러한 제도 개선 노력은 한국 경제의 혁신 동력을 강화하고 지속 가능한 성장을 이끄는 밑거름이 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11484275",
    "hashTag": [
      "#기술탈취근절",
      "#한국형증거개시",
      "#디스커버리제도",
      "#중소기업보호",
      "#벤처투자법개정",
      "#해외벤처자본유치",
      "#스타트업생태계",
      "#대중소기업상생"
    ]
  },
  {
    "type": "정치",
    "title": "[속보] ‘훈식이형·현지누나’ 인사청탁 논란 김남국, 사직서 수리",
    "newTitle": "김남국 대통령실 비서관 인사청탁 논란 사직서 제출",
    "article": "‘인사청탁 문자 논란’을 촉발한 김남국 대통령실 디지털소통비서관이 4일 사직서를 제출했다. 김 비서관은 오후에 열린 이재명 대통령이 주재하는 수석보좌관 회의에도 참석하지 않은 것으로 알려졌다.\n\n이날 대통령실에 따르면, 김 비서관이 낸 사직서가 바로 수리됐다.\n\n앞서 더불어민주당 문진석 원내수석부대표는 지난 2일 국회 본회의 도중 김 비서관에게 휴대전화 메신저로 특정 인사를 한국자동차산업협회장에 추천해달라고 부탁하는 장면이 일부 언론 카메라에 잡혔다. 김 비서관의 ‘훈식이 형이랑 현지 누나한테 추천할게요’라는 답변도 함께 포착됐다.\n\n이는 김 비서관이 강 비서실장과 김현지 제1부속실장에게 청탁을 전달하겠다는 뜻으로 읽혀 논란이 일었다.\n\n이에 대통령실은 이튿날 공지를 통해 “부정확한 정보를 부적절하게 전달한 내부 직원(김 비서관)에게 공직 기강 차원에서 엄중 경고 조치했다”고 밝힌 바 있다.\n\n이날 문 수석은 자신의 SNS 계정을 통해 “입이 열 개라도 할 말이 없다. 부적절한 처신 송구하다. 앞으로 언행에 더욱 조심하겠다”며 공식 사과했다.\n\n강유정 대통령실 대변인은 이날 JTBC 유튜브 ‘장르만 여의도’에 출연해 “(강훈식) 비서실장이 눈물 쏙 빠지게 경고한 것으로 알고 있다”고 밝히기도 했다.\n\n강 대변인은 “김 비서관이 워낙에 ‘형, 누나’ 이렇게 자주 부른다”며 “일을 할 때라기보다는 엘리베이터 같은 데서 만나면 ‘누나, 밥 한번 먹어요’ 이런 식”이라고 설명했다.\n\n이어 “김 비서관의 주책”이라면서도 이번 사안에 대해선 “주책 이상이니 경고를 받은 것”이라고 언급했다.",
    "newArticle": [
      {
        "title": "김남국 비서관 사직",
        "content": "김남국 대통령실 디지털소통비서관이 인사청탁 문자 논란 끝에 4일 사직서를 제출하고 바로 수리되었다. 김 비서관은 수석보좌관 회의에도 불참하며 이번 사태와 관련된 모든 공식적인 직무에서 물러났다. 이번 논란은 국회 본회의 도중 김 비서관이 특정 인사를 한국자동차산업협회장으로 추천해달라는 문자 메시지를 더불어민주당 문진석 원내수석부대표에게 보낸 사실이 언론 카메라에 포착되면서 불거졌다. '훈식이 형이랑 현지 누나한테 추천할게요'라는 김 비서관의 답장 또한 함께 보도되며 인사 청탁 의혹이 증폭되었고, 이는 대통령실 내부 기강 문제로까지 비화되었다. 김 비서관의 이번 사직 결정은 인사청탁 논란에 대한 대통령실의 엄중한 조치와 더불어, 본인의 잘못된 처신에 대한 책임을 지는 행보로 해석된다. 따라서 대통령실 직원의 인사청탁 관련 논란은 공직 사회의 신뢰도에 큰 영향을 미치는 사안이다."
      },
      {
        "title": "인사청탁 문자 파장",
        "content": "더불어민주당 문진석 원내수석부대표가 국회 본회의 중 김남국 대통령실 디지털소통비서관에게 보낸 인사청탁 문자 메시지가 논란의 불씨가 되었다. 김 비서관이 '훈식이 형이랑 현지 누나한테 추천할게요'라고 답장한 내용이 포착되면서, 대통령실 내부에서 특정 인사에 대한 부당한 추천이 시도되었다는 의혹이 제기되었다. 이는 단순한 안부 인사를 넘어 공직 사회의 공정성과 투명성을 훼손할 수 있는 심각한 사안으로 받아들여졌다. 특히, 대통령실 직원의 인사청탁 의혹은 국민의 신뢰를 기반으로 하는 공직의 본질을 흔들 수 있다는 점에서 더욱 큰 파장을 일으켰다. 이러한 인사청탁 논란은 향후 공직자들의 윤리 의식 강화와 함께, 유사한 사건의 재발을 막기 위한 제도적 장치 마련의 필요성을 시사한다."
      },
      {
        "title": "대통령실 경고 조치",
        "content": "인사청탁 문자 논란이 불거지자 대통령실은 즉각 내부 직원에 대한 엄중한 경고 조치를 내렸다. 대통령실은 부정확한 정보를 부적절하게 전달한 내부 직원에게 공직 기강 차원에서 책임을 묻는다는 입장을 명확히 했다. 이번 사태는 대통령실의 인사 시스템에 대한 신뢰도를 저해할 수 있다는 점에서, 신속하고 단호한 대응이 이루어졌음을 보여준다. 또한, 강유정 대통령실 대변인은 언론 인터뷰를 통해 당시 상황을 설명하며, 강 비서실장이 김 비서관에게 '눈물 쏙 빠지게 경고했다'고 언급했다. 이는 사안의 심각성을 인지하고 내부적으로 강력한 징계를 내렸음을 시사하는 부분이다. 이러한 대통령실의 경고 조치는 공직 사회 전반에 걸쳐 경각심을 불러일으키고, 앞으로 있을 인사 과정에서의 투명성과 공정성을 더욱 강화하는 계기가 될 것으로 보인다. 따라서 대통령실의 인사청탁 관련 내부 조치는 매우 중요한 의미를 가진다."
      },
      {
        "title": "문진석 의원 사과",
        "content": "인사청탁 문자 논란의 당사자인 문진석 더불어민주당 원내수석부대표는 자신의 SNS 계정을 통해 공식적인 사과 입장을 밝혔다. 문 의원은 '입이 열 개라도 할 말이 없다'며 부적절한 처신에 대해 송구스러운 마음을 전했다. 또한, 앞으로 언행에 더욱 조심하겠다는 다짐을 밝히며 이번 사태를 수습하려는 의지를 보였다. 그의 사과는 인사청탁 논란으로 인해 발생한 파장에 대한 책임을 인정하는 것으로, 정치인으로서의 품위와 윤리를 지키려는 노력을 보여주는 행보다. 이번 문 의원의 사과와 함께, 앞으로 그의 행보에 대한 국민들의 기대와 함께 엄격한 잣대가 적용될 것으로 예상된다. 또한, 정치권 전반에 걸쳐 이러한 사안에 대한 경각심이 높아지고, 더욱 신중한 언행을 요구하는 목소리가 커질 것이다. 따라서 정치인의 인사청탁 관련 논란은 국민적 관심을 받는 중요한 이슈이다."
      },
      {
        "title": "강 대변인 해명",
        "content": "강유정 대통령실 대변인은 JTBC 유튜브 채널에 출연하여 인사청탁 문자 논란에 대한 대통령실의 입장을 추가로 설명했다. 강 대변인은 김남국 비서관이 평소에도 '형, 누나'라고 자주 부르는 성격이라고 언급하며, 이번 사안을 '주책'이라고 표현했다. 하지만 동시에 '주책 이상'이기 때문에 경고를 받은 것이라고 덧붙이며, 단순한 실수가 아닌 엄중한 책임을 물어야 하는 사안임을 분명히 했다. 이는 김 비서관의 사직과 경고 조치의 배경에 대한 이해를 돕는 동시에, 대통령실이 해당 사안을 가볍게 여기지 않고 있음을 강조하는 발언이다. 김 비서관의 평소 관계와 이번 사안의 심각성을 구분하여 설명함으로써, 인사청탁 논란에 대한 대통령실의 공식적인 해석과 입장을 전달하는 역할을 했다. 이러한 대변인의 발언은 국민들에게 이번 사태의 전말을 알리고, 대통령실의 대응이 적절했음을 설명하려는 노력으로 풀이된다."
      },
      {
        "title": "개인적인 생각",
        "content": "김남국 대통령실 디지털소통비서관의 인사청탁 문자 논란과 그로 인한 사직은 공직 사회의 윤리 의식과 관련된 중요한 시사점을 던져준다. 특히, 대통령실이라는 민감한 위치에 있는 인사의 부적절한 언행은 국민의 신뢰를 근간으로 하는 행정 기관의 이미지를 심각하게 훼손할 수 있다. '훈식이 형', '현지 누나'라는 표현에서 느껴지는 친분 과시와 인사 청탁의 뉘앙스는 공정해야 할 인사 과정에 대한 의구심을 증폭시킨다. 비록 김 비서관이 사직하고 문진석 의원도 사과했지만, 이번 사건은 공직자들의 사소한 언행 하나하나가 국민에게 미치는 영향이 얼마나 큰지를 다시 한번 깨닫게 한다. 앞으로 대통령실을 비롯한 모든 공직 기관은 투명하고 공정한 인사 시스템을 구축하고, 직원들의 윤리 교육을 강화하며, 사소한 위반에도 엄격하게 책임을 묻는 시스템을 마련해야 할 것이다. 인사청탁 논란은 단순한 해프닝으로 끝나서는 안 되며, 공직 사회의 청렴성을 회복하고 국민적 신뢰를 다시 쌓는 계기로 삼아야 할 것이다. 이러한 과정을 통해 우리 사회의 공정성이 한 단계 발전하기를 기대한다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11484266",
    "hashTag": [
      "#김남국사직",
      "#대통령실",
      "#인사청탁논란",
      "#문진석",
      "#한국자동차산업협회장"
    ]
  },
  {
    "type": "정치",
    "title": "‘인사청탁 논란’ 문진석 공식 사과…“입 열 개라도 할 말 없어”",
    "newTitle": "문진석 의원 인사청탁 논란 사과 입 열 개라도 할 말 없다",
    "article": "인사청탁 논란에 휩싸인 문진석 더불어민주당 원내운영수석부대표가 4일 “입이 열 개라도 할 말이 없다”며 공식 사과했다.\n\n문 수석은 이날 페이스북을 통해 “부적절한 처신 송구하다. 앞으로 언행에 더욱 조심하겠다”며 이같이 말했다.\n\n앞서 지난 2일 국회 본회의장에서 문 수석이 김남국 디지털소통비서관에게 같은 대학 출신의 인사를 한국자동차산업협회장에 추천해달라는 취지의 메시지를 보내는 휴대전화 화면이 일부 언론 카메라에 포착됐다.\n\n사진에는 김 비서관이 ‘제가 훈식이 형이랑 현지 누나한테 추천할게요’라고 답한 내용도 담겼다.\n\n이에 대통령실은 전날 “부정확한 정보를 부적절하게 전달한 내부 직원에 대해 공직 기강 차원에서 엄중 경고 조치했음을 알린다”고 공지했다.\n\n당 차원에서는 김병기 원내대표가 ‘엄중 경고’를 한 것으로 알려졌다.",
    "newArticle": [
      {
        "title": "문진석 의원 사과",
        "content": "인사청탁 논란에 휩싸인 문진석 더불어민주당 원내운영수석부대표가 결국 공식 사과의 뜻을 밝혔다. 문 수석은 4일 개인 페이스북 계정을 통해 '입이 열 개라도 할 말이 없다'며 부적절한 처신에 대해 송구하다는 심경을 전하며 앞으로 언행에 더욱 신중을 기하겠다고 다짐했다. 이번 논란은 문진석 의원의 부적절한 처신으로 시작되었으며, 국회에서 벌어진 인사 청탁 의혹은 큰 파장을 일으켰다. 인사청탁 문제는 정치권 전반에 대한 불신을 야기할 수 있는 민감한 사안이기에, 문진석 의원의 이번 사과가 어떤 영향을 미칠지 주목된다. 그는 앞으로 공직자로서의 자세를 가다듬고 신중한 언행을 보이겠다고 약속했지만, 이미 제기된 인사청탁 의혹은 쉽게 사그라들지 않을 것으로 보인다. 문진석 의원의 공식 사과 발표는 사태를 수습하려는 시도이지만, 이번 논란이 남긴 상처는 상당할 것으로 예상된다."
      },
      {
        "title": "통화 내용 공개",
        "content": "문진석 수석부대표와 김남국 디지털소통비서관 간의 휴대폰 메시지 내용이 일부 언론 카메라에 포착되면서 논란이 확산되었다. 지난 2일 국회 본회의장에서 문진석 의원이 김남국 비서관에게 같은 대학 출신의 인사를 한국자동차산업협회장으로 추천해달라는 취지의 메시지를 보낸 장면이 포착된 것이다. 공개된 사진에는 김남국 비서관이 '제가 훈식이 형이랑 현지 누나한테 추천할게요'라고 답하는 내용까지 담겨 있어, 인사청탁 의혹을 더욱 짙게 만들었다. 이러한 통화 내용 공개는 인사청탁 논란의 구체적인 증거로 작용했으며, 문진석 의원의 부적절한 처신에 대한 비판을 더욱 거세게 만들었다. 특히, '추천'이라는 단어가 명확히 드러나면서 인사 개입 의혹은 더욱 증폭되었다. 김남국 비서관의 답변 역시 인사청탁에 대한 긍정적인 반응으로 해석될 여지가 많아, 두 사람 모두에게 책임론이 제기되었다."
      },
      {
        "title": "대통령실 및 당 차원 징계",
        "content": "이번 인사청탁 논란과 관련하여 대통령실과 더불어민주당 차원에서도 조치가 내려졌다. 대통령실은 전날 '부정확한 정보를 부적절하게 전달한 내부 직원에 대해 공직기강 차원에서 엄중 경고 조치했음을 알린다'고 공지했다. 이는 문진석 수석부대표의 행동으로 인해 발생한 문제에 대해 대통령실이 인지하고 있으며, 내부 직원에게 책임을 묻고 있음을 시사한다. 또한, 당 차원에서는 김병기 원내대표가 문진석 의원에게 '엄중 경고'를 한 것으로 알려졌다. 이러한 징계 조치는 인사청탁 논란에 대한 정치권의 대응을 보여주며, 공직 사회의 기강 확립 필요성을 강조한다. 하지만 내부 직원에 대한 경고와 당 차원의 경고가 과연 인사청탁 의혹을 완전히 해소할 수 있을지에 대해서는 의문이 제기된다. 책임 소재를 명확히 하고 재발 방지를 위한 강력한 조치가 필요하다는 목소리가 높다."
      },
      {
        "title": "정치권 인사청탁 논란",
        "content": "정치권에서의 인사청탁 논란은 어제오늘 일이 아니며, 국민들의 피로감이 상당하다. 이번 문진석 의원의 사례 역시 이러한 정치권의 고질적인 문제점을 다시 한번 드러냈다는 평가가 나온다. 국회의원이라는 공적 위치에 있는 사람이 특정 인사의 채용이나 승진에 부당하게 영향력을 행사하려는 시도는 민주주의 근간을 흔드는 행위로 간주될 수 있다. 인사청탁은 공정성과 형평성에 대한 사회적 신뢰를 저해하며, 능력보다는 연고나 인맥에 의한 인사가 이루어진다는 인식을 심어줄 수 있다. 특히, 이번 문진석 의원의 인사청탁 의혹은 공식적인 자리에서 이루어졌다는 점에서 더욱 심각하게 받아들여지고 있다. 국민들은 깨끗하고 투명한 인사 시스템을 요구하며, 정치권의 자정 노력을 촉구하고 있다. 인사청탁 논란은 정치권 전반에 대한 불신을 증폭시키며, 이는 결국 민주주의 발전에도 부정적인 영향을 미칠 수밖에 없다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 문진석 의원의 인사청탁 논란은 단순히 한 개인의 부적절한 처신 문제를 넘어, 우리 사회의 고질적인 문제점을 다시 한번 드러냈다는 점에서 깊은 성찰을 요구한다. '입이 열 개라도 할 말이 없다'는 사과처럼, 그의 발언은 반성의 진정성을 보여주기보다는 의혹을 덮으려는 듯한 인상을 지울 수 없다. 휴대폰 메시지라는 구체적인 증거가 공개되었음에도 불구하고, '부정확한 정보를 부적절하게 전달했다'는 대통령실의 설명이나 '엄중 경고'라는 당 차원의 조치는 국민들이 기대하는 강력한 책임 추궁과는 거리가 있어 보인다. 인사청탁은 공정하지 못한 사회를 만드는 주범이며, 능력보다는 인맥과 배경이 우선시되는 구조를 강화한다. 이러한 행태가 반복된다면, 우리 사회는 점차 희망을 잃고 불신만 가득 찰 것이다. 문진석 의원의 사과와 징계 조치가 재발 방지의 실질적인 계기가 되기 위해서는, 국민들이 납득할 수 있는 명확한 책임 규명과 함께, 향후 유사한 일이 발생하지 않도록 제도적인 개선이 반드시 뒤따라야 할 것이다. 정치인 스스로도 과거의 잘못을 반복하지 않겠다는 굳은 의지를 보여주어야 하며, 국민들의 신뢰를 회복하기 위한 끊임없는 노력을 기울여야 할 것이다. 인사청탁 근절은 단순히 법이나 제도의 문제만이 아니라, 우리 사회 구성원 모두의 윤리 의식 함양과 책임감 있는 자세를 통해 해결될 수 있다는 점을 잊지 말아야 한다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11484255",
    "hashTag": [
      "#문진석",
      "#인사청탁",
      "#더불어민주당",
      "#김남국",
      "#한국자동차산업협회장",
      "#공직기강",
      "#정치뉴스",
      "#국회"
    ]
  },
  {
    "type": "국제",
    "title": "“내 사진 보정해주세요”…일본 유명 걸그룹 멤버 요청에 벌어진 놀라운 일",
    "newTitle": "일본 걸그룹 멤버 사진 보정 요청 팬들의 창의력 놀라운 결과",
    "article": "일본의 한 걸그룹 멤버가 자신의 지방이 드러난 사진을 온라인에 게시하며 보정을 요청해 화제가 됐다.\n\n4일 홍콩사우스차이나모닝포스트(SCMP)에 따르면 6인조 아이돌 그룹 멜티 베어의 시라스 아야노는 지난달 20일 무대 위에서 찍은 자신의 사진을 온라인에 게시했다.\n\n사진 속 아야노는 한쪽으로 약간 몸을 구부리고 있으며 이때문에 옆구리가 접혀 작은 주름을 형성하고 있다.\n\n아야노는 팬들에게 자신의 배를 아름답게 만들기 위해 사진을 보정해 달라고 요청했다.\n\n이 게시물은 급속도로 퍼져 4400만회 조회수를 기록했고, 좋아요도 4만1000개나 받았다. 댓글도 560개가 달렸다.\n\n많은 사람들이 보정한 사진을 올렸다. 어떤 이는 그녀의 배에 있는 주름을 제거했고 다른 사람들은 장난스럽게 허리띠를 두르거나 담요를 든 사람을 추가하기도 했다.\n\n또 어떤 사람은 주름을 자세히 보여주기 위해 그림을 확대했고 만화 얼굴을 추가하기도 했다. 아야노의 배를 더욱 통통하게 만들거나 주름을 더 많이 추가하기도 했고 근육질 몸매를 만들기도 했다.\n\n아야노는 팬들의 창의성을 즐기는 듯 게시물을 고정했다. 심지어 응모작 중 뛰어난 작품을 선정하기도 했다.\n\n지난해 9월 결성된 멜티 베어는 올해 1월 도쿄에서 데뷔 무대를 가졌다. 멜티 베어는 소셜 미디어 플랫폼에서 5400명의 팔로워를 보유하고 있는 반면 아야노는 이보다 두배 이상 많은 1만6000명의 팔로워를 기록 중이다.",
    "newArticle": [
      {
        "title": "아이돌 배 보정 요청",
        "content": "일본의 한 걸그룹 멤버가 자신의 솔직한 모습이 담긴 사진을 공개하며 팬들에게 사진 보정을 요청한 일이 온라인에서 큰 화제를 모으고 있습니다. 멜티 베어라는 6인조 아이돌 그룹의 멤버인 시라스 아야노는 최근 무대 공연 중 찍힌 자신의 사진을 팬들과 공유하며, 사진 속에서 드러난 자신의 배 부분을 좀 더 보기 좋게 보정해 달라고 요청했습니다. 공개된 사진에는 무대 의상을 입고 옆으로 살짝 몸을 기울인 아야노의 모습이 담겨 있으며, 이로 인해 옆구리 부분이 자연스럽게 접히면서 작은 주름이 생긴 것을 확인할 수 있습니다. 이러한 솔직하고 인간적인 요청은 팬들뿐만 아니라 많은 누리꾼들의 관심을 끌었으며, 이는 곧 온라인에서 뜨거운 반응을 얻게 되었습니다. 특히 이러한 아이돌의 당당한 태도는 이전과는 다른 신선함을 주었고, 팬들은 그녀의 요청에 적극적으로 화답하며 다양한 방식의 보정을 선보였습니다. 시라스 아야노의 배 보정 요청은 단순한 해프닝을 넘어, 연예인과 팬 간의 소통 방식에 대한 새로운 시사점을 던져주었습니다."
      },
      {
        "title": "팬들의 창의적인 보정",
        "content": "시라스 아야노의 배 보정 요청에 팬들이 창의력을 발휘하며 다양한 결과물을 쏟아냈습니다. 그녀의 요청이 온라인에 게시되자마자 수많은 팬들이 보정 작업을 거친 사진을 공유하기 시작했으며, 이 게시물은 무려 4400만 회의 조회수를 기록하고 4만 1000개의 좋아요를 받는 등 폭발적인 인기를 얻었습니다. 팬들은 아야노의 배에 있는 주름을 제거하는 기본적인 보정부터 시작하여, 그녀의 허리띠를 더욱 돋보이게 하거나 담요를 씌워주는 장난스러운 수정, 심지어는 주름을 더 자세히 보여주기 위해 그림을 확대하고 만화 캐릭터를 추가하는 등 각양각색의 아이디어를 선보였습니다. 일부 팬들은 아야노의 배를 더욱 통통하게 만들거나, 주름을 과장되게 표현하거나, 혹은 예상치 못한 근육질 몸매로 바꾸는 등 유머러스한 시도들도 이어졌습니다. 이처럼 팬들은 아야노의 솔직한 모습에 영감을 받아 자신들만의 방식으로 그녀를 응원했으며, 이는 단순한 사진 보정을 넘어 팬덤 문화의 다양성과 창의성을 보여주는 좋은 예시가 되었습니다."
      },
      {
        "title": "아티스트의 팬 소통",
        "content": "시라스 아야노는 팬들의 이러한 창의적인 참여에 대해 매우 긍정적인 반응을 보이며 게시물을 고정하는 등 적극적으로 소통했습니다. 그녀는 팬들이 자발적으로 만들어낸 다양한 보정 사진들을 즐기는 듯 보였으며, 나아가 응모작 중에서 뛰어난 작품들을 선정하는 이벤트까지 진행하며 팬들의 참여 열기를 더욱 고조시켰습니다. 이러한 아야노의 태도는 연예인이 자신의 모습을 솔직하게 드러내는 것을 넘어, 팬들과의 쌍방향 소통을 통해 더욱 풍성하고 즐거운 경험을 만들어갈 수 있음을 보여줍니다. 멜티 베어는 지난해 9월에 결성되어 올해 1월 도쿄에서 데뷔한 신인 그룹이지만, 소셜 미디어 플랫폼에서 5400명의 팔로워를 보유하고 있으며, 특히 멤버 아야노는 개인적으로 1만 6000명 이상의 팔로워를 거느리며 높은 인기를 증명하고 있습니다. 이번 사건을 통해 아야노는 팬들에게 한층 더 친근하게 다가섰으며, 그룹 멜티 베어의 인지도 또한 상승하는 계기가 되었습니다. 아티스트와 팬 간의 진솔한 소통은 강력한 유대감을 형성하고 긍정적인 팬덤 문화를 조성하는 데 중요한 역할을 합니다."
      },
      {
        "title": "연예인 이미지와 현실",
        "content": "일본 걸그룹 멤버 시라스 아야노의 배 보정 요청 사건은 연예인의 완벽한 이미지에 대한 사회적 기대와 실제 모습 사이의 간극을 다시 한번 드러냅니다. 대중은 흔히 연예인에게 흠잡을 데 없는 외모를 기대하지만, 아야노는 자신의 평범하고 인간적인 모습을 숨기지 않고 팬들과 공유하며 보정을 부탁했습니다. 이는 기존의 완벽주의적인 연예인 이미지에 대한 새로운 접근 방식을 제시하며, 팬들은 오히려 이러한 솔직함에 매력을 느끼고 열광했습니다. 팬들의 다양한 보정 사진들은 그녀의 외모에 대한 비판이나 조롱이 아닌, 재미와 유쾌함을 동반한 참여였다는 점에서 긍정적으로 해석될 수 있습니다. 아이돌 멤버가 자신의 신체적인 특징을 공개적으로 언급하고 팬들의 도움을 구하는 것은, 젊은 팬들에게는 자신의 외모에 대한 고민을 털어놓고 공감대를 형성하는 계기가 될 수 있으며, 나아가 외모 지상주의에 대한 건강한 메시지를 전달할 가능성도 있습니다. 이는 연예인이 대중에게 미치는 영향력을 고려할 때 매우 의미 있는 부분입니다. 따라서 이번 사례는 연예인의 진솔함이 어떻게 긍정적인 팬덤 문화로 이어질 수 있는지 보여주는 좋은 예입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "시라스 아야노의 솔직한 배 보정 요청과 팬들의 뜨거운 반응은 현대 사회에서 연예인과 팬이 어떻게 소통하고 관계를 맺는지에 대한 흥미로운 통찰을 제공합니다. 과거에는 연예인의 이미지를 철저히 관리하고 완벽함을 유지하는 것이 중요시되었지만, 이제는 진솔함과 인간적인 면모가 팬들에게 더 큰 공감을 불러일으킬 수 있다는 점을 보여줍니다. 아야노의 행동은 자신을 과시하기보다는 오히려 자신의 취약점을 드러내고 팬들의 참여를 유도함으로써, 팬들과의 유대감을 더욱 강화하는 효과를 가져왔습니다. 또한, 팬들의 다양한 보정 작업은 단순한 외모 평가를 넘어, 팬덤의 창의성과 참여 문화를 보여주는 증거이며, 이는 건강한 팬덤 활동의 긍정적인 측면을 부각시킵니다. 이러한 사례는 앞으로 연예인들이 대중과 소통하는 방식에 새로운 가능성을 제시하며, 완벽함보다는 진정성을 바탕으로 한 관계 구축이 중요함을 시사합니다. 앞으로 이러한 진솔한 소통이 더욱 확산되어 연예인과 팬 모두에게 긍정적인 경험을 선사하기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11484234",
    "hashTag": [
      "#시라스아야노",
      "#멜티베어",
      "#일본아이돌",
      "#사진보정",
      "#걸그룹",
      "#해외뉴스",
      "#아이돌"
    ]
  },
  {
    "type": "국제",
    "title": "“러시아 납치한 우크라 10대 2명, 북한 수용소 강제 이송돼”",
    "newTitle": "러시아가 납치한 우크라이나 어린이 북한 강제 이송 충격 증언",
    "article": "우크라이나를 침공한 러시아군이 납치한 우크라이나 어린이 중 최소 2명이 북한 수용소로 강제 이송됐다는 증언이 나왔다. 이들은 수용소에서 강제로 반미·반일 사상을 주입받고 있는 것으로 전해졌다.\n\n3일(현지시간) 키이우인디펜던트 등 우크라이나 매체에 따르면 ‘우크라이나 지역인권센터’ 소속 변호사인 카테리나 라셰프스카는 이날 미국 워싱턴DC 상원 청문회에 출석해 “러시아군이 점령한 도네츠크 지역 출신의 12세 소년 미샤와 심페로폴 출신의 16세 소녀 리자가 고향에서 9000㎞ 떨어진 북한의 송도원 수용소로 보내졌다”고 증언했다.\n\n이어 “북송된 아이들은 ‘일본 군국주의자들을 타도하라’는 교육을 받았으며, 1968년 미국 해군 함정 푸에블로호 납치사건에 가담했던 군 출신 인사들을 만났다”고 밝혔다.\n\n러시아군이 납치한 우크라이나 어린이 중 일부가 북한으로 강제 이송됐다는 증언이 나온 것은 이번이 처음이다.\n\n우크라이나가 집계한 ‘전쟁의 아이들’ 데이터에 따르면 러시아는 2022년 2월 우크라이나를 전면 침공한 이후 러시아 점령지에서 최소 1만9546명의 우크라이나 어린이를 납치해 러시아나 러시아 통제 지역으로 강제 이송했다. 수천 명의 아이들이 러시아 가정에 입양된 것으로 추정되며, 러시아군에 의해 가족을 잃은 고아들은 러시아의 군사화 재교육 수용소에 감금됐다.\n\n라셰프스카는 우크라이나 어린이들이 보내진 수용소가 165개에 달하며, 수용소들은 러시아와 벨라루스 등 유럽 지역뿐 아니라 북한에도 있다고 밝혔다.\n\n우크라이나 정부는 납치된 어린이들의 수가 훨씬 더 많을 것으로 추정하고 있다. 일각에서는 최대 30만명의 어린이가 납치됐다는 주장도 제기됐다.\n\n현재 러시아가 점령한 우크라이나 영토에 거주하는 어린이는 160만 명에 달해 향후 납치 사례가 더 늘 수 있다는 우려도 나온다.",
    "newArticle": [
      {
        "title": "러시아, 어린이 납치 북한 이송",
        "content": "우크라이나를 침공한 러시아군에 의해 납치된 우크라이나 어린이 중 최소 두 명이 북한의 수용소로 강제 이송되었다는 충격적인 증언이 나왔습니다. 이 어린이들은 9000km 떨어진 북한 땅에서 반미, 반일 사상을 주입받고 있는 것으로 전해져 국제사회의 공분을 사고 있습니다. 이는 러시아의 우크라이나 어린이 납치 및 강제 이송 문제가 북한까지 연루되었음을 보여주는 첫 사례로, 러시아의 잔혹한 아동 인권 침해 실태를 극명하게 드러내고 있습니다. 특히 12세 소년과 16세 소녀가 겪었을 고통과 충격을 생각하면 안타까운 마음을 금할 수 없습니다. 이 사건은 국제 사회가 러시아의 전쟁 범죄에 대해 더욱 강력하게 대응해야 할 필요성을 시사합니다. 어린이들의 무고한 희생은 결코 용납될 수 없으며, 납치된 모든 아동의 조속한 귀환과 가해자들에 대한 엄중한 책임을 물어야 할 것입니다. 러시아의 아동 납치 행위는 국제법상 심각한 범죄이며, 이에 대한 명확한 조사와 처벌이 이루어져야 합니다. 북한의 이러한 행위에 대한 연루 의혹 또한 철저히 규명해야 할 부분입니다."
      },
      {
        "title": "북한 수용소, 반미·반일 교육",
        "content": "북한의 송도원 수용소로 보내진 우크라이나 어린이들은 '일본 군국주의자들을 타도하라'는 등의 구호가 담긴 교육을 강제로 받았다고 합니다. 더 충격적인 것은 1968년 미국 해군 함정 푸에블로호 납치 사건에 가담했던 군 출신 인사들을 만났다는 증언까지 나왔다는 점입니다. 이는 북한이 러시아와 협력하여 우크라이나 어린이들에게 반미, 반일 감정을 주입하고, 과거 자신들의 납치 역사를 미화하는 교육을 실시하고 있음을 보여줍니다. 이러한 교육은 어린이들의 순수한 정신에 깊은 상처를 남기고, 왜곡된 가치관을 심어줄 수 있습니다. 이는 단순히 정치적 교육을 넘어, 인간 존엄성에 대한 심각한 침해 행위이며, 국제 사회가 결코 간과해서는 안 될 문제입니다. 러시아와 북한의 이러한 공조는 국제 질서를 흔들고 인권 유린을 조장하는 매우 위험한 행위입니다. 우크라이나 어린이들이 겪고 있을 정신적 고통을 상상하면 가슴이 먹먹해집니다. 이러한 비인도적인 행위에 대한 명확한 진상 규명과 책임자 처벌이 시급합니다."
      },
      {
        "title": "러시아, 1만 9천 명 이상 아동 납치",
        "content": "우크라이나 정부의 '전쟁의 아이들' 데이터에 따르면, 러시아는 2022년 2월 전면 침공 이후 최소 1만 9546명의 우크라이나 어린이를 납치하여 러시아 또는 러시아 통제 지역으로 강제 이송했습니다. 수천 명의 아이들이 러시아 가정에 입양되었으며, 가족을 잃은 고아들은 러시아의 군사화 재교육 수용소에 감금된 것으로 추정됩니다. 이는 우크라이나 전쟁이 어린이들에게 얼마나 끔찍한 상처를 남기고 있는지를 보여주는 명백한 증거입니다. 러시아의 이러한 아동 납치 및 강제 이송은 국제 인도법에 위배되는 심각한 전쟁 범죄이며, 이에 대한 철저한 조사와 책임 규명이 필요합니다. 납치된 어린이들이 겪는 고통과 상실감은 이루 말할 수 없을 것입니다. 러시아는 전쟁을 빌미로 어린이들의 삶을 파괴하고 있으며, 이는 결코 용납될 수 없는 행위입니다. 국제 사회는 러시아의 아동 인권 유린에 대해 강력하게 비판하고, 피해 아동들의 안전과 복귀를 위해 모든 노력을 기울여야 합니다."
      },
      {
        "title": "수용소 165개, 북한에도 존재",
        "content": "카테리나 라셰프스카 변호사에 따르면, 우크라이나 어린이들이 강제 이송된 수용소는 러시아와 벨라루스 등 유럽 지역뿐 아니라 북한에도 존재하며 그 수가 165개에 달한다고 합니다. 이는 러시아의 아동 납치 및 강제 이송이 특정 지역에 국한된 문제가 아니라, 광범위한 네트워크를 통해 이루어지고 있음을 시사합니다. 북한까지 이 과정에 연루되었다는 사실은 더욱 충격적이며, 러시아와 북한 간의 은밀한 공조 의혹을 증폭시키고 있습니다. 이러한 수용소들은 어린이들에게 끔찍한 경험을 안겨주고 있으며, 심리적, 신체적 학대가 이루어지고 있을 가능성이 높습니다. 이 문제에 대한 국제 사회의 지속적인 관심과 감시가 절실하며, 납치된 어린이들의 안전을 확보하고 이들을 가족의 품으로 돌려보내기 위한 구체적인 조치가 필요합니다. 북한의 인권 문제와 더불어 이번 사건은 국제 사회가 함께 풀어야 할 숙제임을 분명히 보여줍니다."
      },
      {
        "title": "납치 아동, 최대 30만 명 추정",
        "content": "우크라이나 정부는 러시아 점령지에서 납치된 어린이의 수가 훨씬 더 많을 것으로 추정하고 있으며, 일각에서는 최대 30만 명에 달한다는 주장까지 제기되고 있습니다. 현재 러시아가 점령한 우크라이나 영토에 거주하는 어린이가 160만 명에 달한다는 점을 고려할 때, 향후 납치 사례가 더 늘어날 수 있다는 우려 또한 제기됩니다. 이는 러시아의 우크라이나 침공이 미래 세대에게 얼마나 심각하고 장기적인 영향을 미치고 있는지를 보여줍니다. 납치된 어린이들은 전쟁의 가장 취약한 피해자이며, 그들의 삶은 송두리째 흔들리고 있습니다. 이들의 안전을 보장하고, 전쟁이 끝난 후에도 정상적인 삶을 살아갈 수 있도록 국제 사회의 적극적인 지원과 관심이 필요합니다. 러시아의 무력 침공으로 인한 참상은 현재 진행형이며, 어린이들의 인권 보호를 위한 국제적인 연대가 절실한 시점입니다. 앞으로 더 많은 어린이들이 고통받지 않도록 국제 사회의 단호한 대응이 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "우크라이나 전쟁으로 인한 아동 납치 및 북한 이송 사건은 그 자체로도 끔찍하지만, 국제 사회의 침묵과 무관심이 이러한 비극을 더욱 키우고 있다는 점에서 깊은 성찰이 필요합니다. 러시아의 아동 납치 행위는 명백한 전쟁 범죄이며, 북한과의 연루 의혹은 국제적인 공조를 통해 철저히 진상 규명해야 할 부분입니다. 특히 어린이들에게 반미, 반일 사상을 주입하고 과거 사건에 연루된 인사들을 접하게 하는 것은 그들의 순수한 마음에 지울 수 없는 상처를 남기고 왜곡된 가치관을 심어주는 행위로, 인간 존엄성에 대한 심각한 침해입니다. 수만 명에 달하는 납치 아동의 존재는 전쟁의 참혹함을 보여주는 동시에, 국제 사회가 아동 인권 보호에 얼마나 취약한지를 드러냅니다. 단순히 외신 보도에 그치지 않고, 유엔 등 국제기구를 통해 실질적인 조사와 구호 활동이 이루어져야 하며, 관련국에 대한 강력한 제재와 압박이 수반되어야 할 것입니다. 또한, 북한의 인권 상황에 대한 국제적인 관심이 더욱 높아져야 하며, 이번 사건을 계기로 북한 역시 국제 사회의 감시와 규범으로부터 자유로울 수 없다는 점을 명확히 인지해야 합니다. 전쟁이 하루빨리 종식되고 납치된 모든 어린이들이 안전하게 가족의 품으로 돌아갈 수 있기를 간절히 바랍니다. 이러한 비극이 다시는 반복되지 않도록 국제 사회의 연대와 행동이 절실한 시점입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11484225",
    "hashTag": [
      "#러시아",
      "#우크라이나",
      "#북한",
      "#아동납치",
      "#강제이송",
      "#송도원수용소",
      "#반미교육",
      "#전쟁범죄",
      "#국제이슈",
      "#인권침해"
    ]
  },
  {
    "type": "증권",
    "title": "NH證, 영등포 쪽방촌 찾아 연탄·생필품 전달",
    "newTitle": "NH투자증권 임직원, 영등포 쪽방촌에 따뜻한 겨울나기 연탄 후원",
    "article": "NH투자증권이 영등포 쪽방촌에 거주하는 독거 어르신들이 따뜻한 겨울을 보낼 수 있도록 연탄과 온기창고 물품 후원식을 진행했다고 4일 밝혔다.\n\n윤병운 NH투자증권 대표이사(사장)를 비롯한 임직원 30여명은 3일 오후 영등포 쪽방촌을 찾아 연탄 2000장과 후원물품을 전달했다.\n\nNH투자증권은 2013년부터 영등포 쪽방촌과 인연을 맺어 여름에는 삼계탕, 겨울에는 연탄·생필품 등을 꾸준히 지원하고 있다.\n\n올해 6월에는 영등포 쪽방촌에 신설한 푸드뱅크인 온기창고에 1000만원 상당의 필요 물품을 전달했다. 이번에는 연탄 2000장과 물품을 추가로 전달했다.\n\n지원 물품은 임직원이 자발적으로 기부한 사회공헌 기금으로 마련하고 있다.\n\nNH투자증권은 ESG본부에 사회공헌단을 조직해 체계적인 나눔 경영과 ESG(환경, 책임, 투명경영)를 이어가고 있다.\n\n사회공헌단 주관으로 전 직원이 참여하는 37개 사내봉사단을 운영하고 있다. 임직원이 자발적으로 기금을 마련하고, 지역사회의 다양한 복지기관을 찾아 나눔·봉사활동을 진행하고 있다.\n\n윤 대표는 “영등포 쪽방촌 주민들이 따뜻한 겨울을 보내는 데 조금이나마 도움이 되기를 바라는 마음으로 이번 후원을 준비했다”고 말했다.\n\n이어 “온기창고가 성공적으로 운영될 수 있도록 지속적으로 힘을 보태 필요물품이 잘 전달될 수 있도록 노력하겠다”고 덧붙였다.",
    "newArticle": [
      {
        "title": "NH투자증권 나눔 실천",
        "content": "NH투자증권이 어려운 이웃을 위한 따뜻한 나눔을 실천하며 지역사회에 온기를 더하고 있습니다. 이번에는 영등포 쪽방촌의 독거 어르신들이 추운 겨울을 건강하게 보낼 수 있도록 연탄과 생필품을 지원하는 후원식을 가졌습니다. 윤병운 NH투자증권 대표이사(사장)를 비롯한 30여 명의 임직원들이 직접 영등포 쪽방촌을 방문하여 따뜻한 마음을 담아 연탄 2000장과 다양한 후원 물품을 전달했습니다. 이는 단순한 물품 지원을 넘어, 소외된 이웃에게 희망과 용기를 불어넣는 의미 있는 발걸음이었습니다. NH투자증권의 이러한 꾸준한 사회공헌 활동은 기업의 사회적 책임을 다하는 모범적인 사례로, 많은 이들에게 귀감이 되고 있습니다. 특히, 이번 지원은 NH투자증권이 추구하는 ESG 경영의 일환으로, 환경 보호, 사회적 책임, 투명한 지배구조를 바탕으로 지속 가능한 성장을 추구하는 기업 철학을 잘 보여줍니다. NH투자증권의 따뜻한 손길이 영등포 쪽방촌의 겨울을 더욱 포근하게 만들어주기를 기대합니다."
      },
      {
        "title": "따뜻한 겨울 위한 연탄 지원",
        "content": "NH투자증권이 올 겨울, 영등포 쪽방촌의 어르신들이 추위 걱정 없이 따뜻하게 지낼 수 있도록 연탄 2000장을 지원하며 훈훈함을 더했습니다. 겨울철 난방의 필수품인 연탄은 저소득층이나 에너지 취약계층에게는 매우 소중한 난방 연료입니다. NH투자증권은 이러한 현실을 깊이 인식하고, 영등포 쪽방촌 주민들이 따뜻한 겨울을 보낼 수 있도록 실질적인 도움을 제공하는 데 앞장섰습니다. 연탄 지원은 단순한 물품 전달을 넘어, 사회적 약자에 대한 깊은 관심과 애정을 보여주는 행위입니다. NH투자증권 임직원들의 따뜻한 마음이 담긴 연탄 한 장 한 장이 영등포 쪽방촌 곳곳에 온기를 불어넣으며, 어려운 이웃들이 희망을 잃지 않고 겨울을 이겨낼 수 있도록 힘이 될 것입니다. 이러한 연탄 지원과 같은 진정성 있는 사회공헌 활동은 기업의 긍정적인 이미지를 구축하는 데 기여할 뿐만 아니라, 지역사회와의 유대감을 강화하는 중요한 역할을 합니다. NH투자증권의 지속적인 나눔 실천은 사회 전체에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "온기창고 물품 지원 확대",
        "content": "NH투자증권이 영등포 쪽방촌에 새롭게 문을 연 푸드뱅크인 '온기창고'에 지속적인 물품 지원을 이어가며 나눔의 가치를 실천하고 있습니다. 지난 6월, 1000만원 상당의 필요 물품을 지원했던 NH투자증권은 이번 후원식에서도 연탄과 더불어 온기창고에 필요한 다양한 물품을 추가로 전달했습니다. 온기창고는 식료품 등 생필품을 저렴하게 제공하거나 무료로 나누어주는 공간으로, 경제적으로 어려운 이웃들에게 실질적인 도움을 줄 수 있는 중요한 역할을 합니다. NH투자증권은 이러한 온기창고의 운영이 성공적으로 이루어질 수 있도록 지속적인 관심을 기울이고 있으며, 윤병운 대표는 앞으로도 필요 물품이 잘 전달될 수 있도록 적극적으로 지원하겠다는 의지를 밝혔습니다. 이는 NH투자증권이 일회성 지원에 그치지 않고, 지역사회의 복지 증진을 위해 장기적인 관점에서 꾸준히 노력하고 있음을 보여줍니다. 온기창고를 통해 영등포 쪽방촌 주민들은 보다 안정적인 생활을 영위할 수 있으며, 이는 사회 통합과 더불어 사는 공동체 문화를 만드는 데 기여할 것입니다. NH투자증권의 이러한 적극적인 지원은 지역사회와 상생하는 기업의 모범을 보여주고 있습니다."
      },
      {
        "title": "임직원 기부금으로 마련",
        "content": "NH투자증권의 따뜻한 나눔은 임직원들의 자발적인 참여와 기부로 이루어지고 있어 더욱 의미가 깊습니다. 이번 영등포 쪽방촌 후원 물품 역시 임직원들이 직접 기부한 사회공헌 기금으로 마련되었습니다. 이는 회사의 지원뿐만 아니라, 직원 개개인의 따뜻한 마음과 나눔의 실천이 더해져 더욱 큰 시너지를 창출하고 있음을 보여줍니다. NH투자증권은 체계적인 나눔 경영과 ESG 경영 실천을 위해 ESG본부 내에 사회공헌단을 조직하고, 전 직원이 참여하는 37개의 사내 봉사단을 운영하고 있습니다. 이러한 조직적인 시스템을 통해 임직원들은 자발적으로 기금을 마련하고, 지역사회의 다양한 복지기관을 찾아 봉사활동에 참여하며 꾸준히 나눔을 이어가고 있습니다. 임직원들의 이러한 자발적인 참여와 헌신은 기업 문화를 긍정적으로 발전시키는 중요한 요소이며, 사회 전체에 나눔과 봉사의 가치를 확산시키는 데 크게 기여하고 있습니다. NH투자증권은 앞으로도 임직원들과 함께 사회공헌 활동을 확대해 나가며, 따뜻하고 건강한 사회를 만드는 데 앞장설 것입니다. 이러한 임직원의 자발적인 참여를 바탕으로 한 나눔 활동은 기업의 사회적 책임을 다하는 진정한 의미를 보여줍니다."
      },
      {
        "title": "ESG 경영 실천 강화",
        "content": "NH투자증권은 ESG(환경, 책임, 투명경영) 경영을 기업 경영의 핵심 가치로 삼고, 이를 사회공헌 활동과 연계하여 실천 범위를 넓혀가고 있습니다. 특히, ESG 본부에 사회공헌단을 체계적으로 조직하고, 전 직원이 참여하는 37개의 사내 봉사단을 운영하는 것은 ESG 경영의 실질적인 실행을 보여주는 좋은 예입니다. 이러한 조직적인 시스템을 통해 NH투자증권은 단순히 물품이나 금전적인 지원을 넘어, 임직원들이 직접 참여하는 봉사활동을 통해 지역사회와의 유대감을 강화하고, 실질적인 도움을 제공하고 있습니다. 영등포 쪽방촌에 대한 꾸준한 지원 또한 ESG 경영의 사회적 책임(Social) 측면을 강화하는 활동으로, 소외된 이웃에 대한 관심을 기울이고 더불어 사는 사회를 만드는 데 기여하고 있습니다. NH투자증권은 앞으로도 ESG 경영을 기반으로 사회적 책임을 다하는 기업으로서, 환경 보호, 사회적 약자 지원, 투명한 지배구조 확립 등 다방면에 걸쳐 지속 가능한 성장을 추구할 것입니다. 이러한 ESG 경영의 강화는 기업의 장기적인 가치 창출뿐만 아니라, 사회 전체의 지속 가능성에도 긍정적인 영향을 미칠 것으로 기대됩니다. NH투자증권의 ESG 경영 실천은 기업의 사회적 책임을 다하는 모범적인 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "NH투자증권의 영등포 쪽방촌 지원 소식은 훈훈함을 넘어 깊은 울림을 줍니다. 기업이 이윤 추구를 넘어 사회적 약자에 대한 관심을 꾸준히 실천하는 모습은 우리 사회에 희망의 메시지를 전달합니다. 특히, 임직원들의 자발적인 기부와 봉사 참여를 통해 마련된 지원이라는 점은 단순한 시혜가 아닌, 공동체의 일원으로서 서로 돕고 살아가는 연대의 정신을 보여줍니다. ESG 경영을 핵심 가치로 삼고 이를 실질적인 사회공헌 활동으로 연결하는 NH투자증권의 노력은 기업의 사회적 책임을 다하는 긍정적인 모델을 제시합니다. 앞으로도 NH투자증권이 온기창고 운영 지원 등 지속적인 관심을 통해 영등포 쪽방촌 주민들이 실질적인 도움을 받을 수 있도록 노력하길 바랍니다. 동시에, 이러한 기업의 따뜻한 행보가 사회 전반에 확산되어 더 많은 이웃들이 온정을 느끼고, 함께 살아가는 따뜻한 공동체가 만들어지기를 기대합니다. NH투자증권의 나눔 경영은 단순한 홍보를 넘어, 진정성 있는 사회적 가치 창출의 중요성을 다시 한번 일깨워 줍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11484265",
    "hashTag": [
      "#NH투자증권",
      "#사회공헌",
      "#ESG경영",
      "#영등포쪽방촌",
      "#연탄나눔",
      "#온기창고",
      "#따뜻한겨울",
      "#봉사활동",
      "#기부",
      "#나눔경영"
    ]
  },
  {
    "type": "증권",
    "title": "Z세대의 투자란?…KB운용, 대학생 산학협력 프로젝트 성료",
    "newTitle": "KB자산운용 대학생 산학협력 프로젝트 Z세대 디지털 투자 경험 재정의",
    "article": "KB자산운용은 4일 대학생 산학협력 프로젝트를 성공적으로 마무리했다고 밝혔다.\n\n이화여대, 서강대, 한양대 경영전략학회로 구성된 연합 조직 ‘SUM’과 약 한 달 간 진행한 이번 프로젝트는 Z세대 시각에서 디지털 투자 경험을 새롭게 정의하고 향후 개선 방안을 도출하는 것을 핵심 목표로 삼았다.\n\n프로젝트에는 이화여대 DECK, 서강대 LENS, 한양대 HESA 등 3개 대학 경영전략학회 소속 학생들로 구성된 6개 팀이 참여했다. 이들은 약 4주간 과제를 수행하면서 두 차례의 중간 자료 제출과 프레젠테이션(PT)을 통해 성과를 공유했다. KB자산운용 임직원들은 과제 수행 과정에서 멘토링을 맡았다.\n\n최종 발표는 회사 임직원들이 참석한 가운데 팀별 PT 형식으로 진행됐다. KB자산운용은 창의성, 논리성, 실현 가능성 등을 종합 평가해 대상(1등), 최우수상(2등), 우수상(3등)을 선정했다.\n\nKB자산운용은 이번 산학협력 결과물을 향후 디지털 커뮤니케이션 채널과 마케팅 전략 전반에 단계적으로 반영한다는 계획이다.\n\n최영환 KB자산운용 디지털마케팅본부장은 “짧은 기간에도 모든 팀이 깊이 있는 분석과 실질적인 제안을 내놓은 점이 인상 깊었다”며 “젊은 세대 시각에서 금융투자 경험을 다시 정의하는 기회가 됐다”고 말했다.",
    "newArticle": [
      {
        "title": "KB자산운용 Z세대 협력",
        "content": "KB자산운용이 대학생들과의 성공적인 산학협력 프로젝트를 마무리하며 Z세대의 시각으로 디지털 투자 경험을 재정의하는 중요한 발걸음을 내디뎠습니다. 이화여대, 서강대, 한양대 경영전략학회 소속 학생들이 연합하여 만든 'SUM' 팀과의 협력은 단순한 프로젝트를 넘어, 미래 금융 시장의 핵심 소비층인 Z세대의 목소리를 직접 듣고 디지털 투자 서비스 개선에 대한 실질적인 방안을 모색하는 의미 있는 시간이었습니다. KB자산운용은 이번 프로젝트를 통해 Z세대 투자자들의 니즈와 기대치를 파악하고, 이를 바탕으로 더욱 혁신적이고 사용자 친화적인 디지털 투자 경험을 제공하기 위한 초석을 다졌습니다. Z세대의 눈높이에 맞춘 디지털 투자 경험은 앞으로 KB자산운용의 디지털 경쟁력을 강화하는 데 중요한 역할을 할 것으로 기대됩니다. KB자산운용의 이러한 노력은 젊은 투자자들과의 소통을 강화하고, 금융 서비스의 디지털 전환을 가속화하려는 의지를 보여줍니다. KB자산운용은 Z세대와의 협력을 통해 미래 금융 시장을 선도해 나갈 것입니다."
      },
      {
        "title": "6개 팀, Z세대 투자 분석",
        "content": "이번 산학협력 프로젝트에는 이화여대 DECK, 서강대 LENS, 한양대 HESA 등 세 대학의 경영전략학회 소속 학생들로 구성된 총 6개의 팀이 참여하여 각자의 창의성과 전문성을 발휘했습니다. 학생들은 약 4주간의 집중적인 과제 수행 기간 동안 심층적인 시장 분석과Z세대 투자 트렌드에 대한 연구를 진행했습니다. 이 과정에서 두 차례의 중간 자료 제출과 발표를 통해 과제 진행 상황을 공유하고, KB자산운용 임직원들의 전문적인 멘토링을 받으며 실질적인 피드백을 주고받았습니다. 이러한 협력적인 과정을 통해 학생들은 실무 경험을 쌓는 동시에, KB자산운용은 Z세대의 신선하고 혁신적인 아이디어를 얻을 수 있었습니다. 6개 팀이 제시한 다양한 관점의 분석과 아이디어는 KB자산운용의 디지털 투자 서비스 개선에 귀중한 인사이트를 제공했습니다. Z세대 투자자들의 디지털 경험을 향상시키기 위한 학생들의 노력은 KB자산운용에게 새로운 동기 부여가 되었습니다."
      },
      {
        "title": "최종 발표, 시상식 개최",
        "content": "프로젝트의 대미를 장식한 최종 발표회는 KB자산운용 임직원들이 직접 참석한 가운데 팀별 프레젠테이션(PT) 형식으로 진행되었습니다. 각 팀은 그동안의 연구 결과를 바탕으로 Z세대의 디지털 투자 경험을 혁신할 수 있는 참신하고 구체적인 방안들을 발표했습니다. KB자산운용은 창의성, 논리성, 그리고 실제 현장에 적용 가능한 실현 가능성 등을 종합적으로 평가하여 최고의 성과를 낸 팀들에게 대상, 최우수상, 우수상이라는 영예로운 상을 수여했습니다. 이 과정에서 KB자산운용은 학생들의 노력을 격려하고, 미래 금융 전문가로서의 성장을 응원하는 자리를 마련했습니다. 이러한 공식적인 발표 및 시상 과정은 Z세대와의 협력을 더욱 공고히 하고, KB자산운용이 혁신적인 아이디어 발굴에 얼마나 적극적인지를 보여주는 계기가 되었습니다. KB자산운용은Z세대와의 협력을 통해 미래 금융 산업의 발전에 기여하고자 합니다."
      },
      {
        "title": "실질적 결과, 마케팅 반영",
        "content": "KB자산운용은 이번 산학협력 프로젝트를 통해 도출된 결과물들을 향후 자사의 디지털 커뮤니케이션 채널과 마케팅 전략 전반에 단계적으로 반영할 계획입니다. 즉, Z세대 학생들이 제시한 혁신적인 아이디어와 분석 결과가 단순한 보고서에 그치는 것이 아니라, 실제 서비스 개선과 마케팅 활동으로 이어질 것임을 시사합니다. 이는 Z세대가 금융 서비스 이용 시 중요하게 생각하는 부분들을 KB자산운용이 적극적으로 수용하고, 이를 통해 더 많은 젊은 투자자들에게 매력적인 금융 경험을 제공하겠다는 의지를 보여줍니다. KB자산운용은 Z세대와의 긴밀한 협력을 바탕으로 디지털 시대에 발맞춘 마케팅 전략을 수립하고 실행함으로써, 미래 금융 시장에서의 경쟁 우위를 확보해 나갈 것입니다. KB자산운용의 디지털 전환 노력은 Z세대와의 소통을 통해 더욱 가속화될 것입니다."
      },
      {
        "title": "디지털 마케팅 본부장 코멘트",
        "content": "최영환 KB자산운용 디지털마케팅본부장은 이번 산학협력 프로젝트에 대해 깊은 만족감을 표하며, 특히 짧은 기간에도 불구하고 모든 팀이 보여준 깊이 있는 분석과 실질적인 제안에 대해 높이 평가했습니다. 그는 이번 프로젝트가 Z세대 시각에서 금융 투자 경험을 새롭게 정의하는 데 매우 귀중한 기회가 되었다고 강조했습니다. 또한, 젊은 세대의 독창적이고 혁신적인 아이디어들이 KB자산운용의 디지털 전략 수립에 중요한 영감을 주었음을 언급하며, 앞으로 이러한 협력을 지속적으로 이어갈 것임을 시사했습니다. KB자산운용은 Z세대와의 소통을 통해 금융 서비스의 디지털 혁신을 추구하며, 미래 금융 시장을 선도해 나갈 준비를 하고 있습니다. Z세대와의 지속적인 협력은 KB자산운용의 디지털 경쟁력을 한층 강화할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KB자산운용이 Z세대 대학생들과 함께 디지털 투자 경험을 재정의하는 산학협력 프로젝트를 성공적으로 마친 것은 시사하는 바가 큽니다. 변화하는 금융 시장 환경 속에서 젊은 세대의 트렌드를 파악하고 이를 서비스에 반영하는 것은 기업의 생존과 성장을 위해 필수적입니다. 특히, Z세대는 디지털 네이티브로서 금융 서비스에 대한 기대치가 높고, 기존의 틀에 갇히지 않는 창의적인 아이디어를 가지고 있기에 이들과의 협력은 KB자산운용에게 새로운 성장 동력을 제공할 수 있습니다. 프로젝트 결과물을 실제 마케팅 전략에 반영하겠다는 계획은 구체적인 실행 의지를 보여주며, Z세대 투자자들에게 더욱 매력적인 브랜드 이미지를 구축하는 데 기여할 것입니다. 다만, 이러한 협력이 일회성으로 끝나지 않고 지속적인 파트너십으로 발전하여, Z세대의 피드백을 꾸준히 반영하는 시스템을 구축하는 것이 장기적인 성공의 관건이 될 것입니다. KB자산운용의 이러한 행보는 다른 금융권 기업들에게도 Z세대와의 소통 및 협력의 중요성을 일깨워주는 좋은 사례가 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11484221",
    "hashTag": [
      "#KB자산운용",
      "#산학협력",
      "#대학생프로젝트",
      "#Z세대",
      "#디지털투자",
      "#경영전략",
      "#이화여대",
      "#서강대",
      "#한양대"
    ]
  },
  {
    "type": "증권",
    "title": "미래운용 ‘미래에셋코어테크 펀드’,  순자산 1조원 돌파",
    "newTitle": "미래에셋코어테크 펀드, 6년 만에 순자산 1조원 돌파 비결은",
    "article": "미래에셋자산운용은 반도체와 2차전지 등 국내 대표 IT 업종에 투자하는 ‘미래에셋코어테크 펀드’가 순자산 1조원을 돌파했다고 4일 밝혔다. 설정 6년여만에 1조원 규모의 ‘공룡 펀드’에 등극하며 정체된 공모펀드 시장에서 존재감을 보여주고 있다.\n\n한국파트너스에 따르면 전일 기준 미래에셋코어테크 펀드의 순자산은 약 1조90억원이다. 특히 공모펀드 시장 전체 규모의 축소와는 대조적으로 10월 이후에만 약 2400억원 이상의 뭉칫돈이 유입됐다. 미래에셋자산운용 측은 “단기 트렌드에 따라 자금 유출입이 빈번한 일반적인 테마펀드와 달리, 지속적인 성과와 글로벌 성장산업 중심의 명확한 운용 철학이 꾸준한 자금 유입을 이끌어온 결과로 보인다”며 “국내외 성장 테마에 대한 투자 수요가 여전히 견고함을 보여주는 지표”라고 설명했다.\n\n이 펀드는 국내 기술혁신을 선도하는 IT·성장 기업에 집중 투자한다. 인공지능(AI)과 반도체, 2차전지, 인터넷·소프트웨어 업종 등에 투자한다. 주요 편입 종목은 삼성전자, SK하이닉스, 이수페타시스, 대덕전자, 효성중공업 등 AI 반도체와 소재, 부품, 장비, 전력기기의 미래 기술 트렌드 수혜 업종이다. 단기 변동성보다 장기 성장성을 중시하며, 벤치마크 없이 코스피를 참조지수로 활용해 시장 상황에 따른 유연한 리밸런싱 전략을 구사한다.\n\n미래에셋자산운용은 글로벌리서치센터를 설립해 글로벌 테크·플랫폼 기업을 심층 분석할 수 있는 역량을 구축했다. 이를 바탕으로 미래에셋코어테크 펀드 외에 아시아 테크, 차이나 코어테크를 비롯해 코리아테크 액티브 ETF 등을 선보이며 글로벌 성장주 투자 기회를 확대하고 있다.\n\n구용덕 미래에셋자산운용 주식운용부문 대표는 “공모 액티브 펀드 시장은 다소 정체돼 있지만 투자자 수요를 정확히 반영한 성장 테마형 상품에는 자금이 집중되는 ‘선택과 집중’ 현상이 뚜렷해지고 있다”며 “코어테크 펀드의 1조원 돌파는 공모 액티브 펀드의 수요가 살아있음을 보여주는 상징적인 성과”라고 말했다.",
    "newArticle": [
      {
        "title": "코어테크 펀드 1조 돌파",
        "content": "미래에셋자산운용의 '미래에셋코어테크 펀드'가 설정 6년여 만에 순자산 1조원을 돌파하며 국내 공모펀드 시장에서 뚜렷한 존재감을 과시하고 있습니다. 이는 정체된 공모펀드 시장 환경 속에서 놀라운 성과이며, 특히 최근 10월 이후에만 약 2400억원 이상의 대규모 자금이 유입된 점은 매우 주목할 만합니다. 한국파트너스에 따르면, 지난 4일 기준 이 펀드의 순자산은 약 1조 90억원에 달했습니다. 이러한 꾸준한 자금 유입은 단기 트렌드에 민감한 일반 테마펀드와는 차별화되는 요소로, 지속적인 성과와 명확한 운용 철학이 투자자들의 신뢰를 얻고 있음을 보여줍니다. 미래에셋자산운용 측은 국내외 성장 테마에 대한 투자 수요가 여전히 견고하다는 점을 강조하며, 이는 미래 성장 가능성이 높은 산업에 대한 투자자들의 관심을 반영하는 지표라고 설명했습니다. '미래에셋코어테크 펀드'의 이러한 성공은 향후 성장 테마형 펀드 시장에 긍정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "성장주 투자 핵심 분석",
        "content": "'미래에셋코어테크 펀드'는 국내 기술 혁신을 선도하는 IT 및 성장 기업에 집중 투자하는 전략을 구사합니다. 구체적으로는 인공지능(AI), 반도체, 2차전지, 인터넷 및 소프트웨어와 같은 미래 유망 산업 분야에 초점을 맞추고 있습니다. 주요 편입 종목으로는 삼성전자, SK하이닉스와 같이 시장을 선도하는 대형 기술주뿐만 아니라, 이수페타시스, 대덕전자와 같은 반도체 소재, 부품, 장비 기업, 그리고 효성중공업과 같은 전력기기 관련 기업들도 포함되어 있습니다. 이는 AI 반도체 생태계 전반과 미래 기술 트렌드를 이끌어갈 핵심 산업에 대한 균형 잡힌 투자를 의미합니다. 펀드는 단기적인 시장 변동성보다는 장기적인 성장성에 주목하며, 벤치마크 없이 코스피를 참조지수로 활용하여 시장 상황 변화에 유연하게 대응하는 리밸런싱 전략을 취하고 있습니다. 이러한 '코어테크 펀드'의 투자 방식은 장기적인 관점에서 안정적인 성장을 추구하는 투자자들에게 매력적인 선택지가 될 수 있습니다."
      },
      {
        "title": "미래에셋의 글로벌 역량",
        "content": "미래에셋자산운용은 '미래에셋코어테크 펀드'의 성공적인 운용을 뒷받침하기 위해 글로벌 리서치 역량 강화에 힘쓰고 있습니다. 특히, 글로벌 테크 및 플랫폼 기업에 대한 심층적인 분석 역량을 구축하기 위해 글로벌리서치센터를 설립했으며, 이를 통해 해외 유망 투자 기회를 발굴하고 있습니다. 이러한 글로벌 분석 역량을 바탕으로, 미래에셋자산운용은 '미래에셋코어테크 펀드' 외에도 아시아 테크, 차이나 코어테크 펀드와 같은 해외 성장주 투자 상품들을 선보이고 있습니다. 또한, 코리아테크 액티브 ETF 등 다양한 투자 상품 라인업을 확장하며 투자자들이 글로벌 성장주에 대한 투자 기회를 보다 폭넓게 확보할 수 있도록 지원하고 있습니다. 이는 단순히 국내 시장에 국한되지 않고, 전 세계 혁신 기업들에 투자하여 장기적인 수익을 추구하려는 투자자들에게 중요한 투자 솔루션을 제공하는 것입니다."
      },
      {
        "title": "선택과 집중, 펀드 시장의 시사점",
        "content": "구용덕 미래에셋자산운용 주식운용부문 대표의 언급처럼, 현재 공모 액티브 펀드 시장은 다소 정체된 상황이지만, 투자자들의 수요를 정확히 반영하는 성장 테마형 상품으로 자금이 집중되는 '선택과 집중' 현상이 뚜렷해지고 있습니다. '미래에셋코어테크 펀드'가 공모 액티브 펀드 시장의 침체 속에서도 1조원이라는 상징적인 성과를 달성한 것은 이러한 시장 트렌드를 명확하게 보여주는 사례입니다. 이는 투자자들이 단순히 상품의 종류만을 보고 투자하는 것이 아니라, 명확한 투자 철학, 지속적인 성과, 그리고 미래 성장 가능성이 높은 테마를 기반으로 하는 상품에 더욱 주목하고 있음을 시사합니다. 따라서 향후 공모펀드 시장의 활성화를 위해서는 투자자들의 니즈를 충족시키는 차별화된 성장 테마형 상품 개발과 함께, 투명하고 신뢰할 수 있는 운용 전략을 제시하는 것이 중요할 것입니다. '코어테크 펀드'의 성공은 이러한 '선택과 집중' 트렌드가 앞으로도 지속될 것임을 예고합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미래에셋코어테크 펀드의 1조원 돌파 소식은 국내 공모펀드 시장에 긍정적인 시사점을 제공합니다. 정체된 시장 상황 속에서도 성장 테마에 대한 명확한 투자 전략과 꾸준한 성과를 바탕으로 투자자들의 자금이 몰리는 현상은, 앞으로 펀드 시장이 양극화될 가능성을 보여줍니다. 즉, 획일적인 상품보다는 투자자들의 니즈를 정확히 파악하고 미래 성장 동력을 갖춘 핵심 산업에 집중 투자하는 '선택과 집중' 전략이 더욱 중요해질 것입니다. 특히 AI, 반도체, 2차전지와 같은 성장주는 장기적인 관점에서 높은 성장 잠재력을 가지고 있으며, 이러한 분야에 대한 투자는 포트폴리오 다각화 및 장기적인 자산 증식 기회를 제공할 수 있습니다. 하지만 이러한 성장 테마 투자에는 높은 변동성을 수반할 수 있으므로, 투자자는 자신의 투자 성향과 목표를 신중하게 고려하여 투자 결정을 내려야 할 것입니다. 또한, 미래에셋자산운용의 글로벌 리서치 역량 강화는 국내 투자자들이 해외 유망 기업에도 접근할 수 있는 기회를 넓혀준다는 점에서 긍정적이며, 앞으로도 이러한 글로벌 투자 기회를 제공하는 상품들이 더욱 주목받을 것으로 예상됩니다. 결국, '미래에셋코어테크 펀드'의 성공은 투자자들의 현명한 선택과 운용사의 전문성이 결합되었을 때, 어려운 시장 환경에서도 유의미한 성과를 창출할 수 있음을 보여주는 좋은 사례라고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11484219",
    "hashTag": [
      "#미래에셋코어테크펀드",
      "#1조원돌파",
      "#반도체",
      "#2차전지",
      "#IT성장주",
      "#AI",
      "#투자전략",
      "#미래에셋자산운용",
      "#공모펀드",
      "#성장테마"
    ]
  },
  {
    "type": "부동산",
    "title": "“세운 개발 강북미래” 유튜브에 현장방문도···논란 정면돌파하는 오세훈",
    "newTitle": "서울시장 오세훈, 세운지구 현장 방문 개발 계획 설명",
    "article": "종묘와 세운4구역을 둘러싼 논란이 커지자 오세훈 서울시장이 세운재정비촉진지구를 직접 찾으며 정면돌파에 나섰다.\n\n오세운 서울시장은 4일 오전 세운2구역에 해당하는 종로구 장사동 현장을 찾아 현재 낙후한 현장의 모습을 시찰했다. 이후 세운상가에서 지역 주민들과 주민간담회를 진행했다.\n\n오 시장은 전날인 3일 자신의 유튜브 채널인 ‘오세훈TV’에서 세운4구역과 관련된 논란 해명에 나선 바 있다. 종묘와 세운4구역을 둘러싼 논란이 정치적 문제로 번진 상황에서 이 문제에 적극 대응하는 것이 서울시 입장에서 불리할 것이 없다고 판단됐기에 오 시장이 현장을 직접 방문하며 정면 돌파에 나선 것으로 보인다.\n\n간담회에서 오 시장은 “문화재도 중요하지만 한때 서울의 중심이었으나 현재 쇠락해 가고 있는 종로구와 중구 등 서울 구도심을 그대로 둘 수는 없는 일”이라며 “국가 유산과 지역의 발전을 함께 가능하게 하는 조화로운 방법을 정부와 서울시가 논의해 보겠다”고 말했다.\n\n구체적으로 오 시장은 국가유산청과 서울시, 주민대표가 함께하는 3자 협의체, 혹은 전문가를 포함한 4자 협의체를 조성하는 방안을 적극 추진하겠다고 말했다. 국가유산청 관계자에 따르면 현재 이를 위한 협의가 서울시와 국가유산청 사이에서 오가고 있는 것으로 알려진다.\n\n일각에서 유네스코로부터 세계유산평가를 받는 것을 해결책으로 제시하는 것에 대해서도 오 시장은 “매우 편향된 안을 절충안으로 제시하는 것”이라 반박했다. 현재 세운4구역은 유산보호구역 밖에 위치해 있고, 영향평가에 길게는 4~5년이 걸리는데 현재 세운4구역은 추가되는 비용을 감당할 수 없는 한계 상황에 처해 있다는 것이다. 또 세운4구역 소유자들이 영향평가를 원하지 않는다면 강제할 수 있는 법적 근거가 없는 점도 지적됐다.\n\n주민간담회 이후 이어진 백브리핑에서 오 시장은 옥인시범아파트 부지의 현재와 과거 사진을 두고 세운재정비촉진지구에 생길 녹지 환경에 대해 설명했다. 종로구 옥인시범아파트는 수성동 계곡 인근에 1971년 지어졌다가 수성동 계곡 살리기의 일환으로 2007년 철거 결정, 2011년 철거된 뒤 현재 녹지로 활용되고 있는 곳이다.\n\n오 시장은 “종묘 앞에서부터 퇴계로까지 녹지축을 만든다고 하면 의문을 가지시는 분들이 많아 이곳(다시세운광장)과 옥인시범아파트를 보여드리게 됐다”며 “서울시에서 15년 전에 이미 만들어낸 변화가 앞으로 종로구와 중구에서도 이루어지면서 종묘를 더욱 돋보이게 할 것”이라 설명했다.\n\n이어 이날 진행한 주민간담회의 소감에 대해 묻자 오 시장은 “개발 사업을 진행하면 이해관계가 다른 사람들이 반대 입장을 내면서 사업이 지연되는 경우가 많은데, 세운상가 상인분들이 녹지를 만드는 서울시 비전에 공감해주시는 것에 굉장한 희망을 발견했다”라며 “순차적으로 계획하던 사업을 동시다발적으로 진행해도 동력이 생길 수 있다는 생각이 들었다”고 말했다.",
    "newArticle": [
      {
        "title": "오세훈 시장, 세운지구 직접 나섰다",
        "content": "종묘와 세운4구역을 둘러싼 논란이 고조되는 가운데 오세훈 서울시장이 세운재정비촉진지구 현장을 직접 찾아 문제 해결에 나섰습니다. 오 시장은 4일 오전 종로구 장사동에 위치한 세운2구역 현장을 시찰하며 낙후된 지역의 현재 모습을 파악했습니다. 이후 세운상가에서 지역 주민들과 만나 간담회를 갖고 주민들의 의견을 청취하는 시간을 가졌습니다. 이번 현장 방문은 세운4구역 관련 논란이 정치적 쟁점으로 비화되는 상황에서 서울시가 적극적으로 문제에 대응하겠다는 의지를 보여주는 것으로 해석됩니다. 오 시장은 지역 발전과 문화재 보존이라는 두 가지 가치를 조화롭게 실현하기 위한 방안을 모색하겠다는 입장을 분명히 했습니다. 세운재정비촉진지구 개발과 관련된 쟁점들이 복잡하게 얽혀 있는 만큼, 서울시장의 직접적인 현장 행보는 사안의 중요성을 방증하며 향후 논의에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "종묘와 세운4구역, 어떻게 풀까?",
        "content": "오세훈 서울시장은 주민간담회에서 “문화재도 중요하지만 한때 서울의 중심이었으나 현재 쇠락해 가고 있는 종로구와 중구 등 서울 구도심을 그대로 둘 수는 없다”고 강조했습니다. 더불어 국가 유산의 가치와 지역 발전을 동시에 추구할 수 있는 조화로운 방안을 정부와 서울시가 함께 논의해 나가겠다고 밝혔습니다. 이를 위해 오 시장은 국가유산청과 서울시, 주민 대표가 참여하는 3자 협의체 혹은 전문가를 포함한 4자 협의체 구성을 적극 추진할 의사를 내비쳤습니다. 현재 국가유산청 관계자에 따르면, 이러한 협의체 구성에 대한 논의가 서울시와 국가유산청 간에 진행 중인 것으로 알려져 있습니다. 이러한 협의체 구성은 세운4구역을 둘러싼 다양한 이해관계자들의 의견을 수렴하고, 문화재 보존과 도시 발전을 위한 실질적인 해결책을 마련하는 데 중요한 역할을 할 것으로 기대됩니다. 종묘와 인접한 세운4구역의 미래를 결정짓는 중요한 과정이 될 것입니다."
      },
      {
        "title": "유네스코 평가, 해결책 될 수 없나?",
        "content": "일각에서 제기된 유네스코 세계유산 평가를 해결책으로 제시하는 방안에 대해 오세훈 시장은 ‘매우 편향된 안’이라며 반박했습니다. 오 시장은 현재 세운4구역이 유산보호구역 밖에 위치해 있으며, 유산 영향평가에 4~5년이라는 긴 시간이 소요될 수 있다고 지적했습니다. 또한, 세운4구역은 추가적인 비용 부담을 감당하기 어려운 상황에 놓여 있다는 점을 강조했습니다. 더불어 세운4구역 소유주들이 영향평가를 원하지 않는다면 이를 강제할 법적 근거가 없다는 점도 현실적인 문제점으로 꼽았습니다. 따라서 유네스코 세계유산 평가를 통한 접근 방식은 실현 가능성이 낮고, 현재 상황에 적합하지 않다는 것이 오 시장의 입장입니다. 세운4구역의 복잡한 상황을 고려할 때, 보다 현실적이고 구체적인 대안 마련이 시급함을 시사합니다. 서울시는 이러한 현실적인 제약 요인들을 극복하고 실질적인 해결책을 찾는 데 집중할 것으로 보입니다."
      },
      {
        "title": "옥인시범아파트의 교훈, 녹지축 조성",
        "content": "주민 간담회 이후 오세훈 시장은 백브리핑을 통해 옥인시범아파트 부지의 과거와 현재 사진을 비교하며 세운재정비촉진지구에 조성될 녹지 환경에 대해 설명했습니다. 옥인시범아파트는 1971년 지어졌으나, 수성동 계곡 살리기 사업의 일환으로 2011년 철거된 후 현재는 녹지로 활용되고 있습니다. 오 시장은 “종묘 앞에서부터 퇴계로까지 녹지축을 만들면 의문을 가지는 분들이 많아 이곳(다시세운광장)과 옥인시범아파트를 보여드리게 됐다”고 말했습니다. 이는 과거 15년 전 서울시가 성공적으로 조성한 녹지 공간의 사례를 보여주며, 앞으로 종로구와 중구 지역에서도 이러한 변화가 이루어져 종묘의 가치를 더욱 돋보이게 할 것이라는 비전을 제시한 것입니다. 세운재정비촉진지구 개발을 통해 종묘 주변에 풍부한 녹지 공간을 확보하고, 도시 경관을 개선하여 지역 전체의 매력을 높이겠다는 복안입니다. 옥인시범아파트 사례는 도시 개발과 녹지 보존이 함께 갈 수 있음을 보여주는 중요한 사례로 언급되었습니다."
      },
      {
        "title": "주민 공감, 사업 동력 얻다",
        "content": "이날 주민 간담회에 대한 소감을 묻는 질문에 오세훈 시장은 “개발 사업을 진행하면 이해관계가 다른 사람들이 반대 입장을 내면서 사업이 지연되는 경우가 많다”고 토로했습니다. 하지만 세운상가 상인들이 녹지를 만드는 서울시의 비전에 공감해 주는 것에 대해 “굉장한 희망을 발견했다”고 말하며 긍정적인 분위기를 전했습니다. 오 시장은 상인들의 공감을 통해 순차적으로 계획하던 사업을 동시다발적으로 진행해도 충분한 동력이 생길 수 있다는 확신을 얻었다고 밝혔습니다. 이는 주민들의 적극적인 협조와 지지가 재개발 사업의 성공적인 추진에 얼마나 중요한지를 보여줍니다. 서울시는 세운재정비촉진지구 사업 추진 과정에서 발생할 수 있는 갈등 요소를 최소화하고, 주민들과의 긴밀한 소통을 통해 사업의 동력을 확보해 나갈 것으로 보입니다. 세운상가 상인들의 공감은 단순한 지지를 넘어, 지역 발전에 대한 공동의 목표를 확인시켜 주는 중요한 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오세훈 시장의 세운재정비촉진지구 현장 방문과 주민 간담회는 서울 구도심의 복잡한 문제를 해결하려는 적극적인 의지를 보여줍니다. 종묘라는 역사적 유산과 현대 도시 개발의 필요성 사이에서 균형점을 찾는 것은 결코 쉬운 일이 아닐 것입니다. 유네스코 평가에 대한 시장의 비판적인 시각은 실질적인 실행 가능성과 비용 효율성을 고려한 현실적인 접근임을 시사합니다. 옥인시범아파트 사례를 통해 제시된 녹지축 조성 방안은 과거의 실패를 반면교사 삼아 도시 미관과 시민들의 삶의 질을 향상시키겠다는 의지를 담고 있습니다. 무엇보다 주목할 점은 세운상가 상인들의 비전에 대한 공감입니다. 재개발 사업에서 주민들의 지지와 협력은 필수적이며, 이러한 긍정적인 반응은 사업 추진에 강력한 동력이 될 것입니다. 앞으로 서울시는 국가유산청, 주민 대표와 함께하는 협의체를 통해 보다 투명하고 민주적인 방식으로 세운재정비촉진지구의 미래를 그려나가야 할 것입니다. 이 과정에서 문화재 보존과 지역 경제 활성화라는 두 마리 토끼를 모두 잡는 현명한 해법이 도출되기를 기대합니다. 세운지구의 성공적인 변화는 서울 구도심 전체의 활력 증진으로 이어질 수 있는 중요한 기회가 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11484264",
    "hashTag": [
      "#오세훈",
      "#세운4구역",
      "#종묘",
      "#재개발",
      "#서울시",
      "#도시재생",
      "#주민간담회",
      "#지역발전",
      "#문화재보호",
      "#오세훈TV"
    ]
  },
  {
    "type": "부동산",
    "title": "“여기 사세요? 축하”…‘50평이 75억’ 잠원동 메이플자이서 마주친 LG 박동원",
    "newTitle": "박동원 사는 잠원동 메이플자이 50평 75억 실화?",
    "article": "LG트윈스 박동원 선수가 살고있는 서울 서초구 신축 아파트가 한 유튜브 방송을 통해 알려지게 됐다.\n\n방송인 장성규씨의 유튜브 채널 ‘만리장성규’에 지난 3일 김인만 김인만부동산경제연구소장, 방송인 전민기씨가 함께 서초 잠원동 메이플자이 임장에 나선 모습이 담겼다. 올해 6월 입주한 신축 아파트로, 장성규는 “말로만 듣던 메이플자이”라며 신나하는 모습이 찍혔다.\n\n부동산 전문가인 김 소장은 “임장할 때 가장 중요한 게 지하철역이다. 또 초등학교, 중학교와 가까운 게 좋고 편의시설도 중요하다”면서 “메이플 자이는 근처에 차병원이 있고, 신세계백화점도 도보로 이용이 가능하다”고 분석했다.\n\n김 소장은 “2024년 1월에 일반 분양을 했는데 25평(전용면적 59㎡) 분양가가 17억4000만원이었다. (그나마)분양가상한제가 적용돼서 저렴했는데, 지금 2년 정도 지나지 않았나”라며 “33평(전용 84㎡) 기준으로는 50~60억 정도 한다”고 분석했다. 장성규는 “50평(전용 135㎡)에 지금 호가가 75억”이라며 놀라기도 했다.\n\n이 단지에 50평형 아파트를 보유했다는 한 공인중개사는 “(재건축 될 아파트를 샀던 게)한 2012년도니까 한 12억에 샀다. 자기분담금은 2억 조금 더 냈다”고 대답하자 ‘집값 약 60억원 상승’이라는 자막이 뜨기도 했다.\n\n특히 이들이 커뮤니티 시설로 이동하던 중 박동원 선수를 우연히 만나는 모습도 영상에 담겼다. 장성규가 “여기 사시는 거냐”고 묻자 박동원은 “네”라고 답했고, 이에 장성규는 뜬금없이 “축하드린다”고 말해 웃음을 자아냈다.\n\n한편 이 단지는 3307가구 규모의 신축 대단지다. 신반포8~11·17차, 녹원한신, 베니하우스 등 신반포4지구를 통합 재건축한 아파트로 지난 6월 입주를 마쳤다.",
    "newArticle": [
      {
        "title": "메이플자이 화제",
        "content": "LG트윈스 박동원 선수가 거주하는 것으로 알려진 서울 서초구 잠원동의 신축 아파트 '메이플자이'가 최근 한 유튜브 방송을 통해 대중의 관심을 받고 있습니다. 방송인 장성규 씨의 유튜브 채널 '만리장성규'에 공개된 이번 영상에는 김인만 부동산경제연구소장과 전민기 씨가 함께 메이플자이 임장을 나선 모습이 담겨 이목을 집중시켰습니다. 올해 6월 입주를 시작한 메이플자이는 이미 많은 사람들에게 '말로만 듣던' 고급 주거 단지로 인식되고 있으며, 방송을 통해 그 실체가 공개되면서 뜨거운 반응을 얻고 있습니다. 이러한 관심은 해당 단지의 높은 가치와 상징성을 더욱 부각시키고 있으며, 부동산 시장에서의 메이플자이의 위상을 확인할 수 있는 계기가 되고 있습니다. 특히 박동원 선수와 같은 유명 인사가 거주하는 사실이 알려지면서, 메이플자이는 단순한 주거 공간을 넘어선 라이프스타일의 상징으로 자리매김하고 있습니다. 이처럼 메이플자이는 방송을 통해 단순한 아파트 정보를 넘어, 고급 주거 문화와 스타들의 라이프스타일을 엿볼 수 있는 기회를 제공하며 화제의 중심에 서 있습니다."
      },
      {
        "title": "메이플자이 입지 분석",
        "content": "부동산 전문가들은 메이플자이의 뛰어난 입지 조건을 강조하며 그 가치를 높이 평가했습니다. 김인만 부동산경제연구소장은 임장 시 가장 중요하게 고려해야 할 요소로 지하철역과의 접근성, 초등학교 및 중학교 등 교육 시설과의 거리, 그리고 다양한 편의 시설의 중요성을 언급했습니다. 메이플자이는 이러한 모든 조건을 충족시키는 최적의 입지를 자랑합니다. 특히 가까운 거리에 차병원과 신세계백화점이 위치해 있어 의료 및 쇼핑 편의 시설 이용이 매우 용이합니다. 이러한 지리적 이점은 메이플자이의 주거 만족도를 높이는 핵심 요인으로 작용하며, 풍부한 생활 인프라를 바탕으로 높은 수준의 생활권을 제공합니다. 지하철역과의 접근성은 출퇴근 등 일상생활의 편리함을 더해주고, 교육 시설과의 근접성은 자녀를 둔 가정에 큰 이점을 제공합니다. 메이플자이의 입지 조건은 단순히 주거 공간으로서의 가치를 넘어, 생활의 편리함과 삶의 질을 향상시키는 중요한 요소로 작용하며 많은 사람들의 관심을 받고 있습니다."
      },
      {
        "title": "메이플자이 분양가와 시세",
        "content": "메이플자이의 분양가와 현재 시세는 많은 사람들에게 놀라움을 안겨주고 있습니다. 김인만 소장의 분석에 따르면, 2024년 1월 일반 분양 당시 전용면적 59㎡(25평)의 분양가는 17억 4천만 원이었습니다. 이는 분양가 상한제가 적용되어 상대적으로 저렴하게 책정된 가격이었음에도 불구하고 상당한 금액이었음을 알 수 있습니다. 하지만 입주 후 약 2년이 지난 현재, 전용면적 84㎡(33평) 기준 시세는 50억에서 60억 원에 달하는 것으로 알려져 놀라움을 더합니다. 방송인 장성규 씨는 전용면적 135㎡(50평)의 호가가 75억 원이라는 사실에 크게 놀라는 모습을 보였습니다. 이러한 급등한 시세는 부동산 시장의 뜨거운 열기를 반영하는 단적인 예시이며, 메이플자이가 얼마나 높은 가치를 지닌 아파트인지 보여줍니다. 특히 재건축 단지라는 점을 감안했을 때, 과거 2012년경 약 12억 원에 매입하여 2억 원가량의 자기 분담금을 낸 소유주가 현재 약 60억 원의 시세 상승을 경험했다는 공인중개사의 증언은 부동산 투자의 막대한 수익 가능성을 보여줍니다. 메이플자이의 가격 상승은 그동안의 부동산 시장 흐름과 함께 고급 주거지에 대한 수요가 꾸준히 증가하고 있음을 시사합니다."
      },
      {
        "title": "박동원 선수 메이플자이 거주",
        "content": "메이플자이의 높은 가치와 더불어, LG트윈스의 포수 박동원 선수가 이 단지에 거주하고 있다는 사실이 알려지면서 또 다른 화제를 모으고 있습니다. 영상 촬영 중 박동원 선수가 커뮤니티 시설로 이동하던 중 우연히 방송팀과 마주치는 장면이 포착되었습니다. 장성규 씨가 박동원 선수에게 거주 사실을 묻자, 그는 '네'라고 간결하게 답했습니다. 이에 장성규 씨가 축하한다는 말을 건네며 웃음을 자아냈는데, 이는 박동원 선수의 성공적인 재테크와 뛰어난 안목을 간접적으로 칭찬하는 의미로 해석될 수 있습니다. 연예인이나 스포츠 스타와 같은 유명 인사들의 거주 사실은 해당 단지의 고급 이미지와 더불어 대중의 호기심을 자극하는 요소로 작용합니다. 박동원 선수가 메이플자이에 거주한다는 사실은 이 아파트의 매력과 가치를 더욱 높이는 계기가 되었으며, 그의 뛰어난 안목 또한 함께 조명받고 있습니다. 이는 박동원 선수가 단순한 스포츠 선수를 넘어, 성공적인 부동산 투자자로서의 면모를 보여주는 사례로도 해석될 수 있습니다."
      },
      {
        "title": "메이플자이 단지 규모",
        "content": "메이플자이는 총 3307가구에 달하는 대규모 신축 단지로, 압도적인 규모와 위용을 자랑합니다. 이 단지는 신반포4지구 재건축 사업을 통해 탄생했으며, 신반포8차, 9차, 10차, 11차, 17차와 녹원한신, 베니하우스 등 여러 단지가 통합되어 재건축되었습니다. 이러한 통합 재건축은 단지의 규모를 키우고 다양한 편의 시설 및 커뮤니티 공간을 조성하는 데 유리하게 작용했습니다. 지난 6월 입주를 시작한 이 신축 대단지는 최신 건축 기술과 고급 마감재를 적용하여 입주민들에게 최상의 주거 환경을 제공하고 있습니다. 3307가구라는 대규모 단지는 일반적인 아파트 단지에서는 찾아보기 힘든 수준으로, 이는 단지 내에서 다양한 생활 편의 시설을 충분히 갖출 수 있는 기반이 됩니다. 또한, 대규모 단지는 관리비 측면에서도 효율성을 가질 수 있으며, 단지 내에서도 풍부한 녹지 공간과 다양한 커뮤니티 시설을 통해 입주민들의 만족도를 높일 수 있습니다. 메이플자이의 이러한 규모는 단순한 주거 공간을 넘어, 하나의 도시 안에서 모든 생활이 가능한 자족적인 주거 환경을 구축하고 있음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "메이플자이 사례는 한국 부동산 시장의 양극화와 고가 주택에 대한 지속적인 수요를 보여주는 흥미로운 지점입니다. 특히 유명인의 거주 사실과 유튜브 임장 방송을 통해 단지 가치가 다시 한번 부각되는 현상은, 정보의 파급력과 셀럽 마케팅의 효과를 여실히 보여줍니다. 분양가 대비 현재 시세의 폭발적인 상승은, 재건축 시장의 높은 기대감과 함께 고급 주거지에 대한 수요가 여전히 견고함을 시사합니다. 이는 주택 구매자들에게는 높은 진입 장벽으로 작용할 수 있지만, 기존 보유자들에게는 상당한 자산 가치 상승의 기회를 제공합니다. 부동산 시장이 단순히 거주 목적을 넘어 투자 수단으로 여겨지는 현실을 반영하며, 메이플자이와 같은 단지는 향후에도 꾸준히 관심을 받을 것으로 예상됩니다. 다만, 이러한 급등세가 지속 가능할지에 대한 신중한 접근이 필요하며, 거시 경제 지표 및 정부 정책 변화에 따른 시장의 유동성 또한 중요한 변수가 될 것입니다. 개인적으로는 이러한 현상이 주택 시장의 건전한 발전을 저해하지는 않을까 하는 우려도 동시에 듭니다. 결국 부동산 시장의 안정화와 실수요자 중심의 정책 마련이 더욱 중요해질 시점이라고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11484263",
    "hashTag": [
      "#메이플자이",
      "#박동원",
      "#장성규",
      "#잠원동아파트",
      "#신축아파트",
      "#부동산임장",
      "#아파트가격",
      "#서초구아파트",
      "#만리장성규",
      "#김인만부동산"
    ]
  },
  {
    "type": "부동산",
    "title": "“월급 1원도 안 쓰고 모아도”…서울 내 집 마련 9.7년, 전세 5.5년",
    "newTitle": "서울 내 집 마련 9.7년, 전세 5.5년 걸리는 현실",
    "article": "올해 서울 아파트 매매가격과 전세가격이 상승세를 이어가면서 주거비 부담이 커지고 있는 것으로 나타났다.\n\n서울 내 집 마련을 위해서는 월급을 한 푼도 쓰지 않고 9.7년을 모아야 하고, 전세보증금 마련에는 5.5년이 걸리는 것으로 나타났다.\n\n4일 KB부동산 월간 주택가격 동향에 따르면 9월 기준 서울의 소득 대비 전세가격 비율(J-PIR)은 5.45로 나타났다.\n\nJ-PIR은 전셋값을 가구 소득으로 나눈 값으로 가구의 주거비 부담을 나타낸다.\n\n전셋값과 가구 소득은 각각 1분위(하위 20%)~5분위(상위 20%)로 분류돼 총 25개의 J-PIR이 산출된다.\n\nJ-PIR은 주로 중위 소득(3분위) 계층이 중간 가격대(3분위) 전셋집을 구하는 경우를 기준점으로 삼는데, J-PIR이 5.45이라는 것은 중위 소득 가구가 5.45년간 급여 등의 소득을 모두 모았을 때 지역 내 중간 가격의 전셋집을 얻을 수 있다는 의미다.\n\n서울 J-PIR은 지난 6월 5.78에서 7월 5.42로 하락했지만, 8월 5.44, 9월 5.45로 상승했다.\n\n서울의 전세가격은 공급 감소에 따른 수급 불균형과 대출규제 강화로 인한 전세 물건 감소로 상승세를 이어가고 있다.\n\n9월 기준 서울의 소득 대비 집값 비율(PIR)은 9.71로 나타났다. 서울 PIR은 지난 6월 10.27에서 7월 9.65로 하락했다가 8월 9.68, 9월 9.71로 상승했다.\n\n주거비 부담은 소득 수준이 낮은 가구일수록 더욱 커지는 것으로 나타났다.\n\n저소득 가구(1분위)가 중간 가격(3분위)의 주택을 구입하려면 24.1년이 걸리고, 고가 주택을 구입하려면 무려 91.2년이나 걸리는 것으로 나타났다.\n\n반면 고소득 가구(5분위)의 경우 중간 가격 주택 구입까지는 4.5년이 걸리고 고가 주택은 17.0년이 소요되는 것으로 집계됐다.\n\n집값 상승과 높은 대출금리 등의 영향으로 주택구매력은 악화했다.\n\n9월 전국 아파트 주택구매력지수(HAI)는 130.2로 나타났다. 주택구매력지수는 지난 7월 130.8에서 8월 130.5, 9월 130.2로 하락했다.\n\n주택구매력지수는 중간 소득 가구가 금융기관의 대출을 받아 중간가격의 주택을 구입한다고 가정할 때, 현재의 소득으로 대출을 갚을 수 있는 능력을 의미한다. 100보다 클수록 큰 무리 없이 집을 살 수 있다는 뜻이다.\n\n9월 서울 아파트 주택구매력지수는 전월 대비 0.3포인트(p) 하락한 45.8을 기록했고, 수도권 지수도 0.3p 하락한 83.6으로 나타났다.\n\n수요자들의 주거비 부담이 커지고 있는 가운데 민간 연구기관들은 내년 수도권 집값이 2~3% 가량 상승할 것으로 전망하고 있다.\n\n한국건설산업연구원은 “내년에는 올해 하반기보다 공급 제약에 따른 가격 상승 압력 강화가 예상된다”며 수도권 집값이 2% 상승할 것으로 예상했고, 대한건설정책연구원은 “수도권은 전고점 근접과 공급 감소 우려로 상승 압력이 유지될 것”이라며 2~3% 상승할 것으로 전망했다．",
    "newArticle": [
      {
        "title": "서울 주거비 부담",
        "content": "최근 서울의 주거비 부담이 심화되고 있다는 소식이 전해졌습니다. KB부동산 월간 주택가격 동향에 따르면 9월 기준 서울의 소득 대비 전세가격 비율, 즉 J-PIR은 5.45를 기록하며 주거비 부담이 눈에 띄게 커졌음을 보여줍니다. J-PIR은 가구의 소득 대비 전세 가격 비율을 나타내며, 중위 소득 가구가 중간 가격대의 전셋집을 마련하기 위해 필요한 기간을 의미합니다. 서울의 J-PIR은 지난 6월 5.78에서 다소 하락하는 듯했으나, 8월부터 다시 상승세로 전환하여 9월에는 5.45까지 올랐습니다. 이러한 전세 가격 상승은 주로 공급 부족과 대출 규제로 인한 전세 물건 감소가 복합적으로 작용한 결과로 분석됩니다. 이는 서울 시민들이 안정적인 주거 환경을 확보하는 데 상당한 어려움을 겪고 있음을 시사합니다."
      },
      {
        "title": "내 집 마련 꿈 멀어져",
        "content": "서울에서 내 집을 마련하는 꿈은 더욱 멀어지고 있습니다. 9월 기준으로 서울의 소득 대비 집값 비율, 즉 PIR은 9.71로 집계되었습니다. 이는 월급을 한 푼도 쓰지 않고 9.7년을 모아야 서울의 중간 가격대 아파트를 구매할 수 있다는 뜻으로, 과거에 비해 내 집 마련까지 걸리는 시간이 늘어났음을 의미합니다. PIR 역시 지난 6월 10.27에서 잠시 하락하는 듯했으나, 8월 이후 다시 상승세로 전환하며 9.71까지 오른 상태입니다. 이러한 PIR 상승은 집값 상승과 더불어 주택 구매력을 약화시키는 주요 요인으로 작용하며, 특히 젊은 층이나 서민층에게는 내 집 마련이라는 목표 달성이 더욱 어렵게 느껴질 것입니다. 서울의 주택 가격 상승세는 서민들의 주거 불안을 가중시키는 심각한 사회 문제입니다."
      },
      {
        "title": "저소득층 주거비 부담 가중",
        "content": "주거비 부담 증가는 소득 수준이 낮은 가구일수록 더욱 심각한 문제로 다가오고 있습니다. 소득 1분위에 해당하는 저소득 가구가 중간 가격대의 주택을 구입하려면 무려 24.1년, 고가 주택의 경우에는 91.2년이라는 엄청난 시간이 소요되는 것으로 나타났습니다. 이는 저소득층이 자력으로 주택을 구매하는 것이 거의 불가능에 가깝다는 것을 보여줍니다. 반면, 소득 5분위에 속하는 고소득 가구는 중간 가격 주택을 4.5년, 고가 주택을 17.0년이면 구입할 수 있어 소득 격차에 따른 주거 환경의 양극화가 심화되고 있음을 알 수 있습니다. 이러한 불평등은 사회 통합을 저해하고 경제적 불평등을 더욱 고착화시킬 수 있는 위험 요소를 내포하고 있습니다."
      },
      {
        "title": "주택 구매력 하락세",
        "content": "집값 상승과 높은 대출 금리의 영향으로 전국적인 주택 구매력이 지속적으로 하락하고 있습니다. 9월 전국 아파트 주택구매력지수(HAI)는 130.2를 기록하며 지난 7월 130.8에서 점차 하락하는 추세를 보이고 있습니다. 주택구매력지수는 중간 소득 가구가 대출을 받아 중간 가격의 주택을 구입했을 때, 현재 소득으로 대출을 상환할 수 있는 능력을 나타내는 지표로, 100보다 클수록 주택 구매가 용이함을 의미합니다. 특히 서울 아파트 주택구매력지수는 전월 대비 0.3포인트 하락한 45.8을 기록했으며, 수도권 역시 83.6으로 하락했습니다. 이러한 주택 구매력 하락은 실수요자들이 주택 구입을 망설이게 하고, 결국에는 주택 시장의 침체를 야기할 수 있습니다. 이는 단순히 경제 지표를 넘어 국민들의 삶의 질과 직결되는 중요한 문제입니다."
      },
      {
        "title": "내년 집값 상승 전망",
        "content": "수요자들의 주거비 부담이 커지고 있는 상황 속에서 민간 연구기관들은 내년에도 수도권 집값이 상승세를 이어갈 것으로 전망하고 있습니다. 한국건설산업연구원은 내년에 올해 하반기보다 공급 제약에 따른 가격 상승 압력이 더욱 강해질 것으로 예상하며, 수도권 집값이 2% 상승할 것으로 내다봤습니다. 또한 대한건설정책연구원은 수도권의 경우 이미 전고점에 근접하고 공급 감소 우려가 지속됨에 따라 상승 압력이 유지될 것이라고 분석하며, 2~3% 수준의 상승을 예측했습니다. 이러한 전망은 현재의 주택 시장 상황과 공급 요인들을 종합적으로 고려한 결과로, 주택 구매자들에게는 추가적인 부담으로 작용할 가능성이 높습니다. 정부는 이러한 시장 상황을 면밀히 주시하고 적절한 정책적 대응 방안을 마련해야 할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 발표된 서울의 주거비 부담 관련 지표들은 많은 시민들이 체감하고 있는 현실을 수치로 명확하게 보여주고 있습니다. 특히 소득 대비 집값 및 전세 가격 비율의 상승은 서민층의 내 집 마련 꿈을 더욱 멀게 하고, 저소득층에게는 주거 불안을 가중시키는 심각한 문제입니다. 주택 구매력지수의 하락은 앞으로 집을 사려는 사람들이 더 많은 고민을 해야 함을 시사하며, 이는 곧 주택 시장의 침체로 이어질 수도 있습니다. 민간 연구기관들의 내년 집값 상승 전망은 현재의 공급 부족 문제가 단기간 내에 해결되기 어렵다는 것을 보여주는 동시에, 앞으로도 주거비 부담이 지속될 가능성을 높입니다. 이러한 상황에서 정부는 단순한 가격 안정화를 넘어, 실수요자들이 합리적인 가격으로 안정적인 주거를 확보할 수 있도록 실질적인 지원책을 마련하는 데 집중해야 할 것입니다. 또한, 공급 부족 문제를 해소하기 위한 장기적인 대책과 함께, 주택 시장의 양극화를 완화하고 취약 계층의 주거 안정을 도모하는 정책의 균형이 중요하다고 생각합니다. 결국, 주거 안정은 개인의 삶의 질 향상을 넘어 사회 전반의 안정을 위한 필수 조건이므로, 정부와 시장 참여자 모두 책임감을 가지고 문제 해결에 나서야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11484261",
    "hashTag": [
      "#서울집값",
      "#서울전세",
      "#주거비부담",
      "#내집마련",
      "#부동산전망",
      "#부동산하락",
      "#주택구매력",
      "#J-PIR",
      "#PIR",
      "#부동산뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "크리스 폴 방출이 혼란스러운 클리퍼스...하든-레너드도 몰랐다",
    "newTitle": "LA클리퍼스 크리스폴 방출, 하든 레너드마저 몰랐던 충격 근황",
    "article": "이번 시즌 이후 은퇴를 예고한 베테랑 가드 크리스 폴을 전격 방출한 LA클리퍼스, 동료들은 혼란스러운 모습이다.\n\n‘ESPN’은 4일(한국시간) 폴의 방출과 관련해 클리퍼스 간판스타인 제임스 하든과 카와이 레너드의 반응을 전했다.\n\n두 선수 모두 혼란스러운 모습이었다. 이구동성으로 폴이 팀을 떠나게 된 것을 모르고 있었다고 전했다.\n\n하든은 “아침에 일어나서 소셜 미디어를 보고 소식을 들었다. 여러분처럼 나도 혼란스럽고 충격적이다. 확실히 놀랐지만, 크리스뿐만 아니라 우리가 모두 감당하기 어려운 일이다. 그러나 우리 손에서 벗어난 일”이라며 아쉬움을 드러냈다.\n\n레너드도 “충격적이었다. 그들이 대화했고 프런트가 결정을 내렸다고 생각한다”며 폴과 함께 팀을 발전시키기 위해 나눈 대화들이 즐거웠다고 털어놨다.\n\n폴은 올스타 12회, 올NBA 11회, 올디펜시브팀 9회에 선정됐고 2006년 올해의 신인을 수상했으며 NBA 75주년 기념팀에도 이름을 올린 베테랑이다.\n\n특히 클리퍼스에서 의미 있는 활약을 했다. 2011년 12월 트레이드를 통해 뉴올리언즈 호넷츠에서 클리퍼스로 이적한 이후 여섯 시즌을 뛰며 349경기에서 평균 18.6득점 4.4리바운드 10.0어시스트 2.1스틸 기록했다. 블레이크 그리핀, 디안드레 조던과 함께 ‘롭 시티(Lob City)’를 이루면서 클리퍼스의 전성기를 열었다.\n\n마지막 현역 시즌 클리퍼스에서 아름다운 마무리를 꿈꿨으나 계획 대로 풀리지 않은 모습.\n\n한편, 클리퍼스는 이날 애틀란타 호크스와 원정경기 115-92로 크게 이겼다.\n\n하든이 27득점 9어시스트, 레너드가 21득점 6리바운드 5어시스트, 이비차 주박이 14득점 17리바운드, 존 콜린스가 15득점 9리바운드 기록했다.\n\n이날 애틀란타팬들은 “크리스 폴은 어디에 있어?”라는 구호를 외치며 클리퍼스를 도발했지만, 이들을 흔들지는 못했다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "클리퍼스 폴 방출",
        "content": "LA클리퍼스가 이번 시즌 이후 은퇴를 예고했던 베테랑 가드 크리스 폴을 전격 방출하며 농구 팬들에게 큰 충격을 안겨주고 있습니다. 갑작스러운 크리스 폴의 팀 이탈 소식에 동료 선수들은 혼란스러움을 감추지 못하고 있으며, 이는 클리퍼스의 향후 시즌 운영 계획에도 상당한 영향을 미칠 것으로 예상됩니다. 특히 제임스 하든과 카와이 레너드와 같은 팀의 간판스타들은 크리스 폴의 방출 사실을 사전에 전혀 인지하지 못했던 것으로 알려져, 선수단 내부의 소통 부재에 대한 의문도 제기되고 있습니다. 크리스 폴은 NBA 역사상 손꼽히는 포인트 가드로, 그의 갑작스러운 방출은 많은 팬들에게 아쉬움을 남기고 있습니다. 이러한 결정이 클리퍼스 팀에 어떤 파장을 불러올지 주목해야 할 것입니다. 크리스 폴 방출 관련 소식은 농구계의 뜨거운 감자로 떠오르고 있습니다."
      },
      {
        "title": "하든 충격받아",
        "content": "LA클리퍼스의 스타 플레이어 제임스 하든은 크리스 폴의 방출 소식에 큰 충격을 받았다고 밝혔습니다. 그는 아침에 일어나 소셜 미디어를 통해 이 소식을 접했으며, 자신 역시 팬들과 마찬가지로 혼란스럽고 놀랐다는 반응을 보였습니다. 하든은 크리스 폴의 팀 이탈이 자신뿐만 아니라 팀 전체가 감당하기 어려운 일이라고 언급하며 아쉬움을 토로했습니다. 이는 크리스 폴이 팀에 미치는 영향력과 선수단 내에서의 그의 위상을 짐작하게 하는 부분입니다. 하든은 또한 이 결정이 자신들의 손을 떠난 일이라는 점을 강조하며, 팀 차원의 결정이었음을 시사했습니다. 제임스 하든은 크리스 폴과의 함께 뛸 미래에 대한 기대감을 가지고 있었을 가능성이 높아, 이번 방출 결정에 더욱 당혹감을 느끼는 것으로 보입니다. 크리스 폴의 경험과 리더십은 클리퍼스에 필수적인 요소였기에, 그의 부재는 하든에게도 상당한 부담이 될 수 있습니다."
      },
      {
        "title": "레너드도 놀라",
        "content": "카와이 레너드 역시 크리스 폴의 갑작스러운 방출에 충격을 받은 기색을 보였습니다. 그는 이번 결정에 대해 사전에 공유받지 못했으며, 구단 프런트와 크리스 폴 간의 대화 끝에 내려진 결정이라고 생각한다고 전했습니다. 레너드는 크리스 폴과 함께 팀을 발전시키기 위해 나눴던 대화들이 즐거웠다고 회상하며, 함께할 수 없게 된 상황에 대한 아쉬움을 표현했습니다. 이는 선수단이 구단 수뇌부의 결정 과정에서 충분히 소통되지 못하고 있다는 방증으로 볼 수 있습니다. 크리스 폴은 뛰어난 농구 지능과 리더십으로 팀을 이끌어왔기에, 그의 이탈은 레너드에게도 분명 큰 변화를 의미할 것입니다. 두 스타 플레이어 모두 크리스 폴의 방출에 대해 사전 인지가 없었다는 점은, 클리퍼스 내부의 의사 결정 구조에 대한 의문을 제기합니다. 카와이 레너드는 앞으로 새로운 팀 구성 속에서 더욱 큰 책임감을 짊어져야 할 것입니다."
      },
      {
        "title": "폴의 위대한 커리어",
        "content": "크리스 폴은 NBA 역사에 길이 남을 베테랑 가드로서, 그의 커리어는 빛나는 성과들로 가득합니다. 그는 올스타 12회, 올NBA 11회, 올디펜시브팀 9회 선정이라는 경이로운 기록을 가지고 있으며, 2006년에는 올해의 신인상까지 수상했습니다. 뿐만 아니라 NBA 75주년 기념팀에도 이름을 올리며 시대를 대표하는 선수임을 증명했습니다. 특히 LA클리퍼스에서는 2011년 12월 이적 이후 여섯 시즌 동안 349경기에 출전하여 평균 18.6득점, 4.4리바운드, 10.0어시스트, 2.1스틸이라는 눈부신 기록을 남겼습니다. 블레이크 그리핀, 디안드레 조던과 함께 '롭 시티(Lob City)' 시대를 열며 클리퍼스의 전성기를 이끌었던 크리스 폴의 활약은 팬들에게 깊은 인상을 남겼습니다. 그의 클리퍼스에서의 마지막 시즌을 아름답게 마무리하길 바랐던 팬들과 본인의 기대는 이번 갑작스러운 방출로 인해 이루어지지 못하게 되었습니다. 크리스 폴의 위대한 발자취는 NBA 역사에 영원히 기록될 것입니다."
      },
      {
        "title": "클리퍼스 승리",
        "content": "한편, 크리스 폴의 방출 소식이 전해진 날 LA클리퍼스는 애틀란타 호크스와의 원정 경기에서 115-92로 크게 승리하며 저력을 보여주었습니다. 제임스 하든은 27득점 9어시스트로 팀의 공격을 이끌었고, 카와이 레너드도 21득점 6리바운드 5어시스트를 기록하며 제 몫을 다했습니다. 이비차 주박의 14득점 17리바운드, 존 콜린스의 15득점 9리바운드 활약 또한 팀 승리에 크게 기여했습니다. 경기 중 애틀란타 팬들은 '크리스 폴은 어디에 있어?'라는 구호를 외치며 클리퍼스 선수들을 도발했지만, 선수들은 흔들리지 않고 경기에 집중하며 팀의 승리를 쟁취했습니다. 이는 팀의 집중력과 위기 극복 능력을 보여주는 장면이었습니다. 크리스 폴의 부재에도 불구하고 클리퍼스가 승리를 거머쥔 것은 긍정적인 신호이며, 앞으로의 경기 운영에 대한 기대감을 높이고 있습니다. 다만, 선수들의 심리적인 충격을 어떻게 극복해나갈지가 관건입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "크리스 폴의 LA클리퍼스 방출은 여러 측면에서 생각해 볼 문제입니다. 먼저, 베테랑 선수에 대한 예우와 소통 방식에 대한 논란이 있습니다. NBA는 비즈니스적인 측면이 강하지만, 수많은 업적을 남긴 선수에 대한 마지막 시즌의 마무리를 존중하는 것이 팬들과 선수들에게 더 나은 경험을 제공할 수 있을 것입니다. 제임스 하든과 카와이 레너드가 방출 사실을 전혀 몰랐다는 점은 구단 운영의 투명성과 선수단과의 신뢰 관계에 대한 의문을 제기합니다. 또한, 크리스 폴이라는 뛰어난 리더이자 플레이메이커의 부재는 클리퍼스의 전력에 분명 큰 공백을 가져올 것입니다. 그의 경험과 노련함은 젊은 선수들에게 귀감이 되었을 뿐만 아니라, 경기 흐름을 읽고 중요한 순간을 풀어가는 데 결정적인 역할을 해왔습니다. 애틀란타 팬들의 도발에 흔들리지 않고 승리를 거둔 것은 긍정적이지만, 장기적인 관점에서 팀의 정체성과 선수단 결속력을 어떻게 다져나갈지가 클리퍼스의 미래를 결정짓는 중요한 과제가 될 것입니다. 크리스 폴은 NBA 역사에 길이 남을 선수임은 분명하며, 그의 마지막 시즌이 이러한 방식으로 마무리되는 것은 아쉬운 부분입니다. 앞으로 클리퍼스가 이 변화를 어떻게 받아들이고 성장해나갈지 지켜보는 것이 흥미로울 것입니다. 크리스 폴 방출은 NBA의 비정함과 선수들의 노력에 대한 존중 사이의 균형에 대해 다시 한번 생각하게 합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11484249",
    "hashTag": [
      "#크리스폴",
      "#LA클리퍼스",
      "#제임스하든",
      "#카와이레너드",
      "#NBA",
      "#스포츠뉴스",
      "#은퇴",
      "#방출",
      "#롭시티",
      "#농구"
    ]
  },
  {
    "type": "스포츠",
    "title": "“NBA는 잘하고 있잖아?” 로버츠 감독, MLB 샐러리캡 도입에 긍정 의견",
    "newTitle": "LA다저스 로버츠 감독 MLB 샐러리캡 도입에 긍정적인 이유",
    "article": "1년 앞으로 다가온 메이저리그 노사 협상, 샐러리캡 도입이 최대 화두가 된 가운데 데이브 로버츠 LA다저스 감독은 이에 대해 열린 모습을 보였다.\n\n‘디 애슬레틱’은 4일(한국시간) 로버츠 감독이 현지시간으로 화요일 밤 케빈 하트와 케난 톰슨이 진행하는 아마존 프라임 프로그램 ‘굿 스포츠’에 출연해 남긴 발언을 소개했다.\n\n로버츠는 메이저리그 샐러리캡 도입과 관련해 “나는 괜찮게 생각한다”며 긍정적인 입장을 전했다.\n\n그는 “내 생각에 NBA는 선수와 구단주 간의 수익 공유와 관련해 일들을 잘해오고 있다”며 샐러리캡 제도가 성공적으로 운영되고 있는 NBA의 사례를 들었다.\n\n그러면서도 “상위 구단들의 지출을 억제하고 싶다면, 연봉 총액 하한선을 올려서 하위 구단들도 돈을 쓰게 만들어야 한다”며 나름대로 해결책을 전했다.\n\n메이저리그는 NBA, NFL 등 다른 종목과 달리 샐러리캡을 두지 않고 대신 일정 금액 이상의 연봉 총액을 기록한 팀에게 부유세라는 이름으로 돈을 걷고 잇다.\n\n메이저리그에도 수익 공유를 기반으로 하는 샐러리캡을 도입해야 한다는 목소리가 구단주들 사이에서 제기되고 있지만, 선수노조는 반대 의지를 분명히 드러내고 있다.\n\n지난 7월 메이저리그 올스타 행사 기간 현장을 찾은 양 측 수장은 이와 관련해 상반된 목소리를 내며 의견이 대립하는 모습을 보였다.\n\n토니 클락 선수노조 사무총장은 샐러리캡을 “제도화된 결탁”이라 표현하며 이를 구단의 가치와 이득을 위한 제도라고 비난했다. “샐러리캡은 역사적으로 봤을 때, 보장 계약의 가치를 제한하고 선수들끼리 경쟁을 붙여왔다. 우수함에 대해 보상하는 것이 아니라 조직적인 관점에서 이를 훼손해왔다”며 문제점을 지적했다.\n\n롭 만프레드 커미셔너는 이와 관련해 “선수들에게 ‘샐러리캡은 좋은 것’이라고 설득하지는 않고 있다. 나는 선수들에게 미디어 비지니스와 관련된 문제점을 설명하고 구단주들이 문제를 해결하기 위해 변화의 필요성을 느끼고 있음을 설명하고 있다. 그리고 두 번째 문제점에 대해 얘기하고 있다. 그것은 우리 시장의 많은 팬들의 균형 경쟁에 문제가 있음을 느끼고 있다는 것”이라며 샐러리캡 도입을 주장하지는 않았지만, 대신 변화의 필요성이 있음을 강조했다.\n\n같은 달에는 선수와 만프레드 커미셔너가 직접 충돌하는 일도 벌어졌다. 구단을 돌며 선수단 미팅을 진행중인 만프레드 커미셔너가 필라델피아 필리스 선수단을 만났을 때 필라델피아 1루수 브라이스 하퍼가 커미셔너에게 욕설을 써가며 “그 문제에 관해 말하고 싶다면 클럽하우스에서 꺼지라”는 말을 한 것으로 알려졌다.\n\n1994-95년 선수노조 파업 이후 한동안 노사 평화를 유지했던 메이저리그는 지난 2022년 단체 공동 교섭이 합의에 이르지 못하며 직장폐쇄를 경험했다. 당시 뒤늦은 합의로 결국 2022시즌을 온전히 치렀지만, 2026년 12월 이 합의의 만기가 다가오면서 다시 노사 관계에 먹구름이 드리우고 있다.\n\n다저스의 세 차례 월드시리즈 우승을 이끈 로버츠 감독의 이번 발언은 이러한 상황에서 나온 것이라 주목받고 있다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "MLB 샐러리캡 논의",
        "content": "메이저리그는 1년 앞으로 다가온 노사 협상을 앞두고 샐러리캡 도입이 최대 쟁점으로 떠오르고 있습니다. 롭 만프레드 커미셔너는 선수들에게 샐러리캡의 필요성을 직접적으로 설득하기보다는 미디어 비즈니스 관련 문제점과 시장의 불균형 경쟁 문제를 설명하며 변화의 필요성을 강조하고 있습니다. 이는 메이저리그가 현재 운영 중인 부유세 시스템을 넘어선 새로운 재정 규제 모델을 모색하고 있음을 시사합니다. 이러한 논의의 배경에는 각 구단 간의 재정적 격차 심화와 이에 따른 경쟁력 불균형 문제가 자리하고 있으며, 향후 노사 협상에서 중요한 의제로 다뤄질 것으로 예상됩니다."
      },
      {
        "title": "로버츠 감독, 샐러리캡에 '긍정'",
        "content": "LA 다저스의 데이브 로버츠 감독은 메이저리그 샐러리캡 도입에 대해 긍정적인 입장을 보였습니다. 그는 NBA의 사례를 들며 선수와 구단주 간의 수익 공유 시스템이 성공적으로 운영되고 있음을 언급했습니다. 로버츠 감독은 샐러리캡 도입 시 상위 구단의 지출을 억제하는 방안으로 연봉 총액 하한선을 높여 하위 구단들의 투자를 유도하는 해결책을 제시했습니다. 이는 샐러리캡 논의가 단순히 지출 상한선에만 국한되는 것이 아니라, 리그 전체의 재정적 균형과 건강성을 증진시키는 방향으로 나아가야 한다는 점을 시사합니다. 메이저리그 샐러리캡 논의에 감독급 인사의 긍정적인 발언이 나온 것은 이례적인 일로, 향후 협상에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "선수 노조, 샐러리캡 반대",
        "content": "메이저리그 선수노조는 샐러리캡 도입에 대해 강력하게 반대하는 입장을 고수하고 있습니다. 토니 클락 선수노조 사무총장은 샐러리캡을 '제도화된 결탁'으로 규정하며, 이는 구단의 이익을 위한 제도라고 비난했습니다. 그는 샐러리캡이 역사적으로 보장 계약의 가치를 제한하고 선수 간 경쟁을 부추겨왔으며, 우수함에 대한 보상이 아닌 조직적인 관점에서 선수들의 권리를 훼손해왔다고 지적했습니다. 선수노조는 샐러리캡이 자유로운 시장 원리에 기반한 선수들의 연봉 협상력을 약화시키고, 결과적으로 리그 전체의 박진감을 저해할 수 있다고 우려하고 있습니다. 이러한 선수노조의 반대는 샐러리캡 도입 논의에 있어서 가장 큰 걸림돌 중 하나로 작용하고 있습니다."
      },
      {
        "title": "만프레드 커미셔너, 변화 필요성 강조",
        "content": "롭 만프레드 메이저리그 커미셔너는 샐러리캡 도입을 직접적으로 주장하기보다는 리그의 변화 필요성을 강조하는 데 초점을 맞추고 있습니다. 그는 선수들에게 샐러리캡이 '좋은 것'이라고 설득하기보다는, 미디어 비즈니스 관련 문제와 많은 팬들이 느끼는 리그의 불균형 경쟁 문제를 해결하기 위한 변화의 필요성을 설명하고 있습니다. 이는 샐러리캡이라는 특정 제도를 강요하기보다는, 더 넓은 관점에서 리그의 지속 가능한 성장과 공정한 경쟁 환경 조성을 위한 구조적인 변화를 모색하겠다는 의지를 보여줍니다. 커미셔너의 이러한 접근 방식은 선수노조의 반발을 최소화하면서도 문제 해결을 위한 동력을 확보하려는 전략으로 해석될 수 있습니다."
      },
      {
        "title": "과거 파업 경험과 현재 징후",
        "content": "메이저리그는 1994-95년 선수노조 파업 이후 한동안 노사 평화를 유지해왔으나, 2022년 단체 협상이 결렬되며 직장폐쇄를 경험한 바 있습니다. 비록 2022 시즌은 정상적으로 치러졌지만, 2026년 12월에 단체 협약 만기가 도래하면서 다시 한번 노사 관계에 먹구름이 드리우고 있습니다. 샐러리캡 도입 문제는 이러한 과거의 갈등을 되풀이할 수 있는 잠재적 뇌관으로 작용하고 있습니다. 당시 롭 만프레드 커미셔너가 필라델피아 필리스 선수단 미팅에서 브라이스 하퍼 선수와 직접적인 충돌을 겪었던 사건은 선수들과 경영진 간의 첨예한 대립을 단적으로 보여줍니다. 향후 1년 남은 노사 협상 과정에서 이러한 갈등이 어떻게 봉합될지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "메이저리그 샐러리캡 도입 논의는 리그의 미래를 위한 중요한 갈림길에 서 있음을 보여줍니다. 로버츠 감독의 긍정적인 태도와 NBA의 성공 사례는 샐러리캡 시스템이 리그의 전반적인 재정 건전성과 경쟁력 강화에 기여할 수 있다는 가능성을 제시합니다. 하지만 선수노조의 강력한 반대 입장은 샐러리캡이 선수들의 권익을 침해할 수 있다는 우려를 분명히 보여줍니다. 롭 만프레드 커미셔너가 강조하는 '변화의 필요성'은 샐러리캡뿐만 아니라 리그의 수익 분배 구조, 투자 유인책 등 보다 근본적인 문제에 대한 해결책 모색으로 이어져야 할 것입니다. 단순히 상위 구단의 지출을 억제하는 것을 넘어, 하위 구단들의 경쟁력 강화를 위한 실질적인 지원과 선수들의 정당한 보상이라는 두 마리 토끼를 잡는 균형 잡힌 접근이 필요합니다. 과거의 파업 경험을 되풀이하지 않기 위해서는 양측의 대화와 타협을 통해 모든 이해관계자가 만족할 수 있는 합리적인 방안을 도출해야 할 것입니다. 이는 메이저리그가 앞으로도 공정하고 박진감 넘치는 경기를 팬들에게 선사하기 위한 필수적인 과정이 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11484229",
    "hashTag": [
      "#메이저리그",
      "#노사협상",
      "#샐러리캡",
      "#LA다저스",
      "#데이브로버츠",
      "#MLB",
      "#스포츠뉴스"
    ]
  }
]