[
  {
    "type": "경제",
    "title": "환율대책 발표한 정부, 국민연금 언급한 진짜 이유는 [나기자의 데이터로 세상읽기]",
    "newTitle": "환율 폭락, 왜 난리? 국민연금 숨겨진 뜻 파헤치기",
    "article": "최근 달러당 원화값이 1470원대까지 급락하면서, 휘발유 등 수입 물품 가격이 대폭 오르고 있습니다. 지난 11월 수입물가 상승률은 2.6%로 19개월래 최고치를 기록했습니다.\n\n고환율로 인해 국민들의 지갑이 얇아지고 있습니다. 이를 방지하기 위해서 정부도 ‘환율 안정’에 총력을 기울이고 있습니다.\n\n정부는 국민연금과 서학개미를 원화약세의 1차적인 원인으로 보고 있습니다. 하지만 이는 대외적인 메시지일뿐입니다. 정부가 정말 말하고 싶은 실질은 해외투자자에게 ‘원화 약세에 과도하게 베팅하지 말라’고 경고하는 것입니다. 왜 그런걸까요? 이번 연재기사에선 이를 따져보겠습니다.",
    "newArticle": [
      {
        "title": "갑자기 환율이 왜 이럴까? 우리 지갑은 괜찮을까요?",
        "content": "여러분, 혹시 요즘 뉴스에서 '환율' 이야기 많이 들으셨어요? 저도 깜짝 놀랐는데, 얼마 전까지만 해도 달러 대비 원화 가치가 1470원대까지 뚝 떨어졌다고 하더라고요. 이게 무슨 말이냐면, 예전에는 1달러 살 때 1200원 정도면 됐는데 이제 1470원이 넘게 든다는 거예요. 생각만 해도 아찔하죠? 이렇게 되면 우리 생활에 직접적인 영향이 오는데요. 일단 해외에서 물건을 들여오는 수입 물가가 확 오른대요. 우리가 자주 마시는 커피 원두도, 요즘 즐겨 타는 휘발유도 다 외국에서 오는 거잖아요. 그래서 11월에만 해도 수입 물가 상승률이 무려 2.6%나 기록했다고 하는데, 이건 거의 19개월 만에 최고치라고 하니 얼마나 심각한지 짐작이 가시죠? 이렇게 고환율이 지속되면 사실상 우리 국민들의 지갑이 얇아지는 건 시간문제인 것 같아요. 주머니에 돈이 있어도 살 수 있는 게 줄어드니까 말이에요. 그래서 정부에서도 가만히 보고만 있을 수 없어서 '환율 안정'에 진짜 총력을 기울이고 있다고 하더라고요."
      },
      {
        "title": "정부가 '국민연금'과 '서학개미'를 언급한 진짜 이유",
        "content": "그런데 말이죠, 정부에서 이번 환율 문제에 대해 이야기하면서 국민연금이랑 '서학개미' 이야기를 꺼냈다는 거예요. 이게 처음 들으면 좀 의아할 수 있어요. '아니, 환율이 떨어지는 거랑 국민연금, 그리고 해외 주식 사는 사람들이랑 대체 무슨 상관이 있길래?' 싶으실 텐데요. 사실 이게 정부가 대외적으로 보여주려는 메시지랑, 속으로 진짜 하고 싶은 말이 조금 다르다고 하더라고요. 겉으로는 '국민연금의 해외 투자나, 많은 분들이 해외 주식에 투자하면서 달러를 사가는 바람에 원화 가치가 떨어졌다!' 이렇게 이야기하는 것처럼 들릴 수 있어요. 하지만 전문가들은 이게 진짜 이유는 아니고, 일종의 '경고 메시지'라고 분석하더라고요. 마치 '야, 너네 너무 과하게 하는 거 아니야?' 하고 해외 투자자들에게 은근히 압박을 주는 거죠. 너무 심하게 원화 약세에 베팅하면 좋지 않을 거라고, 그렇게 무턱대고 달러를 사들이면 우리 경제에도 안 좋은 영향을 줄 수 있다는 점을 에둘러 말하는 것 같아요. 이건 마치 친구에게 '너 그러다 큰일 나!'라고 직접적으로 말하기보다, '네 그 행동, 혹시 다른 사람들한테 피해 주는 건 아닐까?' 하고 돌려 말하는 것과 비슷하다고 할까요?"
      },
      {
        "title": "해외 투자, '원화 약세' 과도한 베팅은 위험한 이유",
        "content": "자, 그럼 왜 정부는 해외 투자자들이 '원화 약세에 과도하게 베팅'하는 걸 경계하는 걸까요? 단순히 국민연금이나 서학개미들이 돈을 많이 써서 그런 걸까요? 아니요, 그보다는 훨씬 더 복합적인 이유가 있어요. 우리가 해외에 투자할 때는 당연히 현지 통화로 투자를 하잖아요. 예를 들어 미국 주식에 투자하려면 달러를 사야 하고, 유럽 주식에 투자하려면 유로화를 사야 하는 식이죠. 그런데 만약 우리나라 원화 가치가 계속 떨어질 거라고 예상하고, 너도나도 달러를 왕창 사들이면 어떻게 될까요? 그럼 시중에 달러 수요는 폭발적으로 늘어나고, 반대로 원화는 남아도니까 원화 가치가 더 빠르게 떨어지게 되는 거예요. 이건 마치 엄청난 인기 상품을 사려는 사람이 몰리면 가격이 오르는 것처럼, 수요와 공급의 원리에 따라 자연스럽게 발생하는 현상이죠. 하지만 이렇게 되면 국내에 있어야 할 자금이 해외로 빠져나가는 것도 문제지만, 더 큰 문제는 수입 물가 상승으로 이어져 결국 우리 모두의 생활 물가 부담이 커진다는 거예요. 결국은 우리 경제 전반에 부정적인 영향을 미치게 되는 거죠. 그래서 정부 입장에서는 이런 상황이 너무 심해지는 걸 막고 싶어 하는 거예요."
      },
      {
        "title": "나만의 '환율 안심' 지키는 꿀팁 대공개!",
        "content": "아무래도 이런 환율 변동은 우리 개인에게도 적지 않은 영향을 주잖아요. 그렇다고 우리가 직접 환율을 바꿀 수는 없겠지만, 그래도 이런 상황에서 우리 지갑을 좀 더 든든하게 지킬 수 있는 몇 가지 방법이 있지 않을까 싶어요. 일단, 평소에 불필요한 해외 직구를 줄이는 것부터 시작해 볼 수 있겠죠? '이거 꼭 지금 사야 할까?' 한번 더 고민해보고, 국내에서 구매할 수 있는 제품이라면 국내 구매를 우선하는 거예요. 또, 혹시라도 해외에 송금할 일이 있다면 환율을 꼼꼼히 비교해 보는 것도 중요해요. 수수료나 환전 우대율 같은 걸 잘 따져보면 생각보다 많은 돈을 아낄 수 있거든요. 그리고 이건 좀 장기적인 관점에서 볼 수 있는데, '분산 투자'를 생활화하는 것도 좋은 방법이에요. 단순히 예금만 하기보다는, 국내 주식, 해외 주식, 채권, 부동산 등 다양한 자산에 나누어 투자하면 특정 자산의 가치 하락으로 인한 충격을 줄일 수 있어요. 물론 해외 투자라고 해서 무조건 나쁘다는 건 아니에요! 잘 알아보고 투자한다면 좋은 기회가 될 수도 있겠지만, 지금처럼 환율 변동성이 클 때는 '묻지마 투자'보다는 신중하게 접근하는 자세가 중요하더라고요. 지금 바로 실천할 수 있는 작은 습관들이 모여서 나중에 큰 차이를 만들어 줄 수 있답니다!"
      },
      {
        "title": "솔직한 후기: 환율, 이제 무관심은 금물!",
        "content": "사실 저는 이번 뉴스 기사를 보면서 '아, 내가 너무 세상 돌아가는 이야기에 무심했구나' 하는 생각이 들었어요. 단순히 '오늘 환율이 올랐네, 내렸네' 정도로만 생각했지, 그게 우리 삶에 얼마나 큰 영향을 미칠 수 있는지 제대로 알지 못했거든요. 특히 국민연금이나 서학개미 같은 단어가 나오는 걸 보고 좀 더 깊이 있게 알아보게 된 것 같아요. 이제는 막연히 '환율이 떨어진다'는 소식만 들으면 '내 용돈이 줄어드는 건가?' 하는 막연한 불안감보다는, '아, 이러면 물가가 오르고 수입 물건들이 비싸지겠구나' 하고 좀 더 구체적으로 상황을 이해하게 된 것 같아요. 앞으로는 저도 제 생활과 관련된 경제 뉴스를 좀 더 꼼꼼하게 챙겨보고, 가능하다면 우리 자산을 좀 더 똑똑하게 지킬 수 있는 방법들을 하나씩 배워나가려고 해요. 여러분도 오늘 이 포스팅을 보시고 환율이나 경제 뉴스에 조금 더 관심을 가져보시는 건 어떨까요? 전혀 어렵지 않답니다! 우리의 얇아질지도 모르는 지갑을 위해, 오늘부터 작은 실천 하나씩 시작해요, 우리!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11492486",
    "hashTag": [
      "#환율",
      "#환율안정",
      "#국민연금",
      "#서학개미",
      "#경제뉴스",
      "#재테크",
      "#생활경제",
      "#투자"
    ]
  },
  {
    "type": "경제",
    "title": "“이거 깜찍하네”…외국인 관광객 몰려든 이곳, 550% 폭풍 성장했다는데",
    "newTitle": "외국인 지갑 열게 하는 K-라이프스타일 소비 비밀",
    "article": "한국을 찾은 외국인 관광객들의 소비가 고가 중심에서 개인 취향을 반영한 ‘가성비 소비’로 뚜렷하게 이동한 것으로 나타났다.\n\n한국관광공사가 한국관광데이터랩의 2018년부터 올해 9월까지 외국인 신용카드 결제 데이터를 분석한 결과, 외국인 관광 소비에서 쇼핑 비중은 51%에 달했다. 구매 1건당 평균 지출액은 2019년 15만 원에서 올해 12만 원으로 줄었지만, 1인당 총소비액은 같은 기간 83% 늘었다. 단가는 낮아졌지만 구매 횟수가 124% 급증하며 전체 지출이 확대된 것이다.\n\n관광공사는 이를 고가 상품 몇 개를 사던 방식에서 벗어나, 중저가 상품을 여러 개 구매하는 소비 패턴이 새로운 표준으로 자리 잡은 결과로 해석했다.\n\n이 같은 변화는 ‘K-라이프스타일 소품’ 소비에서 두드러졌다. 올해 1~9월 외국인 카드 결제 건수는 가챠샵이 전년 동기 대비 142.0% 늘었고, 문구(48.7%), 서점(39.9%)도 큰 폭으로 증가했다. 문구 브랜드 아트박스는 영종도(550.0%), 이수(325.0%), 부산 서면(85.4%) 등 공항과 교통 요충지를 중심으로 고른 성장세를 보였다.\n\n패션 소비도 같은 기간 23.4% 증가했으며, 언더웨어(59.1%), 스포츠용품(33.4%), 액세서리(33.0%), 스포츠웨어(32.8%) 등이 상승을 이끌었다. K-뷰티와 K-헬스 역시 핵심 소비 분야로 자리 잡았다.\n\n뷰티·건강제품 소비는 올해 40.4% 늘었고, 화장품·약국·건강식품 모두 높은 성장률을 기록했다. 화장품 분야에서는 올리브영이 명동·강남뿐 아니라 성수연방(381%), 경복궁역(425%), 송도 프리미엄아울렛(536%)도 등 다양한 지역에서 빠르게 성장했다.\n\n이미숙 관광공사 관광데이터전략팀장은 “외국인 관광객의 쇼핑이 고가 위주에서 일상·취향·웰니스 중심의 실용형 소비로 전환되고 있다”며 “한국 라이프스타일과 K-콘텐츠의 글로벌 영향력이 커지고 있음을 보여주는 흐름”이라고 말했다.",
    "newArticle": [
      {
        "title": "여러분, 한국 오는 외국인들 요즘 뭐에 돈 쓰고 있는지 혹시 아세요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 뉴스를 하나 접하고 여러분께 빠르게 소개해 드리고 싶어서 달려왔어요. '이거 깜찍하네' 하면서 외국인 관광객들이 한국에서 지갑을 활짝 열고 있다는 소식인데요, 무려 550% 폭풍 성장을 했다고 하니 이게 도대체 무슨 일인가 싶더라고요! 저도 사실 몇 년 전만 해도 한국 오면 무조건 명품이나 비싼 화장품만 사 가는 줄 알았거든요. 근데 세상에… 최근 뉴스 기사를 보니까 외국인 관광객들의 소비 패턴이 완전히 바뀌었대요. 예전처럼 비싼 물건 한두 개 덜렁 사는 게 아니라, 자신의 취향을 듬뿍 담은 '가성비 좋은 제품'들을 여러 개씩 구매하는 추세로 바뀌었다는 거죠. 정말 쇼킹하지 않나요? 저도 저희 블로그에 방문하시는 많은 분들처럼, 한국의 매력이 단순히 K-팝이나 드라마뿐만 아니라 우리의 일상적인 라이프스타일까지 뻗어나가고 있다는 사실이 너무나 자랑스럽고 신기하더라고요. 그래서 오늘은 이 변화의 흐름을 따라서, 외국인들이 요즘 한국에서 어떤 아이템에 푹 빠져서 열광하고 있는지, 그리고 왜 그런지 아주 자세하게 파헤쳐 보는 시간을 가져볼까 합니다!"
      },
      {
        "title": "왜 갑자기 '가성비 소비' 열풍일까? K-라이프스타일의 반란!",
        "content": "자, 그럼 이쯤에서 '아니, 대체 왜 외국인들의 소비가 고가 위주에서 가성비 소비로 바뀐 걸까?' 궁금해하시는 분들 많으실 거예요. 이게 사실 하루아침에 짠 하고 나타난 현상은 아니고요, 여러 가지 복합적인 이유가 있답니다. 한국 관광공사에서 분석한 자료를 보면요, 외국인 관광객들이 한국에서 지출하는 총액 자체는 오히려 83%나 늘었다고 해요. 그런데 구매 1건당 평균 지출액은 줄었다는 거죠. 이게 무슨 말이냐면, 예전에는 몇십만 원짜리 고가 제품을 한두 개 샀다면, 이제는 만 원, 2만 원 하는 괜찮은 제품들을 여러 개씩 골라서 산다는 뜻이에요. 마치 우리가 해외여행 가서 그 나라의 독특한 기념품이나 아기자기한 소품들을 여러 개 사 오는 것처럼요!  이런 변화의 중심에는 바로 'K-라이프스타일 소품'이 자리 잡고 있답니다.  뉴스 기사에서는 가챠샵, 문구, 서점 같은 곳들의 매출이 엄청나게 늘었다고 하더라고요.  상상만 해도 귀엽지 않나요?  외국인들이 한국의 귀엽고 독특한 문구류나 캐릭터 상품에 열광한다는 거잖아요!  이게 바로 한국의 젊고 창의적인 문화가 전 세계적으로 얼마나 큰 영향을 미치고 있는지를 보여주는 증거라고 생각해요.  단순히 한국 드라마나 영화만 소비하는 걸 넘어서, 우리의 일상 속 소품 하나하나에서도 K-콘텐츠의 감성을 느끼고 싶어 하는 거죠."
      },
      {
        "title": "진짜 '찐' 추천! 외국인들이 홀딱 반한 K-쇼핑 리스트 공개!",
        "content": "그럼 이제 본격적으로, 외국인 관광객들의 마음을 사로잡은 구체적인 아이템들을 살펴볼 차례예요! 정말 깜짝 놀랄 만큼 다양한 분야에서 성장세가 두드러지고 있는데요, 제가 딱딱하게 나열하기보다는 마치 친구에게 이야기하듯 생생하게 풀어볼게요. 먼저, 앞서 살짝 언급했던 'K-라이프스타일 소품'부터 다시 볼까요?  우리나라 문구 브랜드들이 공항 근처나 부산 같은 주요 도시에서 550%씩이나 성장세를 보였다는 뉴스를 봤어요.  정말 어마어마하죠?  아마 외국인들이 보기에는 우리가 흔하게 쓰는 볼펜, 노트, 스티커 하나하나가 굉장히 신선하고 디자인이 예쁘다고 느끼는 것 같아요.  단순히 필기 도구를 넘어서, 자기만의 개성을 표현할 수 있는 액세서리처럼 말이죠!  그리고 패션 분야도 빼놓을 수 없어요.  언더웨어, 스포츠용품, 액세서리, 스포츠웨어 같은 품목들이 20% 이상씩 상승했다는데요, 특히 K-팝 아이돌들이 입는 스타일리시한 옷들이나, 우리가 즐겨 입는 편안하면서도 멋스러운 캐주얼 의류들이 인기가 많다고 해요.  이것 역시 K-패션의 영향력이 얼마나 대단한지를 보여주는 부분이죠.  마지막으로, K-뷰티와 K-헬스! 이건 뭐 말할 필요도 없죠.  올리브영 같은 드럭스토어에서만 봐도 정말 신기하고 좋은 제품들이 너무너무 많잖아요.  외국인들도 그 진가를 알아보고는, 이제는 관광객들이 많이 오는 명동이나 강남뿐만 아니라, 성수, 경복궁역 근처에서도 엄청나게 매출이 올랐다는 거예요.  이건 단순한 K-뷰티 열풍을 넘어, 한국인의 건강하고 아름다운 라이프스타일에 대한 관심으로 이어지고 있다고 봐도 무방할 것 같아요."
      },
      {
        "title": "나도 오늘부터 'K-쇼퍼'! 외국인처럼 똑똑하게 쇼핑하는 꿀팁!",
        "content": "자, 이렇게 외국인들의 소비 패턴 변화와 인기 아이템들을 살펴보니, 저도 당장이라도 한국으로 여행 가고 싶은 마음이 굴뚝같은데요! (웃음) 하지만 우리 이웃님들은 한국에 계시잖아요? 그럼에도 불구하고 오늘 제가 소개해 드린 정보들을 활용해서, 우리도 'K-라이프스타일 쇼퍼'가 될 수 있답니다! 첫째, 주변의 문구점이나 소품샵을 한번 둘러보세요. 생각보다 훨씬 더 예쁘고 독특한 디자인의 아이템들이 많을 거예요. 나만의 개성을 살릴 수 있는 귀여운 스티커나 다이어리를 찾아보는 건 어떨까요? 둘째, K-패션 트렌드를 조금만 따라가 보세요. 꼭 비싼 옷이 아니더라도, 편안하면서도 스타일리시한 캐주얼 의류나 액세서리 몇 가지만으로도 충분히 멋을 낼 수 있답니다. 셋째, K-뷰티는 이미 세계적으로 유명하죠! 올리브영 같은 곳에 가서 평소 관심 있었던 제품들을 꼼꼼히 비교해보고 나에게 맞는 아이템을 찾아보세요. 해외 직구로만 구할 수 있다고 생각했던 좋은 제품들을 훨씬 저렴하게 득템할 수도 있을 거예요. 무엇보다 중요한 건, '나의 취향'을 발견하고 즐기는 거예요. 외국인들이 한국의 작은 소품 하나에도 '깜찍하다'며 행복해하는 것처럼, 우리도 우리 주변의 소소한 것들에서 즐거움을 찾고, 그것을 나만의 스타일로 만들어가는 것이죠. 이렇게 우리 주변의 'K-라이프스타일'을 조금 더 깊이 들여다보면, 해외여행 부럽지 않은 즐거운 쇼핑 경험을 할 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해 드린 뉴스, 정말 흥미롭지 않나요? 저는 개인적으로 이 소식을 접하고 나서 우리 한국의 문화적 영향력이 정말 대단하다는 것을 다시 한번 느꼈어요. 단순히 K-팝이나 드라마가 인기가 많은 것을 넘어서, 우리의 일상적인 삶의 방식, 우리의 취향이 담긴 소품들까지 전 세계적으로 사랑받고 있다는 것이 너무나 자랑스럽더라고요. 앞으로 저도 이 흐름에 발맞춰서, 우리 주변의 'K-라이프스타일'을 더 많이 발견하고 즐기려고 해요. 여러분도 오늘 제가 소개해 드린 내용들을 기억하셨다가, 다음에 쇼핑하실 때나 혹은 주변 사람들에게 한국의 매력을 소개하실 때 꼭 활용해 보시면 좋을 것 같아요. 혹시 외국인 친구가 한국에 온다면, 비싼 선물보다는 이렇게 한국의 독특하고 아기자기한 라이프스타일 소품들을 선물하는 것도 정말 좋은 추억이 될 거라고 확신합니다! 앞으로도 우리 한국의 매력적인 모습들을 계속해서 발굴하고 소개해 드릴 테니, 기대 많이 해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11493124",
    "hashTag": [
      "#외국인관광객",
      "#K라이프스타일",
      "#가성비소비",
      "#한국쇼핑",
      "#K뷰티",
      "#K패션",
      "#한국관광",
      "#소비트렌드"
    ]
  },
  {
    "type": "사회",
    "title": "“AI 확산에 범죄 양상 급변”…경찰대 ‘치안전망 2026’ 발간",
    "newTitle": "AI 범죄 소름 돋는 현실…우리가 꼭 알아야 할 꿀팁!",
    "article": "“엄마, 나 납치됐어. 살려줘….”\n\n지난 4월, 지하철을 타러 가던 A씨는 갑자기 걸려온 전화 속 딸의 목소리에 겁에 질렸다. ‘1000만원을 보내면 딸을 살려주겠다’는 요구에 A씨가 “당장은 돈이 없다”고 하자 납치범은 잔고 금액을 모두 보내라고 협박했다. 하지만 전화 속 딸의 목소리는 인공지능(AI)을 활용해 변조된 가짜였다.\n\nAI 확산과 디지털 기술 발전으로 범죄 양상이 빠르게 변화하고 있다는 분석이 나왔다. 사이버 공간과 비대면 환경을 무대로 한 범죄가 일상화되면서 기술을 결합한 신종 범죄가 한층 고도화될 것이라는 전망이다.\n\n16일 경찰대학 치안정책연구소는 치안 환경 변화를 종합적으로 분석한 보고서 ‘치안전망 2026’을 발간하며 이같이 밝혔다.\n\n연구소는 내년 치안 환경의 가장 큰 특징으로 사이버 범죄와 비대면 범죄의 지속적 증가를 꼽았다. AI와 디지털 기술이 범죄에 결합되면서 범죄 수법의 지능화·자동화가 빠르게 진행되고 있다는 분석이다. 특히 딥페이크와 생성형 AI를 악용한 성범죄와 사기, 허위정보 유포 등이 본격적인 위협 요인으로 부상하고 있다고 진단했다.\n\n가상자산 탈취와 메신저 기반 금융사기, 랜섬웨어 범죄 역시 앞으로 확대될 가능성이 큰 범죄 유형으로 제시됐다. 랜섬웨어란 해커가 컴퓨터 시스템을 잠그거나 데이터를 암호화해 사용할 수 없는 상태로 만든 뒤 이를 빌미로 금전을 요구하는 악성 프로그램을 뜻한다.\n\n연구소는 이들 범죄가 단순 검거에 그치지 않고 수사와 함께 범죄 차단과 범죄수익 환수가 동시에 이뤄져야 하는 유형이라는 점에서 대응 난도가 높아지고 있다고 평가했다. AI를 활용한 공격이 확산될 경우 데이터 탈취와 경제적 피해 규모도 커질 수 있다고 내다봤다.\n\n초국가적 범죄의 상시화도 주요 변수로 제시됐다. 동남아시아를 거점으로 한 보이스피싱과 스캠 범죄가 지속되는 상황에서 국제공조 수사의 중요성은 더욱 커질 것으로 전망했다. 고령화에 따라 노인을 노린 금융사기와 생활밀착형 범죄 증가 가능성도 함께 제기됐다.\n\n변화하는 치안 환경에 대응하기 위한 과제로 연구소는 수사기관과 플랫폼·통신사 간 상시 협력 체계 구축, 데이터 기반 순찰 강화, 치안 AI 활용 확대 등을 제시했다. 범죄 환경 변화에 맞춰 경찰 대응 방식 역시 기술 중심·협업 중심으로 전환해야 한다는 것이다.\n\n치안정책연구소 관계자는 “경찰은 단순 사건 처리기관을 넘어 데이터·AI·포렌식 기반 정밀 치안을 비롯해 국제치안 협력을 아우르는 위험관리·공공안전 플랫폼 조직으로 역할 재정렬이 요구된다”고 말했다.",
    "newArticle": [
      {
        "title": "잠깐! AI가 범죄에도 쓰인다고요? 충격적인 이야기 시작해요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 얼마 전에 지하철 타러 가던 어떤 분이 갑자기 전화를 받았는데, 딸이 납치됐다는 거예요. 1000만원을 보내면 풀어주겠다는데, 돈이 없다고 하니 바로 잔고를 전부 보내라고 협박했대요. 세상에… 그런데 알고 보니 그 목소리가 바로 AI를 이용해서 변조된 가짜 목소리였다는 거예요! 진짜 이게 현실인가 싶을 정도로 소름 돋지 않나요? 예전에는 상상도 못 했던 일들이 이제는 우리 주변에서 벌어지고 있다는 사실에 마음이 싱숭생숭하더라고요. AI 기술이 이렇게 빠르게 발전하면서 범죄 양상도 정말 급변하고 있다고 하니, 우리 스스로를 보호하기 위해서라도 이 소식에 귀 기울여야 할 것 같아요. 이 뉴스, 단순히 남의 이야기로 넘기기에는 너무나 중요하답니다."
      },
      {
        "title": "AI 범죄, 대체 무엇이 달라진 걸까요?",
        "content": "도대체 AI가 범죄에 어떻게 쓰이길래 이렇게 무섭다는 걸까요? 사실 AI, 그러니까 인공지능은 우리 생활에 정말 많은 편리함을 가져다줬잖아요. 요즘 저희 집에서도 AI 스피커로 노래 듣고 날씨 물어보고 하는 게 일상인데 말이죠. 그런데 이게 어두운 쪽으로도 쓰일 수 있다는 게 문제인 거죠. '치안전망 2026'이라는 보고서에 따르면, 앞으로는 사이버 공간이나 비대면 환경에서 일어나는 범죄가 훨씬 더 많아질 거래요. 특히 딥페이크나 생성형 AI 같은 기술을 악용해서 성범죄나 사기, 가짜 뉴스 퍼뜨리기 같은 것들이 심각한 위협이 될 거라고 하더라고요. 예를 들어, 딥페이크 기술을 이용하면 누군가의 얼굴이나 목소리를 똑같이 흉내 내서 동영상을 만들 수 있거든요. 이걸로 협박하거나, 없는 사실을 꾸며내서 퍼뜨릴 수도 있고요. 예전 같으면 상상도 못 할 일들이 이제는 기술적으로 가능해져 버린 거예요. 정말이지 무서운 세상이 오고 있는 거죠."
      },
      {
        "title": "AI를 이용한 구체적인 범죄 사례, 이렇게 진화하고 있어요!",
        "content": "AI 범죄가 구체적으로 어떻게 진행되는지 좀 더 자세히 알아볼까요? 아까 말씀드린 납치 전화처럼 AI 음성 변조는 정말 무서운 사례 중 하나인데요. 이게 진짜 목소리와 구별하기 어려울 정도로 자연스러워서 당황하기 쉽다고 해요. 게다가 가상자산, 그러니까 비트코인 같은 걸 훔쳐가는 범죄도 늘어나고, 메신저를 통해서 돈을 뜯어내는 금융 사기도 더 기승을 부릴 거래요. 제가 아는 분도 메신저로 친구인 척 접근해서 돈을 빌려달라는 연락을 받은 적이 있다고 하는데, 그게 AI인지 진짜 친구인지 헷갈려서 한참을 고민했대요. 정말이지 겪어보지 않으면 모를 정도로 교묘해지고 있다는 거죠. 또 '랜섬웨어'라는 무서운 악성 프로그램도 있어요. 이건 컴퓨터 파일을 자기 마음대로 잠가버리거나 암호화해서 쓰지 못하게 만든 다음에, 돈을 내지 않으면 다시 돌려주지 않겠다고 협박하는 거예요. 이런 범죄들은 단순히 잡는 것뿐만 아니라, 돈을 다시 돌려받거나 아예 범죄가 일어나지 않도록 막는 게 훨씬 어렵다고 하네요. AI가 범죄에 활용되면서 피해 규모도 점점 커질 수 있다는 전망이 나와서 저도 좀 걱정되더라고요."
      },
      {
        "title": "AI 범죄로부터 우리 가족 지키는 꿀팁 대방출!",
        "content": "이렇게 AI를 악용한 범죄들이 늘어난다고 하니, 우리도 미리미리 대비해야겠죠? 이럴 때일수록 정신을 똑바로 차리는 게 중요해요. 첫 번째로, 모르는 전화나 문자 메시지에는 일단 의심부터 하는 습관을 들이는 게 좋아요. 특히 돈을 요구하거나 개인 정보를 알려달라는 경우에는 100% 사기라고 생각하고 바로 끊거나 답장하지 마세요. 만약 가족이나 지인을 사칭하는 연락이라면, 꼭 다른 연락 수단으로 직접 확인하는 절차를 거치는 것이 안전하답니다. 예를 들어, 갑자기 엄마 목소리로 '나 사고 났으니 빨리 돈 보내줘!'라고 전화가 오면, 혹시나 하는 마음에 덜컥 돈을 보낼 수도 있잖아요. 그럴 때일수록 당황하지 말고, 혹시 모르니 엄마에게 바로 전화를 다시 걸어보는 거예요. 혹시라도 AI 음성 변조였다면, 당연히 엄마는 아무렇지 않게 전화를 받을 테니까요. 또한, 개인 정보가 담긴 파일이나 계정 비밀번호 관리에 더 신경 써야 해요. 복잡하고 어려운 비밀번호를 사용하고, 주기적으로 바꿔주는 것이 좋겠죠. 백신 프로그램도 최신 상태로 유지해서 혹시 모를 바이러스나 악성코드 감염을 예방하는 것도 필수랍니다. 그리고 뉴스를 자주 보면서 AI 범죄의 새로운 유형들을 알아두는 것도 큰 도움이 돼요. 아는 만큼 보이고, 보이는 만큼 대비할 수 있으니까요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 제가 전해드린 AI 범죄 관련 이야기, 정말 충격적이죠? 저도 글을 쓰면서 '세상에… 이렇게까지 발전했나?' 싶어서 괜히 마음이 불안해지더라고요. 앞으로는 정말이지 아무 의심 없이 믿었던 전화나 메시지조차 다시 한번 확인하는 버릇을 들여야 할 것 같아요. 특히 우리 아이들이나 부모님께 이런 피해가 갈까 봐 걱정이 많이 되네요. 이번 기회를 통해 저도 개인 정보 관리를 더 철저히 하고, 의심스러운 상황에서는 무조건 '확인'이라는 단계를 거치도록 노력하려고요. 여러분도 꼭 잊지 마시고, 오늘 제가 알려드린 꿀팁들 잘 기억하셨다가 혹시라도 비슷한 상황에 닥치면 당황하지 말고 침착하게 대처하셨으면 좋겠어요. 우리 모두 안전한 일상을 지켜나가기 위해 함께 노력해요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11493127",
    "hashTag": [
      "#AI범죄",
      "#치안전망2026",
      "#딥페이크",
      "#보이스피싱",
      "#금융사기",
      "#안전수칙",
      "#디지털범죄",
      "#사이버보안"
    ]
  },
  {
    "type": "사회",
    "title": "[부고]엄기홍 정치학회장 부친상",
    "newTitle": "정치학회장 부친상, 엄기홍 교수님 부친 별세 소식",
    "article": "▲엄창섭씨 별세, 엄기용(혜미항공해운 대표)·엄기홍(한국정치학회 차기회장·경북대 교수)·엄기숙·엄기순 부친상, 김미애·박혜신 시부상, 송상철·정지헌 빙부상 15일 삼육서울병원추모관, 발인 17일 오전9시 장지 충남보령 모란공원",
    "newArticle": [
      {
        "title": "삼가 고인의 명복을 빕니다",
        "content": "이웃님들, 안녕하세요! 오늘은 좀 슬픈 소식을 전해드리게 되었어요. 바로 한국 정치학회 차기 회장이시자 경북대학교 교수님이신 엄기홍 교수님의 부친상 소식인데요. 정말 안타까운 마음 금할 길이 없네요. 지난 15일에 삼육서울병원 추모관에 빈소가 마련되었고, 발인은 17일 오전 9시에 엄수되었다고 합니다. 장지는 충남 보령 모란공원으로 정해지셨다고 해요. 고인의 넋을 기리며, 사랑하는 가족분들께 깊은 위로의 말씀을 전합니다. 이런 소식을 접할 때마다 인생은 참 덧없다는 생각도 들고, 하루하루를 더 소중하게 살아야겠다는 다짐을 하게 되는 것 같아요. 다들 건강 잘 챙기시고, 오늘 하루도 힘내셨으면 좋겠어요!"
      },
      {
        "title": "엄기홍 교수님, 그리고 그의 가족분들께 깊은 애도를",
        "content": "뉴스 기사를 보면서 저도 모르게 숙연해졌어요. '부친상'이라는 단어 자체가 주는 무게감이 느껴지더라고요. 엄기홍 교수님은 한국 정치학계를 이끌어갈 차기 회장으로, 우리나라 정치 발전에 대한 깊은 통찰과 연구를 하시는 분으로 알려져 있어요. 그런 교수님이 개인적으로 큰 슬픔을 겪고 계신다는 사실이 마음 아프게 다가왔어요. 사실 이런 부고 소식은 개인적인 슬픔을 넘어, 해당 인물이 속한 공동체에도 영향을 주잖아요. 엄기홍 교수님은 경북대학교의 교수로서도 많은 제자들을 가르치고 계실 텐데, 그런 슬픔 속에서도 학문적인 열정을 이어가시는 모습이 존경스럽기도 합니다. 갑작스러운 비보에 경황이 없으실 가족분들께도 진심으로 위로의 말씀을 드리고 싶어요. 슬픔을 잘 추스르시고, 훗날 좋은 기억으로 남을 수 있기를 바랍니다."
      },
      {
        "title": "가족이라는 이름의 소중함, 부친상 소식으로 다시금 생각하다",
        "content": "이번 부친상 소식을 접하면서, 제가 평소에 가족의 소중함에 대해 얼마나 생각하며 살고 있나 돌아보게 되었어요. 엄기홍 교수님의 부친이신 엄창섭 씨께서는 엄기용, 엄기홍, 엄기숙, 엄기순 씨의 부친이시고, 김미애, 박혜신 씨의 시부상이시기도 하네요. 또 송상철, 정지헌 씨의 빙부상이시기도 하고요. 이렇게 기사를 통해 가족 관계를 보면서, 한 분의 삶이 얼마나 많은 인연과 연결되어 있는지 느낄 수 있었어요. 부모님이라는 존재는 우리 삶의 가장 든든한 버팀목이잖아요. 제가 어릴 적에는 잘 몰랐는데, 나이가 들수록 부모님의 사랑과 헌신이 얼마나 위대한지 깨닫게 되더라고요. 혹시 오늘따라 부모님이 보고 싶으시다면, 따뜻한 전화 한 통이라도 꼭 해보시는 건 어떨까요? 별거 아닌 말 한마디라도 부모님께는 큰 힘이 될 수 있을 거예요."
      },
      {
        "title": "슬픔 속에서도 지켜야 할 예의, 부고 알림과 조문",
        "content": "뉴스를 통해 부친상 소식을 접하게 되었지만, 혹시라도 가까운 지인이나 동료의 부고를 알게 된다면 어떻게 대처해야 할지 막막할 때가 있어요. 부고를 받았을 때는 가장 먼저 침착하게 상황을 파악하는 것이 중요해요. 빈소가 어디인지, 발인은 언제인지 등을 확인하고, 가능하다면 직접 조문하여 고인의 명복을 빌고 유족들을 위로하는 것이 도리겠죠. 하지만 사정상 직접 조문이 어렵다면, 마음을 담은 조의금이나 조의금을 보내는 것도 좋은 방법이에요. 요즘은 온라인 부고 알림 서비스도 잘 되어 있어서, 문자로 간편하게 조의금을 전달할 수도 있고요. 중요한 것은 슬픔에 잠긴 유족들에게 누가 되지 않도록 조심스러운 태도를 유지하는 것이에요. 너무 많은 질문을 하거나, 불필요한 말을 하는 것은 자제해야겠죠. 엄기홍 교수님의 경우도, 많은 분들이 따뜻한 마음으로 위로를 전해주셨으리라 믿습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 엄기홍 교수님 부친상 소식을 보면서, 다시 한번 삶의 유한함과 가족의 소중함을 깊이 느끼게 되었어요. 뉴스라는 매체를 통해 접하는 타인의 슬픔이지만, 그 안에는 우리 모두가 공감할 수 있는 보편적인 감정들이 담겨 있다는 걸 깨달았죠. 저 역시 앞으로는 제 곁에 있는 소중한 사람들에게 더 자주 사랑한다고 표현하고, 감사함을 잊지 않고 살아가야겠다고 다짐했습니다. 여러분도 혹시 오늘 하루, 무심코 지나쳤던 가족이나 친구에게 따뜻한 말 한마디 건네보는 건 어떨까요? 그런 작은 행동 하나하나가 모여 우리의 삶을 더욱 풍요롭고 의미 있게 만들어 줄 거라고 믿어요. 엄기홍 교수님과 유족분들께 다시 한번 깊은 위로를 전하며, 고인의 명복을 진심으로 빕니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11493120",
    "hashTag": [
      "#엄기홍교수",
      "#부친상",
      "#경북대",
      "#한국정치학회",
      "#별세",
      "#삼가고인의명복을빕니다",
      "#가족의소중함"
    ]
  },
  {
    "type": "기업",
    "title": "“애니인줄 알았는데 광고야?” SK인텔릭스, 2025 대한민국 디지털광고대상 금상 수상",
    "newTitle": "광고 맞아? 애니같은 SK인텔릭스, 디지털 광고 금상 수상 비결!",
    "article": "SK인텔릭스의 얼음물 정수기 광고가 ‘2025 대한민국 디지털 광고대상’에서 통합마케팅 부문 금상을 수상했다.\n\nSK인텔릭스는 ‘원코크 플러스, 얼음공장의 비밀’이 11일 서울 세빛섬에서 열린 행사에서 금상을 수상했다고 밝혔다. 대한민국 디지털 광고대상은 한국디지털광고협회가 주관·주최하고 문화체육관광부가 후원하는 국내 최고 권위의 디지털 광고 시상식으로, 기획력과 창의력, 브랜드, 메시지 전달력 등을 종합적으로 평가한다.\n\nSK매직의 ‘원코크 플러스 얼음물 정수기’를 소재로 한 이번 콘텐츠는 얼음정수기의 주요 기능과 성능을 전달하기 위해 AI기반 애니메이션 형식으로 제작했다. 현재까지 조회수 200만뷰를 기록하면서 꾸준히 인기를 얻고 있다. 정보 전달에 재미를 더한 펀포메이션 콘셉트로, 누구나 쉽게 이해할 수 있게 내용을 구성한 것이 높은 평가를 받았다. 특히 정수기 내부를 의인화한 독창적 세계관으로 제품의 핵심 기술을 흥미롭게 전달한 점도 수상 요인으로 작용했다.\n\n이번 콘텐츠를 기획한 이동석 SK인텔릭스 브랜드마케팅팀 매니저는 “기술 중심 제품 메시지를 소비자 눈높이에 맞춰 보다 창의적이고 이해하기 쉬운 방식으로 전달하고자 했다”며 “앞으로도 AI·디지털 기반의 혁신적인 커뮤니케이션으로 고객과 소통할 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "세상에, 이게 광고였다고요?",
        "content": "이웃님들, 혹시 얼마 전에 인터넷에서 엄청 귀엽고 신기한 애니메이션 보신 적 없으세요? 저는 얼마 전에 ‘원코크 플러스, 얼음공장의 비밀’이라는 영상을 봤는데, 와.. 진짜 애니메이션인 줄 알고 끝까지 봤지 뭐예요! 근데 알고 보니 이게 SK인텔릭스에서 만든 얼음물 정수기 광고였다는 사실! 여러분도 혹시 보셨을 수도 있겠어요. 정말 요즘 광고들은 얼마나 창의적이고 재미있게 나오는지, 저처럼 깜빡 속는 분들 많으실 것 같아요. 이렇게 멋진 광고가 ‘2025 대한민국 디지털 광고대상’에서 통합마케팅 부문 금상을 수상했다는 소식에, 저도 너무 신기하고 궁금해서 바로 기사를 찾아봤답니다. 솔직히 이건 그냥 넘어가면 안 될 꿀정보거든요! 그래서 오늘은 이 놀라운 수상 비하인드 스토리를 여러분과 자세하게 나누고 싶어서 이렇게 컴퓨터 앞에 앉았어요. 과연 어떤 점이 심사위원들의 마음을 사로잡았을지, 저랑 같이 파헤쳐 볼까요?"
      },
      {
        "title": "‘펀포메이션’이 뭐길래? 어려운 정수기 원리, 척척 박사 되기!",
        "content": "이번에 대상을 받은 SK인텔릭스의 얼음물 정수기 광고, ‘원코크 플러스, 얼음공장의 비밀’이 왜 그렇게 특별했는지 궁금하시죠? 바로 ‘펀포메이션(Fun-formation)’이라는 컨셉으로 만들어졌기 때문이에요. 이게 뭐냐면요, ‘재미(Fun)’와 ‘정보(Information)’를 합쳐서, 딱딱하고 어려운 정보도 마치 재미있는 이야기를 듣는 것처럼 쉽고 재미있게 풀어내는 방식을 말해요. 마치 우리 초등학생 아이들한테 과학 원리 설명해줄 때, 그림도 보여주고 신나는 목소리로 이야기해주면 훨씬 잘 알아듣는 거랑 비슷하달까요? 이 광고에서는 특히나 복잡할 수 있는 정수기 내부의 원리나, 깨끗한 얼음이 만들어지는 과정을 의인화된 캐릭터들을 활용해서 마치 동화 속 한 장면처럼 생생하게 그려냈다고 해요. 저는 이 부분이 정말 신의 한 수였다고 생각해요. 그냥 ‘이 기능이 좋아요’라고 말하는 것보다, 얼음공장 안에서 벌어지는 귀여운 캐릭터들의 이야기를 보여주면서 제품의 장점을 자연스럽게 녹여낸 거죠. 그래서 실제로 지금까지 조회수가 200만 뷰를 돌파할 정도로 엄청난 인기를 얻고 있다고 하더라고요. 정말 똑똑한 마케팅 아닌가 싶어요!"
      },
      {
        "title": "AI 기반 애니메이션? 신기술 총동원한 '얼음공장의 비밀'!",
        "content": "여러분, 요즘 AI 기술이 정말 무궁무진하잖아요? 이번 SK인텔릭스 광고에서도 그 AI 기술을 적극적으로 활용했다는 점이 정말 놀라웠어요. ‘원코크 플러스, 얼음공장의 비밀’ 광고는 AI 기반의 애니메이션으로 제작되어서, 마치 실제 애니메이션 영화 한 편을 보는 듯한 생동감을 선사했거든요. 그냥 그림을 움직이는 게 아니라, AI가 그림을 더 자연스럽고 매력적으로 만들어주는 그런 기술이 사용된 거죠. 특히 정수기 내부를 하나의 ‘얼음공장’이라는 독창적인 세계관으로 만들고, 거기에 등장하는 캐릭터들의 표정이나 움직임 하나하나를 AI가 섬세하게 구현해냈다고 해요. 덕분에 시청자들은 딱딱한 제품 설명 대신, 마치 신비로운 얼음공장 속으로 들어가서 제품의 핵심 기술을 직접 체험하는 듯한 느낌을 받을 수 있었다고 합니다. 이게 단순히 예쁘게 만들기만 한 게 아니라, 제품의 핵심 기술을 효과적으로 전달하는 데 아주 큰 역할을 했다는 점이 정말 대단하게 느껴져요. 복잡한 기술 용어 하나 없이도, 시각적인 즐거움과 함께 ‘아, 이 정수기는 정말 특별하구나’ 하는 생각을 자연스럽게 심어준 거죠. 이런 혁신적인 접근 방식이 바로 ‘디지털 광고대상’에서 높은 평가를 받은 이유가 아닐까 싶어요."
      },
      {
        "title": "이런 광고라면 몇 번이고 볼래요!",
        "content": "오늘 제가 소개해드린 SK인텔릭스의 ‘원코크 플러스, 얼음공장의 비밀’ 광고, 정말 매력적이지 않나요? 저는 앞으로 이런 광고들을 더 많이 만날 수 있었으면 좋겠어요. 솔직히 예전에 TV 광고 볼 때는 ‘아, 또 광고네’ 하면서 채널 돌리기 바빴는데, 요즘처럼 유튜브나 SNS에서 만나는 디지털 광고들은 정말 참신하고 재미있는 것 같아요. 그렇다면 우리도 이런 좋은 광고들을 놓치지 않고 즐기면서, 동시에 똑똑하게 제품 정보를 얻으려면 어떻게 해야 할까요? 첫째, 일단 궁금하거나 재미있어 보이는 광고가 있다면 바로 넘기지 말고 잠깐 멈춰서 자세히 살펴보는 습관을 들이는 거예요. 혹시 알아요? 그 안에 우리에게 필요한 꿀팁이나 정보가 숨어있을지! 둘째, 요즘은 광고에도 댓글이나 후기를 남길 수 있는 플랫폼이 많으니까, 궁금한 점이 있다면 망설이지 말고 질문을 해보는 거죠. 브랜드 담당자들이 직접 답변을 달아주는 경우도 많거든요. 셋째, 이렇게 SK인텔릭스처럼 상을 받은 광고들은 그만큼 특별한 이유가 있다는 거니까, 앞으로도 ‘이런 광고는 왜 유명해졌을까?’ 하고 한번 더 관심을 가져보는 것도 좋을 것 같아요. 앞으로 우리 주변의 수많은 광고들이 더욱 창의적이고 유익한 콘텐츠로 발전하길 기대해봅니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 이번 SK인텔릭스 광고 대상 수상 소식을 듣고 ‘와, 요즘 광고 진짜 똑똑해졌다’라는 생각을 정말 많이 했어요. 단순히 제품을 좋다고 홍보하는 게 아니라, 소비자가 재미있게 즐기면서 제품의 특징을 자연스럽게 이해하게 만든다는 점이요. ‘펀포메이션’이라는 컨셉과 AI 기술의 조화, 그리고 ‘얼음공장’이라는 독창적인 세계관까지! 정말 하나부터 열까지 신경 쓴 티가 나더라고요. 앞으로 저도 이런 식으로 정보를 전달하는 광고들에 좀 더 마음을 열고 보려고요. ‘애니메이션인가?’ 하고 봤다가 ‘어머, 나에게 필요한 정보였네!’ 하고 깨닫는 순간이 분명 있을 테니까요. 우리 이웃님들도 혹시 ‘이런 광고 정말 신기하다!’ 싶으셨던 거 있으면 댓글로 꼭 공유해주세요! 앞으로도 SK인텔릭스처럼 소비자의 눈높이에서 소통하는 기업들의 멋진 마케팅 활동을 응원하며, 저도 유익한 정보들 많이 공유해드릴게요. 모두들 좋은 하루 보내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11493121",
    "hashTag": [
      "#SK인텔릭스",
      "#디지털광고",
      "#광고대상",
      "#펀포메이션",
      "#AI마케팅",
      "#마케팅전략",
      "#얼음물정수기",
      "#광고트렌드"
    ]
  },
  {
    "type": "기업",
    "title": "비전아이㈜, 건설근로자공제회 ‘퇴직공제 이행 우수기관’ 표창 수상",
    "newTitle": "건설 현장 퇴직공제 이행 우수기관 비전아이㈜ 이야기",
    "article": "비전아이㈜(대표이사 박민식)가 건설근로자공제회(이하 공제회)로부터 ‘퇴직공제 이행 우수기관’으로 선정되어 표창을 수상했다고 16일 밝혔다. 이를 통해 비전아이㈜는 건설근로자 퇴직공제제도 및 전자카드제도(이하 전자카드제)의 안정적인 정착과 확산에 크게 기여한 공로를 인정받았다.\n\n비전아이㈜는 제도의 사각지대를 해소하기 위해 3억원 미만 소규모 건설 현장으로의 전자카드제 확산을 목표로 적극적인 노력을 기울여왔다. 특히, 2024년 전자카드단말기 운영평가에서 1위 기업에 오르며 단말기 생산, 유통, 품질 관리 및 고객 지원 서비스에 있어 최고 수준의 관리 역량을 입증하여 제도의 안정적 운영을 뒷받침해왔다. 관련 기술력을 인정받아 한국전력공사가 주관하는 ‘초격차 스타트업 1000+ 프로젝트’에 선정된 바 있다.\n\n또한 비전아이㈜는 사용자 편의성과 시스템 안정성 제고를 위한 지속적인 기술 개발에 주력하여 올 3월에는 휴대용 전자카드단말기(T-900)를 출시하여 시장 확대에 기여하고, 건설 현장의 제도 이행 편의성을 획기적으로 개선했다. 이로써 건설 현장 환경 변화에 민첩하게 대응하며 제도 이행의 수용성을 높였다.\n\n비전아이 박민식 대표이사는 이번 수상에 대해 “건설근로자공제회와 긴밀히 협력하여 제도의 성공적인 정착에 기여한 공로를 인정받게 되어 매우 기쁘다”라고 소감을 밝히며 “앞으로도 비전아이㈜는 건설 근로자의 안전과 복지 증진을 최우선 가치로 삼고, 스마트 건설 기술을 접목한 혁신적인 솔루션과 서비스를 지속적으로 개발할 것”이라고 밝혔다. 또한 “현장의 목소리에 더욱 귀 기울여 전자카드제도의 수용성과 편의성을 높이고, 공제회와의 적극적인 협력을 통해 건설산업의 투명성과 디지털 전환을 선도하는 데 기여하겠다”라고 강조했다.",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? 건설 현장에도 이런 멋진 일이!",
        "content": "안녕하세요, 이웃님들! 오늘 제가 정말 흥미로운 소식을 하나 가져왔거든요. 바로 건설 현장의 퇴직공제 이행 우수기관으로 비전아이㈜가 표창을 받았다는 뉴스예요. 세상에, 건설 현장이라는 딱딱한 이미지 속에 이런 훈훈한 소식이 있다는 게 얼마나 다행인지 모르겠어요. 제가 얼마 전에 동네 공사 현장을 지나는데, 땀 흘리며 일하시는 분들을 보면서 문득 '이분들은 혹시 노후까지 든든하게 준비될까?' 하는 생각이 들었거든요. 그런데 비전아이㈜가 이런 중요한 제도를 꼼꼼하게 챙기고, 심지어 '우수기관'으로 선정되었다니, 정말 반갑지 않나요? 오늘 포스팅에서는 이 소식과 함께 건설 현장에서 '퇴직공제'와 '전자카드제'가 왜 그렇게 중요한지, 그리고 비전아이㈜가 어떤 노력을 했는지, 우리에게 어떤 의미가 있는지 함께 이야기 나눠보려고 해요. 궁금하시죠? 그럼 저랑 같이 자세히 알아봐요!"
      },
      {
        "title": "건설근로자 퇴직공제와 전자카드제, 이게 다 뭐죠?",
        "content": "솔직히 '건설근로자 퇴직공제'나 '전자카드제'라는 말을 들으면 좀 어렵게 느껴지실 수도 있어요. 저도 처음에는 '이게 정확히 뭘 의미하는 걸까?' 싶었거든요. 쉽게 말해서, 건설 현장에서 일하시는 분들은 일반 직장인처럼 매달 월급날만 기다리는 게 아니라, 일한 날짜만큼 '퇴직공제부금'이라는 걸 적립하게 된대요. 이게 나중에 퇴직할 때나, 아니면 긴급하게 돈이 필요할 때 큰 도움이 되는 든든한 노후 대비책이 되는 거죠. 그런데 이 제도를 더 투명하고 편리하게 관리하기 위해 '전자카드제'라는 시스템이 도입된 거라고 해요. 마치 우리가 마트에서 물건 살 때 카드 긁는 것처럼, 건설 현장에서도 전자카드를 이용해서 출퇴근 기록도 하고, 공제부금도 자동으로 쌓이게 하는 방식인 거죠. 이걸 왜 하냐고요? 바로 일한 만큼 정당하게 대가를 받고, 혹시라도 발생할 수 있는 건설 현장의 복잡한 문제들을 깔끔하게 정리하기 위해서랍니다. 특히나 건설 현장은 일하시는 분들이 자주 바뀌고, 일하는 장소도 이동이 잦다 보니 이런 체계적인 관리가 정말 중요하다고 하더라고요. 비전아이㈜는 바로 이 '전자카드제'를 소규모 건설 현장까지 더 널리 퍼뜨리기 위해 노력했고, 그 결과 '우수기관'이라는 영예를 안게 된 거예요."
      },
      {
        "title": "비전아이㈜, 어떻게 '우수기관'이 될 수 있었을까요?",
        "content": "그렇다면 비전아이㈜는 대체 어떤 특별한 노력을 했길래 '퇴직공제 이행 우수기관'이라는 타이틀을 얻게 된 걸까요? 뉴스 기사를 보니, 그들의 노력은 정말 다방면에 걸쳐 있었더라고요. 첫째, 바로 '3억원 미만 소규모 건설 현장'에 집중했다는 점이에요. 사실 이런 소규모 현장들은 상대적으로 제도 관리가 소홀해질 수 있잖아요. 하지만 비전아이㈜는 이러한 사각지대를 없애기 위해 적극적으로 전자카드제를 보급하고 정착시키려고 애썼다고 해요. 덕분에 2024년에는 전자카드단말기 운영평가에서 무려 1위를 차지하는 쾌거를 이루기도 했고요! 이건 단순히 기계를 판매하는 것을 넘어서, 생산부터 유통, 품질 관리, 그리고 사용자들이 불편함 없이 쓸 수 있도록 꼼꼼하게 지원하는 모든 과정에서 최고 수준의 역량을 보여줬다는 뜻이겠죠. 또한, 단순히 기존 방식을 고수하는 게 아니라, 현장에서 실제로 일하는 분들이 더 편리하게 사용할 수 있도록 끊임없이 기술 개발에도 힘썼다고 해요. 예를 들어, 얼마 전에는 '휴대용 전자카드단말기(T-900)'까지 출시해서, 건설 현장 환경 변화에 민첩하게 대응하고 제도가 더 쉽게 받아들여지도록 만들었답니다. 이러한 노력들이 모여서 결국 '우수기관'이라는 값진 결과를 얻게 된 것 같아요. 정말 대단하지 않나요?"
      },
      {
        "title": "우리도 이런 혜택, 똑똑하게 챙기자고요!",
        "content": "이번 비전아이㈜의 소식을 들으면서, 우리 주변의 건설 현장에서 일하시는 분들이나, 또는 앞으로 건설 현장에서 일할 계획이 있는 분들에게 꼭 해주고 싶은 이야기가 있어요. 바로 '건설근로자 퇴직공제'와 '전자카드제'를 제대로 이해하고 적극적으로 활용하는 거예요! 이건 단순히 회사에서 알아서 해주겠지 하고 넘길 문제가 아니라, 나 자신의 소중한 미래를 위한 중요한 준비라고 생각해야 하거든요. 예를 들어, 공사 현장에서 일하게 된다면, 가장 먼저 '내가 가입한 공제조합은 어디인지', '전자카드는 어떻게 발급받고 사용하는지' 꼼꼼하게 확인해보세요. 만약 잘 모르겠다면, 현장 담당자에게 꼭 문의해서 정확하게 안내받는 것이 좋아요. 그리고 내가 일한 날짜만큼 공제부금이 제대로 적립되고 있는지, 주기적으로 확인하는 습관도 중요해요. 마치 은행 잔고 확인하듯이요! 또, 비전아이㈜처럼 사용자 편의성을 높이기 위해 노력하는 업체들의 제품이나 서비스를 이용하는 것도 좋은 방법이 될 수 있겠죠. 이렇게 우리가 조금만 더 관심을 가지고 제도를 잘 이해하면, 건설 현장에서 일하는 모든 분들이 더 안정적이고 든든한 미래를 설계할 수 있을 거예요. 이건 정말 놓치면 후회할 꿀팁이니까 꼭 기억해두자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 비전아이㈜의 '퇴직공제 이행 우수기관' 수상 소식을 전해드리면서, 저도 모르게 마음이 든든해지는 기분이었어요. 사실 건설 현장이라고 하면 좀 위험하고, 불안정한 이미지가 먼저 떠올랐었는데, 이렇게 근로자들의 복지와 미래를 위해 헌신하는 기업이 있다는 사실이 정말 희망적이라고 느껴졌거든요. 박민식 대표님의 인터뷰를 보면서 '건설 근로자의 안전과 복지 증진을 최우선 가치로 삼겠다'는 말씀에 깊은 감명을 받았어요. 앞으로 비전아이㈜가 스마트 건설 기술을 접목해서 또 어떤 혁신적인 솔루션을 선보일지 정말 기대되더라고요. 이번 수상을 계기로 건설산업의 투명성과 디지털 전환이 더욱 가속화되어서, 일하는 모든 분들이 더 나은 환경에서 일할 수 있게 되기를 진심으로 바랍니다. 저도 앞으로는 건설 현장의 소식에 좀 더 귀 기울이고, 우리 이웃님들에게도 이렇게 긍정적이고 유익한 정보를 꾸준히 전해드려야겠어요. 여러분도 오늘 이야기 들으시고, 주변에 건설 현장에서 일하시는 분들이 있다면 따뜻한 응원의 메시지라도 한번 전해보시는 건 어떨까요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11493104",
    "hashTag": [
      "#건설근로자",
      "#퇴직공제",
      "#전자카드제",
      "#비전아이",
      "#우수기관",
      "#건설산업",
      "#안전복지",
      "#노후준비"
    ]
  },
  {
    "type": "기업",
    "title": "브라운백, 클라우드 기반 커피머신 ‘어웨어’ 출시",
    "newTitle": "커피머신, 클라우드 기반 '어웨어'로 미래 열다!",
    "article": "브라운백이 국내 최초 클라우드 기반 상업용 커피머신 ‘어웨어(Aware)’를 공식 출시했다고 16일 밝혔다.\n\n어웨어는 커피 품질 편차, 인력난, 수입 제품 의존도 등 카페 산업이 겪어온 구조적 문제를 해결하기 위해 개발된 머신이다.\n\n국내 커피 시장은 전국 카페 수가 약 13만 개에 이르며 세계적으로 유례없는 경쟁 과열 산업으로 평가된다. 이에 더해 인력난과 운영비 상승, 품질 표준화 실패 문제가 점차 심화되고 있다. 반면 커피머신은 수입 의존도가 높아 AS 대응, 부품 수급, 매장별 데이터 관리 등에서 한계가 지적돼 왔다.\n\n브라운백은 커피머신 구독 서비스 ‘블리스’를 운영하며 3000개 이상의 고객사 데이터를 축적해 왔고, 이를 기반으로 차세대 머신 개발에 착수했다. 이번 출시된 어웨어는 국내에서 설계·개발·제조까지 이루어져, 한국 카페 운영 환경을 정확히 반영했다. 클라우드를 통한 레시피 배포, 추출 편차 제어 등 기존 커피머신의 기술적 한계를 보완했다.\n\n어웨어는 클라우드 네트워크를 통해 커피 전문가가 개발한 레시피를 배포받아 매장에 간편하게 적용할 수 있다. 레시피 개발 부담을 줄이면서도 전문 바리스타가 상주하지 않는 매장에서 특히 유용하다. 또한 시간당 최대 240잔의 커피를 스크린 터치만으로 추출할 수 있어, 피크 시간대 운영 효율을 크게 높인다.\n\n대량 추출이 이어지는 상황에서도 품질을 유지하도록 설계된 점도 큰 특징이다. TDS 센서 기반으로 모든 샷의 농도를 실시간으로 검증하고, 설정 범위를 벗어나면 압력·유량·분쇄도 등 핵심 추출 변수를 자동으로 보정해준다.\n\n프랜차이즈 본사는 어웨어의 프로파일링 기능을 통해 브랜드가 목표하는 맛을 안정적으로 구현할 수 있다. 추출 압력과 유량을 세밀하게 제어할 수 있으며, 클라우드 대시보드를 활용하면 레시피를 원격으로 업데이트하고 매장 간 설정을 일괄 동기화할 수 있다.\n\n어웨어의 고객사인 사운드그래프 관계자는 “카페 운영 환경에 맞춰 머신을 데이터 기반으로 관리할 수 있다는 점이 인상적이었다”고 평가했다. 사운드그래프는 국내 주요 프랜차이즈 카페에 리테일 솔루션을 제공하며 매장 디지털 전환을 지원해 온 기업으로, 최근 자사 쇼룸에 어웨어를 도입했다.\n\n서울 신당동 카페 메일룸은 “다점포 확장을 준비하는 과정에서 고정비용 감소와 인력 수급 안정화가 필요했다”며 “어웨어를 도입함으로써 월 400만원의 고정 비용 감소효과를 기대한다”고 말했다.\n\n브라운백 관계자는 “한국 카페 산업은 세계적으로도 주목 받을 정도로 수준이 높아졌지만, 커피 머신 인프라는 오래도록 수입 제품 중심에 머물렀다”며 “어웨어는 국내 카페 운영 환경을 반영해 설계된 첫 클라우드 커피머신으로, 품질을 통제하고 매출을 늘리는 데 필요한 핵심 설비가 될 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "사장님, 커피머신 고민 많으시죠?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 신나는 소식을 들고 왔어요. 요즘 카페 창업이나 운영에 관심 있으신 분들은 커피머신 선택 때문에 머리 아프신 경우가 많잖아요? 저도 주변에서 카페 하는 친구들 보면 커피맛 일정하게 유지하는 게 얼마나 어려운지, 또 사람 구하는 게 하늘의 별 따기라는 얘기 많이 들었거든요. 그런데 세상에! 이런 고민들을 한 번에 해결해 줄 똑똑한 커피머신이 나왔다고 해서 제가 얼른 가져와봤어요. 바로 브라운백에서 야심 차게 출시한 '어웨어(Aware)'라는 건데요. 이름부터 뭔가 똑똑해 보이는 느낌이지 않나요? 이 어웨어가 왜 그렇게 주목받고 있는지, 우리 카페 운영에 어떤 혁신을 가져올 수 있을지, 제가 꼼꼼하게 파헤쳐 봤답니다. 혹시 카페 운영하시거나 준비 중이시라면, 아니면 그냥 최신 기술 동향이 궁금하시다면 오늘 포스팅 절대 놓치지 마세요! 정말 흥미진진할 거예요. 이미 많은 카페 사장님들이 솔깃해하는 소식이라니까요!"
      },
      {
        "title": "왜 '클라우드' 커피머신이냐고요? 쉬운 설명 들어갑니다!",
        "content": "아니, 커피머신이랑 클라우드가 대체 무슨 상관이냐고요? 하실 수도 있어요. 저도 처음엔 '클라우드' 하면 비만 오려나, 데이터 저장 공간인가? 했거든요. 근데 이 '어웨어' 커피머신은 진짜 똑똑한 거예요. 우리가 매일 쓰는 스마트폰처럼, 이 커피머신도 클라우드랑 연결되는 거죠. 이게 왜 중요하냐면요, 생각해 보세요. 우리 카페에서 쓰는 커피 레시피, 어떤 날은 너무 진하고 어떤 날은 밍밍하고... 이러면 손님들이 실망하시잖아요. 그런데 클라우드 기반 '어웨어'는요, 커피 전문가들이 만들어 놓은 완벽한 레시피를 그냥 쫙~ 내려받을 수 있대요. 매번 레시피 개발하느라 머리 싸매고, 바리스타 실력에 따라 커피맛이 달라질까 봐 걱정할 필요가 없다는 거죠. 특히나 바리스타 구하기 어려운 요즘 같은 시대에는 진짜 금싸라기 같은 기능이에요. 더불어 이렇게 클라우드로 관리되니까, 본사 차원에서도 전 매장의 커피 맛을 똑같이 통일할 수 있다는 거예요. 생각만 해도 벌써 '우리 집 커피가 제일 맛있다!'고 자랑할 수 있을 것 같지 않나요? 이 '어웨어' 커피머신은 이런 구조적인 문제들을 해결하기 위해 개발되었다고 하니, 정말 카페 운영의 패러다임을 바꿀 수도 있겠어요."
      },
      {
        "title": "시간당 240잔? 품질은 그대로! '어웨어'의 놀라운 성능!",
        "content": "제가 진짜 깜짝 놀란 부분은 바로 이 '어웨어'의 성능이에요. 점심시간처럼 바쁜 피크 타임에 손님 줄이 쭉 서 있으면, 그때마다 커피 만드는 속도가 얼마나 중요한지 아시죠? 이 '어웨어'는 시간당 무려 240잔의 커피를 뚝딱 만들어낸대요. 와, 진짜 입이 떡 벌어지더라고요. 스크린 터치 몇 번이면 알아서 척척! 이러면 직원분들 부담도 훨씬 줄고, 손님들도 오래 기다리지 않아서 모두가 행복해지는 거죠. 그런데 여기서 끝이 아니에요. 대량 추출을 해도 커피 맛이 일정하게 유지된다는 게 또 대박이에요. 어떻게 가능하냐고요? 바로 'TDS 센서'라는 똑똑한 센서 덕분이에요. 이 센서가 커피 한 잔 한 잔 나올 때마다 농도를 실시간으로 체크하고, 혹시라도 설정 범위를 벗어나면 압력, 유량, 분쇄도 같은 걸 자동으로 조절해 준대요. 마치 사람처럼요! 그래서 손님이 아무리 많아도, 맨 처음 뽑은 커피랑 나중에 뽑은 커피 맛이 똑같다는 거예요. 프랜차이즈 본사 입장에서도 우리 브랜드만의 시그니처 커피 맛을 전국 어느 매장에서나 똑같이 구현할 수 있으니, 브랜드 이미지 관리에도 정말 좋을 것 같아요. 이런 디테일한 부분까지 신경 쓴 '어웨어', 정말 마음에 쏙 드네요."
      },
      {
        "title": "카페 운영, '어웨어'로 고정비 400만원까지 줄인다구요?",
        "content": "자, 그럼 우리 사장님들이 가장 궁금해하실 부분! 바로 비용 아니겠어요? '어웨어' 커피머신을 도입하면 실제로 어떤 효과가 있는지, 실제 카페 사례를 보면 더 와닿을 것 같아요. 서울 신당동에 있는 '카페 메일룸' 사장님께서는 다점포 확장을 준비하시면서 고정비용을 줄이고 인력 수급을 안정화하는 게 가장 큰 고민이셨다고 해요. 그런데 '어웨어'를 도입하시고 나서는 월 400만원까지 고정 비용을 절감할 수 있다는 예상 효과를 말씀하시더라고요! 세상에, 400만원이면 정말 어마어마한 금액이잖아요. 인건비 상승으로 골머리를 앓고 있는 요즘, 이런 고정비 절감 효과는 정말 매력적일 수밖에 없어요. 또한, 앞서 말했듯 레시피 관리나 추출 변수 제어가 자동화되면서 전문 바리스타 없이도 일정한 품질의 커피를 제공할 수 있다는 점도 인력난 해소에 큰 도움이 될 것 같아요. 결국 '어웨어'라는 똑똑한 커피머신 하나가 카페 운영의 효율성을 높이고, 비용은 줄여주면서, 맛의 일관성까지 잡아주니 이보다 더 좋을 순 없겠죠? 제2의 카페 붐이라고 불릴 만큼 경쟁이 치열한 한국 커피 시장에서 '어웨어'는 분명 강력한 무기가 될 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 제가 소개해드린 '어웨어' 커피머신, 정말 혁신적이지 않나요? 사실 처음에는 '커피머신이 거기서 거기지'라고 생각했는데, 클라우드 기반이라는 점, 그리고 그것이 가져오는 엄청난 변화들을 보면서 생각이 확 바뀌었어요. 특히 인력난과 운영비 상승으로 어려움을 겪고 있는 많은 카페 사장님들께 '어웨어'는 정말 단비 같은 존재가 될 것 같다는 생각이 들더라고요. 매장별로 최적화된 레시피를 쉽게 적용하고, 품질 관리를 자동으로 하면서, 심지어 고정비용까지 절감할 수 있다니! 앞으로 저는 이 '어웨어'가 한국뿐만 아니라 전 세계 카페 시장에서도 큰 역할을 할 거라고 믿어요. 저도 만약 나중에 카페를 하게 된다면, 고민 없이 '어웨어'를 선택할 것 같아요. 우리 이웃님들도 혹시 카페 운영이나 창업 계획 있으시다면, 이 '어웨어' 꼭 한번 눈여겨보시길 바라요. 분명 후회하지 않으실 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11493110",
    "hashTag": [
      "#어웨어",
      "#브라운백",
      "#클라우드커피머신",
      "#카페운영",
      "#카페창업",
      "#커피머신",
      "#스마트팩토리",
      "#리테일솔루션"
    ]
  },
  {
    "type": "문화",
    "title": "‘완전체 공식화 왜 미루나?’…뉴진스 팬덤, 하이브 앞 트럭 시위",
    "newTitle": "뉴진스 팬덤, 하이브 앞 트럭 시위…진실은?",
    "article": "하이브 산하 레이블 어도어가 그룹 뉴진스 3인(민지·하니·다니엘)의 복귀를 공식화하지 않은 가운데, 팬덤이 완전체 뉴진스를 지지한다며 트럭 시위에 나섰다.\n\n뉴진스 팬덤은 지난 15일에 이어 16일 서울 용산구 하이브 사옥 앞에 트럭을 보내 시위를 진행 중이다. 해당 트럭 전광판에는 ‘경영진들 방어는 빛의 속도, 아티스트 보호는 거북이 걸음’, ‘버니즈(뉴진스 팬덤명)는 뉴진스 다섯 멤버 곁을 끝까지 지킨다’ 등의 메시지가 담겼다.\n\n함께 공개한 성명문에서 뉴진스 팬덤은 “지난 11월 12일, 법원의 판단에 따라 뉴진스 멤버 전원이 어도어로 복귀 의사를 표명했다. 하이브 어도어가 그토록 바라던 복귀가 현실화되었으나, 돌아온 것은 사측의 불분명한 태도와 왜곡된 언론플레이 뿐이었다”라고 운을 뗐다.\n\n이어 ▲아티스트 보호라는 기본 책무 즉각 이행 ▲무책임한 방관과 소모적인 여론전 중단 ▲악성 루머에 대한 투명한 법적 대응 결과 공개를 요구하며 “버니즈는 소속사가 오히려 아티스트의 발목을 잡는 이 모순적인 상황을 강력히 규탄한다. 아티스트의 활동 기반을 흔드는 이중적인 태도를 거두고 소속사 본연의 책무를 이행하라”라고 했다.\n\n그러면서 “버니즈는 어떠한 상황에서도 민지, 하니, 다니엘, 해린, 혜인 다섯 명을 향한 변함없는 응원과 지지를 보낸다. 소속사라는 명분만 내세운 채 아티스트를 고립시키는 모순을 이제는 멈추라”라고 목소리를 높였다.\n\n지난 1년 간 어도어와 전속계약 분쟁을 이어왔던 뉴진스는 지난 10월 30일 전속계약 유효 확인 1심 소송 패소 후, 11월 12일 전원 어도어 복귀를 선언했다.\n\n다만 다섯 멤버의 복귀 방식은 달랐다. 먼저 어도어가 “뉴진스 멤버 해린과 혜인이 어도어와 함께 활동을 이어가겠다는 의사를 밝혀왔다”고 입장을 냈고, 약 3시간 뒤 민지·하니·다니엘이 “최근 저희는 신중한 상의를 거쳐 어도어로 복귀하기로 결정했다”고 알렸다.\n\n하지만 민지·하니·다니엘은 어도어와 복귀에 대한 사전 협의가 없었던 것으로 확인됐다. 이후 어도어 측은 “뉴진스 멤버들과 개별 면담 일정을 조율 중이다”라고 밝혔지만, 약 1달이 지난 지금까지 추가 입장은 없는 상태다.",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠?",
        "content": "이웃님들, 요즘 연예계 소식 중에 진짜 깜짝 놀랄 만한 이야기가 있어서 제가 얼른 가져와봤어요. 바로 우리 모두 사랑하는 그룹 뉴진스 이야기인데요, 아니 글쎄 팬덤에서 하이브 사옥 앞에 트럭을 보내 시위를 했다고 하더라고요? 그것도 '완전체 뉴진스'를 지지한다는 메시지를 담아서 말이죠. 아니, 대체 무슨 일이길래 팬들이 이렇게까지 나선 건지, 오늘 뉴진스 팬덤의 행동과 그 배경에 대해서 자세하게 파헤쳐 볼게요. 진짜 저희가 알던 뉴진스에게 무슨 일이 벌어지고 있는지, 함께 알아봅시다! 평소 뉴진스 좋아하셨던 분들이라면 정말 관심 가질 만한 내용이니까, 끝까지 집중해주세요! 저도 뉴스를 보고 처음엔 '에이, 설마?' 했는데, 알고 보니 사연이 꽤 깊더라고요."
      },
      {
        "title": "그래서 뭐가 문제라는 걸까요? 팩트 체크! 하이브와 뉴진스의 복잡한 이야기",
        "content": "일단, 이번 사태의 핵심은 뉴진스 멤버 중 세 명, 그러니까 민지, 하니, 다니엘의 복귀를 하이브 산하 레이블인 어도어가 왜 공식화하지 않고 있는지에 대한 팬들의 답답함이라고 해요. 팬덤, 특히 '버니즈'라고 불리는 뉴진스 팬들은 뉴진스가 다섯 명의 완전체로 활동하길 간절히 바라고 있는데, 어도어 측의 태도가 너무 모호하다는 거죠. 뉴스를 보면, 법원 판결 이후에 뉴진스 멤버 전원이 어도어 복귀 의사를 밝혔다고 해요. 어도어가 그렇게 원하던 복귀가 현실이 되었는데도 불구하고, 돌아오는 건 '불분명한 태도'와 '왜곡된 언론플레이'뿐이라고 팬들은 주장하고 있어요. '아티스트 보호는 거북이 걸음'이라니, 팬들의 속상함이 여기까지 느껴지는 것 같지 않나요? 이 상황을 쉽게 이해하기 위해 조금 더 배경 지식을 풀어보자면, 뉴진스는 사실 지난 1년 동안 어도어와 전속 계약 분쟁을 겪어왔어요. 그러다가 10월 말에 1심 소송에서 패소했고, 11월 12일에 멤버 전원이 어도어 복귀를 결정했다고 합니다. 여기서 주목할 점은, 이 복귀 방식이 멤버마다 조금씩 달랐다는 거예요. 처음에는 해린과 혜인이 어도어와 함께 활동을 이어가겠다는 의사를 밝혔고, 몇 시간 뒤에 민지, 하니, 다니엘도 어도어로 복귀한다고 알렸죠. 그런데 여기서 팬들이 더 답답해하는 부분이 뭐냐면, 민지, 하니, 다니엘은 어도어 측과 복귀에 대한 사전 협의가 전혀 없었다는 거예요. 그러니까 팬들 입장에서는 '아니, 복귀한다면서 왜 이렇게 매끄럽지 못해? 뭔가 숨기는 거 아니야?' 하는 의심이 들 수밖에 없는 거죠. 어도어 측에서는 '멤버들과 개별 면담 일정을 조율 중'이라고 밝혔지만, 벌써 한 달이 넘었는데도 추가 입장이 없다는 게 팬들의 불만을 키우는 것 같아요."
      },
      {
        "title": "팬덤이 외치는 세 가지 요구사항, 무엇일까요?",
        "content": "그렇다면 이번 트럭 시위에 참여한 뉴진스 팬덤, 버니즈는 정확히 무엇을 요구하고 있을까요? 이들의 성명문을 보면 세 가지 핵심 요구사항이 명확하게 드러나는데요. 첫째, '아티스트 보호라는 기본 책무 즉각 이행'을 요구하고 있어요. 이게 무슨 말이냐면, 소속사로서 당연히 해야 할 아티스트 보호 의무를 제대로 다하라는 뜻이죠. 팬들은 어도어가 오히려 아티스트의 발목을 잡는 듯한 상황을 보고만 있을 수 없다고 외치고 있는 거예요. 마치 본인들 편하자고 아티스트를 희생시키는 것처럼 느껴지나 봐요. 두 번째 요구사항은 '무책임한 방관과 소모적인 여론전 중단'이에요. 어도어가 상황을 수수방관하거나, 괜히 불필요한 논쟁만 키우는 듯한 태도를 보인다면 즉각 중단하라는 거죠. 팬들은 아티스트를 둘러싼 루머나 오해가 쌓이는 걸 원치 않고요. 마지막으로, '악성 루머에 대한 투명한 법적 대응 결과 공개'를 요구하고 있어요. 뉴진스를 둘러싼 안 좋은 소문이나 루머에 대해 소속사 차원에서 어떻게 법적으로 대응하고 있고, 그 결과는 어떤지 투명하게 공개해달라는 거예요. 어영부영 넘어가거나 쉬쉬하는 태도는 팬들을 더욱 불안하게 만든다는 거죠. 정말이지, 팬들의 마음은 얼마나 애가 탈까요. 마치 내 자식이 힘든 상황인데 부모라는 사람이 제대로 나서주지 못하는 모습을 보는 듯한 심정일 것 같아요. 그래서 팬들은 '버니즈는 어떠한 상황에서도 민지, 하니, 다니엘, 해린, 혜인 다섯 명을 향한 변함없는 응원과 지지를 보낸다'고 다시 한번 강조하며, '소속사라는 명분만 내세운 채 아티스트를 고립시키는 모순을 이제는 멈추라'고 강력하게 촉구하고 있는 거예요."
      },
      {
        "title": "우리도 이런 상황 겪을 수 있어요! 실천 가능한 꿀팁 대방출",
        "content": "여러분, 이번 뉴진스 사태를 보면서 혹시 '어? 내 주변에서도 이런 비슷한 일이 일어나지 않을까?' 하는 생각이 드신 분 계신가요? 저도 보면서 '아, 나중에 나도 이런 상황에 닥치면 어떻게 대처해야 할까?' 하는 생각이 들더라고요. 그래서 오늘은 뉴진스 팬덤의 행동을 보면서 우리가 평소에 주변 관계에서 겪을 수 있는 다양한 상황에 적용할 수 있는 꿀팁들을 몇 가지 준비해봤어요. 첫 번째 팁은 바로 '내 의견을 명확하고 단호하게 표현하기'예요. 마치 뉴진스 팬덤이 자신들의 요구사항을 분명하게 전달했던 것처럼요. 우리가 부당하다고 느끼는 상황이나, 이건 아니다 싶은 일이 있다면 절대 속으로만 삭이지 마세요. 상대방의 감정을 상하게 하지 않으면서도, 내 생각과 감정을 명확하게 전달하는 연습이 필요해요. 두 번째는 '객관적인 정보와 증거를 바탕으로 소통하기'인데요. 팬덤이 요구사항을 성명문으로 발표하고, 이전 상황들을 언급했던 것처럼요. 감정적인 호소도 중요하지만, 때로는 사실에 기반한 정보나 증거를 제시하는 것이 오해를 줄이고 문제를 해결하는 데 훨씬 효과적이랍니다. 세 번째는 '나만의 커뮤니티와 지지 그룹 만들기'예요. 뉴진스 팬덤이 똘똘 뭉쳐서 목소리를 냈던 것처럼, 나에게 힘이 되어줄 수 있는 가족, 친구, 동료 혹은 온라인 커뮤니티를 만들어두는 것이 중요해요. 혼자서는 힘든 문제도 함께 머리를 맞대고 의논하면 의외로 쉽게 해결될 수도 있거든요. 마지막으로, '나 자신을 먼저 챙기기'를 잊지 마세요. 어려운 상황에 처했을 때, 나 자신이 가장 힘들지 않도록 정신적인 건강을 챙기는 것도 정말 중요해요. 좋아하는 취미 활동을 하거나, 충분한 휴식을 취하면서 스트레스를 관리하는 것이죠. 이런 팁들이 여러분에게도 작게나마 도움이 되었으면 좋겠어요! 혼자 끙끙 앓지 마시고, 용기 내서 차근차근 해결해나가시길 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 오늘 가져온 뉴진스 관련 소식, 여러분은 어떻게 보셨어요? 저는 뉴스를 보면서 팬덤의 열정적인 모습에 놀라기도 했고, 한편으로는 아티스트와 팬들이 이렇게까지 마음고생을 해야 하는 상황이 너무 안타깝게 느껴지더라고요. 특히 '버니즈'라는 이름으로 뭉쳐서 자신들의 목소리를 당당하게 내는 팬덤의 모습이 정말 인상 깊었어요. 물론, 아티스트와 소속사 간의 문제는 복잡하고 제가 모든 상황을 알 수는 없겠지만, 이번 팬덤의 시위를 보면서 '아, 팬들의 목소리가 정말 중요하다는 것을 다시 한번 느꼈구나' 싶었어요. 제가 만약 뉴진스의 팬이었다면, 아니 팬이 아니더라도 이렇게 마음이 쓰이는 상황이라면 당연히 완전체로 활동하는 모습을 보고 싶을 것 같아요. 그래서 앞으로 어도어 측에서 팬들의 요구사항을 얼마나 귀담아듣고, 어떤 진정성 있는 행동을 보여줄지 주의 깊게 지켜봐야 할 것 같아요. 저도 앞으로는 아티스트와 팬들 사이의 소통이 얼마나 중요한지, 그리고 팬들의 지지와 응원이 얼마나 큰 힘이 되는지를 이번 뉴진스 사태를 통해 다시 한번 되새기게 되었어요. 우리 이웃님들도 혹시 좋아하는 아티스트나 응원하는 누군가가 있다면, 오늘 제가 드린 꿀팁처럼 우리의 마음을 표현하는 것을 망설이지 않으셨으면 좋겠어요! 저는 앞으로도 뉴진스의 다섯 멤버가 다시 한번 완전체로 무대 위에서 환하게 빛나는 모습을 볼 수 있기를 진심으로 응원할 거예요. 혹시 이 소식에 대해 더 궁금한 점이 있거나, 여러분의 생각을 나누고 싶다면 언제든지 댓글 남겨주세요! 언제나처럼 수다 떨어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11493137",
    "hashTag": [
      "#뉴진스",
      "#하이브",
      "#어도어",
      "#버니즈",
      "#아이돌",
      "#연예계뉴스",
      "#팬덤",
      "#문화생활"
    ]
  },
  {
    "type": "정치",
    "title": "민주 김영배, 서울시장 도전...“서울 새판 짤 것”",
    "newTitle": "서울 새판 짠다! 김영배, 서울시장 출사표 던지다",
    "article": "서울 성북구청장을 역임하고 노무현·문재인 정부 청와대에서 근무한 김영배 더불어민주당 의원이 16일 서울시장에 도전장을 던졌다.\n\n김 의원은 이날 서울역 앞에서 출마 기자회견을 열고 서울시장 도전을 공식화했다. 민주당에서 나온 3번째 공식 출마 선언이다.\n\n김 의원은 “구청장·청와대·글로벌 경험을 가진 진짜 종합행정가로서, 서울의 시간을 바꾸는 시장이 되기 위해 이 자리에 섰다”며 “서울 새판 짜기를 할 때가 왔다”고 밝혔다. 이어 “서울은 ‘시간 불평등 도시’”라며 “양질의 일자리가 있는 도심·강남·여의도 집 값이 높아 외곽에 사는 사람들은 출퇴근에만 하루 반나절을 쓴다. 잘못된 도시 설계와 근시안적 도시행정이 문제”라고 목소리를 높였다.\n\n문제 해결을 위해 그는 ▲마을버스 공영화 등을 통한 ‘10분 역세권’ 도입 ▲서울 도심 거점 4곳 고밀복합개발·수도권 연결 메가시티 조성으로 ‘다핵거점도시’ 개발을 해내겠다는 청사진을 제시했다.\n\n민주당에서는 지난달 26일 박홍근 의원, 지난 11일 박주민 의원이 출마 선언을 했다. 전현희, 서영교 의원과 홍익표, 박용진 전 의원, 정원오 성동구청장 등이 출마 선언 시기를 저울질 중이다. 앞으로 민주당 서울시장 경선에서 이들 간의 치열한 경쟁이 벌어질 것으로 관측된다.",
    "newArticle": [
      {
        "title": "어머나! 서울시장 레이스, 누가 누가 나오나 했더니...",
        "content": "여러분, 혹시 어제 저녁 뉴스 보셨어요? 정말이지 깜짝 놀랐잖아요! 우리 동네(성북구) 구청장님도 하시고, 청와대에서도 일하셨던 김영배 의원님이 서울시장 출마를 공식적으로 선언하셨다네요! 그것도 서울역 앞에서요! 이야, 정말 대한민국 수도 서울의 미래를 놓고 얼마나 치열한 경쟁이 펼쳐질지 벌써부터 기대되지 않나요? 민주당에서는 벌써 세 번째 공식 출마 선언이라는데, 앞으로 또 어떤 분들이 도전장을 내밀지 귀추가 주목되는 상황이랍니다. 제 주변 친구들도 다들 '어머, 진짜야?' 하면서 엄청 신기해하더라고요. 우리 서울이 어떻게 변할지, 이번 기회에 한번 깊게 생각해 볼 만한 소식이 아닐까 싶어요."
      },
      {
        "title": "김영배 의원님이 말하는 '시간 불평등 도시'가 대체 뭘까요?",
        "content": "김영배 의원님이 이번 출마 선언에서 '서울 새판 짜기'를 하겠다, '시간 불평등 도시'를 바꾸겠다 이렇게 말씀하셨는데요. 이게 대체 무슨 뜻일까 싶으실 거예요. 저도 처음엔 좀 어렵게 느껴졌거든요. 쉽게 말하면, 서울은 지금 사는 곳과 일하는 곳이 너무 멀어서 사람들이 하루의 절반을 길에서 보내고 있다는 거예요. 직장인들은 주로 도심이나 강남, 여의도 같은 곳에서 일하는데, 집값 때문에 외곽으로 밀려나 있으니 매일매일 출퇴근 전쟁을 치르는 거죠. 이게 다 잘못된 도시 설계와 너무 가까운 시각으로만 도시를 계획했기 때문이라고 하시더라고요. 생각해보면 정말 그렇잖아요? 매일 아침저녁으로 지하철이나 버스에서 꽉 껴서 가는 거, 정말 힘들잖아요. '시간 불평등'이라는 말이 단순히 듣기만 해도 와닿는 것 같아요. 우리 모두의 소중한 시간을 길바닥에서 허비하지 않게 하겠다는 의지가 느껴지는 부분이었습니다."
      },
      {
        "title": "김영배 의원님의 '서울 새판 짜기' 청사진, 구체적으로 살펴볼까요?",
        "content": "그렇다면 김영배 의원님이 제시한 '서울 새판 짜기'는 구체적으로 어떤 내용일까요? 단순히 문제 제기만 하신 게 아니라, 해결 방안까지 명확하게 제시하셨더라고요. 첫 번째로는 '10분 역세권' 도입이에요. 이게 뭐냐면, 집에서 걸어서 10분 안에 지하철역이나 버스 정류장을 이용할 수 있게 하겠다는 건데요. 예를 들어, 지금은 우리 집에서 버스 정류장까지 15분이 걸리고, 거기서 또 환승해서 가야 한다면, 앞으로는 집에서 5분만 걸으면 바로 버스를 탈 수 있고, 그 버스가 우리 집에서 20분 거리에 있는 중요한 거점으로 바로 연결된다는 상상! 와, 생각만 해도 출퇴근 시간이 확 줄어들 것 같죠? 두 번째로는 서울 도심 거점 4곳을 고밀복합개발하고, 수도권까지 연결하는 '메가시티'를 만들어서 '다핵거점도시'로 만들겠다는 계획이에요. 이게 무슨 말이냐면, 서울을 한 곳으로만 집중시키는 게 아니라 여러 개의 중심지를 만들고, 주변 도시들과도 유기적으로 연결해서 사람들이 서울 어디든, 또 수도권 어디든 편리하게 이동하고 생활할 수 있도록 만들겠다는 거죠. 마치 서울이 하나의 큰 도시가 아니라, 여러 개의 작은 도시들이 똘똘 뭉쳐서 시너지를 내는 그런 모습이라고 할까요? 이 두 가지 정책이 제대로 실현된다면, 정말 서울의 풍경이 확 달라질 것 같아요."
      },
      {
        "title": "나도 당장 실천할 수 있는 '시간 불평등' 해소 꿀팁!",
        "content": "이번 김영배 의원님의 출마 소식을 들으면서, 저도 모르게 '아, 나도 좀 더 효율적으로 시간을 써야겠다!' 하는 생각이 들더라고요. 뉴스에서 나온 내용은 거시적인 도시 계획이지만, 우리 개인들도 지금 당장 실천할 수 있는 '시간 불평등' 해소 꿀팁들이 분명히 있을 거예요. 예를 들어, 저 같은 경우엔 출퇴근길에 팟캐스트를 듣거나 짧은 강의를 들으면서 자기계발 시간을 만들고 있거든요. 예전에는 그냥 멍하니 창밖만 봤다면, 이제는 그 시간을 활용해서 새로운 지식도 얻고, 좋아하는 이야기도 들으면서 긍정적으로 보내려고 노력하고 있어요. 또, 집에서 가까운 곳에 맛집이 있다면 일부러라도 그곳을 찾아가서 점심시간을 활용해 휴식을 취하는 것도 좋고요. 주말에는 조금 멀더라도 꼭 가고 싶었던 곳을 미리 동선을 짜서 효율적으로 둘러보는 것도 방법이죠. 사실 '시간 불평등'이라는 말이 거창하게 들릴 수 있지만, 결국은 우리 삶의 질과 직결되는 문제잖아요. 내가 가진 시간을 어떻게 활용하느냐에 따라서 하루의 피로도가 달라지고, 삶의 만족도도 달라질 수 있으니까요. 여러분도 오늘부터 당장, 나의 소중한 시간을 조금 더 알차게 보내는 방법을 고민해보시면 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 김영배 의원님의 서울시장 출사표를 보면서, '서울 새판 짜기'라는 말이 마음에 와닿았어요. 사실 저는 서울이 너무 오래된 도시 계획 때문에 비효율적인 부분들이 많다고 느끼고 있었거든요. 특히 출퇴근 시간이 길다는 건, 정말 많은 직장인들이 공감하는 문제일 거예요. 김영배 의원님의 '10분 역세권'이나 '다핵거점도시' 같은 구체적인 정책들이 실제로 실행된다면, 정말 많은 시민들의 삶이 편리해질 거라고 생각해요. 물론 이게 말처럼 쉽지는 않겠지만, 이런 비전을 제시하고 시민들의 삶을 개선하려는 노력이 있다는 것 자체가 희망적이라고 느껴졌어요. 앞으로 민주당 서울시장 경선이 정말 치열해질 것 같은데, 누가 되든 서울을 더 살기 좋은 도시로 만들어주셨으면 하는 바람이에요. 저도 앞으로는 제 시간을 좀 더 현명하게 활용하는 방법을 더 고민해봐야겠어요. 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11493116",
    "hashTag": [
      "#김영배",
      "#서울시장",
      "#서울새판짜기",
      "#시간불평등",
      "#10분역세권",
      "#다핵거점도시",
      "#정책",
      "#정치"
    ]
  },
  {
    "type": "국제",
    "title": "핀란드 정치인 너도나도 ‘눈찢기’ 인증샷…1등 미인 지키려 나섰다",
    "newTitle": "눈찢기 제스처, 핀란드 정치인까지 나선 인종차별 논란 심층 분석!",
    "article": "핀란드 미인대회 우승자가 동양인 비하 행동으로 자격을 박탈당하자 집권 여당 의원들이 반발하며 잇따라 ‘눈 찢기’ 인증사진을 올리며 논란이 확산되고 있다.\n\n발단은 2025 미스 핀란드 우승자 사라 자프체(22)의 소셜미디어 게시물이었다. 자프체는 지난달 말 식사 자리에서 양손으로 눈꼬리를 찢어 올리는 제스처(slanted-eye)를 취한 사진을 자신의 SNS에 올리며 “중국인과 밥 먹는 중”이라는 문구를 덧붙였다. 눈 찢기는 서구권의 대표적인 아시아인 비하 제스처다.\n\n논란이 커지자 미스 핀란드 조직위원회는 지난 11일 자프체의 우승 자격을 박탈하며 “국가를 대표하는 인물로서 어떠한 형태의 차별도 용납될 수 없다”고 밝혔다. 쇄도하는 비난에 자프체는 “두통으로 관자놀이를 문지른 것”이라고 해명했다가, “피해를 본 모든 분께 사과를 드리고 싶다”라며 공개 사과문을 올렸다.\n\n인종차별 논란은 자프체의 자격 박탈로 일단락이 된 듯싶었지만, 정치권이 참전하며 사태는 걷잡을 수 없이 커졌다. 강경 우파 성향의 집권 여당 핀인당(Finns Party) 소속 의원들이 자프체를 옹호하며 문제의 제스처를 그대로 따라 한 사진과 영상을 잇달아 SNS에 게시한 것이다.\n\n유호 에롤라 의원은 눈을 찢은 모습의 사진과 함께 “Je suis Sarah!(내가 사라 자프체다)”라는 문구를 올렸고, 세바스티안 틴퀴넨 유럽의회 의원과 카이사 가레듀 의원 등도 동참했다. 야니 매켈라 핀인당 원내대표 역시 “동료 의원들의 행동을 전적으로 지지한다”라며 “왕관 박탈은 과도한 처벌”이라고 주장했다. 그는 “많은 핀란드인들이 자프체에게 공감하고 있다”라며 “과도한 마녀사냥이라는 인식이 있다”라고 덧붙이기도 했다.\n\n눈 찢기 인증 사진을 올린 의원들은 “인종차별 의도는 없었으며, 조직위의 과잉 대응에 대한 항의”라고 해명했다. 틴퀴넨 의원은 현지 언론에 “고정관념을 활용한 유머일 뿐”이라며 “모든 불쾌한 표현을 인종차별로 규정해서는 안 된다”라고 주장했다. 일부는 “불쾌함을 느낀 이들이 있다면 유감”이라고 밝혔지만, 게시물 삭제나 공식 사과로는 이어지지 않았다.\n\n정부 대응도 도마 위에 오르고 있다. 핀란드 인권 대사는 “이 사태를 어떻게 생각하느냐”고 묻는 일본인의 엑스(옛 트위터) 계정을 차단했다. 과거 블로그에 인종차별적 글을 올려 물의를 빚었던 리카 푸라 재무장관(핀인당 대표)도 침묵으로 일관했다.\n\n이 같은 행동에 여야를 가리지 않은 비판이 이어졌다. 안데르스 아들러크로이츠 교육부 장관은 “무책임하고 유치하며 명백히 타인을 모욕하는 행위”라고 공개 비판했다. 국민연합당(NCP)과 녹색당, 좌파연합 등 야권 인사들은 “정부가 약속한 인종차별 무관용 원칙이 시험대에 올랐다”라며 총리의 책임 있는 대응을 촉구했다.\n\n국제 사회의 시선도 곱지 않다. 일본 아사히신문은 핀란드에 거주하는 일본인 남성이 아시아인 차별 개선을 요구하는 온라인 서명을 시작해 4000명 이상이 참여했다고 전했다. 일부 해외 네티즌들은 과거 핀란드가 서유럽 인종주의 담론 속에서 ‘핀골리아(Fingolia)’로 불렸던 역사를 거론하며 “과거 차별의 대상이었던 이들이 이제는 차별을 반복하고 있다”라고 비판했다.\n\n핀란드 정부는 이번 사안을 연정 내 협의 절차에 따라 논의하겠다는 입장이지만, 정치권의 집단적 옹호가 인종차별 논란을 ‘표현의 자유’ 논쟁으로 본질을 바꾸고 있다는 지적도 나온다.",
    "newArticle": [
      {
        "title": "세상에, 핀란드에서 난리 난 '눈찢기' 인증샷 사건, 대체 무슨 일?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨나요? 핀란드에서 아주 난리가 났다고 해요. 미인대회 우승자가 동양인 비하 제스처를 했다가 자격을 박탈당했는데, 이게 끝이 아니라 핀란드의 정치인들까지 잇달아 '눈찢기' 인증샷을 올리면서 논란이 눈덩이처럼 불어나고 있다는 거예요. 진짜 상상도 못 할 일이 벌어지고 있죠?  얼마 전 2025 미스 핀란드 대회 우승자로 뽑힌 사라 자프체라는 젊은이가 자신의 SNS에 양손으로 눈꼬리를 찢어 올리는 제스처를 취한 사진을 올렸대요. 그런데 거기에 '중국인과 밥 먹는 중'이라는 글까지 덧붙였다는 거죠.  아니, 이게 도대체 무슨 상황인가 싶으실 텐데요. 이 '눈찢기' 제스처가 서구권에서 아시아인을 비하할 때 자주 사용하는 대표적인 인종차별 표현이거든요.  말 그대로 상대방의 눈 모양을 조롱하는, 정말 생각지도 못한 방식의 차별이죠.  그래서 이 사진이 공개되자마자 비난이 빗발쳤고, 결국 미스 핀란드 조직위원회는 사라 자프체의 우승 자격을 박탈하기에 이르렀답니다.  국가를 대표하는 사람이 하면 안 되는 행동을 했다는 이유에서였죠.  처음에는 두통 때문에 관자놀이를 누른 거라고 해명하기도 했지만, 결국 사과문을 올리면서 사태가 일단락되는 듯 보였어요.  하지만 여기서 끝이 아니었다는 게 더 충격적인 사실이에요."
      },
      {
        "title": "'눈찢기'가 왜 인종차별일까? 낯선 문화 충격 속으로!",
        "content": "자, 그럼 여기서 많은 분들이 궁금해하실 거예요. '아니, 그냥 눈 찢는 게 뭐 그렇게 큰 문제라고 그래?' 하고 말이죠.  제가 아주 쉽게 설명해 드릴게요.  이 '눈찢기' 제스처가 왜 인종차별로 받아들여지냐면요,  이것 자체가 동양인의 외모적 특징을 비하하고 조롱하기 위해 만들어진 표현이기 때문이에요.  우리가 다른 인종을 보면서 특정 신체 부위를 가지고 놀리거나 흉내 낸다고 생각해보세요.  아마 기분이 썩 좋지 않겠죠?  이와 마찬가지로, 서구 문화권에서 역사적으로 동양인, 특히 중국인을 비롯한 아시아계 사람들의 눈 모양이 자신들과 다르다는 점을 가지고 놀리거나 비하할 때 이 제스처를 사용해 왔어요.  마치 '너희는 눈이 이렇게 생겼지?'라고 비웃는 것처럼요.  그래서 동양인들에게는 굉장히 상처가 되고 모욕적인 행동으로 느껴질 수밖에 없는 거죠.  단순히 '웃겨서' 혹은 '습관적으로' 하는 행동이라고 하더라도, 그 행동이 누군가에게는 깊은 상처를 줄 수 있다는 점을 우리가 꼭 기억해야 해요.  특히 이번 핀란드 사건처럼, 공적인 인물이 이런 행동을 했다는 것 자체가 그만큼의 파급력이 있고, 다른 사람들에게도 '괜찮은 행동'이라고 잘못된 인식을 심어줄 수 있다는 점에서 문제가 심각한 거랍니다.  문화적 배경이 다르면 같은 행동이라도 다르게 받아들여질 수 있다는 것, 이번 일을 통해 다시 한번 느끼게 되네요."
      },
      {
        "title": "정치인들의 '눈찢기' 옹호, 핀란드판 '표현의 자유' 논란의 전말!",
        "content": "그런데 진짜 황당한 건 여기서부터 시작돼요.  미인대회 우승자의 자격 박탈로 마무리될 줄 알았던 이 사건에, 핀란드의 집권 여당 소속 의원들이 대거 참전했다는 거예요.  놀랍게도 이들이 사라 자프체를 옹호한다면서, 똑같이 '눈찢기' 제스처를 한 사진과 영상을 SNS에 올리기 시작했다는 거죠.  '내가 사라 자프체다!'라는 문구를 함께 올리면서, 조직위원회의 결정이 과도한 처벌이라는 주장을 펼쳤다고 해요.  아니, 이게 무슨 상황인가요?  인종차별 논란의 핵심에 서 있는 제스처를, 오히려 정치인들이 '우리는 괜찮다'는 식으로 따라 하면서 오히려 불을 지핀 꼴이 되어버린 거죠.  심지어 어떤 의원은 '고정관념을 활용한 유머일 뿐'이라며, '모든 불쾌한 표현을 인종차별로 규정해서는 안 된다'고 주장하기도 했어요.  이런 해명들이 과연 어떤 진정성을 가지고 받아들여질 수 있을까요?  정치인들은 국가를 대표하는 위치에 있잖아요.  그런데 이런 발언과 행동들이 과연 올바른 것인지, 우리 사회의 구성원으로서 깊이 생각해봐야 할 문제라고 생각해요.  특히 핀란드 인권 대사가 일본인의 질문에 계정을 차단했다는 소식까지 들려오니, 이건 뭐…  이 사태가 단순히 미인대회 참가자 한 명의 실수가 아니라, 핀란드 사회 전반에 퍼져있는 인종차별에 대한 민감도나 인식 수준에 대한 큰 질문을 던지고 있다고 볼 수밖에 없어요.  정말 충격적이지 않나요?"
      },
      {
        "title": "세계는 '그린라이트'? 핀란드 사태, 국제 사회는 이렇게 반응해요!",
        "content": "이 '눈찢기' 논란이 핀란드만의 문제가 아니라는 점이 더 놀라워요.  이 소식이 국제 사회에 알려지면서, 정말 많은 비판의 목소리가 나오고 있거든요.  특히 아시아 국가들에서는 당연히 큰 우려를 표하고 있죠.  일본의 아사히신문 같은 주요 언론에서도 이 사태를 비중 있게 다루면서, 핀란드 내 아시아인 차별 개선을 요구하는 온라인 서명에 4,000명 이상이 참여했다는 소식을 전했답니다.  이 정도면 핀란드 사회 내부에서도 상당한 공감대와 문제의식이 형성되어 있다고 볼 수 있겠죠?  더 나아가서, 일부 해외 네티즌들은 핀란드의 과거 역사를 언급하며 더욱 깊은 비판을 쏟아내고 있어요.  과거 서유럽의 인종주의 담론 속에서 핀란드가 '핀골리아(Fingolia)'라는 이름으로 불리며 차별의 대상이 되기도 했던 역사가 있다는 거예요.  그런데 이제는 오히려 과거 차별의 대상이었던 핀란드인들이, 다른 인종을 차별하는 행동에 동참하고 있다는 점에 대해 '역사의 아이러니'라며 꼬집고 있는 거죠.  정말 씁쓸한 현실이 아닐 수 없어요.  국제 사회의 시선이 이렇게 따가운데, 핀란드 정부는 연정 내 논의를 통해 해결하겠다는 입장을 보이고 있다니…  과연 이 문제가 제대로 해결될 수 있을지, 저희 같은 외국인들은 더욱 주시할 수밖에 없겠어요.  인종차별 없는 세상, 정말 언제쯤 올까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 핀란드 '눈찢기' 논란 뉴스를 접하고 나서, 정말 많은 생각이 들었어요.  처음에는 '아니, 남의 나라에서 일어난 일인데 우리가 왜 이렇게까지 신경 써야 하나?' 하는 생각도 잠시 했거든요.  하지만 곰곰이 생각해보니, 이건 정말 남의 나라 이야기가 아니라 우리 모두가 관심을 가져야 할 문제라는 생각이 들더라고요.  우리가 살아가는 세상은 점점 더 서로 다른 문화와 인종이 어우러져 살아가고 있잖아요.  그런 만큼, 다른 사람의 문화를 존중하고, 어떤 행동이 상대방에게 상처를 줄 수 있는지에 대한 감수성이 더욱 중요해지고 있고요.  이번 핀란드 정치인들의 행동은 정말 실망스러웠어요.  공적인 위치에 있는 사람들이 오히려 차별을 옹호하는 듯한 모습을 보이는 건, 정말 있어서는 안 될 일이라고 생각해요.  앞으로는 저부터라도, 우리 주변에서 일어나는 작은 차별적인 행동에도 민감하게 반응하고, 잘못된 것은 잘못되었다고 이야기할 수 있는 용기를 가져야겠다고 다짐했어요.  이웃님들도 이번 일을 계기로, 우리가 무심코 하는 말이나 행동이 혹시 누군가에게 상처를 주지는 않을지 한번 더 생각해보는 시간을 가져보시면 좋을 것 같아요.  인종차별 없는, 서로 존중하는 따뜻한 세상이 하루빨리 오기를 바라면서요!  다들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11493107",
    "hashTag": [
      "#눈찢기",
      "#핀란드",
      "#인종차별",
      "#미인대회",
      "#정치논란",
      "#문화차이",
      "#세계뉴스",
      "#차별금지"
    ]
  },
  {
    "type": "증권",
    "title": "“1조원 이체 수수료 1000원”... 레이어제로, ‘블록체인판 SWIFT’ 시대 열었다",
    "newTitle": "블록체인 SWIFT 레이어제로, 1조 송금 수수료 1000원 혁신!",
    "article": "“1조 1000억원(8억달러) 규모의 자금을 국경 너머로 전송하는 데 든 비용은 단 0.81달러(약 1100원), 소요 시간은 3분에 불과했습니다. 기존 금융망(SWIFT)으로는 상상할 수 없는 효율성입니다.” (임종규 레이어제로 아시아 총괄)\n\n“스테이블코인 시장에서 단순 ‘발행’ 경쟁은 끝났습니다. 테더와 서클이 장악한 시장에서, 이제는 실질적인 ‘사용’과 ‘유동성’을 공급하는 기업이 기회를 잡을 것입니다.” (강힘찬 포필러스 공동창업자)\n\n16일 서울 종로구 센트로폴리스에서 열린 ‘레이어제로 스테이블코인 라운드테이블’ 현장은 블록체인이 가져올 금융 인프라의 미래를 확인하려는 열기로 가득 찼다.\n\n이날 행사에는 하나·신한·우리·NH농협 등 4대 시중은행과 주요 증권사, 네이버파이낸셜·카카오뱅크 등 핀테크 기업 관계자들이 대거 참석해 뜨거운 관심을 보였다.\n\n키노트 연사로 나선 임종규 레이어제로 아시아 총괄은 현재 블록체인 시장을 ‘춘추전국시대’로 진단했다.\n\n300개 이상의 블록체인이 난립하고 기관들이 규제 준수를 위해 자체 체인(App-chain)을 구축하면서 유동성 파편화가 심화되고 있다는 것이다.\n\n임 총괄은 “과거의 ‘락앤민트(Lock & Mint)’ 방식 브릿지는 해킹에 취약했다”며, 이에 대한 해법으로 ‘OFT(Omnichain Fungible Token)’ 표준을 제시했다.\n\n자산을 전송하는 대신 출발 체인에서 소각(Burn)하고 도착 체인에서 발행(Mint)하는 방식으로, 보안성을 높이고 단일 유동성을 유지한다. 현재 전 세계 스테이블코인의 65%가 이 표준을 따르고 있다.\n\n특히 이날 공개된 실제 전송 데이터는 충격적이었다. 최근 테더가 투자한 ‘플라즈마’ 네트워크 런칭 당시 4000억원 규모의 USDT를 이더리움에서 플라즈마로 전송하는 데 든 수수료는 불과 0.59달러(약 800원)였다.\n\n임 총괄은 “레이어제로는 단순한 메시징 프로토콜을 넘어 외환시장(FX)의 비효율을 해결하는 ‘더 나은 돈의 기술’”이라고 강조했다.\n\n이어 연단에 선 강힘찬 포필러스 공동창업자는 스테이블코인 비즈니스의 축이 이동하고 있다고 분석했다. 그는 “테더의 시장 점유율은 61%, 연간 순수익은 19조원에 달한다”며 “이미 승자가 결정된 발행 시장보다는 발행된 코인을 어떻게 쓰게 할 것인지가 핵심”이라고 지적했다.\n\n강 리드는 ▲기업 자금 관리 ▲서로 다른 자산을 연결하는 유동성 레이어 ▲실물연계자산(RWA) 결제 등을 새로운 기회로 꼽았다.\n\n그는 “스트라이프(Stripe)가 브릿지(Bridge)를 1.5조 원에 인수한 것은 유동성 레이어의 중요성을 보여주는 사례”라며, 기업들이 직접 시스템을 구축하지 않고도 스테이블코인을 도입할 수 있는 ‘SCaaS(Stablecoin as a Service)’ 모델의 부상을 예고했다.\n\n한편, 레이어제로는 이날 금융기관이 즉시 도입할 수 있는 ‘밸류 트랜스퍼(Value Transfer) API’ 출시 계획을 밝혔다. 핀테크 앱이나 거래소가 이 API를 연동하면, 복잡한 개발 없이도 사용자에게 ‘크로스체인 송금’ 기능을 제공하고 수수료 수익을 창출할 수 있다.\n\n임 총괄은 “전통 금융이 블록체인의 효율성을 즉시 도입할 수 있는 가장 빠른 길”이라며, 한국 금융권과의 적극적인 협력을 제안했다.",
    "newArticle": [
      {
        "title": "깜짝 놀랄 소식! 1조 원을 1000원에 보낸다고요?",
        "content": "여러분, 오늘 뉴스 보셨어요? 세상에, 1조 1000억 원이라는 어마어마한 돈을 국경을 넘어서 보내는데, 수수료가 딱 1100원 정도라니! 그것도 단 3분 만에 말이죠. 이게 정말 가능한 일이냐고요? 이게 바로 '블록체인판 SWIFT'이라고 불리는 '레이어제로' 덕분이라고 하더라고요. 우리가 흔히 알고 있는 기존 금융망으로는 상상도 할 수 없는 속도와 효율성이잖아요. 예전에 해외에 돈 보낼 때 복잡한 절차랑 높은 수수료 때문에 얼마나 답답했는지, 저만 그런 거 아니죠? 그런데 레이어제로라는 새로운 기술이 이런 금융의 미래를 완전히 뒤바꿔놓을 수도 있다니, 정말이지 너무 신기하고 기대되지 않나요? 앞으로 우리 해외여행 갈 때나 해외 친구한테 송금할 때, 수수료 걱정은 싹 사라질지도 모르겠어요. 금융의 새로운 시대가 정말 눈앞에 다가온 느낌이랄까요?"
      },
      {
        "title": "이게 다 뭐길래? 레이어제로와 OFT, 쉽게 알아봐요!",
        "content": "갑자기 레이어제로, OFT 이런 어려운 말들이 나와서 당황하셨죠? 제가 최대한 쉽게 설명해 드릴게요! 먼저, 레이어제로는 뭐냐면요, 마치 인터넷 세상처럼 여러 개의 블록체인이 서로 자유롭게 소통하고 정보를 주고받을 수 있게 도와주는 '중간 다리' 같은 역할을 한다고 생각하시면 돼요. 지금 블록체인이 300개가 넘게 있다고 하는데, 각자 따로따로 놀면 사람들이 이용하기 너무 불편하잖아요? 레이어제로는 이런 서로 다른 블록체인들을 하나로 연결해주는 허브 역할을 하는 거죠. 그리고 OFT, '옴니체인 펑져블 토큰'이라는 건데요. 이건 자산을 보낼 때, 원래 있던 곳에서 '소각'시키고, 받는 곳에서 '발행'하는 방식이에요. 예를 들어, 내가 한국에서 미국으로 돈을 보내고 싶을 때, 돈을 직접 옮기는 게 아니라 한국에서는 내 돈을 없애고, 미국에서는 똑같은 가치의 돈을 새로 만들어내는 거죠. 이렇게 하면 보안도 훨씬 안전해지고, 돈이 여기저기 흩어져서 사라지는 일도 없고, 무엇보다 수수료가 엄청나게 줄어드는 거예요. 기존에 해킹에 취약했던 방식에서 훨씬 안전하고 효율적인 방식으로 발전한 거라고 보시면 된답니다. 정말 똑똑한 기술이죠?"
      },
      {
        "title": "진짜 현실 된 '블록체인판 SWIFT', 어떤 변화가 올까요?",
        "content": "기사에 나온 것처럼, 실제로 테더라는 스테이블코인 4000억 원을 이더리움에서 다른 네트워크로 옮기는 데 수수료가 800원밖에 안 나왔다는 거예요. 세상에! 이게 바로 레이어제로의 힘이라는 거죠. 기존 금융 시스템, 즉 SWIFT라고 불리는 국제 은행 간 통신망으로는 이런 금액을 이체하려면 상상 초월의 수수료와 시간이 걸렸을 거예요. 그런데 이제 블록체인 기술 덕분에 이런 어마어마한 변화가 가능해진 거죠. 레이어제로는 단순히 돈을 빨리 보내는 것을 넘어서, 우리가 돈을 다루는 방식 자체를 완전히 새롭게 만들 수 있어요. 예를 들어, 이제 해외 직구를 할 때도 결제가 훨씬 빠르고 저렴해질 수 있고요. 스타트업들이 해외에서 투자를 받을 때도 자금 이동이 훨씬 원활해질 수 있겠죠. 또, 강힘찬 포필러스 공동창업자님 말씀처럼, 이미 많은 코인이 발행된 시대에는 '어떻게 쓰게 할 것인가'가 중요하다고 하셨는데, 레이어제로는 스테이블코인을 더 쉽게, 더 많이 사용하게 만드는 데 핵심적인 역할을 할 거라고 해요. 기업들이 복잡한 시스템 구축 없이도 스테이블코인을 도입할 수 있는 'SCaaS'라는 새로운 서비스도 등장할 거라고 하니, 앞으로 금융 시장이 어떻게 바뀔지 정말 기대돼요."
      },
      {
        "title": "이런 꿀팁은 꼭 챙기세요! 금융의 미래, 우리도 준비해요!",
        "content": "이번 레이어제로 소식을 들으면서, 앞으로 우리의 금융 생활이 어떻게 바뀔지 미리 생각해 보면 좋을 것 같아요. 첫째, 일단 해외 송금 수수료나 결제 수수료가 훨씬 저렴해질 가능성이 높으니, 해외 직구를 자주 하시거나 해외에 있는 가족, 친구에게 돈을 보낼 일이 있다면 앞으로 달라질 상황에 주목해 보세요. 둘째, 레이어제로에서 '밸류 트랜스퍼 API'라는 걸 출시한다고 하는데, 이건 일반 기업이나 핀테크 앱들이 복잡한 개발 없이도 '크로스체인 송금' 기능을 바로 도입할 수 있게 해준다고 해요. 즉, 앞으로 우리가 자주 이용하는 쇼핑 앱이나 금융 앱에서 해외 송금 기능을 훨씬 쉽게 만나볼 수 있게 될 거라는 거죠! 셋째, 이건 좀 더 장기적인 관점인데요. 블록체인 기술, 특히 레이어제로와 같은 기술은 앞으로 다양한 산업에 접목될 거예요. 금융뿐만 아니라 물류, 콘텐츠 등 다양한 분야에서 효율성을 높이고 새로운 서비스를 가능하게 할 수 있죠. 그러니 평소에 블록체인 기술이나 핀테크 동향에 관심을 가지고 계시면, 미래의 기회를 잡는 데 도움이 될 거예요. 저도 앞으로 이쪽 분야 소식은 꾸준히 소개해 드리도록 할게요!"
      },
      {
        "title": "솔직한 후기: 금융의 혁신, 이제 우리 일상 속으로!",
        "content": "솔직히 처음 이 소식을 접했을 때, '와, 정말 이게 현실이 될까?' 싶었어요. 1조 원을 1000원에 보낸다는 말이 제 상식으로는 너무 충격적이었거든요. 그런데 기사를 자세히 읽어보니, 이미 실제 사례로 증명되고 있고, 국내 유수의 은행과 핀테크 기업들도 관심을 보이고 있다는 점에서 '이건 진짜다'라는 생각이 들었어요. 앞으로 전통 금융과 블록체인 기술이 만나서 얼마나 더 혁신적인 서비스가 나올지 정말 기대돼요. 저는 이번 기사를 계기로 레이어제로와 같은 기술들이 단순히 투자나 투기의 대상이 아니라, 우리 생활을 더 편리하고 효율적으로 만들어 줄 수 있는 '기술'이라는 점을 다시 한번 깨닫게 되었어요. 앞으로 저 역시 해외 송금이나 결제 시 수수료가 얼마나 합리적으로 변하는지 직접 경험해보고, 레이어제로가 우리 금융 생활에 어떤 긍정적인 영향을 미치는지 꼼꼼히 지켜볼 생각이에요. 여러분도 이번 기회에 블록체인 금융 기술에 대해 관심을 가져보시는 건 어떨까요? 우리 모두의 금융 생활이 더 스마트해질 수 있을 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11493134",
    "hashTag": [
      "#레이어제로",
      "#블록체인",
      "#SWIFT",
      "#스테이블코인",
      "#OFT",
      "#금융혁신",
      "#크로스체인",
      "#핀테크"
    ]
  },
  {
    "type": "증권",
    "title": "반포고터, 양재동 이어 이젠 성수동....‘정원오 테마주’로 묶인 성수동회사",
    "newTitle": "성수동 땅부자 회사, 정원오 테마주로 묶인 곳은 어디?",
    "article": "이달초 반포고속터미널 지분을 가지고 있는 천일고속과 동양고속이 상한가를 기록하며 주가가 급등한 가운데 양재동 부지에 이어 성수동까지 부동산 테마주에 묶여 들썩이고 있다. 천일고속 급등으로 서울에 토지를 보유하고 있는 자산주 재평가가 시작된 가운데 하림지주 등 양재동 부지를 가지고 있는 ‘서울 토지 보유’ 상장사들이 주목받았고 이번주엔 성동구 성수동에 본사를 가지고 있는 상장사들의 주가가 급등했다. 이재명 대통령이 정원오 성동구청장의 업무 수행능력을 칭찬하며 정 구청장이 유력 후보로 부상해서다.\n\n피에스텍, 젝시믹스, 예림당, 티웨이홀딩스, 다산디엠가 성수동에 본사가 있는 회사로 15일 주가가 큰 폭으로 올랐다. 성수동에 복합문화공간을 가지고 있는 에스제이그룹은 15, 16일 2거래일 연속 가격제한폭까지 올랐다. 성수동 부지를 가지고 있는 삼표시멘트는 12일 주가가 상한가를 기록하기도 했다.\n\n다만 테마주의 속성상 급등 후 다른 테마주로 수급이 이동하면서 주가가 빠른 속도로 조정받는 경우가 많아 주의가 필요하다. 삼표시멘트나 젝시믹스는 16일 오전 주가가 전일대비 10% 가량 하락하기도 했다.",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 성수동이 들썩이는 이유!",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분의 궁금증을 속 시원하게 풀어드릴 블로거 [블로그 닉네임]이에요. 다름이 아니라, 오늘 아침 인터넷을 뜨겁게 달구고 있는 뉴스가 있어서 얼른 가져와 봤거든요. 바로 '성수동'이 부동산 테마주로 엮여서 회사들 주가가 요동치고 있다는 소식이에요! 😮 세상에, 예전에는 반포고속터미널 지분을 가진 회사들이 올랐다고 하더니, 이제는 양재동에 이어 성수동까지 난리라니... 도대체 무슨 일이 벌어지고 있는 걸까요? 마치 '정원오 테마주'처럼 불리고 있다는데, 이게 다 뭔가 싶고, 혹시 우리가 아는 그 성수동 맞나 싶고 막 그러지 않으세요? 저도 처음엔 '엥? 성수동이 갑자기 왜?' 싶었답니다. 그래서 오늘은 이 재미있는 뉴스를 파헤쳐 보면서, 우리 이웃님들이 궁금해하실 만한 것들을 꼼꼼하게 정리해 드리려고 해요. 혹시 이 주변에 사시거나, 평소 성수동에 관심 많으셨던 분들이라면 더욱 집중해주셔야 할 거예요! 😊"
      },
      {
        "title": "성수동이 부동산 테마주로 묶이는 진짜 이유, 알고 보니...",
        "content": "아니, 근데 진짜 신기한 건, 왜 하필이면 '정원오' 성동구청장님이랑 엮여서 이런 이야기가 나오냐는 거죠? 이게 단순한 우연일까요? 뉴스 기사를 자세히 들여다보니, 바로 이재명 대통령이 정원오 성동구청장의 탁월한 업무 수행 능력을 높이 평가하면서, 정 구청장님이 차기 대선 후보로도 유력하게 거론되고 있다는 거예요. 와우! 😮 이렇게 특정 정치인의 행보가 지역 개발이나 부동산 시장에 영향을 줄 정도라니, 역시 정치의 힘이란 대단한 것 같아요. 그래서인지 성동구, 특히 성수동에 본사를 두고 있는 회사들이 '성수동 회사'라는 이름으로 묶여서 주가가 덩달아 상승세를 타고 있다는 분석이 나오고 있는 거죠. 과거에 반포고속터미널 지분 때문에 천일고속이나 동양고속 같은 회사들이 급등했던 것처럼, 이번에는 '서울 토지 보유'라는 키워드에 '성수동'이라는 지역이 딱 붙으면서 자산주 재평가 흐름을 타고 있는 거랍니다. 마치 '성수동 땅부자' 회사들을 찾아라! 뭐 이런 느낌인 거죠. 😄"
      },
      {
        "title": "그래서, '정원오 테마주'로 묶인 성수동 회사들은 대체 어디?",
        "content": "자, 그럼 가장 궁금하실 부분! 도대체 어떤 회사들이 '정원오 테마주', 아니 '성수동 테마주'로 묶여서 주가가 올랐을까요? 뉴스에서 구체적으로 언급된 곳들이 있어요. 바로 피에스텍, 젝시믹스, 예림당, 티웨이홀딩스, 그리고 다산디엠가 같은 회사들이랍니다. 이 회사들이 15일인가요? 주가가 정말 큰 폭으로 올랐다고 하더라고요. 👍 게다가 성수동에 멋진 복합문화공간을 가지고 있는 에스제이그룹은 무려 2거래일 연속으로 가격제한폭까지 치솟았다고 하니, 이건 정말 어마어마하죠? 🤯 그리고 성수동에 넓은 부지를 가진 삼표시멘트 역시 12일에는 상한가를 기록하는 기염을 토하기도 했고요. 상상만 해도 짜릿하네요! 마치 '숨어있던 성수동 보석 찾기' 같은 느낌이랄까요? 이런 곳들이 앞으로 또 어떻게 될지 정말 궁금해져요. 혹시 이 중에 이웃님들께서 투자하고 계신 회사가 있다면, 오늘은 정말 기쁜 날이셨겠어요! 🎉"
      },
      {
        "title": "테마주 투자, '성수동 테마' 투자할 때 꼭 알아야 할 꿀팁!",
        "content": "하지만 여기서 우리가 꼭 명심해야 할 부분이 있어요. 바로 '테마주'의 무서운 속성인데요. 😱 이런 테마주들은 특정 이슈로 인해 갑자기 주가가 확 올랐다가도, 그 이슈가 사그라들거나 다른 테마주로 돈이 몰리면 순식간에 뚝뚝 떨어지는 경우가 아주 많다는 거예요. 마치 불꽃놀이처럼요! 실제로 뉴스에서도 언급되었듯, 삼표시멘트나 젝시믹스 같은 경우 16일 오전에는 전날 대비 10% 가까이 하락하는 모습을 보이기도 했거든요. 📉 그러니까, 만약 이런 '성수동 테마주'에 관심을 가지고 계시다면, 절대 섣불리 투자하시면 안 돼요. '정원오 테마주'라는 이름만 보고 묻지마 투자를 하는 건 정말 위험천만한 행동일 수 있어요. 가장 중요한 건, 투자하려는 회사가 실제로 탄탄한 기업인지, 앞으로 성장 가능성은 있는지 등을 꼼꼼히 따져보는 거예요. 테마라는 건 어디까지나 '기회'일 뿐, 회사의 본질적인 가치를 대신해주지는 못하거든요. 😉 투자는 항상 신중하게, 원칙을 지키면서 해야 한다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 '성수동 테마주'를 어떻게 바라볼까?",
        "content": "오늘 이렇게 '정원오 테마주', '성수동 테마주'에 대한 뉴스를 접하면서, 참 많은 생각을 하게 되었어요. 솔직히 처음에는 '와, 돈 벌기 쉽네!' 싶기도 했지만, 기사를 자세히 들여다보고 테마주의 속성을 생각해보니, 이게 결코 쉬운 투자가 아니라는 걸 다시 한번 깨달았답니다. 😅 저 같으면 앞으로 이런 '성수동 테마주'에 투자해야 한다면, 분명 그 회사의 본업이 뭔지, 성수동에 가지고 있는 자산이 얼마나 확실한 가치를 가지고 있는지, 그리고 앞으로 정치적인 이슈 외에 다른 성장 동력이 있는지 등을 정말 꼼꼼하게 파고들 것 같아요. 단기적인 시세 차익만을 노리고 뛰어들기에는 너무 위험 부담이 크잖아요. 그래도 이번 뉴스를 보면서 '성수동'이라는 지역이 가진 잠재력, 그리고 그곳에 터를 잡고 있는 회사들의 가치를 다시 한번 생각해보는 계기가 된 것 같아요. 혹시 이웃님들 중에서도 성수동에 관심 있으신 분들이라면, 이참에 우리가 눈여겨볼 만한 '숨은 보석' 같은 회사들을 찾아보는 것도 재미있는 투자가 될 수 있지 않을까 싶네요. 😉 여러분도 꼭 잊지 마세요, 투자는 언제나 신중하게! ✨"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11493125",
    "hashTag": [
      "#성수동테마주",
      "#정원오테마주",
      "#부동산테마주",
      "#주식투자",
      "#테마주투자",
      "#기업분석",
      "#투자꿀팁",
      "#주식정보"
    ]
  },
  {
    "type": "부동산",
    "title": "세운4구역 주민들 “정부 재개발 방해로 생존권 위협”",
    "newTitle": "세운4구역 재개발, 집값보다 '생존권' 위협받는 주민들!",
    "article": "서울 종묘 인근 세운4구역 고층 개발이 논란이 되고 있는 가운데 주민들이 정부가 20년 넘게 기다려온 개발을 가로막고 있다며 강하게 반발하고 나섰다. 주민들은 손해배상 청구 등 가능한 모든 법적 수단을 동원해 재산권을 지키겠다는 강경한 입장을 밝혔다.\n\n세운4구역 주민대표회의는 16 호소문을 내고 “세운4구역 개발이 가능하다는 대법원의 판결에도 불구하고 종묘 보존을 이유로 정쟁만 지속하며 저희 세운4구역 주민의 생존권을 말살하는 정부와 국가유산청의 행위에 참담함과 분노를 감출 수 없다”고 밝혔다.\n\n이들은 “지금과 같이 정부와 국가유산청이 민생을 돌보지 않고 정쟁만 계속할 경우 우리 주민들은 손해배상청구 등 법적 대응에 즉시 착수할 수밖에 없을 것”이라고 강조했다.\n\n앞서 서울시는 지난 10월 공공기여 조건으로 건물 높이를 종로변 55m에서 98.7m로, 청계천변 71.9m에서 141.9m로 각각 완화하는 내용의 개발 계획을 확정했다. 하지만 국가유산청과 문화체육관광부는 고층 건물이 종묘 경관을 훼손할 수 있다는 이유로 반대하고 있다.\n\n주민대표회의는 이 같은 상황을 놓고 “국가유산청의 말바꾸기 등 일관성 없는 행정을 규탄한다”고 비판했다. 주민들은 “국가유산청(당시 문화재청)은 2017년 1월 고시를 통해 ‘세운지구는 문화재청의 별도 심의를 받음’ 조항을 삭제했다”며 “2023년엔 세운4구역 문화재심의 질의회신을 통해 ‘세운4구역은 문화재청 협의 심의 대상이 아니다’라고 밝혀서 이에 맞춰 재정비촉진계획 변경을 추진했는데 그 때는 되고 지금은 안된다고 하면 이에 대한 책임은 어떻게 질 것이냐”고 지적했다.\n\n이어 “국가유산청장이 최근 ‘종묘 500m 이내 세계유산영향평가 의무화’라는 추가 규제를 추진하겠다고 했는데 절대로 수용할 수 없다”며 “주민들의 집단적인 결사반대에 직면할 것”이라고 목소리를 높였다.\n\n주민대표회의는 신속한 사업 추진을 촉구했다. 이들은 “2009년 서울도시주택공사(SH)가 세입자를 이주시킨 후 월세 등 수입도 끊긴 채 국가에 세금만 납부하며 은행 대출 등으로 생계를 연명하고 있다”며 “매달 금융비용이 20억원 이상 발생해 재정비 촉진 계획이 제정된 2023년 3월 이후 금융비용만 600억원 이상”이라고 했다.\n\n주민들은 “내년 서울시장 선거라는 정치판 싸움에 4구역이 억울한 희생양이 되고 있다는 생각을 떨칠 수가 없다”며 “정부와 국가유산청이 4구역을 더 이상 정쟁의 도구로 이용하지 말고 이제라도 주민들의 민생을 챙겨달라”고 호소했다.",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이에요? 세운4구역 주민들이 생존권을 외치고 있다는데…",
        "content": "이웃님들, 안녕하세요! 오늘 진짜 깜짝 놀랄 만한 뉴스를 봤어요. 서울 종묘 인근의 세운4구역 재개발 때문에 20년 넘게 기다려온 주민들이 '생존권 위협'을 받고 있다고 하더라고요. 아니, 재개발하면 집값도 오르고 좋다는 이야기만 들었는데, 대체 무슨 일이길래 생존권까지 거론되는 건지… 저도 너무 궁금해서 기사를 자세히 살펴봤거든요. 결론부터 말씀드리자면, 정부와 국가유산청의 엇갈리는 행정과 종묘 경관 훼손 논란 때문에 개발이 멈춰 서면서 주민들이 엄청난 고통을 겪고 있다는 이야기였어요. 마치 오래된 친구에게 카톡으로 속상한 일을 털어놓듯, 주민들의 답답함과 분노가 고스란히 느껴지는 내용이더라고요. 그래서 오늘은 이 복잡하고 어려운 세운4구역 재개발 문제를, 우리 이웃님들이 '아하!' 하고 이해하실 수 있도록 아주 쉽게 풀어드리려고 해요. 대체 주민들이 왜 이렇게까지 화가 났는지, 뭐가 문제인 건지, 하나하나 짚어볼게요!"
      },
      {
        "title": "도대체 '세운4구역'이 뭐길래… 20년 넘게 기다렸다는 게 무슨 뜻인가요?",
        "content": "자, 일단 '세운4구역'이라는 곳이 정확히 어디인지, 그리고 왜 주민들이 20년 넘게 기다렸다는 건지부터 짚고 넘어가야겠죠? 세운4구역은 서울 종로구, 그러니까 종묘 바로 옆에 있는 지역을 말해요. 워낙 오래된 곳이라 건물들도 낡고, 도시 환경도 좋지 않아서 오래전부터 재개발 이야기가 나왔다고 해요. 그런데 이게 단순히 '집을 새로 짓자!' 수준의 개발이 아니었던 거죠. 복잡한 도시 계획, 문화재 보존 문제, 그리고 정부의 여러 정책 변화까지 얽히고설켜서 20년이라는 긴 시간 동안 표류해왔다고 합니다. 생각해보세요, 20년이면 강산도 변할 시간인데, 내 집 마련이나 삶의 터전을 바꾸고 싶었던 주민들의 마음은 얼마나 타들어갔을까요. 특히 재개발 과정에서 이주를 하고 나면, 공사 기간 동안 월세 같은 수입이 끊기는데도 매달 세금이나 금융 비용은 계속 나가잖아요. 이번 기사에서 주민들이 월 20억원 이상, 누적 600억원 이상의 금융 비용이 발생한다고 호소하는 걸 보니, 정말 상상 이상의 고통이었겠더라고요. 마치 오랜 시간 공들여 준비한 사업이 예상치 못한 변수 때문에 계속 지연되면서 금전적으로나 정신적으로나 힘든 상황과 비슷하다고 볼 수 있을 것 같아요."
      },
      {
        "title": " mesma! 종묘 경관 vs 주민 생존권… 정부와 국가유산청은 왜 싸우는 걸까요?",
        "content": "이 뉴스의 핵심 갈등은 바로 '종묘 경관 훼손' 문제와 '주민 생존권' 사이의 충돌이라고 볼 수 있어요. 정부와 국가유산청(옛 문화재청)에서는 종묘라는 귀중한 문화유산을 보호해야 하기 때문에, 세운4구역에 들어설 고층 건물이 종묘의 경관을 해칠 수 있다고 주장하고 있어요. 실제로 서울시는 공공기여 조건으로 건물 높이를 완화해줬지만, 문화재 관련 기관에서는 여전히 반대하는 거죠. 여기서 주민들이 가장 답답해하는 부분은 바로 '말 바꾸기'와 '일관성 없는 행정'이라는 거예요. 주민 대표 측은 과거에는 국가유산청에서 '세운4구역은 문화재청 심의 대상이 아니다'라고 분명히 밝혔고, 그에 맞춰 재정비 계획 변경까지 추진했는데, 이제 와서 갑자기 '종묘 500m 이내 세계유산 영향평가 의무화' 같은 새로운 규제를 들이미니 납득하기 어렵다는 거죠. 예를 들어, 우리가 어떤 집에 이사 가려고 집주인과 '이 정도 수리는 해줄게요' 약속을 하고 계약까지 했는데, 이사 직전에 집주인이 갑자기 '아, 죄송한데 이 부분도 꼭 고쳐야 해요. 추가 비용은 알아서…' 라고 나온다면 얼마나 황당하겠어요? 주민들도 이런 식의 행정에 대해 책임을 물을 수밖에 없다고 토로하고 있어요. 개인의 재산권과 국가의 중요한 문화유산을 지키는 일 사이에서 균형점을 찾는 게 얼마나 어려운지, 이번 사례를 통해 여실히 보여주는 것 같아요."
      },
      {
        "title": "정말 답답하네요… 그렇다면 주민들은 지금 어떻게 하면 좋을까요? (꿀팁 대방출!)",
        "content": "이런 상황에서 주민들이 느끼는 답답함은 정말 이루 말할 수 없을 것 같아요. 20년 넘게 기다렸는데, 이제 와서 새로운 규제와 마찰 때문에 또다시 발이 묶이는 상황이니까요. 솔직히 제가 주민이라도 정말 하늘이 무너지는 기분일 것 같아요. 그렇다면 이런 복잡한 문제 속에서 주민들이 취할 수 있는 조치는 어떤 것들이 있을까요? 물론 저는 전문가가 아니기 때문에 법률적인 조언을 직접적으로 드릴 수는 없지만, 일반적인 상황에서 이런 어려움을 겪을 때 고려해볼 수 있는 몇 가지를 생각해 볼 수 있을 것 같아요. 첫째, '적극적인 정보 수집과 소통'이 중요해요. 현재 상황이 어떻게 돌아가고 있는지, 앞으로 어떤 절차가 남아있는지 정확하게 파악하는 것이 첫걸음이겠죠. 정부 기관이나 서울시와 지속적으로 소통하면서 공식적인 입장을 확인하고, 필요한 서류나 정보를 꼼꼼히 챙겨야 해요. 둘째, '법률 전문가의 도움'을 받는 것을 고려해 볼 수 있어요. 이번 기사에서도 주민들이 손해배상 청구 등 법적 대응을 시사하고 있는데요, 복잡한 법률 문제는 혼자 해결하기 어렵기 때문에 부동산 전문 변호사나 관련 기관의 도움을 받는 것이 현명할 수 있어요. 셋째, '주민 간의 연대'가 중요해요. 혼자서는 어렵지만, 뜻을 같이하는 주민들이 뭉치면 훨씬 더 큰 목소리를 낼 수 있고, 정보 공유나 공동 대응에도 유리할 거예요. 이번에도 주민 대표회의를 중심으로 목소리를 내고 있듯이, 연대의 힘은 분명히 큰 영향을 미칠 수 있다고 생각해요. 마지막으로, '장기적인 안목'을 갖는 것도 필요해요. 재개발 문제는 단기간에 해결되기 어려운 경우가 많기 때문에, 조급해하기보다는 장기적인 관점에서 차분하게 대응하는 지혜가 필요할 것 같아요."
      },
      {
        "title": "솔직한 후기: '정쟁의 도구'가 되는 민생, 정말 안타까워요…",
        "content": "이 기사를 읽으면서 정말 많은 생각이 들었어요. 20년 넘게 기다려온 재개발 사업이 단순히 '정쟁의 도구'로 이용되고 있다는 주민들의 호소에 마음이 너무 아팠어요. 집값 문제도 중요하지만, 그보다 더 시급하고 절실한 것이 바로 '생존권'이라는 사실을 정부와 관련 기관에서는 정말 깊이 새겨야 할 것 같아요. 개인의 재산권과 공공의 이익, 그리고 문화유산 보존이라는 가치들이 서로 충돌할 때, 어느 한쪽만 희생되어서는 안 된다고 생각해요. 특히 이번 세운4구역 사례처럼, 정책의 일관성 부족이나 행정 절차의 복잡함 때문에 애꿎은 시민들만 피해를 보는 상황은 더 이상 없어야 하지 않을까요? 앞으로 저는 이런 뉴스를 접할 때마다, 단순히 사건의 표면만 보지 않고 그 이면에 있는 사람들의 이야기에 더 귀 기울이려고 해요. 특히 이번 세운4구역 주민들의 고통이 하루빨리 해소되고, 합리적인 해결책이 마련되기를 진심으로 바랍니다. 이웃님들도 혹시 주변에 비슷한 어려움을 겪고 계신 분이 있다면, 따뜻한 관심과 응원을 보내주시는 건 어떨까요? 작은 관심이 큰 힘이 될 수 있답니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11493130",
    "hashTag": [
      "#세운4구역",
      "#재개발",
      "#종묘",
      "#국가유산청",
      "#생존권",
      "#부동산",
      "#도시계획",
      "#주민호소"
    ]
  },
  {
    "type": "스포츠",
    "title": "태권도진흥재단, 철원·제주에서 진로 체험 프로그램 진행",
    "newTitle": "태권도 진로 체험, 김화여중 학생들 '꿀잼' 경험했대!",
    "article": "태권도진흥재단(이사장 김중헌)이 청소년에게 태권도 체험 기회를 제공하고, 태권도와 연계된 다양한 진로 분야를 소개하기 위해 ‘태권도 진로 체험 프로그램’ 사업을 전개하고 있다.\n\n12월 11일에는 강원특별자치도 철원군 김화여자중학교 76명의 전교생을 대상으로 진로 체험을 진행했다. 16일과 17일에는 제주특별자치도 종달초등학교 5∼6학년 20명과 제일중학교 3학년 279명을 대상으로 프로그램을 갖는다.\n\n태권도진흥재단은 교육부(장관 최교진)로부터 ‘교육 기부 진로 체험 우수기관’으로 인증받아 섬·산간·접경 지역 등 체육교육 접근성이 비교적 낮은 학교를 중심으로 프로그램을 진행했다.\n\n2025년은 전국 23개 학교와 기관을 대상으로 진로 체험을 진행하고 있다. 태권도진흥재단 지도 사범들이 교육 진행을 위해 전자 타격 도구 등 기자재를 휴대하고 현장을 찾는 등 학교와 기관의 부담을 최소화한다.\n\n진로 체험에 참가한 철원군 김화여자중학교 정재원 교사는 “우리 아이들이 평소 경험하기 어려운 활동이라 수업 내내 얼굴이 밝았다. 강의와 체험이 함께 진행되면서 지루함도 없고 오히려 정말 재미있어서 학생들의 만족도가 상당히 높았다”라며 소감을 전했다.\n\n프로그램 참가 학생들은 ▲“태권도를 처음 해 보았는데 사범님들이 차분히 알려주셔서 태권도에 대해 매우 호감을 느끼게 된 시간이었다” ▲“태권도에 대해 흥미를 느꼈고, 친구들과 함께 체험할 수 있어 협동심을 기르는 데에도 도움이 되었다” ▲“어릴 때 태권도를 했고 오랜만에 발차기를 하는 자체가 즐거웠고 특히 게임 형식으로 진행한 반 대항전과 같은 느낌이 들어 흥미진진했다”라고 참가 소감을 밝혔다.\n\n태권도진흥재단 김중헌 이사장은 “태권도진흥재단 지도 사범이 학교를 방문해 태권도를 알리고 태권도와 연관된 진로를 소개하는 등 교육 기부활동을 갖고 있다. 국기이자 무예, 스포츠이면서도 자랑스러운 우리의 문화로서 더욱 성장하기 위해서 자라나는 어린이, 청소년들 곁으로 다가가 생활 속에서 함께하는 태권도로 느낄 수 있도록 최선을 다하겠다”라며 말했다.\n\n[강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 우리 아이들이 태권도를 이렇게 좋아할 줄이야!",
        "content": "이웃님들, 안녕하세요! 제가 어제 정말 신나는 소식을 들고 왔어요. 우리 친구들이 요즘 한창 진로에 대해 고민할 나이잖아요? 그런데 태권도를 통해 '나중에 커서 뭘 하면 좋을까?' 하는 고민을 즐겁게 해결할 기회를 얻었다는 거예요! 마치 제가 어릴 때 꿈꿔왔던 '전사'나 '무술가' 같은 멋진 직업을 자연스럽게 떠올릴 수 있게 말이죠. 최근에 태권도진흥재단에서 철원 김화여자중학교 친구들을 대상으로 '태권도 진로 체험 프로그램'을 진행했거든요. 뉴스 기사를 보는데, 아이들 얼굴에 환한 웃음이 가득하더라고요. 학교에서 평소 접하기 어려운 활동이라 그런지, 수업 내내 얼굴이 밝았다는 교사 선생님 말씀이 딱 와닿았어요. 강의와 체험이 딱 알맞게 버무려져서 지루할 틈이 없었고, 아이들이 정말 재미있어 했다는 후기까지! 듣기만 해도 저도 덩달아 신나더라고요. 우리 아이들이 이런 즐거운 경험을 통해 꿈을 키워나갈 수 있다니, 정말 좋은 소식 아닌가요?"
      },
      {
        "title": "태권도, 그냥 운동만 하는 게 아니라고?",
        "content": "아니, 근데 여기서 더 놀라운 사실! 태권도가 단순히 '발차기'만 하는 줄 알았던 저에게는 정말 신세계였어요. 이 프로그램은 아이들에게 태권도 자체를 체험하게 해주는 것뿐만 아니라, 태권도와 관련된 아주 다양한 '진로' 분야를 소개해 주는 거라고 하더라고요. 세상에, 태권도로 할 수 있는 일이 그렇게 많았다니! 마치 우리가 축구를 보면서 선수만 떠올리다가, 나중에는 해설가, 감독, 트레이너, 심지어 축구장 건설 전문가까지 다양한 직업이 있다는 걸 알게 되는 것처럼 말이에요. 이 프로그램은 교육부에서 '교육 기부 진로 체험 우수기관'으로 인증까지 받았다고 하니, 그 전문성과 교육적 가치는 이미 검증된 셈이죠. 특히나 섬이나 산간, 접경 지역처럼 체육 교육을 받을 기회가 상대적으로 적은 학교들을 중심으로 프로그램을 진행한다는 점이 정말 인상 깊었어요. 우리 아이들이 어디에 살든, 공평하게 멋진 경험을 할 수 있도록 돕는다는 게 얼마나 중요한 일이겠어요."
      },
      {
        "title": "직접 해보니 더 꿀잼! 학생들의 생생한 후기 들어보니?",
        "content": "아이들이 직접 프로그램을 체험하고 어떤 생각을 했는지 그 생생한 후기를 들어보니, 정말 '이거다!' 싶더라고요. 한 학생은 '태권도를 처음 해 봤는데, 사범님들이 정말 차분하게 알려주셔서 태권도에 대해 호감을 느끼게 되었다'고 했어요. 맞아요, 처음엔 낯설고 어렵게 느껴질 수 있잖아요? 하지만 전문가의 섬세한 지도가 있으면 완전히 달라지죠. 또 다른 친구는 '태권도에 흥미를 느꼈고, 친구들과 함께 체험할 수 있어서 협동심을 기르는 데도 도움이 되었다'고 이야기했어요. 혼자 하는 것보다 함께 땀 흘리면서 서로 격려하는 과정이 얼마나 값진 경험이겠어요. 게다가 '어릴 때 태권도를 했었는데, 오랜만에 발차기를 하는 것 자체가 즐거웠다'는 학생도 있었고요. 단순히 운동 능력을 키우는 걸 넘어, 옛 추억을 떠올리고 성취감을 느끼는 시간이었던 것 같아요. 특히 게임 형식으로 진행된 반 대항전 같은 느낌이 들어 흥미진진했다는 이야기는, 저도 한번 해보고 싶다는 생각이 들 정도였답니다. 이렇게 직접 몸으로 부딪히고 느끼는 체험이 아이들의 잠재력을 깨우는 최고의 방법인 것 같아요. 태권도진흥재단은 앞으로 전국 23개 학교와 기관을 대상으로 이 프로그램을 확대해 나갈 예정이라고 하니, 더 많은 아이들이 이런 좋은 기회를 얻게 되겠네요!"
      },
      {
        "title": "우리 아이에게 '태권도 진로 체험' 기회를 주고 싶다면?",
        "content": "이런 멋진 '태권도 진로 체험 프로그램'에 우리 아이도 참여시키고 싶다는 생각이 드시죠? 너무 걱정 마세요! 태권도진흥재단에서는 학교나 기관의 부담을 최소화하기 위해 지도 사범들이 직접 전자 타격 도구 같은 기자재를 휴대하고 현장을 찾아 교육을 진행한다고 해요. 덕분에 학교에서는 특별한 준비 없이도 아이들에게 귀한 경험을 선물할 수 있게 되었죠. 만약 우리 아이가 다니는 학교나, 지역 내 청소년 센터에서 이런 프로그램이 진행될 예정이라면, 꼭 관심을 가져보시는 걸 추천해요. 신청 방법이나 대상 학교에 대한 자세한 정보는 태권도진흥재단 홈페이지를 참고하시면 좋을 것 같아요. 아이들의 꿈은 이렇게 예상치 못한 곳에서 피어날 수 있거든요. 태권도라는 멋진 무예를 통해 아이들이 자신감을 얻고, 다양한 진로 가능성을 탐색하는 소중한 시간을 갖게 될 거예요. 앞으로는 '태권도 사범'뿐만 아니라, 태권도를 기반으로 한 더 넓고 창의적인 직업 세계를 아이들이 직접 마주하게 되겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 어릴 때 태권도 학원을 다녔지만, 그때는 그냥 운동하는 건 줄만 알았어요. 이렇게 태권도가 다양한 진로와 연결될 수 있다는 사실을 이번에 처음 알게 되었답니다. 세상에, 제가 몰랐던 게 정말 많았던 거죠! 이번 태권도 진로 체험 프로그램 소식을 들으면서, 앞으로 저도 좀 더 우리 아이들의 진로에 대해 열린 마음으로 관심을 가져야겠다고 다짐했어요. 아이들이 좋아하는 것을 통해 꿈을 키울 수 있도록, 그리고 그 과정에서 필요한 다양한 경험들을 서포트 해주는 것이 부모로서, 그리고 주변 어른으로서 해야 할 역할이라고 생각해요. 특히 이 프로그램이 교육 접근성이 낮은 지역의 아이들에게 먼저 다가간다는 점이 정말 감동적이에요. 앞으로 태권도진흥재단에서 더 많은 아이들에게 이런 기회를 제공해서, 우리 아이들이 태권도를 통해 무한한 가능성을 발견했으면 좋겠습니다. 여러분도 주변에 이런 프로그램이 있다면 꼭 아이들에게 이야기해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11493132",
    "hashTag": [
      "#태권도진로체험",
      "#청소년프로그램",
      "#김화여자중학교",
      "#태권도진흥재단",
      "#교육기부",
      "#꿈을찾아서",
      "#체험활동",
      "#진로탐색"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘골골골골골골골골’ 퍼거슨 시절 떠올리게 한 ‘아모링 맨유’, 무승부에도 극찬 세례…“올 시즌 PL 최고의 경기, 오랜만에 맨유다웠다”",
    "newTitle": "맨유 4-4, 8골 폭발! '퍼거슨 시절' 재현? 수비는 아쉽네",
    "article": "무려 8골이 나왔다. 그리고 찬사가 이어졌다.\n\n맨체스터 유나이티드는 16일(한국시간) 영국 맨체스터의 올드 트래포드에서 열린 본머스와의 2025-26 잉글리시 프리미어리그 16라운드 홈 경기에서 혈전 끝 4-4 무승부를 거뒀다.\n\n맨유는 이날 3번의 리드를 잡고도 웃지 못했다. 공격은 최고였다. 무려 4골을 넣었다. 하나, 4골을 오히려 내주면서 승점 1점에 만족해야 했다.\n\n결과는 아쉬웠지만 공격만 놓고 보면 아모링 체제에서 가장 화끈한 모습을 보였다. 이로 인해 부정적이었던 시선도 순식간에 찬사로 바뀌었다. 마치 퍼거슨 시절로 돌아간 듯하다고 말이다.\n\n맨유는 골키퍼 라먼스를 시작으로 요로-헤븐-쇼-디알로-페르난데스-카세미루-달로-음뵈모-마운트-쿠냐가 선발 출전했다.\n\n본머스는 골키퍼 페트로비치를 시작으로 튀르페르-세네시-디아키테-스미스-아담스-태버니어-세메뇨-클라위버르트-히메네스-에바니우송이 선발 출전했다.\n\n맨유는 전반 13분 디알로의 선제골로 1-0 앞섰다. 이후 전반 29분 태버니어의 헤더를 라먼스가 선방하며 위기도 극복했다. 하나, 전반 40분 세메뇨의 돌파를 막지 못하며 1-1 동점을 허용했다. 전반 추가시간 페르난데스의 코너킥, 카세미루의 마무리로 2-1, 전반을 리드하며 끝냈다.\n\n후반 초반은 본머스의 화력에 밀렸다. 후반 시작과 함께 태버니어의 킬 패스, 에바니우송의 마무리로 2-2 동점이 됐다. 그리고 후반 52분에는 태버니어의 멋진 프리킥에 2-3 역전을 허용하기도 했다.\n\n그러나 맨유는 후반 77분 페르난데스의 환상 프리킥으로 3-3 동점을 만들었다. 그리고 2분 뒤, 세슈코의 크로스를 쿠냐가 마무리하며 4-3, 다시 역전했다. 후반 84분 히메네스의 킬 패스, 크루피의 마무리에 4-4 동점, 결국 웃지는 못했다.\n\n아모링 감독은 “재밌었다”며 짧은 총평을 냈고 이라올라 감독은 “정말 설명하기 어려운 경기다. 하지만 0-0보다는 4-4가 낫다”고 이야기했다.\n\n‘스카이스포츠’의 캐러거는 극찬을 이어갔다. 그는 “올 시즌 프리미어리그 최고의 경기다. 공격 축구를 지향한 퍼거슨 시절의 맨유를 떠올리게 했다”고 말했다.\n\n그러면서 “내가 본 맨유 최고의 모습이다. 그들은 환상적이었다. 아모링 체제에서 처음으로, 그리고 정말 오랜만에 ‘이게 맨유지’라는 느낌을 받았다. 파도처럼 몰아치는 공격이었다. 하지만 수비하지 못한 게 결국 발목을 잡았다”고 덧붙였다.\n\n‘BBC’는 “퍼거슨 감독도 4골을 넣고 승리하지 못한 경기가 2번이나 있다. 2012년 에버튼전 4-4, 2013년 웨스트 브롬위치전 5-5 무승부였다”며 “아모링 감독이 퍼거슨 감독과 비교되려면 아직 멀었다. 하지만 아모링 감독과 맨유는 자신들이 무엇을 확인했는지 분명히 이해하고 있다”고 전했다.\n\n네빌은 “이 팀이 최고의 맨유가 아닐 수 있고 수비에 문제가 있는 것도 사실이다. 하지만 맨유다운 게임을 느꼈다. 정말 미친 경기였다. 수비진이 완전히 붕괴했다. 완전한 광기였다”고 설명했다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "어젯밤, 올드 트래포드에선 무슨 일이 있었던 거야?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 눈을 뗄 수 없는 축구 경기가 있어서 후다닥 달려왔어요. 어젯밤 맨체스터 유나이티드와 본머스의 프리미어리그 경기를 보신 분 계신가요? 세상에, 무려 8골이 터지는 대혈전이 펼쳐졌지 뭐예요! 결과는 4대4 무승부였지만, 그 과정이 정말이지… 마치 SF 영화를 보는 듯했답니다. 경기를 보면서 '와, 이게 축구지!' 싶다가도 '아니, 이걸 이렇게 내줘?' 싶고, 또 '어머, 이걸 또 넣네?' 하는 예측불허의 연속이었거든요. 골키퍼부터 시작해서 라인업만 봐도 흥미진진했는데요, 맨유는 라먼스, 요로, 헤븐, 쇼, 디알로, 페르난데스, 카세미루, 달로, 음뵈모, 마운트, 쿠냐가 선발로 나섰고, 본머스 역시 페트로비치, 튀르페르, 세네시, 디아키테, 스미스, 아담스, 태버니어, 세메뇨, 클라위버르트, 히메네스, 에바니우송이라는 쟁쟁한 선수들이 출전했답니다. 정말 누가 이길지 끝까지 알 수 없는, 심장을 쫄깃하게 만드는 경기였어요. 여러분은 이 경기 보면서 어떤 생각이 드셨나요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "8골 난타전! '아모링 맨유'는 왜 퍼거슨 시절을 떠올리게 할까?",
        "content": "사실 이번 경기가 이렇게 화제가 된 이유는 단순히 골이 많이 나와서만은 아니에요. 바로 맨유가 보여준 공격력이 '알렉스 퍼거슨 감독 시절의 맨유'를 떠올리게 한다는 찬사를 받았기 때문이죠! 8골이라는 엄청난 득점력은 분명 공격 축구를 지향했던 퍼거슨 감독의 맨유를 연상케 하는 부분이 분명히 있어요. 경기 내용을 보면 맨유는 무려 세 번이나 리드를 잡았거든요. 그만큼 공격에서는 엄청난 힘을 발휘했다는 증거죠. 특히 디알로의 선제골, 전반 추가시간 카세미루의 마무리, 후반 페르난데스의 환상적인 프리킥, 그리고 쿠냐의 역전골까지! 정말 파도처럼 몰아치는 공격 장면들을 보면서 '오랜만에 진짜 맨유다워졌다'는 평가가 나올 수밖에 없었던 것 같아요. 하지만 이게 다는 아니라는 게 함정이죠. 수비에서는 안타깝게도 4골이나 내주면서 승리를 놓쳤거든요. 그래서 '아모링 맨유'가 퍼거슨 시절과 같다고 단정하기에는 아직 이르다는 분석도 있어요. 공격과 수비의 밸런스를 어떻게 맞춰나가느냐가 앞으로 이 팀의 숙제가 될 것 같네요. 이 '맨유다움'에 대한 이야기는 아래에서 더 자세히 풀어볼게요!"
      },
      {
        "title": "극적인 4-4 무승부! 맨유, 8골 주고받은 경기 내용은?",
        "content": "그럼 우리, 이 짜릿하고도 아쉬웠던 8골 난타전의 경기 내용을 좀 더 자세히 들여다볼까요? 맨유는 전반 13분, 디알로의 시원한 골로 기분 좋게 1-0 리드를 잡았어요. 정말 '이대로 쭉 가는 건가?' 싶었죠. 하지만 본머스도 만만치 않았습니다. 전반 40분, 세메뇨에게 동점골을 허용하며 1-1이 되었어요. 하지만 맨유는 저력을 보여줬습니다. 전반 추가시간, 페르난데스의 코너킥을 카세미루가 멋지게 마무리하며 2-1로 전반을 앞서갔죠. '그래, 역시 맨유!' 하면서 전반을 마쳤는데… 후반이 되자마자 상황이 또 급변했습니다. 후반 시작과 함께 본머스가 동점골을 넣으며 2-2가 되었고, 이어 후반 52분에는 태버니어의 멋진 프리킥 골로 2-3 역전까지 허용했어요. 정말 심장이 쿵쾅쿵쾅! '아, 이번 경기는 틀렸나?' 싶었죠. 그런데 여기서 포기하지 않는 맨유의 저력이 나왔습니다! 후반 77분, 페르난데스의 환상적인 프리킥으로 3-3 동점을 만들더니, 불과 2분 뒤 세슈코의 크로스를 쿠냐가 마무리하며 4-3으로 다시 역전에 성공했습니다! '와, 대박!' 하고 소리 지를 틈도 없이… 후반 84분, 본머스의 히메네스에게 킬 패스를 받은 크루피에게 동점골을 허용하며 결국 4-4 무승부로 경기가 마무리되었습니다. 정말 한 편의 드라마 같지 않나요? 서로 주고받는 골에 손에 땀을 쥐었던 시간이었습니다."
      },
      {
        "title": "아모링 맨유, '퍼거슨 시절'과 비교되는 이유 & 앞으로의 과제",
        "content": "많은 전문가들이 이번 맨유의 경기력을 보면서 '퍼거슨 시절'을 떠올리는 이유는 뭘까요? 일단 가장 큰 이유는 역시 '공격적인 축구' 때문이에요. 예전 퍼거슨 감독 시절의 맨유는 화끈한 공격력으로 팬들을 열광시켰죠. 이번 경기에서도 맨유는 4골이나 넣으며 공격적인 모습을 유감없이 보여주었습니다. '스카이스포츠'의 캐러거는 '올 시즌 프리미어리그 최고의 경기'라고 극찬하며 '아모링 체제에서 처음으로, 그리고 정말 오랜만에 '이게 맨유지'라는 느낌을 받았다'고 말하기도 했어요. 네빌 역시 '맨유다운 게임을 느꼈다'고 평가했고요. 마치 파도처럼 몰아치는 공격이 보는 이들을 즐겁게 했다는 거죠. 하지만 이런 찬사 속에서도 '수비'는 분명 아쉬운 점으로 남았습니다. 4골을 넣고도 승리하지 못했다는 점, 그리고 경기 중에 세 번이나 리드를 놓쳤다는 점은 앞으로 아모링 감독이 해결해야 할 과제라고 볼 수 있어요. 'BBC'에서는 퍼거슨 감독도 4골을 넣고 승리하지 못한 경기가 있었다는 점을 언급하며, 아모링 감독과 맨유가 앞으로 자신들의 플레이 스타일을 어떻게 발전시켜 나갈지 주목해야 한다고 이야기했습니다. 단순히 공격만 화끈한 것이 아니라, 튼튼한 수비까지 갖춰야 진정한 '퍼거슨 시절의 맨유'를 재현할 수 있지 않을까 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 경기를 보면서 제 마음도 롤러코스터를 탔어요. 처음에는 '와, 역시 맨유!' 하고 신나다가도, 본머스가 동점골을 넣을 때마다 '아이고…' 하고 한숨을 쉬게 되더라고요. 그래도 마지막까지 포기하지 않고 역전에 성공했을 때는 정말 소름이 돋았습니다. 하지만 결국 무승부로 끝나고 나니, '이겼어야지!' 하는 아쉬움이 더 크게 남는 건 어쩔 수 없네요. 이번 경기를 보면서 앞으로 아모링 감독과 맨유가 어떤 방향으로 나아갈지 더 기대가 됩니다. 공격적인 재능은 확실히 있는 것 같아요. 이제 이 재능을 바탕으로 얼마나 안정적인 팀을 만들어갈지가 관건이겠죠. 저처럼 맨유 팬이 아니더라도, 이렇게 흥미진진하고 예측 불가능한 경기는 언제나 환영 아닌가요? 앞으로도 이런 멋진 경기들을 더 많이 볼 수 있기를 바라며, 저는 다음 포스팅으로 돌아올게요! 다들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11493128",
    "hashTag": [
      "#맨체스터유나이티드",
      "#맨유",
      "#프리미어리그",
      "#축구경기",
      "#8골난타전",
      "#아모링감독",
      "#퍼거슨시절",
      "#축구뉴스"
    ]
  }
]