[
  {
    "type": "사회",
    "title": "“겨울엔 붕어빵부터 먹자, 그러다면 봄 온다”…수천명의 응원 댓글, 20대 청년 구했다",
    "newTitle": "위기의 청년, 따뜻한 응원으로 되살아난 감동 사연",
    "article": "부모와 누나를 연이어 잃은 20대 청년이 사회관계망서비스(SNS)에 극단적 글을 올렸다가 수천 명의 누리꾼의 응원과 신고로 구조됐다. 청년은 경찰 상담 후 입원 치료를 결정하며 감사 인사를 전했다.\n\n10일 A씨(27)는 자신의 SNS에 “엄마 아빠 오늘 보러 가겠다. 올해까진 버티려 했는데 도저히 안 될 거 같다. 큰누나에게 미안하다”는 글을 올렸다.\n\n그의 계정에는 가족 상실 후 이어진 고단한 일상이 고스란히 담겨 있었다. 글이 확산되자 하루 만에 2000개 넘는 위로 댓글이 달렸다.\n\n“겨울이니까 붕어빵 먼저 먹어보자. 그러다 봄·여름·가을이 온다” “부모님이 아직 오지 말라고 했다” “부모님이 보내준 사람들이 여기 다 모여 있다”는 메시지가 잇따랐다.\n\n일부 네티즌들은 직접 돕겠다는 손길도 내밀었다. 하동에 산다는 한 네티즌은 “잠시 머물 방 한 칸 내줄 수 있다”고 했고 아이 셋 엄마는 “우리 집 와서 육아 도와줘. 따뜻한 밥 먹고 다시 생각하자”고 제안했다.\n\n과일가게 주인은 “올해 귤 맛있다. 같이 먹자”라고 했으며 카페 운영자는 “신메뉴 택배로 보내줄게. 평가해달라”고 말했다.\n\n한 누리꾼의 경찰 신고로 A씨는 안전 확인됐고 이후 A씨는 “경찰관분들이 집에 와서 이야기 나눴고 상담 후 내일 입원한다”며 “오랫동안 혼자라 생각했는데 이렇게 많은 분이 걱정해줄 줄 몰랐다. 감사하고 죄송하다”고 밝혔다.\n\n※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담 전화 ☎109 또는 자살예방SNS상담 ‘마들랜’에서 24시간 전문가의 상담을 받을 수 있습니다.",
    "newArticle": [
      {
        "title": "SNS에 올린 절박한 외침",
        "content": "최근 한 20대 청년이 자신의 사회관계망서비스(SNS)에 올린 절박한 글이 수천 명의 누리꾼에게 큰 울림을 주며 한 생명을 구하는 기적을 만들었습니다. 가족을 연이어 잃은 슬픔과 고독 속에서 힘겨워하던 청년은 더 이상 버티기 어렵다는 심경을 토로했습니다. 그의 계정에는 가족과의 추억과 힘든 현실이 고스란히 담겨 있었고, 이는 많은 이들의 안타까움을 자아냈습니다. 삶의 무게에 짓눌려 극단적인 선택까지 고민하던 그의 이야기는 수많은 사람들의 마음을 움직였습니다."
      },
      {
        "title": "수천 명의 따뜻한 응원 댓글",
        "content": "청년의 글이 확산되자 하루 만에 2000개가 넘는 위로와 격려의 댓글이 쏟아졌습니다. 단순히 안타까움을 표현하는 것을 넘어, 삶에 대한 희망을 불어넣는 다채로운 메시지가 이어졌습니다. \"겨울이니까 붕어빵 먼저 먹어보자. 그러다 봄, 여름, 가을이 온다\"는 시적인 위로와 \"부모님이 아직 오지 말라고 했다\", \"부모님이 보내준 사람들이 여기 다 모여 있다\"는 따뜻한 말들은 그에게 혼자가 아니라는 사실을 느끼게 해주었습니다. 이러한 진심 어린 응원들은 절망에 빠져 있던 청년에게 큰 힘이 되었습니다."
      },
      {
        "title": "직접 돕겠다는 온정의 손길",
        "content": "누리꾼들의 응원은 단순한 격려에 그치지 않았습니다. 직접적인 도움을 주고자 하는 온정의 손길도 이어졌습니다. 지방에 거주하는 한 누리꾼은 잠시 머물 방을 내줄 수 있다고 제안했고, 아이 셋을 키우는 엄마는 집으로 초대해 육아를 돕는 대신 따뜻한 밥을 먹고 다시 생각해 보자고 말했습니다. 또한 과일 가게 주인은 맛있는 귤을 함께 먹자고, 카페 운영자는 신메뉴를 택배로 보내 평가해 달라고 하는 등 각자의 방식으로 청년에게 다가가며 위로를 건넸습니다. 이러한 구체적인 제안들은 절망 속에서 희망을 찾기 어려웠던 청년에게 실질적인 도움의 가능성을 보여주었습니다."
      },
      {
        "title": "신고와 구조, 그리고 감사 인사",
        "content": "이러한 상황 속에서 한 누리꾼의 기지로 인해 경찰이 출동하여 청년의 안전을 확인했습니다. 경찰관들은 청년의 이야기를 경청하며 위로와 함께 필요한 지원을 안내했습니다. 상담 후 청년은 입원 치료를 결정하며, 자신을 걱정해준 많은 사람들에게 깊은 감사와 죄송한 마음을 전했습니다. 오랫동안 혼자라고 생각했던 그에게 수많은 사람들의 관심과 진심 어린 보살핌은 절망을 이겨내고 다시 살아갈 용기를 주었습니다. 이는 우리 사회에 아직 따뜻한 마음과 서로를 돕는 연대의 힘이 살아있음을 보여주는 감동적인 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 SNS가 가진 파급력과 우리 사회의 숨겨진 따뜻함을 동시에 보여주는 의미 있는 사례라고 생각합니다. 익명의 공간에서 이루어진 진심 어린 위로와 실질적인 도움의 손길은 한 생명을 구하는 기적을 만들어냈습니다. 특히 '겨울이니까 붕어빵 먼저 먹어보자'는 말처럼, 삶의 힘겨움 속에서도 작은 희망을 찾아 나아가도록 격려하는 메시지는 우리에게 큰 울림을 줍니다. 이러한 사건들을 통해 우리는 혼자라고 느낄 때, 주변의 작은 관심과 따뜻한 말 한마디가 얼마나 큰 힘이 되는지 다시 한번 깨닫게 됩니다. 또한, 위기에 처한 사람을 발견했을 때 망설이지 않고 신고하고 돕는 용기 있는 행동이 얼마나 중요한지 강조하며, 우리 사회가 서로에게 더 깊은 관심과 연대를 보여주기를 기대해 봅니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11490588",
    "hashTag": [
      "#훈훈한이야기",
      "#감동사연",
      "#SNS",
      "#응원",
      "#따뜻한사회",
      "#생명구조",
      "#사회적연대"
    ]
  },
  {
    "type": "기업",
    "title": "고객 맥락읽는 마켓 인…생존하는 외식업의 비결 [똑똑한 장사]",
    "newTitle": "성공적인 외식업 비결 고객 중심 마켓 인 사고방식",
    "article": "[똑똑한 장사-63] 요즘 잘나가는 외식업소에는 한 가지 특징이 있다. 초개인화 시대를 겨냥한 마켓 인 사고방식으로 메뉴를 개발하고 운영한다는 점이다. 좋은 제품을 만들고도 팔리지 않는 이유는 무엇인지 묻게 된다. 시장과 고객의 생각과 관점이 부족하기 때문이다. 잘나가는 외식업소들이 도입하는 마켓 인(market-in) 사고는 무엇이고 어떤 경쟁력이 있는지 살펴보면 핵심은 만드는 쪽의 논리보다 사는 쪽의 이유가 훨씬 더 중요하다는 사실을 아는 것이다. 좋은 제품을 내놓고도 팔리지 않아 당황하는 순간이 마켓 인 사고의 시작점이며, 이를 적용하면 고객과 시장의 관점에서 문제를 관찰하고, 그 문제를 해결하는 방식으로 제품과 서비스를 설계하게 된다.\n\n최근 제조업체보다 인플루언서들이 더 큰 힘을 갖는 이유는 고객 접점의 최일선에 있는 그들이 마켓 인 사고를 더 많이 하기 때문이다. 뷰티업종에서는 거대 화장품 제조사가 아니라 인플루언서 브랜드가 시장에서 영향력을 더 확대하고 있고, 외식도 마찬가지로 인플루언서가 맛집을 수동적으로 소개해주던 단계에서 나아가 외식 브랜드 개발과 메뉴 기획에 직접 관여하는 사례가 생기고 있다. 카페나 베이커리 분야에서는 인플루언서가 시장에서 호응을 얻을 만한 메뉴를 개발하고, 카페들이 그 메뉴를 배워 도입하는 현상도 나타난다.",
    "newArticle": [
      {
        "title": "마켓 인 사고의 중요성",
        "content": "성공적인 외식업을 위한 핵심 비결은 바로 '마켓 인(market-in)' 사고방식에 있습니다. 요즘 잘나가는 외식업소들은 단순히 좋은 메뉴를 만드는 것을 넘어, 고객의 니즈와 시장의 트렌드를 먼저 읽고 이를 바탕으로 사업을 운영합니다. 좋은 제품을 만들고도 팔리지 않는 이유는 종종 시장과 고객의 생각, 그리고 관점이 부족하기 때문입니다. 마켓 인 사고는 바로 이러한 문제점을 해결하고 고객과 시장의 관점에서 제품과 서비스를 설계하는 데 중점을 둡니다."
      },
      {
        "title": "사는 쪽의 이유가 더 중요하다",
        "content": "마켓 인 사고의 핵심은 '만드는 쪽의 논리'보다 '사는 쪽의 이유'가 훨씬 더 중요하다는 사실을 인지하는 것입니다. 즉, 우리의 제품이나 서비스가 왜 고객에게 매력적으로 다가와야 하는지에 대한 깊은 이해가 필요합니다. 팔리지 않아 당황하는 순간은 마켓 인 사고를 시작하는 좋은 계기가 됩니다. 이러한 경험을 통해 우리는 고객의 입장에서 문제를 바라보고, 고객이 겪는 불편함이나 필요를 해결해 줄 수 있는 방식으로 제품과 서비스를 재구성하게 됩니다."
      },
      {
        "title": "인플루언서의 영향력 확대",
        "content": "최근 시장에서는 제조업체보다 인플루언서들이 더 큰 영향력을 발휘하는 사례가 늘고 있습니다. 이는 인플루언서들이 고객 접점에서 마켓 인 사고를 더욱 활발하게 적용하고 있기 때문입니다. 뷰티 업계에서는 대형 화장품 제조사보다 인플루언서 브랜드가 시장에서 더 큰 성공을 거두는 경우가 많으며, 외식업계 역시 마찬가지입니다. 과거에는 인플루언서가 단순히 맛집을 소개하는 역할을 했다면, 이제는 외식 브랜드 개발과 메뉴 기획에 직접 참여하며 마켓 인 사고를 주도하고 있습니다."
      },
      {
        "title": "고객 트렌드 반영 메뉴 개발",
        "content": "이러한 마켓 인 사고방식은 카페나 베이커리 분야에서도 두드러지게 나타납니다. 인플루언서들이 시장에서 고객들의 반응을 얻을 만한 새로운 메뉴를 개발하고, 이를 본 많은 카페나 베이커리 업소들이 해당 메뉴를 배우고 도입하는 현상이 빈번하게 발생합니다. 이는 소비자들이 어떤 맛, 어떤 콘셉트의 메뉴에 반응하는지에 대한 인플루언서의 민감한 감각과 마켓 인 사고가 성공적인 메뉴 개발로 이어지고 있음을 보여줍니다. 즉, 고객의 취향 변화와 트렌드를 빠르게 읽어내는 능력이 외식업 성공의 중요한 요소로 작용하는 것입니다."
      },
      {
        "title": "결론: 고객 중심 사고가 필수",
        "content": "결론적으로, 오늘날 외식업에서 생존하고 성공하기 위해서는 철저하게 고객 중심적인 '마켓 인' 사고방식을 갖추는 것이 필수적입니다. 단순히 맛있는 음식을 만드는 것에서 나아가, 고객이 무엇을 원하고 어떤 경험을 기대하는지 끊임없이 탐구해야 합니다. 시장의 변화와 고객의 니즈를 정확히 파악하고, 이를 바탕으로 메뉴 개발, 서비스 개선, 마케팅 전략 수립 등 모든 사업 운영 과정에 반영하는 것이 중요합니다. 이러한 고객 중심의 접근 방식이 바로 외식업의 지속 가능한 성장을 이끄는 강력한 동력이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기사를 통해 외식업계의 성공 비결이 단순히 좋은 재료나 훌륭한 조리 기술에만 있지 않다는 점을 다시 한번 확인할 수 있었습니다. '마켓 인' 사고, 즉 고객의 입장에서 생각하고 시장의 흐름을 읽는 것이 얼마나 중요한지를 명확하게 보여줍니다. 특히 인플루언서들이 단순히 상품을 홍보하는 것을 넘어, 직접 브랜드 개발과 메뉴 기획에 참여하는 모습은 소비자의 영향력이 얼마나 커졌는지를 실감하게 합니다. 앞으로 외식업을 포함한 다양한 분야에서 성공을 거두기 위해서는 '내가 만들고 싶은 것'이 아니라 '고객이 원하는 것'을 먼저 고민하는 자세가 더욱 중요해질 것입니다. 이러한 고객 중심의 사고방식은 단순한 유행을 넘어, 앞으로의 사업 전략 수립에 있어 기본적인 원칙으로 자리 잡아야 할 것입니다. 시대의 변화에 발맞춰 끊임없이 고객과 시장을 탐구하는 노력이 외식업의 지속 가능한 성장을 위한 핵심 열쇠가 될 것이라 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11490466",
    "hashTag": [
      "#외식업",
      "#성공비결",
      "#마켓인",
      "#고객중심",
      "#트렌드",
      "#메뉴개발",
      "#인플루언서마케팅",
      "#사업전략"
    ]
  },
  {
    "type": "증권",
    "title": "한투 인니법인, 지속가능 연계채권 상장",
    "newTitle": "한국투자증권 인도네시아, 지속가능 연계채권 성공 발행",
    "article": "한국투자증권(사장 김성환)은 인도네시아법인 ‘PT Korea Investment And Sekuritas Indonesia(이하 KISI)’가 지난 11일 현지에서 지속가능 연계 채권을 발행했다고 12일 밝혔다.\n\n이번 채권은 인도네시아 호스피털리티 부문 부동산 개발사인 ‘PT Pollux Hotels Group Tbk’가 발행하는 5,000억 루피아(한화 약 440억원) 규모의 지속가능 연계 채권(Sustainability-Linked Bond)이다. 조달 자금은 투자 대출 상환, 운영자본 확충과 더불어 태양광 발전 설치 및 재활용수(Recovered Water) 활용 확대 등 ESG 관련 활동에 활용된다.\n\n채권 구조는 A 시리즈 총 550억 루피아(만기 3년, 연 5.85%), B 시리즈 총 4,450억 루피아(만기 5년, 연 6.25%)로 구성됐으며, 두 시리즈 모두 수요예측에서 긍정적인 투자자 반응을 이끌어 냈다. 아시아개발은행(ADB) 산하 신탁기금(Trust Fund)인 ‘Credit Guarantee and Investment Facility(CGIF)’의 전액 지급 보증을 받고, 인도네시아 신용평가사 ‘PT Pemeringkat Efek Indonesia(Pefindo)’로부터 idAAAcg(트리플 A, 기업 보증) 등급을 획득하는 등 높은 투자 안정성도 확보했다.\n\n앞서 지난해 7월 인도네시아 최대 철강 제조업체 ‘Spindo(Steel Pipe Industry of Indonesia Tbk)’의 현지 최초 지속가능 연계 채권을 공동 대표 주관한 KISI는 이번 채권 발행을 단독 주관하며 현지 금융시장에서 입지를 강화하고 있다. 리테일 비즈니스의 빠른 성장과 차별화된 IB(기업금융) 트랙 레코드를 중심으로 종합 금융투자사로 도약하면서 한국과 인도네시아를 잇는 교두보 역할을 수행한다는 목표다.\n\n남경훈 한국투자증권 KISI법인장은 “이번 채권 발행을 통해 KISI가 보유한 비즈니스 전문성에 대한 현지 기업들의 신뢰가 한층 두터워질 것으로 기대한다”며 “앞으로도 인도네시아 자본시장에서 기업들이 최적의 자본조달을 이룰 수 있도록 적극 지원하겠다.”고 말했다.\n\n한편 한국투자증권 인도네시아법인은 지난해 흑자전환 이후 2025년 IB 부문에서 자문 5건, 채권발행 13건, ECM 1건을 달성하고, ELW 상품 115개 종목 발행 및 리테일 비즈니스에서 신규 계좌 2.5만개(전년 대비 142% 성장)를 기록하며 성과를 이어가고 있다. 김성환 한국투자증권 사장의 강력한 리더십 아래, 자본 규모 확대, MTS ‘iKISI’ 출시 등 핵심 사업 지원으로 경쟁력을 강화하고 있다. 장기적으로는 자산관리와 금융 교육을 아우르는 종합 금융투자사로 도약할 계획이다.",
    "newArticle": [
      {
        "title": "KISI 지속가능채권 발행",
        "content": "한국투자증권의 인도네시아 법인인 PT Korea Investment And Sekuritas Indonesia(이하 KISI)가 인도네시아 현지에서 지속가능 연계 채권을 성공적으로 발행하며 현지 금융 시장에서의 입지를 더욱 강화했습니다. 이번 채권은 인도네시아 호스피탈리티 부문 부동산 개발 기업인 PT Pollux Hotels Group Tbk가 발행했으며, 총 5,000억 루피아, 한화 약 440억원 규모입니다. 이 채권은 조달된 자금을 투자 대출 상환, 운영 자본 확충뿐만 아니라 태양광 발전 설치 및 재활용수 활용 확대와 같은 ESG 관련 활동에 사용할 계획입니다. 이는 단순한 자금 조달을 넘어 환경적, 사회적 책임을 다하려는 기업의 노력을 지원하는 지속가능 금융의 중요한 사례로 평가받고 있습니다. KISI는 이러한 지속가능 채권 발행을 통해 인도네시아 기업들이 ESG 경영을 강화하고 지속가능한 성장을 이루도록 지원하는 중요한 역할을 수행하고 있습니다."
      },
      {
        "title": "ESG 경영 지원 효과",
        "content": "이번에 발행된 지속가능 연계 채권은 A 시리즈와 B 시리즈로 구성되어 있으며, 각각 만기 3년과 5년으로 설정되었습니다. A 시리즈는 총 550억 루피아 규모로 연 5.85%, B 시리즈는 4,450억 루피아 규모로 연 6.25%의 이율이 적용됩니다. 놀랍게도 두 시리즈 모두 수요 예측 과정에서 투자자들로부터 매우 긍정적인 반응을 얻어내며 성공적인 발행을 이끌었습니다. 이러한 긍정적인 투자자 반응은 ESG 경영에 대한 투자자들의 관심이 높아지고 있음을 방증하며, 동시에 KISI가 발행한 채권의 높은 신뢰도를 보여줍니다. 채권의 안정성은 아시아개발은행(ADB) 산하 신탁기금인 Credit Guarantee and Investment Facility(CGIF)의 전액 지급 보증과 인도네시아 신용평가사 Pefindo로부터의 idAAAcg 등급 획득을 통해 더욱 확고해졌습니다. 이는 투자자들이 KISI의 지속가능 채권에 대해 높은 신뢰를 보이고 있음을 나타냅니다."
      },
      {
        "title": "현지 금융시장 입지 강화",
        "content": "KISI는 지난해 인도네시아 최대 철강 제조업체인 Spindo의 현지 최초 지속가능 연계 채권을 공동 대표 주관한 경험을 바탕으로, 이번 PT Pollux Hotels Group Tbk 채권 발행에서는 단독 주관사로서의 역량을 유감없이 발휘했습니다. 이러한 연속적인 성공은 KISI가 인도네시아 현지 금융 시장에서 IB(기업금융) 분야의 강력한 트랙 레코드를 쌓아가고 있음을 보여줍니다. KISI는 리테일 비즈니스의 빠른 성장과 차별화된 IB 역량을 결합하여 종합 금융투자사로 도약하는 것을 목표로 하고 있으며, 이를 통해 한국과 인도네시아를 잇는 금융 교두보로서의 역할을 더욱 공고히 할 것으로 기대됩니다. 지속가능 채권 발행은 KISI의 전문성과 현지 기업들의 신뢰를 더욱 두텁게 하는 계기가 될 것입니다."
      },
      {
        "title": "KISI의 미래 전망",
        "content": "남경훈 한국투자증권 KISI법인장은 이번 채권 발행 성공을 통해 KISI가 보유한 비즈니스 전문성에 대한 현지 기업들의 신뢰가 한층 두터워질 것으로 기대한다고 밝혔습니다. 또한, 앞으로도 인도네시아 자본 시장에서 기업들이 최적의 자본 조달을 이룰 수 있도록 적극적으로 지원하겠다는 포부를 드러냈습니다. 이미 KISI는 지난해 흑자 전환 이후 2025년까지 IB 부문에서 가시적인 성과 달성을 목표로 하고 있습니다. 구체적으로는 자문 5건, 채권 발행 13건, ECM 1건을 비롯하여 ELW 상품 115개 종목 발행, 리테일 비즈니스에서 신규 계좌 2.5만 개(전년 대비 142% 성장) 기록 등 괄목할 만한 성과를 이어가고 있습니다. 한국투자증권 김성환 사장의 리더십 하에 자본 규모 확대, MTS ‘iKISI’ 출시 등 핵심 사업 지원을 통해 경쟁력을 강화하고 있으며, 장기적으로는 자산 관리와 금융 교육까지 아우르는 종합 금융투자사로의 도약을 꿈꾸고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국투자증권 인도네시아 법인 KISI의 지속가능 연계 채권 발행 성공은 여러 측면에서 시사하는 바가 큽니다. 첫째, 인도네시아 현지 기업들의 ESG 경영에 대한 관심과 투자가 점차 확대되고 있음을 보여줍니다. 이는 단순한 재무적 이익을 넘어 지속가능한 성장을 추구하는 기업 생태계로 나아가는 긍정적인 신호입니다. 둘째, KISI가 인도네시아 금융 시장에서 IB 역량을 바탕으로 확고한 입지를 구축하고 있음을 증명합니다. 한국과 인도네시아 간의 금융 교류 및 협력을 강화하는 데 있어 KISI의 역할이 더욱 중요해질 것으로 예상됩니다. 셋째, 한국 투자 증권의 해외 법인이 현지 시장의 특성을 잘 파악하고 혁신적인 금융 상품을 성공적으로 안착시킴으로써 글로벌 경쟁력을 확보하고 있다는 점은 고무적입니다. 앞으로 KISI가 자산 관리 및 금융 교육 분야까지 사업 영역을 확장하며 종합 금융투자사로 성장해 나갈 모습이 기대됩니다. 이러한 성공 사례는 국내 다른 금융기관들에게도 해외 시장 진출 및 현지화 전략 수립에 valuable한 통찰을 제공할 것입니다. 지속가능 금융 시장의 성장은 앞으로 더욱 가속화될 것이며, KISI의 행보는 이러한 흐름을 선도하는 중요한 이정표가 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11490591",
    "hashTag": [
      "#한국투자증권",
      "#인도네시아",
      "#지속가능채권",
      "#ESG",
      "#IB",
      "#금융시장",
      "#채권발행",
      "#종합금융투자사"
    ]
  },
  {
    "type": "증권",
    "title": "“너무 떨어졌나”...러시아 공세에 방산주 일제히 급등",
    "newTitle": "러시아 공세에 방산주 급등, 2023년 투자 전망은?",
    "article": "우크라이나전 종전 협상이 지지부진한 가운데 러시아의 공세가 이어지면서 방산주가 일제히 강세를 보이고 있다.\n\n12일 한국거래소에 따르면 이날 오전 11시 한화시스템 주가는 전일 대비 9.05% 오른 5만2400원에 거래되고 있다. 한화시스템은 이날 오전 장중 주가가 5만4600원까지 오르며 전일 대비 13.63% 치솟기도 했다.\n\n그 외 한국항공우주(5.11%), 한화에어로스페이스(4.42%), 현대로템(3.68%) 등 방산주가 일제히 오름세를 보이고 있다.\n\n지난달 우크라이나 전쟁 종전 가능성이 제기되며 글로벌 방산주 전반이 조정을 받았으나 러시아의 공세가 이어지면서 12월 들어 다시 반등세를 보이고 있다.\n\n현재 러시아가 종전 협상에서 요구하고 있는 동부 돈바스 영토 포기 조건을 두고 양측의 입장이 엇갈리고 있는 상황이다.\n\n볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 러시아가 돈바스 전체를 원하고 있지만 이를 받아들일 수 없다며 국민투표 가능성을 시사하고 나섰다.\n\n이 가운데 러시아는 공세를 이어가고 있다. 러시아는 11일 돈바스 지역 격전지 중 하나인 도네츠크의 시베르스크를 점령했다고 밝혔다.",
    "newArticle": [
      {
        "title": "우크라이나 전쟁 장기화와 방산주",
        "content": "우크라이나 전쟁이 장기화되면서 방위산업 관련 주식들이 다시금 주목받고 있습니다. 종전 협상이 지지부진한 가운데 러시아의 공세가 이어지자, 한국 증시에서도 방산주들이 일제히 강세를 보이고 있는 현상이 나타나고 있습니다. 이는 국제 정세 불안이 방위 산업의 수요 증가로 이어지는 일반적인 흐름을 반영하는 것으로 풀이됩니다. 특히 지난달 우크라이나 전쟁의 종전 가능성이 제기되며 일시적으로 조정을 받았던 글로벌 방산주들이 12월 들어 다시 반등세를 보이고 있다는 점은 주목할 만합니다. 이러한 흐름은 앞으로도 국제적인 안보 상황 변화에 따라 방산주들의 주가 변동성이 커질 수 있음을 시사합니다."
      },
      {
        "title": "방산주 상승세, 구체적 현황",
        "content": "12일 한국거래소에 따르면 이날 오전 11시 기준으로 한화시스템 주가는 전일 대비 9.05% 상승한 5만2400원에 거래되었습니다. 장중에는 5만4600원까지 오르며 13.63% 급등하는 모습을 보이기도 했습니다. 이뿐만 아니라 한국항공우주(5.11%), 한화에어로스페이스(4.42%), 현대로템(3.68%) 등 다른 주요 방산주들 역시 일제히 오름세를 기록하며 시장의 관심을 받았습니다. 이러한 방산주들의 동반 상승은 단순히 개별 기업의 호재보다는 현재 국제 정세와 맞물린 산업 전반의 투자 심리가 반영된 결과로 분석됩니다. 투자자들은 이러한 방산주들의 움직임을 통해 향후 전쟁 관련 이슈가 국내 증시에 미칠 영향에 대한 관심을 높이고 있습니다."
      },
      {
        "title": "종전 협상 난항, 러시아 공세 심화",
        "content": "현재 우크라이나 전쟁의 종전 협상은 상당한 난항을 겪고 있는 것으로 알려졌습니다. 러시아가 종전 협상에서 요구하는 동부 돈바스 지역 영토 포기 조건에 대해 우크라이나 측이 강하게 반발하고 있기 때문입니다. 볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 러시아가 돈바스 전체를 요구하고 있지만, 이를 받아들일 수 없다는 입장을 분명히 하며 국민투표 가능성까지 시사했습니다. 이러한 상황 속에서 러시아는 공세를 더욱 강화하는 모습을 보이고 있습니다. 러시아 국방부는 11일 돈바스 지역의 격전지 중 하나인 도네츠크의 시베르스크를 점령했다고 발표하며 군사적 압박을 이어가고 있습니다. 이는 전쟁 장기화 가능성을 높이며 방산주에 대한 투자 심리를 더욱 자극하는 요인으로 작용하고 있습니다."
      },
      {
        "title": "방산주 투자, 고려해야 할 점",
        "content": "러시아의 공세 심화와 종전 협상 난항이 이어지면서 방산주들의 주가 상승세가 나타나고 있습니다. 그러나 이러한 상승세가 지속될지는 좀 더 신중하게 지켜볼 필요가 있습니다. 방산주는 국제 정세, 국가별 국방비 지출, 기술 개발 동향 등 다양한 외부 요인에 민감하게 반응합니다. 따라서 현재의 상승세만을 보고 섣불리 투자에 나서기보다는, 각 기업의 재무 상태, 신규 수주 가능성, 해외 시장에서의 경쟁력 등을 종합적으로 분석하는 것이 중요합니다. 또한, 전쟁의 종식이나 휴전과 같은 상황 변화는 방산주에 부정적인 영향을 미칠 수 있으므로, 투자 리스크를 충분히 인지해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "우크라이나 전쟁이라는 비극적인 상황이 방산주 투자에 영향을 미치는 현실은 안타까움을 금할 수 없습니다. 하지만 전쟁이라는 큰 틀 안에서 방위 산업의 역할과 중요성이 부각되는 것은 부인할 수 없는 사실입니다. 현재의 방산주 강세는 단기적인 이슈에 의한 반등일 수도 있지만, 동시에 지정학적 리스크가 상시화되는 국제 정세 속에서 방위 산업의 중요성이 재조명되는 흐름으로도 볼 수 있습니다. 따라서 투자자들은 단순히 주가 상승에만 집중하기보다는, 장기적인 관점에서 각국의 국방 정책 변화, 신기술 개발 동향, 그리고 평화로운 해결을 위한 노력 등을 함께 고려하며 신중하게 접근해야 할 것입니다. 특히, 전쟁으로 인한 인명 피해와 고통을 잊지 않고, 평화 구축을 위한 노력이 이루어지기를 희망합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11490590",
    "hashTag": [
      "#방산주",
      "#우크라이나전쟁",
      "#러시아공세",
      "#주식투자",
      "#증시분석",
      "#국제정세",
      "#안보"
    ]
  },
  {
    "type": "스포츠",
    "title": "[핸드볼 H리그 프리뷰] 7연승 도전하는 SK호크스, 인천도시공사와 ‘창과 방패’ 격돌",
    "newTitle": "핸드볼 H리그 빅매치 미리보기 SK호크스 vs 인천도시공사 창과 방패의 대결",
    "article": "신한 SOL Bank 25-26 핸드볼 H리그 남자부가 13일 인천광역시 선학체육관에서 2라운드 제2매치 데이를 치른다.\n\n이날은 선두 SK호크스의 7연승 행진, 선두 탈환을 노리는 2위 인천도시공사의 폭발적 득점력, 하남시청의 반등세, 충남도청의 반전 도전, 상무 피닉스와 두산의 연패 탈출 싸움 등 관전 요소가 풍성한 빅매치 데이로 손꼽힌다.\n\n세 경기가 모두 중요한 의미를 갖지만, 무엇보다 2라운드 최고의 하이라이트는 인천도시공사(2위)와 SK호크스(1위)의 선두권 대결이다. 두 팀의 공격·수비 스타일이 갈리는 만큼 ‘창과 방패의 충돌’로 관심이 집중된다.\n\n13일 오후 2시, 6전 전승의 SK호크스(승점 12점 1위)와 5승 1패 인천도시공사(승점 10점 2위)가 정면충돌한다. 현재 리그 최강 공격팀과 최강 수비팀의 격돌로, 2라운드 전체에서 가장 큰 관심을 받는 경기다.\n\n인천도시공사는 올 시즌 178골(평균 29.6골)로 모든 팀 중 가장 높은 득점력을 기록하고 있다. 특히 김진영 34골, 김락찬 31골, 이요셉 31골 등 세 명이 득점 랭킹 상위권을 휩쓸며 팀 공격을 견인한다.\n\n빠른 공수 전환, 정확한 피벗 플레이, 강한 1:1 돌파가 어우러지며 어떤 팀을 만나도 득점 생산이 끊기지 않는 것이 가장 큰 강점이다.\n\nSK호크스는 120실점(평균 20실점)으로 올 시즌 최저 실점을 기록 중이다. 높은 수비 라인과 강력한 몸싸움, 지형진·브루노가 버티는 골키퍼 라인이 수비의 핵심이다. 득점력은 인천에 비해 다소 떨어지지만, 수비로 경기 흐름을 틀어쥐는 방식으로 전승 행진을 이어왔다.\n\n1라운드 맞대결에서도 인천이 경기 내내 앞서다가 SK의 후반 저력을 막지 못해 23-22로 패했다. 이 경기 역시 큰 점수 차가 나지 않을 가능성이 높으며, 결국 승패는 인천의 공격 속도가 SK의 수비벽을 뚫을 수 있느냐에 달려 있다.\n\n인천도시공사가 빠른 템포로 수비를 흔들며 25골 이상을 넣을 경우 승리할 가능성이 많아지고, SK가 수비를 앞세워 인천을 23골 이하로 묶는다면 7연승에 성공할 확률이 높다.\n\n오후 4시에는 3승 3패(승점 6점)로 3위를 달리고 있는 하남시청과 1승 5패(승점 2점)로 5위를 기록한 충남도청이 맞붙는다.\n\n하남시청은 3연패를 끊은 지난 경기에서 30골을 터뜨리며 득점력이 되살아났다. 특히 이현식이 10골을 폭발시키며 완전히 살아난 점이 고무적이다. 1라운드에서 하남시청이 충남도청을 상대로 올 시즌 최다 38골을 넣은 경험도 있어 흐름은 하남시청에 유리하다.\n\n충남도청은 수비는 좋아졌지만, 득점력이 떨어지며 다시 연패 위기에 놓여 있다. 특히 해결사 김태관의 공백이 크게 느껴진다. 다만 김희수·김수환 두 골키퍼의 연이은 선방은 이번 경기에서도 중요한 변수가 될 전망이다. 하남시청이 수비에 강한 팀에 약했기 때문에 수비가 살아난다면 충분히 승산이 있다.\n\n오후 6시에는 2승 4패(승점 4점)로 4위에 오른 두산과 1승 5패(승점 2점)로 6위를 기록 중인 상무 피닉스가 격돌한다. 두 팀 모두 연패 탈출을 노린다.\n\n상무 피닉스는 강한 공격력(150골)에도 불구하고 실점이 171골로 최다 실점을 기록하고 있어 수비가 가장 큰 문제다. 전국체육대회에 이어 지난 1라운드에도 두산을 상대로 승기를 거둔 만큼 상무 피닉스의 자신감이 얼마나 불을 뿜을지 기대된다.\n\n두산 역시 공격 부담이 커지며 수비가 흔들리는 양상을 보였고, 1라운드 맞대결에서도 상무가 31-29로 승리한 만큼 이번 경기 역시 공격전이 될 가능성이 크다. 특히 두산은 여기서 패하면 H리그에서 처음으로 3연패에 빠지는 만큼 자존심이 걸린 대결이다.\n\n[김용필 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "H리그 2라운드 빅매치",
        "content": "신한 SOL Bank 2025-26 핸드볼 H리그 남자부가 13일 인천광역시 선학체육관에서 2라운드 제2매치 데이를 치른다. 이번 라운드에서는 선두 SK호크스의 7연승 도전, 2위 인천도시공사의 선두 탈환을 향한 뜨거운 경쟁, 그리고 하남시청의 반등세, 충남도청의 이변 창출, 상무 피닉스와 두산의 연패 탈출을 위한 치열한 싸움 등 다양한 흥미로운 요소들이 팬들을 기다리고 있다. 특히 세 경기가 모두 중요한 의미를 가지지만, 그중에서도 2라운드 최고의 하이라이트로 꼽히는 경기는 바로 인천도시공사와 SK호크스의 선두권 대결이다. 두 팀의 상반된 공격 및 수비 스타일은 마치 ‘창과 방패의 충돌’을 연상시키며, 이에 대한 팬들의 관심이 집중되고 있다. 이 경기는 리그의 판도를 바꿀 수 있는 중요한 분수령이 될 것으로 예상된다."
      },
      {
        "title": "무패 선두 SK호크스",
        "content": "현재 리그 최강의 면모를 보여주고 있는 SK호크스는 6전 전승, 승점 12점으로 당당히 1위를 질주하고 있다. SK호크스의 가장 큰 강점은 바로 견고한 수비력이다. 올 시즌 120실점(평균 20실점)으로 리그 최저 실점을 기록하며, 압도적인 수비력으로 상대 팀의 득점 기회를 효과적으로 차단하고 있다. 높은 수비 라인과 강력한 몸싸움, 그리고 지형진과 브루노라는 든든한 골키퍼 라인이 SK호크스 수비의 핵심을 이루고 있다. 비록 공격력 면에서는 인천도시공사에 비해 다소 떨어지는 평가를 받지만, SK호크스는 자신들의 강점인 수비를 바탕으로 경기 흐름을 완벽하게 장악하며 전승 행진을 이어왔다. 지난 1라운드 인천도시공사와의 맞대결에서도 경기 내내 끌려가던 상황에서 후반 저력을 발휘하며 23-22로 짜릿한 역전승을 거둔 경험이 있어, 이번 경기 역시 SK호크스의 강력한 수비력이 빛을 발할 것으로 기대된다. 7연승 달성을 향한 SK호크스의 저력이 주목된다."
      },
      {
        "title": "강력한 공격력 인천도시공사",
        "content": "인천도시공사는 올 시즌 178골, 평균 29.6골이라는 경이로운 득점력을 자랑하며 모든 팀 중 가장 강력한 공격력을 선보이고 있다. 이러한 폭발적인 득점력의 중심에는 김진영(34골), 김락찬(31골), 이요셉(31골)과 같은 뛰어난 선수들이 있다. 이들은 득점 랭킹 상위권을 휩쓸며 팀 공격을 이끌고 있으며, 빠른 공수 전환, 정확한 피벗 플레이, 그리고 강력한 1대1 돌파를 바탕으로 어떤 팀을 만나더라도 득점 생산의 흐름을 놓치지 않는다는 것이 인천도시공사의 가장 큰 강점이다. SK호크스의 철벽 수비를 뚫고 자신들의 득점력을 발휘할 수 있을지가 이번 경기의 최대 관건이다. 현재 5승 1패, 승점 10점으로 리그 2위를 기록하고 있는 인천도시공사는 이번 SK호크스와의 맞대결에서 승리하면 선두 자리를 탈환할 수 있는 절호의 기회를 잡게 된다. 인천도시공사의 빠르고 공격적인 플레이가 SK호크스의 수비를 얼마나 흔들 수 있을지, 팬들의 관심이 집중되는 경기이다."
      },
      {
        "title": "창과 방패의 대결 분석",
        "content": "인천도시공사와 SK호크스의 경기는 전형적인 ‘창과 방패의 대결’로 요약될 수 있다. 리그 최강의 공격력을 자랑하는 인천도시공사가 SK호크스의 최저 실점을 자랑하는 견고한 수비를 어떻게 뚫어낼지가 경기의 핵심이다. 1라운드에서 인천도시공사가 경기 내내 앞서갔음에도 불구하고 SK호크스의 후반 집중력에 무릎을 꿇었던 점을 고려하면, 이번 경기 역시 큰 점수 차로 승부가 갈리기보다는 접전 양상을 보일 가능성이 높다. 승패의 향방은 결국 인천도시공사의 빠른 공격 템포가 SK호크스의 수비벽을 효과적으로 무너뜨릴 수 있는지, 혹은 SK호크스가 자신들의 강점인 수비를 앞세워 인천도시공사를 23골 이하로 묶을 수 있는지에 달려있을 것이다. 인천도시공사가 25골 이상을 득점하며 경기를 운영한다면 승리 가능성이 높아지고, SK호크스가 수비로 경기를 틀어쥐고 23골 이하로 막아낸다면 7연승을 달성할 확률이 높다. 양 팀의 전략과 선수들의 컨디션이 승패를 가르는 중요한 변수가 될 것이다."
      },
      {
        "title": "중위권 경쟁 하남시청 vs 충남도청",
        "content": "오후 4시에는 3승 3패, 승점 6점으로 리그 3위를 달리고 있는 하남시청과 1승 5패, 승점 2점으로 5위에 머물러 있는 충남도청이 격돌한다. 하남시청은 최근 3연패의 부진을 끊어낸 지난 경기에서 30골을 터뜨리며 되살아난 득점력을 보여주었다. 특히 에이스 이현식이 10골을 기록하며 부활의 신호탄을 쏘아 올린 점은 매우 고무적이다. 1라운드에서 하남시청이 충남도청을 상대로 올 시즌 최다인 38골을 기록했던 경험을 고려하면, 이번 경기 역시 하남시청이 유리한 흐름을 가져갈 것으로 예상된다. 반면 충남도청은 수비는 개선되었으나 득점력 부족으로 다시 연패의 위기에 놓여 있다. 해결사 김태관의 공백이 크게 느껴지는 가운데, 김희수와 김수환 두 골키퍼의 선방이 중요한 변수가 될 수 있다. 하남시청이 수비에 강한 팀에 약점을 보였던 만큼, 충남도청의 수비력이 살아난다면 충분히 승산이 있다. 하남시청의 공격력이 꾸준히 유지될 수 있을지가 관건이다."
      },
      {
        "title": "연패 탈출 위한 두산 vs 상무",
        "content": "마지막 경기는 오후 6시에 열리는 두산과 상무 피닉스의 맞대결이다. 2승 4패, 승점 4점으로 4위에 위치한 두산과 1승 5패, 승점 2점으로 6위를 기록 중인 상무 피닉스 모두 연패 탈출을 절실히 원하고 있다. 상무 피닉스는 150골이라는 강한 공격력을 자랑하지만, 171실점으로 리그 최다 실점을 기록하며 수비가 가장 큰 약점으로 지적된다. 전국체육대회에 이어 지난 1라운드에서도 두산을 상대로 승리를 거둔 경험이 있어, 상무 피닉스의 자신감이 얼마나 불타오를지 기대된다. 두산 역시 공격 부담이 커지면서 수비가 흔들리는 경향을 보였다. 1라운드 맞대결에서 상무 피닉스가 31-29로 승리했기 때문에, 이번 경기 역시 치열한 공격전이 펼쳐질 가능성이 높다. 두산 입장에서는 이번 경기에 패할 경우 H리그 데뷔 이후 처음으로 3연패에 빠지는 굴욕을 맛보게 되기 때문에, 그 어느 때보다 자존심을 건 승부가 될 것이다. 양 팀의 공격력이 폭발하며 흥미진진한 경기를 만들어낼 것으로 예상된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 핸드볼 H리그 2라운드 빅매치 데이는 각 팀의 특징이 명확하게 드러나는 흥미로운 경기들로 채워질 것으로 보인다. 특히 SK호크스와 인천도시공사의 ‘창과 방패’ 대결은 리그 선두 자리를 놓고 벌이는 명장부로, 각 팀의 강점을 얼마나 잘 발휘하고 상대의 약점을 파고들지가 승패를 가를 것이다. SK호크스의 빈틈없는 수비는 인천도시공사의 화끈한 공격을 얼마나 억제할 수 있을지, 반대로 인천도시공사는 SK호크스의 조직적인 수비를 뚫고 득점을 올릴 수 있을지가 관전 포인트다. 또한, 하남시청과 충남도청, 두산과 상무 피닉스의 경기 역시 중하위권 팀들의 자존심 싸움이자 연패 탈출이라는 동기 부여가 강하게 작용할 것으로 예상된다. 선수들의 개인 기량과 더불어 팀워크, 그리고 경기 중 발생하는 변수들에 얼마나 잘 대처하느냐가 승리의 열쇠가 될 것이다. 핸드볼의 박진감 넘치는 매력을 만끽할 수 있는 이번 라운드 결과가 리그 판도에 어떤 영향을 미칠지 주목해 볼 만하다. 핸드볼 팬이라면 놓쳐서는 안 될 빅매치들이 기다리고 있다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11490581",
    "hashTag": [
      "#핸드볼H리그",
      "#SK호크스",
      "#인천도시공사",
      "#핸드볼경기",
      "#스포츠분석",
      "#핸드볼선수",
      "#스포츠경기",
      "#핸드볼대결"
    ]
  },
  {
    "type": "스포츠",
    "title": "야마모토는 나오고 사사키는 빠진다...마침내 드러난 다저스 日 투수들의 WBC 행보",
    "newTitle": "다저스 일본인 투수 WBC 참가 확정 야마모토 출전 사사키는 불참",
    "article": "오프시즌 기간 많은 이들의 관심사였던 다저스 일본인 투수들의 월드베이스볼클래식(WBC) 참가 여부, 마침내 윤곽이 드러나고 있다.\n\n‘주니치 신문’ 등 일본 매체들은 12일 보도를 통해 다저스 우완 선발 야마모토 요시노부와 사사키 로키의 WBC 참가 여부와 관련된 소식을 전했다.\n\n이에 따르면, 야마모토는 나오고 사사키는 나오지 않는다.\n\n주니치 신문은 미국 관계자를 취재한 결과 다저스 구단이 야마모토의 의사를 존중, WBC 출전을 허용했다고 전했다.\n\n야마모토는 지난 시즌 173 2/3이닝을 던지며 다저스 로테이션을 이끌었다. 포스트시즌에서도 6경기에서 37 1/3이닝을 던졌다. 특히 월드시리즈에서는 2차전 완투에 이어 6차전 6이닝, 7차전 2 2/3이닝을 던졌다. 다저스는 4승 3패로 이겼고 월드시리즈 MVP를 차지했다.\n\n앞서 데이브 로버츠 감독은 야마모토의 WBC 출전과 관련해 “시즌을 내다보고 신중할 필요가 있다”고 말했는데 결국 출전을 허용한 것.\n\n등판 횟수, 이닝 소화 등과 관련해서는 다저스와 일본대표팀이 협의를 진행할 예정이다. WBC는 3월에 열리는 대회임을 감안해 선수 보호 차원에서 투구 수 제한을 두고 있다.\n\n사사키는 대회 참가가 좌절됐다. 지난 시즌 어깨 부상으로 4개월을 빠진 것이 영향을 미쳤다. 주니치 신문은 선수 자신이 의욕을 보이고 있지만, 구단에서 부상 이력과 관련해 출전에 부정적인 입장을 밝혔다고 전했다.\n\n앞서 로버츠 감독도 일본 TV 프로그램에서 “사사키가 WBC에서 던진다면 놀랄 것”이라는 말을 남긴 바 있는데 결국 대회 참가가 무산됐다.\n\nWBC는 부상 이력이 있는 선수의 경우 선수가 출전 의지를 보여도 구단이 참가를 막을 수 있다. 지난 2017년 대회에서 추신수가 이같은 이유로 텍사스 레인저스 구단의 허락을 받지 못해 WBC에 나서지 못했다.\n\n앞서 투타 겸업 선수 오타니 쇼헤이는 자신의 소셜 미디어를 통해 직접 WBC 참가를 알렸다. 이와 관련해 로버츠 감독은 오타니가 WBC에서 투수가 아닌 타자로만 나서줄 것을 바라고 있다고 밝혔다.\n\n지난 대회 우승팀 일본은 한국 대만 호주 체코와 함께 C조에 편성됐다. 도쿄돔에서 1라운드 경기를 치른다. 2026년 3월 6일 대만을 상대로 첫 경기를 치른다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "WBC 다저스 일본 투수 행보",
        "content": "오프시즌 동안 야구 팬들의 뜨거운 관심을 받았던 LA 다저스의 일본인 투수들의 월드베이스볼클래식(WBC) 참가 여부가 마침내 윤곽을 드러냈습니다. 일본 언론 보도에 따르면, 다저스의 에이스급 투수인 야마모토 요시노부가 WBC에 출전하는 반면, 또 다른 기대주였던 사사키 로키는 아쉽게도 이번 대회 참가가 좌절되었습니다. 이는 각 선수의 시즌 준비 상황과 구단의 입장이 복합적으로 작용한 결과입니다. 야마모토는 지난해 다저스의 선발 로테이션을 굳건히 지키며 팀의 우승에 크게 기여했으며, 그의 WBC 출전은 일본 야구 대표팀 전력에 큰 힘을 보탤 것으로 예상됩니다. 반면, 사사키의 불참은 팬들에게 아쉬움을 남기지만, 그의 건강을 최우선으로 고려한 결정으로 이해됩니다."
      },
      {
        "title": "야마모토 WBC 출전 허용",
        "content": "다저스 구단은 야마모토 요시노부의 WBC 출전 의사를 존중하여 참가를 허용했습니다. 야마모토는 지난 시즌 다저스에서 173 2/3이닝을 소화하며 팀의 선발 투수로서 맹활약했습니다. 특히 포스트시즌에서도 중요한 역할을 맡아 월드시리즈 우승의 주역으로 활약했습니다. 다저스의 데이브 로버츠 감독은 시즌을 고려하여 신중한 입장을 보였으나, 결국 야마모토의 WBC 참가를 승인했습니다. 다만, 등판 횟수와 이닝 소화 등에 대해서는 다저스와 일본 대표팀이 긴밀하게 협의하여 선수 보호를 최우선으로 진행할 예정입니다. WBC 대회가 3월에 열리는 만큼, 투구 수 제한 등 선수 보호를 위한 조치가 철저히 지켜질 것으로 보입니다. 야마모토의 WBC 참가는 다저스 투수진의 시즌 운영 계획에도 영향을 미칠 수 있습니다."
      },
      {
        "title": "사사키 로키 WBC 참가 좌절",
        "content": "반면, 일본 야구의 차세대 에이스로 꼽히는 사사키 로키의 WBC 참가 소식은 전해지지 않았습니다. 사사키는 지난 시즌 어깨 부상으로 오랜 기간 재활에 매진해야 했습니다. 비록 선수 본인은 WBC 출전에 대한 강한 의욕을 보이고 있지만, 구단 측은 사사키의 부상 이력을 고려하여 참가에 부정적인 입장을 표명했습니다. 다저스 로버츠 감독 역시 과거 인터뷰에서 사사키의 WBC 등판 가능성에 대해 놀라움을 표하며 그의 건강을 우선시하는 발언을 한 바 있습니다. WBC와 같은 국제 대회는 선수들에게 큰 영광이지만, 구단은 선수들의 장기적인 커리어와 건강을 책임져야 하므로 신중한 결정을 내릴 수밖에 없습니다. 이는 과거 추신수 선수가 부상 이력으로 인해 WBC 참가가 좌절되었던 사례와도 유사합니다."
      },
      {
        "title": "오타니 쇼헤이 WBC 참가 타자 출전",
        "content": "한편, 슈퍼스타 오타니 쇼헤이는 자신의 소셜 미디어를 통해 직접 WBC 참가를 알리며 많은 팬들의 환호를 받았습니다. 하지만 다저스의 데이브 로버츠 감독은 오타니가 WBC에서 투수가 아닌 타자로만 나서주기를 바라고 있다는 입장을 밝혔습니다. 오타니의 투타겸업은 야구 역사상 유례없는 대기록이지만, 그의 몸 상태와 시즌 컨디션을 고려했을 때 구단으로서는 투타 병행에 대한 우려가 있을 수 있습니다. 오타니가 타자로만 참가하더라도 그의 타격 능력은 일본 대표팀의 타선에 큰 힘이 될 것입니다. WBC는 각 팀의 최정예 선수들이 총출동하는 만큼, 오타니의 참가만으로도 대회 흥행에 큰 영향을 미칠 것입니다."
      },
      {
        "title": "일본 대표팀 조 편성 및 경기 일정",
        "content": "지난 대회 우승팀인 일본은 이번 WBC에서 한국, 대만, 호주, 체코와 함께 C조에 편성되었습니다. 1라운드 경기는 도쿄돔에서 치러질 예정이며, 일본은 2026년 3월 6일 대만을 상대로 첫 경기를 치르게 됩니다. 각 조의 경쟁이 치열할 것으로 예상되는 가운데, 일본은 강력한 전력으로 대회 2연패에 도전할 것입니다. 야마모토와 오타니 등 일본 출신 메이저리거들의 합류는 일본의 우승 가능성을 더욱 높여줄 것으로 기대됩니다. 한국 역시 강력한 멤버를 구성하며 일본과의 재대결을 노리고 있어, C조의 경기가 특히 주목받을 것으로 보입니다. WBC는 전 세계 야구 팬들의 축제인 만큼, 각국의 대표팀들이 보여줄 열띤 경기가 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 WBC 참가 소식은 다저스 팬들은 물론, 일본 야구 팬들에게도 희비가 엇갈리는 결정이라 생각합니다. 야마모토 요시노부의 출전은 그의 뛰어난 기량과 경험을 WBC라는 큰 무대에서 다시 한번 확인할 수 있다는 점에서 기쁘지만, 사사키 로키의 불참은 그의 부상 회복과 선수 생명을 고려한 불가피한 결정일 것입니다. 구단들은 선수들의 건강을 최우선으로 생각해야 하며, 때로는 선수의 의지보다 구단의 판단이 중요할 수 있다는 점을 보여줍니다. 오타니 쇼헤이가 타자로만 참가하는 부분도 그의 투구 부담을 덜어주려는 로버츠 감독의 세심한 배려로 해석됩니다. WBC는 선수들의 동기 부여와 국제적인 경험을 쌓는 좋은 기회이지만, 동시에 부상 위험도 상존하기에 선수 보호와 대회 운영 측면에서의 균형 잡힌 접근이 중요하다고 봅니다. 이번 WBC에서 각 선수들이 보여줄 활약과 함께, 선수들이 부상 없이 건강하게 시즌을 치르기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11490580",
    "hashTag": [
      "#WBC",
      "#다저스",
      "#야마모토",
      "#사사키",
      "#오타니",
      "#일본야구",
      "#메이저리그",
      "#월드베이스볼클래식"
    ]
  },
  {
    "type": "스포츠",
    "title": "서울올림픽기념국민체육진흥공단 2026년 스포츠산업 지원 사업 설명회 개최",
    "newTitle": "2026 스포츠산업 지원 사업 설명회, 올림픽공단이 쏜다!",
    "article": "서울올림픽기념국민체육진흥공단(이사장 하형주)이 ‘2026년 스포츠산업 지원 사업 설명회’를 열었다.\n\n12월11일(목) 서울올림픽파크텔에서 진행된 설명회에서는 국내 스포츠 기업과 기초지방자치단체 관계자 200여 명을 대상으로 ▲기업 금융지원(융자·모태펀드 등) ▲기업 경영지원(스포츠코리아랩·선도기업 등) ▲창업 및 일자리 지원(창업·인턴십 등) ▲기술 사업화 및 인증 지원(용품 인증 등) ▲스포츠산업 전시 및 지자체 지원(스포엑스, 지역 특화 스포츠 기반 조성 등)을 비롯한 총 25개 지원 사업을 소개하고 1:1 상담을 위한 부스를 운영했다.\n\n서울올림픽기념국민체육진흥공단은 2026년에 창업부터 선도기업까지 성장 단계별 맞춤형 지원 확대 및 인공지능·빅데이터 등 디지털 기반 기술 역량 강화를 통해 케이(K)-스포츠 기업 창출에 박차를 가할 예정이다.\n\n창업 지원 기업 및 스포츠코리아랩(SKL) 입주기업이 서울올림픽기념국민체육진흥공단의 후속 지원 사업에 참여하는 경우 연계 가점을 부여하는 등 현장의 목소리를 반영해 사업을 개선한다.\n\n스포츠 혁신기업 창출을 위한 해외 진출 분야의 지원을 강화한다. 관세·통상 환경과 인공지능 기반 국제 정세 변화 대응을 위한 전문 컨설팅 및 해외 바이어 초청을 확대할 예정이다.\n\n이 밖에도, 해외 스포츠 전문 기관 협업 등으로 케이(K)-스포츠 브랜드를 널리 알려 국내 시장의 한계 극복을 위해 심혈을 기울일 계획이다.\n\n서울올림픽기념국민체육진흥공단은 “이번 설명회에 참석해 주신 스포츠산업 관계자 여러분께 감사드린다. 앞으로도 현장의 의견을 고려해 더 나은 스포츠산업 지원체계 구축을 위해 힘쓸 것”이라며 밝혔다.\n\n[강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "사업 설명회 개최",
        "content": "서울올림픽기념국민체육진흥공단이 2026년도 스포츠산업을 위한 지원 사업 설명회를 성황리에 개최했습니다. 이번 설명회는 국내 스포츠 기업과 기초지방자치단체 관계자 등 200여 명이 참석한 가운데, 오는 2026년에 시행될 다채로운 지원 사업들을 소개하는 자리였습니다. 공단은 현장의 목소리에 귀 기울이며 실질적인 도움이 되는 지원 체계 마련에 힘쓰고 있음을 알렸습니다. 스포츠산업의 미래를 위한 이번 설명회는 앞으로의 발전 가능성을 엿볼 수 있는 중요한 기회가 되었습니다."
      },
      {
        "title": "다양한 지원 사업 소개",
        "content": "이번 설명회에서는 총 25개에 달하는 폭넓은 지원 사업들이 소개되었습니다. 주요 지원 분야로는 기업의 성장을 돕는 금융 지원(융자, 모태펀드 등)과 경영 지원(스포츠코리아랩, 선도기업 등)이 있었으며, 새롭게 시작하는 창업 및 일자리 지원(창업, 인턴십 등) 또한 상세히 안내되었습니다. 더불어, 스포츠 용품 인증과 같은 기술 사업화 및 인증 지원, 그리고 스포엑스(Spopx) 전시회 참여와 지역 특화 스포츠 기반 조성 등 지자체와의 협력을 통한 지원 방안까지 총망라되었습니다. 이러한 다각적인 지원은 스포츠산업 생태계 전반의 활력 증진에 기여할 것으로 기대됩니다."
      },
      {
        "title": "2026년 지원 확대 계획",
        "content": "서울올림픽기념국민체육진흥공단은 2026년도에 스포츠 기업의 성장 단계별 맞춤형 지원을 대폭 확대할 계획입니다. 특히, 창업 초기 단계부터 선도 기업에 이르기까지 기업의 상황에 맞는 실질적인 지원을 강화할 예정입니다. 또한, 인공지능(AI) 및 빅데이터와 같은 디지털 기반 기술 역량 강화에 집중하여 미래 스포츠산업을 선도할 K-스포츠 기업 육성에 박차를 가할 방침입니다. 이러한 전략적 투자는 국내 스포츠산업의 경쟁력을 한층 높이는 계기가 될 것입니다."
      },
      {
        "title": "현장 의견 반영 및 사업 개선",
        "content": "공단은 이번 설명회를 통해 수렴된 현장의 목소리를 적극 반영하여 지원 사업을 지속적으로 개선해 나갈 것임을 약속했습니다. 특히, 창업 지원 기업 및 스포츠코리아랩(SKL) 입주 기업들이 공단의 후속 지원 사업에 참여할 경우 연계 가점을 부여하는 등 실질적인 혜택을 제공할 계획입니다. 이러한 유기적인 지원 시스템 구축은 기업들이 겪는 어려움을 해소하고 안정적으로 성장할 수 있는 기반을 마련하는 데 크게 기여할 것입니다. 현장의 니즈를 충족시키는 맞춤형 지원 강화는 스포츠산업 발전에 중요한 역할을 할 것입니다."
      },
      {
        "title": "해외 진출 지원 강화",
        "content": "국내 스포츠 기업들의 글로벌 경쟁력 강화를 위해 해외 진출 지원 또한 확대될 예정입니다. 복잡한 관세 및 통상 환경에 대한 전문 컨설팅을 제공하고, 변화하는 국제 정세에 대응하기 위한 인공지능 기반의 정보 제공도 강화됩니다. 또한, 해외 바이어 초청을 확대하여 국내 기업들이 해외 시장에 성공적으로 진출할 수 있도록 적극 지원할 계획입니다. 해외 스포츠 전문 기관과의 협업을 통해 K-스포츠 브랜드를 세계에 알리고, 국내 시장의 한계를 극복하는 데 심혈을 기울일 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서울올림픽기념국민체육진흥공단이 2026년 스포츠산업 지원 사업 설명회를 개최하며 미래 스포츠산업 육성에 대한 강력한 의지를 보여주었습니다. 기업의 성장 단계별 맞춤형 지원, 디지털 기술 역량 강화, 그리고 해외 진출 지원 확대 등 구체적인 계획들은 매우 고무적입니다. 특히, 현장의 의견을 적극 반영하여 사업을 개선하겠다는 의지는 지원 사업의 실효성을 높이는 데 결정적인 역할을 할 것으로 보입니다. 미래 먹거리 산업으로 각광받는 스포츠산업의 성장 잠재력을 고려할 때, 이러한 공공 부문의 적극적인 지원은 필수적입니다. 앞으로도 공단이 지속적으로 혁신적인 지원 방안을 모색하고, K-스포츠 기업들이 세계 시장에서 경쟁력을 갖출 수 있도록 든든한 버팀목이 되어주기를 기대합니다. 스포츠산업이 단순히 즐거움을 넘어 고부가가치를 창출하는 핵심 산업으로 자리매김하기 위한 노력에 박수를 보냅니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11490579",
    "hashTag": [
      "#스포츠산업",
      "#올림픽기념공단",
      "#지원사업",
      "#2026년",
      "#창업지원",
      "#해외진출",
      "#K스포츠"
    ]
  }
]