[
  {
    "type": "경제",
    "title": "집 한 채 가진 덕에 죽을때까지 연금준다는데…서울 사람들은 시큰둥해 하는 이유 살펴보니 [부동산 이기자]",
    "newTitle": "5060 퇴직 후 30년 노후 생활비 걱정 주택연금 외면하는 이유",
    "article": "요즘 흔히 ‘100세 시대’라고 합니다. 하지만 직장인 퇴직 연령은 여전히 50대 중후반인 경우가 많습니다. 은퇴 후에도 30~50년을 더 살아야 한단 뜻입니다. 노후 생활비 걱정이 클 수밖에 없습니다. 연금을 든든하게 들어두지 않았다면 고민은 더욱 깊겠죠.\n\n그래서 정부가 마련한 제도가 바로 ‘주택연금’입니다. 현재 5060세대의 자산이 부동산 위주란 점에 주목해 만들어진 제도입니다. 공공기관에 집을 담보로 맡기면 평생 연금 형태의 생활비를 지급하는 겁니다. 다만 서울의 주택연금 가입자는 갈수록 줄고 있다는데요. 왜 그런 건지 오늘은 관련 이야기를 해보겠습니다.",
    "newArticle": [
      {
        "title": "100세 시대, 은퇴 고민",
        "content": "평균 수명이 늘어나면서 100세 시대가 현실로 다가왔지만, 많은 직장인들은 50대 중후반이면 정든 직장을 떠나야 합니다. 은퇴 후에도 30년에서 길게는 50년이라는 긴 시간을 더 살아야 한다는 뜻인데, 문제는 막막한 노후 생활비입니다. 연금 준비가 충분하지 않다면 이러한 노후 자금 걱정은 더욱 커질 수밖에 없습니다. 100세 시대를 맞아 은퇴 후에도 안정적인 생활을 유지하기 위한 대비가 절실한 상황이며, 특히 퇴직 후에도 오랫동안 생활비를 충당해야 하는 5060세대의 노후 자금 마련 고민이 깊어지고 있습니다. 이러한 상황에서 주택연금과 같은 제도의 활용 방안에 대한 관심이 높아지고 있습니다."
      },
      {
        "title": "주택연금이란 무엇인가",
        "content": "정부는 이러한 5060세대의 현실적인 고민을 해소하기 위해 '주택연금' 제도를 마련했습니다. 이 제도는 은퇴 세대의 자산 대부분이 부동산에 집중되어 있다는 점에 착안하여 만들어졌습니다. 공적 기관에 자신의 집을 담보로 맡기면, 평생에 걸쳐 연금 형태로 꾸준한 생활비를 지급받을 수 있도록 설계되었습니다. 주택연금은 보유한 주택을 활용하여 현금 흐름을 창출하고, 이를 통해 은퇴 후 안정적인 생활을 영위할 수 있도록 돕는 것을 목표로 합니다. 특히 부동산 자산을 가지고 있지만 당장 현금 유동성이 부족한 분들에게 유용한 노후 대비책으로 주목받고 있습니다. 주택연금을 통해 안정적인 노후 생활비 확보가 가능해지면서 많은 이들의 관심이 집중되고 있습니다."
      },
      {
        "title": "서울 주택연금 가입 감소",
        "content": "하지만 최근 주목할 만한 현상이 나타나고 있습니다. 바로 서울 지역의 주택연금 가입자가 점차 줄어들고 있다는 소식입니다. 100세 시대의 도래와 함께 노후 자금 마련의 중요성이 강조되는 상황에서, 서울과 같이 부동산 가격이 높은 지역에서 주택연금 가입이 감소하는 이유는 무엇일까요? 이러한 현상은 주택연금 제도의 매력이 예전 같지 않거나, 혹은 다른 요인들이 가입을 망설이게 만드는 요인으로 작용하고 있음을 시사합니다. 5060세대의 노후 준비에 중요한 역할을 할 수 있는 주택연금이 왜 서울에서 인기가 시들해지고 있는지 심층적으로 분석해 볼 필요가 있습니다. 서울의 주택연금 가입률 변화는 해당 지역의 부동산 시장 동향 및 은퇴 세대의 재정 상황과도 밀접한 관련이 있을 것입니다."
      },
      {
        "title": "가입 감소 원인 분석",
        "content": "서울 주택연금 가입 감소의 원인으로는 여러 가지가 복합적으로 작용하는 것으로 보입니다. 첫째, 주택연금 수령액 산정 시 고려되는 주택 가격이 상승하면서, 기대했던 만큼의 연금액을 받지 못한다고 느끼는 가입자들이 늘어났을 수 있습니다. 또한, 자녀에게 집을 상속하거나 매각하여 다른 방식으로 노후 자금을 마련하려는 계획을 가진 경우, 주택연금 가입을 망설일 수 있습니다. 더불어, 금리 변동이나 부동산 시장의 불확실성 또한 가입을 주저하게 만드는 요인이 될 수 있습니다. 젊은 세대의 주택 마련 부담 증가와 더불어, 고령층 역시 은퇴 후 자금 운용에 대한 다양한 선택지를 고려하게 되면서 주택연금 외 다른 대안을 모색하는 경향이 나타나는 것으로 분석됩니다. 이러한 다양한 요인들이 복합적으로 작용하여 서울 지역의 주택연금 가입 감소 현상을 야기하고 있는 것으로 보입니다."
      },
      {
        "title": "주택연금, 대안은",
        "content": "주택연금 가입 감소 추세 속에서 5060세대의 노후 자금 마련에 대한 새로운 고민이 필요한 시점입니다. 주택연금이 가진 장단점을 면밀히 파악하고, 개인의 재정 상황과 미래 계획에 맞는 최적의 은퇴 설계를 고려해야 합니다. 단순히 주택연금에만 의존하기보다는, 국민연금, 퇴직연금 등 다른 연금 상품과의 연계, 혹은 부동산 외 다른 투자 포트폴리오 구축 등 다각적인 접근이 필요할 수 있습니다. 100세 시대를 맞아 은퇴 후에도 경제적으로 안정된 삶을 영위하기 위해서는 자신의 자산을 어떻게 활용할지에 대한 깊은 성찰과 계획이 요구됩니다. 주택연금 가입률 변화는 5060세대가 은퇴 자금 마련에 대해 어떤 고민을 하고 있는지 보여주는 중요한 지표이며, 이를 바탕으로 보다 효과적인 노후 대비 방안을 모색해야 할 것입니다. 끊임없이 변화하는 경제 환경 속에서 주택연금 외에도 다양한 은퇴 자금 마련 전략을 함께 고민해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "100세 시대를 맞아 은퇴 후 긴 시간 동안 안정적인 생활을 유지하는 것은 모든 5060세대에게 중요한 과제입니다. 주택연금은 분명 훌륭한 노후 대비 제도 중 하나이지만, 서울 지역의 가입 감소 추세는 단순히 제도 자체의 문제라기보다는 변화하는 사회경제적 환경과 개인의 다양한 니즈를 반영하는 현상으로 볼 수 있습니다. 부동산 자산이 많은 분들에게 주택연금은 현금 흐름을 확보하는 좋은 수단이 될 수 있지만, 자녀 상속, 투자 수익률 기대, 혹은 다른 자산 운용 계획 등 개인별 상황에 따라 최적의 선택은 달라질 수 있습니다. 따라서 주택연금 가입률 변화를 통해 5060세대가 은퇴 자금 마련에 대해 얼마나 다각적으로 고민하고 있는지 엿볼 수 있습니다. 중요한 것은 자신의 자산 상황, 예상 생활비, 그리고 미래에 대한 구체적인 계획을 바탕으로 가장 현명한 은퇴 설계를 하는 것입니다. 주택연금 외에도 다양한 연금 상품, 투자, 혹은 사업 등을 종합적으로 고려하여 100세 시대를 든든하게 준비하는 지혜가 필요합니다. 개인의 재정 상황과 목표에 맞는 맞춤형 은퇴 전략 수립이 무엇보다 중요하며, 이러한 과정에서 주택연금 또한 하나의 유용한 선택지로 고려될 수 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11480898",
    "hashTag": [
      "#주택연금",
      "#100세시대",
      "#은퇴준비",
      "#노후대책",
      "#5060세대",
      "#부동산연금",
      "#퇴직준비",
      "#연금"
    ]
  },
  {
    "type": "사회",
    "title": "[인사] 호반그룹, 2026년 정기 임원 인사",
    "newTitle": "호반그룹 2026 정기 임원 인사 단행 성과 중심 인재 발탁",
    "article": "호반그룹이 그룹의 성장을 이끌어갈 인재를 발탁한 2026년 정기 임원 인사를 단행했다.\n\n호반그룹에 따르면 이번 인사는 급변하는 경영환경 속에서 성과 창출 역량을 발휘한 인재를 중용했다. 핵심 사업의 근본적인 경쟁력 강화와 미래 성장동력 확보를 통해 그룹의 성장 속도를 더욱 높인다는 전략이다.\n\n호반그룹 관계자는 “명확한 성과주의 인사를 통한 안정적인 경영을 이어가면서도 뛰어난 역량을 보여준 인재에게 리더십 부여해 그룹의 핵심 전략사업을 더욱 강하게 추진하겠다”며 “신사업을 비롯한 사업 포트폴리오 강화와 미래 성장동력 확보에도 주력할 계획이다”고 말했다.\n\n아래는 호반그룹 정기 임원인사\n\n◇ 호반그룹\n\n▲ 승진\n\n부사장: 김민성\n\n상무보: 민병규\n\n◇ 호반건설\n\n▲ 승진\n\n상무보: 서완석\n\n이사: 노정기\n\n◇ 호반산업\n\n▲ 승진\n\n상무보: 정남권\n\n이사: 강한진\n\n◇ 대한전선\n\n▲ 승진\n\n전무: 이춘원\n\n상무: 김응서, 백승\n\n상무보: 강성중, 김도영, 민경욱, 이정현\n\n이사: 박경환, 정홍철, 주성우\n\n◇ 호반프라퍼티\n\n▲ 승진\n\n상무보: 박재신\n\n◇ 삼성금거래소\n\n▲ 승진\n\n부사장: 최은주\n\n전무: 이영만\n\n상무보: 이남석\n\n이사: 이제명\n\n◇ 대아청과\n\n▲ 승진\n\n이사: 김용한\n\n◇ 코너스톤투자파트너스\n\n▲ 승진\n\n상무: 이진욱\n\n이사: 정은경",
    "newArticle": [
      {
        "title": "호반그룹 인사 내용",
        "content": "호반그룹이 2026년 정기 임원 인사를 통해 그룹의 미래 성장을 이끌어갈 핵심 인재를 대거 발탁했습니다. 이번 인사는 급변하는 경영 환경 속에서 탁월한 성과를 창출한 인재를 중용하여 그룹의 근본적인 경쟁력을 강화하고 미래 성장 동력을 확보함으로써 그룹의 성장 속도를 더욱 높이겠다는 강력한 의지를 반영하고 있습니다. 호반그룹은 명확한 성과주의 인사를 바탕으로 안정적인 경영 체제를 유지하는 동시에, 뛰어난 역량을 갖춘 인재들에게 리더십을 부여하여 그룹의 핵심 전략 사업을 더욱 강력하게 추진할 계획입니다. 또한, 신사업 발굴 및 사업 포트폴리오 강화를 통해 미래 성장 동력을 확보하는 데에도 주력할 방침입니다."
      },
      {
        "title": "호반그룹 승진자",
        "content": "호반그룹의 이번 정기 임원 인사에서 부사장으로는 김민성 씨가, 상무보로는 민병규 씨가 승진했습니다. 이는 그룹 차원에서 핵심 역량을 갖춘 인재의 중요성을 재확인하고, 이들에게 더 큰 책임을 맡겨 그룹의 전략적 목표 달성을 가속화하려는 움직임으로 해석됩니다. 김민성 부사장과 민병규 상무보는 각자의 분야에서 뛰어난 성과와 리더십을 인정받아 승진의 영예를 안았으며, 앞으로 호반그룹의 성장 전략 실행에 중요한 역할을 수행할 것으로 기대됩니다. 이러한 승진 인사는 그룹 전체의 사기를 진작시키고, 구성원들에게 성과에 따른 보상과 비전을 제시하며, 미래 성장을 위한 동기 부여를 강화하는 계기가 될 것입니다."
      },
      {
        "title": "호반건설·호반산업 인사",
        "content": "호반건설에서는 서완석 씨가 상무보로, 노정기 씨가 이사로 승진했습니다. 이는 호반건설이 핵심 사업 분야에서의 경쟁력을 더욱 강화하고, 미래 건설 시장 변화에 능동적으로 대응하기 위한 인사 전략의 일환으로 풀이됩니다. 또한, 호반산업에서는 정남권 씨가 상무보로, 강한진 씨가 이사로 승진하며 미래 성장 동력 확보와 사업 포트폴리오 다각화에 대한 의지를 보여주고 있습니다. 두 건설 계열사의 승진자들은 각 사의 주요 사업에서 뛰어난 성과를 거두며 그룹의 성장에 기여해왔으며, 앞으로도 혁신적인 사업 추진과 안정적인 경영을 통해 그룹의 성장에 핵심적인 역할을 수행할 것으로 전망됩니다. 이러한 인사는 건설 시장의 불확실성 속에서도 흔들림 없는 성장을 추구하겠다는 호반그룹의 의지를 보여줍니다."
      },
      {
        "title": "대한전선 인사 결과",
        "content": "대한전선은 이번 정기 인사에서 이춘원 씨를 전무로 승진시키는 것을 포함하여, 김응서, 백승 씨를 상무로, 강성중, 김도영, 민경욱, 이정현 씨를 상무보로, 박경환, 정홍철, 주성우 씨를 이사로 각각 승진시키는 등 대규모 승진 인사를 단행했습니다. 이는 대한전선이 글로벌 전선 시장에서의 경쟁력을 더욱 강화하고, 신규 사업 발굴 및 기존 사업의 혁신을 통해 미래 성장 동력을 확보하겠다는 강력한 의지를 반영합니다. 특히, 전무와 상무 승진자들은 대한전선의 핵심 사업 분야에서 탁월한 성과를 인정받았으며, 향후 그룹의 미래 전략 실행에 중추적인 역할을 담당할 것으로 기대됩니다. 이러한 인사는 대한전선이 급변하는 에너지 시장 환경 속에서 지속적인 성장을 이루고, 글로벌 리더로서의 입지를 더욱 공고히 하려는 노력의 일환입니다."
      },
      {
        "title": "호반프라퍼티·삼성금거래소 인사",
        "content": "호반프라퍼티에서는 박재신 씨가 상무보로 승진하며 그룹의 미래 성장 동력 확보 전략에 기여할 것으로 보입니다. 삼성금거래소에서는 최은주 씨가 부사장으로, 이영만 씨가 전무로, 이남석 씨가 상무보로, 이제명 씨가 이사로 승진하는 등 주요 직책에서 다수의 승진이 있었습니다. 이는 삼성금거래소가 금 거래 시장에서의 입지를 더욱 강화하고, 혁신적인 금융 상품 개발 및 서비스 확대를 통해 성장 동력을 확보하려는 의지를 보여주는 인사입니다. 특히, 최은주 부사장과 이영만 전무는 삼성금거래소의 전략적 방향 설정과 실행에 중요한 역할을 할 것으로 기대되며, 앞으로 그룹의 신사업 추진과 기존 사업 경쟁력 강화에 크게 기여할 것으로 전망됩니다. 이러한 인사는 각 계열사의 핵심 사업 역량 강화와 미래 성장 동력 확보라는 호반그룹의 전반적인 인사 전략을 뒷받침합니다."
      },
      {
        "title": "대아청과·코너스톤투자파트너스",
        "content": "대아청과에서는 김용한 씨가 이사로 승진하여 그룹의 사업 영역 확장에 기여할 것으로 예상됩니다. 코너스톤투자파트너스에서는 이진욱 씨가 상무로, 정은경 씨가 이사로 승진했습니다. 이는 코너스톤투자파트너스가 투자 전문성을 강화하고, 새로운 투자 기회를 발굴하며, 그룹의 신성장 동력 확보에 중요한 역할을 수행할 것임을 시사합니다. 이진욱 상무와 정은경 이사는 앞으로 코너스톤투자파트너스의 투자 전략 실행과 포트폴리오 관리에서 핵심적인 역할을 담당할 것으로 기대되며, 이를 통해 그룹의 재무 건전성 강화와 미래 성장 가능성 확대에 기여할 것으로 보입니다. 호반그룹은 이번 인사를 통해 투자 부문에서의 전문성과 경쟁력을 한층 강화하며 그룹의 지속적인 성장을 도모할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 호반그룹의 2026년 정기 임원 인사는 '성과주의'와 '미래 성장'이라는 두 가지 핵심 키워드를 중심으로 이루어졌음을 알 수 있습니다. 급변하는 경영 환경 속에서 실질적인 성과를 창출한 인재를 발탁하고, 이들에게 리더십을 부여하여 핵심 사업 강화와 신사업 발굴이라는 두 마리 토끼를 잡으려는 전략이 엿보입니다. 특히 대한전선과 같이 사업 영역이 넓고 전문성이 요구되는 계열사에서의 대규모 승진은 그룹의 외형적 성장뿐만 아니라 내실을 다지는 노력의 일환으로 해석됩니다. 또한, 삼성금거래소와 코너스톤투자파트너스 등 금융 및 투자 부문의 인력 강화는 미래 성장 동력 확보를 위한 포트폴리오 다각화 전략의 중요성을 보여줍니다. 앞으로 호반그룹이 이번 인사를 통해 그룹의 성장 속도를 얼마나 가속화하고, 신사업 분야에서 구체적인 성과를 창출해낼지 주목할 필요가 있습니다. 핵심 키워드인 '성과'와 '미래 성장'이라는 목표 달성을 위해 발탁된 인재들이 어떠한 역량을 발휘할지, 그리고 이를 통해 호반그룹이 건설 중심에서 벗어나 새로운 사업 영역에서 성공적으로 안착할 수 있을지가 앞으로의 중요한 관전 포인트가 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11481208",
    "hashTag": [
      "#호반그룹",
      "#호반인사",
      "#정기인사",
      "#임원인사",
      "#승진",
      "#성과주의",
      "#경영전략",
      "#미래성장동력"
    ]
  },
  {
    "type": "기업",
    "title": "[인사] 호반그룹, 2026년 정기 임원 인사",
    "newTitle": "호반그룹 2026년 정기 임원 인사 성과 중심 발탁",
    "article": "호반그룹이 그룹의 성장을 이끌어갈 인재를 발탁한 2026년 정기 임원 인사를 단행했다.\n\n호반그룹에 따르면 이번 인사는 급변하는 경영환경 속에서 성과 창출 역량을 발휘한 인재를 중용했다. 핵심 사업의 근본적인 경쟁력 강화와 미래 성장동력 확보를 통해 그룹의 성장 속도를 더욱 높인다는 전략이다.\n\n호반그룹 관계자는 “명확한 성과주의 인사를 통한 안정적인 경영을 이어가면서도 뛰어난 역량을 보여준 인재에게 리더십 부여해 그룹의 핵심 전략사업을 더욱 강하게 추진하겠다”며 “신사업을 비롯한 사업 포트폴리오 강화와 미래 성장동력 확보에도 주력할 계획이다”고 말했다.\n\n아래는 호반그룹 정기 임원인사\n\n◇ 호반그룹\n\n▲ 승진\n\n부사장: 김민성\n\n상무보: 민병규\n\n◇ 호반건설\n\n▲ 승진\n\n상무보: 서완석\n\n이사: 노정기\n\n◇ 호반산업\n\n▲ 승진\n\n상무보: 정남권\n\n이사: 강한진\n\n◇ 대한전선\n\n▲ 승진\n\n전무: 이춘원\n\n상무: 김응서, 백승\n\n상무보: 강성중, 김도영, 민경욱, 이정현\n\n이사: 박경환, 정홍철, 주성우\n\n◇ 호반프라퍼티\n\n▲ 승진\n\n상무보: 박재신\n\n◇ 삼성금거래소\n\n▲ 승진\n\n부사장: 최은주\n\n전무: 이영만\n\n상무보: 이남석\n\n이사: 이제명\n\n◇ 대아청과\n\n▲ 승진\n\n이사: 김용한\n\n◇ 코너스톤투자파트너스\n\n▲ 승진\n\n상무: 이진욱\n\n이사: 정은경",
    "newArticle": [
      {
        "title": "호반그룹 임원인사",
        "content": "호반그룹이 2026년 정기 임원 인사를 통해 그룹의 미래 성장을 이끌어갈 핵심 인재를 발탁했습니다. 이번 호반그룹 임원 인사는 급변하는 경영 환경 속에서 탁월한 성과를 창출해낸 인재들을 중용하며, 그룹의 핵심 사업 경쟁력을 강화하고 미래 성장 동력을 확보하겠다는 강력한 의지를 담고 있습니다. 이는 호반그룹이 지속적인 성장을 이어가기 위한 전략적 움직임이며, 리더십 강화를 통해 미래 사업 추진에 더욱 박차를 가할 것으로 예상됩니다. 특히 신사업 발굴 및 사업 포트폴리오 확장에 대한 그룹의 집중적인 투자가 이어질 것으로 보입니다. 이번 호반그룹 정기 임원 인사는 단순한 승진을 넘어, 그룹의 장기적인 비전 달성을 위한 중요한 발판을 마련했다는 평가입니다. 호반그룹의 인재 발탁은 앞으로의 사업 확장과 혁신을 기대하게 합니다. 또한, 성과주의에 기반한 합리적인 인사를 통해 경영 안정성을 도모하면서도, 뛰어난 역량을 갖춘 인재에게는 과감하게 리더십을 부여하여 그룹의 핵심 전략 사업을 더욱 강력하게 추진하겠다는 호반그룹의 경영 방침을 엿볼 수 있습니다. 이러한 인적 쇄신을 통해 호반그룹은 더욱 경쟁력 있는 기업으로 발돋움할 것입니다."
      },
      {
        "title": "호반건설 인사",
        "content": "호반건설의 이번 정기 임원 인사에서는 서완석 상무보와 노정기 이사가 승진하며 새로운 리더십을 구축했습니다. 호반건설은 핵심 사업 분야에서의 전문성과 성과를 인정받은 인재들을 중심으로 이번 인사를 단행했습니다. 이는 호반건설이 기존 사업의 경쟁력을 더욱 강화하고, 급변하는 건설 시장 환경에 능동적으로 대처하며 지속적인 성장을 추구하겠다는 의지를 반영합니다. 승진한 임원들은 앞으로 호반건설의 주요 사업 추진과 혁신을 이끌어갈 중추적인 역할을 수행할 것으로 기대됩니다. 특히, 건설 시장의 불확실성이 커지고 있는 상황에서 안정적인 사업 운영과 새로운 성장 동력 발굴에 대한 역할이 더욱 중요해질 것입니다. 호반건설은 이번 인사를 통해 조직의 활력을 높이고, 임직원들의 사기를 진작시키며, 나아가 기업 가치를 제고하는 데 집중할 계획입니다. 이를 통해 호반건설은 고객에게 더욱 신뢰받는 기업으로 자리매김하고, 건설 산업을 선도하는 기업으로서의 위상을 더욱 공고히 할 것입니다. 호반건설의 미래는 이번에 승진한 리더들의 역량에 크게 달려있습니다."
      },
      {
        "title": "대한전선 인사",
        "content": "대한전선은 이번 정기 임원 인사에서 이춘원 전무, 김응서 상무, 백승 상무, 그리고 강성중 상무보, 김도영 상무보, 민경욱 상무보, 이정현 상무보, 박경환 이사, 정홍철 이사, 주성우 이사 등 다수의 인재 승진을 발표했습니다. 이는 대한전선이 에너지 및 전력 인프라 분야에서의 입지를 더욱 강화하고, 미래 성장 동력 확보를 위한 조직 역량을 확충하겠다는 강력한 의지를 보여줍니다. 특히, 전 세계적으로 확대되고 있는 전력망 투자 및 신재생 에너지 관련 사업의 중요성을 고려할 때, 이번 대한전선의 인사 조치는 매우 시의적절하다고 평가됩니다. 승진한 임원들은 각자의 전문 분야에서 쌓아온 풍부한 경험과 뛰어난 리더십을 바탕으로 대한전선의 사업 확장과 기술 혁신을 이끌어갈 것으로 기대됩니다. 대한전선은 이러한 인적 쇄신을 통해 글로벌 시장에서의 경쟁력을 한층 더 높이고, 지속 가능한 성장을 위한 기반을 더욱 튼튼히 다질 계획입니다. 에너지 산업의 변화를 선도하는 대한전선의 행보가 주목됩니다. 이번 대한전선의 인사 내용은 글로벌 에너지 시장의 흐름과 맥을 같이 하며, 미래 지향적인 사업 전략을 뒷받침하는 중요한 결정임을 시사합니다. 대한전선의 지속적인 발전을 응원합니다."
      },
      {
        "title": "삼성금거래소 인사",
        "content": "삼성금거래소는 이번 정기 임원 인사에서 최은주 부사장, 이영만 전무, 이남석 상무보, 이제명 이사 등 핵심 인력의 승진을 발표했습니다. 이는 금융 시장의 변화에 발맞춰 전문성과 경험을 갖춘 인재를 전면에 내세워 사업 경쟁력을 강화하고, 새로운 금융 서비스 개발에 대한 의지를 보여주는 인사입니다. 삼성금거래소는 이번 승진을 통해 금융 자산 관리 및 투자 부문에서의 전문성을 더욱 심화시키고, 고객들에게 더욱 혁신적이고 안정적인 금융 서비스를 제공하는 데 집중할 계획입니다. 급변하는 경제 환경 속에서 금융 산업의 미래를 이끌어갈 리더십을 확보하고, 디지털 전환 시대에 맞는 새로운 성장 전략을 추진하는 것이 중요합니다. 삼성금거래소의 이번 인사는 이러한 시대적 요구에 부응하는 전략적인 결정으로 분석됩니다. 앞으로 삼성금거래소가 선보일 새로운 금융 서비스와 시장에서의 행보가 기대됩니다. 삼성금거래소는 이번 인사를 통해 조직의 결속력을 다지고, 임직원들의 사기를 높여 전반적인 경영 효율성을 극대화할 것으로 보입니다. 이러한 노력을 통해 삼성금거래소는 고객의 신뢰를 더욱 두텁게 쌓고, 금융 시장에서 확고한 입지를 다질 것입니다."
      },
      {
        "title": "코너스톤투자파트너스",
        "content": "코너스톤투자파트너스는 이번 정기 임원 인사를 통해 이진욱 상무, 정은경 이사를 승진 발탁했습니다. 이는 투자 업계에서 뛰어난 역량을 보여준 인재들에게 더 큰 책임을 부여하여, 그룹의 투자 역량을 한층 강화하고 미래 성장 동력을 발굴하겠다는 전략입니다. 코너스톤투자파트너스는 이번 인사를 통해 신기술 및 유망 스타트업 발굴에 더욱 집중하고, 혁신적인 투자 포트폴리오를 구축하여 지속적인 성장을 도모할 계획입니다. 급변하는 투자 환경 속에서 전문성과 통찰력을 갖춘 인재의 역할은 매우 중요하며, 코너스톤투자파트너스는 이번 승진을 통해 이러한 역량을 더욱 강화할 것으로 예상됩니다. 또한, 투자 대상 기업과의 시너지를 극대화하고, 성공적인 투자 회수 모델을 구축하는 데에도 주력할 것으로 보입니다. 코너스톤투자파트너스의 미래는 이번에 승진한 리더들의 혁신적인 아이디어와 실행력에 달려있습니다. 앞으로 코너스톤투자파트너스가 선보일 투자 성과와 새로운 사업 기회 발굴에 많은 관심이 쏠리고 있습니다. 코너스톤투자파트너스는 이번 인사를 통해 조직 문화를 더욱 건강하게 만들고, 직원들의 성장을 지원하며, 궁극적으로는 파트너사와 투자자 모두에게 최고의 가치를 제공하는 것을 목표로 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 호반그룹의 정기 임원 인사는 명확한 성과주의와 미래 성장 동력 확보라는 두 가지 큰 축을 중심으로 이루어졌다는 점이 인상 깊습니다. 특히 급변하는 경영 환경 속에서 실제 성과를 낸 인재를 중용하고, 신사업 및 사업 포트폴리오 강화에 대한 의지를 드러낸 점은 호반그룹이 앞으로 나아갈 방향을 명확히 보여줍니다. 대한전선과 같이 에너지 및 전력 인프라 분야의 중요성이 커지는 산업에서 다수의 임원을 승진시킨 것은 글로벌 트렌드에 발맞춘 전략적인 선택으로 보입니다. 이는 호반그룹이 단순한 건설사를 넘어 에너지 사업 등 다양한 분야로의 확장을 본격화하겠다는 의지를 반영하는 것이기도 합니다. 삼성금거래소의 인사 역시 금융 시장의 디지털 전환과 함께 새로운 서비스 개발에 대한 기대감을 높입니다. 코너스톤투자파트너스의 승진은 혁신적인 투자와 성장에 대한 그룹의 의지를 보여주며, 유망 기업 발굴 및 육성을 통해 그룹 전체의 성장 잠재력을 높일 것으로 예상됩니다. 전반적으로 이번 호반그룹의 임원 인사는 현재의 경영 안정성을 확보함과 동시에 미래를 위한 투자를 아끼지 않겠다는 메시지를 전달하고 있습니다. 이러한 인적 쇄신을 통해 호반그룹이 각 계열사의 경쟁력을 강화하고 그룹 전체의 시너지를 창출하여 지속 가능한 성장을 이룰 수 있을지 귀추가 주목됩니다. 앞으로 호반그룹이 발표할 새로운 사업 전략과 성과들을 기대하며, 이번 인사가 그룹의 재도약에 긍정적인 영향을 미치기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11481208",
    "hashTag": [
      "#호반그룹",
      "#임원인사",
      "#정기인사",
      "#승진",
      "#인재발탁",
      "#성과주의",
      "#미래성장동력",
      "#호반건설",
      "#대한전선"
    ]
  },
  {
    "type": "기업",
    "title": "한국남부발전, 하동 주민 100명과 솔라시도 태양광 견학",
    "newTitle": "하동 주민 100명, 솔라시도 태양광발전소 견학하며 상생협력 강화",
    "article": "한국남부발전은 지난달 28일 전남 해남군 ‘솔라시도 태양광발전소’로 하동군 금성면 마을주민 약 100명을 초청해 견학을 시행했다고 1일 밝혔다.\n\n이날 행사는 지난 10월 체결된 ‘하동 태양광사업 포괄적 업무협약(MOU)’의 후속 조치로, 사업 예정지 주민들이 우수 태양광발전소를 직접 눈으로 확인하게 함으로써 상호 신뢰를 구축하고 지역 상생 협력을 강화하기 위해 마련됐다.\n\n이날 남부발전은 주민들을 대상으로 ▲솔라시도 태양광발전소 운영 사례 소개 ▲하동 염해농지 태양광사업 개요·추진 방향 설명 ▲주민과의 질의응답 시간 등 다양한 소통 프로그램을 진행하며 정보를 공유했다.\n\n김대종 남부발전 신재생사업본부장은 “재생에너지 확대는 기술뿐만 아니라 지역사회와의 굳건한 신뢰가 핵심”이라며, “하동 염해농지 태양광사업이 지역 발전과 환경 보호를 동시에 실현하는 모범 사례가 될 수 있도록 주민과 함께하는 상생 프로젝트로 적극 추진하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "남부발전, 주민과 상생",
        "content": "한국남부발전이 전남 해남군에 위치한 솔라시도 태양광발전소에서 하동군 금성면 마을 주민 약 100명을 초청하는 특별한 견학 행사를 성공적으로 진행했습니다. 이 행사는 지난 10월 체결된 하동 태양광사업 포괄적 업무협약(MOU)의 중요한 후속 조치로서, 사업 예정지 주민들이 직접 선진적인 태양광발전소의 운영 사례를 보고 듣게 함으로써 사업에 대한 이해도를 높이고 상호 신뢰를 더욱 굳건히 구축하는 데 목적이 있습니다. 이는 단순한 발전소 견학을 넘어, 지역사회와의 긴밀한 소통을 통해 상생 협력을 강화하려는 남부발전의 의지를 보여주는 중요한 발걸음입니다. 앞으로도 남부발전은 이러한 지역 주민과의 직접적인 소통을 통해 재생에너지 사업의 성공적인 추진 기반을 마련해 나갈 것입니다."
      },
      {
        "title": "하동 태양광사업 설명",
        "content": "이번 견학 행사에서 한국남부발전은 하동군 주민들에게 솔라시도 태양광발전소의 성공적인 운영 사례를 상세히 소개했습니다. 단순히 발전소의 규모나 생산 능력만을 전달하는 것을 넘어, 실제 운영 과정에서의 기술적인 부분, 환경에 미치는 긍정적인 영향, 그리고 지역사회와의 조화로운 공존 방안에 대한 구체적인 정보들을 공유했습니다. 또한, 하동 지역의 염해농지에 추진될 태양광사업의 개요와 구체적인 추진 방향에 대해서도 심도 있게 설명하며 주민들의 궁금증을 해소하고 사업에 대한 투명성을 높였습니다. 이러한 과정은 주민들이 태양광사업을 막연한 우려의 대상이 아닌, 지역 발전에 기여할 수 있는 긍정적인 요소로 인식하도록 돕는 중요한 역할을 했습니다. 주민들의 적극적인 참여와 질문은 하동 태양광사업이 지역 주민과 함께 만들어가는 사업임을 다시 한번 확인하는 계기가 되었습니다."
      },
      {
        "title": "주민 소통 강화 방안",
        "content": "한국남부발전은 주민들과의 질의응답 시간을 통해 솔라시도 태양광발전소 견학 및 하동 태양광사업 설명을 마무리했습니다. 이 시간은 일방적인 정보 전달을 넘어, 주민들이 사업에 대해 궁금해하는 점, 우려되는 부분, 그리고 사업에 대한 기대감 등을 자유롭게 표현하고 직접적인 답변을 들을 수 있는 중요한 소통의 장이었습니다. 질의응답 과정을 통해 남부발전은 주민들의 목소리에 귀 기울이고, 사업 추진 과정에서 발생할 수 있는 다양한 의견들을 수렴했습니다. 이러한 적극적인 소통 노력은 주민들이 사업에 대한 신뢰를 더욱 쌓고, 앞으로 진행될 하동 태양광사업이 지역 주민들의 삶과 조화롭게 공존하며 발전할 수 있는 기반을 마련하는 데 크게 기여할 것으로 기대됩니다. 주민들과 함께하는 진솔한 대화는 상생 협력의 가치를 실현하는 핵심 요소입니다."
      },
      {
        "title": "재생에너지 확대의 중요성",
        "content": "김대종 남부발전 신재생사업본부장은 이번 행사를 통해 재생에너지 확대에 있어 기술적인 측면뿐만 아니라 지역사회와의 굳건한 신뢰 구축이 얼마나 중요한지를 강조했습니다. 특히 하동 염해농지 태양광사업이 단순한 에너지 생산을 넘어 지역 발전과 환경 보호라는 두 가지 목표를 동시에 달성하는 모범 사례가 될 수 있도록 하겠다는 강한 의지를 피력했습니다. 그는 주민들과 함께하는 상생 프로젝트로서 이 사업을 적극적으로 추진하겠다는 약속을 통해, 지역사회의 참여와 지지가 재생에너지 사업 성공의 필수적인 요소임을 재확인했습니다. 이러한 접근 방식은 미래 에너지 전환 시대를 맞이하여 지역사회와의 긍정적인 관계 형성이 지속 가능한 발전의 초석이 됨을 보여주는 좋은 예시입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국남부발전의 하동 태양광사업 주민 견학 행사는 지역사회와의 소통 및 상생 협력의 중요성을 다시 한번 일깨워주는 좋은 사례입니다. 재생에너지 확대는 거스를 수 없는 시대적 흐름이지만, 그 과정에서 지역 주민들의 수용성과 참여를 이끌어내는 것이 사업의 성패를 좌우하는 결정적인 요인이 될 것입니다. 단순한 설명회를 넘어, 실제 운영 중인 발전소를 직접 보고 경험하게 함으로써 주민들의 막연한 불안감을 해소하고 사업에 대한 긍정적인 인식을 심어주는 방식은 매우 효과적이라고 생각합니다. 특히, 앞으로 추진될 하동 염해농지 태양광사업을 지역 발전과 환경 보호를 동시에 실현하는 모범 사례로 만들겠다는 남부발전의 약속은 주민들과의 신뢰를 기반으로 지속 가능한 발전을 추구하겠다는 의지를 보여줍니다. 앞으로도 이러한 투명하고 적극적인 소통 노력이 계속된다면, 하동 태양광사업은 지역 경제 활성화와 환경 보호라는 두 마리 토끼를 잡는 성공적인 사업으로 자리매김할 수 있을 것이며, 이는 다른 재생에너지 사업 추진에도 긍정적인 시사점을 제공할 것입니다. 결국, 에너지 전환의 성공은 기술만이 아닌, 사람과 지역사회와의 조화로운 공존에 달려있음을 명확히 보여주는 사례라고 평가할 수 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11481205",
    "hashTag": [
      "#한국남부발전",
      "#솔라시도태양광",
      "#하동태양광",
      "#지역상생",
      "#신재생에너지",
      "#주민견학"
    ]
  },
  {
    "type": "증권",
    "title": "원화 스테이블코인, ‘은행 지분 51%’ 컨소시엄으로 푼다… 정부안 10일 데드라인",
    "newTitle": "원화 스테이블코인 발행 방식 확정, 정부안 10일 제출 시한",
    "article": "지지부진하던 ‘디지털자산 2단계 입법(스테이블코인 규율 체계)’이 중대 분수령을 맞았다.\n\n정부와 더불어민주당이 그간 입법의 최대 걸림돌이었던 발행 주체 문제에 대해 ‘은행이 과반 지분을 보유하는 컨소시엄’ 모델로 합의점을 도출한 것으로 확인됐다. 여당은 금융당국에 오는 10일까지 정부안을 제출하라고 ‘최후통첩’을 보냈다.\n\n1일 정치권과 금융당국에 따르면 더불어민주당 정무위원회 관계자들과 금융위원회는 이날 국회 의원회관에서 비공개 당정협의회를 열고 디지털자산기본법 제정 방향을 논의했다.\n\n회의 직후 강준현 더불어민주당 국회의원(정무위원회 간사)은 “가장 큰 쟁점이었던 스테이블코인 발행 주체 문제는 한국은행, 금융위, 은행권의 입장을 조율해 ‘컨소시엄 형태’로 정리됐다”며 “특히 컨소시엄 구성 시 은행이 50% 이상(51%)의 지분을 갖는 방향으로 당정 간 의견이 모였다”고 밝혔다.\n\n이는 한국은행이 요구해 온 통화 정책의 안정성과 금융위가 강조한 민간의 혁신성을 절충한 모델로 풀이된다.\n\n앞서 한은은 스테이블코인이 화폐의 지위를 위협할 수 있다는 점에서 은행 중심의 발행을 주장해왔고, 금융위와 여당 일각에서는 핀테크 등 비은행권의 진입 장벽을 낮춰야 한다고 맞서며 정부안 도출이 수개월째 지연돼 왔다.\n\n이번 합의는 은행이 컨소시엄의 대주주로서 건전성을 담보하되, 테크 기업의 참여를 열어주는 ‘한국형 스테이블코인’ 모델을 확립했다는 데 의의가 있다.\n\n강 의원은 입법 데드라인도 명확히 했다. 그는 “정부 측에 12월 10일까지 뼈대가 담긴 정부안을 제출하라고 강력히 요구했다”며 “만약 이 기한 내에 정부안이 넘어오지 않을 경우 정무위 간사 차원에서 의원 입법을 통해 드라이브를 걸겠다”고 강조했다.\n\n당정은 이번 정기국회 내 법안 발의를 마치고, 내년 1월 임시국회에서 법안을 처리한다는 목표다. 강 의원은 “시장 파급 효과가 큰 만큼 여당(국민의힘) 및 통치기구(대통령실)와의 조율 과정이 필요해 실제 논의는 1월까지 이어질 가능성이 크다”면서도 “이미 다수의 법안이 발의돼 있고 토론이 숙성된 만큼 속도를 낼 것”이라고 덧붙였다. 현재 국회에는 김은혜(국민의힘), 안도걸·민병덕(더불어민주당) 의원 등이 발의한 관련 법안이 계류 중이다.\n\n시장에서는 이번 논의 진전을 반기는 분위기다. 미국, EU, 일본 등 주요국이 이미 스테이블코인 제도를 정비하고 테더(USDT) 등 달러 기반 코인이 시장을 장악하는 상황에서, 국내 입법 지연으로 인한 산업 경쟁력 저하 우려가 컸기 때문이다.\n\n한편 이날 협의회에서는 자본시장 밸류업과 금융 보안 강화를 위한 법안 논의도 함께 이뤄졌다. 강 의원은 “해킹 등 금융사 보안 사고가 잇따르는 문제와 관련해 전자금융거래법을 개정, 과징금이나 이행강제금 등 사후 제재를 대폭 강화하기로 했다”고 전했다. 또한 자본시장 선진화를 위한 ▲물적분할 시 일반 주주 신주 우선 배정 ▲의무 공개매수 제도 도입 등도 야당과 긴밀히 소통해 추진하기로 했다.",
    "newArticle": [
      {
        "title": "스테이블코인 규제 합의",
        "content": "그동안 지지부진했던 디지털자산 2단계 입법, 특히 스테이블코인 규율 체계 마련에 있어 중요한 진전이 있었습니다. 정부와 더불어민주당이 스테이블코인 발행 주체 문제를 놓고 오랜 난항을 겪어왔으나, 마침내 '은행이 과반 지분을 보유하는 컨소시엄' 모델에 합의점을 도출했다는 소식입니다. 이는 한국은행이 주장해 온 통화 정책 안정성과 금융위원회가 강조해 온 민간 혁신성을 절충한 결과로, 스테이블코인의 안정성과 혁신성을 동시에 확보하려는 노력이 엿보입니다. 은행이 컨소시엄의 대주주로서 건전성을 담보하는 동시에, 핀테크 기업 등 비은행권의 참여를 열어주는 '한국형 스테이블코인' 모델이 확립될 것으로 기대됩니다. 이러한 합의는 디지털자산 시장의 예측 가능성을 높이고, 관련 산업의 건전한 성장을 지원하는 데 중요한 기반이 될 것입니다. 스테이블코인 발행 주체 관련 합의는 국내 디지털자산 규제 환경에 큰 변화를 가져올 것으로 보입니다."
      },
      {
        "title": "은행 중심 컨소시엄 모델",
        "content": "스테이블코인 발행 주체 문제에 대한 합의는 이번 디지털자산 규제 논의의 최대 걸림돌을 해결했다는 점에서 의미가 큽니다. 기존에는 한국은행이 통화 정책의 안정성을 위해 은행 중심의 발행을 주장한 반면, 금융위원회와 여당 일부에서는 핀테크 등 비은행권의 진입 장벽을 낮춰 혁신을 촉진해야 한다고 맞서왔습니다. 이번 합의를 통해 은행이 컨소시엄 지분의 50% 이상을 보유하는 모델이 채택됨으로써, 은행의 안정성과 신뢰도를 바탕으로 스테이블코인의 발행 및 운영이 이루어질 전망입니다. 또한, 은행 외 다른 기업들의 참여를 허용함으로써 기술 혁신과 다양한 서비스 개발 가능성도 열어두었다는 점은 주목할 만합니다. 이러한 유연한 접근 방식은 급변하는 디지털자산 시장 환경에 발맞춰 나가는 한국의 규제 방향을 보여줍니다. 스테이블코인 발행 주체 합의는 향후 국내 디지털자산 시장의 제도적 기반을 강화하는 데 크게 기여할 것입니다."
      },
      {
        "title": "입법 데드라인과 향후 일정",
        "content": "더불어민주당은 스테이블코인 규제 법안의 신속한 처리를 위해 정부에 오는 12월 10일까지 정부안 제출을 ‘최후통첩’했습니다. 만약 기한 내 정부안이 제출되지 않을 경우, 정무위 간사 차원에서 의원 입법으로 추진하겠다는 강경한 의지를 보였습니다. 당정은 이번 정기국회 내 법안 발의를 완료하고, 내년 1월 임시국회에서 법안을 처리하는 것을 목표로 하고 있습니다. 다만, 시장 파급 효과가 큰 만큼 여당 및 대통령실과의 조율 과정에서 실제 논의는 1월 이후로 이어질 가능성도 언급되었습니다. 현재 국회에는 여러 의원들이 발의한 관련 법안들이 계류 중이며, 이러한 법안들이 종합적으로 검토되어 신속하게 처리될 수 있을지 귀추가 주목됩니다. 스테이블코인 규제 법안의 조속한 통과는 국내 디지털자산 시장의 불확실성을 해소하고, 투자자 보호 및 시장 건전성 확보에 필수적입니다."
      },
      {
        "title": "글로벌 경쟁력 확보 시급",
        "content": "국내 스테이블코인 규제 논의의 진전은 시장에서 환영받는 분위기입니다. 미국, EU, 일본 등 주요 국가들은 이미 스테이블코인 관련 제도를 정비하고 테더(USDT)와 같은 달러 기반 코인이 시장을 장악하고 있는 상황에서, 국내 입법 지연은 산업 경쟁력 약화에 대한 우려를 키워왔습니다. 이러한 상황에서 스테이블코인 규제가 조속히 마련된다면, 국내 디지털자산 산업은 글로벌 시장에서 뒤처지지 않고 경쟁력을 확보할 수 있는 발판을 마련하게 될 것입니다. 또한, 안정적인 규제 프레임워크 하에서 국내 기업들이 혁신적인 스테이블코인 서비스를 개발하고 출시할 수 있게 되어, 관련 시장의 성장을 견인할 것으로 기대됩니다. 국제적인 흐름에 뒤처지지 않고 경쟁력을 확보하기 위한 국내 스테이블코인 규제 마련은 매우 시급한 과제입니다. 디지털자산 시장의 글로벌 경쟁 심화 속에서 국내 기업들의 활약을 기대해 봅니다."
      },
      {
        "title": "금융 보안 강화 논의",
        "content": "이번 당정협의회에서는 스테이블코인 규제 외에도 자본시장 밸류업과 금융 보안 강화를 위한 법안 논의도 함께 이루어졌습니다. 특히 최근 잇따르는 해킹 등 금융사 보안 사고와 관련하여, 전자금융거래법을 개정하여 과징금이나 이행강제금 등 사후 제재를 대폭 강화하기로 한 결정은 주목할 만합니다. 이는 금융권의 보안 시스템 강화에 대한 경각심을 높이고, 소비자 보호를 강화하는 데 기여할 것으로 보입니다. 또한, 자본시장 선진화를 위해 물적 분할 시 일반 주주의 신주 우선 배정 및 의무 공개 매수 제도 도입 등도 야당과 긴밀히 소통하여 추진하기로 했습니다. 이러한 규제 개선 노력은 전반적인 금융 시장의 신뢰도를 높이고, 투자자들의 권익을 보호하며, 자본 시장의 건전한 발전을 도모하는 데 긍정적인 영향을 미칠 것으로 예상됩니다. 금융 시장의 신뢰도 향상을 위한 다각적인 노력이 이루어지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 스테이블코인 규제 합의는 디지털자산 시장의 건전한 발전과 투자자 보호라는 두 가지 목표를 균형 있게 추구하려는 노력이 엿보입니다. 은행 중심의 컨소시엄 모델은 스테이블코인의 안정성을 확보하는 데 기여하겠지만, 혁신적인 핀테크 기업들의 참여가 얼마나 원활하게 이루어질지가 향후 시장 성장의 중요한 변수가 될 것입니다. ‘컨소시엄’이라는 형태가 자칫 기득권의 진입 장벽으로 작용하지 않도록 섬세한 제도 설계와 지속적인 감독이 필요해 보입니다. 또한, 법안 처리 시한을 명확히 하고 의원 입법 추진까지 언급한 것은 입법 지연에 대한 시장의 피로감을 반영하는 동시에, 디지털자산 시장의 중요성을 강조하는 것으로 해석됩니다. 글로벌 경쟁 환경을 고려할 때, ‘빨리’ 그리고 ‘제대로’ 규제를 마련하는 것이 한국 디지털자산 산업의 미래에 결정적인 영향을 미칠 것입니다. 규제 도입과 함께 예상되는 시장 변화와 잠재적 위험 요소를 면밀히 주시하며, 끊임없이 발전하는 디지털자산 기술과 규제 환경에 대한 지속적인 관심과 논의가 필요하다고 생각합니다. 혁신과 안정을 모두 잡는 현명한 규제 정책이 실행되기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11481195",
    "hashTag": [
      "#스테이블코인",
      "#디지털자산",
      "#가상자산",
      "#암호화폐",
      "#블록체인",
      "#금융규제",
      "#은행컨소시엄"
    ]
  },
  {
    "type": "부동산",
    "title": "집 한 채 가진 덕에 죽을때까지 연금준다는데…서울 사람들은 시큰둥해 하는 이유 살펴보니 [부동산 이기자]",
    "newTitle": "5060 은퇴 후 노후 대비 주택연금 서울 가입 줄어드는 이유",
    "article": "요즘 흔히 ‘100세 시대’라고 합니다. 하지만 직장인 퇴직 연령은 여전히 50대 중후반인 경우가 많습니다. 은퇴 후에도 30~50년을 더 살아야 한단 뜻입니다. 노후 생활비 걱정이 클 수밖에 없습니다. 연금을 든든하게 들어두지 않았다면 고민은 더욱 깊겠죠.\n\n그래서 정부가 마련한 제도가 바로 ‘주택연금’입니다. 현재 5060세대의 자산이 부동산 위주란 점에 주목해 만들어진 제도입니다. 공공기관에 집을 담보로 맡기면 평생 연금 형태의 생활비를 지급하는 겁니다. 다만 서울의 주택연금 가입자는 갈수록 줄고 있다는데요. 왜 그런 건지 오늘은 관련 이야기를 해보겠습니다.",
    "newArticle": [
      {
        "title": "100세 시대, 은퇴 걱정",
        "content": "현대 사회는 평균 수명이 늘어나면서 '100세 시대'라는 말이 익숙해졌습니다. 하지만 안타깝게도 직장인의 퇴직 연령은 여전히 50대 중후반에 머물러 있는 경우가 많습니다. 이는 은퇴 후에도 30년에서 50년이라는 긴 시간을 더 살아야 한다는 것을 의미하며, 자연스럽게 노후 생활비에 대한 깊은 걱정을 불러일으킵니다. 특히 충분한 연금 자산을 확보하지 못한 분들에게는 이러한 걱정이 더욱 클 수밖에 없습니다. 이러한 상황에서 안정적인 노후 자금을 마련하는 것은 많은 직장인들의 중요한 과제가 되었습니다. 100세 시대를 맞이하여 은퇴 후에도 경제적인 어려움 없이 삶을 영위하기 위한 다각적인 노력이 필요한 시점입니다. 은퇴 준비는 단순히 연금 납입을 넘어, 현재의 자산을 어떻게 활용할지에 대한 고민으로까지 확장되고 있습니다. 5060세대에게는 특히 은퇴 자산 활용 방안이 중요하며, 이에 대한 관심이 높아지고 있습니다. 100세 시대의 도래는 우리 사회 전체의 은퇴 준비 패러다임 변화를 요구하고 있습니다. 노후 생활비 걱정을 덜기 위한 현명한 선택이 그 어느 때보다 중요해지고 있습니다."
      },
      {
        "title": "주택연금, 5060 대안",
        "content": "이러한 5060세대의 노후 자금 고민을 해결하기 위해 정부는 '주택연금' 제도를 적극적으로 활용할 것을 권장하고 있습니다. 현재 5060세대의 상당수 자산이 부동산 형태로 보유되어 있다는 점에 착안하여, 공공기관에 자신이 소유한 집을 담보로 맡기면 평생 동안 연금 형태로 생활비를 지급받을 수 있도록 설계된 것이 바로 주택연금입니다. 이는 은퇴 후에도 주택이라는 실물 자산을 통해 꾸준한 현금 흐름을 확보할 수 있다는 점에서 매력적인 대안으로 여겨지고 있습니다. 특히 주택연금은 거주하던 집에서 계속 살면서 연금을 받을 수 있다는 장점이 있어, 주거 안정을 도모하면서도 생활비를 확보할 수 있다는 점에서 많은 분들에게 희망을 주고 있습니다. 부동산 자산을 유동화하여 노후 생활비로 전환하는 현실적인 방안으로, 주택연금은 5060세대의 은퇴 준비에 있어 중요한 역할을 할 수 있습니다. 주택연금에 대한 이해를 높이고 올바르게 활용한다면, 100세 시대를 더욱 든든하게 맞이할 수 있을 것입니다. 5060세대의 은퇴 자산 활용에 있어 주택연금은 분명 주목할 만한 제도입니다."
      },
      {
        "title": "서울 주택연금 가입 감소",
        "content": "하지만 최근 들어 서울 지역의 주택연금 가입자 수가 점차 줄어들고 있다는 소식이 있습니다. 이는 5060세대의 주택연금 활용에 대한 관심이 줄어들고 있음을 시사하며, 그 원인에 대한 분석이 필요합니다. 주택연금 가입 감소의 배경에는 여러 복합적인 요인이 작용하고 있을 가능성이 높습니다. 예를 들어, 주택연금의 가입 조건이나 연금 수령액 산정 방식, 혹은 금리 변동에 따른 영향 등이 가입자들의 결정에 영향을 미칠 수 있습니다. 또한, 서울이라는 지역적 특수성, 즉 높은 부동산 가격과 상대적으로 적은 주택 보유율 등이 영향을 미쳤을 수도 있습니다. 주택연금 제도의 홍보 부족이나 복잡성에 대한 인식이 가입을 망설이게 하는 요인이 될 수도 있습니다. 서울 지역에서 주택연금 가입이 감소하는 현상은 5060세대의 은퇴 자산 활용 방안에 대한 새로운 고민을 안겨줍니다. 주택연금 제도의 개선이나 홍보 강화 등 다각적인 노력이 필요해 보입니다. 서울 주택연금 가입 감소 원인 분석은 향후 제도 개선의 중요한 단초가 될 것입니다."
      },
      {
        "title": "가입 감소 원인 분석",
        "content": "서울 지역 주택연금 가입 감소의 구체적인 원인을 파악하는 것은 중요합니다. 한 가지 가능성은 최근 부동산 시장의 변화와 관련이 있을 수 있습니다. 주택 가격 변동이나 금리 인상 등의 요인이 연금 수령액에 영향을 미칠 수 있어, 가입자들이 관망하는 태도를 보일 수 있습니다. 또한, 주택연금의 초기 보증료 부담이나 예상보다 낮은 연금 수령액 때문에 가입을 망설이는 경우도 있을 수 있습니다. 일부에서는 주택연금 대신 자녀에게 집을 증여하거나 매각하여 다른 방식으로 노후 자금을 마련하는 것을 선호할 수도 있습니다. 정보 부족이나 제도에 대한 오해 역시 가입 감소의 원인이 될 수 있습니다. 주택연금 제도가 5060세대의 은퇴 자산 활용에 중요한 역할을 할 수 있음에도 불구하고, 이러한 요인들로 인해 그 효과가 제대로 발휘되지 못하고 있는 것은 아닌지 면밀히 살펴볼 필요가 있습니다. 앞으로 주택연금 제도가 더 많은 5060세대에게 실질적인 도움을 줄 수 있도록, 가입 감소 원인에 대한 정확한 진단과 그에 따른 맞춤형 대책 마련이 시급합니다. 주택연금 가입 감소는 시사하는 바가 큽니다."
      },
      {
        "title": "개인적인 생각",
        "content": "100세 시대에 노후 대비는 선택이 아닌 필수가 되었습니다. 특히 5060세대는 퇴직 후에도 상당 기간을 경제활동 없이 보내야 하므로, 주택연금과 같은 실물 자산을 활용한 소득 확보 방안이 중요하게 부각될 수밖에 없습니다. 서울 지역 주택연금 가입 감소는 단순히 제도의 문제라기보다는, 변화하는 사회 경제적 환경 속에서 5060세대가 자신에게 맞는 최적의 노후 대비책을 찾고 있다는 신호로 해석됩니다. 주택연금 제도의 장점은 분명하지만, 가입 문턱을 낮추고 예상 수령액을 보다 투명하게 공개하며, 다양한 시장 상황을 고려한 유연한 상품 설계 등이 필요해 보입니다. 또한, 주택연금 외에도 연금저축, 개인형 퇴직연금(IRP), 부동산 임대 소득 등 다양한 수단을 조합하여 노후 소득을 다각화하는 전략이 필요합니다. 5060세대는 자신의 자산 상황과 은퇴 후 희망하는 생활 수준을 고려하여, 주택연금을 포함한 여러 옵션을 신중하게 비교 검토하고 전문가와 상담하는 것이 중요합니다. 결국, 주택연금 가입 감소 현상은 우리 사회가 은퇴 자산 활용에 대한 보다 실질적이고 다양한 논의를 필요로 한다는 점을 시사합니다. 100세 시대, 든든한 노후를 위한 현명한 선택은 곧 개인의 삶의 질과 직결될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11480898",
    "hashTag": [
      "#주택연금",
      "#100세시대",
      "#노후대책",
      "#5060세대",
      "#부동산연금",
      "#연금",
      "#은퇴준비"
    ]
  },
  {
    "type": "스포츠",
    "title": "삼성 원태인, 선발투수 리얼글러브 꼈다…외야 부문은 박해민·김성윤·안현민 수상 [MK광진]",
    "newTitle": "원태인 포함 10명, 선수들이 뽑은 리얼글러브 수상 영예",
    "article": "원태인(삼성 라이온즈) 등 10명이 리얼글러브 수상의 영예를 안았다.\n\n한국프로야구선수협회는 1일 서울특별시 광진구 그랜드 워커힐 서울에서 2025 컴투스프로야구 리얼글러브 어워드를 개최했다. 선수들을 비롯해 많은 관계자들은 대부분 참석해 자리를 빛냈다.\n\n리얼글러브 어워드는 선수들이 직접 투표해 선정하는 국내 유일의 선수 주도형 시상식이다. 시즌을 마무리하며 선수들 스스로 한 해 동안 가장 뛰어난 활약을 펼친 동료를 인정하는 자리다. 리그를 대표하는 선수들이 참여하는 만큼, 리얼글러브 어워드는 선수들이 직접 만드는 가장 신뢰도 높은 시상식으로 자리매김하고 있다.\n\n먼저 선발투수 부문은 원태인에게 돌아갔다. 올 시즌 27경기(166.2이닝)에서 12승 4패 평균자책점 3.24를 올리며 삼성의 선발진을 굳건히 지켰다. 원태인은 “이런 상을 받게 돼 너무 영광스럽고 감사하다. 올 시즌 다들 그라운드에서 너무나 고생하셨다. 내년에도 상대 팀으로서 좋은 경기를 펼칠 수 있었으면 좋겠다. 이렇게 뽑아주셔서 너무 감사하다”고 이야기했다.\n\n구원투수 리얼글러브는 노경은(SSG랜더스)이 꼈다. 77경기(80이닝)에 나선 그는 3승 6패 3세이브 35홀드 평균자책점 2.14를 적어냈다. 노경은은 “저를 선택해주신 선수 분들에게 너무 감사드린다. 내년에도 더 열심히 해서 좋은 모습 보여드리겠다. 한 집안의 가장으로서 제 뒷바라지를 잘해준 가족들에게도 감사하다는 말 전하고 싶다. 랜더스 식구, 선수단 여러분들도 모두 고생 많으셨다. 비시즌 동안 휴식 잘 취하시고 가족들과 좋은 시간 보내셨으면 좋겠다. 저는 내년에 또 좋은 모습으로 찾아뵙겠다”고 전했다.\n\n포수 부문에는 김형준(NC 다이노스)이 선정됐다. 127경기에 출전해 타율 0.232(362타수 84안타) 18홈런 55타점 OPS(출루율+장타율) 0.734를 마크하며 NC의 안방을 든든히 지켰다. 그는 “올 한 해 같이 고생하셨던 우리 선배님들, 후배님들이 뽑아주신 상이라 더 좋다. 많이 부족하지만, 앞으로 더 발전할 수 있도록 더 노력하겠다”고 강조했다.\n\n1루수 부문은 채은성(한화 이글스)이 차지했다. 132경기에서 타율 0.288(480타수 138안타) 19홈런 88타점 OPS 0.814를 기록, 한화의 중심 타선을 책임졌다. 채은성을 대신해 상을 받은 팀 동료 주현상은 “(채)은성이 형이 수술하고 휴식 중이라 제가 대신 받으러 왔다. 은성이 형이 올해 선수들 모두 고생 많으셨고, 내년에도 화이팅 하자 전달하셨다”고 말했다.\n\n2루수 부문은 신민재(LG 트윈스)가 영예를 안았다. 135경기에 나서 타율 0.313(463타수 145안타) 61타점 15도루를 올리며 LG의 V4에 앞장섰다. 그는 “2025년 한 시즌 동안 모든 선수 분들 고생 많으셨다. 한 시즌 치르면서 그라운드에서 고생한 선수 분들께서 주신 상이라 더 기분좋고 뜻 깊다. 내년에도 더 열심히 하라고 주신 상이라 생각한다. 더 좋은 모습 보일 수 있도록 노력하겠다”고 다짐했다.\n\n3루수 리얼글러브의 주인공은 송성문(키움 히어로즈)이었다. 144경기에 출전해 타율 0.315(574타수 181안타) 26홈런 90타점 25도루를 마크했다. 송성문은 “이렇게 동료, 선배님들, 후배들이 뽑아줘 더 뜻 깊은 상이다. 항상 그라운드에서 최선을 다하고 모범적인 선수가 될 수 있도록 최선 다하겠다”고 강조했다.\n\n유격수 리얼글러브는 김주원(NC)이 꼈다. 144경기에서 타율 0.289(539타수 156안타) 15홈런 65타점 44도루를 적어냈다. 그는 “우선 올해도 시즌 치르느라 정말 고생 많으셨다. 선수 분들께서 뽑아주셔서 의미가 남다르다. 내년에도 더 좋은 모습으로 열심히 경기하겠다”고 밝은 미소를 지었다.\n\n외야 세 부문은 각각 박해민(LG), 김성윤(삼성), 안현민(KT위즈)에게 돌아갔다. 먼저 박해민은 올해 144경기에 출전해 타율 0.276(442타수 122안타) 49도루를 기록, LG의 V4에 힘을 보탰다. 그는 “올 한 해 행복한 한 해를 보냈는데 이 상을 받아 더욱 행복하게 마무리 할 수 있는 것 같다. 올 한 해 잘 마무리 하시고 겨울 잘 준비해 내년 야구장에서 건강히 만났으면 좋겠다”고 했다.\n\n올해 127경기에 나선 김성윤은 타율 0.331(456타수 151안타) 6홈런 61타점 26도루 OPS 0.893을 기록했다. 그는 “같이 현장에 있는 동료들에게 인정받을 수 있어 너무 영광이다. 2026시즌 끝난 뒤에도 이 자리에 설 수 있도록 최선을 다하겠다”고 두 눈을 반짝였다.\n\n올해 112경기에 출격한 안현민의 활약도 빛났다. 타율 0.334(395타수 132안타) 22홈런 80타점) OPS 1.018을 적어내며 신인왕의 영예를 안았다. 그는 “경기장에서 같이 시합 뛴 선배님들, 후배님들이 뽑아주셔서 영광이다. 내년에도 올해 같은 성적을 낼 수 있도록 노력하겠다”고 목소리에 힘을 줬다.\n\n[워커힐=이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "리얼글러브 주인공",
        "content": "2025 컴투스프로야구 리얼글러브 어워드가 성황리에 개최되어 10명의 선수들이 각 부문 최고의 영예를 안았습니다. 선수들이 직접 투표로 선정하는 리얼글러브는 선수 주도형 시상식이라는 점에서 높은 신뢰도를 자랑하며, 한 해 동안 뛰어난 활약을 펼친 동료를 인정하는 의미 있는 자리입니다. 이번 시상식에는 삼성 라이온즈의 원태인을 비롯해 SSG 랜더스의 노경은, NC 다이노스의 김형준, 한화 이글스의 채은성, LG 트윈스의 신민재, 키움 히어로즈의 송성문, NC 다이노스의 김주원, 그리고 외야수 부문의 LG 트윈스 박해민, 삼성 라이온즈 김성윤, KT 위즈의 안현민까지 리그를 대표하는 선수들이 대거 참석하여 자리를 빛냈습니다. 리얼글러브 수상은 선수들에게 큰 동기 부여가 되며, 다음 시즌에도 최선을 다하겠다는 다짐을 새기는 계기가 되었습니다. 특히 신인 안현민의 활약은 눈길을 끌었으며, 앞으로의 성장이 더욱 기대됩니다. 이러한 선수들의 노력이 모여 KBO 리그의 발전을 이끌어갈 것입니다. 리얼글러브 수상자들의 면면은 최고의 선수들이 서로를 얼마나 인정하고 존중하는지를 보여줍니다."
      },
      {
        "title": "투수 부문 수상자",
        "content": "선발 투수 부문에서는 삼성 라이온즈의 원태인이 12승 4패 평균자책점 3.24라는 뛰어난 성적으로 수상의 영예를 안았습니다. 그는 올 시즌 삼성의 선발진을 굳건히 지키며 팀에 크게 기여했습니다. 원태인은 수상 소감에서 영광과 감사를 표하며, 동료 선수들의 노고를 치하하고 내년 시즌에도 좋은 경기를 펼치고 싶다는 포부를 밝혔습니다. 구원 투수 부문에서는 SSG 랜더스의 노경은이 77경기에 출전하여 평균자책점 2.14라는 압도적인 기록을 세우며 수상했습니다. 그는 3승 6패 3세이브 35홀드를 기록하며 팀의 불펜을 든든하게 지켰습니다. 노경은은 선수들에게 감사함을 전하며, 가족들에게도 고마움을 표현하고 내년에도 더 좋은 모습으로 돌아오겠다고 약속했습니다. 이 두 투수의 활약은 KBO 리그 투수진의 수준을 보여주는 단적인 예시이며, 앞으로도 이들의 활약을 기대하게 합니다."
      },
      {
        "title": "내야수 수상자 분석",
        "content": "포수 부문에서는 NC 다이노스의 김형준이 선정되었습니다. 그는 127경기에 출전하여 18홈런 55타점 OPS 0.734를 기록하며 NC의 안방을 든든하게 지켰습니다. 김형준은 동료 선수들이 뽑아준 상이라 더욱 기쁘다며, 앞으로 더 발전하기 위해 노력하겠다고 다짐했습니다. 1루수 부문은 한화 이글스의 채은성이 차지했습니다. 그는 132경기에 출전하여 19홈런 88타점 OPS 0.814를 기록하며 한화의 중심 타선을 이끌었습니다. 채은성을 대신해 상을 받은 팀 동료는 그의 노고를 치하하며 내년 시즌에도 파이팅하자는 메시지를 전달했습니다. 2루수 부문에서는 LG 트윈스의 신민재가 수상했습니다. 그는 135경기에 나서 타율 0.313 61타점 15도루를 기록하며 LG의 통합 우승에 크게 기여했습니다. 신민재는 선수들이 준 상이라 더 의미 있다며, 내년에도 더 좋은 모습을 보이겠다고 약속했습니다. 3루수 부문은 키움 히어로즈의 송성문이 수상했습니다. 그는 144경기에 출전하여 타율 0.315 26홈런 90타점 25도루를 기록하며 KBO 리그 최고의 3루수로 인정받았습니다. 송성문은 동료들이 뽑아준 상이라 더 뜻 깊다며, 모범적인 선수가 되기 위해 최선을 다하겠다고 말했습니다. 유격수 부문은 NC 다이노스의 김주원이 수상했습니다. 그는 144경기에 출전하여 타율 0.289 15홈런 65타점 44도루를 기록하며 인상적인 활약을 펼쳤습니다. 김주원은 선수들이 뽑아줘서 의미가 남다르다며, 내년에도 더 좋은 경기를 보여주겠다고 다짐했습니다. 이들 내야수들의 활약은 각 팀의 공수 밸런스를 보여주며, KBO 리그 내야의 뎁스를 엿볼 수 있게 합니다."
      },
      {
        "title": "외야수 및 신인 활약",
        "content": "외야수 부문에서는 LG 트윈스의 박해민, 삼성 라이온즈의 김성윤, KT 위즈의 안현민이 각각 수상의 영예를 안았습니다. 박해민은 144경기에 출전하여 49도루를 기록하며 LG의 통합 우승에 핵심적인 역할을 했습니다. 그는 올 한 해를 행복하게 마무리할 수 있게 해준 상이라며, 내년에도 건강한 모습으로 만나자고 전했습니다. 김성윤은 127경기에 나서 타율 0.331 6홈런 61타점 26도루 OPS 0.893이라는 뛰어난 성적을 거두었습니다. 그는 동료 선수들에게 인정받아 영광이라며, 2026년에도 이 자리에 설 수 있도록 최선을 다하겠다고 포부를 밝혔습니다. 특히 신인 안현민은 112경기에 출전하여 타율 0.334 22홈런 80타점 OPS 1.018이라는 놀라운 기록을 세우며 신인왕 타이틀과 함께 리얼글러브를 수상했습니다. 안현민은 선배와 후배 선수들에게 받은 상이라 영광이라며, 내년에도 올해 같은 성적을 낼 수 있도록 노력하겠다고 의지를 다졌습니다. 이 외야수들의 활약은 KBO 리그 외야의 경쟁력을 보여주며, 특히 안현민의 등장은 리그에 새로운 바람을 예고하고 있습니다."
      },
      {
        "title": "선수 주도 시상식 의미",
        "content": "2025 컴투스프로야구 리얼글러브 어워드는 선수들이 직접 투표하여 수상자를 선정하는 국내 유일의 선수 주도형 시상식입니다. 이는 시즌 동안 치열하게 경쟁했던 선수들이 서로의 노력을 인정하고 존중하는 문화를 형성하는 데 기여합니다. 선수들이 직접 뽑는다는 점에서 리얼글러브는 다른 시상식보다 높은 신뢰도를 가지며, 진정한 실력자들을 가리는 자리로 인식됩니다. 이러한 선수들의 상호 존중은 KBO 리그 전체의 건강한 발전을 도모하고, 선수들의 자긍심을 높이는 중요한 역할을 합니다. 이번 시상식에 참여한 많은 선수들은 각자의 소감에서 서로에게 감사함을 표현하며, 이는 선수들 간의 끈끈한 유대감을 보여줍니다. 리얼글러브는 단순한 수상을 넘어, 선수들이 스스로 만들어가는 축제로서 그 의미가 깊다고 할 수 있습니다. 앞으로도 이러한 선수 주도 시상식이 더욱 활성화되어 KBO 리그의 위상을 높이는 데 기여하기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2025 컴투스프로야구 리얼글러브 어워드 결과를 보면서 선수들이 서로를 얼마나 인정하고 존중하는지를 다시 한번 느낄 수 있었습니다. 특히 선수들이 직접 투표하는 방식은 정말 의미 있다고 생각합니다. 언론이나 외부의 시선이 아닌, 함께 그라운드를 뛰는 선수들의 시선으로 평가받는다는 점에서 리얼글러브의 권위와 신뢰도가 높다고 느껴집니다. 원태인, 노경은, 김형준 등 각 부문 수상자들의 인터뷰를 보면, 단순히 상을 받는 것에 대한 기쁨을 넘어 동료 선수들에 대한 감사함과 다음 시즌에 대한 다짐을 분명히 느낄 수 있습니다. 이는 선수들에게 엄청난 동기 부여가 될 것이며, KBO 리그 전체의 경기력 향상에도 긍정적인 영향을 줄 것입니다. 신인 안현민의 활약은 특히 인상 깊었습니다. 신인왕에 이어 리얼글러브까지 수상하며 앞으로 KBO 리그를 이끌어갈 차세대 스타로 주목받을 만합니다. 이러한 선수들의 빛나는 활약과 서로를 격려하는 문화는 KBO 리그를 더욱 풍성하고 즐겁게 만들 것이라고 확신합니다. 앞으로도 리얼글러브 어워드가 선수들의 노력을 정당하게 인정하고, 리그 전체의 발전을 이끄는 축제로 자리매김하기를 기대해 봅니다. 선수들이 흘린 땀방울 하나하나가 모여 만들어진 결과이며, 앞으로도 그들의 열정적인 플레이를 응원하겠습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11481198",
    "hashTag": [
      "#리얼글러브",
      "#프로야구",
      "#시상식",
      "#원태인",
      "#KBO",
      "#야구선수",
      "#컴투스프로야구",
      "#삼성라이온즈",
      "#골든글러브",
      "#스포츠뉴스"
    ]
  }
]