[
  {
    "type": "경제",
    "title": "주담대보다 신용대출 금리가 더 싸다고?…‘빚투’ 하라고 부추기는 거야?",
    "newTitle": "주담대보다 신용대출 금리 더 낮아진 이유와 빚투 현상",
    "article": "정부의 강력한 부동산 규제로 주택담보대출(주담대) 금리보다 신용대출 금리가 낮은 ‘역전 현상’이 나타나고 있다. 집이란 확실한 담보가 있는 대출의 금리가 아무런 담보가 없는 대출의 금리보다 높은 셈이다. 낮은 금리에 신용대출 수요가 늘며 빚내서 주식에 투자하는 ‘빚투’ 현상이 심화될 수 있다는 우려도 나온다.\n\n16일 금융권에 따르면 KB국민은행이 선보인 신용대출인 KB스타 신용대출Ⅱ의 금리는 금융채 6개월 기준 연 3.87%~4.77%로 집계됐다. 반면 국민은행의 KB주택담보대출 변동 금리는 신규 코픽스 6개월 기준 연 3.88%~5.28% 수준이었다. 주담대 금리의 상·하단이 신용대출 금리보다 모두 높은 이례적인 상황인 셈이다.\n\n다른 은행에서도 비슷한 현상이 나타난다. 신한은행이 직장인 고객을 대상으로 운영하는 신용대출인 쏠편한 직장인대출SⅡ 금리는 금융채 6개월 기준 3.54%~4.55%로 집계됐다. 이는 신한아파트대출 금리 3.8%~5.21%(금융채 6개월 기준)보다 낮은 수준이다.\n\n그나마 아파트는 우량 담보기에 금리차가 적은 편이다. 비아파트를 담보로 하는 신한주택대출의 금리는 금융채 6개월 기준 최저 3.9%에서 최대 5.31%를 적용받고 있다. 신용대출과 금리차가 더욱 큰 것이다.\n\n하나은행과 우리은행도 마찬가지다. 하나은행의 하나원큐신용대출 금리는 금융채 6개월 기준 4.303%~4.903%로 하나 모기지론 변동 금리(4.468%~5.768%)보다 낮았다. 모기지론은 주담대를 뜻한다. 우리은행도 직장인 신용대출 금리는 4.27%인 반면 주담대 금리는 4.56% 수준이었다.\n\n은행권이 주담대 금리를 내리지 않는 건 정부가 부동산 대출 규제에 나서고 있기 때문이다. 한 은행권 관계자는 “금융당국이 가계대출 총량규제에 나서고 있기 때문에 주담대 금리를 내리는 게 쉽지 않다”며 “금리를 내리는 순간 대출을 받으려는 수요가 생길 수 있기 때문”이라고 설명했다.\n\n최근 들어 신용대출 잔액은 증가세이기도 하다. 한국은행이 지난 13일 발표한 금융시장 동향에 따르면 10월 말 기준 은행의 기타대출 잔액은 한 달 전 대비 1조 4000억원 늘어났다. 기타대출에는 일반 신용대출과 마이너스 통장 대출 등이 포함된다.",
    "newArticle": [
      {
        "title": "신용대출 최저 금리",
        "content": "최근 부동산 규제가 강화되면서 주택담보대출보다 신용대출 금리가 더 낮은 역전 현상이 금융권에서 관찰되고 있습니다. 이는 확실한 담보를 제공하는 주택담보대출보다 아무런 담보가 없는 신용대출의 금리가 더 낮다는 이례적인 상황을 보여줍니다. KB국민은행의 KB스타 신용대출Ⅱ은 금융채 6개월 기준 연 3.87%~4.77%의 금리를 제공하는 반면, KB주택담보대출 변동 금리는 신규 코픽스 6개월 기준 연 3.88%~5.28% 수준으로 나타나 신용대출 금리가 더 낮은 모습을 보였습니다. 이러한 금리 역전 현상은 금융시장에 새로운 흐름을 예고하며, 신용대출 이용에 대한 관심을 높이고 있습니다. 이처럼 낮은 신용대출 금리는 개인의 자금 운용 계획에 중요한 변수가 될 수 있습니다."
      },
      {
        "title": "은행별 금리 비교",
        "content": "이러한 신용대출과 주택담보대출 금리 역전 현상은 KB국민은행뿐만 아니라 다른 주요 시중은행에서도 유사하게 나타나고 있습니다. 신한은행의 쏠편한 직장인대출SⅡ는 금융채 6개월 기준 3.54%~4.55%로, 신한아파트대출 금리 3.8%~5.21%보다 낮았습니다. 특히 비아파트를 담보로 하는 신한주택대출의 경우 금융채 6개월 기준 최저 3.9%에서 최대 5.31%의 금리를 적용받아 신용대출과의 금리 차이가 더욱 벌어졌습니다. 하나은행 역시 하나원큐신용대출 금리가 금융채 6개월 기준 4.303%~4.903%로, 하나 모기지론 변동 금리(4.468%~5.768%)보다 낮게 책정되었습니다. 우리은행에서도 직장인 신용대출 금리가 4.27%인 반면 주택담보대출 금리는 4.56% 수준을 기록하며 동일한 흐름을 보였습니다. 이러한 은행권의 금리 구조는 시장의 변화를 반영하고 있습니다."
      },
      {
        "title": "주담대 금리 동결 이유",
        "content": "은행들이 주택담보대출 금리를 적극적으로 내리지 못하는 주요 원인으로는 정부의 강력한 부동산 대출 규제가 작용하고 있습니다. 금융당국은 가계대출 총량 규제에 나서고 있어, 은행들이 주택담보대출 금리를 인하할 경우 예상치 못한 대출 수요 증가로 이어질 수 있다는 점을 우려하고 있습니다. 금리를 낮추는 순간 대출을 받으려는 움직임이 활발해져 규제 목표 달성이 어려워질 수 있기 때문입니다. 따라서 은행들은 규제 기조를 유지하면서도 경쟁력 있는 신용대출 상품을 통해 고객을 유치하려는 전략을 구사하는 것으로 보입니다. 이러한 정부 정책은 금융 시장의 금리 결정 구조에 직접적인 영향을 미치고 있습니다."
      },
      {
        "title": "신용대출 수요 증가",
        "content": "최근 신용대출 잔액이 꾸준히 증가하는 추세를 보이고 있다는 점도 주목할 만합니다. 한국은행이 발표한 금융시장 동향에 따르면, 10월 말 기준으로 은행의 기타대출 잔액은 한 달 전 대비 1조 4000억원 증가했습니다. 기타대출에는 일반 신용대출과 마이너스 통장 대출 등이 포함되어 있어, 이는 전반적인 개인 신용대출 이용이 늘어나고 있음을 시사합니다. 낮은 금리의 신용대출 상품이 늘어나면서 이를 활용해 투자하려는 움직임, 이른바 '빚투' 현상이 심화될 수 있다는 우려도 함께 제기되고 있습니다. 이러한 신용대출 수요 증가는 가계 부채 관리 측면에서 주의 깊게 살펴봐야 할 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "주택담보대출보다 신용대출 금리가 낮은 현상은 정부의 부동산 규제 정책이 금융 시장에 미치는 복합적인 영향을 보여주는 흥미로운 사례입니다. 담보물의 가치가 대출 금리 결정에 주요 요인이었던 전통적인 방식에서 벗어나, 규제라는 외부 변수가 금리 역전을 초래한 것입니다. 이는 저금리 환경에서 신용대출을 활용한 투자, 즉 빚투 현상을 더욱 부추길 가능성이 있어 가계 부채의 건전성 관리에 대한 우려를 낳고 있습니다. 앞으로 금리가 어떤 방향으로 움직일지, 그리고 금융 당국의 추가적인 정책 변화가 있을지 주목하며 신중한 자금 운용 계획을 세우는 것이 중요할 것으로 보입니다. 개인적으로는 이러한 시장 상황에서 무리한 대출보다는 자신의 상환 능력을 냉철하게 판단하여 계획적인 소비와 투자를 이어가는 지혜가 필요하다고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11469173",
    "hashTag": [
      "#주담대금리",
      "#신용대출금리",
      "#역전현상",
      "#가계대출",
      "#빚투",
      "#부동산규제",
      "#금융시장",
      "#대출금리",
      "#은행권",
      "#경제뉴스"
    ]
  },
  {
    "type": "사회",
    "title": "안양 평촌신도시 정비, 1기 신도시 중 가장 빨라",
    "newTitle": "안양 평촌신도시 정비사업 1기 신도시 중 가장 빠른 추진 현황",
    "article": "안양시(시장 최대호)가 노후 신도시의 경쟁력을 회복하고, 지속 가능한 도시 환경을 조성하기 위한 ‘평촌신도시 정비사업’을 신속하게 추진하고 있다고 16일 밝혔다.\n\n시는 공모를 통해 지난해 11월 3개 구역, 총 5460세대의 선도지구를 선정한 바 있다. 이 가운데 2개 구역(꿈마을 금호 등 A-17구역, 꿈마을 우성 등 A-18구역)은 10월 특별정비구역 지정 제안서를 제출하고 주민공람을 실시해 주민 의견을 수렴했다.\n\n다른 1개 구역(샘마을 임광 등 A-19구역)도 이달 초 예비사업시행자 지정을 신청한 상태다. 이는 전국 1기 신도시 정비사업지 중 가장 빠른 추진 속도다.\n\n시 관계자는 “주민들의 적극적인 참여와 의지가 신속한 사업 추진의 원동력이 되고 있다”며 “앞으로의 절차도 순조롭게 진행될 수 있도록 시에서도 면밀히 살펴가며 지원하겠다”고 설명했다.\n\n시는 평촌신도시가 기존 신도시의 한계를 넘어 차별화된 정비 모델을 구축할 수 있도록 ‘평촌신도시 생활 사회기반시설(SOC) 조성·활용 검토 용역’과 ‘평촌신도시 공원녹지 및 보행체계 가이드라인 수립 용역’ 등 두 가지 전문 용역을 함께 추진키로 했다.\n\n이를 통해 지역사회 계속거주(AIP·Aging In Place) 등 시민들이 지속 가능한 생활 환경을 누리고, 모든 세대가 안정적으로 정착할 수 있는 방안을 모색한다. 이와더불어 시민 누구나 도보로 접근 가능한 녹색 생활권을 실현하고 생태축과 보행축이 함께 어우러지는 친환경 정주 공간을 조성한다는 구상이다.\n\n시는 주민들의 적극적인 참여와 사업 추진 의지를 반영해 정비사업이 원활히 진행될 수 있도록 적극적인 행정적 지원을 이어간다는 계획이다.\n\n최대호 시장은 “이번 두 개의 용역은 평촌신도시가 기존 신도시의 한계를 넘어 새로운 도시 비전과 차별화되는 정비 모델을 구축하기 위한 중요한 출발점”이라며 “기존 도시의 틀을 넘어 지속 가능하고 미래지향적인 도시전략을 마련해 평촌이 노후계획도시 정비의 선도사례로 자리매김할 수 있도록 하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "평촌 신도시 재정비",
        "content": "안양시가 노후 신도시의 경쟁력을 높이고 지속 가능한 도시 환경을 만들기 위한 평촌신도시 정비사업을 신속하게 추진하고 있습니다. 이번 평촌신도시 정비사업은 전국 1기 신도시 중 가장 빠른 추진 속도를 보이며 주목받고 있습니다. 안양시는 이미 지난해 11월 공모를 통해 3개 구역, 총 5460세대의 선도지구를 선정한 바 있으며, 이 중 두 개 구역은 이미 특별정비구역 지정 제안서를 제출하고 주민 의견을 수렴하는 과정을 거쳤습니다. 나머지 한 구역 또한 예비사업시행자 지정을 신청하며 평촌신도시 정비사업의 가속도를 더하고 있습니다. 이러한 신속한 평촌신도시 정비사업 추진은 주민들의 적극적인 참여와 강력한 사업 추진 의지가 큰 원동력이 되고 있음을 보여줍니다. 안양시는 이러한 주민들의 열정을 바탕으로 앞으로의 절차 역시 면밀히 살피고 지원을 아끼지 않겠다고 밝혔습니다. 평촌신도시 정비사업은 단순히 낡은 건물을 재건축하는 것을 넘어, 도시 전체의 경쟁력을 강화하고 미래를 위한 지속 가능한 발전을 모색하는 중요한 전환점이 될 것입니다. 평촌신도시 주민들의 오랜 숙원이었던 신도시 정비사업이 드디어 속도를 내면서, 앞으로 평촌신도시의 변화에 대한 기대감이 더욱 커지고 있습니다. 노후된 신도시를 혁신적인 모델로 재탄생시킬 평촌신도시 정비사업의 향후 진행 상황을 예의주시할 필요가 있습니다."
      },
      {
        "title": "평촌신도시 정비사업 속도",
        "content": "평촌신도시 정비사업이 전국 1기 신도시 중 가장 빠른 속도로 진행되며 주목받고 있습니다. 안양시는 지난해 11월 공모를 통해 3개 구역, 총 5460세대 규모의 선도지구를 선정한 이후, 신속한 행정 절차를 통해 사업 추진에 박차를 가하고 있습니다. 구체적으로 꿈마을 금호 등 A-17구역과 꿈마을 우성 등 A-18구역은 10월에 특별정비구역 지정 제안서를 제출하고 주민 공람을 실시하여 주민들의 의견을 적극적으로 수렴했습니다. 이는 곧 주민들의 의견이 평촌신도시 정비사업 계획에 반영될 가능성이 높다는 것을 의미합니다. 또한, 샘마을 임광 등 A-19구역은 이달 초 예비사업시행자 지정을 신청하며 1기 신도시 정비사업지 중 가장 빠른 사업 추진 속도를 보여주고 있습니다. 이러한 평촌신도시 정비사업의 신속한 진행은 단순히 행정적인 노력뿐만 아니라, 지역 주민들의 강력한 의지와 참여가 있었기에 가능했습니다. 안양시 관계자는 주민들의 이러한 적극적인 참여와 의지가 사업 추진의 가장 큰 원동력이라고 강조하며, 앞으로의 절차 또한 순조롭게 진행될 수 있도록 적극적인 지원을 약속했습니다. 평촌신도시 주민들은 오랫동안 노후화된 주거 환경 개선을 염원해왔으며, 이번 정비사업을 통해 이러한 바람이 현실화될 것으로 기대하고 있습니다. 빠른 속도로 진행되는 평촌신도시 정비사업은 다른 노후 신도시들에게도 긍정적인 영향을 미칠 수 있는 중요한 사례가 될 것입니다."
      },
      {
        "title": "평촌 생활 SOC 구축",
        "content": "안양시는 평촌신도시의 경쟁력을 높이기 위해 단순히 주거 환경 개선을 넘어, 미래 지향적인 생활 사회기반시설(SOC) 구축을 위한 구체적인 용역을 함께 추진하고 있습니다. 이를 위해 '평촌신도시 생활 사회기반시설(SOC) 조성·활용 검토 용역'과 '평촌신도시 공원녹지 및 보행체계 가이드라인 수립 용역'이라는 두 가지 전문 용역을 동시에 진행합니다. 첫 번째 용역은 평촌신도시 주민들이 지속 가능한 생활을 누릴 수 있도록 고령자나 1인 가구 등 다양한 세대가 안정적으로 정착할 수 있는 지역사회 계속거주(AIP·Aging In Place) 방안을 모색하고, 생활 SOC를 효과적으로 조성 및 활용하는 방안을 검토할 예정입니다. 이는 고령화 사회에 대비하고 모든 세대가 살기 좋은 도시 환경을 만드는 데 중점을 둡니다. 두 번째 용역은 시민 누구나 도보로 편리하게 접근할 수 있는 녹색 생활권을 실현하고, 도시 내 생태축과 보행축이 유기적으로 어우러지는 친환경 정주 공간을 조성하는 데 초점을 맞춥니다. 이를 통해 평촌신도시는 쾌적하고 건강한 도시 환경을 갖추게 될 것입니다. 이 두 가지 용역은 평촌신도시가 기존 신도시의 한계를 극복하고 차별화된 정비 모델을 구축하는 데 중요한 역할을 할 것입니다. 주민들의 삶의 질을 향상시키고, 도시의 지속 가능성을 확보하기 위한 이러한 노력은 평촌신도시를 더욱 매력적인 주거 공간으로 만들 것으로 기대됩니다. 평촌신도시의 미래를 위한 SOC 투자는 단순히 기반 시설 확충을 넘어, 주민들의 삶의 질을 근본적으로 개선하려는 안양시의 의지를 보여줍니다."
      },
      {
        "title": "미래 평촌 도시 전략",
        "content": "최대호 안양시장은 평촌신도시 정비사업이 단순한 노후화된 도시의 재건축을 넘어, 미래 지향적인 도시 비전과 차별화된 정비 모델을 구축하는 중요한 출발점이 될 것이라고 강조했습니다. 특히, 두 개의 전문 용역 추진은 평촌신도시가 기존 신도시의 한계를 극복하고 새로운 도시 전략을 수립하는 데 핵심적인 역할을 할 것으로 보입니다. 시는 '평촌신도시 생활 사회기반시설(SOC) 조성·활용 검토 용역'을 통해 지역사회 계속거주(AIP·Aging In Place) 등 시민들이 지속 가능한 생활 환경을 누리고 모든 세대가 안정적으로 정착할 수 있는 방안을 모색합니다. 또한, '평촌신도시 공원녹지 및 보행체계 가이드라인 수립 용역'을 통해 시민 누구나 도보로 접근 가능한 녹색 생활권을 실현하고, 생태축과 보행축이 어우러지는 친환경적인 도시 공간을 조성한다는 구상입니다. 이러한 노력은 평촌신도시를 단순한 주거 공간을 넘어, 삶의 질 높은 도시, 모두가 살고 싶은 도시로 변화시킬 것입니다. 최대호 시장은 기존 도시의 틀을 벗어나 지속 가능하고 미래지향적인 도시 전략을 마련함으로써, 평촌신도시가 노후계획도시 정비의 선도적인 사례로 자리매김할 수 있도록 하겠다고 밝혔습니다. 이는 평촌신도시만의 특색을 살리면서도 미래 변화에 유연하게 대응할 수 있는 도시를 만들겠다는 강력한 의지를 보여줍니다. 평촌신도시의 이러한 미래 도시 전략은 앞으로 전국 신도시 정비 사업에 중요한 참고 사례가 될 것입니다."
      },
      {
        "title": "주민 참여의 중요성",
        "content": "평촌신도시 정비사업의 신속하고 순조로운 추진은 지역 주민들의 적극적인 참여와 강력한 의지가 있었기에 가능했습니다. 안양시는 이러한 주민들의 열정을 사업 추진의 가장 큰 동력으로 여기고 있으며, 앞으로도 주민들의 의견을 적극적으로 반영하고 행정적인 지원을 아끼지 않겠다는 방침입니다. 특히, 선도지구 선정 이후 주민공람 실시 및 예비사업시행자 지정 신청 등의 절차가 빠르게 진행될 수 있었던 것은 주민들이 정비사업에 대한 높은 관심을 가지고 적극적으로 참여했기 때문입니다. 시 관계자는 주민들의 적극적인 참여와 의지가 신속한 사업 추진의 원동력이 되고 있다고 설명하며, 앞으로의 절차도 순조롭게 진행될 수 있도록 시에서도 면밀히 살펴가며 지원하겠다고 밝혔습니다. 이는 평촌신도시 정비사업이 일방적인 시의 정책 추진이 아니라, 주민들과 시가 함께 만들어가는 사업임을 강조하는 것입니다. 또한, 최대호 시장 역시 주민들의 적극적인 참여와 사업 추진 의지를 반영하여 정비사업이 원활히 진행될 수 있도록 적극적인 행정적 지원을 이어갈 것이라고 약속했습니다. 이러한 주민 참여 중심의 평촌신도시 정비사업 추진 방식은 향후 다른 지역의 노후 신도시 정비 사업에도 긍정적인 영향을 미칠 것으로 기대됩니다. 주민들이 주체가 되어 만들어가는 평촌신도시의 미래는 더욱 밝을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "평촌신도시 정비사업의 빠른 추진 소식은 매우 고무적입니다. 1기 신도시로서 오랜 시간 동안 많은 주민들의 삶의 터전이 되어온 평촌신도시는 이제 노후화된 인프라와 주거 환경 개선에 대한 요구가 높았던 만큼, 이번 정비사업은 지역 주민들의 오랜 염원을 실현하는 중요한 계기가 될 것입니다. 특히, 안양시가 단순히 물리적인 재건축을 넘어 생활 사회기반시설(SOC) 확충과 친환경적인 보행 환경 조성 등 미래지향적인 도시 비전을 제시하고 있다는 점은 높이 평가할 만합니다. '지역사회 계속거주(AIP)'와 같은 개념 도입은 고령화 시대에 발맞춘 현실적인 고민을 보여주며, 모든 세대가 조화롭게 살아갈 수 있는 지속 가능한 도시를 만들겠다는 의지를 엿볼 수 있습니다. 또한, 주민들의 적극적인 참여를 사업 추진의 원동력으로 삼고 있다는 점은 매우 중요합니다. 성공적인 도시 정비 사업은 주민들의 공감대와 적극적인 참여 없이는 불가능하기 때문입니다. 평촌신도시의 빠른 추진 속도는 이러한 주민 참여가 얼마나 효과적으로 이루어지고 있는지를 방증합니다. 앞으로 평촌신도시가 어떻게 변화해 나갈지, 그리고 이 정비사업이 다른 노후 신도시들에게 어떤 모범 사례를 제시할 수 있을지 지속적으로 주목해야 할 것입니다. 평촌신도시가 1기 신도시의 한계를 넘어, 미래를 선도하는 혁신적인 도시로 재탄생하길 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11469184",
    "hashTag": [
      "#평촌신도시",
      "#평촌정비사업",
      "#1기신도시",
      "#도시재생",
      "#주거환경개선",
      "#안양시"
    ]
  },
  {
    "type": "국제",
    "title": "“관세발 인플레? 150년간 없던 일”…매파 ‘연준의 입’마저 반박했다",
    "newTitle": "미국 관세 연구 150년 결과 인플레이션 감소와 실업률 증가",
    "article": "“관세는 미국에 인플레이션을 불러서 재앙을 일으킬 것”이라는 경제학자들의 주장을 반박하는 연구 결과가 샌프란시스코 연방준비은행(연은)에서 나왔다.\n\n15일(현지시간) ‘연준의 입’이라 불리는 닉 티미라오스 월스트리트저널(WSJ) 기자가 X에 샌프란시스코 연은 연구 논문을 공유하며 “150년 동안의 미국 관세를 조사한 결과 인플레이션 감소와 총수요 약화(실업률 상승)로 이어진다는 사실을 발견했다”라고 글을 썼다.\n\n11월 레지스 바르니숑과 아유시 싱이 발표한 논문 ‘관세 충격이란 무엇인가? 150년간의 관세 정책에서 얻은 통찰’은 1870년 이후 미국과 해외에서 150년간의 관세 충격이 거시 경제에 미치는 단기 영향을 검토한 결과 관세 인상은 실업률을 증가시키고, 인플레이션을 낮춘다고 결론을 내렸다. 전방위적인 관세 인상은 총수요를 감소시켜 오히려 실업률을 증가시키고, 이는 물가 인하의 압력으로 작용했다는 분석이다.\n\n연구자들은 영구적인 관세 인상이 인플레이션과 실업에 큰 영향을 미친다는 것을 발견했다. 제2차 세계대전 이전 표본에서 관세율이 약 4%포인트 영구 인상되면 인플레이션이 2% 감소하고 실업률은 약 1%포인트 증가했다. 제2차 세계대전 이후에는 관세율 변동이 훨씬 제한적이었음에도 동일한 결론을 보여줬다.\n\n이 논문은 데이터 표본을 제2차 세계대전 이후 현대 시기로 제한하거나 프랑스와 영국 등 다른 국가의 독립적 변동을 사용해도 유사한 결과를 얻을 수 있다고 강조했다.\n\n연방준비제도(연준)의 금리 발표를 ‘쪽집게’처럼 맞추는 것으로 정평이 나있는 닉 티미라오스는 지난주 12월 금리 인하 여부를 두고 연준에서 의견 분열이 심화되고 있다고 보도한 바 있다. 이 보도는 경제에 더 큰 위협이 되는 것이 고착화된 인플레이션인지 아니면 침체된 노동시장인지를 놓고 의견이 갈리고 있으며, 장기간 이어진 정부 셧다운으로 인한 공식 데이터 발표 지연이 이러한 마찰을 더욱 심화시켰다고 전했다.\n\n연준은 지난 9월과 10월에 거의 만장일치로 금리를 0.25%포인트 인하한 가운데, 12월 ‘금리동결론’이 떠오르면서 지난주 미국 주가지수는 하락세로 전환했다.\n\n티미라오스 기자가 이번 연구 결과를 공유한 것은 그동안 ‘매파’적인 입장을 유지해온 ‘연준의 입’이 현재 트럼프의 관세 정책이 장기적으로 금리 인하의 촉매가 될 가능성을 암시한 것으로 해석할 수 있다.",
    "newArticle": [
      {
        "title": "관세와 인플레이션",
        "content": "최근 샌프란시스코 연방준비은행(연은)에서 발표된 새로운 연구 결과는 그동안 경제학계에서 널리 퍼져 있던 '관세가 미국 인플레이션의 주범이 될 것'이라는 주장에 반박하는 중요한 시사점을 던져주고 있습니다. 닉 티미라오스 월스트리트저널(WSJ) 기자가 X를 통해 공유한 이 연구는 150년이라는 긴 기간 동안 미국에서 시행된 관세 정책들을 면밀히 조사했으며, 놀랍게도 관세 인상이 인플레이션을 감소시키는 효과와 총수요를 약화시켜 실업률을 상승시키는 결과를 가져왔다는 점을 발견했습니다. 이는 관세가 물가 상승을 부추길 것이라는 일반적인 통념과는 상반되는 결과로, 향후 경제 정책 수립에 있어 중요한 논의 거리를 제공할 것으로 보입니다. 따라서 우리는 관세 정책이 경제에 미치는 복합적인 영향을 보다 신중하게 분석할 필요가 있습니다. 이 연구 결과는 관세가 단순히 물가 상승을 유발하는 요인으로만 볼 것이 아니라, 실업률과 총수요에도 영향을 미치는 복잡한 경제 변수임을 시사합니다."
      },
      {
        "title": "150년 관세 연구 결과",
        "content": "샌프란시스코 연은의 레지스 바르니숑과 아유시 싱이 발표한 논문 ‘관세 충격이란 무엇인가? 150년간의 관세 정책에서 얻은 통찰’은 1870년부터 현재까지 150년간 미국과 해외에서 발생한 관세 정책의 변화가 거시 경제에 미치는 단기적인 영향을 분석했습니다. 연구 결과, 관세 인상은 총수요를 감소시키는 효과를 가져오며, 이는 결과적으로 실업률을 증가시키고 물가 인하 압력으로 작용한다는 결론에 도달했습니다. 즉, 관세가 물가를 끌어올릴 것이라는 예상과는 달리, 오히려 경기를 둔화시키고 물가를 안정시키는 역할을 할 수 있다는 것입니다. 이는 관세 정책을 둘러싼 경제 논쟁에 새로운 관점을 제시하며, 향후 관련 정책 결정에 중요한 참고 자료가 될 수 있을 것입니다. 특히, 관세가 소비와 투자에 미치는 영향은 단기적인 물가 상승 효과를 상쇄할 수 있다는 점을 주목할 필요가 있습니다."
      },
      {
        "title": "관세 인상과 실업률",
        "content": "이 연구는 관세 인상이 실업률 상승과 밀접한 관련이 있음을 강조합니다. 전방위적인 관세 인상은 기업들의 수입 비용 증가로 이어지고, 이는 최종 소비재 가격 상승뿐만 아니라 생산량 감소와 고용 축소로 이어질 가능성이 높습니다. 관세가 총수요를 감소시키는 주요 요인으로 작용한다는 점을 고려할 때, 관세 인상은 곧 경제 활동의 위축을 의미하며, 이는 자연스럽게 실업률 상승으로 이어질 수 있습니다. 연구진은 영구적인 관세 인상이 실업률에 미치는 영향을 구체적으로 분석했으며, 관세율이 약 4%포인트 영구적으로 인상될 경우 실업률이 약 1%포인트 증가한다는 사실을 발견했습니다. 이는 관세 정책이 경제 성장에 미치는 부정적인 영향을 단적으로 보여주는 결과입니다. 따라서 관세 정책을 시행할 때는 경제 성장과 고용에 미칠 수 있는 파급 효과를 면밀히 검토해야 합니다."
      },
      {
        "title": "과거와 현재의 비교",
        "content": "연구 결과는 제2차 세계대전 이전과 이후를 비교했을 때도 관세 정책이 인플레이션과 실업률에 미치는 영향은 유사하게 나타난다는 점을 보여줍니다. 비록 제2차 세계대전 이후 관세율 변동의 폭은 줄어들었지만, 연구진은 동일한 결론을 얻었습니다. 더 나아가, 데이터 표본을 제2차 세계대전 이후의 현대 시기로 제한하거나 프랑스와 영국 등 다른 국가의 독립적인 관세 변동을 분석했을 때도 유사한 결과를 얻었다는 점은 이 연구 결과의 신뢰성을 높여줍니다. 이는 관세 정책의 효과가 특정 시기나 특정 국가에 국한되지 않고, 보편적으로 경제에 영향을 미칠 수 있음을 시사합니다. 또한, 현대 경제에서도 관세가 인플레이션 억제와 총수요 약화에 기여할 수 있다는 가능성을 열어둡니다."
      },
      {
        "title": "연준의 금리 정책",
        "content": "최근 연방준비제도(연준)의 금리 발표를 정확하게 예측해온 닉 티미라오스 기자는 현재 연준 내에서 금리 인하 시점을 두고 의견이 분열되고 있음을 보도한 바 있습니다. 이러한 의견 분열은 고착화된 인플레이션과 침체된 노동 시장 중 어느 것이 경제에 더 큰 위협이 되는지에 대한 상반된 시각 때문입니다. 또한, 정부 셧다운으로 인한 공식 데이터 발표 지연이 이러한 마찰을 더욱 심화시키고 있습니다. 연준은 지난 9월과 10월에 금리를 거의 만장일치로 인하했지만, 12월에는 금리 동결 가능성이 제기되면서 지난주 미국 주가지수는 하락세로 전환했습니다. 이러한 금리 정책 결정 과정의 복잡성은 최근의 관세 정책 연구 결과와 맞물려, 연준이 인플레이션과 실업률이라는 두 가지 상반된 목표 사이에서 어떠한 선택을 할지에 대한 주목도를 높이고 있습니다."
      },
      {
        "title": "매파 입장 변화?",
        "content": "닉 티미라오스 기자가 이번 샌프란시스코 연은의 관세 연구 결과를 공유한 것은 큰 의미를 가집니다. 그는 과거 '매파'적인 입장을 유지해온 인물로 알려져 있으며, 이번 연구 결과 공유는 그가 트럼프 정부의 관세 정책이 장기적으로 금리 인하를 촉진할 수 있다는 가능성을 시사한 것으로 해석될 수 있습니다. 만약 관세 인상이 인플레이션을 낮추는 효과를 가져온다면, 이는 연준이 금리 인하를 단행할 수 있는 여지를 넓혀줄 수 있습니다. 이는 최근 연준의 금리 정책 방향에 대한 논쟁과 맞물려, 향후 통화 정책 결정에 중요한 변수가 될 수 있음을 의미합니다. 따라서 우리는 관세 정책이 단순히 무역 관계에만 영향을 미치는 것이 아니라, 금리 정책과 같은 거시 경제 정책에도 영향을 미칠 수 있다는 점을 염두에 두어야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 샌프란시스코 연은의 연구 결과는 관세 정책에 대한 기존의 통념을 뒤집는 흥미로운 분석을 제공합니다. 그동안 관세는 소비자의 부담을 늘리고 물가 상승을 야기하는 주범으로 여겨져 왔지만, 이 연구는 오히려 인플레이션을 낮추고 실업률을 높이는 복합적인 효과를 보여주었습니다. 특히 150년간의 데이터를 바탕으로 한 분석이라는 점에서 신뢰도가 높다고 생각합니다. 물론, 이러한 결과가 모든 상황에 일률적으로 적용될 수는 없을 것입니다. 경제 상황은 끊임없이 변화하고 다양한 요인들이 복합적으로 작용하기 때문입니다. 하지만 이 연구는 관세 정책을 시행할 때 단순히 물가 상승이라는 단일 변수에만 집중할 것이 아니라, 총수요 감소, 실업률 상승 등 장기적인 경제에 미치는 파급 효과까지 종합적으로 고려해야 한다는 중요한 시사점을 줍니다. 향후 연준의 통화 정책 결정 과정에서도 이러한 관세 정책의 영향이 어떻게 반영될지 주목할 필요가 있으며, 무역 정책과 통화 정책 간의 상호작용에 대한 깊이 있는 논의가 필요하다고 생각합니다. 관세 정책이 경제에 미치는 영향은 매우 복잡하고 다층적이므로, 단편적인 시각에서 벗어나 거시적인 관점에서 접근하는 것이 중요할 것입니다. 이러한 연구는 경제 정책 수립에 있어 보다 신중하고 균형 잡힌 접근이 필요함을 다시 한번 강조합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11469191",
    "hashTag": [
      "#관세",
      "#인플레이션",
      "#실업률",
      "#샌프란시스코연준",
      "#경제연구",
      "#미국경제",
      "#금리인하",
      "#통화정책",
      "#월스트리트저널",
      "#경제학"
    ]
  },
  {
    "type": "국제",
    "title": "튀르키예 길거리 음식 먹은 독일인 관광객 3명 사망",
    "newTitle": "튀르키예 이스탄불 여행 중 길거리 음식 먹고 독일인 가족 3명 사망 사건",
    "article": "튀르키예 이스탄불을 여행 중이던 독일인 가족 3명이 길거리 음식을 먹은 뒤 사망했다.\n\n튀르키예 사법당국은 부주의에 따른 살해 혐의로 노점 상인과 숙박업소 관계자 4명을 체포했다.\n\n15일(현지시간) dpa통신 등에 따르면 이스탄불을 여행 중이던 튀르키예 이민자 출신의 독일인 부부와 자녀 2명은 지난 11일 길거리 음식을 먹은 직후 메스꺼움과 구토 등 식중독 의심 증상으로 입원했다. 퇴원 후 증상이 악화되어 재입원한 직후 6세 아들과 3세 딸이 숨졌고, 이어서 어머니도 숨을 거뒀다. 아버지는 중환자실에서 치료받고 있다.\n\n이들은 입원하기 전 양의 내장으로 만든 튀르키예식 곱창 코코레치와 밥을 채운 홍합인 미디예돌마, 전통 과자 로쿰과 수프, 닭고기 요리 등을 먹었다.\n\n현지 경찰은 독일인 가족에게 음식을 판 상인 4명과 이들이 머문 호텔 관계자 3명 등 모두 7명을 과실치사 등 혐의로 체포했다.\n\n일마즈 툰치 튀르키예 법무부 장관은 엑스(X, 옛 트위터)에 “네 명의 용의자가 부주의로 인한 살인 혐의로 구속됐다”고 밝혔다.\n\n경찰 당국은 가족이 식사한 것으로 알려진 길거리 음식점 중 한 곳을 폐쇄 조치하고, 여러 장소에서 음식 샘플을 수거해 섭취한 음식이 직접적인 사망 원인인지 확인하기 위한 검사를 진행 중이라고 전했다.\n\n경찰은 일단 식중독을 의심하고 있으나 피해자가 추가로 나온 호텔로 수사를 확대했다. 튀르키예 일간 줌후리예트는 같은 호텔에 투숙한 이탈리아와 모로코 출신 관광객도 비슷한 증상으로 병원에 입원했다고 이날 보도했다.\n\n호텔 측은 “레스토랑이 없고 물만 제공한다”며 사건과 관계가 없다고 주장했다. 그러나 경찰은 호텔 일부 객실이 화학약품으로 소독된 사실을 파악하고 식수 샘플과 감시 카메라 영상 등을 확보해 분석 중이다.",
    "newArticle": [
      {
        "title": "튀르키예 참변",
        "content": "튀르키예 이스탄불에서 발생한 비극적인 사건으로 독일인 가족 3명이 사망하는 안타까운 소식이 전해졌습니다. 길거리 음식을 섭취한 후 발생한 식중독 의심 증상이 치명적인 결과로 이어진 이번 사건은 많은 이들에게 충격을 안겨주고 있습니다. 튀르키예 이민자 출신의 독일인 가족은 이스탄불 여행 중 현지 음식을 맛보던 중 갑작스러운 메스꺼움과 구토 증상을 겪었으며, 곧바로 병원으로 이송되었습니다. 안타깝게도 6세 아들과 3세 딸, 그리고 어머니가 연이어 사망했으며, 아버지는 현재 위중한 상태로 치료를 받고 있습니다. 이 사건은 해외 여행 중 발생하는 음식 관련 안전 문제에 대한 경각심을 다시 한번 일깨우고 있습니다."
      },
      {
        "title": "사망 원인 분석",
        "content": "이번 튀르키예 참변의 직접적인 사망 원인은 아직 명확히 밝혀지지 않았지만, 사건 발생 전 독일인 가족이 섭취한 길거리 음식과 관련이 있을 가능성이 높다는 분석이 나오고 있습니다. 가족은 입원 전 튀르키예 전통 음식인 코코레치, 미디예돌마, 로쿰, 수프, 닭고기 요리 등을 섭취한 것으로 알려졌습니다. 경찰은 식중독 가능성에 무게를 두고 여러 장소에서 음식 샘플을 수거하여 정밀 검사를 진행 중이며, 이를 통해 섭취한 음식이 직접적인 사망 원인인지 확인하려는 노력을 기울이고 있습니다. 특히 길거리 음식의 위생 상태와 유통 과정에서의 안전 문제가 중요한 조사 대상이 되고 있습니다."
      },
      {
        "title": "용의자 체포",
        "content": "사건 발생 후 튀르키예 사법당국은 발 빠르게 움직여 관련자들을 체포했습니다. 독일인 가족에게 길거리 음식을 판매한 노점 상인 4명과 이들이 머물렀던 숙박업소 관계자 3명 등 총 7명이 부주의에 따른 살해 혐의로 체포되어 조사를 받고 있습니다. 튀르키예 법무부 장관은 공식적으로 네 명의 용의자가 부주의로 인한 살인 혐의로 구속되었음을 밝혔습니다. 이는 이번 사건이 단순한 사고가 아니라, 관리 소홀이나 부주의로 인해 발생한 인재일 가능성을 시사하며, 철저한 조사를 통해 진실을 규명하겠다는 의지를 보여줍니다. 이번 수사를 통해 관련자들의 책임 소재가 명확히 밝혀질 것으로 기대됩니다."
      },
      {
        "title": "호텔 관련 의혹",
        "content": "조사 과정에서 사건이 단순히 길거리 음식과 관련 있을 뿐만 아니라, 독일인 가족이 투숙했던 호텔에서도 유사한 증상을 겪은 다른 관광객들이 발생했다는 사실이 드러나면서 수사가 확대되고 있습니다. 튀르키예 현지 언론 보도에 따르면, 같은 호텔에 투숙했던 이탈리아와 모로코 출신 관광객들도 비슷한 식중독 의심 증상으로 병원 치료를 받은 것으로 알려졌습니다. 호텔 측은 자신들과는 관련이 없다고 주장하고 있지만, 경찰은 호텔 일부 객실에서 화학약품 소독 사실을 파악하고 식수 샘플 및 CCTV 영상 등을 확보하여 분석 중입니다. 이는 호텔의 위생 관리 문제 또는 다른 요인이 작용했을 가능성을 제기하며, 사건의 전말을 밝히는 데 중요한 단서가 될 수 있습니다."
      },
      {
        "title": "안전 불감증 경고",
        "content": "이번 튀르키예 이스탄불 참변은 해외 여행객들에게 다시 한번 음식 안전에 대한 경각심을 일깨워주는 사건입니다. 특히 낯선 환경에서 길거리 음식을 접할 때는 더욱 신중한 자세가 필요함을 보여줍니다. 튀르키예는 물론 전 세계 어느 곳을 여행하든, 음식 선택 시 위생적인 환경에서 조리되고 신선한 재료를 사용하는 곳을 선택하는 것이 중요합니다. 또한, 현지 음식을 맛보는 것은 여행의 즐거움이지만, 자신의 건강 상태와 알레르기 유무 등을 고려하여 신중하게 결정해야 합니다. 이번 사건을 계기로 관광객의 안전을 위한 관련 당국의 관리 감독 강화와 업계의 자구적인 노력이 절실히 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "튀르키예 이스탄불에서 발생한 독일인 가족의 안타까운 죽음은 마음 아픈 소식이 아닐 수 없습니다. 사랑하는 가족과 함께 여행의 설렘을 안고 떠났을 텐데, 예상치 못한 비극으로 삶이 중단된 상황을 생각하면 정말이지 억장이 무너집니다. 이번 사건은 단순한 식중독을 넘어, 음식물 관리와 위생 시스템 전반에 대한 심각한 문제를 제기하고 있습니다. 길거리 음식뿐만 아니라 호텔과 같은 숙박 시설에서의 위생 관리 역시 여행객들의 생명과 직결될 수 있다는 점을 간과해서는 안 됩니다. 튀르키예 당국은 철저한 조사를 통해 진실을 밝히고 책임자를 엄중히 처벌해야 할 것입니다. 또한, 이번 사건을 계기로 앞으로 유사한 사고가 재발하지 않도록 국제적인 관광 산업 전반에 걸쳐 음식 안전 기준을 강화하고, 여행객들에게도 충분한 정보를 제공하여 스스로를 보호할 수 있도록 돕는 시스템 구축이 시급하다고 생각합니다. 우리의 소중한 여행 경험이 불행으로 얼룩지지 않도록, 모두의 관심과 노력이 필요한 때입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11469187",
    "hashTag": [
      "#튀르키예",
      "#이스탄불",
      "#식중독",
      "#여행",
      "#사망사고",
      "#길거리음식",
      "#가족여행",
      "#코코레치",
      "#미디예돌마",
      "#로쿰"
    ]
  },
  {
    "type": "국제",
    "title": "엡스타인이 역린이었나…트럼프 ‘MAGA 여전사’ 지지 철회",
    "newTitle": "트럼프, 오랜 측근 그린 지지 철회 엡스타인 파일 연루설 파장",
    "article": "도널드 트럼프 미국 대통령이 성범죄자 엡스타인과의 ‘연루설’을 제기한 자신의 오랜 측근이자 ‘마가(MAGA·미국을 다시 위대하게) 여전사’로 불리는 마조리 테일러 그린(공화·조지아) 하원의원에 대한 지지를 철회했다.\n\n트럼프 대통령은 14일(현지시간) 트루스 소셜에 “위대한 조지아주의 하원의원 마조리 테일러 그린에 대한 내 지원과 지지를 철회한다”면서 “‘괴짜’ 마조리가 하는 것이라고는 불평, 불평, 또 불평뿐”이라고 썼다.\n\n그는 그린 의원의 지역구 공화당 경선에 ‘적임자’가 출마한다면 ‘확고한 지지를 표명하겠다며, 그린 의원이 ’너무 좌경화됐다‘고 주장했다.\n\n이에 그린 의원은 곧장 엑스(X·옛 트위터)에 “트럼프 대통령이 방금 나를 공격하고 나에 대해 거짓말을 했다”며 “분명 이게 그를 벼랑 끝으로 몰고 간 것 같다. 엡스타인 파일”이라고 응수했다.\n\n그는 “물론 그는 다음주 엡스타인 파일 공개 투표 전 다른 공화당원들을 겁주기 위해 나를 본보기 삼아 쫓고 있다”며 “엡스타인 파일 공개를 막기 위해 그가 얼마나 열심히 싸우는지, 실제 그가 이 지경까지 왔다는 게 놀랍다”고도 했다.\n\n그린 의원이 언급한 엡스타인 파일이란 억만장자 성범죄자 고(故) 제프리 엡스타인에 대한 수사 문건을 가리킨다. 엡스타인은 생전 각국 정·재계 인사들과 폭넓은 친분을 쌓았고, 트럼프 대통령과도 교류했던 것으로 알려졌다.\n\n트럼프 대통령은 작년 대선 기간 자신이 당선되면 엡스타인 파일을 공개하겠다고 공언했으나, 트럼프 행정부는 지난 7월 성 접대 리스트는 없다며 수사 종료를 선언했다.\n\n그러나 최근 민주당이 공개한 엡스타인의 생전 이메일에 트럼프 대통령이 그의 성범죄에 대해 인지하고 있었다는 내용이 담기면서 파장이 일었다.\n\n오랫동안 트럼프 대통령을 지지해왔던 그린 의원은 최근 몇 달간 트럼프 대통령과 갈등을 빚어왔다. 그린 의원은 트럼프 대통령이 무역 관세, 외교 문제에 지나치게 많은 관심을 기울인다며 물가, 의료보험 등 국내 문제에 집중해야 한다고 비판했다.",
    "newArticle": [
      {
        "title": "트럼프, 그린 지지 철회",
        "content": "도널드 트럼프 전 미국 대통령이 자신의 오랜 측근이자 'MAGA 여전사'로 불리던 마조리 테일러 그린 하원의원에 대한 지지를 철회하며 정치권에 파장이 일고 있습니다. 트럼프 전 대통령은 자신의 소셜 미디어 플랫폼인 트루스 소셜을 통해 조지아주 하원의원인 마조리 테일러 그린에 대한 지원과 지지를 공식적으로 철회한다고 밝혔습니다. 그는 그린 의원이 '괴짜'처럼 불평만 늘어놓는다고 비판하며, 지역구 공화당 경선에 더 적합한 후보가 출마할 경우 확실한 지지를 표명하겠다고 덧붙였습니다. 또한 그린 의원이 지나치게 좌경화되었다는 주장도 덧붙이며 지지 철회의 이유를 설명했습니다. 이러한 트럼프 전 대통령의 결정은 마조리 테일러 그린 의원이 제프리 엡스타인 연루설을 제기한 이후 나온 것으로, 두 인물 간의 관계 변화에 대한 관심이 집중되고 있습니다. 트럼프 전 대통령의 지지 철회는 향후 공화당 내 역학 관계에도 영향을 미칠 것으로 전망됩니다."
      },
      {
        "title": "그린, 엡스타인 파일 언급",
        "content": "트럼프 전 대통령의 지지 철회 발표에 대해 마조리 테일러 그린 하원의원은 즉각적으로 반발하며 엑스(구 트위터)를 통해 자신의 입장을 밝혔습니다. 그린 의원은 트럼프 전 대통령이 자신을 공격하고 거짓말을 했다고 주장하며, 이것이 바로 그를 벼랑 끝으로 몰고 간 '엡스타인 파일' 때문이라고 언급했습니다. 그녀는 트럼프 전 대통령이 다음 주 엡스타인 파일 공개 투표를 앞두고 다른 공화당원들을 겁주기 위해 자신을 본보기로 삼아 공격하고 있다고 해석했습니다. 또한, 엡스타인 파일 공개를 막기 위해 트럼프 전 대통령이 얼마나 열심히 싸우고 있는지, 그리고 이 지경까지 왔다는 사실에 놀라움을 표했습니다. 이로써 엡스타인 파일 공개를 둘러싼 논란과 트럼프 전 대통령과의 갈등이 더욱 증폭될 것으로 보입니다. 마조리 테일러 그린 의원의 발언은 엡스타인 파일이 트럼프 전 대통령에게 상당한 부담으로 작용하고 있음을 시사합니다."
      },
      {
        "title": "엡스타인 파일이란",
        "content": "마조리 테일러 그린 의원이 언급한 '엡스타인 파일'은 억만장자 성범죄자 제프리 엡스타인과 관련된 수사 문건을 지칭합니다. 엡스타인은 생전에 각계각층의 유명 인사들과 광범위한 교류를 해왔으며, 특히 도널드 트럼프 전 대통령과도 친분이 있었던 것으로 알려져 파장이 커지고 있습니다. 트럼프 전 대통령은 지난 대선 기간 자신이 당선되면 엡스타인 파일을 공개하겠다고 공언했지만, 트럼프 행정부는 엡스타인의 성범죄와 관련된 리스트는 없다는 입장을 밝히며 수사 종료를 선언한 바 있습니다. 그러나 최근 민주당 측에서 공개한 엡스타인의 생전 이메일에 트럼프 전 대통령이 엡스타인의 성범죄 행위에 대해 인지하고 있었다는 내용이 포함되면서 새로운 논란이 제기되었습니다. 이러한 엡스타인 파일 공개 여부는 트럼프 전 대통령의 정치적 입지에 큰 영향을 미칠 수 있는 민감한 사안입니다."
      },
      {
        "title": "그린-트럼프 관계 변화",
        "content": "마조리 테일러 그린 의원은 오랫동안 도널드 트럼프 전 대통령을 강력하게 지지해왔던 인물입니다. 하지만 최근 몇 달간 두 사람 사이에는 뚜렷한 갈등의 조짐이 나타나고 있었습니다. 그린 의원은 트럼프 전 대통령이 무역 관세나 외교 문제와 같은 특정 이슈에 지나치게 많은 관심을 쏟는다고 비판하며, 대신 물가 상승이나 의료 보험 문제와 같은 미국 내 국민들의 실질적인 삶과 관련된 국내 문제에 더 집중해야 한다고 주장해왔습니다. 이러한 비판은 트럼프 전 대통령의 정치적 우선순위에 대한 이견을 드러내는 것으로, 두 사람의 관계가 예전 같지 않음을 보여주는 대목입니다. 이번 지지 철회와 엡스타인 파일 관련 공방은 그동안 쌓여왔던 두 사람 간의 불협화음이 결국 폭발한 것으로 해석될 수 있습니다. 트럼프 전 대통령의 지지 철회가 마조리 테일러 그린 의원의 정치적 영향력에 어떤 변화를 가져올지도 주목해야 할 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 도널드 트럼프 전 대통령의 마조리 테일러 그린 하원의원에 대한 지지 철회는 여러 시사점을 던져줍니다. 우선, 정치적 이해관계에 따라 동맹 관계가 얼마나 유동적일 수 있는지를 보여줍니다. 트럼프 전 대통령이 과거에는 강력한 지지층으로 여겨졌던 그린 의원에 대해 등을 돌린 것은, 엡스타인 파일 공개라는 민감한 이슈와 자신의 정치적 생존이 걸린 문제 앞에서 동맹보다는 자신의 안위를 우선시했음을 시사합니다. 마조리 테일러 그린 의원이 엡스타인 파일 공개를 막기 위한 트럼프 전 대통령의 노력이라고 주장하는 것은, 이 파일이 트럼프 전 대통령에게 상당한 위협이 될 수 있음을 방증합니다. 또한, 그린 의원의 '너무 좌경화됐다'는 트럼프 전 대통령의 발언은 자신의 핵심 지지층을 결집하려는 의도와 함께, 공화당 내에서 자신의 영향력을 유지하기 위한 전략으로 해석될 수 있습니다. 결과적으로 이번 사건은 트럼프 전 대통령과 그의 지지자들, 그리고 공화당 전체의 복잡한 역학 관계를 보여주며, 엡스타인 파일 공개 여부가 향후 미국 정치 지형에 어떤 영향을 미칠지 귀추가 주목됩니다. 트럼프 전 대통령의 행보는 언제나 예측 불가능하며, 그 중심에는 항상 정치적 계산이 깔려 있음을 다시 한번 확인하게 됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11469186",
    "hashTag": [
      "#트럼프",
      "#마조리테일러그린",
      "#엡스타인파일",
      "#미국정치",
      "#공화당",
      "#미국대통령",
      "#정치뉴스"
    ]
  },
  {
    "type": "증권",
    "title": "“민생쿠폰에 매출 올랐지만…” 코스피 불장에선 소외된 유통주",
    "newTitle": "코스피 4000 시대, 소외된 유통주 산타랠리 기대감",
    "article": "올해 2000 중반에서 시작한 코스피 지수가 최근 4000선을 돌파하며 ‘불장’이 지속되고 있다. 하지만 유통주는 유독 이같은 상승 랠리에서 소외된 모습이다. 내수 경기 둔화로 소비심리가 좀처럼 살아나지 않고, 유통기업들의 이익 감소 우려가 여전해서다.\n\n다만 전통적인 쇼핑 성수기인 크리스마스 시즌이 다가옴에 따라 실적이 개선된 유통주들이 ‘산타랠리’를 탈 수 있을지 주목된다.\n\n16일 한국거래소에 따르면 지난 1월 2일 2398.94로 장을 코스피지수는 4월 대선 후인 6월 3000선을 돌파하더니 이달 장중 최고가인 4226.75까지 올랐다. 연초 대비 76.19%가량 오른 수치다.\n\n그러나 현대백화점을 제외한 주요 유통 상장사들의 주가 상승률은 이에 미치지 못하고 있다.\n\n우선 롯데쇼핑, 신세계 주가를 살펴보면 지난 14일 종가기준으로 각각 7만2800원, 21만5500원을 기록했다.\n\n롯데쇼핑의 경우 연초(5만2300원) 대비 39.1% 올랐고 신세계는 13만원에서 65.7%가 상승한 것으로 집계됐다. 두 곳 다 코스피지수의 상승률보다 낮다.\n\n이마트도 같은 기간 6만2100원에서 7만8900원으로 27%, 현대홈쇼핑 29.4%, GS리테일 28%, BGF리테일 8.37%로 코스피지수의 상승률의 절반에도 미치지 못한 것으로 나타났다.\n\n유통업계 관계자는 “정부의 민생회복 소비쿠폰 지급과 외국인 관광객 증대로 매출이 반짝하긴 했지만, 여전히 전반적인 소비심리를 살리는 데에는 부족한 측면이 있다”며 “특히 유통업종은 경기에 민감해 유통주 역시 상대적으로 주목을 받지 못하고 있다”고 풀이했다.\n\n그럼에도 현대백화점은 연초 4만5750원이었던 주가가 14일 종가기준 9만900원으로 98.6%로 코스피지수 상승률을 크게 웃돌았다.\n\n지난 7일에는 3분기 실적 개선세에 힘입어 주가가 급등하면서 현대백화점의 시가총액(약2조800억원)이 유통 대장주인 이마트(약1조9700억원)를 넘어서기도 했다.\n\n배당확대 및 자사주 매입 등 적극적인 주주환원에 대한 기대감도 이같은 투자 심리를 끌어올린 것으로 분석된다. 현대백화점은 연간 배당 규모를 단계적으로 확대해 2027년까지 500억원 수준으로 늘릴 계획이다.\n\n유통업계에서 4분기는 전통적으로 쇼핑 성수기로 통한다. 크리스마스 시즌부터 연말 연초로 이어지는 각종 대규모 할인전이 준비돼 있기 때문이다. 특히 올해 겨울 한파로 패딩과 모피 등 고가 제품 판매 호조에 힘입어 주요 백화점의 실적 개선이 예상된다.\n\n이에 증권업계에서도 관련 주가 상승을 기대하고 있다.\n\n미래에셋증권은 최근 신세계 목표주가를 28만원으로, 한화투자증권은 롯데쇼핑의 목표주가를 12만원으로 올려잡았다. 현대백화점의 경우 백화점 본업의 탄탄한 성장세와 면세점 흑자전환 등 구조적 개선에 힘입어 목표주가가 13만원으로 상향조정됐다.",
    "newArticle": [
      {
        "title": "코스피 4000 돌파",
        "content": "올해 초 2000선에서 시작한 코스피 지수가 최근 4000선을 돌파하며 뜨거운 상승세를 이어가고 있습니다. 이는 연초 대비 무려 76% 이상 오른 수치로, 투자자들에게 큰 기대감을 안겨주고 있습니다. 이러한 코스피 지수의 강력한 상승 랠리는 '불장'이라는 표현으로 요약될 만큼 시장 전반에 활기를 불어넣고 있으며, 많은 투자자들이 주식 시장의 긍정적인 흐름에 주목하고 있습니다. 경제 상황 전반에 대한 낙관적인 전망과 함께 코스피 지수의 견고한 상승세는 향후 시장 전망에 대한 긍정적인 시그널로 해석됩니다."
      },
      {
        "title": "유통주 부진 이유",
        "content": "하지만 이러한 코스피 지수의 괄목할 만한 상승 흐름 속에서도 유독 유통주들은 상대적으로 소외되는 모습을 보이고 있습니다. 롯데쇼핑, 신세계, 이마트, 현대홈쇼핑, GS리테일, BGF리테일 등 주요 유통 상장사들의 주가 상승률은 코스피 지수의 상승률에 크게 미치지 못하는 상황입니다. 이는 내수 경기 둔화로 인한 소비 심리 위축과 유통 기업들의 이익 감소 우주가 여전히 상존하기 때문으로 분석됩니다. 소비 쿠폰 지급이나 외국인 관광객 증가로 인한 일시적인 매출 반등이 있었지만, 전반적인 소비 심리를 되살리기에는 역부족이라는 유통업계 관계자들의 분석이 이를 뒷받침합니다. 경기에 민감한 유통업종의 특성이 이러한 주가 부진의 주요 원인으로 작용하고 있습니다."
      },
      {
        "title": "현대백화점 질주",
        "content": "그럼에도 불구하고 현대백화점은 코스피 지수의 상승률을 크게 상회하는 98.6%의 높은 주가 상승률을 기록하며 유통주 중 두드러진 성과를 보였습니다. 이는 3분기 실적 개선세에 힘입어 주가가 급등했고, 잠시나마 이마트의 시가총액을 넘어 유통 대장주 자리를 차지하기도 했습니다. 현대백화점의 이러한 강세는 단순히 시장 전반의 호황에 편승한 것이 아니라, 적극적인 주주환원 정책에 대한 기대감 또한 큰 영향을 미친 것으로 풀이됩니다. 배당 확대 및 자사주 매입과 같은 주주 친화적인 정책은 투자 심리를 자극하며 현대백화점 주가에 긍정적인 모멘텀을 제공했습니다. 이는 향후 다른 유통 기업들에게도 시사하는 바가 큽니다."
      },
      {
        "title": "주주환원 기대감",
        "content": "현대백화점은 연간 배당 규모를 단계적으로 확대하여 2027년까지 500억 원 수준으로 늘릴 계획을 밝히며 투자자들의 관심을 다시 한번 집중시켰습니다. 이러한 적극적인 주주환원 정책은 장기적인 관점에서 기업 가치를 높이고 주주들의 만족도를 증대시키는 중요한 전략으로 평가받고 있습니다. 유통업계 전반의 실적 부진 속에서도 현대백화점이 보여준 두드러진 성과는 주주 가치 제고를 위한 기업의 노력이 얼마나 중요한지를 다시 한번 증명하는 사례입니다. 투자자들은 이제 기업의 본업 성과뿐만 아니라 주주와의 상생을 위한 정책에도 주목하고 있습니다."
      },
      {
        "title": "쇼핑 성수기 기대",
        "content": "4분기는 전통적으로 유통업계의 최대 쇼핑 성수기로, 크리스마스와 연말연시를 맞아 대규모 할인 행사가 집중되는 시기입니다. 특히 올해는 겨울 한파로 인해 패딩, 모피 등 고가 의류 판매가 호조를 보일 것으로 예상되어 주요 백화점들의 실적 개선에 대한 기대감이 커지고 있습니다. 이러한 계절적 요인과 더불어 소비 심리가 다소 회복된다면, 부진했던 유통주들이 '산타 랠리'를 타고 상승세를 탈 가능성도 배제할 수 없습니다. 증권업계 역시 이러한 전망에 따라 신세계, 롯데쇼핑, 현대백화점 등의 목표주가를 상향 조정하며 긍정적인 전망을 내놓고 있습니다."
      },
      {
        "title": "증권사 목표주가",
        "content": "전문가들은 유통업종에 대한 긍정적인 전망을 속속 내놓고 있습니다. 미래에셋증권은 신세계의 목표주가를 28만 원으로, 한화투자증권은 롯데쇼핑의 목표주가를 12만 원으로 상향 조정했습니다. 특히 현대백화점에 대해서는 백화점 본업의 견고한 성장세와 함께 면세점의 흑자 전환이라는 구조적 개선에 힘입어 목표주가를 13만 원으로 높게 제시했습니다. 이는 유통업계 전반에 대한 낙관적인 전망과 함께 개별 기업의 경쟁력 강화 및 실적 개선 가능성에 주목한 결과입니다. 이러한 증권가의 긍정적인 분석은 유통주에 대한 투자 심리를 개선하는 데 기여할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코스피 지수의 거침없는 상승세 속에서 유독 힘을 쓰지 못하던 유통주들이 4분기 쇼핑 성수기와 현대백화점의 사례를 통해 반등의 기회를 엿보고 있다는 점은 매우 흥미롭습니다. 소비 심리 회복이라는 변수가 여전히 존재하지만, 계절적 요인과 적극적인 주주환원 정책은 분명 긍정적인 요소로 작용할 것입니다. 특히 현대백화점의 성공 사례는 유통 기업들이 단순히 외형 성장뿐만 아니라 주주 가치 제고를 위한 노력을 병행할 때 투자자들의 신뢰를 얻을 수 있음을 보여줍니다. 앞으로 유통주 투자를 고려할 때, 단순히 업황 전망뿐만 아니라 각 기업의 실질적인 경쟁력 강화와 주주 친화적인 정책들을 면밀히 살펴보는 것이 중요할 것입니다. '산타 랠리'라는 연말 특수를 맞아 유통주들이 코스피 지수의 상승 흐름에 동참할 수 있을지 귀추가 주목됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11469188",
    "hashTag": [
      "#코스피",
      "#유통주",
      "#산타랠리",
      "#현대백화점",
      "#롯데쇼핑",
      "#신세계",
      "#이마트",
      "#증권",
      "#주식",
      "#투자"
    ]
  },
  {
    "type": "부동산",
    "title": "안양 평촌신도시 정비, 1기 신도시 중 가장 빨라",
    "newTitle": "안양 평촌신도시 정비사업 1기 신도시 중 가장 빠른 추진 속도",
    "article": "안양시(시장 최대호)가 노후 신도시의 경쟁력을 회복하고, 지속 가능한 도시 환경을 조성하기 위한 ‘평촌신도시 정비사업’을 신속하게 추진하고 있다고 16일 밝혔다.\n\n시는 공모를 통해 지난해 11월 3개 구역, 총 5460세대의 선도지구를 선정한 바 있다. 이 가운데 2개 구역(꿈마을 금호 등 A-17구역, 꿈마을 우성 등 A-18구역)은 10월 특별정비구역 지정 제안서를 제출하고 주민공람을 실시해 주민 의견을 수렴했다.\n\n다른 1개 구역(샘마을 임광 등 A-19구역)도 이달 초 예비사업시행자 지정을 신청한 상태다. 이는 전국 1기 신도시 정비사업지 중 가장 빠른 추진 속도다.\n\n시 관계자는 “주민들의 적극적인 참여와 의지가 신속한 사업 추진의 원동력이 되고 있다”며 “앞으로의 절차도 순조롭게 진행될 수 있도록 시에서도 면밀히 살펴가며 지원하겠다”고 설명했다.\n\n시는 평촌신도시가 기존 신도시의 한계를 넘어 차별화된 정비 모델을 구축할 수 있도록 ‘평촌신도시 생활 사회기반시설(SOC) 조성·활용 검토 용역’과 ‘평촌신도시 공원녹지 및 보행체계 가이드라인 수립 용역’ 등 두 가지 전문 용역을 함께 추진키로 했다.\n\n이를 통해 지역사회 계속거주(AIP·Aging In Place) 등 시민들이 지속 가능한 생활 환경을 누리고, 모든 세대가 안정적으로 정착할 수 있는 방안을 모색한다. 이와더불어 시민 누구나 도보로 접근 가능한 녹색 생활권을 실현하고 생태축과 보행축이 함께 어우러지는 친환경 정주 공간을 조성한다는 구상이다.\n\n시는 주민들의 적극적인 참여와 사업 추진 의지를 반영해 정비사업이 원활히 진행될 수 있도록 적극적인 행정적 지원을 이어간다는 계획이다.\n\n최대호 시장은 “이번 두 개의 용역은 평촌신도시가 기존 신도시의 한계를 넘어 새로운 도시 비전과 차별화되는 정비 모델을 구축하기 위한 중요한 출발점”이라며 “기존 도시의 틀을 넘어 지속 가능하고 미래지향적인 도시전략을 마련해 평촌이 노후계획도시 정비의 선도사례로 자리매김할 수 있도록 하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "평촌신도시 정비 가속",
        "content": "안양시가 노후 신도시 경쟁력 회복과 지속 가능한 도시 환경 조성을 위해 추진 중인 평촌신도시 정비사업이 신속하게 진행되고 있습니다. 이는 전국 1기 신도시 정비사업지 중 가장 빠른 속도로, 지난해 11월 공모를 통해 선정된 3개 구역, 총 5460세대 규모의 선도지구 추진이 핵심입니다. 특히 A-17구역(꿈마을 금호 등)과 A-18구역(꿈마을 우성 등)은 이미 10월에 특별정비구역 지정 제안서를 제출하고 주민 공람을 실시하며 주민들의 의견을 적극적으로 수렴했습니다. 이러한 발빠른 움직임은 주민들의 적극적인 참여와 강력한 사업 추진 의지가 중요한 원동력이 되고 있음을 보여주며, 평촌신도시 정비사업의 성공적인 진행을 위한 긍정적인 신호탄으로 해석됩니다."
      },
      {
        "title": "선도지구 빠른 진행 현황",
        "content": "평촌신도시의 신속한 정비사업 추진은 선도지구들의 구체적인 움직임에서 더욱 분명하게 드러납니다. A-17구역과 A-18구역이 이미 특별정비구역 지정 제안서 제출 및 주민 공람 절차를 완료한 반면, A-19구역(샘마을 임광 등) 역시 이달 초 예비사업시행자 지정을 신청하며 사업 추진에 박차를 가하고 있습니다. 이러한 1기 신도시 정비사업 중 가장 빠른 진행 속도는 안양시의 적극적인 행정 지원과 더불어, 평촌신도시 주민들의 노후 주거 환경 개선에 대한 높은 열의를 반영하는 결과입니다. 앞으로의 남은 절차들 역시 순조롭게 진행될 수 있도록 시 차원에서도 면밀히 지원하며 주민들의 요구와 사업 추진을 뒷받침할 예정입니다."
      },
      {
        "title": "미래 도시 비전 담은 용역",
        "content": "평촌신도시 정비사업은 단순히 노후 건물을 재건축하는 것을 넘어, 미래지향적인 도시 비전을 구축하기 위한 노력을 병행하고 있습니다. 이를 위해 안양시는 ‘평촌신도시 생활 사회기반시설(SOC) 조성·활용 검토 용역’과 ‘평촌신도시 공원녹지 및 보행체계 가이드라인 수립 용역’이라는 두 가지 전문 용역을 함께 추진합니다. 이는 평촌신도시가 기존 신도시의 한계를 뛰어넘어 차별화된 정비 모델을 구축하기 위한 중요한 발걸음입니다. 이러한 용역을 통해 지역사회 계속거주(AIP·Aging In Place)를 지원하고 모든 세대가 안정적으로 정착할 수 있는 지속 가능한 생활 환경을 조성하며, 시민 누구나 도보로 접근 가능한 녹색 생활권을 실현하여 생태축과 보행축이 어우러지는 친환경 정주 공간을 만들겠다는 구상입니다. 이러한 노력은 평촌신도시를 단순한 주거지를 넘어 삶의 질을 높이는 스마트한 도시로 발전시키기 위한 핵심 전략입니다."
      },
      {
        "title": "시민 중심의 지속 가능성 추구",
        "content": "평촌신도시 정비사업의 핵심 목표 중 하나는 바로 시민 중심의 지속 가능한 도시 환경 조성입니다. 안양시는 이번 정비사업을 통해 지역사회 계속거주(AIP·Aging In Place)를 실현하고, 모든 세대가 안정적으로 정착하며 살아갈 수 있는 환경을 마련하는 데 주력하고 있습니다. 특히 공원녹지 확충과 보행체계 개선을 위한 가이드라인 수립은 시민들이 언제나 쾌적하고 안전하게 도보로 이동하며 녹색 생활권을 누릴 수 있도록 하는 데 기여할 것입니다. 또한, 생태축과 보행축이 조화롭게 어우러지는 친환경적인 공간 설계는 도시의 자연성을 회복하고 주민들의 삶의 질을 향상시키는 데 중요한 역할을 할 것입니다. 이는 단순히 건물을 짓는 것을 넘어, 사람들이 오랫동안 행복하게 살아갈 수 있는 도시를 만들기 위한 안양시의 의지를 보여주는 부분입니다."
      },
      {
        "title": "최대호 시장의 포부",
        "content": "최대호 안양시장은 이번 평촌신도시 정비사업을 단순한 물리적 변화를 넘어, 도시의 새로운 비전과 차별화된 정비 모델을 구축하는 중요한 출발점으로 강조했습니다. 그는 두 개의 전문 용역이 평촌신도시를 미래지향적인 도시로 만들기 위한 핵심적인 역할을 할 것이라고 밝혔습니다. 기존 도시의 틀에 갇히지 않고, 지속 가능하고 혁신적인 도시 전략을 통해 평촌신도시가 노후계획도시 정비의 선도적인 사례로 자리매김할 수 있도록 하겠다는 강한 의지를 드러냈습니다. 이러한 최대호 시장의 리더십과 비전은 평촌신도시 정비사업이 성공적으로 추진되는 데 중요한 동력이 될 것이며, 향후 다른 노후 신도시들에게도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "평촌신도시 정비사업의 추진 현황을 살펴보면, 1기 신도시의 노후화 문제를 해결하고 미래 경쟁력을 갖춘 도시로 재탄생시키려는 안양시의 노력이 돋보입니다. 특히 주민 참여를 최우선으로 삼고, 생활 SOC 확충 및 친환경 공간 조성을 위한 전문 용역까지 병행하는 점은 매우 인상적입니다. 이는 단순히 재건축에 그치지 않고, 시민들의 삶의 질을 높이고 지속 가능한 도시 환경을 구축하려는 장기적인 관점을 보여줍니다. 다만, 이러한 정비사업이 속도감 있게 진행되면서도 각 구역별 특성을 반영하고, 기존 주민들의 의견이 충분히 수렴되어야 한다는 점은 중요합니다. 평촌신도시가 전국 노후계획도시 정비의 성공적인 벤치마킹 사례가 될 수 있도록, 앞으로도 행정적 지원과 주민과의 소통이 꾸준히 이어지기를 기대합니다. 미래지향적인 도시 설계와 시민들의 삶의 질 향상이 조화롭게 이루어지는 평촌신도시의 모습을 응원합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11469184",
    "hashTag": [
      "#평촌신도시",
      "#평촌신도시정비사업",
      "#1기신도시",
      "#도시재생",
      "#안양시",
      "#생활SOC",
      "#친환경도시",
      "#미래지향도시",
      "#노후계획도시"
    ]
  },
  {
    "type": "스포츠",
    "title": "염경엽 LG 감독, 18일 신간 ‘결국 너의 시간은 온다’ 출간 기념 사인회 개최",
    "newTitle": "염경엽 LG 감독 신간 '결국 너의 시간은 온다' 출간 기념 사인회",
    "article": "염경엽 LG 트윈스 감독이 신간 출간 기념 사인회를 연다.\n\n염 감독은 첫 저서 ‘결국 너의 시간은 온다’ 출간 기념 사인회를 18일 오후 7시 교보문고 강남점에서 개최한다.\n\n염경엽 감독의 신간 ‘결국 너의 시간은 온다’는 통산 타율 1할대의 선수로 은퇴했던 염 감독이 실패를 딛고 KBO 통합우승 2회 등 그간의 도전과 성장, 그리고 리더십의 철학을 담고 있다. 출간 전 예약 판매 단계부터 독자들의 뜨거운 관심을 얻으며 주요 서점 종합 베스트셀러에 올랐고, 12일 정식 출간 이후 큰 반향을 일으키고 있다.\n\n이번 사인회는 염경엽 감독을 직접 만나고 싶어 하는 팬들의 요청에 부응해 마련된 자리로, 행사 당일 현장 도서 구매자 중 선착순 200명이 참여할 수 있다. 번호표는 행사 당일 오전 9시 30분부터 교보문고 강남점 G문학코너 직원 데스크에서 배부된다.\n\n아울러 ‘결국 너의 시간은 온다’ 초판 1쇄 구매자에게는 LG 선수단의 ‘팀 케미’ 순간을 담은 아코디언 포토북이 증정된다. 주요 온라인 서점(교보문고·예스24·알라딘)에서는 우승 기념 배트, 염경엽 감독 유니폼, 사인볼 등을 증정하는 댓글 이벤트도 진행 중이다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "염경엽 감독 신간 출간",
        "content": "LG 트윈스의 염경엽 감독이 팬들과의 소통을 확대하기 위해 첫 저서 '결국 너의 시간은 온다'를 출간하며 독자들과 만남의 자리를 갖는다. 이 책은 염경엽 감독의 선수 시절 실패를 딛고 KBO 리그 통합 우승 2회라는 값진 성과를 이끌어낸 도전과 성장, 그리고 리더십 철학을 담고 있다. 출간 전부터 뜨거운 관심을 받으며 예약 판매 단계부터 각종 서점 베스트셀러에 이름을 올렸으며, 정식 출간 이후에도 많은 독자들의 호응을 얻고 있다. 이는 염경엽 감독의 경험과 지혜가 담긴 이야기가 많은 사람들에게 영감을 주고 있음을 보여준다. '결국 너의 시간은 온다'라는 제목처럼, 꿈을 향한 꾸준한 노력과 인내의 중요성을 강조하는 메시지가 담겨 있어 많은 이들의 공감을 얻고 있다. 염경엽 감독의 진솔한 이야기가 담긴 이번 신간은 야구 팬뿐만 아니라 자기계발에 관심 있는 독자들에게도 큰 울림을 줄 것으로 기대된다."
      },
      {
        "title": "사인회 개최 안내",
        "content": "염경엽 감독의 신간 '결국 너의 시간은 온다' 출간을 기념하여 팬들과 직접 만나는 특별한 사인회가 개최될 예정이다. 이번 사인회는 18일 오후 7시, 교보문고 강남점에서 열린다. 이는 염경엽 감독을 직접 만나고 그의 이야기를 듣고 싶은 팬들의 뜨거운 요청에 응답하기 위해 마련된 자리이다. 사인회에 참여를 원하는 팬들은 행사 당일 현장에서 '결국 너의 시간은 온다' 책을 구매해야 하며, 선착순 200명에게 참여 기회가 주어진다. 번호표는 행사 당일 오전 9시 30분부터 교보문고 강남점 G문학코너 직원 데스크에서 배부될 예정이니, 참여를 원하는 팬들은 서둘러야 할 것이다. 염경엽 감독과의 만남은 팬들에게 잊지 못할 추억이 될 것이며, 책에 담긴 메시지를 직접 듣고 나누는 귀한 시간이 될 것으로 기대된다. 이는 야구 팬과 독자 모두에게 의미 있는 기회가 될 것이다."
      },
      {
        "title": "특별 증정 이벤트",
        "content": "염경엽 감독의 신간 '결국 너의 시간은 온다' 출간을 축하하고 독자들의 성원에 보답하기 위한 특별한 증정 이벤트가 진행된다. '결국 너의 시간은 온다' 초판 1쇄를 구매하는 독자들에게는 LG 선수단의 끈끈한 '팀 케미' 순간을 담은 특별한 아코디언 포토북이 증정된다. 이는 책의 감동을 배가시키는 특별한 선물로, 팬들에게 선수들의 인간적인 면모와 팀의 긍정적인 분위기를 엿볼 수 있는 기회를 제공한다. 또한, 주요 온라인 서점인 교보문고, YES24, 알라딘에서는 우승 기념 배트, 염경엽 감독 유니폼, 사인볼 등을 증정하는 댓글 이벤트도 함께 진행 중이다. 이러한 이벤트들은 팬들의 구매 열기를 고조시키고, 염경엽 감독과 LG 트윈스에 대한 애정을 더욱 깊게 만드는 계기가 될 것이다. '결국 너의 시간은 온다'와 함께 특별한 선물까지 얻을 수 있는 기회를 놓치지 않기를 바란다. 이는 책의 가치를 더욱 높여줄 것이다."
      },
      {
        "title": "성장 스토리에 담긴 리더십",
        "content": "염경엽 감독의 첫 저서 '결국 너의 시간은 온다'는 단순히 한 사람의 성공 스토리를 넘어, 실패를 극복하고 정상에 서기까지의 과정을 담은 깊이 있는 리더십 교본이라 할 수 있다. 통산 타율 1할대의 무명 선수에서 KBO 리그의 명장으로 거듭나기까지, 염 감독이 겪었던 수많은 도전과 좌절, 그리고 이를 통해 얻은 성장통은 많은 이들에게 용기와 희망을 선사한다. 특히 '결국 너의 시간은 온다'라는 제목처럼, 자신의 시간과 노력은 결코 헛되지 않으며 언젠가 반드시 빛을 발할 것이라는 메시지는 시대를 초월한 진리를 담고 있다. 이는 프로야구 현장에서의 냉철한 분석과 전략뿐만 아니라, 인간적인 성찰과 끊임없는 자기 계발을 통해 리더로서의 역량을 어떻게 키워나갈 수 있는지에 대한 통찰을 제공한다. 염경엽 감독의 진솔한 이야기는 스포츠 팬뿐만 아니라, 자신의 분야에서 어려움을 겪고 있는 모든 이들에게 귀감이 될 것이다. 이 책을 통해 독자들은 자신만의 '시간'을 기다리며 성장할 수 있는 지혜를 얻을 수 있다."
      },
      {
        "title": "베스트셀러 돌풍 예감",
        "content": "'결국 너의 시간은 온다'는 출간 전 예약 판매부터 주요 서점 종합 베스트셀러에 오르며 뜨거운 반응을 예고했다. 이는 염경엽 감독에 대한 야구 팬들의 높은 관심과 함께, 책에 담긴 깊이 있는 메시지가 독자들에게 얼마나 매력적으로 다가왔는지를 증명한다. 정식 출간 이후에도 이러한 반향은 이어지고 있으며, 독자들의 긍정적인 리뷰가 속속 올라오고 있다. 염경엽 감독의 경험과 리더십 철학이 담긴 '결국 너의 시간은 온다'는 단순한 자기계발서를 넘어, 인생의 중요한 시기에 마주할 수 있는 어려움과 도전을 어떻게 극복하고 성장할 수 있는지에 대한 실질적인 조언을 제공한다. 야구계의 한 축을 담당하는 염경엽 감독이 들려주는 이야기는 깊은 공감을 불러일으키며, 독자들로 하여금 자신의 삶을 되돌아보고 더 나은 방향으로 나아가도록 이끌 것이다. '결국 너의 시간은 온다'는 올해 하반기 최고의 베스트셀러 중 하나로 자리매김할 가능성이 높다."
      },
      {
        "title": "개인적인 생각",
        "content": "염경엽 감독의 신간 '결국 너의 시간은 온다' 출간 소식은 많은 야구 팬들에게 반가운 소식일 뿐만 아니라, 삶의 어려움 속에서 희망을 찾고자 하는 이들에게도 깊은 울림을 줄 것이라 생각한다. 특히 '결국 너의 시간은 온다'라는 제목 자체가 주는 희망적인 메시지는 절망적인 순간에도 포기하지 않고 꾸준히 노력하는 것의 중요성을 강조하며, 이는 야구 경기뿐만 아니라 인생 전반에 걸쳐 적용될 수 있는 진리라 할 수 있다. 실패를 딛고 성공을 이룬 염경엽 감독의 스토리는 '실패는 끝이 아니라 새로운 시작이다'라는 격언을 증명하며, 그의 리더십 철학은 단순히 팀을 이끄는 것을 넘어 개인의 성장과 동기 부여에도 큰 영향을 미칠 것이다. '결국 너의 시간은 온다'를 통해 독자들은 역경을 극복하는 용기, 꾸준함의 가치, 그리고 자신만의 시간을 만들어가는 지혜를 얻을 수 있을 것이며, 이는 팬들과의 직접적인 소통을 통해 더욱 의미 있는 경험으로 이어질 것이라 기대한다. 이러한 행보는 팬들과의 유대감을 강화하고 긍정적인 이미지를 구축하는 데에도 크게 기여할 것이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11469189",
    "hashTag": [
      "'#염경엽",
      "#결국너의시간은온다",
      "#LG트윈스",
      "#야구",
      "#책추천",
      "#베스트셀러",
      "#사인회",
      "#교보문고'"
    ]
  },
  {
    "type": "스포츠",
    "title": "“팀 승리 기여하는 선수로 기억되도록 최선 다할 것”…‘日 국가대표 출신’ 다케다, 아시아쿼터로 SSG 유니폼 입는다",
    "newTitle": "SSG랜더스, 일본 국가대표 출신 다케다 쇼타 영입 성공",
    "article": "일본 야구 국가대표팀 출신 다케다 쇼타(32)가 SSG랜더스 유니폼을 입는다.\n\nSSG는 “아시아쿼터 선수로 일본프로야구(NPB) 소프트뱅크 호크스 출신 우완투수 다케다와 연봉 20만 달러에 계약을 체결했다”고 16일 밝혔다.\n\n일본 미야자키시 출신 다케다는 2011년 NPB 신인 드래프트 1라운드에서 소프트뱅크의 지명을 받으며 일찍부터 기대를 모았다. 2012년 7월 1군 데뷔전에서는 6이닝 1피안타 무실점의 완벽한 투구로 강렬한 첫 인상을 남겼다.\n\n다케다는 NPB 14시즌 동안 통산 217경기에서 66승 48패 평균자책점 3.33을 적어내며 안정적인 기량을 증명해왔다. 특히 2015~2016시즌에는 각각 13승 6패, 14승 8패를 거두며 팀 선발진의 한 축을 맡았고, 2015 세계야구소프트볼연맹(WBSC) 프리미어12와 2017 월드베이스볼클래식(WBC) 일본 대표로도 활약했다.\n\n소프트뱅크에서 선발과 불펜을 모두 경험한 그는 2023시즌에도 29경기(선발 2경기)에 등판해 평균자책점 3.91을 기록하며 경쟁력을 유지했다.\n\n다케다는 우수한 신체조건을 바탕으로 타점이 높은 패스트볼과 커브, 슬라이더, 포크볼 등을 고르게 활용하는 유형이다. 특히 낙차 큰 커브, 좌타자 상대 포크볼이 위력적이라는 평가를 받는다. 빠른 템포의 투구 리듬, 정교한 제구, 노련한 운영 능력, 풍부한 1군 경험에서 비롯된 위기관리 능력 역시 강점이다.\n\n다케다는 2024년 4월 팔꿈치 수술 이후 재활을 진행해 회복을 마쳤다. 구단 담당자는 지난 8월 중순 NPB 2군 출전 경기를 직접 관찰하면서 회복에 문제가 없음을 확인했다.\n\nSSG는 “다케다가 선발 로테이션을 소화할 수 있는 즉시전력감일 뿐 아니라, 철저한 자기 관리와 성실한 태도를 바탕으로 젊은 투수진의 멘토 역할도 수행해 줄 것”이라고 기대감을 감추지 않았다.\n\n계약을 마친 다케다는 “새로운 도전을 할 수 있게 길을 열어준 SSG에게 감사하다. 나의 장점을 발휘해 팀 승리에 기여하는 선수로 기억되도록 최선을 다하겠다”고 이야기했다.\n\n한편 다케다는 내년 1월 스프링캠프에서 선수단에 합류할 예정이다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "SSG, 다케다 쇼타 영입",
        "content": "프로야구 SSG랜더스가 일본 야구 국가대표 출신 투수 다케다 쇼타를 아시아쿼터 선수로 영입하며 전력을 강화했습니다. 다케다는 연봉 20만 달러에 SSG 유니폼을 입게 되었으며, 그의 합류는 SSG의 투수진 운영에 새로운 활력을 불어넣을 것으로 기대됩니다. 다케다는 일본 프로야구(NPB) 소프트뱅크 호크스에서 오랜 기간 활약하며 안정적인 기량을 선보였던 선수로, 이번 계약은 SSG가 즉시전력감을 확보했다는 점에서 주목받고 있습니다. 그의 풍부한 경험과 노련미는 젊은 투수들에게 긍정적인 영향을 줄 수 있을 것으로 보입니다. SSG의 아시아쿼터 선수 영입은 리그 내 경쟁 구도에도 변화를 가져올 수 있으며, 다케다 쇼타가 KBO 리그에서 어떤 모습을 보여줄지 팬들의 관심이 쏠리고 있습니다."
      },
      {
        "title": "다케다 쇼타 NPB 경력",
        "content": "다케다 쇼타는 2011년 NPB 소프트뱅크의 1라운드 지명을 받으며 큰 기대를 모았습니다. 2012년 1군 데뷔전에서 6이닝 1피안타 무실점의 완벽투를 선보이며 강렬한 인상을 남겼습니다. NPB에서 14시즌 동안 217경기에 등판하여 66승 48패 평균자책점 3.33을 기록하며 꾸준함을 입증했습니다. 특히 2015년과 2016년 시즌에는 각각 13승과 14승을 거두며 팀의 선발진을 이끌었습니다. 또한, 2015년 프리미어12와 2017년 WBC에 일본 국가대표로 발탁되어 국제무대 경험도 풍부한 투수입니다. 소프트뱅크에서 선발과 불펜을 모두 경험했으며, 2023시즌에도 29경기에 등판하여 평균자책점 3.91을 기록하며 건재함을 과시했습니다. 이러한 다케다 쇼타의 NPB에서의 화려한 경력은 KBO 리그 팬들에게도 익숙한 이름이며, 그의 합류에 대한 기대감을 높이는 요소입니다."
      },
      {
        "title": "다케다 쇼타 장점 분석",
        "content": "다케다 쇼타는 뛰어난 신체 조건을 바탕으로 강속구와 다양한 변화구를 구사하는 투수입니다. 특히 타점이 높은 패스트볼과 낙차 큰 커브, 좌타자에게 위력적인 포크볼은 그의 주 무기입니다. 빠른 투구 템포와 정교한 제구력, 노련한 경기 운영 능력 또한 그의 강점으로 꼽힙니다. 풍부한 1군 경험에서 나오는 위기관리 능력은 경기 흐름을 읽고 중요한 순간을 넘기는 데 큰 도움이 될 것입니다. 이러한 다케다 쇼타의 강점들은 KBO 리그에서도 충분히 통할 것으로 예상되며, SSG의 마운드를 더욱 단단하게 만들 것으로 기대됩니다. 그의 다채로운 구종과 안정적인 제구력은 타팀 타자들에게 까다로운 상대가 될 것입니다. SSG는 다케다 쇼타가 선발 로테이션을 충분히 소화할 수 있는 즉시전력감으로 평가하고 있으며, 그의 경험을 통해 젊은 투수들의 성장에도 긍정적인 영향을 줄 것으로 기대하고 있습니다."
      },
      {
        "title": "다케다 쇼타 복귀 및 전망",
        "content": "다케다 쇼타는 2024년 4월 팔꿈치 수술 이후 성공적으로 재활을 마치고 회복 단계에 있습니다. 구단 담당자가 직접 그의 2군 경기 출전을 관찰하며 회복 상태에 문제가 없음을 확인했습니다. 이러한 사실은 다케다가 큰 부상 없이 정상적인 컨디션을 회복했음을 시사하며, SSG는 그를 즉시전력감으로 분류하고 있습니다. 다케다의 복귀는 SSG의 선발진에 큰 힘이 될 것이며, 시즌 중반 이후에도 안정적인 마운드 운영을 가능하게 할 것입니다. 그의 철저한 자기 관리와 성실한 태도는 젊은 선수들에게 좋은 귀감이 될 것이며, 팀의 분위기를 더욱 긍정적으로 이끌 것으로 예상됩니다. 다케다는 내년 1월 스프링캠프에서 곧바로 선수단에 합류하여 팀 적응과 훈련을 시작할 예정입니다. 그의 KBO 리그 데뷔 시즌이 매우 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "SSG랜더스의 다케다 쇼타 영입은 KBO 리그에 신선한 바람을 불어넣을 흥미로운 결정이라고 생각합니다. 일본 프로야구에서 오랜 기간 활약하며 검증된 실력을 갖춘 투수를 아시아쿼터로 영입한 것은 팀의 즉각적인 전력 강화와 함께 장기적인 유망주 육성에도 긍정적인 영향을 줄 수 있습니다. 다케다 쇼타의 풍부한 국제 대회 경험과 노련함은 젊은 투수들에게 훌륭한 멘토 역할을 할 것이며, 그의 성실함은 팀 전체의 훈련 태도에도 좋은 귀감이 될 것입니다. 특히 최근 KBO 리그에서 외국인 투수 의존도가 높아지는 상황에서, 아시아쿼터라는 제도를 통해 검증된 아시아 선수들을 영입하는 것은 리그의 경쟁력을 높이는 좋은 방안이라고 봅니다. 다케다 쇼타가 성공적으로 KBO 리그에 적응하고 그의 강점들을 마음껏 발휘하여 SSG의 선전을 이끌기를 기대하며, 그의 합류가 앞으로 KBO 리그에서 아시아 선수들의 활약상을 어떻게 변화시킬지도 주목해볼 만한 지점이라고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11469179",
    "hashTag": [
      "#SSG랜더스",
      "#다케다쇼타",
      "#일본야구",
      "#KBO",
      "#프로야구",
      "#아시아쿼터",
      "#NPB",
      "#소프트뱅크",
      "#야구선수",
      "#투수"
    ]
  }
]