[
  {
    "type": "경제",
    "title": "[단독] 불법사금융 피해자 신고땐 바로 조사…금감원 특사경 ‘패스트트랙’ 신설",
    "newTitle": "불법사금융 조사 패스트트랙, 피해자라면 꼭 알아야 할 꿀팁!",
    "article": "금융감독원이 민생금융범죄 특별사법경찰(특사경) 도입을 준비 중인 가운데 불법 사금융 피해자가 신고한 사건에 대해선 금융위원회의 통제 없이 즉각 수사에 착수하기로 했다. 통상 금융위 수사심의위원회를 거쳐야 하지만 피해가 명확한 사건에 대해선 시간을 지체하지 않기로 한 것이다.\n\n18일 매일경제 취재에 따르면 금융당국은 피해자 신고로 금감원에 접수된 불법 사금융 피해 건은 금융위의 사전 심의 대상에서 제외하기로 했다. 금감원 권한은 금융 법규 위반에 대한 행정 제재까지고, 형법상 범죄행위에 대한 형사처벌을 하려면 특사경 수사로 전환해야 한다. 현재 수사 전환 여부는 금융위 수사심의위의 통제를 받도록 돼 있다.\n\n그러나 불법 사금융 범죄는 현장 대응이 늦어지면 증거 인멸과 추가 피해로 이어질 수 있다. 이에 신고 건에 한정해 피해자 보호를 우선시하기로 한 것이다. 대신 금감원이 일정 주기마다 금융위에 사후 보고만 할 예정이다. 신고 건의 경우 송금 내역 등 이미 범죄 혐의를 입증할 자료가 상당 부분 확보된 상태라 별도 사전 심의 필요성이 떨어진다는 점도 고려됐다.\n\n수사심의위 인력과 구성 등은 추후 법제화 과정에서 확정될 것으로 보인다. 민생금융범죄 특사경이 도입되려면 법무부와 협의해 사법경찰직무법을 개정해야 한다.\n\n기존에 금감원이 운용 중인 자본시장 특사경 수사심의위도 개편된다. 현재 수사심의위는 위원장인 금융위 자본시장조사총괄과장을 포함해 3명의 금융위 관계자와 금감원 관계자 1명, 외부 위원으로 구성된다. 사실상 금융위가 허가하지 않으면 수사 전환이 어려운 구조다.\n\n그러나 앞으로는 금융위 3명·금감원 3명으로 대등하게 인원을 구성하고, 과반이 찬성하면 수사로 전환할 수 있도록 할 예정이다. 또 기존엔 외부 위원이 심의에 참석했지만 향후엔 수사 기밀을 유지하기 위해 금융당국 관계자로만 구성하는 방향으로 의견이 모아진 것으로 전해진다. 금감원에선 이를 통해 수사 전환에 소요되는 시간을 상당히 단축할 수 있을 것으로 기대하고 있다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝! 불법사금융 신고, 이제 더 빨라진대요!",
        "content": "안녕하세요, 이웃님들! 오늘도 어김없이 돌아온 여러분의 블로그 친구예요. 다름이 아니라, 오늘 아침에 인터넷 뉴스를 보다가 정말 '헉!' 소리 나는 소식을 접하게 됐거든요. 혹시 여러분도 보셨나요? 바로 불법사금융 피해자를 위한 금융감독원의 새로운 움직임에 대한 기사였는데요. 듣기만 해도 머리가 지끈거리는 불법사금융, 혹시 주변에서 피해를 보거나 걱정되는 상황을 겪으신 분은 없으신가요? 저도 예전에 잠깐 스팸 문자로 오는 고금리 대출 광고에 혹할 뻔한 적이 있어서 남의 일 같지 않더라고요. 그런데 이번에 금융감독원에서 피해자분들을 위한 '패스트트랙'을 신설한다는 소식을 듣고, 이건 정말 우리 이웃님들과 꼭 공유해야 할 정보라고 생각했답니다. 이 새로운 제도가 어떤 건지, 그리고 우리에게 어떤 도움이 될 수 있는지, 오늘 제가 아주 쉽고 자세하게 풀어드릴 테니 집중해주세요! 혹시라도 이런 일이 주변에 일어난다면 당황하지 않고 대처할 수 있도록 미리 알아두면 좋잖아요?"
      },
      {
        "title": "불법사금융, 왜 '패스트트랙'이 필요할까요?",
        "content": "자, 그럼 여기서 궁금증이 생길 수 있어요. '아니, 원래도 신고하면 조사하는 거 아니야? 뭐가 그렇게 복잡해서 패스트트랙까지 필요해?' 싶으실 텐데요. 사실 기존에는 불법사금융 관련해서 금융감독원에 신고가 들어오더라도, 바로 수사에 착수하기까지는 좀 시간이 걸리는 절차가 있었대요. 쉽게 말해, 이 사건을 수사해도 괜찮을지, 금융위원회라는 곳에서 '수사심의위원회'라는 걸 열어서 한번 심사를 받아야 했거든요. 마치 중요한 결정을 내리기 전에 여러 사람의 의견을 모으는 과정이라고 생각하시면 쉬운데요. 문제는 불법사금융 같은 경우는요, 시간이 조금만 지체돼도 증거가 사라지거나, 이미 피해를 본 분들이 더 큰 어려움을 겪을 수 있다는 거예요. 상상만 해도 아찔하죠? 돈 때문에 너무 힘들어서 신고했는데, 조사 시작도 전에 범죄자들이 슬쩍 증거를 없애버린다거나, 또 다른 피해자를 만들고 있다면 얼마나 억울할까요. 그래서 이번에 금융감독원에서는 '피해자 보호를 최우선으로 하자!'는 취지로, 피해자가 직접 신고한 사건에 대해서는 이 복잡한 심의 과정을 생략하고 바로 조사에 착수할 수 있도록 '패스트트랙'을 만들기로 한 거랍니다. 정말 피해자분들에게는 희소식이죠?"
      },
      {
        "title": "피해 사실 명확하면 '즉시 조사' 개시! 구체적인 사례 살펴볼까요?",
        "content": "그럼 이 '패스트트랙'이라는 게 구체적으로 어떻게 작동하는 걸까요? 기사를 자세히 살펴보니, 핵심은 '피해 사실이 명확한 경우'에 해당한다고 해요. 예를 들어 볼까요? 갑자기 '급전 필요하시면 연락 주세요. 월 0.5% 초저금리!'라는 엄청나게 솔깃한 문자 메시지가 왔어요. 혹시나 해서 연락해봤더니, 처음에는 엄청 친절하게 상담해주다가 나중에 알고 보니 법정 최고 금리를 훨씬 넘는 이자를 요구하거나, 보지도 못한 수수료를 떼가는 악질적인 사채업자들이 분명하죠. 이런 경우, 피해자는 이미 돈을 빌렸거나, 아니면 대출을 받으려고 정보를 제공했다가 개인 정보가 유출될 위험까지 겪게 되는 거잖아요. 이런 명백한 불법사금융 피해 사례가 신고되면, 이제는 금융위원회 심의위원회를 기다릴 필요 없이 금융감독원 특사경이 바로 조사에 착수해서 추가 피해를 막고 범죄자를 잡는 데 속도를 낸다는 거죠. 송금 기록 같은 객관적인 증거가 이미 확보된 경우가 많아서, 굳이 복잡한 사전 심사 없이도 바로 조사에 들어갈 수 있다는 점도 이번 제도 개선의 중요한 포인트라고 하네요. 정말 불법사금융 근절에 한 발짝 더 다가선 느낌이에요!"
      },
      {
        "title": "금융당국, '특사경' 역할 강화! 알아두면 좋을 꿀팁!",
        "content": "사실 이번 제도 개선의 핵심에는 '금융감독원 특사경(특별사법경찰)'의 역할 강화가 있답니다. 이게 뭐냐면요, 일반 경찰과는 다르게 금융 관련 범죄를 전문적으로 수사할 수 있는 특별한 권한을 가진 사람들이라고 생각하시면 돼요. 그런데 기존에는 이 특사경이 수사를 개시하려면 금융위원회의 승인을 받아야 하는 절차가 있어서, 때로는 신속한 대응이 어려웠던 거죠. 이번에 '패스트트랙'이 신설되면서, 피해자 신고 사건에 대해서는 이 절차가 간소화되는 거예요. 앞으로는 금융위원회와 금융감독원의 인력을 동등하게 구성해서, 양측의 의견이 균형 있게 반영될 수 있도록 수사심의위도 개편될 예정이라고 하니, 좀 더 공정하고 신속한 수사가 이루어질 것으로 기대됩니다. 그렇다면 우리 일반 시민들은 이 정보를 어떻게 활용하면 좋을까요? 첫째, 만약 내가 불법사금융 피해를 당했다면, 절대 혼자 끙끙 앓지 말고 즉시 금융감독원에 신고하는 것이 중요해요. 신고를 해야 '패스트트랙' 대상이 될 가능성이 높아지니까요. 둘째, 주변에 혹시라도 불법사금융의 유혹에 빠지거나 피해를 당하는 사람이 있다면, 꼭 이 정보를 알려주세요. 우리의 작은 관심이 큰 피해를 막을 수 있답니다. 셋째, 평소에도 금융당국의 발표나 뉴스를 관심 있게 지켜보는 것이 좋은데요. 이런 유용한 정보들이 공개될 때마다 제 블로그에서 가장 먼저, 그리고 가장 쉽게 알려드릴 테니 자주 놀러 와주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저도 이렇게 할 거예요!",
        "content": "솔직히 말하면, 오늘 이 뉴스 기사를 읽으면서 '우리나라에도 이런 제도가 생기는구나' 하고 안심이 되기도 했지만, 한편으로는 '아직도 이렇게 악질적인 불법사금융이 많다는 이야기구나' 싶어서 조금 씁쓸한 마음도 들었어요. 특히 명백한 피해 사실이 있는데도 조사가 늦어져서 더 큰 피해를 보는 경우는 정말 없어야 하잖아요. 이번에 금융감독원에서 '패스트트랙'이라는 이름으로 신속 대응 시스템을 마련한 것은 정말 잘한 일이라고 생각해요. 앞으로 저도 만약 이런 불법사금융과 관련된 일을 겪거나 주변에서 보게 된다면, 무서워하거나 망설이지 않고 용기 내서 신고해야겠다고 다짐했답니다. 혹시라도 제 블로그를 보시는 이웃님들 중에 비슷한 경험을 하셨거나, 지금도 힘든 시간을 보내고 계신다면, 꼭 기억해주세요. 여러분은 혼자가 아니고, 도움을 받을 수 있는 창구가 있다는 것을요! 더 이상 두려워하지 마시고, 오늘 알려드린 정보 잘 활용해서 꼭 피해를 막고 당당하게 권리를 찾으시길 바랍니다. 저도 앞으로 더 유익하고 실질적인 정보 많이 가져올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11965090",
    "hashTag": [
      "#불법사금융",
      "#금융감독원",
      "#패스트트랙",
      "#특사경",
      "#금융사기",
      "#피해자보호",
      "#금융범죄",
      "#재테크"
    ]
  },
  {
    "type": "사회",
    "title": "순직 소방관 사주풀이 논란에…운명전쟁49측 “가족 동의 하에 제공”",
    "newTitle": "순직 소방관 사주풀이 논란, 진실은? 팩트 체크!",
    "article": "순직 소방관 사주풀이 프로그램이 논란인 가운데 디즈니+ 예능 ‘운명전쟁49’ 제작진이 18일 관련 입장을 내놓아 관심이 쏠린다. 문제가 된 내용은 지난 11일 공개된 2회에 등장하는데 운명술사들이 망자의 사인을 맞히는 미션을 진행, 이때 김철홍 소방관의 얼굴과 사주 등이 공개됐다.\n\n이에 ‘운명전쟁49’ 제작진은 “본 프로그램에 등장하는 개인의 이야기는 당사자 본인 또는 가족 등 그 대표자와의 사전 협의와 설명을 바탕으로 이해와 동의 하에 제공됐다”고 밝혔다.\n\n이어 “이 과정에서 점술가들이 출연하는 서바이벌 형식의 프로그램이라는 기획 의도와 구성에 대해 안내 했으며 관련 정보 제공 및 초상 사용에 대한 동의도 함께 이뤄졌다”라며 “제작진은 사안의 민감성을 충분히 인지하고, 관련 내용을 제작 전 과정에 걸쳐 신중하게 검토해 프로그램을 제작했다”고 했다.\n\n앞서 지난 11일 공개된 ‘운명전쟁49’ 2화에 등장한 ‘망자 사인 맞히기’ 미션을 두고 논란이 일었다.\n\n제작진은 한 망자의 사진과 생시, 사망 시점 등을 단서로 제시했다. 무속인들이 중심이 된 출연자들은 사망 원인을 추리했다. 망자는 2001년 서울 서대문구 홍제동 화재현장에서 순직한 고 김철홍 소방교였다. 일부 출연진은 사주풀이와 직관 등을 근거로 화재, 붕괴, 압사 가능성 등을 언급했다.\n\n방송 이후 해당 장면이 사회관계망서비스(SNS)를 통해 번지면서 “망자에 대한 예의가 아니다”라는 비판이 쏟아졌다.\n\n김철홍 소방교의 조카라는 네티즌은 “작가와 저희 고모가 통화한 녹취내용을 들어봤는데 무속인이 나온다고는 했었고 사주를 통해 의인이 어떤 사람인지 보고 숭고한 희생을 기린다고 얘기 했었다. 근데 방송에 나온 내용을 보니 고인이 어떻게 돌아가셨는지 맞추고 있고 출연진들은 신기해 하며 웃고 있더라”고 분노했다.\n\n그러면서 “이게 어딜 봐서 삼촌의 희생을 기리는지 전혀 모르겠고 다른 사람을 구하다 순직한 사람의 죽음을 저런 식으로 폄훼하는지 이해가 가지 않는다. 25년이 지난 지금도 저희 가족은 돌아가신 삼촌 얘기만 들어도 눈물이 나는데 너무 화가 난다”며 불만을 토로했다.\n\n한편 해당 예능은 49인의 운명술사들이 모여 여러 미션을 통해 자신의 운명을 시험하는 신들린 서바이벌을 펼치는 예능 프로그램이다. 최근 사생활 논란에 휩싸인 코미디언 박나래가 등장하기도 한다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 순직 소방관 사주풀이 논란, 대체 무슨 일?",
        "content": "안녕하세요, 이웃님들! 요즘 인터넷에서 엄청난 논란이 되고 있는 소식을 접하게 되었어요. 바로 디즈니+ 예능 프로그램 '운명전쟁49'에서 순직하신 소방관님의 사주풀이를 진행했다는 건데요, 이게 또 난리가 났더라고요. 듣기만 해도 가슴이 아프고 화가 나는 소식인데요, 대체 어떤 내용인지, 왜 이렇게 논란이 되는 건지 제가 꼼꼼하게 파헤쳐 봤답니다. 어제 제가 겪은 일은 아니지만, 이런 소식을 들으면 마치 제 일처럼 마음이 쓰이잖아요. 특히나 우리 사회의 영웅이신 소방관님과 관련된 일이라 더욱 신중하게 접근해야 할 문제라고 생각해요. 저도 처음 이 소식을 접했을 때 '이게 정말 사실이야?' 싶을 정도로 충격이었거든요. 우리 모두가 감사해야 할 분들인데, 이런 식으로 다뤄졌다고 하니… 정말 속상한 마음 감출 수가 없네요. 그래서 오늘은 이 복잡한 논란의 핵심을 짚어보고, 여러분과 함께 올바른 시각으로 바라볼 수 있도록 자세히 이야기 나눠보려고 합니다. 함께 가슴 아파하고, 또 함께 답을 찾아가요, 우리!"
      },
      {
        "title": "사주풀이? 운명술사? '운명전쟁49' 프로그램, 무엇이 문제였나",
        "content": "도대체 '운명전쟁49'라는 프로그램이 뭐길래 이런 일이 벌어진 걸까요? 이 프로그램은 49인의 운명술사들이 모여 각자의 운명을 시험하는 신들린 서바이벌 예능이라고 해요. 그러니까, 다양한 분야의 점술가나 역술가 같은 분들이 출연해서 어떤 미션을 수행하는 방식인 거죠. 그런데 이번에 문제가 된 건 2회에 나왔던 '망자 사인 맞히기' 미션이었어요. 여기서 제작진이 제시한 단서 중에는 돌아가신 김철홍 소방관님의 얼굴과 사주, 그리고 생시와 사망 시점 같은 정보가 있었다고 해요. 이걸 보고 출연진들이 망자의 사인을 추리하는 내용을 방송했는데요, 특히나 순직하신 소방관님의 죽음을 마치 맞히기 게임처럼 다루었다는 점에서 큰 비판을 받고 있는 상황이에요. '순직 소방관 사주풀이'라는 키워드가 이렇게 논란을 일으킬 줄이야, 누가 예상이나 했겠어요? 제작진 측은 '사전 협의와 동의 하에 제공됐다'고 밝혔지만, 돌아가신 분의 희생을 기린다는 명목으로 사주풀이를 하고, 출연진들이 웃으며 추리하는 모습이 방송되었다는 점에서 유족분들은 물론이고 많은 시청자들의 공분을 사고 있답니다. 이게 단순히 사주풀이를 넘어, 고인의 숭고한 희생을 폄훼하는 행위로 비춰질 수 있다는 우려가 커지고 있는 거죠. 정말 어려운 문제예요."
      },
      {
        "title": "가족의 눈물, 25년의 아픔… 유족의 마음은 어떨까",
        "content": "정말 충격적인 건, 순직하신 김철홍 소방관님의 조카라는 분이 SNS에 올린 글이었어요. 내용을 들어보니, 작가와 고모님이 통화할 때만 해도 '무속인이 나온다', '사주를 통해 의인(소방관님)이 어떤 분인지 보고 숭고한 희생을 기린다'는 식으로 설명했었다고 해요. 그런데 막상 방송에서는 '고인이 어떻게 돌아가셨는지 맞추고 있다'는 내용이 나오고, 출연진들은 그걸 보면서 신기해하며 웃고 있었다는 거예요. 25년이라는 시간이 흘렀지만, 아직도 가족들에게는 돌아가신 삼촌(소방관님)에 대한 이야기가 눈물샘을 자극할 만큼 큰 슬픔인데, 방송에서 그런 식으로 다뤄졌으니 얼마나 화가 나고 가슴이 아팠을까요. '이게 어딜 봐서 희생을 기리는 거냐', '다른 사람을 구하다 순직한 분의 죽음을 왜 저런 식으로 폄훼하느냐'는 글에서 유족분들의 깊은 상처와 분노가 고스란히 느껴지더라고요. '순직 소방관 사주풀이'라는 표현 자체도 좀 불편하게 느껴지지만, 방송 내용이 유족들의 마음을 전혀 헤아리지 못했다는 점에서 더욱 안타까움을 금할 길이 없어요. 이렇게 민감한 사안은 정말 신중에 또 신중을 기해야 하는 것 같아요. 특히나 돌아가신 분의 명예와 유족분들의 아픔을 건드리는 일이라면 말이죠."
      },
      {
        "title": "나만의 '순직 소방관 사주풀이' 논란' 팩트 체크! 알아야 할 것들",
        "content": "자, 그럼 이 '순직 소방관 사주풀이' 논란과 관련해서 우리가 꼭 알아야 할 점들을 좀 더 명확하게 짚어볼게요. 사실 이 사건의 핵심은 '사전 동의' 여부와 '방송 내용의 적절성' 두 가지로 볼 수 있어요. 제작진은 분명 '가족 동의 하에 제공했다'고 주장하고 있어요. 하지만 유족 측의 이야기는 '무속인이 나와서 희생을 기리는 것'으로 알고 있었지, '사망 원인을 맞히는 게임'으로 진행될 줄은 몰랐다는 거죠. 여기서 큰 차이가 발생하는 거예요. 즉, 동의를 받긴 받았지만, 그 내용이 구체적으로 어떻게 방송될지에 대한 충분한 설명과 이해가 부족했을 가능성이 높다는 거예요. '순직 소방관 사주풀이'라는 키워드 자체도 그렇고요. 만약 정말로 고인의 숭고한 희생을 기리는 것이 목적이었다면, 사주풀이보다는 그 희생의 의미를 되새기거나, 현재를 살아가는 우리가 배워야 할 점들을 조명하는 방식으로 다뤄졌어야 하지 않았을까 싶어요. 예를 들어, 소방관으로서의 삶, 그리고 그 희생이 우리 사회에 어떤 의미를 남겼는지에 대한 다큐멘터리 형식이었다면 이렇게까지 비난받지는 않았을 거예요. 이번 논란을 통해 우리가 미디어를 소비할 때, 그리고 제작자들이 콘텐츠를 만들 때 얼마나 많은 고민과 신중함이 필요한지 다시 한번 깨닫게 되네요. '순직 소방관 사주풀이' 같은 민감한 소재는 더욱 그렇고요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 마음이 무거운 소식이었어요. '순직 소방관 사주풀이'라는 말 자체도 너무 씁쓸했고요. 앞으로 저라면 이런 프로그램을 보거나 접하게 된다면, 어떤 의도로 만들어졌는지, 그리고 어떤 메시지를 전달하고 싶어 하는지를 좀 더 깊이 생각해 보려고 해요. 특히나 사람들의 아픔이나 희생을 다루는 콘텐츠라면, 그것이 진정으로 고인을 추모하고 존중하는 방식인지, 아니면 단순히 자극적인 소재로 소비되는 것은 아닌지를 분별하는 눈을 길러야겠다고 다짐했답니다. 유족분들의 아픔이 조금이나마 치유되기를 바라는 마음이고요. 우리 모두가 감사해야 할 소방관님들의 숭고한 희생이 이런 식으로 논란의 중심에 서게 된 것이 너무 안타깝고, 다시는 이런 일이 발생하지 않기를 간절히 바랍니다. 여러분도 이번 사건을 계기로 미디어 콘텐츠를 좀 더 신중하게 소비하고, 제작자들에게는 책임감 있는 콘텐츠 제작을 촉구하는 목소리를 함께 내주셨으면 좋겠어요. 순직 소방관님들의 희생, 절대 잊지 않겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11965124",
    "hashTag": [
      "#순직소방관",
      "#운명전쟁49",
      "#사주풀이",
      "#방송논란",
      "#유족",
      "#팩트체크",
      "#미디어",
      "#책임감"
    ]
  },
  {
    "type": "사회",
    "title": "설 연휴 마지막 귀경길 일부 구간 정체…부산→서울 5시간",
    "newTitle": "귀경길 정체, 꿀팁 알면 5시간도 2시간처럼!",
    "article": "설 연휴 마지막 날인 18일 오후에도 귀경 행렬이 이어져 서울로 향하는 고속도로 곳곳에서 정체를 빚고 있다.\n\n한국도로공사에 따르면 이날 오후 5시 기준 각 도시 요금소에서 서울 요금소까지 걸리는 최대 예상 시간은 부산 5시간, 울산 4시간 40분, 대구 4시간, 광주 3시간 40분, 강릉 2시간 40분, 대전 2시간 20분이다.\n\n반대로 서울에서 각 도시까지는 부산 4시간 30분, 울산 4시간 10분, 대구 3시간 30분, 광주 3시간 20분, 강릉 2시간 40분, 대전 1시간 40분이다.\n\n경부고속도로 서울 방향은 입장거봉포도 휴게소 부근∼안성 부근 4㎞ 구간이 오후 4시 38분께부터 차량이 늘기 시작해 정체가 빚어지고 있다.\n\n서해안고속도로 서울 방향은 줄포 부근∼부안 부근 3㎞ 구간에서 차량이 가다 서기를 반복 중이다.\n\n중부내륙고속도로 양평 방향은 창녕 부근∼현풍 분기점 부근 3㎞ 구간과 문경2터널 부근∼문경새재터널 2㎞ 구간 일대, 문경 휴게소∼진남터널 부근 5㎞ 구간에서 차량이 느리게 가고 있다.\n\n공사는 귀경 방향 정체가 오후 11시∼자정께 해소될 것으로 전망했다. 귀성 방향은 대체로 원활할 것으로 나타났다.\n\n공사는 이날 전국의 총 교통량을 485만대로 추산했다. 설날 당일이었던 전날(615만대)보다 100만대 이상 줄어든 것이다. 이 가운데 35만대가 수도권에서 지방, 49만대는 지방에서 수도권으로 움직일 것으로 분석됐다.",
    "newArticle": [
      {
        "title": "아이고, 고향길 떠나기 전 필수 점검! 명절 귀경길 스트레스, 이젠 안녕!",
        "content": "여러분! 벌써 명절 끝자락이 다가왔네요. 신나게 고향 내려가서 맛있는 것도 잔뜩 먹고 가족들이랑 즐거운 시간 보내고 돌아오시는 길, 늘 걱정되는 게 있죠? 바로바로 그 악명 높은 '귀경길 정체'예요! 저도 이번 설 연휴 마지막 날, 부산에서 서울까지 내려오는 길에 차가 어찌나 막히는지... 정말 속이 터지는 줄 알았어요. 차 안에서 4시간이 넘게 꼼짝도 못 하니, 엉덩이도 아프고 배도 고프고, 옆자리 가족들이랑도 괜히 으르렁거리게 되더라고요. 뉴스를 보니 이른 오후부터 일부 구간은 이미 5시간 이상 걸릴 거라고 예고하더라고요. 세상에, 5시간이라니! 정말 생각만 해도 아찔하죠? 오늘 제가 여러분께 귀경길 정체, 현명하게 헤쳐나갈 수 있는 꿀팁들을 싹 다 알려드릴게요. 여러분의 소중한 시간과 에너지를 지켜줄게요! 이제 막히는 도로 위에서 울상 짓는 일은 없을 거예요, 아마도요?"
      },
      {
        "title": "기름 냄새 솔솔~ 꽉 막힌 도로는 왜 생길까요? 귀경길 정체, 파헤쳐 보자!",
        "content": "우리 명절만 되면 왜 이렇게 도로가 꽉꽉 막히는 걸까요? 단순히 차가 많아서라고 생각하기 쉽지만, 사실 몇 가지 이유가 더 있거든요. 먼저, 가장 큰 이유는 명절 기간 동안 많은 사람들이 고향을 방문하기 때문이에요. 고향이 수도권 근교라면이야 괜찮겠지만, 지방에 계신 분들이 수도권으로 오거나, 수도권에 계신 분들이 먼 지방으로 내려가는 경우가 많잖아요? 그러다 보니 특정 시간대에 특정 방향으로 차가 몰리는 현상이 발생하죠. 특히 명절 연휴 마지막 날, 다들 하루라도 더 가족과 함께 보내고 싶은 마음에 늦게 출발하는 경우도 많고요. 뉴스를 보면 부산에서 서울까지 5시간 예상이라는 말이 나올 정도면 말 다했죠? 게다가 고속도로는 차선이 정해져 있어서, 사고라도 한 건 나면 그 뒤로는 그냥 헬게이트 오픈이에요. 갓길로 차를 댈 수도 없고, 뺑뺑 돌아서 갈 수도 없으니 그 자리에서 그냥 갇혀버리는 거죠. 또, 명절 기간에는 승용차 외에도 화물차 같은 대형 차량들도 이동량이 늘어나는데, 이런 차들은 또 일반 승용차보다 속도도 느리고 코너링도 둔하잖아요? 이런 복합적인 요인들이 모여서 우리를 힘들게 하는 귀경길 정체를 만들어내는 거랍니다. 우리 모두 이 '귀경길 정체'의 원인을 똑똑하게 알고 미리 대비하자고요!"
      },
      {
        "title": "막히는 도로 위, 5시간 vs 2시간? 상황별 꿀팁 대방출!",
        "content": "자, 이제 본격적으로 귀경길 정체를 조금이나마 줄일 수 있는 꿀팁들을 알려드릴게요. 일단 가장 중요한 건 '정보력'이에요! 출발 전에 한국도로공사 앱이나 내비게이션 앱을 통해서 실시간 교통 상황을 꼭 확인해야 해요. 부산에서 서울까지 5시간이 걸린다는 뉴스를 접하고 덜컥 출발했다가 낭패 볼 수 있거든요. 만약 예상보다 정체가 심하다면, 과감하게 국도를 이용하는 것도 방법이에요. 고속도로처럼 쌩쌩 달리지는 못해도, 막히는 고속도로에서 꼼짝 못 하는 것보다는 훨씬 나을 수 있어요. 예를 들어, 경부고속도로에서 극심한 정체가 예상된다면, 중간에 빠져나와 국도를 타고 조금 돌아가더라도 중간중간 쉬어가며 가는 거죠. 아이들과 함께라면 더더욱 신중해야 해요. 차 안에서 아이들이 지루해하면 오히려 더 힘들어지잖아요. 또한, 식사 시간이나 휴게소 이용 시간도 잘 맞춰야 해요. 다들 비슷한 시간에 식사하고 쉬려고 하면 휴게소도 붐비고, 식당도 오래 기다려야 하거든요. 가능하다면 조금 이른 시간이나 늦은 시간에 식사를 해결하거나, 간편하게 먹을 수 있는 간식을 미리 준비해 가는 것도 센스! 귀경길 정체, 똑똑하게 대비하면 5시간도 2시간처럼 느껴질 수 있답니다."
      },
      {
        "title": "귀경길 만능템! 미리 챙기면 후회 없을 필수템 리스트!",
        "content": "막히는 도로 위에서 지루함과 피로를 이겨내려면 미리 준비물을 잘 챙기는 게 정말 중요해요. 이건 정말 제가 귀경길마다 꼭 챙기는 것들인데요. 첫째, **다양한 간식과 음료수!** 아이들뿐만 아니라 어른들도 배고프면 예민해지잖아요. 든든하게 채워줄 간식과 목을 축여줄 물, 커피 등은 필수 중의 필수예요. 둘째, **차 안에서 즐길 거리!** 아이들이 있다면 좋아하는 만화 영화나 게임, 동요 CD 등을 준비해 가면 좋고요. 어른들을 위해서도 잔잔한 음악이나 오디오북을 준비하면 지루함을 달래는 데 도움이 돼요. 셋째, **목 베개와 담요!** 장시간 운전이나 동승으로 인해 목이나 어깨가 뻐근할 때 정말 유용해요. 특히 밤에 이동한다면 따뜻한 담요 하나 있으면 훨씬 편안하게 이동할 수 있답니다. 넷째, **휴대용 충전기(보조 배터리)!** 스마트폰이나 태블릿 없이는 못 사는 세상인데, 차 안에서 배터리가 방전되면 정말 난감하잖아요. 넉넉하게 충전해 두는 건 필수예요. 마지막으로, **물티슈와 손 소독제!** 언제 어디서든 위생적으로 손을 닦거나 간단한 오염을 제거하는 데 꼭 필요해요. 이런 작은 준비물들이 귀경길 정체라는 큰 고통을 훨씬 덜어줄 수 있다는 사실, 꼭 기억해 주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "휴... 이번 귀경길도 정말 쉽지 않았어요. 특히 이번에는 예상보다 더 많은 차량이 몰렸던 것 같아요. 연휴 마지막 날이라 다들 아쉬운 마음으로 늦게까지 보내고 오시는 분들이 많아서 그런가 봐요. 그래도 제가 알려드린 꿀팁들을 몇 가지 활용했더니, 생각보다는 훨씬 견딜 만했던 것 같아요. 특히 차 안에서 들었던 라디오 사연들이 정말 위로가 되더라고요. 다음 명절에는 이번에 배운 것들을 바탕으로 더 철저하게 준비해야겠다 싶어요. 고속도로 상황 실시간 체크는 기본이고, 휴게소도 좀 더 이른 시간에 들러서 쉬기로 마음먹었답니다. 귀경길 정체, 이제는 피할 수 없다면 즐길 수는 없어도, 현명하게 대처하는 법을 배우는 게 중요하다고 생각해요. 여러분도 이번 귀경길, 또는 앞으로의 장거리 운전길에 꼭 제 팁들 활용하셔서 조금이라도 더 편안하고 즐거운 시간 보내시길 바랍니다! 저도 다음 명절엔 꼭 안전하고 신나는 귀경길이 되기를 빌어볼게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11965095",
    "hashTag": [
      "#귀경길",
      "#설연휴",
      "#명절",
      "#고속도로",
      "#교통체증",
      "#여행꿀팁",
      "#귀성길",
      "#장거리운전"
    ]
  },
  {
    "type": "기업",
    "title": "[단독] “저희도 퇴직금 더 받아야겠습니다”...삼성전자 전직원 40명 또 소송",
    "newTitle": "삼성전자 퇴직금 소송, 목표성과급 포함 여부 핵심!",
    "article": "대법원이 삼성전자의 목표성과급(TAI)을 퇴직금 산정 기준인 ‘평균임금’에 포함해야 한다고 판단한 이후 삼성전자 퇴직자 40명이 퇴직금 재산정을 요구하는 소송을 추가 제기했다. 성과급의 임금성 인정 여부를 둘러싼 법적 분쟁이 본격 확산되는 양상이다.\n\n18일 법무법인 에이프로에 따르면 삼성전자 퇴직자 40명은 지난 13일 회사를 상대로 ‘경영성과급 포함 퇴직금 재산정 및 미지급금 청구 소송’을 서울중앙지방법원에 제기했다. 이는 지난 4일 삼성전자 퇴직자 22명이 동일한 취지의 집단 소송을 제기한 데 이은 추가 소송이다. 지난달 29일 대법원 판결 이후 불과 한 달도 안 돼 삼성전자 내 두 번째 집단 소송이다.\n\n앞서 해당 법무법인은 대법원 판결에서 삼성전자 전직 근로자들인 원고 측 대리인을 맡아 성과급의 평균임금 산입을 인정받은 바 있다. 박창한 법무법인 에이프로 변호사는 “저희는 현재도 퇴직자들에 대한 상담을 계속하고 있으며 추가적인 소송도 계속 제기할 예정”이라며 “다른 기업체 출신 퇴직자들도 상담 및 수임을 하고 있다”고 말했다. 박 변호사는 “여러 기업체 노조와도 상생하는 방향의 상의를 계속하고 있어 조만간에 가시적인 결과가 나타날 것으로 예상한다”고 강조했다.\n\n다만 성과급의 퇴직금 반영 여부는 기업별 제도 설계에 따라 엇갈릴 가능성도 있다. 실제로 지난 12일 대법원은 SK하이닉스 퇴직자 2명이 회사를 상대로 제기한 퇴직금 청구 소송 상고심에서 원고 패소 판결을 확정했다. 재판부는 SK하이닉스의 성과급이 삼성전자와 달리 취업규칙이나 단체협약에 따라 지급 의무가 있는 임금이 아니라 회사의 경영상 판단에 따라 재량적으로 지급되는 금품에 해당한다고 봤다. 이에 따라 근로의 대가로 보기 어려워 평균임금 산정 대상에서 제외된다는 기존 원심 판단을 유지했다.\n\n법조계에서는 성과급의 지급 기준과 방식, 취업규칙 반영 여부 등이 향후 유사 소송의 핵심 쟁점이 될 것으로 보고 있다. 동일한 ‘성과급’이라 하더라도 제도 설계에 따라 임금성이 인정될 수 있는 만큼 이번 판결이 기업 전반의 보상체계 재검토로 이어질 가능성도 제기된다.",
    "newArticle": [
      {
        "title": "어머나, 혹시 당신도? 삼성전자 퇴직금 관련 소송 소식, 그냥 지나칠 수 없겠죠!",
        "content": "이웃님들, 안녕하세요! 오늘도 어김없이 흥미로운 뉴스를 들고 왔어요. 혹시 오늘 인터넷 뉴스 보셨나요? 세상에, 삼성전자에서 또 퇴직금 관련해서 소송이 들어왔다는 소식이더라고요. 그것도 한두 명이 아니라 무려 40명이나요! 그것도 대법원 판결이 나온 지 얼마 안 됐는데 말이죠. 이걸 보면서 '에이, 나는 해당 없겠지~' 하고 넘어가려고 했는데, 이게 우리 모두에게 생각해 볼 만한 아주 중요한 이야기더라고요. 특히나 직장 생활 오래 하신 분들이라면, 혹은 앞으로 퇴직을 앞두고 계신 분들이라면 이건 정말 눈 크게 뜨고 봐야 할 소식이 아닐까 싶어요. 왜냐하면 이게 단순히 삼성전자만의 문제가 아니라, 앞으로 다른 회사들에도 영향을 줄 수 있는 핫이슈이기 때문이죠! 저도 처음엔 '또 돈 얘기인가...' 싶었는데, 알고 보니 우리의 소중한 '퇴직금'이랑 '성과급'이라는 아주 중요한 키워드가 얽혀있는 거 아니겠어요? 그래서 오늘은 이 복잡한 내용을 우리 이웃님들이 100% 이해하실 수 있도록, 마치 옆집 언니가 이야기해 주는 것처럼 아주 쉽고 재미있게 풀어드릴게요. 궁금하시죠? 그럼 저만 믿고 따라오세요!"
      },
      {
        "title": "도대체 '목표성과급'이 뭐길래? 퇴직금 '평균임금'에 포함된다는 게 무슨 뜻이에요?",
        "content": "자, 그럼 대체 이 '목표성과급'이라는 게 뭔지부터 알아봐야겠죠? 이게 좀 어려운 용어처럼 들리지만, 사실 우리 직장인이라면 누구나 다 받는 '보너스' 같은 거라고 생각하면 쉬워요. 특히나 삼성전자처럼 큰 회사들은 직원들이 열심히 일해서 회사가 목표한 만큼의 성과를 냈을 때, 그에 대한 보상으로 '목표달성 장려금(TAI)' 같은 걸 지급하거든요. 쉽게 말해 '우리가 열심히 일해서 회사를 돈 벌게 해줬으니, 그 이익 일부를 우리에게도 나누자!' 하는 거죠. 그런데 이게 왜 퇴직금이랑 연결되느냐, 바로 '평균임금'이라는 개념 때문이에요. 퇴직금은 기본적으로 '퇴직 전 3개월 동안 받은 임금 총액을 그 기간으로 나눈 금액', 즉 평균임금을 기준으로 산정되거든요. 그런데 이 '목표성과급'이 우리가 회사를 다니는 동안 '근로의 대가'로 꾸준히 받을 수 있는 성격의 돈이냐, 아니면 그냥 회사가 '이번에 잘했으니까 특별히 주는 용돈' 같은 거냐에 따라 해석이 달라지는 거예요. 만약 이게 '근로의 대가'로 인정받으면, 퇴직금 계산할 때 포함되는 평균임금에 들어가야 하는데, 이게 이번 삼성전자 소송의 핵심 쟁점이라는 거죠. 이해되셨죠? 어렵지 않죠?"
      },
      {
        "title": "삼성전자 전직원 40명, 또 소송 제기! 이게 어떤 의미인지 자세히 파헤쳐 볼게요!",
        "content": "그래서 이번에 삼성전자 전직원 40명이 다시 소송을 제기했다는 건, '우리가 받았던 그 목표성과급도 따지고 보면 우리가 일한 대가인데, 왜 그걸 퇴직금 계산할 때 빼는 거냐!'라고 주장하는 거예요. 세상에, 얼마 전에 22명도 같은 소송을 냈다고 하더라고요. 이게 다 대법원에서 '목표성과급을 평균임금에 포함해야 한다'는 취지의 판결이 나온 이후에 벌어진 일이라, 다른 퇴직자들도 '나도 더 받을 수 있겠다!' 싶어서 줄줄이 소송을 내고 있는 분위기인 거죠. 이게 정말 무서운 게, 이렇게 한 번 판례가 생기면 다른 회사들도 촉각을 곤두세우게 되거든요. 예를 들어, 'SK하이닉스'의 경우는 이번 삼성전자와는 조금 다른 판결을 받았다고 해요. SK하이닉스는 성과급이 회사의 경영 판단에 따라 재량적으로 지급되는 금품이라서 평균임금에 포함되지 않는다고 봤다는 거예요. 어때요, 똑같이 '성과급'인데 회사마다, 그리고 그 성과급을 지급하는 방식에 따라서 이렇게 결과가 달라질 수 있다는 게 정말 흥미롭지 않나요? 앞으로 비슷한 소송이 많이 나올 텐데, 그때마다 성과급 지급 기준이나 취업규칙에 어떻게 명시되어 있는지 이런 것들이 아주 중요한 쟁점이 될 거라고 해요. 정말 머리 아픈 싸움이 될 것 같아요."
      },
      {
        "title": "내 퇴직금도 안전한가? 꿀팁! 나에게 해당되는지 확인하는 방법!",
        "content": "자, 그럼 우리 이웃님들은 '내 퇴직금도 안전한가?' 하고 걱정이 되실 수도 있겠어요. 특히나 저처럼 오랜 기간 직장 생활을 하신 분들이라면 더욱이요. 일단 가장 중요한 건, 내가 받았던 성과급이 '근로의 대가'로 인정될 수 있는지 여부인데요. 이게 사실 개인적으로 판단하기는 되게 어렵잖아요. 그래서 제가 꿀팁 하나 알려드릴게요! 첫째, 내가 다니는 회사의 '취업규칙'이나 '단체협약'을 한번 확인해보세요. 거기에 성과급 지급에 대한 내용이 어떻게 명시되어 있는지 보는 거죠. 만약 '회사의 경영 성과에 따라 지급한다'는 식으로 회사의 재량에 맡겨져 있다면, 이번 SK하이닉스 사례처럼 인정받기 어려울 수도 있어요. 하지만 '직원의 개인 성과 및 팀 성과에 따라 지급한다'와 같이 직원들의 기여도와 직접적으로 연결되는 내용이라면, '근로의 대가'로 인정받을 가능성이 높아진답니다. 둘째, 퇴직 시점에 받은 '퇴직 정산 내역서'를 꼼꼼히 살펴보세요. 혹시라도 내가 예상했던 퇴직금보다 적게 나온 것 같다면, 일단 전문가와 상담해보는 게 좋아요. 법무법인 에이프로처럼 이런 분야를 전문으로 하는 곳들도 있으니, 적극적으로 도움을 받아보시는 것을 추천해요. 혹시 모르잖아요? 나의 소중한 퇴직금을 더 받을 수 있을지 말이죠!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 퇴직금 관리법은 달라질 것 같아요!",
        "content": "솔직히 이번 삼성전자 퇴직금 소송 소식을 들으면서, 앞으로 제가 직장 생활을 하면서 퇴직금과 성과급에 대해 어떻게 생각하고 관리해야 할지 좀 더 깊이 고민하게 되었어요. 물론 저는 삼성전자 직원은 아니지만, 이런 판례 하나하나가 쌓여서 우리 모두의 권리를 찾는 데 중요한 밑거름이 될 거라고 생각하거든요. 앞으로는 회사에서 주는 성과급을 받을 때, 이게 단순한 용돈인지 아니면 나의 근로에 대한 정당한 대가인지 한 번 더 생각해 봐야겠어요. 그리고 제 퇴직금이 제대로 산정되고 있는지, 혹시 놓치고 있는 부분은 없는지 꾸준히 관심을 가져야겠다고 다짐했답니다. 이웃님들도 이번 기회에 한번 우리들의 소중한 권리에 대해 다시 한번 생각해 보시면 좋겠어요. 혹시라도 비슷한 상황에 계신 분들이라면, 너무 망설이지 마시고 전문가의 도움을 꼭 받아보시길 바라요. 우리 모두의 땀과 노력이 제대로 보상받는 그날까지, 제가 또 유용한 정보 있으면 바로 달려오겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11965099",
    "hashTag": [
      "#삼성전자",
      "#퇴직금",
      "#목표성과급",
      "#평균임금",
      "#임금성",
      "#퇴직금소송",
      "#근로자의권리",
      "#재테크"
    ]
  },
  {
    "type": "문화",
    "title": "순직 소방관 사주풀이 논란...운명전쟁49 “유족 동의 받아”",
    "newTitle": "순직 소방관 사주풀이 논란, 알고 보니...이런 사연이!",
    "article": "디즈니+ 예능 ‘운명전쟁49’가 순직 소방관의 사망 원인을 사주풀이 미션 소재로 활용해 논란에 휩싸였다.\n\n18일 ‘운명전쟁49’ 제작진은 “본 프로그램에 등장하는 개인의 이야기는 당사자 본인 또는 가족 등 그 대표자와의 사전 협의와 설명을 바탕으로, 이해와 동의 하에 제공됐다”라고 밝혔다.\n\n이어 “(동의를 받는 과정에서) 점술가들이 출연하는 서바이벌 형식의 프로그램이라는 기획 의도와 구성에 대해 안내하였으며, 관련 정보 제공 및 초상 사용에 대한 동의도 함께 이뤄졌다”고 해명했다.\n\n또 제작진은 “사안의 민감성을 충분히 인지하고, 관련 내용을 제작 전 과정에 걸쳐 신중하게 검토해 프로그램을 제작했다”고 설명했다.\n\n지난 11일 첫 공개된 ‘운명전쟁49’는 타로, 사주, 무속, 관상 등 각 분야에서 이름을 알린 49인의 운명술사들이 여러 미션을 수행하는 서바이벌 프로그램이다. 이 가운데 2화에 등장한 ‘망자의 사인 맞히기’ 미션을 두고 논란이 일었다.\n\n해당 미션은 제작진이 제시한 망자의 사진과 출생일, 사망 시점 등의 정보를 바탕으로 출연자들이 사망 원인을 추리하는 방식으로 진행됐다. 이 과정에서 2001년 서울 서대문구 홍제동 화재 현장에서 순직한 고(故) 김철홍 소방교의 사례가 등장했다.\n\n일부 출연진들은 사주풀이 등을 통해 화재, 붕괴, 압사 가능성 등을 거론했고, 이를 지켜보던 연예인 MC들은 깜짝 놀라는 모습을 보였다. 하지만 방송 후, 해당 장면이 사회관계망서비스(SNS)를 통해 확산되면서 “망자에 대한 예의가 아니다”라는 비판이 나왔다.\n\n자신이 고인의 유족이라고 밝힌 A씨는 “유족이 방송에 동의했지만 저런 내용은 아니었다”고 주장했다. 그는 “제작진이 영웅이나 열사를 다루는 다큐멘터리라고 설명해 유족이 동의한 것으로 안다”면서 “고인의 누나에게 확인해 봤는데, 동의는 받았지만 저런 무당 내용은 아니었다고 한다. 당황스러워하신다”고 밝혀 파장이 일었다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이 벌어졌어요! (뉴스 시작)",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지... 말로 다 표현할 수 없는 뉴스를 접하고 이렇게 달려왔답니다. 혹시 어제 보신 뉴스 중에 '순직 소방관 사주풀이 논란'이라고 들어보신 분 계신가요? 제가 처음 봤을 때 얼마나 놀랐는지 몰라요. 아니, 숭고한 희생을 하신 소방관님을 가지고 사주풀이를 한다니, 이게 무슨 일인가 싶었거든요. 디즈니+에서 방영하는 '운명전쟁49'라는 프로그램에서 벌어진 일이라는데, 자세한 내용을 알아보고 나니 더 복잡하고 답답한 마음이 드는 거예요. 그래서 오늘은 이 '순직 소방관 사주풀이' 논란에 대해 좀 더 깊이 파고들어서, 우리 이웃님들이 혹시라도 비슷한 상황에 놓이게 된다면 어떻게 대처해야 할지, 그리고 이런 일이 왜 벌어지게 되었는지 함께 이야기 나눠보려고 합니다. 정말이지, 이건 그냥 넘어가서는 안 될 이야기인 것 같아요."
      },
      {
        "title": "사주풀이 논란? 대체 왜 이런 일이... (배경 설명)",
        "content": "아니, 도대체 '순직 소방관 사주풀이'가 왜 이렇게 논란이 되는 걸까요? 쉽게 말해, 최근 디즈니+에서 새롭게 시작한 예능 프로그램 '운명전쟁49'에서, 2001년 안타깝게 목숨을 잃으신 순직 소방관님의 사망 원인을 사주풀이로 추리하는 미션을 진행했다는 거예요. 이 프로그램은 타로, 사주, 무속, 관상 등 다양한 분야의 전문가 49인이 모여 서바이벌 방식으로 진행된다고 하는데요. 거기서 '망자의 사인 맞히기'라는, 좀... 듣기만 해도 섬뜩한 미션이 있었다는 거죠. 프로그램 제작진 측에서는 유족의 동의를 얻었다고 밝히고 있지만, 정작 유족이라고 주장하는 분께서는 '방송 동의는 했지만, 사주풀이 같은 내용은 아니었다'라고 주장하면서 논란이 더욱 커지고 있어요. 마치 영웅이나 열사를 다루는 다큐멘터리인 줄 알고 동의했는데, 뚜껑을 열어보니 전혀 다른 내용이었다는 거죠. 얼마나 당황스럽고 속상하셨을까요. 정말이지, 숭고한 희생을 하신 분들을 존중하는 마음이 먼저여야 하지 않나 싶습니다."
      },
      {
        "title": "유족 동의 '받았다' vs '그런 내용은 몰랐다' (핵심 정보)",
        "content": "이 논란의 핵심은 바로 '유족 동의'에 대한 입장 차이인 것 같아요. 제작진은 명확하게 '사전 협의와 설명을 바탕으로, 이해와 동의 하에 제공됐다'고 강조하고 있어요. 또한, '점술가들이 나오는 서바이벌 프로그램이라는 기획 의도와 구성에 대해 안내했고, 관련 정보 제공 및 초상 사용에 대한 동의도 이뤄졌다'고 덧붙였죠. 마치 우리가 어떤 상품을 구매할 때 약관을 꼼꼼히 읽고 동의하는 것처럼, 절차는 다 거쳤다고 주장하는 셈이에요. 하지만, 여기서 문제가 되는 건 '어떤 내용을 동의했는지'에 대한 부분인 거죠. 스스로 고인의 유족이라고 밝힌 A씨는 '유족이 방송에 동의했지만, 사주풀이 같은 내용은 아니었다'고 주장하고 있어요. 예를 들어, 내가 집을 팔기로 동의했는데, 나중에 알고 보니 내 동의 없이 집을 부수고 재건축하는 것에 대한 동의까지 이루어진 셈이라는 거죠. 너무나 억울하고 속상한 상황이 아닐 수 없어요. 이런 민감한 사안에 대해서는 정말이지, 몇 번이고 확인하고 또 확인하는 신중함이 필요했을 텐데요."
      },
      {
        "title": "우리가 주의해야 할 점은? (적용/팁)",
        "content": "이번 '순직 소방관 사주풀이' 논란을 보면서, 우리 이웃님들도 혹시 비슷한 경험을 하시거나 주변에서 이런 일을 겪게 된다면 어떻게 해야 할지 함께 고민해 보면 좋을 것 같아요. 첫째, '동의'라는 것은 반드시 '상세하고 명확한 설명'이 뒤따라야 한다는 거예요. 막연히 '좋은 취지의 방송'이라고 해서 섣불리 동의하는 것은 금물! 어떤 내용이 어떻게 다뤄질지 구체적으로 확인해야 합니다. 만약 가족이나 본인이 등장하는 콘텐츠라면, 어떤 방식으로 촬영되고 편집될지, 어떤 내용이 방송에 나갈지 꼼꼼하게 확인하는 것이 중요하죠. 둘째, 만약 동의한 내용과 다르게 방송이 송출되었다면, 적극적으로 이의를 제기해야 해요. 유족 측의 주장처럼, '동의는 했지만 저런 내용은 아니었다'고 느낄 때는 혼자 끙끙 앓지 말고, 해당 방송사나 플랫폼에 정식으로 문제를 제기하거나, 법률 전문가의 도움을 받는 것도 고려해볼 수 있습니다. 마지막으로, 아무리 재미있는 프로그램이라도, 타인의 고통이나 희생을 가볍게 다루는 소재는 아닌지 한번 더 생각해 보는 성숙한 자세가 필요할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이번 '순직 소방관 사주풀이' 논란에 대한 뉴스를 접하고 정말 많이 놀랐어요. 숭고한 희생을 하신 분들을 존중하는 마음은 어디로 갔나 싶기도 하고요. 제 개인적인 생각으로는, 아무리 프로그램의 재미를 위해서라도 이런 민감한 소재를 다룰 때는 정말이지 백번 천번은 더 신중했어야 한다고 생각해요. 특히나 고인의 명예와 유족의 마음에 상처를 줄 수 있는 일이라면 더욱 그렇죠. 앞으로 저도 방송을 보거나 어떤 콘텐츠를 접할 때, 그 이면에 어떤 이야기들이 숨어있는지, 혹시 누군가에게 상처를 주는 내용은 아닌지 좀 더 비판적인 시각으로 바라봐야겠다는 생각이 들었어요. 우리 이웃님들도 오늘 제가 드린 이야기들을 참고하셔서, 앞으로 이런 비슷한 일에 조금이나마 도움이 되셨으면 좋겠습니다. 우리 모두 서로를 존중하고 배려하는 마음을 잃지 않았으면 좋겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11965125",
    "hashTag": [
      "#순직소방관",
      "#사주풀이논란",
      "#운명전쟁49",
      "#방송논란",
      "#유족동의",
      "#콘텐츠제작",
      "#개인정보보호",
      "#인권존중"
    ]
  },
  {
    "type": "문화",
    "title": "“놀라지 마세요”…‘폐암 투병’ 이혜영, 전시 앞두고 전한 근황",
    "newTitle": "이혜영 폐암 후유증, 눈 부기 심각…건강 관리 꿀팁 대방출!",
    "article": "화가 겸 방송인 이혜영(55)이 전시회를 앞두고 근황을 전했다.\n\n이혜영은 18일 인스타그램을 통해 “전시 준비도 거의 마무리가 돼 가고 떨리는 마음으로 25일을 기다리고 있다”며 근황 사진을 올렸다.\n\n이어 “너무 열심히 해서 그런지 눈두덩이에 염증이 (생겼다)”며 “다시 눈 주위 림프가 말썽을 부리나 보다”라고 적었다.\n\n이혜영은 “운 게 아니라 눈이 많이 부었다. 절 만나시면 너무 놀라지 마시라”라고 당부했다.\n\n그러면서 “큰 병을 이기고 나니 후유증과 합병증이 있다”며 “여러분은 꼭 건강하시라”고 덧붙였다.\n\n이혜영은 2021년 폐암 진단을 받고 절제 수술을 받았다. 그는 2023년 MBC ‘라디오스타’에서 “항암 치료 없이 폐 절제 수술을 받고 추적 관찰 중”이라며 “결혼 10주년에 폐암 진단을 받았다”고 설명한 바 있다.\n\n이혜영은 2004년 가수 이상민과 결혼했으나 이듬해 이혼했다. 이후 2011년 연상의 사업가와 결혼했다. 25일부터 28일 LA 아트 위크에서 전시회를 개최한다.",
    "newArticle": [
      {
        "title": "세상에... 이혜영 씨 눈 부기, 무슨 일이죠?",
        "content": "여러분, 혹시 어제 올라온 이혜영 씨 인스타그램 피드 보셨어요? 진짜 보자마자 깜짝 놀랐잖아요. 곧 전시회를 앞두고 열심히 준비 중이라고 하시는데, 그 과정에서 눈두덩이에 염증이 생겨서 눈이 많이 부었다는 소식을 전하셨더라고요. '운 게 아니라 눈이 많이 부었다', '절 만나시면 너무 놀라지 마시라'는 말씀에 얼마나 마음이 쓰이던지요. 저도 얼마 전에 감기 때문에 고생했는데, 이렇게 갑자기 아프다는 소식을 들으면 괜히 남 일 같지 않고 더 걱정이 되는 것 같아요. 특히나 이혜영 씨는 과거에 폐암을 이겨내고 어렵게 건강을 되찾으셨기에, 이번 소식이 더욱 안타깝게 느껴졌답니다. 큰 병을 겪고 나면 후유증이나 합병증이 따라오는 경우가 많다고 하던데, 정말 우리의 몸은 소중하게 다뤄야 한다는 걸 다시 한번 깨닫게 되네요. 이번 포스팅에서는 이혜영 씨의 근황을 바탕으로, 우리가 평소에 놓치기 쉬운 건강 관리의 중요성과 혹시 모를 후유증에 대비하는 방법들에 대해 꼼꼼하게 이야기해 볼까 해요. 이혜영 씨의 전시회도 잘 마무리되기를 진심으로 응원하면서요!"
      },
      {
        "title": "폐암 투병, 그리고 후유증…이혜영 씨가 겪은 일들",
        "content": "이혜영 씨가 폐암 진단을 받으셨다는 소식, 기억하시는 분들 많으실 거예요. 2021년에 결혼 10주년을 맞으셨던 해에 갑작스럽게 폐암 진단을 받으시고, 이후 힘든 수술을 받으셨다고 하더라고요. 사실 폐암이라는 말만 들어도 정말 하늘이 무너지는 것 같잖아요. 다행히 이혜영 씨는 항암 치료 없이 폐 절제 수술을 받고 추적 관찰 중이라고 하시는데, 그래도 큰 병을 겪고 나면 몸에 여러 가지 변화가 생기기 마련이잖아요. 기사 내용에서도 '큰 병을 이기고 나니 후유증과 합병증이 있다'고 직접 언급하셨는데, 이게 정말 남의 일이 아니더라고요. 우리 몸은 마치 복잡하게 얽힌 실타래 같아서, 한 곳에 문제가 생기면 다른 곳에도 영향을 미칠 수밖에 없거든요. 예를 들어, 어떤 분은 수술 후에 만성적인 통증을 겪기도 하고, 또 어떤 분은 면역력이 약해져서 작은 감염에도 쉽게 노출될 수 있다고 해요. 이혜영 씨처럼 눈 주위에 염증이 생기거나 림프샘에 문제가 생기는 경우도 있을 수 있고요. 이런 후유증들은 당장 생명에 위협이 되는 것은 아니더라도, 삶의 질을 떨어뜨릴 수 있기 때문에 세심한 관리가 필요하답니다. 그러니까 우리가 건강 검진을 꾸준히 받는 이유도 바로 이런 잠재적인 문제들을 미리 발견하고 대처하기 위해서인 거겠죠?"
      },
      {
        "title": "눈 염증, 림프 관련 불편함…후유증 관리, '이것'이 중요해요!",
        "content": "이혜영 씨가 겪고 있는 눈 주위 염증이나 림프 관련 불편함, 생각보다 많은 분들이 경험할 수 있는 후유증이라고 해요. 우리가 눈 주위 림프절이라고 하면 조금 생소하게 느껴질 수 있는데, 사실 우리 얼굴에는 림프관과 림프절이 아주 촘촘하게 연결되어 있거든요. 이 림프계는 우리 몸의 노폐물을 제거하고 면역 기능을 담당하는 아주 중요한 역할을 해요. 그런데 수술이나 항암 치료, 또는 특정 질병으로 인해 림프계에 손상이 생기면 이런 노폐물 배출이 원활하지 않게 되고, 그 결과로 붓거나 염증이 생기는 등 다양한 불편함이 나타날 수 있는 거죠. 예를 들어, 목이나 겨드랑이, 사타구니 쪽에 림프절이 붓는 경험 다들 한 번쯤 있으시죠? 이것도 림프계가 우리 몸을 지키기 위해 열심히 일하고 있다는 신호일 수 있어요. 이혜영 씨의 경우처럼 눈 주변에 염증이 생기거나 붓는 것은, 얼굴 쪽 림프 순환에 문제가 생겼을 가능성을 시사하는 것이죠. 그래서 이런 증상이 나타날 때는 절대 가볍게 여기시면 안 돼요. 첫 번째로 해야 할 일은 바로 정확한 진단을 받는 거예요. 혹시 모르니 꼭 병원에 방문해서 의사 선생님과 상담하고, 필요한 검사를 받아보는 것이 중요하답니다. 또한, 림프 순환을 돕는 생활 습관을 실천하는 것도 큰 도움이 돼요. 예를 들어, 따뜻한 물로 자주 찜질을 해주거나, 부드러운 마사지를 해주는 것도 림프액 순환을 촉진시킬 수 있거든요. 물론, 과도한 자극은 오히려 해가 될 수 있으니 조심해야 하고요. 무엇보다 중요한 건, 꾸준히, 그리고 긍정적인 마음으로 관리하는 것이랍니다."
      },
      {
        "title": "나도 모르게 놓치는 건강 신호! 이럴 땐 꼭 병원 가세요!",
        "content": "이혜영 씨의 이야기를 들으면서, '나도 혹시 이런 증상을 놓치고 있는 건 아닐까?' 하는 생각이 들더라고요. 우리 몸은 참 신기하게도, 뭔가 이상이 생기면 꼭 신호를 보내는데 우리가 그걸 잘 못 알아차릴 때가 많잖아요. 그래서 오늘은 '이럴 땐 꼭 병원에 가보자!' 하는 신호들을 몇 가지 이야기해 볼까 해요. 우선, 아무 이유 없이 몸이 계속 붓는 경우예요. 특히 다리나 발이 자주 붓는데, 시간이 지나도 가라앉지 않거나 점점 심해진다면 림프 부종이나 다른 순환계 문제일 수 있거든요. 다음으로는, 갑자기 이유 없이 체중이 크게 변하는 경우예요. 몇 달 사이에 5kg 이상 빠지거나 찌는데 특별히 식단 조절이나 운동을 한 게 없다면, 혹시 갑상선 질환이나 다른 대사 이상은 아닌지 확인해 볼 필요가 있어요. 또, 만성적인 피로감도 무시할 수 없죠. 충분히 쉬어도 피로가 풀리지 않고 계속해서 무기력함을 느낀다면, 빈혈이나 우울증, 또는 수면 장애 같은 다른 원인이 있을 수 있어요. 이혜영 씨처럼 눈에 이상이 생기는 것도 마찬가지고요. 눈이 자주 충혈되거나, 시야가 흐릿해지거나, 아니면 눈꺼풀이 계속 떨리는 증상이 반복된다면 안과 진료를 받아보는 것이 좋아요. 피부에 특별한 이유 없이 멍이 잘 들거나, 상처가 잘 낫지 않는 경우에도 혈액 응고 문제나 면역 관련 질환을 의심해 볼 수 있답니다. 이런 작은 신호들을 무시하다가 병을 키우는 경우가 정말 많거든요. 그러니까 조금이라도 이상하다 싶으면 '괜찮겠지' 하고 넘기지 마시고, 꼭 전문가의 도움을 받으시길 바라요. 우리 몸은 단 한 개뿐이니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이혜영 씨의 이야기를 들으면서, 제 마음도 정말 찡했어요. 폐암이라는 큰 병을 이겨내신 것도 대단하신데, 그 뒤로도 계속해서 건강 관리와 싸움(?)을 이어가고 계신다는 게 느껴지더라고요. 특히 전시회를 앞두고 이런 불편함까지 겪으신다고 하니, 얼마나 마음고생이 심하실까 싶기도 하고요. 저도 평소에는 '나는 괜찮겠지' 하면서 건강 관리에 소홀할 때가 많은데, 이번 기회에 제 몸에게 좀 더 귀 기울여야겠다는 생각을 다시 한번 하게 됐어요. 앞으로는 무리하지 않고, 꾸준히 운동하고, 제때 식사하고, 무엇보다 스트레스 관리를 잘해야겠다는 다짐을 하게 됐습니다. 혹시 이 글을 읽으시는 여러분도, 혹시라도 몸에 작은 이상 신호가 느껴진다면 절대 그냥 지나치지 마시고 꼭 병원에 가보세요! 정말 나중에 후회하기 전에 말이에요. 이혜영 씨의 전시회, 정말 성공적으로 잘 마치기를 응원하고, 앞으로는 건강한 모습으로 더 좋은 활동 보여주시기를 기대할게요. 우리 모두 건강이 최고잖아요, 맞죠?"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11965068",
    "hashTag": [
      "#이혜영",
      "#폐암",
      "#후유증",
      "#건강관리",
      "#림프부종",
      "#눈염증",
      "#건강꿀팁",
      "#면역력"
    ]
  },
  {
    "type": "문화",
    "title": "만약 당신에게 미술관을 빌려준다고 한다면 [여책저책]",
    "newTitle": "이탈리아 미술관, 제대로 즐기는 꿀팁 대방출!",
    "article": "우리는 서로 다른 길을 걷습니다. 때로는 한 공간에서 만나기도 합니다. 그 공간이 특별한 곳이라면 다른 길을 걷다가도 오래 머물 텐데요.\n\n​책 ‘미술관을 빌려드립니다 : 이탈리아’는 이탈리아 미술관을 무대로 고전과 현대를 아우르는 작품을 해설하며 예술의 맥락을 복원합니다. 작품과 건축을 감상의 대상에 머물게 하지 않고 그것이 만들어진 이유와 오늘의 삶에 건네는 질문까지 확장하죠.\n\n​여책저책은 공간을 소비하는 여행이 아니라 공간을 이해하고 사유하는 여행을 책과 함께 따라갑니다.\n\n​여행 가방 대신 도슨트의 해설을 들고 떠나는 이탈리아 미술관 여행은 어떨까. 북부 밀라노에서 남부 나폴리까지 도시마다 자리한 미술관을 따라가며 고전과 현대를 아우르는 작품을 만나는 여정이다.\n\n​이지안 도슨트와 이정우 에디터가 함께 쓴 책 ‘미술관을 빌려드립니다 : 이탈리아’는 이탈리아 미술의 흐름을 한 권에 정리한 실전형 가이드다.\n\n​책은 밀라노 브레라 미술관, 피렌체 우피치 미술관, 로마 바티칸 박물관, 베네치아 페기 구겐하임 미술관, 나폴리 카포디몬테 국립미술관 등 이탈리아를 대표하는 10개 미술관을 중심으로 구성했다.\n\n​각 미술관의 탄생 배경과 소장품의 의미를 함께 설명하는 것은 물론 ‘어떤 작품을 어떻게 봐야 하는지’를 구체적으로 안내한다.\n\n​저자 이지안은 명화 속 심리를 읽는 미술치료사이자 현장 도슨트로 활동해왔고, 이정우는 현대미술 전문 에디터로 예술 콘텐츠를 기획·집필해왔다. 두 사람은 방송과 강연을 통해 쌓아온 해설 경험을 바탕으로 방대한 미술관 컬렉션 속에서 반드시 봐야 할 작품을 선별했다.\n\n​책은 미술관의 역사에서 출발한다. 나폴레옹의 야망을 반영한 브레라 미술관, 시피오네 보르게세 추기경의 수집에서 비롯한 보르게세 미술관, 근현대 미술을 집중 조명하는 노베첸토 미술관 등 공간의 성격을 이해하면 작품도 더 선명하게 읽힌다고 설명한다.\n\n​르네상스 거장들의 작품도 새롭게 해석한다. 미켈란젤로의 ‘피에타’를 ‘신의 시선’에서 바라본 기획 의도, 레오나르도 다빈치가 적은 수의 작품만 남긴 배경, 라파엘로가 ‘아테네 학당’에 동시대 인물을 등장시킨 이유 등을 짚으며 명화의 이면을 조명한다. 젠틸레스키, 만테냐, 보티첼리 등 잘 알려지지 않은 서사도 함께 소개한다.\n\n​또한 19세기 이후 이탈리아 근현대 미술의 흐름도 비중 있게 다룬다. 마키아이올리 화파, 조르조 데 키리코의 형이상학적 회화, 분할주의 화가들의 실험을 통해 이탈리아가 미술사의 주변이 아니었음을 강조한다. 루치오 폰타나, 마우리치오 카텔란 등 동시대 작가의 도전적 작업도 함께 조명한다.\n\n​두 저자는 작품을 단순히 나열하지 않고, 예술가의 삶과 시대적 맥락, 사회적 논쟁까지 서사로 풀어낸다. 이를 통해 미술관은 인증 사진을 남기는 공간이 아니라, 작품과 깊이 마주하는 사유의 장소로 재해석된다.\n\n​책은 이탈리아 여행을 준비하는 이들에게 실질적인 길잡이가 되는 동시에 책상 위에서 먼저 떠나는 예술 여행의 초대장 같다. 한 권을 손에 들면, 방대한 미술관도 더 이상 막막한 공간이 아니라 이야기가 살아 숨 쉬는 공간으로 다가온다.\n\n장주영 여행+ 기자",
    "newArticle": [
      {
        "title": "여러분, 이탈리아 미술관… 혹시 사진만 찍고 오시나요?",
        "content": "이웃님들! 안녕하세요, 여러분의 친절한 블로그 친구입니다! 😊 오늘은 정말 흥미로운 뉴스 하나를 가져왔어요. 바로 이탈리아 미술관에 대한 이야기인데요. 사실 저도 얼마 전까지는 미술관 가면 그냥 멋진 그림 앞에서 '찰칵'하고, 기념품샵 구경하는 게 전부였거든요. 그런데 이번에 알게 된 책을 보니까, 우리가 이탈리아 미술관을 얼마나 모르고 있었나 하는 생각이 들더라고요! '미술관을 빌려드립니다 : 이탈리아'라는 책을 보면, 단순한 관람을 넘어 그 안에 담긴 역사와 이야기를 제대로 이해하는 방법이 나와 있거든요. 이 책 덕분에 저도 앞으로 이탈리아 미술관 가는 게 훨씬 더 설레일 것 같아요! 혹시 이탈리아 여행 계획 있으신 분들, 혹은 미술에 조금이라도 관심 있으신 분들은 오늘 제 포스팅 꼭 주목해주세요! 저만 알고 싶었던 꿀팁들을 아주 속 시원하게 풀어드릴게요! 🤩"
      },
      {
        "title": "이탈리아 미술관, 왜 그렇게 특별할까요? 숨겨진 비밀 파헤치기!",
        "content": "이탈리아 하면 뭐가 떠오르세요? 로마의 콜로세움? 피렌체의 두오모? 물론 다 좋지만, 이탈리아의 진짜 보물은 바로 그곳곳에 숨 쉬고 있는 미술관들이에요! 우리가 흔히 생각하는 '미술관'은 그냥 그림만 잔뜩 걸려있는 딱딱한 공간이라고 생각하기 쉽잖아요? 그런데 이탈리아의 미술관들은 정말이지 '살아있는 역사' 그 자체랍니다. 예를 들어, 밀라노의 브레라 미술관은 단순한 미술품 컬렉션이 아니라, 나폴레옹이라는 한 인물의 야망이 고스란히 담긴 공간이라고 해요. 또 로마의 보르게세 미술관은 시피오네 보르게세 추기경이라는 분이 열정적으로 수집했던 작품들로 채워져 있는데, 그분의 취향과 안목이 고스란히 느껴진다고 하더라고요. 이렇게 각 미술관이 어떤 배경에서, 어떤 사람들에 의해 만들어졌는지를 알면 작품을 보는 시각 자체가 달라진다는 거죠. 책에서는 이런 미술관들의 탄생 배경부터 이야기해주는데, 마치 타임머신을 타고 그 시대로 돌아간 기분이 들 정도였다니까요! 이탈리아 미술관은 단순히 예술 작품을 감상하는 곳이 아니라, 그 시대를 살았던 사람들의 삶과 생각을 엿볼 수 있는 아주 특별한 '시간 여행'의 장소인 셈이죠. 어렵게 느껴질 수 있는 미술관의 역사와 맥락을 초등학생도 이해할 수 있을 만큼 쉽고 재미있게 설명해주니, 이보다 더 좋은 가이드가 어디 있을까 싶어요!"
      },
      {
        "title": "미켈란젤로, 레오나르도 다빈치… 명화 속에 숨겨진 반전 스토리!",
        "content": "여러분, 혹시 레오나르도 다빈치의 '모나리자' 보셨어요? (물론 저는 실제로 본 건 아니지만요! 😅) 다들 엄청 유명한 그림이라고 알고 있잖아요? 그런데 이 책을 보니까, 왜 다빈치가 그렇게 적은 수의 작품만 남겼는지, 그 이유가 너무 흥미로운 거예요! 단순히 천재라서 그랬던 게 아니라, 당시의 시대 상황이나 그의 연구 방식과도 관련이 있더라고요. 또, 미켈란젤로의 '피에타'라는 조각상도 그냥 성모 마리아가 슬퍼하는 모습이라고만 생각했는데, '신의 시선'으로 봤을 때의 또 다른 의미가 있다는 걸 알게 되었죠. 와… 우리가 알고 있던 명화들이 사실은 엄청나게 깊은 이야기들을 품고 있었던 거예요! 이탈리아 미술관에는 이런 고전 작품들뿐만 아니라, 19세기 이후 이탈리아 근현대 미술의 흐름까지도 제대로 만날 수 있다고 해요. 마키아이올리 화파나 조르조 데 키리코 같은 작가들의 작품을 통해 이탈리아가 미술사의 변방이 아니라, 늘 중심에서 새로운 시도를 해왔다는 걸 보여준다고 합니다. 심지어 루치오 폰타나, 마우리치오 카텔란 같은 현대 작가들의 도전적인 작업까지 다루고 있으니, 정말 이탈리아 미술의 정수를 한 권에 담았다고 해도 과언이 아니에요. 책에서는 단순히 작품 이미지를 보여주는 걸 넘어, 작품을 만든 예술가의 삶, 그 시대의 사회적인 분위기, 심지어 그 당시 미술계에서 어떤 논쟁이 있었는지까지 생생하게 풀어주고 있어서, 마치 제가 그 작품 앞에 서 있는 듯한 느낌을 받을 수 있었어요. 이런 깊이 있는 이해를 바탕으로 이탈리아 미술관을 탐험한다면, 단순한 관람이 아니라 진정한 '사유의 장소'로 느끼게 될 것 같아요."
      },
      {
        "title": "나도 이제 이탈리아 미술관 도슨트? 나만의 미술관 여행 꿀팁!",
        "content": "자, 그럼 이렇게 흥미진진한 이탈리아 미술관을 우리가 어떻게 하면 더 제대로 즐길 수 있을까요? 책에서 알려주는 꿀팁들을 제가 쏙쏙 뽑아서 알려드릴게요! 일단 가장 중요한 건, 가고 싶은 미술관이 있다면 그 미술관의 '역사'부터 알아보는 거예요. 아까도 말했지만, 미술관 자체가 하나의 이야기이기 때문에 그 배경을 알면 작품을 보는 눈이 확 달라지거든요. 예를 들어, 피렌체의 우피치 미술관에 간다면, '이 미술관이 어떻게 메디치 가문의 보물 창고에서 지금의 국립 미술관이 되었을까?' 하고 궁금해하는 거죠. 그리고 책에서 추천하는 '꼭 봐야 할 작품' 리스트를 미리 체크해두는 것도 좋아요. 이탈리아의 유명 미술관에는 정말 어마어마한 수의 작품들이 있잖아요? 이걸 다 보려면 시간도 체력도 부족할 텐데, 중요한 작품 몇 개라도 제대로 알고 보면 훨씬 만족스러울 거예요. 책에서는 각 작품을 '어떻게' 봐야 하는지 구체적인 방법까지 안내해주니, 마치 개인 도슨트가 옆에서 설명해주는 것 같답니다! 저는 앞으로 이탈리아 여행을 갈 때, 가기 전에 꼭 이 책을 다시 한번 읽어볼 생각이에요. 그리고 미술관에 가서도 책에 나온 내용들을 떠올리면서 작품을 감상하면, 제 자신만의 특별한 미술관 여행이 될 것 같다는 기대감에 벌써부터 설레네요! 혹시 이탈리아 여행 준비하시면서 미술관 방문을 계획하고 계시다면, 이 책이 최고의 나침반이 되어줄 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 처음 이 기사를 봤을 때는 '아, 이탈리아 미술관에 대한 책이 나왔구나' 정도로만 생각했어요. 그런데 내용을 자세히 들여다보니, 이건 단순한 여행 정보나 미술 작품 해설을 넘어선 거더라고요! 우리가 미술관을 얼마나 피상적으로만 이해하고 있었는지, 그리고 그 안에 얼마나 풍부하고 다채로운 이야기들이 숨겨져 있었는지 깨닫게 해주었어요. 앞으로는 이탈리아 미술관에 갈 때, 단순히 '인증샷'만 찍는 게 아니라, 그 공간이 가진 역사와 작품이 품고 있는 이야기를 되새기면서 진지하게 마주하고 싶다는 생각이 들어요. 마치 한 권의 잘 쓰여진 소설을 읽는 것처럼, 미술관 안에서 또 다른 세상을 경험할 수 있을 것 같아요. 여러분도 이 책을 통해 이탈리아 미술관과의 깊은 대화를 나눠보시면 어떨까요? 저처럼 미술에 대한 새로운 눈을 뜨게 되실지도 몰라요! 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11965054",
    "hashTag": [
      "#이탈리아미술관",
      "#미술관여행",
      "#이탈리아여행",
      "#미술책추천",
      "#유럽여행",
      "#예술이해하기",
      "#명화해설",
      "#도슨트투어"
    ]
  },
  {
    "type": "부동산",
    "title": "나경원 “이재명 대통령 ‘국민 집뺏기 엑스’ 20회…편가르기 그만하라”",
    "newTitle": "부동산 가격 급등, 다주택자만 탓할 일인가요?",
    "article": "나경원 국민의힘 의원이 다주택자 비판을 이어가는 이재명 대통령을 향해 강도 높은 비판을 쏟아냈다.\n\n나 의원은 18일 본인 사회관계망서비스(SNS)에 “이재명 대통령의 부동산정책 흔들기, 국민 집뺏기 엑스가 벌써 20회가 넘는다”며 “오늘도 부동산 문제의 본질을 외면한 채 또 다시 구구한 변명으로 일관했다”고 지적했다.\n\n이 대통령은 지난 1월부터 자신의 엑스 계정을 통해 부동산 정책 관련 발언을 내놓고 있다. 이날 오전에도 이 대통령은 엑스에 “사회악은 다주택자들이 아니라, 다주택이 돈이 되게 만든 정치인들”이라는 글을 게재했다.\n\n나 의원은 “그동안 이 정부의 잘못된 부동산 정책 방향의 개선보단 부동산 가격 급등의 주적을 다주택자로 규정하고 공격한 것이 사실 아닌가”라고 꼬집었다.\n\n이어 주택공급 문제의 핵심이 서울·수도권에 있음을 강조하며 “70년대부터 도시개발이 본격화한 서울·수도권은 노후화가 진행되는 시기에 맞춰 빠르게 공공이 아닌 민간이 주택을 주도적 공급하게 해야 했으나 민주당 정권이 들어설 때마다 다락같이 오르는 부동산 가격은 무엇을 의미하나”라고 지적했다.\n\n나 의원은 또 “자연스런 시장의 수급 원리를 인위적으로 틀어막는 각종 규제, 세금 폭탄, 민간 공급 봉쇄와 공공 공급의 희망고문만 반복했기 때문”이라고 지적했다. 최근 발표한 1·29 부동산 공급대책에 대해서도 “정부기관 내 조율조차 이뤄지지 않은 재탕, 삼탕의 공공부지 공급”이라고 비판했다.\n\n나 의원은 “이제라도 민간 주도 공급이 이뤄질 수 있도록 법·규제를 우선 정비해 서울·수도권의 도시 대개조가 필요하다”고 강조하며 “이재명 죄지우기 사법파괴법에만 몰두할 게 아니라 가칭 ‘도시대개조법’이라도 빠르게 만들어야 한다”며 도쿄의 도시 재개발 사례를 벤치마킹해야 한다고 주장했다.\n\n끝으로 나 의원은 “편가르기, 주적 때리기 그만하라. 이재명 대통령의 부동산 때리기가 결국 이 정부의 주식시장 인위적 부양 자금 유입을 위한 의도라든지, 주식 부양이 정권의 불건전한 경제적 이익과 무관치 않다는 루머와 의혹이 사실로 읽혀질 수 있다”고 경고했다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 부동산 이야기로 후끈 달아올랐어요!",
        "content": "안녕하세요, 여러분! 오늘은 정말 뜨거운 감자인 부동산 정책에 대한 뉴스 이야기를 좀 해볼까 해요. 얼마 전 나경원 의원님이 이재명 대통령의 부동산 정책을 두고 '국민 집뺏기 엑스'라며 강도 높은 비판을 쏟아냈다는 소식, 혹시 들으셨어요? 저도 처음 이 소식을 접했을 때 '세상에, 얼마나 심각하길래 저런 표현까지 쓸까?' 싶어서 귀가 솔깃해지더라고요. 사실 요즘 부동산 가격 때문에 많은 분들이 힘들어하시잖아요. 뉴스를 볼 때마다 '이게 대체 어떻게 된 일이야?' 싶으면서도, 딱히 답을 찾기 어려웠거든요. 그래서 오늘은 이 뉴스를 발판 삼아, 왜 이런 논란이 생겼는지, 그리고 앞으로 우리는 어떻게 이해해야 할지 함께 깊이 파고들어 볼까 합니다. 여러분도 궁금하시죠? 같이 이야기 나눠봐요!"
      },
      {
        "title": "이재명 대통령 '부동산 정책 흔들기'가 뭘까요?",
        "content": "나경원 의원님이 언급하신 '이재명 대통령의 부동산 정책 흔들기'라는 말이 조금 생소하게 들리실 수도 있을 것 같아요. 쉽게 말해, 이재명 대통령께서 SNS 채널인 '엑스(X)'를 통해 부동산 정책에 대한 자신의 생각이나 비판을 자주 올리고 계신다는 뜻이랍니다. 마치 저희 블로그 이웃분들과 소통하듯이 말이죠. 그런데 이런 정책 관련 발언이 한두 번이 아니라 벌써 20번이 넘는다고 하니, 나 의원님 입장에서는 '너무 자주, 또 일방적으로 이야기하는 것 아니냐'는 비판을 하신 것 같아요. 특히 이번에는 '국민 집뺏기'라는 다소 강한 표현까지 사용하시면서, 부동산 문제의 본질을 제대로 보지 못하고 있다는 점을 지적하신 거죠. 어려운 내용 같지만, 결국 이재명 대통령이 부동산 문제를 해결하겠다며 여러 의견을 내놓고 계신데, 그 방식이나 내용에 대해 나경원 의원님이 '이건 잘못됐다'고 반박하시는 상황이라고 이해하시면 될 것 같아요. 마치 숙제를 하는데 선생님이 '이렇게 해!'라고 하는데, 옆에서 친구가 '그건 틀렸어!'라고 외치는 느낌이랄까요?"
      },
      {
        "title": "다주택자 vs 정치인, 누가 부동산 가격 급등의 주범일까요?",
        "content": "이번 논란의 핵심 중 하나는 바로 '누가 부동산 가격 상승의 진짜 원인인가?'라는 질문이에요. 나경원 의원님은 이재명 대통령이 부동산 문제의 주범을 '다주택자'로 몰아가고 있다고 지적하셨어요. 마치 드라마에서 악당을 딱 정해놓고 몰아붙이는 것처럼요. 하지만 나 의원님은 그게 본질을 흐리는 것이라고 주장하셨습니다. 그렇다면 왜 다주택자가 문제라고 이야기될까요? 아마도 집을 여러 채 가진 사람들이 시세 차익을 위해 집을 사고팔면서 가격이 올라가는 측면이 있다고 보는 시각이 있기 때문일 거예요. 그런데 이재명 대통령은 '다주택자 자체가 문제가 아니라, 다주택이 돈이 되게 만든 정치인들이 문제'라고 말씀하셨다고 해요. 와, 이거 정말 생각할 거리를 던져주네요! 그러니까 단순히 집을 많이 가진 사람들을 비난할 게 아니라, 왜 그렇게 집을 많이 가지고 싶어 하고, 또 집을 가지고 있으면 그렇게 돈이 되는 시스템을 만든 우리 정치권에 문제가 있다는 뜻이겠죠. 정말 누가 진짜 범인인지 헷갈릴 지경이에요."
      },
      {
        "title": "서울·수도권 부동산, '민간 주도 공급'이 답일까요?",
        "content": "나경원 의원님은 서울과 수도권의 부동산 문제를 해결하기 위해서는 '민간 주도 공급'이 필요하다고 강조하셨어요. 이게 무슨 말이냐고요? 쉽게 말해, 정부가 직접 나서서 집을 짓는 것보다, 민간 건설업체들이 자유롭게 집을 짓고 공급할 수 있도록 길을 터주는 것이 좋다는 이야기입니다. 예전부터 서울이나 수도권은 집이 많이 필요한 곳인데, 정부가 너무 규제를 하거나 세금을 많이 매기면 민간에서 집을 짓는 것을 꺼리게 되고, 결국 공급은 줄고 수요는 많아지니 집값이 오를 수밖에 없다는 거죠. 마치 식당을 열고 싶은데, 정부에서 온갖 허가 절차를 까다롭게 만들고 세금 폭탄을 내린다고 하면 누가 식당을 열고 싶겠어요? 그런 것처럼 건설업체들도 마찬가지라는 거예요. 나 의원님은 최근 정부의 부동산 공급 대책도 '재탕, 삼탕'이라며 비판하면서, 이제라도 법과 제도를 정비해서 민간이 마음껏 집을 지을 수 있도록 해야 한다고 주장하셨어요. 그러면서 일본 도쿄의 도시 재개발 사례를 벤치마킹해야 한다고도 하셨고요. 여러분은 어떻게 생각하세요? 정부가 직접 나서는 게 좋을까요, 아니면 민간의 힘을 빌리는 게 나을까요?"
      },
      {
        "title": "솔직한 후기: 부동산, 이제 '편가르기' 말고 '해결'을 봐야 할 때!",
        "content": "이번 뉴스 기사를 보면서 참 많은 생각이 들었어요. 사실 부동산 문제는 너무 복잡해서 어느 한쪽의 말만 들으면 안 되는 것 같다는 생각이 다시 한번 들었거든요. '다주택자'니 '정치인'이니 하면서 서로를 탓하는 것도 중요하지만, 결국 우리가 원하는 건 '안정적인 부동산 시장'과 '내 집 마련의 꿈'이잖아요. 나경원 의원님의 말씀처럼, 이제는 '편가르기'나 '주적 만들기'는 그만하고, 정말로 우리 서민들이 살기 좋은 환경을 만들기 위해 머리를 맞대야 할 때가 아닌가 싶어요. 이재명 대통령의 부동산 정책이 정말 국민을 위한 것인지, 아니면 다른 의도가 있는 것은 아닌지 하는 의혹 제기도 있었는데, 이런 루머들이 사실이 아니라는 것을 보여주기 위해서라도 더욱 투명하고 합리적인 정책을 펼쳐야 할 것 같습니다. 앞으로 저도 부동산 관련 뉴스를 볼 때, 누가 옳고 그른지를 따지기보다는 '이 정책이 우리 삶에 어떤 영향을 미칠까?'를 더 깊이 생각해 보려고 해요. 여러분도 저와 함께, 더 나은 부동산 정책을 응원하며 지켜보는 건 어떨까요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11965067",
    "hashTag": [
      "#부동산정책",
      "#부동산시장",
      "#다주택자",
      "#이재명대통령",
      "#나경원",
      "#주택공급",
      "#부동산논란",
      "#집값안정"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘서울 향한 진심’ 캡틴 김진수 “버티기보단 이기는 축구 했어야”···“우린 뛰는 선수나 벤치에 앉은 선수나 다 같이 함께하는 팀”",
    "newTitle": "FC서울, '이기는 축구'가 답! 주장 김진수의 진심",
    "article": "“경기장에서 뛰는 선수만 FC 서울 선수가 아니다. 밖에 있는 선수들도 매일 열심히 노력한다. 팀을 위해서라면 희생을 마다하지 않는 선수들이다. 우린 그라운드에 나서는 선수나 벤치에 앉은 선수나 다 같이 뛰는 팀이어야 한다.”\n\n서울 주장 김진수(33)가 팀을 얼마큼 생각하고 있는지 알 수 있는 말이었다.\n\n서울은 2월 17일 서울 목동종합동장에서 열린 2025-26시즌 아시아축구연맹(AFC) 챔피언스리그 엘리트(ACLE) 리그 스테이지 8차전(최종전) 산프레체 히로시마(일본)와의 경기에서 2-2 무승부를 기록했다.\n\n후반 추가 시간이 주어졌을 때만 해도 서울의 승리를 의심한 이는 없었다. 서울이 2-0으로 앞서 있었기 때문. 하지만, 서울은 웃지 못했다.\n\n서울은 후반 추가 시간 3분과 6분 잇달아 실점하면서 2-2 무승부로 경기를 마쳤다.\n\n김진수는 누구도 탓하지 않았다. 가장 큰 잘못을 자신에게 돌렸다. 자기가 주장으로서 역할을 조금 더 해냈다면, 이길 수 있었다는 게 김진수의 생각이었다.\n\n김진수는 팬들에게 “정말 죄송하다”면서 다가오는 2026시즌 K리그1 개막전부턴 다른 모습을 보일 것을 약속했다.\n\n김진수가 히로시마전을 마친 뒤 취재진과 나눈 이야기다.\n\nQ. 무승부로 경기를 마쳤다.\n\n경기는 우리가 준비한 대로 잘 풀어갔다고 생각한다. 득점 기회를 많이 만들었다. 다만, 축구에선 공격만 할 순 없다. 실점 위기가 반드시 오는데 (구)성윤이를 비롯해 여러 차례 상대의 공격을 막았지만, 마지막 5분을 버티지 못했다. ‘버틴다’기보다 이기는 축구를 해야 했는데 팬들에게 너무 죄송하다.\n\nQ. 10일 비셀 고베(일본) 원정 패배(0-2) 후 일주일의 시간이 있었다. 선수들에게 특별히 강조한 부분이 있었을까.\n\n김기동 감독님과 주장인 나부터 하나로 뭉치고자 노력했다. 일주일 동안 히로시마전 준비에 매진했다. 우리가 해야 할 것에 집중하면서, 준비한 것들이 히로시마전에서 잘 나왔다고 본다. 아쉬운 부분이 있지만, 오늘보다 내일이 더 기대되는 모습도 있었다.\n\nQ. 수비진에 변화가 있다 보니 조직력을 다지는 데 시간이 필요해 보이는데.\n\n감독님이 말씀하셨는지 모르겠지만 히로시마전을 앞두고 아픈 선수들이 있었다. 우리가 원하는 전력으로 나서기 어려웠다. 그것과 별개로 어떤 선수가 나오든 서울 유니폼을 입은 선수라면 지금보다 잘해야 한다. 팀에 도움을 줄 수 있도록 나부터 더 노력하겠다.\n\nQ. ACLE 리그 스테이지는 마무리됐다. 28일 인천 유나이티드와의 2026시즌 K리그1 개막전을 준비해야 하는데.\n\n제일 중요한 건 수비 안정이다. 실점을 해선 안 된다. 나는 수비수다. 나부터 더 단단해져야 한다. 실점을 안 하면, 공격에선 득점해 줄 선수가 많다. 남은 시간 동안 잘 준비하겠다.\n\nQ. 히로시마의 측면 공략에 쉽게 뚫리는 장면들이 있었다.\n\n심플하게 생각한다. 내가 잘못한 것에 대해선 인정한다. 팀이 잘못한 게 있다면, 당연히 인정해야 한다. 히로시마전을 잘 돌아보고 부족한 부분을 채워나갈 수 있도록 온 힘을 다하겠다. 개인적으로도 부족했던 부분을 잘 받아들이고 점점 나아지는 모습을 보여드리겠다.\n\nQ. 두 번째 골이 들어갔을 때 선수들을 불러 모아서 무언가 얘기하는 장면이 있었다.\n\n첫 실점을 하고 나서도 선수들에게 소리를 치면서 얘기했다. 경기 상황이다 보니 메시지가 명확하게 전달되지 않았다. 그때 상황을 확실하게 바로잡았다면, 승리로 경기를 마무리하지 않았을까 싶다. 메시지를 명확하게 전달하고자 한 명, 두 명 불러서 얘길 하긴 했는데 잘 안된 것 같다. 그게 상당히 아쉽다.\n\nQ. 전반전에 골이 들어갔을 때도 선수들에게 메시지를 전달하지 않았나.\n\n우리가 한 팀으로 똘똘 뭉쳐 있다는 걸 보여주고 싶었다. 선수들을 불러 모았던 이유 중 하나는 경기장에서 뛰는 선수만 서울 선수가 아니란 걸 이야기하고자 했다. 밖에 있는 선수들도 매일 열심히 노력하고 있다. 팀을 위한 희생을 마다하지 않는 선수들이다. 우린 그라운드에 나서는 선수나 벤치에 앉은 선수나 다 같이 뛰어야 하는 팀이다.\n\nQ. 히로시마에 추격골을 허용했을 땐 어떤 메시지를 주고자 한 건가.\n\n전반전을 마치고 선수들에게 얘기한 게 있다. 선수들에게 “2-0이 제일 위험한 스코어”라고 했다. 후반전엔 우리가 경기를 주도할 때도 있었고, 히로시마의 흐름일 때도 있었다. 추가골을 넣지 못한 게 아쉽다. 위기가 왔을 땐 얼마만큼 침착하게 대처하느냐가 중요하다. 내가 그 상황에서 조금 더 중심을 잡아야 하지 않았나 싶다.\n\nQ. 고베 원정 때도 그렇고 설날 열린 홈 경기에도 많은 팬이 경기장을 찾았다.\n\n팬들에겐 늘 감사한 마음이다. 정말 감사드린다. 팬들께서 새해 복 많이 받으셨으면 좋겠다. 올 한 해의 중요성을 잘 알고 있다. 우리가 팬들을 행복하게 해드려야 한다. 많은 노력을 기울이고 있고, 더 노력할 거다. 추운 날씨에도 경기장을 찾아주신 팬들이 있어서 큰 힘이 됐다. 마지막 5분을 버티지 못해 큰 실망감을 안겨드린 것 같아서 주장으로서 정말 죄송하다.\n\n[목동=이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "헉! FC 서울, 2-0 리드를 지키지 못하다니…",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 축구 소식을 가지고 왔어요. 얼마 전 있었던 FC 서울의 경기 이야기인데요, 제가 뉴스를 딱 보고는 ‘세상에, 이게 무슨 일이야?’ 하고 소리를 질렀답니다. 2025-26 시즌 아시아축구연맹(AFC) 챔피언스리그 엘리트(ACLE) 리그 스테이지 최종전이었는데, 산프레체 히로시마와의 경기에서 말이죠… 무려 2-0으로 앞서가고 있었거든요! 와, 이건 뭐 무조건 이긴다 싶었죠? 저도 당연히 서울의 승리를 예상하고 있었는데, 이게 웬걸… 후반 추가 시간, 단 몇 분 사이에 두 골을 잇달아 허용하면서 2-2 무승부로 경기가 끝나버렸어요. 진짜 너무너무 아쉬운 결과죠? 마치 다 잡았던 물고기를 놓쳐버린 느낌이랄까요. 경기장에 계셨던 팬분들뿐만 아니라 TV로 응원하던 저까지도 정말 허탈했을 것 같아요. 왜 이런 결과가 나왔는지, 그리고 주장인 김진수 선수는 이 상황을 어떻게 보고 있는지, 오늘은 그 이야기를 함께 나눠볼게요."
      },
      {
        "title": "‘버틴다’는 축구는 이제 그만! ‘이기는 축구’의 중요성",
        "content": "이번 경기 결과에 대해 김진수 선수가 가장 먼저 자신을 탓했다고 해요. 주장으로서 팀을 더 잘 이끌었어야 했는데, 그러지 못해 이런 결과가 나왔다고… 세상에, 정말 대단하지 않나요? 보통은 심판 탓, 상대 팀 탓, 뭐 이런저런 핑계를 대기 마련인데, 김진수 선수는 모든 걸 자신에게로 돌리더라고요. 그러면서 ‘버티기’보다는 ‘이기는 축구’를 했어야 했다고 강조했어요. 이게 무슨 말이냐면요, 축구에서 ‘버틴다’는 건 그냥 상대 공격을 막아내는 데 집중하는 걸 의미할 수 있어요. 물론 수비도 정말 중요하지만, 90분 내내 수비만 하면서 실점을 안 하려고 애쓰다 보면 결국 경기는 무승부로 끝나거나, 아니면 상대에게 기회를 내주다가 역전당할 수도 있다는 거죠. 진정한 ‘이기는 축구’는 단순히 상대 공격을 막는 데 그치는 게 아니라, 우리 팀이 주도권을 잡고 계속해서 공격 기회를 만들면서 득점까지 해내는 적극적인 플레이를 말해요. 이번 경기에서 서울 선수들이 2-0으로 앞서다가 막판에 두 골을 실점한 것도, 결국 ‘이기는 축구’보다는 ‘버티는 축구’에 가까웠기 때문이라고 김진수 선수는 분석하고 있는 것 같아요. 저도 축구를 볼 때 항상 답답한 경기보다는 시원시원하게 몰아붙이는 경기를 좋아하거든요. 이번 김진수 선수의 발언을 들으니, 앞으로 FC 서울이 어떤 축구를 보여줄지 더욱 기대가 되더라고요!"
      },
      {
        "title": "FC 서울, ‘하나의 팀’을 만들기 위한 주장 김진수의 노력",
        "content": "김진수 선수는 이번 경기를 되돌아보면서 ‘팀’이라는 단어를 정말 많이 사용했어요. 특히 경기장에서 뛰는 선수들뿐만 아니라, 벤치에 앉아 있는 선수들까지 모두가 ‘FC 서울’이라는 이름 아래 하나가 되어야 한다고 강조했거든요. 이런 말을 들으면 마음이 뭉클해져요. ‘아, 이 선수는 팀을 정말 진심으로 사랑하는구나’ 싶어서요. 김진수 선수는 주장으로서, 경기장 안팎에서 선수들이 하나로 뭉칠 수 있도록 노력하고 있다고 이야기했어요. 예를 들어, 전반전에 골이 들어갔을 때 선수들을 불러 모아서 ‘경기장에서 뛰는 선수만 FC 서울 선수가 아니다’라고 이야기해줬다고 하더라고요. 벤치에 있는 선수들도 매일 훈련하면서 팀을 위해 땀 흘리고 희생하는 소중한 선수들이라는 메시지를 전달한 거죠. 팀이라는 게 결국 한두 명의 스타 선수만으로는 만들어지는 게 아니잖아요. 모든 선수가 서로를 믿고 격려하며, 각자의 자리에서 최선을 다할 때 비로소 강한 팀이 되는 거 같아요. 김진수 선수는 이번 경기의 아쉬움 속에서도 ‘오늘보다 내일이 더 기대되는 모습도 있었다’고 말했는데요, 이는 선수단 전체의 긍정적인 분위기와 함께 똘똘 뭉쳐서 싸워나갈 준비가 되어 있다는 자신감의 표현인 것 같아요. 앞으로 FC 서울이 ‘하나의 팀’으로서 어떤 시너지를 보여줄지 정말 기대가 됩니다."
      },
      {
        "title": "팬들을 향한 진심… 2026시즌, 달라진 FC 서울을 기대해요!",
        "content": "사실 이번 경기를 보면서 가장 안타까웠던 점 중 하나는, 두 골을 먼저 넣고도 마지막 5분을 지키지 못해 팬들에게 실망감을 안겨줬다는 부분이에요. 김진수 선수는 팬들에게 진심으로 ‘죄송하다’는 말을 전했어요. 추운 날씨에도 경기장을 찾아주신 팬들에게 보답하지 못했다는 미안함이 고스란히 느껴지더라고요. 그러면서 2026시즌 K리그1 개막전에서는 분명히 다른 모습을 보여주겠다고 약속했습니다. ‘제일 중요한 건 수비 안정’이라고 강조하면서, 자신부터 더 단단해지겠다고 다짐했어요. 실점을 하지 않으면, 공격진에서 득점해 줄 선수는 많으니까요. 이번 ACLE에서의 아쉬운 마무리를 발판 삼아, K리그에서는 팬들에게 더욱 기쁨을 선사하는 FC 서울이 되기를 진심으로 바랍니다. 특히 김진수 선수가 강조한 ‘이기는 축구’, 그리고 ‘하나의 팀’으로서의 모습이 경기장에서 어떻게 발현될지 정말 궁금해요. 앞으로 남은 시간 동안 잘 준비해서, 팬들의 뜨거운 응원에 꼭 보답하는 한 해가 되기를 저도 함께 응원하겠습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 2-0으로 앞서다가 마지막에 동점을 허용한 건 정말 속상했어요. 저도 모르게 ‘아, 진짜!’ 하고 소리를 질렀거든요. 하지만 김진수 선수의 인터뷰를 보면서 ‘그래, 이게 진짜 프로 선수구나’ 하는 생각이 들었어요. 모든 책임을 자신에게 돌리고, 팀의 발전과 팬들을 생각하는 진심이 느껴졌달까요. ‘버티는 축구’가 아니라 ‘이기는 축구’를 하겠다는 의지, 그리고 모든 선수가 ‘하나의 팀’으로서 뭉쳐야 한다는 메시지가 정말 인상 깊었어요. 앞으로 FC 서울이 김진수 선수를 중심으로 더욱 단단해지고, 팬들에게 즐거움을 선사하는 멋진 경기를 보여주기를 기대해 봅니다. 저도 앞으로 FC 서울 경기를 볼 때 ‘이기는 축구’에 초점을 맞춰서 응원해야겠어요! 여러분도 이번 김진수 선수의 이야기를 듣고 어떤 생각이 드셨는지 댓글로 함께 나눠주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11965057",
    "hashTag": [
      "#FC서울",
      "#김진수",
      "#축구",
      "#ACLE",
      "#K리그",
      "#이기는축구",
      "#하나의팀",
      "#축구선수"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘대흥민’ 1골 3도움 대폭발! ‘부앙가 해트트릭’ LA FC, 레알 에스파냐 제대로 울렸다…북중미 챔피언스컵서 6-1 대승",
    "newTitle": "손흥민 1골 3도움 대폭발! LA FC, 북중미 챔피언스컵서 6-1 대승",
    "article": "‘대흥민’이 1골 3도움 최고의 활약을 펼쳤다.\n\nLA FC는 18일(한국시간) 온두라스 산페드로술라의 에스타디오 프란시스코 모라잔에서 열린 레알 에스파냐와의 2026 북중미축구연맹 챔피언스컵 1차전에서 6-1로 대승했다.\n\n손흥민은 무려 1골 3도움을 기록하며 올 시즌 역시 자신이 최고임을 증명했다. 영혼의 파트너 ‘흥부 듀오’ 부앙가 역시 해트트릭을 기록, 화력을 과시했다.\n\nLA FC는 골키퍼 요리스를 시작으로 세구라-타파리-포르테우스-팔렌시아-델가도-유스타키오-부앙가-틸만-마르티네스-손흥민이 선발 출전했다.\n\n에스파냐는 골키퍼 로페스를 시작으로 메히아-아파리시오-가르시아-카펠루토-플로레스-베나비데스-장 바티스트-리타코-에르난데스-사야고가 선발 출전했다.\n\nLA FC는 전반 3분 부앙가가 페널티킥으로 선제골을 터뜨렸다. 그리고 전반 11분 손흥민의 멋진 킬 패스를 마르티네스가 마무리, 2-0으로 달아났다.\n\n전반 22분에는 손흥민이 페널티킥을 놓치지 않으며 첫 골을 신고, 3-0을 만들었다. 2분 뒤에는 손흥민의 패스를 부앙가가 마무리하며 4-0, 전반 39분에는 부앙가 기점, 손흥민의 크로스를 틸만이 득점하면서 5-0을 만들었다.\n\n에스파냐도 전반 45분 베나비데스가 중거리 슈팅으로 반격했지만 골대를 강타했다.\n\n대단히 뜨거웠던 전반과 달리 후반은 그렇지 않았다. 무려 5골이 나온 전반에 비해 후반은 겨우(?) 2골만 나왔다.\n\n후반 51분 베나비데스의 프리킥, 장 바티스트의 헤더골로 에스파냐가 5-1 추격했다. 그러나 LA FC도 후반 71분 팔렌시아의 크로스, 부앙가의 마무리로 6-1, 승리의 마침표를 찍었다. 부앙가는 해트트릭을 달성했다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 손흥민 선수가 해냈다 해냈어!",
        "content": "이웃님들! 혹시 어젯밤 경기 보셨어요? 저는 TV 앞에 딱 붙어서 손흥민 선수 활약에 완전 감탄했잖아요. 아니, 이게 무슨 일이죠? ‘대흥민’이라는 별명이 괜히 붙은 게 아니라니까요. 1골 3도움이라니! 이게 말로만 듣던 ‘하드캐리’라는 건가 봐요. LA FC가 레알 에스파냐를 상대로 무려 6-1이라는 압도적인 스코어로 승리했다는 소식에 저도 모르게 환호성을 질렀다니까요. 상대 팀 입장에서는 정말 ‘멘붕’이었을 것 같아요. 챔피언스컵 1차전부터 이렇게 화끈한 경기를 보여주다니, 앞으로 남은 경기가 얼마나 더 기대되는지 몰라요. 제 옆자리 분은 너무 흥분해서 커피를 엎지를 뻔했다니까요. 이 정도면 ‘대흥민’이라는 별명, 앞으로 더 자주 듣게 될 것 같죠?"
      },
      {
        "title": "‘대흥민’이 누구야? 낯선 이들을 위한 설명 타임!",
        "content": "아니, 혹시 ‘대흥민’이라는 이름이 낯선 이웃님들도 계실까요? 걱정 마세요! 제가 아주 쉽게 설명해 드릴게요. ‘대흥민’은 바로 우리에게 너무나도 자랑스러운 축구 선수, 손흥민 선수를 부르는 애칭이랍니다. 원래 ‘흥민’이라는 이름에 ‘대단하다’는 뜻의 ‘대(大)’를 붙여서 ‘대단한 흥민’이라는 의미로 팬들이 만들어낸 별명이죠. 이번 북중미 챔피언스컵 경기에서도 정말 ‘대’단한 활약을 보여줘서 이 별명이 더욱 빛을 발한 것 같아요. 이 경기는 LA FC라는 팀과 레알 에스파냐라는 팀이 맞붙은 건데요. LA FC는 미국 프로축구 메이저리그사커(MLS)에 속한 팀이고, 레알 에스파냐는 온두라스의 축구팀이라고 생각하시면 돼요. 챔피언스컵은 북중미 지역의 클럽 팀들이 실력을 겨루는 대회인데, 이 대회에서 손흥민 선수가 속한 LA FC가 엄청난 승리를 거둔 거죠. 특히 ‘부앙가’라는 선수도 함께 맹활약했다는 점! ‘흥부 듀오’라고 불릴 만큼 둘이서 환상의 호흡을 보여줬거든요. 앞으로 이 선수들 이름 꼭 기억해두시면 좋을 거예요."
      },
      {
        "title": "전반전에 터진 5골! 손흥민 선수의 ‘역대급’ 활약상 엿보기",
        "content": "이번 경기의 하이라이트는 단연코 전반전이었어요. 진짜 정신없이 몰아치더라고요. 무려 5골이 전반전에 터졌는데, 그 중심에 우리 ‘대흥민’ 선수가 있었다는 사실! 생각만 해도 가슴이 웅장해지네요. 경기 시작 3분 만에 부앙가 선수가 페널티킥으로 첫 골을 넣으면서 기분 좋게 시작했거든요. 그런데 여기서 멈추지 않고, 전반 11분에는 손흥민 선수의 번뜩이는 ‘킬 패스’를 마르티네스 선수가 받아 그대로 골로 연결! 순식간에 2-0으로 앞서갔어요. 와, 그 패스 진짜 예술이었어요. 그리고 제가 제일 소름 돋았던 순간! 전반 22분, 손흥민 선수가 직접 페널티킥을 성공시키면서 자신의 첫 골을 신고했답니다. 3-0! 여기까지는 다들 ‘잘한다 잘한다’ 했을 텐데, 여기서 끝이 아니죠. 겨우 2분 뒤인 전반 24분, 또다시 손흥민 선수의 패스를 받은 부앙가 선수가 골망을 흔들었어요. 4-0! 미쳤다 진짜. 전반 39분에는 부앙가 선수의 멋진 플레이로 시작된 공격을 손흥민 선수가 크로스로 연결했고, 틸만 선수가 이걸 헤딩으로 마무리하며 5-0을 만들었답니다. 전반전 만에 5골 차 리드라니, 이게 꿈인지 생시인지… 상대 팀 선수들은 완전 ‘넋’이 나갔을 것 같아요."
      },
      {
        "title": "후반전도 놓칠 수 없지! ‘꿀팁’으로 알아보는 경기 관전 포인트",
        "content": "아니, 이렇게 전반전에 5골이나 터지면 후반전은 좀 잠잠해지겠지 싶었는데요. 웬걸요, 후반에도 경기는 계속 뜨거웠다니까요! 물론 전반전만큼 골이 많이 나오진 않았지만, 그래도 한 골씩 주고받으면서 팬들에게 즐거움을 선사했죠. 후반 51분에는 레알 에스파냐의 베나비데스 선수가 프리킥으로, 장 바티스트 선수가 헤더로 골을 넣으며 5-1로 추격해왔어요. 그래도 LA FC가 ‘기세’를 놓치지 않았습니다. 후반 71분, 팔렌시아 선수의 정확한 크로스를 이번에도 부앙가 선수가 깔끔하게 마무리하며 6-1! 대승의 마침표를 찍었습니다. 이로써 부앙가 선수는 해트트릭까지 달성했고요. 자, 여기서 경기 관전 꿀팁 나갑니다! 다음 경기를 볼 때, 선수들의 ‘개인기’만 보지 말고 ‘팀 플레이’를 집중해서 보세요. 손흥민 선수의 ‘킬 패스’나 ‘크로스’처럼 동료 선수들의 득점을 돕는 ‘어시스트’ 장면을 유심히 보면 축구가 훨씬 더 재밌게 느껴질 거예요. 그리고 ‘세트피스’ 상황도 주목해보세요! 페널티킥이나 프리킥 상황에서 얼마나 많은 변수가 생기는지 보는 재미가 쏠쏠하답니다. 이 ‘꿀팁’들 기억하셨다가 다음 경기 볼 때 꼭 활용해보세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 축구 응원 자세는?",
        "content": "이번 경기를 보면서 제가 느낀 건, ‘역시 스포츠는 팀플레이’라는 거예요. 손흥민 선수 개인의 능력도 물론 대단하지만, 그 능력을 발휘할 수 있도록 도와주는 동료 선수들이 있었기에 이런 압도적인 승리가 가능했던 것 같아요. 물론 1골 3도움이라는 기록은 정말 ‘미쳤다’고 밖에 표현할 수 없지만요. 앞으로 제가 축구 경기를 볼 때는 단순히 골 넣는 선수만 쫓아다니는 게 아니라, 그 과정에서 얼마나 많은 선수들이 땀 흘리고 노력하는지, 서로 어떻게 돕고 있는지에 더 집중해야겠다고 다짐했어요. 그리고 ‘대흥민’이라는 별명이 괜히 붙은 게 아니라는 걸 다시 한번 증명해 준 이번 경기, 정말이지 최고였습니다. 앞으로도 우리 자랑스러운 손흥민 선수가 더 멋진 활약을 보여주기를, 그리고 LA FC 팀 전체가 더욱 발전하는 모습을 보기를 응원할 거예요! 이웃님들도 같이 응원해주실 거죠?"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11965056",
    "hashTag": [
      "#손흥민",
      "#LAFC",
      "#북중미챔피언스컵",
      "#축구뉴스",
      "#스포츠",
      "#축구경기",
      "#해트트릭",
      "#꿀팁"
    ]
  },
  {
    "type": "스포츠",
    "title": "“아쉬움 접어두고 나아갈 것”…프리스케이팅서 반등 노리는 신지아의 당찬 한 마디 [2026 밀라노]",
    "newTitle": "피겨 신지아, 아쉬움 딛고 프리스케이팅 반등 노린다!",
    "article": "“아쉬움은 잠깐 접어두고 앞을 향해 나아가겠다.”\n\n피겨스케이팅 여자 싱글 신지아(세화여고)가 반등을 약속했다.\n\n신지아는 18일(한국시각) 이탈리아 밀라노 아이스 스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계올림픽 피겨스케이팅 여자 싱글 쇼트프로그램에서 기술점수(TES) 35.79점, 예술점수(PCS) 30.87점, 감점 1점 등 총 65.66점을 받았다.\n\n이로써 14위에 위치한 신지아는 29명 중 상위 24명에게 주어지는 프리스케이팅 진출권을 따냈다. 다만 65.66점이라는 점수는 결코 만족스럽지 않았다. 이번 시즌 자신의 최고점(74.47점)에도 크게 미치지 못했으며, 클린 연기를 펼쳤던 팀 이벤트(단체전) 쇼트프로그램(68.80점) 점수에도 3.14점 부족했다.\n\n초반 실수가 뼈아팠다. 첫 점프 과제인 트리플 러츠와 트리플 토루프 콤비네이션을 시도하다 두 번째 점프 착지에서 넘어지며 감점을 당했다. 다행히 곧바로 평정심을 되찾았고, 나머지 과제를 무난히 수행하며 이날 연기를 마무리했다.\n\n경기 후 신지아는 “연습했던 만큼 퍼포먼스가 나오지 않아 많이 아쉽다”며 “단체전 때보다 개인전이라 살짝 더 긴장됐던 것 같다. 첫 점프 뒤 관중석에서 응원의 박수가 나와 더 집중하려고 했다”고 말했다.\n\n아직 밀라노에서의 여정은 끝나지 않았다. 오는 20일 오전 3시에 펼쳐지는 프리스케이팅을 통해 순위를 끌어올리고자 한다.\n\n그는 “속상하긴 하지만, 그래도 프리스케이팅 연기를 위해 아쉬움은 잠깐 접어두고 앞을 향해 나아가겠다”며 “밀라노에 온 이후 점프 컨디션이 좋기 때문에 자신감을 가지고 프리스케이팅 경기에 임하겠다”고 목소리에 힘을 줬다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "어머, 신지아 선수 경기 보셨어요? ㅠㅠ",
        "content": "여러분, 오늘 뉴스 보셨어요? 제가 진짜 눈물 훔치면서 본 기사가 하나 있어서 후다닥 달려왔어요! 바로 우리 자랑스러운 피겨 스케이팅 국가대표, 신지아 선수의 경기 이야기인데요. 아휴, 정말 보면서 얼마나 마음을 졸였는지 몰라요. 밀라노에서 열린 2026 동계 올림픽 피겨스케이팅 여자 싱글 쇼트프로그램에서 말이죠. 아쉬운 실수 때문에 점수가 기대만큼 나오지 못했다고 하더라고요. ㅠㅠ 처음 점프 과제에서 살짝 넘어져서 많이 속상했을 텐데, 그래도 끝까지 최선을 다해 경기를 마쳤다는 이야기에 괜히 제가 더 뭉클해졌지 뭐예요. 14위로 프리스케이팅 진출은 확정했지만, 신지아 선수 마음은 오죽할까요. 저도 어릴 때 피겨 배우면서 점프 한 번 실수하면 그 뒤로 멘탈이 와르르 무너졌던 기억이 생생한데... 아마 신지아 선수도 비슷한 마음이었을 거예요. 하지만 여기서 좌절하지 않고, '아쉬움은 잠깐 접어두고 앞을 향해 나아가겠다'는 신지아 선수의 당찬 포부에 제가 다 힘을 얻었답니다. 역시 우리 신지아 선수, 클라스가 다르다니까요!"
      },
      {
        "title": "점수, 점수가 왜 이렇게 나왔을까? 피겨 점수 시스템 파헤치기!",
        "content": "근데 여러분, 솔직히 저는 피겨 점수 시스템이 좀 복잡하게 느껴질 때가 많거든요. 그래서 이번에 신지아 선수 점수가 좀 아쉬웠던 이유를 좀 더 깊게 파고들어 봤어요. 피겨 스케이팅 점수는 크게 두 가지로 나뉜다고 하더라고요. 하나는 '기술점수(TES)'인데, 이건 말 그대로 선수들이 얼마나 어려운 기술을 얼마나 완벽하게 소화했는지를 평가하는 거예요. 점프, 스핀, 스텝 시퀀스 같은 것들이 여기에 포함되죠. 그리고 다른 하나는 '예술점수(PCS)'인데요, 이건 음악 해석, 안무, 표현력, 스케이팅 기술 등을 종합적으로 평가하는 거예요. 마치 무용이나 발레처럼요. 이번에 신지아 선수가 첫 점프 과제에서 실수가 있었잖아요. 그러다 보니 이 기술점수에 영향이 컸을 거예요. 게다가 넘어지면서 감점까지 있었으니... ㅠㅠ 아, 그리고 원래 신지아 선수가 이번 시즌 기록했던 최고점이 74.47점인데, 이번 점수는 그것보다 훨씬 낮았다고 하더라고요. 팀 이벤트 때 클린 연기 점수보다도 낮았다는 이야기에 제가 다 안타까웠어요. 이 모든 게 결국은 그날의 컨디션과 실수 하나하나가 점수에 얼마나 크게 작용하는지를 보여주는 것 같아서요."
      },
      {
        "title": "넘어져도 괜찮아! 신지아 선수의 멘탈 관리 비법은?",
        "content": "아니, 근데 진짜 대단한 건 이거예요. 그렇게 첫 점프에서 넘어져서 많이 아쉬웠을 텐데도, 바로 평정심을 되찾고 나머지 과제를 무난하게 소화했다는 거! 와, 이걸 어떻게 하는 걸까요? 저 같으면 아마 그 충격에서 헤어나오지 못하고 줄줄이 실수를 했을지도 몰라요. ㅠㅠ 신지아 선수가 경기 후에 인터뷰한 내용을 보면 '단체전 때보다 개인전이라 살짝 더 긴장됐다'고 하더라고요. 게다가 첫 점프 뒤에 관중석에서 응원 박수가 터져 나왔는데, 그 소리에 오히려 더 집중하려고 노력했다는 이야기가 정말 인상 깊었어요. 마치 '나를 응원하는 힘으로 다시 일어나자!'라고 스스로를 다독이는 것 같달까요? 이게 바로 프로 선수들의 저력이 아닐까 싶어요. 저도 사실 블로그 글을 쓰다 보면 가끔 댓글이나 반응 때문에 상처받을 때도 있는데, 그럴 때마다 신지아 선수처럼 '아쉬움은 뒤로하고 앞으로 나아가자!'라는 마음으로 긍정적으로 생각하려고 노력해야겠어요. 여러분도 혹시 예상치 못한 실수나 어려움에 부딪혔을 때, 신지아 선수처럼 잠시 숨을 고르고 다시 힘을 내보는 건 어떠세요?"
      },
      {
        "title": "프리스케이팅, '신지아' 선수의 반등을 기대해요!",
        "content": "아직 끝이 아니죠! 우리에겐 프리스케이팅이라는 엄청난 기회가 남아있다는 사실! 신지아 선수가 인터뷰에서 '밀라노에 온 이후 점프 컨디션이 좋다'고 말하며 자신감을 내비쳤다고 하잖아요? 이게 정말 중요한 포인트 같아요. 쇼트프로그램에서의 아쉬움은 훌훌 털어버리고, 본인의 강점을 살려 프리스케이팅에서는 정말 멋진 모습을 보여줄 거라고 믿어요. 사실 피겨 경기가 끝까지 봐야 하는 이유가 바로 이런 반전 드라마 때문인 것 같아요. 쇼트프로그램 결과에 좌절하지 않고, 마지막까지 최선을 다하는 모습에서 팬들은 감동을 받는 거고요. 제가 신지아 선수라면, 이제 정말 마음 편하게, 내가 할 수 있는 모든 걸 쏟아붓겠다는 생각으로 경기에 임할 것 같아요. 실수에 대한 부담감은 조금 내려놓고, 오히려 그동안 쌓아온 실력과 자신감을 바탕으로 즐기면서 연기하는 거죠. 신지아 선수의 프리스케이팅 연기를 보면서 우리도 함께 응원하며 짜릿한 역전 드라마를 기대해보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 쇼트프로그램 결과 나왔을 때 저도 모르게 '아이고...' 탄식이 나왔거든요. ㅠㅠ 아무래도 우리나라 대표 선수이고, 기대가 컸으니까요. 하지만 신지아 선수의 인터뷰를 보고 나서는 마음이 싹 바뀌었어요. '아쉬움은 잠깐 접어두고 앞을 향해 나아가겠다'는 그 말이 정말 큰 울림을 주더라고요. 사실 우리 인생에서도 예상치 못한 실수나 시련은 늘 찾아오잖아요. 그럴 때마다 좌절하고 주저앉기보다는, 신지아 선수처럼 '괜찮아, 다음을 기약하자!'라고 툭툭 털고 일어나는 용기가 필요한 것 같아요. 앞으로 저는요, 신지아 선수의 프리스케이팅 경기를 보면서 꼭 힘을 내야겠다는 다짐을 해봅니다. 혹시 여러분도 지금 어떤 어려움 때문에 힘들어하고 계시다면, 잠시 숨을 고르고 신지아 선수처럼 다시 한번 힘을 내보는 건 어떨까요? 우리 모두의 도전을 응원하며, 신지아 선수의 멋진 프리스케이팅 무대를 기대해봅니다! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11964875",
    "hashTag": [
      "#신지아",
      "#피겨스케이팅",
      "#동계올림픽",
      "#프리스케이팅",
      "#스포츠",
      "#올림픽",
      "#국가대표",
      "#역전드라마"
    ]
  }
]