[
  {
    "type": "경제",
    "title": "美진출 K배터리...줄어든 글로벌 세부담에 好好",
    "newTitle": "글로벌 최저한세 완화, K배터리 세금 부담 확 줄어든다!",
    "article": "경제협력개발기구(OECD)가 해외 투자 기업들이 받는 인센티브에 대한 글로벌 세금 기준을 완화하기로 하며 전기차 캐즘(일시적 수요 정체) 타격이 커진 국내 배터리 업체가 한숨을 돌릴 수 있게 됐다. 해외 투자 비중이 큰 삼성·LG 등 대기업도 추가 과세를 피할 수 있게 될 전망이다.\n\n7일 재정경제부에 따르면 경제협력개발기구(OECD)와 주요 20개국(G20)은 최근 ‘글로벌 최저한세 개편안’에 합의했다. 이에 따라 우리 기업이 미국 등 해외 투자로 세액공제를 받아 법인세 실효세율이 최저한세(15%)를 밑돌아도 추가로 세금을 내지 않아도 된다.\n\n글로벌 최저한세는 매출 7억5000만유로 이상 다국적 기업을 대상으로 어느 국가에서든 실효세율이 15%에 못 미치면 그 부족분을 추가 과세하도록 설계된 제도다. 각종 세액공제 등으로 세금이 깎여도 반드시 내야 하는 ‘최소한의’ 세율이다.\n\n그동안 한국 기업들은 “미국 등에 투자하며 ‘인플레이션감축법(IRA) 보조금’을 받아 최저한세율을 밑돌아도 15% 세율에 해당하는 세금을 내야 하기 때문에 투자 인센티브가 희석된다”고 주장해 왔다.\n\n이에 우리 정부는 미국 IRA 등 세액공제를 ‘적격 세제 인센티브’에 포함해 글로벌 최저한세 적용 대상에서 빼야 한다는 논리를 가장 먼저 제안했고 OECD 회원국을 설득하는 데 성공했다.\n\n특히 미국 투자가 많은 배터리 업체들 수혜 폭이 커질 것으로 관측된다. LG에너지솔루션·SK온·삼성SDI 등 국내 배터리 3사 실적 분석 결과 이들이 지난해 1~3분기 IRA 보조금으로 받은 돈은 한화로 2조1266억원에 달한다. 지난해 연간 보조금 규모는 2조8000억원 선에 달할 것으로 추산된다.\n\n업계 관계자는 “글로벌 최저한세로 인해 IRA 세액공제 효과가 반감될 위험이 컸다”며 “IRA 인센티브에 대한 방안이 나오면서 세금 부담을 줄이면서 투자에 나설 수 있게 됐다”고 환영의 뜻을 내비쳤다.\n\n세계 전기차 배터리 사용량은 지속해서 증가하는 반면 국내 배터리 3사 점유율은 낮아지며 위기감이 커지고 있다. SNE리서치에 따르면 지난해 1~11월 글로벌 전기차용 배터리 사용량은 1046GWh로 전년 동기 대비 32.6% 성장했지만 국내 배터리 3사 글로벌 시장 점유율은 3.5%포인트 줄어든 15.7%를 기록했다.\n\n이번 글로벌 최저한세 제도 변경에 따른 혜택은 다른 대기업까지 확산할 것으로 보인다. 2024년 사업보고서에 따르면 삼성전자는 글로벌 최저한세로 4298억원, LG전자는 498억원을 부담했다.\n\n삼성전자는 베트남이 그동안 제공해온 법인세 감면, 투자 인센티브 등이 글로벌 최저한세 계산 과정에서 불리하게 반영되며 부담이 커졌다. 이에 재경부 관계자는 “OECD가 베트남 세금 체계를 살펴본 이후 적격 인센티브 여부를 향후 판단하게 될 것”이라며 “국내 대기업도 납부해야 할 글로벌 최저한세가 감소할 가능성이 있다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에, 이런 뉴스가 나왔다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 우리 경제에 있어서 희소식 중의 희소식이 아닐까 싶은 소식을 가져왔어요. 얼마 전에 제가 뉴스를 보다가 깜짝 놀랐지 뭐예요. 우리나라의 자랑인 K배터리 업체들이 글로벌 세금 부담 때문에 골머리를 앓고 있었는데, 이게 확 풀릴 수도 있다는 내용이었거든요! 솔직히 이런 어려운 경제 용어들 나오면 머리가 지끈지끈하잖아요? 저도 그랬는데, 이번 뉴스는 우리가 직접적으로 받을 수 있는 혜택과도 연결될 수 있어서 눈이 번쩍 뜨이더라고요. 혹시 '글로벌 최저한세'라고 들어보셨어요? 이름만 들어도 뭔가 어렵고 복잡할 것 같은 이 제도가 우리나라 기업, 특히 해외에서 열심히 투자하고 있는 K배터리 업체들에게 어떤 영향을 주고 있었고, 또 이번에 어떻게 완화되면서 우리에게 어떤 긍정적인 변화를 가져올 수 있는지, 제가 옆집 언니처럼 쉽고 자세하게 풀어드릴게요. 집중하세요!"
      },
      {
        "title": "어려운 '글로벌 최저한세', 이게 도대체 뭔가요?",
        "content": "자, 그럼 먼저 '글로벌 최저한세'라는 게 대체 뭔지부터 아주 쉽게 알아볼까요? 이건 경제협력개발기구(OECD)와 주요 20개국(G20)에서 합의한 건데요, 간단히 말해서 전 세계적으로 큰 기업들이 어느 나라에서든 최소한 15% 이상의 세금을 내도록 하자는 약속이에요. 매출이 7억 5000만 유로, 이게 한화로 대략 1조 원이 넘는 엄청나게 큰 기업들을 대상으로 하는 거죠. 그런데 이게 왜 문제가 됐냐면, 많은 나라들이 기업 유치를 위해 세금 감면이나 보조금 같은 '인센티브'를 주잖아요? 예를 들어 미국에서 전기차 배터리를 만드는 회사한테 보조금을 줘서 세금을 깎아줬는데, 이게 너무 많이 깎여서 실효세율이 15% 아래로 떨어지면, 원래 부족한 만큼의 세금을 더 내야 하는 거예요. 이러면 나라에서 열심히 보조금을 줘도, 결국엔 다시 세금으로 내야 하니까 기업 입장에서는 '에휴, 괜히 투자했나?' 싶을 수도 있었던 거죠. 특히 우리나라의 K배터리 3사(LG에너지솔루션, SK온, 삼성SDI)처럼 해외, 특히 미국에 대규모 투자를 많이 하는 회사들은 이런 세액공제 혜택을 받아도 결국엔 글로벌 최저한세 때문에 그 혜택이 줄어들까 봐 걱정이 많았어요. 마치 열심히 돈 벌었는데, 세금으로 다 나가는 느낌이었달까요?"
      },
      {
        "title": "K배터리, 세금 부담 줄이고 'IRA 보조금' 혜택 제대로 누린다!",
        "content": "이번 뉴스에서 가장 주목할 부분은 바로 우리나라 기업들이 해외 투자할 때 받는 세제 혜택, 특히 미국 인플레이션감축법(IRA)에 따른 보조금이 '적격 세제 인센티브'로 인정받게 되었다는 점이에요. 이게 무슨 말이냐면요, 예전에는 미국에서 IRA 보조금을 받아서 법인세가 15% 아래로 내려가면, 부족한 만큼 세금을 더 내야 했잖아요? 그런데 이제는 미국 IRA 보조금 같은 것들을 '적격 세제 인센티브' 목록에 포함시키기로 한 거예요. 그러니까, 예를 들어 삼성SDI가 미국에서 공장을 짓고 IRA 보조금을 100억 원 받았는데, 이걸로 세금이 15%보다 낮아졌더라도 추가로 더 내야 할 세금이 없어진다는 거죠! 마치 열심히 공부해서 받은 장학금으로 학비 다 냈는데, '너는 너무 많이 받았으니 추가로 돈 내야 해!'라는 말 대신 '장학금으로 충분해!'라고 인정해 주는 것과 같아요. K배터리 3사가 작년에만 IRA 보조금으로 2조 원이 넘는 돈을 받았다고 하니, 이번 개편안이 실질적으로 엄청난 세금 부담을 덜어주는 셈이죠. 전기차 시장이 요즘 살짝 주춤하는 '캐즘' 현상 때문에 걱정이 많았는데, 이번 소식으로 우리 배터리 업체들이 숨통이 좀 트일 것 같아요. 덕분에 앞으로도 미국 등 해외에서 더 공격적으로 투자하면서 기술 개발에 집중할 수 있는 발판이 마련된 셈입니다."
      },
      {
        "title": "우리 집 재테크에도 도움이 될까? '글로벌 최저한세' 이야기",
        "content": "자, 그럼 이 '글로벌 최저한세' 완화 소식이 우리 같은 일반 사람들의 삶과는 어떤 관련이 있을까요? 사실 직접적인 영향은 없을 수도 있어요. 하지만 간접적으로는 우리 경제 전반에 긍정적인 영향을 줄 수 있답니다. 첫째, K배터리 업체들이 세금 부담을 덜게 되면 투자 여력이 커지겠죠? 그렇게 되면 새로운 공장을 짓거나 연구 개발에 더 많은 돈을 투자하게 될 거예요. 당연히 일자리도 늘어나고요. 둘째, 우리나라 기업들이 해외에서 경쟁력을 유지하고 더 성장하게 되면, 국가 경제 전체가 튼튼해지는 거잖아요. 경제가 튼튼해지면 주식 시장이나 다른 투자에도 긍정적인 영향을 줄 수 있고요. 셋째, 이번 글로벌 최저한세 개편이 다른 대기업들한테도 혜택을 줄 수 있다고 하니, 삼성전자나 LG전자 같은 회사들도 세금 부담을 덜 수 있어요. 이 회사들이 더 튼튼해지면 우리에게 더 좋은 제품을 만들거나, 더 많은 일자리를 제공할 가능성이 커지는 거죠. 오늘 소개해드린 '글로벌 최저한세' 관련 뉴스는 단순히 경제 뉴스라고 생각하기보다, 우리 생활과도 연결될 수 있는 중요한 경제 이슈라고 생각하시면 좋을 것 같아요. 여러분도 앞으로 해외 투자나 국제 조세 관련 뉴스에 관심을 가져보시는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음엔 '글로벌 최저한세'라는 단어만 보고는 '아, 이건 나랑 상관없는 어려운 이야기구나!' 하고 넘어갈 뻔했어요. 그런데 기사를 찬찬히 읽어보고, 또 제가 이렇게 여러분께 쉽게 풀어드리면서 스스로도 많은 걸 배웠답니다. 특히 우리 K배터리 업체들이 해외에서 겪고 있던 어려움과, 이번 개편안이 얼마나 큰 숨통을 트여줄 수 있는지 알게 되니 정말 다행이라는 생각이 들었어요. 제가 직접 투자를 하는 건 아니지만, 우리나라 기업들이 튼튼하게 성장하는 모습은 저에게도 큰 응원이 되거든요. 앞으로도 우리나라 기업들이 해외에서 겪는 어려움들을 잘 해결해 나가면서, 더 많은 긍정적인 소식들을 들려줄 수 있기를 바라봅니다. 여러분도 오늘 제가 알려드린 '글로벌 최저한세' 이야기, 꼭 기억해 두셨다가 주변 사람들에게도 한번 이야기해주세요! 아는 만큼 보이는 세상이니까요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11925678",
    "hashTag": [
      "#글로벌최저한세",
      "#K배터리",
      "#IRA",
      "#미국투자",
      "#세금혜택",
      "#경제뉴스",
      "#해외진출",
      "#삼성SDI",
      "#LG에너지솔루션"
    ]
  },
  {
    "type": "사회",
    "title": "대구 달서구-한국산림보호협회와 협약…“도심 숲 운영 관리 강화”",
    "newTitle": "달서구 도심 숲, 찐 전문가와 함께 관리해요!",
    "article": "대구 달서구가 지속가능한 녹색도시 조성을 위해 민간 기관과 손을 잡고 시민 프로그램 확대에 나선다. 달서구는 구청에서 사단법인 한국산림보호협회와 산림의 가치 증진과 체계적인 산림보호를 위한 업무협약을 체결했다고 7일 밝혔다.\n\n이번 협약은 지구 온난화로 인한 기후변화로 산불과 산림재해 위험이 증가하는 가운데 도심 속 산림을 보다 체계적으로 보호하고 산림의 공익적 가치를 확산하기 위해 마련됐다. 특히 주민 생활과 밀접한 도심 숲을 중심으로 예방·관리·교육을 아우르는 협력 체계를 구축한다.\n\n두 기관은 산불 예방을 위한 공동 캠페인과 합동 순찰을 추진하고 산림 내 오물 수거 등 환경 정화 활동과 함께 산림 보전을 주제로 한 교육 홍보 프로그램도 운영키로 했다.\n\n산림 보호 분야에서 오랜 경험과 전문성을 갖춘 한국산림보호협회의 현장 역량과 달서구의 행정력이 결합돼 도심 산림 관리의 전문성과 지속성이 한층 강화될 것으로 기대된다.\n\n달서구는 지난 10여 년간 주민들과 함께 5만여 그루의 편백나무를 식재하며 도심 녹지 확충에 힘써 왔다. 이러한 숲 조성은 탄소 흡수와 미세먼지 저감 등 기후위기 대응 효과는 물론 주민들에게 쉼과 회복을 제공하는 생활 속 힐링 공간으로 자리 잡으며 삶의 질 향상에 기여하고 있다.\n\n이같은 노력으로 달서구는 최근 실시한 행정수요조사에서 구민의 91.1%가 ‘달서구에 계속 살고 싶다’고 응답하는 등 정책 성과가 주민 체감 만족도를 높인 것으로 보고 있다.\n\n앞서 달서구는 지난달 산림 녹화와 보호를 위한 지속적인 노력의 성과를 인정받아 한국산림보호협회로부터 ‘대한민국 숲사랑 환경봉사대상’을 수상한 바 있다.\n\n이태훈 달서구청장은 “주민과 함께 가꾼 숲은 오늘의 달서를 지탱하는 힘이자 미래 세대에게 물려줄 소중한 자산”이라며 “이번 협약을 계기로 산림보호협회와 더욱 긴밀히 협력해 기후위기에 선제적으로 대응하고 살고 싶은 도시, 내일이 더 기대되는 달서를 만들어 가겠다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에, 이런 뉴스 보셨어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 하나 가져왔어요. 얼마 전 뉴스에서 대구 달서구 소식이 나왔는데, 이게 그냥 동네 소식이 아니라 우리 삶이랑 직결된 내용이라 제가 꼼꼼하게 파헤쳐 보려고 합니다. 다름 아니라 달서구에서 '한국산림보호협회'랑 손을 잡았다는 거예요! 아니, 산림 보호 협회랑 업무 협약을 맺었다니, 이게 대체 우리랑 무슨 상관이냐 싶으실 수도 있겠는데요, 이게 진짜 대박이라니까요? 지구 온난화니 기후 변화니, 요즘 맨날 나오는 이야기들이잖아요. 근데 그런 어려운 문제들을 우리 동네 '도심 숲'을 더 튼튼하게 관리하면서 해결하겠다는 거예요. 생각보다 우리 생활이랑 훨씬 더 가까운 이야기라서, 저도 모르게 집중해서 읽게 되더라고요. 그래서 오늘은 이 뉴스를 바탕으로, 우리 동네 숲이 얼마나 소중한지, 그리고 앞으로 어떻게 더 좋아질지에 대한 흥미진진한 이야기들을 여러분과 함께 나누려고 합니다!"
      },
      {
        "title": "달서구 도심 숲, 왜 갑자기 중요해진 걸까요?",
        "content": "아니, 근데 왜 갑자기 '산림' 이야기가 나왔을까 싶으시죠? 사실 이게 하루아침에 짠! 하고 나타난 이야기가 아니에요. 요즘 우리가 사는 세상이 점점 더워지고, 예측 불가능한 이상 기후 때문에 난리잖아요. 뉴스에서도 산불이 어마어마하게 나고, 물난리도 자주 일어나고... 이런 것들이 다 '기후 변화' 때문이라고 하더라고요. 그런데 이 '기후 변화'가 그냥 먼 나라 이야기가 아니라, 우리 동네 '도심 숲'이랑도 엄청나게 연결되어 있다는 거예요. 숲이라고 하면 보통 산 깊은 곳에 있다고 생각하기 쉽지만, 우리 달서구처럼 사람들이 많이 사는 곳에도 '도심 숲'이 있거든요. 이런 숲들은 나무들이 이산화탄소를 쫙쫙 빨아들이고, 깨끗한 산소를 뿜어내서 공기를 맑게 해주는 역할도 하고, 비가 많이 올 때는 물을 흡수해서 홍수도 막아주고, 여름에는 시원하게 해주는 고마운 존재들이죠. 그런데 이런 소중한 숲들이 그냥 가만히 놔둬서는 안 되고, 더 체계적으로 관리해야 한다는 거예요. 특히 산불 같은 재난 위험이 커지면서, 전문가의 손길이 더 필요해졌다고 하더라고요. 그래서 달서구에서는 이런 '도심 숲'을 전문가인 한국산림보호협회와 함께 관리하기로 결정한 거랍니다. 이게 바로 '지속 가능한 녹색도시'를 만들겠다는 야심찬 계획의 시작이라고 하니, 정말 기대되지 않나요?"
      },
      {
        "title": "전문가와 함께라면 든든! 어떤 활동들을 할까요?",
        "content": "자, 그렇다면 이 똑똑한 협약을 통해 구체적으로 어떤 활동들이 진행될까요? 제일 먼저 눈에 띄는 건 바로 '산불 예방'이에요. 요즘 같은 건조한 날씨에는 작은 불씨 하나가 큰 산불로 번질 수도 있잖아요. 그래서 협회랑 같이 공동 캠페인도 벌이고, 산에 함께 들어가서 순찰도 돌면서 불이 날 만한 위험 요소를 미리미리 찾아내고 제거할 예정이라고 해요. 또 하나, 우리 가끔 공원에 가면 쓰레기가 버려져 있거나, 조금 지저분한 곳이 있을 때 있잖아요. 이런 '환경 정화 활동'도 함께 한다고 하니, 앞으로는 우리 동네 숲이 훨씬 더 깨끗하고 쾌적해질 것 같아요. 그리고 이게 제일 중요한 것 같은데요, '산림 보전'을 주제로 한 교육 프로그램도 운영할 거래요! 아이들은 물론이고 어른들도 숲의 소중함을 배우고, 자연을 아끼는 마음을 키울 수 있는 좋은 기회가 될 것 같아요. 예를 들어, 주말에 가족들이 함께 숲에 가서 나무 이름도 알아보고, 곤충 관찰도 하면서 자연과 교감하는 시간을 가질 수 있겠죠? 이렇게 산림 보호 분야에서 오랜 경험과 전문성을 가진 한국산림보호협회의 노하우와 달서구의 든든한 행정력이 합쳐지면, 우리 동네 '도심 숲'이 훨씬 더 전문적이고 체계적으로 관리될 거라고 하니, 정말 믿음직스럽지 않나요?"
      },
      {
        "title": "달서구, 이미 숲 사랑 실천 중! 꿀팁 대방출!",
        "content": "여러분, 그런데 이게 갑자기 시작된 일이 아니라는 사실! 달서구는 이미 10년도 넘게 주민들과 함께 '편백나무'를 5만 그루나 심었다고 해요. 와, 5만 그루라니, 상상만 해도 마음이 숲으로 가득 차는 느낌인데요? 이렇게 열심히 숲을 가꾼 덕분에 탄소 흡수도 늘어나고, 미세먼지도 줄어드는 효과를 톡톡히 보고 있다고 합니다. 게다가 이 숲들이 주민들에게는 쉼터이자, 마음의 안정을 주는 '힐링 공간' 역할을 톡톡히 하고 있다는 점! 제가 얼마 전에 스트레스받아서 공원에 갔는데, 나무 그늘 아래 앉아 있으니 정말 마음이 편안해지더라고요. 역시 숲의 힘은 대단한 것 같아요. 이렇게 주민들의 삶의 질까지 높여주는 숲을 만들기 위해 노력한 결과, 달서구는 최근 조사에서 주민 91.1%가 '계속 살고 싶다'고 응답할 정도로 높은 만족도를 얻었다고 해요. 이건 정말 엄청난 성과죠! 심지어 지난달에는 '대한민국 숲사랑 환경봉사대상'까지 수상했다니, 달서구의 숲 사랑 실천은 이미 많은 사람들에게 인정받고 있는 셈이에요. 앞으로도 한국산림보호협회와 함께라면, 기후 위기에도 끄떡없는 '살고 싶은 도시', '내일이 더 기대되는 달서구'가 될 거라고 하니, 정말 기대되는 부분입니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스, 정말 신기하고 또 희망적이지 않나요? 사실 저는 '숲' 하면 그냥 멀리 있는 곳이라고만 생각했는데, 우리 동네 '도심 숲'이 이렇게 우리 삶과 밀접하게 연결되어 있고, 우리 건강과 미래를 위해서도 얼마나 중요한 역할을 하는지 새삼 깨닫게 되었어요. 앞으로는 동네 산책을 갈 때마다 나무 한 그루, 풀 한 포기라도 더 소중하게 바라보게 될 것 같아요. 특히 산불 예방 캠페인이나 환경 정화 활동에 기회가 된다면 꼭 참여해보고 싶다는 생각도 들고요. 한국산림보호협회와 달서구의 협력이 앞으로 우리 지역에 어떤 긍정적인 변화를 가져올지 정말 궁금하고 기대가 됩니다. 이 소식을 접하면서, 저도 제 주변의 작은 자연부터 아끼고 가꿔나가야겠다는 다짐을 다시 한번 하게 되었어요. 이웃님들도 오늘 제 포스팅을 보시고, '나도 우리 동네 숲을 좀 더 아껴봐야겠다!' 하는 마음이 드셨으면 좋겠네요. 우리 함께 조금씩 노력해서 더 푸르고 건강한 도시를 만들어가요! 꼭이요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11925689",
    "hashTag": [
      "#대구달서구",
      "#도심숲",
      "#산림보호",
      "#한국산림보호협회",
      "#기후변화",
      "#친환경",
      "#녹색도시",
      "#숲가꾸기"
    ]
  },
  {
    "type": "사회",
    "title": "오세훈 “장동혁 변화 선언, 환영한다”",
    "newTitle": "국민의힘 변화 선언, 오세훈 시장의 환영 입장 상세 분석",
    "article": "오세훈 서울시장은 7일 장동혁 국민의힘 대표가 윤석열 전 대통령의 비상계엄을 사과한 것에 대해 환영한다는 입장을 내놨다.\n\n오 시장은 이날 페이스북에서 “당 대표께서 잘못된 과거를 단호히 끊어내고, 국민 눈높이에 맞는 변화를 시작하겠다고 선언한 데 대해 적극 환영한다”고 밝혔다.\n\n앞서 장 대표는 이날 여의도 당사에서 기자회견을 열어 “12·3 비상계엄은 상황에 맞지 않는 잘못된 수단이었다. 우리 국민께 큰 혼란과 불편을 드렸고, 당원들께도 큰 상처가 됐다”며 “국정 운영의 한 축이었던 여당으로서 그 역할을 다하지 못한 책임이 크다”고 말했다.\n\n오 시장은 그간 윤 전 대통령의 비상계엄을 비판하며 이에 대한 국민의힘의 사과를 요구해 왔다.\n\n오 시장은 “국민과 지지자들의 절박한 목소리를 담아 전달한 변화에 대한 요구를 무겁게 받아들인 이 결단을 국민께서도 동의하실 것”이라고 했다.\n\n오 시장은 이어 “이제 국민께서 기다려 온 변화가 선언에 머무르지 않고, 앞으로 당의 운영과 정치 전반에 실질적으로 반영되고 실천되기를 기대한다”며 “국민께서는 여전히 엄중한 시선으로 우리 당을 지켜보고 계신다”고 적었다.\n\n오 시장은 “국민이 체감 가능한 변화를 통해 신뢰받는 정당으로 다시 설 수 있도록 저 또한 최선을 다해 뒷받침하겠다”고 했다.",
    "newArticle": [
      {
        "title": "오늘자 정치 뉴스, 좀 보셨어요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 흥미로운 정치 뉴스가 나와서 제가 또 후다닥 달려왔답니다. 오세훈 서울시장이 국민의힘 장동혁 대표의 '비상계엄 사과' 발표에 대해 적극 환영한다는 입장을 밝혔다는 소식 말이에요. 솔직히 저는 이 소식을 듣고 '와, 드디어 뭔가 움직이는구나!' 싶더라고요. 여러분은 어떻게 생각하셨어요? 혹시 뉴스 보시고 '이게 대체 무슨 소리야?' 하고 고개를 갸웃하셨던 분들도 계실까 봐, 오늘은 이 소식을 여러분 눈높이에 딱 맞춰서, 마치 옆에서 수다 떨듯이 속 시원하게 풀어드릴까 합니다. 정치 뉴스가 왠지 어렵고 딱딱하게 느껴져서 피하셨던 분들도 오늘 저랑 같이 쉽게 이해하고 넘어갈 수 있을 거예요! 😉"
      },
      {
        "title": "비상계엄? 대체 그게 뭐길래?",
        "content": "자, 그럼 먼저 '비상계엄'이라는 말이 딱 나왔을 때 '이게 도대체 뭔데?' 싶으셨던 분들을 위해 제가 간단하게 설명을 좀 해드릴게요. 원래 이 '비상계엄'이라는 건 말 그대로 국가에 아주 심각한 비상사태가 발생했을 때, 군대가 통치권을 행사하는 걸 뜻해요. 예를 들어 전쟁이 나거나, 내란이 일어나거나, 사회 질서가 완전히 무너져서 정부 기능이 마비될 정도의 아주아주 급박하고 위험한 상황인 거죠. 이런 상황에서는 일반적인 법으로는 나라를 바로잡기 어렵다고 판단될 때, 대통령의 특별 선언으로 계엄령이 내려지게 돼요. 군인들이 나서서 치안을 유지하고, 통행을 금지하거나, 집회나 시위를 막는 등 강력한 조치를 취하게 되는 거죠. 생각만 해도 좀 무시무시한 상황 아닌가요? 그런데 이번에 국민의힘 장동혁 대표가 이 '비상계엄'과 관련해서 과거의 잘못을 사과했다는 거잖아요. 이 부분이 왜 중요하냐면, 사실 이 '비상계엄'이라는 단어가 과거 특정 정치적 상황과 연결되면서 좀 민감하게 받아들여지는 측면도 있거든요. 이번 사과가 단순히 과거의 한 사건에 대한 인정인지, 아니면 앞으로의 정치 행보에 어떤 변화를 가져올지에 대한 중요한 신호탄이 될지, 함께 지켜봐야 할 것 같아요."
      },
      {
        "title": "오세훈 시장은 왜 '변화 선언'을 환영할까?",
        "content": "그럼 이제 본론으로 들어가서, 왜 오세훈 서울시장이 장동혁 대표의 '비상계엄' 관련 사과를 '변화 선언'이라고까지 하면서 적극 환영했는지 좀 더 깊이 들여다볼까요? 사실 오 시장은 이전부터 국민의힘의 변화에 대해 강한 목소리를 내왔어요. 단순히 '잘못했습니다' 하고 넘어가는 게 아니라, 국민들이 진정으로 원하는 '변화'가 있어야 한다는 걸 계속 강조해왔거든요. 기사 내용을 보면 오 시장이 '국민 눈높이에 맞는 변화를 시작하겠다'는 선언에 대해 '적극 환영한다'고 했잖아요. 이게 그냥 인사치레가 아니라, 오 시장의 평소 생각과도 일맥상통하는 부분이라고 볼 수 있어요. 마치 우리가 집안에서 뭔가 잘못된 일이 있었을 때, '알았어, 이번엔 정말 달라질게!' 하고 진심으로 다짐하는 것처럼, 정치권에서도 국민들의 목소리를 듣고 '그래, 이제는 바뀌어야 해'라는 인식이 생긴 게 중요하다는 거죠. 예를 들어, 지난번 어떤 정책이 국민들의 큰 반대에 부딪혔다면, 그때 '아, 우리가 국민들의 생각을 제대로 헤아리지 못했구나. 앞으로는 이런 부분들을 더 신중하게 고려해야겠다.'라고 스스로 변화를 다짐하는 거잖아요. 이번 장동혁 대표의 발언도 그런 맥락에서, 단순히 과거에 대한 반성뿐만 아니라 앞으로 국민들의 뜻을 더 받들겠다는 의지를 보여준 것으로 오 시장은 해석하고 있는 것 같아요."
      },
      {
        "title": "앞으로 국민의힘, 어떻게 변하길 기대할까?",
        "content": "그렇다면 우리가 이 소식을 듣고 앞으로 국민의힘이 어떻게 변하길 기대하면 좋을까요? 오세훈 시장은 이번 '변화 선언'이 그냥 말로만 끝나지 않고, '실질적으로 반영되고 실천되기를 기대한다'고 분명히 말했거든요. 이게 정말 핵심인 것 같아요. 그냥 '우리 반성했어요' 하고 끝나는 게 아니라, 앞으로 당의 운영 방식이나 정책 결정 과정에서 국민들이 체감할 수 있는 변화가 있어야 한다는 거죠. 상상해보세요. 만약 국민들이 어떤 정책에 대해 '이건 우리 삶에 이렇게 안 좋은 영향을 미칠 것 같아!'라고 걱정하는데, 정치권에서 '아, 그럴 수 있겠구나. 그럼 우리가 이 정책을 한번 다시 검토해보자.'라고 한다면, 얼마나 든든할까요? 이런 식으로 국민들의 목소리에 귀 기울이고, 작은 목소리 하나하나에도 진심으로 반응하는 정당이 되는 것. 그게 바로 국민들이 원하는 '체감 가능한 변화' 아닐까요? 앞으로 국민의힘이 정말로 국민들의 신뢰를 받는 정당으로 거듭나기 위해서는, 이번 선언을 계기로 당의 문화 자체가 바뀌어야 할 거예요. 투명하고, 열린 자세로 국민들과 소통하고, 잘못된 부분은 과감히 인정하고 고쳐나가는 용기! 그걸 기대해봅니다. 저도 앞으로 국민의힘의 행보를 주의 깊게 지켜보려고요."
      },
      {
        "title": "솔직한 후기",
        "content": "음, 사실 이번 뉴스를 보면서 '드디어 뭔가 변화가 시작되려나?' 하는 기대감과 함께, '그래도 아직은 지켜봐야 알겠지' 하는 조심스러움이 교차했어요. 정치라는 게 워낙 복잡하고, 때로는 예측 불가능한 면이 있잖아요. 하지만 저는 이번 오세훈 시장의 환영 입장이 단순한 정치적 제스처가 아니라, 정말로 국민의힘이 변화를 향해 나아가야 한다는 절박함을 담고 있다고 믿고 싶어요. '비상계엄'이라는 단어 자체가 주는 무게감도 크지만, 그걸 정면으로 언급하며 사과하고 변화를 선언했다는 점에서 의미를 두고 싶네요. 앞으로 당이 어떻게 운영되고, 어떤 정책들을 국민들 앞에 내놓을지가 정말 중요할 것 같아요. 저 역시 이번 기사를 계기로, 정치 뉴스에 조금 더 관심을 가지고, 우리 사회가 더 나은 방향으로 나아가는 데 제가 할 수 있는 일이 무엇인지 고민해보게 되었습니다. 여러분도 혹시 이 뉴스를 보시고 '나도 우리 사회에 조금 더 관심을 가져볼까?' 하는 생각이 드셨다면, 저는 그걸로도 충분히 의미 있는 일이라고 생각해요! 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11925688",
    "hashTag": [
      "#국민의힘",
      "#정치뉴스",
      "#오세훈시장",
      "#장동혁대표",
      "#변화선언",
      "#비상계엄",
      "#정치분석",
      "#국민소통"
    ]
  },
  {
    "type": "사회",
    "title": "[단독] 법무법인 화우, 2년 연속 두자릿수 성장...매출 3000억대 진입",
    "newTitle": "법무법인 화우, 매출 3000억대 진입...로펌 성장의 비밀은?",
    "article": "법무법인 화우가 지난해 12% 넘는 매출증가를 기록해 총매출 3000억원을 달성했다. 2024년 20% 매출 증가에 이은 성장세다. 이로써 화우의 총매출은 2년만에 35% 증가했다.\n\n7일 법조계에 따르면 법무법인 화우의 2025년 매출액은 2800억원(부가가치세 신고 기준)으로 전년 (2500억 원) 대비 약 12% 증가했다. 화우 매출은 2023년 2082억원, 2024년 2500억원을 돌파한데 이어 2년 연속 두 자릿수 증가를 보였다. 자매법인과 해외사무소를 포함한 총매출액은 3000억원을 기록해 화우 창립 이래 총매출이 처음으로 3000억원대에 올라섰다.\n\n법무법인 화우는 이명수 대표변호사가 취임한 2024년부터 고객 최우선주의, 공격적 인재영입, 차별화 맞춤형 전략을 추구하고 있다. 지난해에는 금융규제 및 송무 부문에서 대형 사건이 증가하면서 전체 매출 성장을 견인한 가운데, 공정거래, 지식재산, 중대재해 대응, 인수합병(M&A)도 고르게 성장한 것으로 알려졌다.\n\n특히 화우는 2025년 한해 동안 자문 M&A, 금융, 공정거래, 노동, GRC등 주요업무분야에서 시장에서 인정받는 전문가들을 영입하였는데, 인재의 공격적이고 적극적인 영입이 고객의 신뢰를 높여 매출에 기여했다는 평가가 나온다.\n\n화우는 2025년 아시아나항공을 대리한 2500억 원 규모 계약금 반환 소송에서 승소했고, 삼성물산-제일모직 합병과 관련한 사건에서도 삼성물산 경영진을 변론해 모든 심급 무죄 판결을 이끌어냈다. ELS 불완전판매 소송에서는 시중은행을 대리해 투자자 청구를 전부 기각시키는 등 금융쟁송 전반에서 성과를 이어갔고, 메디톡스 등 바이오 산업을 둘러싼 영업비밀·특허 분쟁에서도 두각을 나타냈다.\n\n또, 약 20조 원 규모의 국내 최대 디지털 금융·핀테크 결합 사례인 네이버와 두나무의 포괄적 주식교환 인수 거래, 효성화학 네오켐 사업부 매각, 한화생명의 미국 증권사 벨로시티 인수 자문 등 굵직한 기업자문을 수행하며 자문 축에서도 성과를 확대하고 있다.\n\n이명수 대표변호사는 “지난 2년간 큰 폭의 성장은 경영진의 전략적 플랜과 변호사 등 전문가들이 노력하여 지속가능한 성장 구조를 만든 결과”라며 “2026년에는 고객최우선주의 정책기조로 최고의 인재 영입을 통해 매출증대는 물론 종합컨설팅 로펌으로서 고객이 더욱 신뢰하는 화우가 되도록 할 것”이라고 밝혔다.",
    "newArticle": [
      {
        "title": "세상에, 법무법인 화우가 무려 3000억대 매출을 달성했다고?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 국내의 한 유명 법무법인, '화우'가 2년 연속 두 자릿수 성장을 기록하며 매출 3000억 원을 돌파했다는 뉴스인데요. 와, 정말 대단하죠? 2023년에는 2082억 원, 2024년에는 2500억 원을 찍더니, 작년에는 무려 12% 넘게 성장해서 3000억 원을 넘겼다고 해요. 2년 만에 총매출이 35%나 올랐다는 사실! 우리가 흔히 접하는 법률 서비스가 이렇게까지 큰 규모로 성장할 수 있다는 게 신기하기도 하고, 대체 어떤 비결이 있길래 이렇게 승승장구하는 건지 너무 궁금해지지 않나요? 오늘은 이 '법무법인 화우'의 놀라운 성장 스토리를 파헤쳐 보면서, 앞으로 우리 주변의 다른 서비스들도 이런 성장을 할 수 있을지 함께 이야기 나눠봐요. 정말 흥미진진한 이야기가 될 것 같아요!"
      },
      {
        "title": "법무법인 '화우'가 뭐길래? 매출 3000억 달성의 배경!",
        "content": "도대체 '법무법인 화우'가 어떤 곳이길래 이렇게 엄청난 매출을 올릴 수 있었던 걸까요? 혹시 '법무법인'이라는 단어가 조금 어렵게 느껴지시는 분들을 위해 간단히 설명해 드릴게요. 법무법인은 쉽게 말해 변호사님들이 모여서 법률적인 자문이나 소송 대리 등의 서비스를 제공하는 곳이에요. 우리가 영화나 드라마에서 보는 변호사 사무실과는 규모나 전문성 면에서 훨씬 크고 체계적이라고 생각하면 된답니다. 화우는 2024년부터 이명수 대표변호사님이 취임하신 이후로 '고객 최우선주의', '공격적인 인재 영입', 그리고 '차별화된 맞춤형 전략'을 핵심으로 삼았다고 해요. 마치 회사가 새로운 경영 전략을 세우는 것처럼, 법무법인도 시대의 흐름에 맞춰 끊임없이 변화하고 발전해야 하는 거죠. 작년에는 특히 금융규제나 송무(법원에서 진행되는 소송) 관련 대형 사건들이 많이 들어오면서 매출 성장을 견인했다고 하네요. 더불어 공정거래, 지식재산권, 중대재해 대응, 인수합병(M&A) 같은 다양한 분야에서도 고르게 성과를 냈다는 점이 인상 깊어요. 마치 잘 짜인 팀이 각자의 역할을 다해 최고의 성과를 만들어내는 것처럼 말이죠."
      },
      {
        "title": "전문가 영입과 굵직한 사건들, '화우' 성장 견인!",
        "content": "화우의 놀라운 성장에 또 다른 비밀은 바로 '인재'에 있었어요. 2025년 한 해 동안 금융, 공정거래, 노동, GRC(거버넌스, 리스크, 컴플라이언스) 등 여러 핵심 업무 분야에서 업계에서 인정받는 최고 전문가들을 적극적으로 영입했다고 하는데요. '아니, 변호사님들도 계속 공부하고 새로운 분들을 영입해야 하는구나!' 새삼 깨닫게 되네요. 이렇게 좋은 인재들이 모이니까 당연히 고객들의 신뢰도도 높아지고, 이것이 곧바로 매출 상승으로 이어진 것으로 보여요. 실제로 화우는 정말 굵직굵직한 사건들을 성공적으로 이끌었더라고요. 예를 들어, 아시아나항공을 대리해서 2500억 원 규모의 계약금 반환 소송에서 승소했고, 삼성물산-제일모직 합병 관련 사건에서는 삼성물산 경영진을 변론해 모두 무죄 판결을 받아냈다고 해요. 와, 상상만 해도 정말 대단한 일이죠? ELS 불완전판매 소송에서도 여러 은행을 대리해 투자자들의 청구를 모두 기각시키는 쾌거를 올렸고, 메디톡스 같은 바이오 산업 관련 영업비밀·특허 분쟁에서도 두각을 나타냈다고 하네요. 이 외에도 네이버와 두나무의 역대급 규모 주식 교환 인수 거래, 효성화학 매각, 한화생명의 미국 증권사 인수 자문 등 정말 엄청난 규모의 기업 자문까지 수행했더라고요. 이 정도면 '법무법인 화우'라는 이름이 괜히 붙은 게 아니라는 생각이 들어요."
      },
      {
        "title": "우리도 적용해볼 만한 '화우'의 성공 전략!",
        "content": "여러분, '법무법인 화우'의 성공 사례를 보면서 우리 일상이나 업무에도 적용해볼 만한 팁들이 있지 않을까요? 먼저 '끊임없이 배우고 성장하는 자세'는 어떤 분야에서든 정말 중요한 것 같아요. 화우가 전문가들을 적극적으로 영입하고 새로운 전략을 시도하는 것처럼, 우리도 새로운 기술을 배우거나, 독서를 꾸준히 하거나, 새로운 분야에 도전하면서 스스로를 발전시켜나가야겠죠. 두 번째는 바로 '고객과의 신뢰 구축'이에요. 법률 서비스든, 우리가 제공하는 어떤 서비스든 결국 고객의 만족이 가장 중요하잖아요. 화우가 고객 최우선주의를 내세우는 것처럼, 우리도 상대방의 입장에서 생각하고 진심으로 다가가야 해요. 예를 들어, 여러분이 어떤 상품을 판매한다면, 단순히 제품의 기능만 설명하기보다는 고객이 그 제품을 사용함으로써 얻을 수 있는 이점과 만족감을 구체적으로 제시하는 것이 좋겠죠. 마치 화우가 고객의 문제를 해결해주듯, 우리는 고객의 어려움을 덜어주는 역할을 해야 한다는 거예요. 마지막으로 '전문성 강화'도 빼놓을 수 없어요. 자신이 맡은 분야에서 최고가 되기 위해 노력하고, 그 전문성을 바탕으로 고객에게 최고의 가치를 제공하는 것. 이게 바로 화우의 성장 동력이었고, 우리 역시 이 부분을 본받아야 하지 않을까 싶어요. 꾸준한 자기계발과 고객 중심 사고, 그리고 전문가로서의 자부심! 이 세 가지를 잘 기억하면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '법무법인 화우'의 성장 스토리를 살펴보면서 정말 많은 것을 느꼈어요. 단순한 뉴스 기사를 넘어서, 한 조직이 어떻게 전략을 세우고 실행하며 성장하는지에 대한 귀한 인사이트를 얻었거든요. 특히 '고객 최우선주의'와 '인재 영입'이 얼마나 중요한지 다시 한번 깨닫게 되었습니다. 앞으로 저도 제 블로그를 운영하면서 여러분들과 더 많이 소통하고, 유익한 정보를 제공하기 위해 끊임없이 노력해야겠다고 다짐했어요. 혹시 법률적인 도움이 필요하거나, 앞으로 어떤 진로를 선택해야 할지 고민되는 분들이 있다면, 오늘 제가 소개해 드린 '화우'처럼 최고의 전문가들이 모인 곳에서 상담을 받아보는 것도 좋은 방법일 것 같아요. 무엇보다 중요한 건, 내가 어떤 분야에 있든 '최고가 되겠다'는 마음으로 꾸준히 노력하는 것이겠죠! 여러분도 오늘 제 포스팅을 통해 작게나마 동기부여를 받으셨다면 좋겠습니다. 앞으로도 더 알찬 내용으로 돌아올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11925682",
    "hashTag": [
      "#법무법인화우",
      "#매출성장",
      "#로펌",
      "#성공전략",
      "#전문가영입",
      "#법률자문",
      "#기업자문",
      "#인사이트"
    ]
  },
  {
    "type": "기업",
    "title": "목화밭에서 출발한 100년 기업, 전세계인을 CES 한복판으로 나르다 [추동훈의 흥부전]",
    "newTitle": "CES 한복판 델타항공, 100년 기업의 비행 기술 비밀",
    "article": "라스베이거스의 1월은 1년 중 가장 붐빈다. 세계 최대 IT·가전 전시회 CES가 매년 이곳에서 열리기 때문이다. 2026년 CES 역시 예외는 아니다. 전시장에는 AI를 전면에 내세운 기업들이 빼곡히 들어섰고, 로봇은 사람처럼 걷고, 자동차는 스스로 운전한다. 자율주행 기술은 더 이상 개념이 아니라 전시장의 중심 화두가 됐다. 기술의 진보는 이제 도로를 넘어 하늘로 향하고 있다. 하늘을 나는 모빌리티, 그리고 그 위에 얹힐 자율비행 기술까지 논의의 영역에 들어왔다.\n\n그런데 이 혁신의 최전선으로 몰려든 전 세계 사람들에게 공통점이 하나 있다. 모두 비행기를 타고 이곳에 왔다는 사실이다. 사람을 이곳으로 데려온 건 여전히 항공이다. 그리고 그 항공 산업을 대표하는, 창업 100년을 맞은 미국의 항공사가 있다. 오늘 이야기의 주인공, 델타항공이다.",
    "newArticle": [
      {
        "title": "라스베이거스, CES에서 펼쳐진 놀라운 미래!",
        "content": "여러분, 혹시 요즘 뉴스를 보셨나요? 매년 1월이면 전 세계 IT·가전 업계의 별들이 한자리에 모이는 곳, 바로 라스베이거스에서 열리는 CES 말이에요! 올해도 어김없이 AI, 로봇, 자율주행차 이야기로 가득했는데요, 로봇은 정말 사람처럼 걷고 차는 알아서 척척 운전하는 걸 보니 '아, 이제 SF 영화에서나 보던 세상이 현실이 되는구나!' 싶더라고요. 특히 이번 CES에서는 '하늘을 나는 모빌리티'와 '자율 비행 기술'까지 이야기가 나왔다는 거 있죠? 상상만 해도 너무 신나고 가슴 뛰는 일 아닌가요? 하지만 이렇게 혁신적인 기술들이 넘쳐나는 CES 현장으로 우리를 데려온 일등 공신이 있다는 사실, 알고 계셨나요? 바로 '비행기'랍니다! 100년의 역사를 자랑하는 미국의 항공사, 델타항공이 바로 그 주인공인데요, 과연 어떤 이야기들을 품고 있을지 함께 파헤쳐 볼까요?"
      },
      {
        "title": "델타항공, 100년 역사의 숨겨진 힘은 어디서 올까?",
        "content": "여기서 잠깐! '100년 기업'이라는 말, 들어보셨죠? 단순히 오래됐다는 의미를 넘어, 수많은 변화 속에서도 굳건히 자리를 지키고 끊임없이 발전해왔다는 뜻이잖아요. 델타항공도 마찬가지예요. 1924년, 목화밭에서 시작해 무려 100년이라는 긴 시간 동안 항공 산업의 역사를 함께 써 내려왔거든요. 처음에는 단순한 농업용 비행기에서 출발했지만, 끊임없는 기술 개발과 서비스 혁신을 통해 오늘날 세계적인 항공사로 우뚝 섰답니다. 그럼 델타항공이 어떻게 100년이라는 시간 동안 '대박'을 칠 수 있었던 걸까요? 그 비결은 바로 '끊임없는 혁신'과 '고객 중심 사고'에 있다고 해요. 단순히 승객을 태우고 내리는 것을 넘어, 어떻게 하면 더 안전하고 편안하며 즐거운 여행 경험을 제공할 수 있을까 늘 고민해왔다고 하더라고요. 이런 노력들이 쌓여 100년이라는 시간 동안에도 많은 사람들에게 사랑받는 항공사가 될 수 있었던 거죠. 진짜 대단하지 않나요?"
      },
      {
        "title": "CES를 빛낸 델타항공, 미래를 향한 '비행'은 계속된다!",
        "content": "아까 우리가 CES 이야기도 했잖아요. 사실 델타항공은 이번 CES에서도 정말 중요한 역할을 했답니다. 물론 직접적인 IT 제품을 전시한 것은 아니지만, 수많은 참가자들이 CES 행사장까지 안전하게 올 수 있도록 '날개'가 되어주었어요. 상상해보세요. 전 세계에서 수많은 사람들이 라스베이거스로 향하는데, 그 모든 여정을 델타항공이 책임졌다고요! 마치 거대한 축제를 앞두고 모든 참가자들을 실어 나르는 든든한 지원군 같았을 거예요. 게다가 델타항공은 단순히 승객을 운송하는 것을 넘어, 미래 항공 기술에도 발 빠르게 대응하고 있답니다. 자율 비행 기술이나 더욱 친환경적인 항공기 개발에도 적극적으로 투자하며 미래 항공 산업을 이끌어갈 준비를 하고 있다고 해요. 100년의 경험과 노하우를 바탕으로, 앞으로 펼쳐질 하늘 위 세상에서도 델타항공의 활약을 기대해봐도 좋을 것 같아요. 정말 흥미진진하죠?"
      },
      {
        "title": "여행 계획 중이라면? 델타항공 이용 꿀팁 대방출!",
        "content": "자, 이렇게 100년의 역사와 미래를 향한 끊임없는 혁신으로 가득한 델타항공 이야길 들으니, 혹시 다음 여행 계획에 델타항공을 고려해보시는 분들도 계실 것 같아요! 그래서 준비했습니다. 델타항공을 이용할 때 알아두면 쓸모 있는 꿀팁들을 마구마구 풀어드릴게요! 우선, 델타항공은 '마일리지 프로그램'이 잘 되어 있어요. 스카이마일스(SkyMiles)라고 하는데, 자주 이용하시면 좌석 업그레이드나 할인 혜택 등을 받을 수 있으니 꼭 가입하시는 걸 추천드려요. 또한, 델타항공은 '기내 와이파이' 서비스를 제공하는 항공편이 많아요. 장거리 비행 시 비행기 안에서 인터넷을 사용할 수 있다는 건 정말 큰 장점이죠! 예약하실 때 와이파이 가능 여부를 꼭 확인해보세요. 마지막으로, 델타항공 앱을 활용하는 것도 좋아요. 모바일 탑승권 발권은 물론이고, 실시간 항공편 정보나 좌석 변경까지 가능해서 정말 편리하답니다. 앞으로 델타항공 이용하실 때 이 꿀팁들 꼭 기억하셔서 알찬 여행 되시길 바라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 델타항공 이야기를 들으면서, 100년이라는 시간 동안 한 기업이 어떻게 그 명성을 유지하고 발전시켜 나가는지 새삼 느꼈어요. 단순히 '오래된 회사'가 아니라, 그 시간 동안 쌓아온 기술력, 고객을 생각하는 마음, 그리고 미래를 내다보는 통찰력까지… 정말 배울 점이 많은 것 같아요. 특히 CES라는 큰 무대에서 '이동'이라는 기본적인 역할에 충실하면서도, 미래 기술의 중심에 함께했다는 점이 인상 깊었어요. 앞으로 제가 비행기를 탈 때마다 델타항공을 떠올리게 될 것 같아요. 단순히 목적지까지 데려다주는 운송 수단을 넘어, 그 뒤에 숨겨진 100년의 이야기와 미래를 향한 노력을 떠올리면서요. 여러분도 다음에 비행기 표를 끊으실 때, 델타항공을 한번 고려해보시는 건 어떨까요? 저도 다음 여행에는 꼭 델타항공을 이용해봐야겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11925524",
    "hashTag": [
      "#델타항공",
      "#CES",
      "#항공산업",
      "#미래기술",
      "#자율비행",
      "#100년기업",
      "#여행꿀팁",
      "#항공여행"
    ]
  },
  {
    "type": "기업",
    "title": "카카오서 성추행하고 토스로 이직…딱 걸린 개발자, 사흘만에 짐쌌다는데",
    "newTitle": "카카오 성추행 개발자 토스 이직, 징계 후기 충격!",
    "article": "카카오에서 성추행을 저지른 개발자가 토스에 입사했으나 범죄를 저지른 사실이 드러나 쫓겨났다.\n\n7일 정보기술(IT)업계에 따르면 최근 온라인 커뮤니티를 중심으로 카카오에서 부하 직원을 성추행해 징계를 받았던 가해자가 토스로 이직했다는 소식이 공유돼 논란이 일었다. 이에 토스는 개발자 A씨를 상대로 사실 관계 확인을 거친 뒤 퇴사 조치했다.\n\n토스 관계자는 “A씨와 해당 이슈와의 관련성을 확인했고, 즉시 필요한 인사 절차를 진행했다”고 설명했다.\n\n앞서 직장인들이 활동하는 블라인드에는 ‘성추행 가해자 토스로 이직함’이라는 제목의 게시물이 올라왔다. 이용자들은 “누가 성추행범을 토스에 추천했냐”, “토스의 레퍼런스 체크 시스템은 정상적으로 작동하는 건가”, “(카카오에서) 징계로 정직 당한 상태였는데 무슨 생각이었는지”, “평판 조회 안 하나?”, “이 정도면 모르고 채용했을 리가” 등 다양한 반응이 쏟아졌다.\n\n토스 내부에서도 A씨의 퇴사를 촉구하는 목소리가 나왔다. 토스는 향후 입사자를 대상으로 징계 내역 자율 신고 제도를 도입할 예정인 것으로 알려졌다. 이전 직장에서 받은 징계 내역에 대해 허위 신고를 할 경우 자동 퇴사 조치할 수 있다는 내용을 명문화할 방침이다.\n\n한편, 카카오는 A씨에게 정직 3개월의 가벼운 징계를 내리고 자진 퇴사로 마무리해 뭇매를 맞은 바 있다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이? 친한 언니 카톡 보고 깜짝 놀랐잖아요!",
        "content": "잇님들, 안녕하세요! 저 오늘 진짜 깜짝 놀랄 만한 뉴스를 봤지 뭐예요? 카카오에서 일하다가 좀 문제가 있었던 개발자분이 토스로 이직했다가 딱 걸려서 사흘 만에 짐 싸서 나왔다는 기사인데요. 이거 실화냐고요! 듣기만 해도 좀 씁쓸하고 찜찜한 기분이 드는 건 저만 그런가요? 사실 저도 회사 생활하면서 정말 다양한 분들을 만나봤지만, 이런 경우는 또 처음이라 그런지 괜히 더 신경 쓰이더라고요. 마치 친구한테 있었던 일처럼 말이에요. 혹시 잇님들은 이런 뉴스 접해보신 적 있으신가요? 아무래도 IT 업계가 좀 좁다고들 하잖아요. 그래서 이런 소식이 퍼지는 것도 순식간인 것 같아요. 저도 이 소식을 듣고 '정말 세상엔 별일이 다 있구나' 싶으면서도, '혹시 나도 이런 상황을 겪을 수 있지 않을까?' 하는 생각도 들었거든요. 오늘은 이 소식을 바탕으로, 왜 이런 일이 벌어졌는지, 그리고 앞으로 우리 직장 생활에서 어떤 점들을 좀 더 조심해야 할지 함께 이야기 나눠볼까 해요."
      },
      {
        "title": "성추행, 징계, 이직… 복잡한 이야기 쉽게 풀어드릴게요!",
        "content": "자, 그럼 이 뉴스의 핵심 내용을 좀 더 자세히 들여다볼까요? 일단 사건의 발단은 카카오에서 발생했어요. 거기서 일하던 개발자 A 씨라는 분이 같은 회사 동료, 그것도 부하 직원을 성추행하는 일이 벌어졌다고 해요. 와, 진짜 상상만 해도 너무 속상하고 화가 나는데요. 더 황당한 건, 이 A 씨가 카카오에서 이 일로 징계를 받았음에도 불구하고, 곧바로 다른 유명 IT 회사인 토스로 이직했다는 거예요. 그런데 그 사실이 온라인 커뮤니티를 통해 알려지면서 결국 토스에서도 '이건 아니다' 싶어서 사흘 만에 퇴사 조치를 했다는 이야기랍니다. 여기서 우리가 좀 짚고 넘어가야 할 부분이 있어요. 성추행이라는 범죄 행위 자체가 당연히 잘못된 것이고요, 그에 대한 징계를 받은 사실이 있는데도 불구하고 아무렇지 않게 다른 회사로 이직을 시도했다는 점이죠. 그리고 그걸 또 받아들였다는 회사도 있고요. 여기서 '레퍼런스 체크'나 '평판 조회' 시스템에 대한 의문이 제기될 수밖에 없어요. 과연 이 과정을 거치는 동안 A 씨의 과거 이력이나 징계 사실이 제대로 확인되지 않았던 건지, 아니면 알고도 채용을 강행했던 건지… 여러 가지 생각이 들게 하더라고요. 이런 상황이 벌어진 배경에는 분명 복잡한 여러 과정들이 있었을 텐데, 저희 같은 일반 사람 입장에서는 '어떻게 이런 일이 가능할까?' 하는 의문이 드는 게 당연한 것 같아요. 특히 IT 업계처럼 실력 위주로 평가받는 곳에서는 더욱더 이런 부분이 중요하게 다뤄져야 하지 않을까 싶어요."
      },
      {
        "title": "카카오의 솜방망이 징계? 토스의 빠른 조치, 그리고 우리가 배워야 할 점!",
        "content": "기사를 자세히 보면, 카카오에서 A 씨에게 내린 징계가 '정직 3개월'에 '자진 퇴사'로 마무리됐다고 해요. 잇님들은 이 징계 수위가 적절하다고 생각하시나요? 많은 분들이 '솜방망이 징계'라는 비판을 쏟아냈다고 하더라고요. 성추행이라는 중대한 잘못을 저질렀는데, 고작 정직 3개월이라니… 더 심각한 것은, 그 과정에서 '자진 퇴사'라는 형태로 마무리되면서 A 씨가 다른 회사로 이직하는 데 큰 장애물이 되지 않았다는 점이에요. 그래서 이번 사건에서 토스의 발 빠른 대처는 좀 주목할 만한 부분이라고 생각해요. 논란이 되자마자 사실 관계를 확인하고 바로 퇴사 조치를 취했다는 점은, 앞으로 회사가 어떤 기준으로 직원을 채용하고 관리할지에 대한 의지를 보여주는 것 같거든요. 토스 측에서도 \"A 씨와 해당 이슈와의 관련성을 확인했고, 즉시 필요한 인사 절차를 진행했다\"고 밝혔다고 하니, 일단은 신속하게 대처한 것으로 보여요. 하지만 이 사건을 통해 우리는 몇 가지 생각해 볼 지점이 있는 것 같아요. 첫째, 회사들은 입사 지원자의 과거 경력이나 징계 사실에 대해 좀 더 철저하게 검증할 필요가 있다는 점이고요. 둘째, 피해를 입은 직원에 대한 보호와 가해자에 대한 엄중한 처벌이 이루어져야 한다는 점이에요. 단순히 '징계'라는 이름만 붙이는 것이 아니라, 실제로 그 무게감이 느껴지도록 말이에요. 그리고 A 씨의 경우처럼, 과거에 잘못을 저지른 사람이 아무렇지 않게 다른 곳에서 또 다른 기회를 얻는 일이 없도록 말이죠. 진짜 세상이 흉흉하다는 말이 이런 건가 싶기도 하고요."
      },
      {
        "title": "깜짝 놀랐다면 주목! 우리 회사도 이렇게 할 수 있을까요?",
        "content": "자, 그럼 이런 안타까운 사건을 우리가 어떻게 하면 미리 방지하고, 또 혹시나 비슷한 상황이 발생했을 때 어떻게 대처해야 할까요? 일단 오늘 뉴스에서 토스가 '징계 내역 자율 신고 제도'를 도입할 예정이라고 하잖아요? 이거 정말 좋은 아이디어 같아요! 물론 입사 지원자가 스스로 자신의 잘못을 솔직하게 이야기하는 게 쉽지 않을 수 있지만, 오히려 이렇게 자율 신고 제도를 마련해두면 '숨기려 해도 결국 드러날 것'이라는 심리적인 압박감도 있을 수 있고요. 만약에 허위로 신고하거나 숨기다가 나중에 사실이 밝혀지면 '자동 퇴사 조치'까지 명문화해둔다는 건, 회사에서도 이 문제의 심각성을 얼마나 인지하고 있는지 보여주는 부분이죠. 저희 회사에서도 이런 제도가 도입되면 좋겠다는 생각을 했어요. 그리고 잇님들, 혹시 회사 내에서 성희롱이나 성추행과 같은 사건을 목격하거나 경험하게 되신다면, 절대 혼자 끙끙 앓지 마세요! 회사의 공식적인 채널이나 상담 센터, 또는 외부 기관에 도움을 요청하는 것이 정말 중요해요. 이런 사건들은 개인의 잘못으로만 치부될 일이 아니라, 회사가 반드시 나서서 해결해야 할 문제라는 것을 잊지 마세요. 또, 면접 과정에서 '이전 회사에서의 징계 이력'이나 '퇴사 사유'에 대한 질문을 좀 더 구체적으로 하고, 실제로 그 내용을 확인할 수 있는 시스템이 강화된다면 좋겠다는 생각도 들어요. 이렇게 서로 조심하고, 투명하게 공개하고, 잘못된 부분은 바로잡아 나가는 문화가 정착된다면, 우리 모두 좀 더 안심하고 회사 생활을 할 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스, 진짜 솔직히 말해서 좀 씁쓸했어요. 아무리 좋은 회사라도, 과거의 잘못이 완전히 덮어지지는 않는다는 걸 다시 한번 느꼈달까요? 카카오에서 징계를 받은 사람이 다른 회사로 이직하는 과정이 이렇게까지 문제가 될 줄이야… 저도 이번 기사를 보면서 '앞으로는 나도 지원하는 회사에 대해 좀 더 꼼꼼히 알아봐야겠다'는 생각을 하게 되었어요. 그리고 혹시라도 주변에 비슷한 일을 겪는 친구가 있다면, 절대 혼자 있지 말고 꼭 도움을 받으라고 이야기해줘야겠어요. 개인적으로는 토스의 '징계 내역 자율 신고 제도' 도입 이야기가 정말 인상 깊었는데요, 앞으로 이런 제도가 다른 회사들에도 널리 퍼져서, 재발 방지에 큰 도움이 되었으면 좋겠다는 바람입니다. 아무리 뛰어난 실력을 가졌더라도, 기본적인 인성과 윤리 의식이 갖춰지지 않은 사람은 함께 일하기 어렵다는 것을 모두가 인지하는 사회가 되기를 진심으로 바라봅니다. 잇님들도 오늘 제 이야기가 조금이라도 도움이 되셨다면 좋겠어요. 우리 모두 안전하고 건강한 직장 문화를 만들어나가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11925679",
    "hashTag": [
      "#성추행",
      "#직장내성희롱",
      "#개발자",
      "#토스",
      "#카카오",
      "#직장문화",
      "#징계",
      "#이직"
    ]
  },
  {
    "type": "기업",
    "title": "“ESS 화재 예방, LFP 생태계 구축”…LG엔솔-한국전기안전공사, 업무협약 체결",
    "newTitle": "ESS 화재, LFP 배터리 안전? LG엔솔-전기안전공사 MOU 꿀팁!",
    "article": "LG에너지솔루션과 한국전기안전공사가 ‘ESS(에너지저장장치) 안전 강화 및 국내 LFP 생태계 조성’에 힘을 합친다.\n\nLG에너지솔루션은 7일 대전 기술연구원에서 김동명 사장, ESS전지사업부장 김형식 전무, CQO(최고품질책임자) 정재한 전무, 한국전기안전공사 남화영 사장, 전준만 재생에너지처장 등이 참석한 가운데 업무협약(MOU) 체결식을 개최했다고 밝혔다.\n\n이번 협약에 따라 LG에너지솔루션와 한국전기안전공사는 ▲에너지저장장치(ESS) 설비 안전관리 정책 지원 ▲기관 간 정보 공유로 안전사고 대응 역량 강화 ▲전문인력 양성 및 기술 교류 ▲에너지저장장치(ESS) 안전 지원 및 기술 협력 등 다양한 분야에서 긴밀히 협력하게 된다.\n\nLG에너지솔루션의 ESS용 LFP 배터리가 적용되는 신규 사이트를 대상으로 운영 및 점검, 검사 기준 등을 포함한 신규 안전 관리 체계를 공동으로 마련하기로 협의했다.\n\nLG에너지솔루션은 국내 기업 가운데 유일하게 LFP 배터리 대규모 양산 체계를 갖추고 있다.\n\n충북 오창 에너지플랜트에서 LFP 배터리 국내 생산을 추진하겠다고 밝히는 등 국내 LFP 배터리 산업 생태계 구축에 앞장서고 있다.\n\n시장조사기관 SNE리서치 등에 따르면 글로벌 ESS 설치량의 90% 이상이 LFP 배터리다. 원가 경쟁력이 높고, 화재 위험이 낮아 글로벌 ESS 시장의 ‘대세’이지만 국내 안전기준은 삼원계 배터리를 중심으로 구성돼 있고, LFP 배터리에 특화된 기준은 부재한 상황이다.\n\nLG에너지솔루션 CEO 김동명 사장은 “이번 협약을 바탕으로 LG에너지솔루션 배터리를 사용한 ESS 사이트에 최고 수준의 안전 기준을 적용하고, 국내 ESS용 LFP 배터리 안전 체계 및 생태계 구축을 위해 최선의 노력을 다할 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? ESS 화재 예방이 왜 중요할까요?",
        "content": "이웃님들, 안녕하세요! 요즘 날씨가 오락가락하는데 다들 건강 잘 챙기고 계신가요? 제가 어제 인터넷 기사를 보다가 깜짝 놀란 소식이 있어서 얼른 우리 이웃님들과 나누고 싶어서 이렇게 달려왔어요. 바로 LG에너지솔루션과 한국전기안전공사가 손을 잡았다는 뉴스인데요. 이게 왜 그렇게 중요하냐고요? 바로 우리가 사용하는 'ESS', 즉 에너지저장장치의 안전을 강화하고, 요즘 대세라는 'LFP 배터리' 생태계를 구축하겠다는 내용이거든요. 세상에, 에너지저장장치가 화재 위험이 있다니! 생각보다 우리 주변에서 중요하게 쓰이는 기술인데, 이게 안전하지 않다면 정말 큰일이잖아요. 제가 이 소식을 접하고 '아니, 이건 꼭 우리 이웃님들께 자세히 알려드려야겠다!' 싶었답니다. 우리 모두의 안전과 직결될 수 있는 이야기니까요. 앞으로 이 두 기관이 어떻게 힘을 합쳐서 ESS 안전을 챙기고, LFP 배터리라는 새로운 기술을 안전하게 우리 생활에 정착시킬지, 같이 한번 알아볼까요?"
      },
      {
        "title": "ESS랑 LFP 배터리, 이게 대체 뭔데요?",
        "content": "제가 처음엔 'ESS', 'LFP 배터리' 이런 단어들을 보고 좀 어렵게 느껴지더라고요. 그래서 우리 이웃님들도 저처럼 헷갈리실까 봐 간단하게 좀 풀어드리려고 해요. 먼저 'ESS'는 '에너지저장장치'의 줄임말인데요. 쉽게 말해 '전기계의 비상 발전기'라고 생각하시면 돼요. 낮에 태양광이나 풍력으로 전기를 잔뜩 만들어두고, 이걸 ESS에 저장했다가 밤이나 전기가 부족할 때 꺼내 쓰는 거죠. 그래서 전기를 효율적으로 쓰고, 정전 같은 비상 상황에도 대비할 수 있게 해주는 아주 똑똑한 장치랍니다. 그런데 이 ESS가 잘못 관리되면 화재 위험이 있을 수 있다는 거예요. 무섭죠? 그리고 'LFP 배터리'는 리튬인산철 배터리를 말하는데요. 기존에 많이 쓰던 삼원계 배터리보다 가격이 저렴하고, 무엇보다 화재 위험이 낮다는 장점 때문에 전 세계적으로 ESS 시장에서 가장 많이 사용되는 배터리랍니다. SNE리서치 같은 시장 조사 기관에 따르면 글로벌 ESS 설치량의 90% 이상이 바로 이 LFP 배터리라고 해요. 그런데 말이죠, 우리나라의 기존 안전 기준은 삼원계 배터리 중심으로 맞춰져 있어서, 이 LFP 배터리에 딱 맞는 안전 기준은 아직 부족한 상황이라고 하더라고요. 그래서 이번 협약이 더욱 중요하게 느껴지는 거예요."
      },
      {
        "title": "LG엔솔과 전기안전공사, 그래서 뭘 하겠다는 건가요?",
        "content": "이번 업무협약을 통해 LG에너지솔루션과 한국전기안전공사는 정말 다방면으로 협력할 예정이라고 해요. 우선 가장 중요한 건 ESS 설비의 안전관리 정책을 함께 지원하고, 기관 간에 정보를 공유해서 혹시라도 발생할 수 있는 안전사고에 더욱 신속하고 효과적으로 대응할 수 있는 역량을 키우겠다는 거예요. 상상해보세요. 만약 ESS에서 문제가 생겼을 때, 관련 정보를 가진 두 기관이 딱 손잡고 있으면 얼마나 든든하겠어요. 마치 든든한 안전망이 생긴 느낌이랄까요? 또, ESS와 LFP 배터리 분야의 전문가를 함께 양성하고 기술 교류도 활발하게 진행할 거라고 합니다. 단순히 '문제가 생기면 고치자'가 아니라, '앞으로 문제가 생기지 않도록 미리미리 준비하자'는 의지가 엿보이는 부분이에요. 특히 LG에너지솔루션이 국내에서 유일하게 LFP 배터리 대규모 양산 체계를 갖추고 있고, 충북 오창에 에너지플랜트까지 세우겠다고 발표한 상황에서, 이번 협약으로 LFP 배터리가 적용되는 새로운 ESS 사이트가 생길 때마다 운영, 점검, 검사 기준까지 포함한 새로운 안전 관리 체계를 공동으로 마련하겠다는 점이 주목할 만해요. 마치 새롭게 등장하는 기술에 딱 맞는 안전복을 함께 만들어 입히는 과정이라고 할 수 있죠."
      },
      {
        "title": "ESS 안전, LFP 배터리, 우리가 꼭 알아야 할 꿀팁!",
        "content": "이번 협약 소식을 들으면서, 우리 이웃님들도 '나는 그럼 뭘 해야 하나?' 궁금하실 수 있을 것 같아요. 물론 우리가 직접 ESS를 설치하거나 LFP 배터리를 다루는 전문가가 되는 건 아니지만, 이 소식은 우리 생활과도 분명히 연결되어 있답니다. 첫째, ESS가 설치된 곳 주변에 사신다면, 평소에도 안전 수칙을 잘 지키고 의심스러운 점이 보이면 즉시 관련 기관에 신고하는 습관을 들이는 것이 좋겠어요. 둘째, 전기차나 에너지 관련 제품을 구매할 때, 사용되는 배터리의 종류와 안전성에 대한 정보를 꼼꼼히 확인하는 습관을 들이는 것도 중요해요. LG에너지솔루션의 CEO 김동명 사장님께서 말씀하신 것처럼, 이제는 최고 수준의 안전 기준이 당연해져야 하니까요. 셋째, 앞으로 LFP 배터리 기술이 더욱 발전하고 보편화될 텐데, 관련 뉴스를 꾸준히 접하면서 새로운 기술에 대한 이해도를 높이는 것도 좋겠죠. 우리가 관심을 가지는 만큼, 더 안전하고 편리한 미래를 기대할 수 있을 테니까요. 마치 새로 나온 스마트폰 기능을 잘 알아두면 더 잘 활용하는 것처럼 말이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 LG에너지솔루션과 한국전기안전공사의 업무협약 소식을 듣고, 정말 '그래, 이게 맞지!'라는 생각이 들었어요. 우리가 편리하게 사용하는 전기 에너지를 위해 ESS가 정말 중요한 역할을 하고 있고, 그 ESS에 사용되는 LFP 배터리가 앞으로 대세가 될 거라는 건 익히 알고 있었거든요. 그런데 아직 국내에는 LFP 배터리에 특화된 안전 기준이 부족하다는 점이 솔직히 좀 걱정되었는데, 이번 협약을 통해 이러한 부분을 체계적으로 강화하려는 노력이 시작되었다는 것에 큰 안도감을 느꼈답니다. 앞으로 LG에너지솔루션의 앞선 기술력과 한국전기안전공사의 전문성이 합쳐져서, 더욱 안전한 ESS 환경이 구축되리라 믿어요. 저 역시 앞으로는 우리 주변의 에너지 기술들이 어떻게 발전하고, 또 어떻게 안전하게 관리되는지에 대해 더욱 관심을 가지고 지켜보려고 해요. 이웃님들도 이 소식을 통해 ESS와 LFP 배터리에 대한 궁금증이 조금이나마 해소되셨기를 바라며, 앞으로 우리 모두에게 더 안전하고 스마트한 에너지 생활이 펼쳐지길 기대해 봅니다! 여러분도 꼭 잊지 말고 주변의 에너지 안전에도 관심을 가져주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11925651",
    "hashTag": [
      "#ESS",
      "#에너지저장장치",
      "#LFP배터리",
      "#LG에너지솔루션",
      "#한국전기안전공사",
      "#안전협약",
      "#전기안전",
      "#배터리안전"
    ]
  },
  {
    "type": "문화",
    "title": "“엄마 아들로 태어난게 치욕스럽다”…‘팝페라 거장’ 임형주 오열, 왜?",
    "newTitle": "임형주 엄마 인정, 왜 그렇게 힘들었을까?",
    "article": "‘팝페라 거장’ 임형주가 엄마를 향해 절규를 쏟아낸다.\n\n7일 TV조선 ‘아빠하고 나하고 시즌3’ 측은 “임형주가 애증 관계의 어머니와 함께 등장한다”고 예고했다.\n\n방송에 앞서 공개된 영상에는 2003년 고 노무현 대통령 취임식에서 ‘헌정사상 역대 최연소인 17세의 나이로 애국가를 독창해 ’애국가 소년‘으로 주목받은 팝페라 테너 임형주가 등장했다.\n\n임형주는 한국 음악가 최초 세계 4대 메이저 음반사와의 계약 체결, 남성 성악가 최연소 카네기홀 입성 등 수많은 기록을 남겼다.\n\n특히 임형주는 수많은 대통령 표창으로도 유명하다. 2015년 최연소로 미국 오바마 대통령상을 수상했고, 대한민국 대통령표창도 수상해 최초 한미 양국 대통령상 동시 수상의 기록을 세웠다. 2019년에는 미국 트럼프 대통령 자원봉사상을, 2025년에는 미국 트럼프 대통령상을 받았다. 28년 차 팝페라 테너 임형주는 “이 기록은 저 말고는 없어요”라며 여유로운 모습을 보였다.\n\n이같은 기록에도 임형주가 원한 것은 따로 있었다.\n\n임형주는 “유일하게 엄마만 저를 인정을 안 한다”며 “엄마한테서 인정을 못 받으니까 남한테 인정받으려고 그렇게 열심히 콩쿠르 출전을 하고 선생님한테 칭찬받으려고 했었다”고 고백했다.\n\n이어 “죽도록 미워한 적도 있었고, 안티처럼 싫어한 적도 있었다”며 엄마에 대한 복잡한 감정을 드러냈다.\n\n심지어 임형주는 자신을 귀찮아하는 듯한 엄마에게 “‘임형주 엄마’인게 자랑스럽지 않은 거예요?”라며 서운함을 드러냈다.\n\n또 “엄마가 제 엄마인게 죽을 만큼 싫어, 엄마 같은 여자 밑에서 아들로 태어난 게 치욕스럽다”고 오열하며 울분을 토해냈다.\n\n오늘의 임형주를 키워낸 엄마는 아들의 소속사 대표이기도 하다.\n\n임형주의 엄마는 “아들을 더욱 강하게 몰아세우며 스파르타식으로 대해왔다”고 말했다. ‘마마보이’ 같이 보일까봐 더 강하게 키웠다는 것이다.\n\n그런 마음은 임형주에게 닿지 못했고 자신을 향한 임형주의 절규에 엄마는 “내가 저렇게 키웠나”라며 속상해 했다.",
    "newArticle": [
      {
        "title": "안녕하세요! 임형주 씨, 엄마 앞에서 눈물 펑펑 쏟은 사연 알고 계신가요?",
        "content": "이웃님들, 안녕하세요! 언제나 여러분의 궁금증을 속 시원하게 풀어드리는 블로거입니다. 😊 오늘 진짜 충격적인 뉴스 하나를 봤는데요, 팝페라의 거장으로 불리는 임형주 씨가 어머니 앞에서 눈물을 쏟았다는 소식이더라고요. 그것도 그냥 눈물이 아니라, '엄마 아들로 태어난 게 치욕스럽다'고까지 표현할 정도로요. 세상에… 28년 동안이나 팝페라 가수로 활약하면서 수많은 업적을 쌓아 올린 분인데, 대체 그동안 어떤 일이 있었기에 어머니 앞에서 그렇게 오열하신 걸까요? 단순히 방송을 위한 설정이라고 하기엔 너무 진심이 느껴져서, 저도 모르게 깊이 공감하며 이 기사를 계속 읽게 됐어요. 오늘은 임형주 씨의 안타까운 사연과 함께, 우리 삶 속에서도 종종 마주치는 '인정 욕구'에 대한 깊은 이야기를 나눠볼까 해요. 이웃님들, 따뜻한 차 한 잔과 함께 제 이야기 들어보실 준비 되셨나요? 😉"
      },
      {
        "title": "임형주, 팝페라 거장에서 '애국가 소년'까지… 그의 화려한 이력 파헤치기!",
        "content": "임형주 씨 하면 많은 분들이 ‘팝페라 거장’ 혹은 ‘애국가 소년’이라는 수식어를 떠올리실 거예요. 맞아요! 2003년, 17살의 나이로 고 노무현 대통령 취임식에서 애국가를 불렀던 그 소년 말이에요. 당시에도 정말 파격적이고 인상 깊었죠. 그 후로도 임형주 씨는 한국 음악 역사에 길이 남을 수많은 기록들을 세웠답니다. 한국 음악가 최초로 세계 4대 메이저 음반사와 계약을 맺었고, 남성 성악가 중 최연소로 뉴욕 카네기홀 무대에 서기도 했어요. 와, 상상만 해도 엄청나죠? 게다가 대통령 표창도 어마어마하게 받으셨더라고요. 2015년에는 미국 오바마 대통령상을, 대한민국 대통령 표창까지 받으면서 최초로 한미 양국 대통령상을 동시에 수상하는 위업을 달성했고요. 2019년에는 트럼프 대통령 자원봉사상, 2025년에는 트럼프 대통령상까지 예정되어 있다고 하니, 정말 대단하다는 말밖에 안 나오네요. 임형주 씨 스스로도 '이 기록은 저 말고는 없다'고 말할 정도로 자부심이 느껴지더라고요. 이렇게 객관적인 기록만으로도 그의 뛰어난 재능과 노력은 두말할 나위 없겠죠? 하지만 아무리 훌륭한 업적을 쌓아도, 정작 가장 가까운 사람에게 인정받지 못한다는 건 정말 큰 아픔일 것 같아요. 특히 엄마의 인정은 많은 사람들에게 특별한 의미를 가지잖아요?"
      },
      {
        "title": "가장 큰 상처는… '엄마의 인정'을 받지 못했을 때",
        "content": "앞서 말씀드린 것처럼, 임형주 씨는 정말 눈부신 성공을 거듭했어요. 세계적인 무대에서 활약하고, 각국 정상들로부터 표창을 받을 정도면 다른 누구도 그를 의심하거나 폄하하지 못할 것 같잖아요? 그런데 정작 임형주 씨에게 가장 큰 상처이자 힘듦은 바로 ‘엄마의 인정’을 받지 못했다는 것이었어요. 기사 내용을 보면, 임형주 씨는 “유일하게 엄마만 저를 인정을 안 한다”고 고백하며, “엄마한테서 인정을 못 받으니까 남한테 인정받으려고 그렇게 열심히 콩쿠르 출전을 하고 선생님한테 칭찬받으려고 했었다”고 털어놓았어요. 정말 마음 아픈 이야기죠. 나를 낳아주고 길러준 엄마에게 칭찬 한마디라도 듣고 싶은 그 간절함이, 오히려 더 많은 노력과 경쟁으로 이어졌다는 거잖아요. 심지어 ‘죽도록 미워한 적도 있었다’거나, ‘안티처럼 싫어한 적도 있었다’는 표현을 보면, 엄마를 향한 애증이 얼마나 깊었는지 짐작할 수 있어요. ‘임형주 엄마’인 게 자랑스럽지 않냐며 서운함을 드러내고, 급기야는 “엄마가 제 엄마인게 죽을 만큼 싫어, 엄마 같은 여자 밑에서 아들로 태어난 게 치욕스럽다”고 오열하는 장면은… 듣는 사람도 함께 눈물이 날 정도로 절절했답니다. 어쩌면 우리 이웃님들 중에서도 비슷한 경험을 하신 분들이 계실지도 몰라요. 세상 모든 사람들에게 인정받는 것보다, 사랑하는 사람, 특히 부모님께 인정받고 싶은 마음이 더 클 때가 있잖아요. 임형주 씨의 이런 고백을 들으니, ‘가장 가까운 사람일수록 더 어렵다’는 말이 떠오르더라고요."
      },
      {
        "title": "스파르타 엄마의 속마음: '마마보이'처럼 보일까 봐?",
        "content": "그렇다면 임형주 씨의 어머니는 왜 아들에게 그렇게 냉담했던 걸까요? 기사 내용을 보니, 임형주 씨의 어머니는 아들의 소속사 대표이기도 하다고 해요. 그러니까 어떻게 보면, 아들의 커리어를 옆에서 가장 가까이 지켜보고 또 도와온 사람이기도 한 거죠. 그런데도 아들에게 ‘스파르타식’으로 몰아세웠다고 하니, 그 이유가 궁금해지지 않을 수 없어요. 어머니는 “아들을 더욱 강하게 몰아세우며 스파르타식으로 대해왔다”고 말하며, 그 이유를 ‘마마보이’처럼 보일까 봐 그랬다고 설명했어요. 아들이 너무 어리광 부리거나 의존적인 모습으로 보일까 봐, 오히려 더 강하게 키우려고 했던 것 같아요. 자신의 의도와는 다르게, 아들은 그런 어머니의 행동을 자신을 인정해주지 않는 차가운 시선으로 받아들였던 거고요. 어머니 입장에서도 정말 속상하셨을 것 같아요. 아들을 강하게 키우려는 마음으로 했던 행동이, 오히려 아들에게 깊은 상처를 주고 원망을 사게 되었으니 말이에요. '내가 저렇게 키웠나'라며 속상해하는 어머니의 모습에서, 어쩌면 우리 부모님들의 마음도 엿볼 수 있지 않을까 싶어요. 자녀를 사랑하는 마음은 누구보다 크지만, 어떻게 표현해야 할지 몰라 서툴렀던 모습들이요. 사랑하는 방식이 달랐을 뿐, 근본적으로는 아들을 위하는 마음이었겠죠. 하지만 그 마음이 아들에게 제대로 전달되지 못했던 게 가장 안타까운 부분인 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 '이것'을 꼭 챙기려고요!",
        "content": "오늘 임형주 씨의 이야기를 들으면서, 저는 몇 가지 깊은 생각을 하게 되었어요. 가장 먼저 떠오른 건, 역시 ‘소통’의 중요성이에요. 아무리 좋은 의도로 한 행동이라도, 상대방이 그것을 어떻게 받아들이는지, 내 마음이 제대로 전달되고 있는지 확인하는 과정이 정말 중요하다는 걸 다시 한번 깨달았죠. 특히 가족이라는 가장 가까운 관계일수록, 솔직하고 열린 대화가 얼마나 중요한지 새삼 느꼈습니다. 임형주 씨도, 어머니도 서로의 마음을 조금 더 일찍 알았다면 이렇게까지 아파하지 않았을지도 모르겠어요. 또 하나, ‘인정’이라는 것이 얼마나 큰 힘을 가지고 있는지요. 우리가 살아가면서 겪는 수많은 노력과 성취의 이유 중에, 누군가에게 인정받고 싶은 마음이 크게 작용할 때가 있잖아요. 특히 부모님께 인정받는 것은 정말 큰 힘이 되는 것 같아요. 앞으로 저는 제 주변 사람들에게, 그리고 제 글을 읽어주시는 이웃님들께도, 작은 것이라도 자주 칭찬하고 인정해주는 그런 사람이 되려고 노력하려고요. 사소한 말 한마디, 작은 관심이 누군가에게는 큰 힘이 될 수 있다는 걸 잊지 않으려고 합니다. 여러분도 오늘, 주변 사람들에게 따뜻한 말 한마디 건네보시는 건 어떨까요? 😊"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11925687",
    "hashTag": [
      "#임형주",
      "#임형주엄마",
      "#팝페라가수",
      "#애국가소년",
      "#가족",
      "#모자가족",
      "#인정욕구",
      "#소통의중요성"
    ]
  },
  {
    "type": "문화",
    "title": "모더니즘 어머니부터 빛의 마술사까지…국현, 올해 美 현대미술 집중 조명",
    "newTitle": "미국 현대미술, 조지아 오키프와 제임스 터렐 전시로 만나요!",
    "article": "국립현대미술관이 올해 ‘미국 모더니즘의 어머니’로 불리는 조지아 오키프와 ‘빛의 마술사’로 불리는 제임스 터렐의 작품을 소개하는 등 미국 현대미술을 집중 조명한다.\n\n7일 미술계에 따르면 국립현대미술관은 올해 과천관에서 ‘조지아 오키프와 미국 모더니즘’ 전시를 개최한다. 오키프의 작품이 국내에 단편적으로 소개된 적은 있지만, 작가를 전면에 내세운 전시는 이번이 처음이다. 미술관은 과천관 개관 40주년 기념전을 통해 소장 중인 터렐 작품도 설치한다.\n\n두 작가는 회화와 공간 설치라는 다른 영역에서 미국 미술이 독자적인 현대성을 확립하는 데 결정적인 역할을 했다. 두 전시로 20세기 모더니즘부터 1960년대 이후 미니멀리즘과 지각 예술로 이어지는 미국 미술의 변화를 확인할 수 있다.\n\n‘조지아 오키프와 미국 모던아트’전은 시카고미술관이 소장한 오키프의 주요 작품을 선보인다. 또 오키프의 남편이었던 알프레드 스티글리츠를 비롯해 찰스 더무스, 마스던 하틀리, 헬렌 토르, 존 마린 등 작가가 당대 교류했던 이들의 작품도 함께 소개된다. 전시 종료 후에는 지역 미술관 순회가 예정돼 있다.\n\n오키프는 20세기 미국 미술에서 가장 영향력 있는 인물 중 한 명으로, 유럽 화풍에서 벗어난 미국만의 독창적인 모더니즘을 구축했다. 꽃의 중심부를 극단적으로 확대해 캔버스 전체를 채우는 구도로 자연에 내재된 생명력을 표현했다. 뉴멕시코의 황량한 사막 풍경과 동물의 뼈를 통해 삶과 죽음, 자연의 영원함을 상징적으로 보여줬다. 구상과 추상의 경계를 허무는 독특한 양식을 발전시켰으며, 그의 작품은 초현실주의적인 이미지로 해석되기도 한다.\n\n과천관 개관 40주년을 기념하는 ‘과천관 40주년 프로젝트: 빛의 상상들’에서는 터렐의 ‘상상들, 넓은 직사각형의 곡면 유리’을 만나볼 수 있다. 미술관 측은 최근 해당 작품을 기증받았다고 밝혔다. 구정아, 김아영, 필립 파레노, 이반 나바로 등 국내외 동시대 작가들의 작품도 미술관 안팎 주요 공간에 설치된다.\n\n터렐의 작업은 빛 자체를 예술적 매체로 사용해 인간의 지각 경험을 탐구한다. 관람객은 그림을 보는 게 아니라 빛 속에 들어가는 경험을 하게 된다. 터렐의 작업은 ‘우리는 어떻게 보는가’라는 근본적인 질문을 던진다. 그의 작품 속에서 빛은 벽처럼 단단해 보이기도 하고, 끝없는 심연처럼 느껴지기도 한다.\n\n두 작가는 자연으로부터 영감을 받았다는 공통점이 있다. 오키프는 뉴멕시코 사막에서 수십 년간 살며 사막 풍경, 동물 뼈, 모래 언덕을 주요 소재로 그려 ‘꽃과 사막의 화가’로 불린다. 터렐은 애리조나 사막 지역의 휴화산 분화구 내부에 하늘과 태양, 별빛이 들어오도록 설계한 ‘로든 분화구’ 작업으로도 유명하다.\n\n‘과천관 40주년 프로젝트: 빛의 상상들’은 오는 7월부터, ‘조지아 오키프와 미국 모던아트’는 11월부터 열린다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 국립현대미술관에서 특별한 전시가 열린다는 소식 들으셨어요?",
        "content": "아니, 세상에! 얼마 전에 뉴스를 보다가 완전 깜짝 놀랐잖아요. 바로 국립현대미술관에서 올해 아주 특별한 미국 현대미술 전시를 집중적으로 조명한다는 거예요. 그것도 엄청 유명한 두 작가, ‘모더니즘 어머니’ 조지아 오키프랑 ‘빛의 마술사’ 제임스 터렐의 작품을 볼 수 있다니, 이거 완전 기대되지 않나요? 혹시 미술 좋아하시는 이웃님들 중에 조지아 오키프 작가를 모르시는 분은 없겠죠? 저는 꽃 그림으로만 알고 있었는데, 이번에 제대로 만나볼 수 있다니 벌써부터 설레더라고요. 그리고 제임스 터렐… 이름만 들어도 뭔가 신비로운 느낌이 확 오지 않나요? 이번 전시를 통해 미국 현대미술의 깊고 넓은 세계를 탐험할 생각에 벌써부터 가슴이 두근거립니다. 이웃님들은 어떤 작가에 더 관심이 가시나요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "조지아 오키프, 그녀는 누구일까요? 미국 모더니즘의 선구자!",
        "content": "자, 그럼 먼저 ‘미국 모더니즘의 어머니’라고 불리는 조지아 오키프에 대해 좀 더 자세히 알아볼까요? 오키프는 20세기 미국 미술계에서 정말 손꼽히는 영향력 있는 작가 중 한 분이에요. 유럽의 화풍에서 벗어나 미국만의 독창적인 예술 세계를 구축하는 데 앞장섰거든요. 특히 그녀의 작품을 보면 꽃의 중심부를 정말 놀랍도록 확대해서 캔버스 가득 채우는 독특한 구도를 볼 수 있어요. 마치 꽃의 생명력이 뿜어져 나오는 듯한 느낌이 들 정도랍니다. 단순히 예쁜 꽃을 그린 게 아니라, 자연 속에 숨겨진 신비로운 힘과 생명력을 표현하려고 했다고 해요. 뉴멕시코의 황량한 사막 풍경이나 동물 뼈를 소재로 삶과 죽음, 그리고 자연의 영원함 같은 깊은 주제를 상징적으로 보여주기도 했고요. 구상과 추상의 경계를 넘나드는 그녀의 독특한 화풍은 때로는 초현실주의적인 이미지로 해석되기도 하는데, 이게 바로 오키프만의 매력이 아닐까 싶어요. 이번 전시에서 오키프의 대표작들을 직접 볼 수 있다는 게 정말 행운이죠!"
      },
      {
        "title": "제임스 터렐, 빛으로 그림을 그리다? 그의 예술 세계는?",
        "content": "이번에는 ‘빛의 마술사’ 제임스 터렐에 대해 이야기해 볼게요. 터렐의 작업은 앞서 소개한 오키프와는 전혀 다른 방식으로 우리에게 다가와요. 그는 ‘빛’ 자체를 예술의 재료로 사용해서 인간의 ‘지각 경험’을 탐구하는 작가랍니다. 흔히 미술관에 가면 벽에 걸린 그림을 보잖아요? 그런데 터렐의 작품 앞에서는 우리가 그림을 보는 게 아니라, 마치 빛의 공간 속으로 들어가는 듯한 특별한 경험을 하게 될 거예요. 그의 작품은 ‘우리는 과연 세상을 어떻게 인식하고 있는가?’라는 근본적인 질문을 던지게 만들죠. 빛이 마치 단단한 벽처럼 느껴지기도 하고, 때로는 끝없이 깊은 심연처럼 느껴지기도 하는 신비로운 경험을 선사할 거예요. 특히 이번 전시에서는 국립현대미술관이 새롭게 기증받은 터렐의 작품도 만나볼 수 있다고 하니, 더욱 기대가 됩니다. 그의 작품을 통해 우리는 익숙했던 ‘봄’이라는 감각을 새롭게 느끼고, 세상을 바라보는 방식을 조금은 달리하게 될지도 몰라요. 이건 정말 특별한 경험이 될 거라고 확신합니다!"
      },
      {
        "title": "두 거장, 자연에서 영감을 받다! 그들의 연결고리는?",
        "content": "여기까지 두 작가의 예술 세계를 살짝 엿봤는데요, 흥미로운 점은 두 사람 모두 ‘자연’으로부터 깊은 영감을 받았다는 거예요. 오키프가 수십 년간 머물렀던 뉴멕시코의 광활한 사막은 그녀의 작품에 고스란히 담겨 있죠. 사막의 풍경, 동물의 뼈, 모래 언덕… 이 모든 것이 그녀에게는 생명의 원천이자 예술의 소재가 되었어요. 그래서 ‘꽃과 사막의 화가’라는 별명도 얻게 된 거고요. 제임스 터렐 역시 자연, 특히 빛의 변화와 상호작용에 매료되었답니다. 애리조나 사막의 휴화산 분화구 안에 거대한 작품을 만들어서, 마치 하늘과 태양, 별빛이 그 안으로 흘러 들어오게 설계한 ‘로든 분화구’ 작업은 그의 대표작 중 하나죠. 이렇게 서로 다른 분야에서 활동했지만, 자연이라는 거대한 스승 앞에서 인간의 감각과 존재에 대한 깊은 탐구를 이어갔다는 점에서 두 작가는 특별한 연결고리를 가지고 있는 것 같아요. 이번 전시를 통해 그들의 자연에 대한 깊은 이해와 그것이 예술로 승화되는 과정을 직접 느껴볼 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 이번 전시는 놓치면 후회각!",
        "content": "와, 정말이지 이번 국립현대미술관 전시는 역대급이라는 생각이 절로 드네요. 모더니즘의 시작을 알린 조지아 오키프의 독창적인 예술 세계와, 빛이라는 추상적인 매체로 우리의 감각을 일깨우는 제임스 터렐의 작품을 한자리에서 만날 수 있다는 건 정말 흔치 않은 기회거든요. 사실 저도 예전에는 미국 현대미술 하면 좀 어렵게 느껴졌었는데, 이렇게 두 작가의 작품을 중심으로 이야기를 풀어주니 훨씬 더 흥미롭게 다가오는 것 같아요. 특히 오키프의 섬세하면서도 강렬한 꽃 그림이나, 터렐의 작품 속에서 느껴지는 신비로운 빛의 경험… 생각만 해도 벌써부터 마음이 두근거립니다. '조지아 오키프와 미국 모던아트' 전시는 11월부터, '과천관 40주년 프로젝트: 빛의 상상들' 전시는 7월부터 시작된다고 하니, 여러분도 관심 있으시면 꼭 일정 확인하시고 방문해보세요. 저도 시간을 잘 맞춰서 꼭 가려고요! 여러분도 이번 전시를 통해 미국 현대미술의 매력에 푹 빠져보시는 건 어떨까요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11925684",
    "hashTag": [
      "#국립현대미술관",
      "#미국현대미술",
      "#조지아오키프",
      "#제임스터렐",
      "#모더니즘",
      "#빛의예술",
      "#미술전시",
      "#오키프",
      "#터렐"
    ]
  },
  {
    "type": "국제",
    "title": "이 대통령 “중국발 부정선거? 정신 나간 소리…혐중·혐한, 모두 큰 피해”",
    "newTitle": "혐중 혐한 감정? 정신 나간 소리가 큰 피해를 준다네요",
    "article": "중국을 국빈방문 중인 이재명 대통령은 7일(현지시간) 한국과 중국에서의 ‘혐중·혐한 정서’와 관련해 “이를 개선해야 한다는 점에 저와 중국 지도자 모두가 동의했다”고 말했다.\n\n이 대통령은 이날 중국 상하이에서 가진 동행 기자단과의 오찬 간담회에서 “혐중·혐한 정서라는 게 양국에서 광범위하고 지속적으로 악화하면서 큰 피해를 줬다”며 이같이 밝혔다.\n\n이 대통령은 그러면서 “근거 없고 불필요한 혐중 조장은 없애야 한다”며 “무슨 부정선거를 중국이 어쩌고저쩌고, 이런 정신 나간 소리를 해서 감정을 상하게 하면 되겠느냐. 근거도 없고 불필요하다”고 비판했다.\n\n이어 “앞으로도 혐중·혐한을 조장하거나 선동하는 데 대해서는 억제를 위한 노력을 계속해야 한다”고 덧붙였다.\n\n지난 5일(현지시간) 시진핑 국가주석과의 정상회담에서는 “북한 핵 문제를 포함해 한반도 문제에 대해서 중재 역할을 해주면 좋겠다”고 요청했다고 밝혔다.\n\n이 대통령은 시 주석에게 “우리는 (북한과) 모든 통로가 막혔다. 신뢰가 완전 제로일 뿐 아니라 적대감만 있다. 노력하지만 현재는 완전히 차단된 상태라서 소통 자체가 안 되니 중국이 평화의 중재자 역할을 해주면 좋겠다”고 말했다고 소개했다.\n\n그러면서 “한반도 평화와 안정이 중국에도 매우 중요한 관심사라는 점은 당연히(중국 측도) 공감했다”며 “대한민국 입장에서도 국가 존속의 문제, 성장 발전에 영향을 미치는 중요한 의제라는 것은 명백하다”고 강조했다.\n\n이에 시 주석은 “지금까지 노력을 평가하고 인내심을 가질 필요가 있다”고 답했다고 이 대통령은 전했다. 이 대통령은 리창 중국 국무원 총리도 마찬가지로 ‘인내심’을 언급했다고 덧붙였다.\n\n이 대통령은 “우리가 오랜 시간 북한에 대해서 군사적 공격 행위를 했지 않나. 북한에서는 엄청 불안했을 것”이라며 “우리가 상대와 대화하려면 상대의 입장을 이해해야 한다”고 말했다.\n\n이어 “대화가 쉽지 않다. 오랜 시간 그렇게 쌓아온 업보라고나 할까”라고 되물으며 “쌓아온 적대가 있기 때문에 완화돼 대화가 시작되려면 많은 시간과 노력이 필요하다”고 강조했다.\n\n서해 구조물 문제와 관련해서는 “서해에 각자의 고유 수역이 있고, 중간에 공동 관리 수역이 있다”며 “그런데 (구조물이) 공동 수역 중에서 중국 쪽 경계에 붙어서 살짝 넘어온 것이다. (공동 수역의) 중간에서 우리 쪽으로 와 있는 그런 위치가 아니다”라고 설명했다.\n\n이어 “중국은 우리에게 ‘거기에 드론 물고기가 있는 것도 아니고 진짜 물고기를 양식하는 것이다. 양식장인데 뭘 그러냐’고 한다”며 “어쨌든 우리로서는 ‘왜 일방적으로 하느냐’고 문제 삼는 것”이라고 말했다.\n\n구조물의 설치 상황에 대해서는 “양식장 시설이 2개 있다고 하고, 그것을 관리하는 시설이 또 있다고 한다”며 “관리하는 시설은 (중국 측이) ‘철수할게’라고 해서 아마 옮기게 될 것 같다”고 전했다.\n\n논란의 여지를 없애기 위해 공동 수역에 정확한 ‘중간선’을 긋자고 제안한 상황이라고 설명이 이어졌다.\n\n이 대통령은 “그 (중간)선에서 우리 쪽으로 넘어오는 것도 아니고, 실제 그쪽 수역에 근접해 있는 공동 수역이니 깔끔하게 정리하자고 한 것”이라며 “문제 원인을 제거하기 위해 실무 협의를 하기로 했다”고 덧붙였다.",
    "newArticle": [
      {
        "title": "어머, 이런 이야기 들어보셨어요?",
        "content": "여러분, 안녕하세요! 오늘은 진짜 솔깃한 뉴스 하나 들고 왔어요. 다름이 아니라, 얼마 전 우리나라 대통령님께서 중국을 방문하셨을 때 하신 말씀 때문인데요. '혐중', '혐한' 이런 단어들이 요즘 심심치 않게 들리잖아요? 근데 이게 그냥 가볍게 넘길 일이 아니라, 서로에게 어마어마한 피해를 주고 있다는 거예요. 특히 '정신 나간 소리' 때문에 감정만 상하게 하는 건 절대 하면 안 된다고 딱 잘라 말씀하시더라고요. 대체 어떤 이야기들이 오갔길래 이렇게 중요한 이야기가 나왔을지, 오늘은 그 내용을 우리 이웃님들이 딱 알아듣기 쉽게! 제가 아주 상세하게 풀어드릴게요. 궁금하시죠?"
      },
      {
        "title": "'혐중', '혐한' 대체 뭐길래 이렇게 난리일까요?",
        "content": "자, 우리가 흔히 말하는 '혐중'이나 '혐한'이라는 거, 이게 도대체 뭘까요? 쉽게 말해 '중국에 대한 좋지 않은 감정'이나 '한국에 대한 좋지 않은 감정'을 갖는 걸 의미해요. 마치 우리가 어떤 사람을 딱 보고 '왠지 싫어!' 하고 이유 없이 느껴버리는 것처럼, 나라나 민족 전체에 대해 편견이나 부정적인 시각을 갖게 되는 거죠. 근데 이게 왜 문제가 되냐면요, 이게 꼭 '정신 나간 소리'처럼 근거 없이 시작될 때가 많거든요. 예를 들어, '중국 사람들이 다 어떻다더라', '한국 사람들은 원래 그렇다더라' 하는 식으로 말이에요. 이런 말들이 퍼지고 퍼지면, 진짜 아무런 잘못 없는 사람들도 상처받고, 심지어 국가 간의 관계까지 나빠지게 만든대요. 마치 친구 사이에서 누군가 다른 친구에 대해 안 좋은 소문을 퍼뜨리면, 그 친구 입장에서는 얼마나 억울하고 속상하겠어요? 그런 일이 나라 단위로 벌어진다고 생각하면 정말 심각한 문제죠. 이번에 대통령님께서 딱 짚어주신 것처럼, 이런 '혐중', '혐한' 감정이 제대로 된 근거 없이, 단순히 감정적으로만 격해지면 서로에게 큰 피해를 준다는 점, 꼭 기억해야 해요!"
      },
      {
        "title": "북한 핵 문제, 서해 구조물까지…양국 정상회담의 숨겨진 이야기",
        "content": "이번 중국 방문에서 정말 중요한 이야기들이 많이 오갔다고 하는데요. 우리가 가장 관심 가질 만한 북한 핵 문제부터 해서, 얼마 전에 뉴스에서도 봤던 서해 구조물 문제까지! 마치 친한 친구끼리 속마음을 털어놓는 것처럼, 대통령님께서 중국 지도자들과 허심탄회하게 대화를 나누셨다고 해요. 북한 핵 문제에 대해서는, 우리가 지금 북한이랑 소통이 완전히 막힌 상태인데, 중국이 좀 중재 역할을 해주면 좋겠다는 말씀을 하셨어요. 생각해보세요. 우리가 아무리 노력해도 상대방이 말을 안 들으면 답답하잖아요. 북한도 마찬가지일 텐데, 중국이라는 든든한 이웃이 대화의 물꼬를 터준다면 얼마나 좋을까요? 또 서해 구조물 문제는요, 이게 생각보다 복잡한 사안이었더라고요. 중국 측에서는 '그냥 물고기 양식장인데 뭘 그러냐'고 할 수도 있지만, 우리 입장에서는 '왜 일방적으로 하냐'는 문제가 될 수 있잖아요. 그래서 이걸 깔끔하게 해결하기 위해 '중간선'을 긋는 방안까지 제안하셨다고 해요. 마치 두 사람이 땅 경계를 두고 싸울 때, 깔끔하게 선을 긋는 것처럼요. 이렇게 민감한 문제들을 서로의 입장에서 이해하려는 노력이 중요한 것 같아요."
      },
      {
        "title": "우리도 '혐중', '혐한' 감정 대신 '이것'부터 챙겨요!",
        "content": "자, 그럼 우리 이웃님들은 이 뉴스를 듣고 어떤 생각이 드셨어요? '나도 혹시 모르게 혐중이나 혐한 감정을 가지고 있었던 건 아닐까?' 하는 생각도 드실 수 있을 거예요. 그래서 오늘은 우리 스스로를 돌아보고, 더 나아가서 건강한 관계를 맺는 데 도움이 될 만한 꿀팁을 몇 가지 알려드릴게요! 첫째, '섣부른 일반화는 금물!'이에요. 어떤 나라든, 어떤 집단이든 좋은 사람도 있고, 그렇지 않은 사람도 있잖아요. 특정 국가 사람들에 대해 '다 그렇다'고 일반화하는 건 정말 위험한 생각이에요. 둘째, '팩트 체크는 필수!'입니다. 인터넷이나 SNS에서 떠도는 소문만 믿고 판단하기보다는, 신뢰할 수 있는 정보인지 꼭 확인하는 습관을 들이는 게 중요해요. 셋째, '서로의 입장에서 생각하기!' 이건 정말 중요한데요. 내가 상대방이라면 어떨까, 하고 한 번 더 생각해보는 거예요. 이런 노력들이 쌓이면, 우리는 편견 없는 열린 마음으로 세상을 바라볼 수 있게 될 거예요. 건강한 '혐중', '혐한' 감정은 버리고, 서로를 존중하는 건강한 관계를 만들어나가자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해드린 뉴스, 정말 생각할 거리가 많지 않나요? 저는 개인적으로 '정신 나간 소리'라는 표현이 좀 강하게 와닿았어요. 그만큼 근거 없는 비난이나 혐오 감정이 우리 사회에 얼마나 큰 상처를 주고 있는지, 그리고 국가 간 관계에도 얼마나 악영향을 미치는지 여실히 보여주는 것 같아서요. 앞으로는 저도 좀 더 신중하게, 그리고 넓은 마음으로 다른 나라나 다른 문화에 대해 바라보려고 해요. 혹시라도 제가 무심코 했던 말이나 행동이 누군가에게 상처를 주지는 않았는지, 끊임없이 스스로를 돌아보는 그런 블로거가 되고 싶습니다. 우리 이웃님들도 오늘 이야기 한번 곱씹어보시고, 서로에게 조금 더 따뜻한 마음을 나누는 하루가 되셨으면 좋겠어요! 우리 모두 함께 더 나은 세상을 만들어나가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11925665",
    "hashTag": [
      "#혐중",
      "#혐한",
      "#국제정세",
      "#대통령외교",
      "#중국",
      "#외교",
      "#이슈",
      "#상식"
    ]
  },
  {
    "type": "국제",
    "title": "“그린란드 획득, 군사작전도 고려” 美 위협에…EU “그린란드는 주민들 땅”",
    "newTitle": "미국의 그린란드 야욕, EU는 '주민들 땅' 반박! 무슨일?",
    "article": "미국이 군사작전으로 니콜라스 마두로 베네수엘라 대통령을 끌어내린 뒤 이번엔 덴마크령 그린란드를 향해 영토 야욕을 노골화하자 유럽 국가들이 공식 견제에 나섰다.\n\n로이터 통신에 따르면 영국, 프랑스, 독일, 이탈리아, 폴란드, 스페인, 덴마크 등 7개국은 6일(현지시간) 공동 성명을 내고 그린란드와 덴마크에 연대를 표명했다. 이들은 성명을 통해 “그린란드는 그린란드 주민들의 것으로, 덴마크와 그린란드 관련 사안을 결정하는 주체는 오직 덴마크와 그린란드뿐”이라고 밝혔다.\n\n7개국은 또 북극권에서의 안보는 미국을 포함한 북대서양조약기구(NATO) 동맹들의 집단 협력을 통해 달성돼야 한다며 미국의 협력도 촉구했다.\n\n이들은 “나토는 북극권이 나토의 우선순위라는 점을 명확히 해왔고, 유럽 동맹국들은 대응을 강화하고 있다”며 “우리와 많은 다른 동맹국은 북극권의 안전과 적대 세력 억제를 위해 주둔군, 활동, 투자를 늘리고 있다”고 설명했다.\n\n덴마크와 인접한 북유럽 국가들도 이날 오후 외무장관 명의의 연대 성명을 내고 “그린란드 사안은 오직 덴마크와 그린란드가 독자적으로 결정해야 한다는 점을 공동으로 강조한다”고 밝혔다. 이들은 또 “우리 모두는 역내 억지력과 국방을 증강하기 위해 조치를 취했다”고 부연했다.\n\n앞서 도널드 트럼프 미국 대통령은 지난 4일 미 시사주간 애틀랜틱과 인터뷰에서 “안보를 위해 그린란드가 꼭 필요하다”고 말해 베네수엘라 다음 표적이 그린란드가 될 수 있다는 점을 시사했다. 같은 날 기자들과 만난 자리에서도 비슷한 취지의 언급을 했다.\n\n로이터 통신에 따르면 백악관은 이날 통신의 관련 질의에 대한 답변에서도 “트럼프 대통령은 그린란드 획득이 미국의 국가안보 우선 과제이며, 북극 지역에서 우리의 적들을 억제하는 데 필수적이라는 점을 분명히 해왔다”고 밝혔다.\n\n백악관은 또 “트럼프 대통령과 그의 팀은 이러한 중요한 외교 정책 목표를 추구하기 위해 다양한 옵션을 논의하고 있다”며 “물론 미군을 활용하는 것은 언제나 최고사령관의 선택지의 하나”라고 덧붙였다.\n\n약 5만7000명이 살고 있는 그린란드는 나토 회원국인 덴마크의 자치령인 만큼 나토의 보호를 받고 있다.\n\n유럽은 나토의 일원인 미국이 역시 나토 동맹인 덴마크령 그린란드를 무력 점령을 하기는 어렵다고 선을 긋고 있지만, 그린란드가 베네수엘라와 비슷한 시나리오에 처할 일말의 가능성을 배제하지 않으면서 상황을 예의주시하고 있다.\n\n그린란드는 북미와 유럽 사이에 위치해 미국의 탄도미사일 방어 체계에서 핵심적인 역할을 한다. 또 원유와 희토류 등 풍부한 천연자원을 갖췄을 뿐 아니라 온난화에 따라 북극항로의 잠재력이 커지면서 근래 들어 지정학적 가치가 더 높아지고 있다.\n\n더불어 희토류의 대중국 의존을 줄여야 하는 절박함까지 겹치면서 트럼프 대통령은 작년 1월 취임 직후부터 그린란드 병합 의지를 반복적으로 피력해왔다.",
    "newArticle": [
      {
        "title": "잠깐, 미국이 그린란드를 군사작전으로 넘본다고요? 😮",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨나요? 저는 정말 깜짝 놀라서 잠을 설칠 뻔했답니다. 세상에, 미국의 트럼프 대통령이 베네수엘라에 이어 이번엔 덴마크령 그린란드까지 탐낸다는 소식이 전해졌거든요. 그것도 그냥 '사고 싶다' 수준이 아니라, '군사 작전도 고려할 수 있다'는 파격적인 발언까지 나왔다는 거예요! 상상이나 되세요? 푸른빛으로 가득한 아름다운 섬, 그린란드가 미국의 국가 안보를 위해 꼭 필요하다며, 심지어 미군을 활용하는 방안까지 논의 중이라니요. 저는 이 소식을 듣고 '이게 무슨 현실이야?' 싶었어요. 마치 영화 속 한 장면 같기도 하고, 한편으로는 섬뜩한 느낌까지 들더라고요. 특히 그린란드는 덴마크의 자치령인데, 나토 동맹국인 미국이 이런 발언을 한다는 게 정말 충격적이죠. 과연 어떤 일이 벌어지고 있는 걸까요?"
      },
      {
        "title": "그린란드, 왜 이렇게 미국이 탐낼까? 🧐 (지정학적 가치 파헤치기)",
        "content": "아니, 도대체 그린란드라는 곳이 뭐길래 미국이 이렇게까지 노골적으로 영토 야욕을 드러내는 걸까요? 단순히 '땅이 필요해서'라고 하기엔 뭔가 더 큰 이유가 있을 것 같잖아요. 그래서 제가 좀 더 자세히 알아봤답니다. 알고 보니 그린란드는 정말 엄청난 지정학적 가치를 가진 곳이었어요. 먼저, 위치를 보세요. 북미와 유럽 사이에 떡하니 자리 잡고 있어서, 미국의 탄도미사일 방어 체계에서 아주아주 중요한 역할을 한다고 해요. 마치 전략적으로 요충지를 차지하는 느낌인 거죠. 거기에 더해, 요즘 지구 온난화 때문에 북극항로의 중요성이 커지고 있잖아요? 그린란드는 이 북극항로와도 밀접하게 연결되어 있어서 앞으로 그 가치가 더욱 높아질 수밖에 없다는 거예요. 게다가, 이건 정말 중요한 포인트인데, 그린란드에는 원유와 희토류 같은 풍부한 천연자원이 묻혀 있다고 합니다. 특히 희토류는 첨단 산업에 꼭 필요한 핵심 광물인데, 현재 중국 의존도가 높다는 점 때문에 미국으로서는 이걸 확보하는 게 국가 안보와 직결되는 문제라고 판단하는 것 같아요. 작년 1월부터 트럼프 대통령이 그린란드 병합 의지를 계속 피력해온 것도 바로 이런 배경 때문이었던 거죠. 정말 이래서 '자원 전쟁'이라는 말이 나오는 건가 봐요."
      },
      {
        "title": "EU의 반격! \"그린란드는 주민들 땅이다!\" ✊",
        "content": "미국의 이런 움직임에 유럽 국가들이 당연히 가만히 있을 리 없겠죠! 영국, 프랑스, 독일, 이탈리아, 폴란드, 스페인, 덴마크 등 7개국은 즉각 공동 성명을 발표하며 미국의 야욕을 강하게 견제하고 나섰어요. 성명의 내용은 아주 단호했답니다. '그린란드는 그린란드 주민들의 것'이며, '덴마크와 그린란드에 관한 모든 결정은 오직 덴마크와 그린란드만이 할 수 있다'고 못을 박은 거예요. 와, 정말 단호하죠? 이건 마치 '우리 동네에 너네가 마음대로 들어와서 이러쿵저러쿵 할 자격 없어!'라고 외치는 것 같달까요. 단순히 그린란드 영토에 대한 소유권을 넘어, 국제 사회의 질서와 원칙을 지키려는 의지가 엿보이는 부분이었어요. 더 나아가 이들 국가는 북극권 안보는 미국을 포함한 나토 동맹국들의 '집단 협력'을 통해 이뤄져야 한다고 강조하며, 미국의 일방적인 행동을 경계해야 한다고 촉구했답니다. 북유럽 국가들도 발 벗고 나서서 덴마크와 그린란드의 독자적인 결정권을 지지하는 연대 성명을 발표했고요. 이렇게 유럽 연합 전체가 똘똘 뭉쳐서 미국의 움직임에 제동을 걸었다는 점이 정말 인상 깊었어요. 마치 거인이 나타나서 힘자랑을 하는데, 유럽 연합이라는 든든한 방패와 창이 딱 버티고 서 있는 모습 같았죠."
      },
      {
        "title": "이런 상황, 우리에게 시사하는 바는? 🤔 (국제 정세와 안보 팁!)",
        "content": "이번 그린란드 사태를 보면서, 저는 우리가 사는 이 세상이 얼마나 복잡하고 또 예측 불가능한 일들로 가득한지 다시 한번 느꼈답니다. 미국의 이런 행보는 단순히 그린란드라는 섬 하나를 차지하려는 욕심을 넘어, 국제 정세의 판도를 바꾸려는 시도로도 볼 수 있을 것 같아요. 특히 트럼프 대통령이 '국가 안보'를 계속 강조하는 걸 보면, 앞으로 자원 확보와 전략적 요충지 확보를 둘러싼 국가 간의 갈등이 더 심화될 수도 있다는 생각이 들어요. 그렇다면 우리는 이런 상황을 보면서 어떤 점을 눈여겨봐야 할까요? 첫째, '안보'라는 단어가 나오면 항상 그 이면에 숨겨진 진짜 의도를 생각해봐야 한다는 거예요. 때로는 국가 안보라는 이름으로 다른 나라의 영토나 자원에 대한 욕심을 정당화하려는 시도가 있을 수 있거든요. 둘째, 국제 사회에서 '연대'의 힘이 얼마나 중요한지를 다시 한번 깨달아야 해요. 유럽 국가들이 똘똘 뭉쳐서 미국의 일방적인 행동에 제동을 건 것처럼, 우리도 국제 사회에서 우리의 목소리를 내고, 뜻을 같이하는 나라들과 연대하는 것이 중요하답니다. 마지막으로, 제가 늘 강조하는 것이지만, 국제 정세에 대한 관심을 꾸준히 가지는 것이 중요해요. 뉴스를 보면서 '아, 저런 일도 있구나' 하고 넘기기보다는, '왜 저런 일이 벌어졌을까?', '앞으로 어떻게 될까?'를 고민해보는 거죠. 이런 작은 관심들이 모여서 우리가 세상을 보는 시야를 넓혀줄 테니까요. 어렵게 느껴지더라도, 우리 주변의 세계에 대해 조금씩 알아가는 재미가 분명히 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요 🙏",
        "content": "정말이지, 오늘 소개해드린 그린란드 이야기는 저에게도 큰 충격이었어요. 뉴스를 접하면서 '세상 참 넓고, 별별 일들이 다 일어나는구나' 싶었거든요. 특히 미국이라는 강대국이 다른 나라의 자치령에 대해 군사작전까지 언급하며 영토 야욕을 드러냈다는 사실 자체가 앞으로 우리가 살아갈 세상이 어떻게 변할지, 또 어떤 새로운 위협들이 도사리고 있을지 생각하게 만들더라고요. 저 개인적으로는 이번 일을 계기로 '국가 안보'라는 말의 이면에 숨겨진 진짜 의미에 대해 좀 더 깊이 고민해보게 됐어요. 단순한 국방력을 넘어서, 자원, 전략적 위치 등 다양한 요소들이 얽히고설켜 있다는 것을 새삼 깨달았죠. 그래서 앞으로 저는 좀 더 신중하게 뉴스를 접하고, 국제 정세에 대한 공부를 게을리하지 않으려고요. 단순히 정보를 얻는 것을 넘어, 각 사안의 배경과 숨겨진 의도를 파악하려고 노력할 거예요. 또한, 제가 늘 블로그에서 이야기하는 것처럼, '연대'의 중요성을 다시 한번 마음에 새기게 되었어요. 혼자서는 힘든 일도, 뜻을 같이하는 사람들과 함께라면 해낼 수 있다는 것을 유럽 국가들의 공동 성명에서 보았거든요. 여러분도 오늘 제 이야기가 조금이라도 흥미로우셨다면, 앞으로 벌어질 국제적인 이슈들에 대해 조금 더 관심을 가져보시는 건 어떨까요? 우리가 무관심한 사이에 세상은 끊임없이 변화하고 있으니까요! 저도 여러분과 함께 배우고 성장하며, 더 넓은 세상을 이해하는 데 노력할게요. 함께해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11925660",
    "hashTag": [
      "#그린란드",
      "#미국",
      "#유럽연합",
      "#국제정치",
      "#안보",
      "#지정학",
      "#희토류",
      "#뉴스분석"
    ]
  },
  {
    "type": "증권",
    "title": "“아직 거품 아니야, 속도를 즐겨”…하루 100P씩 오르는 코스피 ‘과속’ 아니라는데",
    "newTitle": "코스피 100P 급등, 과속?…반도체 이익으로 '속도 즐겨라'",
    "article": "코스피가 새해 들어 나흘 연속 하루 100포인트 안팎씩 오르며 사상 최고치를 갈아치우고 있지만, 전문가들은 이를 ‘과열’로 보기는 이르다고 평가한다. 주가 급등의 배경이 밸류에이션 확장이 아니라 반도체를 중심으로 한 기업이익 전망의 급격한 상향에 있다는 이유에서다.\n\n7일 증권업계에 따르면 허재환 유진투자증권 연구원은 “크리스마스 이후 2주도 안 돼 코스피가 500포인트 가까이 상승했다”며 “이 흐름이 이어지면 1월 중 5000선도 가시권”이라고 말했다. 다만 그는 “주가가 기업이익보다 앞서가는 전형적인 과열 국면과는 다르다”고 진단했다.\n\n통상 증시 급등기에는 이익 전망보다 주가수익비율(PER)이 먼저 높아지지만, 현재는 기업이익 추정치가 주가 상승 속도를 앞지르고 있다는 설명이다. 허 연구원은 “작년 10월 말 제시했던 2026년 코스피 영업이익 전망치는 378조원이었지만, 현재는 454조원으로 두 달 만에 20% 이상 상향됐다”며 “반도체 영업이익 추정치도 같은 기간 122조원에서 188조원으로 50% 넘게 뛰었다”고 설명했다.\n\n이 같은 이익 상향 속도를 감안하면 지수의 추가 상승 여력도 남아 있다는 평가다. 허 연구원은 “코스피 영업이익을 450조원대로 가정할 경우 적정 지수는 5200을 넘어선다”며 “금융위기 직후를 제외하면 이처럼 빠른 이익 상향은 이례적”이라고 말했다. 실제 코스피가 연일 사상 최고치를 경신하고 있음에도 12개월 선행 PER은 10.4배로, 지난해 10월 말(11.99배)보다 오히려 낮다.\n\n반도체 쏠림에 대한 우려도 제기되지만, 이익 기여도를 고려하면 추가 비중 확대 여지도 있다는 분석이다. 현재 반도체가 코스피 이익에서 차지하는 비중은 약 42%인 반면, 시가총액 비중은 38% 수준에 그친다.\n\n정해창 대신증권 연구원도 “지수 4500대에서도 선행 PER은 10.5배 수준”이라며 “3년 평균에 +1표준편차를 적용한 11.6배를 기준으로 보면 5000포인트 역시 가능 범위에 있다”고 평가했다.\n\n다만 단기 조정 가능성을 경계하는 시각도 있다. 한지영 키움증권 연구원은 “단기 급등으로 기술적 과열 신호가 일부 나타나고 있다”며 “8일 삼성전자의 4분기 실적 발표 이후 ‘셀온’(고점 매도)에 따른 되돌림이 나올 수 있다”고 내다봤다. 1월 코스피 수익률(7.4%)을 웃도는 업종이 반도체와 일부 산업재에 집중된 점도 부담 요인으로 꼽았다.\n\n그러나 조정이 나타나더라도 추세를 바꿀 수준은 아니라는 전망이 우세하다. 한 연구원은 “쏠림 해소 과정에서의 일시적 조정에 그칠 가능성이 크다”며 “이익 모멘텀 강화와 외국인 순매수 등 상승 동력은 유지되고 있다”고 말했다.\n\n전문가들은 반도체 이익 모멘텀이 영원히 지속되지는 않겠지만, 당분간은 상승 국면에 동참하는 전략이 유효하다고 조언한다. 허 연구원은 “반도체 이익 모멘텀은 올해 2분기 정점 가능성이 크지만, 지금은 물러설 시점이 아니다”며 “긍정적인 의미의 ‘속도 위반’ 구간으로 보고 있다”고 말했다.",
    "newArticle": [
      {
        "title": "대박! 코스피가 하루에 100포인트씩 오른다고?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 아침에 눈 뜨자마자 핸드폰을 딱! 봤는데, 코스피 지수가 거의 매일 100포인트씩 쑥쑥 오르고 있다는 거예요! 그것도 새해 들어서 계속 말이에요. 와, 진짜 대박이지 않나요? 마치 롤러코스터처럼 쭉쭉 올라가서 벌써 사상 최고치를 또 경신했다더라고요. 저도 모르게 '우와!' 소리가 절로 나오던데요. 솔직히 이 정도면 '이거 좀 과속하는 거 아니야?' 싶기도 하고, '언제까지 이렇게 오를 수 있을까?' 하는 궁금증이 마구 샘솟았어요. 그래서 오늘은 이 뜨거운 코스피 상승세에 대해 우리 함께 이야기 나눠보려고요. 전문가들은 이걸 어떻게 보고 있는지, 그리고 우리가 뭘 좀 알면 좋을지, 꼼꼼하게 파헤쳐 볼게요!"
      },
      {
        "title": "코스피 '과속' 아니라는데, 왜 그렇게 빨리 오르는 걸까요?",
        "content": "아니, 이렇게 매일 100포인트씩 오르면 당연히 '과열이다!', '거품 아니야?' 이렇게 생각할 수 있잖아요. 저도 솔직히 그런 생각이 먼저 들었거든요. 그런데 말이죠, 놀랍게도 전문가들은 지금 이 흐름을 '과열'이라고 보기엔 아직 이르다는 거예요. 세상에! 그 이유는 바로 '기업 이익 전망' 때문이라고 하네요. 특히 '반도체' 관련 기업들의 이익이 엄청나게 늘어날 거라고 예상되면서 지수를 끌어올리고 있다는 거죠. 이게 무슨 말이냐면, 주가가 그냥 막연히 오르는 게 아니라, 기업들이 실제로 돈을 더 많이 벌 것 같으니까 그 가치만큼 주가도 올라가는 거라는 뜻이에요. 마치 자동차가 빨리 달리기 전에 엔진이 튼튼해야 하듯, 기업의 이익이라는 튼튼한 기반 위에서 코스피가 속도를 내고 있다는 거죠. 그래서 전문가들은 이걸 '긍정적인 속도 위반'이라고 부르기도 한다고 하니, 정말 흥미롭지 않나요?"
      },
      {
        "title": "삼성전자, SK하이닉스가 코스피를 이끄는 이유!",
        "content": "그럼 도대체 어떤 기업들이 코스피를 이렇게 신나게 끌어올리고 있는 걸까요? 기사를 보니까 '반도체'가 핵심이라고 하더라고요. 우리가 잘 아는 삼성전자나 SK하이닉스 같은 기업들이죠! 이 기업들이 작년에 비해 2026년까지 벌어들일 예상 이익이 엄청나게 늘었다는 거예요. 이전에는 378조 원 정도 벌 거라고 예상했다면, 이제는 454조 원까지 늘어났다고 하니, 정말 어마어마한 변화죠? 특히 반도체 분야에서만 이익 전망이 50% 넘게 껑충 뛰었다고 하니, 코스피가 5000선까지도 넘볼 수 있다는 말도 나오는 이유가 바로 여기에 있어요. 실제로 코스피가 최고치를 찍고 있음에도 불구하고, 12개월 선행 PER이라고 해서 앞으로 1년 동안 기업들이 얼마나 벌지 예상해서 주가와 비교하는 지표가 오히려 떨어지고 있대요. 이게 무슨 뜻이냐면, 주가는 올랐지만, 기업들이 벌어들일 돈의 예상치를 생각하면 아직 비싼 게 아니라는 거죠. 물론 반도체에 쏠린다는 우려도 있지만, 현재 코스피 전체 이익에서 반도체가 차지하는 비중이 42%인데, 시가총액 비중은 38%라서 오히려 더 늘어날 여지도 있다는 분석도 있더라고요."
      },
      {
        "title": "잠깐! 그래도 혹시 모르니 '이것'은 챙기세요!",
        "content": "와, 코스피가 이렇게 긍정적인 신호를 보내고 있으니 마음이 좀 놓이시죠? 하지만 우리가 투자하는 입장에서 '너무 신나서 앞만 보고 달리면 안 된다'는 걸 잘 알고 있잖아요. 전문가들도 단기적으로는 잠깐 조정이 올 수도 있다고 경고하더라고요. 특히 8일에 발표될 삼성전자의 4분기 실적 발표 이후에 '셀온'(고점에서 파는 것) 움직임이 나올 수도 있다는 이야기도 있어요. 또, 요즘 코스피 수익률을 보면 반도체나 일부 산업재 같은 몇몇 업종에만 수익이 집중되는 경향이 있다고 하더라고요. 이런 쏠림 현상이 좀 부담이 될 수도 있다는 거죠. 물론 그렇다고 해서 코스피 전체 상승 추세가 꺾일 정도는 아니라고 하지만, 혹시 모르니 우리가 당장 할 수 있는 건 뭘까요? 첫째, '분산 투자'를 잊지 마세요. 한두 종목에 모든 걸 걸기보다는 여러 곳에 나눠서 투자하는 게 안정적이죠. 둘째, '뉴스 흐름'을 꾸준히 살펴보세요. 특히 반도체 업황이나 주요 기업들의 실적 발표 같은 중요한 뉴스는 꼭 챙겨보는 게 좋겠죠. 마지막으로, '너무 욕심내지 않기'! 코스피가 오르는 건 좋지만, 하루아침에 큰돈을 벌려고 하기보다는 장기적인 관점에서 차근차근 접근하는 지혜가 필요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 코스피가 이렇게 쭉쭉 올라가는 거 보면서 '좋긴 좋은데, 이게 맞나?' 싶었던 마음이 컸어요. 저도 모르게 '와, 대박!' 하면서도 한편으로는 '언제 떨어질까?' 하는 걱정이 살짝 들었거든요. 그런데 이번에 전문가들 이야기를 들어보니까, 지금 코스피의 상승은 단순한 거품이 아니라 '기업 이익'이라는 든든한 기반 위에서 움직이고 있다는 걸 확실히 알겠더라고요. 특히 반도체 산업의 엄청난 성장 가능성이 정말 인상 깊었어요. 앞으로도 당분간은 이 상승 흐름이 이어질 가능성이 높다고 하니, 저는 개인적으로 너무 서둘러서 팔기보다는 조금 더 지켜보면서, 다만 너무 한쪽에 쏠리지 않도록 분산 투자하는 쪽으로 전략을 가져가려고 해요. 여러분도 오늘 제가 알려드린 정보들 꼼꼼하게 살펴보시고, 현명한 투자 판단 내리시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11925699",
    "hashTag": [
      "#코스피",
      "#주식투자",
      "#반도체",
      "#증시전망",
      "#투자꿀팁",
      "#삼성전자",
      "#SK하이닉스",
      "#경제뉴스"
    ]
  },
  {
    "type": "증권",
    "title": "삼성자산운용, 코스피 5000 향한 투자 키워드 ‘대·반·전’ 제시",
    "newTitle": "코스피 5000 시대, '대반전' 투자 키워드 완전 분석!",
    "article": "삼성자산운용은 상장지수펀드(ETF) 총 순자산 300조 시대를 맞아 국내 증시의 비상을 견인할 2026년 투자 키워드 ‘대·반·전’을 7일 공개했다.\n\n삼성운용이 제시한 키워드 ‘대·반·전’은 각각 △대표지수&월배당, △반도체&로봇, △전력&인프라를 의미한다.\n\n지난해 코스피는 75.6% 상승하며 지난 1999년 이후 최고 성과를 달성했다. 코스피 4500 돌파로 탄력이 붙은 국내 증시는 정부의 밸류업 정책과 반도체 실적 개선에 힘입어 5000선을 향해 달려나가고 있다. 이에 따라 대한민국 경제의 근간인 ‘대표지수’ △KODEX 200과 정부의 활성화 대책으로 재평가가 기대되는 △KODEX 코스닥150을 최우선 추천 상품으로 꼽았다.\n\n아울러 ‘월배당’은 안정적인 현금흐름 창출과 가파른 상승 뒤 동반되는 숨고르기 장세에서 변동성 관리에 유용하게 활용될 수 있다. 국내 대표지수에 투자하며 매월 분배금을 수취할 수 있는 △KODEX 200타겟위클리커버드콜과 금융주의 고배당 매력을 담은 △KODEX 금융고배당TOP10타켓위클리커버드콜은 상승장 속에서도 안정성을 더해주는 스마트한 선택지가 될 것이라고 설명했다.\n\n‘반도체’는 올해 투자자들이 가장 주목해야 할 섹터로 꼽았다. 인공지능(AI) 수요 급증으로 인한 메모리 반도체 가격 급등은 파운드리와 장비 산업 전반으로 확산되며 반도체주의 훈풍이 이어지고 있다. 이에 따라 국내 반도체 산업의 정수를 담은 △KODEX 반도체와 반도체에 집중투자를 하면서도 글로벌 AI 산업 발전에 따른 수혜를 더욱 더 받을 수 있는 반도체 투자를 원하는 투자자에게는 △KODEX AI반도체를 추천했다.\n\n또한 올해는 ‘휴머노이드 로봇’이 산업 현장에 본격 투입되는 원년이다. 완성형 로봇 시장과 핵심 부품 기술력을 보유한 국내 강소기업들에 대한 관심이 최고조에 달하고 있어 △KODEX 로봇액티브에 주목할 필요가 있다고 강조했다.\n\n‘전력&인프라’에 대한 투자도 한층 강화될 전망이다. 데이터센터 건설과 노후 전력기기 교체 주기가 맞물리면서 국내 전력설비 기업들의 수혜는 지속될 예정이다. 특히 변압기 등 송배전 분야에서 독보적인 경쟁력을 보유한 국내 기업들은 미국 등 글로벌 전력 인프라 투자의 핵심 파트너로 부상했다. 이에 따라 △KODEX AI전력핵심설비와 원전 강국의 위상을 반영한 △KODEX K원자력SMR이 포트폴리오의 수익률 대반전을 이끌 핵심 병기로 지목됐다.\n\n국장 투자를 더 적극적으로 하고 싶은 투자자들은 KODEX ETF의 레버리지 3종도 고려해볼만 하다. 코스피 시장의 대표지수인 코스피 200, 코스닥 시장의 대표지수인 코스닥 150, 반도체 시장의 대표지수인 반도체 지수 일간 수익률의 각각 2배 수익률을 추종하는 △KODEX 레버리지, △KODEX 코스닥150레버리지, △KODEX 반도체레버리지 등이다.\n\n김도형 삼성자산운용 ETF컨설팅본부장은 “올해 증시는 기술 혁신과 실적에 따른 산업별·종목별 차별화 장세가 강하게 나타날 것”이라며 “2026년 ‘붉은 말의 해’를 맞아 개별 종목에 대한 면밀한 분석과 전망이 어려운 개인 투자자분들이 저희가 선정한 투자 키워드와 함께 수익률 ‘대·반·전’을 누리시길 바란다”고 말했다.",
    "newArticle": [
      {
        "title": "어머, 뉴스 보셨어요? 코스피 5000이라니!",
        "content": "여러분, 안녕하세요! 저 오늘 아침 뉴스 보다가 완전 깜짝 놀랐잖아요. 코스피가 5000을 향해 달려가고 있다니, 이게 실화냐고요! 😆 얼마 전에 제가 쇼핑하다가 깜빡하고 지갑을 안 들고 나왔는데, 친구한테 '야, 나 지금 완전 멘붕이야!'라고 카톡 보낸 적 있거든요? 근데 오늘은 진짜 멘붕이 아니라 '대박' 멘붕이에요. 삼성자산운용에서 2026년까지 주목해야 할 '대·반·전'이라는 투자 키워드를 공개했다는데요. 이름부터가 뭔가 엄청난 걸 예고하는 것 같지 않아요? '대·반·전'이라니, 이름만 들어도 두근두근 설레는데요. 마치 드라마 마지막 회에서 주인공이 역대급 반전을 선사하는 그런 느낌이랄까요? 올해 코스피가 무려 75.6%나 올랐다는 소식도 들었는데, 이게 다가 아니라니! 앞으로 우리 지갑이 더 두둑해질 수도 있겠다는 희망찬 생각을 해봅니다. 여러분은 이 소식 들으셨나요? 전 이거 듣고 바로 노트북 켜서 정보 찾아봤잖아요. 괜히 설레는 마음으로 말이죠!"
      },
      {
        "title": "'대·반·전' 대체 뭔데 그래요? 풀네임 공개!",
        "content": "자, 그럼 이제 그 궁금증을 확 풀어드릴 시간이에요. '대·반·전'이 대체 뭘 줄임말이냐고요? 이게 진짜 기발한데요. '대'는 바로 '대표지수 & 월배당'을 의미하고요, '반'은 '반도체 & 로봇', 마지막으로 '전'은 '전력 & 인프라'를 뜻한대요. 와, 이름 참 잘 지었죠? 마치 우리가 학교 다닐 때 퀴즈 풀듯이 척척 맞춰지는 재미가 있어요. 먼저 '대표지수' 하면 떠오르는 게 바로 KODEX 200이나 KODEX 코스닥150 같은 거잖아요. 우리나라 대표적인 지수들에 투자하는 건데, 정부에서 추진하는 밸류업 프로그램 덕분에 재평가받을 가능성이 높다고 해요. 마치 오랫동안 숨어있던 보석이 빛을 발하는 그런 느낌이죠. 그리고 '월배당'은요, 매달 꼬박꼬박 현금 흐름을 만들어준다는 점에서 정말 매력적이에요. 주가 상승하면서 발생하는 변동성을 관리하는 데도 도움이 된다고요. 특히 KODEX 200타겟위클리커버드콜이나 KODEX 금융고배당TOP10타켓위클리커버드콜 같은 상품들은 상승장 속에서도 안정성을 더해준다고 하니, 저처럼 조심성 많은 투자자들에게는 안성맞춤일 것 같아요. 앞으로 '대·반·전' 키워드를 기억하시면 투자 방향 잡기가 훨씬 수월해질 거예요."
      },
      {
        "title": "반도체, 로봇, 전력&인프라! 미래 먹거리 총집합!",
        "content": "이제 '반·전'으로 넘어가 볼까요? '반'은 '반도체와 로봇'을 뜻하고, '전'은 '전력과 인프라'를 의미해요. 이게 왜 중요하냐고요? 세상이 지금 어떻게 돌아가고 있는지 생각해보면 답이 나와요. AI 때문에 반도체 수요가 폭발적으로 늘어나고 있잖아요. 단순히 메모리 반도체뿐만 아니라 파운드리, 장비 산업까지 훈풍이 불고 있다고 해요. 그래서 KODEX 반도체나 KODEX AI반도체 같은 상품들에 주목해 볼 만하대요. 저도 AI 시대에 뒤처지지 않으려면 관련 투자에 관심을 가져야겠다고 생각했거든요. 그리고 '로봇'! 올해가 바로 휴머노이드 로봇이 산업 현장에 본격 투입되는 원년이라고 하네요. 완성형 로봇 시장과 핵심 부품 기술을 가진 국내 강소기업들에 대한 관심이 최고조에 달할 거라고 하니, KODEX 로봇액티브 같은 상품도 눈여겨봐야겠죠. 마지막으로 '전력&인프라'는요, 데이터센터 건설이랑 노후 전력기기 교체 주기가 맞물리면서 국내 전력 설비 기업들이 큰 수혜를 볼 거라고 해요. 변압기 같은 송배전 분야에서 독보적인 경쟁력을 가진 우리 기업들이 미국 등 글로벌 전력 인프라 투자의 핵심 파트너로 부상하고 있다는 사실! KODEX AI전력핵심설비나 KODEX K원자력SMR 같은 상품들은 포트폴리오 수익률의 '대반전'을 이끌 핵심 병기가 될 거라고 하니, 이거 완전 기대되는데요?"
      },
      {
        "title": "투자 초보도 든든! KODEX ETF 활용 꿀팁!",
        "content": "이런 정보들을 듣다 보면 '와, 정말 좋은 기회인데...' 싶으면서도 '내가 이걸 다 어떻게 이해하고 투자하지?' 하는 막막함이 들 때가 있잖아요. 특히 저처럼 주식 투자를 처음 시작하거나, 투자한 지 얼마 안 된 분들은 더 그럴 거예요. 하지만 걱정 마세요! 삼성자산운용에서는 이런 투자자들을 위해 'KODEX ETF'라는 아주 똑똑한 방법을 제시하고 있답니다. 특히 코스피 시장의 대표 지수인 코스피 200, 코스닥 시장의 대표 지수인 코스닥 150, 그리고 반도체 시장의 대표 지수를 추종하는 레버리지 상품들! 예를 들어 KODEX 레버리지, KODEX 코스닥150레버리지, KODEX 반도체레버리지가 있어요. 이건 해당 지수의 일간 수익률의 2배를 추종하기 때문에, 시장이 오를 때 더 큰 수익을 기대해 볼 수 있는 거죠. 물론 그만큼 변동성도 커지니 신중해야 하지만, 자신의 투자 성향에 맞춰 잘 활용하면 '대반전'의 기회를 잡는 데 큰 도움이 될 수 있을 거예요. 마치 게임에서 아이템을 잘 조합해서 레벨업하는 것처럼요! 😊"
      },
      {
        "title": "솔직한 후기: 이젠 '대반전'을 꿈꿀 시간!",
        "content": "오늘 이렇게 삼성자산운용에서 제시한 '대·반·전' 투자 키워드에 대해 알아보니, 정말 앞으로의 대한민국 증시가 얼마나 흥미진진해질지 기대되더라고요. 단순히 뉴스 기사를 읽는 수준을 넘어서, 이렇게 친절하고 자세하게 풀어서 설명해주시니 제 머릿속에도 쏙쏙 들어오는 것 같아요. 사실 예전 같았으면 '아, 뭐 어렵다…' 하고 넘겼을 텐데, 이제는 '어? 이거 나도 할 수 있겠다!'라는 자신감이 조금 생기는 것 같아요. 앞으로 저도 '대표지수&월배당'으로 안정적인 현금 흐름을 만들고, '반도체&로봇'으로 미래 성장 동력을 잡고, '전력&인프라'로 든든한 기반을 마련하는 그런 균형 잡힌 투자 전략을 세워봐야겠어요. 물론 '레버리지' 상품은 조심스럽게 접근해야겠지만요! 여러분도 오늘 제가 알려드린 '대·반·전' 키워드, 꼭 기억하시고 앞으로 다가올 '대반전'의 기회를 놓치지 않으시길 바라요! 우리 모두 성투합시다! 화이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11925677",
    "hashTag": [
      "#삼성자산운용",
      "#KODEX",
      "#ETF",
      "#투자키워드",
      "#대반전",
      "#주식투자",
      "#코스피5000",
      "#2026년투자"
    ]
  },
  {
    "type": "증권",
    "title": "미래에셋운용, ‘TIGER ETF’ 순자산 100조원 돌파…출시 20년 만",
    "newTitle": "TIGER ETF 순자산 100조 돌파! 투자 성공 비결은?",
    "article": "미래에셋자산운용의 국내 상장지수펀드(ETF) 브랜드 ‘TIGER ETF’가 순자산 총액 100조원을 돌파했다고 7일 밝혔다.\n\n한국거래소에 따르면 전날 종가 기준 TIGER ETF 220종의 순자산 합계는 100조3159억원이다.\n\n지난 2006년 6월 첫 상품을 선보인 TIGER ETF는 올해 상장 20주년을 맞았으며, 출시 이후 20년 만에 업계 최단 기간 순자산 100조원을 돌파했다. 특히 지난 2024년 3월 50조원을 넘어선 이후 약 2년 만에 규모가 두 배로 성장했다.\n\nTIGER ETF는 장기 투자와 혁신성장 테마를 통해 대한민국 ETF 시장에서 투자의 대중화를 주도하며 급성장했다. 미래에셋자산운용은 2006년 ‘TIGER 반도체’와 ‘TIGER 은행’을 출시하며 테마형 ETF 시장의 포문을 열었다.\n\n대표 상품인 ‘TIGER 반도체’는 6일 기준 누적수익률 892%을 기록하며 테마형 상품의 대표적인 장기 투자 사례로 꼽힌다. 국내 대표 지수형에 투자하는 ‘TIGER 200’도 낮은 보수와 풍부한 유동성을 바탕으로 장기투자에 적합한 구조를 갖췄다. 2008년 4월 상장 이후 누적수익률 296%를 기록하고 있다.\n\n이 밖에도 휴머노이드로봇, 바이오, 우주항공 등 미래를 이끌 대한민국 신산업의 테마형 ETF를 선보였다.\n\nTIGER ETF는 국내 대표 지수와 핵심 산업을 담은 상품을 통해 개인 투자자의 국내 주식 투자 접근성을 높이며 국내 자본시장 저변 확대를 이끌고 있다.\n\n미래에셋자산운용은 전 세계 13개 지역의 글로벌 ETF 네트워크를 활용해 해외 투자에서도 강점을 보이고 있다. 국내 최초 미국 대표지수 ETF인 ‘TIGER 미국나스닥100’은 상장 후 누적 수익률 1553%를 기록하고 있다. ‘TIGER 미국S&P500’은 순자산 13조원을 넘으며 국내 상장 ETF 중 최대 규모 ETF로 자리잡았다. 이 상품은 연금계좌를 통한 장기 투자자들의 핵심 투자 수단으로 활용되고 있다.\n\nTIGER ETF는 국내외 주식형뿐 만 아니라 금, 채권 등 자산별 포트폴리오의 다변화를 주도하며 ‘글로벌 자산배분’의 핵심 수단으로 자리잡고 있다. 현재 국내 자산 47조8000억원, 해외 자산 50조7000억원, 국내외 혼합 자산 1조8000억원을 기록 중이다.\n\n지난해에는 ‘TIGER KRX 금현물’을 출시해 개인 순매수 5378억원을 기록하며 작년 신규 상품 중 1위에 올랐다. 또한 국내 최초로 전 세계 주식시장에 한 번에 분산 투자하는 ETF인 ‘TIGER 토탈월드스탁액티브’를 상장하기도 했다.\n\n이 같은 성과를 바탕으로 TIGER ETF는 ‘개인 투자자가 가장 많이 보유한 ETF’ 브랜드로서의 입지를 공고히 하고 있다. 개인 투자자 보유 금액(AUM) 점유율은 약 40% 수준으로, 2021년 11월 이후 현재까지 월말 기준 50개월 연속 개인 투자자 점유율 1위를 유지하고 있다.\n\n이준용 미래에셋자산운용 대표이사 부회장은 “TIGER ETF의 100조원 돌파는 지난 20년간 ‘연금 장기 투자와 혁신 성장’ 이라는 철학을 믿고 함께해 주신 투자자분들의 신뢰 덕분” 이라며 “앞으로도 글로벌 12위 ETF 운용사로서 혁신적인 상품을 지속적으로 발굴해 투자자들의 성공적인 자산 관리를 돕는 장기 투자 파트너가 되겠다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에, 100조원이라니! TIGER ETF 대기록 달성 소식!",
        "content": "이웃님들! 오늘 아침 뉴스 보셨어요? 진짜 깜짝 놀랄 만한 소식이 있더라고요. 바로 미래에셋운용의 'TIGER ETF'가 순자산 총액 100조 원을 돌파했다는 거예요! 그것도 무려 출시 20년 만에요! 와, 상상이 되시나요? 100조 원이라는 숫자가요. 제가 얼마 전에 TIGER ETF 관련 기사를 봤던 것 같은데, 벌써 이렇게 큰 금액을 달성했다니 시간 정말 빠른 것 같아요. 2006년에 'TIGER 반도체', 'TIGER 은행'을 처음 선보였을 때부터 지금까지 쭈욱 함께해 온 투자자분들이 정말 많으실 텐데, 그분들께는 정말 감격스러운 순간이 아닐까 싶어요. 저도 솔직히 ETF 투자를 처음 시작할 때 어떤 상품을 골라야 할지 막막했었거든요. 그때 TIGER ETF가 눈에 들어왔던 기억이 나요. 오늘은 이 TIGER ETF가 어떻게 이렇게 엄청난 성장을 할 수 있었는지, 그 비결을 저희 이웃님들과 함께 꼼꼼하게 파헤쳐 보려고 해요! 앞으로 ETF 투자에 관심 있으신 분들께는 정말 꿀팁이 될 거예요!"
      },
      {
        "title": "TIGER ETF, 대체 뭐길래 이렇게 핫한 걸까요?",
        "content": "자, 그럼 TIGER ETF가 정확히 뭘까요? 혹시 'ETF'라는 용어가 조금 어렵게 느껴지시는 분들을 위해 제가 초등학생도 이해할 수 있게 쉽게 설명해 드릴게요! ETF는 '상장지수펀드(Exchange Traded Fund)'의 줄임말로, 쉽게 말하면 여러 종목에 나눠서 투자하는 펀드인데, 주식처럼 거래소에 상장되어 있어서 사고팔기 편한 상품이에요. 예를 들어, 삼성전자 주식 하나만 사면 위험 부담이 좀 있잖아요? 그런데 ETF는 삼성전자뿐만 아니라 다른 여러 우량주들을 조금씩 담고 있어서, 하나의 상품으로 분산 투자를 하는 효과를 볼 수 있는 거죠. TIGER ETF는 바로 미래에셋자산운용에서 만들고 운용하는 ETF 브랜드인데요, 이번에 그 전체 ETF들의 총 자산이 100조 원을 넘었다는 거예요. 특히 주목할 점은 2024년 3월에 50조 원을 돌파한 이후 약 2년 만에 두 배로 성장했다는 건데요, 이건 그만큼 많은 투자자들이 TIGER ETF를 믿고 투자하고 있다는 증거겠죠? 혁신 성장 테마에 투자하면서도 장기 투자를 지향하는 점이 많은 투자자들의 마음을 사로잡은 비결 중 하나인 것 같아요."
      },
      {
        "title": "TIGER ETF의 성공 방정식: 혁신 테마와 장기 투자의 힘!",
        "content": "그렇다면 TIGER ETF가 어떻게 이렇게 빠르게 성장할 수 있었을까요? 기사를 자세히 살펴보니 몇 가지 핵심적인 요인이 있더라고요. 첫 번째는 바로 '혁신 성장 테마'에 발 빠르게 투자했다는 점이에요. 미래에셋운용은 2006년에 이미 'TIGER 반도체'와 'TIGER 은행' 같은 테마형 ETF를 선보이며 시장의 포문을 열었어요. 이후에도 휴머노이드 로봇, 바이오, 우주항공 같은 미래 유망 산업에 투자하는 ETF들을 꾸준히 출시했죠. 예를 들어, 'TIGER 반도체' ETF는 2006년 상장 이후 무려 892%라는 엄청난 누적 수익률을 기록하고 있다고 해요! 이건 단순히 운이 좋아서가 아니라, 미래를 내다보고 성장 가능성이 높은 산업에 투자한 결과라고 볼 수 있죠. 두 번째는 '장기 투자'를 강조했다는 점이에요. 'TIGER 200' ETF처럼 낮은 수수료와 풍부한 유동성을 바탕으로 장기 투자에 적합한 구조를 갖춘 상품들은 2008년 상장 이후 296%의 누적 수익률을 올리며 투자자들에게 꾸준한 성과를 안겨줬어요. 특히 최근에는 연금 계좌를 통한 장기 투자 수단으로 'TIGER 미국S&P500' ETF가 13조 원 이상의 순자산을 기록하며 큰 인기를 얻고 있답니다. 이런 혁신적인 상품 구성과 장기 투자를 통한 안정적인 성과가 TIGER ETF의 성장을 견인한 원동력이라고 할 수 있죠."
      },
      {
        "title": "해외 투자부터 금, 채권까지! TIGER ETF로 똑똑하게 자산 관리하기",
        "content": "TIGER ETF의 매력은 여기서 끝이 아니에요! 국내 주식 투자뿐만 아니라 해외 투자에서도 든든한 파트너가 되어준다는 사실! 미래에셋운용은 전 세계 13개 지역의 글로벌 ETF 네트워크를 활용해서 해외 투자에도 강점을 보여주고 있어요. 'TIGER 미국나스닥100' ETF는 상장 후 1553%라는 놀라운 누적 수익률을 기록했고, 앞서 말씀드린 'TIGER 미국S&P500' ETF는 국내 상장 ETF 중 최대 규모를 자랑하죠. 그런데 TIGER ETF는 주식형 상품만 있는 게 아니에요. 금, 채권 등 다양한 자산에 투자할 수 있는 ETF들도 있어서, 투자자들은 TIGER ETF를 활용해서 자산 포트폴리오를 다변화하고 '글로벌 자산 배분'을 효과적으로 할 수 있어요. 예를 들어, 얼마 전에는 'TIGER KRX 금현물' ETF가 출시되어 개인 투자자들에게 큰 인기를 얻었고, 국내 최초로 전 세계 주식 시장에 분산 투자하는 'TIGER 토탈월드스탁액티브' ETF도 상장되었답니다. 이렇게 다양한 상품 라인업을 갖추고 있다는 점이 개인 투자자들이 TIGER ETF를 가장 많이 보유하는 이유 중 하나인 것 같아요. 덕분에 저희 같은 일반 투자자들도 복잡한 절차 없이 쉽게 글로벌 자산에 투자하고 자산 관리를 할 수 있게 되었죠!"
      },
      {
        "title": "솔직한 후기: TIGER ETF 100조 돌파, 앞으로가 더 기대돼요!",
        "content": "오늘 TIGER ETF의 100조 원 돌파 소식을 전해드리면서, 저도 정말 많은 것을 느꼈어요. 지난 20년간 '연금 장기 투자와 혁신 성장'이라는 확고한 철학으로 투자자들과 함께 해 온 결과라는 미래에셋운용 이준용 부회장님의 말씀이 정말 와닿더라고요. 저 역시도 처음에는 단기적인 시세 차익에만 집중했었는데, TIGER ETF의 성공 사례를 보면서 장기적인 안목으로 꾸준히 투자하는 것의 중요성을 다시 한번 깨닫게 되었어요. 앞으로 미래에셋운용이 글로벌 12위 ETF 운용사로서 어떤 혁신적인 상품들을 더 선보일지 정말 기대가 됩니다. 저도 이번 기회를 통해 제 투자 포트폴리오를 점검해 보고, TIGER ETF의 다양한 상품들을 좀 더 깊이 있게 알아봐야겠어요. 특히 연금 계좌를 활용한 장기 투자를 고려하시는 분들이라면 TIGER ETF가 좋은 선택지가 될 수 있을 것 같아요. 여러분도 TIGER ETF와 함께 성공적인 자산 관리의 길을 함께 걸어가시는 건 어떨까요? 함께 공부하고, 함께 성장해요, 우리!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11925676",
    "hashTag": [
      "#TIGERETF",
      "#미래에셋운용",
      "#ETF투자",
      "#순자산100조",
      "#장기투자",
      "#혁신성장테마",
      "#자산관리",
      "#재테크꿀팁"
    ]
  },
  {
    "type": "부동산",
    "title": "[부음] 남경호 부사장(GS건설 건축·주택사업본부 본부장) 부친상",
    "newTitle": "남경호 부사장 부친상, 우리에게 시사하는 바는?",
    "article": "▲ 남태희씨 별세, 남경욱·남경호(GS건설 건축·주택사업본부 본부장)·남영미씨 부친상, 명민주씨 장인상, 박윤정·심준희씨 시부상 = 서울대학교병원장례식장 7호실, 발인 9일 오전 10시 ☎ 02-2072-2010",
    "newArticle": [
      {
        "title": "부고 소식, 가볍게 넘길 수 없어요",
        "content": "안녕하세요, 이웃님들! 오늘은 조금 무거운 소식을 가져왔어요. 다름이 아니라 GS건설의 남경호 건축·주택사업본부 본부장님의 부친께서 별세하셨다는 안타까운 소식인데요. 뉴스를 접하고 저도 모르게 '어휴...' 하고 한숨을 쉬었지 뭐예요. 사실 이런 부고 소식이 우리 일상에 직접적으로 와닿지 않는다고 생각할 수도 있지만, 이게 또 남의 일이 아니더라고요. 우리 주변에도 늘 크고 작은 일들이 일어나고 있고, 특히 가족에게 닥치는 큰일은 모두에게 큰 슬픔이자 또 다른 시작이잖아요. 남경호 부사장님께서는 얼마나 마음이 아프실까 싶기도 하고, 또 이런 소식을 접하면서 문득 우리 삶의 소중함과 가족의 의미에 대해 다시 한번 생각해 보게 되는 계기가 되는 것 같아요. 마치 우리가 감기에 걸리면 으슬으슬 춥고 힘든 것처럼, 가족에게 슬픈 일이 생기면 온 세상이 멈춘 듯한 그런 느낌일 거예요. 남 부사장님의 슬픔이 조금이나마 덜어지길 진심으로 바라면서, 오늘은 이 소식을 계기로 우리가 놓치고 있었던 삶의 소중함에 대해 함께 이야기해보려고 해요."
      },
      {
        "title": "부친상, 우리 사회의 보편적인 슬픔",
        "content": "뉴스에서 '부친상'이라는 단어를 볼 때마다, 이게 단순히 누군가의 아버지가 돌아가셨다는 사실 이상의 의미를 담고 있다는 걸 느껴요. '부친'이라는 단어 자체가 주는 무게감, 그리고 '상(喪)'이라는 글자가 주는 엄숙함까지. 우리 사회에서 부모님, 특히 아버지의 존재는 어떤 의미일까요? 제 어린 시절을 떠올려보면, 아버지는 언제나 든든한 버팀목이자, 때로는 엄격하지만 따뜻한 울타리였던 것 같아요. 집을 짓는 건축가처럼, 삶이라는 집을 튼튼하게 지탱해주는 기둥 같은 존재랄까요? 남경호 부사장님께서도 GS건설에서 건축과 주택 사업을 총괄하시는 분이니, 아마 아버지로부터 많은 영향을 받으셨을지도 모르겠어요. 건축의 설계도면처럼 삶의 큰 그림을 보여주시고, 튼튼한 기초처럼 인생의 기반을 다져주셨던 분일 테니까요. 이런 부친상을 겪는다는 것은, 단순히 슬픔을 느끼는 것을 넘어 우리 삶의 뿌리가 흔들리는 듯한 경험일 수 있어요. 그만큼 아버지라는 존재는 우리에게 절대적이고, 그 빈자리는 무엇으로도 채울 수 없을 만큼 클 수밖에 없겠죠. 그래서 우리는 이런 소식을 들을 때, 남의 일이라고만 생각할 것이 아니라 우리 모두가 언젠가는 겪을 수 있는, 혹은 이미 겪어봤을 보편적인 슬픔으로 받아들이고 함께 공감하는 자세가 필요한 것 같아요."
      },
      {
        "title": "장례 절차, 알아두면 든든해요",
        "content": "이번 부고 소식에 서울대학교병원 장례식장이 언급되었더라고요. 발인은 9일 오전 10시라고 하고요. 장례식장을 이용해보신 분들은 아시겠지만, 이런 일은 정말 예기치 않게 찾아오잖아요. 그래서 미리 알아두면 혹시 모를 상황에 당황하지 않고 차분하게 대처하는 데 도움이 될 수 있어요. 부고 기사에 보통 이런 정보들이 포함되어 있는데, '상주' 이름과 함께 '빈소'가 어디인지, 그리고 '발인'은 언제인지, 마지막으로 '연락처'가 나와요. 이번 경우에는 남경호 부사장님과 남태희씨, 남경욱씨 등이 상주로 되어 있고, 서울대학교병원 장례식장 7호실이 빈소라고 명시되어 있네요. '발인'은 장례식장에서 시신을 운구하여 화장장이나 묘지로 옮기는 날을 뜻하는데, 보통 장례 기간은 3일이 지나고 발인하는 경우가 많다고 해요. 남 부사장님의 경우 9일 오전에 발인이라니, 장례 기간은 7일부터 시작되었을 것으로 예상되네요. 혹시나 부고를 접하고 조문을 가고 싶으신 분들은 이 정보를 참고해서 방문하시면 좋을 것 같아요. 그리고 장례식장 연락처도 함께 나와 있어서, 혹시 조화(꽃)를 보내거나 장례 관련 문의사항이 있을 때 전화로 도움을 받을 수 있답니다. 갑작스러운 슬픔 속에서도 이런 절차를 알고 있으면 조금이나마 마음의 준비를 할 수 있겠죠."
      },
      {
        "title": "슬픔 속에서도 지켜야 할 예의와 존중",
        "content": "물론 가장 중요한 것은 슬픔에 잠긴 유족들을 위로하고 격려하는 마음이겠지만, 부고 소식을 접했을 때 우리가 어떤 태도를 보여야 할지도 생각해 볼 필요가 있어요. 특히 요즘처럼 SNS가 발달한 시대에는 더욱 그렇죠. 장례식장에 직접 방문하기 어렵더라도, 부득이하게 온라인으로라도 애도의 뜻을 전해야 할 때가 있어요. 이때 몇 가지 주의할 점이 있답니다. 먼저, 고인의 명복을 비는 글이나 유족을 위로하는 따뜻한 말은 좋지만, 지나치게 감정적이거나 자극적인 표현은 삼가는 것이 좋아요. 예를 들어, '하늘이 무너졌다' 같은 표현보다는 '삼가 고인의 명복을 빕니다' 와 같이 정중하고 간결한 표현이 더 적절하답니다. 또한, 고인의 사생활이나 돌아가신 경위에 대해 섣불리 추측하거나 언급하는 것은 절대 금물이에요. 유족들에게는 더 큰 상처가 될 수 있거든요. 그리고 혹시라도 SNS에 조의를 표하는 글을 올릴 때에는, 고인의 사진이나 가족사진을 함부로 게시하지 않도록 주의해야 해요. 이러한 사소한 배려 하나하나가 슬픔에 잠긴 분들에게는 큰 위안이 될 수 있답니다. 부디 이번 남경호 부사장님의 부친상 소식을 통해, 우리 모두 가족의 소중함을 다시 한번 느끼고, 어려운 시기를 겪고 있는 분들에게 따뜻한 마음을 나누는 계기가 되었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 남경호 부사장님의 부친상 소식을 접하면서, 사실 저도 제 자신의 삶을 돌아보게 되었어요. 늘 바쁘게 살다 보면 부모님께 자주 연락드리거나, 가족과 함께 시간을 보내는 걸 깜빡할 때가 많거든요. '다음에, 다음에 해야지' 하고 미루다 보면 어느새 시간이 훌쩍 지나버리는 거죠. 이번 기사를 보면서 '아, 나도 오늘 퇴근하고 꼭 부모님께 전화드려야겠다!' 하는 생각이 강하게 들었어요. 부친상이라는 슬픔은 누구에게나 찾아올 수 있는 일이고, 그 빈자리는 정말 크다는 것을 다시 한번 느꼈거든요. 앞으로는 가족과의 시간을 좀 더 소중하게 생각하고, 감사한 마음을 자주 표현해야겠다고 다짐했어요. 여러분도 혹시 부모님께, 혹은 사랑하는 가족에게 오랜만에 연락드리는 것이 어색하다면, 이번 기회에 용기를 내보는 건 어떨까요? 별거 아닌 말이라도, 서로에게 큰 힘이 될 거라고 생각해요. 아무쪼록 남경호 부사장님과 유족분들께 깊은 위로의 말씀을 전하며, 고인의 명복을 진심으로 빕니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11925706",
    "hashTag": [
      "#부친상",
      "#남경호부사장",
      "#GS건설",
      "#장례절차",
      "#가족의소중함",
      "#애도",
      "#삶의의미",
      "#따뜻한마음"
    ]
  },
  {
    "type": "부동산",
    "title": "코람코, 에티버스타워 인수 속도...평당 2000만원대 초반 예상",
    "newTitle": "에티버스타워 인수, 부동산 투자 꿀팁은?",
    "article": "[본 기사는 01월 07일(13:39) 매일경제 자본시장 전문 유료매체인 ‘레이더M’에 보도 된 기사입니다]\n\n지난달 우선협상대상자에 선정된 코람코자산신탁이 서울 중구 남대문 소재 ‘에티버스타워’ 인수에 속도를 낸다. 매도 측인 캡스톤자산운용과 가격 협상을 진행 중인데 평당 2000만원 초반대로 이견을 좁혀나가는 과정인 것으로 알려졌다.\n\n7일 업계에 따르면 코람코자산신탁은 최근 매각대상 면적 3만8000㎡에 대한 매각 가격을 2500억원 전후로 두고 협상을 이어가고 있다. 양사는 현재 인수를 위한 실사를 진행 중으로, 빠르면 다음달 최종 인수 계약을 체결할 것으로 예상된다.\n\n에티버스타워는 1980년 준공됐다. 지상4층에서 지상 22층까지 총 연면적은 4만5000㎡에 달한다. 지하철 4호선 회현역과 2호선 시청역에서 가깝고 각종 오피스 건물이 밀집한 지역에 위치한다.\n\n지난 2020년 롯데손해보험이 유동성 확보를 위해 이 건물을 매각했고, 2021년 초 캡스톤자산운용이 국내 기관투자자들을 모아 인수했다. 당시 인수가격은 2240억원이다. 현재 임차인으로는 롯데손보, 원자력안전위원회 등이 입주해있다.\n\n지상층 전체와 일부 지하상가 면적 3만8000㎡는 캡스톤자산운용이, 이외 지하상가는 점포 소유주들이 분산해서 소유하고 있는 구분 소유 형태로 구성된 점이 특징이다. 캡스톤은 인수 5년차인 지난해 초부터 에티버스 타워 매각을 개시했다.",
    "newArticle": [
      {
        "title": "오늘 뉴스, 혹시 보셨나요? 👀",
        "content": "세상에, 여러분! 오늘 아침에 딱 눈 뜨자마자 봤던 뉴스인데, 깜짝 놀랐잖아요. 바로 코람코자산신탁이 서울 중구에 있는 에티버스타워를 인수한다는 소식이더라고요! 그것도 평당 2천만 원대 초반으로요. 와... 진짜 이런 소식을 들으면 저 같은 부동산 투자에 관심 있는 사람들은 귀가 쫑긋해질 수밖에 없어요. 아니, 여러분은 이런 소식 들으면 어떤 생각이 드세요? 저는 솔직히 '아, 나도 저런 꿀땅에 투자할 수 있다면 얼마나 좋을까!' 하는 생각부터 들더라고요. 물론 저는 지금 당장은 좀 어렵겠지만, 이렇게 큰 기업들이 어떻게 투자를 결정하고, 어떤 기준으로 건물을 고르는지 너무 궁금하지 않으세요? 오늘 이 소식을 계기로, 우리 함께 부동산 투자의 세계를 좀 더 깊이 파헤쳐 보는 건 어떨까 해서 이렇게 수다 떨듯이 글을 써봅니다. 혹시 에티버스타워가 어디에 있는지, 왜 갑자기 매물로 나왔는지, 이런 궁금증이 막 샘솟지 않나요? 제가 싹 풀어드릴게요!"
      },
      {
        "title": "에티버스타워, 대체 어디길래 이렇게 핫한 걸까? 🧐",
        "content": "자, 그럼 먼저 에티버스타워가 도대체 어디길래 이렇게 뜨거운 관심을 받는 건지부터 알아볼까요? 이 건물은 서울의 심장부라고 할 수 있는 중구 남대문에 딱 자리 잡고 있대요. 지하철 4호선 회현역이랑 2호선 시청역에서 그렇게 가깝다고 하니, 역세권 중에서도 완전 A급 중의 A급이라고 할 수 있죠. 주변에는 또 얼마나 많은 오피스 빌딩들이 밀집해 있는지! 이런 곳은 말 그대로 '땅값' 자체가 다르잖아요. 에티버스타워 자체도 1980년에 지어졌지만, 총 연면적이 4만 5천 제곱미터에 달하는 꽤 규모 있는 빌딩이라고 하더라고요. 층수도 지하부터 지상 22층까지 꽤 높고요. 이런 곳은 주변 환경이나 교통 접근성이 정말 좋기 때문에, 임대 수요도 탄탄하고 안정적인 임대 수익을 기대할 수 있는 곳인 거죠. 부동산 투자에서 '입지'가 얼마나 중요한지는 아무리 강조해도 지나치지 않다고 하잖아요. 에티버스타워는 바로 그런 '입지' 면에서 정말 최고점을 받을 만한 곳인 것 같아요. 그래서 코람코자산신탁 같은 큰 곳에서도 이렇게 관심을 보이는 거겠죠?"
      },
      {
        "title": "2000억 원대 부동산 투자, 어떤 기준으로 결정할까? 🤔",
        "content": "이번 에티버스타워 매각 금액이 2천 5백억 원 전후라고 하니까, 정말 어마어마한 규모죠? 이렇게 큰 규모의 부동산 투자가 이루어질 때는 단순히 '좋아 보인다'는 느낌만으로는 절대 결정할 수 없어요. 코람코자산신탁 같은 투자사들은 아주 꼼꼼하고 체계적인 분석을 거칠 텐데요. 우선, 말씀드린 것처럼 '입지'는 기본이고, 그 건물이 앞으로 얼마나 가치가 오를 수 있을지 '미래 가치'를 예측하는 게 중요하겠죠. 또, 현재 임차인들이 누가 있고, 임대료는 얼마나 나오고 있는지, 공실률은 어떤지 같은 '임대 수익성'도 꼼꼼히 따져볼 거예요. 에티버스타워의 경우, 롯데손해보험이나 원자력안전위원회 같은 곳들이 입주해 있다고 하니, 비교적 안정적인 임차인이라고 볼 수 있겠죠. 여기에 더해서, 건물이 얼마나 오래되었는지, 앞으로 리모델링이나 재건축 가능성은 없는지 같은 '자산 가치' 측면도 고려할 거고요. 더불어, 현재 부동산 시장의 흐름이나 금리, 정부 정책 같은 '거시 경제 상황'도 빼놓을 수 없는 요소예요. 마치 종합 예술처럼, 정말 다양한 요소들을 다각도로 분석해서 최적의 의사결정을 내리는 거겠죠. 이번 에티버스타워 인수도 이런 복합적인 과정을 거쳐서 결정되었을 거라고 생각하니, 정말 대단하다는 생각이 드네요."
      },
      {
        "title": "부동산 투자, '구분 소유'는 어떤 매력이 있을까? ✨",
        "content": "이번 에티버스타워 인수에서 좀 흥미로운 점이 발견되더라고요. 바로 '구분 소유' 형태라는 건데요. 기사 내용을 보면, 캡스톤자산운용이 건물 전체 면적 중 일부를 소유하고 있고, 나머지 지하 상가 부분은 여러 점포 소유주들이 각각 따로 가지고 있다는 거예요. 이게 무슨 말이냐면, 하나의 큰 건물이지만 법적으로는 여러 개의 독립된 소유권으로 나뉘어 있다는 거죠. 저도 이런 구분 소유 형태의 부동산은 처음 들어봐서 좀 신기했거든요. 그러면 이런 구분 소유는 어떤 장점이 있을까요? 일단, 소액으로도 부동산에 투자할 수 있다는 점이 가장 큰 매력일 거예요. 큰 빌딩 전체를 사는 건 엄청난 자금이 필요하지만, 구분 소유된 상가 하나만 사더라도 해당 건물의 일부를 소유하게 되는 거니까요. 또, 직접 관리하기보다는 빌딩 관리단이나 위탁업체를 통해 관리가 이루어지는 경우가 많아서, 비교적 신경 쓸 부분이 적을 수도 있고요. 물론, 건물 전체의 개발이나 관리에 대한 의사결정 과정에서 다른 소유주들과 의견 충돌이 있을 수도 있다는 점은 고려해야겠지만요. 에티버스타워 같은 경우도 캡스톤자산운용이 전체적인 운영을 관리하면서, 개별적인 지하 상가 소유주들의 권리도 보장해주는 형태로 진행되는 거겠죠? 이런 '구분 소유' 형태의 부동산 투자도 잘만 활용하면 좋은 기회가 될 수 있다는 걸 이번에 알게 되었어요."
      },
      {
        "title": "솔직한 후기: 나도 언젠가 이런 멋진 건물 오너가 될 수 있을까? 💭",
        "content": "여러분, 오늘 이렇게 에티버스타워 인수 소식을 가지고 수다를 떨어봤는데요. 정말 흥미로운 내용들이 많았죠? 사실 저는 이런 뉴스들을 볼 때마다 '나도 언젠가는 저렇게 멋진 건물의 일부라도 소유해보고 싶다'는 꿈을 꾸게 되는 것 같아요. 물론 지금 당장 현실적으로 어렵다는 것을 알지만, 이렇게 큰 기업들이 어떤 과정을 거쳐서 투자를 결정하는지, 어떤 부동산이 좋은 가치를 가지는지 배우는 것만으로도 제게는 정말 큰 공부가 되거든요. 이번 에티버스타워 인수 사례를 보면서, '입지'가 얼마나 중요한지, 그리고 '미래 가치'를 얼마나 잘 예측하는 것이 성공적인 부동산 투자의 핵심인지 다시 한번 깨닫게 되었어요. 여러분도 혹시 부동산 투자에 관심이 있다면, 오늘 제가 알려드린 내용들을 꼭 기억해두셨으면 좋겠어요. 단순히 뉴스에서 나오는 숫자에만 집중하기보다는, 그 뒤에 숨겨진 분석 과정이나 부동산의 매력들을 함께 살펴보는 거죠. 앞으로 저도 열심히 공부해서, 언젠가는 여러분께 더 좋은 투자 정보나 꿀팁들을 공유해드릴 수 있는 날이 오기를 기대해봅니다! 우리 모두 부자 되는 그날까지, 파이팅이에요! 💪"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11925700",
    "hashTag": [
      "#에티버스타워",
      "#코람코자산신탁",
      "#부동산투자",
      "#투자정보",
      "#부동산재테크",
      "#건물투자",
      "#캡스톤자산운용",
      "#구분소유"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘무패 행진’ 메츠, 프랑스 여자 핸드볼 스트라스부르 완파하며 10연승 질주",
    "newTitle": "핸드볼 10연승 메츠, 압도적 실력으로 승리 비결 파헤쳐봐요!",
    "article": "프랑스 여자 핸드볼의 절대 강자 메츠(Metz Handball)가 2026년 새해 첫 경기이자 리그 재개전에서 압도적인 승리를 거두며 선두 자리를 굳건히 지켰다.\n\n메츠는 지난 4일(현지 시간) 프랑스 스트라스부르의 Hall Rhenus에서 열린 2025/26 시즌 프랑스 여자 핸드볼 리그(Ligue Butagaz Énergie) 10라운드 원정 경기에서 스트라스부르(Strasbourg Achenheim Truchtersheim, SATH)를 37-23으로 격파했다.\n\n이 승리로 메츠는 개막 후 10연승(승점 30점)을 기록하며 무패 행진을 이어갔다. 반면 스트라스부르는 2승 8패(승점 14점)로 리그 11위까지 순위가 한 계단 하락했다.\n\n세계선수권 대회 등으로 인한 49일간의 공식 경기 공백이 있었지만, 메츠의 날카로움은 여전했다. 경기 초반 5,000여 명의 홈 팬들의 일방적인 응원을 받은 스트라스부르가 5-4까지 추격하며 저항했지만, 메츠는 특유의 높은 수비 라인과 빠른 역습으로 금세 주도권을 되찾았다.\n\n특히 이날 전반전의 주인공은 레프트윙 클로이 발렌티니(Chloé Valentini)였다. 출산으로 인해 10개월간 코트를 떠나있던 그는 복귀전임에도 불구하고 5개의 슛 중 3개를 성공시키며 건재함을 과시했다. 메츠는 전반전을 20-11로 마치며 일찌감치 승기를 잡았다.\n\n후반 들어 메츠는 더욱 거세게 몰아붙였다. 라이트윙 뤼시 그라니에(Lucie Granier)가 7골, 레프트백 티라 악스네르(Tyra Axnér)가 6골을 터뜨리며 스트라스부르의 수비진을 무력화했다.\n\n여기에 수잔 와조카(Suzanne Wajoka)가 4골, 주장 사라 부크티트(Sarah Bouktit)가 4골을 보태며 공격의 고삐를 늦추지 않았다. 골문 역시 요한나 분드센(Johanna Bundsen)과 사브리나 노보트나(Sabrina Novotna)가 든든히 지키며 스트라스부르의 추격 의지를 꺾었다.\n\n[김용필 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 핸드볼 리그 10연승이라니! 믿기지 않는 소식 전해요!",
        "content": "이웃님들! 안녕하세요! 오늘은 정말 짜릿한 스포츠 소식을 들고 왔답니다. 혹시 어제 뉴스에서 프랑스 여자 핸드볼 이야기 보셨나요? '무패 행진'으로 유명한 메츠 팀이 스트라스부르를 상대로 무려 37대 23이라는 압도적인 스코어로 승리를 거뒀다고 해요! 이게 그냥 한 번의 승리가 아니라, 이번 시즌 개막부터 단 한 번도 지지 않고 10연승을 달리고 있다는 거예요. 정말 대단하지 않나요? '핸드볼 10연승'이라니, 듣기만 해도 얼마나 대단한 실력인지 짐작이 가시죠? 게다가 이번 경기가 오랜 공백 끝에 돌아온 선수도 있었는데, 복귀전임에도 불구하고 환상적인 활약을 펼쳤다고 하니 더욱 놀라웠어요. 저도 핸드볼을 즐겨 보는데, 이런 엄청난 기록은 정말 처음 보는 것 같아요. 마치 올림픽 결승전 같은 긴장감이 느껴지는 경기였을 것 같은데, 그 중심에 서 있는 메츠 선수들의 이야기가 너무 궁금해지더라고요. 이쯤 되면 '대체 이 팀은 비결이 뭘까?' 하는 생각이 절로 들잖아요? 그래서 오늘은 이 10연승이라는 놀라운 기록의 주인공, 메츠 팀의 이야기를 좀 더 자세히 파헤쳐 보려고 해요. 단순한 경기 결과만 보는 것보다, 그 뒤에 숨겨진 노력과 전략을 알면 훨씬 더 재미있게 스포츠를 즐길 수 있거든요!"
      },
      {
        "title": "핸드볼 10연승 메츠, 그 압도적인 '무패 행진'의 비밀은?",
        "content": "자, 그럼 메츠 팀이 어떻게 이렇게 오랜 기간 동안 '무패 행진'을 이어갈 수 있었는지, 그 배경을 좀 더 자세히 들여다볼까요? 핸드볼이라는 경기가 단순히 힘만 센다고 이길 수 있는 스포츠는 아니잖아요. 팀원들 간의 엄청난 호흡, 빈틈없는 수비, 그리고 순간적으로 터져 나오는 공격까지, 모든 요소가 완벽하게 조화를 이루어야 하거든요. 특히 메츠처럼 10연승이라는 대기록을 세우려면, 일반적인 실력으로는 절대 불가능하죠. 기사 내용을 보니, 메츠 팀은 '특유의 높은 수비 라인'과 '빠른 역습'을 강점으로 내세우고 있더라고요. 이게 무슨 말이냐면, 상대방이 골을 넣기 위해 공격해 올 때, 아주 촘촘하고 높은 벽처럼 든든한 수비 라인을 세워서 상대의 공격을 미리 차단한다는 거예요. 그리고 한번 공을 빼앗았다 싶으면, 마치 번개처럼 빠른 속도로 역공을 펼쳐서 상대가 제대로 대응하기도 전에 골을 넣어버리는 거죠. 상상만 해도 짜릿하죠? 마치 잘 짜여진 춤처럼, 수비에서 공격으로 넘어가는 과정이 굉장히 매끄럽고 신속하게 이루어진다는 이야기거든요. 여기에 더해, 이번 경기에서는 오랜만에 복귀한 클로이 발렌티니 선수의 활약이 돋보였다고 해요. 출산으로 인해 10개월이나 코트를 떠나있었는데도, 복귀전에서 5개의 슛 중 3개를 성공시키는 놀라운 능력을 보여줬다고 하니, 선수 개개인의 기량도 얼마나 뛰어난지 알 수 있겠죠. 이처럼 탄탄한 팀워크와 뛰어난 개인 기량이 합쳐져서 '핸드볼 10연승'이라는 대기록을 만들어낸 거랍니다."
      },
      {
        "title": "스트라스부르전, 메츠 선수들의 눈부신 활약상 집중 조명!",
        "content": "이번 스트라스부르와의 경기에서도 메츠 선수들의 활약은 정말 눈부셨어요. 특히 전반전에서는 '레프트윙 클로이 발렌티니' 선수가 단연 돋보였죠! 출산 후 10개월 만에 복귀한 경기인데도 불구하고, 5번의 슛 기회에서 3골을 성공시키면서 왜 그녀가 메츠의 핵심 선수인지 제대로 증명했어요. 마치 '나는 아직 죽지 않았다!'라고 외치는 듯한 멋진 복귀전이었죠. 전반전 스코어 20대 11로 앞서간 것도 발렌티니 선수의 활약 덕분이라고 해도 과언이 아닐 거예요. 그리고 후반전 들어서는 또 다른 선수들이 폭발적인 득점력을 보여줬어요. '라이트윙 뤼시 그라니에' 선수는 무려 7골을 터뜨렸고, '레프트백 티라 악스네르' 선수도 6골을 기록하며 스트라스부르의 수비를 완전히 무력화시켰답니다. 와, 7골이라니! 정말 엄청나죠? 공격수뿐만 아니라, '수잔 와조카'와 주장 '사라 부크티트' 선수도 4골씩 보태면서 공격의 고삐를 늦추지 않았어요. 이렇게 여러 선수들이 고르게 득점포를 가동한다는 건, 특정 선수 한 명에게 의존하는 팀이 아니라, 모든 선수가 제 몫을 해낼 수 있는 강한 팀이라는 증거죠. 골키퍼들의 활약도 빼놓을 수 없어요. '요한나 분드센'과 '사브리나 노보트나' 두 골키퍼가 든든하게 골문을 지켜주면서 스트라스부르의 추격 의지를 완전히 꺾어버렸답니다. 한마디로, 공격, 수비, 골키퍼까지 모든 라인에서 완벽한 조화를 보여준 경기였어요. '핸드볼 10연승'은 그냥 운이 좋아서 되는 게 아니라는 걸, 이번 경기에서도 확실히 보여줬네요!"
      },
      {
        "title": "나도 메츠처럼! 핸드볼 10연승 팀의 '팀워크' 비결 엿보기",
        "content": "와, 이렇게 압도적인 경기력을 보여주는 메츠 팀을 보면서, '우리 팀(혹은 회사, 학교 등)도 저렇게 끈끈한 팀워크를 가질 수 있을까?' 하는 생각이 들더라고요. '핸드볼 10연승'이라는 대기록 뒤에는 분명 선수들 간의 깊은 신뢰와 배려, 그리고 끊임없는 소통이 있었을 거예요. 혹시 우리 주변에서 팀워크를 좀 더 키우고 싶다는 생각을 하시는 분들 계신가요? 오늘은 메츠 팀에게서 배울 수 있는 몇 가지 팁을 공유해 드릴게요! 첫째, '서로의 강점을 파악하고 존중하기'예요. 메츠 선수들이 각자 다른 포지션에서 자신의 역할을 충실히 해내고, 서로의 능력을 믿고 의지하는 것처럼, 우리 팀에서도 각자 어떤 강점을 가지고 있는지 파악하고, 그 강점을 최대한 발휘할 수 있도록 도와주는 것이 중요해요. 둘째, '적극적인 소통과 피드백'입니다. 경기가 끝나고 분석하듯, 우리도 주기적으로 만나서 서로의 의견을 나누고, 좋았던 점, 개선할 점을 솔직하게 이야기하면서 서로에게 발전할 기회를 주는 것이 필요해요. 셋째, '작은 성공을 함께 축하하기'입니다. 10연승이라는 큰 목표를 향해 나아가기 위해서는, 중간중간 작은 목표들을 달성했을 때 함께 기뻐하고 서로를 격려하는 과정이 꼭 필요해요. 이런 과정을 통해 팀원들은 성취감을 느끼고, 앞으로 나아갈 동력을 얻을 수 있거든요. 그리고 마지막으로, '어려운 순간에도 포기하지 않는 긍정적인 태도'입니다. 아무리 강한 팀이라도 위기는 오기 마련이에요. 하지만 메츠 팀처럼 5,000여 명의 홈 팬들의 일방적인 응원 속에서도 흔들리지 않고 경기를 뒤집을 수 있었던 건, '우리는 할 수 있다'는 긍정적인 믿음이 있었기 때문일 거예요. 우리도 함께 힘든 순간을 이겨내며 더 강한 팀으로 성장해나가자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 메츠 팀의 10연승 소식을 접하면서, '와, 진짜 대단하다!'라는 말밖에 안 나오더라고요. 단순히 스포츠 경기 결과 하나로 이렇게 감탄할 줄은 몰랐는데, 그 뒤에 숨겨진 선수들의 노력과 팀워크를 생각하니 절로 존경심이 샘솟았어요. 특히 오랫동안 코트를 떠나있다가 복귀해서도 최고의 기량을 보여준 클로이 발렌티니 선수 이야기를 들으니, 저도 제 삶에서 혹시 포기하고 싶었던 무언가가 있다면 다시 한번 용기를 내봐야겠다는 생각이 들었어요. '핸드볼 10연승'이라는 기록이 그냥 얻어진 게 아니라, 매일매일 흘리는 땀방울과 동료들과의 끈끈한 유대감이 만들어낸 결과라는 걸 알게 되니까, 제 일상에도 좀 더 긍정적인 에너지를 불어넣어야겠다는 다짐을 하게 되네요. 앞으로 메츠 팀의 경기를 볼 때면, 단순히 승패를 넘어 그 안에 담긴 노력과 열정에 더 집중하게 될 것 같아요. 우리 이웃님들도 혹시 목표를 향해 달려가다가 지칠 때가 있다면, 오늘 메츠 팀의 이야기를 떠올리며 다시 한번 힘을 내보시는 건 어떨까요? 함께 응원하면서, 우리도 각자의 자리에서 '10연승'을 향해 나아가보자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11925690",
    "hashTag": [
      "#핸드볼",
      "#메츠",
      "#10연승",
      "#무패행진",
      "#스포츠",
      "#팀워크",
      "#클로이발렌티니",
      "#프랑스핸드볼"
    ]
  },
  {
    "type": "스포츠",
    "title": "“값으로 따지자면, 선배님 계약금만큼 값졌던 시간” 고교 유망주들과 함께 뜻깊은 시간 보낸 이정후와 동료들 [MK현장]",
    "newTitle": "이정후 계약금만큼 값진 시간, 야구 유망주들의 꿈을 응원하다!",
    "article": "샌프란시스코 자이언츠의 이정후가 미래 야구 유망주들과 함께 값진 시간을 보냈다.\n\n이정후는 7일 LG챔피언스파크에서 메이저리그 사무국과 자이언츠 구단이 공동으로 진행한 야구 클리닉에 참가했다. 이정후의 모교인 휘문고와 덕수고 선수들이 훈련에 참여했다.\n\n훈련은 크게 세 그룹으로 나뉘어 진행됐다. 이정후는 쉐인 로빈슨 코치와 함께 외야수들을 지도했고 토니 바이텔로 감독은 김선우와 함께 투수들을, 그리고 윌리 아다메스는 황재균과 함께 내야수들을 지도했다.\n\n선수들에게 열정적으로 펑고를 쳐준 바이텔로 감독은 “야구에 대한 열정을 중요하게 생각한다”며 두 학교 선수가 함성과 함께 몸 푸는 모습을 보며 “내가 원하는 열정”이라고 평가했다.\n\n부친이 고등학교에서 46년간 코치 생활을 했다고 밝힌 그는 “야구만큼 자기 자신에 대해 진정으로 알 수 있는 게임은 없다고 생각한다. 오늘이 즐겁고 가치 있는 하루가 됐으면 좋겠다”는 소망을 전했다.\n\n이정후 선수는 “유소년 선수들이라면 같이 호흡하고 대화를 더 많이 했을 텐데 진학을 앞둔 고등학생 친구들이라 구체적으로, 더 직설적으로 접근해야 할 거 같다”며 후배들에게 실질적인 도움이 되고 싶다고 전했다.\n\n이정후의 휘문고 후배인 3학년 진학 예정 포수 유제민은 “몸쪽 공에 두려워하지 말고 과감하게 접근하고, 변화구는 오는 대로 치면 되니까 몸쪽 공에 두려워하지 말라고 말씀해주셨다”며 선배 이정후에게 들은 조언에 대해 말했다.\n\n이 시간을 가치를 환산했을 때 “이정후 선배 계약금 정도”라고 말한 그는 “다시는 못 올 소중한 시간이었다. 여기서 하나라도 얻어가면 진짜 좋은 것이기에 최대한 얻어내려고 할 것”이라며 이 시간이 가진 의미에 대해 말했다.\n\n다가오는 드래프트에서 포수 중 가장 높은 순위에 지명받고 싶다는 포부를 밝힌 그는 “선배님이 메이저리그 유니폼 입고 훈련하실 때 보면 거리감이 느껴지기도 하는데 학교 와서 스트레칭을 하시고 그런 거 보면 그냥 ‘똑같이 여기 다녔던 학생이구나’라는 생각도 든다. 그러면 나도 할 수 있겠다는 생각도 많이 든다”며 선배 이정후를 보면서 더 큰 꿈을 키우고 있다고 말했다.\n\n지난해 청소년대표로도 활약했던 덕수고 3학년 진학 예정인 내야수 엄준상은 “훈련하면서 항상 궁금했던 것과 코치님께서 말씀해주신 것 중에 헷갈리는 것이 있었는데 그런 부분을 물어볼 수 있어서 감사했다. 캐치볼을 던질 때는 얼굴을 보고 그쪽으로 타겟을 설정해서 던지고 수비할 때는 편하게, 놀듯이 춤추면서 수비한다는 생각으로 자유롭게 했으면 좋겠다고 말해주셨다”며 30홈런 유격수 아다메스에게 배운 내용을 소개했다.\n\n그는 “움직임 하나하나가 멋있었다. 큰 무대에 가서 저렇게 멋있게 하고 싶다”며 이날 자리를 통해 꿈을 크게 갖게 됐다고 전했다.\n\n[이천= 김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! 이정후 선수가 야구 꿈나무들을 만났다구요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 가슴 벅차고 감동적인 소식을 가져왔어요. 혹시 어제 뉴스 보셨나요? 우리 자랑스러운 야구 스타, 이정후 선수가 미래의 야구 영웅이 될 고교 유망주들과 함께 특별한 시간을 보냈다는 거예요! 그것도 그냥 만남이 아니라, 메이저리그 사무국과 자이언츠 구단이 공동으로 진행한 야구 클리닉에 직접 참여했다는 사실! 상상만 해도 설레지 않으세요? 마치 제가 그 현장에 있는 듯한 기분이랄까요. 이날 클리닉에는 이정후 선수의 모교인 휘문고와 명문 덕수고 선수들이 함께했는데요, 단순한 만남을 넘어선 진심 어린 지도와 따뜻한 격려가 오갔다고 하니, 저도 모르게 어깨가 으쓱해지더라고요. 선수들에게는 정말 잊지 못할, 아니 평생의 추억이 될 만한 귀한 시간이었을 거예요. 저도 이 소식을 듣고 얼마나 뿌듯했는지 몰라요!"
      },
      {
        "title": "도대체 어떤 훈련을 했길래 '계약금만큼 값졌다'는 말이 나올까요?",
        "content": "이정후 선수의 계약금, 정말 어마어마하잖아요? 그런데 고교 선수들은 그 시간을 '이정후 선배 계약금만큼 값졌다'고 표현했다는 거예요. 이게 도대체 뭘까요? 단순한 립서비스가 아니에요. 이번 클리닉은 단순히 공만 던지고 받는 훈련이 아니었답니다. 크게 세 그룹으로 나뉘어 진행되었는데, 이정후 선수는 쉐인 로빈슨 코치와 함께 외야수들을, 토니 바이텔로 감독은 김선우와 함께 투수들을, 윌리 아다메스는 황재균과 함께 내야수들을 지도했대요. 즉, 각 포지션별로 메이저리그급 전문가와 스타 선수들이 직접 나서서 선수들의 부족한 부분을 채워주고, 잠재력을 끌어낼 수 있도록 맞춤형 지도를 했다는 거죠. 예를 들어, 휘문고의 포수 유제민 선수는 이정후 선수에게 몸쪽 공에 대한 두려움을 극복하는 법과 변화구 대처법에 대해 직접적인 조언을 들었다고 해요. 덕수고의 내야수 엄준상 선수도 30홈런 유격수인 아다메스에게 캐치볼 시 타겟 설정 방법이나 수비 시 자유로운 움직임에 대한 팁을 얻었다고요. 이렇게 구체적이고 실질적인 조언들이 오갔으니, 선수들이 '계약금만큼 값졌다'고 말할 만하죠. 이게 바로 진짜 '투자' 아니겠어요? 꿈을 향한 가장 확실한 투자 말이에요."
      },
      {
        "title": "이정후 선수의 진심, '실질적인 도움'을 주고 싶다는 마음",
        "content": "이번 클리닉에서 이정후 선수의 진심이 더욱 돋보였어요. 그는 후배들을 향해 '유소년 선수들이라면 같이 호흡하고 대화를 더 많이 했을 텐데, 진학을 앞둔 고등학생 친구들이라 더 구체적으로, 더 직설적으로 접근해야 할 것 같다'고 말했거든요. 단순히 기술만 가르치는 것이 아니라, 선수들이 앞으로 마주할 더 높은 단계의 야구를 염두에 두고, 실질적인 도움이 될 만한 팁을 전하고 싶다는 그의 마음이 느껴져서 정말 감동이었어요. 세상에, 어떻게 이렇게 깊은 생각을 할 수 있을까요? 자신의 경험을 바탕으로 후배들이 겪을 어려움을 미리 헤아리고, 그들이 더 단단하게 성장할 수 있도록 돕겠다는 의지가 느껴졌어요. 선수들 역시 이정후 선배를 보면서 '나도 할 수 있다'는 희망과 동기 부여를 얻었을 거예요. 꿈을 꾸는 청소년들에게는 이런 긍정적인 에너지가 정말 중요하잖아요. 이정후 선수는 단순히 스타 플레이어를 넘어, 훌륭한 멘토로서의 역할도 톡톡히 해내고 있는 것 같아요."
      },
      {
        "title": "나도 이정후 선수처럼! 꿈을 현실로 만드는 '구체적인 팁' 공개",
        "content": "이번 기사를 보면서 저도 정말 많은 영감을 받았는데요, 특히 선수들의 인터뷰가 인상 깊었어요. 유제민 선수는 이정후 선배를 보면서 '거리감이 느껴지기도 하는데, 학교 와서 스트레칭하는 걸 보면 그냥 똑같이 여기 다녔던 학생이구나 싶다. 그러면 나도 할 수 있겠다는 생각도 많이 든다'고 말했어요. 바로 이거예요! 아무리 위대한 사람도 결국은 우리와 똑같은 과정을 거쳐왔다는 걸 깨닫는 순간, 우리는 더 큰 용기를 얻게 되죠. 저도 제 목표를 이루기 위해 노력할 때, 가끔은 너무 멀게만 느껴질 때가 있거든요. 그럴 때마다 성공한 사람들의 '과거'를 들여다보는 편이에요. 그들도 처음부터 완벽했던 것이 아니라, 수많은 시행착오와 노력을 거쳐왔다는 것을 기억하면, 현재의 어려움이 훨씬 가볍게 느껴지더라고요. 여러분도 혹시 꿈을 향해 나아가다가 지칠 때, 여러분의 롤모델이 걸어온 길을 한번 되돌아보세요. 그들이 어떻게 어려움을 극복하고 성장했는지 살펴보면, 분명 여러분에게도 큰 힘이 될 거예요. 또한, 오늘처럼 전문가들이 직접 멘토링 해주는 기회가 있다면 절대 놓치지 마세요! 적극적으로 질문하고, 배운 것을 바로바로 내 것으로 만드는 것이 중요하답니다."
      },
      {
        "title": "솔직한 후기: 이정후 선수의 땀방울, 우리 모두의 성장 동력이 되기를!",
        "content": "오늘 이정후 선수와 고교 유망주들의 만남에 대한 소식을 전해드렸는데요, 정말이지 가슴 벅찬 이야기였어요. 이정후 선수가 흘린 땀방울만큼이나 값진 시간이었다는 후배들의 이야기에 저도 뭉클해졌답니다. 저는 앞으로도 이정후 선수와 같은 훌륭한 선수들이 후배들을 위한 귀한 시간을 내주었으면 좋겠어요. 왜냐하면, 그들의 경험과 조언 하나하나가 우리 청소년들에게는 세상을 바꿀 수도 있는 '희망'이 될 수 있기 때문이에요. 오늘 들려드린 이야기처럼, 꿈을 가진 우리 모두는 각자의 자리에서 최선을 다하고 있다는 것을 잊지 말자고요. 때로는 넘어지고 좌절할 수도 있겠지만, 이정후 선수와 같은 긍정적인 멘토들이 있다는 사실을 기억하면서, 다시 힘을 내보는 건 어떨까요? 여러분도 오늘 제가 전해드린 이 훈훈한 소식을 마음에 담아두시고, 여러분의 꿈을 향해 나아가는 데 조금이나마 용기를 얻으셨으면 좋겠습니다. 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11925673",
    "hashTag": [
      "#이정후",
      "#야구",
      "#고교야구",
      "#스포츠클리닉",
      "#유망주",
      "#멘토링",
      "#꿈",
      "#성장"
    ]
  }
]