[
  {
    "type": "기업",
    "title": "‘사상 최대 실적’ SK하이닉스, 2조1000억원 규모 주주 환원",
    "newTitle": "SK하이닉스 주주환원, 2조원 쏜다! 직접 받는 돈은 얼마?",
    "article": "반도체 초호황에 지난해 사상 최대 실적을 기록한 SK하이닉스가 주주가치 제고를 위한 대규모 주주환원 정책을 28일 발표했다.\n\n먼저 1조원 규모의 주당 1500원 추가 배당을 실시한다. 이에 따라 결산 배당금은 기존 분기 배당금 375원에 추가 배당이 더해진 주당 1875원을 지급할 예정이다.\n\n2025 회계연도 주당 배당금은 3000원으로, 회사는 총 2조1000억원 규모를 주주들에게 환원하게 된다.\n\nSK하이닉스는 이날 지분율 2.1%에 해당하는 1530만주(27일 종가 기준 약 12조2000억원)의 보유 자기주식을 전부 소각한다고도 밝혔다. 주당 가치를 높이는 동시에 주주가치를 제고하겠다는 장기적인 의지의 표명이다.\n\nSK하이닉스는 연간 및 4분기 모두 사상 최대 실적을 기록했다. 지난해 매출액은 97조1467억원, 영업이익은 47조2063억원으로 사상 최대다. 4분기 실적 역시 매출액 32조8267억원, 영업이익 19조1696억원으로 최대치를 다시 썼다.",
    "newArticle": [
      {
        "title": "어머나! SK하이닉스, 역대급 실적에 주주들 통 큰 선물 쐈어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 눈이 번쩍 뜨이는 소식을 가져왔어요. 제가 어제 저녁에 뉴스를 보는데, 세상에! SK하이닉스가 역대급 실적을 달성하고는 주주들에게 무려 2조 1000억 원이라는 엄청난 규모의 돈을 돌려준다는 거예요. 와, 이거 진짜 실화인가 싶어서 몇 번을 다시 봤잖아요. 여러분도 아시다시피 요즘 반도체 경기가 정말 핫하잖아요. 그런 덕분에 SK하이닉스가 작년에 기록적인 매출과 영업이익을 올렸다고 하더라고요. 그런데 여기서 끝이 아니라, 그 이익의 일부를 고스란히 주주들에게 돌려준다니, 이거야말로 '돈쭐' 나는 기업 아닌가 싶어요. 저도 주식을 조금이라도 하는 입장이라 남의 일 같지 않게 느껴지더라고요. 과연 이번 SK하이닉스의 대규모 주주 환원 정책으로 우리 주주들이 얼마나 혜택을 받게 될지, 그리고 이게 앞으로 어떤 의미를 가지게 될지 너무 궁금해서 같이 파헤쳐 보려고 해요. 진짜 흥미진진하겠죠?"
      },
      {
        "title": "‘주주 환원’? ‘자기주식 소각’? 이게 다 뭐예요?",
        "content": "아니, 뉴스에 '주주 환원', '자기주식 소각' 이런 단어들이 막 나오는데, 이게 정확히 뭔지 궁금하신 분들 많으시죠? 저도 처음엔 조금 헷갈렸거든요. 쉽게 설명해 드릴게요! 먼저 ‘주주 환원’이라는 건 말 그대로 기업이 벌어들인 이익의 일부를 주주들에게 돌려주는 정책을 말해요. 가장 대표적인 게 ‘배당’이죠. 회사가 이익이 나면 그중에 일부를 나눠서 주주들에게 현금으로 지급하는 거예요. 우리가 드라마나 영화에서 '배당금 받았다!' 하는 장면 보셨죠? 바로 그거랍니다. 이번 SK하이닉스의 경우, 기존 배당금에 추가 배당까지 더해서 주주들에게 더 많은 돈을 주기로 한 거고요. 또 다른 방법으로는 ‘자사주 매입 후 소각’이 있어요. 이건 회사가 자기 회사 주식을 시장에서 사들인 다음에, 그 주식들을 없애버리는 거예요. 마치 시중에 돌아다니는 돈을 확 줄여버리는 것처럼, 발행된 주식 수를 줄여버리면 당연히 남아있는 주식들의 가치가 올라가겠죠? 일종의 주식 가치 부양책이라고 할 수 있어요. SK하이닉스가 이번에 자기주식 12조 원 어치를 소각하겠다고 발표한 게 바로 이 자기주식 소각에 해당하는데요, 이것도 결국 주주들이 가진 주식의 가치를 높여주는 효과가 있답니다. 와, 정말 똑똑하게 주주 가치를 높이려고 하는 것 같죠?"
      },
      {
        "title": "그래서, 제 주머니에 얼마 들어오나요? SK하이닉스 배당금 상세 분석!",
        "content": "자, 이제 제일 궁금하실 부분! 그래서 SK하이닉스가 이번에 주주 환원을 통해 우리 주주들 주머니에 얼마를 넣어주는 거냐! 하는 거죠? 뉴스를 좀 더 자세히 들여다보니, 이번 SK하이닉스의 주주 환원 규모는 총 2조 1000억 원에 달한다고 해요. 여기서 주목해야 할 건 ‘추가 배당’과 ‘2025년 주당 배당금’인데요. 일단, SK하이닉스는 주당 1500원씩 추가 배당을 실시한대요. 원래 분기 배당금이 주당 375원이었는데, 여기에 1500원을 더하면 주당 총 1875원을 배당받게 되는 거죠. 와, 단순 계산해도 꽤 큰 금액이죠? 만약 여러분이 SK하이닉스 주식 100주를 가지고 있다면, 이번 추가 배당만으로도 15만 원을 받게 되는 셈이에요. 거기에 원래 받던 배당금까지 더하면 더 많아지겠죠. 더 놀라운 건, 2025 회계연도에는 주당 배당금을 3000원까지 올리겠다는 계획이에요. 이게 확정된다면, 주식 보유량에 따라 정말 쏠쏠한 현금 흐름을 기대해 볼 수 있을 것 같아요. 예를 들어, 만약 제가 SK하이닉스 주식 1000주를 가지고 있다고 가정해 보면, 2025년에는 배당금만으로 300만 원을 받을 수 있다는 계산이 나오네요. 물론 이건 예측이고, 앞으로 시장 상황이나 회사 실적에 따라 변동될 수 있겠지만, 회사의 이런 적극적인 주주 환원 의지가 느껴진다는 것 자체가 우리 투자자들에게는 정말 긍정적인 신호인 것 같아요."
      },
      {
        "title": "주가 부양 효과는 덤! SK하이닉스, 장기적으로 이런 계획도 있어요!",
        "content": "이번 SK하이닉스의 주주 환원 정책이 단순히 배당금 지급에서 끝나는 게 아니라는 점이 정말 중요해요. 회사가 보유하고 있던 자기주식, 그러니까 SK하이닉스 주식 1530만 주를 전부 소각하겠다고 했잖아요. 이게 대략 12조 원어치에 해당하는 어마어마한 물량인데요. 이렇게 많은 양의 주식을 없애버리면, 시장에 유통되는 주식 수가 줄어들기 때문에 자연스럽게 주식의 희소성이 높아지고, 주당 가치도 올라가는 효과가 생겨요. 마치 한정판 상품이 더 비싸게 팔리는 것처럼 말이죠. 이건 단기적인 배당 효과를 넘어, 장기적으로 주가를 안정적으로 관리하고 주주 가치를 지속적으로 높이겠다는 회사의 강력한 의지를 보여주는 거라고 할 수 있어요. 또한, SK하이닉스는 지난해 연간 및 4분기 모두 사상 최대 실적을 기록했다고 하니, 이런 탄탄한 재무 상태를 바탕으로 꾸준히 주주들에게 이익을 환원할 수 있는 기반이 마련된 셈이죠. 앞으로도 SK하이닉스가 이런 긍정적인 흐름을 이어가면서, 주주들과 함께 성장하는 모습을 보여주길 기대해 봅니다. 사실 이런 뉴스를 보면, '나도 주식 좀 사둘걸 그랬나?' 하는 생각이 절로 들더라고요."
      },
      {
        "title": "솔직한 후기: 나도 이제부터 '이것' 챙겨볼래요!",
        "content": "솔직히 말해서, 처음엔 SK하이닉스의 2조 원 넘는 주주 환원 소식에 그냥 '와~ 대단하다' 하고 넘어가려 했어요. 그런데 자세히 알아보니, 이게 단순히 돈을 뿌리는 게 아니라 주주 가치를 높이기 위한 아주 체계적인 전략이라는 걸 알게 되었죠. 특히 자기주식 소각 같은 부분은 정말 똑똑하다는 생각이 들더라고요. 앞으로 저는 이런 기업들의 주주 환원 정책을 좀 더 주의 깊게 살펴봐야겠다고 다짐했어요. 무조건 오른다고 해서 사는 게 아니라, 기업이 어떻게 이익을 내고, 그 이익을 주주들과 어떻게 나누려고 하는지를 보는 게 중요하다는 걸 깨달았달까요? 물론 제가 당장 SK하이닉스 주식을 살지 안 살지는 모르겠지만요! (웃음) 하지만 이번 기사를 통해 ‘기업의 이익이 주주에게까지 흘러가는 과정’에 대해 좀 더 관심을 가지게 된 것 같아요. 이웃님들도 혹시 주식 투자에 관심 있으시다면, 이런 주주 환원 정책을 발표하는 기업들이 있다면 한번 눈여겨보시는 건 어떨까요? 어쩌면 생각지도 못한 꿀을 얻을 수도 있을 거예요. 저도 앞으로는 배당이나 자사주 매입 관련 뉴스는 꼭 챙겨보려고 합니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11945931",
    "hashTag": [
      "#SK하이닉스",
      "#주주환원",
      "#배당금",
      "#자사주소각",
      "#주식투자",
      "#재테크",
      "#반도체",
      "#주가부양"
    ]
  },
  {
    "type": "기업",
    "title": "마이다스아이티, CIVIL NX ‘AI 기술 지원 서비스’ 첫 공개",
    "newTitle": "AI 기술 지원, 엔지니어 삶 바꾼다",
    "article": "AX(AI Transformation) 시대를 맞아 건설 엔지니어들의 일하는 방식이 변하고 있다. 과거에는 두꺼운 매뉴얼을 뒤적이거나 제조사에 기술 지원 답변을 며칠씩 기다려야 했다. 이제는 AI가 즉시 답변하면서 엔지니어들은 핵심 설계 업무에 집중할 수 있게 됐다.\n\n이러한 변화를 선도하는 기업인 마이다스아이티는 토목 구조 해석 솔루션 ‘MIDAS CIVIL NX’에 생성형 AI 기반 기술 지원 서비스 ‘MIDAS Pro’를 탑재했다고 28일 밝혔다.\n\nMIDAS CIVIL NX는 교량, 지중 구조물 등 구조물 해석에 활용되는 토목 분야 범용 구조 해석 프로그램이다. 이번에 탑재된 ‘MIDAS Pro’는 AI를 활용해 질의응답, 오류 해결 등 기술을 지원하는 서비스다. 대기 시간 없이 신속하게 문제를 해결할 수 있어 엔지니어들의 업무 효율성을 높일 것으로 기대된다.\n\n핵심 기능은 자연어 기반 기술 지원이다. ‘케이블 교량 모델링 방법’이나 ‘하중 조합 오류 해결법’처럼 자연어로 질문하면 AI가 즉시 답변하고 오류 해결과 모델링 제안, 다음 설계 단계까지 순차적으로 안내한다.\n\nMIDAS Pro의 강점은 정확성과 신뢰성 높은 답변이다. 마이다스아이티가 축적해온 기술 데이터를 학습한 LLM(Large Language Model)과 RAG(Retrieval-Augmented Generation) 기술을 활용해 답변의 품질을 높였다. 또한 실사용 과정에서 발생하는 질의 유형, 오류 해결 사례, 사용자 피드백 등을 수집해 지속적으로 답변을 고도화하도록 설계됐다.\n\n마이다스아이티 관계자는 “마이다스 기술로 전 세계 엔지니어들이 행복한 세상을 만드는 것이 우리의 목표”라며 “AI 기술을 통해 엔지니어들이 반복적인 작업에서 벗어나 창의적인 설계에 집중할 수 있는 환경을 만들고, 건설 엔지니어링 분야에서 AI 혁신을 선도할 것”이라고 밝혔다.",
    "newArticle": [
      {
        "title": "진짜 놀라운 AI 혁신의 세계!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스를 가져왔어요. 다름이 아니라, 요즘 'AI 기술 지원'이라는 게 엔지니어 분들의 업무를 완전히 바꿔놓고 있다고 하더라고요? 세상에, 과거에는 뭘 좀 물어보려면 책을 뒤지거나 담당자 기다리느라 몇 날 며칠을 보내야 했다잖아요. 생각만 해도 답답한데, 이제는 AI가 짠 하고 나타나서 바로바로 답을 주니 엔지니어 분들은 정말 중요한 설계 업무에만 집중할 수 있게 된 거죠. 마치 마법 같아요, 그렇죠? 제가 예전에 친구 중에 건축 설계하는 친구가 있는데, 밤새워가며 자료 찾고 또 찾았던 기억이 나거든요. 그때 생각하면 정말 격세지감이라는 말이 딱 어울리는 것 같아요. 이 AI 기술 지원이 우리 건설 엔지니어링 분야에 얼마나 큰 변화를 가져오고 있는지, 함께 자세히 들여다볼까요?"
      },
      {
        "title": "AI 기술 지원, 도대체 왜 이렇게 난리일까요?",
        "content": "혹시 'AX'라는 말 들어보셨어요? 이건 'AI Transformation'의 줄임말로, 인공지능이 우리 삶의 모든 영역을 변화시키는 시대를 뜻해요. 그런데 이런 변화가 비단 우리 일상생활에만 국한된 게 아니더라고요. 오늘 소개해드릴 마이다스아이티의 'MIDAS Pro' 같은 솔루션은 바로 이 AX 시대를 맞아 건설 엔지니어 분들의 업무 방식을 근본적으로 바꾸고 있는 핵심적인 역할을 하고 있답니다. 과거에는 두꺼운 매뉴얼을 들춰보거나, 기술적인 문의사항에 대한 답변을 받기 위해 길게는 며칠씩 기다리는 일이 흔했대요. 정말 상상만 해도 아찔하죠? 그런데 이제는 AI가 즉시 답변해주니, 엔지니어 분들은 더 이상 답답함 속에서 시간을 허비할 필요가 없어진 거예요. 그 대신, 창의적인 아이디어를 내고 복잡한 구조를 설계하는 핵심 업무에만 온전히 집중할 수 있게 되는 거죠. 마치 복잡한 퍼즐 조각을 맞추는 데 온 신경을 곤두세우다가, 이제는 퍼즐 자체를 디자인하는 사람처럼요! 이런 AI 기술 지원은 마치 똑똑한 비서가 24시간 옆에서 도와주는 것과 같다고 할 수 있어요. 그래서 건설 엔지니어링 분야에서는 이 AI 기술 지원에 대한 관심이 정말 뜨겁답니다."
      },
      {
        "title": "자연어로 묻고 즉시 답 얻는 마법!",
        "content": "이번에 마이다스아이티에서 정말 신기한 걸 내놨는데요, 바로 'MIDAS CIVIL NX'라는 토목 구조 해석 솔루션에 'MIDAS Pro'라는 AI 기반 기술 지원 서비스를 탑재했다는 거예요! 이게 뭐냐면요, 예를 들어 제가 '이 교량 모델링은 어떻게 해야 할까요?' 또는 '아, 이 하중 조합 오류가 계속 뜨는데 어떻게 해결해야 할지 모르겠어요!' 하고 자연스러운 말로 물어보면, AI가 짠 하고 나타나서 바로바로 해결 방법을 알려주는 거예요. 단순한 답변뿐만 아니라, 다음 설계 단계까지 순차적으로 친절하게 안내까지 해준다고 하니, 정말 혁신적이죠? 마치 제가 막히는 부분이 있을 때마다 옆에서 길을 밝혀주는 등대가 생긴 것 같아요. 단순히 질문에 답하는 것을 넘어서, 오류 해결법을 제안하고 모델링까지 도와주니 엔지니어 분들의 업무 속도가 얼마나 빨라질지 상상만 해도 짜릿하네요. 이게 다 마이다스아이티가 오랜 시간 쌓아온 방대한 기술 데이터를 AI가 학습한 덕분이라고 해요. LLM(거대 언어 모델)과 RAG(검색 증강 생성) 기술이라는 똑똑한 기술들이 결합되어, 정말 정확하고 신뢰할 수 있는 답변을 제공하는 거죠. 앞으로는 이런 AI 기술 지원 덕분에 수많은 엔지니어 분들이 복잡한 문제 해결에 쏟던 에너지를 훨씬 더 창의적이고 가치 있는 일에 쓸 수 있게 될 것 같아요!"
      },
      {
        "title": "AI 기술 지원, 이렇게 활용해보세요!",
        "content": "자, 그럼 이런 똑똑한 AI 기술 지원 서비스를 우리 엔지니어 분들은 어떻게 하면 더 잘 활용할 수 있을까요? 첫째도, 둘째도, 셋째도 바로 '자연스럽게 질문하기'예요! 괜히 어려운 용어 쓰려고 애쓰지 마시고, 평소에 동료와 대화하듯 궁금한 점을 솔직하게 물어보는 게 가장 중요하답니다. '이 부분에서 이런 문제가 생겼는데, 혹시 해결 방법 아세요?' 또는 '이런 기능을 구현하려면 어떤 설계를 해야 할까요?'처럼요. 둘째는 '오류 메시지에 집중하기'인데요, AI가 오류 해결법을 제시해줄 때, 단순히 복사해서 붙여넣기만 하지 말고 왜 그런 오류가 발생했고, 제시된 해결책이 어떤 원리로 작동하는지 이해하려고 노력하는 것이 중요해요. 그래야 나중에 비슷한 문제가 발생했을 때도 스스로 해결할 수 있는 능력이 길러지거든요. 셋째는 '지속적인 피드백 제공'이에요! AI도 계속 배우고 발전해야 하니까, AI의 답변이 만족스러웠다면 '좋아요'나 긍정적인 피드백을 남겨주고, 만약 만족스럽지 못했다면 어떤 부분이 부족했는지 구체적으로 알려주는 거죠. 이런 피드백들이 모여서 AI는 더욱 똑똑해지고, 결국 우리 사용자들이 더 나은 서비스를 받게 되는 선순환이 만들어지는 거랍니다. AI 기술 지원은 마치 훌륭한 튜터처럼, 우리가 성장할 수 있도록 옆에서 끊임없이 도와줄 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해드린 AI 기술 지원 서비스, 정말 놀랍지 않나요? 솔직히 저도 처음에는 'AI가 어떻게 사람처럼 딱딱한 기술적인 질문에 답해줄 수 있을까?' 하고 반신반의했거든요. 그런데 기사를 읽고 나니, 앞으로 건설 엔지니어 분들의 일상이 얼마나 더 편리하고 효율적으로 바뀔지 기대가 되는 거예요. 특히 밤새워가며 답을 찾고, 답을 받기 위해 기다리던 시간을 생각하면 정말 격세지감이라고 할 수밖에 없어요. 앞으로 저도 뭔가 막히는 부분이 있으면, 복잡한 검색 대신 AI에게 바로 물어보는 습관을 들여야겠어요! 물론 AI의 답변을 맹신하기보다는, 제 나름대로도 한번 더 생각하고 검증하는 과정을 거치겠지만요. 어쨌든, 이런 AI 기술 지원이 계속 발전해서 건설 엔지니어링 분야뿐만 아니라, 우리 사회 전반의 혁신을 이끌어내기를 응원합니다! 여러분도 이 AI 기술 지원, 꼭 챙겨보시고 새로운 변화를 함께 경험해보세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11945897",
    "hashTag": [
      "#AI기술지원",
      "#건설엔지니어링",
      "#마이다스아이티",
      "#MIDASNX",
      "#MIDASPro",
      "#생성형AI",
      "#업무효율성",
      "#미래기술"
    ]
  },
  {
    "type": "기업",
    "title": "[단독] “비행시간 조작 안했어도 증명 못해”…조종사 울리는 ‘먹통 행정’, 무슨 일?",
    "newTitle": "조종사 비행시간 조작 의혹: 당신도 억울한 일 당할 수 있어요!",
    "article": "국토교통부 지정 전문교육기관 ‘써니항공’에서 불거진 비행시간 조작 의혹 사건이 교육기관의 부실한 관리·감독 체계와 낙후된 행정 시스템이 빚어낸 구조적 참사라는 지적을 받고 있다. 현장의 아날로그식 기록 관행과 파편화된 행정 처분 체계가 맞물리면서 선의의 피해자를 양산하는 것은 물론 항공 안전의 근간인 자격 관리 시스템의 총체적 부실을 야기했다는 분석이다.\n\n28일 항공업계와 국토교통부에 따르면 비행시간 허위 기록 혐의를 받는 써니항공 소속 교관 4명에 대한 최종 청문 절차가 오는 29일 진행된다. 이는 이들의 자격 정지 및 취소 등 중징계 여부를 결정짓는 분수령이 될 전망이다.\n\n앞서 국토부 산하 한국교통안전공단은 지난해 5월 자격 발급 업무 방해 혐의로 써니항공 법인과 교관, 수료생들을 수사 의뢰했다. 이후 행정처분심의위원회가 열렸으나 명확한 사실관계 입증을 위해 최종 결론은 유보된 상태였다.\n\n이번 사태의 가장 큰 쟁점은 조종사 양성 과정이 100% 아날로그인 ‘수기 로그북(Paper Logbook)’에 의존하고 있다는 점이다. 대형 제트여객기는 공항 게이트 도착 및 엔진 정지 시각이 서버로 자동 전송돼 조작이 불가능한 반면 훈련용 경비행기는 조종사가 직접 펜으로 시간을 적어 넣는 구조다.\n\n문제는 이 ‘깜깜이’ 기록 방식이 조작을 용이하게 할 뿐만 아니라 반대로 성실하게 훈련한 조종사가 의심을 받을 때 방어할 수단조차 없게 만든다는 점이다. 현장에서는 비행시간 측정을 위해 엔진 가동 시점부터 시간이 흐르는 ‘홉스(HOBBS) 미터’나 엔진 회전수에 비례해 적산되는 ‘타코미터(Tachometer)’ 등을 참고하지만 이를 검증할 데이터 백업 시스템은 전무하다.\n\n항공업계 관계자는 “이번 사태의 핵심은 기체의 홉스미터나 타코미터가 고장 났거나 아예 설치되지 않은 상황에서 비행시간을 객관적으로 입증할 대안이 전무했다는 점”이라며 “당국이 심증이나 정황만으로 문제를 제기할 경우 교관과 학생은 자신의 결백을 증명할 데이터가 없어 속수무책으로 처분을 받아들여야 하는 구조적 결함이 있다”고 지적했다.\n\n실제로 징계 대상에 오른 한 교관은 “의도적인 조작은 결코 없었다”며 “항공기 전원(마스터 스위치)을 작동시킨 시점부터 훈련 시간으로 책정했다”고 강한 억울함을 호소하고 있다. 해당 교관은 명확한 디지털 가이드라인이 부재한 상황에서 현장의 관행에 따라 비행시간을 기록했을 뿐이라는 입장이다.\n\n하지만 이를 객관적으로 증명할 디지털 데이터가 없어 본인의 결백을 입증하는 데 난항을 겪고 있는 것으로 알려졌다.\n\n또 다른 논란의 불씨는 행정 처분의 주체가 제각각이라는 점이다. 같은 시기, 동일한 항공기에서 같은 교관에게 훈련을 받았음에도 교관은 부산지방항공청이, 훈련생과 이미 취업한 조종사들은 서울지방항공청이 각각 조사와 처분을 맡고 있다.\n\n이는 현행법상 행정처분 관할이 ‘위반 행위지(사업장 소재지)’와 ‘처분 당사자의 주소지’로 나뉘어 적용되기 때문이다. 써니항공의 훈련장이 있는 무안공항 관할은 부산청이지만 훈련생 대다수의 거주지와 취업한 항공사 본사가 수도권에 있어 서울청으로 관할이 넘어간다는 설명이다.\n\n다만 현장에서는 “같은 사안을 두고 두 관할청의 잣대가 미세하게라도 다를 경우 형평성 문제가 불거질 수 있다”는 우려가 나온다.\n\n실제 조사 결과 일부 훈련생은 무혐의 처분을 받았으나 일부는 자격 취소 처분을 받는 등 엇갈린 결과가 나오는 상황에서, 이 같은 처분 주체의 이원화는 혼란을 가중시킨다는 지적이다.\n\n법조계 한 관계자는 “사안의 본질은 하나인데 처분 주체가 쪼개지다 보니 1년 넘게 사건이 해결되지 않고 지지부진하게 끌려온 측면이 있다”며 “특히 경비행기 비행시간 산정 기준에 대한 명확한 판례나 행정적 선례가 없는 상태에서 조사 기간만 길어지다 보니 당사자들의 고통만 가중되고 있다”고 꼬집었다.\n\n전문가들은 이번 사태가 조종사 개인과 교육기관의 도덕적 해이를 넘어 시스템의 낙후성에서 비롯됐다고 강조한다.\n\n김인규 한국항공대 비행교육원장은 “경비행기 역시 가민(Garmin) 등 최신 디지털 장비가 장착된 경우 데이터를 추출해 엄밀히 대조하면 비행시간 확인이 가능하다”며 “수기 기록에만 의존하는 현행 방식을 개선하고 학교 차원의 철저한 관리 감독과 데이터 기반의 검증 체계가 도입돼야 한다”고 제언했다.",
    "newArticle": [
      {
        "title": "어머, 이게 무슨 일이에요? 조종사가 억울하다고요?",
        "content": "이웃님들, 안녕하세요! 여러분의 블로그 친구, 여러분의 궁금증을 속 시원하게 풀어드릴 '꿀정보 쏙쏙이'예요. 오늘 아침에 진짜 깜짝 놀랄 만한 뉴스를 하나 봤는데요. 바로 조종사분들의 비행시간 조작 의혹과 관련된 이야기였거든요. 듣기만 해도 '이게 도대체 무슨 말이지?' 싶으실 텐데요. 기사 내용을 보니, 정말 어처구니없고 안타까운 상황이더라고요. 마치 우리가 억울하게 오해받는 것처럼, 조종사분들이 '먹통 행정' 때문에 힘들어하고 있다는 내용이었어요. 세상에, 비행시간을 조작 안 했어도 증명할 방법이 없다니, 이게 말이 되는 소리인가요? 정말 충격적이죠? 오늘은 이 뉴스를 그냥 넘어갈 수가 없어서, 우리 이웃님들이 혹시라도 이런 황당한 상황에 처하지 않도록, 또 우리 주변에서 일어날 수 있는 일들을 함께 파헤쳐 보는 시간을 가져보려고 해요. 일단 어떤 상황인지, 왜 이런 일이 벌어지는 건지, 그리고 우리는 여기서 뭘 알아야 할지, 하나하나 차근차근 설명해 드릴 테니 제 옆에 딱 붙어 계세요!"
      },
      {
        "title": "아날로그 기록이 문제라고요? 옛날 방식이 부른 참사!",
        "content": "자, 그럼 대체 왜 이런 비행시간 조작 의혹이 불거지고, 왜 조종사분들이 억울함을 호소하게 된 건지 배경부터 좀 알아볼까요? 뉴스 기사를 보면 '써니항공'이라는 곳에서 불거진 사건인데, 핵심적인 문제가 바로 '아날로그식 기록'에 있더라고요. 요즘 같은 디지털 시대에 무슨 수기로 비행시간을 기록하냐고요? 맞아요, 저도 처음엔 되게 의아했어요. 그런데 알고 보니, 훈련용 경비행기 같은 경우는 아직도 많은 부분이 아날로그 방식으로 운영되고 있다는 거예요. '수기 로그북(Paper Logbook)'이라는 걸 사용하는데, 이건 조종사분들이 직접 펜으로 비행 시간을 적는 방식이래요. 대형 여객기 같은 경우는 비행기가 공항에 도착하고 엔진이 꺼지면 그 시간이 자동으로 서버에 기록돼서 조작이 거의 불가능한데, 훈련용 비행기는 이런 시스템이 부족하다는 거죠. 이러니 문제가 생기면 '내가 언제 비행했는지, 얼마큼 했는지' 객관적으로 증명하기가 너무 어려운 거예요. 마치 우리가 중요한 계약서나 영수증을 잃어버려서 증명할 길이 없는 것처럼요. 이런 '깜깜이' 기록 방식 때문에 조작이 쉬워질 수도 있고, 반대로 억울하게 의심받는 사람들은 자신의 결백을 증명할 방법이 없어서 속수무책으로 당할 수밖에 없는 구조라는 거죠. 기사에서는 '홉스(HOBBS) 미터'나 '타코미터' 같은 장비를 언급하기도 하는데, 이런 장비들이 있더라도 검증할 수 있는 디지털 백업 시스템이 전무하다는 게 문제인 거죠. 정말 답답한 노릇이에요."
      },
      {
        "title": "‘심증’만으로 처벌? 억울한 조종사들의 눈물!",
        "content": "진짜 황당한 건, 이렇게 명확한 디지털 기록이 없는 상황에서 '심증'이나 '정황'만으로 조종사분들을 몰아붙인다는 점이에요. 기사 내용을 보면, 징계 대상이 된 한 교관님은 '의도적인 조작은 절대 없었다'고 강하게 항변하고 계시거든요. 다만, 그때 당시에는 명확한 디지털 가이드라인이 없었고, 현장의 관행에 따라 '항공기 전원(마스터 스위치)을 켠 시점부터 훈련 시간으로 책정했다'고 해요. 이게 어떻게 보면 당연한 절차였을 수도 있는데, 이걸 나중에 문제가 되니까 '조작'이라고 몰아가는 거죠. 본인들은 정말 정직하게 훈련하고 기록했는데, 그걸 증명할 객관적인 데이터가 없으니 '저는 결백합니다!'라고 아무리 외쳐도 소용이 없는 상황이 되어버린 거예요. 세상에, 이렇게 억울한 일이 또 있을까요? 마치 우리가 CCTV도 없고, 증인도 없는 상황에서 '네가 그랬잖아!'라고 추궁당하는 것과 비슷하다고 할 수 있죠. 더군다나 문제는 여기서 끝이 아니에요. 행정 처분을 내리는 주체도 제각각이라 더 혼란스럽다는 거예요. 같은 비행, 같은 교관에게 훈련받았는데도, 어떤 사람은 부산지방항공청에서, 다른 사람은 서울지방항공청에서 조사를 받고 있다는 거죠. 행정처분 관할이 '위반 행위지'와 '처분 당사자의 주소지'로 나뉘어 있어서 발생하는 문제인데, 이러다 보니 같은 사안인데도 두 관할청의 잣대가 미세하게라도 다르면 형평성 문제가 불거질 수 있다는 우려가 나오는 거예요. 실제로 어떤 훈련생은 무혐의 처분을 받았는데, 다른 훈련생은 자격 취소 처분을 받는 등 엇갈린 결과가 나오고 있다고 하니, 이게 얼마나 큰 혼란이겠어요. 사안의 본질은 하나인데, 처분 주체가 쪼개지니 1년 넘게 사건이 해결되지 않고 지지부진하게 끌려가면서 당사자들의 고통만 가중되고 있다는 법조계 관계자의 말에 정말 공감이 가더라고요."
      },
      {
        "title": "나도 이런 일 당할까 봐 걱정된다면? '디지털 증거'의 중요성!",
        "content": "오늘 뉴스를 보면서 정말 많은 생각을 하게 됐어요. 특히 '증명할 방법이 없다'는 말이 계속 귓가에 맴돌더라고요. 우리 일상생활에서도 '내 말이 맞아!'라고 주장할 때, 객관적인 증거가 없으면 정말 답답하고 억울할 때가 많잖아요. 예를 들어, 친구랑 어떤 사실에 대해 이야기하다가 의견이 달라졌을 때, 누가 먼저 잘못했는지 혹은 누가 맞는 말을 했는지 증명하려면 사진, 문자 메시지, 녹취록 같은 게 필요하잖아요. 만약 이런 디지털 증거가 전혀 없다면, 아무리 사실이라도 '네 말이 틀렸어!'라고 반박하기가 너무 어려운 거죠. 그래서 저는 이번 일을 계기로 우리 이웃님들도 '디지털 증거'의 중요성을 다시 한번 생각해 보셨으면 좋겠어요. 사실, 경비행기 같은 경우도 '가민(Garmin)' 같은 최신 디지털 장비를 사용하면 데이터를 추출해서 비행시간을 정확하게 확인할 수 있다고 전문가들은 말하더라고요. 수기 기록에만 의존하는 현행 방식을 개선하고, 데이터 기반의 검증 체계를 도입해야 한다는 거죠. 우리도 마찬가지예요. 중요한 계약서를 쓸 때는 꼭 사본을 받아두고, 중요한 대화는 녹음하거나 문자로 남겨두고, 영수증 같은 것도 꼼꼼히 챙겨두는 습관이 필요해요. 혹시라도 억울한 일을 당했을 때, 나를 보호해 줄 수 있는 가장 확실한 방법은 바로 '내가 그걸 증명할 수 있는 무언가'를 가지고 있는 거니까요. 앞으로 우리는 어떻게 하면 이런 '먹통 행정'이나 '증명할 수 없는 상황'에 덜 휘둘릴 수 있을지, 스스로를 지키는 방법을 더 고민해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 뉴스를 접하고 제일 먼저 든 생각은 '아, 세상 참 복잡하구나'였어요. 단순히 조종사 개인의 문제가 아니라, 시스템의 낙후성과 행정의 비효율성이 만들어낸 안타까운 사건이라는 게 더욱 마음 아프더라고요. 비행이라는 엄청난 책임감을 가진 직업인데, 기본적인 비행 시간을 증명하는 것조차 어렵다는 현실이 너무 충격적이었어요. 앞으로는 저도 제 일상에서 발생하는 일들에 대해 조금 더 꼼꼼하게 기록하고, 객관적인 증거를 남기는 습관을 더 철저히 해야겠다고 다짐했어요. 사실 귀찮다고 그냥 넘어갈 때가 많았는데, 이번 뉴스를 보고 나니 '나도 모르는 사이에 억울한 상황에 처할 수도 있겠다'는 생각이 들었거든요. 우리 이웃님들도 오늘 제가 드린 이야기들을 잘 기억하셨다가, 혹시라도 비슷한 상황에 처하거나 의심받게 되더라도 당황하지 않고 현명하게 대처하실 수 있기를 바랍니다. 혹시 이런 경험 있으시거나, 더 궁금한 점이 있다면 언제든지 댓글로 남겨주세요! 우리 함께 이야기 나누면서 더 똑똑해져 봐요. 오늘 제 이야기가 조금이라도 도움이 되셨다면, 따뜻한 댓글과 하트 잊지 마시고요! 그럼 다음 포스팅에서 더 유익한 정보로 돌아올게요. 안녕!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11945900",
    "hashTag": [
      "#비행시간조작",
      "#조종사",
      "#국토교통부",
      "#항공안전",
      "#행정시스템",
      "#디지털증거",
      "#억울한사건",
      "#꿀팁"
    ]
  },
  {
    "type": "문화",
    "title": "“하늘의 별이 됐다”…‘암투병’ 유튜버 유병장수걸 부고소식 전한 남친",
    "newTitle": "유튜버 유병장수걸, 젊은 나이 암투병 끝…그녀에게 배운 삶의 지혜",
    "article": "유튜브를 통해 암 투병의 시간을 솔직하게 기록해 온 유튜버 유병장수걸이 세상을 떠났다. 향년 28세.\n\n유병장수걸의 남자친구는 28일 고인의 공식 유튜브 채널 게시판을 통해 “장수걸이 오랜 투병 끝에 하늘의 별이 됐다”고 밝혔다.\n\n그는 “기약 없는 투병 생활을 시작하며 무언가 해보자고 시작했던 유튜브가 이렇게 많은 분들의 사랑을 받게 되었고, 여러분의 따뜻한 관심은 장수걸에게 정말 큰 힘이 됐다”고 썼다.\n\n그러면서 “유병장수걸 채널을 사랑해주신 모든 분들께 진심으로 감사드리며, 이제는 고통 없이 편안히 쉬기를 바란다”며 “삼가 고인의 명복을 빈다”고 했다.\n\n1997년생인 유병장수걸은 희귀암의 일종인 비투명세포 신장암 4기 진단을 받은 뒤 투병을 이어왔다.\n\n그는 자신의 치료 과정과 일상을 숨김없이 공개하며 ‘암 환자 브이로그’ 콘텐츠를 통해 많은 이들과 소통해 왔고 투병 생활속에서도 담담함과 긍정적인 메시지를 전해 수많은 구독자들의 응원을 받았다.\n\n부고 소식에 추모 댓글도 이어졌다. 네티즌들은 “거기선 아프지 말아요” “좋은 곳에 가셨을 것” “하늘나라에서 마음껏 웃고 즐기기를” 등의 애도 글을 남겼다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이…젊은 유튜버의 갑작스러운 부고 소식",
        "content": "여러분, 안녕하세요! 오늘은 정말이지, 마음이 짠해지는 안타까운 소식을 들고 왔어요. 혹시 유튜브에서 ‘암 환자 브이로그’로 많은 분들에게 희망과 용기를 전해주셨던 유튜버 유병장수걸님 소식 들으셨나요? 세상에, 향년 28세라는 너무나 젊은 나이에 오랜 투병 생활 끝에 우리 곁을 떠나셨다고 해요. 정말 믿기지가 않아요. 제가 이 소식을 처음 접했을 때, 얼마나 놀랐는지 몰라요. 얼마 전까지만 해도 영상으로 씩씩한 모습을 보여주셨는데… 이게 웬일인가 싶었거든요.  아직 인생의 많은 날들이 남아있을 텐데, 이렇게 갑작스럽게 우리의 곁을 떠나셨다는 사실이 너무나 가슴 아프게 다가왔어요.  많은 분들이 그랬겠지만, 저도 유병장수걸님의 영상을 보면서 암이라는 무서운 질병 앞에서도 긍정적인 마음을 잃지 않고 씩씩하게 살아가는 모습에 깊은 감동을 받곤 했거든요.  그녀의 용기와 희망은 단순히 암 환자분들뿐만 아니라, 살아가는 데 힘겨움을 느끼는 우리 모두에게 큰 울림을 주었던 것 같아요.  지금 이 순간에도 유병장수걸님의 영상을 다시 찾아보며 추모하는 분들이 많으실 텐데, 저도 여러분과 함께 그녀를 애도하는 마음으로 이 글을 써 내려가고 있답니다."
      },
      {
        "title": "‘희귀암 4기’…유병장수걸, 그녀가 우리에게 전하고 싶었던 메시지는?",
        "content": "유병장수걸님은 1997년생으로, 정말 젊은 나이인데도 불구하고 희귀암의 일종인 '비투명세포 신장암 4기'라는 진단을 받으셨다고 해요. 4기면 정말… 상상하기도 힘든 단계인데, 그럼에도 불구하고 그녀는 좌절하거나 절망하는 대신, 자신의 투병 과정을 솔직하게 유튜브를 통해 공개하기로 마음먹으셨어요. 이게 보통 용기가 아니거든요. 자신의 가장 아프고 힘든 모습을 타인에게 보여준다는 것은 정말이지, 엄청난 결심이 필요했을 거예요.  저는 ‘비투명세포 신장암’이라는 단어를 처음 들었는데, 혹시 여러분도 생소하지 않으신가요?  일반적으로 신장암이라고 하면 들어본 적은 있지만, ‘비투명세포’라는 말이 붙으면 좀 더 희귀하고 생소하게 느껴져요.  암의 종류도 정말 다양하고, 그중에서도 4기라면…  말로 다 표현할 수 없을 만큼 힘든 싸움이었을 거예요.  그런데도 유병장수걸님은 이런 고통스러운 시간들을 ‘암 환자 브이로그’라는 콘텐츠로 풀어내며, 우리 사회와 적극적으로 소통하셨다는 점이 정말 놀라웠어요.  그녀는 단순히 자신의 아픔을 드러내는 것을 넘어, 그 과정을 담담하게 이야기하며 긍정적인 메시지를 전달하려고 노력하셨던 것 같아요.  이것이 바로 그녀가 우리에게 ‘삶의 소중함’과 ‘어려움 속에서도 희망을 잃지 않는 태도’를 보여주고 싶었던 메시지이지 않았을까 하는 생각이 들어요."
      },
      {
        "title": "‘하늘의 별’이 되기까지…그녀의 유튜브는 희망의 등대였다",
        "content": "유병장수걸님의 남자친구분께서 올리신 글을 읽으니, 눈물이 왈칵 쏟아지더라고요.  그는 “기약 없는 투병 생활을 시작하며 무언가 해보자고 시작했던 유튜브가 이렇게 많은 분들의 사랑을 받게 되었고, 여러분의 따뜻한 관심은 장수걸에게 정말 큰 힘이 됐다”고 적으셨어요.  이 말을 들으니, 그녀가 단순히 투병기를 기록하는 것을 넘어, 유튜브라는 플랫폼을 통해 사람들과 연결되고, 그 연결 속에서 힘과 용기를 얻고, 또 다른 사람들에게 희망을 주고자 했다는 것을 알 수 있겠더라고요.  그녀의 유튜브 채널은 단순히 정보를 공유하는 공간을 넘어, 많은 사람들에게는 ‘희망의 등대’와 같은 역할을 했던 것 같아요.  예를 들어, 암 진단을 받고 절망에 빠진 어떤 분이 유병장수걸님의 영상을 보면서 ‘나만 힘든 게 아니구나’, ‘저분도 저렇게 씩씩하게 이겨내고 있네?’라는 생각을 하며 조금이라도 힘을 얻었다면, 그것만으로도 그녀의 활동은 정말 값지고 의미 있는 것이었을 거예요.  많은 구독자들이 댓글로 ‘거기선 아프지 말아요’, ‘좋은 곳에 가셨을 것’이라며 애도의 뜻을 전하고 있는데, 그만큼 그녀의 존재가 많은 사람들에게 긍정적인 영향을 주었다는 증거겠죠.  솔직히 ‘암’이라는 단어를 들으면 우리 대부분은 ‘고통’, ‘슬픔’, ‘절망’ 같은 단어를 먼저 떠올리잖아요.  하지만 유병장수걸님은 이러한 부정적인 감정들을 뛰어넘어, 삶에 대한 감사함과 긍정적인 태도를 보여주심으로써 우리에게 진정한 삶의 가치가 무엇인지 되돌아보게 해주셨어요."
      },
      {
        "title": "오늘, 나에게 가장 소중한 것은 무엇일까요? 유병장수걸에게 배우는 삶의 자세",
        "content": "이제 우리는 어떻게 해야 할까요?  유병장수걸님은 떠났지만, 그녀가 남긴 메시지와 영상은 우리 곁에 영원히 남아있을 거예요.  이 안타까운 소식을 접하면서, 저도 오늘 당장 실천할 수 있는 몇 가지를 생각해 보게 되었어요.  첫째, ‘감사함’을 잊지 않는 거예요.  우리는 당연하게 생각했던 건강, 사랑하는 사람들, 일상 속 작은 행복들을 얼마나 당연하게 여기고 살고 있는지 되돌아볼 필요가 있어요.  오늘 하루, 내가 가지고 있는 것에 감사하는 마음을 가져보는 건 어떨까요?  둘째, ‘긍정적인 마음’을 가지려고 노력하는 거예요.  물론 힘든 일이 닥쳤을 때 무조건 ‘괜찮아, 다 잘될 거야!’라고 말하기는 어렵죠.  하지만 유병장수걸님처럼, 어려운 상황 속에서도 희망을 놓지 않고 긍정적인 면을 바라보려는 노력 자체가 우리를 더욱 강하게 만들어줄 수 있다고 생각해요.  셋째, ‘사랑하는 사람들에게 진심을 표현하는 것’이에요.  언제 마지막이 될지 모르는 삶이기에, 곁에 있는 사람들에게 사랑한다고, 고맙다고 자주 표현하는 것이 얼마나 중요한지 다시 한번 깨닫게 돼요.  어쩌면 우리는 이미 충분히 행복한 삶을 살고 있을지도 몰라요.  단지 그것을 인지하지 못하고 살아갈 뿐이죠.  유병장수걸님을 통해, 우리에게 주어진 삶이 얼마나 소중하고 아름다운지 다시 한번 생각해보는 계기가 되었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 마음이 너무 먹먹하고 아려요.  유병장수걸님,  당신이 보여주신 용기와 긍정적인 에너지는 제게도 깊은 울림을 주었어요.  젊은 나이에 겪어야 했던 고통과 어려움 속에서도 희망을 잃지 않고, 오히려 많은 사람들에게 빛이 되어주신 당신 덕분에 저 또한 제 삶을 돌아보게 되었답니다.  사실 저는 가끔 작은 일에도 쉽게 좌절하고 불평하곤 했거든요.  그런데 그녀의 이야기를 듣고 나니, 제 자신이 얼마나 감사할 줄 모르고 살아왔는지 부끄러워지더라고요.  앞으로는 유병장수걸님이 보여주셨던 것처럼, 삶의 작은 부분에도 감사할 줄 알고, 어려움 앞에서도 긍정적인 마음을 잃지 않으려고 노력할 거예요.  그리고 무엇보다, 주변 사람들에게 사랑과 고마움을 표현하는 것을 주저하지 않으려고요.  당신이 우리에게 남긴 소중한 가르침, 절대 잊지 않겠습니다.  부디 그곳에서는 아픔 없이, 평안하고 행복하게 영원한 안식을 누리시길 진심으로 바라봅니다.  하늘의 별이 된 유병장수걸님, 진심으로 명복을 빕니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11945930",
    "hashTag": [
      "#유튜버",
      "#유병장수걸",
      "#암투병",
      "#젊은나이",
      "#삶의지혜",
      "#희망",
      "#용기",
      "#추모"
    ]
  },
  {
    "type": "문화",
    "title": "배처럼 생긴 인공섬 위 미술관…덴마크에 현대 미술의 방주 있었다 [슬기로운 미술여행]",
    "newTitle": "덴마크 아르켄 미술관: 배 모양 인공섬 위 현대 미술의 방주",
    "article": "[슬기로운 미술여행 - 53] 코펜하겐 컨템포러리\n\n지난해 7월. 코펜하겐을 처음으로 벗어나던 이 날은 유난히 해가 뜨겁고 눈이 부셨습니다. 저의 덴마크 교외 여행의 첫 행선지는 이스호이(Ishøj)에 위치한 아르켄 현대미술관이었죠. 이 날은 이동계획을 철저하게 짜야했습니다. 코펜하겐에서 남서쪽으로 에스토그 기차로는 20분 남짓 달리면 되지만, 연결된 버스는 30분에 한 대만 다녀서였죠. 시골버스를 타지 않고 20여분 거리를 걸어가기엔 햇살이 무서웠습니다.\n\n황량한 습지를 가로지르자 아르켄 현대미술관은 눈 앞으로 떠올랐습니다. 해자를 파서 물길을 만들고 인공섬을 띄워 만든 미술관은 해변에 면해 있었죠. 미술관의 이름이 방주(Arken)인 것도 이 특별한 형태 때문이라더군요. 1988년 25세의 건축학도 소렌 로버트 룬드가 설계한 이 건축물은 주변의 자연 풍경과 잘 어울리는 근사한 공간이었습니다.",
    "newArticle": [
      {
        "title": "코펜하겐 근교, 특별한 예술 공간을 만나다!",
        "content": "여러분, 혹시 덴마크 코펜하겐 근교에 '배' 모양으로 생긴 인공섬 위에 자리한 아주 특별한 미술관이 있다는 사실, 알고 계셨나요? 지난번에 제가 덴마크 여행을 갔을 때, 코펜하겐 시내에서 조금 벗어나 이스호이(Ishøj)라는 곳으로 향했거든요. 사실 코펜하겐은 뭐랄까, 익숙하면서도 어딘가 낯선 매력이 있어서 좋긴 한데, 그래도 새로운 곳을 탐험하는 재미가 또 여행 아니겠어요? 제가 간 곳은 바로 '아르켄 현대미술관'이었는데, 와… 가는 길부터가 예사롭지 않더라고요. 코펜하겐에서 기차로 20분이면 갈 수 있었지만, 미술관까지 가는 버스가 30분에 한 대씩만 온다는 정보를 듣고 조금 긴장했어요. 날씨도 얼마나 좋았는지, 햇살이 정말 뜨겁더라고요. 그래서 20분 정도 걷는 대신, 그 시간을 맞춰서 버스를 타기로 마음먹었죠. 여러분도 여행 가실 때 이런 소소한 이동 정보가 은근히 중요하잖아요? 제가 딱 그런 걸 경험했답니다."
      },
      {
        "title": "아르켄 미술관, 왜 '방주'라고 불릴까요?",
        "content": "가는 길에 황량한 습지를 가로지르는 풍경이 펼쳐지는데, 갑자기 저 멀리 거대한 배 한 척이 나타나는 듯한 느낌을 받았어요. 그게 바로 아르켄 현대미술관이었거든요. 이 미술관은 그냥 지어진 게 아니라, 해자를 파서 물길을 만들고 그 위에 거대한 인공섬을 띄운 형태로 지어졌어요. 마치 바다 위에 떠 있는 거대한 배 한 척 같다고 할까요? 그래서 미술관 이름도 '방주(Arken)'라고 지어졌다고 하더라고요. 'Arken'이 덴마크어로 '방주'라는 뜻이라니, 이름이랑 건물 모양이 정말 찰떡궁합이죠? 이 미술관은 1988년에 25살의 젊은 건축학도였던 소렌 로버트 룬드라는 분이 설계를 맡았다고 해요. 와, 25살에 이런 멋진 건축물을 설계하다니, 정말 천재 아니에요? 주변의 자연 풍경과도 너무나 잘 어우러져서, 마치 원래 그 자리에 있었던 것처럼 자연스럽고 아름다운 공간을 만들어냈다는 점이 정말 인상 깊었어요. 이런 건축물을 보면, 예술이 꼭 그림이나 조각만이 아니라 공간 자체로도 사람들에게 영감을 줄 수 있다는 걸 새삼 느끼게 되는 것 같아요."
      },
      {
        "title": "인공섬 위에 떠 있는 예술, 직접 경험해 보세요!",
        "content": "자, 이제 미술관 안으로 들어가 볼까요? 아르켄 현대미술관에는 정말 다양한 현대 미술 작품들이 전시되어 있답니다. 단순한 조각이나 그림뿐만 아니라, 설치 미술, 영상 작품 등 현대 미술의 다채로운 스펙트럼을 만날 수 있어요. 예를 들어, 미술관 중앙 홀에는 거대한 설치 작품이 자리하고 있는데, 그 작품 위로 햇살이 쏟아져 내리는 모습이 마치 신성한 공간에 온 듯한 느낌을 줬어요. 또, 특정한 테마로 꾸며진 전시실에서는 작가의 독창적인 아이디어가 돋보이는 작품들을 감상할 수 있었죠. 가장 기억에 남는 건, 미술관에서 가장 높은 곳에 위치한 전망대였어요. 그곳에 서면 넓게 펼쳐진 바다와 주변 풍경을 한눈에 담을 수 있었는데, 마치 예술 작품의 일부가 된 듯한 기분이랄까요? 덴마크의 아름다운 자연과 어우러진 현대 미술을 통해 새로운 시각과 영감을 얻을 수 있다는 점이 아르켄 미술관의 가장 큰 매력인 것 같아요. 여러분도 혹시 덴마크를 방문할 기회가 있다면, 이 '예술의 방주'에 꼭 한번 승선해 보시길 바라요!"
      },
      {
        "title": "아르켄 미술관 방문, 이런 꿀팁 있어요!",
        "content": "덴마크 코펜하겐 근교에 위치한 아르켄 현대미술관, 여러분도 방문하고 싶어지셨죠? 제가 다녀온 경험을 토대로 몇 가지 꿀팁을 공유해 드릴게요! 첫째, 이동 시간을 미리 확인하세요. 앞서 말씀드린 것처럼, 미술관까지 가는 버스가 자주 다니지 않으니 시간표를 미리 확인하고 계획을 세우는 게 좋아요. 코펜하겐 중앙역에서 기차를 타고 이스호이 역으로 이동한 뒤, 해당 역에서 미술관으로 가는 버스를 타면 되는데요, 혹시 버스 시간을 놓치셨다면, 역에서 미술관까지 약 20~30분 정도 걸리는 거리를 산책 겸 걸어보는 것도 나쁘지 않아요. 날씨가 좋다면요! 둘째, 날씨를 꼭 확인하세요. 미술관 자체가 자연과 어우러져 있기 때문에, 맑은 날 방문하면 훨씬 더 멋진 풍경을 감상할 수 있답니다. 인공섬과 바다, 그리고 아름다운 현대 미술 작품이 조화를 이루는 모습을 사진에 담기에 더할 나위 없이 좋죠. 셋째, 여유로운 시간을 가지고 방문하세요. 아르켄 미술관은 단순히 작품만 보는 곳이 아니라, 그 공간 자체를 느끼고 즐기는 곳이라고 생각해요. 넓은 전시 공간과 아름다운 건축물을 천천히 둘러보며 산책하듯 시간을 보내면, 더욱 깊이 있는 경험을 하실 수 있을 거예요. 카페나 레스토랑도 잘 되어 있으니, 작품 감상 후 여유롭게 식사나 커피를 즐기시는 것도 추천해요."
      },
      {
        "title": "솔직한 후기",
        "content": "세상에… 덴마크 아르켄 미술관, 정말 제 마음을 훔쳐갔어요! 처음에는 그냥 '배 모양 미술관이래' 하고 호기심에 갔는데, 와, 정말 기대 이상이었어요. 인공섬 위에 세워진 미술관이라는 발상이 너무 신선했고, 그 주변으로 펼쳐진 바다와 하늘이 마치 그림 같았거든요. 미술관 안에서도 다양한 현대 미술 작품들을 만나는 즐거움도 컸지만, 저는 특히 미술관 곳곳에서 느껴지는 그 건축적인 아름다움에 더 반했던 것 같아요. 25살 젊은 건축학도의 아이디어라고는 믿기지 않을 만큼, 주변 자연과 조화를 이루면서도 독창적인 공간을 만들어냈다는 점이 정말 놀라웠어요. 다음번에 덴마크에 가게 된다면, 저는 꼭 다시 아르켄 미술관을 방문해서, 그때는 조금 더 여유로운 마음으로 이곳의 예술과 자연을 만끽하고 싶어요. 여러분도 덴마크 여행을 계획 중이시라면, 코펜하겐 시내만 둘러보지 마시고, 이 '예술의 방주'에도 꼭 한번 들러보시길 강력하게 추천합니다. 정말 잊지 못할 경험이 될 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11945929",
    "hashTag": [
      "#덴마크여행",
      "#아르켄미술관",
      "#현대미술",
      "#코펜하겐근교",
      "#건축",
      "#인공섬",
      "#유럽여행"
    ]
  },
  {
    "type": "국제",
    "title": "“2600만원에 팔라는 제안도 거절했다”…사람 다가오자 새끼양이 한 행동",
    "newTitle": "죽은 척하는 아기 양, 2600만원 제안도 거절한 이유",
    "article": "태어난 지 10일 된 새끼 양이 죽은척하는 재미있는 능력으로 온라인에서 큰 화제라고 홍콩 사우스차이나모닝포스트(SCMP)가 28일 보도했다.\n\nSCMP에 따르면 양의 주인인 진샤오린은 어린 양 네 마리를 팔기 위해 지역 시장으로 데려갔다. 3마리는 마리당 420위안(8만6000원)에 팔렸지만 나머지 한 마리는 이상한 행동을 보였다.\n\n누군가가 만지려하면 주저 앉는 것이다. 구매자들은 이 새끼양이 아픈 것으로 생각하고 사기를 거부했다. 그런데 사람들이 떠나자 이 새끼 양은 다시 일어나 평소처럼 행동했다.\n\n결국 집으로 데려온 진씨는 “누군가 오는 걸 보면 바로 누워서 죽은 척 한다”며 “사람들이 이런 모습을 보기 위해 찾아오고 심지어 안부 전화도 한다”고 말했다.\n\n그러면서 “그런 모습이 너무 귀여운데 어떻게 팔수 있겠냐?”고 반문했다.\n\n이 새끼 양의 영상은 온라인에서 빠르게 확산하며 화제가 됐다. 실제 해당 영상은 1000만회 이상의 조회수를 기록했고 한 플랫폼에서만 3만2000명의 팔로워를 모았다.\n\n일부 팬들은 양을 사기 위해 13만위안(2660만원)을 제시하기도 했지만 진씨는 거절했다.\n\n진씨는 “새끼 양을 팔 의사가 전혀 없다”며 “인기를 활용해 양고기, 구기자, 팔보차와 같은 지역 특산물을 홍보하고 싶다”고 설명했다.\n\n네티즌들은 “양 한 마리에 13만 위안이면 파는게 낫다” “타고난 배우” “만약 누군가가 13만 위안을 주고 사려 했다면 아마 먹으려고 한 것은 아닐 것이다” 등 다양한 반응을 보였다.",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 죽은 척하는 귀여운 아기 양 이야기",
        "content": "여러분~ 혹시 어제 보신 뉴스 중에 정말 깜짝 놀랄 만한 거 있으셨어요? 저는 오늘 아침에 보고 눈이 휘둥그레졌잖아요! 세상에, 어떤 아기 양이 자기를 팔려고 하는 사람이 다가오면 갑자기 죽은 척 연기를 한다는 거예요! 심지어 2600만원이라는 엄청난 제안도 거절했다니, 이거 진짜 무슨 일인가 싶었죠? 처음에는 '아니, 어떻게 그런 일이 가능해?' 싶었는데, 자세한 내용을 보니 진짜 신기하고 너무 귀여워서 여러분께도 꼭 알려드리고 싶더라고요. 우리 이웃님들도 이 소식 들으면 저처럼 빵 터지실걸요? 당장이라도 만나보고 싶게 만드는 그 아기 양의 정체, 지금부터 제가 아주 자세하고 친절하게 풀어드릴게요!"
      },
      {
        "title": "아기 양의 '죽은 척' 능력, 대체 무엇일까요?",
        "content": "이 놀라운 능력을 가진 아기 양의 이름은 아직 없다고 해요. 태어난 지 겨우 10일밖에 안 된 꼬물이인데, 태어난 지 얼마 안 돼서 이렇게 특별한 재주를 부리다니 정말 신기하지 않나요? 사실 '기절병'이라고도 불리는 이런 증상은 동물들에게 종종 나타나는 편이래요. 우리 흔히 '테타니(Tetany)'라고 부르는 근육 경련 증상과도 관련이 있는데, 특정 상황에서 갑자기 근육이 굳어져서 움직이지 못하게 되는 거예요. 특히 양 같은 초식동물들은 천적이 나타났을 때, 꼼짝 않고 있으면 발견되지 않을 확률이 높아지잖아요? 그래서 진화적으로 살아남기 위한 하나의 전략으로 이런 능력(?)이 발현될 수도 있다고 해요. 하지만 이 아기 양은 단순히 몸이 굳는 게 아니라, 마치 연기하듯이 '죽은 척'을 한다는 게 포인트예요! 사람들이 만지려고 하거나 다가오면 쓰러져서 꼼짝도 안 하는데, 사람들이 가면 다시 벌떡 일어난다니, 이거 완전 타고난 배우 아닌가요? 이런 '죽은 척' 연기가 어떻게 가능한 건지, 정말 신비로운 자연의 세계를 다시 한번 느끼게 해주는 것 같아요."
      },
      {
        "title": "2600만원 제안도 거절한 '연기파' 아기 양의 인기 비결",
        "content": "기사 내용을 보면요, 이 아기 양의 주인인 진샤오린 씨가 네 마리의 아기 양을 팔려고 시장에 데려갔다고 해요. 세 마리는 무사히 팔렸는데, 마지막 한 마리가 문제였던 거죠. 사람들이 다가오면 '꽈당!' 하고 쓰러져서 움직이지 않는 거예요. 당연히 구매자들은 '얘 아픈가 봐' 하고 사기를 꺼렸겠죠. 그런데 신기하게도 사람들이 딱 떠나가면 다시 벌떡 일어나서 평소처럼 뛰어다니더래요. 이걸 본 주인분이 '어머, 얘는 좀 특별하네?' 하고 집에 데리고 오셨는데, 아니나 다를까 집에 와서도 손님들이 오면 똑같이 죽은 척 연기를 하더라는 거죠! 이런 모습이 영상으로 퍼지면서 온라인에서 난리가 났어요. 조회수가 무려 1000만 회를 넘고, 팔로워도 엄청나게 늘었대요. 심지어 어떤 팬분은 이 아기 양을 너무 마음에 들어서 2660만원이라는 거액을 제시하며 사겠다는 제안까지 했다는 거예요! 정말 상상도 못 할 금액이죠? 이렇게 엄청난 인기를 누리게 된 데에는 분명 이 아기 양의 독특하고 귀여운 '죽은 척' 연기력 때문이 아닐까 싶어요. 단순히 귀여운 동물이 아니라, 뭔가 사연이 있고 특별한 매력이 있으니 사람들이 이렇게 열광하는 거겠죠!"
      },
      {
        "title": "아기 양의 '국내 홍보대사' 꿈, 우리도 응원해 줄까요?",
        "content": "사실 이런 상황에서 주인이라면 고민이 많이 될 것 같아요. 2600만원이면 정말 큰돈인데 말이죠. 하지만 진샤오린 씨는 단호하게 '팔 생각이 없다'고 하셨대요. 오히려 이 아기 양의 인기를 활용해서 지역 특산물을 홍보하는 데 도움을 주고 싶다는 멋진 포부를 밝히셨어요! 마치 '이 아기 양을 우리 동네 홍보대사로 삼자!' 하는 것처럼요. 예를 들어, 이 아기 양이 나오는 영상과 함께 양고기, 구기자, 팔보차 같은 지역 특산물들을 자연스럽게 노출시키는 거죠. 상상만 해도 너무 귀엽고 효과적일 것 같지 않나요? '아이고, 저 귀여운 양이 추천하는 건 뭐든 믿고 먹을 수 있겠다!' 싶을 것 같아요. 저는 개인적으로 이런 아이디어가 정말 신선하고 대단하다고 생각해요. 동물의 특별한 능력을 단순히 돈벌이 수단으로만 보는 게 아니라, 함께 상생하고 지역 사회까지 발전시키는 방향으로 나아가려는 모습이 정말 인상 깊었어요. 우리도 이 아기 양의 '국내 홍보대사' 꿈을 응원해주면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와... 오늘 이 아기 양 이야기 쓰면서 정말 시간 가는 줄 몰랐어요. 처음에는 '무슨 귀여운 동물 이야기겠거니' 하고 시작했는데, 읽을수록 너무 신기하고 감동적이기까지 했답니다. 솔직히 2600만원이면 저라도 좀 흔들릴 것 같은데, 주인분은 그 돈으로도 이 귀여운 아기 양을 팔지 않겠다는 그 마음이 너무 대단하게 느껴졌어요. 동물을 정말 사랑하고, 또 그 특별함을 어떻게든 긍정적인 방향으로 이끌고 싶어하는 그 마음이요. 저는 앞으로 이 아기 양이 어떻게 성장하고, 또 어떤 멋진 홍보대사 활동을 하게 될지 정말 기대돼요. 만약 제가 그 지역에 간다면, 분명 이 아기 양을 보러 갈 거고, 아기 양이 추천하는 특산물도 꼭 사 먹을 것 같아요! 우리 이웃님들도 이 아기 양의 이야기가 정말 흥미롭고 귀엽지 않으셨나요? 다음에 또 이렇게 신기한 소식 있으면 바로 달려와서 여러분께 소개해 드릴게요! 꼭 건강 챙기시고, 다음에 또 만나요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11945925",
    "hashTag": [
      "#죽은척하는아기양",
      "#신기한동물",
      "#귀여운아기양",
      "#동물학대아님",
      "#연기파아기양",
      "#이색동물",
      "#반려동물"
    ]
  },
  {
    "type": "증권",
    "title": "[속보] SK하이닉스 작년 매출 97.1조·영업익 47.2조…사상 최대실적",
    "newTitle": "SK하이닉스 사상 최대 실적, HBM이 핵심이었죠?",
    "article": "SK하이닉스가 시장 예상을 뛰어 넘는 어닝 서프라이즈(깜짝 실적)를 기록했다.\n\nSK하이닉스는 28일 실적 발표를 통해 지난해 4분기 매출 32조8267억원, 영업이익 19조1696억원으로 분기 실적 기준 역대 최대를 기록하며 반도체 산업의 역사를 다시 썼다. 특히, 제조업체로 영업이익률이 50%를 훌쩍 넘는 무려 58%를 기록해 경이롭다는 평가도 나온다.\n\nSK하이닉스가 기록적인 성적을 낸 배경에는 인공지능(AI) 열풍에 따른 고대역폭 메모리(HBM) 수요 폭등이 가장 큰 비중을 차지한다. 시장조사기관 카운터포인트리서치에 따르면 지난해 SK하이닉스의 HBM 시장 점유율은 60%에 달한다.\n\n앞서 SK하이닉스의 지난해 4분기 실적 컨센서스(증권사 추정치 평균)는 매출 30조9755억원, 영업이익 16조4642억원이다.\n\n반도체 메모리 호황에 3개월 전 영업이익 추정치(11조9345억원)와 비교해 시장 눈높이가 대폭 높아져 어닝 서프라이즈 기대감이 컸다.\n\n반도체 메모리 초호황에 연간 실적도 최대치를 다시 썼다. SK하이닉스의 지난해 연간 매출액은 97조1466억원, 영업이익은 47조2063억원, 당기순이익 42조9479억원을 기록했다. 영업이익은 삼성전자가 기록한 43조원을 웃도는 수준이다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? SK하이닉스가 역대급 실적을 냈대요!",
        "content": "안녕하세요, 이웃님들! 오늘도 우리 블로그에 와주셔서 너무 감사해요. 😊 혹시 어제 저녁 뉴스 보셨나요? 세상에, SK하이닉스가 작년 한 해 동안 무려 97조 원이 넘는 매출과 47조 원이 넘는 영업이익을 기록했다는 소식이 들리더라고요! 그것도 '사상 최대'라니, 진짜 대단하다는 말밖에 안 나오더라고요. 얼마나 많은 사람들이 이 소식에 놀랐을까요? 저도 깜짝 놀라서 바로 컴퓨터 앞에 앉았답니다. 이게 대체 어떻게 가능했을까, 그리고 이 어마어마한 실적 뒤에 어떤 이야기가 숨어 있을지 너무 궁금해서요. 혹시 'HBM'이라는 단어, 많이 들어보셨나요? 이게 이번 SK하이닉스의 대박 실적에 엄청난 비밀이 담겨 있다고 하더라고요. 그래서 오늘은 여러분과 함께 이 흥미진진한 소식을 파헤쳐 보고, 우리 생활에도 어떤 영향을 줄 수 있을지 같이 알아보려고 해요. 😉"
      },
      {
        "title": "HBM이 뭐길래? 반도체 세계의 신성장 동력!",
        "content": "자, 그럼 이번 SK하이닉스의 놀라운 성과를 이끈 주역, 바로 'HBM'에 대해 좀 더 자세히 알아볼까요? HBM, 즉 '고대역폭 메모리'라고 불리는 이 녀석은요, 쉽게 말하면 기존 메모리보다 훨씬 더 많은 데이터를, 훨씬 더 빠르게 주고받을 수 있는 특별한 메모리 반도체예요. 일반적인 D램이 고속도로라면, HBM은 그 위에 뻥 뚫린 초대형 관문 같은 느낌이랄까요? 🚀 특히 요즘 인공지능(AI) 기술이 정말 핫하잖아요. AI는 수많은 데이터를 한꺼번에 처리하고 분석해야 하는데, 이때 HBM의 성능이 빛을 발하는 거죠. 마치 똑똑한 뇌가 정보를 빠르게 받아들이고 처리하는 것처럼요. SK하이닉스가 작년에 이 HBM 시장 점유율을 무려 60%나 차지했다는 기사를 봤는데, 정말 어마어마한 수치죠? AI 시대가 본격화되면서 HBM에 대한 수요가 폭발적으로 늘어났고, SK하이닉스가 바로 이 수요를 제대로 잡아낸 거예요. 이건 단순한 반도체 기술의 발전을 넘어, 앞으로 우리가 살아갈 미래 사회의 중요한 기반이 되는 기술이라고 할 수 있겠어요."
      },
      {
        "title": "SK하이닉스의 역대급 실적, 숫자로 보니 더 놀랍네!",
        "content": "솔직히 숫자로만 보면 이게 얼마나 대단한 건지 와닿지 않을 수 있어요. 그래서 제가 좀 더 자세히 풀어볼게요. 작년 4분기에만 SK하이닉스가 벌어들인 매출이 32조 원이 넘고, 영업이익은 19조 원이 넘었대요. 이게 얼마나 어마어마한 금액이냐면요, 회사를 운영하면서 남은 돈, 즉 영업이익률이 무려 58%에 달한다는 거예요! 아니, 물건을 만들어서 파는 제조업체에서 영업이익률이 58%라니, 이거 정말 상상이나 할 수 있는 일인가요? 🤯 마치 '금맥'을 캔 수준이라고 할 수 있겠더라고요. 그리고 연간 전체로 보면 매출 97조 원, 영업이익 47조 원이라니… 이건 뭐, 우리나라 국방비 예산을 훌쩍 뛰어넘는 수준이잖아요? 삼성전자의 작년 영업이익도 43조 원 정도라고 하니, SK하이닉스가 삼성전자까지 제쳤다는 게 정말 놀라웠어요. 이렇게 기록적인 성과를 낼 수 있었던 건, 앞서 말한 HBM 덕분도 있지만, 전반적인 반도체 시장의 수요 회복과 SK하이닉스의 뛰어난 기술력이 시너지를 낸 결과라고 볼 수 있겠죠."
      },
      {
        "title": "우리도 HBM 시대에 맞춰 준비해야 할 것들?",
        "content": "이번 SK하이닉스의 실적을 보면서, '아, 우리도 이런 흐름에 맞춰 무언가 준비해야 하지 않을까?' 하는 생각이 들었어요. 특히 HBM처럼 첨단 기술 분야는 앞으로 우리 삶에 더 많은 영향을 미칠 테니까요. 그렇다면 우리는 무엇을 할 수 있을까요? 우선, 우리 아이들이나 조카들이 있다면, 앞으로 IT, AI, 반도체 관련 분야에 대한 관심을 좀 더 키워주는 게 좋을 것 같아요. 미래에는 이런 전문 인력에 대한 수요가 계속 늘어날 테니까요. 그리고 일반 우리들도요, AI가 우리 삶을 어떻게 변화시키고 있는지, 어떤 새로운 서비스들이 나오고 있는지 꾸준히 관심을 가지는 게 중요해요. 예를 들어, 요즘 AI 챗봇이나 이미지 생성 AI 같은 것들을 직접 사용해보면서 기술이 어떻게 발전하는지 체감해보는 것도 좋은 방법이죠. 또, 이런 첨단 기술이 발전하면서 사회적으로 어떤 변화가 생길지에 대해서도 함께 고민해보는 자세가 필요하다고 생각해요. 그래야 우리도 이 변화의 물결에 뒤처지지 않고, 오히려 기회를 잡을 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 SK하이닉스의 실적 소식을 접하고는 정말 놀라움과 함께 자부심을 느꼈어요. 우리나라 기업이 세계 최고 수준의 기술력을 바탕으로 이런 눈부신 성과를 낸다는 게 얼마나 자랑스러운 일인지요. 앞으로 저는 HBM 같은 첨단 기술 분야가 우리 경제와 미래에 미칠 영향에 대해 좀 더 관심을 가지고 공부해 보려고 해요. 우리가 무심코 사용하는 스마트폰, 컴퓨터, 그리고 앞으로 더 발전할 AI 서비스들 뒤에는 이렇게 우리나라 기업들의 피땀 어린 노력과 혁신이 숨어 있다는 걸 잊지 말아야겠어요. 이 글을 읽으시는 이웃님들도, 앞으로 다가올 첨단 기술 시대를 위한 작은 준비를 함께 시작해보시면 어떨까요? 정보 습득, 관심 갖기, 그리고 미래를 위한 투자까지! 우리 모두 함께 성장하는 블로그가 되기를 바라요. 😊"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11945895",
    "hashTag": [
      "#SK하이닉스",
      "#HBM",
      "#반도체",
      "#AI",
      "#역대급실적",
      "#최대매출",
      "#IT트렌드",
      "#미래기술"
    ]
  },
  {
    "type": "부동산",
    "title": "김윤덕 장관 “공급대책, 수도권 청년 주택 공급에 역점”",
    "newTitle": "수도권 청년 주택 공급 4만4천 가구! 김윤덕 장관 역점 정책 공개",
    "article": "정부가 지난해 전국에서 5만4000가구에 달하는 신축매입약정을 체결하며 역대 최대 실적을 기록했다. 김윤덕 국토교통부 장관은 이를 바탕으로 올해를 수도권 주택 공급의 ‘실행의 해’로 선포하고 청년과 신혼부부를 위한 고품질 주택 공급에 속도를 내겠다고 밝혔다.\n\n국토교통부와 한국토지주택공사(LH)는 지난해 전국 신축매입 약정 실적이 5만3771가구로 집계됐다고 28일 발표했다. 이는 전년 대비 28% 증가한 수치로 특히 서울에서는 1만4621가구의 약정을 체결해 전년보다 51%나 급증했다. 최근 3년 추세와 비교하면 전국 실적은 2023년 대비 약 6배, 서울은 4배 이상 늘어난 규모다.\n\n김윤덕 장관은 이날 서울 종로구의 청년 신축매입임대주택 현장을 찾아 “지난해가 역대 최대 실적을 기록한 준비의 해였다면, 올해는 서울 1만3000가구를 포함해 수도권에서만 4만4000가구 이상을 착공하는 실행의 해가 될 것”이라고 강조했다.\n\n김 장관은 지난해 신축매입 약정 실적을 서리풀 1지구 물량에 비견했다. 정부는 이번 실적을 토대로 ‘9·7 주택공급 확대 방안’에서 제시한 2030년까지 수도권 총 14만가구 착공 목표를 차질 없이 추진한다는 방침이다. LH는 올해 수도권 매입임대주택 1만1000가구의 입주자를 모집하며 이 중 약 60%를 청년과 신혼부부에게 배정한다.\n\n특히 김 장관은 공공주택의 외관과 품질에 대해 “외국에 나가보면 주택 형태가 매우 다양한데, 우리나라는 천편일률적인 사각형 구조에 갇혀 있는 측면이 있다”고 지적했다. 그러면서 “앞으로 신축매입임대주택은 위치와 외관, 품질 모든 면에서 수준을 높여 다양한 형태의 결합이 이뤄지도록 할 생각이며 이를 위해 앞으로도 수도권을 포함한 전국의 현장을 계속해서 찾겠다”고 강조했다.\n\n김 장관은 공공주택에 대한 인식 개선도 주요 과제로 꼽았다. 그는 “과거 공공주택이 안 좋고 싸다는 이미지를 벗어나 양적, 질적으로 살만한 집으로 인식될 수 있도록 노력하는 것이 새 정부의 주요 복지 정책”이라고 말했다.\n\n조만간 발표 예정인 추가 공급대책과 관련해서는 “청년에게 수도권에 좋은 주택을 공급하는 데 역점을 두고 있다”며 말을 아꼈다.",
    "newArticle": [
      {
        "title": "집 구하기 힘든 여러분, 주목! 정부의 큰 계획이 시작됩니다",
        "content": "여러분, 안녕하세요! 오늘은 정말 반가운 소식을 가져왔어요. 혹시 얼마 전 뉴스에서 김윤덕 국토교통부 장관님 소식 들으셨나요? '수도권 주택 공급', 그것도 '청년'과 '신혼부부'를 위한 특별한 계획이 발표됐다고 해서 제가 꼼꼼하게 파헤쳐 왔답니다! 요즘 집값 때문에, 또 마음에 드는 집 찾기 힘들어서 속상하셨던 분들 많으실 텐데요. 작년에 역대급으로 많은 '신축매입약정'을 체결했고, 올해는 드디어 '실행의 해'라고 선포하셨대요. 이게 다 무슨 말인지, 우리한테 어떤 좋은 일이 생길지 궁금하시죠? 제가 쉽게 풀어서 설명해 드릴 테니, 잠시 커피 한잔 내려놓으시고 저랑 이야기 나눠봐요. 특히 수도권에 계신 청년분들이라면 이번 소식 절대 놓치시면 안 된답니다!"
      },
      {
        "title": "신축매입약정? 이게 뭔가요? 초등학생도 알게 쉽게 설명해 드릴게요!",
        "content": "아니, '신축매입약정'이라는 말이 나왔는데, 이게 대체 뭘까요? 사실 저도 처음엔 좀 어렵게 느껴졌거든요. 쉽게 말하면, 정부가 앞으로 지어질 새 아파트나 오피스텔 같은 집을 미리 사기로 약속하는 거예요. 마치 우리가 가구점에 가서 '이 소파 나중에 나올 때 살게요' 하고 미리 예약하는 것과 비슷하죠. 그런데 이건 개인이 아니라 정부가 하는 거고요. 정부가 미리 약속을 해두면 건설사 입장에서는 '그래, 이만큼은 팔리겠구나!' 하고 안심하고 집을 더 많이 짓게 되는 거죠. 작년에 무려 5만 4천 가구나 이런 약속을 했다니, 정말 어마어마한 숫자죠? 특히 서울에서는 1만 4천 가구가 넘는 역대급 실적을 기록했대요. 이게 왜 중요하냐면, 이렇게 정부가 주택 공급을 미리 약속해주면, 시장에 공급되는 집의 양이 늘어나서 집값 안정에도 도움이 될 수 있다는 거예요. 2030년까지 수도권에 14만 가구를 짓겠다는 목표도 이 신축매입약정을 바탕으로 추진되는 거고요. 정말 똑똑한 정책 아닌가요?"
      },
      {
        "title": "올해 수도권에서만 4만 4천 가구 착공! 청년·신혼부부 집콕 희망이 커져요",
        "content": "자, 이제 가장 중요한 소식이에요! 김윤덕 장관님께서 올해를 '실행의 해'로 선포하시면서, 수도권에서만 무려 4만 4천 가구 이상을 착공하겠다고 밝히셨어요. 와, 숫자가 입이 떡 벌어지죠? 이 중에서 1만 3천 가구는 서울에 공급될 예정이라고 해요. 그리고 여기서 주목해야 할 점! 이 4만 4천 가구 중 약 60%는 우리 '청년'과 '신혼부부'를 위한 주택으로 배정된다는 거예요. 이건 정말 희소식이 아닐 수 없어요. 신축매입임대주택이라고 해서, 한국토지주택공사(LH)에서 올해 1만 1천 가구의 입주자를 모집하는데, 여기에 청년과 신혼부부에게 우선적으로 기회를 준다는 거죠. 예를 들어, 얼마 전까지만 해도 '내 집 마련'은 꿈도 꾸기 힘들다고 생각했던 사회초년생 분들이나, 새 보금자리를 찾는 신혼부부들에게는 정말 단비 같은 소식이죠. 장관님께서 직접 청년 신축매입임대주택 현장도 방문하셨다고 하니, 얼마나 이 정책에 힘을 쏟고 있는지 실감할 수 있었어요."
      },
      {
        "title": "집도 예쁘게! '살고 싶은 집' 만들기 위한 정부의 노력은 계속된다",
        "content": "여러분, 혹시 외국에 여행 가보신 적 있으세요? 저는 예전에 유럽에 갔을 때, 동네마다 집들의 모양이 얼마나 다채롭고 예쁜지 정말 감탄했거든요. 그런데 우리나라 공공주택은 좀 획일적인 사각형 구조가 많은 것 같다는 아쉬움이 있었어요. 김윤덕 장관님도 바로 이 점을 지적하셨더라고요! 그래서 앞으로는 단순한 '공급'을 넘어, '품질'과 '디자인'까지 신경 쓴 '살고 싶은 집'을 만들겠다는 포부를 밝히셨어요. 위치, 외관, 품질까지 모든 면에서 수준을 높여서, 다양한 형태의 주택들이 조화롭게 어우러지도록 하겠다는 거죠. 이건 정말 환영할 만한 변화 같아요. 단순히 '집이 생긴다'를 넘어, '아, 여기서 살고 싶다!'라는 생각이 들게 만드는 거죠. 장관님께서도 전국 현장을 계속해서 다니면서 이런 부분을 꼼꼼히 챙기겠다고 하셨으니, 앞으로 공공주택에 대한 우리의 인식도 확 달라질 것 같아요. '싸고 안 좋은 집'이라는 옛날 인식은 이제 벗어던지고, '양적으로나 질적으로나 정말 살 만한 집'으로 말이죠!"
      },
      {
        "title": "솔직한 후기: '함께' 지어가는 더 나은 주거 환경을 기대하며",
        "content": "솔직히 말해서, 요즘 집 때문에 스트레스 안 받는 분들 거의 없을 거예요. 특히 젊은 세대일수록 '내 집 마련'은 정말 먼 이야기처럼 느껴질 때가 많잖아요. 저도 제 주변 친구들이나 후배들을 보면 집 구하는 것에 대한 고민을 항상 달고 살더라고요. 이번에 발표된 김윤덕 장관님의 수도권 청년 주택 공급 확대 정책은 그런 어려움을 겪고 있는 분들에게 정말 희망을 주는 소식이라고 생각해요. 단순히 숫자로만 집을 늘리는 것이 아니라, '품질'과 '디자인'까지 신경 쓴다는 점이 인상 깊었어요. 이제 공공주택이 '싸구려'라는 인식을 벗고, '살고 싶은 집'으로 거듭날 수 있을 거라는 기대감이 커지네요. 앞으로 발표될 추가 공급대책도 청년들에게 좋은 주택을 공급하는 데 역점을 둔다고 하니, 계속해서 이 소식들을 주목해야 할 것 같아요. 여러분도 이 정책을 통해 조금이나마 집 구하는 걱정을 덜고, 더 나은 주거 환경을 누릴 수 있기를 바라요. 저도 앞으로 이런 긍정적인 변화들을 더 많이 응원하고, 여러분께도 발 빠르게 소식을 전해 드릴게요! 함께 더 나은 주거 환경을 만들어가는 데 힘이 되었으면 좋겠습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11945920",
    "hashTag": [
      "#청년주택",
      "#신혼부부",
      "#주택공급",
      "#부동산정책",
      "#김윤덕장관",
      "#신축매입약정",
      "#LH",
      "#내집마련"
    ]
  },
  {
    "type": "부동산",
    "title": "삼성물산, 지난해 영업익 5360억원…전년比 46%↓",
    "newTitle": "삼성물산 영업익 46%↓, 건설 경기 침체 이유 파헤치기!",
    "article": "삼성물산 건설부문은 지난해 연간기준 매출 14조1480억원으로 전년 대비 24.16% 감소했다고 28일 공시했다.\n\n같은 기간 영업이익은 5360억원으로 46.45% 줄었다.삼성물산 건설부문은 하이테크를 비롯한 대규모 프로젝트가 준공 단계에 이르며 매출과 영업이익 규모가 감소했다고 분석했다.\n\n지난해 4분기만 놓고 보면 건설부문 매출은 4조440억원으로 전년 동기 대비 10.07% 늘었다. 영업이익은 1480억원으로 2.07% 증가했다.\n\n삼성물산 건설부문 관계자는 4분기 실적에 대해 “해외 플랜트 등 신규 프로젝트 매출 본격화로 견조한 수익성을 유지한 결과”라고 밝혔다.",
    "newArticle": [
      {
        "title": "헉! 삼성물산 실적이 왜 이렇게까지 떨어진 거죠?",
        "content": "안녕하세요, 여러분! 오늘 아침 눈 뜨자마자 깜짝 놀랐어요. 제가 매일매일 챙겨보는 경제 뉴스에서 삼성물산 실적에 대한 소식이 나왔더라고요. 아니 글쎄, 삼성물산의 지난해 영업이익이 무려 46%나 감소했다는 거예요! 세상에... 정말 믿기지가 않아서 몇 번이나 다시 읽어봤답니다. 여러분은 이 소식 들으셨나요? 많은 분들이 '삼성물산'이라는 이름만 들어도 든든하고 대단한 기업이라고 생각하시잖아요. 그런데 이렇게 큰 폭으로 영업이익이 줄었다니, 도대체 무슨 일이 있었던 걸까요? 아마 많은 이웃분들도 저처럼 '왜?'라는 질문을 던지게 되셨을 거예요. 단순히 '실적이 나빠졌다'는 말만으로는 속 시원히 이해하기 어렵잖아요. 그래서 오늘은 이 뉴스 기사를 자세히 파헤쳐 보고, 왜 삼성물산의 영업이익이 크게 줄었는지, 그리고 우리네 삶과는 어떤 연관이 있을지 함께 이야기 나눠보려고 해요. 저만 따라오세요!"
      },
      {
        "title": "잠깐! '영업이익'이란 게 정확히 뭘까요?",
        "content": "뉴스 기사를 보다 보면 '매출', '영업이익', '순이익' 같은 단어가 막 나오잖아요. 사실 이걸 다 구분해서 이해하기가 좀 어렵게 느껴질 때가 있어요. 특히 '영업이익'이라는 말이 이번 삼성물산 기사의 핵심인데요, 이게 정확히 뭘 의미하는지 우리 알기 쉽게 짚고 넘어가 봐야겠죠? 쉽게 말해서 '영업이익'은 기업이 본업, 그러니까 상품을 만들거나 서비스를 제공해서 벌어들인 돈에서, 그걸 만들기 위해 들어간 돈(재료비, 인건비, 관리비 등)을 뺀 금액이에요. 마치 우리가 과자를 만들어서 팔았을 때, 과자 재료값, 포장값, 가게 월세 등을 빼고 남은 돈이라고 생각하면 이해하기 쉬울 거예요. 그런데 이번 삼성물산의 경우, 이 '영업이익'이 전년보다 절반 가까이 줄었다는 건, 본업에서 벌어들인 돈에 비해 돈이 더 많이 빠져나갔거나, 아니면 애초에 벌어들인 돈 자체가 줄었다는 뜻이거든요. 이게 왜 그렇게 된 건지, 다음 섹션에서 좀 더 자세히 알아볼게요!"
      },
      {
        "title": "대규모 프로젝트 '준공', 이게 무슨 뜻이었을까?",
        "content": "이번 삼성물산 건설부문의 실적이 감소한 가장 큰 이유로 '하이테크를 비롯한 대규모 프로젝트가 준공 단계에 이르며 매출과 영업이익 규모가 감소했다'는 분석이 나왔어요. 여기서 '준공'이라는 말이 중요한데요. 쉽게 말해, 건설 중이던 아주 큰 건물이나 시설물 공사가 거의 마무리 단계에 접어들었다는 뜻이에요. 예를 들어, 우리가 거대한 아파트 단지나 공장을 짓고 있다고 상상해 보세요. 공사가 한창 진행될 때는 설계, 자재 구매, 실제 건설 작업 등으로 인해 매출이 꾸준히 발생하고, 그 과정에서 인건비나 자재비 등 많은 비용이 지출되죠. 그런데 이 모든 공사가 거의 끝나서 '준공'이 되면, 더 이상 새로운 공사로 인한 매출이 크게 발생하지 않게 되는 거예요. 즉, '일감이 줄어드는 효과'가 나타나는 거죠. 삼성물산의 경우, 이렇게 대규모 프로젝트가 '준공'되면서 다음으로 이어질 새로운 대형 프로젝트 수주가 충분하지 않았거나, 혹은 기존 프로젝트의 마지막 단계에서 수익성이 기대만큼 나오지 않았을 가능성이 있어요. 마치 우리가 엄청 큰 축제를 준비했다가, 축제가 끝나면 잠시 숨을 고르며 다음 축제를 준비해야 하는 것과 비슷하다고 볼 수 있죠. 이러한 '프로젝트 준공' 효과는 건설업계에서는 흔히 볼 수 있는 현상이지만, 이번 삼성물산의 경우는 그 규모가 컸기 때문에 영업이익 감소에 큰 영향을 미친 것으로 보여요. 그래서 '건설 경기 침체'라는 말이 나오는 것 같기도 하고요."
      },
      {
        "title": "그래도 4분기 실적은 반등했다는데, 어떻게 된 걸까?",
        "content": "아니, 그런데 기사를 더 자세히 읽어보니 반전이 있더라고요! 작년 4분기만 놓고 보면 삼성물산 건설부문의 매출이 전년 동기 대비 10.07% 늘었고, 영업이익도 2.07% 증가했다는 거예요! 와, 처음에는 실적이 많이 떨어졌다고 해서 엄청 걱정했는데, 그래도 마지막에 실적이 좀 올랐다니 다행이라는 생각이 들었어요. 이게 어떻게 가능했을까요? 삼성물산 건설부문 관계자분께서 '해외 플랜트 등 신규 프로젝트 매출 본격화로 견조한 수익성을 유지한 결과'라고 설명해주셨더라고요. 여기서 '플랜트'라는 말이 나오는데, 이건 쉽게 말해 공장이나 발전소 같은 대규모 산업 설비를 짓는 걸 의미해요. 기존에 마무리 단계에 있던 프로젝트 때문에 실적이 주춤했다면, 새롭게 시작된 해외 플랜트 같은 '신규 프로젝트'들이 제대로 힘을 발휘하기 시작했다는 뜻이죠! 마치 우리가 열심히 준비한 새로운 사업이 드디어 팡 터지는 것처럼요. 이렇게 새로운 곳에서 매출이 발생하고 수익성이 좋아지면서, 비록 연간 실적은 줄었지만 마지막 분기에는 긍정적인 결과를 보여줄 수 있었던 것 같아요. 이건 앞으로 삼성물산의 미래가 아주 어둡지만은 않다는 신호로도 볼 수 있지 않을까 싶어요!"
      },
      {
        "title": "솔직한 후기: '건설 경기'와 우리 삶은 이렇게 연결되네요!",
        "content": "오늘 삼성물산 실적 뉴스를 보면서 정말 많은 걸 느꼈어요. 단순히 대기업의 숫자가 어떻게 변했는지에 대한 이야기가 아니라, 이게 결국 우리 삶과 얼마나 밀접하게 연결되어 있는지 새삼 깨달았거든요. '건설 경기'라는 게 단순히 건물만 짓는 게 아니라, 거기 들어가는 수많은 자재, 설계, 인력, 그리고 그 주변의 상권까지 모두 영향을 미치는 거잖아요. 만약 건설 경기가 안 좋으면, 일자리가 줄어들 수도 있고, 우리가 사용하는 물건들의 가격에도 영향을 줄 수 있고요. 반대로 건설 경기가 활발해지면, 경제가 살아나고 더 많은 기회가 생기겠죠. 삼성물산과 같은 대기업의 실적은 이런 '건설 경기'의 흐름을 보여주는 하나의 지표라고 생각해요. 앞으로 저도 이런 경제 뉴스를 그냥 흘려듣지 않고, '이게 우리 삶에 어떤 영향을 줄까?'를 한 번 더 생각해 보는 습관을 들여야겠어요. 혹시 여러분은 이번 뉴스 보시고 어떤 생각이 드셨나요? 댓글로 자유롭게 의견 나눠주시면 정말 좋을 것 같아요! 우리 함께 공부하면서 더 똑똑한 소비자가 되어봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11945896",
    "hashTag": [
      "#삼성물산",
      "#영업이익",
      "#건설경기",
      "#경제뉴스",
      "#실적분석",
      "#플랜트",
      "#부동산"
    ]
  },
  {
    "type": "스포츠",
    "title": "NBA 평균 득점 1위 돈치치, 매직 존슨·코비·르브론 넘어 레이커스 새 역사 썼다···‘최단 경기 2000득점 돌파’",
    "newTitle": "NBA 득점왕 돈치치, 레이커스 역대급 기록 세운 이유?",
    "article": "루카 돈치치가 로스앤젤레스 레이커스의 전설로 자리매김하고 있다. 돈치치는 전설 중의 전설 매직 존슨, 고(故) 코비 브라이언트, 르브론 제임스를 넘어 레이커스 역사상 최단 경기 2,000득점을 돌파했다.\n\n돈치치는 1월 27일(이하 한국시간) 시카고 불스와의 맞대결에서 38분 5초간 코트를 누비며 46점 7리바운드 12어시스트를 기록했다. 3점슛은 14개를 던져 8개를 적중시켰다. 레이커스는 돈치치의 엄청난 활약을 앞세워 시카고를 129-118로 눌렀다.\n\n돈치치는 레이커스 유니폼을 입고 65번째 경기에서 통산 2,000득점을 돌파했다. 레이커스 역사상 최단 경기 2,000득점 돌파다. 종전 기록 보유자는 미니애폴리스 레이커스 시절 미국 프로농구(NBA)의 아이콘으로 불린 故 조지 마이칸이었다. 마이칸은 레이커스 유니폼을 입고 72번째 경기에서 2,000득점을 달성했었다. 돈치치는 이를 7경기나 앞당겼다.\n\n레이커스는 이전부터 슈퍼스타를 보유한 팀이다. 앞서 언급한 존슨, 코비를 비롯해 샤킬 오닐, 카림 압둘자바 등이 레이커스에 몸담았다. 현재는 마이클 조던 이후 최고의 선수로 평가받는 르브론이 뛰고 있다.\n\n돈치치가 세운 기록은 이뿐만이 아니었다.\n\n돈치치는 코비에 이어 레이커스 역사상 두 번째로 단일 경기 45점 10어시스트 3점슛 5개 이상을 동시에 기록한 선수로 이름을 남겼다. NBA 전체로 보면, 1경기에서 46점 7리바운드 11어시스트 3점슛 8개 이상을 기록한 이는 2016년 제임스 하든 이후 돈치치가 처음이다.\n\n돈치치는 지난해 트레이드로 댈러스 매버릭스를 떠나 레이커스로 향했다. 돈치치는 레이커스 합류 1년도 채 지나지 않아 수많은 역사를 써가고 있다.\n\n돈치치는 2025-26시즌 37경기에서 뛰며 경기당 평균 33.8점 7.8리바운드 8.8어시스트 1.5스틸을 기록 중이다. 돈치치는 올 시즌 NBA 평균 득점 1위에 이름을 올리고 있다.\n\n[이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! NBA 득점왕 돈치치가 레이커스 역사를 새로 썼다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 NBA 소식을 가져왔어요. 요즘 NBA 평균 득점 1위를 달리고 있는 루카 돈치치 선수가 말이죠, 로스앤젤레스 레이커스 역사에 길이길이 남을 새로운 역사를 썼다고 하더라고요! 아니, 이게 무슨 일인가 싶어서 저도 바로 기사를 찾아봤는데, 와… 정말 입이 떡 벌어질 정도였어요. 혹시 다들 이 소식 들으셨어요? 제가 듣기로는 말이죠, 돈치치 선수가 레이커스 유니폼을 입고 ‘최단 경기 2,000득점 돌파’라는 대기록을 세웠대요! 그것도 그냥 기록이 아니라, 매직 존슨, 코비 브라이언트, 르브론 제임스 같은 레전드들을 모두 넘어선 기록이라니, 진짜 상상이 가시나요? 단순히 득점을 많이 하는 선수를 넘어, 이제는 레이커스의 살아있는 전설이 되고 있는 돈치치 선수의 이야기가 궁금하지 않으세요? 오늘은 이 대단한 기록의 비하인드 스토리와 함께, 돈치치 선수가 왜 이렇게 엄청난 활약을 할 수 있는지, 그리고 우리도 이 대단한 선수에게서 배울 점은 없는지 함께 이야기 나눠봐요!"
      },
      {
        "title": "돈치치, '최단 경기 2000득점' 이게 왜 이렇게 대단한 기록인가요?",
        "content": "자, 그럼 이 '최단 경기 2,000득점'이라는 기록이 왜 그렇게 대단한 건지, 좀 더 자세히 알아볼게요. NBA라는 리그가 얼마나 치열하고 선수들의 기량이 뛰어난지 생각해보면, 2,000득점이라는 숫자가 얼마나 많은 경기를 거쳐야 달성할 수 있는지는 짐작이 가실 거예요. 그런데 돈치치 선수는 레이커스 유니폼을 입고 딱 65번째 경기 만에 이 엄청난 기록을 달성했다는 거예요. 이게 어느 정도냐면요, 기존 레이커스 역사상 최단 기록 보유자가 누구였냐면 바로 NBA의 아이콘이었던 고(故) 조지 마이칸이었는데, 그 기록이 72번째 경기였다고 하더라고요. 그러니까 돈치치 선수는 무려 7경기나 앞당긴 거죠! 상상이 되세요? 7경기면 한 시즌의 10%에 가까운 경기 수인데, 그 짧은 기간 안에 2,000득점이라는 어마어마한 점수를 쌓았다는 거잖아요. 레이커스라는 팀이 원래 슈퍼스타들이 많이 거쳐 간 명문 팀이라는 걸 생각하면, 이 기록이 얼마나 빛나는지 알 수 있죠. 매직 존슨, 코비 브라이언트, 샤킬 오닐, 카림 압둘자바, 그리고 지금은 르브론 제임스까지… 이렇게 걸출한 선수들이 모두 뛰었던 유니폼을 입고, 그 모든 선수들을 제쳤다는 건 정말 특별한 재능과 노력이 아니고서는 불가능한 일이겠죠. 앞으로 돈치치 선수가 또 어떤 기록들을 써 내려갈지 정말 기대가 되지 않나요?"
      },
      {
        "title": "돈치치의 경이로운 득점 행진, 구체적으로 얼마나 대단했나 봤더니...",
        "content": "그렇다면 이번 기록 달성의 결정적인 경기였던 시카고 불스와의 맞대결, 그리고 돈치치 선수의 활약을 좀 더 자세히 살펴볼까요? 이 경기에서 돈치치 선수는 무려 38분 5초를 뛰면서 46점이라는 엄청난 득점을 올렸고요, 거기에 7리바운드와 12어시스트까지 기록하며 팀 승리를 이끌었어요. 특히 3점슛은 14개 중에 8개를 성공시키는 놀라운 집중력을 보여줬다고 하더라고요. 아니, 46점을 넣으면서 어시스트까지 12개면 거의 뭐 혼자서 팀 공격을 다 했다고 해도 과언이 아니겠죠? 그런데 여기서 끝이 아니었어요. 기사 내용을 보니, 돈치치 선수가 이번 경기에서 기록한 46점, 7리바운드, 11어시스트, 3점슛 8개 이상이라는 이 조합이 얼마나 희귀한 기록인지 나와 있더라고요. NBA 전체를 통틀어서도 2016년 제임스 하든 이후 돈치치 선수가 처음이라고 하니, 이건 정말 역대급 퍼포먼스라고 할 수 있겠어요. 또한, 코비 브라이언트에 이어서 레이커스 역사상 두 번째로 단일 경기 45점 이상, 10어시스트 이상, 그리고 3점슛 5개 이상을 동시에 기록한 선수로 이름을 올렸다고 해요. 제가 생각하기엔, 이런 압도적인 기록들은 단순히 타고난 재능뿐만 아니라, 끊임없는 연습과 자기 관리가 뒷받침되었기 때문에 가능한 것이라고 생각해요. 마치 마라톤 선수가 꾸준히 훈련해서 완주하는 것처럼, 돈치치 선수도 매일매일 코트 위에서 땀 흘리며 최고의 기량을 유지하는 거겠죠."
      },
      {
        "title": "돈치치처럼 성공하려면? 우리도 '이것'을 배울 수 있어요!",
        "content": "와, 정말 대단한 선수죠? 이렇게 엄청난 기록을 세우는 선수들을 보면, '나도 저렇게 성공하고 싶다'는 생각을 하게 되는 것 같아요. 물론 우리 모두가 NBA 선수가 될 수는 없겠지만, 돈치치 선수에게서 우리가 배울 수 있는 점들도 분명히 있거든요! 첫째, '목표 설정과 꾸준함'이에요. 돈치치 선수가 최단 경기 2,000득점이라는 목표를 세우고, 매 경기 최선을 다하며 이를 달성했듯이, 우리도 각자의 분야에서 작은 목표들을 세우고 꾸준히 노력하는 자세가 중요해요. 예를 들어, 이번 달에는 책을 3권 읽겠다거나, 매일 30분씩 운동하겠다거나 하는 식으로요. 둘째는 '끊임없는 자기 계발'이에요. 돈치치 선수가 매번 경기에서 새로운 기록을 세우는 것처럼, 우리도 현재에 안주하지 않고 끊임없이 배우고 발전하려는 노력이 필요하죠. 새로운 기술을 배우거나, 자격증을 취득하거나, 혹은 취미 활동을 통해 새로운 경험을 하는 것도 좋은 방법이 될 수 있어요. 마지막으로 '긍정적인 마인드'도 정말 중요해요. 기사에서도 보면 돈치치 선수가 팀원들과 소통하고 격려하는 모습이 비춰지곤 하는데, 어려움 속에서도 긍정적인 마음으로 동료들과 함께 나아가는 자세가 결국 큰 성공으로 이어지는 것 같아요. 우리도 주변 사람들과 좋은 관계를 맺고 서로를 응원하면서, 긍정적인 에너지를 나누는 건 어떨까요? 이렇게 돈치치 선수처럼, 우리도 각자의 자리에서 꾸준히 노력하고 발전한다면 분명 멋진 성과를 이룰 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 돈치치 선수처럼...",
        "content": "오늘 돈치치 선수의 대단한 기록에 대한 이야기를 나누면서, 저 역시도 정말 많은 자극을 받은 것 같아요. 단순히 '멋있다'는 감탄을 넘어, '나도 할 수 있다'는 용기를 얻었다고 할까요? 앞으로 저는 말이죠, 돈치치 선수가 레이커스 유니폼을 입고 1년도 채 되지 않아 수많은 역사를 써 내려간 것처럼, 저 역시도 제 일상 속에서 작은 변화들을 꾸준히 만들어가려고 해요. 예를 들어, 블로그 포스팅 하나를 하더라도 좀 더 깊이 있는 정보를 담으려고 노력한다거나, 새로운 분야의 책을 더 많이 읽으면서 지식을 확장해 나간다거나 하는 식으로요. 무엇보다 중요한 것은, 중간에 포기하지 않고 꾸준히 나아가는 것이겠죠. 물론 실패도 있겠지만, 돈치치 선수가 수많은 경기와 훈련을 통해 성장했듯이, 저 역시도 시행착오를 발판 삼아 더욱 발전하는 모습을 보여드리고 싶어요. 이웃님들도 오늘 제 이야기를 듣고 조금이라도 긍정적인 에너지를 받으셨다면, 오늘 당장 여러분이 할 수 있는 작은 것 하나라도 꼭 시작해보세요! 우리 함께 돈치치 선수처럼, 아니 우리 각자의 분야에서 최고의 선수가 되어보는 건 어떨까요? 응원할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11945924",
    "hashTag": [
      "#루카돈치치",
      "#NBA",
      "#레이커스",
      "#농구역사",
      "#득점왕",
      "#스포츠소식",
      "#스포츠이슈",
      "#돈치치기록"
    ]
  },
  {
    "type": "스포츠",
    "title": "핸드볼 유러피언리그, 뉘쾨빙이 블롬베르크 리페 꺾고 무패 행진… B조 단독 선두 수성",
    "newTitle": "핸드볼 유러피언리그 뉘쾨빙의 무패 행진 비결은?",
    "article": "덴마크의 뉘쾨빙(Nykøbing Falster Håndbold)이 유러피언리그 조별리그에서 압도적인 기세를 이어가며 B조 선두 자리를 굳건히 했다.\n\n뉘쾨빙은 지난 25일(현지 시간) 독일 렘고의 Phoenix Contact Arena에서 열린 2025/26 EHF 여자 핸드볼 유러피언리그 조별리그 B조 3라운드 원정 경기에서 독일의 블롬베르크 리페(HSG Blomberg-Lippe)를 29-22로 제압했다.\n\n이로써 뉘쾨빙은 2승 1무(승점 5점)를 기록하며 조별리그 무패 행진과 함께 1위 자리를 지켰다. 반면, 홈팀 블롬베르크 리페는 3연패의 늪에 빠지며 조 최하위인 4위에 머물렀다.\n\n경기 초반은 홈팀 블롬베르크 리페의 분위기가 좋았다. 최근 독일 리그 선두로 올라선 기세를 몰아 오나 베게(Ona Vegué)의 연속 득점과 니케 퀴네(Nieke Kühne)의 외곽포로 리드를 잡았다. 블롬베르크의 라라 렙스키(Lara Lepschi) 골키퍼는 초반부터 선방 쇼를 펼치며 뉘쾨빙의 공세를 막아냈다.\n\n하지만 뉘쾨빙은 흔들리지 않았다. 전반 17분경까지 한 골씩 주고받는 치열한 공방전이 이어졌으나, 전반 종료 5분을 남기고 뉘쾨빙의 집중력이 폭발했다.\n\n13-13 동점 상황에서 뉘쾨빙은 블롬베르크의 실책과 퇴장을 틈타 순식간에 4골을 연속으로 넣으며 경기를 뒤집었다. 블롬베르크는 엘린 마그누스도티르(Elín Magnúsdóttir)의 득점으로 추격했지만, 결국 16-14로 뉘쾨빙이 앞선 채 전반이 마무리되었다.\n\n후반전은 뉘쾨빙의 완벽한 페이스였다. 후반 시작과 동시에 모나 마그누센(Mona Magnussen)과 스티네 뱅(Stine Bang)이 득점에 가세하며 격차를 벌렸다. 반면 블롬베르크 리페는 결정적인 7m 드로우를 실축하고 잇따른 퇴장 악재가 겹치며 약 10분 가까이 득점 가뭄에 시달렸다.\n\n뉘쾨빙은 상대가 골키퍼를 빼고 공격에 나선 틈을 타 빈 골문에 연달아 득점(엠프티 골)을 성공시키며 21-15까지 달아나 승기를 잡았다. 블롬베르크의 디아나 마그누스도티르(Díana Magnúsdóttir)가 홀로 7골을 터뜨리며 분전하고, 주장 로라 뤼피외(Laura Rüffieux)가 피벗에서 골을 보탰지만 이미 벌어진 점수 차를 극복하기엔 역부족이었다. 뉘쾨빙은 경기 종료까지 안정적인 리드를 유지하며 7점 차의 완승을 거두었다.\n\n뉘쾨빙은 모나 마그누센(Mona Magnussen)이 7골, 클라라 레르뷔(Clara Lerby)가 6골, 나나 안데르센(Nanna Andersen)이 4골을 넣으며 공격을 주도했다.\n\n블롬베르크 리페는 디아나 마그누스도티르가 7골, 니케 퀴네와 오나 베게가 4골씩 넣었지만, 팀의 패배를 막지는 못했다.\n\n슈테펜 비르크너(Steffen Birkner) 블롬베르크 감독은 구단 홈페이지를 통해 “초반 흐름은 좋았으나 경기 중반부터 결정적인 슈팅 정확도가 떨어지며 어려운 경기를 했다. 뉘쾨빙 같은 강팀을 상대로는 작은 실수가 치명적이라는 것을 다시 한번 깨달았다”라고 말했다.\n\n[김용필 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "경기 결과만 보면 '어, 이게 누구야?' 싶으셨죠?",
        "content": "이웃님들, 안녕하세요! 요즘 스포츠 소식 좀 찾아보셨다면 '핸드볼 유러피언리그'라는 이름, 한 번쯤 들어보셨을 거예요. 얼마 전에 덴마크 팀 '뉘쾨빙'이 독일 팀 '블롬베르크 리페'를 상대로 짜릿한 승리를 거두면서 무패 행진을 이어가고 있다는 소식이 들려왔는데요. '아니, 그게 나랑 무슨 상관이야?' 하고 넘어가실 수도 있겠지만, 이게 또 우리 생활과 연결되는 부분이 있더라고요! 특히 요즘처럼 운동이나 건강에 대한 관심이 높아진 때, 팀 스포츠에서 보여주는 전략과 끈기, 그리고 팀워크는 우리가 일상에서 마주하는 다양한 문제들을 해결하는 데에도 좋은 영감을 줄 수 있거든요. 마치 친구와 수다 떨듯, 오늘 제가 가져온 핸드볼 경기 소식과 함께 우리의 삶에 적용할 수 있는 꿀팁들을 낱낱이 파헤쳐 볼 테니, 기대하셔도 좋아요! 우선, 이번 경기가 어떤 식으로 흘러갔는지, 왜 뉘쾨빙이 이렇게 승승장구할 수 있었는지, 그 흥미진진한 이야기 속으로 함께 들어가 보실까요?"
      },
      {
        "title": "핸드볼 유러피언리그, 그게 도대체 뭔데 그래?",
        "content": "자, 그럼 먼저 '핸드볼 유러피언리그'가 뭔지부터 차근차근 알아볼까요? 이게 이름만 들어도 엄청 거창하고 어려워 보이잖아요? 쉽게 말해, 유럽 전역의 여러 나라에서 모인 핸드볼 클럽 팀들이 모여서 실력을 겨루는 큰 대회라고 생각하시면 돼요. 마치 축구로 치면 챔피언스리그 같은 느낌이랄까요? 여기서 덴마크의 '뉘쾨빙' 팀이 맹활약을 펼치고 있다는 건, 그만큼 유럽 핸드볼계에서 실력을 인정받고 있다는 증거죠! 이번에 맞붙었던 독일의 '블롬베르크 리페' 팀도 만만치 않은 실력을 갖춘 팀인데요. 경기 초반에는 블롬베르크가 홈 이점을 살려 기세를 잡는 듯 보였어요. 마치 우리가 익숙한 환경에서 더 자신감을 얻는 것처럼요. 하지만 뉘쾨빙은 여기서 흔들리지 않았어요. 전반 막판, 상대의 실책과 퇴장을 놓치지 않고 순식간에 4골을 몰아넣으며 경기의 흐름을 완전히 가져왔거든요. 와, 정말 집중력 대단하죠? 이런 흐름을 후반까지 이어가면서 결국 29-22라는 압도적인 점수 차로 승리를 거머쥐었답니다. 뉘쾨빙이 이렇게 '무패 행진'을 이어갈 수 있었던 데에는 분명 숨겨진 비결이 있을 거예요. 다음 내용에서 그 비결을 좀 더 자세히 파헤쳐 볼게요!"
      },
      {
        "title": "뉘쾨빙, 끈기와 집중력이 만들어낸 승리!",
        "content": "그렇다면 뉘쾨빙이 어떻게 블롬베르크 리페를 상대로 7점 차의 완승을 거둘 수 있었을까요? 사실 경기는 블롬베르크의 기세로 시작되었어요. 홈 팬들의 열광적인 응원 속에서 연속 득점도 올리고, 골키퍼의 신들린 선방까지 이어지면서 '오늘 경기 우리가 이기는 거 아냐?' 하는 기대감을 갖게 했죠. 마치 우리가 중요한 발표를 앞두고 준비를 철저히 했을 때, 처음에는 순조롭게 풀리는 듯한 느낌을 받는 것처럼요. 하지만 여기서 뉘쾨빙의 저력이 드러났어요. 전반 17분까지 팽팽하게 이어지던 경기 흐름은, 뉘쾨빙의 집중력으로 인해 완전히 뒤바뀌었답니다. 13-13 동점 상황에서 블롬베르크의 작은 실수들을 놓치지 않고, 상대가 퇴장으로 인한 수적 열세에 놓인 틈을 타 무려 4골을 연속으로 넣었어요. 와, 상상만 해도 짜릿하지 않나요? 이런 집중력은 단순히 운이 아니라, 오랜 훈련과 철저한 경기 분석을 통해 만들어지는 거거든요. 마치 우리가 벼락치기 공부보다는 꾸준히 쌓아온 실력이 시험에서 빛을 발하는 것처럼요. 후반전에도 뉘쾨빙은 흔들림 없이 경기를 운영했어요. 상대가 골키퍼를 빼고 공격적으로 나왔을 때는 빈 골문에 득점(엠프티 골)을 성공시키며 확실하게 승기를 잡았죠. 이처럼 뉘쾨빙의 승리는 '순간의 판단력'과 '끈기'가 만들어낸 결과라고 볼 수 있어요. 핸드볼 유러피언리그에서 보여준 이 끈기와 집중력이 우리 삶에도 큰 울림을 주는 것 같아요."
      },
      {
        "title": "니코이빙처럼, 위기 속에서 기회를 잡는 꿀팁!",
        "content": "솔직히 말해, 뉘쾨빙처럼 경기 흐름을 뒤집는 건 일반 사람들에게는 쉽지 않잖아요. 하지만 우리가 일상에서 겪는 크고 작은 위기 상황에서 뉘쾨빙처럼 기회를 잡고 어려움을 극복할 수 있는 방법은 분명히 있어요! 첫째, '침착함을 유지하는 연습'이 중요해요. 경기 초반 블롬베르크의 기세에 밀렸지만 뉘쾨빙은 당황하지 않았죠. 우리도 예상치 못한 문제가 발생했을 때, 일단 심호흡을 하고 상황을 객관적으로 파악하는 연습이 필요해요. 둘째, '기회를 포착하는 눈'을 길러야 해요. 뉘쾨빙은 상대의 작은 실책과 퇴장을 놓치지 않았어요. 우리 주변에도 언제나 기회는 숨어 있기 마련인데, 바쁘다는 핑계로, 혹은 '나는 안 될 거야'라는 생각 때문에 놓치는 경우가 많죠. 셋째, '꾸준함'이 답입니다. 뉘쾨빙이 이렇게 좋은 성적을 내는 건 하루아침에 이루어진 게 아닐 거예요. 꾸준한 훈련과 노력의 결과물이겠죠. 우리도 작은 목표라도 꾸준히 실천하는 습관을 들이면, 예상치 못한 기회가 찾아올 때 더욱 단단하게 잡을 수 있을 거예요. 마치 꾸준히 운동하면 체력이 좋아져서 갑작스러운 상황에도 잘 대처할 수 있게 되는 것처럼요. 앞으로 뉘쾨빙의 경기를 보면서, 혹은 스포츠 뉴스를 접하면서 '아, 저렇게 하면 나도 할 수 있겠구나!' 하는 긍정적인 에너지를 많이 얻어 가시길 바라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 핸드볼 유러피언리그 소식을 접하면서, 저는 개인적으로 뉘쾨빙 팀의 '멘탈'에 정말 감탄했어요. 초반에 분위기가 상대에게 넘어갔음에도 불구하고, 전혀 흔들리지 않고 자신들의 플레이를 이어가며 결국 승리를 쟁취하는 모습에서 '역시 강팀은 다르구나' 싶었거든요. 마치 인생 살면서 예상치 못한 시련이 닥쳤을 때, 당황하고 좌절하기보다는 '그래, 이런 날도 있지. 내가 할 수 있는 최선을 다해보자'라고 마음먹는 그런 자세가 중요한 것 같아요. 앞으로 저도 뉘쾨빙처럼, 어떤 상황에서도 '쉽게 포기하지 않고, 집중력을 잃지 않는' 사람이 되도록 노력해야겠어요. 여러분도 이 경기를 보면서, 혹은 이 글을 읽으면서 '그래, 나도 할 수 있다!'라는 긍정적인 마음을 얻으셨기를 바랍니다. 그리고 혹시 주변에 핸드볼 좋아하시는 분 계시면 이 소식 꼭 공유해주세요! 함께 이야기 나누면 더 재미있을 것 같아요. 앞으로도 제가 발견하는 흥미로운 스포츠 소식들과 함께 유용한 정보들 많이 가져올 테니, 기대 많이 해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11945907",
    "hashTag": [
      "#핸드볼",
      "#유러피언리그",
      "#뉘쾨빙",
      "#블롬베르크리페",
      "#스포츠분석",
      "#팀워크",
      "#집중력",
      "#끈기"
    ]
  },
  {
    "type": "스포츠",
    "title": "“무리뉴 없었으면 지단·안첼로티 시절 영광도 없었을 것” 스승과 맞대결 앞두고 존경심 표한 아르벨로아",
    "newTitle": "무리뉴 존경심, 레알 성공의 뿌리?",
    "article": "알바로 아르벨로아 레알 마드리드 감독이 조세 무리뉴 SL 벤피카 감독을 향한 존경을 표했다. 미국 ‘ESPN’에 따르면, 아르벨로아는 “무리뉴는 나의 롤모델”이라고 강조했다.\n\n레알은 1월 29일 오전 5시(이하 한국시간) 포르투갈 리스본 에스타디오 다 루즈에서 2025-26시즌 유럽축구연맹(UEFA) 챔피언스리그(UCL) 리그 페이즈 8차전 벤피카와의 맞대결을 벌인다.\n\n아르벨로아 감독이 무리뉴 감독을 향해 존경을 표한 건 경기 전 기자회견에서였다.\n\nESPN에 따르면, 아르벨로아 감독은 “감독을 맡은 첫날에도 이야기한 바 있다. 무리뉴와 같은 인물은 다시 나오지 않을 것 같다. 그를 따라 하려고 하는 사람은 실패할 수밖에 없다. 무리뉴가 아닌 까닭이다. 나는 처음부터 이 사실을 알고 있었다. 내 성공은 내가 쟁취해야 한다”고 했다.\n\n아르벨로아 감독은 2010년부터 2013년까지 레알을 지휘했던 무리뉴 감독 아래에서 선수로 활약했다.\n\n아르벨로아 감독은 이달 초 무리뉴의 또 다른 제자였던 사비 알론소의 뒤를 이어 레알 지휘봉을 잡았다.\n\n아르벨로아 감독은 15일 데뷔전이었던 코파 델 레이 알바세테전 패배(2-3) 이후 공식전 3연승을 기록하며 반등에 성공했다.\n\n아르벨로아 감독은 “무리뉴 감독과 여전히 연락을 주고받는다”면서 “단, 감독으로서 조언을 자주 구하진 않는다”고 말했다.\n\n이어 “나는 무리뉴를 잘 안다. 그의 휴대전화는 쉴 새 없이 울린다. 그가 번호를 자주 바꾸는 걸 이해한다. 나는 그를 최대한 방해하지 않으려고 한다. 하지만, 무리뉴는 내가 새벽 3시에 전화하면 무슨 일이 있어도 전화를 받고 내 고민을 들어줄 사람”이라고 했다.\n\nESPN에 따르면, 사전 기자회견에서 ‘무리뉴의 레알 복귀 가능성’에 관련된 질문이 나왔다. 아르벨로아는 이에 대해선 말을 아꼈다.\n\n리스본은 레알에 큰 의미가 있는 장소다. 레알은 이곳에서 2014년 UCL 우승컵을 들어 올렸다. 무리뉴 감독이 레알 지휘봉을 내려놓은 지 1년이 지난 뒤였다.\n\n무리뉴 감독은 레알을 이끌고 3연속 UCL 준결승에 올랐지만, 우승컵을 들진 못했다.\n\n아르벨로아 감독은 “가정하고 싶진 않다”면서도 “12년 전 이곳에서의 우승은 큰 의미가 있다. 우리가 UCL에서 써 내려온 역사는 분명 지네딘 지단과 카를로 안첼로티의 공이 크다”고 짚었다. 이어 “하지만, 지단과 안첼로티의 성공 기반을 닦아놓은 건 무리뉴다. 우리는 안다. 무리뉴는 레알이란 거대한 클럽 안에서 가치를 인정받았다. 무리뉴가 없었다면, 지단과 안첼로티가 일군 영광의 순간도 없었을 것”이라고 했다.\n\n[이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "감독 데뷔한 '무리뉴 제자' 아르벨로아, 스승에게 존경심 표한 이유는?",
        "content": "안녕하세요, 이웃님들! 오늘은 축구계에서 정말 흥미로운 소식 하나 가져왔어요. 혹시 어제 뉴스 보셨나요? 레알 마드리드의 새 사령탑으로 부임한 알바로 아르벨로아 감독이 존경하는 스승, 조세 무리뉴 감독에 대해 진솔한 마음을 털어놓았다고 하더라고요. 얼마 전 열린 챔피언스리그 경기에서 벤피카를 이끌고 온 무리뉴 감독을 만난 자리에서, 아르벨로아 감독은 \"무리뉴는 다시 나오기 힘든, 정말 특별한 인물\"이라며 존경심을 표했답니다. 그 이유가 뭘까요? 단순히 옛 제자와 스승의 만남이라고 하기엔, 아르벨로아 감독의 말 속에 담긴 진심이 느껴져서 저도 모르게 귀를 쫑긋 세우게 되었지 뭐예요. 마치 친한 친구가 오랜만에 옛날 이야기를 꺼내듯, 아르벨로아 감독의 입에서 흘러나온 무리뉴 감독 이야기는 많은 축구팬들의 시선을 사로잡았답니다. 대체 그에게 무리뉴 감독은 어떤 존재길래, 이런 칭찬을 아끼지 않는 걸까요? 오늘 이 이야기, 저와 함께 차근차근 파헤쳐볼까요?"
      },
      {
        "title": "무리뉴라는 이름, 축구계에 던진 거대한 파장",
        "content": "아르벨로아 감독이 이렇게까지 무리뉴 감독을 존경하는 데에는 다 이유가 있겠죠? 축구 좀 좋아하신다는 분들은 '무리뉴'라는 이름만 들어도 어떤 느낌인지 아실 거예요. '스페셜 원'으로 불리며 축구계에 혜성처럼 나타나, 특유의 카리스마와 독창적인 전술로 많은 팀들을 우승으로 이끌었잖아요. 2010년부터 2013년까지 레알 마드리드를 이끌었던 그의 지도력은 아직도 많은 팬들의 뇌리에 깊이 박혀 있답니다. 특히 아르벨로아 감독은 바로 그 시절, 무리뉴 감독 아래에서 선수로 뛰었던 경험이 있어요. '감독을 맡은 첫날에도 이야기한 바 있다'는 아르벨로아 감독의 말처럼, 그는 이미 레알 마드리드 지휘봉을 잡았을 때부터 무리뉴 감독에 대한 존경심을 표현했었다고 해요. 그의 말처럼, 무리뉴 감독의 스타일을 맹목적으로 따라 하려다 실패하는 감독들도 많았다고 하는데, 아르벨로아 감독은 \"내 성공은 내가 쟁취해야 한다\"라고 말하며 스승의 방식을 존중하면서도 자신만의 길을 가겠다는 의지를 보여준 거죠. 마치 어린 시절 존경했던 위인처럼, 무리뉴 감독은 아르벨로아 감독에게 단순한 감독 그 이상의 존재였던 게 분명해요. 그가 레알 마드리드에 미친 영향력은 지금도 여전히 유효한 것 같아요."
      },
      {
        "title": "감독 아르벨로아, 무리뉴에게 3시에 전화해도 되는 사이?",
        "content": "아르벨로아 감독은 기자회견에서 무리뉴 감독과 지금도 연락을 주고받는다고 밝혔어요. 와, 진짜 신기하지 않나요? 단순히 '존경합니다' 하고 끝나는 게 아니라, 여전히 스승과 제자의 끈을 이어가고 있다는 게 말이에요. 물론 감독으로서 직접적인 조언을 자주 구하는 편은 아니라고 하지만, 아르벨로아 감독은 무리뉴 감독의 대단함을 다시 한번 강조했어요. \"그의 휴대전화는 쉴 새 없이 울린다. 그가 번호를 자주 바꾸는 걸 이해한다\"라는 말을 보면, 얼마나 많은 사람들이 그에게 연락을 하고 싶어 하는지 짐작이 가죠? 그럼에도 불구하고, 아르벨로아 감독은 무리뉴 감독을 최대한 방해하지 않으려고 한다고 해요. 하지만 정작 자신은 새벽 3시에 전화를 해도, 무슨 일이 있어도 받아줄 사람이라고 이야기하더라고요. '세상에, 새벽 3시 통화라니!'. 이만큼 두터운 신뢰가 아니고서는 불가능한 일이죠. 마치 친한 친구와도 하기 힘든 일인데, 스승과 제자 사이에 이런 관계가 있다는 게 정말 놀라워요. 아르벨로아 감독이 어려운 순간에 무리뉴 감독에게 의지할 수 있다는 사실 자체가, 그가 얼마나 든든한 지원군을 얻었는지 보여주는 증거 아닐까요?"
      },
      {
        "title": "레알의 영광, 그 뿌리에는 무리뉴가 있었다? 꿀팁은 바로 이거!",
        "content": "기사 내용 중에 제일 흥미로웠던 부분이 바로 이 부분이었어요. 아르벨로아 감독이 '가정하고 싶진 않다'면서도, 레알 마드리드가 2014년 챔피언스리그 우승을 차지했던 리스본에 대한 추억을 이야기할 때였죠. 그는 지네딘 지단이나 카를로 안첼로티 감독의 공이 크다는 것을 인정하면서도, 결정적인 한 마디를 덧붙였어요. \"하지만, 지단과 안첼로티의 성공 기반을 닦아놓은 건 무리뉴다. 무리뉴가 없었다면, 지단과 안첼로티가 일군 영광의 순간도 없었을 것\"이라고요. 와, 진짜 소름 돋지 않나요? 마치 튼튼한 집을 짓기 위해 기초 공사가 얼마나 중요한지, 우리가 간과하기 쉬운 부분을 짚어주는 것 같았어요. 우리는 흔히 눈앞에 보이는 화려한 성과에만 집중하기 쉽잖아요. 하지만 그 성공 뒤에는 보이지 않는 누군가의 땀과 노력이 있다는 것을, 무리뉴 감독의 사례를 통해 다시 한번 깨닫게 되네요. 이건 비단 축구계만의 이야기가 아닐 거예요. 우리가 어떤 분야에서든 성공하기 위해서는, 앞서 걸어간 선배들의 경험과 노하우를 배우고, 그들이 닦아놓은 기반 위에서 더 높이 도약하려는 노력이 필요하다는 거죠. 여러분도 혹시 어떤 목표를 이루고 싶으신가요? 그렇다면, 여러분의 '무리뉴'는 누구인지, 그들이 쌓아 올린 '기반'은 무엇인지 한번 깊이 생각해 보시는 건 어떨까요? 그 속에서 여러분의 성공을 위한 꿀팁을 발견하실지도 몰라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 아르벨로아 감독의 이야기를 들으면서, 정말 많은 생각을 하게 되었어요. 스승을 향한 존경심, 그리고 그 존경심이 바탕이 된 자신만의 길을 개척하려는 의지. 이 두 가지가 조화롭게 어우러지는 모습이 정말 인상 깊었거든요. 앞으로 저도 제 삶의 '무리뉴'를 찾아보고, 그분들의 지혜를 본받아 저만의 길을 묵묵히 걸어가려고 합니다. 당장 눈앞에 보이는 결과에 좌우되지 않고, 탄탄한 기반 위에서 꾸준히 노력하는 것이 얼마나 중요한지 다시 한번 마음에 새겼어요. 이웃님들도 각자의 분야에서 훌륭한 '스승'을 찾아보고, 그들의 경험을 발판 삼아 더욱 성장하는 한 해가 되셨으면 좋겠어요. 우리 모두, 파이팅이에요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11945891",
    "hashTag": [
      "#알바로아르벨로아",
      "#조세무리뉴",
      "#레알마드리드",
      "#축구감독",
      "#챔피언스리그",
      "#축구감독의길",
      "#선배의지혜",
      "#존경과성장"
    ]
  }
]