[
  {
    "type": "경제",
    "title": "“보험금 관련한 다툼 끊이질 않네”…보험 분쟁조정 신청건수 3년연속 증가",
    "newTitle": "보험금 분쟁 3년째 증가! 억울한 일 없도록 꿀팁 대방출!",
    "article": "보험사와 가입자 간 보험금 지급을 두고 분쟁이 끊이질 않는 가운데, 지난해 분쟁조정 신청건수는 3년 연속 증가하는 모습을 보이면서 증가 폭이 컸다.\n\n3일 보험업계에 따르면 지난해 손해보험사 17곳의 분쟁조정 신청 건수는 4만2775건으로, 지난 2024년 3만4740건, 2023년 3만4505건보다 늘었다. 같은 기간 생명보험사 24곳의 분쟁조정 신청 건수도 지난해 7977건으로, 같은 기간 6436건, 6234건보다 증가하고 있다. 분쟁조정은 보험 가입자들이 보험금·지급·산정에 대한 이의가 있어 단순 민원을 넘어 금융당국 등 기관에 피해를 구제해달라는 제도다.\n\n분쟁 사유 대부분은 보험사로부터 보험금 지급을 거절당했거나 보험금을 받았더라도 지급액이 예상보다 적었다는 내용이 다수다. 즉 주로 보험금 지급과 관련한 내용이 주를 이루며 보험사와 가입자 간 다툼이 있다는 것을 뜻한다. 때론 보험사도 가입자를 상대로 보험금 지급에 대한 무효 소송 등을 내기도 한다.\n\n업계는 보험금 지급과 관련해선 대부분의 보험금은 정상적으로 지급되지만, 보험금 지급 약관(기준)에 맞지 않는 경우 분쟁조정으로 번지고 있다고 본다. 예를 들면 진료비와 수술비 등의 보장성 상품에 가입한 뒤 불필요한 고가의 치료를 받거나 불필요한 입원을 한 뒤 보험금을 청구하는 경우도 있다는 것이다. 또 치료와 무관한 시술 등을 받거나 병명의 직접적인 치료가 아닌 경우 보험금 지급 대상에서 제외된다고 설명했다. 결국 보험금 지급 요건에 맞지 않은 보험금이 지급되면, 가입자 다수의 보험료 인상 등 피해를 끼칠 수 있는 만큼 비정상적인 보험금 지급은 거절하고 있다는 것이다.\n\n분쟁신청은 보장성 보험 성격상 생보사보단 손보사에서 더 많았다. 보험 계약과 보험금 신청 건수가 많은 대형 보험사가 상위권이었다. 지난해 손해보험사 중 중복건수를 제외한 분쟁조정이 접수된 상위사는 삼성화재가 6239건, 현대해상 4850건, 메리츠화재 4834건, KB손보 4365건, DB손해보험 4331건 순이었다. 같은 기간 생명보험사는 교보생명이 1114건, 한화생명 1037건, 삼성생명 950건, 신한라이프 520건, 흥국생명 474건 순으로 집계됐다.\n\n업계 관계자는 “보험금 관련한 분쟁은 매번 있지만 전체적인 보험금 지급·청구건수와 비교하면 비율은 굉장히 낮다”며 “약관상 지급조건이 아님에도 보험금을 지급해달라는 민원도 있는 만큼 가입 전 보험금 지급 요건 등 계약 요건을 꼼꼼히 숙지해야 한다”고 설명했다.",
    "newArticle": [
      {
        "title": "어머, 보험금 때문에 싸우는 분들이 이렇게나 많다고요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 세상에, 보험금 관련해서 보험사랑 가입자 분들이랑 다투는 일이 계속 늘고 있다는 소식 들으셨나요? 그것도 무려 3년 연속으로 말이에요. 뉴스를 보면서 '아니, 보험은 우리가 아플 때나 어려울 때 든든하게 지켜주려고 가입하는 건데, 왜 그걸로 분쟁이 그렇게 많이 생기는 거야?' 싶어서 얼마나 놀랐는지 몰라요. 제가 얼마 전에 감기 때문에 병원 갔다가 보험금 청구하는 과정이 생각보다 좀 복잡하더라고요. 그래서 이번 기회에 이 '보험금 분쟁'이라는 게 도대체 뭔지, 왜 자꾸 늘어나는 건지, 그리고 우리 이웃님들은 혹시 이런 일 겪지 않으려면 어떻게 해야 하는지 아주 속 시원하게 파헤쳐 볼까 해요. 제 친구한테 카톡 보내듯이 편안하게 읽어주시면 돼요! 여러분의 꿀팁 창고가 될 거라고 확신합니다! 정말 중요한 정보니까 놓치지 마세요~"
      },
      {
        "title": "도대체 '보험 분쟁조정'은 왜 이렇게 많아지는 걸까요? 🤔",
        "content": "아니, 솔직히 '보험 분쟁조정'이라는 말만 들어도 좀 어렵게 느껴지지 않나요? '분쟁조정'이 뭐냐면요, 간단하게 말해서 보험 가입자가 보험금을 받기로 한 건데 보험사에서 '이건 안 돼!'라고 하거나, '생각했던 것보다 훨씬 적게 줘!'라고 할 때, 이걸 해결해 달라고 금융당국 같은 곳에 정식으로 신청하는 제도라고 생각하면 돼요. 그러니까 이건 단순한 '민원'을 넘어서는, 좀 더 공식적인 절차인 거죠. 그럼 왜 이런 분쟁이 계속 늘어나냐고요? 기사 내용을 보니까 대부분의 분쟁 사유가 '보험금 지급 거절'이나 '예상보다 적은 보험금 지급' 때문이래요. 이걸 좀 더 쉽게 풀어보면, 우리가 아파서 병원에 가서 치료받고 보험금을 청구했는데, 보험사에서 '이 치료는 저희 약관에 해당되지 않아요'라거나 '이만큼만 드릴 수 있어요'라고 하는 경우들이 많다는 거예요. 가끔은 보험사가 오히려 가입자를 상대로 '이 보험금은 주면 안 돼요!'라며 소송을 거는 경우도 있다고 하니, 정말 어마어마하죠? 이런 일들이 쌓이고 쌓여서 분쟁조정 신청 건수가 계속 늘어나고 있는 거랍니다. 진짜 충격이죠?"
      },
      {
        "title": "보험금 지급 거절? 이런 경우일 수 있어요! (구체적인 예시 포함!)",
        "content": "자, 그럼 구체적으로 어떤 상황에서 보험금 지급이 거절되거나 줄어들 수 있는지, 우리 이웃님들이 제일 궁금해하실 부분을 콕 집어서 설명해 드릴게요. 기사에서는 '보험금 지급 약관(기준)에 맞지 않는 경우'라고 딱 떨어지게 이야기하고 있거든요. 예를 한번 들어볼게요. 우리가 '보장성 상품'에 가입했다고 가정해 봐요. 이건 주로 병원 치료비나 수술비를 보장해 주는 상품이잖아요? 그런데 만약에, 아주 비싼 신형 치료가 있다고 해서 '이게 최신 치료법인가 보다!' 하고 그걸 받았는데, 나중에 보험사에 보험금을 청구했더니 '이 치료는 저희 약관에서 보장하는 범위가 아니에요'라고 나올 수 있다는 거예요. 또 다른 예로는, 사실 크게 아프지도 않은데 '혹시 모르니' 하고 병원에 입원을 했어요. 그런데 보험사에서는 '이 입원은 치료 목적보다는 휴식이나 요양에 가까운 것 같아요. 저희 보험 약관에서는 이런 경우에는 보험금을 지급하기 어렵습니다'라고 판단할 수도 있다는 거죠. 여기서 중요한 건, '치료와 직접적인 관련이 없는 시술'이나 '병명의 직접적인 치료'가 아닌 경우에는 보험금 지급 대상에서 제외될 수 있다는 점이에요. 보험사 입장에서는 이렇게 약관에 맞지 않는 보험금이 지급되면, 결국 다른 선량한 가입자들의 보험료가 인상되는 등의 피해로 이어질 수 있기 때문에 비정상적인 보험금 지급은 신중하게 판단할 수밖에 없다고 해요. 그러니까 '내가 낸 보험료, 당연히 다 받을 수 있겠지!'라고 생각하기보다는, 가입한 보험의 약관을 꼼꼼히 살펴보는 게 정말 중요하겠더라고요."
      },
      {
        "title": "억울한 보험금 분쟁, 피하려면 이렇게 하세요! (실천 꿀팁!)",
        "content": "앞에서 보험금 분쟁이 왜 생기는지, 어떤 경우에 발생할 수 있는지 자세히 알아봤잖아요? 그럼 이제 우리 이웃님들이 가장 궁금해하실 '그렇다면 나는 어떻게 해야 억울한 일 없이 보험금을 잘 받을 수 있을까?' 하는 부분에 대한 꿀팁을 대방출할게요! 이거 진짜 별표 백만 개 치고 꼭꼭 기억해두세요! 첫째도 둘째도 '꼼꼼함'이에요. 보험 가입할 때 말이에요, '설마 내가 아프겠어?' 하고 대충 듣지 마시고, 담당자분께 이것저것 질문 공세를 퍼부으셔야 해요. '제가 가입한 이 보험은 어떤 치료까지 보장이 되나요?', '혹시 보험금 청구할 때 어떤 서류들이 필요한가요?', '이런 상황에서는 보험금 지급이 안 되는 건가요?' 이렇게 구체적으로 물어보셔야 나중에 억울한 일을 막을 수 있어요. 둘째, 계약할 때 받은 '보험 약관' 있죠? 그거 절대 버리지 마시고, 시간 날 때마다 한번씩 읽어보세요. 특히 '보험금 지급 요건'이나 '보험금 지급이 되지 않는 경우' 같은 부분을 눈여겨보면 좋아요. '에이, 너무 어렵고 복잡해!'라고 생각하실 수도 있지만, 딱 한 번만 제대로 알아두면 나중에 정말 큰 도움이 된답니다. 셋째, 보험금을 청구할 때는 보험사에서 요구하는 서류들을 빠짐없이, 정확하게 제출하는 게 중요해요. 혹시 병원에서 진료 기록이나 영수증을 받을 때, '내가 보험금 청구할 건데 혹시 필요한 정보가 더 있나요?' 하고 한번 더 확인하는 것도 좋은 방법이에요. 이렇게 사전에 꼼꼼하게 준비하면, 나중에 혹시라도 보험금 지급과 관련해서 예상치 못한 문제가 발생하더라도 당황하지 않고 침착하게 대응할 수 있을 거예요. 진짜 꿀팁이죠?"
      },
      {
        "title": "솔직히 말해볼게요... 앞으로 저는 이렇게 할 거예요!",
        "content": "솔직히 이번 뉴스 보면서, 또 이렇게 꼼꼼하게 알아보면서 느낀 점이 많아요. '아, 보험이 그냥 돈만 내면 다 해결되는 게 아니구나. 나도 내 권리를 제대로 찾으려면 공부해야 하는구나.' 싶더라고요. 앞으로 저는 정말 제 건강과 관련된 일에는 더 신중하게 접근하려고요. 병원 갈 때도 '왜 이 치료를 받아야 하는지', '정말 나한테 필요한 치료가 맞는지' 스스로에게 질문을 던질 것 같아요. 그리고 보험금 청구할 때도, 혹시라도 궁금한 점이 생기면 망설이지 않고 바로 보험사에 전화해서 제대로 확인하고 넘어갈 거예요. 사실 보험이라는 게 우리가 힘들 때 기댈 수 있는 든든한 울타리잖아요. 그런데 그 울타리가 튼튼하게 제 역할을 하려면, 우리 가입자들도 그 울타리에 대해 제대로 알고 있어야 한다는 생각이 들었어요. 여러분도 이번 기회에 한번 여러분이 가입한 보험 약관을 다시 한번 살펴보시는 건 어떨까요? 혹시 모르잖아요? 뜻밖의 꿀팁을 발견하게 될지도요! 우리 모두 억울한 보험금 분쟁 없이, 든든한 보험의 혜택을 제대로 누릴 수 있기를 바랍니다. 파이팅이에요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11951475",
    "hashTag": [
      "#보험금분쟁",
      "#보험금청구",
      "#보험약관",
      "#보험꿀팁",
      "#보험리뷰",
      "#재테크",
      "#현명한소비"
    ]
  },
  {
    "type": "경제",
    "title": "조동철 KDI 원장 퇴임 “이념에 경도되지 않는 연구를 해달라”",
    "newTitle": "KDI 조동철 원장의 마지막 당부, '이념 독립'이 경제발전의 핵심!",
    "article": "국책연구기관인 한국개발연구원(KDI)을 3년여 이끌어온 조동철 원장이 3일 퇴임했다.\n\n조 원장은 이날 이임사에서 KDI에 대한 자긍심을 드러내는 한편 정치 권력으로부터 독립된 연구 기조를 유지해달라고 당부했다.\n\n조 원장은 “특정 이념에 경도되지 않고, 객관적 사실과 자료를 기반으로 과학적 방법론을 활용해 분석하고, 그 결과를 합리적으로 해석해 정론의 정책 방향을 지속적으로 제시해 주시기 바란다”고 말했다. 취임 당시부터 일관되게 주장해온 ‘이념으로부터 독립된 연구’라는 원칙을 퇴임사에서 다시 언급한 것이다.\n\n조 원장이 재임하는 동안 KDI는 정부를 향해 때로 쓴소리를 했다. 지난해 11월에는 정부의 확장재정 기조에 대해 ‘경기 회복 속도에 맞춘 정상화’ 필요성을 언급하며 재정적자 고착화에 대한 경고음을 냈다. 저성장 늪에서 벗어나기 위해서는 복지지출 구조 조정, 생산성 제고, 좀비기업 정리 등 구조개혁이 불가피하다는 메시지도 반복적으로 제시했다.\n\n이임사에서 조 원장은 KDI를 ‘K의 원조’라고 표현하며 기관의 역사적 위상을 강조했다. 그는 “요즘 K팝, K드라마 등이 많은 인기를 얻는데, K섬씽(something)의 원조는 ‘KDI’”라며 “대한민국이 전 세계의 관심을 받기 시작한 것은 급속한 경제발전을 통해서였고, 그 경제력 향상이 없었다면 오늘의 K섬씽을 상상하기 어렵다”고 했다.\n\n박정희 정권 시절인 1971년 설립된 KDI는 한국의 경제 발전 전략을 세운 싱크탱크 역할을 해왔다.\n\n조 원장은 지난 3년을 돌아보며 “경제발전 연구에 관심 있는 외국 정부나 국제기구가 가장 먼저 찾는 곳은 KDI였다”며 “각국 정부 인사들과 국제기구로부터 쏟아지는 연구협력 요청을 거절하기 바쁠 정도였다”고 말했다.\n\n그는 마지막으로 “지금 세 살인 손녀가 훗날 제 나이가 되었을 때 KDI와 함께 대한민국에서 태어난 것을 자랑스러워할 수 있기를 희망한다”고 덧붙였다.\n\n조 원장은 한국은행 금융통화위원, KDI 수석이코노미스트, 미국 텍사스 A&M대 경제학과 교수 등을 지낸 거시경제 전문가다. 조 원장 후임은 아직 확정되지 않았다.\n\n■조동철 원장 이임사 전문\n\n요즘 K팝, K드라마 등이 많은 인기를 얻는데, K-something의 원조는 ‘K-DI’다. 대한민국이 전세계의 관심을 받기 시작한 건 급속한 경제발전을 통해서다. 그와 같은 경제력 향상이 없었다면 K-something이 오늘처럼 각광을 받을 수 있을지 상상해보라.\n\n우리 세대와 달리 요즘 젊은이들에게 막연한 서구에 대한 존경은 별로 없어 보인다. 그 배경에는 크게 성장한 한국과 상대적으로 정체된 서구의 경제력 격차가 거의 사라지고 있단 사실이 있다. 서구의 풍요가 한없이 부럽기만 했던 시대는 이미 지나가고 있다.\n\n이렇게 문화를 비롯한 모든 분야에서의 발전은 눈부신 경제성장을 토대로 성취할 수 있었다. KDI는 대한민국의 경제발전의 중추적 역할을 담당해온 기관이라는 점에서 K-something의 원조라고 불리기에 전혀 손색이 없다고 생각한다.\n\n실제로 경제 발전 연구에 관심 있는 외국 정부나 국제기구가 가장 먼저 찾는 곳은 항상 KDI이다. 지난 3년간 각 정부 인사들과 국제기구로부터 쏟아져오는 연구협력 요청을 거절하기 바빴던 것이 사실이다. 여러분은 여러분들의 직장에 긍지를 품을 만한 충분한 이유가 있다.\n\n앞으로의 50년은 어떠할 것인가? 앞으로도 우리를 계속 동경하는 그런 사회를 만들어갈 수 있을 것인가? 대한민국이 지속적인 발전을 유지하기 위해서는 K-something의 원조인 KDI의 역할이 여전히 막중해 보인다.\n\n취임식에서 말씀드렸듯 특정 이념에 경도되지 않고, 객관적 사실과 자료를 기반으로, 과학적 방법론을 활용하여 분석하고, 그 결과를 합리적으로 해석하여, 정론의 정책 방향을 지속적으로 제시해 주시기 바란다. 여러분들의 애국심과 납세자에 대한 책임의식이 더해진다면 KDI의 위상은 앞으로도 견고할 것이며 우리 경제도 크게 도움을 받을 것이다.\n\n지금 3살의 손녀가 나중에 제 나이가 되었을 때 KDI와 함께 대한민국에서 태어난 것을 자랑스러워할 수 있기를 진심으로 희망한다.\n\n퇴임 후에도 항상 여러분을 응원하고 격려하겠다. 그동안 많이 도와주시고 협력해주신 KDI 가족 여러분들께 감사드린다.",
    "newArticle": [
      {
        "title": "세상에, KDI 원장님이 떠나시면서 이런 말씀을 남기셨어요!",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 우리나라의 대표적인 국책연구기관인 한국개발연구원, KDI의 조동철 원장님이 3년여의 임기를 마치고 퇴임하셨다는 소식이더라고요. 딱히 경제 뉴스에 관심이 없는 분들도 'KDI' 하면 뭔가 국가 경제를 든든하게 책임지는 곳이라는 느낌은 다들 받으시잖아요? 그런데 조동철 원장님이 떠나시면서 남기신 이임사가 정말 큰 울림을 주더라고요. 단순히 '수고했습니다' 하는 이야기가 아니라, 앞으로 KDI가 나아가야 할 길에 대한 진심 어린 당부였거든요. 그 이야기가 너무 인상 깊어서 우리 이웃님들과 꼭 나누고 싶었어요. 마치 친한 친구에게 '이거 진짜 대박이야!' 하고 이야기하듯이, 오늘 제가 조동철 원장님의 퇴임사를 통해 얻은 귀한 인사이트를 꼼꼼하게 풀어드릴게요. 혹시 '나는 경제랑은 좀 먼데...' 하고 생각하셨다면, 잠시만요! 이건 우리 모두의 미래와 연결된 이야기랍니다. 조동철 원장님이 강조하신 '이념에 경도되지 않는 연구'가 왜 그렇게 중요한지, 그리고 이게 우리 경제 발전에 어떤 영향을 미치는지, 알기 쉽게 하나하나 설명해 드릴게요. 분명 '아하!' 하는 깨달음을 얻으실 거예요. 저도 사실 처음에는 '이념 독립? 그게 뭐지?' 싶었는데, 듣다 보니 정말 이게 나라 경제를 튼튼하게 만드는 핵심 열쇠 같더라고요!"
      },
      {
        "title": "이념 독립 연구, 이게 도대체 뭘까요? 초등학생도 이해하는 KDI 이야기",
        "content": "자, 그럼 이제 조동철 원장님이 그렇게 강조하신 '이념에 경도되지 않는 연구'가 뭔지부터 아주 쉽게 알아볼까요? 어려운 말 하나도 없이, 우리 일상에 빗대어 설명해 드릴게요. 생각해 보세요. 우리가 어떤 문제를 해결해야 할 때, '내 생각에는 이게 맞아!' 하고 내 주장만 고집하면 제대로 된 해결책이 나올까요? 아마 아닐 거예요. 객관적인 사실들을 꼼꼼히 살펴보고, 다양한 사람들의 의견도 들어보고, 여러 각도에서 분석해 봐야 진짜 좋은 방법이 나오는 거잖아요. KDI의 '이념 독립 연구'도 바로 그런 맥락이에요. 특정 정치적인 생각이나 이념에 치우치지 않고, 오직 '사실'과 '데이터'에 기반해서 문제를 분석하고 해법을 찾는다는 뜻이죠. 마치 의사 선생님이 환자를 진단할 때, 환자의 정치 성향이나 종교를 따지지 않고 오직 증상과 검사 결과에만 집중하는 것처럼요. KDI는 예전부터 우리나라 경제 발전의 밑거름이 되는 연구를 해왔어요. 박정희 대통령 시절인 1971년에 설립된 이후로, 국가 경제의 큰 그림을 그리고 정책 방향을 제시하는 싱크탱크 역할을 톡톡히 해왔답니다. 우리나라가 '한강의 기적'을 이루고 지금처럼 세계적인 경제 대국으로 성장할 수 있었던 데에는 KDI의 숨은 노력이 정말 컸다고 할 수 있어요. 조동철 원장님은 바로 이런 KDI의 자랑스러운 역사와 위상을 강조하신 거고요. 'K팝, K드라마가 세계적인 인기를 얻는 것처럼, 대한민국의 저력을 보여주는 K-something의 원조가 바로 KDI'라는 표현에서 기관에 대한 애정과 자부심이 느껴지더라고요."
      },
      {
        "title": "KDI가 정부에 쓴소리한 진짜 이유? '이념 독립'이 경제 성장 엔진을 굴리다!",
        "content": "그런데 말이에요, 조동철 원장님 재임 기간 동안 KDI가 정부 정책에 대해 때로는 쓴소리를 했다는 뉴스도 종종 나왔거든요. 이게 다 '이념 독립 연구'라는 원칙 덕분이었다고 하니, 정말 흥미롭지 않나요? 예를 들어, 지난해 11월에는 정부의 확장재정 기조에 대해 '경기 회복 속도에 맞춰 정상화할 필요가 있다'고 언급하며 재정 적자가 고착화될 수 있다는 경고음을 냈다고 해요. 이게 왜 중요하냐면요, 우리가 돈을 너무 쉽게 쓰면 나중에 감당하기 어려운 빚더미에 앉게 될 수 있잖아요? 경제도 마찬가지예요. 정부가 너무 많은 돈을 풀어버리면 물가가 오르고, 국가 재정에 큰 부담이 될 수 있거든요. KDI는 이런 객관적인 데이터를 바탕으로, '지금은 돈을 좀 아껴야 할 때입니다!' 하고 정부에 팩트 기반의 조언을 한 거죠. 또, '저성장 늪에서 벗어나려면 복지지출 구조 조정, 생산성 제고, 좀비기업 정리 같은 구조개혁이 필요하다'는 메시지도 반복적으로 전달했다고 해요. '좀비기업'이라니, 이름만 들어도 무시무시하죠? 이건 돈은 계속 벌고 있지만 실제로는 살아있지 않고, 겨우겨우 연명만 하고 있는 기업들을 말해요. 이런 기업들이 계속 남아 있으면 경제 전체의 활력을 떨어뜨리거든요. KDI는 이런 어려운 문제들을 '내 생각은 이게 옳아!'가 아니라, '데이터를 보니 이렇게 해야 합니다!'라고 명확하게 제시하며 경제 발전을 위한 길잡이 역할을 해왔다고 볼 수 있어요. '이념에 경도되지 않는 연구' 덕분에 KDI는 정부의 눈치를 보지 않고, 오직 국가 경제 전체의 이익을 위해 꼭 필요한 조언을 할 수 있었던 거죠."
      },
      {
        "title": "우리 집 경제도 KDI처럼! '이념 독립' 생활 꿀팁 대방출",
        "content": "와, 오늘 조동철 원장님의 이임사 이야기를 들으니까, '이념 독립 연구'라는 게 결국 우리가 살아가는 데에도 얼마나 중요한지 새삼 깨닫게 되는 것 같아요. 꼭 KDI처럼 거창한 연구가 아니더라도, 우리도 일상에서 '이념 독립'의 자세를 실천할 수 있거든요! 첫째, '내 경험이 최고야!'라고 생각하기보다, '다른 사람들은 어떻게 하지?' 하고 먼저 알아보는 습관을 들여보는 건 어떨까요? 예를 들어, 새로운 제품을 살 때 '내가 쓰던 게 제일 좋아!' 하기보다는, 인터넷에서 다른 사람들의 후기를 꼼꼼히 찾아보고 장단점을 비교해 보는 거죠. 이게 바로 '객관적인 사실과 자료'를 기반으로 하는 거잖아요. 둘째, 어떤 결정을 내릴 때 '내 감정이 시키는 대로!' 하기보다는, '정말로 이득이 될까?' 하고 차분히 따져보는 연습을 해보는 거예요. 친구 따라 강남 간다고 무조건 따라 하는 게 아니라, '나에게도 정말 도움이 될까?' 하고 냉철하게 분석하는 거죠. 셋째, 주변에서 '이거 무조건 좋대!' 하고 유행처럼 번지는 이야기에 휩쓸리기보다는, '정말 그런가?' 하고 한 번 더 확인하는 태도가 필요해요. 마치 KDI가 정부 정책을 꼼꼼히 분석하듯이, 우리도 정보를 비판적으로 수용하는 능력을 키우는 게 중요하답니다. 이런 작은 습관들이 모여서 우리 삶의 의사결정을 훨씬 더 현명하고 효율적으로 만들어 줄 거라고 확신해요. 우리 모두 '생활 경제 전문가'가 되어보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 KDI 조동철 원장님의 이임사 이야기를 하면서, 제 마음속으로 '앞으로는 나도 좀 더 이렇게 해야겠다!' 하고 다짐한 것들이 몇 가지 생겼어요. 일단, 저는 앞으로 블로그에 글을 쓸 때 단순히 제 생각이나 느낌만을 전달하기보다는, 좀 더 객관적인 정보나 데이터를 함께 찾아보고 공유해야겠다는 생각이 들더라고요. 마치 KDI가 '이념 독립'을 통해 정책 방향을 제시하듯이, 저도 우리 이웃님들에게 좀 더 믿을 수 있고 유익한 정보를 드리기 위해 노력해야겠다는 다짐을 하게 됐어요. 그리고 두 번째로, 세상 돌아가는 이야기에 대해 좀 더 귀 기울이고, 다양한 시각에서 바라보는 연습을 해야겠다고 다짐했어요. '내 생각만이 옳다!' 하는 마음보다는, '다른 사람들은 어떻게 생각할까?', '이 현상의 이면에는 어떤 사실이 숨어 있을까?' 하고 끊임없이 질문을 던지면서요. 그래야 우리 이웃님들과도 더 깊이 있는 소통을 할 수 있을 것 같거든요. 무엇보다 조동철 원장님이 '손녀가 KDI와 함께 대한민국에서 태어난 것을 자랑스러워할 수 있기를 희망한다'고 하셨던 마지막 말씀이 제 가슴을 뭉클하게 만들었어요. 저 역시 앞으로 제가 살아가는 동안, 우리 아이들이 지금보다 더 나은 환경에서, 더 자랑스러운 나라에서 살아갈 수 있도록 저 나름의 역할을 하고 싶다는 생각을 다시 한번 하게 됐답니다. 오늘 제가 나눈 이야기가 우리 이웃님들에게도 작은 영감이 되었으면 좋겠어요. 우리 모두 함께 더 나은 내일을 만들어가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11951467",
    "hashTag": [
      "#KDI",
      "#조동철원장",
      "#경제발전",
      "#이념독립",
      "#정책분석",
      "#경제성장",
      "#국책연구기관",
      "#꿀팁"
    ]
  },
  {
    "type": "사회",
    "title": "[속보] 시흥 SPC삼립 시화공장서 불…대응 1단계 진화 중",
    "newTitle": "SPC삼립 시화공장 화재, 빵 터지기 전에 알아야 할 안전 수칙!",
    "article": "3일 오후 3시께 경기 시흥시 정왕동 SPC삼립 시화공장에서 불이 났다.\n\n공장 내에서 화재가 발생했다는 관계자 신고를 접수한 소방당국은 오후 3시 6분께 대응 1단계(3~7개 소방서에서 31~50대의 장비를 동원하는 경보령)를 발령하고 폄프차 등 장비 30여대와 소방관 등 70여명을 투입해 진화작업을 벌이고 있다.\n\n인명 피해 여부는 확인되지 않았다.\n\n경찰과 소방 당국은 인명 검색을 실시하는 한편, 불길을 잡는 대로 구체적인 화재 원인을 조사할 방침이다.",
    "newArticle": [
      {
        "title": "어젯밤, 시흥 SPC삼립 공장에 무슨 일이?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 세상에, 시흥에 있는 SPC삼립 시화공장에서 큰 불이 났다는 소식 들으셨나요? 제가 딱 그 뉴스를 보고 얼마나 놀랐는지 몰라요. 빵이랑 과자를 만드는 그 공장에서 불이라니, 상상만 해도 아찔하잖아요. 오후 3시쯤에 불이 시작됐다고 하는데, 소방관님들이 정말 밤낮없이 달려가서 초기 진화에 힘쓰고 계시다고 하더라고요. 다행히 아직 인명 피해는 없다고 하지만, 이게 또 어떻게 될지 모르니까 저희 모두 마음 졸이며 지켜보고 있답니다. 저도 워낙 빵이랑 과자를 좋아해서 SPC 제품을 자주 사 먹거든요. 그래서 더 남 일 같지 않고 걱정이 많이 되더라고요. 이런 소식이 들리면 괜히 마음이 싱숭생숭해지잖아요. 혹시나 하는 마음에 우리 이웃님들께도 이 소식을 전하고, 더불어 혹시 모를 상황에 대비할 수 있는 안전 수칙도 같이 알아보면 좋겠다 싶어서 이렇게 글을 쓰게 되었어요."
      },
      {
        "title": "공장 화재, 왜 이렇게 무서운 걸까요? (feat. 대응 1단계)",
        "content": "이번 SPC삼립 시화공장 화재 소식을 들으면서 '대응 1단계'라는 말을 처음 보신 분들도 계실 거예요. 이게 대체 뭐길래 소방관님들이 그렇게 많이 투입되는 걸까요? 쉽게 말해, '대응 1단계'는 불이 났을 때 가장 먼저 발령되는 경보령이라고 생각하시면 돼요. 화재 규모가 어느 정도 이상으로 커져서 일반적인 소방서의 능력만으로는 진압이 어렵다고 판단될 때 발령되거든요. 이때는 보통 3개에서 7개 소방서에서 31대에서 50대의 소방 장비를 동원하고, 70명 정도의 소방관분들이 현장에 투입돼요. 그러니까 얼마나 큰 불이었으면 처음부터 이렇게 많은 인력과 장비가 투입되었겠어요. 공장이라는 곳이 워낙 넓고, 또 빵이나 과자를 만드는 곳이니까 가연성 물질이나 기계 설비가 많잖아요. 이런 환경에서 불이 나면 정말 순식간에 번질 수 있거든요. 그래서 초기 진화가 정말 중요하고, 이런 '대응 1단계'와 같은 신속하고 체계적인 대응이 필요한 거랍니다. 혹시라도 이런 상황이 우리 집 근처에서 벌어진다면, 당황하지 않고 침착하게 대피하는 게 무엇보다 중요하겠죠?"
      },
      {
        "title": "빵 공장 화재, 단순히 빵만 타는 게 아니라고요?",
        "content": "이번 SPC삼립 시화공장 화재, 그냥 빵이 좀 타는 정도로 생각하시면 큰 오산이에요. 공장 화재는 정말 생각보다 훨씬 더 심각한 문제로 이어질 수 있거든요. 왜냐하면 공장 안에는 우리가 상상하는 것 이상으로 많은 위험 요소들이 숨어 있기 때문이에요. 먼저, 빵을 만들거나 과자를 튀길 때 사용하는 기름이나 설탕 같은 재료들은 아주 작은 불씨에도 순식간에 옮겨붙는 '가연성 물질'이에요. 이런 물질들이 엄청난 양으로 보관되어 있겠죠? 게다가 빵을 굽는 오븐이나 과자를 만드는 기계들 같은 고온의 설비들도 많고요. 만약 이런 설비에 문제가 생겨서 과열되거나 스파크가 튀기라도 한다면? 정말 상상도 하기 싫은 결과로 이어질 수 있어요. 실제로 여러 산업 현장에서 이런 설비 문제나 가연성 물질 취급 부주의로 인해 큰 화재 사고가 발생하곤 하거든요. 또, 공장 내부에는 복잡한 전기 배선이나 인화성 가스가 흐르는 배관도 있을 수 있고요. 그러니까 SPC삼립 시화공장 화재도 단순히 빵이 타는 문제가 아니라, 이런 복합적인 위험 요소들이 얽혀서 더 큰불로 번질 가능성이 있다는 점을 꼭 알아두셔야 해요. 이게 바로 우리가 공장 주변을 지나갈 때도 항상 주의해야 하는 이유랍니다."
      },
      {
        "title": "우리 집 안전, 빵 공장 불길처럼 번지지 않게 지키는 꿀팁!",
        "content": "이번 SPC삼립 시화공장 화재 소식을 들으니까, 우리 집에서 일어날 수 있는 작은 화재도 미리미리 대비해야겠다는 생각이 절로 들어요. 사실 우리 주변에서 가장 흔하게 일어나는 화재 원인이 전기 합선이나 가스 누출 같은 '부주의' 때문에 발생하는 거잖아요? 그래서 오늘은 우리 집 안전을 빵 공장의 불길처럼 번지지 않게 지킬 수 있는 아주 간단하면서도 확실한 꿀팁 몇 가지를 소개해 드릴까 해요. 첫째, 전기 안전! 사용하지 않는 콘센트는 뽑아두고, 문어발식 콘센트 사용은 절대 금물이에요. 특히 겨울철 난방기구 사용할 때는 더욱 주의해야 하고요. 둘째, 가스 안전! 가스레인지 불을 켤 때는 창문을 열어 환기시키고, 사용 후에는 꼭 가스 밸브를 잠그는 습관을 들이는 게 좋아요. 가스 냄새가 나면 절대 스위치를 켜지 마시고, 바로 환기부터 시켜야 하고요. 셋째, 소화기 비치! 혹시 모를 상황에 대비해서 집 안 곳곳에 소화기를 비치해두고, 사용법도 미리 익혀두는 게 정말 중요해요. 특히 주방 근처에는 꼭 두는 게 좋겠죠? 마지막으로, 가장 중요한 건 '정기적인 점검'이에요. 우리 집 전기 배선이나 가스 시설에 문제는 없는지, 주기적으로 전문가에게 점검을 받아보는 것도 좋은 방법이랍니다. 이렇게 사소하지만 꼭 지켜야 할 안전 수칙들만 잘 지킨다면, 우리 집은 언제나 안전하고 훈훈한 공간이 될 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 SPC삼립 시화공장 화재 소식을 접하고 나서, 마음 한구석이 계속 찝찝했어요. 우리가 매일 먹는 빵과 과자가 만들어지는 곳인데, 이런 큰 사고가 났다는 게 남 일 같지가 않더라고요. 물론 당장 인명 피해가 없다는 점은 정말 다행이라고 생각하지만, 앞으로 또 이런 일이 발생하지 않으리라는 보장도 없잖아요. 이번 일을 계기로 저 스스로도 집에 있는 전기 제품이나 가스 시설을 한 번 더 꼼꼼히 살펴보게 되었답니다. 괜히 '설마 되겠어?' 하고 넘겼던 것들이 앞으로는 큰 사고로 이어질 수도 있다는 걸 깨달았거든요. 그래서 앞으로는 우리 이웃님들께도 이런 안전 관련 정보들을 더 자주 공유해 드리려고 해요. 우리 모두의 안전은 우리 스스로 지키는 거니까요! 혹시라도 우리 집에 '이거 좀 위험한 거 아닌가?' 싶은 부분이 있다면, 꼭 전문가의 도움을 받아서 점검받으시길 바라요. 안전보다 더 중요한 건 없잖아요! 우리 모두 안전하고 행복하게, 맛있는 빵도 마음껏 즐길 수 있으면 좋겠어요."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11951455",
    "hashTag": [
      "#SPC삼립",
      "#시화공장",
      "#화재",
      "#안전수칙",
      "#공장안전",
      "#소방안전",
      "#재난대비",
      "#안전상식"
    ]
  },
  {
    "type": "사회",
    "title": "천일테크윈·대원에스디, 대구국가산단에 295억원 투자",
    "newTitle": "대구국가산단 투자, 천일테크윈·대원에스디 295억 신규공장 짓는다!",
    "article": "천일테크윈과 대원에스디가 대구국가산업단지에 295억원을 투자해 신규 제조 공장을 건립한다.\n\n대구시는 3일 시청에서 이들 기업과 이 같은 내용을 담은 투자협약을 체결했다. 협약에 따라 천일테크윈은 172억원, 대원에스디 123억원을 투자해 올해 상반기 신규 공장을 착공하고 46명을 신규 채용할 계획이다. 신규 공장 용지는 천일테크윈이 1만2890㎡, 대원에스디가 1만762㎡ 규모다.\n\n천일테크윈은 1974년 설립 이후 인천에 본사와 공장을 두고 있으며 차량용 전장부품인 와이어링하네스를 생산해 온 중소기업이다. 와이어링하네스는 자동차 등의 전장품을 작동하는 데 필요한 전원을 공급하고 전기 신호를 각 전자제어 모듈에 전달하는 장치다. 천일테크윈은 현재 HD건설기계, 두산밥캣, 두산로보틱스, 대동 등에 1000여 종의 관련 부품을 공급하고 있다.\n\n이번 투자는 관세정책 등 글로벌 위험에 대응하기 위해 중국 사업장을 축소하고 국내 복귀 후 대구에 생산거점을 신설해 지역 고객사 대응력과 거래 확대를 도모하기 위해서다. 천일테크윈은 신규 공장에서 기존 제품은 물론 전기차용 고전압 와이어링하네스 부품을 생산하고 태양광 부품 등을 생산할 예정이다.\n\n박준서 천일테크윈 대표는 “대구를 신규투자처로 결정한 것은 모빌리티 관련 우수한 산업 인프라와 인적 자원 때문”이라며 “이번 투자를 계기로 사업을 더욱 확장해 나가고, 회사의 성장과 함께 지역경제 활성화에도 기여하겠다”고 말했다.\n\n대원에스디는 자동차용 자동화 제어장비 및 산업용 자동화 장비를 전문적으로 개발·생산하는 기업으로 대구 성서5차 산단에 본사와 연구소를 두고 있다. 대원에스디는 최근 신규 아이템 수주와 해외시장 매출이 꾸준히 증가함에 따라 경기도 평택, 경북 칠곡 공장에 이어 대구국가산단에 투자해 자동차용 자동화 제어장비 제조 공장을 신설할 계획이다.\n\n신재호 대원에스디 대표는 “당사는 최적의 개발시스템과 기술력을 바탕으로 지속적인 품질 혁신을 통해 시장 경쟁력을 강화하고 있다”며 “이번 투자를 통해 지역경제 활성화에 기여하고 대구를 대표하는 기업이 될 수 있도록 최선을 다하겠다”고 말했다.\n\n홍성주 대구시 경제부시장은 “글로벌 경기둔화와 고환율 등 투자 여건이 어려운 상황에서도 신규 제조공장 건립 투자를 결정해 주신 데 대해 깊이 감사하다”고 밝혔다.",
    "newArticle": [
      {
        "title": "어머나! 대구에 대규모 투자가 팡팡 터진다는 소식, 다들 들으셨어요?",
        "content": "여러분, 안녕하세요! 오늘은 제가 진짜 귀가 솔깃한 뉴스를 가져왔어요. 바로 천일테크윈이랑 대원에스디라는 두 회사가 대구국가산업단지에 무려 295억 원이라는 어마어마한 돈을 투자해서 새로운 공장을 짓는다는 거예요! 세상에, 상반기 중에 공사를 시작하고 사람들도 46명이나 새로 뽑는다고 하니, 대구 지역 경제에 엄청난 활력이 불어넣어질 것 같지 않나요? 저는 이 소식을 듣자마자 '와, 대구 진짜 뜨겁겠네!' 싶더라고요. 어떤 회사들이고, 왜 이런 큰 결정을 내렸는지, 우리한테는 또 어떤 영향을 줄지 정말 궁금해져서 꼼꼼하게 파헤쳐 봤답니다. 혹시 주변에 대구 쪽으로 이직을 생각하시거나, 관련 산업에 종사하시는 분들이 있다면 이 정보 꼭 공유해주세요!"
      },
      {
        "title": "천일테크윈과 대원에스디, 어떤 회사길래?",
        "content": "자, 그럼 먼저 이 두 회사, 천일테크윈과 대원에스디가 어떤 곳인지 살짝 알아볼까요? 먼저 천일테크윈은 1974년에 설립된 꽤 오래된 기업이에요. 주로 자동차 같은 데 쓰이는 '와이어링 하네스'라는 걸 만드는데, 이게 뭐냐면 자동차 안에서 전기를 공급하고 여러 장치로 전기 신호를 보내주는 아주 중요한 역할을 하는 부품이래요. 마치 우리 몸의 신경망처럼요! HD건설기계, 두산 같은 큰 회사들에도 부품을 공급하고 있다고 하니 기술력은 이미 검증된 셈이죠. 이번에 대구에 새로 짓는 공장에서는 기존 제품뿐만 아니라 앞으로 중요해질 전기차용 고전압 와이어링 하네스나 태양광 부품까지 생산할 계획이라고 하니, 정말 미래를 보고 투자하는 것 같아요. 글로벌 시장의 불확실성에 대비해서 국내 생산 거점을 강화하려는 전략이 돋보이네요!"
      },
      {
        "title": "대규모 투자, 그 이유는 무엇일까요? (와이어링 하네스 쉽게 이해하기!)",
        "content": "그럼 왜 하필 이 시점에, 대규모 투자를 결정하게 된 걸까요? 기사 내용을 살펴보니, 글로벌 시장의 여러 위험 요인들, 예를 들면 관세 정책 같은 것 때문에 중국에 있는 사업장을 줄이고 국내로 돌아와서 생산 기반을 다지려는 움직임이라고 해요. 특히 천일테크윈이 생산하는 '와이어링 하네스'는 자동차에 꼭 필요한 핵심 부품인데, 이것마저도 국내에서 안정적으로 생산해야 고객사들의 요구에 더 잘 맞춰줄 수 있고, 더 많은 거래 기회를 잡을 수 있다는 판단을 한 거죠. 마치 우리도 해외여행 갈 때 환율이 너무 오르면 망설이게 되잖아요? 기업들도 마찬가지로, 예측하기 어려운 외부 상황에 흔들리지 않고 튼튼하게 사업을 이어가기 위해 국내에 든든한 생산 기지를 마련하는 게 중요하다고 본 것 같아요. 대구에 투자를 결정한 이유도 모빌리티 관련 산업 인프라와 인적 자원이 풍부하다는 점을 높이 산 것 같고요."
      },
      {
        "title": "대규모 투자, 우리에게 어떤 영향을 줄까요? (꿀팁 대방출!)",
        "content": "이런 대규모 기업 투자는 단순히 기업들만의 이야기가 아니에요. 우리 지역 주민들에게는 정말 반가운 소식이 될 수 있답니다! 일단 46명의 새로운 일자리가 생긴다는 것은 지역 경제 활성화에 직접적인 영향을 미치겠죠. 관련 협력업체들이나 부품 공급업체들에게도 긍정적인 기회가 될 수 있고요. 뿐만 아니라, 앞으로 전기차 부품 생산까지 늘어난다면 우리나라도 미래 모빌리티 산업의 중심지로 더욱 발돋움할 수 있는 발판이 될 수 있어요. 만약 여러분 중에 취업을 준비하고 계신다면, 이런 신규 공장 증설 소식은 꼭 귀담아들으셨다가 관련 기업들의 채용 공고를 눈여겨보시는 걸 추천드려요. 또, 대구국가산업단지가 앞으로 더 발전하면서 지역의 전반적인 인프라도 좋아질 가능성이 높으니, 거주하시는 분들에게도 좋은 소식이 될 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보면서 정말 '역시 기업은 끊임없이 움직여야 하는구나' 싶었어요. 천일테크윈이나 대원에스디처럼 꾸준히 기술 개발에 힘쓰고, 미래를 내다보며 과감한 투자를 하는 기업들이야말로 앞으로도 계속 성장할 수 있을 거라는 생각이 들더라고요. 특히 글로벌 경제 상황이 좋지 않음에도 불구하고 과감하게 투자를 결정했다는 점에서 대단하다는 생각이 들었습니다. 저는 이번 투자가 대구 지역 경제에 훈풍을 불어넣고, 관련 산업의 발전에도 좋은 영향을 줄 거라고 믿어요. 앞으로 이 두 회사가 대구에서 어떤 멋진 성장을 보여줄지, 또 어떤 새로운 일자리들을 만들어낼지 정말 기대됩니다. 혹시 주변에 이런 투자 소식에 관심 있는 분들이 있다면, 꼭 제 블로그 와서 정보 얻어가시라고 알려주세요! 다 같이 이 좋은 소식 공유하면 더 좋잖아요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11951437",
    "hashTag": [
      "#대구국가산업단지",
      "#천일테크윈",
      "#대원에스디",
      "#기업투자",
      "#제조업",
      "#일자리창출",
      "#지역경제",
      "#와이어링하네스"
    ]
  },
  {
    "type": "사회",
    "title": "“휴대전화 전자파가 뇌종양 유발한다고?”...한일 연구진 공동 검증해보니",
    "newTitle": "휴대전화 전자파, 뇌종양 유발? 연구 결과 깜짝 공개!",
    "article": "“휴대폰 전자파 노출은 뇌종양과 심장종양 발생과 관련이 없다”\n\n한국전자통신연구원(ETRI)은 휴대전화에서 발생하는 무선주파수(RF) 전자파의 장기노출이 암 발생에 미치는 영향을 검증하기 위해 일본과 함께 대규모 국제공동 동물실험을 수행한 결과, 전자파 노출과 뇌·심장 종양 발생 간 유의미한 관련성을 발견하지 못했다고 3일 밝혔다.\n\n이같은 연구 결과는 독성학 분야 국제 학술지인 독성과학(Toxicological Sciences)에 이날 온라인에 발표됐다.\n\nETRI는 일본 연구진과 함께 ‘휴대전화 RF 전자파의 발암성 및 유전독성에 관한 한·일 공동연구’를 기획하고, 2019년부터 장기 동물실험을 진행해왔다.\n\n미국 국립보건원(NIH) 산하 국립독성연구프로그램(NTP)과 같은 연구 시스템을 적용하고, OECD 독성시험 가이드라인에 근거한 공동 프로토콜을 수립해 한일 양국이 동일한 실험동물·사료·장비와 동일한 전자파 노출 환경 등 통일된 조건에서 연구를 수행했다.\n\n실험은 RF 전자파 노출군, 허위 노출(Sham)군, 케이지 대조군 등 3개 그룹으로 구성됐다.\n\n각 군당 70마리의 수컷 쥐를 대상으로 생애 전 주기인 104주 동안 인체 안전기준 설정에 근거가 된 4W/kg 강도의 900MHz CDMA 전자파를 노출했다.\n\n연구 결과, 전자파 노출에 따른 체온·체중·사료 섭취량 변화 양상은 한일 양국에서 전반적으로 유사하게 나타났다.\n\n종양 발생 분석에서도 한국은 모든 실험군의 종양 발생률이 자연 발생 범위였으며, 심장·뇌·부신 등 주요 장기에서 RF 노출군과 Sham군 간 통계적으로 유의미한 차이가 없었다.\n\n일본 역시 종양 발생률과 발생 시점에서 실험군 간 차이가 없었고, 주요 표적 장기 종양은 낮은 발생률을 보였다.\n\n결론적으로, 한일 양국 모두에서 CDMA 휴대전화 전자파의 장기노출과 뇌·심장 및 부신 종양 발생 간 유의미한 관련성은 보이지 않았다.\n\n이번 연구는 휴대전화 전자파 인체 안전기준의 근거가 된 노출 강도에서 발암성 여부를 확인하고, 2018년 NTP가 6W/kg 수준의 900MHz CDMA 전자파에 평생 노출된 수컷 쥐에서 뇌·심장·부신 종양 증가를 보고한 결과를 과학적으로 검증하기 위해 추진됐다.\n\n책임연구자인 아주대 의대 안영환 교수는 “이번 연구는 인체보호 기준의 근거가 되는 노출 수준에서 NTP가 보고한 종양 증가 결과가 재현되지 않았다는 점에서 의미가 있다”며 “휴대전화 전자파에 대한 과도한 우려를 해소하는 데 도움이 될 수 있을 것”이라고 밝혔다.\n\n이번 연구에 한국은 사업 총괄인 ETRI 최형도 박사팀을 비롯해 아주대 의대 안영환 교수팀, 전자파 우수실험실관리기준(GLP) 환경을 갖춘 국립독성과학연구소(KIT)가 한 팀을 이뤘다.\n\n일본은 카가와의대 이마이다 교수팀, 일본 독성과학 회사인 딤스(DIMS), 나고야 공대가 한 팀을 이뤄 연구를 수행했다.\n\nETRI 전파환경감시연구실 문정익 실장은 “이번 연구는 국제공동 동물실험의 표준 프로토콜 제시와 국가 간 실험 데이터 통합·분석 기반 마련 측면에서도 의미가 있다. 향후 4G와 5G가 공존하는 복합 전파환경에서도 발암 연관성을 과학적으로 규명하는 후속 대규모 연구를 추진하겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 휴대전화 전자파 때문에 걱정 많으셨죠?",
        "content": "안녕하세요, 이웃님들! 제가 오늘 여러분과 진짜 흥미진진한 소식을 하나 가져왔어요. 매일 손에 꼭 쥐고 사는 휴대전화, 혹시 거기서 나오는 전자파 때문에 '이거 혹시 뇌종양 같은 거 생기는 거 아니야?' 하고 슬쩍 걱정해 본 적 없으신가요? 저도 솔직히 살짝은 그런 생각 해본 적 있거든요. 우리 몸에 직접 닿는 건데, 아무런 영향이 없을 리 없잖아요? 그런데 말이에요, 세상에! 최근에 한일 연구진이 뭉쳐서 아주 어마어마한 규모로 실험을 했대요. 그 결과가… 와, 진짜 깜짝 놀랐어요. 혹시나 하고 걱정했던 분들, 아니면 '에이 설마' 하고 넘겼던 분들까지도 귀가 쫑긋해질 만한 내용이랍니다. 과연 휴대전화 전자파는 우리 뇌에 어떤 영향을 미치는 걸까요? 오늘 그 궁금증, 제가 싹 풀어드릴게요!"
      },
      {
        "title": "전자파? 그게 뭔데 그러세요? 초등학생도 알기 쉽게 쏙쏙!",
        "content": "자, 그럼 여기서 잠깐! '전자파'라는 말, 자주 듣긴 하는데 정확히 뭘까요? 어렵게 생각할 필요 전혀 없어요! 우리 주변에 있는 모든 전기 제품들 있잖아요? TV, 냉장고, 헤어드라이어, 그리고 당연히 우리 손에 딱 붙어 사는 휴대전화까지! 이런 전기 제품들이 작동하면서 눈에 보이지 않는 '전기 에너지'를 뿜어내거든요. 이걸 바로 '전자파'라고 불러요. 마치 라디오 전파처럼요! 그런데 말이죠, 이 전자파도 종류가 엄청 다양해요. 어떤 건 우리 몸에 거의 해가 없고, 어떤 건 좀 조심해야 할 수도 있대요. 이번 연구에서 주목한 건 바로 '휴대전화에서 나오는 전자파'인데요, 이걸 좀 더 전문적으로는 '무선주파수(RF) 전자파'라고 부른답니다. 마치 와이파이처럼, 휴대전화가 통신 기지국이랑 신호를 주고받을 때 꼭 필요한 에너지인데, 이게 우리 몸, 특히 뇌에 가까이 닿는 경우가 많다 보니 '이거 혹시 해로운 거 아니야?' 하는 궁금증이 계속 생겼던 거죠. 그래서 과학자들이 '아, 이거 정말 괜찮은 건지, 아니면 진짜 조심해야 하는 건지 제대로 한번 파헤쳐 보자!' 하고 맘먹고 덤벼든 거랍니다."
      },
      {
        "title": "한일 연구진의 찐~한 콜라보! 쥐돌이들과 함께한 대장정!",
        "content": "그래서 얼마나 대단한 실험을 했냐면요, 우리나라의 한국전자통신연구원(ETRI)과 일본 연구진이 힘을 합쳤어요! 마치 올림픽 국가대표팀처럼 말이죠. 이분들이 뭘 했냐면, 아주 많은 수의 쥐들을 데리고 무려 2년 가까이, 104주라는 긴 시간 동안 휴대전화 전자파를 쬐어 준 거예요. 왜 쥐를 데리고 했냐면, 쥐는 사람보다 수명이 짧아서 우리 몸에서 일어나는 변화를 훨씬 빠르게 관찰할 수 있거든요. 마치 작은 실험실 같은 거죠! 연구팀은 쥐들을 세 그룹으로 나눴대요. 한 그룹은 실제로 휴대전화 전자파를 쬐어주고, 다른 한 그룹은 전자파는 안 쬐어주는데 마치 쬐는 것처럼 비슷한 환경을 만들어줬어요 (이걸 '허위 노출군'이라고 한대요!), 마지막 그룹은 아무것도 안 해주고 그냥 평범하게 지내게 했죠. 마치 콘서트 가는 친구랑, 집에서 폰만 보는 친구랑, 둘 다 똑같은 경험을 했다고 생각하게 만드는 거죠. 여기서 핵심은, 쥐들이 우리 안전 기준에 맞춰서 정해진 강도의 전자파에 꾸준히 노출되었다는 거예요. '이 정도 강도면 괜찮겠지?' 하고 과학자들이 정해 놓은 수준인데, 이걸 장기간 노출했을 때 혹시라도 뇌나 심장에 종양이 생기진 않는지 꼼꼼히 살핀 거죠. 결과가 궁금하시죠?"
      },
      {
        "title": "두둥! 충격적인 결과는? 뇌종양과의 '무관' 결론!",
        "content": "드디어 기다리고 기다리던 결과 공개 시간입니다! 여러분, 놀라지 마세요. 이번에 한일 연구진이 정말 꼼꼼하게 진행한 이 대규모 실험에서, 놀랍게도 휴대전화 전자파 노출과 뇌종양 또는 심장종양 발생 사이에 '의미 있는 관련성이 발견되지 않았다'고 합니다! 세상에! 한국과 일본 연구팀 모두 같은 결론을 내렸다고 하니, 이건 정말 주목해야 할 결과 같아요. 실험에 참여한 쥐들 중에서 종양이 생긴 경우도 있었지만, 이게 전자파 때문인지 아니면 원래 쥐들한테 자연적으로 발생할 수 있는 범위인지를 비교해 봤을 때, 전자파를 쬐어준 그룹과 그렇지 않은 그룹 사이에 통계적으로 유의미한 차이가 없었다는 거예요. 마치 어젯밤 제가 먹은 치킨이 오늘 아침 제 숙취의 원인이 아니었던 것처럼요! 물론, 연구는 계속 진행될 거고요. 앞으로 4G, 5G 등 더 복잡한 전파 환경에서도 이걸 계속 연구할 거라고 하니, 꾸준히 지켜보는 게 좋겠죠. 하지만 적어도 '휴대전화 전자파 때문에 당장 뇌종양이 생긴다'는 걱정은 조금 덜어내도 될 것 같다는 희망적인 메시지를 주는 연구 결과였습니다."
      },
      {
        "title": "솔직한 후기: 그래도 잊지 말아야 할 이것!",
        "content": "사실 이번 연구 결과를 보면서 제 마음이 제일 편해졌어요. 늘 은연중에 가지고 있던 불안감이 조금은 해소된 기분이랄까요? 물론, '앞으로 절대 전자파 신경 안 써야지!'라고 단정 짓기보다는, '아, 이 정도 강도의 전자파는 우리에게 해롭지 않다는 과학적 근거가 마련되었구나' 하고 안심하는 쪽이 맞는 것 같아요. 하지만 그래도 우리 이웃님들께 꼭 당부하고 싶은 게 있어요. 아무리 안전하다는 연구 결과가 나왔다고 해도, 뭐든 과하면 좋지 않잖아요? 휴대전화도 너무 오래 붙이고 있거나, 잠잘 때 머리맡에 두고 자는 것보다는 조금 거리를 두는 습관을 들이는 게 좋을 것 같아요. 특히 아이들은 전자파에 더 민감할 수 있으니까요. 저는 이번 연구 결과를 바탕으로, 앞으로 휴대전화 사용할 때 '잠깐 사용하고 내려놓기', '통화할 땐 스피커폰 활용하기' 같은 작은 습관들을 더 신경 써야겠다고 다짐했어요. 여러분도 오늘 이 정보 확인하시고, 조금 더 현명하게 휴대전화를 사용하시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11951432",
    "hashTag": [
      "#휴대전화전자파",
      "#전자파",
      "#뇌종양",
      "#암",
      "#국제공동연구",
      "#ETRI",
      "#건강상식",
      "#안전기준"
    ]
  },
  {
    "type": "기업",
    "title": "보상쿠폰 날려도 못막은 ‘탈팡’…월 이용자수 110만명 확 줄었다",
    "newTitle": "쿠팡 탈퇴 급증, 혹시 나도? 개인정보 유출 충격과 대안 찾기!",
    "article": "대규모 개인정보 유출 사태로 작년 12월부터 탈팡(쿠팡 회원 탈퇴)이 이어지는 가운데 지난 달 쿠팡 이용자가 110만명 가까이 줄어든 것으로 나타났다. 쿠팡 고객 이탈 속 네이버플러스 스토어 이용자 수는 10%가 늘어 탈팡의 반사이익을 톡톡히 본 것으로 분석된다.\n\n3일 리테일 분석 서비스 와이즈앱·리테일에 따르면 올해 1월 쿠팡의 월간 활성 이용자 수(MAU)는 3318만863명으로, 1개월 전보다 3.2% 줄었다.\n\n이용자 수 기준으로는 109만9901명 감소했다. 쿠팡 이용자 수 감소율은 지난해 12월 0.3%에서 지난 달 3.2%로 10배로 높아졌다.\n\n쿠팡은 지난해 말 개인정보유출 사고에 대한 보상으로 지난달 15일 구매이용권(쿠폰)을 지급했다. 그러나 이용자 이탈을 막는 데는 큰 효과를 거두지 못한 것으로 보인다.\n\n종합몰 앱 상위 5개 가운데 쿠팡 외에도 C커머스(중국계 이커머스)인 알리익스프레스(-1.3%)와 테무(-0.3%), 11번가(-0.9%) 등 상위권 앱 이용자 수는 동반 감소했다.\n\n반면, 네이버플러스스토어 이용자만 10% 증가한 것으로 집계됐다. 네이버플러스스토어 MAU는 지난해 12월 644만3758명으로 종합몰앱 중 6위에서 지난 달 709만662명으로 단숨에 700만명대에 진입하며 G마켓(지마켓)을 제치고 5위에 올랐다.\n\n6위인 G마켓 이용자도 679만6621명으로 2.4% 줄었고 GS SHOP(265만3028명) 이용자 역시 7.5% 감소했다. 8위인 CJ온스타일(251만854명) 이용자 수는 5.5% 늘었다.\n\n한편, 배달앱 시장에서는 엇갈린 흐름이 나타났다. 지난달 배달앱 MAU를 보면 배달의민족과 요기요는 각각 0.7%, 3.2% 줄어든 반면 쿠팡이츠는 1.9% 늘었다.",
    "newArticle": [
      {
        "title": "세상에! 쿠팡 이용자가 110만 명이나 줄었다고요?",
        "content": "여러분, 혹시 얼마 전 뉴스에서 쿠팡 개인정보 유출 사고에 대한 소식 들으셨어요? 진짜 생각지도 못한 일이라 얼마나 놀랐는지 몰라요. 얼마 전 제 주변에서도 '나 쿠팡 탈퇴했어!' 하는 친구들이 하나둘 늘어나더라고요. 그래서 '아니, 무슨 일이지?' 싶어서 좀 자세히 찾아봤거든요. 와, 진짜 대박이에요! 지난달에 쿠팡 이용자가 무려 110만 명 가까이 줄었다는 뉴스를 보는데, 솔직히 좀 충격이더라고요. 평소 쿠팡만큼 편리하고 빠른 쇼핑 경험을 제공하는 곳이 없다고 생각했는데, 이렇게 많은 사람들이 한꺼번에 발길을 돌렸다는 게 믿기지가 않았어요. 혹시 여러분 중에서도 '나도 쿠팡 탈퇴했지!' 하는 분 계신가요? 아니면 '에이, 설마...' 하고 넘겼던 분들도 계실 것 같아요. 오늘 제가 바로 그 '쿠팡 탈퇴'라는 현상이 왜 일어났고, 앞으로 우리는 쇼핑할 때 어떤 점들을 좀 더 신경 써야 할지에 대해 여러분과 함께 꼼꼼하게 이야기 나눠보려고 해요. 이 소식을 접하고 저처럼 '앞으로 쇼핑은 어디서 해야 하나?' 고민이 생긴 분들이라면 오늘 포스팅, 정말 유익할 거예요! 여러분의 소중한 정보, 정말 안전한 걸까요?"
      },
      {
        "title": "개인정보 유출, 그게 왜 그렇게 심각한 문제일까요? '쿠팡 탈퇴' 속 숨겨진 이야기",
        "content": "이번 쿠팡 탈퇴 사태의 가장 큰 원인은 역시 '개인정보 유출'이잖아요. 그런데 사실 많은 분들이 '내 정보가 유출되면 뭐 어때?' 하고 가볍게 생각하시는 경우도 있더라고요. 하지만 제 친구 중에 비슷한 경험을 한 친구가 있는데, 그때 겪었던 일들을 들으면 절대 그렇게 생각할 수 없거든요. 여러분, 개인정보 유출이라는 게 단순히 내 이름이나 전화번호가 몇 사람 더 아는 걸 넘어선다는 걸 아셔야 해요. 예를 들어, 여러분의 쇼핑 기록, 결제 정보, 주소, 심지어는 함께 사는 가족 구성원 정보까지도 유출될 수 있어요. 그걸 악용하면요? 보이스피싱이나 스팸 전화는 기본이고, 여러분의 명의로 알 수 없는 대출이 실행되거나, 원치 않는 상품 구매가 이루어질 수도 있답니다. 심지어는 개인의 사생활이 노출되거나 금전적인 피해로까지 이어지는 경우도 비일비재하다고 하더라고요. 그래서 이번 쿠팡 사태처럼 대규모 개인정보 유출 사고가 터지면, 이용자들의 불안감이 얼마나 클지 충분히 짐작이 가요. 기업은 고객들의 정보를 안전하게 보호해야 할 막중한 책임이 있는데, 그 책임이 제대로 이행되지 않았다는 것에 대해 많은 분들이 실망하고 분노하는 거죠. '탈팡'이라는 말이 나올 정도로 많은 사람들이 쿠팡을 떠나는 이유, 바로 그 '안전'에 대한 믿음이 흔들렸기 때문이에요. 우리 모두의 소중한 개인정보, 앞으로 어떻게 더 안전하게 지켜나가야 할지 같이 고민해봐야 할 때인 것 같아요."
      },
      {
        "title": "쿠팡 이용자 110만 명 증발! '탈팡' 현상, 단순한 불만이 아니었어요",
        "content": "자, 그렇다면 이번 쿠팡 탈퇴 현상이 정확히 어떻게 나타나고 있는지 좀 더 구체적으로 살펴볼까요? 뉴스 기사를 보니까, 쿠팡의 월간 활성 이용자 수, 즉 'MAU'라고 하죠? 이게 지난달에 무려 3.2% 감소했다는 거예요. 이걸 숫자로 따지면 109만 9901명, 거의 110만 명에 육박하는 수준이에요. 그런데 여기서 더 주목해야 할 점은, 감소율이 점점 더 높아지고 있다는 거예요. 작년 12월에는 0.3% 감소했다가, 지난달에는 3.2%로 무려 10배나 급증했거든요. 이건 단순히 몇 명의 이용자가 떠난 게 아니라, 쿠팡에 대한 이용자들의 불만이 걷잡을 수 없이 커지고 있다는 신호라고 봐야 해요. 심지어 쿠팡 측에서 개인정보 유출 사고에 대한 보상으로 구매이용권, 그러니까 쿠폰을 지급했는데도 불구하고 이용자 이탈을 막는 데는 큰 효과를 보지 못했다는 점이 시사하는 바가 커요. 그만큼 이용자들이 금전적인 보상보다는 '신뢰' 자체에 더 큰 가치를 두고 있다는 거겠죠. 흥미로운 건, 이 와중에 다른 이커머스 플랫폼들의 희비가 엇갈렸다는 거예요. 중국계 이커머스인 알리익스프레스나 테무, 그리고 11번가 같은 곳도 이용자 수가 소폭 줄었는데, 오히려 네이버플러스스토어 이용자 수는 10%나 증가했다고 해요. 와, 정말 신기하죠? 네이버플러스스토어가 종합몰 앱 순위에서 6위에서 5위로 껑충 뛰어올랐다니, 이것이야말로 '탈팡'의 반사이익이라고 볼 수 있겠네요. 물론 G마켓이나 GS SHOP도 이용자 수가 줄었고요. 이렇게 시장의 흐름이 급변하는 걸 보면, 소비자들은 항상 더 나은 경험과 안전을 찾아 움직인다는 걸 다시 한번 느끼게 돼요."
      },
      {
        "title": "쿠팡 탈퇴 고민된다면? 대안은 무엇? '네이버플러스 스토어' 꿀팁!",
        "content": "그렇다면 쿠팡 개인정보 유출 사고 소식을 듣고 '나도 이제 쇼핑 습관을 좀 바꿔야 하나?' 하고 고민하는 분들을 위해, 제가 몇 가지 꿀팁을 드려볼게요. 일단, 가장 먼저 고려해볼 만한 대안으로는 역시 '네이버플러스 스토어'가 떠오르고 있어요. 기사에서도 언급되었듯이, 네이버플러스 스토어가 이번 사태로 인해 이용자 수가 크게 늘었다고 하잖아요. 네이버플러스 스토어는 네이버 쇼핑과 연동되어 다양한 혜택을 제공하는데요, 특히 '플러스 멤버십'에 가입하면 네이버페이 포인트 적립률이 올라가고, 다양한 콘텐츠 서비스(웹툰, 시리즈온, 바이브 등)까지 이용할 수 있다는 장점이 있어요. 만약 여러분이 이미 네이버 페이를 자주 사용하시고, 네이버에서 제공하는 다양한 콘텐츠를 즐기신다면 네이버플러스 스토어가 아주 좋은 대안이 될 수 있을 거예요. 예를 들어, 예전 같으면 쿠팡에서 생필품을 사면서 '로켓배송'의 편리함만 생각했다면, 이제는 네이버플러스 스토어에서 같은 상품을 좀 더 저렴하게 구매할 수 있는 방법을 찾아보는 거죠. 네이버페이 포인트 적립을 활용해서 다음 쇼핑에 할인을 받거나, 멤버십 혜택으로 영화나 드라마를 공짜로 보는 식으로요. 물론, '로켓배송'만큼 빠른 배송은 아닐 수도 있지만, 개인정보 보안과 혜택을 동시에 생각한다면 충분히 만족스러운 선택이 될 수 있다고 생각해요. 또 하나 팁을 드리자면, 특정 상품을 구매할 때는 여러 쇼핑몰의 가격을 비교해보는 습관을 들이는 것이 좋아요. 쿠팡 말고도 다른 곳에서도 좋은 딜이 있을 수 있으니까요. 다양한 쇼핑 플랫폼을 적절히 활용하는 지혜가 필요한 시점이에요!"
      },
      {
        "title": "솔직한 후기: '탈팡'은 아쉽지만, '안전'을 최우선으로!",
        "content": "솔직히 말해서, 저도 쿠팡을 정말 많이 이용했거든요. '없는 게 없다', '다음날 바로 온다'는 점 때문에 쇼핑할 때 제일 먼저 떠올리는 플랫폼이었어요. 그래서 이번 개인정보 유출 사고와 '탈팡' 현상을 보면서도 솔직히 좀 아쉽고 복잡한 마음이 드는 건 어쩔 수 없더라고요. 솔직히 말해서, 쿠팡의 편리함은 정말 무시할 수 없으니까요. 하지만 이번 일을 겪으면서 '개인정보의 소중함'과 '기업의 책임'에 대해 다시 한번 생각하게 됐어요. 아무리 편리해도 내 정보가 안전하게 지켜지지 않는다면, 결국 나에게 더 큰 피해로 돌아올 수 있다는 걸 깨달았거든요. 그래서 앞으로는 저도 쿠팡 이용을 좀 줄이려고 생각하고 있어요. 물론 완전히 끊는다는 건 쉽지 않겠지만, 꼭 필요한 경우가 아니라면 다른 플랫폼들도 더 적극적으로 이용해볼 생각이에요. 특히 네이버플러스 스토어 같은 곳에서 제공하는 혜택들을 잘 살펴보면서요. 여러분도 이번 쿠팡 사태를 보면서 '내 정보는 안전한 걸까?' 하고 한 번쯤 고민해보셨으면 좋겠어요. 우리가 조금만 더 신경 쓰고, 다양한 플랫폼을 현명하게 활용한다면, 쇼핑의 편리함과 정보의 안전, 두 마리 토끼를 다 잡을 수 있을 거라고 믿어요! 앞으로 우리 모두, 더 똑똑하고 안전한 쇼핑 생활을 해나가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11951479",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#쿠팡탈퇴",
      "#탈팡",
      "#네이버플러스스토어",
      "#쇼핑정보",
      "#이커머스",
      "#정보보안"
    ]
  },
  {
    "type": "기업",
    "title": "[단독] 해운업 ‘겨울’ 온다…HMM, 50대 조기퇴직 카드 꺼내",
    "newTitle": "해운업 겨울, HMM 50대 조기퇴직 카드의 진실은?",
    "article": "국내 최대 해운업체 HMM이 만 50세 이상 직원을 대상으로 조기퇴직 프로그램을 시행하며 선제적 구조조정에 나선다. 컨테이너 운임이 1년 새 30% 떨어지고, 공급 과잉 우려가 커지자, 흑자 국면에서 미리 인건비와 조직 규모를 줄여 해운업 ‘겨울’을 버티겠다는 계산이다.\n\n3일 해운업계에 따르면 HMM은 이날부터 만 50세 이상 직원을 대상으로 조기 퇴직 신청을 받는 ‘리스타트 지원 프로그램’을 시행한다. 신청자에게는 근속연수에 따라 월 기본급 24개월치 이상 위로금을 지급하고 재취업·창업도 지원한다.\n\nHMM 관계자는 “조직을 선순환하고 경영 효율성을 높이기 위해 만 50세 이상 직원들을 대상으로 자발적으로 진행되는 프로그램”이라며 “최근 논란이 된 매각이나 본사 부산 이전 계획과는 무관한 조치”라고 밝혔다. HMM 경영진은 이 프로그램을 일회성 구조조정이 아니라 매년 실시하는 ‘상설 트랙’으로 만드는 방안을 검토 중인 것으로 알려졌다.\n\nHMM이 희망퇴직 카드를 꺼내든 것은 이번이 두 번째다. 지난 2022년 근속 10년 이상 육상직 직원을 대상으로 ‘리스타트 지원 프로그램’을 한시적으로 운영한 바 있다. 당시 실제 신청자는 30여명 수준에 그치는 등 호응은 크지 않았던 것으로 알려졌다.\n\n최근 양호한 실적에도 50대 이상 조기 희망퇴직을 다시 도입한 것은 해운경기 침체 가능성이 커지면서 선제적으로 인력 구조를 정비하기 위한 것으로 풀이된다. HMM은 최근 벌크선 장기운송계약 확대 등 포트폴리오 다변화에 힘입어 컨테이너 운임이 저조했던 지난해 4분기에도 흑자 기조를 이어갈 전망이다.\n\n다만 글로벌 컨테이너선 시장에서는 공급 과잉과 운임 하락 우려가 빠르게 커지고 있다. 지난달 30일 기준 글로벌 해상운송 항로의 운임 수준을 나타내는 상하이컨테이너운임지수(SCFI)는 전주(1457.86) 대비 141.11포인트(p) 내린 1316.75포인트를 기록했다. 이는 지난해 초 2000포인트대까지 치솟은 것에 비해 1년 새 30% 가량 떨어진 수치다. 여기에 2026년까지 글로벌 선사들이 발주한 총 1000만TEU(1TEU=20피트 컨테이너) 규모 신조 컨테이너선 인도가 예정돼 있어, 당분간 공급 과잉 시장이 이어질 전망이다.\n\n해외 주요 선사들도 구조조정과 비용 절감에 속도를 내고 있다. 세계 2위 컨테이너선사 머스크는 시장 악화를 이유로 전 세계에서 1만명 규모 인력 감축과 설비투자 축소에 나섰다. 빈센트 클럭 머스크 최고경영자(CEO)는 “단순한 다이어트가 아니라 비용 구조를 새로 짜는 리셋”이라고 밝혔다.\n\n해운업계에 따르면 일본 오션네트워크익스프레스(ONE)는 컨테이너 운임 약세와 선복 증가 영향으로 지난해 4분기부터 적자 전환할 것으로 전망된다. 독일 하파그로이드 역시 지난해 물동량이 늘었음에도 운임 하락과 비용 상승 탓에 영업이익이 절반 수준으로 줄고, 순차입으로 전환되는 등 수익성이 빠르게 악화되고 있다.\n\n시장 전망도 밝지 않다. 해운조사기관 BIMCO는 2025~2026년 글로벌 컨테이너 물동량이 저성장에 그치는 반면, 선복 공급은 2025년 6%대, 2026년 3% 안팎 증가가 예상돼 공급과잉 현상이 계속 심화될 것으로 보고 있다.\n\n수년간 운임 인상의 주 요인이었던 홍해 사태가 진정될 조짐인 것도 해운업계엔 악재다. 선박들이 다시 수에즈 운하로 복귀할 경우, 운임 하락과 함께 선사들의 수익성 둔화가 본격화할 수 있다는 게 업계 공통된 우려다.\n\n한편 50대 위주 구조조정은 비단 해운업만의 얘기는 아니다. 최근 LG전자·KT·이마트 등 주요 대기업들도 50세 이상을 겨냥한 상시 희망퇴직 프로그램을 잇달아 도입하며, 정부의 정년 연장 논의와는 반대로 ‘세대 교체형 구조조정’ 흐름이 확산하는 모습이다.\n\n해운업계 관계자는 “코로나 특수를 누린 해운사들이 아직 온기가 남아 있을 때 인력·비용 구조를 다시 짜려는 움직임이 본격화하는 분위기”라며 “조기퇴직 도입도 컨테이너 시황 추가 둔화에 대비해 조직을 가볍게 만들어 두려는 성격이 강한 것으로 보인다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에... HMM이 50대 직원을 대상으로 조기퇴직 프로그램을 시행한다는 소식, 혹시 들으셨나요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 뉴스 기사를 하나 가져왔어요. 바로 국내 최대 해운업체인 HMM에서 만 50세 이상 직원분들을 대상으로 조기퇴직 프로그램을 시행한다는 내용인데요. 아니, 한창 일할 나이에 이런 소식이 들려오니 괜히 마음이 숭숭하네요. 혹시 주변에 HMM 다니시는 분 계시면 꼭 이 소식 전해주셔야 할 것 같아요. 기사 내용을 보니, 최근 몇 년간 컨테이너 운임이 꽤 많이 떨어지고 앞으로 공급 과잉 우려까지 커지고 있다고 하더라고요. 그래서 회사 입장에서는 지금처럼 흑자가 나는 상황에서 미리 인건비도 줄이고 조직 규모도 좀 가볍게 만들어둬야 다가올 해운업의 ‘겨울’을 잘 버틸 수 있다고 판단한 모양이에요. 정말이지, 세상은 예측 불가능한 일들로 가득한 것 같아요. 앞으로 HMM뿐만 아니라 다른 기업들도 비슷한 움직임을 보이지 않을까 은근히 걱정이 되기도 하네요."
      },
      {
        "title": "왜 하필 '50대'일까? 해운업 '겨울'이라는 게 대체 무슨 뜻인가요?",
        "content": "아니, 근데 왜 하필 50대 직원들을 대상으로 이런 프로그램을 시행하는 걸까요? 혹시 50대라는 나이에 특별한 의미가 있는 건지, 아니면 다른 이유가 있는 건지 궁금하실 거예요. 기사를 자세히 들여다보니, HMM에서는 이 프로그램을 '리스타트 지원 프로그램'이라고 부르면서 근속연수에 따라 위로금도 지급하고 재취업이나 창업까지 지원해준다고 하더라고요. 어떻게 보면 '선택'의 기회를 주는 것처럼 보이기도 하지만, 이게 과연 자발적인 선택일지는 좀 더 지켜봐야 할 것 같아요. 여기서 '해운업의 겨울'이라는 표현이 나오는데, 이게 대체 무슨 뜻인지 쉽게 설명해 드릴게요. 마치 우리가 여름엔 시원하고 겨울엔 추운 것처럼, 해운업도 경기가 좋아서 물동량이 많고 운임이 높을 때는 '봄, 여름'처럼 활황인 시기가 있어요. 하지만 반대로 물건을 실어 나르는 배는 많은데, 실제로 실어 나를 물건은 별로 없고 운임까지 떨어지면 해운업 전체가 어려워지는 거죠. 이때를 마치 '가을, 겨울'처럼 힘든 시기라고 비유하는 거예요. 실제로 최근 컨테이너 운임 지수인 SCFI가 1년 새 30%나 떨어졌고, 앞으로도 새롭게 만들어지는 배들이 계속 들어오면 공급이 수요보다 훨씬 많아질 거라고 전망하고 있거든요. 그래서 HMM은 지금처럼 돈을 벌고 있을 때 미리미리 대비하지 않으면, 나중에 진짜 어려운 시기가 왔을 때 큰 타격을 입을 수 있다고 보는 거죠."
      },
      {
        "title": "HMM만 이럴까요? 다른 글로벌 선사들의 움직임은 어떨까요?",
        "content": "HMM의 이런 움직임이 단순히 한국만의 상황은 아니라는 점이 더 놀랍더라고요. 기사에 따르면, 세계 2위 컨테이너선사인 머스크 같은 경우에도 시장 악화를 이유로 전 세계적으로 1만 명이나 되는 직원을 감축하고 설비 투자를 줄이고 있다고 해요. 머스크 CEO는 이걸 '단순한 다이어트가 아니라 비용 구조를 새로 짜는 리셋'이라고 표현할 정도로 상황의 심각성을 강조했답니다. 정말 대단하죠? 또 일본의 ONE 같은 선사도 적자로 돌아설 것으로 전망되고, 독일의 하파로이드 역시 물동량은 늘었지만 운임 하락과 비용 상승 때문에 영업이익이 절반 수준으로 줄었다고 해요. 이렇게 보니까 HMM 혼자만의 문제가 아니라, 전 세계적으로 해운업계가 비슷한 어려움에 직면해 있다는 걸 실감하게 되네요. 마치 지구온난화처럼, 해운업계에도 일종의 '기후 변화'가 찾아온 건 아닌가 하는 생각도 들어요. 그래서 많은 선사들이 지금처럼 조금이라도 여력이 있을 때 인력 구조를 재정비하고 비용을 절감하려는 움직임을 보이는 것 같아요. 앞으로 이런 흐름은 더 가속화되지 않을까 싶어요."
      },
      {
        "title": "조기퇴직, 마냥 나쁜 것만은 아니다? 현명하게 대처하는 꿀팁!",
        "content": "물론 조기퇴직이라는 단어를 들으면 ‘해고’나 ‘구조조정’ 같은 부정적인 이미지가 먼저 떠오르는 게 사실이에요. 하지만 오늘 HMM의 경우처럼, 때로는 이런 움직임이 오히려 장기적으로는 회사를 건강하게 만들고 직원들에게 새로운 기회를 줄 수도 있다는 점을 생각해 볼 필요가 있어요. 만약 여러분이나 주변 분들이 이런 상황을 맞닥뜨린다면, 어떻게 대처하는 게 좋을까요? 첫째, ‘자발적’ 선택을 최대한 활용하는 거예요. HMM 프로그램처럼 위로금이나 재취업 지원이 있다면, 이걸 잘 활용해서 새로운 도전을 준비하는 거죠. 혹시 평소에 생각만 해왔던 창업이나 이직을 실행할 좋은 기회가 될 수도 있잖아요. 둘째, ‘미래 대비’를 철저히 하는 거예요. 만약 당장 새로운 계획이 없다면, 받은 위로금 등을 활용해서 안정적인 미래를 위한 투자나 자기계발에 집중하는 것도 방법이에요. 예를 들어, 앞으로 유망할 것 같은 분야의 강의를 듣거나 관련 자격증을 취득하는 것도 좋겠죠. 셋째, ‘인맥 관리’를 소홀히 하지 않는 거예요. 평소에 쌓아온 동료들과의 관계는 위기 상황에서 큰 힘이 될 수 있답니다. 서로 정보를 공유하고 격려해주면서 함께 어려움을 헤쳐나갈 수 있을 거예요. 결국, 어떤 상황이든 긍정적인 마음으로 적극적으로 대처하는 것이 가장 중요하다고 생각해요."
      },
      {
        "title": "솔직한 후기: HMM 사태를 보며 드는 나의 생각들...",
        "content": "오늘 HMM의 조기퇴직 프로그램 소식을 접하면서, 정말 많은 생각이 들었어요. 특히 ‘해운업의 겨울’이라는 표현이 제 마음을 계속 맴돌더라고요. 마치 개인의 삶에도 예측할 수 없는 겨울이 찾아올 수 있다는 경고처럼 느껴지기도 했고요. 앞으로 저는 회사에 소속되어 일하는 것 외에도, 저만의 ‘겨울’을 대비하기 위한 준비를 좀 더 철저히 해야겠다는 다짐을 하게 되었어요. 물론 저는 해운업과는 직접적인 관련은 없지만, 세상은 항상 변하고 있고, 그 변화에 능동적으로 대처하는 사람이 결국 살아남는다고 생각하거든요. 그래서 앞으로는 제가 가진 능력들을 좀 더 다양하게 발전시키고, 혹시 모를 상황에 대비해서 재정적인 부분도 꼼꼼히 챙겨야겠어요. 여러분도 오늘 이 뉴스, 그냥 흘려듣지 마시고 한번쯤 ‘나의 겨울’은 어떻게 대비해야 할지 고민해보시는 건 어떨까요? 다가올 어려움에 미리 대비하고, 새로운 기회가 왔을 때 당당하게 잡을 수 있도록 말이죠. 우리 모두, 씩씩하게 오늘을 살아내요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11951461",
    "hashTag": [
      "#HMM",
      "#해운업",
      "#조기퇴직",
      "#구조조정",
      "#경기침체",
      "#취업",
      "#이직",
      "#경제뉴스"
    ]
  },
  {
    "type": "기업",
    "title": "이녹스첨단소재 2025년 매출 4396억원…4% 증가",
    "newTitle": "이녹스첨단소재 2025년 매출 4396억 예상! 투자자도 반한 비밀은?",
    "article": "3일 소재 전문기업 이녹스첨단소재는 2025년 연결기준 매출액 4396억원, 영업이익 819억원을 기록했다고 밝혔다.\n\n전년 대비 매출은 4% 증가하고, 영업이익은 5% 감소했다. 이녹스첨단소재 관계자는 “반도체 및 디스플레이용 소재의 가동률 상승과 환율 효과로 매출은 성장을 이뤘으며, 영업이익은 자회사 이녹스리튬의 시생산 개시에 따른 초기 비용 발생으로 소폭 감소했다”고 설명했다.\n\n이녹스첨단소재는 올해 견조한 매출 성장을 이어간다는 계획이다. 반도체 사업 부문은 신규 글로벌 고객사를 대상으로 D램 및 낸드용 차세대 DAF(Die Attach Film) 필름을 상반기 내 공급할 예정이다. 디스플레이 사업 부문은 폴더블 스마트폰용 고성능 필름과 광학소재의 신규 고객사를 확보하겠다는 계획이다. 올해 신설된 배터리 및 모바일 사업부문은 차세대 전기차용 배터리 열확산 방지 소재와 전기 감응형 필름 등을 글로벌 완성차 업체에 연내 공급하기 위해 막바지 검증을 진행 중이다.\n\n또 이녹스첨단소재 관계자는 ”자회사인 이녹스리튬도 1분기 내 고객사에 첫 샘플 공급이 유력하며, 상반기 중 글로벌 고객사향 양산 제품이 공급될 가능성이 높다“며 ”올해부터 본격적인 매출 기여가 이뤄질 전망“이라고 했다.\n\n이녹스첨단소재는 2026년을 기점으로 차세대 DAF 필름, 배터리 열관리 및 전고체 배터리 소재 등 고부가가치 스페셜티 소재 라인업을 순차적으로 추가할 계획이다. 이녹스첨단소재 관계자는 ”사업의 중심축을 로봇 및 피지컬 AI 소재로 전환하겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "어제 나온 뉴스, 혹시 보셨어요? 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 이웃님들! 블로그 주인장이에요. 😊 다름이 아니라, 어제 아침에 딱 눈 뜨자마자 보게 된 뉴스 기사가 있는데, 진짜 보자마자 '이거다!' 싶어서 바로 달려왔지 뭐예요. 바로 '이녹스첨단소재'라는 회사에 대한 내용이었는데요. 2025년에 매출이 4,396억 원을 달성할 거라는 전망이 나왔더라고요! 와, 정말 대단하지 않나요? 작년보다 4% 정도 늘어난 수치라는데, 이런 어려운 시기에도 꾸준히 성장하는 모습을 보니 왠지 저까지 기분이 좋아지는 거 있죠? 그냥 '아, 그렇구나' 하고 넘어갈 수도 있지만, 우리 이웃님들 중에서 '어? 이녹스첨단소재가 뭐 하는 회사길래?' 또는 '앞으로 전망이 어떤가?' 궁금해하시는 분들이 계실까 봐, 제가 완전 꿀 정보를 쏙쏙 뽑아서 쉽게 풀어드리려고 합니다. 마치 옆에서 친구한테 얘기하듯 편하게 읽어주시면 돼요! 😉"
      },
      {
        "title": "이녹스첨단소재, 대체 뭐길래 이렇게 잘 나가는 걸까요?",
        "content": "자, 그럼 제일 먼저 궁금하실 '이녹스첨단소재'가 도대체 어떤 회사인지부터 알아봐야겠죠? 겉으로 보기엔 복잡한 기업 이름 같지만, 쉽게 말해 '첨단 소재'를 만드는 회사예요. 여기서 '첨단 소재'라는 건, 우리 주변에서 흔히 쓰는 스마트폰, 컴퓨터, TV 같은 전자제품들이 더 성능 좋고, 더 얇고, 더 똑똑해지는 데 꼭 필요한 핵심 부품들이라고 생각하시면 돼요. 특히 이번 뉴스에서 강조된 것처럼, '반도체'랑 '디스플레이' 쪽에 들어가는 소재들을 주로 만들고 있어요. 우리가 매일 쓰는 스마트폰 화면이 점점 더 선명해지고, 게임이 끊김 없이 부드럽게 돌아가는 것도 다 이런 첨단 소재 덕분이거든요. 마치 우리가 맛있는 음식을 만들기 위해 좋은 재료를 쓰는 것처럼, IT 기기들도 이런 고품질의 '첨단 소재'가 있어야 최고의 성능을 낼 수 있는 거죠. 이번에 매출 성장의 이유로 '반도체 및 디스플레이용 소재의 가동률 상승'과 '환율 효과'를 꼽았는데요. 여기서 '가동률 상승'은 이 회사가 만드는 소재를 필요로 하는 곳에서 주문이 늘어서 공장을 더 열심히 돌리고 있다는 뜻이고, '환율 효과'는 수출하는 제품의 가격이 해외에서 더 매력적으로 보였다는 의미로 해석할 수 있어요. 복합적인 요인이 있지만, 결국은 이녹스첨단소재가 만드는 '첨단 소재'의 경쟁력이 그만큼 뛰어나다는 방증인 것 같아요!"
      },
      {
        "title": "2025년 매출 4,396억 원! 이 성장의 원동력은 무엇일까?",
        "content": "그럼 이제 본격적으로 2025년에 4,396억 원이라는 놀라운 매출을 달성할 것으로 예상되는 그 이유들을 하나씩 파헤쳐 볼까요? 우선, 2024년 계획을 보면 정말 쉴 틈 없이 달려갈 준비가 되어 있는 것 같아요. '반도체 사업 부문'에서는 말이죠, 올 상반기 안에 새로운 글로벌 고객사에게 '차세대 DAF(Die Attach Film) 필름'을 공급할 예정이라고 해요. DAF 필름이 뭐냐고요? 어렵게 생각할 필요 없어요! 이건 반도체 칩을 기판에 딱 붙여주는 접착 필름인데, 이게 성능이 좋아야 반도체 성능도 올라가고 안정성도 높아지거든요. 마치 튼튼한 뼈대가 건물을 지탱해주는 것처럼요! 이미 '이녹스첨단소재'는 이 분야에서 기술력을 인정받고 있는 만큼, 신규 고객사 확보는 매출 상승에 큰 도움이 될 거예요. 또한, '디스플레이 사업 부문'에서도 우리가 곧 만날 '폴더블 스마트폰'이나 '차세대 디스플레이'에 들어가는 고성능 필름과 광학 소재를 새로운 고객사에게 공급할 계획이래요. 생각만 해도 설레지 않나요? 접었다 펴는 스마트폰이 더 튼튼하고 멋지게 나오려면 이런 첨단 소재가 필수적이거든요. 게다가 올해 새롭게 신설된 '배터리 및 모바일 사업 부문'에서도 아주 흥미로운 움직임이 있어요. 바로 '전기차 배터리'의 열을 효과적으로 분산시켜주는 소재와 '전기 감응형 필름' 등을 글로벌 완성차 업체에 공급하기 위한 막바지 검증 중이라고 하는데요. 전기차 시장이 점점 커지는 만큼, 이 부분에서의 성과도 기대해 볼 만하죠. 더 나아가, 자회사인 '이녹스리튬'에서도 1분기 내 샘플 공급, 상반기 중 양산 제품 공급을 목표로 하고 있다고 하니, 2025년 매출 목표 달성은 더욱 탄력을 받을 것 같습니다."
      },
      {
        "title": "미래를 향한 확실한 준비, '로봇 & 피지컬 AI' 소재로의 전환!",
        "content": "여기서 끝이 아닙니다, 여러분! '이녹스첨단소재'는 현재에 안주하지 않고 미래를 위한 확실한 준비도 하고 있어요. 2026년을 기점으로 '차세대 DAF 필름'뿐만 아니라 '배터리 열관리 소재', 그리고 앞으로 정말 중요해질 '전고체 배터리 소재' 등 더욱 고부가가치의 '스페셜티 소재' 라인업을 계속해서 추가할 계획이라고 해요. 전고체 배터리, 들어보셨나요? 기존 리튬이온 배터리보다 훨씬 안전하고 성능도 뛰어나서 차세대 배터리로 주목받고 있거든요. 이런 미래 에너지 기술의 핵심 소재를 이녹스첨단소재가 만들고 있다는 사실, 정말 놀랍지 않나요? 그리고 가장 흥미로운 부분은, 회사의 '사업 중심축'을 '로봇 및 피지컬 AI 소재'로 전환하겠다는 포부예요! '피지컬 AI'라는 말, 요즘 자주 들리죠? 물리적인 세상에서 AI가 더 똑똑하게 작동하게 만드는 기술인데, 이런 기술이 발전하려면 역시나 특별한 '첨단 소재'가 필요하거든요. 마치 AI가 두뇌라면, 이 소재들은 AI의 몸과 감각기관 역할을 한다고 할 수 있을까요? 로봇이 사람처럼 움직이고, 더 복잡한 임무를 수행하게 되려면 이런 혁신적인 소재가 필수적일 테니까요. 이처럼 '이녹스첨단소재'는 단순히 기존 사업을 잘하는 것을 넘어, 미래 산업을 선도할 새로운 기술과 소재 개발에 과감하게 투자하고 있다는 점에서 앞으로의 행보가 더욱 기대되는 기업인 것 같습니다. 우리 이웃님들도 이런 미래 산업의 변화를 놓치지 마시고, '이녹스첨단소재'처럼 발 빠르게 움직이는 기업들을 주목해보시는 건 어떨까요?"
      },
      {
        "title": "솔직히 저는 이런 회사, 너무 응원하게 되더라고요!",
        "content": "오늘 '이녹스첨단소재'에 대한 소식을 쭉 풀어봤는데, 어떠셨어요? 저는 이번에 정말 많이 놀랐어요. 단순한 매출 증가 소식이라고 생각했는데, 그 안에 이렇게 미래를 내다보는 꼼꼼한 계획과 기술력이 숨어있다는 게 말이죠. 특히 '로봇 및 피지컬 AI 소재'로 사업의 중심을 옮기겠다는 그 야심 찬 포부가 정말 인상 깊었어요. 세상이 이렇게 빠르게 변하고 있는데, 기업들도 거기에 발맞춰 끊임없이 변화하고 혁신해야 한다는 걸 다시 한번 느끼게 되더라고요. 앞으로 제가 스마트폰을 볼 때, 전기차를 탈 때, 아니면 미래의 로봇 기술을 접할 때마다 '이녹스첨단소재'라는 회사가 그 뒤에서 얼마나 중요한 역할을 하고 있을지 생각하게 될 것 같아요. 저는 개인적으로 이런 '미래를 준비하는 기업'들을 정말 좋아하거든요. 그래서 앞으로 '이녹스첨단소재'가 어떤 놀라운 성과들을 보여줄지, 진심으로 응원하게 되더라고요! 우리 이웃님들도 오늘 제가 알려드린 정보가 앞으로 투자나 경제 흐름을 이해하시는 데 조금이나마 도움이 되셨기를 바랍니다. 미래의 기술 발전에 기여하는 '이녹스첨단소재'의 다음 소식도 기대해주세요! 😊"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11951423",
    "hashTag": [
      "#이녹스첨단소재",
      "#2025년매출",
      "#첨단소재",
      "#반도체소재",
      "#디스플레이",
      "#배터리소재",
      "#로봇AI",
      "#미래기술"
    ]
  },
  {
    "type": "문화",
    "title": "로제, 브루노 마스와 그래미 뒷풀이…피자 먹으며 “꿈만 같은 일”",
    "newTitle": "블랙핑크 로제, 브루노 마스와 꿈같은 그래미 무대 비하인드!",
    "article": "그룹 블랙핑크 로제가 팝스타 브루노 마스와 제68회 그래미 어워즈 오프닝 공연을 선보인 소감을 밝혔다.\n\n로제는 3일 자신의 사회관계망서비스(SNS)에 “그래미 어워즈 오프닝 공연을 할 수 있어 정말 즐거웠다”며 “영광스럽고 꿈만 같은 일이었다. 정말 믿을 수 없다”고 적었다.\n\n함께 공개한 사진에는 로제와 브루노 마스가 나란히 앉아 피자를 먹는 모습이 담겼다. 두 사람은 머리를 맞대고 다정한 분위기를 연출했다.\n\n로제는 지난 2일 미국 로스앤젤레스 크립토닷컴 아레나에서 열린 제68회 그래미 어워즈에서 브루노 마스와 오프닝 무대를 꾸몄다.\n\n로제는 무대 시작과 함께 브루노 마스의 볼에 뽀뽀를 건네며 친밀감을 드러냈고, 두 사람은 글로벌 히트곡 ‘아파트’를 열창해 장내 열기를 단숨에 끌어올렸다.\n\n로제는 이번 시상식에서 ‘아파트’로 본상인 ‘올해의 노래’와 ‘올해의 레코드’를 포함해 ‘베스트 팝 듀오/그룹 퍼포먼스’까지 총 3개 부문 후보로 선정됐지만, 수상은 불발됐다.\n\n한편 로제가 속한 블랙핑크는 오는 27일 오후 2시(한국시간) 미니 3집 ‘데드라인’(DEADLINE)으로 컴백한다. 이 앨범은 블랙핑크가 정규 2집 ‘본 핑크’(BORN PINK) 이후 약 3년 5개월 만에 선보이는 완전체 앨범이다.",
    "newArticle": [
      {
        "title": "어머나! 로제와 브루노 마스가 피자를?",
        "content": "여러분! 혹시 어제 뉴스 보셨어요? 세상에, 우리 블랙핑크의 자랑스러운 로제 씨가 팝의 제왕 브루노 마스와 함께 그래미 어워즈 무대에 섰다는 소식 말이에요! 그것도 오프닝 무대라니, 정말 입이 떡 벌어질 일이죠? 사실 저는 그 소식을 듣고 얼마나 놀랐는지 몰라요. 제가 제일 좋아하는 두 아티스트가 한 무대에 선다는 건 상상도 못 했던 일이거든요. 뉴스 기사를 보니, 무대가 끝나고 로제 씨가 브루노 마스와 함께 피자를 먹으며 찍은 사진을 공개했다더라고요. 꿈같은 순간을 피자와 함께 만끽하는 모습이라니, 얼마나 보기 좋던지요! 저는 이런 소식을 접할 때마다 '이게 진짜 현실인가?' 싶으면서도, 우리 K팝이 세계적인 무대에서 당당히 인정받는 모습에 가슴이 벅차오른답니다. 마치 제 일처럼요!"
      },
      {
        "title": "그래미 어워즈, 대체 어떤 무대길래?",
        "content": "아니, 그런데 '그래미 어워즈'가 정확히 뭐길래 이렇게 다들 난리인 건지 궁금하신 분들, 혹시 계신가요? 혹시 '그래미 어워즈'라는 이름을 들어는 봤는데, 정확히 어떤 시상식인지 잘 모르시는 분들을 위해 제가 쉽게 설명해 드릴게요! 그래미 어워즈는 쉽게 말해 음악계의 오스카상이라고 생각하시면 돼요. 미국에서 열리는 가장 권위 있고 큰 음악 시상식 중 하나랍니다. 1년에 한 번, 한 해 동안 발표된 뛰어난 음악 작품과 아티스트들에게 상을 주는 자리인데요. '올해의 노래', '올해의 레코드' 같은 정말 중요한 상들이 많아서, 이 상을 받으면 정말 대단한 아티스트로 인정받는 거거든요. 이번에 우리 로제 씨가 브루노 마스와 함께 이 영광스러운 무대의 오프닝을 장식했다는 게 얼마나 대단한 일인지, 이제 좀 감이 오시죠? 세계적인 팝스타와 어깨를 나란히 했다는 것 자체가 이미 엄청난 성과인 것 같아요."
      },
      {
        "title": "브루노 마스와의 '아파트' 무대, 상상 초월!",
        "content": "로제 씨가 브루노 마스와 함께 선보인 곡이 바로 그들의 히트곡 '아파트'였다고 해요. '아파트'라는 노래, 다들 아시죠? 정말 신나고 귀에 쏙쏙 들어오는 멜로디에, 두 사람의 개성이 톡톡 튀는 곡인데요. 그런데 그 무대에서 로제 씨가 브루노 마스의 볼에 뽀뽀를 했다는 이야기에 저는 진짜 심장이 쿵쾅거렸잖아요! 아니, 무대 시작부터 그렇게 친근함을 표현하다니, 얼마나 멋있어요? 두 사람이 무대 위에서 눈을 맞추고 환하게 웃으며 노래를 부르는 모습이 상상이 되니까, 저도 모르게 어깨가 들썩이더라고요. 관객들도 당연히 뜨거운 환호성을 보냈겠죠? 기사에서도 '장내 열기를 단숨에 끌어올렸다'고 표현했는데, 정말 그 현장에 있었으면 얼마나 짜릿했을까 싶어요. 마치 영화의 한 장면 같았을 것 같아요. 두 사람의 케미스트리가 정말 폭발적이었을 것 같다는 생각이 들어요."
      },
      {
        "title": "로제, '올해의 노래' 후보였지만… 그래도 최고!",
        "content": "이번 그래미 어워즈에서 로제 씨와 브루노 마스가 함께 부른 '아파트'가 '올해의 노래', '올해의 레코드', 그리고 '베스트 팝 듀오/그룹 퍼포먼스'까지 무려 3개 부문에 후보로 올랐다는 소식을 들었어요. 와, 후보에만 올라도 대단한 건데 3개라니! 정말 자랑스럽고 뿌듯했죠. 비록 수상은 하지 못했지만, 저는 이 부분이 오히려 더 의미 있다고 생각해요. 이미 세계적인 권위의 시상식에서 최고의 아티스트들과 어깨를 나란히 하고, 후보에까지 이름을 올렸다는 것 자체가 로제 씨가 얼마나 대단한 아티스트인지 증명해 주는 거라고 생각하거든요. 경쟁이 치열한 만큼, 후보 지명만으로도 정말 큰 영광이고, 앞으로가 더 기대되는 이유인 것 같아요. 이번 경험이 로제 씨에게 분명 큰 동기 부여가 될 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 로제 씨의 그래미 어워즈 무대 소식을 접하고 나니, 앞으로 블랙핑크의 컴백이 더욱 기다려져요. 3년 5개월 만에 나오는 완전체 앨범이라니, 벌써부터 심장이 두근거리지 않나요? 저는 이번 그래미에서의 경험이 로제 씨에게도, 그리고 블랙핑크 전체에게도 정말 값진 기회가 되었을 거라고 생각해요. 세계적인 무대에서 실력을 인정받고, 뜨거운 에너지를 발산하는 모습은 팬들에게도 큰 자부심을 주거든요. 앞으로 또 어떤 멋진 무대를 보여줄지, 어떤 새로운 곡으로 우리를 놀라게 할지 기대 반, 설렘 반이에요. 앞으로 저는 로제 씨의 음악 활동을 더욱 응원할 거고, 블랙핑크의 컴백 앨범도 꼭 챙겨 들을 거예요! 여러분도 저와 함께 블랙핑크의 멋진 행보를 기대해 보는 건 어떨까요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11951481",
    "hashTag": [
      "#블랙핑크",
      "#로제",
      "#브루노마스",
      "#그래미어워즈",
      "#K팝",
      "#음악",
      "#해외반응",
      "#컴백"
    ]
  },
  {
    "type": "문화",
    "title": "“죽음보다 강한 사랑”…구준엽, 고 서희원 묘비에 ‘눈물의 입맞춤’",
    "newTitle": "구준엽 서희원 사랑, 묘비 입맞춤에 눈물 펑펑",
    "article": "가수 구준엽이 세상을 떠난 아내 서희원(쉬시위안)의 1주기를 맞아 묘비에 입을 맞추며 변치 않는 사랑을 드러냈다.\n\n대만 예술가 리첸다오(李承道)는 2일 자신의 SNS에 진바오산(금보산) 비림 명인 구역에서 열린 서희원의 1주기 행사에 대한 글과 영상 등을 공개했다.\n\n공개된 영상 속 구준엽의 모습은 애절했다. 궂은 날씨에도 묘소를 지키던 그는 아내의 묘비에 조심스럽게 입을 맞췄다.\n\n이날 행사에는 구준엽이 서희원을 위해 직접 디자인한 조각상이 공개됐다. 리첸다오는 해당 조각상의 제작 과정을 공개하며 “구준엽이 가진 고유의 창작 세계에서 가장 진실하고 적합한 표현 방식을 찾고자 했다”고 말했다.\n\n이어 “지난 1년간 저는 결정적인 순간 디자인적 판단을 내려야 하는 예술가인 동시에 구준엽이 힘든 시간을지나갈 수 있도록 조용히 곁을 지키는 친구였다”며 “저는 이 작품을 우리의 공동 창작물로 여기지 않는다. 이 작품은 오롯이 구준엽의 것이며 서희원에게 바쳐진 헌정”이라고 강조했다.\n\n그러면서 “구준엽은 외부에서 묘사되는 것처럼 연약한 사람이 아니다. 사랑하는 이를 잃고 깊은 바닥까지 떨어졌지만, 슬픔에 잠식되지는 않았다”고 밝혔다. 또한 “오히려 그는 삶을 살아가고 창작을 이어가는 방식으로 서희원의 이름과 존재를 지켜왔다”며 “사랑은 죽음만큼이나 강하기 때문”이라고 덧붙여 먹먹함을 자아냈다.\n\n구준엽과 서희원의 러브스토리는 한 편의 영화와 같았다. 두 사람은 지난 1998년 대만에서 만나 처음 인연을 맺었다. 그러나 장거리 연애의 벽과 더불어 소속사의 반대 등으로 인해 1년 만에 결별했고, 서희원이 전 남편과 이혼한 뒤 20여년 만에 재회해 2022년 결혼했다.\n\n그러나 서희원은 지난 2월 일본 여행 중 독감으로 인한 폐렴으로 갑작스럽게 세상을 떠났다. 구준엽은 서희원이 세상을 떠난 뒤 매일 묘소를 찾아 곁을 지키고 있는 것으로 알려졌다.",
    "newArticle": [
      {
        "title": "세상에.. 오늘 뉴스 보고 눈물 펑펑 쏟았잖아요!",
        "content": "이웃님들, 혹시 오늘 뉴스 보셨어요? 제가 정말 좋아하는 가수 구준엽 씨와 얼마 전 안타깝게 우리 곁을 떠난 고 서희원 씨에 대한 소식을 봤는데요, 와... 정말이지 '죽음보다 강한 사랑'이라는 말이 딱 이럴 때 쓰는 건가 봐요. 구준엽 씨가 아내 서희원 씨의 1주기를 맞아 묘비에 눈물의 입맞춤을 했다는 소식을 듣고 저도 모르게 눈물이 핑 돌더라고요. 상상만 해도 가슴이 먹먹해지는 게, 두 분의 애틋한 사랑 이야기가 제 마음까지 울리는 것 같았어요. 여러분도 저처럼 감성 촉촉해지셨나요? 오늘은 이 슬프지만 아름다운 사랑 이야기에 대해 함께 이야기 나눠보면 좋을 것 같아요. 사실 제가 연예인들의 이런 스토리에 유독 약하거든요. ㅠㅠ"
      },
      {
        "title": "구준엽 & 서희원, 20년 만에 다시 맺어진 기적 같은 인연",
        "content": "이 두 분의 인연, 정말 영화 같지 않아요? 1998년에 대만에서 처음 만났다고 하는데, 첫눈에 반한 걸까요? 아니면 운명처럼 서로를 알아보았던 걸까요? 아쉽게도 당시에는 여러 가지 이유로 헤어지게 되었죠. 장거리 연애의 어려움도 있었고, 소속사 반대도 있었다고 해요. 첫사랑은 이루어지지 않는다는 말이 괜히 있는 게 아닌가 봐요. 그렇게 20년이라는 긴 시간이 흘렀어요. 무려 20년이라니! 세월이 정말 빠르죠? 그러다 서희원 씨가 전 남편과 이혼한 뒤, 20년 만에 두 분이 다시 만났다고 해요. 이게 정말 가능한 일인가 싶으면서도, '진정한 사랑은 때가 되면 반드시 돌아온다'는 걸 보여주는 것 같아 가슴이 뭉클해지더라고요. 운명이란 정말 신비로운 것 같아요. 20년이라는 시간을 뛰어넘어 다시 시작된 사랑이라니, 이 얼마나 로맨틱한가요? 그래서 2022년에 결혼식을 올렸는데, 정말 많은 분들의 축복을 받았었죠."
      },
      {
        "title": "어느 날 갑자기 찾아온 슬픔.. 그리고 변치 않는 사랑",
        "content": "두 분이 다시 사랑을 확인하고 행복한 시간을 보내고 있을 때, 정말 예상치 못한 비극이 찾아왔어요. 지난 2월, 서희원 씨가 일본 여행 중에 갑작스럽게 세상을 떠나셨다고 해요. 사인은 독감으로 인한 폐렴이었다고 하는데, 갑작스러운 소식에 많은 분들이 충격에 빠졌죠. 저도 이 소식을 듣고 얼마나 놀랐는지 몰라요. 아직 젊으신데... 꽃다운 나이에 그렇게 갑자기 떠나시다니, 정말 안타까운 마음 금할 길이 없었습니다. 사랑하는 사람을 갑작스럽게 잃은 구준엽 씨의 슬픔은 감히 상상도 할 수 없을 거예요. 하지만 기사 내용을 보니까, 구준엽 씨는 슬픔에 잠식되지 않고 오히려 삶을 살아가고 창작을 이어가는 방식으로 서희원 씨의 이름과 존재를 지켜왔다고 하더라고요. '사랑은 죽음만큼이나 강하기 때문'이라는 말이 가슴에 와닿았습니다. 이렇게 어려운 상황 속에서도 사랑하는 사람을 기리는 모습이 정말 감동적이에요."
      },
      {
        "title": "구준엽이 직접 디자인한 조각상, 예술로 승화된 사랑",
        "content": "이번 서희원 씨 1주기 행사에서 공개된 구준엽 씨가 직접 디자인한 조각상 이야기도 정말 감동적이었어요. 조각가 리첸다오 씨가 이 작품의 제작 과정을 공개하면서, 구준엽 씨가 '가장 진실하고 적합한 표현 방식을 찾고자 했다'고 말했거든요. 마치 자신의 모든 것을 쏟아부어 사랑하는 아내를 위해 예술 작품을 빚어낸 것 같다는 생각이 들었어요. 리첸다오 씨는 이 작품이 '오롯이 구준엽 씨의 것이며 서희원 씨에게 바쳐진 헌정'이라고 강조했는데요, 그 말에서 두 분의 깊은 유대감과 구준엽 씨의 진심이 느껴지는 것 같았어요. 외부에서 보이는 연약한 모습과는 달리, 구준엽 씨는 정말 강한 사람이라고도 덧붙였어요. 사랑하는 사람을 잃었지만, 그 슬픔을 예술로 승화시키면서 아내를 기억하는 그의 모습이 정말 멋지게 느껴지더라고요. 단순히 슬픔에 머무르지 않고, 예술이라는 언어로 사랑을 표현하는 방법이라니... 정말 존경스럽습니다."
      },
      {
        "title": "솔직한 후기: 잊지 못할 두 사람의 사랑",
        "content": "오늘 여러분과 함께 나눈 구준엽, 서희원 씨의 이야기가 여러분께도 깊은 울림을 주었으면 좋겠어요. 저는 이번 소식을 접하면서, 사랑이란 정말 대단한 힘을 가지고 있다는 걸 다시 한번 느꼈어요. 20년이라는 시간을 뛰어넘는 인연, 죽음 앞에서도 변치 않는 사랑... 이 모든 것이 현실에서 일어나고 있다는 게 믿기지 않을 정도예요. 구준엽 씨가 매일 묘소를 찾아 곁을 지키고, 묘비에 입을 맞추는 모습이 눈에 선하네요. 앞으로도 구준엽 씨가 슬픔을 잘 이겨내고, 멋진 활동 이어가시길 진심으로 응원합니다. 그리고 고 서희원 씨도 그곳에서 부디 평안하시기를 기도할게요. 우리 이웃님들도 주변의 소중한 사람들에게 지금 이 순간, 사랑한다고 꼭 표현하시길 바라요. 저도 오늘 저녁에는 남편에게 따뜻한 말 한마디 더 건네야겠어요. 사랑은 표현할 때 가장 빛나는 거니까요! ✨"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11951469",
    "hashTag": [
      "#구준엽",
      "#서희원",
      "#사랑",
      "#이별",
      "#애도",
      "#추모",
      "#스타스토리",
      "#가슴아픈사랑"
    ]
  },
  {
    "type": "문화",
    "title": "“국중박, 3월부터 9시30분에 문엽니다”",
    "newTitle": "국립중앙박물관 관람시간 변경, 무료화? 유료화?",
    "article": "“관람 인원을 줄이려는 유료화가 아닙니다. 편리를 제공할 수 있는 유료화를 추진하겠습니다.”\n\n유홍준 국립중앙박물관장은 3일 신년 기자 간담회를 열고 “향후 유료화에 대비해 올해 고객관리통합시스템을 구축할 것”이라며 “유료화에 따른 여러 가지 시뮬레이션도 할 수 있다”고 말했다.\n\n온라인 예약과 결제, 현장 발권 시스템을 통합 개발해 유료화 시범 운영 성격인 ‘사전 예약제’를 내년 상반기에 실시하겠다는 계획이다.\n\n당초 박물관은 올 상반기 중 사전 예약제를 도입하려 했지만, 일정이 1년가량 늦어졌다. 이에 대해 박물관 측은 “사전 예약뿐 아니라 본격적으로 현장 발권, QR코드 이용 등 포괄적 시스템을 개발하도록 방향을 틀었다”며 “규모를 키운 만큼 올해 후반기 개발을 완료해 내년 상반기에 시범 운영할 것”이라고 설명했다.\n\n오는 3월 16일부터 박물관 개관 시간도 종전 오전 10시에서 오전 9시30분으로 30분 앞당긴다. 밀집도를 분산하기 위해서다. 폐관 시간도 오후 5시30분으로 당겨진다.\n\n유 관장은 “작년 관람객 650만명이라는 경이적인 숫자가 나왔다”며 “전국 13개 박물관 관람객 수가 프로야구 관중을 넘어서며 국민이 가장 좋아하는 문화 기관이 됐다”고 밝혔다. 이어 “세계를 견인하는 K뮤지엄 구현을 본격화할 것”이라며 밝혔다.\n\n올해 주요 전시로는 ‘태국미술’ 특별전(6월)을, K푸드의 세계적 관심에 발맞춰 열리는 ‘우리들의 밥상’(7월), 영국 빅토리아앤앨버트박물관 특별전 ‘마리 앙투아네트 스타일’ 전시(12월)가 있다.\n\n지난해 외국 정상들을 매료시켰던 신라금관 전시도 유럽에 간다. 오는 5월 초부터 한국과 프랑스 수교 140주년 기념 특별전 ‘신라, 황금과 신성함’을 프랑스 국립기메아시아예술박물관에서 연다. 유럽에서 최초로 ‘신라’를 집중 조명하는 전시다.",
    "newArticle": [
      {
        "title": "안녕하세요! 박물관 개관 시간, 뭐가 달라졌어요?",
        "content": "이웃님들, 안녕하세요! 다들 설 연휴 잘 보내셨나요? 저는 이번 명절에 오랜만에 가족들이랑 다 같이 모여서 맛있는 음식도 잔뜩 먹고 즐거운 시간을 보냈답니다. 그런데 말이죠, 명절 지나고 정신없는 일상으로 돌아오려니 좀 아쉽기도 하더라고요. 오늘은 여러분과 함께 요즘 화제가 되고 있는 국립중앙박물관 소식에 대해 이야기 나눠보려고 해요. 혹시 어제 뉴스 보셨나요? 국립중앙박물관이 3월부터 개관 시간을 30분 앞당긴다는 소식이 있더라고요. 그것뿐만 아니라, 앞으로 유료화 가능성까지 제기되면서 많은 분들이 궁금해하시는 것 같아요. 과연 우리들의 소중한 문화 공간인 국립중앙박물관에 어떤 변화가 생기는 걸까요? 제가 꼼꼼하게 살펴보고 여러분들이 궁금해하실 만한 내용들을 친절하게 풀어드릴게요. 일단, 가장 눈에 띄는 변화는 바로 개관 시간인데요. 기존 오전 10시에서 9시 30분으로 30분 빨라진다고 해요. 폐관 시간도 오후 5시 30분으로 당겨진다고 하고요. '아니, 갑자기 왜 이렇게 서두르는 거지?' 싶으실 수도 있는데, 여기에는 다 이유가 있답니다. 바로 더 많은 분들이 편안하고 쾌적하게 박물관을 즐기실 수 있도록 관람객 밀집도를 분산하려는 의도라고 해요. 정말이지, 많은 분들이 박물관을 사랑해주신 덕분에 이런 변화가 필요한가 봐요. 작년에 무려 650만 명이나 되는 관람객이 방문했다니, 정말 대단하죠? 이게 얼마나 많은 숫자냐면, 프로야구 관중 수를 넘어서는 수치라고 하더라고요! 국민들이 가장 사랑하는 문화 기관이 되었다는 점, 정말 뿌듯하고 자랑스러운 일인 것 같아요."
      },
      {
        "title": "알쏭달쏭 '유료화' 논란, 대체 무엇인가요?",
        "content": "자, 그렇다면 많은 분들이 제일 궁금해하실 '유료화' 문제는 어떻게 된 걸까요? 뉴스 기사를 보면 '관람 인원을 줄이려는 유료화가 아닙니다. 편리를 제공할 수 있는 유료화를 추진하겠습니다.'라는 말이 나오거든요. 이게 무슨 말이냐면요, 박물관 측에서는 단순히 돈을 더 받기 위한 유료화가 아니라, 오히려 더 나은 관람 경험을 제공하기 위한 '사전 예약제'와 같은 시스템을 준비하고 있다는 의미로 해석돼요. 그러니까, 예전처럼 무작정 가서 줄을 서거나, 사람이 너무 많아서 제대로 작품을 감상하기 어려웠던 경험을 개선하겠다는 거죠. 마치 인기 있는 공연이나 전시를 미리 예약해야만 볼 수 있는 것처럼요. 실제로 박물관에서는 올해 고객관리통합시스템을 구축하고, 온라인 예약과 결제, 현장 발권 시스템을 통합 개발해서 내년 상반기에 '사전 예약제'를 시범 운영할 계획이라고 해요. 당초 올해 상반기 중 도입 예정이었지만, 좀 더 포괄적인 시스템 개발을 위해 일정이 1년가량 늦춰졌다고 하네요. '사전 예약제'라는 말만 들으면 약간 부담스러우실 수도 있는데, 이건 마치 비행기 표를 미리 끊으면 더 저렴하게, 그리고 원하는 좌석을 선택할 수 있는 것처럼, 박물관도 원하는 시간에, 더 편안하게 관람할 수 있도록 돕는 시스템이 될 거라고 생각해요. '유료화'라는 단어 자체에 대한 걱정보다는, '어떻게 하면 더 많은 사람이 더 좋은 경험을 할 수 있을까?'에 초점을 맞춰서 생각해 보면 좋을 것 같아요. 국립중앙박물관이 K뮤지엄 시대를 열겠다는 포부처럼, 우리의 문화유산을 세계적인 수준으로 관리하고 선보이려는 노력이 아닌가 싶어요."
      },
      {
        "title": "놓치면 후회! 2024년 국립중앙박물관 특별 전시 라인업!",
        "content": "개관 시간 변경과 유료화 논의도 중요하지만, 또 하나 빼놓을 수 없는 건 바로 '무엇을 볼 수 있느냐'겠죠? 2024년 국립중앙박물관에서는 정말 알찬 특별 전시들이 우리를 기다리고 있다고 해요. 상반기에는 6월에 '태국미술' 특별전이 열리고요, 얼마 전 K푸드의 세계적인 인기를 실감하며 그 뿌리를 찾아볼 수 있는 '우리들의 밥상' 전시가 7월에 열릴 예정이라고 해요. 와, '우리들의 밥상' 전시라니! 생각만 해도 너무 기대되지 않나요? 우리가 매일 먹는 밥상에 숨겨진 우리 조상들의 지혜와 이야기를 만날 수 있을 것 같아요. 하반기에는 12월에 영국 빅토리아앤앨버트박물관과 함께하는 '마리 앙투아네트 스타일' 전시가 있다고 하는데, 이건 정말이지 로맨틱하고 화려한 경험이 될 것 같아요. 개인적으로는 작년에 많은 분들의 사랑을 받았던 신라금관 전시가 해외로 나간다는 소식이 정말 흥미로웠어요. 오는 5월 초부터 프랑스 국립기메아시아예술박물관에서 '신라, 황금과 신성함'이라는 이름으로 전시를 연다고 하는데요. 유럽에서 최초로 '신라'라는 주제에 집중 조명하는 전시라고 하니, 우리 문화유산의 아름다움을 세계에 알리는 아주 의미 있는 기회가 될 것 같아요. 이렇게 다채로운 전시들만 봐도 국립중앙박물관은 늘 새로운 경험과 감동을 주는 곳이라는 생각이 드네요. 여러분은 어떤 전시가 가장 기대되시나요?"
      },
      {
        "title": "국립중앙박물관, 관람 꿀팁 대방출! 미리 알고 가면 더 좋아요!",
        "content": "이제 국립중앙박물관 관람 시간도 조금 달라지고, 앞으로는 사전 예약제가 도입될 가능성도 있으니, 방문 전에 몇 가지 알아두면 좋을 꿀팁들을 공유해 드릴게요. 첫째, 미리 홈페이지를 확인하는 습관! 이건 국립중앙박물관뿐만 아니라 어떤 곳을 방문하든 기본 중의 기본이죠. 현재 진행 중인 특별 전시, 휴관일, 그리고 혹시나 모를 관람객 제한 등에 대한 최신 정보를 얻을 수 있어요. 특히 앞으로 사전 예약제가 도입된다면, 방문 전에 꼭 예약이 필요한지, 예약은 어떻게 하는지 미리 확인해야 낭패를 보지 않을 거예요. 둘째, 원하는 전시 테마를 정하기! 국립중앙박물관은 정말 규모가 크고 볼거리가 많잖아요. 모든 것을 하루에 다 보려고 하면 오히려 피로만 쌓이고 제대로 즐기지 못할 수 있어요. 그래서 방문 전에 '오늘은 특별히 고구려 유물을 집중적으로 봐야겠다!' 혹은 '조선 시대 회화 작품을 감상해야겠다!' 와 같이 명확한 목표를 세우면 훨씬 효율적으로 관람할 수 있답니다. 셋째, 오디오 가이드 활용하기! 해설이 있는 풍경이 훨씬 더 깊은 감동을 주듯이, 오디오 가이드를 들으면 작품에 대한 설명뿐만 아니라 작가의 의도, 시대적 배경까지 더 자세하게 이해할 수 있어요. 때로는 유명 인사나 전문가의 해설을 들을 수도 있어서 더욱 흥미롭답니다. 넷째, 편안한 신발과 복장! 아무래도 실내에서 꽤 오랜 시간을 걸어 다니게 되잖아요. 발이 편해야 온전히 전시를 즐길 수 있다는 점, 잊지 마세요. 마지막으로, 전시 관람 후에는 느낀 점을 간단하게 메모하거나 사진으로 기록해두는 것도 좋아요. 나중에 다시 떠올려보거나 다른 사람들에게 이야기해줄 때 큰 도움이 되거든요. 이렇게 몇 가지 팁만 알아두면 국립중앙박물관 방문이 훨씬 더 즐겁고 의미 있는 경험이 될 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 '국립중앙박물관 개관 시간 변경'이랑 '유료화' 소식을 접했을 때는 조금 당황스럽기도 했어요. '혹시 너무 돈벌이에만 치중하는 거 아닐까?' 하는 걱정도 살짝 들었거든요. 하지만 기사 내용과 박물관 측의 설명을 찬찬히 살펴보니, 오히려 관람객들의 편의를 높이고 더 나은 전시 환경을 제공하기 위한 노력이라는 생각이 들었어요. 특히 '사전 예약제' 도입 이야기는, 우리가 좋아하는 공연이나 스포츠 경기를 보기 위해 미리 예매하는 것처럼, 앞으로는 국립중앙박물관도 좀 더 체계적인 관람 시스템을 갖추게 되려는가 보다 싶더라고요. 물론, '유료화'라는 단어 자체가 주는 거부감이 있을 수 있지만, 그 목적이 '편리함 제공'에 있다면 긍정적으로 바라봐야 하지 않을까 싶어요. 저도 앞으로는 방문 전에 꼭 홈페이지를 확인하고, 혹시 사전 예약이 필요하다면 미리미리 준비해야겠어요. 아무래도 우리 모두의 소중한 문화 자산인 국립중앙박물관이 세계적인 수준으로 발전해나가길 바라는 마음은 똑같으니까요. 앞으로 더욱 발전할 국립중앙박물관의 모습이 기대됩니다! 이웃님들도 혹시 국립중앙박물관 방문 계획 있으시면, 달라지는 점들 꼭 참고하셔서 즐거운 시간 보내시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11951465",
    "hashTag": [
      "#국립중앙박물관",
      "#박물관",
      "#문화생활",
      "#전시추천",
      "#사전예약제",
      "#개관시간",
      "#유료화"
    ]
  },
  {
    "type": "국제",
    "title": "“이정도면 최악”…‘올림픽 휴전’ 4번이나 전통 깬 러시아",
    "newTitle": "러시아, 올림픽 휴전 4번이나 깼다? 알고 보니 심각한 이유",
    "article": "오는 6일(현지시간) 2026 밀라노·코르티나담페초 동계올림픽 개막을 앞두고 국제사회가 ‘올림픽 휴전’ 전통을 이어달라고 호소하고 있으나 실현 가능성이 희박한 상황이다.\n\n이 전통이 이어지려면 올림픽 개막 1주일 전부터 전쟁 당사국은 적국을 향해 겨눈 총구를 내려놓아야 하지만 3일까지 휴전 의사를 밝힌 나라는 한 곳도 없다.\n\n지난해 11월 유엔 전체 회원국 193개국 가운데 165개국은 2026 동계올림픽 기간 휴전을 요청하는 결의안을 공동 발의했다.\n\n안나레나 베어복 유엔총회 의장도 지난달 30일 “모든 교전 당사자가 올림픽 휴전 기간 진정한 상호 휴전에 과감히 합의해달라”로 각국에 호소 했다.\n\n그러나 유엔의 요청에도 수단, 우크라이나 등에서 전쟁은 계속 되고 있다.\n\n미국은 반정부 시위에서 발생한 유혈 사태 대응으로 이란에 대한 공격을 고민하고 있다.\n\n현대 올림픽에서 1994년 릴레함메르 동계올림픽을 앞두고 IOC가 이를 제안하면서 전통이 부활하는 듯했으나 실제로 올림픽 휴전이 성사된 사례는 없었다.\n\n특히 러시아는 올해를 포함해 4차례나 올림픽 휴전을 지키지 않은 나라로 기록될 전망이다.\n\n러시아는 2008년 베이징 올림픽 기간 조지아를 침공했으며 2014년 자국에서 소치 동계올림픽이 열렸을 때도 크림반도를 병합해 국제사회의 지탄을 받았다. 우크라이나 침공 이후 개최된 2024년 파리올림픽에서도 휴전을 거부했고 올해도 우크라이나 에너지 시설을 집중 공습하는 등 공격 태세를 멈출 기세를 보이지 않고 있다.",
    "newArticle": [
      {
        "title": "세상에... 올림픽 앞두고 '이런' 일이? 여러분 뉴스 보셨어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 좀 심각한 이야기를 들고 왔어요. 얼마 전에 2026 밀라노·코르티나담페초 동계올림픽이 다가온다는 소식을 접했거든요. 그런데 이 올림픽을 앞두고 국제적으로 '올림픽 휴전'이라는 아주 오래된 전통을 지키자는 목소리가 나오고 있는데, 이게 생각보다 실현 가능성이 희박하다고 하더라고요. 아니, 올림픽 기간 동안만큼은 싸우지 말고 평화롭게 지내자는데, 이걸 못 지킨다니 이게 무슨 일인가 싶죠? 심지어 우리나라가 아닌 다른 나라 이야기라지만, 그래도 스포츠 축제인 올림픽 정신을 생각하면 좀 씁쓸한 마음이 드는 건 어쩔 수 없나 봐요. 오늘 제가 그 내용을 좀 더 자세하게 파헤쳐 보고, 왜 이런 상황이 벌어지고 있는지, 그리고 우리에게 시사하는 바가 무엇인지 같이 이야기 나눠볼까 해요."
      },
      {
        "title": "올림픽 휴전, 대체 언제부터 시작된 건가요? 그리고 왜 중요한 건데요?",
        "content": "이 '올림픽 휴전'이라는 게 사실 굉장히 오래된 전통이에요. 고대 올림픽 시대부터 시작됐다고 하니, 거의 뭐 몇천 년은 된 셈이죠. 그때는 올림픽 경기가 열리는 동안에는 전쟁을 멈추고 모든 그리스 도시 국가들이 안전하게 경기에 참여할 수 있도록 보장했다는 기록이 있어요. 그러니까 쉽게 말해, 전쟁터에서 뛰쳐나와도 아무런 문제 없이 올림픽에 참여할 수 있도록 '안전 보장'을 해줬다는 뜻이죠. 현대 올림픽에서는 1994년 릴레함메르 동계올림픽을 앞두고 국제올림픽위원회(IOC)가 이 전통을 다시 부활시키려고 제안했었다고 해요. 그만큼 올림픽이 단순한 스포츠 경기를 넘어, 전 세계인이 화합하고 평화를 기원하는 상징적인 의미가 크다는 걸 보여주는 거죠. 그런데 말이죠, 이렇게 좋은 취지의 전통이 있음에도 불구하고 실제로 올림픽 휴전이 제대로 지켜진 사례는 거의 없었다고 해요. 특히 이번 2026 동계올림픽을 앞두고도 유엔에서 193개 회원국 중 165개국이 휴전을 요청하는 결의안을 공동 발의했을 만큼 국제적인 노력이 있었는데도, 여전히 전쟁 당사국들은 휴전 의사를 밝힌 곳이 없다고 하니… 정말 안타까운 현실이 아닐 수 없어요."
      },
      {
        "title": "러시아, 올림픽 휴전 '4번이나' 깼다고요? 도대체 왜 이러는 걸까요?",
        "content": "여기서 가장 주목해야 할 나라가 바로 러시아예요. 이번에 보니까 러시아가 올림픽 휴전 전통을 4번이나 깼다고 기록될 전망이라고 하더라고요. 세상에… 4번이라니, 정말 충격이죠? 기사를 보니 러시아는 2008년 베이징 올림픽 기간에 조지아를 침공했었고, 2014년 자국에서 소치 동계올림픽이 열렸을 때도 크림반도를 병합하는 일이 있었대요. 그리고 바로 직전인 2024년 파리 올림픽에서도 휴전을 거부했고, 올해도 우크라이나 에너지 시설을 집중 공습하는 등 공격 태세를 멈출 기미를 보이지 않고 있다고 하니, 정말 '올림픽 휴전'이라는 단어와는 거리가 먼 행보를 보이고 있는 것 같아요. 물론 전쟁이라는 복잡한 상황 속에서 모든 걸 단순하게 판단할 수는 없겠지만, 국제사회가 평화를 외치며 올림픽 정신을 기리자고 할 때 최소한의 노력이라도 보여주는 게 맞는 것 아닌가 하는 생각이 들어요. 러시아의 이러한 행동은 단순히 스포츠 정신을 훼손하는 것을 넘어, 국제적인 갈등을 더욱 심화시키는 요인이 될 수도 있다는 점에서 우려스럽습니다."
      },
      {
        "title": "우리도 '평화'를 위해 할 수 있는 작은 실천 없을까요?",
        "content": "이런 뉴스를 접할 때마다, '나는 과연 무엇을 할 수 있을까?' 하는 생각이 들곤 해요. 물론 저는 일반 시민이고, 국가 간의 거대한 갈등을 직접적으로 해결할 수는 없겠죠. 하지만 우리 각자가 할 수 있는 작은 실천들이 모여 큰 변화를 만들 수 있다고 믿거든요. 예를 들어, 국제 분쟁 지역에 대한 뉴스를 접할 때 무관심으로 일관하기보다는, 어떤 일이 일어나고 있는지 관심을 가지고 알아보는 것부터 시작할 수 있어요. 그리고 평화를 지지하는 다양한 캠페인이나 활동에 참여하거나, 지지하는 것도 좋은 방법이겠죠. 또한, 우리가 일상생활에서 사용하는 물건이나 서비스가 혹시나 분쟁 지역의 자원을 이용하거나, 인권 침해와 관련되어 있지는 않은지 한 번쯤 고민해 보는 것도 중요해요. '나는 저렴한 제품을 사는 것뿐인데…'라고 생각할 수도 있지만, 우리의 소비 하나하나가 세상에 영향을 미친다는 걸 잊지 말아야 할 것 같아요. 이렇게 조금씩 관심을 가지고 행동하는 것, 그것이 바로 진정한 '평화'를 향한 우리의 작은 발걸음이 될 거라고 생각합니다."
      },
      {
        "title": "솔직히 저는 앞으로 이렇게 하려고요!",
        "content": "오늘 뉴스를 보면서 정말 많은 생각을 했어요. 러시아가 올림픽 휴전 전통을 여러 번 깼다는 사실도 충격적이었지만, 그 이면에 얼마나 복잡하고 어려운 상황들이 얽혀 있을까 하는 생각도 들었거든요. 하지만 그럼에도 불구하고, 저는 앞으로 올림픽이 열릴 때마다 '평화'라는 가치를 좀 더 되새기려고 해요. 단순히 선수들이 메달을 따는 것을 응원하는 것을 넘어, 이 경기가 전 세계인들에게 어떤 의미를 줄 수 있을지, 그리고 우리가 어떻게 하면 그 의미를 더 잘 살릴 수 있을지에 대해 고민해 보려고 합니다. 특히 제 주변의 아이들에게도 '올림픽 휴전'이 왜 중요한지, 그리고 평화로운 세상을 만들기 위해 우리가 어떤 노력을 해야 하는지에 대해 쉽고 재미있게 알려주는 것도 좋을 것 같아요. 여러분도 오늘 제 이야기 듣고, 올림픽이라는 큰 행사를 보면서 '평화'라는 가치를 한 번 더 생각해 보는 계기가 되셨으면 좋겠습니다. 우리 모두의 작은 관심과 노력이 더 나은 세상을 만들 수 있을 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11951478",
    "hashTag": [
      "#올림픽휴전",
      "#러시아",
      "#평화",
      "#동계올림픽",
      "#국제뉴스",
      "#스포츠정신",
      "#밀라노코르티나담페초",
      "#갈등해결"
    ]
  },
  {
    "type": "국제",
    "title": "트럼프 1년간 뭐 한거니?…“관세전쟁, 물가만 올렸다” 혹독한 평가 왜",
    "newTitle": "관세 폭탄, 결국 우리 주머니만 털었네? 😱",
    "article": "도널드 트럼프 미국 대통령이 취임 이후 1년간 강행한 관세 정책이 물가만 끌어올리고 제조업 회복에는 실패했다는 평가가 나왔다.\n\n뉴욕타임스는 2일(현지시각) 트럼프 대통령이 평균 관세율을 1932년 이후 최고 수준인 17%까지 올렸지만, 미국 제조업 일자리 확대라는 핵심 목표는 달성하지 못했다고 보도했다.\n\n트럼프 대통령은 관세 인상을 통해 미국 산업을 되살리고 일자리를 해외에서 미국으로 되돌리겠다고 밝혀왔으나, 실제 효과는 제한적이었다는 분석이다.\n\n관세 정책의 가장 뚜렷한 효과는 세수 증가다. 미국 정부는 지난해 관세·세금·수수료를 합쳐 약 2870억달러를 징수했다. 이는 전년도 대비 거의 3배에 달하는 규모다.\n\n이 금액은 연간 2조달러에 달하는 소득세 수입에는 미치지 못하지만, 군사비·사회보장비·국채 이자 지급 등에 활용할 수 있는 신규 재원으로 평가된다.\n\n다만 이 세수의 대부분은 수입업체가 납부한 것으로, 실질적 부담 주체는 미국 기업이다. 트럼프 행정부는 외국 기업이 관세를 부담한다고 주장해왔지만, 경제학자들은 비용 상당 부분이 미국 기업과 소비자에게 전가됐다고 보고 있다.\n\n트럼프 대통령은 무역적자 축소를 주요 정책 목표로 내세웠고, 최근 몇 달간 적자는 감소했다. 지난해 10월 무역적자는 2009년 이후 최저 수준을 기록했다.\n\n그러나 11월 들어 다시 반등했다. 연간 기준으로 보면 1~11월 무역적자는 전년 대비 4.1% 증가한 상태다.\n\n전문가들은 취임 초기 관세를 피하기 위한 선수입이 급증하며 적자가 일시적으로 확대된 뒤, 이후 감소 효과가 나타난 것으로 보고 있다. 트럼프 대통령은 무역적자를 경제 취약성의 지표로 보고 있지만, 다수 경제학자는 이에 동의하지 않는다.\n\n제조업 부문은 기대에 못 미쳤다. 지난해 제조업 일자리는 연중 감소세를 보였다.\n\n트럼프 지지층은 공장 신설에는 시간이 필요하다며 향후 반등 가능성을 주장하고 있다. 실제로 산업 생산과 자본 지출은 일부 증가했다.\n\n그러나 항공우주·전자 등 관세 부담이 적은 분야의 성장 효과가 컸고, 높은 관세가 부과된 자동차·자동차 부품 부문은 오히려 생산이 줄었다. 일부 제조업체들은 관세로 인해 금속·기계 비용이 상승하면서 경영 부담이 커졌다고 밝혔다.\n\n공장 건설 투자는 팬데믹 이전보다 높지만, 반도체·배터리 공장 보조금이 집중됐던 조 바이든 전 대통령 임기 말보다는 감소했다. 다만 인공지능 데이터센터 건설과 설비투자 세액공제 확대는 제조업 투자를 일부 끌어올린 요인으로 분석된다.\n\n관세는 수입품 가격을 끌어올렸다. 특히 트럼프 대통령이 지난해 4월 전면적인 글로벌 관세를 발표한 이후 가격 상승세가 뚜렷해졌다.\n\n다만 초기 예상보다는 상승 폭이 제한적이었다. 기업들이 가격 인상 시 수요 이탈을 우려해 인상 폭을 조절했기 때문이다. 서비스 부문 물가 상승세가 둔화되며 전체 인플레이션은 다소 완화됐다.\n\n그럼에도 경제학자들은 관세가 없었다면 물가 상황은 더 개선됐을 것이라고 지적한다. 한 추산에 따르면 지난해 8월 소비자물가 상승률은 2.9%였지만, 관세가 없었다면 2.2% 수준에 그쳤을 것으로 분석됐다.\n\n경제 전반에 대한 체감 여론도 악화됐다. NYT와 시에나대가 실시한 여론조사에서 응답자의 54%는 트럼프의 관세 정책에 반대했으며, 51%는 트럼프 정책으로 생활이 더 어려워졌다고 답했다.",
    "newArticle": [
      {
        "title": "어머나, 이게 대체 무슨 뉴스죠? 😮",
        "content": "이웃님들, 오늘 아침에 뉴스 보셨어요? 저는 딱 보고 '이게 실화야?' 싶어서 눈을 비볐잖아요. 트럼프 대통령이 1년 동안 추진해온 '관세 폭탄' 정책 때문에 물가만 잔뜩 올랐다는 이야기가 나오더라고요. 아니, 그렇게 해서 미국 제조업을 살리고 일자리를 되살리겠다고 그렇게 강력하게 밀어붙였는데, 결과는 정반대라니… 진짜 충격이죠? 저는 사실 관세 이야기 나오면 좀 어렵고 복잡하게 느껴졌는데, 이번 기사 내용을 보니까 우리 일상생활이랑 엄청 밀접하게 연결되어 있더라고요. 그래서 오늘은 이 '관세'라는 게 도대체 뭔지, 그리고 이게 우리한테 왜 이렇게 큰 영향을 미치는지, 쉬운 말로 술술 풀어드릴까 해요. 저도 이번에 공부하면서 '아하!' 하고 무릎을 탁 쳤답니다. 우리 다 같이 머리 아픈 경제 용어 대신, 꿀팁 얻어 간다고 생각하고 편하게 읽어주시면 좋겠어요! 😊"
      },
      {
        "title": "관세, 대체 네 정체가 뭐니? 🤔 (쉽게 설명해 드릴게요!)",
        "content": "자, 그럼 '관세'가 뭔지부터 차근차근 알아볼까요? 쉽게 말해, 외국에서 물건을 사 와서 우리나라에 팔 때 붙는 '세금'이라고 생각하시면 돼요. 우리나라가 아닌 다른 나라에서 만든 제품이 우리나라로 들어올 때, 우리 정부에서 '이거 팔려면 돈 좀 내세요!' 하고 매기는 거죠. 왜 이렇게 하냐고요? 여러 이유가 있겠지만, 가장 큰 이유는 아마 국내 산업을 보호하기 위해서일 거예요. 예를 들어, 외국에서 똑같은 물건을 엄청 싸게 팔면 우리나라에서 똑같이 만든 물건은 가격 경쟁에서 밀려서 팔기 어려워지잖아요. 그러면 국내 공장들이 문을 닫고, 일자리가 줄어들 수 있고요. 그래서 정부에서는 '우리나라 물건도 많이 팔리게 하자!' 하는 마음으로 외국 물건에 세금을 붙여서 가격을 좀 더 비싸게 만드는 거예요. 트럼프 대통령도 비슷한 생각이었던 거죠. '미국 물건 좀 사자! 외국에서 만든 싸구려 물건 때문에 미국 공장이 힘들어지고 일자리가 없어지는 걸 막겠다!' 이런 마음으로 관세를 올렸던 거고요. 그래서 이번 뉴스에서는 트럼프 대통령이 취임 이후 1년 동안 평균 관세율을 1932년 이후 최고 수준까지 올렸다고 하는데, 와… 진짜 엄청 올렸네요. 😮"
      },
      {
        "title": "관세 폭탄의 현실: 물가는 오르고, 제조업은 제자리걸음? 😥",
        "content": "그런데 말이에요, 이렇게 열심히 관세를 올렸는데 정작 목표했던 '미국 제조업 살리기'나 '일자리 창출' 효과는 별로 없었고, 오히려 물가만 엄청 올랐다는 게 문제인 거죠. 뉴스 기사 보니까 미국 정부가 관세로 걷어들인 세금이 전년 대비 3배나 늘었다고 하더라고요. 와, 세금만 보면 '오! 역시 관세 효과 좋네!' 할 수도 있겠지만, 문제는 이 세금의 대부분이 결국 미국 기업들이나 우리 같은 소비자들이 부담해야 하는 돈이라는 거예요. 이게 무슨 말이냐면, 외국에서 물건을 들여오는 수입업체들이 관세를 내면, 그 비용을 그대로 소비자 가격에 더해서 팔 수밖에 없다는 거죠. 마치 제가 여러분께 뭔가를 전달해 드리는 데 '수고비'를 받는 것처럼요. 😅 그래서 자동차 부품이나 금속처럼 관세가 많이 붙는 물건들은 가격이 확 올랐고, 그 결과로 제조업체들도 비용 부담이 커져서 오히려 생산이 줄어드는 곳도 있었다고 해요. 예를 들어, 자전거를 만드는 회사에서 외국에서 자전거 타이어를 수입하는데 관세가 붙으면, 타이어 가격이 올라서 자전거 전체 가격도 올라가겠죠? 그러면 사람들이 비싼 자전거를 덜 사게 되고, 그러면 자전거 회사에서는 생산량을 줄일 수도 있는 거예요. 악순환이죠, 정말. 🤦‍♀️"
      },
      {
        "title": "그럼 우리는 뭘 해야 할까? 똑똑하게 소비하는 꿀팁! ✨",
        "content": "하아… 듣다 보니 진짜 답답한 마음이 드네요. 이렇게 관세 때문에 물가가 오르면 결국 피해는 고스란히 우리 같은 서민들이 보게 되는 거잖아요. 그럼 이럴 때일수록 우리는 뭘 해야 할까요? 바로 '똑똑하게 소비하는 습관'을 들이는 게 중요해요! 우선, 내가 사려는 물건이 혹시 수입품인지, 아니면 국내 생산품인지 한번 확인해 보는 습관을 들이면 좋겠죠? 물론 모든 제품을 다 알 수는 없겠지만, 특히 가격이 좀 비싸다고 느껴질 때는 원산지를 확인해 보는 것도 방법이에요. 또, 가능하다면 국내에서 생산된 좋은 품질의 제품을 선택하는 것도 우리 경제에 도움이 되는 길이라고 생각해요. 괜히 해외 직구한다고 이것저것 샀다가 예상치 못한 관세 폭탄 맞고 더 비싸게 사는 경우도 있거든요. 😭 그리고! 뉴스에서 본 것처럼, '선수입' 같은 현상이 일어날 수도 있어요. 그러니까 '혹시 나중에 가격이 더 오를까 봐 미리 사두자!' 하고 충동적으로 구매하기보다는, 정말 필요한 건지, 지금 당장 사야 하는 건지 한번 더 고민하는 지혜가 필요하답니다. '가성비' 좋은 제품을 찾는 것도 좋지만, '가심비'라고 하죠? 마음까지 만족시키는 합리적인 소비를 하는 게 요즘 시대에는 더 현명한 것 같아요! 😉"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요! 🙋‍♀️",
        "content": "오늘 관세에 대한 이야기를 나누다 보니, 정말 세상 돌아가는 이야기가 우리 삶이랑 얼마나 밀접하게 연결되어 있는지 다시 한번 느꼈어요. 단순히 '물건 값 올랐네, 비싸네' 하고 넘길 일이 아니라, 그 뒤에 이렇게 복잡한 경제 논리가 숨어있다는 걸 알게 된 거죠. 솔직히 저는 이번 뉴스 보고 나서 조금 걱정이 되기도 했어요. 앞으로도 이렇게 국제적인 이슈 때문에 우리 지갑 사정이 더 어려워지지는 않을까 하고요. 하지만! 너무 걱정만 하고 있을 수는 없잖아요. 앞으로 저는 제가 소비하는 제품들이 어디서 오는지, 어떤 과정을 거쳐서 제 손에 들어오는지 조금 더 관심을 가지려고 해요. 무턱대고 최저가만 찾기보다는, 우리 경제에도 조금이나마 도움이 되고, 또 제 마음까지 든든하게 채워주는 그런 소비를 하려고 노력할 거예요. 이웃님들도 오늘 이야기 들으시고, '아, 이럴 때일수록 현명한 소비가 중요하구나!' 하고 느끼셨으면 좋겠어요. 우리 같이 똑똑하게 소비해서, 어려운 경제 상황 속에서도 씩씩하게 살아남아요! 파이팅! 💪"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11951470",
    "hashTag": [
      "#관세",
      "#무역",
      "#경제",
      "#소비",
      "#물가상승",
      "#트럼프",
      "#해외직구",
      "#생활경제"
    ]
  },
  {
    "type": "국제",
    "title": "웹툰 ‘지옥’ 작가 최규석 “한일 만화는 선의 경쟁자”",
    "newTitle": "웹툰 작가 최규석, 한일 만화 경쟁 넘어 '함께 성장' 강조!",
    "article": "웹툰 ‘송곳’과 ‘지옥’ 등으로 많은 독자를 확보한 작가 최규석이 일본 도쿄를 찾았다.\n\n도쿄 한국문화원에서 열린 K-웹툰 전시회 참석차 방문한 그는 “일본 만화를 보며 성장한 세대의 한 사람으로서, 이제는 한국 웹툰을 일본 독자에게 소개하는 자리에 서게 됐다는 점에서 남다른 감회를 느낀다”고 말문을 열었다.\n\n지난달 30일 한국문화원에서 진행된 인터뷰에서 최규석 작가는 “일본은 직업적인 의미에서 마음의 고향 같은 곳”이라고 말했다. 중학생 시설 접한 일본 작가 아다치 미츠루의 만화 ‘터치’가 그의 인생을 바꾼 작품이기 때문이다.\n\n그는 “‘터치’를 여러 번 읽으면서 나도 만화가가 되고 싶다고 생각했다”며 “과장된 액션 대신에 눈동자의 움직임, 스쳐 지나가는 새 한 컷으로 감정을 전달하는 아다치 작가의 연출은 지금까지도 마음속에 깊이 남아 있다”고 말했다.\n\n한국 만화가 중에서는 김수정, 이희재, 박흥용 작가를 꼽았다. 김수정 작가의 대사에 대해 그는 “판소리 사설을 읽는 것 같은 말맛”이라고 표현했다. 일본 ‘망가’와 한국 만화, 서로 다른 전통이 자연스럽게 그의 작업 안에 겹친 것이다.\n\n최규석 작가는 한국 웹툰과 일본 만화의 가장 큰 차이로 ‘플랫폼’ 구조를 꼽았다.\n\n일본 만화 산업은 여전히 잡지가 중심이다. 독자는 돈을 내고 잡지를 사면 의도하지 않았던 작품, 낯선 작가를 자연스럽게 만난다. 산업 전체가 다양성을 떠받치는 구조다.\n\n반면 한국 웹툰은 포털 기반 플랫폼이다. 독자는 보고 싶은 작품만 클릭해 들어오고, 보고 나면 바로 떠난다. 작가와 독자가 사실상 일대일로 만나는 구조다.\n\n그는 “계속 새로운 것을 하지 않으면 살아남기 어렵다는 공포감이 있다”며 한국 웹툰 작가들이 처한 현실을 전했다.\n\n이 차이는 연출 방식에도 영향을 준다. 출판만화는 양면 펼침이나 한 페이지 전체를 쓰는 스펙터클이 가능하지만, 웹툰은 세로 스크롤이 기본이다. 대신 어둠 속에서 장면이 천천히 드러나는 방식, 스크롤 자체를 서사로 쓰는 연출이 가능하다.\n\n최 작가는 “웹툰은 제약이 분명한 대신, 그 제약에서만 가능한 효과가 있다”고 설명했다.\n\n과거에는 일방적으로 한국 만화 산업이 일본 만화에 영향을 받았다면 이제는 흐름이 일방향이 아니게 됐다. 일본 만화를 보며 자란 한국 작가들이 웹툰을 만들고, 그 웹툰이 다시 일본 독자와 작가에게 영향을 주는 관계가 된 것이다.\n\n최 작가는 “서로가 다른 형식에서 영향을 받으면서 함께 발전하는 구조가 되고 있다”며 “한국 웹툰의 연출방식을 일본 출판만화에서도 종종 볼 수 있다”고 말했다.\n\n그는 자신을 웹툰 작가라기보다 여전히 ‘만화가’라고 소개한다. 웹툰은 별도의 장르가 아니라 글과 그림이 결합된 하나의 전달 매체라는 설명이다. “형식이 뭐든 재미있으면 된다”고 그는 강조했다.\n\n한국과 일본의 만화는 서로 다른 길을 걸어왔지만, 이제는 영향을 주고받으며 함께 확장되고 있다. 일본 만화에서 출발해 한국 웹툰으로 이어진 최규석 작가의 궤적은 이러한 선순환을 상징적으로 보여주는 사례다.\n\n그는 “한국 웹툰도 주간 연재를, 일본 잡지 만화도 주간 연재가 기본”이라며 “이러한 방식으로 만화를 하나의 산업으로 키운 것은 정말 드문 사례이고 양국이 책임감을 갖고 같이 키워야 할 문화”라고 강조했다.",
    "newArticle": [
      {
        "title": "이거 실화냐? 최규석 작가가 도쿄에서 전한 놀라운 이야기!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 소식을 가져왔어요. 바로 웹툰 '지옥'과 '송곳'으로 우리 마음을 사로잡았던 최규석 작가님에 관한 이야기인데요. 얼마 전 일본 도쿄에서 열린 K-웹툰 전시회에 참석하셨다는 소식, 혹시 들으셨나요? 저는 보자마자 '세상에, 작가님이 일본까지 가셨다고?' 하면서 깜짝 놀랐지 뭐예요! 특히 작가님께서 일본 만화를 보며 성장했던 세대의 한 사람으로서, 이제는 우리가 만든 한국 웹툰을 일본 독자들에게 소개하는 자리에 서게 된 것에 대해 남다른 감회를 느끼신다고 하셨거든요. 이게 단순히 'K-콘텐츠 열풍'이다, 하고 넘길 이야기가 아닌 게, 한국 만화와 일본 만화가 어떻게 서로에게 영향을 주고받으며 함께 성장해나가고 있는지, 그 진솔한 이야기를 직접 들려주셨다고 해요. 진짜 신기하고 궁금하지 않으세요? 마치 우리도 어릴 때 해외 만화를 보면서 꿈을 키웠던 것처럼, 이제는 한국 웹툰이 일본에 새로운 영감을 주고 있다니, 생각만 해도 가슴이 웅장해지는 것 같아요. 오늘 포스팅에서는 작가님의 생생한 이야기와 함께, 한국과 일본 만화 산업의 흥미로운 차이점, 그리고 앞으로 우리가 주목해야 할 점들을 꼼꼼하게 풀어드릴게요!"
      },
      {
        "title": "일본 만화, 작가님의 '마음의 고향'이 된 이유?",
        "content": "작가님께서 인터뷰에서 일본을 '직업적인 의미에서 마음의 고향 같다'고 표현하신 거, 보셨어요? 와, 저도 그 말을 듣고 괜히 뭉클해지더라고요. 알고 보니 작가님 인생의 터닝포인트가 바로 일본 만화였다고 해요. 중학생 시절, 우연히 접한 아다치 미츠루 작가님의 '터치'라는 작품이 얼마나 큰 영감을 주었는지, 덕분에 '나도 만화가가 되고 싶다'는 꿈을 꾸게 되셨다는 거예요. 특히 아다치 작가님의 연출 방식이 정말 독특했다고 하시는데요. 우리가 생각하는 것처럼 막 과장된 액션 장면이 아니라, 등장인물의 눈동자 움직임이나 스쳐 지나가는 짧은 장면 하나하나로 인물의 감정을 섬세하게 전달하는 연출이 작가님 마음에 깊이 남았다고 합니다. 어찌 보면 요즘 우리가 좋아하는 웹툰의 섬세한 감정선 표현도 이런 선배 만화가들의 영향이 크지 않을까 싶어요. 또 한국 만화가로는 김수정, 이희재, 박흥용 작가님을 꼽으셨는데, 김수정 작가님의 대사에 대해서는 '판소리 사설을 읽는 것 같은 말맛'이라고 표현하신 부분이 정말 인상 깊었어요. 이렇게 일본 만화와 한국 만화의 다른 듯 닮은 전통들이 작가님의 작업 안에서 자연스럽게 겹쳐지고 융합되면서, 우리에게 익숙한 '지옥'이나 '송곳' 같은 훌륭한 작품들이 탄생하게 된 거겠죠? 생각해보면 우리도 어릴 때 외국의 동화나 애니메이션을 보면서 상상력을 키우잖아요. 그런 것처럼, 문화라는 게 서로 주고받으면서 더 풍성해지는 것 같아요."
      },
      {
        "title": "한국 웹툰 vs 일본 만화, '플랫폼'의 차이가 만드는 놀라운 결과!",
        "content": "여기서 제일 흥미로운 부분이 나와요! 작가님께서 한국 웹툰과 일본 만화의 가장 큰 차이점으로 '플랫폼' 구조를 꼽으셨거든요. 이게 무슨 말이냐면요, 일본 만화 산업은 아직도 '만화 잡지'가 중심이래요. 독자들이 잡지를 사서 보면, 원래 보려던 작품 외에도 의도치 않았던 낯선 작가의 작품을 자연스럽게 만나게 되는 거죠. 마치 우리가 마트에서 여러 가지 과자를 구경하다가 새로운 맛을 발견하는 것처럼요! 이런 구조 덕분에 일본 만화 산업은 다양한 작품들이 자연스럽게 살아남을 수 있는 '다양성'을 떠받치는 시스템을 갖추고 있다고 합니다. 그런데 한국 웹툰은 좀 다르대요. 우리는 보통 네이버 같은 '포털 기반 플랫폼'을 이용하잖아요. 원하는 작품만 쏙쏙 골라 들어가서 보고, 다 보면 바로 나와버리는 거죠. 이건 마치 우리가 딱 먹고 싶은 메뉴만 골라 주문하는 식당과 같아요. 작가와 독자가 거의 '일대일'로 만나는 구조인 셈이죠. 작가님께서는 이런 환경 때문에 '계속 새로운 것을 하지 않으면 살아남기 어렵다는 공포감이 있다'고 하시더라고요. 와, 듣기만 해도 숨이 턱 막히는 느낌이지 않나요? 이런 플랫폼 구조의 차이가 결국 만화의 연출 방식에도 영향을 준다고 하는데요. 일본 출판만화는 한 페이지 전체를 크게 쓰는 스펙터클한 연출이 가능하지만, 한국 웹툰은 세로 스크롤에 익숙하다 보니, 오히려 어둠 속에서 장면이 천천히 드러나는 방식이나 스크롤 자체를 서사로 활용하는 연출이 가능하다는 거예요. 제약이 분명한 만큼, 그 안에서만 가능한 독특한 효과들이 있는 거죠. 진짜 신기하지 않아요? 같은 만화라도 플랫폼에 따라 이렇게 다른 결과가 나올 수 있다니!"
      },
      {
        "title": "작가님이 말하는 '진짜 만화'는 뭘까요? 꿀팁 대방출!",
        "content": "예전에는 우리가 일본 만화에 영향을 많이 받았지만, 이제는 상황이 완전히 달라졌다는 점, 여러분도 느끼고 계셨죠? 일본 만화를 보며 성장한 한국 작가들이 만든 웹툰이 다시 일본 독자와 작가들에게 영향을 주고 있다는 거예요. 작가님은 이를 '서로 다른 형식에서 영향을 받으면서 함께 발전하는 구조'라고 표현하셨어요. 실제로 한국 웹툰의 독특한 연출 방식이 일본 출판만화에서도 종종 보인다고 하시더라고요. 제가 제일 인상 깊었던 건, 작가님께서 자신을 '웹툰 작가'라기보다 여전히 '만화가'라고 소개하신다는 점이었어요. 웹툰은 장르가 아니라, 글과 그림이 결합된 '전달 매체'일 뿐이라는 거죠. '형식이 뭐든, 재미있으면 된다'고 딱 잘라 말씀하시는데, 와, 이 말에 진짜 백 번 동의해요! 우리도 처음에는 책으로만 이야기를 읽다가, 나중에는 영화로, 드라마로, 이제는 웹툰으로 다양하게 즐기잖아요. 중요한 건 그 이야기가 우리에게 감동과 재미를 주는가, 아닐까요? 이렇게 한국과 일본의 만화 산업이 서로 영향을 주고받으며 함께 확장되고 있다는 사실 자체가 우리에게는 정말 큰 기회라고 생각해요. 최규석 작가님의 궤적 자체가 이런 선순환을 상징적으로 보여주는 사례라고 할 수 있죠. 앞으로도 한국 웹툰이 일본은 물론, 전 세계에서 더 많은 사랑을 받게 될 날을 기대해 봐도 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 최규석 작가님의 인터뷰를 보면서, 저는 '문화의 힘'이 정말 대단하다는 것을 다시 한번 느꼈어요. 어릴 때 저도 일본 만화를 보면서 꿈을 키웠던 기억이 생생한데, 이제는 우리가 만든 '한국 웹툰'이 일본에 영감을 주고 있다는 사실이 정말 감격스럽더라고요. 특히 플랫폼 구조의 차이가 연출 방식에까지 영향을 미친다는 점이 무척 신기했어요. 앞으로 저는 웹툰을 볼 때 단순히 재미있는 이야기뿐만 아니라, 그 안에 담긴 독특한 연출 방식이나 플랫폼의 특성까지 좀 더 깊이 있게 살펴보게 될 것 같아요. '형식이 뭐든, 재미있으면 된다'는 작가님의 말씀처럼, 앞으로도 우리 작가님들이 다양한 형식으로 우리를 즐겁게 해주시길 응원할 거예요. 혹시 여러분도 최애 웹툰이 있으신가요? 어떤 점 때문에 그 웹툰에 빠지셨는지 댓글로 자유롭게 이야기 나눠주세요! 그리고 한국과 일본 만화가 앞으로도 서로에게 좋은 영향을 주면서 함께 성장해나가길 저도 간절히 바라봅니다. 다 함께 응원해 봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11951435",
    "hashTag": [
      "#최규석",
      "#웹툰",
      "#만화",
      "#한일만화",
      "#K웹툰",
      "#콘텐츠",
      "#문화",
      "#송곳",
      "#지옥"
    ]
  },
  {
    "type": "증권",
    "title": "이젠 무역에서도 블록체인 쓴다…유럽·아프리카서 IOTA 메인넷 활용 검증",
    "newTitle": "무역 서류, 블록체인으로 위변조 끝! IOTA 활약",
    "article": "블록체인의 활용 범위가 점차 늘어나면서 무역 분야에서도 활용도가 늘어나고 있다. 글로벌 무역 현장에선 여전히 계약서, 인보이스 등 증명 서류가 여전히 종이로 되어 있는 경우가 많아 비효율성이 큰데 이를 블록체인 기술을 통해 해결한다는 노력이다.\n\n2일 아이오타(IOTA) 재단에 따르면 최근 비영리 재단인 ‘트윈 재단(TWIN Foundation)’이 무역 서류 디지털화를 위해 만든 정보 처리 시스템이 IOTA 메인넷에 통합됐다.\n\n사용자들은 각자 무역 서류를 작성하고, IOTA 메인넷에 데이터가 위·변조되지 않았다는 증명을 기록하면 된다. 무역 데이터는 사용자들이 갖고 있지만, 해당 데이터가 실제 자료와 일치한다는 사실을 블록체인을 통해 확인할 수 있는 구조다.\n\n최근 IOTA는 공동창업자인 도미닉 쉬너 의장이 작성한 선언문(Manifesto)을 통해 무역 분야에 진출한 배경을 소개했다. 여전히 신뢰 문제로 인한 비효율이 많고, 이로 인한 비용이 대규모로 발생하고 있기 때문이다.\n\nIOTA에 따르면 여전히 글로벌 무역 현장에선 매일 40억건의 종이 서류가 사용되고 있다. 무역 1건당 30곳에 보낼 서류 240장이 필요하다는 설명이다.\n\n여전히 종이가 사용되는 이유는 명확하다. 디지털 자료는 위·변조가 쉬워 믿을 수 없기 때문이다. 본국에선 디지털 자료라도 위·변조 여부를 확인하기 쉽다. 하지만 해외에선 이 작업이 급격히 비싸고 복잡해진다.\n\n이로 인해 글로벌 무역 업체들은 매출 중 약 20%의 비용을 위조 서류와 사기를 방지하기 위해 투자하고 있는 실정이다. IOTA는 트윈 재단과 협력해 이를 블록체인을 통해 해결할 수 있도록 시스템을 만들었다.\n\n트윈 재단과 함께 만든 시스템은 이미 유럽과 아프리카에서 사용되고 있다.\n\n실제로 캐냐에서 화훼 무역업자들은 이 시스템을 통해 매일 꽃 700만송이에 대한 거래를 처리하고 있다. 아직은 꽃에 대해서만 적용되고 있지만 올해 중 다른 상품까지 적용 범위를 확대할 계획이다.\n\n또 영국 정부에서는 유럽 연합(EU) 국가들과의 무역에서 이 시스템을 적용할 수 있을지 시범 운영 중이다. 지난 2024년부터 지난해까지 폴란드에서 영국으로 수입된 2000건 이상의 가금류 수출입 거래를 이를 통해 처리했다. 이 과정에서 국경 관리 당국이 블록체인 상에서 화물의 이동 경로와 상태를 실시간으로 파악할 수 있음을 확인했고 향후 더 확대 적용할 예정이다.\n\n쉬너 의장은 선언문에서 “지금 IOTA는 변곡점에 있다고 본다”며 “다른 프로젝트들이 유행(hype)을 쫓을 때 IOTA는 글로벌 경제를 위한 ‘신뢰 레이어(trust layer)’를 쌓는 선택을 했기 때문”이라고 밝혔다.\n\n그는 “정부와 기업이 직면하고 있는 실제 문제를 해결하기 위해 IOTA가 글로벌 무역 현장에서 인터넷 그 자체가 될 것”이라며 “이미 다수 파트너십을 맺었고 기술도 완성됐으며 글로벌 경제의 온체인화도 시작됐다고 생각한다”고 덧붙였다.\n\n한편 쉬너 의장은 오는 10~11일 이틀간 열리는 월드크립토포럼(WCF) 연사로 참여한다.",
    "newArticle": [
      {
        "title": "혹시, 종이 서류 때문에 속 끓인 적 없으세요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 소식을 가지고 왔어요. 혹시 얼마 전 뉴스 보셨어요? 무역에서도 이제 블록체인을 쓴다고 하더라고요! 솔직히 저는 처음엔 '무역이랑 블록체인이랑 무슨 상관이지?' 싶었는데, 이번 기사를 보고 나니 '와, 세상 참 좋아졌다!' 싶더라고요. 우리 주변만 봐도 뭐 하나 계약할 때마다 서류가 어찌나 많은지 몰라요. 친구 집 계약할 때 옆에서 봤는데, 도장 찍고, 사인하고, 복사하고... 정말 난리도 아니더라고요. 하물며 국가 간에 물건을 사고파는 무역은 얼마나 더 복잡하겠어요? 종이 서류 쌓이는 것만 생각해도 머리가 지끈거릴 지경이에요. 그런데 말이죠, 이렇게 복잡하고 비효율적인 무역 서류 처리에 '블록체인'이라는 신기술이 도입된다니, 이건 정말 혁신 아닌가요? 오늘 제가 여러분과 함께 이 흥미로운 소식을 좀 더 자세히 파헤쳐 볼까 합니다. 😊"
      },
      {
        "title": "블록체인이 뭐길래? 무역 서류와의 만남!",
        "content": "여기서 잠깐! '블록체인'이라는 단어가 좀 어렵게 느껴지시는 분들을 위해 제가 초등학생도 이해할 수 있게 쉽게 설명해 드릴게요. 블록체인은 쉽게 말해, 데이터를 여러 컴퓨터에 분산해서 기록하고 관리하는 기술이에요. 마치 여러 사람이 똑같은 일기장을 가지고 서로 비교하며 내용을 확인하는 거죠. 그래서 한번 기록된 내용은 거의 수정하거나 삭제하기가 불가능해요. 이게 왜 중요하냐면, 바로 '신뢰' 때문이에요! 데이터가 위변조될 걱정이 없으니, 누가 봐도 믿을 수 있는 정보가 되는 거죠. 원래 무역 현장에서는 서류가 종이다 보니 분실되거나, 심지어는 내용을 몰래 바꿔치기하는 경우가 발생했대요. 이런 문제 때문에 일일이 서류를 확인하고 검증하는 데 엄청난 시간과 비용이 들었다고 하더라고요. Imagine! 매일 40억 건의 종이 서류가 사용된다는 말, 정말 충격적이지 않나요? 무역 한 건당 30곳에 보낼 서류가 240장이나 필요하다니, 이건 뭐 서류 산더미에 파묻히겠어요. 😅 그런데 이제 이런 불편함을 블록체인 기술, 특히 'IOTA'라는 기술을 활용해서 해결한다고 하니, 정말 기대가 되지 않나요? IOTA는 특별히 무역 서류 디지털화를 위한 '트윈 재단(TWIN Foundation)'과 손잡고 이 시스템을 개발했다고 합니다."
      },
      {
        "title": "실제로 써보니 어때? 유럽과 아프리카의 생생 후기!",
        "content": "아니, 이게 말로만 끝나는 게 아니더라고요! 이미 유럽과 아프리카에서는 이 IOTA 기반의 무역 서류 시스템이 활발하게 사용되고 있답니다. 제가 제일 흥미롭게 본 사례는 케냐의 화훼 무역업자들이에요. 이분들은 이 시스템을 통해 매일 무려 700만 송이의 꽃 거래를 처리하고 있대요! 와, 상상만 해도 엄청난 규모죠? 처음에는 꽃에만 적용되었지만, 올해 안에는 다른 상품들까지 이 시스템을 확대 적용할 계획이라고 하니, 정말 무궁무진한 발전 가능성이 엿보이는 것 같아요. 또 다른 사례도 있어요. 영국 정부는 유럽 연합(EU) 국가들과의 무역에 이 시스템을 시범 적용해 봤는데, 아주 성공적이었다고 합니다. 예를 들어, 지난 2024년부터 지난해까지 폴란드에서 영국으로 수입된 2,000건 이상의 가금류 수출입 거래를 이 시스템으로 처리했는데, 국경 관리 당국이 블록체인 상에서 화물의 이동 경로와 상태를 실시간으로 파악할 수 있었다고 해요. 얼마나 신기해요? 이렇게 실제 사례를 보니 '블록체인이 무역을 바꾼다'는 말이 허황된 이야기가 아니라는 걸 실감하게 되더라고요. IOTA의 공동 창업자인 도미닉 쉬너 의장은 \"IOTA는 글로벌 경제를 위한 '신뢰 레이어(trust layer)'를 쌓는 선택을 했다\"고 말했는데, 이 말이 정말 와닿았어요. 결국 무역에서 가장 중요한 건 '서로 믿고 거래하는 것'이잖아요."
      },
      {
        "title": "종이 서류 대신 블록체인! 우리가 얻는 꿀팁은?",
        "content": "그럼 이런 블록체인 기술이 우리 일상생활에는 어떤 긍정적인 영향을 줄 수 있을까요? 사실 무역처럼 거창한 분야가 아니더라도, 우리 주변에서 '신뢰'와 '투명성'이 필요한 곳은 정말 많잖아요. 예를 들어, 중요한 계약서나 개인 정보가 담긴 서류를 보관할 때, 혹시라도 유출되거나 변조될까 봐 걱정되신 적 없으세요? 앞으로는 이런 중요한 문서들을 블록체인 기술에 기록해 둔다면, 위변조 걱정 없이 안전하게 보관할 수 있을 거예요. 또, 우리 흔히 중고 거래할 때도 판매자의 신뢰도를 확인하기 어렵잖아요? 만약 중고 거래 플랫폼이 블록체인 기술을 도입해서 거래 기록이나 상품 정보를 투명하게 관리한다면, 구매자들은 훨씬 안심하고 거래할 수 있을 거예요. 나아가, 투표 시스템 같은 공공 분야에도 블록체인을 활용하면 선거 결과의 투명성과 신뢰도를 높일 수 있겠죠. 마치 IOTA가 무역 분야에서 '인터넷 그 자체'가 되겠다고 선언한 것처럼, 우리 생활 곳곳에서도 '신뢰'를 기반으로 한 다양한 혁신이 일어날 가능성이 무궁무진하다고 생각해요. 앞으로 블록체인 기술 덕분에 우리가 살아가는 세상이 더욱 안전하고 믿을 수 있는 곳으로 변화할 거라는 기대감이 드네요! 😊"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 기사를 보면서 '블록체인'이라는 기술이 단순히 가상화폐에만 국한된 것이 아니라, 우리 실생활의 다양한 문제를 해결하는 데에도 깊숙이 활용될 수 있다는 점을 알게 되었어요. 특히 종이 서류로 인한 비효율성과 신뢰 문제로 어려움을 겪는 무역 현장에 블록체인 기술이 도입된다는 점이 정말 인상 깊었습니다. 개인적으로는 앞으로 제가 중요한 계약을 하거나, 복잡한 거래를 할 때 블록체인 기술이 적용된 서비스를 이용하게 될 날을 기대하게 되었어요. 혹시라도 위변조될까, 혹은 제대로 전달될까 노심초사할 필요 없이 안심하고 처리할 수 있다는 것은 정말 큰 메리트인 것 같아요. 또, IOTA처럼 특정 분야에 집중해서 실질적인 문제를 해결하려는 프로젝트들이 더욱 많아졌으면 좋겠다는 생각도 들고요. 이번 기회를 통해 여러분도 블록체인 기술이 우리 사회에 가져올 긍정적인 변화에 대해 함께 생각해 보는 계기가 되었으면 좋겠습니다. 앞으로 저는 블록체인 관련해서 좋은 소식 있으면 또 여러분과 공유하러 올게요! 약속! 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11951468",
    "hashTag": [
      "#블록체인",
      "#IOTA",
      "#무역",
      "#디지털화",
      "#위변조방지",
      "#트윈재단",
      "#미래기술",
      "#IT뉴스"
    ]
  },
  {
    "type": "부동산",
    "title": "구윤철 “5월 9일 전 계약, 3∼6개월 내 잔금 치르면 중과유예 검토”",
    "newTitle": "5월 9일 양도세 중과 유예 종료! 꼼꼼하게 챙겨야 할 마지막 기회?",
    "article": "정부가 오는 5월 9일로 다주택자 양도소득세 중과 유예 조치를 종료하기로 했다. 다만 5월 9일까지 계약을 완료한 거래에 한해 지역에 따라 3∼6개월까지 잔금을 치르기 위한 말미를 허용하는 방안을 검토한다.\n\n3일 구윤철 부총리 겸 재정경제부 장관은 청와대에서 이재명 대통령 주재로 열린 국무회의에서 이러한 방안을 보고했다.\n\n구 부총리는 “비정상과 불공정 행위를 정상화할 필요가 있기 때문에 이번에 중과유예 조치는 종료할 예정”이라고 밝혔다.\n\n다만 “부동산 거래 관행 및 시장의 현실을 감안해야 한다. 또 국민 불편을 최소화해야 한다”며 일부 예외를 둘 수 있다고 설명했다.\n\n구 부총리는 “원칙적으로는 5월 9일까지 잔금을 다 납부해야 유예를 받을 수 있지만 강남 3구와 용산 등에 대해서는 3개월 이내, 신규 지정된 조정지역의 경우 6개월 이내 잔금 지불하거나 등기하는 경우까지 유예하는 방안을 제안한다”고 말했다.\n\n그러면서 “오늘 토의 이후 구체적인 방안을 마련하겠다”며 “이번이 중과를 피할 수 있는 마지막 기회라고 생각하고, 이를 이용해 국민이 중과를 받는 일이 없었으면 좋겠다”고 언급했다.",
    "newArticle": [
      {
        "title": "어머나, 다주택자 양도세 중과 유예가 곧 끝난다고요?",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 세상에, 5월 9일이면 다주택자 양도소득세 중과 유예 조치가 완전히 끝난다고 하더라고요! 이게 무슨 말이냐면요, 집을 여러 채 가지고 계신 분들이 집을 팔 때 내야 하는 세금, 그러니까 양도세가 원래는 더 많이 나왔는데, 이걸 잠시 덜 내게 해줬던 기간이 곧 끝난다는 거죠. 솔직히 이게 언제까지인가 헷갈리셨던 분들도 많으실 거예요. 저도 그렇거든요. 그런데 이번에 정부에서 '이제는 비정상적인 상황을 정상화해야 한다'는 이유로 이 유예 기간을 더 이상 연장하지 않고 마무리하겠다는 입장을 밝힌 거예요. 물론 '끝'이라고 해서 무조건 당일부터 확 세금이 늘어나는 건 아니고, 몇 가지 예외 조항이 있다고 하는데, 이게 또 꽤 복잡하더라고요. 그래서 오늘은 이 소식이 왜 중요한지, 그리고 우리가 이걸 어떻게 이해하고 대비해야 할지, 친구랑 수다 떨듯이 편안하게 이야기해보려고 해요. 혹시 주변에 집을 여러 채 가지고 계신 분이 있다면 이 정보 꼭 알려주셔야 해요!"
      },
      {
        "title": "양도세 중과, 대체 왜 유예해줬던 걸까요? 배경을 쉽게 알려드릴게요!",
        "content": "갑자기 '양도소득세 중과'라는 단어가 나오니 좀 어렵게 느껴지시죠? 걱정 마세요! 제가 아주 쉽게 풀어드릴게요. '양도소득세'는 말 그대로 뭔가를 팔아서 얻은 '이익'에 대해 내는 세금이에요. 부동산, 즉 집이나 땅 같은 걸 팔 때도 이익이 생기면 세금을 내야 하는데, 이걸 '양도소득세'라고 부른답니다. 그런데 왜 '중과'라는 말이 붙었을까요? 이건 '평소보다 더 많이, 더 세게' 매긴다는 뜻이에요. 보통은 집 한 채만 가지고 있다가 파는 경우보다, 집을 여러 채 가지고 있으면서 파는 경우에 세금을 더 많이 매겨요. 이게 왜 그러냐면요, 정부 입장에서는 집이 투기 수단으로만 쓰이는 걸 막고, 사람들이 '꼭 필요한 만큼만' 집을 보유하도록 유도하기 위해서예요. 집이 너무 많아지면 집값이 오르내리는 게 좀 더 심해지거나, 집 없는 사람들이 집을 구하기 어려워지는 등의 문제가 생길 수 있잖아요. 그래서 여러 채 가진 사람들에게는 '집을 그만 사라!'라는 신호를 주기 위해 세금을 더 많이 물리도록 한 거죠. 그런데 이번에 '양도소득세 중과 유예'라는 건, 이런 중과세율을 한시적으로 적용하지 않거나 더 낮춰서 적용해주겠다는 의미였어요. 아마도 부동산 시장이 좀 침체되거나, 거래가 잘 안될 때 시장을 활성화시키려는 목적도 있었을 거예요. 마치 '잠깐만, 급하게 팔지 마시고 좀 더 시간을 드릴게요!' 하고 기회를 준 셈이죠. 그런데 이제 그 '잠깐'이 끝나가는 거예요."
      },
      {
        "title": "5월 9일이 골든타임! 계약, 잔금, 어떤 걸 기준으로 봐야 할까요?",
        "content": "자, 그럼 이제 가장 중요한 핵심 정보예요. 5월 9일이 왜 그렇게 중요하냐면요, 바로 이때까지 '잔금'을 치르는 경우에만 양도세 중과를 피할 수 있는 '마지막 기회'가 될 수 있기 때문이에요. 그런데 이게 또 그냥 5월 9일까지 잔금을 치르면 다 되는 게 아니고요, '5월 9일 이전에 계약'이 되어 있어야 한다는 조건이 붙어요. 이게 무슨 말이냐면요, 만약 지금 내가 집을 팔려고 하는데, 5월 9일 이후에 계약을 한다면? 그러면 그때는 아쉽게도 양도세 중과를 그대로 다 내야 할 수도 있다는 거예요. 예를 들어 볼까요? 친구 민지 씨가 강남에 집을 한 채 더 가지고 있어요. 최근 집값이 좀 올랐다고 해서 팔려고 알아보는데, 아직 5월 9일이 남았으니 중과세 걱정은 덜었나 했거든요. 그런데 부동산 중개인분께서 '민지 씨, 5월 9일 전에 꼭 잔금까지 치르셔야 해요. 안 그러면 다시 중과세가 적용될 수 있어요!'라고 말씀하시는 거예요. 민지 씨는 '아니, 계약은 오늘 했는데 잔금이 다음 달이거든요?'라고 물었더니, 중개인분은 '네, 5월 9일 전에 계약하신 건 맞지만, 잔금이 5월 9일 이후면요... 정부에서 약간의 유예 기간을 두긴 하는데, 그게 지역마다 조금씩 다르대요.'라고 하시는 거죠. 여기서 잠깐! 정부에서 이러한 '잔금 지급'에 대한 유예 기간을 좀 더 늘려주는 방안을 검토하고 있다는 거예요. 예를 들어, 강남 3구(강남, 서초, 송파)나 용산 같은 곳은 3개월, 그리고 이번에 새로 조정 대상 지역으로 지정된 곳들은 6개월까지 잔금을 치르는 기간을 더 줄 수도 있다는 거죠. 그러니까 5월 9일이 딱 데드라인이 아니라, 계약 시점에 따라서 조금 더 여유를 가질 수 있는 경우도 있다는 거예요. 하지만 여기서 가장 중요한 건, '이 모든 혜택은 5월 9일 이전에 계약한 건에 한해서'라는 점이에요! 오늘 기사에서 구윤철 부총리님도 '이번이 중과를 피할 수 있는 마지막 기회'라고 강조하시더라고요. 정말 잘 챙기셔야 할 것 같아요."
      },
      {
        "title": "헷갈리는 상황별 꿀팁! 우리 집은 어떻게 될까?",
        "content": "이쯤 되면 '그럼 우리 집은 어떻게 되는 거지?' 하고 궁금해하시는 분들 많으실 거예요. 맞아요, 이게 제일 중요하죠! 일단 가장 확실한 건 '5월 9일 이전에 계약을 하고, 5월 9일 이전에 잔금까지 모두 치르는 것'이에요. 이렇게 하면 양도세 중과 걱정은 완전히 끝! 만약 '5월 9일 이전에 계약은 했는데, 잔금이 5월 9일 이후가 될 것 같다' 하시는 분들은요, 내가 사는 지역이 어디인지, 또는 팔려고 하는 집이 어디에 있는지 확인해 봐야 해요. 만약 강남 3구나 용산에 집이 있다면, 최대 3개월까지 잔금 납부 기한을 더 받을 수 있는지 알아보세요. 그리고 조정 대상 지역으로 새로 지정된 곳에 있다면 최대 6개월까지도 가능할 수 있고요. 여기서 '조정 대상 지역'이 뭐냐면요, 집값이 너무 빨리 오르거나 투기가 심하다고 판단되는 곳을 정부에서 지정해서 관리하는 지역이에요. 이런 지역은 집을 살 때 대출받는 것부터 세금까지 좀 더 까다로운 규제가 적용된답니다. 혹시 내가 사는 곳이 여기 해당되는지 모르시겠다면, 인터넷 검색이나 부동산 중개업소에 문의해보시는 게 가장 정확해요. 그리고 또 하나! 만약 5월 9일이 지났는데도 '아, 내가 이런 제도가 있는 줄 몰랐어요!' 하고 뒤늦게 깨달으셨다면... 안타깝지만 양도세 중과를 적용받을 가능성이 높다고 해요. 그래서 '나는 해당이 안 되겠지' 하고 넘기지 마시고, 혹시라도 해당될 수 있는 부분이 있다면 꼭 꼼꼼하게 확인해보시는 게 중요해요. 혹시 이웃님 중에 부동산 전문가 계시면 댓글로 더 자세한 정보 좀 부탁드려요! 우리 서로 돕고 살아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 소식 듣고 정말 정신이 번쩍 들었어요. 저도 당장 집을 팔 계획이 있는 건 아니지만, 이렇게 중요한 세금 정책이 바뀔 때는 미리미리 알아두는 게 역시 똑똑한 거구나 싶더라고요. 특히 '마지막 기회'라는 말이 주는 압박감이 좀 있긴 하지만, 그래도 정부에서 국민 불편을 최소화하기 위해 잔금 지급 유예 기간 같은 걸 검토해 준다는 점은 그래도 좀 안심이 되네요. 앞으로 저는 이런 부동산 관련 뉴스가 나올 때마다 '계약일'이랑 '잔금일'이 얼마나 중요한지 꼭 체크해야겠다고 다짐했어요. 그리고 혹시라도 제 주변에 집을 여러 채 가지고 계신 분이 있다면, 오늘 제가 말씀드린 내용, 특히 5월 9일이라는 날짜와 계약, 잔금 관련 내용을 꼭 다시 한번 상기시켜줘야겠어요. 여러분도 혹시 관련해서 궁금한 점이나 '나는 이렇게 준비하고 있다!' 하는 팁이 있다면 댓글로 꼭 공유해주세요. 우리 함께 똑똑하게 대비해보자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11951482",
    "hashTag": [
      "#양도세",
      "#다주택자",
      "#부동산",
      "#세금",
      "#부동산정책",
      "#양도소득세",
      "#집값",
      "#부동산뉴스"
    ]
  },
  {
    "type": "부동산",
    "title": "“79층 랜드마크 착공 눈앞”... 오세훈 시장, 삼표레미콘부지 현장점검",
    "newTitle": "79층 랜드마크, 성수동 삼표레미콘 부지 새 역사 쓴다!",
    "article": "오세훈 서울시장이 ‘79층 랜드마크’가 들어서는 지구단위계획 결정고시를 앞두고 있는 성동구 옛 삼표레미콘 부지를 방문해 현장을 점검했다. 현장에서 오 시장은 ‘사전협상제도’ 첫 적용 대상이었던 이 부지의 사업이 전임시장 취임시기에 10년 이상 늦어진 것에 대한 아쉬움을 드러냈다.\n\n오 시장은 3일 오전 성동구 성수동1가 683번지 일대 옛 삼표레미콘 부지를 방문했다. 서울시는 이날 이곳에서 진행되는 ‘서울숲 일대 지구단위계획구역 및 삼표레미콘 특별계획구역 세부개발계획’을 오는 5일 결정고시한다고 밝혔다. 오 시장은 결정고시를 앞두고 사업현장을 점검하는 차원에서 현장을 방문한 것이라 설명했다.\n\n지구단위계획에 따르면 삼표레미콘 부지에는 업무·주거·상업기능이 융합된 최고 79층 규모의 복합단지가 들어설 예정이다. 성수 지역의 업무기능 강화를 위해 업무시설 의무비율 35% 이상이 적용된다. 직주근접을 실현해 줄 주거시설(40%이하)와 상업·문화시설도 함께 들어설 예정이다.\n\n특히 이 사업을 통한 사전협상으로 확보된 공공기여분은 약 6054억원 규모다. 이 공공기여액은 동부간선도로 용비고 램프 신설, 성수대교 북단 램프 신설 등 지역의 고질적인 교통문제를 해결하고 기반시설을 확충하는데 쓰일 예정이다. 또 약 2000억원을 투자해 스타트업의 성장을 지원하는 연면적 5만3000㎡ 규모의 ‘유니콘 창업허브’를 조성해 성수동을 ‘한국의 실리콘밸리’로 완성한다는 구상이다. 서울시는 레미콘공장으로 이용됐던 부지의 토지정화작업을 우선 진행하고, 이르면 올해 연말 착공하겠다는 계획이다.\n\n사전협상제도는 도시 내 유휴부지와 낡은 시설을 개발하려는 사업 주체에게 개발로 인해 발생하는 추가 용적률의 60%를 공공기여 하도록 하는 제도다. 사업자는 적극적인 개발을 추진할 수 있고, 담당 공무원도 특혜 시비에서 벗어날 수 있는 명분이 되는 제도로, 서울시가 2009년 최초로 시작한 뒤 법제화됐다.\n\n이날 오 시장은 “삼표레미콘 부지는 사전협상을 처음으로 적용하려고 했던 대상지로 원래 계획에 따르면 현대차그룹이 110층짜리 랜드마크를 짓고 이곳으로 본사를 옮기려 했었다”며 “이후 시장직을 사퇴하게 되면서 전임 시장이 35층 높이 제한을 걸면서 현대차그룹의 계획이 무산되고 삼성동 GBC로 이전하는 계획으로 바뀌게 됐는데, 사업이 예정대로 추진됐다면 성수동이 현재보다도 더 뛰어난 모습일 수 있었을 것”이라며 아쉬움을 드러냈다.\n\n과거 공장지대였던 성수동이 현재와 같은 모습으로 변모하게 된 배경에 대한 설명도 이어졌다. 오 시장은 “성수동 역사를 처음부터 설명하자면 2005년 서울숲이 개장한 것이 첫 시작점이었다”며 “이후 2008년, 제가 1기 시장이었을 당시 당시 준공업지역으로 묶여있던 규제를 완화하자 지식산업센터가 들어서면서 변화가 시작됐다”고 말했다.\n\n서울숲이 생기고 규제가 완화되자 성수동 일대에 지식산업센터가 들어섰다. 특히 2011년에는 초고급 주상복합 ‘갤러리아 포레’가 준공되고 지드래곤과 같은 유명 연예인이 입주했다는 것이 알려지자 성수동의 이미지가 트렌디한 지역으로 바뀌게 되었다. 이에 평일과 주말 모두 유동인구가 많아졌고 과거 공장으로 이용됐던 건물의 내·외관을 이용하는 창의적이고 감각적인 카페와 음식점들이 생겨나면서 현재와 같은 성수동의 모습으로 자리잡게 됐다는 것이다.\n\n한편 브리핑 이후 진행된 기자간담회에서 “현재와 같은 성수동의 발전에 서울시장과 성동구청장, 누구의 공이 더 크다고 생각하느냐”는 질문이 나왔다.\n\n오 시장은 이에 대해 “2015년 말 삼표레미콘이 중랑천에 폐수를 무단 방류하다 적발된 일이 있었는데, 당시 정원오 구청장은 시장과 함께 와서 단순히 레미콘 공장을 내보내겠다는 것을 해결책으로 제시했다”며 “그 후로 2021년까지 아무런 변화가 없었는데, 제가 시장이 된지 2년만에 지역 주민들에게 혐오시설이었던 공장을 철거하고 랜드마크를 지을 수 있게 됐다”고 말했다.\n\n이어 오 시장은 “일머리 있는 구청장이었다면 당시 법제화 됐던 사전협상제도를 이용할 수 있었을 것”이라며 “현재의 성수동을 만드는데 누구의 공이 더 컸는지는 굳이 설명하지 않아도 시민들께서 아실거라 생각한다”라고 덧붙였다.",
    "newArticle": [
      {
        "title": "어머, 뉴스 보셨어요? 성수동에 79층 랜드마크가 들어선다는데!",
        "content": "여러분~ 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 소식을 들고 왔어요. 바로바로, 성수동에 79층짜리 랜드마크가 들어선다는 거 있죠? 와... 생각만 해도 심장이 두근두근하지 않으세요? 제가 딱 어제 퇴근길에 성수동 쪽을 지나는데, 예전에 칙칙했던 삼표레미콘 부지가 뭔가 변화의 물결을 타고 있는 느낌이 들었거든요. 근데 이게 다 이유가 있었던 거예요! 오세훈 시장님이 직접 현장을 점검하셨다는데, 대체 어떤 일이 벌어지고 있는 건지, 우리 이웃님들이 제일 궁금해하실 만한 내용들을 쏙쏙 뽑아서 친절하게 알려드릴게요. 진짜 이거 놓치면 후회각입니다!"
      },
      {
        "title": "오래 기다렸어요! 79층 랜드마크, 그뒤에 숨겨진 이야기",
        "content": "이번에 79층 랜드마크가 들어서게 되는 곳이 옛날 삼표레미콘 부지잖아요. 이게 왜 이렇게 오랫동안 지연됐는지, 배경이 궁금하실 거예요. 기사를 보니까 '사전협상제도'라는 게 있었는데, 이게 서울시가 2009년부터 시작한 제도래요. 도시의 쓰지 않는 땅이나 낡은 건물을 개발할 때, 사업자가 용적률을 더 받는 대신에 땅값의 60% 정도를 공공에 기여하는 방식인 거죠. 쉽게 말해, '우리 땅 좀 개발하게 해주세요! 대신 그 이익의 일부는 서울시를 위해 쓸게요!' 하는 약속이라고 볼 수 있어요. 그런데 이 삼표레미콘 부지가 바로 이 사전협상제도를 처음으로 적용하려고 했던 곳이었다는 거예요. 원래는 현대자동차그룹이 110층짜리 랜드마크를 짓고 본사까지 옮겨오려 했었다는데, 시장님이 바뀌면서 계획이 틀어졌나 봐요. 35층 높이 제한이 걸리면서 무산되고, 결국 삼성동 GBC 쪽으로 계획이 바뀌었다는 거죠. 정말 아쉽죠? 만약 그때 계획대로 됐으면 성수동이 지금보다 훨씬 더 대단한 모습이었을지도 모른다고 하니, 괜히 제가 다 아쉬운 마음이 들더라고요. 10년 넘게 늦어졌다고 하니, 정말 긴 기다림이었던 것 같아요."
      },
      {
        "title": "6000억 원의 힘! 성수동이 '한국의 실리콘밸리'로 변신!",
        "content": "이 79층 랜드마크 사업 덕분에 우리 서울시가 얻는 게 엄청나대요. 바로 '공공기여분'인데요, 이게 무려 약 6054억 원 규모라고 합니다! 와, 입이 떡 벌어지죠? 그럼 이 돈은 다 어디에 쓰일까요? 기사 내용을 보니까, 제일 먼저 지역의 고질적인 교통 문제를 해결하는 데 쓰인대요. 동부간선도로 용비고 램프 신설, 성수대교 북단 램프 신설 같은 사업이 추진된다니, 우리 성수동 주민들뿐만 아니라 주변 지역 주민들도 정말 반가운 소식일 거예요. 그리고 또 하나, 완전 흥미로운 계획이 있어요! 바로 약 2000억 원을 투자해서 스타트업 성장을 지원하는 '유니콘 창업허브'를 조성한다는 거예요. 무려 연면적 5만 3000㎡ 규모라니, 상상만 해도 멋지죠? 이걸로 성수동을 '한국의 실리콘밸리'로 만들겠다는 포부를 밝혔어요. 진짜 성수동이 앞으로 어떤 모습으로 변할지 벌써부터 기대되지 않나요? 레미콘 공장으로 쓰였던 땅은 정화 작업을 거쳐서 이르면 올해 연말에는 착공이 들어갈 예정이라고 하니, 정말 속도가 붙는 느낌이에요!"
      },
      {
        "title": "성수동, 공장지대에서 힙스터 천국으로! 변화의 비밀 엿보기",
        "content": "근데 여러분, 성수동이 어떻게 이렇게 변모하게 됐는지 궁금하지 않으세요? 원래 공장 지대였던 곳이 이렇게 트렌디하고 핫한 동네가 되기까지, 그 배경에는 서울숲의 개장이 큰 역할을 했답니다. 2005년에 서울숲이 문을 열면서 변화의 첫걸음을 뗐고, 오세훈 시장님이 1기 시장으로 계셨던 2008년에는 준공업지역 규제가 완화되면서 지식산업센터들이 들어서기 시작했대요. 그러다가 2011년에는 '갤러리아 포레' 같은 초고급 주상복합이 들어서고, 유명 연예인들이 입주했다는 소식이 알려지면서 성수동의 이미지가 확 바뀌기 시작했죠. 평일, 주말 할 것 없이 사람이 많아지고, 옛날 공장 건물들을 개성 있게 리모델링한 카페나 음식점들이 생겨나면서 지금의 독특하고 감각적인 성수동이 만들어진 거예요. 제가 예전에 친구들이랑 성수동 카페 거리 갔을 때, 옛날 건물 특유의 분위기랑 요즘 트렌드가 섞인 게 정말 매력적이라고 느꼈거든요. 알고 보니 이런 역사와 노력이 숨어 있었던 거죠! 괜히 제가 다 뿌듯한 기분이네요."
      },
      {
        "title": "솔직한 후기: 앞으로의 성수동, 그리고 우리가 배워야 할 점!",
        "content": "솔직히 말해서, 이번 뉴스 보면서 '와, 정말 세상 많이 변한다!' 싶었어요. 예전에 혐오시설로 여겨졌던 레미콘 공장이 있던 자리에 79층 랜드마크가 들어서고, 스타트업 허브까지 생긴다니 말이에요. 오세훈 시장님 말씀대로, '일머리 있는' 계획과 추진이 얼마나 중요한지 새삼 느끼게 되네요. 어떤 분들은 서울시장님 공이 더 크다, 구청장님 공이 더 크다 하시는데, 저는 결과적으로 우리 시민들이 더 나은 환경에서 살 수 있게 되었다는 게 가장 중요한 것 같아요. 물론, 이 과정에서 여러 의견 충돌이나 어려움도 있었겠지만, 결국은 좋은 결과로 이어지는 게 좋잖아요. 앞으로 이 79층 랜드마크와 유니콘 창업허브가 성수동을 어떻게 더 발전시킬지, 그리고 그 과정에서 또 어떤 새로운 이야기가 생겨날지 정말 기대돼요. 우리 이웃님들도 이런 개발 소식에 귀 기울이시고, 우리 동네가 어떻게 더 좋아질지 함께 상상해보시면 좋을 것 같아요! 아, 그리고 다음에는 성수동 핫플레이스 카페 투어라도 한번 소개해드릴까요? 댓글로 알려주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11951458",
    "hashTag": [
      "#성수동",
      "#79층랜드마크",
      "#삼표레미콘부지",
      "#오세훈시장",
      "#사전협상제도",
      "#한국의실리콘밸리",
      "#도시재생",
      "#개발호재"
    ]
  },
  {
    "type": "부동산",
    "title": "포스코이앤씨, ‘오티에르’ 앞세워 신반포 19·25차 재건축 입찰 참여",
    "newTitle": "재건축 오티에르, 반포 랜드마크 될까?",
    "article": "포스코이앤씨가 서울 서초구 잠원동 일대 신반포 19·25차 통합재건축 사업의 시공사 선정 입찰에 참여한다.\n\n3일 포스코이앤씨에 따르면 신반포 19·25차 통합재건축은 지하 4층~지상 49층, 7개 동 614가구 규모로 조성되는 사업이다.\n\n이번 입찰에서 포스코이앤씨는 자사의 하이엔드 주거 브랜드 ‘오티에르(HAUTERRE)’를 전면에 내세웠다. 신반포 21차와 18차에서 축적한 고난도 도심 정비사업 노하우를 신반포 19·25차에 적용해, 반포를 대표하는 ‘오티에르 브랜드’ 단지를 완성하겠다는 구상이다.\n\n이를 위해 포스코이앤씨는 신반포 19·25차를 핵심 전략 사업지로 지정하고, 본사 전 부문의 역량을 집중 투입하고 있다.\n\n포스코이앤씨 관계자는 “금융 조건과 설계, 각종 특화 제안 역시 조합원 실익을 최우선 기준으로 면밀히 검토하고 있다:면서 ”설계 부문에서는 네덜란드 글로벌 설계사 UN스튜디오와 협업해 차별화된 외관과 프리미엄 커뮤니티를 구현함으로써, 반포의 스카이라인을 새롭게 정의하는 상징적 랜드마크를 완성할 계획“이라고 말했다.",
    "newArticle": [
      {
        "title": "안녕하세요, 이웃님들! 오늘 핫한 뉴스 하나 들고 왔어요!",
        "content": "세상에, 아침부터 눈이 번쩍 뜨이는 소식이 있더라고요! 바로 우리 동네 재건축 소식인데요, 포스코이앤씨에서 신반포 19·25차 재건축 사업에 참여한다는 기사를 봤지 뭐예요. 아니, 그냥 참여하는 게 아니라 자신들의 하이엔드 주거 브랜드인 '오티에르'를 앞세운다고 하니, 이거 보통일이 아니겠다 싶었어요. '오티에르'라고 하면 뭔가 고급스럽고 럭셔리한 느낌이 확 들잖아요? 이번 재건축이 단순한 건물이 아니라, 반포의 새로운 랜드마크가 될 수도 있겠다는 생각이 들더라고요. 혹시 이 소식 듣고 저처럼 관심 가지고 계신 분 계신가요? 댓글로 살짝 알려주세요!"
      },
      {
        "title": "도대체 '오티에르'가 뭐길래? 하이엔드 주거 브랜드 파헤치기!",
        "content": "아니, 근데 '오티에르'가 대체 뭐길래 이렇게 난리일까 싶으셨죠? 저도 처음에 '오티에르'라는 이름만 듣고는 '아, 또 새롭게 나온 브랜드인가 보네?' 하고 말려고 했는데, 이게 단순한 브랜드 이름이 아니더라고요. '오티에르'는 포스코이앤씨의 최상위 주거 브랜드인데, '세상의 꼭대기'라는 프랑스어 'Haute'와 '땅, 대지'를 뜻하는 'Terre'를 합친 말이라고 해요. 이름부터가 뭔가 범상치 않죠? 이 이름처럼, '오티에르'는 최고급 자재와 혁신적인 디자인, 그리고 입주민들의 라이프스타일까지 고려한 특별한 공간을 선보이는 것을 목표로 한다고 합니다. 마치 최고급 호텔 스위트룸에 사는 듯한 그런 경험을 집에서 할 수 있게 해주는 거죠. 실제로 신반포 21차와 18차 재건축 사업에서 쌓은 노하우를 이번 신반포 19·25차 사업에 그대로 적용해서, 명품 브랜드 '오티에르'만의 가치를 제대로 보여주겠다는 포부가 느껴져요. 단순히 집을 짓는 걸 넘어서, 그 지역의 품격을 높이는 랜드마크를 만들겠다는 거죠."
      },
      {
        "title": "신반포 19·25차, 어떤 모습으로 탄생할까요?",
        "content": "자, 그럼 이번 재건축 사업이 어떻게 진행되는지 좀 더 자세히 들여다볼까요? 신반포 19·25차 통합재건축은 지하 4층부터 지상 49층까지, 총 7개 동에 614가구 규모로 아주 웅장하게 지어진다고 합니다. 와, 49층이라니! 상상만 해도 아찔한데요? 여기서 포스코이앤씨가 야심 차게 내세우는 '오티에르' 브랜드의 진가가 발휘될 예정이래요. 단순히 높이만 높은 건물이 아니라, 네덜란드의 유명 글로벌 설계사인 UN스튜디오와 협업해서 정말 특별한 외관과 고급스러운 커뮤니티 시설을 구현한다고 하네요. 마치 미술 작품 같은 외관에, 입주민들만을 위한 프라이빗한 공간까지 갖춰진다고 하니, 벌써부터 기대가 되는 거 있죠. '반포의 스카이라인을 새롭게 정의하는 상징적인 랜드마크'가 될 거라고 하는데, 정말 그렇게 된다면 우리 동네 위상이 확 올라갈 것 같아요. 포스코이앤씨에서도 이번 사업을 '핵심 전략 사업지'로 지정하고 본사 모든 부문의 역량을 총동원할 정도라고 하니, 얼마나 공을 들이고 있는지 짐작이 가시죠?"
      },
      {
        "title": "조합원들이 솔깃할 만한 '오티에르'만의 특별한 제안은?",
        "content": "저는 개인적으로 제일 궁금한 게, 과연 조합원들에게 어떤 혜택이 돌아갈까 하는 점이었어요. 기사를 보니 포스코이앤씨가 조합원들의 실익을 최우선으로 고려해서 금융 조건, 설계, 그리고 각종 특화 제안을 면밀하게 검토하고 있다고 하더라고요. 이게 정말 중요한 포인트인데요, 재건축 사업은 결국 입주민들이 얼마나 만족하느냐가 관건이잖아요. '오티에르'라는 브랜드 파워를 앞세워서 단순히 멋진 집만 짓는 게 아니라, 조합원들이 실질적으로 체감할 수 있는 좋은 금융 조건이라든지, 뭐 예를 들어 특별한 금융 혜택을 제공하거나, 혹은 고급 마감재를 기본으로 제공한다든지 하는 식으로요. 또한, UN스튜디오와 함께하는 차별화된 설계는 물론이고, 반포 지역의 특성과 조화를 이루면서도 고급스러운 커뮤니티 시설을 조성하는 데에도 많은 신경을 쓰고 있다고 합니다. 단순히 '높은 아파트'가 아니라, '살고 싶은 아파트', '자부심을 느낄 수 있는 아파트'를 만들겠다는 거죠. 이런 부분들이 잘 조화된다면, 신반포 19·25차 재건축이 정말 성공적인 사업으로 기록될 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "이번 '오티에르' 소식을 들으면서, 앞으로 재건축 사업이 어떻게 변화할지 정말 기대가 되더라고요. 예전에는 그냥 '새 아파트'라는 인식이었다면, 이제는 브랜드의 가치와 디자인, 그리고 입주민의 삶의 질까지 고려하는 시대로 가고 있다는 증거 같았어요. 저도 개인적으로 이 '오티에르'가 들어선다면, 반포 지역의 랜드마크로서 얼마나 멋진 변화를 가져올지 정말 궁금해요. 만약 제 주변에 신반포 19·25차 재건축에 관심 있는 분들이 있다면, 꼭 이 '오티에르'라는 브랜드의 특징과 UN스튜디오와의 협업 결과에 대해 자세히 알아보라고 추천해 주고 싶어요. 단순한 시공사의 참여가 아니라, 그 지역의 가치를 한 단계 업그레이드할 수 있는 기회일 수도 있으니까요. 앞으로도 이런 멋진 재건축 소식이 많이 들려오길 바라며, 저도 꾸준히 부동산 동향을 살피면서 좋은 정보를 이웃님들과 함께 나눌 수 있도록 노력할게요! 다들 오늘 하루도 행복하게 보내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11951442",
    "hashTag": [
      "#신반포1925차",
      "#포스코이앤씨",
      "#오티에르",
      "#재건축",
      "#반포",
      "#주택브랜드",
      "#부동산뉴스",
      "#랜드마크"
    ]
  }
]