[
  {
    "type": "사회",
    "title": "“요즘 누가 비싼 돈 주고 한복 사요”…이곳서는 ‘디지털 설빔’ 열풍이라는데",
    "newTitle": "디지털 설빔 AI 사진, 비용 부담 없이 명절 인증샷 완성!",
    "article": "명절을 앞두고 북적이던 한복 시장이 인공지능(AI)과 함께 가상공간으로 옮겨가는 모양새다. 비단 대신 픽셀로 지은 ‘디지털 설빔’을 장만하는 이들이 늘어나고 있기 때문이다.\n\n7일 연합뉴스에 따르면 최근 주요 쇼핑 앱의 한복 사진 만들기 기능 이용률이 설을 앞두고 크게 늘고 있다.\n\n사용자가 앱에 사진을 올리면 AI로 사진 속 인물을 한복 등 다른 차림으로 바꿔주는 방식이다.\n\n일례로 ‘컬리’의 경우 지난달 12일 서비스 출시 일주일 만에 7만여 건의 이미지가 생성됐다. ‘에이블리’는 새해 첫 주 반려동물을 한복 차림으로 만들어주는 서비스의 이용률이 지난해 말 대비 248% 폭증했다.\n\n사용자가 스마트폰으로 직접 만들 수도 있다. 최신형 갤럭시의 경우 사진 위에 한복 그림을 대략 그려 넣으면 스스로 한복 차림으로 변환해주는 기기에 내장된 AI 기능을 활용해서다.\n\n유행의 배경에는 ‘비용’과 ‘인증샷 문화’가 결합돼있다는 분석이다. 4살 자녀를 키우는 노모(36)씨는 “괜찮은 아이 한복은 10만원 정도 하는데 애가 큰다고 매년 사기에는 부담”이라며 “AI 서비스가 효율적이라 느껴진다”고 말했다.\n\n패션 업계에선 AI 발전에 따른 설 풍경의 변화를 넘어 ‘가상 피팅(Virtual Fitting)’ 시장의 성장 가능성을 엿보려는 분위기도 감지되고 있다.\n\n패션업계 관계자는 “온라인 쇼핑의 최대 단점은 직접 입어볼 수 없다는 점인데 AI를 활용해 옷의 형태나 색이 어울리는지 직관적으로 알 수 있다”며 “소비자는 쇼핑 실패 확률을 줄이고 업체는 반품을 줄일 수 있을 것”이라고 전했다.",
    "newArticle": [
      {
        "title": "세상에, 명절 사진도 이제 AI로?! '디지털 설빔' 열풍 포착!",
        "content": "이웃님들, 안녕하세요! 오늘 여러분과 나누고 싶은 이야기가 있어서 톡톡 두드려요. 혹시 어제 뉴스 보셨어요? 명절을 앞두고 한복 시장이 북적이는 건 익숙한 풍경인데, 요즘은 그 열기가 온라인, 그것도 인공지능(AI)과 함께 가상공간으로 옮겨가고 있다고 하더라고요! 바로 '디지털 설빔'이라는 건데요, 비싼 돈 주고 실제 한복을 사는 대신, 픽셀로 지은 디지털 한복을 입고 사진을 찍는다는 거예요. 생각만 해도 신기하지 않나요? 저희 집도 작년에 아이 설빔 사주느라 꽤 큰돈 썼거든요. 한번 입고 넣어두기엔 너무 아깝고, 그렇다고 매년 새로 사주기엔 부담되는 게 사실이잖아요. 그런데 이렇게 AI를 활용해서 간편하고 비용 부담 없이 예쁜 명절 사진을 남길 수 있다니, 정말 세상 많이 좋아졌다 싶어요. 저도 이번 설에는 꼭 한번 시도해 봐야겠어요! 여러분은 이런 '디지털 설빔'에 대해 어떻게 생각하세요? 댓글로 이야기 나눠봐요!"
      },
      {
        "title": "AI가 뭐길래? '디지털 설빔'의 모든 것을 파헤쳐 봐요!",
        "content": "자, 그럼 여기서 많은 분들이 궁금해하실 거예요. 'AI가 도대체 어떻게 사진 속 사람을 한복 입은 것처럼 바꿔준다는 거지?' 하고요. 이건 사실 최신 기술이 적용된 인공지능 이미지 생성 기술 덕분이랍니다. 쉽게 말해서, 여러분이 올린 사진을 AI가 분석해서, 그 옷을 한복으로 바꿔주는 마법 같은 거예요. 마치 여러분이 옷 가게에 가서 마네킹에 옷을 입혀보고 고르듯, AI는 여러분의 얼굴과 체형에 맞춰 다양한 스타일의 한복을 입혀주고 그 결과물을 보여주는 거죠. 이게 가능한 이유는 AI가 엄청나게 많은 양의 데이터를 학습했기 때문이에요. 수많은 사람들의 사진과 다양한 종류의 한복 이미지를 보고 '이런 얼굴형에는 이런 스타일의 한복이 잘 어울린다', '이런 옷감은 이런 느낌이다' 등을 스스로 배우는 거죠. 그래서 여러분이 그냥 '한복 입은 모습으로 만들어줘'라고만 해도, AI는 알아서 자연스럽고 예쁜 한복 차림을 뚝딱 만들어낸답니다. 이게 바로 '디지털 설빔'의 비밀이랍니다. 단순히 사진을 합성하는 수준을 넘어서, 마치 실제 한복을 입은 것처럼 자연스러운 결과물을 만들어낸다는 점이 정말 놀랍죠. 그래서 요즘 주요 쇼핑 앱들에서도 이런 AI 사진 만들기 기능이 정말 인기래요."
      },
      {
        "title": "비용 부담 뚝! '디지털 설빔'이 똑똑한 선택인 이유?",
        "content": "앞서 제가 아이 설빔 이야기를 잠깐 했었잖아요. 뉴스 기사를 보면, 괜찮은 아이 한복 하나가 10만원 정도 한다고 해요. 저희 아이도 한 번 명절 때 입히고 나면, 그 다음부터는 옷장 속에 고이 잠들어 있더라고요. 아이들은 금방 크기도 하고, 또 매년 새로운 한복을 사주는 게 사실 경제적으로 부담이 되는 게 사실이죠. 그런데 '디지털 설빔'은 이런 부담을 확 줄여줘요. 예를 들어, 얼마 전 컬리라는 앱에서는 이 서비스 출시 일주일 만에 7만 건 이상의 이미지가 생성되었다고 하니, 얼마나 많은 분들이 이미 관심을 가지고 있는지 알 수 있죠. 에이블리 앱에서는 반려동물을 한복 차림으로 만들어주는 서비스 이용률이 무려 248%나 폭증했다는 기사 내용도 있었어요. 사랑하는 우리 아이나 반려동물에게 예쁜 한복을 입혀주고 싶은 마음은 똑같지만, 현실적인 어려움이 있었던 분들에게 '디지털 설빔'은 정말 획기적인 대안이 될 수밖에 없는 것 같아요. 비용 부담은 줄이면서도, 예쁜 추억과 인증샷은 남길 수 있으니까요. 스마트폰으로 직접 한복 그림을 대략 그려 넣으면 AI가 변환해주는 최신 스마트폰 기능까지 활용하면, 정말 나만의 특별한 '디지털 설빔'을 만들어 볼 수도 있을 거예요."
      },
      {
        "title": "인증샷 시대! '디지털 설빔'으로 센스 있는 명절 보내기 꿀팁!",
        "content": "요즘은 SNS에 예쁜 사진을 올리는 '인증샷 문화'가 정말 대세잖아요. 명절에도 마찬가지고요. 가족들과 함께 찍은 사진, 아이들이 한복 입은 모습 등 특별한 순간을 남기고 싶은 마음은 누구나 똑같을 거예요. 그런데 '디지털 설빔'을 활용하면, 이런 인증샷을 더욱 센스 있게 완성할 수 있어요. 첫 번째 꿀팁은 바로 '다양한 스타일 시도하기'예요. 실제 한복이라면 아무래도 여러 벌을 준비하기 어렵지만, AI를 활용하면 다양한 색상, 디자인의 한복을 시도해 볼 수 있어요. 마치 패션쇼 무대에 선 것처럼, 여러 벌의 '디지털 설빔'을 입어보고 가장 마음에 드는 사진을 골라 SNS에 자랑해 보세요! 두 번째 꿀팁은 '가족, 친구와 함께 찍기'예요. 나 혼자만 '디지털 설빔'을 입는 것보다, 가족 모두 혹은 친한 친구들과 함께 맞춰 입으면 훨씬 더 특별하고 재미있는 사진을 만들 수 있답니다. 예를 들어, 아이는 전통적인 디자인의 한복을, 부모님은 현대적인 디자인의 한복을 입고 함께 찍으면 어떨까요? 마지막으로, '반려동물과 함께' 찍는 것도 잊지 마세요! 요즘은 반려동물도 가족처럼 생각하는 분들이 많으니까요, 귀여운 댕댕이나 냥이가 한복 입은 모습은 정말 많은 사람들의 사랑을 받을 거예요. '디지털 설빔'으로 올 명절, 그 어느 때보다 풍성하고 즐거운 인증샷을 남겨보자고요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 처음 '디지털 설빔'이라는 말을 들었을 때, '에이, 그래도 진짜 한복이 최고 아니야?'라는 생각이 들었거든요. 뭔가 좀 허전할 것 같고, 감동이 덜할 것 같다는 선입견이 있었어요. 그런데 기사 내용을 자세히 읽어보고, 주변 친구들이 실제로 해봤다는 이야기를 들으니 생각이 조금씩 바뀌더라고요. 특히 아이 옷값 부담과 매년 사주기 어렵다는 현실적인 부분에서 깊이 공감했어요. 그래서 이번 설에는요, 큰맘 먹고 아이에게 비싼 한복을 새로 사주는 대신, '디지털 설빔'을 이용해서 예쁜 설날 사진을 찍어주려고 해요! 실제로 제가 사진을 올리고 AI가 어떻게 변환해주는지 직접 경험해 보면서, 그 편리함과 재미를 느껴보려고요. 혹시나 결과물이 마음에 안 들면 그때 가서 생각해도 늦지 않잖아요? 그리고 무엇보다 중요한 건, 아이가 행복해하는 모습을 오래도록 기억하고 간직하는 거니까요. '디지털 설빔'으로 마련한 사진들을 액자에 담아서 친척들에게 선물해도 정말 좋아하실 것 같아요. 앞으로는 이렇게 좀 더 현명하고 실용적인 방법으로 명절을 준비해야겠다는 다짐을 해봅니다. 이웃님들도 '디지털 설빔'으로 즐거운 명절 추억 만들어보시는 거 어떠세요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11956590",
    "hashTag": [
      "#디지털설빔",
      "#AI사진",
      "#설날",
      "#명절",
      "#한복",
      "#인증샷",
      "#AI기술",
      "#가성비"
    ]
  },
  {
    "type": "스포츠",
    "title": "전지훈련부터 삼겹살 파티까지! 홍천, KXO SUPER STOP 참가 해외 선수단 제대로 환영했다 [MK홍천]",
    "newTitle": "홍천 3x3 농구 대회: 선수단 환영과 숨겨진 이야기",
    "article": "“해외 선수들의 가감 없는 의견에 홍천군이 무엇을 더 준비해야 하는지 알게 됐다.“\n\n7일 홍천종합체육관에선 ‘NH농협은행 2026 KXO 3x3 홍천 SUPER STOP(이하 KXO SUPER STOP)’의 막이 올랐다. 홍천(한국), 멜버른(호주), 사가미하라(일본), 우츠노미야(일본), 산 후안(푸에르토리코), 더칭(중국), 쿠알라룸푸르(말레이시아), 홍콩 제우스(홍콩), 점프샷(싱가포르) 등 총 8개 국가, 9개 팀이 참가하는 이번 대회는 U15, 남자오픈부, KXO DIVE 33 등이 동반 개최돼 한겨울의 농구 축제가 될 전망이다.\n\nKXO와 홍천군(군수 신영재), 홍천군체육회(회장 신은섭)의 주최, 주관으로 진행되는 이번 대회는 총 3면의 코트에서 대회가 진행될 만큼 대규모로 개최된다.\n\n지난 2023년부터 ‘FIBA 3x3 홍천 챌린저’를 개최하며 한국 3x3 문화를 선도하고 있는 홍천군은 이번 대회 개최를 앞두고 지난 4일부터 KXO SUPER STOP에 참가하는 팀들을 대상으로 전지훈련도 개최했다.\n\n홍천(한국), 멜버른(호주), 우츠노미야(일본), 산 후안(푸에르토리코), 홍콩 제우스(홍콩), 점프샷(싱가포르)이 전지훈련에 참가했다. KXO SUPER CUP 참가 전 충분한 예열을 마친 각 팀들은 눈에 보이지 않는 신경전 속 각자의 목표를 향해 땀 흘렸다.\n\n그리고 멀리서 홍천군은 참가 팀들을 위해 지난 6일, 홍천군에선 전지훈련 참가 팀들을 위한 차담회와 환영 만찬을 마련했다. 이 자리에는 신영재 홍천군수, 박영록 홍천군의회 의장, 신은섭 홍천군체육회장, 박건연 KXO 회장 등이 참가해 해외 선수단을 환영했다.\n\n신영재 군수는 “이번 대회 참가를 위해 가깝게는 일본, 중국, 멀리 호주, 푸에르토리코 등에서 우리 홍천군을 찾아준 선수단을 환영한다. 이 자리를 통해 선수단의 허심탄회한 이야기를 듣고 우리 홍천군이 국제적인 3x3 도시로 거듭나기 위해선 어떤 부분을 보완하고 더 준비해야 하는지 경청하도록 하겠다”고 말했다.\n\n신영재 군수의 진심 어린 환영에 해외 선수단은 다양한 의견을 제시하며 형식적인 대화가 아닌 실제 홍천군 스포츠 마케팅에 도움이 될 만한 이야기들을 쏟아냈다.\n\n해외 선수단의 조언을 전해들은 신은섭 회장은 “대회만 치러선 알 수 없는 큰 도움이 되는 다양한 의견들을 듣게 돼 고무된다. 우리 홍천군이 다양한 스포츠 마케팅 활동을 통해 지역 경제 활성화에 이바지하려고 노력 중인데 해외 선수단의 의견을 적극 수렴, 올 9월 예정된 네 번째 홍천 챌린저 때는 더 나은 모습을 보여드릴 수 있도록 하겠다”고 화답했다.\n\n약 1시간가량 진행된 차담회 이후에는 홍천군과 홍천군체육회에서 마련한 환영 만찬이 진행됐고, 해외 선수단은 한국을 대표하는 음식인 삼겹살을 즐기며 7일부터 시작되는 NH농협은행 2026 KXO 3x3 홍천 SUPER STOP에 대비했다.\n\n차원이 다른 수준 높은 경쟁이 이어질 ‘NH농협은행 2026 KXO 3x3 홍천 SUPER STOP’ 우승 팀과 준우승 팀에는 각각 2000 달러와 1000 달러의 상금이 주어지며, 우승 팀에는 FIBA 3x3 홍천 챌린저 2026 메인 드로우 출전 티켓이 주어질 예정이다.\n\n이번 KXO SUPER STOP의 전 경기는 유튜브를 통해 생중계되고, 대회 첫날 주요 경기는 오후 1시 40분부터 네이버를 통해 생중계될 예정이다.\n\n[홍천=민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "홍천에서 펼쳐진 글로벌 농구 축제, 혹시 보셨나요?",
        "content": "안녕하세요, 이웃님들! 오늘 진짜 흥미로운 뉴스 하나를 들고 왔어요. 혹시 얼마 전에 홍천에서 엄청난 농구 축제가 열렸다는 소식 들으셨어요? 저는 듣자마자 '와, 이게 무슨 일이야!' 싶어서 바로 기사를 찾아봤거든요. 'NH농협은행 2026 KXO 3x3 홍천 SUPER STOP'이라는 이름으로 열린 이번 대회에는 무려 8개 나라에서 9개 팀이나 참가했대요! 한국, 호주, 일본, 푸에르토리코, 중국, 말레이시아, 홍콩, 싱가포르 선수들이 홍천에 모여 뜨거운 경기를 펼쳤다는 거죠. 상상만 해도 벌써 설레지 않나요? 특히 이번 대회는 그냥 경기로만 끝나는 게 아니라, 참가 선수들이 홍천에서 전지훈련도 하고, 군수님과의 만찬까지 즐겼다고 해서 더 눈길이 갔어요. 멀리서 온 선수들에게 홍천이 얼마나 좋은 추억을 선사했을지, 또 선수들은 어떤 이야기들을 나누고 갔을지 정말 궁금해지더라고요."
      },
      {
        "title": "KXO 3x3란 게 도대체 뭘까요? 홍천이 왜 3x3 농구 성지가 되었을까?",
        "content": "아니, 사실 저도 'KXO 3x3'라는 말을 처음 들었을 땐 '이게 뭐지?' 싶었거든요. 3x3 농구라고 하면 보통 5대5 농구랑은 좀 다르잖아요? 경기 방식도 훨씬 빠르고, 코트도 작고요. 기사 내용을 보니 'KXO'는 한국 3x3 농구 연맹 같은 곳인가 봐요. 그리고 'SUPER STOP'은 어떤 시리즈의 이름인 것 같고요. 중요한 건, 홍천이 작년부터 'FIBA 3x3 홍천 챌린저'를 개최하면서 한국 3x3 농구 문화를 선도하는 도시로 발돋움하고 있다는 점이에요! 그러니까 홍천은 단순한 대회가 아니라, 3x3 농구를 꾸준히 발전시키고 전 세계적인 선수들을 불러모으는 '성지' 같은 곳이 되어가고 있는 거죠. 왜 하필 홍천이냐고요? 아무래도 홍천군에서 이런 국제적인 스포츠 행사를 유치하고 지원하는 데 적극적인 의지를 보여주고 있기 때문이 아닐까 싶어요. 지역 경제 활성화에도 도움이 되고, 홍천이라는 도시를 전 세계에 알릴 기회이기도 하니까요. 3x3 농구가 2020 도쿄 올림픽부터 정식 종목으로 채택되면서 점점 더 인기가 많아지고 있는데, 이런 흐름에 맞춰 홍천이 발 빠르게 움직이고 있는 것 같더라고요."
      },
      {
        "title": "삼겹살 파티는 진심이었어! 선수단이 극찬한 홍천의 환대",
        "content": "이번 기사에서 제가 진짜 인상 깊었던 부분은 바로 선수단 환영 방식이었어요. 단순히 게임만 하고 보내는 게 아니라, 홍천군에서 전지훈련 참가 팀들을 위해 차담회와 환영 만찬을 정성껏 마련했다는 거예요. 그것도 한국을 대표하는 맛, 바로 삼겹살 파티로요! 상상해 보세요. 낯선 나라에서 온 선수들이 한국에 도착해서 처음으로 맛보는 음식이 뭘까 궁금했는데, 제일 먼저 맛있는 삼겹살을 먹으면서 홍천 사람들과 소통했다니, 이건 정말 잊지 못할 경험이겠죠? 기사 내용 중에 신영재 홍천군수님이 선수들의 허심탄회한 이야기를 듣고 싶다고 하셨는데, 선수들도 형식적인 대화가 아니라 정말 홍천의 스포츠 마케팅에 도움이 될 만한 실질적인 의견들을 많이 쏟아냈다고 해요. '정말 우리를 신경 써주는구나'라는 느낌을 받아서 그랬을까요? 이런 교류가 단순한 만찬을 넘어, 홍천이 앞으로 더 발전하는 데 큰 밑거름이 될 거라는 생각이 들더라고요. 한국의 맛과 정을 제대로 느끼게 해준 홍천의 환대, 정말 최고인 것 같아요!"
      },
      {
        "title": "해외 선수단에게 배운 홍천의 미래, 우리가 얻을 꿀팁은?",
        "content": "제가 이 뉴스를 보면서 '와, 우리도 이렇게 하면 좋겠다!' 싶었던 부분이 바로 '해외 선수단의 의견을 귀담아듣고 발전하려는 자세'였어요. 홍천군과 홍천군체육회는 이번 대회를 통해 얻은 선수들의 다양한 의견들을 '큰 도움'이라고 표현하며 적극적으로 수렴하겠다고 약속했거든요. 이걸 보면서 우리 일상생활에도 적용할 수 있는 꿀팁을 발견했어요. 바로 '피드백의 중요성'이에요. 우리가 어떤 서비스를 이용하거나 물건을 구매했을 때, '아, 이건 좀 불편한데?' 싶을 때가 있잖아요. 그럴 때 그냥 넘어가기보다는, '이 부분을 개선하면 훨씬 좋겠다'는 의견을 적극적으로 전달하는 거예요. 물론 모든 의견이 다 반영될 수는 없겠지만, 꾸준히 피드백을 주고받는 과정에서 분명 더 나은 결과물을 만들 수 있을 거라고 생각해요. 마치 홍천이 3x3 농구 도시로서 더 발전할 수 있는 것처럼요! 여러분도 주변에 '이거 좀 고쳐주시면 좋겠어요'라고 말하기 망설여졌던 부분이 있다면, 용기 내서 의견을 전달해보는 건 어떨까요? 분명 더 나은 방향으로 나아갈 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 KXO SUPER STOP 소식을 접하면서, 정말 홍천이라는 도시가 매력적으로 다가왔어요. 단순히 스포츠 대회를 개최하는 것을 넘어, 참가하는 선수들에게 진심으로 다가가고 그들의 의견을 소중히 여기는 모습이 정말 인상 깊었거든요. '앞으로는 저도 낯선 환경에 갔을 때, 그 지역의 문화를 존중하고 사람들과 소통하려고 노력해야겠다'는 생각을 했어요. 특히 삼겹살 만찬처럼, 그 나라의 음식을 함께 나누면서 마음을 열고 소통하는 방식은 정말 배우고 싶은 부분이에요. 앞으로 홍천이 3x3 농구 도시로서 얼마나 더 성장할지 기대되면서, 저도 기회가 된다면 꼭 한번 홍천에 가서 그 열기를 느껴보고 싶다는 생각이 들었어요. 여러분도 이번 기회에 '3x3 농구'에 대해 좀 더 관심을 가져보는 건 어떨까요? 그리고 홍천의 따뜻한 환대와 소통의 노력도 꼭 기억해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11956588",
    "hashTag": [
      "#KXO3x3",
      "#홍천",
      "#3x3농구",
      "#스포츠대회",
      "#해외선수단",
      "#홍천군",
      "#농구축제",
      "#삼겹살파티"
    ]
  },
  {
    "type": "스포츠",
    "title": "다저스, 백업 포수 로트버트 재영입-좌완 반다 DFA",
    "newTitle": "포수 로트버트, 다시 다저스 품으로! 좌완 반다의 운명은?",
    "article": "LA다저스가 흥미로운 선수 이동을 단행했다.\n\n다저스는 7일(한국시간) 포수 벤 로트버트(28)를 신시내티 레즈에서 웨이버 클레임을 통해 영입한다고 발표했다.\n\n로트버트는 지난 시즌 다저스와 함께했다. 7월 31일 트레이드 마감을 앞두고 탬파베이 레이스에서 다저스로 트레이드됐다.\n\n이적 후 18경기에서 타율 0.224 출루율 0.309 장타율 0.327의 성적을 남겼다. 윌 스미스가 부상으로 경기를 뛰지 못하는 사이 기회를 잡았고 그 빈자리를 성공적으로 대신했다.\n\n다저스 구단은 로트버트가 선발진이 9월 리그에서 가장 좋은 2.17의 평균자책점을 기록하는데 기여했다고 전했다.\n\n포스트시즌에도 네 경기 출전, 7타수 3안타 1타점 기록했다.\n\n좋은 모습을 보여줬지만, 다저스는 마이너 옵션이 소진된 그를 정리했다. 지난해 11월 웨이버 클레임을 통해 신시내티로 이적했는데 이번에 같은 과정을 통해 다시 다저스로 돌아오게 됐다.\n\n다저스는 이미 40인 명단에 윌 스미스와 달튼 러싱, 두 명의 포수를 보유하고 있다. 이번 재영입이 포수 운영에 어떤 변화로 이어질지는 더 지켜봐야 알 수 잇을 것으로 보인다.\n\n40인 명단에서 자리를 만들기 위해 좌완 앤소니 반다가 양도지명 이후 웨이버됐다.\n\n반다는 다저스에서 보낸 지난 두 시즌 119경기에서 평균자책점 3.14로 안정적인 투구 보여줬다. 지난 시즌도 71경기에서 65이닝 소화하며 5승 1패 12홀드(1블론) 평균자책점 3.18 기록했다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요! '친정팀' 다저스로 돌아온 포수 이야기",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 야구 소식을 가져왔어요. 어제 뉴스 보셨어요? LA 다저스가 선수단에 변화를 줬다고 하는데, 특히 포수 벤 로트버트 선수가 다시 다저스 유니폼을 입게 되었다는 소식에 제가 얼마나 놀랐는지 몰라요! 작년에 잠깐 함께 했는데, 벌써 잊고 있었는데 이렇게 다시 돌아오다니 정말 신기하지 않나요? 마치 헤어졌던 친구를 우연히 다시 만난 기분이랄까요? 로트버트 선수가 다저스에서 어떤 활약을 했는지, 그리고 이번 영입이 우리 다저스에게 어떤 의미가 있을지, 오늘 저랑 같이 꼼꼼하게 파헤쳐 보자고요! 스포츠 소식은 이렇게 갑자기 찾아오는 재미가 있어서 놓칠 수가 없다니까요. 특히 우리 팀 소식이니 더더욱 귀 기울여야겠죠?"
      },
      {
        "title": "벤 로트버트, 그는 누구인가? 다저스 '임시 구세주' 역할 제대로 했거든요!",
        "content": "자, 그럼 우리 로트버트 선수가 누구인지부터 알아볼까요? 벤 로트버트 선수는 28살의 포수인데요, 작년 시즌 중에 탬파베이 레이스에서 다저스로 트레이드되어 왔어요. 그때가 딱 7월 31일, 트레이드 마감일을 앞두고였죠. 시즌 중반에 갑자기 팀에 합류하는 게 쉽지 않은 결정이었을 텐데, 우리 다저스에는 정말 필요한 타이밍이었어요. 왜냐하면 당시 주전 포수였던 윌 스미스 선수가 부상을 당했거든요. 그 빈자리를 로트버트 선수가 훌륭하게 메워줬답니다. 비록 많은 경기는 아니었지만, 18경기에 나서면서 타율 0.224, 출루율 0.309, 장타율 0.327의 성적을 기록했어요. 단순히 타격 성적만 보면 '평범한가?' 싶으실 수도 있지만, 포수의 역할이 단순히 타격만은 아니잖아요? 특히 다저스의 선발 투수진이 9월에 리그 최고의 평균자책점(2.17)을 기록하는 데 로트버트 선수의 헌신적인 리드가 큰 도움이 되었다는 점, 이거 정말 중요해요! 포수는 투수를 안정시키고 경기를 풀어가는 아주 중요한 역할을 하거든요."
      },
      {
        "title": "포스트시즌에서도 존재감 뿜뿜! 하지만 '이것' 때문에 잠시 헤어졌어야 했죠",
        "content": "단순히 정규 시즌에만 도움을 준 게 아니에요. 우리 다저스가 지난 시즌 포스트시즌에 진출했을 때도 로트버트 선수는 중요한 순간에 출전했어요. 무려 네 경기에 나섰고, 7타수 3안타 1타점을 기록하며 또 한 번 자신의 역할을 다했죠. 이 정도면 '믿음직한 백업 포수'라고 할 만하죠? 그런데 말이죠, 이렇게 좋은 모습을 보여줬음에도 불구하고 다저스는 로트버트 선수를 팀에서 내보냈어요. 그 이유는 바로 '마이너 옵션'이 소진되었기 때문이에요. 선수의 계약에 따라 마이너리그로 내려보낼 수 있는 횟수가 정해져 있는데, 로트버트 선수는 이미 그 횟수를 다 채웠던 거죠. 그래서 지난해 11월, 다저스는 웨이버 클레임을 통해 그를 신시내티 레즈로 이적시켜야만 했어요. 얼마나 아쉬웠을까요? 팀에 꼭 필요한 선수라고 생각했는데 말이죠. 하지만 세상일이 어떻게 될지 모르는 것처럼, 이번에 또 같은 웨이버 클레임 과정을 통해 우리 로트버트 선수가 다시 다저스로 돌아오게 된 거예요! 정말 드라마틱하지 않나요?"
      },
      {
        "title": "그럼 40인 로스터는 괜찮을까? 좌완 반다 선수의 운명도 궁금하네요!",
        "content": "이번 로트버트 선수 재영입으로 우리 다저스 선수단, 특히 포수진 운영에 어떤 변화가 생길지 많은 분들이 궁금해하실 것 같아요. 현재 다저스 40인 로스터에는 이미 윌 스미스와 달튼 러싱이라는 두 명의 포수가 있어요. 여기에 로트버트 선수까지 합류하면 총 세 명의 포수가 되는 셈이죠. 물론, 각 포수마다 장단점이 다르고 상황에 따라 필요한 역할이 다르니, 감독님께서 현명하게 로테이션을 운영하시리라 믿어요. 그런데 이렇게 선수를 영입하려면 다른 선수의 자리를 비워야 하잖아요? 그래서 다저스는 40인 로스터에서 자리를 만들기 위해 좌완 투수 앤소니 반다 선수를 양도지명 이후 웨이버 처리했어요. 아, '양도지명(DFA)'이라는 단어가 좀 어렵죠? 쉽게 말하면, 선수를 팀에서 내보내겠다고 구단이 발표하는 건데, 다른 팀에서 그 선수를 데려가고 싶으면 데려가고, 아무도 데려가지 않으면 구단이 알아서 처리하는 방식이에요. 반다 선수, 지난 두 시즌 동안 다저스에서 정말 꾸준한 모습을 보여줬거든요. 119경기에 등판해서 평균자책점 3.14면 정말 괜찮은 성적인데, 지난 시즌에도 71경기에서 65이닝을 소화하며 5승 1패 12홀드, 평균자책점 3.18이라는 좋은 기록을 남겼었죠. 이런 안정적인 투수를 떠나보내야 한다니, 저도 모르게 안타까운 마음이 드네요. 앞으로 반다 선수의 행보도 함께 응원해줘야겠어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "오늘 다저스의 선수단 변화 소식을 전해드리면서, 저는 개인적으로 몇 가지 다짐을 하게 되었어요. 먼저, '벤 로트버트' 선수! 다시 우리 팀에 돌아온 것을 정말 환영하고, 그동안 잊고 있었던 그의 기여를 다시 한번 상기하게 되었네요. 다음 시즌에는 그가 어떤 모습으로 우리 팀에 또 한 번 힘을 보태줄지 기대가 커요. 그리고 '앤소니 반다' 선수! 비록 팀을 떠나게 되었지만, 그동안 보여준 그의 헌신과 노력에 진심으로 감사한 마음이에요. 앞으로 어느 팀에서 뛰든 그의 투구를 응원할 거예요. 스포츠는 이렇게 선수들의 끊임없는 이동과 변화 속에서 드라마가 만들어지는 것 같아요. 우리 선수들이 어떤 팀에서든 최고의 기량을 발휘할 수 있도록, 저는 앞으로도 꾸준히 관심을 가지고 응원하려고 합니다. 이웃님들도 혹시 응원하는 팀이나 선수가 있다면, 이렇게 갑작스러운 소식에도 긍정적인 마음으로 함께 응원해 주는 건 어떨까요? 선수들에게 큰 힘이 될 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11956587",
    "hashTag": [
      "#LA다저스",
      "#MLB",
      "#야구소식",
      "#벤로트버트",
      "#앤소니반다",
      "#스포츠뉴스",
      "#선수영입",
      "#포수"
    ]
  },
  {
    "type": "스포츠",
    "title": "10대 ‘청춘’의 꿈, 홍천을 뜨겁게 하다…국제대회 출전권 걸린 KXO DIVE 33 “엄청난 기회, 그래서 더 재밌다” [MK홍천]",
    "newTitle": "10대 농구 유망주, 홍천에서 꿈을 쏘다! 3x3 국제대회 도전기",
    "article": "10대 청춘의 국가대표 꿈이 홍천을 뜨겁게 하고 있다.\n\n7일 강원특별자치도 홍천군의 홍천종합체육관에서 열린 NH농협은행 2026 KXO 3x3 홍천 SUPER STOP. 이 대회에선 새로운 리그가 진행되고 있다. 바로 KXO DIVE 33. 국제대회 티켓이 걸린 10대 선수들의 경쟁 무대다.\n\nKXO는 현재 국내 3x3 시장에서 가장 활발한 움직임을 보이는 단체다. 그들은 성인부는 물론 청소년부, 즉 U-18이 국제대회 출전에 대해 깊이 고민했다. 그리고 올해를 기점으로 KXO DIVE 33가 시작됐다.\n\nKXO DIVE 33는 우승 팀에 국제대회 티켓을 제공한다. 이로 인해 기존 12개 팀에서 약 3배 가까이 늘어난 33개 팀이 참가하게 됐다.\n\n또 KXO DIVE 33 우승, 준우승 팀에 올해 열리는 KXO STOP 자동 출전권을 제공한다. 더불어 국제대회에 출전하는 우승 팀에 항공료를 지원한다.\n\n박건연 KXO 회장은 “KXO DIVE 33의 접수 모집은 단 5분 만에 마감됐다. 그만큼 3x3를 향한 10대 선수들의 열기가 정말 대단하다. KXO에선 시야를 넓혀 향후 대한민국 3x3 국제화에 도움이 될 재능들의 발견을 위해서라도 매년 한차례 이상 KXO DIVE 33을 개최해 대한민국의 10대 3x3 선수들에게도 다양한 기회를 제공할 수 있도록 하겠다”며 KXO DIVE 33을 통해 대한민국 3x3의 미래가 될 유망주 발굴을 위해 노력하겠다고 약속했다.\n\n이번 대회에 참가한 선수들의 의지도 대단하다. 그동안 꾸준히 참가한 팀들은 물론 국제대회 티켓을 위해 새롭게 참가한 팀들까지 각자 다른 동기부여를 안고 참가했다.\n\n‘FBP’의 최종호는 “우리는 KXO 대회에 항상 나왔다. 그중에서도 이번 대회는 국제대회 티켓이 걸린 만큼 꼭 나와야겠다는 생각이 있어 출전하게 됐다. 국제대회 출전권이 걸린 만큼 많은 팀이 참가했다. 우리가 모르는 팀도 있는 것 같다. 전보다 더 경쟁하는 재미가 있다”고 이야기했다.\n\n그러면서 “자신 있다. 우리는 우승하기 위해 나왔다. 정말 열심히 준비했다. 그동안 국제대회에 나가고 싶다는 생각이 많았다. 고교생도 출전할 수 있는 기회가 있기를 바랐다. 그리고 기회가 생겼다. 반드시 나가겠다”고 덧붙였다.\n\n‘강해진백셰프’의 노승현은 “국제대회 출전권이 걸린 만큼 잘하는 팀들이 많이 나온 것 같다. 그래도 우리는 경주에서 우승한 팀이다. 방심하지 않고 신중하게 하면 우승할 수 있을 것 같다. 동기부여가 된다”고 말했다.\n\n‘백셰프1’의 조성우는 “국제대회 출전권이 걸린 대회인 만큼 더 욕심난다. 더 열심히 뛰게 하는 원동력이 된다. 동기부여가 되는 대회다”라고 전했다.\n\n[홍천=민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! 10대 농구 선수들의 뜨거운 현장을 아시나요?",
        "content": "여러분, 혹시 지난 7일 홍천종합체육관에서 열린 'NH농협은행 2026 KXO 3x3 홍천 SUPER STOP' 뉴스 보셨나요? 저는 보자마자 '이거 꼭 블로그에 알려야겠다!' 싶더라고요. 정말이지 10대 청춘들의 열정으로 홍천이 뜨거웠다고 해요. 특히 이번 대회에서는 'KXO DIVE 33'라는 새로운 리그가 눈길을 끌었는데요, 이게 그냥 대회가 아니었어요. 바로 전 세계를 무대로 할 수 있는 국제대회 출전권이 걸려있다는 사실! 상상만 해도 심장이 두근거리지 않나요? 저도 어릴 때부터 꿈꿔왔던 순간들이 떠올라서인지, 선수들의 간절한 눈빛과 땀방울이 눈앞에 그려지는 것 같았답니다. 10대 선수들이 꿈을 향해 쉼 없이 달려가는 모습, 정말이지 응원하지 않을 수 없겠더라고요."
      },
      {
        "title": "KXO DIVE 33? 3x3 농구가 뭐길래 이렇게 난리?",
        "content": "아니, 근데 'KXO DIVE 33'가 뭐냐고요? 혹시 '3x3 농구'라고 들어는 보셨나요? 이게 뭐냐면요, 일반 농구처럼 5명이 뛰는 게 아니라 딱 3명씩 팀을 이뤄서, 코트 절반만 사용해서 경기하는 방식이에요. 훨씬 빠르고 박진감 넘치는 경기가 펼쳐져서 요즘 엄청 인기거든요. KXO라는 단체에서 이 3x3 농구를 국내에서 활발하게 알리고 있는데, 이번에 특별히 10대 선수들을 위한 'KXO DIVE 33' 리그를 만든 거예요. 이게 왜 중요하냐면, 여기서 우승하면 진짜 '국제대회'에 나갈 수 있는 티켓을 준다는 거죠! 마치 올림픽이나 월드컵처럼요. 그래서 평소 3x3 농구를 즐겨하던 10대 선수들 사이에서 '이건 진짜 엄청난 기회다!' 싶어서 엄청난 경쟁이 벌어졌다고 합니다. 원래 12개 팀 정도 참가 예정이었는데, 이 소식 듣고 무려 3배나 늘어난 33개 팀이 몰려들 정도였다니, 얼마나 뜨거운 열기였는지 짐작이 가시죠?"
      },
      {
        "title": "국제대회 출전권, 꿈을 향한 10대 선수들의 절박한 외침!",
        "content": "이번 'KXO DIVE 33' 대회의 가장 큰 매력은 단연 '국제대회 출전권'이었어요. 단순히 우승 상금이나 트로피만 주는 게 아니라, 꿈에 그리던 해외 무대를 밟을 기회를 제공하는 거죠. 그래서인지 참가한 선수들의 각오가 남달랐다고 해요. 'FBP' 팀의 최종호 선수는 '늘 KXO 대회에 참가했지만, 이번엔 국제대회 티켓이 걸려있다는 점 때문에 꼭 나와야겠다는 생각이 들었다'고 말했는데요, '아는 팀도 있지만 모르는 팀도 많아서 더 긴장되고 경쟁하는 재미가 있다'고 하더라고요. 그러면서 '자신 있다. 우승해서 꼭 국제대회에 나가고 싶다. 고등학생도 출전할 수 있는 기회가 생겨서 정말 기쁘다. 반드시 나가겠다'는 강한 의지를 보였어요. '강해진백셰프' 팀의 노승현 선수도 '잘하는 팀이 많이 나왔지만, 경주에서 우승한 경험이 있으니 신중하게 하면 우승할 수 있을 것 같다. 동기 부여가 된다'고 했고, '백셰프1' 팀의 조성우 선수도 '국제대회 출전권이 걸린 만큼 더 욕심나고, 더 열심히 뛰게 하는 원동력이 된다'고 덧붙였답니다. 이렇게 어린 선수들이 꿈을 향해 얼마나 절박하고 뜨거운 마음으로 경기에 임하는지, 그 절박한 외침이 들리는 듯했어요."
      },
      {
        "title": "10대 3x3 농구 꿈나무, 미래를 향한 KXO의 야심찬 계획!",
        "content": "정말 대단한 건, 이번 대회를 주최한 KXO 측의 앞으로의 계획이에요. 박건연 KXO 회장님 말씀 들어보니, 'KXO DIVE 33' 접수가 단 5분 만에 마감될 정도로 10대 선수들의 3x3 농구 열기가 정말 뜨겁다는 걸 다시 한번 느꼈다고 하시더라고요. 그래서 KXO에서는 이걸 그냥 지나칠 수가 없었나 봐요. 앞으로 '매년 한 차례 이상 KXO DIVE 33 대회를 개최해서, 대한민국 10대 3x3 선수들에게 더 많은 기회를 제공하겠다'고 약속하셨어요. 단순히 이번 대회만 반짝하고 끝나는 게 아니라, 우리나라 3x3 농구의 미래를 이끌어갈 유망주들을 꾸준히 발굴하고 육성하겠다는 큰 그림을 그리고 계신 거죠. 이번 대회 우승팀에게는 국제대회 티켓뿐만 아니라 항공료까지 지원해 준다고 하니, 정말 든든하지 않나요? 이런 지원 덕분에 우리 10대 선수들이 더 넓은 세상으로 나아가서 실력을 키울 수 있을 거라고 생각하니, 벌써부터 가슴이 벅차오르네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 'KXO DIVE 33' 소식을 듣고 정말 많은 생각이 들었어요. 솔직히 말하면, 제가 어릴 때는 이런 멋진 기회들이 많지 않았거든요. 그저 국내 대회에서 뛰는 것만으로도 감사했던 시절이었죠. 그런데 요즘 10대들은 이렇게 국제대회까지 꿈꿀 수 있는 세상이 되었다니, 정말 격세지감이라고 해야 할까요? 선수들의 인터뷰를 보면서 '나도 저 나이 때 저런 꿈을 꿨더라면…' 하는 아쉬움도 살짝 들었지만, 동시에 지금의 10대들이 정말 부럽기도 했어요. 꿈을 향해 나아가는 그 열정과 용기, 그리고 그걸 지원해 주는 KXO 같은 단체가 있다는 사실이요. 앞으로 저는 우리 10대 농구 꿈나무들이 'KXO DIVE 33' 같은 대회를 통해 더 성장하고, 더 멋진 선수로 거듭나는 모습을 응원하려고요. 혹시 주변에 농구를 좋아하는 10대 자녀나 친구가 있다면, 꼭 이 소식을 알려주세요! 이게 바로 진짜 '꿈을 현실로 만드는' 멋진 기회라는 걸요! 우리 모두 10대들의 빛나는 미래를 함께 응원해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11956586",
    "hashTag": [
      "#3x3농구",
      "#KXO",
      "#KXO",
      "#국제대회",
      "#농구유망주",
      "#10대스포츠",
      "#홍천",
      "#청춘"
    ]
  }
]