[
  {
    "type": "경제",
    "title": "“이혼 대비 보험도 나왔다고? 별별 보험 다 나오네”…손보사 ‘불꽃 경쟁’",
    "newTitle": "이혼 대비 보험 출시? 별별 보험 다 나오네!",
    "article": "올해 초 보험사들이 노년층·반려동물 등 특정 고객층을 겨냥한 특화 상품을 내놓으며 본격적인 영업 경쟁에 돌입하고 있다.\n\n16일 보험업계에 따르면 주요 손해보험사들은 이달 초 이러한 신규 상품과 개정 상품을 내놓았다.\n\n가장 주목 받는 상품은 한화손해보험이 지난 4일 출시한 업계 최초 이혼소송 법률비용 보장 상품이다. 배우자 귀책으로 이혼 소송이 발생했을 경우 변호사 선임 비용 등 법률 비용을 최대 3000만원까지 실손 보장한다.\n\n해당 상품은 ‘시그니처 여성 건강보험 4.0’으로, 저출산 대응을 위한 보장도 확대했다. 난임 치료를 위한 인공·체외 수정 시술비 보장 횟수를 기존보다 늘려 최대 8회까지 지원한다. 산후우울증이나 출산 후 관절통 등 산모에게 발생할 수 있는 질환에 대한 보장도 포함했다.\n\nKB손해보험은 지난 5일 동물병원 치료비 상승을 고려해 보장 한도를 대폭 상향한 ‘KB 금쪽같은 펫보험’을 개정 출시했다. 기존에는 입·통원 합산 한도를 적용했으나, 이를 입원 최대 2000만원, 통원 최대 2000만원으로 나눠 총 4000만원까지 보장받을 수 있도록 했다. 이는 업계 최고 수준의 한도다.\n\n고령화에 따라 노년층을 겨냥한 상품도 출시됐다. 현대해상은 지난 8일 암과 치매를 함께 보장하는 ‘(무)케어더블(Care Double) 암치매보험’을 내놨다. 이 상품은 고령층에서 발병률이 높은 두 가지 질환을 통합 관리할 수 있도록 설계됐다. 기존 보험들은 암과 치매를 별도 상품이나 특약으로 구분했지만, 해당 상품은 암이나 치매가 발병해도 보장이 끝나지 않는다.",
    "newArticle": [
      {
        "title": "세상에, 이런 보험까지 나왔다고요?",
        "content": "여러분, 오늘 뉴스 보셨어요? 정말 깜짝 놀랐잖아요. 요즘 보험들이 정말 '별별' 다 보장해 주는 세상이 왔더라고요. 특히 이번에 나온 보험들은 '이혼'을 대비하거나, '반려동물' 치료비를 넉넉하게 보장해 주는 등 특정 상황이나 계층을 위한 맞춤형 상품들이 속속 출시되고 있다는 소식이에요. 예전에는 상상도 못 했던 보험들이 현실로 나타나니, 이게 다 뭐지 싶기도 하고 괜히 솔깃하기도 하더라고요. 오늘은 이렇게 다양한 니즈를 파고든 신규 보험 상품들에 대해 같이 알아보고, 우리에게 어떤 의미가 있을지 한번 이야기 나눠볼까 해요. 정말 흥미진진한 보험의 세계 속으로 함께 빠져볼까요?"
      },
      {
        "title": "왜 이렇게 다양한 보험이 쏟아져 나오는 걸까요?",
        "content": "솔직히 예전에는 '자동차 보험'이나 '실비 보험' 정도가 가장 흔하고 필수적인 보험이라고 생각했거든요. 그런데 요즘은 워낙 세상이 빠르게 변하고, 사람들의 라이프스타일도 정말 다양해지다 보니 보험사들도 가만히 있을 수만은 없었던 것 같아요. 일단 우리나라 출산율이 계속 낮아지고 있잖아요. 그러니 보험사 입장에서도 새로운 고객층을 확보해야 하고, 기존 고객들에게도 더 매력적인 상품을 제공해야 경쟁에서 살아남을 수 있겠죠. 그래서 '저출산' 시대에 맞춰 난임 시술 보장을 늘리거나, 산모를 위한 보장을 강화하는 상품들이 나온 거고요. 또, 1인 가구가 늘어나고 반려동물을 가족처럼 생각하는 사람들이 많아지면서 '펫 보험' 시장도 정말 뜨겁게 달아오르고 있답니다. 이 외에도 고령화 사회가 되면서 '치매'나 '암' 같은 질병에 대한 대비도 더욱 중요해지고 있고요. 이렇게 여러 가지 사회적 변화와 맞물려 보험사들이 각자의 강점을 살려 '맞춤형 보험' 시장에 적극적으로 뛰어들고 있는 거랍니다. 정말 똑똑하게 변하고 있죠?"
      },
      {
        "title": "깜짝 놀랄 만한 신규 보험들, 어떤 게 있길래?",
        "content": "자, 그럼 구체적으로 어떤 상품들이 나왔는지 한번 살펴볼까요? 가장 파격적인 건 아무래도 '이혼 소송 비용'을 보장해 주는 보험이 아닐까 싶어요. 한화손해보험에서 출시한 이 상품은 만약 배우자의 귀책 사유로 이혼 소송을 하게 될 경우, 변호사 선임 비용 같은 법률적인 비용을 최대 3천만 원까지 실손으로 보장해 준다고 해요. 상상만 해도 좀 씁쓸하지만, 실제 이런 상황을 겪는 분들에게는 큰 도움이 될 수도 있겠죠. 그리고 'KB 금쪽같은 펫보험'은 반려동물 치료비 부담을 덜어주기 위해 보장 한도를 무려 4천만 원까지 대폭 늘렸다고 하네요. 기존에는 입원과 통원을 합산해서 보장했다면, 이제는 입원 최대 2천만 원, 통원 최대 2천만 원으로 따로 보장받을 수 있다니, 정말 든든하겠어요. 마지막으로 현대해상에서 나온 '케어더블(Care Double) 암치매보험'은 고령층에서 발병률이 높은 암과 치매를 동시에 보장해 준다는 점이 특징이에요. 보통 이런 질병들은 하나만 걸려도 큰일인데, 두 가지를 함께 관리할 수 있게 설계되었다니, 어르신들 건강 관리 차원에서 정말 솔깃하네요."
      },
      {
        "title": "이런 보험, 나에게도 필요할까? 똑똑하게 준비하는 꿀팁!",
        "content": "이렇게 다양한 보험들이 쏟아져 나오니, '나에게도 이런 보험이 필요할까?' 하고 고민하게 되잖아요. 일단 '이혼 소송 비용' 보험 같은 경우는, 물론 당사자가 되면 정말 힘들겠지만, 혹시 모를 상황에 대비하고 싶거나 법률 상담 비용이 부담되는 분들이라면 한번 눈여겨볼 만한 것 같아요. 다만, 보험료가 얼마나 책정되는지, 그리고 보장 내용에 빈틈은 없는지 꼼꼼히 비교해 보시는 게 중요하겠죠. '펫 보험'의 경우에는, 우리 집 댕댕이나 냥이가 아프기라도 하면 병원비가 정말 만만치 않잖아요. 그래서 평소 건강 관리를 잘하는 아이라도, 만약을 대비해서 가입해두면 부모님들의 마음이 훨씬 편안해질 것 같아요. 다만, 보험사마다 보장 범위나 면책 기간, 보장하지 않는 질병 등이 다 다르니, 우리 아이의 건강 상태나 자주 걸리는 질병 등을 고려해서 신중하게 선택해야 하고요. '암치매 보험' 같은 경우는, 가족력이 있다거나 건강 관리에 특별히 신경 써야 하는 분들이라면 고려해 볼 만한 상품이에요. 중요한 건, 무조건 '나온다'고 해서 다 가입하는 게 아니라, 자신의 현재 상황, 가족력, 그리고 앞으로의 계획 등을 종합적으로 고려해서 '나에게 정말 필요한 보험'이 무엇인지 차근차근 따져보는 거랍니다. 보험은 결국 미래를 위한 대비책이니까요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 해보려고요!",
        "content": "사실 오늘 이 뉴스 보면서 정말 많은 생각을 했어요. 세상이 정말 빠르다, 그리고 사람들의 걱정과 니즈도 정말 다양하구나 싶었거든요. 특히 이혼 대비 보험은 듣는 순간 '와, 별게 다 나오는구나' 싶으면서도, 한편으로는 '정말 저런 상황을 겪는 분들이 많구나' 하는 생각에 씁쓸하기도 했어요. 그래도 이렇게 보험사들이 적극적으로 다양한 상품을 내놓는다는 건, 그만큼 사회적으로 그런 문제들에 대한 관심이 높아지고 있다는 증거 같기도 하고요. 앞으로 저는 당장 특별한 보험에 가입하기보다는, 일단 제 건강 상태나 가족력을 한번 더 꼼꼼히 점검해 보려고 해요. 혹시라도 부족한 부분이 있다면, 이번 기회에 제대로 준비해야겠다는 생각이 들었거든요. 그리고 우리 집 냥이도 곧 7살인데, 슬슬 펫 보험도 한번 알아봐야겠다는 생각이 간절해지더라고요. 아이가 아플 때 병원비 걱정 없이 최선의 치료를 해주고 싶은 마음은 모든 집사님들이 똑같잖아요. 여러분도 오늘 저와 함께 이야기 나눈 내용들을 참고하셔서, 여러분의 상황에 맞는 든든한 보험들을 현명하게 준비하시길 바랍니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11935848",
    "hashTag": [
      "#이혼보험",
      "#펫보험",
      "#암치매보험",
      "#신규보험",
      "#보험추천",
      "#금융정보",
      "#맞춤형보험"
    ]
  },
  {
    "type": "사회",
    "title": "‘검사 출신’ 민주당 의원마저 “공소청법, 전면 재검토 필요”",
    "newTitle": "수사청 법안, 전면 재검토? 검사 출신 의원도 '이런' 주장!",
    "article": "더불어민주당이 정부의 중대범죄수사청·공소청 설치 법안 수정에 대한 의견 수렴에 착수하기로 한 가운데 법조인 출신 의원들을 중심으로 중수청 전면 폐지와 공소청 전면 재검토 요구가 이어지고 있다.\n\n17일 정치권에 따르면 특수부 검사 출신인 김기표 더불어민주당 의원은 지난 15일 자신의 SNS 계정에 “중대범죄수사청(중수청)은 아예 폐지돼야 한다”고 적었다.\n\n글 서두에 “본인이 검찰 출신이라 한계가 있다”고 스스로에 대해 먼저 정의한 김 의원은 “검찰이 국민과 역사에 죄를 지은 사실, 그렇게 한 이유와 의도, 그것이 가능한 내부 프로세스 등을 너무나 잘 알기 때문에, 다른 사람보다 더 큰 적대감과 분노를 가지고 있다”라고 입장을 정리했다.\n\n실제 김 의원은 대검찰청 검찰연구관, 서울중앙지검 특수1부 수석검사, 문재인 청와대에서 민정수석실 반부패비서관을 역임했다.\n\n검찰개혁 시간표에 대해서는 “검찰은 시간을 끌면서 지방선거 등으로 동력이 약화되는 노림수까지 고려하면서 개혁에 저항할 것”이라며 “그러므로 가장 빠른 시간 내에 개혁을 완수해야 한다. 따라서 설 연휴를 넘어가면 안된다”고 강조했다.\n\n정부 법률안에 대해서는 “이미 검찰에서 분리되어 영장청구권도 없고, 기소권도 없고, 행안부 산하에서, 그것도 검찰이 아닌 ‘사법경찰’로 만들어지는 기구를 검찰이라고 보기는 어렵다는 전제하에 있는 것 같다”며 “그럼에도 불구하고 제2검찰청이라는 우려는 쉽게 불식되기 어려울 것”이라고 분석했다.\n\n김 의원은 “권한남용 여지는 없애고 수사권은 강력하게 남기자, 이러한 의도로 설계된 것인데, 제2검찰청이 되는 것 아니냐고 우려된다면, 저는 아예 중수청을 폐지하는 것이 맞다고 생각한다”고 지적했다.\n\n이어 “만약 검찰이 가졌던 그 역량을 보존하기 위해 강력하게 만들지 않을 것이라면 굳이 국가수사본부와 따로 중수청을 만들 필요가 없을 것이고, 중수청을 강력하게 만드는 경우 제2검찰이 된다는 결론에 도달한다면 굳이 중수청을 둘 필요가 없다”면서 “참고로 저는 초창기부터 중수청은 따로 둘 필요가 없다고 주장했다”고 설명했다.\n\n공소청법과 관련해서는 “기존 검찰청법과 거의 비슷하다. 그래 가지고서는 개혁이라고 보기 어렵다”며 “고등검찰청(고등공소청) 존치의 문제, 검사 특권보장의 문제, 징계가 기존과 같이 어려운 문제 등은 신중한 검토가 필요하다”고 했다.\n\n김 의원은 “저는 정확히 말하면 보완수사권 찬성론자가 아니다”라면서도 “다만 1년에 경찰에 접수되는 68만5000여건(2024년 기준)의 고소·고발사건, 일반 국민들의 일상에서 생기는 그 사건의 처리에 있어서의 문제, 거기서 발생할 수 있는 ‘공백’을 어떻게 해결할 것인지에 대해서 끊임없이 걱정하고 문제제기를 하는 사람일 뿐”이라 말했다.\n\n그는 “당장 검찰로부터 수사권을 박탈하게 되면, 현재 실무상 발생하고 있는 사건 지연은 더 크게 발생할 것 같다. 저는 그 대책을 세워야 한다는 주장을 하는 것”이라고 덧붙였다.\n\n다만 “만약 권력이 저 내란당에 가는 경우에라도 검찰이 다시는 준동하지 못하도록 제도가 설계되는 것이 우선이다. 그런 과정에서의 부작용도 최소화해야 한다”면서 “개혁의 기준은 국민 여러분의 뜻이다. (국민이) 정해주시는 방향을 정답으로 하고, 거기서 생기는 부작용을 최소화하는 문제는 일꾼들이 더 고민하겠다”고 약속했다.\n\n정부안이 공개된 후 여권은 물론 국무총리 산하 검찰개혁추진단 자문위원회에 참여했던 일부 인사들마저 정부 입법안을 정면으로 비판하기도 했다.\n\n서보학·황문규 교수와 김성진·김필성·장범식·한동수 변호사는 기자회견을 통해 “법안을 검토한 자문위원들은 당혹감을 넘어 뒤통수를 맞은 모욕감을 느끼지 않을 수 없었다”면서 “개혁의 대상이어야 할 법무부 파견 검사들과 검사 출신 청와대 민정수석의 주도하에 진행되면서, 해체되어야 할 검찰 권력을 오히려 되살리는 방향으로 진행되고 있다”고 밝혔다.\n\n민주당은 오는 20일 공청회를 겸한 ‘정책 디베이트’ 개최를 예고했다. 민주당 공식 유튜브 채널 생중계를 통해 실시간으로 국민들의 의견을 수렴하고, 의원들도 현장 질의도 받을 방침이다.\n\n앞서 이재명 대통령은 지난 13일 검찰개혁 후속 논의와 관련해 민주당과 조국혁신당 등 여권 일각에서 이견이 나오는 것과 관련해 충분한 숙의와 의견 반영을 지시한 바 있다.",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이죠? 뉴스 보다가 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 제 마음을 뻥! 뚫리게 한 뉴스가 있어서 얼른 달려왔어요. 아니, 글쎄 검찰 출신이신 민주당 의원님마저 ‘중대범죄수사청(이하 중수청)’ 법안에 대해 '전면 재검토'가 필요하다는 말씀을 하셨다지 뭐예요? 세상에, 이런 일이 또 있을까 싶어서 얼마나 놀랐는지 몰라요. 그동안 검찰 개혁 하면 늘 복잡하고 어려운 이야기만 들었던 것 같은데, 이번에는 정말 '핵심'에 닿는 이야기가 나온 것 같아서 이웃님들과 꼭! 나누고 싶었어요. 혹시 '중수청'이 뭔지, 왜 이렇게 논란이 되는지 궁금하시죠? 제가 아주 쉽고 자세하게 알려드릴게요! 우리 함께 이 어려운 법안 이야기, 속 시원하게 파헤쳐 보자고요!"
      },
      {
        "title": "그래서 '중수청'이랑 '공소청'이 뭐길래 이렇게 시끌벅적한 걸까요?",
        "content": "음, 일단 '중수청'이랑 '공소청'이라는 단어 자체가 좀 어렵게 느껴지시죠? 괜찮아요, 저도 처음엔 그랬으니까요! 쉽게 말해, 정부에서 지금 추진하려는 '중대범죄수사청'은 말 그대로 아주 무겁고 중대한 범죄만 전문적으로 수사하는 기관을 따로 만들겠다는 거예요. 마치 경찰이나 검찰과는 다른, '수사 스페셜리스트' 팀을 꾸리는 거죠. 그런데 여기서 '제2의 검찰청'이 생기는 거 아니냐는 우려가 나온 거예요. 검찰의 수사권을 너무 분산시키거나, 오히려 새로운 권력 기관만 생기는 거 아니냐는 거죠. 게다가 '공소청'이라는 것도 같이 이야기가 나오고 있는데, 이건 검찰이 재판에서 '기소'하는 업무에 더 집중하도록 하자는 취지인데, 기존 검찰청법이랑 너무 비슷해서 '이게 정말 개혁인가?' 하는 의문이 드는 상황이랍니다. 즉, 국민들이 생각하는 검찰 개혁의 방향과는 조금 다른 길을 가는 것 같다는 이야기가 나오고 있는 거죠. 특히 검찰 내부나 법조계에서는 '이게 과연 바람직한 방향인가'에 대한 깊은 고민과 함께, '정말 국민들이 원하는 개혁이 맞을까?'라는 질문이 계속 나오고 있답니다."
      },
      {
        "title": "검사 출신 의원님의 '솔직한' 뼈 때리는 이야기, 들어보셨어요?",
        "content": "가장 주목할 만한 부분은 바로 김기표 의원님의 발언인데요. 스스로 '검찰 출신이라 한계가 있다'고 먼저 밝히시면서도, '검찰이 국민과 역사에 죄를 지은 사실, 그것이 가능한 내부 프로세스 등을 너무나 잘 알기 때문에, 다른 사람보다 더 큰 적대감과 분노를 가지고 있다'고까지 말씀하셨어요. 와... 정말 솔직하고 강렬한 말씀이시죠? 김 의원님은 중수청은 '아예 폐지'해야 한다고 주장하시면서, 만약 검찰의 역량을 보존하기 위해 중수청을 너무 약하게 만든다면 굳이 따로 둘 필요가 없고, 반대로 너무 강하게 만든다면 '제2 검찰청'이 될 수 있으니 차라리 없는 게 낫다는 논리를 펴셨어요. 정말 합리적인 지적이 아닐 수 없어요. 게다가 공소청법도 기존 법과 비슷해서 개혁이라고 보기 어렵고, 고등검찰청 존치나 검사 특권 보장 같은 문제도 신중하게 검토해야 한다고 짚어주셨죠. 마치 '이러지도 저러지도 못할 거면, 차라리 처음부터 다시 생각하자!'라고 말씀하시는 것 같았어요. 이런 '뼈 때리는' 솔직한 이야기들이 더 많이 나와야 진정한 개혁이 이루어질 수 있을 것 같아요."
      },
      {
        "title": "그렇다면 '경찰 사건 처리 공백'은 어떻게 해결해야 할까요?",
        "content": "김기표 의원님은 검찰의 수사권을 박탈했을 때 발생할 수 있는 '경찰 사건 처리 공백'에 대해서도 깊이 우려하고 계셨어요. 실제로 경찰에는 매년 68만 건이 넘는 고소·고발 사건이 접수된다고 해요. 이런 사건들을 처리하는 과정에서 자칫 '공백'이 생기면, 일반 국민들의 일상생활에 큰 불편을 초래할 수 있다는 거죠. 그래서 의원님은 '보완수사권'이라는 것에 대해 찬성하는 입장은 아니지만, 이 '공백'을 어떻게 해결할 것인지에 대한 문제 제기를 끊임없이 하고 계신 거라고 설명해주셨어요. 즉, 단순히 검찰의 힘을 빼는 것만이 능사가 아니라, 그 과정에서 발생하는 문제점들을 어떻게 해결하고 국민들이 불편함을 겪지 않도록 '대책'을 세우는 것이 중요하다고 강조하신 거예요. 마치 '수술도 중요하지만, 수술 후 환자의 회복과 관리가 더 중요하다'고 말씀하시는 것처럼요. 우리가 어떤 정책을 만들든, 그 이면에 발생할 수 있는 부작용과 그것을 어떻게 최소화할지에 대한 깊은 고민이 꼭 필요하다는 걸 다시 한번 느꼈답니다."
      },
      {
        "title": "솔직히 말해볼게요! 앞으로 저는 이렇게 하려고요!",
        "content": "이 뉴스를 보면서 진짜 많은 생각을 하게 됐어요. 우리가 '검찰 개혁'이라고 하면 단순히 검찰의 권한을 줄이는 거라고만 생각하기 쉬운데, 사실 그 안에는 이렇게 복잡하고 다양한 이해관계와 해결해야 할 숙제들이 많다는 걸 새삼 깨달았거든요. 특히 검사 출신 의원님께서 그렇게까지 솔직하게 문제점을 지적하시고, '전면 재검토'를 주장하시는 걸 보니, 이번 법안이 정말 '국민들이 원하는 개혁'인지에 대해 다시 한번 생각해 볼 필요가 있다는 생각이 들었어요. 앞으로 저는 이 '중수청'과 '공소청' 관련 뉴스를 좀 더 유심히 지켜보려고요. 단순히 찬성이나 반대를 넘어서, 이 법안이 우리 사회에 어떤 영향을 미칠지, 그리고 혹시 발생할 수 있는 부작용은 어떻게 해결될지에 대한 논의를 계속해서 주시할 거예요. 이웃님들도 이번 기회에 '검찰 개혁'이라는 큰 틀 안에서 이런 세부적인 논의들이 어떻게 진행되는지 관심을 가져보면 좋을 것 같아요! 함께 알아가면 더 넓은 시야를 가질 수 있을 테니까요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11935847",
    "hashTag": [
      "#중대범죄수사청",
      "#공소청",
      "#검찰개혁",
      "#법안재검토",
      "#정치뉴스",
      "#법률이야기",
      "#김기표의원",
      "#국민의뜻"
    ]
  },
  {
    "type": "사회",
    "title": "“붕괴된 법치, 오로지 정치 논리”…윤석열 측, ‘징역 5년’ 판결 반발",
    "newTitle": "정치 논리로 붕괴된 법치? 징역 5년 판결, 솔직히 너무 놀랐잖아요!",
    "article": "고위공직자범죄수사처 체포방해 혐의 등으로 1심에서 징역 5년을 선고받은 윤석열 전 대통령 측이 “사라진 법리에 붕괴된 법치, 오로지 정치 논리”라며 강하게 반발했다.\n\n변호인단은 1심 재판부가 법리가 아닌 여론과 사회적 인식에 기반에 유죄를 선고했다는 취지의 주장을 하며 항소하겠다는 입장을 밝혔다.\n\n윤 전 대통령의 변호인단은 17일 입장문을 내고 “법관은 자신의 결정이 사회에 미치는 영향과 파장을 인식하되, 그 인식이 판단 기준을 바꾸는 이유가 돼서는 안 된다”고 주장했다.\n\n변호인단은 “재판은 정치·사회적 분위기가 아니라 증거와 법률, 구성요건에 의해 결론이 나야 한다”며 “이러한 원칙이 지켜질 때만 사법부의 독립성과 신뢰가 유지되고 판결 결과를 납득·수용할 수 있는 것”이라고 말했다.\n\n그러면서 앞서 법정에서 펼쳤던 주장들을 재차 언급하며 법원의 유죄 판단에 대해 반박했다. 또 이같은 주장을 받아들이지 않은 1심 판결에 대해 “사법부의 존재 이유이자 본질인 불편부당함의 기준에 부합한다고 보기 어렵다”고 했다.\n\n이어 “재판부는 구성요건과 절차의 엄격함이 요구되는 사안에서조차 판단의 근거를 축약하거나 회피했다”며 “사법부가 스스로 부여받은 책무를 충실히 수행하였는지 스스로 자문할 필요가 있다”고 지적했다.\n\n앞서 서울중앙지법 형사합의35부(백대현 부장판사)는 전날 특수공무집행방해, 직권남용 권리행사방해 등 혐의로 구속기소 된 윤 전 대통령에게 징역 5년을 선고했다. 조은석 내란 특별검사팀은 징역 10년을 구형했었다.\n\n윤 전 대통령 측은 선고 직후 항소 방침을 밝혔다. 특검팀도 “양형과 일부 무죄 판단 사유를 정밀하게 검토하겠다”며 항소 가능성을 시사했다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이…! 며칠 전 뉴스를 보고 진짜 깜짝 놀랐어요.",
        "content": "여러분, 안녕하세요! 오늘은 정말이지… 말도 안 되는 뉴스 하나를 보고 나서 정신이 번쩍 났거든요. 혹시 어제 뉴스 보셨어요? '붕괴된 법치, 오로지 정치 논리'라는 제목과 함께 징역 5년이라는 무시무시한 형량이 나왔다는 내용이었어요. 제가 정말 믿을 수 없어서 몇 번이나 다시 읽었는지 몰라요. 아니, 세상에… 대체 무슨 일이길래 이렇게까지 된 걸까요? 단순히 판결 자체도 충격인데, 그에 대한 반응들을 보니 정말이지… 법치라는 게 과연 제대로 서 있는 건지, 아니면 우리가 생각하는 것과는 다른 흐름으로 가고 있는 건 아닌지, 그런 생각까지 들더라고요. 이걸 그냥 지나칠 수가 없어서, 오늘은 여러분과 함께 이 이슈를 좀 깊숙이 파헤쳐 보고 싶어서 이렇게 컴퓨터 앞에 앉았답니다. 사실 이걸 보고 나서 밤에 잠도 잘 못 잤다니까요. 너무 충격적이어서요."
      },
      {
        "title": "근데 '법치'라는 말, 우리가 얼마나 알고 있을까요?",
        "content": "오늘 기사의 핵심 키워드 중 하나가 바로 '법치'잖아요. 근데 우리가 일상생활에서 '법치'라는 말을 자주 쓰긴 하지만, 정확히 그게 뭘 의미하는지는 사실 잘 모를 때가 많지 않나요? 마치 '민주주의'나 '시장경제'처럼 말이에요. 쉽게 말해 '법치'는요, 나라가 법에 따라 다스려진다는 뜻이에요. 모든 사람, 심지어 왕이나 대통령 같은 최고 권력자도 법을 지켜야 한다는 거죠. 법이 없으면 힘센 사람이 마음대로 휘두르기 마련이잖아요? 그래서 법치가 중요한 거예요. 마치 친구들끼리 놀 때도 규칙이 있어야 싸우지 않고 즐겁게 놀 수 있는 것처럼요. 그런데 이번 사건은 재판부가 '정치 논리'에 의해 판결을 내린 것 같다는 주장까지 나왔으니, 이거 정말 '법치'가 흔들린다는 말에 고개가 끄덕여지는 부분이라 더욱 심각하게 느껴지는 것 같아요. 법 앞에 만인이 평등하다는 그 원칙이 정말 제대로 지켜지고 있는 건지, 스스로에게 한번 물어볼 때인 것 같습니다."
      },
      {
        "title": "그래서 판결 내용은 정확히 뭔데요? '정치 논리'가 뭐길래?",
        "content": "기사 내용을 좀 더 자세히 들여다보면요, 이번 판결은 '고위공직자범죄수사처 체포방해 혐의' 등과 관련해서 나왔다고 해요. 이게 구체적으로 어떤 내용인지, 그리고 왜 '정치 논리'가 개입됐다는 건지 궁금하시죠? 변호인단 측에서는 1심 재판부가 법리에 기반하기보다는, 여론이나 사회적인 분위기를 보고 판단을 내린 것 같다고 주장하고 있어요. 예를 들어볼게요. 우리가 어떤 물건을 살 때, 가격이 비싸더라도 '이건 꼭 사야 해!'라고 생각해서 사는 경우가 있잖아요. 그런데 만약 가게 주인이 '사람들이 이거 비싸다고 난리인데, 그럼 좀 싸게 팔아야겠다!'라고 결정한다면, 그건 '법치'라기보다는 '여론에 따른 결정'이라고 할 수 있겠죠? 마찬가지로, 재판은 객관적인 증거와 법규에 따라 내려져야 하는데, 사회적인 분위기나 정치적인 상황이 판결에 영향을 미쳤다는 주장은 정말이지… 법치에 대한 근본적인 의문을 던지게 만드는 것 같아요. 증거와 법률이 아니라, 사람들의 시선이나 정치적인 입김이 더 중요해진다면, 그게 어떻게 공정한 판결이라고 말할 수 있겠어요?"
      },
      {
        "title": "앞으로는 어떻게 해야 할까요? '법치'를 지키기 위한 우리의 자세!",
        "content": "이번 사건을 보면서, '법치'라는 게 얼마나 중요하고 또 얼마나 취약할 수 있는지 다시 한번 깨닫게 되었어요. 그럼 우리가 이 중요한 '법치'를 지키기 위해 뭘 할 수 있을까요? 첫째도, 둘째도, 셋째도 '관심'이 아닐까 싶어요. 뉴스에 나오는 사건, 사고들을 그냥 흘려듣지 않고 '왜 이런 일이 일어났을까?', '이게 우리 사회에 어떤 영향을 미칠까?'라고 질문하는 거죠. 그리고 법원의 판결 하나하나에 대해 비판적인 시각을 갖는 것도 중요해요. 무조건적인 지지도, 무조건적인 비난도 아닌, '이 판결이 정말 합리적인가?', '법리에 맞는가?'를 따져보는 거죠. 또한, 우리 스스로가 기본적인 법 지식을 쌓는 노력도 필요해요. 그래야 억울한 일을 당했을 때 어떻게 대처해야 할지 알 수 있고, 부당한 판결에 대해서도 제대로 목소리를 낼 수 있으니까요. 마치 건강을 위해 우리가 운동하고 건강한 음식을 챙겨 먹듯이, 사회의 건강을 위해서 '법치'에 대한 관심과 노력이 꼭 필요하다고 생각해요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말해서, 이번 뉴스를 보고 나서 저는 좀 씁쓸한 마음이 많이 들었어요. '법치'가 흔들린다는 느낌, 그리고 '정치 논리'가 우선시된다는 느낌은 정말이지… 우리 사회가 나아가야 할 방향과는 거리가 멀다는 생각이 들거든요. 그래서 앞으로는 저부터라도 더 적극적으로 뉴스를 보고, 사회 문제에 대해 고민하는 시간을 늘리려고 해요. 단순히 '그렇구나' 하고 넘어가는 게 아니라, '이게 과연 옳은 걸까?'를 끊임없이 질문하고, 제 생각을 주변 사람들과 나누면서 공감대를 형성하는 것도 중요하다고 생각해요. 혹시라도 여러분 중에 저처럼 이 문제에 대해 깊이 생각하고 계신 분이 있다면, 언제든지 댓글로 여러분의 생각도 공유해주세요! 함께 이야기 나누면서 우리 사회가 좀 더 건강한 '법치'를 향해 나아갈 수 있도록 작은 힘이나마 보태고 싶어요. 모두 함께 노력하면 분명 더 나은 사회가 될 거라고 믿거든요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11935846",
    "hashTag": [
      "#법치",
      "#정치논리",
      "#징역5년",
      "#사법부",
      "#뉴스분석",
      "#사회이슈",
      "#궁금증해결"
    ]
  },
  {
    "type": "사회",
    "title": "‘독립운동가’ 이육사, 벌써 잊으셨나요?…허름한 베이징 골목서 순국 82주기 행사 열려",
    "newTitle": "이육사 독립운동가, 잊혀가는 그의 삶과 숭고한 희생",
    "article": "작은 상 하나에 올려진 북어포, 과일, 소주.\n\n17일 오전 중국 수도 베이징 둥청구 둥창후퉁 28호 앞 골목 허름한 담벼락 아래에 소박한 제사상이 차려졌다.\n\n일제 강점기 대표적 민족 시인이자 독립운동가 이육사(1904∼1944)의 순국 82주기를 맞아 베이징 교민들이 마련한 추모 자리다.\n\n둥창후퉁 28호는 일제가 지하 감옥으로 사용했던 장소다. 이육사가 1944년 1월 16일 새벽 고문 끝에 숨졌을 가능성이 큰 곳으로 알려졌다.\n\n연합뉴스에 따르면 베이징에 거주하는 교민과 주재원들로 구성된 ‘재중 항일역사기념사업회’는 해마다 이맘때면 이 골목을 찾는다.\n\n7∼8년 전만 해도 사합원(四合院) 형태의 주택 안에는 일제가 지하 감옥으로 사용한 공간과 오래된 쇠창살이 남아 있었지만 리모델링과 재건축이 이어지면서 내부 흔적은 대부분 사라졌다. 수년 전부터는 외부인의 출입도 제한됐다.\n\n참석자들은 담벼락을 등지고 간단한 제례와 묵념을 한 뒤 이육사의 대표시 ‘청포도’를 낭독하며 행사를 마쳤다.\n\n한 교민은 “예전에는 건물 안에서 추모제를 진행했지만, 이제는 골목에서 술 한 잔 올리는 것조차 조심스러운 상황이 됐다”고 아쉬워했다.\n\n홍성림 기념사업회장은 “독립기념관에 기록된 베이징 내 사적지 26곳 가운데 사적지임을 알리는 표지석이 설치된 곳은 한 곳도 없다”며 “역사의 현장이 기억 속에서 사라지지 않도록 매년 조용히 추모를 이어가고 있다”고 말했다.\n\n이육사는 1904년 경북에서 태어났다. 본명은 원록이다. 이육사는 1925년 독립운동단체 의열단에 가입하며 항일투쟁에 나섰다.\n\n1927년 장진홍 의사의 조선은행 대구지점 폭파 사건에 연루돼 대구형무소에 수감됐다. 당시 수인번호 ‘264’를 따 ‘육사’라는 호를 쓰게 됐다.\n\n출옥 후 베이징대 사회학과에 입학한 뒤 중국의 문학가이자 사상가 루쉰 등과 교류하며 독립운동을 이어갔다.\n\n1933년 귀국해 시 ‘황혼’을 발표하며 문단에 나섰고, ‘청포도’, ‘절정’, ‘광야’ 등 저항시로 민족의식을 일깨웠다.\n\n그는 생애 동안 17차례 투옥됐고, 1943년 가을 다시 체포돼 베이징으로 압송된 뒤 이듬해 1월 차디찬 감옥에서 생을 마감했다.",
    "newArticle": [
      {
        "title": "세상에… 베이징 골목에서 울려 퍼진 82년 전의 외침",
        "content": "여러분, 어제 정말 깜짝 놀랄 만한 뉴스를 봤어요. 바로 우리가 역사 시간에 배웠던 독립운동가, 이육사 선생님에 관한 이야기였는데요. 베이징의 허름한 골목에서 그의 순국 82주기를 맞아 소박한 추모 행사가 열렸다는 소식에 마음이 뭉클해지더라고요. 생각해보세요. 아주 오래전, 일제 강점기라는 암흑 속에서 조국 독립을 위해 온몸을 바치신 분인데, 시간이 흐르면서 점점 잊혀가는 건 아닌가 하는 걱정이 들었어요. 뉴스에서는 작은 상에 북어포, 과일, 소주를 올린 제사상 사진과 함께, 당시의 안타까운 상황을 전하고 있었죠. 예전에는 건물 안에서 추모제를 지냈는데, 이제는 골목에서 술 한 잔 올리는 것조차 조심스럽다고 하니 얼마나 속상한 마음일까 싶었어요. 우리의 소중한 역사가 이렇게 희미해져 가는 것을 보는 것만큼 안타까운 일은 없을 거예요. 이 소식을 듣고 저 역시 이육사 선생님에 대해 다시 한번 깊이 생각해보게 되었답니다. 우리 모두 잊지 말아야 할 이름, 이육사 선생님에 대해 좀 더 자세히 알아보는 시간을 가져볼까요?"
      },
      {
        "title": "이육사, 그의 이름과 수인번호 '264'에 담긴 이야기",
        "content": "이육사 선생님. 사실 '이육사'라는 이름 자체가 그냥 이름이 아니라는 거, 혹시 알고 계셨나요? 그의 본명은 이원록이었는데, 왜 '이육사'라는 호를 쓰게 되었는지 그 사연이 참 드라마틱하더라고요. 무려 17번이나 투옥되셨던 험난한 항일 투쟁의 삶 속에서, 1927년 장진홍 의사의 조선은행 대구지점 폭파 사건에 연루되어 대구형무소에 수감되셨어요. 그때 부여받았던 수인번호가 바로 '264'번이었답니다. 그 번호가 그의 삶에 깊이 새겨져 '이육사'라는 호가 된 거죠. 마치 그의 삶 자체가 '264'라는 숫자와 함께 영원히 기록된 것처럼요. 이 숫자는 단순한 번호를 넘어, 고문과 핍박 속에서도 굴하지 않았던 그의 굳건한 의지와 고통스러운 역사를 상징하는 것 같아요. 단순히 시인이나 독립운동가라는 타이틀만으로는 다 설명할 수 없는, 그의 이름 하나하나에 얼마나 많은 사연과 희생이 담겨 있는지 새삼 느끼게 되더라고요. 이러한 배경을 알고 나니, 그의 시가 더욱 절절하게 와닿는 것 같지 않나요?"
      },
      {
        "title": "저항의 불꽃, '청포도'와 '광야'에 담긴 민족혼",
        "content": "이육사 선생님은 단순히 독립운동만 하신 분이 아니라, 우리의 마음을 울리는 주옥같은 시들을 남기신 민족 시인이기도 하셨어요. '청포도', '절정', '광야' 같은 시들은 들어보신 적 있으시죠? 이 시들은 단순히 아름다운 언어의 나열이 아니라, 일제 강점기라는 억압 속에서도 꺾이지 않는 우리 민족의 자존심과 희망을 노래한 저항시였답니다. 특히 '청포도' 시를 떠올려보면, '내 고장 칠월은 청포도가 익어가는 시절'이라는 구절에서 얼마나 풍요롭고 아름다운 고향을 그리워했는지 느껴져요. 하지만 그 아름다움 이면에는 빼앗긴 나라에 대한 슬픔과 독립에 대한 간절한 열망이 담겨 있었던 거죠. '광야'에서는 '까마귀가 흥망의 소리를 부른다'는 절망적인 현실 속에서도 '눈 내린 들판에 새로 쓴 씨앗'을 뿌리며 미래를 꿈꾸는 강인한 의지를 보여주셨고요. 마치 척박한 땅에서도 꿋꿋하게 피어나는 들꽃처럼, 어려운 현실 속에서도 희망의 씨앗을 뿌리셨던 분이세요. 이러한 시들은 당시 많은 사람들에게 민족의식을 일깨우고 용기를 주는 등불이 되었답니다. 정말 놀랍죠?"
      },
      {
        "title": "잊혀가는 역사를 바로잡는 작은 실천, 우리도 함께해요",
        "content": "뉴스 기사를 보면서 이런 생각이 들었어요. 우리가 이육사 선생님과 같은 독립운동가들의 희생을 잊지 않고 기억하는 것이야말로, 그분들의 숭고한 정신을 이어받는 가장 중요한 방법이 아닐까 하고요. 그런데 안타깝게도 지금 베이징의 독립운동 사적지들은 제대로 된 표지석 하나 없이 점점 사라져가고 있다고 해요. 마치 역사의 현장이 우리의 기억 속에서 희미해져 가는 것처럼요. 이건 정말 우리 모두가 함께 고민하고 노력해야 할 문제인 것 같아요. 우리가 당장 베이징에 갈 수는 없지만, 우리 주변에서 할 수 있는 작은 일들이 분명 있을 거예요. 먼저, 이육사 선생님이나 다른 독립운동가들에 대한 책을 읽어보는 건 어떨까요? 아이들과 함께 역사 관련 다큐멘터리를 보거나, 독립운동 기념관을 방문하는 것도 좋은 방법이 될 거예요. 또, SNS 등을 통해 이런 역사적 사실을 주변 사람들에게 알리고 관심을 갖도록 독려하는 것도 중요하죠. 작지만 꾸준한 관심과 노력이 모여 잊혀가는 역사를 다시금 생생하게 되살릴 수 있다고 믿어요. 우리 모두 잊지 않고 기억해야 할 우리의 소중한 영웅들이랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 오늘 이 소식을 듣기 전까지는 이육사 선생님에 대해 막연하게만 알고 있었어요. 물론 존경하는 마음은 있었지만, 그의 삶과 희생에 대해 얼마나 깊이 이해하고 있었나 돌아보면 부끄러워지더라고요. 베이징 골목에서 소박하게나마 추모 행사를 이어가는 교민들의 모습에서, 역사를 잊지 않으려는 그 숭고한 노력이 얼마나 절실한지를 느꼈어요. 앞으로 저는 이육사 선생님의 시를 좀 더 깊이 읽어보고, 그의 삶에 대해 더 많은 것을 배우려고 해요. 그리고 주변 사람들에게도 이 이야기를 많이 들려주면서, 우리 모두가 이 소중한 역사를 잊지 않도록 함께 노력하고 싶어요. 여러분도 오늘 제 이야기를 듣고, 잠시라도 이육사 선생님과 같은 독립운동가들의 희생을 떠올려보시는 건 어떨까요? 작은 관심이 역사를 기억하는 큰 힘이 될 수 있답니다. 저부터라도 잊지 않고 기억할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11935842",
    "hashTag": [
      "#이육사",
      "#독립운동가",
      "#순국",
      "#역사",
      "#민족시인",
      "#베이징",
      "#잊지말아요",
      "#추모"
    ]
  },
  {
    "type": "스포츠",
    "title": "KBL 올스타전 전야제, 아시아쿼터 ‘필리핀 선수들이’ 웃었다",
    "newTitle": "KBL 필리핀 선수들, 올스타전 전야제 MVP 싹쓸이!",
    "article": "남자 프로농구 올스타전 전야제에서 웃은 건 필리핀 선수들이었다.\n\n아시아쿼터로 활약 중인 필리핀 선수가 주축이 된 ‘팀 아시아’가 1월 17일 서울 잠실실내체육관에서 열린 올스타전 전야제 ‘팀 루키’와의 맞대결에서 82-79로 이겼다. 이날 경기는 쿼터당 7분으로 치러졌다.\n\n필리핀 선수들은 폭발적인 스피드와 운동 능력, 빼어난 개인기를 마음껏 뽐내며 올스타전 전야제에서도 농구 팬들의 눈을 사로잡았다.\n\n윌리엄 나바로가 22점 4리바운드 5어시스트를 기록한 가운데 알빈 툴렌티노(19점 14리바운드)가 ‘팀 아시아’의 승리에 힘을 보탰다. 저스틴 구탕은 홈인 잠실 실내체육관에서 시원한 덩크를 꽂아 넣으며 존재감을 보였다.\n\n‘팀 루키’는 에디 다니엘, 문유현 등의 활약으로 거센 추격을 보이기도 했지만, ‘팀 아시아’의 기세를 꺾기엔 역부족이었다.\n\n이날 경기 최우수선수(MVP)는 툴렌티노였다.\n\n한편, 1쿼터를 마친 뒤 열린 1대1 콘테스트 예선에선 정성조, 박정웅, 김선하, 다니엘이 준결승에 올랐다.\n\n하프타임에 진행된 덩크 콘테스트 예선에선 조준희, 김명진, 강지훈, 김민규가 8명의 참가자 가운데 상위 4명에 들어 결선에 진출했다.\n\n올스타전 본경기는 18일 오후 2시 잠실 실내체육관에서 펼쳐진다.\n\n팬 투표와 선수단 투표, 감독 추천 선수로 이름을 올린 KBL 대표 스타 24명이 유기상을 앞세운 ‘팀 브라운’, 이정현이 선봉에 서는 ‘팀 코니’로 나뉘어 대결한다.\n\n[이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "이거 실화예요? KBL 올스타전 전야제, 필리핀 선수들이 휩쓸었다고요!",
        "content": "여러분, 안녕하세요! 오늘 제가 진짜 깜짝 놀랄 만한 소식을 가져왔어요. 혹시 어제 KBL 올스타전 전야제 보셨어요? 세상에, 아니 글쎄 필리핀 선수들이 엄청난 활약을 펼치면서 '팀 아시아'가 '팀 루키'를 상대로 짜릿한 승리를 거뒀다고 하더라고요! 아니, 올스타전 전야제인데 이건 뭐 거의 올스타전 본경기 보는 줄 알았다니까요. 특히 아시아쿼터로 우리 리그에서 활약하고 있는 필리핀 선수들의 실력이 얼마나 대단한지, 이번 기회에 제대로 보여준 것 같아요. 그냥 이긴 게 아니라, 경기 내내 폭발적인 스피드와 화려한 개인기로 보는 재미를 톡톡히 선사했다니깐요! 저도 뉴스를 보면서 '와, 얘네 진짜 대박이다!' 싶었어요. 단순히 승리했다는 사실도 놀랍지만, 그 과정에서 보여준 기량들이 앞으로 KBL에 어떤 변화를 가져올지 너무 기대되는 거 있죠?"
      },
      {
        "title": "아시아쿼터, 왜 이렇게 핫한 건가요? 필리핀 선수들이 KBL에 던진 신선한 충격!",
        "content": "아니, 대체 '아시아쿼터'가 뭐길래 이렇게 난리인 걸까요? 사실 저도 처음엔 좀 생소했거든요. 쉽게 말해서, KBL이 아시아 국가 선수들에게도 문을 활짝 열었다는 거예요! 예전에는 외국인 선수라고 하면 미국이나 유럽 선수들이 대부분이었잖아요? 그런데 이제는 우리나라랑 자매결연(?)을 맺은 아시아 국가 선수들도 우리 리그에서 뛸 수 있게 된 거죠. 그중에서도 필리핀 선수들이 이번 올스타전 전야제에서 진짜 주인공이 된 건데요. 아니, 필리핀 하면 농구 강국으로 유명하잖아요? 그만큼 선수들의 실력이 뛰어나다는 건 익히 알고 있었지만, 우리 리그에서도 이렇게 통할 줄은 몰랐어요. 이번 경기를 통해 '아시아쿼터'가 단순히 선수 영입의 루트를 넓힌 것뿐만 아니라, KBL의 경기 수준을 한 단계 더 끌어올릴 수 있는 잠재력이 있다는 걸 보여준 것 같아요. 앞으로 다른 아시아 국가 선수들도 더 많이 볼 수 있지 않을까 기대해 봅니다!"
      },
      {
        "title": "눈으로 보고도 믿기 힘든 필리핀 선수들의 쇼타임! MVP는 누구?",
        "content": "진짜 이날 경기는 필리핀 선수들의 '개인기 쇼타임'이라고 해도 과언이 아니었어요. 특히 '팀 아시아'의 승리를 이끈 주역 중 한 명인 윌리엄 나바로 선수는 무려 22점 4리바운드 5어시스트를 기록하면서 팀을 맹활약했고요, 알빈 툴렌티노 선수는 19점 14리바운드라는 엄청난 기록으로 골밑을 든든하게 지켰답니다. 거기에 저스틴 구탕 선수는 홈팬들 앞에서 시원한 덩크까지! 와, 제가 그 자리에 있었다면 정말 소름 돋았을 것 같아요. '팀 루키' 선수들도 물론 멋진 추격전을 펼쳤지만, '팀 아시아'의 기세를 꺾기에는 역부족이었다고 하니, 얼마나 경기력이 좋았는지 짐작이 가시죠? 그리고 대망의 MVP는 바로 알빈 툴렌티노 선수에게 돌아갔다고 해요! 경기 후에 인터뷰하는 모습도 얼마나 겸손하고 멋지던지요. 앞으로도 계속 응원할 수밖에 없겠더라고요."
      },
      {
        "title": "올스타전 전야제, 그냥 즐기기만 한 게 아니라고요? 숨겨진 꿀팁 공개!",
        "content": "이번 올스타전 전야제는 단순히 '팀 아시아'와 '팀 루키'의 경기로만 끝난 게 아니에요. 중간중간 정말 흥미로운 이벤트들이 가득했거든요! 1쿼터가 끝나고 열린 1대1 콘테스트 예선에서는 정성조, 박정웅, 김선하, 다니엘 선수가 준결승에 진출했고, 하프타임에는 팬들이 손꼽아 기다리는 덩크 콘테스트 예선이 펼쳐졌어요! 조준희, 김명진, 강지훈, 김민규 선수가 멋진 덩크로 팬들을 열광시켰다고 하니, 본경기 전에 이미 눈이 호강한 셈이죠. 특히 덩크 콘테스트는 선수들의 예술적인 몸놀림을 볼 수 있는 최고의 기회잖아요? 앞으로 KBL 올스타전이 열릴 때마다 이런 숨겨진 꿀잼 요소들을 미리 알고 가면 훨씬 더 즐겁게 관람할 수 있을 것 같아요. 혹시 다음 올스타전 가시는 분들 계신가요? 다음엔 꼭 이런 이벤트도 챙겨보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 KBL 올스타전 전야제 소식을 듣고, 우리나라 농구가 이렇게 세계적인 수준으로 발전할 수 있구나 하는 생각에 가슴이 벅찼어요. 필리핀 선수들의 뛰어난 기량은 물론이고, 그들이 우리 리그에 가져다주는 신선한 바람이 앞으로 KBL을 더욱더 다채롭고 매력적으로 만들어줄 거라고 믿어요. 앞으로는 '아시아쿼터'를 통해 더 많은 나라의 선수들이 우리 리그에서 뛰는 모습을 볼 수 있겠죠? 저도 이제부터 KBL 경기를 볼 때, 단순히 우리 선수들뿐만 아니라 아시아쿼터로 뛰는 선수들의 플레이에도 좀 더 집중해 봐야겠어요. 그들의 열정과 투지를 배우고, 우리 리그의 수준을 한 단계 끌어올리는 데 기여하는 모습을 응원해야겠어요. 앞으로 KBL이 아시아를 넘어 세계적인 농구 리그로 발돋움하는 데, 오늘 이 밤의 주인공이었던 필리핀 선수들이 큰 역할을 해줄 거라고 기대해 봅니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11935849",
    "hashTag": [
      "#KBL",
      "#올스타전",
      "#필리핀선수",
      "#아시아쿼터",
      "#농구",
      "#MVP",
      "#덩크콘테스트",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘아뿔싸’ 샌디에이고 송성문, 옆구리 부상으로 4주 진단…WBC 출전 불투명",
    "newTitle": "송성문 옆구리 부상, 4주 진단에 WBC 출전까지 '빨간불'",
    "article": "미국프로야구 메이저리그(MLB) 샌디에이고 파드리스 유니폼을 입은 송성문이 불의의 부상과 마주했다.\n\n송성문은 최근 타격 훈련을 하다가 옆구리 근육(내복사근)을 다친 것으로 알려졌다. 병원으로부터 본격적인 훈련을 재개하는 데 4주 가량 필요할 것이라는 진단을 받았으며, 회복 기간을 앞당기기 위해 일본 요코하마에 있는 이지마 치료원으로 향했다.\n\n송성문은 이지마 치료원에서 집중 치료를 받은 뒤 다음 달 샌디에이고 스프링캠프가 열리는 미국 애리조나주로 갈 계획이다.\n\n지난 2015년 2차 5라운드 전체 49번으로 넥센(현 키움 히어로즈)의 부름을 받은 송성문은 우투좌타 내야 유틸리티 자원이다. 통산 824경기에서 타율 0.283(2889타수 818안타) 80홈런 454타점 51도루 OPS(출루율+장타율) 0.778을 써냈다.\n\n특히 최근 활약이 좋았다. 2024시즌 142경기에 나서 타율 0.340(527타수 179안타) 19홈런 104타점 OPS 0.927을 올렸다. 올해에는 144경기에 출전해 타율 0.315(574타수 181안타) 26홈런 90타점 OPS 0.917을 적어냈고, 데뷔 첫 골든글러브와 마주했다.\n\n이후 송성문은 4년 총액 1500만 달러의 조건에 샌디에이고와 손을 잡으며 빅리그 진출에 성공했으나, 예상치 못한 부상으로 팀 스프링캠프 초반 훈련에 차질을 빚게됐다.\n\n송성문의 부상은 오는 3월 2026 월드베이스볼클래식(WBC)에 나서는 대한민국 야구 국가대표팀에도 큰 악재다. 류지현 감독이 이끄는 대표팀은 3월 5일부터 WBC 조별리그 대회를 치른다.\n\n대회를 대비하기 위해 대표팀은 지난 9일 사이판으로 1차 캠프를 떠났으며, 다음 주 귀국 예정이다. 2차 훈련은 다음 달 15일부터 일본 오키나와에서 진행된다.\n\n송성문은 대표팀 캠프 대신 국내에서 훈련을 진행했는데, 안타까운 부상을 피하지 못했다. WBC 출전에도 빨간 불이 켜졌다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "아뿔싸! 야구 천재 송성문 선수가 겪은 안타까운 부상 소식",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 아픈 소식을 듣게 됐어요. 우리 모두 응원하는 야구 스타 송성문 선수가 훈련 중에 옆구리 부상을 당했다는 뉴스가 나왔더라고요. 세상에... 이제 막 메이저리그 샌디에이고 파드리스 유니폼을 입고 꿈을 펼치기 시작했는데, 이런 안타까운 일이 생기다니요. 뉴스 기사를 보면서 얼마나 놀랐는지 몰라요. 타격 훈련 중에 통증을 느꼈고, 병원에서는 최소 4주간의 회복 기간이 필요하다는 진단을 받았다고 하니, 마음이 너무 무겁더라고요. 게다가 곧 다가올 WBC 출전까지 불투명해졌다고 하니, 팬으로서 정말 속상한 마음뿐입니다. 대체 송성문 선수의 옆구리 부상이 왜 이렇게 큰 문제인 건지, 그리고 앞으로 우리 야구 대표팀에는 어떤 영향이 있을지, 오늘 블로그에서 제가 아는 모든 것을 꼼꼼하게 파헤쳐 볼게요!"
      },
      {
        "title": "옆구리 부상, 단순한 통증이 아닌 이유: 근육의 중요성 알아보기",
        "content": "아니, 근데 이게 무슨 일이죠? '옆구리 부상'이라고 해서 그냥 잠깐 아프고 말겠거니 싶었는데, 이게 생각보다 훨씬 심각한 문제라고 하더라고요. 특히 송성문 선수처럼 운동선수들에게 있어서 옆구리 근육, 정확히 말하면 '내복사근'이라는 부위의 부상은 치명적일 수 있거든요. 이게 왜 그러냐면요, 우리 몸의 옆구리 근육은 허리를 굽히거나 비틀 때, 그리고 배에 힘을 줄 때 아주 중요한 역할을 하거든요. 야구처럼 몸을 비틀고 강하게 힘을 써야 하는 운동에서는 이 근육이 정말 핵심적인 역할을 하는 거죠. 마치 자동차 엔진의 중요한 부품처럼요! 만약 이 근육이 손상되면, 공을 던질 때나 배트를 휘두를 때 순간적으로 폭발적인 힘을 내는 게 어려워져요. 게다가 통증 때문에 평소처럼 움직이기도 힘들고요. 송성문 선수가 4주나 진단받았다는 건, 단순 근육통이 아니라 꽤 깊숙한 손상이 있다는 뜻일 거예요. 그래서 이 부상을 제대로 치료하지 않으면 만성 통증으로 이어지거나, 더 큰 부상으로 번질 수도 있다는 전문가들의 이야기가 괜히 나오는 게 아니더라고요. 운동선수에게 옆구리 부상은 정말 '독'과도 같은 존재라고 할 수 있죠."
      },
      {
        "title": "송성문 선수의 4주 진단, WBC 출전 불투명... 현실적인 상황 분석",
        "content": "뉴스 기사를 보신 분들은 아시겠지만, 송성문 선수의 옆구리 부상 진단은 정말 여러모로 아쉬운 상황이에요. 4주 진단이라는 건, 단순히 푹 쉬면 바로 복귀할 수 있는 정도의 가벼운 부상이 아니라는 뜻이거든요. 특히 야구 선수들에게는 4주라는 시간이 얼마나 긴지 몰라요. 우리 선수들은 쉴 새 없이 훈련하고 경기에 임해야 하는데, 그 4주 동안은 타격 훈련은 물론이고 몸을 푸는 기본적인 훈련조차 제대로 소화하기 어려울 수 있어요. 게다가 지금은 WBC, 그러니까 월드베이스볼클래식이라는 정말 중요한 대회를 앞두고 있잖아요? 대한민국 야구 국가대표팀 입장에서는 송성문 선수 같은 훌륭한 타자가 빠지면 전력에 분명히 큰 구멍이 생길 수밖에 없어요. 기사에서도 류지현 감독님을 비롯한 대표팀에 큰 악재라고 언급하고 있잖아요. 선수 본인의 입장에서도 메이저리그 데뷔를 앞두고 WBC라는 큰 무대에서 활약할 기회를 놓치는 건 정말 속상한 일이겠죠. 빨리 회복해서 멋진 모습 보여주길 바라지만, 현실적으로 4주 진단이라면 WBC 출전은 정말 '물음표'라고 볼 수밖에 없을 것 같아요. 치료와 재활에만 집중하고, 무리하게 복귀하는 일은 없어야 할 텐데요."
      },
      {
        "title": "부상 방지를 위한 '나만의' 꿀팁 대방출! 옆구리 근육 튼튼하게",
        "content": "우리 이웃님들 중에도 운동 좋아하시는 분들 정말 많으시죠? 저도 그렇고요! 송성문 선수 소식을 들으니까, 저도 모르게 제 몸을 한번 돌아보게 되더라고요. 그래서 오늘은, 앞으로 이런 안타까운 부상을 예방하고 우리 몸의 중요한 옆구리 근육을 튼튼하게 지키는 '나만의' 꿀팁들을 대방출해보려고 해요! 첫째, 운동 전후 스트레칭은 필수 중의 필수! 특히 몸통을 비트는 동작이나 옆구리를 늘려주는 동작을 꼼꼼하게 해주세요. 마치 우리가 외출 전에 옷을 점검하듯, 운동 전후에도 우리 몸을 잘 점검해야 한다는 거죠. 둘째, 코어 근육 강화 운동을 꾸준히 해주세요. 플랭크나 사이드 플랭크처럼 옆구리 근육을 직접적으로 강화하는 운동들이 효과적이랍니다. 셋째, 운동 강도를 갑자기 올리지 마세요! '점진적 과부하'라는 말이 있듯이, 우리 몸이 적응할 시간을 충분히 주면서 천천히 강도를 높여가는 게 중요해요. 마치 계단을 오르듯 말이죠. 넷째, 충분한 휴식과 영양 섭취는 기본 중의 기본! 근육이 회복하고 성장할 시간을 주는 게 얼마나 중요한지 몰라요. 마지막으로, 운동 중에 통증이 느껴진다면 절대로 참지 마세요! '몸이 보내는 신호'를 무시하면 송성문 선수처럼 큰 부상으로 이어질 수 있거든요. 저도 오늘부터 다시 한번 옆구리 근육 강화 운동을 열심히 해야겠어요!"
      },
      {
        "title": "솔직한 후기: 송성문 선수 응원하며 다짐하는 나만의 마음",
        "content": "오늘 송성문 선수 소식을 접하면서 정말 많은 생각이 들었어요. 한편으로는 너무 안타깝고, 또 한편으로는 저 자신을 돌아보게 되는 계기가 되었죠. 앞으로 저는, 송성문 선수가 하루빨리 건강하게 회복해서 다시 멋진 경기를 보여줄 수 있기를 진심으로 응원할 거예요. 비록 WBC 출전은 어려울 수 있겠지만, 그래도 그의 앞날을 응원하는 마음은 변함없어요! 그리고 저 스스로도, 오늘 제가 알려드린 꿀팁들을 잊지 않고 꾸준히 실천하며 제 몸을 더 소중히 여기기로 다짐했습니다. 우리 몸은 정말 소중하잖아요? 특히 저는 요즘 좀 나태해졌었는데, 오늘을 계기로 다시 한번 운동 습관을 점검하고, 건강한 생활을 유지하기 위해 노력하려고요. 이웃님들도 송성문 선수 응원하는 마음으로, 그리고 우리 자신을 위해, 건강 관리에 더욱 힘쓰는 건 어떨까요? 모두 건강하고 활기찬 하루 보내시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11935839",
    "hashTag": [
      "#송성문",
      "#송성문부상",
      "#야구",
      "#MLB",
      "#샌디에이고",
      "#WBC",
      "#옆구리부상",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "레알 마드리드 ‘대격변’ 준비, 홀란 영입하고 마레스카에게 사령탑 맡기나",
    "newTitle": "축구 팬 주목! 홀란 영입, 레알 마드리드 반격 카드는?",
    "article": "레알 마드리드가 흔들리는 팀을 다시 세우기 위한 ‘초대형 승부수’를 준비 중이다.\n\n영국 매체 ‘더 선’은 1월 16일(이하 한국시간) “플로렌티노 페레스 레알 회장이 여름 이적시장을 겨냥한 극적인 개편을 구상하고 있다”고 전했다.\n\n핵심은 세계 최고 스트라이커로 꼽히는 엘링 홀란 영입이다.\n\n페레스 회장은 맨체스터 시티의 에이스이자 세계 최고 골잡이로 평가받는 홀란 영입을 최우선 과제로 설정했다.\n\n단순한 관심이 아니다. 홀란의 에이전트 라파엘라 피멘타와 꾸준히 접촉하며 여름 이적을 현실화하려는 움직임을 이어가고 있다.\n\n레알은 2022년 홀란이 맨시티로 향하기 전에도 영입을 시도한 바 있다. 당시에도 공식 제안을 건넸지만, 홀란은 펩 과르디올라 감독의 프로젝트를 선택했다.\n\n레알은 포기하지 않았다. 스페인 무대에 대한 홀란의 선호, 그리고 “레알이 최종 목표”라는 홀란의 평소 발언이 불씨가 됐다.\n\n문제는 돈이다.\n\n홀란은 2034년까지 맨시티와 초장기 계약을 맺은 상태다. 이적을 성사시키려면 5억 유로(한화 약 8천 559억 원)를 훌쩍 넘는 천문학적 금액이 필요하다는 전망이 나온다. 레알 역사상은 물론 세계 축구 역사에서도 전례 없는 수준이다.\n\n이를 위해 레알은 ‘성역’으로 여겨졌던 비니시우스 주니오르의 매각 가능성까지 검토 중인 것으로 알려졌다. 페레스 회장이 그만큼 홀란 영입을 절실하게 보고 있다는 방증이다.\n\n팀 상황도 레알을 재촉하고 있다.\n\n시즌 반환점을 돈 시점에서 레알은 바르셀로나에 승점 4점 뒤진 채 리그 2위에 머물러 있다. 스페인 슈퍼컵 결승에선 라이벌 바르셀로나에 2-3으로 패한 뒤 팀 분위기가 크게 가라앉았다.\n\n사령탑 문제도 불안하다.\n\n현재는 알바로 아르벨로아가 임시로 팀을 맡고 있지만 장기 체제는 아니다. 여름이면 정식 감독 선임이 불가피하다.\n\n가장 현실적인 후보로 엔초 마레스카 전 첼시 감독이 거론된다. 젊고 전술적으로 세밀하다는 평가를 받는 인물이다.\n\n더 선은 “마레스카는 레알이 찾는 새로운 색깔에 부합하는 선택지일 수 있다”고 분석했다.\n\n위르겐 클롭도 새 사령탑 후보로 오르내렸지만, 가능성은 낮다. 클롭은 레드불 그룹의 글로벌 스포츠 디렉터로 장기 계약에 묶여 있다. 레알행은 어렵다는 시각이 우세하다.\n\n지네딘 지단도 여전히 레알이 선호하는 카드다. 다만, 이번 여름 이후 프랑스 대표팀 지휘봉을 잡을 가능성이 크다는 관측이 많다. 게다가 과거 페레스 회장과 관계가 틀어진 부분도 변수다.\n\n결국 레알의 여름은 ‘홀란 영입’과 ‘새 감독 선임’이라는 두 개의 거대한 과제를 동시에 해결해야 하는 분수령이 될 전망이다.\n\n페레스 회장의 승부수가 레알의 반등을 이끌지, 아니면 또 다른 혼란을 부를지 관심이다.\n\n[이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 레알 마드리드가 움직인다구요?!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 축구 팬이라면 눈 번쩍 뜨일 만한 소식을 가져왔어요. 어제 저녁에 친구랑 수다 떨다가 우연히 뉴스 기사를 봤는데, '레알 마드리드' 얘기더라고요. 보통 레알 소식이야 늘 뜨겁지만, 이건 뭔가 다르다 싶어서 꼼꼼히 읽어봤는데… 와, 진짜 이건 대박 사건이에요! 팀을 완전히 뒤흔들 엄청난 계획을 세우고 있다는데, 대체 무슨 일인지 너무 궁금하지 않으세요? 마치 제가 레알 마드리드의 보드진이 된 것처럼 심장이 두근두근하더라고요. 단순히 선수 영입 얘기가 아니라, 팀의 미래를 좌우할 만한 '초대형 승부수'라고 하니, 우리 같이 자세히 파헤쳐 보자고요! 여러분도 분명 '이게 실화야?' 싶으실 거예요!"
      },
      {
        "title": "홀란, 그가 레알로 올 수도 있다고요? 5억 유로의 의미는?",
        "content": "자, 그럼 제일 먼저 놀라운 소식부터 파헤쳐 볼게요. 바로 '엘링 홀란' 선수에 대한 거예요. 이 선수, 요즘 말로 '월클' 중의 '월클' 아니겠어요? 맨체스터 시티에서 어마어마한 골을 쏟아내고 있는데, 이 레알 마드리드가 이 선수를 데려오려고 정말 난리라네요. 그것도 그냥 '관심' 수준이 아니라, 에이전트랑 꾸준히 접촉하고 있다니, 이건 정말 진지한 얘기 같아요. 솔직히 홀란 선수, 2022년에도 레알이 영입 시도했다가 맨시티로 갔잖아요. 그때도 레알이 공식 제안까지 했었다는 거 아시나요? 근데 이번엔 얼마나 더 적극적인지, '레알이 최종 목표'라는 홀란 선수 본인의 마음까지 움직이려 하고 있다는 거예요. 하지만 여기서 가장 큰 난관이 뭘까요? 바로 '돈'이에요. 홀란 선수는 맨시티와 2034년까지 계약을 맺고 있는데, 이걸 깨고 데려오려면 무려 '5억 유로' 이상, 그러니까 한화로 따지면 8천억 원이 넘는 천문학적인 금액이 필요하다는 전망이 나오고 있어요. 와… 상상도 안 가는 돈이죠? 레알 역사상, 아니 축구 역사상 전례 없는 금액일 텐데, 이걸 마련하기 위해 우리가 '성역'이라고 생각했던 '비니시우스 주니오르' 선수까지 매각하는 걸 검토 중이라는 소식은 진짜 충격이에요. 그만큼 레알 회장이 홀란 선수를 얼마나 간절히 원하고 있는지 보여주는 대목인 것 같아요."
      },
      {
        "title": "팀 분위기도 뒤숭숭… 새 사령탑 후보는 누구?",
        "content": "홀란 선수 영입만큼이나 레알 마드리드를 재촉하는 게 또 있어요. 바로 팀의 '전반적인 상황'인데요. 현재 리그에서 바르셀로나에 승점 4점 뒤진 2위로 머물러 있고, 얼마 전 스페인 슈퍼컵 결승에서는 라이벌 바르셀로나한테 2-3으로 아쉽게 패배하면서 팀 분위기가 많이 가라앉았다고 해요. 이런 상황이니 당연히 '새로운 분위기 쇄신'이 필요하겠죠? 특히나 다음 시즌에는 새로운 감독을 선임하는 게 거의 확정적인 상황이라고 해요. 현재는 임시 감독 체제인데, 여름이면 정식 감독을 뽑아야 하니 이 부분도 레알에게는 엄청 중요한 과제죠. 그럼 대체 누가 그 자리를 맡게 될까요? 현재 가장 현실적인 후보로는 '엔초 마레스카' 전 첼시 감독이 거론되고 있어요. 젊고 전술적으로도 굉장히 섬세하다는 평가를 받는 인물이라고 하는데, 레알이 원하는 '새로운 색깔'에 딱 맞을 수 있다는 분석도 나오고 있어요. 물론 위르겐 클롭 감독도 후보로 오르내렸지만, 이분은 이미 다른 팀과 장기 계약이 묶여 있어서 가능성이 매우 낮다고 하고요. 또 한때 모두가 기대했던 지네딘 지단 감독도 거론되지만, 프랑스 대표팀 지휘봉을 잡을 가능성이 크다는 관측도 많고, 예전에 페레스 회장과 관계가 좀 틀어진 부분도 변수가 될 수 있다고 하네요. 결국 레알은 홀란 영입과 동시에 새 감독 선임이라는 두 개의 거대한 과제를 이번 여름에 동시에 해결해야 하는 기로에 서게 된 거예요. 과연 페레스 회장의 이 승부수가 레알을 다시 날아오르게 할지, 아니면 또 다른 혼란을 가져올지 정말 궁금해져요."
      },
      {
        "title": "축구 팬이라면 눈여겨봐야 할 레알의 '빅 픽처'!",
        "content": "이번 레알 마드리드의 움직임을 보면서, 단순히 한두 선수 영입이나 감독 교체 이상의 의미를 느껴야 할 것 같아요. 이건 마치 거대한 체스판 위에서 벌어지는 '슈퍼 게임' 같달까요? '홀란 영입'이라는 엄청난 카드를 꺼내 들면서, 팀의 재정 구조부터 시작해서 기존 선수단의 역할까지 모든 것을 재검토해야 하는 상황이에요. 만약 홀란 선수가 레알 유니폼을 입는다면, 당연히 팀의 공격력은 폭발적으로 상승하겠죠? 하지만 동시에, 그 막대한 이적료와 연봉을 감당하기 위해 다른 선수들을 정리하거나, 더 많은 수익을 창출할 방법을 고민해야 할 거예요. 예를 들어, 홀란 선수 영입으로 인한 '스타 마케팅' 효과를 극대화하는 전략이라든지, 새로운 스폰서십을 유치한다든지 하는 방식으로요. 또한, 새 감독 선임 역시 단순히 전술적인 부분뿐만 아니라, 팀의 젊은 선수들을 어떻게 성장시키고, 기존 선수들과의 조화를 어떻게 이끌어낼지에 대한 큰 그림이 그려져야 할 거예요. 어쩌면 이번 레알의 행보는 다른 빅클럽들에게도 상당한 영향을 줄 수도 있어요. '이 정도 금액과 노력을 들여서라도 최고의 선수를 데려와야 하는가', 혹은 '팀의 기존 자원을 활용하여 최고의 성과를 내야 하는가'에 대한 축구계 전반의 논의를 촉발시킬 수도 있거든요. 정말 흥미진진하지 않나요? 앞으로 레알 마드리드가 어떤 행보를 보일지, 우리 모두 함께 지켜보자고요!"
      },
      {
        "title": "솔직히 저는요… 레알의 '과감함'에 박수를 보내고 싶어요!",
        "content": "솔직히 말해서, 저는 레알 마드리드의 이런 '과감한' 행보에 일단 박수를 보내고 싶어요. 물론 5억 유로라는 돈이 우리 같은 일반 사람들에게는 상상도 안 되는 금액이고, 비니시우스 같은 핵심 선수의 매각 가능성까지 언급되는 걸 보면 '이게 맞는 걸까?' 하는 생각도 들어요. 하지만 팀이 침체기에 빠졌을 때, 이런 '극적인 개편'을 통해 다시 한번 도약하려는 의지 자체가 저는 정말 높이 산다고요. 마치 우리가 인생에서 큰 위기를 맞았을 때, '에라 모르겠다, 한번 다 내려놓고 새로 시작해보자!' 하는 마음처럼요. 물론 결과가 어떻게 될지는 아무도 모르겠지만, 저는 앞으로 레알이 홀란 영입에 성공하든, 아니면 또 다른 방향으로 팀을 재건하든, 그 과정 자체가 축구 팬들에게는 엄청난 볼거리를 선사할 거라고 믿어요. 그리고 이번 뉴스를 보면서, 저도 제 삶에서 좀 더 과감해져야겠다는 생각도 들더라고요. 물론 돈 쓰는 거 말고… (웃음) 뭔가 새로운 도전을 망설이고 있다면, 오늘 레알 마드리드처럼 '한번 제대로 해보자!' 하는 마음으로 용기를 내보는 것도 좋지 않을까 싶어요. 여러분도 그렇게 생각하지 않으세요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11935845",
    "hashTag": [
      "#레알마드리드",
      "#엘링홀란",
      "#홀란영입",
      "#이적시장",
      "#축구뉴스",
      "#프리미어리그",
      "#라리가",
      "#축구감독"
    ]
  }
]