[
  {
    "type": "경제",
    "title": "우리은행·기보, 중기중앙회-삼성전자 스마트공장 사업 참여사에 금융지원",
    "newTitle": "스마트공장 구축 중소기업, 금융지원 꿀팁 대공개!",
    "article": "중소기업중앙회는 삼성전자·우리은행·기술보증기금(기보)과 스마트공장 구축기업의 금융지원을 위한 업무협약을 체결했다고 27일 밝혔다.\n\n이번 협약은 중기중앙회가 삼성전자와 함께하는 ‘대·중소 상생형 스마트공장 구축사업’에 참여한 중소제조업체를 대상으로 기술보증료·대출이자 인하 등 금융 지원을 하기 위해 이뤄졌다. 이번 협약으로 해당 구축사업에 참여한 중소기업은 운전자금이나 시설자금 대출 시, 기보 보증료율 1.3%p 인하(우리은행 1.0%p, 기술보증기금 0.3%p), 대출금리 우대 등 실질적인 금융 혜택을 받게 된다.\n\n이번 협약에서 우리은행은 기보 특별출연으로 기보 보증료·융자를 지원하고, 지원대상 중소기업의 제품 구매 등으로 판로 지원 혜택까지 제공하기로 했다. 기보는 기술보증서 발급을 통해 스마트공장 구축기업의 담보력을 강화할 계획이다.\n\n중기중앙회와 삼성전자는 대·중소 상생형 스마트공장 구축사업 운영을 통해 제조현장 혁신활동 멘토링, 단계별 스마트공장 구축 지원 등을 지속한다.\n\n양찬회 중기중앙회 혁신성장본부장은 “이번 협약은 대기업과 중소기업, 금융기관이 함께 만들어가는 ‘지속가능한 동반성장 생태계’의 새로운 상생금융 모델”이라며 “단순한 자금 지원을 넘어 중소제조업의 경쟁력을 강화하고, 중소기업이 실질적으로 체감할 수 있는 금융지원을 위해 4개 기업과 기관이 손을 잡았다는 점에서 의미가 크다”고 밝혔다.",
    "newArticle": [
      {
        "title": "사장님, 혹시 스마트공장 구축 고민 중이신가요?",
        "content": "안녕하세요, 여러분! 오늘도 유익한 정보 가지고 온 블로거 OOO입니다. 오늘 아침에 휴대폰으로 뉴스를 보는데, 저의 눈길을 확 사로잡는 기사가 있더라고요. 바로 '우리은행·기보, 중기중앙회-삼성전자 스마트공장 사업 참여사에 금융지원' 이라는 내용이었는데요. 처음에는 '음, 뭔가 복잡한 이야기인가?' 싶었는데, 자세히 들여다보니 우리 주변의 중소기업 사장님들께 정말 희소식이 아닐 수 없겠더라고요! 혹시 사업체를 운영하시면서 '우리 공장도 좀 더 효율적으로 만들고 싶은데...' 하고 생각하셨던 분들, 혹은 '스마트공장 구축, 비용이 만만치 않아서 망설이고 있었는데...' 하고 계셨던 분들이라면 오늘 제 이야기에 귀 기울여 보시면 좋겠어요. 왜냐하면, 이 스마트공장이라는 게 단순히 기계 몇 대 바꾸는 걸 넘어서, 우리 기업의 경쟁력을 확 끌어올릴 수 있는 엄청난 기회가 될 수도 있거든요. 그런데 그런 좋은 기회를 잡으려고 해도 막상 자금 문제 때문에 발걸음을 떼기 어려워하는 분들이 많으시잖아요? 그래서 오늘 제가 여러분의 그런 고민을 조금이나마 덜어드릴 수 있는, 아주 따끈따끈한 금융지원 소식을 가지고 왔답니다! 진짜 이거 알면 혜택 놓치는 분들 없어야 할 텐데요!"
      },
      {
        "title": "스마트공장, 그게 대체 뭔데 그래요? (feat. 용어 총정리!)",
        "content": "요즘 '스마트공장'이라는 말, 여기저기서 정말 많이 들리죠? 그런데 막상 이게 정확히 뭘 의미하는 건지, 왜 이렇게 중요한 건지 헷갈리는 분들도 계실 거예요. 쉽게 말해서, 스마트공장은 말 그대로 '똑똑한 공장'이라고 생각하시면 됩니다. 기존의 공장 시스템에 정보통신기술(ICT)을 접목해서, 생산 과정 전반을 자동화하고 지능화하는 거예요. 예를 들어, 과거에는 사람이 일일이 불량품을 골라내거나, 수기로 생산량을 기록했다면, 이제는 센서나 카메라가 실시간으로 데이터를 수집하고 분석해서 불량을 잡아내거나, 생산량을 자동으로 집계하는 거죠. 이게 왜 중요하냐면요, 이런 스마트공장 시스템이 구축되면 생산성이 엄청나게 향상되고, 불량률은 줄어들고, 에너지 효율도 높아져서 결국 기업의 비용 절감과 매출 증대에 크게 기여하거든요. 게다가 요즘처럼 변화무쌍한 시장 환경에서는 이런 기술력이 곧 기업의 경쟁력으로 직결된다고 볼 수 있어요. 마치 우리가 스마트폰을 쓰면서 생활이 편리해진 것처럼, 공장도 '스마트'해져야 살아남을 수 있는 시대가 온 거라고 할까요? 이번 협약의 주인공 중 하나인 '기보'는 바로 그런 기술력을 가진 기업들을 지원하는 중요한 역할을 한다고 하니, 스마트공장 구축이 왜 이렇게 주목받는지 이해가 되시죠? 이 스마트공장 구축사업 참여 기업들이 받게 될 금융 지원 혜택이 얼마나 좋은지, 이제 본격적으로 알아볼까요?"
      },
      {
        "title": "대박! 스마트공장 구축하면 이런 금융 혜택까지 받을 수 있다고요?",
        "content": "자, 그럼 오늘 제가 흥분해서 여러분께 소개해드리려는 핵심 정보, 바로 '금융지원 혜택'에 대해 자세히 파헤쳐 볼게요. 이번에 중소기업중앙회, 삼성전자, 우리은행, 그리고 기술보증기금(기보)이 손을 잡았다는 게 정말 대단한데요. 이 네 곳이 힘을 합쳐서 '대·중소 상생형 스마트공장 구축사업'에 참여하는 중소 제조 업체들에게 파격적인 금융 지원을 제공하기로 했다는 거예요! 구체적으로 어떤 혜택이냐고요? 일단, 스마트공장 구축을 위해 운전자금이나 시설자금을 대출받을 때, '기보 보증료율'을 무려 1.3%p나 낮춰준다는 점! 여기서 1.3%p가 별거 아닌 것 같아 보여도, 사업 운영하시는 분들은 아실 거예요. 이자율 몇 분의 1%가 얼마나 큰돈으로 돌아오는지요. 게다가 우리은행에서 1.0%p, 기술보증기금에서 0.3%p씩 인하해주니, 이건 정말 '숨통 트이는' 수준이죠. 예를 들어, 제가 아는 한 제조업체 사장님은 작년에 스마트공장 도입한다고 꽤 큰 금액을 대출받으셨는데, 이 보증료율만 낮아졌어도 몇백만 원은 아낄 수 있었을 거라고 하시더라고요. 뿐만 아니라, 우리은행 대출금리 우대 혜택까지 있다고 하니, 이건 정말 '안 하면 손해'인 수준이라고 할 수 있습니다. 우리은행은 단순히 돈 빌려주는 것뿐만 아니라, 협약 참여 중소기업의 제품을 구매해주는 '판로 지원'까지 약속했다니, 이건 정말 '팔방미인' 금융 지원이라고 해도 과언이 아니겠어요? 이런 혜택이라면, 망설였던 스마트공장 구축, 이제는 진지하게 고민해볼 만하지 않나요?"
      },
      {
        "title": "현명하게 혜택 챙기는 '스마트한' 방법!",
        "content": "이런 좋은 기회가 있을 때, 우리 이웃님들은 절대 놓치시면 안 되겠죠? 그럼 이 스마트공장 구축사업 참여 기업들을 위한 금융지원 혜택을 어떻게 하면 좀 더 현명하게 챙길 수 있을지, 제가 몇 가지 팁을 드릴게요! 우선, 내가 속한 사업체가 '중소기업'이고 '제조업'을 하고 있다면, 일단 가능성은 열려있다고 볼 수 있어요. 그리고 '스마트공장 구축'을 염두에 두고 있거나, 이미 추진 중이라면 더더욱 관심을 가져야겠죠. 첫 번째 팁은 바로 '정보 탐색'이에요. 중소기업중앙회나 삼성전자, 우리은행, 기술보증기금의 공식 홈페이지를 자주 방문해서 '대·중소 상생형 스마트공장 구축사업'에 대한 구체적인 공고나 안내 사항을 꼼꼼히 확인하는 게 중요해요. 언제까지 신청을 받고, 어떤 서류가 필요한지, 그리고 어떤 요건을 갖춰야 하는지 정확히 알아야 합니다. 두 번째 팁은 '상담'이에요. 궁금한 점이 있다면 망설이지 말고 해당 기관에 직접 전화해서 상담받는 것이 좋습니다. 특히 우리은행의 경우, 판로 지원까지 제공한다고 하니, 우리 회사 제품의 특성과 시장성을 어필하면서 상담을 진행하면 더 좋은 결과를 얻을 수도 있을 거예요. 세 번째 팁은 '기록'이에요. 대출 조건, 보증료율, 금리 우대 내용 등을 꼼꼼하게 기록해두고, 다른 금융 상품과 비교해보는 것도 현명한 방법입니다. 이렇게 적극적으로 정보를 찾고, 적극적으로 문의하고, 꼼꼼하게 비교하는 과정에서 분명 여러분의 사업에 꼭 맞는 최적의 금융 지원을 찾아낼 수 있을 거라고 확신해요. 스마트공장 구축, 더 이상 꿈이 아닌 현실로 만들 기회가 눈앞에 있습니다!"
      },
      {
        "title": "솔직히 말하면… 앞으로 제 사업도 이렇게 할 거예요!",
        "content": "오늘 여러분과 나눈 스마트공장 구축사업 금융지원 이야기는요, 정말 제가 요즘 사업 운영하면서 가장 크게 고민하고 있던 부분에 대한 속 시원한 답변 같았어요. 솔직히 지금까지는 '스마트공장, 좋긴 한데… 돈이 너무 많이 들겠지'라는 생각에 엄두도 못 내고 있었거든요. 그런데 이번 협약 내용을 보면서 '아, 이렇게 대기업과 정부, 금융기관이 함께 지원해주니, 예전보다 훨씬 진입 장벽이 낮아졌구나!' 하는 생각이 들더라고요. 특히 기술보증기금에서 보증료율을 낮춰주고, 우리은행에서 대출 금리 우대와 판로 지원까지 해준다니, 이건 진짜 '역대급' 기회라고 할 수 있지 않겠어요? 솔직히 말하면, 저도 앞으로 제 사업의 경쟁력을 높이기 위해서라도 스마트공장 구축을 더욱 진지하게 검토해보려고 합니다. 일단 관련된 정보를 좀 더 자세히 알아보고, 제 사업에 맞는 지원이 있는지 꼼꼼하게 체크해볼 생각이에요. 여러분도 오늘 제 이야기를 듣고 '나도 한번 알아볼까?' 하는 생각이 드셨다면, 주저하지 말고 용기를 내보세요. 우리가 좀 더 효율적이고, 좀 더 경쟁력 있는 기업으로 성장할 수 있도록 돕는 좋은 기회가 분명히 있을 거예요. 우리 다 같이 '스마트한' 미래를 향해 함께 나아가봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11943160",
    "hashTag": [
      "#스마트공장",
      "#중소기업지원",
      "#금융지원",
      "#우리은행",
      "#기술보증기금",
      "#중소기업중앙회",
      "#삼성전자",
      "#상생협력"
    ]
  },
  {
    "type": "사회",
    "title": "58년만의 귀환…위례선 트램, 2월부터 시운전",
    "newTitle": "58년만의 귀환! 위례선 트램, 2월 시운전 돌입!",
    "article": "58년 만에 서울 도심으로 돌아오는 위례선 트램(노면 전차)가 2월부터 시운전에 들어간다.\n\n서울시는 위례선 트램 개통을 앞두고 차량기지와 궤도 등 기반시설 설치를 마무리하고, 오는 2월부터 실제 노선에서 본선 시운전에 돌입한다고 26일 밝혔다.\n\n서울시는 이를 위해 위례선 트램 초도편성 차량을 27일 새벽 위례 차량기지로 반입한다. 차량 반입은 26일 오후 11시부터 27일 오전 5시까지 교통량이 적은 야간 시간대에 진행되며, 송파경찰서와 협력해 교통 통제와 안전요원 배치를 완료하는 등 시민 불편 최소화에 나설 계획이다.\n\n위례선 트램은 1월 초도편성 반입을 시작으로 5월까지 총 10편성(초도 1편성 포함)이 순차적으로 도입된다.\n\n2월부터는 실제 운행 노선에서 개통 전 최종 검증이 본격화된다. 서울시는 8월까지 본선 시운전을 통해 주행 안전성, 지상설비 연계동작 등 차량 관련 16개 항목을 종합적으로 점검할 예정이다. 해당 차량은 지난해 오송 시험선에서 5000㎞ 이상 예비주행 시험을 마쳐 1차 검증을 완료한 상태다.\n\n아울러 4월부터 12월까지는 철도종합시험운행을 실시해 시설물과 시스템 전체의 안정성과 연계성을 최종 검증하고, 개통에 필요한 모든 절차를 마무리한다는 방침이다.\n\n도로 위를 주행하는 트램의 특성을 고려해 안전 관리도 강화한다. 서울시는 위례선 전 구간에 설치된 13개 교차로와 35개 횡단보도에 안전관리요원을 배치하고, 별도 상황반을 운영해 시운전 기간 중 발생할 수 있는 안전사고에 대비한다. 시운전 차량에는 보험도 가입해 만일의 사고에 대비할 예정이다.\n\n서울시는 시운전 기간 동안 보행자와 운전자들의 각별한 주의와 협조도 당부했다. 보행자는 트램 주행 구간과 횡단보도 통과 시 안전요원의 안내와 교통신호를 반드시 준수해야 하며, 이어폰 착용 등 부주의로 인한 무단횡단은 삼가야 한다. 운전자 역시 트램과 차로를 공유하는 구간에서 서행 운전과 안전거리 확보, 트램 우선 신호 및 교차로 통행 질서 준수가 필요하다고 강조했다.\n\n임춘근 서울시 도시기반시설본부장은 “이번 시운전은 위례선 트램 차량과 시설물, 시스템 간 안전성과 연계성을 종합적으로 검증하는 핵심 단계”라며 “철저한 시험과 검증을 통해 시민들이 안심하고 이용할 수 있도록 개통 준비에 만전을 기하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "어머나! 서울 도심에 트램이 돌아온다고요?",
        "content": "이웃님들, 혹시 오늘 뉴스 보셨어요? 세상에, 58년 만에 서울 도심에 '트램'이 다시 돌아온다는 소식이더라고요! 그것도 오는 2월부터 본격적인 시운전에 들어간다고 하니, 정말 격세지감이죠? 마치 옛날 영화에서나 보던 풍경이 현실로 펼쳐지는 것 같은데요. 예전에는 전차가 다녔던 시절이 있었잖아요. 그 시절을 기억하시는 분들도 계실 거고, 저처럼 트램이라는 단어만 들어본 분들도 계실 거예요. 저는 개인적으로 서울의 풍경이 어떻게 달라질지 너무 궁금하고 기대되더라고요. 도로 위에 전기 열차가 다니는 모습이라니, 상상만 해도 뭔가 특별한 느낌이지 않나요? 이번 위례선 트램은 단순히 교통수단을 넘어, 서울의 또 다른 매력이 될 수도 있을 것 같아요. 그래서 오늘은 이 반가운 소식을 좀 더 자세하게 파헤쳐 보면서, 앞으로 우리 삶에 어떤 변화가 생길지 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "위례선 트램, 도대체 무엇이고 왜 58년 만에 돌아왔을까요?",
        "content": "자, 그럼 트램이 대체 뭔지부터 짚고 넘어가 볼까요? 트램은 쉽게 말해 '노면 전차'라고 생각하시면 돼요. 도로 위에 레일을 깔고 다니는 전기를 사용하는 열차인데, 지하철처럼 땅속으로 다니는 게 아니라 우리가 흔히 보는 도로 위를 달린다는 점이 특징이에요. 버스와 비슷하게 생각할 수도 있지만, 정해진 레일을 따라 다니기 때문에 좀 더 안정적이고 친환경적인 교통수단으로 각광받고 있죠. 그렇다면 왜 58년 만에 트램이 다시 서울로 돌아오게 된 걸까요? 여러 이유가 있겠지만, 가장 큰 이유는 바로 '친환경'과 '도심 교통 문제 해소'에 있다고 볼 수 있어요. 대기오염이나 소음 문제를 줄이고, 좁은 도심에 지하철을 더 뚫기 어려운 곳에 비교적 적은 비용으로 효과적인 교통망을 구축할 수 있기 때문이죠. 특히 위례선 트램은 위례 신도시의 교통 편의를 높이고, 기존 지하철 노선과의 연계를 강화해서 주민들의 이동을 더욱 편리하게 만들어 줄 것으로 기대하고 있어요. 마치 우리 동네에 새로운 대중교통이 생긴다고 생각하면 정말 설레지 않나요?"
      },
      {
        "title": "2월 시운전, 어떤 과정으로 진행되는 걸까요? (feat. 안전 또 안전!)",
        "content": "이번 뉴스에서 가장 주목할 만한 부분은 바로 '2월부터 시작되는 시운전'이에요. 그냥 '운행 시작!'이 아니라, '시운전'이라는 단어가 붙었잖아요. 이게 왜 중요하냐면, 말 그대로 개통 전에 차량과 시설이 잘 맞는지, 안전하게 운행할 수 있는지 꼼꼼하게 시험하는 과정이기 때문이에요. 뉴스 기사 내용을 보면, 1월 말에는 트램 차량이 위례 차량기지로 먼저 들어오고, 2월부터는 실제 도로 위를 달리면서 다양한 테스트를 진행한다고 해요. 예를 들어, 트램이 달리는 속도는 적절한지, 신호 체계는 잘 작동하는지, 다른 차량이나 보행자와의 충돌 위험은 없는지 등을 집중적으로 점검하는 거죠. 특히 도로 위를 달리는 만큼, 교차로나 횡단보도에서의 안전은 아무리 강조해도 지나치지 않아요. 그래서 서울시에서는 시운전 기간 동안 안전 요원도 배치하고, 별도의 상황반도 운영하면서 만일의 사고에 대비한다고 하니, 이 점은 정말 다행이라고 생각해요. 마치 새 차를 사기 전에 시승해보는 것처럼, 개통 전에 여러 번의 점검을 거쳐야 우리 모두 안심하고 탈 수 있는 거겠죠?"
      },
      {
        "title": "위례선 트램, 이렇게 준비하세요! (이웃님들을 위한 꿀팁!)",
        "content": "앞으로 위례선 트램이 우리 생활 속으로 들어온다는 생각에 두근거리는 이웃님들을 위해, 제가 몇 가지 꿀팁을 준비해 봤어요. 우선, 시운전 기간이나 개통 초기에는 트램 운행에 익숙하지 않은 분들이 많을 수 있잖아요. 그래서 트램이 다니는 도로 주변에서는 '안전'이 최우선이라는 점 꼭 기억해 주세요! 보행자 이웃님들은 트램이 다니는 길을 건널 때, 반드시 안전 요원의 안내나 교통신호를 지켜야 하고, 이어폰을 끼고 주변을 살피지 않는 행동은 절대 금물이에요. 운전자 이웃님들도 트램과 차로를 공유하는 구간에서는 서행 운전을 하고, 안전거리를 충분히 확보하는 것이 중요하답니다. 또, 트램이 우선적으로 통과할 수 있도록 배려하는 마음도 필요하겠죠? 마치 처음 보는 낯선 친구를 만날 때처럼, 서로 조심하고 배려하면서 함께 익숙해져 가는 과정이 필요할 것 같아요. 앞으로 트램이 다니는 풍경이 익숙해지면, 서울의 또 다른 멋진 모습들을 발견하게 될지도 몰라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말 58년 만의 귀환이라니, 뉴스 제목만 보고도 가슴이 웅장해지더라고요. 어릴 적 동화책에서나 보던 트램이 우리 서울 땅을 다시 달리게 된다니, 괜히 제가 다 감격스럽고 그래요. 솔직히 처음에는 '도로에 레일을 깔고 어떻게 다니지?' 하는 걱정도 살짝 들었거든요. 하지만 기사를 자세히 읽어보니 서울시에서도 안전을 얼마나 중요하게 생각하고 철저하게 준비하는지 알 수 있었어요. 2월부터 시운전을 하면서 꼼꼼하게 점검하고, 안전 요원도 배치하는 등 만반의 준비를 하고 있다고 하니, 앞으로 트램이 우리 생활에 잘 녹아들 수 있을 거라고 믿어요. 저도 앞으로 위례선 트램 소식 자주 찾아보면서, 이 멋진 변화가 어떻게 진행될지 꼭 지켜보려고요. 혹시 위례 쪽에 사시는 이웃님들은 앞으로 달라질 동네 풍경이 기대되시죠? 저도 기회가 된다면 꼭 한번 트램을 타보고 싶은 마음이에요. 우리 모두 안전하고 편리한 위례선 트램을 응원하며, 앞으로 서울이 더욱 멋지게 변해갈 모습을 기대해 봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11943161",
    "hashTag": [
      "#위례선트램",
      "#트램",
      "#노면전차",
      "#서울교통",
      "#대중교통",
      "#친환경교통",
      "#시운전",
      "#교통뉴스"
    ]
  },
  {
    "type": "사회",
    "title": "“멸공떡볶이로 계몽”…국대떡볶이, ‘공산당 OUT’ 외치더니 중국산 재료 포함 들통",
    "newTitle": "중국산 재료 논란, '멸공떡볶이' 진실 파헤치기",
    "article": "문재인 정부를 공개적으로 비판했던 김상현 국대떡볶이 대표가 출시한 ‘멸공떡볶이’가 논란이다. 국내산 재료 100%를 내세웠던 것과 달리 일부 재료에 중국산이 포함된 것이 들통나면서다.\n\n26일 온라인커뮤니티 등에 따르면 지난 25일 김 대표는 전날 자신의 사회관계망서비스(SNS)에 “멸공떡볶이를 출시했다. 떡볶이로 계몽하자”는 내용의 글을 게시했다.\n\n그러면서 “기존 국대떡볶이와 맛은 같다”며 떡볶이떡과 떡볶이 소스를 개당 5000원에 판매하는 구매링크를 함께 올렸다.\n\n기존 국대떡볶이 제품에는 소스 포장에 태극기가 그려져 있었는데 이번 신제품에는 소스 뿐 아니라 떡볶이떡 포장에도 태극기와 함께 성조기가 나란히 그려져 있다. 태극기와 성조기 아래엔 ‘한미동맹강화’라는 글귀도 적혔다.\n\n떡볶이 포장에는 ‘멸공이 애국이다. 공산당 아웃’이라는 말이 적혀 있어 눈길을 끈다. 특히 100% 국내산 고춧가루를 사용했다고 강조하는 내용도 포함됐다.\n\n하지만 이런 주장과 달리 재료에 중국산이 포함된 사실이 드러났다.\n\n원재료 및 함량 상세 정보를 보면 제품에 들어간 정제염은 중국산으로 표기돼 있고, 간장 분말에 사용된 탈지분유도 중국산이 들어간 걸로 확인됐다.\n\n제품 판매 페이지에는 “멸공떡볶이인데 왜 중국산을 쓰냐” “옥수수 전분은 왜 러시아산인가. 북중러 떡볶이인가” 등의 비판 여론이 거세다.\n\n이에 국대떡볶이 측은 “중국산 재료로 시비를 거는 존재들이 있는데, 100% 국산 고춧가루 맞다. 다량의 소금은 국산 정제염이 맞다”며 “국내산 조미료를 사용하는데 그 업체가 만든 조미료 안에 있는 성분이 중국산인 것”이라고 해명했다.\n\n이어 “조미료는 저희가 생산할 수도 없고 맛이 완전히 바뀌기 때문에 바꾸지 못하고 있다. 아주 극소량이기도 하다”고 덧붙였다.\n\n앞서 김 대표는 문재인 정부 당시 “공산주의자 대통령이 나라의 정체성을 바꾸려 한다”고 주장했고 조국 전 장관에 대해선 “중국 공산당의 돈을 받았다”는 취지로 비판했다가 허위사실적시 명예훼손으로 고소당한 바 있다.",
    "newArticle": [
      {
        "title": "아니, 이런 일이?! 떡볶이 먹다가 기겁할 뻔 했어요",
        "content": "이웃님들, 안녕하세요! 오늘 정말 깜짝 놀랄만한 소식을 가져왔어요. 얼마 전에 뉴스에서 '멸공떡볶이'라고 해서 엄청난 화제를 모았던 그 떡볶이 말이에요. '멸공'이라는 단어만 봐도 딱 어떤 분이 만드셨는지 짐작이 가시죠? 네, 맞아요. 예전에 문재인 정부를 향해 강한 비판을 하셨던 국대떡볶이 대표님께서 이번에 또 새로운 떡볶이를 출시하셨더라고요. 이름부터가 '멸공떡볶이'라니, 얼마나 강렬해요? 그런데 더 놀라운 건, 그렇게 '멸공'을 외치며 국내산 재료 100%를 자랑했던 이 떡볶이에 중국산 재료가 들어있다는 사실이 밝혀졌다는 거예요. 세상에... 떡볶이 하나 먹으려다가 이게 무슨 날벼락인지 싶더라고요. 저도 떡볶이 정말 좋아해서 신메뉴 나오면 꼭 도전해보는 편인데, 이런 논란이 있는 줄 알았다면 절대 손 안 댔을 거예요. 대체 어떤 사연이 있는 건지, 왜 이런 일이 벌어진 건지, 우리 같이 꼼꼼하게 한번 파헤쳐 보자고요!"
      },
      {
        "title": "'멸공'은 알겠는데, '공산당 OUT' 떡볶이의 속사정은?",
        "content": "자, 그럼 여기서 잠깐! '멸공떡볶이'가 왜 이렇게 난리가 난 건지, 배경부터 좀 짚고 넘어가 볼까요? 이 떡볶이의 핵심 키워드는 바로 '멸공'과 '국내산 재료 100%'였어요. 대표님께서는 SNS에 '떡볶이로 계몽하자'며 떡볶이를 출시했고, 기존 국대떡볶이와 맛은 같지만 포장 디자인에는 태극기와 성조기를 나란히 그려 넣고 '한미동맹 강화'라는 문구까지 새겨 넣었죠. 거기에 '멸공이 애국이다. 공산당 아웃'이라는 말까지 떡하니! 정말 의도적으로 메시지를 강하게 전달하고 싶으셨던 게 느껴져요. 특히, '100% 국내산 고춧가루 사용'을 정말 강조하셨거든요. 그런데 말이죠, 이게 사실 100% 국내산이 아니었던 거예요. 꼼꼼한 누리꾼들이 원재료 및 함량 정보를 확인해보니, 정제염은 중국산, 간장 분말에 들어가는 탈지분유도 중국산이었다는 사실이 밝혀진 거죠. 아니, 멸공을 외치면서 왜 중국산 재료를 썼냐는 비판이 쏟아질 수밖에 없잖아요? 심지어 옥수수 전분이 러시아산이라는 이야기까지 나오면서 '북중러 떡볶이'라는 조롱까지 나왔다고 하니, 정말 황당하더라고요. 이게 다 '멸공떡볶이'라는 이름 때문에 더 민감하게 반응한 게 아닌가 싶기도 하고요."
      },
      {
        "title": "중국산 재료 논란, 알고 보니 '이것' 때문이었다고요?",
        "content": "솔직히 저도 처음엔 '아니, 멸공떡볶이인데 어떻게 중국산을 쓸 수 있지?' 싶었거든요. 그런데 국대떡볶이 측에서 해명을 내놓았는데, 그 내용을 들어보니 좀 더 복잡한 사정이 있더라고요. 대표님께서 말씀하시길, '중국산 재료로 시비를 거는 존재들이 있는데, 100% 국산 고춧가루는 맞다'고 하셨어요. 여기서 핵심은 '소금'과 '조미료'였는데요. 다량의 소금은 국내산 정제염을 사용하는데, 그 안에 포함된 '정제염' 성분이 중국산이라는 거예요. 그리고 '조미료' 이야기가 좀 더 복잡한데요. 국대떡볶이 측에서 사용하는 조미료 자체가 국내산 재료를 기반으로 만들어지지만, 그 조미료 안의 '일부 성분'이 중국산이라는 거죠. 그러니까, 직접적으로 '중국산 소금'이나 '중국산 탈지분유'를 원료로 쓴 게 아니라, 여러 재료가 섞여 만들어진 '조미료' 안에 중국산 성분이 미량 포함되어 있었다는 설명이에요. 이 조미료는 맛에 큰 영향을 주기 때문에 바꾸기 어렵고, 또 사용하는 양도 '아주 극소량'이라고 덧붙였어요. 물론, 소비자 입장에서는 '극소량이라도 중국산이면 중국산 아니냐'라고 할 수도 있겠지만, 이 해명 때문에 '멸공떡볶이' 논란이 조금 다른 국면으로 흘러가고 있는 것 같아요. 의도적인 건지, 아니면 정말 어쩔 수 없었던 건지, 이 부분에 대해서는 여러분들도 한번 생각해볼 필요가 있을 것 같아요."
      },
      {
        "title": "‘멸공떡볶이’ 논란, 앞으로 우리는 어떻게 해야 할까?",
        "content": "이번 '멸공떡볶이' 논란을 보면서, 저는 앞으로 우리가 어떤 부분을 더 챙겨봐야 할지 몇 가지 생각이 들더라고요. 첫째는 '마케팅과 진실 사이'예요. '멸공'이나 '애국' 같은 단어를 사용해서 소비자의 이목을 끄는 건 좋지만, 그에 상응하는 팩트 체크가 정말 중요하겠다는 생각이 들어요. 특히 '100% 국내산'이라고 명확하게 홍보했다면, 아주 작은 성분 하나까지도 철저하게 검증해야 하는 거죠. 만약 이번처럼 '극소량의 중국산 성분'이 포함되었다면, 그것 또한 소비자에게 투명하게 고지하는 것이 맞다고 봐요. 둘째는 '소비자의 현명한 판단'이에요. 우리는 다양한 정보를 접하게 되잖아요. 그럴 때일수록 겉으로 드러나는 메시지만큼이나, 제품의 원재료나 제조 과정 같은 '이면'까지 꼼꼼하게 살펴보는 습관을 들이는 게 중요할 것 같아요. 뭐든지 광고 문구만 보고 덥석 구매하기보다는, 한 번 더 의심해보고 검색해보는 거죠. 마지막으로, '정치적 메시지와 상품의 분리'에 대해서도 한번 생각해봐야 할 것 같아요. 물론 개인의 정치적 신념을 표현하는 건 자유지만, 그것이 특정 상품의 홍보 수단으로 사용될 때, 이번처럼 오히려 논란의 불씨가 될 수도 있다는 걸 이번 사례를 통해 배운 것 같아요. '멸공떡볶이'라는 이름으로 구매했던 분들은 어떤 마음이었을지, 또 중국산 재료가 포함된 걸 알고 어떤 기분이었을지, 참 여러모로 생각이 많아지네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 '멸공떡볶이' 사건을 보면서 좀 씁쓸한 마음이 많이 들었어요. '멸공'이라는 거창한 메시지를 앞세워서 소비자를 자극했는데, 정작 가장 중요하다고 내세웠던 '국내산 100%'라는 부분이 흔들렸다는 게 좀 실망스러웠거든요. 물론 국대떡볶이 측의 해명을 이해 못 하는 건 아니에요. 요즘처럼 복잡한 식자재 유통 과정에서 100% 완벽하게 국내산으로만 모든 걸 채우는 게 얼마나 어려운 일인지도 알고요. 하지만 '멸공'이라는 강력한 슬로건을 내걸었기 때문에, 더더욱 작은 부분까지 신경 썼어야 하지 않나 하는 아쉬움이 남아요. 앞으로 저도 어떤 제품을 구매할 때, 단순히 광고 문구에 현혹되기보다는 좀 더 꼼꼼하게 성분을 확인하고, 그 제품이 담고 있는 메시지에 대해서도 다시 한번 생각해보는 계기가 될 것 같아요. 여러분도 이번 '멸공떡볶이' 논란을 통해, 현명한 소비자가 되는 방법에 대해 함께 고민해보셨으면 좋겠어요. 우리 모두 속지 않고, 똑똑하게 소비하자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11943154",
    "hashTag": [
      "#멸공떡볶이",
      "#국대떡볶이",
      "#중국산재료",
      "#떡볶이논란",
      "#소비자주의",
      "#식품안전",
      "#마케팅과진실"
    ]
  },
  {
    "type": "사회",
    "title": "차 봉지 속 필로폰 1kg…4만 명분 밀반입한 중국인 조직",
    "newTitle": "마약 밀반입 실태: 제주 경유 차 봉지 속 필로폰 1kg 충격",
    "article": "제주를 통해 들여온 마약을 국내에 유통하려 한 중국인 조직이 검거됐다.\n\n26일 제주경찰청에 따르면 지난해 10월부터 이달까지 마약류 관리에 관한 법률 위반 등 혐의를 받는 중국인 조직원 및 마약 투약자 총 12명이 검거됐다. 이 중 일부는 귀화자 및 영주권자이며 7명은 구속돼 검찰에 송치됐다.\n\n해외에 있는 중국인 총책 40대 A씨와 밀수를 지시한 30대 B씨는 인터폴 적색수배 중이다.\n\n이 조직은 제주에서 서울까지 마약류 메스암페타민(필로폰)이 담긴 여행용 가방을 옮기려다가 이를 수상하게 여긴 내국인이 신고하면서 덜미를 잡힌 것으로 알려졌다.\n\n조직원 30대 중국인 C씨는 지난해 10월23일 태국에서 출발, 싱가포르를 경유해 이튿날 제주국제공항에 무사증으로 입국하면서 필로폰 1.131㎏을 밀반입했다. 이후 차(茶) 봉지로 위장한 필로폰을 여행용 가방에 담아 서울로 배송하기 위해 SNS에 한글로 아르바이트 광고를 올려 운반책을 모집했다.\n\n하지만 내국인 운반책이 무거운 가방 안에 폭발물이 담긴 것으로 의심해 경찰에 신고하면서 범행이 드러났다. 이후 경찰은 추가 발견한 필로폰까지 총 1.181㎏(시가 7억9000만원 상당)을 압수했다. 이는 약 4만명이 동시에 투약할 수 있는 양이다.\n\n경찰은 3개월에 걸쳐 타지역 등에서 잠복 수사를 하며 관련자들을 추적했다.\n\n그 결과 마약 밀반입 과정에서 경비를 이체하고 항공권을 구매, 결제하거나 은신처 이동을 도운 공범들은 물론 국내에서 마약류를 공급 및 판매하는 조직원도 모두 붙잡았다.\n\n이들은 총책 A 씨의 지시를 받고 재차 SNS를 통해 아르바이트를 고용해 마약을 유통하는 점조직 방식으로 범행을 저지른 것으로 확인됐다.\n\n경찰은 또 이들에게 마약을 매수한 후 투약한 중국인 5명도 추가 검거했다. 이 중 상습 투약범 및 불법체류자 3명은 구속됐다.\n\n제주지검은 지난 16일 제주지방법원 제2형사부에서 열린 C씨에 대한 첫 공판에서 징역 15년을 구형했다. 재판부는 다음 달 5일 선고 공판을 진행한다.",
    "newArticle": [
      {
        "title": "세상에, 제주도에서 이런 일이?! 요즘 뉴스를 보는데 완전 깜짝 놀랐어요.",
        "content": "여러분, 혹시 요즘 인터넷이나 TV 뉴스 보셨어요? 제가 정말 충격적인 소식을 접하고는 심장이 쿵쾅거렸지 뭐예요. 바로 제주를 통해 엄청난 양의 마약이 국내로 밀반입되려던 사건인데요. 뉴스 보신 분들은 아시겠지만, '차(茶)' 봉지에 숨겨진 필로폰 1kg이라니… 상상만 해도 아찔하더라고요. 이게 단순히 몇 명이 투약할 수 있는 양이 아니라, 무려 4만 명이 동시에 투약할 수 있는 엄청난 양이라고 하니, 정말 심각한 문제라는 생각이 들었어요. 어떻게 이런 일이 가능한 건지, 그리고 이 마약 밀반입 조직은 어떻게 검거된 건지, 정말 궁금한 점이 많았거든요. 그래서 오늘은 이 사건을 계기로 마약 밀반입의 심각성과 함께, 우리가 좀 더 알아야 할 정보들을 꼼꼼하게 파헤쳐 볼까 합니다. 여러분들도 함께 집중해 주세요!"
      },
      {
        "title": "필로폰? 메스암페타민? 대체 그게 뭔데 이렇게 위험한 걸까요?",
        "content": "이번 사건에서 가장 충격적인 것 중 하나가 바로 '필로폰'이라는 마약이에요. 뉴스에서 자주 들어봤지만, 정확히 이게 어떤 물질인지, 왜 이렇게 위험한 건지 다들 알고 계신가요? 필로폰은 우리가 흔히 '히로뽕'이라고도 부르는 화학 합성 마약으로, 정식 명칭은 '메스암페타민'이에요. 중추신경을 강하게 자극해서 일시적으로 정신을 각성시키고 황홀감을 느끼게 하지만, 그 대가는 엄청나죠. 한번 투약하면 강한 심리적 의존성이 생겨서 끊기가 매우 어렵고, 환각, 망상, 불안, 초조, 공격성 증가 등 심각한 정신 이상 증세를 유발할 수 있어요. 또한, 신체적으로도 심혈관계에 부담을 줘서 심장마비, 뇌졸중의 위험을 높이고, 체중 감소, 피부 질환 등 건강을 심각하게 해치죠. 이번에 적발된 필로폰 1kg이 4만 명분이나 된다는 것은, 그만큼 많은 사람들이 이 위험한 물질에 노출될 뻔했다는 뜻이에요. 생각만 해도 소름이 돋죠. 이런 마약이 얼마나 쉽게 우리 사회에 퍼져나갈 수 있는지, 그리고 그 경로가 얼마나 다양하고 치밀한지를 이번 사건을 통해 다시 한번 깨닫게 되네요."
      },
      {
        "title": "차 봉지에 숨긴 필로폰 1kg, 제주도에서 서울까지… 수상한 가방의 비밀!",
        "content": "이번 마약 밀반입 사건의 수법이 정말 기상천외하더라고요. 해외에서 태국을 경유해 제주로, 그리고 서울까지… 이렇게 복잡한 경로를 이용한 이유가 뭘까 싶었는데요. 핵심은 바로 '차(茶) 봉지'에 필로폰을 위장해서 숨겼다는 거예요. 마치 평범한 여행용 가방 속에 있는 것처럼 말이죠. 이 조직은 30대 중국인 조직원 C씨가 태국에서 필로폰 1.131kg을 밀반입하는 데 성공한 후, 이걸 국내에 유통하기 위해 치밀하게 계획했어요. 무거운 가방 안에 든 내용물을 수상하게 여긴 내국인이 신고하면서 덜미를 잡혔다고 하는데요, 이게 정말 결정적인 신고였던 거죠. 여기서 흥미로운 점은, 이들이 운반책을 구하기 위해 SNS에 '한글'로 아르바이트 광고를 올렸다는 거예요. '무거운 짐을 서울까지 옮겨주면 돈을 많이 준다'는 식으로요. 이렇게 되면 국내 사람들은 아무 의심 없이 운반책으로 고용될 수 있겠죠. 마치 일반 택배를 보내는 것처럼요. 하지만 결국 '무거운 가방' 안에 담긴 수상한 내용물 때문에 사건이 발각된 건데요, 이처럼 마약 밀반입 조직들이 점차 더 교묘하고 예측하기 어려운 방법으로 범죄를 저지르고 있다는 사실을 알려주고 있어요."
      },
      {
        "title": "SNS 아르바이트 광고, 의심스러운 택배… 우리도 모르게 연루될 수 있어요!",
        "content": "이번 사건은 단순히 해외 조직의 범죄로만 볼 게 아니에요. 여기서 우리가 가장 경각심을 가져야 할 부분은 바로 '우리가 모르고도 마약 유통에 연루될 수 있다'는 점이에요. 특히 SNS를 통해 쉽게 구할 수 있는 '아르바이트' 광고는 많은 사람들의 주의를 끌 수 있죠. '단순 운반', '큰돈을 벌 수 있다'는 말에 현혹되어 자신도 모르게 마약 운반책이 될 수도 있다는 거예요. 만약 여러분이 무겁거나 내용물이 의심스러운 짐을 운반해 달라는 부탁을 받거나, 출처를 알 수 없는 택배를 받게 된다면 어떻게 하시겠어요? 일단 의심부터 해보는 것이 중요해요. 만약 여러분이 실수로라도 마약 운반에 가담하게 된다면, 자신도 모르는 사이에 심각한 범죄자가 될 수 있어요. 혹시라도 의심스러운 제안이나 상황을 마주하게 된다면, 절대 가볍게 넘기지 마시고 경찰에 신고하는 용기를 내주세요. 여러분의 작은 관심과 신고가 우리 사회를 더 안전하게 만드는 데 큰 도움이 될 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 마약 밀반입 사건 뉴스를 보면서 정말 많은 생각이 들었어요. 솔직히 우리 주변에 이렇게까지 깊숙이 마약 문제가 퍼져 있을 거라고는 생각지도 못했거든요. 특히 차 봉지에 숨겨서 제주를 경유해 국내로 들여오려 했다는 사실이 너무나도 충격적이었어요. 게다가 SNS를 통해 평범한 사람들을 운반책으로 이용하려 했다는 점은, 언제든 나도 모르는 사이에 이런 범죄에 휘말릴 수 있다는 경고처럼 느껴졌어요. 앞으로는 더욱더 주변을 경계하고, 의심스러운 점이 있다면 반드시 신고하는 습관을 들여야겠다고 다짐했습니다. 우리 모두의 작은 관심과 노력이 없다면, 마약 없는 안전한 사회를 만들기는 어려울 것 같아요. 여러분도 오늘 제가 알려드린 내용, 꼭 기억하시고 혹시라도 주변에서 의심스러운 상황을 보게 된다면 주저하지 말고 신고해 주세요. 우리 아이들이 살아갈 세상이 더 안전했으면 좋겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11943151",
    "hashTag": [
      "#마약밀반입",
      "#필로폰",
      "#메스암페타민",
      "#제주",
      "#SNS마약",
      "#마약유통",
      "#경찰",
      "#범죄예방"
    ]
  },
  {
    "type": "기업",
    "title": "현정은 회장 “선제적으로 행동하고 담대하게 도전하라”",
    "newTitle": "신입 매니저, 담대하게 도전하라! 현정은 회장 조언 꿀팁",
    "article": "현정은 현대그룹 회장이 신입 매니저들에게 “선제적으로 행동하고 담대하게 도전하라”고 당부했다.\n\n현대그룹은 현 회장이 지난 23일 현대그룹 연지동 사옥 내 H-스타디움에서 열린 신입 매니저 교육 수료식에 참석해 이같이 강조했다고 26일 밝혔다.\n\n이날 행사에는 현 회장과 계열사 대표 등 경영진이 참석했다. 이 자리에 참석한 신입 매니저들은 지난해 하반기 입사한 뒤 한 달 동안 현대그룹의 입문 프로그램인 ‘현대에서 시작되는 여정’의 첫 과정을 모두 이수했다.\n\n현 회장은 수료식에서 ‘긍정의 현대정신’을 강조했다. 그는 “현대그룹이 늘 ‘사람의 성장‘을 중심에 두고 발전해온 만큼 여러분의 성장이 곧 기업의 경쟁력이며 그룹 미래 혁신과 도약의 밑거름”이라고 격려했다.\n\n그러면서 “인공지능(AI)은 높은 효율로 수많은 정보를 제공하는데 마지막 판단과 실천은 온전히 여러분의 몫”이라며 “AI 대전환 속에서 구성원들의 선제적인 행동과 실천이 중요하다”고 강조했다.\n\n이날 수료식은 현 회장이 직접 사령장을 전달하며 마무리됐다. 신입 매니저들은 계열사별 직무교육, 멘토링, 글로벌 트립 등의 교육과정을 1년간 진행한다.\n\n현대그룹 관계자는 “MZ세대 신입 매니저들을 고려한 맞춤형 입문 교육 프로그램을 운영하면서 높은 공감을 얻고 있다”며 “앞으로도 젊은 세대의 구성원들과 적극적으로 소통할 수 있는 다양한 방안을 발굴해 나갈 계획”이라고 말했다.",
    "newArticle": [
      {
        "title": "오늘, 뉴스에서 완전 깜짝 놀랄 소식을 봤어요!",
        "content": "여러분, 안녕하세요! 오늘은 제가 정말 흥미로운 기사를 하나 발견했는데요. 바로 현대그룹 현정은 회장님께서 신입 매니저분들께 하신 말씀에 대한 내용이었어요. '선제적으로 행동하고 담대하게 도전하라!' 이 한마디가 얼마나 큰 울림을 주던지요. 마치 제 옛날 직장 생활을 보는 것 같기도 하고, 앞으로 사회생활을 시작할 친구들에게 꼭 해주고 싶은 이야기 같아서 여러분과 나누고 싶었답니다. 단순히 회장님께서 하신 말씀을 전하는 걸 넘어서, 이 안에 숨겨진 '성공하는 직장인의 비밀'이 무엇인지, 그리고 우리가 어떻게 이 조언을 삶에 적용할 수 있을지 함께 샅샅이 파헤쳐 볼 거예요. 그러니 귀 쫑긋! 집중해주세요. 😉"
      },
      {
        "title": "MZ세대 신입 매니저, 왜 '담대한 도전'이 중요할까요?",
        "content": "요즘은 세상이 정말 빠르게 변하잖아요. 특히 인공지능(AI)이 등장하면서 업무 방식도 완전히 달라지고 있다고 하더라고요. 현정은 회장님께서도 바로 이 점을 짚어주셨어요. AI는 엄청난 정보를 척척 가져다주지만, 결국 그 정보를 가지고 '어떻게 할지' 최종적인 판단과 실행은 우리 사람의 몫이라는 거죠. 이게 바로 '담대한 도전'과 '선제적 행동'이 왜 중요한지를 보여주는 대목이에요. 예전처럼 시키는 일만 묵묵히 하는 시대는 이제 지나간 것 같아요. 스스로 '더 나은 방법은 없을까?' 고민하고, 새로운 아이디어를 과감하게 제시하며, 실패를 두려워하지 않고 일단 부딪혀보는 용기가 필요한 시대죠. 이런 '담대한 도전' 정신은 개인의 성장을 넘어 회사 전체의 경쟁력을 키우는 밑거름이 된다는 말씀, 정말 와닿지 않나요? 마치 축구선수가 골대에 공을 찰 때, '아프면 어쩌지?' 하고 망설이는 대신, '넣겠다!'는 마음으로 힘껏 차는 것처럼 말이에요."
      },
      {
        "title": "AI 시대, '선제적 행동'은 이런 느낌이에요!",
        "content": "AI가 모든 것을 해결해 줄 것처럼 보이지만, 결국 중요한 건 '우리'의 판단과 행동이라는 점, 다시 한번 강조 드리고 싶어요. 예를 들어 볼까요? 만약 여러분이 신입 매니저인데, 팀에서 쓰고 있는 데이터 분석 프로그램이 좀 비효율적이라고 느꼈다고 가정해 볼게요. AI에게 '가장 효율적인 데이터 분석 프로그램 추천해줘'라고 물어보면, AI는 수십, 수백 가지 프로그램을 리스트업해 줄 거예요. 하지만 여기서 '담대한 도전'을 하는 사람은 단순히 리스트를 보는 것을 넘어, '우리 팀의 현재 업무 프로세스와 가장 잘 맞는 프로그램은 무엇일까?', '이 프로그램 도입 시 예상되는 효과는 어느 정도일까?', '도입하려면 어떤 절차를 거쳐야 할까?' 등을 미리 고민하고 조사해서 팀장님께 제안하는 거죠. 이게 바로 '선제적 행동'이랍니다. AI가 던져준 정보를 바탕으로, 한 발 더 나아가 스스로 문제를 해결하려는 적극적인 자세를 보여주는 거예요. 이런 '선제적 행동'은 주변 동료들에게도 좋은 영향을 주고, 결국에는 본인의 성장에도 엄청난 발판이 될 거라고 확신해요."
      },
      {
        "title": "현실 적용! '담대하게 도전하는' 나만의 방법 찾기",
        "content": "그렇다면 우리, 일상생활이나 직장 생활에서 어떻게 '담대하게 도전하는' 태도를 기를 수 있을까요? 몇 가지 팁을 드릴게요! 첫째, '나만의 미션'을 세워보는 거예요. 거창할 필요 없어요. '이번 주에는 꼭 새로운 사람 한 명과 인사하기'라든지, '점심시간에 5분이라도 책 읽기' 같은 작은 목표를 세우고 꾸준히 실천하는 거죠. 둘째, '실패해도 괜찮다'는 마음을 갖는 거예요. 처음부터 완벽할 수는 없잖아요. 오히려 실패를 통해 배우는 것이 훨씬 많답니다. 마치 아이들이 넘어져도 다시 일어나 걷듯이 말이에요. 셋째, 주변의 '긍정적인 자극'을 적극적으로 찾는 거예요. 성공한 사람들의 이야기를 듣거나, '나도 저렇게 되고 싶다!' 하는 롤모델을 찾아보는 것도 좋겠죠. 마지막으로, '질문하는 습관'을 들이세요. 모르는 것은 부끄러운 게 아니에요. 질문을 통해 배우고 성장할 수 있답니다. 이 '담대한 도전' 정신, 오늘부터 하나씩 실천해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저도 '담대하게 도전' 할 거예요!",
        "content": "기사를 읽으면서 정말 많은 생각들이 스쳐 지나갔어요. '나도 그동안 너무 안주했던 건 아닐까?' 하는 반성도 되고요. 하지만 동시에, '그래! 이제부터라도 바꿔나가자!' 하는 긍정적인 마음이 더 커지더라고요. 현정은 회장님께서 말씀하신 '선제적으로 행동하고 담대하게 도전하라'는 말씀, 단순히 신입 매니저들만을 위한 조언이 아니라는 것을 절실히 느꼈어요. 우리 모두에게 해당되는 이야기인 거죠. 앞으로 저도 더 이상 망설이지 않고, 새로운 것에 대한 두려움보다는 호기심으로 다가가려고 해요. 작은 것이라도 '일단 해보자!' 하는 마음으로 적극적으로 부딪혀볼 거예요. 여러분도 오늘부터 '담대한 도전'을 시작해보는 건 어떠세요? 우리 함께 성장하는 블로그 이웃이 되어요! 😊"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11943168",
    "hashTag": [
      "#현정은회장",
      "#현대그룹",
      "#신입매니저",
      "#담대한도전",
      "#선제적행동",
      "#AI시대",
      "#성장마인드",
      "#자기계발"
    ]
  },
  {
    "type": "기업",
    "title": "우리은행·기보, 중기중앙회-삼성전자 스마트공장 사업 참여사에 금융지원",
    "newTitle": "스마트공장 중소기업 금융 지원 꿀팁, 놓치면 후회!",
    "article": "중소기업중앙회는 삼성전자·우리은행·기술보증기금(기보)과 스마트공장 구축기업의 금융지원을 위한 업무협약을 체결했다고 27일 밝혔다.\n\n이번 협약은 중기중앙회가 삼성전자와 함께하는 ‘대·중소 상생형 스마트공장 구축사업’에 참여한 중소제조업체를 대상으로 기술보증료·대출이자 인하 등 금융 지원을 하기 위해 이뤄졌다. 이번 협약으로 해당 구축사업에 참여한 중소기업은 운전자금이나 시설자금 대출 시, 기보 보증료율 1.3%p 인하(우리은행 1.0%p, 기술보증기금 0.3%p), 대출금리 우대 등 실질적인 금융 혜택을 받게 된다.\n\n이번 협약에서 우리은행은 기보 특별출연으로 기보 보증료·융자를 지원하고, 지원대상 중소기업의 제품 구매 등으로 판로 지원 혜택까지 제공하기로 했다. 기보는 기술보증서 발급을 통해 스마트공장 구축기업의 담보력을 강화할 계획이다.\n\n중기중앙회와 삼성전자는 대·중소 상생형 스마트공장 구축사업 운영을 통해 제조현장 혁신활동 멘토링, 단계별 스마트공장 구축 지원 등을 지속한다.\n\n양찬회 중기중앙회 혁신성장본부장은 “이번 협약은 대기업과 중소기업, 금융기관이 함께 만들어가는 ‘지속가능한 동반성장 생태계’의 새로운 상생금융 모델”이라며 “단순한 자금 지원을 넘어 중소제조업의 경쟁력을 강화하고, 중소기업이 실질적으로 체감할 수 있는 금융지원을 위해 4개 기업과 기관이 손을 잡았다는 점에서 의미가 크다”고 밝혔다.",
    "newArticle": [
      {
        "title": "어머, 이런 좋은 소식이!",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분의 경제 생활에 활력을 불어넣어 줄 꿀정보를 가져왔답니다. 혹시 오늘 뉴스 보셨나요? 우리은행, 기술보증기금(기보), 중소기업중앙회, 그리고 삼성전자까지! 이렇게 쟁쟁한 이름들이 뭉쳐서 중소기업을 위한 특별한 금융 지원 소식을 전해왔어요. 특히 스마트공장 구축 사업에 참여하는 기업들에게 엄청난 혜택이 돌아간다고 하더라고요. 세상에, 저도 모르게 무릎을 탁 쳤지 뭐예요. 우리가 흔히 접하는 뉴스들은 사실 너무 어렵게 느껴질 때가 많잖아요? 그래서 오늘은 이 소식을 마치 옆집 친구에게 이야기하듯, 아주 쉽고 자세하게 풀어드릴게요. 여러분의 사업에 실질적인 도움이 될 만한 정보, 지금 바로 시작해 볼까요?"
      },
      {
        "title": "스마트공장? 그게 뭔데요?",
        "content": "아니, '스마트공장'이라고 하니까 뭔가 되게 복잡하고 첨단 기술만 떠올리시는 분들 계시죠? 사실 스마트공장은요, 쉽게 말해 공장 안에 사물인터넷(IoT) 같은 최신 기술을 접목해서 생산 과정을 자동화하고, 데이터를 실시간으로 분석해서 생산성을 높이는 똑똑한 공장을 의미해요. 마치 우리 집에서 쓰는 스마트 스피커처럼, 공장도 이제 스스로 생각하고 움직이는 시대가 온 거죠! 이번에 중소기업중앙회와 삼성전자가 함께하는 '대·중소 상생형 스마트공장 구축사업'은 이런 스마트공장을 중소기업들이 도입할 수 있도록 돕는 사업인데요. 여기에 더해, '스마트공장'이라는 멋진 변화를 꿈꾸는 기업들이 자금 걱정 없이 사업에 집중할 수 있도록 금융 지원까지 빵빵하게 마련된 거랍니다. 이게 왜 중요하냐면, 중소기업들은 보통 큰 자본이 없어서 이런 첨단 시스템 도입에 망설이는 경우가 많거든요. 그런데 이렇게 금융 지원이 뒷받침된다면, 경쟁력 강화의 엄청난 기회가 될 수 있다는 거죠. '스마트공장'이라는 단어, 이제 조금은 친근하게 느껴지시나요?"
      },
      {
        "title": "그래서, 혜택이 구체적으로 뭔가요?",
        "content": "자, 그럼 이 사업에 참여하면 어떤 혜택을 받을 수 있는지, 이게 제일 궁금하시겠죠? 핵심은 바로 '금융 지원'이에요! 이 사업에 참여하는 중소 제조업체들은 스마트공장을 짓기 위한 운전자금이나 시설자금을 대출받을 때, 무려 '기보 보증료율'을 1.3%p나 인하해 준다고 해요. 이게 얼핏 보면 작아 보일 수 있지만, 사업 규모가 커지면 이자 부담이 정말 확 줄어들거든요. 특히 우리은행에서 1.0%p, 기술보증기금에서 0.3%p씩 보증료율을 깎아주니, 총 1.3%p라는 거죠. 게다가 대출금리 우대까지 있다고 하니, 이만하면 '금융 지원 혜택 톡톡히 누린다!'고 말할 수 있겠죠? 예를 들어, 만약 10억 원을 대출받는다고 가정했을 때, 연 3% 금리에 1.3%p의 보증료율 인하만으로도 몇 년이면 상당한 금액을 절약할 수 있게 되는 거예요. 우리은행은 단순한 대출 지원뿐만 아니라, 기보 특별출연으로 보증료와 융자를 지원하고, 나아가 중소기업이 만든 제품을 구매해 주는 등 판로 지원까지 나서준다고 하니, 이건 정말 '종합 선물 세트' 같은 느낌이에요. 정말이지, '스마트공장'으로의 변화를 꿈꾸는 중소기업이라면 절대 놓쳐서는 안 될 기회라고 생각해요."
      },
      {
        "title": "이런 꿀팁, 바로 활용해 보세요!",
        "content": "이번 협약 덕분에 '스마트공장' 구축을 고려하고 계신 중소기업이라면, 지금 바로 이 '대·중소 상생형 스마트공장 구축사업'에 대해 알아보시는 것을 강력 추천드려요. 어떻게 시작해야 할지 막막하시다면, 가장 먼저 중소기업중앙회나 기술보증기금에 문의해 보시는 게 좋겠죠? 사업 참여 자격이나 구체적인 절차, 필요한 서류 등 궁금한 점들을 직접 상담받아 보시면 훨씬 명확하게 계획을 세우실 수 있을 거예요. 그리고 혹시나 자금이 부족해서 스마트공장 도입을 망설이고 계셨다면, 이번 기회를 발판 삼아 우리은행의 금융 지원 프로그램도 꼼꼼히 살펴보세요. 기술보증기금의 보증서 발급은 담보력 강화에도 큰 도움이 된다고 하니, 여러모로 든든한 지원군이 되어줄 거거든요. '스마트공장'으로의 전환은 단순히 설비를 바꾸는 것이 아니라, 기업의 미래 경쟁력을 높이는 중요한 발걸음이에요. 이러한 금융 지원 혜택을 잘 활용해서, 여러분의 사업도 한 단계 더 성장시킬 수 있기를 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 소식을 접하고 '와, 정말 나라에서도 중소기업 지원에 신경 쓰고 있구나!'라는 생각이 들었어요. 특히 대기업과 금융기관, 그리고 중소기업 관련 기관이 이렇게 힘을 합쳐서 실질적인 금융 지원을 제공한다는 점이 정말 인상 깊었어요. '스마트공장'이라는 변화가 우리 경제 전반의 혁신을 이끌고, 그 중심에 중소기업들이 든든하게 설 수 있도록 돕는다는 점이 참 보기 좋더라고요. 앞으로 저도 사업을 하거나 주변에 사업하는 분들이 있다면, 이런 '스마트공장' 관련 지원 사업을 꼭 알려줘야겠어요. 단순한 자금 지원을 넘어, 멘토링이나 컨설팅까지 함께 제공된다니, 이건 정말 '성장 지원 패키지'라고 해도 과언이 아닐 것 같아요. 여러분도 혹시 '스마트공장' 구축을 생각하고 계시다면, 주저하지 말고 이번 기회를 꼭 잡아보세요! 저도 이번 기회에 '스마트공장'이라는 것에 대해 더 깊이 알아가는 계기가 된 것 같아 아주 유익했답니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11943160",
    "hashTag": [
      "#스마트공장",
      "#중소기업지원",
      "#금융지원",
      "#우리은행",
      "#기술보증기금",
      "#삼성전자",
      "#중소기업중앙회",
      "#사업성장"
    ]
  },
  {
    "type": "기업",
    "title": "코나아이, 주당 1200원 ‘비과세 배당’ 결정...“역대 최대 배당”",
    "newTitle": "비과세 배당, 1200원으로 쏠쏠한 용돈 벌이? 코나아이 사례 총정리!",
    "article": "핀테크 기업 코나아이가 주당 1200원의 비과세 현금배당을 결정했다.\n\n26일 전자공시시스템에 따르면 코나아이는 이날 이사회를 열고 지난해 결산배당으로 주당 1200원을 배당하는 안을 의결했다. 이번 배당의 총액은 172억4638만원 규모다. 코나아이는 2024년 공시한 주주환원정책에 따라 연결 당기순이익 대비 20% 이상 수준의 배당을 지속적으로 유지하고 있다.\n\n이번 배당은 ‘감액배당’ 방식으로 진행돼 소득세법·법인세법에 근거해 일반 주주는 배당소득세(15.4%)를 전액 면제받게 된다. 주주 입장에서는 일반 배당 대비 1주당 약 185원의 추가 이익이 발생하는 셈이다. 다만 대주주 등은 보유 주식의 취득가액을 한도로만 비과세가 적용된다.\n\n감액배당은 자본준비금을 감액해 이익잉여금으로 전환한 뒤 해당 재원으로 배당하는 방식이다. 이는 회사가 벌어들인 이익잉여금을 나누는 일반적인 배당 방식과 구분된다. 통상적으로 자본준비금은 주주들이 주식 액면가에 더 얹어 지급한 금원으로 형성되기 때문에, 이를 돌려받는 구조인 감액배당에는 원칙적으로 소득세를 매기지 않는다.\n\n코나아이는 자본준비금에서 398억원을 감액재원으로 책정했다. 배당기준일은 오는 3월 18일이며, 정기주주총회 승인 후 최종 확정될 예정이다.\n\n코나아이 잠정 실적 공시에 따르면 코나아이는 2025년 연결 기준 매출액이 3078억원, 영업이익이 901억원을 기록했다. 매출액은 전년(2363억원) 대비 30.3%, 영업이익은 전년(334억원) 대비 169.7% 증가한 수준이다.\n\n코나아이 측은 글로벌 메탈카드 제조 시장에서의 경쟁력 강화와 지역화폐 플랫폼 사업의 수익성 개선이 실적 성장을 견인한 것으로 분석하고 있다.\n\n조정일 코나아이 대표는 “이번 역대 최대 배당은 실적 성장을 주주와 공유하되 비과세 배당 방식으로 진행해 주주가 받는 실질 금액을 최대화했다는 점에서 의미가 크다”라며 “앞으로도 견고한 영업이익 창출을 통해 지속가능한 배당 확대를 위해 노력하고, 주주와 함께 가는 경영에 힘쓰겠다”고 말했다.",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이죠? 코나아이 소식에 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 뉴스 하나를 딱! 가져와봤어요. 바로 핀테크 기업 코나아이가 주당 1200원이나 되는 '비과세 배당'을 결정했다는 소식인데요. 세상에, 1200원이라니! 거기에 '비과세'라는 말까지 붙으니 뭔가 쏠쏠한 용돈벌이가 될 수도 있겠다 싶은 생각이 들더라고요. 요즘 주식 시장도 워낙 변동성이 크고, 어디에 투자해야 할지 다들 고민 많으시잖아요. 그런데 이렇게 '역대 최대 배당' 소식이 들려오니 저도 모르게 귀가 쫑긋해지더라고요. 그래서 오늘은 이 소식을 단순히 전달하는 걸 넘어서, 이게 도대체 우리한테 어떤 의미인지, 왜 '비과세'라는 말이 그렇게 중요한 건지, 또 이걸 어떻게 이해하면 좋을지 아주 자세하게 파헤쳐 보려고 합니다. 혹시 '배당'이라는 말은 들어봤는데 정확히 뭔지, '비과세'랑 만나면 얼마나 좋은 건지 궁금하셨던 분들이라면 오늘 포스팅 절대 놓치지 마세요! 여러분의 궁금증을 시원하게 해소해 드릴게요!"
      },
      {
        "title": "코나아이 '비과세 배당'이 뭐길래? 어려운 용어 쉽게 파헤쳐 보기!",
        "content": "자, 그럼 코나아이의 '비과세 배당'이 정확히 뭔지부터 차근차근 알아볼까요? 사실 '배당'이라는 말은 많이 들어보셨을 거예요. 회사가 열심히 돈을 벌어서 주주들한테 그 이익의 일부를 나눠주는 거잖아요. 그런데 이번 코나아이의 배당은 '감액배당'이라는 방식이라는 점이 특별해요. 이게 뭐냐면, 회사가 쌓아둔 '자본준비금'을 줄여서 그걸로 배당을 한다는 거예요. 일반적인 배당은 회사가 '벌어들인 이익'으로 주는 거라면, 감액배당은 회사의 '자본'에서 일부를 돌려주는 개념이라고 생각하시면 쉬워요. 여기서 핵심은 바로 '비과세'인데요. '감액배당'은 주주들이 처음에 주식을 살 때 액면가 외에 추가로 얹어낸 돈(자본준비금)을 돌려받는 개념이기 때문에, 원칙적으로 여기에 세금을 매기지 않는다는 거예요! 이게 왜 중요하냐면, 우리가 일반 배당을 받으면 거기서 15.4%의 배당소득세를 떼거든요. 그런데 비과세 배당을 받으면 그 세금만큼을 더 많이 가져갈 수 있는 거죠. 코나아이의 경우, 주당 1200원을 받는데 여기서 세금을 안 떼니, 일반 배당을 받을 때보다 1주당 약 185원 정도를 더 이득 보는 셈이래요. 진짜 쏠쏠한 차이죠? 이렇게 보면 회사가 돈을 잘 벌어서 주주들에게 돌려주는 것도 좋지만, 어떤 방식으로 돌려주느냐에 따라서 우리 주주들이 실질적으로 받는 돈이 달라질 수 있다는 걸 알 수 있어요. 앞으로 코나아이처럼 이런 '비과세 배당' 방식을 택하는 회사들이 더 많아지지 않을까 기대해 보게 되네요."
      },
      {
        "title": "왜 하필 코나아이? 최근 실적이 그렇게 좋았던 건가요?",
        "content": "그렇다면 코나아이는 왜 이렇게 큰 규모의 '비과세 배당'을 결정하게 된 걸까요? 역시나 다 이유가 있었더라고요. 바로 코나아이의 최근 실적이 정말 어마어마하게 좋았기 때문이에요! 지난 2025년 연결 기준으로 매출액이 3078억원, 영업이익이 무려 901억원을 기록했다고 하더라고요. 이게 전년 대비 얼마나 늘어난 거냐면, 매출액은 30.3% 증가, 영업이익은 무려 169.7%나 급증한 수치래요. 와, 영업이익이 두 배 넘게 올랐다니, 정말 대단하죠? 코나아이 측에서는 이런 실적 성장의 비결로 '글로벌 메탈카드 제조 시장에서의 경쟁력 강화'와 '지역화폐 플랫폼 사업의 수익성 개선'을 꼽고 있어요. 생각해보면 우리 주변에서도 메탈카드를 사용하는 분들이 점점 늘어나고 있고, 지역화폐 앱도 정말 많이 사용하잖아요. 이런 사업들이 탄탄하게 성장하면서 회사의 곳간이 두둑해진 거죠. 코나아이 대표님 말씀처럼, 이렇게 실적이 좋아지면 당연히 주주들과 그 성과를 나누고 싶어 하는 마음이 클 거예요. 특히 이번에는 '비과세 배당'이라는 특별한 방식으로 주주들이 받는 실질 금액을 최대화하려는 노력이 돋보여서, 정말 주주들을 생각하는 기업이라는 인상을 받을 수 있었답니다. 앞으로도 이런 좋은 실적을 계속 이어가면서 주주들에게 더 많은 혜택을 줄 수 있기를 응원하게 되네요!"
      },
      {
        "title": "나도 배당 받을 수 있을까? 배당주 투자, 이것만은 꼭 알자!",
        "content": "오늘 코나아이의 '비과세 배당' 소식을 들으면서, '나도 저런 배당을 받을 수 있으면 좋겠다!'라고 생각하신 분들 많으실 것 같아요. 그래서 오늘은 배당주 투자를 고려하시는 이웃님들을 위해 몇 가지 꿀팁을 드릴까 해요. 일단, 모든 회사가 배당을 하는 건 아니라는 점, 그리고 배당을 하더라도 그 금액이나 방식이 다 다르다는 점을 꼭 기억하셔야 해요. 코나아이처럼 '감액배당'을 하는 경우도 있지만, 대부분은 이익잉여금으로 배당을 하거든요. 또 '배당 성향'이라는 것도 중요해요. 회사가 벌어들인 돈 중에서 얼마만큼을 배당으로 돌려주는지를 나타내는 수치인데, 이 배당 성향이 꾸준히 높은 회사들은 주주 환원에 적극적이라고 볼 수 있죠. 제가 예전에 봤던 자료에 따르면, 배당 성향이 30% 이상인 회사들은 상대적으로 안정적인 배당을 기대해 볼 수 있다고 하더라고요. 그리고 '배당 수익률'도 꼭 체크해야 할 부분이에요. 현재 주가 대비해서 배당금이 얼마나 되는지를 나타내는 건데, 이게 높을수록 투자 원금 대비 더 많은 배당금을 받을 수 있는 거죠. 물론 배당 수익률만 보고 투자하는 건 위험하고요, 회사의 재무 상태, 성장 가능성, 앞으로의 사업 전망 등을 종합적으로 고려해서 신중하게 결정해야 해요. 마지막으로, '배당락일'을 넘기지 않도록 주의하는 것도 필수! 배당락일은 배당금을 받을 권리가 사라지는 날이기 때문에, 그 전날까지 주식을 보유해야 배당금을 받을 수 있답니다. 오늘 코나아이 사례를 보면서 배당주에 대한 관심이 생기신 분들이라면, 오늘 제가 알려드린 꿀팁들을 꼭 기억하셔서 현명한 투자 하시길 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 코나아이의 '비과세 배당' 소식을 접하면서, '와, 이런 방법도 있구나!' 싶었어요. 단순히 배당금을 많이 주는 것도 좋지만, 거기에 '비과세'라는 혜택까지 더해지니 주주들이 느끼는 체감 만족도가 훨씬 높을 것 같더라고요. 특히 회사의 실적이 좋아서 주주들과 기쁨을 나누려는 모습이 인상 깊었어요. 저도 앞으로는 투자할 때 배당금 액수뿐만 아니라, 어떤 방식으로 배당이 이루어지는지, '비과세' 혜택은 없는지까지 꼼꼼하게 살펴보는 습관을 들여야겠어요. 또 코나아이처럼 꾸준히 좋은 실적을 내고 주주와의 소통에도 신경 쓰는 기업이라면 더욱 눈여겨봐야겠다는 생각이 들었습니다. 혹시 여러분도 배당주 투자에 관심이 있으시다면, 오늘 제가 알려드린 정보들을 바탕으로 똑똑하게 투자하시길 바라요! 우리 모두 든든한 미래를 위해 차근차근 준비해 나가자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11943157",
    "hashTag": [
      "#비과세배당",
      "#코나아이",
      "#배당",
      "#주식투자",
      "#재테크",
      "#감액배당",
      "#주주환원",
      "#투자정보"
    ]
  },
  {
    "type": "문화",
    "title": "“염려 잊지 않겠다”…신지, 7세 연하 문원과 5월 결혼 발표",
    "newTitle": "신지 5월 결혼, 7세 연하 문원과 인생 2막?",
    "article": "코요태 신지(44)가 가수 문원(37)과 오는 5월 결혼한다.\n\n신지는 26일 자신의 사회관계망서비스(SNS) 계정에 “여러모로 부족한 저를 27년 동안 한결같이 응원해 주시고 아껴주신 여러분들께 진심으로 감사드리며 제 인생에서 가장 중요한 결혼 발표를 정식으로 하려 한다”는 글을 남겼다.\n\n그러면서 “함께 지내며 더 돈독해지고 믿음이 쌓이고 온전한 내 편이 생겼다는 것에 감사하게 되고 서로 의지할 수 있게 됐으며 저희는 더욱 단단해졌다”며 “제 인생 2막의 시작. 문원 씨와 저는 5월에 결혼식을 올리려 한다”고 알렸다.\n\n신지는 “많은 분들의 애정 어린 염려와 걱정들 모두 잘 알고 있다. 잊지 않고 변함없이 한결같은 모습으로 발맞춰 한걸음 한걸음 나아가 보겠다”며 “앞으로 가수 신지로서 활동도 더 열심히 해 나가도록 노력하겠다”고 밝혔다.\n\n신지와 문원은 지난해 6월 결혼을 앞두고 있다는 소식을 전했다. 그러나 코요태 김종민, 빽가와의 상견례 영상이 공개된 후 태도 논란과 함께 전 아내와 혼전임신, 양다리, 부동산 사업 사기, 군 복무 시절 괴롭힘 등 여러 의혹들이 제기됐다.\n\n문원은 당시 공인중개사 자격증 없이 중개보조원으로 등록돼 부동산 영업을 한 것과 혼전임신만 인정했으며, 나머지 의혹에 대해선 부인했다.\n\n이후 문원은 신지의 유튜브 채널을 통해 “잘 생각하고 이야기해야 했는데 미숙했다. 그때 이후로 많이 배웠다”며 상견례 영상 속 자신의 태도에 대해 사과한 후 힘든 시간 곁을 지켜준 신지에 감사를 표했다.\n\n신지는 1998년 코요태로 데뷔해 ‘순정’, ‘만남’, ‘파란’, ‘실연’ 등의 히트곡으로 많은 사랑을 받았다. 문원은 2013년 JTBC ‘히든싱어1’ 윤민수 편과 MBC ‘트롯전국체전’에 출연했다.",
    "newArticle": [
      {
        "title": "깜짝 결혼 발표! 신지 님, 5월에 새 출발 한다고?",
        "content": "여러분! 오늘 아침 다들 뉴스 보셨어요? 세상에, 코요태의 메인 보컬 신지 님이 오는 5월에 결혼식을 올린다는 소식이 떴더라고요! 그것도 무려 7살 연하의 가수 문원 씨와 함께요! 진짜 깜짝 놀랐잖아요. 27년 동안 우리 곁을 지켜온 신지 님이기에, 이번 결혼 발표가 더욱 특별하게 다가오는 것 같아요. 신지 님은 자신의 SNS에 직접 손편지를 올리며 결혼 소식을 알렸는데요, '함께 지내며 더 돈독해지고 믿음이 쌓이고 온전한 내 편이 생겼다는 것에 감사하게 되고 서로 의지할 수 있게 됐으며 저희는 더욱 단단해졌다'고 하시더라고요. 얼마나 행복한 마음으로 이 소식을 전했을지 상상만 해도 뭉클해지는 거 있죠? '제 인생 2막의 시작'이라니, 앞으로 신지 님의 새로운 모습이 너무 기대돼요!"
      },
      {
        "title": "연애와 결혼, 신지 님이 겪어온 이야기들",
        "content": "이번 결혼 소식이 나오면서, 과거 신지 님이 겪었던 여러 일들도 다시금 주목받고 있어요. 다들 기억하시겠지만, 작년 6월에 이미 한번 결혼 관련 소식이 있었잖아요. 그때는 코요태 멤버들과의 상견례 영상이 공개되면서 여러 가지 의혹들이 불거지기도 했었죠. 부동산 사업 사기, 혼전 임신, 양다리, 군 복무 시절 괴롭힘 같은 루머들 때문에 신지 님과 문원 씨가 얼마나 마음고생이 심했을지 짐작조차 가지 않아요. 특히 문원 씨는 공인중개사 자격증 없이 부동산 영업을 한 부분과 혼전 임신 부분만 인정하고 나머지는 부인했었는데, 이런 과정들을 신지 님이 곁에서 묵묵히 지켜봐 줬다는 게 정말 대단한 것 같아요. '많은 분들의 애정 어린 염려와 걱정들 모두 잘 알고 있다. 잊지 않고 변함없이 한결같은 모습으로 발맞춰 한걸음 한걸음 나아가 보겠다'는 신지 님의 말에서 그동안의 어려움을 얼마나 잘 이겨내고 단단해졌는지 느껴지는 것 같아요. 이런 경험들이 오히려 두 분을 더 깊게 이어준 밑거름이 되지 않았을까 싶어요."
      },
      {
        "title": "문원 씨는 어떤 분이세요? 신지 님의 든든한 지원군!",
        "content": "그럼 이제 신지 님의 예비 신랑, 문원 씨에 대해 조금 더 알아볼까요? 문원 씨는 1987년생으로 신지 님보다 7살 연하라고 해요. 2013년 JTBC '히든싱어1' 윤민수 편에 출연해서 얼굴을 알렸고, 최근에는 MBC '트롯전국체전'에도 출연하며 활발한 활동을 보여주고 있죠. 특히 작년에 여러 의혹이 제기되었을 때, 신지 님의 유튜브 채널을 통해 직접 나서서 사과하고 신지 님에게 감사함을 전하는 영상을 공개하기도 했어요. '잘 생각하고 이야기해야 했는데 미숙했다. 그때 이후로 많이 배웠다'고 겸손하게 말하면서, 힘든 시간을 곁에서 지켜준 신지 님에 대한 고마움을 표현하는 모습이 인상 깊었거든요. 이렇게 서로에게 힘이 되어주고 의지하는 모습에서, 두 분이 얼마나 깊은 신뢰를 쌓아왔는지 느낄 수 있었어요. 7살이라는 나이 차이를 극복하고 사랑을 키워온 두 분이 앞으로 어떤 행복한 가정을 만들어갈지 정말 기대되네요!"
      },
      {
        "title": "신지 님의 '인생 2막', 응원하는 마음으로",
        "content": "신지 님은 1998년 코요태로 데뷔해서 '순정', '만남', '파란', '실연' 등 수많은 히트곡으로 우리에게 큰 사랑을 받았잖아요. 오랜 시간 동안 변함없이 무대 위에서 멋진 모습을 보여준 신지 님이기에, 이번 결혼 발표를 더욱 진심으로 축하해주고 싶어요. '앞으로 가수 신지로서 활동도 더 열심히 해 나가도록 노력하겠다'는 다짐처럼, 결혼 후에도 변함없이 좋은 음악과 무대로 우리 곁을 찾아주시길 바라요. 물론, 결혼이라는 새로운 시작 앞에서 여러 가지 걱정이나 궁금증을 가진 분들도 계시겠지만, 신지 님 스스로가 '염려 잊지 않겠다'고 다짐한 만큼, 앞으로 보여줄 모습들을 믿고 응원해 주는 게 좋지 않을까요? 우리 모두 신지 님의 '인생 2막'을 따뜻한 시선으로 지켜봐 주자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 결혼 소식을 들었을 때, '우와!' 하는 감탄사부터 나왔어요. 특히 7살 연하의 남자친구와 결혼한다는 점이 저한테는 좀 신선하게 다가왔거든요. 물론 그동안 연애 관련해서 여러 가지 이야기들이 많았다는 걸 알고 있지만, 신지 님이 직접 '인생 2막'이라고 표현할 만큼 확신에 찬 모습이 너무 보기 좋았어요. 힘든 시간을 함께 이겨내고 서로에게 더욱 단단한 존재가 되었다는 말이 정말 와닿더라고요. 저도 제 인생에서 어려운 시기를 겪을 때, 곁에 든든한 사람이 있다는 것만으로도 얼마나 큰 힘이 되는지 잘 알거든요. 앞으로 신지 님이 문원 씨와 함께 만들어갈 행복한 가정을 진심으로 응원하고 싶어요. 그리고 가수 신지로서의 활동도 계속 응원할게요! 우리 이웃님들도 신지 님의 새로운 시작을 따뜻하게 축복해주시면 좋겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11943152",
    "hashTag": [
      "#신지",
      "#코요태",
      "#신지결혼",
      "#문원",
      "#가수신지",
      "#연예인결혼",
      "#인생2막",
      "#축복"
    ]
  },
  {
    "type": "국제",
    "title": "캄보디아서 K브랜드 알린다…고미코퍼레이션, 엑시아파트너스와 맞손",
    "newTitle": "캄보디아 K브랜드 열풍! 고미코퍼레이션의 놀라운 행보",
    "article": "글로벌 K-커머스 기업 고미코퍼레이션이 엑시아파트너스와 캄보디아에 합작법인 설립을 추진한다고 26일 밝혔다. 이번 법인 설립은 베트남에 이은 동남아시아 유통 네트워크 확장의 일환이다.\n\n고미코퍼레이션은 2019년 베트남 법인을 설립한 이후 다양한 한국 브랜드를 동남아 시장에 유통해왔으며, 이번 캄보디아 진출은 그러한 확장 전략의 연장선상에 있다. 설립 예정인 법인명은 고미앤브라더 캄보디아(Gomi & Brother Cambodia)다. 고미코퍼레이션은 캄보디아 현지 시장에 밝은 엑시아파트너스와 협업을 통해 K-뷰티, K-푸드, K-라이프스타일 브랜드의 온·오프라인 유통 사업을 전개할 계획이다. 단순 수출 중개 방식이 아닌, 현지 법인을 기반으로 한 직접 유통 구조를 구축해 브랜드 정착력을 높인다는 전략이다.\n\n합작법인은 캄보디아 수도 프놈펜을 중심으로 온라인 커머스 플랫폼과 오프라인 유통망을 동시에 구축할 예정이며, 고미코퍼레이션이 베트남에서 운영 중인 자체 마켓플레이스 고미몰(Gomi Mall)과 현지 주요 이커머스 플랫폼, 오프라인 리테일 채널을 복합적으로 활용한다. K-뷰티 스킨케어, 건강기능식품, 생활용품 등 한국 브랜드 제품군을 현지 소비자에게 직접 공급하고, 브랜드별 맞춤형 현지화 전략을 추진한다는 구상이다.\n\n고미코퍼레이션의 베트남 법인은 이미 안정적인 수익 구조를 확보하고 있다. 베트남 법인은 현재 쇼피(Shopee) 공식몰에서 30만명 이상의 유료 고객을 보유하고 있으며, 베트남 전역에 1000여개 오프라인 유통망을 운영 중이다.\n\n캄보디아는 인구 약 1700만 명 규모의 젊은 소비 시장으로, 최근 한류 콘텐츠 확산과 함께 K-뷰티, K-푸드에 대한 수요가 빠르게 증가하고 있다. 특히 수도 프놈펜을 중심으로 중산층이 확대되고 온라인 쇼핑 인프라가 성장하면서, 프리미엄 K-브랜드 진출 기회가 확대되고 있다는 평가다.\n\n고미코퍼레이션 관계자는 “베트남 법인이 안정적인 수익 구조를 확보한 만큼, 캄보디아를 두 번째 거점으로 삼아 동남아 시장 공략을 본격화할 계획”이라며 “캄보디아 법인 설립을 시작으로 동남아 전역에서 K-브랜드의 현지 유통 네트워크를 단계적으로 확대해 나갈 것”이라고 밝혔다.",
    "newArticle": [
      {
        "title": "세상에! 캄보디아에서 K팝, K드라마만큼 핫한 K브랜드 소식?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 소식을 들고 왔어요. 혹시 어제 뉴스 보셨나요? 캄보디아에서 우리 K브랜드가 정말 제대로 알려질 기회가 생긴다는 거예요! 제가 예전에 동남아 여행 갔을 때 느꼈던 건데, 한국 문화에 대한 관심이 정말 엄청나거든요. 그런데 이제 단순한 관심이 아니라, 실제 우리 제품에 대한 수요까지 폭발하고 있다고 하니, 이건 정말 대박 소식 아닌가요? 글로벌 K-커머스 기업으로 유명한 '고미코퍼레이션'이라는 곳이 캄보디아의 '엑시아파트너스'라는 회사와 손을 잡고 합작 법인을 설립한다고 하더라고요. 베트남 진출에 이어서 두 번째 동남아 거점을 캄보디아로 삼는다는 건데요, 이게 단순히 물건 몇 개 팔아보는 수준이 아니라, 아예 현지 법인을 직접 만들어서 찐하게 K브랜드를 알리겠다는 포부를 밝힌 거라 정말 기대가 커요. 앞으로 캄보디아에서 우리 K뷰티, K푸드, K라이프스타일 제품들을 얼마나 많이 보게 될지 상상만 해도 신나지 않나요?"
      },
      {
        "title": "고미코퍼레이션, 그들은 누구인가? 캄보디아 진출은 왜?",
        "content": "아니, 근데 여기서 잠깐! '고미코퍼레이션'이라고 하면 좀 생소하신 분들도 계실 수 있어서 제가 살짝 알려드릴게요. 이 회사는 이미 2019년부터 베트남에 법인을 세우고 활발하게 한국 브랜드를 동남아에 알리는 역할을 해왔다고 해요. 마치 한국의 보물들을 해외에 소개하는 큐레이터 같다고 할까요? 이번 캄보디아 진출은 그런 베트남에서의 성공 경험을 바탕으로 '우리 동남아 유통망을 더 넓혀보자!'라는 야심찬 계획의 일환인 거죠. '고미앤브라더 캄보디아'라는 이름으로 설립될 이 법인은, 캄보디아 현지 사정에 아주 밝은 '엑시아파트너스'와 함께 하기 때문에 시너지 효과가 엄청날 거라고 예상돼요. 그냥 '수출'만 하는 게 아니라, 현지 법인이라는 든든한 기반 위에서 직접 유통을 하겠다는 건, 브랜드가 캄보디아에서 튼튼하게 자리 잡을 수 있도록 아주 체계적으로 관리하겠다는 뜻이거든요. 마치 아이가 건강하게 자라도록 튼튼한 집을 지어주는 것처럼요. K브랜드가 캄보디아 시장에서 제대로 뿌리내릴 수 있도록, 고미코퍼레이션의 캄보디아 행보가 아주 주목되는 이유랍니다."
      },
      {
        "title": "온라인 쇼핑몰부터 오프라인 매장까지! 캄보디아 소비자를 사로잡는 비법은?",
        "content": "자, 그럼 이 '고미앤브라더 캄보디아'는 구체적으로 어떻게 캄보디아 소비자들을 만날 준비를 하고 있을까요? 기사에 보니까 수도인 프놈펜을 중심으로 온라인 커머스 플랫폼과 오프라인 유통망을 동시에 구축한다고 하더라고요. 이게 정말 똑똑한 전략인 것 같아요. 요즘 캄보디아도 온라인 쇼핑이 엄청나게 성장하고 있다고 하잖아요? 그래서 고미코퍼레이션이 베트남에서 성공적으로 운영하고 있는 '고미몰' 같은 자체 마켓플레이스는 물론이고, 현지에 이미 있는 큰 이커머스 플랫폼들도 적극 활용할 계획이래요. 거기다 끝이 아니에요! 오프라인 매장까지 같이 운영하면서, 소비자들이 온라인으로든 오프라인으로든 언제든 우리 K브랜드 제품을 만날 수 있도록 하겠다는 거죠. 마치 우리 동네 편의점처럼요! K뷰티 스킨케어 제품부터 시작해서, 건강기능식품, 생활용품까지 정말 다양한 한국 제품들을 직접 공급하고, 각 브랜드의 특성에 맞춰 현지화 전략까지 추진한다고 하니, 캄보디아 소비자들이 K브랜드의 매력에 푹 빠질 수밖에 없을 것 같아요. 단순한 제품 판매를 넘어서, K브랜드의 라이프스타일까지 함께 전파하는 느낌이랄까요?"
      },
      {
        "title": "베트남에서의 성공 경험, 캄보디아에서도 통할까? K뷰티의 성장 가능성!",
        "content": "이 소식을 들으면서 제가 제일 놀랐던 부분은, 고미코퍼레이션의 베트남 법인이 이미 탄탄한 수익 구조를 확보하고 있다는 점이에요. 와, 대단하죠? 베트남에서는 이미 쇼피라는 쇼핑몰에서 30만 명이 넘는 유료 고객을 보유하고 있고, 베트남 전역에 1,000개가 넘는 오프라인 유통망까지 운영하고 있대요. 이 정도면 베트남 시장에서는 이미 K브랜드의 든든한 안방마님 격이네요! 이런 성공 경험을 발판 삼아 캄보디아로 진출한다는 거니, 왠지 모르게 더 믿음이 가요. 캄보디아는 인구가 약 1700만 명 정도인데, 젊은 소비층이 많고 최근에는 한류 열풍 덕분에 K뷰티, K푸드에 대한 관심이 정말 폭발적으로 늘고 있다고 해요. 특히 수도인 프놈펜을 중심으로 중산층이 두터워지고, 온라인 쇼핑 인프라도 계속해서 발전하고 있으니, 프리미엄 K브랜드가 진출하기에 아주 최적의 시기인 거죠. 마치 잘 가꿔진 정원에 씨앗을 뿌리는 것처럼, K브랜드가 캄보디아 시장에서 아름다운 꽃을 피울 수 있는 엄청난 기회가 열렸다고 할 수 있어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 캄보디아 K브랜드, 더 기대해도 좋겠어요!",
        "content": "솔직히 말해서, 처음에는 '또 어떤 한국 기업이 해외 진출하나 보다' 하고 가볍게 생각했는데, 기사를 자세히 읽어보니 이건 정말 '판을 바꾸는' 수준의 전략 같다는 생각이 들었어요. 그냥 물건만 보내는 게 아니라, 현지 법인을 직접 설립하고, 온라인과 오프라인 유통망을 다 구축하고, 심지어 브랜드별 맞춤 현지화 전략까지! 이건 진짜 캄보디아 시장을 제대로 공략하겠다는 의지가 확고하다는 증거잖아요. 베트남에서의 성공 경험이라는 든든한 무기가 있으니, 캄보디아에서도 분명 좋은 성과를 낼 거라고 믿어요. 앞으로 캄보디아에서 '메이드 인 코리아' 제품들이 더 많아지고, 더 많은 사랑을 받게 될 걸 생각하니 괜히 제가 다 뿌듯하더라고요. 우리 이웃님들도 앞으로 캄보디아에 갈 일이 있다면, 꼭 K브랜드 제품들을 눈여겨봐 주세요! 한국의 자부심이 캄보디아에서도 빛나고 있다는 걸 직접 확인하는 것도 재밌을 거예요. 저도 앞으로 캄보디아 K브랜드 소식, 꾸준히 업데이트해 드릴게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11943169",
    "hashTag": [
      "#고미코퍼레이션",
      "#캄보디아",
      "#K브랜드",
      "#동남아진출",
      "#K뷰티",
      "#K푸드",
      "#엑시아파트너스",
      "#온라인유통"
    ]
  },
  {
    "type": "국제",
    "title": "중국서 뜨는 新직업 ‘AI 트레이너’ … “수요 30% 급증”",
    "newTitle": "AI 트레이너, 대체 뭐길래? 미래 유망 직업으로 급부상!",
    "article": "전 세계적으로 인공지능(AI) 산업이 빠르게 성장하고 있는 가운데 중국에서 최근 ‘AI 트레이너’라는 직업이 떠오르고 있어 주목된다.\n\n26일 중국 관영 신화통신에 따르면, 지난해 상하이시에서는 AI 트레이너 자격증 시험에 1만6300명이 응시한 것으로 집계됐다.\n\n2024년 상하이시가 ‘AI+이니셔티브’를 추진하고 연간 1만명 이상의 AI 트레이너 양성을 목표로 세운 뒤 응시생 수가 급증하고 있다는 것이다.\n\n신화통신은 실제로 주말마다 해당 자격증 학원에 수강생들이 몰린다고 전했다.\n\nAI 트레이너는 AI 시스템을 훈련·평가·관리해 실제 업무 환경에서 보다 정확하고 유용하게 쓰일 수 있도록 하는 전문가를 말한다.\n\n이를 테면 고객센터 챗봇에 대화 데이터를 학습시켜 오답을 줄이고, 자율주행차량에 이미지 라벨링을 해 정교한 운행이 가능하도록 하는 업무들이 여기에 해당한다.\n\nAI 산업의 가파른 성장세에 맞춰 상하이 뿐 아니라 베이징·광저우·선전·저장성 등에서도 AI 트레이너 자격증은 큰 인기를 얻고 있다.\n\n지난해 중국 전역에서 참여한 응시생 수는 15만명에 달했을 것으로 추산된다. 이는 중국에서 치러지는 연간 국제재무분석사(CFA) 자격증 시험의 응시생 수(약 17만명 추산)와 맞먹는 규모다.\n\n응시생 대다수는 자신의 커리어나 업무능력을 향상하려는 20~30대 직장인과 취업 전선에 뛰어든 대졸자다.\n\n일본 오쓰카제약이 상하이에 설립한 오쓰카제약연구개발(R&D)센터의 이저우 연구원은 신화통신에 “AI 트레이너는 커리어 발전에 적합하다”며 “‘AI+바이오’가 업계 트렌드여서 체계적인 학습은 R&D에 도움을 줄 것”이라고 말했다.\n\n중국 국영기업인 차이나텔레콤의 자회사인 리샹정보산업에는 AI 트레이너들이 이미 현장에 다수 투입됐다.\n\n리나 리샹정보산업 총경리(대표)는 “AI 트레이너들은 데이터 라벨링, 품질 관리는 물론이고 모델 튜닝, 성능 평가 등 전 과정에 참여하고 있다”며 “기업들이 자사의 AI 제품을 고객들에게 제공하기 전 마지막 수호자”라고 평가했다.\n\n그러면서 “상하이시에서 AI 트레이너 관련 채용 수요는 전년 대비 30% 이상 증가했다”며 “AI 트레이너와 같은 복합형 인재가 극도로 부족해 기업들은 한때 ‘인력 수급난’에 시달리기도 했다”고 덧붙였다.\n\n개발자들이 개발한 AI서비스를 기업들이 현장에서 제대로 활용하기 위해서는 AI 트레이너의 역할이 꼭 필요하다는 얘기다.\n\n지난해 중국의 AI 핵심 산업 규모는 1조2000억위안(약 250조원)을 돌파하며 전년 대비 약 30% 성장한 것으로 전망된다. 중국 전역의 AI 기업 수는 6000곳을 넘었다.\n\n또 중국 인적자원사회보장부가 지난 5년간 발표한 72개 새 직업 중 20개 이상이 AI와 연관이 있으며 이들 새 직업은 각각 최대 50만명의 고용을 창출할 것으로 예상된다.\n\n베이징 송광섭 특파원",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 완전 깜놀! 'AI 트레이너'가 뭐길래 난리?",
        "content": "이웃님들, 혹시 어제 보신 뉴스 중에 'AI 트레이너'라는 직업에 대한 기사 보셨어요? 저는 보자마자 '어머나, 이게 무슨 신조어인가!' 싶어서 바로 클릭했거든요. 세상에, 요즘 중국에서는 이 'AI 트레이너'라는 직업이 엄청나게 뜨고 있다고 하더라고요. 심지어 수요가 30%나 급증했다는 소식에 저는 정말 깜짝 놀랐답니다. 아니, AI는 그냥 개발자나 엔지니어만 하는 거 아닌가 싶었는데, AI를 '훈련'시키는 사람이라니! 대체 어떤 일을 하길래 이렇게 많은 사람들이 관심을 갖고, 기업에서도 서로 데려가려고 난리인지 너무 궁금해지지 않으세요? 마치 우리 아이가 학교 공부만 하는 줄 알았는데, 알고 보니 운동이나 음악에도 재능이 넘쳐서 전국 대회도 나가는 그런 느낌이랄까요? 저처럼 'AI 트레이너'가 뭔지 전혀 모르시는 분들을 위해, 제가 오늘 제대로 파헤쳐 볼 테니 제 옆에 딱 붙어 계셔 주세요! 😉"
      },
      {
        "title": "AI 트레이너, 어렵지 않아요! 초등학생도 이해하는 쉬운 설명",
        "content": "자, 그럼 이제 'AI 트레이너'가 대체 무슨 일을 하는 건지, 제 머릿속에 쏙쏙 들어오게 한번 설명해 드릴게요. AI, 인공지능은 다들 들어보셨죠? 요즘 우리 생활 곳곳에 AI가 참 많이 사용되고 있잖아요. 스마트폰의 음성 인식 기능부터 시작해서, 인터넷 쇼핑할 때 '이런 것도 좋아하실 거예요!' 하고 추천해 주는 상품들, 심지어는 요즘 핫한 자율주행차까지! 이 모든 AI가 우리 말을 잘 알아듣고, 똑똑하게 행동하려면 뭐가 필요할까요? 바로 '훈련'이 필요하다는 거예요. 마치 아기 강아지를 훈련시켜서 앉아, 기다려를 가르치듯이, AI도 계속해서 데이터를 학습하고 평가받으면서 더 똑똑해져야 하거든요. AI 트레이너는 바로 이 AI를 훈련시키고, 더 나아가 AI가 실제 우리 생활에서 제대로 작동하도록 '관리'하고 '평가'하는 전문가랍니다. 예를 들어, 우리가 흔히 쓰는 고객센터 챗봇 있죠? AI 트레이너는 이 챗봇이 고객들의 질문에 더 정확하고 친절하게 대답하도록 대화 데이터를 계속 가르치고, 잘못된 답변이 나오면 바로잡아주는 역할을 하는 거죠. 또 자율주행차도 마찬가지예요. AI 트레이너가 길에 있는 표지판이나 다른 차들을 정확하게 인식하도록 이미지에 '라벨링' 작업을 해주고, AI의 판단 능력을 계속해서 테스트하는 거예요. 생각보다 우리 가까이에 있는 일들이죠?"
      },
      {
        "title": "AI 트레이너, 이렇게 똑똑해진대요! 구체적인 사례 속으로",
        "content": "AI 트레이너의 역할이 얼마나 중요한지, 조금 더 구체적인 예시를 들어서 설명해 드릴게요. 이거 들으시면 '아하!' 하실 거예요. 예를 들어, 우리가 온라인 쇼핑몰에서 옷을 사고 싶은데, 사이즈가 너무 애매한 거예요. 그래서 '이 옷 혹시 좀 작게 나왔나요?'라고 문의를 남겼다고 상상해 보세요. 만약 AI 챗봇이 '작게 나왔습니다'라고 단순하게 대답한다면, 우리는 조금 답답하겠죠? 하지만 AI 트레이너가 훈련시킨 AI 챗봇이라면 이야기가 달라져요. AI 트레이너는 이 챗봇이 '이 제품은 다른 제품보다 사이즈가 약간 작게 나왔다는 후기가 많습니다. 평소 입으시는 사이즈보다 한 사이즈 크게 선택하시는 것을 추천해 드립니다.' 와 같이, 훨씬 더 구체적이고 유용한 답변을 할 수 있도록 데이터를 가르치는 거죠. 이건 마치 학원 강사가 학생에게 문제집만 풀어주는 게 아니라, 왜 이 문제가 나왔고, 어떤 원리를 이용해야 하는지까지 자세히 설명해주는 것과 같아요. 또 다른 예로, 요즘 병원에서도 AI를 많이 활용하려고 하잖아요. 예를 들어 엑스레이 사진을 보고 혹시나 놓칠 수 있는 작은 병변을 AI가 찾아주는 건데요. 이 AI가 정확하게 병변을 찾아내려면, 수많은 엑스레이 사진에 '이 부분이 암입니다', '이 부분은 정상입니다'와 같이 정확하게 '라벨링'을 해줘야 해요. 이 작업이 바로 AI 트레이너의 중요한 역할 중 하나랍니다. AI 트레이너 덕분에 AI는 점점 더 똑똑해지고, 우리 생활을 더욱 편리하게 만들어 주는 거죠. 정말 신기하고 대단하지 않나요?"
      },
      {
        "title": "나도 AI 트레이너 될 수 있을까? 미래를 위한 꿀팁 대방출!",
        "content": "사실 'AI 트레이너'라는 말만 들으면 '나는 컴퓨터 잘 못하는데…' 하고 지레 겁먹으시는 분들도 계실 것 같아요. 하지만 전혀 그렇지 않다는 거! 뉴스 기사에서도 봤듯이, 현재 AI 트레이너 자격증 시험에 응시하는 사람들 중에 20~30대 직장인과 취업 준비생이 대부분이라고 하더라고요. 이건 무슨 말이냐고요? 바로 이 직업이 미래 유망 직종으로 떠오르면서, 많은 사람들이 자신의 커리어를 발전시키거나 새로운 기회를 잡기 위해 도전하고 있다는 뜻이죠! 그럼 우리도 이 대열에 합류할 수 있을까요? 물론입니다! 🤔 일단 제일 중요한 건 'AI에 대한 관심'이에요. 거창한 컴퓨터 공학 지식이 아니더라도, AI가 어떻게 작동하는지, 우리 생활에 어떻게 활용되는지에 대한 기본적인 이해를 쌓는 것이 좋답니다. 요즘은 온라인 강의 플랫폼이나 유튜브에도 AI 관련 기초 강의가 정말 많아요! 이걸 꾸준히 듣다 보면 자연스럽게 AI 용어들도 익숙해질 거고요. 또한, AI 트레이너는 단순히 AI를 훈련시키는 것뿐만 아니라, 그 결과를 평가하고 개선하는 역할도 하기 때문에 '꼼꼼함'과 '논리적인 사고력'이 중요해요. 마치 어린아이를 가르칠 때도 인내심과 세심함이 필요하듯이 말이죠. 그리고 이건 팁인데, AI와 관련된 뉴스나 정보를 꾸준히 찾아보고, 'AI+OOO'처럼 AI와 다른 분야가 결합된 사례들을 살펴보면 시야를 넓히는 데 도움이 될 거예요. 예를 들어, 저는 요즘 'AI+바이오' 분야가 정말 흥미롭더라고요. 여러분도 여러분의 관심 분야와 AI를 연결해 보시면 분명 새로운 가능성을 발견하실 수 있을 거예요!"
      },
      {
        "title": "솔직히, AI 트레이너… 제 생각은 이렇습니다!",
        "content": "이 뉴스를 접하고 나서 솔직히 저는 좀 놀라면서도 '와, 정말 세상이 빠르게 변하는구나' 싶더라고요. 예전 같으면 상상도 못 했을 직업들이 이제는 현실이 되고, 그것도 엄청난 수요를 자랑하며 떠오르고 있다는 게 정말 신기하게 느껴졌어요. AI 트레이너라는 직업 자체가 단순히 기술적인 능력뿐만 아니라, AI가 인간 사회에 더 잘 통합될 수 있도록 '중간 다리' 역할을 해주는 매력적인 직업 같다는 생각이 들었습니다. 앞으로는 AI 기술 발전 속도만큼이나, AI를 잘 이해하고 활용하는 'AI 휴먼'의 역할이 더욱 중요해질 것 같아요. 저는 이번 기회를 통해 AI에 대한 막연한 두려움보다는, 앞으로 AI와 함께 살아갈 우리 미래에 대한 기대감을 더 많이 갖게 되었답니다. 이 기사를 읽고 계신 여러분도 'AI 트레이너'라는 직업에 대해 조금 더 알아보시고, 혹시 관심이 생기신다면 용기 내서 도전해 보시는 건 어떨까요? 미래는 준비하는 사람에게 열린다고 하잖아요! 저도 앞으로 AI 관련 소식에 귀 기울이고, 기회가 된다면 관련 공부도 좀 해볼까 생각 중이에요. 여러분도 꼭! AI 트레이너처럼 미래를 내다보는 꿀팁 잊지 마시고, 똑똑한 미래 준비하시길 응원할게요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11943158",
    "hashTag": [
      "#AI트레이너",
      "#미래직업",
      "#유망직종",
      "#인공지능",
      "#커리어",
      "#취업준비",
      "#AI시대",
      "#자기계발"
    ]
  },
  {
    "type": "증권",
    "title": "코나아이, 주당 1200원 ‘비과세 배당’ 결정...“역대 최대 배당”",
    "newTitle": "코나아이 역대 최대 배당, 비과세 혜택 꿀팁!",
    "article": "핀테크 기업 코나아이가 주당 1200원의 비과세 현금배당을 결정했다.\n\n26일 전자공시시스템에 따르면 코나아이는 이날 이사회를 열고 지난해 결산배당으로 주당 1200원을 배당하는 안을 의결했다. 이번 배당의 총액은 172억4638만원 규모다. 코나아이는 2024년 공시한 주주환원정책에 따라 연결 당기순이익 대비 20% 이상 수준의 배당을 지속적으로 유지하고 있다.\n\n이번 배당은 ‘감액배당’ 방식으로 진행돼 소득세법·법인세법에 근거해 일반 주주는 배당소득세(15.4%)를 전액 면제받게 된다. 주주 입장에서는 일반 배당 대비 1주당 약 185원의 추가 이익이 발생하는 셈이다. 다만 대주주 등은 보유 주식의 취득가액을 한도로만 비과세가 적용된다.\n\n감액배당은 자본준비금을 감액해 이익잉여금으로 전환한 뒤 해당 재원으로 배당하는 방식이다. 이는 회사가 벌어들인 이익잉여금을 나누는 일반적인 배당 방식과 구분된다. 통상적으로 자본준비금은 주주들이 주식 액면가에 더 얹어 지급한 금원으로 형성되기 때문에, 이를 돌려받는 구조인 감액배당에는 원칙적으로 소득세를 매기지 않는다.\n\n코나아이는 자본준비금에서 398억원을 감액재원으로 책정했다. 배당기준일은 오는 3월 18일이며, 정기주주총회 승인 후 최종 확정될 예정이다.\n\n코나아이 잠정 실적 공시에 따르면 코나아이는 2025년 연결 기준 매출액이 3078억원, 영업이익이 901억원을 기록했다. 매출액은 전년(2363억원) 대비 30.3%, 영업이익은 전년(334억원) 대비 169.7% 증가한 수준이다.\n\n코나아이 측은 글로벌 메탈카드 제조 시장에서의 경쟁력 강화와 지역화폐 플랫폼 사업의 수익성 개선이 실적 성장을 견인한 것으로 분석하고 있다.\n\n조정일 코나아이 대표는 “이번 역대 최대 배당은 실적 성장을 주주와 공유하되 비과세 배당 방식으로 진행해 주주가 받는 실질 금액을 최대화했다는 점에서 의미가 크다”라며 “앞으로도 견고한 영업이익 창출을 통해 지속가능한 배당 확대를 위해 노력하고, 주주와 함께 가는 경영에 힘쓰겠다”고 말했다.",
    "newArticle": [
      {
        "title": "깜짝 놀랄 소식! 코나아이, 역대 최대 배당 발표!",
        "content": "여러분, 혹시 어제 장 마감 후에 나온 코나아이 뉴스 보셨어요? 세상에, 코나아이가 주당 1200원이나 되는, 그것도 비과세 혜택까지 있는 배당을 결정했다는 거예요! 진짜 이건 역대 최대라고 하는데요, 이게 왜 이렇게 특별한 건지, 우리 주주님들은 어떤 혜택을 볼 수 있는지 궁금하시죠? 오늘 제가 딱! 설명해 드릴게요. 사실 저도 처음에 이 소식을 듣고 '엥? 비과세 배당이 뭐지? 어떻게 1200원씩이나?' 싶어서 한참 찾아봤거든요. 우리 블로그 이웃님들은 저처럼 헤매지 않으시도록, 핵심만 쏙쏙 뽑아서 알려드릴게요. 아마 이 포스팅 하나 보시면 코나아이 비과세 배당에 대해선 완전 전문가 되실 거예요! 그러니까 집중!"
      },
      {
        "title": "이게 바로 '감액배당'이라고요? 초등학생도 이해하는 쉬운 설명!",
        "content": "자, 여기서 오늘 뉴스의 핵심 용어인 '감액배당'이 등장을 합니다. '감액배당'이라는 말 자체가 조금 어렵게 느껴질 수 있잖아요. 쉽게 말해, 회사가 벌어들인 돈으로 배당을 주는 일반적인 방식과는 조금 다르다고 생각하시면 돼요. 보통 배당은 회사가 영업해서 번 돈, 즉 '이익잉여금'으로 주주들에게 나눠주는 거거든요. 그런데 '감액배당'은 조금 다른 곳에서 재원을 마련해요. 바로 '자본준비금'이라는 곳인데요, 이 자본준비금은 회사가 설립될 때 주주들이 주식 액면가보다 더 많은 돈을 투자해서 생긴 돈 같은 거예요. 마치 회사를 처음 시작할 때 '이만큼 더 넣어줄게!' 하고 보태준 돈이라고 할 수 있죠. 그렇게 쌓아둔 돈 중에 일부를 '자본준비금'에서 '이익잉여금'으로 옮겨서, 그 재원으로 배당을 주는 방식이 바로 '감액배당'이에요. 왜 '감액'이 붙었냐면, 자본준비금을 줄이는(감액하는) 과정을 거치기 때문이랍니다. 이런 방식은 회사가 벌어들인 순수 이익으로 주는 배당이 아니기 때문에, 세법에 따라 일반적인 배당소득세(15.4%)를 내지 않아도 되는 거고요. 와, 생각보다 어렵지 않죠? 코나아이는 이번에 자본준비금에서 398억 원을 감액재원으로 삼았다고 하니, 얼마나 든든한 재원이 마련되어 있는지 짐작할 수 있겠죠?"
      },
      {
        "title": "주당 1200원? 코나아이의 역대 최대 배당, 왜 이렇게 많이 줄까요?",
        "content": "코나아이가 이번에 주당 1200원이라는 엄청난 금액을 배당으로 결정한 데에는 다 이유가 있겠죠? 바로 코나아이의 실적이 정말 좋았기 때문이에요! 2025년 연결 기준으로 매출액이 3078억 원, 영업이익이 무려 901억 원을 기록했다고 하네요. 이게 전년 대비 얼마나 늘었냐면, 매출액은 30.3%나 증가했고, 영업이익은 무려 169.7%나 급증했답니다! 와, 진짜 대단하지 않나요? 이렇게 실적이 쑥쑥 늘어난 비결은 바로 글로벌 메탈카드 제조 시장에서의 경쟁력을 키운 것과 지역화폐 플랫폼 사업이 수익성을 개선한 덕분이라고 해요. 마치 우리가 열심히 일해서 돈을 많이 벌면, 그 돈으로 가족에게 선물을 사주거나 좋은 음식을 사 먹는 것처럼, 코나아이도 회사가 잘 돼서 번 돈을 주주들과 나누고 싶었던 거죠. 특히 이번에는 '주주환원정책'에 따라 연결 당기순이익의 20% 이상을 배당으로 계속 유지하겠다는 약속을 지킨 셈인데요, 거기에 더해 '비과세 배당'이라는 특별한 방식으로 진행해서 주주들이 받는 실질적인 금액을 최대한 늘리겠다는 의지가 돋보였어요. 코나아이 대표님 말씀처럼, '역대 최대 배당'이라는 타이틀을 얻은 것뿐만 아니라, 주주들이 체감할 수 있는 혜택까지 최대화했다는 점에서 정말 의미가 깊다고 할 수 있겠어요."
      },
      {
        "title": "이거 놓치면 손해! 코나아이 비과세 배당, 꼼꼼하게 챙겨요!",
        "content": "자, 이제 가장 중요한 부분! 이렇게 좋은 기회를 그냥 넘어가면 너무 아쉽잖아요. 코나아이의 비과세 배당 혜택을 최대한 누리기 위해 우리가 알아두면 좋을 꿀팁들을 알려드릴게요. 일단, 주당 1200원의 배당금 자체도 매력적이지만, '비과세'라는 점이 정말 핵심이에요. 일반 배당을 받으면 15.4%의 배당소득세를 내야 하잖아요? 그런데 이 감액배당 방식으로는 그 세금을 내지 않아도 된답니다. 그럼 1주당 약 185원 정도의 추가 이익이 생기는 셈이라고 해요. 와, 185원이면 커피 한 잔 값은 되는 거잖아요? 이게 주식 수에 따라 곱하기가 된다고 생각하면... 어마어마하죠! 다만, 여기서 하나 알아두셔야 할 점은, 모든 주주에게 100% 비과세가 적용되는 건 아니라는 거예요. 대주주 같은 경우에는 보유한 주식의 취득가액을 한도로만 비과세가 적용된다고 하니, 이 부분은 꼭 기억해두셔야 해요. 그리고 배당금 지급을 받기 위해서는 '배당기준일' 전에 주식을 보유하고 있어야 하는데요, 코나아이의 경우 3월 18일이 배당기준일이니까, 그 전에 꼭! 주식을 가지고 계셔야 이번 배당의 주인공이 될 수 있다는 점, 잊지 마세요! 정기주주총회 승인 후 최종 확정되니까, 혹시라도 변동 사항이 있을지 한 번 더 확인해보는 센스도 필요하고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 코나아이의 역대 최대 비과세 배당 소식을 듣고 나니, 정말 투자가 이렇게 매력적인 거구나 싶더라고요. 단순히 주가 상승만을 바라보는 게 아니라, 회사의 성장과 함께 주주들에게 돌아오는 실질적인 혜택까지 이렇게 꼼꼼하게 챙겨준다는 게 너무 인상 깊었어요. 특히 '비과세'라는 부분은 저처럼 세금 계산에 민감한 사람들에게는 정말 꿀팁 중의 꿀팁이죠! 앞으로 코나아이처럼 주주들과 투명하게 소통하고, 실적에 기반한 합리적인 배당 정책을 펼치는 회사들이 더 많아졌으면 좋겠다는 생각을 했어요. 저도 이번 기회를 통해 '배당'이라는 것에 대해 좀 더 깊이 공부하게 된 것 같아요. 여러분도 혹시 투자하고 계신 회사 중에 이렇게 좋은 배당 소식이 있다면, 저에게도 꼭 알려주세요! 함께 정보를 공유하면 우리 모두 더 현명한 투자를 할 수 있을 테니까요. 앞으로 저는 코나아이의 행보를 계속 지켜보면서, 주주들과 함께 성장하는 기업에 더 관심을 가져보려고 합니다. 여러분도 오늘 제가 알려드린 비과세 배당 꿀팁, 꼭 챙기셔서 쏠쏠한 이익 얻으시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11943157",
    "hashTag": [
      "#코나아이",
      "#배당",
      "#비과세배당",
      "#감액배당",
      "#주주환원",
      "#투자",
      "#재테크",
      "#주식"
    ]
  }
]