[
  {
    "type": "사회",
    "title": "‘롯데그룹 신격호 장녀’ 신영자 전 롯데재단 의장, 별세…향년 85세",
    "newTitle": "신격호 장녀 신영자 별세, 롯데 유통업계 발자취 되돌아보기",
    "article": "롯데그룹 창업주 고(故) 신격호 명예회장의 장녀인 신영자 전 롯데재단 의장이 21일 별세했다. 향년 85세.\n\n신 전 의장은 지난 2008년 롯데쇼핑 사장으로 승진하며 롯데백화점과 면세점 사업을 이끌었다.",
    "newArticle": [
      {
        "title": "믿기 힘든 안타까운 소식, 롯데 유통업계의 큰 별이 지다",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 안타까운 소식을 전하게 되었어요. 혹시 어제 뉴스 보셨나요? 롯데그룹 창업주이신 고 신격호 명예회장님의 장녀, 신영자 전 롯데재단 의장님께서 향년 85세로 별세하셨다는 소식이에요. 갑작스러운 비보에 정말 마음이 무거운데요. 롯데그룹 하면 우리 생활 곳곳에서 만나볼 수 있는 다양한 브랜드들이 떠오르잖아요. 특히 백화점이나 면세점 같은 유통 채널에서 많은 분들이 쇼핑을 즐기셨을 텐데요. 신영자 의장님께서는 바로 이 롯데의 유통업, 그중에서도 특히 백화점과 면세점 사업을 이끌어오신 분이라니, 그 발자취를 되돌아보며 안타까운 마음을 금할 수가 없네요. 롯데의 성장 과정에서 얼마나 큰 역할을 하셨을지 짐작도 안 되는 거 있죠. 많은 분들이 신영자 의장님을 '롯데쇼핑 사장'으로 기억하실 텐데, 2008년에 사장으로 승진하신 후 롯데백화점과 면세점 사업을 총괄하셨다고 해요. 상상만 해도 엄청난 규모의 사업을 이끌어오셨다는 걸 알 수 있겠더라고요. 고인의 명복을 빌면서, 오늘은 신영자 의장님의 업적과 함께 롯데 유통업의 과거를 잠시 되돌아보는 시간을 가져볼까 해요. 여러분도 잠시 시간을 내어 함께 추모해주시면 감사하겠습니다."
      },
      {
        "title": "신영자 의장님, 롯데 유통업계에 남긴 족적은 과연 무엇일까요?",
        "content": "신영자 의장님은 롯데그룹의 태동과 함께 성장해온 분이라고 해도 과언이 아니에요. 롯데그룹의 시작은 워낙 유명해서 다들 아실 텐데요, 일본에서 사업을 시작하신 신격호 명예회장님께서 한국에 롯데를 설립하시면서 본격적으로 사업을 확장해나가셨잖아요. 그 과정에서 신영자 의장님은 롯데의 '유통'이라는 큰 축을 담당하며 롯데가 지금의 거대한 유통 기업으로 발돋움하는 데 핵심적인 역할을 하셨다고 해요. 특히 2008년 롯데쇼핑 사장으로 승진하신 후에는 롯데백화점과 면세점 사업을 직접적으로 이끄셨죠. 롯데백화점 하면 떠오르는 고급스러운 이미지, 그리고 면세점 하면 해외여행 갈 때 꼭 들르는 곳이라는 인식까지, 이런 긍정적인 이미지들이 쌓이기까지 얼마나 많은 노력이 있었겠어요. 롯데라는 이름 아래 다양한 사업을 펼쳐왔지만, 그중에서도 소비자들이 가장 직접적으로 체감하는 부분이 바로 백화점과 면세점 같은 유통 채널이거든요. 신영자 의장님께서는 이러한 유통 채널을 성공적으로 이끌며 롯데그룹의 외형을 키우는 데 지대한 공헌을 하신 것으로 평가받고 있답니다. '유통업의 전문가'라고 불릴 만한 행보를 보여오신 거죠. 단순히 사업을 운영하는 것을 넘어서, 변화하는 소비 트렌드를 읽고 새로운 시도를 통해 롯데 유통업의 경쟁력을 강화하는 데 힘쓰셨을 거예요."
      },
      {
        "title": "롯데백화점, 면세점 사업의 성장 동력은 '이것'이었다!",
        "content": "여러분, 롯데백화점 하면 어떤 이미지가 가장 먼저 떠오르세요? 저는 개인적으로 ‘다양한 브랜드가 입점해 있어서 한곳에서 쇼핑하기 편하다’는 생각이 먼저 들어요. 그리고 면세점은 또 어떻고요! 해외여행 갈 때 설레는 마음으로 들러서 이것저것 구경하는 재미가 쏠쏠하잖아요. 신영자 의장님께서 롯데백화점과 면세점 사업을 이끌면서 아마 이런 점들을 염두에 두지 않으셨을까 싶어요. 예를 들어, 롯데백화점은 단순히 물건을 파는 곳을 넘어 문화 공간으로서의 역할도 강조했거든요. 다양한 이벤트나 전시를 통해 고객들에게 즐거움을 선사하고, 다시 찾고 싶은 공간으로 만들기 위해 노력했을 거예요. 마치 쇼핑하러 갔는데 멋진 공연을 보거나 흥미로운 전시를 관람하는 것처럼요. 또한, 면세점 사업의 경우에도 해외 관광객들을 유치하고 한국의 쇼핑 문화를 알리는 중요한 역할을 해왔다고 볼 수 있어요. K-뷰티 제품을 비롯해서 한국의 독특한 상품들을 면세점에서 선보이며 한국의 매력을 알리는 데도 일조했을 테고요. 신영자 의장님께서는 이런 롯데 유통업의 경쟁력을 높이기 위해 끊임없이 고민하고 새로운 전략을 구사하셨을 겁니다. 마치 야구 감독이 선수들의 장점을 최대한 살려서 승리를 이끌어내듯, 롯데의 유통 사업에서도 각 분야의 전문가들과 함께 최고의 성과를 이끌어내기 위해 애쓰셨을 거라고 생각해요. 롯데 유통업의 눈부신 성장 뒤에는 이런 헌신적인 노력들이 숨어있었을 거예요."
      },
      {
        "title": "나도 롯데 유통 전문가처럼! 쇼핑 센스 UP 시키는 꿀팁!",
        "content": "오늘 신영자 의장님 소식을 접하면서 롯데 유통업의 발자취를 되돌아보게 되었는데요. 단순히 뉴스로만 끝내기보다는, 우리 생활과 밀접한 ‘쇼핑’에 대한 팁을 얻어 가면 좋겠다는 생각이 들었어요. 롯데 유통업을 성공적으로 이끌었던 것처럼, 우리도 쇼핑 센스를 좀 더 업그레이드할 수 있다면 얼마나 좋을까요? 첫 번째 꿀팁은 바로 '계획적인 쇼핑'이에요. 충동구매는 줄이고 꼭 필요한 물건을 합리적인 가격에 구매하는 것이 중요하겠죠. 쇼핑 전에 미리 필요한 목록을 작성하고, 세일 기간이나 이벤트를 잘 활용하는 센스! 두 번째는 '다양한 채널 비교'예요. 같은 제품이라도 백화점, 온라인 몰, 아울렛 등 어디에서 구매하느냐에 따라 가격이나 혜택이 달라질 수 있잖아요. 롯데백화점 앱이나 홈페이지를 활용하는 것도 좋고, 다른 온라인 쇼핑몰과 가격 비교를 꼼꼼히 해보는 것도 좋은 방법이에요. 세 번째는 '멤버십 혜택 꼼꼼히 챙기기'예요. 롯데는 다양한 멤버십 프로그램을 운영하고 있으니, 내가 자주 이용하는 채널의 멤버십 혜택을 잘 알아두고 포인트 적립이나 할인 혜택을 놓치지 않는 것이 중요하죠. 마치 롯데 유통 전문가처럼, 발로 뛰며 발품을 파는 것이 곧 현명한 쇼핑으로 이어지는 거랍니다. 마지막으로, '트렌드 파악'도 중요해요. 요즘 어떤 제품이 유행인지, 어떤 스타일이 인기인지 등에 대한 정보를 얻으면 쇼핑할 때 실패 확률을 줄일 수 있겠죠. 패션 잡지나 SNS를 참고하는 것도 좋은 방법이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 신영자 의장님 별세 소식을 들었을 때는 '아, 롯데 창업주 따님이시구나' 정도의 생각만 했어요. 그런데 기사 내용을 좀 더 자세히 들여다보고 롯데의 유통업, 특히 백화점과 면세점 사업을 이끌어오셨다는 점을 알게 되니 새삼 존경심이 느껴지더라고요. 제가 자주 이용하는 롯데백화점과 면세점이 지금의 모습을 갖추기까지 얼마나 많은 땀과 노력이 있었을까 싶어서요. 앞으로 저도 롯데백화점이나 면세점을 이용할 때마다 신영자 의장님의 족적을 한 번 더 떠올릴 것 같아요. 그리고 오늘 공유해 드린 쇼핑 꿀팁처럼, 앞으로는 좀 더 현명하고 계획적인 소비를 하도록 노력해야겠어요. 단순히 물건을 사는 행위를 넘어, 그 이면에 있는 노력과 가치를 생각하는 소비자가 되도록 말이죠. 여러분도 오늘 이 소식을 통해 롯데 유통업의 의미를 되새겨보고, 우리 생활 속 쇼핑 습관을 한 번 돌아보는 계기가 되었으면 좋겠습니다. 다시 한번 고인의 명복을 빕니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11968003",
    "hashTag": [
      "#신영자",
      "#롯데그룹",
      "#롯데백화점",
      "#면세점",
      "#유통업",
      "#신격호",
      "#롯데",
      "#쇼핑팁"
    ]
  },
  {
    "type": "사회",
    "title": "‘윤석열 무기징역’ 지귀연, 서울북부지법서 교통사고·산재 민사 맡는다",
    "newTitle": "지귀연 판사, 이번엔 교통사고·산재 사건 맡는다!",
    "article": "윤석열 전 대통령에게 무기징역을 선고한 지귀연 서울중앙지법 형사합의25부 부장판사가 오는 23일부터 서울북부지법에서 교통사고·산업재해 관련 민사 손해배상 사건을 맡게 된다.\n\n서울북부지법에 따르면 북부지법은 사무분담위원회 심의를 통해 지 부장판사를 민사6단독에 배치하기로 지난 19일 결정했다.\n\n민사6단독은 교통·산재 등 손해배상을 처리한다. 교통사고 피해자가 가해자나 보험사를 상대로 치료비 등을 청구하는 사건, 산재 피해자가 산재보험 보상으로 부족한 손해를 민사로 추가 청구하는 사건 등을 다룬다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 익숙한 이름이 떠서 깜짝 놀랐잖아요!",
        "content": "여러분, 안녕하세요! 오늘도 정신없는 하루 보내고 계시죠? 저도 이것저것 집안일 하다가 잠깐 짬 내서 인터넷 기사를 보는데, 세상에! 익숙한 이름이 딱 보이는 거예요. 바로 얼마 전 '윤석열 무기징역' 판결로 세상을 떠들썩하게 했던 지귀연 부장판사님이요. 아니, 그분께서 이번에는 서울북부지법에서 교통사고나 산재 관련 민사 사건을 맡으신다는 소식이더라고요. 아니, 아니! 아니 이게 대체 무슨 일인가 싶었죠. 보통 형사 사건을 맡았던 분이 민사 사건, 그것도 좀 더 생활과 밀접한 사건들을 맡게 되면 좀 낯설게 느껴지잖아요? 저만 그런가요? 그래서 오늘은 지귀연 판사님의 새로운 역할과 함께, 혹시나 우리 주변에서도 흔히 겪을 수 있는 교통사고나 산재 사건이 대체 어떤 식으로 처리되는지, 판사님이 어떤 부분을 보시게 되는지 아주 쉽고 재미있게 풀어볼까 해요. 혹시라도 이런 일 겪게 되면 어떡하나, 미리 알아두면 좋잖아요? 일단 제 심장이 먼저 반응했답니다. 궁금하시죠? 제 이야기에 귀 기울여 주세요!"
      },
      {
        "title": "‘무기징역’ 판결은 대체 뭘까? 그리고 지귀연 판사님은 어떤 분이신가요?",
        "content": "자, 일단 지귀연 판사님 이름 앞에 붙었던 '윤석열 무기징역'이라는 단어가 좀 생소하게 느껴지실 수도 있어요. 이게 무슨 드라마 대사도 아니고 말이죠. 사실은 뉴스에서 언급된 '윤석열'이라는 인물은 현재 대통령과는 다른, 과거에 법원으로부터 무기징역을 선고받았던 다른 사람이에요. 헷갈리실까 봐 제가 미리 짚어드리는 거예요. 그러니까, 지 판사님은 과거에 매우 중대한 형사 사건을 맡아 엄격한 법의 잣대로 판결을 내리셨던 분이라는 거죠. 이번에 맡으시는 교통사고나 산재 사건은 형사 사건과는 조금 다른, '민사' 사건이거든요. 민사 사건은 개인과 개인, 혹은 개인과 기업 사이의 재산상의 분쟁이나 손해배상 등을 다루는 건데, 쉽게 말해 '누가 누구에게 얼마나 배상해야 하는가'를 법원에서 정해주는 거라 생각하면 쉬워요. 그래서 이번에 지 판사님께서 서울북부지법으로 가셔서 민사 6단독 재판부에서 교통사고나 산재 관련 손해배상 사건들을 담당하게 되신 거예요. 민사6단독 재판부는 이름 그대로 교통사고 피해자들이 가해자나 보험사를 상대로 치료비, 위자료 같은 걸 요구하는 사건, 혹은 산업재해로 다치신 분들이 산재보험으로 부족한 부분을 민사 소송을 통해 더 받으려고 하는 사건들을 전문적으로 다루는 곳이에요. 아주 구체적이고 실생활과 밀접한 사건들이죠."
      },
      {
        "title": "교통사고! '내 잘못 아니라고!' vs '보험사 말 좀 들어봐!'",
        "content": "여러분, 혹시 교통사고 겪어보신 적 있으세요? 저는 다행히 큰 사고는 없었지만, 접촉 사고는 몇 번 겪어봤거든요. 그때마다 '내 잘못이 아니라고!' 하면서도, 보험사 직원분들이랑 이야기하고 서류 작성하는 게 얼마나 골치 아픈지 몰라요. 특히 치료비가 계속 늘어나거나, 예상치 못한 후유증이 생기면 더 복잡해지죠. 이럴 때 바로 지 판사님 같은 민사 재판부의 역할이 중요해져요. 예를 들어, 운전 중에 상대방 차량이 갑자기 끼어들어서 제 차를 들이받았다고 생각해 보세요. 제 잘못은 전혀 없는데, 상대방 보험사에서는 '우리 쪽 잘못도 10%는 있다'면서 치료비를 다 못 준다고 버티는 거예요. 이럴 때 피해자는 어떻게 해야 할까요? 물론 변호사를 선임해서 소송을 걸 수도 있지만, 비용 부담이 만만치 않잖아요. 그래서 법원에 가서 '이건 명백히 상대방 잘못이고, 저는 이렇게 다쳤으니 치료비랑 정신적인 고통에 대한 위자료까지 줘야 한다'고 주장을 하는 거죠. 이때 판사님은 사고 당시의 CCTV 영상, 블랙박스 영상, 목격자 진술, 그리고 의사 소견서 등을 꼼꼼히 보면서 누가 얼마나 잘못했는지를 판단하게 되거든요. 그리고 그 잘못의 정도에 따라 손해배상 금액을 결정하게 되는 거랍니다. 정말 꼼꼼하게 봐야 하는 일이죠?"
      },
      {
        "title": "산업재해, '이것도 산재 인정되나요?' 궁금할 때 꿀팁!",
        "content": "산업재해! 이것도 우리 주변에서 참 많이 듣는 말이죠. 건설 현장에서 다치거나, 공장에서 일하다가 사고가 나거나... 그런데 어떤 분들은 '이 정도면 산재로 인정될까?' 하고 헷갈려 하시는 경우도 많더라고요. 예를 들어, 매일같이 야근을 하다가 과로로 쓰러졌는데, 이게 업무상 재해인지 아닌지 모호할 때가 있어요. 아니면, 업무 중에 스트레스를 너무 받아서 우울증이 심해졌는데, 이것도 산재로 인정받을 수 있을까 싶을 때가 있고요. 이럴 때 '산업재해' 관련 민사 소송을 맡게 되는 판사님께서는 근로복지공단의 산재 승인 여부뿐만 아니라, 더 넓게 봐서 업무와 실제 재해 사이에 인과 관계가 있는지, 회사의 안전 관리 소홀은 없었는지 등을 종합적으로 판단하게 되거든요. 만약 산재보험으로 처리가 충분하지 않다고 판단되면, 말씀드린 것처럼 민사 소송을 통해 회사를 상대로 추가적인 손해배상을 청구할 수 있게 되는 거고요. 여기서 꿀팁! 만약 본인이 업무 관련해서 다쳤거나 아프다고 느끼는데, 이게 산재로 인정될지 말지 애매하다 싶을 때는요, 일단 관련 병원 진료 기록을 꼼꼼하게 남겨두시고, 회사에 업무 관련 내용임을 알리는 기록(이메일, 문자 등)을 잘 보관해두시는 게 아주 중요해요. 나중에 소송을 하든, 산재 신청을 하든 이런 자료들이 결정적인 증거가 되거든요. 전문가와 상담하는 것도 좋은 방법이고요!"
      },
      {
        "title": "솔직한 후기 & 앞으로 저는 이렇게 할 거예요!",
        "content": "솔직히 말해서, 처음에는 지귀연 판사님 이름과 '교통사고, 산재'라는 키워드가 함께 나온다는 게 조금 의아했어요. 하지만 이렇게 자세히 알아보니, 왜 그분께서 이쪽 분야의 민사 사건을 맡게 되셨는지 조금은 이해가 되는 것 같아요. 아마도 그동안 복잡하고 어려운 형사 사건을 다루면서 쌓으신 꼼꼼함과 분석력이, 이제는 일반 시민들의 아주 현실적인 어려움과 손해를 제대로 판단하는 데 큰 도움이 될 거라고 생각하시지 않았을까 싶어요. 저도 앞으로 제 주변에서 혹시라도 교통사고나 산업재해로 인해 어려움을 겪는 분들이 있다면, 이번에 지 판사님처럼 경험 많은 분들이 민사 사건을 맡아주시는 것이 더 공정하고 합리적인 판단으로 이어질 수 있기를 기대하게 될 것 같아요. 그리고 저 스스로도 혹시 모를 상황에 대비해서, 제 주변에서 일어나는 일들에 대한 기록이나 증거들을 좀 더 꼼꼼하게 챙겨야겠다는 생각이 들었답니다. 여러분도 혹시 이런 정보들, 미리 알아두시면 언젠가 큰 도움이 될 수 있을 거예요. 우리 모두 안전하고 행복하게 지내자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11967999",
    "hashTag": [
      "#지귀연판사",
      "#교통사고",
      "#산업재해",
      "#민사소송",
      "#손해배상",
      "#법원",
      "#뉴스",
      "#꿀팁"
    ]
  },
  {
    "type": "문화",
    "title": "“연장자라 깜빡했네요”…백지영, 이효리와 기싸움 영상 알고 보니",
    "newTitle": "백지영 이효리 썰, '연장자' 실수였다고? 10년 전 '기싸움' 진실은?",
    "article": "가수 백지영이 동료 가수 이효리와 ‘레전드 기싸움’으로 화제가 된 영상을 언급하며 현재 사이를 전했다.\n\n21일 유튜브 채널 ‘백지영’에는 백지영이 남편인 배우 정석원과 함께 구독자들의 질문에 답하는 모습이 담겼다.\n\n한 구독자는 백지영에게 “이효리와 연락하냐”는 질문을 남겼고, 백지영은 “이게 왜 궁금하셨지?”라며 웃음을 보였다.\n\n이에 제작진은 과거 한 예능 프로그램에서 만났던 백지영과 이효리의 영상이 ‘짤’로 돌고 있다고 설명했다. 해당 영상에는 지난 2012년 SBS ‘정재형 이효리의 유&아이’에 백지영이 게스트로 출연해 이효리와 선배 서열을 정리하는 모습이 담겼다.\n\n당시 이효리는 1998년 데뷔했다며 “제가 선밴데요?”라고 말했고, 백지영은 “어머 선배님, 어떡해. 연장자라 깜빡했네요”라고 답하며 웃는 모습이 담겼다. 심각한 분위기 없이 당사자들의 웃음으로 넘어간 영상이었지만, 일부 누리꾼들은 “레전드 기싸움”이라는 타이틀을 붙인 바 있다.\n\n백지영은 “이게 짤이 도냐. 너무 웃기다”라면서 “핑클이 나한테 선배다”라고 했다. 이에 정석원은 “백지영 말고 다른 걸로 데뷔했을 때 그것도 데뷔지 않냐”며 백지영이 1997년 트롯보이스로 데뷔해 활동했던 것을 언급했다. 화들짝 놀란 백지영은 “그거 빼고 백지영으로 해야 인정이다. 내가 후배”라고 강조했다.\n\n이효리와의 현재 사이에 대해서는 “친해질 기회가 없었고, 아주 가끔 안부 정도는 물을 수 있는 사이”라고 전했다.\n\n백지영은 1997년 트롯보이스라는 그룹을 거친 후 1999년 솔로 가수로 재데뷔했다. 그는 ‘대시’, ‘총 맞은 것처럼’, ‘사랑 안 해’, ‘잊지 말아요’, ‘내 귀에 캔디’ 등의 히트곡으로 많은 사랑을 받았다. 2013년 정석원과 결혼해 슬하에 딸을 두고 있다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 백지영 씨 유튜브 보셨어요?",
        "content": "세상에, 요즘 너무 재밌는 영상들이 넘쳐나죠? 어제 저도 넋 놓고 유튜브 보다가 진짜 빵 터지는 콘텐츠를 발견했지 뭐예요. 바로 가수 백지영 씨의 유튜브 채널이었는데요. 남편분인 정석원 씨와 함께 구독자들의 질문에 답하는 시간을 가졌더라고요. 그중에서 제가 딱! 꽂힌 질문이 하나 있었답니다. 바로 '이효리 씨랑 지금도 연락하세요?'라는 질문이었는데요. 이걸 듣는 순간, 저도 모르게 '앗, 그 짤!' 하고 떠올랐잖아요. 많은 분들이 기억하실 그 영상 말이에요. 10년도 더 된 영상인데도 아직도 '레전드 기싸움' 영상으로 회자되는 바로 그 영상이요! 이걸 백지영 씨 본인이 직접 언급하셨다니, 오늘 무슨 이야기가 나올까 너무 궁금했지 뭐예요. 오늘은 바로 그 영상의 비하인드 스토리와 함께, 백지영 씨가 이효리 씨와의 관계에 대해 어떻게 이야기했는지, 그리고 연예계 선후배 관계에 대한 제 생각을 한번 풀어볼까 해요."
      },
      {
        "title": "그 '레전드 기싸움' 영상, 도대체 언제부터 시작된 걸까요?",
        "content": "자, 그럼 먼저 그 유명한 '기싸움' 영상이 언제, 왜 시작되었는지부터 차근차근 짚어볼까요? 이야기는 2012년으로 거슬러 올라갑니다. 백지영 씨가 SBS의 예능 프로그램 '정재형 이효리의 유&아이'에 게스트로 출연했을 때였어요. 이때 이효리 씨가 먼저 1998년에 데뷔했다고 밝히면서 '제가 선밴데요?'라고 툭 던졌다고 하네요. 그걸 들은 백지영 씨가 '어머 선배님, 어떡해. 연장자라 깜빡했네요'라고 재치 있게 받아치는 장면이 있었던 거죠. 물론 당시에도 심각한 분위기는 전혀 아니었고, 두 분 다 웃으면서 넘어갔다고 해요. 하지만 이 영상이 '짤'로 퍼지면서 몇몇 누리꾼들이 '레전드 기싸움'이라는 재미있는 제목을 붙이게 된 거랍니다. 사실 연예계 데뷔라는 게 참 복잡하잖아요. 어떤 걸 기준으로 '데뷔'라고 보느냐에 따라 선후배 관계가 달라질 수도 있고요. 백지영 씨의 경우, 1997년에 '트롯보이스'라는 그룹으로 먼저 활동을 시작했지만, 대중적으로는 1999년 솔로 가수로 재데뷔한 이미지로 더 잘 알려져 있거든요. 이런 배경 때문에 '내가 선배인데'라는 말이 나왔던 것 같기도 해요. 하지만 중요한 건, 당사자들이 유쾌하게 넘겼다는 점이죠. 괜히 엉뚱한 사람들이 '기싸움'이라고 이름 붙여서 더 큰 이야기가 된 건 아닌가 싶기도 하고요."
      },
      {
        "title": "백지영 씨가 직접 밝힌 '기싸움' 비하인드와 이효리 씨와의 관계",
        "content": "이번 유튜브 영상에서 백지영 씨는 이 '짤'이 아직도 돈다는 사실에 '너무 웃기다'고 반응했는데요. 그러면서 '핑클이 나한테 선배다'라고 덧붙였답니다. 여기서 '핑클'이라고 언급한 건, 이효리 씨가 속했던 그룹 핑클이 백지영 씨의 솔로 데뷔보다 먼저 데뷔했기 때문인 것 같아요. 아마 많은 분들이 백지영 씨는 1999년 솔로 데뷔만 생각하실 텐데, 남편 정석원 씨가 '백지영 말고 다른 걸로 데뷔했을 때 그것도 데뷔지 않냐'라고 꼬집어줬거든요. 그러자 백지영 씨가 '그거 빼고 백지영으로 해야 인정이다. 내가 후배'라고 강조하며 '연장자라 깜빡했다'는 당시 멘트를 다시 한번 언급한 거죠. 정말 귀여운 상황극 같지 않나요? 물론 실제로는 서로의 데뷔 연도를 다투거나 하는 치열한 기싸움이 아니라, '내가 먼저 데뷔했어!' 혹은 '아이고, 제가 실수했어요!' 같은 유쾌한 장난이었던 걸로 보이네요. 그럼 이효리 씨와의 현재 관계는 어떨까요? 백지영 씨는 '친해질 기회가 없었고, 아주 가끔 안부 정도는 물을 수 있는 사이'라고 솔직하게 이야기했어요. 사실 유명 연예인들이 모두 친한 건 아니잖아요. 방송에서 만나고 서로 응원하는 사이라도, 따로 깊은 관계를 맺기는 어려울 때가 많죠. 백지영 씨의 솔직한 답변 덕분에 오랫동안 궁금해했던 분들이 궁금증을 해소할 수 있었을 것 같아요."
      },
      {
        "title": "연예계 선후배, '나이'와 '데뷔' 사이에서 벌어지는 재밌는 에피소드",
        "content": "이번 백지영 씨의 이야기를 들으면서 연예계 선후배 관계에 대해 다시 한번 생각해보게 됐어요. 보통 우리나라에서는 나이가 많으면 무조건 선배고, 나이가 적으면 후배잖아요. 그런데 연예계는 '데뷔'라는 또 다른 기준이 하나 더 있죠. 예를 들어, 나이가 어리더라도 데뷔를 먼저 한 사람이면 무조건 선배 대접을 받게 되거든요. 그래서 '연장자'라는 기준과 '데뷔 연도'라는 기준이 가끔 부딪힐 때가 있나 봐요. 백지영 씨와 이효리 씨의 경우처럼요. 백지영 씨가 '연장자라 깜빡했다'고 말한 건, 실제로 이효리 씨보다 나이가 많다는 걸 염두에 두고 한 말이겠죠. 하지만 또 이효리 씨는 핑클로 먼저 데뷔했으니까 '누나보다 제가 선배예요!'라고 할 수도 있었을 거고요. 이렇게 연예계에서는 단순히 '나이'만 가지고 선후배를 따질 수 없는 독특한 문화가 있는 것 같아요. 가끔은 이런 점 때문에 재밌는 오해나 에피소드가 생기기도 하고요. 또 하나 생각해 볼 점은, 이런 상황에서 누가 더 '센스' 있게 대처하느냐 하는 부분인데요. 백지영 씨가 유쾌하게 받아넘기면서 '연장자라 깜빡했다'고 말한 것처럼, 상황을 부드럽게 만들 줄 아는 능력이 정말 중요한 것 같아요. 덕분에 10년이 지난 지금까지도 많은 사람들에게 회자되는 재밌는 에피소드가 된 거니까요. 앞으로 또 어떤 연예계 선후배들의 재밌는 이야기가 나올지 기대되네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아, 이번 백지영 씨 영상 보면서 진짜 많은 걸 느꼈어요. 솔직히 저도 데뷔 연도나 활동 시기에 대해 잘 모르고 그냥 '선배님' 혹은 '후배님'으로만 생각할 때가 많거든요. 그런데 이번처럼 연예인 당사자들이 직접 나서서 유쾌하게 설명해주니까, 괜히 우리가 억측하거나 복잡하게 생각할 필요가 없다는 걸 알게 된 거죠. '레전드 기싸움'이라고 회자되는 영상도 실제로는 두 분의 유쾌한 신경전이었을 뿐이라는 게 너무 흥미로웠어요. 앞으로는 이런 '짤'들을 볼 때, 그 상황의 진짜 맥락을 한번 생각해보는 습관을 들여야겠어요. 그리고 백지영 씨처럼 유쾌하고 솔직하게 자신의 이야기를 풀어내는 모습, 정말 본받고 싶다는 생각이 들더라고요. 저도 블로그를 하면서 여러분들과 소통할 때, 좀 더 솔직하고 재밌는 이야기들을 많이 들려드려야겠다고 다짐했습니다. 다음에도 이렇게 흥미로운 이야기 있으면 또 가지고 올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11968004",
    "hashTag": [
      "#백지영",
      "#이효리",
      "#백지영유튜브",
      "#기싸움",
      "#연예계문화",
      "#선후배관계",
      "#아이돌",
      "#가수"
    ]
  },
  {
    "type": "국제",
    "title": "“세금 돌려달라”…관세 위법 판결에 팔 걷어붙인 미국 기업들",
    "newTitle": "관세 위법 판결! 193조원 쏟아진다? 기업들 '환급' 총력전!",
    "article": "미국 연방대법원이 도널드 트럼프 행정부의 상호관세 조치가 위법이라고 판결한 이후, 미국 내 기업들이 1335억달러(약 193조원) 이상의 관세 환급을 요구하고 나섰다. 실제 환급 절차를 놓고 아직 불확실성이 큰 상태인 탓에 당분간 혼선이 이어질 것으로 보인다.\n\n20일(현지시간) 영국 파이낸셜타임스(FT)에 따르면 미국 내 대기업과 중소기업 등을 대표하는 단체들은 대법원 판결 이후 즉각 관세 환급 절차를 진행할 것을 촉구했다.\n\n월마트 같은 대형 유통업체부터 소매점주 등을 대표하는 전미소매업협회(NRF)는 법원에 “미국 수입업체에 관세를 환급하는 원활한 절차를 보장해달라”며 “환급금은 경제 활성화에 기여하고, 기업들이 운영·직원·고객 등에 재투자할 수 있게 할 것”이라고 주장했다.\n\n미국 상공회의소도 이번 판결을 환영하며 소규모 회원사를 위해 관세 환급을 요구했다.\n\n닐 브래들리 미 상공회의소 부회장은 “부당한 관세에 대한 신속한 환급은 20만명이 넘는 미국 내 중소 수입업자들에게 의미 있는 조치가 될 것이며, 올해 더 강력한 경제 성장을 뒷받침하는 데 도움이 될 것”이라고 말했다.\n\n랄프 로렌, 아메리칸이글 등 미국 의류·신발 기업을 대표하는 미국 의류·신발 협회(AAFA)도 “세관국경보호국(CBP)은 미국 기업들이 불법 징수된 관세를 환급받을 수 있도록 신속하고 명확한 지침을 마련해야 한다”고 요구했다.\n\n스티브 라마 미국 의류·신발 협회 회장은 “이제 법치주의를 바탕으로 우리 업계가 신뢰할 수 있는, 예측할 수 있는 무역 정책을 복원해야 할 시점”이라며 “의류·신발 업계와 미국 제조업체는 물론, 우리 제품을 소비하는 성실한 미국 가정들이 짊어지고 있는 과도한 관세 부담을 덜어줘야 한다”고 촉구했다.\n\n브라이언 도지 미국 소매업리더협회(RILA) 회장은 “대법원의 이번 판결은 정부가 미국 소매업계와 소비자들을 위한 안정성과 예측 가능성을 확보하고, 산업계와 더욱 긴밀히 소통할 수 있는 계기를 마련했다”고 로이터통신에 전했다.\n\n다만 전문가들은 정부가 기업에 자금을 반환하는 과정이 수년 가량 걸릴 수 있다고 보고 있다. 또 관세 환급이 일괄적으로 처리되는 것이 아니라 사안별로 처리될 것으로 예상되기에 모든 기업이 반드시 돌려받는 것은 아니라는 관측을 내놓기도 했다.\n\n한편 트럼프 행정부가 상호관세 부과로 얻은 수입은 상당한 것으로 파악됐다. CBP가 12월 중순까지 집계된 자료에 따르면, 트럼프 행정부의 국제비상경제권한법(IEEPA) 조치로 인한 관세 수입은 1335억달러에 달했다.\n\n예일대 예산연구소는 작년에만 1420억달러(약 206조원)가 징수될 것으로 추정하며, JP모건은 현재까지 관세 징수액이 2000억달러(약 290조원)에 달한다고 전망하기도 했다.\n\n창고형 할인점인 코스트코는 관세가 무효가 될 경우 환급을 보장받기 위해 지난해 11월 소송을 제기했다. 실제로 상호관세와 품목별 관세는 미국의 수입업자가 부담하는데 미국 내 코스트코 매출의 약 3분의 1이 수입 제품에서 나와 관세로 인한 타격이 상당했다. 업계 관계자들은 이번 대법원 판결 이후 다수의 새로운 소송이 제기될 것으로 예상하는 분위기다.",
    "newArticle": [
      {
        "title": "세상에.. 193조원이라니, 이게 대체 무슨 일이죠?",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 뉴스를 가져왔어요. 혹시 어제 뉴스 보셨나요? 미국에서 엄청난 규모의 관세 환급을 두고 기업들이 발 벗고 나섰다는 소식인데요. '관세 위법 판결' 때문에 무려 193조 원에 달하는 돈이 기업들에게 돌아갈 수도 있다는 거예요! 생각만 해도 입이 쩍 벌어지죠? 이게 다 뭐냐고요? 알고 보니 몇 년 전 트럼프 행정부 시절에 부과했던 '상호 관세' 조치가 미국 연방대법원에서 위법 판결을 받았다고 하네요. 아니, 세금을 걷어가 놓고 이제 와서 위법이라니, 무슨 말도 안 되는 소리냐 싶으실 텐데요. 그래서 오늘은 이 복잡하고도 흥미진진한 '관세 위법 판결' 이슈를 우리 이웃님들이 쏙쏙 이해하실 수 있도록, 제가 친절하게 풀어드릴게요. 과연 어떤 기업들이 얼마나 돌려받게 되는 걸까요? 그리고 이 소식이 우리 경제에는 어떤 영향을 미치게 될지, 함께 알아볼까요?"
      },
      {
        "title": "그래서 '상호 관세'가 뭔데? 초등학생도 이해하는 쉬운 설명!",
        "content": "갑자기 '상호 관세'라는 단어가 나와서 좀 어렵게 느껴지시죠? 걱정 마세요! 제가 아주 쉽게 설명해 드릴게요. 이건 마치 친구랑 장난감을 가지고 놀다가, 누가 먼저 장난감을 망가뜨렸는지에 따라 벌칙을 주는 거랑 비슷해요. 과거에 미국 기업들이 다른 나라에 수출할 때, 그 나라에서 높은 관세를 매겨서 미국 기업들이 피해를 봤다고 주장하는 거예요. 그래서 미국 정부가 '너희가 우리 기업한테 그렇게 하면, 우리도 너희 나라에서 오는 물건에 똑같이 높은 관세를 매길 거야!'라고 선언하면서 부과한 게 바로 '상호 관세'예요. 마치 '너 나한테 세게 나오면 나도 너한테 세게 나갈 거야!' 하는 거죠. 그런데 이번에 미국 연방대법원에서는 '잠깐만, 그렇게 막무가내로 관세를 매기는 건 법에 어긋나는 것 같아!'라고 판단을 내린 거예요. 그러니까, 그동안 이 '상호 관세' 때문에 기업들이 냈던 돈, 즉 193조 원에 달하는 세금을 다시 돌려주라고 한 거죠. 와, 생각보다 더 복잡하면서도 흥미로운 이야기죠? 이걸 '위법 판결'이라고 하는 거랍니다."
      },
      {
        "title": "193조원이라니.. 어떤 기업들이 얼마나 돌려받을 수 있을까?",
        "content": "자, 이제 가장 궁금하실 부분! 과연 얼마나 많은 기업들이 이 193조 원을 돌려받게 되는 걸까요? 뉴스 기사를 보니, 월마트 같은 아주 큰 유통업체부터 시작해서 의류, 신발 회사들, 그리고 수많은 중소기업까지 정말 다양한 기업들이 관세 환급을 요구하고 있다고 해요. 예를 들어, 우리가 즐겨 찾는 아메리칸이글 같은 브랜드나, 코스트코 같은 대형 매장들도 이 관세 때문에 피해를 봤다고 주장하며 환급을 기다리고 있대요. 하지만 여기서 우리가 좀 더 자세히 알아봐야 할 부분이 있어요. 전문가들은 이 모든 돈이 한꺼번에, 그리고 모든 기업에게 똑같이 돌아가는 게 아닐 수도 있다고 이야기하고 있어요. 마치 소송을 걸어서 이겨도, 모든 걸 다 받는 게 아니라 상황에 따라 달라지는 것처럼요. 게다가 이 환급 절차가 생각보다 아주 복잡하고 시간이 오래 걸릴 수도 있다고 하네요. 어떤 전문가들은 수년이 걸릴 수도 있다고 하니, 당장 내 통장에 돈이 꽂히는 걸 기대하기는 어려울 수도 있겠어요. 그래도 '이거 내 돈인데!' 하는 마음으로 기업들이 적극적으로 나서는 건 당연하겠죠?"
      },
      {
        "title": "이런 복잡한 일, 우리는 어떻게 대비해야 할까? 꿀팁 대방출!",
        "content": "솔직히 말해서, 이런 복잡한 국제 무역이나 관세 문제는 우리 개개인과는 좀 멀게 느껴질 수 있어요. 하지만 뉴스에서 이런 소식을 접할 때마다 '아, 세상 돌아가는 게 이렇구나' 하고 한번쯤 생각해 볼 필요가 있는 것 같아요. 만약 이웃님들 중에 혹시 해외에서 물건을 많이 수입하시거나, 국제 무역과 관련된 사업을 하신다면 이번 판결은 정말 중요하게 체크하셔야 할 사안이겠죠? 하지만 일반 소비자인 우리에게는 어떤 꿀팁이 있을까요? 바로 '정보력'이에요! 오늘 저처럼 이렇게 뉴스를 보고 '아, 이런 이슈가 있구나!' 하고 알아두는 것만으로도 이미 절반은 성공한 거랍니다. 혹시라도 앞으로 해외 직구를 하거나, 해외 쇼핑몰에서 물건을 구매하실 때, '어? 이게 혹시 관세가 올랐나?' 아니면 '내가 내는 이 금액에 혹시 이런 복잡한 사연이 있는 건가?' 하고 한번쯤 더 생각해 볼 수 있는 계기가 될 수 있겠죠. 또한, 국제 정세나 무역 관련 뉴스를 꾸준히 접하면서 세상을 보는 시야를 넓히는 것도 아주 좋은 방법이랍니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할래요!",
        "content": "솔직히 처음 이 뉴스를 봤을 땐 '와, 193조 원? 진짜 어마어마하다!' 하는 생각만 들었거든요. 그런데 기사를 좀 더 자세히 읽어보고, 배경 설명까지 덧붙여서 풀어보니 이게 그냥 돈의 문제가 아니라, '법치주의'와 '안정적인 무역 환경'에 대한 중요한 메시지를 담고 있다는 걸 깨달았어요. 물론 당장 기업들이 돈을 돌려받는 과정이 순탄치 않을 수도 있고, 시간이 오래 걸릴 수도 있겠지만, 그래도 '부당하게 걷힌 세금은 바로잡아야 한다'는 원칙을 세웠다는 점에서 아주 의미 있는 판결이라고 생각해요. 앞으로 저는 이런 국제적인 이슈들을 접할 때, 단순히 '돈이 오간다'는 사실에만 주목하기보다는, '왜 이런 일이 벌어졌을까?', '이것이 우리 사회에 어떤 영향을 미칠까?' 하는 질문을 더 많이 던지면서 바라보려고 해요. 또, 여러분도 오늘처럼 새로운 정보, 혹은 조금 어려운 정보가 있다면 저에게 언제든지 편하게 물어봐 주세요! 함께 알아가고 소통하는 게 블로그의 묘미잖아요. 우리 모두 현명한 소비 생활과 넓은 시야를 갖는 그날까지, 파이팅이에요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11967997",
    "hashTag": [
      "#관세",
      "#상호관세",
      "#미국연방대법원",
      "#기업환급",
      "#무역정책",
      "#경제뉴스",
      "#해외직구",
      "#블로그이슈"
    ]
  }
]