[
  {
    "type": "경제",
    "title": "“간병인 때문에 우리 아빠가 죽었습니다”…책임 부정한 보험사, 판결은? [어쩌다 세상이]",
    "newTitle": "간병 사고, 사망까지? 보험사 책임 묻는 법원 판결 '핵심'",
    "article": "병원 내에서 간병업체로부터 간병인을 제공받아 간병서비스를 이용하는 경우가 늘어나고 있습니다. 이때 간병업체는 전문직업배상책임보험을 가입하게 되는데요. 이 보험은 간병인이 돌봄서비스 제공 중 환자를 포함한 제3자에게 손해를 끼친 경우 부담하는 법률상 배상책임을 보상하는 보험상품입니다.\n\n간단히 말해 간병인의 행위로 손해를 입은 경우 위 보험에 손해배상 요구를 할 수 있다는 것입니다.\n\n민사상 손해배상 책임이 성립하려면 가해자의 과실과 피해자의 손해 사이에 이른바 ‘상당인과관계’가 있어야 합니다. 특히, 사고 후 치료를 받던 중 지병이 악화돼 사망에 이른 경우 보험사는 흔히 “사고 때문이 아니라 기왕증(지병) 때문에 죽은 것”이라며 책임을 회피하곤 합니다. 인과관계의 고리가 끊어졌다는 논리입니다.\n\n하지만 법원은 사고가 사망의 ‘유일한’ 원인일 것을 요구하지 않습니다. 사고가 지병을 급격히 악화시켰다면 그 인과관계를 인정하고 있습니다.\n\n사례를 소개합니다.\n\n사건은 지난 2022년 8월 한 병원 내에서 발생했습니다. 간병인 A씨는 휠체어를 탄 B씨를 간병하던 중이었습니다. B씨가 휠체어에 탑승한 채 병원 내 시설을 이용하려다가 시설과 바닥의 단차에 걸려 균형을 잃고 뒤로 넘어지는 사고를 당했습니다.\n\n이 사고로 B씨는 뇌내출혈과 지주막하출혈 등 중증 뇌 손상을 입었습니다. 수술과 입원 치료를 반복하던 B씨는 사고 발생 약 3개월 만인 11월 급성심근경색으로 세상을 떠났습니다.\n\n이후 B씨의 유족은 보험사에 손해배상 청구를 했으나 보험사는 B씨가 앓고 있던 만성신부전과 당뇨 등 기왕증이 사망의 직접적 원인이라며 사고와 사망 사이에 인과관계를 부정했습니다. 즉, 사고가 발생한 것은 맞지만 사망은 지병 때문이란 것입니다.\n\n보험사가 지급을 거부해 유족은 소송을 진행했습니다.\n\n이에 대해 법원은 B씨가 사고 이후 지속적인 의식저하 증상을 보였다는 사실 및 사고 후 사망하기 까지 3개월 정도 밖에 걸리지 않았다는 사실, 그리고 법원에서 진행한 감정 결과에서도 뇌출혈이 사망에 영향을 미쳤을 것이라는 점 등을 감안해 유족의 손을 들어줬습니다.\n\n다만, B씨의 기왕증이 사망에 영향을 준 점을 고려해 보험사의 책임을 50%로 제한했습니다.\n\n보험사는 법원 판결에 불복해 항소했습니다.\n\n이번 사건과 관련해 한세영 법무법인 한앤율 변호사는 “병증을 가지고 있었으나 증상이 잘 유지되던 고령의 환자들이 외상 후 사망하는 경우가 많다”며 “이런 경우 보험사는 종종 책임을 완전 부정하기도 한다”고 말했습니다.\n\n이어 “하지만 기왕증이 바로 곧 면죄부가 되는 것은 아니다”라며 “사고 경위, 사고와 사망 사이의 시간적 간격, 사고 후 신체 상태의 변화 과정 등을 잘 검토해 대응할 필요가 있다”고 조언했습니다.",
    "newArticle": [
      {
        "title": "세상에, 간병인 때문에 아빠가 돌아가셨다고요? 😭",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 저는 정말 깜짝 놀랐어요. 병원에서 간병인을 쓰다가 생긴 사고 때문에 한 가족이 겪은 너무나도 슬픈 사연이 소개되더라고요. 책임을 져야 할 보험사는 '사고 때문이 아니라 원래 있던 지병 때문'이라며 발뺌하려 했다니, 듣기만 해도 너무 화가 나요. 우리 부모님, 가족을 병원에 모시는 일이 잦은 요즘, 간병 사고는 남의 일이 아니라는 생각이 들었어요. 그래서 오늘은 이 뉴스를 좀 더 깊이 파고들어서, 만약 이런 불행한 사고가 발생했을 때 우리가 알아야 할 것들이 무엇인지, 그리고 보험사들은 어떻게 책임을 회피하려 하는지, 법원은 어떤 판단을 내리는지에 대해 아주 자세하게 이야기해 보려고 해요. 혹시라도 주변에 이런 상황을 겪고 계시거나, 앞으로 겪게 될지도 모르는 분들께 조금이나마 도움이 되었으면 좋겠어요."
      },
      {
        "title": "‘간병 사고’ 그리고 ‘기왕증’, 이 어려운 말들 쉽게 풀어볼까요?",
        "content": "뉴스에서 '기왕증'이라는 말이 나왔는데, 이게 정확히 뭘까요? 쉽게 말해서 '예전부터 앓아왔던 병'이라고 생각하면 돼요. 예를 들어 고혈압이나 당뇨처럼 만성적으로 가지고 있는 질환들이 있죠. 그런데 간병 사고가 발생했을 때, 보험사들이 자주 하는 말이 바로 이 '기왕증'이에요. '환자분은 원래 이런 병이 있었으니, 이번 사고 때문에 돌아가신 게 아니라 그 병 때문에 돌아가신 거예요!' 이렇게 주장하면서 보험금 지급을 거부하는 거죠. 이건 마치 '감기에 걸린 사람이 넘어져서 다쳤는데, 넘어지지 않았어도 감기 때문에 아팠을 테니 사고와는 상관없다'라고 말하는 것과 비슷해요. 사실 사고가 직접적인 사망 원인이 아니더라도, 그 사고가 기존 질병을 급격하게 악화시켜서 사망에 이르게 했다면, 충분히 그 사고 때문에 사망했다고 볼 수 있잖아요. 법원에서도 사고와 사망 사이에 '상당인과관계', 즉 사고가 사망에 영향을 미쳤다는 '논리적인 연결고리'가 있다면 책임을 인정하거든요. 복잡한 법률 용어 때문에 괜히 어렵게 느껴지지만, 결국 핵심은 '사고가 원래 있던 병을 얼마나 악화시켰는가'에 달려 있답니다."
      },
      {
        "title": "실제 사건 속으로: 휠체어 사고와 충격적인 사망…보험사는 '나 몰라라'",
        "content": "자, 그럼 뉴스에서 소개된 실제 사례를 한번 자세히 들여다볼까요? 얼마 전 한 병원에서 휠체어를 타고 있던 환자분이 간병인의 부주의로 병원 바닥의 단차에 걸려 넘어지는 사고가 있었대요. 이 사고로 환자분은 뇌 손상이라는 아주 심각한 상태가 되었고, 수술과 입원 치료를 반복하다가 결국 사고가 발생하고 약 3개월 뒤에 급성심근경색으로 세상을 떠나셨다고 해요. 얼마나 가슴 아픈 일이에요. 문제는 그 다음이었어요. 유족분들이 간병업체와 보험사에 손해배상을 청구했는데, 보험사에서는 '환자분이 원래 만성신부전이랑 당뇨 같은 지병이 있으셨으니, 그 병 때문에 돌아가신 거지 사고 때문이 아니다'라며 발뺌하더래요. 진짜 너무하다고 생각하지 않으세요? 사고로 인해 뇌 손상이 생기고, 그로 인해 몸 상태가 급격히 나빠져서 결국 사망에 이르렀는데, 그 모든 과정을 '원래 아팠으니까'라는 말로 덮어버리려고 했다니요. 이렇게 보험사가 책임을 회피하는 경우가 정말 많다고 하더라고요."
      },
      {
        "title": "법원의 현명한 판단: '기왕증'이 있어도 '사고'가 원인일 수 있다!",
        "content": "하지만 여기서 희망적인 소식이 있어요! 법원은 보험사의 주장과는 다른 판단을 내렸답니다. 법원에서는 사고 이후 환자분이 계속 의식이 저하되었다는 점, 그리고 사고 발생부터 사망까지 비교적 짧은 시간(3개월)이 걸렸다는 점, 그리고 여러 의학적 감정 결과를 종합적으로 고려했을 때, 뇌출혈이 사망에 영향을 미쳤다는 점을 인정했어요. 즉, '원래 아팠다'는 이유만으로 사고와의 인과관계를 완전히 부정할 수는 없다는 거죠. 물론, 환자분의 기왕증이 사망에 영향을 준 부분도 고려해서 보험사의 책임을 50%로 제한하긴 했지만, 그래도 보험사의 책임을 인정한 것 자체가 정말 의미 있는 판결이라고 생각해요. 이게 바로 '간병 사고' 발생 시 우리가 꼭 알아야 할 중요한 부분이에요. 사고의 경위, 사고와 사망 사이의 시간적 간격, 사고 후 신체 변화 등을 꼼꼼하게 살펴봐야 한다는 거죠. 앞으로 비슷한 일을 겪으신다면, 보험사의 말만 믿고 포기하지 마시고 꼭 전문가와 상의해서 정당한 권리를 주장하시길 바라요."
      },
      {
        "title": "솔직한 후기: 앞으로 저라면 이렇게 할 거예요!",
        "content": "이번 뉴스를 보면서 정말 많은 생각을 했어요. 우리 가족 모두 건강해야겠지만, 혹시라도 병원에 계실 때 이런 불미스러운 일이 발생하지 않을까 하는 걱정도 되고요. 일단 저는 앞으로 병원에서 간병 서비스를 이용하게 된다면, 반드시 간병업체가 전문직업배상책임보험에 가입되어 있는지 꼼꼼하게 확인할 것 같아요. 그리고 혹시라도 사고가 발생했을 때, 절대 당황하거나 보험사의 말만 듣고 넘어가기보다는, 사고 당시 상황을 최대한 자세하게 기록하고, 의료 기록도 꼼꼼하게 챙겨둘 거예요. 무엇보다 중요한 건, 혼자 해결하려고 하지 않고 변호사님 같은 전문가의 도움을 받는 것이라고 생각해요. 우리 이웃님들도 혹시라도 비슷한 상황을 겪으시게 된다면, 절대 좌절하지 마시고 꼭 꼼꼼하게 챙겨서 정당한 권리를 찾으시길 응원하겠습니다! 우리 모두 건강이 최우선이에요! 😊"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11935813",
    "hashTag": [
      "#간병사고",
      "#보험사책임",
      "#기왕증",
      "#의료사고",
      "#손해배상",
      "#법원판결",
      "#병원안전",
      "#가족건강"
    ]
  },
  {
    "type": "스포츠",
    "title": "아시아남자핸드볼선수권, 7연패 노리는 카타르 오만에 대승…조 선두 출발",
    "newTitle": "핸드볼 7연패 카타르, 오만에 대승 거둔 비결은?",
    "article": "카타르가 오만을 꺾고 아시아남자핸드볼선수권대회 7연패를 향한 순조로운 출발을 알렸다.\n\n카타르는 지난 16일 쿠웨이트 Saad Al-Abdullah에서 열린 제22회 아시아남자핸드볼선수권대회 예선 A조 1차전에서 오만을 27-15로 완파했다.\n\n이로써 7연패를 노리는 카타르는 조 1위로 올라서며 대회 첫 승을 기록했다. 카타르에 패한 오만은 오는 18일 한국과 예선 2차전을 치를 예정이다.\n\n경기 초반부터 카타르는 강력한 수비벽을 바탕으로 오만의 공격을 무력화했다. 카타르의 주포 프랑크 마드디(Frankis Marzo)가 강력한 외곽포로 포문을 열었고, 아마드 마다디(MADADI Ahmad)의 연속 골로 6골을 먼저 넣으며 출발했다.\n\n오만은 하메 알두가이시(ALDUGHAISHI Hame)를 앞세워 반격에 나섰으나 카타르의 견고한 수비를 뚫는 데 어려움을 겪었다. 전반전은 카타르가 12-6으로 크게 앞선 채 마무리되었다.\n\n후반전에도 카타르의 공세는 멈추지 않았다. 이미 큰 점수 차로 앞선 카타르는 벤치 자원들을 고루 기용하며 체력을 안배하는 여유를 보였다. 압둘라자크 무라드(Abdulrazzaq Murad)가 정교한 슛을 성공시키며 득점 행진을 이어갔다.\n\n오만은 경기 막판까지 하메 알두가이시의 돌파를 활용해 추격 의지를 보였으나, 이미 벌어진 격차를 좁히기에는 역부족이었습니다. 결국 경기는 27-15, 카타르의 12점 차 대승으로 끝났다.\n\n[김용필 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! 또 카타르가 이겼다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 스포츠 소식을 가져왔어요. 혹시 어제 스포츠 뉴스 보셨나요? 네, 맞아요! 바로 아시아 남자 핸드볼 선수권 대회에서 '절대 강자'로 불리는 카타르가 오만을 상대로 무려 12점 차 대승을 거두며 7연패의 위업을 향한 순조로운 출발을 알렸다는 소식인데요. 진짜 경기 결과만 보면 '역시 카타르!'라는 말이 절로 나오지만, 이게 그냥 운이 좋았던 걸까요, 아니면 뭔가 특별한 비결이 있었던 걸까요? 저는 개인적으로 핸드볼 경기를 종종 챙겨보는 편인데, 카타르라는 팀은 정말이지 멈추는 법이 없는 엔진을 장착한 것 같다는 생각을 할 때가 많거든요. 이번 경기도 단순히 결과만 보고 넘어가기엔 너무 아쉬워서, 오늘 우리 이웃님들과 함께 카타르의 '진짜' 저력을 한번 파헤쳐 보려고 해요. 도대체 왜 이렇게 오랫동안 강자의 자리를 지킬 수 있었던 건지, 우리도 한번 배워볼 만한 점은 없는지 말이죠. 자, 그럼 저와 함께 카타르 핸드볼의 세계로 떠나볼까요?"
      },
      {
        "title": "핸드볼, 그게 정확히 어떤 운동인가요? (초딩도 이해 가능!)",
        "content": "많은 분들이 '핸드볼'이라고 하면 좀 생소하게 느끼실 수도 있을 것 같아요. 저도 처음에는 그랬거든요. 그래서 오늘은 '핸드볼'이 어떤 운동인지, 간단하게 짚고 넘어가 볼게요. 핸드볼은 말 그대로 '손으로 하는 공놀이'라고 생각하시면 쉬워요. 축구 경기장보다 조금 작은 코트에서, 7명씩 한 팀을 이뤄 상대방 골대에 공을 던져 넣는 경기인데요. 공을 손으로만 다룰 수 있고, 드리블이나 패스, 슈팅을 자유롭게 할 수 있어요. 농구처럼 공을 튀기는 게 아니라, 던지고 잡고 하는 그런 느낌이죠. 경기 시간은 전반 30분, 후반 30분으로 총 60분이고, 격렬한 몸싸움도 허용되다 보니 정말 박진감 넘치는 경기가 펼쳐진답니다. 특히 아시아 남자 핸드볼 선수권대회 같은 이런 국제 대회에서는 선수들의 파워풀한 슈팅과 예측 불가능한 패스, 그리고 끈끈한 수비 조직력이 어우러져 보는 재미가 쏠쏠해요. 이번에 카타르가 오만을 상대로 보여준 엄청난 경기력도 바로 이 핸드볼이라는 스포츠의 매력을 제대로 보여준 예시라고 할 수 있죠. 7연패라는 건 정말 대단한 기록인데, 그 배경에는 선수들의 엄청난 노력과 훈련이 담겨 있다는 걸 잊지 말자고요!"
      },
      {
        "title": "카타르의 압도적인 승리, 그 비결은 '이것'!",
        "content": "이번 경기에서 카타르가 오만을 상대로 27대 15라는 압도적인 스코어를 기록할 수 있었던 비결, 바로 '끈끈한 수비'와 '정교한 공격'이 조화롭게 이루어졌기 때문이라고 해요. 경기 초반부터 카타르는 정말이지 벽이라도 세워 놓은 듯한 강력한 수비벽을 자랑했거든요. 오만의 선수들이 아무리 멋진 기술을 선보여도 카타르의 수비진을 뚫기란 하늘의 별 따기였다고 합니다. 특히 카타르의 주포인 프랑크 마드디 선수는 강력한 외곽 슈팅으로 포문을 열었고, 아마드 마다디 선수도 연속 골을 터뜨리며 경기 시작부터 앞서나갔죠. 마치 '우리는 절대 지지 않아!'라고 외치는 듯했어요. 오만도 하메 알두가이시 선수 등을 앞세워 반격을 시도했지만, 카타르의 견고한 수비를 넘어서기엔 역부족이었어요. 전반전이 12대 6으로 카타르가 크게 앞선 채 마무리되었다는 점에서도 얼마나 카타르의 경기력이 좋았는지 짐작할 수 있죠. 후반전에도 카타르는 멈추지 않았어요. 이미 큰 점수 차로 앞서고 있음에도 불구하고, 벤치 자원들까지 고루 기용하며 체력을 안배하는 여유를 보였답니다. 압둘라자크 무라드 선수도 정교한 슛으로 득점 행진을 이어갔고요. 오만은 경기 막판까지 추격하려 했지만, 이미 벌어진 격차를 좁히기에는 정말 힘들었을 거예요. 이처럼 카타르는 경기 내내 한 치의 흐트러짐 없는 경기력을 보여주며 승리를 거머쥐었답니다. 핸드볼 7연패를 노리는 팀의 저력을 제대로 보여준 경기였죠."
      },
      {
        "title": "우리도 배울 수 있다! 카타르의 '정신력' 키우는 꿀팁",
        "content": "솔직히 카타르처럼 타고난 피지컬이나 오랜 경험을 갖추기는 어렵잖아요? 하지만 우리가 카타르의 경기력에서 배울 점은 분명히 있어요! 바로 '정신력'과 '끈기' 말이죠. 경기 초반부터 주도권을 잡고, 어려운 상황에서도 흔들리지 않는 모습은 정말 본받을 만해요. 우리가 일상생활에서 어려운 목표를 세우고 도전할 때, 가끔은 포기하고 싶을 때도 있잖아요? 그럴 때 바로 카타르 선수들의 끈기를 떠올려 보면 어떨까요? 예를 들어, 다이어트를 하기로 마음먹었는데 첫날부터 너무 힘들다고 포기해 버리면 안 되겠죠? '오늘은 힘들었지만 내일은 더 잘할 수 있어!'라고 생각하며 조금씩 꾸준히 나아가는 거예요. 또, 업무를 하다가 예상치 못한 문제가 발생했을 때도 당황하지 않고, '어떻게 하면 이 문제를 해결할 수 있을까?' 하고 차분하게 분석하고 해결책을 찾아나가는 태도가 중요해요. 카타르가 7연패라는 대기록을 세울 수 있었던 것도 단순히 실력 때문만이 아니라, 매 순간 최선을 다하고, 팀원끼리 서로 격려하며 어려움을 이겨내는 강한 정신력이 있었기 때문이라고 생각해요. 우리도 일상 속에서 '하면 된다!'는 긍정적인 마인드를 가지고 꾸준히 노력한다면, 분명 좋은 결과를 얻을 수 있을 거예요. 오늘은 이 7연패 카타르처럼 끈기와 긍정적인 정신력으로 무장해 보자고요!"
      },
      {
        "title": "솔직한 후기: 나도 이제 핸드볼 좀 파보려고!",
        "content": "솔직히 말하면, 저는 그동안 핸드볼에 대해 크게 관심이 없었어요. 뭔가 조금은 어렵고, 규칙도 복잡하게 느껴졌거든요. 그런데 이번 카타르의 경기 소식을 접하고 나서, '와, 이 정도면 한번 제대로 알아볼 만한데?'라는 생각이 들더라고요. 특히 7연패라는 기록은 정말이지 대단하잖아요! 단순히 강팀이라는 걸 넘어서, 오랜 시간 동안 꾸준히 정상의 자리를 지킬 수 있다는 것은 그만큼 엄청난 노력과 팀워크가 뒷받침된다는 증거일 거예요. 앞으로는 저도 좀 더 관심을 가지고 핸드볼 경기를 챙겨볼까 해요. 이번에 오만을 상대로 보여준 카타르의 끈끈한 수비와 정교한 공격 플레이를 실제로 경기를 보면서 분석해보고 싶다는 생각이 들었거든요. 혹시 이웃님들 중에 핸드볼 잘 아시는 분 계시면, 댓글로 '꿀팁'이나 '재밌게 볼 수 있는 포인트' 좀 알려주시면 감사하겠습니다! 함께 핸드볼의 매력에 빠져보자고요! 앞으로 저는 7연패 카타르처럼 끈기 있게, 꾸준히 운동하고 제 목표를 향해 나아가는 사람이 되기 위해 노력할 거예요. 우리 이웃님들도 저와 함께 그런 '꾸준함'의 가치를 되새기며, 각자의 자리에서 최선을 다하는 하루하루를 보내셨으면 좋겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11935810",
    "hashTag": [
      "#핸드볼",
      "#카타르핸드볼",
      "#아시아남자핸드볼선수권대회",
      "#7연패",
      "#스포츠분석",
      "#끈기",
      "#정신력",
      "#운동스타그램"
    ]
  },
  {
    "type": "스포츠",
    "title": "英 단독! ‘밀란 관심 꺼’ 역대 DF 최고 ‘1580억’ 수비수, 올드 트래포드 남는다…“맨유, 1월 내 이적 제안, 모두 거부할 것”",
    "newTitle": "매과이어 맨유 잔류, 1580억 수비수 거취 심층 분석",
    "article": "역대 수비수 최고 이적료의 주인공, 해리 매과이어가 올드 트래포드에 남는다.\n\n영국 매체 ‘더 선’은 최근 “맨체스터 유나이티드는 1월 매과이어를 향한 모든 이적 제안을 거절했다”고 독점 보도했다.\n\n이 매체는 “(마이클)캐릭 임시 감독은 매과이어 이적 가능성에 대해 단호히 선을 그었다. AC밀란을 시작으로 프리미어리그 내 복수 구단의 문의가 있었으나 매과이어는 올 시즌 올드 트래포드에 남을 것이다”라고 이야기했다.\n\n그러면서 “맨유는 1월 내 매과이어에 대한 모든 접근을 거부할 것이다”라고 덧붙였다.\n\n매과이어는 2025년 1월, 후벵 아모링 감독의 ‘리더십이 절실한 스쿼드’ 주장에 따라 1년 연장 옵션으로 맨유에 잔류했다.\n\n다만 매과이어는 맨유와의 두 번째 계약 연장을 희망하고 있다. ‘더 선’은 지난 10월, 이미 이 소식을 전한 바 있다. 일단 맨유와 캐릭 임시 감독은 매과이어와의 잔류를 선택했다. 다만 올 시즌이 끝난 후 상황은 달라질 수 있다.\n\n무엇보다 캐릭 임시 감독을 돕게 된 스티브 홀랜드 수석코치가 매과이어의 가치를 인정하고 있는 상황이다. 홀랜드 코치와 매과이어는 과거 잉글랜드 대표팀에서 함께한 바 있다.\n\n매과이어는 2025-26시즌 10경기 출전, 2골 1도움을 기록 중이다. 그는 햄스트링 부상으로 12월 일정을 모두 결장했다. 그리고 지난 브라이튼 앤 호브 알비온과의 FA컵 맞대결에서 복귀했다.\n\n매과이어는 2019년 레스터 시티를 떠나 맨유의 올드 트래포드로 입성했다. 당시 그의 이적료는 8000만 파운드(한화 약 1580억원)로 역대 수비수 최고 이적료를 기록했다.\n\n한편 ‘더 선’에 의하면 맨유는 이번 겨울 이적 시장에서 수비 보강 계획이 없는 것으로 알려졌다. 다만 ‘데일리메일’은 최근 맨유가 매과이어 다음을 위해 노팅엄 포레스트의 무릴루를 원하고 있다는 단독 보도를 하기도 했다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에.. 1580억 수비수, 올드 트래포드에 남는다고요?",
        "content": "여러분, 안녕하세요! 오늘 진짜 깜짝 놀랄 만한 축구 소식이 있어서 호다닥 달려왔어요. 혹시 어젯밤에 축구 뉴스 보셨나요? 제 눈을 의심할 정도로 충격적인 보도가 나왔더라고요. 바로 그 이름도 유명한, 역대 수비수 최고 이적료의 주인공, 해리 매과이어 선수가 맨체스터 유나이티드, 일명 맨유에 남는다는 거예요! 와, 진짜 이게 무슨 일인가 싶었죠? 사실 얼마 전까지만 해도 매과이어 선수가 팀을 옮길지도 모른다는 얘기가 솔솔 나왔었거든요. 특히 AC밀란 같은 빅클럽 이름까지 거론되면서 팬들 마음이 꽤나 싱숭생숭했었는데, 이번 보도를 보니 그 모든 이적설에 종지부를 찍는 듯하네요. ‘더 선’이라는 영국 매체에서 단독으로 보도한 내용인데, 맨유가 1월 이적 시장에서 매과이어를 향한 모든 제안을 거절할 거라고 하더라고요. 이게 정말이라면, 우리 매과이어 선수는 이번 시즌 올드 트래포드에 계속 머물게 되는 거랍니다! 대체 무슨 일이 있었던 건지, 왜 이런 결정이 내려진 건지, 저희 같이 차근차근 파헤쳐 봐요!"
      },
      {
        "title": "매과이어, 맨유 '역대 DF 최고 이적료' 기록의 사나이?",
        "content": "매과이어 선수가 왜 이렇게 큰 이슈가 되는지, 우리 이웃님들 중 혹시 잘 모르시는 분들을 위해 제가 조금 더 자세히 설명해 드릴게요. 매과이어 선수는 2019년에 맨유로 이적했는데요, 그때 이적료가 무려 8,000만 파운드, 이걸 우리나라 돈으로 환산하면 약 1,580억 원이라고 해요. 와, 1,580억이라니… 진짜 천문학적인 금액이죠? 이 금액이 역대 수비수 최고 이적료로 기록될 정도면, 얼마나 엄청난 기대를 받고 맨유로 온 건지 짐작이 가실 거예요. 마치 ‘이 선수만 있으면 수비는 완벽해진다!’라고 말하는 듯한 그런 기대감이었죠. 하지만 축구가 늘 그렇듯, 기대만큼의 활약을 항상 보여주는 건 아니잖아요. 매과이어 선수도 맨유에서 뛴 시간 동안 좋은 활약을 보여주기도 했지만, 때로는 아쉬운 모습으로 비판을 받기도 했고요. 그래서 팬들 사이에서는 ‘매과이어가 다음 시즌에는 다른 팀으로 가는 거 아니야?’ 하는 추측들이 많이 나왔던 거예요. 특히 팀의 분위기나 감독의 구상에 따라 선수단의 변화는 늘 일어나기 마련이니까요. 그런데 이번 보도를 보니, 맨유의 임시 감독이었던 마이클 캐릭 감독이나 새로 합류한 스티브 홀랜드 수석 코치가 매과이어 선수의 가치를 높게 평가하고 있고, 앞으로도 함께하고 싶다는 의지를 보인 것 같아요. 역시 팀의 핵심 선수는 이런 식으로 계속해서 믿음을 받는 거겠죠?"
      },
      {
        "title": "AC밀란도 ‘관심 꺼’… 1월 이적 제안, 모두 거부 이유는?",
        "content": "아니, 진짜 AC밀란 같은 명문 클럽에서도 매과이어 선수에게 관심이 있었다니, 역시 그의 이름값은 여전한가 봐요. 그런데 맨유가 이런 제안들을 다 거절했다는 게 제일 놀라운 점 같아요. ‘더 선’ 기사에서는 맨유가 1월 이적 시장에서 매과이어 선수에 대한 모든 접근을 거부할 거라고 단호하게 못 박고 있어요. 그렇다면 왜 맨유는 이렇게 매과이어 선수 잔류를 고집하는 걸까요? 물론 그의 이적료가 워낙 높았기 때문에, 그만큼의 가치를 아직 뽑아내고 싶다는 심리가 작용할 수도 있겠죠. 하지만 저는 이것 말고도 다른 이유가 있을 거라고 생각해요. 기사를 자세히 보면, 캐릭 임시 감독이 매과이어 선수의 이적 가능성에 대해 ‘단호히 선을 그었다’는 표현이 나와요. 임시 감독이지만, 팀의 현재 상황에서 선수단의 안정을 최우선으로 생각한 결정일 수 있어요. 게다가 2025년 1월까지 계약이 되어 있고, 1년 연장 옵션까지 있다는 점도 무시할 수 없죠. 더불어, 과거 잉글랜드 대표팀에서 매과이어 선수와 함께했던 스티브 홀랜드 수석 코치가 그의 가치를 인정하고 있다는 부분도 중요해요. 코칭 스태프가 선수를 믿고 지지해 주는 것은 선수에게 엄청난 동기 부여가 될 수 있거든요. 물론 올 시즌이 끝난 후에는 상황이 달라질 수도 있다는 여지를 남겨두긴 했지만, 현재로서는 팀의 중심을 잡아줄 선수로 매과이어를 선택한 것으로 보여요. 진짜 이변이 없는 한, 우리 매과이어 선수는 계속해서 맨유 유니폼을 입게 되는 겁니다!"
      },
      {
        "title": "맨유, 매과이어 다음은 누구? 수비 보강 계획은?",
        "content": "자, 그렇다면 여기서 궁금증이 하나 더 생겨요. 매과이어 선수가 잔류하는 건 알겠는데, 그럼 맨유는 이번 겨울 이적 시장에서 다른 수비수 영입 계획은 없는 걸까요? ‘더 선’에서는 맨유가 이번 겨울 이적 시장에서 수비 보강 계획이 없다고 알려졌다고 보도했어요. 이게 사실이라면, 현재 보유하고 있는 수비수 자원들로 시즌을 치러나가겠다는 의지가 강한 것 같아요. 그런데 또 다른 매체인 ‘데일리메일’에서는 좀 다른 보도를 했더라고요. 맨유가 매과이어 선수 다음을 위해 노팅엄 포레스트의 무릴루 선수를 눈여겨보고 있다는 단독 보도를 했다는 거예요. 이게 진짜라면, 팀의 미래를 위해서 이미 다음 시즌을 준비하고 있다는 뜻이겠죠? 마치 ‘매과이어는 당장 필요하지만, 장기적으로는 또 다른 선수를 영입해서 스쿼드를 강화해야겠다!’라는 플랜이 있는 것처럼요. 축구 팬이라면 누구나 새로운 선수의 영입 소식에 가슴이 설레잖아요. 매과이어 선수 잔류로 인한 안정감과 더불어, 앞으로 어떤 새로운 선수들이 맨유 유니폼을 입게 될지 지켜보는 재미도 쏠쏠할 것 같아요. 요즘 맨유 경기를 보면 수비 라인이 좀 불안정하다는 느낌을 받을 때가 종종 있었는데, 이번 시즌 남은 경기와 다음 시즌을 어떻게 준비하느냐에 따라 또 다른 결과를 보여줄 수도 있지 않을까 기대해 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때 ‘에이, 설마’ 싶었어요. 매과이어 선수가 맨유에서 엄청난 활약을 해왔던 건 맞지만, 최근 몇 시즌 동안은 그의 거취에 대한 논란이 계속 있어 왔잖아요. 그래서 ‘이번에는 정말 팀을 옮기지 않을까?’ 하고 예상했는데, 이렇게 ‘모든 제안을 거부할 것’이라는 단독 보도를 보니 제가 다 후련하면서도, 한편으로는 ‘정말 매과이어가 맨유에 남을 만큼의 가치가 있는 걸까?’ 하는 생각도 들더라고요. 어찌 됐든, 팀의 결정이고 감독과 코치진이 그를 믿기로 했다면, 앞으로 매과이어 선수가 그 믿음에 보답하는 활약을 보여주길 바랍니다. 1,580억이라는 어마어마한 이적료의 주인공이잖아요! 이번 시즌 남은 경기들, 그리고 앞으로 그의 맨유에서의 여정이 어떻게 펼쳐질지, 우리 함께 관심 가지고 지켜보면 좋을 것 같아요. 저도 앞으로 매과이어 선수의 경기력을 좀 더 유심히 보려고요. 혹시 여러분은 이번 소식에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11935755",
    "hashTag": [
      "#해리매과이어",
      "#맨유",
      "#축구이적설",
      "#프리미어리그",
      "#올드트래포드",
      "#AC밀란",
      "#축구뉴스",
      "#스포츠소식"
    ]
  }
]