[
  {
    "type": "사회",
    "title": "“남친 생길 때까지 방 잡고 놀자”…20대 신임 여교사 성추행한 교장, 결국",
    "newTitle": "신임 여교사 성희롱 교장 직위 박탈 교육계 충격",
    "article": "신임 여교사에게 지속적으로 부적절한 언행을 한 사실이 알려져 여론의 뭇매를 맞았던 한 중학교 교장이 결국 직위를 박탈 당했다.\n\n15일 경남 마산중부경찰서에 따르면 경찰은 강제추행 혐의를 받는 창원의 한 중학교 50대 교장 A씨를 검찰에 기소 의견으로 불구속 송치했다.\n\nA씨는 교장으로 재직하던 지난 4월 자신이 근무하는 중학교에 부임한 지 한 달 정도 된 20대 신임 여교사에게 팔짱을 끼는 등 동의 없는 신체 접촉과 성희롱성 발언을 한 혐의를 받는다.\n\n전국교직원노동조합 경남지부는 “A씨가 피해 교사에게 ‘방을 잡고 놀자’ ‘남자친구 생길 때까지 나랑 놀자’ 등 성희롱 발언한 것으로 확인됐다”며 “피해 교사는 꿈에 그리던 교직 생활이 한 달 만에 악몽으로 변했다”고 질책했다.\n\n피해 교사는 지난 9월 경찰에 신고했고, A씨는 지난달 1일 자로 직위 해제됐다.\n\n당시 경남도교육청은 “이 사안을 매우 중대한 문제로 인식하고 있다”며 “가해자에 대한 엄중한 조치와 피해자 보호를 최우선으로 관련 절차를 진행하고 있다”고 전했다.",
    "newArticle": [
      {
        "title": "교장, 여교사 성추행 혐의",
        "content": "최근 경남 마산중부경찰서는 창원의 한 중학교 50대 교장 A씨를 강제추행 혐의로 검찰에 기소 의견으로 불구속 송치했습니다. A교장은 학교에 부임한 지 얼마 되지 않은 20대 신임 여교사에게 지속적으로 부적절한 언행을 한 혐의를 받고 있습니다. 특히 팔짱을 끼는 등 동의 없는 신체 접촉과 성희롱성 발언으로 피해 교사를 괴롭혔던 것으로 밝혀져 충격을 주고 있습니다. 이러한 사실이 알려지면서 여론의 뭇매를 맞았던 A교장은 결국 직위를 박탈당하는 초유의 사태를 맞았습니다. 이번 사건은 교단의 권력 남용과 성범죄 문제의 심각성을 다시 한번 드러내며 사회적 파장을 일으키고 있습니다."
      },
      {
        "title": "신임 교사, 악몽 같은 시작",
        "content": "피해자인 신임 여교사는 교사로서 꿈에 그리던 첫 발걸음을 내딛었으나, 한 달 만에 악몽과 같은 경험을 해야 했습니다. 전국교직원노동조합 경남지부는 A교장이 피해 교사에게 '방을 잡고 놀자', '남자친구 생길 때까지 나랑 놀자' 등의 충격적인 성희롱 발언을 일삼았다고 밝혔습니다. 이는 단순한 농담을 넘어 명백한 성희롱이자 직장 내 괴롭힘으로, 피해 교사의 정신적 고통이 얼마나 컸을지 짐작조차 하기 어렵습니다. 꿈과 희망을 안고 시작한 교직 생활이 한순간에 무너질 위기에 처한 피해 교사를 생각하면 안타까움을 금할 수 없습니다."
      },
      {
        "title": "피해 교사의 용기 있는 신고",
        "content": "힘겨운 시간을 보낸 피해 교사는 결국 지난 9월 경찰에 정식으로 신고하며 용기 있는 행동에 나섰습니다. 피해 교사의 신고를 접수한 경찰은 즉시 수사에 착수했으며, A교장에 대한 조사를 진행했습니다. 그 결과 A교장은 강제추행 혐의가 인정된다고 판단되어 검찰 송치라는 결과를 맞이하게 되었습니다. 피해 교사의 신고는 자신뿐만 아니라 다른 잠재적 피해자를 보호하고, 부당한 권력에 맞서는 용기 있는 행동으로 많은 이들에게 귀감이 되고 있습니다. 이 사건을 계기로 직장 내 성범죄 신고에 대한 사회적 지지와 보호가 더욱 강화되기를 바랍니다."
      },
      {
        "title": "교육 당국의 엄중한 조치",
        "content": "사건의 심각성을 인지한 경남도교육청은 A교장에 대한 직위 해제 조치를 신속하게 단행했습니다. A교장은 지난달 1일 자로 직위를 박탈당했으며, 교육 당국은 이번 사안을 매우 중대한 문제로 인식하고 엄중하게 처리하겠다는 입장을 밝혔습니다. 경남도교육청은 가해자에 대한 명확한 조치와 함께 피해자 보호를 최우선으로 관련 절차를 신속하게 진행하고 있다고 강조했습니다. 이러한 교육 당국의 신속하고 엄중한 대응은 직장 내 성범죄에 대한 무관용 원칙을 보여주며, 학교 현장의 안전과 신뢰 회복을 위한 중요한 발걸음이라 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중학교 교장의 신임 여교사 성추행 사건은 안타까운 현실을 다시 한번 직시하게 합니다. 권위적인 직위가 악용되어 약자를 괴롭히는 행태는 절대 용납될 수 없습니다. 특히 교육 현장에서 학생들의 미래를 책임져야 할 교사가 이러한 비윤리적인 행동을 했다는 사실은 더욱 큰 실망감을 안겨줍니다. 신임 교사가 꿈을 펼치기도 전에 겪었을 고통을 생각하면 마음이 무겁습니다. 이번 사건을 계기로 모든 직장 내에서 성희롱 및 성추행 예방 교육을 강화하고, 피해자를 보호하는 시스템을 더욱 촘촘하게 만들어야 할 것입니다. 또한, 가해자에 대한 엄중한 처벌뿐만 아니라, 재발 방지를 위한 실질적인 제도 개선이 시급합니다. 교단의 신뢰를 회복하고 모든 교직원이 안전하고 존중받는 환경에서 일할 수 있도록 사회 전체의 관심과 노력이 필요합니다. 용기 내어 신고한 피해 교사에게 깊은 응원을 보내며, 다시는 이런 비극이 반복되지 않기를 간절히 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468909",
    "hashTag": [
      "#교장성추행",
      "#여교사성희롱",
      "#직위박탈",
      "#교권침해",
      "#성범죄가해자",
      "#학교폭력예방",
      "#미투운동",
      "#피해자보호",
      "#엄중처벌",
      "#교육부"
    ]
  },
  {
    "type": "사회",
    "title": "“수능 끝, 고민 시작”…수험생·학부형들 구청으로 달려간다",
    "newTitle": "2026 대입 정시 전략 궁금증 해결, 구청 입시설명회 총정리",
    "article": "2026학년도 대학수학능력시험이 전년보다 다소 어렵게 출제됐다는 분석이 나오면서 수험생들 고민이 깊어질 전망이다. 15일 서울 자치구들에 따르면 수험생들의 고민을 덜기 위해 서울 곳곳에서 입시설명회가 열린다. ‘단 하나의 정보’가 아쉬운 수험생과 학부모들에게 이같은 입시설명회가 큰 도움이 될 전망이다.\n\n서울 광진구는 내달 12일 광진구청 대강당에서 수험생과 학부모 300명을 대상으로 ‘2026학년도 대입 정시 전략 설명회’를 개최한다. 강연은 박중서 이투스 진로진학센터장이 맡는다. 박 센터장은 2026학년도 수능·정시 주요 변화, 주요 대학별 공략 전략 등에 대해 설명할 예정이다.\n\n참가 신청은 17일부터 내달 5일까지 선착순으로 이뤄진다. 설명회 후에는 40여분 간의 질의응답 시간이 이어진다.\n\n서울 강북구는 내달 9일과 13일 강북구청 대강당에서 2026학년도 정시 대비 대학입시 설명회와 일대일 진로진학 상담을 개최한다. 상담은 강북구에 거주하거나 지역 내 학교 재학·졸업생과 학부모 100팀을 대상으로 진행된다. 대입설명회와 진로진학상담 접수는 각각 18일, 17일부터 선착순으로 이뤄진다.\n\n대입설명회 강의는 한국대학교육협의회 대입상담교사단 소속인 박문수 청원여고 교사가 맡는다. 진로진학 상담은 서울시교육청 교육연구정보원이 추천한 현직 교사 10명이 상담교사로 참여한다.\n\n서울 강동구는 내달 13일 ‘2026학년도 정시전형 대입상담실’을 운영한다. 강동구는 “정시 지원을 앞두고, 관련 궁금증을 해소하고 맞춤형 전략 수립을 지원하기 위해 마련됐다”고 설명했다.\n\n상담은 강동구 미래교육혁신센터에서 진행된다. 총 18개 부스에서 회당 40분간 심층 상담이 이뤄진다. 상담은 한국대학교육협의회 대입상담교사단 소속 교사들이 맡는다. 참여 신청은 18일부터 선착순으로 받는다.\n\n이수희 강동구청장은 “시기별·개인별 맞춤 상담을 통해 수험생과 학부모님들이 체계적으로 정시 지원 전략을 세울 수 있기를 기대한다”고 말했다.\n\n서울 동작구도 내달 13일 동작구청에서 수험생들을 위한 정시전형 입시설명회를 연다. 입시 전문가인 이만기 유웨이 교육평가연구소장이 강사로 나선다. 이날 강연에서는 개인별 지원 가능 점수 예측, 성적대별 맞춤 전략 등의 정보가 제공된다.\n\n성동구는 수험생이 개인별 맞춤형 전략을 상담할 수 있는 ‘정시 지원전략 컨설팅’을 운영하고 있다. 원서 접수를 앞두고 성동구 내 수험생을 대상으로 하는 특별 컨설팅으로 내달 16일부터 30일까지 진행된다. 상담을 희망하는 수험생은 ‘성동 입시진학상담센터’ 누리집을 통해 사전 예약해야한다.\n\n정원오 성동구청장은 “성공적인 입시 전략을 세우는 데 있어 수험생과 학부모들에게 많은 도움이 되길 바란다”고 말했다.",
    "newArticle": [
      {
        "title": "2026 수능 난이도",
        "content": "2026학년도 대학수학능력시험이 전년보다 다소 어렵게 출제되었다는 분석이 나오면서 수험생들과 학부모들의 고민이 깊어지고 있습니다. 수능 난이도 상승은 입시 전략 수립에 있어 더욱 신중한 접근을 요구하며, 변별력 있는 문제들에 대한 분석과 대비가 중요해지고 있습니다. 이러한 상황 속에서 수험생들이 정확하고 유용한 입시 정보를 얻고자 하는 열망은 더욱 커지고 있으며, 맞춤형 입시 전략에 대한 관심이 집중되고 있습니다. 2026학년도 수능 결과에 대한 분석이 본격화되면서, 앞으로의 입시 지형 변화와 이에 따른 수험생들의 체감 난이도에 대한 논의가 활발하게 이루어질 것으로 보입니다. 특히, 어려운 수능 시험은 변별력을 높여 상위권 대학 합격 가능성을 가르는 중요한 요소로 작용할 수 있기에, 수험생들은 자신의 성적을 객관적으로 분석하고 현실적인 목표 설정을 하는 것이 필수적입니다. 2026학년도 수능의 난이도 분석은 단순히 지나간 시험에 대한 평가를 넘어, 앞으로의 수험생들이 어떤 방향으로 학습 전략을 수정해야 할지에 대한 중요한 지침이 될 것입니다. 어려운 수능에 대한 심층적인 분석과 함께, 이를 바탕으로 한 효과적인 입시 전략 수립이 앞으로 수험생들의 합격에 결정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "서울시 입시설명회",
        "content": "수험생들의 이러한 고민을 덜어주기 위해 서울시 여러 자치구에서 2026학년도 입시 전략 설명회가 활발하게 개최되고 있습니다. '단 하나의 정보'가 아쉬운 수험생과 학부모들에게는 이러한 입시설명회가 큰 도움이 될 전망이며, 특히 정시 지원 전략 수립에 실질적인 도움을 줄 것으로 기대됩니다. 각 자치구는 수능 결과 분석을 바탕으로 변화된 입시 환경에 맞춰 최신 정보를 제공하고, 수험생들이 자신의 상황에 맞는 최적의 전략을 세울 수 있도록 지원할 예정입니다. 설명회에서는 주요 대학별 정시 모집 요강의 변화, 합격선 예측, 수능 성적 활용 방법 등 실질적인 정보가 공유될 예정이며, 입시 전문가들이 직접 강연에 나서 수험생들의 궁금증을 해소해 줄 것입니다. 2026학년도 입시를 준비하는 수험생이라면 이러한 지역별 입시설명회 정보를 놓치지 않고 적극적으로 참여하는 것이 중요합니다. 서울시 전역에서 열리는 다양한 설명회는 수험생들에게 폭넓은 선택지를 제공하며, 자신에게 가장 필요한 정보를 얻을 수 있는 기회가 될 것입니다. 이러한 입시설명회는 단순히 정보를 얻는 것을 넘어, 입시 전문가들과 직접 소통하며 궁금증을 해소하고 불안감을 낮추는 데에도 큰 역할을 할 것입니다."
      },
      {
        "title": "광진구 정시 전략",
        "content": "서울 광진구는 내달 12일 광진구청 대강당에서 2026학년도 대입 정시 전략 설명회를 개최합니다. 이 설명회는 수험생과 학부모 300명을 대상으로 하며, 이투스 진로진학센터장인 박중서 소장이 강연을 맡습니다. 강연에서는 2026학년도 수능 및 정시의 주요 변화와 함께 주요 대학별 공략 전략에 대해 상세히 설명할 예정입니다. 광진구의 이번 정시 전략 설명회는 특히 수능 난이도 상승에 따른 변화된 입시 흐름을 파악하고, 실질적인 정시 지원 전략을 수립하고자 하는 수험생들에게 매우 유용한 기회가 될 것입니다. 참여 신청은 17일부터 내달 5일까지 선착순으로 진행되며, 설명회 후에는 40분간의 질의응답 시간을 통해 수험생들의 개별적인 질문에 대한 답변도 받을 수 있습니다. 이러한 맞춤형 정보 제공은 수험생들이 혼란 없이 자신에게 맞는 입시 전략을 세우는 데 큰 도움을 줄 것입니다. 광진구의 발 빠른 대처는 수험생들이 2026학년도 정시에서 좋은 결과를 얻을 수 있도록 지원하는 중요한 발판이 될 것입니다."
      },
      {
        "title": "강북구 대입 전략",
        "content": "서울 강북구는 내달 9일과 13일, 강북구청 대강당에서 2026학년도 정시 대비 대학입시 설명회와 일대일 진로진학 상담을 동시에 개최합니다. 강북구의 이번 행사는 강북구에 거주하거나 지역 내 학교에 재학 또는 졸업한 학생과 학부모 100팀을 대상으로 진행됩니다. 특히, 일대일 진로진학 상담은 대입설명회에서 얻기 어려운 개인별 맞춤형 정보를 제공한다는 점에서 큰 기대를 모으고 있습니다. 대입설명회는 한국대학교육협의회 대입상담교사단 소속 박문수 청원여고 교사가 맡아 전문적인 강연을 진행하며, 진로진학 상담에는 서울시교육청 교육연구정보원이 추천한 현직 교사 10명이 참여하여 수험생들의 진로 및 입시에 대한 깊이 있는 상담을 제공할 예정입니다. 대입설명회와 진로진학 상담 접수는 각각 18일과 17일부터 선착순으로 이루어지므로, 관심 있는 수험생들은 서둘러 신청하는 것이 좋습니다. 강북구는 이러한 종합적인 지원을 통해 2026학년도 정시를 준비하는 수험생들에게 실질적인 도움을 제공하고자 합니다."
      },
      {
        "title": "강동구 정시 상담",
        "content": "서울 강동구는 내달 13일 ‘2026학년도 정시전형 대입상담실’을 운영하며, 정시 지원을 앞둔 수험생들의 궁금증 해소와 맞춤형 전략 수립을 적극 지원합니다. 강동구 미래교육혁신센터에서 진행되는 이 상담은 총 18개 부스에서 회당 40분간의 심층 상담으로 구성됩니다. 상담은 한국대학교육협의회 대입상담교사단 소속 교사들이 맡아 전문성을 더하며, 참여 신청은 18일부터 선착순으로 접수됩니다. 강동구청장 이수희는 시기별, 개인별 맞춤 상담을 통해 수험생과 학부모들이 체계적으로 정시 지원 전략을 세울 수 있기를 기대한다고 밝혔습니다. 강동구의 이러한 노력은 2026학년도 정시에서 학생 개개인의 상황에 맞는 최적의 지원 전략을 세우는 데 큰 도움을 줄 것입니다. 정시 지원에 대한 막연한 불안감을 느끼는 수험생들에게는 이러한 심층 상담이 매우 유익한 기회가 될 것입니다. 개인별 맞춤 상담을 통해 자신의 강점과 약점을 파악하고, 대학별 모집 요강을 고려한 현실적인 지원 계획을 수립하는 것이 2026학년도 정시 성공의 열쇠가 될 수 있습니다."
      },
      {
        "title": "동작구/성동구 컨설팅",
        "content": "서울 동작구 또한 내달 13일 동작구청에서 수험생들을 위한 2026학년도 정시전형 입시설명회를 개최합니다. 입시 전문가인 이만기 유웨이 교육평가연구소장이 강사로 나서며, 개인별 지원 가능 점수 예측 및 성적대별 맞춤 전략 등 실질적인 정보가 제공될 예정입니다. 이와 더불어 성동구는 수험생들이 개인별 맞춤형 전략을 상담할 수 있는 ‘정시 지원전략 컨설팅’을 운영합니다. 이 특별 컨설팅은 내달 16일부터 30일까지 진행되며, 성동입시진학상담센터 누리집을 통해 사전 예약해야 합니다. 성동구청장은 이번 컨설팅이 성공적인 입시 전략을 세우는 데 수험생과 학부모들에게 많은 도움이 되기를 바란다고 전했습니다. 동작구와 성동구의 이러한 적극적인 지원은 2026학년도 정시를 준비하는 수험생들에게 구체적인 방향을 제시하고, 입시 불안감을 해소하는 데 기여할 것입니다. 개인별 맞춤 전략 수립은 2026학년도 정시 지원에서 합격 가능성을 높이는 중요한 요소이며, 이러한 지역별 맞춤형 프로그램 참여는 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2026학년도 대학수학능력시험의 난이도 상승 분석과 함께 서울 각 자치구에서 진행되는 입시설명회 및 진로진학 상담 프로그램은 수험생들에게 매우 희망적인 소식입니다. 수능이라는 큰 관문을 통과한 후, 정시라는 또 다른 중요한 기로에 선 수험생들에게는 정확하고 구체적인 정보만큼 소중한 것은 없을 것입니다. 특히, 개인별 맞춤 상담의 중요성은 아무리 강조해도 지나치지 않습니다. 획일적인 정보보다는 자신의 성적, 학습 태도, 희망 대학 및 학과 등을 종합적으로 고려한 상담은 2026학년도 정시 지원 전략 수립에 결정적인 역할을 할 것입니다. 이러한 지역 단위의 노력은 교육 공공성을 강화하고, 모든 수험생이 공정한 기회 속에서 자신의 역량을 최대한 발휘할 수 있도록 돕는다는 점에서 긍정적으로 평가됩니다. 앞으로도 이러한 실질적인 입시 지원 프로그램들이 확대되어, 더 많은 수험생들이 희망하는 대학에 진학할 수 있기를 기대합니다. 2026학년도 입시의 성공은 철저한 준비와 올바른 정보 습득에 달려 있으며, 이러한 설명회와 상담은 그 중요한 밑거름이 될 것입니다. 수험생들은 적극적으로 이러한 기회를 활용하여 자신만의 최적화된 입시 전략을 완성해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468902",
    "hashTag": [
      "#2026대입",
      "#정시컨설팅",
      "#입시설명회",
      "#수능전략",
      "#진로진학상담",
      "#대학입시",
      "#서울자치구",
      "#수험생필수",
      "#대입정보",
      "#정시지원"
    ]
  },
  {
    "type": "사회",
    "title": "간경화 환자에 혈압상승제 주사한 간호조무사…환자 급성 심장마비로 사망",
    "newTitle": "간호조무사 약물 오주입 환자 사망 사건 금고형 선고",
    "article": "실수로 다른 약품을 주입해 환자를 사망에 이르게 한 간호조무사에게 금고 8개월에 집행유예 2년이 선고됐다.\n\n15일 법조계에 따르면 창원지법 통영지원 형사3단독 박병민 판사는 업무상 과실치사 혐의를 받은 간호조무사 A씨에게 이같이 판시했다. 동시에 80시간의 사회봉사를 명령했다.\n\n사건은 지난해 7월 통영시에 있는 한 병원에서 발생했다.\n\n당시 피해자는 간경화 등으로 입원 치료를 받고 있었고, A씨는 피해자의 주치의에게 간질환 보조제를 정맥에 주사하라는 처방 지시를 받았다.\n\n해당 병동은 간호조무사가 혼자서 조제실에서 주사를 조제했다. 비슷한 크기와 색을 가진 약물이 존재했던 만큼 약품병에 붙은 라벨지를 반드시 확인해야 했다.\n\nA씨는 이를 게을리해 간질환 보조제가 아닌 혈압을 급격히 올리는 약품을 주사기에 주입했다.\n\n결국 담당 간호사는 잘못된 약물을 피해자에게 주사하게 됐다.\n\n피해자는 20분 만에 약물에 의한 급성 심장마비로 사망했다\n\nA씨에겐 업무상 과실치사 혐의가 적용됐다. 이 죄는 업무 중 실수로 인해 사람을 사망하게 했을 때 성립하는 죄다. 처벌 수위는 5년 이하의 징역 또는 2000만원 이하의 벌금이다.\n\n법원은 A씨에게 실형이 아닌 금고형에 집행유예를 택했다.\n\n재판부도 “간호조무사인 피고인(A씨)이 주사 약물을 착오해 간호사로 하여금 처방과 다른 약물을 주사하게 하는 바람에 피해자가 사망하는 참담한 결과가 발생했다”며 “책임이 무겁다”고 지적했다.\n\n다만 “피해자의 유족과 합의했다”며 “피고인이 사건 초기부터 잘못을 인정하고 반성하고 있다”고 했다.\n\n그러면서 “범죄전력이 없는 점 등을 참작해 집행을 유예한다”고 설명했다.",
    "newArticle": [
      {
        "title": "간호조무사 실수, 환자 사망",
        "content": "최근 의료 현장에서 발생한 안타까운 사고가 세간의 이목을 집중시키고 있습니다. 한 간호조무사의 실수로 인해 환자가 사망하는 비극적인 사건이 발생했으며, 이 사건에 대한 법원의 판결이 내려졌습니다. 창원지법 통영지원은 업무상 과실치사 혐의를 받은 간호조무사 A씨에게 금고 8개월에 집행유예 2년을 선고하고 80시간의 사회봉사를 명령했습니다. 이는 의료인의 과실로 인한 사망 사건에 대한 법적 책임을 묻는 중요한 판례로, 의료 현장의 안전 관리 중요성을 다시 한번 강조하는 계기가 되었습니다. 간호조무사의 작은 실수가 어떻게 돌이킬 수 없는 결과를 초래하는지, 그리고 법원은 어떠한 기준으로 형량을 결정하는지에 대해 자세히 살펴보겠습니다. 이번 사건은 의료 행위의 엄중함과 주의 의무의 중요성을 우리 사회에 경각심을 일깨우는 사건입니다. 특히 간호조무사의 업무상 과실치사 혐의에 대한 구체적인 내용은 많은 이들의 관심을 받고 있습니다. 이러한 의료 사고를 예방하기 위한 시스템 개선과 교육 강화의 필요성 또한 제기되고 있습니다."
      },
      {
        "title": "실수 반복 부른 조제 과정",
        "content": "이번 사고는 지난해 7월 통영시의 한 병원에서 발생했습니다. 간경화 등으로 입원 치료 중이던 환자에게 주치의는 간질환 보조제를 정맥에 주사하라는 처방을 내렸습니다. 그러나 해당 병동에서는 간호조무사가 혼자서 주사약을 조제하는 시스템을 운영하고 있었던 점이 문제로 지적되었습니다. 비슷한 크기와 색깔을 가진 약물들이 혼재되어 있던 조제실에서, 간호조무사 A씨는 약품병의 라벨을 꼼꼼히 확인하는 기본적인 절차를 소홀히 했습니다. 그 결과, 간질환 보조제가 아닌 혈압을 급격히 상승시키는 다른 약물을 주사기에 주입하는 치명적인 실수를 저질렀습니다. 이러한 과정에서 간호조무사의 명백한 업무상 과실이 드러났으며, 이는 단순한 실수를 넘어 안전 불감증의 단면을 보여주는 사례로 해석될 수 있습니다. 조제 과정에서의 명확한 지침 부재와 인력 부족 등 구조적인 문제도 함께 고려해야 할 부분입니다. 환자의 생명과 직결되는 약품 조제 과정에서의 오류는 절대 용납될 수 없기에, 재발 방지를 위한 철저한 관리 감독이 요구됩니다. 이처럼 조제 과정의 허점은 의료 사고의 직접적인 원인이 되며, 의료 시스템 전반에 대한 점검이 필요함을 시사합니다."
      },
      {
        "title": "치명적 결과, 급성 심장마비",
        "content": "간호조무사의 약물 오주입으로 인해 환자는 투여 후 불과 20분 만에 급성 심장마비 증상을 일으키며 사망에 이르렀습니다. 이는 처방된 약물이 아닌, 혈압을 급격히 올리는 약물이 투여된 결과였습니다. 환자의 건강 상태와 투여된 약물의 부작용이 결합하여 치명적인 결과를 초래한 것입니다. 의료법상 업무상 과실치사는 업무 중에 고의 또는 과실로 사람을 사망에 이르게 했을 때 성립하는 범죄로, 5년 이하의 징역 또는 2000만원 이하의 벌금에 처해질 수 있습니다. 이번 사건에서 간호조무사 A씨에게 적용된 혐의도 바로 이 업무상 과실치사였습니다. 환자의 생명권을 침해한 행위에 대한 엄중한 책임을 묻는 동시에, 유사한 사건의 재발을 방지하기 위한 강력한 경고의 메시지를 전달하는 의미를 지닙니다. 의료 행위에서 발생하는 작은 실수 하나가 얼마나 끔찍한 결과를 낳을 수 있는지, 그리고 환자의 생명이 얼마나 소중한지를 다시 한번 되새기게 합니다. 의료인의 철저한 직무 수행과 환자 안전을 최우선으로 하는 시스템 구축의 필요성이 절실히 요구되는 상황입니다. 이러한 결과는 의료 과실로 인한 사망 사건의 심각성을 단적으로 보여줍니다."
      },
      {
        "title": "법원의 판결, 집행유예 사유",
        "content": "법원은 간호조무사 A씨에게 실형을 선고하는 대신 금고 8개월에 집행유예 2년을 선고했습니다. 재판부는 판결문에서 “간호조무사인 피고인이 주사 약물을 착오하여 처방과 다른 약물을 주사하게 함으로써 피해자가 사망하는 참담한 결과가 발생했다”며 “책임이 무겁다”고 지적했습니다. 하지만 동시에 “피해자의 유족과 합의했으며, 사건 초기부터 잘못을 인정하고 반성하고 있는 점, 그리고 범죄 전력이 없는 점 등을 참작하여 집행을 유예한다”고 밝혔습니다. 이는 의료 과실로 인한 사망 사건임에도 불구하고, 피고인의 반성과 유족과의 합의, 그리고 초범이라는 점 등이 형량 결정에 중요한 요소로 작용했음을 보여줍니다. 법원은 사건의 중대성을 인지하면서도, 정상 참작 사유를 고려하여 형의 집행을 유예하는 결정을 내린 것입니다. 이러한 판결은 의료 사고에 대한 법적 책임과 함께, 인간적인 요소들을 종합적으로 고려한 결과라고 볼 수 있습니다. 다만, 집행유예가 확정된 만큼 간호조무사 A씨는 앞으로 2년간 사회봉사 명령을 이행하며 재범 방지에 힘써야 할 것입니다. 이 판결은 의료 과실 사건의 복잡성과 다양한 고려 사항을 보여줍니다."
      },
      {
        "title": "의료 현장 안전 강화 시급",
        "content": "이번 사건은 간호조무사의 개인적인 실수뿐만 아니라, 의료 현장의 시스템적인 문제점을 드러냈다는 점에서 시사하는 바가 큽니다. 간호조무사가 혼자 약물을 조제하는 시스템, 약물 구별의 어려움, 그리고 철저한 검증 절차 미비 등이 복합적으로 작용하여 비극적인 결과를 초래했습니다. 의료 현장에서는 환자의 생명과 직결되는 약물 취급에 있어 더욱 엄격한 안전 관리와 절차 준수가 필수적입니다. 약물 조제 시 복수 확인 시스템 도입, 명확한 라벨링 규정 강화, 그리고 충분한 인력 확보를 통한 업무 분담 등의 개선이 시급합니다. 또한, 간호조무사를 포함한 의료 인력에 대한 지속적인 교육과 훈련을 통해 직무 수행 능력을 향상시키고 안전 의식을 고취하는 것이 중요합니다. 이번 간호조무사 사망 사건을 계기로 의료 현장의 안전 시스템 전반을 점검하고, 환자들이 안심하고 치료받을 수 있는 환경을 조성하는 데 사회적 노력이 집중되어야 할 것입니다. 의료 사고는 개인의 책임뿐만 아니라 시스템의 책임이기도 하므로, 다각적인 차원의 해결책 모색이 절실합니다. 이러한 노력만이 의료 과실로 인한 안타까운 사건들이 반복되지 않도록 하는 근본적인 해결책이 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 간호조무사의 실수로 인한 환자 사망 사건은 너무나 안타깝고 비극적인 사건입니다. 법원이 집행유예를 선고한 배경에는 유족과의 합의, 반성하는 태도, 그리고 초범이라는 점 등이 고려되었겠지만, 한 사람의 생명이 꺼졌다는 사실은 변함이 없습니다. 저는 이번 사건을 통해 의료 현장의 시스템적인 허점을 다시 한번 생각하게 됩니다. 간호조무사의 개인적인 과실도 분명히 있지만, 그러한 실수가 발생하기까지의 환경적인 요인 또한 간과할 수 없습니다. 약물 조제 과정에서의 허술함, 유사한 약물들의 혼재, 그리고 검증 절차의 미흡함 등이 복합적으로 작용했을 가능성이 높습니다. 앞으로 이러한 비극이 재발하지 않기 위해서는 개인의 노력뿐만 아니라, 의료기관과 정부 차원에서의 적극적인 시스템 개선 노력이 필요하다고 봅니다. 약물 조제 시 반드시 2인 이상이 확인하는 절차를 의무화하거나, 첨단 기술을 활용하여 약물 오류를 사전에 차단하는 방안 등을 적극적으로 검토해야 할 것입니다. 또한, 의료 종사자들의 정신적, 육체적 피로를 관리하고 스트레스를 해소할 수 있는 시스템 구축도 중요합니다. 궁극적으로는 환자의 안전을 최우선으로 하는 문화를 정착시키는 것이 가장 중요하다고 생각합니다. 이러한 노력들이 병행될 때, 비로소 우리는 의료 현장에서의 신뢰를 회복하고 더 안전한 의료 환경을 만들어 나갈 수 있을 것입니다. 의료 과실 사건은 단순히 법적 처벌의 문제를 넘어, 사회 전체의 안전망 강화에 대한 중요한 숙제를 던져주고 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468900",
    "hashTag": [
      "#간호조무사",
      "#업무상과실치사",
      "#의료사고",
      "#집행유예",
      "#실수",
      "#사망",
      "#법원판결",
      "#약물오류"
    ]
  },
  {
    "type": "스포츠",
    "title": "SSG, 봉중근·조동찬·박재상 등 합류...2026 코칭스태프 대대적 확대 개편",
    "newTitle": "SSG랜더스 2026 코칭스태프 개편 선수 맞춤 지도 강화",
    "article": "-청라돔 시대 명문구단 도약 목표로 1,2군 소통 강화, 선수 맞춤형 지도, 과학적 육성에 초점\n\n-1군 수비, 타격파트 강화를 위한 조동찬(前 삼성), 임훈(前 롯데), 김성현 플레잉코치 합류\n\n-퓨처스 선수 규모 확대에 따른 봉중근(前 IMG), 손용석(前 NC), 박재상(前 한화), 이지태, 류효용(前 KIA) 신규 영입\n\nSSG랜더스(대표이사 김재섭)는 15일 원팀(One Team) 랜더스를 기치로 ‘청라돔 시대 명문구단(Big3) 위상 구축’을 위한 2026시즌 코칭스태프 개편을 완료했다.\n\nSSG는 선수단 운영을 1군–퓨처스(2군)–육성군의 3군 체계로 전환하며, 퓨처스와 육성군 선수를 기존 55명에서 69명으로 확대했다.\n\n이에 따라 선수 개별 성장을 지원하기 위해 코칭스태프도 32명에서 38명으로 늘려 전문 인력을 대폭 보강했다. 이번 개편은 이러한 구조 변화를 바탕으로 3군 간 소통과 팀워크를 강화하고, 선수 성장 중심의 지도 체계와 과학적 육성 기반을 구축하는 데 초점을 맞췄다.\n\n1군은 수비력 업그레이드와 맞춤형 타격 솔루션, 체력 및 부상 관리 강화에 중점을 뒀다.\n\n타격 파트에는 임훈 메인 타격코치가 새롭게 합류해 선수별 특성에 맞춘 타격 지도와 멘탈 케어를 통해 공격력 극대화를 추진한다.\n\n수비 파트는 조동찬 메인코치와 김성현 보조코치(플레잉코치)의 ‘더블 코치 체제’를 도입해, 2025시즌 리그 수비 효율(DER) 1위의 경쟁력을 이어가며 젊은 선수들의 성장까지 도모한다.\n\n또한 체력 강화 및 부상 예방을 위해 스트렝스 코치를 2명 추가 영입해 피지컬 트레이닝 역량을 한층 강화할 예정이다.\n\n그 결과 1군은 이숭용 감독을 중심으로 송신영 수석코치, 경헌호 투수코치, 이승호 불펜코치, 임훈 메인 타격코치, 오준혁 보조 타격코치, 조동찬 메인 수비코치, 김성현 보조 수비코치(플레잉코치), 윤재국(1루)·조동화(3루) 작전/주루코치, 세리자와 유지 배터리코치로 코칭스태프가 구성된다.\n\n퓨처스와 육성군은 투수·타격·수비 전 부문에 걸쳐 데이터와 과학적 분석을 기반으로 한 전문 코치를 영입하고, 1,2군 순회 투수코치 및 육성군 총괄코치를 신설해 1,2군 연계와 유망주의 개인화된 성장 시스템을 강화했다.\n\n미국 IMG 아카데미에서 선진 육성 경험을 쌓은 봉중근 코치가 2군 투수코치로 합류하고, 류택현 코치는 1,2군 순회 투수코치로서 원활한 전력 연계를 지원한다.\n\n또한 드라이브라인(Driveline) 훈련과 바이오메카닉 전문성을 갖춘 이지태 투수코치와 류효용 타격코치를 영입해 기술과 데이터를 융합한 육성 기반을 강화했다.\n\n유망주 집중 관리 강화를 위해 신설된 육성군 총괄코치에는 구단 프랜차이즈 출신 박재상 코치가 합류했으며, 수비 파트에는 손용석 코치가 새롭게 가세해 선수별 성장 단계에 맞는 지도를 펼칠 예정이다.\n\n또한 조동찬(전 삼성), 임훈(전 롯데), 봉중근(전 IMG), 손용석(전 NC), 박재상(전 한화), 이지태, 류효용(전 KIA) 등 총 7명의 코치도 새롭게 합류했다\n\n퓨처스팀은 박정권 감독을 중심으로 봉중근 투수코치, 이영욱 불펜코치, 이명기 타격코치, 손용석 수비코치, 나경민 작전/주루코치, 이윤재 배터리코치, 류택현 1,2군 순회 투수코치로 구성됐다. 육성군은 박재상 총괄코치, 이지태 투수코치, 류효용 타격코치, 배영수 재활코치가 코칭스태프진을 꾸렸다.\n\n[김원익 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "SSG 랜더스, 청라돔 시대 개막",
        "content": "SSG 랜더스가 2026시즌을 앞두고 '청라돔 시대 명문구단'으로 도약하기 위한 야심찬 코칭스태프 개편을 단행했습니다. 원팀(One Team) 랜더스를 기치로 내세운 이번 개편은 1군부터 육성군까지 3군 체계를 강화하고 선수 개별 맞춤형 육성에 초점을 맞췄습니다. 특히 퓨처스(2군)와 육성군 선수 규모를 기존 55명에서 69명으로 확대하며 유망주 육성에 대한 의지를 분명히 했습니다. 이를 뒷받침하기 위해 코칭스태프 역시 32명에서 38명으로 충원하며 전문 인력을 대폭 보강했습니다. 이번 SSG 랜더스의 코칭스태프 개편은 단순히 인력 충원을 넘어 3군 간의 유기적인 소통과 팀워크를 강화하고, 선수들의 성장 중심 지도 체계를 구축하며 과학적인 육성 기반을 마련하는 데 핵심적인 목표를 두고 있습니다. 이는 앞으로 SSG 랜더스가 리그에서 어떤 새로운 바람을 일으킬지 기대하게 만드는 대목입니다."
      },
      {
        "title": "1군, 수비와 타격 강화 집중",
        "content": "SSG 랜더스의 1군 코칭스태프는 올 시즌 수비력 업그레이드와 선수별 맞춤형 타격 솔루션 제공, 그리고 체력 및 부상 관리에 집중할 계획입니다. 타격 파트에는 임훈 메인 타격코치가 새롭게 합류하여 선수 개개인의 특성에 맞는 지도와 멘탈 케어를 통해 공격력을 극대화할 예정입니다. 수비 파트에서는 조동찬 메인코치와 김성현 보조코치(플레잉코치)가 '더블 코치 체제'를 도입하여 2025시즌 리그 수비 효율 1위의 경쟁력을 이어가는 동시에 젊은 선수들의 성장까지 도모할 것입니다. 또한, 선수들의 체력 강화와 부상 예방을 위해 스트렝스 코치를 2명 추가 영입하며 피지컬 트레이닝 역량을 한층 강화했습니다. 이숭용 감독을 중심으로 구성된 1군 코칭스태프는 송신영 수석코치, 경헌호 투수코치, 이승호 불펜코치, 임훈 메인 타격코치, 오준혁 보조 타격코치, 조동찬 메인 수비코치, 김성현 보조 수비코치(플레잉코치), 윤재국(1루)·조동화(3루) 작전/주루코치, 세리자와 유지 배터리코치로 든든하게 짜여졌습니다."
      },
      {
        "title": "퓨처스, 과학적 육성 시스템 구축",
        "content": "SSG 랜더스의 퓨처스와 육성군은 투수, 타격, 수비 전 부문에 걸쳐 데이터와 과학적 분석을 기반으로 한 전문 코치를 대거 영입했습니다. 이를 통해 1군과 2군 간의 유기적인 연계와 유망주들의 개인화된 성장 시스템을 강화하는 데 주력하고 있습니다. 특히 미국 IMG 아카데미에서 선진 육성 경험을 쌓은 봉중근 코치가 2군 투수코치로 합류하여 기대감을 높이고 있으며, 류택현 코치는 1,2군 순회 투수코치로서 원활한 전력 연계를 지원합니다. 또한, 드라이브라인(Driveline) 훈련과 바이오메카닉 분야의 전문성을 갖춘 이지태 투수코치와 류효용 타격코치를 영입하여 기술과 데이터를 융합한 육성 기반을 더욱 공고히 했습니다. 이러한 변화는 SSG 랜더스가 젊은 선수들의 잠재력을 최대한 끌어내어 미래를 준비하는 데 중요한 발판이 될 것입니다."
      },
      {
        "title": "유망주 집중 관리 및 신규 영입",
        "content": "SSG 랜더스는 유망주 집중 관리를 강화하기 위해 육성군 총괄코치 자리를 신설하고 구단 프랜차이즈 출신인 박재상 코치를 합류시켰습니다. 또한 수비 파트에는 손용석 코치를 새롭게 영입하여 선수별 성장 단계에 맞는 세심한 지도를 펼칠 예정입니다. 이와 더불어 조동찬(전 삼성), 임훈(전 롯데), 봉중근(전 IMG), 손용석(전 NC), 박재상(전 한화), 이지태, 류효용(전 KIA) 등 총 7명의 뛰어난 경력을 가진 코치들이 새롭게 합류하며 SSG 랜더스의 코칭스태프 뎁스를 한층 끌어올렸습니다. 퓨처스팀은 박정권 감독을 중심으로 봉중근 투수코치, 이영욱 불펜코치, 이명기 타격코치, 손용석 수비코치, 나경민 작전/주루코치, 이윤재 배터리코치, 류택현 1,2군 순회 투수코치로 구성되었습니다. 육성군은 박재상 총괄코치, 이지태 투수코치, 류효용 타격코치, 배영수 재활코치가 힘을 합쳐 유망주 육성에 박차를 가할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "SSG 랜더스의 이번 코칭스태프 개편은 '청라돔 시대'를 맞아 명문구단으로 도약하겠다는 강력한 의지를 보여줍니다. 3군 체계 강화와 유망주 육성에 집중하는 전략은 장기적인 관점에서 팀의 경쟁력을 높이는 현명한 선택으로 보입니다. 특히, 과학적 육성 시스템과 데이터 기반의 전문 코치 영입은 최근 야구 트렌드에 부합하며, 젊은 선수들이 한 단계 더 성장할 수 있는 발판을 마련해 줄 것입니다. 조동찬, 임훈, 봉중근 등 경험 많은 코치들의 합류는 1군 선수들의 즉각적인 경기력 향상에도 긍정적인 영향을 줄 것으로 기대됩니다. 다만, 이러한 변화가 실제 성적으로 이어지기 위해서는 코칭스태프와 선수단 간의 시너지가 중요하며, 3군 간의 유기적인 소통과 조화로운 팀워크 구축이 성공의 관건이 될 것입니다. SSG 랜더스가 이번 개편을 통해 팬들에게 더 큰 기쁨과 감동을 선사하는 팀으로 거듭나기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468910",
    "hashTag": [
      "#SSG랜더스",
      "#청라돔",
      "#프로야구",
      "#코칭스태프",
      "#야구뉴스",
      "#선수육성",
      "#이숭용감독",
      "#봉중근코치",
      "#임훈코치",
      "#조동찬코치"
    ]
  }
]