[
  {
    "type": "경제",
    "title": "상속세 개편 선그은 이재명 “본질적 고민 못해”",
    "newTitle": "이재명 상속세 개편 현재로선 어렵다 부분 수정 논의",
    "article": "이재명 대통령이 “상속세를 크게 본질적으로 개편하는 것은 고민하지 못하고 있다”고 밝혔다.\n\n이 대통령은 3일 비상계엄 1년을 받아 진행한 대통령실 출입 외신기자단 간담회에서 상속세제 개편 가능성을 묻는 질문에 대해 “매우 논쟁적이다. 어떤 것이 효과적이냐는 논쟁도 있지만 또 한가지는 (어떤 것이) 정의롭냐는 가치 논쟁이 있어 쉽게 말하기 어렵다”며 이같이 말했다.\n\n그는 “(현재 상속세제가) 불합리적 측면이 있어서 진지하게 고민해볼 만 하다”며 일정 부분 문제의식을 드러냈지만 전면 개편 가능성에는 선을 그었다.\n\n이번 발언은 고액 자산가들이 높은 상속세율을 피하기 위해 해외로 이탈하고 있다는 지적을 언급한 외신의 질문에서 나왔다. 한국의 상속세 과세표준 구간은 1999년 마지막 개편 이후 26년간 동결된 상태다. 그 사이 물가 상승과 자산 가격 급등을 제대로 반영하지 못하면서 초고소득층뿐 아니라 중산층까지 상속세 부담 대상이 확대됐다는 비판이 제기돼 왔다.국회예산정책처에 따르면 경제협력개발기구(OECD) 회원국 가운데 전체 세수 대비 상속·증여세 비중이 가장 높은 국가는 한국(1.59%)이다.\n\n일각에선 세부담을 합리화하기 위해 상속세 부과방식을 ‘유산취득세’로 전환해야 한다고 주장한다. 현행 제도는 상속인이 몇 명인지에 관계없이 상속재산이 곧 과세표준 대상이지만, 유산취득세는 개별 상속인이 실제 상속받는 금액이 기준이 된다.\n\n예컨대 상속재산이 50억원일 경우 5명이 나눠 받아도 과표 최상단(30억원 초과) 기준이 적용돼 50% 최고세율을 부담해야 한다. 반면 유산취득세 방식에서는 1인당 10억원으로 계산돼 30%(5억원 초과~10억원 이하)의 세율이 적용된다. 앞서 지난 정부에서도 유산취득세 전환이 추진됐으나 최종 무산됐다.\n\n현 정부와 여당은 제도 틀을 바꾸는 대신 공제 확대를 중심으로 한 부분 수정에 무게를 두고 있다. 상속세 일괄공제(현행 5억원)를 7~8억원으로 올리고 배우자 공제 최소액을 5억원에서 10억원으로 확대하는 방안 등이 거론된다. 다만 전날 국회를 통과한 내년도 예산 부수법안에는 관련 개정안이 포함되지 않았다.",
    "newArticle": [
      {
        "title": "상속세 개편, 신중한 입장",
        "content": "이재명 대통령은 상속세 제도의 본질적인 개편에 대해서는 신중한 입장을 밝혔다. 대통령실 출입 외신기자단과의 간담회에서 상속세제 개편 가능성에 대한 질문을 받은 이 대통령은 해당 사안이 매우 논쟁적이라고 언급하며 쉽게 말하기 어렵다는 입장을 표명했다. 이는 상속세 제도의 효과성과 정의로움에 대한 가치 논쟁이 복잡하게 얽혀 있기 때문이라고 설명했다. 다만, 현재 상속세 제도가 일부 불합리한 측면이 있어 진지하게 고민해볼 만한 가치는 있다고 인정하면서도, 제도 전면 개편 가능성에 대해서는 선을 그었다."
      },
      {
        "title": "높은 상속세율, 해외 이탈 우려",
        "content": "이번 상속세 관련 논의는 고액 자산가들이 높은 상속세율을 피해 해외로 이탈하고 있다는 외신의 지적에서 비롯되었다. 한국의 상속세 과세표준 구간은 1999년 마지막 개편 이후 무려 26년간 동결된 상태로, 이 기간 동안 물가 상승과 자산 가격의 폭등을 제대로 반영하지 못하고 있다. 이러한 현실은 초고소득층뿐만 아니라 일반 중산층에게까지 상속세 부담을 확대시키고 있다는 비판을 받고 있다. 실제로 경제협력개발기구(OECD) 회원국 중에서 한국은 전체 세수 대비 상속·증여세 비중이 1.59%로 가장 높은 수준을 기록하고 있어, 이러한 세 부담 완화에 대한 사회적 요구가 높아지고 있다."
      },
      {
        "title": "유산취득세 전환 필요성",
        "content": "전문가들 사이에서는 상속세 부담을 합리화하기 위한 방안으로 현재의 유산세 방식에서 유산취득세 방식으로의 전환을 주장하는 목소리가 높다. 현행 유산세 제도는 상속인이 몇 명이든 상속재산 전체가 과세표준 대상이 되지만, 유산취득세는 각 상속인이 실제로 취득하는 재산 가치를 기준으로 세금이 부과된다. 예를 들어, 50억원의 상속재산이 발생했을 때 5명의 상속인이 이를 나누어 받는다고 가정하면, 현행 제도로는 30억원을 초과하는 구간에 적용되는 50%의 최고세율이 적용될 가능성이 높다. 그러나 유산취득세 방식으로 전환하면 1인당 10억원으로 계산되어 10억원 이하 구간에 적용되는 30%의 세율을 적용받게 되어 세 부담이 크게 줄어들 수 있다. 과거 정부에서도 이러한 유산취득세 전환이 추진되었으나 최종적으로 무산된 바 있다."
      },
      {
        "title": "현 정부, 공제 확대 중심 수정",
        "content": "현 정부와 여당은 상속세 제도의 근본적인 틀을 바꾸기보다는 공제 확대를 중심으로 한 부분적인 수정에 초점을 맞추고 있다. 구체적으로는 현재 5억원인 상속세 일괄공제 금액을 7~8억원 수준으로 올리고, 배우자 공제 최소액 또한 5억원에서 10억원으로 확대하는 방안이 거론되고 있다. 이러한 공제 확대는 상속세 부담을 일정 부분 완화하는 효과를 가져올 수 있을 것으로 기대된다. 하지만 안타깝게도 전날 국회를 통과한 내년도 예산 부수법안에는 이러한 상속세 관련 개정안이 포함되지 않아, 당장 가시적인 제도 변화는 어려울 것으로 보인다. 향후 추가적인 논의와 입법 과정이 필요할 전망이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 상속세 개편에 대한 신중론은 현재 한국 사회의 복잡한 경제적 상황과 높은 자산 격차 문제를 반영하는 것으로 보인다. 상속세는 부의 대물림을 조절하고 조세 형평성을 높이는 중요한 역할을 하지만, 과도한 세율은 자본의 해외 유출이나 성실하게 일궈낸 자산에 대한 과중한 세금 부담이라는 비판을 야기할 수 있다. 특히 26년간 동결된 과세표준 구간은 시대 변화를 반영하지 못해 중산층까지 상속세 부담을 느끼게 하는 주요 원인으로 지적된다. 유산취득세로의 전환은 보다 합리적인 과세 방식이 될 수 있다는 주장에도 귀 기울일 필요가 있다. 다만, 이는 조세 저항이나 또 다른 형평성 논란을 야기할 수도 있으므로 신중한 접근이 요구된다. 현 정부가 추진하는 공제 확대 중심의 부분 수정은 단기적인 부담 완화에는 도움이 될 수 있겠지만, 근본적인 문제 해결에는 한계가 있을 수 있다. 결국 상속세 제도는 단순히 세수 확보 차원을 넘어, 우리 사회의 부의 분배와 사회 통합에 미치는 영향을 종합적으로 고려하여 미래 세대에게 지속 가능한 방식으로 개편되어야 할 것이다. 이는 경제 성장과 공정한 분배라는 두 마리 토끼를 잡기 위한 장기적인 사회적 합의와 노력이 필요한 과제이며, 앞으로의 논의 과정을 면밀히 지켜볼 필요가 있다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11483019",
    "hashTag": [
      "#이재명",
      "#상속세",
      "#상속세개편",
      "#상속세율",
      "#유산취득세"
    ]
  },
  {
    "type": "경제",
    "title": "“1인당 174만원, 혹시 나도?”…직장인 7만5000명, 미청구 퇴직연금 찾으세요",
    "newTitle": "직장인 7만 5천명, 못 받은 퇴직연금 1309억원 찾아가세요",
    "article": "직장의 폐업·도산 등으로 인해 자신의 퇴직연금을 수령하지 못한 근로자가 7만 5000명에 달하는 것으로 나타났다. 적립금 규모로는 1309억원에 달한다.\n\n3일 금융감독원에 따르면 미청구 퇴직연금 적립금은 지난 9월말 기준 1309억원이었다. 관련 직장인은 약 7만5000명으로, 1인당 평균 174만원의 퇴직연금을 받지 못한 셈이다.\n\n퇴직연금은 기업이 퇴직급여를 금융사(퇴직급여사업자)에 사외 적립하고 퇴직 이후 사용자나 근로자의 신청을 통해 지급하는 제도다. 미청구 퇴직연금은 은행이 1281억원(약 7만3000여명)으로 대부분(97.9%)을 차지했다. 그 다음으로 보험(약 19억원, 1727명), 증권(약 9억원, 550명) 순이었다.\n\n이 같이 찾아가지 않은 퇴직연금이 쌓이고 있는 이유는 근로자가 퇴직연금 가입 사실을 알지 못한 상황에서 직장이 도산 혹은 폐업했기 때문이다.\n\n또 퇴직 후 기업의 지급 지시 없이도 개인이 가입 금융사에 퇴직연금을 신청할 수 있음에도 방법을 몰라 신청하지 못한 경우도 존재한다.\n\n그동안 금융사가 미청구 퇴직연금 수령 절차를 안내해왔지만 효과가 크지 않았다.\n\n이에 금감원은 금융사 및 각 금융협회와 함께 연말까지 ‘미청구 퇴직연금 찾아주기 캠페인’을 실시한다.\n\n각 금융사가 행정안전부로부터 근로자의 최신 주소를 전달받아 미청구 퇴직연금이 있는 근로자에게 등기 우편을 발송하고, 카카오 알림톡 등을 활용한 모바일 전자고지도 활용한다.\n\n현재 대다수의 금융사는 영업점을 통해서만 신청서류 작성 등 신청 절차를 받고 있는데, 내년부터는 비대면 청구 시스템도 도입할 예정이다.\n\n한편 미청구 퇴직연금 확인 후 퇴직연금을 찾아가려면 퇴직연금을 위탁 관리하고 있는 금융사에 연락하면 된다.\n\n신분증, 지급신청서, 고용관계 종료 확인 가능 서류 등이 필요하다. 어카운트인포에서 필요 서류와 발급처 확인을 할 수 있다.",
    "newArticle": [
      {
        "title": "미수령 퇴직연금 1309억",
        "content": "직장의 폐업이나 도산으로 인해 자신의 퇴직연금을 제때 수령하지 못한 근로자가 무려 7만 5000명에 달하며, 이들이 받지 못한 퇴직연금 적립금 규모는 1309억원에 이르는 것으로 나타났습니다. 금융감독원의 발표에 따르면, 이는 1인당 평균 174만원에 해당하는 금액으로, 많은 근로자들이 예상치 못한 상황에서 퇴직연금을 잃어버린 셈입니다. 퇴직연금 제도는 근로자의 노후 보장을 위해 중요한 역할을 하지만, 이러한 미청구 퇴직연금의 증가는 제도의 사각지대를 보여주는 사례라 할 수 있습니다. 근로자가 퇴직연금 가입 사실을 인지하지 못한 상황에서 직장이 문을 닫는 경우, 퇴직연금 수령 절차에 대한 정보 부족이 이러한 문제를 심화시키는 주요 원인으로 작용하고 있습니다. 따라서 퇴직연금 제도에 대한 보다 적극적인 홍보와 안내가 시급한 상황입니다. 특히, 근로자가 자신의 퇴직연금 현황을 쉽게 파악하고 수령할 수 있도록 하는 시스템 마련이 필요합니다."
      },
      {
        "title": "퇴직연금, 왜 못 찾을까?",
        "content": "찾아가지 않은 퇴직연금이 1309억원에 달하는 주요 원인은 근로자가 퇴직연금 가입 사실 자체를 알지 못한 채 회사가 도산하거나 폐업하는 경우입니다. 또한, 퇴직 후 기업의 지급 지시 없이도 개인이 직접 금융사에 퇴직연금을 신청할 수 있음에도 불구하고, 이러한 절차를 알지 못해 신청하지 못하는 사례도 빈번하게 발생하고 있습니다. 퇴직연금은 근로자의 소중한 자산이지만, 정보 부족이나 복잡한 절차 때문에 많은 분들이 제때 수령하지 못하고 있는 실정입니다. 특히, 퇴직연금 사업자가 여러 금융사에 분산되어 있거나, 퇴직 후 연락이 뜸해지면서 근로자가 자신의 퇴직연금 정보를 놓치는 경우가 많습니다. 이러한 문제를 해결하기 위해서는 금융사뿐만 아니라 고용노동부 등 관련 기관 차원에서의 적극적인 정보 제공 및 안내 강화가 필수적입니다. 퇴직연금 가입자들이 자신의 권리를 제대로 행사할 수 있도록 지원하는 것이 중요합니다."
      },
      {
        "title": "은행권이 가장 많아",
        "content": "미청구 퇴직연금 적립금 중 은행이 차지하는 비중이 압도적으로 높은 것으로 나타났습니다. 금융감독원에 따르면, 은행권의 미청구 퇴직연금은 1281억원으로 전체의 97.9%를 차지했으며, 약 7만 3000여 명의 근로자가 해당됩니다. 이는 퇴직연금 제도가 여러 금융기관을 통해 운영되지만, 은행을 통해 퇴직연금을 관리하는 근로자가 가장 많다는 것을 시사합니다. 뒤이어 보험권에서 약 19억원을 받지 못한 1727명, 증권권에서 약 9억원을 받지 못한 550명의 근로자가 있는 것으로 집계되었습니다. 이처럼 특정 금융권에 미청구 퇴직연금이 집중되는 현상은, 해당 금융권의 퇴직연금 상품 가입 현황이나 정보 안내 방식과 관련이 있을 수 있습니다. 따라서 금융사별로 미청구 퇴직연금 현황을 면밀히 분석하고, 각 사에 맞는 해결 방안을 모색하는 것이 중요합니다. 은행은 퇴직연금 운용에 있어 중요한 축을 담당하고 있으며, 미청구 퇴직연금 문제 해결에 있어서도 선도적인 역할을 해야 할 것입니다."
      },
      {
        "title": "금감원 '찾아주기 캠페인' 시작",
        "content": "찾아가지 않는 퇴직연금 문제를 해결하기 위해 금융감독원이 금융사 및 금융협회와 함께 ‘미청구 퇴직연금 찾아주기 캠페인’을 연말까지 실시합니다. 이번 캠페인은 행정안전부로부터 근로자의 최신 주소를 전달받아 미청구 퇴직연금이 있는 근로자에게 등기우편을 발송하고, 카카오 알림톡 등 모바일 전자고지도 활용하여 적극적으로 안내하는 것을 목표로 합니다. 그동안 금융사의 개별적인 안내 노력만으로는 효과가 제한적이었던 만큼, 이번 캠페인은 보다 체계적이고 광범위한 접근을 통해 퇴직연금 수령률을 높일 것으로 기대됩니다. 특히, 젊은 세대에게 익숙한 모바일 채널을 활용하는 것은 긍정적인 변화를 가져올 수 있습니다. 이러한 노력은 퇴직연금 제도의 실효성을 높이고, 근로자의 노후 자산을 안전하게 보호하는 데 기여할 것입니다. 앞으로도 금융 당국과 금융권의 긴밀한 협력을 통해 퇴직연금 제도의 투명성과 접근성을 더욱 강화해야 합니다."
      },
      {
        "title": "내년 비대면 청구 도입",
        "content": "현재 대부분의 금융사가 영업점을 통해서만 퇴직연금 신청 서류 작성을 받는 방식으로 운영하고 있지만, 내년부터는 비대면 청구 시스템 도입을 통해 퇴직연금 수령 절차를 대폭 간소화할 예정입니다. 이는 퇴직연금 제도의 편의성을 높이고, 근로자가 보다 쉽고 빠르게 자신의 퇴직연금을 수령할 수 있도록 지원하기 위한 조치입니다. 비대면 청구 시스템이 도입되면, 시간과 공간의 제약 없이 온라인이나 모바일을 통해 간편하게 퇴직연금을 신청할 수 있게 되어, 미청구 퇴직연금 문제를 해결하는 데 크게 기여할 것으로 예상됩니다. 특히, 직장 생활로 바쁘거나 거동이 불편한 근로자들에게 큰 도움이 될 것입니다. 이러한 디지털 전환 노력은 퇴직연금 제도가 시대의 변화에 발맞춰 나가고 있음을 보여주며, 근로자 중심의 서비스 강화라는 긍정적인 메시지를 전달합니다. 앞으로도 지속적인 기술 개발과 제도 개선을 통해 퇴직연금 접근성을 높이는 것이 중요합니다."
      },
      {
        "title": "퇴직연금 찾는 방법",
        "content": "미청구 퇴직연금을 확인하고 찾아가려면, 퇴직연금을 위탁 관리하고 있는 금융사에 직접 연락하는 것이 첫 번째 단계입니다. 금융사에는 퇴직연금 지급 신청서와 함께 본인 신분증, 그리고 고용 관계가 종료되었음을 확인할 수 있는 서류(예: 퇴직 증명서)를 제출해야 합니다. 퇴직연금 관련 필요 서류와 발급처에 대한 자세한 정보는 ‘어카운트인포’ 서비스를 통해 확인할 수 있습니다. 어카운트인포는 금융감독원이 제공하는 서비스로, 본인이 가입한 모든 금융 상품 정보를 한곳에서 조회할 수 있어 편리합니다. 퇴직연금을 잊고 있었거나, 지급 대상인지 확실하지 않은 경우, 어카운트인포를 통해 자신의 퇴직연금 현황을 파악하는 것이 좋습니다. 이러한 정보 접근성을 높이는 것은 퇴직연금 제도의 투명성을 강화하고, 근로자가 자신의 소중한 자산을 제때 수령할 수 있도록 돕는 중요한 과정입니다. 퇴직연금은 노후 준비에 필수적인 요소이므로, 관심을 가지고 꾸준히 관리하는 것이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 미청구 퇴직연금 1309억원이라는 소식은 안타까움을 넘어 사회적 문제로 인식해야 할 시점이라고 생각합니다. 7만 5000명의 근로자가 본인의 소중한 노후 자산을 제때 찾지 못하고 있다는 사실은, 퇴직연금 제도의 홍보 및 안내 부족, 그리고 복잡한 수령 절차에 대한 개선이 시급함을 보여줍니다. 특히, 직장 폐업이나 도산이라는 예측 불가능한 상황 속에서 근로자가 겪는 경제적 어려움은 더욱 클 것입니다. 비대면 청구 시스템 도입이나 찾아주기 캠페인과 같은 노력은 긍정적이지만, 근본적인 해결을 위해서는 퇴직연금 가입자 스스로가 자신의 자산을 관리하고 조회할 수 있는 더욱 쉽고 직관적인 시스템 구축이 필요합니다. 또한, 기업의 퇴직연금 관리 의무를 강화하고, 금융 당국은 퇴직연금 제도에 대한 대국민 교육 및 홍보를 더욱 확대해야 합니다. 이는 단순히 돈을 찾아주는 것을 넘어, 근로자의 재산권을 보호하고 노후 불안을 해소하는 중요한 사회적 과제입니다. 앞으로도 퇴직연금 제도의 투명성과 접근성을 높이기 위한 지속적인 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11483014",
    "hashTag": [
      "#미청구퇴직연금",
      "#퇴직연금찾아주기",
      "#금융감독원",
      "#퇴직연금미지급",
      "#근로자퇴직연금",
      "#폐업도산",
      "#퇴직급여",
      "#어카운트인포",
      "#금융권",
      "#퇴직연금캠페인"
    ]
  },
  {
    "type": "경제",
    "title": "韓 11월말 외환보유액 4307억달러, 18억달러↑…“6달째 증가세”",
    "newTitle": "11월 말 외환보유액 4307억 달러, 3년 3개월 만에 최대",
    "article": "우리나라 지난달 외환보유액이 18억달러 이상 늘어 3년 3개월 만에 가장 큰 규모를 이룬 것으로 나타났다. 운용 수익 증가 등이 이를 이끈 것으로 풀이된다.\n\n3일 한국은행에 따르면 11월 말 기준 우리나라 외환보유액은 4306억6000만달러(약 632조원)다. 전월보다 18억4000만달러 증가한 수치다.\n\n앞서 올해 5월 말 4046억달러로 약 5년 만에 최소 수준으로 줄었던 외환보유액이 이후 6개월 연속 증가세를 이어갔다. 현재 외환보유액은 2022년 8월(4364억3000만달러) 이후 최대 규모다.\n\n한은 관계자는 “운용 수익이 늘고 금융기관의 외화예수금도 증가한 데 따른 것”이라고 설명했다.\n\n외환보유액을 자산별로 나눠보면 국채·회사채 등 유가증권(3793억5000만달러)이 13억9000만달러 늘었다.\n\n예치금(264억3000만달러)과 IMF(국제통화기금) 특별인출권(SDR·157억4000만달러)도 각각 4억9000만달러, 2000만달러 증가했다. 금은 시세를 반영하지 않고 매입 당시 가격으로 표시하기 때문에 전월과 같은 47억9000만달러를 유지했다.\n\n한편 한국의 외환보유액 규모는 10월 말 기준(4288억달러)으로 전월과 같은 세계 9위 수준이다. 중국이 3조3433억달러로 가장 많았다.\n\n이어 일본(1조3474억달러), 스위스(1조513억달러), 러시아(7258억달러), 인도(6897억달러), 대만(6002억달러), 독일(5340억달러), 사우디아라비아(4424억달러)가 2∼8위에 올랐다.",
    "newArticle": [
      {
        "title": "외환보유액 3년 만에 최대",
        "content": "우리나라의 지난달 외환보유액이 18억 달러 이상 증가하며 3년 3개월 만에 최고치를 기록했습니다. 한국은행에 따르면 11월 말 기준 외환보유액은 4306억 6000만 달러로, 전월 대비 18억 4000만 달러 늘어난 수치입니다. 이는 올해 5월 말 4046억 달러로 약 5년 만에 최저 수준까지 떨어졌던 외환보유액이 6개월 연속 증가세를 이어온 결과입니다. 현재 규모는 2022년 8월 이후 가장 많은 수준으로, 우리나라 외환보유액 관리에 긍정적인 신호로 해석될 수 있습니다. 이러한 외환보유액 증가는 대외 충격에 대한 경제 안전망을 강화하는 데 중요한 역할을 합니다. 또한, 외환보유액의 충분한 수준은 국가 신인도 향상에도 기여하여 금융 시장의 안정성을 높이는 데 긍정적인 영향을 미칠 것으로 기대됩니다. 외환보유액은 국가 경제의 든든한 버팀목 역할을 하며, 글로벌 경제 불확실성 속에서 우리나라의 안정적인 통화 정책 운영과 대외 지급 능력 확보에 필수적인 요소입니다. 따라서 이러한 외환보유액의 증가는 매우 고무적인 소식이라 할 수 있습니다."
      },
      {
        "title": "운용 수익 증가 요인",
        "content": "이번 외환보유액 증가의 주요 요인으로는 운용 수익의 증가가 꼽히고 있습니다. 한국은행 관계자는 운용 수익이 늘어난 점과 더불어 금융기관의 외화예수금 증가도 외환보유액 확대를 이끈 배경이라고 설명했습니다. 외환보유액을 구성하는 자산별로 살펴보면, 국채 및 회사채 등 유가증권은 13억 9000만 달러 증가한 3793억 5000만 달러를 기록했습니다. 또한, 예치금도 4억 9000만 달러 늘어난 264억 3000만 달러이며, 국제통화기금(IMF) 특별인출권(SDR) 역시 2000만 달러 증가한 157억 4000만 달러에 달합니다. 특이하게도 금 보유액은 47억 9000만 달러로 전월과 동일한 수준을 유지했는데, 이는 금의 시세 변동이 아닌 매입 당시 가격으로 표시되기 때문입니다. 이러한 자산 구성 변화는 한국은행의 적극적인 외환 자산 운용 전략과 금융 시장 환경 변화를 반영하는 것으로 보입니다. 특히 유가증권 투자 수익 증가는 외환보유액 증대의 효자 역할을 톡톡히 하고 있음을 시사합니다."
      },
      {
        "title": "글로벌 외환보유액 순위",
        "content": "우리나라의 외환보유액 규모는 세계적으로도 상당한 수준을 유지하고 있습니다. 10월 말 기준으로 집계된 우리나라의 외환보유액은 4288억 달러로, 전 세계 9위 수준을 기록하며 상위권을 유지했습니다. 이는 세계 경제의 불안정 속에서도 우리나라 경제가 비교적 견조한 대외 지급 능력을 갖추고 있음을 보여주는 지표입니다. 압도적인 1위는 3조 3433억 달러를 보유한 중국이며, 일본, 스위스, 러시아, 인도, 대만, 독일, 사우디아라비아 등이 그 뒤를 이어 2위부터 8위까지 순위를 차지했습니다. 이들 국가 역시 막대한 외환보유액을 통해 경제적 안정성을 확보하고 대외 충격에 대비하고 있습니다. 우리나라가 이들 국가와 어깨를 나란히 하며 세계 9위 수준을 유지한다는 점은, 향후 경제 발전과 글로벌 금융 시장에서의 위상 강화에 긍정적인 영향을 줄 수 있습니다. 이러한 외환보유액 규모는 국가 경제의 든든한 안전판 역할을 하며, 글로벌 경제 환경 변화에 유연하게 대처할 수 있는 역량을 뒷받침합니다."
      },
      {
        "title": "외환보유액 증가의 의미",
        "content": "지난달 우리나라 외환보유액의 3년 3개월 만에 최고치를 경신한 것은 여러 가지 긍정적인 시사점을 던져줍니다. 먼저, 외환보유액 증가는 대외 경제 충격에 대한 완충 능력을 강화시켜 금융 시장의 안정성을 높이는 데 기여합니다. 환율 급변동이나 외자 유출과 같은 예기치 못한 위기 상황에서 외환보유액은 국가 경제를 지키는 든든한 방파제 역할을 합니다. 또한, 외환보유액의 충분한 규모는 국가 신인도를 높여 해외 투자자들에게 긍정적인 신호를 보내고, 국가 경제에 대한 신뢰도를 향상시키는 효과가 있습니다. 이는 장기적으로 해외 자본 유치에도 유리하게 작용할 수 있습니다. 더욱이, 외환보유액의 증가는 한국은행의 통화정책 운용에도 긍정적인 영향을 미칩니다. 외환 보유가 충분하면 환율 방어나 외환 시장 안정화 조치를 취할 수 있는 여력이 커져, 보다 효과적인 경제 정책 수행이 가능해집니다. 이러한 외환보유액 증가는 우리나라 경제 체질 개선과 안정적인 성장 기반 마련에 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 발표된 우리나라 외환보유액 증가는 분명 환영할 만한 소식입니다. 3년 3개월 만에 최대치를 기록했다는 점은 그간의 외환 관리 노력이 결실을 맺고 있음을 보여줍니다. 특히 운용 수익 증가와 금융기관 외화예수금 확대를 통해 외환보유액이 늘어난 것은 긍정적인 경제 활동의 결과라고 볼 수 있습니다. 이는 단순히 수치상의 증가를 넘어, 대외 경제 불안정 속에서 우리나라 경제가 튼튼한 방어막을 갖추게 되었다는 의미로 해석됩니다. 하지만 이러한 긍정적인 흐름 속에서도 경계를 늦춰서는 안 됩니다. 글로벌 경제는 여전히 불확실성이 크며, 언제든 예상치 못한 변수가 발생할 수 있기 때문입니다. 따라서 외환보유액을 효율적으로 관리하고, 잠재적인 위험 요인에 대한 철저한 대비책을 마련하는 것이 중요합니다. 앞으로도 외환보유액의 꾸준한 확충과 더불어, 우리나라 경제의 펀더멘털을 더욱 강화하는 노력이 병행되어야 할 것입니다. 이러한 노력이 지속될 때, 우리 경제는 어떤 어려움 속에서도 흔들리지 않는 굳건한 모습을 보여줄 수 있을 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11483012",
    "hashTag": [
      "#외환보유액",
      "#한국은행",
      "#경제뉴스",
      "#금융시장",
      "#국가자산"
    ]
  },
  {
    "type": "사회",
    "title": "“물건 배송됐습니다” 무심코 눌렀다간…‘개인정보 유출’ 미끼문자 주의보",
    "newTitle": "개인정보 유출 주의! 미끼문자 악성앱 설치 피해 막는 법",
    "article": "최근 3370만명의 개인정보가 유출된 가운데, 당국이 악성 애플리케이션(앱)을 설치와 모바일 결제를 유도하는 ‘미끼문자’에 주의해야 한다고 경고했다.\n\n방송미디어통신위원회는 3일 쿠팡 개인정보 유출사고·민생회복 소비쿠폰 지급 등의 미끼문자로 악성앱 설치를 유도한 뒤 개인정보를 탈취할 수 있다며 주의할 것을 권했다. 또 결제 피해를 유발하는 등 악성 스팸 피해가 발생할 수 있다고 주의를 당부했다.\n\n예를 들면 ‘주문하신 물건이 배송되었습니다’ ‘민생회복 소피쿠폰 과다지급 환수 안내 및 과징금 부과’ 등의 내용으로 출처가 불분명하다면 미기끼문자일 수 있다는 것이다. 이에 출처가 불명확한 인터넷주소(URL)는 누르지 말고 전화도 받지 않아야 한다고 전했다.\n\n만약 확인되지 않은 상대방이 보낸 문자에 포함된 URL를 눌러 정부 기관 등의 위장한 가짜 사이트에 접속하면, 개인정보와 금융정보 탈취를 위한 악성프로그램이 설치돼 무단 송금 및 휴대폰 원격 제어 등의 추가 피해가 생길 수 있다.\n\n이에 방미통위는 한국인터넷진흥원(KISA)과 함께 통신사 및 삼성전자 등 단말기 제조사에 지능형 스팸 걸러내기(필터링) 강화도 요청했다. 만약 출처가 불분명한 문자나 URL을 포함하고 있는 문자는 카카오톡 ‘보호나라’ 채널을 실행한 뒤 해당 문자를 복사·붙여넣기 해 정상 여부를 확인하면 피해를 막을 수 있다.\n\n불법스팸을 받은 경우 해당 문자와 전자메일 등을 불법스팸 간편신고 앱과 휴대전화 간편신고 등을 통해 KISA에 신고하면 된다.\n\n또 안드로이드폰 사용자라면 ‘설정’의 ‘보안 및 개인정보보호’ 메뉴에 들어간 뒤 ‘보안 위험 자동 차단’ 기능을 활성화하는 것도 도움이 된다. 이 기능으로 출처를 알 수 없는 앱이 설치되는 것을 막을 수 있어서다.\n\n방미통위는 KISA와 이용자가 신고한 스팸의 불법 여부를 확인하고 통신사업자·삼성전자와 협력해 금융사기 문자 등을 즉시 차단하기로 했다. 또 해당 데이터를 경찰청·금융위원회 등과 공유해 금융사기 문자(피싱·스미싱) 등 이용자의 피해 확산 방지에 적극 활용하고 있다고 설명했따.",
    "newArticle": [
      {
        "title": "개인정보 유출 경고",
        "content": "최근 3370만 명에 달하는 방대한 개인정보 유출 사고가 발생하면서, 당국은 악성 애플리케이션 설치 및 모바일 결제를 유도하는 '미끼문자'에 대한 각별한 주의를 당부했습니다. 방송통신위원회는 쿠팡 개인정보 유출 사고와 민생회복 소비쿠폰 지급 등을 사칭한 미끼문자가 악성 앱 설치를 유도하고 개인정보를 탈취하는 수법으로 악용될 수 있다고 경고하며, 이로 인한 결제 피해 및 악성 스팸 피해 발생 가능성을 강조했습니다. 따라서 출처가 불분명한 인터넷 주소(URL)가 포함된 문자 메시지는 절대 클릭하지 말고, 의심스러운 전화는 받지 않는 것이 매우 중요합니다. 이러한 미끼문자나 스미싱 문자에 대한 경각심을 높이고, 개인정보 보호에 만전을 기해야 할 시점입니다. 개인정보 유출 사고는 단순히 개인의 불편함을 넘어 심각한 금전적 피해로 이어질 수 있기에, 모든 개인은 이러한 위험에 대해 충분히 인지하고 대비해야 합니다."
      },
      {
        "title": "미끼문자 유형 분석",
        "content": "미끼문자에는 다양한 유형이 존재하며, 주로 이용자의 심리를 이용해 클릭을 유도합니다. 예를 들어, '주문하신 물건이 배송되었습니다'와 같이 일상적인 배송 관련 문구는 물론, '민생회복 소비쿠폰 과다지급 환수 안내 및 과징금 부과'와 같이 금전적인 문제나 정부 지원 사업을 사칭하는 경우도 빈번합니다. 이러한 문구들은 이용자가 자신과 관련된 내용이라고 생각하게 만들어 경계심을 풀게 하는 전략입니다. 특히 출처가 불분명한 인터넷 주소(URL)가 포함되어 있다면, 이는 미끼문자일 가능성이 매우 높습니다. 단순히 클릭하는 것을 넘어, 악성 프로그램 설치와 개인정보 탈취로 이어질 수 있으므로, 이러한 미끼문자에 대한 철저한 식별 능력을 기르는 것이 중요합니다. 개인정보 보호를 위해 의심스러운 문자 메시지는 즉시 삭제하는 습관을 들이는 것이 좋습니다."
      },
      {
        "title": "악성앱 설치 피해",
        "content": "확인되지 않은 상대방으로부터 받은 문자에 포함된 URL을 클릭하는 것은 심각한 개인정보 및 금융정보 탈취로 이어질 수 있습니다. 특히 해당 URL이 정부 기관이나 유명 기업을 사칭한 가짜 웹사이트로 연결될 경우, 이용자는 자신도 모르게 악성 프로그램을 스마트폰에 설치하게 됩니다. 이 악성 프로그램은 스마트폰의 제어 권한을 탈취하여 무단 송금, 개인정보 유출, 심지어는 휴대폰 원격 제어와 같은 추가적인 피해를 야기할 수 있습니다. 따라서 출처를 알 수 없는 URL은 절대 클릭하지 않도록 주의해야 하며, 만약 실수로 클릭했다면 즉시 인터넷 연결을 끊고 전문가의 도움을 받는 것이 중요합니다. 개인정보 보호와 금융사고 예방을 위해 스마트폰 보안 설정 강화가 필수적입니다."
      },
      {
        "title": "스팸 필터링 강화",
        "content": "개인정보 유출 사고와 악성 스팸 피해를 예방하기 위해 방송통신위원회는 한국인터넷진흥원(KISA)과 함께 통신사 및 삼성전자와 같은 단말기 제조사에 지능형 스팸 필터링 기능 강화를 요청했습니다. 이는 출처가 불분명하거나 의심스러운 문자 메시지를 사전에 걸러내어 이용자에게 전달되지 않도록 하는 중요한 조치입니다. 또한, 이용자가 직접 스팸 문자를 확인할 수 있는 방법도 제공됩니다. 카카오톡 '보호나라' 채널을 통해 수신한 의심스러운 문자 메시지를 복사하여 붙여넣으면, 해당 문자의 정상 여부를 확인할 수 있어 피해를 예방하는 데 도움을 줍니다. 이러한 기술적인 노력과 더불어 이용자 스스로의 주의가 결합될 때, 스팸 및 피싱 피해를 효과적으로 줄일 수 있습니다."
      },
      {
        "title": "스팸 신고 및 차단",
        "content": "불법 스팸 문자를 받은 경우, 이를 방치하지 않고 적극적으로 신고하는 것이 중요합니다. 해당 문자 메시지와 관련 전자메일 등을 불법스팸 간편신고 앱이나 휴대전화 간편신고 기능을 통해 KISA에 신고할 수 있습니다. 또한, 안드로이드폰 사용자의 경우 '설정' 메뉴에서 '보안 및 개인정보보호' 항목으로 이동하여 '보안 위험 자동 차단' 기능을 활성화하는 것을 권장합니다. 이 기능을 통해 출처를 알 수 없는 악성 앱이 스마트폰에 설치되는 것을 효과적으로 차단할 수 있어, 개인정보 유출 및 금융사기 피해를 예방하는 데 큰 도움이 됩니다. 적극적인 신고와 보안 기능 활성화는 개인의 안전뿐만 아니라 전체적인 스팸 피해 확산 방지에 기여합니다."
      },
      {
        "title": "정보 공유 및 협력",
        "content": "방송통신위원회는 KISA와 함께 이용자가 신고한 스팸의 불법 여부를 면밀히 확인하고, 통신사업자 및 삼성전자와 긴밀히 협력하여 금융사기 문자 등을 즉시 차단하는 데 힘쓰고 있습니다. 이렇게 수집된 스팸 및 금융사기 관련 데이터는 경찰청, 금융위원회 등 관련 기관과 공유되어, 피싱, 스미싱 등 악성 문자로 인한 이용자의 피해 확산 방지에 적극적으로 활용됩니다. 이러한 다각적인 정보 공유 및 협력 체계는 변화하는 금융사기 수법에 효과적으로 대응하고, 이용자 보호를 강화하는 데 필수적인 요소입니다. 개인정보 보호와 금융 안전을 위한 지속적인 노력이 이어지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 개인정보 유출 사고와 미끼문자 경고는 우리 사회 전반에 걸쳐 개인정보 보호의 중요성을 다시 한번 일깨워주고 있습니다. 3370만 명이라는 엄청난 규모의 개인정보 유출은 단순히 몇몇의 불편함을 넘어, 수많은 개인의 금전적, 정신적 피해로 이어질 수 있는 심각한 문제입니다. 특히 악성 앱 설치를 유도하는 미끼문자는 더욱 교묘해지고 진화하고 있어, 이용자 스스로의 주의와 적극적인 대응이 그 어느 때보다 중요합니다. 정부와 기업의 기술적인 보안 강화 노력도 중요하지만, 개인정보를 다루는 모든 주체가 책임감을 가지고 보안 의식을 높이는 것이 근본적인 해결책이 될 것입니다. 또한, 개인정보 보호에 대한 교육과 홍보를 강화하여 모든 연령층이 이러한 위험에 대해 인지하고 스스로를 보호할 수 있도록 지원하는 것이 필요합니다. 궁극적으로는 개인정보가 안전하게 관리되는 사회적 시스템 구축을 위해 지속적인 관심과 노력이 요구됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11483023",
    "hashTag": [
      "#개인정보유출",
      "#미끼문자",
      "#악성앱",
      "#스미싱",
      "#보호나라",
      "#KISA",
      "#스팸차단",
      "#금융사기"
    ]
  },
  {
    "type": "사회",
    "title": "“1인당 174만원, 혹시 나도?”…직장인 7만5000명, 미청구 퇴직연금 찾으세요",
    "newTitle": "퇴직연금 174만원 미청구 7만5000명, 지금 바로 확인하세요",
    "article": "직장의 폐업·도산 등으로 인해 자신의 퇴직연금을 수령하지 못한 근로자가 7만 5000명에 달하는 것으로 나타났다. 적립금 규모로는 1309억원에 달한다.\n\n3일 금융감독원에 따르면 미청구 퇴직연금 적립금은 지난 9월말 기준 1309억원이었다. 관련 직장인은 약 7만5000명으로, 1인당 평균 174만원의 퇴직연금을 받지 못한 셈이다.\n\n퇴직연금은 기업이 퇴직급여를 금융사(퇴직급여사업자)에 사외 적립하고 퇴직 이후 사용자나 근로자의 신청을 통해 지급하는 제도다. 미청구 퇴직연금은 은행이 1281억원(약 7만3000여명)으로 대부분(97.9%)을 차지했다. 그 다음으로 보험(약 19억원, 1727명), 증권(약 9억원, 550명) 순이었다.\n\n이 같이 찾아가지 않은 퇴직연금이 쌓이고 있는 이유는 근로자가 퇴직연금 가입 사실을 알지 못한 상황에서 직장이 도산 혹은 폐업했기 때문이다.\n\n또 퇴직 후 기업의 지급 지시 없이도 개인이 가입 금융사에 퇴직연금을 신청할 수 있음에도 방법을 몰라 신청하지 못한 경우도 존재한다.\n\n그동안 금융사가 미청구 퇴직연금 수령 절차를 안내해왔지만 효과가 크지 않았다.\n\n이에 금감원은 금융사 및 각 금융협회와 함께 연말까지 ‘미청구 퇴직연금 찾아주기 캠페인’을 실시한다.\n\n각 금융사가 행정안전부로부터 근로자의 최신 주소를 전달받아 미청구 퇴직연금이 있는 근로자에게 등기 우편을 발송하고, 카카오 알림톡 등을 활용한 모바일 전자고지도 활용한다.\n\n현재 대다수의 금융사는 영업점을 통해서만 신청서류 작성 등 신청 절차를 받고 있는데, 내년부터는 비대면 청구 시스템도 도입할 예정이다.\n\n한편 미청구 퇴직연금 확인 후 퇴직연금을 찾아가려면 퇴직연금을 위탁 관리하고 있는 금융사에 연락하면 된다.\n\n신분증, 지급신청서, 고용관계 종료 확인 가능 서류 등이 필요하다. 어카운트인포에서 필요 서류와 발급처 확인을 할 수 있다.",
    "newArticle": [
      {
        "title": "잠자는 퇴직연금",
        "content": "퇴직 후에도 받지 못한 퇴직연금 문제가 심각한 것으로 드러났습니다. 직장의 폐업이나 도산으로 인해 수령하지 못한 근로자가 무려 7만 5천 명에 달하며, 이들이 받지 못한 적립금 규모는 1,309억 원에 이릅니다. 이는 1인당 평균 174만 원의 퇴직연금이 주인에게 돌아가지 못하고 있는 상황을 보여줍니다. 퇴직연금 제도는 근로자가 맡겨둔 소중한 자산을 지키기 위한 중요한 제도이지만, 현재 많은 근로자들이 이러한 사실조차 인지하지 못한 채 퇴직연금을 잃어버리는 안타까운 상황에 처해 있습니다. 퇴직연금 미수령 문제의 심각성을 인지하고 적극적인 해결 방안 마련이 시급한 상황입니다."
      },
      {
        "title": "미수령 퇴직연금 현황",
        "content": "금융감독원에 따르면 지난 9월 말 기준 미청구 퇴직연금 적립금은 1,309억 원에 달했으며, 이는 약 7만 5천 명의 근로자와 관련된 금액입니다. 이 중 상당 부분은 은행에 적립된 금액으로, 1,281억 원(약 7만 3천여 명)으로 전체의 97.9%를 차지합니다. 이어서 보험권에서 약 19억 원(1,727명), 증권권에서 약 9억 원(550명)의 퇴직연금이 미청구된 것으로 파악되었습니다. 이러한 수치는 퇴직연금 제도의 운영에 있어 근로자에게 정확한 정보 전달 및 수령 절차 안내가 얼마나 중요한지를 방증합니다. 퇴직연금 미수령 문제는 특정 금융사에 국한된 것이 아니라 전 금융권에 걸쳐 발생하고 있으며, 그 규모 또한 상당함을 알 수 있습니다."
      },
      {
        "title": "미수령 이유와 불편함",
        "content": "퇴직연금을 찾아가지 못하는 주된 이유는 근로자가 자신의 퇴직연금 가입 사실 자체를 인지하지 못한 상황에서 직장이 도산하거나 폐업하는 경우입니다. 또한, 퇴직 후 기업의 지급 지시가 없더라도 개인이 직접 금융사에 퇴직연금을 신청할 수 있음에도 불구하고, 그 방법을 몰라 수령하지 못하는 경우도 상당수 존재합니다. 그동안 금융사들은 미청구 퇴직연금 수령 절차를 안내해왔지만, 실질적인 효과는 크지 않았던 것으로 분석됩니다. 이는 단순히 안내문 발송을 넘어, 근로자들이 자신의 퇴직연금 현황을 쉽게 확인하고 편리하게 신청할 수 있도록 하는 시스템적인 개선이 필요함을 시사합니다. 퇴직연금 미수령 문제는 제도의 허점과 정보 부족이 복합적으로 작용한 결과입니다."
      },
      {
        "title": "정부 및 금융권의 노력",
        "content": "이러한 미청구 퇴직연금 문제를 해결하기 위해 금융감독원은 연말까지 금융사와 각 금융협회와 함께 ‘미청구 퇴직연금 찾아주기 캠페인’을 실시합니다. 이 캠페인을 통해 각 금융사는 행정안전부로부터 근로자의 최신 주소를 전달받아, 미청구 퇴직연금이 있는 근로자에게 등기 우편을 발송할 예정입니다. 더 나아가, 카카오 알림톡 등 모바일 전자고지를 활용하여 근로자들이 더욱 쉽고 빠르게 자신의 퇴직연금 정보를 확인하고 수령 절차를 안내받을 수 있도록 할 계획입니다. 이러한 적극적인 노력은 잠자는 퇴직연금을 주인에게 돌려주기 위한 중요한 발걸음이며, 퇴직연금 제도의 신뢰도를 높이는 데 기여할 것입니다."
      },
      {
        "title": "비대면 신청 시스템 도입",
        "content": "현재 대부분의 금융사는 영업점을 통해서만 퇴직연금 신청 서류 작성을 포함한 신청 절차를 진행하고 있습니다. 하지만 이러한 방식은 시간과 물리적인 제약으로 인해 많은 근로자들에게 불편함을 야기할 수 있습니다. 이에 대한 개선 방안으로, 내년부터는 비대면 퇴직연금 청구 시스템 도입이 예정되어 있습니다. 비대면 시스템은 언제 어디서든 모바일이나 온라인을 통해 퇴직연금을 신청할 수 있게 하여, 근로자들의 편의성을 크게 증대시킬 것입니다. 이러한 시스템 개선은 퇴직연금 미수령 문제를 줄이고, 모든 근로자가 자신의 소중한 자산을 쉽고 편리하게 수령할 수 있도록 지원하는 중요한 변화입니다."
      },
      {
        "title": "퇴직연금 찾는 방법",
        "content": "미청구된 퇴직연금을 찾고자 하는 근로자는 퇴직연금을 위탁 관리하고 있는 해당 금융사에 직접 연락하면 됩니다. 퇴직연금 수령을 위해서는 신분증, 지급신청서, 그리고 고용 관계 종료를 확인할 수 있는 서류 등이 필요합니다. 이 모든 필요 서류와 발급처에 대한 자세한 정보는 어카운트인포 서비스를 통해 편리하게 확인할 수 있습니다. 따라서 퇴직연금을 수령하지 못하고 있는 근로자라면, 주저하지 말고 해당 금융사에 문의하여 필요한 절차를 밟으시길 바랍니다. 잠자고 있는 퇴직연금은 여러분의 소중한 자산이며, 적극적인 노력을 통해 되찾을 수 있습니다. 퇴직연금 수령 절차를 간소화하고 근로자의 접근성을 높이는 것은 매우 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 미청구 퇴직연금 사태는 퇴직연금 제도의 실효성에 대한 근본적인 질문을 던집니다. 단순히 제도를 마련하는 것을 넘어, 근로자가 자신의 퇴직연금에 대한 정보를 명확히 인지하고, 언제든지 쉽게 접근하여 수령할 수 있도록 하는 시스템 구축이 절실합니다. 특히 직장 폐업 등으로 인한 불가피한 상황에서는 금융사와 정부의 더욱 적극적인 개입과 정보 제공이 필수적입니다. 비대면 신청 시스템 도입은 긍정적인 신호이지만, 앞으로는 근로자가 퇴직연금 가입 사실을 초기 단계부터 명확히 인지하도록 돕는 교육 및 홍보 강화, 그리고 퇴직연금 통합 관리 플랫폼 구축 등을 통해 이러한 안타까운 사례가 더 이상 발생하지 않도록 해야 할 것입니다. 퇴직연금은 근로자의 노후를 위한 중요한 자산이므로, 이 자산이 제대로 활용될 수 있도록 사회 전체의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11483014",
    "hashTag": [
      "#미청구퇴직연금",
      "#퇴직연금찾아주기",
      "#퇴직연금수령",
      "#폐업퇴직연금",
      "#도산퇴직연금",
      "#퇴직연금안내",
      "#퇴직연금캠페인",
      "#어카운트인포"
    ]
  },
  {
    "type": "기업",
    "title": "GS그룹 이웃사랑 성금 40억 기탁",
    "newTitle": "GS그룹 따뜻한 연말 이웃사랑 성금 40억 사회복지공동모금회 전달",
    "article": "GS그룹은 연말 이웃사랑 성금 40억원을 사회복지공동모금회에 기탁했다고 3일 밝혔다.\n\nGS는 사회 취약계층을 돕기 위해 사회복지공동모금회에 2005년부터 연말 이웃사랑 성금을 기탁해 왔으며, 올해까지 기탁한 성금은 총 800억원에 달한다. 이날 전달된 성금은 경제적으로 더 어렵고 소외된 이웃들을 위해 활용될 예정이다.\n\nGS 관계자는 “연말을 맞아 어려운 분들을 위한 이웃사랑을 나눔으로 실천하는데 GS가 함께 노력하겠다 ”며, “앞으로도 GS 계열사들의 역량과 전문성을 활용하여 도움이 필요한 이웃들이 희망을 갖고 살 수 있도록 끊임없는 사회적 나눔 활동을 이어 나가겠다.”고 밝혔다.\n\nGS는 이번 이웃사랑 성금 기탁과는 별도로 각 계열사별로 임직원 자원봉사 및 다양한 사회공헌 프로그램을 통해 이웃사랑 실천에 적극 나서고 있다.\n\n허태수 GS 회장은 평소 “훌륭하고 지속 가능한 기업이 되기 위해서는 국가 경제발전에 기여하는 것은 물론, 공정하고 투명한 경영을 기본으로 사회공헌, 동반성장을 위한 다양한 활동을 실천해 나가야 한다” 며 “우리 사회가 더욱 따뜻하고 행복해질 수 있도록 사회 전체의 관심과 참여가 필요하며 기업들도 나눔을 통한 사회적 역할에 솔선수범해야 한다”고 기업의 사회적 책임을 강조해 왔다.",
    "newArticle": [
      {
        "title": "GS, 연말 이웃사랑 성금",
        "content": "GS그룹이 연말을 맞아 어려운 이웃들을 위한 따뜻한 나눔을 실천했습니다. GS는 사회복지공동모금회에 40억 원의 이웃사랑 성금을 기탁하며 경제적으로 취약한 이웃들에게 희망을 전달했습니다. 이는 GS가 2005년부터 꾸준히 이어온 사회공헌 활동의 일환으로, 올해까지 누적 기탁금액은 무려 800억 원에 달합니다. 이번 성금 기탁은 GS가 기업의 사회적 책임을 다하고 우리 사회의 따뜻한 연결을 돕겠다는 의지를 보여주는 대표적인 사례라고 할 수 있습니다. GS의 이러한 꾸준한 나눔 실천은 많은 기업들에게 귀감이 되고 있으며, 우리 사회 전체에 긍정적인 영향을 미치고 있습니다. GS는 앞으로도 소외된 이웃들을 위한 끊임없는 사회적 나눔 활동을 이어나갈 것을 약속했습니다."
      },
      {
        "title": "GS, 800억 누적 기탁",
        "content": "GS그룹의 이웃사랑 나눔 역사는 2005년부터 시작되었습니다. 지난 18년 동안 GS는 매년 연말마다 사회복지공동모금회에 성금을 기탁하며 꾸준히 나눔을 실천해 왔습니다. 올해 40억 원의 성금 기탁으로 누적 기탁금액은 총 800억 원이라는 놀라운 숫자를 기록하게 되었습니다. 이러한 GS의 지속적인 사회공헌 활동은 단순한 일회성 지원을 넘어, 우리 사회의 어려운 이웃들에게 안정적인 희망을 제공하는 든든한 버팀목이 되어주고 있습니다. 800억 원이라는 상징적인 금액은 GS가 우리 사회의 복지 증진과 소외 계층 지원에 얼마나 깊은 관심을 가지고 헌신해 왔는지를 명확하게 보여줍니다. GS의 이러한 노력은 기업이 사회에 어떻게 기여할 수 있는지에 대한 모범 사례로 평가받고 있습니다."
      },
      {
        "title": "소외 이웃 위한 나눔",
        "content": "GS그룹이 이번에 전달한 40억 원의 이웃사랑 성금은 특별히 경제적으로 더욱 어렵고 사회적으로 소외된 이웃들에게 집중적으로 활용될 예정입니다. 이는 GS가 사회적 약자들을 세심하게 살피고, 실질적인 도움이 필요한 곳에 자원을 효과적으로 배분하려는 의지를 담고 있습니다. GS 관계자는 “연말을 맞아 어려운 분들을 위한 이웃사랑을 나눔으로 실천하는데 GS가 함께 노력하겠다”는 뜻을 밝히며, 도움이 필요한 이웃들이 희망을 갖고 살아갈 수 있도록 돕겠다는 포부를 드러냈습니다. 이러한 맞춤형 지원 전략은 GS가 단순한 금전적 기부를 넘어, 수혜자들이 겪는 어려움을 근본적으로 해결하고 삶의 질을 향상시키는 데 기여하고자 하는 진정성을 보여줍니다. GS의 이러한 노력은 우리 사회의 양극화 해소와 공동체 의식 함양에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "GS 계열사 사회공헌",
        "content": "GS그룹은 연말 이웃사랑 성금 기탁 외에도 계열사별로 다양한 사회공헌 프로그램을 운영하며 활발하게 이웃사랑을 실천하고 있습니다. 각 계열사들은 임직원들이 직접 참여하는 자원봉사 활동을 통해 지역사회에 봉사하고, 전문성을 활용한 맞춤형 사회공헌 프로그램을 기획하여 운영하고 있습니다. 이러한 다각적인 사회공헌 활동은 GS그룹이 가진 자원과 역량을 총체적으로 활용하여 사회적 가치를 창출하려는 노력을 보여줍니다. GS 계열사들의 이러한 헌신은 직원들에게는 자긍심을 심어주고, 지역사회에는 실질적인 도움을 제공하며, 나아가 기업의 사회적 책임을 다하는 모범적인 사례로 자리매김하고 있습니다. GS는 앞으로도 이러한 활동을 지속적으로 확대해 나갈 계획입니다."
      },
      {
        "title": "허태수 회장 철학",
        "content": "허태수 GS 회장은 평소 기업의 지속 가능한 성장을 위해서는 경제적 기여는 물론, 공정하고 투명한 경영, 그리고 사회공헌과 동반성장을 위한 다양한 활동이 필수적이라고 강조해 왔습니다. 회장은 우리 사회가 더욱 따뜻하고 행복해지기 위해서는 사회 전체의 관심과 참여가 중요하며, 기업들 또한 나눔을 통한 사회적 역할에 솔선수범해야 한다고 역설했습니다. 이러한 허태수 회장의 철학은 GS그룹의 사회공헌 활동 전반에 깊숙이 뿌리내려 있으며, 기업이 단순히 이익 추구를 넘어 사회적 책임을 다하는 존재가 되어야 한다는 신념을 보여줍니다. GS그룹의 꾸준한 나눔 실천은 이러한 리더십의 확고한 의지를 바탕으로 더욱 힘을 얻고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "GS그룹의 꾸준한 이웃사랑 성금 기탁과 다양한 사회공헌 활동은 기업의 사회적 책임이 단순한 의무가 아닌, 지속 가능한 성장의 필수 요소임을 다시 한번 확인시켜 줍니다. 특히 800억 원이라는 누적 기탁액은 18년이라는 시간 동안 한결같이 이어져 온 진정성 있는 노력을 보여주며, 우리 사회에 긍정적인 나눔 문화를 확산시키는 데 크게 기여하고 있습니다. 경제적 어려움을 겪는 이웃들에게 희망을 전달하는 GS의 노력은 분명 칭찬받아 마땅하며, 앞으로도 이러한 따뜻한 손길이 이어지기를 기대합니다. 허태수 회장의 철학처럼, 기업은 경제적 성과와 더불어 사회적 가치 창출에 힘써야 하며, GS의 사례는 이러한 이상을 실현하는 좋은 본보기가 될 것입니다. 결국 기업의 사회공헌 활동은 우리 사회 전체의 복지와 행복 증진으로 이어진다는 점에서 그 중요성은 아무리 강조해도 지나치지 않습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11483030",
    "hashTag": [
      "#GS그룹",
      "#이웃사랑성금",
      "#사회공헌",
      "#사회복지공동모금회",
      "#나눔실천",
      "#기업의사회적책임",
      "#기부",
      "#따뜻한겨울"
    ]
  },
  {
    "type": "기업",
    "title": "LG이노텍, CES 2026에서 자율주행 등 미래차 혁신 대거 공개",
    "newTitle": "LG이노텍 CES 2026 미래 모빌리티 혁신 솔루션 공개",
    "article": "LG이노텍이 내년 1월 개최되는 세계 최대 가전·정보통신(IT) 전시회 ‘CES 2026’에서 자율주행과 전기자동차 등 미래 모빌리티 혁신 솔루션을 대거 선보인다.\n\n내년 1월 6일부터 나흘간 미국 라스베이거스에서 개최되는 CES 2026에는 미래 유망 산업 분야를 선도하는 글로벌 혁신 기업들의 다양한 신제품과 기술 등이 전시될 예정이다. LG이노텍은 라스베이거스 컨벤션센터 웨스트홀에 미래 모빌리티 단독 테마로 전시 부스를 마련하고 관련 제품 35종을 선보인다.\n\nLG이노텍은 내년 CES 2026에서 하드웨어를 넘어 인공지능(AI)이 접목된 소프트웨어를 포함한 솔루션 형태의 전시 제품을 선보일 계획이다. 부품 단위를 넘어 ‘고객 맞춤형 미래 모빌리티 솔루션’ 기업으로의 도약 목표를 달성하기 위한 전략의 일환이다.\n\n특히 인공지능 정의 차량(ADV) 시대가 본격화한 만큼 글로벌 완성차 기업들의 부품(하드웨어)과 연동된 소프트웨어가 결합된 턴 키(Turn Key) 형태의 솔루션을 향한 선호도가 높아지고 있다는 점을 적극 반영했다.\n\nLG이노텍은 이 같은 점을 강조하기 위해 제품 전시 방식에도 변화를 줬다. 부품 단위 전시 제품을 나열하는 기존 방식 대신 자율주행차와 전기차 등 미래 모빌리티를 대표하는 두 개의 테마를 앞세워 각 목업(Mockup·모형)에 핵심 융·복합 솔루션을 탑재하는 형태로 전시를 진행한다.\n\n전기차 모형에는 무선 배터리 관리 시스템(BMS)과 배터리 정션 박스(BJB) 기능이 결합된 ‘B링크’ 등 핵심 파워·모터 제품 15종이 장착된다.\n\n자율주행 콘셉트카 모형에는 센싱·통신·조명 등 차량 내외부를 아우르는 자율주행(AD)과 첨단운전자보조시스템(ADAS)용 부품 20종이 탑재된다. 이번에 처음 공개되는 ‘언더 디스플레이 카메라 모듈’이 대표적이다. 또 아동 감지(CPD) 기능이 장착된 ‘차세대 디지털키 솔루션’ 등 융·복합 제품도 전시된다.\n\n안전한 자율주행을 위한 라이다(LiDAR)와 레이더(Radar) 등이 탑재된 자율주행차 모형은 관람객이 운전석과 조수석에 실제 시승해볼 수 있도록 디자인됐다. 전방에 설치된 사이니지 화면을 통해 LG이노텍 센싱 솔루션을 기반으로 하는 차별화된 자율주행 경험을 시뮬레이션 형태로 체험할 수 있다.",
    "newArticle": [
      {
        "title": "CES 2026 LG이노텍",
        "content": "LG이노텍이 내년 1월 미국 라스베이거스에서 열리는 세계 최대 가전·IT 전시회 CES 2026에서 미래 모빌리티 혁신 솔루션을 대거 선보인다. 이번 전시회는 단순한 부품 나열을 넘어 인공지능(AI)이 접목된 소프트웨어와 하드웨어가 결합된 통합 솔루션 기업으로의 도약을 목표로 하는 LG이노텍의 전략을 보여줄 것으로 기대된다. 특히 급변하는 자동차 산업 환경 속에서 완성차 업체들의 요구에 부응하는 턴키(Turn Key) 형태의 맞춤형 솔루션 제공 능력을 강조할 계획이다. LG이노텍은 이번 CES 2026에서 자율주행과 전기차라는 두 가지 핵심 테마를 중심으로 미래 모빌리티 시대를 선도할 혁신적인 기술과 제품들을 선보이며 글로벌 시장에서의 입지를 더욱 강화할 것으로 전망된다. CES 2026 LG이노텍은 미래 모빌리티 분야에서 기술 리더십을 공고히 할 기회로 삼을 것이다."
      },
      {
        "title": "미래 모빌리티 솔루션",
        "content": "LG이노텍은 CES 2026에서 '고객 맞춤형 미래 모빌리티 솔루션' 기업으로의 도약을 선언하며, 하드웨어를 넘어 AI가 접목된 소프트웨어까지 포함하는 통합 솔루션 전시를 준비하고 있다. 과거 부품 단위 전시에서 벗어나, 자율주행차와 전기차를 대표하는 목업(Mockup·모형)에 핵심 융·복합 솔루션을 탑재하는 방식으로 관람객들에게 보다 직관적인 이해를 돕도록 전시 방식을 변경했다. 이는 단순 부품 공급업체를 넘어, 완성차 업체와 긴밀하게 협력하여 차량의 성능과 기능을 혁신하는 토탈 솔루션을 제공하겠다는 LG이노텍의 의지를 담고 있다. 미래 모빌리티 시대를 맞아 더욱 중요해지는 차량 내 통합 시스템 구축과 차별화된 사용자 경험 제공에 LG이노텍의 솔루션이 주목받을 것으로 예상된다."
      },
      {
        "title": "전기차 핵심 부품",
        "content": "전시되는 전기차 목업에는 LG이노텍의 핵심 파워 및 모터 관련 제품 15종이 장착될 예정이다. 특히 주목할 만한 것은 무선 배터리 관리 시스템(BMS)과 배터리 정션 박스(BJB) 기능이 통합된 'B링크' 솔루션이다. 이처럼 전력 효율성과 안전성을 높이는 혁신적인 전기차 부품들은 미래 전기차 시장의 핵심 경쟁력이 될 것으로 보인다. LG이노텍은 지속적인 연구 개발을 통해 전기차의 주행 거리 연장, 충전 시간 단축, 그리고 전반적인 성능 향상에 기여하는 첨단 부품들을 선보이며 전기차 시대를 선도하는 기업으로서의 면모를 보여줄 것이다. CES 2026에서 공개될 LG이노텍의 전기차 솔루션은 미래 자동차 산업의 발전에 중요한 역할을 할 것으로 기대된다."
      },
      {
        "title": "자율주행 기술 공개",
        "content": "자율주행 콘셉트카 모형에는 센싱, 통신, 조명 등 차량 내외부를 아우르는 자율주행(AD) 및 첨단운전자보조시스템(ADAS)용 부품 20종이 탑재된다. 이번 CES 2026에서 처음 공개되는 '언더 디스플레이 카메라 모듈'은 차량 디스플레이 기술의 새로운 가능성을 제시하며, 또한 아동 감지(CPD) 기능이 적용된 '차세대 디지털키 솔루션'과 같은 융·복합 제품들도 선보인다. 이는 단순한 부품 공급을 넘어, 안전하고 편리한 자율주행 환경을 구현하기 위한 LG이노텍의 종합적인 기술력을 보여주는 사례다. 첨단 센싱 기술과 스마트한 통신 기능, 그리고 인간 중심의 편의 기능까지 아우르는 LG이노텍의 자율주행 솔루션은 미래 모빌리티 경험을 한 차원 높일 것이다."
      },
      {
        "title": "실감 나는 자율주행 체험",
        "content": "LG이노텍은 자율주행차 모형에 라이다(LiDAR)와 레이더(Radar) 등 필수적인 센싱 부품들을 탑재하여 관람객들이 실제 운전석과 조수석에 앉아 시승하는 듯한 경험을 할 수 있도록 디자인했다. 차량 전면에 설치된 사이니지 화면을 통해 LG이노텍의 혁신적인 센싱 솔루션을 기반으로 하는 차별화된 자율주행 경험을 시뮬레이션 형태로 생생하게 체험할 수 있다. 이러한 인터랙티브한 전시 방식은 관람객들에게 LG이노텍 기술의 우수성과 미래 모빌리티에 대한 비전을 효과적으로 전달할 것으로 기대된다. CES 2026에서 LG이노텍은 단순한 기술 전시를 넘어, 미래 자율주행 기술이 가져올 혁신적인 경험을 직접 체험하게 함으로써 관람객들의 흥미를 유발할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "LG이노텍이 CES 2026에서 선보이는 미래 모빌리티 솔루션은 단순 부품 제조사를 넘어선 '솔루션 프로바이더'로서의 변화를 강력하게 시사한다. 인공지능과 소프트웨어를 통합한 턴키 솔루션 제공은 완성차 업체들의 복잡한 개발 과정을 간소화하고, 결과적으로는 더 빠르고 혁신적인 차량 출시를 가능하게 할 것이다. 특히 전기차와 자율주행이라는 두 축을 중심으로 showcasing되는 기술들은 앞으로 자동차 산업이 나아갈 방향을 명확히 보여준다. 라이다, 레이더와 같은 센싱 기술의 중요성과 함께, 이를 효과적으로 통합하고 사용자 경험을 극대화하는 소프트웨어 기술의 융합이 미래 모빌리티 경쟁의 핵심이 될 것임을 LG이노텍은 이번 CES 2026에서 입증하려 한다. 이러한 행보는 LG이노텍이 미래 자동차 시장에서 핵심 플레이어로 자리매김하는 데 중요한 발판이 될 것으로 예상하며, 지속적인 기술 개발과 혁신을 통해 글로벌 시장에서 선도적인 위치를 굳건히 할 것으로 기대된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11483018",
    "hashTag": [
      "#CES2026",
      "#LG이노텍",
      "#자율주행",
      "#전기차",
      "#미래모빌리티",
      "#AI솔루션",
      "#BMS",
      "#LiDAR",
      "#ADAS"
    ]
  },
  {
    "type": "기업",
    "title": "韓 유니콘기업 4년간 고작 2개 늘었다...美는 AI중심으로 229개 급증",
    "newTitle": "한국 유니콘 기업 현황 미국은 229개 증가 한국은 2개 늘어",
    "article": "혁신 성장의 척도인 유니콘 기업의 보유 수가 우리나라는 13개로 세계 11위 수준인 것으로 나타났다. 코로나19 이후 기업가치 10억달러 이상인 비상장 기업이 미국은 229개 회사가 생긴 반면 우리나라는 2개 증가에 그쳤다.\n\n대한상공회의소는 CB인사이츠의 글로벌 유니콘 기업 명단을 분석한 결과를 3일 발표했다. 올해 10월 기준 세계 유니콘 기업은 총 1276개로, 이 가운데 미국 기업이 717개로 전체의 56.2%를 차지해 압도적 1위였다. 코로나19 이후 4년간 미국 유니콘 기업은 229개 증가해 전체 증가분의 72.2%를 차지했다. 19개가 감소한 중국을 제외하면 우리나라는 2개 증가에 그쳐 가장 저조한 유니콘 배출 양상을 보였다.\n\n이스라엘과 싱가포르는 경제 규모 대비 유니콘 우등생 국가였다. 두 나라 모두 정부의 적극적 정책 자금 지원과 우수한 인재를 바탕으로 투자자가 모여드는 혁신 생태계를 구축한 것으로 평가된다.\n\n중국은 유니콘 상위 10개국 중 유일하게 감소세를 보였는데 올해 1월부터 미국 기업의 인공지능(AI), 양자컴퓨팅, 반도체 분야 중국 스타트업 투자가 금지되는 등 미·중 기술 패권 경쟁과 중국 벤처시장 위축의 영향으로 풀이된다.\n\n글로벌 기업 데이터 플랫폼 크런치베이스에 따르면 2024년 중국 벤처투자 규모는 332억달러로 2021년의 955억달러와 비교해 3년새 3분의 1로 급감했다.\n\n가장 최근에 유니콘에 등재된 기업은 9월에 새롭게 이름을 올린 12개 기업이다. 이 중 파일바인(법률기술 스타트업), 디스틸AI(AI컨설팅 스타트업) 등 미국 기업이 10개였고 나머지 2개는 타이드, 낫싱 등 영국 기업이었다. 우리나라 기업으로는 AI 반도체 업체인 리벨리온이 지난 7월에 등재돼 가장 최근에 유니콘 대열에 합류했다.\n\n우리나라는 유니콘 기업으로의 성장 속도도 더딘 것으로 나타났다. 기업 설립부터 유니콘으로 성장하기까지 걸린 기간을 전수조사를 통해 분석한 결과 우리나라 유니콘 기업들은 평균 8.99년이 소요됐다. 중국이 6.27년으로 가장 빨랐고 독일(6.48년), 미국(6.70년), 이스라엘(6.89년)의 유니콘 기업들은 평균 6년대의 시간이 걸렸다. 유니콘 보유 상위 10개국 전체의 평균 소요 기간은 6.97년이었다.\n\n대형 언어 모델(LLM) 개발 기업인 오픈AI(3.62년), 앤트로픽(2.02년), 퍼플렉시티(1.72년)와 xAI(1.22년) 등 AI 기업들은 대규모 벤처투자에 힘입어 비교적 단기간에 유니콘으로 성장했다. 중국 유니콘 중 가장 기업가치가 높은 바이트댄스는 유니콘 등극까지 5.07년이 걸렸다. 우리나라에서는 클라우드·AI 기업인 메가존클라우드가 4.12년만에 유니콘에 등극하며 우리나라 유니콘 중 가장 빠른 성장세를 보였다.\n\n김현수 대한상의 경제정책팀장은“기업 성장의 상징적 지표인 유니콘 기업 배출이 둔화하는 것은 한국 스타트업 생태계 전반의 활력이 떨어지고 있다는 신호”라며 “제도 혁신과 풍부한 자본 유입이라는 양 축을 획기적으로 개선해 유니콘 육성 생태계를 다시 만들어가야 한다”고 말했다.",
    "newArticle": [
      {
        "title": "한국 유니콘 13개",
        "content": "혁신 성장의 중요한 척도로 여겨지는 유니콘 기업, 즉 기업가치 10억 달러 이상의 비상장 기업 보유 현황을 분석한 결과 우리나라의 유니콘 기업 수는 13개로 세계 11위 수준인 것으로 나타났습니다. 이는 글로벌 경쟁 환경에서 한국 스타트업 생태계의 현주소를 보여주는 지표입니다. 특히 코로나19 팬데믹 이후 전 세계적으로 유니콘 기업 수가 폭발적으로 증가하는 추세 속에서, 미국은 229개에 달하는 새로운 유니콘을 배출한 반면 우리나라는 단 2개의 기업만이 증가하는 데 그쳐 더욱 아쉬움을 남겼습니다. 이러한 수치는 한국 스타트업들이 글로벌 무대에서 유니콘으로 성장하는 데 상당한 어려움을 겪고 있음을 시사합니다."
      },
      {
        "title": "미국, 유니콘 압도적 1위",
        "content": "대한상공회의소가 CB인사이츠의 글로벌 유니콘 기업 명단을 분석한 결과, 올해 10월 기준으로 전 세계 유니콘 기업은 총 1276개에 달합니다. 이 가운데 미국 기업이 717개로 전체의 56.2%를 차지하며 압도적인 1위를 기록했습니다. 코로나19 이후 4년간 미국에서는 무려 229개의 유니콘 기업이 새롭게 탄생했으며, 이는 전체 유니콘 증가분의 72.2%에 해당합니다. 다른 국가들과 비교했을 때도 미국의 유니콘 배출량은 독보적입니다. 이러한 미국의 성과는 견고한 벤처 투자 생태계와 혁신적인 기술 기업들의 지속적인 출현을 기반으로 하고 있음을 보여줍니다. 한국 스타트업 생태계도 이러한 미국의 성공 요인을 면밀히 분석하고 벤치마킹할 필요가 있습니다."
      },
      {
        "title": "한국, 유니콘 증가 둔화",
        "content": "글로벌 유니콘 기업 증가 추세를 살펴보면, 19개의 유니콘 기업이 감소한 중국을 제외하고 가장 저조한 증가세를 보인 국가는 우리나라였습니다. 미국이 229개의 유니콘 기업을 늘리는 동안, 한국은 단 2개의 기업만이 증가하며 성장 동력의 둔화를 겪고 있습니다. 이는 한국 스타트업들이 글로벌 시장에서 경쟁력을 확보하고 유니콘으로 도약하는 과정에서 상당한 도전에 직면해 있음을 의미합니다. 투자 유치, 기술 개발, 시장 진출 등 다방면에 걸친 어려움이 복합적으로 작용하고 있을 가능성이 높습니다. 한국 스타트업 생태계의 활력을 높이기 위한 보다 근본적이고 효과적인 지원책 마련이 시급합니다."
      },
      {
        "title": "이스라엘·싱가포르, 모범 사례",
        "content": "이스라엘과 싱가포르는 경제 규모 대비 뛰어난 유니콘 기업 배출 능력을 보여주며 주목받고 있습니다. 이들 국가는 정부의 적극적인 정책 자금 지원과 우수한 인재를 바탕으로 투자자들이 매력을 느낄 만한 혁신 생태계를 구축하는 데 성공했습니다. 이는 단순히 자본의 유입뿐만 아니라, 혁신적인 아이디어가 현실화되고 사업으로 성공할 수 있도록 지원하는 선순환 구조를 만들어냈다는 것을 의미합니다. 이러한 성공 사례들은 한국이 유니콘 기업 육성을 위해 어떤 방향으로 나아가야 할지에 대한 중요한 시사점을 제공합니다. 정부의 정책적 지원과 함께 민간의 투자 유치를 활성화하고, 글로벌 수준의 인재를 양성하는 노력이 필요합니다."
      },
      {
        "title": "중국, 벤처 투자 위축",
        "content": "전 세계 유니콘 기업 상위 10개국 중 유일하게 감소세를 보인 국가는 중국입니다. 이러한 현상은 올해 1월부터 미국 기업의 인공지능(AI), 양자컴퓨팅, 반도체 분야 중국 스타트업 투자가 금지되는 등 미·중 기술 패권 경쟁의 심화와 중국 벤처 시장의 위축이 주요 원인으로 풀이됩니다. 실제로 글로벌 기업 데이터 플랫폼 크런치베이스에 따르면, 2024년 중국의 벤처 투자 규모는 332억 달러로 2021년의 955억 달러와 비교해 3년 만에 3분의 1 수준으로 급감했습니다. 이러한 거시적인 경제 및 지정학적 요인은 중국의 스타트업 생태계 전반에 큰 영향을 미치고 있으며, 이는 한국 스타트업들에게도 글로벌 시장의 변동성과 지정학적 리스크를 고려해야 함을 보여줍니다."
      },
      {
        "title": "유니콘 성장 속도 차이",
        "content": "유니콘 기업으로 성장하는 데 걸리는 시간 또한 국가별로 큰 차이를 보였습니다. 우리나라 유니콘 기업들은 평균 8.99년이 소요된 반면, 중국은 6.27년, 독일 6.48년, 미국 6.70년, 이스라엘 6.89년으로 대부분 6년대에 유니콘에 등극했습니다. 이는 한국 스타트업들이 유니콘으로 성장하는 과정이 상대적으로 더디다는 것을 의미합니다. 특히 대규모 벤처 투자를 바탕으로 빠르게 성장한 오픈AI, 앤트로픽, 퍼플렉시티, xAI와 같은 AI 기업들의 사례는 기술 혁신과 풍부한 자본이 유니콘 탄생 속도를 얼마나 가속화할 수 있는지 보여줍니다. 한국에서도 이러한 빠른 성장을 견인할 수 있는 산업 생태계 조성이 중요합니다. 한국 유니콘 중 가장 빠른 성장세를 보인 메가존클라우드의 사례는 가능성을 보여주지만, 전반적인 속도 향상을 위한 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 한국 스타트업 생태계의 현주소를 적나라하게 보여주며 깊은 고민을 안겨줍니다. 유니콘 기업 보유 수와 증가 속도에서 보여지는 한국의 부진은 단순히 통계적인 수치를 넘어, 우리 경제의 혁신 동력이 약화되고 있다는 신호로 받아들여야 합니다. 미국이 압도적인 유니콘 배출량과 빠른 성장 속도를 보이는 이유는 견고한 벤처캐피탈 시장, 실리콘밸리와 같은 혁신 클러스터, 그리고 실패를 용인하는 문화 등 복합적인 요인이 작용하기 때문입니다. 한국 역시 이러한 선진적인 생태계 조성을 위해 정부의 정책적 지원뿐만 아니라, 민간의 적극적인 투자와 함께 실패로부터 배우고 재도전할 수 있는 환경을 만드는 것이 중요합니다. 특히 AI, 반도체 등 미래 산업 분야에서 기술 경쟁력을 확보하고, 글로벌 시장 진출을 지원하는 방안을 더욱 강화해야 할 것입니다. 유니콘 기업 육성은 단기적인 성과가 아닌, 장기적인 안목으로 꾸준히 투자하고 지원해야 하는 국가 경쟁력의 핵심 과제입니다. 개인적으로는 규제 완화와 함께 혁신적인 아이디어를 가진 스타트업들이 스케일업할 수 있도록 실질적인 자금 지원과 멘토링 프로그램이 더욱 확대되기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11483011",
    "hashTag": [
      "#유니콘기업",
      "#스타트업생태계",
      "#한국경제",
      "#기술패권경쟁",
      "#AI반도체",
      "#벤처투자",
      "#경제성장",
      "#혁신성장",
      "#기업가치",
      "#대한상공회의소"
    ]
  },
  {
    "type": "문화",
    "title": "노르웨이 피겨 여왕이 남긴 유산…눈에 기쁨 주고 마음에 평화를 가져다 줄 현대미술관 [슬기로운 미술여행]",
    "newTitle": "헤니 온스타드 아트센터 노르웨이 미술 여행 슬기로운 미술 감상",
    "article": "[슬기로운 미술여행 - 46] 노르웨이 헤니 온스타드 아트센터\n\n오슬로에서 첫날 백야의 밤을 보내고 이튿날은 버스를 타고 교외로 떠나봤습니다. 오슬로에서 가까운 호수변에 있는 헤니 온스타드 아트센터는 초여름 날씨에 찾기에 정말 좋은 곳이었죠.\n\n노르웨이에서 가장 유명한 교외의 미술관으로는 키스테포스 미술관이 있습니다. 하루에 버스가 1번뿐인지라 하루를 온종일 투자해야 갈 수 있는 곳인데요. 야외에서 트래킹을 해야하는 미술관을 악천후를 뚫고 가기 여의찮아 ‘더 트위스트’를 만날 기회는 눈물을 머금고 포기해야 했습니다.",
    "newArticle": [
      {
        "title": "헤니 온스타드 아트센터",
        "content": "노르웨이 오슬로 근교의 아름다운 호숫가에 자리한 헤니 온스타드 아트센터는 초여름의 눈부신 날씨를 만끽하며 방문하기에 더없이 좋은 장소입니다. 오슬로 시내에서 조금 벗어난 곳에 위치했지만, 그만큼 도심의 번잡함에서 벗어나 여유롭게 예술 작품을 감상할 수 있는 매력적인 공간이죠. 방문객들은 이곳에서 노르웨이의 자연이 선사하는 고즈넉한 분위기와 현대적인 예술이 조화를 이루는 특별한 경험을 할 수 있습니다. 특히 호수를 배경으로 펼쳐지는 미술관의 풍경은 방문객들에게 깊은 인상을 남기며, 예술과 자연의 아름다움을 동시에 느낄 수 있는 귀중한 기회를 제공합니다. 헤니 온스타드 아트센터는 이러한 매력으로 많은 예술 애호가들의 발길을 이끌고 있으며, 노르웨이 여행에서 빼놓을 수 없는 필수 코스로 자리매김하고 있습니다. 미술관을 둘러보며 노르웨이의 문화와 예술을 깊이 이해하는 시간을 가질 수 있을 것입니다."
      },
      {
        "title": "키스테포스 미술관 포기",
        "content": "노르웨이의 유명한 교외 미술관 중 하나인 키스테포스 미술관은 독특한 야외 조각 공원과 건축물로 명성이 높습니다. 하지만 이곳을 방문하기 위해서는 하루의 상당 시간을 투자해야만 합니다. 하루에 단 한 번 운행하는 버스를 이용해야 하기 때문인데요. 방문 계획을 세울 당시, 예상치 못한 악천후로 인해 야외 트래킹이 어려운 상황이 발생했습니다. 결국 ‘더 트위스트’라는 이색적인 미술관 건물을 직접 볼 수 있는 기회를 아쉽게도 포기해야만 했습니다. 이러한 경험은 여행 계획 시 예상치 못한 변수에 대한 철저한 대비의 중요성을 다시 한번 일깨워주었습니다. 자연의 변화나 교통편의 제약 등은 여행의 변수가 될 수 있음을 인지하고, 항상 대안을 마련해두는 것이 현명한 여행자가 되는 길임을 보여줍니다. 키스테포스 미술관은 다음에 다시 기회가 된다면 꼭 방문하고 싶은 곳입니다."
      },
      {
        "title": "여행의 새로운 발견",
        "content": "이번 노르웨이 오슬로 여행에서 우리는 헤니 온스타드 아트센터를 방문하는 것으로 만족했지만, 키스테포스 미술관과 같은 또 다른 예술 공간에 대한 아쉬움도 남았습니다. 하지만 이러한 아쉬움은 또 다른 여행의 동기가 되기도 합니다. 계획대로 되지 않았던 부분들은 오히려 다음 여정을 기약하게 만드는 매력이 있습니다. 예술과 자연을 사랑하는 사람들에게 노르웨이는 무궁무진한 탐험의 장을 제공합니다. 헤니 온스타드 아트센터에서의 평화로운 시간과 키스테포스 미술관에 대한 미련은, 예술을 통해 세상을 더욱 깊이 이해하고자 하는 우리의 노력이 계속될 것임을 시사합니다. 노르웨이의 숨겨진 보석 같은 미술관들을 찾아 떠나는 여정은 앞으로도 계속될 것입니다. 다양한 예술 작품과 아름다운 자연 경관을 통해 새로운 영감을 얻고, 삶의 지평을 넓혀가는 소중한 경험을 이어갈 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오슬로 근교의 헤니 온스타드 아트센터 방문은 분명 매력적인 경험이었지만, 키스테포스 미술관을 가지 못한 아쉬움은 남았습니다. 이는 여행 계획의 유연성과 예상치 못한 상황에 대한 대처 능력이 얼마나 중요한지를 다시 한번 생각하게 합니다. 특히 예술 작품 감상을 목적으로 하는 여행에서는 날씨나 교통편과 같은 외부 요인이 결과에 큰 영향을 미칠 수 있습니다. 이러한 경험은 단순히 미술 작품을 보는 것을 넘어, 여행 자체를 하나의 예술 행위로 바라보게 합니다. 계획대로 되지 않는 순간 속에서도 새로운 가치를 발견하고, 그 과정에서 배우는 것이 곧 여행의 진정한 의미일지도 모릅니다. 헤니 온스타드 아트센터와 키스테포스 미술관에 대한 경험은 앞으로의 예술 여행에 대한 기대감을 높이며, 더욱 철저하고 유연한 계획 수립의 중요성을 강조합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11482980",
    "hashTag": [
      "#노르웨이미술관",
      "#헤니온스타드아트센터",
      "#오슬로미술관",
      "#슬기로운미술여행",
      "#노르웨이여행",
      "#유럽미술관"
    ]
  },
  {
    "type": "정치",
    "title": "이 대통령, 대북전단 논란에…“사과생각 하지만 종북몰이 걱정에 차마”",
    "newTitle": "이재명 대통령 대북 전단 관련 발언 종북몰이 걱정\n\n이재명 대통령 북한 사과 의사 비친 듯 종북몰이 우려\n\n이재명 대통령 북한 사과 용의 있으나 정치적 악용 우려",
    "article": "이재명 대통령은 3일 윤석열 정권 당시 군이 계엄 선포의 명분을 마련하기 위해 대북 전단을 살포했다는 의혹과 관련 “(북한에) 사과해야 하지 않을까 생각하면서도, 자칫 소위 ‘종북몰이’나 정치적 이념대결의 소재가 되지 않을까 걱정이 들어서 차마 말을 못 하고 있다”고 밝혔다.\n\n이 대통령은 이날 ‘새롭게 선 민주주의, 그 1년’이라는 제목으로 청와대 영빈관에서 열린 외신 기자회견에서 ‘북한과의 긴장 완화를 위해 국가 차원에서 북한에 사과할 생각이 있나’라는 질문이 나오자 이같이 답했다.\n\n북한과의 대화재개 관련 질문에는 “현재 대한민국과 북한의 상태는 바늘구멍조차도 없는 상태다. 대화가 완전히 단절됐을 뿐 아니라 대화통로, 하다못해 비상연락망까지 다 끊어졌다”며 “우리가 (긴장 완화를 위해) 할 수 있는 일은 일방적으로 유화적 조치들을 하는 것 정도”라고 진단했다.\n\n이 대통령은 “북한은 체제 보전이 가장 중요한 과제인데, 이를 보장할 수 잇는 곳이 미국이지 대한민국은 주요주체가 아니라고 판단하는 것 같다”며 “사실은 한반도 상황의 직접 당사자는 대한민국과 북측이다, 안타깝지만”이라고 강조했다.\n\n한미군사훈련의 축소·연기·조정 문제 등에 대해서는 “(미북·남북) 대화 여건 조성에 필요하다면, 또 미국이 전략적 레버리지(지렛대)가 필요하다면 그런 문제들도 충분히 논의하고 고민할 수 있다고 해 줘야 미국도 북한과 협상 또는 대화 문을 여는데 도움이 되지 않을까 싶다”고 밝혔다.\n\n중국과 일본의 갈등 상황과 관련해선 “대한민국 속담에 ‘싸움은 말리고 흥정은 붙이라’는 말이 있다”면서 “우리가 한쪽 편을 들거나 하는 것은 갈등을 격화시키는 요인이 된다”고 답했다.\n\n이 대통령은 “개인 간 관계나 국가 간 관계 모두 마찬가지이지만 최대한 공존하고 존중하고 협력하는 것이 바람직하다”며 “한쪽 편을 들기보다 모두가 함께 공존할 수 있는 것이 뭔지 찾고, 가능한 영역이 있다면 갈등을 최소화하고 중재·조정할 수 있는 역할이 있다면 그 역할을 하는 것이 바람직하다”고 언급했다.\n\n한국이 핵추진 잠수함(핵잠)을 건조하는 문제를 두고 한미가 논의 중인 부분에 대한 질문에는 “핵 비확산 문제는 국제적 대원칙으로 존중해야 한다. 우리는 핵무장을 추진하지 않는다는 게 명확한 입장”이라고 거듭 확인했다.\n\n이미 지난 10월 한미 정상회담에서 이런 입장을 밝힌 후 도널드 트럼프 미국 대통령이 사용후 핵 재처리, 우라늄 농축 관련 ‘동업하자’는 제안도 건넸다고 밝혔다.\n\n이 대통령은 “일본에서 우라늄을 농축해 사용하고 있지만 일본에 핵이 확산됐다고 아무도 이야기 하지 않는다”며 “(우리 정부가 미국 측에 요구한) 사용후 핵연료 재처리 문제나 우라늄 농축의 문제는 핵 비확산 원칙과는 무관하다. 논란의 대상이 아니다”라고 했다.\n\n이어 “핵무장은 국제사회 누구도 동의하지 않기 때문에 엄청난 제재를 감수해야 한다”며 “(핵무장을 추진한다면) 대한민국 경제가 견디겠나. 국민들이 감내할 수 있겠나. 그렇게 할 필요가 없다”고 했다.\n\n이 대통령은 지난 10월, 경주 APEC(아시아태평양경제협력체) 정상회의에서 “트럼프 대통령은 핵추진 잠수함 건설을 승인하겠다, 원자력 협정을 바꾸는 등의 방법으로 그 안에서 승인하겠다는 입장을 명확히 했다”고 전했다.\n\n핵잠 건조 관련해서는 “트럼프 대통령께서 (회담 당시에) 미국 제조 부흥 측면에서 미국 필라델피아 조선소에서 하는 게 어떻겠느냐는 말씀을 일단 하셨다”며 “그런데 이것은 협의해 봐야 한다. 우리의 관점으로는 미국에서 생산하는 게 현실적으로 매우 어렵다. 미국 잠수함 건조 역량도 매우 제한적”이라고 말했다.\n\n그러면서 “우리의 입장은 세계 최고의 조선 건조 효율성을 가진 국내에서 (핵잠을) 만드는 게 생산비도 싸고 생산 기간도 짧고 경제적, 군사 안보적 측면에서도 바람직할 것”이라며 “우리가 미국에 요구한 것은 핵잠을 만들 기술을 달라는 게 아니었다. 우리 기술로 만들테니 금지된 핵연료만 공급받도록 승인만, 허용만 해달라는 취지였다”고 덧붙였다.",
    "newArticle": [
      {
        "title": "이재명 대통령 사과 가능성",
        "content": "이재명 대통령은 윤석열 정부 시절 군이 계엄 선포 명분을 만들기 위해 대북 전단 살포 의혹에 대해 사과 가능성을 시사했습니다. 다만, '종북몰이'나 정치적 이념 대결의 소재가 될까 우려하여 직접적인 발언을 망설이고 있다고 밝혔습니다. 이는 북한과의 긴장 완화를 위한 국가 차원의 사과 의지를 묻는 외신 기자회견 질문에 대한 답변으로, 북한과의 관계 개선을 위한 조심스러운 접근 방식을 보여줍니다. 이재명 대통령은 대북 정책에 있어 이념적인 논란을 피하면서도 관계 개선의 필요성을 인지하고 있음을 드러냈습니다."
      },
      {
        "title": "북한과의 대화 단절",
        "content": "현재 남북 관계에 대해 이재명 대통령은 '바늘구멍조차 없는 상태'라고 진단하며 대화가 완전히 단절되었음을 강조했습니다. 대화 통로나 비상 연락망까지 끊긴 상황에서 한국이 취할 수 있는 조치는 일방적인 유화 조치 정도라고 언급했습니다. 이는 북한이 체제 보전을 위해 미국을 주요 주체로 여기고 있으며, 한국은 이러한 현실을 안타깝게 받아들이고 있음을 시사합니다. 북한과의 긴장 완화를 위해서는 상호적인 대화 채널 복원과 신뢰 구축이 시급함을 보여주는 대목입니다. 이재명 대통령은 북한과의 관계 개선을 위한 실질적인 방안 모색의 어려움을 토로했습니다."
      },
      {
        "title": "한미 군사훈련 조정",
        "content": "이재명 대통령은 한미 군사훈련의 축소, 연기, 조정 문제에 대해 대화 여건 조성과 미국의 전략적 레버리지 필요성을 고려하여 충분히 논의하고 고민할 수 있다는 입장을 밝혔습니다. 이는 남북 대화 재개 및 북미 협상 가능성을 높이기 위한 유연한 접근 방식입니다. 미북 및 남북 간의 대화 문을 열기 위해 한미 군사훈련을 전략적으로 활용할 수 있다는 점을 시사하며, 북한의 참여를 이끌어낼 수 있는 방안을 모색하고 있음을 보여줍니다. 이재명 대통령은 한반도 평화를 위한 다각적인 외교적 노력을 강조했습니다."
      },
      {
        "title": "중일 갈등 중재 역할",
        "content": "이재명 대통령은 중국과 일본의 갈등 상황에 대해 '싸움은 말리고 흥정은 붙이라'는 속담을 인용하며, 한쪽 편을 드는 것이 갈등을 격화시킬 수 있다고 경고했습니다. 대신 개인과 국가 간 관계 모두 공존, 존중, 협력이 바람직하며, 갈등을 최소화하고 중재·조정할 수 있는 역할을 하는 것이 바람직하다고 강조했습니다. 이는 한국이 동북아 지역에서 균형 잡힌 외교 정책을 추진하며, 국가 간 갈등 완화에 기여하려는 의지를 보여줍니다. 이재명 대통령은 외교적 역량 강화를 통해 지역 안정을 도모하고자 합니다."
      },
      {
        "title": "핵추진 잠수함 건조",
        "content": "한국의 핵추진 잠수함 건조 문제에 대해 이재명 대통령은 핵 비확산 원칙을 존중하며 핵무장을 추진하지 않는다는 명확한 입장을 재확인했습니다. 사용후 핵연료 재처리 및 우라늄 농축 문제는 핵 비확산 원칙과 무관하며 논란의 대상이 아니라고 설명했습니다. 핵무장은 엄청난 제재를 감수해야 하고 한국 경제와 국민이 감내하기 어렵기 때문에 필요 없다고 강조했습니다. 핵추진 잠수함 건조는 자체 기술력으로 하되, 금지된 핵연료 공급 승인만을 미국에 요청한 것이라고 밝혔습니다. 이재명 대통령은 안보 역량 강화와 비확산 원칙 준수 사이의 균형을 강조했습니다."
      },
      {
        "title": "핵잠 건조 및 생산",
        "content": "이재명 대통령은 핵추진 잠수함 건조와 관련하여 미국에서 생산하는 것은 현실적으로 매우 어렵고 한국의 높은 조선 건조 효율성을 활용하여 국내에서 생산하는 것이 경제적, 군사 안보적으로 바람직하다고 주장했습니다. 미국에 요구한 것은 핵잠 기술이 아니라 핵연료 공급 승인이라고 명확히 했습니다. 트럼프 대통령이 미국 필라델피아 조선소에서의 건조를 제안했으나, 이는 협의가 필요하며 한국의 입장은 국내 생산임을 분명히 했습니다. 이재명 대통령은 국익을 최우선으로 하는 실리적인 접근 방식을 보여주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령의 외신 기자회견은 북한과의 관계, 한미 동맹, 동북아 외교 등 민감한 현안에 대한 정부의 입장을 명확히 하면서도 향후 유연한 대처 가능성을 열어두는 균형 잡힌 외교 메시지를 전달했습니다. 특히 대북 정책에 있어 '종북몰이'를 우려하면서도 사과 가능성을 언급한 부분은, 이념적 논쟁을 넘어 실질적인 관계 개선을 모색하려는 의지로 해석됩니다. 핵추진 잠수함 건조 관련 발언은 첨단 군사력 확보와 핵 비확산 원칙 준수라는 두 가지 목표 사이의 복잡한 외교적 딜레마를 보여주며, 한국의 자체 기술력과 국익을 우선시하는 실리적인 접근 방식을 엿볼 수 있었습니다. 중국과 일본 간 갈등에 대한 중재자 역할을 자처한 것은 동북아 평화와 안정을 위한 한국의 적극적인 기여 의지를 보여주는 긍정적인 신호로 평가됩니다. 전반적으로 이재명 대통령은 복잡한 국제 정세 속에서 한국의 국익을 지키면서도 평화와 협력을 증진하기 위한 다각적인 노력을 기울이고 있음을 보여주었습니다. 앞으로 이러한 정책들이 구체적인 성과로 이어지기 위해서는 섬세한 외교적 역량과 국민적 공감대 형성이 중요할 것으로 보입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11483022",
    "hashTag": [
      "#이재명",
      "#윤석열",
      "#계엄령",
      "#대북전단",
      "#외신회견"
    ]
  },
  {
    "type": "정치",
    "title": "상속세 개편 선그은 이재명 “본질적 고민 못해”",
    "newTitle": "이재명 상속세 본질적 개편은 어렵다, 현행 유지 가능성 시사",
    "article": "이재명 대통령이 “상속세를 크게 본질적으로 개편하는 것은 고민하지 못하고 있다”고 밝혔다.\n\n이 대통령은 3일 비상계엄 1년을 받아 진행한 대통령실 출입 외신기자단 간담회에서 상속세제 개편 가능성을 묻는 질문에 대해 “매우 논쟁적이다. 어떤 것이 효과적이냐는 논쟁도 있지만 또 한가지는 (어떤 것이) 정의롭냐는 가치 논쟁이 있어 쉽게 말하기 어렵다”며 이같이 말했다.\n\n그는 “(현재 상속세제가) 불합리적 측면이 있어서 진지하게 고민해볼 만 하다”며 일정 부분 문제의식을 드러냈지만 전면 개편 가능성에는 선을 그었다.\n\n이번 발언은 고액 자산가들이 높은 상속세율을 피하기 위해 해외로 이탈하고 있다는 지적을 언급한 외신의 질문에서 나왔다. 한국의 상속세 과세표준 구간은 1999년 마지막 개편 이후 26년간 동결된 상태다. 그 사이 물가 상승과 자산 가격 급등을 제대로 반영하지 못하면서 초고소득층뿐 아니라 중산층까지 상속세 부담 대상이 확대됐다는 비판이 제기돼 왔다.국회예산정책처에 따르면 경제협력개발기구(OECD) 회원국 가운데 전체 세수 대비 상속·증여세 비중이 가장 높은 국가는 한국(1.59%)이다.\n\n일각에선 세부담을 합리화하기 위해 상속세 부과방식을 ‘유산취득세’로 전환해야 한다고 주장한다. 현행 제도는 상속인이 몇 명인지에 관계없이 상속재산이 곧 과세표준 대상이지만, 유산취득세는 개별 상속인이 실제 상속받는 금액이 기준이 된다.\n\n예컨대 상속재산이 50억원일 경우 5명이 나눠 받아도 과표 최상단(30억원 초과) 기준이 적용돼 50% 최고세율을 부담해야 한다. 반면 유산취득세 방식에서는 1인당 10억원으로 계산돼 30%(5억원 초과~10억원 이하)의 세율이 적용된다. 앞서 지난 정부에서도 유산취득세 전환이 추진됐으나 최종 무산됐다.\n\n현 정부와 여당은 제도 틀을 바꾸는 대신 공제 확대를 중심으로 한 부분 수정에 무게를 두고 있다. 상속세 일괄공제(현행 5억원)를 7~8억원으로 올리고 배우자 공제 최소액을 5억원에서 10억원으로 확대하는 방안 등이 거론된다. 다만 전날 국회를 통과한 내년도 예산 부수법안에는 관련 개정안이 포함되지 않았다.",
    "newArticle": [
      {
        "title": "상속세 개편, 이재명 대통령 입장",
        "content": "이재명 대통령이 상속세 제도 개편에 대한 질문에 대해 본질적인 개편은 현재 고민하고 있지 않다고 밝혔습니다. 대통령은 상속세 제도가 매우 논쟁적이며, 어떤 방식이 효과적인지에 대한 논쟁뿐만 아니라 정의로운지에 대한 가치 논쟁도 존재하기 때문에 쉽게 말하기 어렵다는 입장을 보였습니다. 다만, 현재 상속세 제도가 불합리적인 측면이 있어 진지하게 고민해볼 만하다는 문제의식은 일부 드러냈지만, 제도 전면 개편 가능성에 대해서는 선을 그었습니다. 이는 고액 자산가들이 높은 상속세율을 피해 해외로 이탈한다는 외신 지적에 대한 답변으로 나왔으며, 한국의 상속세 과세표준 구간이 26년간 동결되어 물가 상승과 자산 가격 급등을 제대로 반영하지 못하고 중산층까지 상속세 부담 대상이 확대되었다는 비판 속에서 나온 발언입니다. 이러한 상속세 부담 완화 논의는 한국의 조세 제도를 둘러싼 중요한 쟁점입니다."
      },
      {
        "title": "한국 상속세 부담, OECD 최상위권",
        "content": "한국의 상속세 부담 수준은 경제협력개발기구(OECD) 회원국 중에서도 최상위권에 속하는 것으로 나타났습니다. 국회예산정책처에 따르면, 전체 세수 대비 상속·증여세 비중이 한국은 1.59%로 OECD 회원국 중 가장 높은 수준입니다. 이러한 높은 상속세 비중은 자산의 대물림에 대한 과도한 세금 부담으로 이어져, 자산가들이 상속세를 회피하기 위해 해외로 자산을 이전하거나 거주지를 옮기는 현상을 야기한다는 비판이 꾸준히 제기되어 왔습니다. 이는 장기적으로 국가 경제에 부정적인 영향을 미칠 수 있으며, 국제적인 경쟁력 약화의 요인이 될 수도 있다는 우려를 낳고 있습니다. 따라서 상속세 제도의 합리적인 개선 방안 마련이 시급하다는 목소리가 커지고 있습니다."
      },
      {
        "title": "유산취득세 전환 주장 고조",
        "content": "현재 한국의 상속세 제도에 대한 대안으로 ‘유산취득세’로의 전환 주장이 힘을 얻고 있습니다. 현재 제도는 상속인이 몇 명이든 상관없이 전체 상속재산이 과세표준 대상이 되는 방식입니다. 하지만 유산취득세는 각 상속인이 실제로 취득하는 재산 가치를 기준으로 세금을 부과하는 방식이어서, 다수의 상속인이 재산을 나누어 받을 경우 세 부담이 크게 줄어드는 장점이 있습니다. 예를 들어, 50억원의 상속재산이 있을 때 5명이 나누어 받더라도 현행 제도에서는 30억원 초과분에 대한 최고세율 50%가 적용될 수 있지만, 유산취득세 방식으로는 1인당 10억원으로 계산되어 30%의 세율이 적용될 수 있습니다. 이러한 유산취득세 전환은 지난 정부에서도 추진되었으나 최종 무산된 바 있어, 이번에도 논의가 활발히 이루어질 것으로 예상됩니다."
      },
      {
        "title": "공제 확대 중심의 부분 수정 논의",
        "content": "현 정부와 여당은 상속세 제도의 근본적인 틀을 바꾸기보다는 공제 확대를 중심으로 하는 부분적인 수정에 무게를 두고 있는 것으로 보입니다. 구체적인 방안으로는 상속세 일괄공제액을 현재 5억원에서 7~8억원 수준으로 인상하고, 배우자 공제 최소액을 5억원에서 10억원으로 확대하는 방안 등이 거론되고 있습니다. 이러한 공제 확대는 상속세 부담을 실질적으로 완화하는 효과를 가져올 수 있으며, 특히 중산층의 상속세 부담을 줄이는 데 기여할 것으로 기대됩니다. 하지만 안타깝게도 전날 국회를 통과한 내년도 예산 부수법안에는 이러한 상속세 관련 개정안이 포함되지 않아, 구체적인 제도 개선까지는 추가적인 논의와 시간이 필요할 것으로 보입니다. 상속세 제도를 둘러싼 다양한 의견 수렴과 합리적인 절차를 통해 실질적인 개선이 이루어지기를 기대해 봅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 상속세 개편에 대한 신중한 입장은 이해가 됩니다. 상속세는 단순히 세금 문제를 넘어 사회적 정의와 부의 대물림에 대한 가치관이 얽힌 복잡한 사안이기 때문입니다. 하지만 26년간 동결된 과세표준 구간과 자산 가격 급등으로 인해 한국의 상속세 부담이 OECD 최고 수준이라는 점은 분명 개선이 필요한 부분입니다. 이는 성실하게 일해서 자산을 축적한 국민들에게 불합리한 부담을 주는 결과를 초래할 수 있습니다. 유산취득세 전환이나 공제 확대와 같은 구체적인 방안들에 대한 심도 있는 논의가 필요합니다. 제도의 틀을 유지하더라도 실질적인 세 부담을 합리적으로 조정하는 방안을 적극적으로 검토해야 합니다. 특히 고액 자산가들의 해외 이탈 현상은 국가 경제에 부정적인 영향을 미칠 수 있으므로, 경쟁력 있는 조세 환경 조성을 위한 노력도 중요하다고 생각합니다. 장기적인 관점에서 부의 공정한 이전과 국가 경제 발전을 동시에 고려하는 균형 잡힌 상속세 정책 마련이 시급합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11483019",
    "hashTag": [
      "#상속세개편",
      "#이재명",
      "#상속세",
      "#유산취득세",
      "#상속세율",
      "#상속세폭탄",
      "#증여세",
      "#부동산세",
      "#세금개혁",
      "#자산관리"
    ]
  },
  {
    "type": "증권",
    "title": "의료관광 부가세환급 종료되자 글로벌텍스프리 주가 급락",
    "newTitle": "글로벌텍스프리 주가 하락, 미용성형 부가세 환급 특례 종료 영향",
    "article": "외국인 부가세 환급서비스를 하는 글로벌텍스프리가 내년 예산안에 미용성형 부가세 환급 특례가 종료 예고되면서 주가가 하락세다.\n\n3일 글로벌텍스프리는 오후 1시 기준으로 주가가 8% 하락하면서 주가가 4000원선으로 돌아왔다. 지난 1일 5.61%, 2일 11.38% 하락에 이은 3거래일 급락이다. 1일부터 2026년 예산안에 부가세 환급 특례 연장이 담기지 않았다는 사실이 확정되면서 기관과 외국인들이 대거 매도했다.\n\n이미 지난 8월 2026년 예산 정부안이 발표되면서 7000원이던 주가는 3000원대로 폭락했는데 이후 특례 연장이 가능할 것이란 기대감에 주가가 상승세를 탔다.\n\n외국인 관광객 증가에 글로벌텍스프리는 2025년 3분기 실적이 크게 호조를 보였다. 연결 기준 매출액 451억원으로 전년 동기 대비 35.6% 증가했으며, 영업이익은 82억원으로 41.3% 늘었다. 영업이익률(OPM)은 18.3%를 기록했다.\n\n방한 외래 관광객 수는 같은 기간 526만 명으로 18.5% 늘었고, 원화 약세의 영향으로 관광객 1인당 평균 구매액(ASP)도 늘었다. 다만 외국인들의 소비액 중에서 의료관광(미용성형)의 비중이 큰 몫을 차지하기 때문에 부가세 환급 특례가 종료될 경우 글로벌텍스프리의 실적 훼손에 대한 우려는 있었다.",
    "newArticle": [
      {
        "title": "부가세 특례 종료 '충격'",
        "content": "외국인 부가세 환급 서비스 전문 기업인 글로벌텍스프리의 주가가 최근 급락세를 면치 못하고 있다. 그 원인은 바로 내년 예산안에 포함된 미용성형 관련 부가세 환급 특례의 종료 예고 때문이다. 3일 오후 1시 기준으로 글로벌텍스프리 주가는 8% 가까이 하락하며 4000원선까지 내려앉았다. 이는 지난 1일 5.61%, 2일 11.38% 하락에 이어 3거래일 연속 이어진 급락세로, 투자자들의 불안감을 증폭시키고 있다. 부가세 환급 특례가 2026년 예산안에 연장되지 않는다는 사실이 확정되면서, 기관 투자자와 외국인 투자자들이 대거 매도에 나서면서 주가 하락을 부추기고 있는 상황이다. 이러한 급락은 글로벌텍스프리가 제공하는 핵심 서비스와 직접적인 연관이 있어 더욱 주목받고 있다. 미용성형 부가세 환급 특례 종료는 회사의 수익성에 상당한 영향을 미칠 것으로 예상되기 때문에, 투자자들은 향후 전망에 대해 신중한 태도를 보이고 있다."
      },
      {
        "title": "주가 폭락 후 기대감 상승",
        "content": "실제로 글로벌텍스프리의 주가 흐름은 이번 부가세 환급 특례 종료 예고 이전에도 큰 변동성을 보여왔다. 지난 8월, 2026년 예산 정부안이 처음 발표되었을 때, 당시 7000원대에 머물던 주가는 3000원대로 급락하는 충격을 경험했다. 하지만 이후에도 부가세 환급 특례가 연장될 가능성이 있다는 기대감이 형성되면서 주가는 다시 상승세를 타기 시작했다. 이러한 기대감은 많은 투자자들이 글로벌텍스프리의 사업 모델과 미래 성장 가능성에 주목했기 때문으로 풀이된다. 외국인 관광객 증가 추세 속에서 회사의 실적이 개선될 것이라는 전망이 지배적이었고, 이는 주가 상승의 중요한 동력으로 작용했다. 하지만 이번 예산안 발표로 인해 이러한 기대감은 다시 한번 좌절되었고, 주가는 다시 한번 큰 하락세를 맞이하게 되었다. 이는 투자자들이 단기적인 뉴스보다는 장기적인 사업 환경 변화에 더 민감하게 반응하고 있음을 보여주는 사례이다."
      },
      {
        "title": "외국인 관광객 증가 호조",
        "content": "그럼에도 불구하고, 글로벌텍스프리는 외국인 관광객 증가라는 긍정적인 외부 환경 속에서 괄목할 만한 실적을 기록하고 있다. 2025년 3분기 실적을 살펴보면, 연결 기준 매출액은 451억 원으로 전년 동기 대비 35.6%라는 높은 증가율을 보였다. 영업이익 또한 82억 원으로 41.3% 늘어나면서 괄목할 만한 성장을 달성했다. 특히 영업이익률(OPM)은 18.3%를 기록하며 수익성 측면에서도 견고한 모습을 보여주었다. 이러한 실적 호조는 방한 외래 관광객 수의 증가와 밀접한 관련이 있다. 같은 기간 방한 외래 관광객 수는 526만 명으로 18.5% 증가하며 회사의 매출 증대에 크게 기여했다. 더불어 최근 원화 약세 기조는 외국인 관광객들의 평균 구매액(ASP) 증가에도 긍정적인 영향을 미쳤다. 이는 글로벌텍스프리가 제공하는 서비스에 대한 수요 증가와 소비액 확대로 이어져, 회사의 전반적인 경영 성과를 견인하는 중요한 요인이 되었다."
      },
      {
        "title": "미용성형 비중의 중요성",
        "content": "하지만 이러한 긍정적인 실적 지표 속에서도, 외국인들의 소비 행태에서 미용성형이 차지하는 비중이 크다는 점은 글로벌텍스프리의 미래 실적에 대한 우려를 낳고 있다. 외국인 관광객들의 소비액 중 상당 부분이 의료 관광, 특히 미용성형 관련 지출로 이루어지고 있기 때문이다. 만약 부가세 환급 특례가 실제로 종료된다면, 이는 미용성형을 목적으로 한국을 방문하는 외국인 관광객들에게는 상당한 부담으로 작용할 수 있다. 부가세 환급 혜택이 줄어들면 한국에서의 미용성형 시술 비용이 전반적으로 상승하게 되고, 이는 곧 외국인들의 한국 내 소비 위축으로 이어질 가능성이 높다. 이러한 소비 위축은 글로벌텍스프리가 제공하는 부가세 환급 서비스의 이용률 감소로 직결될 것이며, 결국 회사의 매출과 수익성에 직접적인 타격을 줄 수밖에 없다. 따라서 미용성형 부가세 환급 특례 종료는 글로벌텍스프리에게 있어서 단순히 주가 하락 이상의 심각한 사업적 위협으로 작용할 수 있다."
      },
      {
        "title": "향후 실적 전망 및 시사점",
        "content": "글로벌텍스프리 주가 하락의 주요 원인인 미용성형 부가세 환급 특례 종료는 향후 회사의 실적에 상당한 영향을 미칠 것으로 예상된다. 특례가 종료될 경우, 외국인 관광객들의 한국 내 소비, 특히 미용성형 관련 지출이 감소할 가능성이 높으며, 이는 곧 글로벌텍스프리의 핵심 사업인 부가세 환급 서비스 이용률 감소로 이어질 수 있다. 물론 원화 약세와 전반적인 관광객 수 증가는 긍정적인 요인이 될 수 있지만, 미용성형이라는 특정 분야의 특혜 종료가 주는 부정적인 영향이 더 클 수 있다는 점을 간과해서는 안 된다. 따라서 글로벌텍스프리는 향후 사업 다각화나 새로운 수익 모델 발굴을 통해 이러한 리스크를 완화하려는 노력을 기울여야 할 것이다. 또한, 정부의 정책 변화가 특정 산업의 기업에 미치는 영향을 면밀히 분석하고, 이에 대한 선제적인 대응 전략을 마련하는 것이 중요하며, 이는 비단 글로벌텍스프리뿐만 아니라 유사한 사업 환경에 놓인 다른 기업들에게도 시사하는 바가 크다고 할 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 글로벌텍스프리의 주가 하락 사태는 정부 정책의 불확실성이 기업 경영에 미치는 파급력을 여실히 보여준다. 부가세 환급 특례는 한국의 미용성형 산업을 활성화하고 관광객 유치에 기여해왔지만, 예산안에 포함된 특례 종료 예고는 이러한 긍정적인 효과를 무시하고 단기적인 재정 건전성만을 우선시하는 듯한 인상을 준다. 글로벌텍스프리 입장에서는 핵심 사업의 근간이 흔들리는 상황이기에 주가 급락은 당연한 결과로 보인다. 앞으로 글로벌텍스프리가 특례 종료라는 악재를 어떻게 극복해 나갈지, 혹은 대체 사업 모델을 통해 위기를 기회로 만들 수 있을지가 관건이다. 단순히 환급 서비스에만 의존하는 사업 구조는 언제든 정책 변화에 취약할 수 있음을 이번 사례는 분명히 보여주고 있다. 따라서 기업은 변화하는 환경에 유연하게 대처하고, 경쟁력을 유지하기 위한 끊임없는 혁신과 사업 다각화 노력을 지속해야 할 것이다. 또한, 정부 역시 정책 결정 과정에서 특정 산업의 생태계와 관련 기업들의 경영 상황을 충분히 고려하여 신중하게 접근해야 한다는 점을 시사한다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11483026",
    "hashTag": [
      "#글로벌텍스프리",
      "#부가세환급",
      "#미용성형",
      "#주가하락",
      "#외국인관광객",
      "#의료관광",
      "#예산안"
    ]
  },
  {
    "type": "증권",
    "title": "GRESB, 지속가능투자 행사 개최…ESR켄달스퀘어·코람코 GRESB 리더 어워즈 수상",
    "newTitle": "GRESB 지속가능 투자 행사 성공 개최 한국 최고 점수 달성",
    "article": "글로벌 대체투자 지속가능성 평가 및 벤치마크를 제공하는 GRESB는 최근 서울 여의도 LG 트윈타워 커넥트홀에서 2025년 평가 결과를 발표하는 ‘GRESB Regional Insights – Seoul’ 행사를 성공적으로 마쳤다고 3일 밝혔다.\n\n이날 행사는 ‘차세대 지속가능투자 프레임워크: 투자자의 변화’를 주제로 진행됐다. GRESB 심사 결과 뿐 아니라 지속가능성을 이행하기 위한 투자와 운용의 중요성을 다루어 실질적인 지속가능성 이행을 위한 논의가 이뤄졌다.\n\nGRESB가 발표한 심사결과에 따르면 올해 심사 참여 섹터는 15개, 시장 76개, 건물 수 약 50만개에 달한다. 평균 심사 결과는 매년 지속적으로 상승하고 있는데, 100점 만점으로 기축의 경우 79점으로 전년보다 3.1포인트, 개발의 경우 87.9점으로 전년보다 2.1포인트가 상승했고, 아시아에서도 한국이 92점으로 싱가폴 84점, 중국 85점에 비해 전년에 이어 가장 높은 점수를 기록했다.\n\n각 섹터에서 올해 최고의 평가 점수를 받은 운용사에게 주어지는 GRESB 섹터 리더 어워즈(GRESB Sector Leader Awards)에선 ESR켄달스퀘어가 2025 글로벌&지역 섹터 리더(2025 Global & Regional Sector Leader), 코람코가 2025 지역 섹터 리더(2025 Regional Sector Leader)로 선정됐다. 코람코는 2023년, 2024년에 이어 3년 연속 섹터 리더를 수상하는 영광을 안았다.\n\n이번 행사엔 투자자의 역할을 다루기 위해 기관투자자 관련 패널 두 분을 모신 좌담회가 진행됐다. 국민연금 기금운용위원회 산하 수탁자책임위원회의 원종현 위원장, 그리고 전 행정공제회 CIO이자 현 법무법인 율촌의 장동헌 고문이 초대됐다. 김윤진 GRESB 한국 대표가 모더레이터 역할을 맡아 기관투자자의 지속가능성 투자에 대해 경험을 바탕으로 의견을 나누었다.\n\n오후 세션에는 부동산 운용과 관련된 지속가능성에 대해 신승애 코람코 ESG담당, 최용한 NH-아문디 ESG 팀장, 이학구 D&O리츠운용 대표가 각각 실물자산의 지속가능성에 대한 각 사의 사례, 그리고 정책 및 전략을 발표했다. 이어 서울시 정책연구를 담당하는 김경원 서울연구원 박사가 글로벌 ESG규제 동향과 건물 온실가스 감축을 위한 주요 과제를 다뤘다.\n\nLG전자는 GRESB 한국에서 첫 공식 ‘솔루션 프로바이더(Solution Provider)’로서 파트너쉽을 맺었다. LG전자는 가전제품만을 생산하는 회사가 아니라 스마트솔루션을 기반으로 실물자산의 지속가능성 가치를 제고할 수 있는 전략을 수행하는 파트너이며, 향후 GRESB와 손잡고 해외 데이터센터 및 주거 부문 솔루션 시장을 확대할 계획이다.",
    "newArticle": [
      {
        "title": "GRESB 서울 행사",
        "content": "글로벌 대체투자 지속가능성 평가 및 벤치마크를 제공하는 GRESB가 최근 서울 여의도 LG 트윈타워 커넥트홀에서 'GRESB Regional Insights – Seoul' 행사를 성황리에 개최했습니다. 이번 행사는 ‘차세대 지속가능투자 프레임워크: 투자자의 변화’를 주제로, GRESB 심사 결과뿐만 아니라 지속가능성 이행을 위한 투자와 운용의 중요성을 심도 있게 다루며 실질적인 지속가능성 이행 방안에 대한 논의가 활발하게 이루어졌습니다. GRESB는 대체투자 시장의 지속가능성 성과를 측정하고 개선하는 데 중요한 역할을 하며, 이번 서울 행사를 통해 한국을 비롯한 아시아 지역의 투자자들에게 최신 GRESB 평가 결과와 지속가능 투자 트렌드에 대한 통찰력을 제공했습니다. 이는 국내외 기관투자자들이 ESG 경영을 강화하고 지속가능한 포트폴리오를 구축하는 데 중요한 기반을 마련하는 계기가 되었습니다. GRESB의 이러한 노력은 궁극적으로 금융 시장의 건전성과 투명성을 높이는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "GRESB 평가 결과",
        "content": "GRESB가 발표한 올해 심사 결과에 따르면, 총 15개 섹터, 76개 시장, 약 50만 개에 달하는 건물이 평가에 참여했습니다. 주목할 만한 점은 GRESB 평가 평균 점수가 매년 꾸준히 상승하고 있다는 것입니다. 100점 만점을 기준으로 기축 자산의 경우 평균 79점으로 전년 대비 3.1포인트 상승했으며, 개발 자산은 87.9점으로 2.1포인트 상승했습니다. 특히 아시아 지역에서는 한국이 92점을 기록하며 싱가포르(84점)와 중국(85점)을 제치고 전년에 이어 가장 높은 점수를 차지했습니다. 이는 한국 부동산 시장의 지속가능성 성과가 세계적인 수준에 도달했음을 의미하며, 국내 기업들의 ESG 경영 노력이 가시적인 성과로 이어지고 있음을 보여줍니다. GRESB 평가 결과의 상승세는 지속가능 투자에 대한 전 세계적인 관심 증대와 더불어, 기업들이 ESG 요소를 적극적으로 비즈니스에 통합하려는 노력을 반영하는 결과라 할 수 있습니다. 이러한 긍정적인 평가는 향후 투자자들의 의사결정에 중요한 영향을 미칠 것입니다."
      },
      {
        "title": "섹터 리더 선정",
        "content": "각 섹터에서 최고의 평가 점수를 받은 운용사에게 주어지는 GRESB 섹터 리더 어워즈(GRESB Sector Leader Awards)에는 ESR켄달스퀘어가 2025 글로벌&지역 섹터 리더로, 코람코가 2025 지역 섹터 리더로 선정되는 영예를 안았습니다. 특히 코람코는 2023년과 2024년에 이어 3년 연속 섹터 리더 수상이라는 쾌거를 이루었습니다. 이는 코람코가 지속적으로 높은 수준의 지속가능성 경영을 실천하고 있음을 증명하는 결과이며, 대체투자 분야에서 ESG 리더십을 확고히 하고 있음을 보여줍니다. ESR켄달스퀘어의 수상 역시 글로벌 대체투자 시장에서 지속가능성 측면에서의 탁월한 성과를 인정받은 결과로 해석됩니다. 이러한 섹터 리더들의 활약은 다른 운용사들에게도 긍정적인 자극이 될 것이며, 더 많은 기업들이 GRESB 평가에 적극적으로 참여하고 지속가능 경영을 강화하도록 유도할 것입니다. GRESB 섹터 리더들은 대체투자 시장의 지속가능성 발전에 중요한 역할을 수행하며, 향후 ESG 투자 확대를 이끌어갈 핵심 주체로 주목받고 있습니다."
      },
      {
        "title": "기관투자자 좌담회",
        "content": "이번 GRESB 행사에서는 특히 투자자의 역할을 심도 있게 다루기 위해 두 분의 저명한 기관투자자 패널이 참여하는 좌담회가 진행되었습니다. 국민연금 기금운용위원회 산하 수탁자책임위원회의 원종현 위원장과 전 행정공제회 CIO이자 현 법무법인 율촌의 장동헌 고문이 초청되어, GRESB 한국 대표인 김윤진 모더레이터의 진행 하에 기관투자자들의 지속가능성 투자 경험과 향후 전망에 대한 귀중한 의견을 공유했습니다. 패널들은 실제 투자 결정 과정에서 ESG 요소를 어떻게 고려하는지, 그리고 지속가능 투자가 장기적인 수익률과 리스크 관리에 미치는 영향에 대해 구체적인 사례를 들어 설명했습니다. 이를 통해 투자자들이 지속가능성을 단순한 트렌드를 넘어 필수적인 투자 기준으로 인식하고 있음을 확인할 수 있었습니다. 이러한 논의는 기관투자자들이 ESG 투자를 확대하고 책임 있는 투자자로서의 역할을 더욱 강화하는 데 중요한 시사점을 제공했습니다."
      },
      {
        "title": "부동산 ESG 전략",
        "content": "오후 세션에서는 부동산 운용과 관련된 지속가능성 이슈에 초점을 맞춰, 신승애 코람코 ESG담당, 최용한 NH-아문디 ESG 팀장, 이학구 D&O리츠운용 대표가 각각 회사의 실물자산 지속가능성 사례와 정책 및 전략을 발표했습니다. 각 발표자는 자사 포트폴리오에서 ESG 경영을 어떻게 통합하고 있으며, 이를 통해 발생하는 경제적, 환경적, 사회적 가치에 대해 상세히 설명했습니다. 또한, 김경원 서울연구원 박사는 글로벌 ESG 규제 동향과 건물 부문의 온실가스 감축을 위한 주요 과제를 발표하며, 부동산 시장의 지속가능성 이행을 위한 정책적 지원과 기술적 해결 방안에 대한 인사이트를 제공했습니다. 이러한 발표들은 부동산 투자 및 운용 분야에서 지속가능성을 성공적으로 구현하기 위한 실질적인 방안들을 제시했으며, 업계 전반의 ESG 경쟁력을 강화하는 데 기여할 것으로 기대됩니다. 부동산 ESG는 이제 선택이 아닌 필수가 되어가고 있음을 명확히 보여주었습니다."
      },
      {
        "title": "LG전자 파트너십",
        "content": "이번 GRESB 행사에서는 LG전자가 GRESB 한국의 첫 공식 ‘솔루션 프로바이더(Solution Provider)’로서 파트너십을 맺었다는 소식도 전해졌습니다. 이는 LG전자가 단순한 가전제품 제조업체를 넘어, 스마트 솔루션을 기반으로 실물자산의 지속가능성 가치를 높이는 데 기여하는 파트너로 자리매김했음을 의미합니다. LG전자는 GRESB와 협력하여 향후 해외 데이터센터 및 주거 부문 솔루션 시장을 확대해 나갈 계획입니다. 이러한 파트너십은 LG전자의 기술력과 GRESB의 글로벌 평가 전문성이 결합되어, 실물자산의 에너지 효율성을 높이고 운영 비용을 절감하며 전반적인 지속가능성 성과를 개선하는 데 시너지를 창출할 것입니다. 이는 건물 에너지 관리, 스마트 홈 솔루션 등 다양한 분야에서 혁신적인 ESG 솔루션을 제공하며 글로벌 지속가능 투자 시장에서 LG전자의 입지를 더욱 강화할 것으로 전망됩니다. LG전자의 솔루션 프로바이더로서의 활동은 지속가능한 미래를 구축하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "GRESB 서울 행사를 통해 대체투자 시장의 지속가능성 평가가 더욱 정교해지고 있으며, 한국 시장의 위상이 높아지고 있음을 확인할 수 있었습니다. 특히 GRESB 평가 점수의 꾸준한 상승과 한국의 아시아 최고 기록은 국내 기업들의 ESG 경영 노력이 결실을 맺고 있음을 시사합니다. 기관투자자들의 적극적인 참여와 부동산 ESG 전략 발표는 지속가능 투자가 더 이상 선택 사항이 아닌 필수적인 투자 전략으로 자리 잡고 있음을 보여줍니다. LG전자의 솔루션 프로바이더로서의 행보는 기술 혁신이 지속가능성 목표 달성에 어떻게 기여할 수 있는지를 보여주는 좋은 예시입니다. 앞으로 GRESB와 같은 평가 기관의 역할이 더욱 중요해질 것이며, 기업들은 ESG 경영을 통해 장기적인 가치를 창출해야 할 것입니다. 지속가능 투자는 환경 보호뿐만 아니라 재무적 성과 개선과 리스크 관리에도 긍정적인 영향을 미치므로, 투자자들은 ESG 요소를 면밀히 분석하여 현명한 투자 결정을 내려야 할 것입니다. 이러한 노력들이 모여 더욱 지속가능하고 책임감 있는 금융 시장을 만들어 나갈 것으로 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11483024",
    "hashTag": [
      "#GRESB",
      "#지속가능투자",
      "#ESG",
      "#부동산",
      "#한국ESG",
      "#섹터리더",
      "#기관투자자",
      "#LG전자",
      "#솔루션프로바이더",
      "#코람코"
    ]
  },
  {
    "type": "스포츠",
    "title": "안드레아 보첼리부터 로비 윌리엄스까지...월드컵 조 추첨식, 호화 출연진 예고",
    "newTitle": "2026 월드컵 조추첨식, 안드레아 보첼리 등 초호화 출연진 확정",
    "article": "북중미 3개국에서 개최되는 2026 FIFA 월드컵 조추첨식 무대를 빛낼 명단이 공개됐다.\n\n국제축구연맹(FIFA)은 3일(한국시간) 보도자료를 통해 미국 동부 시간으로 오는 12월 5일 오후 12시(한국시간 6일 오전 2시) 미국 워싱턴DC에 있는 존 F. 케네디센터에서 열리는 월드컵 조추첨 행사 세부 내용 일부를 공개했다.\n\n이에 따르면, 이번 조추첨식은 슈퍼모델, 프로듀서 겸 에미상 수상 경력의 TV 유명인사 하이디 클룸과 코미디언 겸 배우 케빈 하트, 그리고 배우 겸 프로듀서 대니 라미레즈가 공동으로 진행한다.\n\n진행을 맡은 클룸은 지난 2006년 독일 월드컵 조추첨식에 이어 다시 한 번 월드컵 조 추첨식 행사에 참여하게 됐다.\n\n클룸은 FIFA를 통해 “20년전 고국에서 진행했던 조 추첨식에 이어 다시 한 번 조 추첨식을 진행하게 된 것을 기쁘게 생각한다. 월드컵은 다른 어떤 행사와도 비교할 수 없는, 전 세계를 하나로 이어주는 행사다. 3개 나라가 공동 개최하며 48개 국이 참가하는, 더 커진 무대에서 그 마법과 다시 한 번 함께하게 된 것을 큰 영광으로 생각한다”는 말을 남겼다.\n\n라미레즈는 “축구를 하며 자라왔던 사람으로서, 중요한 행사에서 공동 진행을 맡아 월드컵 레전드들과 만날 수 있는 것은 꿈같은 일이다. 특히 내가 자라난 미국, 내 뿌리가 있는 멕시코에서 열리는 대회라는 점은 더 특별하게 만든다. 이 쇼의 일원이 돼서 정말 기쁘다”는 소감을 전했다.\n\n축하 공연도 준비됐다. 마에스트로 안드레아 보첼리, 리코딩 아티스트 로비 윌리엄스, 푸시캣 돌스 멤버인 니콜 셰르징거가 공연을 갖는다.\n\n조 추첨이 완료된 이후에는 빌리지 피플이 자신들의 히트곡 ‘Y.M.C.A’를 공연한다.\n\nFIFA는 조 추첨을 진행하고 이를 보조할 참가자 명단은 추후 공개하겠다고 밝혔다.\n\n48개 축구협회 대표팀이 참가하는 이번 월드컵의 조 추첨은 4개 포트로 나눠 진행된다. 한국은 ‘포트 2’에 포함됐다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "2026 월드컵 조추첨",
        "content": "2026 FIFA 월드컵 조추첨식이 다가오면서 월드컵 조추첨식의 화려한 라인업이 공개되었습니다. 국제축구연맹(FIFA)은 미국 동부 시간으로 12월 5일, 한국 시간으로는 6일 오전 2시에 워싱턴DC 존 F. 케네디센터에서 열릴 월드컵 조추첨 행사의 일부 세부 사항을 발표하며 전 세계 축구 팬들의 기대를 높이고 있습니다. 이번 월드컵 조추첨식은 3개국 공동 개최와 48개 팀 참가라는 역대급 규모로 치러질 예정이며, 이에 걸맞는 특별한 행사 준비가 한창입니다. 월드컵은 전 세계를 하나로 묶는 축제인 만큼, 이번 조추첨식 역시 뜨거운 관심을 받고 있으며, 각 나라의 축구 팬들은 물론이고 일반 대중들에게도 큰 즐거움을 선사할 것으로 예상됩니다. 월드컵 조추첨은 대회 본선 진출 팀들의 여정을 결정짓는 중요한 순간이기에, 누가 어떤 포트에서 추첨을 진행할지, 그리고 어떤 퍼포먼스가 펼쳐질지에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "조추첨 사회자 라인업",
        "content": "이번 2026 FIFA 월드컵 조추첨식의 사회를 맡을 인물들이 공개되었습니다. 슈퍼모델이자 프로듀서, 그리고 에미상 수상 경력에 빛나는 유명 TV 인사 하이디 클룸이 사회자로 나섭니다. 그녀는 과거 2006년 독일 월드컵 조추첨식에서도 사회를 맡았던 경험이 있어 이번 조추첨식의 진행에 더욱 노련함을 더할 것으로 기대됩니다. 하이디 클룸은 FIFA와의 인터뷰에서 20년 만에 다시 조추첨식을 진행하게 된 것에 대한 기쁨을 표현하며, 월드컵이 가진 전 세계를 하나로 잇는 특별한 힘을 다시 한번 느끼게 될 것이라고 소감을 밝혔습니다. 또한, 코미디언이자 배우인 케빈 하트와 배우 겸 프로듀서인 대니 라미레즈도 공동 사회자로 합류하여 프로그램을 풍성하게 만들 예정입니다. 특히 대니 라미레즈는 미국과 멕시코에서 축구를 하며 자라왔기에, 자신의 뿌리가 있는 월드컵 행사에 참여하게 된 것에 대해 남다른 감회를 전했습니다. 이들의 재치 있는 진행이 월드컵 조추첨식의 열기를 한층 끌어올릴 것으로 보입니다."
      },
      {
        "title": "화려한 축하 공연",
        "content": "2026 FIFA 월드컵 조추첨식은 세계적인 아티스트들의 축하 공연으로 더욱 빛날 예정입니다. 이미 공개된 라인업만으로도 팬들의 기대감을 한껏 고조시키고 있습니다. 세계적인 성악가 안드레아 보첼리와 영국 출신의 인기 싱어송라이터 로비 윌리엄스, 그리고 걸그룹 푸시캣 돌스의 멤버 니콜 셰르징거가 축하 무대를 꾸밀 예정입니다. 이들의 감미롭고 파워풀한 목소리는 조추첨식의 분위기를 한껏 고조시키며, 전 세계 팬들에게 잊지 못할 감동을 선사할 것입니다. 조 추첨이 모두 마무리된 후에는 그룹 빌리지 피플이 자신들의 히트곡 'Y.M.C.A'를 열창하며 축제의 대미를 장식할 계획입니다. 이 곡은 전 세계적으로 사랑받는 곡으로, 월드컵 개최국의 에너지를 담아 모두가 함께 즐길 수 있는 신나는 무대가 될 것으로 예상됩니다. 이러한 화려한 축하 공연은 월드컵 조추첨식이 단순한 경기 대진 추첨을 넘어, 하나의 거대한 문화 축제임을 보여주는 또 다른 증거입니다."
      },
      {
        "title": "48개국 본선 참가",
        "content": "2026 FIFA 월드컵은 역대 최대 규모인 48개 축구협회 대표팀이 본선에 참가하는 만큼, 조 추첨 과정 또한 더욱 흥미롭게 진행될 것입니다. FIFA는 48개 팀을 4개의 포트로 나누어 조 추첨을 진행한다고 밝혔습니다. 각 포트에는 FIFA 랭킹 등에 따라 팀들이 배정되며, 이는 각 조의 균형을 맞추고 흥미로운 대진표를 만들기 위한 중요한 과정입니다. 한국 축구대표팀은 이번 월드컵 조추첨에서 '포트 2'에 포함되었습니다. 포트 2에 속한 팀들은 일반적으로 각 대륙별 강팀들이 포진해 있어, 본선에서 어느 정도 경쟁력을 갖춘 팀들과 조별리그에서 맞붙을 가능성이 높습니다. 월드컵 본선에서 한국이 어떤 팀들과 경기를 펼치게 될지는 조추첨 결과에 따라 달라지며, 팬들은 최상의 결과를 기대하며 조추첨 결과를 기다리고 있습니다. 48개 팀이 참가하는 만큼, 다양한 강팀들의 맞대결이 예상되며, 더욱 풍성하고 박진감 넘치는 월드컵이 될 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2026 FIFA 월드컵 조추첨식이 다가오면서 전 세계 축구 팬들의 관심이 최고조에 달하고 있습니다. 슈퍼모델 하이디 클룸, 코미디언 케빈 하트, 배우 대니 라미레즈의 사회와 안드레아 보첼리, 로비 윌리엄스 등의 축하 공연은 월드컵 조추첨이라는 행사의 격을 한 단계 높여줄 것으로 보입니다. 특히 48개 팀이 참가하는 역대급 규모의 월드컵 본선은 더욱 다양한 스토리와 이변을 만들어낼 잠재력을 가지고 있으며, 한국이 포트 2에 배정된 것은 조추첨 결과에 따라 한국 대표팀의 본선 여정이 매우 흥미롭게 펼쳐질 수 있음을 시사합니다. FIFA는 조추첨 보조 참가자 명단도 추후 공개할 예정인데, 이 명단에 포함될 레전드들의 면면 또한 기대되는 부분입니다. 이번 월드컵 조추첨은 단순히 경기 대진을 확정하는 것을 넘어, 축구가 가진 세계적인 영향력과 사람들을 하나로 묶는 힘을 다시 한번 확인시켜주는 중요한 이벤트가 될 것입니다. 앞으로 공개될 조추첨 결과와 그에 따른 각 팀들의 전략 분석이 더욱 기대됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11483029",
    "hashTag": [
      "#2026월드컵",
      "#월드컵조추첨",
      "#FIFA",
      "#축구",
      "#축구소식",
      "#하이디클룸",
      "#케빈하트",
      "#대니라미레즈",
      "#안드레아보첼리",
      "#로비윌리엄스"
    ]
  }
]