[
  {
    "type": "경제",
    "title": "‘77년 만의 대기록’ 한국 수출 7000억달러 돌파…전세계 6번째 달성",
    "newTitle": "수출 7000억달러! 한국 대단해요",
    "article": "한국 수출이 마침내 ‘7000억달러 시대’에 들어섰다. 글로벌 통상 환경의 불확실성 속에서도 산업 경쟁력과 시장 다변화가 맞물리며 수출 구조가 한 단계 도약했다는 평가가 나온다.\n\n29일 산업통상자원부와 관세청에 따르면 이날 오후 1시 3분 기준 올해 누적 수출액이 7000억달러를 넘어선 것으로 잠정 집계됐다.\n\n이는 1948년 정부 수립 이후 77년 만에 달성한 기록으로, 한국은 미국·독일·중국·일본·네덜란드에 이어 세계 6번째로 수출 7000억달러를 달성한 나라가 됐다.\n\n한국 수출은 1995년 1000억달러를 돌파한 이후 불과 30년 만에 7배로 성장했다. 2018년 6000억달러 달성 이후 다소 정체되는 듯 보였지만, 7년 만에 다시 최고 기록을 경신하며 성장 궤도를 이어갔다.\n\n특히 6000억달러 달성 당시에는 세계 7번째였으나, 7000억달러는 6번째로 달성해 주요 수출국 대비 성장 속도가 더 빨랐다는 점이 눈에 띈다.\n\n올해 초까지만 해도 미국발 관세 압박과 보호무역 기조 확산으로 수출 부진이 우려됐고, 실제로 상반기에는 감소세가 나타났다. 그러나 새 정부 출범 이후 대외 신뢰가 회복되고 대미 관세 협상이 타결되면서 불확실성이 완화됐고, 6월 이후 수출이 빠르게 반등했다.\n\n산업별로는 반도체가 수출 회복을 이끌었다. 여기에 자동차와 선박, 바이오 등 주력 산업이 고른 성장세를 보였고, 한류 확산과 맞물린 식품·화장품 등 소비재 수출도 새로운 성장 축으로 자리 잡았다.\n\n수출 지역 역시 변화하고 있다. 미국과 중국 비중은 줄어든 반면, 아세안과 유럽연합(EU), 중남미 비중은 확대되며 시장 다변화가 추세를 보이고 있다. 중소기업 수출도 활발해지면서 지난 9월까지 수출 중소기업의 수출액과 기업 수가 모두 역대 최대치를 기록했다.\n\n수출 호조는 외국인 직접투자 확대로도 이어졌다. 외국인 직접투자도 상반기 실적 부진(-14.6%)을 딛고 지난해 345억7천만달러를 뛰어넘은 350억달러(신고기준)로 연간 최대 실적을 세웠다.\n\n정부는 대외 신뢰 회복과 함께 경주 아시아태평양경제협력체(APEC) 정상회의 개최를 계기로 인공지능(AI)·반도체 등 첨단산업 중심의 투자가 크게 늘었다고 설명했다. 특히 부지 확보 후 공장과 사업장을 새로 조성하는 그린필드 투자가 확대되면서 지역경제와 고용에 미치는 효과도 컸다는 분석이다.\n\n정부는 내년에도 제조 혁신 등을 통한 산업 경쟁력 강화, 수출 시장·품목 다변화, 지방 중심의 외국인투자 인센티브 강화 등을 통해 2년 연속 수출 7000억달러 및 외국인투자 350억달러 이상의 실적 달성에 최선을 다할 계획이다.",
    "newArticle": [
      {
        "title": "어머나, 이런 경사가! 77년 만의 대기록이라니",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 제 눈을 의심하게 만든 뉴스가 있더라고요. 바로 한국 수출이 드디어 '7000억달러 시대'를 열었다는 소식이에요! 진짜 어마어마한 소식이죠? 1948년 정부 수립 이후 무려 77년 만에 달성한 대기록이라니, 듣기만 해도 가슴이 웅장해지는 것 같아요. 솔직히 몇 년 전까지만 해도 글로벌 경제 상황이 워낙 좋지 않아서 수출에 대한 걱정이 많았거든요. 그런데 이렇게 긍정적인 소식을 들으니 정말 감개무량하네요. 한국이 미국, 독일, 중국, 일본, 네덜란드에 이어 당당히 세계 6번째로 수출 7000억달러를 달성했다니, 이게 다 우리 모두의 노력 덕분이 아닐까 싶어요. 제가 요즘 블로그에서 이것저것 소개해드리면서 나름대로 이웃님들과 소통하는 재미에 푹 빠져 있는데, 이렇게 자랑스러운 한국의 소식을 전해드릴 수 있어서 얼마나 기쁜지 몰라요. 앞으로도 한국 수출이 얼마나 더 성장할지 정말 기대되지 않나요?"
      },
      {
        "title": "수출 7000억달러, 이게 대체 뭘 의미하는 걸까요?",
        "content": "아니, 근데 '수출 7000억달러'라는 말이 너무 낯설게 느껴질 수도 있을 것 같아요. 대체 7000억달러가 얼마나 큰 돈인지, 또 이게 우리 삶이랑 무슨 상관이 있는지 궁금하신 분들도 계실 텐데요. 간단하게 설명드리자면, 수출은 우리가 만든 물건이나 서비스를 다른 나라에 팔아서 외화(다른 나라 돈)를 벌어들이는 거잖아요. 7000억달러는 말 그대로 7000억 달러, 그러니까 우리 돈으로 거의 1000조 원에 가까운 어마어마한 금액이에요. 상상이 되세요? 이 돈으로 얼마나 많은 일을 할 수 있겠어요! 이 큰 금액을 수출로 벌어들였다는 건, 그만큼 우리나라의 기술력과 제품 경쟁력이 세계적으로 인정받고 있다는 뜻이기도 해요. 마치 우리 이웃님이 만든 맛있는 빵이 다른 동네에서도 인기 만점인 것처럼 말이죠. 이렇게 돈을 많이 벌면 나라 살림도 넉넉해지고, 국민들도 더 좋은 일자리를 얻거나, 더 좋은 복지 혜택을 받을 수도 있는 거고요. 게다가 이번 수출 7000억달러 달성이 더 대단한 건, 세계적인 불확실성 속에서도 이런 성과를 냈다는 점이에요. 마치 태풍이 몰아치는 가운데서도 꿋꿋하게 돛을 올린 배처럼요!"
      },
      {
        "title": "어떻게 이런 놀라운 기록을 세울 수 있었을까요?",
        "content": "정말 궁금한 점은 '어떻게' 이렇게 놀라운 수출 7000억달러 기록을 세울 수 있었을까 하는 거겠죠? 뉴스 기사를 보니까 몇 가지 중요한 이유가 있더라고요. 우선, '반도체'가 수출 회복을 이끌었다는 점이에요. 요즘 우리 생활에 없어서는 안 될 스마트폰, 컴퓨터, 자동차 등 거의 모든 전자제품에 반도체가 들어가잖아요. 우리나라가 이 반도체 분야에서 세계 최고 수준의 기술력을 가지고 있다는 게 다시 한번 입증된 셈이죠. 거기에 더해 자동차, 선박, 바이오 같은 전통적인 주력 산업들도 톡톡히 제 몫을 해줬고요. 이건 마치 팀 스포츠에서 각자의 포지션에서 최고 기량을 발휘해주는 선수들 덕분에 팀이 승리하는 것과 같아요. 더 흥미로운 건, 수출 지역이 점점 다양해지고 있다는 거예요. 예전에는 미국이나 중국에 대한 의존도가 높았다면, 이제는 아세안, 유럽연합(EU), 중남미 등 다양한 지역으로 수출을 확대하고 있다고 해요. 이건 마치 한 가지 메뉴만 고집하다가 이제는 여러 가지 맛있는 요리를 선보이며 손님들의 선택권을 넓혀주는 레스토랑 같달까요? 그리고 더 기쁜 소식은, 중소기업들의 수출도 활발해지고 있다는 거예요. 예전에는 대기업 위주로 수출이 이루어진다는 인식이 있었는데, 이제는 작지만 강한 중소기업들도 해외에서 인정받으며 역대 최대 실적을 내고 있다고 하니, 정말 우리 경제의 긍정적인 변화를 보여주는 것 같아요."
      },
      {
        "title": "이럴 때일수록 우리가 알아두면 좋을 '꿀팁'!",
        "content": "와, 정말 자랑스러운 소식이죠! 그런데 이런 경제 뉴스를 들으면 '그래서 나는 뭘 해야 하지?' 하는 생각이 들 수도 있잖아요. 걱정 마세요! 이번 수출 7000억달러 달성 소식을 계기로 우리가 일상에서 알아두면 좋은 몇 가지 꿀팁을 알려드릴게요. 첫째, '국내 생산 제품'에 조금 더 관심을 가져보는 건 어떨까요? 우리가 국산품을 애용하는 것만으로도 국내 기업들이 성장하고, 더 많은 일자리를 창출하는 데 도움이 된답니다. 마치 내가 좋아하는 가수를 응원하기 위해 앨범을 사주는 것처럼요! 둘째, '수출 효자 상품'에 대해 관심을 가져보는 것도 재미있을 것 같아요. 우리 주변에서 흔히 볼 수 있는 K-뷰티 제품이나 K-팝 굿즈들도 모두 수출 효자 상품이거든요. 혹시 내가 쓰고 있는 화장품이나 즐겨보는 드라마가 해외에서도 인기라면, 그것도 바로 자랑스러운 대한민국의 수출에 기여하고 있다는 사실! 셋째, 앞으로 한국이 더욱 발전하기 위해서는 '첨단 산업'에 대한 투자가 중요하다는 점을 기억해주세요. 인공지능(AI), 반도체 같은 분야는 미래 사회의 핵심이 될 가능성이 높거든요. 이런 분야에 대한 뉴스를 접할 때마다 '우리나라도 이런 기술을 선도하는구나!' 하고 자부심을 느껴보는 것도 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '수출 7000억달러'라는 숫자가 너무 커서 와닿지 않았어요. 그런데 기사를 찬찬히 읽어보고, 이게 우리 경제에 어떤 의미를 가지는지 곱씹어볼수록 정말 대단하다는 생각이 들더라고요. 개인적으로는 한국 수출이 이렇게 어려운 환경 속에서도 꾸준히 성장해온 것이 정말 자랑스럽고, 앞으로도 이 흐름을 잘 이어갔으면 좋겠어요. 특히 중소기업들의 약진 소식은 저에게도 큰 희망을 주는 것 같아요. 앞으로 저도 제가 할 수 있는 범위 안에서 '메이드 인 코리아' 제품들을 더 많이 사용하고, 우리 기업들이 해외에서도 더욱 빛날 수 있도록 응원하는 작은 힘이라도 보태고 싶다는 생각이 들었습니다. 이웃님들도 오늘 제가 전해드린 한국 수출 7000억달러 돌파 소식을 듣고, '우리나라 정말 대단하다!' 하는 자부심을 느끼셨으면 좋겠어요. 다음에도 더 알차고 유익한 소식으로 돌아올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11910210",
    "hashTag": [
      "#대한민국수출",
      "#7000억달러",
      "#국가기록",
      "#경제뉴스",
      "#자랑스러운한국",
      "#수출성장",
      "#K_culture"
    ]
  },
  {
    "type": "경제",
    "title": "에넥스 58억, 한샘 38억...‘아파트가구 입찰담합’ 48개사에 과징금 250억",
    "newTitle": "입찰담합 250억 과징금! 가구 구매 시 꼭 알아야 할 꿀팁",
    "article": "아파트 빌트인·시스템 가구 구매 입찰에서 담합산 48개 가구회사가 공정거래위원회부터 총 250억원의 과징금을 부과 받았다.\n\n29일 공정위는 가구사 빌트인 특판가구·시스템 가구 입찰담합 의혹과 관련해 시정명령과 함께 이 같은 제재를 내리기로 결정했다고 밝혔다.\n\n공정위 조사에 따르면 이들 업체는 2013년 9월부터 2022년 5월까지 영업 담당자 간 모임 또는 전화 연락 등으로 낙찰예정자 또는 입찰가격을 합의했다. 낙찰예정자가 들러리 사업자에게 입찰 가격 등을 정해 알려주면 들러리 사업자는 이 금액을 기초로 입찰하는 등 밀약한 혐의를 받는다.\n\n이들의 담합 행위는 54개 건설사가 발주한 총 240건의 입찰에서 이뤄질 정도로 광범위했던 것으로 공정위는 파악했다.\n\n가장 많은 과징금이 부과된 기업은 에넥스(58억4400만원)였다. 이어 한샘(37억9700만원), 현대리바트(37억4900만원), 넥시스(12억8500만원) 등 순이었다.\n\n공정위는 작년부터 아파트·오피스텔의 빌트인·시스템 가구 입찰 담합을 적발해 제재하고 있다. 이번 조치를 포함해 시정명령 또는 과징금 부과 대상이 된 가구업체는 63개사다. 과징금 합계는 1427억원에 달한다.\n\n공정위는 “가구업계에서 관행처럼 이어져 온 입찰 담합행위를 뿌리 뽑고 공정한 경쟁질서를 회복하는 계기가 될 것으로 기대한다”며 “앞으로도 의식주 등 민생과 밀접한 분야에서 발생하는 담합에 대한 감시를 강화하고 적발 시 엄중 제재함으로써 기업들의 불공정행위로 인해 국민 부담이 가중되지 않도록 지속적으로 노력할 계획”이라고 밝혔다.",
    "newArticle": [
      {
        "title": "어머나! 아파트 가구 구매, 깐깐하게 따져봐야겠어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나를 가져왔어요. 최근에 아파트 입주 예정이시거나 인테리어 계획 있으신 분들 많으시죠? 그런데 말이에요, 저희가 안심하고 계약하는 그 아파트 가구들이 사실은 '입찰 담합'이라는 아주 나쁜 행위로 가격이 부풀려졌을 수도 있다는 거예요! 세상에, 그것도 무려 48개나 되는 가구 회사들이 모여서 250억 원이라는 엄청난 과징금을 공정거래위원회로부터 받았다니, 진짜 충격이죠? 저도 처음에 이 뉴스 보고 얼마나 놀랐는지 몰라요. 우리가 당연히 공정한 경쟁 속에서 최선의 가격으로 구매한다고 믿었던 부분에 이런 어두운 그림자가 드리워져 있었다는 사실이 믿기지 않더라고요. 앞으로 우리 소중한 보금자리를 꾸미는 데 필요한 가구를 고를 때, 이제는 이전과는 다른 시각으로, 좀 더 꼼꼼하게 살펴봐야 할 것 같아요. 과연 어떤 가구 회사들이 이런 담합에 연루되었고, 우리 소비자들은 어떤 점을 유의해야 하는지, 오늘 저랑 함께 자세히 알아보자고요!"
      },
      {
        "title": "입찰 담합? 그게 뭔데 그래요? 쉽게 알려드릴게요!",
        "content": "자, 여기서 '입찰 담합'이라는 말이 좀 어렵게 느껴지시는 분들 계시죠? 걱정 마세요! 제가 아주 쉽게 설명해 드릴게요. 우리가 어떤 물건을 사거나 공사를 맡길 때, 여러 업체가 서로 경쟁해서 가장 좋은 조건을 제시하는 곳을 선택하는 걸 '입찰'이라고 하잖아요. 그런데 이 가구 회사들 48곳이 어떻게 했냐면요, 마치 친구들끼리 모여서 '야, 이번 입찰에는 네가 낙찰받고, 대신 다음번엔 내가 받을게' 혹은 '이번엔 이렇게 가격 정해서 다 같이 써내자' 식으로 미리 짜고 친 거예요. 이걸 바로 '입찰 담합'이라고 한답니다. 마치 시험에서 답을 미리 알려주거나, 다 같이 컨닝하는 것처럼요. 이러면 건설사 입장에서는 여러 회사의 경쟁을 통해 가장 합리적인 가격을 얻을 기회를 잃게 되는 거고요. 소비자 입장에서는요, 이런 담합 행위 때문에 가구 가격이 실제보다 더 비싸게 책정될 수 있다는 거예요. 마치 저희처럼 일반 소비자들이 마트에서 물건 살 때, 몇몇 가게들이 모여서 '우리 오늘부터 이 과자 가격 똑같이 2천 원으로 올려서 팔자!'라고 약속하는 것과 같은 이치인 셈이죠. 이런 불공정 행위가 무려 2013년부터 2022년까지, 거의 9년이라는 긴 시간 동안 54개 건설사의 240건 입찰에서 벌어졌다는 사실이 정말 믿기지 않아요. 공정거래위원회에서는 이런 불공정한 경쟁을 막고, 소비자들을 보호하기 위해 이런 업체들에게 과징금을 부과하는 건데요, 이번에 에넥스, 한샘, 현대리바트 같은 유명 회사들도 포함되어 있어서 더 큰 이슈가 되고 있는 거랍니다."
      },
      {
        "title": "얼마나 많은 돈이 오갔길래? 과징금 규모와 담합 방식",
        "content": "뉴스에서 에넥스 58억, 한샘 38억, 현대리바트 38억... 와, 이 숫자들만 봐도 정말 입이 떡 벌어지죠? 이번에 공정거래위원회에서 부과한 총 과징금이 250억 원인데, 그중에서도 에넥스가 가장 많은 58억 4천만 원이 넘는 과징금을 물게 됐다고 하더라고요. 정말 어마어마한 금액이죠? 이게 다 무슨 뜻이냐면, 그동안 이 가구 회사들이 입찰 담합을 통해서 부당하게 얻은 이익이 상상 이상으로 많았다는 걸 보여주는 증거이기도 해요. 공정위 조사에 따르면, 이들 업체들은 주로 영업 담당자들끼리 모임을 가지거나 전화 통화를 통해서 낙찰받을 회사를 미리 정하고, 입찰 가격까지 서로 조율했다고 해요. 예를 들어, A라는 가구 회사가 특정 건설사의 빌트인 가구 입찰에서 낙찰될 예정이라면, A 회사에서는 B라는 다른 가구 회사에게 '이번 입찰에는 우리가 낙찰받을 건데, 너희는 얼마에 써내면 되겠어?'라고 미리 가격을 정해주는 식이었죠. 그럼 B 회사에서는 A 회사가 정해준 가격에 맞춰 입찰가격을 써내는 거예요. 마치 짜고 치는 고스톱처럼 말이죠. 이렇게 되면 다른 경쟁력 있는 가구 회사들은 입찰에 참여할 기회조차 얻지 못하거나, 비싸게 살 수밖에 없게 되는 상황이 발생하는 거예요. 이렇게 9년간 54개의 건설사가 발주한 240건의 입찰에서 이런 담합이 이루어졌다고 하니, 얼마나 많은 사람들이 이런 부당한 거래로 피해를 봤을지 짐작이 가시죠?"
      },
      {
        "title": "똑똑한 가구 구매를 위한 필수 체크리스트! 놓치지 마세요!",
        "content": "자, 이렇게 입찰 담합 소식을 듣고 나면, 앞으로 우리 집 가구를 어떻게 골라야 할지 막막하게 느껴질 수 있어요. 하지만 너무 걱정하지 마세요! 우리가 조금만 더 똑똑하게 정보를 확인하고 꼼꼼하게 비교한다면, 충분히 합리적인 가격으로 좋은 가구를 선택할 수 있답니다. 우선, 가장 중요한 것은 바로 '정보'예요! 이번처럼 공정거래위원회에서 제재를 받은 업체가 있다면, 당분간은 해당 업체의 상품을 구매하실 때 조금 더 신중하게 접근하는 것이 좋겠죠? 또한, 가구 구매 시에는 여러 업체의 견적을 받아보는 것은 기본이에요. 단순히 가격만 비교하지 마시고, 같은 조건이라면 왜 가격 차이가 나는지 꼼꼼히 따져보는 것이 중요해요. 특히 빌트인 가구처럼 한번 설치하면 바꾸기 어려운 제품들은, 업체에서 제공하는 AS 정책이나 품질 보증 기간까지 꼼꼼하게 확인하는 것이 필수입니다. 또한, 인터넷 후기나 주변 지인들의 추천도 좋지만, 맹신하기보다는 여러 정보를 종합해서 판단하는 지혜가 필요해요. 만약 가구 계약서에 명시된 내용과 실제 시공 내용이 다르거나, 부당한 요구를 받는다면 절대 그냥 넘어가지 마시고, 당당하게 문제를 제기하고 해결하려는 노력이 필요합니다. 이번 공정위의 발표처럼, 앞으로도 민생과 밀접한 분야에서의 불공정 행위에 대한 감시가 강화될 예정이니, 우리 소비자들도 이러한 변화에 발맞춰 더욱 현명한 소비자가 되어야 하지 않을까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 입찰 담합 소식을 듣고 나니, 앞으로 가구를 구매할 때마다 좀 더 신중해져야겠다는 생각이 들었어요. 우리가 매일 생활하는 공간에 놓이는 가구인데, 이런 불공정 거래로 인해 가격이 부풀려졌을 수도 있다는 생각에 씁쓸한 마음도 들고요. 특히 아파트 입주를 앞두고 계신 분들이라면, 건설사에서 제공하는 빌트인 가구나 시스템 가구 선택하실 때, 이번 뉴스 내용을 꼭 떠올리셨으면 좋겠어요. 저는 앞으로 가구를 구매할 때는 단순히 유명 브랜드라고 해서 바로 결정하기보다는, 이번에 제재를 받은 업체가 아닌지 한번 더 확인하고, 여러 업체의 견적을 꼼꼼하게 비교해 볼 생각이에요. 그리고 혹시라도 계약 과정에서 조금이라도 의심스러운 부분이 있다면, 절대 그냥 넘어가지 않고 업체에 명확하게 확인을 요청하거나, 필요하다면 전문가의 도움을 받는 것도 고려해 보려고요. 우리 이웃님들도 앞으로 가구 구매하실 때, 제가 오늘 알려드린 정보들을 꼭 기억하시고, 현명한 선택으로 만족스러운 집 꾸미기 하시길 바랍니다! 서로서로 정보를 공유하면서 우리 모두 불공정 거래로부터 피해받지 않도록 주의하자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11902956",
    "hashTag": [
      "#입찰담합",
      "#아파트가구",
      "#빌트인가구",
      "#시스템가구",
      "#공정거래위원회",
      "#과징금",
      "#가구구매",
      "#꿀팁"
    ]
  },
  {
    "type": "경제",
    "title": "삼성전자가 키운 스타트업들, CES 데뷔까지…CES 2026에 ‘C랩 전시관’ 운영",
    "newTitle": "CES 2026 스타트업, 삼성 C랩과 함께 글로벌 정복!",
    "article": "삼성전자가 스타트업의 글로벌 진출을 지원한다.\n\n삼성전자는 내년 1월 6일부터 9일까지 미국 라스베이거스에서 열리는 세계 최대 IT·가전 전시회 ‘CES 2026’에 ‘C랩 전시관’을 마련하고, 15개 스타트업이 글로벌 시장에 진출할 수 있도록 지원에 나선다고 29일 밝혔다.\n\nC랩은 삼성전자가 창의적인 아이디어를 가진 스타트업을 발굴하고 육성해 사업화까지 지원하는 스타트업 육성 프로그램이다. 삼성전자는 국내 스타트업 생태계 활성화를 위해 C랩을 2012년부터 운영하고 있다.\n\nC랩 전시관은 라스베이거스 ‘베네시안 엑스포’내 스타트업 전시관 ‘유레카 파크’에 마련된다. C랩 스타트업들은 이곳에서 인공지능(AI), 로봇, 디지털헬스 등 다양한 분야에서 혁신 기술과 서비스를 선보일 예정이다.\n\nC랩 스타트업 15개사는 ▲삼성전자가 직접 외부 스타트업을 육성하는 ‘C랩 아웃사이드’ 8개 ▲삼성전자와 대구창조경제혁신센터가 함께 육성한 스타트업 1개 ▲임직원 사내벤처 프로그램인 ‘C랩 인사이드’ 2개 ▲ 삼성금융네트웍스의 스타트업 육성 프로그램인 ‘삼성금융 C랩 아웃사이드’ 4개로 구성된다.\n\n올해는 특히 참여한 15개사 중 7개가 대구·광주 등 지역 C랩 거점에서 출발한 스타트업 업체로 참가 의의를 더했다.\n\nC랩을 통해 육성된 스타트업들은 미국소비자기술협회(CTA)가 발표한 ‘CES 2026 혁신상’에서 최고혁신상 2개를 포함해 총 17개의 혁신상을 받았다.\n\n이병철 삼성전자 창의개발센터장 상무는 “삼성전자는 C랩 스타트업이 글로벌 시장에서 혁신적인 기술력을 검증 받고 성장의 발판을 마련할 수 있도록 CES 전시를 지원하고 있다”며 “올해는 대구·광주 등 지역 스타트업의 참여가 확대되면서 C랩 생태계가 한층 더 확장된 모습을 보여줄 것으로 기대한다”고 말했다.",
    "newArticle": [
      {
        "title": "어머나! CES 2026에서 역대급 스타트업들이 쏟아져 나온다고?",
        "content": "이웃님들, 안녕하세요! 오늘 정말 깜짝 놀랄 만한 소식을 가져왔어요. 어제 저녁 뉴스 보셨어요? 우리 모두가 잘 아는 삼성전자가 말이죠, 내년 1월에 열리는 세계 최대 IT·가전 전시회인 'CES 2026'에 'C랩 전시관'을 직접 운영한다는 거예요! 그것도 그냥 운영하는 게 아니라, 삼성전자가 야심차게 키워온 스타트업 15곳을 데리고 글로벌 시장에 쫙~ 데뷔시키는 거죠. 세상에, 이건 진짜 대박 사건 아닌가요? 매년 CES는 전 세계 혁신 기술의 향연이라고 하잖아요. 그런데 거기에 우리 국산 스타트업들이 삼성의 든든한 지원을 등에 업고 당당히 참가한다니, 벌써부터 제 가슴이 두근거린다니까요. 어떤 놀라운 기술들이 우리를 기다리고 있을지, 상상만 해도 너무 설레지 않나요? 마치 보물찾기 하듯, 숨겨진 보석 같은 스타트업들을 만날 수 있을 것 같아요. 이번 CES 2026이 우리 기술 강국 대한민국의 위상을 다시 한번 드높이는 기회가 될 거라고 믿어요!"
      },
      {
        "title": "C랩? 그거 도대체 뭔데 스타트업들의 꿈을 키워주는 거야?",
        "content": "아니, 근데 여기서 잠깐! 'C랩'이라고 하니까 혹시 '어, 그게 뭔데?' 싶으신 분들도 계실 것 같아요. 괜찮아요, 제가 또 친절하게 설명해 드릴게요. C랩은 삼성전자가 2012년부터 꾸준히 운영해 온, 아주 특별한 스타트업 육성 프로그램이에요. 마치 어린 나무가 튼튼하게 자라도록 정성껏 보살피는 것처럼, C랩은 창의적인 아이디어를 가진 사람들을 발굴해서 그 아이디어가 현실이 되고, 나아가 사업화까지 성공할 수 있도록 든든하게 지원해 주는 역할을 한답니다. 생각해보세요. 머릿속에 번뜩이는 기발한 아이디어가 있는데, 이걸 어떻게 현실로 만들고 또 돈을 벌 수 있게 해야 할지 막막할 때가 많잖아요? C랩은 바로 그런 어려움을 겪는 예비 창업가, 또는 초기 스타트업들에게 '이정표'이자 '든든한 지원군'이 되어주는 거죠. 기술 개발 지원은 물론이고, 사업 전략 컨설팅, 투자 유치 지원, 그리고 이번처럼 이렇게 멋진 글로벌 전시회 참가 기회까지 제공한다니, 이건 정말 꿈같은 프로그램 아닌가요? 삼성전자가 이렇게 미래 산업의 씨앗을 뿌리고 있는 걸 보면, 정말 우리나라 스타트업 생태계가 더욱 튼튼해질 거라는 기대감이 확 커지는 것 같아요."
      },
      {
        "title": "AI, 로봇, 헬스케어까지! CES 2026 C랩 전시관, 뭐가 기대될까?",
        "content": "자, 그럼 이제 본격적으로 CES 2026에서 삼성 C랩이 선보일 스타트업들의 면면을 좀 살펴볼까요? 이번에 참가하는 15개 스타트업들은 정말이지 '핫'한 분야들만 모아놓았다고 해요. 바로 인공지능(AI), 로봇, 그리고 디지털 헬스케어 분야인데요. 예를 들어, AI 분야에서는 우리의 삶을 더욱 편리하게 만들어 줄 똑똑한 솔루션들이 등장할 수 있겠죠? 음성 인식 기술이 더 정교해져서 기계와 대화하듯 명령을 내린다거나, 빅데이터를 분석해서 개인에게 최적화된 정보를 추천해 주는 서비스 같은 것들이요. 또 로봇 분야에서도 상상 이상의 기술을 볼 수 있을 것 같아요. 집안일을 도와주는 똑똑한 가정용 로봇이라던가, 위험한 산업 현장에서 사람 대신 일하는 첨단 로봇 같은 것들이죠. 그리고 '디지털 헬스케어'! 이건 정말 요즘 우리 모두의 관심사이잖아요. 웨어러블 기기를 통해 건강 상태를 실시간으로 체크하고, 질병을 미리 예방하거나 조기에 진단하는 혁신적인 기술들이 공개될 거라고 하니, 이건 정말 '건강'과 '미래'를 동시에 잡는 기회가 될 것 같아요. 단순히 기술력을 뽐내는 걸 넘어서, 우리의 삶의 질을 한 단계 업그레이드 시켜줄 실질적인 솔루션들이 많이 나올 거라고 기대해 봅니다. 특히 이번에는 대구, 광주 같은 지역에서 출발한 스타트업들도 많이 참여한다고 하니, 전국적으로 C랩 생태계가 뻗어나가고 있다는 증거 같아서 더 반갑더라고요."
      },
      {
        "title": "우리 동네 스타트업도 CES 혁신상 휩쓸었다고?",
        "content": "여기서 또 놀라운 사실 하나 더! C랩을 통해 육성된 스타트업들이요, 이번 CES 2026 혁신상에서도 무려 17개나 수상했다는 거예요! 심지어 최고 혁신상까지 2개를 휩쓸었다니, 이건 정말 대단한 성과죠? CES 혁신상은 해당 연도에 출품된 제품과 서비스 중에서 기술의 혁신성과 디자인, 사용자 가치 등을 종합적으로 평가해서 수여하는 상이거든요. 세계적으로 인정받는 권위 있는 상인데, 거기에 무려 17개나 이름을 올렸다는 건, 우리 C랩 스타트업들의 기술력이 이미 세계 최고 수준이라는 걸 입증하는 거라고 볼 수 있어요. 이 중에서도 특히 대구, 광주 등 지역 C랩 거점에서 출발한 스타트업들이 많이 참여했다는 점이 굉장히 고무적이에요. 수도권에만 집중되었던 스타트업 생태계가 이제는 전국적으로 확산되고 있다는 증거잖아요. 지역의 숨은 인재들이 C랩이라는 훌륭한 플랫폼을 통해 발굴되고, 이렇게 글로벌 무대에서 당당히 인정받는 모습을 보면, 우리나라 전체의 기술 경쟁력이 한층 더 강화될 거라고 확신해요. 앞으로도 이런 지역 기반 스타트업 육성 프로그램들이 더 많이 생겨나서, 우리 주변 곳곳에서 제2의 삼성, 제2의 혁신 스타트업들이 탄생하길 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 CES 2026 소식 들으니까 정말 우리나라 기술력, 특히 스타트업들의 잠재력이 엄청나다는 걸 다시 한번 실감하게 되는 것 같아요. 솔직히 예전에는 '삼성'하면 거대 기업만 떠올랐지, 이렇게 숨은 보석 같은 스타트업들을 발굴하고 키워주는 역할까지 할 거라고는 크게 생각 못 했거든요. 이번 C랩 전시관 운영 소식을 보면서, 대기업이 동반 성장을 얼마나 잘 이끌어낼 수 있는지 보여주는 좋은 사례가 될 거라고 기대하고 있어요. 저도 앞으로는 이런 C랩이나 기타 스타트업 지원 프로그램에 대해 더 관심을 가지고 지켜보려고 해요. 우리 생활 속에 숨어 있는 놀라운 기술들이 언제 어떻게 우리의 삶을 바꿀지 아무도 모르잖아요? 이번 CES 2026은 단순히 새로운 제품들을 구경하는 것을 넘어서, 미래를 만들어갈 우리 기술들의 가능성을 엿볼 수 있는 아주 좋은 기회가 될 것 같아요. 여러분도 꼭 관심 가지고 지켜보시면, 생각지도 못한 놀라운 아이디어나 기술을 발견하게 될지도 몰라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11902538",
    "hashTag": [
      "#CES2026",
      "#삼성전자",
      "#C랩",
      "#스타트업",
      "#기술혁신",
      "#AI",
      "#로봇",
      "#디지털헬스케어",
      "#국내스타트업"
    ]
  },
  {
    "type": "사회",
    "title": "강남차여성병원 차동현 원장 제23대 대한의학유전학회 이사장",
    "newTitle": "유전학회 이사장 되신 차동현 원장님, 우리 아이 유전자 검사 궁금하시죠?",
    "article": "차동현 강남차여성병원장이 제23대 대한의학유전학회 이사장으로 선임됐다. 임기는 2026년 1월부터 2년이다.\n\n차 원장은 산전 유전진단 분야의 권위자로 꼽힌다. 2001년부터 약 3년간 미국 보스턴 터프츠 의과대학 뉴잉글랜드 메디컬센터 유전학센터에서 연구 연수를 했다. 이후 강남차병원에서 임신부 혈액 내 세포유리 DNA(디옥시리보핵산)를 활용한 비침습적 산전검사법을 개발하는 등 국내 산전진단 연구의 기반을 마련했다.\n\n현재 대한주산의학회 부회장과 대한산부인과학회 심사위원장을 맡고 있다. 건강한여성재단 이사와 대한의사협회 의료감정원 교육정보위원회 위원장으로도 활동 중이다. 차바이오텍 유전체 본부의 본부장과 고문을 맡아 산전 유전검사와 관련 연구를 지속하고 있다.",
    "newArticle": [
      {
        "title": "세상에! 강남차여성병원 차동현 원장님이 대한의학유전학회 새 이사장님이 되셨대요!",
        "content": "이웃님들, 저 오늘 진짜 깜짝 놀랄 만한 소식 들고 왔어요! 우리 동네 자주 가는 병원, 바로 강남차여성병원의 차동현 원장님이 제23대 대한의학유전학회 이사장으로 선임되셨다는 거예요. 와, 진짜 대단하시죠? 2026년 1월부터 2년 동안 이사장으로 활동하신다는데, 이거 그냥 아무나 되는 자리가 아니잖아요. 우리나라 유전학 분야에서 얼마나 오랫동안 헌신하시고 전문성을 인정받으셨으면 이런 영광스러운 자리에 앉게 되신 걸까요? 저도 임신 준비하면서, 또 육아하면서 아이 유전자 검사에 대한 관심이 정말 많았거든요. 혹시 우리 아이가 유전적으로 어떤 특별함이 있진 않을까, 혹은 나중에 커서 어떤 부분에 더 신경 써줘야 할까 하는 생각들 말이에요. 차동현 원장님이 이끄실 대한의학유전학회, 앞으로 어떤 멋진 일들을 해나가실지 정말 기대돼서 벌써부터 심장이 두근거린다니까요!"
      },
      {
        "title": "산전 유전진단 권위자 차동현 원장님의 놀라운 커리어, 대체 어떤 분이시길래?",
        "content": "아니, 근데 이게 끝이 아니에요! 차동현 원장님 이력이 정말 화려하더라고요. '산전 유전진단 분야의 권위자'라고 불리신다는데, 이게 그냥 별명이 아니었어요. 2001년부터 무려 3년간 미국 보스턴 터프츠 의과대학 뉴잉글랜드 메디컬센터 유전학센터에서 연구 연수를 하셨대요. 와, 미국에서까지 우리나라 의학 발전을 위해 공부하셨다니, 정말 존경스럽습니다. 그렇게 쌓은 실력으로 귀국하셔서 강남차병원에서 '임신부 혈액 내 세포유리 DNA(디옥시리보핵산)를 활용한 비침습적 산전검사법'을 개발하셨다는 거예요. 이게 뭐냐면요, 간단히 말해 엄마의 피만 뽑아서 아기의 유전적 이상을 알아볼 수 있는 검사인데, 예전에는 양수 검사처럼 직접적인 검사가 필요해서 혹시 모를 위험 때문에 망설이는 분들이 많았거든요. 그런데 차 원장님 덕분에 훨씬 안전하고 편안하게 검사받을 수 있게 된 거죠! 이건 정말 국내 산전진단 연구에 엄청난 기반을 마련하신 거라고 할 수 있어요. 마치 게임으로 치면, 최고 레벨의 아이템을 개발해서 모든 유저들이 더 쉽게 보스를 잡을 수 있게 도와주신 느낌이랄까요? '유전 진단'이라는 어려운 단어도 이렇게 우리에게 꼭 필요한 기술로 만들어주신 분이시라니, 정말 입이 떡 벌어질 정도랍니다."
      },
      {
        "title": "우리 아이 건강, 유전자 검사로 미리 챙기는 건 어떤가요?",
        "content": "이렇게 산전 유전진단 분야의 대가이신 차동현 원장님이 이끄는 대한의학유전학회라면, 앞으로 우리 아이들의 유전적 건강에 대한 정보가 더 풍성해질 것 같아요. 혹시 이런 생각 해보셨나요? '요즘 애들은 뭐가 달라도 다르다는데, 유전자 검사로 미리 알 수 있는 건 없을까?' 하고 말이에요. 예를 들어, 어떤 아이는 특정 영양소가 부족하기 쉬운 유전적 특징을 가지고 태어날 수도 있고, 또 어떤 아이는 특정 질병에 더 취약할 수도 있잖아요. 물론 유전자 검사가 모든 것을 결정하는 건 절대 아니에요! 하지만 우리 아이의 '유전적 설계도'를 미리 이해하고 있다면, 앞으로 어떻게 식단을 구성해야 할지, 어떤 운동을 중점적으로 시켜야 할지, 혹은 어떤 부분에 더 세심한 주의가 필요한지 미리 파악해서 맞춤형 건강 관리를 해줄 수 있다는 거죠. 마치 우리 집을 짓기 전에 설계도를 꼼꼼히 보는 것처럼 말이에요. 차 원장님 같은 분들이 연구하고 계시니, 앞으로 더 정확하고 유용한 정보들이 많이 나올 거고, 저희 같은 부모들이 우리 아이에게 더 좋은 환경을 만들어주는 데 큰 도움이 될 것 같아요. 저도 벌써부터 다음 검진 때 차 원장님께 한번 여쭤보고 싶다는 생각이 마구 드네요!"
      },
      {
        "title": "엄마 아빠가 알아두면 좋은, 똑똑한 유전자 검사 활용 꿀팁!",
        "content": "자, 그럼 이제 우리 이웃님들이 궁금해하실 만한 실천 팁을 좀 드려볼까 해요. 유전자 검사, 어렵게만 생각하실 필요 없어요! 먼저, 가장 중요한 건 '신뢰할 수 있는 기관'을 선택하는 거예요. 대한의학유전학회 이사장님이신 차동현 원장님 같은 전문가들이 계신 곳이라면 믿음이 가겠죠? 검사 항목도 꼼꼼히 확인해야 해요. 단순히 질병 위험도만 보는 게 아니라, 우리 아이의 체질, 영양소 대사, 운동 능력 등등 다양한 정보들을 종합적으로 볼 수 있는지 확인하는 게 좋아요. 제가 들은 바로는, 예를 들어 '카페인 민감도' 같은 것도 유전자 검사로 알 수 있대요. 그래서 아이가 커서 커 피를 마시더라도, 혹시 잠을 못 잔다거나 예민해진다면 '아, 우리 아이는 카페인에 민감한 유전자를 가지고 있구나' 하고 미리 파악해서 음료 선택에 도움을 줄 수 있겠죠. 또 하나 꿀팁은, 검사 결과를 너무 맹신하지 않는 거예요! 유전자는 '성향'을 알려주는 거지, '운명'을 결정하는 건 아니거든요. 결과가 좋게 나오든, 아니든 우리 아이가 가진 잠재력을 잘 이끌어주고, 부족한 부분은 노력으로 채워나가면 되는 거잖아요. 유전자 검사 결과는 우리 아이를 더 깊이 이해하고 사랑하기 위한 '하나의 참고 자료'로 활용하는 센스, 잊지 마세요!"
      },
      {
        "title": "솔직한 후기: 유전자 검사, 이제 선택이 아닌 필수가 될지도 몰라요!",
        "content": "솔직히 저는 이번에 차동현 원장님 소식을 들으면서 '아, 유전자 검사, 앞으로 정말 중요해지겠다'라는 생각을 다시 한번 하게 됐어요. 예전에는 뭔가 '큰일'이 생기거나, '특별한' 경우에만 하는 거라고 생각했는데, 이제는 우리 아이의 미래를 위한 '투자' 개념으로 다가가야 할 것 같다는 생각이 드는 거죠. 차 원장님 같은 훌륭한 전문가들이 우리나라 유전학계를 이끌고 계시니, 앞으로 더 정확하고 유익한 정보들이 많이 쏟아져 나올 거잖아요. 앞으로 저는 저희 아이가 좀 더 크면, 유전자 검사를 통해 아이의 강점과 약점을 좀 더 명확히 파악하고 싶어요. 그걸 바탕으로 앞으로 어떤 교육 방향으로 나아가야 할지, 어떤 특기를 키워주는 게 좋을지 신중하게 고민해보고 싶어요. 물론 이건 제 개인적인 생각이고, 모든 분들이 똑같이 생각하실 필요는 없어요. 하지만 우리 아이가 태어날 때부터 가지고 태어난 특별함을 이해하고, 그 잠재력을 최대로 발휘할 수 있도록 도와주는 것만큼 의미 있는 일도 없지 않을까요? 여러분도 한번 유전자 검사에 대해 진지하게 알아보시는 건 어떠세요? 제가 알아보고 더 좋은 정보 있으면 또 공유해 드릴게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/it/11912380",
    "hashTag": [
      "#대한의학유전학회",
      "#차동현원장님",
      "#강남차여성병원",
      "#산전진단",
      "#유전자검사",
      "#아이건강",
      "#미래준비",
      "#의학뉴스"
    ]
  },
  {
    "type": "사회",
    "title": "최대주주 SNT홀딩스 “배임적 자사주 처분”…스맥, 경영권 논란 확산",
    "newTitle": "자사주 처분 논란! 최대주주 SNT홀딩스, 스맥에 '배임' 주장",
    "article": "스맥의 최대주주인 SNT홀딩스가 회사의 대규모 자기주식 처분 계획을 두고 주주평등 원칙과 이사의 충실의무를 정면으로 위반한 배임 행위라며 강하게 반발하고 나섰다. 정기 주주총회를 불과 며칠 앞둔 시점에 특정 우호 세력에게 자사주를 염가 또는 무상으로 이전하는 구조라는 점에서 경영권 방어를 위한 자사주 활용 논란이 본격적인 법적 분쟁으로 번질 가능성도 제기된다.\n\nSNT홀딩스는 스맥과 우리사주조합, 만호제강에 서한을 보내 최근 공시된 자기주식 처분 계획의 즉각적인 중단과 전면 철회를 공식 요구했다고 29일 밝혔다. SNT홀딩스는 스맥 발행주식의 약 20.2%를 보유한 최대주주다.\n\n문제가 된 처분 계획은 스맥이 2025년 정기주주총회 기준일을 불과 사흘 앞두고 공시됐다. 공시에 따르면 스맥은 만호제강에 자사주 77만 주를 5% 할인된 주당 6498원에 매각하고, 우리사주조합에 100만 주를 무상 출연한다. 또 우리사주조합원 67명에게 90만7031주를 20% 할인된 주당 5196원에 매각할 예정이다. 전체 처분 물량은 267만주에 달한다.\n\nSNT홀딩스는 이 같은 거래가 형식적으로는 임직원 보상이나 전략적 제휴를 내세우고 있지만 실질적으로는 특정 주주의 의결권을 강화해 현 경영진 측 지배력을 높이려는 목적이라고 주장했다.\n\n거래 시점도 논란이다. SNT홀딩스는 강화된 자기주식 공시 규정 시행을 불과 며칠 앞둔 시점에 처분 계획이 전격 발표된 점을 들어 규제 회피를 염두에 둔 졸속 결정이자 정기 주총에서의 의결권 구조에 영향을 미치기 위한 의도가 짙다고 지적했다.\n\nSNT홀딩스는 자사주 취득 당시 내세웠던 명분과도 배치된다는 주장이다. 스맥은 과거 자기주식 취득 과정에서 ‘주주가치 제고 및 주가 안정’을 목적이라고 밝혀왔지만 이번 처분은 대규모 할인 매각과 무상 출연으로 회사 자산을 훼손하고 기존 주주의 가치를 희석시킨다는 것이다. 사전에 처분 계획을 수립·공시하겠다고 한 기존 공시와도 상충돼 허위·부실 공시 소지까지 거론된다.\n\nSNT홀딩스는 이번 거래로 스맥이 입게 될 직접 손실이 최소 85억원에 달하는 반면 그에 따른 경제적 이익과 의결권 효과는 현 지배주주 측에 집중된다고 지적했다. 회사 자산을 특정 세력의 이해관계에 맞춰 처분한 전형적인 배임 구조라는 설명이다.\n\nSNT홀딩스는 최근 고려아연 경영권 분쟁 사례를 언급하며 “자기주식이 경영권 분쟁의 수단으로 오용될 수 있다는 문제의식 속에서 결국 소각이라는 선택이 이뤄졌다”고 강조했다. 그러면서 “이번 사안 역시 자사주 처분이 아니라 전면 철회 또는 소각이 합리적인 대안”이라고 밝혔다.\n\nSNT홀딩스는 “자기주식은 경영진의 방어 수단이 아니라 모든 주주의 공동 자산”이라며 “위법 소지가 있는 거래가 강행될 경우 가능한 모든 법적 조치를 취하겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 스맥 자사주 처분, 난리도 아니더라고요!",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 흥미진진한 기업 소식을 하나 가져왔어요. 어제 인터넷하다가 우연히 '스맥'이라는 회사 이름이랑 '자사주 처분'이라는 단어를 봤는데, 처음엔 그냥 뭐 새로운 상품이라도 나오나 했죠. 근데 기사를 자세히 읽어보니 세상에! 최대주주인 SNT홀딩스랑 스맥 회사 사이에 무슨 엄청난 일이 벌어지고 있더라고요. 최대주주가 자기 회사의 자사주 처분 계획에 대해서 '배임'이라고까지 주장하면서 강하게 반발하고 나섰다니, 얼마나 심각한 상황인지 짐작이 가시나요? 정기 주주총회를 코앞에 두고 이런 일이 터졌다는 게 너무 충격적이에요. 뭔가 좀 이상하다 싶었는데, 그게 법적 분쟁으로 번질 수도 있다니, 저처럼 주식에 대해 잘 모르는 분들도 '이게 도대체 무슨 일이지?' 하고 궁금해하실 것 같아서, 제가 아는 선에서 최대한 쉽고 재미있게 풀어드리려고 해요. 사실 저도 이번 기회에 '자사주'라는 게 뭔지, 그리고 이게 왜 이렇게 큰 논란거리가 되는 건지 공부하게 됐거든요. 정말 세상에는 우리가 모르는 복잡한 일들이 너무 많다니까요?"
      },
      {
        "title": "그래서 '자사주'가 뭔데요? 초등학생도 알 수 있게 설명해 드릴게요!",
        "content": "일단, 우리 이웃님들이 가장 궁금해하실 '자사주'가 뭔지부터 짚고 넘어가야겠죠? '자사주'라는 말 그대로 '자기 회사에서 발행한 주식'을 말해요. 회사가 자기 돈으로 시장에서 자기 회사 주식을 사들이는 거죠. 그럼 왜 회사는 굳이 자기 주식을 사들이는 걸까요? 이게 바로 이 뉴스에서 핵심적인 부분이 되는 건데요, 보통은 '주주 가치를 높이고 주가를 안정시키기 위해서'라고 해요. 주식 수가 줄어드니까 주당 가치가 올라가고, 시장에서 주식을 사들이면 주가가 떨어지는 걸 막아주는 효과도 있고요. 그런데 이번 스맥 사태에서는 이 '자사주'를 처분하는 방식과 시점 때문에 문제가 된 거예요. 마치 갖고 있는 보물을 친구한테 헐값에 넘겨주는 건데, 그 친구가 내 말을 잘 듣는 친구라거나, 아니면 앞으로 나한테 유리한 사람이 된다거나 하는 상황 같은 거죠. 그래서 기사에서는 '특정 우호 세력에게 자사주를 염가 또는 무상으로 이전하는 구조'라고 표현하고 있답니다. 즉, 회사가 가진 자산을 이용해 경영진의 지배력을 강화하려는 의도로 보인다는 거예요. 이런 식으로 자사주를 활용하면, 주주들의 이익보다는 경영진의 이익을 우선시하는 것처럼 비칠 수 있어서 '배임'이라는 격한 단어가 나올 수밖에 없는 거랍니다. 정말 복잡하죠?"
      },
      {
        "title": "스맥 최대주주 SNT홀딩스, '이건 배임이야!' 왜 이렇게까지 반발할까?",
        "content": "자, 이제 왜 SNT홀딩스가 이렇게까지 격하게 반발하는지 좀 더 구체적으로 알아볼게요. 이번에 스맥이 공시한 자사주 처분 계획을 보면요, 총 267만 주를 처분하는데, 이걸 만호제강이라는 곳에는 5% 할인된 가격에, 우리사주조합에는 아예 무상으로, 우리사주조합원들에게는 20% 할인된 가격에 넘기기로 했다는 거예요. 여기서 핵심은 '할인'과 '무상'이에요. 회사가 가진 자산을 원래 가치보다 싸게, 심지어 공짜로 넘겨주는 건데, 이게 왜 문제가 되냐면요, 바로 '주주평등의 원칙'과 '이사의 충실 의무'를 위반했다는 거예요. 주주평등의 원칙이란 모든 주주는 회사의 소유주로서 동등한 권리와 대우를 받아야 한다는 건데, 특정 세력에게만 이렇게 유리한 조건으로 자사주를 넘겨주는 건 다른 주주들의 이익을 해치는 행위로 볼 수 있다는 거죠. 더군다나 이사들은 회사의 이익을 최우선으로 생각해야 할 '충실 의무'가 있는데, 이번 자사주 처분이 회사의 자산을 훼손하면서까지 특정 세력의 지배력을 강화하는 데 사용된다면, 이는 명백한 의무 위반이라는 거예요. SNT홀딩스는 이런 거래로 인해 스맥이 입는 직접적인 손실만 최소 85억원에 달한다고 계산하면서, 이 모든 이익이 특정 지배주주 측에만 돌아간다고 주장하고 있어요. 마치 내 집을 짓는데 쓴 벽돌을 옆집 사람이 헐값에 가져가서 자기 집을 더 튼튼하게 짓는데 쓰는 것과 비슷한 느낌이랄까요? 그래서 SNT홀딩스는 이 거래가 '배임'이라고 규정하며 즉각 중단과 철회를 요구하고 있는 거랍니다."
      },
      {
        "title": "주총 코앞에 벌어진 일... 경영권 방어 위한 '자사주 마법'인가?",
        "content": "이번 스맥 자사주 처분 논란에서 가장 눈여겨봐야 할 부분 중 하나가 바로 '시기'예요. 정기 주주총회를 불과 며칠 앞둔 시점에 이런 대규모 자사주 처분 계획이 공시됐다는 점이거든요. 기사에서도 '경영권 방어를 위한 자사주 활용 논란'이라고 언급하고 있는데, 이게 무슨 뜻이냐면요. 주주총회에서는 회사의 중요한 안건을 결정하고, 이사 선임 등 경영진의 향방을 결정하는 중요한 자리잖아요. 이때 누가 몇 표의 의결권을 가지고 있느냐가 정말 중요해요. 스맥의 이번 자사주 처분은 특정 우호 세력의 의결권을 늘려주는 효과를 가져올 수 있어요. 마치 선거철에 유권자 수를 늘리려고 하는 것과 비슷한 맥락이죠. SNT홀딩스는 이런 식으로 경영진이 자신들의 지배력을 유지하기 위해 자사주를 이용하는 것을 '경영권 방어'라고 보고, 이게 바로 '배임적 자사주 처분'이라고 주장하는 거예요. 게다가 강화된 자기주식 공시 규정이 시행되기 불과 며칠 전에 이런 결정이 내려졌다는 점에서, 규제를 피하려는 '졸속 결정'이라는 비판도 나오고 있고요. 과거에도 비슷한 논란이 있었던 사례들을 보면, 자사주가 때로는 회사의 발전을 위한 도구가 아니라, 경영권 다툼의 수단으로 악용될 수 있다는 것을 보여주죠. 마치 마법처럼 의결권을 뿅 하고 늘리는 것처럼 보일 수도 있지만, 그 이면에는 주주들의 이익을 침해할 가능성도 숨어있는 거랍니다. 그래서 '경영권 논란'이 확산될 수밖에 없는 거예요."
      },
      {
        "title": "솔직한 후기: 나 같아도 황당! 앞으로 이렇게 챙겨봐야겠어요.",
        "content": "이 기사를 읽고 솔직히 저는 '와, 진짜 기업 경영이라는 게 이렇게 복잡하고 어려운 거구나' 싶으면서도, 동시에 '내가 만약 이 회사의 일반 주주라면 얼마나 황당할까?' 하는 생각이 들었어요. 최대주주가 '배임'이라고까지 주장할 정도면, 정말 뭔가 심각한 문제가 있는 거잖아요. 내 돈이 회사의 자산인데, 그 자산이 특정 사람들에게만 유리하게 돌아가고 회사는 손실을 본다니, 이거 완전 속상할 일이죠. 앞으로 저는 이런 '자사주 처분' 관련 뉴스를 볼 때마다 좀 더 주의 깊게 봐야겠어요. 단순히 '회사가 자기 주식을 샀네' 하고 넘어가지 않고, '어떤 방식으로, 누구에게, 어떤 가격으로 처분하는지', 그리고 '그 시점이 언제인지'까지 꼼꼼하게 살펴보는 습관을 들여야겠다는 생각이 들더라고요. 왜냐하면 이게 결국 우리 같은 개인 투자자들의 소중한 자산을 지키는 길이 될 수도 있잖아요. SNT홀딩스처럼 주주들도 부당하다고 생각될 때는 목소리를 내고, 법적인 조치를 강구해야 한다는 걸 배웠어요. 혹시라도 이런 비슷한 상황을 겪고 계시거나, 앞으로 투자하실 때 이런 내용을 좀 더 꼼꼼히 챙겨보시면 좋을 것 같아요. 역시 아는 만큼 보이고, 아는 만큼 지킬 수 있다는 말이 틀린 게 아닌가 봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11911840",
    "hashTag": [
      "#자사주처분",
      "#스맥",
      "#SNT홀딩스",
      "#경영권분쟁",
      "#주주평등",
      "#배임",
      "#기업경영",
      "#투자정보"
    ]
  },
  {
    "type": "사회",
    "title": "[인사] 중흥그룹",
    "newTitle": "승진 소식! 중흥그룹, 리더십 강화로 미래를 준비하다",
    "article": "◇ 승진\n\n▲ 중흥 부회장 이상만\n\n◇ 신임\n\n▲ 중흥토건 대표이사(중흥 건설부문 총괄사장) 김해근",
    "newArticle": [
      {
        "title": "깜짝 소식! 중흥그룹, 이번엔 누가 부회장 되었을까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 반가운 소식을 하나 가져왔어요. 바로 우리 사회 곳곳에서 중요한 역할을 하는 기업들의 소식인데요, 그중에서도 오늘은 '중흥그룹'의 승진 소식을 함께 나눠볼까 합니다. 평소 기업의 성장과 발전에 관심 많으셨던 분들이라면 '어머, 이건 꼭 봐야 해!' 하실 만한 내용이거든요. 사실 뉴스를 딱 접했을 때 '승진'이라는 단어만 봐도 뭔가 긍정적인 기운이 느껴지지 않나요? 마치 새로운 에너지가 뿜어져 나오는 듯한 그런 느낌 말이에요. 특히 대기업일수록 리더십의 변화는 회사의 미래 방향을 결정짓는 중요한 이슈라서, 오늘 제가 소개해드릴 이 소식이 여러분의 궁금증을 시원하게 풀어줄 거라고 생각해요. 자, 그럼 어떤 분들이 새롭게 중흥그룹을 이끌게 되셨는지, 저와 함께 자세히 들여다보실까요? '승진'이라는 키워드가 왜 중요한지, 그리고 이번 인사가 어떤 의미를 갖는지 차근차근 이야기해 드릴 테니, 잠시 하던 일 멈추고 저와 함께 이 흥미로운 이야기에 빠져들어 보시는 건 어떨까요? 정말 재밌을 거예요!"
      },
      {
        "title": "승진, 왜 중요할까요? 기업의 숨은 조력자, 리더십의 힘!",
        "content": "이웃님들, '승진'이라는 단어를 들으면 어떤 생각이 먼저 드시나요? 아마 '와, 열심히 일했더니 보상을 받는구나!' 하고 생각하실 거예요. 맞아요, 개인에게는 정말 큰 성취감과 보람을 주는 순간이죠. 그런데 말이에요, 기업의 입장에서 '승진'은 단순히 개인의 영달을 넘어선 아주 중요한 의미를 갖는답니다. 마치 우리 몸에 중요한 장기들이 각자의 역할을 하듯, 기업도 핵심 인물들의 역할 재정립이 필요하거든요. 특히 이번 중흥그룹처럼 '부회장'이나 '대표이사' 같은 높은 직책의 인사가 결정될 때는, 그 의미가 더욱 커져요. 이건 마치 팀의 감독이 바뀌거나, 새로운 주장이 탄생하는 것과 같아요. 앞으로 이분들이 어떤 전략을 가지고 팀을 이끌어갈지, 팬들의 기대가 모아지는 것처럼 말이죠. '리더십'이라는 건, 단순히 명령하고 지시하는 게 아니에요. 팀원들이 동기 부여를 받고, 잠재력을 최대한 발휘할 수 있도록 이끌어주고, 때로는 어려운 결정을 내리면서 조직 전체를 더 나은 방향으로 나아가게 하는 복합적인 능력을 의미하거든요. 그래서 승진은 곧 기업이 앞으로 나아갈 방향을 제시하고, 그 방향으로 조직을 이끌어갈 강력한 '리더십'을 확보했다는 신호탄이라고 볼 수 있는 거죠. 중흥그룹의 이번 인사가 바로 그런 의미에서 아주 중요한 전환점이 될 수 있다고 생각해요."
      },
      {
        "title": "중흥그룹의 핵심 리더, 누가 중흥토건 대표가 되었을까?",
        "content": "자, 그럼 이제 구체적으로 누가 이번에 승진하게 되었는지 한번 알아볼까요? 이번 인사에서 눈에 띄는 승진은 바로 '부회장' 이상만 님인데요, 그룹 전체의 큰 그림을 그리며 중흥그룹을 한 단계 더 성장시킬 중요한 역할을 맡게 되셨답니다. 정말 축하드려야겠죠? 그런데 여기서 끝이 아니에요! 또 다른 중요한 소식이 있어요. 바로 '중흥토건'의 새로운 '대표이사'가 임명되었다는 점인데요. 그 주인공은 바로 '김해근' 님입니다! '김해근 대표이사'는 '중흥 건설부문 총괄사장'이라는 직책도 함께 맡게 되셨다고 해요. 이게 무슨 말이냐면요, 단순히 한 회사의 대표를 넘어, 중흥그룹의 건설 분야 전반을 책임지는 핵심적인 역할을 하게 되신다는 뜻이에요. 예를 들어, 대규모 건설 프로젝트를 진행할 때, 김해근 대표이사님께서 최종적인 의사결정을 내리고, 건설 과정의 모든 부분을 총괄 지휘하게 되는 거죠. 마치 오케스트라의 지휘자처럼, 다양한 악기(건설팀, 엔지니어, 설계팀 등)들이 조화롭게 연주를 만들어내도록 이끌어가는 역할이라고 생각하시면 이해가 쉬우실 거예요. '중흥토건'은 그룹의 중요한 축을 담당하는 회사인 만큼, 이번 김해근 대표이사의 임명은 앞으로 중흥그룹의 건설 사업이 어떻게 진행될지에 대한 기대감을 높이고 있다고 할 수 있습니다. '승진'이라는 키워드가 이렇게 구체적인 인물과 연결되어 있으니, 더 현실적으로 와닿지 않나요?"
      },
      {
        "title": "중흥그룹의 도약, 새로운 리더십으로 무엇을 기대할 수 있을까?",
        "content": "이번 중흥그룹의 승진 인사를 보면서, 많은 분들이 '앞으로 중흥그룹은 어떻게 변할까?' 하는 궁금증을 가지실 것 같아요. 특히 '김해근 대표이사'가 '중흥 건설부문 총괄사장'까지 겸임하게 되면서, 앞으로 건설 분야에서 어떤 혁신적인 변화가 일어날지 기대가 모아지고 있답니다. 생각해보세요, 건설이라는 게 단순히 건물을 짓는 것을 넘어서, 우리의 삶의 터전을 만들고 도시의 모습을 바꾸는 일이잖아요. 그렇기 때문에 '리더십'이 정말 중요해요. 예를 들어, 친환경 건축 기술을 도입한다든지, 최첨단 스마트 빌딩을 구축한다든지, 혹은 지역 사회와 상생하는 개발을 추진한다든지 하는 크고 작은 결정들이 앞으로 '승진'을 통해 새롭게 자리매김한 리더들에 의해 이루어질 거거든요. '이런 기술을 도입하면 어떨까?', '저런 방식으로 접근하면 지역 주민들이 더 좋아하지 않을까?' 하는 끊임없는 고민과 실행이 뒷받침되어야 하겠죠. 이번 인사가 단순히 사람의 자리를 바꾸는 것을 넘어, 중흥그룹이 추구하는 가치와 비전을 더욱 확고히 하고, 실제 사업 추진에 있어서도 더욱 강력한 추진력을 얻게 될 것이라는 기대감을 갖게 하는 것 같습니다. '승진'은 이렇게 기업의 밝은 미래를 약속하는 중요한 약속이기도 한 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이야~ 오늘은 정말 굵직한 소식을 함께 나눴네요! 중흥그룹의 '승진' 소식, 특히 '김해근 대표이사'의 '중흥 건설부문 총괄사장' 겸임 소식까지 들으니, 앞으로 중흥그룹의 행보가 정말 기대되지 않나요? 솔직히 저는 '승진'이라는 단어를 들으면, 그저 높은 자리에 올라간 사람들에 대한 이야기라고만 생각할 때가 많았거든요. 그런데 이렇게 깊이 파고들어 보니, 그 안에 얼마나 많은 의미와 책임, 그리고 기대가 담겨 있는지 새삼 깨닫게 되었어요. 특히 '리더십'이라는 것이 단순히 개인의 능력을 넘어, 조직 전체를 움직이는 거대한 힘이라는 것을 다시 한번 느꼈습니다. 이번 인사가 중흥그룹에게도, 그리고 우리 사회에 더욱 발전된 모습으로 기여할 중흥그룹에게도, 정말 좋은 출발점이 되기를 진심으로 바라봅니다. 앞으로 중흥그룹의 행보를 주의 깊게 지켜보면서, 저도 좋은 소식 있으면 또 이웃님들과 함께 나눌게요! 이웃님들도 오늘 소식 재미있게 보셨다면 댓글로 함께 이야기 나눠주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11910935",
    "hashTag": [
      "#중흥그룹",
      "#승진",
      "#인사",
      "#리더십",
      "#중흥토건",
      "#김해근대표이사",
      "#건설",
      "#기업뉴스"
    ]
  },
  {
    "type": "기업",
    "title": "“해외 대신 국내”…코트라, 유턴기업 지원 우수사례집 발간",
    "newTitle": "유턴기업 지원, 해외 대신 국내 선택한 이유?",
    "article": "대한무역투자진흥공사(KOTRA)는 정부의 국내복귀기업(유턴기업) 지원제도를 활용해 생산 기반과 공급망 안정성을 강화한 기업들의 사례를 담은 ‘국내복귀기업 지원 우수사례집’을 발간했다고 29일 밝혔다.\n\n유턴기업 지원제도는 해외에서 생산활동을 하던 기업이 국내 복귀 요건을 충족하는 경우 투자보조금, 세제 혜택 등의 인센티브를 제공하는 제도다. 2013년 제도 도입 후 총 157개사가 국내복귀기업으로 선정됐으며 이들이 창출한 국내 투자 규모는 6조6000억원에 달한다.\n\n이번 사례집에는 반도체, 자동차 부품 등 주력 산업 핵심 기업들이 글로벌 공급망 재편에 대응해 국내 복귀를 결정하게 된 배경과 투자 성과가 담겼다. 아울러 지원제도를 실제로 활용하는 과정에서 참고할 만한 실무적인 경험도 함께 소개한다.\n\n일례로 자동차 부품 제조기업 A사는 미래차 전환 대응을 위해 내연기관 부품 생산 중심이던 중국 법인을 단계적으로 축소하고 경북 영천으로 복귀했다. A사는 스마트 공장을 구축해 생산성을 높이는 동시에 지역대학과 산학 협력을 맺고 전문 인력을 직접 양성하는 등 지역 고용 활성화를 이끌었다.\n\n반도체 쿼츠를 가공하는 B사는 중국 공장을 신설하는 대신 경북 구미로 국내 복귀 투자를 택했다. B사는 해외 사업장을 유지하면서도 소부장 핵심 전략 기술 보유 기업으로서 유턴기업으로 인정받아 정부 지원을 받을 수 있는 점을 적극 활용했다. 이를 바탕으로 구미에 세계 최대 규모의 반도체 쿼츠 기지를 구축하고 국내 공급망과 연계를 강화할 수 있었다.\n\n강경성 KOTRA 사장은 “국내 복귀는 단순한 유턴이 아니라 첨단 기술 투자와 공급망 리스크 관리를 위한 기업의 전략적 선택”이라며 “더 많은 해외 진출 기업이 한국에서 새로운 성장 동력을 찾도록 관련 기관과 협력해 원스톱 지원을 촘촘히 해나가겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 '유턴기업'에 대해 들어보셨나요?",
        "content": "세상에, 어제 코트라에서 흥미로운 소식을 발표했더라고요! 바로 '국내복귀기업 지원 우수사례집'을 발간했다는 건데요. 이게 뭐냐면요, 해외에서 사업하다가 다시 우리나라로 돌아온 기업들의 성공 스토리를 모아놓은 책자거든요. 처음엔 '에이, 그냥 해외에서 잘 안 돼서 돌아온 거 아니야?'라고 생각했었는데, 이게 단순한 회귀가 아니라 엄청난 전략적인 선택이었다는 걸 알게 됐어요. 우리가 흔히 '해외로 나가자!', '더 큰 시장으로!'라고 생각하기 쉬운데, 거꾸로 '국내로 돌아오자!'라는 움직임이 얼마나 중요한지, 그리고 그 이유가 무엇인지 너무 궁금해지지 않나요? 오늘 저랑 같이 이 흥미로운 '유턴기업' 이야기 속으로 한번 빠져볼까요? 진짜 몰랐던 사실들이 뿅뿅 튀어나온답니다!"
      },
      {
        "title": "유턴기업, 대체 왜 다시 한국으로 돌아오는 걸까요?",
        "content": "일단 '유턴기업'이 뭔지부터 확실히 짚고 넘어갈게요. 쉽게 말해서, 우리나라 기업인데 해외에서 생산이나 사업을 하다가 다시 우리나라로 돌아오는 걸 '유턴'한다고 표현하는 거예요. 근데 그냥 돌아오는 게 아니라, 정부에서 '국내복귀기업 지원제도'라는 걸 마련해두고 이 제도를 활용하는 기업들에게 혜택을 주는 거죠. 예를 들면, 투자할 때 돈을 보조해주거나 세금을 깎아주는 식의 인센티브가 있거든요. 2013년부터 이 제도가 시작됐는데, 지금까지 무려 157개 기업이 '유턴기업'으로 선정되었고, 이 기업들이 국내에 투자한 금액만 해도 6조 6천억 원에 달한다니, 정말 어마어마하죠? 이건 단순히 '해외에서 재미 못 봤으니 돌아가자'가 아니라, 요즘처럼 글로벌 정세도 불안하고 공급망도 복잡할 때 '국내에 생산 기반을 튼튼히 다지고 공급망도 안정화시키는 게 최고야!'라는 똑똑한 판단인 거죠. 괜히 복잡하게 해외서 끙끙 앓는 것보다, 우리나라 안에서 더 든든하게 사업을 키우는 게 장기적으로 훨씬 이득이라는 걸 기업들이 깨달은 것 같아요."
      },
      {
        "title": "미래차 부품 회사와 반도체 소재 기업의 놀라운 복귀 스토리",
        "content": "이번 사례집에 실린 이야기들이 정말 흥미진진한데요. 첫 번째는 자동차 부품 제조 회사 A사 이야기예요. 이 회사는 원래 중국에서 내연기관 부품 생산을 중심으로 사업을 했었거든요. 그런데 자동차 산업이 점점 미래차, 그러니까 전기차나 수소차로 바뀌면서 사업 방향을 전환해야 했어요. 그래서 중국 법인을 단계적으로 줄이고 과감하게 우리나라 경북 영천으로 복귀를 결정했답니다. 돌아와서 그냥 공장만 돌린 게 아니라, 스마트 공장 시스템을 도입해서 생산성도 엄청나게 높이고, 지역 대학이랑 손잡고 필요한 전문 인력을 직접 키우는 산학 협력까지 진행하면서 지역 경제 활성화에도 크게 기여했다는 거예요! 와, 정말 대단하지 않나요? 또 다른 이야기는 반도체 쿼츠(석영)를 가공하는 B사인데요. 이 회사는 중국에 공장을 새로 짓는 대신, 우리나라 경북 구미로 돌아왔어요. 여기서 놀라운 건, 해외 사업장을 그대로 유지하면서도 '핵심 전략 기술 보유 기업'으로서 유턴기업으로 인정받아서 정부 지원을 받을 수 있었다는 점이에요. 덕분에 구미에 세계 최대 규모의 반도체 쿼츠 생산 기지를 구축하고, 국내 공급망이랑 더 촘촘하게 연결될 수 있었다고 하더라고요. 이런 기업들이 바로 우리나라 경제를 튼튼하게 만드는 주역들이 아닌가 싶어요!"
      },
      {
        "title": "여러분도 '유턴'의 주인공이 될 수 있어요! 꿀팁 대방출!",
        "content": "자, 이렇게 우리나라로 돌아온 유턴기업들의 성공 사례를 보니, '나도 혹시...?' 하는 생각이 들지 않으세요? 물론 당장 사업체를 옮기라는 건 아니지만, 이 유턴기업 지원 제도라는 게 앞으로 우리 경제에 얼마나 더 중요해질지 알 수 있는 대목이에요. 만약 주변에 해외에서 사업하고 계신 분이나, 아니면 이미 해외 사업을 접고 국내 복귀를 고민하고 계신 분이 있다면, 이 '국내복귀기업 지원제도'를 꼭! 알려주세요. 코트라 같은 기관에서 이런 유턴기업들을 위해 정말 꼼꼼하게 지원해주고 있다고 하거든요. 투자 보조금이나 세금 혜택뿐만 아니라, 실제로 사업을 다시 시작할 때 필요한 행정적인 부분이나 인력 수급까지 여러모로 도움을 받을 수 있다고 해요. 요즘처럼 글로벌 공급망이 불안정하고, 우리나라 기술력의 중요성이 커지는 시점에는 국내에 튼튼한 생산 기반을 마련하는 게 곧 기업의 생존과 직결되는 문제잖아요. 그러니까 이런 정부 지원 제도를 잘 알아보고 활용하는 게 정말 현명한 선택이 될 수 있답니다. 우리 기업들이 해외에서 겪는 어려움 대신, 국내에서 더 큰 기회를 잡을 수 있도록 돕는 이런 제도들이 더 많이 알려지고 활성화되었으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: '유턴'은 곧 '전략'이다!",
        "content": "오늘 코트라에서 발표한 '국내복귀기업 지원 우수사례집' 소식을 듣고 정말 많은 걸 느꼈어요. 이전에는 '유턴기업'이라고 하면 그냥 해외에서 안 된 기업들이 돌아오는 거라고 막연하게 생각했었거든요. 그런데 이번 기사를 보고 나니, 이게 단순한 회귀가 아니라 급변하는 글로벌 환경 속에서 기업들이 내린 '아주 똑똑하고 전략적인 선택'이라는 걸 분명히 알게 되었어요. 공급망 리스크 관리, 첨단 기술 투자, 그리고 국내 일자리 창출까지! 유턴기업은 정말 여러모로 우리 경제에 긍정적인 영향을 주는 존재더라고요. 앞으로 저도 '유턴기업'이라는 단어를 들으면 '아, 그건 단순히 돌아온 게 아니라, 더 큰 도약을 위한 발판을 국내에 마련한 거구나!'라고 생각하게 될 것 같아요. 주변에도 해외 사업하시는 분들이 계신데, 꼭 이 소식을 전해서 정부 지원 혜택을 잘 활용해보라고 해야겠어요. 우리 기업들이 더 튼튼하게 성장할 수 있도록, 저도 앞으로 유턴기업들의 활약을 눈여겨보고 응원해야겠다고 다짐했답니다! 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11912851",
    "hashTag": [
      "#유턴기업",
      "#국내복귀",
      "#코트라",
      "#정부지원",
      "#기업지원",
      "#경제",
      "#공급망",
      "#투자"
    ]
  },
  {
    "type": "기업",
    "title": "폰 1800대 수집 ‘찐덕후’ 日기자, 한국 달려온 이유…“삼성 트라이폴드 구매”",
    "newTitle": "일본 찐덕후 기자, 폴드폰 한국行 이유는? '삼성 트라이폴드' 극찬!",
    "article": "20년 넘게 1800대 넘는 휴대폰을 수집해온 일본 베테랑 기자가 갤럭시Z트라이폴드 폰을 구매하러 한국을 직접 방문한 사연이 화제다.\n\n29일 삼성전자 뉴스룸에 따르면 20년 넘게 스마트폰·통신 분야를 취재하고 1800대가 넘는 휴대전화를 수집해 온 일본 IT 전문 기자 야마네 야스히로는 이달 갤럭시 Z 트라이폴드 출시에 맞춰 한국을 찾았다.\n\n홍콩에 거주하며 프리랜서 기자로 활동하고 있는 그는 스스로를 ‘휴대폰 연구가’라 불릴 만큼 기기에 대한 애정이 깊다. 2003년 삼성 폴더형 피처폰 ‘SGH-E400’부터 컬렉션을 시작해 스마트폰의 진화를 지켜봤다.\n\n야마네는 Z 트라이폴드에 대해 “완전히 새로운 형태의 제품”이라며 “접으면 일반 폰처럼 휴대하고 펼치면 10인치 대화면으로 생산성과 멀티태스킹이 뛰어나다”고 평가했다.\n\n그는 “일본 지인 100명에게 보여준 결과 대부분 ‘완전히 새로운 폼팩터’라며 일본 출시를 기대했다”며 “언제 어디서든 누구나 대화면의 활용성을 경험할 수 있는 기기라 생각한다”고 극찬했다.\n\n그러면서 ​“얇고 견고한 폴딩 기술, 대화면에 최적화된 인터페이스, 사용자 중심의 멀티태스킹 경험을 통해 차세대 스마트폰의 새로운 방향성을 제시했다”고 평가했다.\n\n이어 “갤럭시Z트라이폴드를 통해 멀티폴딩 구조의 대화면이 얼마나 재미있고 편안한 경험을 줄 수 있는지 느꼈다”며 “삼성전자가 또 어떤 제품으로 놀라게 할지 기대된다”고 덧붙였다.\n\n한편 삼성전자는 지난 12일 갤럭시Z트라이폴드를 국내에서 가장 먼저 판매 시작했다. 이후 중국, 대만, 싱가포르, 아랍에미리트(UAE), 미국 등 글로벌 시장에도 순차적으로 출시 중이다.",
    "newArticle": [
      {
        "title": "세상에! 폰 1800대 수집가 일본 기자가 한국까지 온 사연?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 신기하고 흥미로운 뉴스 하나 들고 왔어요. 혹시 어제 뉴스 보셨어요? 아니면 제 SNS 보셨나요? 제가 요즘 완전 홀릭한 '갤럭시 Z 트라이폴드' 때문에 난리가 났더라고요! 폰 1800대를 넘게 모은 일본의 한 IT 전문 기자가 이 새로운 폴더블폰을 직접 보기 위해 한국까지 날아왔다는 거예요. 진짜 상상이나 되세요? 20년 넘게 휴대폰만 전문적으로 취재하고, 그것도 모자라 1800대가 넘는 휴대폰을 개인적으로 소장하고 있다니… 마치 오래된 보물창고를 가진 분 같지 않나요? 그분이 바로 야마네 야스히로라는 분인데요, 홍콩에서 프리랜서 기자로 활동하고 계시다고 해요. 스스로를 '휴대폰 연구가'라고 부를 정도로 휴대폰에 대한 애정이 남다르시다고 하니, 얼마나 대단한 분인지 짐작이 가시죠? 저도 스마트폰 하나 바꾸려면 몇 날 며칠 고민하는데, 1800대라니! 이 정도면 '찐' 중의 '찐'이신 것 같아요."
      },
      {
        "title": "20년 폰 덕후의 탄생 비화: 삼성 SGH-E400이 시작이었다고요?",
        "content": "이 '폰 덕후' 기자님의 컬렉션 시작이 무려 2003년도 삼성 폴더형 피처폰 'SGH-E400'부터라니, 정말 타임머신을 탄 기분이 드네요. 그때 기억나시는 분들 계신가요? 저도 그때 그 폰의 키감이랑 알록달록한 액정이 아직도 눈에 선한데요. 야마네 기자는 이 SGH-E400 모델부터 시작해서 휴대폰의 역사를 쭉 함께 해왔다고 해요. 피처폰 시절부터 시작해서 스마트폰으로 넘어오면서 얼마나 많은 변화와 혁신을 직접 보고 경험하셨을까요? 2003년이면 거의 스마트폰 초창기라고 할 수 있는 시절인데, 그때부터 이미 휴대폰의 미래를 예견하고 수집을 시작하셨다는 게 정말 놀라워요. 단순한 취미를 넘어서 휴대폰의 발전 과정을 기록하고 연구하는 '연구가'로서의 면모가 엿보이는 대목인데요. 우리가 지금 당연하게 사용하는 스마트폰이 있기까지 얼마나 많은 기술적 시도와 실패가 있었을지, 이분을 통해 다시 한번 생각해 보게 되는 것 같아요. 휴대폰 하나하나에 담긴 추억과 기술의 집약체를 생각하니 괜히 저도 뭉클해지네요."
      },
      {
        "title": "'갤럭시 Z 트라이폴드'가 뭐길래? 10인치 대화면에 생산성 UP!",
        "content": "도대체 이 '갤럭시 Z 트라이폴드'가 어떻길래 일본의 유명 IT 기자가 한국까지 오게 만든 걸까요? 야마네 기자는 이 폰을 '완전히 새로운 형태의 제품'이라고 극찬했어요. 쉽게 말해, 평소에는 우리가 알던 일반 스마트폰처럼 휴대하고 다니다가, 필요할 때 화면을 펼치면 무려 10인치짜리 태블릿처럼 사용할 수 있다는 거예요! 생각만 해도 두근거리지 않나요? 평소에 작은 스마트폰 화면으로 영상을 보거나 인터넷 서핑할 때 좀 답답하셨던 분들, 혹은 태블릿은 들고 다니기 부담스러워서 망설였던 분들에게는 정말 최고의 솔루션이 될 것 같아요. 접으면 손에 쏙 들어오는데, 펼치면 웬만한 노트북 못지않은 대화면이라니! 생산성이나 멀티태스킹 면에서도 훨씬 뛰어나다고 하더라고요. 예를 들어, 한쪽 화면에서는 친구와 영상 통화를 하면서 다른 쪽 화면으로는 그 친구가 보내준 자료를 바로 확인할 수 있다거나, 혹은 문서 작업을 할 때 넓은 화면 덕분에 오타를 줄이고 더 편하게 타이핑할 수 있는 거죠. 이거 정말 물건일 것 같다는 생각이 드네요."
      },
      {
        "title": "일본 지인 100명도 극찬! '트라이폴드'가 차세대 스마트폰의 미래?",
        "content": "야마네 기자가 일본에 있는 지인 100명에게 이 '갤럭시 Z 트라이폴드'를 보여줬는데, 대부분 '완전히 새로운 폼팩터'라며 일본 출시를 기대했다고 해요. 그만큼 이 폰이 가진 독창성과 혁신성이 뛰어나다는 증거겠죠? 특히 그는 '언제 어디서든 누구나 대화면의 활용성을 경험할 수 있는 기기'라고 평가했는데요, 이게 정말 중요한 포인트 같아요. 스마트폰은 늘 휴대하는 기기잖아요. 그런데 언제 어디서든 펼치기만 하면 태블릿 이상의 경험을 할 수 있다는 건, 우리의 일상과 업무 방식을 완전히 바꿔놓을 수도 있다는 의미거든요. 얇고 견고한 폴딩 기술, 대화면에 최적화된 인터페이스, 사용자 중심의 멀티태스킹 경험… 이 모든 것들이 합쳐져서 '차세대 스마트폰의 새로운 방향성'을 제시했다고 하니, 정말 대단하죠? 저도 이 얘기를 듣고 나서 '앞으로 스마트폰은 이렇게 진화하는구나' 싶더라고요. 특히 멀티폴딩 구조를 통해 대화면이 주는 재미와 편안함을 느낄 수 있다는 부분은 정말 기대되는 점이에요. 삼성전자가 앞으로 또 어떤 놀라운 제품으로 우리를 놀라게 할지, 저도 무척 기대가 됩니다!"
      },
      {
        "title": "솔직한 후기: 폰 덕후 심쿵하게 만든 '트라이폴드', 당신도 느껴봐야죠!",
        "content": "솔직히 말하면, 저는 이 뉴스를 처음 접했을 때 '와, 진짜 대단하다'는 생각밖에 안 들었어요. 1800대라니… 그리고 20년 넘게 한 우물만 파는 그 열정! 존경스럽더라고요. 특히 '갤럭시 Z 트라이폴드'를 직접 보고 '완전히 새로운 폼팩터'라고 말하는 그의 반응을 보니, 저도 모르게 '이건 진짜 한번 만져봐야겠다!'는 생각이 들었어요. 기사를 읽으면서 느낀 점은, 단순히 신기한 기계를 넘어 우리의 일상을 더욱 풍요롭고 편리하게 만들어 줄 잠재력이 크다는 거예요. 휴대폰이라는 게 결국 우리의 삶을 편리하게 해주려고 나온 거잖아요. 그런 면에서 '트라이폴드'는 기존의 틀을 깨고 새로운 차원의 편리함을 선사할 수 있을 것 같아요. 앞으로 저도 '갤럭시 Z 트라이폴드'에 대해 더 자세히 알아보고, 가능하다면 꼭 직접 체험해보고 싶어요. 여러분도 이런 혁신적인 기기를 보면 어떤 생각이 드시나요? 혹시 이미 사용해보신 분 계시면 댓글로 꼭 알려주세요! 여러분의 경험담도 궁금해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11911129",
    "hashTag": [
      "#갤럭시Z트라이폴드",
      "#폴더블폰",
      "#삼성전자",
      "#IT트렌드",
      "#스마트폰",
      "#휴대폰수집",
      "#야마네야스히로",
      "#신기술"
    ]
  },
  {
    "type": "기업",
    "title": "세아베스틸, 철강업계 최초 ‘폐기물 매립 제로’ 플래티넘 등급",
    "newTitle": "철강 폐기물 제로 플래티넘 등급? 친환경 실천 비결 파헤치기!",
    "article": "세아베스틸이 국내 철강업계 최초로 글로벌 안전인증 기관인 ‘UL 솔루션즈’로부터 ‘폐기물 매립 제로(ZWTL)’ 최고 등급인 ‘플래티넘(Platinum)’을 획득했다고 29일 밝혔다.\n\n‘폐기물 매립 제로’ 인증은 사업장에서 발생하는 폐기물을 매립하지 않고 자원으로 재활용하는 비율을 평가해 부여하는 국제 지표다. 재활용률 99.5% 이상을 달성해야 부여되는 최고 등급인 플래티넘을 획득했다는 것은 사실상 공장에서 나오는 폐기물을 전량 재활용하고 있다는 의미다.\n\n세아베스틸은 이번 심사에서 재활용률 99.7%를 기록했다. 이는 폐기물 재활용이 까다로운 특수강 공정의 기술적 한계를 극복했다는 점에서 의미가 크다. 특수강은 철스크랩에 다양한 합금철을 섞어 만드는 과정에서 슬래그, 분진 등 복잡한 성상의 부산물이 대량 발생해 재활용 난도가 매우 높기 때문이다.\n\n세아베스틸은 이를 해결하기 위해 공장 내 ‘부산물 자원화 센터’를 구축하고 30억 원을 투자해 관련 설비를 확충했다. 전기로 및 정련 과정에서 나오는 슬래그를 아스콘·콘크리트 골재나 초속경 시멘트 원료 등으로 재활용하는 기술을 상용화한 것이 주효했다.\n\n또한 자체 개발한 ‘SHE(안전·보건·환경) 통합시스템’을 통해 폐기물 배출량 정보를 투명하게 관리하며 자원 선순환 체계를 구축했다.\n\n세아베스틸 관계자는 “이번 인증은 환경 영향을 최소화하는 친환경 생산 체계를 국제적으로 인정받은 결과”라며 “산업 부산물을 고부가가치 원료로 바꾸는 업사이클링 기술을 지속 개발해 ESG 경영을 강화하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? '폐기물 매립 제로' 플래티넘 등급이라니!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 하나 가져왔어요. 바로 우리나라 철강업계에서 최초로 '폐기물 매립 제로' 최고 등급인 '플래티넘'을 받았다는 이야기인데요, 세상에.. 이게 정말 가능한 일인가 싶더라고요. 솔직히 저희 집에서도 쓰레기 분리수거 제대로 하는 게 가끔 버겁잖아요? 그런데 거대한 공장에서 나오는 엄청난 양의 폐기물을 매립하지 않고 99.7%나 재활용했다는 게 믿기지가 않는 거예요. 이게 그냥 운이 좋아서 된 건 아닐 테고, 분명 엄청난 노력과 기술이 숨어있을 텐데, 대체 어떻게 이런 놀라운 결과를 만들어냈는지 너무 궁금한 거예요. 그래서 제가 오늘 이 흥미로운 소식을 그냥 넘어갈 수가 없어서, 우리 이웃님들과 함께 자세히 알아보고 싶어서 이렇게 발 빠르게 달려왔답니다!"
      },
      {
        "title": "'폐기물 매립 제로' 플래티넘 등급, 이게 정확히 뭔 소리죠?",
        "content": "자, 그럼 여기서 '폐기물 매립 제로' 플래티넘 등급이 정확히 뭘 의미하는지부터 쉽고 명쾌하게 짚고 넘어가 볼까요? 쉽게 말해, 공장에서 물건을 만들 때 나오는 온갖 종류의 폐기물들을 땅에 묻지 않고 모조리 다른 곳에서 유용하게 다시 쓰는 것을 의미해요. 그런데 그냥 다시 쓰는 게 아니라, 아주 까다로운 국제적인 기준을 통과해야 하는 거죠. 특히 '플래티넘' 등급은 재활용률이 무려 99.5% 이상이어야만 받을 수 있는 최고 중의 최고 등급이에요. 이게 왜 대단하냐면요, 재활용률 99.5%라는 건, 공장에서 발생하는 폐기물 중에서 단 0.5% 미만만 땅에 묻거나 소각된다는 뜻이거든요? 거의 모든 걸 다시 자원으로 활용한다는 의미이니, 정말 엄청난 거죠! 특히 철강처럼 재활용이 어려운 분야에서는 이런 높은 등급을 받는다는 게 기술력의 집약체라고 할 수 있어요. 앞으로 이런 친환경 기업들이 더 많이 늘어나야 우리 지구가 건강해질 텐데, 이번 세아베스틸의 '폐기물 매립 제로' 플래티넘 등급 획득은 정말 우리 모두에게 희망적인 소식인 것 같아요."
      },
      {
        "title": "어떻게 99.7% 재활용이 가능했을까? 세아베스틸의 비밀",
        "content": "그럼 대체 세아베스틸은 어떻게 그렇게 높은 재활용률을 달성했을까요? 그 비결은 바로 '특수강 공정'의 한계를 극복했다는 점이에요. 특수강을 만들 때는 철스크랩에 이것저것 합금철을 섞는데, 이 과정에서 슬래그나 분진 같은 복잡한 성상의 부산물들이 엄청나게 많이 나온대요. 이걸 재활용하기가 정말 까다롭다고 하더라고요. 마치 김치찌개에 들어가는 두부랑 김치랑 국물이랑 다 따로 분리해서 깨끗하게 다시 써야 하는 느낌이랄까요? 그런데 세아베스틸은 이걸 해결하기 위해 무려 30억 원을 투자해서 '부산물 자원화 센터'를 따로 만들고 관련 설비도 확충했답니다. 예를 들어, 전기로에서 나오는 슬래그를 아스콘이나 콘크리트 골재, 아니면 초속경 시멘트 원료로 바꾸는 기술을 상용화했대요. 이게 그냥 버려지는 쓰레기가 아니라, 가치 있는 자원으로 재탄생하는 '업사이클링'의 좋은 예시라고 할 수 있죠. 이런 노력 덕분에 99.7%라는 놀라운 재활용률을 달성한 거랍니다. 정말 대단하지 않나요?"
      },
      {
        "title": "우리 집 폐기물도 줄이는 꿀팁! '자원 선순환' 실천하기",
        "content": "세아베스틸의 성공 사례를 보면서, 저희도 일상생활에서 '자원 선순환'을 실천할 수 있는 방법이 분명 있을 거라는 생각이 들더라고요. 뉴스에서 나온 것처럼, 폐기물을 투명하게 관리하고 재활용률을 높이려는 노력은 기업뿐만 아니라 가정에서도 시작될 수 있어요. 첫째, '분리수거'는 기본 중의 기본이죠! 플라스틱, 유리, 종이, 캔을 종류별로 깨끗하게 헹궈서 배출하는 것만으로도 재활용률이 훨씬 높아져요. 둘째, '일회용품 사용 줄이기'에 동참해 보는 건 어떨까요? 텀블러나 장바구니를 사용하는 습관을 들이면 생각보다 많은 일회용품을 줄일 수 있답니다. 셋째, '음식물 쓰레기' 줄이기! 먹을 만큼만 조리하고, 남은 음식은 최대한 활용하는 지혜가 필요해요. 예를 들어, 자투리 채소로는 육수를 내거나, 과일 껍질로는 천연 세제를 만들 수도 있죠. 이렇게 작은 실천 하나하나가 모여서 우리 사회 전체의 폐기물 부담을 줄이고, 세아베스틸처럼 '폐기물 제로'를 향한 의미 있는 발걸음이 될 거라고 믿어요. 다들 오늘부터 하나씩 실천해 보는 건 어떠세요?"
      },
      {
        "title": "솔직한 후기: '폐기물 매립 제로' 플래티넘, 앞으로 저는 이렇게 하려고요!",
        "content": "이번 뉴스를 보면서 정말 많은 생각을 하게 되었어요. 솔직히 처음에는 '철강업계에서 폐기물 매립 제로라니, 좀 과장된 거 아닐까?' 하는 의심도 살짝 들었었거든요. 그런데 기사 내용을 자세히 들여다보니, 단순히 쓰레기를 덜 버리는 수준을 넘어, 나오는 폐기물들을 적극적으로 활용해서 새로운 가치를 만들어내는 '업사이클링'까지 실천하고 있더라고요. 이게 바로 진정한 친환경 경영이구나 싶었어요. 앞으로는 저도 집에서 버려지는 물건들을 다시 한번 둘러보면서 '이걸 어디에 또 활용할 수 있을까?'를 고민해 보려고요. 단순히 분리수거를 잘하는 것을 넘어서, 버려질 수 있는 것들에서 새로운 가능성을 찾아보는 거죠. 세아베스틸처럼 거창한 설비 투자는 어렵겠지만, 작은 아이디어와 실천으로 충분히 의미 있는 변화를 만들 수 있다고 믿어요. 여러분도 오늘부터 우리 주변의 작은 쓰레기 하나라도 더 잘 활용하고, 꼭 필요한 물건만 구매하는 습관을 들여보는 건 어떨까요? 함께하면 우리 지구를 위한 큰 힘이 될 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11907634",
    "hashTag": [
      "#폐기물매립제로",
      "#플래티넘등급",
      "#세아베스틸",
      "#친환경경영",
      "#ESG",
      "#업사이클링",
      "#자원순환",
      "#철강업계"
    ]
  },
  {
    "type": "문화",
    "title": "“뉴진스 명예 훼손했다”…다니엘, 어도어에 1000억대 위약벌 무나",
    "newTitle": "뉴진스 다니엘 소송, 1000억 위약벌…이유 알고보니 '이것' 때문?",
    "article": "뉴진스 소속사 어도어가 멤버 다니엘에게 전속계약해지 통보를 한데 이어 위약벌 및 손해배상 청구 소송을 진행한다.\n\n어도어는 29일 공식입장을 내고 “다니엘의 경우 뉴진스 멤버이자 어도어 소속 아티스트로 함께하기 어렵다고 판단해 당사는 금일 전속계약해지를 통보했다”라고 알렸다.\n\n이와 관련, 어도어 관계자에게 전속계약 해지 통보 이유를 묻자 “본건 전속계약과 저촉되는 계약을 체결하거나 독자 연예활동을 하거나 당사 및 뉴진스의 명예나 신용을 훼손하는 등 전속계약 위반 행위가 발생했고, 시정을 요구했으나 기한 내 시정이 이뤄지지 않아 해지를 통보했다”라고 답했다.\n\n관계자는 “금일 중 다니엘을 상대로 위약벌 및 손해배상 소장을 접수할 예정”이라며 “구체적인 손배액은 밝히기 어려우나, 위약벌은 전속계약에 이미 정해져 있는 산식을 따를 것”이라고 말했다.\n\n어도어가 다니엘과의 소송전을 예고하면서 위약벌 및 손해배상금 규모에 대한 관심도 높아지고 있다.\n\n법무법인 디엘지 안희철 대표 변호사는 11월 유튜브 채널 ‘언더스탠딩: 세상의 모든 지식’에서 어도어가 뉴진스를 향해 계약위반 등으로 소송을 걸 경우 요구할 위약금을 산정했다. 표준계약서 기준을 적용하면 2029년까지 뉴진스와 어도어 간 남은 계약기간의 개월 수에 계약해지 시점 직전 2년간의 월평균 매출액을 곱하게 된다.\n\n어도어의 2024년 매출은 1111억 8000만원이었다. 직전 2년 월평균 매출액과 잔여 계약 기간(4년 6개월)을 기준으로 위약벌을 따지면 인당 약 1080억 원에 달한다는 계산이다. 위약벌은 손해배상금과 별도로 청구될 수 있으며, 과다할 경우에는 법원이 감액할 수 있다.\n\n2024년 11월부터 약 1년 간 어도어와 전속계약 분쟁을 이어온 뉴진스는 지난 10월 전속계약 유효 확인 1심 소송 패소 후, 전원 어도어 복귀를 선언했다. 하지만 어도어는 멤버 해린, 혜인을 제외한 민지·하니·다니엘과는 복귀에 대한 사전 협의가 없었다고 선을 그었다.\n\n어도어는 민지·하니·다니엘과 한 달 반 넘게 논의를 이어간 끝에 이날 입장을 발표했다. 어도어는 하니의 소속사 복귀, 민지와는 “논의 중”이라는 소식을 전했다. 하지만 다니엘에 대해서는 계약해지를 통보하면서 뉴진스 완전체 활동은 불발됐다.",
    "newArticle": [
      {
        "title": "세상에…뉴진스 다니엘에게 1000억 위약벌이라니, 이게 무슨 일인가요?",
        "content": "안녕하세요, 여러분! 오늘은 정말이지 깜짝 놀랄 만한 소식을 들고 왔어요. 우리 모두의 사랑을 받는 그룹 뉴진스의 멤버 다니엘에게 소속사인 어도어가 1000억 원대의 위약벌 및 손해배상 청구 소송을 제기했다는 뉴스인데요. 진짜 뉴스 보자마자 입을 떡 벌렸잖아요. 도대체 어떤 일이 벌어졌길래 이렇게까지 되는 걸까요? 단순히 계약 위반 정도로는 상상도 못 할 금액이라니, 더 자세히 파헤쳐 봐야 할 것 같더라고요. 물론, 이게 확정된 금액은 아니고 법적 산식에 따른 예상치라고는 하지만… 1000억이라는 숫자가 주는 충격은 정말 대단한 것 같아요. 앞으로 뉴진스의 활동은 어떻게 되는 건지, 팬으로서 너무나 걱정되는 마음이 크네요. 오늘 이 충격적인 소식의 배경과 앞으로 어떻게 될지, 차근차근 함께 알아봐요."
      },
      {
        "title": "위약벌? 손해배상? 어려운 용어, 알기 쉽게 설명해 드릴게요!",
        "content": "갑자기 '위약벌'이나 '손해배상' 같은 단어가 튀어나오니 좀 어렵게 느껴지실 수도 있을 것 같아요. 제가 간단하게 설명해 드릴게요! 우선 '위약벌'은 계약을 어겼을 때, 계약 내용에 따라 미리 정해둔 금액을 물어주는 걸 말해요. 쉽게 말해 '계약금의 몇 배를 위약금으로 내기로 약속하자!' 하고 정해놓는 거죠. 이건 잘못한 사람이 배상해야 할 손해액과 상관없이, 약속을 어긴 것에 대한 '벌'의 성격을 띠는 거라고 생각하면 이해하기 쉬우실 거예요. 반면에 '손해배상'은 말 그대로 계약 위반으로 인해 상대방이 입은 실제 손해를 배상하는 거예요. 예를 들어, 제가 어떤 물건을 다음 주까지 꼭 납품해야 하는데, 상대방이 약속을 안 지켜서 제가 다른 곳에서 급하게 물건을 구하느라 추가 비용이 들었다면, 그 추가된 비용만큼을 '손해배상'으로 청구할 수 있는 거죠. 이번 뉴스에서 어도어가 다니엘에게 청구하려는 1000억 원대는 이 '위약벌'이 주된 부분이고, 만약 실제 손해가 더 있다면 '손해배상'도 추가될 수 있다는 의미로 해석할 수 있어요. 특히 계약 기간이 많이 남아있을 경우, 남은 기간 동안 벌어들일 예상 수익까지 계산해서 위약벌을 산정할 수 있다고 하니, 그 규모가 엄청날 수밖에 없는 거죠."
      },
      {
        "title": "어도어, 다니엘에게 '이것' 때문에 계약 해지 통보…진짜 이유는 뭘까요?",
        "content": "기사를 자세히 보니, 어도어가 다니엘에게 계약 해지를 통보한 이유가 명시되어 있더라고요. 바로 '전속계약 위반 행위'가 발생했고, 이를 시정하라는 요구를 했음에도 불구하고 기한 내에 시정되지 않았다는 점이에요. 구체적으로는 '본건 전속계약과 저촉되는 계약을 체결하거나 독자 연예활동을 하거나 당사 및 뉴진스의 명예나 신용을 훼손하는 등'의 행위라고 언급되어 있어요. 여기서 '저촉되는 계약'이나 '독자 연예활동'이라는 부분이 좀 더 궁금증을 자아내는데요. 혹시 다른 회사와 몰래 계약을 맺었다거나, 소속사의 동의 없이 개인적으로 활동을 하려 했다거나 하는 부분이 있었던 건 아닐까 하는 추측도 조심스럽게 해볼 수 있겠어요. 물론, 아직 정확한 사실 관계는 더 지켜봐야겠지만요. 어도어 측에서는 이러한 위반 행위에 대해 시정을 요구했으나 다니엘 측에서 응하지 않아 불가피하게 계약 해지 통보와 함께 소송까지 진행하게 되었다는 입장이랍니다. 우리 다니엘이 혹시라도 이런 계약 위반 행위를 했다면 정말 안타까운 일인데, 아직은 추측일 뿐이니 섣부른 판단은 금물인 것 같아요. 앞으로 법적 절차를 통해 진실이 밝혀지겠죠."
      },
      {
        "title": "뉴진스 계약 분쟁, 복귀 선언 후 왜 다시 이런 일이? 알아야 할 꿀팁!",
        "content": "사실 뉴진스와 어도어는 이미 오랜 기간 동안 전속계약 관련 분쟁을 이어왔잖아요. 1심 소송에서도 어도어가 승소했고, 그래서 멤버 전원이 어도어로 복귀하기로 했다는 소식이 들렸을 때 정말 다행이라고 생각했거든요. 그런데 이번에 민지, 하니, 다니엘과는 복귀에 대한 사전 협의가 없었다고 선을 그으며 다니엘에 대해서는 계약 해지를 통보한 것은 팬들에게는 정말 큰 충격일 수밖에 없어요. 특히 계약 분쟁 중에 '뉴진스 명예 훼손'이라는 표현이 나왔다는 점이 마음에 걸리기도 하고요. 여기서 우리가 생각해 볼 점은, 연예계에서 소속사와 아티스트 간의 계약 문제는 정말 복잡하고 민감하다는 거예요. 계약서 한 장에 수년간의 활동과 수많은 금전적인 부분이 얽혀있기 때문에, 한쪽의 입장만으로는 해결되기 어려운 경우가 많죠. 따라서 아티스트 지망생이거나, 혹은 계약과 관련된 일을 하시는 분이라면, 계약서의 모든 조항을 꼼꼼히 살피고, 불리한 부분은 없는지 전문가와 반드시 상담하는 습관을 들이는 것이 중요해요. 특히 '위약벌'이나 '손해배상' 조항은 나중에 큰 분쟁의 씨앗이 될 수 있으니, 더욱 신중하게 접근해야 한답니다. 이번 일을 계기로 아티스트와 소속사 모두 좀 더 투명하고 신뢰를 바탕으로 한 관계를 만들어나가기를 진심으로 바라요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요… 여러분도 꼭 챙기세요!",
        "content": "이번 뉴진스 다니엘 관련 소식을 들으면서, 저는 앞으로 좀 더 신중하게 뉴스를 접해야겠다는 생각을 했어요. 물론 팬으로서 너무나 안타깝고 속상하지만, 아직은 확실하게 밝혀지지 않은 부분들이 많기 때문에 섣부른 판단이나 비난은 자제해야 할 것 같아요. 앞으로 법정에서 어떤 결과가 나올지 차분히 기다려보는 것이 맞다고 생각해요. 그리고 이 사건을 통해 다시 한번 느낀 점은, 계약은 정말 중요하다는 거예요. 제가 앞으로 어떤 계약을 하든, 늘 꼼꼼하게 확인하고, 필요하다면 전문가의 도움을 받아야겠다고 다짐했어요. 특히 연예인 지망생이나 관련 업계에 종사하시는 분들이라면, 이번 일을 반면교사 삼아 계약서 내용을 더 철저히 파악하고, 권익 보호에 힘쓰셨으면 좋겠어요. 우리 모두 서로 존중하고 신뢰를 바탕으로 건강하게 활동할 수 있는 환경이 만들어지기를 바랍니다. 여러분도 혹시 계약과 관련해서 궁금한 점이나 주의해야 할 점이 있다면 댓글로 공유해 주세요! 함께 배우고 성장해나가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11912314",
    "hashTag": [
      "#뉴진스",
      "#다니엘",
      "#어도어",
      "#연예계소송",
      "#전속계약",
      "#위약벌",
      "#손해배상",
      "#아이돌이슈"
    ]
  },
  {
    "type": "문화",
    "title": "뉴진스 완전체 복귀 불발…하이브 “다니엘에 전속계약 해지 통보”",
    "newTitle": "뉴진스 다니엘 활동 중단? 전속계약 해지 이유 총정리!",
    "article": "걸그룹 뉴진스의 5인 완전체 복귀가 불발됐다. 일찍부터 복귀 의사를 밝힌 해린·혜인에 이어 하니·민지 또한 복귀 수순을 밟고 있는 반면 다니엘은 소속사로부터 방출 통보를 받았다.\n\n29일 하이브는 다니엘에게 전속계약 해지를 통보했다고 밝혔다. 회사 측은 “다니엘은 뉴진스 멤버이자 어도어 소속 아티스트로 함께 하기 어렵다고 판단했다”며 “이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해서는 법적 책임을 물을 예정”이라고 설명했다.\n\n이는 법원 판결 이후 뉴진스가 정상 복귀할 것이라는 엔터 업계 전망과는 상반된 것이다. 지난달 법원은 뉴진스와 어도어 간 전속계약 유효 확인 소송에서 어도어 쪽 손을 들어줬다. 이후 뉴진스 멤버 5인 모두 복귀 의사를 밝히며 민 전 대표가 빠진 채로 어도어 소속으로 컴백할 것이라는 예측이 우세했다.\n\n다니엘이 방출되면서 뉴진스는 향후 4인 체제로 개편될 가능성이 커졌다. 하이브는 “하니는 법원의 판결을 존중하여 어도어와 함께 하기로 결정했다”며 “민지 역시 어도어와 대화를 나누고 있으며, 상호 간의 이해를 넓히기 위한 논의를 지속적으로 이어가고 있다”고 밝혔다.\n\n2022년 민 전 대표의 주도하에 데뷔한 뉴진스는 데뷔곡 ‘어텐션’을 비롯해 연달아 히트곡을 터뜨리며 K팝 대표 아티스트로 자리매김했으나 지난해 소속사와의 갈등으로 활동을 중단했다. 이후 민 전 대표는 새로운 소속사를 설립해 보이그룹을 제작하고 있으며, 법원의 1심 판결 이후 뉴진스는 원래 소속사로의 복귀 수순을 밟고 있다.",
    "newArticle": [
      {
        "title": "세상에... 뉴진스 완전체 컴백이 무산됐다니, 이거 실화예요?",
        "content": "이웃님들, 안녕하세요! 여러분의 블로그 친구, 언제나 핫한 소식을 발 빠르게 전해드리는 저예요! 오늘은 정말이지 충격적인 소식을 들고 왔어요. 바로 우리 모두 사랑하는 걸그룹 뉴진스의 5인 완전체 복귀가 무산됐다는 소식인데요. 솔직히 저도 이 뉴스 보자마자 '엥? 이게 무슨 일이지?' 싶었어요. 해린이랑 혜인이는 복귀 의사를 일찍부터 밝혔고, 하니랑 민지까지 복귀 수순을 밟고 있었다고 하더라고요. 그런데 다니엘은 소속사인 하이브로부터 전속계약 해지 통보를 받았다는 거예요! 진짜… 믿기지가 않더라고요. 뉴진스는 데뷔 때부터 얼마나 많은 사랑을 받았고, 또 앞으로 얼마나 더 멋진 활동을 보여줄지 기대했는데, 이런 소식을 접하게 되니 너무 아쉽고 속상한 마음이 드는 건 저뿐만이 아닐 거예요. 대체 무슨 일이 있었던 건지, 우리 함께 차근차근 파헤쳐 봐요."
      },
      {
        "title": "갑자기 왜? '전속계약 해지' 통보, 그 진짜 이유는 뭘까요?",
        "content": "솔직히 '전속계약 해지'라는 말, 일반인들은 좀 어렵게 느껴질 수 있잖아요. 저도 처음엔 '이게 정확히 어떤 의미지?' 싶었는데요. 쉽게 말해서, 다니엘이 이제 어도어(뉴진스가 소속된 하이브 산하 레이블) 소속 아티스트로서 더 이상 활동하기 어렵다는 거예요. 하이브 측에서는 '다니엘 가족 1인과 민희진 전 대표가 이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있다'고 밝혔는데요. 이게 무슨 말이냐면, 앞으로 계속되는 법적 분쟁에서 다니엘 측의 일부 행동들이 뉴진스의 활동에 큰 영향을 끼쳤다고 판단했다는 거죠. 사실 뉴진스는 지난해부터 민희진 대표와의 갈등으로 활동을 중단했었잖아요. 그 과정에서 여러 가지 복잡한 일들이 있었고, 그 결과 다니엘의 전속계약이 해지되는 안타까운 상황까지 오게 된 것 같아요. 앞으로 법적인 문제들도 계속 진행될 예정이라고 하니, 이 부분은 좀 더 지켜봐야 할 것 같습니다."
      },
      {
        "title": "법원 판결과 다른 결과? 뉴진스 복귀 전망이 뒤바뀐 이유!",
        "content": "우리 이웃님들, 혹시 기억하세요? 얼마 전까지만 해도 뉴진스가 5인 완전체로 곧 컴백할 거라는 전망이 엄청 많았잖아요. 왜냐하면, 법원에서 뉴진스와 어도어 간의 전속계약 유효 확인 소송에서 어도어 쪽의 손을 들어줬거든요. 이 판결 덕분에 멤버 5명 모두 다시 뭉쳐서 활동할 수 있을 거라고 기대했었는데, 이번 다니엘의 전속계약 해지 통보로 그 기대가 완전히 뒤바뀌게 된 거죠. 진짜 세상 일이란 게 어떻게 흘러갈지 한 치 앞도 알 수 없는 것 같아요. 하이브는 '하니는 법원의 판결을 존중하여 어도어와 함께 하기로 결정했다'고 밝혔고, 민지 또한 대화를 이어가고 있다고 하는데요. 하지만 다니엘이 빠지면서 뉴진스는 불가피하게 4인 체제로 재편될 가능성이 매우 커졌어요. 물론 멤버들이 모두 함께 하고 싶어 하는 마음은 크겠지만, 외부적인 요인으로 인해 이런 결정이 내려졌다는 사실이 정말 안타깝게 느껴져요. 마치 한 편의 드라마를 보는 것 같은 복잡한 심경이네요."
      },
      {
        "title": "뉴진스, 앞으로 4인조로 활동? 이럴 때 우리 마음 다잡는 팁!",
        "content": "이번 뉴진스 사건을 보면서, 저도 모르게 '앞으로 어떻게 되는 걸까?' 하는 걱정과 함께 복잡한 마음이 들었어요. 사실 연예계의 이런 복잡한 사정들을 우리가 다 알 수는 없겠지만, 좋아하는 아티스트가 예상치 못한 상황에 놓이면 우리 팬들 마음도 참 어렵잖아요. 저는 이럴 때일수록, 너무 속상해하기보다는 우리가 할 수 있는 긍정적인 부분을 생각하려고 노력하는 편이에요. 예를 들어, 멤버들이 각자의 자리에서 최선을 다하고 있다면, 그 모습을 응원해주는 거죠. 비록 5명이 아닌 4명으로 활동하게 되더라도, 그 안에서 또 다른 멋진 케미와 음악을 보여줄 거라고 믿는 거예요. 그리고 우리 이웃님들께서도 이런 소식에 너무 스트레스받지 않으셨으면 좋겠어요. 우리가 할 수 있는 건, 뉴진스를 계속해서 응원하고, 그들의 음악을 즐기는 것뿐이니까요! 혹시라도 너무 힘들다면, 잠시 뉴진스 관련 소식에서 거리를 두고 좋아하는 다른 취미 활동에 집중하는 것도 좋은 방법이랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 뉴진스 관련 소식을 접하면서, 한편으로는 '엔터테인먼트 업계도 참 전쟁터 같구나'라는 생각이 들었어요. 물론 데뷔부터 큰 성공을 거둔 뉴진스지만, 그 뒤에는 이렇게 복잡하고 어려운 문제들이 얽혀 있다는 걸 새삼 느끼게 되네요. 다니엘의 전속계약 해지 소식은 정말 예상 밖이라, 앞으로 뉴진스의 행보가 어떻게 될지 저도 굉장히 궁금하고 조금은 걱정스러운 마음도 있어요. 하지만 저는 개인적으로, 멤버들이 어떤 상황 속에서도 각자의 길에서 최선을 다해주기를 바랍니다. 4명이 되든, 또 다른 변화가 있든, 뉴진스가 그동안 보여줬던 열정과 재능으로 계속해서 멋진 음악을 들려주기를 응원할 거예요. 우리 이웃님들도 너무 마음 아파하지 마시고, 뉴진스를 향한 따뜻한 응원과 격려를 보내주시면 어떨까요? 앞으로 펼쳐질 뉴진스의 새로운 이야기들을 기대해봅니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11907223",
    "hashTag": [
      "#뉴진스",
      "#뉴진스컴백",
      "#다니엘",
      "#전속계약",
      "#하이브",
      "#어도어",
      "#민희진",
      "#K팝"
    ]
  },
  {
    "type": "정치",
    "title": "북한, 전략순항미사일 무력시위…김정은 “핵무력 무한대로 발전”",
    "newTitle": "북한 전략순항미사일 2000km 날아갔다? 김정은 핵무력 강조 이유",
    "article": "북한이 김정은 국무위원장이 참관한 가운데 지난 28일 서해상에서 장거리전략순항미사일 발사훈련을 하며 무력시위를 벌였다. 내년 상반기 제9차 노동당대회와 미·중 정상회담 등 한반도 정세 변곡점을 앞두고 핵무력 운용수단 개발 성과를 과시하려는 의도로 풀이된다.\n\n29일 조선중앙통신은 전날 훈련에서 발사된 미사사일들이 각각 1만 199초(2시간49분59초), 1만203초(2시간50분3초) 동안 서해상에 설정된 궤도를 비행해 표적을 맞췄다고 보도했다. 또 이동식발사대(TEL)에서 발사된 미사일이 가상표적 건물을 타격하는 모습을 담은 보도사진도 공개했다.\n\n이날 합동참모본부는 “28일(일요일) 한미 공조 하에 북한의 미사일 발사 징후를 예의주시하고 있었다”면서 “오전 8시쯤 북한 순안 일대에서 발사된 순항미사일 수발을 포착했고, 한미 정보당국이 세부제원을 정밀분석 중”이라고 밝혔다.\n\n북측은 과거와는 달리 이번에는 미사일 사거리를 공개하지 않았다. 다만 지난 2023년 9월 같은 종류의 미사일을 쐈을 때 밝혔던 비행 거리·시간을 고려하면 이번에는 사거리가 2000㎞를 넘겼을 것으로 관측된다.\n\n김 위원장은 이번 발사훈련에 대해 “우리(북한)의 전략적 반격 능력의 절대적인 신뢰성과 전투력에 대한 실천적인 검증이고 뚜렷한 과시”라고 호평했다.\n\n그는 “핵 억제력의 구성 부분들에 대한 신뢰성과 신속 반응성을 정상적으로 점검하고, 그 위력을 지속적으로 과시하는 것 자체가 각이한(다양한) 안전 위협을 받고 있는 현 정세 국면에서의 책임적 자위권 행사”라고 말했다. 그러면서 “앞으로도 국가 핵전투무력의 무한대하고 지속적인 강화발전에 총력을 다해나갈 것”이라고 강조했다.\n\n전문가들 사이에서는 북한이 앞서 핵무기 운용 수단이라고 주장했던 이 미사일을 실전 배치해 시험발사가 아닌 실사격훈련을 했을 가능성이 제기됐다.\n\n홍민 통일연구원 선임연구위원은 “미사일 동체 하단부의 공기흡입구 모양과 외형 등을 살펴보면 (북측이 장거리전략순항미사일로 소개했던) 화살-1형의 개량·확장형으로 추정된다”고 분석했다.\n\n홍 연구위원은 이 미사일이 미군 항공모함의 정박항구인 일본 요코스카항과 오키나와 미 공군기지 등을 타격권 내에 두고 있다며 “북한식 반접근, 지역거부(A2/AD) 전략 차원의 과시 목적의 발사훈련으로 보인다”고 덧붙였다.\n\n한편 김 위원장은 최근 들어 잇따라 군사훈련과 무기체계 관련 현장 행보를 지속하며 군사 관련 업적을 부각하고 있다. 지난 24일에는 8700t급 ‘핵동력 전략유도탄 잠수함(핵잠)’ 건조 현장을 현지지도했고, 동해상에서 신형 고공 장거리 대공미사일(지대공미사일) 시험발사도 지켜봤다.",
    "newArticle": [
      {
        "title": "북한, 서해상서 '화살' 쏘고 김정은은 '핵무력 강화' 외쳤다는데…이게 대체 뭔 상황?",
        "content": "이웃님들, 안녕하세요! 요즘 세상 돌아가는 소식이 참 시시각각 다르게 느껴질 때가 많죠? 어제 뉴스 보셨어요? 북한에서 김정은 위원장이 직접 참관하는 자리에서 장거리 전략 순항 미사일 발사 훈련을 했다는 소식이 전해졌는데요. 와, 정말이지 듣기만 해도 긴장감이 싹 도는 소식이죠? 단순히 미사일을 쐈다는 사실 자체도 놀랍지만, 이번 훈련이 단순히 '무력 시위' 차원을 넘어선다는 분석도 나오고 있어서 더 주의 깊게 봐야 할 것 같아요. 특히 이번에 발사된 미사일이 무려 2000km를 넘었을 수도 있다고 하니, 이게 진짜 사실이라면 우리 안보에도 상당한 영향을 미칠 수 있다는 생각이 들어요. 앞으로 다가올 중요한 시점들을 앞두고 북한이 자신들의 핵무력 발전 성과를 과시하려는 의도가 분명해 보이는데, 과연 어떤 의미가 있는 건지, 그리고 우리가 이걸 보면서 어떻게 대비해야 할지 함께 이야기 나눠봐요."
      },
      {
        "title": "장거리전략순항미사일? 2000km? 어려운 용어, 쉽게 파헤쳐 봐요!",
        "content": "아니, 여기서 '장거리 전략 순항 미사일'이니 뭐니 하는 어려운 말들이 자꾸 나오니까 머리가 지끈거릴 수 있어요. 저도 처음엔 '이게 뭐지?' 싶었거든요. 간단하게 설명해 드릴게요! 우선 '순항 미사일'은요, 비행기처럼 날개가 달린 미사일이라고 생각하면 쉬워요. 지면을 따라서 비행하기 때문에 레이더에 잘 포착되지 않아서 요격하기가 훨씬 어렵다고 합니다. 게다가 '장거리'라는 말처럼 아주 멀리 날아갈 수 있다는 뜻이고요. 이번 북한 훈련에서 언급된 '화살-1형' 같은 경우는, 과거에 발사했을 때의 비행 거리와 시간을 고려하면 이번에는 2000km 이상을 날아갔을 수도 있다는 거예요. 2000km면 대략 서울에서 부산까지 거리가 400km 정도 되니까, 5번 왕복하는 거리나 되는 거죠! 상상만 해도 아찔하죠? 김정은 위원장이 '핵무력의 무한대로, 지속적인 강화 발전'을 강조한 것도 이런 기술적인 발전과 맞물려 앞으로 더욱 강력한 무기 체계를 갖추겠다는 의지로 읽혀요. 단순한 훈련이 아니라, 자신들의 핵 억제력이 얼마나 믿음직하고 신속하게 반응할 수 있는지를 보여주겠다는 자신감의 표현인 셈이죠."
      },
      {
        "title": "2000km를 넘나드는 '화살'…실전 배치 가능성과 그 의미는?",
        "content": "이번 훈련에서 북한이 발사한 미사일이 정말 2000km 이상을 날아갔을 가능성이 높다는 전문가들의 분석이 나와서 귀가 솔깃했어요. 단순히 '시험 발사'를 넘어, 이미 실전 배치해서 사용될 수 있는 수준의 미사일이라는 거죠. 만약 이게 사실이라면, 일본의 요코스카항에 정박해 있는 미군 항모나 오키나와 미 공군 기지까지 타격권 안에 들어올 수 있다는 의미가 됩니다. 이건 정말 심각한 문제인데요. 북한은 이걸 '북한식 반접근, 지역 거부(A2/AD)' 전략이라고 부르는데, 쉽게 말해 외부의 군사적 접근을 막고 자신들의 영향력을 유지하겠다는 거예요. 마치 자기 동네에 누가 함부로 못 들어오게 빗장을 걸어 잠그는 것과 비슷하다고 할까요? 이런 전략이 구체적인 무기 체계와 결합되면, 주변 국가들의 안보 환경에도 상당한 변화를 가져올 수 있겠죠. 더욱이 김정은 위원장이 최근 들어 잠수함 건조 현장을 찾거나 대공 미사일 시험 발사를 참관하는 등 군사 행보를 이어가는 걸 보면, 단순히 미사일 발사 훈련 하나에 그치는 것이 아니라 핵무기 운용 수단의 전반적인 발전에 총력을 기울이고 있다는 걸 알 수 있어요."
      },
      {
        "title": "북한 미사일 도발, 우리는 어떻게 대비해야 할까요? (꿀팁 대방출!)",
        "content": "매번 이렇게 북한의 미사일 소식이 들려올 때마다 마음이 철렁 내려앉는 건 저뿐만이 아닐 거예요. 하지만 무조건 불안해하기보다는, 이런 소식들을 통해 우리가 무엇을 얻고 어떻게 대비해야 할지를 생각하는 것이 훨씬 더 중요하죠. 첫째, 꾸준한 뉴스와 정보 업데이트! 오늘 제가 소개해 드린 것처럼, 단순히 뉴스를 보고 흘려버리는 게 아니라 이게 어떤 의미를 가지는지, 전문가들은 어떻게 분석하는지를 꾸준히 살펴보는 습관이 중요해요. 둘째, 우리 군의 대응 태세 점검! 우리 군이 북한의 움직임을 얼마나 면밀하게 감시하고 있는지, 또 어떤 대응 시스템을 갖추고 있는지를 관심을 갖고 지켜보는 것도 중요합니다. 셋째, 개인 차원에서의 대비! 이건 좀 극단적인 생각일 수도 있지만, 만약의 사태에 대비해서 비상용품을 미리 준비해두거나, 대피 장소 등을 알아두는 것도 나쁘지 않다고 생각해요. 가장 중요한 건, 이런 긴장 상황 속에서도 침착함을 유지하고 정확한 정보를 바탕으로 판단하는 능력을 기르는 것이랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 북한의 장거리 전략 순항 미사일 발사 훈련 소식을 접하면서, 저는 개인적으로 '정말이지 평화는 저절로 오는 게 아니구나' 하는 생각을 다시 한번 하게 되었어요. 단순히 뉴스로만 접하던 일들이, 이렇게 구체적인 무기 체계의 발전으로 이어지고 있다는 걸 새삼 느끼게 된 거죠. 앞으로 제 블로그에서는 이런 국제 정세나 안보 관련 소식들도 좀 더 자주 다루면서, 딱딱한 내용보다는 우리 이웃님들이 '아, 그래서 그렇구나!' 하고 쉽게 이해하실 수 있도록 풀어드릴까 해요. 우리 모두의 안전과 직결된 문제인 만큼, 앞으로도 북한의 핵무력 강화 동향을 예의주시하면서, 혹시라도 우리에게 미칠 영향이 있다면 최대한 빠르고 정확하게 알려드릴게요. 이웃님들도 꼭 챙겨봐 주시고, 궁금한 점이 있다면 언제든지 댓글로 남겨주세요! 함께 소통하면서 지혜를 모아봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11907681",
    "hashTag": [
      "#북한미사일",
      "#장거리순항미사일",
      "#김정은",
      "#핵무력",
      "#안보",
      "#한반도정세",
      "#미사일발사훈련",
      "#국제정세"
    ]
  },
  {
    "type": "정치",
    "title": "고려대, ‘교수 임용 특혜 의혹’ 유승민 딸 유담 논문 조사 착수",
    "newTitle": "교수 임용 논문 쪼개기 의혹, 진짜일까?",
    "article": "유승민 전 의원의 딸 유담(31)씨가 교수 임용 과정에서 제출한 논문 관련 일명 ‘쪼개기’ 의혹 등에 대해 고려대학교가 연구부정행위 여부 조사를 공식화했다.\n\n29일 고려대 연구진실성위원회는 최근 유씨가 제출한 논문들에 제기된 연구부정 의혹에 대해 본조사 착수를 의결했다.\n\n예비조사 없이 곧바로 본조사로 넘어갈 이번 조사는 교육부가 지난달 국민신문고에 접수된 신고를 고려대에 이송하면서 시작됐다. 당초 고려대는 “구체적인 근거가 제시되지 않았다”며 조사에 착수하지 않았지만, 신고자가 추가 자료를 제출하자 입장을 바꿨다.\n\n진선미 더불어민주당 의원실에 따르면 유씨는 지난 5월 인천대학교 교수 임용 지원 당시 연구실적으로 논문 10편을 제출했다. 논문 10편에는 유씨가 고려대에서 제출한 박사학위 논문도 포함됐다.\n\n유씨는 동일·유사한 데이터를 여러 편의 논문을 짧은 기간에 연속 발표했다는 ‘분절 게재(쪼개기)’ 의혹을 받고 있다. 유씨는 지난해 8월부터 올해 12월까지 5개월 동안 7편의 논문을 발표했고, 박사학위를 취득한 시점은 올해 2월이다.\n\n2019년 석사논문과 2020년 KCI 학술지 논문 간 유사도가 29%에 달한다는 ‘부당한 중복 게재(자기표절)’ 의혹도 있다. 표절 프로그램 검사 결과 두 논문 간 상당 부분이 겹치는 것으로 나타났고, 학술지 논문이나 학위논문에 기존 석사논문을 출처로 명시하지 않은 점이 문제로 제기됐다.\n\n유씨는 동국대 법학과를 졸업한 뒤 연세대에서 경영학 석사, 고려대에서 경영학 박사 학위를 취득했다. 유씨는 2025학년도 2학기 인천대 전임교원 신규 채용에 합격한 뒤 지난 10월부터 무역학부에서 국제경영 분야의 전공선택 과목 2개를 맡아 강의하고 있다.\n\n유씨의 교수 임용 특혜 의혹을 제기한 진 의원은 지난 10월 국정감사에서 “논문 질적 심사는 하위권인데 양적 심사에서 만점을 받아 1차 심사를 전체 2위로 통과했다”며 “해외 경험이나 기업 업무 경력 없이 만점을 받은 반면 다른 지원자는 낮은 점수를 받았다”고 지적하기도 했다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 교수 임용 비리 의혹, 정말일까요?",
        "content": "이웃님들, 어젯밤 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이더라고요. 바로 유승민 전 의원의 따님인 유담 씨의 교수 임용과 관련된 논문 의혹인데요. 고려대학교에서 이 문제를 공식적으로 조사하기 시작했다는 거예요. 교수 임용이라는 중요한 과정에서 '논문 쪼개기'니 '자기 표절'이니 하는 말들이 나오니까, 괜히 마음이 싱숭생숭해지고 이게 대체 어떤 상황인지 궁금해지더라고요. 저도 예전에 학교 다닐 때 교수님들 논문 심사나 이런 과정에 대해서 어렴풋이 들어본 적은 있는데, 이렇게 구체적인 의혹들이 불거지는 걸 보니 '진실은 뭘까?' 싶고, 혹시라도 이게 사실이라면 정말 실망스럽겠다는 생각이 들었어요. 그래서 오늘은 이 교수 임용 논문 쪼개기 의혹에 대해서, 제가 알아본 내용들을 우리 이웃님들과 함께 차근차근 이야기해보려고 해요. 그냥 흘려듣기엔 너무나 중요한 이야기 같아서 말이죠. 여러분도 혹시 이 소식 들으셨다면, 댓글로 함께 이야기 나눠봐요!"
      },
      {
        "title": "논문 쪼개기? 자기 표절? 대체 무슨 말인지 쉽게 알려줄게요!",
        "content": "자, 그럼 이제 제일 궁금해하실 부분, 바로 '논문 쪼개기'랑 '자기 표절'이 뭔지부터 쉽게 풀어볼게요. 이게 무슨 전문 용어처럼 들려서 어렵게 느껴질 수 있는데, 사실 알고 보면 되게 간단하거든요. 먼저 '논문 쪼개기'라는 건 말 그대로 하나의 연구 주제를 가지고 얻은 연구 결과를 여러 편의 짧은 논문으로 나누어서 발표하는 걸 말해요. 마치 맛있는 케이크 하나를 통째로 주는 게 아니라, 조각조각 잘라서 여러 번 나눠 주는 느낌이랄까요? 이렇게 하면 짧은 시간 안에 논문 편수를 확 늘릴 수 있겠죠. 교수 임용 같은 데서 논문 편수가 중요한 평가 요소가 될 수 있으니까, 이런 방법을 쓰는 경우가 있다는 거예요. 그런데 이게 왜 문제가 되냐면, 연구의 깊이나 질보다는 양적인 측면을 부각시키려는 꼼수로 비춰질 수 있기 때문이에요. 다음으로 '자기 표절'은요, 이건 말 그대로 '자기 자신'의 표절이에요. 이미 발표했던 자신의 논문이나 학위 논문의 내용을 출처 표기 없이 그대로 가져와서 새로운 논문에 싣는 경우를 말하죠. 물론 자신의 이전 연구를 바탕으로 새로운 연구를 진행하는 건 자연스러운 과정인데, 이때 반드시 '이전 연구에서 가져온 내용입니다' 하고 명확하게 밝혀줘야 하거든요. 이걸 안 하면 마치 자기 논문인 것처럼 속이는 게 돼서 표절로 간주될 수 있어요. 마치 친구한테 빌린 책 내용을 내 것처럼 자랑하는 것과 비슷한 느낌이랄까요? 이런 의혹들이 제기되면서 고려대학교에서 조사를 공식화했다는 소식이 나온 거랍니다."
      },
      {
        "title": "유담 씨 논문, 정말 5개월 만에 7편이 가능할까요?",
        "content": "이번 뉴스에서 가장 충격적인 부분 중 하나가 바로 유담 씨가 박사 학위를 취득한 시점과 논문 발표 시기의 간격이에요. 기사에 따르면 유담 씨는 지난해 8월부터 올해 12월까지, 겨우 5개월 동안 무려 7편의 논문을 발표했다고 하는데요. 박사 학위를 취득한 건 올해 2월이고요. 여기서 '이게 진짜 가능한 일인가?' 하는 의문이 자연스럽게 들 수밖에 없잖아요. 보통 박사 학위 논문 한 편을 완성하는 데도 엄청난 시간과 노력이 드는데, 그 와중에 다른 논문 7편까지 낸다는 게 일반적인 상황은 아니거든요. 특히 '분절 게재' 의혹과 함께 제기되니까, 이건 단순한 의혹을 넘어서 조금은 심각하게 받아들여야 할 부분인 것 같아요. 예를 들어, 제가 만약에 새로운 소설을 쓴다고 가정해 볼게요. 한 편의 장편 소설을 완성하는 데도 몇 년이 걸릴 수 있는데, 그 기간 동안 단편 소설 7편을 계속해서 발표한다는 건 정말 대단한 능력이거나, 아니면 무언가 다른 이유가 있지 않을까 하는 생각이 들어요. 물론 뛰어난 연구자라면 짧은 시간 안에 많은 성과를 낼 수도 있겠지만, 이번 경우는 '논문 쪼개기'라는 의혹과 함께 제기되었기 때문에 더욱 면밀한 조사가 필요해 보여요. 연구의 질이 양을 따라가지 못했다는 지적도 함께 나오고 있어서, 단순히 논문 개수만으로 평가하는 것이 옳은가 하는 근본적인 질문도 던져볼 수 있겠더라고요."
      },
      {
        "title": "교수 임용, 논문보다 중요한 건 따로 있다? 꿀팁 대방출!",
        "content": "이번 사건을 보면서 느끼는 건, 교수 임용이라는 게 단순히 논문만 잘 쓴다고 되는 게 아니라는 거예요. 물론 연구 성과는 매우 중요하지만, 그 외에도 다양한 자질과 역량을 평가해야 하는 자리잖아요. 그래서 우리 이웃님들 중에서도 혹시 교육계 쪽이나 연구 분야에 관심 있는 분들이 있다면, 이번 기회에 교수 임용 과정에 대해 좀 더 자세히 알아보시면 좋을 것 같아요. 제가 아는 선에서 몇 가지 팁을 드리자면, 첫째, '연구 계획서'가 정말 중요해요. 앞으로 어떤 연구를 할 건지, 그 연구가 학문적으로 어떤 기여를 할 건지를 명확하고 설득력 있게 보여주는 것이 중요하죠. 단순히 과거의 성과를 나열하는 것보다 미래를 보여주는 게 더 매력적일 수 있거든요. 둘째, '수업 능력'도 필수적이에요. 아무리 연구를 잘해도 학생들에게 지식을 효과적으로 전달하는 능력이 부족하다면 좋은 교수가 되기 어렵겠죠. 강의 시연이나 교육 철학을 잘 보여주는 것이 중요해요. 셋째, '소통 능력'과 '윤리 의식'도 간과할 수 없어요. 동료 교수들과 잘 지내고, 학생들을 올바르게 이끌 수 있는 인성도 중요하니까요. 특히 이번 사건처럼 윤리적인 문제와 관련된 의혹이 제기되는 경우는 더욱 신중하게 접근해야겠죠. 혹시라도 교수 임용을 준비하시는 분이 있다면, 논문의 질적인 부분과 더불어 이런 다양한 요소들을 꼼꼼히 준비하시길 바랍니다. '논문 쪼개기' 같은 꼼수보다는 정직하고 성실하게 자신의 역량을 보여주는 것이 가장 중요하니까요!"
      },
      {
        "title": "솔직한 후기: 이번 일, 앞으로 어떻게 봐야 할까요?",
        "content": "이번 유승민 전 의원 딸의 교수 임용 논문 의혹 사건을 보면서, 저는 앞으로 우리 사회에서 '공정성'이라는 가치가 얼마나 중요한지 다시 한번 느꼈어요. 특히 이렇게 많은 사람들의 관심과 기대를 받는 자리에 오르는 과정에서는 더욱 투명하고 엄격한 기준이 적용되어야 한다고 생각해요. 이번 고려대학교의 조사 착수가 그런 면에서 매우 중요하고 의미있는 첫걸음이라고 봐요. 단순히 의혹 제기로 끝나는 것이 아니라, 철저한 조사를 통해 사실관계를 명확히 밝혀내고, 만약 잘못된 부분이 있다면 그에 상응하는 책임을 묻는 것이 필요하겠죠. 그래야 앞으로 비슷한 일이 재발하지 않도록 경각심을 줄 수 있을 테니까요. 저 개인적으로는, 앞으로 저도 이런 이슈를 접할 때 단순히 자극적인 헤드라인만 보고 판단하기보다는, 좀 더 차분하게 사실 관계를 파악하고 다양한 측면에서 바라보는 연습을 해야겠다고 다짐했어요. 그리고 우리 사회가 좀 더 공정하고 투명하게 운영될 수 있도록, 우리 이웃님들과 함께 관심을 가지고 목소리를 내는 것도 중요하다고 생각합니다. 여러분은 이번 사건에 대해 어떻게 생각하시는지, 댓글로 여러분의 소중한 의견도 들려주세요! 함께 이야기 나누면서 더 나은 사회를 만들어가는 데 힘을 보탰으면 좋겠어요."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11906302",
    "hashTag": [
      "#유승민딸",
      "#유담",
      "#교수임용",
      "#논문쪼개기",
      "#자기표절",
      "#고려대학교",
      "#연구부정행위",
      "#공정성"
    ]
  },
  {
    "type": "국제",
    "title": "손가락 발가락 하나씩만 움직일 수 있는데…전신마비男이 만든 기적",
    "newTitle": "전신마비男 '기적' 같은 스마트 농장 창업 스토리!",
    "article": "손가락 하나와 발가락 하나만 움직일 수 있는 하반신 마비 중국 남성이 스마트 농장 제어 시스템을 개발하고 스타트업을 창업하는 데 성공해 화제다.\n\n29일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 남서부 충칭 출신의 리샤(36세)는 다섯 살 때 근이영양증 진단을 받았다.\n\n근이영양증은 근육의 구조적 기능적 이상으로 점진적으로 근육이 약해지고 소실되는 질병이다.\n\n이 때문에 리씨는 초등학교 5학년 때 학교를 그만둘 수밖에 없었다. 이후 그의 삶을 지탱시켜준 것은 공부밖에 없었다.\n\n그는 물리학과 컴퓨터 과학에 관심을 가졌고 25세에는 온라인 포럼을 통해 프로그래밍을 배우기 시작했다.\n\n리씨는 “컴퓨터를 처음 접한 건 여동생이 집에 가져온 교과서였다”며 “그 책에 나오는 모든 개념이 흥미를 끌었다”고 당시를 떠올렸다.\n\n그 책을 몇 번이고 다시 읽었다는 그는 “매 학년이 시작될 때마다 여동생이 어떤 새로운 컴퓨터 책을 가져올지 기대하며 손꼽아 기다렸다”고 말했다.\n\n하지만 나이가 들면서 병세는 악화됐고 처음에는 걷는 능력을 잃었으며 그 다음에는 스스로를 돌볼 수 없을 정도가 됐다. 먹고 숨 쉬는 것 조차 힘겨울 정도로 그의 건강 상태가 악화했다.\n\n급기야 리씨는 손가락 하나와 발가락 하나만 움직일수 있는 상황까지 왔다. 그런 그는 2021년 초 무토양 재배라는 개념을 접하게 됐다.\n\n이는 리씨에게 사물인터넷(IoT) 기술과 현대 농업을 결랍해 자신의 지식을 실천으로 옮기겠다는 대담한 아이디어를 떠올리게 했다.\n\n리씨는 인공호흡기에 의존한 채 손가락 하나와 발가락 하나만을 이용해 가상 키보드를 조작, 농장 전체를 위한 완벽한 스마트 제어 시스템을 개발하는데 성공했다.\n\n2017년 리샤의 부모가 이혼한 후, 그를 돌보는 책임은 전적으로 어머니인 우디메이에게 맡겨졌다. 우씨는 직접적인 손길이 필요한 모든 일에 있어서 아들의 지시를 따랐다.\n\n한때 회로가 무엇인지조차 몰랐던 우씨는 점차 ‘능숙한 기술자’가 됐다.\n\n그는 제어 기판 납땜, 네트워크 배선 설치, 회로 연결 및 농기구 유지 보수 방법을 배웠다.\n\n그들의 최근 가장 인상적인 성과 중 하나는 리씨의 지도 아래 우씨가 원격 조종 무인 차량을 조립해 배송품을 수거하도록 한 것이었다.\n\n최근 리씨의 농장은 순조롭게 운영되고 있으며 수익을 내기 시작했다. 그는 새로운 재배 기술을 실험해 방울토마토와 같은 작물을 키움으로써 농장의 상품 종류를 더욱 다양화할 계획이다.\n\n국영 방송 CCTV가 보도한 그의 이야기는 온라인상에서 수많은 사람들의 마음을 움직였고, 뜨거운 지지를 불러일으켰다.\n\n네티즌들은 “정말 대단하다” “어머니의 헌신이 아니었다면 이런 기적은 없었을 것” “이건 정말 기적이다” 등의 반응을 보였다.",
    "newArticle": [
      {
        "title": "이런 뉴스 보셨어요? 손가락 하나로 만든 희망!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 이야기를 가지고 왔어요. 세상에... 상상이나 하시겠어요? 손가락 하나, 그리고 발가락 하나만 움직일 수 있는 상황에서도 불가능을 가능으로 만든 한 남성분의 이야기인데요. 뇌병변이나 사고로 거동이 불편하신 분들이 얼마나 답답하실까, 또 얼마나 많은 제약 속에서 살아가실까 늘 안타까운 마음이 들곤 했었거든요. 그런데 이번에 제가 접한 뉴스는 그런 안타까움을 넘어선, 정말이지 '희망' 그 자체였어요. 마치 영화에서나 나올 법한 이야기인데, 실제로 중국에서 일어난 일이라고 하니 그저 감탄만 나올 뿐이에요. 이분의 사연을 듣다 보면 우리 삶에 대한 어떤 깨달음까지 얻을 수 있지 않을까 싶어서, 오늘은 정말 꼼꼼하게 풀어서 이야기해 드리려고 합니다. 저도 처음에는 '이게 말이 되나?' 싶었는데요, 찬찬히 읽어보니 정말 대단하시더라고요. 여러분도 오늘 제 이야기 들으시고 꼭 따뜻한 응원과 함께 '기적' 같은 이분의 스토리에 집중해주시면 좋겠어요."
      },
      {
        "title": "근이영양증? 흔하게는 '이것' 때문에...",
        "content": "자, 그럼 이 놀라운 주인공이 누구신지, 또 어떤 과정을 거치셨는지 한번 살펴볼까요? 주인공은 36살의 리샤 씨라는 분인데요. 안타깝게도 다섯 살 때 '근이영양증'이라는 진단을 받으셨대요. 이게 좀 어려운 용어라 생소하실 수 있는데, 쉽게 말하면 우리 몸의 근육이 점점 약해지고 사라지는 병이에요. 흔히들 '근육이 약해지는 병'이라고 생각하시면 이해가 빠르실 거예요. 이런 질병 때문에 리샤 씨는 초등학교 5학년 때 학업을 중단할 수밖에 없었다고 해요. 얼마나 속상하셨을까요. 하지만 이런 어려움 속에서도 포기하지 않고 공부에 매진하셨다는 점이 정말 대단한 것 같아요. 특히 컴퓨터 과학과 물리학에 깊은 관심을 가지셨고, 25살에는 독학으로 프로그래밍까지 배우셨다고 하니, 정말 대단한 의지와 노력이죠. 처음 컴퓨터를 접하게 된 계기가 여동생이 가져온 교과서였다는 이야기도 참 인상 깊었어요. 그 책에 담긴 모든 개념이 흥미로워서 몇 번이고 다시 읽으셨다는 모습이 눈앞에 그려지는 것 같더라고요. 저도 어릴 때 좋아하는 책은 정말 너덜너덜해지도록 읽었던 기억이 새록새록 나네요. 리샤 씨의 이런 끈기와 탐구심이 나중에 '기적'을 만드는 밑거름이 되었다니, 정말 놀랍습니다."
      },
      {
        "title": "손가락 하나와 발가락 하나, 그 작은 움직임으로 '스마트 농장'을!",
        "content": "시간이 흐르면서 병세는 더 악화되었고, 결국 리샤 씨는 손가락 하나와 발가락 하나만 간신히 움직일 수 있는 상황까지 이르렀다고 해요. 먹고 숨 쉬는 것조차 힘겨울 정도로 건강 상태가 나빠졌다는 이야기에 마음이 아팠어요. 저 같으면 '이젠 끝났다' 하고 포기했을지도 모르거든요. 그런데 여기서 리샤 씨는 또 다른 가능성을 발견하셨어요. 2021년 초, '무토양 재배'라는 새로운 개념을 접하게 된 거죠. 무토양 재배, 혹시 들어보셨나요? 이건 흙 없이 물과 영양분만으로 식물을 키우는 방식인데, 앞으로 미래 농업에서 아주 중요한 역할을 할 기술로 주목받고 있거든요. 이 기술을 접한 리샤 씨는 머릿속에 번뜩이는 아이디어가 떠올랐어요. 바로 사물인터넷(IoT) 기술과 현대 농업을 결합해서, 자신의 지식을 실제로 구현해보겠다는 대담한 계획이었죠. 상상이 되세요? 인공호흡기에 의존하면서, 오직 손가락 하나와 발가락 하나만을 움직여서 가상 키보드를 조작하고, 농장 전체를 제어하는 스마트 시스템을 개발한다는 것이요. 저는 이 부분이 정말 '기적'이라고 생각해요. 불가능해 보이는 상황 속에서도 끊임없이 새로운 방법을 모색하고, 자신의 한계를 극복하려는 리샤 씨의 의지가 정말 존경스럽습니다. 그 작은 움직임 하나하나가 모여서 결국은 큰 시스템을 만들어낸 거잖아요."
      },
      {
        "title": "엄마의 헌신, 그리고 '스마트 농장'의 놀라운 성과!",
        "content": "리샤 씨 혼자만의 힘으로는 분명 어려움이 많았을 거예요. 여기서 또 다른 감동적인 이야기가 등장하는데요. 바로 리샤 씨의 어머니, 우디메이 씨의 헌신적인 사랑과 노력이에요. 2017년에 부모님이 이혼하신 후, 리샤 씨를 돌보는 책임은 오롯이 어머니께 맡겨졌다고 해요. 어머니는 아들의 지시에 따라 직접 손길이 필요한 모든 일을 수행하셨어요. 처음에는 회로가 뭔지도 모르셨던 분이 아들을 위해, 그리고 아들의 꿈을 위해 '능숙한 기술자'가 되신 거죠. 제어 기판 납땜부터 네트워크 배선 설치, 회로 연결, 농기구 유지 보수까지... 정말 대단하지 않나요? 아들의 꿈을 실현시키기 위해 자신의 삶을 송두리째 바치신 어머니의 사랑이 정말 큰 감동을 줍니다. 특히 최근에 리샤 씨의 지도 아래 어머니께서 원격 조종 무인 차량을 조립해서 배송품을 수거하도록 했다는 이야기는 정말 영화 같은 장면이었어요. 이처럼 리샤 씨의 스마트 농장은 이제 순조롭게 운영되고 있고, 수익까지 내기 시작했다고 해요. 앞으로는 방울토마토 같은 다양한 작물을 키우면서 농장의 상품 종류를 더욱 다양화할 계획이라고 하니, 앞으로의 발전이 더욱 기대됩니다. CCTV에서도 보도될 만큼 많은 사람들의 마음을 움직인 이 스토리는, 우리에게 희망과 감동을 선사하고 있어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 리샤 씨의 이야기를 접하고 저는 정말 많은 생각을 하게 됐어요. '기적'이라는 단어가 이럴 때 쓰는 거구나 싶었죠. 우리 삶은 언제나 뜻밖의 어려움이나 한계에 부딪힐 때가 있잖아요. 저도 살면서 '이건 정말 안 되겠다' 싶었던 순간들이 꽤 많았거든요. 그런데 리샤 씨의 스토리를 보면서 '하면 된다'는 말이 괜히 있는 게 아니구나, 그리고 '안 되는 것은 없다'는 것을 다시 한번 느꼈어요. 물론 리샤 씨의 특별한 재능과 끊임없는 노력, 그리고 어머니의 숭고한 헌신이 있었기에 가능한 일이었겠지만요. 앞으로 저도 어떤 어려움에 닥치더라도 쉽게 포기하지 않고, 리샤 씨처럼 새로운 방법을 찾아보려는 노력을 해야겠다고 다짐했어요. 우리 이웃님들도 혹시 지금 어떤 어려움을 겪고 계시다면, 오늘 리샤 씨의 이야기를 떠올리면서 다시 한번 힘을 내셨으면 좋겠어요. 그리고 혹시 주변에 어려운 상황에 처한 분이 있다면, 따뜻한 격려와 함께 이렇게 '기적'을 만들어낼 수 있다는 희망을 나눠주세요. 리샤 씨와 어머니께 진심으로 응원의 박수를 보내고 싶습니다. 여러분도 꼭 이 스토리를 기억해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11911064",
    "hashTag": [
      "#근이영양증",
      "#스마트팜",
      "#희망스토리",
      "#도전",
      "#감동",
      "#긍정",
      "#기적",
      "#미래농업"
    ]
  },
  {
    "type": "국제",
    "title": "80달러 돌파한 은…금값 됐네",
    "newTitle": "80달러 돌파 은값, 금값 된다고? 역대급 상승 이유 파헤치기!",
    "article": "은 가격이 45년 만에 최고치를 경신하며 80달러를 돌파했다. 올 들어서만 2배 이상 올랐다.\n\n29일(현지 시각) 뉴욕상품거래소(COMEX)에서 은 선물은 한때 온스당 82달러를 돌파한 뒤 오후 1시 기준으로 장중 80달러 선을 지키고 있다. 보름 전 60달러를 돌파한 이후 1달도 되지 않아 80달러의 벽을 깬 것이다.\n\n올해 들어 금·은·동이 모두 랠리를 펼치고 있는 가운데 은의 상승률이 금을 추월한 것도 이례적이다. 올해 들어 은값은 164% 급등해 금 상승률(72%)의 두 배를 넘었다.\n\n27일(현지시간) 월스트리트저널(WSJ)에 따르면 은값 급등의 이유는 공급 부족이다. 항균성과 높은 전도성을 지닌 은은 산업 수요가 탄탄하다. 은은 의료기기와 전기차, 데이터센터, 특히 태양광 패널 공장에서 수요가 높다. 시티그룹은 “태양광 산업이 채굴 및 재활용을 통해 은 연간 생산량의 거의 30%를 소비하고 있다”고 추정했다.\n\n산업계는 전 세계 투자자들과도 경쟁 중이다. 금을 사재기하던 투자자들은 더 저렴한 대안으로 눈을 돌리면서 은도 입도선매하고 있다. 실물 투자자들에게는 4500달러 이상으로 치솟은 금값의 부담으로 대안인 은의 선호도가 높아지고 있다.\n\n세계의 순수 은 매장량은 대부분 고갈된 상태다. 현재 은은 구리, 금, 아연 등 다른 금속 채굴의 부산물로 채굴되는 경우가 많다. 이는 은 공급이 다른 금속에 대한 수요에 의해 주로 좌우된다는 것을 의미한다.\n\n은 강세론자들은 현재 약 60배 수준인 금·은 가격 비율이 2011년 은 가격 급등 당시 기록한 약 30 수준에 근접하기 전까지 축소될 수 있다고 전망하고 있다. 추가 상승 여력이 있다는 또 다른 근거는 인플레이션 조정 기준 1980년 최고가를 넘기려면 200달러 이상으로 올라야 한다는 점이다.\n\n다만 추격 투자를 경고하는 목소리도 나온다. 캐피털 이코노믹스는 최근 보고서에서 “귀금속 가격이 펀더멘털을 정당화할 수 있는 수준을 넘어 상승했다”면서 금의 과열이 식으면서 내년 말까지 은 가격이 약 42달러까지 하락할 것으로 전망했다.",
    "newArticle": [
      {
        "title": "어머나! 은값이 금값처럼 올랐다고요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 세상에, 요즘 은값이 엄청나게 뛰고 있다는 소식이 있더라고요. 그것도 무려 80달러를 돌파해서 45년 만에 최고치를 기록했다지 뭐예요! 아니, 금값도 아니고 은값이 대체 왜 이렇게 솟구치는 걸까요? 그것도 올해 들어서만 두 배 이상 올랐다니, 진짜 충격적이지 않나요? 저도 처음에는 '응? 은값이 왜?' 싶어서 한참을 봤잖아요. 마치 드라마 같은 이야기인데, 이게 다 현실이라고 하니 믿기지가 않더라고요. 마치 갑자기 동네 슈퍼에 금괴가 쌓여있는 걸 본 기분이랄까요? 오늘은 이 궁금증을 속 시원하게 풀어드릴게요. 왜 은값이 이렇게 치솟았는지, 앞으로 어떻게 될지, 우리한테는 어떤 영향을 줄지 꼼꼼하게 파헤쳐 보자고요!"
      },
      {
        "title": "은, 단순한 귀금속이 아니었네? 놀라운 산업적 쓰임새!",
        "content": "솔직히 우리가 은 하면 보통 '반짝이는 액세서리'나 '돌잔치 답례품' 같은 것만 떠올리잖아요? 그런데 이번 기사를 보면서 '은'이 얼마나 똑똑하고 능력 있는 소재인지 제대로 알게 됐어요. 은이 그냥 예쁘기만 한 게 아니라, 세균을 죽이는 항균성도 뛰어나고, 전기를 통하는 전도성도 엄청 좋다고 하더라고요. 이런 능력 때문에 은은 우리 생각보다 훨씬 더 다양한 분야에서 활발하게 쓰이고 있대요. 당장 우리 주변에 있는 의료기기들에도 은이 들어간다고 하고요, 요즘 핫한 전기차 안에도 은이 꼭 필요하고, 데이터를 주고받는 데이터센터에서도 은의 전도성을 이용한대요. 그런데 여기서 제일 놀랐던 건 바로 태양광 패널이었어요! 네, 맞아요. 깨끗한 에너지를 만드는 태양광 패널에도 은이 엄청나게 들어간다는 거예요. 한 보고서에 따르면, 태양광 산업에서만 전 세계 은 생산량의 거의 30%를 소비할 정도라고 하니, 이거 뭐 거의 은 없이는 세상이 안 돌아갈 지경이네요? 이처럼 산업계에서 은을 얼마나 많이 찾고 있는지 알겠죠?"
      },
      {
        "title": "금값 부담에 '은'으로 눈돌린 투자자들…공급 부족 심화?",
        "content": "그럼 대체 왜 은값이 이렇게 갑자기 폭등하게 된 걸까요? 뉴스를 보니 여러 가지 이유가 복합적으로 작용하고 있더라고요. 가장 큰 이유는 바로 '공급 부족'이에요. 그런데 이 공급 부족이 그냥 갑자기 생긴 게 아니라, 산업계의 수요는 계속 늘어나는데, 은 자체가 예전처럼 많이 나오지 않는다는 거예요. 요즘 금값이 4500달러를 넘어서 하늘 높은 줄 모르고 치솟고 있잖아요? 그러니 상대적으로 '아직은' 저렴한 은으로 투자자들의 관심이 쏠리고 있는 거죠. 마치 고급 레스토랑에서 비싼 스테이크 대신 가성비 좋은 파스타를 시키는 것처럼요! 금을 사재기하던 투자자들이 '에이, 그냥 은이라도 좀 사볼까?' 하면서 은을 닥치는 대로 사들이니, 자연스럽게 은값도 올라가는 거고요. 게다가 현재 전 세계적으로 순수하게 은만 캐낼 수 있는 매장량이 거의 바닥을 드러내고 있대요. 그래서 은을 얻으려면 주로 구리, 금, 아연 같은 다른 금속을 캐낼 때 '부산물'로 얻는 경우가 많다고 하네요. 이게 무슨 뜻이냐면, 은의 생산량이 다른 금속 채굴량에 따라 좌우된다는 거예요. 마치 내가 먹고 싶은 과자가 다른 과자 옆에 끼어 나오는 것처럼 말이에요! 이러니 공급은 턱없이 부족할 수밖에요."
      },
      {
        "title": "앞으로 은값은 더 오를까? 전망과 주의사항!",
        "content": "그래서 많은 전문가들이 앞으로 은값이 더 오를 거라고 예상하고 있어요. 과거 은값이 폭등했던 2011년과 비교했을 때, 현재 금과 은의 가격 비율이 약 60배 정도인데, 이때보다 훨씬 더 많이 줄어들어서 30배 수준까지 내려갈 수 있다고 보는 거죠. 이걸 전문 용어로는 '금·은 가격 비율'이라고 하는데, 이게 낮아질수록 은값이 상대적으로 더 올랐다는 뜻이거든요. 또, 1980년도에 기록했던 은값 최고치를 현재 기준으로 환산하면 200달러 이상은 되어야 한대요. 그러니 지금 80달러 수준이라면 아직도 갈 길이 멀다고 보는 시각도 많답니다. 정말 상상 초월이죠? 마치 산 정상까지 남은 거리가 한참 남은 느낌이랄까요. 하지만! 여기서 중요한 건 '항상' 긍정적인 전망만 있는 건 아니라는 거예요. 일부에서는 지금 은값이 너무 많이 올라서 '버블'이라고 경고하는 목소리도 있어요. 예를 들어, 캐피털 이코노믹스라는 곳에서는 내년 말까지 은값이 지금보다 훨씬 낮은 42달러까지 떨어질 수도 있다고 전망하기도 했거든요. 마치 짜릿하게 오르던 롤러코스터가 갑자기 멈추는 것처럼요. 그러니 혹시라도 '지금 당장 은을 사야겠다!' 생각하시는 분들은 이런 다양한 전망들을 잘 살펴보시고 신중하게 결정하시는 게 좋을 것 같아요. 무턱대고 추격 매수했다가는 예상치 못한 손해를 볼 수도 있으니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 은값 폭등 소식을 듣고 정말 깜짝 놀랐잖아요. 저도 앞으로는 그냥 '금'이나 '부동산'처럼 큰 투자만 눈여겨볼 게 아니라, '은'이라는 자원도 좀 더 관심을 가져야겠다 싶더라고요. 이렇게 우리 생활 곳곳에, 그리고 미래 산업에 이렇게나 중요한 역할을 하고 있는지 전혀 몰랐거든요. 특히 태양광 에너지나 전기차 같은 친환경 미래 산업에서 은의 중요성이 점점 커질 거라고 하니, 앞으로 은값의 추이가 더욱 궁금해져요. 사실 저는 투자를 막 적극적으로 하는 스타일은 아니지만, 이런 경제 뉴스를 접할 때마다 '세상이 이렇게 돌아가는구나' 하고 배우는 게 많아요. 이웃님들도 혹시 은에 대해 궁금했던 점이 있었다면, 오늘 제 포스팅이 조금이나마 도움이 되었으면 좋겠어요. 저는 앞으로 은값이 어떻게 변하는지, 그리고 우리 생활에 또 어떤 영향을 줄지 계속해서 주의 깊게 살펴볼 예정이랍니다. 여러분도 꼭! 은값 상승 이유와 다양한 전망들을 잘 파악하셔서 현명한 판단 하시길 바라요. 세상에 이렇게 드라마틱한 일이 벌어지고 있었다니, 새삼 신기하네요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11905250",
    "hashTag": [
      "#은값폭등",
      "#은가격",
      "#금값",
      "#투자",
      "#경제뉴스",
      "#산업",
      "#미래자원",
      "#재테크"
    ]
  },
  {
    "type": "증권",
    "title": "‘농업회사법인’ 어니스트에프앤티, 회생절차 돌입",
    "newTitle": "회생절차 돌입한 어니스트F&T, 빙과류 시장 흔들까?",
    "article": "[본 기사는 12월 26일(13:47) 매일경제 자본시장 전문 유료매체인 ‘레이더M’에 보도 된 기사입니다]\n\n빙과 제품 제조 기업인 농업회사법인 어니스트에프앤티가 국내 회생 인수·합병(M&A) 시장 매물로 나왔다.\n\n26일 투자은행(IB) 업계에 따르면 농업회사법인 어니스트에프앤티가 최근 회생 절차에 돌입했다. 공개경쟁입찰을 통해 새 주인을 찾아나설 예정이다. 삼일PwC가 매각 주관사 역할을 맡는다.\n\n2017년 설립된 어니스트에프앤티는 경기도 용인시 처인구에 본사를 두고 있다. 아이스크림·빙수용 얼음 등 식용 빙과류 제조 및 관련 식자재 생산을 하는 중소 식품회사다. 2022년까지 성장곡선을 그렸으나 이후부터 꺾였다. 작년에는 매출 30억원, 영업손실 8억7200만원을 기록했다.\n\n전방 산업격에 해당하는 프랜차이즈 업종 매출이 예년만 못한 상황에서 영업 상황이 악화하기 시작했다. 이와 더불어 민·형사 소송 등에 대한 비용이 지출되면서 유동성이 저하되기 시작했다. 유휴 부지 매각 등으로 돌파구를 마련하고자 했으나 이 역시 뜻대로 이뤄지지 않았다.\n\n주관사인 삼일PwC는 어니스트에프앤티의 청산가치를 약 84억원, 계속기업가치를 약 100억원으로 책정했다. 이에 따라 약 100억원 가량을 투자해 줄 새 주인을 찾아나설 계획이다.",
    "newArticle": [
      {
        "title": "아이스크림 회사 어니스트F&T, 결국 회생절차 밟는 이유가 뭘까요?",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 세상에... 제가 평소에 아이스크림이나 빙수 먹을 때 종종 보던 이름인데, '어니스트에프앤티'라는 농업회사법인이 회생 절차에 들어갔다는 소식에 깜짝 놀랐지 뭐예요. 2017년에 설립돼서 꽤 잘나가던 회사인 줄 알았는데, 갑자기 왜 이런 상황이 된 건지 저도 너무 궁금하더라고요. 우리 주변에서 흔히 접하는 식품 회사들이 사실은 이런 어려움을 겪고 있을 수도 있다는 생각에 마음이 좀 그렇더라고요. 특히 우리 아이들이나 손주들이 좋아하는 달콤한 간식을 만드는 곳이기도 해서 더 신경이 쓰이는 것 같아요. 오늘은 어니스트F&T의 상황을 좀 더 자세히 들여다보면서, 앞으로 빙과류 시장에 어떤 영향을 미칠지, 그리고 우리 같은 소비자들은 어떤 점을 눈여겨봐야 할지 함께 이야기 나눠볼까 해요. 단순히 한 회사의 소식이 아니라, 우리 식탁에 오르는 먹거리와 관련된 중요한 이야기일 수도 있거든요. 과연 어떤 사연이 숨어있는 걸까요? 같이 한번 파헤쳐 봅시다!"
      },
      {
        "title": "어니스트F&T, '회생절차'라는 건 정확히 뭐고 왜 이런 절차를 밟게 된 걸까요?",
        "content": "자, 그럼 먼저 '회생절차'라는 게 대체 뭘까요? 혹시 '회생'이라는 단어를 들으면 드라마나 영화에서 채무자들이 빚을 갚기 위해 애쓰는 장면이 떠오르시나요? 맞아요, 기본적으로는 그런 맥락과 비슷하다고 보시면 돼요. 회생절차는 쉽게 말해, 회사가 당장 돈을 갚을 능력이 없어서 파산 위기에 처했을 때, 법원의 도움을 받아서 다시 살아남기 위한 과정이랍니다. 마치 큰 병에 걸렸을 때 병원에서 치료를 받으면서 회복하는 것처럼요. 어니스트F&T의 경우, 2017년에 설립된 비교적 신생 기업인데도 불구하고 이런 절차를 밟게 되었다니 안타까울 따름이에요. 기사를 보니 2022년까지는 꾸준히 성장세를 보였던 것 같은데, 그 이후로 상황이 확 꺾였다고 하더라고요. 가장 큰 이유는 아마도 '프랜차이즈 업종의 매출 부진' 때문인 것 같아요. 아이스크림이나 빙수는 주로 프랜차이즈 매장이나 음식점을 통해 많이 소비되잖아요? 그런데 그런 전방 산업, 그러니까 어니스트F&T의 고객사들이 어려움을 겪으면서 자연스럽게 어니스트F&T의 매출에도 타격이 온 거죠. 여기에 더해, 기사에 '민·형사 소송 등에 대한 비용 지출'이라고 나와 있는 부분이 있어요. 이것도 회사 운영에 상당한 부담이 되었을 것 같아요. 소송이라는 게 한번 시작되면 변호사 비용도 만만치 않고, 결과에 따라서는 큰 금액을 지급해야 할 수도 있으니까요. 이런 여러 가지 악재가 겹치면서 결국 자금 사정이 어려워졌고, 유휴 부지 매각 같은 자구책도 뜻대로 되지 않아 회생절차를 밟게 된 것으로 보입니다. 정말 예상치 못한 변수들이 회사를 힘들게 만들 수 있다는 걸 다시 한번 느끼게 되네요."
      },
      {
        "title": "어니스트F&T, 구체적으로 어떤 사업을 했길래 어려움을 겪었을까요?",
        "content": "그렇다면 어니스트F&T는 구체적으로 어떤 제품들을 만들던 회사였을까요? 기사를 살펴보니 '아이스크림·빙수용 얼음 등 식용 빙과류 제조 및 관련 식자재 생산'을 하는 중소 식품회사라고 나와 있어요. 우리 주변에서 흔히 볼 수 있는 아이스크림이나 빙수에 들어가는 시럽, 토핑, 그리고 특히 요즘 같은 날씨에 시원하게 즐기는 빙수의 핵심인 '얼음' 같은 것들을 전문적으로 만들었던 거죠. 상상만 해도 시원하고 달콤한 제품들이지만, 막상 그 뒤에는 복잡한 제조 과정과 유통, 그리고 무엇보다 안정적인 수요가 뒷받침되어야 하잖아요. 예를 들어, 여름철에는 빙수용 얼음 수요가 폭발적으로 늘어나겠지만, 겨울철에는 상대적으로 수요가 줄어들 수 있어요. 이렇게 계절적인 영향을 많이 받는 제품군이기도 하고요. 또한, 이 회사의 주요 고객이 프랜차이즈 업체라는 점이 흥미로운데요. 마치 빵집에서 사용하는 밀가루처럼, 어니스트F&T가 공급하는 빙과류 재료들이 다른 브랜드의 아이스크림이나 빙수 메뉴를 만드는 데 쓰였다고 볼 수 있겠죠. 그렇기 때문에, 만약 이들 프랜차이즈 매장들이 코로나19 팬데믹 이후 줄어든 손님 수나 원자재 가격 상승 등으로 어려움을 겪었다면, 당연히 어니스트F&T에게도 주문량이 줄어들 수밖에 없었을 거예요. 마치 우리 식탁에 올라오는 여러 식재료들이 농장에서부터 식탁까지 오는 동안 수많은 단계를 거치듯, 어니스트F&T도 'B2B(기업 간 거래)' 시장에서 그 역할을 충실히 해왔을 텐데, 그 앞단의 산업이 흔들리니 함께 어려움을 겪게 된 안타까운 상황인 거죠. 이럴 때일수록 다양한 사업 포트폴리오를 갖추거나, 새로운 판로를 개척하는 것이 얼마나 중요한지 새삼 느끼게 됩니다."
      },
      {
        "title": "앞으로 어니스트F&T의 새 주인은 누가 될까요? 투자 가치가 있을까요?",
        "content": "자, 이제 가장 궁금하실 부분일 텐데요. 어니스트F&T가 회생절차에 들어갔다면, 결국 새로운 주인을 찾아서 다시 시작해야 하잖아요? 매각 주관사로 삼일PwC가 나서고, 공개경쟁입찰을 통해 새 주인을 찾을 예정이라고 합니다. 기사를 보니, 회사의 '청산 가치'는 약 84억 원, '계속기업 가치'는 약 100억 원 정도로 평가되었다고 해요. 이게 무슨 말이냐면요, 만약 회사를 아예 정리해서 가지고 있는 자산이라도 팔아치운다면 84억 원 정도의 가치가 있다는 거고, 만약 앞으로도 계속 사업을 이어나간다면 100억 원 정도의 가치를 가진다고 보는 거예요. 따라서 약 100억 원 정도를 투자해서 회사를 인수할 새로운 주인을 찾고 있다는 거죠. 여기서 우리가 생각해 볼 점은, 과연 이 회사가 앞으로도 계속 사업을 이어갈 만한 잠재력이 있느냐는 거예요. 빙과류 시장 자체는 경기에 크게 영향을 받지 않고 꾸준히 수요가 있는 시장이라고 할 수 있어요. 특히 여름철에는 아이스크림 소비가 늘어나고, 최근에는 디저트 문화가 발달하면서 빙수도 하나의 인기 메뉴로 자리 잡았으니까요. 어니스트F&T가 이전에 쌓아온 기술력이나 생산 설비, 그리고 거래처와의 관계 등은 분명 가치가 있을 거예요. 다만, 새로운 주인은 과거의 어려웠던 점들을 철저히 분석하고, 앞으로 프랜차이즈 시장의 변화나 소비 트렌드에 맞춰서 새로운 전략을 잘 세워야겠죠. 예를 들어, 건강을 생각하는 소비자를 위한 저당·저칼로리 아이스크림 개발이라든지, 새로운 맛이나 콘셉트의 빙수 재료를 개발하는 등의 노력이 필요할 것 같아요. 100억 원이라는 투자가 과연 적절한지에 대한 판단은 여러 전문가들의 분석이 필요하겠지만, '식품'이라는 필수 소비재와 관련된 사업이라는 점에서 분명 매력적인 부분이 있을 거라고 생각해요. 앞으로 어떤 기업이 어니스트F&T의 새로운 주인이 될지, 그리고 어떤 모습으로 다시 우리 곁에 나타날지 정말 기대되네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 어니스트F&T 회생절차 소식을 접하고 나서, 문득 저희 집 냉장고에 있는 아이스크림을 보게 되었어요. 그냥 지나쳤던 이름들이었는데, 이렇게 우리가 먹고 마시는 모든 것들이 누군가의 땀과 노력으로 만들어지고, 또 예상치 못한 어려움에 처할 수도 있다는 생각을 하니 뭔가 마음이 찡하더라고요. 특히 어린아이들이 좋아하는 달콤한 간식을 만드는 회사인데, 이런 상황을 겪게 되었다는 게 안타까웠어요. 앞으로 제가 아이스크림이나 빙수를 사 먹을 때면, 단순히 맛있는 간식이라고 생각하기보다는 그 뒤에 숨겨진 많은 사람들의 노력과, 때로는 어려움까지도 한번 더 떠올리게 될 것 같아요. 어니스트F&T가 새로운 주인을 만나서 다시 한번 도약할 수 있기를 진심으로 응원합니다. 혹시라도 비슷한 사업을 준비하시는 분들이나, 식품 관련 업계에 종사하시는 분들이 있다면, 오늘 제가 나눈 이야기들이 조금이나마 도움이 되었으면 좋겠어요. 늘 우리 곁에 있는 다양한 제품들의 숨겨진 이야기에 귀 기울이는 습관, 앞으로 저도 더 많이 가지려고요! 여러분도 함께 해주실 거죠? 😊"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11906413",
    "hashTag": [
      "#어니스트F&T",
      "#회생절차",
      "#빙과류",
      "#아이스크림",
      "#식품사업",
      "#프랜차이즈",
      "#투자",
      "#기업분석"
    ]
  },
  {
    "type": "부동산",
    "title": "대보건설, 2025년 사상 최대 수주 2조원 돌파...2년 연속 최대 기록 경신",
    "newTitle": "2조원 돌파 대보건설, 건설 계약 '꿀팁'과 노하우 공개!",
    "article": "대보그룹의 건설 계열사 대보건설은 2025년 수주 실적을 잠정 집계한 결과 약 2조730억원의 수주고를 기록했다고 29일 밝혔다. 올해 대보건설은 철도와 주택, 업무시설, 상수도 등 다양한 공종의 사업을 두루 수주하며 지난해에 이어 2년 연속 사상 최대 수주 기록을 갈아치웠다.\n\n앞서 대보건설은 3월에만 인천국제공항 제2국제업무지역 항공업무시설 개발사업(BOT)과 서울교육대학교 인문관 개축 시설개선 임대형 민자사업(BTL), 부산대학교 생활관 개축 임대형 민자사업(BTL) 등 약 1700억 원 규모의 건축민자 공사 3건을 따내며 수주 기대감을 높였다.\n\n이후 7월에는 약 7400억원 규모의 수도권광역급행철도(GTX) B노선 민간투자사업 3공구를 수주하며 일찌감치 수주 1조원을 돌파했다.\n\n또 9월 정부부산지방합동청사 신축공사에 이어 11월에는 45만㎡(약 14만평) 규모의 용산국제업무지구 도시개발사업 단지조성공사를 1060억원에 수주했다. 이달에는 1900억원 규모의 인천영종 A62블록 아파트 건설공사 11공구와 고양은평선 광역철도 1공구 건설공사를 수주했다.\n\n꾸준히 실적을 쌓아 온 민간참여 공공주택건설사업에서는 3500억원 규모의 △남양주왕숙2지구 A-6블록, A-7블록을 비롯해 △밀양부북 A-1, S-2블록 △행정중심복합도시 52 M2블록, L2블록, 석문국가산단 B-6블록 △하남교산 A3블록 △광명시흥 S1-11블록, S2-2블록 및 시흥거모 A-1블록 △광교 A17블록, 교산 A1블록 등 일감을 확보했다.\n\n이밖에 △서울 연신내역 도심 공공주택 복합사업에 참여하고 △상계동 오성빌라 가로주택정비사업 △남한강(3차) 급수체계조정사업 시설공사 △성산포항 진입도로 확장공사 △남강댐 광역상수도 노후관 개량사업 시설공사 (2공구) △양산사송 A-7BL 아파트 전기공사 7공구 등 공종 다양화도 꾀했다.\n\n대보건설 관계자는 “2026년에도 공공부문의 강점을 살려 양질의 수주 물량 확보에 주력해 나갈 계획”이라며 “사상 최대 수주 실적 달성에 이어 대형 토목공사를 성공적으로 수행함으로써 토목 시공 분야에서 대한민국 열 손가락 안에 드는 메이저급 건설사로 위상을 높여 나가겠다”고 강조했다.",
    "newArticle": [
      {
        "title": "대박 소식! 건설 계약 2조원 넘었다고요?",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 완전 깜짝 놀랄 만한 소식이 있어서 들고 왔어요. 여러분, 혹시 뉴스 보셨나요? 대보건설이라는 회사가 2025년에 무려 2조원이 넘는 계약을 따냈다고 하더라고요! 와, 상상이나 되세요? 2조원이라니! 작년에 이어 2년 연속 최대 기록을 경신했다는데, 진짜 대단하다 싶어요. 솔직히 저는 '건설 계약'이라고 하면 왠지 어렵고 복잡하게만 느껴지거든요. 그런데 이렇게 큰 금액의 계약을 꾸준히 따낸다는 건 분명 뭔가 특별한 비결이 있을 것 같다는 생각이 들었어요. 그래서 오늘은 이 뉴스를 보면서 '대체 어떻게 이렇게 큰 계약을 따내는 걸까?', '우리도 혹시 이런 쪽에 힌트를 얻을 수 있을까?' 하는 궁금증을 풀어드릴까 해요. 단순히 뉴스만 전달하는 게 아니라, 이 대보건설의 성공 비결에서 우리가 얻을 수 있는 '꿀팁'까지 싹싹 파헤쳐 볼 테니, 끝까지 함께해 주세요!"
      },
      {
        "title": "도대체 '수주'가 뭐길래 이렇게 난리?",
        "content": "먼저 '수주'라는 단어, 다들 알고 계시죠? 혹시라도 헷갈리시는 분들을 위해 간단하게 설명해 드릴게요. '수주'는 말 그대로 '일감을 받아 계약을 맺는 것'을 의미해요. 건설 회사 입장에서는 이렇게 일감을 많이 받아야 돈을 벌고 회사가 성장할 수 있겠죠. 대보건설이 2025년에 2조 원이 넘는 수주를 기록했다는 건, 앞으로 2조 원어치 이상의 공사를 하게 된다는 뜻이에요. 정말 어마어마하죠! 그런데 이 뉴스 기사를 자세히 읽어보면, 대보건설이 따낸 일감들이 정말 다양하다는 걸 알 수 있어요. 단순히 하나의 큰 공사만 따낸 게 아니라, 인천국제공항 관련 시설, 서울 교육대학교 캠퍼스 건물, 부산대학교 기숙사, 심지어 수도권 광역급행철도(GTX) B노선 공사까지! 이건 뭐, 철도, 주택, 업무시설, 상수도까지 안 하는 분야가 없는 수준이더라고요. 이렇게 다양한 분야에서 실력을 인정받고 있다는 증거 아니겠어요? 이게 바로 '건설 계약'이라는 게 단순히 집만 짓는 게 아니라, 우리 사회 곳곳에 필요한 기반 시설을 만드는 일이구나 싶어서 새삼 대단하게 느껴졌어요."
      },
      {
        "title": "2조 원 계약, 그 비결은 바로 '이것'!",
        "content": "자, 그럼 이제 가장 궁금해하실 대목이죠! 대체 대보건설은 어떻게 이렇게 2조 원이 넘는 어마어마한 계약을 2년 연속으로 따낼 수 있었을까요? 기사 내용을 꼼꼼히 살펴보니 몇 가지 핵심적인 이유를 발견할 수 있었어요. 첫째, '다양한 공종 확보'예요. 앞에서 잠깐 언급했지만, 대보건설은 건축뿐만 아니라 토목, 플랜트, 주택 등 정말 폭넓은 분야의 공사를 수주했어요. 예를 들어, 인천공항 업무시설, GTX B노선, 용산국제업무지구 도시개발사업 같은 대규모 토목 공사는 물론이고, 인천 영종도 아파트 건설, 고양은평선 철도 건설 같은 사업도 따냈죠. 이렇게 다양한 분야에서 경험과 실력을 쌓아두니, 어떤 종류의 사업이든 '우리에게 맡겨달라!'라고 자신 있게 말할 수 있는 거예요. 마치 우리가 요리를 잘하려면 이것저것 많이 해봐야 하는 것처럼요! 두 번째는 '민간 투자 사업(BTO, BTL)에서의 강점'이에요. 뉴스에도 나오지만, 인천공항 관련 시설, 서울교대 인문관, 부산대 생활관 등은 임대형 민자사업(BTL)이라는 방식으로 진행되었거든요. 이런 사업들은 민간 기업이 자금을 투자해서 시설을 짓고, 정부나 공공기관이 이를 임대해서 사용하는 방식인데, 대보건설이 이런 사업을 성공적으로 수행할 수 있는 노하우를 제대로 갖추고 있다는 뜻이죠. 단순히 짓는 것뿐만 아니라, 장기적으로 운영하고 관리하는 능력까지 인정받았다는 의미랍니다. 마지막으로, '꾸준함'과 '미래 전략'이에요. 기사 끝부분에 대보건설 관계자 인터뷰가 나오는데, 2026년에도 '양질의 수주 물량 확보에 주력'하고, '토목 시공 분야에서 대한민국 열 손가락 안에 드는 메이저급 건설사로 위상을 높여나가겠다'고 포부를 밝히고 있어요. 이렇게 단순히 눈앞의 성과에 만족하지 않고, 끊임없이 발전하고 미래를 계획하는 모습이 정말 인상 깊었어요."
      },
      {
        "title": "나도 '계약' 잘하고 싶다! 대보건설에게 배우는 꿀팁!",
        "content": "자, 그렇다면 이런 건설 회사의 '수주' 사례에서 우리는 개인적으로 어떤 꿀팁을 얻을 수 있을까요? 거창한 계약은 아니더라도, 어떤 일이든 '계약'이라는 건 우리의 삶에서 정말 중요한 부분이니까요! 저는 대보건설의 사례를 보면서 몇 가지를 꼭 기억해야겠다고 다짐했어요. 첫째, '전문성과 다양성'이에요. 내가 하는 분야에서만큼은 누구보다 전문가가 되기 위해 노력하고, 동시에 다른 분야에도 관심을 가지면서 시야를 넓히는 것이 중요해요. 예를 들어, 내가 IT 전문가라면 코딩 능력뿐만 아니라 프로젝트 관리나 기획 능력까지 익히는 거죠. 그러면 더 넓은 범위의 프로젝트에 참여할 기회가 생길 거예요. 둘째, '신뢰 구축'이에요. 대보건설이 민간 투자 사업에서 좋은 평가를 받은 것처럼, 한번 맺은 약속은 반드시 지키고, 정직하고 투명하게 일하는 모습이 결국 좋은 평판으로 이어지고 더 큰 기회를 가져다줄 거라고 생각해요. 친구와의 약속이든, 동료와의 협업이든, '이 사람과는 믿고 일할 수 있다!'라는 인식을 심어주는 게 정말 중요하더라고요. 셋째, '꾸준함과 성장 마인드'예요. 처음부터 모든 걸 잘할 수는 없어요. 하지만 꾸준히 노력하고, 실수에서도 배우고, 항상 더 나아지려는 자세를 가진다면 분명 좋은 결과를 얻을 수 있을 거예요. 대보건설이 '사상 최대 수주'라는 기록을 2년 연속 세운 것처럼요! 우리도 각자의 분야에서 꾸준히 성장해 나간다면, 분명 만족스러운 결과를 얻을 수 있을 거라고 믿어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 대보건설의 2조 원 수주 소식을 들으면서 정말 많은 걸 배웠어요. 처음에는 그냥 '돈을 많이 벌었구나' 하고 넘길 수도 있었겠지만, 기사를 자세히 들여다보고 이렇게 이웃님들과 함께 이야기 나누면서 '아, 이게 단순히 운이 아니라 정말 철저한 준비와 노력이 만들어낸 결과구나' 싶어서 감탄하게 되더라고요. 특히 다양한 분야에 걸쳐 사업을 따내고, 민간 투자 사업에서 강점을 보였다는 점이 인상 깊었어요. 앞으로 저도 제 일에 있어서 좀 더 전문성을 키우고, 다양한 경험을 쌓으면서 꾸준히 성장하는 모습을 보여드리고 싶다는 생각이 들었어요. 혹시 이웃님들 중에서도 비슷한 분야에 계신 분이 있다면, 오늘 제가 전해드린 내용이 작은 도움이라도 되었으면 좋겠어요! 우리 모두 각자의 자리에서 최선을 다해서 멋진 결과 만들어가요! 앞으로 대보건설이 또 어떤 놀라운 소식을 들려줄지 기대되네요! 저는 앞으로도 이렇게 흥미로운 뉴스나 정보가 있으면 바로 달려와서 이웃님들과 공유할게요. 약속!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11913657",
    "hashTag": [
      "#대보건설",
      "#건설계약",
      "#수주실적",
      "#토목공사",
      "#민자사업",
      "#건설꿀팁",
      "#성공비결",
      "#미래전략"
    ]
  },
  {
    "type": "부동산",
    "title": "대보건설, 수주 2조 돌파…2년 연속 최대 기록 경신",
    "newTitle": "건설 수주 2조 돌파! 대보건설 실적 비결 파헤쳐 보기",
    "article": "대보그룹의 건설 계열사 대보건설은 2025년 수주 실적을 잠정 집계한 결과 약 2조1000억원(2조730억원)의 수주고를 기록했다고 29일 밝혔다.\n\n대보건설은 3월 ▲인천국제공항 제2국제업무지역 항공업무시설 개발사업(BOT) ▲서울교육대학교 인문관 개축 시설개선 임대형 민자사업(BTL) ▲부산대학교 생활관 개축 임대형 민자사업(BTL) 등 약 1700억원 규모의 건축민자 공사 3건을 수주했다.\n\n이후 7월 말 약 7400억원 규모의 수도권광역급행철도(GTX) B노선 민간투자사업 3공구(구로~여의도 10.1㎞ 구간, 신도림역, 여의도역 역사 2개소)를 수주, 일찌감치 수주 1조원을 돌파하며 2017년 이후 6번째로 수주 1조원를 넘겼다.\n\n9월 정부부산지방합동청사 신축공사에 이어 11월에는 45만㎡(약 14만평) 규모의 용산국제업무지구 도시개발사업 단지조성공사를 1060억원에 수주했다. 12월에도 1900억원 규모의 인천영종 A62블록 아파트 건설공사 11공구와 고양은평선 광역철도 1공구 건설공사를 수주했다.\n\n꾸준히 실적을 쌓아 온 민간참여 공공주택건설사업에서는 ▲3500억원 규모의 남양주왕숙2지구 A-6블록, A-7블록을 비롯 ▲밀양부북 A-1, S-2블록 ▲행정중심복합도시 52 M2블록, L2블록, 석문국가산단 B-6블록 ▲하남교산 A3블록 ▲광명시흥 S1-11블록, S2-2블록 및 시흥거모 A-1블록 ▲광교 A17블록, 교산 A1블록 등 일감을 확보했다.\n\n이밖에 ▲서울 연신내역 도심 공공주택 복합사업에 참여하고 ▲상계동 오성빌라 가로주택정비사업 ▲남한강(3차) 급수체계조정사업 시설공사 ▲성산포항 진입도로 확장공사 ▲남강댐(Ⅰ) 광역상수도 노후관 개량사업 시설공사 (2공구) △ 양산사송 A-7BL 아파트 전기공사 7공구 등 공종 다양화도 꾀했다.\n\n대보건설 관계자는 “2026년에도 공공부문의 강점을 살려 양질의 수주 물량 확보에 주력해 나갈 계획”이라며 “사상 최대 수주 실적 달성에 이어 대형 토목공사를 성공적으로 수행함으로써 토목 시공분야에서 대한민국 열손가락 안에 드는 메이저급 건설사로 위상을 높여 나가겠다”고 강조했다.",
    "newArticle": [
      {
        "title": "깜짝 소식! 건설업계에 무슨 일이?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 어제 뉴스 보셨나요? 제가 애정하는 이웃님들 중에서 건설 쪽에 관심 있으신 분들이 많을 것 같아서 이건 꼭! 꼭! 공유해야겠다 싶었어요. 바로 대보건설에서 2025년 수주 실적을 잠정 집계한 결과, 무려 2조 1000억 원을 돌파하며 2년 연속 최대 기록을 경신했다는 거예요! 세상에, 2조라니! 이게 얼마나 대단한 기록인지, 그리고 이 대단한 '건설 수주'가 대체 무엇인지, 궁금하지 않으세요? 우리가 매일 지나다니는 도로, 튼튼하게 서 있는 건물들이 다 이 '수주'라는 과정을 거쳐 만들어지거든요. 오늘은 이 흥미로운 이야기를 함께 파헤쳐 볼까 합니다!"
      },
      {
        "title": "그래서 '건설 수주'가 정확히 뭔데요?",
        "content": "아니, '수주'라는 말은 많이 들어봤는데, 이게 정확히 뭐냐고요? 쉽게 말해서, 어떤 회사가 '이 공사를 우리에게 맡겨주세요!' 하고 제안해서, 발주처(나라, 지방자치단체, 혹은 민간 기업 등 공사를 맡기는 주체)로부터 '그래, 맡기세요!' 하고 계약을 따내는 걸 말해요. 마치 우리가 식당에서 '이 음식 만들어 주세요!' 하면 사장님이 '네, 알겠습니다!' 하고 만들어주는 것처럼요. 그런데 건설업은 규모가 상상 초월이죠? 그래서 이 '수주'라는 게 건설 회사의 매출과 직결되는 아주 중요한 지표랍니다. 특히 대보건설처럼 2조 원을 넘는다는 건, 그만큼 나라 안팎에서 '이 회사가 튼튼하게, 잘 지을 수 있겠구나!' 하고 인정받았다는 증거예요. 마치 우리가 유명 셰프에게 특별한 날의 음식을 맡기는 것처럼요. 이 '건설 수주' 실적은 앞으로 회사가 얼마나 바쁘게 돌아갈지, 직원들은 얼마나 안정적으로 일할 수 있을지를 보여주는 바로미터가 되기도 해요. 그래서 건설업계에서는 항상 이 '수주' 실적을 두고 치열한 경쟁을 벌인답니다."
      },
      {
        "title": "대보건설, 어떻게 2조 원이나 수주했을까?",
        "content": "자, 그럼 이제부터 진짜 흥미진진한 이야기예요. 대체 대보건설은 어떻게 이렇게 어마어마한 '건설 수주' 실적을 올릴 수 있었을까요? 기사를 보면 정말 다양한 프로젝트들을 따냈더라고요. 예를 들어, 우리가 자주 이용하는 인천국제공항 관련 시설부터 시작해서, 학생들의 배움터인 대학교 건물, 그리고 엄청난 규모의 수도권광역급행철도(GTX) B노선 민간투자사업까지! 이건 정말 상상 이상의 스케일이죠? 심지어는 우리가 살 집이 될 아파트 건설 공사나, 도시를 새롭게 만드는 도시개발사업, 그리고 각종 도로, 상하수도 관련 시설 공사까지, 정말 안 하는 사업이 없는 것 같아요. 이렇게 다양한 분야에서 '수주'를 따냈다는 건, 대보건설이 특정 분야에만 강한 게 아니라, 정말 다재다능하다는 걸 보여주는 거겠죠? 마치 운동 선수 한 명이 축구, 농구, 야구를 다 잘하는 것처럼요. 특히 GTX B노선 같은 대형 토목 사업을 성공적으로 수행한 경험은 앞으로 '건설 수주' 경쟁에서 큰 무기가 될 거라고 해요. '건설 수주'는 곧 회사의 미래와 직결되니까요."
      },
      {
        "title": "우리 생활 속 '건설 수주' 이야기, 어떻게 활용하면 좋을까?",
        "content": "사실 '건설 수주'라는 게 우리 일상생활과 직접적으로 와닿지 않을 수도 있어요. 하지만 우리가 살고 있는 동네의 새 아파트, 매일 이용하는 지하철이나 고속도로, 쾌적하게 변하는 공원 등은 다 이 '건설 수주'라는 과정을 통해 만들어지는 거거든요. 그러니까 앞으로 우리 동네에 새로운 건물이 들어선다거나, 도로가 생긴다는 뉴스를 보면 '아, 이건 어느 건설사가 무슨 공사를 수주해서 짓는구나!' 하고 한번 더 생각해보면 더 재미있을 것 같아요. 또, 만약 건설업계 종사자시거나 이 분야에 관심 있으신 분이라면, 대보건설처럼 이렇게 '건설 수주' 실적을 꾸준히 쌓아 올리는 회사들은 앞으로 전망이 밝을 가능성이 높으니 주목해볼 만하겠죠? '건설 수주'는 단순히 숫자가 아니라, 우리 사회 곳곳의 발전을 이끄는 중요한 원동력이니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 정말 흥미로운 '건설 수주' 이야기를 나눠봤는데요. 솔직히 저는 처음에 2조 원이라는 숫자에 깜짝 놀랐지만, 기사를 자세히 읽어보니 대보건설이 얼마나 열심히, 또 얼마나 다양한 분야에서 노력해왔는지 알 수 있었어요. 앞으로는 우리나라 곳곳에서 대보건설의 손길이 닿은 멋진 건물들과 시설들을 볼 때마다 괜히 더 반가울 것 같아요. '건설 수주'라는 게 우리 삶과 이렇게 밀접하게 연결되어 있다는 걸 새삼 깨닫게 되었답니다. 앞으로도 대보건설이 '수주' 실적을 계속해서 늘려나가면서 우리나라 건설 기술 발전에 기여하는 모습을 기대해 봐도 좋겠죠? 우리 모두 이런 좋은 소식들을 보면서 우리 사회가 더 발전해나가는 것에 대한 긍정적인 에너지를 얻어갔으면 좋겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11912305",
    "hashTag": [
      "#대보건설",
      "#건설수주",
      "#2조클럽",
      "#건설업계",
      "#GTX",
      "#부동산개발",
      "#토목공사",
      "#건축"
    ]
  },
  {
    "type": "부동산",
    "title": "“그래서 이 아파트, 얼마면 돼요?”…토허제 여파에 서울 아파트값 ‘깜깜이’",
    "newTitle": "서울 아파트값 '깜깜이' 진실, 토허제 여파 파헤치기!",
    "article": "서울 전역과 경기 12개 지역에 토지거래허가제가 시행된 지 두 달이 지난 현재 규제 여파로 시장의 반응이 늦게 나타나는 시차 현상이 부동산 시장의 새 기준으로 자리 잡는 등 혼란이 가중되는 모양새다.\n\n거래 정보가 제한되면서 매수·매도인 간 정보 격차가 커지고, 그 결과 가격 왜곡이 심화될 수 있다는 지적이 나오는 이유다.\n\n29일 서울부동산정보광장에 따르면 서울 아파트 매매 거래 건수는 이날까지 12월 한 달간 2059건으로 집계됐다. 서울 전역 토지거래허가제가 본격화했던 지난 11월 3232건에서 36.29% 감소한 수치다.\n\n이는 토지거래허가가 영업일 기준 15일 이내 처리 기간이 필요해 3주 내외가 소요되기 때문으로 풀이된다. 여기에 지자체 허가를 받은 뒤 본계약을 언제까지 체결해야 한다는 규정이 없어 이 단계에서도 시차가 생길 수 있다.\n\n본계약 이후 거래신고 기한이 계약일로부터 30일 이내라는 점도 업계의 우려 요인 중 하나다. 실거래가 등록까지 최대 두 달 가까이 걸릴 수도 있어서다.\n\n공휴일 등을 앞두고 토지거래허가신고를 접수했다면 허가 기한은 더 늦춰질 수 있다. 결과적으로 시장에서는 거래가 이뤄졌더라도, 가격이 공개되기까지 두 달 넘게 걸리는 경우가 적지 않은 셈이다.\n\n문제는 하락 거래가 발생해도 실거래 반영이 늦어 거래에 영향을 주기 어렵다는 점이다. 토지거래허가제가 이어지는 가운데 실수요자들은 객관적 데이터 대신 일부 중개업소나 온라인 커뮤니티 등 확인되지 않은 정보를 근거로 판단할 수밖에 없는 상황에 놓인 것이다.\n\n실거래와 통계 사이의 간극을 줄이기 위해서는 매수·매도 당사자들이 이전보다 더 복합적이고 구체적인 가격 검증 과정을 거칠 필요가 있다는 지적이 나온다. 거래 건수나 단순 평균 가격이 착시를 일으킬 수 있어 개별 단지의 호가와 매물 추이, 실제 거래 사례, 복수 중개업소 통한 교차 확인 등 다층적인 점검이 필요하다는 조언이다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 요즘 집값 이야기 들으셨어요?",
        "content": "세상에, 여러분! 어제 제가 동네 친구랑 커피 마시면서 집값 이야기를 좀 나눴거든요? 근데 친구 남편이 얼마 전에 집을 팔려고 내놨는데, 이거 뭐… 가격이 딱 정해지질 않는다는 거예요. 뭔가 되게 답답해 보이더라고요. 아니, 집값이 하루이틀도 아니고 왜 그렇게 애매한 건가 싶었죠. 마침 오늘 뉴스에서 이걸 딱 봤지 뭐예요! 서울이랑 경기 일부 지역에 '토지거래허가제'라는 게 시행된 지 벌써 두 달이 넘었다는데, 이게 집값을 깜깜이 상태로 만들고 있다고 하더라고요. 무슨 얘기냐고요? 궁금하시죠? 제가 오늘 이 핫한 이슈를 아주 쉽고 재미있게, 우리 이웃님들이랑 같이 파헤쳐 볼까 해요. 진짜 집값이라고는 하는데, 정작 어떻게 돌아가는지 알 수 없다니… 이건 정말 심각한 문제인 것 같아요. 우리 집값, 대체 얼마면 되는 걸까요? 오늘 그 해답을 한번 같이 찾아봐요!"
      },
      {
        "title": "토지거래허가제, 그래서 뭔데 우리 집값에 영향을 주는 거야?",
        "content": "아니, 이게 처음 들어보시는 분들도 계실 수 있어요. '토지거래허가제'라니, 이름부터가 좀 어렵잖아요? 쉽게 말하면, 특정 지역에서 땅이나 건물을 사고팔 때 정부나 지자체의 '허가'를 받아야만 거래할 수 있도록 막아놓은 제도라고 생각하면 돼요. 왜 이런 걸 하냐고요? 보통 부동산 투기가 심해진다거나, 땅값이 너무 오르면 집값이 폭등해서 서민들이 집 살 기회를 잃잖아요. 그럴 때 정부에서 '여기서는 함부로 사고팔지 마세요!' 하고 통제하는 거죠. 서울 전역이랑 경기 12개 지역에 이게 시행됐다는 건, 그만큼 그 지역들의 부동산 시장이 뭔가 심상치 않다고 판단했다는 뜻이겠죠? 근데 문제는 이 허가를 받는 데 시간이 꽤 걸린다는 거예요. 서류 내고, 확인받고, 도장 찍고… 이게 영업일 기준으로 15일, 거의 3주 정도 걸린다고 하더라고요. 거기에 허가받았다고 바로 계약하는 게 아니라, 또 언제까지 계약하라는 법이 따로 없는 경우도 있어서 여기서도 시간이 훌쩍 지나가는 거죠. 생각보다 복잡하고 오래 걸리는 절차 때문에, 거래가 성사돼도 이게 실제로 시장에 반영되기까지는 최대 두 달 가까이 걸릴 수도 있다는 거예요. 그래서 '깜깜이'라는 말이 나오는 거죠. 거래는 분명히 있는데, 그 가격이 공개되기까지는 시간이 너무 많이 걸리니… 답답할 노릇이죠."
      },
      {
        "title": "거래는 되는데… 왜 가격은 알 수가 없는 걸까? (ft. 늦어진 실거래가)",
        "content": "아니, 세상에! 그래서 실제로 얼마나 거래가 줄었는지 숫자로 봤더니, 토지거래허가제가 본격화된 11월에 비해서 12월 거래량이 36% 이상 줄었다는 거예요. 와… 이거 진짜 어마어마한 감소폭이죠? 솔직히 우리는 '거래가 줄었네' 정도로 생각할 수 있지만, 이게 왜 문제냐면 바로 '정보 격차' 때문이에요. 집을 사고 싶은 사람(매수자)과 팔고 싶은 사람(매도자) 사이에 실제 거래되는 가격 정보가 제때 공유되지 않으니까, 누가 얼마나 주고 샀는지, 혹은 팔았는지 알기가 어려워지는 거예요. 특히 집값이 떨어지는 상황인데 하락 거래가 발생해도, 그게 실시간으로 반영이 안 되면 사람들은 여전히 옛날 가격으로 생각할 수밖에 없어요. 그러니 '그래서 이 아파트, 얼마면 돼요?' 하고 물어봐도 속 시원한 대답을 듣기가 힘든 거죠. 확인되지 않은 온라인 커뮤니티나 일부 부동산 중개업소의 말만 듣고 집을 사거나 팔아야 하는 상황이 생기는데, 이건 정말 위험천만한 일이라고 생각해요. 정보가 투명하게 공개되어야 시장이 건강하게 돌아가는데, 지금은 마치 안개 속을 걷는 것처럼 집값에 대한 정확한 판단을 내리기가 너무 어렵다는 거예요. 예를 들어, 내가 10억짜리 아파트를 사고 싶은데, 실제로는 9억 5천에 거래가 됐는데도 이게 반영이 안 되면 10억에 사겠다고 생각할 수도 있잖아요. 아니면 반대로, 10억에 내놓고 싶은데 실제로는 9억에 거래될 걸 모르고 10억을 고수하는 거죠. 이건 매도자나 매수자 모두에게 손해가 될 수 있는 상황인 거죠."
      },
      {
        "title": "우리 집값, 어떻게 제대로 파악해야 할까? (꿀팁 대방출!)",
        "content": "정말 답답한 상황이죠? 하지만 이런 깜깜이 상황에서도 우리 똑똑한 이웃님들은 현명하게 대처할 수 있어요! 그럼 어떻게 해야 할까요? 일단 가장 중요한 건, '객관적인 데이터'에만 의존하지 않는 거예요. 단순 거래 건수나 평균 가격만 보고 판단하면 큰 코 다칠 수 있거든요. 우리가 좀 더 복합적이고 구체적인 가격 검증 과정을 거쳐야 해요. 첫째, 내가 관심 있는 아파트 단지의 '호가'와 '실제 매물 추이'를 꾸준히 살펴보세요. 물론 호가는 희망 가격일 뿐이지만, 매물이 얼마나 많은지, 가격이 어떻게 변동되는지 보면 대략적인 흐름을 알 수 있거든요. 둘째, '복수 부동산 중개업소'를 통해서 교차 확인하는 것이 필수예요. 한 곳에서 들은 이야기보다는 여러 곳에서 들어보고 비교해 보는 게 훨씬 정확하겠죠. 셋째, '실제 거래 사례'를 꼼꼼히 살펴보는 거예요. 최근에 비슷한 조건의 집이 얼마에 거래되었는지 파악하는 게 가장 중요해요. 물론 앞서 말했듯 실거래가 반영이 늦어질 수 있으니, 그 점을 감안해서 정보를 취합해야 하고요. 마지막으로, '온라인 커뮤니티'나 '뉴스 기사'를 볼 때도 항상 비판적인 시각을 유지해야 해요. 모든 정보가 다 맞다고 생각하면 안 돼요! 여러 정보를 종합해서 내 스스로 판단하는 능력을 키우는 게 무엇보다 중요하답니다. 마치 탐정이 된 것처럼, 여러 단서를 모아서 진실을 찾아내는 거죠!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할래요!",
        "content": "오늘 이 뉴스 보면서 진짜 많은 생각이 들었어요. 집이라는 게 우리 삶에서 정말 큰 부분을 차지하잖아요. 근데 이렇게 집값에 대한 정확한 정보를 얻기가 어렵다는 게 너무나 안타깝더라고요. 저는 앞으로 좀 더 신중하게, 그리고 꼼꼼하게 집값 정보를 파악하려고 해요. 무턱대고 '이 정도면 사겠지' 하고 결정하는 게 아니라, 정말 여러 각도에서 확인하고 또 확인하는 과정을 거칠 거예요. 뉴스나 커뮤니티 글을 볼 때도 '이게 정말 맞을까?' 하고 한 번 더 의심해 보는 습관을 들여야겠어요. 그리고 주변에 집 때문에 고민하는 친구들이 있다면, 오늘 제가 알려드린 팁들을 꼭 이야기해 줄 거예요. 우리 모두 똑똑하게 정보를 얻고, 현명한 결정을 내렸으면 좋겠어요. 여러분도 오늘 제가 말씀드린 내용들, 꼭 기억하시고 우리 집값 제대로 파악하는 데 활용하시길 바라요! 다음에 또 유익한 정보 가지고 돌아올게요! 안녕~!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11911446",
    "hashTag": [
      "#서울아파트",
      "#토지거래허가제",
      "#부동산정책",
      "#집값",
      "#실거래가",
      "#부동산정보",
      "#깜깜이부동산",
      "#부동산꿀팁"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘천만다행’ 파라오 부상 없다! 마레이, 골반 부상 이상 無…양준석 울산 동행 예정 “10분 출전 예상”",
    "newTitle": "마레이 부상 없다! LG, 풀 전력으로 현대모비스 꺾고 연승 가자!",
    "article": "파라오 사전에 부상이란 없다.\n\n창원 LG는 오는 31일 울산동천체육관에서 울산 현대모비스와 2025-26 LG전자 프로농구 3라운드 원정 경기를 치른다.\n\nLG는 현재 18승 7패를 기록, 단독 1위에 올라 있다. 지난 2024-25시즌 창단 첫 우승을 이끈 핵심 전력이 건재하고 윤원상, 양홍석과 같은 천군만마가 합류, 시너지 효과를 보이고 있다.\n\n그러나 최근 들어 부상이 이어졌다. 양준석이 허벅지 타박상, 아셈 마레이가 골반 통증으로 전력에서 이탈했다.\n\n양준석은 지난 알바크 도쿄와의 EASL 경기에서 허벅지 타박상이 있었다. 그리고 마레이는 최근 안양 정관장전에서 골반에 통증을 느껴 후반에 출전하지 못했다.\n\n불행 중 다행히 양준석과 마레이 모두 다가올 현대모비스전에 출전할 수 있을 듯하다. 두 선수가 가진 통증에 따라 출전 여부를 두고 봐야 하는 상황이지만 현재로선 긍정적이다.\n\n양준석은 현재 조금씩 운동량을 늘리는 상황. 조상현 감독은 울산 원정에 동행, 10분 출전을 예상하고 있다. 그는 “본인이 괜찮다고 하지만 무리하게 복귀시킬 생각은 없다. 일단 운동은 조금 소화했다. 울산에 같이 갈 것이고 10분 정도 출전 시간을 줄 생각이다”라고 이야기했다.\n\n마레이의 경우 골반에 강한 충격을 받아 우려가 컸다. 매 시즌 한 번씩 부상이 있었던 그였기에 조상현 감독과 LG의 걱정도 작지 않았다. 다행히 큰 문제는 없다. 29일 병원에 다녀왔고 검사 결과 큰 이상은 없었다.\n\nLG 관계자는 “병원에서 큰 문제가 없다고 했다. 물론 넘어지는 과정에서 충격이 컸기에 통증은 있을 것이다. 다만 훈련에 참가하지 못할 정도는 아니다. 내일 훈련부터 함께할 수 있다. 지금 상황에선 현대모비스전도 뛸 수 있을 것 같다”고 말했다.\n\n양준석과 마레이가 큰 문제 없이 뛴다면 LG는 다시 한 번 풀 전력을 가동하게 된다. 그리고 올해 마지막을 승리로 장식할 수 있다는 기대감도 높아지고 있다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! 농구 경기 보다가 깜짝 놀랐잖아요?",
        "content": "이웃님들, 안녕하세요! 오늘은 제가 완전 심쿵했던 뉴스 하나를 들고 왔어요. 바로 제가 응원하는 창원 LG 세이커스 경기에 관한 소식인데요, 얼마 전 경기를 보는데 우리 선수들이 갑자기 하나둘 쓰러지듯 넘어지는 걸 보고 얼마나 심장이 철렁했는지 몰라요. 특히나 팀의 핵심 선수인 아셈 마레이 선수가 골반 통증으로 경기를 중단했을 때, '아, 이제 시즌 아웃인가? 우승 가도에 큰 암초가 생긴 건가?' 하고 별의별 생각이 다 들더라고요. 게다가 양준석 선수까지 허벅지 타박상이라니… 저처럼 LG 팬이신 분들은 다들 저와 같은 마음이셨을 거예요. 근데 말이죠, 알고 보니 이게 다 '천만다행'이었다는 거! 오늘 그 놀라운 소식을 여러분과 함께 자세히 파헤쳐 볼까 합니다. 진짜 믿기지 않으실 거예요!"
      },
      {
        "title": "농구 선수들의 '골반 통증', 왜 이렇게 무서운 걸까요?",
        "content": "우리 선수들이 운동 중에 다치는 걸 보면 마음이 너무 아픈데요, 특히 '골반 통증'이라고 하면 괜히 더 걱정이 되는 것 같아요. 왜냐하면 골반은 우리 몸의 중심을 잡아주는 아주 중요한 부위거든요. 우리 몸의 무게를 지탱하고, 걷거나 뛰거나 점프하는 모든 동작에 핵심적인 역할을 하잖아요. 그래서 골반에 문제가 생기면 단순히 아프고 끝나는 게 아니라, 다른 주변 근육이나 관절에도 연쇄적으로 영향을 줄 수 있답니다. 농구 선수들처럼 갑자기 방향을 바꾸거나 점프 후 착지하는 동작이 많은 운동선수들에게는 골반 부상이 정말 치명적일 수 있어요. 이번에 마레이 선수도 골반에 강한 충격을 받았다고 해서 얼마나 조마조마했는지 몰라요. 매 시즌 부상이 있었던 선수라고 하니, 팬들의 걱정이 더욱 클 수밖에 없었죠. 다행히 이번에는 '천만다행'으로 큰 문제가 아니었다니, 정말 안도의 한숨을 내쉴 수 있었답니다."
      },
      {
        "title": "마레이, 양준석, 두 선수 모두 '천만다행'으로 돌아온다!",
        "content": "정말이지, 이거야말로 '천만다행'이라고 밖에 표현할 수 없는 소식이 아닐까 싶어요. 얼마 전 안양 정관장과의 경기에서 아셈 마레이 선수가 골반에 통증을 느껴 후반전에 뛰지 못하면서, 많은 팬들이 다음 경기 출전 여부에 촉각을 곤두세웠었죠. 저도 하루 종일 마레이 선수 소식만 찾아봤던 것 같아요. 그런데 다행히 검사 결과, 큰 이상은 없었다고 해요! LG 관계자분 말로는, '병원에서 큰 문제가 없다고 했다. 넘어지는 과정에서 충격이 컸기에 통증은 있을 것'이라고 하셨는데, 훈련에 지장이 없을 정도라고 하니 정말 기쁘더라고요. 게다가 양준석 선수도 허벅지 타박상으로 인해 조금씩 운동량을 늘려가고 있다고 해요. 조상현 감독님께서는 울산 원정 경기에 양준석 선수를 동행시켜 10분 정도 출전을 예상하고 계신다고 하니, 정말 풀 전력으로 다음 경기를 준비할 수 있게 된 거죠. 이 정도면 '천만다행'이죠?"
      },
      {
        "title": "LG, 풀 전력으로 '연말 홈 3연전' 승리 거머쥐자!",
        "content": "마레이 선수와 양준석 선수가 큰 문제 없이 돌아온다는 소식을 들으니, 다음 경기들이 더욱 기대되지 않나요? 현재 LG 세이커스는 18승 7패로 리그 단독 1위를 달리고 있어요. 작년 시즌 창단 첫 우승의 기쁨에 이어, 올해도 정말 멋진 시즌을 만들어가고 있답니다. 윤원상, 양홍석 선수 같은 든든한 동료들이 합류하면서 시너지 효과도 엄청나고요! 이제 곧 연말을 앞두고 있는데, 중요한 연말 홈 3연전이 기다리고 있거든요. 특히 이번 시즌 마지막 경기가 될 울산 현대모비스와의 원정 경기에서 풀 전력으로 나선다면, 정말 짜릿한 승리를 거머쥘 수 있지 않을까요? 선수들이 그동안 얼마나 열심히 훈련하고 코트 위에서 최선을 다하는지 우리 다 알잖아요. 이번 기회에 다시 한번 '천만다행'이라는 단어가 떠오를 만큼 멋진 경기를 보여주길 기대해 봅니다! 선수들 부상 없이, 마지막까지 최선을 다해 주길 응원할게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 마레이 선수 골반 통증 소식 들었을 때 정말 눈앞이 캄캄했어요. 우리 LG의 '기둥' 같은 선수인데, 혹시라도 큰 부상이라도 입으면 어쩌나 하고요. 한동안은 계속 마레이 선수 상태만 검색해보고 그랬답니다. 근데 이렇게 '천만다행'으로 큰 문제가 없다는 소식을 들으니, 정말 안도감이 밀려오더라고요. 앞으로는 선수들이 부상 없이 시즌을 잘 마무리하는 게 가장 중요하다고 생각해요. 양준석 선수도 10분 정도 출전 예정이라고 하니, 무리하지 않고 경기 감각을 되찾길 바랍니다. 다음 경기가 정말 기대되는데요, 선수들 모두 부상 없이 최선을 다하는 멋진 모습 보여주길 응원합니다! 우리 이웃님들도 LG 세이커스 많이 응원해 주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11913135",
    "hashTag": [
      "#LG세이커스",
      "#프로농구",
      "#마레이",
      "#양준석",
      "#농구선수부상",
      "#천만다행",
      "#스포츠뉴스",
      "#연말경기"
    ]
  },
  {
    "type": "스포츠",
    "title": "포항, ‘日 미드필더’ 니시야 켄토 임대 영입···“그라운드 위 활약 보면 포항이 나를 왜 선택했는지 이해할 것”",
    "newTitle": "포항 니시야 켄토 영입, 중원 보강 기대감 뿜뿜!",
    "article": "포항 스틸러스가 니시야 켄토(26·일본)를 임대 영입하며 중원 강화에 성공했다.\n\n1999년생 켄토는 2022년 FC 오사카에서 선수 생활을 시작한 뒤 후지에다 MYFC와 사간 도스를 거쳤다. 2025시즌엔 사간 도스 소속으로 35경기에 출전해 2골 2도움을 기록했다. 켄토는 2025시즌 사간 도스 중원에서 꾸준한 경기력을 보였다.\n\n켄토는 풍부한 활동량을 바탕으로 공격과 수비를 유기적으로 연결하는 밸런스가 뛰어난 중앙 미드필더다. 켄토는 왼발잡이 키커로서 활용도가 높으며, 적극적인 수비 가담과 넓은 시야를 바탕으로 한 빠른 전환 플레이가 강점으로 꼽힌다. 여기에 90분 내내 기동력을 유지할 수 있는 체력을 갖춰 경기 전반에 걸쳐 팀의 움직임을 한층 활발하게 만드는 자원으로 평가받는다.\n\n켄토는 “포항 팬들에게 많은 모습을 보여드리고, 승리를 안겨줄 수 있는 선수가 되겠다”며 “그라운드에서 내 활약을 보게 되면 왜 나를 선택했는지 이해할 수 있을 거라고 생각한다. 팀의 우승을 목표로 삼고 있고, 우승하는 과정에서 핵심적인 역할을 해내고 싶다”고 포부를 밝혔다.\n\n[이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "와, 포항 스틸러스에 새로운 바람이 불어요!",
        "content": "여러분, 안녕하세요! 오늘은 축구 팬들의 귀를 쫑긋하게 만들 소식을 가져왔어요. 바로 우리 포항 스틸러스가 든든한 새로운 선수, 니시야 켄토 선수를 임대로 영입했다는 소식인데요! 왠지 모르게 마음이 설레지 않나요? 켄토 선수가 오면서 우리 팀 중원이 얼마나 든든해질지 상상만 해도 벌써부터 신나더라고요. 마치 새로 산 게임 아이템이 너무 좋아서 빨리 써보고 싶은 그런 느낌이랄까요? 켄토 선수 덕분에 앞으로 포항 경기가 더욱 흥미진진해질 거라고 생각하니 벌써부터 선수들이 그라운드를 누비는 모습이 눈앞에 아른거리는 것 같아요. 새로운 선수가 오면 팀 분위기도 확 달라지잖아요? 왠지 이번 시즌, 우리 포항이 엄청난 활약을 보여줄 것만 같은 예감이 팍팍 드는 거 있죠!"
      },
      {
        "title": "니시야 켄토, 어떤 선수길래 이렇게 난리?",
        "content": "자, 그럼 니시야 켄토 선수가 도대체 어떤 선수인지 궁금하시죠? 1999년생인 켄토 선수는 2022년부터 선수 생활을 시작해서 FC 오사카, 후지에다 MYFC, 그리고 사간 도스를 거쳤다고 해요. 2025시즌에는 사간 도스 소속으로 무려 35경기에 출전해서 2골 2도움을 기록할 정도로 꾸준한 실력을 보여준 선수라고 합니다. 여기서 제일 중요한 건, 켄토 선수가 '중앙 미드필더'라는 점이에요! 중앙 미드필더는 경기의 흐름을 쥐고, 공격과 수비를 연결하는 아주 중요한 역할을 하잖아요. 마치 오케스트라의 지휘자 같달까요? 켄토 선수는 풍부한 활동량을 바탕으로 공격과 수비를 유기적으로 연결하는 밸런스가 뛰어나다고 하니, 우리 포항의 허리가 얼마나 튼튼해질지 기대가 됩니다. 왼발잡이 키커로서의 활용도도 높다고 하니, 프리킥이나 코너킥 상황에서 멋진 장면을 기대해 봐도 좋겠죠? 90분 내내 지치지 않는 체력으로 경기를 누빈다는 점도 정말 매력적이에요!"
      },
      {
        "title": "켄토 선수의 '핵심 무기'는 무엇일까요?",
        "content": "켄토 선수의 플레이 스타일을 좀 더 자세히 들여다볼까요? 앞서 말씀드린 것처럼, 켄토 선수의 가장 큰 장점은 바로 '활동량'과 '균형감'이에요. 경기 내내 쉬지 않고 뛰어다니면서 공격과 수비 양쪽에 모두 기여할 수 있는 선수라는 거죠. 마치 엔진이 꺼지지 않는 자동차 같다고 할까요? 거기에 넓은 시야를 바탕으로 한 '빠른 전환 플레이'도 빼놓을 수 없어요. 상대방이 미처 대응하기도 전에 순식간에 공격으로 전환하는 능력은 정말 위협적일 수밖에 없거든요. 예를 들어, 우리 팀 수비수가 공을 잡았다 하면 켄토 선수는 이미 공격 진영으로 향하는 패스길을 보고 있을 거예요. '윙! 바로 찔러주세요!' 하는 눈빛으로요. 게다가 왼발잡이 키커로서의 능력까지 갖췄으니, 세트피스 상황에서의 득점력도 한층 강화될 것으로 기대돼요. 90분 내내 기동력을 유지할 수 있다는 건, 경기 후반 체력적으로 지쳐가는 상대팀에게는 정말 치명적인 무기가 될 거예요. 켄토 선수의 이런 장점들이 포항의 경기력을 얼마나 끌어올릴지 정말 기대되지 않나요?"
      },
      {
        "title": "켄토 선수의 포항에서의 활약을 기대하며...",
        "content": "새로운 선수 영입은 언제나 설레는 일이죠! 켄토 선수가 포항에 온 것을 진심으로 환영하고 싶어요. 켄토 선수도 인터뷰에서 '포항 팬들에게 많은 모습을 보여드리고, 승리를 안겨줄 수 있는 선수가 되겠다'고 당찬 포부를 밝혔더라고요. '그라운드에서 내 활약을 보게 되면 왜 나를 선택했는지 이해할 수 있을 것'이라는 자신감 넘치는 말까지! 정말 기대되는 멘트 아닌가요? 켄토 선수가 우리 팀의 우승을 목표로 삼고, 그 과정에서 핵심적인 역할을 해내고 싶다는 의지를 보여준 만큼, 선수단 전체에도 긍정적인 에너지를 불어넣어 줄 거라고 믿어요. 팬으로서 우리 선수들이 그라운드에서 최선을 다하는 모습을 보는 것만큼 행복한 일은 없잖아요. 켄토 선수, 앞으로 포항에서 멋진 활약 기대할게요! 우리 함께 힘내서 꼭 우승하자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음 니시야 켄토 선수 영입 소식을 들었을 때 '와, 포항 진짜 똑똑하다!' 싶었어요. 단순히 선수 이름을 보고 영입한 게 아니라, 딱 우리 팀에 필요한 부분을 채워줄 수 있는 선수라는 게 딱 느껴지더라고요. 특히 '밸런스', '활동량', '빠른 전환 플레이' 이런 키워드들이 제 마음을 사로잡았거든요. 마치 퍼즐 조각이 딱 맞는 느낌이랄까요? 앞으로 켄토 선수가 보여줄 플레이를 생각하면 벌써부터 둑흔거려요. 경기장에 직접 가서 그의 플레이를 직관하고 싶은 마음이 굴뚝같답니다. 켄토 선수, 우리 포항 팬들은 당신의 멋진 활약을 응원할 준비가 되어 있어요! 앞으로 포항 스틸러스의 유니폼을 입고 그라운드를 누빌 켄토 선수의 모습, 절대 놓치지 마세요! 저도 경기장에서 만나요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11907777",
    "hashTag": [
      "#포항스틸러스",
      "#니시야켄토",
      "#K리그",
      "#축구선수",
      "#이적시장",
      "#중원강화",
      "#축구팬",
      "#스포츠뉴스"
    ]
  }
]