[
  {
    "type": "경제",
    "title": "美 상호관세 무효화에 한경연 원장 “더 짙어진 불확실성 제거 최우선”",
    "newTitle": "상호관세 무효? 헷갈리는 미국 관세, 핵심만 쏙쏙 파헤쳐 드릴게요!",
    "article": "미국 연방대법원이 20일(현지 시각) 도널드 트럼프 대통령이 국제긴급경제권한법(IEEPA)을 근거로 부과한 상호 관세를 위법으로 판결한 가운데, 한국 정부는 각 기업들과 산업계 전반에 미칠 영향과 대응 방안에 대해 고심하는 모습이다. 일단 미국 연방대법원은 IEEPA가 국가 비상사태 발생 시 대통령에게 경제를 통제할 권한을 부여하지만, 이게 곧 과세 권한을 뜻하는 게 아니라고 설명했다.\n\n트럼프 대통령은 즉각 무역법 122조에 따른 10% 관세를 공표했는데, 미국 백악관은 10% 관세가 미 동부시간 24일 0시1분부터 발효된다고 밝혔다. 한 치 앞을 예상할 수 없는 관세 ‘퍼펙트스톰’에 대해 정철 한국경제연구원장은 “가장 중요한 부분은 불확실성을 어떻게 소거하느냐”라고 조언했다.\n\n정 원장은 21일 매일경제와의 통화에서 “‘상호관세’ 세율 인하를 위한 대미투자특별법 처리를 위해 국회 특별위원회가 가동하고 있는 상태에서 ‘상호관세’ 무효 판결이 났다”며 “한국이 전략적으로 어떻게 하는 게 좋을지에 대해 점검을 하고 대응책 마련에 나설 필요가 있다. 일단 목표는 더욱 짙어진 불확실성의 제거”라고 말했다.\n\n실제로 상호관세 위법 판결에 대해 트럼프 대통령이 각종 대체 카드를 내놓을 것으로 예상되고 있다. 이에 이날 세계 금융시장은 요동쳤다. 뉴욕 증시는 판결 발표 직후 주요 지수들이 급등과 급락을 오갔다. 미국에 대한 불확실성이 커져 미 국채 금리도 급등했다. 최근 상승세였던 달러는 이날 하락세로 돌아섰다.\n\n미국 정치전문매체인 폴리티코는 “세계 정상들이 트럼프 대통령의 다음 관세 조치에 반응을 자제하며 숨죽이고 있다”며 “더 이상의 갈등 확대를 피하려는 게 주요국들의 공통된 바람”이라고 진단했다. 월스트리트저널은 “관세 위법 판결로 많은 기업과 소비자들이 각각 관세 환급과 물가 하락을 기대하겠지만 한동안 불확실성이 계속되며 기대했던 효과가 나지 않을 수 있다”고 분석했다.\n\n이런 가운데 이날 오전 산업통상부는 미국 연방대법원의 판결 분석과 대응방향 논의를 위해 김정관 장관 주재로 긴급 대책회의를 가지고, 국내 업종별 영향 점검 및 대응전략 논의를 위한 민·관 합동 대책회의를 23일 열겠다고 밝혔다. 이 자리에서 김 장관은 “정부는 금번 판결 내용과 미 행정부의 후속 조치, 그리고 주요국 동향을 종합적으로 검토해 국익에 가장 부합한 방향으로 총력 대응하고, 우리 기업의 이익을 보호하기 위해 최선을 다하겠다”고 강조했다. 23일 민·관 합동 대책회의에는 정 원장도 참석할 예정이다.\n\n정 원장은 “다른 나라들이 어떻게 대응하는 지에 대해 면밀히 살펴봐야 한다”며 “한국이 독자적으로 움직였다가 타겟이 될 수 있다”고 분석했다. 관세를 두고 미국 내에서도 혼란의 상황이 온 만큼 독자 움직임으로 낭중지추가 되기보다는 관세 영향을 입은 국가들의 움직임을 보고 대응 마련에 나서는 것이 필요하다는 얘기다.\n\n실제로 트럼프 대통령의 상호관세가 위법이라는 판결이 나오자 유럽연합(EU)이 미국 정부의 후속 조치를 요구하고 나섰다. 올로프 길 EU 집행위원회 대변인은 “이번 판결에 대해 취할 조치를 명확히 알기 위해 미국 정부와 긴밀히 접촉하고 있다”고 말했다. 유럽 각국 정부 역시 미국 정부의 대체 관세 도입 등 진행 상황을 지켜보면서 자국 경제에 미칠 영향을 계속해 분석하겠다는 입장을 내놨다.\n\n정 원장은 “산업부 장관도 강조했지만, 큰 틀에서의 대미 협상이 유지가 되는 것으로 보인다”며 “관세가 더 커질 것이라는 리스크가 일단 줄어든 측면은 한국 입장에선 긍정적이지만, 자동차, 철강 등 핵심 수출 품목들의 관세가 여전하다는 것이 중요한 부분”이라고 분석했다. 상호관세는 무효 판결이 났지만, 별도로 특정 품목에 매기는 관세는 그대로 유지되는 점을 지적한 것이다. 자동차·부품(15%), 철강·알루미늄(50%) 등이 대표적인데, 이들 품목 관세는 무역확장법 232조에 근거하고 있다. 무역확장법 232조는 국가 안보에 위협이 된다고 판단되는 특정 품목에 대해서는 대통령이 관세 등 긴급 조치를 내릴 수 있다고 명시하고 있다.\n\n그는 “아울러 상호 관세를 대체할 수단으로 거론되던 통상법 301조(수퍼 301조) 등에 대해 분석해봐야 한다”고 말했다. 앞서 스콧 베선트 재무장관은 상호관세 대체 수단으로 통상법 301조(수퍼 301조)와 무역확장법 232조, 122조 등을 거론한 바 있다.\n\n정 원장은 “주력 수출 품목과 전략 산업이 자칫 정밀 타격에 노출될 가능성을 최소화하는 게 중요하다”며 “ 그 이후 대미투자 등의 이행 문제들이 논의될 거 같다. 정부 입장에선 상황을 면밀히 지켜보며 우리의 전략을 민·관 합동 체계에서 잘 짤 필요가 있다고 본다”고 강조했다. 그러면서 “대미투자와 수출하는 기업들의 입장을 잘 들어보고 현지 상황에 대해 파악도 해야 한다”며 “다양한 채널을 통해 미국 행정부와의 긴밀한 소통도 필요하다”고 덧붙였다.",
    "newArticle": [
      {
        "title": "세상에! 미국 상호관세, 갑자기 왜 무효가 된 거죠?",
        "content": "안녕하세요, 여러분! 오늘은 정말이지 깜짝 놀랄 만한 소식을 하나 들고 왔어요. 혹시 어제 뉴스에서 미국 상호관세가 무효가 되었다는 기사 보셨나요? 저도 처음엔 '이게 무슨 소리야?' 싶어서 눈을 비비고 다시 봤답니다. 아니, 분명히 얼마 전까지만 해도 미국 대통령이 국제긴급경제권한법(IEEPA)을 근거로 해서 우리나라를 포함한 여러 나라에 높은 상호관세를 부과하겠다고 으름장을 놓았잖아요? 그런데 갑자기 미국 연방대법원에서 '그건 안 돼!'라고 판결을 내렸다는 거예요. 도대체 이게 어떻게 된 일인지, 우리 경제에는 어떤 영향을 미칠지 너무 궁금하시죠? 걱정 마세요! 제가 오늘 이 복잡한 내용을 마치 친구에게 수다 떨듯, 아주 쉽고 자세하게 설명해 드릴게요. 마치 우리 집 앞마당에서 벌어진 일처럼 말이죠!"
      },
      {
        "title": "미국 상호관세, 왜 이런 일이 벌어진 걸까요? (IEEPA와 122조의 복잡한 싸움)",
        "content": "자, 그럼 우리가 제일 먼저 궁금해야 할 건 바로 '왜?'라는 질문이죠. 이번 상호관세 무효 판결은 미국 법의 복잡한 이야기와 얽혀 있답니다. 쉽게 말해서, 미국 대통령은 '국가 비상사태'가 터졌을 때 경제를 마음대로 통제할 수 있는 특별한 권한을 가지고 있어요. 이걸 바로 '국제긴급경제권한법', 줄여서 IEEPA라고 부르는데요. 우리나라로 치면, 갑자기 나라에 큰일이 났을 때 대통령이 모든 걸 결정할 수 있는 그런 권한과 비슷하다고 생각하면 쉬워요. 트럼프 대통령은 이 IEEPA를 근거로 '우리나라 물건에 10% 관세를 매기겠어!'라고 선언했었죠. 마치 '이건 내 권한이야!'라고 주장하면서요. 그런데 미국 연방대법원에서는 '잠깐만요, IEEPA는 대통령에게 경제를 통제할 힘은 줬지만, 그렇다고 마음대로 관세를 매길 수 있는 권한까지 준 건 아니에요'라고 딱 잘라 말한 거랍니다. 마치 친구에게 '너 이거 해도 돼!'라고 허락했는데, 알고 보니 '이것까지 해도 되는지는 몰랐는데?'라고 하면서 벌어진 상황과 비슷하달까요? 그래서 법적으로는 이 상호관세 부과가 위법하다는 판결이 나온 거랍니다. 정말 복잡하죠? 하지만 이 복잡한 법 싸움 덕분에 우리 입장에서는 일단 큰 불확실성이 하나 줄어든 셈이랍니다."
      },
      {
        "title": "관세 폭풍이 멈춘 줄 알았는데... 아직 안심하긴 이르다고요?",
        "content": "드디어 관세 폭풍이 잠잠해지나 했지만, 방심은 금물! 이번 판결로 '상호관세' 자체는 무효가 되었지만, 이게 끝이 아니랍니다. 뉴스 기사를 자세히 보면, 트럼프 대통령이 또 다른 카드를 꺼내 들 가능성이 있다고 해요. 마치 '상호관세'라는 큰 산은 넘었지만, 옆에 '무역확장법 232조'나 '통상법 301조(수퍼 301조)' 같은 또 다른 산들이 버티고 있는 거죠. 특히 우리나라가 걱정하는 자동차, 철강 같은 품목들은 이 법들을 근거로 이미 관세가 매겨져 있거나, 또 언제든 매겨질 수 있는 상황이에요. 예를 들어, 얼마 전에 우리나라 철강 제품에 미국이 50%라는 어마어마한 관세를 매겼던 것처럼요. 이게 바로 '정밀 타격'의 위험이라고 할 수 있어요. 상호관세 전체를 무효화하더라도, 특정 품목을 겨냥해서 집중적으로 공격할 수 있다는 뜻이죠. 그래서 한국경제연구원장님 같은 전문가분들은 '불확실성을 제거하는 게 가장 중요하다'고 계속 강조하고 계신 거예요. 마치 태풍이 지나간 줄 알았는데, 국지성 호우가 내릴 수 있으니 대비해야 하는 것처럼 말이죠. 그래서 정부에서도 긴급 대책회의를 열고, 다음 수를 어떻게 둘지 신중하게 고민하고 있는 거랍니다."
      },
      {
        "title": "우리 기업과 소비자는 어떻게 해야 할까요? (정부의 꿀팁과 해외 사례)",
        "content": "자, 그럼 이런 복잡한 상황에서 우리 기업들은 뭘 해야 할까요? 그리고 혹시 우리 소비자들이 직접적으로 느끼는 영향은 없을까요? 전문가들은 일단 '다른 나라들이 어떻게 움직이는지'를 아주 면밀하게 살펴보라고 조언하고 있어요. 왜냐하면 우리가 섣불리 혼자 움직였다가는 미국 정부의 '다음 타겟'이 될 수도 있기 때문이죠. 마치 전쟁터에서 혼자 돌진하는 것보다, 아군과 함께 보조를 맞춰 움직이는 게 훨씬 안전한 것처럼요. 실제로 유럽연합(EU) 같은 곳에서도 이번 판결에 대해 미국 정부와 계속해서 대화를 이어가면서 다음 조치를 주시하고 있다고 해요. 우리 정부도 이처럼 민·관 합동으로 대책회의를 열고, 기업들의 목소리를 귀담아들으며 해외 사례를 분석하고 있답니다. 마치 학교에서 숙제를 하듯, 정보를 꼼꼼하게 수집하고 분석해서 최적의 대응 방안을 찾는 거죠. 만약 관세가 계속해서 요동친다면, 우리의 소비 가격에도 영향을 미칠 수 있어요. 하지만 다행히 이번 상호관세 무효 판결 덕분에 급격한 가격 상승이나 하락 같은 큰 변화는 일단 피할 수 있을 것으로 보여요. 앞으로 미국의 후속 조치를 계속 지켜봐야겠지만, 정부와 기업이 힘을 합쳐 지혜롭게 대처해 나갈 거라고 믿어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말하면, 이런 뉴스들을 볼 때마다 머리가 지끈거릴 때가 많아요. 복잡한 경제 용어도 많고, 앞으로 어떻게 될지 예측하기 어려운 부분도 있으니까요. 하지만 이번 상호관세 무효 판결 소식을 듣고 나니, 한편으로는 '그래도 아직 희망이 있구나!' 하는 생각이 들더라고요. 비록 완전히 끝난 건 아니지만, 최소한 우리 기업들이 숨을 돌릴 수 있는 시간을 벌었다는 것만으로도 정말 다행이라고 생각해요. 앞으로 저도 이번 뉴스에서 배운 것처럼, 단순히 '상호관세가 무효가 됐네!' 하고 넘기지 않고, 앞으로 어떤 변화가 생길지 꾸준히 관심을 가지려고요. 특히 제가 좋아하는 물건들이나 자주 이용하는 서비스가 혹시라도 관세 때문에 영향을 받지는 않는지, 한번씩 찾아보는 습관을 들여야겠어요. 그리고 무엇보다, 우리 정부와 기업들이 힘을 합쳐서 현명하게 대처해 나가기를 응원해야겠다고 다짐했답니다. 여러분도 오늘 제가 설명해 드린 내용들, 꼭 기억하시고 앞으로의 상황을 함께 지켜봐 주세요! 우리 모두 꼼꼼하게 챙겨야 할 때예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11967972",
    "hashTag": [
      "#미국상호관세",
      "#관세무효",
      "#IEEPA",
      "#트럼프",
      "#무역분쟁",
      "#경제뉴스",
      "#미국경제",
      "#한국경제"
    ]
  },
  {
    "type": "사회",
    "title": "“우리 가족 어떻게 먹고 사나”…‘AI 대량 실업 공포’에 딜로이트 “아직은 글쎄”",
    "newTitle": "AI 대량 실업, 진짜일까? 딜로이트가 말하는 진실!",
    "article": "인공지능(AI)이 대규모 실업 사태를 일으킬 것이라는 우려가 제기되는 가운데 오히려 새로운 일자리가 창출돼 암울한 미래가 닥칠 가능성은 작다는 예측이 나왔다.\n\n딜로이트는 21일 ‘AI가 실업을 유발하고 있는가’라는 제목의 주간 글로벌 경제 리뷰에서 “AI로 인해 노동 시장 전체가 혼란에 빠지고 일자리가 아예 사라지는 충격이 올 것인지는 확실치 않다”고 밝혔다.\n\n이어 “지금까지 양상을 보면 ‘이번에는 다르다’라기보다 ‘이번에도 같다’고 보는 것이 더 적절할 것”이라고 진단했다.\n\n보고서는 2022년 말 챗GPT 출시 이후 다수 선진국에서 실업률이 상승하고 소프트웨어 엔지니어 등 AI 관련 직종에 종사하는 청년층 고용이 눈에 띄게 약화했지만, 이런 현상이 정말 AI 때문이었는지는 확실치 않다고 분석했다.\n\n선진국 노동 시장의 고용 약화는 2021∼2022년 인플레이션 사태와 이어진 중앙은행 금리 인상의 영향을 상쇄하기 위해 기업들이 비용을 절감하려 한 결과로 보는 것이 타당하다는 이유 때문이다.\n\n미국 기업의 채용 둔화는 챗GPT 출시 반년 전부터 시작됐고 당시 기술 부문의 일자리 감소는 코로나19 팬데믹 이후 급격히 증가했던 채용 규모를 줄이는 과정으로도 풀이됐다.\n\n보고서는 “AI가 고용시장에 영향을 미치지 않는다는 의미가 아니라 기존 기술로 인해 지속해서 발생하는 일자리 감소에 비해 그 영향이 상대적으로 크지 않다는 것”이라고 설명했다.\n\n현재 선진국 노동 시장의 약화에 대해서는 AI보다는 금리나 인플레이션과 같은 경기 순환적 요인과 훨씬 더 관련이 있어 보인다고 진단했다.\n\n보고서는 전문가들의 우려와 달리 미국 사무직 일자리는 오히려 최근들어 호황이라는 상황도 근거로 내세웠다.\n\n2022년 말 이후 미국의 관리직, 전문직, 영업직, 사무직 등 관련 직종 일자리 수가 약 300만개 늘었다.\n\n최근 3년 새 소프트웨어 개발자 수는 7%, 법률 보조원의 수는 21% 늘어난 사실은 이들 직종이 AI로 대체되고 있다는 분석과 배치됐다.\n\n보고서는 “AI 기술 발전이 노동시장을 완전히 재편할 수도 있겠지만 지금까지 극적인 변화는 일어나지 않고 있다”며 챗GPT 출시 이후 미국 일자리 구성 변화율이 1980년대 PC 등장, 1990년대 인터넷 등장 이후와 크게 다르지 않다는 예일대 예산연구소 연구를 인용했다.\n\nAI가 디지털 정보를 분석할 수 있도록 하는 데이터 주석자(라벨러), AI 구현 과정을 안내하는 현장 엔지니어, 최고AI책임자 등 새로운 직업을 만들어내는 현상도 나타나고 있다.\n\n보고서는 과거 컴퓨터 기술 발전의 시대에도 많은 직종이 타격을 입은 것처럼 일부 사무직 종사자는 AI에 적응하지 못하고 도태될 수는 있다고 내다봤다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 깜짝 놀랐잖아요?",
        "content": "이웃님들, 요즘 AI 때문에 일자리 없어지는 거 아니냐는 이야기, 뉴스에서 정말 많이 보셨죠? 저도 얼마 전에 친구랑 커피 마시면서 '앞으로 우리 뭐 먹고 살아야 하냐'며 한참 걱정을 했거든요. 챗GPT 나오고 나서부터 갑자기 막 'AI 대량 실업'이다, '미래가 암울하다' 이런 말들이 쏟아지니까 괜히 마음이 불안해지더라고요. 솔직히 저도 AI가 똑똑해지는 걸 보면서 '와, 이건 진짜 사람이 할 일이 없어지는 거 아닌가?' 하는 생각이 들었거든요. 우리 아이들 미래도 걱정되고, 지금 하고 있는 일도 언제 없어질지 모른다는 생각에 밤에 잠도 잘 안 오더라고요. 세상에, 미래를 생각하면 너무 막막한 기분이 들 때가 있어요. 그래서 오늘은 여러분과 함께 이 'AI 대량 실업'이라는 무서운 이야기에 대해 좀 더 자세히 알아보고, 실제로 어떤 상황인지, 우리 어떻게 대비해야 할지 이야기해보려고 해요. 혼자 끙끙 앓지 마시고, 같이 머리 맞대고 고민해보면 좋잖아요! 이웃님들도 혹시 AI 때문에 걱정되는 점이 있다면 댓글로 꼭 남겨주세요! 우리가 함께 지혜를 모으면 분명 좋은 방법을 찾을 수 있을 거예요."
      },
      {
        "title": "AI가 뭐길래 이렇게 난리람?",
        "content": "자, 그럼 여기서 잠깐! 'AI 대량 실업' 이야기가 왜 이렇게 나왔는지, 배경부터 차근차근 짚어봐야겠죠? AI, 인공지능이라고 하면 다들 챗GPT처럼 글도 써주고, 그림도 그려주는 엄청 똑똑한 컴퓨터를 떠올리실 거예요. 맞아요! AI는 인간의 학습 능력, 추론 능력, 지각 능력 등을 컴퓨터 프로그램으로 실현한 기술인데요. 특히 최근 몇 년 사이에 정말 눈부시게 발전했잖아요. 예전에는 상상도 못 했던 일들을 AI가 척척 해내고 있으니, '와, 이러다 사람 하는 일이 다 없어지는 거 아니야?' 하는 걱정이 드는 건 당연한 것 같아요. 그런데 여기서 중요한 건, AI가 발전하는 속도가 엄청나다는 거예요. 마치 롤러코스터 타듯이 빠르게 변화하고 있으니, 우리가 그걸 따라가기가 쉽지 않은 거죠. 게다가 AI가 할 수 있는 일이 점점 늘어나면서, 특히 반복적인 업무나 데이터 분석 같은 부분에서는 이미 사람보다 훨씬 효율적이고 빠르다는 평가도 받고 있거든요. 이러니 'AI 때문에 일자리가 줄어드는구나!'라고 생각할 수밖에 없는 거죠. 이런 흐름 속에서 'AI 대량 실업'이라는 키워드가 사람들의 불안감을 자극하면서 큰 이슈가 된 거랍니다. 마치 옛날에 컴퓨터가 처음 나왔을 때도 '사람 일자리가 없어질 거다!'라는 말이 있었던 것처럼요."
      },
      {
        "title": "근데… 진짜 AI 때문일까? 딜로이트의 반전 주장!",
        "content": "그런데 말이에요, 오늘 우리가 함께 볼 뉴스의 핵심은 바로 이거예요. 'AI 대량 실업'이라고 다들 걱정하는데, 글로벌 컨설팅 회사인 딜로이트에서는 '아직은 좀 더 지켜봐야 한다'는 이야기를 하고 있다는 거죠. 세상에, 이게 무슨 말이냐고요? 딜로이트는 'AI가 실업을 유발하고 있는가'라는 보고서를 내면서, 지금 보이는 노동 시장의 변화가 꼭 AI 때문만은 아니라고 분석했어요. 오히려 '이번에는 다르다'기보다는 '이번에도 같다'는 말이 더 적절할 것 같다고 하더라고요. 무슨 말이냐면, 챗GPT가 나오고 나서 소프트웨어 엔지니어 같은 AI 관련 직종의 고용이 줄었다고는 하지만, 이게 정말 AI 때문인지는 확실하지 않다는 거예요. 딜로이트는 오히려 2021~2022년에 있었던 인플레이션과 금리 인상 때문에 기업들이 비용 절감을 하려고 했던 영향이 더 크다고 보고 있어요. 생각해보세요, 경제가 안 좋아지면 회사 입장에서는 당연히 돈을 아껴야 하잖아요. 그래서 채용을 줄이거나, 직원 수를 조절하는 거죠. 실제로 미국 기업들의 채용 둔화는 챗GPT 출시 반년 전부터 시작됐다고 하니, AI만의 문제는 아니라는 거죠. 마치 경기가 안 좋아서 취업이 어려워진 것처럼, 지금의 노동 시장 약화도 AI보다는 금리나 인플레이션 같은 경기 순환적인 요인과 더 관련이 있어 보인다는 분석이에요. 정말 신기하죠?"
      },
      {
        "title": "그럼 우리 뭘 해야 할까? AI 시대, 현명하게 살아남는 법!",
        "content": "자, 이제 가장 중요한 부분이 남았어요. 'AI 대량 실업'이라는 공포 속에서 우리가 어떻게 하면 현명하게 살아남을 수 있을까요? 딜로이트 보고서를 보면요, AI가 고용 시장에 영향을 아예 안 미치는 건 아니지만, 기존 기술 발전으로 인한 일자리 감소보다는 상대적으로 영향이 크지 않다고 했어요. 그리고 더 놀라운 건, 미국 사무직 일자리가 오히려 최근에 호황이라는 거예요! 2022년 말 이후로 관리직, 전문직, 영업직, 사무직 일자리가 약 300만 개나 늘었다고 해요. 또, 소프트웨어 개발자나 법률 보조원의 수가 오히려 늘어났다는 사실은 AI로 대체되고 있다는 분석과 배치되는 결과죠. 이건 무엇을 의미할까요? 바로 AI가 우리의 일자리를 완전히 대체하는 것이 아니라, 오히려 AI를 활용하고 AI와 협력하는 새로운 직업들이 생겨나고 있다는 것을 보여주는 증거라고 할 수 있어요. 예를 들어, AI가 분석할 수 있도록 데이터를 정리하는 '데이터 주석자'나 AI 시스템을 관리하는 '현장 엔지니어', 그리고 AI 전략을 총괄하는 '최고 AI 책임자' 같은 새로운 직업들이 생겨나고 있잖아요. 과거 PC나 인터넷이 등장했을 때처럼, 분명 일부 직종은 AI에 적응하지 못하고 사라질 수도 있겠지만, 새로운 기술을 배우고 변화에 유연하게 대처하는 사람들에게는 오히려 더 많은 기회가 열릴 가능성이 높다는 거죠. 그러니 여러분, 너무 겁먹지 마세요! AI 시대를 살아남기 위한 첫 번째 팁은 바로 '끊임없이 배우고 변화에 적응하는 자세'입니다. 새로운 기술을 배우는 것을 두려워하지 말고, AI와 함께 일하는 방법을 익히는 데 집중해보는 건 어떨까요? 아마 여러분의 미래를 더욱 밝게 만들어 줄 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 딜로이트 보고서에 대한 이야기를 풀어보면서, 저도 마음이 한결 편안해졌어요. 물론 AI 때문에 일자리가 없어질 수도 있다는 가능성을 완전히 배제할 수는 없지만, 생각보다 우리가 너무 비관적으로만 보고 있었던 건 아닐까 하는 생각이 들었거든요. 'AI 대량 실업'이라는 단어가 주는 충격이 너무 컸던 것 같아요. 하지만 뉴스를 자세히 들여다보니, 오히려 AI가 새로운 기회를 만들어주고 있다는 사실도 알게 되었어요. 앞으로 저는 AI 관련 기술을 좀 더 관심을 가지고 배워보려고요. 너무 어렵게 생각하지 않고, AI를 '경쟁 상대'가 아닌 '협력자'라고 생각하면서 접근하면 분명 좋은 결과가 있을 거라고 믿어요. 여러분도 오늘 제 이야기를 듣고, AI에 대한 막연한 두려움보다는 '이 기회를 어떻게 활용해볼까?' 하는 긍정적인 마음을 가지셨으면 좋겠어요. 미래는 우리가 어떻게 준비하느냐에 따라 달라지는 거니까요! 우리 모두 AI 시대에 현명하게 대처해서, 더 나은 미래를 만들어가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11967977",
    "hashTag": [
      "#AI",
      "#인공지능",
      "#일자리",
      "#미래전망",
      "#직업",
      "#딜로이트",
      "#경제",
      "#챗GPT"
    ]
  },
  {
    "type": "사회",
    "title": "금값이 미쳤다더니…‘고객 금 3천돈’ 챙겨 달아난 금은방 주인, 경찰 자진출석",
    "newTitle": "금값이 난리인데…금은방 주인 금 3천 돈 훔쳐 도망간 이유",
    "article": "고객들이 맡긴 금 3000여 돈을 챙겨 도주한 금은방 주인이 경찰에 자진 출석했다.\n\n21일 연합뉴스에 따르면 서울 혜화경찰서는 사기 혐의를 받는 A씨를 이날 오전 검거해 조사 중이라고 밝혔다.\n\nA씨는 지난 12일 오후 고객들이 세공을 맡긴 금제품, 금괴를 대신 구매해 달라며 미리 보낸 현금 등을 챙겨 달아난 혐의를 받는다.\n\n경찰에는 A씨로부터 피해를 봤다는 내용의 고소장이 다수 접수됐다. 총 피해금은 현재 시가로 26억원이 넘을 것으로 추정된다.\n\n경찰은 A씨를 상대로 정확한 경위와 피해 규모를 조사하고 있다.",
    "newArticle": [
      {
        "title": "여러분, 어제 뉴스 보셨어요? 금은방 주인이…",
        "content": "아니, 세상에 진짜 이런 일이 벌어질 줄 몰랐어요! 제가 어제 뉴스 기사를 하나 봤는데, 완전 충격적이었잖아요. 요즘 금값이 얼마나 올랐는지 다들 아시죠? 진짜 금 한 돈에 수십만 원씩 하니까, 우리 같은 서민들은 금반지 하나 사려고 해도 덜덜 떨게 되잖아요. 그런데 이 뉴스 내용을 보니까, 어떤 금은방 주인이 고객들이 맡겨놓은 금 3천 돈을 훔쳐서 훌쩍 도망갔다는 거예요! 3천 돈이면… 와, 시가로 26억 원이 넘는다니, 진짜 입이 떡 벌어지더라고요. 저도 한때는 금테크에 관심 좀 있었고, 부모님 선물로 금목걸이도 해드린 적 있어서 이런 뉴스를 보면 괜히 제 일처럼 놀라고 걱정되는 마음이 드는 것 같아요. 대체 무슨 일이 있었길래, 그리고 이 금은방 주인은 왜 그랬는지 너무 궁금해서 제가 꼼꼼하게 알아봤답니다."
      },
      {
        "title": "금테크, 왜 이렇게 뜨거울까? (feat. 금값이란)",
        "content": "요즘 '금테크'라는 말, 정말 자주 들리지 않으세요? 예전에는 어르신들이나 금을 사 모으는 걸로 생각했는데, 이제는 젊은 사람들도 금을 사서 재테크를 하는 시대가 된 것 같아요. 도대체 왜 이렇게 금에 대한 관심이 높아진 걸까요? 그건 바로 '금값' 때문이에요. 금은 역사적으로도 가치를 인정받아온 안전 자산이거든요. 주식이나 부동산처럼 가격이 확확 변동하지 않으면서도, 경제가 불안정해지거나 인플레이션이 심해지면 오히려 가치가 오르는 경향이 있어요. 그래서 많은 사람들이 돈의 가치가 떨어지는 걸 대비해서 금을 사두는 거죠. 쉽게 말해, '돈이 돈의 가치를 잃을 때, 금은 그 가치를 유지해주거나 더 올려줄 수 있다!' 이런 생각인 거예요. 그래서 이번에 금은방 주인이 고객들의 금을 훔쳐 달아났다는 사건도, 지금 금값이 얼마나 비싼지, 그리고 많은 사람들이 금을 얼마나 소중하게 여기는지를 다시 한번 보여주는 사건이라고 할 수 있겠죠. 금 한 돈이 몇십만 원씩 하는 시대에 3천 돈이면, 그건 정말 어마어마한 금액이거든요."
      },
      {
        "title": "그날, 금은방에서는 무슨 일이 있었던 걸까?",
        "content": "기사 내용을 찬찬히 살펴보니, 이번 사건은 단순히 금을 훔친 게 아니라 '사기' 혐의로 조사를 받고 있다는 점이 중요하더라고요. 그러니까 이 금은방 주인 A씨는 고객들이 맡긴 금을 가지고 세공을 하거나, 아니면 다른 물건으로 바꿔주겠다고 약속했던 것 같아요. 심지어는 고객들이 미리 현금까지 맡겨놓았다는 내용도 있더라고요. 상상만 해도 아찔하죠? 제가 만약 그런 상황이었다면, '내 귀한 금이… 내 소중한 돈이…' 하면서 정말 발을 동동 굴렀을 거예요. 예를 들어, 제가 이번에 어머니 생신 선물로 금 목걸이를 하나 맞췄다고 가정해볼게요. 그런데 그걸 금은방에 맡기면서 '조금 더 멋있게 디자인을 바꿔주세요'라고 부탁하고, 수백만 원을 주고 맡겼는데… 알고 보니 그 금은방 주인이 그걸 싹 챙겨서 사라진 거라면, 이건 뭐… 말 그대로 날벼락이죠. 피해 규모가 26억 원이 넘는다는 건, 정말 많은 사람들이 한꺼번에 큰 피해를 봤다는 뜻이고, 그만큼 많은 가정을 뒤흔들 수 있는 심각한 사건이라는 생각이 들어요."
      },
      {
        "title": "금은방 맡길 때, 이 꿀팁은 꼭 기억하세요!",
        "content": "정말 무서운 사건이죠? 그래서 오늘 이 이야기를 들으신 분들께 꼭 드리고 싶은 꿀팁이 있어요! 앞으로 금을 맡기거나 구매할 때, 꼭 몇 가지를 확인하고 챙기시는 게 좋답니다. 첫째, 당연한 이야기겠지만, 믿을 수 있는 곳인지 꼭 확인하세요. 오래된 가게인지, 주변에 평판은 어떤지 등을 미리 알아보는 거죠. 둘째, 맡기는 물건이 있다면 반드시 '계약서'를 작성해야 해요. 어떤 물건을 얼마만큼 맡기는지, 언제까지 어떻게 해주기로 했는지 등을 꼼꼼하게 기재하고, 본인과 가게 양측의 서명을 받아두는 게 중요해요. 혹시 모르니 맡기는 금의 사진이나 영상도 찍어두면 더 좋겠죠? 셋째, 만약 금을 구매하거나 판매할 때는 '거래 영수증'을 꼼꼼하게 챙기세요. 금의 순도, 무게, 가격 등이 정확하게 기재되어 있는지 확인해야 합니다. 금값이 비싼 만큼, 이런 사소한 것 하나하나가 나중에 큰 도움이 될 수 있어요. 혹시라도 의심스러운 부분이 있다면, 절대 그냥 넘어가지 마시고 꼭 여러 번 확인해보세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 뉴스를 보면서 정말 많은 생각을 하게 됐어요. 금값이 계속 오르고 있으니 저도 언젠가는 금을 좀 사두고 싶다는 생각을 했는데, 이렇게 믿었던 사람에게 뒤통수를 맞을 수도 있다는 사실이 참 씁쓸하더라고요. 앞으로 저는 금은방에 무언가를 맡기거나 거래할 때, 오늘 알려드린 꿀팁들을 꼭 실천하려고요. 단순히 '설마 나한테 이런 일이?'라고 생각하기보다는, '만약의 상황'을 대비하는 게 훨씬 중요하다고 느꼈거든요. 계약서를 꼼꼼히 확인하고, 영수증도 꼭 챙기고 말이죠. 금 자체도 소중하지만, 그 뒤에 숨겨진 우리의 노력과 땀이 담긴 돈이기 때문에 더더욱 신중해야 한다는 생각이 들었습니다. 여러분도 꼭! 금은방 이용하실 때 꼼꼼하게 확인하시고, 혹시라도 피해를 보신 분들이 있다면 꼭 용기를 내서 도움을 요청하시길 바랍니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11967976",
    "hashTag": [
      "#금값",
      "#금테크",
      "#금은방사건",
      "#사기",
      "#금도난",
      "#경제뉴스",
      "#안전자산",
      "#재테크꿀팁"
    ]
  },
  {
    "type": "문화",
    "title": "“사귀었던 연예인들, 자리 바꾸려 난리”…신동엽, 시상식 비하인드 폭로",
    "newTitle": "시상식 비하인드! 신동엽이 말한 연예인 자리 바꾸기?",
    "article": "각종 시상식에서 MC로 활약하고 있는 방송인 신동엽이 비하인드를 밝혔다.\n\n19일 박재범의 유튜브 채널에는 신동엽이 출연해 시상식과 관련한 이야기를 나눴다.\n\n영상에서 신동엽은 “큰 시상식을 할 때는 테이블이 다 세팅돼 있는데 갑자기 난리가 난다. 알고 보니 옛날에 저 사람하고 저 사람이 만났던 거다. 기사도 안 났는데”라며 “그런데 같은 테이블이라 매니저가 와서 바꿔달라 한다”고 폭로했다.\n\n이에 박재범은 “저는 그런 것 없다”고 당당히 말했지만, 신동엽은 “여자 연예인이면 누구든 괜찮냐”고 말해 웃음을 자아냈다.\n\n앞서 신동엽은 한 방송에서도 비슷한 에피소드를 전한 바 있다. 그는 “시상식 MC를 많이 보면 나만의 재미가 있다. 언론에 알려지지 않고 대중은 모르지만, 옛날에 만났다가 헤어진 커플들을 본다”고 했다.\n\n이어 “제작진들은 모르니까 같은 테이블에 구 연인이 앉아 있다. 그러면 지나가면서 계속 그들을 지켜본다”며 “그 재미는 아무도 모른다”고 너스레를 떨었다.\n\n수상 대신 MC를 많이 보는 것에 관한 이야기도 전했다. 신동엽은 “내가 의외로 상복이 없다. ‘대상 강호동’, ‘대상 유재석’ 이걸 너무 많이 했다. 그때 내가 대상을 못 타니 ‘MC라도 봐서 너무 다행이다’라고 생각했다”고 솔직한 마음을 전했다.\n\n1991년 SBS 특채 개그맨으로 데뷔한 신동엽은 시트콤 ‘남자 셋 여자 셋’, 예능 프로그램 ‘TV 동물농장’, ‘해피투게더’, ‘느낌표’, ‘안녕하세요’, ‘미운 우리 새끼’ 등 다양한 방송 프로그램에서 활약했다.\n\n2006년 MBC 선혜윤 PD와 결혼한 그는 최근 발레를 전공한 딸이 서울대학교 체육교육학과에 합격했다는 소식이 전해져 화제를 모았다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 시상식의 숨겨진(?) 풍경!",
        "content": "세상에, 어제 박재범님 유튜브 채널 보다가 신동엽님 나오는 거 보고 완전 깜짝 놀랐어요! 우리가 TV로 보는 화려한 시상식 무대 뒤에서 대체 무슨 일이 벌어지는 걸까요? 신동엽님이 방송에서 직접 이야기하신 시상식 비하인드 스토리를 듣는데, 정말 이건 뭐 드라마보다 더 드라마 같은 거 있죠? 우리가 상상도 못 했던 연예인들의 은밀한(?) 자리 배치 전쟁이 벌어진다는 이야기에 귀가 쫑긋하더라고요. 겉보기엔 아무 일 없는 평화로운 시상식이지만, 사실 그 안에는 수많은 이야기와 신경전이 숨어있다는 게 정말 흥미롭지 않나요? 저도 모르게 '아니, 어떻게 그럴 수가 있어?' 하면서 입을 다물지 못했답니다. 오늘 우리 같이 이 신선한(?) 시상식 뒷이야기에 한번 빠져볼까요?"
      },
      {
        "title": "신동엽이 밝힌 '자리 바꾸기'의 진짜 이유?",
        "content": "도대체 왜 시상식에서 자리 바꾸기 소동이 벌어지는 걸까요? 신동엽님이 말씀하신 것처럼, 예전에 사귀었던 연예인들이 같은 테이블에 앉게 되는 황당한 상황이 벌어진다고 해요. 사실 이건 생각해보면 당연한 일일 수도 있어요. 수많은 연예인들이 참석하는 큰 행사인데, 수십 년간 방송을 해오면서 스쳐 지나간 인연들이 얼마나 많겠어요? 특히나 연예계라는 좁은 세계에서는 더욱 그렇겠죠. 아마 제작진 입장에서도 모든 커플(?)의 과거를 일일이 파악해서 테이블을 배치하는 게 거의 불가능에 가까울 거예요. 그러니 매니저들이 와서 '저기요, 우리 스타랑 옛날에 만났던 분이 같은 테이블인데, 혹시 자리 좀 바꿀 수 있을까요?' 하고 부탁하는 상황이 벌어지는 거죠. 상상만 해도 얼마나 아찔하고 웃긴 상황인지 몰라요. 진짜 프로들의 세계는 이런 디테일에서도 느껴지는 것 같아요."
      },
      {
        "title": "연예계 '썸' 혹은 '과거'를 엿보는 신동엽의 눈썰미!",
        "content": "신동엽님은 시상식 MC를 오래 하시면서 이런 '웃픈' 상황들을 직접 목격하고, 심지어는 그걸 보면서 재미를 느끼신다고 하더라고요! '아, 저기 옛날에 사귀었던 두 사람이 앉아 있네?' 하고 혼자 속으로 킬킬거리는 거죠. 이건 정말 아무나 할 수 없는 특별한 재미일 거예요. 마치 숨겨진 드라마를 보는 것 같은 느낌이랄까요? 우리가 TV로 보는 연예인들은 항상 멋지고 완벽해 보이지만, 그들도 우리와 똑같이 과거의 연애사가 있고, 때로는 예상치 못한 상황에 마주하기도 한다는 걸 새삼 느끼게 되는 것 같아요. 그래서인지 신동엽님이 인터뷰에서 '이런 재미는 아무도 모른다'고 하셨을 때, 그 말 속에 담긴 연예계의 속사정들이 느껴져서 더 흥미로웠답니다. 앞으로 시상식을 볼 때마다 '혹시 저 테이블에는 어떤 이야기가 숨어있을까?' 하고 괜히 상상하게 될 것 같아요."
      },
      {
        "title": "MC로서의 신동엽, '상복'보다 빛나는 그의 능력!",
        "content": "이번 이야기에서 또 하나 인상 깊었던 건, 신동엽님이 '상복이 없다'고 솔직하게 말씀하신 부분이었어요. '대상 강호동', '대상 유재석'처럼 말이죠. 물론 연예인으로서 상을 받는 것도 큰 기쁨이고 영광이겠지만, 신동엽님은 수상보다는 MC로서 오랜 시간 꾸준히 사랑받아온 자신의 역할에 대해 이야기하셨거든요. 'MC라도 봐서 너무 다행이다'라고 말씀하시는 걸 들으면서, 그의 겸손함과 동시에 수많은 프로그램을 성공적으로 이끌어온 그의 능력에 다시 한번 감탄하게 되더라고요. 단순히 재치 있는 입담을 넘어, 수많은 사람들과 호흡하며 프로그램을 이끌어가는 그의 노련함은 정말 대단한 것 같아요. 시상식에서 벌어지는 해프닝을 재치 있게 풀어내는 그의 모습이야말로, 그가 왜 오랫동안 사랑받는 MC인지 보여주는 증거겠죠?"
      },
      {
        "title": "솔직한 후기: 시상식, 앞으로 더 재밌게 보게 될 것 같아요!",
        "content": "솔직히 처음에는 '연예인 자리 바꾸기'라는 소식에 쬐끔 당황스럽기도 했지만, 신동엽님의 이야기를 듣고 나니 앞으로 시상식을 볼 때마다 더 재밌을 것 같다는 생각이 들어요. 우리가 몰랐던 연예계의 소소하지만 흥미로운 에피소드들을 알게 되니, 마치 숨겨진 보물을 발견한 기분이랄까요? 앞으로는 TV를 보면서 '어머, 저 두 사람 혹시...?' 하고 괜히 추측해보는 재미를 더할 것 같아요. 신동엽님처럼 노련한 MC 덕분에 우리 같은 일반 시청자들도 시상식을 더욱 풍성하게 즐길 수 있다는 게 정말 신기해요. 여러분도 이번에 신동엽님이 공개하신 시상식 비하인드 스토리를 듣고 어떤 생각이 드셨나요? 앞으로 시상식을 볼 때마다 떠오르는 이야기가 있다면 댓글로 꼭 공유해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11967980",
    "hashTag": [
      "#신동엽",
      "#시상식",
      "#연예인",
      "#방송비하인드",
      "#박재범",
      "#MC",
      "#연예계뒷이야기",
      "#꿀팁"
    ]
  },
  {
    "type": "국제",
    "title": "“우리 가족 어떻게 먹고 사나”…‘AI 대량 실업 공포’에 딜로이트 “아직은 글쎄”",
    "newTitle": "AI 대량 실업? 챗GPT 시대, 진짜 일자리는 어떻게 될까요?",
    "article": "인공지능(AI)이 대규모 실업 사태를 일으킬 것이라는 우려가 제기되는 가운데 오히려 새로운 일자리가 창출돼 암울한 미래가 닥칠 가능성은 작다는 예측이 나왔다.\n\n딜로이트는 21일 ‘AI가 실업을 유발하고 있는가’라는 제목의 주간 글로벌 경제 리뷰에서 “AI로 인해 노동 시장 전체가 혼란에 빠지고 일자리가 아예 사라지는 충격이 올 것인지는 확실치 않다”고 밝혔다.\n\n이어 “지금까지 양상을 보면 ‘이번에는 다르다’라기보다 ‘이번에도 같다’고 보는 것이 더 적절할 것”이라고 진단했다.\n\n보고서는 2022년 말 챗GPT 출시 이후 다수 선진국에서 실업률이 상승하고 소프트웨어 엔지니어 등 AI 관련 직종에 종사하는 청년층 고용이 눈에 띄게 약화했지만, 이런 현상이 정말 AI 때문이었는지는 확실치 않다고 분석했다.\n\n선진국 노동 시장의 고용 약화는 2021∼2022년 인플레이션 사태와 이어진 중앙은행 금리 인상의 영향을 상쇄하기 위해 기업들이 비용을 절감하려 한 결과로 보는 것이 타당하다는 이유 때문이다.\n\n미국 기업의 채용 둔화는 챗GPT 출시 반년 전부터 시작됐고 당시 기술 부문의 일자리 감소는 코로나19 팬데믹 이후 급격히 증가했던 채용 규모를 줄이는 과정으로도 풀이됐다.\n\n보고서는 “AI가 고용시장에 영향을 미치지 않는다는 의미가 아니라 기존 기술로 인해 지속해서 발생하는 일자리 감소에 비해 그 영향이 상대적으로 크지 않다는 것”이라고 설명했다.\n\n현재 선진국 노동 시장의 약화에 대해서는 AI보다는 금리나 인플레이션과 같은 경기 순환적 요인과 훨씬 더 관련이 있어 보인다고 진단했다.\n\n보고서는 전문가들의 우려와 달리 미국 사무직 일자리는 오히려 최근들어 호황이라는 상황도 근거로 내세웠다.\n\n2022년 말 이후 미국의 관리직, 전문직, 영업직, 사무직 등 관련 직종 일자리 수가 약 300만개 늘었다.\n\n최근 3년 새 소프트웨어 개발자 수는 7%, 법률 보조원의 수는 21% 늘어난 사실은 이들 직종이 AI로 대체되고 있다는 분석과 배치됐다.\n\n보고서는 “AI 기술 발전이 노동시장을 완전히 재편할 수도 있겠지만 지금까지 극적인 변화는 일어나지 않고 있다”며 챗GPT 출시 이후 미국 일자리 구성 변화율이 1980년대 PC 등장, 1990년대 인터넷 등장 이후와 크게 다르지 않다는 예일대 예산연구소 연구를 인용했다.\n\nAI가 디지털 정보를 분석할 수 있도록 하는 데이터 주석자(라벨러), AI 구현 과정을 안내하는 현장 엔지니어, 최고AI책임자 등 새로운 직업을 만들어내는 현상도 나타나고 있다.\n\n보고서는 과거 컴퓨터 기술 발전의 시대에도 많은 직종이 타격을 입은 것처럼 일부 사무직 종사자는 AI에 적응하지 못하고 도태될 수는 있다고 내다봤다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨나요? AI 때문에 일자리 다 사라지는 거 아닌가 싶었거든요.",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스 하나를 가져와봤어요. 얼마 전에 챗GPT가 팡 터지고 나서부터 '와, 이제 AI 때문에 사람들 일자리 다 뺏기는 거 아니야?' 하는 걱정, 다들 한 번쯤 해보셨죠? 저도 뉴스를 보면서 '세상에.. 우리 가족은 어떻게 먹고 살아야 하나' 하는 생각까지 들었다니까요. 특히 소프트웨어 엔지니어 같은 IT 쪽 젊은 친구들 일자리가 좀 줄었다는 얘기도 나오고 해서 더 그랬나 봐요. 다들 이 'AI 대량 실업 공포' 때문에 좀 불안해하시더라고요. 정말 AI가 우리의 일자리를 쏙쏙 빼앗아갈 미래가 다가온 걸까요? 아니면 우리가 너무 앞서 걱정하는 걸까요? 오늘 제가 꼼꼼하게 한번 파헤쳐볼게요!"
      },
      {
        "title": "AI가 뭐길래? 혹시 'AI 대량 실업'이라는 말이 나온 이유를 아시나요?",
        "content": "음, 사실 'AI 대량 실업'이라는 말이 갑자기 튀어나온 건 아니에요. 인공지능, 그러니까 AI라는 게 엄청난 속도로 발전하면서 우리가 생각하는 것보다 훨씬 더 많은 일을 똑똑하게 해낼 수 있게 됐거든요. 마치 예전에는 컴퓨터가 나왔을 때 '사람 손이 덜 필요해진다'고 걱정했던 것처럼요. 챗GPT 같은 생성형 AI가 등장하면서는 글쓰기, 코딩, 그림 그리기 같은 창의적인 영역까지 넘보고 있으니까, '와, 진짜 사람이 할 일이 없어지는 거 아니야?' 하는 불안감이 커질 수밖에 없었나 봐요. 특히 몇 년 전까지만 해도 AI는 좀 어렵고 전문적인 분야에서만 쓰이는 거라고 생각했는데, 이제는 우리 생활 곳곳에 스며들고 있잖아요. 그래서 'AI 대량 실업'이라는 말이 단순한 상상이 아니라, 우리 현실에 닥칠 수도 있는 문제로 받아들여지는 것 같아요."
      },
      {
        "title": "그런데 말이죠... 'AI 대량 실업' 공포, 아직은 '글쎄올시다'라고 하네요?",
        "content": "그런데 오늘 제가 가져온 딜로이트 보고서를 보면요, 우리가 그렇게 걱정하는 'AI 대량 실업'이 생각만큼 그렇게 암울한 미래로 다가오지는 않을 수도 있다는 거예요! 진짜 충격이죠? 딜로이트에서는 'AI가 노동 시장 전체를 뒤흔들고 일자리가 아예 사라지는 그런 충격적인 일은 아직 확실하지 않다'고 말하고 있어요. 오히려 '이번에는 다르다!' 라기보다는 '이번에도 같다!'라고 보는 게 더 맞을 것 같다고 하더라고요. 이게 무슨 말이냐면요, 챗GPT가 나오고 나서 일부에서 일자리가 줄어든 것처럼 보이는 건 사실이지만, 그게 전부 AI 때문이라고 단정하기는 어렵다는 거죠. 보고서에서는 이걸 2022년에서 2023년 사이에 전 세계적으로 일어났던 금리 인상이나 인플레이션 때문에 기업들이 비용을 줄이려고 했던 영향이 더 크다고 분석하고 있어요. 마치 경기가 안 좋으면 회사에서 신규 채용을 줄이는 것처럼요. 실제로 미국의 기업 채용 둔화는 챗GPT가 나오기 반년 전부터 시작되었다는 데이터도 있답니다."
      },
      {
        "title": "그럼에도 불구하고! AI 시대, 살아남는 직업과 꿀팁은 따로 있다구요?",
        "content": "자, 그렇다고 AI의 영향이 전혀 없다는 건 아니에요. 분명히 AI 때문에 사라지거나 변화하는 직업도 있을 거예요. 1980년대에 개인용 컴퓨터(PC)가 나왔을 때, 1990년대에 인터넷이 등장했을 때처럼요. 그때도 많은 직업이 사라지고 새로 생겼잖아요. AI도 마찬가지일 가능성이 높아요. 하지만 긍정적인 측면도 분명히 있다는 거죠! AI가 오히려 새로운 직업을 만들어내고 있거든요. 예를 들어, AI가 데이터를 잘 이해하도록 도와주는 '데이터 주석자(라벨러)'나 AI 시스템을 현장에서 구현하는 '현장 엔지니어', 그리고 '최고 AI 책임자(CAO)' 같은 새로운 직업들이 생겨나고 있다는 거예요. 그리고 놀랍게도, 미국에서는 사무직 일자리가 오히려 늘고 있다는 분석도 있어요! 관리직, 전문직, 영업직, 사무직 등에서 최근 3년간 일자리가 약 300만 개나 늘었다는 거죠. 우리가 흔히 AI로 대체될 거라고 생각했던 소프트웨어 개발자나 법률 보조원 같은 직종의 일자리도 오히려 늘고 있다니, 정말 신기하지 않나요? 결국 AI라는 새로운 기술에 얼마나 잘 적응하고, AI를 활용해서 더 나은 결과를 만들어내느냐가 중요해지는 것 같아요."
      },
      {
        "title": "솔직히 말하면... 저는 앞으로 이렇게 하려고요!",
        "content": "솔직히 저는 이번 딜로이트 보고서를 보고 나서 'AI 대량 실업'에 대한 막연한 불안감이 좀 줄었어요. 물론 AI가 우리 일자리에 영향을 주는 건 맞겠지만, 우리가 상상하는 것처럼 모든 사람이 갑자기 일자리를 잃게 되는 극한의 상황까지 가지는 않을 수도 있겠다는 생각이 들었거든요. 저는 앞으로 AI를 두려워하기보다는, AI를 어떻게 하면 내 일에 더 잘 활용할 수 있을까를 고민하려고요. 예를 들어, 저는 글 쓰는 걸 좋아하니까 AI에게 아이디어를 얻거나, 글을 다듬는 데 도움을 받아볼 수도 있겠죠. 혹시 여러분도 AI 때문에 걱정이 많으셨다면, 너무 불안해하지 마시고 'AI를 내 편으로 만드는 방법'을 함께 고민해보면 어떨까요? 새로운 기술은 항상 우리에게 도전과 기회를 동시에 가져다주니까요! 여러분의 생각도 댓글로 꼭 공유해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11967977",
    "hashTag": [
      "#AI",
      "#챗GPT",
      "#일자리",
      "#미래직업",
      "#실업",
      "#경제",
      "#기술변화",
      "#딜로이트"
    ]
  },
  {
    "type": "스포츠",
    "title": "독일 핸드볼, ‘꼴찌의 반란’ 북스테후데가 선두 도르트문트 13연승 저지하며 최하위 탈출",
    "newTitle": "꼴찌의 반란! 북스테후데, 도르트문트 13연승 저지 비결은?",
    "article": "독일 여자 핸드볼 분데스리가에서 거대한 이변이 일어났다. 최하위였던 북스테후데(Buxtehuder SV)가 선두 보루시아 도르트문트(Borussia Dortmund)의 안방에서 값진 무승부를 기록하며 연승 행진을 멈춰 세웠다.\n\n북스테후데는 지난 12일(현지 시간) 독일 도르트문트의 Sporthalle Wellinghofen에서 열린 2025/26 시즌 독일 여자 핸드볼 분데스리가 17라운드 경기에서 선두 도르트문트와 33-33으로 비겼다.\n\n이날 무승부로 북스테후데(승점 6점)는 꼴찌에서 10위로 뛰어올랐고, 도르트문트(승점 27점)는 이번 시즌 안방 첫 승점 실점과 함께 12연승을 마감하며 선두 자리를 유지하는 데 만족해야 했다.\n\n경기는 종료 직전까지 한 치 앞을 알 수 없는 혈투였다. 종료 90초 전, 카리나 세넬(Carina Senel)이 도르트문트의 공격을 차단해 냈고, 이를 받은 요한나 안드레센(Johanna Andresen)이 텅 빈 도르트문트의 골대를 향해 장거리 슛을 성공시키며 33-31로 격차를 벌렸다.\n\n위기에 몰린 도르트문트는 다나 블렉만(Dana Bleckmann)의 추격 골과 북스테후데의 실책을 틈타 종료 18초 전 33-33 동점을 만드는 저력을 보였다.\n\n마지막 공격권에서 북스테후데의 아니카 함펠(Anika Hampel)이 패스 길을 찾지 못해 공격권이 넘어갔고, 도르트문트의 에이스 알리나 그리젤스(Alina Grijseels)가 13m 거리에서 회심의 슛을 날렸으나 북스테후데의 골키퍼 아니 린더(Annie Linder)가 결정적인 13번째 선방을 기록하며 무승부를 지켜냈다.\n\n객관적인 전력 차에도 불구하고 북스테후데는 경기 내내 대등한 승부를 펼쳤다. 욜리나 훈스톡(Jolina Huhnstock)은 10번의 시도 중 10골을 모두 성공시키는 ‘백발백중’의 결정력을 선보이며 공격을 이끌었다.\n\n후반 10분경 린 뤽(Lin Lück)이 세 번째 2분 퇴장을 당하며 레드카드를 받는 대형 악재가 발생했지만, 이자 테르네데(Isa Ternede), 이자벨 될레(Isabelle Dölle) 그리고 주장 테레사 폰 프리트비츠(Teresa von Prittwitz) 등이 끈끈한 조직력으로 공백을 메웠다. 후반 초반 크리스틴 카우프만(Christin Kaufmann)의 속공 득점은 추격의 신호탄이 되었다.\n\n북스테후데의 니콜라이 안데르손(Nicolaj Andersson) 감독은 구단 홈페이지를 통해 “매우 값진 승점이다. 경기 중 뒤처진 상황에서도 다음 공격에만 집중하는 모습에서 팀의 성장을 확인했다. 우리 팀은 이제 더 예측하기 힘든 팀이 되었다”며 만족감을 표했다.\n\n아니카 함펠(Anika Hampel) 역시 “경기 전에 누군가 무승부를 제안했다면 곧바로 수락했을 것”이라며 기쁨을 감추지 못했다.\n\n[김용필 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에 이런 일이? 꼴찌 팀의 눈물겨운 투혼!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 스포츠 소식을 가져왔어요. 독일 여자 핸드볼 분데스리가에서 말이죠, 꼴찌 팀인 북스테후데가 무려 13연승을 달리던 선두 도르트문트를 상대로 '대박' 사고를 쳤다고 하더라고요! 그것도 도르트문트의 홈 경기장에서 말이에요. 생각만 해도 짜릿하지 않나요? 저는 어제 이 뉴스 딱 보고 ‘진짜? 이게 실화야?’ 싶어서 바로 기사를 찾아봤잖아요. 결과는 33대 33, 극적인 무승부였어요. 북스테후데가 꼴찌에서 10위로 껑충 뛰어올랐다는 소식에 얼마나 짜릿하던지. 혹시 핸드볼 좋아하시는 이웃님들 계시면 오늘 이 이야기 꼭 귀 기울여 들어주세요. 우리 꼴찌 팀이 어떻게 선두를 상대로 이런 멋진 결과를 만들어낼 수 있었는지, 그 비결이 궁금하지 않으세요?"
      },
      {
        "title": "핸드볼, 왜 이렇게 흥미진진한 걸까요? (feat. 북스테후데의 반란)",
        "content": "사실 핸드볼이 축구나 농구만큼 대중적인 인기는 아닐 수 있지만, 한번 빠지면 그 매력에 헤어 나오기 어렵다니까요? 끊임없이 공을 주고받는 속도감, 찰나의 순간에 결정되는 득점, 그리고 선수들의 몸을 아끼지 않는 플레이까지! 오늘 북스테후데와 도르트문트의 경기가 바로 그런 핸드볼의 매력을 제대로 보여준 것 같아요. 특히 이번 경기는 더욱 특별했는데요, 객관적인 전력상으로는 도르트문트가 훨씬 앞서 있었거든요. 하지만 북스테후데는 경기 내내 끈끈한 조직력과 놀라운 집중력을 보여주며 대등한 경기를 펼쳤어요. 이게 바로 스포츠의 묘미 아니겠어요? 아무도 예상하지 못한 결과가 나올 수 있다는 가능성 말이에요. 북스테후데가 이렇게 선두를 상대로 선전할 수 있었던 데에는 분명 남다른 이유가 있을 거예요. 우리 꼴찌 팀의 대반전 비결, 지금부터 낱낱이 파헤쳐 볼게요!"
      },
      {
        "title": "한 골 한 골, 심장이 쫄깃! 극적인 순간들을 파헤쳐 보자!",
        "content": "경기 종료 직전까지 정말 숨 막히는 순간들의 연속이었어요. 제가 기사를 읽으면서 마치 제가 경기장에 있는 것처럼 막 흥분되더라고요. 종료 90초 전, 북스테후데의 카리나 세넬 선수가 도르트문트의 공격을 멋지게 차단하고, 곧바로 요한나 안드레센 선수가 텅 빈 골대를 향해 환상적인 장거리 슛을 성공시키며 33대 31로 앞서 나갔답니다! 이때 진짜 ‘끝났다!’ 싶었는데, 이게 웬걸요. 도르트문트는 역시 선두였어요. 다나 블렉만 선수의 추격 골과 북스테후데의 약간의 실책을 틈타 종료 18초 전, 극적으로 33대 33 동점을 만들어낸 거예요. 정말 영화 같은 장면이었죠. 하지만 여기서 끝이 아니었어요! 마지막 공격권에서 북스테후데의 아니카 함펠 선수가 패스 길을 찾지 못해 아쉽게 공격권을 넘겼고, 도르트문트의 에이스 알리나 그리젤스 선수가 회심의 슛을 날렸는데, 이때 북스테후데의 골키퍼 아니 린더 선수가 신들린 듯한 13번째 선방으로 무승부를 지켜냈답니다! 와, 이 장면을 보면서 정말 소름이 쫙 돋았어요. 꼴찌 팀의 저력이 얼마나 대단한지 다시 한번 느꼈다니까요."
      },
      {
        "title": "북스테후데의 '꿀팁'! 끈끈한 조직력과 과감한 공격!",
        "content": "그렇다면 북스테후데는 어떻게 이렇게 강력한 도르트문트를 상대로 선전할 수 있었을까요? 제가 기사 내용을 꼼꼼히 살펴보니, 몇 가지 핵심적인 요인이 보이더라고요. 첫째, 바로 '결정력'이었어요! 욜리나 훈스톡 선수는 이날 10번의 시도에 10골을 모두 성공시키는 완벽한 결정력을 보여줬다고 해요. 이런 선수가 공격을 이끌어주니 팀 전체에 활력이 돌 수밖에 없죠. 둘째, '끈끈한 조직력'이에요. 후반에 린 뤽 선수가 세 번째 2분 퇴장을 당하며 퇴장당하는 악재까지 있었지만, 이자 테르네데, 이자벨 될레, 그리고 주장 테레사 폰 프리트비츠 선수 등 다른 선수들이 똘똘 뭉쳐 공백을 메웠다고 합니다. 역시 팀 스포츠는 혼자서는 안 된다는 걸 보여주는 대목이었어요. 마지막으로 '과감한 공격'도 빼놓을 수 없죠. 후반 초반 크리스틴 카우프만 선수의 속공 득점은 팀 전체에 추격의 신호탄을 쏘아 올렸다고 해요. 위기 속에서도 포기하지 않고 과감하게 공격을 시도한 용기가 빛났다고 볼 수 있겠죠. 이 꼴찌 팀의 투혼, 정말 본받고 싶어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 북스테후데의 놀라운 활약을 보면서 제가 느낀 점은 정말 많아요. 물론 결과적으로는 무승부였지만, 꼴찌 팀이 선두를 상대로 보여준 투지와 끈기는 그 어떤 승리보다 값지다고 생각하거든요. 니콜라이 안데르손 감독님께서도 말씀하셨듯이, 경기 중 뒤처지는 상황에서도 다음 공격에만 집중하는 팀의 성장을 보셨다고 해요. 정말 멋진 지도력이죠. 저도 앞으로 살면서 어려운 상황에 부딪히더라도, 오늘 북스테후데 선수들처럼 포기하지 않고 다음 스텝에 집중하는 자세를 가져야겠다고 다짐했어요. 그리고 아니카 함펠 선수가 경기 전에 누군가 무승부를 제안했다면 바로 수락했을 거라고 말했던 부분도 인상 깊었는데요. 그만큼 예상 밖의 결과였고, 그 기쁨이 얼마나 컸을지 상상이 가더라고요. 앞으로 북스테후데가 얼마나 더 성장할지 정말 기대됩니다! 이웃님들도 오늘 소식 들으시고, 어떤 생각이 드셨는지 댓글로 자유롭게 나눠주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11967979",
    "hashTag": [
      "#독일여자핸드볼",
      "#분데스리가",
      "#북스테후데",
      "#도르트문트",
      "#꼴찌의반란",
      "#핸드볼이변",
      "#스포츠뉴스",
      "#팀스포츠"
    ]
  },
  {
    "type": "스포츠",
    "title": "“다 잘해서 뽑힌 선수들” 대표팀의 연이은 부상 낙마, 이정후는 흔들리지 않는다 [MK현장]",
    "newTitle": "이정후처럼! 부상 속 흔들리지 않는 '멘탈 관리법'",
    "article": "연이은 부상 낙마 소식이 전해지고 있는 대한민국 야구대표팀, 그 중심을 잡아줘야 할 이정후는 흔들리지 않는 모습이다.\n\n샌프란시스코 자이언츠 외야수 이정후는 21일(이하 한국시간) 미국 애리조나주 스코츠데일의 스코츠데일 스타디움에서 진행된 구단 훈련을 앞두고 가진 인터뷰에서 “나는 선수이기에 누가 빠지고 안 빠지고 이런 것은 신경 쓰지 않고 있다”며 대표팀의 연이은 부상 이탈에 대해 말했다.\n\n월드베이스볼클래식(WBC)에서 2009년 이후 첫 1라운드 통과를 노리는 대한민국 대표팀은 원투펀치 역할을 기대했던 문동주(한화)와 원태인(삼성)이 연달아 부상으로 이탈한 데 이어 세인트루이스 카디널스 한국계 투수 라일리 오브라이언까지 종아리 부상으로 이탈했다.\n\n야수진에도 송성문(샌디에이고)과 김하성(애틀란타)이 부상으로 합류하지 못했다. 정상 전력은 아니다.\n\n“다 잘해서 뽑힌 선수들”이라며 말을 이은 이정후는 “그리고 그 자리에 대신 들어온 선수들도 잘하는 선수들이 뽑힌 것이다. 누가 빠져서 전력이 약해졌다, 이렇게 생각하는 것은 남아 있는 선수들에게 있어 경기에서 지면 더 가슴 아픈 일이 될 거라고 생각한다. 다 잘할 거라고 생각한다”며 자신감을 드러냈다.\n\n이정후는 대표팀 합류전까지 샌프란시스코에서 총 네 경기를 뛸 예정이다. 일단 22일 시애틀 매리너스와 원정경기는 불참하고 23일 시카고 컵스와 홈경기부터 네 경기를 연달아 뛰는 것이 계획이다. 경기당 세 타석 정도를 소화하는 것이 목표다.\n\n대표팀에서 예전 포지션인 중견수를 맡을지, 새로운 포지션인 우익수를 맡을지는 아직 정해지지 않았다.\n\n“부상만 없었으면 좋겠다”며 말을 이은 이정후는 “다 잘하는 선수들이고, 이 대회가 얼마나 중요한지 알고 있다. 그렇기에 잘했으면 좋겠다. 다른 나라 선수들이 즐기면서 하는 모습을 보면 부럽기는 한데 그게 잘되지 않을 수도 있다. 일단은 잘하는 것이 우선”이라며 대회에 관한 생각을 전했다.\n\n자이언츠에서는 이정후를 비롯해 루이스 아라에즈, 호세 부토(베네수엘라) 해리슨 베이더(이스라엘) 트리스탄 벡(영국) 데이슨 크로에스(네덜란드) 조엘 페게로(도미니카 공화국) 엘리엇 라모스(푸에르토리코) 레이버 산마틴(콜롬비아) 로건 웹(미국) 등이 WBC에 참가한다.\n\n이정후는 “로건을 라이브BP에서 상대하는데 볼넷 두 개가 나왔다. 로건이 ‘WBC에서 상대할 수도 있어서 승부 안 했다’고 말하는데 로건과 붙으려면 (상위 라운드에) 올라가야 한다. (상위 라운드가 열리는) 미국에 꼭 가야 할 거 같다. 라모스는 ‘한국에 누구누구 나오냐, 이 선수는 왜 안 나오냐?’ 등을 물어보기도 했다”며 동료들과 WBC와 관련해 나눈 이야기를 소개했다.\n\n한편, 이정후는 대표팀에서 자신의 등번호 51번을 후배 문현빈에게 양보해 화제가 되기도 했다.\n\n그는 “이렇게 화제가 될 거라고는 생각도 못했다”며 “언제 다른 등번호를 달고 뛰어보겠는가?”라는 말을 남겼다.\n\n[스코츠데일(미국)= 김재호 MK스포츠 특파원]",
    "newArticle": [
      {
        "title": "이런! 국가대표팀에 비상이라니..😭",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 대한민국 야구 국가대표팀에 연이어 부상 소식이 들려오고 있다는 건데요. 세상에, 이게 무슨 일이죠? WBC에서 좋은 성적을 기대하고 있었는데, 핵심 선수들이 줄줄이 낙마했다는 소식을 들으니 정말 마음이 철렁하더라고요. 특히나 원투펀치로 기대했던 투수들이나, 야수진의 핵심 선수들까지 빠졌다니, 남은 선수들이 얼마나 부담이 클까 싶기도 하고요. 저도 야구를 정말 좋아해서 대표팀 경기는 늘 응원하는데, 이런 소식을 접하니 마치 제 일처럼 마음이 아프네요. 과연 대표팀의 분위기는 어떨지, 그리고 선수들은 이런 상황을 어떻게 받아들이고 있을지 정말 궁금해지더라고요. 오늘 뉴스 기사를 보면서, 특히 '이정후' 선수의 인터뷰가 제 눈길을 사로잡았는데요. 과연 그가 이 어려운 상황 속에서 어떤 멘탈을 보여주고 있는지, 함께 알아볼까요?"
      },
      {
        "title": "부상 낙마? '멘탈 갑' 이정후 선수의 비결 파헤치기!",
        "content": "사실 대표팀에 부상 선수가 나오는 건 안타까운 일이지만, 아주 드문 일은 아니에요. 특히 WBC처럼 세계적인 선수들이 모이는 대회에서는 컨디션 관리나 예상치 못한 충돌로 인해 부상이 발생할 확률이 더 높아지죠. 그런데 이번에는 유독 많은 선수들이 '이탈' 소식을 알리면서, 많은 팬들이 걱정하고 있는 상황인데요. 원태인, 문동주 선수 등 젊은 피 투수들부터 시작해서, 메이저리그에서 활약하는 김하성, 송성문 선수까지! 쟁쟁한 선수들이 빠지면서 '과연 괜찮을까?' 하는 우려의 목소리가 나올 수밖에 없어요. '이정후' 선수처럼 흔들리지 않는 멘탈을 유지하는 게 정말 중요하겠다는 생각이 들었어요. '멘탈 관리'라고 하면 괜히 어렵고 복잡하게 느껴질 수도 있지만, 사실 우리 일상에서도 충분히 적용할 수 있는 방법들이 있거든요. 예를 들어, 갑자기 회사에서 중요한 프로젝트를 맡았는데 팀원 한 명이 갑자기 빠졌다고 상상해 보세요. 당황스럽고 '이거 어떻게 다 하지?' 싶겠지만, 그때 '이정후' 선수처럼 '같이 뽑힌 동료들이 모두 잘할 수 있는 선수들이야'라고 믿고, '내가 더 힘내서 해야겠다!'라는 긍정적인 마음을 먹는다면 훨씬 나은 결과를 만들어낼 수 있지 않을까요? 결국, 이정후 선수가 보여주는 굳건함은 바로 이런 '긍정적인 사고방식'과 '자신감'에서 나오는 것 같아요."
      },
      {
        "title": "이정후 선수처럼, '나는 할 수 있다!'는 믿음의 힘 💪",
        "content": "기사를 자세히 읽어보니, 이정후 선수는 '나는 선수이기 때문에 누가 빠지고 안 빠지고는 신경 쓰지 않는다'고 단호하게 말하더라고요. 와, 정말 대단하지 않나요? 그러면서 '다 잘해서 뽑힌 선수들이고, 그 자리에 대신 들어온 선수들도 잘하는 선수들'이라고 덧붙였어요. 이게 바로 '이정후' 선수의 핵심 멘탈이라고 볼 수 있는데요. 단순히 '힘내자!'를 외치는 게 아니라, '지금 여기에 있는 선수들 모두 최고의 실력을 갖춘 선수들'이라는 사실을 명확하게 인지하고 있다는 거죠. 예를 들어, 우리가 학창 시절에 조별 과제를 할 때를 떠올려 보세요. 팀원 중에 유독 발표를 잘 못하는 친구가 있어서 '아, 이번 발표는 망했네'라고 미리 포기하는 대신, '이 친구도 분명 열심히 준비했을 거고, 우리가 서로 도와주면 좋은 결과를 낼 수 있을 거야!'라고 생각하며 격려해주고 함께 노력한다면, 분명 예상치 못한 시너지를 발휘할 수 있을 거예요. 이것이 바로 '이정후' 선수가 보여주는 '긍정적인 역할 인식'이자 '동료에 대한 믿음'이라고 할 수 있답니다. '누가 빠졌다'는 사실에 집중하기보다는, '지금 함께 있는 이 선수들과 함께라면 우리는 해낼 수 있다'는 자신감을 불어넣는 것이죠. 이런 긍정적인 에너지야말로 팀 전체의 사기를 북돋아 주고, 어려운 상황에서도 흔들리지 않는 단단한 팀워크를 만들어내는 원동력이 되는 것 같아요."
      },
      {
        "title": "평정심 유지하는 '이정후' 선수만의 꿀팁 대방출! 🍯",
        "content": "이정후 선수는 '부상만 없었으면 좋겠다'는 바람을 내비치면서도, '다른 나라 선수들이 즐기면서 하는 모습을 보면 부럽기는 하지만, 일단은 잘하는 것이 우선'이라고 말하며 현실적인 목표에 집중하는 모습을 보였어요. 여기서 우리는 '이정후' 선수처럼 흔들리지 않고 평정심을 유지하는 꿀팁을 얻을 수 있답니다. 첫째, '통제 가능한 것에 집중하라'는 거예요. 부상은 선수 본인의 의지만으로는 막을 수 없는 부분도 분명히 있죠. 하지만 자신의 컨디션 관리, 훈련, 그리고 경기에 임하는 마음가짐은 충분히 통제할 수 있는 영역이에요. 이정후 선수가 '부상만 없었으면' 하면서도 '잘하는 것이 우선'이라고 말하는 것처럼, 우리가 바꿀 수 없는 것에 연연하기보다는 우리가 할 수 있는 것에 최선을 다하는 것이 중요해요. 둘째, '현실적인 목표를 설정하라'는 건데요. '무조건 우승!' 같은 막연한 목표보다는, '오늘 경기에서 내가 할 수 있는 최선을 다하자', '안타 하나라도 더 치자'와 같이 구체적이고 달성 가능한 목표를 세우는 것이 좌절감을 줄이고 꾸준히 나아갈 힘을 줍니다. 마지막으로, '다른 사람과의 비교는 금물'이라는 것을 잊지 마세요! 이정후 선수도 다른 나라 선수들의 모습을 보며 부러움을 느꼈지만, 그것에 휩쓸리지 않고 자신의 길을 간 것처럼요. 우리도 타인의 성공이나 상황에 흔들리기보다는, 자신의 성장과 발전에 집중하는 것이 진정한 '멘탈 갑'이 되는 길이라는 것을 기억해야 해요."
      },
      {
        "title": "솔직한 후기: 나도 '이정후 멘탈' 장착하고 싶어요!",
        "content": "솔직히 말하면, 기사를 읽으면서 '와... 나도 저렇게 멘탈 강하고 싶다...'라는 생각이 절로 들더라고요. 우리가 살다 보면 예상치 못한 어려움이나 힘든 순간들이 찾아오잖아요. 그때마다 '왜 나한테 이런 일이?' 하면서 좌절하고 무너지기 쉬운데, '이정후' 선수처럼 '지금 내 곁에 있는 사람들과 함께라면 우리는 이겨낼 수 있다'는 믿음, 그리고 '내가 할 수 있는 것에 집중하자'는 마음가짐은 정말 강력한 무기가 될 것 같아요. 앞으로 저도 어려운 일이 닥쳤을 때, 괜히 부정적인 생각에 휩쓸리기보다는 '이정후' 선수처럼 긍정적인 마음으로 상황을 바라보고, 제가 할 수 있는 최선을 다하는 연습을 꾸준히 해야겠어요. 여러분도 마찬가지예요! 지금 어떤 어려움을 겪고 계시든, '나는 할 수 있다!'는 마음을 잃지 마시고, 긍정적인 에너지로 똘똘 뭉쳐서 원하는 목표를 꼭 이루시길 바랍니다! 응원할게요! 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11967978",
    "hashTag": [
      "#이정후",
      "#야구",
      "#멘탈관리",
      "#국가대표팀",
      "#WBC",
      "#스포츠",
      "#긍정마인드",
      "#자기계발"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘역전 또 역전’ 2회 연속 銀 품은 대한민국 男 쇼트트랙, 4년 뒤 金 외쳤다…“우리는 재도전할 것이다” [2026 밀라노]",
    "newTitle": "쇼트트랙 남자 5000m 계주, 은메달 획득! 4년 뒤 금메달 향한 뜨거운 외침",
    "article": "“4년 뒤 재도전하겠다.”\n\n대한민국은 21일(한국시간) 이탈리아 밀라노의 밀라노 아이스 스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 남자 5000m 계주 결승에서 2위, 은메달을 차지했다.\n\n대한민국은 5000m 계주에서 역전 드라마를 썼다. ‘추월 장인’ 이정민의 레이스는 시원했고 마지막 황대헌의 기가 막힌 역전 질주는 2회 연속 은메달로 이어졌다.\n\n물론 아쉬움도 있다. 선두를 위협한 이준서가 네덜란드 선수와 부딪히면서 잠시 밀려난 것. 이로 인해 큰 위기가 있었고 불행 중 다행히 황대헌의 마지막 역전 레이스로 간신히 은메달을 지킬 수 있었다.\n\n기대했던 금메달은 아니었으나 대한민국 남자 쇼트트랙의 자존심을 지킨 하루였다. 그리고 선수단은 4년 뒤 금메달 재도전 의지를 강하게 드러냈다.\n\n대한민국 ‘캡틴’ 이준서는 공동취재구역에서 “긴 여정 동안 다치지 않고 메달과 함께 대회를 마쳐 정말 행복하다”고 이야기했다.\n\n신동민은 “형들이 잘 이끌어준 덕분에 좋은 성적도 나왔다. 모두가 웃으면서 마무리했기에 좋다”고 웃음 지었다.\n\n이정민은 “형, 동생들과 열심히 합을 맞추고 준비를 잘했다. 그만큼 좋은 성적이 나와 좋다”고 말했다.\n\n그러면서 “결승에서도 추월을 잘한 것 같아 스스로 만족스럽다. 그리고 좋은 결과로 이어져서 다행이다”라고 덧붙였다.\n\n임종언은 “형들과 같은 마음, 같은 뜻으로 올림픽만 바라봤기에 좋은 기회도 있었다. 모두 웃을 수 있어 너무 좋다”고 전했다.\n\n황대헌은 “동생들을 믿었다. 그리고 잘 따라와 줬다”며 “이 자리에서 동생들과 같이 있어 고맙고 소중한 순간이다”라고 밝혔다.\n\n2006년 토리노 대회 이후 20년 만에 노렸던 5000m 계주 금메달. 아쉽게 은메달로 마무리했으나 포기는 없었다. 이준서는 “조금 더 분발했다면 이탈리아에서 20년 만에 금메달을 획득할 수 있었다. 그래서 더 아쉽다. 우리보다 네덜란드의 운이 더 좋았다고 생각하겠다. 4년 뒤에 재도전할 것이다”라고 다짐했다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "어제의 드라마, 오늘의 감동! 쇼트트랙 남자 계주 이야기",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 심장이 쫄깃쫄깃해지는 소식을 들고 왔어요. 바로 얼마 전 끝난 쇼트트랙 남자 5000m 계주 경기 이야기인데요, 정말이지 영화보다 더 영화 같은 반전의 연속이었답니다. 대한민국의 자랑스러운 선수들이 이탈리아 밀라노에서 펼친 뜨거운 레이스, 우리 선수들이 은메달을 목에 걸었다는 소식이에요. 경기 내용을 쭉 살펴보니, '아, 정말 금메달도 가능했는데!' 하는 아쉬움과 동시에 '그래도 여기까지 달려준 게 어디야!' 하는 대견함이 동시에 느껴지더라고요. 마지막 순간까지 포기하지 않고 역전을 거듭하는 선수들의 모습에 저도 모르게 소리를 질렀답니다. 마치 제가 아이스링크 위에 있는 듯한 착각이 들 정도로요! 그만큼 선수들의 열정과 투지가 대단했다는 뜻이겠죠? 이번 경기에서 우리 선수들이 보여준 투지, 그리고 앞으로를 향한 다짐을 보면서 저도 모르게 '다음엔 꼭 금메달이닷!' 하고 응원하게 되더라고요. 정말이지, 쇼트트랙 남자 5000m 계주 경기는 단순한 스포츠 경기를 넘어, 우리에게 뜨거운 감동과 희망을 선물해 준 것 같아요. 선수들의 땀과 노력, 그리고 그들이 보여준 꺾이지 않는 의지가 이 글을 읽는 이웃님들께도 고스란히 전달되기를 바라며, 오늘 포스팅을 시작해 볼게요!"
      },
      {
        "title": "쇼트트랙, 이게 도대체 무슨 종목인가요? (쉬운 설명 꿀팁)",
        "content": "많은 분들이 쇼트트랙 하면 '아~ 그거, 엄청 빠르고 정신없고, 막 넘어지고 그러는 거!' 라고 생각하실 수도 있어요. 맞아요, 사실 쇼트트랙이 좀 복잡해 보일 수 있거든요. 그래서 오늘은 이 멋진 쇼트트랙, 특히 남자 5000m 계주라는 종목이 어떤 건지, 왜 이렇게 짜릿한지 제가 쉽고 재미있게 설명해 드릴게요! 쇼트트랙은 말 그대로 '짧은 트랙'에서 하는 스케이팅이에요. 일반 피겨 스케이팅이나 스피드 스케이팅과는 다르게, 보통 111.111m 길이의 타원형 트랙에서 여러 명의 선수들이 동시에 경기를 펼치죠. 여기서 '동시에'라는 말이 정말 중요해요! 마치 레이싱 경기처럼, 선수들이 서로 앞서거니 뒤서거니 하면서 코너를 돌고 직선 주로를 질주하는데, 이때 좁은 트랙에서 4~6명 정도의 선수들이 경쟁하다 보니 신경전도 엄청나고, 조금만 실수해도 순식간에 순위가 바뀌거나 심지어 넘어지는 경우가 생기는 거죠. 그러니 당연히 보는 사람 입장에서는 손에 땀을 쥐게 되는 거겠죠? 오늘 소개해 드린 남자 5000m 계주는 이 쇼트트랙의 팀워크와 개인 기량이 모두 필요한 꽃이라 할 수 있어요. 총 4명의 선수가 한 팀을 이루어서 5000m라는 긴 거리를 이어달리는데, 각 선수들이 일정 거리를 맡아서 레이스를 펼친답니다. 특히 바통 터치 순간! 이게 또 엄청난 묘미거든요. 우리 선수들이 2회 연속 은메달을 획득했다는 건, 그만큼 세계 최고 수준의 팀이라는 증거이고, 특히 이번 경기에서 선수들 간의 호흡이나 개인 기량이 얼마나 뛰어났는지를 보여주는 방증이기도 해요. 물론 금메달을 아쉽게 놓쳤다는 점은 우리 모두가 똑같이 느끼는 아쉬움이지만, 그래도 이 정도 실력을 갖추고 있다는 것 자체로도 박수를 보내줘야 마땅하다는 생각이 들어요. 이 쇼트트랙의 매력을 제대로 아시겠나요?"
      },
      {
        "title": "역전 또 역전! 손에 땀을 쥐게 한 남자 5000m 계주 결정적 순간들",
        "content": "여러분, 어제 밤 저 진짜 소리 지르면서 봤어요! 쇼트트랙 남자 5000m 계주 결승 말이에요. 이게 그냥 경기라고 하기엔 너무 드라마틱했거든요. 처음부터 끝까지 눈을 뗄 수가 없었다니까요? 경기가 시작되고 우리 선수들이 정말 열심히 달려줬어요. '추월 장인' 이정민 선수의 시원시원한 레이스가 이어졌고, 정말 금메달까지 노려볼 수 있는 상황이었죠. 그런데 여기서 예상치 못한 일이 발생했어요. 선두를 맹렬히 추격하던 이준서 선수가 네덜란드 선수와 살짝 부딪히면서 잠시 주춤하게 된 거예요! 세상에! 저는 그 순간 정말 숨을 멈췄어요. '아, 이렇게 끝나는 건가...' 하는 불안감이 엄습하더라고요. 순간적으로 순위가 밀려나면서 위기가 찾아왔죠. 마치 영화의 한 장면처럼요. 하지만 우리 대한민국 남자 쇼트트랙 대표팀은 여기서 좌절하지 않았습니다! 그리고 대망의 마지막 주자, 황대헌 선수가 나섰어요. 정말 믿을 수 없을 만큼 폭발적인 스피드로 앞선 선수들을 하나씩 제치기 시작했죠. 그 마지막 직선 주로에서의 역전 레이스는 정말 전율 그 자체였습니다! 숨이 멎을 듯한 상황에서, 황대헌 선수의 질주는 결국 우리 팀을 2회 연속 은메달이라는 값진 성적으로 이끌었어요. 물론 금메달을 기대했던 팬들 입장에서는 아쉬움이 남을 수밖에 없겠지만, 저는 선수들이 보여준 '끝까지 포기하지 않는 정신'이 무엇보다 값지다고 생각해요. 실제로 선수들이 인터뷰에서 '아쉽지만 4년 뒤에 다시 도전하겠다'고 말하는 걸 들으니, 다음 올림픽이 벌써부터 기대되더라고요. 이번 경기는 우리 선수들이 얼마나 뛰어난 실력을 가지고 있는지, 그리고 얼마나 강한 정신력을 지녔는지를 다시 한번 증명해 보여준 순간이었다고 생각합니다."
      },
      {
        "title": "쇼트트랙 경기, 우리 집에서도 즐기는 꿀팁 대방출!",
        "content": "이번 쇼트트랙 남자 5000m 계주 경기 보면서 '와, 나도 집에서 쇼트트랙 경기 제대로 즐기고 싶다!' 하시는 분들 계시죠? 그래서 오늘은 제가 여러분의 쇼트트랙 경기 시청 경험을 200% 업그레이드해 줄 꿀팁 몇 가지를 풀어볼까 해요. 첫째, 경기 전에 선수들 소개 영상이나 하이라이트를 미리 챙겨보는 거예요! '누가 어떤 강점을 가졌는지', '이번 경기에 임하는 선수들의 각오는 어떤지' 등을 알면 경기를 보는 재미가 훨씬 배가된답니다. 예를 들어, 이번 은메달의 주역인 황대헌 선수가 '마지막까지 동생들을 믿었다'고 말한 부분을 알고 경기를 보면, 마지막 역전 장면에서 느껴지는 웅장함이 더 커지겠죠? 둘째, 경기 중계 채널의 해설진에 귀 기울여 보세요. 전문 해설가분들은 선수들의 움직임이나 작전, 그리고 경기 흐름을 더 깊이 있게 분석해 주시기 때문에, 놓치기 쉬운 장면들을 캐치할 수 있답니다. '아, 저 선수가 저렇게 움직이는 이유가 있었구나!' 하고 감탄하게 될 거예요. 셋째, '이번 경기에서는 네덜란드 선수와 충돌이 있었다'는 점을 기억하면서 보면, 왜 이준서 선수가 잠시 밀려났는지, 그리고 황대헌 선수의 역전이 얼마나 대단했는지 더욱 실감 나게 느끼실 수 있을 거예요. 마지막으로, 경기 결과에 너무 연연하기보다는 선수들의 열정과 노력에 응원을 보내주는 마음으로 지켜보는 게 가장 중요해요! 비록 메달 색깔은 아쉬웠을지라도, 그들이 흘린 땀방울과 포기하지 않는 정신은 우리 모두에게 큰 귀감이 되니까요. 다음번 쇼트트랙 경기 볼 때 꼭 한번 시도해보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 쇼트트랙 남자 5000m 계주 경기를 보면서 정말 많은 생각을 했어요. 물론 4년 만에 금메달을 따내기를 바랐던 마음이 컸기에, 은메달에 대한 아쉬움이 아주 없다고 하면 거짓말이겠죠. 특히 경기 막판에 발생했던 그 작은 충돌, 그리고 이로 인해 역전의 기회가 조금은 더 어려워졌던 순간을 떠올리면 '조금만 더, 아주 조금만 더 완벽했더라면…' 하는 아쉬움이 남는 건 어쩔 수 없는 것 같아요. 하지만, 경기가 끝난 후 선수들이 보여준 모습들은 그런 아쉬움을 덮고도 남을 만큼 훌륭했습니다. '4년 뒤에 반드시 금메달을 따겠다'는 그들의 다짐, 그리고 서로를 격려하는 훈훈한 모습들에서 진정한 챔피언의 정신을 엿볼 수 있었달까요? 제 개인적으로는 이번 경기를 통해 '결과보다는 과정'의 중요성을 다시 한번 느꼈습니다. 비록 가장 높은 곳에 오르지 못했지만, 선수들이 흘린 땀과 노력, 그리고 서로를 믿고 의지하며 함께 달려온 그 과정 자체가 얼마나 값진 것인지를요. 앞으로 저는 이번에 보여준 선수들의 투지를 기억하며, 제 일상에서도 어려움에 부딪혔을 때 포기하지 않고 다시 한번 도전하는 용기를 얻으려고 해요. 이 포스팅을 읽는 이웃님들도, 우리 선수들의 꺾이지 않는 정신을 본받아 자신만의 레이스에서 최선을 다하시기를 바랍니다! 그리고 다음 올림픽에서는 꼭 금메달의 영광을 함께 누릴 수 있기를 간절히 응원할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11967973",
    "hashTag": [
      "#쇼트트랙",
      "#남자5000m계주",
      "#2026밀라노",
      "#은메달",
      "#황대헌",
      "#이준서",
      "#이정민",
      "#스포츠경기"
    ]
  }
]