[
  {
    "type": "사회",
    "title": "‘동남아 3대 마약왕’ 30대 탈북 여성…국내서 마약 유통하다 덜미",
    "newTitle": "충격! 30대 탈북 여성, 동남아 3대 마약왕급…국내 마약 유통하다 덜미",
    "article": "텔레그램 마약왕 ‘전세계’ 박왕렬, ‘사라 김’ 김형렬과 함께 ‘동남아 3대 마약왕’으로 불리며 국내에 마약을 유통시킨 탈북민 출신 여성이 중형에 처해졌다.\n\n7일 법조계에 따르면 의정부지법 제13형사부(부장판사 오윤경)는 지난달 30일 특정범죄가중처벌 등에 관한 법률 위반(향정) 등 혐의로 구속 기소된 최정옥(39)에게 징역 23년을 선고했다.\n\n재판부는 또 80시간의 약물중독 재활교육 프로그램 이수를 명령하고, 4억5855만원을 추진했다.\n\n최 씨는 2018년부터 2021년까지 중국과 동남아 일대에서 생산된 다량의 필로폰을 국내로 들여와 유통한 혐의로 재판에 넘겨졌다.\n\n그는 트위터(현 X)를 통해 불특정 다수를 상대로 한 필로폰 판매 광고 글을 게재했다. 이후 자신의 부하 직원을 통해 특정 장소에 마약을 감춰 판매하는 일명 ‘던지기 수법’으로 국내에 마약을 유통시켰다.\n\n최 씨는 필로폰을 불로 가열해 연기를 흡입하는 방식으로 마약을 투약한 혐의도 있다.\n\n재판부는 “마약류 범죄는 적발이 쉽지 않고 재범 위험성이 높아 사회 전반에 끼치는 해악이 매우 크다”며 “피고인은 동종범죄로 인한 누범기간 중 대부분 범행을 저질렀다”고 꼬집었다.\n\n이어 “상선으로서 조직적으로 범행을 주도하며 대량의 필로폰을 유통시켰고 죄질이 나쁘고 법정형이 높은 범죄에 대해선 납득하기 어려운 이유로 부인하고 있는데 이를 고려하면 엄중한 처벌이 불가피하다”고 덧붙였다.\n\n검찰과 최 씨는 1심 판결에 불복해 모두 항소했다. 2심 재판은 서울고등법원에서 열린다.\n\n탈북민 출신인 최 씨는 이른바 ‘동남아 3대 마약왕’ 중 한 명이다. 2011년 북한에 딸 등 가족을 남긴 채 홀로 국경을 넘은 뒤 마약 유통으로 생계를 이어오다 2016년 적발돼 약 1년간 수감 생활을 했다.\n\n이후 중국과 동남아 일대에서 활동하며 일명 ‘사라 김’ 김형렬(51)로부터 마약을 공급받아 국내에 유통했다.\n\n텔레그램 마약왕 ‘전세계’로 불리는 박왕렬(47)도 김형렬에게 마약을 공급받은 것으로 알려졌다. 박왕렬은 2016년 필리핀에서 3명의 한국인을 살해한 일명 ‘필리핀 사탕수수밭 살인사건’의 주범이다.\n\n김형렬은 지난해 12월 대법원에서 징역 25년을 선고받았으며, 박왕렬은 2020년 필리핀에서 붙잡혀 현지 교도소에 수감 중이다.",
    "newArticle": [
      {
        "title": "이런 뉴스, 진짜 보셨어요? '동남아 3대 마약왕'이라니!",
        "content": "여러분, 안녕하세요! 오늘도 여러분의 궁금증을 속 시원하게 해결해 드릴 블로그 지기입니다. 오늘 아침 뉴스 보셨어요? 세상에, 정말 귀를 의심하게 만드는 뉴스가 나왔더라고요. 바로 '동남아 3대 마약왕'으로 불리던 사람이 국내에서 마약을 유통하다 붙잡혔다는 소식이었는데요. 그것도 30대 탈북 여성이라고 하니, 이야기가 정말 복잡하게 얽혀 있는 것 같아요. 어떻게 이런 일이 벌어질 수 있는지, 그리고 이 소식이 우리에게 어떤 의미를 갖는지, 함께 차근차근 파헤쳐 보도록 할게요. 정말 이건 그냥 넘어가기엔 너무나도 충격적인 사건이라, 저도 모르게 계속 뉴스 기사를 다시 보게 되더라고요. 과연 어떤 인물이길래 이런 소리를 듣게 된 걸까요?"
      },
      {
        "title": "마약 유통…그 범죄의 세계, 과연 어떤 곳일까요?",
        "content": "뉴스에서 '동남아 3대 마약왕'이니 '마약 유통'이니 하는 단어를 들으면, 솔직히 머릿속에서 영화나 드라마 장면들이 떠오르잖아요. 하지만 현실은 훨씬 더 심각하고, 우리가 상상하는 것 이상으로 우리 사회 깊숙이 파고들어 있다는 걸 알아야 해요. 특히 이번 사건의 주인공인 최정옥 씨는 2018년부터 2021년까지, 거의 4년이라는 긴 시간 동안 중국과 동남아에서 생산된 어마어마한 양의 필로폰을 국내로 들여와 유통시켰다고 하는데요. 여기서 '필로폰'이라는 단어가 생소하신 분들을 위해 간단히 설명해 드릴게요. 필로폰은 흔히 '히로뽕'이라고도 불리는데, 중추신경을 흥분시키는 강력한 마약의 일종이에요. 아주 작은 양으로도 정신을 몽롱하게 만들고 환각 증세를 일으켜서, 한번 빠지면 헤어나오기 정말 힘들다고 하더라고요. 이렇게 위험한 물질을, 그것도 조직적으로 유통했다는 사실 자체가 너무나도 충격적이지 않나요? 마치 악마가 따로 없는 것 같아요."
      },
      {
        "title": "‘던지기 수법’…이런 방식, 전혀 몰랐죠?",
        "content": "최정옥 씨는 어떻게 이렇게 대담하게 마약을 유통할 수 있었을까요? 기사를 읽다 보니 '던지기 수법'이라는 말이 나오더라고요. 이게 뭐냐면요, 쉽게 말해 마약을 사는 사람과 파는 사람이 직접 만나지 않고, 미리 정해진 장소에 마약을 숨겨두고 구매자가 와서 가져가는 방식이에요. 마치 보물찾기처럼 말이죠. 최 씨는 트위터, 그러니까 지금의 X 같은 SNS를 통해 불특정 다수를 대상으로 마약 판매 광고를 냈고, 이후 자신의 부하 직원을 시켜서 특정 장소에 마약을 감춰두는 방식으로 유통했다고 해요. 이런 방식 덕분에 직접적으로 구매자와 접촉하지 않아도 되니, 적발될 확률이 낮다고 생각했을 수도 있어요. 하지만 세상에 영원한 비밀은 없듯이, 결국 덜미를 잡히고 말았죠. 이렇게 수법이 진화하면서 마약 범죄가 더욱 은밀해지고, 우리 사회를 위협하고 있다는 사실이 정말 소름 끼치더라고요."
      },
      {
        "title": "탈북민 출신이라는 점, 그리고 그의 과거 행적!",
        "content": "여기서 또 하나 눈길을 끄는 부분이 있어요. 바로 최정옥 씨가 탈북민 출신이라는 점인데요. 2011년에 홀로 북한을 떠나 한국으로 오셨다고 해요. 그런데 한국에 정착한 후, 생계를 유지하기 위해 마약 유통에 손을 댔고, 심지어 2016년에는 한 번 적발돼서 1년 정도 수감 생활까지 했다는 거예요. 그런 과거가 있음에도 불구하고, 또다시 마약 유통의 길로 빠져들었다는 사실이 정말 안타깝고 또 무섭게 느껴져요. 이번 재판부에서도 '동종범죄로 인한 누범기간 중 대부분 범행을 저질렀다'고 지적했을 만큼, 그 죄질이 매우 나쁘다고 판단했어요. ‘동남아 3대 마약왕’이라고 불릴 정도면, 얼마나 많은 사람들의 인생을 망가뜨렸을지 상상하기도 어렵죠. 이번 사건을 통해 마약 범죄의 심각성과, 이것이 얼마나 우리 사회에 큰 해악을 끼치는지 다시 한번 깊이 깨닫게 되는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스를 접하고 나서 밤에 잠을 좀 설쳤어요. '동남아 3대 마약왕'이라는 타이틀 자체가 너무나 충격적이었고, 우리 가까이에도 이렇게 위험한 범죄가 스며들 수 있다는 사실이 좀 무섭게 느껴지더라고요. 앞으로 저는요, 이런 종류의 뉴스를 볼 때마다 단순히 '이런 사건이 있구나' 하고 넘기지 않고, 혹시라도 주변에 이런 위험에 노출될 수 있는 사람들은 없는지, 그리고 우리 사회가 이런 마약 범죄를 막기 위해 어떤 노력을 하고 있는지 관심을 좀 더 가져야겠다고 다짐했어요. 혹시라도 여러분 주변에 이상한 낌새를 느끼신다면, 절대 망설이지 마시고 꼭 신고해 주셨으면 좋겠어요. 작은 관심과 용기가 우리 사회를 더 안전하게 만들 수 있다고 믿어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11956635",
    "hashTag": [
      "#마약유통",
      "#동남아마약",
      "#탈북마약",
      "#필로폰",
      "#마약범죄",
      "#던지기수법",
      "#사회이슈",
      "#뉴스정보"
    ]
  },
  {
    "type": "국제",
    "title": "중국, 캐나다인 셸렌버그 사형 판결 뒤집어…“양국관계 해빙 신호?”",
    "newTitle": "캐나다 셸렌버그 사형 판결 뒤집힌 이유? 관계 개선 신호일까?",
    "article": "미국의 자국 우선주의에 직면한 캐나다가 중국과 관계 개선에 나선 가운데, 중국 최고인민법원이 캐나다인 마약사범에 대해 내려졌던 사형 판결을 뒤집었다.\n\n7일(현지시간) AFP통신은 익명의 캐나다 당국자와 마약사범 측 변호인을 인용해 중국 최고인민법원이 전날 이러한 결정을 발표했다고 보도했다.\n\n캐나다 외교부에 해당하는 글로벌부(GAC) 대변인도 법원의 이러한 결정을 알고 있다면서 “계속 영사 조력을 제공할 것”이라고 말했다.\n\n국제 마약 밀매조직에서 활동한 로버트 로이드 셸렌버그는 2014년 필로폰(메스암페타민) 222㎏을 중국에서 호주로 밀반출하려다 검거된 바 있다. 셸렌버그는 2016년 11월 재판에서 15년 징역형과 개인 재산 몰수형을 선고받았지만 이에 불복해 항소했다.\n\n하지만 이후 중국·캐나다 관계는 도널드 트럼프 미 행정부 1기 때인 2018년 캐나다가 미국의 요청으로 밴쿠버에 머물던 중국 통신장비 업체 화웨이의 멍완저우 부회장을 체포하면서 급격히 얼어붙었다.\n\n2018년 말 항소심 재판부는 하급심 판결이 너무 가볍다며 재심을 명령했고, 2019년 1월 재심 결과 셸렌버그는 사형을 선고받았다.\n\n변호인은 최고인민법원의 이번 결정으로 랴오닝성 다롄에서 수감 중인 셸렌버그가 재심을 받을 예정이며, 아직 구체적인 일정은 잡히지 않았다고 설명했다.\n\nAFP는 이번 결정이 마크 카니 캐나다 총리의 방중 이후 양국관계 해빙의 신호일 가능성이 있다고 설명했다.\n\n카니 총리는 지난달 14∼17일 캐나다 총리로는 8년 만에 중국을 방문해 시진핑 중국 국가주석과 정상회담을 했으며, 양국은 경제·무역 관계 개선을 진행 중이다.",
    "newArticle": [
      {
        "title": "세상에, 이런 뉴스가 나왔다니! 충격적인 소식에 깜짝 놀랐어요!",
        "content": "이웃님들, 혹시 어제 밤에 나온 뉴스 보셨어요? 저 완전 깜짝 놀랐잖아요! 캐나다인이 중국에서 사형 선고를 받았었는데, 그 판결이 뒤집혔다는 거예요. 이게 진짜 가능한 일인가 싶고, 왜 이런 결정이 내려졌는지 너무 궁금하더라고요. 며칠 전까지만 해도 중국과 캐나다 관계가 꽤 꽁꽁 얼어붙어 있었다는 소식을 들었던 것 같은데, 갑자기 분위기가 확 달라진 건가? 싶기도 하고요. 혹시나 해서 이 소식 관련해서 자세히 한번 찾아봤는데, 생각보다 훨씬 더 흥미로운 이야기들이 숨어있더라고요. 오늘은 그 이야기들을 우리 이웃님들과 함께 나누면서, 앞으로 캐나다와 중국 관계가 어떻게 흘러갈지 함께 추측해보면 어떨까 해요. 진짜 세상은 넓고 별일은 다 일어난다니까요!"
      },
      {
        "title": "사형 판결 뒤집힌 사연? 마약 밀매와 외교 관계의 복잡한 얽힘!",
        "content": "도대체 왜 캐나다인 셸렌버그 씨의 사형 판결이 뒤집힌 걸까요? 기사 내용을 좀 더 자세히 들여다보니, 이 사건이 단순한 형사 사건이 아니라 캐나다와 중국의 복잡한 외교 관계와 얽혀 있다는 걸 알 수 있었어요. 셸렌버그 씨는 2014년에 어마어마한 양의 필로폰, 그러니까 우리가 흔히 말하는 '메스암페타민'을 중국에서 호주로 밀반출하려다 딱 걸렸다고 하더라고요. 처음에는 15년 징역형을 받았었는데, 본인이 불복해서 항소했고, 이게 또 다른 국면을 맞이하게 된 거죠. 문제는 2018년에 터졌어요. 당시 미국 트럼프 행정부의 요청으로 캐나다가 중국의 거대 기업인 화웨이의 멍완저우 부회장을 체포하면서, 두 나라 관계가 완전히 얼음땡이 되어버린 거예요. 마치 서로 으르렁거리는 강아지들처럼 말이죠. 그래서인지 셸렌버그 씨의 항소심 재판부에서는 '이 판결이 너무 가볍다!'라면서 재심을 명령했고, 결국 2019년 1월에는 사형이라는 중형이 선고되었던 거랍니다. 상상만 해도 끔찍하죠? 이런 상황에서 다시 뒤집힌 거라니, 대체 무슨 일이 있었던 걸까요?"
      },
      {
        "title": "관계 해빙의 신호일까? 정상회담 이후 달라진 풍경!",
        "content": "그렇다면 이번 셸렌버그 씨의 사형 판결 뒤집기가 정말 양국 관계 개선의 신호탄이 될 수 있을까요? 저는 그렇게 조심스럽게 예측해봅니다! 왜냐하면, 바로 얼마 전 캐나다 총리가 8년 만에 중국을 방문해서 시진핑 주석과 직접 만나고 왔거든요. 그것도 그냥 짧게 인사만 하고 온 게 아니라, 양국 간의 경제 및 무역 관계 개선에 대해 논의까지 했다고 해요. 물론, 예전부터 캐나다가 미국의 자국 우선주의 때문에 좀 어려운 상황에 놓여있다는 이야기도 있었고요. 그래서 이런저런 이유로 중국과의 관계를 다시 한번 풀어보려고 노력 중이었던 거죠. 이번 셸렌버그 씨 사건처럼 민감한 이슈에서 중국이 캐나다의 입장을 어느 정도 고려해주는 듯한 모습을 보여주니, 앞으로 두 나라 관계가 좀 더 부드러워지지 않을까 하는 기대감이 생기는 건 어쩔 수 없더라고요. 물론, 아직 갈 길은 멀겠지만요! 예를 들어, 앞으로 캐나다 여행객들에게 중국 비자 발급이 더 쉬워진다거나, 양국 간의 항공편이 늘어나는 식으로 구체적인 변화가 있을지도 모르는 거죠."
      },
      {
        "title": "앞으로 우리는 어떻게 해야 할까? 섣부른 판단은 금물!",
        "content": "이번 사형 판결 뒤집기 소식을 접하면서, 많은 분들이 '와, 이제 다 해결되는 건가?' 혹은 '정말 중국이 태도를 바꾼 건가?' 하고 생각하실 수도 있을 것 같아요. 하지만 우리 이웃님들은 조금 더 차분하게 지켜보는 게 좋다고 생각해요. 왜냐하면, 국제 관계라는 게 그렇게 단순하게 휙휙 바뀌는 게 아니거든요. 겉으로는 관계 개선의 신호처럼 보여도, 그 이면에는 또 다른 복잡한 전략이나 이해관계가 숨어있을 수도 있으니까요. 마치 뜨거운 국을 먹을 때 '앗 뜨거!' 하면서도 계속 먹는 것처럼, 겉으로는 쿨해보여도 속으로는 엄청난 긴장감이나 셈법이 오고 갈 수 있다는 거죠. 그래서 앞으로 캐나다와 중국이 서로 어떤 스탠스를 취하는지, 구체적으로 어떤 협력이나 갈등이 발생하는지를 꾸준히 지켜보는 지혜가 필요해요. 우리 블로그에서도 이런 소식이 나오면 계속해서 자세히 분석해서 알려드릴게요! 그때까지 우리 모두 꼼꼼하게 뉴스를 챙겨보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 접했을 때는 '아니, 사형을 받았던 사람이 어떻게 저렇게 쉽게 풀릴 수가 있지?'라는 생각에 좀 당황스러웠어요. 하지만 뉴스를 파고들수록 이게 단순히 한 사람의 사건이 아니라, 캐나다와 중국이라는 두 나라의 복잡한 관계 속에서 벌어진 일이라는 걸 알게 되었죠. 개인적으로는 이번 결정이 앞으로 두 나라 관계가 좀 더 원만하게 흘러가는 데 긍정적인 영향을 주었으면 좋겠어요. 물론, 셸렌버그 씨가 과거에 저질렀던 범죄의 무게가 가볍다고 생각하는 건 절대 아니에요. 하지만 국제 사회에서는 때로는 외교적인 관계 개선을 위해 이런 결정들이 필요할 수도 있겠다는 생각이 들더라고요. 앞으로 중국의 사법 시스템이나 외교 정책에 어떤 변화가 있을지, 그리고 캐나다와의 관계가 어떻게 더 발전할지 저도 정말 궁금해요. 우리 이웃님들도 이 소식에 대해 어떻게 생각하시는지 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11956632",
    "hashTag": [
      "#캐나다",
      "#중국",
      "#셸렌버그",
      "#사형판결",
      "#외교관계",
      "#관계개선",
      "#국제뉴스",
      "#이슈분석"
    ]
  },
  {
    "type": "부동산",
    "title": "“서울 집값 잡으려 과천 희생양 삼나”…주택공급안 반대 집회서 삭발식도",
    "newTitle": "과천 경마공원 이전, 정말 괜찮을까요? 🤔 꼼꼼히 파헤쳐봤어요!",
    "article": "과천 경마공원(렛츠런파크)을 이전하고 해당 부지에 주택을 공급하는 계획이 담긴 정부의 주택공급안에 반대하는 집회가 7일 오후 경기 과천시에서 진행됐다.\n\n과천 중앙중앙공원에서 열린 이날 집회에는 시민과 한국마사회 노동조합원, 신계용 과천시장, 김진웅 과천시의원, 최기식 국민의힘 의왕과천당협위원장 등이 참석했다.\n\n집회를 주최한 과천경마공원이전반대비상대책위원회 측은 이번 집회에 1500여 명이 참석했다고 봤고 경찰은 1000여 명으로 추산했다.\n\n집회는 주택공급안 반대 퍼포먼스, 결의문 낭독, 거리 행진 등의 순서로 진행됐다. 시민 참석자들은 ”주민동의 전혀 없는 주택개발 철회하라“, ”절대 사수 전면 철회“ 등의 구호를 외쳤고 마사회 노조원들은 ”현장무시 고객무시 경마공원 이전 반대“, ”경마팬 무시하는 졸속행정 철회하라“, ”말산업 폐허 위로 아파트가 웬말이냐“라고 적힌 피켓을 흔들었다.\n\n집회에서 김 시의원은 ”과천은 현재 2만가구가 계획되어 있고 인근 의왕에 6만가구, 화성봉담에 1만가구가 계획돼 있어 주택공급안대로 될 경우 과천은 교통지옥이 될 것이 명약관화하다“며 ”정부는 서울 집값을 잡기 위해 과천을 희생양으로 삼지 말라“고 말했다.\n\n최 당협위원장은 삭발식을 했으며 참석자들은 과천시의회까지 행진한 뒤 집회를 마무리했다.\n\n앞서 정부는 지난달 29일 서울 3만2000가구(26곳), 경기 2만8000가구(18곳), 인천 100가구(2곳) 등 수도권 우수 입지 총 487만㎡에 청년·신혼부부 등을 주요 대상으로 양질의 주택 약 6만가구를 신속히 공급하겠다고 발표한 바 있다.\n\n과천에는 방첩사 부지(28만㎡)와 인근 경마공원(115만㎡)을 함께 이전하고 이 부지를 통합 개발해 9800가구를 공급한다는 계획이 담겼다.",
    "newArticle": [
      {
        "title": "아니, 과천에서 무슨 일이?! 🤯",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 제가 아침부터 깜짝 놀랐잖아요! 아니, 서울 집값을 잡는다고 우리나라 수도권에 엄청난 규모로 집을 짓겠다는 계획이 나왔는데, 그 과정에서 '과천 경마공원'을 옮기고 그 자리에 아파트를 짓겠다는 내용이 포함되어 있더라고요. 😮 듣기만 해도 뭔가 핫한 이슈 같지 않아요? 그래서 저도 모르게 '이게 대체 뭔 일이래?' 싶어서 돋보기 들고 꼼꼼하게 파고들어 봤거든요. 아니나 다를까, 이미 과천 시민분들이랑 관련 노동조합 분들이 '이건 말이 안 된다!'면서 거리로 뛰쳐나오고, 심지어 삭발식까지 하셨다는 거예요! 😱 세상에... 무슨 영화 찍는 줄 알았다니까요. 이렇게까지 반발이 거셀 정도면 분명 뭔가 우리가 놓치고 있는 부분이 있다는 생각이 들더라고요. 그래서 오늘은 이 '과천 경마공원 이전' 이슈를 가지고, 우리 이웃님들이 가장 궁금해하실 만한 이야기들을 모아모아~ 아주 속 시원하게 풀어드릴게요! 정말 이대로 괜찮은 건지, 우리에게 어떤 영향을 미칠지 함께 이야기 나눠봐요!"
      },
      {
        "title": "그래서, '과천 경마공원 이전'이 왜 이렇게 난리인 건가요? 🧐",
        "content": "아니, 도대체 왜 이렇게 난리냐고요? 쉽게 말해서, 정부에서는 서울 집값이 너무 오르니까! 사람들이 살 곳이 더 필요하니까! 수도권에 대규모 주택 공급 계획을 발표한 건데, 그중에 '과천 경마공원' 부지가 포함된 거예요. 기존에 과천에 이미 2만 가구 정도의 주택이 계획되어 있고, 근처 의왕이나 화성에도 대규모 주택 단지가 들어설 예정이래요. 그런데 여기에 경마공원까지 옮기고 9800가구의 아파트를 더 짓는다면? 😱 김진웅 과천시의원님 말씀처럼, 과천은 이미 포화상태인데 교통 지옥이 되는 건 불 보듯 뻔한 일 아니겠어요? 더군다나 경마공원이 이전되면 말 산업은 어떻게 되는 거냐, 경마팬들은 어디로 가야 하냐는 목소리도 엄청 크더라고요. 마치 내 집 앞에 갑자기 엄청난 건물이 들어선다고 하면 당황스러운 것처럼, 과천 시민분들의 입장에서는 '우리 의견은 묻지도 않고 왜 마음대로 결정해?!' 하는 생각이 드는 건 당연한 것 같아요. 이번 주택공급안은 '청년, 신혼부부'를 대상으로 양질의 주택을 공급하겠다는 취지라는데, 과연 과천 시민분들의 삶의 질까지 함께 고려한 것인지, 아니면 단순히 서울 집값 안정을 위한 '희생양'으로 과천을 삼는 건 아닌지, 곰곰이 생각해 봐야 할 문제인 것 같아요."
      },
      {
        "title": "구체적으로 어떤 계획이고, 어떤 점이 우려될까요? 🏗️",
        "content": "정부의 발표에 따르면, 이번 주택공급안에는 서울, 경기, 인천 등 수도권의 알짜배기 땅에 총 6만 가구의 주택을 신속하게 공급하겠다는 내용이 담겨 있어요. 그중에서 특히 과천 경마공원 부지가 눈에 띄는 이유는, 무려 115만 제곱미터라는 엄청난 규모에, 방첩사 부지까지 합쳐서 통합 개발을 통해 9800가구라는 대규모 아파트 단지를 짓겠다는 계획이기 때문이에요. 상상이 가세요? 지금도 출퇴근길이 헬이라는 수도권인데, 갑자기 9800가구의 새로운 주민들이 더 들어온다면? 😭 일단 가장 먼저 떠오르는 건 당연히 '교통 문제'겠죠. 도로가 좁아터졌는데 차는 몇 배로 늘어나고, 대중교통은 턱없이 부족해지고... 생각만 해도 아찔해요. 게다가 과천은 이미 녹지 공간도 풍부하고 쾌적한 도시 이미지를 가지고 있는데, 이렇게 대규모 아파트 단지가 들어서면 그 아름다운 자연환경은 어떻게 되는 걸까요? 또, 경마공원이 이전한다는 것은 단순히 건물이 사라지는 게 아니라, 그곳에서 일하던 분들의 일자리, 그리고 말 산업 전반에 큰 영향을 미칠 수 있다는 점도 간과할 수 없어요. 마치 우리 동네에 오랫동안 터를 잡고 있던 작은 가게가 갑자기 사라지는 것처럼, 지역 사회에 미치는 파장도 클 것 같아요. 정부는 '양질의 주택'을 공급한다고 하지만, 과연 그 양질이라는 게 단순히 건물만 좋다는 의미인지, 아니면 그곳에 사는 사람들의 삶의 질까지 고려한 것인지, 좀 더 세밀한 검토가 필요해 보입니다."
      },
      {
        "title": "우리도 이런 상황에 대비할 수 있어요! 💡",
        "content": "뉴스에서 이런 소식을 접하면 '아이고, 내 일이랑 상관없겠지...' 하고 넘어가기 쉬운데요. 사실 이런 대규모 개발 계획은 우리 주변에서도 언제든지 일어날 수 있는 일이거든요. 그래서 오늘은 이런 상황에 닥쳤을 때, 우리가 할 수 있는 것들을 몇 가지 알려드릴게요! 먼저, '정보 파악'이 가장 중요해요. 내가 사는 동네나 관심 있는 지역에 혹시 이런 개발 계획이 있는지, 관련 뉴스가 뜨지는 않는지 평소에 좀 관심을 가져두는 게 좋겠죠? 그리고 만약 실제로 개발 계획이 나온다면, '주민 설명회' 같은 기회가 있을 거예요. 이때 적극적으로 참여해서 내 의견을 이야기하고, 다른 사람들의 의견도 들어보는 것이 정말 중요해요. '어차피 내 말 안 들어주겠지'라고 생각하면 아무것도 바뀌지 않거든요. 😠 또한, '관련 단체'나 '주민 대표'와 연대하는 것도 좋은 방법이에요. 혼자서는 목소리가 작을 수 있지만, 여러 사람이 함께하면 그만큼 힘이 강해지니까요. 그리고 혹시나 나의 재산권과 관련이 있다면, '부동산 전문가'나 '변호사'의 도움을 받는 것도 고려해 볼 수 있겠죠. 마지막으로, 이런 개발 이슈는 단순히 집값이나 교통 문제에만 국한되는 게 아니라, 환경, 지역 경제 등 다방면으로 영향을 미치기 때문에, 조금 더 폭넓은 시각으로 바라보고 대응하는 지혜가 필요하답니다. 우리 모두 똑똑하게 정보를 파악하고, 적극적으로 목소리를 낼 줄 아는 사람이 되어봐요!"
      },
      {
        "title": "솔직한 후기",
        "content": "휴... 오늘 진짜 공부 많이 했네요! 😅 솔직히 처음에는 '과천 경마공원 이전'이라는 말이 되게 낯설었는데, 이렇게 꼼꼼히 파헤쳐보니 우리 삶에 얼마나 큰 영향을 미칠 수 있는 문제인지 깨달았어요. 특히 정부 발표대로라면 과천 시민분들의 생활 환경이 크게 달라질 텐데, '주민 동의'나 '충분한 사전 검토' 없이 진행된다는 점이 너무 안타깝더라고요. 😢 앞으로 저도 제가 사는 동네나 관심 있는 지역의 개발 소식에 좀 더 귀 기울이고, 혹시라도 저에게 영향을 줄 수 있는 일이 생긴다면 '나 몰라라' 하지 않고 적극적으로 참여해야겠다는 다짐을 해봅니다. 여러분도 오늘 제 이야기 듣고, 혹시 주변에 비슷한 소식이 있다면 그냥 지나치지 마시고 한번 더 관심을 가져보시는 건 어떨까요? 우리 모두의 더 나은 삶을 위한 작은 관심이 큰 변화를 만들 수 있으니까요! 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11956629",
    "hashTag": [
      "#과천경마공원",
      "#주택공급",
      "#부동산개발",
      "#교통문제",
      "#지역주민",
      "#정보공개",
      "#정부정책",
      "#내집마련"
    ]
  },
  {
    "type": "스포츠",
    "title": "2026 동계 올림픽 첫 금메달의 주인공은?",
    "newTitle": "2026 동계 올림픽 첫 금메달 주인공은? 놓치면 후회할 경기 정보 총정리!",
    "article": "2026 밀라노·코르티나담페초 동계 올림픽이 개막을 알린 가운데 오늘(7일) 첫 금메달의 주인공이 가려진다.\n\n이번 올림픽은 7일(한국시간) 이탈리아 밀라노의 산 시로 올림픽 스타디움에서 개회식을 열었다. 개회식은 ‘Armonia(조화)’를 주제로 진행됐다. 올림픽 역대 최초로 두 개의 도시가 공식 명칭에 포함됐고, 동시에 두 개의 성화대가 점화됐다.\n\n개회식에 앞서 컬링 믹스더블 라운드로빈과 피겨스케이팅 단체전 리듬 댄스, 단체전 여자 쇼트 프로그램이 열려 올림픽 분위기 예열을 마쳤다. 이제는 본격적인 금빛 경쟁이 펼쳐진다.\n\n이번 대회 첫 메달 결정전은 7일 오후 7시 30분 이탈리아 보르미오의 스텔비오 스키센터에서 열리는 알파인스키 남자 활강이다. 알파인스키 활강은 시속 150㎞의 속도로 가파른 슬로프를 질주하는 종목이다. 로이터 통신에 따르면 첫 메달의 주인공을 보기 위해 7,000명의 유료 관중이 경기장을 찾을 예정이다. 5,000명은 경주 코스를 따라 경기를 관람하고, 2,000명은 대형 관람석에 앉는다. 티켓 가격은 100~220유로(한화 약 17만 3,100원~38만 9,900원)다.\n\n남자 활강 유력한 우승후보는 스위스의 마르코 오더마트와 프란요 폰 알멘이다. 1997년생인 오더마트는 2022년부터 지금까지 국제스키스노보드연맹(FIS) 월드컵 랭킹 1위를 유지하고 있다. 누적 총상금 65만 7,183유로(약 11억 3,809만원)로 압도적 1위다. 오더마트는 2022 베이징 대회 이후 두 번째 올림픽 출전이다. 당시 활강에서는 7위를 기록했으나 대회전에서는 금메달을 차지했다.\n\n폰 알멘은 올림픽 개막 일주일 전 열린 크랑몽타나 월드컵에서 우승을 차지했다. 2001년생인 그는 오더마트의 뒤를 이어 누적 총상금 2위(24만 2,838유로·4억 2,054만원)다. 이번 올림픽이 생애 첫 올림픽으로 오더마트와 경쟁할 것으로 보인다.\n\n두 선수 외에도 이탈리아의 노장 도미니크 파리스, 젊은피 조반니 프란초, 세 번째 올림픽에 나서는 미국의 라이언 코크런-시글 등이 거론되고 있다.\n\n태극전사들의 첫 메달 경쟁도 같은 날 열린다. 7일 오후 9시 테세로 크로스컨트리 스타디움에서 열리는 크로스컨트리 스키 여자 10㎞+10㎞ 스키애슬론에 이의진과 한다솜이 출전한다. 이의진은 첫 올림픽 무대를 밟으며, 한다솜은 2022 베이징 대회에 이어 두 번째다.\n\n두 선수가 나서는 스키애슬론은 클래식 주법(스키를 평행으로 고정해 폴을 사용하는 주행)으로 10㎞, 프리 주법(스키를 좌우로 밀어 앞으로 나아가는 주행)으로 10㎞를 주행한다. 경기는 매스스타트 형식으로 진행된다.\n\n[김영훈 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "안녕하세요! 2026 동계 올림픽, 혹시 경기 소식 다들 보셨나요?",
        "content": "여러분, 안녕하세요! 오늘은 완전 핫한 소식 하나 가져왔어요. 바로 2026년 동계 올림픽 말이에요! 세상에, 시간이 어쩜 이렇게 빠른지 벌써 올림픽이 코앞이라니 믿기지가 않네요. 어제 저희 집 거실에서도 온 가족이 모여서 '이번 동계 올림픽은 또 어떤 선수들이 멋진 활약을 보여줄까?' 하고 잔뜩 기대에 부풀어 이야기를 나눴거든요. 특히 저는 예전부터 동계 스포츠를 정말 좋아해서, 이번 올림픽도 눈을 뗄 수 없을 것 같아요. 근데 이게 뭐라고, 첫 금메달이 걸린 경기가 오늘 바로 열린다는 거예요! '아니, 벌써?' 하고 깜짝 놀랐잖아요. 그래서 오늘은 이 흥미진진한 첫 금메달 레이스에 대한 정보들을 싹싹 긁어모아서 여러분과 함께 나누고 싶어서 이렇게 달려왔답니다. 올림픽 첫 금메달 주인공이 누가 될지, 그리고 어떤 경기인지, 우리 같이 자세히 알아볼까요? 혹시라도 놓치고 지나칠까 봐 제가 꼼꼼하게 준비했으니, 끝까지 함께해 주세요!"
      },
      {
        "title": "2026 동계 올림픽, 어디서, 언제, 어떻게 시작하나요? (feat. 역대급 개회식!)",
        "content": "이번 2026 동계 올림픽은 정말 특별한 의미를 가지고 있답니다. 바로 이탈리아의 두 도시, 밀라노와 코르티나담페초에서 함께 개최된다는 점이에요! 올림픽 역사상 처음으로 두 개의 도시가 공식 명칭에 포함된 만큼, 정말 웅장하고 다채로운 축제가 될 거라고 하더라고요. 얼마 전, 한국 시간으로 7일에 이탈리아 밀라노의 산 시로 올림픽 스타디움에서 성대한 개회식이 열렸다고 해요. 'Armonia', 즉 '조화'를 주제로 펼쳐진 개회식은 정말이지 역대급이었다고 하니, 상상만 해도 가슴이 웅장해지는 것 같아요. 올림픽 역대 최초로 두 개의 성화대가 동시에 점화되는 특별한 광경도 연출되었다고 하니, 정말 감동적이었을 것 같아요. 개회식에 앞서 이미 컬링 믹스더블, 피겨스케이팅 단체전 등 예열 경기가 펼쳐지면서 올림픽 분위기를 한껏 끌어올렸다고 합니다. 이제는 정말 본격적인 금빛 레이스가 시작되는 거죠! 우리가 기다리고 기다렸던 선수들의 뜨거운 열정과 박진감 넘치는 경기를 곧 볼 수 있다니, 벌써부터 심장이 두근거리는 거 있죠?"
      },
      {
        "title": "첫 메달의 주인공은 바로 알파인스키 남자 활강! 시속 150km의 짜릿함 속으로!",
        "content": "자, 그렇다면 우리 모두가 손꼽아 기다렸던 '첫 금메달'의 주인공은 누가 될까요? 바로 오늘, 7일 오후 7시 30분(한국 시간)에 이탈리아 보르미오의 스텔비오 스키센터에서 열리는 '알파인스키 남자 활강' 경기에서 탄생한답니다! 와, 생각만 해도 아찔한데요? 알파인스키 활강은 말 그대로 시속 150km를 넘나드는 엄청난 속도로 가파른 슬로프를 질주하는 종목이에요. 상상만 해도 짜릿하고 숨 막히는 긴장감이 느껴지시죠? 이 짜릿한 첫 메달 레이스를 보기 위해 무려 7,000명의 관중이 경기장을 찾을 예정이라고 해요. 5,000명은 코스를 따라 직접 경기를 관람하고, 2,000명은 대형 관람석에서 열기를 더할 거라고 하니, 정말 뜨거운 현장이겠어요! 티켓 가격도 100유로에서 220유로(한화로 약 17만 3천 원에서 39만 원 정도)까지 한다고 하니, 얼마나 많은 사람들이 이 역사적인 순간을 보기 위해 몰리는지 짐작할 수 있겠죠? 이 치열한 경쟁 속에서 누가 2026 동계 올림픽 첫 금메달의 주인공이 될지, 벌써부터 결과가 너무 궁금해지네요!"
      },
      {
        "title": "금메달 유력 후보는 누구? 마르코 오더마트 vs 프란요 폰 알멘, 흥미진진한 라이벌 대결!",
        "content": "이번 알파인스키 남자 활강 경기에서 가장 주목받는 선수는 단연 스위스의 마르코 오더마트 선수예요. 1997년생인 오더마트 선수는 2022년부터 지금까지 무려 국제스키스노보드연맹(FIS) 월드컵 랭킹 1위를 굳건히 지키고 있는 실력자랍니다. 그의 누적 총상금만 해도 65만 유로가 넘는다니, 정말 어마어마하죠? 이건 11억이 넘는 돈인데, 그만큼 실력이 월등하다는 증거겠죠. 2022 베이징 올림픽에서는 대회전에서 금메달을 땄지만, 활강에서는 7위를 기록했었거든요. 이번 올림픽에서는 어떤 활약을 보여줄지 정말 기대돼요. 그런데 말이죠, 오더마트 선수에게 강력한 경쟁자가 나타났어요! 바로 2001년생의 젊은 피, 프란요 폰 알멘 선수인데요. 이 선수, 올림픽 개막 일주일 전에 열린 월드컵에서 우승을 차지하는 기염을 토했답니다! 총상금 2위로 오더마트 선수 바로 뒤를 잇고 있고, 이번 올림픽이 생애 첫 올림픽 무대라고 해요. 신인답지 않은 패기와 실력으로 오더마트 선수와 어떤 대결을 펼칠지, 정말 흥미진진할 것 같아요. 이 두 선수 외에도 이탈리아의 노장 도미니크 파리스 선수, 젊은 선수인 조반니 프란초 선수, 그리고 세 번째 올림픽에 출전하는 미국의 라이언 코크런-시글 선수까지! 정말 쟁쟁한 선수들이 많으니, 누가 2026 동계 올림픽 첫 금메달 주인공이 될지 끝까지 지켜봐야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: 태극전사들도 응원하며, 첫 금메달 레이스 같이 즐겨요!",
        "content": "아, 이렇게 2026 동계 올림픽의 첫 금메달 주인공이 될 선수들에 대해 자세히 알아보니, 저도 모르게 더 흥미진진해지는 거 있죠? 특히 시속 150km로 질주하는 알파인스키 활강이라니! 상상만 해도 스릴 넘치고, 선수들의 엄청난 집중력과 용기가 정말 대단하게 느껴져요. 마르코 오더마트 선수와 프란요 폰 알멘 선수의 라이벌 대결 구도도 정말 흥미진진할 것 같고요. 과연 누가 먼저 결승선을 통과하며 역사적인 첫 금메달의 주인공이 될지, 저는 벌써부터 팝콘각이에요! 아, 그리고 우리 태극전사들도 잊지 말아야죠! 같은 날, 한국 시간으로 오후 9시에는 크로스컨트리 스키 여자 10km+10km 스키애슬론 경기에 이의진 선수와 한다솜 선수가 출전한다고 해요. 두 선수 모두 첫 올림픽 무대를 밟거나 두 번째 올림픽에 출전하는 만큼, 최선을 다해 멋진 경기를 보여줄 거라고 믿어요. 스키애슬론이라는 종목 자체가 두 가지 다른 방식으로 스키를 타야 해서 정말 체력 소모가 엄청나다고 하더라고요. 이 힘든 경기를 우리 선수들이 잘 해낼 수 있도록, 다 함께 뜨거운 응원을 보내줘야겠죠! 이번 2026 동계 올림픽, 첫 금메달 레이스부터 우리 선수들의 경기까지, 여러분도 저와 함께 같이 즐겨주시면 좋겠어요! 놓치면 후회할지도 몰라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11956636",
    "hashTag": [
      "#2026동계올림픽",
      "#밀라노코르티나",
      "#알파인스키",
      "#남자활강",
      "#첫금메달",
      "#마르코오더마트",
      "#프란요폰알멘",
      "#크로스컨트리스키",
      "#스키애슬론",
      "#이의진",
      "#한다솜"
    ]
  },
  {
    "type": "스포츠",
    "title": "바르샤서 농구 배운 ‘日 3x3’ 국대, 그의 진심 어린 조언…“3x3는 결국 뛰어난 지도자가 있어야 발전한다” [MK인터뷰]",
    "newTitle": "3x3 농구, 지도자가 전부?日 국가대표의 솔직 조언",
    "article": "“3x3는 결국 뛰어난 지도자가 있어야 발전한다.”\n\n7일 강원특별자치도 홍천군의 홍천종합체육관에서 열린 NH농협은행 2026 KXO 3x3 홍천 SUPER STOP. 이 대회에 참가한 사가미하라에는 일본 3x3 국가대표 이고 켄야가 있다.\n\n켄야는 2016년부터 3년 동안 바르셀로나의 CB 시우타트 베야에서 농구를 배웠다. 이후 일본에서는 3x3 전문 선수로서 활약 중이다. 현재는 국가대표다.\n\n켄야는 “3x3는 모든 걸 다 할 줄 알아야 한다. 5대5는 포지션이 나뉘어 있는데 3x3은 그렇지 않다. 그렇기에 더 높은 BQ를 요구한다. 또 아시아 3x3는 레벨이 높은 편이다. 그런 높은 레벨에서 경쟁하는 것이 흥미롭다”고 이야기했다.\n\n지난해 열린 3x3 아시아컵. 켄야는 우츠미하라로 출전한 나카니시 유키와 함께 출전, 4강 진출을 이끌었다. 그리고 올해 역시 예비 엔트리에 포함, 메달을 목표로 하고 있다.\n\n켄야는 “개인적인 목표, 그리고 팀 목표 모두 입상하는 것이다. 지난해 1위는 호주, 2위는 중국이었다. 그들을 넘어서야만 입상할 수 있다. 호주와 중국 모두 피지컬이 좋다. 우리는 그들보다 스피드가 좋다. 더 높은 BQ를 통해 타이밍을 노려 승부를 봐야 한다”고 말했다.\n\n이 대회에는 켄야와 유키 외에도 슐레이만 쿨리발리라는 또 다른 국가대표 선수가 있다. 쿨리발리는 세네갈 출신의 아버지, 일본 출신의 어머니를 둔 혼혈로 이번 대회에서 엄청난 퍼포먼스를 보여주고 있다.\n\n켄야는 “이 대회에 참가하기 전, 대표팀 캠프가 있었고 거기서 유키, 쿨리발리와 함께 훈련한 바 있다. 슈팅이 좋고 2대2 플레이도 훌륭한 선수다”라고 극찬했다.\n\n일본은 아시아에서도 3x3에 진심인 나라 중 하나다. 전문 선수들이 많고 3x3 전술도 다양하다. 대한민국과 분명 큰 차이가 있다.\n\n이번 아시아컵도 마찬가지다. 대한민국은 이주영, 김승우, 이동근, 구민교 등 대학 선수들이 선발됐다. 다가올 2026 아이치·나고야 아시안게임을 대비한 로스터라고 볼 수 있다. 반면 일본은 최정예 전력으로 아시아컵에 출전하고자 한다. 그들이 예비 엔트리, 즉 대표팀 캠프로 불러 모은 선수만 하더라도 16명이다. 단 4명만 출전하는 대회에 16명을 선발, 최정예 전력을 구성하고자 한다.\n\n켄야는 이에 대해 “대한민국은 기본적으로 좋은 슈터가 많다. 젊은 선수들을 선발했다면 그들을 잘 키워야 한다. 시간이 많이 걸릴 것이다. 중국, 몽골과 같은 나라는 어느 정도의 시간을 두고 젊은 선수들의 성장을 위해 투자하고 있다”고 설명했다.\n\n그러면서 “혹시 대한민국에 뛰어난 3x3 코치가 있나? 모든 스포츠가 그렇겠지만 3x3는 더욱 뛰어난 전문 코치가 있어야 한다. 5대5와 3x3는 전혀 다른 스포츠다. 지난 아시아컵 4강에 오른 모든 나라의 지도자는 엄청나게 뛰어난 사람들이다. 3x3에 대한 이해도가 깊어야 하며 잘 이해하고 있어야 한다”고 덧붙였다.\n\n[홍천=민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "안녕하세요, 이웃님들! 혹시 어제 뉴스 보셨어요?",
        "content": "세상에, 제가 어제 뉴스를 보다가 깜짝 놀랐잖아요! 일본 3x3 농구 국가대표인 이고 켄야 선수 인터뷰 기사가 나왔더라고요. 근데 그 내용이 정말 흥미진진한 거예요. 단순히 경기 결과나 선수 개인의 이야기만 나오는 게 아니라, 3x3 농구라는 종목 자체에 대한 깊이 있는 통찰을 주는데, 이거야말로 우리 이웃님들과 꼭 나누고 싶은 이야기더라고요! '3x3 농구는 결국 뛰어난 지도자가 있어야 발전한다'는 말이 딱 와닿았거든요. 아니, 어떻게 저런 생각을 할 수 있을까 싶기도 하고요. 그래서 오늘은 이 켄야 선수의 진심 어린 조언을 바탕으로, 3x3 농구가 왜 지도자가 그렇게 중요한지, 그리고 우리에게 어떤 시사점을 주는지 함께 이야기 나눠보려고 해요. 저도 3x3 농구를 즐겨보는데, 이번 기회에 훨씬 더 깊이 이해하게 될 것 같아요!"
      },
      {
        "title": "3x3 농구, 5대5 농구랑 뭐가 다를까요? (feat. BQ의 비밀)",
        "content": "음, 3x3 농구라고 하면 다들 5대5 농구랑 비슷하다고 생각하기 쉬운데요, 사실 완전히 다른 스포츠라고 해도 과언이 아니더라고요. 켄야 선수 말처럼 5대5는 포지션이 딱딱 나눠져 있잖아요? 가드, 포워드, 센터 이렇게 말이죠. 그런데 3x3는 선수 세 명이 뛰기 때문에 모든 선수가 다 할 줄 알아야 한대요. 공격도 해야 하고, 수비도 해야 하고, 슛도 잘 쏴야 하고, 패스도 잘해야 하고... 마치 만능 엔터테이너가 되어야 하는 거죠! 그러다 보니 '높은 BQ(Basketball Quotient, 농구 지능)'가 정말 중요하다고 하더라고요. BQ라는 게 단순히 운동 신경만 좋다고 되는 게 아니라, 경기 상황을 얼마나 잘 읽고, 어떤 판단을 해야 하는지 아는 능력인데요. 3x3는 좁은 코트에서 빠르게 경기가 진행되니까, 순간적인 판단력이 승패를 가르는 열쇠가 되는 것 같아요. 마치 체스 기사처럼 상대방의 수를 읽고, 내 수를 두는 것처럼요! 이런 복잡한 상황을 이해하고 풀어가는 능력을 키우려면, 역시나 경험이 풍부하고 지혜로운 지도자가 옆에서 이끌어주는 게 얼마나 중요하겠어요. 안 그러면 선수들끼리만 연습하다가는 제대로 된 방향을 잡기 어렵지 않을까 싶어요."
      },
      {
        "title": "일본 3x3 농구의 '진심'이 느껴지는 이유",
        "content": "기사를 보면서 일본 3x3 농구 팀이 왜 이렇게 아시아에서 강팀으로 꼽히는지 알겠더라고요. 켄야 선수 인터뷰를 보면, 일본은 3x3 농구를 정말 '진심'으로 대하는 것 같아요. 예를 들어, 아시안컵에 출전하는 선수 명단만 봐도 알 수 있는데요. 한국은 이번에 대학 선수들 위주로 로스터를 꾸렸지만, 일본은 예비 엔트리만 16명을 뽑아서 그중 최정예 멤버를 선발하려고 하더라고요. 마치 올림픽 금메달을 따기 위해 최고의 선수들을 모으는 것처럼요! 켄야 선수도 '호주나 중국처럼 피지컬이 좋은 팀들을 넘어서려면, 우리 팀의 스피드와 높은 BQ를 활용해야 한다'고 말하더라고요. 이런 전략적인 고민 자체가 이미 3x3 농구를 얼마나 깊이 이해하고 있는지 보여주는 것 같아요. 단순히 '뛰어난 선수' 몇 명을 모으는 수준을 넘어, 각 선수의 장점을 극대화하고 팀 전체의 시너지를 낼 수 있는 전략을 짜는 거죠. 이런 섬세한 부분까지 신경 쓰는 걸 보면, 역시나 '뛰어난 지도자'의 역할이 얼마나 큰지 다시 한번 느끼게 되더라고요. 이런 지도자의 조언 아래 훈련하면 선수들도 당연히 더 빨리 성장할 수밖에 없겠죠!"
      },
      {
        "title": "우리 선수들은 어떻게 더 성장할 수 있을까요? (꿀팁 방출!)",
        "content": "그렇다면 우리나라는 3x3 농구 강국으로 발돋움하기 위해 무엇을 해야 할까요? 켄야 선수의 조언을 들으면 몇 가지 힌트를 얻을 수 있어요. 첫째, '젊은 선수들을 잘 키워야 한다'는 점이에요. 켄야 선수는 한국이 기본적으로 좋은 슈터가 많다고 칭찬하면서도, 젊은 선수들의 성장을 위한 '시간 투자'가 필요하다고 말하더라고요. 마치 씨앗을 심고 물을 주며 정성껏 가꾸는 것처럼, 당장의 성과에 조급해하기보다는 장기적인 안목으로 선수 육성에 힘써야 한다는 거죠. 둘째, 바로 '뛰어난 3x3 전문 코치'의 필요성이에요! 켄야 선수가 계속 강조했듯이, 3x3는 5대5와는 완전히 다른 스포츠이기 때문에, 3x3만의 전술과 이해도를 갖춘 전문 코치가 정말 중요하다고 해요. 지난 아시아컵 4강에 오른 나라들의 지도자들이 모두 엄청나게 뛰어난 사람들이라고 하니, 말 다 했죠! 따라서 우리도 3x3 농구에 대한 깊은 이해를 가진 코치진을 육성하고, 선수들이 이런 전문가들과 함께 훈련할 수 있는 환경을 만들어주는 게 무엇보다 중요할 것 같아요. 단순히 운동만 잘하는 코치가 아니라, 3x3 농구의 '철학'을 이해하고 선수들에게 올바른 방향을 제시해 줄 수 있는 분들이 많이 배출되기를 바랍니다!"
      },
      {
        "title": "솔직한 후기: 3x3 농구, 지도자의 힘을 믿어요!",
        "content": "오늘 켄야 선수 인터뷰 내용을 쭉 살펴보니, 정말 3x3 농구라는 스포츠의 매력에 더 푹 빠지게 된 것 같아요! 사실 저는 그냥 선수들이 멋지게 덩크슛을 하거나, 묘기 같은 슛을 쏘는 모습만 봤었거든요. 그런데 이렇게 '지도자'의 중요성에 대해 이야기하는 걸 들으니까, 경기를 보는 눈이 확 달라지는 느낌이에요. '아, 저 선수의 저 플레이 뒤에는 훌륭한 코치의 조언이 있었겠구나', '저 팀의 저런 전략은 코치님의 깊은 통찰력 덕분이었겠구나' 하고요. 앞으로는 3x3 농구 경기를 볼 때마다 선수들의 플레이뿐만 아니라, 코치님들의 역할에도 더 주목하게 될 것 같아요. 이번 기회를 통해 3x3 농구가 더 발전하려면, 선수들뿐만 아니라 지도자 양성에도 힘써야 한다는 걸 확실히 알게 되었어요. 우리나라도 3x3 농구 분야에서 훌륭한 지도자들이 많이 나와서, 세계적인 강국으로 발돋움하는 날을 꼭 볼 수 있었으면 좋겠어요! 여러분도 저와 같은 생각이지 않으신가요? 다음번에 3x3 농구 이야기로 또 찾아올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11956634",
    "hashTag": [
      "#3x3농구",
      "#농구",
      "#이고켄야",
      "#농구코치",
      "#스포츠전략",
      "#선수육성",
      "#농구교실",
      "#스포츠뉴스"
    ]
  }
]