[
  {
    "type": "기업",
    "title": "‘핀잔’ 대신 ‘가이드라인’…지오시스템리서치 사내교육, 화제",
    "newTitle": "직장인 필수! 기술보고서 작성법, 전문가가 알려주는 꿀팁 대공개",
    "article": "“문장에서 형용사나 부사를 빼세요. 훨씬 명료해 집니다”\n\n수습기자 교육에서 나온 얘기가 아니다. 최근 해양 엔지니어링 업체인 지오시스템리서치 사내교육에서 송용식 부사장(공학박사)이 ‘기술보고서 작성법’ 강의를 하면서 한 말이다.\n\n송 부사장은 “보고서나 논문은 연구나 프로젝트의 주요 방법과 결과를 객관적으로 정리하는 것”이라며 이를 위해 독자의 관점에서 작성하는 노하우와 지오시스템리서치의 표준 양식을 제시했다.\n\n지오시스템리서치가 그간 부서별로 단편적으로 이뤄지던 사내 교육을 연중 프로그램으로 체계화하고 실행에 나서면서 해양학계 및 관련업계의 주목을 끌고 있다.\n\n바다를 대상으로 한 연구들이 고도화되고, 융합화되면서 대학 전공교육만으로는 현업에 적용하기에 부족함이 노출되고 있기 때문이다.\n\n이에 지오시스템리서치는 해양 엔지니어링 업계에서는 처음으로 선택교육·필수교육 등으로 구성한 사내교육 프로그램을 만들고, 직급별 교육에 나섰다.\n\n업계 관계자는 “학계 내지 엔지니어링업계 전체적으로 볼 때 자체 교육 역량을 갖춘 곳은 지오시스템리서치가 유일하다”며 “직원 재교육에 대한 니즈가 갈수록 커지고 있어 예의 주시하고 있다”고 말했다\n\n공통분야는 △발표역량 강화 △리더십 및 커뮤니케이션 역량 △기술보고서 작성법 등으로 구성됐고, 예측 분야는 △수치모델링 이론 및 실무 △인공지능 이론 및 실무 등이다.\n\n또 분석 분야는 △연안퇴적물 수송 △조류·조석 관측 및 분석 △관리해안선 설정 및 평가 △화학분석의 기초 및 실무 등이 포함돼 있으며, 측량 분야에서는 △공간정보 구축 및 처리 강의가 진행될 예정이다.\n\n사내교육을 기획한 송 부사장은 “26년간 보고서를 쓴 경험을 틈틈이 정리해 프로그램을 만들었다”며 “해양 분야의 특수성을 고려할 때 외부강의 보다는 실무에 정통한 내부교육이 효율적이라고 판단했다”고 설명했다.\n\n그는 강의 주제들은 일정 수준의 품질을 갖추는데 있어 핵심적 내용들이라며 “실무부서들 모두 바쁘게 돌아가면서 자칫 교육이 후순위로 밀려나기 쉬운 현실을 고려해 프로그램화한 것”이라고 부연했다.\n\n스타벅스의 성공 비결이 전세계 어느 매장을 가더라도 균일한 품질을 보장한다는데 있듯이 지오시스템리서치에서 생산되는 보고서 수준이 들쑥날쑥해 지는 걸 막는 효과도 기대된다는 설명이다.\n\n그는 지난 11월 온·오프라인으로 진행한 ‘기술보고서 작성법’ 강의에서 “부서별로 개인별로 보고서 수준에 편차가 있는데, 핀잔 대신 가이드라인을 제시하고 싶었다”고 취지를 전했다.\n\n알토란 같은 노하우도 제시됐다. 송 부사장은 “먼저 목차를 정하고 표·그림·사진들을 배열한 뒤 이를 설명해 나가면 긴 보고서도 일관된 흐름을 갖고 작성할 수 있다”며 “그림 표 등은 프로젝트를 진행하는 동안에 틈틈이 작성해 놓는 것이 요령”이라고 말했다.\n\n보고서를 쓰기 전에 프로젝트 책임자와 미리 전체적인 얼개를 상의해 ‘두 번 산에 오르지 않는 게 중요’하다는 애정 어린 조언도 아끼지 않았다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 '기술보고서' 작성 때문에 머리 아프신 적 없으세요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 소식을 가져왔어요. 여러분, 혹시 직장 생활하면서 '기술보고서' 작성 때문에 골치 아팠던 경험, 한두 번쯤은 다들 있으시죠? 저도 예전에 프로젝트 끝나고 보고서 쓰느라 밤새고 또 밤새고... 진짜 눈앞이 캄캄했던 기억이 생생하거든요. 그런데 말이에요, 얼마 전에 해양 엔지니어링 전문 기업인 '지오시스템리서치'에서 아주 특별한 사내 교육을 진행했다는 뉴스를 봤어요. 단순한 업무 지시나 핀잔 대신, '가이드라인'을 제시하면서 직원들의 보고서 작성 능력을 쑥쑥 키워주고 있다고 하더라고요! 세상에, 이런 기업이 있다니 정말 놀랍지 않나요? 오늘 뉴스 기사를 보면서 '아, 이거 우리 이웃님들도 꼭 알아야겠다!' 싶어서 열심히 공부했답니다. 왜 이런 교육이 중요하고, 어떻게 하면 우리도 보고서 작성 고수가 될 수 있는지, 제가 꼼꼼하게 알려드릴게요. 끝까지 꼭 따라오세요!"
      },
      {
        "title": "왜 '기술보고서'가 이렇게 중요해졌을까요? (feat. 해양 산업의 발전)",
        "content": "요즘 우리가 살아가는 시대는 정말 기술이 빠르게 발전하고 있잖아요. 특히 바다를 연구하고 개발하는 해양 분야는 얼마나 더 복잡하고 전문적인 기술들이 총동원되는지 몰라요. 그래서 대학에서 배우는 전공 지식만으로는 현업에서 필요한 모든 걸 다 알기 어렵다고 하더라고요. 마치 레고 블록을 가지고 멋진 성을 만들고 싶은데, 설명서만으로는 부족해서 직접 여러 가지 방법을 시도해 봐야 하는 것과 비슷하다고 할까요? 지오시스템리서치 같은 기업에서는 바다의 수많은 정보를 분석하고, 예측하고, 또 그걸 바탕으로 새로운 기술을 개발하는데요. 이때 연구 결과나 프로젝트 내용을 정확하고 명확하게 정리해서 다른 사람들에게 전달하는 '기술보고서'가 정말 정말 중요하답니다. 이 보고서 한 장으로 프로젝트의 성패가 갈릴 수도 있고, 또 새로운 연구 방향을 설정하는 데 결정적인 역할을 하기도 하거든요. 그래서 지오시스템리서치에서는 직원들의 실무 능력을 높이기 위해, 그리고 그들이 작성하는 기술보고서의 품질을 일정하게 유지하기 위해 아주 체계적인 사내 교육 프로그램을 운영하고 있다는 거였어요. 업계에서도 '자체 교육 역량을 갖춘 곳은 지오시스템리서치가 유일하다'고 할 정도니, 얼마나 대단한지 느껴지시죠?"
      },
      {
        "title": "딱 10분이면 OK! '기술보고서' 핵심 작성 비법 파헤치기!",
        "content": "자, 그럼 이제 가장 궁금해하실 '기술보고서' 작성 비법, 본격적으로 파헤쳐 볼까요? 지오시스템리서치의 송용식 부사장님이 26년간 쌓아온 경험을 바탕으로 직접 프로그램을 만드셨다고 하니, 이건 진짜 '알토란' 같은 꿀팁들이랍니다! 가장 먼저, 보고서를 쓰기 전에 '목차'를 확실하게 잡는 게 중요하대요. 내가 어떤 이야기를 할 건지 큰 그림을 먼저 그리는 거죠. 마치 여행 계획을 짤 때 '오늘 어디를 갈지' 먼저 정하는 것처럼 말이에요. 그다음에는 보고서 안에 들어갈 '표, 그림, 사진' 같은 시각 자료들을 먼저 배열하고, 나중에 그 자료들을 설명해 나가는 방식으로 글을 써내려가면, 내용이 훨씬 일관성 있고 이해하기 쉬워진다고 합니다. 여기서 또 중요한 팁! 이런 표나 그림들은 프로젝트를 진행하는 동안 틈틈이 미리미리 만들어 두는 게 좋다고 해요. 나중에 한꺼번에 하려고 하면 얼마나 정신없는지 다들 아시잖아요? 그리고 보고서를 작성하기 전에 프로젝트 책임자나 관련 팀원들과 미리 전체적인 내용을 상의해서 '두 번 산에 오르지 않도록' 조언해주셨어요. 이건 정말 센스 있는 조언이죠? 복잡한 내용을 전달해야 할 때, 형용사나 부사를 빼고 간결하게 쓰는 연습도 꼭 해보세요! 훨씬 명료하고 핵심적인 내용 전달이 가능해진다고 하니, 이 부분은 꼭 기억해두시면 좋겠어요."
      },
      {
        "title": "보고서 작성, 이제 두렵지 않아요! 실천 꿀팁 총집합!",
        "content": "사실 '기술보고서'라고 하면 왠지 어렵고 딱딱하게 느껴져서 다들 부담스러워하는 경향이 있잖아요. 하지만 오늘 알려드린 팁들을 잘 활용하면, 누구나 훌륭한 보고서를 작성할 수 있답니다! 가장 중요한 건 '독자'의 입장에서 생각하는 거예요. 내가 쓴 보고서를 읽는 사람이 이걸 얼마나 쉽게 이해할 수 있을까? 내가 만약 이 내용을 처음 접한다면 어떤 부분이 궁금할까? 하고 말이죠. 그래서 보고서에는 꼭 필요한 핵심 내용만 담고, 불필요한 미사여구나 수식어는 과감하게 줄이는 연습을 꾸준히 하는 게 좋아요. 그리고 앞서 말씀드린 것처럼, 시각 자료를 적극적으로 활용하는 것도 좋은 방법이에요. 복잡한 데이터를 표나 그래프로 보여주면 훨씬 직관적으로 이해할 수 있잖아요. 또, 보고서를 다 쓴 후에는 반드시 '최종 검토' 과정을 거치는 것이 필수랍니다! 오탈자는 없는지, 내용이 논리적으로 연결되는지, 혹시 빠진 내용은 없는지 꼼꼼하게 확인해야 하죠. 만약 주변에 보고서 작성을 잘하는 동료가 있다면, 한번 봐달라고 부탁하는 것도 좋은 방법이에요. 때로는 제3자의 시각으로 봤을 때 더 명확하게 문제점을 발견할 수 있거든요. 이렇게 차근차근 연습하다 보면, 어느새 여러분도 보고서 작성 전문가가 되어 있을 거예요!"
      },
      {
        "title": "솔직히 말할게요... 앞으로 저도 이렇게 하려고요!",
        "content": "오늘 지오시스템리서치의 사내 교육 소식을 접하면서, 정말 많은 걸 배우고 느꼈어요. 특히 '핀잔 대신 가이드라인'이라는 말이 마음에 깊이 와 닿더라고요. 누군가를 지적하기보다는, 어떻게 하면 더 잘할 수 있는지 구체적인 방법과 방향을 제시해주는 것이 얼마나 중요한지 다시 한번 깨달았답니다. 앞으로 저도 제 블로그 글을 쓸 때, 또 일상생활에서 다른 분들과 소통할 때, 좀 더 명확하고 구체적으로 제 생각을 전달해야겠다고 다짐했어요. 그리고 '기술보고서 작성법'에서 배운 팁들, 특히 목차를 먼저 잡고 시각 자료를 활용하는 방법은 제가 앞으로 보고서를 써야 할 때 꼭 실천해 보려고 합니다. 여러분도 혹시 보고서 때문에 스트레스받고 계셨다면, 오늘 제가 알려드린 꿀팁들을 꼭 기억하시고 하나씩 적용해보세요! 분명 좋은 결과가 있을 거라고 확신합니다. 앞으로 우리 모두 보고서 작성 실력 쑥쑥 키워서, 직장 생활 좀 더 스마트하게 해봐요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11494136",
    "hashTag": [
      "#기술보고서",
      "#보고서작성법",
      "#사내교육",
      "#지오시스템리서치",
      "#업무꿀팁",
      "#직장인필수",
      "#커뮤니케이션",
      "#자기계발"
    ]
  },
  {
    "type": "문화",
    "title": "뭉크의 절규 배경된 그 언덕…조각들이 인사를 건네왔다 [슬기로운 미술여행]",
    "newTitle": "뭉크 절규 언덕 속 숨겨진 조각들의 이야기!",
    "article": "[슬기로운 미술여행 - 48] 오슬로 아스트룹 펀리 미술관 & 에케베르크 언덕\n\n오슬로 아케르 브뤼게의 관문과 같은 곳이 국립 미술관이라면, 마지막 종착지는 아스트룹 펀리 미술관입니다. 이 노르웨이에서의 마지막 미술관을 만난 뒤에는 에케베르크 언덕으로 향했습니다. 에드바르 뭉크의 <절규>의 배경이 된 곳으로 유명하죠. 이 곳의 조각 공원에서는 흥미로운 모험이 기다리고 있었습니다.",
    "newArticle": [
      {
        "title": "아니, 뭉크의 '절규'가 탄생한 바로 그 언덕을 아시나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 특별한 미술 이야기를 가지고 왔어요. 다들 에드바르 뭉크의 <절규>는 익숙하시죠? 그 비명 지르는 듯한 얼굴과 붉게 물든 하늘을 보면 괜히 마음이 심란해지기도 하는데요. 그런데 말이죠, 그 충격적인 그림이 탄생한 배경이 된 바로 그 언덕이 있다는 사실, 알고 계셨어요? 저도 이번에 제대로 알게 됐는데, 세상에! 오슬로에 가면 국립 미술관을 지나 마지막으로 꼭 들러야 할 곳이 바로 '에케베르크 언덕'이래요. 단순한 언덕이 아니라, 뭉크의 영감을 자극한 곳이라니 얼마나 신비로운가요? 단순히 풍경만 좋은 곳이 아니라, 그곳에서 만날 수 있는 특별한 경험들에 대해 제가 꼼꼼하게 알려드릴게요. 마치 친구에게 이야기하듯이 편안하게 읽어주시면 좋겠어요!"
      },
      {
        "title": "뭉크 절규의 배경, 에케베르크 언덕은 어떤 곳일까?",
        "content": "자, 그럼 이제 우리 함께 에케베르크 언덕으로 떠나볼까요? 이곳이 왜 그렇게 특별하냐면요, 바로 노르웨이의 국민 화가 에드바르 뭉크가 그의 대표작 <절규>를 그릴 때 영감을 받았던 장소이기 때문이에요. 우리가 흔히 알고 있는 <절규>의 배경이 바로 이 에케베르크 언덕에서 바라본 풍경이라는 거죠. 상상만 해도 뭔가 으스스하면서도 신비롭지 않나요? 기사에서는 오슬로의 아케르 브뤼게라는 곳에서 국립 미술관을 거쳐 에케베르크 언덕으로 가는 동선을 추천하고 있더라고요. 마치 여행 코스처럼 짜여 있어서 따라가기 좋을 것 같아요. 이 언덕은 단순히 그림의 배경이 되는 걸 넘어서, 실제로 가보면 정말 멋진 풍경을 자랑한다고 해요. 푸른 하늘 아래 넓게 펼쳐진 오슬로 시내와 피오르드의 아름다운 경치를 한눈에 담을 수 있다고 하니, 뭉크가 왜 이곳에서 그런 강렬한 감정을 느꼈는지 조금은 짐작이 가는 것 같기도 해요. 예술가에게 영감을 주는 장소는 정말 다 다르다니까요!"
      },
      {
        "title": "언덕 위, 뜻밖의 친구들을 만나는 즐거움!",
        "content": "그런데 에케베르크 언덕이 단순히 아름다운 풍경만 자랑하는 곳은 아니래요! 더 흥미로운 건, 그곳에 '조각 공원'이 있다는 사실이에요. 네, 맞아요. 우리가 산책하듯이 언덕을 걷다 보면 다양한 조각 작품들과 마주칠 수 있다는 거죠. 마치 숨겨진 보물을 찾는 것처럼 말이에요! 기사 내용 중에 '조각 공원에서는 흥미로운 모험이 기다리고 있었습니다'라는 표현이 있거든요? 이게 뭘까 너무 궁금해졌어요. 아마도 예상치 못한 곳에서 멋진 조각들을 발견하는 기쁨을 이야기하는 것 같아요. 유명한 예술가들의 작품이 있을 수도 있고, 독특한 아이디어가 돋보이는 현대 조각들이 우리를 기다리고 있을지도 모르죠. 뭉크의 <절규>를 떠올리게 하는 작품이 있을지, 아니면 전혀 다른 분위기의 작품일지 기대되지 않으세요? 이렇게 자연 속에서 예술을 만나는 경험은 정말 특별하잖아요. 마치 미술관 안에서만 보던 작품들이 야외로 나와 우리와 함께 숨 쉬는 느낌이랄까요. 뭉크의 강렬한 그림과 함께 이 조각 공원도 꼭 한번 경험해보고 싶어졌어요!"
      },
      {
        "title": "나만의 '절규' 순간, 어떻게 만들 수 있을까?",
        "content": "이 기사를 읽으면서 저는 '나만의 절규' 순간을 어떻게 만들 수 있을까 곰곰이 생각해 봤어요. 물론 뭉크처럼 엄청난 예술적 영감은 아닐지라도, 살면서 우리가 마주치는 수많은 감정들을 어떻게 표현하고 기록할 수 있을지 말이죠. 에케베르크 언덕처럼 아름답고 영감을 주는 장소를 찾아가는 것도 좋지만, 사실 우리 주변에도 그런 순간들은 숨어있는 것 같아요. 제가 요즘 즐겨 하는 건, 하루에 딱 5분이라도 조용히 앉아서 오늘 하루 어땠는지, 어떤 감정을 느꼈는지 짧게 일기를 쓰는 거예요. 거창한 글이 아니어도 괜찮아요. '오늘 날씨가 좋아서 기분이 좋았다'든가, '괜히 마음이 싱숭생숭했다' 같은 솔직한 표현이면 충분하죠. 그렇게 제 감정을 글로 옮기다 보면, 마치 뭉크가 그림으로 강렬함을 표현했듯, 저도 제 안의 무언가를 조금 더 명확하게 이해하게 되는 것 같아요. 여러분도 혹시 자신만의 '절규' 순간, 아니면 '환희'의 순간을 기록해두는 특별한 방법이 있으신가요? 댓글로 꼭 공유해주세요! 서로의 경험을 나누는 것만큼 좋은 팁은 없으니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 뭉크의 <절규> 배경이 된 에케베르크 언덕 이야기는 제 마음을 사로잡았어요. 단순히 유명한 그림 뒤에 숨겨진 장소라는 사실을 넘어, 그곳에서 예술과 자연이 어떻게 조화롭게 어우러지는지를 보여주는 것 같거든요. 저도 언젠가 꼭 오슬로에 가서 에케베르크 언덕을 직접 걸어보고 싶어요. 뭉크가 느꼈을 그 강렬한 감정을 느껴보고, 조각 공원에서 뜻밖의 만남을 가지면서 제 안의 이야기도 다시 한번 들여다보는 시간을 갖고 싶어요. 여러분도 혹시 미술이나 여행에 관심이 있다면, 이 에케베르크 언덕을 꼭 버킷리스트에 담아두시는 건 어떨까요? 분명 잊지 못할 특별한 경험이 될 거라고 확신합니다! 저도 앞으로는 제 주변의 평범한 풍경 속에서도 예술적인 영감을 찾으려는 노력을 더 해봐야겠어요. 우리 모두 예술을 사랑하는 사람이 되자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11494081",
    "hashTag": [
      "#뭉크절규",
      "#에케베르크언덕",
      "#슬기로운미술여행",
      "#오슬로여행",
      "#노르웨이미술관",
      "#조각공원",
      "#예술과자연",
      "#뭉크의영감"
    ]
  },
  {
    "type": "정치",
    "title": "“야근 말라 해도 안 듣는다”…이 대통령, 소방청·국세청 찾아 공직자들 격려",
    "newTitle": "야근해도 안 듣는다고? 대통령이 소방청, 국세청 격려한 이유!",
    "article": "이재명 대통령은 16일 세종시 부처 업무보고 후 소방청 119 종합상황실과 국세청을 방문해 직원들을 격려했다.\n\n16일 대통령실 강유정 대변인은 서면 브리핑에서 이 대통령이 119 상황실에서 긴급 신고 접수·출동 지휘 현장을 확인하고 소방대원들의 노고를 위로했다고 밝혔다.\n\n이 대통령은 근무자들과 악수하며 근무 교대·출퇴근 시간·식사 여부 등을 챙겼다.\n\n이어 국세청을 찾은 이 대통령은 지난 9월 출범한 체납관리 혁신 태스크포스(TF) 직원 등을 만나 늦은 야근을 독려하며 기념촬영도 했다.\n\n임광현 국세청장이 “야근 말라 해도 안 듣는다”고 하자 이 대통령은 “청장에게 밥 사달라”고 농담하며 분위기를 띄웠다.\n\n임 청장은 1955년 개청한 이래 대통령이 저녁 늦게 찾아와 근무자들을 직접 격려한 것은 처음이라고 전하기도 했다.\n\n대통령실은 직원들에게 사인 볼펜과 격려금을 전달할 예정이다.",
    "newArticle": [
      {
        "title": "어젯밤, 늦은 시간까지… 무슨 일이 있었길래?",
        "content": "여러분, 안녕하세요! 요즘 정말 정신없이 바쁘시죠? 저도 제 블로그 글 쓰면서도 시간이 어떻게 가는지 모를 때가 많은데요. 그런데 말이죠, 어제(16일) 뉴스 보셨어요? 세상에, 우리 이 대통령님이 한밤중에 세종시에 있는 소방청이랑 국세청을 깜짝 방문하셨다는 거예요! 그것도 그냥 휙 둘러보는 게 아니라, 늦은 시간까지 고생하는 직원분들을 직접 만나 격려하고 이야기를 나눴다고 하거든요. 아니, 대통령님이 야근하는 공직자들을 찾아가신다니, 도대체 어떤 사연이 숨어 있길래 그러시는 걸까요? 단순히 '고생 많으십니다~' 하고 끝나는 게 아니라, 뭔가 우리가 꼭 알아야 할 중요한 메시지가 있는 건 아닐까 싶어서 제가 꼼꼼하게 파헤쳐 봤답니다. 그냥 지나칠 수 없는 소식이라서 여러분께도 자세히 소개해드리려고 해요. 그 현장에 있었던 이야기, 바로 시작할게요!"
      },
      {
        "title": "대통령은 왜 '야근'하는 공직자들을 만나셨을까?",
        "content": "솔직히 뉴스만 보면 '대통령이 그냥 직원들 격려했구나' 하고 넘길 수도 있잖아요. 그런데 말이에요, 이 대통령님이 소방청과 국세청, 특히 늦은 시간까지 일하는 직원들을 찾아가신 데에는 분명한 이유가 있을 거예요. 바로 '공직 사회의 헌신과 노고'에 대한 인정과 더불어, '국민을 위한 봉사'라는 본질적인 가치를 다시 한번 되새기게 하려는 뜻이 담겨 있지 않나 싶어요. 특히 소방청 119 종합상황실은 24시간 국민의 생명과 안전을 지키는 최전선이잖아요. 우리가 편안하게 잠을 자는 순간에도, 보이지 않는 곳에서 긴급 신고를 받고 출동하는 소방대원들이 계신 거죠. 국세청 직원들도 마찬가지예요. 나라 살림을 꾸려나가는 데 필수적인 세금을 꼼꼼하게 관리하고, 때로는 어려운 민원에도 일일이 응대해야 하죠. 이렇게 국민을 위해 묵묵히, 그리고 때로는 야근까지 불사하며 헌신하는 공직자들의 노고를 대통령이 직접 챙긴다는 것은, 그만큼 이들의 역할이 중요하다는 것을 방증하는 거라고 볼 수 있어요. 단순히 '일 잘한다'는 칭찬을 넘어, '여러분의 헌신이 우리 사회를 지탱합니다'라는 묵직한 응원의 메시지를 전달하는 거죠."
      },
      {
        "title": "대통령의 '따뜻한' 한마디, 그 속에 담긴 의미는?",
        "content": "뉴스를 보면 대통령님이 소방대원들과 일일이 악수를 나누며 근무 교대 시간이나 식사는 챙겼는지 등을 물어보셨다고 하잖아요. 그리고 국세청 직원들에게는 '야근 말라 해도 안 듣는다'는 말을 듣고 '청장에게 밥 사달라'고 농담까지 하셨대요. 이런 사소한 대화 속에서 우리는 무엇을 느낄 수 있을까요? 이건 단순한 격려 차원을 넘어, '국민을 위한 공직자의 헌신'을 진심으로 이해하고 존중한다는 의미가 담겨 있다고 생각해요. 소방대원들이 밥 먹을 시간도 없이 긴급 상황에 투입되는 현실을 대통령이 먼저 헤아려 주신 거죠. 또, 국세청 임광현 청장이 '야근 말라 해도 안 듣는다'고 말할 정도면, 그만큼 직원들이 자발적으로 열심히 일하고 있다는 뜻이잖아요. 그런 직원들의 열정에 대해 대통령이 '밥 사달라'는 농담으로 화답하신 건, 그 노력을 인정하고 격려하는 유쾌한 방식이었다고 봐요. 이런 작은 대화와 격려가 직원들에게는 큰 힘이 될 거예요. '아, 나의 노고를 알아주는구나', '내가 하는 일이 가치 있구나' 하고 말이죠. 이런 긍정적인 에너지가 결국 국민들에게 더 나은 서비스로 돌아가지 않을까요?"
      },
      {
        "title": "나도 '야근' 대신 '효율'을 외칠 수 있을까? 꿀팁 대방출!",
        "content": "대통령이 '야근 말라 해도 안 듣는다'는 말을 들었다는 뉴스, 어떻게 보면 좀 아이러니하게 들릴 수도 있지만, 저는 이 부분에서 '효율적인 업무'에 대한 힌트를 얻었어요! 물론 공직 사회는 특수한 면이 있지만, 우리 일반 직장인들에게도 적용할 수 있는 부분이 분명히 있거든요. 먼저, '불필요한 야근은 줄이고, 낮 시간에 집중하자'는 생각을 해보는 거예요. 혹시 업무 중에 딴생각하거나, 쉬는 시간은 아닌데 멍하니 있지 않으셨어요? 대통령님도 강조하셨지만, '야근을 강요'하는 것보다 '낮 시간에 어떻게 하면 업무 효율을 높일까' 고민하는 게 훨씬 생산적이겠죠. 그래서 제가 몇 가지 꿀팁을 생각해 봤어요! 첫째, '업무 우선순위 정하기'예요. 오늘 꼭 해야 할 일, 내일 해도 되는 일, 과감하게 미룰 수 있는 일을 구분해서 중요한 일부터 처리하는 거죠. 둘째, '업무 시간 동안 방해 요소 최소화'하기! 전화가 계속 오거나, 불필요한 메신저 알림 때문에 집중이 안 된다면 잠시 스마트폰은 멀리 두거나 '방해 금지 모드'를 활용하는 것도 좋아요. 셋째, '짧고 굵게 휴식하기'예요. 25분 집중하고 5분 쉬는 '뽀모도로 기법' 같은 걸 활용해서 뇌를 쉬게 해주는 것도 좋은 방법이랍니다. 이렇게 조금만 신경 쓰면, 야근에 시달리는 대신 더 나은 결과물을 얻을 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 나도 '공직자의 헌신'을 본받아야겠어요!",
        "content": "솔직히 처음 뉴스 봤을 땐 '와, 대통령이 직접 격려하러 가셨네' 정도로 생각했거든요. 그런데 이렇게 뜯어보고 공부해보니, 대통령이 왜 그러셨는지, 그 안에 어떤 의미가 담겨 있었는지 더 깊이 이해하게 됐어요. 특히 '야근 말라 해도 안 듣는다'는 그 말이 마음에 콕 박히더라고요. 물론 저는 공직자는 아니지만, 저 역시 제 일에 있어서는 그분들처럼 헌신하고 싶다는 생각이 들었어요. 제 블로그를 찾아주시는 이웃님들께 더 좋은 정보, 더 유익한 콘텐츠를 제공하는 것이 제 역할이니까요. 앞으로 저도 묵묵히, 꾸준히 제 자리에서 최선을 다하는 '공직자 헌신 정신'을 본받아야겠어요! 물론 효율적으로 일하는 것도 잊지 않으면서요. 혹시 여러분도 오늘 업무를 하면서 '아, 이게 바로 나의 헌신이구나!' 하고 느끼는 순간이 있으셨나요? 그런 작은 성취감들이 모여서 우리 삶을 더 의미있게 만들어주는 것 같아요. 우리 모두 각자의 자리에서 최선을 다하는 멋진 이웃이 되자고요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11494147",
    "hashTag": [
      "#대통령",
      "#공직자",
      "#소방청",
      "#국세청",
      "#격려",
      "#업무효율",
      "#야근",
      "#공직사회"
    ]
  },
  {
    "type": "정치",
    "title": "“모르면서 아는 척하지 맙시다” 오세훈, 이 대통령 직격",
    "newTitle": "서울 도시개발, 종묘 경관 훼손 논란? 오세훈 시장 속마음 파헤치기!",
    "article": "오세훈 서울시장은 17일 이재명 대통령이 업무보고에서 종묘 경관 훼손 논란을 언급한 것을 두고 “수박 겉핥기식 질문”이라 비난하며 세운4구역 개발의 계속 추진 입장을 거듭 강조했다.\n\n오 시장은 이날 자신의 SNS 계정에 ‘모르면서 아는 척하지 맙시다’라는 제목의 글을 올렸다.\n\n그는 “어제(16일) 대통령 업무보고에서 세운지구 개발 관련 질의·답변 과정을 지켜보며 서울의 미래 도시개발이라는 중대한 의제가 이토록 가볍게 다뤄질 수 있는지 개탄을 금할 수 없었다”고 밝혔다.\n\n이는 전날 업무보고에서 이 대통령과 허민 국가유산청장의 질문과 답변을 지적한 것이다. 이 대통령이 “종묘 때문에 논란이 있던데 어떻게 돼 가느냐”고 묻자 허 청장은 “일단 종묘 일대를 세계유산지구로 지정했고, 내년 3월 세계유산법을 통과시키면 서울시는 (세운4구역에 대해) 세계유산영향평가를 받아야 한다”고 답했다.\n\n이에 오 시장은 “대통령은 툭 던지듯 질문하고 청장은 마치 서울시가 종묘 보존에 문제를 일으킨 듯 깎아내리는가 하면, 법령을 개정해 세계유산영향평가로 세운지구 개발을 막을 수 있다고 과장해서 단정했다”고 비판했다.\n\n또 “청장이 언급한 ‘법으로 규제하겠다’는 발언은 세운지구뿐 아니라 강북 지역을 포함한 서울 전역의 정비사업과 개발을 사실상 주저앉힐 수 있는 매우 중대한 사안”이라며 “서울시가 추진하는 ‘다시, 강북전성시대’의 미래서울 도시 비전과 정면충돌하는 것”이라고 반박했다.\n\n이어 “국가유산청이라는 특정 정부기관의 편향적인 시각으로 도시계획을 좌지우지 하겠다는 것 자체가 재량을 과도하게 넘는 권한 남용”이라며 “도시의 역사와 유산을 지키는 일과, 시민의 삶을 담는 도시를 발전시키는 일은 결코 제로섬 관계가 아니다”라고 주장했다.\n\n이 대통령의 발언을 직접 언급하며 비꼬기도 했다. 오 시장은 “대통령은 공무원들을 향해 ‘모르면서 아는 척하는 것이 더 나쁘다’고 했으면서, 정작 수박 겉핥기식 질의·답변을 통해 결과적으로 서울시의 미래도시 전환 노력을 폄훼했다”고 주장했다.\n\n그러면서 “강북의 꿈을 가로막고 서울의 혁신을 방해하는 그 어떤 시도라도 시민과 함께 분명히 맞서 싸울 것이다. 서울의 퇴행은 더 이상 없어야 한다”며 “정부는 본질을 왜곡하는 일방적인 주장으로 서울시를 몰아갈 것이 아니라 문제를 풀 수 있는 합리적 대안을 함께 모색해야 한다”고 덧붙였다.\n\n오 시장은 “필요하다면”이라는 단서를 달며 “국가유산청과의 합동 경관 시뮬레이션 등 과학적이고 객관적 검증을 통해 충분히 협의할 수 있다”고 말했다.\n\n이 대통령 업무보고 관련 오 시장의 직격은 이번이 처음은 아니다.\n\n지난 15일에는 ‘대통령이 국토부 업무보고에서 질타했어야 할 대상은 정작 따로 있다’라는 제목의 글을 통해 “대통령의 질타가 향했어야 할 곳은 10.15 대책 이후 더욱 혼란스러워진 부동산 시장과 그 부작용을 외면하고 있는 정책의 책임자들이어야 했다”고 지적하기도 했다.\n\n그는 “이제라도 부동산 정책이 왜 제대로 작동하지 않는지에 대해 정확한 보고를 받고, 저뿐만 아니라 많은 전문가들이 그토록 강조하는 해결방안을 수용하시라”며 “정부가 제대로 된 해법을 내는 일이라면 서울시도 기꺼이 힘을 보태겠다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에, 대통령과 서울시장이 이런 일로 엇갈리다니!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 뉴스 하나를 가져왔어요. 혹시 어제 뉴스 보셨어요? 서울시 오세훈 시장님이 대통령님께 '모르면서 아는 척하지 맙시다'라며 직격탄을 날리셨다고 하더라고요. 그것도 다름 아닌 '서울 도시개발'과 '종묘 경관 훼손' 논란 때문에요! 와, 정말 깜짝 놀랐잖아요. 우리 동네 개발도 아니고, 나라의 수도 서울의 미래 도시 계획에 대한 이야기인데, 이렇게 높은 분들끼리 의견이 엇갈린다고 하니 얼마나 심각한 사안인지 짐작이 가시죠? 오 시장님께서 SNS에 직접 글을 올리실 정도였으니, 얼마나 답답하고 속상하셨을까 싶어요. 단순히 의견 충돌을 넘어서, 서울시가 추진하는 중요한 도시 개발 계획이 자칫 잘못하면 뒤로 밀릴 수도 있다는 이야기까지 나오더라고요. 도대체 어떤 일이 있었길래 시장님께서 이렇게까지 강하게 말씀하신 건지, 저와 함께 자세히 알아보시죠!"
      },
      {
        "title": "세운지구 개발, 뭐가 문제길래 '종묘 경관'까지 나왔을까?",
        "content": "자, 그럼 대체 이 '세운지구 개발'이라는 게 뭐고, 왜 '종묘 경관 훼손'이라는 이야기까지 나왔는지 한번 파헤쳐 볼까요? 우리가 흔히 '도시 개발'이라고 하면, 낡은 건물들을 허물고 새롭고 멋진 건물들을 짓는 거라고 생각하기 쉽잖아요. 맞아요, 큰 틀에서는 그런 부분도 있지만, 특히 서울처럼 역사가 깊은 도시에서는 '과거'와 '현재', 그리고 '미래'를 어떻게 조화롭게 담아낼지가 정말 중요한 과제랍니다. 세운지구는 서울의 중심부에 위치한 곳인데, 이곳을 개발하면서 주변의 종묘라는 소중한 문화유산의 경관을 해칠 수도 있다는 우려가 나왔던 거예요. 종묘, 다들 아시죠? 유네스코 세계문화유산으로 지정될 만큼 우리나라의 자랑스러운 문화재잖아요. 그런데 이곳 주변을 높게 개발하다 보면, 종묘의 아름다운 풍경이 가려지거나 왜곡될 수 있다는 걱정을 하는 목소리가 있었던 거죠. 마치 우리 집 앞에 엄청 높은 건물이 들어서서 창밖 풍경을 다 가려버리면 얼마나 속상하겠어요? 그런 비슷한 맥락이라고 보시면 될 것 같아요. 그래서 국가유산청에서는 종묘 주변 지역을 '세계유산지구'로 지정하고, 앞으로 개발을 하려면 '세계유산영향평가'라는 걸 받아야 한다고 이야기한 거고요. 이 평가를 통과해야만 개발이 가능하다는 건데, 이게 사실상 개발을 막을 수도 있는 강력한 규제가 될 수 있다는 게 오 시장님의 생각이셨던 거예요."
      },
      {
        "title": "오 시장님, 왜 '수박 겉핥기'라고 비판했을까? 구체적인 상황 짚어보기!",
        "content": "그렇다면 오 시장님께서 왜 대통령님의 질의를 '수박 겉핥기식'이라고 표현하셨을까요? 뉴스 기사를 자세히 보니, 이런 상황이 있었던 것 같아요. 업무 보고 중에 대통령님께서 종묘 경관 훼손 논란에 대해 간략하게 질문을 하셨고, 이에 대해 국가유산청장님이 앞으로 법을 개정해서 세계유산영향평가를 받아야 한다고 답변했죠. 여기서 오 시장님의 속이 부글부글 끓으셨던 거예요! 왜냐하면, 대통령님의 질문은 너무 가볍게 느껴졌는데, 청장님의 답변은 마치 서울시가 종묘 보존에 문제를 일으킨 것처럼 들렸다는 거죠. 게다가 '법으로 규제하겠다'는 발언은 세운지구뿐만 아니라 서울의 다른 지역 개발까지도 막을 수 있는 엄청나게 중요한 사안인데, 너무 쉽게 이야기했다는 거예요. 오 시장님 입장에서는 서울시가 정말 오랫동안 고민하고 시민들과 함께 계획해 온 '미래 도시 비전'을 마치 '종묘 경관'이라는 몇몇 이유만으로, 그것도 제대로 된 검토 없이 막으려는 것처럼 보였던 거죠. 마치 우리가 어떤 프로젝트를 위해 수많은 자료를 조사하고, 전문가들과 상의하고, 시민들의 의견까지 다 듣고 나서 계획을 세웠는데, 갑자기 누가 나타나서 '이거 안돼!'라고 쉽게 말해버리는 느낌이랄까요? 오 시장님은 도시를 발전시키는 것과 유산을 지키는 것이 서로 완전히 반대되는 개념이 아니라고, 충분히 조화롭게 갈 수 있다고 주장하시면서, 정부가 본질을 왜곡하는 일방적인 주장으로 서울시를 몰아가지 말고 함께 해결책을 찾자고 호소하셨답니다."
      },
      {
        "title": "서울시 미래 도시 비전, 뭣이 중헌디? 오 시장님의 '다시, 강북전성시대' 엿보기!",
        "content": "여러분, 서울시가 단순히 오래된 건물을 부수고 새 건물을 짓는 것만을 목표로 하는 게 아니라는 사실, 알고 계셨나요? 오 시장님께서 강조하신 '다시, 강북전성시대'라는 비전은 정말 흥미로운데요. 이건 단순히 강북 지역을 개발한다는 의미를 넘어서, 서울이 가진 역사와 문화, 그리고 사람들의 삶을 모두 아우르는 '미래 도시'를 만들겠다는 야심찬 계획이래요. Imagine 해보세요! 오래된 골목길의 정취는 그대로 살리면서, 그 안에는 최신 기술이 접목된 스마트한 공간들이 들어서고, 시민들이 편안하게 거닐고 소통할 수 있는 곳. 게다가 종묘처럼 소중한 문화유산을 지키면서도, 주변에 활기 넘치는 상업 지구와 주거 공간이 어우러지는 모습 말이에요. 오 시장님께서는 도시의 역사와 유산을 지키는 일과, 시민들의 삶을 담는 도시를 발전시키는 일이 결코 '제로섬 게임'(한쪽이 얻으면 다른 한쪽은 잃는 관계)이 아니라고 분명히 말씀하셨어요. 즉, 하나를 지키기 위해 다른 하나를 희생시킬 필요가 없다는 거죠. 과학적인 분석과 객관적인 검증을 통해 얼마든지 두 마리 토끼를 다 잡을 수 있다는 거예요. 이번 사태를 통해 오 시장님께서 얼마나 서울의 미래를 다각적으로 고민하고 계신지, 그리고 시민들의 삶의 질 향상과 문화유산 보존이라는 두 가지 중요한 가치를 어떻게 조화롭게 실현하려는지 엿볼 수 있었어요. 앞으로도 이런 멋진 계획들이 순조롭게 진행되어서, 더욱 살기 좋은 서울이 만들어졌으면 하는 바람이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 접하면서, 정말 많은 생각을 하게 됐어요. 정치적인 이슈로만 볼 수도 있지만, 저는 이게 결국 우리 '삶'과 '도시'에 대한 이야기라는 생각이 강하게 들더라고요. 우리가 살아가는 공간이 어떻게 발전해야 할지, 그리고 그 과정에서 무엇을 지키고 무엇을 새롭게 만들어갈지에 대한 진지한 고민이 필요한 거죠. 솔직히 처음에는 '대통령님과 시장님이 왜 이렇게까지 싸우나' 싶었는데, 기사를 자세히 읽어보니 오 시장님께서 얼마나 답답하셨을지 공감이 되더라고요. 오 시장님께서 '모르면서 아는 척하지 말자'고 하신 말씀이 마음에 와닿았어요. 어떤 사안이든 제대로 알고, 충분한 고민과 논의를 거친 후에 이야기해야 한다는 것, 이건 정치뿐만 아니라 우리가 일상생활에서도 꼭 지켜야 할 태도라는 생각이 들어요. 앞으로 저도 이번 뉴스의 내용처럼, 종묘 같은 소중한 문화유산을 지키면서도 도시가 발전할 수 있는 합리적인 대안들을 눈여겨보려고 해요. 그리고 우리 이웃님들도, 오 시장님께서 제안하신 '합동 경관 시뮬레이션'처럼 과학적이고 객관적인 검증을 통해 미래를 만들어가는 노력에 관심을 가져주시면 좋겠어요. 우리 모두가 함께 만들어가는 서울, 기대되지 않나요? 여러분은 이번 뉴스 어떻게 보셨는지 댓글로 꼭 남겨주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11494140",
    "hashTag": [
      "#오세훈",
      "#서울시장",
      "#도시개발",
      "#종묘",
      "#경관훼손",
      "#세운지구",
      "#뉴스분석",
      "#정책이슈"
    ]
  },
  {
    "type": "증권",
    "title": "희림, 라오스 최대 디벨로퍼 PTL홀딩과 업무협약 체결",
    "newTitle": "희림, 라오스 철도 사업 뜬다! 동남아 물류 지형 바꿀까?",
    "article": "글로벌 건축회사 희림종합건축사사무소(이하 희림)는 서울에서 열린 ‘라오스-베트남 연결철도사업(LVRP) 포럼’에 참석해 라오스 최대 민간 인프라·물류 디벨로퍼인 PTL홀딩과 상호 협력을 위한 양해각서(MOU)를 체결했다고 17일 밝혔다.\n\nLVRP 프로젝트는 라오스 수도 비엔티안과 베트남 붕앙항을 철도로 연결하는 대규모 인프라 사업으로, 동남아시아 핵심 물류 인프라 프로젝트로 주목받고 있다. 내륙국가인 라오스를 해양 물류망과 직접 연결해 육상 연계국으로 전환하는 것을 목표로 하며, 철도 건설과 함께 물류·산업단지 조성 및 도시개발을 연계하는 광역 경제회랑 조성 사업이다.\n\n희림은 이번 업무협약을 통해 라오스-베트남 연결철도 사업을 중심으로 도시·건축 및 철도 연계 개발 분야에서 PTL홀딩과 전략적 협력 관계를 구축해 나갈 예정이다. 특히 대규모 교통 인프라와 연계된 역세권 및 복합개발, 물류·산업시설, 도시 마스터플랜, 랜드마크 건축 설계 등에서 축적한 글로벌 프로젝트 경험을 바탕으로 PTL홀딩이 추진하는 라오스 내 핵심 인프라 연계 개발 사업에 대한 협력을 단계적으로 구체화해 나갈 계획이다.\n\n희림 관계자는 “이번 포럼 참석과 MOU 체결은 라오스-베트남 연결철도라는 전략적 인프라 사업에 한국 설계, 엔지니어링 기업의 참여 기반을 확대했다는 점에서 의미가 크다”며, “앞으로 라오스 정부 및 PTL홀딩과의 긴밀한 협력을 통해 동남아 핵심 교통·물류 인프라와 연계된 도시·건축 분야에서 실질적인 성과를 창출해 나가겠다”고 밝혔다.\n\n한편, 이번 포럼은 라오스의 숙원 사업인 LVRP 프로젝트의 성공적인 추진을 위해 한국과 라오스 양국 정부 및 유관 기관, 기업들이 협력 방안을 모색하기 위해 마련됐다. 한국-라오스 정상외교 일정과 연계해 개최된 공식 행사로, PTL홀딩과 유신엔지니어링이 공동 주관하고 국가철도공단이 후원했다.\n\n행사에는 라오스 정부 살렘싸이 꼼마싯(Saleumxay Kommasith) 부총리, 공공사업교통부 장관, 투자유치관리위원회(IPMC)를 비롯한 고위 관계자와 한국 정부·공공기관, 금융기관, EPC 및 엔지니어링 기업들이 대거 참석해 LVRP 프로젝트의 추진 현황과 향후 협력 방안에 대해 논의했다.\n\n이상규 기자",
    "newArticle": [
      {
        "title": "여러분, 라오스에도 대박 프로젝트가 진행 중이라는 사실, 알고 계셨나요?",
        "content": "세상에, 얼마 전 뉴스를 보는데 제 눈을 딱! 사로잡는 소식이 있더라고요. 바로 우리나라 건축 설계 기업인 '희림'이 라오스 최대 디벨로퍼 PTL홀딩이랑 손을 잡았다는 거예요! 이게 왜 그렇게 흥미롭냐면요, 단순히 회사끼리 협약 맺은 게 아니라 '라오스-베트남 연결 철도 사업'이라는 엄청난 프로젝트에 대한 이야기거든요. 상상이 가시나요? 동남아시아의 물류 흐름을 싹 바꿀 수도 있는 초대형 사업인데, 우리나라 기업이 핵심적인 역할을 하게 된다니 정말 자랑스럽지 않아요? 저도 처음엔 '철도? 라오스?' 하면서 좀 생소했는데, 파고들수록 이게 얼마나 중요한 일인지 깨닫게 되었답니다. 우리 이웃님들도 '이게 대체 무슨 사업일까?' 궁금해하실 것 같아서, 제가 오늘 제대로 한번 풀어볼게요!"
      },
      {
        "title": "라오스-베트남 연결 철도 사업, 왜 이렇게 중요할까요? (ft. 지리적 이점)",
        "content": "자, 그럼 이게 왜 그렇게 '핫'한 사업인지부터 알아볼까요? 이름에서도 알 수 있듯이, 이 사업은 라오스의 수도 비엔티안과 베트남의 붕앙항을 철도로 연결하는 거예요. 왜 하필 라오스와 베트남이냐고요? 이게 바로 핵심이에요! 라오스는 지도상으로 보면 바다가 없는 내륙 국가잖아요. 그런데 이 철도가 놓이면, 라오스는 바다로 나가는 아주 편리한 통로를 얻게 되는 거죠. 마치 우리나라가 삼면이 바다로 둘러싸여 물류 운송에 유리한 것처럼요. 이걸 '동남아시아 핵심 물류 인프라 프로젝트'라고 부르는 이유가 바로 여기에 있어요. 철도만 놓는 게 아니라, 그 주변에 물류 창고나 산업 단지도 만들고, 도시 개발까지 연계해서 '광역 경제 회랑'을 조성한다는 거창한 계획까지 있답니다. 이게 성공하면 라오스는 이제 '내륙 국가'라는 꼬리표를 떼고, 육상으로 연결된 새로운 물류 허브로 발돋움할 수 있다는 거죠. 정말 어마어마한 변화 아니겠어요?"
      },
      {
        "title": "희림, 무엇을 하게 되나요? (건축 설계 전문가의 활약 기대!)",
        "content": "그럼 우리 '희림'이라는 회사는 이 대규모 프로젝트에서 어떤 역할을 하게 되는 걸까요? 뉴스 기사 내용을 좀 더 자세히 살펴보니, 희림은 이번 업무협약을 통해 '도시·건축 및 철도 연계 개발 분야'에서 PTL홀딩과 함께 전략적인 협력 관계를 구축해 나갈 예정이래요. 여기서 주목할 점은 희림이 가진 '글로벌 프로젝트 경험'이에요. 단순히 철도만 설계하는 게 아니라, 그 주변으로 역세권 개발, 복합적인 시설 조성, 물류 단지, 심지어는 라오스의 새로운 랜드마크가 될 만한 건축물 설계까지, 정말 폭넓은 분야에서 전문성을 발휘하게 되는 거죠. 마치 서울역이나 강남역처럼, 철도역 주변이 하나의 거대한 상권이자 주거 공간, 문화 공간으로 발전하는 걸 생각하시면 이해가 쉬우실 거예요. 희림은 이런 복합 개발 경험이 풍부하다고 하니, 앞으로 라오스에 멋진 도시들이 새롭게 탄생하는 데 큰 기여를 할 것으로 기대된답니다. 진짜 눈여겨볼 만한 부분이죠!"
      },
      {
        "title": "앞으로 라오스 여행, 더 쉬워질지도? (꿀팁 & 전망)",
        "content": "이번 '라오스-베트남 연결 철도 사업'이 성공적으로 진행된다면, 앞으로 우리에게도 적지 않은 변화가 있을 수 있어요. 일단 라오스와 베트남을 오가는 물류 비용이 절감되면서, 그동안 라오스에서 수입되던 농산물이나 가공품들의 가격이 조금 더 저렴해질 수도 있지 않을까요? 그리고 이건 제 개인적인 상상이지만, 만약 철도가 사람들의 이동까지 편하게 만들어준다면, 앞으로 라오스 여행이 지금보다 훨씬 더 쉬워질 수도 있어요! 비엔티안에서 베트남의 아름다운 해변까지 기차로 슝~ 하고 갈 수 있다면 얼마나 좋을까요? 생각만 해도 설레네요! 물론 아직은 먼 이야기일 수 있지만, 이런 대규모 인프라 사업은 분명 해당 지역의 경제 활성화와 사람들의 삶의 질 향상에 큰 영향을 미칠 거예요. 희림과 PTL홀딩의 앞으로의 행보를 계속해서 응원해야겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음엔 '희림, 라오스랑 뭐지?' 하고 별생각 없었는데, 이번 기회에 동남아시아 물류의 중요성과 라오스가 처한 지리적 상황, 그리고 그 속에서 희림이 어떤 역할을 하게 될지 깊이 알게 된 것 같아요. 저는 앞으로 이 '라오스-베트남 연결 철도 사업' 소식을 들을 때마다 '와, 우리 기술로 저런 멋진 일이 진행되고 있구나!' 하고 뿌듯함을 느낄 것 같아요. 우리 이웃님들도 이 소식 들으시고, 우리나라 기업의 글로벌 경쟁력을 다시 한번 실감하는 계기가 되셨으면 좋겠어요. 앞으로 라오스와 베트남을 잇는 이 웅장한 철도 사업이 성공적으로 마무리되어, 동남아시아 물류의 새로운 역사를 쓰기를 진심으로 응원합니다! 우리 모두 같이 관심 가지고 지켜봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11494153",
    "hashTag": [
      "#희림",
      "#라오스",
      "#베트남",
      "#철도사업",
      "#물류",
      "#인프라",
      "#해외건설",
      "#동남아시아"
    ]
  },
  {
    "type": "스포츠",
    "title": "충격! 김하성이 거절한 다년 계약 실체 드러났다...4년 4800만$ 거절",
    "newTitle": "김하성 4년 4800만 달러 거절! 왜 그랬을까? (충격 이유)",
    "article": "애틀란타 브레이브스와 1년 동행을 이어가는 것을 택한 김하성, 그가 거절한 다른 계약의 실체가 드러났다.\n\n‘디 애슬레틱’은 17일(한국시간) 메이저리그 이적 시장 동향을 전하는 기사를 통해 김하성의 행보를 조명했다.\n\n이 매체가 소식통을 인용해 전한 바에 따르면, 김하성은 애슬레틱스가 제안한 4년 4800만 달러(710억 6,880만 원) 계약을 거절했다. 이 계약은 이보다 더 늘어날 여지가 있었다는 것이 이 매체의 설명.\n\nMK스포츠의 확인 결과, 애슬레틱스 구단의 최종 제안은 이보다 더 높았던 것으로 알려졌다. 결국은 김하성의 마음을 돌리는데 실패했다. “애슬레틱스는 3, 4순위였다”는 것이 관계자의 전언.\n\n앞서 김하성이 복수 구단의 다년 계약 오퍼를 거절한 것은 알려졌다. 정확히 그 계약이 어느 규모인지 알려지지 않았는데 그 실체가 드러난 것.\n\n얼핏 보면 손해보는 행동을 한 것처럼 보인다. 그러나 들여다 보면 꼭 그런 것은 아니다.\n\n디 애슬레틱에 따르면, 애슬레틱스는 김하성을 2루수로 기용할 계획으로 그에게 4년 계약을 제안했다. 2루수로 뛰다가 주전 유격수 제이콥 윌슨이 이탈할 경우 유격수로 돌리는 것이 이들의 계획이었다.\n\n애슬레틱스는 지난 시즌 루이스 우리아스를 비롯한 여섯 명의 선수에게 2루를 맡겼지만, 아쉬움이 많았다. 지난 시즌 2루수 성적이 타율 0.199 출루율 0.267 장타율 0.283에 그쳤다.\n\n보다 생산적인 2루수로 김하성을 눈독들인 것. 앞서 그의 에이전트 스캇 보라스는 “많은 팀이 김하성을 유격수로 원하고 있지만, 2루수로 관심을 보이는 팀들도 있다”는 말을 남겼었다.\n\n김하성은 지난 오프시즌에도 2루수로 기용할 계획을 가진 다른 팀의 다년 계약 제안을 거절하고 탬파베이 레이스와 단기 계약을 택했다. 이번에도 같은 선택을 한 것.\n\n디 애슬레틱은 이같은 행보가 “보라스 고객들에게 나오는 익숙한 패턴”이라고 평했다. 불리한 조건에서 다년 계약에 사인하는 것보다 추후 더 높은 가치를 찾을 예정이다.\n\n지난 시즌 애틀란타에서 한 달 동안 좋은 활약을 보였지만, 어깨 수술 이후 48경기 출전에 그쳤던 것은 사실. 2026시즌 김하성은 주전 유격수로서 자신의 온전한 가치를 증명하기 위해 뛸 것이다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 김하성 선수의 엄청난 결정!",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 소식을 가져왔어요. 바로 우리 자랑스러운 김하성 선수가 엄청난 금액의 다년 계약 제안을 거절했다는 소식인데요. 듣기만 해도 '이게 무슨 일이야?' 싶으실 거예요. 애틀랜타에서 1년 더 뛰기로 결정했다는 소식은 들었는데, 알고 보니 그 뒤에 이렇게 어마어마한 계약들이 오갔다니, 세상에! 정말 야구 팬으로서, 또 한 사람의 팬으로서 궁금증이 폭발하는 거 있죠? 솔직히 처음에는 '아니, 돈을 이렇게 많이 준다는데 왜 거절하지?' 싶었는데, 기사를 자세히 들여다보니 그 이유가 있더라고요. 오늘은 이 흥미로운 김하성 선수의 계약 비하인드 스토리를 꼼꼼하게 파헤쳐 보려고 해요. 혹시 여러분도 저처럼 '왜?' 라는 질문만 계속 떠오르셨다면, 오늘 저랑 같이 속 시원하게 알아가 봐요!"
      },
      {
        "title": "4년 4800만 달러? 이게 어느 정도냐면요...",
        "content": "자, 그럼 먼저 김하성 선수가 거절했다는 '4년 4800만 달러'가 대체 어느 정도 규모인지부터 짚고 넘어가야겠죠? 계산기를 두드려보니 4800만 달러면 무려 710억 원이 넘는 금액이더라고요. 와, 진짜 입이 떡 벌어지는 숫자 아닌가요? 1년 연봉만 따져도 170억이 넘는다는 건데, 이건 뭐 일반인들은 상상조차 하기 힘든 금액이죠. 그런데 여기서 더 놀라운 건, 이 계약이 '최종 제안'이 아니었을 수도 있다는 거예요! 기사에 따르면, 애슬레틱스라는 구단에서 김하성 선수에게 '4년 4800만 달러'를 제안했는데, 이 금액보다 더 늘어날 여지도 있었다고 해요. 이걸 거절했다는 건, 그만큼 김하성 선수에게는 더 큰 가치가 있었거나, 혹은 다른 계획이 있었다는 뜻이겠죠. 마치 우리가 어떤 물건을 살 때, '이건 좀 더 고민해 봐야겠어' 혹은 '더 좋은 조건이 나올 때까지 기다려볼래?' 하는 것처럼요. 김하성 선수도 분명 자신만의 확고한 계획이 있었을 거라는 생각이 들어요."
      },
      {
        "title": "애틀랜타의 진짜 속셈은? 2루수, 유격수 이야기",
        "content": "그럼 왜 애슬레틱스라는 구단은 김하성 선수에게 그렇게 큰 금액을 제시하면서까지 데려오려고 했던 걸까요? 기사를 보니, 그들의 계획은 김하성 선수를 '2루수'로 기용하는 것이었다고 해요. 2루수로 쓰다가 만약 주전 유격수인 제이콥 윌슨 선수가 부상 등으로 빠지게 되면, 그때 김하성 선수를 유격수로 전환하려는 복잡한 계획까지 세웠다고 합니다. 왜냐하면 애슬레틱스 구단이 지난 시즌 2루수 자리에 마땅한 선수를 찾지 못해 고생했기 때문이라고 해요. 타율, 출루율, 장타율 모두 기대 이하의 성적이었다니, 얼마나 2루수 자리에 새로운 활력을 불어넣고 싶었겠어요. 그래서 김하성 선수의 능력을 눈여겨봤던 것 같고요. 우리도 가끔 집에서 가구 배치를 바꾸거나, 방의 용도를 바꿔보기도 하잖아요? 그런 것처럼 구단도 팀 전력을 가장 효과적으로 만들기 위해 선수 활용 계획을 세우는 거죠. 앞서 김하성 선수의 에이전트인 스캇 보라스도 '많은 팀이 김하성을 유격수로 원하지만, 2루수로 관심을 보이는 팀들도 있다'고 말한 적이 있는데, 이게 바로 이런 맥락이었던 거군요!"
      },
      {
        "title": "스캇 보라스의 '패턴'? 김하성의 현명한 선택은?",
        "content": "이번 김하성 선수의 결정이 단순히 '돈을 더 받기 위해서'만은 아니라는 뉘앙스가 강하게 느껴지는데요. 사실 이건 김하성 선수뿐만 아니라, 그의 에이전트인 스캇 보라스와 관련된 선수들에게서 자주 나타나는 '패턴'이라고 해요. '디 애슬레틱'이라는 매체에서는 이걸 '보라스 고객들에게 나오는 익숙한 패턴'이라고까지 표현하더라고요. 무슨 뜻이냐면, 불리한 조건이나 자신의 핵심 포지션이 아닌 자리에서 섣불리 장기 계약을 맺기보다는, 좀 더 기다렸다가 자신의 가치를 제대로 인정받을 수 있는 더 나은 기회를 잡으려는 전략이라는 거죠. 마치 우리가 당장 눈앞의 작은 이익에 급급하기보다는, 장기적인 안목으로 더 큰 성공을 계획하는 것과 비슷하다고 할까요? 김하성 선수도 지난 오프 시즌에도 비슷한 이유로 탬파베이 레이스와 단기 계약을 선택했던 것처럼, 이번에도 자신의 '유격수'로서의 가치를 최대로 증명하고 싶었던 게 아닐까 싶어요. 어깨 수술 때문에 지난 시즌 출전 경기 수가 적었던 것도 분명 고려되었을 테고요. 2026 시즌, 주전 유격수로서 자신의 진가를 제대로 보여주겠다는 다짐이 느껴지는 대목이에요."
      },
      {
        "title": "솔직한 후기: 저라면 이렇게 했을까?",
        "content": "솔직히 제가 김하성 선수 입장이라면, 4년 4800만 달러라는 돈 앞에서 망설였을 것 같아요. '이 정도면 됐지!' 하면서 덜컥 계약했을지도 모르죠. 하지만 김하성 선수는 달랐어요. 단순히 눈앞의 달콤한 제안에 안주하는 대신, 자신의 커리어와 가치를 더 높이 평가하고 기다릴 줄 아는 현명함을 보여줬다고 생각해요. 마치 우리가 인생에서 중요한 결정을 내릴 때, 잠시 숨을 고르고 '정말 이게 최선일까?' 고민하는 것처럼요. 이번 결정을 통해 김하성 선수가 앞으로 더 빛나는 활약을 펼쳐주기를 진심으로 응원하게 되더라고요. 이 소식을 들으면서, 저 역시 제 삶의 중요한 순간들을 다시 한번 돌아보게 되었답니다. 당장 눈앞의 이익보다는 더 큰 목표와 가치를 생각하는 것, 정말 중요한 것 같아요. 우리 이웃님들도 김하성 선수처럼, 자신의 가치를 믿고 현명한 선택을 하시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11494151",
    "hashTag": [
      "#김하성",
      "#메이저리그",
      "#MLB",
      "#스포츠뉴스",
      "#야구",
      "#계약",
      "#다년계약",
      "#스캇보라스"
    ]
  },
  {
    "type": "스포츠",
    "title": "에인절스, 베테랑 불펜 수집...200만$에 로마노, 400만$에 포머란츠 영입",
    "newTitle": "베테랑 불펜 로마노, 포머란츠 영입: 에인절스, '불펜 강화' 승부수!",
    "article": "LA에인절스가 두 명의 베테랑 불펜과 계약한다.\n\n‘디 애슬레틱’ 등 현지 언론은 17일(한국시간) 에인절스가 우완 조던 로마노(32), 좌완 드류 포머란츠(37) 두 명의 베테랑 투수와 계약한다고 전했다.\n\n두 선수 모두 1년 계약이다. 로마노는 200만 달러(29억 6,120만 원), 포머란츠는 400만 달러(59억 2,240만 원)를 받는 조건이다.\n\n로마노는 토론토 블루제이스(2019-24), 필라델피아 필리스(2025)에서 7시즌 동안 280경기 등판, 평균자책점 3.73 기록했다.\n\n통산 113개의 세이브 기록했는데 이중 95세이브를 2021년부터 2023년까지 기록했다. 2022, 2023시즌은 올스타에 뽑혔다.\n\n2024시즌 15경기에서 평균자책점 6.59로 부진한 뒤 방출됐고 지난 시즌 필라델피아에서 뛰었지만, 49경기 42 2/3이닝 소화하며 평균자책점 8.23으로 부진했다. WHIP 1.453 9이닝당 2.1피홈런 3.6볼넷 9.9탈삼진으로 흔들렸다.\n\n그는 이번 시즌 에인절스에서 반등에 도전한다.\n\n포머랜츠는 보스턴 레드삭스, 샌디에이고 파드리스, 콜로라도 로키스 등 7개 팀에서 12시즌을 활약한 베테랑이다. 2016년 올스타에 뽑혔고 2018년 보스턴 레드삭스의 월드시리즈 우승에 기여했다.\n\n한때 173이닝 이상 소화하며 선발 투수로 활약했지만, 부상으로 최근 많은 투구를 하지 못했다. 2022시즌부터 2024시즌까지 3년간은 메이저리그에 한 경기도 등판하지 못했다.\n\n지난 시즌 시카고 컵스에서 빅리그에 복귀했다. 57경기에서 49 2/3이닝 소화하며 2승 2패 14홀드 1세이브(2블론) 평균자책점 2.17 기록하며 부활했다. 그 결과 메이저리그 계약을 받게됐다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "잠깐! 야구 좋아하시는 이웃님들, 혹시 어제 뉴스 보셨어요?",
        "content": "세상에, LA 에인절스가 정말 깜짝 발표를 했더라고요! 바로 베테랑 불펜 투수 두 명, 조던 로마노 선수와 드류 포머란츠 선수를 영입했다는 소식인데요. 200만 달러에 로마노 선수를, 400만 달러에 포머란츠 선수를 데려왔다고 하니, 정말 '승부수'를 띄우는구나 싶었어요. 아니, 근데 이 두 선수, 이름만 들어도 '아, 그 선수!' 하고 떠오르시는 분들도 계실 거고, '음.. 누구지?' 하시는 분들도 계실 거 같아요. 그래서 오늘은 이 두 베테랑 불펜 투수들이 어떤 선수들인지, 그리고 에인절스는 왜 이들을 영입한 건지, 저와 함께 꼼꼼하게 파헤쳐 보자고요! 마치 제 친한 친구에게 수다 떨듯이 이야기해 드릴 테니, 끝까지 재미있게 봐주세요. 분명 여러분도 '아하!' 하고 무릎을 탁 치실 만한 정보들이 숨어있을 거예요. 자, 그럼 지금 바로 시작해볼까요?"
      },
      {
        "title": "로마노 & 포머란츠, 그들이 누구냐고요? (feat. 베테랑 불펜 설명)",
        "content": "먼저 로마노 선수부터 살펴볼게요. 조던 로마노 선수는 토론토 블루제이스에서 오랫동안 활약했던 우완 투수예요. 2019년부터 2024년까지 뛰었으니, '블루제이스' 하면 떠오르는 얼굴 중 하나일 수도 있겠네요. 통산 280경기에 등판해서 평균자책점 3.73이면 정말 준수한 성적이죠. 특히, '세이브' 부문에서 인상적인 기록을 남겼어요. 무려 113개의 세이브를 기록했는데, 그중 95개는 2021년부터 2023년까지 3년 동안 쌓아 올린 거예요. 2022년과 2023년에는 올스타에도 두 번이나 뽑혔으니, 이 시기에는 정말 '리그 정상급' 불펜 투수였다고 할 수 있죠. 그런데 말이죠, 2024시즌에는 15경기에서 평균자책점 6.59로 조금 흔들리는 모습을 보였고, 결국 방출되었어요. 이후 필라델피아에서도 뛰었지만, 49경기 등판, 42 2/3이닝 소화에 평균자책점 8.23이라는 다소 아쉬운 성적을 기록했답니다. WHIP도 1.453으로 높았고, 9이닝당 피홈런이나 볼넷도 많았다는 건, 그만큼 경기 운영이 쉽지 않았다는 뜻이겠죠. 그래도 에인절스에서는 '반등'을 노린다고 하니, 과연 예전의 구위를 되찾을 수 있을지 기대가 되네요. 베테랑 불펜 투수는 이렇게 한 번의 부진으로 모든 걸 평가하기 어렵거든요. 다음은 좌완 투수 드류 포머란츠 선수인데요. 이분은 정말 '경력'이 화려해요! 보스턴 레드삭스, 샌디에이고 파드리스, 콜로라도 로키스 등 무려 7개 팀에서 12시즌을 활약했답니다. 2016년에는 올스타에도 뽑혔고, 2018년에는 보스턴 레드삭스의 월드시리즈 우승에도 기여했으니, '우승 경험'까지 갖춘 베테랑이라고 할 수 있죠. 한때는 선발 투수로 173이닝 이상을 소화할 만큼 '능력 있는' 투수였지만, 아쉽게도 부상으로 인해 최근 몇 년간은 많은 경기에 나서지 못했어요. 2022년부터 2024년까지 3년 동안은 메이저리그에 한 경기도 등판하지 못했거든요. 하지만! 여기서 반전이 있습니다. 지난 시즌 시카고 컵스에서 빅리그에 복귀하자마자 57경기 등판, 49 2/3이닝 소화에 평균자책점 2.17이라는 '놀라운' 성적을 기록하며 화려하게 부활했답니다. 2승 2패 14홀드 1세이브면, 불펜으로서 '제 몫'을 톡톡히 해낸 거죠. 그래서 이렇게 메이저리그 계약을 다시 받을 수 있었던 것 같아요. 포머란츠 선수의 '반등'은 정말 대단하네요!"
      },
      {
        "title": "왜 에인절스는 베테랑 불펜을 영입했을까? (ft. '불펜'의 중요성)",
        "content": "자, 그렇다면 에인절스는 왜 이렇게 '베테랑 불펜 투수'들을 영입했을까요? 단순히 로스터를 채우기 위한 걸까요? 아니죠, 절대 아니죠! 바로 '불펜'의 중요성 때문이에요. 야구 좋아하시는 분들은 아시겠지만, 선발 투수가 아무리 잘 던져도 경기를 끝까지 책임져 주는 불펜 투수들이 뒷받침되지 않으면 승리를 장담하기 어렵잖아요. 특히, 요즘처럼 팽팽한 경기가 많아질수록, 혹은 선발 투수가 예상보다 빨리 무너졌을 때, 믿음직한 불펜 투수 한 명의 존재가 승패를 가르는 '결정적 역할'을 할 때가 많거든요. 로마노 선수 같은 경우는, 비록 2024시즌 초반에 부진했지만, 과거 3년 연속 올스타에 뽑혔을 만큼 '검증된' 클로저 경험이 있어요. 9회에 나와서 경기를 깔끔하게 마무리해 줄 수 있는 능력이 있다는 거죠. 물론, 예전처럼 완벽하게 막아줄지는 지켜봐야겠지만, '기복이 있다'고 해서 '잠재력'이 사라진 건 아니거든요. 에인절스 입장에서는, 이 선수에게 '한 번 더 기회를 줘보자'라는 심정으로 영입했을 가능성이 커요. 그리고 포머란츠 선수! 이분이야말로 '극적인 반등'의 아이콘이죠. 3년 동안 빅리그 등판이 없다가 복귀하자마자 평균자책점 2.17을 기록했다는 건, '정말 다르다!'는 걸 보여주는 거예요. 좌완 투수이면서도 타자들을 잘 막아냈다는 점, 그리고 경험이 풍부하다는 점이 에인절스에게는 큰 매력으로 다가왔을 거예요. 최근 몇 년간 에인절스가 '기대만큼의 성적'을 내지 못했던 이유 중 하나가, 바로 '안정적인 불펜'의 부재였다는 분석도 많거든요. 그래서 이번 영입은, 단순히 선수 몇 명을 데려온 게 아니라, '우승'이라는 큰 목표를 향해 나아가기 위한 '전략적인 선택'이라고 볼 수 있어요. 팀의 약점을 보강하고, 선수단에 '베테랑의 경험'과 '경쟁'이라는 활력을 불어넣으려는 의도가 담겨있는 거죠. 물론, 이 선수들이 에인절스에서 '얼마나 큰 활약'을 해줄지는 두고 봐야겠지만, 이번 시즌 에인절스의 '변화'를 기대하게 만드는 결정임은 분명해 보이네요."
      },
      {
        "title": "베테랑 불펜, 혹시 이런 점은 알고 계셨나요? (ft. 부상 관리 팁)",
        "content": "이번 뉴스에서 '베테랑 불펜 투수'라는 점이 유독 눈에 띄었는데요. 이 '베테랑'이라는 단어가 단순히 나이가 많다는 뜻만은 아니잖아요? 오랜 시간 동안 선수 생활을 이어오면서 쌓인 '경험'과 '노하우'가 있다는 뜻이기도 하죠. 특히, 투수라는 직업은 정말 몸에 무리가 많이 가는 직업이잖아요. 매일같이 공을 던져야 하고, 강한 스트레스를 받다 보면 예상치 못한 부상에 시달리기도 하고요. 로마노 선수도 2024시즌 초반에 부진했던 이유가 '컨디션 난조'나 '부상'과 관련이 있을 가능성이 높아요. 포머란츠 선수 역시 과거에 부상으로 오랫동안 쉬었던 경험이 있고요. 그래서 이런 베테랑 선수들에게는 '철저한 몸 관리'가 필수라고 생각해요. 훈련량 조절, 충분한 휴식, 그리고 자신에게 맞는 '회복 프로그램'을 꾸준히 실천하는 것이 중요하죠. 마치 우리도 나이가 들면 젊었을 때처럼 무조건적인 활동보다는, '체력 안배'와 '맞춤형 운동'이 필요한 것처럼 말이에요. 혹시 주변에 운동 좋아하시는 분들 계신가요? 운동을 오래 하신 분들은 보면, 본인의 몸 상태를 정확히 알고, 거기에 맞춰서 운동 강도를 조절하는 '지혜'를 가지고 계시더라고요. 어떤 날은 가볍게 스트레칭만 하고, 어떤 날은 집중적으로 근력 운동을 하는 식으로요. 베테랑 투수들도 마찬가지일 거예요. 매일 똑같은 방식으로 훈련하기보다는, 그날그날의 컨디션을 체크하고, '최상의 몸 상태'를 유지하기 위해 노력하는 거죠. 또 한 가지! '정신적인 부분'도 무시할 수 없어요. 오랜 시간 동안 슬럼프도 겪고, 부상으로 힘든 시기도 이겨내면서 쌓인 '멘탈'은 그 어떤 무기보다 강력할 수 있거든요. 흔들리는 상황에서도 침착하게 자신의 투구를 이어가는 능력, 그리고 동료들에게 '긍정적인 에너지'를 주는 능력 같은 것들이요. 그래서 에인절스가 이 선수들을 영입한 데에는, 단순히 '구위'나 '성적'뿐만 아니라, '풍부한 경험'과 '강한 정신력'까지 기대했을 거라고 생각해요. 200만 달러, 400만 달러라는 계약금이 단순한 연봉이 아니라, 그들의 '경험치'와 '잠재력'에 대한 투자라고 보는 거죠. 어쩌면 이 베테랑 투수들이 에인절스 젊은 선수들에게 '멘토' 역할을 해줄 수도 있고요. 정말 기대되는 부분이에요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 에인절스의 베테랑 불펜 투수 영입 소식을 듣고, 저도 모르게 '와!' 소리를 질렀잖아요. 역시 야구는 끝까지 봐야 안다니까요. 특히, 포머란츠 선수의 '극적인 반등' 스토리는 정말이지 제 마음을 사로잡았어요. 오랫동안 부상으로 힘들었을 텐데, 포기하지 않고 다시 빅리그에 복귀해서 좋은 성적을 냈다는 것 자체가 정말 대단한 거잖아요. 우리 삶도 그렇지 않나요? 살다 보면 예상치 못한 어려움에 부딪히고, 힘든 시기를 겪기도 하잖아요. 그때마다 '아, 이제 끝인가 보다' 하고 포기하기보다는, 포머란츠 선수처럼 '다시 일어설 수 있는 힘'을 키우는 게 중요한 것 같아요. 물론, 저 같은 일반인에게는 매일같이 150km짜리 공을 던지는 그런 극한의 상황은 아니겠지만요. (하하) 앞으로 저는 이 두 선수의 활약을 정말 유심히 지켜보려고 해요. 특히, 로마노 선수가 과연 에인절스에서 '제2의 전성기'를 맞이할 수 있을지, 포머란츠 선수가 그 놀라운 반등세를 계속 이어갈 수 있을지가 관전 포인트가 될 것 같아요. 그리고 이번 영입이 에인절스 팀 전체에 어떤 긍정적인 '시너지'를 가져다줄지도요. 한 가지 확실한 건, 이번 영입으로 에인절스 불펜이 한층 더 '탄탄'해졌다는 점이에요. 저처럼 야구 팬이신 이웃님들이라면, 앞으로 펼쳐질 에인절스의 경기가 더욱 흥미진진해질 거라고 예상하셔도 좋을 것 같아요! 여러분도 혹시 이 소식을 듣고 어떤 생각이 드셨나요? 댓글로 자유롭게 이야기 나눠주시면 정말 감사할 것 같아요! 우리 함께 응원해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11494138",
    "hashTag": [
      "#LA에인절스",
      "#조던로마노",
      "#드류포머란츠",
      "#MLB",
      "#야구",
      "#불펜투수",
      "#메이저리그",
      "#스포츠뉴스"
    ]
  }
]