[
  {
    "type": "경제",
    "title": "통원 치료만 무려 202회 받은 여성…한방병원 진료비 폭증에 차보험 손해율 악화",
    "newTitle": "자동차보험료 인상 막을까? 한방병원 진료비 폭증의 진실!",
    "article": "자동차보험의 적자 폭이 커지며 내년 자동차 보험료 인상이 유력한 가운데, 자기공명영상진단(MRI)과 첩약 등 진료 과목이 내년 ‘자동차보험 선별집중심사’에 포함됐다. 자동차사고로 인한 과잉진료를 줄일 수 있게 의료계의 적정한 진료를 유도하는 제도인 만큼, 향후 자동차보험 적자 폭을 줄이는 데 영향을 줄지 관심이 모인다.\n\n건강보험심사평가원은 적정 진료를 벗어난 진료 과목의 진료비를 관리하고 있다. 심평원은 최근 자동차보험 진료비 관리 대상으로 의과 진료 중 재생 치료인 ‘동종진피’, 뼈·연골 생성을 유도하는 ‘제조합골형성단백질·함유골이식재·신경차단술’, 진단 정확성을 높이는 척추 ‘자기공명영상진단(MRI)’ 4개 항목을 지정했다.\n\n한의과 진료 과목 중에서는 환자에게 침술·한방수기요법을 동시에 실시하는 ‘다종시술 동시 시행’, 만성 통증 등을 치료하는 ‘추나요법·약침술’, 치료 목적의 한약인 ‘첩약’ 4개를 지정했다. 다만 한의과의 경상환자 장기입원과 의과의 인체조직유래 2차가공뼈 진료과목은 그동안의 심사 결과와 최근 청구 현황 등을 고려해 제외했다.\n\n심평원은 집중심사를 통해 의료계의 적정진료를 유도, 모니터링을 통해 해당 진료과목이 적정 진료가 이뤄질 수 있게 유도할 계획이다. 진료비 증가, 사회적 이슈 등을 종합적으로 고려해 진료경향 개선이 필요한 항목을 선정한 뒤 의료게에 사전 안내하는 식이다. 다만 이행 여부가 아닌 진료 과목별 심사 기준이 정해져 있는 만큼 페널티 등이 부과되는 제도는 아니다.\n\n최근 자동차보험료는 적자 폭이 커지고 있다. 보험사는 4년 연속 보험료를 인하해왔지만 올해에만 6000~7000억원의 적자를 보일 전망이다. 또 지난 11월 기준 대형 손해보험사 4곳의 손해율은 약 90%를 웃돈다. 업계는 자동차보험 손해율 마지노선을 82%를 보고 이를 넘기면, 사실상 부대비용 등의 지출로 적자구간에 진입한 것으로 본다.\n\n이에 내년 자동차보험료 1%대 인상을 두고 보험업계와 금융당국은 논의를 이어가고 있다. 당초 보험사들은 2%대 인상을 건의했지만, 자동차보험은 필수 보험의 성격으로 서민 경제에 미치는 영향이 커 적정 인상대를 조정할 것으로 알려졌다.\n\n일각에서는 최근 한방병원 진료비 급등이 자동차보험 손해율 악화의 요인 중 하나라는 지적이 나오고 있다. 심평원에 따르면 지난 2019년 4308억원이던 한방 병원 진료비는 지난해 1조원을 넘겼다. 일례로 30대 여성 A씨는 접촉 사고가 난 뒤 차량 손상이 없었지만 통원 치료 202회를 받으며 치료비로 1300여만원을 쓰기도 했다.\n\n또 지난해 자동차보험 진료비 통계를 보면 지난해 의과 진료비는 전년 대비 3.71% 증가했지만, 한방 진료비는 전년 대비 8.48% 증가했다.\n\n업계 관계자는 “자동차 보험은 4년 연속 인하와 경상환자의 장기입원, 과잉진료, 겨울철 사고 증가 등 복합적인 이유로 적자 폭이 커지고 있다”며 “내년은 보험료 인상이 불가피할 정도인 상황”이라고 말했다.",
    "newArticle": [
      {
        "title": "여러분, 자동차보험료 오를지도 모른대요!",
        "content": "어제 저녁, 친구랑 통화하다가 깜짝 놀랄 소식을 들었어요. 다름 아니라 곧 자동차보험료가 오를 수도 있다는 거예요! 세상에, 원래도 부담인데 더 오른다고 하니 벌써부터 한숨이 푹푹 나오더라고요. 뉴스를 보니 올해만 해도 자동차보험에서 6천억~7천억 원이나 적자가 났다고 하더라고요. 이게 다 무슨 일인가 싶어서 알아보니, 최근에 병원 진료비가 너무 많이 올라서 그렇다는 거예요. 특히 한방병원 진료비가 엄청나게 올랐다는 소식에 '이게 진짜 맞아?' 싶었거든요. 저희도 언젠가 사고가 나서 병원에 가게 될 수도 있는데, 이런 상황이라면 정말 미리 알아두는 게 좋겠다 싶었어요. 그래서 오늘은 이 뉴스 내용을 꼼꼼히 파헤쳐보고, 우리에게 어떤 영향이 있을지, 그리고 어떻게 대처하면 좋을지 같이 이야기 나눠보려고 해요."
      },
      {
        "title": "도대체 어떤 진료 때문에 보험료가 오르는 걸까요?",
        "content": "뉴스 기사를 찬찬히 읽어보니, 보험료 인상의 주된 요인 중 하나로 '과잉 진료'가 지목되더라고요. 특히 자동차 사고로 인해 불필요하게 비싼 진료를 받는 경우가 많아졌다는 건데요. 이를 막기 위해 정부에서 '자동차보험 선별 집중 심사'라는 걸 한다고 해요. 이게 뭐냐면, 보험사 입장에서 진료비 부담이 크다고 생각되는 몇 가지 항목들을 더 꼼꼼하게 보겠다는 거예요. 예를 들어, 의과에서는 MRI 같은 자기 공명 영상 진단이나, 재생 치료 같은 항목들이고요. 또 한의과 쪽에서는 침이랑 한방 수기 요법을 같이 받는 경우, 추나요법이나 약침 치료, 그리고 첩약까지도 집중 심사 대상에 포함된다고 하더라고요. 물론 이런 심사 강화가 바로 페널티를 주는 건 아니지만, 앞으로 병원에서 진료받을 때 이런 항목들은 좀 더 신중하게 결정해야 할 수도 있다는 의미인 것 같아요. 그래서 앞으로 자동차보험료를 안정시키는 데 도움이 될지 지켜봐야 하는 부분이랍니다."
      },
      {
        "title": "한방병원 진료비, 얼마나 올랐길래 그래요?",
        "content": "가장 충격적인 부분은 한방병원 진료비 폭증이었어요. 기사를 보니 2019년에는 4천억 원대였던 한방병원 진료비가 작년에는 무려 1조 원을 돌파했다고 하더라고요. 세상에, 2~3년 만에 두 배 이상 올랐다는 거잖아요! 이건 진짜 상상도 못 할 일이죠. 기사에 나온 30대 여성 A씨 사례를 보면요, 사고가 났는데 차에는 흠집도 없었는데도 불구하고 통원 치료를 202회나 받으셨대요. 그래서 치료비로 1300만 원 넘게 나왔다고 하니, 이게 정상적인 상황인지 의문이 들 수밖에 없어요. 실제로 작년 자동차보험 진료비 통계를 봐도, 의과 진료비는 전년 대비 3.71% 올랐는데, 한방 진료비는 무려 8.48%나 올랐다고 하니, 한방병원 진료비 폭증이 보험사 적자의 큰 원인 중 하나라는 분석이 괜히 나온 게 아니더라고요. 이런 상황이 지속되면 보험사 입장에서는 당연히 보험료 인상을 고민할 수밖에 없을 것 같아요."
      },
      {
        "title": "내 자동차보험료, 어떻게 하면 절약할 수 있을까요?",
        "content": "이렇게 보험료 인상 소식이 들리면 제일 먼저 걱정되는 게 우리 지갑이잖아요. 그렇다면 앞으로 자동차보험료를 절약하기 위해서 우리가 뭘 할 수 있을까요? 일단 첫 번째는, 사고 발생 시 무조건 병원부터 가는 것보다는 정말 내 몸 상태를 정확하게 파악하는 것이 중요해요. 경미한 사고인데도 불구하고 불안한 마음에 과도한 치료를 받는 건 아닌지 스스로 점검해볼 필요가 있어요. 특히 이번에 집중 심사 대상에 포함된 MRI나 첩약 같은 경우는 정말 필요한 경우에만 신중하게 결정하는 게 좋겠죠. 또한, 평소에 안전운전을 생활화하는 것도 중요해요. 사고가 나지 않는 것이 최고의 절약이니까요! 그리고 요즘에는 보험사마다 다양한 할인 특약들을 제공하고 있잖아요. 예를 들어, 블랙박스 할인, 마일리지 할인, 자녀 할인 등 본인에게 맞는 특약들을 꼼꼼히 비교해서 가입하면 보험료를 아끼는 데 큰 도움이 될 거예요. 보험료 인상 소식에 너무 불안해하기보다는, 이런 기회에 내 보험을 다시 한번 점검하고 합리적인 선택을 하는 기회로 삼으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스 보고 좀 충격받긴 했어요. 자동차 사고라는 게 언제 어떻게 날지 모르는데, 이렇게 진료비가 천정부지로 오르는 걸 보면 앞으로 자동차 보험료 인상 압박이 더 심해질 것 같다는 생각이 들더라고요. 특히 제 주변에도 가끔 경미한 사고인데도 불구하고 오랜 기간 통원 치료를 받는 경우를 보긴 했는데, 그게 결국 다른 사람들 보험료를 올리는 요인이 될 수도 있다는 걸 새삼 깨달았네요. 앞으로는 제가 병원에 가야 할 때도, 정말 필요한 치료인지, 과잉 진료는 아닌지 좀 더 신중하게 고민해야겠다는 생각이 들었어요. 우리 모두 안전운전은 기본이고, 혹시라도 사고가 났을 때에는 현명하게 대처해서 불필요한 진료비 지출을 줄여나가는 노력이 필요할 것 같아요. 그래야 앞으로도 합리적인 자동차보험료를 유지할 수 있지 않을까 싶어요. 여러분도 오늘 제 이야기 듣고, 앞으로 내 보험과 진료에 대해 한번 더 생각해 보는 계기가 되었으면 좋겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11924484",
    "hashTag": [
      "#자동차보험료",
      "#보험료인상",
      "#한방병원",
      "#진료비폭증",
      "#과잉진료",
      "#자동차보험",
      "#선별집중심사",
      "#보험꿀팁"
    ]
  },
  {
    "type": "경제",
    "title": "“잠자는 금융자산 찾아가세요” 금감원, 금융사별 환급실적 공개한다",
    "newTitle": "잠자는 금융자산, 1조 5천억 찾아가세요!",
    "article": "앞으로 고객이 미처 알지 못한 ‘잠자는 금융자산’을 찾아가도록 하는 금융권의 안내 캠페인이 강화된다. 또 중소금융업권 채무 발생시 채무조정 요청권이 있음을 알리는 통지가 별도로 발송될 예정이다.\n\n금융감독원은 6일 ‘공정금융 추진위원회’를 개최하고 이와 같은 제도개선 방안에 대해 심의했다고 밝혔다. 우선 각 금융사별 휴면금융자산 현황 및 환급실적을 공유해 금융권이 보다 적극적으로 고객 환급 안내에 나설 수 있도록 독려한다.\n\n금융사가 보유한 휴면금융자산 규모는 2022년 약 1조5000억원에서 지난해 6월 1조4000억원 수준으로 정체되는 모습을 보이고 있었다. 또 은행 보험 증권사 등 업권별로 환급률 차이가 크게 나타났던 것으로 전해진다.\n\n금감원은 또 저축은행·상호금융 등 중소금융업권 연체 발생시 채무자가 금융사에 채무조정을 요청할 수 있는 제도가 지난 2024년 10월 신설됐으나, 이같은 내용을 보다 명확히 알리기 위해 관련 내용을 별도 문자로 발송하게 할 계획이다.\n\n현재는 연체사실 통지 안내문 하단에만 간략히 기재돼 소비자가 이를 간과하기 쉽다는 게 금감원 측 설명이다. 문자에는 요청 방법, 비대면 신청경로, 담당자 연락처 등 채무조정 요청에 필수적인 정보를 포함하도록 한다.\n\n금감원은 “앞으로도 다양한 소비자의 의견을 청취하여 불공정한 금융관행 개선 및 금융접근성 제고를 위한 노력을 지속하겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "이거 혹시 내 돈?! 숨어있는 금융자산, 정말 많더라고요!",
        "content": "여러분, 혹시 통장이나 카드 명세서 볼 때 '이게 뭐지?' 싶은 생각이 들었던 적 없으세요? 저도 얼마 전에 카드값 정산하다가 깜짝 놀랐잖아요. 분명 안 쓴 것 같은데 쌓여있는 포인트나 할인 혜택 잔액 같은 거요! 그런데 이게 비단 저만의 이야기가 아니더라고요. 최근에 금융감독원에서 발표한 자료를 보니까, 우리가 깜빡 잊고 있거나 아예 모르고 있는 '잠자는 금융자산'이 무려 1조 5천억 원이나 된다고 하더라고요. 세상에, 1조 5천억이라니! 마치 보물섬 지도에 나온 보물처럼, 우리도 모르는 사이에 돈이 어딘가에 잠들어 있을지도 모른다는 생각에 왠지 설레면서도 좀 황당한 기분이었어요. 금감원에서도 이걸 그냥 보고만 있을 순 없다고, 이제부터 금융사들이 적극적으로 나서서 여러분의 잠자는 금융자산을 찾아주겠다고 하니, 오늘은 이 꿀 정보 함께 꼼꼼히 파헤쳐 볼까요?"
      },
      {
        "title": "잠자는 금융자산, 왜 이렇게 많을까요? (feat. 금감원 설명)",
        "content": "아니, 도대체 왜 이렇게 잠자는 금융자산이 많은 걸까요? 마치 서랍 속에 넣어둔 옷처럼, 우리는 이미 가지고 있는데도 잊고 지내는 돈이 많다는 거죠. 금감원에서 발표한 내용을 좀 더 자세히 들여다보니, 몇 가지 이유가 있더라고요. 첫째, 은행이나 보험사, 증권사 같은 금융기관들이 가진 돈인데, 우리가 오랫동안 거래를 안 했거나, 계좌를 여러 개 만들었다가 잊어버린 경우예요. 예를 들어, 어릴 때 부모님이 만들어주신 적금 계좌가 있는데, 그 이후로 쭉 잊고 살다가 나중에 우연히 발견하는 식이죠. 둘째, 환급받을 수 있는 돈인데, 제대로 안내받지 못해서 그냥 사라지는 경우도 있고요. 특히 보험금 청구 같은 경우, 절차가 복잡하게 느껴지거나 '이만큼까지 받을 수 있나?' 싶어서 그냥 넘어가는 분들도 계시거든요. 사실 제가 아는 분도 몇 년 전에 보험금 받을 일이 있었는데, 귀찮아서 그냥 넘겼다가 나중에 이자가 붙어서 더 많이 받았다고 하더라고요. 이런 식으로 작은 돈들이 모이고 모여서 1조 5천억 원이라는 어마어마한 금액이 된 거랍니다. 금융사별로 환급률 차이도 크다고 하니, 앞으로는 이런 정보들이 투명하게 공개될 예정이라니 정말 기대되죠?"
      },
      {
        "title": "나도 모르게 놓치고 있는 내 돈! 어떤 것들이 있을까요?",
        "content": "그럼 구체적으로 우리가 어떤 잠자는 금융자산을 놓치고 있을 가능성이 높을까요? 금감원에서 공개하는 환급 실적을 보면 좀 더 명확해질 텐데요, 일단 가장 흔한 경우는 바로 '휴면 금융자산'이에요. 이건 말 그대로 우리가 오랫동안 거래하지 않아서 계좌에 돈이 그대로 남아있는 경우를 말해요. 예를 들어, 옛날에 쓰던 체크카드 잔액이라든가, 아니면 통장을 개설하고 몇 번 쓰지 않은 비상금 통장 같은 것들이 해당될 수 있죠. 또 하나, '보험금'이나 '보험 해지 환급금'도 꽤 큰 비중을 차지한다고 해요. 혹시 예전에 가입했던 보험 중에 잊고 지내는 것은 없으신가요? 병원비 청구 같은 경우, 나중에라도 받을 수 있는 돈인데, 그냥 지나치는 분들이 생각보다 많더라고요. 마치 맛있는 케이크를 앞에 두고도 '다이어트 중이야' 하면서 그냥 지나치는 것처럼요! 만약 가족 중에 돌아가신 분이 있다면, 혹시라도 받지 못한 보험금이나 숨겨진 계좌는 없는지 꼼꼼히 살펴보는 것도 중요하겠어요. 금감원에서 앞으로 이런 부분들을 적극적으로 안내해주신다고 하니, 당장 휴대폰 문자나 우편물을 잘 확인해보셔야겠어요!"
      },
      {
        "title": "놓치지 말고 꼭 챙기세요! 잠자는 금융자산 찾는 꿀팁 대방출!",
        "content": "자, 이제 가장 중요한 시간이에요! 그럼 우리는 어떻게 이 잠자는 금융자산을 찾을 수 있을까요? 걱정 마세요! 금감원에서 이런 캠페인을 강화한다는 건, 우리 소비자들이 좀 더 쉽고 편리하게 돈을 찾아갈 수 있도록 돕겠다는 뜻이거든요. 일단 앞으로는 금융사들이 적극적으로 여러분에게 연락을 취해줄 거라고 해요. 문자 메시지나 우편물로 휴면 자산이나 환급받을 수 있는 돈에 대한 정보를 보내줄 테니, 휴대폰 알림이나 우편함을 꼼꼼히 확인하는 습관을 들이는 게 좋겠어요. 만약 '이거 내 돈 같은데?' 싶으시면, 곧바로 해당 금융사에 문의해보시면 됩니다. 직접 금융사 앱을 들어가서 확인해보거나, 인터넷 검색을 통해 '잠자는 금융자산 조회' 같은 키워드로 검색해보시는 것도 좋은 방법이에요. 예전에는 좀 번거로웠던 절차들도 앞으로는 간소화될 예정이라고 하니, 너무 어렵게 생각하지 않으셔도 될 것 같아요. 혹시 저축은행이나 상호금융 같은 중소 금융기관에서 돈을 빌렸다가 연체가 발생했다면, 예전과 달리 채무조정을 요청할 수 있는 제도가 신설되었으니 이 또한 놓치지 말고 꼭 챙기세요! 문자 메시지로 관련 정보를 상세하게 보내준다고 하니, 꼭 확인해보시길 바라요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 뉴스를 보고 나서 처음에는 '내 돈이 어디 있겠어~' 하고 시큰둥했어요. 그런데 기사를 자세히 읽어보니, 우리 주변에 잊고 사는 돈들이 생각보다 정말 많다는 걸 깨달았어요. 1조 5천억이라는 숫자는 정말 어마어마하잖아요! 앞으로 금감원에서 금융사들의 환급 실적을 공개하고 적극적으로 안내해준다고 하니, 저는 일단 제 휴대폰과 이메일을 더 꼼꼼히 확인하는 습관을 들여야겠다고 다짐했어요. 혹시나 하는 마음에, 어릴 때 용돈 받아서 잠깐 만들어둔 통장이나, 예전에 써보고 잊어버린 포인트들을 한번 찾아봐야겠어요. 여러분도 오늘부터 당장! 여러분의 금융자산 현황을 한번 점검해보시는 건 어떨까요? 혹시 아나요, 여러분의 통장에도 숨겨진 보물이 있을지! 잊고 있던 내 돈, 이번 기회에 꼭 찾아서 소중하게 사용하자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11924408",
    "hashTag": [
      "#잠자는금융자산",
      "#숨은돈찾기",
      "#금융감독원",
      "#금융꿀팁",
      "#재테크",
      "#돈관리",
      "#휴면자산",
      "#환급금"
    ]
  },
  {
    "type": "경제",
    "title": "‘국제공조 강화’ 국세청 “디지털 세정은 키우고 사이버 탈세는 막는다”",
    "newTitle": "국제공조 강화, 사이버 탈세 막는다!",
    "article": "임광현 국세청장이 캄보디아 국세청장을 만나 초국가 범죄를 통한 불법 자금 이전 등에 대응하기 위해 정보 공유를 강화하자고 제안했다. 임 청장은 캄보디아 국세청에 현지에서 활동하는 한국 기업과 교민들을 위한 세무설명회 개최도 요청했다.\n\n6일 국세청은 임 청장이 전날 서울에서 4차 한국·캄보디아 국세청장 회의를 하고 꽁 위볼 캄보디아 국세청장과 만났다고 밝혔다. 국세청은 캄보디아가 다자간 금융정보자동교환협정에 가입하지 않은 탓에 불완전한 정보교환 인프라를 보완하고자 정보교환 실무자 회의를 정례 개최하고 있다.\n\n회의에서 임 청장은 “온라인 스캠(사기)·인터넷 도박 등 초국가 범죄를 통한 불법 자금 이전과 상대국에 소득·재산을 은닉하는 역외탈세 행위에 효과적으로 대응하기 위해 과세당국 간 활발한 정보교환이 중요하다”고 강조했다. 그는 또 체납자의 해외 재산 강제 징수를 현지 국세청이 대신 수행하는 ‘징수공조’의 토대를 캄보디아와 마련할 수 있도록 조세조약 개정이 필요하다고 지적했다.\n\n특히 이번 회의에서 양국은 과세당국 간 세정 경험 공유와 진출 기업 지원을 골자로 하는 세정협력 양해각서(MOU)에 서명했다. 임 청장은 현지 진출 법인 115개와 교민 1만여명이 현지 세정 이해를 통해 안정적인 경영활동과 생활 기반을 유지할 수 있도록 캄보디아 국세청에 세무설명회를 개최해 달라고 요청했다.\n\n아울러 국세청은 캄보디아의 전자세정 구축을 지원하기 위해 ‘인공지능(AI)과 빅데이터를 활용한 성실납세 유도 및 탈세 예방’ 등 4개 주제에 대한 교육 프로그램도 편성했다. 꽁 위볼 청장은 급변하는 세정환경에 과세당국이 효과적으로 대응하기 위해서는 AI 활용 확대가 필수라는 점에 공감하며 교육프로그램에도 직접 참여했다.\n\n임 청장은 “국세청은 앞으로도 국제 공조를 통해 악의적인 역외탈세에는 엄정히 대응하고, 해외에 진출한 우리 기업과 교민이 안정적으로 경제활동에 전념할 수 있도록 든든히 뒷받침하겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "세상에, 캄보디아랑 세금 이야기를 했다고요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 뉴스를 들고 왔어요. 혹시 어제 뉴스 보셨나요? 국세청장님이 캄보디아 국세청장이랑 만나서 아주 중요한 얘기를 나누셨다고 하더라고요. 처음엔 '아니, 캄보디아랑 세금 얘기를 왜?' 싶었는데, 알고 보니 이게 우리랑 정말 밀접한 관련이 있는 이야기였어요! 특히 요즘처럼 인터넷으로 뭐든 할 수 있는 시대에, 해외에서 벌어지는 복잡한 일들에 대한 세금 문제를 어떻게 해결할지에 대한 내용이었거든요. 상상만 해도 머리가 지끈거릴 것 같지만, 이게 또 우리 지갑이랑 연결될 수도 있는 이야기라 집중해서 들어보시면 좋을 것 같아요. 특히 요즘 온라인 스캠이나 이런 것들 때문에 해외에 묶여 있는 돈 이야기도 많이 들리잖아요? 그런 것들이랑도 다 연결되는 부분이랍니다."
      },
      {
        "title": "국제공조? 그게 뭔데? 어려운 용어 총정리!",
        "content": "일단 '국제공조'라는 말이 좀 어렵게 느껴질 수 있는데요, 쉽게 말해 여러 나라의 세금 관련 기관들이 힘을 합쳐서 같이 일하는 거예요. 왜 우리 친구들끼리 어려운 숙제 있으면 같이 모여서 하잖아요? 그것처럼 나라끼리도 세금 관련해서 어려운 문제들이 있으면 서로 돕는 거죠. 이번 뉴스에서는 특히 '초국가 범죄'를 통한 불법 자금 이동이나, 해외에 숨겨놓는 '역외탈세' 같은 것들을 막기 위한 협력이 언급됐어요. '초국가 범죄'는 말 그대로 국경을 넘어서 벌어지는 범죄를 뜻하고요, '역외탈세'는 우리나라 사람이 외국에 돈이나 재산을 숨겨놓고 세금을 안 내는 걸 말하는 거예요. 캄보디아가 '다자간 금융정보자동교환협정'이라는 복잡한 이름의 협정에 아직 가입하지 않아서 정보 교환에 좀 어려움이 있었는데, 이번에 이걸 보완하기 위해 실무자 회의를 정례적으로 열기로 했다는 점도 눈여겨볼 만해요. 이렇게 국제공조를 강화하면, 우리가 모르는 사이에 해외에서 벌어지는 탈세나 불법 자금 이동을 더 효과적으로 막을 수 있게 되는 거죠. 그러니까 결국 우리 모두의 세금이 더 투명하게 관리될 가능성이 높아지는 거랍니다."
      },
      {
        "title": "해외 진출 기업과 교민들을 위한 세무 설명회, 왜 중요할까요?",
        "content": "이번 국세청장님의 캄보디아 방문에서 또 하나 주목할 만한 점은 바로 '세무 설명회' 개최 요청이에요. 기사 내용을 보면 캄보디아에 우리나라 기업이 115개나 진출해 있고, 교민도 1만여 명이나 계신다고 하더라고요. 이게 왜 중요하냐면, 해외에서 사업을 하거나 생활하는 우리 국민들이 그 나라의 세금 제도에 대해 정확히 알지 못하면 예상치 못한 불이익을 받을 수도 있거든요. 예를 들어, 캄보디아의 세금 신고 기한을 놓치거나, 어떤 서류를 어떻게 준비해야 하는지 몰라서 가산세를 물게 된다거나 하는 억울한 상황이 생길 수 있죠. 세무 설명회는 이런 문제들을 미리 예방하고, 우리 기업들이 현지에서 안정적으로 사업을 할 수 있도록 돕는 아주 중요한 역할을 해요. 마치 해외에서 길을 잃었을 때, 현지인에게 물어봐서 안전하게 목적지로 가는 것과 비슷한 거죠. 국제공조가 단순히 나쁜 것을 막는 것뿐만 아니라, 우리 국민들이 해외에서도 잘 살아갈 수 있도록 돕는 긍정적인 측면도 있다는 걸 보여주는 대목이에요."
      },
      {
        "title": "AI와 빅데이터로 탈세를 잡는다고? 진짜 신기하죠!",
        "content": "이번 협력에서 정말 놀라웠던 부분 중 하나는 바로 '인공지능(AI)과 빅데이터를 활용한 성실납세 유도 및 탈세 예방' 교육 프로그램이었어요! 생각해보세요. 예전에는 세금 관련 업무가 사람이 직접 서류를 확인하고 처리하는 방식이었다면, 이제는 AI와 빅데이터 같은 첨단 기술을 활용해서 탈세 혐의를 더 빠르고 정확하게 잡아낸다는 거예요. 마치 탐정이 첨단 장비를 이용해 사건을 해결하는 것처럼요! AI는 엄청난 양의 데이터를 분석해서 평소와 다른 이상 패턴을 감지하거나, 빅데이터를 통해 여러 정보들을 연결해서 숨겨진 탈세 경로를 찾아낼 수 있다고 해요. 꽁 위볼 캄보디아 국세청장님도 이 부분에 대해 깊이 공감하셨다고 하니, 앞으로 국제적으로도 이런 첨단 기술을 활용한 세정 협력이 더욱 강화될 것 같아요. 이게 단순히 탈세를 막는 것을 넘어, 성실하게 세금을 납부하는 국민들에게는 더 긍정적인 영향을 줄 수도 있을 거라고 기대해 봐요. 예를 들어, AI가 업무 효율을 높여서 불필요한 절차를 줄여주거나, 더 정확한 분석으로 억울하게 세금을 더 많이 내는 경우를 줄여줄 수도 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스를 보면서 진짜 세상이 많이 변했다는 걸 다시 한번 느꼈어요. 예전에는 '세금' 하면 좀 딱딱하고 어렵게만 느껴졌는데, 이제는 이렇게 나라끼리 머리를 맞대고, 그것도 AI 같은 최신 기술까지 동원해서 불법적인 일들을 막고 우리 국민들을 돕는다는 사실이 정말 인상 깊었어요. 솔직히 해외에서 벌어지는 복잡한 세금 문제까지 신경 써야 하나 싶기도 했지만, 국제공조라는 게 결국 우리 사회 전체의 투명성을 높이고, 해외에서 활동하는 우리 기업이나 개인을 보호하는 중요한 장치라는 걸 알게 되었답니다. 앞으로 저도 모르는 사이에 제 세금이 더 헛되이 쓰이지 않도록, 그리고 저나 제 주변 사람들이 해외에서 억울한 일을 당하지 않도록 이런 국제적인 움직임들을 관심을 갖고 지켜봐야겠어요. 특히 해외 나가 있는 가족이나 친구가 있다면, 이런 소식들을 꼭 알려주고 격려해 주는 것도 좋을 것 같아요. 여러분도 오늘부터 '국제공조'라는 단어, 좀 더 친근하게 느껴지시지 않나요? ㅎㅎ"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11924471",
    "hashTag": [
      "#국세청",
      "#국제공조",
      "#사이버탈세",
      "#역외탈세",
      "#AI",
      "#빅데이터",
      "#세무상식",
      "#해외진출기업"
    ]
  },
  {
    "type": "사회",
    "title": "“뭐라도 얻어내겠다” 나나 집 침입 강도, 옥중 한 말 보니",
    "newTitle": "나나 집 강도, 옥중 편지와 다른 진실? 당신도 안심할 수 없어요!",
    "article": "가수 겸 배우 나나(34, 본명 임진아) 자택에 침입해 강도 행각을 벌인 30대 남성이 억울함을 드러냈던 옥중 편지와 달리 실제로는 보상을 받으려고 했던 것으로 전해졌다.\n\n지난 5일 JTBC ‘사건반장’에서는 벌금 문제로 유치장에 수감 중이던 제보자 A씨가 나나 자택에 침입했던 30대 남성 B씨를 만나 나눈 대화 내용이 공개됐다. A씨에 따르면 B씨는 자신이 구리의 부유층이 사는 동네에서 강도 행각을 벌이다 잡혀 들어왔다고 설명했다.\n\nA씨는 “(B씨가 말하길) 베란다로 진입하니까 앞에 사람(나나 모친)이 한 명 있었다. 그 사람을 제압하는 과정에서 흉기를 떨어뜨렸는데 방에서 여자(나나가) 나오더니 그 흉기를 잡아서 내 목을 찔렀다. 상대방하고 협의하기 시작했는데 ‘나도 보상받을 수 있지 않을까’라는 심리에서 계좌번호라든가 이름, 전화번호를 다 알려줬다고 한다”고 주장했다.\n\n이어 “감옥에 가게 되면 자기도 잃을 게 없기 때문에 ‘맞고소해서 뭐라도 얻어내겠다’ (얘기를 하면서) 사태에 대한 심각성은 느껴지지 않았고 계속 웃으면서 얘기를 하시더라”고 설명했다.\n\n이는 특수강도상해 혐의로 구속된 B씨가 옥중 편지를 통해 전한 입장과 상반된 내용이다. 그는 “나나의 집에 들어갈 때 장갑과 헤드셋만 낀 상태였다”면서 “절도 목적이었을 뿐 흉기를 미리 준비하지 않았다”며 계획된 범행을 부인했다.\n\n아울러 B씨는 몸싸움이 있었을 뿐 나나의 털끝 하나 건드리지 않았다고 주장하며 “나나로부터 귀와 목 사이를 찔렸다”고 피해를 주장했다.\n\n앞서 B씨는 지난해 11월 15일 경기 구리시 나나의 자택에 흉기를 들고 침입해 나나 모녀를 위협하고 상해를 가하며 돈을 요구했다.\n\n나나 모녀는 몸싸움 끝에 A씨를 제압한 뒤 경찰에 신고했다. 이 과정에서 나나는 부상을 입었으며 모친 역시 B씨에게 목이 졸리는 등 상해를 입어 병원 치료를 받았다. B씨는 턱 부위 열상을 입었다.\n\n경찰은 나나 모녀가 가한 상해가 정당방위에 해당한다고 판단해 입건하지 않았다. 그런 가운데 B씨는 나나를 살인미수 및 특수상해 혐의로 역고소했다.",
    "newArticle": [
      {
        "title": "어머나! 나나 집 강도 사건, 알고 보니 충격적인 반전이?",
        "content": "이웃님들, 오늘 아침 혹시 뉴스 보셨어요? 세상에, 진짜 깜짝 놀랄 만한 소식이 들려왔더라고요. 바로 우리 사랑스러운 나나 씨 집에서 일어난 강도 사건 말이에요. 처음 기사를 봤을 땐, '어휴, 얼마나 무서웠을까' 싶었는데, 옥중에서 보내온 편지 내용이랑 실제 진실이 다르다고 하니 이게 무슨 일인가 싶었어요. 강도로 잡혀간 분이 '억울하다, 나는 보상받을 생각 없었다'라고 주장했다는데, 알고 보니 '뭐라도 얻어내겠다'는 속셈이 있었다는 거잖아요. 진짜 드라마보다 더 드라마 같은 이야기에 저도 모르게 입이 쩍 벌어졌지 뭐예요. 이런 일이 실제로 일어나다니, 우리 집은 안전한 건가 싶어서 괜히 현관문도 다시 한번 잠가보게 되더라고요. 우리 이웃님들도 이 소식 듣고 저처럼 깜짝 놀라셨을 것 같아요. 그래서 오늘은 이 사건을 통해 우리가 생각해 봐야 할 점, 그리고 우리 스스로를 지킬 수 있는 방법까지 꼼꼼하게 파헤쳐 보려고 해요. 그냥 지나칠 수 없는 이야기, 끝까지 함께해 주세요!"
      },
      {
        "title": "강도 사건, 왜 이렇게 위험한 걸까? '특수강도상해' 이게 무슨 뜻이야?",
        "content": "도대체 '나나 집 강도' 사건에서 왜 이렇게 이야기가 복잡해진 건지, 먼저 기본적인 것부터 짚고 넘어가 봐야 할 것 같아요. 우리에게는 낯선 용어일 수도 있지만, '특수강도상해'라는 말이 나왔잖아요? 이게 그냥 흔한 강도랑은 차원이 다르다는 거죠. 쉽게 말해서, 강도로 들어가서 재물까지 훔치려고 했는데, 그 과정에서 누군가를 다치게까지 한 경우를 말해요. 여기서 '특수'라는 말이 붙는 게 제일 무서운 부분인데요. 흉기를 가지고 있거나, 두 명 이상이 함께 범행했거나, 아니면 특별한 방법으로 침입했을 때 '특수'가 붙는다고 하거든요. 이번 나나 씨 사건처럼 흉기를 들고 집에 침입했다는 것 자체가 바로 '특수강도'의 요건이 되는 거예요. 그런데 여기서 더 나아가서, 저항하는 과정에서 상대방에게 상처까지 입혔다면 '특수강도상해'가 되는 거죠. 이건 단순히 물건을 훔치려던 것과는 비교할 수 없을 만큼 심각한 범죄라는 뜻이에요. 잡혀간 분은 옥중 편지에서 '흉기를 미리 준비하지 않았다', '몸싸움만 있었다'고 주장했지만, 실제로 나나 씨와 모친은 상해를 입으셨고, 결국 '상해'라는 결과까지 발생했으니 '특수강도상해' 혐의가 적용된 거랍니다. 이게 얼마나 무서운 범죄인지, 우리 모두 경각심을 가져야 할 필요가 있어요."
      },
      {
        "title": "억울함 주장 vs. 보상 심리: '나나 집 강도' 사건의 진실은?",
        "content": "이번 나나 씨 사건에서 가장 흥미로운 점은, 범행을 저지른 30대 남성이 옥중에서 보낸 편지와 실제로 '사건반장'이라는 프로그램을 통해 공개된 진술이 완전히 다르다는 거예요. 편지에서는 마치 자신이 억울하게 누명을 쓴 것처럼, '계획된 범행이 아니었다', '나나 씨에게 찔렸다'는 식으로 자신도 피해자인 것처럼 이야기했거든요. 그런데 제보자 A 씨와의 대화 내용이 공개되면서, 이 남성이 '뭐라도 얻어내겠다'는 심리로 접근했고, 나나 씨 모녀를 제압하는 과정에서 흉기까지 떨어뜨렸다는 사실이 드러난 거죠. 심지어 '나도 보상받을 수 있지 않을까'라는 생각에 계좌번호, 이름, 전화번호까지 다 알려줬다고 하니, 처음부터 보상을 노린 계획이 있었던 게 아니냐는 의혹이 강하게 들 수밖에 없어요. '감옥에 가면 잃을 게 없으니 맞고소해서 뭐라도 얻어내겠다'는 그의 말은, 사태의 심각성보다는 자신의 이익을 먼저 생각하는 태도를 보여주는 것 같아 씁쓸하더라고요. 물론, 법적인 판단은 검찰과 재판부의 몫이겠지만, 이런 상반된 주장들은 우리에게 많은 생각거리를 던져줘요. 과연 그는 정말 억울했던 걸까요, 아니면 자신의 잘못을 축소하고 이득을 취하려 했던 걸까요? 이런 상황에서 우리는 어떤 기준으로 진실을 판단해야 할지 고민하게 되죠."
      },
      {
        "title": "우리 집도 안전지대? 침입 범죄, 이렇게 예방해요!",
        "content": "나나 씨 사건을 보면서 '우리 집은 안전할까?' 하는 걱정이 드는 건 당연한 것 같아요. 유명 연예인 집도 이런 일을 당하는데, 일반 가정은 더 취약할 수 있으니까요. 그래서 오늘은 우리 집을 안전하게 지킬 수 있는 구체적인 예방법들을 알려드릴게요. 첫째, 집 안팎을 꼼꼼하게 점검하는 습관이 중요해요. 혹시 현관문이나 창문에 잠금장치가 헐겁지는 않은지, 비상벨이나 CCTV는 제대로 작동하는지 주기적으로 확인해야 해요. 둘째, 혼자 사는 여성분들이라면 특히 더 신경 써야 할 부분이 있어요. 초인종이 울렸을 때 바로 문을 열어주지 말고, 누구인지 꼭 확인하고, 택배 기사님이나 낯선 사람에게는 개인 정보를 쉽게 알려주지 않는 게 좋아요. 셋째, 외출할 때는 반드시 모든 문단속을 철저히 하고, 집 주변에 낯선 사람이 배회하고 있지는 않은지 주의 깊게 살펴보는 것이 좋아요. 만약 수상한 점이 발견되면 즉시 경찰에 신고하는 것이 우리의 안전을 지키는 가장 확실한 방법이랍니다. 또한, 만일의 사태에 대비해 가족들과 비상 연락망을 공유하고, 위급 상황 시 대처 방법을 미리 상의해두는 것도 큰 도움이 될 거예요. 우리 모두의 작은 관심과 노력이 큰 사고를 막을 수 있다는 것을 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 나나 씨 집 강도 사건 이야기를 들으면서, 진짜 많은 생각을 하게 됐어요. 단순히 남의 집에서 일어난 사건으로 치부하기엔 너무나 현실적이고, 우리 주변에서도 언제든 일어날 수 있는 일이라는 생각이 들더라고요. 특히 범인의 태도 변화를 보면서, '사람의 마음이란 게 이렇게도 변할 수 있구나' 싶으면서도, 결국 자신의 잘못을 인정하기보다는 어떻게든 책임을 회피하고 이득을 취하려는 심리가 안타깝게 느껴졌어요. 앞으로 저는 저도 모르게 집에 누가 찾아왔을 때, 무조건적으로 믿기보다는 '누구세요?' 하고 꼭 확인하는 습관을 더 철저히 하려고요. 그리고 이웃님들도 아시다시피, 저희 집도 보안에 더 신경 써야겠다고 다시 한번 다짐하게 되었습니다. 이런 무서운 사건을 겪지 않도록 미리미리 대비하는 것이 정말 중요한 것 같아요. 우리 모두 안전한 집, 안전한 일상을 위해 조금 더 신경 쓰고 주의하는 자세가 필요하다고 생각해요. 혹시라도 제 이야기가 불안하게 들리셨다면 죄송해요. 하지만 우리의 안전을 위해 꼭 챙겨야 할 부분이라고 생각해서 솔직하게 이야기하게 되었습니다. 이웃님들도 꼭! 집 단속 잘 하시고, 항상 주변을 살피는 습관 들이시길 바라요. 우리 모두 건강하고 안전하게 지내요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11924509",
    "hashTag": [
      "#나나",
      "#나나강도",
      "#집강도",
      "#특수강도상해",
      "#사건반장",
      "#범죄예방",
      "#안전수칙",
      "#안심하세요"
    ]
  },
  {
    "type": "사회",
    "title": "[부음] 이창곤(아모레퍼시픽 언론홍보팀 부장)씨 부친상",
    "newTitle": "갑작스러운 부고, 아모레퍼시픽 이창곤 부장 부친상 소식",
    "article": "▲이장수씨 별세, 이창곤(아모레퍼시픽 언론홍보팀 부장) 부친상 = 포항국화원장례식장 VIP2호실, 발인 8일 오전 6시 30분, 장지 포항시립우현화장장.",
    "newArticle": [
      {
        "title": "이웃님들, 혹시 오늘 아침 뉴스 보셨어요?",
        "content": "아침부터 기사를 보는데, 마음이 짠해지는 소식이 있더라고요. 바로 아모레퍼시픽 언론홍보팀에서 일하시는 이창곤 부장님의 부친상 소식이었어요. 우리가 매일같이 접하는 다양한 화장품 소식 뒤에는 이런 아픔을 겪고 계신 분들이 있다는 걸 새삼 느끼게 되는 순간이었죠. 저도 예전에 가까운 지인에게 갑작스러운 슬픈 소식을 접했을 때, 얼마나 당황스럽고 어떻게 위로해야 할지 몰랐던 경험이 있거든요. 그래서 오늘은 이 소식을 접하고, 혹시나 경황이 없으실 이창곤 부장님과 유가족분들께 깊은 위로의 말씀을 전하고 싶어서 이렇게 글을 쓰게 되었어요. 여러분도 혹시 주변에 어려운 일을 겪고 계신 분이 있다면, 따뜻한 말 한마디라도 건네보는 건 어떨까요? 작은 위로가 큰 힘이 될 수 있거든요."
      },
      {
        "title": "부친상, 슬픔 속에서도 지켜야 할 예의",
        "content": "갑작스럽게 가족을 잃는다는 건 정말 상상조차 하기 힘든 큰 슬픔이죠. 특히 돌아가신 분을 잘 모시고, 남은 가족들이 슬픔을 잘 추스를 수 있도록 돕는 일이 중요하잖아요. 이번 아모레퍼시픽 이창곤 부장님의 부친상 소식에서도 알 수 있듯이, 부친상이 있을 경우 보통 장례 절차는 어떻게 진행되는지 궁금해하실 분들이 계실 것 같아요. 일반적으로 임종 후 장례식장에 고인을 모시고, 빈소를 차려 조문객을 맞이하게 되는데요. 이때 발인이라는 절차를 통해 고인을 화장하거나 매장하게 된답니다. 이번 기사에서는 발인이 8일 오전 6시 30분이라고 나와 있네요. 이렇게 이른 아침에 발인이 있는 경우는 흔치 않아서, 아마 가족분들이 경황이 없으실 수도 있겠어요. 물론 장례는 개인의 신념과 종교에 따라 매우 다양하게 치러지지만, 기본적으로는 고인을 기리고 슬픔을 나누는 자리인 만큼, 예의를 갖추는 것이 중요하겠죠."
      },
      {
        "title": "아모레퍼시픽 이창곤 부장, 그분은 누구일까요?",
        "content": "여러분, 아모레퍼시픽 하면 어떤 이미지가 떠오르시나요? 저는 개인적으로 '설화수', '이니스프리' 같은 익숙한 브랜드들이 먼저 떠오르는데요. 아모레퍼시픽은 정말 오랜 역사와 전통을 자랑하는 국내 대표 뷰티 기업이죠. 그만큼 대외적으로 우리에게 좋은 이미지를 전달하기 위해 힘쓰는 곳이기도 하고요. 그런 중요한 역할을 하는 곳이 바로 언론홍보팀이에요. 우리가 접하는 수많은 정보들이 이 언론홍보팀을 통해 세상에 알려지게 되는 거거든요. 오늘 부친상 소식으로 안타까움을 주고 계신 이창곤 부장님께서도 바로 이 아모레퍼시픽 언론홍보팀에서 부장님의 직책으로 많은 일을 하고 계신다고 해요. 우리가 매일같이 접하는 브랜드 소식, 신제품 출시 정보, 캠페인 소식 등등… 사실 이 모든 것 뒤에는 이창곤 부장님 같은 분들의 꼼꼼하고 발 빠른 노력이 숨어있을 거예요. 그런 중요한 일을 하시는 분에게 이런 슬픔이 닥쳐왔다니, 정말 마음이 무겁습니다."
      },
      {
        "title": "애도의 시간을 가지며, 주변을 돌아보는 마음",
        "content": "저는 개인적으로 이런 슬픈 소식을 접할 때마다, 삶이란 무엇인지, 그리고 우리가 주변 사람들에게 어떤 존재인지에 대해 다시 한번 생각하게 되거든요. 이번 아모레퍼시픽 이창곤 부장님의 부친상 소식도 마찬가지예요. 언론홍보팀에서 늘 앞장서서 좋은 소식을 전해주시던 분이 이런 큰 슬픔을 겪고 계신다는 사실이 참 마음 아프더라고요. 장례식장은 고인을 추모하고 유가족을 위로하는 자리잖아요. 혹시 조문을 가게 된다면, 경황이 없으실 유가족분들께 따뜻한 말 한마디라도 건네드리는 게 좋겠죠. 예를 들어, '삼가 고인의 명복을 빕니다'와 같은 기본적인 인사와 함께, '힘내세요', '제가 도울 일이 있으면 언제든 말씀해주세요'와 같이 진심 어린 위로와 격려를 전하는 거예요. 꼭 화려한 말솜씨가 아니더라도, 진심은 통하니까요. 우리가 모두 살아가면서 한 번쯤은 겪게 될 슬픔 앞에서, 서로에게 힘이 되어주는 존재가 되길 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 전해드린 아모레퍼시픽 이창곤 부장님의 부친상 소식, 마음이 많이 무거우셨죠? 저도 포스팅을 하면서 내내 숙연해졌답니다. 우리가 매일 바쁘게 살아가면서 잊고 지내는 것들이 참 많은 것 같아요. 이렇게 갑작스러운 소식을 접할 때마다, 사랑하는 사람들의 소중함을 다시 한번 깨닫게 되거든요. 저는 앞으로 제 주변의 소중한 사람들에게 더 자주 마음을 표현해야겠다고 다짐했어요. 혹시 여러분도 오늘 이 글을 읽고, 가까운 사람에게 따뜻한 말 한마디라도 더 건넬 수 있는 하루가 되셨으면 좋겠어요. 그리고 아모레퍼시픽 이창곤 부장님과 유가족분들께 다시 한번 깊은 애도의 말씀을 전합니다. 이 슬픔을 잘 이겨내시기를 진심으로 바랍니다. 여러분도 꼭, 주변 사람들에게 감사와 사랑을 표현하는 하루 보내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11924497",
    "hashTag": [
      "#이창곤",
      "#아모레퍼시픽",
      "#부친상",
      "#부고",
      "#장례",
      "#추모",
      "#애도",
      "#위로"
    ]
  },
  {
    "type": "사회",
    "title": "“해킹 당해 멘붕”…한혜진 제일 다급할 때 생각나는 사람, 뜻밖에도",
    "newTitle": "한혜진 유튜브 해킹, 멘붕 순간 떠오른 뜻밖의 인물은?",
    "article": "모델 겸 방송인 한혜진이 유튜브 채널 해킹 당시를 언급했다.\n\n한혜진은 5일 유튜브 채널 ‘한혜진’에 “새해부터 한바탕 웃고 가시죠”라는 제목의 영상을 올렸다.\n\n영상에서 한혜진은 “지난 2025년 어땠냐?”는 질문에 “키워드로 꼽자면 ‘멘붕’이었다”며 “유튜브가 셧다운됐고 해킹당해서 채널이 멈췄지 않나”라고 답했다.\n\n이어 “난리가 났는데 내가 실시간으로 못 보고 복구가 된 후에야 마음들을 볼 수 있었다”며 “사람들이 걱정해 준 게 너무 고맙고 미안하고 태어나서 처음 느끼는 감정이었다”라고 당시를 떠올렸다.\n\n이에 풍자는 “혜진 언니를 안 세월 중에 제일 당황한 게 보였다”며 “아침 7시에 전화가 왔다. 받자마자 ‘어떻게 해야 해?’(하더라). 너무 놀랐다. 저 언니가 그렇게 당황할 줄은 몰랐다”고 말했다.\n\n한혜진은 “제일 다급할 때 생각나는 사람이 풍자더라”라며 고마움을 전했다.",
    "newArticle": [
      {
        "title": "새해부터 멘붕? 한혜진 유튜브 채널 해킹 사건!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 바로 우리 친근한 모델 한혜진 씨의 유튜브 채널이 해킹당했다는 소식인데요. 세상에, 새해부터 얼마나 다급하고 멘붕 상태였을지 상상만 해도 아찔하더라고요. 한혜진 씨가 직접 밝힌 내용에 따르면, 2025년은 정말 '멘붕' 그 자체였다고 해요. 제일 큰 이유는 바로 본인이 운영하는 유튜브 채널이 멈춰버린 일 때문이었다고 하는데요. 해킹 때문에 채널이 닫히는 상황이라니, 얼마나 황당하고 속상했을까요? 좋아하는 콘텐츠를 꾸준히 만들어 올려주시는 분인데, 이런 일이 생기다니 진짜 안타까운 마음이에요. 특히 저는 개인적으로 한혜진 씨가 유튜브 채널을 통해 보여주는 솔직하고 유쾌한 모습들을 참 좋아하거든요. 그래서 이번 소식을 듣고 '어떻게 이런 일이...' 싶으면서도, 그녀가 얼마나 힘들었을지 조금이나마 짐작이 가더라고요. 다행히 복구가 되었다고는 하지만, 그 과정에서 느꼈을 불안감과 답답함은 이루 말할 수 없었겠죠? 갑자기 영상이 멈추고, 내가 만든 콘텐츠에 접근할 수 없게 된다면 누구나 당황스러울 수밖에 없잖아요. 마치 내 집의 문이 잠기고 아무도 들어갈 수 없게 된 것처럼 말이에요."
      },
      {
        "title": "유튜브 채널 해킹, 대체 왜 생기는 걸까요?",
        "content": "솔직히 '유튜브 해킹'이라고 하면 너무 어렵게 느껴지잖아요? 근데 이게 생각보다 우리 일상과 관련이 깊은 문제더라고요. 도대체 왜 이런 해킹이 발생하는 걸까요? 가장 흔한 원인 중 하나는 바로 '개인 정보 유출'이에요. 우리가 무심코 입력하는 비밀번호나 계정 정보가 해커들에게 넘어가면, 그 사람들은 그걸 이용해서 내 계정에 침투할 수 있는 거죠. 예를 들어, 아이디랑 비밀번호를 여기저기 똑같이 쓰거나, 너무 쉬운 비밀번호를 사용하면 위험도가 훨씬 높아져요. '나는 아니겠지' 하고 넘기기 쉽지만, 실제로 주변에서도 이런 일을 겪는 분들이 꽤 많다고 하더라고요. 또 다른 이유는 '악성 코드'나 '피싱 사기'에 속는 경우인데요. 이게 뭐냐면, 우리가 알 수 없는 이메일 링크를 클릭하거나, 수상한 프로그램을 다운로드했을 때 컴퓨터나 계정에 침투하는 바이러스를 말해요. 마치 감기처럼 우리의 소중한 정보들을 훔쳐가는 거죠. 한혜진 씨의 경우도 어떤 경로로 해킹이 이루어졌는지 정확히 나오진 않았지만, 많은 크리에이터들이 이러한 보안 문제에 취약할 수 있다는 점을 보여주는 사건인 것 같아요. 특히 유튜브처럼 많은 사람들과 소통하는 채널일수록, 보안에 더 신경 써야 할 필요가 있다는 걸 다시 한번 깨닫게 되는 계기인 것 같습니다."
      },
      {
        "title": "멘붕의 순간, 한혜진이 제일 먼저 떠올린 사람은 바로 '이 사람'?",
        "content": "자, 그럼 이제 제일 궁금하실 부분! 한혜진 씨가 그렇게 다급하고 멘붕 상태였을 때, 과연 누구를 가장 먼저 떠올렸을까요? 많은 분들이 예상하신 것처럼, 가족이나 연인일 수도 있겠죠. 그런데 놀랍게도, 한혜진 씨가 제일 다급할 때 생각나는 사람으로 '풍자' 씨를 꼽았다고 해요. 세상에, 이게 무슨 반전인가 싶으면서도 한편으로는 두 사람의 끈끈한 우정이 느껴져서 뭉클하더라고요. 기사에 따르면, 풍자 씨가 직접 당시 상황을 전했는데, 한혜진 씨가 아침 7시부터 전화를 걸어서 '어떻게 해야 해?'라고 다급하게 물었다고 해요. 평소에는 씩씩하고 당당한 모습만 보여주던 한혜진 씨가 그렇게 당황하는 모습을 보고 풍자 씨도 굉장히 놀랐다고 하네요. 상상만 해도 얼마나 긴박했을까요. 정말 친한 친구나 가족에게도 차마 말하기 힘든 속마음이나 도움을 요청하고 싶을 때, 제일 먼저 떠오르는 사람이 있다는 건 정말 소중한 인연이라고 생각해요. 한혜진 씨가 그런 순간에 풍자 씨를 떠올렸다는 건, 그만큼 풍자 씨를 믿고 의지한다는 뜻이겠죠? 저도 제 주변에 그런 든든한 친구들이 있는지 한번 돌아보게 되더라고요."
      },
      {
        "title": "나만의 '안전망' 구축! 유튜브 채널 보안 꿀팁 대방출!",
        "content": "이번 한혜진 씨의 유튜브 해킹 사건을 보면서, 우리 이웃님들도 '혹시 나도?' 하는 걱정이 드셨을지도 모르겠어요. 특히 블로그나 SNS, 혹은 유튜브를 운영하시는 분이라면 더욱 신경 써야 할 부분이랍니다. 그래서 오늘은 제가 알고 있는, 그리고 이번 기회에 더 찾아본 유튜브 채널 보안 꿀팁들을 아낌없이 풀어볼까 해요! 첫째, '2단계 인증'은 필수입니다! 이건 말 그대로 비밀번호 외에 추가적인 인증 절차를 설정하는 건데요. 예를 들어, 로그인할 때마다 휴대폰으로 오는 코드를 입력하는 방식이에요. 이걸 설정해두면, 설령 비밀번호가 유출되더라도 다른 사람이 내 계정에 함부로 접속하기가 훨씬 어려워져요. 꼭 설정하시길 강력 추천합니다! 둘째, '안전한 비밀번호'를 사용하고 주기적으로 바꿔주세요. 너무 쉬운 비밀번호나 생일, 전화번호 등 개인적인 정보와 관련된 비밀번호는 절대 금물! 대문자, 소문자, 숫자, 특수문자를 섞어서 8자 이상으로 설정하는 것이 좋습니다. 그리고 3~6개월에 한 번씩은 꼭 바꿔주는 습관을 들이는 게 좋아요. 셋째, '의심스러운 링크나 파일은 절대 클릭하지 않기'입니다. 메일함에 온 낯선 발신자의 메일이나, SNS에서 오는 출처 불명의 링크는 일단 의심해보세요. 혹시 모르니 이런 링크는 클릭하기 전에 한번 더 생각하고, 첨부 파일도 함부로 열지 않는 것이 안전합니다. 우리 모두 소중한 계정을 안전하게 지키자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 한혜진 씨의 유튜브 해킹 사건 소식을 들으면서, 정말 많은 생각을 하게 됐어요. 우리가 아무렇지 않게 사용하는 온라인 세상이 사실은 얼마나 위험한 순간들에 노출될 수 있는지 다시 한번 느꼈거든요. 특히 개인적인 콘텐츠를 만드는 사람이라면, 내 노력으로 만들어온 것들이 한순간에 사라질 수도 있다는 불안감은 정말 클 것 같아요. 한혜진 씨가 멘붕 속에서도 풍자 씨를 떠올리며 힘을 얻었다는 이야기가 참 인상 깊었는데요. 저도 앞으로는 제 주변의 소중한 사람들에게 더 감사함을 표현하고, 어려울 때 서로 의지할 수 있는 든든한 관계를 만들어가야겠다는 다짐을 하게 되었어요. 무엇보다 저부터! 제 블로그 계정, SNS 계정 보안에 더욱 신경 쓰기로 마음먹었습니다. 2단계 인증은 진작부터 하고 있었지만, 비밀번호도 한번 점검해봐야겠어요. 혹시 이웃님들 중에 아직 보안 설정을 제대로 안 하신 분들이 있다면, 오늘 이 포스팅을 계기로 꼭 한번 점검해보시는 건 어떨까요? 우리가 조금만 더 주의를 기울이면, 소중한 정보들을 안전하게 지킬 수 있을 거예요. 앞으로는 이런 안타까운 소식보다는, 우리 이웃님들과 함께 즐겁고 유익한 정보들을 더 많이 나누고 싶어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11924489",
    "hashTag": [
      "#한혜진",
      "#유튜브",
      "#해킹",
      "#보안",
      "#멘붕",
      "#풍자",
      "#꿀팁",
      "#온라인보안"
    ]
  },
  {
    "type": "기업",
    "title": "“미국서 똑똑한 가전 쓰면 보험료 할인된대”…국내서도 도입될까? [CES 2026]",
    "newTitle": "AI 가전으로 보험료 할인? 똑똑한 우리집, 똑똑한 혜택!",
    "article": "세계 최대 IT·전자 전시회 CES 2026에서 주요 기업들이 우리 삶을 안전하고 편안하게 만들어줄 인공지능(AI) 홈 생태계를 직접 체험할 수 있는 전시관을 운영 중인 가운데 삼성전자의 ‘스마트홈 세이빙’이 눈길을 끌고 있다.\n\n5일(현지시간) 삼성전자는 미국 라스베이거스 윈 호텔에 마련된 자사 단독 전시관에서 ‘삼성 기술 포럼’을 개최했다. 포럼의 핵심 화두는 ‘돈을 아껴주고 가족을 지키는 AI 홈’이다.\n\n이날 첫 세션에서는 AI 홈이 이종 산업 간 협업과 개방성을 통해 삶을 안전하게 만들고 비용을 줄이는 가치를 제공할 수 있다는 점에 대해 머리를 맞대고 패널 토론이 진행됐다.\n\n패널 토론에는 HCA(Home Connectivity Alliance) 의장을 맡고 있는 삼성전자 DA사업부 최윤호 프로, 하트포드 스팀 보일러 제드 우시치 부사장, 시장조사업체 페이버스테크의 마이크 페이버스 사장, 오디오 라이브 콘텐츠 플랫폼 스푼의 마이클 울프 창업자가 참여했다.\n\n패널들은 가전, 에너지, 안전 등 다양한 분야의 파트너들과 개방형 생태계를 구축하고 협력해야 지금까지 없던 가치 있는 AI 홈 경험을 제공할 수 있다는 데 의견을 같이 했다.\n\n토론에서는 AI 홈 경험의 대표 사례로 삼성전자 스마트싱스와 AI 가전을 기반으로 한 HSB와 협업 모델 스마트홈 세이빙을 소개했다.\n\n지난해부터 양사가 미국 플로리다에서 시범 운영을 진행한 이 프로젝트는 스마트싱스에 연결된 가전으로 누수, 연기 발생 같은 위험 요인을 미리 센싱해 집안을 안전하게 만들어 주는 서비스다.\n\n예컨대 고객이 스마트싱스에서 스마트홈 세이빙에 가입하면 보험사가 연결 가전의 데이터를 활용해 위험 요인을 파악할 수 있고 고객은 보험료를 크게 줄일 수 있는 혜택을 얻게 된다.\n\n삼성전자와 HSB는 플로리다주 시범 운영의 성공을 바탕으로 올해 스마트홈 세이빙을 미국의 더 많은 지역으로 확대하고 유럽을 비롯한 글로벌 지역에서도 선보일 예정이다.\n\n현재 삼성전자와 HSB의 스마트홈 세이빙 시험 운영 사례는 국내의 경우 없는 것으로 알려졌다. 하지만 재보험사 스위스리에 따르면 2023년 기준 우리나라 보험 산업 규모는 미국, 중국, 영국, 일본, 프랑스, 독일에 이어 세계 7위 수준이라는 점에 비춰보면 국내 보험 산업에도 적용할 가능성은 충분하다는 게 보험업계 관계자들의 목소리다.\n\n무엇보다 일상에서 스마트싱스를 이미 경험하고 있다는 점에서 시장성이 충분해 보인다. 국내에서 삼성전자 스마트싱스 가입자는 2300만명 가량으로 국민 2명중 1명이 경험하고 있는 데다, 가정에서 스마트폰부터 TV, 에어컨, 냉장고 등의 연결이 스마트싱스를 통해 구현되고 있는 환경도 익숙해져 있다.\n\n삼성전자는 2014년 스마트싱스 인수 후 10여년 동안 연결 생태계를 확장해 왔다. 현재 4억3000만명 이상의 사용자와 4700여종의 연결기기, 390여개 스마트싱스 파트너 브랜드라는 경쟁력을 확보했다.\n\n이를 바탕으로 최근 미국 리프, 영국 브리티시 가스, 이탈리아 에넬, 네덜란드 쿨블루 등 글로벌 에너지 기업들과 AI 가전 전기료를 절감할 수 있는 요금제 제휴 등 삶의 편의성을 높일 수 있는 AI 홈 협력 모델을 확대해 나가고 있다.",
    "newArticle": [
      {
        "title": "세상에, 이게 다 무슨 일이야? AI 홈이 보험료까지 깎아준다고?",
        "content": "이웃님들! 오늘 뉴스 보셨어요? 저도 보면서 ‘이게 실화인가?’ 싶을 정도로 깜짝 놀랐지 뭐예요. 미국에서 똑똑한 가전제품을 쓰면 보험료까지 할인해준다는 소식이 나왔더라고요. 네, 맞아요. 제가 평소에도 ‘우리 집 가전제품들, 좀 더 똑똑해졌으면 좋겠다’ 하고 늘 생각했었는데, 이게 단순히 편의성을 넘어 이제는 우리 생활 경제까지 영향을 미치는 수준까지 발전했다니, 진짜 충격이죠? 마치 SF 영화에서나 보던 이야기가 현실이 되는 느낌이랄까요? 제가 얼마 전에도 갑자기 보일러가 고장 나서 새벽에 얼마나 추웠는지 몰라요. 만약 그때 스마트홈 센서가 작동해서 미리 알려줬더라면, 그리고 그걸로 보험료 할인까지 받을 수 있었다면… 생각만 해도 든든해지더라고요. 오늘 제가 가져온 이야기는 바로 이 ‘AI 홈’과 ‘보험료 할인’에 대한 건데요. 이게 왜 이렇게 화제가 되고 있는지, 그리고 우리나라도 이런 혜택을 누릴 수 있게 될지, 꼼꼼하게 파헤쳐 드릴게요! 여러분도 ‘우리 집도 저렇게 똑똑해질 수 있을까?’ 하는 기대감을 가지고 저랑 같이 이야기 속으로 빠져 보시죠!  지금 바로 시작합니다!"
      },
      {
        "title": "AI 홈 생태계, 대체 뭘 말하는 걸까요?",
        "content": "자, 그럼 여기서 ‘AI 홈 생태계’라는 말이 대체 뭘 의미하는지부터 차근차근 알아볼까요? 어렵게 생각할 필요 전혀 없어요. 쉽게 말해, 우리 집에 있는 다양한 가전제품들이 서로 연결되고, 인공지능(AI)을 통해 똑똑하게 작동하면서 우리 삶을 더 편리하고 안전하게 만들어주는 시스템이라고 생각하시면 돼요. 예를 들어, 냉장고는 안에 뭐가 있는지 파악해서 떨어진 식재료를 알려주고, 세탁기는 옷감 종류에 따라 최적의 세탁 코스를 스스로 선택해주죠. 이게 바로 AI 홈의 기본적인 모습인데요. 이번 CES 2026에서는 이 AI 홈이 한 단계 더 나아가서, ‘우리 집을 더 안전하게 지키고, 나아가서는 돈까지 아껴주는’ 그런 역할을 할 수 있다는 걸 보여주고 있답니다. 이번에 삼성전자가 선보인 ‘스마트홈 세이빙’ 같은 서비스가 대표적인 예인데요. 이게 뭐냐면요, 집안에 누수나 연기 같은 위험한 상황이 발생했을 때, 스마트싱스에 연결된 가전제품들이 이걸 감지해서 즉시 알려주는 거예요. 만약 이런 위험 신호를 보험사와도 공유할 수 있다면, 보험사 입장에서는 사고 발생 확률이 낮아지니까 우리에게 보험료 할인 혜택을 줄 수 있다는 거죠! 이게 바로 AI 홈이 단순히 편리함을 넘어 우리의 안전과 경제적인 부분까지 챙겨줄 수 있다는 걸 보여주는 놀라운 변화잖아요? 이처럼 AI 홈은 이제 우리 생활의 필수품이 될 뿐만 아니라, 생활을 더 풍요롭고 안전하게 만들어주는 든든한 조력자가 될 거라고 믿어요."
      },
      {
        "title": "미국에서 이미 시작된 '스마트홈 세이빙'의 놀라운 비밀!",
        "content": "그럼 이 ‘스마트홈 세이빙’이 구체적으로 어떻게 작동하는지 좀 더 자세히 들여다볼까요? 이게 바로 이번 뉴스에서 가장 핵심적인 부분이라고 할 수 있어요. 현재 미국에서는 삼성전자와 HSB라는 보험사가 함께 ‘스마트홈 세이빙’이라는 프로젝트를 시범 운영 중이거든요. 이 프로젝트는 간단하게 말해, 여러분 댁에 있는 스마트싱스에 연결된 가전제품들이 집안의 위험 요소를 미리 감지하는 거예요. 예를 들어, 세탁기에서 갑자기 물이 새는 누수 감지 센서가 작동한다거나, 혹은 주방에서 연기가 감지되는 화재 감지 센서가 작동하는 상황을 상상해 보세요. 이런 위험한 상황이 발생하면, 스마트싱스 앱을 통해 여러분에게 즉시 알림이 가고요. 여기서 더 나아가서, 만약 여러분이 ‘스마트홈 세이빙’ 서비스에 가입하셨다면, 이 감지된 데이터를 보험사와도 공유하게 되는 거죠. 보험사 입장에서는 ‘아, 이 집은 위험 요소를 미리 감지하고 대처할 수 있는 스마트한 시스템을 갖추고 있구나!’ 하고 판단하게 되고, 당연히 사고 발생 위험이 낮다고 보는 거예요. 그래서 보험사에서는 이 데이터를 근거로 여러분의 보험료를 크게 할인해주는 혜택을 제공하는 거랍니다! 마치 제가 얼마 전 감기에 걸렸을 때, 집에서 늘 비타민을 챙겨 먹고 손을 자주 씻는 습관 덕분에 심하게 아프지 않고 빨리 회복했던 것처럼, 우리 집 똑똑한 가전들이 미리 위험을 감지하고 사고를 예방해주니 보험료 할인을 받을 수 있다는 거죠. 이건 정말 혁신적인 아이디어 아닌가요? 이렇게 AI 가전이 실질적인 경제적 혜택으로 이어지는 사례가 있다는 게 너무 신기하고 기대돼요."
      },
      {
        "title": "우리나라도 가능할까? AI 홈 보험료 할인을 위한 꿀팁!",
        "content": "이런 멋진 소식을 들으면 당연히 ‘우리나라는 왜 안 돼?’ 하는 생각이 들잖아요. 저도 똑같은 마음이에요. 그런데 기사 내용을 보니, 우리나라에서도 충분히 가능성이 있다고 하더라고요! 우리나라 보험 시장 규모가 세계적으로도 꽤 큰 편이고, 무엇보다 이미 많은 분들이 삼성전자 스마트싱스를 사용하고 계시잖아요? 국민 2명 중 1명이 경험할 정도라니, 이미 우리 생활 속에 깊숙이 자리 잡고 있는 거죠. 스마트폰부터 TV, 에어컨, 냉장고까지… 많은 가전제품들이 스마트싱스를 통해 연결되고 있으니, 이런 AI 홈 생태계를 구축하는 데 전혀 문제가 없을 것 같아요. 그럼 우리가 이런 혜택을 누리려면 어떻게 해야 할까요? 가장 중요한 건 바로 ‘스마트홈 생태계’를 활성화하는 거예요. 저희 같은 일반 소비자들은 당연히 최신 스마트 가전제품들에 관심을 가지고, 스마트싱스 같은 플랫폼을 적극적으로 활용해야겠죠. 그리고 관련 기업들, 즉 가전제품 제조사들과 보험사들이 손을 잡고 우리나라 실정에 맞는 ‘AI 홈 보험’ 상품을 개발하는 노력이 필요할 거예요. 예를 들어, ‘우리 집에는 화재 감지 센서가 설치되어 있어요’ 하고 인증을 받으면 보험료를 깎아준다거나, ‘누수 감지 시스템이 작동되고 있어요’ 하는 정보를 보험사와 공유하면 추가적인 혜택을 제공하는 식으로요. 이런 구체적인 상품들이 나온다면, 우리도 ‘똑똑한 우리 집’ 덕분에 보험료를 아낄 수 있는 날이 곧 오지 않을까 기대해 봅니다. 여러분도 지금 집에 있는 스마트 가전들을 한번 점검해보시고, 스마트싱스 앱도 한번 둘러보시면 어떨까요? 미래는 생각보다 가까이 와 있을지도 몰라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해 드린 AI 가전과 보험료 할인 소식, 정말 흥미롭지 않나요? 저는 이 뉴스를 보면서 ‘기술이 이렇게까지 발전했구나’ 하는 놀라움과 함께 ‘앞으로는 우리 집이 얼마나 더 똑똑하고 안전해질까?’ 하는 기대감에 부풀었어요. 사실 예전에는 스마트 가전이라고 하면 그냥 ‘신기하고 편리한 장난감’ 정도라고 생각했었는데, 이제는 그게 우리 생활의 안전과 경제적인 부분까지 챙겨주는 든든한 역할을 할 수 있다는 걸 알게 되니 보는 시각이 확 달라지더라고요. 앞으로 저는 우리 집에 있는 스마트 가전들을 좀 더 적극적으로 활용해 보려고 해요. 특히 삼성전자 스마트싱스 앱을 좀 더 꼼꼼하게 살펴보고, 혹시 우리 집에도 적용할 수 있는 안전 기능이 있는지 확인해 볼 생각이에요. 그리고 이런 ‘AI 홈 보험’ 상품이 우리나라에도 빨리 나왔으면 하는 바람입니다. 만약 그런 상품이 나온다면, 망설임 없이 바로 가입할 거예요! 여러분도 오늘 제가 알려드린 정보를 바탕으로, 우리 집 가전제품들의 똑똑함을 한번 점검해보시고, 혹시 아나요? 우리 집이 미래의 ‘할인되는 집’이 될지 말이에요! 다들 우리 집을 좀 더 스마트하게 만들어서, 편리함과 안전, 그리고 경제적인 혜택까지 모두 누리시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11924517",
    "hashTag": [
      "#AI홈",
      "#스마트가전",
      "#보험료할인",
      "#CES2026",
      "#삼성스마트싱스",
      "#스마트홈세이빙",
      "#미래생활",
      "#집안안전"
    ]
  },
  {
    "type": "기업",
    "title": "LIG넥스원, 현충원서 ‘애국 시무식’…“강하고 안전한 대한민국”",
    "newTitle": "LIG넥스원 애국 시무식, 강하고 안전한 대한민국 위한 약속!",
    "article": "LIG넥스원이 6일 병오년 새해를 맞아 국립서울현충원에서 애국 시무식을 진행했다.\n\n시무식에는 구본상 LIG 회장을 비롯한 계열사 임직원 약 90명이 참석해 조국 수호를 위해 헌신한 순국선열과 호국영령의 희생을 추모했다.\n\n구 회장은 방명록에 ‘호국영령의 고귀한 희생 가슴에 품고 더 강하고 안전한 대한민국을 만들겠습니다’라고 적었다.\n\nLIG넥스원은 2004년부터 현충원에서 애국 시무식을 진행해 왔다. 2010년에는 국내 방산업체 최초로 국립서울현충원 30묘역과 자매결연을 체결하고 묘역 정화 활동 등 호국보훈 활동을 펼치고 있다. 또 1사1병영 부대 지원, 서해수호의 날 행사, 군 장학재단 후원 등을 지속해서 진행하고 있다.",
    "newArticle": [
      {
        "title": "새해 첫날, LIG넥스원이 국립서울현충원에서 특별한 행사를 했대요!",
        "content": "안녕하세요, 이웃님들! 오늘은 새해를 맞아 LIG넥스원에서 진행한 아주 의미있는 시무식 소식을 들고 왔어요. 다들 새해 계획은 잘 세우셨나요? 저는 어제 막 떡국을 먹었는데, 벌써부터 힘찬 새해를 맞이하고 싶다는 생각이 들더라고요. 그런데 LIG넥스원에서는 새해 첫날부터 좀 특별한 방식으로 한 해를 시작했답니다. 바로 국립서울현충원에서 '애국 시무식'을 열었다는 거예요. 이게 그냥 회사 창립 기념일 같은 행사가 아니라, 정말 나라를 생각하는 마음으로 진행된 거라 저도 모르게 귀가 쫑긋해지더라고요. 단순히 새해를 시작한다는 의미를 넘어, '강하고 안전한 대한민국'을 만들겠다는 다짐을 한 건데, 이게 대체 무슨 뜻일까요? 왜 하필 현충원에서 시무식을 열게 된 건지, 그리고 어떤 특별한 의미가 담겨 있는지, 오늘 저와 함께 차근차근 알아보자고요!"
      },
      {
        "title": "현충원이란 곳, 그리고 LIG넥스원의 특별한 인연",
        "content": "여러분, '현충원'이라고 하면 어떤 곳이 떠오르시나요? 맞아요, 우리나라를 지키기 위해 목숨을 바치신 순국선열과 호국영령들을 기리는 아주 신성하고 숭고한 곳이죠. 평소에는 저희가 방문해서 참배하고 감사한 마음을 전하기도 하지만, 이렇게 기업이 새해 첫날 시무식을 연다는 건 정말 이례적인 일이잖아요? LIG넥스원이 2004년부터 무려 20년 가까이 이 현충원에서 애국 시무식을 진행해왔다고 해요. 이게 단순히 '새해 시작'을 알리는 행사가 아니라, 그분들의 숭고한 희생을 잊지 않고, 그 정신을 이어받아 더 나은 대한민국을 만들겠다는 굳은 의지를 다지는 자리인 거죠. 특히 LIG넥스원은 2010년부터는 국립서울현충원 30묘역과 자매결연을 맺고 묘역 정화 활동 같은 호국보훈 활동도 꾸준히 펼쳐왔다고 하니, 얼마나 진심으로 나라를 생각하는 기업인지 느껴지더라고요. 단순히 '강하고 안전한 대한민국'이라는 구호가 아니라, 이런 구체적인 활동들이 뒷받침되니 더욱 신뢰가 가는 것 같아요."
      },
      {
        "title": "‘강하고 안전한 대한민국’… 구체적으로 어떤 노력들이?",
        "content": "기사 내용을 보니까 LIG넥스원 구본상 회장님께서 방명록에 '호국영렬의 고귀한 희생 가슴에 품고 더 강하고 안전한 대한민국을 만들겠습니다'라고 적으셨다고 해요. 와, 정말 가슴 뭉클한 문구 아닌가요? 그런데 이분들이 말하는 '강하고 안전한 대한민국'은 어떤 노력들을 통해 만들어지는 걸까요? LIG넥스원은 대표적인 방산업체잖아요. 그렇다면 당연히 국가 안보를 튼튼하게 만드는 데 앞장서야겠죠. 단순히 무기만 개발하는 게 아니라, '1사1병영' 부대 지원을 통해 현역 장병들을 격려하고, '서해수호의 날' 행사 참여, '군 장학재단' 후원 등 다양한 방식으로 국가를 지키는 분들에게 힘을 보태고 있다고 해요. 이건 마치 우리가 친구에게 힘든 일이 있을 때 옆에서 응원해주는 것처럼, 국가를 위해 헌신하는 분들에게 든든한 버팀목이 되어주는 거라고 볼 수 있겠어요. 이렇게 기업이 사회적 책임을 다하면서 안보에도 기여하는 모습, 정말 보기 좋지 않나요?"
      },
      {
        "title": "나도 '애국' 실천할 수 있어요! 작은 관심이 큰 힘!",
        "content": "LIG넥스원의 애국 시무식 소식을 들으면서, '나도 뭔가 나라를 위해 할 수 있는 일 없을까?' 하는 생각이 문득 들었어요. 거창한 애국 운동에 참여하지 않더라도, 우리가 일상에서 작은 실천을 통해 '애국'을 할 수 있다는 걸 잊지 말아야 해요. 예를 들어, 우리나라를 바로 알리기 위해 노력하는 유튜버나 블로거들의 콘텐츠를 공유하거나, 외국 친구들에게 우리나라의 좋은 점을 알려주는 것도 멋진 애국이 될 수 있겠죠. 또, 주변에 있는 현충원이나 독립운동 기념관 등을 방문해서 우리의 역사를 되새기는 시간을 갖는 것도 중요하고요. 최근에는 '독도는 우리 땅' 캠페인처럼 온라인을 통해 참여할 수 있는 활동들도 많으니, 관심을 가지고 참여해보는 것도 좋을 것 같아요. LIG넥스원처럼 기업의 큰 규모가 아니더라도, 한 사람 한 사람의 작은 관심과 행동이 모여서 결국 '강하고 안전한 대한민국'을 만드는 데 큰 힘이 된다는 사실, 꼭 기억해 주셨으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 LIG넥스원의 애국 시무식 소식을 전해드리면서 저도 정말 많은 생각을 하게 되었어요. 사실 뉴스에서는 그냥 '기업이 새해 행사를 했다' 정도로 스쳐 지나갈 수도 있는 내용인데, 알고 보니 그 안에 이렇게 깊은 뜻과 진심이 담겨 있다는 걸 알게 되니 괜히 제가 더 숙연해지고 책임감을 느끼게 되더라고요. 앞으로 저도 LIG넥스원처럼, 그리고 기사를 읽으시는 이웃님들처럼, 우리 '강하고 안전한 대한민국'을 만드는 데 조금이나마 보탬이 될 수 있는 작은 일이라도 꾸준히 실천해야겠다고 다짐했습니다. 단순히 '나라 사랑'을 외치는 게 아니라, 행동으로 보여주는 것, 그게 진짜 중요한 것 같거든요. 우리 다 함께, 서로에게 힘이 되는 따뜻한 마음과 행동으로 2024년, 더 의미있는 한 해 만들어가요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11924502",
    "hashTag": [
      "#LIG넥스원",
      "#애국시무식",
      "#국립서울현충원",
      "#안보",
      "#대한민국",
      "#호국보훈",
      "#기업의사회적책임",
      "#새해다짐"
    ]
  },
  {
    "type": "기업",
    "title": "창립 50주년 이브자리 “세계 최고 ‘토털 슬립 케어 기업’ 원년”",
    "newTitle": "이브자리 50년, 토털 슬립 케어 기업으로 도약!",
    "article": "창립 50주년을 맞은 이브자리의 윤종웅 대표이사는 6일 신년사에서 “2026년은 이브자리가 침구 제조 기업을 넘어 세계 최고의 ‘토털 슬립 케어 기업’으로 우뚝 서는 원년이 될 것”이라며 “지난 50년의 성과를 발판 삼아, 데이터와 기술에 기반하고 사람을 향한 진심을 중심에 둔 이브자리 미래 50년을 만들겠다”고 밝혔다.\n\n1976년 설립된 이브자리는 ‘아름다운 침실과 건강한 생활문화 창조’라는 2003년 업계 최초로 수면환경연구소와 디자인연구소를 개설하고, 2014년에는 개인 맞춤형 수면 전문 브랜드 슬립앤슬립을 론칭했다.\n\n이브자리는 올해 슬로건을 ‘Restart: 다시 시작, 초심’으로 정하고 이를 구체화할 3대 전략 과제를 수립했다. △심리스 커머스(Seamless Commerce)를 통한 고객 접점 고도화 △고객 참여형 맞춤형 상품 개발 확대 △성공 파트너 확산 경영 가속화 등이다. 윤 대표는 “미래를 만드는 지속 가능한 성장동력은 무엇보다 사람에 있다고 믿으며, 고객 경험과 직원 경험 혁신을 핵심으로 제2의 도약을 본격화할 것”이라고 했다.\n\n우선 이브자리는 온라인을 통한 체험 매장 콘텐츠와 점포 컨설팅 역량을 강화할 계획이다. 올해 대리점과 고객을 직접 연결해주는 새로운 네트워킹 채널을 선보이고, 컨설팅에 중점을 둔 새로운 체험형 매장 모델도 공개할 계획이다.\n\n또 신제품 출시 이전 고객이 제품을 검증하는 ‘프로슈머 시스템’도 도입한다. 펀딩 프로그램과 직영점 선판매를 통해 고객 데이터와 피드백을 수집하고 제품에 반영하는 방식으로 운영한다. 이브자리 수면환경연구소의 데이터와 인공지능(AI) 기술을 결합한 초개인화 맞춤 추천 서비스도 선보일 예정이다.\n\n전국 대리점 대표를 ‘슬립 마스터’이자 전문 숙면 컨설턴트로 육성하기 위한 자격 제도를 강화하는 등 대리점 대표와 임직원이 함께 성장할 수 있는 환경 조성에도 나선다. 이밖에도 이브자리는 고객 성원에 감사하는 의미로 창립 50주년 기념 에디션을 출시하고, 고객 감사 페스티벌도 개최할 계획이다.",
    "newArticle": [
      {
        "title": "창립 50주년 이브자리, '토털 슬립 케어 기업' 선언! 무엇이 달라질까요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 바로 우리 주변에서 흔히 볼 수 있는 침구 브랜드, 이브자리가 창립 50주년을 맞았다는 소식인데요. 와, 50년이라니! 정말 대단하지 않나요? 그런데 이브자리 윤종웅 대표님께서 신년사에서 '2026년에는 침구 제조 기업을 넘어 세계 최고의 ‘토털 슬립 케어 기업’으로 우뚝 서겠다'고 선언하셨다고 해요. 이게 도대체 무슨 뜻일까요? 단순히 이불만 만드는 회사가 아니라, 우리가 잠자는 모든 것, 즉 '수면' 전체를 케어해주는 기업으로 거듭나겠다는 야심 찬 포부를 밝히신 거죠. 저도 처음에는 '토털 슬립 케어 기업'이라는 말이 좀 생소했는데요. 앞으로 이브자리가 어떻게 변화하고 우리 삶에 어떤 영향을 줄지, 하나씩 파헤쳐 볼게요! 진짜 흥미진진하지 않나요? 😊"
      },
      {
        "title": "이브자리의 50년 역사, '슬립 케어'에 집중한 이유가 궁금해요!",
        "content": "이브자리가 1976년에 처음 문을 열었을 때부터 지금까지, '아름다운 침실과 건강한 생활문화 창조'라는 큰 비전을 가지고 달려왔다고 해요. 이번에 '토털 슬립 케어 기업'을 선언한 것도 이런 오랜 노력의 연장선상에 있는 것 같아요. 그냥 오래된 침구 회사가 아니라, 계속해서 '수면'이라는 우리 삶의 중요한 부분에 집중해왔다는 점이 정말 인상 깊어요. 특히 2003년에는 업계 최초로 '수면환경연구소'와 '디자인연구소'를 세웠다고 하더라고요? 이건 마치 잠에 대한 과학적인 연구를 시작하겠다는 의지를 보여준 것과 같아요. 그리고 2014년에는 '슬립앤슬립'이라는 개인 맞춤형 수면 전문 브랜드를 론칭하면서, 개인의 수면 습관이나 체형에 맞는 베개나 매트리스를 추천해주는 서비스도 시작했고요. 이게 바로 '토털 슬립 케어'의 시작이었다고 볼 수 있죠. 단순히 예쁜 이불을 파는 걸 넘어서, 우리가 얼마나 잘 자는지, 어떻게 하면 더 잘 잘 수 있는지에 대한 고민을 꾸준히 해왔다는 게 느껴져요. 저도 요즘 잠 때문에 고민이 많았는데, 이브자리가 이런 노력을 해왔다니 믿음이 가더라고요!"
      },
      {
        "title": "잠 잘 오는 비결? 이브자리가 공개하는 3가지 핵심 전략!",
        "content": "이브자리는 올해 'Restart: 다시 시작, 초심'이라는 슬로건을 내걸고, 앞으로 나아갈 3가지 중요한 전략 과제를 발표했어요. 첫 번째는 바로 '심리스 커머스'를 통한 고객 접점 고도화예요. 이게 무슨 말이냐면요, 온라인이든 오프라인이든 고객들이 이브자리 제품을 만나고 구매하는 과정이 끊김 없이 자연스러워진다는 거예요. 예를 들어, 온라인에서 제품 정보를 자세히 보고 나서 매장에 방문했을 때, 똑같은 정보를 다시 듣거나 여러 번 설명할 필요 없이 바로 맞춤 상담을 받을 수 있게 되는 거죠. 마치 쇼핑할 때 '이거 너무 불편해!' 하는 경험을 줄여주려는 노력 같아요. 두 번째는 '고객 참여형 맞춤형 상품 개발 확대'예요. 이건 정말 신박한데요! 신제품을 출시하기 전에, 일반 고객들이 먼저 제품을 써보고 피드백을 주는 '프로슈머 시스템'을 도입한다는 거예요. 펀딩 프로그램이나 직영점 선판매를 통해 고객들의 솔직한 의견을 듣고, 이걸 바탕으로 더 좋은 제품을 만들어나가겠다는 거죠. 마지막 세 번째는 '성공 파트너 확산 경영 가속화'인데요. 전국 대리점 대표님들을 '슬립 마스터'이자 전문 숙면 컨설턴트로 육성해서, 고객들에게 더 전문적인 컨설팅을 제공하고 함께 성장할 수 있는 환경을 만들겠다는 뜻이에요. 정말 우리가 잠자는 동안에도 이브자리는 끊임없이 노력하고 있나 봐요! 🤩"
      },
      {
        "title": "잠 못 드는 밤, 이브자리 슬립 마스터에게 물어보세요!",
        "content": "솔직히 말하면, 우리는 매일 밤 '잠'과의 전쟁을 치르는 경우가 많잖아요? 스마트폰을 보다 보면 시간 가는 줄 모르고, 낮에 쌓인 스트레스 때문에 뒤척이다가 아침을 맞는 날도 있고요. 이럴 때 필요한 게 바로 '전문가'의 도움인 것 같아요. 이브자리는 전국 대리점 대표님들을 '슬립 마스터'로 양성해서, 우리에게 꼭 맞는 수면 솔루션을 제공하겠다고 했잖아요. 이게 진짜 '토털 슬립 케어'의 핵심이 될 것 같아요! 예를 들어, 제가 요즘 목이 좀 불편해서 잠들기 어렵다고 하면, 슬립 마스터님은 제 체형이나 평소 자세, 수면 습관까지 꼼꼼하게 파악해서 저에게 딱 맞는 베개를 추천해주실 수 있다는 거죠. 단순히 '이 베개 좋아요!'가 아니라, '이런 분에게는 이런 베개가 좋고, 베개 높이는 이렇게 조절하면 더 편안할 수 있어요'처럼요. 또, 인공지능(AI) 기술을 활용해서 개인의 수면 데이터를 분석하고, 초개인화된 맞춤 추천 서비스도 선보일 예정이라고 해요. 마치 나만을 위한 수면 코치를 얻는 느낌이랄까요? 앞으로는 잠 때문에 고민될 때, 이브자리 매장에 방문해서 슬립 마스터님과 상담해보는 것도 정말 좋은 방법이 될 것 같아요. 잠 걱정, 이제 끝! 😉"
      },
      {
        "title": "솔직한 후기",
        "content": "이번에 이브자리 창립 50주년 소식을 들으면서, 제가 생각했던 것보다 훨씬 더 깊이 있는 고민과 노력을 해왔다는 걸 알게 되었어요. 단순히 침구를 만드는 회사가 아니라, '잠'이라는 우리의 건강과 직결되는 중요한 부분에 대해 끊임없이 연구하고 발전해왔다는 게 정말 인상 깊었거든요. 특히 '슬립 마스터'라는 전문 컨설턴트를 양성하고, AI 기술을 접목한 맞춤형 수면 솔루션을 제공하겠다는 계획은 '토털 슬립 케어 기업'이라는 비전을 현실로 만들어나갈 강력한 의지를 보여주는 것 같아요. 앞으로 이브자리가 보여줄 변화가 정말 기대되는데요! 저도 제 주변 사람들에게 '잠'에 대한 중요성을 더 많이 알리고, 저부터 더 건강하게 잠드는 습관을 만들어가려고 노력해야겠어요. 여러분도 이브자리의 새로운 도전을 응원해주시면서, 우리 모두 더 건강하고 행복한 잠을 잘 수 있기를 바라요! '토털 슬립 케어', 정말 기대되지 않나요? 👍"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11924500",
    "hashTag": [
      "#이브자리",
      "#토털슬립케어",
      "#수면환경연구소",
      "#슬립마스터",
      "#맞춤형수면",
      "#잠잘오는법",
      "#이브자리50주년",
      "#건강한생활"
    ]
  },
  {
    "type": "문화",
    "title": "민속문화 속 말을 만난다…국립민속박물관 말띠해 특별전",
    "newTitle": "말띠해, 말 문화 제대로 알기! 국립민속박물관 특별전 꿀팁",
    "article": "2026년 병오년 말띠 해를 맞아 국립민속박물관이 말과 관련한 국내 민속 문화를 조명하는 특별전을 연다. 말띠 인물인 추사 김정희와 다산 정약용의 글도 공개된다.\n\n국립민속박물관의 특별전 ‘말馬들이 많네-우리 일상 속 말’은 말이 단순한 탈 것을 넘어 신성하고 영험한 존재로 인식돼 온 문화에 주목한다. 전시장에는 십이지신도와 무신도 속 말을 볼 수 있다. 무신도 속 청룡도를 쥔 채 흰 말을 타고 달리는 백마신장은 무속신앙에서 인간을 보호하고 악귀를 물리치는 신으로 여겨졌다. 말은 저승의 지옥을 다스리는 열 대왕을 그린 시왕도에도 나타난다. 전통 장례에서 상여를 장식하는 나무 조각상인 꼭두에는 저승사자가 말을 탄 모습으로 표현된다. 이처럼 말은 이승과 저승을 오가는 신성한 매개체로 여겨졌다.\n\n전시는 제주마를 중심으로 한 우리의 말 문화도 다룬다. 편자가 필요 없는 토속말 제주마의 특징과 함께 조선의 그림 속에 등장하는 우리의 말들, 말에 대한 애정이 담긴 의서, 타는 사람과 말 둘 다 보호해주는 말안장, 임금 행차에 동원된 말들의 기록이 전시장에 펼쳐진다.\n\n말과 관련된 다양한 유물도 전시된다. 88 서울올림픽 포스터 속 고구려 무용총의 수렵도의 말, 암행어사의 마패, 한국전쟁의 영웅으로 전설적인 군마였던 레클레스의 이야기가 소개된다.\n\n대표적 말띠 인물인 추사의 서예 작품 ‘박종마정물반정주’, ‘마천십연’ 등이 전시된다. 추사보다 24년 전에 태어난 말띠 인물인 다산의 하피첩, 다신계절목도 볼 수 있다. 하피첩은 다산이 아내와 두 아들에게 전하고 싶은 당부의 말을 적은 서첩이며, 다신계절목은 다산과 그의 제자들이 만든 모임 ‘다신계’의 규약서다.\n\n국립민속박물관은 2002년부터 매년 띠 십이지 동물을 주제로 띠 전시를 이어오고 있다. 장상훈 국립민속박물관장은 “말은 인간의 삶과 상상력을 확장해 온 동반자”라며 “이번 전시가 새해를 맞아 일상 속 말의 의미를 되돌아보는 계기가 되길 바란다”고 전했다.",
    "newArticle": [
      {
        "title": "말띠해! 국립민속박물관 특별전, 이거 꼭 보고 오세요!",
        "content": "여러분, 혹시 뉴스 보셨어요? 2026년이 바로 말띠 해잖아요! 그래서 국립민속박물관에서 특별한 전시를 열었다고 하더라고요. '말馬들이 많네-우리 일상 속 말'이라는 전시인데, 제목부터 뭔가 흥미롭지 않나요? 단순한 탈것 이상의 의미를 지녔던 우리 선조들의 '말'에 대한 깊은 이야기들을 만날 수 있다니, 정말 기대되지 않아요? 저도 사실 말띠는 아니지만, 이번 전시 소식 듣고 '이건 꼭 가봐야 해!' 싶더라고요. 우리 삶과 뗄레야 뗄 수 없는 존재였던 말에 대해 얼마나 알고 있는지, 이번 기회에 제대로 알아보고 싶은 마음이 굴뚝같았거든요. 혹시 이번 말띠 해, 주변에 말띠인 친구나 가족이 있다면 꼭 이 전시를 추천해 주시면 좋겠어요. 분명 특별한 추억이 될 거예요. 게다가 전시에는 우리가 잘 아는 유명한 말띠 인물들의 작품도 볼 수 있다니, 이건 뭐... 놓치면 정말 후회할 각이죠? 여러분도 저와 함께 이 신나는 말 문화 여행을 떠나볼 준비 되셨나요?"
      },
      {
        "title": "말, 그냥 동물이 아니었어요? 신성함과 일상을 넘나드는 반전 매력!",
        "content": "사실 저는 말이라고 하면 그냥 '타는 동물'이나 '경주하는 동물' 정도로만 생각했거든요. 그런데 이번 국립민속박물관 특별전을 통해 말에 대한 우리의 인식이 얼마나 넓고 깊었는지 새삼 깨닫게 되었어요. 전시를 보면, 우리 선조들이 말을 단순한 이동 수단을 넘어서 신성하고 영험한 존재로 여겼다는 걸 알 수 있어요. 예를 들어, 십이지신도나 무신도 같은 곳에도 말의 모습이 등장하는데, 특히 무신도 속 백마신장은 악귀를 물리치고 우리를 보호해 주는 수호신으로 여겨졌다고 하더라고요. 어머나, 생각만 해도 든든하죠? 심지어 저승을 다스리는 열 대왕을 그린 시왕도나, 상여를 장식하는 꼭두 조각상에도 말을 탄 모습이 표현되어 있대요. 이게 무슨 뜻이냐고요? 바로 말이라는 존재가 이승과 저승을 오가는 신성한 매개체 역할을 했다는 거죠. 이렇게 우리 문화 깊숙이 자리 잡은 말의 의미를 배우고 나니, 앞으로 말을 볼 때마다 괜히 더 경건한 마음이 들 것 같아요. 단순한 동물이 아니라, 우리 삶의 수많은 이야기 속에 함께 했던 특별한 존재였다는 사실, 정말 신기하지 않나요?"
      },
      {
        "title": "제주마부터 명필의 작품까지, 말과 함께한 우리 역사 엿보기!",
        "content": "이번 특별전에서는 우리나라 고유의 말 문화도 만날 수 있어요. 특히 '제주마'에 대한 이야기가 흥미로운데요, 편자가 따로 필요 없을 정도로 척박한 환경에 잘 적응하며 살아온 토속 말인 제주마의 매력을 생생하게 느낄 수 있다고 해요. 뿐만 아니라 조선 시대 그림에 등장하는 우리 말들의 모습, 말에 대한 애정이 담긴 옛 의서, 그리고 말과 타는 사람 모두를 보호해 주었던 말안장까지! 임금님 행차에 동원되었던 말들의 기록들을 보면, 정말이지 말은 우리 역사와 뗄 수 없는 동반자였구나 싶더라고요. 아, 그리고 가장 기대되는 부분 중 하나! 바로 '말띠' 하면 빼놓을 수 없는 인물들의 작품인데요. 추사 김정희 선생님의 서예 작품과 다산 정약용 선생님의 귀한 서첩인 하피첩, 그리고 다신계의 규약서인 다신계절목까지! 말띠 해를 맞아 이런 훌륭한 작품들을 직접 볼 수 있다니, 이건 정말 꿈같은 기회잖아요. 88 서울올림픽 포스터의 고구려 수렵도에 등장하는 말부터, 암행어사의 상징인 마패, 그리고 한국전쟁의 영웅이었던 전설적인 군마 '레클레스' 이야기까지! 이렇게 다양한 방식으로 말과 함께한 우리 역사를 엿볼 수 있다니, 전시장에서 시간 가는 줄 모르고 푹 빠질 것 같아요."
      },
      {
        "title": "나도 말띠 스타처럼! 특별한 '말' 문화 즐기기 꿀팁!",
        "content": "이번 국립민속박물관 특별전, 그냥 눈으로만 보고 오기에는 너무 아쉽잖아요? 그래서 제가 여러분들을 위해 몇 가지 꿀팁을 준비해 봤어요! 첫째, 전시장에 가기 전에 오늘 포스팅에서 제가 소개해 드린 말의 신성한 의미나 역사적 배경을 한번 더 떠올려 보세요. 그러면 작품들을 볼 때 훨씬 더 깊이 이해하고 감동을 느낄 수 있을 거예요. 둘째, 특히 말띠 인물들의 작품을 볼 때는 그분들의 삶과 말띠 해가 어떤 연관이 있을지 상상해 보는 것도 재미있을 거예요. '추사 선생님은 말처럼 얼마나 자유롭게 글을 쓰셨을까?', '다산 선생님은 말띠 해에 어떤 다짐을 하셨을까?' 하고 말이죠. 셋째, 제주마에 대한 설명도 꼼꼼히 읽어보세요. 우리나라 고유의 말 품종이 가진 특별함에 대해 알게 되면, 우리 문화유산에 대한 자부심도 더 커질 거고요. 그리고 마지막으로! 혹시 전시장에 사람이 너무 많아서 천천히 보기 힘들다면, 주중에 방문하거나 오픈 시간에 맞춰 가는 것을 추천해요. 조용하게 작품 하나하나 음미하면서 말과 함께한 우리 역사를 되새겨보는 시간을 갖는다면, 정말 잊지 못할 경험이 될 거예요. 여러분도 이 꿀팁 활용해서 알차게 전시 즐기시길 바랍니다!"
      },
      {
        "title": "솔직한 후기: 말, 앞으로 더 사랑하게 될 것 같아요!",
        "content": "이번 국립민속박물관 특별전을 준비하면서, 저는 정말 '말'이라는 존재에 대해 다시 한번 생각하게 됐어요. 그냥 동물이라고만 생각했던 말에게 이렇게 깊은 문화적 의미와 역사적 스토리가 담겨 있었다니, 세상에... 진짜 충격이죠? 전시를 보면서 우리 선조들이 말을 얼마나 소중하게 생각했고, 또 얼마나 많은 부분에서 말과 함께 삶을 꾸려왔는지 고스란히 느낄 수 있었거든요. 특히 말 하면 떠오르는 명필들의 작품들을 보면서, 말띠 해를 맞아 꼭 한번 만나보고 싶었던 분들의 흔적을 직접 볼 수 있어서 정말 가슴 벅찼어요. 앞으로 저는 길을 가다가 말을 보거나, 혹은 말에 관한 이야기를 들으면 예전과는 전혀 다른 마음으로 바라보게 될 것 같아요. 단순한 동물이 아니라, 우리 역사와 문화를 잇는 소중한 연결고리라는 생각이 들 테니까요. 여러분도 이번 말띠 해, 국립민속박물관 특별전을 통해 말에 대한 새로운 매력을 발견하고, 우리 문화의 깊이를 느껴보는 건 어떠세요? 저도 앞으로 더 많은 사람들에게 이 특별한 전시를 자랑하고 싶다는 생각이 마구마구 드네요! 다들 꼭 한번 다녀와 보시길 강력 추천합니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11924511",
    "hashTag": [
      "#말띠해",
      "#국립민속박물관",
      "#말문화",
      "#특별전",
      "#문화생활",
      "#전시추천",
      "#민속박물관",
      "#가볼만한곳"
    ]
  },
  {
    "type": "문화",
    "title": "복식·공예·회화로 보는 일본의 궁정문화",
    "newTitle": "일본 궁정문화, 놀라운 비밀이 숨겨져 있어요!",
    "article": "일본 궁정에서 갖춰 입던 옷, 정교한 금속 조각과 나전 기법으로 장식된 검, 궁정 행사를 글과 그림으로 기록한 화첩까지. 일본 궁정문화와 관련한 유물이 국내에서 처음으로 소개된다.\n\n국립고궁박물관은 특별전 ‘천년을 흘러온 시간: 일본의 궁정문화’를 통해 도쿄국립박물관이 소장한 일본 궁정문화 관련 회화·공예·복식·악기 등 39점을 국내 최초로 선보인다. 이번 전시는 박물관 개관 20주년과 한·일 국교정상화 60주년을 기념해 마련됐다. 국립고궁박물관은 2005년 개관 이후 한국 왕실은 물론 해외 왕실 문화를 소개하는 특별전을 꾸준히 개최해 왔다.\n\n전시는 일본 궁정문화가 형성되고 변화해 온 과정을 유물로 풀어낸다. 일본 특유의 채색화와 공예 기법, 궁중 의복의 구조와 장식, 의례와 음악까지 폭넓게 다룬다. 대표 작품인 ‘궁정 정전을 장식한 장지문 그림을 그린 병풍’은 일본 궁정의 정전인 시신덴 어좌 뒤에 설치됐던 장지문 그림이다. 중국의 성현 32명을 그려 넣은 이 병풍은 당나라 문화의 영향을 받아 형성된 일본 궁정문화의 성격을 보여준다.\n\n궁정 관료와 궁인이 착용했던 전통 복식도 전시된다. 남성의 정복은 상·하의를 여러 겹 겹쳐 입고 세키타이라 불리는 띠로 허리를 묶는 구조다. 전시에서는 관(간무리), 접이식 부채, 붉은 비단을 덧댄 신발인 가노쿠쓰가 함께 소개된다. 여성 복식으로는 고위 궁녀인 나이시노스케가 입던 정복을 선보인다. 주니히토에라 불리는 여성 정복은 여러 겹의 옷을 겹쳐 입는 방식으로, 나비 두 마리가 마주한 원형 문양이나 꽃을 마름모꼴로 배열한 무늬 등 일본 특유의 장식이 돋보인다. 금속 머리장식인 히라비타이와 그 아래 꽂는 빗 구시도 함께 전시된다.\n\n궁정 여성이 얼굴을 가리기 위해 사용한 부채에서도 일본적 미감이 드러난다. 에도 시대 이후 제작된 부채에는 앞면에 금과 은으로 채색한 구름 사이에 매화와 대나무를, 뒷면에는 새와 나비를 그려 넣었다. 부채 손잡이에는 매화와 소나무 장식을 달고 오색 끈을 길게 늘어뜨렸다.\n\n궁정 의식과 연회에서 사용된 검은 일본 공예 기술의 정수를 보여준다. 칼집에는 정교한 금속 조각과 함께 나전과 마키에 기법이 사용됐다. 얇게 간 조개껍질을 칠기에 붙이는 나전, 옻칠 위에 금·은 가루를 뿌려 무늬를 정착시키는 마키에 기법을 통해 화려하면서도 절제된 장식을 완성했다.\n\n8세기경 완성된 일본 궁정의 전통 건축 양식과 이에 맞춰 제작된 실내 장식품도 함께 전시된다. 궁정 내 후비의 거처에서 사용하던 가구를 비롯해 원앙과 당초 문양을 새긴 꽃잎 모양 거울, 소나무 잎을 문 학 무늬의 거울함과 경대 등이 소개된다.\n\n궁정 의례의 종류와 진행 과정을 담은 기록화도 눈길을 끈다. 궁정 행사를 글과 그림으로 기록한 화첩에는 연회와 제사, 일왕의 행차 장면 등이 상세히 담겨 있다.\n\n일본 전통 궁정 음악인 가가쿠와 무용 부가쿠와 관련한 복식과 악기도 전시된다. 일본 궁정 음악은 일본 고대의 전통 음악과 함께 당나라, 신라, 백제, 고구려 등에서 전래된 외래 음악이 결합돼 8세기 무렵 체계를 갖췄으며, 그 원형이 오늘날까지 전해지고 있다. 전시는 오는 2월 22일까지.",
    "newArticle": [
      {
        "title": "일본 궁정문화, 혹시 이런 모습이었을까?",
        "content": "여러분, 혹시 어제 뉴스 보셨나요? 국립고궁박물관에서 '천년을 흘러온 시간: 일본의 궁정문화' 특별전을 연다고 하더라고요. 도쿄국립박물관에 있던 유물들을 무려 39점이나 국내에서 처음으로 볼 수 있다는데, 이거 완전 대박 사건 아닌가요? 🤩  사실 일본 하면 떠오르는 이미지가 좀 다양하잖아요. 애니메이션, 맛있는 음식, 아니면 복잡한 역사까지… 그런데 이번 전시는 그런 피상적인 모습이 아니라, 아주 깊고 화려했던 일본의 궁정 문화를 그대로 보여준다고 해서 저도 모르게 귀가 쫑긋하더라고요.  특히 이번 전시는 박물관 개관 20주년과 한일 국교정상화 60주년을 기념해서 마련된 특별한 자리라고 해요.  생각해보면 우리가 한국 왕실 문화는 많이 접했는데, 다른 나라, 특히 가까운 나라인 일본의 궁정 문화에 대해서는 정말 아는 게 없는 것 같아요.  그래서 이번 기회에 일본 궁정문화가 어떻게 형성되고 변화해왔는지, 또 어떤 유물들을 통해 그 시대의 삶을 엿볼 수 있을지 정말 기대가 되는데요.  마치 시간 여행을 떠나는 것처럼, 우리가 몰랐던 일본의 또 다른 얼굴을 만날 수 있지 않을까 설레는 마음으로 포스팅을 준비해봤어요!"
      },
      {
        "title": "일본 궁정문화, 복식과 예술의 향연!",
        "content": "이번 특별전의 핵심이라고 할 수 있는 부분은 바로 일본 궁정에서 사용했던 화려한 복식과 섬세한 공예품, 그리고 아름다운 그림들이라고 해요.  먼저 일본 궁정문화의 특징을 이해하기 위해서는 그들의 '옷'을 살펴보는 게 중요해요.  남성들이 입었던 정복은 마치 겹겹이 쌓인 예술 작품 같다고 하더라고요. 상하의를 여러 겹 겹쳐 입고, '세키타이'라는 띠로 허리를 묶는 구조인데, 이걸 보고 있자니 뭔가 의식이 엄숙하고 격식 있었을 것 같다는 생각이 들어요.  여기에 '관'이라는 모자, 접이식 부채, 그리고 붉은 비단으로 덧댄 신발까지!  하나하나 그 시대의 멋을 담고 있는 듯했죠.  여성 복식도 정말 눈길을 끌었는데요, 고위 궁녀들이 입었던 '주니히토에'라는 정복은 무려 여러 겹을 겹쳐 입는 방식이래요.  거기다 나비 두 마리가 마주 본 듯한 원형 문양이나 꽃을 마름모꼴로 배열한 무늬 등 일본 특유의 섬세한 장식이 돋보였다고 합니다.  마치 옷 자체가 하나의 예술 작품 같다는 생각이 절로 들었죠.  뿐만 아니라 얼굴을 가리기 위해 사용했던 부채에서도 일본적인 미감이 물씬 느껴졌다고 하는데요, 금과 은으로 채색한 구름 사이에 매화와 대나무를, 뒷면에는 새와 나비를 그려 넣고, 부채 손잡이에는 매화와 소나무 장식을 달고 오색 끈을 길게 늘어뜨린 모습은 정말 섬세하고 아름다웠다고 해요.  이런 복식들을 보면서 일본 궁정문화의 화려함과 섬세함을 동시에 느낄 수 있을 것 같아요."
      },
      {
        "title": "예술의 결정체, 일본 궁정의 공예와 그림!",
        "content": "일본 궁정문화의 정수를 느낄 수 있는 또 다른 분야는 바로 공예와 그림이라고 할 수 있어요.  이번 전시에서는 일본 공예 기술의 정수를 보여주는 검들도 만날 수 있다고 하는데요, 칼집에 정교한 금속 조각과 함께 '나전'과 '마키에' 기법을 사용했다고 해요.  '나전'은 얇게 간 조개껍질을 칠기에 붙이는 기법인데, 이게 얼마나 섬세하고 반짝이는지 상상만 해도 넋을 잃을 것 같아요.  그리고 '마키에'는 옻칠 위에 금·은 가루를 뿌려 무늬를 정착시키는 기법인데, 화려하면서도 절제된 장식을 완성했다고 하니, 그야말로 예술의 결정체라고 할 수 있겠죠?  정말 가까이에서 직접 보면서 감탄하지 않을 수가 없을 것 같아요.  그리고 일본 궁정의 전통 건축 양식과 이에 맞춰 제작된 실내 장식품들도 전시된다고 하니, 당시의 건축 미학과 생활 문화를 엿볼 수 있을 거예요.  궁정 내 후비의 거처에서 사용하던 가구들이나, 원앙과 당초 문양을 새긴 꽃잎 모양 거울, 소나무 잎 문양의 거울함과 경대 등은 정말 섬세하고 고급스러웠을 것 같다는 생각이 들어요.  뿐만 아니라 궁정 행사나 의례의 종류와 진행 과정을 담은 기록화도 눈길을 끄는데요, 연회, 제사, 일왕의 행차 장면 등이 글과 그림으로 상세하게 담긴 화첩을 보면 마치 그 시대 속으로 들어간 듯한 느낌을 받을 수 있을 거예요.  이런 유물들을 통해 일본 궁정문화의 역사와 예술, 그리고 삶의 모습까지 종합적으로 이해할 수 있을 것 같습니다."
      },
      {
        "title": "음악과 춤, 천년을 이어온 일본 궁정문화의 소리!",
        "content": "여러분, 일본 궁정문화는 시각적인 아름다움뿐만 아니라 청각적인 즐거움도 빼놓을 수 없다고 해요!  이번 전시장에서는 일본 전통 궁정 음악인 '가가쿠'와 무용 '부가쿠'와 관련된 복식과 악기들도 전시된다고 하니, 이건 정말 놓치면 안 될 것 같아요.  '가가쿠'는 일본 고대의 전통 음악과 함께 당나라, 신라, 백제, 고구려 등에서 전래된 외래 음악이 결합되어 8세기 무렵 체계를 갖추었다고 하는데요, 이렇게 우리 문화의 영향도 받았다는 사실이 흥미롭지 않나요?  심지어 그 원형이 오늘날까지 전해지고 있다고 하니, 마치 살아있는 역사처럼 느껴지네요.  생각해보면 옛날 궁정에서는 이런 음악과 춤이 단순한 오락거리가 아니라, 아주 중요한 의례의 일부였을 거예요.  왕의 권위를 높이고, 신하들과의 화합을 다지는 중요한 역할을 했을 테죠.  이번 전시를 통해 그 시대의 음악과 춤을 직접 보지는 못하더라도, 관련된 복식과 악기들을 보면서 당시의 분위기를 생생하게 느낄 수 있을 것 같아요.  어떤 악기들을 사용했고, 어떤 복장을 하고 춤을 췄을지 상상하는 것만으로도 정말 흥미진진하더라고요.  마치 타임머신을 타고 그 시대로 돌아가서, 일본 궁정의 화려하고 웅장한 연회를 직접 경험하는 듯한 느낌을 받을 수 있지 않을까요?  이런 다양한 문화 요소들이 어우러져 일본 궁정문화라는 하나의 거대한 흐름을 이루고 있었을 거라는 생각이 들어요."
      },
      {
        "title": "솔직한 후기",
        "content": "와, 진짜 일본 궁정문화에 대해 알아보면서 제가 얼마나 몰랐는지 새삼 깨달았어요.  이번 특별전은 단순히 유물을 보는 것을 넘어, 한 나라의 역사와 예술, 그리고 그 시대를 살았던 사람들의 삶의 방식까지 엿볼 수 있는 정말 귀한 기회인 것 같아요.  특히 저는 복식과 공예품에 관심이 많아서, 전시를 보면서 아마 입을 다물지 못할 것 같아요.  그 섬세함과 아름다움에 푹 빠질 준비가 되어 있답니다!  사실 일본이라고 하면 종종 겉모습만 보고 판단하기 쉬운데, 이번 기회에 '아, 이런 깊이 있는 문화가 있었구나!' 하고 다시 한번 생각하게 됐어요.  앞으로 저는 일본의 다른 문화에 대해서도 좀 더 깊이 있게 알아봐야겠다는 생각이 들더라고요.  여러분도 이번 특별전, 꼭 놓치지 마세요!  저도 2월 22일 전에 꼭 방문해서 생생한 후기 다시 들려드릴게요.  우리 모두 문화 탐험가가 되어보는 건 어떨까요? 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11924506",
    "hashTag": []
  },
  {
    "type": "문화",
    "title": "“뚜렷한 창작 정체성 지닌 2편” 국립극단 ‘2026기획초청 Pick크닉’",
    "newTitle": "명동예술극장 2026년 무대 '명품 연극' 2편, 벌써부터 기대 UP!",
    "article": "국립극단의 민간 연극 발굴 프로젝트 ‘기획 초청 피크닉(Pick크닉)’에 선정된 두 작품 ‘셋톱박스’와 ‘이상한어린이연극-오감도’가 2026년 명동예술극장의 문을 연다.\n\n이번에 초청된 창작공동체 아르케의 ‘셋톱박스’는 2023년 초연 이후 2024년 재공연을 거친 작품으로, 세번째 공연을 명동예술극장 무대에서 맞이한다. 작품은 아르케 대표이자 극작과 연출을 맡은 김승철의 자전적 경험에서 출발했다.\n\n극은 시청한 적 없는 TV 요금이 청구되면서 시작된다. 주인공 ‘남자’는 통신사에 전화를 걸어 상황을 설명하지만, 기록과 데이터만으로 판단하는 시스템 앞에서 자신을 증명하기 위한 부조리한 소명을 요구받는다. 명백한 사실 조차 제대로 소통할 수 없다는 무력감 속에서 그는 극심한 절망과 함께 요란한 복통을 느낀다.\n\n‘셋톱박스’는 비대면 시대를 살아가는 현대인의 정체성에 질문을 던진다. ‘나’ 그 자체가 아닌 ‘기록된 정보’로만 개인이 규정되는 사회, 정보가 곧 존재가 되어버린 동시대의 풍경을 웃음과 복통이 공존하는 방식으로 포착한다. 코로나 팬데믹을 거치며 비대면 소통이 일상이된 시대를 경험한 이라면 누구나 공감할 만한 작품이다. 작품은 오는 23일부터 1일까지 공연된다.\n\n함께 초청된 공놀이클럽의 ‘이상한어린이연극-오감도’는 영어덜트 연극을 대표해온 단체의 문제의식이 집약된 작품으로, 한국 최초의 어린이 공동창작 연극을 표방한다. 오디션부터 대본 작업까지 창작 전 과정에 어린이가 직접 참여했으며, 이를 통해 전형적인 어린이·청소년극의 틀을 벗어난 어린이들의 생생한 고민과 질문을 무대 위에 올린다.\n\n작품은 시인 이상이 1934년 조선중앙일보에 연재한 연작시 ‘오감도’의 싯구를 별도의 해석 없이 차용한다. 어린이와 어른 배우들이 함께 무대를 가로지르며 노화와 전쟁, 인공지능, 꿈 등 두렵고 낯선 것들의 목록을 읊조리는 가운데, 작품은 어른과 어린이 모두가 공감할 수 있는 우리 사회의 근원적인 두려움에 대해 질문을 던진다. 작품은 2월 6일부터 14일까지 공연된다.\n\n‘기획 초청 피크닉’은 국립극단이 국내 우수 민간 연극의 레퍼토리화를 지원하기 위해 2023년부터 시작한 정기 교류 초청 사업이다. 매 시즌 국립극단이 직접 선정한 두 작품을 명동예술극장에서 선보이고 있다.\n\n박정희 국립극단 예술감독은 “자신들만의 뚜렷한 창작 정체성과 예술적 신조를 지니고 연극의 본질을 깊이 고민해온 창작단체들의 작품이 새해 명동예술극장의 첫 막을 연다는 데 의미가 있다”며 “앞으로도 한국 연극의 자아를 보여줄 수 있는 굳건한 작품들을 지속적으로 무대에 올릴 것”이라고 밝혔다.\n\n한편 ‘기획 초청 피크닉’은 지난해 97% 이상의 객석 점유율을 기록하며 관객들로부터 높은 호응을 얻은 바 있다.",
    "newArticle": [
      {
        "title": "여러분, 올해 연극 티켓은 좀 다르다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 연극 소식을 가져왔어요. 혹시 얼마 전에 국립극단에서 진행하는 '기획 초청 피크닉'이라는 행사에 대해 들어보셨나요? 저는 처음 접했는데, 이게 그냥 일반 공연 초청이 아니라 정말 '보석' 같은 민간 연극들을 발굴해서 명동예술극장이라는 멋진 무대에 올려주는 프로젝트라고 하더라고요! 세상에, 2026년이면 아직 좀 남았지만 이미 두 편의 작품이 확정되었다는 소식에 벌써부터 제 마음이 두근거리고 있답니다. '과연 어떤 연극들이길래?' 싶으실 텐데, 오늘 저랑 같이 자세히 한번 알아볼까요? 일단 제목만 들어도 벌써부터 '이건 무조건 봐야 해!'라는 생각이 드는 그런 느낌적인 느낌 있잖아요? 저만 그런 거 아니죠? 하하! 정말 설레는 마음으로 기사 내용을 파헤쳐 봤답니다."
      },
      {
        "title": "‘셋톱박스’와 ‘오감도’: 비대면 시대와 어린이들의 생생한 목소리를 담다",
        "content": "이번에 국립극단의 '기획 초청 피크닉'을 통해 2026년 명동예술극장에서 만나볼 수 있는 두 작품은 바로 ‘셋톱박스’와 ‘이상한어린이연극-오감도’예요. 먼저 ‘셋톱박스’는 이미 2023년 초연 이후 2024년 재공연까지 거치며 많은 사랑을 받은 작품이라고 해요. 이 작품의 시작이 얼마나 흥미로운지 아세요? 극작과 연출을 맡은 김승철 대표님의 자전적 경험에서 출발했다는데, 보지도 않은 TV 요금이 청구되는 황당한 상황에서 시작된대요. 여기서 더 놀라운 건, 기록과 데이터만으로 모든 걸 판단하는 시스템 앞에서 자신의 존재를 증명해야 하는 주인공의 모습이라고 해요. 어휴, 생각만 해도 답답하고 부조리한 상황이 눈앞에 그려지시죠? 비대면 시대를 살아가는 우리 현대인이라면 누구나 공감할 만한 이야기라고 해서 더 솔깃했어요. '나'라는 존재가 아닌 '기록된 정보'로만 규정되는 사회, 정보가 곧 존재가 되어버리는 동시대의 풍경을 웃음과 복통이 함께하는 방식으로 풀어낸다고 하니, 정말 기대되지 않나요? 코로나 팬데믹을 겪으면서 비대면 소통이 익숙해진 우리에게 이 연극은 어떤 울림을 줄지 벌써부터 궁금하네요."
      },
      {
        "title": "어린이 연극 ‘오감도’, 전형적인 틀을 깨고 진짜 아이들의 목소리를 담다!",
        "content": "다음으로 소개할 작품은 ‘이상한어린이연극-오감도’인데요, 이 작품은 ‘영어덜트 연극’을 대표하는 공놀이클럽의 문제의식이 집약된 작품이래요. 더 놀라운 건, 한국 최초의 ‘어린이 공동창작 연극’을 표방한다는 거예요! 상상해보세요. 오디션부터 대본 작업까지, 창작의 모든 과정에 아이들이 직접 참여해서 자신들의 고민과 질문을 무대 위에 고스란히 담아낸다는 것이 얼마나 의미 있는 일일까요? 보통 어린이 연극이라고 하면 어른들이 생각하는 '어린이'의 모습에 맞춰져 있는 경우가 많잖아요? 그런데 이건 전형적인 틀을 깨고 아이들만의 생생한 목소리를 담아낸다고 하니, 어른들이 봐도 정말 신선하고 많은 생각을 하게 만들 것 같아요. 시인 이상 선생님의 ‘오감도’ 싯구를 차용해서, 노화, 전쟁, 인공지능, 꿈 등 두렵고 낯선 것들에 대한 이야기를 어른 배우와 어린이 배우가 함께 풀어낸다고 해요. 어린이와 어른 모두가 공감할 수 있는 우리 사회의 근원적인 두려움에 대해 질문을 던진다는 점이 정말 인상 깊었어요. 이 연극을 통해 아이들이 세상을 어떻게 바라보는지, 어떤 고민을 하고 있는지 엿볼 수 있다면 정말 귀한 경험이 될 것 같아요. 이런 뚜렷한 창작 정체성을 가진 작품들을 명동예술극장 무대에서 볼 수 있다는 게 정말 행운인 것 같아요."
      },
      {
        "title": "‘기획 초청 피크닉’의 숨은 의미와 꿀팁!",
        "content": "사실 ‘기획 초청 피크닉’이라는 이 프로젝트 자체가 국립극단이 국내 우수한 민간 연극들을 발굴해서 ‘레퍼토리화’를 지원하기 위해 2023년부터 시작한 정기 교류 초청 사업이래요. 그러니까 단순히 공연을 올리는 것을 넘어서, 좋은 작품들이 꾸준히 이어질 수 있도록 돕는 든든한 지원군 역할을 하는 셈이죠. 박정희 국립극단 예술감독님 말씀처럼, 자신들만의 뚜렷한 창작 정체성과 예술적 신조를 가진 극단들의 작품을 선보이는 것에 큰 의미를 두고 있다는 것이 느껴졌어요. 앞으로도 한국 연극의 본질을 깊이 고민하는 굳건한 작품들을 계속해서 무대에 올릴 예정이라고 하니, 앞으로 국립극단의 행보가 더욱 기대되네요. 작년에는 무려 97% 이상의 객석 점유율을 기록하며 관객들의 뜨거운 호응을 얻었다고 하니, 그만큼 작품의 퀄리티는 보장된 셈이죠! 혹시 여러분도 이번에 명동예술극장에서 이 두 작품을 보게 된다면, 공연 전에 해당 극단이나 작품에 대한 정보를 조금 더 찾아보고 가면 더 깊이 있게 감상할 수 있을 거예요. 예를 들어, ‘셋톱박스’의 김승철 대표님 인터뷰를 찾아본다거나, ‘오감도’의 어린이 배우들이 어떤 이야기를 했는지 관련된 기사를 찾아보는 것도 좋은 방법이겠죠? 저도 벌써부터 2026년이 기다려지네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아, 진짜 오늘 소개해 드린 ‘셋톱박스’랑 ‘이상한어린이연극-오감도’ 소식 들으니까요, 당장 연극 보러 가고 싶은 마음이 굴뚝 같아요! 2026년까지 기다리는 게 좀 아쉽긴 하지만, 이렇게 훌륭한 작품들이 준비되고 있다는 사실 자체만으로도 너무 설레잖아요. 솔직히 요즘은 자극적인 콘텐츠도 많고, 뭔가 훅 하고 지나가는 느낌의 이야기들이 많은데, 이렇게 깊은 고민과 뚜렷한 메시지를 담은 연극을 만나는 건 정말 소중한 경험인 것 같아요. 특히 ‘셋톱박스’처럼 현대 사회의 문제점을 꼬집는 작품이나, ‘오감도’처럼 아이들의 순수한 시선을 담은 작품은 세대와 관계없이 모두에게 큰 울림을 줄 수 있을 거라고 생각해요. 앞으로 저는 국립극단의 ‘기획 초청 피크닉’을 좀 더 유심히 지켜봐야겠어요. 숨겨진 보석 같은 연극들을 발굴해내는 프로젝트인 만큼, 앞으로도 어떤 멋진 작품들이 나올지 너무 기대되거든요. 여러분도 혹시 마음에 드는 연극이 있다면, 꼭 주변 분들과 함께 보러 가세요! 함께 보면 감동이 배가 되는 것 아시죠? 저도 이번 기회에 연극 관람을 좀 더 늘려봐야겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11924505",
    "hashTag": [
      "#국립극단",
      "#기획초청피크닉",
      "#명동예술극장",
      "#연극추천",
      "#셋톱박스",
      "#이상한어린이연극",
      "#오감도",
      "#문화생활"
    ]
  },
  {
    "type": "정치",
    "title": "김종수 전 민주당 정책실장, 남북교류협력지원협회 9대 회장 취임",
    "newTitle": "김종수 남북협회 회장 취임, 남북교류협력 미래는?",
    "article": "김종수 전 더불어민주당 정책실장이 남북교류협력 관련 정부 위탁 업무와 조사·연구 및 분석 등을 수행하는 남북교류협력지원협회(남북협회)의 제9대 회장으로 6일 취임했다.\n\n김 신임회장은 동국대에서 북한학 석·박사 학위를 받았고 △민주당 정책실장 △동국대 북한학과 겸임교수 △통일부 장관 정책보좌관 등을 역임한 남북관계 전문가다.\n\n그는 이날 취임식에서 “남북교류협력 재개를 대비한 협회 차원의 기반 구축, 강화가 중요하다”고 말했다. 그러면서 남북협회가 민간 차원 교류 준비를 위한 플랫폼으로서의 역할을 강화하고 정부 정책을 적극 지원할 수 있도록 노력해야 한다고 강조했다.",
    "newArticle": [
      {
        "title": "세상에, 남북교류협력지원협회 새 회장님이 오셨다구요!",
        "content": "여러분! 오늘 뉴스 보셨어요? 괜히 제 마음이 웅장해지면서도, 앞으로 우리 남북 관계가 어떻게 흘러갈지 궁금해지는 소식이 있더라고요. 바로 남북교류협력지원협회, 줄여서 남북협회의 제9대 회장님으로 김종수 전 민주당 정책실장님이 취임하셨다는 거예요! 이거 진짜 뉴스 맞냐면서요. 남북협회라고 하면 뭔가 거창하고 어려운 느낌인데, 대체 이 협회가 뭐 하는 곳이고, 새 회장님은 어떤 분이시길래 이런 중요한 자리를 맡게 되신 건지, 우리 같이 한번 파헤쳐 보자고요. 사실 저도 처음엔 '남북교류협력지원협회'라는 이름만 듣고는 이게 뭔가 싶었거든요. 근데 알고 보니 우리나라에서 남북 간의 교류나 협력을 돕는 아주 중요한 일을 하는 곳이래요. 단순히 물건을 주고받는 걸 넘어서, 연구도 하고, 정보도 분석하고, 정부에서 하는 남북 관련 사업들을 지원하는 그런 역할들을 한다고 하더라고요. 이런 곳에 새롭게 리더가 생겼다는 건, 분명 뭔가 새로운 변화의 시작일 수도 있겠다는 생각이 들어요. 그래서 저는 오늘 이 소식을 접하고, 앞으로 남북 관계에 어떤 긍정적인 영향을 줄 수 있을까 하는 기대감이 샘솟더라고요!"
      },
      {
        "title": "김종수 신임 회장님, 도대체 어떤 분이시길래?",
        "content": "자, 그럼 이제 주인공이신 김종수 신임 회장님에 대해 좀 더 자세히 알아볼까요? 이번에 남북협회의 9대 회장으로 취임하신 김종수 회장님은요, 그냥 평범한 분이 아니시더라고요. 무려 동국대학교에서 북한학으로 석사와 박사 학위까지 받으신, 정말 '북한 전문가'라고 불릴 만한 분이세요. 생각해보세요, 북한학을 전공하셨다는 것 자체가 얼마나 많은 공부와 깊은 이해가 필요한 분야겠어요. 그런데 거기서 더 나아가서 민주당 정책실장으로도 활동하시고, 통일부 장관님 정책 보좌관으로도 일하신 경험까지 있으시다니, 정말 남북 관계 전반에 대해 꿰뚫고 계신 분임이 분명해 보여요. 이런 분이 남북협회를 이끄신다는 건, 그동안 쌓아온 전문성과 경험을 바탕으로 좀 더 실질적이고 효과적인 남북교류협력을 추진하실 수 있지 않을까 하는 기대를 하게 만들더라고요. 단순히 정치적인 활동만 하신 게 아니라, 학문적인 깊이까지 갖추고 현장 경험까지 풍부하시니, 앞으로 협회의 역할이 한층 더 기대되는 건 당연한 거겠죠? 저도 처음엔 '정치인이구나' 하고 생각했는데, 이력들을 보니 정말 깊이 있는 전문가시라는 걸 알게 되었어요. 마치 우리 블로그 이웃님들이 어떤 주제에 대해 푹 빠져서 공부하고 경험하는 것처럼, 회장님도 남북 관계를 한 분야로 깊이 파고드신 거겠죠?"
      },
      {
        "title": "김종수 회장님의 취임 일성, '남북교류협력 재개 대비'가 핵심!",
        "content": "그렇다면 김종수 신임 회장님께서 이번에 딱 취임하시면서 뭐라고 말씀하셨을까요? 그게 제일 궁금하잖아요! 회장님께서는 이날 취임식에서 '남북교류협력 재개를 대비한 협회 차원의 기반 구축, 강화가 중요하다'고 강조하셨다고 해요. 세상에, '남북교류협력 재개'라니! 정말 희망적인 말씀이시죠? 이게 단순히 말로만 하는 게 아니라, 앞으로 협회가 해야 할 가장 중요한 목표 중 하나라는 걸 분명히 하신 것 같아요. 단순히 현재 상황에 머무르지 않고, 언젠가 다시금 활발해질 남북 교류를 위해 미리미리 준비하고 힘을 키워야 한다는 말씀이신 거죠. 마치 우리도 갑자기 여행을 가거나 중요한 행사를 해야 할 때, 미리 계획 세우고 준비해야 성공하듯이, 남북 관계도 그런 준비가 필요하다는 걸 강조하신 것 같아요. 그리고 더 나아가서, 남북협회가 '민간 차원 교류 준비를 위한 플랫폼'으로서의 역할을 강화하고, 정부 정책을 적극 지원할 수 있도록 노력해야 한다고도 말씀하셨어요. 여기서 '플랫폼'이라는 단어가 참 인상 깊었어요. 마치 우리 블로그가 여러분과 제가 소통하고 정보를 나누는 플랫폼인 것처럼, 남북협회가 민간에서 이루어지는 다양한 교류 활동들을 한데 모으고 지원하는 그런 중심적인 역할을 하겠다는 뜻으로 해석되더라고요. 이건 정말 반가운 소식이죠? 혼자서는 하기 어려운 일들도, 이렇게 든든한 플랫폼이 있으면 훨씬 수월하게 진행될 수 있으니까요. 그래서 저는 앞으로 남북협회가 민간의 목소리를 더 많이 담고, 다양한 아이디어들이 현실화될 수 있도록 돕는 그런 역할을 톡톡히 해낼 거라고 기대하고 있답니다. 김종수 회장님의 리더십 아래, 남북교류협력의 새로운 장이 열릴 수 있기를 바라봅니다!"
      },
      {
        "title": "우리도 할 수 있어요! 남북교류협력, 어렵지 않아요!",
        "content": "김종수 회장님의 취임 소식을 들으면서, '남북교류협력'이라고 하면 뭔가 너무 거창하고 우리랑 상관없는 이야기처럼 느껴질 수도 있겠다 싶었어요. 하지만 김 회장님의 말씀처럼, '민간 차원의 교류'가 중요하다는 점을 생각해보면, 우리도 충분히 참여하고 기여할 수 있는 부분이 있다는 걸 알 수 있답니다. 예를 들어볼까요? 혹시 주변에 북한 출신이신 분들이나, 북한 관련 연구를 하시는 분들을 만나본 적 있으신가요? 아니면 혹시라도 통일이나 남북 관계에 대해 관심을 가지고 관련된 책을 읽거나 다큐멘터리를 보신 적은요? 이런 작은 관심들이 모여서 '남북교류협력'의 첫걸음이 될 수 있어요. 꼭 거창한 사업을 해야만 교류협력인 건 아니거든요. 우리가 서로를 이해하고, 더 나은 미래를 함께 그려나가기 위한 작은 노력 하나하나가 소중한 씨앗이 되는 거죠. 만약 여러분도 남북 관계에 대해 더 알고 싶다면, 먼저 남북교류협력지원협회 홈페이지를 방문해보는 건 어떨까요? 거기서 어떤 활동들을 하고 있는지, 앞으로 어떤 계획을 가지고 있는지 살펴보면서 정보를 얻을 수 있을 거예요. 아니면, 통일부에서 운영하는 통일 교육 사이트 같은 곳에서도 다양한 자료들을 접할 수 있답니다. 어렵게만 생각하지 말고, 우리 주변의 이야기부터 천천히 알아가는 것, 그것이 바로 남북교류협력에 대한 관심을 키우는 좋은 방법이 될 수 있어요. 여러분도 오늘 이 소식을 계기로, 남북 관계에 대해 조금 더 관심을 가져보는 건 어떠세요? 아주 작은 관심이라도 큰 변화를 만들어갈 수 있거든요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 김종수 회장님이 남북협회 새 회장님이 되셨다는 소식을 듣고, 처음에는 '그래서 우리한테 뭐가 달라지는데?' 하는 생각이 스치기도 했어요. 하지만 기사 내용을 찬찬히 읽어보고, 회장님의 이력과 취임 일성을 들으니 '아, 이건 정말 중요한 변화일 수 있겠다' 싶더라고요. 특히 '남북교류협력 재개 대비'와 '민간 차원 교류 플랫폼 강화'라는 말씀을 하시는 걸 보니, 앞으로 남북협회가 좀 더 적극적이고 실질적인 역할을 하게 될 거라는 기대감이 커졌어요. 저는 앞으로 개인적으로도 남북 관계에 대해 더 관심을 가지고, 관련 소식들을 찾아보려고 해요. 괜히 어렵게만 생각했던 남북교류협력이, 사실은 우리 모두의 관심과 참여로 만들어가는 미래라는 걸 다시 한번 깨달았거든요. 여러분도 오늘 이 이야기를 듣고, 남북 관계에 대해 조금 더 긍정적인 시각을 가지게 되셨기를 바라요. 혹시라도 남북교류협력과 관련해서 궁금한 점이 있거나, 좋은 아이디어가 있다면 언제든지 댓글로 저랑 소통해주세요! 우리 함께 지혜를 모아서 더 나은 미래를 이야기해보는 건 어떨까요? 앞으로 김종수 회장님의 활약을 기대하며, 저도 응원하겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11924474",
    "hashTag": [
      "#김종수",
      "#남북교류협력",
      "#남북협회",
      "#통일",
      "#북한",
      "#정치",
      "#뉴스",
      "#이슈"
    ]
  },
  {
    "type": "국제",
    "title": "인텔리빅스, VIXallcam·Gen AMS 앞세워 CES 2026 참가",
    "newTitle": "CES 2026 인텔리빅스 AI 기술, 혁신상 받은 빅스올캠도 등장!",
    "article": "영상분석 AI 및 VLM 관제 전문기업 인텔리빅스가 6일(현지시간)부터 미국 라스베이거스에서 열리는 세계 최대 가전전시회 CES 2026에 2년 연속 참가하며 글로벌 시장 공략에 박차를 가한다.\n\nCES 2026은 ‘Innovators Show Up’을 공식 메시지로 내걸고, AI 기술 경쟁의 시대를 넘어 AI로 실제 산업과 일상을 바꾸는 실행형 혁신가의 등장을 선언한 무대다. 인텔리빅스는 이번 전시에서 ‘현장에서 작동하는 AI’, 즉 행동하는 AI(Agentic AI)와 피지컬 AI를 구현한 대표 사례로 주목받고 있다.\n\nCES 2026 혁신상을 수상한 특수 AI 카메라 ‘빅스올캠(VIXallcam)’ 은 생성형 AI 기반 시각언어모델(VLM) 이 탑재됐다.\n\n눈·비·안개 등 악천후 환경에서도 최대 200m 거리 객체를 정확히 인식하며, 단순 탐지를 넘어 AI가 상황을 이해·판단해 경보를 발령하고, 사고 보고서까지 자동 생성한다.\n\n이는 AI가 단순 분석 도구를 넘어 현장에서 판단하고 행동하는 ‘에이전트’로 진화했음을 보여주는 사례로, CES 2026이 강조하는 AIfication(모든 산업의 AI화) 흐름을 상징적으로 구현했다.\n\n함께 전시되는 ‘Gen AMS(젠 에이엠에스)’는 기존 영상관제시스템(VMS)의 한계를 넘어, 영상 관제 전 과정을 자동화한 차세대 AI 운영체계다.\n\nGen AMS는 탐지(Detect) → 경보(Alert) → 보고(Report)로 이어지는 관제 전 과정을 AI가 수행함으로써, 사고 대응 골든타임을 획기적으로 단축하고 관제 인력의 업무 부담을 대폭 줄인다.\n\n이는 CES 2026에서 강조되는 ‘AI가 산업의 운영체계(OS)로 작동하는 시대’ 를 대표하는 솔루션으로, 공공 안전·산업 현장·스마트시티·국방 보안 분야에서 즉각적인 확장성을 갖는다.\n\n인텔리빅스는 이번 CES를 단순 기술 홍보가 아닌 글로벌 파트너십 확대와 실질적 비즈니스 성과 창출을 위한 전략적 무대로 설정했다. 최은수 인텔리빅스 대표는 “CES 2026은 AI 기술 경쟁이 끝나고, 누가 AI로 실제 문제를 해결하는 혁신가인가를 묻는 자리”라며 “인텔리빅스는 빅스올캠(VIXallcam)과 젠 에이엠에스(Gen AMS)를 통해 현장에서 작동하는 AI, 수주로 연결되는 AI를 증명하겠다”고 말했다.\n\n이어 “2년 연속 CES 참가를 계기로 북미를 비롯한 글로벌 시장에서 구체적인 사업 협력과 계약 성과를 창출하는 데 모든 역량을 집중하겠다”고 덧붙였다.\n\n인텔리빅스 부스는 유레카파크(Eureka Park) 내 한국관(Korea Pavilion) 에 위치하며, 전시 기간 동안 글로벌 기업·지자체·바이어를 대상으로 현장 시연 및 비즈니스 미팅을 진행할 예정이다.\n\n이상규 기자",
    "newArticle": [
      {
        "title": "어머나, CES 2026에서 난리 난 AI 기술이 있다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 소식을 가져왔어요. 혹시 어제 뉴스 보셨나요? 우리나라 기업인 인텔리빅스가요, 세계 최대 가전 전시회인 CES 2026에 2년 연속 참가한다는 소식이더라고요! 그것도 무려 '빅스올캠(VIXallcam)'이라는 신기한 AI 카메라와 '젠 에이엠에스(Gen AMS)'라는 똑똑한 관제 시스템을 선보인다고 하니, 얼마나 기대가 되는지 몰라요. 아니, 이미 CES 2026에서 '혁신상'까지 받았다고 하니 이건 뭐... 그냥 대단하다는 말밖에 안 나오더라고요. 세상에, AI가 그냥 똑똑한 걸 넘어서 현장에서 직접 판단하고 행동한다니, 이게 대체 무슨 말인지 저도 처음엔 좀 어렵게 느껴졌거든요. 그래서 오늘은 이 똑똑한 AI 기술들이 우리 삶에 어떻게 다가올 수 있을지, 그리고 인텔리빅스가 이번 CES에서 어떤 활약을 보여줄지에 대해 이웃님들과 함께 꼼꼼하게 파헤쳐 보려고 해요. 저만 따라오시면 어려운 AI 이야기도 쏙쏙 이해하실 수 있을 거예요!"
      },
      {
        "title": "CES 2026, '행동하는 AI'가 왜 중요하냐면요...",
        "content": "이번 CES 2026의 주제가 'Innovators Show Up'이라고 하잖아요? 이게 단순히 '혁신가들이 나타났다!'라는 뜻을 넘어서, 'AI 기술을 진짜 산업과 우리 일상에 적용해서 변화시키는 실행형 혁신가들이 등장했다'는 의미라고 해요. 그러니까 이제는 'AI를 만들 수 있어요!'를 넘어서, 'AI로 진짜 문제를 해결할 수 있어요!'를 보여주는 시대라는 거죠. 특히 이번 인텔리빅스가 선보이는 '행동하는 AI(Agentic AI)'나 '피지컬 AI'가 바로 이런 흐름을 제대로 보여주는 예시라고 할 수 있어요. 이게 어떤 거냐면, 예를 들어 우리가 흔히 생각하는 AI는 데이터를 분석하고 정보를 제공하는 역할이잖아요? 그런데 '행동하는 AI'는 거기서 한 발 더 나아가서, 상황을 스스로 이해하고 판단해서 직접 행동까지 할 수 있다는 거예요. 마치 인공지능 비서가 단순한 일정 관리를 넘어서, 외출 준비까지 알아서 척척 해주는 것처럼요. 이런 AI 기술이 앞으로 우리 사회의 안전, 산업 현장, 심지어 스마트 시티까지 정말 다양한 분야에서 활약하게 될 거라니, 정말 놀랍지 않나요? AI가 더 이상 단순 분석 도구가 아니라, 직접 문제를 해결하는 '에이전트'로 진화하고 있다는 점, 이거 정말 중요하게 기억해 두시면 좋겠어요."
      },
      {
        "title": "빅스올캠과 젠 에이엠에스, 뭐가 그렇게 대단한 건가요?",
        "content": "자, 그럼 이제 주인공들을 좀 더 자세히 살펴볼까요? 먼저 '빅스올캠(VIXallcam)'! 이 녀석이 CES 2026 혁신상을 받았다고 하잖아요. 이게 그냥 카메라가 아니라, 생성형 AI 기반의 '시각언어모델(VLM)'이 탑재된 특수 AI 카메라예요. 이게 왜 특별하냐면, 우리가 흔히 생각하는 CCTV나 블랙박스와는 차원이 다르거든요. 예를 들어, 폭우가 쏟아지거나 안개가 자욱해서 시야 확보가 어려운 악천후 속에서도 무려 200미터 거리의 객체를 정확하게 인식한다는 거예요! 이게 말이나 되나요? 단순히 '무엇이다'라고 인식하는 걸 넘어서, AI가 상황 자체를 이해하고 판단해서 위험 상황이다 싶으면 자동으로 경보를 울려주고, 심지어 사고 보고서까지 뚝딱 만들어낸다고 하니… 이건 정말 'AI가 현장에서 판단하고 행동한다'는 걸 제대로 보여주는 사례라고 할 수 있죠. 그리고 또 하나, '젠 에이엠에스(Gen AMS)'! 이건 기존의 영상 관제 시스템(VMS)의 한계를 완전히 뛰어넘는 차세대 AI 운영체계라고 하는데요. 탐지하고, 경보하고, 보고하는 모든 과정을 AI가 알아서 해주니까, 사고 발생 시 골든타임을 획기적으로 줄여주고 관제하는 분들의 업무 부담도 엄청나게 줄여준다고 해요. 공공 안전이나 산업 현장, 스마트 시티, 국방 보안까지… 정말 어디든 바로 적용할 수 있을 만큼 확장성도 뛰어나다고 하니, 앞으로 우리 생활에 얼마나 큰 변화를 가져올지 기대돼요."
      },
      {
        "title": "이 똑똑한 AI 기술, 우리도 이렇게 활용해 봐요!",
        "content": "이렇게 똑똑한 AI 기술들이 현실로 다가오고 있다니, 정말 신기하잖아요? 인텔리빅스의 빅스올캠이나 젠 에이엠에스 같은 솔루션들이 앞으로 우리 사회에 어떤 긍정적인 변화를 가져올지 한번 생각해 보면 좋을 것 같아요. 예를 들어, 재난 상황에서 빅스올캠이 악천후 속에서도 정확하게 위험 지역을 파악하고 사람들을 대피시키는 데 도움을 줄 수 있겠죠? 또, 젠 에이엠에스가 스마트 시티의 CCTV 영상을 분석해서 실시간으로 교통 체증을 해소하거나, 범죄 예방에 적극적으로 활용될 수도 있을 거고요. 이게 단순히 기술 자랑이 아니라, 실제로 우리의 안전과 편의를 증진시키는 데 크게 기여할 수 있다는 점이 중요한 것 같아요. 개인적으로는 앞으로 이런 AI 기술들이 우리의 일상생활 속에서도 더 많이 접목되어서, 좀 더 안전하고 편리한 삶을 누릴 수 있게 되기를 바라게 되네요. 혹시 이웃님들은 이 AI 기술들이 어떤 분야에 가장 먼저 적용되면 좋겠다고 생각하시나요? 댓글로 함께 이야기 나눠보면 재미있을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 'AI가 현장에서 판단하고 행동한다'는 말이 조금 어렵게 느껴졌거든요. 괜히 로봇이 인간을 대체하는 건 아닐까 하는 막연한 불안감도 조금 들었고요. 그런데 이번 인텔리빅스의 빅스올캠과 젠 에이엠에스에 대한 기사를 보면서 그런 생각이 싹 사라졌어요. 이건 인간을 대체하는 게 아니라, 오히려 인간이 하기 어렵거나 위험한 일을 대신해주면서 우리의 삶을 더 안전하고 효율적으로 만들어주는 ‘도우미’ 역할을 하는 거더라고요. 특히 악천후 속에서도 정확하게 상황을 판단하는 빅스올캠은 정말이지 감탄이 절로 나왔어요. 앞으로 저는 이런 AI 기술들이 우리 사회의 안전망을 더욱 튼튼하게 만들어주고, 산업 현장의 효율성을 높이는 데 크게 기여할 거라고 믿기로 했어요. 이번 CES 2026 참가를 계기로 인텔리빅스가 글로벌 시장에서 더 큰 성과를 이루고, 우리나라의 뛰어난 AI 기술력을 널리 알리는 데 앞장서기를 진심으로 응원해야겠어요. 우리 이웃님들도 오늘 제가 전해드린 AI 이야기, 꼭 기억해 두셨다가 앞으로 다가올 미래를 함께 기대해 보자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11924514",
    "hashTag": [
      "#CES2026",
      "#인텔리빅스",
      "#AI기술",
      "#빅스올캠",
      "#젠에이엠에스",
      "#행동하는AI",
      "#혁신상",
      "#기술동향"
    ]
  },
  {
    "type": "국제",
    "title": "“바퀴벌레 100만마리 사육”…실험용 곤충 추모식 연 일본 살충제 회사",
    "newTitle": "바퀴벌레 100만마리 추모, 일본 회사 '충격' 사연",
    "article": "일본의 한 살충제 회사가 제품 테스트를 위해 희생된 곤충들을 위해 추모식을 열어 화제다.\n\n6일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 지난달 23일 살충제 회사 어스 코퍼레이션 직원 약 100명은 일본 남부 효고현에 있는 묘도지 절에 모여 제품 테스트로 죽은 곤충을 위한 특별 의식을 치렀다.\n\n이 회사는 매년 이 같은 전통을 40년 이상 지켜왔다고 SCMP는 전했다.\n\n1892년 오사카에서 설립된 어스 코퍼레이션은 일본 최고의 살충제 제조업체다. 어스 코퍼레이션은 실험 목적으로 100만마리가 넘는 바퀴벌레와 1억마리가 넘는 벼룩 및 기타 곤충을 사육하고 있다.\n\n의식이 진행되는 동안 모기, 바퀴벌레 등 여러 실험 곤충의 사진이 제단 앞에 놓인다.\n\n직원들은 돌아가며 향을 피우고 제품 개발에 기여한 곤충들의 평화로운 안식을 위해 기도한다.\n\n연구 개발 부서 책임자인 고보리 토모히로는 언론에 “이번 기회를 통해 곤충에 대해 되돌아보고 감사를 표할 수 있게 돼 기쁘다”고 말했다.\n\n약 한 시간 동안 진행된 추모식에는 승려가 경전을 읽고 설법을 하는 순서가 포함돼 있다.\n\n일부 직원들은 처음에는 그 의식이 ‘어색하다’거나 ‘웃기다’고 생각했단다.\n\n그러나 결국 그들은 엄숙한 분위기에 숙연해지고 그 속에 담긴 의미를 깨닫기 시작했다고 회사 측은 설명했다.\n\n직원인 미카 카와구치는 “곤충 덕분에 생명을 구하고 곤충 매개 질병으로 고통받는 사람들을 도울 수 있는 제품을 개발할 수 있었다”라고 말했다.\n\n또 다른 연구자인 나가마츠 타카유키는 “실험 동물을 써야만 하는 연구자들에게 이같은 애도는 자연스러운 행위”라며 “아무리 작은 곤충이라도 생명은 존중돼야 하기 때문”이라고 강조했다.\n\n네티즌들은 “이런 사고 방식을 존중한다” “의미가 있는 것 같다” “인간의 생명을 지키기 위해 실험용으로 쓰는 곤충 동물이 있다는 사실을 기억해야 한다” 등의 반응을 보였다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 완전 깜놀했어요!",
        "content": "이웃님들, 안녕하세요! 여러분은 어제 혹시 뉴스 보셨어요? 저는 오늘 아침 커피 마시면서 우연히 본 기사 때문에 정말 입이 떡 벌어졌지 뭐예요. 일본의 한 살충제 회사에서요, 무려 100만 마리가 넘는 바퀴벌레와 1억 마리가 넘는 벼룩 같은 곤충들을 제품 테스트를 위해 사용하고, 그 곤충들을 위해 추모식까지 열었다는 거예요! 세상에... 100만 마리라니, 상상만 해도 등골이 오싹한데요. 우리 집에서도 바퀴벌레 한 마리만 나와도 기겁하는데, 그걸 100만 마리나 사육했다니, 진짜 무슨 일인가 싶었어요. 더 놀라운 건, 이렇게 희생된 곤충들을 위해 절에 모여 승려가 경전을 읽고, 직원들이 향을 피우며 평화로운 안식을 기도했다는 사실이에요. 이게 다 제품 개발에 기여한 곤충들에 대한 감사와 존중의 마음이라고 하니, 뭔가 복잡한 감정이 들더라고요. 여러분은 이런 소식 어떻게 생각하시나요? 댓글로 자유롭게 이야기 나눠주세요!"
      },
      {
        "title": "왜 굳이... '바퀴벌레 100만마리' 사육과 추모식의 의미",
        "content": "아니, 근데 대체 왜 이렇게 많은 곤충을 사육하고, 또 왜 추모식까지 열어야 하는 걸까요? 제가 기사를 꼼꼼히 찾아보니, 이 일본의 '어스 코퍼레이션'이라는 회사는 1892년에 설립된 아주 오래된 살충제 제조 회사래요. 40년 넘게 매년 이맘때쯤이면 희생된 곤충들을 기리는 특별한 의식을 치르고 있다고 하니, 이게 꽤 오래된 전통이더라고요. 사실 살충제 회사의 입장에서는 당연히 제품이 얼마나 효과적인지, 사람들에게 해로운 곤충을 얼마나 잘 퇴치하는지 테스트해야 하잖아요. 그러려면 당연히 실험용 곤충이 필요하겠죠. 특히 바퀴벌레 같은 경우, 우리 생활과 밀접하게 관련된 해충이다 보니, 이 녀석들에 대한 효과를 검증하는 게 중요할 거예요. 하지만 많은 수의 곤충을 이용해야 하니, 그만큼 많은 곤충이 희생되는 건 피할 수 없겠죠. 회사의 연구 개발 부서 책임자분은 '이번 기회를 통해 곤충에 대해 되돌아보고 감사를 표할 수 있게 돼 기쁘다'고 했다는데요. 아무리 작은 생명이라도 제품 개발에 쓰이기 위해 목숨을 바친 것에 대한 존중을 표현하고 싶은 마음이 담겨 있었던 것 같아요. 이런 사고방식이 일반적이진 않지만, 생명에 대한 존중이라는 측면에서는 생각해 볼 만한 부분이 있는 것 같죠?"
      },
      {
        "title": "살충제 회사의 '곤충 영혼 달래기', 어떤 모습일까?",
        "content": "상상만 해도 좀 묘한 풍경이죠? 일본의 한 절에 모여 살충제 테스트에 사용된 100만 마리의 바퀴벌레를 포함한 수많은 곤충들의 영혼을 달래는 의식이라니 말이에요. 실제로 이 추모식은 약 한 시간 정도 진행된다고 하는데요. 제단 앞에는 모기, 바퀴벌레 등 실험에 쓰인 곤충들의 사진이 놓여있다고 해요. 직원들은 돌아가면서 향을 피우고, 곤충들의 평화로운 안식을 위해 기도한다고 하는데요. 특히 승려가 나와 경전을 읽고 설법을 하는 순서까지 있다고 하니, 꽤나 경건하고 엄숙한 분위기에서 진행되는 것 같더라고요. 처음에는 직원들 중 일부는 좀 '어색하다'거나 '웃기다'고 생각했었나 봐요. 그런데 막상 의식이 진행되면서 그 속에 담긴 깊은 의미를 깨닫고 숙연해졌다고 하니, 단순한 이벤트가 아니라 진심으로 곤충들의 희생에 감사하는 마음을 표현하는 자리였던 것 같아요. 연구원분은 '아무리 작은 곤충이라도 생명은 존중돼야 한다'고 강조했다는데, 이 말에 괜히 짠한 마음이 들더라고요. 우리도 일상에서 벌레를 보면 당연히 없애야 할 대상으로만 여기는 경우가 많은데, 이들의 희생을 기리는 모습을 보니 좀 다른 시각으로 바라보게 되는 것 같아요."
      },
      {
        "title": "우리도 배워볼 만한 '생명 존중' 실천 팁!",
        "content": "솔직히 말해서, 우리 집에서 바퀴벌레 100만 마리를 사육할 수는 없잖아요? (웃음) 하지만 이 뉴스에서 보여준 '생명 존중'의 태도는 우리가 일상생활에서도 충분히 배워볼 만한 것 같아요. 사실 우리는 눈에 보이는 작은 벌레부터 시작해서, 우리가 먹는 식재료를 위해 희생되는 수많은 생명들에 대해 너무 무심하게 지나칠 때가 많은 것 같아요. 예를 들어, 우리가 흔히 먹는 닭고기나 돼지고기, 생선도 결국은 생명체잖아요. 이걸 단순히 '먹거리'로만 생각할 게 아니라, 우리 식탁에 오르기까지 희생된 생명들에 대해 감사하는 마음을 가져보는 건 어떨까요? 밥 먹기 전에 '잘 먹겠습니다'라는 말이 단순히 습관적인 인사가 아니라, 이런 의미들을 되새기며 감사하는 마음을 담아 전하는 거죠. 또, 집에서 벌레를 잡아야 할 때도, 마냥 혐오스럽게만 대하기보다는 '나의 쾌적한 환경을 위해 희생되는구나'라는 생각으로 최소한의 존중을 담아 처리하는 것도 좋을 것 같아요. 꼭 거창한 추모식이 아니더라도, 작은 감사와 존중의 마음을 표현하는 것만으로도 우리 사회가 조금 더 따뜻해지지 않을까요? 여러분은 일상에서 생명을 존중한다고 느끼는 순간이 있으신가요? 저에게도 알려주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사 처음 봤을 때는 '와, 이게 뭐야?' 싶으면서도 좀 섬뜩한 느낌이 들었던 건 사실이에요. 100만 마리 바퀴벌레라니… 그런데 기사를 찬찬히 읽어보고, 회사의 인터뷰 내용을 들으니, 단순히 혐오스럽기만 한 이야기는 아니더라고요. 물론 우리가 흔히 생각하는 '생명 존중'과는 조금 다른 방식일 수 있지만, 자신들의 일에 희생된 생명에 대한 감사함을 표현하려는 진심이 느껴졌어요. 앞으로 저는 무심코 지나쳤던 주변의 작은 생명들에 대해서도 한 번 더 생각해보려고 해요. 우리가 당연하게 누리는 편리함 뒤에 혹시 희생되는 무언가는 없는지, 한번쯤 돌아보는 계기가 된 것 같아요. 여러분도 이 소식을 듣고 어떤 생각이 드셨는지 모르겠지만, 저는 앞으로 제 밥상에 오르는 음식에 대해 더 감사하게 될 것 같아요. 그리고 혹시라도 집에 벌레가 나오더라도, 조금 더 '존중'하는 마음으로 대해야겠다고 다짐했습니다. (웃음) 여러분도 꼭 잊지 말고, 주변의 작은 생명들에게도 따뜻한 시선 한번 보내주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11924472",
    "hashTag": [
      "#바퀴벌레",
      "#일본뉴스",
      "#살충제",
      "#곤충",
      "#생명존중",
      "#추모식",
      "#기업문화",
      "#이색뉴스"
    ]
  },
  {
    "type": "국제",
    "title": "지하철 기본요금이 4330원?…첫 3달러 돌파 소식에 뉴욕 시민 ‘곡소리’",
    "newTitle": "뉴욕 지하철 3달러 시대, 교통비 부담 늘어나는 이유?",
    "article": "미국 뉴욕 지하철 기본 운임이 인상됐다. 역사상 처음으로 3달러 시대를 열었다. 물가 상승과 유지·보수 항목 증가로 교통요금 조정이 불가피했지만 이용자들의 불만이 거세다.\n\n5일(현지시간) 뉴욕포스트에 따르면 뉴욕교통공사(MTA)는 전날부터 지하철 단일 승차 요금을 기존 2.90달러(약 4190원)에서 10센트 인상한 3달러(약 4330원)로 조정했다.\n\nMTA는 이용자 부담을 최소화하기 위해 지하철 요금을 단계적으로 인상하고 있다. 앞서 MTA는 지난 2015년 2.50달러에서 2.75달러로 기본 운임을 올린 뒤 장기간 동결했다가, 지난 2023년 2.90달러로 상향한 데 이어 올해 다시 인상을 진행했다.\n\nMTA는 재정 적자에 시달리고 있다. 무임승차로만 지난해 4억달러(약 5782억원)에 달하는 손실을 봤다. MTA는 요금 인상을 통해 확보한 재원을 노후 시설 교체와 열차 정시 도착 등 서비스 개선에 투입하겠다는 방침이다.\n\n하지만 이용자들의 반응은 부정적이다. 다수의 직장인이 “10센트가 별것 아닌 듯 보여도 매일 쌓이면 부담이 된다”, “지금의 급여 수준으로는 더 이상 감당하기 어렵다”, “요금을 올리기에 앞서 예산이 어디에 쓰이고 있는지부터 점검해야 한다”, “요금 인상을 익숙하게 여겨선 안 된다”, “개찰구 개선보다 서비스 품질이 먼저다” 등 분노를 표출하고 있다.\n\n정치권도 목소리를 보탰다. 아뎀 분케데코 뉴욕주 감사원장 후보는 “물가 상승 속에서 시민들의 이동 비용까지 늘리는 것은 바람직하지 않다”며 요금 동결 필요성을 강조했다. 조란 맘디니 뉴욕시장은 시장 후보 시절 버스 무료화 공약을 내세운 바 있다.",
    "newArticle": [
      {
        "title": "세상에, 뉴욕 지하철 요금 '이것' 실화예요?",
        "content": "여러분, 안녕하세요! 오늘 아침에 딱 눈이 번쩍 뜨이는 뉴스를 봤지 뭐예요? 바로 뉴욕 지하철 기본요금이 사상 처음으로 3달러, 그러니까 우리 돈으로 4330원을 돌파했다는 소식이에요! 솔직히 처음엔 '에이, 설마?' 했는데, 이게 진짜라니 얼마나 놀랐는지 몰라요. 뉴스 보면서 '아니, 10센트가 별거 아닌 것 같아도 매일 타는 사람들은 얼마나 부담될까?' 싶더라고요. 당장 우리나라도 대중교통 요금 인상 이야기가 나올 때마다 걱정인데, 저 멀리 뉴욕에서 이런 일이 벌어졌다고 하니 남 일 같지가 않더라고요. 마치 제가 매일 지하철을 타고 출근하는데 갑자기 요금이 훌쩍 오른 것처럼 말이에요. 그래서 오늘은 이 뉴욕 지하철 요금 인상의 배경과 함께, 앞으로 우리에게 어떤 영향을 줄 수 있을지에 대해 이웃님들과 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "왜 갑자기 지하철 요금이 오르게 된 걸까요? (미국 지하철 요금 인상 배경)",
        "content": "자, 그럼 왜 이렇게 뉴욕 지하철 요금이 오르게 됐는지 그 배경부터 차근차근 알아볼까요? 뉴욕교통공사(MTA)에서는 이번 인상이 물가 상승과 함께 지하철 시설 유지·보수 비용이 늘어난 탓이 크다고 설명하고 있어요. 우리나라처럼 뉴욕도 오래된 지하철 시설이 많을 텐데, 이걸 계속해서 안전하게 관리하고 또 더 편리하게 이용할 수 있도록 업그레이드하려면 당연히 돈이 많이 들겠죠. 게다가 뉴욕 지하철은 하루에도 수많은 사람들이 이용하잖아요? 그렇게 많은 사람들이 안전하게, 그리고 정시에 목적지까지 갈 수 있도록 시스템을 유지하는 게 결코 쉬운 일이 아닐 거예요. MTA 측에서는 요금 인상을 통해 확보된 재원으로 노후 시설 교체나 열차 정시 도착 같은 서비스 개선에 힘쓰겠다고 밝혔는데요. 하지만 여기서 간과할 수 없는 또 다른 큰 이유가 있대요. 바로 '무임승차' 문제예요. 지난해에만 무려 4억 달러, 그러니까 우리 돈으로 5782억 원에 달하는 손실을 무임승차로 봤다고 하니, 이건 정말 어마어마한 금액이죠. 이런 재정적인 어려움이 복합적으로 작용해서 불가피하게 요금 인상을 결정하게 된 거랍니다."
      },
      {
        "title": "10센트의 현실적인 부담: '티끌 모아 태산'은 우리에게도 해당!",
        "content": "이번 뉴욕 지하철 요금 인상으로 가장 직접적인 타격을 받는 건 당연히 매일 지하철을 이용하는 시민들이겠죠? 뉴스 기사를 보면 뉴욕 시민들의 불만이 정말 거세다고 하더라고요. '10센트가 별거 아닌 듯 보여도 매일 쌓이면 부담이 된다', '지금 월급으로는 더 이상 감당하기 어렵다'는 목소리가 많대요. 사실 10센트, 우리 돈으로 약 140원 정도인데요. '에이, 그 정도 가지고 뭘 그래!'라고 생각할 수도 있지만, 이걸 하루, 한 달, 1년 단위로 생각해보면 결코 적은 금액이 아니에요. 예를 들어, 하루에 왕복으로 지하철을 탄다고 가정해 볼게요. 한 달이면 22일 정도 출근한다고 치고, 140원씩 440원을 매일 지출하는 셈이 되는 거예요. 그럼 한 달이면 약 9,680원, 1년이면 무려 11만 6천 원이 넘는 돈이잖아요! 이게 정말 '티끌 모아 태산'이 되는 거죠. 특히나 물가 상승으로 이미 다른 생활비 부담이 큰 상황에서는 이런 작은 지출 하나하나가 모여 큰 부담으로 다가올 수밖에 없어요. 뉴욕 시민들의 '곡소리'가 절로 이해가 가는 부분이에요. 마치 제가 퇴근길에 아이스크림 하나 사 먹고 싶었는데, 갑자기 가격이 껑충 올라서 망설이는 것처럼 말이에요."
      },
      {
        "title": "앞으로 우리 대중교통은 어떨까요? 뉴욕 사태로 알아보는 꿀팁!",
        "content": "뉴욕의 사례를 보면서 앞으로 우리나라 대중교통 요금에 대한 걱정도 솔직히 드는 게 사실이에요. 물론 상황이 다르겠지만, 대중교통 시스템을 유지하고 발전시키는 데는 분명히 비용이 들기 마련이니까요. 그래서 이번 뉴욕 지하철 요금 인상 소식을 들으면서, 우리 이웃님들이 앞으로 대중교통 이용에 대해 조금이라도 더 현명하게 대비할 수 있는 꿀팁을 몇 가지 생각해 봤어요. 첫째, '정기권'이나 '할인 카드'를 적극 활용하는 거예요. 만약 매일 대중교통을 이용하신다면, 매번 요금을 지불하는 것보다 일정 기간 무제한으로 이용하거나 할인 혜택을 받을 수 있는 정기권이나 카드를 미리 알아보는 것이 훨씬 경제적일 수 있어요. 둘째, '알뜰교통카드' 같은 정책을 잘 활용하는 것도 좋은 방법이에요. 지금도 많은 분들이 이용하고 계신데요, 출퇴근 시간에 걷거나 자전거를 이용하면 마일리지가 쌓여서 대중교통 요금을 할인받을 수 있거든요. 셋째, '정보력'이 중요해요! 대중교통 요금 관련 뉴스나 정책 변화를 꾸준히 관심 있게 지켜보고, 나에게 유리한 혜택이 있는지 꼼꼼히 챙기는 것이 좋답니다. 뉴욕처럼 예상치 못한 요금 인상이 생길 때, 미리 대비하고 있으면 그 충격을 줄일 수 있으니까요!"
      },
      {
        "title": "솔직한 후기: '안전'과 '가격' 사이, 우리의 선택은?",
        "content": "이번 뉴욕 지하철 요금 인상 소식을 접하면서, 저는 '안전'과 '가격' 사이에서 우리 사회가 어떤 균형을 찾아가야 할지 다시 한번 고민하게 됐어요. 물론 MTA 측에서 말하는 것처럼 노후 시설 개선이나 서비스 향상을 위해서는 투자가 필요하겠죠. 하지만 시민들의 부담 역시 무시할 수 없는 부분이에요. 요금을 올리기에 앞서 예산이 어떻게 쓰이고 있는지 투명하게 공개하고, 불필요한 지출은 없는지 철저히 점검하는 과정이 반드시 선행되어야 한다고 생각해요. 뉴욕 시민들의 분노 섞인 목소리처럼, 무작정 요금 인상만 강요하는 것은 결코 바람직하지 않으니까요. 앞으로 저는 대중교통 이용에 좀 더 신중해지려고 해요. 물론 제때 도착하고 안전하게 가는 것이 가장 중요하지만, 제 주머니 사정도 고려해야 하니까요. 혹시라도 우리 동네 대중교통 요금이 오른다면, 저는 바로 알뜰교통카드 신청할 것 같아요! 여러분도 꼭! 주변의 대중교통 관련 정책 변화나 할인 혜택을 꼼꼼히 챙겨보시는 것을 추천드려요. 우리의 작은 관심이 모이면 더 나은 대중교통 환경을 만드는 데 분명 도움이 될 거라고 믿어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11924469",
    "hashTag": [
      "#뉴욕지하철",
      "#교통비",
      "#요금인상",
      "#물가상승",
      "#대중교통",
      "#알뜰교통카드",
      "#생활정보",
      "#뉴스분석"
    ]
  },
  {
    "type": "증권",
    "title": "장 초반 하락했지만 반등 성공…SK하이닉스, 최고가 찍고 70만 안착",
    "newTitle": "SK하이닉스 70만원 안착! 최고가 행진 비결 파헤쳐봐요!",
    "article": "연이어 상승 랠리를 이어가다가 6일 장 초반 하락세를 보였던 SK하이닉스가 반등하며 장중 52주 최고가를 기록했다. 장 초반 67만원선까지 떨어졌지만, 현재 70만원선을 보이고 있다.\n\n6일 오후 2시 30분 기준 SK하이닉스는 전일 대비 2만4000원(3.45%) 오른 72만원에 거래되고 있다. SK하이닉스는 이날 장 초반 67만1000원(-4.14%) 까지 내리기도 했었다. SK하이닉스는 앞서 지난 5일 장 중 70만 닉스를 터치한 뒤 이날 하락 폭을 키우던 중 반등에 성공, 한때 72만2000원을 보이기도 했다. 같은 시간 삼성전자도 반등에 성공, 보합을 보이며 13만8100원을 나타내고 있다.\n\n앞서 장 초반에는 주가 급등에 따른 차익실현 매물이 나오면서 단기 조정이 이뤄지는 모습을 보였다. SK하이닉스는 지난달 22일 6.03% 상승한 뒤 8거래일 연속 상승세를 보이고 있다. 삼성전자의 주가도 지난 2일 7.17%, 5일은 7.47% 급등하기도 했다.\n\n증권가에서는 SK하이닉스에 대해 긍정적으로 전망하며 목표주가를 높이고 있다. SK하이닉스가 예정보다 빠르게 다음달부터 고대역폭메모리(HBM)4용 1b 디램(DRAM) 양산에 돌입할 것으로 알려져서다. 또 휴머노이드 산업에 주목, SK하이닉스의 구조적 성장기에 주목하는 분위기다. 이에 DS투자증권은 이날 SK하이닉스의 목표주가를 기존 70만원에서 80만원으로 상향 조정했다.\n\n이 밖에 상상인증권과 신한투자증권도 SK하이닉스의 목표가를 각각 75만원과 86만원으로 제시했다. 흥국증권은 기존 82만원에서 94만원으로 목표가를 대폭 상향했다.",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보셨어요? SK하이닉스 역대급 최고가 찍었대요!",
        "content": "세상에, 여러분! 저 어젯밤 뉴스 보다가 진짜 깜짝 놀랐잖아요. 우리 모두 알만한 그 기업, SK하이닉스가 말이에요, 무려 70만원을 훌쩍 넘어서 역대 최고가를 찍었다는 거예요! 솔직히 처음엔 '설마?' 했는데, 기사를 쭉 읽어보니 이게 현실이더라고요. 장 초반에는 67만원선까지 떨어지면서 '어? 이거 무슨 일이야?' 하고 살짝 걱정했는데, 이게 웬걸! 오후가 되니 72만원까지 껑충 뛰면서 '아, 이건 역대급 기록이구나!' 싶었어요. 옆에서 보던 삼성전자도 반등하며 보합세를 유지했다니, 우리나라 반도체 산업 정말 대단하다 싶어요. 다들 아시다시피, SK하이닉스는 한동안 정말 랠리를 이어왔거든요. 8거래일 연속 상승세를 이어왔다는 게 믿어지시나요? 이런 엄청난 상승세 뒤에는 분명히 특별한 이유가 있을 텐데, 오늘은 그 비밀을 같이 파헤쳐 볼까 해요. 우리 모두의 궁금증을 풀어줄 'SK하이닉스 최고가' 소식, 지금부터 자세히 알려드릴게요!"
      },
      {
        "title": "HBM4? 1b 디램? 도대체 무슨 소리길래 SK하이닉스가 난리?",
        "content": "자, 이제 본격적으로 왜 SK하이닉스가 이렇게 난리가 났는지, 그 배경을 파헤쳐 볼 시간이에요. 뉴스 기사를 보면 '고대역폭메모리(HBM)4용 1b 디램(DRAM) 양산'이라는 말이 나오거든요. 이게 도대체 뭐길래 이렇게 중요한 걸까요? 쉽게 말해서, HBM은 '엄청나게 빠른 메모리'라고 생각하시면 돼요. 마치 우리 스마트폰이나 컴퓨터가 버벅거리지 않고 쌩쌩 돌아가게 해주는 핵심 부품인데, 이 HBM 기술이 계속 발전하고 있는 거예요. 특히 이번에 SK하이닉스가 준비 중이라는 '1b 디램'은 이전 세대보다 더 뛰어난 성능을 자랑한다고 해요. 마치 자동차 엔진이 더 강력해지고 연비도 좋아지는 것처럼요. 이걸 예정보다 더 빨리, 다음 달부터 양산에 들어간다는 소식이 들려온 거죠. 이건 정말 엄청난 호재예요! 왜냐하면 AI 시대가 오면서 데이터 처리량이 폭발적으로 늘어나고 있잖아요. 자율주행차, 인공지능, 빅데이터 분석 등등, 이 모든 기술의 중심에는 결국 엄청난 속도로 데이터를 주고받는 메모리 반도체가 있거든요. SK하이닉스가 이 HBM 시장에서 선두를 달리고 있다는 점, 그리고 이번에 나오는 신형 디램이 시장의 요구에 딱 맞아떨어진다는 점이 정말 중요하답니다."
      },
      {
        "title": "AI 시대의 숨은 주인공? 휴머노이드 산업과 SK하이닉스의 만남!",
        "content": "여기서 끝이 아니에요! SK하이닉스의 성장세를 이야기할 때 절대 빼놓을 수 없는 또 다른 키워드가 있답니다. 바로 '휴머노이드 산업'이에요! 세상에, 요즘 로봇이 사람처럼 생긴 휴머노이드 로봇 이야기도 많이 들리잖아요? SF 영화에서만 보던 일들이 현실로 다가오고 있다는 거죠. 그런데 이 휴머노이드 로봇이 제대로 작동하려면 뭐가 필요할까요? 바로 엄청나게 똑똑하고 빠른 두뇌, 즉 고성능 AI 반도체가 필요하답니다. 그리고 그 고성능 AI 반도체의 핵심 중 하나가 바로 SK하이닉스의 고대역폭메모리(HBM)인 거예요. 즉, SK하이닉스는 지금 단순히 반도체만 만드는 게 아니라, 미래 먹거리로 주목받는 휴머노이드 산업의 성장을 견인하는 중요한 역할을 하고 있는 셈이죠. 기사를 보면 증권사에서도 이런 SK하이닉스의 '구조적 성장기'에 주목하면서 목표 주가를 계속해서 상향 조정하고 있더라고요. DS투자증권은 80만원, 신한투자증권은 86만원, 심지어 흥국증권은 94만원까지 제시했다니, 정말 대단하죠? 이건 단순한 주가 상승을 넘어 SK하이닉스가 가진 미래 성장 잠재력을 시장이 높게 평가하고 있다는 증거랍니다. 마치 새로운 기술을 가진 스타트업이 크게 주목받는 것처럼요."
      },
      {
        "title": "미래를 위한 현명한 투자? SK하이닉스 주가 전망과 우리가 알아야 할 것!",
        "content": "그럼 이제 우리 같은 일반 투자자들은 뭘 어떻게 해야 할까요? SK하이닉스의 이런 긍정적인 전망을 보면서 '나도 한번 사볼까?' 하는 생각이 드실 수도 있어요. 그런데 주식 투자는 언제나 신중해야 하잖아요. 일단 가장 중요한 건, SK하이닉스의 '구조적 성장기'라는 점을 이해하는 거예요. 이건 단순히 경기가 좋아서 주가가 오르는 게 아니라, AI 시대라는 거대한 흐름 속에서 HBM과 같은 고성능 메모리 반도체의 수요가 근본적으로 늘어나고 있다는 뜻이죠. 마치 스마트폰이 나오면서 우리 생활이 바뀌고, 관련 부품들의 중요성이 커진 것처럼요. 그렇다면 앞으로 SK하이닉스의 주가 전망은 어떻게 될까요? 물론 주식 시장은 예측 불가능한 변수들이 많기 때문에 100% 장담할 수는 없어요. 하지만 현재까지 나온 정보와 전문가들의 의견을 종합해 보면, 긍정적인 시그널이 많이 보이고 있어요. 앞서 말씀드린 것처럼 목표 주가가 계속 상향 조정되고 있다는 점, 그리고 HBM 시장에서의 경쟁 우위, 휴머노이드 산업과의 시너지 효과 등이 앞으로 SK하이닉스의 주가를 견인할 수 있는 요소들이죠. 다만, 투자하시기 전에는 반드시 스스로 충분히 공부하시고, 소액으로 시작하시거나 분산 투자를 하는 등 위험 관리를 철저히 하시는 것이 중요해요. '묻지마 투자'는 절대 금물!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 SK하이닉스 최고가 소식을 듣고 '와, 역시 대기업은 다르구나!' 싶으면서도, 한편으로는 '나도 이런 기회를 잘 잡았어야 하는데...' 하는 아쉬움도 살짝 들더라고요. 하지만 이건 너무 늦었다고 자책할 필요는 없어요! 오히려 이번 기회를 통해 AI 시대에 정말 중요한 기술이 무엇인지, 그리고 어떤 기업들이 미래를 이끌어갈 가능성이 높은지 배우는 계기가 되었다고 생각해요. 앞으로 저는 SK하이닉스뿐만 아니라, AI, 반도체, 그리고 앞으로 떠오를 신기술 분야에 대한 공부를 더 꾸준히 하려고요. 단순히 뉴스 기사를 읽는 것을 넘어, 이 기술들이 우리 삶에 어떻게 적용될지, 그리고 어떤 기업들이 이 변화를 주도할지 깊이 있게 파고들어 보려고 합니다. 여러분도 오늘 제가 알려드린 HBM, 1b 디램, 휴머노이드 산업 같은 키워드들을 기억하시고, 앞으로 관련 뉴스를 접하실 때 좀 더 깊이 있게 이해하시는 데 도움이 되셨으면 좋겠어요. 미래를 준비하는 가장 좋은 방법은 바로 '아는 것'이니까요! 우리 함께 똑똑한 투자자가 되어봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11924449",
    "hashTag": [
      "#SK하이닉스",
      "#HBM",
      "#AI반도체",
      "#주식투자",
      "#경제뉴스",
      "#미래기술",
      "#주가전망",
      "#디램"
    ]
  },
  {
    "type": "증권",
    "title": "‘파죽지세’ 코스피 4500선도 뚫었다",
    "newTitle": "코스피 4500선 돌파! 주식 투자, 지금이 기회일까요?",
    "article": "코스피지수가 4400선을 돌파한지 하루만에 사상 처음으로 장중 4500선을 돌파하며 최고가를 새로 쓰고 있다.\n\n6일 한국거래소에 따르면 이날 오후 2시16분 기준 코스피는 전거래일 대비 1.11%(49.57) 상승한 4507.09를 가리키고 있다.\n\n대장주인 SK하이닉스가 같은 시각 3.74% 상승한 72만2000원을 기록하며 지수 상승세를 이끌고 있다. 전날 급등한 삼성전자 역시 0.22% 상승 전환에 성공했다.\n\n그밖에 시가총액 상위 종목 가운데 LG에너지솔루션(1.35%), 현대차(1.15%), HD현대중공업(6.82%), SK스퀘어(2.76%), 두산에너빌리티(1.98%), 네이버(3.81%) 등이 모두 상승세다.\n\n증권주의 상승세도 매섭다. 미래에셋증권이 11.57% 급등세를 보이고 있다. 키움증권(6.69%), 유안타증권(5.56%), SK증권(4.62%), 상상인증권(3.91%), NH투자증권(3.80%) 등도 일제히 오르고 있다.\n\n반면 코스닥지수는 전거래일 대비 0.50%(4.80) 하락한 952.70을 가리키고 있다.",
    "newArticle": [
      {
        "title": "코스피, 또 사상 최고치 경신! 이게 다 무슨 일이죠?",
        "content": "여러분, 어제 저도 깜짝 놀랐잖아요! 뉴스 보는데 코스피가 4500선을 뚫었다는 거예요. 솔직히 '설마, 진짜?' 싶었는데, 정말로 사상 처음으로 장중 4500선을 돌파했다더라고요. 이게 얼마나 대단한 일이냐면요, 지난번 4400선 돌파한 지 하루 만에 또 최고가를 경신한 거거든요. 마치 멈추지 않는 기차처럼 씽씽 달려 올라가는 코스피를 보면서, '와… 이럴 때 주식 투자를 시작해야 하나?' 하는 생각이 절로 들더라고요. 특히 대장주인 SK하이닉스가 3.74%나 오르고, 삼성전자도 상승세로 돌아섰다는 소식에 많은 분들이 관심 있게 지켜보셨을 것 같아요. 증권주들도 줄줄이 오르는 걸 보면, 지금 시장 분위기가 정말 뜨겁다는 걸 실감하게 되거든요. 그래서 오늘은 코스피 4500선 돌파라는 이 핫한 이슈에 대해 함께 이야기 나눠보고, 우리 같은 일반 투자자들이 뭘 알아두면 좋을지, 제 생각도 좀 풀어볼까 해요."
      },
      {
        "title": "코스피 4500선 돌파, 대체 뭐가 이끄는 걸까요?",
        "content": "아니, 코스피가 이렇게 쭉쭉 올라가는 데는 다 이유가 있잖아요? 단순히 '주가가 올랐다!' 하고 넘어갈 게 아니라, 왜 이렇게 코스피가 힘을 내고 있는지 그 배경을 좀 알아야 우리도 투자할 때 방향을 잡을 수 있잖아요. 일단 가장 큰 이유는 아마도 '기업들의 실적이 좋아지고 있기 때문'일 거예요. 특히 반도체 같은 수출 주력 산업들이 해외에서 좋은 반응을 얻으면서 실적이 빵빵하게 나오고, 그 덕분에 주가도 덩달아 오르는 거죠. 또 하나는 '글로벌 증시의 훈풍'도 무시할 수 없어요. 미국이나 유럽 같은 다른 나라 증시도 전반적으로 괜찮은 흐름을 보이면서, 우리나라 증시에도 긍정적인 영향을 주고 있는 거죠. 게다가 정부의 '증시 부양 정책'이나 '금리 인하 기대감' 같은 것도 한몫하고 있다고 해요. 이런 여러 가지 긍정적인 요인들이 복합적으로 작용해서 지금의 코스피 4500선 돌파라는 기세를 만들고 있는 것 같아요. 마치 여러 재료가 잘 어우러져 맛있는 요리가 완성되는 것처럼 말이에요."
      },
      {
        "title": "SK하이닉스, 삼성전자, 그리고 증권주까지! 눈여겨볼 만한 종목들은?",
        "content": "이번 코스피 4500선 돌파 소식을 들으면서 가장 눈에 띄었던 게 바로 SK하이닉스의 상승세였어요. 무려 3.74%나 올랐다니, 정말 대단하죠? SK하이닉스가 힘을 내준 덕분에 지수 상승에 크게 기여했다는 분석도 있더라고요. 역시 우리나라를 대표하는 반도체 기업의 위력이 느껴지더라고요. 삼성전자도 기존에 좀 주춤했었는데, 다시 상승세로 돌아섰다는 소식은 반가웠어요. 이렇게 시가총액이 큰 대장주들이 움직여주면 시장 전체가 활기를 띠는 것 같거든요. 그런데 이번에 좀 신기했던 건 '증권주'들이 정말 무섭게 올랐다는 거예요. 미래에셋증권은 무려 11.57%나 급등했고, 키움증권, 유안타증권 등 줄줄이 상승세를 보였다고 해요. 이건 아무래도 '주식 시장 거래량이 늘어나면서 증권사들의 실적도 좋아질 거라는 기대감' 때문에 그런 것 같아요. 마치 축제 분위기처럼 다 같이 신나게 오르는 모습을 보니, 정말 시장이 뜨겁다는 걸 다시 한번 느끼게 되더라고요. 그래서 혹시 주식 투자에 관심 있으신 분들은 이런 대장주나 현재 시장 분위기를 주도하는 업종들을 좀 더 유심히 살펴보시는 게 좋지 않을까 싶어요."
      },
      {
        "title": "초보 투자자를 위한 코스피 4500선 시대, 꿀팁 대방출!",
        "content": "자, 이렇게 코스피가 승승장구하고 있으니 '지금이라도 당장 주식을 사야 하나?' 하고 고민하시는 분들 많으실 거예요. 특히 주식 초보이신 분들은 이런 뜨거운 시장에서 어떻게 해야 할지 막막할 수 있거든요. 그래서 제가 몇 가지 꿀팁을 좀 드릴까 해요! 첫째, '조급해하지 마세요!' 코스피가 올랐다고 해서 지금 당장 무작정 사는 건 위험할 수 있어요. 시장은 언제든 변할 수 있으니까요. 차라리 '조금씩, 꾸준히' 투자하는 '적립식 투자'를 고려해보시는 건 어떨까요? 예를 들어, 매달 일정 금액을 우량주나 ETF(상장지수펀드)에 투자하면 시장 상황에 덜 휘둘리면서 장기적으로 수익을 낼 수 있거든요. 둘째, '분산 투자'는 필수예요! '몰빵'은 절대 금물! 한두 종목에 모든 돈을 넣는 건 정말 위험한 생각이에요. 다양한 종목이나 섹터에 나누어 투자해서 위험을 줄이는 것이 중요해요. 셋째, '뉴스만 보고 투자하지 마세요.' 뉴스에서 '대박'이라고 하는 종목이나 상황에 휩쓸리지 말고, 스스로 기업의 가치를 분석하고 투자 결정을 내리는 연습을 하는 게 좋아요. 공부하는 습관, 정말 중요하답니다! 마지막으로, '잃어도 괜찮을 만큼만 투자하세요.' 주식은 언제나 변동성이 있다는 걸 잊지 마시고, 감당할 수 있는 범위 내에서 즐겁게 투자하시는 게 최고예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 코스피 4500선 돌파 소식을 들었을 때 제 마음도 굉장히 들떴어요. '와, 나도 이제 주식해서 돈 많이 벌 수 있는 건가?' 하는 생각도 잠깐 들었거든요. 하지만 한편으로는 '너무 급하게 오르는 건 아닌가? 혹시 곧 폭락하는 건 아닐까?' 하는 불안감도 솔직히 공존하더라고요. 그래서 저는 앞으로 좀 더 신중하게 접근하려고요. 당장 '무조건 사야 해!' 하고 달려들기보다는, 이번 기회에 주식 공부를 더 열심히 해야겠다 마음먹었어요. 기업의 재무제표를 분석하는 법, 시장 흐름을 읽는 법 같은 것들을 좀 더 깊이 배우고 싶거든요. 그리고 지금 보유하고 있는 종목들은 장기적인 관점에서 꾸준히 지켜보면서, 새로운 투자 기회가 보이면 그때 조금씩 신규 투자를 하는 방식으로 하려고 해요. 여러분도 너무 조급해하지 마시고, 차분하게 자신만의 투자 원칙을 세워나가시는 게 중요하다고 생각해요. 우리 모두 현명한 투자자가 되자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11924436",
    "hashTag": [
      "#코스피4500",
      "#주식투자",
      "#주식시장",
      "#SK하이닉스",
      "#삼성전자",
      "#증권주",
      "#적립식투자",
      "#분산투자"
    ]
  },
  {
    "type": "부동산",
    "title": "HDC랩스, 이준형 대표이사 선임",
    "newTitle": "HDC랩스 이준형 대표, 공간 AIoT 전문가의 등장!",
    "article": "HDC그룹은 2026년 그룹 인사를 통해 지난 1일부로 이준형 HDC랩스 대표이사를 선임했다고 6일 밝혔다.\n\n1971년생인 이준형 대표이사는 삼성전기와 LG그룹에서 사업 구조 고도화와 신사업 추진을 이끌었다. 이후 서브원에서 구매·플랫폼·영업 부문을 총괄하는 등 기술 기반 사업과 조직 운영 전반에 대한 풍부한 경험을 쌓아 왔다.\n\n이 신임 대표이사는 기술 혁신과 사업 고도화 전략을 강화하고, 공간 AIoT 플랫폼을 중심으로 디지털 라이프스타일 서비스 시장 선도에 주력할 계획이다. 이를 통해 HDC랩스는 스마트홈과 스마트빌딩, 부동산 운영 데이터 기반 플랫폼 경쟁력을 지속해서 강화해 나갈 방침이다.\n\nHDC그룹 관계자는 “이 신임 대표이사의 리더십 아래 HDC랩스는 디지털 혁신과 사업 다각화를 통해 고객 중심의 기술 생태계를 더욱 견고히 할 것”이라며 “인공지능(AI)·데이터 기반 공간 플랫폼 사업의 미래 가치를 실현하고, 그룹의 지속 가능한 성장에 이바지할 것으로 기대한다”라고 말했다.\n\n이번 인사로 HDC랩스는 한층 강화된 리더십 체계를 바탕으로 AIoT 및 스마트 솔루션 기술 고도화, 데이터 기반 서비스 확장, 글로벌 파트너십 확대 등에 속도를 낼 계획이다.",
    "newArticle": [
      {
        "title": "어머나, HDC그룹에 새 리더가 등장했다고요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 우리 주변의 삶을 더욱 편리하게 만들어주는 HDC그룹에 새로운 바람이 불었다는 소식인데요, 바로 HDC랩스의 새로운 대표이사로 이준형 님이 취임했다는 거예요! 와, 정말 믿기지 않죠? 1971년생이시면 저랑 또래시겠네요! (농담이고요~ 😉) 삼성전기와 LG그룹에서 굵직굵직한 사업들을 성공적으로 이끌어오셨던 분이라니, 괜히 제가 다 설레는 거 있죠? 서브원에서 구매, 플랫폼, 영업까지 안 해본 게 없으시다니, 정말 만능 재주꾼이신 것 같아요. 앞으로 HDC랩스가 이분의 경험과 리더십을 바탕으로 어떻게 더 발전할지 정말 기대돼요. 단순히 회사 소식이라고 치부하기엔, 우리 삶과도 밀접하게 연결될 미래 기술 이야기라 더 관심이 가더라고요. 그래서 오늘은 이 새로운 리더와 함께 HDC랩스가 만들어갈 미래에 대해 여러분과 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "이준형 대표, 누구길래? 공간 AIoT 전문가의 깊은 속!",
        "content": "아니, 세상에! HDC랩스 이준형 대표이사님이 누구신지 좀 더 자세히 파헤쳐 볼까요? 일단 프로필부터가 엄청나시더라고요. 삼성전자와 LG그룹에서 다양한 사업 분야를 고도화하고 새로운 사업을 끊임없이 추진했던 경험을 쌓으셨대요. 이건 마치 게임으로 치면, 수많은 퀘스트를 깨고 레벨업을 거듭한 베테랑 게이머 같은 느낌이랄까요? 거기에 서브원에서는 구매, 플랫폼, 영업까지 총괄하셨다니, 사업의 시작부터 끝까지 모든 과정을 꿰뚫고 계시는 분 같아요. 이게 왜 중요하냐면요, 단순히 기술만 잘 아는 게 아니라 그 기술이 실제 사람들의 삶과 어떻게 연결되고, 어떻게 더 나은 서비스를 만들 수 있는지에 대한 깊은 이해가 있다는 뜻이거든요. 요즘 저희가 집에서도, 회사에서도, 심지어는 길을 걸을 때도 스마트 기술을 많이 접하잖아요? 이런 '공간 AIoT 플랫폼'이라는 게 바로 그런 기술들을 아우르는 건데, 이 대표님은 바로 그 분야의 전문가시라는 거죠! 어려울 수 있는 기술 용어도 쉽게 풀어보면, 우리가 사는 공간을 똑똑하게 만들어주는 기술이라고 생각하시면 돼요. 집 안의 온도 조절부터 시작해서, 빌딩의 에너지 효율 관리, 심지어는 우리 생활 패턴을 분석해서 맞춤형 서비스를 제공하는 것까지! 이 모든 게 다 이 대표님의 전문 분야라고 하니, 정말 든든하죠?"
      },
      {
        "title": "미래를 바꿀 '공간 AIoT 플랫폼', 이게 핵심이에요!",
        "content": "그렇다면 이준형 대표님이 가장 주력할 분야가 무엇인지, 바로 '공간 AIoT 플랫폼'이라고 하는데요, 이게 도대체 뭘까요? 쉽게 말해, 우리 주변의 모든 공간을 똑똑하게 연결하는 기술이라고 생각하시면 돼요. 예를 들어, 여러분이 퇴근하고 집에 딱 들어서는 순간, 집 안의 조명이 은은하게 켜지고 좋아하는 음악이 흘러나온다고 상상해 보세요. 미리 설정해 둔 온도와 습도도 완벽하게 맞춰져 있고요. 이게 바로 '스마트홈' 기술이죠! 또, 회사 건물에서는 불필요한 에너지 낭비를 막고, 직원들의 동선을 최적화해서 업무 효율을 높일 수도 있어요. 이게 바로 '스마트빌딩' 기술이고요. 이 모든 게 가능하게 하는 건 바로 'AI(인공지능)'와 'IoT(사물인터넷)' 기술이 결합된 'AIoT 플랫폼' 덕분이에요. 이 플랫폼이 다양한 데이터를 수집하고 분석해서, 공간을 더욱 편리하고 안전하며 효율적으로 만들어주는 거죠. 이준형 대표님은 바로 이 플랫폼을 중심으로 '디지털 라이프스타일 서비스' 시장을 선도하겠다는 포부를 밝히셨어요. 단순히 기술만 개발하는 게 아니라, 우리가 실제로 살아가는 공간에서 그 기술을 통해 삶의 질을 높일 수 있는 서비스를 제공하겠다는 건데요. 앞으로 HDC랩스가 이 기술을 통해 우리 집을 더 똑똑하게, 우리 동네를 더 편리하게, 우리 사회를 더 지속 가능하게 만들 거라고 하니, 정말 기대되지 않나요? 저도 저희 집에도 빨리 이런 스마트 시스템이 도입됐으면 좋겠다고 계속 생각하고 있었거든요. 이 대표님의 리더십 아래, HDC랩스가 이 분야를 어떻게 이끌어갈지 귀추가 주목됩니다."
      },
      {
        "title": "우리 집을 스마트하게! AIoT, 이렇게 시작해보세요!",
        "content": "자, 그럼 이런 멋진 '공간 AIoT 플랫폼' 기술, 우리도 당장 집에서부터 조금씩 경험해볼 수 있을까요? 물론 전문가처럼 모든 걸 다 갖추긴 어렵겠지만, 몇 가지 팁을 드리자면요! 일단 가장 쉽게 접근할 수 있는 게 바로 '스마트 스피커'예요. 음성으로 조명을 켜고 끄거나, 음악을 틀고, 날씨를 알아보는 것부터 시작해보세요. 생각보다 훨씬 편리하답니다. 두 번째로는 '스마트 플러그'를 활용하는 거예요. 평소에 사용하는 일반 가전제품에 스마트 플러그만 연결해도, 스마트폰으로 전원을 켜고 끄거나 타이머 설정을 할 수 있어요. 예를 들어, 자기 전에 깜빡 잊고 안 끈 조명이나 선풍기 같은 걸 원격으로 끌 수 있어서 정말 유용하죠. 세 번째는 '보안' 관련 스마트 기기예요. 현관문 열림 감지 센서나, 스마트 도어락 같은 것들은 외부 침입을 막아주는 동시에 외출했을 때 집 안 상황을 실시간으로 확인할 수 있게 해주니 안심이 돼요. 이런 작은 기기들부터 하나씩 집에 들여놓다 보면, 어느새 우리 집이 '스마트 홈'으로 변신하는 마법을 경험하실 수 있을 거예요. HDC랩스에서 말하는 '공간 AIoT 플랫폼'은 이런 작은 시작들이 모여 만들어지는 거거든요. 앞으로 더 많은 기술들이 우리 삶에 녹아들 텐데, 미리미리 이런 스마트 기술들에 관심을 가져두는 게 좋을 것 같아요. 우리 집을 더욱 안전하고 편리하게, 그리고 똑똑하게 만들어주는 건 분명 우리 삶에 긍정적인 변화를 가져다줄 테니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 HDC랩스의 새로운 대표이사님 소식을 듣고 정말 많은 것을 느꼈어요. 단순히 경영진이 바뀌었다는 뉴스가 아니라, 우리 삶의 미래가 어떻게 변화할지에 대한 큰 그림을 볼 수 있었거든요. 이준형 대표님이 강조하신 '공간 AIoT 플랫폼'과 '디지털 라이프스타일 서비스'라는 단어들이 머릿속을 계속 맴돌아요. 앞으로 우리 집도, 우리가 일하는 공간도, 우리가 살아가는 도시도 점점 더 똑똑해질 거라는 생각에 설레기도 하고요. 저는 개인적으로 집에 있는 오래된 가전제품들을 하나씩 스마트 기기로 바꿔나가면서 편리함을 체감하고 있어서, 이런 기술 발전이 더 와닿더라고요. 물론 이런 기술이 모든 사람에게 똑같이 혜택을 줄 수 있도록 하는 것도 중요하겠지만요. 이번 인사를 계기로 HDC랩스가 기술 혁신과 사업 다각화를 통해 고객 중심의 기술 생태계를 더욱 튼튼하게 만들 거라고 하니, 앞으로 HDC랩스의 행보를 유심히 지켜봐야겠어요. 저도 제 블로그에서 이런 흥미로운 최신 기술 소식, 그리고 그걸 우리 삶에 어떻게 적용할 수 있는지에 대한 꿀팁들을 계속해서 발 빠르게 공유해 드릴게요! 여러분도 우리 주변의 편리함을 높여줄 새로운 기술들에 귀 기울여보는 건 어떨까요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11924477",
    "hashTag": [
      "#HDC랩스",
      "#이준형대표",
      "#AIoT",
      "#스마트홈",
      "#스마트빌딩",
      "#디지털라이프스타일",
      "#미래기술",
      "#기술혁신"
    ]
  },
  {
    "type": "스포츠",
    "title": "“우리 이제 헤어져” 트레이 영, 애틀란타와 트레이드 논의중",
    "newTitle": "트레이 영, 애틀랜타와 결별? 농구 스타의 이적 가능성 알아보기!",
    "article": "올스타 4회 출신 가드 트레이 영(27)이 소속팀 애틀란타 호크스와 결별을 준비중이다.\n\n‘ESPN’은 6일(한국시간) 소식통을 인용, 영이 자신의 에이전트, 그리고 호크스 구단과 함께 트레이드를 논의중이라고 전했다.\n\n이에 따르면, 영의 대리인과 온시 살레 호크스 단장은 지난주부터 문제 해결을 위해 “긍정적이고 협력적인 대화”를 이어오고 있다.\n\n영은 다음 시즌까지 총 9500만 달러의 계약이 남아 있다. 다음 시즌은 선수 옵션으로 남아 있다.\n\nESPN은 호크스가 그와 계약 연장을 택하지 않은 이후 양측이 선수의 거취와 관련해 수개월간 논의를 이어왔다고 전했다. 그리고 이제는 결별할 준비를 하는 것.\n\n영은 지난 2018년 드래프트에서 전체 5순위로 댈러스 매버릭스에 지명된 직후 앞서 합의된 지명권 트레이드를 통해 애틀란타로 이적했다.\n\n이후 두 차례 계약 연장을 거쳐 8시즌 동안 애틀란타 한 팀에서 뛰었다. 493경기에서 1만 2413득점 1702리바운드 4837어시스트 기록했다. 3점슛(1295개)과 어시스트 부문에서 구단 통산 최다 기록을 보유하고 있다.\n\n8년간 세 차례 팀을 플레이오프로 이끌었고 2021년에는 컨퍼런스 결승에 진출했다.\n\n이번 시즌은 무릎과 사두근 부상으로 10경기 출전에 그치고 있다. 그가 빠진 27경기에서 15승 12패, 반대로 그가 뛴 경기는 2승 8패에 그치고 있다. 영이 없을 때 경기당 평균 117.4실점, 있을 때는 126.7실점 기록중이다.\n\nESPN은 애틀란타가 제일렌 존슨, 니케일 알렉산더-워커 등을 중심으로 새롭게 판을 짜는 것을 원하고 있다고 덧붙였다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "어머나, 트레이 영이 팀을 떠난다고요? 요즘 농구계 소식 들으셨어요?",
        "content": "이웃님들, 안녕하세요! 오늘 여러분과 함께 이야기 나누고 싶은 따끈따끈한 소식이 있어요. 바로 농구 스타 트레이 영 선수가 애틀랜타 호크스와 결별을 논의 중이라는 뉴스인데요. 처음 이 소식을 접했을 때, '세상에! 이게 진짜야?' 싶어서 얼마나 놀랐는지 몰라요. 올스타 4회 경력에, 애틀랜타 팀의 살아있는 전설이라 할 수 있는 선수가 팀을 떠난다는 건 정말 엄청난 소식이거든요. 마치 오랫동안 함께 해온 친구가 갑자기 이사를 간다고 하는 그런 느낌이랄까요? 뉴스에서는 트레이 영 선수가 자신의 에이전트, 그리고 애틀랜타 호크스 구단과 함께 '트레이드'라는 방식으로 팀을 옮길 수 있는지 진지하게 이야기를 나누고 있다고 하더라고요. 이게 무슨 뜻인지, 왜 이런 상황이 벌어지고 있는지, 앞으로 어떻게 될지 궁금하신 분들 많으시죠? 제가 오늘 여러분의 궁금증을 시원하게 풀어드릴게요!"
      },
      {
        "title": "트레이드? 결별? 농구 용어, 쉽게 파헤쳐 봐요!",
        "content": "자, 여기서 '트레이드'라는 단어가 나왔는데, 혹시 농구를 잘 모르시는 분들은 이게 뭔지 좀 헷갈리실 수도 있을 것 같아요. 트레이드는 쉽게 말해서 선수나 드래프트 지명권 등을 다른 구단과 주고받는 거라고 생각하시면 돼요. 마치 게임 아이템을 교환하는 것처럼요! 트레이 영 선수의 경우, 애틀랜타 호크스에서 다른 팀으로 선수를 보내고, 그 대신 다른 팀으로부터 선수나 그에 상응하는 가치를 받는 거죠. 그런데 왜 굳이 이런 복잡한 과정을 거쳐서 팀을 옮기려고 하는 걸까요? 뉴스 기사를 보면, 트레이 영 선수와 애틀랜타 호크스 구단이 계약 연장을 택하지 않은 이후로 수개월간 선수 거취에 대해 계속 논의를 해왔다고 해요. 결국은 서로가 더 나은 방향을 찾기 위해 '결별'이라는 선택지까지 고려하게 된 것 같다는 거죠. 마치 오랜 연인이 서로에게 더 이상 맞지 않는다고 느낄 때, 함께하는 미래보다 각자의 길을 가는 게 더 낫다고 판단하는 것과 비슷하다고 볼 수 있겠네요. 트레이 영 선수는 2018년에 애틀랜타로 이적한 이후로 8년 동안 한 팀에서만 뛰었거든요. 정말 한 팀에 오래 헌신한 선수인데, 이런 상황이 되었다니 참 안타까운 마음도 들어요."
      },
      {
        "title": "트레이 영, 애틀랜타에서 어떤 기록들을 세웠을까?",
        "content": "트레이 영 선수가 애틀랜타 호크스에서 무려 8시즌 동안이나 뛰면서 정말 많은 활약을 펼쳤다는 사실, 알고 계셨나요? 그는 493경기에 출전해서 1만 2413득점이라는 엄청난 득점을 기록했고, 1702개의 리바운드와 4837개의 어시스트를 쌓았다고 해요. 특히 3점슛 개수와 어시스트 부문에서는 애틀랜타 구단 역사상 최다 기록을 보유하고 있을 정도래요! 와, 정말 대단하죠? 이 기록들만 봐도 그가 애틀랜타 팬들에게 얼마나 사랑받는 선수였는지 짐작이 가요. 단순히 개인 기록만 뛰어난 게 아니라, 팀을 이끄는 리더십도 엄청났다고 하더라고요. 그가 있는 동안 애틀랜타는 세 번이나 플레이오프에 진출했고, 2021년에는 컨퍼런스 결승까지 올라가는 쾌거를 이루기도 했어요. 이건 정말 쉽지 않은 성과인데, 트레이 영 선수의 역할이 얼마나 컸을지 짐작이 가시죠? 마치 팀의 심장과 같은 존재였다고 할 수 있을 거예요. 그런 그가 이제 팀을 떠날지도 모른다니, 팬들의 마음이 얼마나 싱숭생숭할지 상상이 안 가네요."
      },
      {
        "title": "부상 악재와 함께 흔들리는 애틀랜타, 트레이드 가능성은?",
        "content": "그런데 최근 트레이 영 선수에게 부상 악재가 겹치면서 팀 성적에도 영향을 미치고 있다고 하더라고요. 이번 시즌에는 무릎과 사두근 부상 때문에 딱 10경기밖에 출전하지 못했다고 해요. 그가 빠진 경기에서는 애틀랜타가 15승 12패를 기록하며 나름 선방했지만, 트레이 영 선수가 뛰었을 때는 2승 8패에 그쳤다고 하니... 얼마나 그의 공백이 크게 느껴지는지 알 수 있겠죠? 게다가 그가 없을 때 경기당 평균 실점은 117.4점이었는데, 그가 있을 때는 126.7점이나 되었다고 해요. 이건 정말 충격적인데요? 아마도 수비적인 부분에서도 그의 빈자리가 크게 느껴지는 게 아닐까 싶어요. 그래서인지 애틀랜타 구단 측에서도 이제는 제일렌 존슨, 니케일 알렉산더-워커 같은 선수들을 중심으로 팀을 새롭게 재편하려는 움직임을 보이고 있다고 합니다. 이런 상황들을 종합해 볼 때, 트레이 영 선수의 트레이드는 단순히 선수의 의지만으로 되는 게 아니라, 팀의 미래와 성적, 그리고 다른 선수들과의 조화까지 고려해야 하는 복잡한 결정일 거예요. 앞으로 어떤 팀과 협상이 이루어질지, 또 어떤 조건으로 트레이드가 성사될지 정말 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기: 선수와 팀 모두에게 '윈-윈'이 되길 바라요",
        "content": "솔직히 이번 소식을 듣고 나서 마음이 좀 복잡했어요. 트레이 영 선수처럼 오랫동안 한 팀을 위해 헌신한 선수가 팀을 떠난다는 건, 팬으로서도 참 아쉬운 일이니까요. 하지만 한편으로는, 선수도 팀도 각자에게 더 나은 길이 있을 거라고 생각해요. 트레이 영 선수도 새로운 환경에서 다시 한번 자신의 기량을 마음껏 펼치고 싶을 거고, 애틀랜타 호크스 역시 새로운 선수 구성으로 팀의 미래를 도모해야 할 테니까요. 이번 트레이드 논의가 서로에게 상처가 되지 않고, 정말 '윈-윈(win-win)'이 될 수 있는 방향으로 잘 마무리되기를 진심으로 바랍니다. 앞으로 트레이 영 선수가 어느 팀으로 가게 되든, 그의 멋진 플레이를 계속 볼 수 있었으면 좋겠고, 애틀랜타 호크스도 새로운 도약을 하길 응원할게요! 여러분은 이번 소식을 어떻게 보셨나요? 혹시 트레이 영 선수의 다음 행선지로 어느 팀을 예상하시는지, 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11924525",
    "hashTag": [
      "#트레이영",
      "#애틀랜타호크스",
      "#NBA",
      "#농구",
      "#스포츠뉴스",
      "#트레이드",
      "#이적시장",
      "#스포츠정보"
    ]
  },
  {
    "type": "스포츠",
    "title": "“의도한 것은 아니었는데...” 젠슨 황이 먹었던 그 치킨 함께 나눈 아다메스와 이정후 [MK현장]",
    "newTitle": "이정후와 젠슨 황이 간 그 치킨집! 아다메스가 한국 온 이유?",
    "article": "샌프란시스코 자이언츠 주전 유격수 윌리 아다메스는 한국에서 즐겁게 지내고 있다.\n\n아다메스는 토니 바이텔로 신임 감독, 그리고 버스터 포지 사장을 비롯한 자이언츠 프런트와 함께 한국을 방문했다. 5일 인천국제공항을 통해 입국한 그는 6일에는 이정후, 최현석 셰프와 함께 남대문시장을 구경하고 이후 서울시 종로구에 위치한 한 행사장을 방문해 한국 문화 체험 행사를 가졌다. 한국 전통 음식인 비빔밥을 만들고 시식한 데 이어 비석치기와 딱지치기 등 전통 놀이를 체험했다.\n\n이후 취재진을 만난 아다메스는 한껏 들뜬 모습으로 한국 방문을 즐기고 있음을 알렸다. 타이핑을 하는 기자들을 보며 ‘손가락이 정말 빠르다’고 하거나 메이저리그 취재를 온 기자를 보면서 ‘항상 봤던 얼굴인데 여기서 봐서 반갑다’고 말하는 등 분위기를 즐기는 모습이었다.\n\n그는 “이정후 선수가 살아왔던 나라에 와서 이곳의 전통문화를 경험할 수 있어서 너무나도 고마운 시간”이라며 행사에 참여한 소감을 전했다.\n\n“오늘 아침부터 지금까지 했던 모든 것들이 기억이 날 것”이라며 말을 이은 그는 “샌프란시스코로 돌아가서 얼마나 즐거웠고, 재밌는 시간을 보냈는지 기억하면서 지낼 것”이라며 이번 방문을 잊지 못할 것이라고 말했다.\n\n지난 2025시즌을 앞두고 자이언츠와 7년 1억 8200만 달러 계약에 합의한 아다메스는 지난 시즌 160경기에서 타율 0.225 출루율 0.318 장타율 0.421 30홈런 87타점 기록했다. 배리 본즈 이후 처음으로 한 시즌 30홈런을 때린 자이언츠 타자가 됐다.\n\n한 시즌 동안 이정후와 함께한 그는 “이정후는 정말 좋은 사람”이라 운을 뗀 뒤 “오프시즌 가족들과 함께 시간을 보내고 개인 훈련으로 바쁜 시기임에도 내가 이렇게 직접 이정후를 만나러 온 것은 내가 여러분에게 이정후가 얼마나 좋은 사람이고, 내가 그를 얼마나 사랑하고 있는지를 보여주고 싶어서였다. 작년 한 해 같이 있으면서 정말 친해졌다. 이제 편안한 환경에서 이정후 선수가 또 어떻게 보일지, 어떻게 자라왔는지도 보고 싶었다”며 지구 반대편 한국을 직접 찾은 이유도 설명했다.\n\n한국은 물론이고 아시아 방문 자체가 처음인 그는 “음식도 많이 기대하고 왔다. 도시도 너무 깔끔하고 지내기도 편안하다. 남은 시간이 더 많기에 이 시간 동안 많이 둘러보며 좋은 시간을 보내고 싶다”고 덧붙였다,\n\n아다메스는 전날 입국 직후에도 서울 강남 모처에서 이정후를 만났다. 함께 찍은 사진을 자신의 인스타그램에 올리기도 했다.\n\n행사에 동석한 이정후는 이와 관련된 재밌는 일화를 들려줬다. “의도하고 그런 것은 아닌데 치킨이 먹고싶다고 해서 먹으러 갔는데 거기가 하필이면 얼마 전에 ‘핫스팟’이 된 그곳이었다”며 전날 일을 설명했다.\n\n그가 설명한 치킨집은 지난해 10월 젠슨 황 엔비디아 최고경영책임자(CEO)가 방한했을 당시 이재용 삼성전자 회장, 정의선 현대차그룹 회장과 함께 치맥(치킨+맥주) 회식을 가져 화제가 된 그곳이었다. 공교롭게도 둘이 그곳을 함께 찾은 것.\n\n이정후는 “사장님이 윌리도 먼저 알아봐 주시고 사인도 받았고 (통역) (한)동희형이 설명도 해주면서 치킨도 먹었다”며 둘이 즐겁게 지냈다고 설명했다.\n\n아다메스는 “한국에 계신 분들이 나를 알아볼 거라고 생각을 못 했는데 알아봐 줘서 너무 감사하다”며 한국 팬들의 사랑에 감사 인사를 전했다.\n\n[서울= 김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! 샌프란시스코 자이언츠 스타 아다메스가 한국에 왔다고요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 샌프란시스코 자이언츠의 든든한 유격수, 윌리 아다메스가 한국 땅을 밟았다는 소식이에요! 그것도 단순한 방문이 아니라, 우리나라의 다채로운 문화와 음식을 직접 체험하기 위해서라니, 이거 완전 설레는 거 있죠? 저는 처음에 이 소식 듣고 '뭐야, 진짜?' 했다니까요. 우리나라 선수도 아닌데, 그것도 이렇게 유명한 선수가 한국에 온다는 게 신기해서 말이죠. 심지어 얼마 전에 우리 야구계의 슈퍼스타가 된 이정후 선수와 함께 시간을 보냈다는 소식까지! 진짜 이건 놓치면 후회할 각이라서 얼른 여러분께 소개해드리고 싶었어요. 아다메스 선수가 한국에 오자마자 얼마나 신나 했는지, 그리고 이정후 선수와 어떤 즐거운 시간을 보냈는지, 제 눈높이에서 최대한 자세하고 친근하게 이야기해 드릴게요. 준비되셨나요? 자, 그럼 저와 함께 윌리 아다메스의 흥미진진한 한국 나들이 속으로 풍덩 빠져볼까요?"
      },
      {
        "title": "아다메스, 대체 한국 문화에 왜 이렇게 푹 빠진 걸까요?",
        "content": "아니, 근데 궁금하지 않으세요? 왜 하필 윌리 아다메스 선수가 이렇게 한국 문화 체험에 진심일까 하고 말이에요. 기사를 보니, 이정후 선수가 살아왔던 나라에 와서 한국의 전통문화를 경험할 수 있다는 것에 너무너무 감사하다고 하더라고요. 얼마나 감동적인 말이에요. '내가 살아온 곳을 내 친구가 와서 직접 경험한다니, 얼마나 고마울까?' 싶었어요. 특히 이번 행사는 그냥 단순한 관광이 아니라, 한국의 맛을 제대로 느낄 수 있는 체험이었던 것 같아요. 비빔밥을 직접 만들고 맛보는 건 기본이고, 비석치기, 딱지치기 같은 추억의 전통 놀이까지! 이거 완전 한국 사람들도 잊고 있었던 재미인데, 외국인 선수에게 이렇게 생생하게 보여주다니, 우리 문화의 매력을 다시금 느끼게 되는 것 같지 않나요? 아다메스 선수는 단순히 '신기하다' 정도가 아니라, '오늘 아침부터 지금까지 했던 모든 것들이 기억에 남을 것'이라고까지 말했거든요. 얼마나 진심으로 즐겼는지 느껴지죠? 샌프란시스코로 돌아가서도 한국에서의 즐거운 추억을 계속 기억할 거라고 하니, 정말 뿌듯해지는 거 있죠."
      },
      {
        "title": "이정후 선수 덕분에 젠슨 황 치킨집까지! 이건 운명이죠?",
        "content": "자, 이제 가장 흥미로운 이야기! 바로 아다메스 선수와 이정후 선수가 함께 들렀던 그곳, 바로 젠슨 황 엔비디아 CEO가 얼마 전 이재용 회장, 정의선 회장과 함께 치맥 회식을 해서 화제가 됐던 바로 그 치킨집이에요! 세상에, 얼마나 신기한 우연인가요? 이정후 선수가 솔직하게 이야기하길, '의도한 건 아닌데 치킨이 먹고 싶다고 해서 갔는데, 거기가 하필 얼마 전에 핫스팟이 된 그곳이었다'고 하더라고요. 이거 정말 운명이라고밖에 설명할 수 없을 것 같아요. 마치 영화의 한 장면 같지 않나요? 두 사람이 함께 치킨을 먹으면서 얼마나 즐거웠을지 상상이 가시죠? 기사 내용을 보면, 사장님이 아다메스 선수를 먼저 알아보고 사인도 해주고, 통역까지 동원해서 즐거운 시간을 보냈다고 하니, 이게 바로 K-바이브의 힘이 아닐까 싶어요. 한국에서 이정후 선수와 함께 시간을 보내는 것만으로도 특별한데, 거기에 젠슨 황 CEO가 방문했던 핫플레이스까지 함께 경험하다니, 이건 정말 잊지 못할 추억이 될 거예요. 아다메스 선수도 '한국에 계신 분들이 나를 알아볼 거라고 생각을 못 했는데 알아봐 줘서 너무 감사하다'고 했으니, 한국 팬들의 따뜻한 환대에 감동했음이 분명해요."
      },
      {
        "title": "아다메스의 숨겨진 진심! 이정후를 향한 애정 가득한 이유",
        "content": "근데 여러분, 이 기사를 자세히 들여다보면 아다메스 선수가 한국에 온 또 다른 이유가 숨어 있다는 걸 알 수 있어요. 바로 이정후 선수에 대한 진한 애정 때문이에요. 2025시즌을 앞두고 샌프란시스코 자이언츠와 무려 7년, 1억 8200만 달러라는 엄청난 계약을 맺은 슈퍼스타잖아요. 그런데 그런 그가 '이정후는 정말 좋은 사람'이라고 운을 떼면서, '내가 이렇게 직접 이정후를 만나러 온 것은 내가 여러분에게 이정후가 얼마나 좋은 사람이고, 내가 그를 얼마나 사랑하고 있는지를 보여주고 싶어서였다'고 말했어요. 세상에, 이거 듣고 제가 얼마나 뭉클했는지 몰라요. 마치 형제처럼, 아니 그보다 더 깊은 우정을 나누는 사이 같달까요? 작년 한 해 동안 함께 지내면서 정말 친해졌고, 이제 편안한 환경에서 이정후 선수가 어떻게 지내왔고, 어떻게 성장했는지도 직접 보고 싶었다는 그의 말에, 진정한 우정이란 이런 거구나 싶었어요. 단순히 동료 선수를 넘어서, 서로의 뿌리와 삶을 이해하고 싶어 하는 마음이 느껴지더라고요. 덕분에 우리 이정후 선수도 얼마나 든든하고 뿌듯했을지 상상도 안 가요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 윌리 아다메스 선수의 한국 방문, 정말 놀랍고도 감동적인 소식이었어요. 기사를 읽으면서 저도 모르게 입가에 미소가 번졌답니다. 특히 이정후 선수와의 훈훈한 우정, 그리고 젠슨 황 CEO가 다녀간 치킨집에서의 특별한 경험까지! 이건 정말 'K-컬처'의 힘을 제대로 보여준 사례가 아닌가 싶어요. 앞으로 제가 야구를 볼 때, 윌리 아다메스 선수를 볼 때마다 이번 한국에서의 추억들을 떠올릴 것 같아요. 그리고 이정후 선수도 새로운 환경에서 더욱 빛나는 활약을 보여주기를 진심으로 응원해야겠다고 다시 한번 다짐했습니다. 우리 선수들이 이렇게 타국에서도 좋은 사람들과 함께 성장하고 있다는 사실이 얼마나 자랑스러운가요. 여러분도 오늘 제 포스팅을 보면서 윌리 아다메스 선수와 이정후 선수, 그리고 한국 문화의 매력을 다시 한번 느끼셨기를 바라요. 다음에 또 신기하고 재미있는 소식으로 돌아올게요! 그때까지 건강하세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11924482",
    "hashTag": [
      "#윌리아다메스",
      "#이정후",
      "#샌프란시스코자이언츠",
      "#한국문화체험",
      "#젠슨황치킨집",
      "#MLB",
      "#야구선수",
      "#한미우정"
    ]
  },
  {
    "type": "스포츠",
    "title": "“유명 선수 출신만 지도자로 성공하란 법 없어” ‘학구파’로 K리그 최고 명문 사령탑에 오른 정정용 감독의 각오 [MK전주]",
    "newTitle": "정정용 감독, '학구파'의 힘으로 K리그 명문 이끈다",
    "article": "정정용 감독이 전북 현대에서 새로운 시작을 알렸다.\n\n전북은 1월 6일 오후 1시 30분 전라북도 전주시 전주월드컵경기장에서 ‘정정용 감독 취임 기자회견’을 열었다.\n\n정 감독은 “K리그 최고의 구단에서 나를 선택해 줬다”며 “이도현 단장님, 마이클 킴 디렉터 등 모든 분께 감사하다”고 말했다. 이어 “나를 믿고 이 자리에 세워주셨으니 구단이 원하는 방향으로 나아갈 수 있도록 온 힘을 다하겠다. 팬들이 원하는 부분을 경기장에서 퍼포먼스로 보일 수 있도록 모든 걸 쏟아낼 것”이라고 했다.\n\n전북은 K리그 최다 우승(10회)을 기록 중인 명문이다. 지난 시즌엔 더블(K리그1+코리아컵 우승)을 달성했다.\n\n정 감독은 “부담이 안 된다면 거짓말”이라며 “우려도 있다는 걸 인지하고 있다”고 말했다.\n\n이어 “거스 포옛 전 감독께서 아주 좋은 성과를 냈다. 어찌 보면, 더 이상 올라갈 곳이 없는 상황이다. 동기부여가 떨어지지 않을까 하는 우려다. 부담을 잘 이겨내겠다. 어제 저녁부터 ‘전북 감독은 다르다’는 걸 느꼈다. 생활용품을 사러 아파트 근처에 잠깐 나갔는데 알아보시는 분들이 있더라. 내가 부담감을 느끼기보단 이젠 즐길 나이이기도 하다. 단장님, 디렉터님 등과 잘 소통하면서 팀을 잘 이끌어보겠다”고 했다.\n\n정 감독은 한국 축구계에서 대표적인 ‘학구파’이자 ‘성장형 지도자’로 손꼽힌다. 정 감독은 스포츠 생리학 박사 학위를 취득하는 등 끊임없이 공부하는 지도자다.\n\n정 감독은 2019 U-20 월드컵에서 한국의 준우승을 이끌었다. 한국 남자 축구가 국제축구연맹(FIFA) 주관 대회 결승 무대를 밟은 건 이때가 유일하다.\n\n정 감독은 2023시즌 중반부턴 김천상무를 이끌며 팀의 K리그2 우승 및 승격, 2시즌 연속 K리그1 3위를 이끌었다. 정 감독은 국군체육부대인 상무의 최초 2시즌 연속 K리그1 파이널 A 진입도 이끌었다.\n\n정 감독은 “앞서서 한 감독님이 ‘버티고 버티다 보면 기회가 온다’고 했다. 나는 대한축구협회(KFA) 전임 강사를 했었다. 강사를 하면서 꼭 한 이야기가 있다. 우리나라 엘리트 100명 중 1명이 성공할까 말까다. 그럼, 나머지 99명은 지도자로 실패하는 것인가. 아니다. 유럽에서 활동 중인 몇몇 지도자를 유심히 지켜본다. 좋은 선수 출시만 좋은 지도자가 되란 법은 없다. 물론, 좋은 선수 생활을 했으면 지도자를 하는 데 유리할 순 있다. 선수나 지도자나 부족한 부분을 조금씩 채워나가야 발전한다. 전북 지휘봉을 잡게 되어 영광이다. 부단히 노력하겠다. 할 수 있는 만큼 모든 걸 쏟아내서 갈 수 있는 곳까지 다가서 보겠다”고 했다.\n\n전북은 오는 11일 스페인으로 전지훈련을 떠나 2026시즌 준비에 돌입한다.\n\n정 감독은 “우승을 생각하고 있다”며 “코리아컵이 추춘제로 바뀌었다. 올 시즌 후반기부턴 아시아축구연맹(AFC) 챔피언스리그 엘리트(ACLE)에도 출전한다. 김천에서 2년 연속 K리그1 3위를 기록했지만, 군 팀인 까닭에 ACLE 출전권을 얻지 못했다. 국제 대회를 향한 갈증이 있었다. 잘 해보겠다”고 다짐했다.\n\n[전주=이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! 전북 현대, 새로운 사령탑의 등장!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 축구 팬이라면 정말 귀가 쫑긋할 소식이 하나 있었거든요! 바로 K리그의 명문 구단, 전북 현대에 새로운 감독님이 오셨다는 거예요. 그것도 그냥 감독님이 아니라, 우리가 익히 알고 있던 유명 선수 출신이 아닌, '학구파' 감독님으로 소문난 정정용 감독님이시라니, 진짜 깜짝 놀랐잖아요! 저는 이 소식 듣자마자 '와, 이게 무슨 일이야!' 싶으면서도, 한편으로는 '정말 흥미로운 변화인데?' 하는 생각이 들었답니다.  특히나 전북 현대는 K리그 최다 우승 기록을 자랑하는 전통 강호잖아요. 그런데 지난 시즌에도 더블(K리그1 우승 + 코리아컵 우승)을 달성하며 건재함을 과시했었고요. 그런 명문 팀이 새로운 리더십을 선택했다는 것 자체가 많은 팬들의 이목을 집중시키고 있죠.  저도 개인적으로 정정용 감독님을 쭉 지켜봐 왔는데, 늘 공부하는 지도자의 모습이 인상 깊었거든요.  그래서 이번 전북 현대 지휘봉을 잡으신다는 소식이 정말 반갑고도 설레더라고요.  정말 '성공적인 지도자의 길은 꼭 화려한 선수 경력만을 요구하는 게 아니다'라는 걸 몸소 보여주시는 것 같아 존경스럽기까지 했답니다.  앞으로 전북 현대가 정 감독님과 함께 어떤 새로운 역사를 써 내려갈지, 너무너무 기대되지 않으세요?"
      },
      {
        "title": "감독도 '공부'가 필요한 시대? 정정용 감독, '학구파' 정신은 기본!",
        "content": "아니, 근데 감독님들도 '학구파'가 따로 있다는 거, 혹시 알고 계셨어요?  이게 그냥 선수 시절에 잘했다고 해서 지도자가 되는 게 아니라는 말이 요즘 더욱 와닿는 것 같아요.  기사 내용을 보니 정정용 감독님은 스포츠 생리학 박사 학위까지 취득하셨대요!  세상에, 감독님의 뇌에는 축구 전술뿐만 아니라 인체의 원리, 과학적인 훈련 방법까지 가득 채워져 있다는 거잖아요?  정말 존경스럽죠.  제가 예전에 봤던 자료에서도, 현대 축구에서는 단순히 뛰어난 재능을 가진 선수를 발굴하고 육성하는 것을 넘어, 선수 개개인의 신체 능력, 컨디션 관리, 부상 예방 등 과학적인 접근이 굉장히 중요하다고 하더라고요.  정 감독님의 '학구파' 정신은 바로 이런 현대 축구의 흐름과 정확히 맞닿아 있다고 볼 수 있겠죠.  예를 들어, 선수들의 피로도를 과학적으로 측정해서 훈련 강도를 조절하거나, 특정 부상 위험이 높은 선수에게는 맞춤형 재활 프로그램을 제공하는 등, 이런 디테일한 부분까지 신경 쓸 수 있는 지도자가 성공하는 시대가 온 것 같아요.  어쩌면 '몸으로 때우는' 시대는 지나고, '머리로 이해하고 과학적으로 분석하는' 시대가 된 걸지도 모르겠네요.  그래서 정 감독님처럼 끊임없이 배우고 연구하는 분들이 앞으로 더 주목받을 거라는 생각이 듭니다.  '전북 감독은 다르다'는 걸 느끼신다는 말씀처럼, 앞으로 정 감독님의 '학구파'적인 지도력이 전북 현대에 어떤 신선한 바람을 불어넣을지 정말 기대됩니다!"
      },
      {
        "title": "선수 출신만이 답? '99%의 지도자'를 위한 희망 메시지!",
        "content": "정정용 감독님께서 기자회견에서 하신 말씀 중에 제 마음을 확 사로잡은 부분이 있었어요. 바로 '우리나라 엘리트 100명 중 1명이 성공할까 말까다. 그럼, 나머지 99명은 지도자로 실패하는 것인가. 아니다'라는 말씀이었거든요.  솔직히, 축구뿐만 아니라 어떤 분야든 성공한 소수의 이야기만 듣다 보면, '나는 안 되나 봐' 하는 좌절감을 느낄 때가 있잖아요.  그런데 정 감독님은 '좋은 선수 출신만이 좋은 지도자가 되란 법은 없다'고 딱 잘라 말씀하시면서, 마치 나머지 99%의 사람들에게 용기와 희망을 주시는 것 같았어요.  정말 감동적이지 않나요?  이게 바로 '배움'의 힘인 것 같아요.  물론, 선수로 성공했던 경험이 지도에 도움이 될 수는 있겠죠.  하지만 그것만이 전부는 아니라는 거죠.  선수 시절에 쌓았던 경험과 더불어, 끊임없이 공부하고 새로운 지식을 습득하며 부족한 부분을 채워나가는 노력이 있다면, 누구나 훌륭한 지도자가 될 수 있다는 가능성을 보여주신 거라고 생각해요.  예를 들어, 선수 시절에는 공격수였던 사람이 수비 조직력을 강화하는 데 뛰어난 능력을 발휘할 수도 있고, 미드필더 출신이 유소년 육성에 탁월한 재능을 보일 수도 있잖아요.  결국 중요한 건 '얼마나 끊임없이 배우고 발전하려는 의지'를 가지고 있느냐인 것 같아요.  정정용 감독님은 바로 그 점을 우리 모두에게 이야기해주고 계신 것 같습니다.  정말 '핵심 꿀팁'인데요?"
      },
      {
        "title": "정정용 감독, '우승 DNA' 심을까? 전북의 새로운 미래를 향한 발걸음!",
        "content": "자, 그럼 이제 가장 중요한 부분! 앞으로 정정용 감독님이 전북 현대에서 무엇을 이루고 싶으신지에 대한 이야기인데요.  제가 이 부분을 읽으면서 진짜 '와, 저런 포부를 가진 지도자 밑에서 뛰면 선수들도 정말 힘이 나겠다!' 싶었답니다.  정 감독님께서는 '우승을 생각하고 있다'고 아주 단호하게 말씀하셨어요.  솔직히, K리그 최다 우승팀의 지휘봉을 잡으셨으니 당연한 포부라고 생각하실 수도 있겠지만, 저는 이 '우승'이라는 단어 뒤에 숨겨진 감독님의 깊은 뜻을 느낄 수 있었어요.  특히나 올해부터 코리아컵이 추춘제로 바뀌었고, 곧 ACL 엘리트(ACLE)에도 출전하게 된다는 점을 짚으시면서, 국제 대회에 대한 갈증이 크다고 말씀하시는 부분에서 '아, 정말 팀을 한 단계 더 업그레이드시키고 싶으시구나' 하는 확신이 들었죠.  김천상무를 K리그2 우승 및 승격, 그리고 2시즌 연속 K리그1 3위라는 놀라운 성과로 이끌었던 경험은 결코 헛된 것이 아닐 거예요.  군 팀이라는 한계를 뛰어넘어 '성장형 지도자'로서의 역량을 증명하셨으니까요.  이제 명문 전북에서 그 역량을 어떻게 펼쳐 보이실지, 저는 정말 기대가 커요.  단장님, 디렉터님과 잘 소통하면서 팀을 잘 이끌어보겠다는 겸손함과 동시에, '내가 할 수 있는 만큼 모든 걸 쏟아내서 갈 수 있는 곳까지 다가서 보겠다'는 강한 의지까지!  이런 열정적인 지도자를 누가 마다하겠어요?  전지훈련을 떠나 2026시즌을 준비하신다니, 앞으로 전북 현대의 경기가 정말 놓쳐서는 안 될 것 같아요!"
      },
      {
        "title": "솔직한 후기: '학구파' 감독님, 이제 제가 응원합니다!",
        "content": "사실 처음에 정정용 감독님이 전북 현대의 새로운 사령탑으로 결정되었다는 소식을 들었을 때, '어? 선수 출신 감독님들만 보다가 새로운 스타일인데?' 하고 신선한 느낌을 받았어요.  그런데 기사를 꼼꼼히 읽어보고, 감독님의 말씀들을 곱씹어보니 '와, 진짜 제대로 된 분을 모셨구나!' 하는 생각이 들더라고요.  특히 '좋은 선수 출신만이 좋은 지도자가 되란 법은 없다'는 말씀은, 저처럼 평범한 사람들에게도 '나도 끊임없이 배우고 노력하면 뭐든 해낼 수 있다'는 용기를 주는 것 같아서 정말 좋았어요.  앞으로는 저도 뭔가 새로운 것을 배울 때, '아, 이게 안 되면 실패인가?' 하고 쉽게 포기하기보다는, 정 감독님처럼 '부족한 부분을 어떻게 채워나갈까?' 하고 긍정적으로 고민하는 태도를 가져야겠다는 다짐을 하게 되었습니다.  물론, 전북 현대가 명문 구단인 만큼 팬들의 기대치도 엄청나겠죠.  하지만 저는 오히려 이런 부담감을 즐기면서, '전북 감독은 다르다'는 것을 보여주실 거라고 믿어요.  앞으로 정정용 감독님의 '학구파' 지도력이 전북 현대에 '우승 DNA'를 심어주고, 선수들과 함께 성장해나가는 모습을 꼭 직접 보고 싶습니다.  이웃 여러분들도 정 감독님의 새로운 도전을 함께 응원해주시는 건 어떨까요?  저는 오늘부터 전북 현대 경기를 챙겨보는 '새내기 팬'이 되기로 결심했답니다!  정말이지, '꾸준함'과 '배움'의 힘을 다시 한번 깨닫게 해주는 멋진 소식이었어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11924459",
    "hashTag": [
      "#정정용감독",
      "#전북현대",
      "#K리그",
      "#축구감독",
      "#학구파",
      "#지도자",
      "#축구뉴스",
      "#새로운시작"
    ]
  }
]