[
  {
    "type": "사회",
    "title": "서울대 정시 특목고 합격생 ‘11년 새 최저’",
    "newTitle": "서울대 정시 특목고 합격생 역대 최저! 무슨 일?",
    "article": "올해 서울대 정시 합격자 가운데 특목고 출신 수험생 비율이 지난 11년 사이 최저치를 기록한 것으로 나타났다. 외국어고등학교와 과학고등학교 출신 합격자는 전년 대비 반토막 수준으로 줄어든 반면, 일반고 출신 비율은 60%대를 웃돌며 10년 사이 가장 높았다.\n\n30일 종로학원이 2026학년도 서울대 정시 모집 합격자 현황을 분석한 결과에 따르면, 자율형사립고·외국어고·국제고·영재고·과학고 출신 합격자는 전체 1587명 가운데 405명(25.5%)으로 집계됐다. 이는 통합수능이 시작된 2022년(35.7%)보다 10%포인트 이상 감소한 수치다. 관련 통계 집계를 시작한 2016학년도 이후 최저치다.\n\n과고 출신 합격자는 모두 10명으로 전년(22명)보다 54.5% 줄었고, 외고 출신도 전년 59명에서 올해 31명으로 47.5% 감소했다. 국제고와 영재학교 출신 역시 각각 16.7%(16명→14명), 12.5%(48명→40명) 줄었다. 그나마 자율형사립고 출신 합격자가 전년 287명에서 올해 310명으로 8.0% 늘었다. 임성호 종로학원 대표는 “자연계 중심으로 운영하는 자사고에서 자연계 학과 합격생이 일부 늘어났을 것으로 추정된다”고 말했다.\n\n반대로 정시 합격자 중 일반고 출신 비율은 65.3%로 자료 집계를 시작한 2016학년도 이후 10년 사이 가장 높았다. 이같은 특목고 약세 현상은 상위권 학생의 ‘특목고 쏠림’이 완화된 것이라는 분석이 가능하다. 과고와 영재학교의 의대 입시가 원천 차단되는 등 입시 유불리를 따져본 뒤 일반고로 진학하는 상위권 학생이 많아졌다는 것이다.\n\n이와 함께 최상위권 학생이 많은 ‘N수’ 출신 합격자 수도 올해는 879명으로 지난해(901명)보다 2.4% 줄었다. N수생 합격자 비율은 전체의 55.39%로 2018학년도 이후 8년 만에 가장 낮았다. 임 대표는 “2025학년도 의대 모집정원 확대 영향으로 당시 수능 고득점 학생들이 의대, 상위권 자연계 학과 등에 대거 합격하며 ‘입시판’을 떠났기 때문일 것”이라 추정했다.",
    "newArticle": [
      {
        "title": "세상에… 서울대 정시에서 특목고 출신이 역대급으로 줄었다고요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 바로 올해 서울대 정시 모집 결과인데요, 특목고 출신 합격생 비율이 무려 11년 만에 가장 낮았다는 거예요! 아니, 예전에는 특목고 가면 왠지 서울대는 당연히 가는 분위기였는데, 도대체 무슨 일이 벌어진 건지… 외고랑 과학고 출신은 거의 반토막이 났다고 하니, 진짜 충격 그 자체죠? 그동안 우리가 알고 있던 입시 판도가 완전히 바뀌고 있는 건 아닌가 싶어서 너무 궁금하더라고요. 그래서 오늘은 이 뉴스, 그냥 지나칠 수 없어서 여러분과 함께 꼼꼼히 파헤쳐 보려고 해요. 대체 왜 이런 현상이 나타난 건지, 우리 아이들 교육에도 어떤 영향을 미칠지, 같이 한번 이야기 나눠봐요!"
      },
      {
        "title": "특목고, 왜 인기가 시들어진 걸까요? 숨겨진 이유 파헤치기!",
        "content": "자, 그럼 이 뉴스에서 왜 '특목고 출신 합격생 비율이 역대 최저'인지, 그 배경부터 찬찬히 짚어볼게요. '특목고'라고 하면 뭔가 특별한 교육을 받을 것 같고, 명문대 진학에 유리할 것 같다는 인식이 강했잖아요. 외국어고, 과학고, 국제고, 영재고… 이름만 들어도 벌써 똑똑함이 뿜뿜하는 것 같죠? 그런데 말이에요, 이번 분석 결과를 보면 자사고, 외고, 국제고, 영재고, 과학고 출신 합격자가 전체의 25.5%밖에 안 된다는 거예요. 이게 어느 정도냐면, 통합수능이 시작된 2022년(35.7%)보다 무려 10%포인트 이상 떨어진 수치래요! 특히 과학고 출신은 전년 대비 54.5%나 줄었고, 외고 출신도 절반 가까이 줄었다는 소식을 들으니 정말 심각하게 느껴지더라고요. 이런 현상이 단순히 '특목고가 예전만 못해서'라고 하기에는 좀 아쉬운 부분이 있어요. 바로 상위권 학생들이 '특목고 쏠림' 현상이 완화되고 있다는 분석이 나오고 있거든요. 그 이유 중 하나로, 과학고나 영재학교의 경우 의대 진학이 원천적으로 차단된다는 점이 크게 작용한 것 같아요. 예전에는 '일단 특목고 가면 명문대 가는 길'이라고 생각했다면, 이제는 '내 점수로 어느 대학, 어느 학과에 갈 수 있을까'를 더 현실적으로 따져보고 일반고를 선택하는 학생들이 늘어났다는 거죠. 마치 우리가 맛집을 갈 때도 '인스타에 많이 올라온 곳'도 좋지만, '내 입맛에 맞는 곳'을 더 중요하게 생각하는 것처럼 말이에요."
      },
      {
        "title": "일반고의 반격? '이것' 때문에 특목고의 위상이 흔들린다!",
        "content": "어머나, 그런데 더 놀라운 사실은 뭔지 아세요? 바로 정시 합격자 중에서 일반고 출신 비율이 65.3%를 기록했는데, 이게 무려 10년 만에 가장 높은 수치라는 거예요! '와, 정말 일반고가 대세가 되었네!'라는 생각이 절로 들더라고요. 예전에는 '명문대 가려면 특목고 가야지!'라는 생각이 강했다면, 이제는 꼭 그렇지만은 않다는 증거인 셈이죠. 이게 왜 가능했을까 생각해 보면, 아까 말씀드린 것처럼 의대 입시의 변화가 굉장히 큰 영향을 미친 것 같아요. 특히 자연계열 학생들 사이에서는 과학고나 영재고에서 의대 진학이 막히면서, '굳이 힘들게 특목고에 가서 의대를 못 가는 것보다, 일반고에서 내신 관리 잘해서 정시로 의대를 가는 게 낫겠다'는 전략적인 선택을 하는 경우가 많아졌어요. 마치 게임을 할 때, 어떤 캐릭터가 더 유리할지, 어떤 아이템을 맞춰야 할지를 신중하게 고민하는 것처럼요! 또 하나 흥미로운 점은, 상위권 N수생 합격자 비율도 8년 만에 가장 낮았다는 거예요. 이게 2025학년도 의대 모집 인원 확대와 관련이 있다는 분석인데, 고득점 학생들이 의대나 상위권 자연계 학과에 대거 합격하면서 '입시판'을 떠난 경우가 많다는 거죠. 그러니 N수생 자체가 줄어들고, 그 자리를 일반고 학생들이 채우면서 특목고의 상대적인 약세 현상이 더 두드러지게 나타난 게 아닐까 싶어요. 정말 입시의 흐름이라는 게 얼마나 유동적인지 새삼 느끼게 되네요."
      },
      {
        "title": "우리 아이 입시, 이것만은 꼭 챙기세요! 최신 입시 트렌드 완벽 대비",
        "content": "자, 그럼 이런 변화 속에서 우리 아이들 교육, 어떻게 준비해야 할까요? 오늘 뉴스에서 알 수 있듯이, '무조건 특목고'라는 시대는 조금씩 지나가고 있는 것 같아요. 물론 특목고가 가진 장점들이 분명히 있지만, 이제는 '우리 아이에게 맞는 교육'이 무엇인지, '어떤 진로를 희망하는지'에 따라 선택지가 다양해졌다는 걸 꼭 기억하셨으면 좋겠어요. 가장 중요한 건 바로 '전략'인 것 같아요! 예를 들어, 의대나 최상위권 자연계열 학과를 목표로 한다면, 과거처럼 무조건 과학고나 영재고를 고집하기보다는, 일반고에서 내신과 수능 준비를 탄탄히 하는 것이 더 유리할 수도 있다는 거죠. 또, 외국어나 국제 분야에 강점을 가진 학생이라면 외고나 국제고도 여전히 좋은 선택지가 될 수 있어요. 다만, 합격 이후에도 해당 분야에 대한 깊이 있는 학습과 진로 탐색을 꾸준히 이어나가는 것이 중요하겠죠. 그리고 요즘은 '자기주도학습 능력'이 정말 중요해지고 있어요. 학종이든 정시든, 스스로 학습 계획을 세우고 꾸준히 실천하는 능력은 어떤 학교를 가든 필수거든요. 그러니까 우리 아이가 스스로 공부하는 습관을 기를 수 있도록 옆에서 잘 격려해주고 도와주는 것이 중요해요. '어떻게 하면 우리 아이가 행복하게, 그리고 원하는 목표를 이룰 수 있을까?'를 끊임없이 고민하며 다양한 가능성을 열어두는 것이 현명한 대비법이랍니다."
      },
      {
        "title": "솔직한 후기: 저는 이제 '이것'에 집중하려고요!",
        "content": "오늘 서울대 정시 관련 뉴스를 보면서 정말 많은 생각을 하게 되었어요. 예전에는 '특목고 = 성공 보장'이라는 공식이 어느 정도 성립하는 것처럼 느껴졌는데, 이제는 입시 환경이 정말 많이 바뀌었다는 걸 피부로 느끼는 것 같아요. 물론 저도 예전에는 '우리 아이도 좋은 특목고 보내야지!' 하는 막연한 기대를 가지고 있었던 것 같아요. 하지만 이번 뉴스를 보고 나니, 굳이 남들이 좋다고 하는 길을 무작정 따라가기보다는, 우리 아이의 진짜 강점과 흥미를 파악하고 그에 맞는 교육 환경을 찾아주는 게 훨씬 더 중요하다는 생각이 들더라고요. 앞으로 저는 '우리 아이는 어떤 분야에 재능이 있을까?', '어떤 공부를 할 때 가장 즐거워할까?'를 더 깊이 고민해 보려고요. 그리고 '명문대'라는 타이틀보다는 '행복하게 꿈을 펼칠 수 있는 기회'를 주는 것에 더 집중해야겠다는 다짐을 하게 되었습니다. 여러분도 너무 조급해하지 마시고, 우리 아이와 함께 차근차근 미래를 그려나가시는 건 어떨까요? 오늘 이야기가 조금이나마 여러분께 도움이 되었기를 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11948557",
    "hashTag": [
      "#서울대정시",
      "#특목고",
      "#일반고",
      "#입시전략",
      "#교육정보",
      "#입시트렌드",
      "#고등학생",
      "#자기주도학습"
    ]
  },
  {
    "type": "기업",
    "title": "‘역대 최대 매출’ LG전자, 성과 따라 최대 기본급 539% 인센티브 지급",
    "newTitle": "LG전자 역대급 매출, 성과급 539%까지! 이게 무슨 일?",
    "article": "지난해까지 2년 연속 역대 최대 매출 성과를 달성한 LG전자가 각 사업본부에 성과별 성과급을 지급하기로 결정했다.\n\n30일 업계에 따르면 LG전자는 이날 지난해 4분기 및 연간 실적을 발표한 이후 조직별 구성원 설명회를 열고 2025년도 경영 성과급 지급률과 지급 일정을 공유했다. LG전자는 각 사업본부의 지난해 성과에 따라 최소 기본급의 47%부터 최대 539%까지 경영 성과급을 지급한다는 방침을 안내했다.\n\n우선 지난해 매출액과 영업이익 모두 역대 최대치를 기록한 전장(VS) 사업본부의 경우 전사 최고 지급률에 해당하는 기본급의 539%를 경영 성과급으로 받는다. VS 사업본부는 지난해 수주 잔고의 원활한 매출 전환 등에 힘입어 매출액 11조1357억원, 영업이익 5590억원을 기록했다.\n\nVS 사업본부와 함께 지난해 LG전자 역대 최대 매출 기록을 견인한 냉난방공조(HVAC) 사업 담당 ES 사업본부 구성원들은 기본급의 445~215%를 받을 예정이다. ES 사업본부의 지난해 연간 매출액은 9조3230억원으로 전년 대비 증가했고 영업이익은 6473억원을 기록했다.\n\n이 외에 생활가전 사업을 맡은 HS 사업본부에는 기본급의 320~200%, 미디어 엔터테인먼트 사업을 담당하는 MS 사업본부에는 기본급의 47%에 해당하는 지급률이 책정됐다.\n\nLG전자는 성과주의 원칙에 따라 사업 실적, 경쟁 지위 개선, 브랜드 가치 기여도 등을 종합적으로 반영한 경영 성과급 제도를 운영하고 있다. 이날 공지된 2025년도 경영 성과급은 다음달 10일 일괄 지급될 예정이다.",
    "newArticle": [
      {
        "title": "LG전자, 역대 최대 매출 달성의 숨은 이야기!",
        "content": "여러분, 안녕하세요! 오늘 여러분과 함께 이야기 나눌 소식이 있어요. 바로 우리 주변에서 흔히 볼 수 있는 LG전자에 대한 건데요, 세상에! 얼마 전에 나온 뉴스를 보니 LG전자가 역대 최대 매출을 달성했다고 하더라고요. 이게 그냥 '대단하다' 하고 넘어갈 일이 아니었어요. 왜냐하면 이 엄청난 성과를 직원들에게 '성과급'으로 돌려준다는 소식이었거든요. 그것도 그냥 적당한 수준이 아니라, 무려 기본급의 최대 539%까지 지급된다니, 듣는 순간 정말 깜짝 놀랐지 뭐예요. 마치 제가 로또라도 맞은 것처럼 기분이 좋아지더라고요. LG전자가 이렇게 큰 성과를 낸 게 처음은 아니라고 하는데, 그럼에도 불구하고 이번에는 정말 역대급이라고 하니, 그 뒤에 어떤 이야기들이 숨어있는지 너무 궁금해졌어요. 혹시 여러분 중에 LG전자 다니시는 지인이 있다면, 오늘 이 소식 꼭 전해주셔야 해요! 아마 엄청 뿌듯해하실 거예요. 저도 모르게 동기 부여가 확 되더라고요."
      },
      {
        "title": "성과급 539%? 도대체 어떤 사업본부가 받았기에?",
        "content": "도대체 어떤 사업본부가 그 엄청난 성과급을 받게 된 건지, 궁금증이 스멀스멀 올라오지 않으세요? 저도 처음에 그 숫자를 보고 '와, 대체 어느 부서길래?' 싶었거든요. 뉴스를 자세히 살펴보니, 그 주인공은 바로 '전장(VS) 사업본부'였답니다. 자동차 부품 사업을 하는 곳인데요, 이 전장 사업본부가 지난해에 매출액 11조원이 넘고, 영업이익도 5590억 원이라는 어마어마한 실적을 냈다고 해요. 마치 굴러온 복덩이가 나타난 것처럼, 이 사업본부가 LG전자의 역대 최대 매출 기록을 이끌었다고 하니, 그 노력과 성과에 박수를 보내지 않을 수 없겠더라고요. 더 놀라운 건, 이 전장 사업본부에 지급되는 성과급이 무려 기본급의 539%라는 거예요. 이게 어느 정도냐면, 만약 기본급이 300만원이라고 가정하면, 한 번에 1617만원을 성과급으로 받는다는 계산이 나오거든요. 와, 정말 입이 떡 벌어질 정도죠? 물론 이 숫자가 모든 직원에게 해당되는 것은 아니겠지만, 최고 대우를 받는 직원들의 노력에 대한 정당한 보상이라는 생각이 들었어요. 우리가 흔히 '로또 맞았다'고 표현하잖아요. 그 로또를 실력으로 맞은 셈이랄까요?"
      },
      {
        "title": "다른 사업본부들도 든든! 각자의 성과에 따른 차등 지급!",
        "content": "최고 지급률인 539%를 받은 전장 사업본부 이야기도 정말 놀라웠지만, 그렇다고 다른 사업본부들이 소외된 것은 아니었답니다. LG전자에는 여러 사업본부가 있고, 각자 맡은 분야에서 최선을 다했을 텐데 말이죠. 다행히도 다른 사업본부들도 각자의 성과에 따라 든든한 성과급을 받는다고 해요. 예를 들어, 역시 역대 최대 매출을 함께 견인한 '냉난방공조(HVAC) 사업 담당 ES 사업본부'에서는 기본급의 445%에서 215%까지 받는다고 해요. 이 ES 사업본부 역시 지난해 매출액이 전년 대비 증가하면서 6473억 원의 영업이익을 기록했거든요. 와, 정말 대단하지 않나요? 이 외에도 '생활가전 사업을 맡은 HS 사업본부'에는 기본급의 320%에서 200%, '미디어 엔터테인먼트 사업을 담당하는 MS 사업본부'에는 기본급의 47%까지 지급된다고 하니, 정말 각 사업본부의 실적에 따라 차등적으로 지급되는 성과주의 원칙이 잘 지켜지고 있다는 걸 알 수 있었어요. 물론 47%는 조금 아쉬운 숫자일 수도 있겠지만, 이 또한 사업본부의 전체적인 성과를 반영한 결과라고 하니, 또 다른 측면에서는 납득이 가는 부분이었어요. 이렇게 각자 다른 만큼, 더 열심히 노력해서 다음에는 더 좋은 성과를 내야겠다는 의지가 불타오를 것 같지 않나요?"
      },
      {
        "title": "성과주의 원칙, 어떻게 적용되는 걸까요? 꿀팁 대방출!",
        "content": "LG전자의 이번 성과급 지급을 보면서 '성과주의'라는 말이 참 와닿았는데요. 단순히 매출만 높다고 주는 게 아니라, '사업 실적, 경쟁 지위 개선, 브랜드 가치 기여도'까지 종합적으로 고려한다고 해요. 이게 바로 진정한 성과주의 아닐까요? 그렇다면 우리 회사에서도 이런 성과주의를 잘 적용하려면 어떻게 해야 할지, 몇 가지 꿀팁을 생각해 볼 수 있을 것 같아요. 첫째, '명확한 목표 설정'이 중요해요. 어떤 성과를 내야 하는지, 그 기준이 명확해야 직원들도 목표를 향해 집중할 수 있겠죠. 둘째, '투명한 평가 시스템'이 필수적이에요. 평가 과정이 공정하고 투명해야 직원들이 결과에 승복하고 동기 부여를 받을 수 있어요. 셋째, '개인의 기여도 인정'이 중요해요. 팀 전체의 성과도 중요하지만, 개인의 특별한 노력이나 아이디어가 성과에 기여했다면 그 부분도 반드시 인정해주고 보상해야 한다는 거죠. 마지막으로, '다양한 형태의 보상'을 고려하는 거예요. 꼭 금전적인 보상만이 아니라, 승진 기회, 교육 지원, 유연근무제 등 다양한 방식으로 직원들의 노력을 인정해줄 수 있겠죠. 이렇게 시스템을 잘 갖추면, LG전자처럼 직원들의 사기도 높이고 회사의 성장도 함께 이끌어낼 수 있지 않을까 하는 생각이 들어요. 우리 회사에도 이런 문화가 정착되면 정말 좋겠어요!"
      },
      {
        "title": "솔직한 후기: 앞으로는 나도 '성과'에 집중해야겠다!",
        "content": "오늘 LG전자의 역대 최대 매출 달성과 그에 따른 엄청난 성과급 이야기에 대해 자세히 이야기 나눠봤는데요. 솔직히 제 마음이 좀 복잡하더라고요. 한편으로는 '와, 열심히 하면 정말 이렇게 큰 보상을 받을 수도 있구나!' 하는 희망을 보게 되어서 좋았어요. 마치 제가 LG전자에 다니는 것처럼 괜히 뿌듯하고, 앞으로 저도 제 업무에 더욱 집중해야겠다는 의지가 샘솟았답니다. 특히 '성과주의' 원칙을 이렇게 구체적으로 적용하는 것을 보니, 단순히 열심히 하는 것만큼 '결과'를 만들어내는 것이 중요하다는 걸 다시 한번 깨닫게 되었어요. 앞으로 저는 제 업무에서 어떤 '성과'를 낼 수 있을지, 어떻게 하면 더 나은 결과를 만들어낼 수 있을지 진지하게 고민해보려고 해요. 단순한 업무 처리자를 넘어, '가치를 창출하는 사람'이 되고 싶다는 생각이 강하게 들었어요. 여러분도 혹시 업무에 대한 동기 부여가 필요하시다면, 오늘 나눈 이야기들이 조금이나마 도움이 되셨기를 바랍니다. 우리 모두 각자의 자리에서 최선을 다하고, 그에 합당한 보상을 받는 날이 오기를 응원할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11948605",
    "hashTag": [
      "#LG전자",
      "#성과급",
      "#역대최대매출",
      "#전장사업",
      "#직장인스타그램",
      "#기업문화",
      "#연봉",
      "#꿀팁"
    ]
  },
  {
    "type": "기업",
    "title": "[속보] “1인당 10만원 보상 어렵다”…SK텔레콤 해킹 피해 조정안 불수용",
    "newTitle": "SKT 해킹 피해 10만원 보상 거절, 왜 이러는 걸까요?",
    "article": "SK텔레콤이 지난해 초유의 사이버 침해 사태와 관련해 1인당 10만원을 지급하라는 한국소비자원 소비자분쟁조정위원회의 조정안을 받아들이지 않았다. 이에 따라 피해자들은 별도의 소송을 제기해 보상 절차를 이어가야 할 것으로 전망된다.\n\n30일 통신업계에 따르면 SK텔레콤은 이날 분조위에 조정안 불수용 서면을 제출했다. 앞서 분조위는 SK텔레콤의 개인정보 유출로 소비자 피해가 발생한 사실이 인정된다며 조정 신청인 58명에게 1인당 통신요금 5만원 할인과 티플러스포인트 5만 포인트 지급을 결정했다.\n\n하지만 SK텔레콤의 불수용 의사로 조정안은 결국 불성립으로 종결됐다. 당장 지급해야 할 금액은 많지 않지만 보상 대상이 전체 고객으로 확대될 경우 보상액이 2조3000원에 달하는 만큼 부담이 컸던 것으로 분석된다.\n\nSK텔레콤 관계자는 “분조위 결정을 심도 있게 검토했으나 자발적 보상 노력과 보안 강화 조치를 선제적으로 이행한 점과 조정안 수용 시 미칠 파급효과가 매우 큰 점을 고려했다”며 “고객 신뢰 회복과 추가 피해 예방을 위한 조치는 지속해서 강화하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "아니, 이런 일이… SKT 보상 소식에 제가 다 속상하네요 😢",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 마음이 숭숭한 소식을 가져왔어요. 얼마 전에 SK텔레콤에서 있었던 그 어마어마한 해킹 사건, 다들 기억하시죠? 저도 그때 뉴스 보면서 얼마나 놀랐는지 몰라요. 개인 정보가 그렇게 쉽게 유출될 수도 있구나, 싶어서 정말 불안했거든요. 그런데 말이에요, 소비자분쟁조정위원회에서 피해를 본 분들한테 1인당 10만원씩 보상을 해달라고 권고했었는데, SK텔레콤 측에서 그걸 거절했다는 거예요! 세상에… 이걸 어쩌면 좋아요. 피해를 당한 분들은 얼마나 더 속상할까요. 😭 저도 아이디나 비밀번호 같은 거 여러 사이트에서 똑같이 쓰는 경우가 많아서 남일 같지가 않더라고요. 이렇게 되면 앞으로 우리가 개인 정보를 어떻게 믿고 맡길 수 있나, 하는 걱정이 더 커지는 것 같아요. 이번 SKT 해킹 사건 보상 거절 소식이 왜 이렇게 우리 마음을 아프게 하는지, 같이 한번 자세히 들여다봐야 할 것 같아요."
      },
      {
        "title": "소비자분쟁조정위원회? 그게 대체 뭐길래?",
        "content": "아니, 근데 여기서 잠깐! '소비자분쟁조정위원회'라는 말이 나와서 혹시 낯선 분들도 계실까 봐 제가 아는 선에서 좀 쉽게 풀어볼게요. 이건 말 그대로 소비자들이랑 사업자들 사이에 분쟁이 생겼을 때, 이걸 좀 공정하게 해결해 보자고 만들어진 곳이에요. 마치 소비자들의 편에서 '이건 좀 불합리한데요?' 하고 중재해 주는 역할을 하는 거죠. 물론 여기서 내리는 결정이 법적인 강제력을 바로 가지는 건 아니에요. 하지만 대부분의 사업자들이 소비자들의 신뢰를 얻기 위해서라도 이 결정을 존중하는 편이거든요. 그런데 이번 SKT 같은 경우는, 이런 권고를 받아들이지 않았다는 게 좀 의외인 거죠. 사실 1인당 10만원이면 금액 자체는 크지 않다고 볼 수도 있겠지만, 수많은 피해자들에게 돌아간다면 엄청난 금액이 될 수 있잖아요? SK텔레콤 측에서는 이 부분에 대한 부담도 컸을 테고, 또 다른 파급효과를 우려했던 모양이에요. 우리 소비자들이 이런 제도에 대해 좀 더 잘 알고 있어야, 혹시라도 불이익을 당했을 때 제대로 대처할 수 있지 않을까요?"
      },
      {
        "title": "10만원 보상, 왜 거절했을까? SKT 입장에서 본 속마음 (추측 포함)",
        "content": "자, 그럼 제일 궁금한 부분! 왜 SK텔레콤은 1인당 10만원이라는 보상안을 거절했을까요? 기사 내용을 보니까 '자발적 보상 노력과 보안 강화 조치를 선제적으로 이행했다'는 점과 '조정안 수용 시 미칠 파급효과가 매우 큰 점'을 고려했다고 해요. 이게 무슨 말이냐면요, SK텔레콤 입장에서는 이미 사고가 터진 후에 내부적으로 보안을 강화하는 여러 가지 조치를 취했으니, 추가적인 금전적 보상은 과하다고 생각했을 수 있다는 거예요. 마치 '우리가 잘못은 했지만, 이미 수습하려고 노력도 많이 했고 앞으로 더 잘할 테니, 이제 좀 봐주시면 안 될까요?' 하는 느낌이랄까요? 또 하나, '파급효과가 매우 크다'는 말이 좀 걸리는데요. 이게 무슨 말이냐면, 이번에 10만원 보상을 해줬다가는 앞으로 비슷한 사건이 터질 때마다 줄줄이 소시지처럼 보상 요구가 빗발칠까 봐 그걸 경계했다는 거죠. 만약 10만원이 아니라 100만원, 1000만원씩 보상해야 하는 상황이 온다면? 회사 입장에서는 엄청난 재정적 부담이 될 테니까요. 그래서 이번 SKT 해킹 사건 보상 거절은, 당장의 금전적 손해뿐 아니라 미래에 발생할 수 있는 잠재적 손해까지 고려한 결정이라고 볼 수 있겠어요."
      },
      {
        "title": "피해자들은 이제 어떻게 해야 할까요? 😭",
        "content": "아니, 이렇게 되면 피해를 당하신 분들은 정말 난감해졌어요. 소비자분쟁조정위원회의 결정이 있었음에도 불구하고 보상을 받기 어렵게 된 거잖아요. 그럼 앞으로 피해자들은 어떻게 해야 할까요? 기사에서도 언급되었듯이, '별도의 소송을 제기해 보상 절차를 이어가야 할 것으로 전망된다'고 해요. 이게 무슨 말이냐면, 이제는 개인적으로 법원에 소송을 걸어서 피해 사실을 입증하고, SK텔레콤을 상대로 손해배상을 받아내야 한다는 거죠. 생각만 해도 너무 복잡하고 어려운 과정이죠. 시간도 오래 걸리고, 변호사 선임 비용 같은 추가적인 부담도 발생할 수 있고요. 😥 하지만 우리 소비자들은 내 정보가 유출된 명백한 피해자인데, 이렇게 어려운 길을 가야 한다니 너무 안타까워요. 혹시라도 SKT 해킹으로 피해를 보신 분들이 있다면, 이런 소송 절차에 대해 좀 더 알아보시고, 가능하다면 관련 정보를 공유하며 서로 돕는 것도 좋을 것 같아요. 앞으로는 이런 일이 다시는 일어나지 않도록, 기업들도 소비자의 정보를 더욱 철저하게 보호해 주길 간절히 바랄 뿐이에요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요! 💪",
        "content": "이번 SKT 해킹 사건 보상 거절 소식을 들으면서, 저는 앞으로 제 개인 정보 관리에 좀 더 신경 써야겠다고 다시 한번 다짐했어요. 정말이지, 남의 일이라고 생각했다가도 이렇게 뉴스로 접하면 정신이 번쩍 들거든요. 일단! 제가 사용하는 모든 온라인 서비스의 비밀번호를 좀 더 복잡하고 다르게 설정할 생각이에요. 혹시라도 한 곳이 뚫려도 다른 곳까지 피해가 번지지 않도록 말이죠. 그리고 두 번째, 혹시나 하는 마음에 중요한 정보가 들어있는 계정들은 2단계 인증 같은 추가적인 보안 설정을 꼭 해두려고요. 이게 조금 귀찮을 수는 있지만, 나중에 큰 피해를 막는 데는 훨씬 효과적일 것 같거든요. 마지막으로, 혹시라도 제 정보가 유출되었다는 느낌이 들거나, 수상한 활동이 감지된다면 즉시 해당 서비스에 문의하고 비밀번호를 변경하는 등 발 빠른 대처를 할 거예요. 이번 SKT 사건은 정말이지, 기업의 책임감과 더불어 우리 스스로의 정보 보호 노력이 얼마나 중요한지 다시 한번 깨닫게 해 준 계기가 된 것 같아요. 여러분도 제 이야기 듣고, 혹시 놓치고 있는 건 없는지 한번 점검해보시는 건 어떨까요? 우리 모두 안전하게 온라인 생활을 즐겨요! 😊"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11948570",
    "hashTag": [
      "#SK텔레콤",
      "#해킹",
      "#개인정보유출",
      "#소비자보호",
      "#정보보안",
      "#피해사례",
      "#보상",
      "#블로그"
    ]
  },
  {
    "type": "문화",
    "title": "15명의 작가들이 정물화의 현재를 묻는다",
    "newTitle": "정물화, 15인의 시선으로 본 21세기 풍경",
    "article": "맥북 옆에 이어폰이 놓여 있고, 접시 위에는 한 입 베어 문 토스트가 남아 있다. 노트북 앞에 앉은 사람은 시들어버린 식물을 살리기 위해 영상을 시청하는 듯하다. 유예림의 정물화 ‘간단한 요령 하나로 어떤 시든 식물이든 되살리는 법’의 모습이다. 꽃과 과일 대신 전자기기와 간단한 식사가 등장하는 이 그림은 오늘날 우리가 어떤 환경 속에서 살아가는지 보여준다. 죽음과 인생의 덧없음을 경고하던 17세기 정물화와 달리, 아무 일도 없는 듯한 일상을 담담하게 기록한다.\n\n서울 한남동 에스더쉬퍼 서울이 올해 첫 기획전으로 선보이는 ‘21세기 정물화’는 사물로 오늘날의 모습을 보여준다. 민중미술 1세대 민정기(77)를 비롯해 맨드라미 작가로 알려진 김지원(65), 동양화 기반으로 일상을 보여주는 유근택(61), 보이지 않는 감각을 그려온 한진(47), 1990년대생인 김진희(36)와 유예림(31)까지 서로 다른 세대와 장르의 작가 15명이 참여했다.\n\n정물화는 16~17세기 네덜란드와 플랑드르에서 도시 부르주아 계층이 부와 미감을 과시하던 회화 장르였다. 진귀한 보석과 음식과 함께 해골, 시계, 언젠가 시들어버리는 꽃과 과일을 함께 표현한 바니타스 도상은 죽음과 인생의 덧없음을 상기시키는 장치였다. 19세기 폴 세잔 등 인상주의 화가들은 정물화를 통해 빛과 시각의 효과를 탐구했다. 이후 정물화는 점차 동시대적 실험에서 멀어지며 미술사 속 역사적 형식으로 인식됐다.\n\n이번 전시는 정물화를 다시 동시대 장르로 불러낸다. 참여 작가들은 꽃과 식물, 상자, 책, 기계 등 일상적인 오브제를 각자의 방식으로 선택하고 재구성해 개인의 기억과 감정, 사회적 메시지를 화면에 담아낸다.\n\n한선우의 ‘반죽기가 있는 정물화’는 17세기 유럽 귀족의 과시적 정물화를 떠올리게 하면서도, 서구의 역사에 내재된 폭력성과 불안을 보여준다. 화려한 식탁 위에는 잘린 머리카락이 놓여 있고, 식탁 위에는 개미 떼가 기어다닌다. 의도적으로 어긋나는 질서를 그려 서구 중심의 미술사를 비판한다.\n\n김지원의 ‘감이 100개 열렸다’는 서양 정물화의 전통을 동양적 시선으로 비튼다. 길가에서 볼 법한 검은 화분과 ‘감이라는 한국적 소재를 내세우며, 죽음을 경고하기보다는 감나무의 풍부한 생명력을 보여준다.\n\n박신영의 ‘What Lies Before Us’는 정물화를 다시 경고의 장치로 되돌려 놓는다. 죽은 꿀벌과 화산 폭발, 플라스틱 쓰레기로 오염된 양의 몸, 황사 마스크를 쓴 조각상, 금이 간 지구본은 기후 위기와 환경 파괴, 인류 문명의 불안을 사물의 배열로 압축한다. 전통 정물화의 상징 체계를 이용하면서 오늘의 재난과 위기를 직접적으로 보여주는 셈이다.\n\n이밖에도 전병구의 ‘온기’는 버려진 박스를 화면 가득 배치해 도시 속 노숙인의 임시 거처를 연상시킨다. 그늘진 곳에 있는 박스는 제목인 ‘온기’와 대비를 이루며, 고립된 삶의 흔적을 드러낸다. 전시는 2월 14일까지.",
    "newArticle": [
      {
        "title": "혹시, 정물화 하면 뭐가 떠오르세요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 미술 전시 소식을 가지고 왔어요. 혹시 '정물화' 하면 어떤 그림이 가장 먼저 떠오르시나요? 저는 어릴 때 미술 시간에 배웠던, 풍성한 과일 바구니나 싱그러운 꽃다발 같은 것들이 제일 먼저 떠올랐거든요. 뭔가 고전적이고, 좀 멀게 느껴지기도 하고 그랬죠. 그런데 말이에요, 세상에! 요즘 정물화가 엄청난 변화를 겪고 있다는 거 아세요? 오늘 소개해 드릴 전시는 바로 그런 21세기의 달라진 정물화를 15명의 작가들이 각자의 시선으로 풀어낸 이야기랍니다. 마치 우리 주변의 일상 풍경을 캔버스에 옮겨 놓은 듯한데, 그 안에 담긴 메시지는 정말이지 예사롭지 않더라고요. 이 멋진 정물화 이야기, 저랑 같이 한번 파헤쳐 볼까요?"
      },
      {
        "title": "옛날 정물화 vs 요즘 정물화: 무엇이 달라졌을까요?",
        "content": "여러분, 옛날 정물화에 대해서 혹시 알고 계신가요? 16~17세기 네덜란드나 플랑드르 지역에서는 정물화가 꽤나 인기 있는 장르였다고 해요. 그때는 말이죠, 부유한 사람들의 재력을 뽐내거나 삶의 덧없음을 상기시키려는 의미가 컸대요. 그래서 그림에는 희귀한 보석, 푸짐한 음식과 더불어 해골이나 시계, 금방 시들어버릴 꽃 같은 것들이 함께 등장했죠. 이걸 '바니타스(Vanitas)'라고 부르면서 '인생은 짧으니 덧없이 사라질 것들에 너무 연연하지 말자'는 교훈을 담았던 거예요. 마치 '인생무상' 같은 느낌이랄까요? 그런데 시간이 흘러 19세기에는 폴 세잔 같은 화가들이 빛과 색채를 탐구하는 도구로 정물화를 사용하기 시작했고, 이후로는 좀처럼 동시대의 이야기와는 거리가 멀어진 것처럼 느껴지기도 했어요. 하지만! 오늘 소개해 드릴 '21세기 정물화' 전시는 바로 이런 정물화를 다시 우리 시대의 이야기로, 아주 생생한 '현재'로 끌어왔답니다. 꽃이나 과일 대신 맥북, 이어폰, 한 입 베어 문 토스트 같은 우리들의 일상적인 물건들이 등장하는 거죠. 이게 바로 21세기 정물화의 가장 큰 변화라고 할 수 있어요. 옛날 정물화가 삶의 덧없음을 경고했다면, 지금의 정물화는 오히려 '아무 일 없는 듯한 일상'을 담담하게 기록하고, 그 안에 현대인의 삶을 투영하고 있답니다."
      },
      {
        "title": "15인의 작가가 담아낸 21세기 정물화, 어떤 이야기가 있을까요?",
        "content": "이번 전시에 참여한 15명의 작가들은 정말 다채로운 경험과 시각을 가진 분들이에요. 민중미술 1세대이신 민정기 작가님부터 젊은 세대의 유예림 작가님까지, 다양한 연령대와 장르의 작가분들이 모여 각자의 방식으로 '요즘'을 포착해냈죠. 예를 들어, 유예림 작가님의 '간단한 요령 하나로 어떤 시든 식물이든 되살리는 법'이라는 작품을 보면, 맥북 옆에 놓인 이어폰, 접시 위의 토스트, 그리고 시들어가는 식물까지! 마치 제 방 한구석을 보는 듯한 착각이 들 정도로 현실적이에요. 여기서 더 나아가 한선우 작가님의 '반죽기가 있는 정물화'는 17세기 유럽 귀족의 호화로운 정물화를 떠올리게 하면서도, 화려한 식탁 위에 놓인 잘린 머리카락과 기어 다니는 개미 떼를 통해 서구 미술사에 내재된 폭력성과 불안을 비판적으로 드러내고 있답니다. 또 김지원 작가님의 '감이 100개 열렸다'는 한국적인 소재인 감을 활용해서, 죽음보다는 풍부한 생명력을 보여주며 동양적인 시선으로 정물화를 재해석했어요. 하지만 마냥 평화롭기만 한 그림만 있는 건 아니에요. 박신영 작가님의 'What Lies Before Us'는 죽은 꿀벌, 화산 폭발, 플라스틱 쓰레기로 오염된 양, 황사 마스크를 쓴 조각상, 금이 간 지구본 등 기후 위기와 환경 파괴, 인류 문명의 위기를 사물들의 배열로 압축해서 보여주며 강력한 경고를 던지고 있답니다. 이렇게 21세기 정물화는 단순한 사물 묘사를 넘어, 개인의 기억, 감정, 그리고 사회적 메시지까지 담아내는 아주 흥미로운 장르로 재탄생했답니다."
      },
      {
        "title": "일상 속 '정물화'를 발견하는 꿀팁!",
        "content": "여러분, 이렇게 보니 우리 주변에 널려 있는 '정물'들이 새롭게 보이시지 않나요? 사실 우리 집 거실 테이블 위, 책상 위, 주방 식탁 위에도 얼마든지 21세기 정물화가 탄생할 수 있어요. 오늘 소개해 드린 전시를 보면서, 앞으로 여러분의 일상 속 '정물'들을 좀 더 주의 깊게 살펴보는 건 어떨까요? 예를 들어, 여러분의 맥북 옆에 놓인 커피잔, 퇴근 후 벗어둔 가방, 아이가 가지고 노는 장난감들을 보세요. 그 사물들에는 여러분의 하루가, 여러분의 감정이, 여러분의 이야기가 고스란히 담겨 있을 거예요. 마치 작가들이 사물을 통해 메시지를 전달하듯, 우리도 우리의 일상 속 사물들을 통해 우리 자신을 더 깊이 이해할 수 있을지도 모른답니다. 이번 전시는 단순히 그림을 감상하는 것을 넘어, 우리가 살아가는 이 시대를 어떻게 바라보고, 어떤 이야기를 담고 살아가는지에 대해 다시 한번 생각해 볼 기회를 줄 거예요. 그러니 여러분의 공간을 좀 더 애정 어린 시선으로 바라보시고, 그 안에 숨겨진 이야기들을 발견해보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '정물화'라고 해서 조금 어렵게 느껴졌거든요. 그런데 이번 전시 정보를 찾아보면서 '아, 이건 정말 내가 꼭 봐야 할 전시구나!' 하는 생각이 강하게 들었어요. 제가 평소에 생각했던 정물화랑 너무 다르고, 우리 삶의 모습과 너무 닮아 있어서 그런 것 같아요. 특히 박신영 작가님의 작품처럼 우리가 직면한 환경 문제나 사회적인 이슈를 사물로 표현한 것들을 보면서, 정말 많은 생각을 하게 되더라고요. 앞으로 저는 제 책상 위에 놓인 펜 하나, 노트 하나도 그냥 지나치지 않으려고 해요. 거기에 제 오늘의 고민이나 작은 성취가 담겨 있을 테니까요. 여러분도 혹시 마음에 드는 작품이 있다면, 그 작품이 왜 마음에 드는지, 그리고 그 작품이 여러분에게 어떤 이야기를 하는지 한번 곰곰이 생각해보시면 좋을 것 같아요. 저도 앞으로 제 블로그에 이렇게 우리 주변의 일상과 예술을 연결하는 이야기들을 더 많이 풀어놓을 예정이니, 많이 기대해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11948607",
    "hashTag": [
      "#21세기정물화",
      "#정물화",
      "#현대미술",
      "#미술전시",
      "#에스더쉬퍼서울",
      "#작가이야기",
      "#일상속예술",
      "#문화생활"
    ]
  },
  {
    "type": "국제",
    "title": "‘멜라니아’ 영화 시사회, 트럼프 내각 대거 참석…레드카펫 대신 블랙카펫",
    "newTitle": "멜라니아 영화, 트럼프 내각 참석 이유? 블랙카펫 이면에 숨겨진 이야기",
    "article": "도널드 트럼프 미국 대통령의 부인 멜라니아 트럼프 여사를 주인공으로 한 영화 시사회에 미국 행정부 핵심 인사들이 대거 집결했다.\n\n29일(현지시간) 로이터통신 등에 따르면 이날 워싱턴DC 트럼프-케네디 센터에서는 영화 ‘멜라니아’의 시사회가 열렸다.\n\n이날 행사의 드레스 코드는 ‘블랙’이었다. 멜라니아 여사가 평소에 즐겨 입는 흑백 패션에 맞추기 위해서 레드카펫 대신 블랙카펫이 마련돼 눈길을 끌었다.\n\n시사회에는 트럼프 대통령 부부를 비롯해 2기 행정부의 실세들이 총출동했다. 피트 헤그세스 전쟁부 장관, 로버트 케네디 주니어 보건복지부 장관, 하워드 러트닉 상무부 장관, 브룩 롤린스 농림부 장관 등 내각 요인들은 물론 스티브 윗코프 대통령 특사, 마이크 존슨 연방 하원의장 등 정관계 거물들이 자리를 채웠다.\n\n이와 관련해 한 관계자는 내각 인사들의 이번 행사 참석이 사실상 ‘의무 사항’으로 여겨졌다고 로이터통신에 밝히기도 했다.\n\n트럼프 대통령은 현장에서 취재진과 만나 “(영화가)정말 훌륭하다. 요즘 찾아보기 힘든 화려한 품격을 진정으로 되살려내는 영화”라고 극찬했다.\n\n아울러 이번 영화 제작이 백악관의 ‘환심’을 사기 위한 시도가 아니냐는 질문에 트럼프 대통령은 “가짜 뉴스”라고 일축하며 “나는 영화에 관여하지 않았고, (영화 제작은) 내 아내와 이루어진 일”이라고 선을 그었다.\n\n주인공인 멜라니아 여사는 “평범한 시민에서 다시 영부인이 되어 백악관으로 돌아오기까지의 과정과 나의 삶을 대중에게 보여주고 싶었다”고 제작 의도를 밝혔다. 이어 “(영화는) 아름답고 감동적이며 패셔너블하다. 매우 자랑스럽다”고 만족감을 드러냈다.\n\n영화 ‘멜라니아’는 트럼프 대통령의 2기 취임식을 앞두고 있던 지난해 1월, 멜라니아 여사의 20일간의 행보를 담은 작품이다.",
    "newArticle": [
      {
        "title": "세상에! 멜라니아 여사 영화 시사회에 트럼프 내각이 총출동했다고?",
        "content": "여러분, 혹시 어제 뉴스 보셨나요? 아니, 어제라고 하기도 민망할 만큼 요즘 이런 소식들이 종종 들려오는 것 같은데요. 바로 멜라니아 트럼프 여사를 주인공으로 한 영화 시사회가 열렸는데, 아니 글쎄! 트럼프 대통령뿐만 아니라 미국 행정부의 최고 요직에 있는 내각 인사들이 줄줄이 참석했다는 거예요. 그냥 참석도 아니고, 마치 무슨 중요한 행사라도 되는 듯한 분위기였다고 하더라고요. 평소에 얼마나 바쁘신 분들인데, 이런 행사에 이렇게 많이 참석하셨을까 싶어서 저도 모르게 눈이 휘둥그레졌답니다. 대체 어떤 영화이길래, 또 무슨 이유로 이렇게 많은 분들이 한자리에 모이게 된 건지 너무 궁금해지지 않으세요? 단순히 영화를 보기 위해서라기엔 뭔가 더 깊은 속사정이 있을 것만 같고, 레드카펫 대신 '블랙카펫'을 깔았다는 점도 무척 흥미로웠어요. 오늘은 여러분과 함께 이 멜라니아 영화 시사회 뒷이야기를 파헤쳐 보면서, 과연 이 행사가 어떤 의미를 가지는 건지 함께 알아봐요!"
      },
      {
        "title": "블랙카펫의 비밀? '멜라니아' 영화, 왜 하필 '그날'이었을까?",
        "content": "이 뉴스에서 가장 먼저 제 눈길을 사로잡은 건 바로 '블랙카펫'이었어요. 보통 영화 시사회 하면 화려한 레드카펫을 떠올리잖아요? 그런데 이번에는 멜라니아 여사의 시그니처 패션인 흑백 스타일을 고려해서 블랙카펫을 깔았다는 거예요. 와, 이런 디테일 하나하나에 신경 쓴다는 게 정말 대단하다는 생각이 들었어요. 마치 멜라니아 여사만을 위한 특별한 무대를 마련해 준 것 같달까요? 더 흥미로운 건, 이 영화가 단순히 멜라니아 여사의 삶을 다룬 다큐멘터리나 전기 영화가 아니라, 트럼프 대통령의 2기 취임식을 앞둔 시점에 멜라니아 여사의 20일간의 행보를 담은 작품이라는 점이에요. 이걸 듣는 순간, '아하!' 하고 무릎을 탁 쳤답니다. 단순한 영화 시사회가 아니라, 어쩌면 백악관의 어떤 메시지를 전달하려는 의도가 숨어 있는 건 아닐까 하는 생각이 들더라고요. 특히나 '의무 사항'으로 여겨졌다는 관계자의 발언을 보면, 단순히 영화를 즐기러 간 것이 아니라 정치적인 메시지를 나누는 자리였을 가능성이 높다고 볼 수 있죠. 그래서 이 '멜라니아' 영화가 우리에게 어떤 의미로 다가올지, 그리고 왜 이런 시점에 이런 행사가 열렸는지 좀 더 깊이 있게 파고들어 볼 필요가 있다고 생각했어요."
      },
      {
        "title": "트럼프 대통령 극찬! 멜라니아 여사가 말하는 '평범한 시민에서 영부인까지'",
        "content": "뉴스 기사를 읽다 보니 트럼프 대통령의 코멘트가 인상 깊었어요. “요즘 찾아보기 힘든 화려한 품격을 진정으로 되살려내는 영화”라고 극찬했다는 거예요. 물론 자신이 속한 정부의 영부인이 나오는 영화이니 좋게 이야기할 수도 있겠지만, ‘화려한 품격’이라는 단어를 쓴 걸 보면 멜라니아 여사가 가진 이미지와 스타일을 염두에 둔 발언이 아닐까 싶어요. 그리고 멜라니아 여사 본인의 말도 정말 와닿았는데요. “평범한 시민에서 다시 영부인이 되어 백악관으로 돌아오기까지의 과정과 나의 삶을 대중에게 보여주고 싶었다”고 제작 의도를 밝혔잖아요. 이 말을 듣는 순간, 그녀가 영부인이라는 자리에 오기까지 어떤 과정들을 거쳐왔고, 또 어떤 생각들을 해왔는지 조금은 엿볼 수 있을 것 같다는 생각이 들었죠. 단순히 퍼스트레이디라는 역할에만 국한되지 않고, 한 여성으로서, 한 인간으로서의 삶을 이야기하고 싶었던 게 아닐까 싶어요. 그래서 영화 '멜라니아'는 단순히 정치적인 이슈를 넘어, 한 개인의 삶과 성장을 보여주는 감동적인 이야기가 될 수도 있겠다는 기대감이 생기더라고요. '아름답고 감동적이며 패셔너블하다'는 멜라니아 여사의 말처럼, 우리도 이 영화를 통해 그녀의 삶의 여정을 따라가며 공감하고 응원하게 되지 않을까 싶어요. 물론 '가짜 뉴스'라는 트럼프 대통령의 반응도 있었지만, 어쨌든 이런 행사를 통해 멜라니아 여사에 대한 대중의 관심을 다시 한번 집중시키는 효과는 분명히 있었던 것 같아요."
      },
      {
        "title": "블랙카펫 행보, 앞으로 우리도 참고할 만한 팁이 있을까?",
        "content": "사실 이 뉴스를 보면서 ‘나도 저렇게 해볼까?’ 하는 생각이 들었어요. 물론 트럼프 내각처럼 거창한 건 아니지만요! 😉 일단 가장 눈에 띄는 건 역시 '블랙카펫' 아이디어인데요. 특별한 날, 예를 들어 가족 생일이나 기념일에 ‘우리 가족만의 블랙카펫’을 만들어보는 거예요. 주인공에게 맞춰서 집안 분위기를 꾸미거나, 특별한 색깔 테마를 정해서 드레스 코드를 맞춰보는 거죠. 생각만 해도 너무 신나고 재미있을 것 같지 않나요? 그리고 멜라니아 여사가 ‘평범한 시민에서 영부인이 되기까지’의 삶을 보여주고 싶었다는 것처럼, 우리도 각자의 삶에서 특별했던 순간이나 의미 있는 경험들을 기록해 보면 좋을 것 같아요. 꼭 영화가 아니더라도, 일기를 쓰거나 블로그에 글을 남기는 것도 좋은 방법이겠죠? 또, 이번 행사에 트럼프 대통령이 “화려한 품격을 되살리는 영화”라고 말한 것처럼, 우리도 일상 속에서 ‘나만의 품격’을 지킬 수 있는 작은 습관들을 만들어 보는 건 어떨까요? 예를 들어, 아침에 일어나서 잠시 명상을 하거나, 좋아하는 음악을 들으며 하루를 시작하는 것처럼요. 이런 소소한 습관들이 모여서 나만의 ‘블랙카펫’ 같은 특별한 일상을 만들어 줄 수 있을 거예요. 그러니까, 이 뉴스를 통해 단순히 정치적인 이슈로만 소비하기보다는, 우리의 삶에 적용할 수 있는 긍정적인 부분들을 찾아보는 게 중요하다는 생각이 들었답니다."
      },
      {
        "title": "솔직한 후기: '멜라니아' 영화, 앞으로 저는 이렇게 즐길래요!",
        "content": "솔직히 처음에는 ‘또 트럼프 관련 뉴스인가?’ 하고 좀 무관심하게 봤던 게 사실이에요. 그런데 ‘멜라니아’라는 제목과 블랙카펫, 그리고 내각 인사들의 대거 참석 소식을 듣고 나니 정말 흥미로워지더라고요. 솔직히 이 영화가 개봉하면 꼭 찾아볼 것 같지는 않지만요! 😅 하지만 이번 뉴스를 통해 멜라니아 여사라는 인물에 대해, 그리고 퍼스트레이디라는 자리에 대해 다시 한번 생각해보게 된 계기가 된 건 분명한 것 같아요. 앞으로 만약 이 영화에 대한 더 많은 정보가 나온다면, 저는 멜라니아 여사가 ‘평범한 시민에서 영부인이 되기까지’ 어떤 고민과 노력을 했는지, 그리고 어떤 가치관을 가지고 행동했는지에 초점을 맞춰서 봐볼 생각이에요. 단순히 화려함이나 정치적인 이슈보다는, 한 여성으로서, 또 한 가정의 일원으로서 그녀의 삶의 이야기에 귀 기울여보고 싶거든요. 그리고 여러분도 혹시 이 영화를 보신다면, 꼭 저에게 어떤 점이 좋았는지, 어떤 감동을 받았는지 댓글로 공유해주세요! 우리의 ‘블랙카펫’ 같은 특별한 일상을 만들어가는 이야기도 함께 나누면 더 즐거울 것 같아요. 여러분도 앞으로 일상에서 ‘나만의 블랙카펫’을 만들어보는 건 어떠세요? 꼭 거창하지 않아도 괜찮아요. 소소한 행복을 찾아가는 여러분의 하루하루를 응원합니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11948564",
    "hashTag": [
      "#멜라니아",
      "#트럼프",
      "#블랙카펫",
      "#영화시사회",
      "#미국정치",
      "#퍼스트레이디",
      "#인물다큐",
      "#일상팁"
    ]
  },
  {
    "type": "부동산",
    "title": "[단독] 과천땅 계약 70%가 ‘쪼개기 거래’…신규 주택공급지 과열 조짐",
    "newTitle": "과천땅 '쪼개기' 심각…부동산 투기 막는 정부 대책은?",
    "article": "1·29 부동산 대책에서 주택 공급 후보지로 발표된 과천 경마공원과 태릉골프장(CC) 주변의 토지 거래가 지난해 하반기부터 급증한 것으로 나타났다. 특히 ‘지분 쪼개기’가 의심되는 거래도 다수 확인됐다. 3기 신도시 등 공공택지 발표 때마다 반복돼온 과열 양상이 이번에도 나타난 것이다.\n\n30일 매일경제신문이 경마공원 인근인 과천시 주암동의 토지 거래 내역을 분석한 결과 지난해 2월부터 올해 1월까지 전체 거래 54건 가운데 36건(66.7%)이 지분 거래로 집계됐다. 통상 ‘쪼개기’로 일컬어지는 토지지분 거래는 기획부동산 등이 개입한 투기성 거래가 많다.\n\n특히 지난해 7월 이후로 범위를 좁히면 지분 거래 비중은 더 높았다. 해당 기간 전체 거래 22건 중 17건(77.3%)이 지분 거래였다. 최근 1년간 거래량도 전년 동기(35건) 대비 54.3% 늘었다. 인근 공인중개업소 관계자는 “2년 전만 해도 3.3㎡당 300만원대였는데 현재 호가가 450만원까지 올랐다”고 말했다.\n\n태릉CC 인근인 노원구 공릉동에서도 유사한 흐름이 나타났다. 최근 1년간 토지 거래 57건 중 51건(89.5%)이 지분 거래였다. 인접 지역인 구리시 갈매동 역시 지난해 7월 이후 거래 12건 중 11건(91.7%)이 지분 거래로 집계됐다.\n\n지방자치단체와 업계에서는 정부가 소유한 용지를 대상으로 주택 공급 대상지 물색에 나서면서 일종의 선행 거래가 일어난 것으로 보고 있다. 개발업계에서는 이 같은 과열 양상이 향후 토지 보상 과정에서 비용 상승과 사업 지연 등 부작용으로 이어질 수 있다고 우려한다.\n\n고준석 연세대 상남경영원 주임교수는 “신규 택지 발표 때마다 이상 과열 현상이 반복돼왔다”며 “정부 차원의 세밀한 관리가 필요하다”고 말했다.\n\n정부도 투기성 거래 차단에 나섰다. 국무조정실 산하 부동산감독추진단은 이날 정부서울청사에서 부동산 불법행위 대응 협의회를 열고 신규 공급 예정지와 주변 지역의 이상 거래를 집중 점검하기로 결정했다.\n\n김용수 국무2차장은 “투기성 거래와 위장전입 등 불법 행위를 예의 주시하겠다”며 “위법 행위가 확인될 경우 관계기관과 협력해 엄정 대응할 것”이라고 밝혔다.\n\n추진단은 도심 주택 공급 확대 과정에서 사업 추진 기대감을 악용한 투기성 거래가 발생할 가능성이 크다고 보고 있다. 이날 회의에는 기획재정부, 법무부, 행정안전부, 국토교통부, 금융위원회, 국세청 등이 참여해 공조 방안을 논의했다.",
    "newArticle": [
      {
        "title": "여러분, 과천 땅 소식 들으셨어요? 저도 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 부동산 소식이 있어서 달려왔어요. 며칠 전 뉴스에서 보니까, 얼마 전에 정부에서 주택 공급을 늘리기 위해서 발표했던 과천 경마공원이나 태릉골프장 같은 곳 주변 땅값이 심상치 않다고 하더라고요? 그것도 그냥 땅값이 오른 게 아니라, '쪼개기 거래'라는 이상한 방식으로 계약이 엄청 많이 이루어지고 있다는 거예요. 세상에, 이미 이렇게 땅을 쪼개고 난리라니! 이런 소식을 들으면 괜히 저까지 마음이 불안해지고 그러더라고요. 대체 왜 이런 일이 벌어지고 있는지, 우리 같은 일반 사람들은 어떻게 해야 할지 너무 궁금한 거 있죠? 그래서 오늘은 이 '과천땅 쪼개기' 소식을 파헤치면서, 앞으로 어떻게 될지, 그리고 우리가 알아야 할 것들은 뭐가 있을지 꼼꼼하게 알려드릴게요."
      },
      {
        "title": "'쪼개기 거래' 대체 뭔데? 땅값을 올리는 주범이라던데요?",
        "content": "아니, '쪼개기 거래'라니! 이름만 들어도 좀 수상하지 않나요? 이게 뭐냐면요, 원래 큰 땅을 통째로 사고팔아야 하는데, 그걸 여러 조각으로 나눠서 여러 사람한테 조금씩 파는 걸 말한대요. 마치 피자 한 판을 여러 조각으로 나눠서 파는 것처럼요. 그런데 이게 왜 문제가 되냐면, 이렇게 쪼개기 거래를 하면 진짜 땅 주인이나 개발할 사람 말고, 중간에서 '기획부동산' 같은 곳들이 돈을 버는 경우가 많다고 하거든요. 그러니까 실제 땅의 가치보다는, 투기꾼들이 돈을 벌기 위해 계약을 막 하는 거죠. 뉴스 기사를 보니까, 과천 경마공원 근처 땅 거래가 전체 54건 중에 무려 36건, 그러니까 66.7%가 이 쪼개기 거래로 이루어졌다는 거예요. 그것도 작년 하반기에는 그 비율이 77.3%까지 올랐다고 하니, 정말 어마어마하죠? 마치 3기 신도시 발표 때마다 보던 그 과열 양상이 또 나타나는 것 같아서 걱정이에요."
      },
      {
        "title": "정부 발표 후 바로 '이상 거래' 발생? 태릉CC 주변도 난리래요!",
        "content": "기사를 자세히 보니까, 이런 '과천땅 쪼개기' 현상이 하루 이틀 일이 아니더라고요. 정부가 '여기다가 집을 많이 지을 거예요!' 하고 발표를 딱 하자마자, 벌써부터 사람들이 그 주변 땅을 막 사들이고 있다는 거예요. 특히 더 놀랐던 건, 서울 노원구에 있는 태릉골프장 근처 땅도 상황이 비슷하다는 점이었어요. 지난 1년간 거래된 땅 57건 중에서 무려 89.5%가 쪼개기 거래였다니, 이건 뭐 거의 모든 거래가 그랬다고 봐야 하는 거 아닌가요? 심지어 옆 동네인 구리시 갈매동도 작년 7월 이후 거래된 12건 중에 11건이 쪼개기 거래였다고 하니, 이건 정말 전국적인 현상이라고 봐도 무방할 것 같아요. 이렇게 개발 예정지 주변 땅이 먼저 뜨거워지면, 나중에 실제로 땅을 사고 집을 지을 때 보상비도 올라가고, 공사도 늦어지는 등 여러 가지 문제가 생긴다고 하더라고요. 개발업계에서도 이런 점을 굉장히 우려하고 있다네요."
      },
      {
        "title": "정부, '투기꾼' 잡는다! 이상 거래 집중 점검 나섰어요",
        "content": "아니, 이렇게 땅값이 들썩이고 쪼개기 거래가 기승을 부리니까, 정부에서도 가만히 있을 수 없다고 판단한 모양이에요. 국무조정실 산하에 있는 '부동산 감독추진단'이라는 곳에서 이번 주에 부동산 불법행위 대응 협의회를 열고, 신규 공급 예정지나 그 주변 지역에서 이상한 거래가 있는지 집중적으로 살펴보겠다고 발표했어요. 김용수 국무2차장님도 직접 나서서 \"투기성 거래나 위장전입 같은 불법 행위를 예의 주시하겠다\"고 경고하셨거든요. 만약에 법을 어긴 게 확인되면, 관계 기관이랑 같이 힘을 합쳐서 엄하게 처리하겠다고 하니, 앞으로는 좀 더 조심해야 할 것 같아요. 사실 이런 일이 한두 번 있는 일도 아니고, 개발 기대감만 보고 투기를 하려는 사람들이 꼭 있잖아요. 이번에는 정부가 칼을 빼 들었으니, 얼마나 효과가 있을지 지켜봐야겠어요."
      },
      {
        "title": "솔직한 후기: '이럴 줄 알았어' vs '정말 다행이다!'",
        "content": "솔직히 이런 뉴스를 볼 때마다 '아니나 다를까' 하는 생각과 함께, 그래도 정부가 이렇게 움직여줘서 다행이라는 마음이 교차해요. '과천땅 쪼개기' 같은 뉴스는 사실 어제오늘 일도 아니고, 개발이 예정된 곳이라면 늘상 벌어지는 일이었잖아요. 솔직히 저도 부동산에 관심이 좀 있다 보니, 이런 소식을 들으면 '나도 한번 해볼까?' 하는 생각이 스쳐 지나갈 때도 있었거든요. 하지만 그만큼 위험하고, 결국 힘없는 일반 사람들만 피해를 보게 되는 경우가 많다는 걸 알기에, 이번 정부의 강력한 대처가 오히려 반갑게 느껴지더라고요. 앞으로도 꾸준히 이런 이상 거래들을 철저히 감시하고, 투기꾼들이 발붙일 틈이 없도록 꼼꼼하게 관리해줬으면 좋겠어요. 이웃님들도 부동산 관련 뉴스 접하실 때, 단순한 정보 습득을 넘어서 '이게 나에게 어떤 영향을 미칠까?' 하는 관점에서 한번 더 생각해보시는 건 어떨까요? 모두 현명한 투자 하시길 응원합니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11948610",
    "hashTag": [
      "#과천땅",
      "#부동산투기",
      "#쪼개기거래",
      "#부동산대책",
      "#정부대응",
      "#주택공급",
      "#부동산시장",
      "#재테크"
    ]
  },
  {
    "type": "스포츠",
    "title": "돈치치의 발목 부상, 문제는 바로 코트? NBA·클리블랜드, 디자인 변경 논의",
    "newTitle": "코트 높이 차이, '돈치치 발목 부상' 큰일날 뻔!",
    "article": "미국프로농구(NBA) 클리블랜드 캐빌리어스가 홈구장 로켓 아레나의 코트를 손볼 예정이다.\n\n‘디 애슬레틱’은 30일(한국시간) 소식통을 인용, NBA 사무국과 캐빌리어스 구단이 로켓 아레나 코트 디자인 변경을 논의하기 시작했다고 전했다.\n\n전날 열린 LA레이커스와 클리블랜드의 경기가 발단이 됐다. 전날 경기 레이커스 간판스타 루카 돈치치가 점프슛을 시도한 뒤 착지하다 코트밖으로 떨어지면서 왼발목을 다쳤다.\n\n돈치치는 발목 치료를 위해 라커룸으로 들어갔다가 이후 다시 복귀했다. 그는 경기 후 인터뷰에서 “느낌이 좋지는 않았다. 경기 후 영상을 봤는데 운이 좋았던 거 같다”며 당시 장면을 떠올렸다. 그는 다음 경기인 워싱턴 위저즈와 원정경기 출전이 의심스러운(Questionable) 상태로 분류됐다.\n\n디 애슬레틱은 돈치치의 이번 부상이 로켓 아레나의 독특한 코트 구조가 원인이 됐다고 설명했다.\n\n로켓 아레나는 다른 구장과 마찬가지로 아이스하키 링크 위에 덮개를 깔고 그 위에 코트를 올린다. 차이가 있다면, 코트 사이드 좌석과 코트가 같은 높이인 타 구장과 달리 코트사이드 좌석이 덮개 위에 있어서 결과적으로 코트가 사이드 좌석에 비해 조금 더 높은 구조다.\n\n이런 높이의 차이 때문에 사이드라인 근처에서 경기하던 선수가 부상을 입을 수 있는 것.\n\n문제는 이번이 처음이 아니라는 것이다. 지난 2023년 11월 마이애미 히트의 드루 스미스가 착지 도중 이같은 높이 차이로 오른 무릎 인대를 다쳤다. 이 부상으로 그는 남은 시즌을 뛰지 못했다.\n\n리그 구성원들은 이구동성으로 변화를 요구하고 있다. JJ 레딕 레이커스 감독은 이를 “안전 위험요소”라고 지적했고 에릭 스포엘스트라 마이애미 감독도 2년전 같은 소리를 냈다. 이곳에서 클리블랜드 선수로 11년간 뛰었던 르브론 제임스도 조치가 필요하다는 의견을 드러냈다.\n\n이와 관련해 NBA 사무국은 디 애슬레틱에 “지난 수년간 이 문제를 해결하기 위한 조치들이 있어왔지만, 리그 사무국과 캐빌리어스 구단은 어제 일어난 사고와 관련해 상황을 다시 조사할 것”이라는 입장을 밝혔다.\n\n캐빌리어스 구단은 “로켓 아레나의 코트 배치와 디자인은 지난 20년이 넘는 기간 NBA 규정에 맞게 설치됐다. 선수들의 안전과 퍼포먼스 문제를 위해 우리 구단과 리그 사무국, 독립된 코트 전문가가 함께 조사를 진행중이다. 우리는 팬과 선수들에게 안전한 환경을 만들기 위해 높은 기준을 갖고 있다”는 성명을 발표했다.\n\n디 애슬레틱은 캐빌리어스 구단과 NBA, 선수노조 모두 코트와 아이스링크 사이 틈을 없애는 것이 쉬운 일이 아님을 인지하고 있다고 전했다. 특히 로켓 아레나처럼 1990년대 지어진 구장들은 더욱 더 그렇다.\n\n해결책이 전혀 없는 것은 아니다. 코트를 덮는 나무 블록의 크기를 줄이거나 코트에서 하키 링크로 이어지는 작은 경사로를 설치해 높이 차이를 줄이는 방법이 있다. 코트 자체를 넓혀 코트 사이드 좌석을 코트 위에 설치, 높이 차이를 없애는 방법도 있다. 이 방법의 경우 비용이 더 많이 든다. 코트 아래 설치하는 박스를 없앨 수도 있지만 그럴 경우 아이스링크가 녹지 않기 위해 내부 온도를 유지할 필요가 있다.\n\n디 애슬레틱은 경기가 이어지는 정규 시즌 기간 문제를 해결하기는 어려울 것이라고 전했다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 코트 때문에 선수들이 다친다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 얼마 전 NBA 경기에서 잘나가던 선수, 루카 돈치치가 코트에서 뛰다가 발목을 다치는 일이 있었대요. 처음엔 그냥 선수 컨디션 문제인가 했는데, 알고 보니 그게 아니더라고요! 우리 집 거실 바닥이랑 복도 바닥 높이가 살짝 다른 것도 걸을 때 신경 쓰이는데, 하물며 엄청난 스피드로 움직이는 운동선수들이라면 코트 높이 차이가 얼마나 위험할지 상상도 안 가요. 여러분도 혹시 집에서 문턱이 좀 높거나 바닥이 고르지 못한 곳에서 깜짝 놀란 경험 없으신가요? 그런 사소한 것도 넘어질 뻔하는데, 프로 선수들은 오죽하겠어요. 이번 돈치치 선수의 부상 때문에 NBA와 클리블랜드 캐빌리어스 구단이 코트 디자인을 변경해야 한다고 난리래요. 대체 어떤 이유 때문에 이런 일이 벌어진 건지, 오늘 저와 함께 낱낱이 파헤쳐 봅시다!"
      },
      {
        "title": "코트 높이 차이, 왜 선수들에게 위험한가요?",
        "content": "자, 그럼 이 '코트 높이 차이'라는 게 대체 뭔지 궁금하시죠? 쉽게 설명해 드릴게요. 우리가 흔히 보는 농구 코트는 평평하잖아요. 그런데 클리블랜드 홈구장인 '로켓 아레나'는 좀 특별하다고 해요. 이 경기장은 원래 아이스하키를 하던 링크 위에 농구 코트를 까는 방식이래요. 그런데 다른 경기장과 결정적인 차이가 하나 있었던 거예요. 보통 다른 경기장들은 선수들이 뛸 때 코트 사이드에 있는 좌석들이랑 코트 높이가 거의 같거나, 선수들이 코트 밖으로 살짝 나가더라도 큰 문제가 없게 설계되어 있거든요. 그런데 로켓 아레나는 코트사이드 좌석이 아이스하키 링크 위에 덮개를 깔고 그 위에 코트를 올리다 보니, 코트 자체가 좌석보다 살짝 높아지는 구조였던 거죠. 이게 무슨 말이냐면, 선수들이 슛을 쏘고 착지할 때 코트 바깥쪽으로 떨어지면, 원래라면 푹신한 바닥이나 잔디가 있어야 할 곳이 아니라 바로 옆 좌석 높이만큼 뚝 떨어지게 되는 거예요. 마치 계단에서 떨어지는 것과 비슷한 충격이 올 수도 있다는 거죠. 상상만 해도 아찔하죠? 그래서 이번 돈치치 선수 부상도 이런 높이 차이 때문에 착지할 때 발목을 다친 거라고 하더라고요."
      },
      {
        "title": "충격! 돈치치 말고도 이런 일이 있었다고요?",
        "content": "이번 돈치치 선수 부상이 '코트 높이 차이' 때문이라는 이야기가 나오면서, 사실 이게 처음 있는 일이 아니라는 게 밝혀졌어요. 정말 충격이죠? 지난 2023년 11월에도 마이애미 히트의 드루 스미스라는 선수가 같은 이유로 착지하다가 무릎 인대를 크게 다쳤다고 하더라고요. 그 부상 때문에 시즌 내내 경기에 뛰지 못했다고 하니, 얼마나 심각한 부상이었는지 짐작이 가시죠. 코트 높이 차이가 선수의 선수 생명까지 위협할 수 있다는 이야기예요. 이미 리그의 많은 유명 선수들이나 감독들도 이 문제에 대해 여러 차례 지적해왔대요. 레이커스의 제임스 감독도 '안전 위험 요소'라고 경고했고, 마이애미 감독도 2년 전부터 같은 이야기를 했다고 하니, 이걸 그냥 넘어갈 문제가 아니라는 게 분명해 보여요. NBA 사무국에서도 뒤늦게나마 이 문제에 대해 다시 조사하겠다는 입장을 밝혔다고 하니, 다행이긴 하지만… 정말 안타까운 마음이 드는 건 어쩔 수 없네요. 우리가 매일 보는 화려한 경기 뒤에 이런 위험이 숨어 있었다니, 믿기지가 않아요."
      },
      {
        "title": "선수들의 안전을 위해! 코트 디자인, 이렇게 바꿀 수 있어요!",
        "content": "그렇다면 선수들의 안전을 위해 이 '코트 높이 차이' 문제를 어떻게 해결할 수 있을까요? 사실 이게 쉬운 문제는 아니라고 해요. 특히 1990년대에 지어진 오래된 경기장일수록 더 그렇대요. 그래도 몇 가지 해결책이 제시되고 있더라고요! 첫 번째는, 코트를 덮는 나무 블록의 크기를 좀 줄여서 코트와 아이스링크 사이의 틈을 최소화하는 방법이에요. 마치 퍼즐 조각을 좀 더 작게 만드는 거죠. 또 다른 방법은, 코트에서 아이스링크로 이어지는 부분에 아주 작은 경사로를 설치해서 높이 차이를 자연스럽게 줄이는 거예요. 마치 휠체어 경사로처럼 말이죠. 좀 더 과감한 방법으로는, 코트 자체를 조금 더 넓게 만들어서 사이드 좌석을 코트 위에 설치하는 방식도 있어요. 이렇게 하면 높이 차이가 아예 없어지겠죠. 물론 이 방법은 비용이 좀 더 많이 들겠지만, 선수들의 안전이 최우선이니 고려해볼 만도 하죠. 다만, 아이스링크가 녹지 않도록 내부 온도를 유지해야 하기 때문에 단순히 박스를 없애는 것만으로는 해결이 어렵다고 하니, 여러모로 복잡한 문제랍니다. 하지만 지금처럼 계속 선수들이 다치는 일이 반복된다면, 분명 방법을 찾아낼 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각이 들었어요. 우리가 즐겨보는 스포츠 경기에서 선수들이 최고의 기량을 펼치기 위해 얼마나 많은 노력을 하는지 새삼 깨닫게 되었고요. 하지만 그 노력만큼이나 중요한 것이 바로 '안전'이라는 것을 다시 한번 느끼게 되었답니다. 돈치치 선수도, 드루 스미스 선수도, 앞으로 이 경기장에서 뛸 수많은 선수들도 더 이상 이런 어이없는 부상으로 고통받지 않았으면 좋겠어요. 코트 디자인 변경이 쉬운 일이 아니라는 건 알지만, 그래도 선수들의 안전을 위해서라면 꼭 필요한 변화라고 생각해요. 앞으로 클리블랜드 캐빌리어스 구단과 NBA 사무국이 이 문제를 얼마나 심각하게 받아들이고, 발 빠르게 움직여줄지 지켜봐야겠어요. 저도 앞으로는 스포츠 경기 영상을 볼 때, 선수들의 멋진 플레이뿐만 아니라 경기 환경이 선수들에게 얼마나 안전한지도 한번씩 더 살펴보게 될 것 같아요. 여러분도 오늘 저와 함께 나눈 이야기, 한번쯤 곱씹어 보시면 좋을 것 같아요! 선수들이 더 안전하게 운동할 수 있는 환경, 우리 모두의 관심이 필요하답니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11948608",
    "hashTag": [
      "#NBA",
      "#루카돈치치",
      "#농구부상",
      "#코트디자인",
      "#스포츠안전",
      "#클리블랜드캐빌리어스",
      "#로켓아레나",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "유럽 최강 울린 ‘골키퍼 헤더 골’… UCL 역대 7번째",
    "newTitle": "골키퍼 헤더 골, 챔피언스리그 역대 7번째 대기록!😱",
    "article": "유럽 최강 레알 마드리드를 울린 골키퍼의 헤더 골. 유럽축구연맹(UEFA) 챔피언스리그 역대 7번째 골키퍼의 골이었다.\n\n29일(한국시간) 2025-26 UEFA 챔피언스리그 리그 페이즈 최종전(8차전) 18경기가 열렸다. 36팀이 참가하는 챔피언스리그 리그 페이즈는 1~8위가 16강으로 직행, 9~24위가 16강 플레이오프, 25~36위가 탈락의 고배를 마신다.\n\n치열한 순위 경쟁이 펼쳐지는 리그 페이즈 최종전에서 최후의 미소를 지은 팀은 벤피카였다. 벤피카는 홈구장 에스타디우 다 루스에서 챔피언스리그 최다 우승팀 레알 마드리드를 4-2로 꺾고 24위로 16강 플레이오프 막차 탑승에 성공했다.\n\n벤피카의 16강 플레이오프행을 이끈 인물은 우크라이나 출신 2001년생 골키퍼 아나톨리 트루빈이었다. 레알 마드리드를 상대로 3-2 리드를 잡은 벤피카는 16강 플레이오프 진출을 위해서 승점 3과 함께 다득점이 필요했다.\n\n경기 막판 주제 무리뉴 벤피카 감독은 1골 차 리드 속 과감한 선택을 내렸다. 종료 직전 얻은 프리킥 상황에서 트루빈 골키퍼에게 공격 가담을 지시했다. 키커로 나선 프레드릭 아우르스네스가 올린 크로스는 정확히 상대 페널티 박스로 향했고, 트루빈이 헤더로 돌려놓으며 골망을 흔들었다.\n\n벤피카는 트루빈의 헤더 골로 승부의 쐐기를 박았다. 승점 3을 더해 3승 5패(승점 9)가 됐다. 보되/글림트(노르웨이), 올랭피크 마르세유(프랑스), 파포스(키프로스), 위니옹 생질루아스(벨기에)가 승점 9로 동률이었으나 벤피카는 득실차(-2)에서 마르세유, 파포스(이상 -3), 생질루아스(-9)를 제치고 24위에 안착했다.\n\n축구 통계 매체 ‘옵타’는 트루빈의 활약을 두고 “벤피카의 골키퍼(트루빈)가 역사를 만들었다”라며 “그 누구도 트루빈이 크로스를 받아낼 것이라고 예상하지 못했을 것이다. 그는 가장 높이 뛰어올라 티보 쿠르투아(레알 마드리드) 골키퍼의 선방을 뚫는 강력한 헤더를 선보였다. 그는 40경기 만에 챔피언스리그 데뷔골을 터뜨렸다”라고 전했다.\n\n트루빈의 골은 챔피언스리그에서 골키퍼가 기록한 7호 골이다. 독일 출신 한스외르크 부트가 챔피언스리그 골키퍼 1, 2, 3호 골의 주인공이다. 페널티킥 키커로 활약했던 골키퍼로 유명하다. 그는 함부르크 소속으로 2000년 9월 13일, 바이어 레버쿠젠 소속으로 2002년 3월 12일, 바이에른 뮌헨 소속으로 2009년 12월 8일 골망을 흔들었다. 공교롭게도 세 경기 모두 상대는 유벤투스(이탈리아)였다.\n\n부트의 뒤를 이어 튀르키예 출신 시난 볼라트가 스탕다르 리에주 소속으로 2009년 12월 9일 AZ 알크마르를 상대로 프리킥 헤더 골로 4호 기록의 주인공이 됐다. 5호 골은 나이지리아 출신 빈센트 에니에마가 하포엘 텔 아비브 소속으로 2010년 9월 29일 올랭피크 리옹에 페널티킥 골, 6호 골은 이탈리아 출신 이반 프로베델이 라치오 소속으로 2023년 9월 19일 아틀레티코 마드리드를 상대로 넣은 코너킥 헤더 골이다.\n\n[김영훈 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! 골키퍼가 머리로 득점했다고?! ⚽️",
        "content": "이웃님들, 어젯밤 축구 경기 보셨나요? 저도 깜짝 놀랐잖아요. 유럽 최강 레알 마드리드를 상대로 골키퍼가 헤더 골을 넣었다니, 이거 실화인가 싶더라고요! 벤피카의 2001년생 골키퍼, 아나톨리 트루빈 선수가 바로 그 주인공인데요. 챔피언스리그 역사상 골키퍼가 기록한 7번째 골이라고 하니, 정말 대단한 사건이죠? 요즘 챔피언스리그는 리그 페이즈로 진행되면서 16강 진출을 향한 경쟁이 그 어느 때보다 치열하잖아요. 벤피카도 16강 플레이오프 진출을 위해 승점 3점과 함께 '골 결정력'까지 끌어올려야 하는 절박한 상황이었거든요. 그런데 경기 막판, 감독님이 트루빈 선수에게 공격 가담을 지시한 거예요. 종료 직전 얻은 프리킥 찬스에서 말이죠! 혹시라도 골을 넣어야 하는 상황이라 급하게 결정한 건지, 아니면 트루빈 선수의 능력에 대한 믿음이 있었던 건지, 저도 무척 궁금하더라고요. 결과는요? 와, 진짜 짜릿했어요. 트루빈 선수가 상대 페널티 박스로 정확하게 날아온 크로스를 머리로 받아 넣으며 골망을 흔들었답니다! 40경기 만에 챔피언스리그 데뷔골을 터뜨린 건데, 이런 드라마틱한 골이라니, 축구 선수로서 정말 잊지 못할 순간이겠죠?"
      },
      {
        "title": "챔피언스리그 리그 페이즈? 골키퍼 헤더 골이 왜 더 놀랍냐고요!",
        "content": "요즘 챔피언스리그 방식이 좀 바뀌었잖아요. 예전처럼 조별리그를 거쳐 토너먼트로 가는 게 아니라, '리그 페이즈'라는 걸 도입해서 36개 팀이 모여 각자 8경기를 치르는 방식이에요. 이 리그 페이즈에서 순위에 따라 16강 직행, 16강 플레이오프, 아니면 아예 탈락으로 나뉘는데요. 그러니까 16강 플레이오프라도 진출하려면 정말 치열한 경쟁을 뚫어야 하는 거죠. 벤피카 입장에서는 레알 마드리드라는 강팀을 잡고도 골득실까지 고려해야 하는 상황이었으니, 얼마나 마음을 졸였겠어요. 그런데 골키퍼가 득점했다는 게 왜 그렇게 놀라운 일이냐면요, 일단 골키퍼는 수비의 마지막 보루잖아요. 상대 공격을 막아내는 게 주 임무인데, 갑자기 공격에 가담해서 득점을 노린다는 건 정말 특별한 상황인 거죠. 더군다나 트루빈 선수처럼 젊은 골키퍼가 이런 대담한 결정을 하고, 또 그걸 성공시킨다는 건 그의 능력과 용기를 제대로 보여준 거라고 할 수 있어요. 축구에서 골키퍼 득점은 흔치 않거든요. 마치 게임에서 예상치 못한 캐릭터가 엄청난 활약을 하는 것처럼 말이에요. 이런 득점이 나오면 팬들은 물론이고 선수들한테도 엄청난 동기 부여가 될 것 같아요."
      },
      {
        "title": "트루빈 골키퍼의 '골키퍼 헤더 골' 비하인드 스토리 썰 푼다!",
        "content": "아나톨리 트루빈 선수의 이 득점이 왜 그렇게 특별한지 좀 더 자세히 파고들어 볼까요? ‘옵타’라는 유명한 축구 통계 매체에서도 이 골을 두고 '벤피카의 골키퍼가 역사를 만들었다'고 극찬했거든요. 사실 종료 직전 프리킥 상황에서 골키퍼가 공격에 가담하는 경우는 종종 있어요. 특히 팀이 지고 있거나 비기고 있을 때, 마지막으로 한 골이라도 더 넣어 승리를 확정 짓거나 최소한 동점을 만들고 싶을 때 감독들이 꺼내 드는 '필살기' 같은 거죠. 그런데 이번 경우는 벤피카가 3-2로 이미 앞서고 있는 상황이었어요. 물론 1골 차 리드로는 안심할 수 없었고, 16강 플레이오프 진출을 위해선 득실차가 중요했기 때문에 더 많은 골이 필요했던 거겠지만요. 트루빈 선수는 키커가 찬 크로스를 받아 티보 쿠르투아 골키퍼의 선방마저 뚫어내는 강력한 헤더를 성공시켰어요. 상대 골키퍼가 아무리 잘 막는 선수라도, 예상치 못한 위치에서 날아온 강력한 헤더를 막는 건 정말 어려운 일이거든요. 마치 상대 팀 선수들도 '어? 저기 골키퍼가 왜?' 했을 거예요. 벤피카 팬들이라면 그 순간 심장이 얼마나 뛰었을까요. 3-2에서 4-2로 만들면서 사실상 승리를 확정 짓는 골이었잖아요. 트루빈 선수는 이 골로 챔피언스리그 데뷔골을 신고했는데, 하필이면 이런 역사적인 순간에, 이런 방식으로 득점하다니, 정말 영화 같은 이야기죠?"
      },
      {
        "title": "골키퍼 득점, 알고 보면 더 재밌어요! 꿀팁 대방출! 🍯",
        "content": "트루빈 선수의 골이 챔피언스리그 역대 7번째 골키퍼 득점이라는 사실, 알고 계셨나요? 이게 은근히 찾아보는 재미가 쏠쏠하더라고요. 첫 번째 골키퍼 득점자는 독일의 한스외르크 부트 선수였는데요, 이분은 페널티킥 키커로도 유명해서 무려 3번이나 득점 기록을 세웠어요. 특히 신기한 건, 부트 선수가 기록한 1, 2, 3호 골이 모두 유벤투스를 상대로 했다는 거예요! 어떻게 이렇게 딱 유벤투스만 골랐는지, 정말 신기하죠? 그 뒤를 이어서 시난 볼라트 선수가 프리킥 헤더 골로 4호, 빈센트 에니에마 선수가 페널티킥 골로 5호, 그리고 지난 시즌 라치오의 이반 프로베델 선수가 코너킥 헤더 골로 6호 골의 주인공이 되었답니다. 이렇게 골키퍼 득점 기록들을 살펴보니, 페널티킥이나 프리킥 상황에서 공격에 가담하는 건 드물지 않게 일어나는 일이라는 걸 알 수 있어요. 물론 트루빈 선수처럼 경기가 거의 끝날 무렵, 그것도 앞서가고 있는 상황에서 쐐기 골을 넣는 건 정말 특별한 경우지만요. 만약 앞으로 챔피언스리그나 다른 리그 경기 보실 때, 경기 종료가 임박했는데 골키퍼가 갑자기 상대 진영으로 올라온다? 그럼 '아, 저 선수 지금 뭔가 해내려고 하는구나!' 하고 응원해주시면 더 재밌게 경기를 즐길 수 있을 거예요. 이게 바로 축구를 보는 또 다른 재미 아니겠어요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 트루빈 선수처럼 용기 있게 도전할 거예요!",
        "content": "솔직히 이번 트루빈 선수의 골을 보면서 제가 얼마나 틀에 박혀서 생각하고 있었는지 깨달았어요. '골키퍼는 그냥 골만 막는 사람이지' 하고 말이에요. 그런데 이번 경기를 보면서 '아니야, 축구는 예측 불가능한 매력이 있구나. 그리고 때로는 과감한 도전이 정말 멋진 결과를 가져오는구나' 하고 느꼈답니다. 사실 우리가 일상생활에서도 '나는 이걸 할 수 없어', '이건 내 일이 아니야' 하고 스스로 한계를 정해버리는 경우가 많잖아요. 그런데 트루빈 선수처럼, '지금 아니면 안 돼!', '한번 해보자!'라는 마음으로 부딪혔을 때, 정말 놀라운 결과를 얻을 수도 있는 거잖아요. 앞으로 제가 뭔가 망설여지거나 어렵다고 느껴질 때, 저는 꼭 트루빈 선수의 그 짜릿한 헤더 골을 떠올릴 거예요. '그래, 그때 골키퍼도 해냈는데, 나라고 못할 게 뭐가 있어?' 하면서요. 이웃님들도 혹시 지금 어떤 일에 망설이고 계신가요? 그렇다면 오늘 바로! 용기를 내어 첫걸음을 내딛어보는 건 어떨까요? 여러분의 멋진 '골키퍼 헤더 골' 같은 순간을 응원할게요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11948554",
    "hashTag": [
      "#골키퍼헤더골",
      "#챔피언스리그",
      "#벤피카",
      "#레알마드리드",
      "#아나톨리트루빈",
      "#축구뉴스",
      "#스포츠하이라이트",
      "#축구꿀팁"
    ]
  }
]