[
  {
    "type": "사회",
    "title": "‘특수준강간’ NCT 출신 태일, 실형 3년 6개월 확정…대법원서 상고 기각",
    "newTitle": "NCT 태일 실형 확정…특수준강간 사건, 우리도 조심해야 할 것들",
    "article": "그룹 NCT 출신 가수 태일(31·본명 문태일)이 성폭행 혐의로 징역 3년 6개월의 실형을 확정받았다. 대법원이 상고를 기각하면서 1·2심의 판단이 그대로 유지됐다.\n\n대법원 1부(주심 서경환 대법관)는 지난 26일 성폭력범죄의 처벌 등에 관한 특례법상 특수준강간 혐의로 기소된 태일과 공범 이모씨, 홍모씨가 제기한 상고를 모두 기각했다. 이로써 태일 등 3명에게 선고된 징역 3년 6개월의 실형과 법정구속 판결이 최종 확정됐다.\n\n이들은 지난해 6월 서울 이태원의 한 클럽에서 만난 외국인 여성 A씨가 술에 취해 항거불능 상태에 있음을 이용해 순차적으로 성폭행한 혐의로 재판에 넘겨졌다. 수사 과정에서 피해자의 몸에서는 피고인 3명의 DNA가 검출된 것으로 조사됐다. 검찰은 이같은 정황을 토대로 계획적이고 집단적인 범행이라고 판단했다.\n\n1심 재판부는 지난 7월 “피해자가 저항할 수 없는 상태를 이용해 순차 간음한 것으로 죄질이 매우 불량하다”며 태일과 공범들에게 징역 3년 6개월을 선고하고 법정에서 구속했다. 재판부는 특히 “피해자는 외국인 여행객으로, 낯선 환경에서 중대한 성폭력 범죄를 당해 극심한 정신적 고통을 겪었을 것”이라고 지적했다.\n\n2심 재판부 역시 같은 해 10월 “원심의 사실 인정과 법리 판단에 문제가 없다”며 항소를 기각했다. 법원은 형벌과 함께 성폭력 치료 프로그램 40시간 이수와 아동·청소년 및 장애인 관련 기관에 대한 5년간 취업 제한도 명령했다.\n\n태일은 항소심 최후 변론에서 모든 혐의를 인정하며 반성의 뜻을 밝힌 것으로 전해졌다.\n\n그는 “저의 죄를 모두 인정하고 깊이 반성한다. 피해자의 상처를 회복시킬 수는 없지만 진심으로 사죄드린다”고 말했다. 그러나 법원은 범행의 중대성과 피해 회복이 이뤄지지 않았다는 점 등을 고려해 감형 사유로 받아들이지 않았다.",
    "newArticle": [
      {
        "title": "세상에… 믿기 힘든 뉴스, 혹시 보셨어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말… 정말로 믿기 힘든, 충격적인 소식을 접하게 되어서 밤잠을 설쳤어요. 혹시 어제 저녁 뉴스 보셨나요? 아이돌 그룹 NCT 출신 태일 씨가 특수준강간 혐의로 징역 3년 6개월의 실형을 확정받았다는 소식이었어요. 대법원에서 상고가 기각되면서 1심, 2심의 판결이 그대로 유지된다고 하더라고요. 그가 저지른 혐의가 특수준강간이라니, 이름만 들어도 너무나도 충격적이고… 정말이지 세상에 이런 일이 벌어질 수 있나 싶어요. 특히나 많은 팬들의 사랑을 받던 아이돌 멤버였기에, 이번 사건은 연예계뿐만 아니라 우리 사회 전반에 엄청난 파장을 불러일으킬 것 같아요. 솔직히 이런 뉴스를 접할 때마다, '혹시 내가 아는 사람도…' 하는 생각까지 들면서 마음이 너무 무거워지더라고요. 그래서 오늘은 이 사건을 계기로, 우리가 경각심을 가져야 할 부분들에 대해 이야기해 보려고 해요."
      },
      {
        "title": "특수준강간? 그게 대체 무슨 뜻이에요?",
        "content": "아니, 솔직히 '특수준강간'이라는 단어를 들었을 때, 이게 정확히 어떤 범죄인지 명확하게 아시는 분들이 얼마나 될까 싶어요. 저도 뉴스 기사를 보면서 '특수'라는 단어가 붙는 게 얼마나 심각한 건지 다시 한번 깨닫게 되었거든요. 간단하게 말하면, '특수준강간'은 두 명 이상이 힘을 합쳐서, 상대방이 술에 취하거나 의식이 없는 상태를 이용해서 성폭행을 저지르는 범죄를 뜻해요. 여기서 '준강간'은 사람의 심신상실 또는 항거불능 상태를 이용하여 간음하는 것을 말하는데, 여기에 '특수'라는 말이 붙는 것은 범행에 여러 명이 가담했다는 걸 의미하죠. 기사 내용을 보면, 태일 씨와 그의 공범들이 클럽에서 만난 외국인 여성이 술에 취해 항거할 수 없는 상태인 것을 이용했다고 해요. 더 충격적인 건, 피해자의 몸에서 피고인 3명의 DNA가 검출되었다는 거예요. 이게 얼마나 계획적이고 조직적인 범죄인지를 단적으로 보여주는 증거잖아요. 단순히 개인의 일탈이 아니라, 여러 사람이 공모해서 벌인 아주 중대한 범죄라는 거죠. 이 '특수'라는 단어가 붙는 것만으로도 사건의 심각성이 얼마나 커지는지, 우리 모두 알 필요가 있어요."
      },
      {
        "title": "이태원 클럽에서… 낯선 환경에서의 범죄, 정말 끔찍해요.",
        "content": "기사 내용을 자세히 보면, 사건이 발생한 장소가 이태원의 한 클럽이라고 나와요. 그리고 피해자는 낯선 환경의 외국인 여행객이었다는 점이 강조되고 있더라고요. 생각만 해도 너무 끔찍하지 않나요? 아무리 외국이라고 해도, 친구들과 즐거운 시간을 보내러 갔다가 이런 끔찍한 일을 당했다는 게… 피해자가 겪었을 정신적 충격과 공포는 감히 상상도 할 수 없을 것 같아요. 1심 재판부에서도 '피해자는 외국인 여행객으로, 낯선 환경에서 중대한 성폭력 범죄를 당해 극심한 정신적 고통을 겪었을 것'이라고 지적했다고 해요. 이런 점들을 고려했을 때, 태일 씨와 공범들이 저지른 범죄의 죄질이 얼마나 불량한지 다시 한번 생각하게 됩니다. 피해 회복이 제대로 이루어지지 않았다는 점도 매우 안타까워요. 범죄로 인해 입은 상처는 단순히 시간이 지나면 아물지 않잖아요. 특히나 이런 성범죄는 피해자에게 평생 지워지지 않는 트라우마를 남기기 때문에, 범죄를 저지른 사람들은 그 무게를 더욱 통감해야 할 거예요. 우리도 낯선 장소, 혹은 조금이라도 불안한 환경에서는 항상 주변을 살피고, 혹시 모를 위험에 대비하는 자세가 필요한 것 같아요."
      },
      {
        "title": "반성한다고 했지만… 법은 단호했습니다, 왜일까요?",
        "content": "이번 사건에서 좀 눈여겨볼 만한 부분은, 태일 씨가 항소심 최후 변론에서 혐의를 모두 인정하고 반성의 뜻을 밝혔다는 점이에요. '저의 죄를 모두 인정하고 깊이 반성한다. 피해자의 상처를 회복시킬 수는 없지만 진심으로 사죄드린다'는 말로 선처를 호소했다고 해요. 이런 말을 들으면 '그래도 반성하는구나' 하는 생각이 들기도 하지만, 법원은 이를 감형 사유로 받아들이지 않았어요. 왜 그랬을까요? 바로 범행의 중대성과 함께, 피해 회복이 제대로 이루어지지 않았다는 점 때문이었어요. 이게 바로 우리 사회에서 범죄를 바라보는 중요한 기준 중 하나인 것 같아요. 단순히 '잘못했어요'라고 말하는 것을 넘어서, 자신의 잘못에 대한 책임을 지고, 피해자에게 진심으로 용서를 구하고, 실질적인 회복을 위해 노력하는 모습이 중요하다는 거죠. 아무리 진심으로 반성한다고 하더라도, 이미 돌이킬 수 없는 피해가 발생했고, 그 피해가 온전히 회복되지 않았다면 법은 단호할 수밖에 없어요. 특히나 성범죄와 같이 피해자에게 치명적인 상처를 남기는 범죄에 있어서는 더욱 그렇고요. 이런 부분을 보면, 우리는 잘못을 저질렀을 때 '반성'이라는 것에 대해 좀 더 깊이 생각해 봐야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요",
        "content": "솔직히 이번 뉴스를 보면서, 정말… 마음이 너무 무거웠어요. 아이돌로서 많은 사람들에게 꿈과 희망을 줘야 할 사람이 이런 끔찍한 범죄를 저질렀다는 사실 자체가 너무 안타깝고, 또 동시에 우리 사회에 경각심을 가져야 할 부분들이 얼마나 많은지를 다시 한번 깨닫게 되었거든요. 무엇보다 피해자분이 겪었을 고통을 생각하면, 정말이지… 말로 다 표현할 수가 없어요. 앞으로 저는 이런 일이 다시는 일어나지 않도록, 제 주변을 좀 더 세심하게 살피고, 혹시라도 저 자신이나 제 주변 사람이 위험한 상황에 처하지 않도록 경각심을 늦추지 않으려고요. 물론 저는 연예인은 아니지만, 우리 모두에게도 해당되는 이야기라고 생각해요. 낯선 장소에서는 항상 조심하고, 술에 취하거나 판단력이 흐려질 수 있는 상황에서는 더욱더 신중해야 한다는 것을요. 그리고 만약 우리가 이런 범죄의 피해자가 되거나, 혹은 목격하게 된다면 망설이지 말고 도움을 요청하고 신고해야 한다는 것을 잊지 말아야 할 거예요. 이번 사건을 통해, 우리 모두 서로를 존중하고, 안전한 사회를 만들기 위해 함께 노력해야 한다는 것을 다시 한번 마음에 새기게 되었습니다. 이웃님들도 오늘 저의 이야기가 조금이나마 도움이 되셨기를 바라요. 다들 오늘도 안전하고 즐거운 하루 보내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11730108",
    "hashTag": [
      "#NCT",
      "#태일",
      "#특수준강간",
      "#성범죄",
      "#사건사고",
      "#범죄예방",
      "#사회적경각심",
      "#법원판결"
    ]
  },
  {
    "type": "사회",
    "title": "“피할 공간도 없는데”…잘 가다 ‘쿵’ 내 과실비율 30% 억울",
    "newTitle": "주차장 사고, 과실 30%? 억울한 피해자 되기 싫다면 이 글 꼭 보세요!",
    "article": "주차장에서 부주의하게 돌진해 온 차량에 어쩔 수 없이 들이받히게 됐지만, 분쟁심의위원회에서 과실이 늘어 과실 비율 30%를 떠안게 됐다는 피해 운전자의 사연이 알려졌다.\n\n최근 자동차 관련 온라인커뮤니티에는 “주차장 사고인데 1년째 결론이 안 난다”며 영상이 담긴 게시물이 올라왔다.\n\n영상을 보면 BMW차량이 핑크색의 진로 유도선을 벗어난 채 좌회전을 하던 중, 정상 주행하고 있던 글쓴이 A씨의 차량을 들이받는 모습이 나왔다. A씨의 차량은 주차장의 공간 폭이 제한적인 데다가 진로에 맞게 운행 중인 만큼 이를 피하기 어려웠던 것으로 보인다.\n\nA씨는 “1차 분심에서 피해자 과실 10%로 나와서 그냥 신경 쓰기 싫어서 9:1로 끝내려 했지만 가해자가 인정을 안 했다”며 “2차 분심에서 피해자 과실이 30%로 올라갔다”고 전했다.\n\nA씨는 “너무 화가 나 소송까지 알아봤으나 같은 보험사라 개인 소송을 가야한다더라”며 “보험사는 계속 ‘주차장 사고라 100:0은 어렵다’는 말만 반복한다”고 억울함을 전했다.\n\n이를 본 네티즌들은 “9대 1 나온 것도 말이 안 된다” “유도선까지 있는데 판결이 저런 식으로 나오나?” “저걸 미리 예측해서 5m 전에 멈춰 있었어야 하나? 등의 반응을 보였다.\n\n다만 실제 소송으로 갔을 때 과실 비율이 100:0으로 바뀌는 사례도 있다. 지난해 위와 유사한 사고에서 분심위 결과는 피해자 과실이 20%였지만, 소송에서는 100:0이 나왔다. 당시 사고는 피해 차량이 주차장을 올라가던 와중에 중앙선을 침범해 내려오던 차량에 들이받힌 상황이었다.\n\n당시 판결문은 “가해차량이 중앙선을 넘어 빠른 속도로 내려오다가 피해차량을 충격해 이를 피하기는 불가능했던 것으로 보인다”며 “이 사고는 가해차량의 전적인 잘못에서 기인한 것으로 판단된다”고 전했다.",
    "newArticle": [
      {
        "title": "세상에…주차장 사고가 이렇게 억울할 수가 있나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 우리 모두가 겪을 수도 있는, 아니 어쩌면 겪고 계실지도 모르는 아주 핫한 주제를 가지고 왔어요. 바로 '주차장 사고' 이야기인데요. 아니, 분명 내가 차를 제대로 몰고 가고 있는데, 피할 수도 없었던 상황에서 쿵! 하고 부딪혔는데… 이게 웬걸, 과실이 30%라니요? 저도 듣고 정말 깜짝 놀랐잖아요. 얼마 전에 온라인 커뮤니티에 올라온 어떤 분의 사연을 보는데, 정말 제 일처럼 속상하더라고요.  상대방 차량이 핑크색 유도선을 쌩~하니 벗어나서 들이닥치는데, 좁은 주차 공간에서 그걸 어떻게 피하냐고요!  진짜 어이가 없어서 말이 안 나올 지경이었어요.  더 황당한 건, 처음엔 10% 과실이 나왔었는데, 이걸 가해자가 인정 안 해서 2차 분심위에서는 무려 30%로 훌쩍 뛰었다는 거예요.  피해자인데 왜 가해자가 된 기분일까요?  이런 상황, 정말 저희 이웃님들께서는 절대 겪지 않으셨으면 하는 마음에, 오늘 이 이야기를 아주 자세하게 파헤쳐 보려고 해요."
      },
      {
        "title": "주차장 사고, 왜 100:0이 어려운 걸까요?",
        "content": "여러분, '주차장 사고'라고 하면 흔히들 '아이고, 좁은 데서 뭘 조심했어야지' 하고 생각하시기 쉽잖아요? 그래서인지 보험사나 분심위에서는 100:0 과실을 잘 인정해주지 않는 분위기인가 봐요.  하지만 이게 다는 아니라는 점!  오늘 제가 알려드릴 내용은 바로 이 '주차장 사고'의 특성과, 왜 우리들이 억울한 과실을 떠안게 되는지를 명확하게 짚어드릴 거예요.  먼저, 주차장이라는 공간 자체가 일반 도로와는 다르다는 점을 이해해야 해요.  차량 통행이 빈번하고, 차량과 보행자의 동선이 복잡하게 얽혀있죠.  게다가 좁은 공간에서 차를 세우거나 빼는 경우가 많다 보니, 운전자의 부주의가 발생하기 쉬운 환경이랍니다.  이런 특성 때문에 법원이나 분심위에서는 '예견 가능성'과 '회피 가능성'을 따지는데, 주차장에서는 일반 도로보다 이러한 부분을 더 엄격하게 보는 경향이 있거든요.  쉽게 말해, '조금만 더 조심했으면 피할 수 있지 않았을까?' 하는 시각으로 접근하는 경우가 많다는 거죠.  그래서 오늘은 이 '주차장 사고' 과실 비율, 어떻게 하면 억울함을 풀 수 있는지, 우리들의 권리를 어떻게 지킬 수 있는지 함께 알아볼 거예요."
      },
      {
        "title": "블랙박스 영상, 정말 중요해요! (feat. 억울한 과실 30% 사례)",
        "content": "자, 그럼 우리 이웃님들이 가장 궁금해하실 '핵심'으로 넘어가 볼까요? 바로 이 억울한 과실 30%를 떠안게 된 사연 말이에요.  앞서 말씀드린 것처럼, BMW 차량이 핑크색 진로 유도선을 훌쩍 벗어나서 글쓴이 A씨의 차량을 들이받았다는 내용이었죠.  A씨는 자신의 차선대로 정상 주행 중이었고, 주차장 공간 자체도 좁아서 피할 새도 없었다고 하소연하셨어요.  이런 상황에서 9:1도 아니고, 2차 분심위에서는 30%나 과실이 늘어났다는 게 말이 되나요?  여기서 우리가 꼭 기억해야 할 건 바로 '블랙박스 영상'의 힘이에요!  만약 A씨처럼 블랙박스 영상이 없다면, 정말 억울한 상황에서도 내 주장을 입증하기가 너무 어려울 수 있어요.  블랙박스 영상은 사고 당시의 상황을 객관적으로 보여주는 결정적인 증거가 되거든요.  어떤 각도에서, 어떤 속도로, 어디를 향해 움직이고 있었는지 등등, 영상 하나로 모든 것이 명확해질 수 있죠.  그리고 '주차장 사고'라고 해서 무조건 100:0이 안 되는 건 절대 아니라는 점!  작년에 비슷한 사고에서 분심위에서는 20% 과실이 나왔지만, 실제 소송에서는 100:0으로 뒤집힌 사례도 있다고 하니, 희망을 잃지 말아야 해요.  당시 판결문에서는 '가해 차량이 중앙선을 넘어 빠른 속도로 내려오다 피해 차량을 충격했으며, 이를 피하기는 불가능했다'고 명시하며 가해 차량의 전적인 잘못으로 판단했거든요.  정말 다행이죠?"
      },
      {
        "title": "나도 혹시? 억울한 주차장 사고, 이렇게 대처하세요!",
        "content": "자, 그럼 이런 억울한 '주차장 사고'를 겪지 않기 위해서, 혹은 겪었을 때 어떻게 대처해야 할지 '꿀팁'을 알려드릴게요!  첫째도, 둘째도 '블랙박스'는 필수예요.  고화질 블랙박스는 기본이고, 전후방 모두 녹화되는 것을 추천드려요.  사고가 발생하면 즉시 보험사에 연락하는 건 당연하고요.  이때, '주차장 사고'라고 해서 무조건 보험사 말만 믿고 덮어버리면 안 돼요!  가해자가 과실을 인정하지 않거나, 내 과실이 부당하게 높다고 느껴진다면, 절대 그냥 넘어가지 마세요.  가장 중요한 건, 사고 현장을 그대로 보존하는 거예요.  사진이나 영상을 꼼꼼하게 찍어두시는 게 좋고, 가능하다면 주변 CCTV 영상 확보도 시도해보세요.  그리고 분심위에서 억울한 결과가 나왔다면, 포기하지 마세요!  앞서 말씀드린 것처럼 소송을 통해 뒤집을 수 있는 사례가 분명히 있거든요.  물론 시간과 비용이 들겠지만, 억울함을 풀기 위해서는 필요한 과정일 수 있어요.  보험사와의 소통 창구를 명확히 하고, 전문가의 도움을 받는 것도 좋은 방법이랍니다.  나의 억울한 과실, 절대 혼자 끙끙 앓지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아휴, 오늘 이야기 듣고 나니 정말 속이 시원하면서도, 한편으로는 '내 차례가 오면 어쩌지?' 하는 걱정도 조금 되네요.  그래도 오늘 이 글을 쓰면서 가장 크게 느낀 건, '주차장 사고'라고 해서 무조건적으로 약자라고 생각하면 안 된다는 거예요.  분명 잘못된 상황에서는 우리의 목소리를 내고, 우리의 권리를 주장해야 한다는 거죠.  저도 앞으로는 제 차에 최신형 블랙박스는 꼭 다시 한번 점검하고, 혹시라도 모를 사고에 대비해서 미리미리 이런 정보들을 숙지해둬야겠다고 다짐했어요.  우리 이웃님들도 오늘 제가 알려드린 내용들, 꼭 기억해두셨다가 혹시라도 억울한 상황에 처하시더라도 당황하지 않고 현명하게 대처하시길 바라요.  정말 이 글이 작게나마 우리 이웃님들의 안전하고 든든한 운전 생활에 도움이 되기를 바랍니다.  우리 모두 안전운전해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11722199",
    "hashTag": [
      "#주차장사고",
      "#과실비율",
      "#자동차보험",
      "#블랙박스",
      "#교통사고",
      "#분심위",
      "#억울한사고",
      "#안전운전"
    ]
  },
  {
    "type": "스포츠",
    "title": "“김하성, 2024년 만큼만 해줘도...” 美 언론의 예상",
    "newTitle": "김하성, 애틀란타 유격수 득점력 30점 끌어올린다?",
    "article": "애틀란타 브레이브스와 1년 재계약한 김하성, 팀의 아쉬웠던 부분을 채워줄 수 있을까?\n\n미국 스포츠 전문 매체 ‘ESPN’은 현지시간으로 26일 “2026시즌 MLB 예측: 모든 내셔널리그팀들의 성패를 좌우할 한 가지 스탯”이라는 제목의 기사를 통해 구단별로 주목해야 할 성적을 언급했다.\n\n애틀란타에 대해서는 ‘팬그래프스’의 wOBA 공식을 통해 산출한 애틀란타 유격수들이 2025시즌 기록한 예상 득점 38을 언급했다.\n\n지난 시즌 애틀란타 유격수들의 생산력은 아쉬웠다.\n\n김하성이 오기전까지 주전 유격수였던 닉 앨런은 수비는 잘했지만, 타격은 아쉬웠다. 135경기에서 타율 0.221 출루율 0.284 장타율 0.251 기록했다. 장타는 2루타 11개가 전부였다.\n\n앨런을 포함한 애틀란타 유격수들이 162경기에서 기록한 성적은 타율 0.222 출루율 0.281 장타율 0.268, 3홈런 2루타 15개 기록했다. 홈런 3개는 모두 김하성이 기록했다.\n\nESPN은 지난 시즌 애틀란타 유격수들이 만들어낸 38득점은 2025시즌 메이저리그 모든 포지션 중 가장 저조한 성적이었으며, 지난 5년간 유격수 성적으로는 2024년 디트로이트(37득점) 이후 가장 저조한 성적이었다.\n\n18개의 장타는 2022시즌 텍사스 좌익수들이 기록한 16개 이후 가장 적은 포지션별 기록이기도 했다.\n\n김하성은 이 부족한 생산력을 채워야 하는 막중한 책임을 안고 1년 2000만 달러에 애틀란타와 재계약했다.\n\nESPN은 김하성이 2022, 2023시즌 2년 연속 bWAR 5 이상 기록하며 좋은 수비와 평균 이상의 출루율을 기록했지만, 2024시즌에는 공수 양면에서 모두 하락세였고 2025시즌도 48경기에서 별다른 활약을 보여주지 못했다고 평했다.\n\n물론 애틀란타, 그리고 김하성이 원하는 모습은 지난 2년의 부진에서 반등, 2022, 2023시즌의 폼을 보여주는 것일 터.\n\n그러나 ESPN은 김하성이 2024시즌 성적(0.233/0.330/0.370)만큼만 보여줘도 지난 시즌 애틀란타 유격수에 비해 30득점 정도 향상되고, 이것은 3승에 해당하는 새로운 공격이라며 김하성이 다음 시즌 애틀란타 유격수의 공격력을 끌어올릴 것이라 예상했다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에... 유격수 득점력이 이렇게 낮을 수가 있나요?",
        "content": "이웃님들! 오늘 엄청 흥미로운 기사를 하나 봤어요. 바로 우리 야구선수 김하성 선수가 속한 애틀란타 브레이브스에 대한 이야기인데요. 미국 스포츠 매체 ESPN에서 2025년 시즌 MLB 팀별 예측 기사를 냈는데, 거기서 애틀란타 유격수들의 득점력에 대한 분석이 정말 충격적이더라고요! 제가 평소 야구를 정말 좋아하잖아요? 그래서 이런 기사 보면 그냥 지나칠 수가 없어요. 여러분도 '아니, 도대체 얼마나 득점력이 낮길래 그래?' 하고 궁금하시죠? 그래서 제가 오늘 이 기사를 우리 이웃님들이 딱! 이해하기 쉽게, 그리고 왜 김하성 선수가 중요한 역할을 할지 아주 자세하게 파헤쳐 볼까 합니다. 진짜 우리 곁에 있는 친구에게 카톡하듯이 편하게 봐주세요! 혹시 어젯밤에 친구랑 야구 경기 보면서 '아니, 우리 팀 유격수는 왜 이렇게 타격이 안 터지냐!' 하고 푸념했던 기억, 다들 있으시죠? 사실 그런 아쉬움은 프로팀들도 똑같이 느끼고 있는 것 같아요. 이번 ESPN 기사가 바로 그런 애틀란타의 고민을 콕 집어서 이야기하고 있거든요. 그러니 일단 제 이야기에 귀 기울여 보시고, '아, 이래서 그랬구나!' 하고 고개를 끄덕이실 준비 되셨나요? 제가 옆에서 막 떠들고 설명해 드리는 것처럼 느껴지실 거예요!"
      },
      {
        "title": "애틀란타 유격수, '득점력 38점'의 비밀 파헤치기",
        "content": "자, 그럼 본격적으로 애틀란타 유격수들의 '충격적인' 득점력에 대해 알아볼까요? ESPN 기사에서는 '팬그래프스'라는 곳에서 쓰는 wOBA라는 복잡한 수식을 사용해서 애틀란타 유격수들이 2025시즌에 만들어낼 것으로 예상되는 득점력을 38점으로 분석했더라고요. 이게 왜 중요하냐면, 작년 시즌 애틀란타 유격수들의 실제 득점력이 바로 그 '38점'에 훨씬 못 미쳤다는 거예요! 김하성 선수가 오기 전에 주전으로 뛰었던 닉 앨런 선수, 기억하시나요? 물론 수비는 정말 탄탄하고 믿음직스러웠지만, 타격에서는 좀 아쉬움이 많이 남았었죠. 135경기를 뛰었는데 타율은 0.221, 출루율은 0.284, 장타율은 0.251이었어요. 여기서 더 충격적인 건, 그 많은 경기 동안 2루타가 딱 11개밖에 없었다는 거예요! 홈런은 거의 없었고요. 앨런 선수 포함해서 애틀란타 유격수 전체가 162경기를 뛰었을 때 기록한 성적도 타율 0.222, 출루율 0.281, 장타율 0.268에 홈런 3개, 2루타 15개 이게 전부였다고 하니... 세상에, 홈런 3개가 전부 김하성 선수 기록이었다는 말이 나오니 더 믿기지가 않더라고요! ESPN에서는 이렇게 유격수들이 162경기 동안 만들어낸 38득점이 2025시즌 메이저리그 전체 포지션 중에서 가장 저조한 성적일 거라고 꼽았어요. 심지어 지난 5년간 유격수 성적으로 봐도 2024년 디트로이트 유격수들의 37득점 이후 가장 낮은 수치래요. 이게 단순히 숫자가 낮은 게 아니라, 공격력 면에서 팀에 전혀 기여하지 못했다는 걸 보여주는 거죠. 장타 기록도 18개인데, 이게 2022년 텍사스 좌익수들이 기록했던 16개 이후로 가장 적은 기록이라고 하니, 정말 심각한 수준이라고 할 수 있겠죠?"
      },
      {
        "title": "김하성, '부족한 득점력' 메울 희망이 될까?",
        "content": "그럼 이제 우리 김하성 선수의 역할이 왜 그렇게 중요한지, 그 이유를 좀 더 자세히 들여다볼까요? 앞서 말했듯이 애틀란타 유격수들은 공격력, 특히 득점력에서 정말 심각한 약점을 가지고 있었어요. 1년이라는 계약 기간과 2000만 달러라는 금액은 김하성 선수가 바로 이 '부족한 생산력'을 채워야 한다는 막중한 책임을 안고 애틀란타로 향했다는 걸 보여주죠. ESPN에서는 김하성 선수가 2022년과 2023년 시즌에 연속으로 5 이상의 bWAR(베이스볼 레퍼런스 WAR)을 기록하며 좋은 수비와 평균 이상의 출루율을 보여줬다고 긍정적으로 평가했거든요. 특히 수비는 정말 믿음직스럽다는 건 우리 모두 아는 사실이잖아요? 그런데 2024시즌에는 공수 양면에서 모두 하락세였고, 2025시즌도 48경기 동안 별다른 활약을 보여주지 못했다고 냉정하게 평가하기도 했어요. 물론 애틀란타 구단도, 그리고 김하성 선수 본인도 가장 바라는 건 지난 2년간의 부진을 딛고 2022년, 2023년 시즌 때의 폼을 되찾는 거겠죠! 하지만 ESPN의 예상은 조금 더 현실적이면서도 희망적인 메시지를 담고 있어요. 그들은 김하성 선수가 '2024시즌 성적(타율 0.233, 출루율 0.330, 장타율 0.370) 만큼만 보여줘도' 지난 시즌 애틀란타 유격수들에 비해 30득점 정도를 더 끌어올릴 수 있을 거라고 내다봤어요. 30득점이면 이게 그냥 숫자가 아니라, 약 3승에 해당하는 공격력 향상이라고 하니 정말 대단하지 않나요? 즉, 김하성 선수가 과거의 영광을 완벽하게 재현하지 못하더라도, 현재 보여주는 기량만으로도 충분히 애틀란타 유격수진의 공격력을 한 단계 업그레이드 시킬 수 있다는 거예요. 이건 선수 개인에게도, 팀에게도 정말 중요한 의미를 갖는다고 볼 수 있겠죠?"
      },
      {
        "title": "김하성, 2025시즌 애틀란타 유격수 공격력 UP! 꿀팁",
        "content": "그럼 우리가 김하성 선수의 활약을 보면서 좀 더 즐겁게 응원하기 위해, 그리고 이 소식을 다른 야구 팬들과 나눌 때 알면 좋은 팁들을 좀 알려드릴게요! 일단 ESPN의 분석처럼, 김하성 선수가 2024시즌의 기록만 유지해도 애틀란타 유격수들의 득점력이 크게 향상될 거라는 점! 이걸 기억하면서 경기를 보면 '아, 김하성 선수가 지금 득점 생산에 얼마나 기여하고 있구나!' 하고 더 명확하게 알 수 있을 거예요. 예를 들어, 김하성 선수가 출루에 성공해서 득점권 찬스를 만들거나, 아니면 직접 홈런이나 장타를 쳐서 득점을 올리는 장면이 나왔을 때, '이게 바로 ESPN이 말한 30점 향상의 일부구나!' 하고 생각하면 훨씬 더 짜릿하겠죠? 또 하나, 김하성 선수가 좋은 수비를 보여주는 것도 잊지 말아야 해요. 유격수 포지션은 공격력만큼이나 수비가 정말 중요하잖아요? 김하성 선수는 이미 최고의 수비력을 갖춘 선수로 평가받고 있기 때문에, 그가 안정적인 수비를 보여주는 것만으로도 팀의 승리에 큰 영향을 미칠 수 있어요. 예를 들어, 어려운 타구를 잡아내거나, 더블 플레이를 성공시키는 모습 하나하나가 팀의 실점을 막고 승리의 발판이 되는 거죠. 그러니 앞으로 김하성 선수의 경기를 볼 때는 단순히 타격 성적뿐만 아니라, 그의 출루율, 장타율, 그리고 눈부신 수비까지 종합적으로 보면서 응원하면 더 재미있을 거예요! 그리고 만약 주변에 야구를 좋아하는 친구가 있다면, 오늘 제가 알려드린 이 내용들을 '야, 그거 알아? 김하성 선수가 애틀란타 유격수 득점력을 30점이나 올려줄 거래!' 하고 이야기해주면서 함께 분석해 보는 것도 즐거운 경험이 될 거예요."
      },
      {
        "title": "솔직한 후기: 앞으로 김하성 선수 응원하는 방법!",
        "content": "음... 오늘 ESPN 기사를 보면서 진짜 느끼는 건, 역시 선수라는 자리가 쉬운 자리가 아니구나 싶었어요. 특히 김하성 선수처럼 기대치가 높은 선수들은 더더욱 그렇겠죠. 2022년, 2023년에 보여줬던 엄청난 활약 때문에 팬들의 기대는 계속 높아지는데, 2024시즌에는 좀 주춤하는 모습을 보여서 저도 솔직히 조금 아쉬웠거든요. 하지만 ESPN 기사에서 '2024년 성적만큼만 해줘도'라는 말이 딱 제 마음을 대변하는 것 같았어요. 완벽하게 예전 폼으로 돌아가지 않더라도, 지금의 기량으로도 충분히 팀에 큰 기여를 할 수 있다는 거잖아요! 앞으로 저는 김하성 선수를 응원할 때, 좀 더 넓은 시야로 보려고 해요. 단순히 타율이나 홈런 개수만 보는 게 아니라, 그가 출루하는 모습, 득점 찬스를 만드는 모습, 그리고 무엇보다 믿음직스러운 수비까지! 이 모든 것들이 모여서 팀의 승리에 얼마나 기여하는지를 보려고요. 2025시즌, 김하성 선수가 애틀란타에서 다시 한번 날아오르길 진심으로 응원합니다! 우리 이웃님들도 김하성 선수의 멋진 활약을 함께 기대해 주시면 좋겠어요! '세상에, 이렇게 성장하는구나!' 하는 걸 직접 눈으로 확인하는 재미가 쏠쏠할 거예요. 여러분도 앞으로 김하성 선수 응원하실 때, 제가 말씀드린 포인트들을 꼭 기억하면서 봐주세요. 더 풍성하고 재미있는 야구 관람이 될 거라고 확신합니다! '다음 시즌에는 또 어떤 놀라운 활약을 보여줄까?' 하고 벌써부터 설레네요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11731670",
    "hashTag": [
      "#김하성",
      "#애틀란타브레이브스",
      "#MLB",
      "#야구",
      "#스포츠뉴스",
      "#ESPN",
      "#2025시즌예측",
      "#김하성선수"
    ]
  },
  {
    "type": "스포츠",
    "title": "“우상혁과 커의 경쟁”…세계육상연맹의 2025년 남자 높이뛰기 리뷰",
    "newTitle": "우상혁 선수, 커 선수와 라이벌? 높이뛰기 승부의 세계!",
    "article": "세계육상연맹이 ‘스마일 점퍼’ 우상혁과 해미시 커(뉴질랜드)의 경쟁을 조명했다.\n\n세계육상연맹은 최근 남자 높이뛰기 리뷰를 하며 우상혁과 커의 경쟁을 메인 테마로 정했다.\n\n우상혁은 지난 3월 중국 난징 세계실내선수권에서 2ｍ31로 정상에 섰다. 2ｍ28로 2위에 오른 커는 우상혁을 목말 태우며 축하했다.\n\n세계육상연맹은 “한국 우상혁은 2022년 베오그라드 대회에 이어 개인 두 번째 세계실내선수권에서 우승하며 강렬하게 시즌을 시작했다”며 “세계실내선수권 남자 높이뛰기에서 2회 이상 우승한 선수는 하비에르 소토마요르, 스테판 홀름에 이어 우상혁이 세 번째”라고 설명했다.\n\n이 밖에도 커와 우상혁은 올해 남자 높이뛰기 종목 최강자로서의 면모를 유감없이 보였다. 커는 올해 다이아몬드리그 대회에서 3번 우승했다. 우상혁 또한 다이아몬드리그에 2번 출전해 모두 1위를 차지했다.\n\n우상혁은 올해 실내 시즌 3개 대회(체코 대회 2ｍ31, 슬로바키아 대회 2ｍ28, 중국 세계선수권 2ｍ31)에서 정상에 올랐다. 실외 시즌에서도 4개 대회(왓 그래비티 챌린지 2ｍ29, 구미 아시아선수권 2ｍ29, 로마 다이아몬드리그 2ｍ32, 모나코 다이아몬드리그 2ｍ34)에서 1위를 차지, 국제대회 7연승 행진을 벌였으며, 9월 도쿄 세계선수권에서도 우승을 노렸다.\n\n하지만 우상혁은 명승부 끝 커에게 아쉽게 금메달을 내줬다. 커는 2ｍ36을 넘어 우승했고, 우상혁은 2ｍ34로 2위를 차지했다. 이에 우상혁은 커와 진하게 포옹하며 축하 인사를 했다.\n\n세계육상연맹은 “커의 마지막 도약 전까지 우상혁의 금메달 획득이 유력해 보였다. 우상혁은 아쉽게 금메달을 놓쳤다”며 “그래도 우상혁은 종아리 부상에서 완전히 회복한 모습을 보였고, 경기장에서 보여 준 그의 열정적인 모습에 관중들이 열광했다”고 떠올렸다.\n\n우상혁은 올해 8번의 국제대회에 출전해 7번 우승하고 1번 준우승했다. 커와의 2025년 맞대결에서도 5승 1패로 앞섰는데, 1패를 도쿄 세계선수권에서 당했다.\n\n우상혁은 “커는 올림픽 챔피언이다. 그런 친구와 우승 경쟁을 해 뿌듯했다”며 “커와의 경쟁에 스트레스받지 않는다. 오히려 즐겁다”고 말했다.\n\n한편 현재 독일에서 몸 만들기에 한창인 우상혁은 내년에도 쿠자위 포모제 세계실내선수권, 다이아몬드리그 등에서 커와 우승 경쟁을 펼칠 전망이다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "이거 진짜 뉴스 맞아요? 우상혁 선수 소식에 깜짝!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 저 진짜 깜짝 놀랐잖아요! 우리가 너무나 사랑하는 '스마일 점퍼' 우상혁 선수에 대한 이야기가 나왔더라고요. 그것도 그냥 뉴스가 아니라, 세계육상연맹에서 무려 2025년 남자 높이뛰기 종목의 '핫한 라이벌'로 우상혁 선수와 해미시 커(뉴질랜드) 선수를 콕 집어서 리뷰했다는 내용이었어요. 와, 우리나라 선수 중에 이런 이야기가 나왔다는 것 자체가 얼마나 자랑스러운지 몰라요! 솔직히 저는 높이뛰기라는 종목을 그렇게 전문적으로 보지는 않았었는데, 이번 기사를 보면서 '아니, 이렇게 재미있고 치열한 세계가 숨어 있었구나!' 싶더라고요. 특히 우상혁 선수와 커 선수의 이름이 나란히 언급되는 걸 보니, 앞으로 두 선수의 맞대결이 정말 기대되지 않나요? 단순한 스포츠 뉴스를 넘어서, 선수들의 땀과 열정, 그리고 그 뒤에 숨겨진 엄청난 노력들을 엿볼 수 있는 기회인 것 같아서 여러분과 이 이야기를 꼭 나누고 싶었어요."
      },
      {
        "title": "높이뛰기, 그게 뭔데 그래요? 초보자를 위한 쉬운 설명!",
        "content": "아니, 높이뛰기라니, 대체 그게 뭔데 그렇게 세계육상연맹에서 난리인 걸까요? 사실 저도 처음에는 '그냥 높은 막대 넘는 거 아니야?' 싶었거든요. 그런데 알고 보니 이 높이뛰기라는 종목, 선수들의 정신력과 엄청난 근력이 모두 필요한 정말 어려운 경기더라고요. 쉽게 말하면, 선수들이 도움닫기를 해서 쭉 달려오다가, 점프대를 딛고 높이 뛰어올라서 자신의 키보다 훨씬 높은 바(가로대)를 넘어오는 경기예요. 이때 중요한 건, 바를 떨어뜨리지 않고 넘어야 한다는 거죠! 우리 눈에는 '훨훨 나는 새'처럼 보이기도 하지만, 사실은 수많은 연습과 혹독한 훈련 없이는 절대 할 수 없는 점프거든요. 특히 우상혁 선수처럼 '스마일 점퍼'라고 불리는 선수들은 실력도 뛰어나지만, 경기를 임하는 긍정적인 태도까지 갖췄다는 뜻이잖아요? 이런 선수들이 세계 무대에서 활약한다는 게 얼마나 대단한 일인지 새삼 느껴져요. 다음번에 높이뛰기 경기를 보게 된다면, 선수들이 얼마나 높은 곳에 도전하는지, 그리고 그 도전을 위해 얼마나 많은 노력을 기울이는지 생각하면서 보면 더 흥미진진할 거예요."
      },
      {
        "title": "우상혁 vs 커, 올 시즌 승자와 패자는? 데이터로 분석!",
        "content": "이번 기사의 핵심 중 하나가 바로 우상혁 선수와 해미시 커 선수의 경쟁 구도였는데요, 이게 정말 흥미진진하더라고요. 단순히 '친한 동료'가 아니라, '최고의 라이벌'로 인정받고 있다는 증거죠! 기사에 나온 내용을 보면, 올 시즌 두 선수가 얼마나 멋진 활약을 펼쳤는지 알 수 있어요. 먼저 우상혁 선수는 지난 3월에 열린 세계실내선수권에서 2m 31cm를 기록하며 당당히 우승을 차지했대요. 그리고 그 대회에서 2m 28cm로 2등을 한 해미시 커 선수가 우상혁 선수를 목말 태워주며 축하해줬다고 하니, 두 선수의 훈훈한 모습도 상상이 가시죠? 세계육상연맹에서도 이 장면을 이야기하며 우상혁 선수가 남자 높이뛰기에서 2회 이상 우승한 세 번째 선수가 되었다는 점을 강조했더라고요. 이건 정말 대단한 기록이죠! 단순히 이번 시즌뿐만 아니라, 다이아몬드리그 같은 큰 대회에서도 두 선수 모두 숱한 우승을 거머쥐었다고 해요. 우상혁 선수는 총 7번의 국제대회에 출전해서 무려 6번이나 우승하고 1번 준우승했을 정도로 압도적인 성적을 보여줬고요. 특히 커 선수와의 맞대결에서는 5승 1패로 훨씬 앞서고 있다고 하니, '역시 우상혁 선수!'라는 말이 절로 나오더라고요. 하지만 도쿄 세계선수권에서는 아쉽게 커 선수에게 금메달을 내줬다는 부분도 인상 깊었어요. 2m 36cm라는 정말 어마어마한 높이를 넘은 커 선수와, 2m 34cm로 아쉽게 2위를 한 우상혁 선수. 마지막 도약 전까지 우상혁 선수의 금메달이 유력해 보였던 상황이라 더 아쉬웠을 것 같아요. 그럼에도 불구하고 종아리 부상에서 완전히 회복한 모습을 보여주고, 경기 내내 보여준 열정적인 모습에 관중들이 환호했다는 부분에서 '스마일 점퍼'의 진가가 드러나는 것 같았어요."
      },
      {
        "title": "앞으로가 더 기대돼! 높이뛰기 선수들의 꿀팁은?",
        "content": "높이뛰기 선수들의 경쟁 이야기도 정말 흥미롭지만, 우리 같은 일반인들이 이 소식을 듣고 뭘 할 수 있을까 하는 궁금증도 들잖아요? 사실 높이뛰기라는 종목은 일반인들이 직접 하기는 어렵겠지만, 선수들이 경기력을 유지하고 더 높이 뛰기 위해 어떤 노력을 하는지, 그리고 그런 노력 속에서 우리가 배울 수 있는 점은 없을까 하고 생각해 봤어요. 일단 가장 중요한 건 '꾸준함'이겠죠? 우상혁 선수가 8번의 국제대회에 출전해 7번이나 우승했다는 건, 그만큼 꾸준히 훈련하고 자신의 기량을 유지했다는 증거잖아요. 우리도 어떤 목표를 세우든, 하루아침에 이루어지는 건 없다는 걸 늘 기억해야 해요. 마치 높이뛰기 선수들이 굳은살이 박이도록 반복해서 훈련하는 것처럼 말이죠. 그리고 또 하나! 바로 '긍정적인 마음'이에요. '스마일 점퍼'라는 별명처럼, 우상혁 선수는 어려운 상황에서도 웃음을 잃지 않고 경기에 임한다고 해요. 커 선수와의 경쟁에 스트레스를 받기보다는 오히려 즐긴다고 하니, 정말 대단하죠? 우리도 혹시 힘든 일이 생기거나 목표 달성이 어려울 때, '에휴, 나는 안 돼' 하고 포기하기보다는, '이번엔 안 됐지만 다음엔 꼭 성공할 거야!'라는 긍정적인 마음으로 다시 도전하는 자세가 필요해요. 그리고 부상 관리도 정말 중요하겠죠? 우상혁 선수도 종아리 부상을 딛고 다시 일어섰다고 하니, 우리도 평소에 몸을 잘 챙기고, 무리하지 않는 선에서 꾸준히 운동하는 습관을 들이는 게 좋겠어요. 건강해야 무엇이든 열심히 할 수 있잖아요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 정말 많은 것을 느꼈어요. 사실 저는 우상혁 선수에 대해 '높이뛰기 선수'라는 것 정도만 알고 있었는데, 이렇게 세계적인 선수들과 어깨를 나란히 하고, 그것도 '라이벌'로 인정받는 수준까지 올라왔다는 사실이 정말 감동적이었어요. 특히 해미시 커 선수와의 훈훈한 모습이나, 우상혁 선수의 '스마일 점퍼'라는 별명처럼 긍정적인 태도를 잃지 않는 모습은 저에게도 큰 울림을 주더라고요. 앞으로 저는 우상혁 선수와 커 선수가 펼칠 2025년의 맞대결을 더욱 기대하며 응원할 것 같아요. 단순히 승패를 떠나서, 두 선수가 서로를 존중하며 최고의 경기를 만들어가는 모습을 보면 정말 큰 동기 부여가 될 것 같아요. 그리고 이번 기회를 통해 '높이뛰기'라는 종목에도 조금 더 관심을 가져보려고 합니다. 선수들이 흘리는 땀방울 하나하나가 얼마나 소중한지, 그리고 그들이 얼마나 높은 곳을 향해 도전하는지 생각하며 경기를 본다면 더 재미있을 것 같아요. 여러분도 혹시 스포츠 경기에서 감동을 받은 경험이 있으시다면 댓글로 공유해주세요! 함께 응원하고 소통하면 더 즐거울 것 같아요. 우리 모두 우상혁 선수처럼, 각자의 분야에서 최고를 향해 나아가는 멋진 날들을 만들어가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11722438",
    "hashTag": [
      "#우상혁",
      "#해미시커",
      "#높이뛰기",
      "#세계육상연맹",
      "#스포츠라이벌",
      "#육상선수",
      "#운동팁",
      "#스포츠뉴스"
    ]
  }
]