[
  {
    "type": "경제",
    "title": "경실련 “국유재산 대량 헐값 매각 확인…기준 강화해야”",
    "newTitle": "윤석열 정부 국유재산 감정가보다 1800억 싸게 팔렸다",
    "article": "윤석열 정부의 ‘국유재산 매각 활성화 방안’ 시행 이후 국유재산이 감정평가액보다 약 1800억원 저렴하게 매각됐다는 시민단체의 분석이 나왔다. 특히 서울 강남3구(강남·서초·송파)에 위치한 국유재산 마저 감정가보다 크게 할인된 가격으로 팔리는 등 국유재산이 ‘헐값 매각’됐다는 비판이 제기되고 있다.\n\n2일 경제정의실천시민연합(경실련)이 한국자산관리공사(캠코)가 운영하는 온비드 플랫폼에 공고된 국유재산 매각 입찰 공고(2020년~2025년 8월)를 분석한 결과, 해당 기간에 공고·매각된 국유재산 2664건의 낙찰총액은 7308억원으로, 감정평가액(9077억원)보다 약 1768억원 낮았다.\n\n2020년에서 2022년까지만 해도 매년 120건 내외의 국유재산이 매각됐는데, 당시 낙찰가는 감정가보다 높은 수준이었다. 이 기간 낙찰된 357건의 매각 총액은 감정가(581억원)보다 52억원 많은 633억원이었다.\n\n하지만 윤석열 정부가 2022년 발표한 ‘유휴·저활용 국유재산 매각·활용 활성화 방안’ 이후 2023~2025년도에 낙찰된 매물 수는 급증해 2307건에 달했다. 이 기간 낙찰 총액은 6675억원으로 감정평가액 총합인 8495억원보다 1820억원 낮았다.\n\n낙찰가율(감정가 대비 낙찰액 비율)이 현저히 낮은 사례도 확인됐다. 경실련에 따르면 2024년에는 낙찰가율이 50% 이상 60% 미만이었던 매물이 205건으로 2024년 전체 매물의 21.0%, 2025년은 204건(24.6%)으로 나타났다.\n\n강남3구에 위치한 국유재산도 감정가보다 할인된 가격으로 매각된 것으로 드러났다. 서초구 반포동 소재 건물은 감정가 192억원보다 69억원 낮은 가격에, 강남구 논현동 건물도 감정가 184억원에서 63억원 할인된 가격에 매각됐다. 강남구 도곡동에 위치한 타워팰리스도 감정가(47억원)보다 5억원 낮게 팔렸다.\n\n이재명 정부는 국유재산 헐값 매각을 막기 위해 지난 11월 500억원 이상 국유재산은 대통령 승인을, 100억원 이상 500억원 미만 국유재산은 심의위원회 인가를 받아 매각할 수 있도록 하는 방안을 추진 중인 것으로 전해졌다. 하지만 경실련은 이 같은 방안으로는 실효성이 없다고 지적했다.\n\n경실련에 따르면 지난 2020~2025년도 사이 매각된 국유재산 중 감정평가액 500억원 이상의 국유재산은 한 건도 없었다. 100억원 이상 500억원 미만 국유재산은 9건으로 전체의 0.3%에 불과했다. 100억원 이상의 가치를 지닌 국유재산만 매각심의를 거친다면 사실상 매각심의를 거치지 않고 현재 체재 그대로 대량 헐값매각하겠다는 것과 다름없다는 것이다.\n\n경실련은 ▲매각 심의대상 확대 ▲국유재산 매각기준 대폭 강화 ▲범부처 국유재산 관리시스템 구축 ▲국유재산 매각 정보의 투명한 공개 등을 촉구했다. 경실련 관계자는 “공공을 위해 쓰여야 할 국유재산이 대량 헐값매각되고 있었다는 점이 개탄스럽다”며 “매각을 활성화할 것이 아니라, 하루빨리 국유재산 관련 제도가 정상화돼야 한다”고 주장했다.",
    "newArticle": [
      {
        "title": "국유재산 헐값 매각?",
        "content": "최근 시민단체의 분석 결과, 윤석열 정부의 국유재산 매각 활성화 방안 시행 이후 상당수의 국유재산이 감정평가액보다 훨씬 저렴한 가격에 매각된 것으로 나타나 충격을 주고 있습니다. 경제정의실천시민연합(경실련)이 한국자산관리공사(캠코)의 온비드 플랫폼에 공개된 국유재산 매각 정보를 분석한 결과, 2020년부터 2025년 8월까지 공고 및 매각된 2664건의 국유재산 총 낙찰액은 7308억 원이었으며, 이는 감정평가액 총액 9077억 원보다 약 1768억 원이나 낮은 수치입니다. 특히 서울의 핵심 지역인 강남3구(강남, 서초, 송파)에 위치한 국유재산까지 감정가 대비 큰 폭의 할인이 적용되어 매각되었다는 점은 국민적 공분을 사고 있으며, 국유재산의 '헐값 매각'이라는 비판을 피하기 어렵게 만들고 있습니다. 이러한 국유재산 헐값 매각 문제는 공공 자산 관리의 투명성과 효율성에 대한 심각한 의문을 제기하고 있습니다."
      },
      {
        "title": "매각 활성화 후 급증한 헐값 매물",
        "content": "흥미로운 점은 국유재산 매각 추이가 윤석열 정부 출범 전후로 극명하게 나뉜다는 것입니다. 2020년부터 2022년까지는 연간 120건 내외의 국유재산이 매각되었으며, 이때는 오히려 감정가보다 낙찰가가 높았습니다. 이 기간 동안 낙찰된 357건의 총 낙찰액은 633억 원으로, 감정가 581억 원보다 52억 원 많았습니다. 하지만 2022년 발표된 '유휴·저활용 국유재산 매각·활용 활성화 방안' 이후 상황이 급변했습니다. 2023년부터 2025년까지 매각된 국유재산 수는 2307건으로 폭발적으로 증가했으며, 총 낙찰액은 6675억 원으로 감정평가액 총합 8495억 원보다 무려 1820억 원이 낮아졌습니다. 이러한 통계는 정부의 매각 활성화 정책이 오히려 국유재산의 헐값 매각을 부추긴 주요 원인으로 작용했음을 시사하고 있습니다. 국유재산 매각 활성화라는 명분 아래 대규모의 공공 자산이 손실을 보며 거래된 셈입니다."
      },
      {
        "title": "충격적인 낙찰가율의 비밀",
        "content": "국유재산 헐값 매각의 심각성은 낙찰가율에서도 여실히 드러납니다. 경실련의 분석에 따르면, 2024년에는 전체 매물의 21.0%에 해당하는 205건이 감정가 대비 50% 이상 60% 미만의 낮은 낙찰가율을 기록했으며, 2025년에는 24.6%인 204건이 비슷한 수준의 낮은 낙찰가를 보였습니다. 이는 감정평가액의 절반 이하 수준으로 국유재산이 매각되는 사례가 빈번하게 발생하고 있음을 의미합니다. 이러한 낮은 낙찰가율은 국유재산의 가치를 제대로 평가받지 못하고 있으며, 공정한 경쟁 입찰이 이루어지지 않고 있다는 의혹을 제기하기에 충분합니다. 특히 정부가 국유재산 매각을 촉진하면서도 이러한 저조한 낙찰가율에 대한 관리 감독이 미흡했다는 비판이 제기될 수밖에 없습니다."
      },
      {
        "title": "강남3구도 예외는 아니었다",
        "content": "더욱 놀라운 사실은 대한민국 부동산의 핵심 지역으로 꼽히는 서울 강남3구에 위치한 국유재산마저 감정평가액보다 훨씬 저렴한 가격에 매각되었다는 점입니다. 예를 들어, 서초구 반포동에 위치한 한 건물은 감정가 192억 원에서 69억 원이나 할인된 가격에 매각되었으며, 강남구 논현동 건물 역시 감정가 184억 원에서 63억 원이 할인된 가격으로 거래되었습니다. 심지어 최고급 주상복합 아파트인 강남구 도곡동 타워팰리스의 일부 국유재산도 감정가 47억 원보다 5억 원 낮게 매각되는 사례가 확인되었습니다. 이는 국유재산 매각 과정에서 지리적 이점이나 미래 가치를 제대로 반영하지 못했거나, 특정 매물에 대한 특혜가 작용했을 가능성까지 제기하며 국유재산 헐값 매각 논란을 더욱 심화시키고 있습니다."
      },
      {
        "title": "매각 심의 강화 방안의 한계",
        "content": "이러한 국유재산 헐값 매각 논란에 대해 이재명 정부는 500억 원 이상 국유재산은 대통령 승인, 100억 원 이상 500억 원 미만은 심의위원회 인가를 받도록 하는 방안을 추진 중인 것으로 알려졌습니다. 하지만 경실련은 이러한 조치가 실효성이 없다고 강력히 지적하고 있습니다. 지난 2020년부터 2025년까지 매각된 국유재산 중 감정평가액 500억 원 이상의 사례는 단 한 건도 없었으며, 100억 원 이상 500억 원 미만의 국유재산도 전체의 0.3%에 불과한 9건에 그쳤습니다. 이는 사실상 100억 원 이상의 가치를 지닌 국유재산에만 매각 심의를 적용할 경우, 대부분의 국유재산은 현재의 헐값 매각 체제 그대로 대량으로 매각될 수밖에 없음을 의미합니다. 따라서 현재 추진 중인 매각 심의 강화 방안만으로는 국유재산 헐값 매각 문제를 근본적으로 해결하기 어렵다는 비판이 제기됩니다."
      },
      {
        "title": "경실련의 촉구와 향후 과제",
        "content": "경제정의실천시민연합은 현재 심각한 국유재산 헐값 매각 문제 해결을 위해 ▲매각 심의 대상 확대 ▲국유재산 매각 기준 대폭 강화 ▲범부처 국유재산 관리 시스템 구축 ▲국유재산 매각 정보의 투명한 공개 등을 강력히 촉구하고 있습니다. 경실련 관계자는 공공을 위해 사용되어야 할 귀중한 국유재산이 대량으로 헐값에 매각되고 있다는 점에 대해 깊은 개탄을 표하며, 매각 활성화를 통한 단기적 이익 추구보다는 국유재산 관련 제도의 정상화를 통해 공공 자산을 제대로 관리해야 한다고 강조했습니다. 이번 국유재산 헐값 매각 사태는 정부의 자산 관리 정책에 대한 전반적인 재검토를 요구하고 있으며, 투명하고 공정한 국유재산 관리 시스템 구축을 위한 사회적 논의가 시급함을 보여주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국유재산 헐값 매각 논란은 단순한 재정 손실을 넘어 국민 신뢰와 직결되는 문제입니다. 공공 자산은 특정 개인이나 집단의 이익이 아닌, 국민 전체의 편익을 위해 관리되어야 합니다. 이번 분석 결과는 정부의 매각 활성화 정책이 오히려 국유재산 가치 평가 및 관리 시스템의 허점을 파고들어, 귀중한 공공 자산이 불합리한 가격에 처분되는 결과를 초래했음을 명확히 보여줍니다. 특히 강남3구 등 가치가 높은 지역의 국유재산이 감정가보다 현저히 낮은 가격에 매각되었다는 점은 의혹을 증폭시킵니다. 매각 심의 강화 방안 역시 실효성에 대한 의문이 제기되는 만큼, 경실련이 제안한 ▲매각 심의 대상 확대, ▲매각 기준 강화, ▲투명한 정보 공개 등이 반드시 포함된 보다 실질적인 제도 개선이 이루어져야 할 것입니다. 또한, 국유재산의 관리 및 매각 과정 전반에 대한 철저한 감사와 함께, 국유재산 정책 결정 과정에서의 투명성과 공정성을 확보하기 위한 시민사회의 감시와 참여가 더욱 강화되어야 할 필요가 있습니다. 향후 국유재산이 국민을 위한 진정한 가치 창출의 기반이 될 수 있도록 지속적인 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11482210",
    "hashTag": [
      "#국유재산",
      "#헐값매각",
      "#경실련",
      "#윤석열정부",
      "#부동산",
      "#강남",
      "#매각활성화",
      "#온비드"
    ]
  },
  {
    "type": "경제",
    "title": "“줄어든 육아 비용만큼 아이·일에 집중”...한화 육아동행지원금 200가구 돌파",
    "newTitle": "한화 육아동행지원금 200가구 돌파 자녀 양육 부담 완화",
    "article": "한화그룹의 기계·유통 서비스 부문에서 시행하고 있는 ‘육아동행지원금’ 제도의 혜택을 받는 사내 가구가 200가구를 넘어섰다.\n\n2일 한화세미텍은 지난달 ‘육아동행지원금’ 혜택을 받는 사내 가구가 200가정을 돌파했다고 밝혔다. 지난 7월 100가정을 넘어선 지 4개월 만에 수혜 직원 수가 2배로 늘었다.\n\n김동선 한화그룹 미래비전총괄 부사장 주도로 지난 1월부터 그룹 내 기계·유통 서비스 부문에서 시행하고 있는 육아동행지원금은 횟수와 상관없이 출산 가정에 1000만원을 지원하는 내용을 골자로 한다. 현재 유통 서비스 부문과 기계 부문 소속 계열사 13곳에서 시행하고 있다. 쌍둥이를 비롯한 다둥이 가정은 신생아 수에 맞춰 지급한다.\n\n한화그룹은 애초 한화갤러리아와 한화호텔앤드리조트 두 곳에만 관련 제도를 도입했지만 일·가정 양립과 업무 효율성 제고 측면에서 가시적 효과를 보이면서 한화비전과 아워홈 같은 유통 서비스 기계 부문 계열사로 확대했다.\n\n계열사별 수혜 인원은 아워홈이 60명으로 가장 많고 한화호텔앤드리조트(43명)와 한화세미텍(23명), 한화갤러리아(21명), 한화비전(13명) 등이 뒤를 잇는 것으로 집계됐다.\n\n직원들의 만족도도 높다. 지난 7월 육아동행지원금을 받은 직원들을 대상으로 진행한 설문조사에서 응답자의 96%가 ‘지원금이 일·가정 양립에 실질적 도움이 됐다’고 답했다. 특히 ‘육아동행지원금이 추가 출산 고려에 긍정적 영향을 끼쳤느냐’는 물음에 응답자의 86%가 ‘영향을 줬다’고 답했다.\n\n나진수 한화세미텍 과장은 “회사가 일터를 넘어 내 삶과 함께하고 있다는 느낌을 받았다”며 “회사의 지원 덕분에 업무와 육아 모두 충실하면서 말 그대로 일·가정 양립이 잘 이뤄지는 것 같다”고 말했다.",
    "newArticle": [
      {
        "title": "한화 육아지원금 200가구 돌파",
        "content": "한화그룹의 혁신적인 '육아동행지원금' 제도가 시행 1년도 채 되지 않아 200가구라는 놀라운 성과를 달성하며 많은 직장인들에게 희망을 주고 있습니다. 특히 기계 및 유통 서비스 부문에서 시행되는 이 제도는 출산 가구에 1000만원의 파격적인 지원금을 지급하며, 이는 첫째 아이 출산뿐만 아니라 쌍둥이를 비롯한 다둥이 가정에도 신생아 수에 맞춰 지원되어 실질적인 경제적 부담 완화에 크게 기여하고 있습니다. 처음에는 두 개 계열사에서 시작되었던 육아동행지원금이 일·가정 양립과 업무 효율성 향상이라는 긍정적인 효과를 입증하며 점차 확대 적용되는 추세는, 기업이 직원의 삶에 얼마나 깊이 관여하고 지원할 수 있는지 보여주는 좋은 사례로 평가받고 있습니다. 이러한 한화의 적극적인 육아 지원 정책은 저출산 문제 해결에 대한 기업의 사회적 책임을 다하는 모범적인 행보라고 할 수 있습니다. 한화 육아동행지원금은 많은 가구에 실질적인 도움을 주며 긍정적인 반응을 얻고 있습니다."
      },
      {
        "title": "육아동행지원금, 4개월 만에 2배 증가",
        "content": "한화세미텍이 발표한 최근 자료에 따르면, '육아동행지원금' 혜택을 받는 사내 가구가 지난 7월 100가정을 넘어선 지 불과 4개월 만에 200가정을 돌파하는 쾌거를 이루었습니다. 이는 지원 제도가 시행된 이후 짧은 기간 내에 직원들의 참여와 만족도가 얼마나 높은지를 방증하는 결과입니다. 수혜 직원의 수가 두 배로 증가했다는 사실은, 많은 직원들이 이 제도를 통해 경제적 안정과 심리적 지지를 얻고 있음을 시사합니다. 특히 김동선 한화그룹 미래비전총괄 부사장의 주도 하에 추진되고 있는 이 제도는, 단순한 금전적 지원을 넘어 직원들의 삶의 질 향상과 직결되는 중요한 기업 문화 개선의 일환으로 자리매김하고 있습니다. 한화 육아동행지원금의 빠른 확산은 기업의 적극적인 복지 정책이 직원들의 삶에 미치는 긍정적인 영향력을 명확히 보여줍니다."
      },
      {
        "title": "김동선 부사장 주도, 1000만원 지원",
        "content": "한화그룹의 '육아동행지원금' 제도는 김동선 한화그룹 미래비전총괄 부사장의 강력한 의지를 바탕으로 지난 1월부터 기계 및 유통 서비스 부문에 도입되었습니다. 이 제도의 핵심은 횟수에 상관없이 출산하는 모든 가정에 1000만원이라는 파격적인 지원금을 제공한다는 것입니다. 이는 첫째 아이 출산은 물론, 쌍둥이와 같이 다태아 출산 시에도 신생아 수에 비례하여 지원금이 지급되어 출산으로 인한 경제적 부담을 획기적으로 줄여줍니다. 이러한 과감한 지원은 직원들이 육아에 대한 부담감을 덜고 업무에 더욱 집중할 수 있는 환경을 조성함으로써, 궁극적으로는 기업의 생산성 향상에도 긍정적인 영향을 미칠 것으로 기대됩니다. 한화그룹의 육아동행지원금은 출산 장려와 일·가정 양립을 위한 실질적인 지원을 통해 기업의 사회적 책임을 다하는 좋은 예시입니다."
      },
      {
        "title": "유통·기계 계열사 확대 적용",
        "content": "한화그룹의 '육아동행지원금' 제도는 초기 한화갤러리아와 한화호텔앤드리조트 두 곳에서 시작되었지만, 긍정적인 성과를 바탕으로 점차 확대 적용되고 있습니다. 특히 일·가정 양립과 업무 효율성 제고라는 두 마리 토끼를 잡는 데 가시적인 효과를 보이면서, 한화비전, 아워홈 등 유통 서비스 및 기계 부문의 다른 계열사들로까지 제도가 확대되었습니다. 현재 총 13개의 계열사가 이 육아동행지원금 제도에 참여하고 있으며, 이는 한화그룹이 직원들의 복지를 최우선으로 고려하고 있음을 보여주는 중요한 증거입니다. 이러한 계열사 전반으로의 확대는 그룹 차원에서 일관된 복지 정책을 추진하려는 의지를 반영하며, 더 많은 직원들이 육아 부담 없이 안정적으로 업무에 임할 수 있도록 지원하는 기반을 마련하고 있습니다."
      },
      {
        "title": "아워홈, 최다 수혜 인원 기록",
        "content": "한화그룹의 '육아동행지원금' 제도가 도입된 후 각 계열사별로 혜택을 받는 직원들의 수가 집계되었습니다. 이 중 아워홈이 60명으로 가장 많은 직원이 육아동행지원금 혜택을 받으며 최다 수혜 인원 기록을 세웠습니다. 뒤이어 한화호텔앤드리조트 43명, 한화세미텍 23명, 한화갤러리아 21명, 한화비전 13명 순으로 집계되었습니다. 이러한 계열사별 수혜 인원 현황은 각 회사의 규모와 직원 구성, 그리고 제도 도입 시기 등 여러 요인에 따라 달라질 수 있지만, 전반적으로 많은 직원들이 육아 지원을 통해 긍정적인 경험을 하고 있음을 나타냅니다. 특히 아워홈과 같이 직원이 많은 기업에서 육아동행지원금이 큰 역할을 하고 있음을 알 수 있습니다."
      },
      {
        "title": "직원 만족도 96% '실질적 도움'",
        "content": "한화그룹의 '육아동행지원금' 제도에 대한 직원들의 만족도가 압도적으로 높게 나타났습니다. 지난 7월 육아동행지원금을 받은 직원들을 대상으로 실시한 설문 조사 결과, 응답자의 96%가 '지원금이 일·가정 양립에 실질적인 도움이 되었다'고 답했습니다. 이는 단순한 금전적 지원을 넘어, 직장과 가정을 병행하는 직원들의 삶의 질을 실질적으로 개선하는 데 크게 기여하고 있음을 의미합니다. 또한, '육아동행지원금이 추가 출산을 고려하는 데 긍정적인 영향을 미쳤느냐'는 질문에는 응답자의 86%가 '영향을 주었다'고 답변하여, 저출산 문제 해결에도 긍정적인 영향을 미칠 수 있는 잠재력을 보여주었습니다. 한화 육아동행지원금은 직원들이 행복하게 일하고 아이를 키울 수 있는 환경 조성에 큰 역할을 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한화그룹의 육아동행지원금 제도는 기업이 사회적 책임을 다하는 방식을 보여주는 매우 고무적인 사례입니다. 1000만원이라는 파격적인 지원금과 함께 일·가정 양립을 위한 실질적인 정책은 직원들의 삶의 질을 높일 뿐만 아니라, 장기적으로는 기업의 경쟁력 강화에도 기여할 것입니다. 특히 젊은 세대들이 출산을 망설이는 시대에, 기업 차원의 이러한 적극적인 지원은 저출산 문제 해결의 중요한 실마리가 될 수 있습니다. 다만, 이러한 제도가 특정 부문에 국한되지 않고 그룹 전체로 확대될 수 있는지, 그리고 지원금 외에 유연근무제, 보육 시설 지원 등 포괄적인 육아 지원 시스템을 함께 구축해 나가는 것이 중요하다는 점을 시사합니다. 한화의 성공 사례는 다른 기업들에게도 영감을 주어, 보다 많은 직장인들이 육아와 경력을 성공적으로 병행할 수 있는 환경이 조성되기를 기대합니다. 육아동행지원금은 단순한 복지를 넘어, 기업의 지속 가능한 성장과 사회 발전에 기여하는 중요한 투자입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11482189",
    "hashTag": [
      "#한화그룹",
      "#육아동행지원금",
      "#출산지원",
      "#일가정양립",
      "#워라밸",
      "#복지혜택",
      "#기업문화",
      "#저출산대책",
      "#한화세미텍"
    ]
  },
  {
    "type": "경제",
    "title": "“관절수술 했는데 보험금 일부만 지급”…분쟁 해결해달라는 민원 꾸준",
    "newTitle": "무릎 관절 수술 후 보험금 분쟁 늘고 있다. 분쟁 해결 방법은?",
    "article": "# 무릎 통증으로 관절경 수술을 받은 A씨는 입원비와 치료비 등으로 약 500만원을 썼다. A씨는 가지고 있던 실손보험으로 보장받으려 했지만, 보험사는 일부 치료만 (보험금 지급) 대상이라며 일부 금액만 보험금을 지급했다. A씨는 다른 병명의 치료도 아니고 관절 치료 목적으로만 의료비를 쓴 만큼 모두 보장받기를 원하고 있다. 이에 분쟁조정위원회 등을 통해 구제받을지 고민하고 있다.\n\n올해 보험금 지급 등과 관련해 민원을 해결해달라는 분쟁조정 신청이 늘어나는 가운데, 금융당국이 소비자 보호 강화 기조에 맞춰 제도를 개편한다는 뜻을 밝혔다.\n\n2일 손해보험·생명보험협회 공시에 따르면 올해 3분기(1~9월) 기준 분쟁조정 신청은 3만742건으로, 지난해 같은 기간 2만6575건보다 늘었다. 분쟁조정은 보험 가입자들이 보험금 ·지급·산정에 대한 이의가 있어 당국 등 기관에 피해를 구제해달라는 것이다. 단순 민원이 아닌 보다 강한 성격의 구제요청이다.\n\n사유를 보면 보험금 지급이 거절됐다거나 보험금이 예상보다 적게 지급됐다는 내용이 다수를 차지한다. 즉 보험사와 가입자 간 다툼이 있다는 것을 뜻하며 이 과정에서 때론 보험사도 가입자를 상대로 보험금 지급에 대한 무효 소송 등을 내기도 한다.\n\n같은 기간 생명보험사도 올해 3분기까지 5389건이 접수, 지난해 같은 기간 4841건보다 늘어나는 추세를 보였다.\n\n업계는 보험금 지급과 관련해선 대부분의 보험금은 정상적으로 지급되지만, 보험금 지급 약관(기준)에 맞지 않는 경우 분쟁조정으로 번지고 있다고 본다. 예를 들면 진료·보장성 상품의 경우 불필요한 고가의 치료를 받거나 과도한 입원 등의 비용을 청구하면 보험금 지급 대상이 아니라는 것이다. 또 병명의 직접적인 치료가 아닌 경우 보험금 지급 대상에서 제외된다. 결국 불필요한 보험금 지급은 선량한 가입자의 보험료 인상 등 피해를 끼칠 수 있어서다.\n\n분쟁 조정신청이 높은 보험사는 보험 계약과 보험금 신청이 많은 규모가 큰 손해·생명보험사가 상위권이었다. 손해보험사 중 (중복건수 제외) 삼성화재가 4183건으로 가장 많았으며 이어 현대해상 3624건, 메리츠화재 3547건, KB손보 3183건, DB손해보험 3158건 순으로 집계됐다. 생명보험사는 한화생명이 776건으로 가장 많았으며 삼성생명 673건, 교보생명 648건, 흥국생명 421건으로 조사됐다.\n\n업계 관계자는 “보험금 관련한 분쟁은 해마다 있지만 전체적인 보험금 청구건수와 비교하면 분쟁 신청 비율은 낮다”며 “약관상 지급조건이 아님에도 보험금을 지급해달라는 민원도 있는 만큼 가입 전, 계약과 관련한 내용을 꼼꼼히 숙지해야 한다”고 설명했다.\n\n한편 최근 금융당국은 금융 소비자 보호를 위해 사후 구제가 아닌 사전에 피해를 예방할 수 있는 제도 개편을 논의하고 있다. 각 금융사(은행·증권·보험 등) 업권별로 ‘소비자보호 감독 총괄본부’를 신설하는 등 조직 개편을 추진, 상품 설계 과정에서부터 내부통제와 책무 구조를 강화하는 방향을 세웠다.",
    "newArticle": [
      {
        "title": "보험금 분쟁 증가",
        "content": "최근 무릎 관절경 수술 후 실손보험금 지급을 두고 보험사와 가입자 간 분쟁이 늘고 있다는 소식입니다. A씨의 경우처럼 입원비와 치료비 전액을 보장받기를 원했지만, 보험사는 일부 치료만 지급 대상으로 인정하면서 갈등이 발생했습니다. 이는 단순히 특정 질병 치료비를 넘어, 관절 치료라는 목적 자체에 대한 보장 범위 해석 차이에서 비롯된 것으로 보입니다. 이처럼 보험금 지급이나 산정 방식에 이의를 제기하는 분쟁조정 신청이 증가하는 추세이며, 이는 소비자의 권익 보호를 위한 중요한 지표로 작용하고 있습니다. 이러한 보험금 분쟁은 보험 시장의 투명성과 소비자 신뢰도에 직접적인 영향을 미치므로, 금융당국은 물론 보험 업계 전반의 관심과 노력이 필요한 상황입니다. 특히 소비자들은 보험금 지급 관련 약관을 꼼꼼히 확인하고 이해하는 것이 중요합니다."
      },
      {
        "title": "분쟁조정 신청 급증",
        "content": "올해 3분기까지 보험금 지급 관련 분쟁조정 신청 건수가 지난해 같은 기간보다 크게 늘어난 것으로 나타났습니다. 손해보험업계에서는 3만742건이 접수되어 전년 대비 증가세를 보였고, 생명보험업계 또한 5389건으로 증가 추세를 이어갔습니다. 이는 보험금 지급 거절 또는 예상보다 적은 보험금 지급에 대한 이의 제기가 상당수 포함되어 있음을 의미합니다. 즉, 보험사와 보험 가입자 간의 보험금 지급 관련 다툼이 더욱 빈번해지고 있다는 방증입니다. 일부에서는 이러한 분쟁이 보험금 지급 약관에 맞지 않는 과도한 청구나 병명과 직접적인 관련이 없는 치료 비용 청구 등에서 비롯된다고 분석하고 있습니다. 불필요한 보험금 지급을 막는 것은 선량한 가입자의 보험료 인상으로 이어질 수 있다는 점에서 보험 업계는 더욱 신중한 접근을 요구하고 있습니다. 이러한 분쟁조정 신청의 증가는 소비자 보호 강화라는 금융당국의 정책 방향과도 맥을 같이 합니다."
      },
      {
        "title": "주요 보험사 분쟁 현황",
        "content": "보험금 관련 분쟁조정 신청이 많은 보험사 상위권에는 삼성화재, 현대해상, 메리츠화재 등 대형 손해보험사들이 이름을 올렸습니다. 삼성화재가 4183건으로 가장 많았고, 현대해상 3624건, 메리츠화재 3547건 순으로 집계되었습니다. KB손해보험과 DB손해보험 역시 3천 건 이상의 분쟁조정 신청을 받은 것으로 나타났습니다. 생명보험사 중에서는 한화생명이 776건으로 가장 많았으며, 삼성생명과 교보생명이 그 뒤를 이었습니다. 이는 보험 계약 건수와 보험금 신청 건수가 많은 대형 보험사일수록 분쟁 발생 가능성 또한 높아지는 경향을 반영하는 것으로 해석할 수 있습니다. 하지만 업계 관계자는 전체 보험금 청구 건수에 비해 분쟁 신청 비율은 낮다는 점을 강조하며, 약관상 지급 조건이 아님에도 보험금 지급을 요구하는 민원도 있음을 지적했습니다. 이는 가입 시 계약 내용을 꼼꼼히 숙지하는 것의 중요성을 재차 강조하는 대목입니다."
      },
      {
        "title": "금융당국의 소비자 보호",
        "content": "최근 금융당국은 금융 소비자 보호를 강화하기 위해 제도 개선에 적극적으로 나서고 있습니다. 기존의 사후 구제 방식에서 벗어나, 사전에 소비자의 피해를 예방할 수 있는 시스템 구축에 초점을 맞추고 있습니다. 이를 위해 각 금융 업권별로 '소비자보호 감독 총괄본부'를 신설하는 등 조직 개편을 추진하고 있습니다. 이러한 움직임은 상품 설계 단계부터 내부 통제 및 책무 구조를 강화하여 소비자들이 보다 안전하고 투명하게 금융 상품을 이용할 수 있도록 지원하려는 금융당국의 의지를 보여줍니다. 보험금 분쟁 증가 추세와 맞물려, 이러한 제도 개편은 소비자 권익 보호라는 측면에서 긍정적인 신호로 평가받고 있습니다. 앞으로 금융 소비자들이 겪는 어려움을 줄이고 신뢰할 수 있는 금융 환경을 조성하는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 통해 보험금 분쟁의 증가 추세를 확인할 수 있었습니다. 특히 A씨 사례처럼 의료비 보장 범위에 대한 해석 차이가 분쟁으로 이어지는 경우가 많은 것 같습니다. 보험 상품은 복잡하고 약관도 전문적이기에, 일반 소비자가 모든 내용을 완벽하게 이해하기는 현실적으로 어렵습니다. 그렇기에 금융당국의 소비자 보호 강화 정책은 매우 시의적절하다고 생각합니다. 상품 설계 단계부터 소비자 친화적인 구조를 만들고, 가입 시에도 명확하고 쉬운 설명이 이루어지도록 하는 것이 중요합니다. 더불어 보험사 자체적으로도 분쟁 예방을 위한 노력을 기울여야 할 것입니다. 예를 들어, 보험금 지급 거절 시 명확하고 합리적인 사유를 제시하고, 소비자의 이의 제기에 성실하게 응하는 자세가 필요합니다. 결국 보험금 분쟁 감소는 보험 시장의 신뢰도를 높이고, 모든 가입자가 안심하고 보험 혜택을 누릴 수 있는 환경을 만드는 길이라고 생각합니다. 보험금 지급 관련 분쟁을 줄이기 위해 소비자는 꼼꼼히 확인하고, 금융 당국과 보험사는 적극적으로 개선하려는 노력이 필요합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11482178",
    "hashTag": [
      "#실손보험분쟁",
      "#보험금지급거절",
      "#분쟁조정신청",
      "#보험약관",
      "#소비자보호강화",
      "#보험금청구",
      "#관절경수술",
      "#보험료인상",
      "#보험사분쟁",
      "#금융소비자보호"
    ]
  },
  {
    "type": "사회",
    "title": "‘추경호 구속’ 여부에 따른 여의도 정국 전개 시나리오는?",
    "newTitle": "추경호 의원 구속 여부, 연말 정국 대격변 예고",
    "article": "추경호 국민의힘 의원의 구속전 피의자 심문을 앞두고 여의도에 긴장이 급속도로 고조되고 있다. 추 의원은 12·3 비상계엄 당시 국민의힘 원내대표로 계엄 해제 표결 참여를 방해한 혐의로 구속영장이 청구된 상태다.\n\n비상계엄 사태 1년인 3일 새벽쯤 나올 것으로 예상되는 영장 심사 결과에 따라 연말 정국은 큰 영향을 받을 것으로 예상된다.\n\n여야는 이미 추 의원의 구속 여부에 맞춰 내년 6월 지방선거까지 이어지는 정국의 흐름을 주도하기 위한 채비에 나선 상태다.\n\n친윤(친윤석열)계 핵심 중진인 추 의원이 구속되면 더불어민주당은 ‘위헌 정당 해산 심판’ 공세를 본격화하며 여야 간 대치가 극도에 달할 것으로 보인다.\n\n민주당은 국민의힘이 사실상 내란에 가담했다는 논리로 국민의힘에 곧장 위헌 정당 해산 심판 공세 수위를 높일 전망이다.\n\n정청래 대표는 8·2 전당대회 선거운동 과정에서 국민적 의견이 모이면 국회 차원의 결의를 통해 정부에 위헌정당 해산심판 청구를 촉구할 수 있다는 취지로 언급한 바 있다. 위헌정당 해산심판은 국무회의 의결을 통해 정부가 청구할 수 있다.\n\n다만 당내에서는 추 의원이 구속되더라도 1심 재판은 지켜봐야 한다는 의견도 없지 않다. 법원 판단에 앞선 행동이 역풍을 맞을 수 있다는 우려다.\n\n이런 측면에서 민주당은 고삐를 조인 채 지방선거까지 끌고 갈 가능성도 있다.\n\n국민의힘은 ‘야당 말살 기도’라는 점을 부각해 수세 탈피를 시도할 것으로 전망된다. 특히 ‘정치 특검의 편향된 수사’에 법원까지 가세했다고 보고 대대적인 장외 투쟁에 돌입할 가능성도 작지 않다.\n\n여기에 대여(對與) 강경 투쟁 동력이 급격히 떨어져 이른바 ‘사과·윤(尹)과의 절연’을 통해 ‘계엄의 늪’을 건너고 중도층으로 외연을 넓혀야 한다는 주장에 힘이 실릴 가능성도 보인다.\n\n영장이 기각되면 민주당은 ‘사법부 때리기’를 재개하며 사법 개혁에 더욱 박차를 가할 전망이지만, 국민의힘은 내란 프레임이 느슨해졌다고 보고 반격에 나설 것으로 관측된다.\n\n정 대표는 지난달 28일 “추 의원 영장이 기각되면 그 화살은 조희대 사법부로 향할 것이다. 조희대 사법부를 이대로 지켜볼 수 없다며 내란재판부 설치 등 사법개혁 요구가 봇물 터지듯 할 것”이라고 말했다.\n\n내란전담재판부, 대법관 증원, 법왜곡죄, 재판소원, 법원행정처 폐지 등 이미 추진 중인 ‘사법개혁’ 패키지 법안 처리가 급물살을 탈 가능성이 작지 않다.\n\n동시에 추 의원 영장 기각이 내란의 완전한 청산 필요성을 더 보여주는 것이라고 규정하면서 국민의힘을 향한 공세 수위도 높일 전망이다.\n\n반면 국민의힘은 추 의원 영장 기각을 ‘내란몰이’ 종식의 신호탄으로 삼아 대대적인 역공에 나설 것으로 보인다.\n\n장동혁 대표는 전날 당 국민대회에서 “추 의원 영장 기각이 대반전의 신호탄이 될 것이고 지긋지긋한 내란 몰이가 그 막을 내릴 것”이라며 “이재명과 민주당을 향한 국민 분노가 폭발할 것”이라고 말했다.\n\n나아가 국민의힘 지도부는 추 의원에 대한 영장 기각으로 계엄 사태 1년 정국의 국면이 바뀌었다고 보고 대여 공세를 위한 단합을 호소할 것으로 보인다.",
    "newArticle": [
      {
        "title": "추경호 영장심사 촉각",
        "content": "국민의힘 추경호 의원의 구속 전 피의자 심문(영장 심사)을 앞두고 여의도 정치권의 긴장감이 최고조에 달하고 있습니다. 추 의원은 지난 12월 3일 비상계엄 당시 국민의힘 원내대표로서 계엄 해제 표결 참여를 방해했다는 혐의로 구속영장이 청구된 상태이며, 12월 3일 새벽 영장 심사 결과가 나올 것으로 예상됨에 따라 연말 정국의 향방이 크게 좌우될 전망입니다. 이러한 추경호 의원의 구속 여부는 내년 6월 지방선거까지 이어질 정국의 흐름을 주도하기 위한 여야의 채비를 더욱 가속화시키고 있습니다. 특히 친윤석열계 핵심 중진인 추 의원이 구속될 경우, 더불어민주당은 '위헌 정당 해산 심판' 공세를 본격화하며 여야 간 극한의 대치를 예고하고 있어, 추경호 의원 구속 여부에 정치권의 이목이 집중되고 있습니다. 추경호 의원 구속영장 발부 여부가 국내 정치 지형에 미칠 파장을 분석해 볼 필요가 있습니다."
      },
      {
        "title": "민주당의 위헌 정당 공세",
        "content": "만약 추경호 의원이 구속될 경우, 더불어민주당은 이를 근거로 국민의힘을 '위헌 정당'으로 몰아붙이며 본격적인 해산 심판 공세에 나설 것으로 예상됩니다. 민주당은 국민의힘이 과거 비상계엄 사태에 사실상 가담했다는 논리를 내세워, 국민의힘의 위헌 정당 해산 심판 공세를 더욱 강화할 전망입니다. 이미 민주당 지도부는 전당대회 선거운동 과정에서 국민적 의견이 모이면 국회 차원의 결의를 통해 정부에 위헌 정당 해산 심판 청구를 촉구할 수 있다고 언급한 바 있으며, 이는 국무회의 의결을 통해 정부가 직접 청구할 수 있는 위헌 정당 해산 심판 절차를 염두에 둔 발언으로 해석됩니다. 따라서 추경호 의원 구속이라는 변수는 민주당이 국민의힘을 압박하고 정치적 주도권을 확보하려는 전략에 중요한 동력이 될 수 있습니다. 민주당은 이 기회를 놓치지 않고 국민의힘을 코너로 몰아붙이며 정치적 득점을 노릴 가능성이 높습니다."
      },
      {
        "title": "민주당 내부 신중론",
        "content": "하지만 더불어민주당 내부에서는 추경호 의원이 구속되더라도 1심 재판 결과까지 지켜봐야 한다는 신중론도 없지 않습니다. 섣부른 정치적 공세가 역풍을 맞을 수 있다는 우려 때문입니다. 이러한 측면에서 민주당은 추 의원의 구속 여부와 상관없이 사안을 지방선거까지 끌고 가며 장기적인 관점에서 정치적 이득을 취하려는 전략을 구사할 가능성도 있습니다. 법원의 판단을 지켜보면서 여론의 추이를 살피고, 최적의 타이밍에 공세를 펼치는 것이 더 효과적일 수 있다는 판단이 작용할 수 있습니다. 또한, 위헌 정당 해산 심판이라는 민감한 사안에 대해 무리하게 추진할 경우 오히려 국민적 지지를 잃을 수도 있다는 점을 고려하여, 민주당의 움직임은 더욱 신중해질 수 있습니다. 추경호 의원 관련 사안을 지방선거까지 이어지는 장기적인 정치 전략의 일부로 활용할 가능성이 열려 있습니다."
      },
      {
        "title": "국민의힘의 '야당 말살 기도' 반격",
        "content": "한편, 국민의힘은 민주당의 공세를 '야당 말살 기도'로 규정하며 수세에서 벗어나기 위한 반격에 나설 것으로 전망됩니다. 특히 '정치 특검의 편향된 수사'에 법원까지 가세했다는 인식을 바탕으로 대대적인 장외 투쟁에 돌입할 가능성도 배제할 수 없습니다. 이러한 상황에서 국민의힘은 대여 강경 투쟁 동력이 급격히 약화될 수 있다는 점을 인지하고, '사과·윤석열 대통령과의 절연'을 통해 '계엄의 늪'에서 벗어나 중도층으로 외연을 넓혀야 한다는 주장에 힘이 실릴 가능성이 있습니다. 이는 당내 비주류의 목소리가 커질 수 있음을 시사하며, 국민의힘은 추경호 의원 구속이라는 위기 상황을 당내 혁신과 쇄신의 기회로 삼으려 할 수도 있습니다. '야당 말살'이라는 프레임을 적극 활용하여 국민들의 동정표와 지지를 얻으려는 전략을 구사할 것으로 보입니다."
      },
      {
        "title": "영장 기각 시 사법개혁 드라이브",
        "content": "추경호 의원의 구속영장이 기각될 경우, 민주당은 '사법부 때리기'를 재개하며 사법 개혁에 더욱 박차를 가할 전망입니다. 민주당 지도부는 영장 기각 시 화살이 조희대 사법부로 향할 것이라고 공언했으며, '조희대 사법부'를 그대로 둘 수 없다며 내란재판부 설치 등 사법개혁 요구가 봇물 터지듯 할 것이라고 예상했습니다. 실제로 내란전담재판부 설치, 대법관 증원, 법왜곡죄 신설, 재판소원, 법원행정처 폐지 등 이미 추진 중인 사법 개혁 관련 법안 처리가 급물살을 탈 가능성이 높습니다. 동시에 민주당은 추 의원 영장 기각이 오히려 내란의 완전한 청산 필요성을 더욱 부각시키는 것이라고 규정하며 국민의힘을 향한 공세를 더욱 높일 것으로 관측됩니다. 사법부의 판단을 정치적으로 이용하려는 민주당의 전략은 사법개혁 논의를 더욱 뜨겁게 만들 것입니다."
      },
      {
        "title": "국민의힘의 '내란몰이' 종식 선언",
        "content": "반면, 국민의힘은 추경호 의원의 영장 기각을 '내란몰이' 종식의 신호탄으로 삼아 대대적인 역공에 나설 것으로 보입니다. 국민의힘 지도부는 추 의원 영장 기각이 대반전의 신호탄이 될 것이며, 지긋지긋한 '내란 몰이'가 막을 내릴 것이라고 선언했습니다. 더 나아가 이재명 대표와 민주당을 향한 국민적 분노가 폭발할 것이라고 주장하며, 추 의원 영장 기각으로 계엄 사태 1년 정국의 국면이 바뀌었다고 판단하여 대여 공세를 위한 당내 단합을 호소할 것으로 예상됩니다. 이는 국민의힘이 다시 한번 '내란 프레임'에 대한 반격의 기회를 얻었다고 판단하고, 이를 통해 지지층 결집과 함께 중도층 표심까지 공략하려는 전략을 펼칠 것임을 시사합니다. 국민의힘은 이번 사안을 계기로 반전의 모멘텀을 확보하려 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "추경호 의원 구속 여부를 둘러싼 정치권의 긴장감 고조는 한국 정치의 극단적 대립 양상을 여실히 보여줍니다. 각 정당은 이 사안을 자신들의 정치적 이익을 극대화하는 기회로 삼으려 하며, 이는 때로는 사법부의 판단까지도 정치적으로 이용하려는 움직임으로 이어질 수 있습니다. '위헌 정당 해산 심판'과 같은 민감한 사안이 정치적 도구로 사용될 때, 이는 민주주의의 근간을 흔들 수 있다는 우려도 있습니다. 국민의힘의 '야당 말살 기도'라는 반격과 민주당의 '사법개혁 드라이브'는 각각의 입장에서 정당성을 주장하겠지만, 결국은 상대방을 깎아내리고 자신들의 정치적 영향력을 확대하려는 전략적 계산이 깔려 있습니다. 이러한 상황 속에서 유권자들은 냉철하게 각 정당의 주장을 분석하고, 진정으로 국익과 국민의 삶에 기여할 수 있는 정치 세력을 판단해야 할 것입니다. 정치적 갈등이 심화될수록 국민들의 피로감은 높아지며, 합리적인 대화와 타협보다는 상대를 향한 비난만이 난무하는 정치 환경은 개선되지 않을 것입니다. 따라서 정치권은 당면한 사안을 정쟁의 소재로만 삼기보다는, 국가적인 과제 해결을 위한 건설적인 논의에 집중해야 할 필요가 있습니다. 추경호 의원 구속이라는 초미의 관심사가 결국은 민주주의의 발전과 국민 통합으로 이어지는 계기가 되기를 희망하며, 정치권의 성숙한 자세를 촉구합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11482224",
    "hashTag": [
      "#추경호",
      "#국민의힘",
      "#계엄령",
      "#구속영장",
      "#정치이슈",
      "#사법개혁",
      "#위헌정당해산심판",
      "#여야대립",
      "#지방선거",
      "#내란"
    ]
  },
  {
    "type": "사회",
    "title": "경실련 “국유재산 대량 헐값 매각 확인…기준 강화해야”",
    "newTitle": "국유재산 헐값 매각 우려 경실련 분석 기준 강화 촉구",
    "article": "윤석열 정부의 ‘국유재산 매각 활성화 방안’ 시행 이후 국유재산이 감정평가액보다 약 1800억원 저렴하게 매각됐다는 시민단체의 분석이 나왔다. 특히 서울 강남3구(강남·서초·송파)에 위치한 국유재산 마저 감정가보다 크게 할인된 가격으로 팔리는 등 국유재산이 ‘헐값 매각’됐다는 비판이 제기되고 있다.\n\n2일 경제정의실천시민연합(경실련)이 한국자산관리공사(캠코)가 운영하는 온비드 플랫폼에 공고된 국유재산 매각 입찰 공고(2020년~2025년 8월)를 분석한 결과, 해당 기간에 공고·매각된 국유재산 2664건의 낙찰총액은 7308억원으로, 감정평가액(9077억원)보다 약 1768억원 낮았다.\n\n2020년에서 2022년까지만 해도 매년 120건 내외의 국유재산이 매각됐는데, 당시 낙찰가는 감정가보다 높은 수준이었다. 이 기간 낙찰된 357건의 매각 총액은 감정가(581억원)보다 52억원 많은 633억원이었다.\n\n하지만 윤석열 정부가 2022년 발표한 ‘유휴·저활용 국유재산 매각·활용 활성화 방안’ 이후 2023~2025년도에 낙찰된 매물 수는 급증해 2307건에 달했다. 이 기간 낙찰 총액은 6675억원으로 감정평가액 총합인 8495억원보다 1820억원 낮았다.\n\n낙찰가율(감정가 대비 낙찰액 비율)이 현저히 낮은 사례도 확인됐다. 경실련에 따르면 2024년에는 낙찰가율이 50% 이상 60% 미만이었던 매물이 205건으로 2024년 전체 매물의 21.0%, 2025년은 204건(24.6%)으로 나타났다.\n\n강남3구에 위치한 국유재산도 감정가보다 할인된 가격으로 매각된 것으로 드러났다. 서초구 반포동 소재 건물은 감정가 192억원보다 69억원 낮은 가격에, 강남구 논현동 건물도 감정가 184억원에서 63억원 할인된 가격에 매각됐다. 강남구 도곡동에 위치한 타워팰리스도 감정가(47억원)보다 5억원 낮게 팔렸다.\n\n이재명 정부는 국유재산 헐값 매각을 막기 위해 지난 11월 500억원 이상 국유재산은 대통령 승인을, 100억원 이상 500억원 미만 국유재산은 심의위원회 인가를 받아 매각할 수 있도록 하는 방안을 추진 중인 것으로 전해졌다. 하지만 경실련은 이 같은 방안으로는 실효성이 없다고 지적했다.\n\n경실련에 따르면 지난 2020~2025년도 사이 매각된 국유재산 중 감정평가액 500억원 이상의 국유재산은 한 건도 없었다. 100억원 이상 500억원 미만 국유재산은 9건으로 전체의 0.3%에 불과했다. 100억원 이상의 가치를 지닌 국유재산만 매각심의를 거친다면 사실상 매각심의를 거치지 않고 현재 체재 그대로 대량 헐값매각하겠다는 것과 다름없다는 것이다.\n\n경실련은 ▲매각 심의대상 확대 ▲국유재산 매각기준 대폭 강화 ▲범부처 국유재산 관리시스템 구축 ▲국유재산 매각 정보의 투명한 공개 등을 촉구했다. 경실련 관계자는 “공공을 위해 쓰여야 할 국유재산이 대량 헐값매각되고 있었다는 점이 개탄스럽다”며 “매각을 활성화할 것이 아니라, 하루빨리 국유재산 관련 제도가 정상화돼야 한다”고 주장했다.",
    "newArticle": [
      {
        "title": "국유재산 헐값 매각 논란",
        "content": "최근 시민단체의 분석 결과, 윤석열 정부의 국유재산 매각 활성화 방안 시행 이후 상당수의 국유재산이 감정평가액보다 훨씬 낮은 가격으로 매각된 것으로 드러나 논란이 일고 있습니다. 특히 서울 강남3구와 같이 입지적 가치가 높은 지역의 국유재산마저 감정가보다 큰 폭으로 할인된 가격에 팔린 사례가 확인되면서, 국유재산의 헐값 매각에 대한 비판의 목소리가 높아지고 있습니다. 경제정의실천시민연합(경실련)이 한국자산관리공사(캠코)의 온비드 플랫폼에 공개된 국유재산 매각 입찰 공고를 분석한 결과, 2020년부터 2025년 8월까지 매각된 2664건의 국유재산에서 낙찰 총액은 7308억원으로, 이의 감정평가액인 9077억원보다 약 1768억원이 낮은 것으로 나타났습니다. 이러한 헐값 매각은 국유재산의 가치 손실은 물론, 공공 자산의 효율적인 관리에 대한 근본적인 의문을 제기하고 있습니다. 국유재산 매각 과정의 투명성과 합리적인 기준 마련이 시급하다는 지적입니다."
      },
      {
        "title": "매각 급증과 낙찰가율 하락",
        "content": "흥미로운 점은 국유재산 매각 현황이 정부 정책 발표 이후 확연한 변화를 보였다는 것입니다. 2020년부터 2022년까지는 연간 120건 내외의 국유재산이 매각되었으며, 당시 낙찰가는 감정가보다 오히려 높은 수준을 유지했습니다. 이 기간 동안 낙찰된 357건의 국유재산 총액은 감정가 581억원보다 52억원이 많은 633억원에 달했습니다. 그러나 2022년 윤석열 정부가 '유휴·저활용 국유재산 매각·활용 활성화 방안'을 발표한 이후, 2023년부터 2025년까지 매각된 국유재산 수는 2307건으로 폭발적으로 증가했습니다. 이와 더불어 해당 기간의 낙찰 총액은 6675억원으로, 감정평가액 총합 8495억원보다 무려 1820억원이 낮았습니다. 특히 낙찰가율이 50% 이상 60% 미만이었던 매물도 2024년에는 205건(21.0%), 2025년에는 204건(24.6%)으로 나타나, 국유재산이 점차 낮은 가격에 매각되는 경향이 뚜렷해지고 있음을 보여줍니다. 이러한 국유재산 매각 활성화 방안의 이면에서 발생한 헐값 매각 문제는 국민적 공분을 사고 있습니다."
      },
      {
        "title": "강남3구 국유재산도 할인 매각",
        "content": "이번 분석에서 주목할 만한 부분은, 부동산 시장에서 높은 가치를 인정받는 서울 강남3구(강남·서초·송파)에 위치한 국유재산마저 감정가보다 크게 할인된 가격에 매각되었다는 사실입니다. 예를 들어, 서초구 반포동에 위치한 한 국유지 건물은 감정평가액 192억원보다 69억원이 낮은 가격에, 강남구 논현동에 소재한 건물 역시 감정가 184억원에서 63억원이 할인된 가격에 매각되었습니다. 더불어 고급 주상복합으로 유명한 강남구 도곡동의 타워팰리스 부지 역시 감정가 47억원보다 5억원 낮게 팔리는 등, 최고 입지 국유재산마저 헐값 매각 대상이 된 것으로 드러났습니다. 이는 국유재산 매각 활성화라는 명분 아래, 자산 가치에 대한 면밀한 검토 없이 서둘러 매각을 진행하면서 발생한 것으로 보입니다. 이러한 사례는 국유재산의 전략적 가치를 간과하고 매각 속도에만 치중한 정책의 문제점을 여실히 보여줍니다."
      },
      {
        "title": "이재명 정부, 헐값 매각 방지 노력",
        "content": "국유재산의 헐값 매각 문제는 이전 정부에서도 인지하고 제도 개선을 추진하려 했던 노력의 흔적을 찾을 수 있습니다. 이재명 정부 시기에는 국유재산 헐값 매각을 방지하기 위한 방안으로, 500억원 이상 국유재산은 대통령 승인을, 100억원 이상 500억원 미만 국유재산은 심의위원회 인가를 받아 매각하도록 하는 절차를 추진했습니다. 이러한 방안은 상당한 가치를 지닌 국유재산의 매각 과정에 보다 엄격한 심의를 거치도록 하여 투명성과 공정성을 확보하려는 취지였습니다. 그러나 경실련은 이러한 제도 개선안이 실효성이 부족하다고 지적했습니다. 실제로 2020년부터 2025년까지 매각된 국유재산 중 감정평가액 500억원 이상의 사례는 단 한 건도 없었으며, 100억원 이상 500억원 미만 국유재산 역시 전체의 0.3%에 불과한 9건에 그쳤습니다. 이는 100억원 이상의 국유재산에 대해서만 매각 심의를 거치도록 할 경우, 대부분의 국유재산은 현행 제도 하에서 심의 없이 대량 헐값 매각될 수 있다는 것을 의미합니다."
      },
      {
        "title": "경실련, 제도 정상화 촉구",
        "content": "경제정의실천시민연합(경실련)은 이러한 분석 결과를 바탕으로 국유재산의 정상적인 관리와 활용을 위한 구체적인 제도 개선을 강력히 촉구하고 있습니다. 경실련은 ▲매각 심의 대상 범위를 대폭 확대할 것 ▲국유재산 매각 기준을 대폭 강화할 것 ▲범부처 차원의 국유재산 통합 관리 시스템을 구축할 것 ▲국유재산 매각 관련 정보를 투명하게 공개할 것 등을 주요 요구사항으로 제시했습니다. 경실련 관계자는 공공의 자산이어야 할 국유재산이 대량으로 헐값 매각되고 있는 현실에 대해 개탄하며, 단순한 매각 활성화를 넘어 국유재산 관련 제도가 하루빨리 정상화되어야 한다고 주장했습니다. 이는 국유재산의 효율적인 관리와 미래 세대를 위한 자산 보존의 중요성을 강조하는 목소리이며, 정부의 정책 방향 전환을 촉구하는 중요한 지점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국유재산 헐값 매각 논란은 단순히 몇 건의 매각 사례에 대한 비판을 넘어, 국가 자산 관리 시스템 전반에 대한 근본적인 성찰을 요구합니다. '매각 활성화'라는 정책 목표가 자칫 국유재산의 가치 보존이라는 본질적인 책무를 소홀하게 만들 수 있다는 경고로 받아들여야 합니다. 특히 부동산 시장의 높은 가치를 고려했을 때, 강남3구와 같은 핵심 지역의 국유재산을 감정가 이하로 매각하는 것은 막대한 재정적 손실뿐만 아니라, 미래의 공공 이익 창출 기회를 상실하는 행위일 수 있습니다. 이재명 정부의 매각 심의 강화 방안이 실효성이 떨어진다는 지적은, 제도의 허점을 파고드는 헐값 매각 관행을 근절하기 위한 더 근본적이고 강력한 대책이 필요함을 시사합니다. 경실련이 제안한 매각 심의 대상 확대, 매각 기준 강화, 정보 투명성 확보 등은 국유재산 매각의 공정성과 투명성을 높이는 데 기여할 수 있는 합리적인 방안으로 보입니다. 앞으로 국유재산 매각은 속도보다는 가치 보존과 장기적인 공공 이익을 최우선으로 고려하는 방향으로 전환되어야 하며, 이에 대한 정부의 책임감 있는 자세와 구체적인 제도 개선 노력이 절실합니다. 국유재산의 주인은 국민 모두이며, 국민의 재산을 지키는 것은 정부의 가장 중요한 책무 중 하나일 것입니다. 국유재산 관련 정보의 투명한 공개는 국민들의 감시와 참여를 이끌어내어 헐값 매각을 예방하는 효과를 가져올 수 있을 것으로 기대됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11482210",
    "hashTag": [
      "#국유재산",
      "#헐값매각",
      "#경실련",
      "#윤석열정부",
      "#부동산",
      "#온비드",
      "#자산관리공사",
      "#매각활성화",
      "#국유재산매각"
    ]
  },
  {
    "type": "사회",
    "title": "“출근 고달프겠네”…지하철 9호선도 준법 투쟁, 전장연 시위도",
    "newTitle": "서울 지하철 출근길 혼잡 예상, 노조 준법 운행과 전장연 시위 겹쳐",
    "article": "서울 지하철 1∼8호선을 운영하는 서울교통공사 노동조합이 지난 1일부터 ‘준법 운행’에 들어간 가운데, 전국장애인차별철폐연대(전장연)가 3~4일 서울 지하철역에서 결의대회와 지하철 탑승 시위에 나선다. 노조 준법 운행에 더해 전장연 지하철 탑승 시위까지 겹치면 출근길 대혼잡이 예상된다.\n\n2일 서울교통공사 등에 따르면 전장연은 3일 오전 11시 1호선 시청역에 집결해 ‘일자리 쟁취 결의대회’를 여는 것을 시작으로 9호선 국회의사당역과 여의도 일대에서 대규모 행사를 한다.\n\n이어 4일 오전 8시에는 5호선 광화문역에 모여 ‘출근길 지하철 탑니다’ 집회를 연다.\n\n전장연은 공식 홈페이지를 통해 “전국적으로 특별교통수단 차량 1대당 평균 운전원 수는 1.1명에 불과하며, 평균 대기시간은 약 30분, 지자체가 공식 보고한 최대 대기시간은 4시간에서 최장 12시간에 이르는 실정”이라며 “이재명 정부는 특별교통수단 운전원 인건비 보장을 국정과제로 약속했고 국정기획위원회 또한 중앙정부의 인건비 지급에 대한 세부계획을 수립했다”며 약속 이행을 촉구했다.\n\n서울교통공사는 서울시, 경찰과 전날 대책회의를 연 뒤 시민·직원 안전 확보, 불법행위 원칙 대응, 열차지연 원천차단을 3대 원칙으로 하는 시위 대응계획을 짰다.\n\n시위가 예상되는 주요 역에 양일 간 공사 직원 300여명을 배치하고, 경찰과 함께 질서유지선을 구축해 단체의 돌발행동을 차단할 계획이다.\n\n이와 함께 역사 또는 열차 혼잡이 극심할 때에는 안전을 위해 해당 역 무정차 통과도 시행한다.\n\n지하철 탑승 시위가 현실화하면 시민들의 불편은 더 가중될 전망이다.\n\n서울 지하철 1~8호선을 운영하는 서울교통공사 노조는 인원 충원과 구조조정 철회, 적정임금 등을 요구하며 총 파업을 예고한 상황이다. 현재 서울교통공사 1·2노조는 이달 1일부터 준법 운행 중이다.\n\n서울교통공사 9호선 지부는 2일 서울시청 앞에서 기자회견을 열고 “서울시와 공사가 인력 증원 합의를 지키지 않으면 11일부터 총파업에 나서겠다”고 밝혔다. 3일부터는 열차 간격 준수, 규정 외 업무 거부 등 준법 운행에 들어간다.",
    "newArticle": [
      {
        "title": "교통 대란 예고",
        "content": "서울 시민들의 출퇴근길이 한층 더 힘들어질 전망입니다. 서울교통공사 노동조합이 지난 1일부터 시작한 준법 운행에 이어, 전국장애인차별철폐연대(전장연)가 3일과 4일 서울 지하철역에서 대규모 집회와 지하철 탑승 시위를 예고하면서, 출근길 대혼잡이 불가피할 것으로 보입니다. 서울교통공사 노조는 인원 충원, 구조조정 철회, 적정 임금 등을 요구하며 총 파업을 예고했고, 현재 1·2노조는 준법 운행에 돌입한 상황입니다. 이러한 교통 불편은 이미 예견된 사안으로, 시민들의 이동권에 큰 영향을 미칠 것으로 예상됩니다. 서울교통공사 노조의 준법 운행과 전장연의 시위가 겹치면서, 지하철 이용객들의 불편이 극대화될 가능성이 높습니다. 서울 지하철을 이용하는 시민들은 출퇴근 시간대에 더욱 여유로운 계획을 세우거나 대체 교통수단을 고려해야 할 것입니다. 이처럼 지하철 운영 정상화와 시민 편의 증진을 위한 다각적인 노력이 시급합니다. 서울교통공사 노조의 요구사항과 전장연의 시위 목적을 이해하고, 상호 존중하는 해결책 모색이 중요합니다. 대중교통 이용객들의 불편 최소화를 위한 정부와 서울시의 적극적인 개입이 필요한 시점입니다. 이번 사태는 대중교통 시스템의 안정성과 이용객 편의 사이의 균형점을 찾는 과제를 우리에게 던져줍니다. 특히 서울 지하철은 수많은 시민들의 주요 이동 수단이기에, 운영 차질은 사회 전반에 파급 효과를 미칠 수 있습니다. 따라서 신속하고 현명한 대처가 요구됩니다."
      },
      {
        "title": "전장연 시위 내용",
        "content": "전국장애인차별철폐연대(전장연)는 3일 오전 11시 1호선 시청역에 집결하여 '일자리 쟁취 결의대회'를 시작으로 9호선 국회의사당역과 여의도 일대에서 대규모 행사를 진행할 예정입니다. 또한 4일 오전 8시에는 5호선 광화문역에서 '출근길 지하철 탑니다' 집회를 개최할 계획입니다. 전장연은 공식 홈페이지를 통해 특별교통수단 차량 1대당 평균 운전원 수가 1.1명에 불과하며, 평균 대기시간이 약 30분에 달하고 지자체 보고 최대 대기시간은 4시간에서 최장 12시간에 이른다고 밝혔습니다. 이재명 정부가 특별교통수단 운전원 인건비 보장을 국정과제로 약속하고 국정기획위원회 또한 중앙정부의 인건비 지급에 대한 세부 계획을 수립했음에도 불구하고 약속 이행이 지연되고 있다는 점을 강조하며, 약속 이행을 촉구하고 있습니다. 이러한 전장연의 시위는 장애인의 이동권 보장을 위한 절박한 외침이며, 특별교통수단 운영 개선에 대한 사회적 관심을 촉구하는 중요한 계기가 될 것입니다. 전장연의 시위는 단순히 교통 불편을 야기하는 것을 넘어, 우리 사회가 장애인의 이동권을 얼마나 보장하고 있는지에 대한 근본적인 질문을 던집니다. 장애인 이동권 보장을 위한 정책 마련과 예산 확충은 더 이상 미룰 수 없는 과제입니다. 특별교통수단 이용자들의 대기 시간을 줄이고 안정적인 운행 환경을 조성하는 것은 장애인들의 사회 참여 기회를 확대하고 삶의 질을 향상시키는 데 필수적입니다. 따라서 전장연의 요구사항을 진지하게 검토하고 실질적인 해결책을 마련해야 할 것입니다."
      },
      {
        "title": "서울교통공사 대책",
        "content": "서울교통공사는 서울시, 경찰과 전날 긴급 대책 회의를 열고 시민 및 직원 안전 확보, 불법행위에 대한 원칙적 대응, 열차 지연 원천 차단을 3대 원칙으로 하는 시위 대응 계획을 수립했습니다. 시위가 예상되는 주요 역에는 양일간 공사 직원 300여 명을 배치하고, 경찰과 함께 질서 유지선을 구축하여 단체의 돌발행동을 차단할 계획입니다. 또한, 역사 또는 열차 혼잡이 극심할 경우에는 안전을 위해 해당 역 무정차 통과도 시행할 방침입니다. 이러한 서울교통공사의 대책은 예상되는 혼란을 최소화하고 시민 안전을 최우선으로 하려는 노력을 보여줍니다. 하지만 시위 과정에서 발생할 수 있는 불가피한 지연이나 혼잡은 시민들의 불편을 가중시킬 수밖에 없을 것입니다. 서울교통공사는 이번 시위 대응을 통해 지하철 시스템의 안정성을 유지하고, 승객들의 안전을 확보하는 데 최선을 다할 것입니다. 특히, 혼잡 시 무정차 통과와 같은 비상 조치는 승객들의 이동 계획에 차질을 줄 수 있으므로, 이에 대한 충분한 사전 안내와 대책 마련이 중요합니다. 서울교통공사의 이러한 노력은 대규모 시위 상황에서도 시민들의 안전을 지키고 열차 운행의 기본적인 질서를 유지하려는 의지를 보여줍니다. 앞으로도 서울교통공사는 시민들의 안전과 불편 해소를 위해 최선을 다할 것이며, 예상치 못한 상황 발생 시에도 신속하고 효율적인 대응을 펼칠 것입니다. 또한, 이러한 상황들이 지하철 이용객들에게 미치는 영향을 최소화하기 위한 다양한 방안을 모색할 것으로 기대됩니다."
      },
      {
        "title": "노조 파업 예고",
        "content": "서울 지하철 1~8호선을 운영하는 서울교통공사 노동조합은 인원 충원, 구조조정 철회, 적정 임금 등을 요구하며 총 파업을 예고한 상황입니다. 현재 서울교통공사 1·2노조는 1일부터 준법 운행에 돌입했습니다. 더불어 서울교통공사 9호선 지부는 2일 서울시청 앞에서 기자회견을 열고, 서울시와 공사가 인력 증원 합의를 지키지 않을 경우 11일부터 총파업에 나서겠다고 밝혔습니다. 3일부터는 열차 간격 준수, 규정 외 업무 거부 등 준법 운행에 들어갑니다. 이러한 서울교통공사 노조의 움직임은 지하철 운영의 근간을 흔들 수 있는 중요한 사안입니다. 노조의 요구사항은 직원들의 근무 환경 개선과 공공 서비스의 질 유지와 직결되는 문제이며, 서울시와 공사의 책임 있는 답변과 조치가 요구됩니다. 특히 인력 충원과 구조조정 문제는 시민들의 안전과 직결되는 만큼, 면밀한 검토와 사회적 합의가 필요합니다. 총 파업이라는 극단적인 선택을 피하기 위해서는 노사 간의 진솔한 대화와 상호 이해를 바탕으로 한 해결책 모색이 시급합니다. 공공 서비스의 안정적인 운영을 위해서는 운영 주체인 서울시와 서울교통공사, 그리고 노동조합 간의 원활한 소통과 협력이 필수적입니다. 이번 사태를 통해 우리 사회는 공공 부문 노동 문제에 대한 깊이 있는 성찰과 개선 방안 마련의 필요성을 다시 한번 느끼게 됩니다."
      },
      {
        "title": "시민 불편 가중",
        "content": "전장연의 지하철 탑승 시위가 현실화되면 시민들의 불편은 더욱 가중될 전망입니다. 서울 지하철 1~8호선 운영에 차질이 생기면 출근길 대란은 물론, 시민들의 일상생활에도 큰 영향을 미칠 수밖에 없습니다. 이미 서울교통공사 노조의 준법 운행으로 인해 열차 운행 간격이 늘어나거나 지연되는 경우가 발생하고 있어 시민들의 불편이 상당한 상황입니다. 여기에 전장연의 시위까지 겹치면서 혼잡도는 극에 달할 것으로 예상됩니다. 특히 출퇴근 시간대에 시위가 집중될 경우, 지하철 이용객들은 옴짝달싹 못하는 상황에 놓일 수 있으며, 이는 사회경제적으로도 큰 손실을 야기할 수 있습니다. 시민 불편을 최소화하기 위한 다각적인 대책 마련이 시급합니다. 대체 교통수단 정보 제공, 대중교통 이용 혼잡 시간대 분산 유도 등 실질적인 방안이 필요합니다. 이러한 교통 불편은 단순히 개인의 불편을 넘어, 서울이라는 거대 도시의 경제 활동과 시민들의 삶의 질 전반에 부정적인 영향을 미칠 수 있습니다. 따라서 관련 기관들은 시민들의 불편을 최우선으로 고려하여 문제 해결에 나서야 합니다. 지하철 이용객들이 겪는 불편함은 간과할 수 없는 중요한 문제입니다. 서울 시민들의 안전하고 편리한 대중교통 이용을 위해 모든 관계 당국이 책임감을 가지고 문제 해결에 임해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 서울 지하철 관련 이슈는 복잡한 이해관계가 얽혀 있어 단숨에 해결될 문제가 아님을 보여줍니다. 서울교통공사 노조의 파업 예고는 열악한 근무 환경과 구조적 문제에 대한 노동자들의 절박함을 드러내는 것이고, 전장연의 지하철 탑승 시위는 장애인의 이동권 보장이라는 사회적 약자의 기본적인 권리 요구입니다. 두 주체 모두 자신들의 정당한 목소리를 내고 있지만, 그로 인해 발생하는 시민들의 불편은 외면할 수 없는 현실입니다. 이러한 상황에서 가장 중요한 것은 각 주체의 목소리에 귀 기울이고, 갈등을 완화하며, 합리적인 해결책을 찾는 노력입니다. 서울시와 서울교통공사는 노조의 요구사항에 대해 실질적인 개선 방안을 제시하고, 전장연의 요구에 대해서도 장애인 이동권 보장을 위한 구체적인 로드맵과 예산 확보 방안을 마련해야 합니다. 또한, 시민들은 이러한 사회적 갈등 상황을 이해하고, 대중교통 이용 시 불편을 감수하더라도 서로를 배려하는 성숙한 시민 의식을 보여주는 것이 중요합니다. 궁극적으로 이번 사태는 우리 사회가 공공 서비스의 지속 가능성과 사회적 약자의 권리 보장이라는 두 가지 중요한 가치를 어떻게 조화롭게 추구해 나갈 것인지에 대한 근본적인 질문을 던지고 있습니다. 서울 지하철 이용객들의 불편을 최소화하면서도, 노동자의 권익을 보호하고 장애인의 이동권을 실질적으로 보장할 수 있는 균형 잡힌 정책과 사회적 합의가 절실히 필요합니다. 이러한 문제 해결 과정에서 보여지는 사회 각계각층의 노력과 양보가 우리의 미래를 더욱 성숙하고 포용적인 사회로 이끌 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11482206",
    "hashTag": [
      "#서울교통공사",
      "#전장연",
      "#지하철파업",
      "#준법운행",
      "#출근길대란",
      "#지하철시위",
      "#교통정보"
    ]
  },
  {
    "type": "기업",
    "title": "한국남부발전, 부산 명지녹산 국가산단서 ‘바나듐 플로우 배터리 ESS’ 구축",
    "newTitle": "남부발전 국내 최초 비가연성 바나듐 배터리 ESS 구축 완료",
    "article": "한국남부발전은 지난달 30일 부산 명지녹산 국가산업단지에 화재에 안전한 비가연성 바나듐 플로우 배터리(VFB) ESS를 국내 최초로 구축을 완료했다고 2일 밝혔다.\n\n남부발전에 따르면 ESS 구축사업은 산업통상부와 한국산업단지공단이 주관하고 부산시가 지원하는‘산업단지 에너지 자급자족 인프라 구축 및 운영사업’의 일환으로 추진됐다.\n\n남부발전은 해당 사업을 2023년 6월 수주한 뒤 화재로부터 안전한 ESS 구축을 본격 추진해 왔다. 이후 에이치투와 협력해 에너지 저장시스템 설치를 완료했다.\n\n이번에 구축된 VFB ESS는 1MWh 규모로 산업단지 내 수요기업에 적용, 전력 품질 향상과 피크 부하 저감, 탄소 배출 감소, 에너지 비용 절감 등을 통해 산업단지의 에너지 자립도 향상에 기여할 것으로 기대를 모은다.\n\n바나듐 플로우 배터리는 물 기반 전해질을 사용하는 비가연성 ESS다. 리튬이온 배터리 대비 화재로 이어질 수 있는 요소를 구조적으로 줄여 높은 안전성을 확보한 것이 특징이다. 25년 이상 장수명과 2만 회 이상 충·방전 내구성을 갖춰 장기 운영에 적합한 기술로 손 꼽힌다.\n\n권달정 남부발전 탄소중립처장은“부산 명지녹산 산단을 RE100 기반의 대표적 탄소중립 산단으로 구축하고, 모범 사례를 전국 산업단지로 확산시키는 데 앞장서겠다”고 말했다.",
    "newArticle": [
      {
        "title": "국내 최초 VFB ESS 구축",
        "content": "한국남부발전이 부산 명지녹산 국가산업단지에 화재에 안전한 비가연성 바나듐 플로우 배터리(VFB) 에너지 저장 시스템(ESS)을 국내 최초로 구축 완료했습니다. 이번 ESS 구축 사업은 산업통상부와 한국산업단지공단이 주관하고 부산시가 지원하는‘산업단지 에너지 자급자족 인프라 구축 및 운영사업’의 중요한 일환으로 추진되었으며, 한국남부발전은 2023년 6월 해당 사업을 수주한 이후 화재 위험으로부터 안전한 ESS 시스템 구축에 집중해 왔습니다. 에이치투와의 긴밀한 협력을 통해 에너지 저장 시스템 설치를 성공적으로 완료함으로써, 국내 산업단지의 에너지 효율성과 안전성을 한 단계 끌어올릴 것으로 기대됩니다. 이는 VFB ESS 기술의 상용화와 확산에 중요한 발판을 마련하는 계기가 될 것입니다."
      },
      {
        "title": "VFB ESS, 안전성과 성능 UP",
        "content": "이번에 구축된 1MWh 규모의 VFB ESS는 산업단지 내 여러 수요기업에 적용되어 다양한 이점을 제공할 것으로 예상됩니다. 첫째, 전력 품질을 크게 향상시켜 안정적인 전력 공급을 지원하고, 둘째, 최대 전력 사용량인 피크 부하를 효과적으로 저감하여 전력망 부담을 줄일 수 있습니다. 셋째, 에너지 효율 증대 및 재생에너지 활용 확대를 통해 탄소 배출량을 감소시키는 데 기여하며, 넷째, 에너지 비용 절감을 통해 기업들의 경쟁력 강화에도 도움을 줄 것입니다. 이러한 다각적인 효과를 통해 산업단지의 전반적인 에너지 자립도를 높이는 데 크게 기여할 것으로 전망됩니다. VFB ESS는 리튬이온 배터리와 비교했을 때, 물 기반 전해질을 사용하는 비가연성 ESS라는 점에서 구조적으로 화재 위험 요소를 현저히 줄여 높은 안전성을 확보한 것이 가장 큰 특징입니다."
      },
      {
        "title": "바나듐 플로우 배터리 장점",
        "content": "바나듐 플로우 배터리(VFB)는 기존 리튬이온 배터리의 안전성 문제를 해결하는 혁신적인 대안으로 주목받고 있습니다. VFB는 액체 전해질을 사용하며, 이러한 전해질은 가연성이 없어 화재 발생 가능성이 거의 없습니다. 이는 특히 산업단지와 같이 대규모 전력 시스템이 요구되는 곳에서 안전성을 최우선으로 고려해야 할 때 매우 중요한 장점입니다. 또한, VFB ESS는 25년 이상의 긴 수명을 자랑하며, 2만 회 이상의 충·방전에도 뛰어난 내구성을 유지합니다. 이러한 긴 수명과 높은 내구성은 장기적인 관점에서 에너지 저장 시스템 운영에 있어 유지보수 비용을 절감하고 안정적인 전력 공급을 가능하게 합니다. 따라서 VFB ESS는 단순한 에너지 저장 장치를 넘어, 지속 가능하고 안전한 에너지 시스템 구축을 위한 핵심 기술로 평가받고 있습니다."
      },
      {
        "title": "RE100 산업단지 조성",
        "content": "한국남부발전 탄소중립처장은 이번 VFB ESS 구축을 계기로 부산 명지녹산 국가산업단지를 RE100(Renewable Energy 100%) 기반의 대표적인 탄소중립 산업단지로 조성하겠다는 포부를 밝혔습니다. RE100은 기업이 사용하는 전력의 100%를 재생에너지로 충당하는 캠페인으로, 탄소 중립 실현을 위한 중요한 움직임입니다. 명지녹산 산단을 RE100 모델 단지로 구축하고, 이러한 성공 사례를 전국 다른 산업단지로 확산시키는 데 한국남부발전이 선도적인 역할을 하겠다는 의지를 표명한 것입니다. 이는 단순히 에너지 저장 시스템을 도입하는 것을 넘어, 산업단지 전체의 에너지 패러다임을 친환경적으로 전환하고 지속 가능한 성장을 추구하겠다는 강력한 메시지를 전달합니다. VFB ESS와 같은 첨단 기술의 도입은 이러한 목표 달성을 위한 필수적인 과정이 될 것입니다."
      },
      {
        "title": "산업단지 에너지 자립",
        "content": "산업단지 에너지 자급자족 인프라 구축 사업의 일환으로 추진된 이번 VFB ESS 구축은 국내 산업단지의 에너지 자립도를 한층 높일 것으로 기대됩니다. 에너지 자급자족이란 외부 에너지 공급망에 대한 의존도를 낮추고, 자체적으로 필요한 에너지를 생산하고 저장하여 사용하는 것을 의미합니다. 이는 전력 수급 불안정이나 가격 변동성으로부터 산업단지를 보호하는 동시에, 에너지 비용을 절감하여 기업들의 경제적 부담을 완화하는 효과를 가져옵니다. 특히 VFB ESS는 재생에너지 발전량의 변동성을 보완하고, 전력 사용량이 많은 시간대에 에너지를 공급함으로써 안정적인 에너지 공급망을 구축하는 데 중요한 역할을 합니다. 앞으로 이러한 에너지 자립형 산업단지 모델이 전국적으로 확산된다면, 국가 에너지 안보 강화에도 크게 기여할 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한국남부발전의 국내 최초 비가연성 바나듐 플로우 배터리 ESS 구축은 매우 시의적절하고 중요한 뉴스입니다. 최근 전 세계적으로 기후 변화 대응과 에너지 안보의 중요성이 강조되면서, 안전하고 친환경적인 에너지 저장 시스템에 대한 수요가 급증하고 있습니다. 특히 화재 위험이 낮은 VFB ESS의 등장은 기존 리튬이온 배터리의 한계를 극복하고 산업 현장에서의 ESS 도입을 가속화할 잠재력을 가지고 있습니다. 25년 이상의 긴 수명과 높은 내구성은 장기적인 투자 관점에서 경제성을 높여줄 것이며, RE100 산업단지 조성이라는 장기적인 비전과도 잘 부합합니다. 앞으로 이러한 VFB ESS 기술이 전국 산업단지로 확산되어 에너지 자립도를 높이고 탄소 배출량 감소에 기여하는 모범 사례가 되기를 기대합니다. 다만, 초기 구축 비용이나 설치 및 운영에 대한 추가적인 연구와 정책적 지원이 뒷받침된다면 VFB ESS의 보급은 더욱 빨라질 것입니다. 이는 곧 대한민국의 에너지 전환을 가속화하고 지속 가능한 산업 생태계를 구축하는 데 크게 기여할 것이라 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11482222",
    "hashTag": [
      "#한국남부발전",
      "#바나듐플로우배터리",
      "#VFBESS",
      "#ESS",
      "#에너지저장시스템",
      "#명지녹산국가산업단지",
      "#탄소중립",
      "#RE100",
      "#에너지자립"
    ]
  },
  {
    "type": "기업",
    "title": "‘혁신·안전·고용·상생·무분규·ESG’ 탁월…코렌스, ‘중견기업인의 날’ 국무총리 표창",
    "newTitle": "코렌스, 중견기업의 날 국무총리 표창 수상 - 기술혁신과 ESG 경영 성과",
    "article": "코렌스(공동대표이사 조형근, 하영대)는 지난 1일 열린 ‘제11회 중견기업인의 날’ 기념식에서 기술혁신, 안전경영, 고용창출, ESG, 상생협력 등 전 부문에 걸쳐 높은 평가를 받아 국무총리 표창을 수상했다고 2일 밝혔다.\n\n코렌스는 35년간 자동차 열관리 기술을 기반으로 성장해 온 중견기업이다. 2024년 기준 매출은 3365억원, 임직원은 333명이다.\n\n‘2억불 수출의 탑’을 수상하는 등 글로벌 경쟁력을 공식적으로 인정받았으며, 내연기관 중심 사업에서 친환경·탄소중립 기반의 E-모빌리티 열관리 시스템(TMS) 중심으로 성공적인 사업 전환도 이뤄냈다.\n\n현재 15종의 국내외 등록 특허와 58명의 전문 R&D 인력을 기반으로 전기차, 수소연료전지, UAM 등 미래 모빌리티 핵심 기술을 선도하고 있다.\n\n생산·품질 분야에서는 스마트팩토리 구축, 제조 공법 고도화, 디지털 공정 시스템 도입 등을 통해 제조 경쟁력을 대폭 강화해 왔다.\n\n노사 관계 측면에서도 창립 이후 단 한 차례의 분규 없이 ‘무분규 사업장’을 유지하고 있다는 점이 돋보인다.\n\n대표이사가 직접 참여하는 정기 노사협의회를 통해 근로조건 개선, 복리후생 확대, 현장 의견 수렴 등을 투명하게 운영하며 신뢰 기반의 노사문화를 정착시켜 왔다.\n\n또 ISO 45001 기반의 위험성 평가, TBM 운영, 비상 대응 체계 구축, 합동안전점검 등 현장 중심의 안전관리 활동을 강화해 ‘안전 최우선’ 경영원칙을 실천하고 있다.\n\n보건실 신설, 건강 상담 등 직원 복지 및 건강 지원 프로그램도 지속적으로 확대해 나가고 있다.\n\nESG 경영 부문에서도 전담 조직을 중심으로 중장기 로드맵을 구축해 공급망 평가 점수 개선, CDP B등급 획득, 경남도지사 ESG 우수기업 표창 등 실질적인 성과를 달성했다.\n\n‘코렌스 협력회’를 통해 원가·품질 공동 개선을 추진하고, K-MOS 기반 협력사 품질관리 고도화 등 상생 생태계 강화를 위한 노력도 지속하고 있다.\n\n취약계층 지원, 재난 구호, 환경 기부, 장학사업 등 다양한 사회공헌 활동도 꾸준히 이어가고 있다.\n\n고용 창출 측면에서는 산학 연계 인턴십(일학습병행제, 미래내일일경험 등)을 운영해 청년 인재의 정규직 전환을 적극 지원하고 있다.\n\n기능직 근로자의 경우 일정 기간 근무 후 결격 사유가 없을 경우 정규직으로 전환하는 제도를 운영해 숙련 인력 확보와 고용 안정에 기여하고 있다.\n\n하영대 대표이사는 “이번 국무총리 표창은 코렌스가 기술혁신, 상생, 안전, ESG 경영을 중심으로 지속적으로 추진해 온 노력이 공식적으로 인정받은 결과”라며 “앞으로도 대한민국 미래 모빌리티 산업을 선도하는 대표 중견기업으로서 지속가능한 성장과 산업 생태계 발전에 앞장서겠다”고 말했다.",
    "newArticle": [
      {
        "title": "코렌스 국무총리 표창",
        "content": "코렌스가 기술혁신, 안전경영, 고용창출, ESG, 상생협력 등 다방면에서의 탁월한 성과를 인정받아 국무총리 표창을 수상했다. 35년간 자동차 열관리 기술 분야에서 쌓아온 전문성을 바탕으로 성장해온 코렌스는 2024년 기준 3365억원의 매출과 333명의 임직원을 보유한 견실한 중견기업으로 자리매김했다. 이번 수상은 코렌스가 지속적인 혁신과 사회적 책임을 다하며 국가 경제 발전에 기여해왔음을 보여주는 중요한 성과이다. 코렌스의 이러한 성과는 앞으로도 많은 중견기업들에게 귀감이 될 것으로 기대된다."
      },
      {
        "title": "미래 모빌리티 기술 선도",
        "content": "코렌스는 내연기관 중심의 사업 구조에서 벗어나 친환경·탄소중립 기반의 E-모빌리티 열관리 시스템(TMS) 중심으로 성공적인 사업 전환을 이루어냈다. 이는 변화하는 자동차 산업 트렌드에 발맞춘 코렌스의 전략적 통찰력과 실행력을 보여주는 대목이다. 현재 15종의 국내외 등록 특허와 58명의 전문 R&D 인력을 기반으로 전기차, 수소연료전지, UAM 등 미래 모빌리티 핵심 기술을 선도하며 기술 경쟁력을 강화하고 있다. 코렌스는 지속적인 연구개발 투자를 통해 미래 모빌리티 시대를 이끌어갈 핵심 기업으로 발돋움하고 있다."
      },
      {
        "title": "스마트팩토리 & 품질 경쟁력",
        "content": "코렌스는 생산 및 품질 분야에서도 혁신적인 노력을 기울여 왔다. 스마트팩토리 구축, 제조 공법 고도화, 디지털 공정 시스템 도입 등을 통해 생산 효율성과 품질 경쟁력을 대폭 강화했다. 이러한 노력은 제품의 신뢰성을 높이고 고객 만족도를 향상시키는 데 크게 기여하고 있다. 또한, '2억불 수출의 탑' 수상은 코렌스의 글로벌 시장에서의 경쟁력을 공식적으로 입증하는 성과이며, 이는 체계적인 생산 관리와 끊임없는 품질 개선 노력이 뒷받침되었기에 가능했다. 코렌스는 앞으로도 첨단 생산 시스템을 통해 최고 품질의 제품을 공급할 것이다."
      },
      {
        "title": "무분규 노사문화 정착",
        "content": "창립 이래 단 한 차례의 분규 없이 '무분규 사업장'을 유지하고 있는 코렌스의 노사 관계는 매우 인상적이다. 대표이사가 직접 참여하는 정기 노사협의회를 통해 근로조건 개선, 복리후생 확대, 현장 의견 수렴 등을 투명하게 운영하며 신뢰 기반의 노사문화를 성공적으로 정착시켰다. 이는 단순히 분쟁이 없는 것을 넘어, 노사가 서로 존중하고 협력하는 건강한 기업 문화를 구축했음을 의미한다. 이러한 안정적인 노사 관계는 코렌스의 지속 가능한 성장을 위한 중요한 기반이 되고 있다."
      },
      {
        "title": "안전 최우선 경영",
        "content": "코렌스는 '안전 최우선' 경영 원칙을 실천하기 위해 현장 중심의 안전관리 활동을 강화하고 있다. ISO 45001 기반의 위험성 평가, TBM(Tool Box Meeting) 운영, 비상 대응 체계 구축, 합동안전점검 등 체계적인 안전 시스템을 통해 임직원의 안전을 확보하고 있다. 또한, 보건실 신설, 건강 상담 등 직원 복지 및 건강 지원 프로그램을 지속적으로 확대하며 임직원들이 안심하고 일할 수 있는 환경을 조성하기 위해 노력하고 있다. 코렌스의 이러한 안전 경영 노력은 기업의 사회적 책임을 다하는 모범적인 사례라 할 수 있다."
      },
      {
        "title": "ESG 경영 성과",
        "content": "코렌스는 ESG 경영을 통해 지속 가능한 발전을 추구하고 있다. 전담 조직을 중심으로 중장기 로드맵을 구축하여 공급망 평가 점수 개선, CDP(탄소정보공개프로젝트) B등급 획득, 경남도지사 ESG 우수기업 표창 등 가시적인 성과를 달성했다. 또한, '코렌스 협력회'를 통해 원가·품질 공동 개선을 추진하고 K-MOS 기반 협력사 품질관리 고도화 등 상생 생태계 강화를 위한 노력도 지속하고 있다. 취약계층 지원, 재난 구호, 환경 기부, 장학사업 등 다양한 사회공헌 활동도 꾸준히 이어가며 기업의 사회적 책임을 다하고 있다."
      },
      {
        "title": "고용 창출 및 안정",
        "content": "코렌스는 적극적인 고용 창출과 안정 정책을 펼치고 있다. 산학 연계 인턴십(일학습병행제, 미래내일일경험 등)을 운영하여 청년 인재의 정규직 전환을 적극 지원하고 있다. 이는 젊은 인재들에게 실무 경험과 경력 개발 기회를 제공하며 기업의 미래 성장 동력을 확보하는 중요한 수단이다. 또한, 기능직 근로자의 경우 일정 기간 근무 후 결격 사유가 없을 경우 정규직으로 전환하는 제도를 운영하여 숙련 인력 확보와 고용 안정에 기여하고 있다. 코렌스는 양질의 일자리를 창출하며 지역 경제 발전에도 긍정적인 영향을 미치고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 코렌스의 국무총리 표창 수상 소식은 여러모로 시사하는 바가 크다고 생각한다. 단순히 매출 성장이나 기술 개발을 넘어, 노사 화합, 안전 경영, ESG 활동, 고용 창출 등 기업의 사회적 책임과 지속 가능한 성장을 균형 있게 추구해 온 결과이기 때문이다. 특히 미래 모빌리티 시대를 선도하기 위한 과감한 사업 전환과 연구개발 투자는 앞으로 코렌스의 성장 가능성을 더욱 높여줄 것으로 보인다. 또한, 상생 협력을 통한 협력사와의 동반 성장 노력과 다양한 사회공헌 활동은 진정한 의미의 '존경받는 기업'으로 나아가고 있음을 보여준다. 코렌스가 앞으로도 대한민국 중견기업의 위상을 높이고, 산업 생태계 발전에 기여하는 선도적인 역할을 지속해나가기를 기대해 본다. 이러한 코렌스의 성공 사례는 다른 기업들에게도 긍정적인 자극과 함께 실질적인 벤치마킹 대상이 될 수 있을 것이다. 미래 사회가 요구하는 기업의 가치는 단순히 이윤 창출을 넘어, 사회와 환경에 대한 기여를 포함한다는 점을 코렌스가 명확히 보여주고 있다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11482205",
    "hashTag": [
      "#코렌스",
      "#국무총리표창",
      "#중견기업",
      "#기술혁신",
      "#ESG경영",
      "#친환경모빌리티",
      "#E모빌리티",
      "#안전경영",
      "#상생협력",
      "#수출의탑"
    ]
  },
  {
    "type": "기업",
    "title": "알레르망, 최대 50% 할인 ‘침대 연말 감사제’ 진행",
    "newTitle": "알레르망 침대 연말감사제 최대 50% 할인 혜택 놓치지 마세요",
    "article": "침구 브랜드 알레르망은 ‘알레르망 침대 연말감사제’를 전국 알레르망 침대 매장에서 오는 12월 31일까지 실시한다고 2일 밝혔다.\n\n매트리스와 프레임 전 품목을 대상으로 최대 50% 할인 혜택이 제공된다. 특히 대표 라인인 ‘1840 매트리스’는 50% 할인, 그 외 전 품목 매트리스는 30% 할인된다. 프레임도 할인한다. 쥬아나·벤자민·데이지·해럴드 등은 50%, 샌드로·베이·올리버·제프리·댄디는 40% 할인한다.\n\n구매 금액대별 사은 혜택도 제공한다. △500만원 이상 구매 시 고급 구스 속통 △300만원 이상은 호텔 베딩 세트 △100만원 이상 구매 시 고급 매트리스 커버를 증정한다.\n\n알레르망 관계자는 “이번 연말감사 프로모션을 통해 더 많은 고객이 합리적인 가격으로 건강한 수면 환경을 완성하길 바란다”고 전했다.",
    "newArticle": [
      {
        "title": "알레르망 연말 할인",
        "content": "알레르망 침대가 연말을 맞아 파격적인 할인 행사를 진행합니다. 전국 알레르망 침대 매장에서 12월 31일까지 '알레르망 침대 연말감사제'를 실시하며, 고객들에게 특별한 혜택을 제공합니다. 이번 행사는 건강한 수면 환경을 합리적인 가격으로 완성할 수 있는 절호의 기회입니다. 알레르망은 이번 프로모션을 통해 더 많은 고객들이 편안하고 건강한 잠을 누릴 수 있기를 기대하고 있습니다. 침대 구매를 계획하고 계셨다면, 놓치지 마세요."
      },
      {
        "title": "매트리스 최대 50% 할인",
        "content": "이번 알레르망 연말감사제에서 가장 주목할 만한 혜택은 바로 매트리스 할인입니다. 알레르망의 대표 라인인 '1840 매트리스'는 무려 50% 할인된 가격으로 만나볼 수 있습니다. 이 외에도 전 품목 매트리스에 대해 30% 할인이 적용되어, 최상급 매트리스를 보다 저렴하게 구매할 기회가 주어졌습니다. 수면의 질은 매트리스에서 결정된다고 해도 과언이 아닌 만큼, 이번 알레르망 매트리스 할인은 소비자들에게 매우 매력적인 소식입니다. 편안한 잠을 위한 투자를 망설였다면, 지금이 바로 알레르망 매트리스를 구매할 최적의 시기입니다."
      },
      {
        "title": "프레임도 놓칠 수 없어",
        "content": "매트리스 할인뿐만 아니라 침대 프레임 할인 혜택도 풍성하게 준비되어 있습니다. 쥬아나, 벤자민, 데이지, 해럴드 등 인기 모델의 프레임은 50% 할인된 가격으로 제공되며, 샌드로, 베이, 올리버, 제프리, 댄디 등 다른 프레임 라인업 역시 40% 할인된 가격으로 구매 가능합니다. 알레르망은 전체 침대 구성품에 대한 할인 혜택을 제공함으로써, 고객들이 원하는 디자인과 기능의 침대를 통일감 있게 완성할 수 있도록 돕고 있습니다. 침대 프레임 교체를 고려하고 있다면, 이번 알레르망 프레임 할인 행사를 통해 스타일과 실용성을 모두 만족시켜 보세요."
      },
      {
        "title": "구매 금액대별 사은품 증정",
        "content": "알레르망 연말감사제는 단순히 할인 혜택에서 그치지 않습니다. 구매 금액대별로 특별한 사은품까지 증정하여 고객 만족도를 높이고 있습니다. 500만원 이상 구매 고객에게는 고급 구스 속통을, 300만원 이상 구매 고객에게는 호텔 베딩 세트를, 그리고 100만원 이상 구매 고객에게는 고급 매트리스 커버를 증정합니다. 이는 침대 구매를 통해 얻을 수 있는 추가적인 가치이며, 침실 공간을 더욱 풍요롭게 만들어 줄 것입니다. 알레르망은 침대 구매 고객들에게 감사의 마음을 전하는 동시에, 보다 만족스러운 경험을 선사하고자 노력하고 있습니다."
      },
      {
        "title": "건강한 수면 환경 완성",
        "content": "알레르망 침대 연말감사제는 소비자들이 건강한 수면 환경을 합리적인 가격으로 조성할 수 있도록 돕는 데 중점을 두고 있습니다. 알레르망은 오랜 기간 쌓아온 기술력과 노하우를 바탕으로 최상의 수면 솔루션을 제공하며, 이번 프로모션은 그 정점을 보여줍니다. 매트리스와 프레임 할인, 그리고 풍성한 사은품까지 더해져, 침대 구매에 대한 부담을 줄이고 편안한 잠을 위한 투자를 확대할 수 있는 좋은 기회입니다. 알레르망은 앞으로도 고객들의 건강한 삶을 지원하기 위해 최선을 다할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "알레르망의 이번 연말감사제는 소비자들에게 매우 반가운 소식입니다. 연말이라는 시기적 특성을 활용하여 파격적인 할인과 풍성한 사은품을 제공하는 것은 침대 구매를 고려하는 많은 사람들에게 큰 매력으로 작용할 것입니다. 특히 매트리스와 프레임 전 품목에 걸쳐 최대 50%까지 할인이 적용된다는 점은, 고품질 침대를 합리적인 가격에 구매할 수 있는 좋은 기회라고 생각합니다. 최근 건강과 웰빙에 대한 관심이 높아지면서 수면의 중요성이 더욱 강조되고 있습니다. 이러한 시점에서 알레르망의 '건강한 수면 환경 조성'이라는 메시지는 소비자들에게 깊은 공감을 얻을 수 있을 것입니다. 구매 금액대별 사은품 증정 또한 단순한 할인 이상의 만족감을 줄 수 있는 요소이며, 이는 알레르망이 고객과의 장기적인 관계를 구축하려는 노력의 일환으로 보입니다. 이번 알레르망 침대 연말감사제를 통해 많은 소비자들이 편안하고 건강한 잠을 누리며, 다가오는 새해를 더욱 활기차게 맞이할 수 있기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11482202",
    "hashTag": [
      "#알레르망",
      "#침대",
      "#연말세일",
      "#연말감사제",
      "#매트리스할인",
      "#침대프레임",
      "#구스속통",
      "#호텔베딩",
      "#건강한수면",
      "#가구할인"
    ]
  },
  {
    "type": "문화",
    "title": "“환경·일상의 조화, 예술·디자인의 만남”…이순종 서울대 명예교수 개인전 개최",
    "newTitle": "이순종 서울대 명예교수, 일상과 예술 디자인으로 환경문제 해결 제시",
    "article": "이순종 서울대학교 미술대학 명예교수가 일상생활과 예술·디자인의 만남을 통해 환경문제 해법을 제시하는 개인전 ‘굿 라이프(Good Life)’를 연다.\n\n이 교수는 2005년 제1회 광주디자인비엔날레 총감독, 한국디자인학회 회장, 한국디자인단체총연합회 회장, 서울미대 학장 등을 역임했다.\n\n이 교수는 “인간이 일상생활에서 사용하는 제품, 서비스, 건물 등 모든 창조물에서 야기되는 환경문제는 80%가 디자인 단계에서 해결할 수 있다”며 “디자인은 사회혁신의 도구”라고 강조했다.\n\n이어 “모든 사람들의 기본적 욕구인 음식을 담는 식기를 생산·사용·세척·보관하는 과정에서 발생하는 불필요한 자원과 에너지, 시간소모 등을 생태적 관점에서 바라봤다”고 소개했다.\n\n이 교수는 오는 10~20일 누크 갤러리(서울 종로)에서 열리는 이 전시회에서 디자인의 실천적 창조를 통해 기후 온난화와 자원고갈 등 생태·환의 문제들을 실생활에서 해결할 수 있는 ‘바람직한 삶(Good Life)을 위한 디자인’을 제시했다.\n\n음식트레이는 재료, 물, 공간 등 자원 절감(Reduce)을 통한 환경 친화적이고 지속가능한 삶의 방식을 보여준다.\n\n트레이 디자인은 공간의 쓰임이 유연하면서도 소량의 음식을 담게 해 건강한 식사를 유도하는 것은 물론 단순하지만 변화 있는 조형으로 평범한 일상을 아름답게 만드는 역할도 담당한다.\n\n전시회에서는 자연과의 조화를 모색하는 디자인 관점을 살펴볼 수 있는 ‘재생’과 ‘자연모방’을 주제로 한 조명작품도 전시된다.",
    "newArticle": [
      {
        "title": "이순종 교수 전시",
        "content": "서울대학교 미술대학 명예교수 이순종 교수가 환경 문제 해결을 위한 개인전 ‘굿 라이프(Good Life)’를 개최합니다. 이번 전시는 일상생활과 예술, 디자인의 만남을 통해 지속 가능한 삶의 방식을 탐구하며, 창의적인 디자인으로 기후 변화와 같은 심각한 환경 위기에 대한 해법을 제시하고자 합니다. 이순종 교수는 과거 광주디자인비엔날레 총감독, 한국디자인학회 회장 등을 역임하며 디자인 분야에서 폭넓은 경험과 깊이 있는 통찰력을 쌓아왔습니다. 그의 이번 전시는 이러한 경험을 바탕으로 디자인이 단순한 미적 가치를 넘어 사회 혁신의 강력한 도구가 될 수 있음을 보여주는 중요한 기회가 될 것입니다. 많은 분들이 이 전시를 통해 환경 문제에 대한 새로운 시각과 영감을 얻어가시길 바랍니다."
      },
      {
        "title": "디자인, 환경문제 해법",
        "content": "이순종 교수는 디자인 단계에서 환경 문제의 80%가 해결될 수 있다고 강조하며, 디자인을 사회 혁신의 핵심 도구로 정의합니다. 이는 우리가 일상에서 사용하는 제품, 서비스, 건축물 등이 모두 디자인의 산물이며, 이러한 창조물들이 야기하는 환경 부담을 초기 단계에서부터 최소화하는 것이 얼마나 중요한지를 시사합니다. 특히, 음식을 담는 식기의 생산, 사용, 세척, 보관 과정에서 발생하는 불필요한 자원과 에너지 소비, 시간 낭비 등을 생태적 관점에서 바라보고 개선하는 것은 지속 가능한 삶을 위한 필수적인 과제입니다. 이번 '굿 라이프' 전시는 이러한 문제 의식을 바탕으로, 우리의 식문화를 포함한 일상 전반에 걸쳐 디자인이 어떻게 환경 부담을 줄이고 더 나은 삶을 실현할 수 있는지 구체적인 사례를 통해 보여줄 예정입니다. 디자인의 힘으로 환경 위기를 극복할 수 있다는 긍정적인 메시지를 전달하고자 합니다."
      },
      {
        "title": "친환경 식기 디자인",
        "content": "이번 전시의 핵심적인 부분 중 하나는 음식 트레이 디자인입니다. 이 트레이는 단순히 음식을 담는 용도를 넘어, 재료, 물, 공간 등 자원 절감을 통해 환경 친화적이고 지속 가능한 삶의 방식을 제안합니다. 공간 활용도를 높이면서도 소량의 음식을 담도록 유도하여 건강한 식습관을 장려하며, 이는 자연스럽게 음식물 쓰레기를 줄이는 효과로 이어집니다. 또한, 단순하지만 변화를 주는 조형미는 평범한 일상에 아름다움을 더해주는 역할을 합니다. 이러한 디자인은 우리가 매일 사용하는 식기가 환경에 미치는 영향을 줄이고, 더 나아가 건강하고 의미 있는 식사 경험을 제공하는 데 기여할 수 있음을 보여줍니다. 이는 '굿 라이프'라는 전시 주제와 일맥상통하며, 우리의 소비 행태와 디자인의 연관성에 대해 깊이 생각해 볼 기회를 제공합니다."
      },
      {
        "title": "재생과 자연모방 디자인",
        "content": "이순종 교수의 '굿 라이프' 전시는 음식 트레이 디자인 외에도 자연과의 조화를 모색하는 다양한 디자인 관점을 제시합니다. 특히 '재생'과 '자연모방'을 주제로 한 조명 작품들은 자연의 원리를 디자인에 접목하여 환경 문제 해결에 기여하는 방법을 보여줍니다. 재생 가능한 자원을 활용하거나, 버려지는 소재를 재활용하여 새로운 가치를 창출하는 디자인은 자원 고갈 문제에 대한 현실적인 대안이 될 수 있습니다. 또한, 자연에서 영감을 얻은 디자인은 기능성과 심미성을 동시에 충족시키며, 인간과 자연이 공존하는 삶의 방식을 시각적으로 구현합니다. 이러한 디자인 접근 방식은 단순히 소비적인 삶에서 벗어나, 자연의 순환 원리를 이해하고 이를 존중하는 태도를 함양하는 데 도움을 줄 것입니다. 전시를 통해 이러한 혁신적인 디자인들을 만나볼 수 있습니다."
      },
      {
        "title": "전시 정보 및 기대효과",
        "content": "이순종 명예교수의 개인전 '굿 라이프(Good Life)'는 10일부터 20일까지 서울 종로에 위치한 누크 갤러리에서 열립니다. 이 전시를 통해 관람객들은 기후 온난화, 자원 고갈 등 심각한 생태 환경 문제에 대한 디자인적 해법을 실생활에서 어떻게 적용할 수 있는지 구체적으로 체험할 수 있습니다. '바람직한 삶(Good Life)을 위한 디자인'이라는 부제처럼, 이번 전시는 단순히 환경 보호의 중요성을 역설하는 것을 넘어, 디자인을 통해 실질적으로 더 나은 삶을 구현할 수 있다는 희망적인 메시지를 전달합니다. 이순종 교수의 깊이 있는 통찰력과 창의적인 디자인이 어우러진 이번 전시는 디자인 전공자뿐만 아니라 환경 문제에 관심 있는 일반 대중에게도 큰 영감을 줄 것으로 기대됩니다. 일상 속 작은 디자인의 변화가 우리 사회와 환경에 미치는 긍정적인 영향을 직접 확인할 수 있는 좋은 기회가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이순종 교수님의 '굿 라이프' 전시는 디자인의 사회적 역할을 다시 한번 상기시키는 계기가 될 것 같습니다. 특히, 디자인 단계에서 환경 문제의 상당 부분을 해결할 수 있다는 말씀은 매우 시사하는 바가 큽니다. 우리가 매일 사용하는 물건 하나하나가 환경에 미치는 영향을 생각할 때, 디자인의 중요성은 아무리 강조해도 지나치지 않습니다. 친환경 식기 디자인이나 자연모방 조명과 같이 실생활에 적용 가능한 디자인들을 통해 관람객들은 환경 문제 해결이 어렵고 멀리 있는 것이 아니라, 우리의 선택과 디자인을 통해 충분히 접근 가능하다는 점을 느낄 수 있을 것입니다. '굿 라이프'는 단순히 윤리적인 소비를 넘어, 디자인을 통해 우리의 삶의 질을 향상시키면서 동시에 지구 환경을 보호하는 방안을 제시한다는 점에서 더욱 의미 있습니다. 앞으로 우리 사회가 디자인을 환경 문제 해결의 핵심 동력으로 인식하고, 이를 적극적으로 활용하는 움직임이 더욱 확산되기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11482208",
    "hashTag": [
      "#이순종",
      "#서울대학교미술대학",
      "#굿라이프",
      "#환경디자인",
      "#지속가능한삶",
      "#디자인전시",
      "#예술과환경",
      "#누크갤러리",
      "#사회혁신디자인"
    ]
  },
  {
    "type": "문화",
    "title": "생명과 돌봄의 의미 나누다…‘출산, 모두의 잔치’",
    "newTitle": "국립민속박물관 특별전 출산 모두의 잔치 열리다",
    "article": "국립민속박물관이 출산으로 맺어지는 관계와 그 안에 담긴 다양한 이야기를 조명하는 특별전 ‘출산, 모두의 잔치’를 연다. 아이의 장수를 기원하기 위해 100개의 옷감을 이어 만든 ‘백일 저고리’, 아이를 위해 1000명의 글자를 받아 만든 ‘천인천자문’(千人千字文) 등 328건의 전시자료를 선보인다.\n\n2일 국립민속박물관은 오는 3일부터 내년 5월 10일까지 출산 특별전 ‘출산, 모두의 잔치’를 개최한다고 밝혔다. 이번 전시는 산모와 아이뿐 아니라 출산을 함께 기다리고 응원해 온 주변 사람들의 이야기에 주목한다.\n\n천인천자문은 아이의 건강과 행복을 기원하며 1000명이 한 글자씩 써서 만든 천자문이다. 아이의 첫돌에 돌상에 올려 많은 이들의 지혜와 복이 아이에게 전해지길 바랐던 모두의 소망이 담겨 있다.\n\n아이의 백일을 기념해 100조각의 천을 이어 만든 백일 옷은 아이의 건강과 장수를 비는 가족의 마음을 나타낸다. 100조각의 옷감이나 100줄의 누비로 만든 ‘저고리’는 완전함을 상징하는 숫자 100을 의미하며, 아이가 100살까지 오래 살기를 바라는 마음을 담고 있다.\n\n자녀의 성장 과정을 기록한 아버지의 육아일기, 딸이 낳을 첫 아기의 건강을 기원하며 어머니가 혼수품으로 만들어준 포대기, 임산부의 신호를 기다리며 밤낮없이 대기하는 조산사의 출장가방 등 50여 명의 사연이 담긴 전시품이 공개된다.\n\n이밖에도 출산 관련 속신과 금기가 담긴 조선 후기의 생활 지침서, 1900년대 초반 어머니가 딸에게 남기는 당부의 편지, 1950년대 정부 배포 책자와 2000년대 초반의 육아 서적, 오늘날의 블로그와 단체 채팅방까지 시대별로 여성들이 정보를 얻은 방식을 소개한다.\n\n산모와 아이의 건강을 바라는 마음, 자손을 기원하는 바람은 지역과 시대를 초월한다. 산모를 위한 의례에 사용하는 말리 보보족의 가면, 인도의 순산 기원 의례인 발라이카푸, 다산을 기원하는 볼리비아의 파차마마 신상 등 14개국의 전시자료는 산모의 순산과 다산을 기원하는 간절한 마음을 보여준다.\n\n국립민속박물관 관계자는 “이번 특별전으로 생명의 소중함과 서로를 돌보는 공동체의 가치를 널리 공유하고자 한다”며 “이번 전시가 생명과 돌봄의 의미를 함께 나누는 자리가 되기를 바란다”고 밝혔다.\n\n장상훈 국립민속박물관장은 “아이 한 명을 키우려면 온 마을이 필요하다는 말처럼, 이번 전시를 통해 출산과 관련해 공감하고 연대하는 마음을 느낄 수 있기를 바란다”고 말했다.",
    "newArticle": [
      {
        "title": "출산, 모두의 잔치",
        "content": "국립민속박물관에서 특별한 전시 ‘출산, 모두의 잔치’가 열립니다. 이번 전시는 단순히 산모와 아이만을 조명하는 것이 아니라, 출산을 함께 기다리고 응원해온 우리 주변 사람들의 다양한 이야기를 담아내고 있습니다. 출산이라는 생명의 경이로움을 축하하고, 그 과정에 함께하는 모든 사람들의 마음을 기리는 의미 있는 자리가 될 것입니다. 전시에는 아이의 건강과 장수를 기원하는 마음을 담은 ‘백일 저고리’와 1000명의 염원을 담은 ‘천인천자문’ 등 328건의 귀중한 전시 자료가 선보입니다. 아이의 건강한 성장을 바라는 옛사람들의 지혜와 따뜻한 마음을 엿볼 수 있습니다. 출산의 기쁨과 어려움, 그리고 이를 함께 나누는 공동체의 가치를 되새길 수 있는 특별한 경험을 선사할 이번 전시를 통해, 생명의 소중함을 다시 한번 생각해 볼 기회를 가져보시기 바랍니다. 국립민속박물관에서 펼쳐지는 ‘출산, 모두의 잔치’는 오는 3일부터 내년 5월 10일까지 진행됩니다."
      },
      {
        "title": "아이 염원 담긴 유물",
        "content": "이번 ‘출산, 모두의 잔치’ 특별전에서는 아이의 무병장수를 기원하는 옛사람들의 절절한 마음이 담긴 유물들을 만날 수 있습니다. 대표적인 전시 자료로는 아이의 건강과 행복을 바라는 마음으로 1000명이 한 글자씩 써서 만든 ‘천인천자문’이 있습니다. 이는 아이의 첫 생일을 축하하는 돌상에 올려져, 많은 사람들의 지혜와 복이 아이에게 전해지기를 바랐던 공동체의 소망을 상징합니다. 또한, 아이의 백일을 기념하며 100조각의 천을 이어 만든 ‘백일 저고리’는 아이가 100살까지 건강하게 살기를 바라는 가족의 간절한 마음을 나타냅니다. 숫자 100은 완전함을 상징하며, 이는 아이의 건강과 무사안일을 바라는 마음의 표현입니다. 이처럼 ‘출산, 모두의 잔치’ 전시를 통해 우리는 아이를 향한 시대와 지역을 초월한 보편적인 사랑과 염원을 엿볼 수 있습니다."
      },
      {
        "title": "아버지 육아일기 & 어머니의 사랑",
        "content": "‘출산, 모두의 잔치’ 특별전은 출산과 육아에 얽힌 개인적인 이야기들도 풍성하게 담아내고 있습니다. 전시에서는 자녀의 성장 과정을 애정 어린 시선으로 기록한 아버지의 육아일기를 비롯하여, 딸이 낳을 첫 아기의 건강을 기원하며 어머니가 직접 만들어준 포대기까지 공개됩니다. 또한, 임산부의 출산을 돕기 위해 밤낮없이 대기했던 조산사의 출장 가방도 전시되어, 출산을 둘러싼 다양한 사람들의 헌신과 노력을 엿볼 수 있습니다. 이처럼 50여 명의 소중한 사연이 담긴 전시품들은 ‘출산, 모두의 잔치’라는 주제 아래, 개인의 삶 속에서 출산이 갖는 깊은 의미와 그 안에 녹아든 사랑, 그리고 공동체의 따뜻한 연대를 보여줍니다. 이러한 개인적인 이야기들은 관람객들에게 깊은 공감과 감동을 선사할 것입니다."
      },
      {
        "title": "시대별 육아 정보 변천사",
        "content": "‘출산, 모두의 잔치’ 특별전은 시대별로 변화해 온 여성들의 육아 정보 습득 방식을 흥미롭게 조명합니다. 조선 후기의 생활 지침서에 담긴 출산 관련 속신과 금기 사항부터 시작하여, 1900년대 초반 어머니가 딸에게 남기는 당부의 편지, 1950년대 정부 배포 육아 서적, 2000년대 초반의 육아 서적까지 다양한 자료들이 전시됩니다. 더 나아가 오늘날 엄마들이 정보를 얻는 주요 창구인 블로그와 단체 채팅방까지 시대적 흐름에 따른 변화를 보여줍니다. 이러한 전시는 각 시대의 사회적 배경과 기술 발전에 따라 육아 방식과 정보 공유 방식이 어떻게 변화해 왔는지를 시각적으로 보여주며, 특히 여성들이 자녀 양육에 대한 정보를 어떻게 얻고 소통해왔는지에 대한 통찰을 제공합니다. ‘출산, 모두의 잔치’ 전시를 통해 우리는 육아 문화의 변천사를 흥미롭게 따라가 볼 수 있습니다."
      },
      {
        "title": "세계의 출산 기원 문화",
        "content": "국립민속박물관의 ‘출산, 모두의 잔치’ 특별전은 우리나라를 넘어 세계의 다양한 출산 문화를 함께 소개합니다. 아프리카 말리 보보족의 산모 건강 기원 가면, 인도에서 순산을 기원하는 발라이카푸 의례, 남미 볼리비아에서 다산을 기원하는 파차마마 신상 등 14개국에서 수집된 전시 자료들은 산모의 순산과 풍요로운 자손을 기원하는 인류 보편의 간절한 마음을 보여줍니다. 이러한 문화적 다양성은 출산과 관련된 의례와 믿음이 각 지역의 자연환경, 종교, 사회적 가치관과 어떻게 연결되어 있는지를 보여주며, 생명의 탄생을 축복하고 소중히 여기는 인류의 공통된 염원을 느끼게 합니다. ‘출산, 모두의 잔치’ 전시는 이러한 세계의 다채로운 출산 문화를 통해 생명의 소중함과 공동체의 가치를 널리 공유하고자 합니다."
      },
      {
        "title": "생명 존중 & 공동체 가치",
        "content": "이번 ‘출산, 모두의 잔치’ 특별전은 생명의 소중함과 더불어 서로를 돌보는 공동체의 가치를 널리 알리고자 하는 국립민속박물관의 의지를 담고 있습니다. 장상훈 관장은 ‘아이 한 명을 키우려면 온 마을이 필요하다’는 격언처럼, 전시를 통해 출산과 관련하여 공감하고 연대하는 마음을 느낄 수 있기를 바란다고 밝혔습니다. 이는 단순히 개인적인 경험을 넘어, 우리 사회가 함께 아이를 키우고 지원하는 공동체적 책임감을 함양해야 함을 시사합니다. ‘출산, 모두의 잔치’ 전시를 통해 관람객들은 생명 탄생의 기쁨뿐 아니라, 그 과정에 함께하는 사람들의 노력과 사랑, 그리고 우리 사회의 따뜻한 연대 의식을 깊이 느낄 수 있을 것입니다. 이러한 전시가 생명과 돌봄의 진정한 의미를 함께 나누는 소중한 자리가 되기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국립민속박물관의 ‘출산, 모두의 잔치’ 특별전은 현대 사회에서 점점 희미해져가는 출산과 육아에 대한 공동체적 의미를 되새기게 하는 매우 시의적절한 전시라고 생각합니다. 특히, ‘천인천자문’, ‘백일 저고리’와 같은 전통적인 유물과 아버지의 육아일기, 조산사의 출장 가방 등 개인적인 이야기들이 함께 전시되는 구성은 출산이라는 과정을 둘러싼 다양한 사람들의 헌신과 사랑을 입체적으로 보여줍니다. 또한, 시대별 육아 정보 습득 방식의 변화를 보여주는 섹션은 기술 발전과 사회 변화가 육아 문화에 미치는 영향을 흥미롭게 보여주며, 세계 각국의 출산 기원 문화 소개는 생명 존중이라는 보편적인 가치가 시대와 문화를 초월하여 존재함을 느끼게 합니다. 저출산 문제가 심각한 우리 사회에서 ‘출산, 모두의 잔치’ 전시가 단순한 관람을 넘어, 우리 사회 구성원 모두가 아이를 키우는 일에 관심을 갖고 서로를 지지하며 연대하는 분위기를 조성하는 데 기여하기를 바랍니다. ‘한 아이를 키우는 데 온 마을이 필요하다’는 말처럼, 우리 사회 전체가 따뜻한 관심과 지원을 보내는 것이 중요하며, 이번 전시가 이러한 인식을 확산시키는 계기가 될 것이라고 확신합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11482203",
    "hashTag": [
      "#출산모두의잔치",
      "#국립민속박물관",
      "#전시회",
      "#전통문화",
      "#육아",
      "#천인천자문",
      "#백일저고리",
      "#순산기원",
      "#생명존중",
      "#공동체"
    ]
  },
  {
    "type": "문화",
    "title": "홍석천, 식당 다 접은 진짜 이유…알고 보니 ‘이 병’ 때문",
    "newTitle": "홍석천 요식업 정리 계기 건강 악화로 인한 솔직한 고백",
    "article": "방송인 홍석천(54)이 요식업을 정리하게 된 계기를 밝혔다.\n\n최근 유튜브 채널 ‘지식인사이드’에는 ‘식당 수십번 넘게 폐업하고 깨달은 한 가지’라는 제목의 영상이 게재됐다.\n\n영상에서 홍석천은 개그맨 서경석과 20년 넘게 이어온 요식업 경험과 이후의 변화를 털어놨다.\n\n홍석천은 “제일 많이 했을 때는 가게가 열두 개, 열세 개였다. 전국에 있었다”며 “대중은 ‘성공한 홍석천’만 알고 있지만, 문 닫아보고 실패도 많이 했다. 지금은 다 닫고 안 한다”고 말했다.\n\n이어 “처음 장사를 시작하고 10년 동안은 내 밑에서 동생들이 내 노하우를 배웠고, 이후 나보다 외식업 쪽으로 잘되는 동생들이 많았다. 그게 보람이었다”고 회상했다.\n\n다만 “후반에는 나도 힘들더라. 사람에 대한 기대를 좀 놓게 됐다. 더 많이 가르쳐주고 싶은데 도망갈 것 같고, 사람에 지쳤다”고 솔직한 심경을 전했다.\n\n홍석천은 사업을 내려놓게 된 이유에 대해 건강 문제를 언급했다. 그는 “병이 와서 죽을 뻔했다. 스트레스가 패혈증으로 와서 죽다 살아났다”며 “코로나 1년 전에 가게를 다 그만두고 정리했다. 그냥 망한 게 아니다”라고 설명했다.\n\n당시 병원에서 10일 넘게 주사를 맞았다고 덧붙이며 “겨우 살아났다”고 강조했다.\n\n홍석천은 국내 1세대 커밍아웃 연예인으로, 방송 활동이 중단된 이후 생계를 위해 2002년부터 요식업에 뛰어들었다. 한때 서울 이태원 일대에서 10여 개 레스토랑을 운영하며 사업가로도 성공을 거뒀으나, 2019년 코로나19 여파와 건강상의 이유로 대부분의 매장을 정리한 것으로 알려졌다.",
    "newArticle": [
      {
        "title": "홍석천 요식업 정리",
        "content": "방송인 홍석천 씨가 수년간 이어온 요식업 사업을 완전히 정리하게 된 구체적인 계기를 밝혔습니다. 과거 전국에 최대 12~13개의 매장을 운영하며 사업가로서도 큰 성공을 거두었던 홍석천 씨는, 이제 더 이상 식당 사업을 하지 않는다고 선언하며 그 배경에 대한 궁금증을 자아냈습니다. 많은 대중은 홍석천 씨를 성공한 사업가로 인식하지만, 그는 실제로 수십 번의 가게 폐업과 실패를 경험했으며, 그 과정을 통해 얻은 깨달음이 이번 결정에 중요한 영향을 미쳤다고 전했습니다. 특히, 20년 넘는 시간 동안 요식업계에서 쌓아온 경험과 노하우를 후배들에게 전수하며 보람을 느꼈던 시간도 있었지만, 사업 후반부로 갈수록 사람 때문에 지치고 기대했던 마음을 놓게 되었다는 솔직한 심경을 토로하며, 단순한 사업 실패가 아닌 다른 복합적인 이유가 있었음을 시사했습니다. 이러한 홍석천 씨의 요식업 정리 소식은 많은 사업가들에게도 깊은 울림을 줄 것으로 보입니다."
      },
      {
        "title": "사업 성공과 실패 경험",
        "content": "홍석천 씨는 젊은 시절부터 다양한 사업을 시도하며 수많은 성공과 실패를 경험했습니다. 특히 요식업 분야에서는 2002년부터 뛰어들어 약 20년간 열정적으로 사업을 이끌어왔습니다. 그의 사업 열정은 대단해서 최대 12~13개의 식당을 전국 각지에 운영하기도 했습니다. 이태원 지역을 중심으로 그의 레스토랑은 많은 사랑을 받았으며, 사업가로서의 성공 신화를 써 내려갔습니다. 하지만 그는 방송에서 단순히 성공한 모습만 비추어진 것이 아니라, 수십 번의 가게를 문 닫으며 뼈아픈 실패를 겪기도 했다고 고백했습니다. 이러한 실패 경험들은 그의 사업 철학에 깊은 영향을 미쳤으며, 성공 이면에 감춰진 그의 노력과 고뇌를 엿볼 수 있게 합니다. 특히, 사업 초반에는 함께 일하는 동생들에게 노하우를 전수하며 보람을 느꼈지만, 사업 규모가 커지고 시간이 흐르면서 사람과의 관계에서 어려움을 겪었던 경험은 사업을 지속하는 데 큰 부담으로 작용했음을 짐작하게 합니다. 이러한 그의 솔직한 고백은 요식업을 꿈꾸는 많은 예비 창업자들에게 현실적인 조언이 될 수 있습니다."
      },
      {
        "title": "사람에 지친 심경 토로",
        "content": "홍석천 씨가 요식업 사업을 정리하게 된 또 다른 중요한 이유로 '사람'에 대한 피로감을 언급했습니다. 그는 사업 초창기 동료들에게 자신의 노하우를 아낌없이 전수하며 함께 성장하는 것에 큰 보람을 느꼈다고 회상했습니다. 하지만 시간이 흐르면서 사업이 확대되고 여러 사람들과 함께 일하게 되면서, 기대했던 것과는 다른 모습들을 마주하게 되었다고 토로했습니다. 그는 사람들에게 더 많은 것을 가르쳐주고 싶었지만, 오히려 도망갈까 봐 걱정하게 되거나, 결국 사람들에게 지쳐버렸다고 솔직한 심경을 전했습니다. 이러한 경험은 사업 운영뿐만 아니라 인간관계에 대한 깊은 성찰을 하게 만들었으며, 사업의 성공 여부와 별개로 사람으로 인한 스트레스가 얼마나 큰 영향을 미칠 수 있는지를 보여줍니다. 그의 발언은 사업을 확장하는 과정에서 발생하는 인적 관리의 어려움과 그로 인한 정신적인 소모가 얼마나 큰 비중을 차지할 수 있는지에 대한 시사점을 제공합니다. 결국, 사업적인 성공만큼이나 사람과의 관계를 건강하게 유지하는 것이 얼마나 중요한지를 다시 한번 깨닫게 합니다."
      },
      {
        "title": "건강 악화와 사업 중단",
        "content": "홍석천 씨는 요식업 사업을 완전히 정리하게 된 결정적인 계기로 자신의 건강 문제를 꼽았습니다. 그는 심각한 건강 악화로 죽을 고비를 넘겼다고 밝혀 주변을 안타깝게 했습니다. 사업을 하면서 극심한 스트레스가 패혈증이라는 치명적인 질병으로 이어졌고, 이로 인해 죽음의 문턱까지 갔다가 겨우 살아났다고 그는 설명했습니다. 당시 병원에 10일 이상 입원하여 집중 치료를 받았으며, 생사의 갈림길에서 힘겨운 시간을 보냈다고 털어놓았습니다. 이러한 건강상의 위기는 그가 하던 사업을 전면적으로 재검토하게 만드는 결정적인 계기가 되었습니다. 그는 코로나19 팬데믹이 시작되기 1년 전인 2019년에 모든 가게를 정리하고 사업에서 손을 뗀 것으로 알려졌습니다. 이는 단순한 사업 부진이나 경영상의 어려움 때문이 아니라, 자신의 생명과 직결된 건강 문제 때문에 불가피하게 내린 결정이었음을 강조했습니다. 그의 경험은 성공적인 사업을 위해서도 건강 관리가 얼마나 중요한지를 역설적으로 보여주며, 워라밸의 중요성을 다시 한번 일깨워줍니다. 사업에 대한 열정만큼이나 자신의 몸을 돌보는 것이 무엇보다 우선되어야 함을 시사합니다."
      },
      {
        "title": "홍석천, 사업과 삶의 전환점",
        "content": "방송 활동이 중단된 이후 생계를 위해 시작했던 요식업이 홍석천 씨에게는 단순한 사업 이상의 의미를 지녔을 것입니다. 2002년부터 시작해 20년 넘게 이어온 그의 요식업 여정은 성공과 실패, 기쁨과 좌절, 그리고 사람과 건강이라는 다양한 요소들이 복합적으로 얽힌 인생의 한 페이지였습니다. 특히 국내 1세대 커밍아웃 연예인으로서 방송 활동에 제약이 있었던 상황에서 사업은 그에게 경제적인 자립뿐만 아니라 자존감을 지키는 중요한 수단이었을 것입니다. 코로나19 팬데믹과 극심한 건강 악화라는 두 가지 큰 파고를 넘기며 사업을 정리한 것은, 그에게 있어 이제는 새로운 삶의 방식을 모색해야 할 때임을 알리는 강력한 신호였을 것입니다. 그는 과거의 성공에 안주하지 않고, 실패를 통해 배우며, 사람과의 관계에서 상처받기도 했지만, 결국 자신의 건강을 최우선으로 여기며 용기 있는 결정을 내렸습니다. 앞으로 홍석천 씨가 어떤 새로운 도전을 이어갈지는 알 수 없지만, 그의 이번 결정은 많은 이들에게 사업가로서뿐만 아니라 한 인간으로서 삶의 방향을 재설정하는 데 대한 깊은 영감을 줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍석천 씨의 요식업 정리 이야기는 단순히 한 연예인의 사업 실패담을 넘어, 오늘날 많은 사업가와 직장인들이 겪을 수 있는 현실적인 고충을 담고 있어 깊은 울림을 줍니다. 특히 사업 초기의 열정과 성장, 그리고 후반부로 갈수록 사람 때문에 지치고 건강까지 위협받는 과정은 사업의 성공이 반드시 개인의 행복으로 직결되지 않음을 보여줍니다. 20년 넘게 한 분야에 헌신하며 쌓아온 경험과 노하우가 있지만, 결국 한계에 부딪히고 사업을 내려놓게 된 그의 결정은 신중함과 용기를 동시에 요구하는 어려운 선택이었을 것입니다. 홍석천 씨는 '사람'과 '건강'이라는, 사업의 성공만큼이나 중요한 가치를 마지막까지 놓지 않았습니다. 이는 단순히 돈을 버는 것을 넘어, 삶의 의미와 균형을 찾아가는 과정의 중요성을 시사합니다. 앞으로 그가 어떤 모습으로 활동할지 기대되지만, 그의 경험을 통해 우리는 사업의 성공을 위해서도 자신을 돌보고 건강한 인간관계를 유지하는 것이 얼마나 필수적인지를 다시 한번 되새기게 됩니다. 요식업뿐만 아니라 어떤 분야에서든 열정적으로 일하는 모든 분들이 자신의 한계를 인지하고, 삶의 우선순위를 현명하게 설정하는 지혜를 얻어가기를 바랍니다. 그의 용기 있는 결정을 응원하며, 앞으로 펼쳐질 그의 새로운 행보에 따뜻한 격려를 보냅니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11482183",
    "hashTag": [
      "#홍석천",
      "#요식업",
      "#사업정리",
      "#폐업",
      "#건강",
      "#연예인사업",
      "#방송인",
      "#솔직고백",
      "#이태원"
    ]
  },
  {
    "type": "정치",
    "title": "‘추경호 구속’ 여부에 따른 여의도 정국 전개 시나리오는?",
    "newTitle": "추경호 구속 위기 여야, 연말 정국 대격변 예고",
    "article": "추경호 국민의힘 의원의 구속전 피의자 심문을 앞두고 여의도에 긴장이 급속도로 고조되고 있다. 추 의원은 12·3 비상계엄 당시 국민의힘 원내대표로 계엄 해제 표결 참여를 방해한 혐의로 구속영장이 청구된 상태다.\n\n비상계엄 사태 1년인 3일 새벽쯤 나올 것으로 예상되는 영장 심사 결과에 따라 연말 정국은 큰 영향을 받을 것으로 예상된다.\n\n여야는 이미 추 의원의 구속 여부에 맞춰 내년 6월 지방선거까지 이어지는 정국의 흐름을 주도하기 위한 채비에 나선 상태다.\n\n친윤(친윤석열)계 핵심 중진인 추 의원이 구속되면 더불어민주당은 ‘위헌 정당 해산 심판’ 공세를 본격화하며 여야 간 대치가 극도에 달할 것으로 보인다.\n\n민주당은 국민의힘이 사실상 내란에 가담했다는 논리로 국민의힘에 곧장 위헌 정당 해산 심판 공세 수위를 높일 전망이다.\n\n정청래 대표는 8·2 전당대회 선거운동 과정에서 국민적 의견이 모이면 국회 차원의 결의를 통해 정부에 위헌정당 해산심판 청구를 촉구할 수 있다는 취지로 언급한 바 있다. 위헌정당 해산심판은 국무회의 의결을 통해 정부가 청구할 수 있다.\n\n다만 당내에서는 추 의원이 구속되더라도 1심 재판은 지켜봐야 한다는 의견도 없지 않다. 법원 판단에 앞선 행동이 역풍을 맞을 수 있다는 우려다.\n\n이런 측면에서 민주당은 고삐를 조인 채 지방선거까지 끌고 갈 가능성도 있다.\n\n국민의힘은 ‘야당 말살 기도’라는 점을 부각해 수세 탈피를 시도할 것으로 전망된다. 특히 ‘정치 특검의 편향된 수사’에 법원까지 가세했다고 보고 대대적인 장외 투쟁에 돌입할 가능성도 작지 않다.\n\n여기에 대여(對與) 강경 투쟁 동력이 급격히 떨어져 이른바 ‘사과·윤(尹)과의 절연’을 통해 ‘계엄의 늪’을 건너고 중도층으로 외연을 넓혀야 한다는 주장에 힘이 실릴 가능성도 보인다.\n\n영장이 기각되면 민주당은 ‘사법부 때리기’를 재개하며 사법 개혁에 더욱 박차를 가할 전망이지만, 국민의힘은 내란 프레임이 느슨해졌다고 보고 반격에 나설 것으로 관측된다.\n\n정 대표는 지난달 28일 “추 의원 영장이 기각되면 그 화살은 조희대 사법부로 향할 것이다. 조희대 사법부를 이대로 지켜볼 수 없다며 내란재판부 설치 등 사법개혁 요구가 봇물 터지듯 할 것”이라고 말했다.\n\n내란전담재판부, 대법관 증원, 법왜곡죄, 재판소원, 법원행정처 폐지 등 이미 추진 중인 ‘사법개혁’ 패키지 법안 처리가 급물살을 탈 가능성이 작지 않다.\n\n동시에 추 의원 영장 기각이 내란의 완전한 청산 필요성을 더 보여주는 것이라고 규정하면서 국민의힘을 향한 공세 수위도 높일 전망이다.\n\n반면 국민의힘은 추 의원 영장 기각을 ‘내란몰이’ 종식의 신호탄으로 삼아 대대적인 역공에 나설 것으로 보인다.\n\n장동혁 대표는 전날 당 국민대회에서 “추 의원 영장 기각이 대반전의 신호탄이 될 것이고 지긋지긋한 내란 몰이가 그 막을 내릴 것”이라며 “이재명과 민주당을 향한 국민 분노가 폭발할 것”이라고 말했다.\n\n나아가 국민의힘 지도부는 추 의원에 대한 영장 기각으로 계엄 사태 1년 정국의 국면이 바뀌었다고 보고 대여 공세를 위한 단합을 호소할 것으로 보인다.",
    "newArticle": [
      {
        "title": "추경호 영장 심사",
        "content": "국민의힘 추경호 의원의 구속 전 피의자 심문이 임박하면서 여의도 정치권에 긴장감이 감돌고 있습니다. 추 의원은 12.3 비상계엄 당시 국민의힘 원내대표로서 계엄 해제 표결 참여를 방해했다는 혐의로 구속 영장이 청구된 상태입니다. 비상계엄 사태 1주년을 맞는 3일 새벽에 나올 것으로 예상되는 영장 심사 결과는 연말 정국의 향방에 상당한 영향을 미칠 것으로 전망됩니다. 여야 모두 추 의원의 구속 여부에 따라 내년 6월 지방선거까지 이어질 정국의 흐름을 주도하기 위한 전략을 가다듬고 있습니다. 특히 추 의원이 구속될 경우, 더불어민주당은 ‘위헌 정당 해산 심판’ 공세를 본격화하며 여야 간 극한의 대치가 이어질 것으로 보입니다. 이러한 추경호 의원 영장 심사 결과가 정치권에 미칠 파장은 상당할 것으로 예상됩니다. 관련하여 국민의힘 추경호 의원 관련 뉴스를 다루는 만큼, 추경호 의원과 관련된 정치적 이슈와 그 파장을 깊이 있게 다룰 필요가 있습니다. 추 의원의 영장 심사 결과는 단순한 개인의 사법 절차를 넘어, 현 정국의 판도를 흔들 수 있는 중요한 변수가 될 것입니다.  결과적으로 추경호 의원 구속 여부가 정치권의 역학 관계를 재편할 중요한 사건으로 주목받고 있습니다."
      },
      {
        "title": "민주당의 공세 전략",
        "content": "추경호 의원이 구속될 경우, 더불어민주당은 국민의힘이 사실상 내란에 가담했다는 논리를 내세워 국민의힘에 대한 위헌 정당 해산 심판 공세를 한층 강화할 것으로 예상됩니다. 민주당 정청래 대표는 이미 전당대회 선거운동 과정에서 국민적 의견이 모이면 국회 차원의 결의를 통해 정부에 위헌 정당 해산 심판 청구를 촉구할 수 있다는 취지로 언급한 바 있으며, 위헌 정당 해산 심판은 국무회의 의결을 통해 정부가 청구할 수 있습니다. 따라서 민주당은 추 의원의 구속을 발판 삼아 국민의힘을 ‘위헌 정당’으로 규정하고 해산 심판을 청구하는 방향으로 나아갈 가능성이 높습니다. 다만, 당내에서는 추 의원이 구속되더라도 1심 재판 결과를 지켜봐야 한다는 신중론도 존재합니다. 법원의 판단 이전에 과도한 행동은 오히려 역풍을 맞을 수 있다는 우려 때문입니다. 이러한 복합적인 상황 속에서 민주당은 고삐를 늦추지 않고 지방선거까지 이 문제를 끌고 갈 가능성도 배제할 수 없습니다.  이는 민주당이 추 의원 구속을 통해 얻을 수 있는 정치적 이점을 최대한 활용하려는 전략의 일환으로 해석될 수 있습니다.  따라서 민주당의 위헌정당 해산 심판 관련 공세와 그 배경을 면밀히 분석하는 것이 중요합니다."
      },
      {
        "title": "국민의힘의 대응 전략",
        "content": "국민의힘은 추 의원에 대한 구속 영장 청구를 ‘야당 말살 기도’로 규정하며 수세에서 벗어나기 위한 반격에 나설 것으로 전망됩니다. 특히, ‘정치 특검의 편향된 수사’에 법원까지 가세했다는 인식을 바탕으로 대대적인 장외 투쟁에 돌입할 가능성이 적지 않습니다. 또한, 이러한 상황이 지속될 경우 대여(對與) 강경 투쟁 동력이 급격히 떨어질 수 있다는 점을 인지하고, 이른바 ‘사과·윤(尹)과의 절연’을 통해 ‘계엄의 늪’을 벗어나 중도층으로 외연을 넓혀야 한다는 주장에 힘이 실릴 가능성도 있습니다. 이는 국민의힘이 현재의 위기를 돌파하고 총선을 대비하기 위한 전략적 선택으로 볼 수 있습니다. 장동혁 대표 역시 전날 당 국민대회에서 추 의원의 영장 기각이 ‘대반전의 신호탄’이 될 것이며, 지긋지긋한 ‘내란 몰이’가 막을 내리고 이재명 대표와 민주당을 향한 국민적 분노가 폭발할 것이라고 강조했습니다. 국민의힘 지도부는 추 의원의 영장 기각을 계엄 사태 1년 정국의 국면 전환점으로 보고, 대여 공세를 위한 단합을 호소할 것으로 보입니다.  국민의힘은 이번 사태를 ‘야당 탄압’ 프레임으로 규정하고, 여론전을 통해 정치적 반전을 꾀하려는 움직임을 보이고 있습니다."
      },
      {
        "title": "영장 기각 시 시나리오",
        "content": "만약 추경호 의원에 대한 구속 영장이 기각될 경우, 더불어민주당은 ‘사법부 때리기’를 재개하며 사법 개혁에 더욱 박차를 가할 것으로 전망됩니다. 정청래 대표는 지난달 28일 “추 의원 영장이 기각되면 그 화살은 조희대 사법부로 향할 것”이라며, “조희대 사법부를 이대로 지켜볼 수 없다”고 말했습니다. 이는 법원의 결정이 민주당의 사법 개혁 추진에 새로운 동력을 제공할 것이라는 예측을 뒷받침합니다. 내란 전담 재판부 설치, 대법관 증원, 법 왜곡죄, 재판소원, 법원행정처 폐지 등 이미 추진 중인 ‘사법 개혁’ 패키지 법안 처리가 급물살을 탈 가능성이 있습니다. 동시에 민주당은 추 의원 영장 기각을 내란의 완전한 청산 필요성을 더욱 부각하는 계기로 삼아 국민의힘을 향한 공세 수위를 높일 것으로 관측됩니다.  즉, 영장 기각이라는 결과가 오히려 민주당에게는 사법 개혁 추진과 야당에 대한 공세 강화라는 두 마리 토끼를 잡을 기회가 될 수 있다는 의미입니다.  이러한 시나리오는 사법부의 결정이 정치적 공방으로 이어질 수 있음을 명확히 보여줍니다."
      },
      {
        "title": "영장 발부 시 시나리오",
        "content": "반대로 추경호 의원에 대한 구속 영장이 발부될 경우, 국민의힘은 이를 ‘내란 몰이’ 종식의 신호탄으로 삼아 대대적인 역공에 나설 것으로 예상됩니다. 영장이 발부되면, 국민의힘은 이번 사건을 야당 탄압의 증거로 삼아 대대적인 여론전을 펼치며 정치적 반전을 꾀할 가능성이 높습니다. 장동혁 국민의힘 대표는 추 의원의 영장 기각을 ‘대반전의 신호탄’으로 언급하며, ‘지긋지긋한 내란 몰이’가 그 막을 내릴 것이라고 말했는데, 이는 반대로 영장 발부가 이루어진다면 ‘내란 몰이’가 지속된다는 인식을 심어주어 국민의힘의 반격 동력을 약화시킬 수 있음을 시사합니다. 또한, 국민의힘 지도부는 추 의원에 대한 영장 발부로 인해 계엄 사태 1년 정국의 국면이 바뀌었다고 보고, 대여 공세를 위한 당내 단합을 호소할 것으로 보입니다.  결론적으로, 추 의원의 영장 발부 여부는 국민의힘에게 있어 단순한 사법 절차 이상의 정치적 의미를 가지며, 이를 통해 당의 결집을 도모하고 지지층을 결집시키려는 전략을 펼칠 것으로 보입니다.  이처럼 추 의원 영장 결과에 따라 양당의 전략은 극명하게 달라질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "추경호 의원의 구속 영장 심사 결과는 이번 연말 정국뿐만 아니라 내년 지방선거까지 이어질 정치 지형에 상당한 영향을 미칠 것으로 보입니다. 만약 영장이 발부된다면 더불어민주당은 '정치 탄압' 프레임을 넘어 '내란 가담'이라는 혐의를 부각하며 국민의힘을 압박하는 데 총력을 기울일 것이고, 이는 위헌 정당 해산 심판 청구라는 초강수까지 이어질 수 있습니다. 반면 국민의힘은 이를 '야당 말살 기도'로 규정하고 대규모 장외 투쟁을 불사하며 맞설 것으로 예상됩니다. 특히, 이러한 극한 대립 구도가 지속된다면 두 정당 모두 중도층의 표심을 얻기 어려워지고, 결과적으로 지방선거 승리에 부정적인 영향을 미칠 수 있습니다. 영장이 기각될 경우에는 민주당은 사법부에 대한 비판의 날을 세우며 사법 개혁 추진 동력을 강화하려 할 것이고, 국민의힘은 '내란 몰이'가 종식되었다는 점을 부각하며 반격에 나설 것입니다. 두 시나리오 모두 첨예한 대립과 정치적 공방이 심화될 가능성이 높습니다.  따라서 정치권은 국민의 염려를 바탕으로 합리적이고 건설적인 논의를 통해 문제를 해결해 나가야 할 것입니다.  국민의힘 추경호 의원 관련 사안을 둘러싼 이번 정치적 격랑은 결국 민주주의의 근간을 이루는 법치주의와 정치적 의사결정 과정의 중요성을 다시 한번 상기시켜 줍니다.  국민의 뜻을 받들어 책임 있는 정치 활동을 하는 것이 무엇보다 중요하며, 정당들은 이러한 엄중한 시기에 갈등을 넘어 화합을 모색하는 지혜를 발휘해야 할 것입니다.  이러한 정치적 긴장 속에서 추경호 의원 개인의 거취와 더불어 대한민국의 민주주의 발전 방향에 대한 깊은 성찰이 요구됩니다."
      },
      {
        "title": "사법개혁 논의 가속",
        "content": "추경호 의원 영장 심사 결과와 관계없이, 이번 사태는 사법 개혁 논의에 더욱 불을 지필 것으로 예상됩니다. 만약 영장이 기각될 경우, 더불어민주당은 ‘조희대 사법부’에 대한 비판 수위를 높이며 내란 전담 재판부 설치, 대법관 증원, 법 왜곡죄 신설, 재판소원 도입, 법원행정처 폐지 등 이미 추진 중인 사법 개혁 법안들의 통과를 강력하게 촉구할 가능성이 높습니다. 이는 민주당이 사법부의 독립성과 공정성에 대한 의구심을 제기하며, 사법 시스템의 변화를 통해 정치적 공세를 강화하려는 전략의 일환으로 볼 수 있습니다. 반대로, 만약 영장이 발부된다면, 국민의힘은 이를 ‘정치적 사법 탄압’의 증거로 삼아 사법부의 편향성을 비판하며 사법 개혁 논의에 또 다른 방식으로 접근할 수 있습니다. 다만, 현재로서는 민주당이 사법 개혁 관련 법안들을 주도적으로 추진하고 있으며, 추 의원 영장 기각 시 더욱 강력한 드라이브를 걸 가능성이 높습니다. 따라서 추경호 의원 구속 여부는 사법 개혁 논의의 구체적인 내용과 추진 방식에 영향을 미칠 수 있지만, 사법 개혁 자체에 대한 논의는 더욱 가속화될 것으로 보입니다.  결과적으로, 추 의원 영장 심사는 사법부의 역할과 정치권과의 관계에 대한 근본적인 질문을 던지며, 사법 개혁 논의를 더욱 활발하게 만들 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11482224",
    "hashTag": [
      "#추경호",
      "#구속영장",
      "#비상계엄",
      "#국민의힘",
      "#더불어민주당",
      "#정치",
      "#사법개혁",
      "#지방선거"
    ]
  },
  {
    "type": "정치",
    "title": "“지연성 PTSD도 국가가 책임져야”…배현진, 고 한상국 상사 아내와 국회 앞 시위",
    "newTitle": "배현진 의원, 지연성 PTSD 군인 재해보상법 개정 촉구 시위 동참",
    "article": "배현진 국민의힘 의원은 2일 고(故) 한상국 상사의 아내 김한나씨가 주도하는 ‘군인 재해보상법 개정안’ 통과 촉구 시위에 동참했다.\n\n배 의원은 이날 서울 여의도 국회 정문 앞에서 제2연평해전 국가유공자 한 상사의 아내 김한나씨와 지연성 외상 후 스트레스 장애(PTSD) 보상 관련 법안 입법을 촉구하는 시위를 벌였다. 제1연평해전 참전자인 김무상·선정오씨도 배 의원과 시위에 함께 했다.\n\n김한나씨는 올해 9월부터 ‘지연성 PTSD 법’ 통과를 위해 국회 정문에서 시위를 해오고 있다. 이 법안은 현행 ‘군인 재해보상법’을 개정, 적과 교전 후 일정 시간이 지나 뒤늦게 발현되는 지연성 PTSD를 전상 또는 특수직무공상으로 인정해 국가가 합리적 보상을 하게 하는 내용이 골자다.\n\n배 의원은 이와 관련, “나라를 지키기 위해 용감히 참전한 영웅들이 퇴직 당시에는 인지하지 못하다가, 퇴직 후 일정 시간이 지나 극심한 트라우마를 호소하는 경우가 많다”며 “일류 보훈 국가가 되기 위해서는 제복 입은 영웅들을 끝까지 책임져야 한다”고 강조했다.\n\n그러면서 “오늘날의 대한민국을 만들기 위해 숭고한 희생을 치른 영웅들이 합당한 대우를 받는 대한민국이 될 수 있도록 국회에서 노력을 아끼지 않겠다”고 덧붙였다.",
    "newArticle": [
      {
        "title": "군인 PTSD 보상 촉구",
        "content": "국가 안보를 위해 헌신한 군인들의 희생과 헌신에 합당한 보상을 제공해야 한다는 목소리가 높아지고 있습니다. 특히 제2연평해전 참전 용사인 고 한상국 상사의 아내 김한나 씨는 뒤늦게 발현되는 외상 후 스트레스 장애, 즉 지연성 PTSD를 국가 유공으로 인정하고 합리적인 보상을 받을 수 있도록 하는 군인 재해보상법 개정안 통과를 위해 지속적인 시위를 이어가고 있습니다. 이러한 노력은 단순한 법안 개정을 넘어, 국가를 위해 희생한 영웅들을 끝까지 책임지는 일류 보훈 국가로 나아가기 위한 중요한 발걸음입니다. 많은 국민들이 군인 PTSD 보상 문제에 관심을 기울이며, 영웅들이 겪는 고통에 공감하고 실질적인 지원이 이루어지기를 바라고 있습니다."
      },
      {
        "title": "지연성 PTSD 법안 핵심",
        "content": "국회 정문 앞에서 진행되고 있는 지연성 PTSD 법안 통과 촉구 시위는 현재의 군인 재해보상법에 대한 근본적인 문제 제기입니다. 이 법안의 핵심은 적과의 교전 이후 시간이 한참 지난 뒤에야 뒤늦게 나타나는 지연성 PTSD를 군 복무 중 발생한 상이 또는 특수 직무상의 부상으로 명확히 인정하는 것입니다. 현재 제도의 허점 때문에 군인들은 전역 후 상당한 시간이 흐른 뒤에야 극심한 정신적 고통을 겪으면서도 이를 국가의 보상 범위 안에서 인정받지 못하는 경우가 많았습니다. 이 법안이 통과되면, 제복을 입고 헌신한 영웅들이 퇴직 후에도 겪을 수 있는 정신적 트라우마에 대해 국가가 마땅히 책임지고 보상할 수 있는 근거가 마련될 것입니다. 이는 군 복무 기간 동안의 희생뿐만 아니라, 그 이후까지 이어지는 장병들의 삶을 국가가 책임진다는 의미를 담고 있습니다."
      },
      {
        "title": "영웅들 끝까지 책임",
        "content": "국민의힘 배현진 의원은 고 한상국 상사의 아내 김한나 씨가 주도하는 군인 재해보상법 개정안 통과 촉구 시위에 동참하며, 나라를 지키기 위해 용감하게 참전한 영웅들을 끝까지 책임져야 한다는 소신을 밝혔습니다. 배 의원은 퇴직 후 뒤늦게 극심한 트라우마를 호소하는 영웅들이 많다는 현실을 지적하며, 일류 보훈 국가가 되기 위해서는 제복 입은 영웅들의 희생에 대한 국가의 책임이 무엇보다 중요하다고 강조했습니다. 이는 단순한 법률 개정을 넘어, 국가를 위해 숭고한 희생을 치른 이들에 대한 예우와 감사함을 국가가 실천해야 함을 보여줍니다. 그의 지지는 많은 국민들에게 군인 PTSD 보상 문제에 대한 관심을 촉구하고, 법안 통과의 필요성을 역설하는 계기가 되고 있습니다."
      },
      {
        "title": "국회 노력 약속",
        "content": "배현진 의원은 제2연평해전 국가유공자 고 한상국 상사의 아내 김한나 씨와 함께 지연성 PTSD 보상 관련 법안 입법을 촉구하는 시위에 참여하며, 국회에서의 적극적인 노력을 약속했습니다. 또한 제1연평해전 참전 용사인 김무상, 선정오 씨도 함께 시위에 동참하여 문제의 중요성을 더했습니다. 배 의원은 오늘날 대한민국을 만들기 위해 숭고한 희생을 치른 영웅들이 합당한 대우를 받는 사회를 만들기 위해 국회에서 최선을 다하겠다고 밝혔습니다. 이는 군인 PTSD 보상 문제를 단순히 개인의 고통으로 치부하는 것이 아니라, 국가적 차원에서 해결해야 할 중요한 과제로 인식하고 있음을 보여줍니다. 그의 약속은 법안 통과를 기다리는 많은 군인들과 유가족들에게 희망을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 군인 재해보상법 개정안 통과 촉구 시위와 배현진 의원의 지지는 우리 사회가 국가를 위해 희생한 이들에 대해 어떤 태도를 가져야 하는지에 대한 깊은 성찰을 요구합니다. 군인 PTSD 보상 문제는 단순히 금전적인 지원을 넘어, 그들의 헌신과 희생을 국가가 제대로 인정하고 기억하겠다는 의지의 표현입니다. 지연성 PTSD와 같이 뒤늦게 발현되는 고통은 더욱 조명받기 어렵지만, 그만큼 심각한 상처일 수 있습니다. 국가를 위해 헌신한 영웅들이 퇴직 후에도 고통받지 않고 존엄한 삶을 이어갈 수 있도록, 제도적인 뒷받침과 사회적인 관심이 절실합니다. 이번 기회를 통해 군인 PTSD 보상 문제가 더욱 널리 알려지고, 실질적인 법 개정으로 이어져 진정한 보훈 국가로서의 면모를 갖추기를 기대합니다. 이는 우리 사회의 정의와 양심을 바로 세우는 중요한 과정이 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11482201",
    "hashTag": [
      "#배현진",
      "#군인재해보상법",
      "#지연성PTSD",
      "#국가유공자",
      "#보훈",
      "#국회",
      "#입법촉구",
      "#한상국상사",
      "#제2연평해전"
    ]
  },
  {
    "type": "정치",
    "title": "“재석 60명 안되면 필버 중단”…민주, 국회법개정안 4일 본회의서 처리 예고",
    "newTitle": "국회법 개정안 4일 처리 국회의장 필리버스터 중단 가능",
    "article": "더불어민주당이 국회 본회의장에 60명 이상이 출석하지 않으면 국회의장이 필리버스터(무제한 토론을 통한 합법적인 의사진행 방해)를 중단할 수 있도록 하는 국회법 개정안을 오는 4일 처리하겠다고 밝혔다.\n\n김현정 민주당 원내대변인은 2일 원내대책회의 후 브리핑에서 “오늘 본회의를 통해서 예산안, 예산안 부수법안, 비쟁점 법안을 처리하게 된다”면서 “4일 본회의를 열어 ‘필리버스터법’을 상정, 처리할 예정”이라고 설명했다.\n\n개정안에는 필리버스터 진행 시 출석 의원이 정족수에 못 미칠 경우 국회의장이 회의 중지를 선포할 수 있다는 조항을 추가했다. 현행법상 필리버스터를 할 경우에는 본회의 정족수인 재적 의원 5분의 1(60명)이 미만이면 의장이 회의를 중단하거나 산회하도록 하는 국회법 적용을 받지 않으나, 이 예외 조항을 삭제하는 것이다.\n\n필리버스터로 인한 의장단의 과중한 업무 부담을 완화하기 위해 의장이 무제한 토론을 진행할 수 없는 때에는 의장이 지정하는 의원이 무제한 토론을 진행해야 한다는 내용도 담겼다.\n\n민주당은 4일 본회의 전 운영위 전체회의를 열어 법안 처리를 시도할 예정이다. 앞서 운영위 소위는 해당 개정안을 처리한 바 있다.",
    "newArticle": [
      {
        "title": "필리버스터 제도 변경",
        "content": "더불어민주당이 국회법 개정안을 통해 필리버스터 제도를 변경하겠다는 방침을 밝혔다. 오는 4일 본회의에서 처리될 예정인 이 개정안은 현재 국회법상 필리버스터 진행 시 출석 의원 수가 재적 의원의 5분의 1(60명)에 미달하더라도 회의를 중단하거나 산회하도록 하는 국회법 적용 예외 조항을 삭제하는 내용을 골자로 한다. 즉, 과거와 달리 필리버스터 도중 출석 의원 수가 60명 이하로 떨어지면 국회의장이 토론을 중단시킬 수 있게 된다. 이는 필리버스터를 둘러싼 법안 처리 지연 문제를 해결하고 국회 운영의 효율성을 높이기 위한 조치로 풀이된다. 민주당은 예산안 및 비쟁점 법안 처리와 함께 이 필리버스터법 개정안 처리를 중요 과제로 삼고 있다. 따라서 필리버스터 제도에 대한 관심이 다시 높아지고 있다. 이번 국회법 개정안이 통과되면 향후 국회에서 필리버스터를 활용하는 방식에 상당한 변화가 예상된다."
      },
      {
        "title": "필리버스터 중단 조건",
        "content": "새롭게 추진되는 국회법 개정안의 핵심은 필리버스터 중단 조건을 명확히 하는 것이다. 현행 국회법은 의원들의 합법적인 의사진행 방해 수단인 필리버스터가 진행될 때, 본회의 정족수인 재적 의원 5분의 1(60명)이 미달하더라도 의장이 회의를 중단하거나 산회할 수 없도록 하는 예외 조항을 두고 있었다. 그러나 이번 개정안은 이 예외 조항을 삭제함으로써, 필리버스터 진행 중이라도 출석 의원이 60명 미만으로 내려갈 경우 국회의장이 회의를 중지할 수 있도록 한다. 이는 일부에서 필리버스터를 무분별하게 사용하여 법안 처리를 지나치게 지연시키는 관행을 견제하고, 국회 본회의의 원활한 운영을 도모하기 위한 목적을 가진다. 결국 필리버스터의 효력 범위와 한계가 이번 법안 개정을 통해 조정될 것으로 보인다. 따라서 필리버스터를 둘러싼 정치권의 논의가 더욱 치열해질 전망이다."
      },
      {
        "title": "의장 업무 부담 완화",
        "content": "이번 국회법 개정안에는 필리버스터 진행으로 인한 국회의장단의 과중한 업무 부담을 완화하기 위한 방안도 포함되어 있다. 개정안에 따르면, 국회의장이 직접 무제한 토론을 진행하기 어려운 상황이 발생할 경우, 의장이 지정하는 다른 의원이 그 역할을 대신 수행할 수 있게 된다. 이는 필리버스터 과정에서 의장에게 집중되는 업무 부담을 분산시키고, 국회의장이 본회의 진행이라는 본연의 역할에 더욱 집중할 수 있도록 지원하기 위한 조치이다. 필리버스터는 소수 의견을 존중하고 충분한 토론을 보장하는 긍정적인 측면도 있지만, 때로는 장시간의 토론으로 인해 국회 운영에 비효율을 초래하기도 한다. 의장의 업무 부담 완화는 이러한 비효율을 개선하고, 필리버스터 제도를 보다 합리적으로 운영하기 위한 노력의 일환으로 평가된다. 이러한 조항들은 필리버스터의 본래 취지를 살리면서도 국회 운영의 효율성을 높이는 데 기여할 것으로 기대된다."
      },
      {
        "title": "법안 처리 과정",
        "content": "더불어민주당이 추진하는 필리버스터법 개정안은 오는 4일 본회의 상정을 목표로 하고 있다. 하지만 그 전에 법안 처리를 위한 공식적인 절차들이 남아있다. 민주당은 4일 본회의에 앞서 운영위원회 전체회의를 열어 해당 법안 처리를 시도할 예정이다. 이미 운영위원회 소위원회에서는 이 개정안에 대한 심사를 마치고 처리한 바 있다. 이는 법안이 소위를 통과했지만, 전체 위원회와 본회의의 최종 의결 절차를 거쳐야 함을 의미한다. 국회 운영의 효율성을 높이고자 하는 민주당의 의지가 강하게 반영된 이번 개정안 처리는, 향후 국회 일정과 법안 처리 과정에 주목할 만한 변화를 가져올 수 있다. 따라서 국회 운영위원회와 본회의에서의 논의 결과가 주목된다. 필리버스터 제도에 대한 정치권의 다양한 의견이 충돌할 수 있는 만큼, 법안 처리 과정에서의 진통도 예상해 볼 수 있다."
      },
      {
        "title": "필리버스터 제도 전망",
        "content": "이번 국회법 개정안 통과는 필리버스터 제도의 운영 방식에 큰 변화를 가져올 수 있다. 출석 의원 60명 미만 시 필리버스터 중단이 가능해진다면, 일부에서는 필리버스터를 활용한 의사 진행 방해 시도가 이전보다 줄어들 가능성이 있다. 이는 소수 의견을 존중하고 충분한 토론 기회를 보장하려는 필리버스터의 본래 취지를 훼손할 수 있다는 우려와 함께, 국회 운영의 효율성을 높여 법안 처리의 속도를 높일 수 있다는 긍정적인 측면이 공존한다. 특히, 필리버스터를 활용한 정치적 공방이 잦았던 과거 사례들을 고려할 때, 이번 개정안은 국회 선진화법의 효력을 강화하는 측면도 있다고 볼 수 있다. 의장단 업무 부담 완화 조항 역시 필리버스터 운영의 실효성을 높이는 데 기여할 것으로 보인다. 앞으로 필리버스터 제도가 어떻게 변화하고 발전해 나갈지, 국회 운영의 효율성과 의회 민주주의의 균형점은 어디에서 찾아질지 지속적인 관심이 필요하다. 필리버스터 제도에 대한 다양한 시각과 논의가 앞으로도 계속될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 더불어민주당의 필리버스터법 개정안 추진은 국회 운영의 효율성을 높이고 법안 처리 지연을 방지하려는 노력의 일환으로 보인다. 필리버스터는 소수 의견을 보호하고 충분한 토론을 보장하는 민주적인 장치이지만, 때로는 이를 악용하여 법안 처리를 무기한 지연시키는 사례도 발생해왔다. 출석 의원 60명 미만 시 필리버스터 중단을 허용하는 것은 이러한 문제를 일정 부분 해소할 수 있을 것으로 기대된다. 그러나 이는 필리버스터의 본래 취지인 소수 의견 존중이라는 측면을 약화시킬 수 있다는 우려도 존재한다. 따라서 법안 통과 여부와 더불어, 앞으로 필리버스터가 어떻게 활용될지에 대한 면밀한 관찰이 필요하다. 또한, 의장단의 업무 부담 완화 조항은 국회 운영의 실질적인 효율성을 높이는 데 기여할 수 있는 긍정적인 부분이라고 생각한다. 궁극적으로는 필리버스터 제도가 본래의 민주적 가치를 훼손하지 않으면서도, 국회가 국민을 위해 제 역할을 다할 수 있도록 합리적인 방향으로 발전해야 할 것이다. 앞으로 필리버스터 제도에 대한 사회적 논의가 더욱 활발해지기를 기대하며, 다양한 이해관계자들의 신중한 접근이 요구된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11482174",
    "hashTag": [
      "#국회법개정",
      "#필리버스터",
      "#더불어민주당",
      "#국회의장",
      "#본회의",
      "#국회"
    ]
  },
  {
    "type": "국제",
    "title": "이 녀석 만나더니 더 강해진 사이클론…‘1100명 사망’ 대홍수 원인 됐다",
    "newTitle": "동남아시아 1100명 이상 사망 기후변화 난개발 복합적 원인",
    "article": "‘극한 폭우’로 인한 홍수와 산사태로 인도네시아를 비롯한 동남아에서 1000명 넘는 사망자가 나왔다.\n\n전문가들은 기후 변화의 영향에 난개발과 부실한 재난 방지 시스템가지 더해지면서 피해가 커졌다고 진단했다.\n\n2일(현지시간) 영국 일간 가디언에 따르면 최근 폭우과 내린 인도네시아 수마트라섬 북부 지역 3개주에서 홍수와 산사태가 발생해 604명이 숨지고 464명이 실종됐다.\n\n인도양 섬나라 스리랑카에서도 산사태로 366명이 숨지고 367명이 실종된 상태다.\n\n태국 일부 남부 지역에는 300년 만에 기록적 폭우가 쏟아져 176명이 사망했고, 인근 말레이시아 7개 주에서도 홍수로 2명이 숨지고 3만4000명가량이 대피했다.\n\n동남아시아와 남아시아 등 4개국에서 지금까지 사망자 수만 1100명을 넘었고, 아직 실종자가 많아 희생자는 더욱 늘어날 전망이다.\n\n이처럼 최근 광범위한 아시아 지역에서 폭우가 쏟아진 이유는 여러 사이클론이 몬순 우기와 맞물려 발생했기 때문이다.\n\n지구 자전에 따른 힘이 적도에서는 사이클론을 회전시킬 정도로 충분하지 않은 탓에 보통 인도네시아 등이 있는 적도 인근에서는 사이클론이 거의 형성되지 않는다.\n\n그러나 최근 발생한 사이클론 ‘세냐르’는 이례적으로 믈라카 해협의 적도 바로 위쪽에서 형성돼 인도네시아 등지에 큰 피해를 입혔다.\n\n비슷한 시기 스리랑카는 사이클론 ‘디트와’의 영향을 직격으로 받았다.\n\n동남아시아에서는 늦게 발생한 태풍이 종종 11∼12월 몬순 비와 겹치지만, 스리랑카가 포함된 남아시아에서는 드문 현상이라고 뉴욕타임스는 전했다.\n\n기상 전문가들은 온실가스가 대기권 내 열을 가두고, 이에 따라 해수면 온도가 높아지면서 사이클론이 더 빠르게 형성되고 강도도 세졌다고 분석했다.\n\n인도네시아 환경단체는 기후 변화뿐만 아니라 장기간 이어진 난개발로 인한 생태계 파괴도 홍수와 산사태의 주요 원인으로 꼽았다.\n\n환경단체 ‘사타야 부미’는 특히 이번에 인도네시아에서 가장 큰 피해가 발생한 북수마트라주에서 광범위한 벌목과 토지 개간으로 산림이 훼손됐고, 지반이 비를 저장하는 능력이 크게 줄었다는 점을 지적했다.",
    "newArticle": [
      {
        "title": "동남아 극한 폭우",
        "content": "최근 동남아시아 전역을 강타한 기록적인 폭우는 인도네시아, 스리랑카, 태국, 말레이시아 등 여러 국가에서 막대한 인명 및 재산 피해를 야기했습니다. 인도네시아 수마트라섬 북부 지역에서는 홍수와 산사태로 600명이 넘는 사망자가 발생했으며, 400명 이상이 실종 상태로 파악되었습니다. 또한, 스리랑카에서도 산사태로 인해 수백 명의 사망자와 실종자가 발생하며 큰 충격을 안겨주었습니다. 태국 남부 지역은 300년 만의 기록적인 폭우로 170명 이상이 목숨을 잃었으며, 말레이시아에서도 홍수로 수만 명의 이재민이 발생하는 등 동남아시아는 이번 극한 폭우로 인해 심각한 재난 상황을 겪고 있습니다. 총 사망자만 1100명을 넘어선 상황에서 실종자 구조 및 피해 복구 작업이 시급히 진행되고 있으며, 이는 기후 변화로 인한 재난의 심각성을 다시 한번 일깨워주고 있습니다. 이러한 극한 폭우와 재난은 단순히 자연 현상으로만 볼 수 없으며, 우리가 직면한 기후 위기의 단면을 보여주는 사례입니다."
      },
      {
        "title": "이례적 사이클론 발생",
        "content": "이번 동남아시아의 극한 폭우는 복합적인 기상 현상이 작용한 결과로 분석됩니다. 특히, 일반적으로 사이클론이 잘 형성되지 않는 적도 인근에서 '세냐르'라는 이름의 사이클론이 이례적으로 발생하여 인도네시아에 큰 피해를 입혔습니다. 일반적으로 적도 지역에서는 지구 자전으로 인한 힘이 부족하여 사이클론이 회전하기 어렵기 때문에 이러한 발생은 매우 드문 일입니다. 비슷한 시기에 스리랑카는 또 다른 사이클론 '디트와'의 직접적인 영향을 받았습니다. 뉴욕타임스는 동남아시아에서 늦게 발생하는 태풍이 몬순 우기와 겹치는 경우는 있지만, 스리랑카가 속한 남아시아 지역에서는 이러한 현상이 더욱 이례적이라고 보도했습니다. 이러한 예측 불가능한 사이클론의 발생은 기후 변화가 기존의 기상 패턴을 어떻게 교란시키고 있는지 보여주는 강력한 증거이며, 이는 앞으로 더욱 빈번하고 강력한 자연재해가 발생할 수 있음을 시사합니다. 극한 폭우와 예측 불가능한 기상 현상의 연결고리는 분명해 보입니다."
      },
      {
        "title": "기후 변화와 난개발",
        "content": "기상 전문가들은 이번 극한 폭우의 근본적인 원인으로 기후 변화를 지목하고 있습니다. 온실가스 배출로 인해 대기 중에 갇히는 열이 증가하고, 이로 인해 해수면 온도가 상승하면서 사이클론이 더 빠르고 강력하게 형성되는 것으로 분석됩니다. 이러한 기후 변화는 단순히 기온 상승을 넘어, 전 지구적인 기상 시스템에 예측 불가능한 변화를 초래하고 있으며, 이는 결국 동남아시아와 같은 취약 지역에 극한적인 폭우와 같은 재난으로 이어지고 있습니다. 기후 변화의 영향은 이미 현실화되었으며, 이러한 추세는 앞으로 더욱 심화될 것으로 예상됩니다. 따라서 기후 변화에 대한 국제적인 노력과 대응이 시급하며, 각국은 온실가스 감축 목표를 강화하고 재생 에너지로의 전환을 가속화해야 할 것입니다. 기후 변화는 더 이상 먼 미래의 문제가 아닌, 우리 눈앞에 닥친 현실입니다."
      },
      {
        "title": "재난 시스템의 한계",
        "content": "기후 변화로 인한 극한 폭우와 함께, 난개발과 부실한 재난 방지 시스템 또한 이번 재난 피해를 키운 주요 원인으로 지적되고 있습니다. 인도네시아의 한 환경단체는 장기간에 걸친 무분별한 개발로 인해 생태계가 파괴되었고, 이로 인해 지반의 수분 저장 능력이 크게 저하되었다고 지적했습니다. 특히 피해가 컸던 북수마트라주에서는 무분별한 벌목과 토지 개간으로 인해 산림이 훼손되면서, 집중 호우 시 빗물을 흡수하고 토사를 고정하는 능력이 약화되어 산사태와 홍수 피해가 더욱 증폭되었습니다. 이는 자연 재해에 대한 인간의 대응 능력이 얼마나 중요한지를 보여주는 사례입니다. 기후 변화로 인해 자연 재해의 빈도와 강도가 증가하는 상황에서, 체계적이고 효과적인 재난 방지 시스템 구축 및 운영은 더욱 중요해지고 있습니다. 단순한 복구 차원을 넘어, 재해 예방과 대응 능력을 강화하기 위한 근본적인 대책 마련이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 동남아시아의 극한 폭우와 그로 인한 참사는 기후 변화의 심각성과 함께 우리 사회의 취약성을 여실히 드러낸 사건입니다. 기후 변화는 더 이상 이론적인 문제가 아니라, 우리의 삶을 직접적으로 위협하는 현실이 되었습니다. 전문가들의 분석처럼, 온난화로 인한 해수면 온도 상승이 사이클론의 강도를 높이고, 예측 불가능한 기상 현상을 야기하는 것은 명확합니다. 여기에 더해, 난개발로 인한 생태계 파괴는 자연의 복원력을 약화시켜 재난 피해를 더욱 키우는 결과를 낳았습니다. 특히, 산림 훼손이 홍수와 산사태의 직접적인 원인이 된다는 점은 우리가 자연과의 조화로운 삶을 얼마나 등한시해왔는지를 보여줍니다. 이러한 비극을 막기 위해서는 국제 사회의 긴밀한 협력과 함께 각국의 적극적인 온실가스 감축 노력이 필수적입니다. 동시에, 무분별한 개발을 억제하고 생태계를 복원하려는 노력을 강화해야 합니다. 더 나아가, 재난 발생 시 신속하고 효과적으로 대응할 수 있는 재난 방지 시스템을 구축하고 강화하는 것도 시급한 과제입니다. 이번 참사를 단순한 뉴스 한 건으로 넘기기보다는, 기후 위기에 대한 우리의 책임감을 되새기고 구체적인 실천 방안을 모색하는 계기로 삼아야 할 것입니다. 우리 모두의 삶과 미래를 위해, 지금 당장 행동해야 할 때입니다. 극한 폭우와 같은 자연 재해는 우리에게 경고의 메시지를 보내고 있으며, 이를 외면해서는 안 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11482226",
    "hashTag": [
      "#동남아홍수",
      "#기후변화",
      "#자연재해",
      "#폭우",
      "#산사태",
      "#인도네시아",
      "#스리랑카",
      "#사이클론",
      "#몬순",
      "#난개발"
    ]
  },
  {
    "type": "국제",
    "title": "“그동안 꿀재택했지? 좋은 시절 끝”…결국 인스타도 주5일 출근으로 회귀",
    "newTitle": "인스타그램 주5일 사무실 복귀, 대면 협업 강화 예고",
    "article": "인스타그램이 구성원의 근무 형태를 바꾼다. 기존에는 재택 근무와 사옥 출근을 병행했지만, 앞으로는 주5일 사무실 복귀를 기반으로 대면 협업을 의무화한다.\n\n1일(현지시간) CNBC에 따르면 아담 모세리 인스타그램 최고경영자(CEO)는 미국 직원들에게 ‘2026년 승리하는 문화를 만들기(Building a Winning Culture in 2026)’라는 메시지를 보냈다. 내년 2월 2일부터 주5일 사무실 출근을 지시하는 내용이 담겼다.\n\n모세리 CEO는 “우리는 한 공간에 있을 때 더 창의적이고 협력적이라고 믿는다”며 “특히 대면 문화가 강한 뉴욕 사무실에 갈 때마다 느낀다”고 말했다. 인스타그램은 지난 2023년 9월부터 하이브리드 근무를 이어오고 있다. 계열사인 페이스북과 왓츠앱도 마찬가지다.\n\n모세리 CEO는 “우리는 회의에 너무 많은 시간을 소비해 일하는 속도가 느려지고 있다”라며 “안건별 책임자(DRI)를 지정해 결론을 내는 것이 지체되는 현상을 해소하고, 회의를 준비하는 데 시간을 쓰기보다 훌륭한 제품을 만드는 데 주력하기를 바란다”고 지적했다.\n\n이를 위해 반복적으로 진행 중인 회의가 있다면 일괄 취소한 후 필요하다고 판단한 회의 일정만 다시 잡으라고 권고했다. 집중 업무 시간과 겹치는 회의는 거부하고 일대일 정기 면담도 격주 진행을 기본으로 설정하겠다는 방침이다.\n\n또 효율적인 서비스 제공을 위해 시제품을 빠르게 공개하고 피드백을 받아서 품질과 기능을 고도화·수정하는 방법을 제안했다. 모세리 CEO는 “대부분의 제품 개요는 슬라이드가 아니라 프로토타입이어야 한다”라며 전략 문서보다 제품 시연에 더 신경 쓸 것을 강조했다.\n\n이러한 인스타그램의 결정은 글로벌 빅테크의 사무실 복귀 흐름이 강화되는 가운데 나왔다. 실제로 코로나19 대유행 이후 원격·재택 근무에 나섰던 빅테크들은 팬데믹이 진정 흐름에 맞춰 사무실로 돌아오고 있다.\n\n아마존은 원격 근무 승인을 받지 않은 직원에게 주5일 사무실 근무를 요구했고, AT&T는 사무직 전원을 대상으로 주5일 사무실 근무를 도입했다. 델테크놀로지스도 주5일 사무실 출근을 시행하면서 하이브리드 정책을 종료했다. 테슬라도 상당수 직원을 대상으로 주5일 사무실 근무를 지시했다. 현재 애플과 구글, 마이크로소프트(MS) 정도만 주3일 이상 사무실을 찾고 있다.",
    "newArticle": [
      {
        "title": "인스타그램 근무형태 변화",
        "content": "인스타그램이 최근 근무 형태에 중대한 변화를 예고하며 IT 업계의 이목을 집중시키고 있습니다. 기존의 재택 근무와 사옥 출근을 병행하는 하이브리드 근무 방식을 넘어, 이제는 주 5일 사무실 복귀를 기반으로 한 대면 협업을 의무화하겠다는 방침을 밝혔습니다. 아담 모세리 인스타그램 최고경영자(CEO)는 미국 직원들에게 '2026년 승리하는 문화를 만들기(Building a Winning Culture in 2026)'라는 메시지를 통해 내년 2월 2일부터 주 5일 사무실 출근을 지시하는 내용을 전달했습니다. 이러한 결정은 단순히 근무 장소의 변화를 넘어, 조직 문화 전반에 대한 인스타그램의 새로운 비전을 보여주는 것으로 해석됩니다. 과거 팬데믹 상황에서 불가피하게 도입되었던 원격 근무가 점차 새로운 근무 형태로 자리 잡는 듯했으나, 인스타그램의 이번 발표는 이러한 흐름에 대한 반향을 일으키고 있습니다. 이로 인해 많은 직원들이 근무 환경 변화에 대한 적응을 준비해야 할 것으로 보입니다."
      },
      {
        "title": "대면 협업의 중요성 강조",
        "content": "아담 모세리 인스타그램 CEO는 이번 근무 형태 변화의 가장 큰 이유로 '대면 협업의 중요성'을 강조했습니다. 그는 '우리는 한 공간에 있을 때 더 창의적이고 협력적이라고 믿는다'는 메시지를 통해, 직원들이 같은 공간에서 함께 일할 때 시너지가 창출된다는 신념을 드러냈습니다. 특히 그는 뉴욕 사무실에 방문할 때마다 강하게 느껴지는 대면 문화의 긍정적인 효과를 언급하며, 이러한 문화를 사무실 복귀를 통해 더욱 강화하고자 하는 의지를 보였습니다. 2023년 9월부터 하이브리드 근무를 이어온 인스타그램은 이러한 대면 환경이 혁신적인 아이디어 발상과 문제 해결에 더욱 효과적이라고 판단한 것으로 보입니다. 이러한 결정은 계열사인 페이스북과 왓츠앱 역시 비슷한 흐름을 따를 가능성을 시사하며, 메타 플랫폼의 전반적인 근무 문화에 대한 논의를 촉발할 것으로 예상됩니다. 따라서 인스타그램의 직원들은 이전보다 더욱 적극적으로 동료들과 교류하며 협업하는 방식을 기대할 수 있습니다."
      },
      {
        "title": "업무 효율성 개선 방안",
        "content": "모세리 CEO는 현재의 업무 방식에서 발생하는 비효율성을 개선하기 위한 구체적인 방안도 함께 제시했습니다. 그는 '우리는 회의에 너무 많은 시간을 소비해 일하는 속도가 느려지고 있다'고 지적하며, 회의 문화의 개선을 통해 업무 효율성을 높이겠다는 목표를 밝혔습니다. 이를 위해 안건별 책임자(DRI)를 명확히 지정하여 결론 도출 지연을 해소하고, 회의 준비에 소요되는 시간을 줄여 훌륭한 제품 개발에 더욱 집중하도록 독려했습니다. 또한, 반복적으로 진행되는 불필요한 회의는 일괄 취소하고, 정말 필요하다고 판단되는 회의만 다시 일정을 잡도록 권고했습니다. 집중 업무 시간과 겹치는 회의는 거부하고, 일대일 정기 면담도 격주 진행을 기본으로 설정하는 등 직원들의 업무 몰입도를 높이기 위한 제도적 장치를 마련하겠다는 의지를 보였습니다. 이러한 조치들은 회의 중심의 업무 문화를 탈피하고, 결과 중심의 업무 환경을 조성하려는 인스타그램의 노력을 보여줍니다."
      },
      {
        "title": "제품 개발 방식 혁신",
        "content": "인스타그램은 효율적인 서비스 제공을 위해 제품 개발 방식에도 혁신을 꾀하고 있습니다. 모세리 CEO는 시제품(프로토타입)을 빠르게 공개하고 사용자 피드백을 받아 품질과 기능을 고도화·수정하는 방식을 제안했습니다. 그는 '대부분의 제품 개요는 슬라이드가 아니라 프로토타입이어야 한다'고 강조하며, 전략 문서에만 의존하기보다는 실제 제품을 통해 아이디어를 구체화하고 검증하는 과정을 중시했습니다. 이는 시장 변화에 대한 민첩한 대응과 사용자 중심의 제품 개발을 가능하게 하는 접근 방식입니다. 빠르게 변화하는 IT 환경 속에서 제품의 성공 가능성을 높이기 위해, 인스타그램은 시각적이고 체험적인 방식으로 제품 아이디어를 공유하고 발전시켜 나갈 것입니다. 이러한 방식은 특히 사용자 경험이 중요한 소셜 미디어 플랫폼에서 효과적인 전략으로 평가받고 있으며, 인스타그램의 차세대 제품 개발에 새로운 동력을 불어넣을 것으로 기대됩니다."
      },
      {
        "title": "글로벌 빅테크 복귀 흐름",
        "content": "인스타그램의 이러한 결정은 최근 글로벌 빅테크 기업들 사이에서 강화되고 있는 사무실 복귀 흐름과 맥을 같이 합니다. 코로나19 팬데믹 기간 동안 많은 빅테크 기업들이 원격 및 재택 근무를 도입했지만, 팬데믹이 진정 국면에 접어들면서 점차 직원들의 사무실 복귀를 요구하고 있습니다. 예를 들어 아마존은 원격 근무 승인을 받지 않은 직원들에게 주 5일 사무실 근무를 의무화했으며, AT&T 역시 사무직 전원을 대상으로 주 5일 사무실 근무를 도입했습니다. 델 테크놀로지스는 하이브리드 정책을 종료하고 주 5일 사무실 출근을 시행했으며, 테슬라 역시 상당수 직원에게 주 5일 사무실 근무를 지시했습니다. 이러한 흐름 속에서 애플, 구글, 마이크로소프트(MS)와 같은 일부 빅테크 기업들은 여전히 주 3일 이상 사무실 출근을 유지하며 하이브리드 근무를 고수하고 있지만, 인스타그램의 결정은 사무실 복귀를 선택하는 기업들이 점차 늘어나고 있음을 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인스타그램의 주 5일 사무실 복귀 결정은 분명 많은 직원들에게 부담으로 작용할 수 있습니다. 특히 이미 재택 근무에 익숙해진 직원들의 경우, 출퇴근 시간 증가와 업무 공간의 변화에 적응하는 데 시간이 필요할 것입니다. 하지만 아담 모세리 CEO가 강조한 '대면 협업을 통한 창의성 및 협력 증진'과 '업무 효율성 개선'이라는 목표는 충분히 공감할 만합니다. 실제로 많은 IT 기업에서 겪고 있듯이, 원격 근무 환경에서는 비공식적인 소통과 즉각적인 아이디어 교환이 어렵고, 회의가 길어지거나 비효율적으로 진행되는 경우가 많습니다. 인스타그램이 제시한 프로토타입 중심의 제품 개발 방식은 이러한 대면 협업의 장점을 극대화할 수 있는 좋은 시도라고 생각합니다. 다만, 이러한 변화가 성공적으로 안착하기 위해서는 직원들의 의견을 수렴하고 유연성을 발휘하는 노력이 동반되어야 할 것입니다. 예를 들어, 업무 특성에 따라 유연근무제를 일부 허용하거나, 사무실 공간을 단순히 업무 공간이 아닌 협업과 소통의 허브로 조성하는 등의 노력이 필요해 보입니다. 궁극적으로 인스타그램이 추구하는 '승리하는 문화'가 직원들의 만족도와 업무 성과 모두를 높이는 방향으로 나아가기를 기대합니다. 이러한 근무 형태의 변화는 앞으로 다른 IT 기업들에게도 중요한 시사점을 제공할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11482199",
    "hashTag": [
      "#인스타그램",
      "#사무실복귀",
      "#주5일근무",
      "#대면협업",
      "#빅테크",
      "#재택근무종료",
      "#아담모세리",
      "#생산성향상",
      "#업무효율"
    ]
  },
  {
    "type": "국제",
    "title": "“난 자궁이 2개”…두 명 남친과 잠자리해도 바람 아니라는 20대 모델",
    "newTitle": "자궁 두 개 가진 20대 모델, 특별한 사연 공개",
    "article": "자궁 2개를 가진 20대 여성 모델이 화제다.\n\n영국 일간 더 선에 따르면 영국 출신 모델 애니 샬럿이 16세에 피임을 시도하는 과정에서 2개의 자궁을 가졌다는 사실을 알게 됐다.\n\n이는 전체 여성 가운데 약 0.3%만 겪는 아주 드문 사례로 두 남성의 아이를 동시에 임신할 가능성도 있는 것으로 알려졌다.\n\n샬럿은 “두 명의 남자 친구를 동시에 만났지만 그들을 위한 자궁이 따로 있기 때문에 바람을 피우는 것이 아니라고 생각했다”고 말했다.\n\n이어 “지금까지 함께 잠자리한 남자가 수백명이지만 대부분 내가 자궁이 두개라는 사실을 아무도 몰랐다”며 “침대에 누워 남자들이 내 신체를 본 적도 많지만 그 누구도 알아채지 못했다”고 덧붙였다.\n\n샬럿은 모델 활동과 성인 콘텐츠 업계 일을 병행하고 있다.\n\n샬럿은 그러나 “남성들이 내 직업 때문에 공개적인 장소에서 만나는 것을 꺼려 일을 그만두는 것을 고려하고 있다”고 토로했다.\n\n앞서 지난 2월에도 샬럿은 한 매체를 통해 “생리를 한 달에 두 번 한다”며 “이 때문에 피임약을 복용해야 한다”고 밝힌바 있어 눈길을 끌었다.\n\n한편 의학계에 따르면 ‘이중 자궁(uterus didelphys)’은 태아 발달 과정에서 자궁이 하나로 합쳐지지 않아 두 개로 분리된 채 남는 선천적 기형이다. 이 구조에서는 자궁뿐 아니라 자궁경부와 질관이 각각 두 개로 형성되는 경우도 흔하다.",
    "newArticle": [
      {
        "title": "20대 모델의 특별한 비밀",
        "content": "영국 출신 20대 여성 모델 애니 샬럿이 두 개의 자궁을 가졌다는 사실이 알려지면서 많은 이들의 관심을 받고 있습니다. 샬럿은 16세에 피임을 시도하다가 자신의 신체가 가진 아주 희귀한 특징을 알게 되었는데, 이는 전체 여성의 약 0.3%만이 겪는 매우 드문 경우로 알려져 있습니다. 이러한 신체적 특징으로 인해 두 명의 남성으로부터 동시에 임신할 가능성까지 제기되는 상황이라 더욱 놀라움을 안겨주고 있습니다. 샬럿은 이러한 자신의 상태를 숨기기보다는 솔직하게 이야기하며 세간의 이목을 집중시키고 있습니다."
      },
      {
        "title": "이중 자궁, 흔치 않은 의학적 사례",
        "content": "애니 샬럿이 가진 '이중 자궁'은 의학적으로 'uterus didelphys'라고 불리는 선천성 기형입니다. 이는 태아가 발달하는 과정에서 두 개의 자궁이 하나로 융합되지 못하고 그대로 분리되어 남아있는 경우를 말합니다. 이중 자궁의 경우, 자궁뿐만 아니라 자궁경부와 질관까지 각각 두 개로 형성되는 경우도 드물지 않다고 합니다. 이러한 희귀한 의학적 사례는 샬럿의 특별한 상황을 이해하는 데 중요한 배경 정보를 제공하며, 사람들에게 생소한 의학적 지식을 전달하는 계기가 되고 있습니다. 이중 자궁을 가진 여성은 정상적인 임신과 출산이 가능하지만, 특별한 관리와 주의가 필요할 수 있습니다."
      },
      {
        "title": "솔직한 고백, '바람 피우는 것 아니다'",
        "content": "애니 샬럿은 자신이 두 개의 자궁을 가지고 있다는 사실을 공개하며, '두 명의 남자 친구를 동시에 만났지만 그들을 위한 자궁이 따로 있기 때문에 바람을 피우는 것이 아니라고 생각했다'는 솔직한 심경을 토로했습니다. 그녀는 수많은 남성들과 관계를 맺었지만 대부분 자신의 신체적 특징을 눈치채지 못했다고 밝혀 놀라움을 더했습니다. 샬럿의 이러한 발언은 성(性)에 대한 사회적 통념과 개인의 신체적 특성이 어떻게 충돌할 수 있는지, 그리고 솔직함이 때로는 오해를 불러일으키면서도 또 다른 이해를 구할 수 있음을 보여줍니다. 그녀의 솔직함은 많은 이들에게 신선한 충격을 주고 있습니다."
      },
      {
        "title": "모델 활동과 개인의 삶",
        "content": "애니 샬럿은 모델 활동과 함께 성인 콘텐츠 업계에서도 일을 병행하고 있다고 밝혔습니다. 하지만 그녀는 남성들이 자신의 직업 때문에 공개적인 장소에서 만나는 것을 꺼리는 경향이 있어, 이러한 상황이 자신의 일에 영향을 미치고 결국 일을 그만두는 것을 고려하게 만들고 있다고 토로했습니다. 이는 개인의 신체적 특징뿐만 아니라 직업에 대한 사회적 편견이 개인의 삶과 관계에 어떻게 영향을 미칠 수 있는지를 잘 보여주는 사례입니다. 샬럿은 자신의 특별한 상황 속에서도 당당하게 자신의 삶을 살아가려 하지만, 현실적인 어려움에 직면하고 있음을 시사합니다. 이러한 현실적인 고민은 많은 이들에게 공감을 불러일으킬 수 있습니다."
      },
      {
        "title": "생리 주기와 피임의 어려움",
        "content": "앞서 지난 2월에도 애니 샬럿은 한 매체를 통해 '생리를 한 달에 두 번 한다'고 밝힌 바 있어 눈길을 끌었습니다. 이중 자궁을 가진 여성의 경우, 월경 주기가 일반 여성과 다르게 나타날 수 있으며, 이는 피임에 있어서도 특별한 주의와 관리가 필요함을 의미합니다. 샬럿이 피임약을 복용해야 한다고 밝힌 것은 이러한 신체적 특징으로 인해 발생하는 현실적인 어려움을 보여주는 단적인 예입니다. 생리 주기와 임신 가능성에 대한 복잡성은 샬럿의 일상생활에 지속적인 영향을 미치고 있으며, 그녀의 삶을 더욱 특별하게 만들고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "20대 모델 애니 샬럿의 이중 자궁 사례는 우리 사회가 가진 다양성에 대한 이해와 포용의 필요성을 다시 한번 생각하게 합니다. 샬럿이 경험하는 신체적, 사회적 어려움은 단순한 흥밋거리를 넘어, 개인의 독특한 특징이 어떻게 사회적 편견과 충돌할 수 있는지를 보여줍니다. 특히 직업에 대한 편견과 개인의 신체적 특징이 결합되어 겪는 어려움은 더욱 깊이 생각해 볼 문제입니다. 그녀의 솔직함은 긍정적으로 평가받아야 마땅하지만, 동시에 그녀가 겪을 수많은 오해와 편견에 대해서도 사회적 관심과 지원이 필요할 것입니다. 의학적으로 드문 사례를 넘어, 한 사람의 삶과 인권을 존중하는 사회적 분위기를 조성하는 것이 중요하며, 이러한 사례를 통해 성(性)에 대한 터놓고 이야기할 수 있는 건강한 논의가 활성화되기를 바랍니다. 샬럿의 이야기는 결국 우리 모두가 가진 고유성을 인정하고 존중하는 사회로 나아가야 한다는 메시지를 던지고 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11482197",
    "hashTag": [
      "#이중자궁",
      "#자궁두개",
      "#신기한사례",
      "#이슈모델",
      "#20대모델",
      "#특별한체질",
      "#의학정보",
      "#모델라이프"
    ]
  },
  {
    "type": "증권",
    "title": "혁신자산운용, 코스닥 상장사 모비스 450억 원에 인수… 양자·AI 기반 사업 확대",
    "newTitle": "혁신자산운용 모비스 인수 양자 AI 사업 확장 본격화",
    "article": "혁신자산운용은 코스닥 상장사 모비스 지분과 경영권을 450억 원에 확보하며 양자·AI 기반 사업 확대에 나섰다고 2일 밝혔다. 회사는 모비스 주식 837만72주와 경영권을 양수하는 계약을 체결했다. 이번 거래는 지난 9월 혁신파트너스의 혁신자산운용 경영권 인수 이후 추진된 상장사 M&A 전략의 첫 결과다.\n\n모비스는 가속기·핵융합발전 제어솔루션과 머신러닝 기반 제어 시스템을 공급해 왔으며, EPICS(Experimental Physics and Industrial Control System) 기반 특수제어 기술을 보유하고 있다. EPICS는 전 세계 대형 과학 프로젝트 60여 곳에서 활용되는 표준 제어 소프트웨어 플랫폼이다. 혁신자산운용 측은 모비스의 저수준 고주파(LLRF) 제어 기술이 양자컴퓨터의 큐비트 제어에 반드시 필요한 기술이라고 인수 배경을 설명했다.\n\n혁신자산운용은 모비스 기술을 바탕으로 양자·AI 융합 사업을 추진할 계획이다. 회사는 국내외 양자·AI 분야 연구진 영입과 해외 양자컴퓨터 기업들과의 협업을 검토하고 있다. 또 해외에서 검증된 양자컴퓨팅 하드웨어를 도입해 인프라를 구축하고, 모비스의 기존 주요 고객사인 가속기·핵융합 연구기관을 대상으로 QaaS(Quantum as a Service) 모델을 적용한다는 계획을 내놓았다. QaaS는 클라우드 등을 통해 양자컴퓨팅 자원을 서비스 형태로 제공하는 방식이다.\n\n기존 GPU 기반 계산 구조의 한계를 보완하기 위한 GPU-양자컴퓨터 결합형 제어 시스템 개발도 추진한다. 모비스의 주력 사업인 스마트팩토리 부문 역시 AI 활용도를 높여 수익성 강화를 목표로 한다.\n\n혁신자산운용 관계자는 “양자 기술은 연구 중심 단계를 지나 산업 영역으로 이동하고 있다”며 “모비스가 양자컴퓨터 제조사와 최종 수요자를 연결하는 기술 공급사 역할을 확대할 수 있을 것”이라고 말했다.\n\n모비스는 그동안 빅사이언스(거대 과학) 기반 기술 역량을 보유한 기업으로 평가돼 왔지만 시장에서의 노출도는 제한적이었다. 회사는 이번 인수를 계기로 사업 확장과 수익 구조 변화 가능성이 커질 것으로 보고 있다.\n\n이상규 기자",
    "newArticle": [
      {
        "title": "모비스 인수, 새 시대 연다",
        "content": "혁신자산운용이 코스닥 상장사 모비스의 지분과 경영권을 450억 원에 인수하며 양자·AI 기반 신사업 확장에 본격적으로 나섰다. 이번 거래는 지난 9월 혁신파트너스가 혁신자산운용 경영권을 확보한 이후 추진된 상장사 인수합병(M&A) 전략의 첫 번째 성과로, 미래 성장 동력 확보를 위한 혁신자산운용의 공격적인 행보를 보여준다. 모비스는 이미 가속기 및 핵융합발전 제어 솔루션, 머신러닝 기반 제어 시스템 분야에서 독보적인 기술력을 인정받아 왔으며, 특히 EPICS(Experimental Physics and Industrial Control System) 기반의 특수 제어 기술은 전 세계 60여 곳의 대형 과학 프로젝트에서 표준으로 사용될 만큼 그 기술적 가치가 높다. 이러한 모비스의 전문성은 혁신자산운용이 추진하는 양자컴퓨터 사업과 직결되는 핵심 역량으로 평가된다. 모비스가 보유한 저수준 고주파(LLRF) 제어 기술은 양자컴퓨터의 핵심 요소인 큐비트 제어에 필수적인 기술로, 양자 컴퓨터 상용화를 위한 중요한 단초를 제공할 것으로 기대된다. 혁신자산운용은 모비스 인수를 통해 단순한 재무적 투자를 넘어, 미래 핵심 기술 분야에서의 기술적 시너지를 극대화하고 새로운 사업 기회를 창출하려는 전략을 구체화하고 있다. 이번 인수는 향후 양자·AI 분야에서 혁신자산운용이 어떤 새로운 가능성을 열어갈지에 대한 기대감을 높이고 있다."
      },
      {
        "title": "모비스 기술, 양자AI 융합 촉진",
        "content": "혁신자산운용은 이번 모비스 인수를 발판 삼아 양자컴퓨터와 인공지능(AI) 기술을 융합한 신사업을 적극적으로 추진할 계획이다. 회사는 이미 국내외 최고 수준의 양자 및 AI 분야 연구진 영입에 박차를 가하고 있으며, 더 나아가 세계 유수의 양자컴퓨터 기업들과의 전략적 협업 가능성도 다각도로 검토하고 있다. 이는 단순히 기술 개발에 머무르지 않고, 글로벌 양자컴퓨팅 생태계 구축에 적극적으로 참여하겠다는 의지를 보여준다. 또한, 혁신자산운용은 해외에서 이미 기술력을 인정받은 양자컴퓨팅 하드웨어를 적극적으로 도입하여 관련 인프라를 선제적으로 구축할 방침이다. 이렇게 구축된 인프라를 바탕으로, 모비스의 기존 핵심 고객이었던 가속기 및 핵융합 연구 기관을 대상으로 QaaS(Quantum as a Service) 모델을 적용할 예정이다. QaaS는 클라우드 환경을 통해 고가의 양자컴퓨팅 자원을 필요로 하는 사용자들에게 서비스 형태로 제공하는 혁신적인 비즈니스 모델이다. 이를 통해 양자컴퓨팅 기술의 접근성을 높이고, 관련 연구 및 산업 발전을 가속화하는 데 기여할 것으로 전망된다. 모비스의 탄탄한 제어 기술력과 혁신자산운용의 신사업 추진력이 결합되면서, 양자AI 융합 사업은 더욱 속도를 낼 것으로 예상된다."
      },
      {
        "title": "GPU-양자컴퓨터 결합 시스템",
        "content": "기존의 GPU(그래픽 처리 장치) 기반 컴퓨팅 시스템은 방대한 데이터를 처리하고 복잡한 연산을 수행하는 데 탁월한 성능을 보이지만, 특정 분야에서는 한계를 드러내기도 한다. 이러한 한계를 극복하기 위해 혁신자산운용은 모비스의 기술력을 활용하여 GPU와 양자컴퓨터를 결합한 차세대 제어 시스템 개발을 추진할 계획이다. 이 시스템은 GPU의 빠른 데이터 처리 능력과 양자컴퓨터의 고유한 연산 능력을 결합함으로써, 기존 컴퓨팅으로는 해결하기 어려웠던 난제들을 효과적으로 해결할 수 있을 것으로 기대된다. 특히, 양자컴퓨터의 큐비트 제어와 같은 복잡하고 정밀한 작업에서 GPU와의 시너지를 통해 성능 향상을 이끌어낼 수 있을 것이다. 이는 곧 다양한 산업 분야에서 혁신적인 애플리케이션 개발을 가능하게 할 잠재력을 지닌다. 더불어, 모비스의 주력 사업 분야인 스마트팩토리 부문에서도 AI 기술의 활용도를 대폭 높여 수익성을 강화하겠다는 목표를 가지고 있다. 스마트팩토리는 생산 공정의 효율성을 극대화하고 품질을 향상시키는 데 AI 기술이 필수적으로 요구되는 분야이며, 모비스의 기존 역량과 AI 기술의 결합은 스마트팩토리 시장에서의 경쟁력을 한층 강화할 것으로 보인다. 혁신자산운용은 이러한 기술 개발을 통해 미래 산업의 핵심 동력 확보에 주력할 것이다."
      },
      {
        "title": "양자 기술, 산업 현장으로",
        "content": "혁신자산운용 측 관계자는 양자 기술이 더 이상 순수한 연구 단계에만 머무르지 않고, 실제 산업 현장으로 빠르게 이동하고 있음을 강조했다. 이러한 변화의 흐름 속에서 모비스는 양자컴퓨터 제조사와 최종 수요자를 효과적으로 연결하는 핵심적인 기술 공급사로서의 역할을 더욱 확대할 수 있을 것으로 기대된다. 즉, 모비스는 양자컴퓨터의 핵심 부품 및 제어 기술을 제공하고, 이를 통해 다양한 산업 분야에서 양자컴퓨터의 실질적인 적용을 지원하는 중추적인 역할을 수행하게 될 것이다. 이는 양자컴퓨터 기술의 상용화를 앞당기고, 관련 산업 생태계를 더욱 풍요롭게 만드는 데 크게 기여할 것으로 보인다. 기존에는 빅사이언스(거대 과학) 분야에 특화된 기술력을 보유한 기업으로 평가받았지만, 시장에서의 노출도가 상대적으로 제한적이었던 모비스는 이번 인수를 계기로 새로운 성장 기회를 맞이하게 되었다. 사업 영역의 확장과 더불어 수익 구조의 다변화를 통해 기업 가치를 크게 높일 수 있을 것으로 예상되며, 이는 혁신자산운용의 성공적인 M&A 전략을 보여주는 사례가 될 것이다. 양자 기술의 발전과 함께 모비스의 미래는 더욱 밝아질 전망이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 혁신자산운용의 모비스 인수는 미래 산업의 핵심으로 떠오르는 양자컴퓨터와 AI 기술 분야에 대한 선제적인 투자이자, 기술 기반의 새로운 성장 동력을 확보하려는 전략적 행보로 해석된다. 모비스가 보유한 EPICS 기반 특수 제어 기술과 LLRF 제어 기술은 양자컴퓨터의 핵심 경쟁력인 큐비트 제어에 필수적인 요소로, 혁신자산운용은 이를 통해 양자컴퓨터 시장에서의 독보적인 위치를 확보하려는 야심을 드러내고 있다. QaaS 모델 도입과 GPU-양자컴퓨터 결합 시스템 개발 계획은 기술적 혁신과 동시에 실질적인 비즈니스 모델 구축을 염두에 둔 것으로, 양자 기술의 대중화와 산업 적용 가속화에 기여할 것으로 보인다. 특히, 빅사이언스 분야에 국한되었던 모비스의 역량을 AI와의 융합을 통해 스마트팩토리 등 더욱 넓은 산업 영역으로 확장하려는 시도는 매우 흥미롭다. 이는 향후 국내 기술 기업들이 미래 기술 패권 경쟁에서 살아남고 성장하기 위한 중요한 시사점을 제공한다. 다만, 양자컴퓨팅 기술은 아직 상용화 초기 단계에 있으며, 막대한 연구 개발 비용과 시간이 소요될 수 있다는 점, 그리고 기술적 난제들이 산적해 있다는 점은 간과할 수 없다. 혁신자산운용이 이러한 도전 과제들을 어떻게 극복하고 실질적인 성과를 창출해 나갈지, 모비스의 기술력이 미래 양자AI 시대를 어떻게 열어갈지 귀추가 주목된다. 이번 M&A가 성공적으로 안착하여 국내 양자AI 산업의 발전에 긍정적인 영향을 미치기를 기대한다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11482232",
    "hashTag": [
      "#모비스",
      "#혁신자산운용",
      "#양자컴퓨터",
      "#AI",
      "#M&A",
      "#큐비트",
      "#QaaS",
      "#스마트팩토리",
      "#융합사업",
      "#빅사이언스"
    ]
  },
  {
    "type": "증권",
    "title": "“테더 사고 팝니다”...오픈채팅 불법 가상자산업자 ‘기승’",
    "newTitle": "불법 가상자산 거래 조심하세요 오픈채팅방 테더 유의",
    "article": "최근 텔레그램·오픈채팅방·SNS·유튜브 등을 기반으로 활동하는 불법 가상자산 취급업자가 급증하면서 금융당국이 투자자들의 주의를 당부했다.\n\n금융위원회 산하 금융정보분석원(FIU)은 2일 자료를 내고 “신고된 27개 가상자산사업자 외에는 모두 ‘불법’에 해당한다”며 “불법 취급업자는 관련 법에서 요구하는 자금세탁방지나 이용자 보호 체계를 충분히 갖추고 있지 않을 수 있다”고 경고했다.\n\nFIU는 민원·제보를 통해 확인한 불법업자를 수사기관에 통보하거나 앱 접속차단을 요청해 왔지만, 공식 통보 명단 외에도 새로운 불법업자가 계속 나타나는 상황이라고 설명했다.\n\n대표 사례로는 △텔레그램·오픈채팅방을 통한 익명 스테이블코인(테더 등) 교환 △미신고 해외 거래소 홍보·알선 △가상자산을 매개로 한 환치기(무등록 외국환업무) 등이 꼽힌다.\n\n실제로 가치가 없는 코인을 ‘폭등 가능성’으로 속여 판매하거나, 매매 대금만 받고 코인을 지급하지 않는 등 금전 피해 사례도 늘고 있다.\n\nFIU는 “불법 가상자산 취급업자를 통한 거래를 하지 않을 것을 강력하게 권고한다”며 “이들을 통해 거래 시 금전 피해가 발생해도 구제받기 어려울 수 있다”고 말했다.\n\n불법 가상자산 취급 행위가 의심되는 경우 누구든지 직접 수사기관에 고발할 수 있다는 점도 알렸다.",
    "newArticle": [
      {
        "title": "불법 가상자산 주의보",
        "content": "최근 텔레그램, 오픈채팅방, SNS, 유튜브 등 다양한 온라인 채널을 통해 활동하는 불법 가상자산 취급 업자들이 급증하고 있어 금융 당국이 투자자들의 각별한 주의를 당부했습니다. 금융위원회 산하 금융정보분석원(FIU)은 공식적으로 신고된 27개 가상자산사업자 외의 모든 업체는 불법에 해당한다고 강조하며, 이러한 불법 취급 업자들은 관련 법규에서 요구하는 자금세탁방지 의무나 이용자 보호 체계를 제대로 갖추지 않았을 가능성이 높다고 경고했습니다. FIU는 지속적으로 민원과 제보를 통해 확인된 불법 가상자산 취급 업자를 수사기관에 통보하고 앱 접속 차단을 요청하는 등 단속을 강화하고 있지만, 공식 통보 명단 외에도 끊임없이 새로운 불법 업자들이 나타나고 있는 상황이라 투자자들의 각별한 경계가 요구됩니다. 가상자산 투자를 고려하고 있다면 반드시 정식 인가받은 사업자인지 확인하는 것이 중요하며, 불법 가상자산 취급 업자를 통한 거래는 잠재적인 위험을 내포하고 있습니다."
      },
      {
        "title": "불법 가상자산 유형",
        "content": "불법 가상자산 취급 업자들이 활용하는 수법은 매우 다양하며, 특히 온라인 커뮤니티를 중심으로 은밀하게 이루어지는 경우가 많습니다. 대표적인 불법 행위 유형으로는 텔레그램이나 오픈채팅방을 통해 익명으로 스테이블코인, 예를 들어 테더(USDT)와 같은 가상자산을 교환해 주는 행위를 들 수 있습니다. 이는 자금의 출처나 이동 경로를 추적하기 어렵게 만들어 불법 자금 세탁에 이용될 소지가 매우 높습니다. 또한, 미신고 해외 가상자산 거래소를 홍보하거나 이용을 알선하는 행위도 빈번하게 발생하고 있으며, 이는 국내 이용자들이 해당 해외 거래소에서 발생하는 문제에 대해 법적인 보호를 받기 어렵게 만듭니다. 더 나아가, 가상자산을 매개로 하여 무등록 외국환 업무, 즉 환치기를 하는 행위 역시 심각한 불법 가상자산 취급 사례로 꼽힙니다. 이러한 다양한 수법을 인지하고 불법 가상자산 거래에 노출되지 않도록 주의해야 합니다."
      },
      {
        "title": "투자자 금전 피해 급증",
        "content": "불법 가상자산 취급 업자들의 활동이 증가함에 따라, 실제로 투자자들이 금전적인 피해를 입는 사례 또한 급증하고 있습니다. 일부 불법 업체들은 마치 실제 가치가 있는 것처럼 포장된 가상의 코인을 판매하면서 '폭등 가능성'이 있다고 속여 투자자들을 현혹합니다. 이러한 사기 수법에 넘어가 투자를 진행한 후에는, 해당 코인이 실제로는 아무런 가치가 없다는 것을 뒤늦게 깨닫게 되거나, 심지어는 투자금을 송금받고도 약속한 가상자산을 지급하지 않는 등의 심각한 사기 행위에 노출되기도 합니다. 이러한 불법 가상자산 거래로 인한 금전 피해는 복구가 매우 어렵기 때문에, 투자자 스스로가 사전에 철저히 검증하고 신뢰할 수 있는 정식 사업자를 통해서만 거래해야 합니다. 불법 가상자산 취급 업자에 의한 사기 행위에 주의하고, 의심스러운 제안은 즉시 거절하는 것이 중요합니다. 가상자산 시장의 성장과 함께 투자자 보호가 더욱 중요해지고 있습니다."
      },
      {
        "title": "피해 발생 시 구제 어려움",
        "content": "금융정보분석원(FIU)은 불법 가상자산 취급 업자를 통한 거래는 절대로 하지 않을 것을 강력하게 권고하고 있습니다. 그 이유는 불법 취급 업자를 통해 거래하다가 금전적인 피해가 발생하더라도, 현행법상 이러한 피해를 구제받기가 매우 어렵기 때문입니다. 불법 업체들은 법적인 보호 체계를 갖추고 있지 않기 때문에, 분쟁 발생 시에도 법적으로 책임을 묻거나 손해 배상을 받기 위한 절차가 복잡하고 실익이 거의 없을 수 있습니다. 또한, 불법 거래는 자금세탁과 같은 범죄 행위에 연루될 위험도 내포하고 있어, 투자자 본인이 의도치 않게 범죄에 가담하게 될 수도 있습니다. 따라서 가상자산 투자 시에는 반드시 금융 당국에 정식으로 신고 및 인가를 받은 합법적인 사업자인지 꼼꼼하게 확인하는 습관을 들이는 것이 무엇보다 중요합니다. 합법적인 가상자산 사업자를 통해 안전하고 투명한 투자를 하는 것이 중요합니다."
      },
      {
        "title": "불법 행위 고발 가능",
        "content": "불법 가상자산 취급 행위가 의심되는 경우, 이를 목격한 누구든지 직접 수사기관에 고발할 수 있다는 점을 금융 당국은 알리고 있습니다. 이는 불법 가상자산 거래를 근절하고 투자자들을 보호하기 위한 중요한 제도적 장치입니다. 만약 텔레그램, 오픈채팅방 등에서 불법적인 가상자산 거래 제안을 받거나, 신고되지 않은 해외 거래소를 이용하라는 권유를 받는다면, 이는 명백한 불법 행위에 해당할 수 있으므로 즉시 관계 기관에 신고해야 합니다. FIU는 이러한 신고가 불법 업체를 적발하고 추가적인 피해를 막는 데 큰 도움이 된다고 강조하고 있습니다. 가상자산 시장이 발전함에 따라 불법 행위 역시 더욱 교묘해지고 확산될 우려가 있으므로, 우리 사회 구성원 모두가 경각심을 가지고 불법 가상자산 거래 근절에 적극 동참해야 합니다. 안전한 가상자산 생태계를 만들기 위한 노력은 우리 모두의 책임입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 불법 가상자산 취급 업자의 급증 소식은 가상자산 시장의 성장통이라고 볼 수 있습니다. 새로운 기술과 시장이 열릴 때마다 그림자처럼 따라붙는 불법 행위는 늘 존재해왔지만, 특히 가상자산은 익명성과 빠른 자금 이동이라는 특성 때문에 더욱 기승을 부리는 것으로 보입니다. 금융 당국의 적극적인 단속과 투자자 경고는 물론 중요하지만, 결국 투자자 스스로의 경각심과 정보력이 가장 강력한 방어 수단이 될 것입니다. '수익률 보장', '원금 보장'과 같은 달콤한 말에 현혹되지 않고, 반드시 정식 인가 여부를 확인하며, 의심스러운 부분은 즉시 발을 빼는 냉철함이 요구됩니다. 또한, 불법 거래로 인한 피해가 발생했을 때 구제가 어렵다는 점을 명확히 인지하고, 자신의 소중한 자산을 지키기 위한 노력을 게을리하지 않아야 합니다. 가상자산 시장이 투명하고 건전하게 발전하기 위해서는 금융 당국의 노력과 더불어 투자자들의 현명한 판단이 함께 이루어져야 할 것입니다. 이러한 불법 가상자산 거래 사례들이 줄어들고, 합법적인 틀 안에서 안전하게 가상자산에 투자할 수 있는 환경이 조성되기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11482185",
    "hashTag": [
      "#가상자산",
      "#불법취급업자",
      "#금융당국",
      "#투자주의",
      "#피해사례",
      "#FIU",
      "#코인사기",
      "#스테이블코인",
      "#환치기",
      "#가상자산투자"
    ]
  },
  {
    "type": "증권",
    "title": "매출원가 속이고 관계기업 손익 누락...금감원, 회계 감리 주요 지적사례 10건 공개",
    "newTitle": "금융감독원 회계감리 주요 지적사례 10건 공개 투자자 주의",
    "article": "금융감독원이 2일 올해 상반기 회계심사·감리 주요 지적사례 10건을 공개했다.\n\n올해 상반기 중 지적사례는 △종속·관계기업 투자주식 3건 △재고자산 및 유형자산 3건 △매출·매출원가 2건 △기타자산·부채 2건이다.\n\n기타 전문 도매업체인 A사는 같은 그룹 내 B사·C사와 순환출자구조를 이루고 경영진을 공유하는 등 ‘유의적 영향력’을 가지고 있는데도, B사를 관계기업이 아니라고 분류했다.\n\n이에 따라 공시에서도 B사 주식 매각 손실 등을 당기손익으로 인식하지 않았다.\n\n화장품 회사인 D사는 생산 프로세스 변경에 따른 매출원가 인식 오류를 수정하지 않아 당해 당기순이익과 자기자본을 과대계상했다. 또 이를 은폐하기 위해 외부감사를 방해하기도 했다.\n\n금감원은 지난 2011년 이후 대표적인 심사·감리 지적사례를 공개해 왔다. 현재까지 총 192건이 공개됐다.\n\n금감원은 “정기적으로 지적 사례를 공개해 투자자의 합리적 판단에 도움을 주고, 유관기관을 통해 기업과 감사인에게 이를 공유해 재발을 막겠다”고 밝혔다.\n\n한편 금융위원회는 2일 ‘불공정거래·회계부정 조사·제재 선진화 T/F’ 첫 회의를 열고 자본시장 불공정거래 및 회계부정 조사·제재 과정에서 피조치자 방어권 강화와 절차적 정당성 확보 방안을 논의했다.\n\n이번 논의는 지난 8월 발표한 증권선물위원회의 ‘3대 중점 운영방향’ 후속 조치로, 정부는 무관용 원칙에 기반한 엄정 대응 기조를 유지하되 과도한 형사처벌 우려, 조사 과정의 정보 접근 제한 등 기업·현장의 고충을 개선해 제재의 합리성과 시장 예측가능성을 높이겠다는 방침이다.\n\n상장회사협의회·코스닥협회·한국공인회계사회 등 유관기관과 민간전문가들은 현행 제재 시스템의 경직성과 형벌 위주 관행을 지적하며 과징금 중심의 금전제재 확대, 소명 절차 강화, 감사인 제재 수준 조정, 감리 과정 정보 접근권 확대 등을 건의했다.\n\n금융위는 이를 토대로 내년 상반기까지 불공정거래 분과와 회계부정 분과로 나눠 논의를 이어가고, 조사·감리·제재 제도 전반의 개선안을 마련할 계획이다.",
    "newArticle": [
      {
        "title": "금감원 회계지적 10건",
        "content": "금융감독원이 2일 올해 상반기 회계심사 및 감리 과정에서 적발된 주요 지적사례 10건을 공개했습니다. 이번에 공개된 지적사례는 투자주식 관련 3건, 재고자산 및 유형자산 관련 3건, 매출 및 매출원가 관련 2건, 그리고 기타자산·부채 관련 2건으로 분류되었습니다. 특히 종속·관계기업 투자주식 부문에서는 기업이 연결 지배 관계에 있는 회사를 관계기업으로 제대로 분류하지 않아 투자 손실을 당기손익으로 인식하지 않은 사례가 적발되었습니다. 이는 기업의 재무 상태를 왜곡하고 투자자들에게 잘못된 정보를 제공할 수 있는 심각한 회계 부정 행위에 해당합니다. 금감원은 이러한 지적사례 공개를 통해 기업의 회계 투명성을 높이고 투자자들이 합리적인 투자 결정을 내릴 수 있도록 지원하고자 합니다. 또한, 공개된 지적사례는 유관기관을 통해 기업 및 감사인에게 공유되어 재발 방지에 힘쓸 예정입니다. 이는 금감원이 지난 2011년부터 꾸준히 진행해 온 투자자 보호 노력의 일환입니다."
      },
      {
        "title": "기업의 관계기업 왜곡",
        "content": "구체적인 사례로, 기타 전문 도매업체인 A사는 같은 그룹 내 B사 및 C사와 순환출자 구조를 이루고 경영진을 공유하는 등 명백한 ‘유의적 영향력’을 행사하고 있음에도 불구하고, B사를 관계기업이 아니라고 부적절하게 분류했습니다. 이로 인해 A사는 B사 주식 매각으로 인한 손실을 당기손익으로 인식하지 않아 재무제표상 이익을 과대 계상하는 결과를 초래했습니다. 이러한 회계처리는 기업의 실제 경제적 성과를 제대로 반영하지 못하며, 투자자들은 기업의 실제 재무 상태를 오판하게 됩니다. 금감원은 이러한 회계 처리 오류가 기업의 재무 건전성을 해치고 자본 시장의 신뢰도를 저하시킬 수 있다고 판단하여 강력하게 지적했습니다. 기업들은 이러한 사례를 통해 관계기업 투자 주식에 대한 회계 기준을 명확히 이해하고, 정확한 재무 정보 공시의 중요성을 다시 한번 인식해야 할 것입니다."
      },
      {
        "title": "매출원가 오류 및 감사 방해",
        "content": "또 다른 주요 지적 사례로는 화장품 회사 D사의 경우, 생산 프로세스 변경에 따른 매출원가 인식 오류를 수정하지 않아 당기순이익과 자기자본을 과대 계상한 사실이 적발되었습니다. 더욱 심각한 문제는 이러한 오류를 은폐하기 위해 외부감사를 고의로 방해했다는 점입니다. 감사 방해 행위는 회계 부정의 심각성을 더하며, 자본 시장의 공정성과 신뢰를 근본적으로 훼손하는 행위입니다. 금감원은 이러한 기업의 회계 부정 및 감사 방해 행위에 대해 엄중한 책임을 물을 것이며, 향후 유사 사례 재발 방지를 위해 감리 강화를 추진할 계획입니다. 기업들은 회계 감사 과정에서 투명하고 성실하게 협조해야 할 의무가 있으며, 감사인의 독립성과 전문성을 존중해야 합니다. 이러한 감사 방해 행위는 기업 이미지 실추는 물론, 법적 처벌로 이어져 경영 활동 전반에 치명적인 영향을 미칠 수 있습니다."
      },
      {
        "title": "지적사례 공개의 의의",
        "content": "금융감독원은 2011년부터 매년 주요 회계 심사 및 감리 지적사례를 공개해왔으며, 현재까지 총 192건의 사례가 공개되었습니다. 이러한 지적사례 공개는 단순히 과거의 잘못을 지적하는 것을 넘어, 기업과 감사인에게 명확한 가이드라인을 제시하고 유사 사례의 재발을 방지하는 데 큰 목적이 있습니다. 투자자들에게는 기업의 회계 투명성에 대한 정보를 제공함으로써 합리적인 투자 판단을 지원하는 역할을 합니다. 금감원은 앞으로도 정기적인 지적사례 공개를 통해 회계 시장의 건전성을 강화하고, 자본 시장의 신뢰도를 높이는 데 지속적으로 노력할 것입니다. 기업들은 공개되는 지적사례를 철저히 분석하여 자신들의 회계 관행을 점검하고, 법규 준수를 넘어선 윤리적인 회계 문화 구축에 힘써야 합니다."
      },
      {
        "title": "불공정거래 조사 선진화",
        "content": "한편, 금융위원회는 ‘불공정거래·회계부정 조사·제재 선진화 T/F’ 첫 회의를 개최하여 자본시장 불공정거래 및 회계부정 조사·제재 과정의 개선 방안을 논의했습니다. 이번 논의는 지난 8월 발표된 증권선물위원회의 ‘3대 중점 운영방향’의 후속 조치로, 정부는 불법 행위에 대해 무관용 원칙에 기반한 엄정 대응 기조를 유지하면서도, 기업 현장의 고충을 반영하여 제도의 합리성과 시장 예측 가능성을 높이는 데 중점을 두고 있습니다. 특히, 과도한 형사 처벌에 대한 우려와 조사 과정에서의 정보 접근 제한 등 기업들이 제기하는 문제점들을 개선하여, 보다 공정하고 효율적인 조사 및 제재 시스템을 구축하고자 합니다. 이는 자본 시장 참여자들의 신뢰를 회복하고 지속 가능한 성장을 지원하기 위한 금융 당국의 의지를 보여줍니다."
      },
      {
        "title": "제재 시스템 개선 논의",
        "content": "이번 회의에서는 상장회사협의회, 코스닥협회, 한국공인회계사회 등 유관기관 및 민간 전문가들이 참여하여 현행 제재 시스템의 경직성과 형벌 위주 관행을 개선하기 위한 다양한 의견을 제시했습니다. 구체적으로 과징금 중심의 금전 제재 확대, 소명 절차 강화, 감사인에 대한 제재 수준 조정, 그리고 감리 과정에서의 정보 접근권 확대 등을 건의했습니다. 이러한 건의 사항들은 기업들의 방어권을 강화하고 절차적 정당성을 확보하는 데 기여할 것으로 기대됩니다. 금융위원회는 이러한 논의를 바탕으로 내년 상반기까지 불공정거래 분과와 회계부정 분과로 나누어 심도 있는 논의를 이어갈 예정이며, 조사·감리·제재 제도 전반에 대한 종합적인 개선안을 마련하여 발표할 계획입니다. 이는 자본 시장의 건전성을 제고하고 투자자 보호를 강화하는 데 중요한 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "금융감독원의 회계 지적사례 공개와 금융위원회의 불공정거래 및 회계부정 조사·제재 선진화 논의는 자본 시장의 투명성과 신뢰성을 높이기 위한 중요한 움직임입니다. 기업들이 관계기업 투자주식을 왜곡하거나 매출원가 인식 오류를 숨기는 행위는 단기적으로는 이익을 부풀릴 수 있겠지만, 장기적으로는 투자자들의 신뢰를 잃고 결국 기업 가치 하락으로 이어질 수밖에 없습니다. 감사 방해 행위에 대한 엄중한 처벌은 당연하며, 이러한 사례들을 통해 기업들은 회계 투명성의 중요성을 다시 한번 각인해야 합니다. 또한, 금융위원회의 제재 시스템 개선 논의는 절차적 정당성과 피조치자의 방어권 강화를 통해 제도의 수용성을 높이려는 노력을 보여줍니다. 다만, 이러한 개선 노력이 실질적인 효과를 거두기 위해서는 엄정한 법 집행과 함께 기업들의 자발적인 회계 투명성 제고 노력이 병행되어야 할 것입니다. 궁극적으로 건강한 자본 시장은 정확한 정보 공개와 공정한 거래 관행 위에서만 지속 가능한 성장을 이룰 수 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11482184",
    "hashTag": [
      "#회계감리",
      "#금감원",
      "#지적사례",
      "#기업부정",
      "#회계부정",
      "#상반기결산",
      "#투자자보호",
      "#금융위원회"
    ]
  },
  {
    "type": "부동산",
    "title": "‘99주’ 만에 하락세 멈췄다…10·15 대책 이후 지방 아파트 살아나나",
    "newTitle": "지방 아파트 99주 만에 상승 전환, 10 15 대책 효과로 시장 활기",
    "article": "서울 등 수도권 지역이 정부의 고강도 규제를 받으면서 장기간 침체됐던 지방 아파트 시장이 살아나고 있다. 매매가격이 99주 만에 소폭 상승했고, 전세·거래량까지 동시에 회복세를 보이는 모습이다.\n\n한국부동산원의 11월 첫째 주(3일 기준) 주간 아파트 가격 동향에 따르면, 지방 아파트 매매가격은 전주 보합(0.00%)에서 0.01% 상승 전환했다. 이는 2023년 11월 이후 99주 만의 상승이었다.\n\n이어 11월 셋째 주(17일 기준)에는 지방 아파트 매매가격이 0.02% 상승해 전주 0.01%에서 오름폭이 확대됐다.\n\n전문가들은 수도권의 대출·청약 규제가 강화되면서 상대적으로 규제가 덜한 지방 핵심지로 실수요와 투자 수요가 동시에 유입된 결과라고 해석한다.\n\n전세시장도 회복 흐름이 뚜렷하다. 지방 전세가격은 지난 8월 넷째 주에 지난해 말부터 이어진 하락세를 멈추고 0.01% 상승으로 전환됐다.\n\n역세권이거나 생활 인프라가 갖춰진 지역을 중심으로 전셋값이 서서히 올라가는 양상이다.\n\n이후 10·15 대책 발표를 기점으로 변화 폭이 더 커졌다. 대책 이전에는 0.01~0.02% 수준의 미미한 오름세에 그쳤지만, 대책 이후에는 0.03~0.04%까지 상승률이 확대됐다.\n\n11월 셋째 주에도 지방 아파트 전세가격은 0.04% 상승하며 전주에 이어 같은 폭의 상승세를 유지했다.\n\n거래량 증가도 이어졌다. 부동산R114에 따르면 10·15 대책 이후 한 달간(10월 16일~11월 15일) 비수도권 아파트 매매 거래는 2만6725건으로 집계됐다. 이는 대책 이전 같은 기간(1만9784건)보다 35.08%(6941건) 증가한 수치다.\n\n부동산 관계자는 “매매·전세·거래가 동시에 개선되는 흐름은 지방 시장이 침체에서 벗어나는 초기 신호로 볼 수 있다”면서 “다만 교통망 확충, 산업단지 조성, 중심상권 활성화 등 확실한 개발 모멘텀이 있는 도시를 중심으로 상승 폭이 커질 가능성이 높다”고 밝혔다.\n\n한편 지방 주요 도시에서 분양 중인 단지로는 롯데건설이 강원특별자치도 원주시 반곡동 일원에 선보인 ‘원주 롯데캐슬 시그니처’, 두산건설이 충청남도 천안시 동남구 청당동 일원에 공급 중인 ‘두산위브더제니스 센트럴 천안’ 등이 있다.",
    "newArticle": [
      {
        "title": "지방 아파트 살아나나",
        "content": "서울 등 수도권 지역에 대한 정부의 고강도 부동산 규제가 장기간 지속되면서 상대적으로 규제에서 자유로운 지방 아파트 시장이 활기를 되찾고 있습니다. 그동안 침체를 면치 못했던 지방 아파트 매매 시장은 99주 만에 소폭 상승세로 전환했으며, 이와 더불어 전세 시장의 회복과 거래량 증가까지 동시에 나타나면서 지방 부동산 시장의 본격적인 회복 신호탄으로 해석되고 있습니다. 이러한 긍정적인 변화는 실수요자뿐만 아니라 투자자들의 관심까지 이끌어내며 지방 핵심 지역으로의 수요 쏠림 현상을 가속화할 것으로 전망됩니다. 수도권 규제 강화라는 외부 요인이 지방 부동산 시장의 내재적 가치를 재평가하게 만드는 촉매제가 되고 있는 셈입니다. 지방 아파트 시장의 회복은 단순히 가격 상승을 넘어 거래량과 전세가 안정화까지 동반하며 전반적인 시장 활력을 기대하게 합니다."
      },
      {
        "title": "99주 만에 매매가 상승",
        "content": "한국부동산원의 11월 첫째 주(3일 기준) 주간 아파트 가격 동향 분석 결과, 지방 아파트 매매가격이 전주 보합(0.00%)에서 0.01% 상승세로 돌아섰습니다. 이는 무려 2023년 11월 이후 99주 만에 처음으로 기록된 매매가 상승 전환으로, 침체되었던 지방 부동산 시장에 중요한 변화를 알리는 신호로 받아들여지고 있습니다. 이후 11월 셋째 주(17일 기준)에는 지방 아파트 매매가격 상승폭이 0.02%로 확대되며 이러한 상승 흐름이 이어지고 있음을 보여주었습니다. 전문가들은 수도권 지역의 대출 및 청약 관련 규제가 강화되면서 상대적으로 규제가 덜한 지방의 핵심 지역으로 실수요자와 투자 수요가 동시에 유입된 것이 이러한 매매가 상승의 주요 원인이라고 분석하고 있습니다. 이는 지방 아파트 시장이 드디어 침체기를 벗어나 회복 국면에 진입했음을 시사합니다."
      },
      {
        "title": "전세 시장도 회복 뚜렷",
        "content": "지방 아파트 전세 시장 역시 뚜렷한 회복세를 보이고 있습니다. 지난 8월 넷째 주를 기점으로 지방 전세가격은 지난해 말부터 이어져 온 하락세를 멈추고 0.01%의 상승세로 전환되었습니다. 특히 역세권이나 편리한 생활 인프라가 잘 갖춰진 지역을 중심으로 전셋값이 점진적으로 오르는 양상이 나타나고 있습니다. 여기에 10·15 부동산 대책 발표 이후 이러한 회복세는 더욱 가팔라졌습니다. 대책 발표 이전에는 0.01%~0.02% 수준의 미미한 오름세에 그쳤던 전세가격 상승률이 대책 발표 이후에는 0.03%~0.04%까지 확대되는 모습을 보였습니다. 11월 셋째 주에도 지방 아파트 전세가격은 0.04% 상승하며 전주와 동일한 상승폭을 유지하여, 지방 전세 시장의 견고한 회복세를 더욱 확고히 하고 있습니다. 이는 지방 아파트 전세 수요가 꾸준히 증가하고 있음을 보여주는 지표입니다."
      },
      {
        "title": "거래량도 35% 증가",
        "content": "매매 가격과 전세가 상승세와 더불어 지방 아파트 거래량 또한 눈에 띄게 증가했습니다. 부동산R114의 집계에 따르면, 10·15 부동산 대책 발표 이후 한 달간(10월 16일~11월 15일) 비수도권 아파트 매매 거래 건수는 총 2만6725건으로 파악되었습니다. 이는 대책 발표 이전 같은 기간(1만9784건)과 비교했을 때 무려 35.08%, 즉 6941건이 증가한 수치입니다. 이러한 거래량 증가는 지방 부동산 시장이 침체에서 벗어나 활기를 띠고 있음을 보여주는 확실한 증거이며, 실수요자들의 적극적인 시장 참여를 반영하는 결과입니다. 매매, 전세, 거래량까지 삼박자를 갖춘 회복세는 지방 아파트 시장이 장기적인 침체기를 뒤로하고 새로운 상승 국면에 진입할 가능성을 높이고 있습니다. 지방 아파트 거래량 증가는 시장의 온기가 확산되고 있음을 보여줍니다."
      },
      {
        "title": "개발 모멘텀이 중요",
        "content": "부동산 전문가들은 현재 나타나고 있는 지방 아파트 시장의 매매, 전세, 거래량 동시 개선 흐름을 침체에서 벗어나는 초기 신호로 분석하고 있습니다. 하지만 이러한 상승세가 모든 지방 지역에 동일하게 적용되는 것은 아니며, 향후 상승 폭 확대는 지역별 개발 모멘텀에 따라 차별화될 가능성이 높다고 전망합니다. 특히 교통망 확충, 대규모 산업단지 조성, 중심상권 활성화와 같은 확실한 개발 호재가 있는 도시들을 중심으로 아파트 가격 상승률이 더욱 커질 것으로 예상됩니다. 따라서 지방 아파트 투자 시에는 막연한 기대감보다는 해당 지역의 장기적인 발전 가능성과 구체적인 개발 계획을 면밀히 검토하는 것이 중요합니다. 지방 아파트 시장의 미래는 이러한 실질적인 성장 동력 확보 여부에 달려있다고 할 수 있습니다."
      },
      {
        "title": "주요 분양 단지 주목",
        "content": "지방 아파트 시장의 회복세와 맞물려 현재 지방 주요 도시에서는 다양한 신규 분양 단지들이 공급되고 있어 투자자 및 실수요자들의 관심을 받고 있습니다. 예를 들어, 롯데건설은 강원특별자치도 원주시 반곡동 일원에 ‘원주 롯데캐슬 시그니처’를 선보이고 있으며, 두산건설은 충청남도 천안시 동남구 청당동 일원에 ‘두산위브더제니스 센트럴 천안’을 공급 중입니다. 이 외에도 각 지방 거점 도시에서는 지역의 특성과 수요를 반영한 아파트들이 꾸준히 분양되고 있으며, 이는 지방 부동산 시장의 활력을 더욱 증진시키는 요인으로 작용하고 있습니다. 이러한 신규 분양 단지들은 지역 내 주거 환경 개선은 물론, 부동산 시장의 새로운 활력소가 될 것으로 기대됩니다. 지방 분양 시장의 움직임은 향후 시장 흐름을 파악하는 데 중요한 지표가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정부 규제로 억눌렸던 지방 아파트 시장의 반등은 여러 측면에서 시사하는 바가 큽니다. 수도권 집중 현상 완화와 지역 균형 발전이라는 측면에서 긍정적인 신호로 볼 수 있습니다. 다만, 이번 상승세가 일시적인 현상에 그치지 않고 지속적인 성장으로 이어지기 위해서는 단순한 외부 요인(수도권 규제)에 기댄 반등이 아닌, 지방 자체의 경쟁력 강화가 필수적입니다. 교통, 일자리, 교육, 문화 등 실질적인 삶의 질을 향상시킬 수 있는 인프라 구축과 지역 산업 육성이 뒷받침되어야 합니다. 또한, 급격한 가격 상승은 또 다른 불안 요인이 될 수 있으므로, 연착륙을 위한 정부의 세심한 모니터링과 정책적 대응이 요구됩니다. 지방 부동산 시장의 건전한 성장을 위해서는 투자자들의 신중한 접근과 실수요자들의 현명한 판단이 조화를 이루어야 할 것입니다. 이번 지방 아파트 시장의 회복은 한국 부동산 시장의 다변화 가능성을 보여주는 중요한 전환점이 될 수 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11482235",
    "hashTag": [
      "#지방아파트",
      "#아파트시장",
      "#매매가상승",
      "#전세가상승",
      "#거래량증가",
      "#부동산시장",
      "#아파트투자",
      "#주간아파트동향",
      "#지역경제",
      "#부동산대책"
    ]
  },
  {
    "type": "부동산",
    "title": "“그냥 거른다고? 여긴 다르네”…빌라 거래량 심상찮은 강남3구, 왜?",
    "newTitle": "강남3구 빌라 거래량 급증, 송파구 삼전동 가격 상승 이유",
    "article": "고가 아파트가 즐비한 강남3구(강남·서초·송파)에서 올해 들어 빌라(연립·다세대 주택) 거래량이 전년 대비 증가한 것으로 나타났다.\n\n특히 송파구의 일부 지역에서는 거래 가격까지 오르는 모습이 확인됐다. 도심복합개발사업 기대감이 가격에 반영된 것으로 풀이된다.\n\n2일 국토교통부 실거래가공개시스템에 따르면, 올해 1월부터 이달 1일까지 강남3구의 빌라 거래 건수는 총 4085건으로, 이는 지난해 동기(3026건)보다 1059건(35%) 늘어난 수치다.\n\n구별로 보면 강남구는 608건에서 814건으로, 서초구는 993건에서 1060건으로, 송파구는 1425건에서 2211건으로 각각 증가했다.\n\n송파구 삼전동은 246.2%(152건→359건) 증가했다. 삼전동에서는 현재 다수의 도심복합개발사업이 진행 중이다. 도심복합사업은 민간 정비가 어려운 노후 도심지를 대상으로 공공 주도로 용적률 혜택을 부여해 사업성을 높이는 방식으로 추진된다. 최대 500%까지 용적률 혜택을 받을 수 있어 투자 매력이 높다고 알려져 있다.\n\n삼정동에 이어 송파구 석촌동과 강남구 역삼동도 각각 230.1%(19건→285건), 78%(100건→178건)으로 높은 상승률을 보였다.\n\n업계 전문가들은 아파트 규제가 강화된 가운데, 상대적으로 진입이 쉬운 빌라 수요가 지속될 것으로 내다본다.\n\n한 업계 관계자는 “강남3구에서는 전세사기 피해가 거의 없었고, 재개발 정비사업의 미래 가치와 맞물리면서 아파트 규제를 피한 빌라 수요가 늘고 있다”며 “실수요자 입장에서도 아파트보다 비용 부담이 적어 빌라 거래는 꾸준히 늘어날 것으로 예상된다”고 말했다.",
    "newArticle": [
      {
        "title": "강남3구 빌라 거래↑",
        "content": "최근 강남3구(강남·서초·송파)에서 빌라 거래량이 눈에 띄게 증가하며 부동산 시장의 새로운 흐름을 보여주고 있습니다. 올해 1월부터 5월 1일까지 국토교통부 실거래가 공개시스템에 따르면, 강남3구의 빌라 거래 건수는 총 4085건으로 집계되어 작년 같은 기간 3026건 대비 무려 1059건, 35% 증가하는 놀라운 수치를 기록했습니다. 이는 고가 아파트가 즐비한 이 지역에서 상대적으로 저평가되었던 빌라에 대한 관심이 높아지고 있음을 시사하며, 아파트 시장의 높은 진입 장벽 속에서 새로운 투자처 및 주거지로 빌라가 주목받고 있음을 명확히 보여주는 결과입니다. 강남3구의 빌라 거래 증가는 단순히 수치상의 증가를 넘어, 부동산 시장의 역동성과 변화하는 수요 패턴을 파악하는 데 중요한 단서를 제공합니다."
      },
      {
        "title": "송파구 빌라 상승세",
        "content": "특히 송파구는 강남3구 내에서도 빌라 거래량 증가가 두드러진 지역으로 나타났습니다. 송파구의 빌라 거래량은 작년 동기 1425건에서 올해 2211건으로 786건, 55.2% 증가하며 압도적인 상승세를 보였습니다. 이 중에서도 삼전동은 246.2%라는 폭발적인 증가율을 기록하며 152건에서 359건으로 거래량이 늘어났습니다. 이는 삼전동 일대에서 다수의 도심복합개발사업이 활발히 추진되고 있는 사실과 무관하지 않으며, 사업 기대감이 빌라 가격 상승에도 일부 반영되고 있다는 분석이 나오고 있습니다. 도심복합개발사업은 용적률 혜택을 통해 사업성을 높여 침체된 도심 지역의 재생을 도모하는 사업으로, 이러한 개발 호재는 빌라 시장에 긍정적인 영향을 미치며 투자자들의 관심을 끌고 있습니다. 송파구의 이러한 움직임은 앞으로 다른 지역의 빌라 시장에도 영향을 줄 수 있는 중요한 지표입니다."
      },
      {
        "title": "석촌·역삼동도 동반 상승",
        "content": "송파구 삼전동의 폭발적인 빌라 거래량 증가 외에도, 송파구 석촌동과 강남구 역삼동 역시 높은 빌라 거래량 상승률을 기록하며 이 지역들의 빌라 시장 활황세를 뒷받침하고 있습니다. 석촌동은 230.1%라는 높은 증가율로 19건에서 285건으로 거래량이 급증했으며, 강남구 역삼동 또한 78% 증가한 100건에서 178건으로 거래량이 늘어났습니다. 이들 지역 역시 재개발 정비사업 등 다양한 개발 계획이 진행되거나 논의되고 있어, 미래 가치에 대한 기대감이 빌라 수요 증가로 이어지고 있는 것으로 분석됩니다. 특히 아파트 규제가 강화되고 가격 부담이 커지면서, 실수요자 및 투자자들은 상대적으로 진입 장벽이 낮고 개발 가능성이 있는 빌라를 대안으로 찾고 있으며, 이러한 흐름이 여러 지역에서 동시에 나타나고 있음을 보여줍니다. 이는 강남3구 빌라 시장 전반에 걸친 긍정적인 분위기를 형성하는 데 기여하고 있습니다."
      },
      {
        "title": "빌라 수요 지속 전망",
        "content": "부동산 업계 전문가들은 향후에도 강남3구 빌라에 대한 수요가 꾸준히 이어질 것으로 전망하고 있습니다. 이는 다주택자에 대한 아파트 규제가 여전히 강하게 유지되고 있는 상황에서, 빌라가 상대적으로 규제에서 자유롭고 가격 부담이 적은 대안으로 인식되고 있기 때문입니다. 또한, 강남3구의 경우 전세 사기 피해 사례가 타 지역에 비해 상대적으로 적었다는 점도 빌라 투자에 대한 심리적 안정감을 더해주고 있습니다. 재개발 정비사업의 미래 가치와 맞물려 빌라의 가치가 상승할 것이라는 기대감 또한 실수요자 및 투자자들의 발길을 빌라 시장으로 이끌고 있습니다. 아파트 구매에 어려움을 겪는 실수요자 입장에서는 빌라가 초기 비용 부담을 줄이면서 강남3구라는 좋은 입지에서 거주할 수 있는 매력적인 선택지가 되고 있으며, 이러한 요인들이 복합적으로 작용하여 빌라 거래량 증가는 당분간 지속될 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "강남3구 빌라 거래량의 증가는 최근 부동산 시장의 복합적인 변화를 보여주는 흥미로운 현상입니다. 고가 아파트 중심의 시장에서 빌라가 주목받는 이유는 단순히 가격 때문만이 아니라, 재개발 등 미래 가치에 대한 기대감과 아파트 규제라는 거시적 환경 변화가 맞물린 결과로 보입니다. 특히 도심복합개발사업이나 정비사업은 지역 경제 활성화뿐만 아니라 노후 주거 환경 개선에도 기여할 수 있어 긍정적인 측면이 있습니다. 다만, 빌라 거래 증가는 투기 수요를 자극할 가능성도 배제할 수 없으므로, 정부와 지자체의 면밀한 시장 모니터링과 함께 실수요자 보호를 위한 정책적 노력이 병행되어야 할 것입니다. 또한, 빌라 자체의 품질 개선 및 안전성 확보에 대한 논의도 함께 이루어져야 장기적으로 건강한 빌라 시장이 형성될 수 있을 것으로 생각됩니다. 강남3구 빌라 시장의 움직임은 향후 다른 지역의 빌라 시장에도 영향을 미칠 수 있는 중요한 시사점을 제공하며, 부동산 시장의 다양성과 변화 가능성을 보여주는 사례라 할 수 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11482234",
    "hashTag": [
      "#강남빌라",
      "#송파빌라",
      "#서초빌라",
      "#빌라거래량",
      "#도심복합개발",
      "#재개발",
      "#부동산투자",
      "#빌라투자",
      "#아파트규제"
    ]
  },
  {
    "type": "스포츠",
    "title": "전북 무주 태권도원에서 2025 세계태권도연맹 국가협회 품새 워크숍 개최",
    "newTitle": "태권도원에서 2025 세계태권도연맹 품새 워크숍 열린다",
    "article": "태권도진흥재단(이사장 김중헌)과 세계태권도연맹(WT·총재 조정원)이 ‘2025 WT 국가협회 품새 워크숍’을 WT 중앙훈련센터를 맡은 전북특별자치도 무주군 태권도원에서 12월 1일부터 3일까지 개최한다.\n\n이번 워크숍은 50개국 120명의 세계태권도연맹 산하 대륙연맹 및 국가협회 품새 위원장과 담당자들이 참가해 품새 경기 규칙 교육, 실기 훈련, 토론, 문화 교류의 장 등을 진행한다.\n\n워크숍에서는 경기 규칙과 채점 교육, 인공지능(AI)을 접목한 품새, 영상 분석 등 세계 품새 경기의 공정성과 국제적 통일성을 강화하기 위해 다양한 교육 프로그램을 운영한다.\n\n그룹 토의에서는 최신 경기 규칙 공유를 비롯해 실질적인 적용 방안, 각국 간 협력 방안을 논의하는 등 태권도 품새 발전에도 기여하고 있다.\n\n이와 더불어 전북특별자치도 전주시 한옥마을과 무주군 일대 탐방을 통해 우리 문화와 지역 체험을 하는 등 한국을 알아가는 시간도 마련했다.\n\n태권도진흥재단과 세계태권도연맹은 2025년 ▲세계파라태권도 합동캠프 ▲난민선수 초청연수 ▲가상 태권도 경기 운영자 자격 과정 등 다양한 사업을 추진하며 WT 중앙훈련센터인 태권도원 활성화와 태권도의 국제적 위상 강화를 위해 노력하고 있다.\n\n태권도진흥재단 김중헌 이사장은 “태권도원은 세계태권도연맹의 유일한 중앙훈련센터로 태권도가 지속 발전하는 데 중추적 역할을 하고 있다. 이번 워크숍은 태권도 품새의 위상 강화와 국가 간 협력 증진에 크게 기여할 것으로 기대하며 태권도원 역시 교육과 연수에 있어 핵심적 역할을 지속적으로 수행하겠다”라며 다짐했다.\n\n[강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "WT 품새 워크숍 개최",
        "content": "태권도진흥재단과 세계태권도연맹(WT)이 2025 WT 국가협회 품새 워크숍을 오는 12월 1일부터 3일까지 전북 무주군 태권도원에서 개최합니다. 이번 품새 워크숍에는 50개국에서 120명의 WT 산하 대륙연맹 및 국가협회 품새 위원장과 담당자들이 참가하여 태권도 품새 경기의 발전과 국제적 통일성 강화를 위한 다양한 프로그램을 진행할 예정입니다. 태권도 품새 발전을 위한 이번 워크숍은 태권도 종주국으로서 한국의 위상을 높이고, 전 세계 태권도인들의 교류를 증진하는 중요한 기회가 될 것입니다. 태권도진흥재단과 세계태권도연맹은 태권도 품새의 국제적 위상을 강화하기 위해 지속적으로 노력하고 있습니다."
      },
      {
        "title": "AI 접목 품새 교육",
        "content": "2025 WT 국가협회 품새 워크숍에서는 특히 인공지능(AI)을 접목한 품새 경기 규칙 교육과 영상 분석 등 혁신적인 프로그램이 운영될 예정입니다. 이는 세계 품새 경기의 공정성과 국제적 통일성을 한층 강화하기 위한 노력의 일환입니다. AI 기술을 활용한 품새 분석 및 평가 시스템은 선수들의 경기력 향상에 실질적인 도움을 줄 뿐만 아니라, 채점의 객관성과 신뢰도를 높여 태권도 품새 종목의 발전에 크게 기여할 것으로 기대됩니다. 이러한 첨단 기술의 도입은 태권도 품새가 미래 스포츠로서 나아갈 방향을 제시하며, 전 세계 태권도인들에게 새로운 경험과 기회를 제공할 것입니다."
      },
      {
        "title": "경기 규칙 토론 활발",
        "content": "이번 품새 워크숍에서는 최신 경기 규칙 공유뿐만 아니라, 각국의 실질적인 적용 방안과 국가 간 협력 방안에 대한 심도 깊은 토론이 이루어질 예정입니다. 다양한 문화적 배경을 가진 참가자들이 모여 각국의 태권도 품새 현황과 발전 방향에 대해 논의함으로써, 태권도 품새의 세계화와 발전에 기여할 수 있는 실질적인 해결책들을 모색할 것입니다. 이러한 그룹 토의는 태권도 품새 종목의 국제적인 경쟁력을 강화하고, 모든 국가에서 공정하고 통일된 방식으로 태권도를 보급하는 데 중요한 역할을 할 것입니다. 태권도진흥재단과 WT는 이러한 협력을 통해 태권도 품새의 지속 가능한 발전을 추구합니다."
      },
      {
        "title": "한국 문화 체험",
        "content": "워크숍 참가자들은 태권도 품새 교육뿐만 아니라, 전북 전주시 한옥마을과 무주군 일대 탐방을 통해 한국의 풍부한 문화와 지역 체험을 하는 시간도 갖게 됩니다. 이는 단순히 태권도 기술과 규칙을 배우는 것을 넘어, 태권도의 정신과 뿌리를 이해하고 한국의 아름다운 자연과 전통문화를 직접 경험함으로써 참가자들에게 더욱 깊이 있는 교류의 장을 제공할 것입니다. 한국의 고유한 문화를 체험하는 것은 참가자들에게 잊지 못할 추억을 선사하고, 태권도가 가진 인류 보편적인 가치를 공유하는 데 기여할 것입니다. 이러한 문화 교류는 태권도 품새 워크숍을 더욱 풍성하게 만들 것입니다."
      },
      {
        "title": "태권도원 역할 증대",
        "content": "태권도진흥재단과 세계태권도연맹은 WT 중앙훈련센터인 태권도원을 중심으로 2025년 세계파라태권도 합동캠프, 난민선수 초청연수, 가상 태권도 경기 운영자 자격 과정 등 다양한 사업을 추진할 계획입니다. 이는 태권도원 활성화를 도모하고 태권도의 국제적 위상을 강화하기 위한 전략적인 행보입니다. 태권도원은 앞으로도 교육과 연수의 핵심적인 역할을 수행하며, 전 세계 태권도인들이 교류하고 성장할 수 있는 글로벌 허브로서의 입지를 더욱 공고히 할 것입니다. 태권도원의 이러한 노력은 태권도 보급 및 발전에 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2025 WT 국가협회 품새 워크숍은 태권도 품새의 현대화와 세계화를 위한 중요한 발걸음이라고 생각합니다. AI 기술의 접목은 경기의 공정성과 객관성을 높여 선수들의 사기를 진작시키고, 더 많은 사람들이 태권도 품새를 스포츠로서 즐길 수 있는 환경을 조성할 것입니다. 또한, 다양한 국가의 품새 전문가들이 모여 규칙과 적용 방안을 논의하는 것은 태권도 품새 종목의 국제적 통일성을 강화하고, 각국의 태권도 발전에 실질적인 도움을 줄 것입니다. 한국의 문화 체험 프로그램은 태권도의 정신적 가치를 되새기게 하고, 참가자들 간의 유대감을 형성하는 데 긍정적인 영향을 미칠 것입니다. 태권도원이 WT 중앙훈련센터로서 이러한 중요한 역할을 수행하는 것은 한국이 태권도의 종주국으로서 책임감을 가지고 세계 태권도 발전에 기여하고 있음을 보여줍니다. 앞으로도 지속적인 투자와 국제 협력을 통해 태권도 품새가 더욱 발전하고 전 세계인의 사랑을 받는 스포츠로 자리매김하길 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11482219",
    "hashTag": [
      "#태권도",
      "#품새",
      "#세계태권도연맹",
      "#태권도진흥재단",
      "#WT국가협회품새워크숍",
      "#태권도원",
      "#AI품새",
      "#전북무주",
      "#문화교류",
      "#스포츠교육"
    ]
  },
  {
    "type": "스포츠",
    "title": "MLB, 2025시즌 도핑 테스트 1만 1700건 시행...적발은 “딱 두 건”",
    "newTitle": "메이저리그 선수 도핑 테스트 횟수 공개 선수당 평균 9.75회 검사",
    "article": "메이저리그 선수들은 한 시즌 동안 얼마나 많은 도핑 테스트를 받을까? 이를 설명하는 자료가 공개됐다.\n\n메이저리그 사무국과 선수노조는 2일(한국시간) 보도자료를 통해 연례 약물 방지 및 치료 프로그램의 독립 프로그램 관리자가 작성한 연례 보고서를 공개했다.\n\n이번 보고서는 독립 프로그램 관리자인 토마스 M. 마틴 박사가 작성했으며, 2024-25 오프시즌부터 2025시즌 포스트시즌까지 40인 로스터에 포함된 선수들을 대상으로 했다.\n\n그 결과, 메이저리그는 총 1만 1700건의 조사를 진행했다.\n\n메이저리그 30개 구단 40인 명단에 1200명의 선수가 있다고 가정할 때 선수당 평균 9.75회의 검사를 받은 것.\n\n이 검사에는 소변 검사 9400건, 성장호르몬(hGH) 사용 여부를 가리기 위한 건조 혈액 샘플 2300건의 조사가 진행됐다.\n\nUCLA 실험실에서 진행한 검사 결과 징계 조치로 이어진 검사는 두 건이 있었다.\n\n하나는 융모성 생식선 자극호르몬(Chorionic Gonadotrophin, 일명 hCG), 다른 하나는 남성호르몬인 테스토스테론이 적발돼 징계로 이어졌다.\n\n치료 목적으로 예외가 인정된 사례는 57건이었다. 이중 주의력 결핍 과잉 활동 장애(ADHD)가 54건으로 가장 많았으며, 고혈압과 수면 장애, 호르몬 기능 장애가 한 건씩 있었다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "MLB 도핑 테스트 결과",
        "content": "메이저리그 사무국과 선수노조가 최근 공개한 연례 약물 방지 및 치료 프로그램 보고서에 따르면, 2024-25 오프시즌부터 2025시즌 포스트시즌까지 40인 로스터에 포함된 선수들을 대상으로 총 1만 1700건의 도핑 조사가 진행되었습니다. 이는 40인 로스터에 속한 약 1200명의 선수들이 평균적으로 9.75회의 검사를 받았음을 의미하며, 메이저리그 선수들이 시즌 중 얼마나 철저하게 도핑 검사를 받는지 보여주는 수치입니다. 이러한 엄격한 검사는 선수들의 공정한 경쟁 환경을 유지하고 스포츠 정신을 고양하는 데 중요한 역할을 합니다. 메이저리그의 이러한 적극적인 도핑 방지 노력은 전 세계 스포츠계에 모범이 되고 있으며, 선수들 역시 이러한 시스템을 존중하고 따르는 분위기가 조성되고 있습니다. 앞으로도 메이저리그의 도핑 테스트는 지속적으로 강화될 것으로 예상되며, 이는 선수들의 건강과 공정성을 동시에 지키는 데 기여할 것입니다."
      },
      {
        "title": "검사 종류와 비율",
        "content": "이번 메이저리그 도핑 테스트는 크게 두 가지 방식으로 이루어졌습니다. 소변 검사는 전체 1만 1700건 중 9400건을 차지하며, 이는 가장 기본적인 약물 검사 방법입니다. 또한, 성장호르몬(hGH) 사용 여부를 정밀하게 판별하기 위한 건조 혈액 샘플 조사가 2300건 진행되었습니다. 소변 검사를 통해 다양한 종류의 금지 약물을 일차적으로 적발하고, 혈액 검사를 통해 보다 은밀하게 사용될 수 있는 성장호르몬 등의 약물을 집중적으로 검사하는 방식은 도핑 적발률을 높이는 데 효과적입니다. 메이저리그는 이러한 다양한 검사 방식을 통해 선수들의 약물 복용 가능성을 최대한 차단하고 있으며, 과학 기술의 발전에 맞춰 검사 방법 또한 지속적으로 고도화하고 있습니다. 선수들은 이러한 검사 체계를 인지하고 도핑 약물로부터 자유로운 환경에서 경기에 임하고 있습니다."
      },
      {
        "title": "도핑 적발 사례",
        "content": "UCLA 실험실에서 진행된 도핑 검사 결과, 실제로 징계 조치로 이어진 사례가 두 건 있었습니다. 하나는 융모성 생식선 자극호르몬(hCG), 다른 하나는 남성호르몬인 테스토스테론이 적발되어 징계가 내려졌습니다. hCG는 여성의 임신과 관련된 호르몬으로, 남성 선수에게서 발견될 경우 스테로이드 사용과 관련 있을 가능성이 높습니다. 테스토스테론은 대표적인 남성호르몬으로, 근육 강화 효과 때문에 금지 약물로 지정되어 있습니다. 이처럼 메이저리그는 적발된 도핑 사례에 대해 엄격한 징계를 내림으로써 다른 선수들에게 경각심을 주고, 약물 사용을 억제하는 효과를 거두고 있습니다. 적발된 사례가 두 건이라는 것은 검사 시스템의 효율성을 방증하는 동시에, 대다수의 선수들이 규정을 준수하고 있음을 시사합니다."
      },
      {
        "title": "치료 목적 예외 사례",
        "content": "메이저리그에서는 엄격한 도핑 규정 속에서도 선수들의 건강과 치료를 위한 예외 규정을 운영하고 있습니다. 이번 보고서에 따르면, 총 57건의 사례에서 치료 목적으로 약물 사용에 대한 예외가 인정되었습니다. 이 중 가장 많은 54건은 주의력 결핍 과잉 활동 장애(ADHD) 치료를 위한 약물 사용이었습니다. ADHD 치료제는 선수들의 집중력 향상에 도움을 줄 수 있지만, 동시에 경기력 향상과 연관될 수 있어 엄격한 관리 하에 예외를 인정받아야 합니다. 이 외에도 고혈압, 수면 장애, 호르몬 기능 장애와 같은 질환에 대한 치료 목적의 약물 사용도 각각 한 건씩 예외로 인정되었습니다. 이러한 예외 규정은 선수들의 건강권을 보호하면서도 공정성을 해치지 않는 균형점을 찾으려는 메이저리그의 노력을 보여줍니다."
      },
      {
        "title": "엄격한 도핑 관리",
        "content": "메이저리그의 도핑 테스트는 매우 체계적이고 엄격하게 운영되고 있습니다. 40인 로스터에 포함된 선수들을 대상으로 시즌 중 무작위로 실시되는 도핑 테스트는 선수들이 언제든 검사에 응해야 하므로 약물 사용에 대한 심리적 압박감을 줄 수 있습니다. 또한, 소변 및 혈액 검사를 병행하며 최신 검사 기법을 도입하여 적발률을 높이고 있습니다. 이러한 철저한 도핑 관리는 선수들의 건강을 보호하고, 공정한 경쟁을 보장하며, 야구라는 스포츠 자체의 명예를 지키기 위한 필수적인 요소입니다. 메이저리그는 지속적으로 도핑 방지 프로그램을 강화하고 있으며, 이를 통해 깨끗하고 공정한 스포츠 환경을 만들어 나가고 있습니다. 선수들에게는 도핑 규정 준수가 선수 생명과 직결되는 중요한 사안임을 인식시키는 교육도 병행됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "메이저리그의 철저한 도핑 테스트 결과는 놀랍습니다. 선수당 평균 9.75회의 검사는 스포츠계에서 보기 드문 높은 수치이며, 이는 리그 차원에서 약물과의 전쟁을 얼마나 심각하게 받아들이고 있는지를 보여줍니다. 특히 소변 검사뿐만 아니라 성장호르몬 검사를 위한 혈액 샘플 조사까지 병행하는 것은 약물 오용을 근절하겠다는 강력한 의지를 나타냅니다. 두 건의 징계 사례는 검사 시스템의 유효성을 입증하며, 동시에 많은 선수들이 클린 스포츠를 실천하고 있음을 시사합니다. ADHD 치료 등 합리적인 치료 목적의 예외 인정은 선수들의 건강권을 존중하면서도 공정성을 해치지 않는 섬세한 접근 방식입니다. 이러한 메이저리그의 노력은 전 세계 스포츠 팬들에게 신뢰를 주고, 야구라는 스포츠의 가치를 높이는 데 크게 기여할 것입니다. 앞으로도 메이저리그의 도핑 방지 프로그램이 지속적으로 발전하여 더욱 깨끗하고 건강한 스포츠 환경이 조성되기를 기대합니다. 메이저리그 선수들의 노력과 헌신은 팬들에게 큰 감동을 선사할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11482218",
    "hashTag": [
      "#메이저리그",
      "#도핑테스트",
      "#MLB",
      "#약물검사",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "피닉스, 데빈 부커 부상 악재 극복하고 레이커스 제압",
    "newTitle": "피닉스 선즈, 주전 부상에도 레이커스 꺾고 승리",
    "article": "피닉스 선즈가 주전 부상 악재를 극복하고 LA레이커스를 잡았다.\n\n피닉스는 2일(한국시간) 크립토닷컴 아레나에서 열린 레이커스와 원정경기 125-108로 이겼다. 이날 승리로 13승 9패가 됐다. 레이커스는 7연승이 중단되며 15승 5패 기록했다.\n\n이날 피닉스는 예상치 못한 악재가 있었다. 주전 가드 데빈 부커가 경기 도중 오른 사타구니 근육 부상으로 이탈한 것. 부커는 이날 9분 55초 출전에 11득점 기록했다.\n\n전반 레이커스와 동점 5회, 역전 15회를 주고받으며 치열하게 싸웠던 피닉스는 2쿼터 마지막 3분 동안 13-4로 크게 앞서며 차이를 만들었다.\n\n피닉스는 마크 윌리엄스의 앨리웁 덩크, 코너 길라스피, 딜런 브룩스, 로이스 오닐의 연이은 3점슛, 다시 브룩스의 덩크를 앞세워 격차를 벌렸다.\n\n그리고 후반에는 이 격차를 15점 차 이상 벌리며 주도권을 가져갔고, 그대로 경기를 마무리했다.\n\n브룩스가 33득점, 길라스피가 28득점, 윌리엄스가 13득점 6리바운드, 오닐이 6득점 7리바운드 11어시스트로 고르게 활약했다.\n\n레이커스는 루카 돈치치가 38득점 11리바운드 5어시스트로 분전했지만, 동시에 9개의 턴오버를 기록하며 체면을 구겼다.\n\n오스틴 리브스가 16득점, 디안드레 에이튼이 12득점 9리바운드, 르브론 제임스가 10득점으로 전반적으로 공격이 부진했다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "피닉스 선즈 승리",
        "content": "피닉스 선즈가 LA 레이커스를 상대로 짜릿한 승리를 거두며 시즌 13승 9패를 기록했다. 이번 승리로 피닉스 선즈는 강팀 레이커스의 7연승을 저지하는 기염을 토했으며, 원정 경기임에도 불구하고 뛰어난 경기력을 선보였다. 피닉스 선즈는 이번 경기를 통해 팀의 저력을 다시 한번 입증했으며, 향후 시즌 일정에 대한 기대감을 높였다. LA 레이커스는 이번 패배로 15승 5패를 기록하며 아쉬움을 남겼다. 피닉스 선즈의 이번 승리는 단순히 한 경기의 결과 이상으로, 팀의 성장과 가능성을 보여주는 중요한 이정표가 될 것으로 보인다. 피닉스 선즈의 다음 경기에 팬들의 관심이 집중되고 있다."
      },
      {
        "title": "부커 부상 악재",
        "content": "피닉스 선즈는 이날 경기에서 예상치 못한 큰 악재를 맞이했다. 주전 가드인 데빈 부커가 경기 도중 오른 사타구니 근육 부상으로 인해 코트를 떠나야만 했다. 부커는 짧은 출전 시간에도 불구하고 11득점을 기록하며 팀에 기여하려 했지만, 갑작스러운 부상으로 인해 더 이상 경기에 참여할 수 없었다. 주축 선수의 이탈은 팀 전력에 큰 영향을 미칠 수 있지만, 피닉스 선즈는 이러한 악재 속에서도 흔들리지 않는 집중력을 보여주었다. 부커의 빠른 쾌유를 바라며, 피닉스 선즈는 앞으로도 부상 선수 없이 최고의 경기력을 유지하기 위해 노력할 것이다. 부커의 부상 공백을 다른 선수들이 얼마나 잘 메워줄지가 향후 피닉스 선즈의 성적에 중요한 변수가 될 수 있다."
      },
      {
        "title": "2쿼터 역전 드라마",
        "content": "경기 초반, 피닉스 선즈와 LA 레이커스는 팽팽한 접전을 펼쳤다. 동점 5회, 역전 15회를 주고받을 정도로 치열한 공방이 이어졌다. 하지만 2쿼터 막판, 피닉스 선즈는 결정적인 순간에 집중력을 발휘하며 경기의 흐름을 자신들에게 가져왔다. 경기 종료 3분 전, 피닉스 선즈는 13-4의 압도적인 스코어링으로 레이커스를 따돌리기 시작했다. 마크 윌리엄스의 시원한 앨리웁 덩크를 시작으로 코너 길라스피, 딜런 브룩스, 로이스 오닐 등 여러 선수들의 연속적인 3점슛과 브룩스의 쐐기 덩크까지, 피닉스 선즈는 무서운 공격력을 폭발시키며 점수 차를 벌렸다. 이 2쿼터의 결정적인 득점 행진은 피닉스 선즈가 승기를 잡는 데 결정적인 역할을 했다."
      },
      {
        "title": "압도적인 후반",
        "content": "2쿼터 막판에 벌려놓은 리드를 바탕으로 피닉스 선즈는 후반전에서도 경기를 완벽하게 주도했다. 15점 이상의 넉넉한 점수 차를 유지하며 LA 레이커스의 추격을 뿌리쳤고, 결국 그대로 경기를 마무리 지었다. 피닉스 선즈 선수들은 각자의 역할을 충실히 수행하며 팀 승리에 기여했다. 딜런 브룩스는 이날 경기에서 33득점을 폭발시키며 팀의 에이스 역할을 톡톡히 해냈고, 코너 길라스피 역시 28득점으로 맹활약했다. 또한, 마크 윌리엄스는 13득점 6리바운드로 골밑에서 힘을 보탰으며, 로이스 오닐은 6득점 7리바운드 11어시스트라는 뛰어난 기록으로 동료들의 득점을 이끌었다. 이처럼 피닉스 선즈는 특정 선수에 대한 의존도를 낮추고, 팀 전체가 고르게 활약하며 승리를 쟁취했다."
      },
      {
        "title": "레이커스 에이스 분전",
        "content": "LA 레이커스의 루카 돈치치는 이날 경기에서 38득점 11리바운드 5어시스트라는 엄청난 개인 기록을 올리며 팀의 패배 속에서도 빛나는 활약을 펼쳤다. 혼자 힘으로 팀을 승리로 이끌기 위해 고군분투했지만, 9개의 턴오버를 기록하며 아쉬움을 남겼다. 돈치치의 활약에도 불구하고, 오스틴 리브스 16득점, 디안드레 에이튼 12득점 9리바운드, 르브론 제임스 10득점 등 다른 선수들의 공격이 전반적으로 부진하며 팀의 연승 행진을 이어가지 못했다. 레이커스는 피닉스 선즈의 강력한 공격력과 조직력에 막혀 결국 패배를 받아들여야 했다. 돈치치의 분전은 빛났지만, 팀 전체의 유기적인 플레이와 득점력 부족이 레이커스의 패인으로 분석된다."
      },
      {
        "title": "개인적인 생각",
        "content": "피닉스 선즈의 이번 승리는 단순한 승리 이상의 의미를 지닌다. 주전 가드 데빈 부커가 부상으로 이탈하는 어려운 상황 속에서도 팀 전체가 똘똘 뭉쳐 LA 레이커스라는 강팀을 꺾었다는 점은 피닉스 선즈의 저력과 팀워크를 여실히 보여준다. 특히 딜런 브룩스와 코너 길라스피 등 다른 선수들이 폭발적인 득점력을 선보이며 공백을 메운 것은 고무적이다. 이번 경기는 피닉스 선즈가 앞으로 어떠한 역경 속에서도 흔들리지 않고 승리를 향해 나아갈 수 있는 팀임을 증명한 계기가 될 것이다. 반면 LA 레이커스는 루카 돈치치의 압도적인 활약에도 불구하고 다른 선수들의 지원 부족과 턴오버 악습이 개선되지 않아 아쉬움을 남겼다. 돈치치 원맨쇼만으로는 강팀을 이기기 어렵다는 것을 다시 한번 보여주는 경기였다. 피닉스 선즈는 이번 승리를 발판 삼아 더욱 단단한 팀으로 발전할 가능성이 있으며, 레이커스는 팀 전체의 밸런스와 경기 운영 능력 향상에 더욱 집중해야 할 것이다. 피닉스 선즈의 다음 경기가 더욱 기대되는 이유다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11482182",
    "hashTag": [
      "#피닉스선즈",
      "#LA레이커스",
      "#NBA",
      "#농구",
      "#데빈부커",
      "#루카돈치치",
      "#브룩스",
      "#오닐",
      "#김재호기자"
    ]
  }
]