[
  {
    "type": "경제",
    "title": "AI·빅데이터·로봇… 딥테크 창업에 최대 3억원 지원",
    "newTitle": "딥테크 창업 최대 3억 지원금, 놓치면 후회해요!",
    "article": "중소벤처기업부가 인공지능(AI)·빅데이터·바이오헬스·미래모빌리티·친환경에너지·로봇 등 딥테크 5대 분야 창업지원 기업을 모집한다.\n\n중기부는 ‘2026년 창업패키지(딥테크 특화형)’를 공고하고, 고난이도 기술 기반 초기·도약기 창업기업을 6일부터 27일까지 모집한다고 밝혔다.\n\n이번에 공고하는 창업패키지 딥테크 특화형은 실증과 상용화에 상대적으로 시간과 자본이 많이 소요되는 딥테크 분야 창업 생태계를 조성하기 위해 2025년 추경을 계기로 신설됐다.\n\n창업패키지는 창업기업 업력에 따라 예비창업패키지, 초기창업패키지(창업 3년 이내), 창업도약패키지(3년 초과 7년 이내)의 3단계로 구성된다. 사업 초기 기업은 100개사, 도약기업은 75개사를 선정해 지원하며, 기업당 초기 기업은 최대 1억5000만원, 도약기업에는 최대 3억원의 사업화자금이 제공된다.\n\n2026년 창업패키지는 딥테크 특화형, 일반형, 투자연계형으로 유형을 세분화했다. 일반형은 이달 말, 투자연계형은 5월 모집 공고를 낼 예정이다.\n\n올해 창업패키지에는 지역 우대 정책도 도입된다. 비수도권 창업기업은 지역 유형에 따라 현행 30%인 창업기업 자기부담률을 10~25%선으로 차등화한다.\n\n창업패키지 신청·접수는 K-스타트업 누리집에서 오는 27일 오후 4시까지 받는다. 신청접수 이후에는 서류·발표평가를 통해 지원 대상을 선정해 사업화자금을 지원한다.\n\n자세한 사항은 K스타트업 누리집 공고문을 통해 확인 가능하다.",
    "newArticle": [
      {
        "title": "AI, 로봇… 미래 먹거리 딥테크 창업, 지원금 쏜다는데요?",
        "content": "이웃님들, 안녕하세요! 여러분의 블로그 친구 꿀팁 제조기입니다. 다들 오늘 아침 뉴스 보셨어요? 세상에, AI, 빅데이터, 로봇 같은 미래 먹거리 산업, 바로 '딥테크' 분야 창업에 최대 3억 원까지 지원해 준다는 소식이 떴더라고요! 이걸 보고 진짜 헉! 소리가 절로 나왔잖아요. 제가 평소에도 미래 기술이나 창업 이야기에 관심이 많아서 보자마자 이건 꼭 이웃님들과 나눠야겠다 싶었거든요. 혹시 주변에 '나도 언젠가 내 사업을 해볼까?' 하는 꿈을 가진 분들이나, 지금 열심히 딥테크 분야에서 아이템을 키워나가고 있는 분들이 있다면요, 이번 기회 절대 놓치면 안 될 것 같아요. 상상만 해도 가슴이 뛰지 않나요? 우리가 맨날 이야기로만 듣던 미래 기술들이 현실로 다가오는 것도 모자라, 이제 정부에서 직접 발 벗고 나서서 창업가들의 꿈을 현실로 만들어주겠다니, 이거 정말 대박 사건이죠! 딥테크 창업 지원금, 정말 궁금하시죠? 제가 하나부터 열까지 꼼꼼하게 알려드릴게요!"
      },
      {
        "title": "그래서 '딥테크'가 정확히 뭐길래 이렇게 지원하는 거예요?",
        "content": "아니, 갑자기 '딥테크'라는 말을 들으면 좀 생소할 수도 있어요. '딥'이라는 말은 '깊다'라는 뜻이잖아요. 그러니까 '딥테크'는 단순히 기술을 넘어서서, 뭔가 굉장히 깊이 있고, 어렵고, 오랜 연구 개발과 투자가 필요한 첨단 기술 분야를 말하는 거예요. 이번에 지원 대상이 되는 분야들을 보면 AI(인공지능), 빅데이터, 바이오헬스, 미래모빌리티, 친환경에너지, 로봇 이런 것들이거든요. 이게 왜 중요하냐면요, 이런 기술들은 단기간에 뚝딱 만들어지는 게 아니라, 오랜 시간 동안 수많은 시행착오를 거쳐야 하고, 또 엄청난 돈이 들어가요. 마치 반도체나 신약 개발처럼요. 이런 기술들이 잘 발전해야 우리나라 미래 먹거리가 생기고, 경제도 튼튼해지니까 정부에서도 이런 딥테크 창업가들을 적극적으로 지원해주려고 하는 거죠. 쉽게 말해, 미래 사회를 바꿀 '핵심 기술'을 가진 창업가들을 키우는 거예요. 그러니까 여러분 주변에서 '내가 이런 기술을 개발했는데...', '로봇을 만들고 싶은데...' 이런 이야기 들으면, '아, 저게 바로 딥테크구나!' 생각하시면 돼요. 물론 기술 자체가 어렵긴 하지만, 그만큼 잠재력이 엄청나다고 볼 수 있죠!"
      },
      {
        "title": "지원금 얼마나 준대요? 내가 대상이 될 수 있을까?",
        "content": "자, 그럼 가장 중요한 지원금 이야기로 넘어가 볼까요? 이번에 중소벤처기업부에서 '2026년 창업패키지(딥테크 특화형)'라는 이름으로 지원을 시작하는데요, 이게 크게 두 가지 단계의 창업가들을 대상으로 해요. 첫 번째는 '초기 창업 기업'이라고 해서, 창업한 지 3년 이내인 기업들이고요. 이 기업들에게는 최대 1억 5천만 원까지 지원이 된대요. 와, 1억 5천만 원이면 정말 큰돈이죠? 이걸로 시제품도 만들어보고, 마케팅도 하고, 연구 개발에도 박차를 가할 수 있겠어요. 두 번째는 '창업 도약 기업'인데요. 이건 창업한 지 3년이 넘었고 7년 이내인 기업들을 말해요. 이분들에게는 무려 최대 3억 원까지 지원이 된다고 하니, '와, 진짜 어마어마하다!' 소리가 절로 나오더라고요. 3억 원이면 사업을 한 단계 더 크게 도약시킬 수 있는 엄청난 기회가 될 수 있잖아요. 제가 예전에 알던 친구도 AI 관련 스타트업을 하는데, 자금 때문에 늘 애를 먹었거든요. 이런 지원이 있다면 정말 숨통이 트일 것 같아요. 이번에 모집 기간도 6일부터 27일까지라고 하니까, 서둘러야겠죠? K-스타트업 누리집에서 신청할 수 있다고 하니, 관심 있는 분들은 지금 바로 들어가서 공고문을 꼼꼼히 확인해보세요!"
      },
      {
        "title": "지방 창업가에게도 희소식! 지역 우대 혜택까지 있다고?",
        "content": "여기서 또 하나 주목할 점이 있어요! 바로 '지역 우대 정책'인데요. 이게 무슨 말이냐면요, 수도권이 아닌 비수도권에서 창업하는 기업들에게도 혜택을 준다는 거예요! 보통 창업을 하면 자기 부담금이라는 게 있잖아요. 내가 지원받는 금액의 일정 비율은 내가 부담해야 하는데, 이게 때로는 부담스러울 수 있거든요. 그런데 이번에 비수도권 창업기업은 이 자기 부담률을 현재 30%에서 10~25% 선으로 차등화해서 적용해 준다고 하더라고요. 그러니까 지방에서 창업하는 분들에게는 정말 더 좋은 기회가 될 수 있다는 거죠. 딥테크 분야가 워낙 자본이 많이 필요한 분야다 보니, 이런 지원이 없다면 수도권에 집중되기 쉬울 텐데, 이렇게 지역 균형까지 신경 써주는 걸 보니 정말 든든하더라고요. 혹시 지방에 계신 이웃님들 중에 '나도 딥테크 창업에 도전해보고 싶다!' 하시는 분들 계시다면, 이번 기회 꼭 잡으셨으면 좋겠어요. K-스타트업 누리집에서 자세한 내용을 확인할 수 있으니, 꼭꼭 들어가서 살펴보세요!"
      },
      {
        "title": "솔직한 후기: '나는 아직 먼 이야기지만...' 그래도 희망이 보이네요!",
        "content": "솔직히 저는 지금 당장 딥테크 창업을 할 정도의 기술력이나 아이템을 가지고 있지는 않아요. 하지만 이런 뉴스를 접할 때마다 '와, 우리나라 기술력 정말 대단하구나!' 싶고, 또 '나중에 나도 이런 분야에서 일해보고 싶다' 하는 꿈을 꾸게 되거든요. 이번 딥테크 창업 지원 소식을 들으면서, 미래 기술이 우리 삶을 어떻게 바꿀지, 그리고 그 중심에 있는 젊은 창업가들이 얼마나 대단한지 다시 한번 느꼈어요. 정부에서 이렇게 적극적으로 지원해 준다는 것 자체가, 딥테크 산업의 미래가 그만큼 밝다는 증거 아닐까요? 저는 이번 기회를 통해 딥테크 분야에 대해 더 많이 공부하고, 관련 기술 동향도 꾸준히 살펴볼 생각이에요. 언젠가 제 사업을 시작하게 된다면, 꼭 혁신적인 기술을 접목해서 멋진 사업을 만들어보고 싶거든요. 이웃님들도 '나는 해당 사항 없어'라고 생각하지 마시고, 미래 기술 동향에 관심을 가져보는 건 어떨까요? 새로운 아이디어나 영감을 얻을 수도 있을 거예요. 딥테크 창업가 여러분, 모두 파이팅입니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11923175",
    "hashTag": [
      "#딥테크",
      "#창업지원",
      "#정부지원",
      "#AI",
      "#로봇",
      "#빅데이터",
      "#미래기술",
      "#스타트업"
    ]
  },
  {
    "type": "사회",
    "title": "“난 여자도 때린다…소대가리도 너보다 똑똑” 직장내괴롭힘 상당수는 ‘폭언’",
    "newTitle": "직장 내 '폭언' 괴롭힘, 당신도 당했나요? 충격 유형 공개!",
    "article": "시민단체 직장갑질119는 이혜훈 기획예산처 장관 후보자가 국회의원 시절 인턴 직원에게 갑질과 폭언을 했다는 의혹이 제기된 것처럼 일반 직장에서도 유사 사례가 빈번히 발생하고 있다고 5일 밝혔다.\n\n직장갑질119는 지난 한 해 제보된 언어폭력 사례를 5가지 유형으로 분석했다.\n\n주요 유형은 △“죽여버릴까, 난 여자도 때릴 수 있다” 등 협박형 △“소대가리도 너보다 똑똑하겠다” 등 비교·비난형 △“네 머리에는 그게 이해가 되냐” 등 능력 모욕형 △“터진 입이라고 맘대로 지껄이냐” 등 신체 비하형 △“국어 못하냐”과 같은 인격 말살형 등이다.\n\n단체 측이 지난해 10월 1∼14일 직장인 1천명을 대상으로 직장 내 괴롭힘 경험에 대한 설문조사를 진행한 결과, 괴롭힘을 당한 330명 중 17.8%가 모욕·명예훼손을 당한 것으로 나타났다.\n\n폭행·폭언도 15.4%에 달했다.\n\n직장갑질119는 “직장인들이 일터에서 겪는 가장 크고 일상적인 고통은 무엇보다 상사의 폭언과 막말”이라며 “인간의 존엄성을 파괴하는 ‘이혜훈 언어폭력’을 추방하고 안하무인 사장, 인격 말살 상사는 일터에서 사라져야 한다”고 말했다.",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보셨어요? 정말 깜짝 놀랐지 뭐예요...",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 많은 분들이 공감하실 만한, 어쩌면 너무나 익숙해서 무심코 지나쳤을 수도 있는 '직장 내 폭언'에 대한 이야기를 해보려고 해요. 사실 어젯밤에 뉴스 보다가 '이거 완전 나잖아?' 싶어서 혼자서 막 심장이 두근거렸잖아요. 솔직히 우리 직장 생활이라는 게 참 녹록지 않잖아요? 가끔은 정말 '이게 최선인가?' 싶을 정도로 속상하고 힘든 순간들이 찾아오더라고요. 특히 바로 옆에서, 혹은 바로 위에서 날아오는 말 한마디에 하루 종일 기분이 망가지기도 하고, 심지어는 '내가 이 정도밖에 안 되나?' 하고 자존감까지 깎여나가는 경험, 다들 한 번쯤은 해보셨을 거라고 생각해요. 이번 기사를 보면서 '아, 나만 이런 게 아니었구나' 하는 생각도 들었고, 동시에 '이런 말을 듣고도 어떻게 버티고 있는 걸까?' 하는 생각에 또 한 번 마음이 찡해졌답니다. 그래서 오늘은 이 '직장 내 폭언'에 대한 이야기를 좀 더 깊고, 또 여러분과 함께 이야기 나누고 싶어서 이렇게 글을 쓰게 되었어요."
      },
      {
        "title": "그 '폭언', 왜 그렇게 우리 마음을 아프게 할까요?",
        "content": "이 뉴스 기사를 보니까 '직장 내 괴롭힘'이라는 게 단순히 꼬투리 잡거나, 업무 지시를 잘못하는 수준을 넘어서서 정말 인간의 존엄성까지 해치는 '폭언'의 형태로 나타나고 있다고 하더라고요. 생각해보면 우리가 왜 '폭언'에 그렇게 민감하게 반응할까요? 그건 바로 말이라는 게 우리의 생각과 감정, 그리고 자존감에 직접적으로 영향을 미치기 때문이에요. 칭찬 한마디에 힘이 불끈 솟기도 하지만, 비난이나 모욕적인 말 한마디에 하루 종일 의욕을 잃어버리기도 하잖아요. 특히 직장에서는 업무 성과뿐만 아니라 동료 관계, 상사와의 관계 등 수많은 관계 속에서 자신을 증명하고 인정받고 싶어 하는 마음이 큰데, 이때 '폭언'을 듣게 되면 '나는 여기서 쓸모없는 사람인가?' 혹은 '나는 여기까지인가?' 하는 자기 부정에 빠지기 쉽거든요. 심지어 '난 여자도 때린다'는 식의 협박성 발언이나 '소대가리도 너보다 똑똑하겠다'는 식으로 인격을 짓밟는 말들은, 단순히 기분이 나쁜 것을 넘어 앞으로 그 사람과 어떻게 관계를 맺어야 할지에 대한 근본적인 불안감까지 심어준다고 해요. 이건 정말 우리가 생각하는 것보다 훨씬 심각한 문제인 것 같죠?"
      },
      {
        "title": "충격! 직장 내 '폭언'의 5가지 소름 돋는 유형",
        "content": "기사 내용을 보니까요, 직장갑질119에서 제보된 '언어폭력' 사례를 5가지 유형으로 분석했더라고요. 이게 정말… 듣기만 해도 뒷목 잡게 만드는 내용들이었어요. 첫 번째는 바로 '협박형'이에요. '죽여버릴까', '난 여자도 때릴 수 있다' 같은 말들은 듣는 사람을 얼마나 불안하게 만들까요? 당장이라도 무슨 일이 벌어질 것 같은 공포심을 심어주잖아요. 두 번째는 '비교·비난형'인데, '소대가리도 너보다 똑똑하겠다' 이런 식의 말은 정말… 사람을 바닥으로 떨어뜨리는 기분이 들 것 같아요. 본인의 능력을 부정당하는 느낌이랄까요? 세 번째는 '능력 모욕형'이에요. '네 머리에는 그게 이해가 되냐?' 이건 정말 대놓고 무시하는 거잖아요. 지적으로 열등하다는 식으로 몰아가는 거죠. 네 번째는 '신체 비하형'이에요. '터진 입이라고 맘대로 지껄이냐?' 이런 말은 상대방의 신체 일부를 비하하거나, 혹은 외모나 신체적인 특징을 가지고 놀리는 건데, 이건 정말 해서는 안 되는 말이죠. 마지막으로 '인격 말살형'인데요, '국어 못하냐?' 같은 말은 '너라는 사람 자체를 무시한다'는 뜻으로 느껴질 수 있어요. 이렇게 5가지 유형만 봐도 정말 다양한 방식으로 사람을 괴롭히고 있다는 걸 알 수 있죠. 우리가 평소에 흘려들었던 말들 중에 이런 유형에 속하는 건 없는지 곰곰이 생각해보게 되더라고요."
      },
      {
        "title": "나도 모르게 당하고 있을지도 몰라요! 대처법은?",
        "content": "여러분, 혹시 이런 경험 없으신가요? '아, 내가 좀 예민한가?' 아니면 '이 정도 말은 그냥 넘어가야지' 하고 혼자 속으로 되뇌면서 참았던 경험 말이에요. 뉴스 기사 보니까 실제로 괴롭힘을 당한 사람 중에 17.8%가 모욕·명예훼손을, 15.4%가 폭행·폭언을 경험했다고 하더라고요. 이걸 보면 생각보다 정말 많은 사람들이 이런 상황에 놓여있다는 걸 알 수 있죠. 그렇다면 우리가 이런 '폭언'에 노출되었을 때 어떻게 대처해야 할까요? 일단 가장 중요한 건 '이건 내 잘못이 아니야'라는 걸 인지하는 거예요. 상대방의 인격 모독적인 발언은 그 사람의 문제이지, 나의 문제가 절대 아니거든요. 가능하다면, 폭언을 듣는 순간 '지금 하신 말씀은 제게 상처가 됩니다'라고 명확하게 표현하는 것이 좋아요. 물론 상황에 따라 당장 말하기 어렵다면, 최대한 침착하게 그 상황을 벗어나고, 이후에라도 녹음이나 증거를 남기는 것이 중요해요. 직장 내 고충 처리 부서나 노동청, 시민단체 등 도움을 받을 수 있는 곳이 많으니 혼자 끙끙 앓지 말고 꼭 도움을 요청하시길 바라요. 그리고 주변 동료들과 서로의 상황을 공유하고 지지해주는 것만으로도 큰 힘이 될 수 있답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이 '직장 내 폭언'에 대한 기사를 보면서 정말 많은 생각이 들었어요. 솔직히 저도 예전에는 '좀 참으면 되지 뭐' 혹은 '괜히 일 크게 만들고 싶지 않아'라는 생각 때문에 제 감정을 숨기고 넘어갈 때가 많았거든요. 그런데 이번 기사를 보고 '아니야, 내 존엄성은 내가 지켜야 하는 거야'라는 생각이 강하게 들더라고요. 앞으로는 누군가의 말 때문에 제 하루가 망가지지 않도록, 제 마음을 잘 챙기려고 노력할 거예요. 물론 당장 상황이 바뀌지 않을 수도 있겠지만, 저는 더 이상 스스로를 탓하지 않고, 제 가치를 깎아내리는 말들에 흔들리지 않으려고요. 혹시라도 제 글을 읽고 '어, 나도 이런 경험 있는데?' 하고 공감하시는 분들이 있다면, 너무 혼자 힘들어하지 마세요. 우리는 혼자가 아니니까요. 그리고 서로에게 힘이 되어주고, 더 나은 직장 문화를 만들어가는 데 함께 노력하면 좋겠어요. 여러분도 꼭, 자신을 소중히 여기는 하루 보내시길 바랍니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11923155",
    "hashTag": [
      "#직장내괴롭힘",
      "#폭언",
      "#직장문화",
      "#감정노동",
      "#괴롭힘대처법",
      "#인권",
      "#직장갑질119",
      "#뉴스"
    ]
  },
  {
    "type": "기업",
    "title": "AI·빅데이터·로봇… 딥테크 창업에 최대 3억원 지원",
    "newTitle": "딥테크 창업 최대 3억 지원받는 꿀팁 공개!",
    "article": "중소벤처기업부가 인공지능(AI)·빅데이터·바이오헬스·미래모빌리티·친환경에너지·로봇 등 딥테크 5대 분야 창업지원 기업을 모집한다.\n\n중기부는 ‘2026년 창업패키지(딥테크 특화형)’를 공고하고, 고난이도 기술 기반 초기·도약기 창업기업을 6일부터 27일까지 모집한다고 밝혔다.\n\n이번에 공고하는 창업패키지 딥테크 특화형은 실증과 상용화에 상대적으로 시간과 자본이 많이 소요되는 딥테크 분야 창업 생태계를 조성하기 위해 2025년 추경을 계기로 신설됐다.\n\n창업패키지는 창업기업 업력에 따라 예비창업패키지, 초기창업패키지(창업 3년 이내), 창업도약패키지(3년 초과 7년 이내)의 3단계로 구성된다. 사업 초기 기업은 100개사, 도약기업은 75개사를 선정해 지원하며, 기업당 초기 기업은 최대 1억5000만원, 도약기업에는 최대 3억원의 사업화자금이 제공된다.\n\n2026년 창업패키지는 딥테크 특화형, 일반형, 투자연계형으로 유형을 세분화했다. 일반형은 이달 말, 투자연계형은 5월 모집 공고를 낼 예정이다.\n\n올해 창업패키지에는 지역 우대 정책도 도입된다. 비수도권 창업기업은 지역 유형에 따라 현행 30%인 창업기업 자기부담률을 10~25%선으로 차등화한다.\n\n창업패키지 신청·접수는 K-스타트업 누리집에서 오는 27일 오후 4시까지 받는다. 신청접수 이후에는 서류·발표평가를 통해 지원 대상을 선정해 사업화자금을 지원한다.\n\n자세한 사항은 K스타트업 누리집 공고문을 통해 확인 가능하다.",
    "newArticle": [
      {
        "title": "세상에, 딥테크 창업에 3억원이나 지원된다고요?",
        "content": "여러분, 혹시 요즘 혁신적인 기술로 창업에 도전하시는 분 계신가요? 제가 얼마 전에 정말 솔깃한 뉴스를 봤는데요, 바로 인공지능(AI), 빅데이터, 로봇 같은 첨단 기술, 즉 '딥테크' 분야의 창업 기업들에게 최대 3억원까지 지원해준다는 소식이었어요! 듣기만 해도 가슴이 뛰지 않나요? 저도 처음에는 '정말인가?' 싶을 정도로 놀랐는데, 이게 다 우리 경제를 튼튼하게 만들고 미래 먹거리를 책임질 딥테크 창업가들을 위한 중소벤처기업부의 야심 찬 계획이더라고요. 사실 이런 첨단 기술들은 연구개발부터 시작해서 실제 제품으로 만들어 상용화하기까지 시간도 오래 걸리고, 돈도 엄청나게 필요하거든요. 그래서 정부에서 이런 어려움을 겪는 창업가들에게 든든한 날개를 달아주기로 한 거죠. 앞으로 딥테크 창업, 정말 기대되지 않나요?"
      },
      {
        "title": "딥테크, 그게 정확히 뭔가요? 초등학생도 이해하게 쉽게 알려드릴게요!",
        "content": "여기서 잠깐! '딥테크'라는 말이 좀 어렵게 느껴지시는 분들을 위해 제가 아주 쉽게 풀어드릴게요. '딥(Deep)'이라는 말은 '깊이 있는', '근본적인'이라는 뜻을 가지고 있잖아요? 그러니까 딥테크는 단순히 아이디어나 서비스를 개선하는 수준을 넘어, 과학 기술 자체를 깊이 파고들어서 혁신적인 제품이나 서비스를 만들어내는 분야를 말해요. 예를 들면, 우리 삶을 완전히 바꿔놓을 만한 인공지능 기술, 엄청난 양의 데이터를 분석해서 미래를 예측하는 빅데이터 기술, 아니면 몸이 불편한 분들을 도와줄 수 있는 첨단 로봇 기술 같은 것들이 바로 딥테크에 해당한답니다. 이런 기술들은 한번 성공하면 그 파급력이 정말 어마어마해서 우리 사회 전반에 큰 변화를 가져올 수 있어요. 물론, 그만큼 개발 과정이 어렵고 전문적인 지식이 많이 필요해서 초기 창업가들이 어려움을 겪는 경우가 많죠. 그래서 이번 정부 지원이 더욱 반가운 이유가 되는 것 같아요."
      },
      {
        "title": "최대 3억 지원금, 어떤 딥테크 창업가에게 갈까요? (구체적인 예시 포함!)",
        "content": "그렇다면 이 엄청난 지원금이 과연 어떤 분들에게 돌아가는 걸까요? 기사 내용을 살펴보니, 이번 '2026년 창업패키지(딥테크 특화형)' 사업은 크게 두 가지 단계의 창업 기업을 지원한다고 해요. 첫째는 '초기 창업기업'인데요, 이분들은 창업한 지 3년이 채 안 된 기업들이에요. 이 초기 창업가들에게는 최대 1억 5천만원까지 사업화 자금을 지원해준다고 합니다. 예를 들어, 혁신적인 AI 기반의 학습 도구를 개발했는데 아직 상용화 단계에 이르지 못한 스타트업이 있다면, 이런 지원금을 통해 시제품 제작 비용이나 마케팅 비용을 충당할 수 있겠죠. 둘째는 '창업 도약 기업'이에요. 이분들은 창업한 지 3년이 넘었고 7년 이내인 기업들로, 이미 어느 정도 사업 기반은 있지만 더 큰 도약을 위해선 추가적인 지원이 필요한 상태라고 볼 수 있어요. 이분들에게는 무려 최대 3억원까지 지원된다고 하니, 정말 어마어마한 금액이죠! 이미 상용화 단계에 접어들었지만, 해외 시장 진출을 준비하거나 대규모 생산 설비를 갖춰야 하는 로봇 스타트업이라면 이 지원금으로 꿈을 현실로 만들 수 있을 거예요."
      },
      {
        "title": "창업 지원금, 신청부터 선정까지! 놓치면 후회할 꿀팁 대방출!",
        "content": "와, 이렇게 좋은 기회가 있는데 그냥 지나칠 순 없겠죠? 딥테크 창업을 준비하시거나 이미 하고 계신 분들이라면 이번 지원 사업을 꼭 눈여겨보셔야 해요. 그럼 어떻게 하면 이 지원 사업에 선정될 수 있을까요? 일단 가장 중요한 건, 신청 기간을 놓치지 않는 거예요! 이번 사업은 6일부터 27일 오후 4시까지 'K-스타트업'이라는 누리집에서 신청받는다고 하니, 달력에 꼭 표시해두셔야 해요. 그리고 단순히 기술력만 좋다고 되는 게 아니라, 사업 계획서도 꼼꼼하게 작성해야 하고 발표 평가도 통과해야 하거든요. 이때 중요한 건, 본인이 개발하는 기술이 얼마나 혁신적이고 미래 사회에 기여할 수 있는지, 그리고 이 지원금을 받아서 어떻게 사업을 성장시킬 것인지에 대한 구체적인 계획을 잘 보여주는 거예요. 또 하나, 이번에는 '지역 우대 정책'도 있다고 하니, 혹시 비수도권에 계신 창업가분들이라면 자기 부담률을 더 낮춰주는 혜택도 있으니 꼭 확인해보세요!"
      },
      {
        "title": "솔직한 후기: 딥테크 창업, 이젠 더 이상 꿈이 아니다!",
        "content": "솔직히 말하면, 이 뉴스를 처음 접했을 때 '에이, 나랑은 상관없는 이야기겠지...'라고 생각했어요. 저 같은 평범한 사람에게 3억이라는 돈은 정말 꿈같은 액수잖아요. 하지만 기사를 찬찬히 읽어보고, 딥테크가 우리 삶에 얼마나 큰 영향을 미칠 수 있는지 생각해보니, '어쩌면 나도?'라는 생각이 들기 시작했어요. 물론 저는 지금 당장 딥테크 창업을 시작할 계획은 없지만, 이렇게 정부에서 미래를 위한 투자에 적극적으로 나서준다는 사실 자체가 정말 희망적이라고 느껴지더라고요. 혹시라도 이 글을 읽으시는 분 중에 열정 가득한 딥테크 창업가 분이 계시다면, 이번 기회를 절대 놓치지 마세요! 여러분의 빛나는 아이디어가 더 큰 세상으로 나아갈 수 있도록, 정부 지원뿐만 아니라 우리 주변의 많은 관심과 응원도 함께 할 거예요. 앞으로 딥테크 분야의 놀라운 발전들을 기대하며, 저도 계속해서 좋은 소식들 가지고 올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11923175",
    "hashTag": [
      "#딥테크창업",
      "#창업지원",
      "#정부지원",
      "#AI",
      "#빅데이터",
      "#로봇",
      "#사업화자금",
      "#스타트업"
    ]
  },
  {
    "type": "기업",
    "title": "이엠포커스, 피지컬 AI 기반 제조 안전 기술 개발 강화",
    "newTitle": "제조 안전, 피지컬 AI로 아차 사고 95% 잡는다!",
    "article": "이엠포커스(대표 유재성)가 피지컬 AI(비전, 음향, 환경센서 등)와 로봇기술을 통한 안전 관리 분야의 기술 개발을 강화하고 있다고 5일 밝혔다. 또 로봇이 위험을 탐지하고 즉각 대응하는 지능형 산업안전 플랫폼 표준화를 추진 중이다.\n\n회사는 VLM(Visual Language Model)을 활용해 SOP를 자동으로 맵핑하고, 이를 기반으로 위험성 평가 모델을 생성한다는 목표다. 특히 섬유 제조 전 공정에서 Near-miss(아차사고)를 95% 이상 자동 식별해 제조 안전 확보가 가능하다는 설명이다.\n\n유재성 대표는 “제조 현장의 중대재해는 아차사고가 반복되면서 발생하고 있으며, 섬유 제조 현장은 중대형 설비와 이송 장치(지게차, 다양한 로봇(산업용 로봇, 협동 로봇, 휴머노이드 등)이 상호작용하는 환경인 만큼 아차사고와 중대재해를 예방하기 위한 기술 개발이 필요하다”라고 말했다.\n\n제조 안전 관리 시스템에 관한 특허 출원\n\n이엠포커스는 비전·언어 모델(VLM) 기반의 제조 안전 관리 시스템과 관련한 특허를 출원했다. 이 시스템은 산업 현장의 영상 데이터와 공정 설비 센서 데이터, 텍스트 데이터를 통합 분석해 위험 상황을 실시간으로 판단하고 알람 정보를 제공함으로써 제조기업의 안전 관리 수준을 높이는 것을 목표로 한다.\n\n산업 현장의 안전사고는 작업자 행동이나 설비 상태와 같은 시각 정보와 작업 지시서·경고 표지 등 언어 정보에 대한 이해 부족에서 주로 발생한다.\n\n그러나 기존 산업용 AI 시스템은 영상이나 센서 등 단일 입력에 의존하는 경우가 많아 다중 맥락에 대한 종합적인 상황 판단이 어렵고, 클라우드 서버 기반 처리로 인한 지연으로 즉각적인 대응에 한계가 있다.\n\n이번 특허 기술은 산업 현장의 엣지 디바이스에서 고속 실시간 추론이 가능하도록 설계돼 위험 상황을 즉시 인지하고 대응할 수 있으며, 위험 상황의 사전 감지와 예지 보전형 안전 관리를 중소 사업장 제조 공정에서도 구현할 수 있는 장점을 갖는다.\n\n회사는 정부의 R&D 지원 사업에 참여하여 AI 기반 제조 혁신 기술 개발을 지속적으로 추진하며 산업 현장 적용을 확대하고 있다.\n\n주요 참여 과제로는 빅데이터·AI 기반 3D 모델링 기술을 활용한 디지털 트윈 관리 시스템 개발, 바이오의약품의 실시간 품질관리를 위한 AI 기반 PAT 분석 장비 시스템 개발, 섬유 제조 현장의 안전 강화를 위한 AI 기반 제조 안전 통합 운영 플랫폼 개발 등이 있다.\n\n유재성 대표는 “피해 사고를 예방하기 위해서는 아차사고를 식별하고, 인식된 아차사고가 재발하지 않도록 설비(직교로봇), 이송 장치(AMR), 작업 로봇(협동 로봇·산업용 로봇 등)과 작업자가 안전하게 상호작용할 수 있는 환경을 구축하는 것이 중요하다”라고 말했다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 사고 예방의 새로운 시대!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 신기하고도 중요한 소식을 들고 왔어요. 얼마 전 뉴스에서 이엠포커스라는 회사에서 '피지컬 AI'라는 걸로 제조 현장의 안전을 획기적으로 강화한다는 이야기를 봤는데요. 세상에, 이렇게 똑똑한 기술이 이미 우리 곁에 다가오고 있었다니 너무 놀랐지 뭐예요! 솔직히 저는 '피지컬 AI'라고 하면 좀 어렵게 느껴졌는데, 이걸 활용해서 우리가 흔히 겪을 수 있는 '아차 사고'를 무려 95% 이상 잡아낸다는 거예요. 이게 그냥 말만 번지르르한 이야기가 아니라, 실제로 섬유 제조 공정 같은 곳에서요. 생각해 보세요. 우리 주변에도 공장이나 큰 작업장이 있잖아요. 그런 곳에서 일하시는 분들이 혹시라도 다치거나 사고가 날까 봐 늘 걱정되기도 하는데, 이런 기술이 있다면 얼마나 안심이 될까 싶더라고요. 앞으로 우리의 제조 현장이 얼마나 더 안전하고 똑똑해질지 벌써부터 기대가 돼요!"
      },
      {
        "title": "도대체 '피지컬 AI'가 뭐길래? 초등생도 이해시켜 드림!",
        "content": "'피지컬 AI'라는 말, 처음 들으면 좀 어렵게 느껴지실 수 있어요. 저도 그랬거든요! 그런데 쉽게 말하면, 우리 눈으로 보는 것(비전), 소리 듣는 것(음향), 주변 환경을 느끼는 것(환경센서) 같은 우리 몸의 감각들을 AI가 대신하는 거라고 생각하면 돼요. 이걸 '물리적인 세계'에서 일어나는 일들을 AI가 직접 파악하고 판단하는 기술인 거죠. 마치 우리가 길을 걸을 때 눈으로 주변을 살피고, 무슨 소리가 나는지 듣고, 날씨는 어떤지 느끼면서 조심하는 것처럼요. 그런데 이 피지컬 AI는 단순히 보고 듣는 걸 넘어서, 로봇이랑 같이 움직이면서 위험한 상황을 미리 알아채고 즉각적으로 대응까지 할 수 있다고 해요. 예를 들어, 공장에서 물건을 옮기는 로봇이 있는데, 사람이 너무 가깝게 서 있으면 '어이쿠, 위험해!' 하고 멈춘다거나, 뭔가 잘못된 소리가 들리면 바로 알려주는 식인 거죠. 예전에는 이런 걸 사람이 직접 일일이 다 해야 했는데, 이제는 AI와 로봇이 그걸 대신해주니 얼마나 효율적이고 안전하겠어요? 이런 기술 덕분에 앞으로 제조 현장에서 일하시는 분들의 안전이 크게 향상될 것 같아요."
      },
      {
        "title": "아차 사고? 이게 왜 중요하고 어떻게 잡는 걸까요?",
        "content": "뉴스에서 '아차 사고'라는 말을 많이 사용하잖아요. 이게 도대체 뭘까요? '아차 사고'는 말 그대로 '아차!' 하고 깜짝 놀랄 만큼 큰 사고가 날 뻔한 상황을 말해요. 예를 들어, 망치를 떨어뜨릴 뻔했는데 다행히 발을 피해갔다거나, 미끄러질 뻔했는데 딱 중심을 잡았다거나 하는 거죠. 이런 아차 사고는 별거 아닌 것처럼 보일 수 있지만, 사실은 큰 사고로 이어질 수 있는 아주 중요한 '신호'예요. 바로 이게 반복되다 보면 결국 큰 중대재해로 연결될 수 있다는 거죠. 특히 섬유 제조 현장처럼 크고 복잡한 기계들이 많고, 로봇이나 지게차 같은 이동 장치와 사람이 함께 움직이는 곳에서는 이런 아차 사고가 발생할 가능성이 더 높다고 해요. 바로 여기서 이엠포커스의 피지컬 AI 기술이 빛을 발하는 건데요. 이 기술은 'VLM'이라는 걸 활용해서, 작업자들이 따라야 하는 안전 수칙(SOP)을 자동으로 파악하고, 그걸 바탕으로 어떤 위험이 있을지 미리 평가하는 모델을 만든대요. 그리고 실제로 섬유 제조 공정을 꼼꼼히 살펴보면서, 사람이 실수하거나 기계가 오작동해서 '아차!' 할 만한 상황을 무려 95% 이상 자동으로 알아챈다는 거예요. 이게 된다면 정말 엄청난 거죠! 마치 우리 집 CCTV가 이상한 움직임을 감지하면 바로 알려주는 것처럼, 공장의 모든 상황을 AI가 지켜보고 있다가 위험한 순간을 미리 캐치하는 거예요."
      },
      {
        "title": "우리 집에도 적용될까? 똑똑한 안전 관리 꿀팁!",
        "content": "이런 첨단 기술이 대기업 공장에만 적용되는 건 아닐까 생각하실 수도 있겠지만, 이번에 나온 기술은 '엣지 디바이스'에서 고속으로 실시간 추론이 가능하도록 설계되었다는 점이 정말 좋아요. 이게 무슨 말이냐면, 우리 스마트폰처럼 비교적 작은 기기에서도 복잡한 AI 연산을 빠르게 처리할 수 있다는 뜻이에요! 그래서 큰 서버가 없어도 위험한 상황을 바로바로 알아채고 대응할 수 있고, 심지어는 앞으로 어떤 문제가 생길지 미리 예측해서 예방하는 '예지 보전' 기능까지 기대할 수 있답니다. 이건 중소 사업장에서도 충분히 활용할 수 있다는 희망적인 메시지죠! 혹시 우리 집이나 주변의 작은 가게, 작업장에서도 이런 안전 관리에 대한 고민을 하고 계시다면, 이런 AI 기반의 기술들이 앞으로 어떻게 발전하고 적용될지 눈여겨보시면 좋을 것 같아요. 예를 들어, 가게에서 손님이 넘어질 만한 물건이 떨어져 있거나, 전기선이 손상된 것을 AI가 감지해서 바로 알려주는 시스템 같은 것도 상상해볼 수 있겠죠. 물론 아직은 제조 현장을 중심으로 발전하고 있지만, 기술의 발전 속도를 보면 우리 생활 곳곳에서도 곧 이런 스마트한 안전 관리 시스템을 만나볼 수 있지 않을까 기대가 됩니다. 여러분도 혹시 '우리 집이나 일하는 곳에 이런 기술이 있으면 좋겠다!' 하는 아이디어가 있으신가요?"
      },
      {
        "title": "솔직한 후기: 저는 앞으로 이렇게 할 거예요!",
        "content": "사실 오늘 소개해드린 '피지컬 AI' 기술을 보면서, 기술 발전이 정말 무섭도록 빠르다는 걸 다시 한번 느꼈어요. 예전에는 상상도 못 했던 일들이 이미 현실이 되고 있으니까요. 중대재해라고 하면 뭔가 아주 먼 이야기처럼 느껴졌는데, 사실은 사소한 '아차 사고'들이 쌓여서 일어난다는 걸 알게 되니 앞으로는 저도 주변을 좀 더 꼼꼼하게 살펴봐야겠다고 다짐했어요. 제 눈에는 사소해 보이는 작은 불편함이나 위험 요소가 누군가에게는 큰 사고로 이어질 수 있다는 걸 잊지 않으려고요. 이엠포커스처럼 제조 현장의 안전을 위해 끊임없이 기술 개발에 투자하는 회사들이 있다는 사실이 정말 다행스럽고 감사하게 느껴지네요. 앞으로 이런 기술들이 더 많은 곳에 보급되어서, 우리 모두가 안심하고 생활하고 일할 수 있는 환경이 만들어지기를 바랍니다. 저도 제 주변을 좀 더 세심하게 살피는 '안전 지킴이'가 되어야겠어요! 이웃님들도 오늘부터 주변을 한번 둘러보시는 건 어떠세요? 작은 관심이 큰 안전을 만들 수 있을 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11923167",
    "hashTag": [
      "#피지컬AI",
      "#제조안전",
      "#아차사고",
      "#이엠포커스",
      "#AI기술",
      "#스마트팩토리",
      "#안전관리",
      "#산업안전"
    ]
  },
  {
    "type": "기업",
    "title": "노태문 삼성전자 사장 “모든 제품군∙서비스에 AI 적용”",
    "newTitle": "삼성 AI 비전, 모든 제품에 AI 담아낸다!",
    "article": "삼성전자가 미국 라스베이거스에서 열리는 세계 최대 가전 전시회 ‘CES 2026’ 개막에 앞서, 4일(현지 시간) ‘더 퍼스트 룩(The First Look)’ 프레스 콘퍼런스를 통해 삼성전자의 인공지능(AI) 비전과 전략을 발표했다.\n\n이번 프레스 콘퍼런스는 윈 호텔에 마련된 삼성전자 단독 전시관에서 전 세계 미디어와 파트너 등 1500여명이 참석한 가운데 진행됐다.\n\n대표 연사로 나선 삼성전자 노태문 대표이사 사장(DX부문장)은 “삼성전자의 모든 제품군과 서비스에 AI를 적용해 고객들이 진정으로 의미 있는 AI 경험을 누릴 수 있도록 하겠다”며 “고객들의 일상 속 AI 동반자가 되어 AI 경험의 대중화를 선도할 것”이라고 말했다.\n\n노 대표는 목표 달성을 위한 4가지 구체적 실행 전략으로 ▲개방형 협업을 통한 고객 선택권 확대 ▲온디바이스·클라우드 AI 간 효과적 결합을 통해 AI 서비스 최적화 ▲통합적이고 일관성 있는 AI 경험을 제공하는 스마트싱스·원 UI·나우 브리프 등 AI 인터페이스 강화 ▲삼성 녹스 기반 강력한 보안과 AI 신뢰도 강화를 소개했다.\n\n삼성전자는 이번 프레스 콘퍼런스에서 ‘당신의 AI 일상 동반자(Your Companion to AI Living)’를 주제로 고객의 일상에 즐거움과 편리함, 돌봄을 제공하는 ▲엔터테인먼트 컴패니언 ▲홈 컴패니언 ▲케어 컴패니언 비전을 소개하고 이를 구현하는 신제품과 신기술을 공개했다.\n\nCES 2026 더 퍼스트룩 프레스 콘퍼런스에서 발표한 제품과 서비스는 5일부터 7일까지 미국 라스베이거스 윈 호텔에 마련된 삼성전자 전시관에서 만나볼 수 있다.",
    "newArticle": [
      {
        "title": "깜짝 놀랄 삼성전자의 AI 전략, 대체 뭘 담길래?",
        "content": "이웃님들, 혹시 어젯밤 뉴스 보셨어요? 저도 모르게 채널을 돌리다가 삼성전자 관련 소식을 접하고는 눈이 동그래졌답니다! 바로 지금, 미국 라스베이거스에서 세계 최대 가전 전시회인 CES 2026이 한창인데요, 그 개막에 앞서 삼성전자에서 '더 퍼스트 룩(The First Look)'이라는 프레스 콘퍼런스를 열었다고 하더라고요. 여기서 삼성전자의 미래를 엿볼 수 있는 인공지능(AI) 비전과 앞으로 어떤 전략으로 나아갈지 발표를 했다는데, 와… 이걸 듣는데 진짜 제 머릿속에 'AI, AI, AI!'만 맴돌더라고요. 노태문 사장님께서 직접 발표하셨다고 하는데, '모든 제품군과 서비스에 AI를 적용해서 고객들이 진짜 의미 있는 AI 경험을 할 수 있도록 하겠다!'라고 선언하셨다니, 이게 도대체 무슨 말일까요? 단순히 기술 자랑이 아니라, 우리 일상 속에 'AI 동반자'가 되어 AI 경험을 대중화하겠다니, 앞으로 삼성전자 제품 쓰면서 얼마나 더 똑똑해지고 편해질지 벌써부터 기대되는 거 있죠?"
      },
      {
        "title": "AI, 어렵지 않아요! 삼성전자가 말하는 AI란 뭘까요?",
        "content": "근데 'AI'라는 말 들으면 괜히 어렵게 느껴지시는 분들 계시죠? 저도 처음엔 그랬거든요. '인공지능'이라고 하면 막 로봇이 나와서 우리를 지배할 것 같기도 하고… (ㅋㅋㅋ 농담이에요!). 쉽게 말해서 AI는 컴퓨터가 사람처럼 생각하고 배우고 판단하는 기술이라고 생각하면 편해요. 예를 들어, 우리가 스마트폰으로 사진을 찍으면 AI가 알아서 좋은 사진을 만들어주거나, 아니면 음성 비서한테 말하면 척척 알아듣고 일을 처리해주는 거요. 삼성전자에서는 이런 AI를 자신들의 모든 제품, 그러니까 냉장고, 세탁기, TV, 스마트폰, 심지어는 우리가 쓰는 서비스까지! 전부 다 적용하겠다는 거예요. 그동안은 특정 기능에만 AI가 들어가 있었다면, 이제는 모든 제품이 '똑똑해진다'고 할 수 있겠죠? 마치 우리 집에 있는 모든 가전제품들이 서로 대화하고, 나의 생활 패턴을 학습해서 알아서 최적의 상태를 유지해주는 그런 미래 말이에요. 상상만 해도 신기하지 않나요? 그래서 삼성전자는 이 AI를 우리 집안의 '엔터테인먼트 컴패니언(즐거움 동반자)', '홈 컴패니언(집안일 동반자)', '케어 컴패니언(돌봄 동반자)'으로 만들겠다고 하니, 앞으로 우리 삶이 얼마나 더 윤택해질지 기대가 커요."
      },
      {
        "title": "모든 제품에 AI 적용? 삼성전자의 4가지 핵심 전략 공개!",
        "content": "그럼 삼성전자가 어떻게 이렇게 엄청난 목표를 달성하겠다는 건지, 그 구체적인 전략이 궁금하시죠? 노태문 사장님께서 4가지로 딱 정리해서 발표하셨더라고요. 첫째, '개방형 협업을 통한 고객 선택권 확대'래요. 이건 마치 우리가 맛있는 음식을 먹고 싶을 때, 다양한 식당 중에서 골라 먹을 수 있는 것처럼, AI 기술을 개발하는 데 있어서도 다른 회사들과 힘을 합쳐서 더 많은 선택지를 고객들에게 주겠다는 의미 같아요. 둘째, '온디바이스·클라우드 AI 간 효과적 결합을 통해 AI 서비스 최적화'라고 하는데, 이게 조금 어렵죠? 쉽게 말하면, 스마트폰이나 가전제품 자체에 AI 기능이 탑재되어(온디바이스) 바로바로 작동하는 편리함과, 인터넷을 통해 더 강력한 AI 기능을 활용할 수 있는(클라우드) 장점을 모두 살려서 가장 빠르고 정확한 AI 서비스를 제공하겠다는 거예요. 예를 들어, 집에서 AI 스피커에게 날씨를 물어보면 바로 대답해주지만, 복잡한 여행 계획은 클라우드를 통해 더 똑똑하게 짜주는 식인 거죠. 셋째, '통합적이고 일관성 있는 AI 경험을 제공하는 스마트싱스·원 UI·나우 브리프 등 AI 인터페이스 강화'인데요. 이건 마치 여러 개의 앱을 따로 쓰는 게 아니라, 하나의 멋진 플랫폼에서 모든 걸 편하게 제어하는 거라고 생각하면 돼요. 삼성의 스마트싱스 앱이나 스마트폰의 원 UI 같은 것들이 앞으로 AI를 더 잘 이해하고 활용할 수 있도록 업그레이드된다는 거죠. 마지막 넷째, '삼성 녹스 기반 강력한 보안과 AI 신뢰도 강화'! 이게 정말 중요해요. AI가 똑똑해지는 만큼, 우리의 개인 정보나 데이터를 안전하게 지키는 것도 중요하잖아요. 삼성의 강력한 보안 시스템인 녹스를 활용해서 AI가 안전하고 믿을 수 있게 작동하도록 하겠다는 포부랍니다. 와, 정말 체계적으로 준비하고 있다는 생각이 들어요!"
      },
      {
        "title": "나만의 AI 동반자, 이렇게 만들어 볼까요? (꿀팁 방출!)",
        "content": "자, 그럼 이런 첨단 AI 기술이 우리 일상에 적용된다면 어떻게 활용할 수 있을까요? 일단 '엔터테인먼트 컴패니언' 기능으로는, 우리가 좋아하는 음악이나 영화 장르를 AI가 학습해서 취향에 딱 맞는 콘텐츠를 추천해주는 건 기본이고요, 심지어는 혼자서도 지루하지 않게 대화 상대가 되어주거나, 게임을 함께 즐길 수도 있을지도 몰라요! 생각만 해도 즐겁지 않나요? '홈 컴패니언'으로는, 제가 아침에 일어나는 시간을 기억해서 커튼을 자동으로 열어주고, 오늘의 날씨에 맞춰 최적의 실내 온도를 설정해주고, 냉장고 안의 재료를 파악해서 먹을 만한 레시피를 추천해주는 건 어떨까요? 심지어는 퇴근 시간에 맞춰 집안 청소를 미리 시작해둘 수도 있고요! '케어 컴패니언' 부분도 정말 기대돼요. 특히 부모님이나 혼자 사시는 분들에게는, AI가 주기적으로 건강 상태를 체크해주고, 혹시라도 이상 징후가 보이면 바로 가족이나 병원에 알림을 보내줄 수도 있겠죠. 예를 들어, 어르신께서 평소와 다른 행동 패턴을 보이거나, 너무 오랫동안 움직임이 없으면 AI가 감지해서 위험 신호를 보내주는 식으로요. 이런 AI 동반자가 있다면, 우리 삶이 훨씬 더 편안하고 안전해질 거라는 확신이 들어요! 앞으로 삼성전자 전시관에서 공개될 신제품과 신기술들을 보면, 이런 모습들을 직접 확인할 수 있겠죠?"
      },
      {
        "title": "솔직한 후기: 삼성의 AI 선언, 앞으로 나는 이렇게 할래요!",
        "content": "이번 CES 2026에서 발표된 삼성전자의 AI 비전을 듣고 나니, 정말 앞으로 우리가 살아갈 세상이 엄청나게 바뀌겠구나 싶어요. 물론 AI가 모든 걸 해결해주는 만능 열쇠는 아니겠지만, 이렇게 모든 제품과 서비스에 AI를 담아내려는 노력 덕분에 우리 일상이 한층 더 편리하고 스마트해질 거라는 기대감이 드네요. 저는 개인적으로 '케어 컴패니언' 기능이 가장 마음에 와 닿았어요. 앞으로는 저희 부모님 댁에도 AI 기능이 강화된 가전제품을 설치해서, 혹시 모를 상황에 대비하고 좀 더 안심할 수 있도록 해야겠다는 생각이 들더라고요. 그리고 '홈 컴패니언' 기능도 기대돼요! 매일 아침마다 뭘 먹을지 고민하는 시간도 줄여주고, 알아서 집안일을 척척 해준다면 얼마나 좋을까요? ㅎㅎ 앞으로 삼성전자의 AI 기술이 어떻게 발전하고 우리 삶에 녹아들지, 정말 주목해서 지켜볼 생각이에요. 이웃님들도 이번 삼성전자의 AI 선언에 대해 어떻게 생각하시나요? 여러분이 기대하는 AI 기능은 무엇인가요? 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11923163",
    "hashTag": [
      "#삼성전자",
      "#CES2026",
      "#AI",
      "#인공지능",
      "#삼성AI",
      "#스마트홈",
      "#미래기술",
      "#노태문사장"
    ]
  },
  {
    "type": "문화",
    "title": "‘오겜’ 美 크리틱스 초이스 전 시즌 수상 대기록…‘케데헌’ 2관왕·박찬욱 불발",
    "newTitle": "오징어 게임 시즌3, 크리틱스 초이스 3관왕! 역대급 수상 기록 세웠어요!",
    "article": "넷플릭스 글로벌 시리즈 ‘오징어 게임’ 시즌3가 미국 크리틱스 초이스 어워즈에서 세 번째로 수상의 영예를 안았다. 이로써 ‘오징어 게임’은 1·2·3 전 시즌이 트로피를 거머쥐는 대기록을 세웠다.\n\n‘오징어 게임’ 시즌3(이하 ‘오겜3’)는 4일(현지시간) 미국 캘리포니아주 샌타모니카 바커행어에서 열린 제31회 크리틱스 초이스 어워즈에서 경쟁작 ‘아카풀코’, ‘라스트 사무라이 스탠딩’ 등을 제치고 TV 부문 최우수 외국어 시리즈상을 받았다.\n\n이 시상식을 주최하는 크리틱스초이스협회(CCA)는 미국과 캐나다의 방송·영화 비평가와 기자 600여명이 소속된 단체다. 매년 초 열리는 크리틱스초이스 어워즈에서는 영화와 TV 부문으로 나눠 우수한 작품과 배우들을 선정해 시상한다. 다만 이 시상식의 TV 부문에서는 시즌 구분 없이 후보 및 수상 작품명만 공개하고 있다.\n\n앞서 ‘오징어 게임’ 첫 번째 시즌은 2022년 크리틱스 초이스 어워즈에서 한국 드라마 최초로 TV 최우수 외국어 시리즈상을, 주연배우 이정재는 한국 배우 최초로 드라마 시리즈 부문 남우주연상을 거머쥔 바 있다.\n\n또 지난해 시상식에서는 오징어 게임이 시즌 2로 다시 최우수 외국어 시리즈상을 받았다.\n\n이밖에 지난해 전 세계적으로 신드롬을 일으킨 넷플릭스 애니메이션 영화 ‘케이팝 데몬 헌터스’는 디즈니 ‘주토피아2’, 픽사의 ‘엘리오’를 제치고 장편 애니메이션 영화 부문과 주제가 부문(골든)을 석권하며 2관왕에 올랐다.\n\n매기 강 감독은 “이 영화의 여정은 7년 전, 한국 문화에 대한 내 개인적인 러브레터이자, 음악의 힘, 그리고 세상에서 원하는 모습과 내면의 진짜 모습을 조화시키려 애쓰는 모든 이들을 향한 마음에서 시작됐다”며 “이 영화를 발견하고 처음부터 응원해준 팬 여러분께 정말 감사하고 싶다”고 수상 소감을 밝혔다.\n\n이에 따라 ‘케이팝 데몬 헌터스’는 오는 3월에 열리는 최고 권위의 아카데미(오스카) 수상 가능성에도 청신호가 켜졌다.\n\n작품은 오는 11일 열리는 골든글로브 어워즈에서도 애니메이션상과 주제가상, 박스오피스 흥행상 등 3개 부문 후보에 올라 다관왕을 노린다.\n\n한편 박찬욱 감독의 영화 ‘어쩔수가없다’는 이번 시상식에서 각색상과 외국어영화상 부문 후보에 올랐으나, 두 부문 모두 수상에 불발됐다. 외국어영화상은 ‘시크릿 에이전트’에, 각색상은 ‘원 배틀 애프터 어나더’의 각본을 쓴 폴 토머스 앤더슨 감독에게 각각 돌아갔다.",
    "newArticle": [
      {
        "title": "세상에, '오징어 게임' 또 해냈네요!",
        "content": "이웃님들, 혹시 어젯밤에 쏟아진 뉴스들 보셨어요? 저도 깜짝 놀라서 바로 달려왔잖아요! 넷플릭스에서 난리 났던 바로 그 '오징어 게임' 있잖아요. 이번에 미국 크리틱스 초이스 어워즈에서 시즌 3까지 무려 3번이나 상을 휩쓸었다는 거예요! 그것도 '최우수 외국어 시리즈' 부문에서요. 이건 정말 전무후무한 기록 아닌가요? '오징어 게임' 시즌 1부터 3까지, 나올 때마다 대상만 받아온 셈이에요. 얼마나 대단하면 그래요. 처음 '오징어 게임' 나왔을 때도 신드롬이었는데, 시즌 3까지 이렇게 쭉쭉 이어지고 있다니, 정말이지 '오징어 게임'의 저력은 어디까지일지 상상이 안 가네요. 앞으로 또 어떤 역사를 쓸지 벌써부터 기대돼요!"
      },
      {
        "title": "'오징어 게임'의 숨 막히는 기록, 그 뒤에는?",
        "content": "아니, 근데 이게 그냥 우연일까요? '오징어 게임'이 이렇게 계속해서 상을 휩쓰는 데에는 다 이유가 있겠죠? 사실 크리틱스 초이스 어워즈라는 게, 미국과 캐나다의 진짜 영화, 방송 비평가, 기자 600여 명이 모여서 뽑는 상이래요. 그러니까 아무나 주는 상이 아니라, 전문가들이 엄격하게 평가해서 주는 상이라는 거죠. 게다가 이 시상식은 TV 부문에서는 시즌 구분을 따로 하지 않고 작품 자체를 평가하기 때문에, '오징어 게임'이 시즌 1, 시즌 2, 그리고 이번 시즌 3까지 꾸준히 최고라는 인정을 받은 거나 다름없어요. 생각해보면 첫 시즌 때 이정재 배우님이 한국 배우 최초로 남우주연상까지 받으셨잖아요. 그때부터 이미 '오징어 게임'이 얼마나 대단한 작품인지 짐작할 수 있었던 것 같아요. 이렇게 한 작품이 여러 시즌에 걸쳐 꾸준히 사랑받고 인정받는다는 건, 정말 콘텐츠의 힘이 얼마나 대단한지 보여주는 증거라고 생각해요."
      },
      {
        "title": "케이팝 데몬 헌터스도 2관왕! 이건 또 무슨 이야기?",
        "content": "아니, '오징어 게임' 소식만 들려온 줄 알았는데, 또 다른 반가운 소식이 있더라고요! 바로 넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'가 무려 2관왕을 차지했다는 거예요. '주토피아 2'나 '엘리오' 같은 쟁쟁한 작품들을 제치고 장편 애니메이션 영화 부문이랑 주제가 부문에서 상을 받았대요. 세상에, '케이팝'이라는 이름만 들어도 벌써 신나는데, 작품성까지 인정받았다니 정말 자랑스럽네요! 감독님 수상 소감도 들었는데, 한국 문화에 대한 애정과 음악의 힘을 이야기하시더라고요. 아, 그리고 이 소식 들으니까 너무 신나는 게, 오는 3월에 열리는 아카데미 시상식에서도 수상 가능성이 아주 높아졌대요! 이미 골든글로브에서도 3개 부문 후보에 올라서 다관왕을 노리고 있다고 하니, 이건 진짜 '케이팝 데몬 헌터스'의 시대가 오는 건가 봐요! 이런 소식 들을 때마다 한국 콘텐츠의 위상이 높아지는 것 같아서 얼마나 뿌듯한지 몰라요."
      },
      {
        "title": "아쉽지만… 박찬욱 감독님의 도전은 계속된다!",
        "content": "이번 시상식 소식을 들으면서, 또 한 분의 자랑스러운 한국 감독님도 떠올랐어요. 바로 박찬욱 감독님인데요. 이번에 '어쩔수가없다'라는 작품으로 각색상과 외국어영화상 후보에 오르셨었거든요. 정말 대단하지 않나요? 세계적인 감독님들의 작품과 어깨를 나란히 했다는 것만으로도 이미 충분히 박수받아 마땅한 일이라고 생각해요. 물론 이번에는 아쉽게도 수상은 하지 못했지만, '시크릿 에이전트'와 '원 배틀 애프터 어나더' 같은 훌륭한 작품들이 상을 가져갔다고 하네요. 하지만 저는 박찬욱 감독님의 도전이 여기서 멈추지 않을 거라는 걸 알아요. 이미 '아가씨', '헤어질 결심' 같은 작품들로 세계적인 인정을 받으셨잖아요. 이번의 경험을 발판 삼아 앞으로 더 멋진 작품으로 우리를 놀라게 해주실 거라고 믿어 의심치 않아요. 감독님의 끊임없는 열정과 도전에 뜨거운 응원을 보냅니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 '오징어 게임'과 '케이팝 데몬 헌터스'의 낭보를 전해드리면서, 정말이지 한국 콘텐츠의 힘이 얼마나 대단한지 다시 한번 느꼈어요. '오징어 게임'이 단순히 재미있는 드라마를 넘어, 세계적인 시상식에서 3번이나 최고작으로 인정받았다는 건 정말이지 자랑스러운 일이에요. 앞으로 시즌 3가 공개될 때도 얼마나 많은 사람들이 열광할지 상상이 가네요. 그리고 '케이팝 데몬 헌터스'도 애니메이션 강국들을 제치고 2관왕이라니, 한국 애니메이션의 가능성을 보여준 것 같아 너무 기뻤어요. 비록 박찬욱 감독님의 영화는 아쉽게 수상하지 못했지만, 그 도전 자체만으로도 이미 우리에겐 큰 감동이었어요. 앞으로 저는 '오징어 게임' 시즌 3가 나오기 전에 다시 한번 시즌 1, 2를 정주행해야겠어요. 그때 느꼈던 재미와 감동을 다시 한번 느껴보고 싶거든요. 이웃님들도 오늘 제가 전해드린 기쁜 소식들, 친구들에게도 많이 공유해주세요! 한국 콘텐츠 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11923145",
    "hashTag": [
      "#오징어게임",
      "#오징어게임시즌3",
      "#크리틱스초이스어워즈",
      "#케이팝데몬헌터스",
      "#넷플릭스",
      "#한국콘텐츠",
      "#애니메이션",
      "#박찬욱감독"
    ]
  },
  {
    "type": "정치",
    "title": "“이래서 핵이 있어야 한다”...김정은, 마두로 축출 지켜보더니 핵무력 강화 의지",
    "newTitle": "북한 극초음속 미사일 도발, 왜 핵무력 강화에 매달릴까?",
    "article": "김정은 북한 국무위원장이 지난 4일 극초음속미사일 실사격훈련을 참관하며 핵무력 강화 의지를 재차 강조했다. 미국이 작년에 이란 핵 시설을 공습한 데 이어 새해 벽두부터 베네수엘라까지 침공하자, 이를 명분 삼아 핵·미사일 개발을 정당화하려는 의도로 풀이된다.\n\n5일 조선중앙통신은 김 위원장이 전날 진행된 극초음속미사일 발사훈련을 현지지도하고 이 같은 입장을 밝혔다고 보도했다.\n\n김 위원장은 “전략적 공격 수단의 상시 동원성과 그 치명성을 적수들에게 부단히 인식시키는 것 자체가 전쟁 억제력 행사에 중요하고 효과 있는 한 가지 방식”이라고 말했다. 극초음속미사일은 하강 단계에서 상승·선회 기동이 가능해 요격이 쉽지 않은 첨단 무기체계다.\n\n그는 “숨길 것 없이 우리의 이 같은 활동은 명백히 핵전쟁 억제력을 점진적으로 고도화하자는 데 있다”고 설명했다. 그러면서 “그것이 왜 필요한가는 최근의 지정학적 위기와 다단한 국제적 사변들이 설명해 주고 있다”고 강조했다. 미국을 직접 거론하지는 않았지만, 미국이 베네수엘라를 급습해 니콜라스 마두로 대통령을 축출한 직후 주일미군기지와 미 항공모함 등을 겨냥한 핵타격수단을 과시한 것이다.\n\n김 위원장은 “최근에 우리의 핵 무력을 실용화 실천화하는 데서 중요한 성과들이 기록되고 있다”면서 “지속적으로 군사적 수단, 특히 공격 무기 체계들을 갱신해야 한다”고도 밝혔다. 이는 최근 자신이 직접 내놓은 △핵추진 잠수함 △초대형방사포(다연장로켓) △전술유도무기(북한판 스파이크 미사일) 관련 성과를 염두에 둔 언급으로 해석된다.\n\n북한은 전날 발사훈련에 대해 “평양시 역포구역에서 북동방향으로 발사된 극초음속 미사일들은 조선(북한) 동해상 1000㎞ 계선의 설정 목표들을 타격했다”고 밝혔다.\n\n홍민 통일연구원 선임연구원은 북한이 이번 발사훈련에서 미군 상륙준비전단 모항이자 유사시 한반도로 전개되는 미군 증원전력의 병참기지인 사세보항 타격을 가정했을 것이라고 분석했다. 한국 내 주한미군기지는 물론 일본 열도 주변 미군에 대한 보복능력을 입증하기 위한 행보라는 이야기다.\n\n홍 연구원은은 “김 위원장이 핵무력 강화의 근거로 제시한 ‘최근 지정학적 위기와 다다한 국제적 사변들’은 명확하게 미국의 베네수엘라 공격에 대한 북한식 반응”이라고 말했다. 이어 그는 “북한은 베네수엘라와 비교할 수 없는 전쟁억제력, 즉 핵능력을 갖고 있다는 점을 메시지화하는 의미”라고 덧붙였다.\n\n군 당국은 북한이 이번에 ‘북한판 이스칸데르(KN-23)’에 극초음속 탄두를 장착한 ‘화성-11마’를 발사한 것에 무게를 싣고 있다. 북측은 작년 10월에도 이 미사일을 시험발사했다. 이에 대해 한국국방안보포럼(KODEF)은 “북한이 한중정상회담 전 탄도미사일 방어망을 회피하는 ‘게임 체인저’급 무기체계인 극초음속미사일로 존재감 과시성 무력시위를 했다”는 견해를 폈다.\n\n북한은 이번에 해당 미사일의 비행 제원이 담긴 모니터 화면 사진도 공개했다. KODEF는 “미사일이 목표 도달 전 300여㎞(2차 정점고도)에서 마하3(시속 3672㎞) 이상 속도로 비행해 저고도 활공비행은 성공한 것으로 보인다”고 밝혔다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 심상치 않은 북한의 움직임!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 어제, 아니 오늘 새벽인가요? 북한에서 극초음속 미사일 실사격 훈련을 했다는 소식이 전해졌는데, 이거 보통 일이 아닌 것 같더라고요. 김정은 위원장이 직접 참관하면서 핵무력 강화에 대한 의지를 다시 한번 불태웠다고 하는데, 도대체 왜 이렇게까지 핵무력 강화에 매달리는 걸까요? 단순히 군사적인 야심 때문일까요, 아니면 더 깊은 속셈이 있는 걸까요? 뉴스를 꼼꼼히 보다 보니 궁금한 점이 한두 가지가 아니더라고요. 그래서 오늘은 이 북한의 핵무력 강화 움직임이 대체 무엇을 의미하는 건지, 우리에게 어떤 영향을 줄 수 있는지, 그리고 앞으로 우리가 어떻게 대비해야 할지에 대해 함께 깊이 있게 이야기 나눠보려고 해요. 마치 옆에서 같이 뉴스를 보면서 수다 떨듯이, 편안하게 풀어볼 테니 집중해주세요!"
      },
      {
        "title": "극초음속 미사일? 핵무력 강화? 이게 다 대체 무슨 소리야?",
        "content": "이웃님들, '극초음속 미사일'이라는 말, 요즘 자주 들어보셨죠? 이게 뭐냐면요, 소리가 나는 속도의 5배 이상, 그러니까 시속 3,600km 이상으로 엄청나게 빠르게 날아가는 미사일을 말해요. 일반적인 미사일들은 날아가는 궤적이 어느 정도 예측이 가능한데, 극초음속 미사일은 비행 중에 계속 방향을 바꾸거나 솟아올랐다가 급강하하는 등 예측 불가능한 움직임을 보여서 지금의 미사일 방어 체계로는 막기가 거의 불가능하다고 하더라고요. 완전 무시무시한 기술이죠? 북한은 이번에 '화성-11마'라는, 마치 장난감 이름 같은 북한판 이스칸데르 미사일에 이런 극초음속 탄두를 장착해서 쐈다고 하는데요. 이게 왜 중요하냐면, 마치 게임에서 절대 깨지지 않는 새로운 레벨의 아이템이 등장한 것처럼, 기존의 군사적 균형을 완전히 뒤흔들 수 있는 '게임 체인저'급 무기체계라고 전문가들은 평가하고 있어요. 그러니까 북한이 단순히 핵무기를 만들고 미사일을 쏘는 수준을 넘어서, 이제는 정말로 막기 어려운 첨단 무기 개발에 박차를 가하고 있다는 거죠. 이게 다 핵무력 강화를 위한 발걸음이라고 하니, 정말이지 긴장하지 않을 수 없어요."
      },
      {
        "title": "김정은 위원장의 '핵무력 강화' 발언, 그 배경을 파헤쳐 보자!",
        "content": "이번 뉴스에서 김정은 위원장이 '전략적 공격 수단의 상시 동원성과 그 치명성을 적수들에게 부단히 인식시키는 것 자체가 전쟁 억제력 행사에 중요하고 효과 있는 한 가지 방식'이라고 말했다는 부분이 있어요. 이게 무슨 말이냐면요, '우리한테는 언제든지 너희를 공격할 수 있는 강력한 무기가 준비되어 있고, 그걸 언제든 보여줄 수 있어. 이걸 알게 하는 것만으로도 너희는 우리를 함부로 건드리지 못할 거야!'라는 무시무시한 경고인 셈이죠. 게다가 '숨길 것 없이 우리의 이 같은 활동은 명백히 핵전쟁 억제력을 점진적으로 고도화하자는 데 있다'라고도 이야기했는데요. 여기서 더 주목해야 할 건, '그것이 왜 필요한가는 최근의 지정학적 위기와 다단한 국제적 사변들이 설명해 주고 있다'는 부분이에요. 이게 바로 핵심인데요, 북한은 미국의 베네수엘라 침공과 같은 국제적인 사태를 빌미 삼아, 자신들의 핵무력 강화가 정당하다고 주장하고 있는 거예요. 마치 '봐, 세상이 이렇게 위험하니 나도 나를 지키기 위해 강해져야만 해!'라고 말하는 것처럼요. 특히 이번 훈련이 니콜라스 마두로 대통령을 축출하려던 미국이 베네수엘라를 급습한 직후에 이루어졌다는 점, 그리고 북한이 미군 상륙준비전단 모항이자 한국으로 증원될 수 있는 미군 병참기지인 일본 사세보항을 가상 목표로 설정했다는 점 등을 보면, 북한이 노골적으로 미국을 향해 '베네수엘라와는 비교할 수 없는 핵 능력을 가지고 있다'는 메시지를 보내고 있다는 분석이 지배적이에요."
      },
      {
        "title": "북한의 핵무력, 과연 우리에게 어떤 위협이 될까? 우리가 할 수 있는 건?",
        "content": "자, 그럼 이제 제일 중요한 질문이에요. 북한의 이런 핵무력 강화 움직임이 우리에게는 대체 어떤 위협이 될 수 있을까요? 앞서 말했듯이 극초음속 미사일은 현존하는 미사일 방어 체계로 요격하기가 매우 어렵다고 해요. 게다가 북한은 최근에 핵추진 잠수함, 초대형방사포, 전술유도무기 등 다양한 첨단 무기 개발에 성과를 내고 있다고 하니, 그들의 군사력이 점점 더 예측 불가능하고 위협적으로 변하고 있다고 볼 수밖에 없어요. 만약 북한이 핵무기를 실제로 사용하게 된다면, 이는 상상조차 하기 싫은 끔찍한 결과를 초래할 수 있겠죠. 그렇다면 우리는 이 상황에서 아무것도 할 수 없는 걸까요? 꼭 그렇지만은 않아요. 우선, 우리 군 당국은 북한의 움직임을 예의주시하며 철저한 대비 태세를 유지하고 있어요. 우리나라도 자체적인 미사일 방어 능력을 강화하고, 한미 연합 방위 태세를 더욱 굳건히 하는 것이 중요하겠죠. 또한, 국제 사회와의 공조를 통해 북한의 핵무력 증강을 억제하고, 평화적인 방법으로 문제를 해결하기 위한 외교적 노력도 꾸준히 이어가야 할 거예요. 무엇보다 중요한 것은, 우리 스스로가 상황을 정확히 인지하고, 불필요한 불안감보다는 침착하고 현명하게 대처하는 자세를 갖는 것이라고 생각해요."
      },
      {
        "title": "솔직한 후기: 앞으로 저의 마음가짐은요...",
        "content": "오늘 북한의 극초음속 미사일 도발 소식과 함께 핵무력 강화 의지에 대한 이야기를 쭉 풀어봤는데요. 솔직히 뉴스를 보면서 정말이지 머리가 띵하더라고요. 세상에, 우리가 이렇게 살고 있구나 싶기도 하고, 앞으로 또 어떤 일이 벌어질지 알 수 없다는 사실에 조금은 두려운 마음도 들었고요. 하지만 그렇다고 해서 마냥 주저앉아 있을 수는 없는 노릇이잖아요. 이번 기회에 저도 우리 안보 상황에 대해 좀 더 관심을 가지고, 우리 군의 노력과 외교적인 움직임에도 귀 기울이려고 해요. 또, 이런 어려운 상황일수록 더욱 단합하고 서로를 격려하는 마음이 중요하다고 생각해요. 오늘 제가 나눈 이야기들이 이웃님들께도 조금이나마 도움이 되었기를 바라면서, 앞으로 우리 모두 지혜롭게 이 상황을 헤쳐나가길 응원합니다! 다들 힘내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11923146",
    "hashTag": [
      "#북한미사일",
      "#극초음속미사일",
      "#핵무력강화",
      "#김정은",
      "#안보",
      "#국제정세",
      "#한반도",
      "#군사력"
    ]
  },
  {
    "type": "증권",
    "title": "[특징주] 한미반도체, 차세대 우주장비 출시 소식에 강세",
    "newTitle": "한미반도체 우주장비 출시, 이거 대박 예감?",
    "article": "차세대 우주장비 출시 소식에 한미반도체가 급등세다.\n\n한미반도체는 5일 오후 1시 39분 현재 전 거래일 대비 10.66% 오른 15만9900원에 거래되고 있다.\n\n이날 오전 한미반도체는 우주항공과 저궤도 위성통신(LEO) 시장의 수요 확대에 맞춰 필수 공정 장비인 ‘EMI 쉴드 2.0 X’ 시리즈를 출시했다고 밝혔다.\n\nEMI 쉴드는 반도체에서 발생하는 특정 전자파로 인해 주변 반도체나 부품이 오작동하는 것을 차단하는 기술로, 우주항공과 저궤도 위성통신, 방산용 드론 등 고신뢰성이 요구되는 분야에서 필수 장비로 활용된다.\n\n한미반도체는 2016년 EMI쉴드 장비를 처음 선보인 이후 해당 시장에서 점유율 1위를 유지하고 있다.\n\n2023년부터는 3년 연속 글로벌 우주항공 업체에 관련 장비를 공급하고 있다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요?",
        "content": "세상에, 갑자기 한미반도체 주식이 완전 급등했다는 소식 들으셨어요? 저는 처음에 '무슨 일인가?' 하고 좀 놀랐거든요. 근데 알고 보니 이게 다 차세대 우주 장비 때문이라더라고요! 진짜 요즘 세상은 우리가 상상하는 것 이상으로 빠르게 변하는 것 같아요. 특히 우주 분야는 정말 SF 영화에서나 보던 일들이 현실이 되는 것 같아서 신기하기만 해요. 제가 이번에 알게 된 사실인데, 이렇게 첨단 기술이 발전하면서 우리의 삶에도 정말 많은 변화가 일어나고 있더라고요. 이번 한미반도체 소식도 그런 맥락에서 보면 정말 흥미로운 이야기인 것 같아요. 그래서 오늘은 이 뉴스에 담긴 흥미로운 이야기들을 우리 이웃님들과 함께 좀 더 자세히 나누고 싶어서 이렇게 글을 쓰게 되었답니다. 혹시라도 '우주 장비가 뭐길래?' 하시는 분들도 계실까 봐, 최대한 쉽고 재미있게 풀어보도록 노력할게요! 여러분도 같이 '와, 진짜 신기하다!' 하면서 읽어주시면 좋을 것 같아요."
      },
      {
        "title": "EMI 쉴드? 이게 대체 뭐길래 그래요?",
        "content": "자, 그럼 일단 'EMI 쉴드 2.0 X' 시리즈라는 게 뭔지부터 차근차근 알아볼까요? 이게 처음 들으면 좀 어렵게 느껴질 수 있는데, 쉽게 말해서 '전자파 차단 기술'이라고 생각하시면 돼요. 우리도 스마트폰이나 컴퓨터 오래 쓰다 보면 열도 나고, 간혹 이상한 전자파 나오는 것 같고 그런 느낌 받을 때 있잖아요? 반도체도 마찬가지예요. 반도체 내부에서 이런저런 전자파가 발생하는데, 이 전자파가 주변에 있는 다른 반도체나 부품들에 영향을 줘서 오작동하게 만들 수도 있거든요. 마치 우리가 시끄러운 소음에 집중하기 힘든 것처럼요! 그래서 이 EMI 쉴드라는 녀석이 바로 그런 불필요한 전자파를 '탁!' 하고 막아주는 방패 역할을 하는 거예요. 특히 이번에 한미반도체가 출시한 'EMI 쉴드 2.0 X' 시리즈는 더 강력하고 정교해진 기술이 적용되었다고 하니, 이건 정말 '대박'이 아닐 수 없죠. 우주항공이나 위성통신, 심지어 방산용 드론처럼 아주 정밀하고 고도의 신뢰성이 필요한 분야에서는 이런 기술이 정말 필수적이거든요. 상상만 해도 엄청나죠?"
      },
      {
        "title": "우주 시장, 왜 이렇게 뜨겁다는 건가요?",
        "content": "여러분, 혹시 '저궤도 위성통신(LEO)'이라는 말 들어보셨어요? 이게 요즘 우주 산업에서 정말 핫한 키워드 중 하나거든요. 쉽게 말해 지구 주변을 도는 낮은 궤도에 위성들을 많이 띄워서 전 세계 어디서든 빠르고 끊김 없이 인터넷을 사용할 수 있게 하려는 프로젝트예요. 마치 하늘에 작은 인터넷 기지국을 엄청나게 많이 만드는 거라고 생각하시면 이해가 쉬울 거예요. 지금처럼 땅에만 의존하는 통신망으로는 해결하기 어려운 곳, 예를 들어 바다 한가운데나 산골짜기, 아니면 아직 통신 인프라가 부족한 개발도상국에서도 이걸 통해 인터넷을 쓸 수 있게 되는 거죠. 생각만 해도 정말 편리해지지 않을까요? 한미반도체에서 이번에 출시한 EMI 쉴드 기술이 바로 이런 저궤도 위성통신 분야에서 없어서는 안 될 핵심 부품으로 사용된다고 하니, 앞으로 우주 시장의 성장과 함께 한미반도체의 역할도 더욱 중요해질 수밖에 없는 것 같아요. 그래서 이번에 '차세대 우주 장비 출시' 소식에 주가가 들썩이는 것도 당연한 일이죠. 앞으로 우주 관련 기술들이 얼마나 더 우리 삶을 바꿀지 정말 기대돼요."
      },
      {
        "title": "한미반도체, 이 시장에서 이미 '넘버원'이라고요?",
        "content": "놀라운 사실 하나 더! 사실 한미반도체는 이 EMI 쉴드 장비 분야에서 이미 꽤 오랜 시간 동안 실력을 쌓아왔더라고요. 무려 2016년에 처음 이 장비를 선보인 이후로, 지금까지 계속해서 해당 시장에서 '점유율 1위'를 굳건하게 지키고 있었다고 해요. 와, 대단하죠? 이건 그냥 하루아침에 뚝딱 만들어진 기술력이 아니라는 증거잖아요. 꾸준히 연구 개발에 투자하고, 시장의 니즈를 파악해서 거기에 맞는 제품을 계속해서 선보여왔다는 뜻이죠. 게다가 2023년부터는 무려 3년 연속으로 글로벌 우주항공 업체들에게 이 장비를 공급하고 있다고 하니, 이건 뭐 '믿고 쓰는' 브랜드라고 해도 과언이 아니겠어요? 특히 우주항공 분야는 워낙 까다롭고 높은 품질과 신뢰성을 요구하는 시장이라, 이곳에 꾸준히 제품을 공급한다는 것 자체가 엄청난 기술력과 노하우를 가지고 있다는 방증이거든요. 앞으로도 계속해서 '우주 장비' 하면 한미반도체가 떠오를 것 같은 예감이 강하게 들어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 제가 소개해 드린 한미반도체의 우주 장비 소식, 정말 흥미롭지 않으셨나요? 저는 개인적으로 이번 뉴스를 보면서 '기술 발전이 정말 어디까지 갈까?' 하는 생각이 계속 들더라고요. 특히 우주라는 미지의 영역에서 우리의 삶을 더욱 편리하고 윤택하게 만들어 줄 기술들이 계속해서 등장한다는 게 너무 신기하고 설레요. 앞으로는 바다 위에서도, 산속에서도 끊김 없는 인터넷을 사용하게 될 날이 곧 올지도 모르겠어요! 한미반도체처럼 꾸준히 기술 개발에 힘쓰는 기업들이 있어서 우리의 미래가 더욱 기대되는 것 같습니다. 저도 앞으로는 이런 첨단 기술 소식에 좀 더 귀 기울여 보려고 해요. 혹시 여러분도 '이런 기술도 있더라!' 하는 정보가 있다면 댓글로 꼭 알려주세요! 함께 배우고 알아가는 재미가 쏠쏠하잖아요. 여러분도 오늘 들은 EMI 쉴드 같은 기술들에 대해 한번 관심을 가져보시는 건 어떨까요? 우리 모두 미래를 함께 준비해봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11923170",
    "hashTag": [
      "#한미반도체",
      "#우주장비",
      "#EMI쉴드",
      "#위성통신",
      "#저궤도위성",
      "#주식정보",
      "#기술주",
      "#미래기술"
    ]
  },
  {
    "type": "증권",
    "title": "[특징주] 에코마케팅, 공개매수 추진 소식에 상한가 이어 강세 지속",
    "newTitle": "에코마케팅 상한가, 베인캐피탈 공개매수 이게 무슨 일?",
    "article": "글로벌 사모펀드(PEF) 운용사인 베인캐피탈의 공개매수 추진 이후 에코마케팅 주가의 강세가 지속되고 있다.\n\n5일 오후 1시32분 현자 에코마케팅은 14.31% 오른 1만5895원에 거래되고 있다.\n\n베인캐피탈이 에코마케팅의 경영권지분을 인수한다고 밝힌 지난 2일에도 주가는 전장 대비 30.00% 올라 상한가인 1만3910원에 거래를 마쳤다.\n\n앞서 베인캐피탈은 투자목적회사(SPC)인 비씨피이이에이비드코원를 통해 에코마케팅의 경영권 지분 약 44%를 최대 주주인 김철웅 대표 등으로부터 매수하고, 나머지 지분은 공개매수를 통해 취득한 뒤 상장 폐지를 추진할 예정이라고 밝혔다. 공개매수 기간은 오는 21일까지이며, 응모율에 관계없이 응모 주식 전량을 매수한다. 공개매수 가격은 매도인 지분의 인수 가격과 같은 주당 1만6000원이다.",
    "newArticle": [
      {
        "title": "깜짝 놀라셨죠? 에코마케팅 주가 급등의 비밀!",
        "content": "여러분, 혹시 어제오늘 뉴스에서 '에코마케팅'이라는 이름 자주 보셨나요? 저도 깜짝 놀랐는데요, 에코마케팅 주가가 연일 상한가를 기록하며 정말 뜨거운 관심을 받고 있더라고요. 대체 무슨 일인가 싶어서 저도 자세히 알아보니, 글로벌 사모펀드(PEF)로 유명한 '베인캐피탈'이 에코마케팅의 공개매수를 추진한다는 소식 때문이었어요! 이게 대체 무슨 의미인지, 우리 같은 일반 투자자들은 어떻게 받아들여야 할지 궁금하신 분들 많으실 것 같아요. 단순한 주가 상승을 넘어, 이번 공개매수가 우리 경제나 투자 시장에 어떤 영향을 미칠지 함께 차근차근 파헤쳐 보도록 해요. 주식 시장의 또 다른 흥미로운 이야기가 펼쳐질 예정이니, 끝까지 함께해주세요!"
      },
      {
        "title": "공개매수? 상장 폐지? 초등학생도 이해하는 에코마케팅 이야기",
        "content": "아니, 대체 '공개매수'가 뭐길래 이렇게 주가가 요동치는 걸까요? 그리고 '상장 폐지'라니, 듣기만 해도 좀 무섭게 느껴지잖아요. 쉽게 말해서, 공개매수라는 건 회사의 주식을 공개적으로 사겠다는 거예요. 마치 우리가 친구에게 '이 장난감 갖고 싶은 사람 손!' 하고 물어보는 것처럼요. 다만, 여기서는 '얼마에 몇 개' 살 건지 명확하게 제시하는 거죠. 이번 에코마케팅의 경우, 베인캐피탈이라는 큰손이 '주당 1만 6천 원에 에코마케팅 주식을 사겠다!'라고 나선 거예요. 그것도 최대 주주뿐만 아니라, 다른 주주들에게도 똑같은 가격으로 사겠다고요. 그런데 여기서 더 놀라운 건, 이렇게 주식을 다 사 모아서 회사를 비상장 회사로 만들겠다는 거예요. 비상장 회사라는 건, 더 이상 증권 거래소에서 주식을 사고팔 수 없게 되는 것을 의미하거든요. 마치 우리 동네 작은 문구점처럼 말이죠. 왜 이런 결정을 내렸을지, 베인캐피탈의 속마음은 무엇일지 정말 궁금해지네요."
      },
      {
        "title": "왜 하필 지금? 베인캐피탈의 '에코마케팅' 선택, 그 이유는?",
        "content": "그렇다면 궁금한 점이 또 생기죠. 왜 수많은 회사 중에 하필 '에코마케팅'이었을까요? 그리고 왜 지금 이 시점에 공개매수를 추진하는 걸까요? 기사 내용을 자세히 보면, 베인캐피탈은 에코마케팅의 경영권 지분 약 44%를 먼저 확보하고, 나머지 지분은 공개매수를 통해 취득해서 아예 회사를 통째로 가져가려는 계획을 가지고 있어요. 이건 마치 누군가가 우리 집 주인이 되고 싶어서, 일단 현관문 앞의 44% 지분을 사고, 나머지 지분도 똑같은 가격으로 사서 집 전체를 자기 것으로 만들겠다는 것과 같아요. 베인캐피탈은 원래 유망한 기업을 발굴해서 가치를 높인 뒤 되파는 전략을 쓰는 유명한 사모펀드거든요. 에코마케팅이 가진 잠재력을 높게 평가했기 때문에 이런 과감한 결정을 내렸을 거라고 추측해 볼 수 있어요. 특히, 에코마케팅은 온라인 마케팅 분야에서 탄탄한 입지를 구축하고 있어서, 베인캐피탈의 투자금을 통해 더욱 성장할 가능성을 본 건 아닐까 싶어요. 예를 들어, 지금보다 훨씬 더 공격적인 해외 마케팅이나 새로운 기술 개발에 투자해서 회사의 가치를 수직 상승시킬 수도 있는 거죠."
      },
      {
        "title": "주주라면 주목! 공개매수 참여, 어떻게 해야 할까?",
        "content": "자, 그럼 만약 여러분이 에코마케팅 주주라면, 이번 공개매수에 어떻게 대응해야 할지 고민이 되실 거예요. 가장 중요한 건 바로 '공개매수 가격'입니다. 베인캐피탈은 주당 1만 6천 원에 주식을 매수하겠다고 밝혔는데요, 이건 현재 주가보다 훨씬 높은 가격이에요. 만약 여러분이 현재 가지고 있는 주식을 1만 6천 원보다 낮은 가격에 샀다면, 이번 공개매수에 참여해서 차익을 남기는 것도 좋은 방법이 될 수 있겠죠. 예를 들어, 여러분이 만 원에 주식을 샀다면, 1만 6천 원에 팔아서 6천 원의 이득을 볼 수 있는 거예요. 하지만 모든 주식을 다 팔아야 하는 건 아니에요. 만약 에코마케팅의 미래 가치를 더 높게 보고 장기적으로 투자하고 싶다면, 공개매수에 참여하지 않고 계속 보유하는 것도 하나의 선택지가 될 수 있어요. 다만, 상장 폐지가 되면 주식 거래가 어려워지니 이 점은 꼭 유념하셔야 해요. 혹시라도 공개매수 참여를 결정하신다면, 지정된 공개매수 기간(오는 21일까지)을 놓치지 않도록 주의해야 하고요. 자세한 참여 방법은 여러분이 이용하시는 증권사 고객센터에 문의하시는 게 가장 정확합니다."
      },
      {
        "title": "솔직한 후기: 에코마케팅 사태, 앞으로 저는 이렇게 하려고요",
        "content": "오늘 에코마케팅 공개매수 소식을 접하면서, 정말 주식 시장은 예측 불가능한 일들로 가득하다는 걸 다시 한번 느꼈어요. 저도 처음에는 '이게 도대체 무슨 소리지?' 하면서 좀 당황했는데요. 기사를 찬찬히 읽어보고 관련된 정보를 찾아보면서, 투자라는 게 단순히 돈을 버는 것뿐만 아니라, 기업의 가치를 이해하고 시장의 흐름을 읽는 눈이 얼마나 중요한지 새삼 깨닫게 되었습니다. 만약 제가 에코마케팅 주주였다면, 아마 며칠 밤낮으로 고민했을 것 같아요. 당장의 이익을 챙길지, 아니면 미래의 더 큰 성장을 기대할지 말이죠. 앞으로 저는 이런 일이 있을 때마다, 단순히 뉴스 헤드라인만 보고 섣불리 판단하기보다는, 이번 포스팅처럼 차분하게 정보를 파악하고 다양한 각도에서 생각해 보는 연습을 더 해야겠다고 다짐했어요. 여러분도 혹시 이런 '깜짝 소식'을 접하게 된다면, 너무 동요하지 마시고 오늘 제가 알려드린 것처럼 차근차근 정보를 파악하고 현명한 결정을 내리시길 바랍니다. 우리 모두 성공적인 투자자가 되는 그날까지, 함께 공부하고 소통해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11923164",
    "hashTag": [
      "#에코마케팅",
      "#베인캐피탈",
      "#공개매수",
      "#상장폐지",
      "#주식투자",
      "#투자정보",
      "#재테크",
      "#경제뉴스"
    ]
  },
  {
    "type": "증권",
    "title": "[특징주] 미국발 원전주 훈풍에 두산에너빌리티 강세…장중 9.44%↑",
    "newTitle": "미국발 원전 훈풍? 두산에너빌리티 주가 급등 이유!",
    "article": "두산에너빌리티가 강세다.\n\n5일 오후 1시24분 현재 두산에너빌리티는 전거래일보다 9.31% 오른 8만2200원에 거래되고 있다.\n\n거래량은 1861만여주로 키움증권, JP모건 등에서 매수세가 유입되고 있다.\n\n지난주 뉴욕증시에서 인공지능 테마와 맞물려 원전주가 일제히 급등한 흐름이 국내 증시에도 긍정적인 영향을 준 것으로 보인다.\n\n시장에선 미국 에너지부(DOE)가 SMR 지원 예산 집행에 나설 것이라는 기대가 원전주 전반에 대한 재평가로 이어지고 있다는 분석이 나온다. 국내에서도 SMR을 국가전략기술로 지정할 가능성이 거론되면서 중장기 성장 스토리에 대한 관심이 다시 부각되는 분위기다.",
    "newArticle": [
      {
        "title": "깜짝 놀랄 소식! 두산에너빌리티 주가 왜 이렇게 올랐을까요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가져왔어요. 다름이 아니라, 바로 두산에너빌리티 주가가 요즘 아주 그냥 쭉쭉 오르고 있다는 소식인데요! 어제도 그렇고 오늘도 그렇고, 장 중에 무려 9% 넘게 급등했다는 기사를 봤거든요. 세상에.. 이렇게 주가가 팍팍 오르면 얼마나 기분이 좋을까요? 저도 모르게 '어머나!' 하면서 기사를 보게 되더라고요. 특히 장 초반부터 매수세가 강하게 붙으면서 엄청난 상승세를 보여줬다고 하니, 이거 보통 일이 아니구나 싶었어요. 키움증권이나 JP모건 같은 큰 곳에서도 적극적으로 매수를 하고 있다고 하니, 이게 다 뭔가 싶었죠. 혹시 주변에 두산에너빌리티 투자하신 분 계신가요? 있다면 정말 신나셨을 것 같아요! 근데 이게 그냥 갑자기 오른 게 아니라, 다 이유가 있더라고요. 그 이유가 뭔지, 우리 같이 한번 파헤쳐 볼까요?"
      },
      {
        "title": "미국발 '원전 훈풍'이 뭐길래? SMR이 뭐냐고요!",
        "content": "자, 그럼 이 '미국발 원전 훈풍'이 도대체 뭘까요? 그리고 'SMR'이라는 단어도 자주 나왔는데, 이게 대체 뭘 의미하는 걸까요? 쉽게 말해서, 미국에서 원자력 발전에 대한 긍정적인 소식들이 많이 들려오면서 우리나라 원전 관련주들도 덩달아 힘을 받고 있다는 이야기거든요. 특히 미국 에너지부(DOE)에서 '소형모듈원자로', 즉 SMR이라는 것에 대한 지원 예산을 집행할 거라는 기대감이 커지고 있다고 해요. SMR이 뭐냐고요? 음.. 쉽게 말해 기존의 아주 큰 원자력 발전소가 아니라, 작고 모듈화된 형태로 만드는 차세대 원자로라고 생각하시면 돼요. 마치 레고 블록처럼요! 이걸 필요에 따라 조립하고 확장할 수 있어서 훨씬 효율적이고 안전하게 에너지를 생산할 수 있다는 장점이 있대요. 미국처럼 큰 나라에서는 이런 SMR 기술이 앞으로 에너지 문제 해결에 중요한 역할을 할 거라고 보는 거죠. 그래서 미국 시장에서 원전 관련주들이 뜨겁게 달아오르면서, 우리나라까지 그 영향이 오고 있는 거랍니다. 우리나라도 SMR을 국가 전략 기술로 지정할 가능성까지 거론된다고 하니, 앞으로 두산에너빌리티 같은 회사들이 더 주목받을 수밖에 없겠어요."
      },
      {
        "title": "알고 보니 이것 때문? 두산에너빌리티의 숨겨진 힘!",
        "content": "이런 미국발 훈풍 덕분에 두산에너빌리티 주가가 다시 한번 주목받고 있는데요. 사실 두산에너빌리티는 단순히 원자력 발전소만 만드는 회사가 아니랍니다. 우리가 생각하는 것보다 훨씬 더 다양하고 핵심적인 기술들을 가지고 있어요. 예를 들어, 원자력 발전소의 핵심 부품인 주단조품이나 원자로, 증기발생기 같은 것들을 자체적으로 생산할 수 있는 기술력을 갖추고 있죠. 이건 아무나 할 수 있는 게 아니거든요! 우리나라의 원전 기술력을 세계적으로 인정받게 하는 기반이 되는 부분이에요. 게다가 최근에는 해상풍력 발전 같은 신재생 에너지 분야에서도 활발하게 움직이고 있다고 해요. 그러니깐, 단순히 '원전주'라는 타이틀을 넘어서서, 에너지 산업 전반에 걸쳐 미래 먹거리를 착실히 준비하고 있는 회사라고 볼 수 있겠죠. 이런 배경들이 쌓이고 쌓여서, 이번 미국발 호재가 두산에너빌리티에 더 큰 날개를 달아준 게 아닌가 싶어요. 주가가 오르는 데에는 역시나 탄탄한 실력과 미래 성장 가능성이 중요한 것 같아요."
      },
      {
        "title": "나도 원전 투자? 이것만은 꼭 알아두자!",
        "content": "이야, 이렇게 두산에너빌리티 주가가 오르는 걸 보면 '나도 한번 원전 관련주에 투자해볼까?' 하고 생각하시는 분들 계실 거예요. 물론 투자는 개인의 선택이지만, 어떤 종목이든 투자를 하기 전에는 꼼꼼하게 알아보는 게 중요하잖아요? 일단, 원자력 발전이라는 게 국가 정책이나 국제적인 상황 변화에 영향을 많이 받는 산업이에요. 이번처럼 미국 정부의 정책 변화가 큰 영향을 줄 수도 있고요. 또, 원자력 발전소 건설은 엄청난 규모의 장기 프로젝트이기 때문에, 사업 진행 상황이나 기술 개발 속도에 따라 주가 변동성이 클 수 있다는 점도 꼭 기억하셔야 해요. 그리고 가장 중요한 건, 투자는 '묻지마 투자'가 아니라 충분한 정보와 분석을 바탕으로 해야 한다는 거예요. 해당 기업의 재무 상태는 어떤지, 경쟁 업체들과 비교했을 때 어떤 강점이 있는지, 앞으로의 사업 전망은 밝은지 등을 꼼꼼히 살펴봐야죠. 혹시라도 원전 관련 투자에 관심이 있다면, 이런 기본적인 내용들을 먼저 파악하시고 신중하게 결정하시길 바랍니다. 저도 앞으로 관련 뉴스 나올 때마다 좀 더 주의 깊게 살펴보려고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 두산에너빌리티 주가 급등 소식을 전해 들으면서, 우리나라 원전 기술력과 미래 에너지 산업에 대해 다시 한번 생각해보게 됐어요. 단순히 뉴스에서 '주가 올랐다'고 끝나는 게 아니라, 그 뒤에 숨겨진 기술력이나 정부 정책, 그리고 국제적인 흐름까지 이해하니까 훨씬 더 흥미롭더라고요. 특히 SMR이라는 새로운 개념이 앞으로 에너지 시장에 어떤 변화를 가져올지 기대가 돼요. 물론 투자는 신중해야겠지만, 이렇게 우리나라 기업들이 세계적인 기술력을 바탕으로 성장하는 모습을 보면 괜히 뿌듯하고 자랑스러워지기도 하고요. 앞으로 두산에너빌리티가 원전뿐만 아니라 신재생 에너지 분야에서도 얼마나 더 멋진 활약을 보여줄지, 우리 이웃님들과 함께 계속 지켜봐야겠어요! 여러분도 오늘 소식 듣고 어떻게 생각하셨는지 댓글로 많이 남겨주세요! 함께 이야기 나누면 더 좋을 것 같아요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11923161",
    "hashTag": [
      "#두산에너빌리티",
      "#원전주",
      "#SMR",
      "#원자력발전",
      "#주가급등",
      "#미국발훈풍",
      "#에너지산업",
      "#투자정보"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘충격 또 충격’ 김민재 혼냈던 비닐신, 첼시가 원한다! 2535억 ‘초대박’ 제안 준비…레알도 고민 “선수도 재계약 불발 시 런던行 고려”",
    "newTitle": "비니시우스 이적설, 2535억 제안…레알 고민에 첼시가 덤벼든다고?",
    "article": "충격적인 소식이다.\n\n레알 마드리드는 최근 비니시우스 주니오르와의 재계약 협상이 원활하지 않은 상황이다. 그리고 이때 유럽 빅 클럽으로부터 역대급 거액 제안을 받았다.\n\n스페인 매체 ‘피차헤스’는 “레알은 현재 구단의 스포츠 플랜 전반과 관련 매우 민감한 논쟁에 직면했다. 비니시우스와의 재계약이 여전히 해결되지 않은 상황에서 결국 이적 가능성으로 이어지고 있다”며 “비니시우스와의 재계약 협상은 사실상 멈춘 상태다. 선수 측 요구에 구단 내부는 점점 피로감이 커지고 있다”고 이야기했다.\n\n그러면서 “레알은 비니시우스이 가져다주는 경기력 측면의 중요성을 높이 평가하고 있으나 동시에 라커룸 전체의 균형, 연봉 정책이라는 큰 틀도 함께 검토하고 있다. 다만 선수 측 요구 금액이 매우 높은 수준이기에 현재로서는 이를 수용할 공감대가 형성되지 않았다”고 덧붙였다.\n\n현재 레알 입장에선 비니시우스 측의 무리한 요구를 들어줄 정도로 여유가 있는 건 아니다. 만약 들어준다고 하더라도 결국 밸런스가 무너질 가능성이 크다. 그렇기에 고민하고 있는 그들이다.\n\n이때 첼시가 다가왔다. 그들은 레알과 비니시우스의 상황을 꾸준히 지켜봤고 이에 무려 1억 5000만 유로, 한화 약 2535억원이라는 거액을 제안하려고 준비 중이다.\n\n‘피차헤스’는 “첼시는 총액 1억 5000만 유로의 제안을 준비 중이며 레알은 이를 가볍게 보지 않고 있다. 기본 1억 2500만 유로에 성과에 따른 보너스로 2500만 유로가 추가로 지급되는 조건이다. 첼시는 비니시우스 영입을 강력히 바라고 있다. 그리고 레알과의 상황이 좋지 않은 지금이 자신들에게 유리하게 흘러간다는 것을 잘 알고 있다”고 말했다.\n\n1억 5000만 유로는 엄청난 수준이다. 프리미어리그 역대 최고 이적료 주인공 알렉산더 이삭도 1억 4000만 유로 수준으로 알려져 있다. 비니시우스가 첼시로 이적한다면 충분히 경신할 수 있다. 그만큼 첼시는 그를 간절히 원하고 있다.\n\n레알도 고민이 클 수밖에 없다. 비니시우스의 존재감은 크지만 1억 5000만 유로의 이적료는 그들의 플랜 자체를 바꿀 수 있는 수준이다. 비니시우스를 잃게 되지만 대신 다른 포지션을 보강하는 데 큰 도움이 될 수 있다.\n\n‘피차헤스’는 “첼시는 결국 시간이 자신들의 편이라고 판단하고 있다. 그리고 다시 오기 힘든 기회로 생각하고 있다”고 밝혔다.\n\n한편 비니시우스는 2025-26시즌 25경기 출전, 5골 8도움을 기록 중이다. 전체적인 스탯 자체는 좋지 않다. 과거 바이에른 뮌헨과의 챔피언스리그 4강전에서 ‘철기둥’ 김민재를 완전히 무너뜨렸던 그때의 퍼포먼스가 아니다. 지난 2024-25시즌에는 58경기 출전, 22골 19도움을 기록했다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 비니시우스 재계약 문제, 심상치 않아요!",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분께 흥미로운 축구 소식을 가져왔어요. 혹시 어제 저녁 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이 전해졌는데요. 바로 레알 마드리드의 핵심 선수 중 한 명인 비니시우스 주니오르 선수의 재계약 관련 소식이었어요. 듣자 하니, 비니시우스 선수와 구단 간의 재계약 협상이 꽤나 지지부진하고 있다고 하더라고요. 그런데 이게 단순히 재계약이 늦어지는 문제가 아니라, 선수 본인이 이적을 고려할 수도 있다는 이야기까지 나오고 있다는 거예요! 솔직히 저는 이 소식 듣고 '이게 진짜야?' 싶었거든요. 비니시우스 선수 정도의 실력 있는 선수가 팀을 옮긴다니, 상상만 해도 너무 아쉬운 일이죠. 대체 왜 이런 상황이 벌어지고 있는 건지, 우리 함께 자세히 들여다보기로 해요."
      },
      {
        "title": "도대체 왜? 비니시우스 재계약, 레알이 '고민'하는 이유",
        "content": "자, 그럼 왜 비니시우스 선수와 레알 마드리드가 재계약 문제로 이렇게 삐걱거리는 걸까요? 기사 내용을 좀 더 살펴보니, 크게 두 가지 이유로 볼 수 있겠더라고요. 첫째는 역시 '몸값'이에요. 비니시우스 선수 측에서 요구하는 연봉 수준이 구단 내부의 연봉 정책이나 다른 선수들과의 형평성을 고려했을 때, 상당히 부담스러운 수준이라고 해요. 레알 마드리드는 세계적인 명문 구단인 만큼, 선수단 전체의 연봉 균형을 맞추는 것도 굉장히 중요하게 생각하거든요. 아무리 비니시우스 선수의 활약이 뛰어나다고 해도, 한 선수에게 너무 높은 연봉을 지급하게 되면 다른 선수들의 불만도 생길 수 있고, 구단 전체의 재정 운영에도 무리가 갈 수 있다는 거죠. 게다가 최근 몇 년간 레알 마드리드는 이미 상당한 규모의 투자를 해왔기 때문에, 이번 비니시우스 선수의 재계약에 더욱 신중한 입장일 수밖에 없어요. 마치 우리도 큰 지출을 앞두고 이것저것 따져보고 결정하는 것처럼 말이에요."
      },
      {
        "title": "첼시, 2535억 원? '역대급 제안' 준비 중!",
        "content": "여기서 더 놀라운 사실은, 다른 빅 클럽들이 이 상황을 놓치지 않고 있다는 거예요. 특히 잉글랜드 프리미어리그의 강호인 첼시가 비니시우스 선수 영입에 적극적으로 나서고 있다는 소식인데요. 이게 그냥 '관심 있다' 정도가 아니에요. 무려 '1억 5000만 유로', 우리 돈으로 환산하면 약 '2535억 원'이라는 천문학적인 금액을 레알 마드리드에 제안할 준비를 하고 있다는 거예요! 와, 정말 입이 떡 벌어지지 않나요? 이 정도 금액이면 프리미어리그 역대 최고 이적료 기록을 갈아치울 수도 있는 수준이래요. 상상해보세요. 2535억 원이면... 정말 어마어마한 금액이죠. 첼시가 왜 이렇게 비니시우스 선수에게 진심인 건지, 그들의 셈법도 궁금해지더라고요. 아마도 비니시우스 선수의 폭발적인 스피드와 드리블, 그리고 결정력까지 모두 갖춘 그의 플레이 스타일이 첼시의 공격력을 한층 더 끌어올려 줄 거라고 기대하는 모양이에요. 레알 마드리드와 비니시우스 선수 간의 재계약 협상이 난항을 겪는 지금이야말로, 자신들에게 절호의 기회라고 판단하는 것 같기도 하고요."
      },
      {
        "title": "레알의 딜레마: 비니시우스 vs 2535억, 어떤 선택을 할까?",
        "content": "결국 레알 마드리드는 굉장히 어려운 결정의 기로에 서게 된 셈이죠. 한편으로는 비니시우스라는 확실한 스타플레이어를 놓치지 않고 싶을 테지만, 다른 한편으로는 2535억 원이라는 막대한 이적료 수입과 그 돈으로 다른 포지션의 선수를 보강할 수 있다는 엄청난 메리트가 있거든요. 이게 마치 '달콤한 유혹' 같을 수도 있을 것 같아요. 예를 들어, 레알 마드리드가 현재 수비 쪽에 약점이 있다고 판단하고 있다면, 비니시우스 선수를 이적시켜 얻은 자금으로 든든한 수비수 여러 명을 영입하는 것이 팀 전체의 균형을 맞추는 데 더 도움이 될 수도 있겠죠. 물론 비니시우스 선수가 떠나면 공격력이 약해지는 건 당연하지만, 장기적인 관점에서 팀의 전력을 강화하는 방향을 선택할 수도 있다는 거죠. 이처럼 2535억이라는 엄청난 금액 앞에서 레알 마드리드가 어떤 선택을 할지, 정말 흥미진진한 관전 포인트가 될 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 비니시우스 선수 이적설 소식을 접하고 나니, 정말 축구계는 하루도 조용할 날이 없다는 걸 다시 한번 느꼈어요. 솔직히 저는 비니시우스 선수, 지난 시즌 김민재 선수 상대로 보여줬던 그 엄청난 활약을 아직도 잊을 수가 없거든요. 그때 진짜 '와, 저 선수가 월드클래스구나!' 했었는데 말이죠. 물론 기사 내용을 보니 이번 시즌 스탯은 예전만큼 폭발적이지 않다고는 하지만, 그의 잠재력과 영향력은 여전히 엄청나다고 생각해요. 만약 진짜 2535억이라는 엄청난 금액에 첼시로 이적한다면, 그동안 우리가 알던 축구 판도가 또 한번 크게 흔들리지 않을까 싶어요. 앞으로 레알 마드리드가 어떤 결정을 내릴지, 그리고 첼시가 비니시우스를 영입해서 어떤 돌풍을 일으킬지, 정말 눈 크게 뜨고 지켜봐야겠어요. 저도 앞으로 레알 마드리드와 비니시우스 선수 관련 뉴스는 놓치지 않고 계속 챙겨보려고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11923169",
    "hashTag": [
      "#비니시우스",
      "#레알마드리드",
      "#첼시",
      "#이적설",
      "#축구",
      "#프리미어리그",
      "#라리가",
      "#2535억"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘거짓말 미쳤다’ 첼시行 소문 모른 척한 로세니어, ‘비피셜’ 확인! 결국 런던 갔다…‘황희찬 스승’ 오닐, 스트라스부르와 협상 중",
    "newTitle": "첼시 감독 로세니어, 스트라스부르 사랑 외친 그의 진짜 속마음은?",
    "article": "리암 로세니어의 스트라스부르 사랑 고백은 결국 거짓말이었다.\n\n영국 매체 ‘BBC’는 “로세니어가 첼시의 새 감독으로 선임될 것으로 예상되는 가운데 최종 절차를 마무리하기 위해 런던으로 이동했다”며 “로세니어는 현재 (엔조)마레스카의 후임으로 가장 유력한 후보다. 이번 협상은 상당히 진전된 상태로 로세니어는 첼시 감독 선임에 필요한 절차를 마무리하기 위해 현재 런던에 있다”고 보도했다.\n\n첼시와 스트라스부르는 ‘블루코’가 대주주로 있는 구단이다. ‘블루코’는 첼시가 스트라스부르를 우선할 수 없다고 밝혔으나 이번에는 이 원칙을 어기게 됐다.\n\n로세니어는 “소문도 많고 추측도 많다. 하지만 감독으로서 이런 부분에 신경 쓰기 시작하면 실패하게 된다. 내 일은 이곳에 있고 나는 스트라스부르를 사랑한다”며 “우리는 우리의 일에 집중했다. 목표는 이곳에서 좋은 것들을 만들어 가는 것”이라고 이야기했다.\n\n그러면서 “인생에는 어떤 보장도 없다. 내일 무슨 일이 있을지는 아무도 모른다. 나는 내 일을 하고 있을 뿐이다. 이곳에 얼마나 오래 있을지 보장할 수 없다. 다만 매일 이곳에서 즐겁게 지내고 있고 스트라스부르 소속으로 있을 때는 그렇게 할 것이다. 나는 이 클럽을 사랑하지만 아무것도 보장할 수 없다. 그건 누구나 마찬가지”라고 덧붙였다.\n\n이러한 상황에서 ‘레퀴프’의 내부 소식통은 로세니어가 첼시로 떠날 경우 스트라스부르에 큰 혼란이 있을 것이라고 경고했다. 한 관계자는 “로세니어는 정말 도둑처럼 떠날 것이다. 이해할 수 없다. 스트라스부르는 붕괴할 수밖에 없다. 다른 결말은 보이지 않는다”고 비판했다.\n\n그러나 반전은 없었다. 첼시의 감독대행으로 나선 칼럼 맥팔레인은 맨체스터 시티와 1-1 무승부를 거둔 후 “월요일에 새 감독이 올 가능성이 있다는 이야기를 처음 들었다. 지금은 일요일이고 우리는 이 경기에만 집중했다. 기자회견이 끝나면 더 많은 정보를 알게 될 것이다. 내가 아는 건 곧 새 감독이 부임할 것이고 그때까지는 내가 팀을 이끄는 것이다”라고 밝혔다.\n\n‘레퀴프’에 의하면 로세니어가 스트라스부르의 스포츠 디렉터 데이비드 위어와 함께 스트라스부르 공항에 있는 모습이 촬영됐다.\n\n물론 스트라스부르도 다음을 바라보고 있다. ‘BBC’에 의하면 ‘황소’ 황희찬의 전성기를 함께한 ‘스승’ 게리 오닐과 대화를 나누고 있다.\n\n뉴캐슬 유나이티드의 에디 하우 역시 첼시의 새 감독 후보로 언급됐으나 로세니어가 가장 유력한 듯한 흐름이 이어지고 있다. 그리고 로세니어는 빠르면 오는 8일(한국시간) 풀럼 원정부터 지휘봉을 잡을 수도 있다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "여러분, 이 뉴스 보셨어요? '스트라스부르 사랑' 외쳤던 그가... 세상에!",
        "content": "안녕하세요, 이웃님들! 요즘 축구계 소식이 아주 흥미진진하잖아요. 그런데 어제 제가 충격적인 뉴스를 하나 봤어요. 바로 스트라스부르의 감독, 리암 로세니어가 첼시로 간다는 소식인데요. 이게 왜 그렇게 충격적이냐면요, 얼마 전까지만 해도 이 로세니어 감독이 스트라스부르에 대한 깊은 애정을 드러내면서 '나는 여기를 사랑한다', '다른 곳 갈 생각 없다'고 단호하게 말했었거든요. 저도 그 말을 듣고 '와, 진짜 의리 있는 감독이네!' 생각했는데, 이게 다 거짓말이었다니... 정말 믿기지가 않더라고요. 마치 드라마에서나 볼 법한 반전인데, 이게 현실이라니 아직도 좀 얼얼해요. 축구계 소식에 빠삭한 저희 블로그 이웃님들이라면 분명 궁금해하실 내용일 것 같아서, 오늘 이 로세니어 감독의 첼시행에 대한 비하인드 스토리를 아주 상세하게 파헤쳐 보려고 해요. 그의 진심은 무엇이었을까요? 그리고 스트라스부르 팬들은 지금 얼마나 속상할까요? 함께 이야기 나눠봐요!"
      },
      {
        "title": "로세니어 감독, 스트라스부르 향한 '진심'은 어디에? 배경 스토리 파헤치기",
        "content": "우리가 흔히 '축구계'라고 하면 되게 복잡하고 어려운 세계라고 생각하잖아요? 근데 사실 이게 다 사람 사는 이야기고, 때로는 우리가 사는 세상이랑 크게 다르지 않더라고요. 이 로세니어 감독도 그렇고, 사실 많은 감독님들이 팀을 옮길 때마다 팬들의 시선이 쏠리잖아요. 특히 로세니어 감독처럼 한 팀에서 좋은 성적을 내고, 팬들과 유대감을 쌓았던 지도자가 갑자기 다른 팀으로 가게 되면, 팬들은 배신감을 느낄 수도 있고, '왜 그랬을까?' 하고 여러 가지 추측을 하게 돼요. 기사를 보면 로세니어가 '소문도 많고 추측도 많지만, 감독으로서 이런 부분에 신경 쓰기 시작하면 실패하게 된다. 내 일은 이곳에 있고 나는 스트라스부르를 사랑한다'고 말했잖아요? 이 말이 얼마나 진심이었을지, 아니면 앞으로의 일을 위한 '정치적인 발언'이었을지는 시간이 지나야 알겠지만, 분명한 건 그의 말과는 다른 행보를 보였다는 거죠. 첼시와 스트라스부르가 같은 '블루코'라는 대주주 아래 있다는 점도 흥미로운 부분이에요. 원래는 이 대주주가 한 팀을 우선시할 수 없다는 원칙이 있었는데, 이번에는 그 원칙을 깨고 로세니어를 첼시로 보낸 셈이잖아요. 이게 다 어떤 복잡한 이해관계 속에서 이루어진 건지, 우리가 알기에는 좀 어려운 부분도 있지만, 아무튼 이 배경을 이해해야 로세니어가 왜 첼시로 갈 수 있었는지 좀 더 명확하게 알 수 있을 것 같아요."
      },
      {
        "title": "로세니어, 첼시로 향하는 '진짜 이유'는? 상세 분석 들어갑니다!",
        "content": "자, 그럼 이제 가장 궁금해하실 로세니어 감독이 첼시로 향하게 된 구체적인 이유에 대해 파헤쳐 볼까요? 기사를 자세히 보면, 'BBC'에서 로세니어가 첼시의 새 감독으로 선임될 것으로 예상되며 최종 절차를 마무리하기 위해 런던으로 이동했다고 보도했어요. 이게 정말 결정적인 부분인데요. 그러니까, 그의 스트라스부르 사랑 고백이 나오기 전부터 이미 첼시행은 어느 정도 조율이 되고 있었던 거죠. 마치 '미래의 나에게 보내는 편지'처럼, 그의 말은 이미 과거가 된 셈이에요. 현재 그는 첼시의 차기 감독으로 가장 유력한 후보로 꼽히고 있고, 협상이 상당히 진전된 상태라고 하니, 정말 99% 확정된 상황이라고 봐야겠죠? 특히 첼시와 스트라스부르가 '블루코'라는 같은 대주주를 끼고 있다는 점이 이번 이적에 큰 영향을 미쳤어요. 원래는 이런 식으로 구단을 넘나드는 것을 지양했는데, 이번에는 '블루코'가 이 원칙을 어기면서까지 로세니어를 첼시로 보내기로 결정한 거죠. 그만큼 첼시 쪽에서 로세니어를 얼마나 원했는지, 또 '블루코' 입장에서도 로세니어가 첼시로 가는 것이 더 큰 이득이라고 판단했을 수도 있겠고요. 상상해 보세요. 마치 친한 친구가 '나 이제 곧 다른 회사로 이직해'라고 말하면서도 '그래도 너희 회사 너무 좋아!'라고 말하는 느낌이랄까요? 이게 축구계에서도 똑같이 벌어지고 있다니, 참 신기하면서도 씁쓸하네요."
      },
      {
        "title": "로세니어 감독 이적, 팬들은 '충격'… 우리가 얻는 꿀팁은?",
        "content": "여러분, 이런 소식을 접할 때마다 우리가 얻을 수 있는 '꿀팁'이 분명히 있거든요. 바로 '말'과 '행동'이 다를 수 있다는 점이에요. 로세니어 감독의 경우처럼, 누군가가 어떤 말을 했다고 해서 그걸 곧이곧대로 믿기보다는, 그 뒤에 숨겨진 진짜 의도나 상황을 좀 더 다각적으로 생각해 볼 필요가 있다는 거죠. 특히 유명인이나 공인들의 발언을 접할 때는 더욱 그렇고요. 물론 로세니어 감독이 스트라스부르에 대한 애정이 전혀 없었던 건 아닐 수도 있어요. 하지만 현실적인 선택이나 더 큰 기회를 앞두고는, 자신의 말과는 다른 선택을 할 수도 있다는 걸 우리가 이번 기회에 알게 된 거죠. 이건 꼭 축구계뿐만 아니라, 우리의 일상생활에서도 마찬가지인 것 같아요. 예를 들어, 누군가 '저는 이 일을 너무 좋아해요!'라고 말했지만, 결국 더 좋은 조건의 제안을 받고 다른 일을 선택하는 경우도 많잖아요? 로세니어 감독의 첼시행을 보면서, 앞으로 우리가 어떤 정보를 접하든 좀 더 신중하고 객관적으로 판단하는 연습을 해보면 좋을 것 같아요. '말만 번지르르'한 것보다는, 실제 행동으로 보여주는 것이 훨씬 중요하다는 교훈을 얻을 수 있답니다."
      },
      {
        "title": "솔직한 후기: '속았다'는 기분... 앞으로의 축구계는?",
        "content": "솔직히 말하면, 이번 로세니어 감독의 첼시행 소식을 듣고 좀 '속았다'는 기분이 들었어요. 물론 그의 선택을 비난할 수는 없어요. 감독으로서 더 큰 무대에서 도전하고 싶은 마음은 당연할 테니까요. 하지만 얼마 전까지 스트라스부르에 대한 진심을 그렇게 강하게 어필했던 터라, 팬들이나 저 같은 사람들은 뒤통수 맞은 기분이 드는 것도 어쩔 수 없는 것 같아요. '레퀴프'의 내부 소식통이 '로세니어는 정말 도둑처럼 떠날 것이다. 스트라스부르는 붕괴할 수밖에 없다'고 비판한 대목이 제 마음을 대변해 주는 것 같았어요. 앞으로 축구계는 어떻게 될까요? 감독들의 이적이 더 잦아지고, 말보다는 행동으로 모든 것이 증명되는 냉정한 시대가 올까요? 저 개인적으로는, 물론 감독의 커리어를 응원하지만, 좀 더 팬들과의 약속을 지키는 모습도 보고 싶다는 바람이 있어요. 로세니어 감독이 첼시에서도 성공하겠지만, 그의 '진심'에 대한 물음표는 계속 따라붙을 것 같다는 생각입니다. 이웃님들은 이번 소식에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주시면 감사하겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11923141",
    "hashTag": [
      "#로세니어",
      "#첼시",
      "#스트라스부르",
      "#축구감독",
      "#이적시장",
      "#축구뉴스",
      "#스포츠",
      "#블루코"
    ]
  }
]