[
  {
    "type": "사회",
    "title": "“대통령님, 여자도 특수부대 보내주세요”…레슬링 1위 소녀의 편지",
    "newTitle": "12세 레슬링 챔피언 소녀, 대통령에게 보낸 특별한 편지",
    "article": "남학생들과 겨루는 혼성 레슬링에서 전국 1위에 오른 12살 초등학생이 대통령에게 “여자도 해군 특수정보부대(UDU)에 갈 수 있게 해달라”는 손 편지를 보내 화제가 되고 있다.\n\n14일 경북 칠곡군에 따르면 약동초교 6학년 임하경 양은 전날 칠곡군청 기획실을 찾아 “대통령님께 꼭 전해 달라”며 이재명 대통령에게 직접 쓴 편지를 전달했다.\n\n임 양은 편지에 “대통령님, 저는 레슬링을 하는 소녀 임하경입니다. 여자도 아빠가 나오신 UDU 특수부대에 들어가게 해주십시오. 제가 열심히 해서 올림픽 금메달도 따겠습니다. 답장을 기다리겠습니다”라고 적었다.\n\nUDU는 고난도의 해상·수중 침투 작전을 수행하는 정예 특수부대로 알려져 있다. 임 양이 UDU 입대를 꿈꾸게 된 것은 UDU 출신인 아버지 임종구 씨의 영향이 컸다.\n\n그는 딸에게 “나라가 없으면 나도 없다. 될 때까지 한다”는 말을 자주 들려줬고, 임 양은 “나도 아빠처럼 강해지고 싶다”며 UDU의 꿈을 키워왔다.\n\n그러나 임 양은 최근 UDU가 여군을 선발하지 않는다는 사실을 알게 됐고, 대통령에게 직접 편지를 써 군청에 전달했다.\n\n임 양은 지난해 3월 레슬링에 입문해 불과 1년 만에 초등부 남녀 통합 60㎏급 자유형 랭킹 1위에 올랐고 장흥 전국대회, KBS배 대회, 문체부 장관기까지 자유형 개인전에서 3연속 우승을 차지했다.",
    "newArticle": [
      {
        "title": "12세 소녀의 꿈",
        "content": "레슬링 신동으로 불리는 12세 초등학생 임하경 양이 대통령에게 보낸 편지가 큰 울림을 주고 있습니다. 남학생들과 함께 겨루는 혼성 레슬링에서 전국 1위를 차지한 실력파 하경 양은 편지를 통해 \"여자도 해군 특수정보부대(UDU)에 갈 수 있도록 해달라\"는 간절한 소망을 전했습니다. 하경 양은 전날 칠곡군청을 방문해 이재명 대통령에게 직접 쓴 편지를 전달하며, 자신의 꿈과 포부를 밝혔습니다. 이는 단순히 개인의 바람을 넘어, 여성의 도전 기회 확대에 대한 사회적 관심을 촉구하는 계기가 되고 있습니다. 하경 양의 용기 있는 행보는 많은 사람들에게 깊은 인상을 남기며, 앞으로 여성의 군 복무 및 특수부대 진출에 대한 긍정적인 논의를 이끌어낼 것으로 기대됩니다."
      },
      {
        "title": "UDU 특수부대 꿈의 배경",
        "content": "하경 양이 UDU 특수부대라는 특별한 꿈을 꾸게 된 데에는 아버지 임종구 씨의 영향이 컸습니다. UDU는 해상 및 수중 침투 작전을 수행하는 엘리트 특수부대로, 일반인에게는 잘 알려지지 않은 매우 전문적이고 훈련 강도가 높은 조직입니다. 하경 양의 아버지가 바로 이 UDU 출신이며, 딸에게 \"나라가 없으면 나도 없다. 될 때까지 한다\"는 강한 애국심과 도전 정신을 꾸준히 심어주었습니다. 이러한 아버지의 가르침 속에서 하경 양은 자연스럽게 아버지를 닮은 강한 사람이 되고 싶다는 열망을 품게 되었고, UDU에서 활약하는 아버지의 모습에 깊은 존경심을 느끼며 자신도 그곳에서 나라를 지키는 군인이 되겠다는 꿈을 키워왔습니다. 이는 단순한 동경을 넘어, 강한 의지와 책임감을 바탕으로 한 숭고한 목표 설정이라 할 수 있습니다."
      },
      {
        "title": "여성 UDU 지원의 어려움",
        "content": "하지만 하경 양은 최근 UDU가 현재 여군을 선발하지 않는다는 사실을 알게 되면서 깊은 좌절감을 느꼈습니다. 꿈을 향해 달려가던 소녀에게 예상치 못한 벽이 나타난 것입니다. 이에 하경 양은 자신의 꿈을 포기하지 않고, 직접 대통령에게 편지를 써서 상황 개선을 호소하기로 결심했습니다. 여성의 신체적, 정신적 능력은 결코 남성에 뒤지지 않으며, 충분한 훈련과 기회가 주어진다면 어떠한 임무도 완수할 수 있다는 것을 보여주고 싶다는 하경 양의 의지는 매우 확고합니다. 그녀의 편지는 이러한 현실적인 장벽에 대한 사회적 인식 개선과 함께, 여성의 능력과 가능성에 대한 긍정적인 재평가를 촉구하는 중요한 목소리가 될 것입니다. 여성의 사회 참여 확대라는 큰 흐름 속에서, 하경 양의 편지가 군 복무 분야에서도 새로운 지평을 열기를 기대합니다."
      },
      {
        "title": "레슬링 신동의 빛나는 성과",
        "content": "하경 양은 레슬링에서도 이미 두각을 나타내고 있습니다. 지난해 3월 레슬링에 입문한 지 불과 1년 만에 초등부 남녀 통합 60kg급 자유형 랭킹 1위에 올랐습니다. 이는 어린 나이에도 불구하고 엄청난 재능과 노력이 뒷받침되었음을 보여줍니다. 또한, 장흥 전국대회, KBS배 대회, 문체부 장관기 대회 등 굵직한 대회에서 자유형 개인전 3연속 우승이라는 놀라운 기록을 세우며 명실상부한 최강자로 자리매김했습니다. 이러한 뛰어난 성과는 하경 양의 강한 정신력과 집중력, 그리고 끊임없는 훈련의 결과입니다. 스포츠에서의 성공 경험은 그녀의 자신감을 더욱 높여주었으며, 꿈을 향한 열정을 더욱 불태우는 원동력이 되고 있습니다. 이러한 재능과 끈기를 가진 하경 양이 군 특수부대라는 어려운 도전에도 성공할 수 있을 것이라는 믿음이 더욱 커집니다."
      },
      {
        "title": "개인적인 생각",
        "content": "12살 소녀의 대통령에게 보낸 편지는 여러 가지 의미로 깊은 울림을 줍니다. 첫째, 자신의 꿈을 명확히 인지하고 이를 이루기 위해 적극적으로 행동하는 하경 양의 용기가 인상 깊습니다. 여성이라는 이유로 도전 기회가 제한되는 현실에 좌절하기보다, 직접 목소리를 내어 변화를 요구하는 모습은 우리 사회의 많은 어른들에게 귀감이 될 수 있습니다. 둘째, 아버지의 영향을 받아 강한 애국심과 책임감을 함양한 점은 칭찬받아 마땅합니다. 이는 단순히 개인적인 욕망을 넘어 국가에 봉사하고자 하는 숭고한 정신으로 이어집니다. 셋째, 그녀의 편지는 여성의 군 복무, 특히 특수부대 진출에 대한 사회적 담론을 환기시키는 중요한 계기가 될 것입니다. 여성의 신체적, 정신적 능력에 대한 편견을 깨고, 능력 위주의 평가 시스템을 구축하는 것이 얼마나 중요한지 다시 한번 생각하게 합니다. 하경 양의 꿈이 단순히 이루어지기를 바라는 것을 넘어, 그녀와 같은 용감한 도전을 지지하고 응원하는 사회적 환경이 조성되기를 바랍니다. 앞으로 하경 양이 어떤 모습으로 성장해나갈지, 그리고 그녀의 편지가 가져올 긍정적인 변화들을 기대해봅니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11491499",
    "hashTag": [
      "#레슬링신동",
      "#초등학생",
      "#UDU",
      "#여성군복무",
      "#대통령편지",
      "#도전",
      "#꿈",
      "#해군특수부대"
    ]
  },
  {
    "type": "기업",
    "title": "법정관리 중인 홈플러스, 29일까지 새 인수자 안 나온다면?",
    "newTitle": "홈플러스 법정관리 연장, 인수자 못 나오면 파산 위기?",
    "article": "잇단 매각 실패와 유동성 악화까지 겹친 홈플러스가 기업회생절차(법정관리)를 밟고 있지만 정상화가 요원해보인다.\n\n지난 달 26일 1차 공개경쟁 입찰에 참여한 기업이 한 곳도 나타나지 않자 법원은 회생계획안 제출 시한을 오는 29일로 재연장했다.\n\n이 시한까지 인수자가 나타나지 않아 회생절차가 폐지된다면 파산과 청산 절차를 밟을 가능성도 거론되면서 협력사와 입점상인, 직원, 지방자치단체 등 전체 공급망으로의 파문 확산 예상도 나오고 있다.\n\nMBK파트너스는 2015년 홈플러스를 인수하면서 해당 기업의 자산과 수익으로 상환하는 차입매수(LBO) 방식을 이용했다.\n\n이미 대형마트의 업황이 부진한 상황에서 고정 비용과 부채 상환 부담을 동시에 떠안게 된 상황이라 부채 부담이 크다는 우려가 많았다.\n\n사모펀드가 경영권을 사고팔면서 동원하는 차입매수 전략 자체에는 문제가 없지만 홈플러스 경영에서는 MBK의 역량과 책임 의식에 의문을 제기하는 시각이 많다.\n\n경영진이 점포 매각과 자산 유동화 등으로 재정상의 부담을 줄이려 시도했으나, 단기적 효과를 거뒀을 뿐 장기적으로 경쟁력을 강화해 체질을 개선하는 데까지 이어지지는 못했다는 지적이다.\n\n홈플러스는 올해 3월 결국 기업회생 절차를 신청했다. 인수자를 찾기 위해 우선협상자를 선(先) 지정 하는 ‘스토킹 호스’ 방식으로 시작했다가, 적합한 기업을 찾지 못해 공개 입찰 방식으로 전환했지만 참여 기업이 나타나지 않고 있다.\n\n이는 ▲구조조정 비용 부담 ▲대형마트 업황 부진 ▲채권자·노조·입점 업주의 복잡한 이해관계 등이 복합적으로 작용한 것으로 보인다.\n\n홈플러스는 지난 2일 현금 흐름이 악화하자 폐점을 보류해온 15개 점포 중 가양·장림·일산·원천·울산북구점의 영업 중단을 검토하기로 했다고 밝혔다.\n\n중소기업중앙회가 지난 9일 공개한 ‘2025년 대형마트 입점 중소기업 거래 실태조사’에 따르면, 홈플러스를 주거래처로 둔 중소기업의 41.6%가 지난해 매출액이 전년보다 감소했다고 응답했다.\n\n이같이 기업 회생 절차가 지연되면서 입점 업주와 협력사 등에 대한 대금 정산이 지연되고, 신뢰도가 하락하는 동시에 공급망 불안까지 악재가 겹겹이 쌓이고 있다.\n\n홈플러스 측은 추가 제안 접수를 이어갈 방침이다. 만약 오는 29일 전에 인수자가 나타나면 법원이 매각 절차의 연장과 회생 계획서 제출 기한을 연장할 가능성도 제기된다.\n\n일각에서는 대주주인 MBK가 경영부실을 초래한 데 대한 일차적 책임을 져야 하는 만큼 자본 확충에 나서야 한다고 요구하고 있다.\n\n앞서 지난 4일 더불어민주당 정청래 대표는 단식 농성 중이던 홈플러스 노조를 만나 “정부와 협력해 홈플러스를 반드시 정상화하겠다”고 말한 것으로 전해져 공적 개입 가능성도 나오지만, 정부가 사모펀드나 기업의 경영 실패를 세금으로 직접 떠안는 데 대한 부정적 여론이 팽배하다.\n\n정치권 일각에서는 농협의 인수를 공개적으로 촉구하고 있지만, 농협 자체 적자가 수백억 원이 발생해 구조조정을 진행하는 위기 속에서 인수 검토 계획이 없다고 선을 긋고 있다.\n\n업계 안팎에선 홈플러스 정상화는 ‘정상 매각’을 전제로 논의하기 어려운 단계에 이르렀다는 지적도 나온다. 대주주의 책임 부담과 함께 인수 비용 인하와 점포 수의 축소, 채무조정, 분할 매각이나 청산 등의 구조조정 필요성도 거론되고 있다.",
    "newArticle": [
      {
        "title": "홈플러스 회생절차 위기",
        "content": "잇단 매각 실패와 심각한 유동성 악화로 기업회생절차(법정관리)에 들어간 홈플러스의 정상화가 쉽지 않은 상황입니다. 지난달 1차 공개경쟁 입찰에 참여한 기업이 전무하면서 법원은 회생계획안 제출 시한을 오는 29일까지로 재연장했습니다. 만약 이 기한까지 새로운 인수자가 나타나지 않는다면, 홈플러스는 파산 및 청산 절차를 밟을 가능성이 제기되고 있습니다. 이는 협력사, 입점 상인, 직원, 그리고 관련 지방자치단체 등 홈플러스 전체 공급망에 걸쳐 상당한 파장을 일으킬 것으로 예상됩니다. 현재 홈플러스는 인수자 물색에 총력을 기울이고 있으나, 앞길이 불투명한 상황입니다."
      },
      {
        "title": "MBK파트너스 인수 배경과 부채 부담",
        "content": "2015년 홈플러스를 인수한 MBK파트너스는 해당 기업의 자산과 수익으로 상환하는 차입매수(LBO) 방식을 선택했습니다. 이미 대형마트 업황이 좋지 않은 상황에서 고정 비용과 부채 상환 부담을 동시에 떠안게 된 홈플러스는 상당한 재정적 압박에 시달려왔습니다. 사모펀드의 인수 및 경영 전략 자체에는 문제가 없을 수 있으나, 홈플러스 경영에 있어서 MBK파트너스의 역량과 책임 의식에 대한 의문이 지속적으로 제기되어 왔습니다. 경영진은 점포 매각과 자산 유동화를 통해 재정 부담을 줄이려 했으나, 이는 단기적인 효과에 그쳤을 뿐 장기적인 경쟁력 강화와 체질 개선으로 이어지지는 못했다는 지적이 지배적입니다."
      },
      {
        "title": "기업회생절차 신청 과정과 난항",
        "content": "결국 홈플러스는 올해 3월 기업회생절차를 신청하게 되었습니다. 처음에는 적합한 인수자를 먼저 지정하는 ‘스토킹 호스’ 방식으로 인수자를 물색했으나, 적격 기업을 찾지 못해 공개 입찰 방식으로 전환했습니다. 하지만 공개 입찰에도 참여 기업이 나타나지 않으면서 인수 절차는 난항을 겪고 있습니다. 이러한 상황은 ▲구조조정 비용 부담 ▲대형마트 업황의 지속적인 부진 ▲채권자, 노조, 입점 업주 등 복잡하게 얽힌 이해관계 등이 복합적으로 작용한 결과로 풀이됩니다. 홈플러스는 현재 인수자 확보에 어려움을 겪으며 정상화 방안을 모색 중입니다."
      },
      {
        "title": "점포 영업 중단 및 협력사 피해",
        "content": "최근 홈플러스는 현금 흐름 악화로 인해 폐점을 보류해왔던 15개 점포 중 가양, 장림, 일산, 원천, 울산북구점의 영업 중단을 검토하겠다고 밝혔습니다. 이는 홈플러스의 재정난이 심각한 수준에 이르렀음을 보여주는 단적인 예입니다. 중소기업중앙회가 공개한 조사에 따르면, 홈플러스를 주거래처로 이용하는 중소기업의 41.6%가 지난해 매출액 감소를 경험했다고 응답했습니다. 기업 회생 절차가 지연되면서 입점 업주와 협력사에 대한 대금 정산이 늦어지고, 신뢰도가 하락하는 동시에 공급망의 불안정성까지 겹치면서 악순환이 이어지고 있습니다."
      },
      {
        "title": "인수 가능성 및 공적 개입 논란",
        "content": "홈플러스 측은 추가 제안 접수를 이어갈 방침이며, 만약 29일 이전에 인수자가 나타난다면 법원은 매각 절차 연장 및 회생 계획서 제출 기한을 연장할 가능성이 있습니다. 일각에서는 경영 부실을 초래한 대주주인 MBK파트너스가 자본 확충에 나서야 한다는 요구도 나오고 있습니다. 더불어민주당 정청래 대표가 노조를 만나 정부와 협력해 홈플러스 정상화를 약속한 발언으로 공적 개입 가능성도 제기되지만, 정부가 사모펀드나 기업의 경영 실패를 세금으로 직접 지원하는 것에 대한 부정적인 여론이 높습니다. 정치권에서는 농협의 인수를 촉구하기도 했으나, 농협 자체의 적자 및 구조조정 상황으로 인해 인수 검토 계획이 없다고 선을 그었습니다."
      },
      {
        "title": "홈플러스 정상화, 구조조정 불가피",
        "content": "업계 안팎에서는 홈플러스의 정상화가 단순히 ‘정상 매각’을 전제로 논의하기 어려운 단계에 이르렀다는 지적이 나옵니다. 현재 상황을 타개하기 위해서는 대주주의 책임 부담과 더불어 인수 비용 인하, 점포 수 축소, 채무 조정, 혹은 분할 매각이나 청산 등 보다 근본적인 구조조정이 필요하다는 목소리가 커지고 있습니다. 홈플러스의 미래는 인수자의 등장 여부와 더불어, 과연 어느 정도의 구조조정 계획을 실행할 수 있을지에 달려있다고 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홈플러스의 현재 상황은 국내 유통업계 전반의 침체와 대형마트의 경쟁력 약화라는 거시적인 문제와 맞물려 있습니다. MBK파트너스의 차입매수 전략이 단기적 이익 추구에 집중하면서 장기적인 성장 동력을 확보하지 못한 점은 아쉬움으로 남습니다. 인수자가 나타나더라도 단순한 자금 투입만으로는 근본적인 체질 개선이 어렵다는 점을 고려해야 합니다. 협력사, 직원, 입점 상인 등 이해관계자들의 피해를 최소화하면서 홈플러스가 회생할 수 있는 현실적인 방안 모색이 시급합니다. 정부의 직접적인 개입보다는 민간의 자율적인 해결 노력을 지원하되, 사회적 안전망 구축에도 힘써야 할 것입니다. 홈플러스의 미래가 어떻게 될지는 현재로서는 예측하기 어렵지만, 이번 사태가 국내 유통 산업의 지속가능한 발전을 위한 성찰의 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11491498",
    "hashTag": [
      "#홈플러스",
      "#기업회생절차",
      "#법정관리",
      "#인수자",
      "#유동성악화",
      "#대형마트",
      "#MBK파트너스",
      "#유통산업"
    ]
  },
  {
    "type": "기업",
    "title": "미국서 트럼프 행정부 실세들 만난 정용진…무슨 얘기 나눴나 보니",
    "newTitle": "정용진 회장 미국 고위 인사와 만남 AI 수출 협력 논의",
    "article": "정용진 신세계그룹 회장이 J.D. 밴스 미국 부통령이 주최한 성탄절 만찬에 참석해 밴스 부통령을 만났다.\n\n14일 신세계그룹에 따르면 정 회장은 지난 12일(현지시간) 미국 워싱턴 D.C.에 있는 밴스 부통령의 관저에서 열린 만찬에서 참석했다.\n\n이날 행사에는 하워드 러트닉 상무장관, 피트 헤그세스 국방부장관, 수지 와일스 백악관 비서실장, 스티븐 밀러 백악관 부비서실장 등이 자리했다. 이와 더불어 에릭 슈미트 전 구글 최고경영자(CEO), 시암 상카르 팔란티어 최고운영책임자 등 기업인들도 함께했다.\n\n정 회장은 밴스 부통령과 만찬에 앞서 백악관을 방문해 마이클 크라치오스 백악관 과학정책실장 등 고위급 인사를 면담했다.\n\n크라치오스 실장은 트럼프 정부 1기에서 미국 국가최고기술책임자(CTO)와 국방부 연구·엔지니어링 차관직을 지냈고, 트럼프 2기에선 미국 정부의 인공지능(AI) 전략을 책임지고 있다. 크라치오스 실장은 과거 틸 캐피탈의 최고운영책임자로 페이팔 창업자인 피터 틸 사단의 핵심으로도 알려져 있다.\n\n정 회장은 크라치오스 실장과 미국의 AI 수출 프로그램 협력 방안을 논의했다. 미국 상무부는 지난 10월 ‘미국 AI 수출 프로그램(America AI Exports Program)’의 시행을 발표하고, AI 기술체계를 하나의 패키지로 전 세계에 수출하는 계획을 추진 중에 있다.\n\n한미 양국은 지난 10월 ‘2025 아시아태평양경제협력체(APEC) 정상회의’ 주간에 ‘한-미 기술번영 MOU(Technology Prosperity Deal, TPD)’를 체결하고, 미국의 AI 기술체계 수출을 포함한 AI 분야 협력을 확대하는 중이다.\n\n정 회장은 이날 면담에서 유통 선진화를 위한 첨단 기술 도입에 관심을 표한 것으로 전해졌다.\n\n이날 성탄절 만찬 행사에는 밴스 부통령과 함께 록브리지네트워크를 설립한 크리스토퍼 버스커크 1789캐피탈 최고운용책임자(CIO)도 참석했다. 버스커크는 내년 1월 한국을 방문해 록브리지네트워크 코리아 멤버들과 만나고 이사진에 공식 합류할 것으로 알려졌다.\n\n록브리지네트워크는 미국에 이어 한국에서 설립됐으며 일본과 대만에서도 설립 작업을 진행하고 있다. 정 회장은 현재 록브리지네트워크의 아시아 총괄 회장을 맡았으며 지난 10월 싱크탱크 형태로 정식 출범한 록브리지네트워크 코리아 이사이기도 하다.\n\n록브리지네트워크 코리아에는 정 회장 이외에 김해영 전 더불어민주당 최고위원, 김부겸 전 국무총리, 박재완 전 기획재정부 장관, 김우승 한양대 총장, 박병은 1789파트너스 대표, 리처드 차이 대만 푸본그룹 회장 등이 이사로 참여하고 있다.",
    "newArticle": [
      {
        "title": "정용진 회장 미국행",
        "content": "정용진 신세계그룹 회장이 최근 미국을 방문하여 J.D. 밴스 미국 부통령이 주최한 성탄절 만찬에 참석하며 미국 고위 인사들과의 만남을 가졌다. 이번 만찬은 미국 워싱턴 D.C.에 있는 밴스 부통령의 관저에서 열렸으며, 미국의 정계 및 경제계 주요 인사들이 대거 참석하여 눈길을 끌었다. 정 회장의 이번 미국 방문은 단순한 친목 모임을 넘어, 한국 경제계의 미래와 관련된 중요한 논의가 오갔을 가능성을 시사한다. 특히, 미국의 부통령을 비롯한 차관급 인사들과의 만남은 양국 간의 경제 협력 강화 및 미래 성장 동력 발굴에 대한 깊은 관심을 보여주는 대목이다. 이러한 고위급 만남은 국제적인 네트워크 구축과 사업 기회 모색에 있어 중요한 발판이 될 수 있다."
      },
      {
        "title": "AI 수출 프로그램 논의",
        "content": "정용진 회장은 만찬 참석에 앞서 백악관을 방문하여 마이클 크라치오스 백악관 과학정책실장과 면담을 진행했다. 크라치오스 실장은 트럼프 행정부 1기에서 미국 국가최고기술책임자(CTO) 및 국방부 연구·엔지니어링 차관을 역임했으며, 트럼프 2기에서는 미국의 인공지능(AI) 전략을 총괄하는 핵심 인물이다. 이번 면담에서 정 회장과 크라치오스 실장은 미국의 AI 수출 프로그램 협력 방안에 대해 심도 있는 논의를 나눈 것으로 알려졌다. 미국 상무부는 지난 10월 '미국 AI 수출 프로그램(America AI Exports Program)'을 발표하며, AI 기술을 하나의 패키지로 만들어 전 세계에 수출하는 계획을 추진 중이다. 한국 역시 지난 10월 '한-미 기술번영 MOU(Technology Prosperity Deal, TPD)'를 체결하고 AI 분야 협력을 확대하고 있어, 이번 논의는 향후 한미 양국의 AI 산업 발전에 중요한 영향을 미칠 것으로 예상된다. 정 회장이 유통 선진화를 위한 첨단 기술 도입에 관심을 표명한 점은 국내 유통 산업의 미래 경쟁력 강화에 대한 그의 의지를 엿볼 수 있게 한다. AI 기술의 발전은 유통 채널의 효율성을 높이고 고객 경험을 혁신하는 데 결정적인 역할을 할 수 있기 때문이다."
      },
      {
        "title": "글로벌 네트워크 확장",
        "content": "이번 만찬에는 J.D. 밴스 부통령과 함께 록브리지네트워크를 설립한 크리스토퍼 버스커크 1789캐피탈 최고운용책임자(CIO)도 참석했다. 버스커크 CIO는 내년 1월 한국을 방문하여 록브리지네트워크 코리아 멤버들과 만나고 이사진에 공식 합류할 예정이다. 록브리지네트워크는 미국을 시작으로 한국, 일본, 대만 등 아시아 지역으로 확장을 가속화하고 있다. 정용진 회장은 현재 록브리지네트워크의 아시아 총괄 회장을 맡고 있으며, 지난 10월 정식 출범한 록브리지네트워크 코리아의 이사로도 활동하고 있다. 록브리지네트워크 코리아에는 정 회장 외에도 김해영 전 더불어민주당 최고위원, 김부겸 전 국무총리, 박재완 전 기획재정부 장관 등 국내 저명 인사들이 이사로 참여하고 있어, 앞으로 이 네트워크가 한국 경제계에 미칠 영향력이 주목된다. 이러한 글로벌 네트워크 참여는 정 회장의 사업 영역 확장과 함께, 국내 기업들이 글로벌 시장에서 경쟁력을 강화하는 데 기여할 수 있는 중요한 기회가 될 것이다. 특히, AI와 같은 첨단 기술 분야에서의 협력은 미래 산업을 선도하는 데 필수적이다."
      },
      {
        "title": "개인적인 생각",
        "content": "정용진 신세계그룹 회장의 이번 미국 방문과 고위 인사들과의 만남은 단순한 외교적 행사를 넘어, 한국 유통 산업의 미래와 AI 기술 협력이라는 중요한 사안을 다루고 있다는 점에서 시사하는 바가 크다. 특히, 미국의 AI 수출 프로그램 논의에 한국 기업의 리더가 직접 참여하고 유통 선진화를 위한 첨단 기술 도입에 관심을 표명했다는 점은, 국내 기업들이 미래 기술 경쟁에서 뒤처지지 않기 위한 노력을 보여준다. AI 기술은 이미 다양한 산업 분야에서 혁신을 주도하고 있으며, 유통업계 역시 예외는 아니다. 개인 맞춤형 추천, 효율적인 재고 관리, 물류 최적화 등 AI를 활용한 다양한 솔루션은 고객 경험을 향상시키고 비즈니스 성과를 극대화할 수 있다. 또한, 록브리지네트워크와 같은 글로벌 싱크탱크 및 투자 네트워크에 적극적으로 참여하는 것은, 한국 기업들이 글로벌 트렌드를 파악하고 선제적으로 대응하는 데 중요한 역할을 할 수 있다. 정 회장의 이러한 행보는 한국 경제계가 글로벌 기술 혁신 흐름에 적극적으로 편입되고, 미래 성장 동력을 확보하기 위한 전략적인 움직임으로 해석될 수 있다. 앞으로 정 회장을 중심으로 한 신세계그룹이 AI 기술을 어떻게 접목하여 유통 산업의 새로운 지평을 열어갈지, 그리고 록브리지네트워크를 통해 국내외 경제 협력을 어떻게 발전시켜 나갈지 주목해야 할 것이다. 기술 발전과 글로벌 협력은 이제 선택이 아닌 필수가 되었으며, 이를 통해 한국 경제의 지속 가능한 성장을 도모해야 할 것이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11491493",
    "hashTag": [
      "#정용진",
      "#신세계그룹",
      "#JD밴스",
      "#미국부통령",
      "#AI",
      "#인공지능",
      "#AI수출",
      "#기술협력",
      "#록브리지네트워크",
      "#글로벌네트워크"
    ]
  },
  {
    "type": "정치",
    "title": "법정관리 중인 홈플러스, 29일까지 새 인수자 안 나온다면?",
    "newTitle": "홈플러스 기업회생 절차, 인수자 없으면 파산 위기?",
    "article": "잇단 매각 실패와 유동성 악화까지 겹친 홈플러스가 기업회생절차(법정관리)를 밟고 있지만 정상화가 요원해보인다.\n\n지난 달 26일 1차 공개경쟁 입찰에 참여한 기업이 한 곳도 나타나지 않자 법원은 회생계획안 제출 시한을 오는 29일로 재연장했다.\n\n이 시한까지 인수자가 나타나지 않아 회생절차가 폐지된다면 파산과 청산 절차를 밟을 가능성도 거론되면서 협력사와 입점상인, 직원, 지방자치단체 등 전체 공급망으로의 파문 확산 예상도 나오고 있다.\n\nMBK파트너스는 2015년 홈플러스를 인수하면서 해당 기업의 자산과 수익으로 상환하는 차입매수(LBO) 방식을 이용했다.\n\n이미 대형마트의 업황이 부진한 상황에서 고정 비용과 부채 상환 부담을 동시에 떠안게 된 상황이라 부채 부담이 크다는 우려가 많았다.\n\n사모펀드가 경영권을 사고팔면서 동원하는 차입매수 전략 자체에는 문제가 없지만 홈플러스 경영에서는 MBK의 역량과 책임 의식에 의문을 제기하는 시각이 많다.\n\n경영진이 점포 매각과 자산 유동화 등으로 재정상의 부담을 줄이려 시도했으나, 단기적 효과를 거뒀을 뿐 장기적으로 경쟁력을 강화해 체질을 개선하는 데까지 이어지지는 못했다는 지적이다.\n\n홈플러스는 올해 3월 결국 기업회생 절차를 신청했다. 인수자를 찾기 위해 우선협상자를 선(先) 지정 하는 ‘스토킹 호스’ 방식으로 시작했다가, 적합한 기업을 찾지 못해 공개 입찰 방식으로 전환했지만 참여 기업이 나타나지 않고 있다.\n\n이는 ▲구조조정 비용 부담 ▲대형마트 업황 부진 ▲채권자·노조·입점 업주의 복잡한 이해관계 등이 복합적으로 작용한 것으로 보인다.\n\n홈플러스는 지난 2일 현금 흐름이 악화하자 폐점을 보류해온 15개 점포 중 가양·장림·일산·원천·울산북구점의 영업 중단을 검토하기로 했다고 밝혔다.\n\n중소기업중앙회가 지난 9일 공개한 ‘2025년 대형마트 입점 중소기업 거래 실태조사’에 따르면, 홈플러스를 주거래처로 둔 중소기업의 41.6%가 지난해 매출액이 전년보다 감소했다고 응답했다.\n\n이같이 기업 회생 절차가 지연되면서 입점 업주와 협력사 등에 대한 대금 정산이 지연되고, 신뢰도가 하락하는 동시에 공급망 불안까지 악재가 겹겹이 쌓이고 있다.\n\n홈플러스 측은 추가 제안 접수를 이어갈 방침이다. 만약 오는 29일 전에 인수자가 나타나면 법원이 매각 절차의 연장과 회생 계획서 제출 기한을 연장할 가능성도 제기된다.\n\n일각에서는 대주주인 MBK가 경영부실을 초래한 데 대한 일차적 책임을 져야 하는 만큼 자본 확충에 나서야 한다고 요구하고 있다.\n\n앞서 지난 4일 더불어민주당 정청래 대표는 단식 농성 중이던 홈플러스 노조를 만나 “정부와 협력해 홈플러스를 반드시 정상화하겠다”고 말한 것으로 전해져 공적 개입 가능성도 나오지만, 정부가 사모펀드나 기업의 경영 실패를 세금으로 직접 떠안는 데 대한 부정적 여론이 팽배하다.\n\n정치권 일각에서는 농협의 인수를 공개적으로 촉구하고 있지만, 농협 자체 적자가 수백억 원이 발생해 구조조정을 진행하는 위기 속에서 인수 검토 계획이 없다고 선을 긋고 있다.\n\n업계 안팎에선 홈플러스 정상화는 ‘정상 매각’을 전제로 논의하기 어려운 단계에 이르렀다는 지적도 나온다. 대주주의 책임 부담과 함께 인수 비용 인하와 점포 수의 축소, 채무조정, 분할 매각이나 청산 등의 구조조정 필요성도 거론되고 있다.",
    "newArticle": [
      {
        "title": "인수자 찾기 난항",
        "content": "잇따른 매각 실패와 유동성 악화로 기업회생절차(법정관리)에 들어간 홈플러스의 정상화가 쉽지 않은 상황입니다. 지난달 1차 공개경쟁 입찰에 참여한 기업이 단 한 곳도 나타나지 않아, 법원은 회생계획안 제출 시한을 29일까지로 재연장했습니다. 이 기한까지 인수자가 나타나지 않으면 홈플러스는 파산 및 청산 절차를 밟을 가능성까지 거론되고 있으며, 이는 협력사, 입점 상인, 직원, 그리고 지방자치단체 등 전체 공급망으로 파문이 확산될 수 있음을 시사합니다. 대형마트 업황 부진 속에서 MBK파트너스가 2015년 차입매수(LBO) 방식으로 홈플러스를 인수한 이후, 고정 비용과 부채 상환 부담이 가중되면서 경영난이 심화된 것으로 분석됩니다. 사모펀드의 경영 전략 자체에는 문제가 없으나, 홈플러스 경영에 있어서는 MBK의 역량과 책임 의식이 도마 위에 오르고 있습니다."
      },
      {
        "title": "재정난 심화와 점포 운영",
        "content": "홈플러스는 경영난을 타개하기 위해 점포 매각과 자산 유동화 등 다양한 시도를 했지만, 이는 단기적인 효과에 그쳤을 뿐 장기적인 경쟁력 강화와 체질 개선으로 이어지지 못했다는 지적이 많습니다. 결국 올해 3월 기업회생 절차를 신청하게 되었고, 인수자를 찾기 위해 '스토킹 호스' 방식에서 공개 입찰 방식으로 전환했지만, 참여 기업이 나타나지 않는 어려운 상황에 놓여 있습니다. 이러한 상황은 구조조정 비용 부담, 대형마트 업황의 지속적인 부진, 그리고 채권자, 노조, 입점 업주 등 복잡하게 얽힌 이해관계들이 복합적으로 작용한 결과로 보입니다. 실제 홈플러스는 지난 2일 현금 흐름 악화를 이유로 폐점을 보류했던 15개 점포 중 일부의 영업 중단을 검토하기로 했습니다. 이는 기업 회생 절차가 지연되면서 입점 업주와 협력사에 대한 대금 정산 지연, 신뢰도 하락, 공급망 불안 등 악재가 겹겹이 쌓이고 있음을 보여줍니다."
      },
      {
        "title": "협력사와 입점 상인의 어려움",
        "content": "홈플러스의 경영 위기는 협력업체와 입점 상인들에게 직접적인 타격을 주고 있습니다. 중소기업중앙회가 공개한 조사에 따르면, 홈플러스를 주거래처로 삼는 중소기업의 41.6%가 지난해 매출 감소를 경험했다고 응답했습니다. 기업 회생 절차가 장기화되면서 대금 정산이 지연되고, 이는 협력사들의 자금 흐름에 심각한 부담을 주고 있습니다. 또한, 홈플러스의 불확실한 미래는 입점 상인들의 경영에도 불안감을 야기하며, 이는 장기적으로 공급망 전체의 신뢰도 하락으로 이어질 수 있습니다. 공급망의 안정성은 기업의 지속가능성과 직결되는 중요한 요소이므로, 이러한 상황이 조속히 해결되지 않으면 더욱 큰 문제로 비화될 수 있습니다."
      },
      {
        "title": "향후 전망과 책임 공방",
        "content": "홈플러스 측은 추가 제안 접수를 이어갈 방침이며, 만약 29일 전에 인수자가 나타난다면 법원은 매각 절차 연장 및 회생 계획서 제출 기한을 연장할 가능성이 있습니다. 일각에서는 경영 부실의 일차적 책임을 져야 하는 대주주인 MBK가 자본 확충에 나서야 한다는 목소리도 나오고 있습니다. 정치권에서도 공적 개입이나 농협의 인수 등을 거론하고 있으나, 정부가 사모펀드나 기업의 경영 실패를 세금으로 직접 떠안는 것에 대한 부정적인 여론이 높고, 농협 역시 자체적인 어려움을 겪고 있어 인수 검토 계획이 없다는 입장을 밝히고 있습니다. 현재로서는 홈플러스의 정상화가 '정상적인 매각'을 전제로 논의하기 어려운 단계에 이르렀다는 분석이 지배적입니다."
      },
      {
        "title": "구조조정 및 청산 가능성",
        "content": "업계에서는 홈플러스 정상화를 위해 대주주의 책임 부담을 포함한 인수 비용 인하, 점포 수 축소, 채무 조정, 심지어는 분할 매각이나 청산 등의 강력한 구조조정이 필요하다는 지적이 나오고 있습니다. 29일이라는 시한이 임박해오면서, 만약 새로운 인수자가 나타나지 않는다면 파산 및 청산이라는 최악의 시나리오를 피하기 어려울 것으로 보입니다. 이는 단순히 홈플러스만의 문제가 아니라, 이와 관련된 수많은 협력업체, 입점 상인, 그리고 직원들의 생계와도 직결되는 문제입니다. 앞으로 홈플러스의 거취가 어떻게 결정될지, 그리고 그 과정에서 이해관계자들의 피해를 최소화하기 위한 방안이 어떻게 마련될지가 중요한 과제로 떠오르고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홈플러스의 현재 상황은 대형마트 산업 전반의 어려움과 더불어, 사모펀드의 과도한 차입매수(LBO) 전략이 장기적인 기업 가치 증대보다는 단기적인 수익 창출에 집중하면서 발생할 수 있는 위험성을 단적으로 보여줍니다. 인수자가 나타나지 않아 파산에 이르게 된다면, 이는 홈플러스라는 기업 자체의 소멸뿐만 아니라 수많은 고용 불안과 협력업체들의 도산으로 이어질 수 있다는 점에서 매우 안타까운 일입니다. 대주주의 책임 있는 자세와 함께, 정부나 관련 기관의 현실적인 대책 마련이 시급해 보입니다. 다만, 공적 자금 투입은 국민적 공감대를 얻기 어려울 수 있으므로, 채무 조정, 분할 매각 등 보다 창의적이고 지속 가능한 해결 방안을 모색해야 할 것입니다. 결국 홈플러스 사태는 소비 트렌드 변화에 대응하지 못한 기존 유통 채널의 한계와, 금융 기법이 실물 경제에 미치는 영향을 복합적으로 보여주는 사례로 남을 것입니다. 앞으로 유사한 상황이 발생하지 않도록 기업의 장기적인 성장 전략과 책임 경영에 대한 깊이 있는 논의가 필요합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11491498",
    "hashTag": [
      "#홈플러스",
      "#기업회생",
      "#법정관리",
      "#인수자",
      "#마트산업",
      "#유통업",
      "#경제뉴스",
      "#파산",
      "#구조조정"
    ]
  },
  {
    "type": "국제",
    "title": "日 이번 주 금리 인상 유력…30년 만에 ‘0.5%의 벽’ 넘어서",
    "newTitle": "30년 만에 0.5% 벽 깬다…일본은행, 이번 주 금리 인상 유력",
    "article": "일본은행이 오는 18~19일 열리는 금융정책결정회의에서 기준금리인 단기 정책금리를 현재의 0.5%에서 0.75%로 인상할 것이 유력시되고 있다. 금리가 오를 경우 1995년 이후 30년 만에 처음으로 ‘0.5%의 벽’을 넘어서게 된다.\n\n14일 니혼게이자이신문(닛케이)은 금리결정에 참여하는 9명의 정책위원 가운데 절반 이상이 금리 인상을 지지하고 있다고 보도했다. 일본은행은 지난 1월 회의에서 기준금리를 0.25%에서 0.5%로 올렸고, 이후 여섯 차례 열린 회의에서는 모두 금리를 동결한 바 있다.\n\n일본은행은 1990년대 초반 거품경제가 붕괴된 이후 1995년 9월 당시 기준금리에 해당하는 지급준비율을 1.0%에서 0.5%로 낮췄다. 이후 기준금리가 0.5%를 넘은 적은 한 번도 없어 ‘0.5%의 벽’으로 불려 왔다.\n\n우에다 가즈오 일본은행 총재는 최근 외부 강연에서 “금리를 높인다고 해도 여전히 완화적인 금융환경 속에서 조정되는 것으로 경기에 브레이크를 거는 것이 아니다”라며 “너무 늦지도 너무 빠르지도 않게 완화 정도를 적절하게 조율하겠다”라고 말했다.\n\n일본 금리 인상 배경에는 급격한 고물가 문제도 있다. 달러당 엔화값이 155엔대에 머무르면서 수입 물가가 치솟아 전반적인 물가를 자극하는 상황이다. 일본은행은 금리 인상으로 미일 금리차가 줄어들게 되면 엔저에 일정한 브레이크가 걸릴 것으로 기대하는 분위기다.\n\n시장은 이달 금리인상을 기정사실로 한 가운데 향후 금리 인상 페이스에 대해 주목하고 있다. 전문가들은 이번 인상이 한 번으로 끝나지 않고 이후 추가 인상이 이어지면서 현재 0.5%인 기준금리가 최종적으로 1.0~1.5% 수준까지 오를 가능성이 크다고 보고 있다.\n\n닛케이퀵뉴스(NQN)가 일본 통화정책 전문가들을 대상으로 이달 3~8일 실시한 설문조사에 따르면 응답자 29명 가운데 8명은 이번 금리 인상 국면에서 일본은행 기준금리가 1.0%까지 오를 것으로 예상했다.\n\n1.25%와 1.5%를 최종금리로 꼽은 이코노미스트는 각각 7명으로, 전체 응답자의 76%가 일본은행이 기준금리를 1.0~1.5%까지 올릴 것으로 내다본 것이다.\n\n고바야시 신이치로 미쓰비시 UFJ 리서치&컨설팅 수석연구원은 “기준금리가 내년 7월께 상단인 1%에 이를 것”으로 추정했다. 그는 “내년 여름 이후에는 소비자물가 상승률이 일본은행 목표치(2%) 아래 머무는 데다 금리 인상에 따른 이자 비용 증가가 재정 악화로 이어질 수 있어 추가 인상이 쉽지 않을 것”이라고 진단했다.\n\n가토 이즈미 토단리서치 수석이코노미스트는 이번 인상 사이클에서 기준금리 상단을 1.50%, 도달 시점을 내년 12월로 예상했다. 그는 물가와 환율 흐름을 고려하면 “기준금리가 2%까지 가더라도 전혀 이상할 일은 아니다”라고 전제하면서도 중소기업과 가계의 변동금리부 주택담보대출 부담, 지역금융기관의 재무 건전성 등을 고려하면 현실적인 상단은 1.5% 수준에 그칠 것으로 내다봤다.\n\nNQN 설문은 2026년 말 기준 일본 국채 금리 예상치도 함께 물었다. 고다마 유이치 메이지 야스다 종합연구소 수석 이코노미스트는 10년물과 30년물 금리를 각각 2.00%, 3.40%로 예상하며 “채권시장은 이미 방향을 틀었고 10년물이 2%에 도달하는 것은 시간문제”라고 말했다.",
    "newArticle": [
      {
        "title": "일본은행 금리 인상 임박",
        "content": "일본은행이 오는 18~19일 열리는 금융정책결정회의에서 기준금리를 현재 0.5%에서 0.75%로 인상할 가능성이 매우 높다는 전망이 나왔습니다. 이는 1995년 이후 30년 만에 처음으로 '0.5%의 벽'을 넘어서는 역사적인 결정이 될 것으로 보입니다. 니혼게이자이신문(닛케이)의 보도에 따르면, 금리 결정에 참여하는 9명의 정책위원 중 절반 이상이 금리 인상을 지지하고 있으며, 이는 시장의 예상대로 움직일 가능성이 크다는 것을 시사합니다. 일본은행은 지난 1월 기준금리를 0.25%에서 0.5%로 올린 후 여섯 차례 연속 금리를 동결해왔기에, 이번 결정은 상당한 변화를 가져올 것으로 예상됩니다. 이러한 금리 인상은 일본 경제에 여러모로 중요한 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "0.5% 벽 넘어설 이유는?",
        "content": "일본은행이 30년 만에 '0.5%의 벽'을 넘으려는 데에는 복합적인 배경이 있습니다. 가장 큰 요인은 바로 급격한 물가 상승입니다. 엔화 약세로 인해 수입 물가가 치솟으면서 전반적인 물가를 자극하고 있으며, 이는 일본은행이 통화 정책 정상화를 서두르도록 하는 강력한 동기가 되고 있습니다. 우에다 가즈오 일본은행 총재는 최근 강연에서 금리 인상이 경기에 브레이크를 거는 것이 아니라며, 완화적인 금융 환경 속에서 적절한 조율을 하겠다는 입장을 밝힌 바 있습니다. 이는 금리 인상의 필요성을 인지하고 있으며, 너무 늦거나 빠르지 않은 시점에 정책을 조정하겠다는 의지를 드러낸 것으로 해석됩니다. 이러한 배경 하에 일본은행은 금리 인상을 통해 엔저 현상에 브레이크를 걸고 물가 안정을 도모하려 할 것입니다."
      },
      {
        "title": "전문가들의 금리 인상 전망",
        "content": "시장에서는 이번 이달 금리 인상을 기정사실로 여기는 분위기이며, 향후 금리 인상 속도와 최종 금리 수준에 주목하고 있습니다. 전문가들은 이번 인상이 일회성으로 끝나지 않고 추가적인 금리 인상으로 이어져, 현재 0.5%인 기준금리가 최종적으로 1.0%에서 1.5% 수준까지 오를 가능성이 높다고 보고 있습니다. 닛케이퀵뉴스(NQN)가 통화정책 전문가들을 대상으로 실시한 설문조사에서도 이러한 전망이 두드러졌습니다. 응답자 29명 중 8명은 이번 금리 인상 국면에서 기준금리가 1.0%까지 오를 것으로 예상했으며, 7명은 1.25%, 또 다른 7명은 1.5%를 최종 금리로 내다보았습니다. 이는 전체 응답자의 76%가 기준금리가 1.0%에서 1.5% 사이까지 상승할 것으로 전망한 것입니다."
      },
      {
        "title": "향후 금리 인상 시점과 상단",
        "content": "구체적인 금리 인상 시점과 최종 상단에 대한 전문가들의 의견은 다소 엇갈립니다. 고바야시 신이치로 미쓰비시 UFJ 리서치&컨설팅 수석연구원은 기준금리가 내년 7월경 1.0%에 도달할 것으로 추정했습니다. 그는 내년 여름 이후 소비자물가 상승률이 일본은행 목표치인 2% 아래로 안정되고, 금리 인상으로 인한 이자 비용 증가가 재정 악화로 이어질 수 있어 추가적인 금리 인상이 쉽지 않을 것으로 내다보았습니다. 반면, 가토 이즈미 토단리서치 수석이코노미스트는 이번 인상 사이클에서 기준금리 상단을 1.50%로 예상하며, 도달 시점을 내년 12월로 보았습니다. 그는 물가와 환율 흐름을 고려하면 기준금리가 2%까지 오르는 것도 이상한 일은 아니지만, 중소기업과 가계의 이자 부담, 지역 금융기관의 재무 건전성 등을 고려할 때 현실적인 상단은 1.5% 수준에 머물 것으로 분석했습니다."
      },
      {
        "title": "채권 시장의 움직임",
        "content": "통화 정책 결정과 더불어 채권 시장의 움직임 역시 주목할 부분입니다. NQN 설문에서는 2026년 말 기준 일본 국채 금리 예상치도 함께 조사했습니다. 고다마 유이치 메이지 야스다 종합연구소 수석 이코노미스트는 10년물 국채 금리를 2.00%, 30년물 금리를 3.40%로 예상하며, 채권 시장이 이미 방향을 틀었으며 10년물 금리가 2%에 도달하는 것은 시간 문제라고 언급했습니다. 이는 금리 인상이 단순히 단기 금리에만 영향을 미치는 것이 아니라, 장기 금리에도 영향을 미치며 채권 시장 전반의 변화를 예고하고 있음을 보여줍니다. 이러한 채권 시장의 움직임은 일본 경제의 미래를 예측하는 데 중요한 지표가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본은행의 이번 금리 인상은 30년 만의 중대한 변화를 알리는 신호탄입니다. 고물가와 엔저라는 복합적인 경제 상황 속에서 일본은행이 통화 정책의 정상화를 본격화하려는 움직임은 당연한 수순일 수 있습니다. 하지만 급격한 금리 인상은 일본 경제의 취약한 부분, 특히 중소기업과 가계의 이자 부담을 가중시킬 수 있다는 점에서 신중한 접근이 필요합니다. 또한, 금리 인상으로 인한 엔화 강세가 수출 기업에 미칠 영향도 면밀히 주시해야 할 것입니다. 전문가들의 전망처럼 금리가 점진적으로 인상된다면 경제 주체들이 적응할 시간을 벌 수 있겠지만, 예상보다 빠른 속도나 높은 수준의 금리 인상은 예상치 못한 부작용을 초래할 수도 있습니다. 결국 이번 일본은행의 결정은 일본 경제의 체질 개선과 안정화라는 목표를 달성하기 위한 중요한 시험대가 될 것입니다. 향후 일본 경제의 흐름을 계속해서 예의주시하며, 금리 인상이 가져올 다양한 파급 효과를 분석하는 것이 중요해 보입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11491500",
    "hashTag": [
      "#일본은행",
      "#금리인상",
      "#일본경제",
      "#엔저",
      "#물가상승",
      "#통화정책",
      "#경제뉴스",
      "#국채금리"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘쎄다’ 정다운에게 박살 난 은제추쿠, 로우 블로에 ‘아이 포크’ 감점에도 ‘주짓수 전설’ 부셰샤와 무승부 [UFC]",
    "newTitle": "UFC 은제추쿠, 감점 악재 딛고 부셰샤와 무승부 거둔 이야기",
    "article": "아이 포크로 감점, 그런데 패배하지 않았다.\n\n케네디 은제추쿠는 14일(한국시간) 미국 네바다주 라스베거스 UFC 에이펙스에서 열린 마르쿠스 부셰샤와의 UFC 파이트 나이트 헤비급 매치에서 3라운드 무승부를 거뒀다.\n\n‘쎄다’ 정다운에게 박살 났던 은제추쿠. 그는 아이 포크 감점에도 ‘주짓수 전설’ 부셰샤와 무승부를 거뒀다.\n\n은제추쿠는 로우 블로에 아이 포크까지 모두 범했으나 경기력에서 부셰샤를 앞섰다. 물론 2라운드 큰 위기가 있었으나 결국 3라운드에서 분위기를 바꾸며 연패 위기를 극복했다.\n\n1라운드는 부셰샤의 적극적인 그래플링, 은제추쿠의 견고한 디펜스가 빛났다. 부셰샤는 수차례 테이크 다운 성공, 자신의 장기인 주짓수를 활용하려고 했으나 은제추쿠의 완력, 그리고 그래플링 방어는 탄탄했다.\n\n부셰샤는 이 과정에서 은제추쿠의 무릎에 로우 블로 허용, 큰 고통을 호소했다. 이후 은제추쿠가 적극적으로 압박, 강력한 타격으로 부셰샤를 흔들며 1라운드를 끝냈다.\n\n2라운드에도 부셰샤가 쓰러졌다. 은제추쿠의 아이 포크에 당한 것. 결국 1점을 감점당한 은제추쿠였다. 판정으로만 갈 수 있다면 부셰샤가 유리한 상황. 결국 은제추쿠는 KO를 노려야만 하는 상황이 됐다.\n\n부셰샤는 기습 테이크 다운 성공 후 그라운드에서 압도하는 모습을 보였다. 1라운드에는 서브미션으로 끝내려는 모습이었다면 이번에는 정확한 엘보우로 은제추쿠를 흔들었다. 경기를 끝내지는 못했으나 2라운드는 부셰샤가 완전히 가져갔다.\n\n3라운드는 치열한 그라운드 공방전으로 이어졌다. 부셰사가 유리한 듯한 상황에서 은제추쿠가 상위 포지션을 가져가며 반전을 만드는 듯했다. 하나, 부셰샤도 니바를 시도하며 은제추쿠를 괴롭혔다.\n\n은제추쿠가 부셰샤를 상대로 3라운드 막판, 강력한 파운딩을 통해 반전을 만들려고 했다. 부셰사는 제대로 된 반격을 하지 못한 채 얻어맞으면서 경기를 마무리했다. 결국 판정에서 승부가 갈리게 됐고 누가 유리한지 알 수 없는 승부였다.\n\n결과는 무승부로 끝났다. 은제추쿠가 아이 포크로 1점 감정이 된 상황에도 결국 부셰사에게 패배하지 않은 건 사실상 승리와 다름없는 경기였다는 뜻이다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "은제추쿠 감점 악재",
        "content": "UFC 파이트 나이트 헤비급 매치에서 케네디 은제추쿠 선수가 마르쿠스 부셰샤 선수와의 경기 중 여러 차례의 반칙으로 인해 감점을 당하는 악재를 겪었습니다. 특히 2라운드에서는 아이 포크 반칙으로 인해 1점 감점을 당하면서 승리를 장담하기 어려운 상황에 놓였습니다. 이러한 감점은 판정에서 불리하게 작용할 수 있었기에 은제추쿠 선수에게는 큰 부담으로 작용했습니다. 과거 정다운 선수에게 패배했던 경험이 있는 은제추쿠에게 이번 경기는 연패를 끊어야 하는 중요한 경기였기에, 감점이라는 변수는 더욱 치명적이었습니다."
      },
      {
        "title": "1라운드 공방전",
        "content": "경기 초반인 1라운드는 부셰샤 선수의 적극적인 그래플링 시도와 은제추쿠 선수의 견고한 방어가 돋보이는 라운드였습니다. 부셰샤는 자신의 주짓수 기술을 활용하기 위해 여러 차례 테이크 다운을 시도했지만, 은제추쿠 선수의 강력한 완력과 뛰어난 그래플링 방어 능력에 막혔습니다. 이 과정에서 부셰샤 선수가 은제추쿠 선수의 무릎에 로우 블로를 허용하며 고통을 호소하는 상황도 발생했습니다. 하지만 은제추쿠 선수는 이에 굴하지 않고 적극적인 압박과 강력한 타격으로 부셰샤 선수를 흔들며 1라운드를 마무리했습니다."
      },
      {
        "title": "2라운드 흐름 변화",
        "content": "2라운드에서는 은제추쿠 선수가 다시 한번 아이 포크 반칙을 범하며 1점 감점을 당하는 상황이 발생했습니다. 이로 인해 판정으로만 승부가 갈릴 경우 부셰샤 선수가 유리한 고지를 점하게 되었고, 은제추쿠 선수는 KO를 노려야 하는 절박한 상황에 몰렸습니다. 부셰샤 선수는 이 기회를 놓치지 않고 기습적인 테이크 다운에 성공하며 그라운드에서 경기를 압도하려는 모습을 보였습니다. 1라운드와는 달리 정확한 엘보우 공격으로 은제추쿠 선수를 몰아붙였으며, 경기를 끝내지는 못했지만 2라운드를 확실히 가져가는 듯했습니다."
      },
      {
        "title": "3라운드 반격과 치열한 공방",
        "content": "마지막 3라운드에서는 은제추쿠 선수가 극적인 반격을 시도했습니다. 부셰샤 선수가 유리한 듯 보였던 그라운드 공방전에서 은제추쿠 선수가 상위 포지션을 가져오며 경기의 흐름을 바꾸는 듯했습니다. 하지만 부셰샤 선수 역시 니바를 시도하며 은제추쿠 선수를 괴롭혔고, 경기는 한 치의 양보 없는 치열한 공방전으로 이어졌습니다. 3라운드 막판 은제추쿠 선수는 강력한 파운딩을 통해 승부를 결정지으려 했고, 부셰샤 선수는 제대로 된 반격을 하지 못한 채 공격을 허용하며 경기가 마무리되었습니다. 누가 유리한지 예측하기 어려운 상황 속에서 승부는 판정으로 넘어갔습니다."
      },
      {
        "title": "무승부 결과와 시사점",
        "content": "결국 케네디 은제추쿠 선수와 마르쿠스 부셰샤 선수의 경기는 무승부로 종료되었습니다. 특히 은제추쿠 선수는 아이 포크 반칙으로 1점 감점을 당했음에도 불구하고 패배하지 않고 동등한 결과를 이끌어냈다는 점에서 사실상 승리나 다름없는 경기였다고 평가할 수 있습니다. 감점이라는 불리한 조건 속에서도 뛰어난 경기력과 정신력으로 버텨낸 은제추쿠 선수의 저력이 돋보이는 경기였습니다. 이번 경기는 UFC에서 반칙이 승패에 미치는 영향과 함께, 선수의 멘탈리티와 경기 운영 능력이 얼마나 중요한지를 다시 한번 보여주는 사례가 되었습니다. 또한, 두 선수 모두 다음 경기에 대한 기대감을 높이며 앞으로의 활약을 주목하게 만들었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 UFC 경기는 케네디 은제추쿠 선수의 투지와 끈기가 빛난 한 판이었습니다. 1점 감점이라는 큰 불리함을 안고도 경기를 무승부로 이끈 모습은 매우 인상 깊었습니다. 이는 단순히 운이 좋아서가 아니라, 강력한 수비력과 타격 능력, 그리고 무엇보다 중요한 꺾이지 않는 정신력이 있었기에 가능했다고 생각합니다. 주짓수 강자인 부셰샤 선수를 상대로 그래플링 싸움에서도 밀리지 않았고, 공격적인 운영으로 경기를 뒤집으려 노력하는 모습은 프로 선수로서의 면모를 잘 보여주었습니다. 개인적으로는 은제추쿠 선수가 다음 경기에서는 이러한 기세를 이어받아 더욱 좋은 성과를 보여주기를 기대합니다. 또한, UFC와 같은 격투 스포츠에서 반칙에 대한 규정 준수가 얼마나 중요한지, 그리고 선수들이 이러한 상황에서도 최선을 다하는 모습이 팬들에게 큰 감동을 준다는 점을 다시 한번 느낄 수 있었습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11491501",
    "hashTag": [
      "#UFC",
      "#케네디은제추쿠",
      "#마르쿠스부셰샤",
      "#UFC파이트나이트",
      "#격투기",
      "#무승부",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "인디애나대 쿼터백 페르난도 멘도사, 하인즈맨 트로피 수상",
    "newTitle": "인디애나대 쿼터백 멘도사, 하인즈맨 트로피 주인공 되다",
    "article": "인디애나대 쿼터백 페르난도 멘도사가 최고의 대학 풋볼 선수에게 수여하는 하인즈맨 트로피를 수상했다.\n\n‘AP’ 등 현지 언론은 14일(한국시간) 멘도사가 2025년 하인즈맨 트로피 수상자로 선정됐다고 전했다.\n\n멘도사는 밴더빌트대학의 디에고 파비아, 오하이오스테이트대학의 줄리안 세인, 노트르담대학의 제레미야 러브 등을 제치고 1위에 올랐다. 인디애나대학 최초의 하인즈맨 트로피 수상자로 이름을 남겼다.\n\n3학년 선수인 멘도사는 이번 시즌 13경기에서 2980야드의 패스를 던지면서 33번의 터치다운 패스를 기록하며 팀을 대학 풋볼 플레이오프 랭킹 1위로 이끌었다.\n\n그가 기록한 33번의 터치다운은 이번 시즌 대학 풋볼에서 가장 많은 성공 횟수였다.\n\n2025년 AP 선정 올해의 대학 풋볼 선수, 맥스웰 어워드, 월터 캠프 어워드, 데이비 오브라이언 어워드에 선정됐고 빅텐 컨퍼런스에서는 올해의 공격 선수, 올해의 쿼터백, MVP를 석권했다.\n\n하인즈맨 트로피는 그해 최고의 대학 풋볼 선수에게 수여하는 트로피로 1935년부터 시작됐다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "멘도사, 하인즈맨 트로피 수상",
        "content": "인디애나대학교의 쿼터백 페르난도 멘도사가 대학 미식축구 최고의 영예인 하인즈맨 트로피 수상자로 선정되었습니다. 현지 언론 보도에 따르면 멘도사는 2025년 하인즈맨 트로피 수상자로 결정되며 그의 뛰어난 활약을 인정받았습니다. 이번 수상은 멘도사 개인에게도 큰 영광이지만, 인디애나대학교 역사상 최초의 하인즈맨 트로피 수상이라는 점에서 더욱 의미가 깊습니다. 멘도사는 수많은 경쟁자들을 제치고 최고의 선수 자리에 오르며 자신의 이름을 대학 풋볼 역사에 새기게 되었습니다. 이는 앞으로 인디애나대학교 미식축구 팀에 대한 기대감을 한층 높이는 계기가 될 것으로 보입니다."
      },
      {
        "title": "경쟁자 제치고 1위",
        "content": "페르난도 멘도사 쿼터백은 밴더빌트 대학의 디에고 파비아, 오하이오 스테이트 대학의 줄리안 세인, 노트르담 대학의 제레미야 러브 등 쟁쟁한 후보들을 따돌리고 최종 1위에 올랐습니다. 이는 멘도사 선수가 보여준 시즌 동안의 꾸준하고 압도적인 경기력이 얼마나 뛰어났는지를 증명하는 결과입니다. 각 대학을 대표하는 뛰어난 선수들과의 경쟁에서 우위를 점했다는 것은 멘도사 쿼터백의 잠재력과 실력이 대학 미식축구 최고 수준임을 명확히 보여줍니다. 그의 이러한 성과는 동료 선수들에게도 큰 동기 부여가 될 것이며, 앞으로 그가 보여줄 활약에 대한 팬들의 기대감을 더욱 증폭시키고 있습니다. 하인즈맨 트로피는 최고의 선수에게 주어지는 상인 만큼, 멘도사 선수의 수상은 대학 풋볼 팬들에게도 큰 주목을 받고 있습니다."
      },
      {
        "title": "눈부신 시즌 기록",
        "content": "3학년 선수인 페르난도 멘도사는 이번 시즌 13경기에 출전하여 총 2980야드의 패스를 성공시키며 33번의 터치다운 패스를 기록하는 눈부신 성과를 거두었습니다. 그의 활약에 힘입어 인디애나대학교 미식축구 팀은 대학 풋볼 플레이오프 랭킹 1위에 오르는 쾌거를 달성했습니다. 특히 멘도사가 기록한 33번의 터치다운은 이번 시즌 대학 풋볼 전체에서 가장 많은 성공 횟수로, 그의 공격 리더십과 결정력이 얼마나 뛰어난지를 여실히 보여줍니다. 이러한 기록들은 멘도사 쿼터백이 단순한 유망주를 넘어 팀의 승리를 이끄는 핵심 플레이어임을 증명하며, 그의 수상에 대한 정당성을 더욱 뒷받침합니다. 그의 활약은 앞으로 대학 풋볼 팬들에게 오랫동안 기억될 것입니다."
      },
      {
        "title": "최고의 선수 인정",
        "content": "하인즈맨 트로피 수상 외에도 페르난도 멘도사는 2025년 AP 선정 올해의 대학 풋볼 선수, 맥스웰 어워드, 월터 캠프 어워드, 데이비 오브라이언 어워드를 휩쓸었습니다. 더불어 빅텐 컨퍼런스에서는 올해의 공격 선수, 올해의 쿼터백, MVP를 석권하는 등 다관왕의 영예를 안았습니다. 이는 멘도사 선수가 대학 미식축구 무대에서 얼마나 압도적인 존재감을 보여주었는지를 증명하는 명확한 결과입니다. 각 시상식에서 최고 선수로 인정받았다는 것은 그의 경기력, 리더십, 그리고 팀에 기여한 바가 모든 면에서 최고 수준이었음을 의미합니다. 이러한 수많은 수상 경력은 멘도사 쿼터백의 위상을 확고히 하며, 향후 프로 무대에서의 활약에 대한 기대감을 높이고 있습니다. 그의 이번 시즌 활약은 대학 풋볼 역사에 길이 남을 것입니다."
      },
      {
        "title": "하인즈맨 트로피의 역사",
        "content": "하인즈맨 트로피는 1935년부터 시작되어 매년 최고의 대학 미식축구 선수에게 수여되는 권위 있는 상입니다. 이 트로피는 단순한 개인의 영예를 넘어, 대학 풋볼의 발전과 함께해 온 역사와 전통을 상징합니다. 수많은 위대한 선수들이 거쳐간 이 트로피의 주인공이 되었다는 것은 멘도사 쿼터백이 대학 풋볼 역사에 한 획을 그었다는 것을 의미합니다. 트로피의 오랜 역사만큼이나, 이를 수상하는 것은 선수로서 달성할 수 있는 최고의 성과 중 하나로 여겨집니다. 멘도사 선수의 수상은 대학 풋볼 팬들에게 큰 기쁨을 선사했으며, 앞으로도 그의 이름이 하인즈맨 트로피 수상자 명단에 오랫동안 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "페르난도 멘도사 쿼터백의 하인즈맨 트로피 수상은 그의 압도적인 실력과 헌신적인 노력이 만들어낸 결과라고 생각합니다. 3학년임에도 불구하고 팀을 플레이오프 1위로 이끌고, 수많은 개인상을 휩쓴 그의 능력은 경이롭습니다. 특히 33개의 터치다운이라는 기록은 그의 공격적인 영향력이 얼마나 강력한지를 보여주며, 이는 단순히 개인의 영광을 넘어 팀 전체의 사기를 높이는 원동력이 되었을 것입니다. 하인즈맨 트로피는 대학 풋볼에서 최고의 선수만이 받을 수 있는 상이기에, 멘도사 선수의 수상은 앞으로 그의 프로 경력에도 긍정적인 영향을 미칠 것이 분명합니다. 이번 수상은 젊은 선수들에게 꿈과 희망을 주는 좋은 사례가 될 것이며, 꾸준한 노력과 열정만이 최고의 자리에 오를 수 있다는 것을 다시 한번 증명했습니다. 앞으로 그의 행보를 기대하며, 더 큰 무대에서도 뛰어난 활약을 펼치기를 응원합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11491495",
    "hashTag": [
      "#하인즈맨트로피",
      "#페르난도멘도사",
      "#대학미식축구",
      "#인디애나대",
      "#스포츠소식",
      "#미식축구선수",
      "#최고의선수"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘노 가드+트래시 토크’ 킹 그린, ‘파이터 수저’ 깁슨 주니어 UFC 데뷔 완전히 망쳤다…3R 스플릿 판정승 [UFC]",
    "newTitle": "UFC 킹 그린, 파이터 수저 깁슨 주니어 데뷔전 제압 판정승",
    "article": "노 가드, 그리고 트래시 토크. 킹 그린이 ‘파이터 수저’ 랜스 깁슨 주니어의 UFC 데뷔 전을 완전히 망쳤다\n\n그린은 14일(한국시간) 미국 네바다주 라스베거스 UFC 에이펙스에서 열린 깁슨 주니어와의 UFC 파이트 나이트 160 파운드 계약 체중 매치에서 3라운드 스플릿 판정승을 거뒀다.\n\n그린은 지난 패디 핌블렛, 마우리시우 루피전 1라운드 패배의 아쉬움을 완전히 지웠다. 하락세라는 평가도 뒤집었다. 그렇게 건재함을 과시한 그다.\n\n반면 깁슨 주니어는 ‘파이터 출신’ 부모님 랜스 깁슨과 줄리아 버드가 코치로 나섰으나 소극적인 모습으로 UFC 데뷔 전을 망쳤다.\n\n1라운드는 탐색전이었다. 그린의 ‘노 가드’ 게임은 여전했고 깁슨 주니어는 정석으로 상대했다. 그린의 계속된 도발에도 깁슨 주니어는 자신의 게임을 이어갔다. 다만 그린의 변칙성 한 방을 크게 경계한 나머지 확실한 데미지를 주지는 못했다.\n\n깁슨 주니어는 1라운드에서 몇 차례 시도한 기습 테이크 다운이 2라운드에 성공했다. 그린의 로우 블로에 잠시 고통이 있었으나 결국 자신의 플랜대로 게임을 했다. 하나, 그린도 금방 풀려나며 다시 타격전으로 이어갔다.\n\n스탠딩 상황에선 그린이 압박, 깁슨 주니어가 거리를 유지하는 흐름이었다. 깁슨 주니어의 날카로운 타격이 있었으나 그린이 잘 피해내면서 2라운드 역시 큰 문제 없이 끝났다.\n\n3라운드에도 깁슨 주니어는 너무 신중했다. 그린의 계속된 트래시 토크, 그리고 ‘노 가드’ 도발 플레이에도 제대로 된 답을 내지 못했다. 기습적인 태클과 함께 성공한 테이크 다운, 그러나 그린이 금방 일어서며 큰 의미가 없었다.\n\n오히려 그린의 의미 있는 펀치가 적중하기 시작했다. 그리고 깁슨 주니어에게 테이크 다운 성공, 승부에 쐐기를 박았다. 이 순간 승부는 끝났고 그린이 스플릿 판정승으로 2연패 탈출에 성공했다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "킹 그린, 깁슨 주니어 데뷔전 승리",
        "content": "UFC 파이트 나이트 160에서 킹 그린이 파이터 수저 랜스 깁슨 주니어와의 160 파운드 계약 체중 매치에서 3라운드 스플릿 판정승을 거두며 UFC 데뷔전을 치른 깁슨 주니어의 꿈을 꺾었습니다. 이번 승리로 킹 그린은 최근 2연패의 부진에서 벗어나 건재함을 과시했습니다. 특히 1라운드 패디 핌블렛, 마우리시우 루피전에서 뼈아픈 패배를 당했던 그린에게 이번 승리는 더욱 값진 결과였습니다. 하락세라는 평가를 뒤집으며 다시 한번 자신의 기량을 증명한 킹 그린의 활약은 많은 팬들의 주목을 받았습니다. 그의 트레이드마크인 노 가드 전략과 경기 중 도발은 깁슨 주니어를 흔들기에 충분했습니다. UFC 무대에서 킹 그린이 앞으로 어떤 활약을 펼칠지 귀추가 주목됩니다."
      },
      {
        "title": "랜스 깁슨 주니어, 아쉬운 데뷔전",
        "content": " UFC 데뷔전에 나선 랜스 깁슨 주니어는 비록 경기 결과는 아쉬웠지만, 그의 뒤에는 격투기 선수 출신 부모님인 랜스 깁슨과 줄리아 버드가 코치로 나서 든든한 지원군 역할을 했습니다. 하지만 경기 내내 깁슨 주니어는 소극적인 모습을 보이며 자신의 실력을 제대로 발휘하지 못했습니다. 1라운드는 탐색전 양상으로 흘러갔으며, 킹 그린의 끊임없는 도발에도 불구하고 깁슨 주니어는 정석적인 경기 운영을 고수했습니다. 그린의 변칙적인 플레이를 경계한 나머지 결정적인 공격을 시도하지 못하며 기회를 놓쳤습니다. 2라운드에서는 기습적인 테이크 다운을 성공시키기도 했지만, 그린의 노련함에 막히며 다시 타격전으로 이어졌습니다. 3라운드 역시 신중함이 앞서며 킹 그린의 트래시 토크와 노 가드 도발에 제대로 된 반격을 하지 못했습니다. 결국 깁슨 주니어는 뼈아픈 패배를 맛보며 UFC 데뷔전을 아쉽게 마무리했습니다."
      },
      {
        "title": "경기 양상 분석 노 가드 전략",
        "content": "경기 초반 1라운드는 서로의 탐색전으로 시작되었지만, 킹 그린의 트레이드마크인 '노 가드' 전략이 눈길을 끌었습니다. 상대의 공격을 가드 없이 받아내며 변칙적인 움직임으로 허를 찌르는 그린의 전략은 깁슨 주니어에게 큰 부담으로 작용했습니다. 깁슨 주니어는 정석적인 파이팅 스타일로 그린의 허점을 파고들려 했으나, 그린의 예측 불가능한 움직임과 끊임없는 도발에 경기를 주도하지 못했습니다. 2라운드에서는 깁슨 주니어의 기습적인 테이크 다운 시도가 성공하며 잠시 경기를 유리하게 이끄는 듯했으나, 그린이 빠르게 방어하며 다시 타격전으로 전환되었습니다. 스탠딩 타격에서는 킹 그린이 적극적으로 압박했고, 깁슨 주니어는 거리를 유지하며 날카로운 타격을 시도했지만, 그린이 이를 효과적으로 회피하며 2라운드 역시 큰 위기 없이 마무리했습니다. 킹 그린의 노 가드 전략은 상대방의 심리를 흔들고 예측 불가능한 공격을 가능하게 하는 효과적인 전술임이 증명되었습니다."
      },
      {
        "title": "3라운드 승부 결정타",
        "content": "3라운드에 들어서면서 경기 흐름은 킹 그린 쪽으로 완전히 기울었습니다. 깁슨 주니어는 여전히 신중한 모습을 보였고, 킹 그린의 계속되는 트래시 토크와 노 가드 도발에도 불구하고 유효한 공격을 만들어내지 못했습니다. 몇 차례 시도한 기습적인 태클 역시 킹 그린이 노련하게 대처하며 큰 위협이 되지 못했습니다. 오히려 킹 그린의 의미 있는 펀치가 깁슨 주니어에게 적중하기 시작했고, 결국 킹 그린은 성공적인 테이크 다운을 성공시키며 승부에 쐐기를 박았습니다. 이 순간 경기는 사실상 결정되었고, 킹 그린은 스플릿 판정승을 거두며 2연패 탈출에 성공했습니다. 깁슨 주니어의 파이터 수저라는 타이틀과 부모님의 코칭에도 불구하고 킹 그린의 노련함과 변칙적인 전략이 빛을 발한 경기였습니다. 킹 그린은 이번 승리로 UFC에서의 입지를 다시 한번 다졌습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 UFC 경기는 킹 그린의 베테랑다운 경기 운영 능력과 랜스 깁슨 주니어의 경험 부족이 극명하게 드러난 한판이었다고 생각합니다. 킹 그린의 노 가드와 트래시 토크는 단순한 도발을 넘어 상대방의 멘탈을 흔들고 경기의 주도권을 잡기 위한 전략적인 무기임을 보여주었습니다. 특히 깁슨 주니어 같은 젊고 재능 있는 선수에게는 예측 불가능한 상대와의 경기 경험이 얼마나 중요한지를 일깨워주는 계기가 될 것입니다. 파이터 수저라는 타이틀은 기대감을 높이지만, 실력으로 증명해야 하는 UFC 무대에서는 경험과 노련함이 승부를 가르는 결정적인 요소가 될 수 있습니다. 깁슨 주니어는 이번 패배를 발판 삼아 더욱 성장하여 다음 경기에 좋은 모습을 보여주기를 기대합니다. 킹 그린의 건재함 역시 인상 깊었으며, 앞으로 그가 보여줄 경기들이 또 기대됩니다. UFC는 선수들의 기량뿐만 아니라 멘탈 게임까지 중요함을 다시 한번 확인시켜준 경기였습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11491494",
    "hashTag": [
      "#UFC",
      "#킹그린",
      "#랜스깁슨주니어",
      "#격투기",
      "#UFC파이트나이트",
      "#스포츠",
      "#MMA"
    ]
  }
]