[
  {
    "type": "경제",
    "title": "일본에서 한국경제의 미래를 엿보다",
    "newTitle": "일본 경제, 한국 미래 엿보기! 잃어버린 30년 후 변곡점 찾기",
    "article": "“경제 현상은 이념이 아닌 ‘논리’와 ‘데이터’로 접근해야 합니다. 단순히 지표를 보고 해석하는 것뿐 아니라 그 속에 숨은 수많은 변수를 객관적으로 해석해내는 힘을 길러야 합니다.”\n\n지난 9일 일본 도쿄에 위치한 한국은행 도쿄사무소 회의실. 김봉기 한국은행 도쿄사무소장의 묵직한 조언에 테이블에 둘러앉은 예비 금융인 5명의 펜 끝이 바쁘게 움직였습니다. 밖으로는 일본 금융의 중심지 도쿄 지요다구의 마천루가 펼쳐졌지만 학생들의 시선은 온전히 강연자의 입에 쏠려 있었습니다.\n\n국가공인 경제·경영 이해력 인증 시험인 매경테스트 성적 우수자 중 치열한 선발 과정을 거쳐 뽑힌 ‘2025 글로벌 금융허브 탐방단’ 5인(호수빈·김보은·오석진·오진혁·홍유민)은 지난 12월 8일부터 11일까지 3박4일간 일본 경제의 심장부를 찾아 ‘살아 있는 경제’를 체험했습니다.\n\n탐방단의 핵심 일정 중 하나는 한국은행 도쿄사무소 방문이었습니다. 김 소장은 ‘일본 실물경제 정밀 진단’을 주제로, 최근 일본 경제가 ‘잃어버린 30년’의 터널을 지나 어떻게 변곡점을 맞이하고 있는지 설명했습니다.\n\n김 소장은 “일본 경제가 생산과 수출에서 회복세를 보이고 있지만 소비에서는 다소 부진한 혼조세를 보이고 있다”며 “수출에서도 수출 금액은 증가했지만 물량은 감소하는 질적 변화를 보이고 있다”고 진단했습니다.\n\n이어 “노동시장에서도 명목임금은 상승 중이나 물가 상승 폭이 더 커서 실질임금은 마이너스를 기록 중”이라면서 “다만 임금 상승과 기업의 가격 인상으로 장기 침체에서 벗어날 조짐을 보이고 있다”고 해석했습니다.\n\n의학도 출신으로 헬스케어와 금융 간 융합을 꿈꾸는 오진혁 씨(25)는 “이념이 아닌 논리로 접근하라는 말씀에서 수치 너머의 구조적 딜레마를 엿볼 수 있는 시야를 얻게 됐다”며 “성공적인 투자는 단순 재무 예측을 넘어 규제와 심리까지 꿰뚫어 보는 ‘열린 관점’이 필요하다는 것을 깨달았다”고 소감을 전했습니다.\n\n호수빈 씨(24) 역시 “학교에서 이론으로만 접했던 일드 커브(수익률 곡선)가 실제 시장의 불안 심리나 은행 수익성과 어떻게 연결되는지 이번 기회를 통해 명확히 이해했다”며 “하나의 모델이 아닌 다양한 케이스를 융합해 예측한다는 점에서 실전 경제학 수업 같았다”고 말했습니다.\n\n탐방단은 ‘외국계 은행의 무덤’으로 불리는 일본에서 현지 법인으로서는 유일하게 리테일 영업을 성공시킨 신한은행 일본법인 ‘SBJ은행’을 찾기도 했는데요. 132개 은행이 경쟁하는 일본 시장에서 어떻게 살아남을 수 있었는지에 대해 SBJ은행 측은 ‘철저한 현지화’와 ‘니치마켓(틈새시장) 공략’을 꼽았습니다.\n\n김보은 씨(23)는 “수익을 포기하더라도 고객과의 신뢰를 우선했다는 진옥동 신한금융지주 회장의 철학이 실제 경영 성과로 이어진 점이 흥미로웠다”면서 “단기 성과보다 장기적 가치를 추구하는 ‘좋은 경제인’의 기준을 세우게 된 계기”라고 밝혔습니다.\n\n오석진 씨(24)는 “고령층 친화적인 UI/UX(사용자경험)와 인공지능(AI) 기반 신용평가 모델로 중소기업의 금융 문턱을 낮춘 점이 인상적”이라고 덧붙였습니다.\n\n탐방단은 일본 자본시장의 근간인 도쿄증권거래소도 방문했는데요. 최근 일본 증시가 사상 최고치를 경신하며 부활한 배경엔 정부와 거래소의 강력한 기업가치 제고(밸류업) 프로그램이 있었습니다.\n\n홍유민 씨(23)는 “과거엔 종이에 일일이 써서 주문을 넣었던 만큼 럭비 선수처럼 건장한 체격의 직원이 많았던 시절부터 초 단위로 거래가 체결되는 현재의 ‘애로헤드’ 시스템까지 자본시장의 역동성을 온몸으로 느꼈다”고 말했는데요. 이 같은 현장 경험은 팀 프로젝트인 ‘코스피 5000으로 가는 길: 일본의 밸류업을 벤치마킹하여’로 이어졌습니다.\n\n탐방단은 일본이 투자자 유인책뿐 아니라 주주 환원 시 세제 혜택 등 기업에 인센티브를 주면서도 주가순자산비율(PBR) 1배 미만 기업에 주가 상승 개선안을 요구하는 등 ‘당근과 채찍’을 활용하는 점에 주목했습니다.\n\n이에 보고서에서 “한국의 밸류업 프로그램이 성공하려면 자율 공시에만 의존할 것이 아니라 정책 강제성과 세제 혜택, 상법 개정이 함께 가야 한다”고 제안했습니다.\n\n탐방단은 이번 여정이 각자의 진로에 확실한 이정표가 됐다고 입을 모았는데요. 김보은 씨는 “단순한 스펙 쌓기가 아니라 어떤 경제인으로 성장해야 할지 알려준 나침반과도 같은 시간이었다”며 “현장에서 익힌 통찰을 바탕으로 정책과 시장을 입체적으로 바라보는 인재가 되겠다”고 덧붙였습니다.",
    "newArticle": [
      {
        "title": "요즘 일본 경제 뉴스, 심상치 않더라고요?",
        "content": "이웃님들, 안녕하세요! 요즘 경제 뉴스를 보다 보면 '어? 이거 우리 미래 얘기인가?' 싶을 때가 종종 있으시죠? 저도 그래요. 얼마 전에 '일본에서 한국 경제의 미래를 엿보다'라는 기사를 봤는데, 정말 눈이 번쩍 뜨이더라고요. 마치 우리가 앞으로 겪게 될 일들을 미리 보여주는 듯한 느낌이랄까요? 기사에서는 일본 경제가 '잃어버린 30년'이라는 긴 터널을 지나 변곡점을 맞이하고 있다고 하는데요. 단순한 지표를 넘어서 그 속에 숨겨진 복잡한 변수들을 어떻게 해석해야 하는지에 대한 이야기였어요. 경제 현상을 단순히 이념이나 감정이 아닌, '논리와 데이터'로 접근해야 한다는 말씀이 정말 인상 깊었거든요. 마치 의사가 환자의 증상만 보는 게 아니라, 그 underlying condition까지 파악해야 정확한 진단을 내릴 수 있는 것처럼 말이죠. 그래서 오늘은 이 흥미로운 기사를 바탕으로, 일본 경제가 지금 어떤 상황인지, 그리고 우리가 여기서 무엇을 배울 수 있을지에 대해 수다 좀 떨어볼까 해요. 우리 경제의 미래를 엿볼 수 있는 기회, 놓치지 말자고요!"
      },
      {
        "title": "일본 경제, '잃어버린 30년' 극복하나요? 복잡한 속살 들여다보기",
        "content": "여러분, '잃어버린 30년'이라는 말, 한 번쯤 들어보셨죠? 일본 경제가 오랜 시간 침체기를 겪어왔다는 걸 의미하는 말인데요. 마치 오랜 감기처럼 낫기 힘든 병을 앓고 있었다고 할까요? 그런데 이번 기사를 보니, 일본 경제가 드디어 그 터널의 끝이 보이는 듯한 '변곡점'을 맞이하고 있다는 거예요! 물론 아직 갈 길이 멀지만, 긍정적인 신호들이 하나둘씩 나타나고 있답니다. 기사에서는 일본 경제가 생산과 수출에서는 회복세를 보이고 있지만, 소비는 아직 조금 부진한 '혼조세'를 보이고 있다고 진단했어요. 이게 무슨 말이냐면, 공장에서 물건은 잘 만들고 해외로 수출도 늘고 있는데, 정작 우리 지갑은 아직 그만큼 열리고 있지 않다는 거죠. 마치 맛있는 음식을 잔뜩 만들어 놨는데, 사람들이 배가 너무 불러서 많이 못 먹는 상황과 비슷할까요? 더 흥미로운 건 수출의 질적 변화예요. 수출 금액은 늘었는데, 물량은 줄었다는 건, 예전보다 더 비싸고 부가가치가 높은 상품들을 잘 팔고 있다는 뜻으로 해석될 수 있겠죠. 또 하나, 노동시장에서도 '명목 임금'은 올랐지만 '실질 임금'은 마이너스를 기록 중이라는 분석이 나왔어요. 쉽게 말해, 월급 자체는 좀 올랐는데, 물가가 더 많이 올라서 실제로 살 수 있는 물건의 양은 줄었다는 거예요. 이건 마치 게임에서 골드(월급)는 많이 주는데, 아이템 가격(물가)이 훨씬 더 많이 올라서 예전보다 아이템을 덜 사는 것과 같은 느낌이죠. 하지만 이런 어려움 속에서도 임금 상승과 기업들의 가격 인상 덕분에 장기 침체에서 벗어날 조짐을 보이고 있다는 점은 정말 주목할 만한 부분이에요."
      },
      {
        "title": "진짜 '경제 고수' 되려면? 논리와 데이터, 그리고 '열린 관점'이 답!",
        "content": "기사를 읽으면서 제가 가장 마음에 와닿았던 부분이 바로 이거였어요. '경제 현상은 이념이 아닌 ‘논리’와 ‘데이터’로 접근해야 합니다.' 세상에, 이 말이 딱 제 마음을 대변해 주는 것 같더라고요! 우리가 뉴스를 볼 때, 또는 경제 관련 기사를 접할 때, 종종 감정적인 판단이나 편향된 시각으로 흐르기 쉬운 것 같아요. 하지만 진짜 경제 전문가들은 다르다는 걸 이번 기사를 통해 다시 한번 느꼈습니다. 미래 금융인을 꿈꾸는 대학생들이 김봉기 한국은행 도쿄사무소장님의 강연을 듣고 '수치 너머의 구조적 딜레마를 엿볼 수 있는 시야'를 얻었다고 소감을 밝혔는데요. 단순히 숫자를 보고 해석하는 걸 넘어, 그 숫자 뒤에 숨겨진 복잡한 원인과 결과를 파악하는 힘이 중요하다는 거죠. 오진혁 씨는 '성공적인 투자는 단순 재무 예측을 넘어 규제와 심리까지 꿰뚫어 보는 ‘열린 관점’이 필요하다'고 말했어요. 정말 맞는 말이에요! 우리가 어떤 투자를 하든, 혹은 어떤 경제 현상을 분석하든, 단순히 눈앞에 보이는 몇 가지 지표만으로는 절대 제대로 된 판단을 내릴 수 없어요. 예를 들어, 어떤 회사 주식을 산다고 생각해 보세요. 그 회사의 재무제표가 아무리 좋아 보여도, 갑자기 정부 규제가 강화되거나, 소비 심리가 급격히 위축된다면 주가는 예상과 다르게 움직일 수 있거든요. 호수빈 씨는 '일드 커브(수익률 곡선)가 실제 시장의 불안 심리나 은행 수익성과 어떻게 연결되는지 명확히 이해했다'고 했어요. 일드 커브라는 단어가 좀 어렵게 느껴질 수도 있지만, 이건 금리가 만기별로 어떻게 형성되는지를 나타내는 그래프인데요. 이 그래프의 모양만 봐도 시장 참여자들이 미래 경제를 어떻게 전망하는지, 금리 변동에 대한 기대가 어떤지를 엿볼 수 있답니다. 이번 탐방단 친구들이 경험했던 것처럼, 이론으로만 배우는 경제와 실제 시장에서 벌어지는 일 사이의 연결고리를 직접 확인하는 것이 정말 중요하다는 생각이 들었어요. 마치 책으로만 요리법을 배우다가 직접 요리를 해보는 것처럼요!"
      },
      {
        "title": "일본 시장에서 살아남기! SBJ은행의 '철저한 현지화'와 '틈새시장' 공략법",
        "content": "이번 기사에서 또 하나 흥미로웠던 건, 바로 'SBJ은행' 이야기에요. 우리나라 신한은행의 일본 법인인데요. '외국계 은행의 무덤'이라고 불릴 정도로 경쟁이 치열한 일본 시장에서 어떻게 성공적으로 자리 잡을 수 있었는지 그 비결을 엿볼 수 있었거든요. SBJ은행의 성공 요인은 바로 '철저한 현지화'와 '니치마켓(틈새시장) 공략'이라고 해요. 이게 무슨 말이냐면, 단순히 한국의 은행 시스템을 그대로 가져온 게 아니라, 일본 현지 사람들의 문화와 생활 방식에 맞춰 서비스를 제공했다는 거예요. 마치 우리가 해외여행 가서 현지 음식을 맛보고, 현지 언어를 조금이라도 사용하려고 노력하는 것처럼 말이죠. 진옥동 신한금융지주 회장님의 철학이 '수익을 포기하더라도 고객과의 신뢰를 우선했다'는 점도 정말 인상 깊었어요. 요즘처럼 단기 성과에만 집중하는 시대에, 장기적인 가치를 보고 고객과의 신뢰를 쌓는다는 게 말처럼 쉽지 않거든요. 하지만 SBJ은행은 이런 원칙을 지킴으로써 결국에는 경영 성과로 이어졌다고 하니, '좋은 경제인'의 기준이 무엇인지 다시 한번 생각하게 되는 계기였습니다. 특히 고령층 친화적인 UI/UX(사용자경험) 디자인과 AI 기반 신용평가 모델을 활용해서 중소기업의 금융 문턱을 낮춘 부분은 정말 혁신적이라고 생각해요. 132개나 되는 은행이 경쟁하는 일본 시장에서, 이렇게 고객의 니즈를 세심하게 파악하고 실질적인 도움을 줄 수 있는 서비스를 제공했기 때문에 많은 고객들의 사랑을 받을 수 있었던 것 같아요. 우리나라도 고령화 사회가 빠르게 진행되고 있고, 중소기업들이 금융 지원에 어려움을 겪는 경우가 많은데, SBJ은행의 사례는 우리에게도 시사하는 바가 크다고 생각합니다."
      },
      {
        "title": "솔직한 후기: 일본 밸류업 프로그램, 한국은 어떻게 벤치마킹해야 할까요?",
        "content": "이번 기사를 쭉 읽고 나니, 솔직히 '우리나라도 정말 많은 걸 배워야겠다!'라는 생각이 강하게 들더라고요. 일본 도쿄증권거래소 방문을 통해 '기업가치 제고(밸류업) 프로그램'의 중요성을 느꼈다는 탐방단의 이야기가 특히 그랬어요. 과거에 종이에 주문을 쓰던 시절부터 초 단위 거래가 이루어지는 지금처럼, 일본 자본시장이 얼마나 역동적으로 발전해왔는지를 현장에서 느꼈다고 하니 부럽기까지 했습니다. 일본은 단순히 투자자 유인책만 마련한 게 아니라, 기업들에게도 '당근과 채찍'을 적절히 사용했어요. 주주 환원 시 세제 혜택을 주는 건 '당근'이고, PBR(주가순자산비율) 1배 미만 기업에게 주가 상승 개선안을 요구하는 건 '채찍'인 셈이죠. 이런 적극적인 정책 덕분에 일본 증시가 사상 최고치를 경신하는 등 부활의 날갯짓을 하고 있는 거고요. 탐방단은 '한국의 밸류업 프로그램이 성공하려면 자율 공시에만 의존할 것이 아니라 정책 강제성과 세제 혜택, 상법 개정이 함께 가야 한다'고 제안했는데요. 저도 이 부분에 정말 공감합니다. 정부 주도의 정책이 분명 필요하다고 느껴져요. 물론 기업의 자율성도 중요하지만, '우리 기업 주주 가치 높여야 해!'라고 단순히 외치기만 하는 게 아니라, 실질적으로 기업들이 그렇게 할 수 있도록 유도하는 정책적 지원과 제도적 뒷받침이 함께 가야 한다고 생각해요. 앞으로 저는 이런 일본의 밸류업 프로그램 사례들을 더 깊이 있게 살펴보면서, 우리나라 경제가 더 건강하게 성장할 수 있는 방안에 대해 고민해 봐야겠어요. 이웃님들도 오늘 제가 전해드린 이야기들을 통해 우리 경제의 미래를 함께 고민해보시면 좋을 것 같아요. 작은 관심이 모여 큰 변화를 만들 수 있으니까요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11497951",
    "hashTag": [
      "#일본경제",
      "#한국경제",
      "#밸류업프로그램",
      "#경제전망",
      "#잃어버린30년",
      "#SBJ은행",
      "#투자전략",
      "#금융정보"
    ]
  },
  {
    "type": "경제",
    "title": "“미디어 홍수 속 활자의 힘 깨달았죠”",
    "newTitle": "활자의 힘, 정보 홍수 시대 필독! NIE 경진대회 이야기",
    "article": "지난 10일 오후 4시. 서울 중구 매경미디어센터 본관 12층 중강당. 한 달여 전 펜 구르는 소리조차 크게 들릴 만큼 팽팽한 긴장감이 흐르는 본선 현장이었던 이곳은 이날 웃음과 카메라 셔터 소리로 가득 찼습니다. 경제신문을 교과서 삼아 세상을 읽는 청소년들의 축제, ‘제22회 매경 NIE 경진대회 시상식’이 열렸기 때문입니다.\n\n매일경제신문과 청소년금융교육협의회가 공동 주최하고 교육부와 금융감독원이 후원한 이번 대회는 예선에만 900명에 가까운 중고등학생이 지원하며 역대급 열기를 보여줬습니다. 이날 시상식은 치열한 예선을 뚫고 100명이 한판 승부를 겨뤘던 본선을 거쳐 영예를 안은 학생 수상자들과 그들을 축하하기 위해 모인 학부모, 지도 교사 등 20여 명이 참석해 성황을 이뤘습니다. 학생 부문 수상자 외에 우수한 신문활용교육(NIE) 성과를 보여준 교사와 학교에게도 수상의 영광이 함께했습니다.\n\n행사에는 이원경 한국금융교육학회 회장을 비롯해 민혜영 교육부 사회정서성장지원과 과장, 이석주 금융감독원 교육국 국장, 박기효 청소년금융교육협의회 사무국장, 위정환 매일경제신문 대표이사 등 주요 내빈이 참석해 수상자들을 격려했습니다.\n\n이날 시상식의 하이라이트는 학생 부문 대상(교육부 장관상) 시상이었습니다. 이름이 호명되자 벅찬 표정으로 단상에 오른 김려은 학생(한민고 2학년)은 수상소감에서 ”자극적인 미디어가 넘쳐나는 시대에 글은 읽기 번거롭다는 이유로 멀어지고 있지만 저는 여전히 활자의 힘을 믿는다“고 강조했습니다.\n\n그러면서 “활자는 사람과 사람, 역사와 역사를 이어준다”며 “신문과 책을 통해 깨달은 활자의 가치 덕분에 이 자리에 설 수 있었다”고 말해 큰 박수를 받았습니다.\n\n김려은 학생은 이번 본선에서 ‘가짜뉴스의 원인과 현명한 대처’를 주제로 탁월한 통찰력을 보여줬다는 심사위원단의 평가를 받았습니다. 그는 넷플릭스 ‘블랙 미러’와 프란치스코 교황의 딥페이크 영상을 예시로 들며 기술 발전이 가져온 정보의 왜곡을 예리하게 지적하고, 해결책으로 미디어 리터러시 함양과 에코 체임버(확증 편향) 경계, 그리고 인공지능(AI)을 역이용한 진위 여부 판별 방안을 제시했습니다.\n\n심사위원장인 이원경 회장은 심사평에서 ”학생들이 단순히 경제 지식을 나열하는 데 그치지 않고, 복잡한 현상을 자기 언어로 재구성해 우리 사회에 어떤 의미를 갖는지 고민한 흔적이 역력했다“며 ”교과서 속 이론을 살아 있는 뉴스와 연결해 창의적인 해법을 제시한 점이 깊은 인상을 남겼다“고 밝혔습니다.\n\n시상식이 끝난 후에도 열기는 식지 않았는데요. 본선 당일 긴장감 속에 자녀를 기다렸던 학부모들은 이날 꽃다발을 든 채 환한 미소로 단상에서 내려오는 수상자들을 두 팔 벌려 맞이했고, 학생들은 행사장 무대는 물론 본관 1층 로비의 대형 축하 전광판 앞에서 기념촬영을 이어가며 서로의 수상을 축하했습니다.\n\n매일경제신문은 앞으로도 틴매일경제 등 다양한 교육 콘텐츠를 통해 학교 현장과 긴밀히 협력해 나갈 방침입니다. 위정환 매일경제신문 대표이사는 ”오늘 이 자리가 그동안 노력해온 결과를 축하하고 앞으로 더 크게 성장해 나갈 힘을 얻는 시간이 되길 바란다“면서 ”매일경제신문은 청소년 경제교육이 한 단계 더 도약할 수 있도록 최선을 다하겠다“고 말했습니다.\n\n제22회 매경 NIE 경진대회 수상자 명단\n\n[학생 부문] △대상(교육부장관상)=김려은(한민고) △최우수상(매일경제회장상)=홍수민(잠실중) 문호진(하나고) △우수상(매일경제회장상)=고윤환(인천외고) △장려상(청소년금융교육협의회장상)=박준범(충남삼성고) [교사 부문] △금융감독원장상=박세현 구동현(충남삼성고) △매일경제회장상=심여진(인천포스코고) [학교 부문] △최우수상(청소년금융교육협의회장상)=인천포스코고 △우수상(청소년금융교육협의회장상)=한양대사범대학부속고",
    "newArticle": [
      {
        "title": "세상에, 미디어 홍수 속에서 '활자의 힘'을 외치다니요?",
        "content": "이웃님들, 혹시 어제 '제22회 매경 NIE 경진대회 시상식' 소식 들으셨어요? 저는 보자마자 '와, 요즘 세상에 이런 대회가 아직도 있다니!' 싶어서 너무 반가웠잖아요. 요즘 숏폼 콘텐츠다 뭐다 해서 영상에 익숙해진 우리 아이들, 그리고 심지어 어른들까지도 긴 글을 읽는 것에 점점 익숙하지 않아지는 시대잖아요. 그런데 이번 대회에서 대상을 받은 한 고등학생이 '자극적인 미디어가 넘쳐나는 시대에 글은 읽기 번거롭다는 이유로 멀어지고 있지만, 저는 여전히 활자의 힘을 믿는다'고 수상 소감을 밝혔다고 하더라고요. 아니, 세상에! 이 말을 듣는데 제가 다 가슴이 웅장해지는 거 있죠? 마치 잃어버렸던 보물을 다시 발견한 기분이랄까요? 이 친구 덕분에 저도 잊고 있던 '활자의 힘'에 대해 다시 한번 깊이 생각해보게 됐어요. 요즘처럼 정보가 넘쳐나고 가짜 뉴스도 판치는 시대에, 과연 우리는 어떻게 진짜 정보를 가려내고 현명하게 판단할 수 있을까요? 오늘 이야기가 우리 이웃님들에게도 잠시나마 '활자의 힘'을 되새기는 시간이 되기를 바라요!"
      },
      {
        "title": "NIE, 그게 뭔데? 우리 아이 경제 교육에 왜 중요할까요?",
        "content": "NIE 경진대회라고 하니 'NIE가 뭐지?' 궁금해하시는 분들도 계실 것 같아요. NIE는 'Newspaper in Education'의 약자인데요, 쉽게 말해 '신문을 활용한 교육'을 뜻해요. 그러니까 신문에 실린 다양한 기사들을 읽고, 그 내용을 바탕으로 토론도 하고, 자신의 생각도 정리해보는 그런 활동을 말하는 거죠. 이번 대회는 특히 청소년들이 경제 신문을 보면서 세상을 읽는 힘을 키우는 축제였어요. 요즘 아이들은 유튜브나 틱톡 같은 짧은 영상들로만 정보를 얻는 경우가 많잖아요. 그러다 보니 긴 호흡으로 복잡한 경제 현상을 이해하거나, 심층적인 사고를 하는 데 어려움을 겪을 수 있어요. 하지만 신문은 어때요? 다양한 분야의 전문가들이 쓴 깊이 있는 기사들을 통해 세상을 폭넓게 이해할 수 있도록 도와주죠. 또, 딱딱한 교과서와 달리 실제 사회에서 일어나는 일들을 생생하게 전달해주기 때문에 아이들이 '내가 배우는 게 현실과 어떻게 연결될까?' 하는 궁금증을 해소하는 데도 큰 도움이 돼요. 그래서 이번 대회에 무려 900명에 가까운 학생들이 지원할 정도로 뜨거운 열기였다고 하더라고요. 이건 정말 우리 아이들의 미래를 위한 투자라고 생각해요."
      },
      {
        "title": "가짜 뉴스 시대, '활자'로 똑똑하게 판별하는 법!",
        "content": "이번 대회의 하이라이트는 단연 대상 수상자인 김려은 학생의 수상 소감이 아니었을까 싶어요. 김려은 학생은 '가짜 뉴스의 원인과 현명한 대처'라는 주제로 본선에서 탁월한 통찰력을 보여줬다고 하더라고요. 와, 정말 대단하죠? 요즘 딥페이크 기술이니 AI를 이용한 가짜 뉴스들이 너무 많아서 뭘 믿어야 할지 모를 때가 많잖아요. 김려은 학생은 넷플릭스 '블랙 미러'나 교황 딥페이크 영상 같은 구체적인 사례를 들면서, 기술 발전이 어떻게 정보를 왜곡하는지 날카롭게 지적했대요. 그러면서 해결책으로 '미디어 리터러시'를 키우는 것과 '에코 체임버'를 경계하고, 나아가 '인공지능(AI)을 역으로 이용해서' 진위 여부를 판별하는 방안까지 제시했다는 거예요. 진짜 무슨 전문가 같아요! 여기서 잠깐, '미디어 리터러시'가 뭐냐고요? 이건 미디어가 만들어내는 정보를 비판적으로 분석하고 평가하는 능력을 말해요. 그러니까 유튜브 영상 하나를 보더라도 '이 정보가 진짜일까? 누가, 왜 이런 영상을 만들었을까?' 하고 한번 더 생각해보는 거죠. 그리고 '에코 체임버'는 자신이 믿고 싶은 정보만 계속 듣고 보는 확증 편향 현상을 말해요. 이런 에코 체임버에 갇히면 다른 의견을 받아들이기 어려워지고, 더 극단적인 생각에 빠지기 쉽거든요. 김려은 학생의 발표를 들으니, 앞으로는 단순히 정보를 받아들이는 것을 넘어, 비판적으로 사고하고 스스로 진위를 판별하는 능력이 얼마나 중요한지 다시 한번 깨닫게 되더라고요. 특히 경제 신문은 복잡한 경제 현상을 다루기 때문에, 이런 비판적 사고 능력이 필수라고 할 수 있죠."
      },
      {
        "title": "우리 아이 '활자의 힘' 키워주는 초간단 꿀팁!",
        "content": "이번 NIE 경진대회 소식을 듣고, '우리 아이도 좀 더 신문이랑 친해지게 하고 싶은데...' 하고 생각하시는 부모님들 많으실 것 같아요. 걱정 마세요! 사실 아이들 독서 습관이나 활자 친화력을 키워주는 건 어렵지 않거든요. 일단 가장 쉬운 방법은 집에서 신문을 구독하는 거예요. 매일경제 같은 경제 신문뿐 아니라, 아이들 눈높이에 맞는 청소년 신문도 많으니까요. 아이가 관심 있는 분야의 기사부터 같이 읽어보면서 '이게 무슨 내용인 것 같아?' 하고 자연스럽게 대화를 시작해보세요. 꼭 어른처럼 어려운 내용을 다루지 않아도 괜찮아요. 스포츠 기사, 연예 가<bos> 기사, 아니면 재미있는 에피소드 기사도 좋아요. 그렇게 시작해서 아이가 점차 다른 분야에도 흥미를 느끼도록 유도하는 거죠. 또 하나 팁을 드리자면, 기사를 읽고 나서 아이와 함께 짧게라도 자신의 생각을 이야기해보는 시간을 갖는 거예요. '엄마는 이 기사를 보고 이런 생각이 들었는데, 너는 어때?' 하고 물어보면서 아이의 생각을 존중해주고 표현할 기회를 주는 거죠. 처음에는 짧게 '좋아요', '싫어요' 정도로 시작하더라도, 점차 논리적으로 자신의 생각을 설명하는 연습을 할 수 있어요. 더 나아가서는 아이가 직접 기사를 스크랩하거나, 기사를 읽고 느낀 점을 짧게 일기를 쓰는 것도 좋은 방법이에요. 이런 작은 노력들이 쌓여서 우리 아이의 '활자의 힘', 즉 정보를 이해하고 분석하며 자신의 생각을 표현하는 능력을 탄탄하게 만들어 줄 거라고 확신해요!"
      },
      {
        "title": "솔직한 후기: '활자의 힘' 다시 한번 믿어보려구요!",
        "content": "이번 매경 NIE 경진대회 이야기를 쭉 풀어보면서, 사실 제가 가장 많은 자극을 받은 것 같아요. 저부터도 요즘 워낙 빠르고 자극적인 콘텐츠에 익숙해져서, 솔직히 예전만큼 긴 글을 집중해서 읽는 시간이 줄었던 건 사실이거든요. 그런데 김려은 학생의 당찬 수상 소감을 듣고 나니 '아, 내가 너무 쉽게 포기했나?' 하는 생각이 들더라고요. 역시 세상은 넓고 배울 것은 많다는 걸 다시 한번 느꼈죠. '활자는 사람과 사람, 역사와 역사를 이어준다'는 말이 제 가슴에 깊이 와닿았어요. 정보의 홍수 속에서 길을 잃지 않고, 진짜 지혜를 얻기 위해서는 결국 묵묵히 자신의 자리를 지켜온 '활자'의 힘을 다시 믿어야 할 때가 아닌가 싶어요. 앞으로 저도 제 블로그에 좀 더 깊이 있는 정보와 함께, 제 생각을 담은 긴 글들을 더 자주 써보려고 해요. 우리 이웃님들도 오늘 이야기를 통해 '활자의 힘'에 대해 한번 더 생각해보는 계기가 되셨기를 바랍니다. 혹시 아이와 함께 신문을 보거나 책을 읽으면서 느꼈던 점이 있다면 댓글로 꼭 공유해주세요! 함께 이야기 나누면 더 즐거울 것 같아요. 여러분도 꼭, '활자의 힘'을 다시 한번 믿어보세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11497949",
    "hashTag": [
      "#NIE",
      "#활자의힘",
      "#경제교육",
      "#매경NIE경진대회",
      "#미디어리터러시",
      "#정보판별",
      "#책읽는습관",
      "#청소년교육"
    ]
  },
  {
    "type": "사회",
    "title": "일본에서 한국경제의 미래를 엿보다",
    "newTitle": "일본 경제 엿보고 온 금융 허브 탐방! 한국 경제 미래는?",
    "article": "“경제 현상은 이념이 아닌 ‘논리’와 ‘데이터’로 접근해야 합니다. 단순히 지표를 보고 해석하는 것뿐 아니라 그 속에 숨은 수많은 변수를 객관적으로 해석해내는 힘을 길러야 합니다.”\n\n지난 9일 일본 도쿄에 위치한 한국은행 도쿄사무소 회의실. 김봉기 한국은행 도쿄사무소장의 묵직한 조언에 테이블에 둘러앉은 예비 금융인 5명의 펜 끝이 바쁘게 움직였습니다. 밖으로는 일본 금융의 중심지 도쿄 지요다구의 마천루가 펼쳐졌지만 학생들의 시선은 온전히 강연자의 입에 쏠려 있었습니다.\n\n국가공인 경제·경영 이해력 인증 시험인 매경테스트 성적 우수자 중 치열한 선발 과정을 거쳐 뽑힌 ‘2025 글로벌 금융허브 탐방단’ 5인(호수빈·김보은·오석진·오진혁·홍유민)은 지난 12월 8일부터 11일까지 3박4일간 일본 경제의 심장부를 찾아 ‘살아 있는 경제’를 체험했습니다.\n\n탐방단의 핵심 일정 중 하나는 한국은행 도쿄사무소 방문이었습니다. 김 소장은 ‘일본 실물경제 정밀 진단’을 주제로, 최근 일본 경제가 ‘잃어버린 30년’의 터널을 지나 어떻게 변곡점을 맞이하고 있는지 설명했습니다.\n\n김 소장은 “일본 경제가 생산과 수출에서 회복세를 보이고 있지만 소비에서는 다소 부진한 혼조세를 보이고 있다”며 “수출에서도 수출 금액은 증가했지만 물량은 감소하는 질적 변화를 보이고 있다”고 진단했습니다.\n\n이어 “노동시장에서도 명목임금은 상승 중이나 물가 상승 폭이 더 커서 실질임금은 마이너스를 기록 중”이라면서 “다만 임금 상승과 기업의 가격 인상으로 장기 침체에서 벗어날 조짐을 보이고 있다”고 해석했습니다.\n\n의학도 출신으로 헬스케어와 금융 간 융합을 꿈꾸는 오진혁 씨(25)는 “이념이 아닌 논리로 접근하라는 말씀에서 수치 너머의 구조적 딜레마를 엿볼 수 있는 시야를 얻게 됐다”며 “성공적인 투자는 단순 재무 예측을 넘어 규제와 심리까지 꿰뚫어 보는 ‘열린 관점’이 필요하다는 것을 깨달았다”고 소감을 전했습니다.\n\n호수빈 씨(24) 역시 “학교에서 이론으로만 접했던 일드 커브(수익률 곡선)가 실제 시장의 불안 심리나 은행 수익성과 어떻게 연결되는지 이번 기회를 통해 명확히 이해했다”며 “하나의 모델이 아닌 다양한 케이스를 융합해 예측한다는 점에서 실전 경제학 수업 같았다”고 말했습니다.\n\n탐방단은 ‘외국계 은행의 무덤’으로 불리는 일본에서 현지 법인으로서는 유일하게 리테일 영업을 성공시킨 신한은행 일본법인 ‘SBJ은행’을 찾기도 했는데요. 132개 은행이 경쟁하는 일본 시장에서 어떻게 살아남을 수 있었는지에 대해 SBJ은행 측은 ‘철저한 현지화’와 ‘니치마켓(틈새시장) 공략’을 꼽았습니다.\n\n김보은 씨(23)는 “수익을 포기하더라도 고객과의 신뢰를 우선했다는 진옥동 신한금융지주 회장의 철학이 실제 경영 성과로 이어진 점이 흥미로웠다”면서 “단기 성과보다 장기적 가치를 추구하는 ‘좋은 경제인’의 기준을 세우게 된 계기”라고 밝혔습니다.\n\n오석진 씨(24)는 “고령층 친화적인 UI/UX(사용자경험)와 인공지능(AI) 기반 신용평가 모델로 중소기업의 금융 문턱을 낮춘 점이 인상적”이라고 덧붙였습니다.\n\n탐방단은 일본 자본시장의 근간인 도쿄증권거래소도 방문했는데요. 최근 일본 증시가 사상 최고치를 경신하며 부활한 배경엔 정부와 거래소의 강력한 기업가치 제고(밸류업) 프로그램이 있었습니다.\n\n홍유민 씨(23)는 “과거엔 종이에 일일이 써서 주문을 넣었던 만큼 럭비 선수처럼 건장한 체격의 직원이 많았던 시절부터 초 단위로 거래가 체결되는 현재의 ‘애로헤드’ 시스템까지 자본시장의 역동성을 온몸으로 느꼈다”고 말했는데요. 이 같은 현장 경험은 팀 프로젝트인 ‘코스피 5000으로 가는 길: 일본의 밸류업을 벤치마킹하여’로 이어졌습니다.\n\n탐방단은 일본이 투자자 유인책뿐 아니라 주주 환원 시 세제 혜택 등 기업에 인센티브를 주면서도 주가순자산비율(PBR) 1배 미만 기업에 주가 상승 개선안을 요구하는 등 ‘당근과 채찍’을 활용하는 점에 주목했습니다.\n\n이에 보고서에서 “한국의 밸류업 프로그램이 성공하려면 자율 공시에만 의존할 것이 아니라 정책 강제성과 세제 혜택, 상법 개정이 함께 가야 한다”고 제안했습니다.\n\n탐방단은 이번 여정이 각자의 진로에 확실한 이정표가 됐다고 입을 모았는데요. 김보은 씨는 “단순한 스펙 쌓기가 아니라 어떤 경제인으로 성장해야 할지 알려준 나침반과도 같은 시간이었다”며 “현장에서 익힌 통찰을 바탕으로 정책과 시장을 입체적으로 바라보는 인재가 되겠다”고 덧붙였습니다.",
    "newArticle": [
      {
        "title": "세상에! 한국은행 도쿄사무소에서 무슨 일이?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 뉴스를 접하고 여러분께 얼른 소개해드리고 싶었어요. 바로 '2025 글로벌 금융허브 탐방단'이라는 분들이 일본 경제의 심장부인 도쿄를 다녀왔다는 소식인데요. 단순히 관광이 아니라, 일본 경제의 현주소를 꼼꼼히 짚어보고 한국 경제의 미래를 엿볼 수 있는 귀한 시간이었다고 하더라고요. 특히 한국은행 도쿄사무소에서 김봉기 소장님의 강연을 들었는데, '경제 현상은 이념이 아닌 논리와 데이터로 접근해야 한다'는 말씀이 제 마음에 콕 박혔어요. 요즘 복잡한 경제 뉴스를 접하다 보면 뭐가 뭔지 헷갈릴 때가 많은데, 전문가들은 이렇게 논리적으로 분석하고 있다는 걸 새삼 느꼈답니다. 특히 예비 금융인들이 펜을 놓지 않고 경청하는 모습이 얼마나 진지했는지 몰라요. 마치 우리가 어려운 공부를 할 때처럼, 그들도 미래를 위해 열정적으로 배우고 있다는 걸 보면서 괜히 저까지 마음이 뭉클해지더라고요. 역시 배움에는 끝이 없나 봐요, 그렇죠?"
      },
      {
        "title": "일본 경제, '잃어버린 30년' 끝내고 부활하나?",
        "content": "여러분, '잃어버린 30년'이라는 말, 많이 들어보셨죠? 일본 경제가 장기간 침체기를 겪었다는 걸 의미하는데요. 이번 탐방단이 방문했을 때 김봉기 소장님께서 바로 이 '일본 실물경제 정밀 진단'에 대해 자세히 설명해주셨다고 해요. 놀랍게도 일본 경제가 이제 회복세를 보이고 있다는 거예요! 물론 마냥 장밋빛만은 아니었는데요. 생산이랑 수출은 꽤 좋아지고 있지만, 소비는 아직 조금 힘을 못 쓰고 있다고 하더라고요. 수출도 금액은 늘었는데, 실제 물건이 많이 팔린 건 아니라는 '질적 변화'가 있었대요. 여기서 더 흥미로운 건 바로 '실질임금'이에요. 명목임금, 그러니까 이름만 임금은 오르고 있는데, 물가가 더 많이 올라서 실제 우리가 손에 쥐는 돈의 가치는 오히려 줄고 있다는 거죠. 그래도 희망적인 건, 이런 임금 상승과 기업들의 가격 인상 움직임 덕분에 장기 침체에서 벗어날 조짐이 보인다는 점이에요. 마치 오랫동안 아팠던 사람이 조금씩 기운을 차리는 모습 같달까요? 이런 일본 경제의 변화를 보면서 한국 경제가 앞으로 나아가야 할 방향에 대해 많은 생각을 하게 되더라고요."
      },
      {
        "title": "SBJ은행의 '철저한 현지화'와 '니치마켓' 공략 비법!",
        "content": "이번 탐방에서 가장 인상 깊었던 곳 중 하나가 바로 신한은행 일본 법인인 'SBJ은행'이었다고 해요. 132개나 되는 은행이 경쟁하는 '외국계 은행의 무덤'이라 불리는 일본 시장에서 유일하게 일반 고객들을 대상으로 영업을 성공시키고 있다는 게 정말 대단하죠! SBJ은행의 성공 비결은 바로 '철저한 현지화'와 '니치마켓(틈새시장) 공략'에 있었다고 합니다. 예를 들어, 우리가 흔히 생각하는 '고객을 끌어모아 빨리 돈을 버는 것'보다는, 당장의 수익을 조금 포기하더라도 고객과의 '신뢰'를 최우선으로 했다는 진옥동 신한금융지주 회장의 철학이 실제 경영 성과로 이어졌다는 이야기가 정말 감동이었어요. 저는 이 부분을 보면서 '단기적인 이익보다 장기적인 가치를 추구하는 것이 얼마나 중요한가'를 다시 한번 깨달았답니다. 또, 고령층을 위한 쉬운 UI/UX(사용자 경험)와 인공지능(AI)을 활용한 신용평가 모델로 중소기업들이 은행 문턱을 낮출 수 있도록 도운 것도 정말 인상 깊었다고 하더라고요. 결국, 고객의 입장에서, 그리고 시장의 틈새를 잘 파고드는 전략이 이렇게 큰 성공을 가져올 수 있다는 것을 보여준 사례 같아요. 우리 주변의 작은 가게들도 이런 점을 참고하면 좋지 않을까 싶어요."
      },
      {
        "title": "도쿄증권거래소에서 본 일본 증시 부활의 비밀!",
        "content": "탐방단은 일본 자본시장의 근간인 도쿄증권거래소도 방문했는데요. 최근 일본 증시가 사상 최고치를 경신하며 부활한 배경에는 정부와 거래소의 강력한 '기업가치 제고(밸류업) 프로그램'이 있었다고 합니다. 여기서 '밸류업'이란 기업의 가치를 높여 주가를 끌어올리는 건데, 일본은 이걸 정말 체계적으로 추진했더라고요. 단순히 투자자들을 유인하는 것뿐만 아니라, 기업들에게도 인센티브를 주는 방식으로 진행했어요. 예를 들어, 주주 환원에 대한 세제 혜택을 주는가 하면, 주가순자산비율(PBR) 1배 미만인 기업들에게는 주가 상승 개선 계획을 요구하는 '당근과 채찍' 전략을 동시에 사용했답니다. 마치 우리 아이들 공부시킬 때 칭찬과 함께 숙제를 내주는 것처럼 말이죠! 이런 노력 덕분에 과거 종이에 주문을 쓰던 시절부터 지금의 초고속 거래 시스템까지, 일본 자본시장의 역동적인 변화를 온몸으로 느낄 수 있었다고 해요. 탐방단은 여기서 얻은 통찰을 바탕으로 '코스피 5000으로 가는 길: 일본의 밸류업을 벤치마킹하여'라는 팀 프로젝트까지 진행했다고 하니, 정말 알찬 경험이었겠죠? 이 경험을 바탕으로 한국의 '밸류업 프로그램'이 성공하려면 정책적인 강제성, 세제 혜택, 그리고 상법 개정까지 함께 가야 한다는 제안을 했다는 점이 아주 인상 깊었어요. 무작정 따라 하는 게 아니라, 우리 현실에 맞게 보완하려는 노력이 엿보여서 좋더라고요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 일본 경제 탐방 소식을 듣고 정말 많은 걸 느꼈어요. 특히 '이념이 아닌 논리와 데이터로 접근하라'는 김봉기 소장님의 말씀이 계속 맴돌아요. 우리가 뉴스를 보거나 경제 상황을 판단할 때, 감정이나 개인적인 생각에 휩쓸리기보다는 객관적인 사실과 데이터를 바탕으로 신중하게 접근해야 한다는 걸 다시 한번 되새기게 되었답니다. SBJ은행의 '고객과의 신뢰'를 우선하는 경영 철학이나, 일본의 '밸류업 프로그램'에서 볼 수 있듯, 단기적인 성과보다는 장기적인 가치를 추구하는 것이 결국 더 큰 성공을 가져온다는 것을 알 수 있었어요. 이번 탐방에 참여했던 예비 금융인들이 단순한 스펙 쌓기가 아니라 '어떤 경제인으로 성장해야 할지'에 대한 나침반을 얻었다고 말하는 것처럼, 저 또한 이번 뉴스를 통해 앞으로 경제를 바라보는 시야를 더욱 넓히고, 더 깊이 있게 이해하려는 노력을 해야겠다고 다짐했습니다. 여러분도 오늘 제가 소개해드린 내용들을 통해 경제를 좀 더 쉽고 재미있게 이해하시는 데 도움이 되었으면 좋겠어요! 앞으로도 이런 유익한 정보 많이 공유할게요. 우리 모두 더 나은 경제 상식을 쌓아가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11497951",
    "hashTag": [
      "#일본경제",
      "#한국경제",
      "#금융허브",
      "#한국은행",
      "#SBJ은행",
      "#밸류업프로그램",
      "#경제분석",
      "#실질임금"
    ]
  },
  {
    "type": "사회",
    "title": "“미디어 홍수 속 활자의 힘 깨달았죠”",
    "newTitle": "활자의 힘, 진실을 가르는 딥페이크 시대의 나침반",
    "article": "지난 10일 오후 4시. 서울 중구 매경미디어센터 본관 12층 중강당. 한 달여 전 펜 구르는 소리조차 크게 들릴 만큼 팽팽한 긴장감이 흐르는 본선 현장이었던 이곳은 이날 웃음과 카메라 셔터 소리로 가득 찼습니다. 경제신문을 교과서 삼아 세상을 읽는 청소년들의 축제, ‘제22회 매경 NIE 경진대회 시상식’이 열렸기 때문입니다.\n\n매일경제신문과 청소년금융교육협의회가 공동 주최하고 교육부와 금융감독원이 후원한 이번 대회는 예선에만 900명에 가까운 중고등학생이 지원하며 역대급 열기를 보여줬습니다. 이날 시상식은 치열한 예선을 뚫고 100명이 한판 승부를 겨뤘던 본선을 거쳐 영예를 안은 학생 수상자들과 그들을 축하하기 위해 모인 학부모, 지도 교사 등 20여 명이 참석해 성황을 이뤘습니다. 학생 부문 수상자 외에 우수한 신문활용교육(NIE) 성과를 보여준 교사와 학교에게도 수상의 영광이 함께했습니다.\n\n행사에는 이원경 한국금융교육학회 회장을 비롯해 민혜영 교육부 사회정서성장지원과 과장, 이석주 금융감독원 교육국 국장, 박기효 청소년금융교육협의회 사무국장, 위정환 매일경제신문 대표이사 등 주요 내빈이 참석해 수상자들을 격려했습니다.\n\n이날 시상식의 하이라이트는 학생 부문 대상(교육부 장관상) 시상이었습니다. 이름이 호명되자 벅찬 표정으로 단상에 오른 김려은 학생(한민고 2학년)은 수상소감에서 ”자극적인 미디어가 넘쳐나는 시대에 글은 읽기 번거롭다는 이유로 멀어지고 있지만 저는 여전히 활자의 힘을 믿는다“고 강조했습니다.\n\n그러면서 “활자는 사람과 사람, 역사와 역사를 이어준다”며 “신문과 책을 통해 깨달은 활자의 가치 덕분에 이 자리에 설 수 있었다”고 말해 큰 박수를 받았습니다.\n\n김려은 학생은 이번 본선에서 ‘가짜뉴스의 원인과 현명한 대처’를 주제로 탁월한 통찰력을 보여줬다는 심사위원단의 평가를 받았습니다. 그는 넷플릭스 ‘블랙 미러’와 프란치스코 교황의 딥페이크 영상을 예시로 들며 기술 발전이 가져온 정보의 왜곡을 예리하게 지적하고, 해결책으로 미디어 리터러시 함양과 에코 체임버(확증 편향) 경계, 그리고 인공지능(AI)을 역이용한 진위 여부 판별 방안을 제시했습니다.\n\n심사위원장인 이원경 회장은 심사평에서 ”학생들이 단순히 경제 지식을 나열하는 데 그치지 않고, 복잡한 현상을 자기 언어로 재구성해 우리 사회에 어떤 의미를 갖는지 고민한 흔적이 역력했다“며 ”교과서 속 이론을 살아 있는 뉴스와 연결해 창의적인 해법을 제시한 점이 깊은 인상을 남겼다“고 밝혔습니다.\n\n시상식이 끝난 후에도 열기는 식지 않았는데요. 본선 당일 긴장감 속에 자녀를 기다렸던 학부모들은 이날 꽃다발을 든 채 환한 미소로 단상에서 내려오는 수상자들을 두 팔 벌려 맞이했고, 학생들은 행사장 무대는 물론 본관 1층 로비의 대형 축하 전광판 앞에서 기념촬영을 이어가며 서로의 수상을 축하했습니다.\n\n매일경제신문은 앞으로도 틴매일경제 등 다양한 교육 콘텐츠를 통해 학교 현장과 긴밀히 협력해 나갈 방침입니다. 위정환 매일경제신문 대표이사는 ”오늘 이 자리가 그동안 노력해온 결과를 축하하고 앞으로 더 크게 성장해 나갈 힘을 얻는 시간이 되길 바란다“면서 ”매일경제신문은 청소년 경제교육이 한 단계 더 도약할 수 있도록 최선을 다하겠다“고 말했습니다.\n\n제22회 매경 NIE 경진대회 수상자 명단\n\n[학생 부문] △대상(교육부장관상)=김려은(한민고) △최우수상(매일경제회장상)=홍수민(잠실중) 문호진(하나고) △우수상(매일경제회장상)=고윤환(인천외고) △장려상(청소년금융교육협의회장상)=박준범(충남삼성고) [교사 부문] △금융감독원장상=박세현 구동현(충남삼성고) △매일경제회장상=심여진(인천포스코고) [학교 부문] △최우수상(청소년금융교육협의회장상)=인천포스코고 △우수상(청소년금융교육협의회장상)=한양대사범대학부속고",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? 딥페이크 시대, ‘활자’의 힘이 빛을 발하다!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 소식을 하나 접하고 와서 여러분과 나누고 싶어서 얼른 키보드를 두드렸어요. 얼마 전에 ‘제22회 매경 NIE 경진대회’ 시상식이 열렸다는 뉴스를 봤는데, 거기서 대상 받은 학생의 수상 소감이 진짜 제 마음을 울리더라고요. ‘세상에… 자극적인 미디어가 넘쳐나는 시대에 글은 읽기 번거롭다는 이유로 멀어지고 있지만, 저는 여전히 활자의 힘을 믿는다’고요. 와, 진짜 충격받았잖아요. 우리가 요즘 얼마나 영상이나 짧은 텍스트에 익숙해져 있는지, 그러다 보니 긴 호흡의 글이나 정보는 그냥 지나치기 쉬운데, 이 학생은 오히려 그 '활자의 힘'을 역설하더라고요. 펜 구르는 소리조차 크게 들릴 만큼 팽팽했던 그 긴장감 넘치는 현장에서, 이제는 이렇게 희망적인 메시지가 흘러나온다니 뭔가 가슴 벅찬 느낌이었어요. 우리가 사는 이 시대에, 과연 ‘활자의 힘’이 무엇인지, 그리고 왜 더 중요해지는지에 대해 함께 이야기 나눠보면 좋을 것 같아요."
      },
      {
        "title": "NIE 경진대회? 그게 뭔데 그래요?",
        "content": "아니, 근데 ‘NIE’가 대체 뭐길래 이렇게 많은 학생들이 몰리고, 교육부 장관상까지 나오는 걸까요? 혹시 ‘NIE’라는 단어, 좀 낯선 이웃님들도 계실까 봐 제가 간단하게 설명해 드릴게요. NIE는 ‘신문 구독이나 독서 활동을 통해 얻은 지식을 바탕으로 논술, 토론, 발표 등을 통해 자신의 생각이나 느낌을 표현하는 교육 활동’을 말해요. 쉽게 말해서, 신문이나 책을 읽고 나서 ‘이게 나한테 어떤 의미가 있지?’, ‘나는 이걸 어떻게 생각하지?’ 하고 깊이 생각하고 또 그걸 표현해보는 연습이라고 생각하시면 돼요. 이번 경진대회에는 무려 900명 가까운 중고등학생이 지원할 정도로 엄청난 경쟁률을 자랑했다고 하더라고요. 예선도 뚫고, 본선에서 100명이 치열하게 경쟁해서 상을 받는 건데, 정말 대단하지 않나요? 단순히 경제 지식을 외우는 게 아니라, 복잡한 사회 현상을 자기만의 언어로 해석하고, 더 나아가 우리 사회에 어떤 의미를 가지는지까지 고민했다는 점이 심사위원들에게 깊은 인상을 남겼다고 해요. 어려운 교과서 속 이론을 딱딱한 뉴스나 현실 세계와 연결해서 창의적인 해결책까지 제시하는 능력이 정말 빛났던 것 같아요. 이런 경험들이 쌓이면 우리 아이들이 세상을 보는 눈이 얼마나 달라질지 기대되지 않나요?"
      },
      {
        "title": "딥페이크 시대, ‘활자의 힘’으로 진실 가려내기",
        "content": "이번 대회에서 김려은 학생이 ‘가짜뉴스의 원인과 현명한 대처’라는 주제로 대상을 받았다는 점이 정말 흥미로웠어요. ‘세상에… 우리가 가짜뉴스에 얼마나 쉽게 속고 있는지’ 생각하면 정말 아찔하잖아요? 특히 요즘은 딥페이크 기술 때문에 진짜와 가짜를 구분하기가 더 어려워졌다고 해요. 넷플릭스 ‘블랙 미러’ 같은 드라마에서나 보던 장면들이 현실이 되어가고 있다는 거죠. 프란치스코 교황이 딥페이크 영상으로 등장한 것처럼 말이에요. 이런 기술 발전이 가져온 정보의 왜곡은 정말 심각한 문제인데, 여기서 김려은 학생이 제시한 해결책이 바로 ‘활자의 힘’과 연결된다는 점이 대단했어요. 학생은 이 문제를 해결하기 위해 첫째, ‘미디어 리터러시’를 키워야 한다고 했어요. 이게 뭐냐면, 여러 매체를 비판적으로 수용하고 이해하는 능력을 말해요. 뉴스나 영상을 볼 때 ‘이게 진짜 맞나?’ 하고 한 번 더 생각해보는 습관 같은 거죠. 둘째, ‘에코 체임버’를 경계해야 한다고 했어요. 에코 체임버는 내가 보고 싶은 정보만 보고 듣고 싶은 말만 듣게 되는 확증 편향 현상을 말하는데, SNS 같은 데서 이런 현상이 심해진다고 하더라고요. 마지막으로, 인공지능(AI)을 오히려 역이용해서 진위 여부를 판별하는 방안도 제시했어요. 와, 정말 똑똑하지 않나요? 이렇게 딥페이크 기술이 발전할수록, 오히려 꼼꼼하게 내용을 읽고 분석하는 ‘활자의 힘’이 더 중요해지는 것 같아요."
      },
      {
        "title": "가짜뉴스, 똑똑하게 판별하는 꿀팁 대방출!",
        "content": "여러분도 혹시 뉴스나 SNS 보다가 ‘이거 좀 이상한데?’ 싶은 정보, 한번쯤 접해보신 적 있으시죠? 저도 그런 경험이 꽤 있거든요. 그래서 오늘은 우리 이웃님들이 딥페이크나 가짜뉴스에 똑똑하게 대처할 수 있는 꿀팁을 몇 가지 알려드리려고 해요. 이건 마치 ‘활자의 힘’을 키우는 훈련이라고 생각하시면 돼요! 첫째, **‘출처’를 반드시 확인하세요.** 누가 이 정보를 올렸는지, 신뢰할 만한 기관이나 언론사인지 꼭 확인하는 습관이 중요해요. 그냥 유명인이 올렸다고 무조건 믿으면 안 되는 거죠. 둘째, **‘하나의 정보’에만 의존하지 마세요.** 다른 뉴스나 여러 매체에서도 같은 내용을 다루고 있는지 교차 확인해보는 거예요. 만약 특정 뉴스만 그 내용을 이야기한다면, 한번 더 의심해볼 필요가 있어요. 셋째, **‘감정적인 표현’에 현혹되지 마세요.** 가짜뉴스는 사람들의 분노나 공포심을 자극해서 무비판적으로 퍼뜨리게 만드는 경우가 많거든요. ‘이거 완전 충격적이야!’라는 생각이 들면, 잠시 멈추고 이성적으로 판단해보는 연습이 필요해요. 넷째, **‘내 확증 편향’을 경계하세요.** 내가 믿고 싶은 대로만 정보를 받아들이는 것은 아닌지 스스로 질문해보는 거예요. 나와 다른 의견도 열린 마음으로 들어보는 것이 중요하답니다. 이런 작은 노력들이 모여서 우리 모두 ‘활자의 힘’을 제대로 활용하는 미디어 리터러시 전문가가 될 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 저는 이 뉴스를 접하기 전까지만 해도, ‘요즘 누가 책이나 신문을 읽겠어?’라는 생각을 조금은 가지고 있었거든요. 영상 매체가 워낙 발달하다 보니, 긴 글은 좀 지루하고 시간 낭비처럼 느껴질 때도 있었어요. 그런데 이번 NIE 경진대회에서 대상 받은 학생의 수상 소감을 듣고 ‘아, 내가 너무 편협하게 생각했구나’ 하는 생각이 들었어요. ‘활자의 힘’이라는 게 단순히 정보를 얻는 것 이상으로, 세상을 깊이 있게 이해하고, 사람과 사람, 역사와 역사를 연결해주는 엄청난 힘을 가지고 있다는 것을 다시 한번 깨달았죠. 특히 딥페이크 기술이 발달하면서 ‘진짜’와 ‘가짜’의 경계가 모호해지는 시대에, 꼼꼼하게 텍스트를 읽고 비판적으로 사고하는 능력이 얼마나 중요한지 절실히 느꼈습니다. 앞으로 저는요, 무심코 지나쳤던 뉴스 기사 하나를 읽더라도 ‘이건 어떤 출처에서 나온 걸까?’, ‘다른 곳에서는 어떻게 보도하고 있을까?’ 하고 한 번 더 생각하는 습관을 들이려고 해요. 제 아이에게도 무조건 영상만 보여주기보다는, 함께 책을 읽고 이야기를 나누는 시간을 더 늘려야겠다고 다짐했습니다. 여러분도 꼭 ‘활자의 힘’을 잊지 마시고, 꼼꼼하게 정보를 챙기는 습관을 함께 길러나가면 좋겠어요. 우리 모두 현명한 정보 소비자가 되자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11497949",
    "hashTag": [
      "#NIE",
      "#활자의힘",
      "#딥페이크",
      "#가짜뉴스",
      "#미디어리터러시",
      "#정보판별",
      "#청소년교육",
      "#매경NIE경진대회"
    ]
  },
  {
    "type": "부동산",
    "title": "대우건설, 프랑스 ‘빌모트’ 손잡고 여의도 공작아파트 ‘특화 설계’",
    "newTitle": "여의도 공작아파트, 프랑스 명품 설계 입혀 '랜드마크' 변신 예정!",
    "article": "대우건설은 세계적 설계사인 프랑스 빌모트와 손잡고 서울 여의도 공작아파트 재건축 외관 특화 디자인을 위한 협업에 나선다고 22일 밝혔다.\n\n지난 19일 대우건설과 빌모트, 공작아파트 재건축 운영위원회는 이와 관련한 업무협약을 체결했다.\n\n공작아파트 재건축은 1만6857㎡ 부지에 지하 7층~지상 49층, 3개 동 규모로 570가구 아파트와 부대복리시설, 업무시설, 판매시설을 건축하는 사업이다. 총 공사금액은 5704억원이며 대우건설은 지난 2023년 공작아파트 재건축 시공사로 선정됐다.\n\n빌모트는 파리 루브르 박물관 리노베이션, 엘리제궁 등 프랑스의 주요 랜드마크 프로젝트를 수행한 설계사로 예술성과 실용성을 결합한 독창적 디자인 역량을 보유했다는 평가를 받는다.\n\n대우건설은 국내외 유수의 설계사와 협업을 확대하며 고급화·차별화 전략을 기반으로 하이엔드 정비사업 포트폴리오를 강화하고 있다. 빌모트와의 협업을 통해 공작아파트를 여의도 스카이라인에 새로운 기준을 제시하는 하이엔드 주거 랜드마크로 조성한다는 계획이다.\n\n대우건설과 빌모트 관계자들은 협약 체결 후 공작아파트로 이동해 사업지를 직접 둘러보고 재건축에 적용할 외관 디자인 등에 대해 의견을 나눴다.\n\n대우건설 관계자는 “빌모트와의 협력은 여의도 공작아파트가 단순한 주거 공간을 넘어 여의도 도시 경관을 선도하는 상징적 디자인을 갖추는 계기가 될 것”이라며 “프리미엄 재건축 시장에서 대우건설의 디자인 경쟁력을 한층 강화하게 될 것”이라고 말했다.\n\n빌모트 관계자는 “대한민국을 대표하는 건설사인 대우건설과 함께 서울의 핵심 입지에서 새로운 랜드마크 디자인을 만들게 되어 기대가 크다”며 “예술성과 기술이 조화된 세계적 수준의 디자인을 제안할 것”이라고 밝혔다.",
    "newArticle": [
      {
        "title": "세상에, 여의도 공작아파트가 확 달라진다구요?",
        "content": "여러분! 오늘 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 우리가 매일 지나다니는 여의도에 있는 공작아파트가 앞으로 정말 멋지게 변신할 예정이라고 해요. 단순한 아파트 재건축이 아니라, 무려 프랑스의 세계적인 설계 회사랑 손을 잡고 '특화 설계'를 한다고 하더라고요. 마치 우리 집 인테리어를 유명 디자이너에게 맡기는 것처럼, 아파트 외관 디자인을 예술 작품처럼 만들겠다는 거죠! 생각만 해도 두근거리지 않나요? 공작아파트는 예전부터 있던 아파트인데, 이번 재건축으로 완전히 새로운 모습으로 태어난다고 하니 저도 너무 궁금하고 기대돼요. 이게 다 무슨 이야기인지, 앞으로 어떻게 달라지는 건지 하나하나 자세히 파헤쳐 볼게요!"
      },
      {
        "title": "그래서 '빌모트'가 누군데 그래요? 초간단 설명!",
        "content": "아니, 여기서 '빌모트'라는 이름이 자꾸 나오는데, 다들 아시나요? 저는 처음 들어봐서 살짝 생소했거든요. 그런데 알아보니 이 빌모트라는 회사가 정말 대단하더라고요! 프랑스를 대표하는 아주 유명한 건축 디자인 회사인데, 파리의 상징인 루브르 박물관 리노베이션 작업도 했고, 프랑스 대통령 집무실인 엘리제궁 같은 역사적인 장소들의 디자인도 맡았던 곳이래요. 와, 정말 대단하죠? 상상도 못 할 곳들의 디자인을 해왔다는 거잖아요. 이런 곳에서 만든 디자인이라고 하니, 앞으로 공작아파트 외관이 얼마나 예술적으로 변할지 벌써부터 기대되는 거 있죠. 예술성과 실용성을 모두 갖춘 독창적인 디자인으로 유명하다는데, 과연 우리 동네 아파트가 어떻게 변할지 너무 궁금해요."
      },
      {
        "title": "공작아파트, 왜 '특화 설계'가 중요할까요?",
        "content": "이번에 대우건설과 빌모트가 손을 잡고 공작아파트 재건축에 '특화 설계'를 적용한다는 게 왜 그렇게 중요한 걸까요? 단순히 건물을 더 예쁘게 짓는 것 이상의 의미가 있거든요. 요즘 아파트들은 외관 디자인만 봐도 그 아파트의 수준이나 가치를 짐작할 수 있을 정도예요. 특히 여의도처럼 고급 주거 단지가 많은 지역에서는 다른 아파트와 차별화되는 특별한 디자인이 정말 중요하죠. 빌모트처럼 세계적인 수준의 설계사가 참여하면, 공작아파트가 단순한 주거 공간을 넘어 그 지역의 랜드마크 역할을 하게 될 거라고 해요. 마치 파리에 에펠탑이 있듯이, 여의도에 새로운 스카이라인을 장식할 멋진 건물이 탄생할지도 모르는 일이죠. 앞으로 이 아파트가 어떻게 여의도의 랜드마크로 자리매김하게 될지, 그 과정을 지켜보는 것도 재미있을 것 같아요."
      },
      {
        "title": "우리 집도 이렇게 할 수 있을까? '하이엔드' 주거 트렌드 엿보기!",
        "content": "이번 공작아파트 재건축 소식을 들으면서, 요즘 아파트 시장의 트렌드가 확 바뀐다는 걸 새삼 느끼게 돼요. 과거에는 얼마나 튼튼하고 넓게 짓느냐가 중요했다면, 이제는 '어떻게 지었느냐' 즉, 디자인과 고급화 전략이 정말 중요해지고 있거든요. 이걸 '하이엔드 정비사업'이라고 부르더라고요. 마치 명품처럼, 평범한 것보다 훨씬 더 특별하고 차별화된 가치를 제공하는 거죠. 실제로 대우건설도 이런 고급화 전략을 통해 경쟁력을 강화하고 있다고 해요. 여러분의 집도 언젠가 재건축을 하거나 리모델링을 할 때, 이런 '하이엔드' 트렌드를 참고하면 좋을 것 같아요. 단순히 가격이 비싼 것을 넘어, 우리 집만의 특별한 개성과 고급스러움을 담는 것이 중요하겠죠? 앞으로 여러분의 집도 이렇게 멋지게 변신할 수 있답니다!"
      },
      {
        "title": "솔직한 후기: 나도 '예술 같은 집'에서 살아보고 싶다!",
        "content": "솔직히 말하면, 이번 뉴스 보고 저도 되게 부러웠어요. 여의도 공작아파트가 프랑스 유명 설계사의 손길을 거쳐 예술 작품 같은 집으로 변한다니, 정말 상상만 해도 좋잖아요. 앞으로는 아파트 외관뿐만 아니라 내부 인테리어도 얼마나 더 신경 쓰게 될지 기대가 돼요. 저는 개인적으로 집이라는 공간이 단순히 잠만 자는 곳이 아니라, 나의 개성과 취향을 담아내는 곳이라고 생각하거든요. 이번 공작아파트 사례처럼, 앞으로 우리 주변의 아파트들도 점점 더 개성 있고 아름다운 디자인으로 바뀌어 나갔으면 좋겠어요. 여러분도 혹시 집에 대해 '이런 점이 아쉽다' 혹은 '이렇게 바꿔보고 싶다' 하는 부분이 있다면, 이번 기회에 한번 생각해 보시면 어떨까요? 저도 앞으로 집을 꾸밀 때 이번 빌모트처럼 멋진 디자인을 참고해야겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11497959",
    "hashTag": [
      "#여의도공작아파트",
      "#재건축",
      "#대우건설",
      "#빌모트",
      "#특화설계",
      "#아파트트렌드",
      "#하이엔드주거",
      "#부동산뉴스"
    ]
  },
  {
    "type": "부동산",
    "title": "국회·대통령실 들어서는 세종 국가상징구역... 밑그림 나왔다",
    "newTitle": "세종 국가상징구역 밑그림, 기대해도 좋아요!",
    "article": "대통령 세종집무실과 국회 세종의사당이 들어서는 세종 국가상징구역의 도시계획안이 마련됐다.\n\n22일 행정중심복합도시건설청(행복청)은 한국토지주택공사(LH)와 공동으로 추진한 ‘국가상징구역 마스터플랜 국제공모’의 최종 당선작으로 에이앤유디자인그룹건축사사무소의 ‘모두가 만드는 미래’를 선정했다고 밝혔다.\n\n당선작은 국가상징구역의 중앙부를 관통하는 도로를 일부 지하화하고, 상부에 시민공간인 ‘모두를 위한 언덕’으로 조성한 점이 특징이다. 이를 통해 북측의 세종집무실과 남측의 국회 세종의사당을 하나의 축으로 하나의 축으로 연계했다.\n\n구자훈 심사위원장은 “보행 중심의 공간 구조를 구체적으로 제시했다”며 “주요 시설을 보행권 안에서 연결하고 차량 동선을 분리해 상징공간 상부를 안전한 보행축으로 계획한 점이 돋보인다”며 “세종시가 지향하는 걷기 좋은 도시와 잘 연계된다”고 평가했다.\n\n당선작은 행복도시의 자연 경관을 우리 고유의 풍경인 ‘산수’로 해석하여 대한민국을 대표하는 국가적 풍경을 구현한 점도 높은 평가를 받았다. 재생에너지 도입, 친환경 교통, 저탄소 건축·조경 기법 등 미래 도시모델을 구체화한 점도 장점으로 꼽혔다.\n\n행복청은 이번 국가상징구역 마스터플랜 당선작에 기반해 내년 1월 마스터플랜 구체화 용역에 착수해 내년 7월까지 구체적인 도시계획안을 마련한다는 계획이다. 내년 상반기에는 대통령 세종집무실과 국회세종의사당의 건축 설계공모도 추진한다.\n\n각각 2030년 상반기, 2033년 준공 목표인 대통령 세종집무실과 국회세종의사당의 준공 일정도 앞당긴다. 강주엽 행복청은 “대통령께서 국민적인 기대, 국가균형발전의 중요성 등을 고려해서 좀 서둘러달라고 말했다”며 “몇년도라고 말씀드리기는 어렵지만 준공 일정이 앞당겨질 전망이다. 다른 기획에 말씀드릴 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "세상에! 세종에 엄청난 변화가 생긴다는 소식, 들으셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 소식이 있어서 얼른 가져와 봤어요. 혹시 얼마 전에 뉴스에서 세종 국가상징구역에 대한 이야기 보셨어요? 저는 보고 나서 '와, 우리나라가 이렇게 발전하는구나!' 싶어서 얼마나 신기했는지 몰라요. 대통령 세종집무실이랑 국회 세종의사당이 들어서는 곳이라니, 뭔가 엄청난 스케일이 느껴지지 않나요? 단순히 건물만 짓는 게 아니라, 시민들이 함께 즐기고 교류할 수 있는 공간까지 구상하고 있다고 하더라고요. 앞으로 세종시가 어떻게 달라질지, 벌써부터 가슴이 두근두근하네요! 이 소식 듣고 저처럼 궁금증 폭발하신 분들 많으실 것 같아서, 제가 이것저것 알아본 내용을 꼼꼼하게 정리해 왔답니다. 과연 어떤 멋진 계획들이 우리를 기다리고 있을지, 함께 파헤쳐 볼까요?"
      },
      {
        "title": "국가상징구역, 도대체 뭘까요? 우리 함께 알아봐요!",
        "content": "솔직히 '국가상징구역'이라는 말이 처음에는 좀 어렵게 느껴질 수도 있어요. 하지만 걱정 마세요! 우리 이웃님들이라면 누구나 쉽게 이해할 수 있게 제가 딱 설명해 드릴게요. 쉽게 말해, 이곳은 우리나라를 대표하는 중요한 기관들이 모여서, 국가적인 상징성을 갖게 될 공간이에요. 지금 기사 내용을 보면, 대통령 세종집무실과 국회 세종의사당이 이곳에 들어설 예정이라고 하잖아요? 마치 서울의 광화문 광장처럼, 이곳도 앞으로 우리나라의 중요한 결정이 내려지고, 국민들을 대표하는 분들이 활동하는 핵심적인 장소가 될 거라는 거죠. 게다가 이번에 '국가상징구역 마스터플랜 국제공모'에서 당선작이 나왔다고 하는데요, 이게 바로 이 넓은 땅을 어떻게 꾸미고 개발할지에 대한 가장 멋진 청사진이라고 생각하시면 된답니다. 단순한 도시 계획을 넘어서, 우리나라의 자연과 문화를 담아내는 '대한민국을 대표하는 국가적 풍경'을 만들겠다는 야심찬 포부까지 담겨 있다니, 정말 대단하지 않나요?"
      },
      {
        "title": "당선작 '모두가 만드는 미래', 어떤 점이 특별할까요?",
        "content": "이번 공모에서 당선된 ‘모두가 만드는 미래’라는 이름부터가 참 마음에 들어요. 마치 이 공간이 특정 누군가를 위한 곳이 아니라, 우리 모두를 위한 곳이라는 느낌을 주잖아요. 구체적으로 어떤 부분이 매력적이었는지 살펴볼까요? 첫 번째로, 이 설계는 ‘보행 중심’이라는 점이 정말 인상 깊었어요. 국가상징구역의 중앙부를 가로지르는 도로를 일부 지하화하고, 그 위에는 시민들이 편하게 산책하고 쉴 수 있는 ‘모두를 위한 언덕’이라는 공간을 조성한다고 해요. 이게 왜 중요하냐면요, 이렇게 도로를 지하화하고 위를 시민 공간으로 만들면, 북쪽에 있는 대통령 집무실과 남쪽에 있는 국회 세종의사당이 마치 하나의 큰 축으로 자연스럽게 연결되는 효과가 생긴다고 합니다. 덕분에 주요 시설들을 걸어서 편하게 오갈 수 있고, 차량은 분리되어서 상부 공간은 훨씬 안전하고 쾌적하게 보행축으로 활용될 수 있다는 거죠. 세종시가 원래 ‘걷기 좋은 도시’를 지향하고 있다고 하는데, 이번 국가상징구역 계획이 그 비전을 제대로 실현시켜 줄 것 같아요. 단순히 걷는 것을 넘어서, 우리나라 고유의 아름다운 풍경인 ‘산수’를 현대적으로 재해석해서, 정말 대한민국을 대표할 만한 멋진 경관을 만들어낸다는 점도 정말 높은 평가를 받았다고 해요."
      },
      {
        "title": "미래를 생각한 친환경 설계, 우리 삶에도 적용해봐요!",
        "content": "이 계획이 단순히 멋진 조경이나 건물 설계에만 그치지 않는다는 점도 정말 주목할 만해요. 미래 도시의 모습까지 구체적으로 담고 있거든요. 바로 ‘재생에너지 도입, 친환경 교통, 저탄소 건축·조경 기법’ 같은 부분이에요. 요즘 환경 문제가 정말 심각하잖아요. 이런 중요한 국가 시설을 지으면서부터 미래를 내다보고 친환경적인 설계를 적용한다는 것이 정말 현명하다는 생각이 들어요. 이걸 보면서 우리도 생활 속에서 작은 것부터 실천해볼 수 있지 않을까 하는 생각이 들더라고요. 예를 들어, 대중교통 이용을 늘리거나, 일회용품 사용을 줄이는 것, 그리고 집에서 가까운 거리는 걸어 다니는 습관을 들이는 것처럼요. 물론 국가 단위의 계획과는 비교할 수 없겠지만, 우리가 살아가는 작은 공간이라도 조금 더 깨끗하고 건강하게 만들려는 노력이 모이면 분명 큰 변화를 가져올 거라고 믿어요. 이 국가상징구역이 완공되면, 앞으로 이런 친환경적인 도시 모델을 보는 것만으로도 많은 영감을 받을 수 있지 않을까 기대해 봅니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 국가상징구역 마스터플랜 소식을 들으면서, 앞으로 우리나라가 어떻게 발전해나갈지 보여주는 좋은 지표가 될 것 같다는 생각이 들었어요. 단순히 행정 수도로서의 기능뿐만 아니라, 문화적, 상징적으로도 중요한 의미를 가지는 공간으로 재탄생한다는 점이 정말 기대됩니다. 특히 ‘모두가 만드는 미래’라는 당선작의 이름처럼, 시민들이 편하게 거닐고 휴식할 수 있는 공간이 마련된다는 점이 제 마음을 사로잡았어요. 물론 아직 구체적인 계획을 확정하고 실제로 공사가 진행되기까지는 시간이 걸리겠지만, 이번 마스터플랜을 시작으로 대통령 세종집무실과 국회 세종의사당의 준공 일정도 앞당겨질 전망이라고 하니, 생각보다 빨리 우리의 눈앞에 펼쳐질지도 모르겠어요. 저도 앞으로 이 국가상징구역이 어떻게 구체화되는지 계속해서 눈여겨보려고 합니다. 우리 이웃님들도 이 소식 듣고, 앞으로 세종시가 품게 될 새로운 모습에 대한 기대감을 함께 가져보는 건 어떨까요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11497958",
    "hashTag": [
      "#세종국가상징구역",
      "#세종시",
      "#대통령집무실",
      "#국회세종의사당",
      "#도시계획",
      "#미래도시",
      "#친환경설계",
      "#행정중심복합도시"
    ]
  },
  {
    "type": "부동산",
    "title": "“AI데이터센터 호재 기대감”...한신공영, ‘학산 한신더휴 엘리트파크’ 공급",
    "newTitle": "AI 데이터센터 유치, 포항 부동산 시장 심폐소생 성공?",
    "article": "10.15 부동산 대책 이후 그동안 침체가 길었던 지방 시장이 반사효과를 누리고 있다. 특히 산업 호재를 품은 일부 지역을 중심으로 반사효과가 극대화되며 집값이 오르고, 미분양도 해소되는 분위기다.\n\n한때 미분양 물량이 빠르게 쌓이며 지방 침체의 대표 사례로 거론됐던 포항은 최근 들어 상황이 모습이다.\n\n22일 통계청에 따르면 포항의 미분양 아파트는 10월 말 기준 2632가구다. 지난 6월 3092가구, 7월 3020가구, 8월 2880가구, 9월 2762가구에 이어 꾸준히 감소세를 보이고 있다. 10월에만 130가구가 줄며 감소폭도 확대됐다.\n\n미분양 감소 원인으로는 오픈 AI와 삼성이 공동으로 추진하는 글로벌 AI 데이터센터 유치가 꼽힌다.\n\nAI 산업은 단일 공장이나 설비 투자와 달리, 고급 인력과 연관 산업을 동시에 끌어들이는 특성을 지닌다. 데이터센터 하나가 들어서면 IT·보안·설비·유지관리·연구개발 등 다양한 분야의 일자리가 연쇄적으로 만들어진다. 다국적 회계감사 기업 프라이스워터하우스쿠퍼스에 따르면 데이터센터는 직접 일자리 1개당 약 6배의 간접 일자리를 창출하는 것으로 파악됐다.\n\n이에 따라 AI 관련 개발호재는 침체된 지역 부동산 시장에도 온기를 불어넣고 있다. 실제 최근 국가AI컴퓨팅센터 사업대상지로 선정된 전남 해남 솔라시도 기업도시의 배후 주거지로 꼽히는 무안군 오룡지구는 신고가 거래가 잇따르고 있다. 오룡지구 힐스테이트오룡1단지 전용 84㎡는 지난달 4억5800만원으로 신고가에 거래됐다. 같은 달, 힐스테이트오룡2단지 전용 84㎡도 4억5200만원으로 최고가를 경신했다.\n\n알짜 단지를 선점하려는 움직임도 빨라지고 있다. 이런 가운데 한신공영은 포항시 북구 학산동에서 ‘학산 한신더휴 엘리트파크’를 공급 중이다.\n\n한신공영 관계자는 “각종 인프라를 잘 갖춘 입지와 우수한 단지 설계가 입소문나며 수요자들의 관심을 받고 있다”면서 “실수요자 선호도가 높은 전용 75·80·84㎡는 이미 분양을 완료했다”고 말했다. 이어 “지역 업계에서도 중소형 위주로 빠르게 계약이 이뤄졌다는 점에서 실거주 중심의 수요가 탄탄하다는 평가를 받는다”고 덧붙였다.\n\n이 단지는 지하 4층~지상 35층, 12개 동 전용 75~114㎡ 1455가구 규모로 조성된다. 민간공원특례사업으로 조성돼 빼어난 자연환경을 갖춘 것이 특징이다.\n\n롯데백화점과 홈플러스, 이마트, CGV, 죽도시장 등 생활편의시설을 비롯해 우현도시숲, 학산생태천(예정), 영일대해수욕장 등 친환경 요소도 가깝다. 포항고, 포항여고, 포항중, 포항여중도 인접해 있다.\n\n아울러 7번국도, KTX포항역, 새만금-포항고속도로 등 포항의 주요 교통망과 인접해 있어 시내와 외부 지역을 연결하는 쾌속 교통망을 갖추고 있다. 여기에 포항 동빈대교가 1월 중순 개통 예정이다. 동빈대교는 포항시내를 관통하는 핵심 교통망으로, 완공 시 주요 도심 지역과의 접근성이 크게 개선될 전망이다. 포항 북부와 남부를 연결하는 중요한 축으로 기능하며, 출퇴근 시간대 교통 혼잡을 줄이고 지역 간 이동 시간을 단축할 것으로 기대를 모은다.\n\n이밖에 포항시는 경북 안동시와 함께 바이오 국가첨단전략산업 특화단지로 지정, 지역 경제 활성화에 크게 기여할 것으로 예상된다.\n\n단지 안에는 워터플레이놀이터, 클럽더휴, 에듀클럽 등 다채로운 입주민 시설이 마련된다. 포항 최초로 종로M스쿨의 에듀 서비스를 제공한다. 입주민 자녀에게 2년간 무상교육도 지원한다.\n\n계약자에게는 계약금 5%, 중도금 무이자 혜택, 발코니 무상 확장 등 혜택을 제공한다.",
    "newArticle": [
      {
        "title": "포항, 침체됐던 부동산 시장에 훈풍이 분다는데...진짜일까?",
        "content": "이웃님들, 안녕하세요! 오늘은 여러분과 함께 흥미로운 뉴스 기사를 좀 나누고 싶어서 이렇게 키보드를 잡았어요. 요즘 부동산 시장, 특히 지방 쪽 분위기가 예전 같지 않다고들 하잖아요? 예전에는 '미분양 무덤'이라고까지 불렸던 포항이 요즘 심상치 않다는 소식이 들려오더라고요. 10.15 부동산 대책 이후로 잠잠했던 지방 시장이 예상치 못한 반사 효과를 보이고 있고, 그중에서도 포항처럼 산업 호재를 품은 지역은 마치 얼어붙었던 땅에 따뜻한 봄바람이 부는 것처럼 집값도 오르고 미분양도 착착 줄어들고 있다고 하더라고요. 이걸 보면 정말 세상이 어떻게 돌아가는지 신기할 따름이죠? 불과 몇 달 전까지만 해도 미분양 쌓여서 걱정이 많았을 텐데, 대체 무슨 일이 일어나고 있는 걸까요? 저도 너무 궁금해서 기사를 꼼꼼히 살펴봤답니다!"
      },
      {
        "title": "AI 데이터센터가 뭐길래? 포항 부동산에 활력을 불어넣는 비밀!",
        "content": "도대체 그 'AI 데이터센터'라는 게 뭐길래 포항 부동산 시장을 이렇게 들썩이게 만드는 걸까요? 사실 저도 AI, 데이터센터 이런 단어만 들으면 좀 어렵게 느껴지거든요. 쉽게 말하면, AI 데이터센터는 우리 스마트폰이나 컴퓨터에서 정보를 주고받고 저장하는 것처럼, 엄청나게 많은 양의 데이터를 처리하고 저장하는 아주 거대하고 똑똑한 컴퓨터 빌딩 같은 거라고 생각하시면 쉬울 것 같아요. 그런데 이 AI 데이터센터가 그냥 건물 하나 뚝딱 짓고 끝나는 게 아니더라고요. 기사에서도 나와 있지만, AI 산업은 단순히 건물 짓는 투자를 넘어서, 고급 인력뿐만 아니라 IT, 보안, 설비 관리, 연구개발 같은 다양한 분야의 연관 산업까지 한꺼번에 끌어들이는 엄청난 파급력을 가지고 있다고 해요. 마치 도미노처럼 말이죠! 조사에 따르면 데이터센터 하나가 생기면 직접적인 일자리 1개당 약 6배의 간접 일자리가 만들어진다고 하니, 어마어마한 경제 효과를 기대할 수 있는 거죠. 그러니까 포항에 이런 대규모 AI 데이터센터가 들어선다는 건, 단순한 건설 프로젝트가 아니라 도시 전체의 경제 체질을 바꾸는 엄청난 기회인 셈이에요. 이런 호재는 당연히 사람들의 기대감을 높이고, 결국 부동산 시장에도 긍정적인 영향을 미칠 수밖에 없는 거겠죠?"
      },
      {
        "title": "AI 데이터센터 호재, 다른 지역도 훈풍? '학산 한신더휴 엘리트파크' 공급 소식!",
        "content": "이런 AI 데이터센터 관련 개발 호재가 침체된 지역 부동산 시장에 온기를 불어넣는 사례가 비단 포항에만 있는 건 아니에요. 실제로 전남 해남의 솔라시도 기업도시처럼 국가 AI 컴퓨팅 센터 사업 대상지로 선정된 곳의 배후 주거지로 꼽히는 무안군 오룡지구에서도 신고가 거래가 줄줄이 이어지고 있다는 소식도 들려오더라고요. 이게 바로 AI 산업이 가진 강력한 힘을 보여주는 증거 같다는 생각이 들어요. 당연히 이런 좋은 소식들이 있다 보니, 실수요자들의 움직임도 빨라질 수밖에 없겠죠? 마치 보물찾기라도 하듯, 앞으로 발전 가능성이 높은 지역의 좋은 아파트를 선점하려는 움직임이 활발해지는 것 같아요. 그래서 이번에 포항시 북구 학산동에서 공급되는 '학산 한신더휴 엘리트파크'에 대한 관심도 뜨거운 것 같습니다. 기사를 보니, 이미 실수요자들이 가장 선호하는 전용 75·80·84㎡는 분양을 완료했다고 하니, 얼마나 인기가 많았는지 짐작이 가시죠? 이 단지는 총 1455가구 규모로, 특히 민간공원특례사업으로 조성된다는 점이 눈에 띄더라고요. 빼어난 자연환경과 함께 롯데백화점, 홈플러스, 이마트, CGV, 죽도시장 같은 생활 편의시설도 가깝고, 포항고, 포항여고 등 학군도 좋다고 하니, 실거주하기에 정말 괜찮은 조건들을 갖추고 있는 것 같아요."
      },
      {
        "title": "교통, 학군, 편의시설까지! '학산 한신더휴 엘리트파크' 꼼꼼 분석!",
        "content": "앞서 잠깐 언급했지만, '학산 한신더휴 엘리트파크'는 정말 매력적인 입지를 자랑하는 것 같아요. 단순히 AI 데이터센터 호재만 보고 뛰어드는 게 아니라, 실제 거주하는 사람들의 입장에서 필요한 모든 것을 잘 갖추고 있더라고요. 일단 교통망! 7번 국도, KTX 포항역, 새만금-포항 고속도로와도 가까워서 시내뿐만 아니라 외부 지역으로의 이동도 편리하다고 해요. 특히 얼마 전에는 포항의 핵심 교통망이 될 동빈대교가 개통 예정이라는 소식도 들려왔죠? 이게 완공되면 포항시내 교통 흐름이 훨씬 좋아지고, 지역 간 이동 시간도 단축될 거라고 하니, 이 단지에 거주하는 분들에게는 정말 희소식이죠. 아, 그리고 교육 환경도 빼놓을 수 없잖아요? 포항고, 포항여고, 포항중, 포항여중이 가까이 있어서 자녀들 교육 걱정 없는 것도 큰 장점인 것 같아요. 거기에 단지 내에는 워터플레이놀이터, 클럽더휴 같은 입주민 편의시설도 잘 갖춰져 있고, 심지어 포항 최초로 종로 M스쿨의 교육 서비스를 제공하고 2년간 무상 교육까지 지원한다고 하니, 이건 정말 대박 아닌가요? 계약자에게는 계약금 5%에 중도금 무이자 혜택, 발코니 무상 확장까지 제공한다고 하니, 지금이라도 관심 있는 분들은 서둘러보시는 게 좋을 것 같아요. 이런 꿀팁, 놓치면 후회할지도 몰라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 오늘 이렇게 포항의 부동산 시장과 AI 데이터센터 유치 소식, 그리고 '학산 한신더휴 엘리트파크'에 대해 자세히 이야기 나눠봤는데요. 뉴스를 보면서 처음에는 'AI 데이터센터'라는 말이 좀 어렵게 느껴졌는데, 이렇게 깊이 파고들어 보니 우리 삶과 이렇게 밀접하게 연결되어 있다는 사실이 정말 놀랍더라고요. 특히 포항처럼 과거에 어려움을 겪었던 지역이 새로운 산업 호재를 만나 활력을 되찾고, 그 중심에 '학산 한신더휴 엘리트파크' 같은 좋은 아파트가 있다는 게 희망적으로 느껴졌어요. 저도 앞으로는 단순히 집값만 보는 게 아니라, 그 지역의 산업 발전 가능성이나 미래 가치까지 꼼꼼하게 따져봐야겠다는 생각이 들었습니다. 여러분도 혹시 부동산 투자나 이사를 계획하고 계시다면, 이런 새로운 트렌드를 놓치지 마시고 꼼꼼하게 알아보시면 좋을 것 같아요. 저도 앞으로는 이런 흥미로운 소식들 있으면 여러분과 계속 공유하도록 노력할게요! 함께 똑똑해지는 블로그가 되자고요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11497952",
    "hashTag": [
      "#AI데이터센터",
      "#포항부동산",
      "#학산한신더휴엘리트파크",
      "#부동산호재",
      "#미분양감소",
      "#지방부동산",
      "#부동산투자",
      "#지역경제활성화"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘충격’ 은가누도 2R에 끝났는데! 6R 버텨낸 ‘유튜버 복서’, 조슈아가 전한 진심…“모자를 벗고 존경을 표한다”",
    "newTitle": "유튜버 복서도 6R 버틴 복싱 빅매치! 조슈아가 전한 진심은?",
    "article": "“모자를 벗어 존경을 표한다.”\n\n앤서니 조슈아는 지난 20일(한국시간) 미국 플로리다주 마이애미의 카세야 센터에서 열린 제이크 폴과의 저지먼트 데이 ‘제이크 폴 vs 앤서니 조슈아’ 메인 이벤트 헤비급 매치에서 6라운드 KO 승리했다.\n\n조슈아는 대단했다. 그 역시 세계 최강이라는 타이틀에서 조금 벗어난 시기의 복서였으나 여전히 최고의 펀치를 자랑했다. 폴의 끈질긴 레슬링(?), 그리고 ‘럭키 펀치’에도 흔들리지 않았다. 천천히 압박했고 최고의 순간 강력한 펀치를 성공시켰다.\n\n물론 만족은 없었다. 조슈아는 프랜시스 은가누를 2라운드 만에 ‘떡실신’시킨 강력한 펀치를 가진 남자다. 그런 그를 상대로 폴은 6라운드까지 버텼다. 1년 3개월 만에 복귀전은 분명 만족스럽지 않았다. 물론 그 과정에서 폴의 턱뼈가 두 군데나 골절됐지만 말이다.\n\n조슈아는 경기 후 “나는 더 잘했어야 했다. 이긴 건 맞지만 성공은 아니다. 내 코치는 더 많은 걸 기대했고 나 역시 스스로 더 많은 걸 기대했다. 하지만 어쩌겠나. 시간은 되돌릴 수 없고 앞으로 나아가야 한다. 이제 이 경기는 과거일 뿐이다”라고 이야기했다.\n\n조슈아에게 있어 폴과의 경기는 큰 부담이었다. 모두가 승리를 기대했지만 ‘그냥 승리’가 아니었다. 그동안 여러 이슈를 만든 ‘유튜버 복서’를 박살 내는 그림을 기대했다. 심지어 조슈아가 질 거라고 한 전문가들도 있었다.\n\n조슈아는 “정말 많은 게 걸린 경기였다. 압박이 컸고 기대도 컸다. 반드시 보여줘야 했다. 나를 의심하는 사람이 많았고 존중하지 않는 사람도 많았다. 압박이 엄청났다. 복싱 전체를 등에 지고 링에 오른 느낌이었다”고 말했다.\n\n그러면서 “나는 폴을 진지하게 대했다. 중요한 건 그가 나를 얼마나 진지하게 대했는지다. 난 복싱을 존중한다. 링에 오르기 전 어떤 준비가 필요한지 잘 알고 있다. 단 한 번의 실수도 대가를 치를 수 있는 곳이 바로 링이다. 폴에게도 공을 돌린다”고 덧붙였다.\n\n만약 조슈아가 패하거나 판정까지 이어졌다면 지금과 같은 영광은 없었을 것이다. 폴 역시 팬들의 반응을 이끌기 위해 존중 없는 모습을 보였을 수 있다.\n\n조슈아 역시 “만약 폴이 나를 이겼다면 공개적으로 두들겼을 것이다. 지금 이 자리에 내가 아닌 폴이 있었다면 나를 완전히 찢어놨을 것이다. 하지만 나는 그렇게 하지 않겠다. 오히려 존중을 보낸다”고 전했다.\n\n폴에 대한 찬사도 있었다. 조슈아는 “투지가 있었다. 마음가짐도 확실히 있었다. 나는 그 점에서 모자를 벗어 존경을 표한다. 첫째, 많은 파이터가 나와 링에 오르지 않으려고 했는데 폴은 올라왔다. 둘째, 그는 쓰러진 뒤에도 계속 일어나려고 했다. 그 점은 정말 인정해야 한다”며 “만약 폴이 이 스포츠에 열정을 이어갈 수 있다면 다시 돌아와 재도전할 수 있는 사람이라고 본다. 어쩌면 2026년에 다시 이 경기장을 매진시킬 수도 있다. (저본타)데이비스가 될 수도 있고 (라이언)가르시아가 될 수도 있다. 누가 알겠나”라고 바라봤다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "잠깐! 어제 혹시 이 소식 들으셨어요?",
        "content": "세상에, 여러분! 어제 밤에 엄청난 복싱 경기가 있었던 거 아세요? 저도 알림 받고 깜짝 놀랐잖아요. 바로 세계적인 복서 앤서니 조슈아와 요즘 핫한 '유튜버 복서' 제이크 폴의 맞대결이었는데요. 아니, 은가누 선수도 2라운드 만에 끝내버린 강력한 펀치의 조슈아 선수인데, 이 제이크 폴 선수라는 분이 무려 6라운드까지 버텨냈다는 거예요! 진짜 이건 복싱 팬이라면 놓칠 수 없는 빅매치였거든요. 경기가 끝나고 조슈아 선수가 제이크 폴 선수에게 '모자를 벗고 존경을 표한다'고 말해서 대체 무슨 일이 있었던 건지, 제이크 폴 선수가 얼마나 대단했길래 그런 말을 한 건지 너무 궁금하더라고요. 그래서 제가 오늘 이 흥미진진한 복싱 소식에 대한 비하인드 스토리를 싹싹 파헤쳐서 여러분들께 알려드리려고 합니다! 혹시 복싱 좋아하시는 이웃님들 계시면 지금 바로 채널 고정! 😉"
      },
      {
        "title": "‘유튜버 복서’ 제이크 폴, 대체 누구길래?",
        "content": "자, 그럼 먼저 제이크 폴이라는 인물이 대체 누구인지 궁금하신 분들이 많으실 것 같아요. 복싱만 좋아하시는 분들은 '유튜버 복서'라는 말이 좀 생소하게 느껴지실 수도 있는데요. 맞아요, 제이크 폴은 원래 유명한 유튜버이자 연예인이에요! 2020년부터 본격적으로 복싱계에 뛰어들어서는, 유명 복서들을 상대로 계속해서 승리를 거두면서 '유튜버 복서'라는 독특한 타이틀을 얻게 되었죠. 이번에 앤서니 조슈아 선수와의 경기도 사실 많은 사람들에게 '과연 유튜버가 얼마나 버틸 수 있을까?' 하는 의구심을 불러일으켰던 게 사실이에요. 하지만 그는 이번 경기에서 그런 의구심을 비웃기라도 하듯, 6라운드까지 끈질기게 조슈아 선수와 맞섰습니다. 물론 결국 6라운드 KO로 패배하긴 했지만, 턱뼈가 두 군데나 골절되는 부상에도 불구하고 끝까지 포기하지 않았다는 점에서 많은 사람들에게 깊은 인상을 남겼죠. 그의 끈기와 투지를 인정하지 않을 수 없게 만든 순간이었어요. 복싱이라는 스포츠가 단순히 타고난 재능이나 피지컬만으로 되는 게 아니라는 걸 제이크 폴 선수가 제대로 보여준 셈이에요."
      },
      {
        "title": "조슈아의 '솔직함'과 제이크 폴의 '투지', 두 가지 이야기가 만나다",
        "content": "이번 경기는 앤서니 조슈아 선수에게도 정말 많은 의미가 있는 경기였어요. 프랜시스 은가누라는 무시무시한 상대를 단 2라운드 만에 KO 시켰던 조슈아 선수였기에, 이번에는 훨씬 더 쉽고 압도적인 승리를 거둘 거라고 예상하는 사람들이 많았죠. 하지만 제이크 폴 선수가 6라운드까지 버텨내면서 조슈아 선수도 경기 후에 솔직한 심정을 털어놓았답니다. 그는 '나는 더 잘했어야 했다. 이긴 건 맞지만 성공은 아니다'라고 말하면서, 자신에게도, 그리고 코치진에게도 더 높은 기대치가 있었다는 것을 인정했어요. 스스로에게 더 많은 것을 기대했는데, 결과적으로는 만족스럽지 못했다는 거죠. 하지만 그러면서도 '시간은 되돌릴 수 없고 앞으로 나아가야 한다'며 프로페셔널한 모습을 보여줬습니다. 이처럼 조슈아 선수는 자신의 경기력에 대한 냉정한 평가와 함께, 상대 선수인 제이크 폴 선수에 대한 존중을 표현했어요. 특히 '많은 파이터가 나와 링에 오르지 않으려고 했는데 폴은 올라왔다'는 점, 그리고 '쓰러진 뒤에도 계속 일어나려고 했다'는 투지를 높이 사며 '모자를 벗어 존경을 표한다'고 말한 부분은 정말 인상 깊었어요. 단순히 승패를 넘어, 두 선수 사이의 존중과 투지가 빛나는 순간이었죠."
      },
      {
        "title": "알고 보면 더 재밌다! 복싱 경기의 '이것' 꿀팁!",
        "content": "이번 조슈아와 제이크 폴의 경기를 보면서, 혹시 복싱 경기를 더 재밌게 즐길 수 있는 꿀팁이 없을까 고민하시는 분들도 계실 것 같아요. 사실 복싱 경기는 단순히 두 선수가 주먹을 주고받는 것 이상으로 숨겨진 전략과 심리전이 엄청나거든요! 예를 들어, 경기가 시작되면 선수들이 서로의 거리를 재면서 탐색전을 벌이는 걸 볼 수 있어요. 이때 잽(Jab)이라는 가벼운 스트레이트 펀치를 계속 날리면서 상대방의 움직임을 파악하고, 또 상대방의 밸런스를 무너뜨리려고 하죠. 그리고 '레슬링'처럼 보이는 끈질긴 플레이는 사실 상대를 붙잡아서 체력을 소모시키거나, 펀치를 날릴 기회를 엿보는 일종의 전략일 수도 있어요. 이번 경기에서 제이크 폴 선수가 6라운드까지 버틸 수 있었던 것도, 단순히 맷집이 좋아서라기보다는 그의 끈질긴 플레이와 조슈아 선수의 템포를 늦추려는 전략이 어느 정도 통했기 때문이라고 볼 수 있습니다. 또한, 복싱 선수들은 링 위에서 엄청난 압박감을 느끼거든요. 관중들의 함성, 상대의 펀치, 그리고 자신의 컨디션까지 모든 것을 컨트롤해야 하죠. 조슈아 선수가 '복싱 전체를 등에 지고 링에 오른 느낌'이라고 말한 것처럼요. 다음 경기부터는 이런 선수들의 섬세한 움직임과 심리전에 집중해서 보시면 훨씬 더 깊이 있는 경기를 즐기실 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 앤서니 조슈아 선수와 제이크 폴 선수의 경기에 대한 이야기를 나누어 보았는데요. 사실 저는 개인적으로 이 경기를 보면서 '프로페셔널리즘'에 대해 다시 한번 생각하게 되었어요. 조슈아 선수가 보여준 자신의 경기력에 대한 냉철한 평가와, 상대방에 대한 존중하는 태도는 정말 인상 깊었거든요. 아무리 강한 선수라도, 또 아무리 압도적인 승리를 거두었다 하더라도 자만하지 않고 끊임없이 자신을 돌아보는 모습이야말로 진정한 챔피언의 모습이 아닐까 싶어요. 그리고 제이크 폴 선수 역시, 비록 패배했지만 그의 끈질긴 투지와 정신력은 많은 사람들에게 귀감이 되었을 거라고 생각해요. 앞으로 저도 어떤 일을 하든, 제 스스로에게 높은 기준을 세우고 끊임없이 발전하려는 노력을 게을리하지 말아야겠다고 다짐했습니다. 여러분들도 이번 기회를 통해 복싱 경기를 보는 즐거움뿐만 아니라, 선수들의 땀과 노력, 그리고 스포츠맨십이 주는 감동까지 느껴보셨으면 좋겠어요! 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11497956",
    "hashTag": [
      "#복싱",
      "#앤서니조슈아",
      "#제이크폴",
      "#유튜버복서",
      "#스포츠뉴스",
      "#격투기",
      "#명경기",
      "#운동"
    ]
  },
  {
    "type": "스포츠",
    "title": "클리퍼스, 되는 일이 없다...주전 센터 주바치 발목 부상으로 이탈",
    "newTitle": "주바치 발목 부상, 클리퍼스 시즌 앞날은?",
    "article": "7승 21패로 서부컨퍼런스 13위 LA클리퍼스, 주전 센터가 이탈한다.\n\n‘ESPN’은 22일(한국시간) 소식통을 인용, 클리퍼스 센터 이비차 주바치(28)가 왼 발목 2단계 인대 염좌 진단을 받았다고 전했다.\n\nNBA 전문 기자 크리스 헤인즈는 주바치가 3주간 이탈할 예정이라고 전했다.\n\n주바치는 전날 인투잇돔에서 열린 LA레이커스와 홈경기 1쿼터 경기 도중 다쳤다. 팀은 103-88로 이겼지만, 그는 돌아오지 못했다.\n\n보스니아 헤르체고비나 출신인 주바치는 지난 2019년 2월 트레이드를 통해 레이커스에서 클리퍼스로 이적했다.\n\n이후 클리퍼스의 주전 센터로 자리 잡았다. 클리퍼스에서 뛴 8시즌 동안 498경기에서 경기당 평균 11.4득점 9.3리바운드 기록했다.\n\n2024-25시즌에는 올해의 수비 선수 투표 6위에 올랐고 올디펜시브 새컨드팀에 선정됐다.\n\n클리퍼스는 이번 시즌 크리스 폴을 시즌 도중 방출하면서 홍역을 치렀다. 이 과정에서 팀내 불화가 현지 언론 보도를 통해 알려지기도 했다.\n\n성적도 안나오고 있다. 지난 레이커스와 경기를 이기며 5연패에서 벗어났지만, 여전히 하위권을 벗어나지 못하고 있다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 주전 센터가 발목을 다쳤다니!",
        "content": "이웃님들, 혹시 어제 스포츠 뉴스 보셨어요? LA 클리퍼스에서 정말 안 좋은 소식이 들려왔더라고요. 주전 센터인 이비차 주바치가 발목을 크게 다쳐서 3주 동안 경기에 나올 수 없게 됐다는 거예요. 7승 21패로 지금 서부 컨퍼런스 13위라는 어려운 성적을 거두고 있는 클리퍼스에게는 정말 뼈아픈 소식이죠. 지난 레이커스와의 경기에서 이겼다고는 하지만, 그 기쁨도 잠시, 팀의 기둥 같은 선수가 쓰러지니 앞으로 남은 시즌이 어떻게 될지 벌써부터 걱정된다는 팬들의 목소리가 여기저기서 들려오는 것 같아요. 저도 클리퍼스 경기를 종종 챙겨보는데, 주바치 선수가 코트 위에서 보여주는 듬직함은 정말 대단했거든요. 그의 부재가 팀에 어떤 영향을 미칠지, 벌써부터 마음이 무겁네요."
      },
      {
        "title": "주바치 선수는 누구? 발목 부상, 얼마나 심각하길래?",
        "content": "이번 소식에서 가장 궁금한 게 바로 '주바치 선수'가 어떤 선수인지, 그리고 '발목 부상'이라는 게 얼마나 심각한 건지일 것 같아요. 이비차 주바치 선수는 보스니아 헤르체고비나 출신으로, 2019년에 레이커스에서 클리퍼스로 이적한 이후 줄곧 팀의 주전 센터 역할을 톡톡히 해왔어요. 클리퍼스에서 뛴 8시즌 동안 평균 11.4득점, 9.3리바운드를 기록하면서 골밑에서 엄청난 존재감을 보여줬죠. 특히 지난 시즌에는 올해의 수비수 투표 6위에 오르고 올-디펜시브 세컨드 팀에도 선정될 만큼, 수비에서도 팀의 중심을 잡아주는 선수랍니다. 이번에 다친 건 '왼 발목 2단계 인대 염좌'라고 하는데요, 이게 단순히 삐끗한 수준이 아니라 인대가 늘어나거나 부분적으로 파열된 걸 의미하거든요. 보통 2단계 인대 부상은 최소 2주에서 길게는 6주까지 회복 기간이 필요하다고 해요. 주바치 선수가 3주 아웃 판정을 받았다는 건 꽤 심각한 상태라는 뜻이겠죠. 농구 선수에게 발목은 정말 중요한 부위인데, 하루빨리 건강하게 코트로 돌아왔으면 좋겠어요."
      },
      {
        "title": "클리퍼스의 고난 행진, 주바치 발목 부상이 결정타?",
        "content": "클리퍼스가 지금 시즌 초반부터 정말 힘든 시간을 보내고 있는 건 다들 아실 거예요. 7승 21패면... 음, 솔직히 말해서 낙제점에 가까운 성적이죠. 서부 컨퍼런스 13위면 거의 꼴찌 수준이거든요. 게다가 이번 시즌에는 크리스 폴 선수를 시즌 중에 방출하는 과정에서 팀 내 불화설까지 불거지면서 어수선한 분위기였어요. 그런 상황에서 '되는 일이 없다'는 말이 절로 나올 법한데요, 주전 센터인 주바치 선수마저 쓰러졌으니 이젠 정말 '엎친 데 덮친 격'이라는 말이 딱 어울리는 상황이 돼버린 거죠. 예를 들어, 만약 감독님이 오늘 경기에서 '이번에는 수비 집중하자! 주바치가 있으니 골밑은 든든하다!'라고 안심하고 작전을 짰는데, 경기 시작 5분 만에 주바치 선수가 다쳐서 나가떨어졌다면 선수들의 사기는 말할 것도 없고, 남은 선수들은 갑자기 무너진 골밑 수비 때문에 멘붕에 빠질 수밖에 없을 거예요. 감독님도 계획을 수정하느라 정신없으시겠죠. 이런 상황이 반복되면 선수들도 '오늘은 해도 안 되는 날인가 봐' 하는 생각에 자신감을 잃기 쉽거든요. 주바치 선수의 발목 부상이 과연 클리퍼스의 남은 시즌 전체에 어떤 결정적인 영향을 미치게 될지, 정말 팬으로서 마음 졸이며 지켜볼 수밖에 없어요."
      },
      {
        "title": "발목 부상, 예방과 관리 꿀팁 알려드릴게요!",
        "content": "주바치 선수 소식을 들으니, 저도 모르게 제 발목 건강은 괜찮은지 돌아보게 되더라고요. 사실 우리가 일상생활에서도 발목을 삐끗하는 경우가 흔하잖아요? 특히 요즘처럼 갑자기 날씨가 추워지거나, 비 오는 날에는 더 조심해야 하고요. 그래서 오늘은 누구나 쉽게 따라 할 수 있는 발목 건강 관리 꿀팁 몇 가지를 소개해드리려고 해요! 첫째, '준비운동과 마무리 운동'은 필수예요! 운동하기 전에는 가볍게 스트레칭이나 동적 스트레칭으로 근육을 풀어주고, 운동 후에는 정적 스트레칭으로 근육을 이완시켜주는 게 중요해요. 둘째, '충분한 휴식'도 중요해요. 아무리 튼튼한 선수라도 무리한 훈련은 부상을 불러올 수 있어요. 우리도 마찬가지로, 평소에 발목에 무리가 가는 활동을 했다면 충분히 쉬어주는 시간을 갖는 게 좋아요. 셋째, '균형 감각 키우기'도 도움이 돼요. 한 발로 서서 균형 잡기라든지, 짐볼 위에서 운동하는 것처럼 균형 감각을 향상시키는 운동은 발목 주변 근육을 강화시켜 부상 예방에 효과적이랍니다. 넷째, '편안하고 안전한 신발'을 신는 것도 중요해요. 특히 활동량이 많은 날에는 발목을 잘 지지해주는 운동화를 신는 게 좋아요. 만약 발목을 자주 삐끗한다면, 의사나 물리치료사와 상담해서 발목 보호대 착용을 고려해보는 것도 좋은 방법이에요. 우리 모두 소중한 발목, 튼튼하게 지켜내자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 주바치 선수 부상 소식을 듣고 '아, 정말 클리퍼스 이번 시즌은 쉽지 않겠구나' 싶었어요. 이미 팀 성적이 좋지 않은 상황에서 주전 센터의 이탈은 치명적일 수밖에 없으니까요. 하지만 동시에, 또 한편으로는 '이럴 때일수록 선수들이 똘똘 뭉쳐야 하지 않을까?' 하는 생각도 들어요. 주바치 선수의 빈자리를 다른 선수들이 어떻게 메워줄지, 그리고 감독님은 어떤 새로운 전략을 들고 나올지 궁금해지기도 하고요. 이번 부상을 계기로 혹시 새로운 스타 플레이어가 탄생할 수도 있지 않을까요? 저는 앞으로 클리퍼스의 남은 시즌 경기를 좀 더 깊은 애정을 가지고 지켜보려고 해요. 팀이 어려운 상황일수록 팬들의 응원이 더 절실하니까요! 그리고 제 주변에도 혹시 발목 통증을 느끼는 친구들이 있다면, 제가 알려드린 팁들을 꼭 공유해줘야겠어요. 발목 건강은 정말 아무리 강조해도 지나치지 않으니까요. 다치지 않고 건강하게 운동하는 게 최고잖아요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11497925",
    "hashTag": [
      "#LA클리퍼스",
      "#이비차주바치",
      "#NBA부상",
      "#발목인대염좌",
      "#스포츠뉴스",
      "#스포츠꿀팁",
      "#운동건강",
      "#농구정보"
    ]
  }
]