[
  {
    "type": "경제",
    "title": "“집값 올랐다고 웃을 때 아니야”…종부세 체납액 5년새 4배 ‘껑충’",
    "newTitle": "종부세 체납액 4배 껑충! 집값 올라 좋다고 웃을 때 아니에요",
    "article": "종합부동산세 체납액이 5년새 4배 증가한 것으로 나타났다. 집값 급등 전인 2020년부터 2024년까지 매년 역대 최대치를 경신했다.\n\n19일 김상훈 국민의힘 의원실이 국세청으로부터 제출받은 종부세 체납액 현황에 따르면 △2020년 1984억원 △2021년 3899억원 △2022년 5701억원 △2023년 6782억원 △2024년 8012억원으로 5년새 4배 증가했다.\n\n종부세는 과세 기준일인 매년 6월 1일 기준 개인별로 보유한 주택과 토지 합산액이 일정 공제금액을 초과할 경우 그해 12월 1∼15일 세금을 신고·납부해야 한다. 종부세 납부 기한을 넘겨 한 달의 독촉 기간까지 세금을 내지 않으면 국세청이 압류·매각 등 세금 강제징수 절차를 밟는다.\n\n앞서 문재인 정부는 집값을 잡기 위해 2020년 6·17 부동산 대책과 종부세 강화, 임대차 3법을 내놓았다. 당시 1주택자 종부세 부과 기준은 ‘공시가격 9억원 이상’이었다. 공정시장가액비율도 상향해 과세표준도 늘어났다. 그 결과 2021년 서울 아파트 4채 중 1채는 종부세 부과 대상이 됐다.\n\n매물이 쏟아질 것이라는 당시 정부 기대와 달리 임대인이 임차인에게 세 부담을 전가하면서 전월세가 올라 매매가와 전세가가 함께 폭등하는 상황을 초래했다. 그러면서 종부세도 함께 올라 종부세 체납이 급증하는 현상이 나타난 것이다.\n\n김상훈 의원은 “문재인 정부의 급격한 종부세 강화가 납세 여력을 고려하지 않은 채 추진되면서 체납 급증이라는 부작용으로 이어졌고, 세금으로 집값을 잡겠다는 접근은 결국 국민 부담만 키웠다”며 “조세 저항과 체납을 줄이기 위해서는 현실을 반영한 과세 기준과 단계적·합리적 세제 개편이 시급하다”고 말했다.",
    "newArticle": [
      {
        "title": "어머나! 집값 오른다고 좋아만 할 때가 아니었어요, 우리에게 닥친 현실은?",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이더라고요. 집값 오르는 것만 보고 '이제 좀 숨통 트이나' 하고 안심하고 있었는데, 현실은 전혀 그렇지 않았나 봐요. 종부세 체납액이 무려 5년 만에 4배나 껑충 뛰었다는 거예요. 2020년에는 1984억 원이었던 것이 올해는 8012억 원까지 올라갔다니, 세상에! 이거 정말 심각한 이야기 아닌가 싶어요. 집값은 올랐지만, 그만큼 세금 부담도 같이 늘어나서 많은 분들이 힘들어하고 계신다는 증거 같아요. 저도 사실 종부세가 뭔지, 왜 이렇게 많이 늘어나는 건지 정확히는 몰랐는데, 이번 기회에 제대로 알아보고 우리도 같이 대비하면 좋을 것 같아서 이렇게 꼼꼼하게 정리해 봤답니다. 그냥 '집값 올랐네' 하고 넘길 일이 아니더라고요."
      },
      {
        "title": "종부세, 도대체 뭐길래 이렇게 난리인 걸까요? 초보도 알기 쉽게 설명해 드릴게요!",
        "content": "아니, 그런데 '종부세'라는 말은 많이 들어봤어도 정확히 뭔지, 누가 왜 내야 하는 건지 헷갈리는 분들 많으시죠? 저도 그랬거든요. 쉽게 말해서, 종합부동산세, 줄여서 종부세는요, 우리 국민들이 집이나 땅 같은 부동산을 많이 가지고 있을 때, 그 재산에 대해 매기는 세금이라고 생각하면 돼요. 마치 '나 이렇게 좋은 집/땅 많이 갖고 있어요!' 하고 나라에 알려주고 세금 조금 내는 거죠. 근데 이게 아무나 내는 게 아니라, 일정 기준 이상의 부동산을 갖고 있는 분들만 해당돼요. 매년 6월 1일 기준으로 내가 가진 집이랑 땅의 공시가격 합친 금액이 정해진 금액을 넘으면 '어? 당신, 부동산 부자시네요!' 하면서 세금을 내라고 하는 거예요. 보통 12월 1일부터 15일까지 이걸 신고하고 납부해야 하는데, 이걸 기한 내에 안 내면 나중에 가산세까지 붙고, 심하면 압류나 매각까지 갈 수 있다고 하니까 절대 늦장 부리면 안 되겠죠? 사실 이 종부세라는 게 집값을 안정시키려는 정책의 일환으로 시작된 건데, 오히려 여러 부작용을 낳고 있다는 이야기가 나오는 이유가 있어요. 앞으로 제가 더 자세히 풀어드릴게요!"
      },
      {
        "title": "집값 급등의 또 다른 얼굴, 종부세 체납액 폭증의 진짜 이유는? (feat. 2020년 정책)",
        "content": "이번 뉴스에서 가장 충격적이었던 건 바로 종부세 체납액이 5년 만에 4배나 늘었다는 점이에요. 대체 왜 이런 일이 벌어진 걸까요? 기사를 자세히 보면, 이게 2020년에 있었던 부동산 정책과 관련이 깊다고 하더라고요. 당시 정부에서는 집값을 잡기 위해서 여러 대책을 내놨는데, 그중 하나가 바로 종부세 강화였어요. 원래 1주택자 종부세 부과 기준이 공시가격 9억 원 이상이었는데, 이게 좀 더 강화됐다고 해요. 거기에 공정시장가액비율이라고, 실제 세금을 매길 때 집값을 얼마로 볼 건지를 정하는 비율도 올렸다고 하네요. 이러니 당연히 세금 내야 하는 대상이 많아지고, 세금 액수도 늘어날 수밖에 없었겠죠? 그런데 여기서 문제가 발생했어요. 정부는 이렇게 세금을 강화하면 매물이 많이 나와서 집값이 안정될 거라고 기대했지만, 현실은 정반대였던 거예요. 오히려 집을 팔지 않고 세 부담을 세입자에게 전가하면서 전셋값과 매매가가 동시에 폭등하는 현상이 나타났다고 해요. 그러니 집값도 오르고, 종부세도 오르고, 결국 많은 분들이 종부세를 제때 내지 못하는 상황이 생기면서 체납액이 이렇게 급증한 거랍니다. 정말 예상치 못한 나비효과죠?"
      },
      {
        "title": "종부세, 피할 수는 없어도 줄일 수는 있어요! 현명하게 대처하는 꿀팁 방출!",
        "content": "아이고, 이런 이야기 들으면 괜히 걱정부터 앞서고 그러잖아요. '나는 괜찮을까?' 하고 말이죠. 그런데 너무 걱정만 할 수는 없잖아요. 우리가 이런 정보를 아는 이유는 바로 현명하게 대처하기 위해서잖아요! 집값 상승과 함께 종부세 부담이 늘어나는 건 어쩌면 피하기 어려운 현실일 수도 있어요. 하지만 몇 가지 알아두시면 좋을 팁들이 있답니다. 우선, 내가 가진 부동산의 공시가격이나 시세를 잘 파악하고 있어야 해요. 얼마 이상일 때 종부세 대상이 되는지, 내 집은 그 기준에 해당하는지 알아두는 게 첫걸음이겠죠? 그리고 혹시나 종부세 고지서를 받게 된다면, 납부 기한을 절대 놓치지 마세요. 기한 내에 납부하면 사실 가산세 부담도 없고, 나중에 압류 같은 불이익도 피할 수 있잖아요. 만약 세금이 너무 부담된다면, 정부에서 지원하는 세금 감면 혜택 같은 게 있는지 알아보는 것도 방법이에요. 예를 들어, 고령자나 장기보유자 같은 경우 혜택을 받을 수 있는 경우가 있거든요. 그리고 가장 중요한 건, 앞으로 부동산 정책이나 세금 관련 뉴스를 꾸준히 관심을 가지는 거예요. 세상은 계속 변하니까, 변화에 맞춰서 우리도 똑똑하게 준비해야겠죠?"
      },
      {
        "title": "솔직히 나도 종부세 체납액 보고 깜짝 놀랐잖아... 앞으로 어떻게 할 거냐면요!",
        "content": "솔직히 말해서, 이번 뉴스 보고 저도 '세상에, 종부세 체납액이 이렇게까지 많았다고?' 하면서 진짜 깜짝 놀랐거든요. 그동안 집값만 신경 쓰느라 이런 부분은 전혀 모르고 있었던 거죠. 이번 기회에 제대로 알게 돼서 너무 다행이라고 생각해요. 앞으로는 저도 제 재산 상황을 좀 더 꼼꼼하게 살펴보고, 혹시라도 종부세 대상이 될 만한 상황이라면 미리미리 대비해야겠다는 생각이 들었어요. 세금은 내는 것도 중요하지만, 불필요하게 더 많이 내지 않도록 잘 알아보는 것도 정말 중요한 것 같아요. 그리고 이 정보, 저만 알고 있기엔 너무 아깝잖아요? 제 소중한 이웃님들도 꼭꼭! 이 내용을 보시고 '아, 이런 것도 있구나' 하고 한번 더 생각해 보시면 좋을 것 같아요. 우리 모두 세금 때문에 스트레스받는 일 없이, 좀 더 편안하게 내 집 마련의 꿈을 이어갈 수 있도록 함께 노력해요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11496801",
    "hashTag": [
      "#종부세",
      "#종합부동산세",
      "#부동산세금",
      "#집값",
      "#부동산정책",
      "#세금상식",
      "#부동산뉴스",
      "#체납액"
    ]
  },
  {
    "type": "사회",
    "title": "대전 관평동서 땅꺼짐 발생…출동 중 소방차 바퀴 빠져",
    "newTitle": "땅꺼짐 사고, 소방차 바퀴 빠졌어요! 우리 집도 안전할까요?",
    "article": "20일 오전 5시 47분께 대전 유성구 관평동의 한 왕복 4차선 도로에서 지반 침하(땅 꺼짐) 사고가 발생했다. 이 사고로 당시 현장을 지나던 소방차의 앞바퀴가 구멍에 빠지는 피해가 발생했으나, 다행히 인명 피해는 없는 것으로 확인됐다.\n\n사고 현장에서는 물이 역류하는 현상이 목격됐으며, 침하된 구멍의 크기는 지름 30~40m, 깊이 80cm가량으로 파악됐다. 경찰과 관할 구청은 노후 상수도관 파열로 인해 지반이 약해지면서 사고가 난 것으로 보고, 현재 해당 도로를 통제하고 현장을 수습 중이다.",
    "newArticle": [
      {
        "title": "대전에서 난리 난 땅꺼짐 사고, 직접 보셨어요?",
        "content": "여러분, 저 어제 뉴스 보고 깜짝 놀랐잖아요! 대전에서 땅이 쑥 꺼지는 사고가 났다는 거예요. 그것도 왕복 4차선 도로에서 말이죠! 뉴스 화면을 보는데, 세상에... 뻥 뚫린 구멍에 소방차 바퀴가 푹 빠져있는 거 있죠? 진짜 영화 한 장면 같았어요. 다행히 인명 피해는 없었다니 그나마 천만다행인데, 저는 뉴스 보는 내내 '우리 집 앞 도로도 혹시?' 하는 생각이 떠나질 않더라고요. 여러분도 혹시 뉴스 보셨나요? 도대체 땅이 왜 갑자기 꺼지는 건지, 무섭기도 하고 궁금하기도 해서 이것저것 알아봤답니다."
      },
      {
        "title": "땅꺼짐, 도대체 왜 일어나는 걸까요? (feat. 물이 역류했다고?)",
        "content": "아니, 도로 한복판이 갑자기 푹 꺼진다니 이게 말이 되는 일인가요? 뉴스 보니까 사고 현장에서 물이 막 역류했다는 이야기도 있더라고요. 이게 다 노후된 상수도관이 파열되면서 생긴 일이래요. 상수도관이 오래되면 낡고 약해져서 틈이 생기고, 거기서 물이 새어 나오는 거죠. 그렇게 물이 계속 새어 나오면 땅 속이 텅 비게 되면서 지반이 약해지는 거고요. 마치 스펀지에 물을 계속 부으면 눅눅해져서 금방 무너지는 것처럼요! 처음에는 작은 틈이었겠지만, 시간이 지나면서 그 틈이 점점 커지고 결국에는 그 위에 있던 도로까지 무게를 못 이겨 훅 꺼져버리는 거랍니다. 진짜 생각만 해도 아찔하죠? 땅꺼짐 사고는 단순히 도로가 파이는 문제가 아니라, 우리 생활 터전의 안전과 직결된 문제라니까요. 혹시 주변에 오래된 수도관이 있다면 점검받아보는 것도 좋겠어요."
      },
      {
        "title": "대전 땅꺼짐 사고, 얼마나 심각했던 걸까? (사진으로 보니 충격!)",
        "content": "이번 대전 땅꺼짐 사고, 사진으로 보셨으면 더 충격이었을 거예요. 얼마나 넓고 깊었냐면요, 지름이 무려 30~40미터, 깊이가 80센티미터나 됐다고 하더라고요. 상상이 가세요? 웬만한 성인 남성이 허리를 펴도 닿지 않을 깊이인 거죠. 게다가 지름은... 진짜 우리 집 방 하나를 통째로 들어낸다고 해도 믿길 정도예요. 소방차 앞바퀴가 통째로 빠져버릴 정도였으니, 만약 그때 일반 승용차가 지나갔다면 얼마나 더 큰 사고로 이어졌을지 모르는 일이잖아요. 상상만 해도 소름 돋아요. 관할 구청이랑 경찰에서는 아직 정확한 원인을 파악 중이지만, 오래된 상수도관 문제일 가능성이 높다고 하니까요. 앞으로 이런 일이 더 반복되지 않도록 철저한 점검과 관리가 필요해 보여요. 우리 동네 도로도 한번쯤은 살펴보는 게 좋겠어요."
      },
      {
        "title": "땅꺼짐 사고, 미리 막을 수는 없을까? 우리 집 안전 지키기 꿀팁!",
        "content": "아니, 이렇게 갑자기 땅이 꺼지는 걸 어떻게 미리 알 수 있냐고요! 맞아요, 사실 일반 시민들이 땅꺼짐 사고를 미리 정확하게 예측하기는 어렵죠. 하지만 몇 가지 주의 깊게 살펴볼 만한 신호들이 있어요. 만약 집 근처 도로에 갑자기 금이 가거나, 도로 일부가 가라앉은 것처럼 움푹 파인 곳이 보인다면 주의해야 해요. 또, 집 안에서 갑자기 수압이 약해지거나, 수도꼭지에서 흙탕물이 나온다면 상수도관 누수 가능성을 의심해 볼 수 있어요. 이런 이상 징후를 발견했을 때는 망설이지 말고 즉시 관할 구청이나 관련 기관에 신고하는 게 중요해요. 여러분의 작은 관심과 신고가 더 큰 사고를 막을 수 있답니다! 그리고 혹시라도 만약에! 집 바로 앞에 땅꺼짐이 발생했다면, 절대 가까이 다가가지 마시고 즉시 안전한 곳으로 대피해야 해요. 2차 붕괴의 위험도 있으니까요!"
      },
      {
        "title": "솔직한 후기: 땅꺼짐 사고 소식에 내 마음은...",
        "content": "솔직히 이번 대전 땅꺼짐 사고 소식을 접하고 저는 좀 무서웠어요. 우리 주변에서 언제든 일어날 수 있는 일이라는 생각 때문이었죠. 매일 다니는 익숙한 도로가 갑자기 무너져 내릴 수도 있다는 생각에 덜컥 겁이 나더라고요. 앞으로는 뉴스를 볼 때마다 우리 집 주변 도로 상황은 어떤지, 혹시 이상한 징후는 없는지 좀 더 주의 깊게 살펴보게 될 것 같아요. 그리고 뭔가 이상하다 싶으면 바로바로 신고하는 습관을 들여야겠어요. 저만의 꿀팁이라기보다는, 우리 모두의 안전을 위해 꼭 필요한 행동이라고 생각해요. 여러분도 오늘 포스팅 보시고, 혹시라도 집 주변에 이상한 점은 없는지 한번 둘러보시는 건 어떨까요? 우리의 작은 관심이 우리 동네를 더 안전하게 만들 수 있답니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11496802",
    "hashTag": [
      "#땅꺼짐사고",
      "#대전땅꺼짐",
      "#도로안전",
      "#상수도관",
      "#안전상식",
      "#생활안전",
      "#뉴스다시보기",
      "#우리집안전"
    ]
  },
  {
    "type": "스포츠",
    "title": "“올림픽서도 좋은 모습 보이겠다”…하프파이프 월드컵 2주 연속 우승한 스노보드 최가온의 굳은 다짐",
    "newTitle": "최가온 스노보드 우승! 올림픽 메달 기대감 UP",
    "article": "“올림픽에서 좋은 모습을 보여드리기 위해 앞으로 최선을 다하겠다.”\n\n최가온의 시선은 밀라노로 향해 있었다.\n\n최가온은 20일(한국시간) 미국 콜로라도주 코퍼마운틴에서 열린 2025-2026 국제스키연맹(FIS) 스노보드 월드컵 여자 하프파이프 결선에서 94.50점을 받아 1위를 차지했다. 2위와 3위는 각각 도미타 세나(88.75점·일본), 베아 김(75.25점·미국)에게 돌아갔다.\n\n이로써 최가온은 지난주 중국 월드컵에 이어 올해 열린 두 차례 월드컵을 석권하게 됐다. 통산으로 따지면 지난 2023년 미국 대회 포함 세 번째다.\n\n이날 최가온은 1차 시기에서 40.50점에 그쳤으나 2차 런에서 주 기술인 스위치 백나인(주행 반대 방향으로 공중에 떠올라 2.5바퀴 회전)을 시작으로 프런트 사이드나인(주행 방향으로 떠올라 2.5바퀴 회전), 백사이드 나인(등지고 공중에 떠올라 2.5바퀴 호전) 콤보 기술을 깔끔하게 연결해 90점을 훌쩍 넘겼다.\n\n최가온은 경기를 마친 뒤 매니지먼트 회사인 올댓스포츠를 통해 “중국 대회와 마찬가지로 이번 대회도 좋지 않은 날씨여서 쉽지 않았다”며 “1차 런에서 넘어지고, 2차 때 다시 정신력을 붙잡아 다행”이라고 이야기했다.\n\n예선 1조에서 90.33점을 획득해 1위로 결선에 오른 클로이 김(미국)은 이날 연습 도중 몸 상태가 좋지 않아 경기 출전을 포기했다. 결선에 진출한 10명 가운데 2명이 경기에 나서지 않았고, 예선 성적에 따라 클로이 김의 최종 순위는 9위가 됐다. FIS는 소셜 미디어를 통해 “클로이 김이 크게 다친 것은 아니”라고 알렸다.\n\n클로이 김은 2018년 평창, 2022년 베이징 동계올림픽 스노보드 여자 하프파이프에서 내리 금메달을 획득한 이 종목 최강자다. 최가온은 2026 밀라노·코르티나담페초 동계올림픽에서 클로이 김과 이 종목 금메달을 놓고 경쟁할 가능성이 높다.\n\n최가온은 “두 번째 월드컵까지 치르고 나니 올림픽이 점점 다가오는 것을 느낀다”며 “올림픽에서 좋은 모습을 보여드리기 위해 앞으로 최선을 다하겠다”고 목소리에 힘을 줬다.\n\n한편 남자 스노보드 하프파이프 월드컵 결선에서는 이지오가 32.75점으로 14명 중 11위에 올랐다. 우승은 94.50점을 적어낸 야마다 류세이(일본)의 몫이었다. 다음 스노보드 월드컵 하프파이프 대회는 2026년 1월 2일 캐나다 캘거리에서 펼쳐진다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! 스노보드 최가온 선수가 또 우승했대요!",
        "content": "이웃님들, 안녕하세요! 오늘 진짜 신나는 소식이 있어서 눈누난나 달려왔어요. 바로 우리 자랑스러운 스노보드 선수 최가온 선수가 세계 월드컵에서 또! 또! 우승했다는 소식인데요, 그거 아세요? 이번으로 벌써 두 대회 연속 우승이라니, 진짜 대박이지 않나요? 뉴스를 딱 보는 순간 '어머나, 또 해냈구나!' 싶어서 얼마나 기뻤는지 몰라요. 마치 제가 직접 금메달이라도 딴 것처럼 어깨가 으쓱해지더라고요. 이번 대회는 미국 콜로라도에서 열렸는데, 날씨가 썩 좋지 않았음에도 불구하고 멋지게 1위를 차지했거든요. 1차 시기에서는 살짝 아쉬움이 있었지만, 2차 시기에서 정말 기가 막힌 기술들을 쫙 펼쳐 보이면서 무려 94.50점이라는 높은 점수를 받았다고 해요. 이걸 듣는데 괜히 제가 다 떨리고 짜릿하더라고요. 마치 슬로프 앞에 서서 최가온 선수의 멋진 점프를 기다리는 관중이 된 기분이었달까요? 이렇게 연달아 좋은 성적을 보여주니, 다가올 올림픽에서도 정말 좋은 성적을 기대하게 되잖아요!"
      },
      {
        "title": "하프파이프가 뭐길래? 초보도 쉽게 알려드릴게요!",
        "content": "근데 혹시 '하프파이프'가 정확히 뭔지 아시는 분 계세요? 이게 그냥 깎아놓은 얼음 경사로처럼 보일 수도 있지만, 사실은 굉장히 섬세하고 기술이 필요한 종목이거든요. 쉽게 말해서 '반쪽으로 쪼갠 파이프' 모양의 얼음 경사로를 스노보드를 타고 내려오면서 공중에서 멋진 기술을 선보이는 거예요. 선수들은 이 경사면을 타고 올라가서 추진력을 얻고, 하늘로 붕 뜨는 순간 온갖 멋진 기술들을 뽐낸답니다. 도대체 어떻게 저렇게 어려운 기술들을 해낼 수 있는지, 볼 때마다 감탄만 나와요. 뉴스 기사를 보면 최가온 선수가 '스위치 백나인', '프런트 사이드 나인' 같은 어려운 기술들을 연결해서 보여줬다고 하잖아요. 이게 다 일반적인 방향과 반대로 회전하거나, 특정 방향으로 몸을 틀어 회전하는 고난도 기술들이에요. 하프파이프 경기의 특징은 선수들이 두 번의 연기를 해서 더 높은 점수를 받은 쪽으로 기록이 결정된다는 거예요. 그래서 1차 시기에서 조금 아쉬웠더라도 2차 시기에서 만회할 기회가 있다는 거죠. 최가온 선수가 바로 그런 정신력으로 2차 시기에서 역전 우승을 거머쥔 거랍니다. 이 종목은 선수들의 용기, 균형 감각, 그리고 예술적인 감각까지 모두 요구되는, 정말 매력적인 스포츠라고 할 수 있어요."
      },
      {
        "title": "클로이 김과의 2026 올림픽 경쟁, 누가 웃을까?",
        "content": "이번 경기 결과를 보면서 많은 분들이 2026년 동계 올림픽을 떠올리셨을 거예요. 특히나 하프파이프 종목에서는 '전설'이라고 불리는 클로이 김 선수가 있잖아요. 클로이 김 선수는 이미 평창 올림픽과 베이징 올림픽에서 내리 금메달을 휩쓸며 이 종목의 최강자로 군림하고 있거든요. 그런데 이번에 최가온 선수가 클로이 김 선수와 함께 같은 대회에 출전하면서, 앞으로 올림픽에서 이 두 선수가 어떤 경쟁을 펼칠지 벌써부터 엄청난 기대가 모아지고 있어요. 아쉽게도 이번 대회에서는 클로이 김 선수가 몸 상태가 좋지 않아서 경기에 출전하지 못했지만, 최가온 선수가 2주 연속 우승이라는 쾌거를 이루면서 클로이 김 선수와의 정면 대결에 대한 가능성이 더욱 높아졌죠. 예를 들어, 올림픽 결승전에서 두 선수가 마지막 연기를 남겨두고 점수 차이가 아주 근소하다면, 누가 더 어려운 기술을 성공시키고 누가 더 완벽하게 연기를 마무리하느냐에 따라 금메달의 주인공이 결정될 수도 있을 거예요. 생각만 해도 너무 흥미진진하지 않나요? 저는 개인적으로 최가온 선수가 이번 월드컵 우승 경험을 발판 삼아 더욱 자신감을 얻고, 올림픽 무대에서 클로이 김 선수와 멋진 명승부를 펼치기를 응원하고 싶어요. 물론, 두 선수 모두에게 박수를 보내겠지만요!"
      },
      {
        "title": "최가온 선수, 2026 밀라노 올림픽을 향한 굳은 의지!",
        "content": "이번 월드컵 우승 소식과 함께 최가온 선수의 인터뷰도 정말 인상 깊었어요. 선수로서 올림픽이라는 큰 무대를 앞두고 어떤 생각을 하고 있을지, 그 마음이 고스란히 느껴지더라고요. 최가온 선수는 인터뷰를 통해 “두 번째 월드컵까지 치르고 나니 올림픽이 점점 다가오는 것을 느낀다”고 말했어요. 이게 그냥 하는 말이 아니라, 실제 선수로서 느끼는 압박감과 설렘, 그리고 다가오는 목표에 대한 의지가 담긴 말인 것 같아서 가슴 뭉클하더라고요. 그리고 결정적으로 “올림픽에서 좋은 모습을 보여드리기 위해 앞으로 최선을 다하겠다”는 다짐을 했잖아요. 진짜 멋있지 않나요? 단순히 우승에 만족하지 않고, 더 큰 무대에서 최고의 모습을 보여주기 위해 끊임없이 노력하겠다는 의지가 느껴졌어요. 저는 이럴 때마다 '역시 운동선수들은 다르구나' 싶어요. 최가온 선수처럼 어려운 훈련 과정을 거치고, 수많은 경쟁 속에서 살아남아 꿈을 향해 나아가는 모습 자체가 우리에게 큰 영감을 주잖아요. 우리도 최가온 선수처럼 각자의 자리에서 '최선을 다하겠다'는 마음가짐으로 꾸준히 노력하면, 분명 좋은 결과가 있을 거라고 믿어요."
      },
      {
        "title": "솔직한 후기",
        "content": "와… 진짜 최가온 선수, 오늘 또 제 마음을 들었다 놨다 하네요! 2주 연속 우승이라니, 이건 뭐 그냥 '대세'라는 말밖에 안 나오잖아요? 저는 개인적으로 최가온 선수의 멘탈 관리가 정말 대단하다고 느껴져요. 날씨가 좋지 않은 상황에서도 흔들리지 않고 자신의 기량을 100% 발휘한다는 게 쉬운 일이 아니거든요. 특히 1차 시기에서 넘어졌는데도 2차 시기에서 바로 정신을 다잡고 완벽하게 해내는 모습… 와, 진짜 ‘프로’가 따로 없다는 생각이 들더라고요. 앞으로 다가올 2026 밀라노 올림픽에서 과연 어떤 놀라운 모습을 보여줄지, 벌써부터 두근거려요. 클로이 김 선수와의 대결도 정말 기대되고요. 저는 이제부터 최가온 선수의 모든 경기를 챙겨볼 생각이에요. 우리 이웃님들도 최가온 선수가 올림픽에서 좋은 성적을 거둘 수 있도록, 뜨거운 응원 보내주시는 거 잊지 마세요! 저도 계속해서 최가온 선수의 멋진 활약을 응원하며 발 빠르게 소식 전해드릴게요. 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11496799",
    "hashTag": [
      "#최가온",
      "#스노보드",
      "#하프파이프",
      "#월드컵우승",
      "#2026올림픽",
      "#동계스포츠",
      "#스포츠뉴스",
      "#클로이김"
    ]
  }
]