[
  {
    "type": "경제",
    "title": "우리금융, 대한체육회와 공식 파트너 협약... ‘팀 코리아’ 지원 나선다",
    "newTitle": "팀 코리아 응원! 우리금융 스포츠 지원 꿀팁 공개",
    "article": "우리금융그룹이 대한체육회와 공식 파트너 협약을 맺고 올해 밀라노·코르티나담페초 동계올림픽부터 2028년 LA올림픽까지 ‘팀 코리아’ 지원에 나선다.\n\n임종룡 우리금융그룹 회장과 유승민 대한체육회 회장 등은 14일 서울 중구 우리금융 본사에서 후원 협약식을 가졌다. 우리금융은 올해 밀라노 동계올림픽과 아이치·나고야 아시안게임, 2028년 LA올림픽 등에 걸쳐 국가대표 선수단에게 다양한 지원을 할 계획이다.\n\n특히 비인기 종목선수와 주니어 유망주를 지원하는 ‘우리 드림 브릿지’ 사업을 대한체육회와 함께 추진하기로 하는 등 스포츠 저변 확대와 미래세대 육성에도 나선다.\n\n같은날 우리은행은 ‘리그 오브 레전드(LoL)’ 프로팀이자 ‘페이커’ 이상혁 선수가 속한 T1과 공식 스폰서십 계약을 맺으며 e스포츠 지원에 나섰다. 우리은행은 전날 LoL의 국내 프로리그인 ‘리그 오브 레전드 챔피언스 코리아(LCK)’와 메인 파트너십도 연장했다. 우리은행이 LCK를 후원하는 건 지난 2019년 이래 8년째다.\n\n우리은행 관계자는 “T1과의 협업을 계기로 금융과 e스포츠 문화를 결합한 새로운 경험을 지속적으로 제공해 나가겠다”고 말했다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? '팀 코리아' 응원 소식에 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 소식을 하나 가져와 봤어요. 어제 말이죠, 인터넷 뉴스를 보다가 깜짝 놀랐답니다. 바로 우리금융그룹에서 대한체육회랑 손을 잡고 '팀 코리아'를 지원하기로 했다는 소식이었는데요, 아니 글쎄, 앞으로 우리나라 선수들이 국제 대회 나갈 때마다 든든한 지원군이 생긴다는 거잖아요! 상상만 해도 가슴이 벅차오르지 않나요? 저도 모르게 '와!' 소리가 절로 나왔다니까요. 단순한 후원이 아니라, 정말 선수들이 경기력에만 집중할 수 있도록 돕겠다는 의지가 느껴져서 더욱 반가웠어요. 이 소식을 듣고 우리 선수들이 얼마나 힘을 얻을까 싶더라고요. 특히, 평소에 잘 알려지지 않은 비인기 종목 선수들이나 어린 유망주들에게도 기회가 많이 갈 거라고 하니, 스포츠 저변 확대에도 큰 도움이 될 것 같다는 생각이 들었습니다. 앞으로 우리 선수들이 흘릴 땀방울과 뜨거운 열정을 생각하니 벌써부터 마음이 웅장해지네요!"
      },
      {
        "title": "스포츠 파트너십, 이게 왜 중요할까요? '팀 코리아' 지원 심층 분석!",
        "content": "그런데 왜 이렇게 기업들이 스포츠를 후원하는 걸까요? 단순히 돈을 쓰는 거라고 생각하면 오산이에요! 기업이 스포츠를 후원하는 건, 우리 '팀 코리아' 같은 국가대표팀을 지원함으로써 국격을 높이고, 선수들의 사기를 진작시키는 긍정적인 효과가 있거든요. 게다가 이번 우리금융그룹의 경우, 대한체육회와 손잡고 단순히 올림픽이나 아시안게임 같은 큰 대회만 지원하는 게 아니에요. '우리 드림 브릿지'라는 프로그램을 통해서 비인기 종목 선수나 아직은 주니어 단계의 유망주들을 집중적으로 지원하겠다는 계획을 밝혔어요. 이게 정말 중요한 부분이에요! 왜냐하면, 우리가 흔히 TV에서 보는 인기 종목 선수들은 상대적으로 관심과 지원을 많이 받는 편이지만, 묵묵히 훈련하며 땀 흘리는 비인기 종목 선수들이나 아직은 빛을 보지 못한 꿈나무들은 현실적인 어려움에 부딪히는 경우가 많거든요. 이런 친구들에게 든든한 지원이 있다면, 대한민국 스포츠의 미래가 더욱 밝아질 거라고 확신해요. 마치 튼튼한 뿌리가 있어야 멋진 나무가 자라듯, 이런 촘촘한 지원망이 구축되어야 우리 스포츠 전체가 튼튼해지는 거랍니다."
      },
      {
        "title": "비인기 종목부터 e스포츠까지! '팀 코리아' 지원, 이렇게 달라요!",
        "content": "이번 협약의 또 다른 흥미로운 점은, 우리금융그룹 산하의 우리은행이 e스포츠 분야까지 발을 넓혔다는 거예요. '리그 오브 레전드(LoL)'의 유명 프로팀인 T1과 공식 스폰서십을 맺었다고 하더라고요. '페이커' 이상혁 선수 아시죠? 그 선수가 속한 팀이 바로 T1인데요! 정말 대단한 결정이라고 생각해요. 요즘 e스포츠가 얼마나 인기인가요? 단순한 게임을 넘어 하나의 문화로 자리 잡았고, 세계적으로도 많은 팬을 확보하고 있잖아요. 이런 흐름에 맞춰 우리은행이 LCK(리그 오브 레전드 챔피언스 코리아)와의 메인 파트너십을 8년째 이어오면서, 이번에는 T1과의 스폰서십까지! 금융과 e스포츠 문화를 결합해서 새로운 경험을 제공하겠다는 포부가 정말 신선하게 다가왔어요. 예를 들어, 앞으로 우리은행 앱에서 T1 선수들 관련 특별한 혜택을 주거나, e스포츠 팬들을 위한 이벤트를 진행할 수도 있겠죠? 이렇게 시대의 흐름에 맞춰 다양한 분야의 스포츠를 지원하는 모습은, 우리 '팀 코리아' 전체의 위상을 높이는 데도 분명 큰 역할을 할 거라고 생각합니다."
      },
      {
        "title": "나도 '팀 코리아' 응원할 수 있어요! 실천 가능한 꿀팁!",
        "content": "자, 그렇다면 우리 이웃님들은 '팀 코리아'를 어떻게 응원할 수 있을까요? 어렵게 생각할 필요 없어요! 우선, 가장 쉽고 확실한 방법은 바로 '관심'을 갖는 거예요. 뉴스 기사나 스포츠 채널을 보면서 우리 선수들의 활약을 응원해주는 것만으로도 선수들에게는 큰 힘이 된답니다. 특히, 우리금융그룹과 대한체육회가 함께 추진하는 '우리 드림 브릿지'처럼 비인기 종목이나 유망주를 지원하는 프로그램이 있다면, 해당 종목에 대한 관심을 조금 더 기울여 보는 건 어떨까요? 예를 들어, 평소 잘 몰랐던 종목의 경기 일정을 찾아보고, 응원하는 마음으로 경기를 시청하는 거죠. 또한, 우리은행처럼 e스포츠 팬이라면, T1 팀이나 LCK 관련 이벤트에 참여하거나 관련 상품을 이용해보는 것도 좋은 방법이 될 거예요. 이게 다 간접적으로나마 스포츠 산업 발전에 기여하는 거니까요! 무엇보다 중요한 건, 우리 선수들이 땀 흘리며 노력하는 그 과정 자체를 응원하고 격려하는 따뜻한 마음이라고 생각해요. 함께 응원하면 우리 선수들도 더 힘을 내서 좋은 성적을 거둘 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: '팀 코리아' 응원, 앞으로 제 마음은 이렇게 흘러갈 거예요!",
        "content": "이번 우리금융그룹의 '팀 코리아' 지원 소식을 듣고 제 마음이 참 뭉클했어요. 사실 저도 예전에는 그냥 올림픽이나 월드컵 때만 잠깐 응원하는 정도였거든요. 그런데 이렇게 꼼꼼하게, 그리고 다양한 분야의 선수들을 지원하려는 노력을 보면서, '아, 이게 진짜 스포츠 강국이 되는 길이구나' 싶었어요. 특히 비인기 종목 선수들을 위한 지원이 정말 와닿았어요. 마치 숨겨진 보석을 발굴해내는 느낌이랄까요? 앞으로는 저도 단순히 결과만 보기보다는, 선수들이 겪는 어려움이나 그 과정을 더 관심 있게 지켜보려고 해요. 그리고 우리은행이 e스포츠까지 지원하는 걸 보면서, '와, 시대가 많이 변했구나' 싶으면서도, 이렇게 새로운 흐름에 맞춰가는 기업의 모습이 참 보기 좋더라고요. 이번 기회를 통해 저 역시 '팀 코리아'의 든든한 팬이 되기로 다짐했습니다! 여러분도 함께 우리 선수들을 응원해요. 우리의 응원이 모여서 선수들에게는 큰 힘이 되고, 대한민국 스포츠의 미래도 더욱 밝아질 거라고 믿어요! 다 같이 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11932857",
    "hashTag": [
      "#팀코리아",
      "#스포츠지원",
      "#우리금융그룹",
      "#대한체육회",
      "#비인기종목",
      "#e스포츠",
      "#우리은행",
      "#국가대표응원"
    ]
  },
  {
    "type": "경제",
    "title": "하나은행·인하대병원, 유산 기부 문화 확산 맞손",
    "newTitle": "유산 기부, 이제 어렵지 않아요! 하나은행·인하대병원 꿀팁 대공개",
    "article": "하나은행과 인하대병원이 유언대용신탁을 활용한 유산 기부 활성화를 위해 협력하기로 했다.\n\n하나은행은 지난 13일 인천 중구 인하대병원 본관에서 인하대병원과 유산 기부 문화 활성화 및 인식 제고를 위한 업무협약을 체결했다고 14일 밝혔다.\n\n이번 협약에 따라 하나은행은 인하대병원 임직원과 환자를 대상으로 유산 기부 인식 제고와 맞춤형 금융 상담, 신탁을 활용한 기부 설계 서비스 등을 제공할 예정이다.\n\n인하대병원은 의료 현장에서 기부 의사가 있는 임직원과 환자에게 하나은행의 유언대용신탁을 활용한 유산 기부 관련 정보를 안내한다.\n\n이호성 하나은행장은 “의료 현장에서의 유산 기부에 대한 관심이 금융 상담으로 자연스럽게 이어지길 기대한다”며 “기부자의 뜻이 신탁을 통해 안정적으로 집행될 수 있도록 금융 본연의 역할을 충실히 이행하고 사회공헌 활동을 지속하겠다”고 말했다.\n\n한편 하나은행은 2010년 금융권 최초로 유언대용신탁 브랜드 ‘하나 리빙트러스트’를 출시했으며, 현재 140여개 기부처와 협약을 맺고 유산 기부 신탁 서비스를 운영하고 있다.",
    "newArticle": [
      {
        "title": "세상에... 유산 기부, 생각보다 더 가깝고 쉬운 이야기!",
        "content": "여러분, 혹시 뉴스 보셨어요? 얼마 전 하나은행이랑 인하대병원이 손을 잡았다는 소식이 있더라고요. 이게 그냥 단순한 업무 협약이 아니라, 우리가 살면서 한 번쯤은 고민해봤을 '유산 기부' 문화를 더 활성화하기 위한 거라니, 정말 흥미롭지 않나요? 우리가 살아가는 동안 열심히 일궈온 소중한 재산, 그걸 뜻깊게 나누는 방법이라고 생각하면 가슴이 웅장해지는데요. 사실 '유산 기부'라고 하면 왠지 엄청 어렵고 복잡할 것 같다는 생각이 먼저 들잖아요. 하지만 이번 협약을 통해 이제는 우리 주변에서도 유산 기부에 대해 더 쉽게 알아보고, 실제로 실천할 수 있는 방법들이 마련된다고 하니, 진짜 반가운 소식이 아닐 수 없어요. 이웃님들은 평소에 유산 기부에 대해 어떻게 생각하고 계셨는지 궁금하네요. 혹시 '나중에 나도 꼭 하고 싶다!' 하고 마음먹었던 경험 있으신가요? 오늘은 이 유산 기부 문화가 왜 중요하고, 어떻게 하면 더 쉽게 다가갈 수 있는지, 하나은행과 인하대병원의 이번 협약 내용을 바탕으로 꼼꼼하게 파헤쳐 볼까 해요."
      },
      {
        "title": "그래서 유언대용신탁이 뭐길래? 척척박사처럼 쉽게 알려드릴게요!",
        "content": "자, 그럼 여기서 제일 중요한 '유언대용신탁'이라는 단어가 나왔는데요. 이게 대체 뭘까요? 혹시 '신탁'이라고 해서 뭔가 되게 전문적이고 어려운 금융 상품이라고 생각하셨다면, 잠시 오해를 풀고 들으시면 좋을 것 같아요. 간단하게 말해서, 유언대용신탁은 우리가 살아있는 동안에 '이 재산을 나중에 이렇게 써주세요' 하고 미리 맡겨두는 건데요. 꼭 돌아가시기 전에 작성하는 유언과는 조금 다른 개념이랍니다. 유언은 보통 재산을 누구에게 물려줄지 정하는 거지만, 유언대용신탁은 재산을 맡겨둔 기관이 우리의 뜻에 따라 그 재산을 실제로 집행해주는 역할을 하는 거예요. 예를 들어, '내가 모은 돈으로 앞으로도 계속 어려운 아이들을 돕는 데 써달라'고 맡기면, 은행이 그 돈을 관리하면서 기부처에 전달해주는 식인 거죠. 마치 나만의 든든한 재산 관리 비서가 생기는 셈이라고 생각하면 쉬워요. 하나은행이 2010년부터 '하나 리빙트러스트'라는 이름으로 이런 유언대용신탁 서비스를 운영하고 있다고 하더라고요. 무려 140여 곳의 기부처와 이미 협약을 맺고 있다고 하니, 얼마나 많은 분들이 이 제도를 통해 소중한 뜻을 이어가고 있는지 짐작이 가시죠? 이번에 인하대병원과 함께하는 건, 의료 현장이라는 곳에서 많은 분들이 유산 기부에 대해 생각할 기회를 더 많이 만들고, 실제 금융 상담까지 자연스럽게 연결되도록 돕기 위해서라고 해요."
      },
      {
        "title": "병원에서 만나는 유산 기부, 이런 식으로 진행될 수 있어요!",
        "content": "상상해보세요. 우리가 아프거나, 혹은 소중한 가족의 건강을 챙기기 위해 병원을 찾았다고 말이에요. 이때, 우리가 살면서 힘들게 모은 재산을 어떻게 하면 의미 있게 사용할 수 있을지에 대한 생각이 자연스럽게 떠오를 수 있다는 거예요. 이번 하나은행과 인하대병원의 협력은 바로 이런 순간들을 포착하는 거죠. 앞으로 인하대병원에서는 병원에 계신 임직원이나 환자분들 중에서 '나도 내가 가진 것을 좀 나누고 싶다'는 생각을 가진 분들께, 하나은행의 유언대용신탁을 활용한 기부 방법에 대한 자세한 정보를 안내해 줄 거라고 해요. 예를 들어, '제가 암 치료를 받으면서 많은 도움을 받았는데, 저도 나중에 이런 도움을 주고 싶어요'라고 생각하는 환자분이 계시다면, 병원 관계자를 통해 하나은행에 문의하고, 유언대용신탁을 통해 어떻게 기부를 진행할 수 있는지 구체적인 상담을 받을 수 있는 거예요. 단순히 '기부하세요!'라고 말하는 게 아니라, '어떻게 하면 여러분의 소중한 뜻이 변함없이 전해질 수 있을지' 금융적인 부분까지 꼼꼼하게 도와주겠다는 거죠. 정말 든든하지 않나요? 마치 내가 떠난 후에도 나의 따뜻한 마음이 계속 살아 숨 쉬는 것 같은 느낌을 받을 수 있을 거예요."
      },
      {
        "title": "나도 실천해볼까? 유산 기부, 어렵지 않게 시작하는 꿀팁!",
        "content": "이번 협약을 보면서 '나도 우리 가족을 위해, 혹은 우리 사회를 위해 뭔가 의미 있는 일을 하고 싶다'는 생각이 드셨다면, 지금 바로 시작해볼 수 있는 몇 가지 꿀팁을 드릴게요. 우선, 너무 어렵게 생각하지 마세요. 유산 기부라고 해서 꼭 거액의 재산을 기부해야만 하는 건 아니랍니다. 중요한 건 '나의 진심'과 '나의 뜻'이에요. 첫 번째 꿀팁은 바로 '주변의 전문가와 상담하기'예요. 오늘 소개해드린 하나은행처럼, 유언대용신탁 서비스를 제공하는 금융기관들은 이미 다양한 기부 관련 상담을 전문적으로 해주고 있답니다. 궁금한 점이 있다면 편하게 문을 두드려 보세요. 두 번째 팁은 '가족과 충분히 상의하기'예요. 유산 기부는 혼자만의 결정이 아니라, 우리 가족 전체의 행복과도 연결되는 중요한 문제잖아요. 그러니 충분한 대화를 통해 서로의 의견을 존중하고, 함께 좋은 방향을 찾아가는 것이 중요해요. 혹시 '나중에 내가 가진 것으로 후원하고 싶은 단체가 있는데...'라고 생각하신다면, 지금 당장 그 단체에 직접 연락해서 후원 방법에 대해 문의해보는 것도 좋은 시작이에요. 꼭 금융 상품을 통하지 않더라도, 직접적으로 도움을 줄 수 있는 방법들이 생각보다 많답니다. 무엇보다 중요한 건 '지금' 나의 뜻을 정하고, 그 뜻을 어떻게 실현할 수 있을지 고민하는 과정 그 자체예요. 이렇게 유산 기부라는 것이 우리 삶 속에 더 자연스럽게 녹아들고, 더 많은 분들이 따뜻한 나눔에 동참하게 되기를 응원합니다."
      },
      {
        "title": "솔직한 후기: 나도 이제 '나눔 천사'가 될 수 있겠어요!",
        "content": "오늘 이렇게 유산 기부와 유언대용신탁에 대해 알아보면서, 정말 많은 생각을 하게 되었어요. 사실 예전에는 '유산 기부' 하면 왠지 나랑은 먼 이야기 같고, 엄청 부유한 사람들만 하는 거라고 생각했거든요. 그런데 이번에 하나은행과 인하대병원의 협약 소식을 들으면서, '아니야, 나도 충분히 할 수 있겠구나!' 하는 생각이 들더라고요. 마치 제 마음속 깊은 곳에 잠자고 있던 '나눔'에 대한 열망이 깨어난 느낌이랄까요? 앞으로 제가 만약 유언대용신탁을 통해 기부를 하게 된다면, 그냥 돈을 주는 게 아니라 제가 살아왔던 삶의 의미를 되새기면서, 더 많은 사람들에게 희망을 전하는 그런 따뜻한 마음을 나누고 싶어요. 제 작은 나눔이 누군가에게는 큰 희망이 될 수 있다면, 그보다 더 보람된 일은 없을 것 같아요. 그래서 저는 앞으로 꾸준히 저축하는 습관을 들이면서, 동시에 제가 어떤 분야에 가장 큰 관심이 있는지, 어떤 도움을 주고 싶은지 계속해서 고민해 보려고 합니다. 이웃님들도 오늘 저처럼 '나도 한번 해볼까?' 하는 생각을 하셨다면, 너무 망설이지 마시고 작은 것부터 시작해보세요! 우리의 따뜻한 마음이 모이면, 분명 더 살기 좋은 세상을 만들 수 있을 거라고 믿어요. 우리 모두 '나눔 천사'가 될 수 있는 그날까지, 함께 파이팅해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11932852",
    "hashTag": [
      "#유산기부",
      "#유언대용신탁",
      "#하나은행",
      "#인하대병원",
      "#기부문화",
      "#사회공헌",
      "#나눔실천",
      "#금융꿀팁"
    ]
  },
  {
    "type": "사회",
    "title": "교원그룹 해킹사고, 이용자 960만명 영향권 들어",
    "newTitle": "교원그룹 해킹, 960만명 개인정보 유출 가능성…대비책은?",
    "article": "교원그룹 8개 계열사에서 발생한 랜섬웨어 감염 사고와 관련해 조사단이 가상 서버 약 600대와 서비스 이용자 960만명을 조사 범위에 포함시킨 것으로 알려졌다.\n\n14일 한국인터넷진흥원(KISA)에 따르면 KISA 등으로 구성된 조사단은 교원그룹 전체 800대 서버 중 가상 서버 약 600대가 랜섬웨어 감염 영향을 받은 것으로 보고 있다. 조사단은 8개 계열사 전체 이용자 1300만명(중복 제거시 554만명) 중 랜섬웨어 감염에 영향을 받는 주요 서비스 이용자를 960만명으로 추산하고 있다. 중복 이용자를 제외하면 숫자는 줄어들 수 있다.\n\n교원의 침해 사고 신고를 접수한 조사단은 방화벽을 통해 공격자 IP와 외부 접근을 차단하고 악성파일 삭제 등 긴급 조치를 진행했다. 랜섬웨어 공격에 사용된 웹셸 등 악성파일도 확보해 분석 중이다.\n\n조사단은 교원그룹이 백업서버를 갖추고 있으며, 백업서버 감염은 확인되지 않았다고 봤다.\n\n교원그룹은 이날 보도자료를 내고 “현재 데이터와 외부 유출 정황을 확인한 단계로, 고객 정보가 실제 포함됐는지 여부에 대해서는 관계기관, 보안 전문기관과 협력해 정밀 조사를 진행 중”이라고 밝혔다. 교원 측은 “고객 정보 유출 사실이 확인되면 투명하게 안내할 방침”이라고 덧붙였다.\n\n교원그룹은 지난 10일 오전 8시께 사내 일부 시스템에서 비정상 징후를 확인하고, 당일 오후 9시께 KISA와 수사기관에 침해 정황을 신고했다. 12일 오후에는 데이터 유출 정황을 확인해 개인정보보보호위원회에 추가 신고했다.\n\n교원그룹은 13일부터 이 같은 상황을 고객에 문자와 알림톡 등으로 발송하고 있다.",
    "newArticle": [
      {
        "title": "어머나! 교원그룹에서 무슨 일이 있었던 거예요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 세상에, 교원그룹에서 대규모 해킹 사고가 발생했다는 소식에 얼마나 놀랐는지 몰라요. 무려 960만 명이나 되는 이용자들이 이번 사고의 영향권 안에 들어갔다고 하더라고요. 생각만 해도 아찔하죠? 제가 좋아하는 그룹이라 더 신경 쓰였는데, 이게 단순한 시스템 오류가 아니라 '랜섬웨어'라는 악성코드에 감염된 사고라니, 정말 충격이에요. 마치 우리 집 현관문이 활짝 열린 것처럼, 소중한 정보들이 밖으로 새어나갈까 봐 너무 걱정되는 거 있죠. 그래서 오늘은 이 교원그룹 해킹 사고가 정확히 뭔지, 우리에게 어떤 위험이 있을 수 있는지, 그리고 이런 상황에서 우리가 어떻게 대처해야 할지 아주 자세하게 알아보려고 해요. 우리 모두의 소중한 정보를 지키는 방법을 함께 배워봐요!"
      },
      {
        "title": "랜섬웨어, 그거 정확히 뭔데요? 왜 이렇게 무서운 거예요?",
        "content": "뉴스에서 '랜섬웨어'라는 말을 많이 들어보셨을 텐데요, 이게 대체 뭐길래 이렇게 난리인 걸까요? 쉽게 말해서 랜섬웨어는 '몸값(ransom)'과 '소프트웨어(software)'를 합친 말이에요. 해커가 우리 컴퓨터나 서버에 몰래 침투해서는, 데이터를 암호화해버리는 거죠. 마치 우리 물건을 훔쳐가고는 돌려주는 대가로 돈을 요구하는 것처럼요. 이 랜섬웨어에 감염되면요, 우리가 평소에 쓰던 파일들이 갑자기 열리지 않게 돼요. 사진, 문서, 동영상… 전부 다요! 그러고는 화면에 '돈을 내지 않으면 영원히 데이터를 볼 수 없을 것'이라는 경고 메시지가 떠요. 정말 무섭죠? 이번 교원그룹 사고에서도 이런 랜섬웨어 공격이 있었던 거예요. 서버 약 600대가 이 랜섬웨어에 감염되면서, 960만 명이라는 엄청난 수의 이용자들의 정보가 위험에 처하게 된 거죠. 개인 정보가 유출되면요, 보이스피싱이나 스팸 메시지, 심지어 명의 도용까지 이어질 수 있기 때문에 정말 조심해야 해요. 이번에 교원그룹은 백업 서버는 안전했다고 발표했지만, 그래도 방심은 금물이에요. 우리 집 개인정보는 우리가 꼼꼼하게 지켜야 하잖아요?"
      },
      {
        "title": "960만 명이면 정말 어마어마한 숫자 아닌가요? 우리 정보는 안전할까요?",
        "content": "솔직히 960만 명이라는 숫자를 들었을 때, '와… 이게 말이 되나?' 싶었어요. 우리나라 인구의 거의 5명 중 1명꼴이잖아요? 그만큼 많은 분들의 개인 정보가 지금 위험에 노출될 수도 있다는 뜻인데요. 조사단에서는 현재 교원그룹의 8개 계열사 이용자 1300만 명 중에서 중복을 제외한 960만 명을 주요 영향권으로 보고 있다고 해요. 여기서 중요한 건, '영향권'이라는 말이에요. 이게 꼭 모든 정보가 다 유출되었다는 뜻은 아니거든요. 교원그룹 측에서도 아직 고객 정보가 실제 포함되었는지 정밀 조사를 진행 중이라고 밝히고 있어요. 만약에 말이에요, 여러분이 교원그룹의 서비스를 이용하고 계셨다면, 혹시 최근에 문자나 알림톡으로 관련 안내를 받으셨는지 꼭 확인해보시는 게 좋아요. 저 같아도 정말 불안해서 밤잠을 설칠 것 같아요. 일단 교원그룹은 침해 사고 신고 후 방화벽을 통해 외부 접근을 차단하고 악성 파일을 삭제하는 등 긴급 조치를 진행했다고 하니, 더 이상의 피해는 막기 위해 최선을 다하고 있겠죠? 그래도 우리는 항상 '내 정보는 내가 지킨다'는 마음으로 주의해야 해요. 마치 우리 아이들 이름이나 주민등록번호 같은 소중한 정보가 함부로 돌아다니지 않도록 말이에요."
      },
      {
        "title": "내 소중한 개인정보, 더 꼼꼼하게 지키는 꿀팁 대방출!",
        "content": "이번 교원그룹 해킹 사고를 보면서, '아, 정말 개인정보는 아무리 강조해도 지나치지 않구나!'라는 생각이 다시 한번 들었어요. 혹시 여러분도 저처럼 '설마 내 정보까지…' 하고 안일하게 생각하고 계신 건 아닌가요? 절대 금물! 지금부터 제가 알려드리는 꿀팁들, 꼭꼭 기억하셨다가 실천해보세요. 첫째, 역시 비밀번호는 아무나 알 수 없게 복잡하게 설정하는 거예요. 영문 대소문자, 숫자, 특수문자를 섞어서 10자리 이상으로 만드는 게 좋고요, 주기적으로 바꿔주는 센스! 둘째, 의심스러운 문자나 이메일에 함부로 링크를 누르거나 첨부파일을 열지 않는 거예요. '어디 쇼핑몰인데 할인 쿠폰 받으세요~' 이런 거 절대 클릭하면 안 돼요! 셋째, 개인정보를 요구하는 앱이나 웹사이트는 반드시 공식적인 곳인지, 믿을 만한 곳인지 확인하는 습관을 들이는 거예요. 넷째, 주기적으로 내 정보가 혹시 유출되지는 않았는지 확인하는 것도 좋은 방법이에요. '개인정보노출확인' 같은 서비스를 이용하면 편리하답니다. 우리 모두의 노력으로 소중한 개인정보를 튼튼하게 지켜내자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 교원그룹 해킹 소식 듣고 좀 많이 속상했어요. 제가 평소에도 자주 이용하는 곳이라 더 마음이 쓰이더라고요. 960만 명이나 되는 대규모 사고라니, 정말이지 이런 일이 또 일어나지 않도록 기업들도 보안에 더욱 신경 써야 할 텐데 말이죠. 앞으로 저는요, 이번 일을 계기로 제 개인정보 관리에 더욱 철저해지려고요. 단순히 비밀번호 바꾸는 것뿐만 아니라, 제가 이용하는 모든 서비스의 보안 설정을 다시 한번 꼼꼼히 확인해볼 생각이에요. 혹시라도 저처럼 교원그룹을 이용하고 계시다면, 앞으로 날아오는 안내 문자나 알림톡을 절대 무시하지 마시고 꼭 확인해보시길 바라요. 만약 개인정보 유출 사실이 확인된다면, 그에 따른 후속 조치도 꼼꼼하게 챙겨야 하잖아요. 우리 모두가 이런 사고에 경각심을 가지고, 내 정보는 내가 지킨다는 마음으로 살아가야 할 것 같아요. 모두들 안전한 온라인 생활 하시기를 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11932874",
    "hashTag": [
      "#교원그룹",
      "#해킹사고",
      "#랜섬웨어",
      "#개인정보유출",
      "#개인정보보호",
      "#보안",
      "#정보보안",
      "#디지털안전"
    ]
  },
  {
    "type": "사회",
    "title": "[단독] 법무법인 세종, 지난해 매출 4363억원…18% 폭풍성장으로 1군 형성",
    "newTitle": "로펌 매출 18% 폭풍성장! 세종, 4363억 돌파 비결은?",
    "article": "법무법인 세종의 지난해 연매출이 18% 폭풍성장해 4300억원대까지 올라선 것으로 집계됐다. 태평양이 광장의 매출을 넘어선 것으로 알려진 가운데 세종까지 4300억원 매출대에 올라서 김앤장 다음을 노리는 로펌들의 각축전이 한층 치열해지는 모양새다.\n\n14일 법조계에 따르면 법무법인 세종의 지난해 연매출은 4363억으로 집계됐다. 법무법인 세종은 2023년에 3195억원 매출을 올린 데 이어 2024년 3698억원으로 16% 성장했고, 지난해에는 다시 18% 더 성장해 4363억원 매출을 기록했다.\n\n앞서 법조계에서는 법무법인 태평양 국세청 부가가치세 신고 기준 매출이 전년 대비 약 12% 성장한 4300억원 후반대로 집계돼 광장을 제친 것으로 알려지면서 파란이 일었다. 세종까지 4300억원대로 올라서면서 세종도 광장 매출을 뛰어넘을 수 있다는 전망이 나온다.\n\n세종의 지난해 주요 성장동력은 인수합병(M&A) 분야였다. 매일경제 레이더M이 집계한 리그테이블에 따르면 세종은 M&A 법률자문 부문에서 지난해 김앤장에 이어 연간 리그테이블 종합 2위에 올랐다. 알리익스프레스·신세계그룹 온라인 플랫폼 합작법인 설립(6조원), SK에코플랜트의 리뉴어스 등 환경 자회사 매각(1조7800억원) 등 대규모 거래 자문을 맡은 영향이다.\n\n정보보안 분야 팀을 일찍이 신설한 것도 주효했다. 세종은 ICT·보안·데이터 분야 전문가들을 중심으로 ‘사이버보안센터’를 확대 운영해 왔으며, 침해사고 조사 대응, 개보위 절차 대응, 분쟁조정, 민형사 대응 등 전 과정에서 종합적인 솔루션을 제공하고 있다. 지난해 발생한 대규모 해킹사고와 관련해 다수의 기업을 대상으로 종합적인 대응 자문 및 분쟁 업무를 수행하고 있다.",
    "newArticle": [
      {
        "title": "오늘자 깜짝 놀랄 소식! 법무법인 매출 신기록이라니..",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보다가 눈이 동그래지는 소식을 접했거든요. 바로 법무법인 세종의 지난해 연 매출이 무려 18%나 '폭풍 성장'해서 4363억 원을 돌파했다는 거예요! 와, 정말 상상도 못 했던 숫자 아닌가요? 이게 단순히 '많이 벌었다' 정도가 아니라, 기존의 강자들을 넘보고 있다는 신호탄이라니 더 흥미진진하더라고요. 마치 마라톤 경주에서 새로운 선수가 등장해서 선두 그룹을 바짝 쫓아가는 느낌이랄까요? 특히 같은 날, 법무법인 태평양도 매출이 훌쩍 뛰어서 4300억 원 후반대를 기록했다는 소식까지 들리니, 김앤장 다음 자리를 놓고 로펌들 간의 경쟁이 얼마나 치열해질지 벌써부터 기대가 됩니다. 이런 소식 들으면 괜히 저도 모르게 '와, 저렇게 큰 계약들을 다 한다는 건 대체 어떤 사람들일까?' 싶으면서, 우리네 일상과는 너무나 다른 세상 이야기 같으면서도 또 은근히 궁금해지더라고요. 그래서 오늘은 이 '세종'이라는 법무법인이 어떻게 이렇게 대단한 성장을 이룰 수 있었는지, 그 비결을 파헤쳐 볼까 합니다. 여러분도 궁금하시죠?"
      },
      {
        "title": "로펌 매출 4363억, '1군'이라는 게 대체 뭔데요?",
        "content": "여러분, '1군 로펌'이라고 하면 대체 어떤 곳들을 떠올리시나요? 사실 우리 같은 일반 사람들에게는 '로펌'이라는 곳 자체가 조금은 어렵고 멀게 느껴질 수 있잖아요. 그런데 법조계에서 '1군'이라고 하면, 보통 아주 높은 매출과 함께 복잡하고 규모가 큰 사건들을 주로 다루는 곳을 의미한다고 해요. 마치 스포츠에서 1군 선수가 프로팀의 주전급 선수들을 의미하는 것처럼요. 기사에서 언급된 법무법인 세종은 지난해 4363억 원이라는 엄청난 매출을 기록하면서, 이런 '1군' 대열에 확실히 자리매김했다고 볼 수 있어요. 이건 단순히 돈을 많이 벌었다는 차원을 넘어서, 그만큼 많은 기업들이 복잡하고 중요한 법률 문제 해결을 위해 세종을 선택했다는 뜻이기도 하거든요. 2023년 3195억 원에서 시작해서 2024년에는 3698억 원, 그리고 지난해에는 무려 18% 성장한 4363억 원까지! 이렇게 꾸준히, 그리고 가파르게 성장해왔다는 게 정말 대단한 것 같아요. 마치 꾸준히 운동해서 근육을 키우는 것처럼, 세종도 법률 자문 분야에서 탄탄한 실력을 쌓아왔고, 그 결과가 바로 이번 매출로 나타난 게 아닌가 싶어요. 이 정도 규모의 로펌들이 다루는 사건들은 개인에게는 평생 만져보기 힘든 액수의 거래나, 국가적으로 중요한 이슈와 관련된 경우가 많아서, 이런 소식들이 더 흥미롭게 느껴지는 것 같아요."
      },
      {
        "title": "세종의 '슈퍼 파워' 두 가지: M&A와 정보보안! (ft. 알리익스프레스 딜)",
        "content": "도대체 어떻게 이렇게 '폭풍 성장'이 가능했을까요? 기사를 자세히 보니, 세종의 성장에는 두 가지 결정적인 무기가 있었더라고요. 첫 번째는 바로 '인수합병(M&A)' 분야에서의 활약이에요. 작년에 있었던 '알리익스프레스와 신세계그룹의 온라인 플랫폼 합작법인 설립' 건, 혹시 들어보셨나요? 무려 6조 원이라는 어마어마한 규모의 거래였는데, 세종이 이 법률 자문을 맡았다고 해요. 와, 상상만 해도 머리가 지끈거릴 것 같은데, 이걸 성공적으로 해냈다는 건 정말 엄청난 전문성이 있다는 증거겠죠? 또, 'SK에코플랜트의 환경 자회사 매각' 건(1조 7800억 원) 같은 굵직한 거래들도 세종의 손을 거쳤다고 해요. 이런 대규모 M&A 거래는 단순히 법률 지식만으로는 해결이 어렵고, 시장 상황, 기업의 전략, 관련 법규 등 복합적인 요소를 종합적으로 이해하고 판단해야 하잖아요. 세종이 M&A 분야에서 김앤장에 이어 당당히 2위를 차지했다는 건, 이런 어려운 과제들을 잘 풀어낼 수 있는 실력을 갖췄다는 걸 보여주는 거죠. 두 번째 성장 동력은 바로 '정보보안' 분야예요. 요즘 개인 정보 유출이나 해킹 사고가 끊이지 않잖아요. 세종은 이런 흐름을 미리 읽고 '사이버보안센터'를 운영하며 전문가들을 모아왔다고 해요. 침해 사고 대응부터 개인정보보호위원회 절차 대응, 민형사 소송까지! 정말 원스톱으로 해결해 줄 수 있는 시스템을 갖춘 거죠. 얼마 전 있었던 대규모 해킹 사고 때도 여러 기업을 대상으로 자문을 제공하며 큰 활약을 했다고 하니, 역시 앞서나가는 전략이 얼마나 중요한지 새삼 느끼게 됩니다. 이 두 가지 핵심 분야에서의 성공이 로펌 매출 4363억 원이라는 놀라운 결과를 만들어낸 주역인 것 같아요."
      },
      {
        "title": "우리도 '세종'처럼 똑똑하게 대비할 수 있어요!",
        "content": "자, 그렇다면 우리도 이런 '1군 로펌'처럼 되는 건 아니더라도, 배울 점은 없을까요? 물론 저희가 수조 원짜리 M&A를 하거나 해킹 사고를 직접 겪지는 않겠지만, 세종의 성장 비결에서 몇 가지 '꿀팁'을 얻을 수는 있을 것 같아요. 첫째, '전문성'이에요. 내가 하는 분야에서 최고가 되기 위해 끊임없이 공부하고 노력하는 것, 그게 바로 기본인 거죠. 예를 들어, 부동산 투자에 관심 있다면 관련 법규나 시장 동향을 꾸준히 공부하고, 요리 블로거라면 최신 요리 트렌드나 새로운 레시피를 익히는 것처럼요. 둘째는 '미래를 내다보는 안목'이에요. 세종이 정보보안 분야를 일찍이 강화했던 것처럼, 앞으로 중요해질 분야가 무엇인지 미리 파악하고 준비하는 자세가 필요해요. 우리 주변에서도 '요즘 이게 핫하더라!', '미래에는 이게 중요해질 거래!' 하는 정보들을 흘려듣지 말고, 나에게 적용할 부분은 없는지 고민해보는 거죠. 셋째는 '위기관리 능력'이에요. 예상치 못한 문제가 발생했을 때 당황하지 않고 침착하게 대응하는 연습이 필요해요. 작은 생활 속 문제부터 시작해서, '만약 이런 일이 생긴다면 어떻게 대처해야 할까?' 하고 미리 생각해보는 거죠. 예를 들어, 갑자기 집안에 물이 새거나, 예상치 못한 지출이 생겼을 때 바로 해결책을 찾기보다, 일단 침착하게 상황을 파악하고 필요한 연락처를 찾거나, 주변에 도움을 요청하는 연습을 해볼 수 있어요. 이런 작은 연습들이 모여서 우리도 큰 위기 상황에서 더 현명하게 대처할 수 있게 도와줄 거예요."
      },
      {
        "title": "솔직한 후기: '성장'이라는 단어가 주는 힘!",
        "content": "솔직히 말하면, 처음 이 기사를 접했을 때 '와, 로펌이 이렇게 돈을 많이 버는구나!'라는 생각만 먼저 들었어요. 그런데 기사를 자세히 들여다보고, 세종이 어떻게 성장했는지 그 과정을 살펴보니, 단순한 매출 숫자를 넘어선 '성장'이라는 단어가 주는 힘이 느껴지더라고요. 아무리 큰 로펌이라도 처음부터 김앤장처럼 거대했을까요? 분명 처음에는 지금 저희 블로그처럼 작고 소소하게 시작해서, 끊임없는 노력과 전략으로 지금의 자리에 올라섰을 거예요. '폭풍 성장'이라는 말 뒤에 숨겨진 수많은 밤샘 연구와 치열한 고민들, 그리고 팀원들과의 끈끈한 협력 같은 것들이 눈에 보이는 듯했어요. 앞으로 저도 제 블로그를 운영하면서, 아니 일상생활 속에서도 '세종'처럼 꾸준히 배우고, 미래를 준비하며, 혹시 모를 위기에도 당황하지 않고 침착하게 대처하는 사람이 되고 싶다는 다짐을 하게 되었습니다. 여러분도 오늘 기사를 통해 '성장'에 대한 긍정적인 에너지를 많이 받으셨기를 바라요! 우리 모두 각자의 자리에서 더 멋지게 성장해나가요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11932870",
    "hashTag": [
      "#법무법인세종",
      "#로펌매출",
      "#M&A",
      "#정보보안",
      "#김앤장",
      "#법률자문",
      "#성장전략",
      "#비즈니스"
    ]
  },
  {
    "type": "사회",
    "title": "신상진 성남시장 “첨단과 혁신의 희망도시 성남, 끝까지 완수하겠다”",
    "newTitle": "성남시 '첨단과 혁신' 희망도시, 미래 비전은?",
    "article": "“시민과 끊임없이 소통하며 ‘첨단과 혁신의 희망도시 성남’을 끝까지 완수하겠습니다.”\n\n신상진 성남시장은 14일 민선 8기 지난 3년 반의 성과를 돌아보고, 2026년을 향한 시정 운영 방향과 주요 정책 구상을 설명하며 이같이 말했다.\n\n신 시장은 “첨단은 성남의 미래를 현실로 바꾸는 동력이 되고, 혁신은 시민의 일상 속으로 스며들었으며, 희망은 더 이상 구호가 아니라 정책의 결과로 증명되고 있다”며 “성남은 인공지능과 반도체를 중심으로 대한민국 첨단산업을 이끄는 중심 도시로 확고히 자리매김하고 있다”고 강조했다.\n\n특히 대장동 개발과 관련해 신 시장은 “92만 성남시민 모두가 피해자이며, 이 사태를 지켜본 국민 역시 피해자”라고 지적하며 “복지관과 도서관, 공원 조성 등 주민 편의시설에 투입되는 막대한 비용은 애초에 개발 이익을 가져간 자들이 책임졌어야 할 몫”이라고 말했다.\n\n이어 “깡통계좌에서 빠져나간 자금의 흐름을 끝까지 추적해 단 1원의 범죄수익도 남김없이 환수하겠다”고 밝혔다.\n\n신 시장은 그간의 인고와 절제로 다져온 튼튼한 재정을 바탕으로 정의로운 개발과 미래를 위한 투자를 과감히 이어가겠다고 밝혔다. 백현마이스 도시개발사업은 곧 실시계획 인가를 시작으로 본격적인 사업 단계에 들어가며, 민간에는 확정 이익만 보장하고 추가로 발생하는 개발 이익은 성남시가 환수해 시민 모두에게 돌려주는 구조로 추진된다.\n\n신 시장은 “대장동이 공공은 확정 이익만 확보하고 초과 이익은 민간이 가져간 구조였다면, 백현마이스는 출발부터 다르다”며 “축구장 30개 규모의 대형 복합단지로 조성해 대한민국 4차산업을 이끄는 글로벌 허브이자 성남의 새로운 자부심으로 완성하겠다”고 말했다.\n\n주거 문제와 관련해서는 “성남시는 전체 면적의 33.6%가 개발제한구역으로 묶여 있고, 준공 25년을 넘은 노후 주택이 절반을 넘는 도시”라며 “원도심과 분당 전역에서 재개발·재건축 수요가 폭발적으로 늘고 있지만, 대출 제한을 비롯한 3중 규제로 시민들의 부담이 지나치게 크다”고 설명했다.\n\n이어 “대출 제한을 비롯한 3중 규제로 인해 재개발·재건축 수요자들이 겪고 있는 어려움을 실질적으로 덜어줄 수 있는 실행가능한 해법을 준비하고 있다”며 “시민의 가장 절실한 주거 문제 앞에서 구조적인 한계와 부당한 규제에 머물지 않고, 정의롭고 정직한 개발 모형을 만들어 가겠다”고 밝혔다.\n\n아울러 지하철 8호선 판교 연장사업과 관련해 신 시장은 “모란과 판교를 잇는 3.9킬로미터 구간으로, 사전타당성조사에서 비용 대비 편익(B/C) 1.03을 확보하며 충분한 경제성을 입증했다”며 “예비타당성조사가 통과되면, 비용 대비 편익(B/C) 값을 높이기 위해 미루었던 성남시청역 설치는 시비 부담으로 적극 추진하겠다”고 덧붙였다.\n\n민생 분야에서는 성남사랑상품권 정책 강화를 통해 지역경제에 온기를 불어넣겠다는 계획을 밝혔다. 신 시장은 “현재 상시 6%인 할인율을 2026년 3월부터 상시 8%로 확대하고, 명절 기간에는 할인율 10%, 구매한도 30만원을 적용하겠다”며 “소비자에게는 체감할 수 있는 혜택을, 소상공인에게는 매출 회복의 힘이 되도록 성남사랑상품권의 역할을 더욱 키워가겠다”고 말했다.\n\n보건·복지 분야에서는 예방 중심 건강도시와 의료·돌봄 연계 정책을 핵심 과제로 제시했다. 신 시장은 “아프기 전에 지키고, 늦기 전에 막는 예방 중심 건강도시로 시정의 방향을 확고히 하겠다”며 “전국에서 처음으로 ‘집에서 존엄한 삶의 마무리가 가능한 도시’를 현실로 만들어 가겠다”고 밝혔다.\n\n이어 “요양병원과 시설 중심의 돌봄 구조 속에서 원치 않는 선택을 감내하며 생의 마지막을 맞는 현실을 더 이상 당연한 일로 두지 않겠다”며 “의료가 필요할 때 집으로 찾아가고, 돌봄이 끊기지 않도록 지원해 시민이 원하면 살던 집에서 마지막까지 사람답게 삶을 마무리할 수 있도록 성남형 의료·돌봄 연계 모델을 정착시키겠다”고 말했다.\n\n끝으로 신 시장은 “민선 8기 공약 이행률은 96.1%에 이르며, 시민과의 약속은 말이 아니라 결과로 지켜왔다”며 “2026년은 성남이 인공지능과 데이터, 첨단 산업을 축으로 더 큰 도약을 이루는 해가 될 것”이라고 밝혔다.\n\n이어 “도시의 품격은 높은 건물이 아니라 시민의 삶에서 완성된다”며 “더 분명한 방향과 더 빠른 실행으로 전국이 주목하고 세계가 신뢰하는 도시로 성남을 키워가겠다”고 덧붙였다.",
    "newArticle": [
      {
        "title": "성남시, '첨단과 혁신'으로 미래를 그리다!",
        "content": "여러분, 안녕하세요! 요즘 동네 소식에 귀 기울이고 계신가요? 어제 제가 우연히 성남시 관련 기사를 보다가 '와, 이거 정말 우리 이웃들이 꼭 알아야 할 내용인데!' 싶어서 얼른 가져왔어요. 바로 신상진 성남시장의 민선 8기 성과와 앞으로의 시정 운영 방향에 대한 이야기인데요. 단순한 시정 보고라고 생각하면 섭섭하고요! '첨단과 혁신의 희망도시 성남'이라는 말, 뭔가 거창하게 들리지만 알고 보면 우리 삶이랑 아주 밀접하게 연결된 이야기더라고요. 특히 성남시가 어떻게 미래를 준비하고 있는지, 그리고 그 과정에서 우리 시민들이 어떤 혜택을 받을 수 있을지 저랑 같이 꼼꼼하게 파헤쳐 보자고요! 혹시 '난 성남시민 아니라서 상관없다' 하시는 분들도 잠깐! 다른 지역에도 적용될 수 있는 좋은 정책 아이디어들이 숨어있을 수 있으니 귀 기울여 주시면 좋겠어요. 자, 그럼 어떤 신나는 이야기들이 기다리고 있을지 함께 출발해 볼까요?"
      },
      {
        "title": "성남시, 왜 '첨단과 혁신'을 외치는 걸까요?",
        "content": "신상진 시장님께서 '첨단과 혁신'을 성남시의 미래 동력으로 삼겠다고 하신 데에는 다 이유가 있더라고요. 우리 성남시는 예전부터 IT 산업이 발달한 곳으로 유명하잖아요? 그런데 이게 단순히 옛말이 아니라, 앞으로가 더 중요해지는 거죠. 지금 세상이 얼마나 빠르게 변하고 있나요! 인공지능(AI)이나 반도체 같은 첨단 산업은 이제 선택이 아니라 필수잖아요. 성남시에서는 이런 첨단 산업을 중심으로 대한민국 전체의 기술 발전을 이끌겠다는 야심 찬 포부를 가지고 있는 거예요. 마치 우리 동네에 새로운 대형 마트가 들어서는 것처럼, 도시 전체의 경쟁력이 팍팍 올라가는 거라고 생각하면 이해하기 쉬울 것 같아요. '혁신'이라는 단어도 참 중요하죠? 이건 그냥 기술만 발전시키는 게 아니라, 우리 시민들의 일상 속으로 스며드는 변화를 의미해요. 예를 들어, AI 기술이 우리 집 가전제품에 적용돼서 더 편리해진다거나, 혁신적인 정책 덕분에 생활이 더 윤택해진다거나 하는 거죠. '희망'이라는 단어도 빼놓을 수 없고요. 희망은 그냥 희망적인 구호가 아니라, 실제로 성남시가 만들어가는 정책들의 결과로 증명된다는 말이 인상 깊었어요. 성남시가 그동안 어떤 노력들을 해왔고, 앞으로 어떤 구체적인 정책들을 통해 우리 시민들에게 희망을 줄 수 있을지 기대가 되더라고요. 이게 바로 성남시가 '첨단과 혁신'을 외치는 이유랍니다!"
      },
      {
        "title": "대장동부터 백현마이스까지, 개발 이익은 우리 몫?",
        "content": "뉴스 기사를 보면 '대장동 개발'이라는 말이 자주 나왔었잖아요. 이 부분에 대해서 신 시장님께서 명확하게 짚고 넘어가셨더라고요. 시장님 말씀으로는 대장동 개발로 인해 92만 성남시민 모두가 피해자이고, 나아가 대한민국 국민 모두가 피해자라고 하셨어요. 정말 충격적이죠? 원래라면 개발로 발생한 이익으로 시민 편의시설, 예를 들어 복지관이나 도서관, 공원 등을 만드는 데 써야 할 막대한 비용을 개발 이익을 가져간 사람들이 책임졌어야 했는데, 그렇지 못했다는 뉘앙스였어요. 그러면서 '깡통계좌'에서 빠져나간 자금 흐름을 끝까지 추적해서 단 1원이라도 범죄 수익금을 남김없이 환수하겠다고 강하게 의지를 보이셨어요. 정말 단호하신 모습에 깜짝 놀랐답니다! 그리고 이걸 발판 삼아서 '백현마이스 도시개발사업'을 추진한다고 하는데요. 여기서 주목할 점은 '민간에는 확정 이익만 보장하고, 추가로 발생하는 개발 이익은 성남시가 환수해서 시민 모두에게 돌려준다'는 거예요. 이게 무슨 말이냐면요, 예를 들어 어떤 건물을 짓는데 민간 업체가 '이만큼 벌면 우리 수익은 딱 여기까지'라고 정하고, 만약 예상보다 훨씬 더 많은 돈을 벌었다면 그 초과 이익은 성남시가 가져가서 우리 시민들을 위해 쓴다는 거죠. 대장동과는 완전히 다른 구조라고 하시면서, 축구장 30개 규모의 엄청난 복합단지로 조성해서 대한민국의 4차 산업을 이끄는 글로벌 허브이자 성남의 새로운 자부심으로 만들겠다는 포부까지 밝히셨답니다. 이렇게 개발 이익을 투명하게 관리하고 시민에게 돌려주는 정책, 정말 기대되지 않나요?"
      },
      {
        "title": "집값 걱정 끝? 재개발·재건축, 성남시의 해법은?",
        "content": "성남시에 살고 계신 이웃분들이라면 '집' 문제, 정말 민감한 주제일 거예요. 기사 내용을 보니 성남시가 전체 면적의 33.6%가 개발제한구역으로 묶여 있고, 이미 지은 지 25년이 넘은 낡은 주택이 절반이 넘는다고 하더라고요. 그러니 자연스럽게 원도심이나 분당 지역에서 '재개발, 재건축 좀 하자!' 하는 목소리가 엄청나게 나올 수밖에 없겠죠. 그런데 이게 생각보다 쉽지 않은가 봐요. 대출을 받는 것부터 시작해서 이런저런 규제들이 겹겹이 쌓여서 시민들의 부담이 너무 크다는 거예요. '아니, 집 좀 고치고 싶고, 더 나은 환경에서 살고 싶은데 왜 이렇게 어려운 거야?' 하고 답답하신 분들 많으실 것 같아요. 신 시장님께서는 이 어려운 문제에 대해 '실행 가능한 해법'을 준비하고 있다고 말씀하셨어요. 단순히 안 된다고만 하는 게 아니라, 시민들이 겪는 어려움을 실질적으로 덜어줄 수 있는 방법을 찾고 계신다는 거죠. '정의롭고 정직한 개발 모형'을 만들어서 구조적인 한계나 부당한 규제에 갇히지 않고, 우리 모두가 만족할 수 있는 주거 환경을 만들어가겠다는 의지를 보이셨어요. 당장 어떤 해법이 나올지는 더 지켜봐야겠지만, 시민들의 가장 절실한 주거 문제에 대해 고민하고 해결책을 찾으려는 노력 자체만으로도 큰 힘이 되는 것 같아요. 앞으로 성남시의 재개발·재건축 관련 소식, 귀 기울여 봐야겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 성남시의 미래 비전에 대한 이야기를 쭉 풀어봤는데요, 어떠셨어요? 저는 기사를 보면서 '와, 생각보다 우리 동네를 위한 고민이 깊구나' 하는 생각이 많이 들었어요. 특히 '첨단과 혁신'이라는 키워드가 단순히 도시 발전을 넘어서 시민들의 삶의 질 향상으로 이어지도록 노력하겠다는 점이 인상 깊었어요. 대장동 같은 아픈 역사를 뒤로하고, 백현마이스처럼 개발 이익을 투명하게 환수해서 시민들에게 돌려주는 구조를 만들겠다는 약속, 정말 잊지 않고 지켜봐야 할 것 같아요. 또, 재개발·재건축 문제처럼 현실적으로 시민들이 겪는 어려움을 해결하기 위해 구체적인 해법을 모색하고 있다는 점도 정말 고무적이었고요. 앞으로 성남시가 '첨단과 혁신'이라는 키워드를 얼마나 잘 풀어내서 우리 이웃들의 삶을 더 풍요롭고 희망차게 만들어갈지 기대가 커요. 저도 앞으로 성남시의 다양한 정책 소식들을 계속 주시하면서, 우리 이웃들에게 유익한 정보가 있다면 바로바로 공유해 드릴게요! 여러분도 각자의 지역 소식에 관심을 가지고, 더 나은 삶을 위한 노력들에 응원의 박수를 보내주시면 좋겠어요. 우리 모두 더 살기 좋은 동네를 만들어가자고요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11932869",
    "hashTag": [
      "#성남시",
      "#신상진시장",
      "#첨단산업",
      "#혁신도시",
      "#도시개발",
      "#주거문제",
      "#성남사랑상품권",
      "#미래비전"
    ]
  },
  {
    "type": "기업",
    "title": "중기부, ‘공정거래법 위반 혐의’ 야놀자·여기어때 고발요청",
    "newTitle": "여행 필수앱 야놀자 여기어때, 공정거래법 위반이라니! 숨겨진 진실은?",
    "article": "14일 중소벤처기업부는 야놀자, 여기어때컴퍼니를 공정거래법 위반 혐의로 검찰에 고발하도록 공정거래위원회에 요청했다고 밝혔다. 인팩, 인팩이피엠도 하도급법 위반 혐의로 검찰에 고발하도록 공정거래위원회에 요청했다.\n\n중기부는 이날 ‘제32차 의무고발요청 심의위원회’를 열어 이같이 결정했다. 공정위 미고발 사건 중 중기부가 중소기업에 미친 피해나 사회적 파급효과 등을 고려해 공정위에 고발 요청하면, 공정위는 의무적으로 검찰에 고발해야 하는 ‘의무고발요청제도’에 따른 것이다.\n\n중기부에 따르면 야놀자·여기어때는 온라인플랫폼 업체로서 우월한 거래상 지위를 이용해 입점업체들에 판매한 광고상품에 포함된 할인쿠폰의 미사용분을 환급해 주지 않고 소멸시켜 공정거래법을 위반한 혐의를 받는다.\n\n야놀자는 2017년 2월부터 2024년 5월까지 광고 상품에 할인쿠폰 비용을 포함시킨 ‘내주변쿠폰 광고’를 입점업체에 판매한 후, 광고 계약기간 종료 시 12억원 상당 미사용 할인 쿠폰을 환급없이 소멸시켜 지난 8월 공정위로부터 시정명령과 5억 4000만원의 과징금 처분을 받았다. 여기어때컴퍼니도 2017년 6월부터 2025년 8월까지 광고 상품에 할인쿠폰 비용을 포함시킨 ‘고급형 광고’를 입점업체에 판매한 후, 쿠폰의 유효기간을 단 하루로 설정하고 359억원 상당 미사용 할인쿠폰을 환급없이 소멸시켜 지난 8월 공정위로부터 시정명령과 10억원의 과징금 처분을 받았다.\n\n인팩·인팩이피엠은 하도급 관계에서 서면 미발급, 부당한 대금 감액·미지급, 경제적 이익 부당 요구 등으로 하청 중소기업에 피해를 입혀 하도급법을 위반한 혐의를 받는다. 인팩은 2019년 4월~2021년 2월까지 피해 기업에게 자동차 부품 관련 금형 등을 제조 위탁하면서 서면을 발급하지 않았다. 또한 계약 시 약정 금액보다 하도급대금을 감액 및 미지급하는 등 총 5억 3519만원의 피해를 입혀 지난 9월 공정위로부터 시정명령과 7600만원의 과징금 처분을 받았다.\n\n인팩 계열사인 인팩이피엠은 2020년 1월부터 2020년 5월까지 같은 피해 기업에게 자동차 부품 제조를 위탁하면서 역시 서면을 발급하지 않았다. 또 불법 하자 대응 비용 전가를 비롯해 하도급 대금 감액 및 미지급 등으로 수탁기업에 총 1억 3640만원의 피해를 입혀 지난 9월 공정위로부터 시정명령과 2000만원의 과징금 처분을 받았다.\n\n이병권 의무고발요청심의위원장(중기부 제2차관)은 “다수의 숙박업체에 미치는 파급효과가 큰 플랫폼 업체의 불공정행위와 하도급거래에서 고질적으로 발생하는 불법행위 모두 엄중한 제재가 필요하다고 판단해 고발요청을 결정했다”며 “중소기업과 소상공인을 대상으로 한 다양한 형태의 불공정행위에 대한 엄중한 대응으로 거래 환경이 개선되기를 바란다”고 밝혔다.",
    "newArticle": [
      {
        "title": "세상에, 제가 매일 쓰는 앱이 그렇다니요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 매번 여행 갈 때마다 꼭 찾는 숙박 예약 앱, 야놀자랑 여기어때 있잖아요. 저도 진짜 애용하는데, 이번에 뉴스 보니까 이 앱들이 공정거래법을 위반했다는 거예요! 그것도 그냥 위반이 아니라 검찰에 고발 요청까지 들어갔다고 하더라고요. 이게 도대체 어떻게 된 일인지, 우리 같은 일반 소비자들은 전혀 몰랐던 내용이라 제가 꼼꼼하게 알아보고 우리 이웃님들께 쉽고 재밌게 알려드리려고 해요. 괜히 혼자만 알고 있으면 섭섭하잖아요? 특히나 요즘처럼 해외여행보다 국내 여행을 더 많이 다니는 때에, 우리가 믿고 쓰는 서비스가 어떤 문제점을 가지고 있는지 아는 건 정말 중요하거든요. 자, 그럼 저랑 같이 이 흥미진진한(?) 이야기 속으로 빠져볼까요?"
      },
      {
        "title": "야놀자/여기어때, 왜 공정거래법 위반이라는 말이 나왔을까요?",
        "content": "도대체 야놀자랑 여기어때가 뭘 했길래 이런 소리가 나오는 걸까요? 뉴스 기사를 보면 '우월한 거래상 지위를 이용해 입점업체들에 판매한 광고 상품에 포함된 할인쿠폰의 미사용분을 환급해 주지 않고 소멸시켰다'고 하더라고요. 이게 무슨 말이냐면, 그러니까 숙박업체 사장님들이 야놀자나 여기어때에 광고를 내면, 거기에 쿠폰이 포함된 상품이 있대요. 예를 들어, '이 쿠폰 쓰면 10% 할인!' 이런 식으로요. 그런데 문제는, 이 쿠폰이 다 안 쓰이고 남았을 때, 그 돈을 업체에 돌려주는 게 아니라 그냥 야놀자나 여기어때가 꿀꺽했다는 거예요. 마치 우리가 쿠폰 유효기간 지나면 못 쓰는 것처럼, 업체들도 못 쓰고 남은 쿠폰에 대한 돈을 돌려받지 못한 거죠. 이게 법적으로 문제가 된다는 건데, 이게 단순히 몇 푼 가지고 장난친 게 아니더라고요. 금액이 어마어마해요. 이 소식을 접하면서 '아니, 나도 쿠폰 안 쓰고 그냥 지나간 적 많은데, 그게 다 업체들한테 손해로 돌아갔던 거네?' 싶어서 좀 씁쓸하기도 했어요. 우리 소비자는 할인받아 좋았지만, 그 뒤에 업체들은 속으로 울고 있었을지도 모르는 일이죠."
      },
      {
        "title": "구체적으로 얼마나 많은 업체들이 피해를 봤을까요?",
        "content": "여러분, 이게 상상 이상으로 피해 규모가 커요. 야놀자의 경우, 2017년 2월부터 2024년 5월까지 '내 주변 쿠폰 광고'라는 걸 팔았는데요. 이때 쓰이지 않고 남은 쿠폰이 무려 12억원 상당이라고 하더라고요. 12억이면… 정말 어마어마한 돈이죠? 제가 만약 숙박업을 하고 있다면 얼마나 속상했을까요. 게다가 야놀자만 그런 게 아니었어요. 여기어때도 비슷하게 '고급형 광고'라는 걸 팔면서, 쿠폰 유효기간을 딱 하루로 설정했대요. 그러니 사람들이 당연히 다 못 쓰고 남기는 경우가 많았겠죠. 여기어때에서 이렇게 소멸된 쿠폰만 해도 359억원에 달한다고 하니, 이건 정말 심각한 수준이에요. 359억원이라니, 입이 떡 벌어지더라고요. 이 돈들이 다 어디로 갔겠어요. 결국은 플랫폼 업체들이 가져가고, 정작 광고비를 낸 숙박업체들은 제대로 된 혜택을 못 받은 셈인 거죠. 뉴스에서는 '미사용 할인 쿠폰을 환급 없이 소멸시켜서'라고 하는데, 이게 무슨 말인지 좀 더 풀어서 설명하자면, 업체들이 광고 상품을 구매할 때 할인해 줄 쿠폰 금액까지 미리 포함해서 지불하는데, 사용하지 않은 쿠폰에 대한 금액은 업체에게 돌려줘야 하는 게 맞다는 거예요. 그런데 그걸 그냥 플랫폼이 꿀꺽했다는 거죠. 이게 바로 '우월적 지위 남용'이라는 건데, 정말 씁쓸한 현실이 아닐 수 없어요."
      },
      {
        "title": "앞으로 우리는 어떻게 해야 할까요? 똑똑한 소비자 되기!",
        "content": "이런 뉴스를 접하면 '나는 앞으로 뭘 써야 하나' 싶어서 불안하기도 하고, '내가 혹시 피해를 본 건 아닐까?' 하는 생각도 들잖아요. 일단 이번 기회에 우리도 좀 더 똑똑한 소비자가 되기로 약속해요! 첫째, 우리가 자주 이용하는 앱들이나 서비스가 있다면, 혹시 비슷한 문제가 없는지 한번씩 찾아보는 습관을 들이면 좋을 것 같아요. 뉴스 기사를 꼼꼼히 읽어보거나, 아니면 관련 커뮤니티에서 정보를 얻는 것도 좋은 방법이죠. 둘째, 앱을 이용할 때 쿠폰이나 할인 혜택이 있다면, 유효기간이나 조건 같은 걸 꼼꼼하게 확인하는 습관을 들이는 게 중요해요. '이거 혹시 나중에 못 쓰게 되는 건 아닐까?' 하고 한 번 더 생각해보는 거죠. 셋째, 만약 내가 비슷한 피해를 입었다고 생각된다면, 망설이지 말고 한국소비자원이나 공정거래위원회 같은 곳에 상담이나 신고를 하는 것도 방법이에요. 우리의 작은 목소리가 모여서 더 나은 서비스 환경을 만들 수 있거든요. 사실 이번 기사를 보면서 저도 '아, 내가 무심코 쓴 쿠폰들이 누군가에게는 손해가 될 수도 있겠구나' 하고 깨달았어요. 앞으로는 조금 더 신중하게 서비스 이용해야겠다 다짐했답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저의 숙박앱 이용 패턴은요!",
        "content": "사실 이번 뉴스 보고 정말 충격받았어요. 매일같이 사용하던 앱들이 이런 문제가 있었다니, 괜히 제 마음도 찜찜하고 그렇더라고요. 지금까지 저는 그냥 '할인받으면 좋지!' 하고 쿠폰 같은 거 신경 안 쓰고 썼거든요. 그런데 이제부터는 좀 달라지려고요. 일단, 야놀자나 여기어때 같은 앱을 쓸 때, 혹시 할인 쿠폰 관련해서 업체들이 불리한 조건은 없는지 조금 더 주의 깊게 보려고 해요. 예를 들어, 쿠폰 유효기간이 너무 짧거나, 사용하지 않은 쿠폰 금액에 대한 안내가 불투명하다면… 글쎄요, 다른 대안이 있는지 한번 찾아보거나, 아니면 사용을 좀 줄이게 될 것 같아요. 물론, 앞으로 이 회사들이 이런 부분을 개선해서 더 공정하게 운영해주기를 바라지만요. 무엇보다 중요한 건, 소비자나 판매자나 모두에게 이익이 되는 건강한 거래 환경이잖아요. 이번 사건을 계기로 야놀자, 여기어때뿐만 아니라 다른 플랫폼 업체들도 좀 더 투명하고 공정하게 운영되기를 진심으로 바랍니다. 우리 이웃님들도 제 이야기 듣고 '어? 나도?' 하고 생각되신다면, 꼭 한번 주변을 둘러보시고 현명한 소비하시길 바라요! 우리 모두의 권익을 위해서 말이죠!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11932875",
    "hashTag": [
      "#야놀자",
      "#여기어때",
      "#공정거래법",
      "#숙박앱",
      "#플랫폼공정성",
      "#소비자권익",
      "#뉴스분석",
      "#꿀팁"
    ]
  },
  {
    "type": "기업",
    "title": "교원그룹 해킹사고, 이용자 960만명 영향권 들어",
    "newTitle": "교원그룹 해킹사고, 960만명 '개인정보 유출' 가능성",
    "article": "교원그룹 8개 계열사에서 발생한 랜섬웨어 감염 사고와 관련해 조사단이 가상 서버 약 600대와 서비스 이용자 960만명을 조사 범위에 포함시킨 것으로 알려졌다.\n\n14일 한국인터넷진흥원(KISA)에 따르면 KISA 등으로 구성된 조사단은 교원그룹 전체 800대 서버 중 가상 서버 약 600대가 랜섬웨어 감염 영향을 받은 것으로 보고 있다. 조사단은 8개 계열사 전체 이용자 1300만명(중복 제거시 554만명) 중 랜섬웨어 감염에 영향을 받는 주요 서비스 이용자를 960만명으로 추산하고 있다. 중복 이용자를 제외하면 숫자는 줄어들 수 있다.\n\n교원의 침해 사고 신고를 접수한 조사단은 방화벽을 통해 공격자 IP와 외부 접근을 차단하고 악성파일 삭제 등 긴급 조치를 진행했다. 랜섬웨어 공격에 사용된 웹셸 등 악성파일도 확보해 분석 중이다.\n\n조사단은 교원그룹이 백업서버를 갖추고 있으며, 백업서버 감염은 확인되지 않았다고 봤다.\n\n교원그룹은 이날 보도자료를 내고 “현재 데이터와 외부 유출 정황을 확인한 단계로, 고객 정보가 실제 포함됐는지 여부에 대해서는 관계기관, 보안 전문기관과 협력해 정밀 조사를 진행 중”이라고 밝혔다. 교원 측은 “고객 정보 유출 사실이 확인되면 투명하게 안내할 방침”이라고 덧붙였다.\n\n교원그룹은 지난 10일 오전 8시께 사내 일부 시스템에서 비정상 징후를 확인하고, 당일 오후 9시께 KISA와 수사기관에 침해 정황을 신고했다. 12일 오후에는 데이터 유출 정황을 확인해 개인정보보보호위원회에 추가 신고했다.\n\n교원그룹은 13일부터 이 같은 상황을 고객에 문자와 알림톡 등으로 발송하고 있다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 교원그룹에서 무슨 일 있었는지 들으셨어요?",
        "content": "세상에, 얼마 전 교원그룹에서 어마어마한 해킹 사고가 터졌다는 뉴스 보셨나요? 저는 보자마자 '헉!' 소리가 절로 나오더라고요. 무려 960만 명의 이용자가 이 사고의 영향권 안에 들어갔다고 하니, 이게 도대체 무슨 일인지, 그리고 우리랑은 어떤 상관이 있는지 너무 궁금해서 잠을 못 이룰 뻔했어요. 이건 단순히 교원그룹만의 문제가 아니라, 우리 모두의 개인정보 안전과 직결된 문제일지도 모르잖아요. 그래서 오늘은 이 충격적인 교원그룹 해킹사고에 대해 제가 아는 모든 것을 샅샅이 파헤쳐 보고, 우리도 혹시나 피해를 보지 않을까 하는 걱정에 대한 속 시원한 답변을 함께 찾아보려고 해요. 이건 정말 우리가 그냥 넘어가서는 안 될 중요한 이야기거든요!"
      },
      {
        "title": "교원그룹 해킹사고, 왜 이렇게 심각한 건가요?",
        "content": "이번 교원그룹 해킹사고가 이렇게 큰 이슈가 된 데에는 이유가 있어요. 바로 '랜섬웨어'라는 아주 악명 높은 해킹 방식이 사용되었다는 점인데요. 이게 뭐냐면요, 해커가 우리 컴퓨터나 서버에 몰래 침투해서 중요한 데이터들을 꽁꽁 잠가버리는 거예요. 마치 우리 집 문을 걸어 잠그고 열쇠를 가져가 버리는 것처럼요. 그리고는 데이터 복구를 원하면 돈을 내놓으라고 협박하는 거죠. 정말 영화에서나 나올 법한 이야기 같지만, 이게 현실이랍니다. 이번 사건에서는 교원그룹의 8개 계열사 서버 약 600대가 이 랜섬웨어 공격을 받은 것으로 추정되고 있어요. 이게 단순히 몇 대의 컴퓨터 문제가 아니라, 수많은 이용자의 소중한 개인정보가 담긴 시스템들이라니, 정말 상상만 해도 아찔하죠? 마치 우리 모두의 개인정보가 해커의 손아귀에 넘어갈 수도 있다는 이야기니까요."
      },
      {
        "title": "960만 명 영향, 내 정보도 유출됐을까?",
        "content": "뉴스에서 960만 명이라는 숫자를 보고 정말 놀랐잖아요. 이 숫자가 얼마나 큰 거냐면요, 우리나라 인구의 거의 5분의 1에 해당하는 엄청난 규모예요. 교원그룹은 학습지, 도서, 온라인 강의 등 다양한 서비스를 제공하니까, 여기 이용자분들이 정말 많으시거든요. 이번 해킹으로 인해 영향을 받은 이용자가 960만 명으로 추산되는데, 이건 물론 중복 이용자를 제외하면 숫자가 조금 줄어들 수도 있다고 해요. 하지만 중요한 건, 내 정보도 이 960만 명 안에 포함될 가능성이 있다는 거죠. 현재 조사단에서는 공격자가 사용한 악성파일들을 확보해서 분석 중이고, 방화벽을 통해 외부 접근을 차단하는 등 긴급 조치를 취하고 있다고 해요. 교원그룹 측에서도 고객 정보 유출 여부에 대해 관계기관과 협력해서 정밀 조사를 진행 중이라고 밝혔고요. 만약 고객 정보 유출이 확인되면 투명하게 안내하겠다고 했으니, 일단은 기다리면서 상황을 지켜봐야겠죠. 교원그룹 해킹사고, 정말 신경 쓰이는 부분이 아닐 수 없네요."
      },
      {
        "title": "우리 집 컴퓨터, 안전하게 지키는 방법은?",
        "content": "이번 교원그룹 해킹사고를 보면서 '내 정보는 안전할까?' 하는 걱정이 스멀스멀 올라오시는 분들 많으실 거예요. 사실 우리도 일상생활에서 알게 모르게 다양한 해킹 위협에 노출될 수 있거든요. 그래서 오늘은 제가 평소에 실천하고 있는, 혹은 이런 상황에서 꼭 챙겨야 할 몇 가지 꿀팁을 공유해 드릴게요! 우선, 첫 번째는 바로 '비밀번호 관리'예요. 절대 같은 비밀번호를 여러 곳에서 사용하지 마세요! 그리고 주기적으로 변경해 주는 것이 좋고요. 가능하다면 영문 대소문자, 숫자, 특수문자를 조합해서 복잡하게 만드는 것이 좋아요. 두 번째는 '정품 소프트웨어 사용'인데요. 불법 복제 프로그램에는 악성코드가 숨어있을 확률이 높거든요. 세 번째는 '의심스러운 이메일이나 링크 클릭 금지'예요. 누가 보낸 건지, 내용이 진짜인지 꼭 확인하고 클릭해야 해요. 출처가 불분명한 메일은 바로 삭제하는 게 상책입니다. 마지막으로, '보안 업데이트'를 꾸준히 해주는 것도 정말 중요해요. 컴퓨터나 스마트폰 제조사에서 제공하는 보안 업데이트는 알려진 해킹 취약점을 막아주는 역할을 하거든요. 이런 작은 습관들이 우리 소중한 개인정보를 지키는 든든한 방패가 되어줄 거예요. 교원그룹 해킹사고 같은 비극이 다시는 일어나지 않도록 우리 모두 주의해야 해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 교원그룹 해킹사고 소식을 듣고 나니, 온라인으로 무언가를 이용하는 게 조금은 불안해지더라고요. 이렇게나 많은 사람들의 개인정보가 한순간에 위험에 처할 수 있다는 사실이 너무나도 충격적이었거든요. 앞으로 저는 제가 이용하는 서비스들의 개인정보 처리 방침을 좀 더 꼼꼼히 확인해 봐야겠다는 생각이 들었어요. 혹시나 유출 사고가 발생했을 때, 어떻게 대처해야 하는지에 대한 정보도 미리 알아두면 좋을 것 같아요. 그리고 제가 앞서 공유해 드린 것처럼, 개인적으로 보안 수칙을 더 철저히 지키려고 노력할 거예요. 비밀번호 관리, 의심스러운 링크 클릭 금지 등등... 이런 작은 노력들이 모여서 나와 내 주변 사람들의 정보를 안전하게 지키는 데 도움이 될 거라고 믿거든요. 여러분도 이번 기회에 자신의 개인정보 안전에 대해 다시 한번 생각해 보시고, 필요한 조치들을 꼭 취하시길 바라요. 우리 모두 안전하고 건강한 디지털 생활을 만들어나가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11932874",
    "hashTag": [
      "#교원그룹",
      "#해킹사고",
      "#개인정보유출",
      "#랜섬웨어",
      "#개인정보보호",
      "#보안",
      "#디지털안전",
      "#정보보안"
    ]
  },
  {
    "type": "기업",
    "title": "권력에 쥐어줬더니 국민을 겨눴다…가스통 글록의 현장장비 ‘총’의 역설 [추동훈의 흥부전]",
    "newTitle": "글록 총기, 법 집행 도구에서 시민 억압 상징까지",
    "article": "[흥부전-137][브랜드로남은사람들_73] 가스통 글록\n\n미국의 총기 논쟁은 늘 명분 싸움으로 귀결된다. 경찰이 들면 ‘치안’, 군이 들면 ‘안보’, 단속 기관이 들면 ‘권력’이란 이름으로 총을 합법화한다. 문제는 최근 이민 단속을 둘러싼 사회적 갈등이 커지면서 연방 단속기관과 시민들간의 극한 대치로 이어지고 있다는 점이다. 언제나 뜨거운 감자인 총기는 분명 가장 위협적인 살상 무기이자 도구다. 실제 미국 경찰과 집행기관의 허리춤에는 언제나 총이 걸려있다. 이들의 근무용 총으로 널리쓰이는 브랜드는 사실 한 오스트리아 엔지니어의 집요한 도전으로 탄생했다. 법 집행의 도구에서 시민 억압의 상징이 되며 양면성을 지닌 총. 미국 경찰이 가장 많이 사용하는 권총 브랜드 글록은 어떻게 탄생한 것일까.",
    "newArticle": [
      {
        "title": "뉴스 듣고 깜짝 놀랐어요! 총기에 대한 이야기, 들어보셨나요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 하나 접하고 여러분과 이야기를 나눠보려고요. 얼마 전에 '권력에 쥐여줬더니 국민을 겨눴다…가스통 글록의 현장장비 ‘총’의 역설'이라는 제목의 기사를 봤는데요. 솔직히 처음에는 제목만 보고 좀 섬뜩한 느낌도 들었거든요. 그런데 기사를 찬찬히 읽어보니, 우리가 무심코 지나쳤던 총기 문제에 대한 깊은 이야기가 담겨 있더라고요. 마치 우리 주변에서 흔히 볼 수 있는 물건이 알고 보면 전혀 다른 얼굴을 하고 있는 것처럼 말이죠. 세상에, 우리가 당연하게 생각했던 것들이 이렇게 복잡한 사연을 가지고 있을 줄이야 누가 알았겠어요? 오늘은 이 글록 총기라는 것에 대해, 그리고 이게 어떻게 우리 사회에 영향을 미치는지 쉽고 재밌게 풀어볼게요. 여러분도 혹시 총기에 대해 궁금했던 점이 있다면 댓글로 남겨주세요!"
      },
      {
        "title": "글록, 도대체 어떻게 만들어졌길래 이렇게 유명해졌을까요?",
        "content": "우리 이웃님들, '글록(Glock)'이라는 이름, 어디선가 들어보신 적 있지 않으세요? 네, 맞아요! 바로 그 유명한 총기 브랜드인데요. 이 글록이라는 게 단순한 총이 아니라, 정말 독특한 탄생 배경을 가지고 있더라고요. 오스트리아의 한 엔지니어, '가스톤 글록'이라는 분이 계셨는데요. 처음에는 총기 회사가 아니라 플라스틱 제품을 만드는 회사였다고 해요. 그런데 이분이 1980년대 초에! 아무런 총기 제조 경험 없이 딱 17가지 부품만으로 권총을 만들겠다는 야심찬 도전을 시작한 거예요. 세상에, 이게 말이 되나요? 보통 이런 복잡한 무기를 만드려면 수많은 경험과 기술이 필요한데, 마치 레고 블록 조립하듯이 말이죠! 그런데 놀랍게도, 이 도전이 성공했고, 결과물이 바로 지금까지도 전 세계 경찰과 군인들이 가장 많이 사용하는 '글록 권총'이 된 거예요. 이게 왜 가능했냐고요? 가스톤 글록 씨가 기존의 금속 소재 대신 가볍고 튼튼한 폴리머 소재를 적극적으로 사용했기 때문이에요. 덕분에 무게는 가벼워졌는데 내구성은 엄청나게 좋아지고, 고장도 덜 나는 혁신적인 권총이 탄생한 거죠. 정말 대단하지 않나요? 마치 우리가 알던 낡은 물건이 갑자기 스마트폰처럼 변신한 느낌이랄까요!"
      },
      {
        "title": "경찰의 든든한 동반자, 글록이 '권력'의 상징이 되는 순간",
        "content": "자, 그럼 이 글록 총기가 어떻게 '권력'이라는 단어와 연결될 수 있는지 좀 더 깊이 들어가 볼까요? 미국에서 총기 논쟁은 정말 뜨거운 감자잖아요. 근데 기사 내용을 보니, 총기가 어떤 상황에서 사용되느냐에 따라 그 의미가 완전히 달라진다고 하더라고요. 경찰이 총을 들면 '치안 유지'를 위한 도구가 되고, 군인이 총을 들면 '국가 안보'를 지키는 상징이 되는 식이죠. 그런데 이게 참 아이러니한 게, 우리가 이번 뉴스에서 보듯이 '이민 단속' 같은 민감한 사회적 이슈와 맞물리면서, 오히려 경찰이나 단속 기관이 사용하는 총기가 '시민 억압'의 상징으로 비춰질 수도 있다는 거예요. 마치 우리가 평소에 쓰는 칼이 요리할 때는 유용한 도구지만, 다른 상황에서는 위협적인 무기가 될 수 있는 것처럼요. 특히 미국에서는 이민자들에 대한 사회적 갈등이 심화되면서, 연방 단속 기관과 시민들 사이에 긴장감이 고조되고 있다고 해요. 이렇게 되면 법 집행의 도구로 사용되어야 할 총이, 오히려 공포나 불신을 상징하게 되는 거죠. 정말이지, 똑같은 총기인데도 누가, 어떤 목적으로 사용하느냐에 따라 이렇게 극과 극의 의미를 갖게 된다는 게 너무 신기하기도 하고, 한편으로는 좀 씁쓸하기도 하더라고요. 이 글록 총기 역시, 원래는 사람들의 안전을 지키기 위해 탄생했지만, 때로는 권력의 남용이나 사회적 갈등의 상징으로 해석될 수도 있다는 점이 참 많은 생각을 하게 해요."
      },
      {
        "title": "총기, '안전'을 지키려면 어떻게 해야 할까요? 전문가들이 말하는 꿀팁!",
        "content": "이런 뉴스를 접하다 보면, 우리 주변의 안전에 대해 다시 한번 생각하게 되잖아요. 특히 총기라는 민감한 주제에 대해서는 더욱 그렇고요. 그래서 이번 기회에, 총기 사고를 예방하고 안전을 지키기 위해 우리가 일상에서 생각해 볼 만한 몇 가지 팁들을 정리해 봤어요. 우선, 이건 당연한 이야기일 수도 있지만, '총기는 절대 장난감이 아니다'라는 점을 명심해야 해요. 특히 아이들이 있는 집이라면, 총기가 보이지 않는 곳에 안전하게 보관하는 것이 정말 중요하겠죠. 잠금장치가 있는 총기 보관함이나 안전한 장소를 마련하는 것도 좋은 방법이에요. 그리고 만약 어쩔 수 없이 총기를 소지해야 하는 상황이라면, 항상 '사용 전 안전 수칙'을 철저히 확인하고, 사용하지 않을 때는 반드시 약실을 비워두는 습관을 들이는 것이 필수예요. 또한, 총기에 대한 올바른 지식과 책임감 있는 태도를 배우는 것이 중요해요. 단순히 영화나 게임에서만 접하는 것이 아니라, 전문가의 교육을 받는 것도 좋은 방법이 될 수 있죠. 그리고 이건 좀 더 거시적인 이야기인데요, 사회적으로 총기 규제에 대한 논의가 활발하게 이루어지고, 안전한 사회 시스템을 구축하려는 노력이 꾸준히 이어져야 한다고 생각해요. 오늘 우리가 글록 총기에 대해 이야기 나눈 것처럼, 총기가 단순히 '위험한 물건'으로만 여겨지는 것을 넘어, '안전한 사용'과 '책임감 있는 관리'가 얼마나 중요한지 다시 한번 마음에 새기는 시간이 되었으면 좋겠습니다. 우리 모두의 안전을 위해, 오늘부터 작은 것 하나라도 실천해 보면 어떨까요?"
      },
      {
        "title": "솔직한 후기: 글록 총기, 이제 우리 눈앞의 현실이에요",
        "content": "오늘 글록 총기에 대한 이야기를 쭉 풀어봤는데요, 어떠셨어요? 솔직히 저는 이 뉴스를 접하면서 '아, 이게 그냥 남의 나라 이야기가 아니구나' 하는 생각이 들었어요. 우리 주변에서도 흔히 볼 수 있는, 어쩌면 아주 가까이 다가온 현실일 수도 있다는 거죠. 처음에는 그저 '총은 위험한 거야'라고만 생각했었는데, 이번 기회에 글록이라는 브랜드가 탄생하게 된 배경부터 시작해서, 이게 법 집행의 도구가 되기도 하고, 때로는 권력이나 억압의 상징으로 해석될 수도 있다는 다양한 측면을 알게 되었어요. 앞으로 저는 총기에 대해 좀 더 관심을 가지고, 안전하게 관리하는 것이 얼마나 중요한지, 그리고 사회적인 논의가 왜 필요한지에 대해 계속해서 생각해 보려고 해요. 혹시라도 이 글을 읽고 총기에 대해 궁금한 점이 생겼다면, 주저하지 말고 저에게 댓글로 물어봐 주세요! 함께 알아가고 이야기 나누는 것이 중요하다고 생각해요. 우리 모두의 안전한 내일을 위해, 오늘 제가 드린 이야기가 조금이라도 도움이 되었기를 바랍니다. 다음에도 흥미로운 이야기로 돌아올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11932864",
    "hashTag": [
      "#글록",
      "#총기",
      "#권총",
      "#안전",
      "#법집행",
      "#미국총기",
      "#안전수칙"
    ]
  },
  {
    "type": "문화",
    "title": "관훈클럽정신영기금 이사장에 이강덕 KBS N 사장",
    "newTitle": "이강덕 KBS N 사장, 관훈클럽 이사장 되다!",
    "article": "관훈클럽정신영기금은 제17대 이사장으로 이강덕 KBS N 대표이사 사장 겸 한미클럽 회장을 선출했다고 14일 밝혔다. 임기는 3년.\n\n이 이사장은 KBS 정치외교부장, 미주지국장, 대외협력실장 등을 지내고, 관훈클럽 총무와 관훈클럽정신영기금 이사를 역임했다.\n\n관훈클럽정신영기금 이사로는 이 이사장 외에 장정자 서울현대학원 이사장, 방문신 SBS 대표이사 사장, 박정훈 조선일보 논설위원실장, 고정애 중앙SUNDAY 국장, 이기홍 전 동아일보 대기자, 이우탁 전 연합뉴스 선임기자, 이하원 조선일보 외교안보 에디터가 선임됐다.\n\n권태호 한겨레신문 논설위원실장과 김경태 MBC 공영미디어연구소장은 신임 감사로 선출됐다.",
    "newArticle": [
      {
        "title": "세상에, 뉴스 알고 계셨어요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 소식이 있어서 얼른 달려왔어요. 혹시 어제 나온 뉴스 보셨나요? 바로 관훈클럽정신영기금의 새로운 이사장 소식인데요, 이번에 이강덕 KBS N 사장님이 제17대 이사장으로 선출되셨다는 거예요. 3년의 임기를 시작하신다고 하는데, 와 정말 대단하지 않나요? 제가 평소에도 뉴스나 언론계 소식에 관심이 많았거든요. 그래서 이번 소식을 듣고 '이게 무슨 의미가 있을까?', '어떤 활동들을 하게 될까?' 하는 궁금증이 마구 생기더라고요. 그래서 오늘 이 소식을 우리 이웃님들과 함께 좀 더 자세히 파헤쳐보고 싶어서 이렇게 포스팅을 준비했답니다. 우리 언론계의 미래를 짊어질 중요한 인물이신 만큼, 그 행보가 더욱 기대되는 거 있죠?"
      },
      {
        "title": "관훈클럽과 이강덕 이사장님, 어떤 분이신가요?",
        "content": "자, 그럼 먼저 '관훈클럽정신영기금'이라는 이름이 좀 생소하신 분들을 위해 간단하게 설명해 드릴게요. 음… 쉽게 말해 언론계에서 중요한 역할을 하시는 분들이 모여서 언론의 발전과 관련된 여러 활동을 하는 곳이라고 생각하시면 이해가 쉬우실 거예요. 여기에 새로운 수장으로 오르게 되신 이강덕 이사장님! 이분 이력이 정말 화려하시더라고요. KBS에서 정치외교부장을 거쳐 미주지국장, 대외협력실장까지 두루 섭렵하셨다고 해요. 그뿐만 아니라 관훈클럽 총무와 이사로도 활동하셨다니, 이미 관훈클럽에 대한 애정과 이해도가 남다르실 것 같다는 생각이 들어요. 단순히 KBS N 사장이라는 직책만 보더라도 그의 능력과 영향력을 짐작할 수 있는데, 거기에 더해 그동안 쌓아오신 언론계에서의 경험과 인맥까지 더해진다면 앞으로 이강덕 이사장님이 이끌어갈 관훈클럽이 어떤 모습으로 발전해 나갈지 정말 기대되는 부분이에요. 이번 선출은 단순히 개인의 영광을 넘어, 언론계 전반에 새로운 활력을 불어넣는 계기가 될 수도 있지 않을까요?"
      },
      {
        "title": "새로운 이사들은 누구? 앞으로의 활동은?",
        "content": "이번 관훈클럽정신영기금 이사장 선출 소식과 함께 누가 이사로 선임되었는지도 함께 발표되었어요. 이강덕 이사장님 외에도 장정자 서울현대학원 이사장님, 방문신 SBS 대표이사 사장님, 박정훈 조선일보 논설위원실장님, 고정애 중앙SUNDAY 국장님, 이기홍 전 동아일보 대기자님, 이우탁 전 연합뉴스 선임기자님, 이하원 조선일보 외교안보 에디터님까지! 정말 이름만 들어도 묵직한 분들이 대거 포진되어 있더라고요. 이분들이 앞으로 함께 머리를 맞대고 관훈클럽의 발전을 위해 어떤 논의를 하게 될지 정말 궁금해요. 예를 들어, 요즘처럼 정보의 홍수 속에서 가짜 뉴스가 판을 치는 시대에 올바른 정보와 언론의 역할을 바로 세우는 캠페인을 벌인다거나, 미래 언론인을 양성하기 위한 장학 사업을 확대하는 등의 다양한 활동을 펼칠 수도 있겠죠. 또한, 급변하는 미디어 환경 속에서 새로운 기술을 어떻게 언론에 접목할 것인지에 대한 심도 깊은 논의도 이루어질 것으로 예상됩니다. 이강덕 이사장님을 중심으로 이렇게 쟁쟁한 분들이 모였으니, 앞으로 관훈클럽정신영기금의 활동이 더욱 주목받을 것 같아요."
      },
      {
        "title": "이강덕 이사장 선출, 우리에게 어떤 의미일까?",
        "content": "자, 그럼 이강덕 KBS N 사장님의 관훈클럽정신영기금 이사장 선출이 우리 일반 사람들에게는 어떤 의미가 있을까요? 단순히 언론계의 소식으로만 치부하기에는 아쉬운 점이 많거든요. 우리가 매일 접하는 뉴스, 신문, 방송 등이 어떻게 만들어지고 또 어떤 방향으로 나아가야 하는지에 대한 중요한 결정들이 이루어지는 자리이기 때문이에요. 이강덕 이사장님처럼 풍부한 경험과 넓은 시야를 가진 분이 이끌게 된다면, 앞으로 우리가 접하는 정보의 질이 더욱 높아질 수 있다는 기대를 해볼 수 있을 것 같아요. 예를 들어, '팩트 체크'를 더욱 강화하거나, 다양한 관점에서 균형 잡힌 시각을 제시하는 기사들이 많아질 수도 있고요. 또, 언론의 사회적 책임을 다하기 위한 다양한 프로그램이나 캠페인이 활성화된다면, 우리 사회가 더욱 건강하게 발전하는 데에도 긍정적인 영향을 줄 수 있을 거라고 생각해요. 앞으로 이강덕 이사장님과 함께 선임된 이사님들이 어떤 비전을 가지고 활동하실지, 우리 모두 관심을 가지고 지켜볼 필요가 있을 것 같습니다. 이런 움직임들이 우리 삶에 직접적인 영향을 미치기도 하니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이강덕 KBS N 사장님의 관훈클럽 이사장 선출 소식을 자세히 살펴보았는데요, 정말 이분이 이끌어갈 앞으로의 관훈클럽 활동이 기대되더라고요. 단순히 '누가 되었다'는 사실 전달을 넘어, 그 의미와 앞으로의 가능성을 함께 생각해 볼 수 있었던 유익한 시간이었어요. 앞으로 제가 뉴스를 볼 때마다, 혹은 기사를 읽을 때마다 '아, 이건 관훈클럽정신영기금에서 이런 노력들을 하고 있겠구나' 하고 떠올릴 것 같아요. 저는 앞으로도 우리 이웃님들과 함께 이렇게 유익하고 흥미로운 정보들을 나누고 싶거든요. 혹시 더 궁금한 점이나 알고 싶은 소식이 있다면 언제든지 댓글로 남겨주세요! 그럼 다음 포스팅에서 또 만나요! 안녕~"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11932827",
    "hashTag": [
      "#이강덕",
      "#KBSN",
      "#관훈클럽",
      "#정신영기금",
      "#언론",
      "#뉴스",
      "#미디어",
      "#블로그"
    ]
  },
  {
    "type": "국제",
    "title": "구글, 베트남에 스마트폰 양산 체제 구축…美테크기업 ‘탈(脫)중국’ 박차",
    "newTitle": "구글, 베트남 스마트폰 생산 시작! 탈중국 가속화 이유 엿보기",
    "article": "구글이 2026년부터 베트남에서 스마트폰 신제품 개발과 생산을 시작한다고 닛케이아시아가 14일 보도했다. 애플 역시 스마트폰 개발 조직을 인도에 새로 구축하는 방안을 검토 중인 것으로 알려졌다. 미국 주요 기업들이 ‘탈중국’ 공급망 구축을 한층 더 본격화하는 모습이다.\n\n구글과 애플은 그동안 ‘세계의 공장’으로 불리는 중국에 개발 및 생산 거점을 집중해 왔다. 그러나 미·중 갈등이 심화되면서 지정학 리스크가 커지고 관세까지 겹치며 비용 상승 압력이 커지고 있다. 닛케이아시아는 기업들이 중국에서 일부 기능과 거점을 이전해 리스크와 비용 부담을 줄이려는 전략을 강화하고 있다고 해석했다.\n\n복수의 관계자에 따르면 구글은 ‘픽셀(Pixel)’, ‘픽셀 프로(Pixel Pro)’, ‘픽셀 폴드(Pixel Fold)’ 등 고급형 모델의 개발 기능을 베트남에 신설할 계획이다. 반면 저가형 스마트폰 개발은 당분간 중국에 남겨두는 방향으로 전해졌다.\n\n구글이 베트남에서 수행하려는 업무는 신제품 개발부터 생산 공정 검증 및 조정까지 아우르는 이른바 ‘신제품 도입(NPI·New Product Introduction)’ 과정이다. 이 작업은 검사 장비 등 대규모 설비 투자가 필요한 것으로 알려졌다.\n\n애플도 기존 중국 체제에 더해, 인도에서 NPI를 병행 수행하는 방안을 검토하고 있다. 관계자에 따르면 NPI 거점에는 200~300명의 기술자가 상주해야 하며 이에 따라 막대한 투자 비용이 들어갈 것으로 전망된다.\n\n다만 중국 정부가 생산 설비와 인력의 해외 이전을 제한하면서 공급망 다변화 과정에는 여전히 걸림돌이 남아 있다. 애플 협력사들은 “장비를 해외로 보내려 할 때 중국 세관이 검사를 한층 강화해 인도 내 생산능력 확대 계획이 늦어지고 있다”고 닛케이아시아에 밝혔다. 구글도 지난해 베트남에서 스마트폰 생산능력을 빠르게 늘리려 했지만 같은 문제로 일정이 계획보다 지연됐다고 사안에 정통한 한 관계자가 전했다. 다른 관계자는 “중국에서 만드는 생산 장비와 테스트 장비 종류가 워낙 많다”며 “중국 정부가 제조업 공동화를 원치 않다 보니 장비를 다른 나라로 옮기기가 쉽지 않다. 결국 우리는 시간을 두고 버텨야 한다”고 말했다.",
    "newArticle": [
      {
        "title": "어머나, 구글이 베트남에서 스마트폰을 만든다고요?",
        "content": "여러분, 혹시 얼마 전에 나온 뉴스 보셨어요? 세상에, 구글이 2026년부터 베트남에서 스마트폰 신제품 개발이랑 생산까지 다 시작한대요! 닛케이아시아라는 곳에서 나왔다고 하는데, 이게 그냥 단순한 이전이 아니라 꽤 큰 의미를 가진 변화더라고요. 저도 처음에 이 소식을 듣고 '진짜? 구글이 중국 아닌 다른 나라에서 직접 스마트폰을 다 만든다고?' 싶어서 깜짝 놀랐잖아요. 요즘 워낙 세계 정세가 복잡하고, 경제 뉴스도 어렵게 느껴질 때가 많은데, 이번 구글의 움직임은 우리 일상과도 꽤 밀접한 관련이 있을 것 같아서 좀 더 자세히 파헤쳐 보고 싶었어요. 혹시 여러분도 '탈중국'이라는 말, 많이 들어보셨죠? 이게 구글 같은 거대 IT 기업들에게도 정말 큰 화두가 되고 있는 모양이에요. 앞으로 우리가 쓰는 스마트폰이 어디서 어떻게 만들어질지, 그리고 왜 이런 변화가 일어나고 있는지, 친구랑 수다 떨듯이 편하게 이야기해볼게요!"
      },
      {
        "title": "왜 난리예요? ‘탈중국’ 바람, 그 속사정을 알아볼까요?",
        "content": "자, 그럼 여기서 많은 분들이 궁금해하실 거예요. '왜 구글이랑 애플 같은 미국 기업들이 굳이 '탈중국'을 외치는 걸까?' 하고 말이죠. 그동안 이 기업들은 '세계의 공장'이라고 불리는 중국에 개발이랑 생산 기지를 엄청나게 많이 만들어 놨었거든요. 그런데 요즘 들어서 중국과의 관계가 좀 복잡해지면서, '지정학 리스크'라는 어려운 말도 많이 쓰잖아요. 쉽게 말해, 정치적으로 불안해지면 공장 가동이 중단되거나 물건을 제때 못 받을 수도 있다는 위험 말이에요. 게다가 미국과 중국 사이에 무역 분쟁도 계속되면서 관세 폭탄이 떨어지기도 하고요. 이러니 당연히 생산 비용이 쑥쑥 올라갈 수밖에 없겠죠? 그래서 기업 입장에서는 '아이고, 이거 이러다 큰일 나겠다. 비용도 너무 많이 들고, 위험 부담도 크잖아!' 하면서, 중국에만 몰려 있던 생산 기지를 다른 나라로 좀 분산시켜야겠다는 생각을 하게 된 거예요. 베트남이나 인도 같은 곳이 떠오르는 이유도 그런 배경이 있답니다. 마치 우리도 한 곳에만 돈을 묻어두면 불안하니까 여러 곳에 나눠서 투자하는 것처럼 말이에요."
      },
      {
        "title": "구글의 '픽셀' 스마트폰, 베트남에서 직접 만나요!",
        "content": "이번 뉴스에서 가장 흥미로운 부분은 바로 구글이 베트남에서 '신제품 도입(NPI)' 과정을 직접 수행한다는 거예요. 이게 뭐냐면요, 단순히 조립만 하는 게 아니라 신제품 개발부터 시작해서 생산 공정까지 꼼꼼하게 검증하고 조정하는 아주 중요한 단계거든요. 특히 '픽셀', '픽셀 프로', '픽셀 폴드' 같은 고급형 스마트폰 모델의 개발 기능을 베트남에 새로 만들 계획이라고 하니, 앞으로 나올 구글 폰의 품질 관리가 더욱 철저해질 수도 있겠다는 생각이 들어요. 물론 저가형 모델은 당분간 중국에 남겨둔다고 하니, 모든 걸 옮기는 건 아니에요. 하지만 신제품 개발이라는 핵심적인 부분을 베트남으로 가져온다는 건, 구글이 베트남을 단순 생산 기지가 아닌, 기술 개발의 중요한 파트너로 생각하고 있다는 증거 아닐까요? 닛케이아시아 보도에 따르면, 이 NPI 과정에는 꽤 많은 검사 장비와 설비 투자가 필요하다고 해요. 마치 우리 집 리모델링할 때 이것저것 신경 써야 할 게 많은 것처럼 말이죠. 애플도 인도에서 비슷한 NPI 거점 마련을 검토 중이라니, 앞으로 스마트폰 생산의 중심지가 조금씩 이동하는 게 느껴지지 않으세요?"
      },
      {
        "title": "앗, 그런데 중국 정부가 발목? '탈중국'의 현실적인 어려움",
        "content": "아니, 그렇게 베트남이나 인도 같은 곳으로 다 옮기면 되는 거 아니야? 라고 생각하실 수도 있겠지만, 이게 또 그렇게 간단한 문제가 아니더라고요. 뉴스 기사를 읽다 보니 중국 정부가 오히려 생산 설비나 인력의 해외 이전을 좀 까다롭게 관리하고 있다는 내용이 나오더라고요. 애플 협력사들의 이야기에 따르면, 중국 세관에서 장비 반출을 깐깐하게 검사하는 바람에 인도 내 생산 능력 확대 계획이 늦어지고 있다고 해요. 구글도 작년에 베트남에서 스마트폰 생산 능력을 빠르게 늘리려다가 같은 문제 때문에 일정이 지연된 적이 있다고 하고요. 왜냐하면 중국 입장에서는 자신들의 자랑인 제조업이 다른 나라로 빠져나가는 걸 원치 않기 때문일 거예요. 마치 우리가 애지중지 키운 식물을 다른 사람에게 그냥 주기가 아쉬운 것처럼 말이죠. 게다가 생산 장비나 테스트 장비 종류가 어찌나 많은지, 이걸 전부 다 옮기는 것도 엄청난 일이라고 하네요. 그래서 결국에는 '시간을 두고 버텨야 한다'는 관계자의 이야기도 나오더라고요. '탈중국'이라는 흐름이 거세지고 있지만, 현실적으로는 이런 어려움도 존재한다는 점, 우리도 알아두면 좋겠죠?"
      },
      {
        "title": "솔직한 후기: 앞으로의 스마트폰, 기대되면서도 걱정 반!",
        "content": "저는 이번 뉴스를 보면서 앞으로 우리가 사용할 스마트폰들이 과연 어디서, 어떤 방식으로 만들어질까 하는 생각이 많이 들었어요. 구글과 애플 같은 거대 기업들이 '탈중국'을 가속화하고 있다는 건 분명 우리 삶에도 큰 영향을 미칠 변화일 테니까요. 베트남이나 인도 같은 곳에서 더 많은 스마트폰이 만들어진다면, 그 지역 경제에도 긍정적인 영향을 줄 수 있겠죠? 하지만 동시에 중국 정부의 태도나 복잡한 국제 관계 때문에 생산 일정에 차질이 생기거나, 오히려 가격이 오르는 건 아닐까 하는 걱정도 솔직히 좀 되네요. 앞으로는 '메이드 인 차이나'를 넘어 '메이드 인 베트남', '메이드 인 인도' 같은 문구를 더 자주 보게 될지도 모르겠어요. 중요한 건 어느 나라에서 만들어지든, 우리가 안심하고 사용할 수 있는 좋은 품질의 스마트폰이 나온다는 거겠죠. 저는 앞으로 구글 픽셀 폰을 볼 때마다 '아, 이거 베트남에서 개발하고 생산했을 수도 있겠구나!' 하고 생각하게 될 것 같아요. 여러분도 오늘 제가 나눈 이야기들을 바탕으로, 앞으로의 IT 기술 변화를 좀 더 흥미롭게 지켜보시면 어떨까요? 우리 모두 똑똑하게 소비하고, 현명하게 정보를 얻어가자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11932867",
    "hashTag": [
      "#구글",
      "#베트남",
      "#스마트폰",
      "#탈중국",
      "#IT뉴스",
      "#생산기지",
      "#애플",
      "#미중갈등"
    ]
  },
  {
    "type": "국제",
    "title": "“트럼프, 그동안 누굴 때린거니?”…중국 무역흑자 1.2조달러 ‘사상 최고’",
    "newTitle": "중국 무역흑자 1.2조달러 사상 최고, 트럼프 관세 뚫었다?",
    "article": "도널드 트럼프 미국 대통령의 관세 폭탄에도 불구하고 중국의 무역흑자가 사상 처음으로 1조달러를 넘어섰다. 블룸버그 통신은 13일(현지시간) 중국의 지난해 무역흑자가 1조2000억달러에 육박했다고 보도했다.\n\n중국 해관총국에 따르면 2025년 중국의 무역흑자는 1조1900억달러로 집계돼 전년 대비 5.5% 증가했다. 연간 기준 무역흑자가 1조달러를 돌파한 것은 처음이다.\n\n트럼프 행정부는 중국 제조업을 압박하기 위해 관세를 대폭 인상했지만, 중국은 수출 구조를 빠르게 전환하며 충격을 상쇄했다. 지난해 미국으로의 수출은 약 20% 줄었으나, 동남아시아 수출은 13%, 유럽연합은 8.4%, 아프리카는 26% 증가했다. 특히 아프리카 시장으로의 수출 급증이 대미 수출 감소분을 상당 부분 보완했다.\n\n이 같은 수출선 다변화가 중국의 사상 최대 무역흑자를 이끌었다는 분석이다.\n\n일부 미국 수입업체가 관세를 피해 베트남이나 멕시코로 조달선을 옮겼지만, 이들 국가 역시 중국산 중간재와 부품 의존도가 높아 중국의 강력한 제조업 생태계는 유지됐다는 평가다.\n\n블룸버그는 “중국의 강력한 제조 기반과 글로벌 공급망 장악력이 유지되는 한 수출 증가는 당분간 이어질 가능성이 크다”며 트럼프의 관세 정책이 기대만큼의 효과를 거두지 못할 것이라고 전망했다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 하나 가져왔어요. 얼마 전에 트럼프 미국 대통령이 중국에 '관세 폭탄'을 날렸다는 소식, 다들 기억하시죠? 그래서 이제 중국 경제가 휘청하겠구나~ 하고 생각하신 분들 많으실 거예요. 저도 그랬거든요! 그런데 말이죠, 세상에! 그 트럼프 대통령의 강력한 압박에도 불구하고, 중국의 무역흑자가 무려 1조 2천억 달러, 와우... 상상도 안 되는 숫자인 거 있죠? 그것도 '사상 최고'를 기록했다는 거예요. 이게 대체 어떻게 된 일일까요? 마치 쇠뿔도 단김에 빼라고 하듯이, 트럼프 대통령이 중국을 꽉 잡으려고 했는데 오히려 중국이 더 단단해진 느낌이랄까요? 정말 충격적인 소식이 아닐 수 없어요."
      },
      {
        "title": "무역흑자 1조 달러? 초등학생도 이해하는 그게 뭔데요?",
        "content": "아니, 근데 '무역흑자'가 정확히 뭐길래 이렇게 난리인 걸까요? 사실 어렵게 생각할 필요 없어요. 쉽게 말해, 우리나라가 다른 나라와 물건을 사고팔 때, 파는 것(수출)에서 사는 것(수입)을 뺀 금액이 플러스(+)로 많이 남는다는 뜻이에요. 예를 들어, 우리가 100억 원어치 물건을 팔고 50억 원어치 물건을 샀다면, 무역 흑자는 50억 원이 되는 거죠. 그런데 중국은 이걸 무려 1조 2천억 달러나 남겼다니, 정말 어마어마한 스케일이죠? 지난해 중국의 무역흑자가 1조 1900억 달러였다고 하니, 전년보다 무려 5.5%나 증가한 거잖아요. 이게 왜 중요하냐면, 나라 경제가 튼튼해지려면 이렇게 돈이 밖으로 나가는 것보다 들어오는 게 많아야 하거든요. 그런데 트럼프 대통령이 중국 제품에 관세를 왕창 붙여서 미국으로 수출을 못하게 막으려고 했는데, 오히려 이렇게 역대급 무역흑자를 기록했다는 게 정말 아이러니하죠? 이 중국의 끈질긴 '무역흑자' 행보, 대체 비결이 뭘까요?"
      },
      {
        "title": "숨겨진 비밀? 중국의 수출 놀라운 변신!",
        "content": "그렇다면 트럼프의 강력한 관세 정책에도 불구하고, 어떻게 중국은 '무역흑자' 기록을 갈아치울 수 있었던 걸까요? 기사를 자세히 보니, 중국이 정말 똑똑하게 대응했더라고요. 미국으로의 수출은 오히려 20%나 줄었지만, 대신 다른 나라로 수출선을 '깜짝' 전환한 거예요! 마치 풍선이 막혔을 때 다른 구멍을 찾는 것처럼요. 특히 동남아시아로는 13%, 유럽연합(EU)으로는 8.4%나 수출을 늘렸고, 아프리카 쪽으로는 무려 26%나 폭발적으로 증가했다는 사실! 와, 아프리카 시장으로의 수출 급증이 미국으로의 수출 감소분을 거의 다 메꿔버린 셈인 거죠. 심지어 일부 미국 수입업체들이 관세를 피하려고 중국 제품 대신 베트남이나 멕시코에서 물건을 들여왔는데, 이것마저도 중국산 중간재나 부품 없이는 제대로 생산이 안 된다는 거예요. 결국 돌고 돌아 다시 중국 제조업의 튼튼한 생태계로 연결되는 거죠. 정말 중국의 제조 능력과 글로벌 공급망 장악력이 얼마나 대단한지 새삼 느끼게 되네요."
      },
      {
        "title": "앞으로 우리도 이렇게 해봐요! '수출선 다변화' 꿀팁!",
        "content": "이 소식을 들으니까, 저도 모르게 제 사업이나 앞으로의 계획에 대해서도 생각해 보게 되더라고요. '수출선 다변화'라는 게 단순히 큰 나라 경제에만 해당되는 이야기가 아닌 것 같다는 생각이 들었어요. 마치 우리 개인도 여러 가지 대비책을 세워두는 것처럼요! 만약 여러분도 특정 거래처나 특정 상품에만 너무 의존하고 있다면, 이번 기회에 새로운 판로를 모색해 보는 건 어떨까요? 예를 들어, 온라인 쇼핑몰을 운영하신다면, 기존에 판매하던 채널 외에 새로운 소셜 미디어 플랫폼이나 해외 직구 사이트에도 입점해 보는 거죠. 혹은 여러분이 특정 기술이나 서비스를 제공한다면, 아직 진출하지 않은 새로운 시장이나 산업군에 대한 정보를 찾아보는 것도 좋은 방법이 될 거예요. 세상에 '하나의 성공'만 있는 건 아니잖아요? 늘 새로운 가능성을 열어두는 유연한 사고방식이 중요하단 걸 다시 한번 느꼈어요. 여러분도 이런 '수출선 다변화' 마인드를 생활 속 작은 부분부터 적용해 보면 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스 보면서 '와, 중국 정말 대단하구나'라는 생각밖에 안 들었어요. 트럼프 대통령의 강력한 의지에도 불구하고 이렇게 뚫고 나오는 걸 보니까, 중국의 제조업 경쟁력과 글로벌 공급망에서의 영향력이 얼마나 강력한지 실감하게 되더라고요. 앞으로는 정말 예측 불가능한 변수들이 많을 것 같다는 생각이 들면서도, 한편으로는 중국의 이런 끈질긴 생명력이 앞으로도 계속 이어질 것 같다는 예감이 들어요. 물론 앞으로 중국 경제에도 어떤 변화가 있을지는 지켜봐야겠지만요. 저는 이번 기사를 보면서 '하나의 방법만 고집하면 안 되겠다'는 교훈을 얻었어요. 어떤 상황이 오더라도 유연하게 대처할 수 있는 여러 가지 '플랜 B'를 준비해 두는 것이 얼마나 중요한지 말이에요. 여러분도 오늘 제가 나눈 이야기들을 바탕으로, 앞으로 다가올 변화에 슬기롭게 대처할 수 있는 여러분만의 '대비책'을 꼭 생각해 보시면 좋겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11932837",
    "hashTag": [
      "#중국경제",
      "#무역흑자",
      "#트럼프",
      "#관세",
      "#글로벌경제",
      "#경제뉴스",
      "#수출",
      "#수입"
    ]
  },
  {
    "type": "국제",
    "title": "누보, 미국 홈가드닝 기업 ‘더스캇츠’와 비료공급계약 체결",
    "newTitle": "누보 발포 비료, 미국 홈가드닝 시장 접수! 🪴✨",
    "article": "농업기업 누보가 미국 최대 가정원예·가드닝 기업인 ‘더 스캇츠 미라클-그로 컴퍼니(스캇츠)’와 비료 장기 공급계약을 맺었다고 14일 밝혔다.\n\n14일 누보에 따르면 회사 미주 법인(Nousbo USA Inc.)은 최근 누보의 ‘발포확산형 비료 제조기술’이 적용된 제품을 5년간 스캇츠(The Scotts Miracle-Gro Company)에 공급하는 계약을 체결했다.\n\n스캇츠는 가정용 잔디 및 정원관리 제품 분야에서 미국 소비자들에게 가장 인지도가 높은 회사로, 연 매출이 약 5조2000억원 규모다. 스캇츠는 비료·해충 방제·씨앗 등 취미용 원예 시장 전반에 걸친 광범위한 제품을 보유하고 있으며, 홈디포와 로우스, 월마트 등 미국 전역의 주요 유통 채널과 전문 가든 센터에 제품을 공급하는 유통망을 갖췄다.\n\n누보 관계자는 “이번 계약에 따라 올해부터 스캇츠에 공급을 시작해 내년부터는 연간 200만 달러 수출이 예상된다”며 “스캇츠에서 생분해 코팅비료에도 관심을 보여 순차적 품목 확대에 따른 수출 증가도 기대된다”고 말했다.\n\n누보는 2019년 미주 법인을 설립하고 홈가드닝 브랜드 ‘닥터조’를 런칭해 월마트 PB브랜드 제품을 공급했다. 현재는 휴스턴과 앨라배마에 지사를 두고 미주 지역 말차·비료 수출 업무를 담당하고 있다.\n\n북미 지역에서 판매 중인 발포확산형 제품은 물에 넣으면 발포 비타민처럼 녹는 제품으로, 효과와 사용성이 뛰어나 농작물용·가정원예용 등 다양한 영역에 쓰인다.\n\n미국 원예(가드닝) 시장 규모는 2024년 기준 약 220억 달러(약 32조5000억원)추정되며, 2030년까지 약 274억 달러 (약 40조 5000억원) 규모 성장이 전망된다고 누보 측은 설명했다.",
    "newArticle": [
      {
        "title": "여러분! 뉴스 보셨어요? 저희 집 베란다에도 놓인 그 비료가...!",
        "content": "안녕하세요, 이웃님들! 오늘 아침 커피 한 잔 하면서 멍 때리다가 우연히 본 뉴스 기사에 눈이 번쩍 뜨였어요. 바로 저희 집에서도 종종 보이는 '그 비료'를 만드는 회사, 누보에 대한 소식이었는데요! 세상에, 누보가 미국에서 엄청난 홈가드닝 기업인 '더 스캇츠'랑 5년짜리 장기 계약을 맺었다는 거예요. 홈가드닝, 하면 또 우리 이웃님들 중에서도 식물 키우기 좋아하는 분들 정말 많으시잖아요? 저도 요즘 예쁜 화분들로 집안 분위기를 바꿔볼까 싶어서 이것저것 찾아보고 있었거든요. 그런데 이렇게 우리 기술력으로 만든 비료가 미국 최대 규모의 시장으로 진출한다니, 괜히 제가 다 뿌듯하고 설레더라고요. 혹시 '발포확산형 비료'라는 말, 좀 생소하신가요? 걱정 마세요! 오늘 제가 이 똑똑한 비료가 뭔지, 왜 '더 스캇츠' 같은 거물급 기업에서 누보를 선택했는지, 그리고 이게 우리한테는 또 어떤 의미가 있는지, 아주 쉽고 자세하게 파헤쳐 드릴게요. 끝까지 집중해주세요!"
      },
      {
        "title": "발포확산형 비료, 이게 대체 뭐길래? '더 스캇츠'도 반했다!",
        "content": "기사에서 '발포확산형 비료'라는 용어를 딱 봤을 때, 저도 처음엔 '이게 뭐지?' 싶었어요. 혹시 '발포 비타민'이라고 아시죠? 물에 퐁당 넣으면 보글보글 녹으면서 영양분을 주는 거요. 바로 그 원리랑 비슷하다고 생각하시면 쉬울 것 같아요. 물에 넣으면 톡톡 터지면서 녹아내리고, 비료 성분이 서서히, 그리고 일정하게 퍼져나가는 방식이래요. 이게 왜 대단하냐면요, 기존의 고체 비료들은 물을 줄 때 한꺼번에 훅 흡수되거나, 아니면 일부만 녹아서 효과가 들쭉날쭉할 수 있거든요. 그런데 이 발포확산형 비료는 식물이 필요로 하는 만큼, 그리고 오랫동안 꾸준히 영양분을 공급해주는 거죠. 마치 우리 사람도 한 번에 너무 많이 먹으면 탈나고, 적당히 여러 번 나눠 먹는 게 좋잖아요? 식물도 똑같다고 생각하시면 이해가 빠르실 거예요. '더 스캇츠'가 괜히 미국 최대 홈가드닝 기업이 아니에요. 그만큼 소비자들의 니즈와 제품의 효능, 그리고 편리성까지 꼼꼼하게 따질 텐데, 그런 까다로운 곳에서 누보의 이 기술력을 인정했다는 게 정말 놀라운 일이죠. 우리나라 기술력이 이렇게나 세계적인 수준이라는 사실, 정말 자랑스럽지 않나요?"
      },
      {
        "title": "미국 홈가드닝 시장, 얼마나 크고 대단하길래? 💰🇺🇸",
        "content": "사실 '더 스캇츠'라는 회사 이름만으로는 감이 잘 안 오실 수도 있지만, 이 회사가 미국에서 얼마나 영향력이 큰지 알면 '아하!' 하실 거예요. 연 매출이 무려 5조 2천억 원에 달한다고 하니, 정말 어마어마한 규모죠? 잔디나 정원 관리에 관심 있는 미국 소비자라면 모르는 사람이 없을 정도로 인지도가 높은 브랜드래요. 마치 우리나라에서 'OOO' 하면 '아, 그거!' 하고 다들 떠올리는 것처럼요. 이 '더 스캇츠'가 취미용 원예 시장 전반에 걸쳐서 비료, 해충 방제제, 씨앗까지 정말 다양한 제품들을 취급하고, 또 미국 전역의 대형 마트나 전문 가든 센터에까지 제품을 공급하는 탄탄한 유통망을 갖추고 있다고 하니, 이곳에 발을 들인다는 건 정말 엄청난 기회라고 할 수 있어요. 게다가 이번 계약이 단순히 일회성이 아니라 5년 장기 계약이고, 앞으로 생분해 코팅 비료까지 품목 확대 가능성이 있다는 소식까지 들려오니, 누보의 미래가 정말 기대되더라고요. 2024년 기준으로 미국 원예 시장 규모가 약 32조 5천억 원, 2030년에는 40조 5천억 원까지 성장할 전망이라고 하니, 이 시장을 공략하는 게 얼마나 큰 의미를 가지는지 새삼 느끼게 돼요. 마치 황금알을 낳는 거위의 배를 잡은 느낌이랄까요?"
      },
      {
        "title": "이 똑똑한 비료, 우리 집 식물들에게도 써보면 어떨까요? 🌿💡",
        "content": "이번 뉴스 보면서 저도 모르게 '우리 집 식물들도 이 비료를 좀 써봐야겠다!'는 생각이 강하게 들었거든요. 여러분도 마찬가지 아닐까요? 일단 '발포확산형 비료'라는 이름처럼 사용이 간편하다는 게 가장 큰 매력인 것 같아요. 물에 톡 넣으면 끝! 따로 계량하거나 섞을 필요 없이 정말 간편하게 사용할 수 있잖아요. 특히 저처럼 식물에게 비료 주는 걸 좀 귀찮아하거나, 어떻게 줘야 할지 잘 몰라서 망설였던 분들에게는 정말 희소식이죠. 농작물뿐만 아니라 가정원예용으로도 다양하게 쓰인다고 하니, 베란다에서 허브 키우시는 분, 거실에서 공기정화 식물 키우시는 분, 심지어는 주말 농장 하시는 분들까지 모두에게 유용할 것 같아요. 앞으로 누보에서 출시될 '닥터조' 같은 홈가드닝 브랜드 제품들이나, '더 스캇츠'를 통해 판매될 제품들을 눈여겨보면 좋을 것 같아요. 혹시 모르죠, 지금 여러분 집에서 무럭무럭 자라고 있는 식물이 이 혁신적인 비료 덕분일지 말이에요! 다음번에 마트 가시면 비료 코너 한번 쓱 둘러보시는 거 어떠세요? 혹시 몰라요, 우리 집 식물 인생을 바꿀 만한 아이템을 발견하게 될지도요!"
      },
      {
        "title": "솔직한 후기: '한국 기술' 미국 시장 진출, 정말 자랑스럽다!",
        "content": "솔직히 처음에는 그냥 '오, 누보라는 회사네' 정도로 생각했는데, 기사를 자세히 읽어보니 정말 우리 기술력으로 만든 제품이 세계적인 기업과 손잡고 미국이라는 거대한 시장에 진출했다는 사실이 너무나도 자랑스럽게 느껴지더라고요. 특히 '발포확산형 비료'라는 독자적인 기술력이 인정받았다는 점이 인상 깊었어요. 앞으로 더 많은 한국 기업들이 이런 혁신적인 기술력을 바탕으로 해외 시장에서 성공하는 사례가 많이 나왔으면 좋겠다는 바람이 커요. 이번 계약을 통해 누보의 수출액도 크게 늘어날 것으로 예상된다고 하니, 경제적으로도 긍정적인 영향을 줄 것 같고요. 저는 앞으로도 우리 '발포확산형 비료' 기술이 어떻게 더 발전하고, 우리 식탁이나 정원에 어떻게 더 가까이 다가올지 꾸준히 관심을 가지고 지켜보려고 해요. 이 기회를 발판 삼아 누보가 더 큰 기업으로 성장하길 응원하며, 우리 이웃님들도 오늘 하루, 우리 기술력의 자랑스러움을 한번 더 느껴보시는 건 어떨까요? 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11932833",
    "hashTag": [
      "#누보",
      "#더스캇츠",
      "#발포확산형비료",
      "#미국홈가드닝",
      "#식물영양제",
      "#홈가드닝팁",
      "#국내기술",
      "#성공사례"
    ]
  },
  {
    "type": "증권",
    "title": "지난해 코스피·코스닥 5만건 쏟아졌다…영문·밸류업 공시↑",
    "newTitle": "주식 공시, 영어로? 밸류업이 뭔지 알려드릴게요!",
    "article": "지난해 유가증권시장과 코스닥시장의 전체 공시 건수가 5만건을 넘어선 것으로 나타났다. 특히 영문 공시와 밸류업(기업가치 제고) 관련 공시가 크게 늘었다.\n\n14일 한국거래소에 따르면 유가증권시장 상장사의 공시 건수는 2만6391건으로 전년 대비 4.3% 증가했다. 코스닥시장 역시 2만5138건으로 5.4% 늘며 증가 폭이 더 컸다.\n\n시장별로 보면 코스피에서는 국문과 영문 공시가 모두 증가했다. 영문공시는 5244건으로 8.6% 증가해 글로벌 투자자들의 정보 접근성을 높였다는 평가다. 이는 지난 2024년부터 단계적으로 시행 중인 영문공시 의무화와 거래소의 번역 지원 확대가 영향을 미친 것으로 분석된다.\n\n공시 내용에서도 변화가 뚜렷했다. 코스피에서는 자기주식 취득·처분, 주권관련사채권 발행 공시 등이 늘었고, 금융당국의 공시 의무 강화로 중대재해 관련 공시가 새롭게 등장했다. 반면 영업양수도·분할·합병 등 기업 구조개편 관련 공시와 인수합병(M&A) 공시는 감소했다.\n\n코스닥시장에서는 수시공시가 2만2143건으로 6.2% 증가했다. 반도체를 중심으로 한 업황 회복 속에 단일판매·공급계약 공시가 30% 이상 늘었고, 주식소각 공시도 두 배 이상 증가하며 주주환원 움직임이 강화됐다. 반면 기업 투자 활동과 기업 개편 관련 공시는 줄었다.\n\n자율공시는 1955건으로 전년 대비 0.2% 감소했다. 기업가치 제고계획 공시가 37건(231.3%) 증가했으나 특허권 공시를 제외한 기타경영사항 공시가 감소한 영향이다.\n\n영문 공시는 985건으로 전년 대비 36.6% 늘었다. 기업가치 제고 계획 공시 등을 포함한 영문 자율 공시는 146.2%, 수시공시는 67.5% 급증했다.\n\n조회공시가 감소한 점은 양 시장에서 공통적으로 나타났다. 코스피와 코스닥 모두 시황 변동성에 따른 조회공시가 줄어들며 전반적인 주가 변동성이 완화됐음을 시사했다.\n\n불성실공시법인 지정에서는 시장별 온도 차가 확인됐다. 코스피는 지정 건수가 39건으로 전년 대비 소폭 증가했으나, 코스닥은 81건으로 전년 대비 28% 이상 감소했다. 특히 코스닥에서는 단일판매·공급계약과 자금조달 관련 불성실공시가 크게 줄어든 것이 특징이다.\n\n거래소는 올해부터 영문공시 2단계 의무화가 본격 시행되는 만큼 인공지능(AI) 번역 등 지원 서비스 확대와 상장사 공시 교육을 강화해 시장 신뢰도를 지속적으로 높여 나간다는 방침이다.\n\n거래소는 “향후 불성실공시 예방활동에 중점을 두어 불성실공시를 줄여나감으로써 코스닥시장 건전성제고를 위해 노력할 계획”이라고 말했다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 완전 깜짝 놀랐잖아요!",
        "content": "여러분, 안녕하세요! 오늘도 제가 꿀정보 가득 담아서 돌아왔어요. 그런데 말이에요, 어제 아침에 뉴스 보다가 진짜 눈이 번쩍 뜨이는 소식을 접했지 뭐예요? 바로 우리나라 주식 시장에서 작년에 쏟아진 공시가 무려 5만 건이 넘는다고 하더라고요. 세상에, 5만 건이라니! 이게 어느 정도냐면 매일매일 수백 건씩 쏟아졌다는 이야기거든요. 물론 저도 주식에 관심이 많아서 매일같이 뉴스를 보긴 하지만, 이렇게 많은 공시가 쏟아졌다는 사실 자체가 좀 충격적이었어요. 게다가 이번에는 좀 특별한 공시들이 눈에 띄었다고 하더라고요. 바로 '영문 공시'와 '밸류업 공시'가 크게 늘었다는 건데요. 이게 도대체 뭘 의미하는 건지, 우리 개인 투자자들이 알아두면 좋을 게 뭐가 있는지, 저와 함께 찬찬히 파헤쳐 보자고요!"
      },
      {
        "title": "영문 공시? 밸류업? 어려운 말, 쉽게 풀어 드릴게요!",
        "content": "자, 여기서 제일 먼저 궁금해하실 질문! '영문 공시'가 뭐고 '밸류업'이 뭐냐, 이거죠? 사실 저도 처음에는 좀 낯설었거든요. 먼저 '영문 공시'는 말 그대로 우리나라 기업들이 내놓는 공시들을 영어로 번역해서 제공하는 걸 말해요. 이게 왜 중요하냐면, 우리나라 주식 시장에 외국인 투자자들이 정말 많잖아요? 그분들이 우리나라 기업 정보를 더 쉽고 빠르게 파악할 수 있도록 돕기 위해서예요. 마치 외국 친구랑 이야기할 때 통역이 필요한 것처럼요! 한국거래소에서도 이런 영문 공시 의무를 단계적으로 시행하고 번역 지원도 확대하고 있다고 하니까, 앞으로는 외국인 투자자들이 우리나라 주식에 더 관심을 갖게 되지 않을까 기대되더라고요.  그리고 '밸류업'은 좀 더 깊이 들어가 봐야 하는 건데요. 쉽게 말해, 기업이 스스로 '내 가치를 더 높여야겠다!'라고 다짐하고 그 계획을 발표하는 거예요.  예를 들어, '우리 회사는 주주들에게 더 많은 이익을 돌려주기 위해 배당금을 늘리고, 주식도 더 많이 사서 없앨 거야!' 라든지, '기업 지배구조를 투명하게 만들어서 투자자들이 믿고 투자할 수 있도록 할 거야!' 같은 구체적인 약속들을 하는 거죠.  최근에 우리나라 정부에서도 '기업 밸류업 프로그램'이니 뭐니 하면서 이걸 굉장히 강조하고 있잖아요?  결국 이 밸류업 공시가 늘어난다는 건, 기업들이 스스로를 더 매력적으로 보이게 하려고 노력한다는 뜻이니, 우리 투자자 입장에서는 아주 반가운 소식이 아닐 수 없답니다."
      },
      {
        "title": "그래서, 공시가 늘어난다는 게 우리한테 무슨 의미예요?",
        "content": "좋아요, 이제 왜 '영문 공시'와 '밸류업 공시'가 늘었는지 감이 좀 오시죠? 그럼 이 많은 공시가 늘어난다는 게 우리 개인 투자자들에게는 어떤 의미로 다가올까요?  먼저, 공시 건수 자체가 늘었다는 건 그만큼 기업들이 투명하게 정보를 공개하려고 노력하고 있다는 긍정적인 신호로 볼 수 있어요.  특히 코스닥 시장에서는 반도체 업황 회복과 함께 '단일판매·공급계약' 공시가 30% 넘게 늘고, '주식소각' 공시도 두 배 이상 증가했다는 건 정말 주목할 만한 부분이에요.  '단일판매·공급계약' 공시가 늘었다는 건, 실제로 기업들이 물건을 많이 팔고 있다는, 즉 사업이 잘 되고 있다는 신호로 해석할 수 있겠죠?  그리고 '주식소각' 공시는 회사가 가진 주식을 없애버리는 건데, 이건 주식 수가 줄어드니까 주주 입장에서는 아주 기쁜 소식이에요.  마치 파티에 케이크가 있는데, 먹을 사람 수는 줄고 케이크는 그대로라면 더 많은 조각을 맛볼 수 있는 것처럼요!  이런 소식이 늘어난다는 건, 기업들이 주주들을 더 생각하고 있다는 뜻이니까, 우리 같은 개인 투자자들에게는 더 많은 이익이 돌아올 수도 있다는 기대감을 갖게 하는 거죠.  물론 모든 공시가 다 좋은 내용만 있는 건 아니에요.  중대재해 관련 공시처럼 새롭게 등장하는 내용들도 있고, 기업 구조개편이나 M&A 관련 공시는 줄었다는 점도 눈여겨봐야 하고요.  하지만 전반적으로 기업들이 '우리 회사 좀 더 좋아 보이게, 투자하고 싶게 만들어야겠다!'라고 작정하고 움직이는 모습이 보이는 것 같아, 앞으로의 주식 시장이 좀 더 기대되더라고요."
      },
      {
        "title": "나도 똑똑하게 공시 챙겨보는 법, 알려줄게요!",
        "content": "여러분, 이제 '영문 공시'와 '밸류업 공시'가 무엇인지, 왜 중요한지 아셨죠? 그럼 우리도 이런 정보를 놓치지 않고 똑똑하게 챙겨보는 방법에 대해 이야기해 볼까요?  가장 쉬운 방법은 역시 네이버 증권이나 한국거래소(KRX) 홈페이지를 자주 들어가는 거예요.  KRX에 가면 '공시 정보' 메뉴가 따로 있거든요. 여기서 내가 관심 있는 종목의 공시 내용을 실시간으로 확인할 수 있어요.  특히 '주요 공시'나 '검색 공시' 같은 메뉴를 잘 활용하면 좋아요.  그리고 '밸류업 프로그램'과 관련된 공시는 따로 표시되는 경우도 있으니, 그런 부분도 눈여겨보면 되겠죠?  만약 기사에서 '밸류업 공시가 늘었다'는 내용을 보셨다면, 어떤 기업들이 밸류업 계획을 발표했는지, 그 내용은 구체적으로 무엇인지 검색해서 직접 찾아보는 걸 추천해요.  'OO 기업 밸류업 계획'이라고 검색하면 관련 기사나 공시 내용을 쉽게 찾을 수 있거든요.  앞으로는 한국거래소에서 영문 공시 지원도 확대한다고 하니, 해외 투자자들처럼 우리도 영어 공시를 직접 확인하는 날이 올지도 몰라요!  혹시 영어에 조금 약하다 하더라도, 번역기 앱이나 웹사이트를 활용하면 충분히 내용을 파악할 수 있답니다.  가장 중요한 건, '어렵다'고 포기하지 않고 '내가 투자하는 회사가 뭘 하고 있는지 알아야겠다'는 호기심을 갖는 거예요.  조금씩만 관심을 기울여도 우리 투자 실력이 쑥쑥 늘어날 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 '영문 공시'와 '밸류업 공시'에 대한 이야기를 풀어봤는데요, 여러분은 어떠셨어요? 저는 이번에 공시 건수가 5만 건을 넘었다는 사실도 놀라웠지만, 그 안에 담긴 '영문 공시'와 '밸류업'이라는 키워드가 우리나라 주식 시장이 점점 더 글로벌화되고, 기업들이 스스로의 가치를 높이기 위해 노력하고 있다는 걸 보여주는 것 같아 좀 설레더라고요.  물론 아직까지는 '밸류업'이라는 개념이 조금 어렵게 느껴지거나, 영문 공시를 보는 게 부담스러운 분들도 계실 거예요.  하지만 저는 앞으로 이런 변화들이 우리 개인 투자자들에게 더 많은 기회를 가져다줄 거라고 믿어요.  저부터 앞으로는 제가 투자하는 기업들의 공시 내용을 좀 더 꼼꼼히 챙겨보려고요.  특히 '밸류업' 관련 공시는 놓치지 않고 그 내용을 분석해서, 제 투자 결정에 적극적으로 반영해 볼 생각입니다.  여러분도 오늘 제가 알려드린 팁들을 활용해서, 똑똑한 투자자가 되시길 바라요!  우리 함께 성장해 나가자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11932860",
    "hashTag": [
      "#주식공시",
      "#밸류업",
      "#영문공시",
      "#한국거래소",
      "#기업가치",
      "#투자정보",
      "#주식투자",
      "#코스피",
      "#코스닥"
    ]
  },
  {
    "type": "증권",
    "title": "[단독] MBK 이진하 부사장 퇴사…베인 이정우 前대표와 의기투합",
    "newTitle": "MBK 이진하 부사장 퇴사, 새로운 사모펀드 고도파트너스 합류 이유는?",
    "article": "[본 기사는 01월 14일(14:47) 매일경제 자본시장 전문 유료매체인 ‘레이더M’에 보도 된 기사입니다]\n\nMBK파트너스의 차기 리더십으로 꼽히던 이진하 부사장(파트너)이 MBK파트너스를 떠나는 것으로 알려졌다.\n\n이 부사장의 차기 행선지는 이정우 전 베인캐피탈 한국 대표가 새롭게 설립한 사모펀드(PEF) 운용사 고도파트너스로 전해졌다.\n\n14일 투자은행(IB) 업계에 따르면 이진하 MBK파트너스 부사장이 이번주까지 MBK파트너스에 근무한 뒤 퇴사하기로 했다.\n\n1977년생인 이 부사장은 서울대 산업공학과를 졸업한 뒤 베인앤컴퍼니를 거쳐 2006년 MBK파트너스로 입사했다.\n\n신한라이프(구 ING생명), DN솔루션즈(구 두산공작기계), DIG에어가스(구 대성산업가스)를 비롯한 굵직한 거래를 맡았다.\n\n이 부사장은 2019년 파트너 겸 부사장으로 승진했다. 당시 평사원 출신으로 MBK파트너스 파트너에 오른 사례로 주목받았다.\n\n그는 퇴사 후 고도파트너스에 합류하기로 했다. 고도파트너스는 이정우 전 베인캐피탈 한국대표가 세운 독립계 PEF 운용사다. 이 대표와 이 부사장은 서울대 산업공학과 96학번 동기다.\n\n지난해에도 한 차례 이진하 부사장의 합류설이 돌았지만 그는 최종적으로 MBK파트너스에 잔류를 결정했던 바 있다.\n\n이 부사장은 MBK파트너스의 주요 포트폴리오사인 롯데카드의 기타비상무이사를 맡고 있다. 이번 퇴사로 롯데카드 이사회에서도 물러날 것으로 예상된다.\n\n지난해 MBK파트너스는 롯데카드 매각을 위해 주관사 UBS를 통해 티저레터를 발송했던 바 있다. 그런데 지난해 9월 정보 유출 사태가 발생하며 매각 절차도 사실상 중단됐다.\n\n이 부사장의 이탈로 MBK파트너스의 차기 리더십도 변곡점을 맞았다. 앞서 지난해 5월에는 박태현 전 대표가 MBK파트너스를 떠난 뒤 법무법인 가온 고문으로 합류했던 바 있다.\n\n이후 올해 1월 1일부로 최연석 MBK파트너스 전무가 파트너로 승진했다. 최 신임 파트너는 코웨이, DIG산업가스, DN솔루션즈 등의 딜에서 핵심 역할을 수행했다.",
    "newArticle": [
      {
        "title": "대박 사건! MBK파트너스 이진하 부사장이 갑자기 퇴사했다고요?",
        "content": "이웃님들, 안녕하세요! 요즘 정말 정신없이 하루하루를 보내고 있지 않나요? 저도 얼마 전에 깜짝 놀랄 만한 뉴스를 접했는데요, 바로 'MBK파트너스'에서 아주 중요한 역할을 하던 이진하 부사장님이 퇴사를 결정했다는 소식이었어요. 세상에... MBK파트너스 하면 정말 대단한 투자 회사잖아요? 거기서 차기 리더십으로까지 꼽히던 분이 갑자기 회사를 떠난다니, 솔직히 좀 충격적이었거든요. 그래서 오늘은 이 소식을 접하고 나서 제가 느꼈던 궁금증들을 마구마구 파헤쳐 보고, 이진하 부사장님이 앞으로 어떤 길을 걷게 될지 함께 이야기해보려고 해요. 단순히 '누가 어디로 간다'는 뉴스만으로는 알 수 없는, 그 안에 숨겨진 이야기들을 꼼꼼하게 짚어드릴 테니, 끝까지 함께해주세요! 혹시 이 소식 들으신 분 계신가요? 정말 놀라지 않을 수가 없더라고요."
      },
      {
        "title": "PEF가 뭐길래? MBK파트너스와 고도파트너스, 쉽게 파헤쳐 보기!",
        "content": "오늘 나온 뉴스에서 'MBK파트너스'와 '고도파트너스'라는 이름이 계속 나오잖아요? 이게 대체 뭘까 궁금하신 분들 많으실 거예요. 일단 'MBK파트너스'는 쉽게 말해 엄청난 규모의 돈을 굴리는 '사모펀드(PEF)' 회사 중 하나라고 생각하시면 돼요. 사모펀드는 아무에게나 투자를 받는 게 아니라, 소수의 기관이나 부유한 개인 투자자들에게만 자금을 모집해서 기업에 투자하고, 그 기업을 더 성장시킨 뒤에 높은 가격에 되팔아 수익을 얻는 방식으로 운영되거든요. 마치 돈 많은 삼촌이 똑똑한 조카에게 사업 밑천을 대주고, 조카는 사업을 잘 키워서 삼촌에게 큰돈을 벌어다 주는 그런 관계랄까요? '고도파트너스'는 이번에 이정우 전 베인캐피탈 한국 대표님이 새로 설립한 사모펀드 운용사인데요. 그러니까 기존의 굵직한 사모펀드 회사에서 경험을 쌓은 분들이 모여서 새로운 회사를 차린 거라고 보시면 됩니다. 특히 이진하 부사장님과 이정우 대표님은 서울대 산업공학과 96학번 동기라고 하니, 단순한 비즈니스 관계를 넘어선 끈끈한 인연도 있는 것 같아요. 앞으로 이 두 분이 만나서 어떤 멋진 시너지를 낼지 정말 기대되지 않나요? 이렇게 배경을 알고 보면 뉴스가 훨씬 흥미진진해질 거예요!"
      },
      {
        "title": "이진하 부사장님의 빛나는 커리어와 롯데카드 이야기, 그리고 퇴사의 이유?",
        "content": "자, 그럼 이진하 부사장님이 어떤 분인지 좀 더 자세히 들여다볼까요? 1977년생이신 이 부사장님은 서울대학교 산업공학과를 졸업하시고, 처음에는 '베인앤컴퍼니'라는 유명한 경영 컨설팅 회사에서 경력을 시작하셨대요. 그리고 2006년부터 'MBK파트너스'에 합류하셨다고 합니다. 와, 거의 10년 이상을 한 회사에서 굵직한 거래들을 성공적으로 이끌어오셨다는 건 정말 대단한 일이에요! 특히 신한라이프(예전 ING생명), DN솔루션즈(예전 두산공작기계), DIG에어가스(예전 대성산업가스) 같은 이름만 들어도 쟁쟁한 기업들의 거래를 성공시키셨다고 하니, 그의 능력이 얼마나 뛰어난지 짐작이 가시죠? 2019년에는 '파트너 겸 부사장'으로 승진까지 하셨는데, 이게 그냥 평사원으로 시작해서 파트너 자리까지 올라간 굉장히 이례적인 케이스라고 해요. 정말 존경스럽더라고요. 그런데 이번 퇴사로 인해 이 부사장님이 현재 맡고 있던 '롯데카드'의 기타비상무이사 자리에서도 물러날 것으로 보인다는 점이 흥미로워요. 작년에 롯데카드 매각을 추진하다가 정보 유출 사태로 무산된 적이 있었는데, 이 과정에서 이 부사장님의 역할이 컸을 것으로 예상되거든요. 아마도 이런 복잡한 상황들과 새로운 도전에 대한 열정이 합쳐져서 퇴사를 결정하게 된 것은 아닐까 조심스럽게 추측해봅니다. 새로운 도전을 응원해야겠죠?"
      },
      {
        "title": "MBK파트너스의 리더십 변화, 그리고 여러분에게 드리는 꿀팁!",
        "content": "이진하 부사장님의 퇴사가 MBK파트너스에는 어떤 의미일까요? 아무래도 회사 내부의 리더십에 좀 변화가 생길 수밖에 없을 것 같아요. 실제로 작년에도 박태현 전 대표님이 회사를 떠나신 적이 있고, 최근에 최연석 전무님이 파트너로 승진하신 걸 보면, MBK파트너스도 새로운 시대를 준비하고 있는 것 같다는 생각이 들어요. 최연석 파트너님도 코웨이, DIG산업가스, DN솔루션즈 등에서 핵심 역할을 하신 분이라고 하니, 앞으로 MBK파트너스가 또 어떤 놀라운 행보를 보여줄지 기대되네요. 이런 큰 투자 회사들의 움직임을 보면서 우리가 배울 점은 뭘까요? 바로 '끊임없는 자기 계발'과 '변화에 대한 두려움 없는 도전'이라고 생각해요. 이진하 부사장님처럼 한 분야에서 최고가 되고도, 또 다른 새로운 도전을 선택하는 용기가 정말 멋지지 않나요? 여러분도 혹시 지금 하는 일에 조금 지쳤거나, 더 큰 꿈을 꾸고 계시다면, 이번 기회에 용기를 내보는 건 어떨까요? '지금까지 해온 게 아깝다'고 생각하기보다는, '앞으로 무엇을 더 할 수 있을까?'에 집중하는 거죠. 실패를 두려워하지 않고 새로운 도전을 하는 여러분을 저도 항상 응원할게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에 이 뉴스 딱 접했을 때, '아니, 왜? 왜 갑자기?'라는 생각부터 들었어요. MBK파트너스에서 정말 중요한 역할을 하던 분인데, 새로운 곳으로 간다니 뭔가 사연이 있겠구나 싶었죠. 그런데 기사를 꼼꼼히 읽어보고 배경지식을 좀 찾아보니까, 이게 단순히 '사람이 그만뒀다'는 뉴스가 아니라, 우리나라 자본시장, 특히 사모펀드 업계의 흐름을 보여주는 중요한 사건이라는 걸 깨달았어요. 이진하 부사장님처럼 능력 있는 분이 새로운 곳에서 또 다른 성공을 만들어가는 걸 보면, 정말 대단하다는 생각밖에 안 들어요. 저도 앞으로는 무언가에 안주하기보다는, 끊임없이 배우고 새로운 도전을 하는 사람이 되고 싶다는 다짐을 하게 되거든요. 여러분도 혹시 비슷한 고민을 하고 계시다면, 오늘 이 포스팅이 작은 용기를 드렸으면 좋겠어요! 저도 여러분의 새로운 도전을 항상 응원할게요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11932849",
    "hashTag": [
      "#MBK파트너스",
      "#이진하부사장",
      "#사모펀드",
      "#PEF",
      "#고도파트너스",
      "#투자은행",
      "#롯데카드",
      "#인사이동"
    ]
  },
  {
    "type": "부동산",
    "title": "청약통장 ‘있으나 마나’, 지난해만 22만명 떠났다…가점 인플레에 고분양가 겹쳐",
    "newTitle": "청약통장 가입자 22만명 이탈, 이유와 앞으로의 전망은?",
    "article": "지난해 청약통장 가입자가 22만명 넘게 줄어든 것으로 나타났다. 청약 당첨 가능성이 높은 1순위 가입자조차 매년 50만명 이상 빠져나가며, 청약 제도가 실수요자들에게 외면받고 있다는 분석이다.\n\n134일 한국부동산원 청약홈에 따르면 지난해 11월 말 기준 청약통장 가입자는 2626만4249명으로 집계됐다. 전년(2648만5223명)보다 22만여 명 감소한 수치다. 2021년 2837만여 명으로 정점을 찍은 뒤 3년 새 210만명 이상이 넘게 빠져나간 셈이다.\n\n최근 감소 속도를 감안하면 지난해 전체 감소폭은 22만 명을 훌쩍 넘겼을 것으로 추정된다.\n\n청약통장 가입자는 집값 급등기였던 2021년까지 꾸준히 증가하다가 금리 상승과 분양시장 침체가 본격화된 2022년부터 하락세로 돌아선 바 있다. 특히 ‘청약 무용론’이 불거진 2023년에는 1년 동안 85만 명 넘게 이탈하며 역대 가장 큰 감소폭을 기록했다.\n\n순위별로 보면 1순위 가입자의 이탈이 두드러진다. 2023년 64만8000명, 2024년 57만명, 2025년에도 51만명 이상이 통장을 해지했다.\n\n이미 가입 기간을 충족해 당첨 확률이 높은 이들이지만, 매년 50만명 이상이 시장을 떠나고 있는 것이다.\n\n실수요자 이탈의 배경엔 ‘가점 인플레이션’이 주된 원인으로 꼽힌다.\n\n일례로 지난해 11월 서울 서초구 ‘반포래미안트리니원’ 1순위 청약 당첨 최저 가점은 70점으로, 4인 가구 기준 만점(69점)을 웃돌았다. 지방에서도 ‘트리븐 서산’, ‘창원 센트럴아이파크’ 등에서 84점 만점 통장이 등장했다.\n\n고분양가 역시 청약시장 위축을 부추기고 있다는 평가다. 현재 서울 분양가는 평균 15억원 안팎으로 형성됐다. 비강남권 단지인 ‘오티에르 포레’ 전용 84㎡의 최고 분양가는 24억8600만원에 책정되기도 했다.\n\n대출 규제 강화로 자금 마련이 어려워지며 현금 부자들만의 리그가 되고 있다는 지적이 나오는 이유다.\n\n전문가들은 청약통장의 매력을 되살리기 위해 제도 개선이 필요하다고 입을 모은다. 청약저축을 주택종합저축으로 전환하도록 유도하고, 공공분양의 가점제 문턱을 완화하는 등의 대책이 필요하다는 것이다.",
    "newArticle": [
      {
        "title": "요즘 집 사기 정말 힘들죠? 제 주변에도요...",
        "content": "안녕하세요! 여러분, 혹시 어제 뉴스 보셨어요? 제가 요즘 제일 관심 있는 부동산 관련 소식이었는데, 진짜 깜짝 놀랐다니까요! 무려 22만 명이 넘는 분들이 청약통장을 해지하셨다고 해요. 아니, 집 한 채 마련하려고 오랫동안 꾸준히 돈도 넣고 신경 썼던 그 청약통장을 왜 그렇게 많이 떠나보내셨을까요? 제 친구 중에도 얼마 전에 청약통장 10년 넘게 유지하다가 해지했다는 이야기를 들었는데, 그때는 '왜 그래?' 싶었거든요. 그런데 이렇게 많은 분들이 비슷한 생각을 하고 계셨다는 걸 보니, 뭔가 정말 큰 이유가 있나 봐요. 저처럼 '아니, 도대체 왜?' 싶으신 분들 많으실 것 같아서, 오늘은 이 소식에 대해 좀 더 자세히 파헤쳐 보고, 앞으로 우리에게 어떤 영향을 줄지 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "청약통장, 예전엔 '만능 열쇠'였는데 왜 '있으나 마나'가 됐을까?",
        "content": "생각해보면 얼마 전까지만 해도 청약통장은 '내 집 마련의 꿈'을 이루게 해주는 거의 만능 열쇠 같았잖아요. 꾸준히 납입하면 언젠가는 청약 1순위가 돼서 '로또 청약'이라도 한 번 노려볼 수 있을 거라고 다들 기대했었죠. 그런데 이게 왜 이렇게 바뀌었을까요? 기사 내용을 보니, 몇 년 전만 해도 청약통장 가입자가 계속 늘다가 2021년 정점을 찍고 그 뒤부터 뚝뚝 떨어지고 있대요. 특히 작년에는 역대 최대 폭으로 감소했다니, 정말 심각한 상황인 거죠. 저는 이게 단순히 '집값 때문에'만 그런 건 줄 알았는데, '가점 인플레이션'이라는 말이 나오더라고요. 이게 뭐냐면, 청약 가점을 높게 받지 않으면 당첨되기 거의 불가능해졌다는 뜻이래요. 예를 들어, 서울 서초구의 한 아파트 1순위 당첨 최저 가점이 70점이었는데, 4인 가족이 받을 수 있는 최고 가점이 69점이라니... 이거 진짜 '넘사벽' 아닌가요? 마치 올림픽 금메달 따기보다 더 어려운 느낌이랄까요? 여기에 더해 요즘 집값이 너무 많이 올라서 '고분양가'도 심각한 문제고요. 대출 규제까지 강화되니, 돈 있는 사람들만 집 살 수 있는 '금수저 리그'가 되어버린 거죠. 이러니 누가 힘들게 청약통장 유지하고 싶겠어요?"
      },
      {
        "title": "가점 인플레의 무서움! '이런 상황'이 현실이라니",
        "content": "정말 '가점 인플레이션'이라는 말처럼, 이제는 청약 가점 때문에 당첨이 아니라 '떨어지는 거'가 더 쉬워진 세상이 온 것 같아요. 기사에서 예시로 든 서울 반포의 '반포래미안트리니원' 같은 경우는 4인 가구 기준 최고 가점을 넘어서야 당첨될 수 있었다는 게 정말 충격적이었어요. 이건 마치 시험 만점을 받아도 떨어진다는 말과 똑같잖아요? 저도 얼마 전에 주변에 집 알아보는 친구가 있어서 이야기를 들어봤는데, 정말 가점을 높이기 위해 '결혼을 최대한 늦추거나, 아이를 낳는 것을 포기해야 하나' 같은 농담 반 진담 반 섞인 이야기를 하더라고요. 그만큼 가점이 당첨에 결정적인 역할을 한다는 거죠. 또 지방에서도 '트리븐 서산', '창원 센트럴아이파크' 같은 곳에서도 84점 만점 통장이 나왔다는 거 보면, '우리도 집 살 수 있을까?' 하는 희망이 점점 사라지는 것 같아요. 뿐만 아니라, 지방에서도 '아니, 여기 집값이 이렇게까지 올랐다고?' 싶은 단지들이 많아졌잖아요. 그러니 청약통장에 돈을 꾸준히 넣어 봤자, 결국 비싼 분양가와 높은 가점이라는 두 개의 큰 벽 앞에 좌절하게 되는 거죠. 이게 바로 실수요자들이 청약 시장에서 등을 돌리는 가장 큰 이유라고 생각해요."
      },
      {
        "title": "청약통장, 이제는 '이렇게' 바꿔야 살 길이다!",
        "content": "자, 그럼 이렇게 많은 분들이 떠나가는 청약통장, 앞으로 어떻게 해야 우리에게 다시 매력적인 제도가 될 수 있을까요? 전문가들은 제도 개선이 시급하다고 한목소리를 내고 있어요. 일단, 지금처럼 '청약저축'과 '주택청약종합저축'으로 나뉘어 있는 것을 좀 더 간편하게 '주택종합저축'으로 일원화해서 사람들이 헷갈리지 않게 해야 할 것 같아요. 저도 처음엔 뭐가 다른 건지 좀 헷갈렸거든요. 그리고 가장 중요한 건 '공공분양'에서의 가점제 문턱을 좀 낮추는 거예요. '내 집 마련'이라는 본질적인 목적에 맞게, 정말 집이 필요한 사람들이 기회를 얻을 수 있도록 말이죠. 예를 들어, 일정 기간 이상 가입한 사람들에게는 가점 비율을 좀 더 높여주거나, 자녀 수나 신혼부부 등의 가점을 조금 조정하는 방식도 생각해 볼 수 있겠죠? 또, 지금처럼 '현금 부자들만의 리그'가 되지 않도록, 분양가 상한제 같은 제도를 더 강화해서 고분양가 자체를 억제하는 노력도 필요하고요. 대출 규제도 실수요자들에게는 조금 더 완화해 주는 정책이 함께 간다면, 많은 분들이 다시 청약 시장에 희망을 가질 수 있지 않을까 싶어요."
      },
      {
        "title": "솔직히 저도 앞으로 어떻게 해야 할지 고민이에요...",
        "content": "솔직히 저도 이 뉴스를 보고 마음이 복잡해졌어요. 오랫동안 그냥 '나중에 혹시 모르니' 하고 가지고 있던 청약통장을 계속 유지해야 할지, 아니면 이렇게 떠나가는 22만 명처럼 저도 해지해야 할지 말이죠. 주변을 보면 다들 비슷한 고민을 하고 있는 것 같아요. '어차피 당첨도 안 될 텐데, 이 돈으로 다른 데 투자하는 게 낫지 않을까?' 하는 생각도 들고요. 하지만 또 한편으로는, 만약 나중에 진짜 기회가 왔을 때 '그때 해지하지 말 걸' 하고 후회하게 될까 봐 선뜻 결정하기도 어렵더라고요. 그래서 저는 앞으로 제도 개선 소식을 좀 더 주의 깊게 지켜보려고요. 정부에서 이야기하는 것처럼 공공분양 가점제 완화나 고분양가 억제 정책이 실제로 얼마나 효과를 볼지, 그리고 이게 우리 같은 실수요자들에게 얼마나 실질적인 도움이 될지를요. 만약 긍정적인 변화가 보인다면, 그때 다시 청약통장을 '내 집 마련'을 위한 든든한 동반자로 생각하고 꾸준히 관리해 나가려고 합니다. 여러분은 어떻게 생각하시나요? 여러분의 지혜로운 선택과 의견도 댓글로 공유해주시면 정말 큰 도움이 될 것 같아요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11932836",
    "hashTag": [
      "#청약통장",
      "#부동산",
      "#내집마련",
      "#주택청약",
      "#부동산뉴스",
      "#가점제",
      "#부동산정책"
    ]
  },
  {
    "type": "스포츠",
    "title": "“4강 진출이 곧 세계로 가는 문”… 남자 핸드볼, 아시아선수권 장정 돌입",
    "newTitle": "남자 핸드볼 4강 진출, 세계선수권 가는 방법 완벽 분석!",
    "article": "대한민국 남자 핸드볼 국가대표팀이 2027년 세계남자선수권대회 출전권 확보라는 막중한 임무를 띠고 장정에 나섰다.\n\n대한핸드볼협회는 조영신 감독이 이끄는 대표팀이 제22회 아시아남자선수권대회 참가를 위해 13일 쿠웨이트로 출출국했다고 밝혔다.\n\n이번 대회의 일차적인 지상 과제는 ‘4강 진출’이다. 아시아선수권 4위 안에 들어야 2027년 1월 열리는 제30회 IHF 세계남자선수권대회 티켓을 거머쥘 수 있기 때문이다.\n\n지난 대회에서 5위에 머물며 세계무대 진출이 좌절됐던 한국 핸드볼로서는 4년 만의 복귀를 위해 물러설 수 없는 승부다.\n\n대진운은 만만치 않다. 한국은 조별리그 A조에서 오만, 카타르와 격돌한다. 오만은 역대 전적 5전 전승으로 우위에 있지만, 항저우 아시안게임 금메달을 따낸 카타르와는 파리올림픽 예선에서 1승 1패를 주고받은 난적이다. 사실상 카타르와의 경기 결과가 조 1위 향방과 메인라운드 대진을 결정지을 분수령이 될 전망이다.\n\n조영신 감독은 “아시아선수권은 세계무대로 향하는 관문이다. H리그를 통해 몸상태를 끌어올린 선수들과 진천에서 조직력을 극대화했다”며 “매 경기 집중력 있는 운영으로 반드시 세계선수권 출전권을 가져오겠다”고 출사표를 던졌다.\n\n주장 하민호(SK호크스)는 “팀 분위기가 매우 좋고, 선수들 모두 같은 목표를 향해 준비하고 있다” 며 “조별리그부터 한 경기 한 경기 집중해 대표팀이 원하는 결과를 만들어내고 싶다”고 각오를 밝혔다.\n\n[김용필 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "핸드볼 경기, 혹시 본 적 있으세요?",
        "content": "여러분! 혹시 요새 스포츠 소식 좀 접해보셨나요? 저는 어제 뉴스를 보다가 깜짝 놀랐잖아요. 바로 우리나라 남자 핸드볼 국가대표팀이 '2027 세계남자선수권대회' 출전권을 놓고 정말 중요한 경기에 나선다는 소식이었어요. 와, 생각만 해도 가슴이 웅장해지더라고요! '아니, 핸드볼이 그렇게 중요한 대회였어?' 싶으실 수도 있는데, 이게 바로 '세계로 가는 문'이나 다름없다고 하더라고요. 마치 수능을 잘 봐야 대학에 가는 것처럼, 이번 아시아선수권대회에서 4강 안에 들어야지만 비로소 세계 무대에서 뛸 기회가 주어지는 거죠. 지난번에는 아쉽게 5위에 머물러서 세계선수권에 나가지 못했다는데, 이번엔 정말 절치부심해서 꼭 세계 무대에 도전하겠다는 각오예요. 제가 선수들 응원하면서 느낀 뜨거운 열기를 여러분께도 그대로 전해드리고 싶어서 이렇게 준비했답니다. 기대되시죠?"
      },
      {
        "title": "도대체 '세계선수권'이 뭐길래?",
        "content": "솔직히 '세계선수권'이라는 말만 들어도 엄청난 대회라는 건 짐작이 가잖아요. 그런데 이게 핸드볼에서는 얼마나 큰 의미를 갖는지, 제가 좀 더 자세히 파헤쳐 봤어요. 쉽게 말해, 축구로 치면 월드컵 같은 거거든요! 그만큼 세계 최고 수준의 선수들이 모여서 실력을 겨루는 자리죠. 그런데 이 세계선수권에 나가기 위한 '관문' 역할을 하는 게 바로 이번에 열리는 '아시아선수권대회'인 거예요. 우리나라는 이 아시아선수권대회에서 '4강' 안에 들어야만! 2027년에 열리는 세계남자선수권대회 출전권을 따낼 수 있다고 합니다. '에이, 4강이면 뭐 어렵지 않겠네?' 하실 수도 있지만, 이게 또 만만치가 않은 게, 아시아에는 카타르처럼 정말 강팀들이 많거든요. 게다가 지난 대회에서 5위로 아쉽게 고배를 마셨던 우리 선수들이 얼마나 절치부심하고 있을지 상상만 해도 짠하더라고요. 이번 대회가 우리나라 핸드볼의 명예를 회복하고, 세계 무대에 다시 한번 이름을 알릴 절호의 기회인 셈이죠. 그래서 선수들의 어깨가 더 무거울 것 같아요."
      },
      {
        "title": "조별리그부터 험난한 여정, 카타르가 최대 고비?",
        "content": "이번 남자 핸드볼 대표팀의 이번 '아시아선수권대회' 여정이 결코 순탄치만은 않을 거라고 하더라고요. 왜냐하면, 함께 경기를 치를 상대들이 만만치 않기 때문이에요. 우리나라 대표팀은 이번에 'A조'에 속해서 '오만', 그리고 '카타르'와 경기를 하게 됩니다. 오만과는 그동안 5번의 맞대결에서 모두 이겼다고 하니, 어느 정도 자신감이 있을 것 같아요. 하지만! 여기서부터가 진짜 중요해요. 바로 '카타르'라는 팀인데요. 이 팀은요, 얼마 전에 열렸던 '항저우 아시안게임'에서 금메달을 땄을 정도로 엄청난 실력의 강팀이라고 해요. 심지어 얼마 전 파리 올림픽 예선에서도 우리나라와 1승 1패를 주고받을 정도로 팽팽한 실력을 자랑했답니다. 진짜 '난적'이라는 말이 딱 어울릴 정도죠. 따라서 이번 조별리그에서는 이 카타르와의 경기 결과가 사실상 '조 1위'를 결정짓는 중요한 분수령이 될 거라고 예상하고 있어요. 이 경기에서 이겨야지만 메인 라운드에서도 유리한 대진을 받을 수 있으니까, 선수들 입장에서는 정말 피할 수 없는 승부일 수밖에 없을 거예요. 우리 선수들이 이 힘든 고비를 잘 넘겨주길 응원해야겠죠?"
      },
      {
        "title": "세계로 가는 문, 4강 진출을 위한 꿀팁은?",
        "content": "자, 그렇다면 우리 남자 핸드볼 대표팀이 이번 아시아선수권대회에서 4강에 진출해서 세계로 가는 문을 활짝 열기 위해 어떤 준비를 하고 있을까요? 조영신 감독님께서 직접 인터뷰에서 '아시아선수권은 세계무대로 향하는 관문'이라고 말씀하실 정도로 이번 대회의 중요성을 강조하셨어요. 그리고 'H리그'를 통해 선수들의 몸 상태를 끌어올렸고, '진천'에서 훈련하면서 조직력을 극대화했다고 합니다. 여기서 'H리그'가 뭐냐면요, 우리나라 핸드볼 선수들이 뛰는 프로 리그인데, 여기서 실전 감각을 다듬었다는 뜻이죠. 그리고 '진천'은 우리나라 선수들이 훈련하는 곳으로 유명하잖아요? 이곳에서 찰떡궁합 같은 조직력을 만들기 위해 구슬땀을 흘렸다는 이야기예요. 주장인 하민호 선수도 '팀 분위기가 매우 좋고, 선수들 모두 같은 목표를 향해 준비하고 있다'며 '조별리그부터 한 경기 한 경기 집중해서 원하는 결과를 만들어내고 싶다'고 포부를 밝혔어요. 이런 선수들의 굳은 의지와 체계적인 준비라면, 분명 좋은 결과를 기대해 볼 수 있지 않을까 싶어요. 우리 모두 태극전사들을 마음속으로 응원하며 파이팅을 외쳐줍시다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 기사를 보면서 남자 핸드볼이 이렇게 중요한 대회들을 거쳐서 세계 무대로 나가는구나, 새삼 깨달았어요. 단순히 '운동 경기' 정도로만 생각했는데, '세계로 가는 문'이라는 표현처럼 정말 절실하고 중요한 의미가 담겨 있더라고요. 우리 선수들이 얼마나 큰 압박감과 책임감을 가지고 경기에 임할지 생각하니, 가슴이 뭉클해지기도 했고요. 앞으로는 저도 핸드볼 경기에 좀 더 관심을 가지고 응원해야겠다는 생각이 들었어요. 특히 카타르와의 경기가 정말 중요하다고 하니, 그 경기가 열릴 때 우리 선수들에게 뜨거운 응원의 메시지를 보내야겠어요. 이번 아시아선수권대회를 통해 우리 선수들이 꼭 4강에 진출해서, 2027년 세계선수권대회 무대에 서는 모습을 볼 수 있기를 진심으로 바랍니다. '남자 핸드볼 4강 진출'이라는 목표, 꼭 이뤄낼 수 있을 거예요! 여러분도 함께 응원해주실 거죠?"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11932881",
    "hashTag": [
      "#남자핸드볼",
      "#아시아선수권",
      "#세계선수권",
      "#스포츠",
      "#핸드볼국가대표",
      "#4강진출",
      "#스포츠꿀팁"
    ]
  },
  {
    "type": "스포츠",
    "title": "대한체육회, 우리금융그룹과 공식파트너 후원 협약식 개최",
    "newTitle": "우리금융그룹, 스포츠 꿈 응원 나선다!",
    "article": "대한체육회(회장 유승민)이 1월14일(수) 서울특별시 중구 우리금융그룹 본사에서 우리금융그룹(회장 임종룡)과 대한체육회 공식파트너 후원 협약식을 개최했다.\n\n유승민 대한체육회장, 임종룡 우리금융그룹 회장 등 주요 관계자들이 참석해 대한민국 스포츠 발전과 국가대표 선수단의 국제 경쟁력 강화를 위한 상호 협력에 뜻을 모았다.\n\n우리금융그룹은 대한체육회의 공식파트너로서 ▲제25회 이탈리아 밀라노-코르티나담페초동계올림픽 ▲제20회 일본 아이치-나고야하계아시안게임(이상 2026년) 2028년 제34회 미국 로스앤젤레스하계올림픽 등 주요 국제대회에 출전하는 대한민국 국가대표 선수단 ‘팀코리아’를 공식 후원한다.\n\n대한체육회와 우리금융그룹은 국가대표 지원을 넘어 상대적으로 관심이 적은 비인기 종목과 주니어 유망주를 지원하는 사회공헌프로그램 ‘우리 드림 브릿지’를 함께 추진한다. 스포츠 저변을 확대하고 미래세대 육성에 기여하는 지속 가능한 스포츠 생태계 조성을 도모할 계획이다.\n\n협약식에는 2024년 제33회 프랑스 파리하계올림픽 근대5종 동메달리스트 성승민과 스노보드 류준수, 크로스컨트리 박재연 이윤주 등 유망주가 참석하여 국가대표 지원의 의미를 더했다.\n\n대한체육회 유승민 회장은 “우리금융그룹의 든든한 파트너십에 깊이 감사드린다. 국가대표 선수단의 경기력 향상은 물론, 기초 종목과 청소년 스포츠 활성화에도 큰 힘이 될 것으로 기대한다”라고 밝혔다.\n\n우리금융그룹은 “우리 선수들이 국제무대에서 최상의 기량을 발휘하고, 대한민국의 스포츠 위상을 높이는 데 기여할 수 있어 기쁘다. 미래의 주역인 주니어 유망주들이 환경에 구애받지 않고 꿈을 키울 수 있도록 든든한 버팀목이 되겠다”라며 밝혔다.\n\n대한체육회는 우리금융그룹과의 공식 파트너십을 계기로 다양한 민관 협력을 통해 국가대표 선수 지원과 스포츠 가치 확산을 위한 노력을 지속해 나갈 계획이다.\n\n[강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 스포츠계에 훈훈한 소식이!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 기분 좋은 뉴스를 들고 왔어요. 혹시 어제 저녁 뉴스 보셨나요? 아니면 아침에 휴대폰으로 쓱 훑어보셨을 수도 있고요. 저도 알림이 떠서 봤는데, 대한체육회랑 우리금융그룹이 든든한 파트너십을 맺었다는 소식이었거든요! 이게 그냥 '아, 그랬구나' 하고 넘길 이야기가 아니라, 우리 선수들이 앞으로 얼마나 더 힘내서 뛸 수 있을지, 그리고 우리가 몰랐던 스포츠계의 훈훈한 면모들을 엿볼 수 있는 이야기인 것 같아서 오늘 여러분과 자세히 나눠보고 싶었답니다. 특히 스포츠를 좋아하는 분들이라면, 이거 정말 관심 있게 보셔야 할 거예요. 어떤 내용인지, 왜 이게 우리에게도 중요한지, 차근차근 설명해 드릴게요!"
      },
      {
        "title": "대한체육회와 우리금융그룹, 어떤 약속을 했을까요?",
        "content": "먼저, 이번 협약이 도대체 뭔지 좀 알아봐야겠죠? 간단히 말해서, 우리금융그룹이 대한체육회의 '공식 파트너'가 되어서, 앞으로 우리나라 국가대표 선수들을 후원하기로 약속했다는 거예요. 마치 친구가 어려운 일이 있을 때 든든하게 옆을 지켜주는 것처럼요. 그런데 여기서 주목할 점은, 이게 단순히 올림픽 금메달만 따라고 지원하는 게 아니라는 거예요. '제25회 이탈리아 밀라노-코르티나담페초 동계올림픽', '제20회 일본 아이치-나고야 하계아시안게임', 그리고 '2028년 제34회 미국 로스앤젤레스 하계올림픽'처럼 다가올 국제 대회에 출전하는 우리 선수단, 일명 '팀코리아'를 전폭적으로 지원한다는 내용이에요. 이게 왜 중요하냐면, 선수들이 훈련에만 집중할 수 있도록 든든한 경제적 지원이 뒷받침된다는 뜻이거든요. 마치 시험공부에만 몰두할 수 있도록 부모님이 용돈 걱정 덜어주는 것처럼요. 우리 선수들이 최상의 컨디션으로 경기에 임할 수 있게 되는 거죠. 정말 든든한 지원군이 생긴 셈이에요."
      },
      {
        "title": "우리가 몰랐던 '비인기 종목'과 '유망주'를 위한 따뜻한 손길",
        "content": "여기서 또 하나, 진짜 마음에 와닿는 부분이 있어요. 바로 '우리 드림 브릿지'라는 사회공헌 프로그램이에요. 이게 뭐냐면, 우리가 흔히 알고 있는 인기 종목 선수들뿐만 아니라, 상대적으로 관심이 덜한 '비인기 종목' 선수들이나, 아직은 유명하지 않지만 무한한 잠재력을 가진 '주니어 유망주'들을 지원하겠다는 거예요. 예를 들어, 펜싱이나 양궁처럼 메달 소식이 자주 들려오는 종목은 우리도 잘 알지만, 근대5종이나 스노보드 같은 종목은 사실 이름을 떠올리기도 쉽지 않잖아요? 하지만 이 선수들도 똑같이 태극마크를 달고 국가를 대표해서 국제 무대에 서는 거예요. 우리금융그룹은 이런 선수들이 경제적인 어려움 때문에 꿈을 포기하지 않도록 돕겠다는 거죠. 마치 숨겨진 보석을 발굴해서 반짝반짝 빛나게 해주는 것과 같아요. 이런 따뜻한 지원이 스포츠 저변을 넓히고, 미래의 훌륭한 선수들을 키워내는 밑거름이 된다고 하니, 정말 응원하지 않을 수가 없더라고요. 이런 노력이 계속될 때, 우리 스포츠 생태계가 더욱 건강해질 수 있다고 믿어요."
      },
      {
        "title": "선수들뿐만 아니라 '우리'를 위한 꿀팁까지!",
        "content": "이런 훈훈한 소식을 접하면서, 저도 다시 한번 스포츠의 가치에 대해 생각하게 됐어요. 우리금융그룹의 이번 후원 덕분에, 우리 선수들은 더욱 힘내서 경기에 임할 수 있을 거예요. 그럼 우리는 뭘 할 수 있을까요? 바로 '응원'이죠! 우리가 TV 앞에서, 경기장에서 뜨겁게 응원하는 그 함성이 선수들에게는 엄청난 힘이 된다는 사실, 다들 아시죠? 그리고 이런 스포츠 소식을 주변 친구들이나 가족에게도 널리 알려주는 것도 좋은 방법이에요. '우리금융그룹이 비인기 종목 선수들도 후원한다더라!' 이렇게 이야기해주면서, 아직 주목받지 못하는 선수들에게도 관심을 갖게 만들 수 있잖아요. 또, 우리금융그룹처럼 기업들이 스포츠 발전에 더 많이 기여할 수 있도록, 소비자의 입장에서 이런 좋은 기업들을 먼저 알아보는 것도 중요할 것 같아요. 우리금융그룹의 이러한 노력은 다른 기업들에게도 좋은 본보기가 될 수 있을 테니까요. 작은 관심과 응원이 모여서 선수들에게는 큰 희망이, 우리 스포츠계에는 긍정적인 에너지가 될 수 있답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저도 이렇게 하려고요!",
        "content": "오늘 우리금융그룹과 대한체육회의 파트너십 소식을 전해드리면서, 저도 제 스스로 다짐하는 부분이 생겼어요. 단순히 '후원한다더라' 하고 넘기는 게 아니라, 앞으로는 이런 '우리금융그룹'처럼 의미 있는 후원을 하는 기업들에 좀 더 관심을 가져보려고요. 제가 마시는 커피 한 잔, 사용하는 물건 하나에도 이런 긍정적인 영향력이 있을 수 있으니까요. 그리고 제 블로그에서도 앞으로 이런 훈훈한 스포츠 소식이나, 우리 선수들을 응원할 수 있는 방법들을 더 자주 소개해 드리려고 해요. 비인기 종목 선수들의 이야기도 더 깊이 파고들어서, 그들의 열정과 노력을 함께 조명해보고 싶다는 생각도 들었답니다. 우리 모두, 각자의 자리에서 우리 선수들을 응원하고, 스포츠의 가치를 함께 나누는 따뜻한 이웃이 되면 좋겠어요. 여러분도 함께 해주실 거죠?"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11932862",
    "hashTag": [
      "#대한체육회",
      "#우리금융그룹",
      "#스포츠후원",
      "#팀코리아",
      "#국가대표선수",
      "#비인기종목",
      "#유망주지원",
      "#스포츠파트너십"
    ]
  },
  {
    "type": "스포츠",
    "title": "“스리백 고집 없다” 마이클 캐릭, 맨유 새 시대 선언···“유연함이 핵심, 팬들 자리에서 일어나게 할 것”",
    "newTitle": "맨유 새 시대, 마이클 캐릭의 유연함 축구 코드가 비밀?",
    "article": "맨체스터 유나이티드(이하 맨유)가 변화의 키를 마이클 캐릭에게 맡겼다. 캐릭은 전임 루벤 아모림 감독 체제와 명확히 다른 길을 예고했다.\n\n맨유는 1월 14일(이하 한국시간) 캐릭을 새로운 사령탑으로 공식 선임했다.\n\n캐릭은 선수 시절 올드 트래퍼드를 상징한 미드필더다. 캐릭은 맨유 유니폼을 입고 무려 12시즌을 뛰었다. 캐릭은 맨유에서 공식전 464경기에 나섰다.\n\n캐릭은 2018년 선수 은퇴 후 조세 무리뉴 감독의 코칭스태프로 활동했다. 무리뉴가 맨유에서 경질된 뒤에는 잠시 임시 감독을 맡았고, 솔샤르가 부임하면서부턴 스태프 일을 했다.\n\n캐릭은 2021년 11월 솔샤르가 경질되자 다시 임시 감독을 맡았다. 캐릭은 이때 비야레알, 아스널을 연파했고, 첼시 원정에서 무승부를 거두며 3경기 무패를 기록했다.\n\n캐릭은 랄프 랑닉이 맨유 감독으로 부임하면서 자리에서 물러났고, 2022년 10월 미들즈브러 지휘봉을 잡으며 지도자 커리어를 이어갔다.\n\n아모림 전 감독은 3-4-2-1 포메이션에 대한 강한 집착으로 끊임없는 논란에 휩싸였다. 그 고집은 구단 수뇌부와의 깊은 갈등으로 이어졌다.\n\n제이슨 윌콕스 맨유 풋볼 디렉터가 마지막 회의에서 전술 문제를 직접적으로 제기할 정도였다.\n\n캐릭은 맨유 공식 채널인 ‘MUTV’를 통해 “이기는 게 가장 중요하다. 그 방법은 하나가 아니”라고 짚었다. 경기 상황과 상대 선수 구성 등에 따라서 접근이 달라져야 한다는 의미다.\n\n캐릭은 “선수들과 함께 일하며 모두의 성장을 돕고 싶다. 성장은 팀을 더 강하게 만든다”고 강조했다.\n\n캐릭은 덧붙여 “우리는 하나의 팀이다. 서로를 돌보는 문화가 중요하다”며 “결과가 따라야 한다는 걸 안다. 동시에 흥미롭고 긍정적인 축구를 하고 싶다. 팬들이 자리에서 일어나게 만드는 축구다. 내가 직접 봐도 즐거운 축구를 원한다”고 했다.\n\n캐릭호의 주된 포메이션은 4-2-3-1이 유력하다. 캐릭이 임시 감독으로 성공을 거뒀던 포메이션이다.\n\n단, 캐릭은 상대와 가용 자원에 따라서 언제든 변화를 줄 수 있음을 분명히 했다.\n\n캐릭의 목표는 명확하다. 남은 리그 17경기에서 반등해 차기 시즌 유럽축구연맹(UEFA) 챔피언스리그(UCL) 출전권을 확보하는 것이다.\n\n코치진 구성도 눈길을 끈다. 캐릭은 잉글랜드 대표팀 수석코치를 지낸 스티브 홀랜드를 수석코치로 택했다. 조나단 우드게이트, 조니 에반스, 트래비스 비니언도 스태프에 합류한다.\n\n캐릭은 “홀랜드는 첼시에서 여러 차례 감독 교체기를 겪었다. 이런 상황을 헤쳐 나간 경험이 풍부하다”며 신뢰를 보였다.\n\n홀랜드는 첼시에서 8년 동안 무려 여섯 명의 감독과 일했다. 홀랜드는 로베르토 디 마테오, 라파 베니테스, 거스 히딩크 등 위기 속 부임한 사령탑을 보좌한 경험이 있다.\n\n캐릭은 각 코치의 역할을 분명히 했다.\n\n캐릭은 “우드게이트는 나와 끊임없이 논의하고 때론 논쟁해야 한다. 트래비스는 유소년과 1군을 잇는 가교 역할을 맡는다. 이 클럽은 젊은 선수도 키워야 하는 곳”이라고 했다. 이어 “에반스는 이 클럽 그 자체다. 맨유가 어떤 팀인지 누구보다 잘 안다. 선수들에게 전해줄 경험이 엄청나다”고 했다.\n\n캐릭의 유소년 철학은 아모림과 다르다. 아모림은 아카데미 문화를 ‘특권 의식’이라고 표현해 논란을 낳은 바 있다. 아모림은 몇몇 유망주를 1군에 올렸었지만, 시즌 막판 부상자가 속출했음에도 유망주 기용에 소극적이었다.\n\n캐릭은 “젊은 선수들은 기회를 받을 자격이 있다. 그들을 돕고 기회를 주는 건 내가 항상 중요하게 여겨온 부분이다. 단, 자신의 가치는 스스로 증명해야 한다”고 강조했다.\n\n이어 “이 클럽의 전통이고, 팬들이 보고 싶어 하는 장면이다. 신선함과 거침없는 에너지. 그것이 맨유의 상징”이라고 덧붙였다.\n\n맨유가 다시 갈림길에 섰다. 맨유는 고집과 경직에서 벗어나 유연함을 택했다.\n\n[이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? 맨유, 마이클 캐릭 감독 선임 소식!",
        "content": "이웃님들, 혹시 어제 밤에 축구 뉴스 보셨어요? 세상에, 맨체스터 유나이티드(이하 맨유)의 새로운 사령탑으로 '마이클 캐릭'이 선임됐다는 소식에 진짜 깜짝 놀랐잖아요! 선수 시절 맨유의 심장이었던 캐릭이 이제는 감독으로 돌아왔다니, 팬으로서 안 설렐 수가 없더라고요. 예전 아모림 감독님 체제에서는 좀 답답한 부분이 있었다는 이야기도 많이 들렸는데, 이번 캐릭 감독님의 선임은 뭔가 맨유에 새로운 바람을 불러올 것 같은 기대감이 확 드네요. 선수 시절부터 맨유와 함께 해온 그의 경험과 철학이 과연 우리 팀을 어떻게 바꿔놓을지, 벌써부터 두근거리지 않나요? 이번 포스팅에서는 마이클 캐릭 감독님이 어떤 축구를 보여줄 건지, 그리고 우리가 주목해야 할 포인트들이 무엇인지 아주 자세하게 파헤쳐 볼 거예요. 괜히 제가 다 설레는 마음으로 준비했으니, 끝까지 함께 해주세요!"
      },
      {
        "title": "마이클 캐릭, 그는 누구인가? 맨유의 상징이 감독으로!",
        "content": "많은 분들이 마이클 캐릭이라는 이름을 들으면 '맨유 레전드 미드필더'를 떠올리실 거예요. 맞아요! 캐릭은 무려 12시즌 동안 맨유 유니폼을 입고 총 464경기를 뛰면서 올드 트래퍼드의 상징적인 선수로 자리매김했거든요. 선수 은퇴 후에는 바로 조세 무리뉴 감독 시절 코칭스태프로 합류하면서 지도자의 길을 걷기 시작했답니다. 물론 중간에 임시 감독도 맡고, 솔샤르 감독 체제에서 잠시 스태프로 있다가, 또 솔샤르 감독이 경질됐을 때 임시 감독으로 복귀해서 비야레알, 아스널을 잡고 첼시 원정에서도 무승부를 거두는 등, 위기의 순간마다 팀을 잘 이끌었던 경험도 있어요. 랑닉 감독이 부임하면서는 잠시 자리를 비웠다가, 작년 10월부터는 미들즈브러의 지휘봉을 잡으며 지도자로서의 역량을 쌓아왔죠. 이렇게 맨유의 역사와 함께 해온 캐릭 감독이기에, 그의 선임이 더욱 의미있게 다가오는 것 같아요. 단순한 감독 선임을 넘어, 맨유의 정신을 다시 한번 불어넣어 줄 구원투수 같은 느낌이랄까요?"
      },
      {
        "title": "스리백 고집은 옛말! '유연함'이 핵심인 캐릭 축구는?",
        "content": "이번 뉴스에서 가장 주목할 만한 부분은 바로 '유연함'이에요. 이전 아모림 감독님은 3-4-2-1 포메이션에 대한 고집이 너무 강해서 논란이 많았잖아요. 경기 상황이나 상대 팀, 선수 구성에 따라 전술을 바꿔야 하는데, 거기에 너무 얽매이다 보니 오히려 팀이 경직되는 경우도 있었죠. 하지만 마이클 캐릭 감독님은 '이기는 게 가장 중요하다. 그리고 그 방법은 하나가 아니다'라고 명확히 이야기했어요. 이게 무슨 뜻이냐면, 경기 흐름이나 상대팀의 약점을 파고들기 위해 얼마든지 다른 포메이션을 구사할 수 있다는 거예요. 예를 들어, 상대 팀이 측면 공격이 약하다면 4-3-3 포메이션으로 측면을 더 강화해서 공략할 수도 있고, 중앙 미드필더의 숫자를 늘려서 볼 점유율을 높이는 데 집중할 수도 있는 거죠. 캐릭 감독님의 유력한 주 포메이션은 4-2-3-1이겠지만, 그는 여기서 멈추지 않고 상대와 가용 자원에 따라 언제든 변화를 줄 수 있다고 선언했습니다. 이게 바로 '유연함'이고, 현대 축구에서 가장 중요한 덕목 중 하나라고 할 수 있죠. 이런 유연함 덕분에 팬들이 '와! 저렇게도 할 수 있구나!' 하고 자리에서 일어나 환호하는 짜릿한 순간들이 많이 나올 것 같아요."
      },
      {
        "title": "캐릭호의 든든한 코치진, 그리고 유망주 육성 철학!",
        "content": "마이클 캐릭 감독님의 선임만큼이나 기대되는 부분이 바로 그의 코치진이에요. 잉글랜드 대표팀 수석코치를 지냈던 스티브 홀랜드를 수석코치로 영입했다는 점이 눈에 띄는데요. 홀랜드 코치는 첼시에서 여러 감독 교체기를 겪으면서 위기 상황 대처 능력이 탁월하다고 알려져 있어요. 무려 8년 동안 6명의 감독과 일하면서 로베르토 디 마테오, 라파 베니테스, 거스 히딩크 같은 감독들을 보좌했던 경험은 캐릭 감독에게 정말 든든한 지원군이 될 거예요. 또, 조나단 우드게이트, 조니 에반스, 트래비스 비니언도 코치진에 합류하는데요. 우드게이트 코치는 캐릭 감독과 끊임없이 논의하고 때로는 논쟁하면서 더 나은 축구를 만들어갈 거고, 트래비스 코치는 유소년과 1군을 잇는 가교 역할을 맡아서 맨유의 미래를 책임질 유망주들을 발굴하고 육성하는 데 힘쓸 거예요. 특히, 저는 이 유망주 육성 철학에 주목하고 싶어요. 이전 아모림 감독님은 아카데미 문화를 '특권 의식'이라고 표현하며 논란을 낳았고, 유망주 기용에 소극적이었다는 평가도 있었거든요. 하지만 캐릭 감독님은 '젊은 선수들은 기회를 받을 자격이 있고, 그들을 돕고 기회를 주는 것이 중요하다. 물론, 자신의 가치는 스스로 증명해야 한다'고 강조했어요. 이게 바로 맨유의 전통이고, 팬들이 보고 싶어 하는 신선함과 거침없는 에너지 아니겠어요? 젊은 선수들이 마음껏 기량을 펼칠 수 있는 환경을 만들어준다는 것, 정말 기대되는 부분이에요."
      },
      {
        "title": "솔직한 후기: 캐릭 감독 체제, 남은 시즌 반등과 UCL 티켓 확보!",
        "content": "결론적으로, 이번 마이클 캐릭 감독님의 선임은 맨유에게 있어서 정말 중요한 전환점이 될 것 같아요. 지난 시즌의 부진을 딛고 새롭게 시작하는 이번 시즌, 캐릭 감독님의 '유연함'과 '젊은 선수 중시'라는 철학이 앞으로 맨유를 어떻게 바꿔놓을지 정말 궁금하고 기대됩니다. 남은 리그 17경기 동안 캐릭 감독님이 팀을 잘 추슬러서, 차기 시즌 UEFA 챔피언스리그(UCL) 진출권이라는 목표를 꼭 달성해주길 바라는 마음이에요. 선수 시절부터 맨유를 사랑했던 캐릭 감독이라면, 팬들의 마음을 누구보다 잘 알 거라고 생각해요. 그가 이끄는 맨유가 다시 한번 '신선함과 거침없는 에너지'로 팬들을 열광시키는 모습을 하루빨리 보고 싶네요! 우리 모두 캐릭 감독 체제의 맨유를 응원하며, 멋진 시즌을 기대해 봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11932861",
    "hashTag": [
      "#맨체스터유나이티드",
      "#마이클캐릭",
      "#캐릭감독",
      "#맨유감독",
      "#축구전술",
      "#유연함축구",
      "#프리미어리그",
      "#UCL진출"
    ]
  }
]