[
  {
    "type": "기업",
    "title": "HJ중공업, 美 해군 함정정비협약 체결 대상자 선정",
    "newTitle": "HJ중공업, 미국 해군 함정 정비 사업 참여 '대박'",
    "article": "HJ중공업이 미국 해군 함정을 수리할 수 있는 자격을 얻었다.\n\nHJ중공업은 16일 미국 해군으로부터 해군 함정정비협약(MSRA) 체결 대상자로 선정됐다는 통보를 받았다고 밝혔다. 이에 따라 HJ중공업은 미 해군 주요 함정의 MRO(유지·보수·정비) 사업에 본격적으로 참여할 수 있게 됐다. 협약 유효기간은 오는 23일부터 2031년 1월 22일까지다.\n\nMSRA는 미국 해군이 인증하는 함정 정비 자격으로, 이 협약을 체결한 조선소는 지원함뿐 아니라 전투함과 호위함을 포함한 미 해군 주요 함정의 MRO 사업에 모두 참여할 수 있다. HJ중공업은 앞으로 5년간 연 20조원 규모의 미 해군 함정 MRO 시장 진출을 위한 교두보를 확보하게 됐다.\n\nHJ중공업은 지난 5일 부산 영도조선소에서 진행된 미 해군 범죄수사국 보안전문가들의 항만보안평가에서 좋은 평가를 받으며 MSRA 체결을 위한 최종 관문을 통과했다. HJ중공업은 이미 지난해 12월 미 해군 해상수송사령부 소속 4만t급 군수지원함인 ‘USNS 어밀리아 에어하트’함 중간 정비 계약을 체결한 바 있다.\n\n국내에서는 한화오션과 HD현대중공업에 이어 HJ중공업이 세 번째로 미 해군으로부터 사업을 따냈다. 이에 따라 지난 12일 에어하트함이 영도조선소에 입항했고, HJ중공업은 이날부터 정비작업에 본격 착수해 각종 장비와 설비 점검, 유지보수 등 작업을 거친 뒤 오는 3월 미 해군에 넘겨줄 계획이다.\n\n에어하트함은 길이 210m, 너비 32m 규모로, 미 해군 전투함 등 주력 함정에 최대 6000t의 탄약, 식량, 건화물과 연료 2400t을 보급할 수 있는 군수지원함이다.",
    "newArticle": [
      {
        "title": "미국 해군 함정 정비 사업? 도대체 이게 뭔가요?",
        "content": "여러분! 오늘 뉴스 보셨어요? 'HJ중공업'이 미국 해군 함정 정비 사업에 참여하게 됐다는 소식이 딱! 나오더라고요. 솔직히 처음엔 '함정 정비가 뭐 그렇게 대단한가?' 싶었는데, 이게 알고 보니 엄청난 기회더라고요. 마치 우리 집 냉장고가 고장 나면 삼성 서비스센터에 바로 연락해서 고치듯, 미국 해군도 자기네 배가 고장 나거나 수리가 필요하면 전문 업체에 맡기는 건 당연하잖아요? 그런데 그 수리 업체로 'HJ중공업'이 선정됐다는 거예요. 그것도 아주 까다롭기로 소문난 미국 해군의 인증을 받고요! 그래서 오늘은 이 '미국 해군 함정 정비 사업'이 정확히 뭔지, HJ중공업에게 이게 왜 이렇게 중요한 건지, 그리고 앞으로 우리에게 어떤 영향을 줄 수 있을지에 대해 제가 아는 선에서 아주 쉽고 재미있게 이야기해 보려고 해요. 그냥 지나치기엔 너무 아까운 소식이거든요!"
      },
      {
        "title": "MSRA, 그게 뭔데 그렇게 특별하대?",
        "content": "자, 여기서 핵심 단어가 하나 나와요. 바로 'MSRA'인데요. 이게 뭐냐고요? 우리 말로 풀자면 '미국 해군 함정정비협약'이라고 하더라고요. 쉽게 말해, 미국 해군이 '우리 배 수리할 때 이 업체한테 맡기세요!' 하고 공식적으로 인정해주는 일종의 자격증 같은 거예요. 아무 조선소나 신청한다고 받을 수 있는 게 아니라, 까다로운 심사를 통과해야만 비로소 자격을 얻을 수 있다고 해요. 마치 우리가 좋은 대학교에 가려면 수능도 잘 봐야 하고, 내신도 좋아야 하고, 여러 조건을 충족해야 하는 것처럼 말이죠. 이 MSRA 협약을 맺으면 지원함뿐만 아니라, 우리가 영화에서나 보던 전투함, 호위함까지 정말 미국 해군의 거의 모든 종류의 함정을 정비할 수 있는 권한이 생긴다고 해요. 이게 왜 중요하냐면, 미국 해군이 가진 함정이 얼마나 많은데요! 그 함정들을 유지하고 보수하는 데에는 어마어마한 돈이 들거든요. 작게는 몇십억에서 많게는 수천억까지도 드는데, 그런 시장에 HJ중공업이 이제 발을 담글 수 있게 된 거예요. 그것도 앞으로 5년간 무려 20조 원 규모라고 하니, 정말 어마어마한 규모죠? HJ중공업이 이번에 미국 해군 함정 정비 사업에 참여하게 된 건, 정말 어마어마한 성공이라고 할 수 있어요."
      },
      {
        "title": "HJ중공업, 어떻게 이런 대박을 터뜨렸을까요?",
        "content": "그럼 HJ중공업은 어떻게 이렇게 미국 해군의 마음을 사로잡았을까요? 그냥 운이 좋아서 된 건 아닐 거예요. 여기에도 분명 이유가 있답니다. 일단, HJ중공업은 이번 MSRA 체결을 위해 부산 영도조선소에서 미 해군 범죄수사국 보안전문가들의 아주 엄격한 항만보안평가를 통과했다고 해요. 보안은 군함 정비에서 정말 정말 중요한 부분이잖아요? 아무나 접근해서 뭘 할 수 없도록 철저하게 관리되어야 하니까요. 그런 까다로운 보안 평가를 통과했다는 것 자체가 HJ중공업의 기술력과 신뢰성을 보여주는 증거라고 할 수 있죠. 게다가 이미 지난해 12월에는 미 해군 해상수송사령부 소속의 'USNS 어밀리아 에어하트'라는 군수지원함 중간 정비 계약을 따냈었다고 해요. 이번에 정비가 시작된 에어하트함이 바로 그 함정인데, 길이가 210m, 너비 32m나 되는 엄청난 크기의 배랍니다. 이 배는 미 해군 주력 함정에 탄약, 식량, 연료 등을 보급하는 아주 중요한 역할을 하는데요. 이런 큰 배를 한번 성공적으로 정비한 경험이 이번 MSRA 선정에도 큰 영향을 주었을 거라고 생각해요. 한국에서는 한화오션, HD현대중공업에 이어 HJ중공업이 세 번째로 미국 해군 함정 정비 사업을 따낸 거라고 하니, 정말 자랑스러운 일 아닌가요?"
      },
      {
        "title": "앞으로 HJ중공업과 우리에게 어떤 변화가 생길까요?",
        "content": "이번 HJ중공업의 미국 해군 함정 정비 사업 참여는 단순히 한 기업의 성공으로만 볼 수 없어요. 우리 모두에게 좋은 영향을 줄 수 있는 부분이 많답니다. 먼저, HJ중공업은 이번 사업을 통해 기술력을 더욱 향상시킬 수 있을 거예요. 세계 최고 수준의 군함을 정비하면서 얻는 경험과 노하우는 다른 어떤 곳에서도 얻기 힘들거든요. 이렇게 쌓인 기술력은 나중에 민간 선박이나 다른 분야에도 적용될 수 있어서, 결과적으로는 우리나라 조선 산업 전체의 경쟁력을 높이는 데 기여할 수 있어요. 그리고 당연히 일자리 창출 효과도 빼놓을 수 없죠! 배를 정비하려면 많은 사람의 손길이 필요하니까, 관련 분야에서 새로운 일자리가 많이 생겨날 거예요. 더 나아가 생각해보면, 한국이라는 나라 자체가 미국 해군에게 '믿을 만한 정비 파트너'로 인정받게 되는 거잖아요? 이건 곧 우리나라의 국제적인 위상도 높아지는 것이라고 할 수 있어요. 마치 우리가 올림픽에서 금메달을 따면 온 국민이 기뻐하고 자랑스러워하는 것처럼, HJ중공업의 이런 쾌거는 우리나라 조선 산업과 기술력에 대한 자부심을 높여주는 계기가 될 거라고 생각합니다. 앞으로 HJ중공업의 행보가 정말 기대되지 않나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 정말이지 미국 해군 함정 정비 사업이라니! 처음엔 그저 그런 뉴스라고 생각했는데, 파고들면 파고들수록 정말 대단한 일이라는 걸 깨달았어요. HJ중공업이 미국 해군의 까다로운 요구 조건을 충족시키고, 당당히 MSRA 체결 대상자로 선정되었다는 사실 자체가 너무 자랑스럽더라고요. 특히 'USNS 어밀리아 에어하트'함 정비에 착수했다는 소식을 들으니, 정말 실감이 났어요. 이게 그냥 '배 수리'가 아니라, 우리나라 기술력과 신뢰성을 전 세계에 알리는 중요한 발걸음이잖아요. 앞으로 HJ중공업이 이 미국 해군 함정 정비 사업을 통해 얼마나 더 성장하고, 또 어떤 좋은 소식들을 우리에게 들려줄지 정말 기대돼요. 저도 앞으로 HJ중공업의 행보를 관심 있게 지켜보면서, 우리 조선 산업의 발전에도 응원을 보내려고요. 여러분도 오늘 이 이야기 들으시고, 우리 기술력에 대한 자부심을 좀 더 갖게 되셨으면 좋겠어요! 앞으로도 이렇게 좋은 소식들 많이 가져올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11935378",
    "hashTag": [
      "#HJ중공업",
      "#미국해군",
      "#함정정비",
      "#MSRA",
      "#조선산업",
      "#국방사업",
      "#국제협력",
      "#기술력"
    ]
  },
  {
    "type": "국제",
    "title": "“교수형은 잔혹하니 멈춰 달라”…사형수 집행정지 소송, 日법원 각하 판결",
    "newTitle": "일본 교수형, 정말 잔혹할까? 사형수 집행정지 소송의 진실",
    "article": "교수형은 잔혹한 형벌을 금지한 국제인권규약에 위반된다며 일본의 사형수 3명이 제기한 교수형 집행 정지 소송이 각하됐다.\n\n16일 연합뉴스와 교도통신 등에 따르면 오사카 지방재판소(지방법원)는 이날 사형수들이 제기한 집행정지 청구는 각하하고 3300만엔(3억700만원)의 손해배상 청구는 기각했다.\n\n원고들은 지난 2022년 11월 “형법상 사형의 유일한 집행 수단으로 규정된 교수형은 필요 이상으로 신체적, 정신적 고통을 주는 비인도적 방식으로, 국제인권규약에 위반된다”며 소송을 제기했다.\n\n요코타 노리코 재판장은 “행정소송을 통해 교수형 집행정지를 판단하는 것은 사형을 확정한 형사재판과 모순을 일으킬 수 있다”며 “사형 집행이 위법이라는 행정소송 제기는 불가능하며 부적법하다”고 이유를 밝혔다.\n\n손배소에 대해서도 “지금까지 사형제도가 공무원에 의한 잔혹한 형벌을 금지한 헌법 36조 등에 위반하지 않는다는 판례가 확립돼 있다”며 집행 관련 공무원들의 업무 수행도 위법성이 없다고 기각 이유를 설명했다.\n\n앞서 일본 최고재판소(대법원)는 1948년 “형벌로서 사형은 헌법 36조가 금한 ‘잔혹한 형벌’에 해당한다고 볼 수 없다”며 합헌 판결을 했다.\n\n교수형에 대해 최고재판소는 1955년에 당시 다른 나라에서 집행됐던 참수나 총살 등과 비교해 “특별히 인도적으로 잔혹하다는 이유를 인정할 수 없다”고 합헌 판단을 했다.\n\n일본에서는 아직도 사형 집행이 이뤄지고 있다. 지난해 6월27일에도 10∼20대 남녀 9명을 살해한 혐의 등으로 체포됐던 시라이시 다카히로(白石隆浩)에 대해 사형을 집행했다.\n\n일본은 국제 인권단체 등으로부터 사형제 폐지를 요구받아왔지만 자국 내 여론에서 찬성 의견이 많다며 사형제를 유지하고 있다.",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 일본 교수형 집행 두고 벌어진 일",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 좀 무거운 주제이긴 한데, 꼭 짚고 넘어가야 할 흥미로운 뉴스가 있어서 가져왔어요. 바로 일본에서 있었던 사형수들의 '교수형 집행 정지 소송'에 대한 소식인데요. 뉴스만 얼핏 보면 '교수형이 잔혹해서 멈춰달라는데, 법원에서 각하했네?' 정도로 끝나기 쉬운데, 이게 단순히 '그렇다 아니다'의 문제가 아니더라고요. 제가 오늘 이 뉴스를 보면서 '아니, 이게 왜 이렇게 됐지?' 싶어서 이것저것 찾아보고 파헤쳐봤거든요. 우리가 당연하게 생각했던 형벌의 기준, 그리고 '잔혹함'이란 대체 무엇인지, 이걸 법적으로 어떻게 판단하는 건지… 정말 흥미로운 지점들이 많았답니다. 혹시 이웃님들도 '교수형' 하면 어떤 이미지가 먼저 떠오르시나요? 저도 사실 좀 충격적인 장면들을 먼저 떠올렸던 것 같아요. 그런데 이번 소송을 통해 일본에서는 이런 교수형에 대한 오랜 논쟁이 계속되어 왔다는 걸 알게 되었어요. 오늘은 이 복잡한 이야기를 우리 이웃님들이 딱 이해하기 쉽게, 제 경험이랑 상식 총동원해서 풀어드릴 테니까요, 끝까지 함께 해주시면 정말 감사하겠습니다!"
      },
      {
        "title": "교수형, '잔혹한 형벌' 맞을까? 국제 인권 규약까지 살펴보니",
        "content": "자, 그럼 일단 이 소송이 왜 시작되었는지부터 차근차근 알아봐야겠죠? 이번 사건의 핵심은 바로 '교수형'이 국제인권규약에서 금지하는 '잔혹한 형벌'에 해당하는지 여부였어요. 일본 사형수 3명이 바로 이 점을 근거로 '교수형 집행을 멈춰달라'며 소송을 냈던 건데요. 여기서 '국제인권규약'이라는 말이 나오는데, 이게 뭐냐면… 쉽게 말해 전 세계 사람들이 '이렇게는 하지 말자!' 하고 약속한 약속 같은 거예요. 사람이라면 누구나 존중받아야 하고, 함부로 고통받게 해서는 안 된다는 내용을 담고 있죠. 그런데 교수형이 이 '잔혹한 형벌'에 해당하는지 여부를 두고 법원의 판단은 좀 달랐던 거죠. 일본 오사카 지방재판소에서는 '행정소송으로 교수형 집행 정지를 판단하는 건 사형 확정 판결과 충돌할 수 있어서 부적법하다'고 봤어요. 즉, 이미 확정된 사형 선고와는 별개로, 형 집행 자체의 잔혹성 여부를 행정 소송으로 다투는 것 자체가 법적으로 맞지 않다는 뜻이었죠. 와, 법이라는 게 이렇게 복잡하구나 싶으면서도, '잔혹한 형벌'이라는 기준을 어디에 두느냐에 따라 이렇게 다른 판단이 나올 수 있다는 게 정말 신기하더라고요. 이게 그냥 '사형수들이 싫어서 낸 소송'이 아니라, 형벌의 본질과 인권에 대한 깊은 고민이 담긴 소송이었다는 생각이 들었어요."
      },
      {
        "title": "법원의 냉정한 판단: '사형제 자체는 위법이 아니다'?",
        "content": "그렇다면 교수형 집행 정지 신청뿐 아니라, 함께 제기되었던 손해배상 청구는 왜 기각되었을까요? 이 부분도 정말 중요한데요. 법원에서는 '지금까지 사형제도가 헌법 36조, 즉 잔혹한 형벌을 금지한 조항에 위반하지 않는다는 판례가 확립되어 있다'는 점을 근거로 들었어요. 여기서 '판례'란, 과거에 비슷한 사건에서 법원이 내렸던 결정들을 말하는데, 이게 후속 사건을 판단할 때 중요한 기준이 되거든요. 일본 최고재판소에서도 이미 오래전에 '사형은 헌법이 금하는 잔혹한 형벌에 해당한다고 볼 수 없다'고 판단한 바가 있대요. 심지어 1955년에는 '다른 나라에서 행해지던 참수나 총살형과 비교했을 때, 교수형이 특별히 인도적으로 잔혹하다고 보기는 어렵다'고까지 판단했었다고 하니… 정말 오래된 논쟁이고, 법원에서는 이미 이런 부분에 대한 판단을 내렸다는 거죠. 물론 2024년인 지금 시점에서 '교수형이 잔혹하지 않다'고 말하는 게 쉽게 와닿지는 않을 수 있어요. 하지만 법원은 과거의 판례와 법적 기준에 따라 판단을 내릴 수밖에 없기 때문에, 이번 소송에서도 기존의 틀에서 크게 벗어나지 않는 결정을 내렸다고 볼 수 있답니다. '예를 들어', 우리가 10년 전에는 당연하게 생각했던 어떤 행동이 지금은 '매너가 없다'거나 '부적절하다'고 여겨지기도 하잖아요? 이처럼 시대나 사회적 인식에 따라 '잔혹함'의 기준이 달라질 수도 있겠지만, 법적 판단은 그런 부분들을 다 고려해서 신중하게 이루어진다는 걸 알 수 있었어요."
      },
      {
        "title": "교수형, 잔혹한가? 팩트체크와 대체 가능성",
        "content": "자, 그럼 이쯤에서 우리 이웃님들도 궁금하실 거예요. '그럼 대체 교수형이 왜 그렇게까지 논란이 되는 걸까?', '다른 나라는 어떤 방식을 쓰는데?' 하는 질문들이요. 사실 교수형은 목을 매달아 경동맥이나 척수를 손상시켜 사망에 이르게 하는 방식인데, 이게 순간적인 고통이 크고, 때로는 집행 과정에서 예상치 못한 문제가 발생할 수도 있다는 점에서 '잔혹하다'는 비판을 받아왔어요. 특히 국제앰네스티 같은 인권 단체에서는 모든 형태의 사형 집행을 반대하고 있고요. 실제로 미국 같은 곳에서는 사형 집행 방식이 주마다 다른데, 전기 의자, 가스실, 독극물 주사 등 다양한 방식이 사용되어 왔어요. 독극물 주사 방식도 약물이 제대로 투여되지 않으면 극심한 고통을 유발할 수 있다는 논란이 있고요. 일본의 경우, 교수형이 법적으로 유일하게 규정된 사형 집행 방법인데, 이번 소송을 통해 '다른 방법은 없을까?', '조금 더 인도적인 방법은 없을까?' 하는 논의가 다시금 수면 위로 떠오르는 계기가 된 것 같아요. 우리가 만약 누군가에게 벌을 준다고 해도, 그 벌이 '처벌'의 목적을 넘어서 '고통만을 주기 위한 수단'이 되어서는 안 된다는 생각을 하잖아요? 사형 제도 자체에 대한 논란은 차치하더라도, 형벌 집행 방식에 있어서 조금 더 인도적인 고민이 필요하다는 점은 분명해 보이는 것 같아요. 앞으로 일본에서도 이런 부분에 대한 논의가 좀 더 활발해지지 않을까 조심스럽게 예상해 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 제가 가져온 이야기는 좀 무거운 감이 있었지만, 정말 많은 생각을 하게 만들었던 것 같아요. 특히 '잔혹함'이라는 기준이 얼마나 주관적일 수 있는지, 그리고 법이라는 게 그런 복잡한 문제들을 어떻게 다루는지 새삼 느낄 수 있었달까요. 솔직히 저도 처음에는 '아니, 교수형이 그렇게 잔혹한데 왜 멈추지 말라는 거야?'라고 생각했는데, 뉴스를 좀 더 깊이 파고들다 보니 법적인 절차와 그동안의 판례들을 무시할 수 없다는 걸 알게 되었어요. 하지만 그럼에도 불구하고, '과연 지금 시대에 교수형이 최선의 형벌 집행 방식일까?' 하는 의문은 여전히 남는 것 같아요. 앞으로 일본에서 사형제나 집행 방식에 대한 논의가 어떻게 이어질지 좀 더 지켜봐야겠다는 생각이 들었습니다. 저는 이번 뉴스를 보면서, 우리가 당연하게 여기는 것들에 대해서도 한 번쯤은 '왜 그럴까?', '다른 방법은 없을까?' 하고 질문을 던져보는 자세가 중요하겠다는 걸 다시 한번 깨달았어요. 이웃님들도 혹시 이 뉴스 보시고 드는 생각이나 궁금한 점이 있다면 댓글로 꼭 남겨주세요! 같이 이야기 나누면 더 좋을 것 같아요. 우리 다음 포스팅에서 또 유익한 정보로 만나요! 안녕!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11935367",
    "hashTag": [
      "#일본사형제",
      "#교수형",
      "#인권",
      "#법률",
      "#국제인권규약",
      "#사형수",
      "#형벌",
      "#법원의판단"
    ]
  },
  {
    "type": "증권",
    "title": "무섭게 오른다... 코스피 상승률 세계 1위",
    "newTitle": "코스피 상승률 세계 1위? 묻고 따블로!",
    "article": "코스피가 사상 처음으로 4,800대에서 장을 마친 16일 서울 중구 우리은행 딜링룸 현황판에 코스피지수 등이 표시돼 있다.\n\n코스피는 지수는 전장 대비 23.11포인트(0.48%) 오른 4,820.66으로 출발해 한때 4,855.61까지 오르며 장중과 종가 모두 사상 최고치를 경신했다. 코스닥은 3.43포인트(0.36%) 오른 954.59에 장을 끝냈다. 원/달러 환율은 전날보다 3.9원 오른 1,473.6원으로 집계됐다. 2026.1.16 [김호영기자]",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들! 어제 뉴스 보셨어요? 진짜 깜짝 놀랐어요. 우리나라 코스피가 말이죠, 무섭게 오른다는 소식이더라고요! 그것도 무려 세계 1위 상승률을 기록했다는 거예요. 제가 그 뉴스를 딱 보는 순간, '세상에! 이게 실화인가?' 싶었다니까요. 얼마 전까지만 해도 주식 시장이 좀 불안정하다는 이야기가 많아서 걱정했는데, 이렇게 떡상이라니! 마치 영화 <기생충>에서 송강호 배우님이 '복권 당첨됐다'는 말을 듣는 그런 느낌이랄까요? 코스피지수가 사상 처음으로 4,800대를 돌파했다는 건데, 이게 얼마나 대단한 건지 우리가 좀 더 자세히 알아봐야 하지 않을까 싶어요. 그래서 오늘은 이 '코스피 상승률 세계 1위' 소식에 대한 이야기를 제 나름대로 이웃님들과 함께 파헤쳐 보려고 합니다. 딱딱한 경제 뉴스는 잠시 잊고, 우리 동네 수다처럼 편하게 이야기 나눠봐요!"
      },
      {
        "title": "코스피, 왜 이렇게까지 오른 걸까요? (ft. 초등학생도 이해하는 설명)",
        "content": "아니, 갑자기 코스피가 세계 1위라니! 이게 다 뭔가 싶으시죠? 일단 '코스피'가 뭐냐면요, 우리나라의 가장 크고 유명한 회사들 주식을 모아놓은 '종합주가지수'라고 생각하시면 돼요. 마치 동네에서 제일 큰 마트에 있는 물건들 가격을 평균 내서 '마트 물가 지수'를 매기는 거랑 비슷하달까요? 이 코스피 지수가 높다는 건, 우리나라 경제 전반이 긍정적인 신호를 보내고 있다는 뜻이에요. 그런데 이번에 '코스피 상승률 세계 1위'라는 건, 다른 나라들보다 우리나라 주식 시장이 훨씬 더 많이, 빠르게 성장했다는 의미거든요. 이게 왜 가능했는지에 대해서는 여러 가지 분석이 있겠지만, 가장 큰 이유는 아마도 전 세계적인 금리 인하 기대감과 더불어서 우리나라 기업들의 실적이 예상보다 좋게 나오고 있기 때문이라고 해요. 마치 친구들이랑 게임을 하는데, 우리 팀이 다른 팀보다 훨씬 좋은 아이템을 많이 얻어서 게임을 유리하게 이끌어가는 그런 상황이라고 볼 수 있겠네요. 물론, 원/달러 환율이 좀 올랐다는 점은 신경 쓰이는 부분이지만, 전반적으로는 긍정적인 시그널이 많았다는 거죠."
      },
      {
        "title": "사상 최고치 경신! 장중과 종가 모두 '역대급'이었다고요?",
        "content": "뉴스에서 '장중'과 '종가'라는 말을 자주 쓰잖아요. 이게 무슨 뜻이냐면요, '장중'은 하루 주식 시장이 열려있는 동안 가장 높이 올랐을 때의 지수를 말하고, '종가'는 하루 거래가 모두 끝났을 때의 지수를 뜻해요. 이번 코스피는요, 4,800선을 처음으로 돌파했을 뿐만 아니라, 장이 열려있는 동안에도, 그리고 거래가 끝났을 때도 모두 최고치를 경신했다는 거예요. 정말 '역대급'이라는 말이 딱 어울리는 순간이었죠! 예를 들어, 제가 어제 100원짜리 과자를 샀는데, 오늘 보니까 110원까지 올랐다가 결국 105원에 팔린 거예요. 그러면 '장중 최고 110원, 종가 105원' 이렇게 되는 거죠. 코스피도 마찬가지로, 4,855.61까지 올랐다가 4,820.66으로 장을 마감했다는 거니까, 얼마나 많은 사람들이 주식 시장에 관심을 가지고 사고팔았는지 짐작할 수 있어요. 코스닥 지수도 함께 올랐다는 점은, 우리나라 중소기업들의 상황도 나쁘지 않다는 걸 보여주는 긍정적인 신호라고 볼 수 있습니다."
      },
      {
        "title": "코스피 상승률 세계 1위, 우리에게 어떤 영향을 줄까요? (꿀팁 대방출!)",
        "content": "자, 그럼 이렇게 코스피 상승률이 세계 1위이고, 사상 최고치를 경신했다는 게 우리 같은 일반 사람들에게는 어떤 영향을 주는 걸까요? 일단 긍정적인 측면부터 보자면, 기업들이 돈을 잘 벌고 주가가 오르면, 그만큼 기업들이 투자도 늘리고 일자리도 더 많이 만들 수 있어요. 그러면 우리 경제 전체가 활력을 얻게 되는 거죠. 그리고 주식이나 펀드에 투자하신 분들은 평가 금액이 오르니 기분이 좋으실 거고요! 하지만! 여기서 우리가 주의해야 할 점도 있어요. 뭐든지 너무 빠르게 오르면 항상 조정이 올 수 있거든요. 마치 갑자기 너무 많은 양의 음식을 먹으면 배탈이 나는 것처럼요. 그래서 저는 개인적으로 이렇게 코스피 상승률이 높을 때일수록 '묻지마 투자'는 지양하려고 해요. 지금이라도 늦지 않았어요! 만약 주식 투자를 고려하고 계신다면, '분산 투자'는 필수예요. 한두 종목에 '올인'하는 대신, 여러 종목이나 자산에 나누어 투자하는 거죠. 또, '장기적인 관점'을 가지고 꾸준히 투자하는 것도 중요해요. 단기적인 시장 변동에 일희일비하기보다는, 긴 호흡으로 접근하는 게 오히려 좋은 결과를 가져올 수 있거든요. 그리고 혹시라도 '나도 한번 해볼까?' 하는 생각이 드신다면, 소액으로 시작해보면서 시장을 경험해보는 것을 추천합니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 코스피 상승률 세계 1위 소식을 접하면서, 다시 한번 우리 경제의 저력을 느낄 수 있었어요. 솔직히 처음에는 '또 오르고 떨어지고 하겠지'라는 생각도 들었지만, 이렇게 긍정적인 뉴스를 보니 마음이 든든해지는 건 어쩔 수 없더라고요. 앞으로 저는 이번 기회를 발판 삼아, 더 신중하게 투자 계획을 세워보려고 해요. 무턱대고 '추격 매수'하기보다는, 기업의 기본적인 가치를 꼼꼼히 따져보고, 정말 성장 가능성이 있는 기업들에 장기적으로 투자하는 쪽으로 방향을 잡으려고 합니다. 그리고 혹시라도 시장이 좀 불안해지는 시기가 오더라도, 이번처럼 긍정적인 뉴스들을 기억하면서 멘탈을 잘 잡아나가려고요. 이웃님들도 너무 조급해하지 마시고, 각자의 상황에 맞게 현명한 투자 결정을 내리시길 바랍니다. 우리 모두 경제적으로 더욱 풍요로워지는 그날까지, 파이팅이에요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11935381",
    "hashTag": [
      "#코스피",
      "#주식투자",
      "#경제뉴스",
      "#재테크",
      "#세계1위",
      "#투자꿀팁",
      "#주식시장",
      "#경제상식"
    ]
  },
  {
    "type": "부동산",
    "title": "[단독]민주당 최인호 전 의원 민주당 탈당... HUG 새 사장 사실상 확정",
    "newTitle": "최인호 전 의원 HUG 사장 유력! 민주당 탈당 배경과 앞으로 전망",
    "article": "주택도시보증공사(HUG) 신임 사장의 유력 후보군인 최인호 전 더불어민주당 의원이 16일 더불어민주당을 탈당했다.\n\n‘공직 임용에 따른 탈당’이라는 설명인데, 다음주 HUG 차기 사장 선임을 앞두고 사실상 임명이 확정됐다는 평가가 나온다.\n\n더불어민주당은 이날 오전 최고위원회의를 열고 최인호 전 의원이 지역위원장으로 있던 부산 사하구갑을 비롯해 총 5곳의 지역위원회를 사고위원회로 심사판정했다. 부산 사하구갑은 최 전 의원이 공직 임용에 따라 탈당하며 위원장이 공석이 됐다는 설명이다.\n\n최 전 의원은 HUG의 유력한 사장 후보군으로 꼽히고 있다. 20·21대 민주당 국회의원을 지낸 그는 국회 국토교통위원회 간사를 맡아 주택·부동산 정책에 대한 이해도가 높다는 평가를 받는다. HUG는 오는 22일 임시 주주총회를 열고 신임 사장을 선임할 예정이다.\n\n이날 민주당 최고위원회는 한국에너지공단에 신임 이사장으로 취임한 최재관 경기 여주시양평군 지역위원장도 ‘공직 임용에 따라 탈당했다’며 해당 지역위원회를 사고위원회로 판정했다. 최 의원이 사실상 HUG 신임 사장으로 내정됐다는 평가가 나오는 이유다.\n\nHUG는 지난해 6월 유병태 전 사장이 공공기관 경영평가 미흡을 이후로 자진 사임한 후 반년째 수장 공석 상태다. 신임 사장은 △주택공급 확대 △지방주택 건설 △서민주거 안정 △안전강화 및 업무혁신 등 HUG의 중점 과제를 신속히 추진할 전망이다.\n\nHUG 외에도 한국토지주택공사(LH), 한국부동산원 등 국토교통부 산하 기관장에 정치권 인사들이 대거 기용될 전망이다. 한국부동산원은 이재명 대통령의 측근이자 GH 사장을 지낸 이헌욱 변호사가 유력 후보군으로 꼽힌다.\n\nLH 사장으로는 이성만 전 의원이 유력한 후보군으로 떠오르고 있다. LH는 최근 신임사장 후보군으로 전·현직 LH 인사 3명을 추천했지만 반려된 바 있다. 김윤덕 국토부 장관은 한 언론과의 인터뷰에서 “LH 개혁이라는 목표와 내부 인사 발탁은 맞지 않는다”며 “외부 인사를 기용해 2월 초에는 임명되지 않을까”라고 밝혔다.",
    "newArticle": [
      {
        "title": "이 소식, 혹시 들으셨어요? 민주당 최인호 전 의원의 탈당!",
        "content": "여러분, 안녕하세요! 오늘도 유익하고 흥미로운 소식을 들고 왔답니다. 혹시 어제 뉴스에서 민주당 최인호 전 의원님이 탈당하신 소식 보셨나요? 저는 딱 보고 '어머나, 이게 무슨 일이지?' 싶어서 꼼꼼하게 기사를 찾아봤거든요. 단순히 정치적인 이슈를 넘어서, 최인호 전 의원님께서 주택도시보증공사(HUG)의 새로운 사장으로 사실상 확정되었다는 이야기가 돌고 있더라고요. 이게 그냥 흘려들을 이야기가 아닌 게, HUG처럼 중요한 공공기관의 수장이 누가 되느냐에 따라 우리 주거 안정이랑 부동산 정책 전반에 꽤 큰 영향을 미칠 수 있잖아요. 그래서 오늘은 이 소식을 좀 더 자세히 파헤쳐 보고, 최인호 전 의원님은 왜 민주당을 탈당하셨는지, 그리고 앞으로 HUG는 어떤 방향으로 나아가게 될지 함께 이야기 나눠볼까 해요. 혹시 주변에 부동산이나 주택 관련해서 관심 있으신 분들이 있다면, 이 포스팅 꼭 공유해 주세요!"
      },
      {
        "title": "최인호 전 의원, 왜 민주당을 탈당했을까? '공직 임용'의 비밀!",
        "content": "자, 그럼 제일 궁금해하실 부분부터 짚고 넘어가 볼까요? 바로 최인호 전 의원님이 민주당을 탈당하신 이유인데요. 기사에서는 '공직 임용에 따른 탈당'이라고 딱 명시되어 있어요. 이게 무슨 말이냐면요, 쉽게 말해 새로운 자리를 맡게 되면서 기존의 당적을 정리하는 절차라고 이해하시면 돼요. 정치인들은 공직에 임용될 때, 본인이 소속된 정당의 입김으로부터 좀 더 독립적이고 공정한 직무 수행을 해야 하잖아요. 그래서 종종 이런 식으로 탈당 절차를 밟곤 한답니다. 마치 회사에서 중요한 프로젝트를 맡게 되면, 혹시 모를 이해관계 충돌을 막기 위해 잠시 관련된 외부 활동을 정리하는 것처럼요. 최인호 전 의원님은 20대와 21대 국회의원을 지내면서 국회 국토교통위원회 간사까지 맡으셨던 분이라, 주택이랑 부동산 정책에 대해선 정말 깊이 있는 이해도를 가지고 계신다고 정평이 나 있어요. 그렇기 때문에 HUG라는, 바로 이 주택 정책을 책임지는 곳의 수장으로 거론되는 게 전혀 이상하지 않은 거죠. 이번 탈당은 그런 맥락에서 '이제 HUG 사장으로서의 새로운 역할을 본격적으로 시작하신다'는 신호탄이라고 볼 수 있겠어요."
      },
      {
        "title": "HUG, 왜 중요할까? 최인호 전 의원이 맡을 HUG의 핵심 과제!",
        "content": "그렇다면 HUG가 도대체 뭐길래 이렇게까지 주목을 받는 걸까요? HUG, 바로 주택도시보증공사의 약자인데요. 이 기관은 말 그대로 우리가 살아갈 '집'과 관련된 다양한 보증 사업을 하고 있어요. 예를 들어, 아파트나 주택을 짓는 건설사가 돈이 부족하거나 문제가 생겨서 공사를 제대로 못 하게 되면, HUG가 이 보증을 서서 입주 예정자들이나 집을 구매하려는 분들이 피해를 보지 않도록 지켜주는 역할을 하는 거죠. 정말 중요한 역할을 하는 곳이죠? 또한, 서민들이 전세나 월세로 살 때 보증금을 안전하게 돌려받을 수 있도록 보증해 주는 상품도 HUG에서 다루고 있고요. 이번에 최인호 전 의원님이 HUG 사장으로 가게 되면, '주택 공급 확대'는 물론이고, 특히 지방의 주택 건설 활성화, 그리고 무엇보다 중요한 '서민 주거 안정'을 위한 정책들을 더 적극적으로 추진해야 할 거예요. 더불어 최근에는 건축물의 안전 강화나 공공기관의 업무 혁신 같은 부분도 중요하게 다뤄지고 있어서, HUG의 수장으로서 풀어야 할 숙제가 정말 많답니다. 최인호 전 의원님처럼 부동산 정책 전문가가 HUG를 이끌게 된다면, 앞으로 우리 집값이나 주거 환경 개선에 긍정적인 영향을 기대해 볼 수도 있겠죠?"
      },
      {
        "title": "나만 몰랐던 '정치인 사장' 시대? LH, 한국부동산원도 주목!",
        "content": "사실 HUG뿐만 아니라, 이번에 HUG 신임 사장 이야기가 나오면서 다른 국토교통부 산하 기관들도 함께 주목받고 있어요. 바로 한국토지주택공사(LH)와 한국부동산원인데요. 최근 이들 기관에서도 정치권 인사들이 사장으로 기용될 가능성이 높다는 이야기가 솔솔 나오고 있거든요. 예를 들어, 한국부동산원에는 이재명 대통령의 측근이자 전 GH 사장을 지낸 이헌욱 변호사가 유력 후보로 거론되고 있다고 해요. 그리고 LH 사장으로는 이성만 전 의원의 이름이 나오고 있고요. LH는 최근 내부 인사로는 적임자를 찾기 어렵다는 이유로 외부 인사를 기용하려는 움직임이 있다고 해요. 국토교통부 장관님께서도 'LH 개혁'을 위해서는 외부 인사 발탁이 필요하다고 말씀하셨다고 하니, 정말 정치권 인물들이 이러한 공공기관의 수장으로 자주 임명되는 추세인 것 같아요. 이건 단순히 최인호 전 의원님 개인의 이야기가 아니라, 앞으로 우리 주변의 다양한 공공기관장 인사에 대한 예측을 해볼 수 있는 흥미로운 지점이라고 생각해요. 이런 정보들을 미리 알고 있으면, 앞으로 우리 삶에 어떤 변화가 생길지 조금 더 쉽게 예측하고 대비할 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 HUG, 그리고 우리의 주거 안정을 기대하며!",
        "content": "이야기를 쭉 들어보니, 최인호 전 의원님의 HUG 사장 임명이 사실상 확정 단계라는 게 실감 나시죠? 저도 이번 포스팅을 준비하면서 '아, 공직 임용을 위한 탈당이라는 게 이런 거구나' 하고 제대로 배웠답니다. 앞으로 최인호 전 의원님께서 HUG를 잘 이끌어서, 주택 공급 확대뿐만 아니라 서민들의 주거 안정을 위해서 얼마나 큰 역할을 해주실지 정말 기대가 돼요. 물론, HUG만 잘 한다고 해서 모든 문제가 해결되는 건 아니겠지만, 그래도 이렇게 전문성을 가진 분이 중요한 자리를 맡으시는 건 분명 긍정적인 신호라고 생각해요. 저도 앞으로 HUG의 행보를 주의 깊게 지켜보면서, 우리 이웃님들의 주거 생활에 도움이 될 만한 정보들을 꾸준히 발굴해 보도록 할게요! 여러분도 혹시 HUG나 주택 정책과 관련해서 궁금한 점이 있다면 언제든지 댓글로 남겨주시고요! 앞으로는 이런 '정치인 사장' 시대가 우리 삶에 어떤 영향을 미칠지도 함께 고민해 보면 좋을 것 같아요."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11935348",
    "hashTag": [
      "#최인호",
      "#HUG",
      "#주택도시보증공사",
      "#부동산정책",
      "#공공기관",
      "#정치뉴스",
      "#주거안정",
      "#LH"
    ]
  },
  {
    "type": "스포츠",
    "title": "LG, 2026 오키나와 전지훈련 참관단 모집",
    "newTitle": "LG 오키나와 전지훈련, 나도 갈 수 있다고?",
    "article": "LG 트윈스가 오키나와 전지훈련 참관단을 모집한다.\n\nLG는 “레드캡투어와 함께 2026 오키나와 전지훈련 참관단을 모집한다”고 16일 밝혔다.\n\n모집 인원은 LG 팬 60명이며, 접수는 19일 오전 11시부터 21일 오전 11까지 선착순으로 진행된다.\n\nLG 전지훈련 참관단은 2006년부터 2019년까지 운영되며 팬들로부터 큰 호응을 얻었던 팬 참여 프로그램이다. 2025시즌에 이어 올 시즌도 2차 스프링캠프를 오키나와에서 진행함에 따라 전지훈련지에서 팬들과 선수단이 다시 함께할 수 있는 프로그램으로 기획됐다.\n\n2026 오키나와 전지훈련 참관단은 2월 28일부터 3월 3일까지 3박 4일 일정으로 진행되며, LG 오키나와 전지훈련지를 방문해 연습경기 관람, 선수단과 함께하는 만찬, 오키나와 주요 관광지 여행 등 다양한 프로그램을 체험할 수 있다. 또한 참관단 전원에게는 기념품으로 2026시즌 LG 오키나와 스프링캠프 모자와 티셔츠가 제공된다.\n\n한편 이번 전지훈련 참관단 모집에 관해 자세한 내용은 LG 구단 홈페이지와 모바일앱, SNS 계정을 통해 확인할 수 있다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, LG 선수들 훈련하는 오키나와를 직접 보러 간다고요?",
        "content": "여러분, 어제 뉴스 혹시 보셨어요? 저도 보자마자 눈이 동그래져서 얼마나 놀랐는지 몰라요! 바로바로, 우리 LG 트윈스 선수들이 훈련하는 오키나와 전지훈련에 일반 팬들도 직접 참여할 수 있는 기회가 생긴다는 거예요! 그것도 무려 2026년! '아니, 내가 선수들 땀 흘리는 모습을 직접 보러 간다고?' 상상만 해도 막 설레지 않으세요? 제가 예전부터 야구 팬이라 선수들이 훈련하는 모습을 직접 보면서 응원하는 게 얼마나 큰 기쁨인지 누구보다 잘 알거든요. 이번 LG 오키나와 전지훈련 참관단 모집 소식에 심장이 두근거려서 잠을 설칠 지경이었답니다. 혹시 여러분도 저처럼 LG 팬이신가요? 그렇다면 이번 기회를 절대 놓치면 안 된다는 거, 미리 말씀드리고 싶어요. 생각보다 엄청 특별한 경험이 될 테니까요!"
      },
      {
        "title": "LG 오키나와 전지훈련 참관단, 대체 뭐길래 이렇게 난리?",
        "content": "아니, 이게 무슨 소리냐고요? 'LG 오키나와 전지훈련 참관단'이라니, 이름만 들어도 설레지 않나요? 이걸 좀 쉽게 풀어서 설명해 드릴게요. 이건 LG 트윈스 구단에서 팬들을 위해 특별히 마련한 프로그램인데, 선수들이 혹독한 훈련을 소화하고 있는 오키나와 캠프 현장에 직접 가서 선수들을 응원하고, 훈련도 엿보고, 심지어는 선수단과 함께하는 즐거운 시간까지 가질 수 있는 기회거든요. 와, 진짜 대박이지 않나요? 예전에도 이 프로그램을 운영했었는데, 그때 팬들의 반응이 정말 폭발적이었다고 해요. 그래서 2025시즌에 이어 올해도 2차 스프링캠프를 오키나와에서 진행하게 되면서, 팬들이 선수들과 더 가까이 호흡할 수 있도록 다시 한번 이 프로그램을 준비했다고 하더라고요. 생각해보세요, 푸른 잔디 위에서 땀 흘리는 선수들의 역동적인 모습, 코칭스태프의 열정적인 지시, 그리고 그 모든 것을 바로 옆에서 지켜보는 특별한 경험! 이거야말로 진정한 팬심을 불태울 수 있는 기회 아닌가요? LG 오키나와 전지훈련 참관단은 단순한 관광이 아니라, 우리 선수들이 최고의 시즌을 위해 구슬땀을 흘리는 현장을 생생하게 느끼고 응원하는, 말 그대로 '참관'하는 프로그램이랍니다."
      },
      {
        "title": "3박 4일 오키나와에서 펼쳐지는 꿈의 시간!",
        "content": "그렇다면 이 LG 오키나와 전지훈련 참관단은 구체적으로 어떤 일정으로 진행되는 걸까요? 궁금하시죠? 이번 참관단은 2026년 2월 28일부터 3월 3일까지, 총 3박 4일 동안 진행될 예정이랍니다. 딱 알찬 일정이죠? 이 기간 동안 참관단으로 선정된 60명의 LG 팬들은 오키나와에 있는 LG 전지훈련지를 직접 방문하게 되고요. 여기서 끝이 아니죠! 선수들이 훈련하는 모습을 바로 앞에서 관람하는 건 물론이고, 선수단과 함께하는 즐거운 만찬 자리에도 초대된다고 해요. '어머, 선수들이랑 밥을 먹는다고?' 생각만 해도 너무 신나지 않아요? 게다가 오키나와의 아름다운 주요 관광지를 함께 여행하는 시간까지 마련되어 있으니, 이건 뭐 야구 팬들에게는 정말 꿈같은 여행이 아닐까 싶어요. 이건 정말 단순한 응원을 넘어선, 선수단과의 깊은 유대감을 형성할 수 있는 소중한 기회인 거죠. 참관단 전원에게는 2026시즌 LG 오키나와 스프링캠프 기념 모자와 티셔츠까지 선물로 준다고 하니, 이건 진짜 소장 가치 200% 아이템이잖아요! LG 오키나와 전지훈련 참관단, 그냥 참여만 해도 잊지 못할 추억이 가득할 것 같아요."
      },
      {
        "title": "LG 오키나와 전지훈련 참관단, 신청은 어떻게 하나요?",
        "content": "와, 이렇게 흥미로운 LG 오키나와 전지훈련 참관단, 그럼 어떻게 신청해야 하는지 궁금하시죠? 혹시라도 '나도 가고 싶은데...' 하고 계신다면, 지금부터 귀 쫑긋 세우셔야 해요! 신청은 19일 오전 11시부터 시작해서 21일 오전 11시까지, 딱 2일 동안 진행된다고 해요. 여기서 가장 중요한 건 바로 '선착순'이라는 점! '아이고, 내가 또 늦잠 자서 놓치는 거 아니야?' 하시는 분들 계시죠? 이번만큼은 절대 그러시면 안 돼요! 60명만 모집하는데, 워낙 인기가 많을 프로그램이다 보니 순식간에 마감될 수도 있거든요. 신청 방법에 대한 자세한 내용은 LG 구단 홈페이지와 모바일 앱, 그리고 각종 SNS 계정을 통해 확인할 수 있다고 하니까요, 지금 바로 검색해보시고 신청 방법을 꼼꼼히 확인하시는 게 중요해요. '어떻게 신청하는 거지?' 하고 망설이다가는 진짜 후회할지도 몰라요. LG 오키나와 전지훈련 참관단 신청, 늦지 않게 도전해보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이 LG 오키나와 전지훈련 참관단 소식을 듣고 처음에는 '나도 갈 수 있으면 좋겠다!' 하는 마음이 제일 컸어요. 선수들이 훈련하는 모습을 바로 앞에서 보고, 만찬에도 함께하고, 오키나와 관광까지 할 수 있다니, 이건 정말 꿈같은 이야기잖아요. 하지만 한편으로는 '내가 과연 갈 수 있을까?' 하는 걱정도 살짝 되더라고요. 선착순 60명이라는 숫자가 너무 적게 느껴졌거든요. 그래도 저는 이번에 꼭 도전해 보려고요! LG 팬으로서 우리 선수들에게 힘을 불어넣어 주고 싶은 마음도 크고, 선수단과 함께하는 특별한 경험을 통해 더 깊은 팬심을 쌓고 싶거든요. 앞으로는 이런 팬 참여 프로그램이 더 많아졌으면 하는 바람도 있고요. 만약 제가 이 LG 오키나와 전지훈련 참관단에 선정된다면, 꼭 생생한 후기 많이 남겨서 우리 이웃분들과 공유할게요! 여러분도 혹시 LG 팬이시라면, 용기를 내서 한번 도전해보시는 건 어떠세요? 우리 함께 꿈같은 시간을 만들어봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11935343",
    "hashTag": [
      "#LG트윈스",
      "#오키나와전지훈련",
      "#야구팬",
      "#프로야구",
      "#LG오키나와전지훈련참관단",
      "#스포츠이벤트",
      "#야구스타그램",
      "#2026시즌"
    ]
  },
  {
    "type": "스포츠",
    "title": "“그라운드 설 수 있어 행복”…서건창, 1억2000만 원에 키움 복귀 [공식발표]",
    "newTitle": "서건창 키움 복귀, 1억2천만원 계약 총정리",
    "article": "서건창이 키움 히어로즈에 돌아왔다.\n\n키움은 “서건창과 연봉 1억2000만 원에 선수 계약을 체결했다”고 16일 밝혔다. 이로써 서건창은 5년 만에 히어로즈 유니폼을 다시 입게 됐다.\n\n광주일고 출신 서건창은 2008년 LG 트윈스에 육성선수로 입단하며 프로 생활을 시작했다. 2012년에는 히어로즈로 이적했고, 그해 신인왕과 골든글러브를 동시에 석권하며 리그 정상급 2루수로 자리매김했다.\n\n활약은 계속됐다. 2014년 KBO리그 역대 최초로 한 시즌 200안타(최종 201안타) 고지를 돌파하며 정규시즌 MVP를 수상했다. 이후 2021년 7월까지 히어로즈에서 활약한 서건창은 LG와 KIA 타이거즈에서 선수 생활을 이어갔고, 이날 키움에 복귀하게 됐다. KBO리그 통산 성적은 1360경기 출전에 타율 0.297(4822타수 1431안타) 41홈런 854득점 519타점 233도루다.\n\n키움은 “서건창의 친정팀 복귀를 환영한다. 풍부한 경험은 물론 히어로즈의 문화와 시스템을 잘 이해하고 있는 선수”라며 “자기 관리가 철저한 선수인 만큼 이번 겨울을 잘 준비한다면 충분히 경쟁력을 보여줄 수 있을 것”이라고 기대감을 감추지 않았다.\n\n서건창은 “저를 많이 사랑해 주셨던 팬들 앞에 다시 설 수 있어서 감회가 새롭다”며 “그라운드에 설 수 있는 기회가 생겼다는 것 자체로도 행복하다. 좋은 기억이 많은 곳으로 돌아온 만큼 책임감을 갖고 후배들을 잘 다독이면서 좋은 시즌을 치를 수 있도록 열심히 준비하겠다”고 목소리에 힘을 줬다.\n\n한편 서건창은 오는 25일부터 고양 국가대표 야구훈련장으로 합류해 훈련에 돌입한다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "깜짝 소식! 야구팬들 설레게 한 주인공은?",
        "content": "이웃님들, 혹시 어제 야구 뉴스 보셨어요? 세상에, 정말 깜짝 놀랄 만한 소식이 하나 날아들었잖아요! 바로 우리에게 너무나 익숙한 선수, 서건창 선수가 5년 만에 친정팀 키움 히어로즈에 돌아왔다는 거예요! 그것도 연봉 1억 2천만 원에 말이에요. 소식을 듣자마자 제 마음도 얼마나 두근거리던지 몰라요. 마치 어릴 적 좋아했던 아이돌이 다시 돌아온 기분이랄까요? 지난 몇 년 동안 다른 팀에서 활약하는 모습을 보면서 아쉬웠던 마음도 있었는데, 이렇게 다시 '히어로즈' 유니폼을 입고 그라운드를 누빌 모습을 상상하니 벌써부터 설렘이 가득하답니다. 과연 서건창 선수가 돌아온 키움 히어로즈는 어떤 모습을 보여줄지, 앞으로가 정말 기대되지 않나요?"
      },
      {
        "title": "서건창, 그가 걸어온 빛나는 길: 히어로즈의 역사와 함께",
        "content": "서건창 선수 하면 딱 떠오르는 이미지가 있잖아요? 바로 '기록 제조기'이자 '히어로즈의 아이콘'! 2008년 LG 트윈스에 육성 선수로 입단하면서 프로의 세계에 발을 들였지만, 2012년 히어로즈로 이적하면서부터 그의 진가가 발휘되기 시작했죠. 그해 신인왕과 골든글러브를 동시에 휩쓸며 '슈퍼 루키'로 등극한 건 다들 기억하시죠? 이후에도 그의 활약은 멈추지 않았어요. 특히 2014년에는 KBO리그 역대 최초로 한 시즌 200안타라는 대기록을 세우며 정규시즌 MVP까지 거머쥐었답니다. 생각만 해도 소름 돋는 순간이죠! 히어로즈 유니폼을 입고 뛴 2021년 7월까지, 그의 발자취 하나하나가 히어로즈의 역사와 함께 새겨져 있다는 사실! 통산 1360경기 출전에 타율 0.297, 4822타수 1431안타, 41홈런, 854득점, 519타점, 233도루라니, 이건 정말 어마어마한 기록 아닌가요? 이런 선수가 다시 우리 품으로 돌아온다는 사실이 얼마나 기쁜 일인지 몰라요."
      },
      {
        "title": "친정팀 복귀, 그의 마음은 어떨까? \"설 수 있어서 행복하다\"",
        "content": "이번 복귀에 대해 서건창 선수 본인의 소감은 어떨지 정말 궁금했거든요. 직접 들어보니 '저를 많이 사랑해 주셨던 팬들 앞에 다시 설 수 있어서 감회가 새롭다'고 하더라고요. 와, 듣기만 해도 뭉클해지지 않나요? '그라운드에 설 수 있는 기회가 생겼다는 것 자체로도 행복하다'는 그의 말에서 진심이 느껴졌어요. 팬들과 함께 울고 웃었던 소중한 추억이 가득한 이곳으로 돌아온 만큼, '책임감을 갖고 후배들을 잘 다독이면서 좋은 시즌을 치를 수 있도록 열심히 준비하겠다'는 포부까지 밝혔답니다. 진짜 프로 선수로서의 면모가 느껴지는 대목이죠. 단순히 경기에 나서는 것을 넘어, 팀의 중심을 잡아주고 젊은 선수들을 이끌어갈 리더로서의 역할까지 기대하게 만드는 한마디였어요. 이번 서건창 선수의 복귀는 단순한 선수 영입을 넘어, 팀 분위기에도 긍정적인 영향을 줄 거라고 확신해요."
      },
      {
        "title": "키움 히어로즈, 그들이 서건창을 선택한 이유와 기대감",
        "content": "키움 히어로즈 구단에서도 서건창 선수의 복귀에 대한 기대감을 숨기지 않았어요. '서건창 선수의 친정팀 복귀를 환영한다'는 메시지와 함께, '풍부한 경험은 물론 히어로즈의 문화와 시스템을 잘 이해하고 있는 선수'라고 평가했거든요. 이게 왜 중요하냐면, 베테랑 선수가 팀에 합류하면 젊은 선수들에게는 든든한 멘토가 되고, 팀 전체적으로는 노련함과 안정감을 더해주기 때문이에요. 게다가 '자기 관리가 철저한 선수인 만큼 이번 겨울을 잘 준비한다면 충분히 경쟁력을 보여줄 수 있을 것'이라는 말에서, 구단 역시 서건창 선수의 기량이 아직 녹슬지 않았다고 판단하고 있다는 걸 알 수 있었죠. 겨울 동안 얼마나 잘 준비하느냐에 따라, 그는 다시 한번 리그 정상급 선수로서의 면모를 보여줄 수 있을 거예요. 25일부터 훈련에 합류한다고 하니, 앞으로 그의 훈련 과정 하나하나가 또 다른 관심사가 될 것 같네요."
      },
      {
        "title": "솔직한 후기: 서건창 복귀, 나에게는 '힐링'이자 '새로운 시작'!",
        "content": "솔직히 말하면, 저는 서건창 선수가 다시 히어로즈로 돌아왔다는 소식에 가슴이 벅차올랐어요. 단순히 한 명의 선수가 팀으로 온다는 의미를 넘어서, 저에게는 오랫동안 응원해왔던 선수가 다시 익숙한 곳에서 자신의 열정을 불태우는 모습을 볼 수 있게 되었다는 '힐링'의 의미가 더 크게 다가왔거든요. 어쩌면 저처럼, 많은 히어로즈 팬분들이 같은 마음이실 거라 생각해요. 그의 복귀가 단순한 '이적'이 아니라, 새로운 '시작'이 될 거라고 믿어요. 그가 앞으로 그라운드 위에서 보여줄 활약, 그리고 젊은 선수들과 함께 만들어갈 시너지 효과를 생각하면 벌써부터 가슴이 웅장해지는 기분이에요. 앞으로 서건창 선수가 다시 한번 '그라운드에 설 수 있어서 행복하다'는 말을 마음껏 외칠 수 있도록, 우리 모두 따뜻한 응원을 보내주자고요! 저도 앞으로 꾸준히 그의 활약을 응원하며, 또 재미있는 소식 있으면 발 빠르게 가지고 올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11935339",
    "hashTag": [
      "#서건창",
      "#키움히어로즈",
      "#프로야구",
      "#KBO",
      "#스포츠뉴스",
      "#선수복귀",
      "#야구팬"
    ]
  }
]