[
  {
    "type": "경제",
    "title": "[속보] 금감원, 홍콩 ELS 판매은행 5곳에 과징금 2조원 사전통지",
    "newTitle": "홍콩 ELS 판매 은행 5곳, 금감원으로부터 2조원 과징금 사전 통보",
    "article": "금융감독원은 28일 홍콩H지수(항셍중국기업지수) 주가연계증권(ELS) 불완전 판매와 관련해 판매은행 5곳에 합산 과징금 등 약 2조원을 사전 통보했다.\n\n조 단위 과징금이 확정되면 은행권 자본비율에도 영향이 불가피할 것이란 전망이 나온다.\n\n금융당국과 금융권에 따르면 금감원은 금융소비자보호법 과징금 감독규정에 따라 이날 사전통지서를 각 판매은행에 발송했다.\n\nKB국민은행, 신한은행, 하나은행, NH농협은행, SC제일 등 5곳이 과징금 및 과태료 부과를 통보받았다. 우리은행도 판매사지만, 규모가 가장 작아 사전통지 대상에서는 빠졌다.\n\n과징금과 과태료의 합산 규모는 약 2조원에 달하는 것으로 알려졌다.\n\n금소법은 금융사가 위법 행위로 얻은 ‘수입’ 또는 이에 준하는 금액의 50% 이내에서 과징금을 부과할 수 있도록 하고 있다.\n\n수입을 ‘판매금액’과 ‘수수료’ 중 무엇으로 볼 것인지 관심이 쏠린 가운데 금감원은 판매금액을 기준으로 과징금을 산정한 것으로 전해졌다.\n\n금감원은 내달 18일 제재심에 해당 안건을 올려 본격 제재 절차를 진행한다. 과징금 부과 규모는 금융위에서 확정된다.",
    "newArticle": [
      {
        "title": "홍콩H지수 ELS 과징금",
        "content": "금융감독원이 홍콩H지수 주가연계증권(ELS) 불완전 판매와 관련하여 주요 판매 은행 5곳에 총 2조원 규모의 과징금을 사전 통보했습니다. 이번 조치는 금융소비자보호법에 따라 금융사의 위법 행위에 대한 책임을 강화하려는 금융당국의 의지를 보여줍니다. KB국민은행, 신한은행, 하나은행, NH농협은행, SC제일은행이 과징금 및 과태료 부과 대상에 포함되었으며, 이는 홍콩H지수 ELS 사태의 심각성을 다시 한번 드러내는 결과입니다. 이번 결정은 금융소비자 보호 강화와 금융 시장의 건전성 확보라는 두 마리 토끼를 잡기 위한 금융감독원의 노력의 일환으로 해석될 수 있습니다. 특히, 소비자 보호라는 측면에서 불완전 판매로 인한 피해를 최소화하고 유사한 사태의 재발을 방지하는 데 주안점을 두고 있습니다."
      },
      {
        "title": "은행 자본비율 영향",
        "content": "약 2조원에 달하는 조 단위 과징금이 확정될 경우, 해당 은행들의 자본비율에 상당한 영향이 불가피할 것이라는 전망이 나오고 있습니다. 과징금은 은행의 순이익에서 차감되거나 직접적인 자본 확충에 부담을 줄 수 있기 때문입니다. 이는 은행의 재무 건전성을 간접적으로 악화시킬 수 있으며, 결과적으로는 은행의 대출 여력 축소나 자금 조달 비용 상승으로 이어질 가능성도 배제할 수 없습니다. 금융당국은 이러한 과징금 부과가 일시적인 충격을 줄 수는 있지만, 장기적으로는 금융 시장의 신뢰도를 높이고 소비자 보호를 강화함으로써 금융 시스템의 안정성을 제고하는 긍정적인 효과를 가져올 것으로 기대하고 있습니다. 은행들은 이번 과징금 부과를 계기로 내부 통제 시스템을 점검하고 금융 상품 판매 과정에서의 소비자 보호 노력을 더욱 강화해야 할 필요성이 있습니다."
      },
      {
        "title": "과징금 산정 기준",
        "content": "이번 홍콩H지수 ELS 사태에 대한 과징금은 금융소비자보호법에 따라 금융사가 위법 행위로 얻은 '수입' 또는 이에 준하는 금액의 50% 이내에서 부과될 수 있습니다. 금융감독원은 판매금액을 기준으로 과징금을 산정한 것으로 전해졌는데, 이는 수수료가 아닌 실제 판매된 규모를 바탕으로 제재 수위를 결정하겠다는 의지를 보여주는 것입니다. 이러한 산정 기준은 불완전 판매를 통해 발생한 이익 규모가 클수록 더 큰 과징금을 부과하는, 일종의 '성과 기반' 제재라는 점에서 의미가 있습니다. 이는 향후 유사한 금융 사기 또는 불완전 판매 발생 시, 위법 행위를 통해 얻을 수 있는 경제적 이득보다 제재로 인한 손실이 훨씬 클 것이라는 강력한 경고 메시지를 시장에 전달하는 효과를 가집니다. 금융 소비자 보호를 위한 강력한 제재는 필수적이며, 이번 사례는 그 중요한 단초를 제공할 것입니다."
      },
      {
        "title": "제재 절차 진행",
        "content": "금융감독원은 오는 12월 18일에 열리는 제재심에서 해당 안건을 상정하여 본격적인 제재 절차를 진행할 예정입니다. 제재심의 결과는 금융위원회에서 최종 확정되며, 이 과정을 거쳐 각 은행에 대한 최종적인 과징금 및 과태료 부과 액수가 결정될 것입니다. 이러한 공식적인 제재 절차는 금융당국이 사태를 심각하게 인식하고 있으며, 엄정하게 대응하겠다는 의지를 표명하는 것입니다. 제재심은 관련 은행들의 소명 기회를 제공하는 절차로, 최종 결정에 앞서 각 은행의 입장을 고려하게 됩니다. 하지만 이번 홍콩H지수 ELS 사태의 경우, 불완전 판매로 인한 투자자 피해가 막대했기 때문에 제재 수위는 상당할 것으로 예상됩니다. 금융당국의 투명하고 공정한 제재 절차 진행을 통해 금융 시장의 신뢰를 회복하는 것이 무엇보다 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 홍콩H지수 ELS 사태와 관련한 대규모 과징금 부과는 금융소비자 보호의 중요성을 다시 한번 일깨워주는 중요한 사건입니다. 2조원이라는 천문학적인 금액은 금융사의 위법 행위에 대한 강력한 경고이자, 앞으로 유사한 불완전 판매가 발생하지 않도록 하기 위한 금융당국의 단호한 의지를 보여줍니다. 특히 판매 금액을 기준으로 과징금을 산정했다는 점은, 단순한 경고가 아닌 실질적인 손실을 통해 위법 행위의 대가를 치르게 하겠다는 메시지를 던집니다. 이러한 강력한 규제는 장기적으로 금융 시장의 건전성을 높이고 투자자들의 신뢰를 회복하는 데 기여할 것입니다. 다만, 이러한 제재가 일시적인 충격에 그치지 않고 금융사의 내부 통제 강화와 실질적인 소비자 보호 문화 정착으로 이어지도록 지속적인 관심과 노력이 필요합니다. 금융소비자들은 복잡한 금융 상품에 투자할 때 더욱 신중해야 하며, 자신의 투자 성향과 위험 감수 능력을 충분히 고려해야 합니다. 이번 사태를 통해 얻은 교훈을 바탕으로 금융사와 소비자 모두 책임감을 가지고 금융 시장 발전에 기여해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11479608",
    "hashTag": [
      "#홍콩H지수ELS",
      "#불완전판매",
      "#금융감독원",
      "#과징금",
      "#은행",
      "#금융소비자보호법",
      "#KB국민은행",
      "#신한은행",
      "#하나은행",
      "#NH농협은행"
    ]
  },
  {
    "type": "경제",
    "title": "교보생명, 실종아동·노인 찾기 앞장 [금융가 톺아보기]",
    "newTitle": "교보생명 실종 취약계층 보호 프로그램 확대 실종 예방 사전등록 활성화",
    "article": "교보생명이 아동·장애인·치매환자 등 실종취약계층 보호 프로그램을 확대한다고 28일 밝혔다.\n\n최근 서울경찰청에서 조대규 교보생명 대표는 박정보 서울경찰청장과 실종예방 사전등록 활성화를 위한 업무협약을 체결했다. 어린이보험·치매보험 가입자는 실종예방 지문 사전등록 작업을 완료하면 매월 1~1.5%의 보험료 할인을 받을 수 있다. 실종예방 사전등록은 대상자의 지문과 사진, 보호자 연락처를 미리 등록해 실종 발생 시 평균 90시간 걸리던 발견 시간을 약 1시간 내외로 단축할 수 있는 핵심 안전망이다.\n\n교보생명은 사전등록 확산을 위해 재무설계사(FP) 조직을 대상으로 현장 안내 체계를 강화한다. 다음달 전국 전속 FP에게 안내 전단지 8만부를 배포해 고객 상담 과정에서 아동·장애인·치매 환자 가정에 대한 사전등록 절차를 상세히 안내할 것을 독려할 계획이다.",
    "newArticle": [
      {
        "title": "교보생명, 실종 취약계층 보호",
        "content": "교보생명이 아동, 장애인, 치매 환자와 같은 실종 취약계층 보호를 위한 프로그램을 대폭 확대하며 사회적 안전망 강화에 앞장서고 있습니다. 이러한 노력은 최근 서울경찰청과의 업무협약을 통해 더욱 구체화되었습니다. 조대규 교보생명 대표와 박정보 서울경찰청장은 실종 예방 사전 등록 활성화를 위한 중요한 업무협약을 체결하였으며, 이는 실종 발생 시 소중한 생명을 신속하게 보호하는 데 결정적인 역할을 할 것으로 기대됩니다. 교보생명은 이번 협약을 통해 실종 예방 사전 등록 시스템의 확산을 적극적으로 지원하며, 사회적 책임을 다하는 기업으로서의 면모를 보여주고 있습니다. 앞으로 교보생명의 이러한 적극적인 사회 공헌 활동이 지속될 것으로 예상됩니다."
      },
      {
        "title": "실종 예방 사전 등록 혜택",
        "content": "교보생명은 실종 예방 사전 등록 참여를 장려하기 위해 가입자를 대상으로 매력적인 보험료 할인 혜택을 제공합니다. 특히 어린이보험과 치매보험 가입자가 실종 예방을 위한 지문 사전 등록을 완료할 경우, 매월 1%에서 최대 1.5%까지 보험료를 할인받을 수 있습니다. 이처럼 실질적인 혜택은 단순한 보험 상품 판매를 넘어, 고객의 안전과 행복을 위한 교보생명의 진정성을 보여줍니다. 실종 예방 사전 등록은 대상자의 지문, 사진, 보호자 연락처 등을 미리 등록하여 실종 발생 시 발견 시간을 획기적으로 단축시키는 핵심 안전망입니다. 기존에 평균 90시간이 소요되던 발견 시간이 사전 등록 시스템을 통해 약 1시간 내외로 단축될 수 있다는 점은 실종 예방 사전 등록의 중요성을 다시 한번 강조합니다. 이러한 혜택을 통해 더 많은 분들이 실종 예방 사전 등록에 동참하게 되기를 바랍니다."
      },
      {
        "title": "사전 등록 절차 간소화",
        "content": "교보생명은 실종 예방 사전 등록 확산을 위해 현장 안내 체계를 더욱 강화할 계획입니다. 이를 위해 전국에 분포된 재무설계사(FP) 조직을 적극적으로 활용할 예정입니다. 다음 달부터는 모든 전속 FP에게 실종 예방 사전 등록 안내 전단지 8만부를 배포하여, 고객 상담 시 아동, 장애인, 치매 환자 가정을 대상으로 사전 등록 절차를 상세히 안내하도록 독려할 방침입니다. 이러한 현장 중심의 접근 방식은 복잡하게 느껴질 수 있는 사전 등록 절차를 보다 쉽고 친근하게 다가가도록 만들 것입니다. FP들은 고객과의 직접적인 소통을 통해 사전 등록의 중요성을 알리고, 필요한 정보를 정확하게 전달하며, 실질적인 등록 과정을 지원하는 역할을 수행하게 됩니다. 교보생명은 이러한 다각적인 노력을 통해 실종 예방 사전 등록 시스템의 참여율을 높이고, 우리 사회의 가장 취약한 이웃들을 보호하는 데 기여할 것입니다."
      },
      {
        "title": "교보생명 사회 공헌",
        "content": "이번 교보생명의 실종 취약계층 보호 프로그램 확대는 기업의 사회적 책임을 다하는 모범적인 사례로 평가받고 있습니다. 단순히 이윤 추구를 넘어, 우리 사회의 도움이 필요한 이웃들에게 실질적인 도움을 제공하려는 교보생명의 의지가 돋보입니다. 특히 아동, 장애인, 치매 환자와 같은 사회적 약자를 대상으로 하는 보호 프로그램은 그 의미가 더욱 깊습니다. 이들은 실종 발생 시 스스로를 보호하거나 도움을 요청하는 데 어려움을 겪을 수 있기 때문에, 사회의 세심한 관심과 지원이 절실합니다. 교보생명은 이번 실종 예방 사전 등록 시스템 강화와 보험료 할인 혜택 제공을 통해 이러한 사회적 약자들이 겪을 수 있는 어려움을 줄이고, 안전한 사회를 만드는 데 적극적으로 기여하고 있습니다. 앞으로도 교보생명이 이러한 사회 공헌 활동을 꾸준히 이어 나가기를 기대합니다."
      },
      {
        "title": "실종 예방의 중요성",
        "content": "실종 예방 사전 등록은 단순한 절차를 넘어, 우리 사회 구성원 모두의 안전을 지키는 중요한 안전망입니다. 실종 발생 시 신속한 발견은 피해 당사자뿐만 아니라 가족들에게도 희망을 주는 결정적인 요소입니다. 교보생명이 제시하는 실종 예방 사전 등록 시스템은 이러한 중요한 목적을 달성하는 데 크게 기여할 수 있습니다. 아동, 장애인, 치매 환자와 같이 특별한 보호가 필요한 대상자들에게는 더욱 절실한 문제입니다. 이들이 예측 불가능한 상황에서 실종되었을 때, 미리 등록된 정보는 수색에 결정적인 단서가 되어 소중한 생명을 구할 수 있습니다. 실종 예방 사전 등록에 대한 사회적 인식 개선과 참여 확대는 우리 사회 전체의 안전 수준을 높이는 중요한 발걸음이 될 것입니다. 교보생명의 이러한 노력은 실종 예방 시스템의 중요성을 널리 알리고, 더 많은 사람들이 동참하도록 유도하는 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "교보생명의 아동, 장애인, 치매 환자 등 실종 취약계층 보호 프로그램 확대 소식은 매우 반갑고 의미있는 일입니다. 특히 실종 예방 사전 등록과 보험료 할인 혜택을 연계한 점은 실질적인 참여를 유도하는 좋은 전략이라고 생각합니다. 이는 단순히 기업의 홍보 차원을 넘어, 사회적 약자를 보호하고 가족의 불안감을 해소하는 데 실질적인 기여를 할 수 있는 부분입니다. 평균 90시간에서 1시간으로 발견 시간이 단축된다는 점은 실종 예방 사전 등록이 얼마나 중요한 안전망 역할을 하는지 명확하게 보여줍니다. 재무설계사 조직을 통한 현장 안내 강화 역시 정보 접근성을 높이고 절차에 대한 부담감을 줄여줄 수 있을 것입니다. 이러한 실천적인 노력들이 지속적으로 이어지고, 더 많은 기업과 기관들도 동참하여 우리 사회 전반의 안전망이 더욱 촘촘해지기를 기대합니다. 궁극적으로는 이러한 사전 등록 시스템이 더욱 활성화되어 실종 사고 자체를 예방하고, 혹시 발생하더라도 신속하고 안전하게 해결될 수 있는 사회 분위기가 조성되는 것이 중요하다고 생각합니다. 교보생명의 노력이 더 큰 사회적 반향을 일으키기를 응원합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11479596",
    "hashTag": [
      "#교보생명",
      "#실종취약계층",
      "#실종예방",
      "#사전등록",
      "#어린이보험",
      "#치매보험",
      "#안전망",
      "#보험료할인",
      "#서울경찰청"
    ]
  },
  {
    "type": "경제",
    "title": "‘국내 투자 확대’ 외국계 중소·중견기업, 정기세무조사 최대 2년 유예",
    "newTitle": "외국 기업 국내 투자 확대하면 세무조사 최대 2년 유예",
    "article": "국세청이 국내 투자를 확대한 외국계 중소·중견기업에 정기 세무조사를 최대 2년간 유예하기로 했다.\n\n임광현 국세청장은 28일 주한미국상공회의소(암참)와의 간담회에서 “외국계 기업이 한국에 투자를 더욱 확대하고 경영에만 집중할 수 있는 환경을 조성하기 위해 세정 차원에서 모든 역량을 집중하겠다”며 이런 내용을 담은 외국계 기업의 세정 지원 방안을 발표했다.\n\n이번 조치는 세무조사 사전통지일이 속하는 사업연도에 투자 금액을 전년 대비 10%(중소기업) 또는 20%(중견기업) 이상 증가시킬 계획이 있는 기업을 대상으로 한다. 조치는 다음 달 1일부터 시행될 예정이다.\n\n통상 중소기업을 대상으로 하는 세무조사 유예를 중견기업까지 확대한 것인데, 외국계 기업만을 대상으로 한 세무조사 유예는 이번이 처음이다.\n\n미국과의 관세협상 타결로 국내 투자가 줄어들 수 있다는 우려가 제기되는 가운데 글로벌 기업의 국내 투자를 촉진하기 위한 방안으로 해석된다.\n\n아울러 국세청은 지난 9월부터 운영 중인 ‘AI(인공지능) 대전환 추진단’에서 AI 기반 외국어 상담도 개발할 예정이다. 외국계 기업의 본사 소재지국과 국내에서 동일한 소득에 대해 중복으로 과세할 수 있는 위험성을 완화하기 위해 ‘정상가격 산출 방법 사전승인(APA)’을 보다 빠르게 추진하고, 외국계 기업을 대상으로 내년 6월 최초 신고하는 글로벌 최저한세 설명회를 할 계획이다.\n\n이날 간담회에서 암참 회원사 대표단은 “세무조사 유예나 APA 적극 추진 등 세정 지원이 확대되면 많은 불편이 해소돼 한국 투자에 긍정적 효과가 클 것으로 기대된다”고 밝혔다.",
    "newArticle": [
      {
        "title": "외국계 기업 세무조사 유예",
        "content": "국세청이 국내 투자를 적극적으로 확대하는 외국계 중소·중견기업을 대상으로 정기 세무조사를 최대 2년간 유예하는 파격적인 지원책을 발표했습니다. 이는 단순히 세금 징수를 넘어 국내 투자 환경을 개선하고 외국 기업들이 경영에만 집중할 수 있도록 지원하겠다는 국세청의 강력한 의지를 보여줍니다. 임광현 국세청장은 주한미국상공회의소(암참)와의 간담회에서 이러한 내용을 밝히며, 세정 차원에서 모든 역량을 집중하겠다고 강조했습니다. 이번 조치는 한국 시장에 대한 외국인 투자자들의 신뢰를 높이고, 장기적으로 경제 성장에 기여할 수 있는 중요한 계기가 될 것으로 기대됩니다. 외국계 기업의 국내 투자 유치를 위한 세정 지원은 이번이 처음으로, 향후 국내 경제 활성화에 긍정적인 영향을 미칠 것으로 예상됩니다. 외국계 기업의 한국 투자 확대는 일자리 창출과 기술 이전을 촉진하는 중요한 역할을 하기에, 이번 세무조사 유예 정책은 한국 경제의 글로벌 경쟁력을 강화하는 데에도 기여할 것입니다. 이러한 적극적인 외국인 투자 유치 노력은 한국 경제의 지속 가능한 성장을 위한 중요한 발판이 될 것입니다."
      },
      {
        "title": "투자 확대 시 세무조사 유예",
        "content": "국세청이 발표한 이번 세무조사 유예 조치는 구체적인 투자 확대 계획을 가진 외국계 기업을 대상으로 합니다. 세무조사 사전 통지일이 속하는 사업연도에 투자 금액을 전년 대비 10% 이상(중소기업) 또는 20% 이상(중견기업) 증가시킬 계획이 있는 기업들이 혜택을 받을 수 있습니다. 이 조치는 다음 달 1일부터 시행될 예정으로, 외국계 기업이 한국 시장에서의 성장을 도모할 때 불필요한 행정적 부담을 덜어주어 투자 결정을 더욱 용이하게 할 것입니다. 특히 중견기업까지 세무조사 유예 대상이 확대된 점은 주목할 만하며, 이는 한국 시장에 대한 장기적인 투자 관점을 가진 기업들에게 큰 매력으로 작용할 것입니다. 이러한 투자 확대 인센티브는 한국 경제에 대한 외국인 직접 투자(FDI)를 증대시키고, 결과적으로 관련 산업의 발전과 고용 창출에도 긍정적인 영향을 미칠 것으로 기대됩니다. 외국계 기업의 꾸준한 투자는 한국 경제의 다변화와 혁신을 촉진하는 중요한 동력이 될 것입니다."
      },
      {
        "title": "중견기업까지 유예 확대",
        "content": "이번 세무조사 유예 조치의 가장 큰 특징 중 하나는 기존의 중소기업 중심에서 중견기업까지 그 범위를 확대했다는 점입니다. 이는 한국 시장에 대한 투자를 늘리고 장기적인 안목으로 사업을 운영하려는 외국계 중견기업들에게 실질적인 혜택을 제공하겠다는 의지를 보여줍니다. 과거에는 세무조사 부담으로 인해 한국 시장 투자를 망설였던 기업들이 이제는 더욱 적극적으로 투자를 검토할 수 있는 환경이 조성될 것입니다. 외국계 기업을 대상으로 세무조사 유예를 시행하는 것은 이번이 처음이며, 이는 글로벌 경제 환경 속에서 한국의 투자 매력도를 높이기 위한 전략적인 결정으로 분석됩니다. 이러한 조치는 미국과의 관세 협상 타결 이후 국내 투자가 위축될 수 있다는 우려 속에서, 오히려 글로벌 기업의 국내 투자를 적극적으로 촉진하려는 정부의 노력을 잘 보여줍니다. 한국 경제의 활력을 높이고 글로벌 공급망에서 한국의 위상을 강화하는 데 기여할 수 있는 중요한 정책입니다."
      },
      {
        "title": "AI 상담 및 글로벌 최저한세",
        "content": "국세청은 세정 지원의 폭을 넓히기 위해 AI 기반 외국어 상담 서비스 개발에도 박차를 가할 예정입니다. 지난 9월부터 운영 중인 ‘AI 대전환 추진단’을 통해 외국계 기업들이 언어 장벽 없이 편리하게 세무 상담을 받을 수 있도록 지원할 것입니다. 또한, 외국계 기업이 본사 소재지국과 국내에서 동일한 소득에 대해 중복으로 과세되는 위험을 줄이기 위해 ‘정상가격 산출 방법 사전승인(APA)’ 절차를 신속하게 추진하고, 내년 6월에는 최초로 신고하는 글로벌 최저한세에 대한 설명회를 개최하여 외국계 기업의 이해를 도울 계획입니다. 이러한 다각적인 지원 노력은 외국계 기업들이 한국에서 사업을 운영하는 데 있어 겪을 수 있는 다양한 어려움을 해소하고, 예측 가능성을 높여주어 투자 리스크를 줄이는 데 크게 기여할 것입니다. 국세청의 이러한 적극적인 행정 지원은 한국 경제의 글로벌 경쟁력 강화에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "암참의 긍정적 기대",
        "content": "주한미국상공회의소(암참) 회원사 대표단은 국세청의 이번 세정 지원 확대 방안에 대해 매우 긍정적인 반응을 보였습니다. 특히 세무조사 유예와 정상가격 산출 방법 사전승인(APA)의 적극적인 추진은 외국계 기업들이 한국에서 겪는 상당한 불편을 해소해 줄 것으로 기대하고 있습니다. 암참 회원사들은 이러한 세정 지원 확대가 한국 투자에 매우 긍정적인 효과를 가져올 것이라고 밝혔으며, 이는 한국 시장에 대한 외국인 투자자들의 신뢰를 한층 더 높여줄 것입니다. 이러한 긍정적인 피드백은 한국 정부의 외국인 투자 유치 노력이 실질적인 성과로 이어질 수 있음을 시사합니다. 또한, 외국계 기업과의 지속적인 소통과 협력을 통해 한국 경제의 발전과 글로벌 경쟁력 강화에 함께 기여할 수 있는 기반을 마련했다는 점에서 의미가 있습니다. 앞으로도 이러한 협력 관계를 바탕으로 더 많은 외국 기업들이 한국에 투자하고 성장할 수 있기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국세청의 이번 외국계 기업 대상 세무조사 유예 및 세정 지원 강화는 한국 경제의 글로벌 투자 환경을 개선하려는 중요한 시도로 평가됩니다. 특히 중견기업까지 유예 대상을 확대한 점과 AI 상담, APA 신속 처리 등 실질적인 지원책을 마련한 것은 외국 기업들이 한국 시장에 대한 매력을 느끼고 투자를 늘리는 데 긍정적인 영향을 줄 것입니다. 글로벌 불확실성이 커지는 상황에서 외국인 직접 투자(FDI)는 경제 활력 유지와 기술 혁신에 필수적입니다. 이번 정책이 성공적으로 시행된다면, 한국은 더욱 매력적인 투자처로 자리매김할 수 있을 것입니다. 다만, 이러한 지원책이 일시적인 미봉책에 그치지 않고, 장기적으로 한국의 투자 환경이 지속적으로 개선될 수 있도록 제도적인 뒷받침이 계속되어야 합니다. 외국계 기업들이 세무조사 유예 기간 이후에도 한국에 대한 투자를 이어갈 수 있도록 예측 가능하고 안정적인 비즈니스 환경을 구축하는 것이 중요하며, 이를 통해 한국 경제의 지속 가능한 성장을 이끌어낼 수 있을 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11479577",
    "hashTag": [
      "#국세청",
      "#외국계기업",
      "#세무조사유예",
      "#국내투자",
      "#암참",
      "#세정지원",
      "#글로벌최저한세"
    ]
  },
  {
    "type": "사회",
    "title": "수원시, ‘2025 지방자치콘텐츠대상’ AI·디지털 분야 대상 수상 영예",
    "newTitle": "수원시 AI 디지털 분야 대상 수상, 지방자치콘텐츠대상 빛나는 성과",
    "article": "수원시가 ‘2025 지방자치콘텐츠대상’에서 인공지능(AI)·디지털 분야에서 대상을 받는 영예를 안았다.\n\n지난 27일 국회의원회관 대회의실에서 열린 이번 시상식은 지방자치TV, 한국지방자치학회, 한국지방행정연구원, 인문콘텐츠학회가 공동으로 주관했다.\n\n수원시는 전국 지자체 최초로 국 단위 AI 전담조직을 신설해 체계적 정책 기반을 구축했다. 빅데이터 플랫폼, 모바일 전자고지 통합시스템, AI 도로분석 시스템 등을 추진했다. 또 수원형 AI무역청을 마련해 지역 중소기업의 수출 경쟁력을 높였다.\n\n또 시민 체감형 AI서비스도 확대했다. 인파 밀집 안전사고 예방 감지 AI카메라, 어린이 보행 중 스마트폰 사용 제한 스쿨존, 생성형 AI 기반 고립위기 청소년 사전예방 시스템, AI복지상담 서비스 등을 구축해 생활밀착형 디지털 전환을 이끌었다.\n\n수원시는 공무원과 시민 대상 AI 역량 교육을 강화해 행정과 시민이 함께 성장하는 AI혁신도시 모델을 실현하고 있다.\n\n현근택 수원시 제2부시장은 “국 단위 AI 전담조직을 바탕으로 행정 혁신과 시민 체감 서비스를 확대한 점이 좋은 평가를 받았다”며 “AI 기반 지능형 업무관리 플랫폼 도입, 시민소통 강화를 위한 수원형 AI 챗봇 구축, AI티처 양성 등으로 ‘모두의 AI혁신도시 수원’을 실현하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "수원시 AI 대상 수상",
        "content": "수원시가 2025 지방자치콘텐츠대상에서 인공지능(AI)·디지털 분야 대상을 수상하는 쾌거를 달성했습니다. 이번 시상식은 지방자치TV, 한국지방자치학회, 한국지방행정연구원, 인문콘텐츠학회가 공동 주관했으며, 수원시의 AI 기술 활용 및 디지털 전환 노력이 높은 평가를 받았습니다. 수원시는 전국 지방자치단체 최초로 국 단위 AI 전담 조직을 신설하여 체계적인 AI 정책 기반을 마련했으며, 이는 수원시가 AI 시대를 선도하는 지자체임을 입증하는 결과입니다. AI 기술을 통해 행정의 효율성을 높이고 시민들의 삶의 질을 향상시키려는 수원시의 노력이 빛을 발했습니다. 수원시의 이번 수상은 다른 지자체들에게도 AI 도입의 중요성을 알리는 계기가 될 것으로 기대됩니다."
      },
      {
        "title": "AI 정책 기반 구축",
        "content": "수원시는 AI 기술을 행정에 적극적으로 도입하기 위해 다양한 정책 기반을 구축했습니다. 전국 최초로 국 단위 AI 전담 조직을 신설하여 AI 관련 정책을 체계적으로 기획하고 추진할 수 있는 역량을 강화했습니다. 또한, 빅데이터 플랫폼 구축을 통해 방대한 양의 데이터를 효율적으로 분석하고 활용할 수 있는 기반을 마련했으며, 모바일 전자고지 통합시스템을 도입하여 시민들에게 더욱 편리하고 신속한 행정 서비스를 제공하고자 노력했습니다. AI 도로분석 시스템은 도로 관리의 효율성을 높이고 시민들의 안전을 확보하는 데 기여할 것으로 보입니다. 이러한 정책들은 수원시가 AI 기술을 활용하여 실질적인 행정 혁신을 이루어내고 있음을 보여줍니다."
      },
      {
        "title": "지역 경제 AI 활용",
        "content": "수원시는 AI 기술을 지역 경제 활성화에도 적극적으로 접목하고 있습니다. 특히, 수원형 AI무역청을 마련하여 지역 중소기업들의 수출 경쟁력을 높이는 데 힘쓰고 있습니다. AI 기술을 활용한 수출 지원은 기업들이 해외 시장 정보를 분석하고, 맞춤형 수출 전략을 수립하며, 잠재적인 해외 바이어를 발굴하는 데 도움을 줄 수 있습니다. 이는 중소기업들이 글로벌 경쟁력을 갖추고 지속 가능한 성장을 이루는 데 중요한 역할을 할 것입니다. 수원시의 이러한 노력은 AI 기술이 단순한 행정 효율 증대를 넘어 지역 경제 발전의 핵심 동력으로 작용할 수 있음을 보여줍니다."
      },
      {
        "title": "시민 체감 AI 서비스",
        "content": "수원시는 시민들이 일상생활에서 AI 기술의 혜택을 직접 체감할 수 있도록 다양한 서비스를 확대하고 있습니다. 인파 밀집 안전사고 예방을 위한 AI 카메라 설치는 재난 상황 발생 시 신속한 대응과 시민 안전 확보에 기여할 것입니다. 스쿨존 내 어린이 보행 중 스마트폰 사용 제한을 위한 AI 시스템은 어린이 교통사고 예방에 중요한 역할을 할 것으로 기대됩니다. 또한, 생성형 AI 기반의 고립위기 청소년 사전 예방 시스템은 잠재적인 위기 청소년들을 조기에 발견하고 맞춤형 지원을 제공하는 데 도움을 줄 수 있습니다. AI 복지 상담 서비스는 복지 사각지대에 놓인 시민들에게 더욱 쉽고 편리하게 복지 정보를 제공하고 필요한 지원을 받을 수 있도록 도울 것입니다. 이러한 시민 체감형 AI 서비스는 디지털 전환이 시민들의 삶의 질을 실질적으로 향상시키고 있음을 보여줍니다."
      },
      {
        "title": "AI 역량 강화 교육",
        "content": "수원시는 AI 기술의 성공적인 도입과 활용을 위해 공무원과 시민 대상 AI 역량 강화 교육을 적극적으로 추진하고 있습니다. 행정 담당자들이 AI 기술을 이해하고 업무에 효과적으로 적용할 수 있도록 교육 프로그램을 운영하며, 시민들에게도 AI 리터러시 향상을 위한 교육 기회를 제공하여 모두가 AI 시대를 함께 만들어가는 'AI혁신도시 모델'을 실현하고 있습니다. 이는 AI 기술이 특정 전문가뿐만 아니라 모든 시민에게 열려 있어야 함을 강조하는 접근 방식입니다. 공무원들의 AI 역량 강화는 행정의 질을 높이고, 시민들의 AI 활용 능력 향상은 디지털 격차 해소와 사회 전반의 AI 수용성을 높이는 데 기여할 것입니다."
      },
      {
        "title": "미래 AI 혁신도시",
        "content": "현근택 수원시 제2부시장은 수원시가 AI 기반 지능형 업무관리 플랫폼 도입, 시민 소통 강화를 위한 수원형 AI 챗봇 구축, AI 티처 양성 등을 통해 '모두의 AI 혁신도시 수원'을 실현하겠다는 포부를 밝혔습니다. 국 단위 AI 전담 조직을 중심으로 행정 혁신과 시민 체감 서비스를 확대해 온 성과를 바탕으로, 앞으로는 AI 기술을 통해 업무 효율성을 극대화하고 시민들과의 소통을 더욱 강화하며, AI 교육을 통해 미래 인재를 양성하는 데 집중할 것입니다. 이는 수원시가 AI 기술을 단순한 도구를 넘어 도시 발전의 핵심 동력으로 삼아, 모든 시민이 AI 기술의 혜택을 누릴 수 있는 포용적인 AI 생태계를 구축하겠다는 강력한 의지를 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "수원시가 지방자치콘텐츠대상에서 AI·디지털 분야 대상을 수상한 것은 매우 고무적인 소식입니다. 특히, 전국 최초로 국 단위 AI 전담 조직을 신설하고 시민 체감형 AI 서비스를 적극적으로 확대했다는 점에서 주목할 만합니다. AI 기술은 이제 선택이 아닌 필수가 되었으며, 지방자치단체 역시 이러한 변화에 발맞춰 적극적으로 AI를 도입하고 활용해야 합니다. 수원시의 사례는 AI 기술이 행정의 효율성을 높이는 것을 넘어, 지역 경제를 활성화하고 시민들의 삶의 질을 향상시키는 데 실질적인 기여를 할 수 있음을 보여줍니다. 또한, 공무원과 시민 대상 AI 역량 강화 교육은 AI 기술의 혜택을 모든 시민이 누릴 수 있도록 하는 중요한 발걸음입니다. 앞으로 수원시가 '모두의 AI 혁신도시'를 실현하기 위해 어떤 혁신적인 정책들을 펼쳐나갈지 기대되며, 이는 다른 지자체들에게도 AI 도입 및 활용에 대한 좋은 시사점을 제공할 것입니다. AI 기술의 발전과 함께 수원시가 더욱 스마트하고 살기 좋은 도시로 발전해나가기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11479641",
    "hashTag": [
      "#수원시",
      "#지방자치콘텐츠대상",
      "#AI기술",
      "#디지털전환",
      "#행정혁신",
      "#스마트시티",
      "#AI챗봇",
      "#인공지능",
      "#정책"
    ]
  },
  {
    "type": "사회",
    "title": "유정복 인천시장 대선 경선 때 공무원 불법 동원 혐의 기소",
    "newTitle": "유정복 인천시장 대선 경선 당시 선거법 위반 혐의 기소",
    "article": "21대 대통령 선거 당시 국민의힘 후보로 출마했다 당내 경선에서 떨어진 유정복 인천시장 등 7명이 공직 공직선거법 위반 혐의로 재판을 받는다.\n\n28일 인천지검 형사6부(부장검사 인훈)는 유 시장 등 7명을 공직선거법 위반 혐의로 불구속기소했다.\n\n유 시장과 유 시장 비서관 A씨, 인천시 공무원 B씨는 지난 4월 9일부터 21일까지 유 시장 개인 SNS에 유 시장의 국민의힘 당내 경선 운동, 대선 운동 홍보물, 업적 홍보물 등 116건을 게시한 혐의를 받고 있다.\n\n유 시장과 유 시장 선거캠프 법무팀장, 선거캠프 자원봉사자는 국민의힘 당내 경선 1차 여론조사 전날인 지난 4월 20일, 유 시장 선거 슬로건인 ‘뜻밖의 승부’가 포함된 유 시장 음성의 여론조사 참여 메시지 180만 건을 전화로 발송한 혐의다.\n\n유 시장은 전 인천시 홍보수석과 함께 지난 4월 21일, 10개 신문사에 유 시장의 자서전 사진과 함께 유 시장에 대한 정치인·관료들의 인물평, 정치 약력이 기재된 홍보성 광고를 게재한 혐의도 받는다.\n\n전 인천시 정무수석은 지난 4월 9일 인천 자유공원에서 열린 유 시장 대선 출마 기자회견장에서 참석자들에게 유 시장 지지를 호소하며 구호를 제창하고, 지난 4월 10일부터 22일까지 유 시장 선거캠프 사무실로 출근하면서 상대 후보자의 정보 수집, 언론사·기자 응대 활동을 한 혐의다.\n\n검찰은 인천시청 비서실 공무원 5명은 가담 정도를 고려해 기소 유예하거나 일부 혐의없음 처분했다.\n\n유 시장은 이날 검찰이 자신 포함 7명을 재판에 넘기자 페이스북을 통해 “SNS 활동이나 투표 참여 권유는 선거법상 허용되는 범위 내에서 이루어진 행위이며, 결과에 영향을 준 바도 없다”면서 “과잉 수사이자 정치적 의도가 담긴 기소”라고 반발했다.\n\n유 시장은 “지난 6월 3일 대통령 선거는 윤석열 대통령에 대한 탄핵 결정으로 인해 매우 급박하게 치러졌다. 탄핵 결정 후 불과 열흘 만에 국민의힘 당내 경선 후보 접수가 시작돼 캠프를 구성할 시간조차 없었다”면서 “평소 저와 함께했던 일부 정무직 공무원이 자발적으로 사직하고 참여한 적이 있고, 저 역시 일주일 남짓한 짧은 기간 동안 언론 인터뷰, 방송 출연 등 제한적인 선거운동을 했을 뿐”이라면서 이 같이 밝혔다.\n\n유 시장은 “경찰과 검찰 조사에서 사실 관계와 법리적으로 충분히 소명했음에도 불구하고, 이번 기소는 이미 결론을 정해놓은 채 형식적으로 진행됐다”면서 “특히 더불어민주당을 비롯한 당내 경선에 참여한 다른 단체장에 대해서는 아무 조치가 없었던 반면, 저에 대해서만 압수수색과 수개월에 걸쳐서 광범위한 조사가 이어지고 기소까지 진행된 것은 정치 탄압이라는 의혹을 지울 수 없다”고 밝혔다.\n\n유 시장은 “대통령의 과거 중대범죄는 권력으로 덮고, 저를 비롯한 야당 주요 정치인에 대해서는 어떻게 해서라도 죄를 만들어 덮어씌우려고 하는 것이 지금의 정치 현실”이라면서 “앞으로 명백하게 사실 관계가 규명될 것이라 확신한다”고 적었다.",
    "newArticle": [
      {
        "title": "유정복 시장 기소",
        "content": "21대 대통령 선거 당시 국민의힘 경선 후보였던 유정복 인천시장이 공직선거법 위반 혐의로 재판을 받게 되었습니다. 인천지검 형사6부는 유 시장을 비롯한 7명을 공직선거법 위반 혐의로 불구속기소했습니다. 이번 기소는 당시 유정복 시장의 선거 운동 방식과 관련된 혐의를 다루고 있으며, 이는 선거 과정에서의 법규 준수 여부에 대한 중요한 사안으로 주목받고 있습니다. 유정복 시장 측은 이번 기소에 대해 과잉 수사이자 정치적 의도가 담긴 것이라며 강하게 반발하고 있습니다. 따라서 유정복 시장의 재판 결과는 향후 정치권의 선거 운동 관행에도 영향을 미칠 수 있을 것으로 보입니다. 이번 사건을 통해 선거법 위반 혐의에 대한 검찰의 판단 기준과 그 파장이 어떻게 전개될지 귀추가 주목됩니다."
      },
      {
        "title": "SNS 홍보 혐의",
        "content": "유정복 인천시장은 개인 SNS에 국민의힘 당내 경선 운동, 대선 운동 홍보물, 업적 홍보물 등 총 116건을 게시한 혐의를 받고 있습니다. 이러한 SNS 활동은 유정복 시장 개인의 인지도 향상 및 지지 기반 확대를 위한 목적이었을 것으로 추정됩니다. 공직선거법은 공직자의 선거 운동과 관련하여 엄격한 규정을 두고 있으며, 특히 개인 SNS 계정의 활용 범위를 명확히 하고 있습니다. 검찰은 유 시장의 SNS 게시물들이 선거법 위반 소지가 있다고 판단했으며, 이에 대한 법적 판단이 내려질 예정입니다. 유정복 시장 측은 SNS 활동이 선거법상 허용되는 범위 내에서 이루어졌다고 주장하며 혐의를 부인하고 있어, 이 부분에 대한 진실 규명이 중요합니다. 또한, 공무원인 비서관과 인천시 공무원이 유 시장의 SNS 활동에 관여한 혐의도 함께 조사되었습니다."
      },
      {
        "title": "여론조사 메시지 발송",
        "content": "유정복 시장과 선거캠프 관계자들은 국민의힘 당내 경선 1차 여론조사 전날, 유 시장 선거 슬로건이 포함된 여론조사 참여 메시지 180만 건을 전화로 발송한 혐의를 받고 있습니다. 이는 여론조사 결과에 영향을 미치려는 시도로 볼 수 있으며, 공직선거법 위반의 중대한 사안으로 간주될 수 있습니다. 대규모의 전화 메시지 발송은 유권자들에게 특정 후보에 대한 인식을 심어주고 투표 참여를 유도하는 효과를 가질 수 있기 때문에, 공정한 선거를 위해 엄격하게 규제됩니다. 유정복 시장 측은 이러한 행위에 대해 법률상 허용되는 범위 내의 활동이었다고 주장하고 있으나, 검찰은 이를 선거법 위반으로 보고 기소했습니다. 이번 사건은 선거 과정에서 여론조사 및 홍보 방식의 합법성 여부에 대한 경각심을 높이고 있습니다. 유정복 시장의 선거 캠프는 촉박한 일정 속에서 불가피한 조치를 취했다고 주장하며, 수사의 정치적 의도를 비판하고 있습니다."
      },
      {
        "title": "홍보성 광고 게재 혐의",
        "content": "유정복 인천시장은 전 인천시 홍보수석과 함께 10개 신문사에 자서전 사진과 함께 정치인 및 관료들의 인물평, 정치 약력이 기재된 홍보성 광고를 게재한 혐의를 받고 있습니다. 이러한 광고는 유정복 시장의 정치적 역량과 경력을 부각하여 유권자들의 지지를 얻기 위한 목적으로 해석될 수 있습니다. 선거 기간 중 신문 광고는 유권자들에게 정보를 제공하는 중요한 수단이지만, 과도하거나 편향된 정보 제공은 공정한 경쟁을 저해할 수 있습니다. 검찰은 이 광고가 단순히 사실 전달을 넘어 유정복 시장의 당선을 돕기 위한 홍보성 광고로 판단하여 기소했습니다. 유정복 시장 측은 이러한 광고 역시 선거법상 허용되는 범위 내에서 이루어졌다고 주장하며 혐의를 부정하고 있습니다. 선거 운동 과정에서 언론 매체를 활용하는 방식과 그 합법성에 대한 논란은 항상 존재하며, 이번 사건 역시 그 맥락에서 중요하게 다뤄질 것으로 예상됩니다."
      },
      {
        "title": "정무수석의 활동 혐의",
        "content": "전 인천시 정무수석은 유정복 시장 대선 출마 기자회견장에서 지지를 호소하고 구호를 제창하는 활동을 한 혐의를 받고 있습니다. 또한, 선거 캠프 사무실 출근을 통해 상대 후보자 정보 수집 및 언론사, 기자 응대 활동을 한 혐의도 포함됩니다. 이러한 활동은 선거 캠프의 조직적인 선거 운동 과정에서 핵심적인 역할을 수행한 것으로 볼 수 있습니다. 특히 상대 후보의 정보를 수집하는 행위는 선거의 공정성을 훼손할 수 있는 민감한 사안으로, 공직선거법 위반 소지가 있습니다. 검찰은 정무수석의 활동이 유정복 시장의 선거 운동에 직접적으로 기여했다고 판단하여 혐의를 적용했습니다. 이에 대해 유정복 시장 측은 과거 함께 일했던 정무직 공무원이 자발적으로 참여한 것이며, 제한적인 활동이었다고 주장하고 있습니다. 공직자로서의 정치적 중립 의무와 선거 운동 참여의 경계는 항상 논란의 대상이 되며, 이번 사건에서도 그 구체적인 범위가 중요하게 다뤄질 것입니다."
      },
      {
        "title": "기소 유예 및 혐의 없음",
        "content": "인천지검은 유정복 시장과 관련된 공직선거법 위반 혐의 사건 조사 과정에서, 인천시청 비서실 공무원 5명에 대해서는 가담 정도를 고려하여 기소 유예 또는 일부 혐의 없음 처분을 내렸습니다. 이는 검찰이 각 개인의 행위와 그 영향력을 종합적으로 판단하여 법적 책임을 결정했음을 보여줍니다. 기소 유예는 혐의는 인정되지만, 범죄 정황이나 개인의 특성을 고려하여 검찰 단계에서 재판을 면제하는 처분이며, 혐의 없음은 범죄 혐의가 없다고 판단될 경우 내려지는 결정입니다. 이번 결정은 모든 관계자가 동일한 혐의로 기소된 것이 아니라, 각자의 역할과 책임의 무게에 따라 다른 법적 결과를 받았다는 것을 의미합니다. 이는 공직선거법 위반 혐의를 적용함에 있어 개별적인 행위의 중요성을 판단하는 검찰의 기준을 엿볼 수 있는 대목입니다. 유정복 시장을 포함한 7명에 대한 기소와는 별개로, 일부 공무원에 대한 처분 결과는 사건의 전반적인 맥락을 이해하는 데 도움을 줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유정복 인천시장의 공직선거법 위반 혐의 기소 사건은 선거 운동 과정에서의 법적 허용 범위와 정치적 의도의 복잡한 교차점을 보여줍니다. 유 시장 측이 주장하는 '과잉 수사' 및 '정치적 의도'에 대한 반발은, 선거 운동 과정에서 불가피하게 발생하는 홍보 활동이 어떻게 법적 쟁점으로 비화될 수 있는지를 시사합니다. 특히 촉박한 경선 일정과 제한적인 선거 운동 환경을 언급하며 혐의를 부인하는 입장은, 정치인들이 현장의 어려움을 호소할 때 종종 나타나는 논리입니다. 반면, 검찰은 SNS 게시물, 대규모 메시지 발송, 홍보성 광고 게재 등 구체적인 행위를 근거로 법리 적용을 주장하고 있어, 법원의 판단이 더욱 주목됩니다. 유 시장이 언급한 '대통령의 과거 중대범죄는 권력으로 덮고, 야당 주요 정치인에게는 죄를 만들어 덮어씌우려 한다'는 주장은 정치적 공방의 격렬함을 보여주는 대목입니다. 이는 단순한 법리적 해석을 넘어, 정치적 현실과 권력의 작용에 대한 깊은 성찰을 요구합니다. 결국 이번 사건의 결과는 공직선거법의 엄격한 적용과 정치적 중립성 확보라는 원칙을 재확인하는 계기가 될 것입니다. 더 나아가, 선거 운동의 투명성과 합법성에 대한 대중의 인식 또한 높아질 것으로 예상되며, 정치권은 이를 통해 더욱 성숙한 선거 문화를 만들어나가야 할 것입니다. 유정복 시장 측이 주장하는 '명백한 사실 관계 규명'이 법정을 통해 어떻게 이루어질지 지켜보는 것이 중요합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11479639",
    "hashTag": [
      "#유정복",
      "#인천시장",
      "#공직선거법위반",
      "#기소",
      "#정치탄압",
      "#SNS홍보",
      "#당내경선",
      "#국민의힘",
      "#대선운동",
      "#재판"
    ]
  },
  {
    "type": "기업",
    "title": "한국남부발전, 30년 노후 냉동창고 ‘에너지자립형 최신설비’ 재단장",
    "newTitle": "한국남부발전 부산 냉동창고 에너지 효율화 새 단장",
    "article": "한국남부발전이 부산 지역의 에너지 다소비 건물인 냉동창고의 에너지 절감을 위해 앞장선다.\n\n남부발전은 28일 부산 본사에서 부산광역시창고업협회와 탄소중립과 지역경제 활성화를 위한 건물에너지 효율화 추진 업무협약(MOU)을 체결했다고 밝혔다.\n\n이번 협약에 따라 양 기관은 부산 지역 냉동창고 내 노후 기기를 고효율 설비로 교체한다. 유휴부지에는 태양광 설비를, 창호에는 건물일체형 태양광(BIPV, Building Integrated Photovoltaics)를 설치한다.\n\n이번 협약으로 협회는 회원사를 대상으로 사업 지원과 홍보를 맡고, 남부발전은 사업 총괄과 설비 구축 비용을 부담한다. 노후화된 냉동창고가 에너지자립형 최신설비로 거듭나며 부산시의 랜드마크가 될 것으로 양 측은 기대하고 있다.\n\n권달정 남부발전 탄소중립처장은 “부산 지역 내 냉동창고는 건립 후 30여년 이상 노후화되어 에너지 효율화가 시급한 상황”이라며, “협회와 협력하여 올해를 시작으로 단계적으로 확대하고 에너지 다소비 건물인 대학교와 산업단지의 에너지 효율화도 추진, 정부의 수요관리 정책을 선도하고 탄소중립에 기여하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "냉동창고 에너지 절감",
        "content": "한국남부발전이 부산 지역의 에너지 다소비 건물인 냉동창고의 에너지 절감을 위한 사업에 본격적으로 나선다. 28일 한국남부발전은 부산 본사에서 부산광역시창고업협회와 탄소중립 실현과 지역 경제 활성화를 목표로 하는 건물 에너지 효율화 추진 업무협약을 체결했다. 이 협약을 통해 양 기관은 부산 지역 내 위치한 냉동창고들의 노후된 기기를 최신 고효율 설비로 교체하고, 사용하지 않는 부지에는 태양광 설비를 설치하며, 창호에는 건물일체형 태양광(BIPV) 시스템을 도입하는 등 혁신적인 에너지 효율화 방안을 추진할 예정이다. 이러한 노력은 부산 지역 냉동창고의 에너지 소비를 획기적으로 줄이고, 나아가 탄소 배출량 감축에도 크게 기여할 것으로 기대된다."
      },
      {
        "title": "스마트 팩토리 전환",
        "content": "이번 업무협약은 부산 지역 냉동창고의 단순한 에너지 효율 개선을 넘어, 스마트 팩토리로의 전환을 가속화하는 중요한 계기가 될 것이다. 노후된 설비를 고효율 최신 설비로 교체하는 것은 물론, 태양광 및 건물일체형 태양광(BIPV) 설비의 도입은 냉동창고가 자체적으로 에너지를 생산하고 소비하는 에너지 자립형 건물로 거듭나는 것을 의미한다. 이러한 변화는 운영 비용 절감 효과를 가져올 뿐만 아니라, 부산 지역의 에너지 신산업 육성과 관련 일자리 창출에도 긍정적인 영향을 미칠 것으로 전망된다. 부산광역시창고업협회는 회원사들에게 사업 참여를 독려하고 홍보하는 역할을 수행하며, 한국남부발전은 사업 전반을 총괄하고 설비 구축에 필요한 비용을 지원함으로써 사업의 성공적인 추진을 뒷받침할 것이다."
      },
      {
        "title": "BIPV 기술 도입",
        "content": "건물일체형 태양광(BIPV) 기술의 도입은 이번 에너지 효율화 사업의 핵심적인 부분 중 하나이다. BIPV는 태양광 패널이 건물의 외장재 역할을 겸하는 기술로, 기존의 별도 설치 방식에 비해 미관을 해치지 않으면서도 넓은 면적에 태양광 설비를 적용할 수 있다는 장점을 지닌다. 부산 지역의 냉동창고들은 30년 이상 노후화된 건물들이 많아 에너지 효율이 떨어지고 유지보수 비용이 많이 드는 상황인데, BIPV 시스템을 통해 이러한 문제를 해결하고 친환경 에너지 생산 기능을 갖추게 된다. 이는 곧 에너지 자립도를 높여 외부 에너지 의존도를 줄이고, 전기 요금 절감이라는 실질적인 경제적 이익으로 이어질 것이다. 또한, 건물의 가치를 상승시키고 부산시의 랜드마크로서의 역할까지 수행할 것으로 기대된다."
      },
      {
        "title": "탄소중립 목표 달성",
        "content": "한국남부발전은 이번 부산 지역 냉동창고 에너지 효율화 사업을 시작으로, 향후 대학교 및 산업단지와 같이 에너지 다소비 건물에 대한 효율화 사업을 단계적으로 확대해 나갈 계획이다. 이는 정부의 탄소중립 정책 목표 달성에 직접적으로 기여하는 활동이며, 에너지 수요 관리 정책을 선도하겠다는 강력한 의지를 보여준다. 권달정 남부발전 탄소중립처장은 냉동창고의 노후화로 인한 에너지 효율화의 시급성을 강조하며, 이번 협력을 통해 부산 지역의 에너지 소비 구조를 근본적으로 개선하고 지속 가능한 에너지 시스템을 구축하는 데 앞장서겠다고 밝혔다. 이러한 노력은 국가적인 온실가스 감축 목표를 달성하는 데 중요한 역할을 할 것이며, 미래 세대를 위한 깨끗한 환경 조성에도 기여할 것으로 예상된다."
      },
      {
        "title": "지역 경제 활성화 기대",
        "content": "이번 한국남부발전과 부산광역시창고업협회의 협력은 단순히 에너지 효율 개선을 넘어 부산 지역 경제 활성화에도 긍정적인 영향을 미칠 것으로 기대된다. 노후된 냉동창고가 고효율 설비와 신재생에너지 설비로 교체되면서 운영 비용이 절감되고, 에너지 자립도를 높이는 효과는 입주 기업들의 경쟁력 강화로 이어질 것이다. 또한, 에너지 효율화 설비 구축 과정에서 관련 산업의 성장과 신규 일자리 창출이 예상되며, 이는 지역 경제 전반에 활력을 불어넣을 수 있다. 부산 지역의 랜드마크로서 새롭게 태어날 냉동창고들은 지역의 이미지를 제고하고 관광객 유치에도 기여할 수 있을 것으로 보인다. 한국남부발전의 적극적인 사업 추진과 부산광역시창고업협회의 협조는 성공적인 지역 상생 모델을 제시할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "한국남부발전의 이번 부산 지역 냉동창고 에너지 효율화 사업 추진은 매우 시의적절하고 중요한 행보라고 생각한다. 특히 30년 이상 노후화된 에너지 다소비 건물들의 에너지 효율 개선은 국가적인 탄소중립 목표 달성을 위해 반드시 필요한 과제이며, 이러한 사업이 민간 기업과의 협력을 통해 실질적으로 추진된다는 점이 인상 깊다. 건물일체형 태양광(BIPV)과 같은 첨단 기술의 도입은 에너지 생산과 건물의 미관을 동시에 고려하는 스마트한 접근 방식이며, 부산 지역 냉동창고들이 에너지 자립형 건물로 거듭나 지역 경제 활성화에도 기여할 수 있다는 점은 매우 고무적이다. 앞으로 한국남부발전이 대학교, 산업단지 등 다른 에너지 다소비 건물로 이러한 사업을 확대해 나갈 계획이라는 점도 긍정적이다. 다만, 사업 추진 과정에서 발생할 수 있는 초기 투자 비용 부담, 기술적인 어려움, 관련 규제 등 잠재적인 장애물들을 어떻게 효과적으로 극복해 나갈지가 사업의 성패를 좌우할 것으로 보인다. 성공적인 사례가 많이 축적되어 전국적으로 확산되기를 기대하며, 이를 통해 한국의 건물 에너지 효율화 및 탄소중립 정책이 더욱 가속화되기를 바란다. 에너지 절감과 친환경 에너지 전환은 더 이상 선택이 아닌 필수이며, 이러한 실질적인 노력들이 모여 지속 가능한 미래를 만들어갈 것이라고 믿는다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11479663",
    "hashTag": [
      "#한국남부발전",
      "#부산냉동창고",
      "#에너지절감",
      "#탄소중립",
      "#건물에너지효율화",
      "#태양광설치",
      "#BIPV",
      "#친환경에너지"
    ]
  },
  {
    "type": "기업",
    "title": "건축물까지 친환경…KT&G 세종공장, 국제 친환경 인증 ‘LEED’ 골드 등급 획득",
    "newTitle": "KT&G 세종공장, 국제 친환경 건축 인증 LEED 골드 등급 획득",
    "article": "KT&G(사장 방경만)는 자사 세종공장이 국제 친환경 건축물 인증 ‘LEED(Leadership in Energy and Environmental Design)’에서 골드 등급을 획득했다고 28일 밝혔다.\n\nLEED는 전 세계 186개국에서 활용되는 글로벌 친환경 건축 인증 제도다.\n\n세종공장이 받은 LEED 골드 등급은 에너지 효율과 수자원 관리 등 엄격한 기준을 충족한 시설에만 부여되는 국제적 수준의 인증이다.\n\nKT&G 세종공장은 이번 인증 과정에서 용수를 절감하고 에너지 효율화를 높여 우수한 평가를 받았다.\n\n공장은 빗물·생활용수 재이용 시스템과 절수형 설비를 도입했다. 기존 대비 평균 물 사용량을 약 15% 절감하고 있다.\n\n태양광 설비를 구축해 전체 전력의 약 30%를 신재생 에너지로 공급하고 있다. 냉동기·공조기 등 핵심 설비의 운영 효율도 강화했다.\n\n세종공장은 에너지 소비량 대비 탄소 배출량을 연간 약 10% 감축할 계획이다.\n\n박종래 KT&G 제조본부 시설개선부장은 “세종공장은 친환경 공장으로서 글로벌 스탠더드에 맞춰 환경경영을 충실히 이행하고 있다”며 “앞으로도 제품 공정을 포함한 공장 운영 전반에서 에너지를 절약해 기업의 지속가능한 발전과 친환경 경영을 실천하겠다”라고 말했다.",
    "newArticle": [
      {
        "title": "KT&G 세종공장 LEED 골드",
        "content": "KT&G의 세종공장이 국제적인 친환경 건축물 인증 제도인 LEED에서 골드 등급을 획득하며 친환경 경영에 앞장서고 있습니다. LEED는 에너지 효율, 수자원 관리, 실내 환경 품질 등 다양한 분야에서 엄격한 기준을 충족하는 건축물에 부여되는 권위 있는 인증으로, 전 세계 186개국에서 활용되는 글로벌 스탠더드입니다. KT&G 세종공장은 이러한 까다로운 심사 과정을 통과하며 국제적으로 인정받는 친환경 건축물로서의 위상을 확립했습니다. 이는 KT&G가 지속 가능한 발전을 추구하며 환경 보호에 대한 책임감을 가지고 적극적으로 노력하고 있음을 보여주는 중요한 성과입니다. 친환경 공장 운영은 기업 이미지 제고는 물론, 장기적인 관점에서 운영 비용 절감에도 기여할 수 있어 KT&G의 미래 경쟁력 강화에도 긍정적인 영향을 미칠 것으로 기대됩니다. 이번 LEED 골드 등급 획득은 KT&G의 친환경 건축 및 운영 노력을 입증하는 쾌거입니다."
      },
      {
        "title": "친환경 공장 운영 성과",
        "content": "KT&G 세종공장이 LEED 골드 등급을 획득하기까지는 다각적인 친환경 공장 운영 노력이 있었습니다. 특히 용수 절감과 에너지 효율화 분야에서 뛰어난 성과를 거두었습니다. 공장은 빗물과 생활용수를 재이용하는 시스템을 도입하고 절수형 설비를 설치하여 기존 대비 약 15%의 물 사용량을 절감하는 데 성공했습니다. 이는 수자원 보존에 대한 KT&G의 적극적인 의지를 보여주는 사례입니다. 또한, 태양광 설비를 구축하여 전체 전력 사용량의 약 30%를 신재생 에너지로 충당하고 있으며, 냉동기 및 공조기와 같은 핵심 설비의 운영 효율을 강화하는 등 에너지 절약을 위한 노력을 지속하고 있습니다. 이러한 구체적인 실천들을 통해 KT&G 세종공장은 에너지 소비량 대비 탄소 배출량을 연간 약 10% 감축하는 것을 목표로 하고 있으며, 이는 기후 변화 대응 노력에 동참하는 기업의 책임을 다하는 모습입니다."
      },
      {
        "title": "LEED 인증의 의미",
        "content": "LEED(Leadership in Energy and Environmental Design)는 에너지와 환경 디자인 리더십을 의미하며, 친환경 건축물 인증의 세계적인 표준으로 자리 잡고 있습니다. LEED 인증은 단순한 친환경 표식을 넘어, 건물의 설계, 시공, 운영 전반에 걸쳐 지속 가능성을 높이는 것을 목표로 합니다. 에너지 효율성 증대, 수자원 관리, 폐기물 감축, 실내 환경 질 개선 등 6개 분야에서 100점 만점으로 평가되며, 40점 이상이면 인증, 50점 이상이면 실버, 60점 이상이면 골드, 80점 이상이면 플래티넘 등급을 받게 됩니다. KT&G 세종공장이 획득한 골드 등급은 이러한 엄격한 기준을 충족했음을 의미하며, 국제적으로 인정받는 친환경 건축물로서의 가치를 증명합니다. 이는 건축물의 환경 영향을 최소화하고 거주자의 건강과 쾌적함을 증진시키는 데 기여하며, 장기적으로는 에너지 비용 절감 및 운영 효율성 증대에도 긍정적인 영향을 미칩니다. LEED 인증은 기업의 사회적 책임을 다하고 미래 지향적인 가치를 추구한다는 강력한 메시지를 전달합니다."
      },
      {
        "title": "KT&G 환경경영 실천",
        "content": "KT&G는 이번 세종공장의 LEED 골드 등급 획득을 계기로 친환경 공장으로서의 글로벌 스탠더드를 충실히 이행하고 있음을 다시 한번 입증했습니다. 박종래 KT&G 제조본부 시설개선부장은 “세종공장은 친환경 공장으로서 글로벌 스탠더드에 맞춰 환경경영을 충실히 이행하고 있다”며, “앞으로도 제품 공정을 포함한 공장 운영 전반에서 에너지를 절약해 기업의 지속가능한 발전과 친환경 경영을 실천하겠다”라고 강조했습니다. 이는 KT&G가 단순한 제품 생산을 넘어, 환경에 대한 책임감을 가지고 지속 가능한 미래를 위한 노력을 꾸준히 이어갈 것임을 시사합니다. 특히 제품 생산 과정뿐만 아니라 공장 운영 전반에 걸쳐 에너지를 절약하겠다는 의지는 KT&G가 기업의 사회적 책임을 중요하게 생각하며, 친환경 경영을 단순한 구호가 아닌 실질적인 실천으로 옮기고 있음을 보여줍니다. 이러한 KT&G의 지속적인 친환경 경영 노력은 기업의 장기적인 성장과 사회 전체의 지속 가능한 발전에 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KT&G 세종공장이 국제적인 친환경 건축물 인증인 LEED 골드 등급을 획득한 소식은 매우 반갑고 고무적입니다. 기업의 성장이 환경 부담으로 이어지지 않도록 적극적으로 노력하는 KT&G의 행보는 앞으로 많은 기업들에게 좋은 선례가 될 것이라고 생각합니다. 특히 물 사용량을 15% 절감하고 신재생 에너지 비중을 30%까지 끌어올린 구체적인 성과는 그간의 노력이 헛되지 않았음을 증명합니다. 이는 단순히 인증 획득을 넘어, 실제적인 환경 보호 활동으로 이어졌다는 점에서 큰 의미를 지닙니다. 앞으로 KT&G가 제품 공정을 포함한 전 공정에서 에너지 절약을 실천하고 친환경 경영을 더욱 확대해 나갈 것이라는 포부는 매우 중요합니다. 소비자들이 친환경 기업에 대한 선호도가 높아지고 있는 만큼, KT&G의 이러한 노력은 장기적인 관점에서 기업의 경쟁력을 강화하고 브랜드 가치를 높이는 데 크게 기여할 것입니다. 또한, 이러한 친환경 경영이 일시적인 유행이 아닌, 기업 문화로 자리 잡고 지속적으로 발전해 나가기를 기대하며, 이는 우리 사회 전체의 지속 가능한 미래를 위한 긍정적인 신호라고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11479637",
    "hashTag": [
      "#KT&G",
      "#세종공장",
      "#LEED인증",
      "#친환경건축",
      "#골드등급",
      "#에너지효율",
      "#지속가능경영",
      "#환경경영",
      "#빗물재이용",
      "#신재생에너지"
    ]
  },
  {
    "type": "기업",
    "title": "슬레노, ‘2025 벤처창업진흥 유공 포상’ 중소기업 창업 활성화 부문 장관상 수상",
    "newTitle": "슬레노, AIoT와 수소 안전 기술로 중소기업 창업 활성화 부문 장관상 수상",
    "article": "AIoT 기반 스마트 모니터링 및 수소 안전 기술 전문기업 ㈜슬레노(Sleno)가 ‘2025 벤처창업진흥 유공 포상’에서 중소기업 창업 활성화 부문 중소벤처기업부 장관상을 수상했다고 밝혔다.\n\n‘2025 벤처창업진흥 유공 포상’은 기술 기반 창업기업을 대상으로 혁신성·시장성·고용 창출·지역 산업 기여도 등을 종합 평가해 우수 기업을 선정하는 정부 시상이다. 시상식은 지난 11월 27일 경기창조경제혁신센터에서 열렸다.\n\n슬레노는 창업 이후 단기간 내 기술 혁신과 시장 확장 성과를 인정받아 창업 활성화 부문 수상기업으로 선정됐다.\n\n슬레노는 ▲대규모 IoT 환경에서 실시간 데이터 수집·분석을 수행하는 핵심 플랫폼 역량인 AIoT 기반 실시간 모니터링 기술 ▲압력·온도·가스 누출 등 위험 요소를 모니터링해 즉시 알림을 제공하는 안전 관리 시스템인 수소충전소·수소생산시설 안전 관리 플랫폼 ▲스마트시티·산업단지 등 환경에서 다수 장치가 안정적으로 운용되도록 설계된 네트워크 역량인 초대규모 IoT 네트워크 구축 기술 ▲기술 고도화와 실증을 통한 제품·서비스 완성도를 제고할 수 있는 지속적인 특허·R&D 성과 등 기술·활동을 중심으로 높은 평가를 받았다.\n\n특히 슬레노의 수소 안전 모니터링 플랫폼은 압력·온도·가스 누출 등 다중 파라미터를 실시간으로 감지·분석해 즉각적인 경보를 발령할 수 있는 구조로 설계돼 기존 PLC 기반 시스템 대비 효율성과 경제성 측면에서 우수한 평가를 받았다. 슬레노는 관련 기술과 실증 결과를 바탕으로 KC 인증 및 특허·해외특허출원(PCT) 등 추가 권리화를 진행했다.\n\n슬레노는 향후 수소 인프라 안전 관리 솔루션의 국내외 확산, 스마트시티·산업단지용 초대규모 IoT 플랫폼 고도화 등을 통해 기술 기반 창업기업으로서의 성장 모델을 지속 추진할 계획이다.\n\n슬레노 신동휘 대표이사는 “창업 초기부터 ‘사람과 기술이 함께하는 기업’을 목표로 연구개발에 집중해온 노력이 이번 수상을 통해 인정받아 매우 뜻깊다”라며 “앞으로도 수소 안전 및 AIoT 분야에서 대한민국을 넘어 글로벌 시장에서 경쟁할 수 있는 기술 기업으로 성장하겠다”라는 소감을 밝혔다.",
    "newArticle": [
      {
        "title": "슬레노, 장관상 수상",
        "content": "AIoT 기반 스마트 모니터링 및 수소 안전 기술 전문기업 ㈜슬레노가 2025 벤처창업진흥 유공 포상에서 중소기업 창업 활성화 부문 중소벤처기업부 장관상을 수상하는 쾌거를 달성했습니다. 이번 수상은 슬레노가 창업 이후 짧은 기간 동안 보여준 혁신적인 기술 개발과 성공적인 시장 확장 성과를 정부로부터 공식적으로 인정받았음을 의미합니다. 2025 벤처창업진흥 유공 포상은 기술 기반 창업 기업의 혁신성, 시장성, 고용 창출, 지역 산업 기여도 등을 종합적으로 평가하여 정부 차원에서 우수 기업을 선정하는 권위 있는 시상으로, 슬레노는 이러한 엄격한 평가 기준을 통과하며 그 기술력을 다시 한번 입증했습니다. 이번 장관상 수상은 슬레노가 걸어온 기술 혁신과 창업 생태계 활성화에 기여한 공로를 기념하는 중요한 이정표가 될 것입니다. 슬레노는 앞으로도 첨단 기술 개발과 시장 개척에 더욱 박차를 가할 것으로 기대됩니다."
      },
      {
        "title": "AIoT 모니터링 핵심 기술",
        "content": "슬레노가 수상의 영예를 안은 주요 요인 중 하나는 바로 AIoT 기반 실시간 모니터링 기술입니다. 이 기술은 대규모 IoT 환경에서 발생하는 방대한 데이터를 실시간으로 수집하고 정밀하게 분석하는 핵심 플랫폼 역량을 갖추고 있습니다. 복잡하고 다양한 센서들로부터 얻어지는 정보를 신속하게 처리하여 사용자가 필요로 하는 정보를 정확하고 시기적절하게 제공하는 것이 이 기술의 강점입니다. 이는 단순히 데이터를 모으는 것을 넘어, 데이터 속에 숨겨진 의미를 파악하고 즉각적인 의사결정을 지원하는 인공지능 기술이 접목되었기 때문에 가능합니다. 이러한 AIoT 기반 실시간 모니터링 기술은 다양한 산업 분야에서 운영 효율성을 극대화하고 잠재적인 위험 요소를 사전에 감지하는 데 필수적인 역할을 수행하며, 슬레노가 차세대 기술 기업으로 주목받는 근간이 되고 있습니다."
      },
      {
        "title": "수소 안전 관리 플랫폼",
        "content": "특히 슬레노의 기술력은 수소 안전 관리 플랫폼에서 빛을 발합니다. 이 플랫폼은 수소 충전소 및 생산 시설에서 발생할 수 있는 압력, 온도, 가스 누출 등 치명적인 위험 요소를 실시간으로 정밀하게 모니터링하고 즉각적인 알림을 제공하는 혁신적인 안전 관리 시스템입니다. 기존의 PLC 기반 시스템과 비교했을 때, 슬레노의 솔루션은 훨씬 높은 효율성과 경제성을 자랑하며, 더욱 신뢰할 수 있는 안전 확보를 가능하게 합니다. 다중 파라미터를 동시에 감지하고 분석하여 잠재적인 사고를 예방하는 이 기술은 수소 에너지 시대의 안전을 책임지는 핵심 기술로 평가받고 있습니다. 슬레노는 이러한 기술력과 실제 실증 결과를 바탕으로 KC 인증 획득 및 국내외 특허 출원을 통해 기술 권리화를 강화하며, 수소 안전 시장에서의 입지를 더욱 공고히 하고 있습니다."
      },
      {
        "title": "초대규모 IoT 네트워크",
        "content": "슬레노는 또한 스마트시티 및 산업단지와 같은 광범위한 환경에서 다수의 장치가 안정적으로 운영될 수 있도록 지원하는 초대규모 IoT 네트워크 구축 기술에서도 뛰어난 역량을 보여줍니다. 수많은 IoT 기기들이 서로 유기적으로 연결되고 끊김 없이 통신해야 하는 환경에서, 안정적이고 확장 가능한 네트워크는 필수적입니다. 슬레노의 네트워크 기술은 이러한 복잡성을 해결하고, 효율적인 데이터 전송과 장치 관리를 가능하게 합니다. 이는 곧 스마트 도시의 효율성을 높이고, 산업 현장의 생산성을 향상시키는 기반이 됩니다. 더불어 슬레노는 지속적인 특허 출원과 연구개발(R&D) 투자를 통해 기술 고도화와 제품·서비스의 완성도를 끊임없이 높여나가고 있으며, 이는 미래 기술 시장에서의 경쟁력을 확보하는 중요한 동력입니다."
      },
      {
        "title": "성장 전략과 비전",
        "content": "슬레노는 앞으로 수소 인프라 안전 관리 솔루션을 국내를 넘어 해외 시장으로 적극적으로 확산시켜 나갈 계획입니다. 또한, 스마트시티 및 산업단지용 초대규모 IoT 플랫폼을 지속적으로 고도화하며 기술 기반 창업기업으로서의 성공적인 성장 모델을 더욱 확장해 나갈 것입니다. 이러한 미래 전략은 슬레노가 제시하는 비전의 핵심을 이루며, 에너지 전환 시대의 안전과 효율성을 책임지는 글로벌 리더로 도약하겠다는 의지를 보여줍니다. 슬레노 신동휘 대표이사는 창업 초기부터 '사람과 기술이 함께하는 기업'이라는 목표 아래 연구개발에 매진해 온 노력이 이번 수상을 통해 결실을 맺게 되어 매우 기쁘다고 밝히며, 앞으로 대한민국을 넘어 글로벌 시장에서 경쟁할 수 있는 선도적인 기술 기업으로 성장해 나가겠다는 포부를 드러냈습니다. 이는 슬레노의 끊임없는 혁신과 도전에 대한 강력한 의지를 반영하는 메시지입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "슬레노의 중소벤처기업부 장관상 수상 소식은 인상 깊었습니다. 특히 AIoT 기반 실시간 모니터링 기술과 수소 안전 관리 플랫폼은 현대 사회가 직면한 중요한 과제들을 해결할 수 있는 핵심 기술이라는 점에서 큰 잠재력을 가지고 있다고 생각합니다. 수소 에너지로의 전환이 가속화되면서 안전 문제는 최우선 과제가 되었는데, 슬레노의 기술은 이러한 우려를 해소하고 수소 인프라 확대를 더욱 안전하고 효율적으로 만들 수 있을 것입니다. 또한, 초대규모 IoT 네트워크 구축 기술은 스마트시티와 산업단지의 미래를 위한 필수적인 기반 시설로서, 슬레노가 이 분야에서 선도적인 역할을 할 수 있을 것으로 기대됩니다. 기술 혁신과 더불어 지속적인 R&D 투자와 특허 확보를 통해 기업의 경쟁력을 키워나가는 슬레노의 전략은 매우 현명해 보입니다. 이번 수상을 발판 삼아 국내외 시장에서 더욱 성장하며 인류 사회에 기여하는 기술 기업으로 자리매김하기를 바랍니다. 슬레노의 이러한 행보는 앞으로 다른 기술 스타트업들에게도 긍정적인 영감을 줄 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11479622",
    "hashTag": [
      "#슬레노",
      "#AIoT",
      "#스마트모니터링",
      "#수소안전",
      "#중소벤처기업부장관상",
      "#2025벤처창업진흥유공포상",
      "#창업활성화",
      "#IoT플랫폼",
      "#수소충전소안전"
    ]
  },
  {
    "type": "문화",
    "title": "“걱정·응원 감사”…‘흉기 강도’ 제압한 나나, 직접 전한 안부",
    "newTitle": "나나 강도 제압 후 첫 근황 공개 새 앨범 활동 예고",
    "article": "집안에 든 강도를 제압해 화제를 모은 배우 나나가 팬들에 직접 안부를 전했다.\n\n나나는 28일 자신의 사회관계망서비스(SNS) 계정에 “우리 곧 만나요”라는 글과 함께 솔로 앨범 ‘세븐스 헤븐 16’ 피지컬 앨범 홍보 사진을 게재했다.\n\n첫 앨범, 화보집이 나왔다는 나나는 “이 날이 오기만을 너무나 기다리고 있었는데 드디어 공개됐다”면서 “저는 계획된 일정들을 변동없이 모두 진행하려 한다”고 알렸다.\n\n그러면서 “팬분들을 만나는 그날을 설레는 마음으로 기다리고 있겠다. 걱정해주시고 응원해주신 모든 분께 진심으로 감사드린다”고 인사했다.\n\n나나는 지난 15일 오전 6시경 경기 구리시에 위치한 자택에서 강도 피해를 입었다. 30대 남성 A씨는 나나의 집에 침입해 흉기를 들고 나나 모녀를 위협하며 돈을 요구한 혐의를 받는다.\n\n당시 어머니의 비명을 들은 나나가 잠에서 깨어나 몸싸움에 나섰고, 모녀는 A씨의 팔을 붙잡아 움직이지 못하게 한 뒤 경찰에 신고했다. 해당 사건으로 어머니가 다쳐 치료받았으며, 나나 또한 상처를 입어 치료를 받은 것으로 알려졌다.\n\n이 과정에서 A씨는 흉기에 의한 턱 부위 열상을 입었는데, 경찰은 나나와 모친의 행위가 정당방위에 해당한다고 판단해 입건하지 않았다. A씨는 특수강도상해 혐의로 구속 송치됐다.\n\n해당 사건으로 잠시 활동을 중단했던 나나는 지난 26일 소속사를 통해 활동 재개 소식을 전했다. 소속사 써브라임은 입장문을 발표하고 “팬 여러분의 따뜻한 지지 덕분에 다시 활동을 시작하고자 한다”며 “팬과의 약속이었던 앨범과 화보집도 계획대로 준비 중”이라고 알렸다.\n\n나나는 2009년 애프터스쿨로 데뷔해 유닛 오렌지캬라멜 등으로 활동하며 많은 사랑을 받았다. 이후 배우로 전향한 나나는 ‘굿 와이프’, ‘글리치’, ‘자백’, ‘전지적 독자 시점’ 등 다양한 작품에 출연했다.\n\n나나의 첫 정규 앨범 ‘세븐스 헤븐 16’ 피지컬 음반은 오는 12월 4일 발매되며, 지난 11월 27일부터 시작된 예약 판매는 주요 음반 사이트에서 진행 중이다.",
    "newArticle": [
      {
        "title": "나나 강도 사건",
        "content": "배우 나나가 최근 겪은 강도 사건에 대해 직접 입을 열어 팬들의 걱정을 덜어주었다. 지난 15일, 나나는 자신의 자택에서 발생한 강도 피해 당시 침착하게 대응하여 범인을 제압하는 데 일조했다. 30대 남성 A씨는 흉기를 들고 나나의 집에 침입해 나나와 어머니를 위협하며 금품을 요구했으나, 나나의 용감한 저항과 어머니의 도움으로 범인은 붙잡혔다. 이 과정에서 나나와 어머니 모두 부상을 입었지만, 다행히 큰 위험은 넘긴 것으로 알려졌다. 특히 나나의 경우, 자신을 보호하려는 과정에서 발생한 상처에 대한 치료를 받으며 안정을 되찾고 있다고 한다. 이번 강도 사건은 나나의 용감함과 강인함을 보여주며 많은 이들에게 놀라움을 안겼다. 팬들은 나나의 안전을 최우선으로 걱정하며, 그녀의 회복을 바라는 응원의 메시지를 보내고 있다. 나나는 팬들에게 받은 응원에 깊은 감사를 표하며, 앞으로도 계획된 일정을 소화할 뜻을 밝혔다. 배우 나나의 침착하고 용감했던 대처는 어려운 상황에서도 자신과 가족을 지키려는 강한 의지를 보여주었다. 나나와 어머니의 빠른 쾌유를 기원하며, 앞으로는 이러한 안타까운 사건 없이 안전한 일상을 이어가기를 바란다."
      },
      {
        "title": "나나 활동 복귀",
        "content": "강도 사건 이후 잠시 활동을 중단했던 배우 나나가 팬들과의 약속을 지키기 위해 활동 복귀를 선언했다. 소속사 써브라임은 나나가 팬들의 따뜻한 지지와 격려 덕분에 다시 활동을 재개할 준비를 하고 있다고 공식 발표했다. 특히 나나는 팬들과의 소통 창구인 솔로 앨범 ‘세븐스 헤븐 16’ 피지컬 앨범과 화보집 발매 일정을 계획대로 진행할 예정임을 밝혔다. 나나는 자신의 사회관계망서비스(SNS) 계정을 통해 ‘우리 곧 만나요’라는 희망적인 메시지와 함께 앨범 홍보 사진을 공개하며 팬들의 기대감을 높였다. 그녀는 ‘이 날이 오기만을 너무나 기다리고 있었는데 드디어 공개됐다’며 앨범 공개에 대한 설렘을 드러냈다. 배우 나나는 앞으로도 계획된 일정들을 변동 없이 모두 진행하며 팬들을 만날 날을 기다리고 있다고 전했다. 이러한 나나의 의지는 어려운 시기에도 불구하고 팬들과의 약속을 지키려는 책임감과 프로페셔널한 자세를 보여준다. 나나의 활동 복귀는 그녀를 응원하는 팬들에게 큰 기쁨과 희망을 선사할 것이다. 그녀가 앞으로 펼칠 활발한 활동에 많은 관심과 응원을 부탁한다. 나나는 이번 앨범을 통해 더욱 성숙해진 음악적 역량을 선보일 것으로 기대된다."
      },
      {
        "title": "나나 새 앨범 발매",
        "content": "배우 나나가 오는 12월 4일, 첫 정규 앨범 ‘세븐스 헤븐 16’의 피지컬 음반을 정식 발매하며 음악 팬들의 기대감을 높이고 있다. 이번 앨범은 나나가 오랜 시간 준비해 온 야심 찬 프로젝트로, 그녀의 다채로운 음악적 스펙트럼을 보여줄 것으로 예상된다. 현재 주요 음반 사이트에서는 11월 27일부터 예약 판매가 진행 중이며, 팬들의 뜨거운 관심 속에 순조롭게 판매되고 있다. 나나는 이번 앨범을 통해 단순히 연기 활동을 넘어 음악가로서의 새로운 면모를 선보일 계획이다. ‘세븐스 헤븐 16’은 나나의 솔로 활동을 집약한 앨범으로, 팬들에게는 특별한 선물이 될 것으로 보인다. 나나는 과거 애프터스쿨과 유닛 오렌지캬라멜 활동을 통해 이미 뛰어난 음악적 재능을 인정받았으며, 배우로 전향한 후에도 꾸준히 음악에 대한 열정을 이어왔다. ‘굿 와이프’, ‘글리치’, ‘자백’, ‘전지적 독자 시점’ 등 다양한 작품에서 탄탄한 연기력을 선보이며 배우로서 입지를 다진 나나가 이번 앨범으로 어떤 음악적 메시지를 전달할지 귀추가 주목된다. 나나의 첫 정규 앨범 ‘세븐스 헤븐 16’은 그녀의 또 다른 도약을 알리는 신호탄이 될 것이다. 나나의 음악적 행보를 응원하며, 앨범 발매 후 이어질 활동에 대한 기대감을 감추지 못하고 있다."
      },
      {
        "title": "나나 커리어 변천사",
        "content": "배우 나나는 2009년 애프터스쿨 멤버로 데뷔하여 화려한 퍼포먼스와 매력으로 대중의 큰 사랑을 받았다. 특히 애프터스쿨의 유닛 그룹인 오렌지캬라멜 활동 당시에는 독특하고 신선한 콘셉트로 가요계에 신선한 바람을 일으키며 자신만의 독보적인 영역을 구축했다. 이후 나나는 연기 분야로 활동 영역을 넓히며 배우로서의 새로운 도전을 시작했다. 드라마 ‘굿 와이프’를 통해 안정적인 연기력과 몰입도 높은 캐릭터 소화 능력을 선보이며 배우로서의 가능성을 입증받았고, 이후 ‘글리치’, ‘자백’, ‘전지적 독자 시점’ 등 다수의 작품에 출연하며 필모그래피를 꾸준히 쌓아왔다. 매 작품마다 새로운 캐릭터에 도전하며 연기 스펙트럼을 넓혀온 나나는 현재 배우로서 확고한 자리매김을 하고 있다. 가수와 배우를 넘나드는 다재다능한 매력을 선보이며 대중에게 즐거움을 선사하는 나나는 이번 첫 정규 앨범 ‘세븐스 헤븐 16’ 발매를 통해 다시 한번 음악 팬들과의 소통을 예고하고 있다. 끊임없는 도전과 열정으로 자신의 영역을 확장해 나가는 나나의 행보는 많은 이들에게 영감을 주고 있다. 그녀의 앞으로의 활동이 더욱 기대되는 이유이다. 나나는 가수와 배우로서의 성공적인 커리어를 발판 삼아 또 다른 새로운 도약을 준비하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "나나가 겪은 강도 사건은 분명 충격적이고 안타까운 일이지만, 그녀가 보여준 용감한 대처와 흔들림 없는 활동 의지는 매우 인상 깊다. 어려운 상황 속에서도 자신과 가족을 지키려는 나나의 강인함은 많은 이들에게 귀감이 될 수 있다. 특히 이후에도 예정된 앨범 발매와 팬들과의 약속을 지키기 위해 활동을 재개하는 모습은 그녀의 프로페셔널함과 책임감을 여실히 보여준다. 배우로서, 또 이제는 음악가로서 새로운 도전을 앞둔 나나에게 이번 앨범은 단순한 음악 발표 이상의 의미를 가질 것이다. 이러한 시련을 딛고 더욱 성숙하고 단단해진 모습으로 팬들 앞에 서는 나나의 모습은 그녀의 커리어에 또 다른 전환점이 될 수 있다고 생각한다. 나나가 이번 앨범을 통해 음악적인 재능과 함께 그동안 겪었던 감정들을 어떻게 풀어낼지 기대가 되며, 앞으로도 안전하고 건강한 모습으로 팬들 곁에서 활발한 활동을 이어가기를 진심으로 응원한다. 나나의 용기와 회복, 그리고 앞으로의 활동을 통해 팬들에게 긍정적인 에너지를 계속해서 전달해주기를 바란다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11479618",
    "hashTag": [
      "#나나",
      "#솔로앨범",
      "#세븐스헤븐16",
      "#활동재개",
      "#정규앨범",
      "#연예인",
      "#음반발매",
      "#애프터스쿨",
      "#배우나나",
      "#강도사건"
    ]
  },
  {
    "type": "문화",
    "title": "시니어산업, 고령친화산업에 대한 길을 제시하다…‘에이지테크(AgeTech)’",
    "newTitle": "한국형 에이지테크 생태계와 미래 성장 동력 제시",
    "article": "2025년 대한민국 65세 이상 인구 비율이 20%를 넘어서며 초고령사회 진입을 앞두고 있다. 고령화는 더 이상 복지 부담이 아닌 ‘새로운 산업 기회’로 재해석되고 있다. 인공지능(AI), 로봇, 디지털 헬스케어 등 첨단 기술과 시니어 시장이 결합한 ‘에이지테크(AgeTech)’가 차세대 성장 동력으로 급부상하는 가운데, 국내 에이지테크 연구를 선도해 온 김영선 경희대학교 교수의 저서 ‘에이지테크(AgeTech)’(KMA미디어, 315p)가 관련 업계와 정책 현장에서 주목받고 있다.\n\n경희대학교 동서의학대학원 에이지테크연구소장인 김영선 교수는 2020년 국내에 처음으로 에이지테크 개념을 도입한 이후, 한국 시니어의 소비 특성과 기술 수용성 데이터를 직접 구축해 왔다. 이 책은 5년여 연구 성과를 집대성한 결과물로, 해외 사례 연구를 넘어 국내 조사·정부 통계·해외 리포트를 교차 분석해 한국형 에이지테크 생태계의 현주소와 전략을 체계적으로 제시한다.\n\n에이지테크는 ‘Age(나이)’와 ‘Technology(기술)’의 합성어로, ICT·AI·로봇·헬스케어 기술을 활용해 고령자의 건강관리, 주거, 이동, 여가, 돌봄 서비스를 통합 지원하는 산업 영역이다. 단순 보조 기기를 넘어 고령친화산업과 실버이코노미를 견인할 핵심 분야로 평가받는다.\n\n책은 시니어를 ‘지출 대상’이 아닌 ‘새로운 소비자’로 바라보는 관점 전환을 강조한다. 김영선 교수 연구팀 조사에 따르면 시니어 10명 중 7명이 “앞으로 자신을 위해 더 소비하겠다”라고 응답했다. 베이비 붐 세대가 새로운 시니어층으로 진입하면서 소비는 더욱 확대될 전망이다.\n\n김영선 교수는 “새로운 시니어 소비자들은 지금보다 돈을 두 배 이상 쓰겠다고 응답했다”라며 “시니어 산업은 2030년 214조원 규모로 성장하며, 연평균 22%의 고속 성장을 이룰 것”이라고 밝혔다. 이어 “세계에서 가장 빠른 속도로 초고령사회에 진입하는 한국은 더 이상 해외 사례를 답습할 수 없다”라며 “우리 상황에 맞는 데이터를 기반으로 하는 에이지테크만이 해법”이라고 강조했다.\n\n특히 책은 AI 에이전트와 피지컬 AI(로봇)의 결합이 시니어 돌봄과 건강관리를 어떻게 변화시킬지 구체적으로 전망한다. 김 교수는 “에이지테크는 시니어 수요에 따라 경계가 유연하게 확장될 분야”라며 “AI와 로봇을 넘어 장수 첨단 재생의료와 바이오까지 연결되는 미래 산업의 핵심이 될 것”이라고 내다봤다.\n\n‘에이지테크(AgeTech)’는 고령친화 기술 투자를 사회적 책임을 넘어 미래 시장 경쟁력 확보를 위한 필수 전략으로 제시한다. 에이지테크 진출을 모색하는 기업·스타트업, 고령사회 정책을 수립하는 공공기관, 새로운 성장 동력을 찾는 투자자에게 실질적 나침반이 될 것으로 기대된다.\n\n도서는 출판사에 직접 문의하거나 교보문고·Yes24·알라딘 등 온라인 서점을 통해 구매할 수 있다.",
    "newArticle": [
      {
        "title": "초고령사회 진입",
        "content": "대한민국이 2025년 65세 이상 인구 비율 20%를 돌파하며 초고령사회에 진입합니다. 이는 단순히 복지 부담 증가를 넘어 새로운 산업 기회로 재해석되고 있습니다. 인공지능, 로봇, 디지털 헬스케어 등 첨단 기술이 시니어 시장과 결합한 에이지테크(AgeTech)가 차세대 성장 동력으로 떠오르고 있으며, 이러한 변화 속에서 김영선 경희대학교 교수의 저서 '에이지테크(AgeTech)'가 관련 업계와 정책 현장에서 주목받고 있습니다. 김영선 교수는 국내에 에이지테크 개념을 선도적으로 도입하고 한국 시니어의 소비 특성과 기술 수용성 데이터를 직접 구축해 왔으며, 이 책은 5년간의 연구 성과를 집대성한 결과물로서 한국형 에이지테크 생태계의 현주소와 전략을 제시합니다. 급격한 고령화는 우리 사회에 큰 변화를 예고하며, 에이지테크는 이러한 변화에 대응하는 핵심적인 열쇠가 될 것입니다. 에이지테크 투자는 미래 사회의 필수적인 전략으로 자리매김하고 있습니다."
      },
      {
        "title": "에이지테크란 무엇인가",
        "content": "에이지테크(AgeTech)는 'Age(나이)'와 'Technology(기술)'의 합성어로, 고령자의 삶의 질 향상을 목표로 ICT, AI, 로봇, 헬스케어 등 첨단 기술을 활용하는 산업 영역을 의미합니다. 단순히 고령자를 위한 보조 기기 개발을 넘어, 건강관리, 주거 환경 개선, 이동 편의 증진, 여가 활동 지원, 그리고 돌봄 서비스까지 통합적으로 제공하는 것을 목표로 합니다. 이러한 에이지테크는 기존의 고령친화산업과 실버이코노미를 한 단계 발전시키고 견인할 핵심 분야로 평가받고 있습니다. 기술의 발전은 고령화 사회의 문제를 해결하는 동시에 새로운 경제적 가치를 창출하는 중요한 동인이 될 것입니다. 에이지테크는 고령화 시대의 필수적인 산업으로 자리매김할 것입니다."
      },
      {
        "title": "시니어, 새로운 소비자",
        "content": "에이지테크 책은 시니어를 더 이상 소비의 대상이 아닌, 새로운 잠재력을 가진 소비자로 바라보는 관점의 전환을 강조합니다. 김영선 교수 연구팀의 조사에 따르면, 시니어 10명 중 7명은 앞으로 자신을 위해 더 많은 소비를 할 의향이 있다고 응답했습니다. 특히 베이비 붐 세대가 새로운 시니어층으로 진입하면서 이러한 소비 확대는 더욱 가속화될 것으로 예상됩니다. 김영선 교수는 새로운 시니어 소비자들의 2배 이상 소비 확대 의지를 언급하며, 시니어 산업이 2030년에는 214조 원 규모로 성장하고 연평균 22%의 고속 성장을 이룰 것이라고 전망했습니다. 이는 시니어 시장의 거대한 잠재력을 보여주며, 에이지테크 기업들에게는 더없이 좋은 기회가 될 것입니다. 시니어 소비 트렌드의 변화는 에이지테크 시장 성장의 핵심 동력입니다."
      },
      {
        "title": "한국형 에이지테크 해법",
        "content": "김영선 교수는 세계에서 가장 빠른 속도로 초고령사회에 진입하는 한국의 현실을 고려할 때, 해외 사례를 그대로 답습하는 것은 한계가 있다고 지적합니다. 한국은 한국의 고유한 상황과 데이터를 기반으로 하는 한국형 에이지테크 솔루션을 개발해야 한다는 것입니다. 그의 저서 '에이지테크(AgeTech)'는 이러한 한국형 에이지테크 생태계 구축을 위한 구체적인 방안을 제시하며, 국내 조사, 정부 통계, 해외 리포트를 교차 분석하여 실질적인 전략을 도출합니다. 이를 통해 국내 기업과 정책 입안자들은 한국 실정에 맞는 효과적인 에이지테크 서비스를 개발하고 정책을 수립하는 데 도움을 받을 수 있습니다. 한국형 에이지테크는 고령화 사회 문제 해결의 중요한 열쇠가 될 것입니다."
      },
      {
        "title": "AI·로봇 돌봄 혁신",
        "content": "특히 에이지테크는 인공지능(AI) 에이전트와 피지컬 AI(로봇)의 결합을 통해 시니어 돌봄 및 건강관리 분야에 혁신을 가져올 것으로 전망됩니다. AI와 로봇 기술은 고령자의 일상생활 지원, 건강 모니터링, 응급 상황 대처 등 다양한 영역에서 맞춤형 서비스를 제공할 수 있습니다. 김영선 교수는 에이지테크 분야가 시니어의 다양한 수요에 따라 유연하게 확장될 것이며, AI와 로봇 기술을 넘어 장수 첨단 재생의료 및 바이오 기술과도 연결되어 미래 산업의 핵심으로 부상할 것이라고 내다봤습니다. 이러한 첨단 기술의 융합은 고령자의 독립적인 삶을 지원하고 건강한 노후를 보장하는 데 크게 기여할 것입니다. AI와 로봇 기술은 에이지테크의 미래를 이끌 중요한 요소입니다."
      },
      {
        "title": "미래 성장 동력으로서의 에이지테크",
        "content": "결론적으로, '에이지테크(AgeTech)'는 고령친화 기술 투자를 단순한 사회적 책임을 넘어 미래 시장 경쟁력 확보를 위한 필수적인 전략으로 제시합니다. 에이지테크 시장은 급속도로 성장하고 있으며, 관련 기술의 발전은 고령화 사회의 다양한 문제점을 해결하는 동시에 새로운 경제적 가치를 창출할 것입니다. 따라서 에이지테크 분야에 진출하고자 하는 기업, 스타트업, 고령사회 정책을 수립하는 공공기관, 그리고 새로운 성장 동력을 찾는 투자자들에게 이 책은 실질적인 나침반 역할을 할 것으로 기대됩니다. 에이지테크는 미래 사회를 위한 지속 가능한 성장 동력으로서 그 중요성이 더욱 커질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대한민국의 초고령사회 진입이라는 현실은 우리 사회에 큰 도전 과제임과 동시에 혁신적인 기회로 작용할 것입니다. 김영선 교수의 '에이지테크(AgeTech)' 책에서 강조하는 것처럼, 고령화는 더 이상 부담이 아닌 새로운 시장과 기술 발전의 동인이 될 수 있습니다. 특히 시니어를 '새로운 소비자'로 인식하고 그들의 니즈를 충족시키는 에이지테크 산업의 잠재력은 매우 크다고 생각합니다. AI와 로봇 기술이 돌봄과 건강관리 분야에 어떻게 접목될지, 그리고 이것이 고령자들의 삶의 질을 얼마나 향상시킬 수 있을지 기대가 됩니다. 한국의 빠른 고령화 속도에 맞춰 한국형 에이지테크 솔루션을 개발하는 것이 중요하며, 이는 국내 기업들에게는 물론이고 국가 경쟁력 강화에도 기여할 것입니다. 앞으로 에이지테크 산업의 성장이 더욱 가속화될 것으로 보이며, 관련 기술 개발과 정책 지원이 지속적으로 이루어져야 할 것입니다. 에이지테크는 미래 사회의 지속 가능한 발전을 위한 필수적인 요소가 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11479583",
    "hashTag": [
      "#에이지테크",
      "#초고령사회",
      "#실버이코노미",
      "#시니어시장",
      "#김영선교수",
      "#AgeTech",
      "#AI로봇",
      "#디지털헬스케어",
      "#고령친화산업",
      "#미래성장동력"
    ]
  },
  {
    "type": "문화",
    "title": "광고사와 100억대 손배소…김수현 소속사 대표, 또 떠났다",
    "newTitle": "김수현 소속사 대표 퇴사, 100억대 소송 등 잇따른 악재",
    "article": "배우 김수현(37)이 과거 사생활 논란으로 거센 후폭풍을 겪고 있는 가운데 소속사 골드메달리스트 대표가 퇴사했다.\n\n28일 김수현 소속사에 따르면 안성수 골드메달리스트 대표는 두 달 전 퇴사했으며, 현재 그 공석은 금융권 출신 임원이 채웠다.\n\n김수현 측은 이와 관련 매일경제 스타투데이에 “경영 역량 강화를 위해 지난 9월 금융권 출신의 신임 대표이사를 새롭게 선입했다”며 “앞으로도 지속 가능한 성장과 조직 경쟁력 제고를 위해 최선을 다할 것”이라는 입장을 전했다.\n\n지난해 12월께 골드메달리스트를 떠난 A씨 이후 올 초 입사한 안 전 대표는 약 1년여 만에 회사를 떠나게 됐다. 안 전 대표는 지난 3월 서울 마포구에서 열린 김수현의 고(故) 김새론 관련 기자회견에도 법률대리인과 동석했던 인물이다.\n\n김수현은 올 초부터 유튜브 채널 ‘가로세로연구소’, 고 김새론 유족 측과 고인이 미성년자이던 시절부터 교제했다는 의혹 등을 두고 진실공방을 이어가고 있다. 직접 눈물로 해명한 기자회견 당시 고 김새론과 성인이 된 이후 교제한 사실은 고백하며, 고인의 미성년 시절 교제설 등 의혹에 대해서는 전면 부인했다.\n\n이후 김수현 측은 고 김새론 유족과 유튜브 채널 ‘가로세로연구소’를 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 고소하고, 120억 원대 손해배상 청구 소송도 제기했다. 김새론 유족 측도 김수현을 아동복지법 위반 및 무고 혐의로 맞고소하며 법적공방을 이어가고 있다.\n\n김수현은 또 유족과의 법적 다툼과는 별개로 한 화장품 브랜드 광고주가 제기한 28억원 규모 손해배상 소송도 진행 중이다.\n\n김수현을 광고 모델로 기용했던 이 화장품 브랜드 A사는 최근 첫 변론기일에서 “김수현의 품위 유지 의무 위반으로 막대한 브랜드 피해가 발생했다”며 손해배상 청구액을 증액했다.\n\nA사는 김수현과 골드메달리스트에 대한 손해 범위를 기존 5억에서 28억6천만원으로 증액, “계약 위반 시 모델료의 2배를 지급해야 하고, 실제 저희에게 발생한 손해를 더해 산정했다”며 “대중 신뢰가 무너졌고, 브랜드 이미지 타격이 컸다. 미성년자 시절부터 교제했다는 오해가 불가피해 품위유지 위반에 해당한다”고 주장했다. 아울러 모델의 도덕성 훼손은 브랜드 피해로 직결된다고 강조했다.\n\n김수현 측은 미성년자 교제 사실 자체를 부정하며 “계약 시점이 아닌 일의 해명을 두고 문제를 삼는 건 억지”라며 A사의 입장에 반박했다.\n\n이 외에도 김수현이 광고 모델로 활동하던 업체의 일부 광고주들은 김수현과 소속사를 상대로 손해배상 청구를 제기하고 나섰다. 그 금액만 약 73억원에 달했는데, A사가 청구액을 증액하며 100억원대 소송이 될 전망이다.",
    "newArticle": [
      {
        "title": "김수현 소속사 대표 퇴사",
        "content": "배우 김수현을 둘러싼 과거 사생활 논란이 거세지는 가운데, 그의 소속사인 골드메달리스트의 대표가 퇴사했다는 소식이 전해졌다. 안성수 골드메달리스트 대표는 두 달 전 회사를 떠났으며, 현재 그 자리는 금융권 출신 임원이 채운 것으로 알려졌다. 김수현 측은 경영 역량 강화를 위해 금융권 출신 신임 대표이사를 영입했으며, 앞으로 지속 가능한 성장과 조직 경쟁력 제고를 위해 최선을 다할 것이라고 밝혔다. 안 전 대표는 지난해 12월경 회사를 떠난 인물 이후 약 1년여 만에 회사를 떠나게 되었으며, 과거 김수현의 고 김새론 관련 기자회견에도 법률대리인과 동석한 바 있다. 이러한 소속사 대표의 퇴사 소식은 김수현을 둘러싼 일련의 논란과 맞물려 더욱 주목받고 있다."
      },
      {
        "title": "김수현 사생활 논란 확산",
        "content": "배우 김수현은 올 초부터 유튜브 채널 '가로세로연구소'와 고 김새론 유족 측을 상대로 사생활 관련 의혹에 대한 진실공방을 이어가고 있다. 특히 김수현이 고 김새론이 미성년자였던 시절부터 교제했다는 의혹은 큰 파장을 일으켰다. 김수현은 눈물로 해명한 기자회견에서 고 김새론과 성인이 된 이후 교제한 사실은 인정하면서도, 미성년 시절 교제설 등 의혹에 대해서는 전면 부인했다. 이처럼 김수현을 둘러싼 사생활 논란은 현재진행형이며, 그의 연예 활동에도 상당한 영향을 미치고 있는 것으로 보인다. 김수현의 해명에도 불구하고 의혹은 계속해서 제기되고 있으며, 그의 진실공방은 계속될 전망이다."
      },
      {
        "title": "김수현, 유족과 법적 공방",
        "content": "사생활 논란으로 곤욕을 치르고 있는 김수현은 고 김새론 유족 및 유튜브 채널 '가로세로연구소'를 상대로 법적 대응에 나섰다. 김수현 측은 이들을 상대로 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 고소했으며, 120억 원대 손해배상 청구 소송도 제기한 상태다. 이에 맞서 김새론 유족 측 또한 김수현을 아동복지법 위반 및 무고 혐의로 맞고소하며 법적 공방을 이어가고 있다. 양측의 팽팽한 법적 다툼은 김수현을 둘러싼 논란이 단순한 의혹 제기를 넘어 실제 법적 문제로 비화되었음을 보여준다. 이러한 법적 공방은 장기간 이어질 것으로 예상되며, 김수현의 이미지와 활동에 큰 타격을 줄 수 있다."
      },
      {
        "title": "화장품 광고주 28억 소송",
        "content": "김수현은 유족과의 법적 다툼과는 별개로, 과거 광고 모델로 활동했던 화장품 브랜드로부터 28억 원 규모의 손해배상 소송을 당했다. 이 화장품 브랜드 A사는 김수현의 품위 유지 의무 위반으로 막대한 브랜드 피해가 발생했다며 손해배상 청구액을 기존 5억 원에서 28억 6천만 원으로 증액했다. A사는 계약 위반 시 모델료의 2배를 지급해야 하는 조건과 실제 발생한 손해를 더해 산정했다고 주장하며, 김수현의 도덕성 훼손이 브랜드 이미지에 큰 타격을 주었고 미성년자 시절 교제했다는 오해가 품위 유지 의무 위반에 해당한다고 강조했다. 김수현 측은 미성년자 교제 사실 자체를 부정하며 억지 주장이라고 반박했지만, 이번 소송은 김수현의 광고계에서의 입지에 대한 우려를 증폭시키고 있다."
      },
      {
        "title": "총 100억대 소송전",
        "content": "앞서 언급된 화장품 브랜드 A사의 28억 원대 손해배상 청구에 더해, 김수현이 광고 모델로 활동했던 다른 업체들에서도 약 73억 원 규모의 손해배상 청구가 이어지고 있다. 이는 A사의 청구액 증액으로 인해 전체 소송 규모가 100억 원대를 넘어설 것으로 전망되는 상황이다. 수많은 광고주들이 김수현의 사생활 논란으로 인한 브랜드 이미지 훼손을 이유로 손해배상을 청구하며, 이는 김수현의 연예 활동 전반에 걸쳐 심각한 경제적 타격을 줄 것으로 예상된다. 김수현의 높은 인기와 더불어 이러한 대규모 소송전은 그의 복귀나 향후 활동에 대한 불확실성을 더욱 키우고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 김수현을 둘러싼 이번 사생활 논란과 연이은 소송 소식은 연예인의 사생활 관리와 책임에 대한 중요한 시사점을 던진다. 특히 미성년자와의 교제 의혹은 사회적으로 민감한 사안이며, 이로 인한 파장은 상상을 초월할 수 있음을 보여준다. 김수현 측이 진실공방을 벌이고 법적 대응에 나선 것은 당연한 수순일 수 있으나, 광고주들이 제기하는 손해배상 소송 규모는 그의 사생활이 브랜드 이미지에 미치는 영향이 얼마나 큰지를 명확히 보여준다. 연예인이라는 직업의 특성상 대중의 높은 관심과 기대치를 충족시켜야 하는 만큼, 사생활 관리에 더욱 신중하고 책임감 있는 태도가 요구된다. 이번 사태를 통해 김수현뿐만 아니라 모든 연예계 종사자들이 자신의 행동이 타인과 사회에 미치는 영향에 대해 깊이 성찰하고, 앞으로 더욱 성숙하고 신중한 태도로 활동하기를 바란다. 또한, 이러한 논란이 단순히 개인적인 문제를 넘어 연예 산업 전반에 미치는 영향을 고려하여, 건강하고 신뢰할 수 있는 연예 문화 조성을 위한 노력도 필요하다고 생각한다. 김수현의 앞으로의 행보와 이번 논란의 최종적인 결과가 어떻게 될지 귀추를 주목할 필요가 있다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11479566",
    "hashTag": [
      "#김수현",
      "#김수현논란",
      "#김수현소속사",
      "#골드메달리스트",
      "#김수현소송",
      "#김새론",
      "#연예인논란"
    ]
  },
  {
    "type": "정치",
    "title": "권익위 “잘못 산정된 건보료, 환급시한 지났어도 돌려줘야”",
    "newTitle": "과오납 건강보험료 환급 시효 지나도 돌려받을 수 있는 방법",
    "article": "국민권익위원회가 과오납된 건강보험료를 돌려받지 못한 민원인에게 보험료를 환급하라는 의견을 국민건강보험공단에 제시했다고 28읽 밝혔다.\n\n권익위에 따르면 A씨는 종합소득세를 토대로 2022년 건강보험료 3700여만 원이 부과되자 이를 모두 납부했다. 이후 A씨는 세무 당국을 상대로 소송을 제기해 소득세를 환급받았으며 건강보험공단에 올해 7월 과오납된 건강보험료를 환급해 달라고 요청했다.\n\n하지만 공단은 환급 권리 소멸시효 3년이 완성됐고, 공단이 아닌 세무서를 상대로 소송을 제기한 만큼 시효 중단 사유도 없다며 이를 거부했다.\n\n권익위 조사 결과 ‘국민건강보험법 제91조’는 과오납 보험료 환급권의 소멸시효를 3년으로 규정하고 있으며, 민법 제168조는 재판상 청구가 있을 경우 시효가 중단된다고 명시하고 있다.\n\n그러나 건보공단은 ‘민원인이 제기한 소송은 세무서를 상대로 한 것이지 건보공단을 상대로 환급을 청구한 것이 아니므로 시효 중단 사유에 해당하지 않는다’며 환급 불가를 주장했다.\n\n권익위는 이 같은 건보공단의 해석이 과도하다고 봤다. “A씨가 성실히 보험료를 납부했으며 과오납 발생에 귀책 사유가 없고, 세무 당국을 상대로 소송을 제기해 잘못된 과세처분을 바로잡았는데 다시 공단을 상대로 소송을 제기하도록 하는 것은 지나치게 가혹하다”고 판단했다.\n\n한삼석 국민권익위 부위원장은 “행정기관이 잘못된 소득자료에 근거해 건강보험료를 부과한 만큼 이를 바로잡기 위해 노력하는 것이 국민 눈높이에 맞는 적극 행정”이라며 “국민 편익이 현장에서 체감될 수 있도록 고충 민원 해결과 제도개선 노력을 지속하겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "건강보험료 환급",
        "content": "국민권익위원회가 과오납된 건강보험료를 돌려받지 못한 민원인에게 보험료를 환급하라는 의견을 국민건강보험공단에 제시했습니다. 이는 납세자들이 억울하게 납부한 건강보험료를 되찾을 수 있는 중요한 결정으로, 국민의 권익 보호를 위한 적극적인 행정의 결과입니다. 건강보험료는 소득에 따라 부과되는 것이 원칙이지만, 때로는 잘못된 소득 자료로 인해 과도하게 부과되는 경우가 발생할 수 있으며, 이러한 과오납 건강보험료 환급 절차는 많은 국민들에게 중요한 관심사입니다. 이번 권익위의 결정은 이러한 국민들의 불편을 해소하고 잘못된 행정 처리를 바로잡는 데 기여할 것으로 보입니다. 건강보험공단은 이번 권익위의 의견을 바탕으로 과오납 건강보험료 환급 관련 절차를 재검토하고 개선해 나갈 것으로 예상됩니다. 국민건강보험공단은 모든 국민이 정당하게 납부한 보험료를 정확하게 돌려받을 수 있도록 시스템을 강화해야 할 것입니다. 또한, 과오납 건강보험료 발생 시 신속하고 투명한 환급 절차 마련이 시급합니다."
      },
      {
        "title": "과오납 건강보험료 쟁점",
        "content": "이번 사안의 핵심 쟁점은 과오납된 건강보험료의 환급 권리 소멸시효 완성 여부와 그 해석입니다. 민원인 A씨는 종합소득세 과세 오류로 인해 건강보험료를 과도하게 납부했으며, 이후 세무 소송을 통해 잘못된 소득세를 환급받았습니다. 하지만 건강보험공단은 민원인이 세무 당국을 상대로 한 소송만으로는 공단에 대한 환급 권리의 소멸시효를 중단시킬 수 없다고 주장하며 환급을 거부했습니다. 국민건강보험법상 과오납 보험료 환급권은 3년의 소멸시효가 적용되지만, 민법은 재판상 청구가 있을 경우 시효가 중단된다고 규정하고 있습니다. 건보공단은 민원인의 소송이 세무서를 대상으로 했기 때문에 공단에 대한 시효 중단 사유가 되지 않는다고 해석했습니다. 이러한 건보공단의 경직된 해석은 납세자의 권리를 침해할 소지가 있다는 비판을 받고 있으며, 과오납 건강보험료 환급을 둘러싼 법리적 해석의 차이가 중요한 문제로 부각되었습니다."
      },
      {
        "title": "권익위의 적극 행정",
        "content": "국민권익위원회는 건강보험공단의 해석이 과도하다는 점을 명확히 지적하며 적극적인 행정을 펼쳤습니다. 권익위는 민원인이 성실히 보험료를 납부했고 과오납 발생에 귀책 사유가 없으며, 세무 당국을 상대로 소송을 제기해 잘못된 과세 처분을 바로잡은 상황에서 다시 공단을 상대로 소송을 제기하도록 하는 것은 국민에게 지나치게 가혹하다고 판단했습니다. 이는 행정의 효율성뿐만 아니라 국민의 법 감정과 현실적인 어려움까지 고려한 실질적인 권익 보호를 위한 결정입니다. 국민권익위원회는 국민의 눈높이에 맞는 적극 행정을 통해 잘못된 행정 처리를 바로잡고 국민의 불편을 해소하는 것이 행정기관의 책무임을 강조했습니다. 이번 권익위의 의견 제시는 과오납 건강보험료 문제 해결에 중요한 전환점이 될 것으로 기대되며, 향후 유사한 사례에서 더욱 신속하고 공정한 처리가 이루어질 수 있도록 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "제도 개선 필요성",
        "content": "이번 건강보험료 환급 관련 민원은 과오납 건강보험료 발생 시 제도의 미비점과 행정의 경직성을 보여주는 사례입니다. 국민이 억울하게 납부한 건강보험료를 되돌려받기 위해 여러 차례의 법적 절차를 거쳐야 하는 상황은 국민들에게 큰 부담으로 작용합니다. 따라서 국민건강보험공단은 과오납 건강보험료 환급 관련 규정을 보다 유연하게 적용하고, 국민들이 보다 쉽게 권리를 구제받을 수 있도록 제도 개선에 적극 나서야 합니다. 또한, 세무 당국의 소득 자료 오류로 인해 발생하는 과오납 건강보험료 문제 해결을 위해 관련 기관 간의 협력 강화도 필요합니다. 국민의 편익 증진을 위해서는 행정기관의 소극적인 태도에서 벗어나 국민의 입장에서 문제를 해결하려는 적극적인 노력이 절실합니다. 앞으로 이러한 과오납 건강보험료 문제가 재발하지 않도록 제도 개선과 함께 국민의 권익 보호를 위한 지속적인 관심과 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 건강보험료 과오납 환급 사례는 행정기관의 경직된 법 해석이 국민에게 얼마나 큰 불편과 불이익을 초래할 수 있는지를 다시 한번 보여줍니다. 물론 법에는 소멸시효라는 중요한 원칙이 있지만, 국민의 정당한 권리가 행정 편의를 이유로 침해받는 상황은 지양해야 할 것입니다. 국민권익위원회가 적극적으로 나서서 이러한 문제를 바로잡으려는 노력은 매우 긍정적이며, 이러한 적극 행정이 더욱 확산되어야 한다고 생각합니다. 특히, 세무 당국의 잘못된 소득 자료로 인해 비롯된 과오납에 대해 건강보험공단이 무조건적으로 책임을 회피하려는 태도는 개선되어야 합니다. 국민의 눈높이에서 실질적인 불편을 해소하고 신뢰를 얻는 것이 행정기관의 본질적인 역할임을 잊지 말아야 합니다. 앞으로 과오납 건강보험료 환급 절차가 보다 간편하고 신속하게 이루어질 수 있도록 제도가 개선되기를 바라며, 국민들이 억울한 일을 당했을 때 기댈 수 있는 든든한 버팀목이 되어주는 행정 시스템이 구축되기를 희망합니다. 건강보험공단은 이번 기회를 통해 국민 중심의 행정 구현을 위한 노력을 지속해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11479580",
    "hashTag": [
      "#건강보험료환급",
      "#과오납보험료",
      "#국민권익위원회",
      "#국민건강보험공단",
      "#소멸시효",
      "#적극행정",
      "#민원해결"
    ]
  },
  {
    "type": "정치",
    "title": "[속보] 추경호 국민의힘 의원 2일 영장실질심사…이정재 부장판사 심리",
    "newTitle": "추경호 전 국민의힘 원내대표, 2일 구속 여부 결정된다",
    "article": "12·3 비상계엄 사태 당시 국민의힘 의원들의 계엄 해제 표결 참여를 방해한 혐의를 받는 추경호 전 국민의힘 원내대표의 구속 여부가 이르면 내달 2일 결정된다.\n\n28일 법원에 따르면 서울중앙지법 이정재 영장전담 부장판사는 내달 2일 오후 3시 추 전 원내대표에 대한 구속 전 피의자 심문(영장실질심사)을 연다.\n\n추 전 원내대표는 지난해 비상계엄 선포 당시 윤석열 전 대통령 측의 요청을 받고 의원총회 장소를 여러 차례 변경하는 방식으로 다른 의원들의 계엄 해제 표결 참여를 방해한 혐의(내란 중요임무 종사)를 받는다.\n\n그는 계엄 선포 이후 비상의원총회를 소집하면서 장소를 국회→당사→국회→당사로 세 차례 변경했다.\n\n이로 인해 여러 국민의힘 의원이 계엄 해제 의결에 참석하지 못했고, 국회의 해제 요구 결의안은 국민의힘 의원 108명 중 90명이 참여하지 않은 상태에서 재석 190명·찬성 190명으로 가결됐다.\n\n특검은 추 전 원내대표가 오후 11시 22분께 윤 전 대통령으로부터 비상계엄에 협조해달라는 취지의 전화를 받은 뒤 국민의힘 의원들이 계엄 해제 표결에 동참하는 것을 방해하려고 했다고 보고 있다.\n\n국회 본회의장으로 모여야 한다는 한동훈 당시 국민의힘 대표의 요청에도 ‘중진 의원들이 당사로 올 테니 그들의 의견을 들어보자’며 의총 장소를 거듭 변경했다는 것이 특검의 판단이다.",
    "newArticle": [
      {
        "title": "추경호 구속 심사",
        "content": "추경호 전 국민의힘 원내대표의 구속 여부가 곧 결정될 예정입니다. 12·3 비상계엄 사태 당시 국민의힘 의원들의 계엄 해제 표결 참여를 방해한 혐의를 받고 있는 추경호 전 원내대표에 대한 영장실질심사가 12월 2일 오후 3시 서울중앙지법에서 열립니다. 이번 구속 심사는 비상계엄이라는 국가적 위기 상황에서 국회의원으로서의 역할과 책임, 그리고 정치적 의사결정 과정에서의 투명성과 공정성에 대한 중요한 질문을 던지고 있습니다. 국민의힘 의원들의 계엄 해제 표결 참여를 방해했다는 혐의는 당시의 급박했던 정치 상황과 맞물려 사회적으로 큰 관심을 받고 있으며, 법원의 판단에 따라 향후 정치권의 논의에도 적지 않은 영향을 미칠 것으로 예상됩니다. 추경호 전 원내대표는 내란 중요임무 종사 혐의로 수사를 받고 있으며, 그의 구속 여부는 법원의 엄정한 판단을 통해 결정될 것입니다."
      },
      {
        "title": "계엄 사태 재조명",
        "content": "지난 12월 3일 발생했던 비상계엄 사태는 대한민국 헌정사에 기록될 중대한 사건으로, 당시 국민의힘 의원들의 계엄 해제 표결 참여를 둘러싼 논란은 여전히 뜨겁습니다. 추경호 전 원내대표는 이 과정에서 의원총회 장소를 여러 차례 변경하며 다른 의원들의 표결 참여를 방해했다는 혐의를 받고 있습니다. 비상계엄 선포 이후 소집된 의원총회는 국회, 당사, 다시 국회, 또다시 당사로 장소가 세 번이나 변경되었습니다. 이러한 혼란스러운 절차로 인해 다수의 국민의힘 의원들이 계엄 해제 의결에 참여하지 못하는 상황이 발생했으며, 결국 국민의힘 의원 108명 중 90명이 불참한 가운데 국회의 해제 요구 결의안이 가결되는 이례적인 결과로 이어졌습니다. 이는 당시 비상계엄 상황의 심각성과 함께, 국회의원들의 의사결정 과정에서 발생할 수 있는 절차적 문제의 중요성을 시사합니다."
      },
      {
        "title": "특검의 혐의 사실",
        "content": "특별검찰팀은 추경호 전 원내대표가 비상계엄 선포 이후 윤석열 전 대통령으로부터 협조 요청 전화를 받은 뒤, 국민의힘 의원들의 계엄 해제 표결 동참을 의도적으로 방해했다고 보고 있습니다. 특검팀의 조사에 따르면, 추경호 전 원내대표는 지난해 12월 3일 오후 11시 22분경 윤 전 대통령과의 통화 이후, 의원총회 장소를 고의로 변경하며 계엄 해제 표결을 저지하려 한 정황이 포착되었습니다. 당시 국민의힘 대표였던 한동훈 씨가 국회 본회의장으로 모일 것을 요청했음에도 불구하고, 추경호 전 원내대표는 '중진 의원들이 당사로 올 테니 그들의 의견을 들어보자'는 명분을 내세우며 의총 장소를 계속해서 변경했던 것으로 특검팀은 파악하고 있습니다. 이러한 특검팀의 판단은 추경호 전 원내대표의 행위가 단순한 절차상의 혼선이 아닌, 의도적인 방해 행위였음을 시사하며, 그의 구속 여부에 대한 법원의 판단에 중요한 근거가 될 것입니다. 당시 비상계엄 상황에서 정치적 결정이 어떻게 이루어졌는지, 그리고 그 과정에서 어떤 세력의 영향력이 작용했는지에 대한 의혹을 증폭시키고 있습니다."
      },
      {
        "title": "정치적 파장 전망",
        "content": "추경호 전 국민의힘 원내대표의 구속 여부가 결정됨에 따라, 이는 대한민국 정치권에 상당한 파장을 일으킬 것으로 예상됩니다. 12·3 비상계엄 사태는 헌정 질서와 민주주의에 대한 중대한 도전으로 여겨졌으며, 당시 정치권 인사들의 행보에 대한 철저한 진상 규명이 요구되어 왔습니다. 추 전 원내대표에 대한 수사와 이번 구속 심사는 당시의 의혹을 해소하고, 책임 소재를 명확히 하는 중요한 과정이 될 것입니다. 만약 구속이 결정된다면, 이는 당시 비상계엄 사태에 연루된 다른 인사들에게도 영향을 미칠 수 있으며, 향후 정치적 책임론이 더욱 거세질 수 있습니다. 반대로 구속이 기각된다 하더라도, 이번 사건을 통해 비상계엄과 같은 국가적 위기 상황에서 정치 지도자들의 역할과 책임에 대한 깊은 성찰이 요구될 것입니다. 또한, 이러한 사건들은 국민들의 정치 불신을 심화시키지 않도록 투명하고 공정한 사법 절차를 통해 명확한 판단을 내리는 것이 중요함을 보여줍니다. 이와 관련하여 국민들의 관심이 집중될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 추경호 전 국민의힘 원내대표 구속 심사 소식은 12·3 비상계엄이라는 국가적 위기 상황에서 정치 지도자들이 어떤 책임감을 가지고 행동해야 하는지에 대한 근본적인 질문을 던집니다. 특히 의원총회 장소를 반복적으로 변경하며 표결 참여를 방해했다는 혐의는 민주주의의 근간인 투표권을 침해하고, 의사 결정 과정을 왜곡하려는 시도로 해석될 수 있어 매우 우려스럽습니다. 비상계엄이라는 초유의 사태 앞에서 국회의원의 역할은 국민의 뜻을 대변하고 헌정 질서를 수호하는 것이어야 하며, 어떤 이유로든 특정 세력의 의도대로 표결을 방해하는 행위는 용납될 수 없습니다. 특검팀의 판단대로 만약 의도적인 방해가 사실이라면, 이는 단순한 정치적 갈등을 넘어 민주주의 자체에 대한 도전으로 볼 수 있습니다. 법원의 엄정하고 공정한 판단을 통해 진실이 명확히 밝혀지고, 이러한 일이 다시는 반복되지 않도록 정치권 전체가 각성해야 할 필요성을 느낍니다. 이번 사건이 철저한 진상 규명과 함께, 향후 유사한 국가적 위기 상황 발생 시 정치 지도자들이 보여야 할 책임 있는 자세와 투명한 의사결정 과정의 중요성을 다시 한번 일깨우는 계기가 되기를 바랍니다. 국민들은 정치 지도자들이 사리사욕이나 특정 세력의 이익이 아닌, 오직 국가와 국민을 위해 봉사하기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11479567",
    "hashTag": [
      "#추경호",
      "#비상계엄",
      "#국민의힘",
      "#영장실질심사",
      "#내란중요임무종사",
      "#윤석열전대통령",
      "#특검"
    ]
  },
  {
    "type": "증권",
    "title": "삼성운용, KODEX 26-12 금융채(AA-이상) 액티브 ETF 순자산 1조 돌파",
    "newTitle": "KODEX 26-12 금융채 ETF 순자산 1조 돌파, 안정적인 투자처로 주목",
    "article": "삼성자산운용은 ‘KODEX 26-12 금융채(AA-이상) 액티브’ ETF가 순자산 1조원을 돌파했다고 28일 밝혔다.\n\nKODEX 26-12 금융채(AA-이상) 액티브는 만기가 2026년 12월까지인 만기매칭형 채권 ETF다. 신용등급 AA- 이상인 우량등급 특수은행채, 시중은행채, 카드채, 캐피탈채 등 금융채에 분산 투자하는 ETF로, 국공채나 은행채 대비 높은 이자수익을 추구하는 것이 특징이다. 만기 기대수익률(YTM)은 연 2.94% 수준으로 시장 변동성 속에서도 높은 안정성을 유지하고 있다.\n\n이 ETF는 지난 10월 28일 상장한 후 18영업일만인 지난 27일 기준 순자산 1조원을 돌파해 현재 1조3487억원을 기록하고 있다. 빠르게 순자산이 성장한 비결로는 최근 국내 정책금리 인하 기조가 둔화된 가운데 채권 ETF가 상대적으로 높은 금리를 제공한다는 점이 꼽힌다.\n\n만기매칭형 ETF는 만기까지 보유할 경우 매수 시점의 예상 만기 기대수익률 수준의 수익을 얻을 수 있어 일반 채권 만기 투자나 정기예금과 유사한 특징을 갖고 있다. 특히 일반적으로 투자금액에 제한이 있는 정기예금과 달리 별도의 한도가 없고, 중도 환매를 하더라도 해지수수료를 내지 않고 매도 시점까지 쌓인 수익을 온전히 받을 수 있다는 장점도 있다. 따라서 채권 투자에 관심이 높은 투자자들이 ETF를 통해 좀 더 편리하게 채권에 투자할 수 있을 뿐만 아니라 변동성이 큰 시장에서 안정적인 투자를 원하는 투자자에게 적합하다.\n\n개인 투자자들은 일반계좌에서는 물론 절세 계좌인 퇴직연금 및 연금저축과 ISA에서도 100% 투자할 수 있다. 연금계좌에서 투자하면 안정적인 수익은 물론 세액공제 혜택과 과세이연 후 저율 과세, 분리과세 등 추가적인 효과도 누릴 수 있다.\n\n최윤성 삼성자산운용 매니저는 “올해 12월 만기였던 기존의 만기매칭형 채권 ETF의 투자자가 만기 도래에 따라 KODEX 26-12 금융채 액티브 상품으로 갈아탔으며(롤오버) 동시에 금리 인하에 대한 기대감으로 신규 기관 자금이 추가로 모이며 빠른 속도로 성장하고 있다”며 “이 ETF는 우량등급 금융채에 편리하게 투자할 수 있는 만기매칭형 채권 ETF로 개인과 기관 투자가 모두에게 유용한 상품”이라고 말했다.",
    "newArticle": [
      {
        "title": "금융채 ETF 1조 돌파",
        "content": "삼성자산운용의 KODEX 26-12 금융채(AA-이상) 액티브 ETF가 순자산 1조원을 돌파하며 투자자들의 뜨거운 관심을 받고 있습니다. 만기가 2026년 12월까지인 이 ETF는 신용등급 AA- 이상인 우량등급 금융채에 분산 투자하여 안정적인 수익을 추구합니다. 특수은행채, 시중은행채, 카드채, 캐피탈채 등 다양한 금융채에 투자함으로써 국공채나 은행채 대비 높은 이자수익을 기대할 수 있다는 점이 매력적입니다. 현재 연 2.94% 수준의 만기 기대수익률(YTM)을 제공하며 시장 변동성 속에서도 높은 안정성을 유지하고 있어, 안전하면서도 수익을 추구하는 투자자들에게 주목받고 있습니다. 이처럼 KODEX 26-12 금융채 액티브 ETF는 안정적인 투자처를 찾는 투자자들에게 매력적인 선택지로 떠오르고 있습니다."
      },
      {
        "title": "가파른 순자산 성장 비결",
        "content": "KODEX 26-12 금융채(AA-이상) 액티브 ETF는 상장 후 단 18영업일 만에 순자산 1조원을 돌파하는 놀라운 성장세를 보였습니다. 현재 순자산은 1조 3487억원에 달합니다. 이러한 빠른 성장의 배경에는 최근 국내 정책금리 인하 기조가 둔화되면서, 다른 채권 ETF 대비 상대적으로 높은 금리를 제공하는 이 상품의 매력이 부각되었기 때문입니다. 투자자들은 변동성이 큰 시장 상황에서도 안정적으로 높은 수익률을 기대할 수 있는 금융채 ETF에 대한 관심을 높였으며, 특히 만기매칭형 상품의 특성상 만기까지 보유 시 예상 수익률을 확보할 수 있다는 점이 투자자들의 선택을 이끌고 있습니다. 이러한 흐름은 앞으로도 지속될 것으로 예상됩니다."
      },
      {
        "title": "만기매칭형 ETF 장점",
        "content": "만기매칭형 채권 ETF는 만기까지 보유할 경우 매수 시점의 예상 만기 기대수익률 수준의 수익을 안정적으로 얻을 수 있다는 큰 장점을 가지고 있습니다. 이는 일반 채권 만기 투자나 정기예금과 유사한 특징을 보여주지만, 여러 면에서 차별화된 이점을 제공합니다. 가장 큰 장점 중 하나는 투자 금액에 대한 제한이 없다는 점입니다. 일반 정기예금은 일정 금액 이상 투자가 어려운 경우가 많지만, 만기매칭형 채권 ETF는 투자 규모에 대한 부담 없이 투자가 가능합니다. 또한, 중도 환매 시 해지 수수료가 발생하지 않아 투자 유연성을 높였습니다. 매도 시점까지 쌓인 수익을 온전히 받을 수 있으므로, 급하게 자금이 필요하더라도 손해 없이 현금화할 수 있다는 점도 매력적입니다."
      },
      {
        "title": "편리한 채권 투자 수단",
        "content": "KODEX 26-12 금융채(AA-이상) 액티브 ETF는 채권 투자에 관심이 높은 투자자들이 보다 편리하게 채권에 투자할 수 있도록 돕는 유용한 수단입니다. 개별 채권을 직접 매매하는 것은 번거롭고 정보 습득에 많은 노력이 필요하지만, ETF를 통하면 분산 투자 효과와 함께 전문가가 운용하는 상품에 간편하게 투자할 수 있습니다. 특히 변동성이 큰 시장 상황에서 안정적인 투자처를 찾는 투자자들에게 이 ETF는 매력적인 선택지가 될 수 있습니다. 우량 등급의 금융채에 투자하면서도 만기까지 일정 수익률을 기대할 수 있다는 점에서, 안정성과 수익성을 동시에 추구하는 투자 전략에 부합합니다."
      },
      {
        "title": "절세 계좌 활용 및 혜택",
        "content": "개인 투자자들은 KODEX 26-12 금융채(AA-이상) 액티브 ETF에 일반 계좌뿐만 아니라 절세 계좌인 퇴직연금, 연금저축, ISA(개인종합자산관리계좌)를 통해서도 100% 투자가 가능합니다. 특히 연금 계좌를 통해 투자할 경우, 안정적인 수익 창출은 물론 세액공제 혜택, 과세이연 후 저율 과세, 분리과세 등 추가적인 세제 혜택을 누릴 수 있어 더욱 매력적입니다. 이는 장기적인 관점에서 자산을 운용하고 은퇴 자금을 마련하는 데 있어 매우 유리한 조건이며, 투자 수익을 극대화할 수 있는 좋은 기회를 제공합니다. 따라서 절세와 안정적인 수익을 동시에 고려하는 투자자라면 연금 계좌를 통한 투자를 적극 검토해 볼 만합니다."
      },
      {
        "title": "롤오버와 신규 자금 유입",
        "content": "삼성자산운용 매니저는 KODEX 26-12 금융채(AA-이상) 액티브 ETF의 빠른 성장에 대해 흥미로운 분석을 내놓았습니다. 올해 12월 만기였던 기존의 만기매칭형 채권 ETF 투자자들이 만기 도래에 따라 이 상품으로 자금을 옮기는 롤오버 현상이 발생했으며, 이는 상당한 규모의 신규 자금 유입을 견인했습니다. 더불어, 금리 인하에 대한 시장의 기대감 또한 신규 기관 자금의 추가적인 유입을 이끌어내며 ETF의 순자산 규모를 빠르게 확장시키는 요인으로 작용했습니다. 이러한 롤오버 효과와 신규 자금 유입은 이 ETF가 우량등급 금융채에 편리하게 투자할 수 있는 매력적인 만기매칭형 상품임을 증명하며, 개인과 기관 투자자 모두에게 유용한 투자처로 자리매김하고 있음을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KODEX 26-12 금융채(AA-이상) 액티브 ETF의 1조원 돌파 소식은 현재 시장 상황에서 안정적인 투자처를 찾는 투자자들의 니즈가 얼마나 큰지를 잘 보여주는 지표라고 생각합니다. 특히 금리 인하 기대감이 둔화되고 변동성이 큰 주식 시장에서, 만기매칭형 채권 ETF는 예측 가능한 수익과 안정성을 제공하며 매력적인 대안으로 떠오르고 있습니다. 우량 등급 금융채에 투자하면서도 개별 채권 매매의 번거로움 없이 편리하게 투자할 수 있다는 점, 그리고 연금 계좌를 활용한 절세 혜택까지 고려한다면 장기적인 자산 증식에 매우 유용한 상품이 될 수 있습니다. 다만, '만기 기대수익률'이라는 용어가 주는 안정감 속에 숨겨진 금리 변동에 따른 평가손익 발생 가능성을 간과해서는 안 될 것입니다. 투자자는 상품의 특성을 충분히 이해하고 자신의 투자 목표와 위험 감수 수준에 맞게 신중하게 접근해야 할 것입니다. 이 ETF의 성공은 앞으로도 유사한 구조의 만기매칭형 채권 ETF에 대한 투자자들의 관심을 더욱 높일 것으로 예상됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11479564",
    "hashTag": [
      "#KODEX2612금융채",
      "#채권ETF",
      "#순자산1조돌파",
      "#만기매칭형ETF",
      "#안정적투자",
      "#우량채권",
      "#삼성자산운용",
      "#연금저축",
      "#ISA",
      "#퇴직연금"
    ]
  },
  {
    "type": "부동산",
    "title": "김성은 덕진종합건설 회장, 대한주택건설협회 차기 회장 단독 출마",
    "newTitle": "김성은 덕진종합건설 회장 대한주택건설협회 차기 회장 선출 단독 출마",
    "article": "김성은 덕진종합건설 회장이 차기 대한주택건설협회 중앙회장 후보에 단독 출마한다. 현 협회장인 정원주 대우건설 회장은 선거를 앞두고 재출마를 포기한 것으로 알려졌다.\n\n28일 건설업계에 따르면 김 회장은 다음달 18일 치르는 차기 중앙회장 선거에 단독 출마한다. 경남 창원에 본사를 둔 덕진종합건설은 경남과 전남 등을 중심으로 주택사업을 영위해 온 중견 건설사다.\n\n앞서 정 회장은 지난 25일 오후 6시까지였던 협회장 후보자 등록에 이름을 올리지 않았다. 정 회장은 3년의 임기를 마칠 예정이다. 대한주택건설협회 관계자는 “정 회장은 개인 사정으로 입후보 등록을 하지 않았다”고 말했다.\n\n대한주택건설협회는 국내 중견·중소 주택건설업체 800여개 회원사를 두고 있는 건설단체다.",
    "newArticle": [
      {
        "title": "주택협회장 후보",
        "content": "대한주택건설협회 차기 중앙회장 선거에 김성은 덕진종합건설 회장이 단독 출마하며 건설업계의 이목이 집중되고 있습니다. 현 중앙회장인 정원주 대우건설 회장이 재출마를 포기하면서 김 회장의 단독 출마가 확정되었습니다. 이는 800여 회원사를 둔 대한주택건설협회의 향후 방향 설정에 중요한 영향을 미칠 것으로 보입니다. 김성은 회장이 이끄는 덕진종합건설은 경남과 전남 지역을 중심으로 주택사업을 활발히 펼쳐온 중견 건설사로서, 이번 중앙회장 선출을 통해 협회의 위상 강화와 회원사들의 권익 증진에 어떤 기여를 할지 기대가 모아지고 있습니다. 특히 이번 선거 결과는 국내 주택건설 산업의 현안과 미래 전략에 대한 중요한 시사점을 제공할 것입니다."
      },
      {
        "title": "정원주 회장 불출마",
        "content": "이번 대한주택건설협회 중앙회장 선거에서 가장 눈에 띄는 소식은 현 중앙회장인 정원주 대우건설 회장의 재출마 포기입니다. 정 회장은 3년의 임기를 마치고 차기 선거에 참여하지 않기로 결정했습니다. 대한주택건설협회 관계자는 정 회장의 불출마 사유를 '개인 사정'이라고 밝혔습니다. 이러한 결정은 선거 국면을 예상치 못한 방향으로 이끌었으며, 김성은 덕진종합건설 회장의 단독 출마라는 결과로 이어졌습니다. 정 회장의 재임 기간 동안 대한주택건설협회는 여러 현안을 다루며 회원사들의 입지를 강화해왔기에, 그의 불출마는 협회 운영과 미래 전략 수립에 대한 새로운 논의를 불러일으킬 것입니다. 건설업계는 그의 경험과 리더십이 더 이상 협회 발전에 기여하지 못하는 상황에 대해 아쉬움을 표하고 있습니다."
      },
      {
        "title": "덕진종합건설 조명",
        "content": "단독 출마한 김성은 덕진종합건설 회장의 리더십에 대한 관심이 높아지고 있습니다. 경남 창원에 본사를 둔 덕진종합건설은 지역 주택건설 시장에서 오랜 경험과 노하우를 축적해 온 기업입니다. 경남과 전남 지역을 중심으로 꾸준히 주택 사업을 영위하며 성장해왔으며, 이는 김 회장의 경영 능력을 입증하는 요소로 작용합니다. 대한주택건설협회는 국내 중견 및 중소 주택건설업체들이 모인 중요한 단체인 만큼, 김 회장이 협회를 어떻게 이끌어갈지에 대한 기대가 큽니다. 특히 그의 지역 기반 건설사로서의 경험이 중앙회장으로서 전국적인 회원사들의 다양한 목소리를 어떻게 담아낼지가 주목되는 부분입니다. 그의 향후 행보가 건설업계 전반에 긍정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "협회 회원사 현황",
        "content": "대한주택건설협회는 국내 주택건설 산업을 대표하는 중요한 기관으로, 800여 개의 회원사를 아우르고 있습니다. 이 회원사들은 대규모 건설사부터 지역 기반의 중견, 중소 건설사까지 다양하게 분포되어 있으며, 국내 주택 공급 및 건설 경기 활성화에 핵심적인 역할을 수행합니다. 이러한 회원사들의 규모와 다양성은 대한주택건설협회의 정책 결정과 현안 제시에 있어 중요한 의미를 가집니다. 차기 중앙회장으로서 김성은 회장은 이러한 다양한 회원사들의 의견을 수렴하고, 각자의 사업 환경에 맞는 지원 방안을 모색해야 하는 과제를 안고 있습니다. 특히 최근 주택 시장의 변동성과 건설 원자재 가격 상승 등 어려운 경영 환경 속에서 회원사들의 안정적인 사업 영위를 돕는 것이 중요하며, 협회의 역할이 더욱 강조될 것입니다."
      },
      {
        "title": "건설업계 전망",
        "content": "이번 대한주택건설협회 중앙회장 선거 결과는 국내 건설업계, 특히 주택건설 부문의 미래 방향을 가늠하는 중요한 지표가 될 것입니다. 김성은 회장의 단독 출마라는 상황은 기존의 틀에서 벗어나 새로운 리더십 하에 협회가 나아갈 길에 대한 궁금증을 증폭시키고 있습니다. 부동산 시장의 불확실성이 지속되고, 고금리, 고물가 등 복합적인 경제 위기 상황에서 주택건설 업체들의 어려움은 가중되고 있습니다. 따라서 차기 중앙회장은 이러한 위기 상황을 타개하고, 회원사들의 경쟁력을 강화하며, 주택 시장의 안정화를 위한 정책 제언에 적극적으로 나서야 할 것입니다. 김 회장이 협회 회원사들의 목소리를 어떻게 대변하고, 정부 정책에 대한 건설업계의 입장을 효과적으로 전달할지가 향후 건설업계 발전의 중요한 동력이 될 것으로 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대한주택건설협회 중앙회장 선거는 정원주 회장의 불출마와 김성은 회장의 단독 출마라는 예상 밖의 전개로 많은 관심을 받고 있습니다. 이는 건설업계에 새로운 리더십과 변화의 필요성을 시사하는 부분으로 해석될 수 있습니다. 특히 김성은 회장이 이끄는 덕진종합건설이 지역 기반의 중견 건설사라는 점에서, 그의 중앙회장으로서의 역할 수행 방식이 주목됩니다. 전국적인 회원사들의 다양한 이해관계를 조율하고, 급변하는 건설 시장 환경 속에서 실효성 있는 정책을 추진해야 하는 과제가 쉽지 않을 것입니다. 개인적으로는 협회가 직면한 위기 상황을 극복하고, 회원사들의 실질적인 어려움을 해소하는 데 집중하는 리더십을 기대합니다. 또한, 주택 공급 안정화와 건설 산업의 지속 가능한 발전을 위한 장기적인 비전을 제시하는 것이 중요하며, 이를 위해 김 회장이 보여줄 행보에 귀추가 주목됩니다. 이러한 변화의 움직임이 건설업계 전체에 긍정적인 파장을 일으키기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11479659",
    "hashTag": [
      "#김성은",
      "#대한주택건설협회",
      "#덕진종합건설",
      "#주택건설",
      "#회장선거",
      "#정원주",
      "#대우건설"
    ]
  },
  {
    "type": "부동산",
    "title": "10월 청약경쟁률, 다시 연중 최저…외곽 찬바람 속 ‘서울 불패’",
    "newTitle": "10월 아파트 청약 경쟁률 연중 최저 기록 서울 핵심 지역만 인기",
    "article": "10월 아파트 청약시장은 지난달에 이어 전국 1순위 경쟁률이 다시 연중 최저치를 기록했다. 세 자릿수 이상 경쟁률을 기록한 단지가 3곳이나 나왔지만 전체 평균은 4개월 연속 한 자릿수에 머물렀다.\n\n28일 분양평가 전문회사 리얼하우스가 청약홈 자료를 분석한 결과, 10월 기준 전국 1순위 평균 청약 경쟁률은 7.42대 1(1년 이동평균, 단순평균은 8.08대 1)로 집계됐다. 이는 지난달보다 0.36포인트 낮아진 수치로, 25개월 만에 최저 수준이다.\n\n월별 추이를 보면 전국 평균 청약경쟁률은 올해 5월 14.80대 1로(이하 이동평균) 정점을 찍은 뒤 하락세로 전환했다. 7월 9.08대 1, 8월 9.12대 1, 9월 7.78대 1에 이어 10월 7.42대 1까지 떨어지며 약세 흐름이 이어졌다.\n\n10월 경쟁률 하락의 가장 큰 원인은 수도권 외곽의 대규모 단지들이 대거 미달을 기록했기 때문이다. 평택 ‘브레인시티 비스타동원’은 1577가구 모집에 26명이 신청해 0.02대 1에 그쳤고, 파주 ‘운정 아이파크 시티’는 2897가구에 0.46대 1, 양주 ‘회천중앙역 파라곤’은 803가구에 0.17대 1, 미추홀구 ‘인하대역 수자인 로이센트’도(857가구) 0.72대 1을 기록하며 수요 흡수에 어려움을 겪었다.\n\n반면 서울과 경기 핵심지의 중소규모 단지들은 높은 경쟁률을 기록하면서 대조를 이뤘다. 동작구 ‘힐스테이트 이수역 센트럴’은 76가구 모집에 326.74대 1, 서초구 ‘반포 래미안 트리니원’은 230가구에 237.53대 1을 기록했고, 경기 분당 ‘더샵 분당티에르원’ 역시 47가구에 100.45대 1로 세 자릿수 경쟁률을 보였다.\n\n선호 단지와 비선호 단지의 격차가 커지면서 수도권 내에서도 격차가 크게 벌어졌다는 평가다.\n\n서울의 10월 평균 경쟁률은 83.68대 1이었으나, 경기도는 2.75대 1에 그치며 약 30배 차이를 보였다. 인천 역시 3.6대 1로 서울과 약 23배의 격차를 보이며 수도권 외곽 지역의 경쟁력 약화가 뚜렷하게 나타났다.\n\n비수도권 역시 회복세는 제한적이었다. 대전 ‘도룡자이 라피크’가 유일하게 두 자릿수 경쟁률을 기록했다. 반면 충남 ‘천안 휴먼빌 퍼스트시티’는 1,222가구 모집에 0.06대 1로 사실상 미달이었다. 경북 영주 ‘효성해링턴 플레이스 영주 더리버’(0.71대 1), 경북 김천 ‘김천혁신도시 동일하이빌 파크레인’(0.47대 1), 부산 동래구 ‘해링턴플레이스 명륜역’(0.40대 1), 전남 여수 ‘효성해링턴 플레이스 여수’(0.11대 1), 부산 사상구 ‘더파크 비스타동원’(0.09대 1) 등도 모두 1대 1을 넘지 못하며 저조한 경쟁률을 기록했다.\n\n광주(0.22대 1), 전남(1.15대 1), 경남(1.20대 1) 등 지방 주요 도시 역시 한 자릿수에 그쳤다.\n\n김선아 리얼하우스 분양분석팀장은 “수도권 외곽의 경쟁률이 약화된 반면 자금여력이 뒷받침돼야 하는 규제지역에서는 세 자릿수 경쟁률이 나타났다”며 “집값·대출·환율 등 불안 요인이 지속되는 상황에서는 서울 중심의 수요 편중이 더 강화될 가능성이 크다”고 짚었다.",
    "newArticle": [
      {
        "title": "10월 아파트 청약 부진",
        "content": "10월 전국 아파트 청약 시장은 지난달에 이어 1순위 경쟁률이 연중 최저치를 다시 한번 경신하며 침체된 모습을 보였다. 전체 평균 경쟁률은 4개월 연속 한 자릿수에 머물렀으며, 이는 부동산 시장의 전반적인 약세를 반영하는 지표로 분석된다. 전문 회사 리얼하우스의 분석에 따르면, 10월 기준 전국 1순위 평균 청약 경쟁률은 7.42대 1로 집계되었는데, 이는 지난달 대비 0.36포인트 하락한 수치이며 25개월 만에 가장 낮은 기록이다. 이러한 청약 경쟁률의 하락세는 올해 5월 14.80대 1로 정점을 찍은 이후 지속적인 내리막길을 걷고 있음을 보여준다. 7월 9.08대 1, 8월 9.12대 1, 9월 7.78대 1에 이어 10월 7.42대 1까지 떨어진 수치는 부동산 시장의 냉각기를 실감케 한다. 특히 수도권 외곽 지역의 대규모 단지들이 대거 미달을 기록한 점이 이번 경쟁률 하락의 가장 큰 원인으로 지목되고 있다. 이처럼 침체된 아파트 청약 시장 상황은 향후 부동산 투자 전략 수립에 중요한 고려 사항이 될 것이다."
      },
      {
        "title": "수도권 외곽 미달 사태",
        "content": "10월 아파트 청약 시장의 부진은 수도권 외곽의 대규모 단지들이 수요자들의 외면을 받으며 미달 사태를 겪은 것이 주요 원인으로 작용했다. 구체적으로 평택의 ‘브레인시티 비스타동원’은 1577가구를 모집했지만 단 26명만이 신청해 0.02대 1이라는 초저 경쟁률을 기록했다. 파주 ‘운정 아이파크 시티’ 역시 2897가구 모집에 0.46대 1, 양주 ‘회천중앙역 파라곤’은 803가구 모집에 0.17대 1에 그쳤다. 또한 미추홀구의 ‘인하대역 수자인 로이센트’도 857가구 모집에 0.72대 1로 수요 흡수에 큰 어려움을 겪었다. 이들 단지는 대규모 공급과 함께 교통, 편의시설 등 입지적 한계가 수요자들의 선택에 부정적인 영향을 미친 것으로 풀이된다. 이러한 수도권 외곽 지역의 부진은 아파트 청약 시장 전체의 경쟁률 하락을 이끄는 중요한 요인으로 작용했다."
      },
      {
        "title": "서울 중심 단지 인기",
        "content": "반면, 수도권 내에서도 서울 및 경기 핵심 지역의 중소규모 단지들은 높은 청약 경쟁률을 기록하며 대조를 이루었다. 동작구에 위치한 ‘힐스테이트 이수역 센트럴’은 76가구 모집에 326.74대 1이라는 높은 경쟁률을 보였으며, 서초구의 ‘반포 래미안 트리니원’은 230가구 모집에 237.53대 1을 기록했다. 경기 분당 지역의 ‘더샵 분당티에르원’ 역시 47가구 모집에 100.45대 1로 세 자릿수 경쟁률을 기록하며 수요자들의 높은 관심을 받았다. 이러한 현상은 입지적 장점을 갖춘 선호 단지에 수요가 집중되는 현상이 심화되고 있음을 보여준다. 즉, 우수한 교통망, 풍부한 생활 인프라, 그리고 안정적인 주택 가치에 대한 기대감이 높은 지역의 중소형 단지는 어려운 부동산 시장 상황에서도 높은 인기를 누리고 있음을 시사한다. 이는 향후 부동산 투자 시 입지 선별의 중요성을 다시 한번 강조하는 대목이다."
      },
      {
        "title": "수도권 내 양극화 심화",
        "content": "선호 단지와 비선호 단지 간의 청약 경쟁률 격차가 커지면서 수도권 내에서도 양극화 현상이 뚜렷하게 나타났다. 10월 서울의 평균 경쟁률은 83.68대 1이었으나, 경기도는 2.75대 1에 그쳐 약 30배에 달하는 격차를 보였다. 인천 역시 3.6대 1로 서울과의 격차가 약 23배에 달하며, 수도권 외곽 지역의 경쟁력이 현저히 약화되었음을 보여준다. 이러한 통계는 부동산 시장이 특정 지역 및 단지로 쏠리는 현상이 심화되고 있음을 명확히 보여준다. 즉, 서울이라는 중심지와 그 주변 지역 간의 부동산 가치 및 수요의 차이가 더욱 벌어지고 있다는 것을 의미하며, 이는 서울의 우수한 인프라와 직주근접성 등 입지적 이점을 고려하는 수요자들이 수도권 외곽보다는 서울 및 핵심 지역으로 집중되고 있음을 시사한다. 이러한 수도권 내 양극화 심화는 향후 부동산 시장 분석 시 반드시 고려해야 할 중요한 요인이다."
      },
      {
        "title": "지방 시장 회복 제한적",
        "content": "수도권 외곽 지역의 부진과 더불어 비수도권 지역의 아파트 청약 시장 역시 회복세가 매우 제한적인 모습을 보였다. 10월 청약 결과, 지방에서는 대전의 ‘도룡자이 라피크’가 유일하게 두 자릿수 경쟁률을 기록하며 비교적 선방했다. 하지만 충남 ‘천안 휴먼빌 퍼스트시티’는 1,222가구 모집에 0.06대 1이라는 극히 낮은 경쟁률로 사실상 미달 사태를 겪었다. 경북 영주의 ‘효성해링턴 플레이스 영주 더리버’(0.71대 1), 경북 김천의 ‘김천혁신도시 동일하이빌 파크레인’(0.47대 1), 부산 동래구의 ‘해링턴플레이스 명륜역’(0.40대 1), 전남 여수의 ‘효성해링턴 플레이스 여수’(0.11대 1), 부산 사상구의 ‘더파크 비스타동원’(0.09대 1) 등 다수의 지방 단지들이 1대 1의 경쟁률조차 넘지 못하며 저조한 성적을 기록했다. 광주(0.22대 1), 전남(1.15대 1), 경남(1.20대 1) 등 지방 주요 도시들의 평균 경쟁률 역시 한 자릿수에 그치며, 지방 부동산 시장의 전반적인 침체가 심각함을 나타내고 있다."
      },
      {
        "title": "부동산 시장 전망",
        "content": "부동산 시장 분석 전문가들은 수도권 외곽의 청약 경쟁률 약화와 대비되는 규제 지역의 높은 경쟁률 현상이 자금력이 뒷받침되는 수요층의 쏠림 현상을 보여준다고 분석한다. 김선아 리얼하우스 분양분석팀장은 집값, 대출, 환율 등 불안 요인이 지속되는 상황에서 서울 중심의 수요 편중 현상이 더욱 강화될 가능성이 높다고 진단했다. 이는 즉, 현재의 불안정한 경제 상황과 부동산 시장의 불확실성은 실수요자 및 투자자들의 신중한 접근을 유도하며, 특히 가격 하락 및 금융 비용 상승에 대한 우려로 인해 안전자산으로 여겨지는 서울의 핵심 지역으로 수요가 더욱 집중될 수 있음을 의미한다. 또한, 지방 시장의 회복이 더디고 수도권 외곽 지역의 미분양이 지속될 가능성이 높아짐에 따라, 향후 부동산 시장은 지역별, 단지별 양극화가 더욱 심화될 것으로 예상된다. 이러한 전망은 부동산 투자자들에게 지역 선택과 자금 계획 수립에 있어 신중한 접근을 요구한다."
      },
      {
        "title": "개인적인 생각",
        "content": "10월 아파트 청약 시장의 부진과 수도권 및 지방 간의 극명한 경쟁률 차이는 현재 부동산 시장의 복합적인 문제점을 여실히 드러낸다. 특히 서울 중심부의 인기 단지에 수요가 집중되는 현상은 단순히 지역 선호도를 넘어, 경제 불확실성 속에서 자산 가치 보존 및 상승 가능성을 높게 보는 투자 심리가 반영된 결과로 해석된다. 하지만 이러한 쏠림 현상은 수도권 외곽 및 지방의 부동산 시장을 더욱 침체시킬 수 있으며, 이는 장기적으로 지역 경제 불균형을 심화시킬 우려가 있다. 또한, 높은 경쟁률을 기록한 단지들의 경우, 일부는 과열 양상을 보일 수 있어 묻지마 청약보다는 철저한 자금 계획과 향후 시장 전망을 바탕으로 한 신중한 접근이 필요하다. 정부의 부동산 정책 또한 이러한 양극화 문제를 완화하고 지역 균형 발전을 도모하는 방향으로 더욱 세밀하게 설계되어야 할 것이다. 현재와 같은 상황에서는 '똘똘한 한 채'에 대한 수요가 더욱 늘어날 가능성이 높으며, 이는 곧 서울 및 수도권 핵심지의 가치 상승을 부추길 수 있어 면밀한 시장 모니터링이 요구된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11479636",
    "hashTag": [
      "#10월아파트청약",
      "#청약경쟁률",
      "#아파트분양",
      "#부동산시장",
      "#수도권분양",
      "#지방미달",
      "#서울집값",
      "#청약홈",
      "#리얼하우스",
      "#부동산뉴스"
    ]
  }
]