[
  {
    "type": "경제",
    "title": "강동아파트가 단돈 4억, 수원선 적금처럼 구입 가능…내년 공공분양 ‘로또’ 노려볼까 [부동산 이기자]",
    "newTitle": "내 집 마련 꿈 이룬다! 2026년 공공분양 로또 당첨 꿀팁",
    "article": "정부가 최근 2026년 공공분양 계획을 발표했습니다. 공공분양은 쉽게 말해 ‘정부가 파는 집’입니다. 내년에 수도권에만 총 2만9000가구를 공급한다고 합니다. 이는 경기도 성남 판교신도시에 맞먹는 규모입니다.\n\n공공분양주택의 매력은 단연 가격입니다. 상한제를 적용받아 분양가가 주변 시세 대비 10~20% 낮게 나오기 때문입니다. 가령 주변 아파트 시세가 5억원이라면 공공분양 단지의 분양가는 4억~4억5000만원 수준이 됩니다.\n\n입지가 좋은 곳에 공급되는 공공분양 주택엔 더욱 많은 관심이 쏠리곤 합니다. 저렴하게 살 수 있는 데다 향후 미래 가치까지 높으니까요. 많은 시세차익이 기대돼 흔히 ‘로또’란 꼬리표가 붙습니다. 그렇다면 내년에 나올 알짜 공공분양주택은 무엇이 있을까요. 오늘은 관련 이야기를 해보겠습니다.",
    "newArticle": [
      {
        "title": "혹시… 밤새 이불 속에서 폰 보다가 잠드셨나요?",
        "content": "안녕하세요, 이웃님들! 제가 얼마 전에 정말 깜짝 놀랄 만한 소식을 접했지 뭐예요. 다들 집값 때문에 고민 많으시죠? 저도 늘 '내 집 마련'이라는 큰 꿈을 품고 살고 있는데요. 얼마 전까지만 해도 '나는 언제쯤 내 집을 마련할 수 있을까…' 하고 막연하게 생각만 하고 있었거든요. 그런데 정부에서 2026년까지 정말 많은 수의 공공분양 주택을 공급한다고 발표했다는 거예요! 제 귀를 의심할 뻔했다니까요. 수도권에만 무려 2만9000가구를 공급한다니, 이게 정말 성남 판교신도시만한 규모라고 하더라고요. 상상만 해도 엄청나죠?"
      },
      {
        "title": "공공분양, 왜 '로또'라고 불리는 걸까요?",
        "content": "아니 그런데, 공공분양이라는 게 정확히 뭘까요? 쉽게 말해 '정부가 직접 짓고 파는 집'이라고 생각하시면 돼요. 그런데 왜 이렇게 많은 분들이 공공분양에 열광하고, 심지어 '로또'라고까지 부르는 걸까요? 그 이유가 바로 '가격'에 있더라고요. 정부에서 분양가를 꽉 잡아주기 때문에 주변 시세보다 훨씬 저렴하게 나온다는 거예요. 예를 들어 주변 시세가 5억짜리 아파트가 있다면, 공공분양으로는 4억에서 4억 5천만 원 선으로 구매가 가능하다는 거죠. 정말 말도 안 되게 저렴하지 않나요? 저도 이 부분에서 깜짝 놀랐어요."
      },
      {
        "title": "입지 좋은 곳은 '시세차익'까지 기대된다고요?",
        "content": "가격이 저렴한 것만으로도 엄청난 메리트인데, 여기에 '입지'까지 좋다면 금상첨화겠죠? 기사 내용을 보니, 실제로 입지가 좋은 곳에 공급되는 공공분양 주택은 더욱 많은 관심을 받고 있다고 하더라고요. 저렴하게 살 수 있다는 장점은 기본이고, 앞으로 미래 가치까지 높으니까 시세차익을 기대하는 분들이 많다는 거예요. 그러니 많은 분들이 '이건 무조건 잡아야 해!' 하면서 기회를 노리는 거죠. 우리 이웃님들도 이런 '로또' 같은 기회를 꼭 잡으셨으면 좋겠어요."
      },
      {
        "title": "내년 '알짜' 공공분양, 어떤 곳들이 있을까요?",
        "content": "그렇다면 대체 내년에 나올 만한 '알짜' 공공분양 주택은 어떤 곳들이 있을지 궁금하시죠? 기사에서는 구체적인 단지명을 다 언급하진 않았지만, 앞으로 이런 좋은 기회들이 많이 나올 거라는 걸 예고하고 있더라고요. 물론 경쟁이 치열할 수밖에 없겠지만, 그래도 꼼꼼하게 정보를 찾아보고 준비하면 분명 좋은 결과가 있을 거라고 믿어요. 저도 이번 기회에 공공분양에 대해 좀 더 자세히 알아봐야겠다는 생각이 들었답니다. 혹시 이웃님들 중에 공공분양 경험 있으신 분 계신가요? 있다면 댓글로 꿀팁 좀 나눠주세요!"
      },
      {
        "title": "솔직한 후기: 저도 '내 집 마련' 꼭 성공할 거예요!",
        "content": "사실 저도 예전에 부동산 관련 기사를 볼 때마다 '나는 언제쯤 내 집을 살 수 있을까…' 하고 막막했던 적이 많았거든요. 특히 요즘 같은 고금리 시대에는 더욱 그런 생각이 들었죠. 그런데 이번 공공분양 소식을 듣고 '아, 희망이 있구나!' 하는 생각이 들었어요. 비록 경쟁이 치열하더라도, 이렇게 합리적인 가격으로 내 집 마련의 꿈을 이룰 수 있는 기회가 있다는 것만으로도 정말 다행이라고 생각해요. 앞으로는 정부 발표 소식 같은 것도 좀 더 꼼꼼히 챙겨보고, 미리미리 준비해야겠다는 다짐을 하게 되었답니다. 우리 이웃님들도 모두 '내 집 마련'이라는 꿈, 꼭 이루시기를 진심으로 응원할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11492132",
    "hashTag": [
      "#공공분양",
      "#내집마련",
      "#부동산",
      "#청약",
      "#로또청약",
      "#부동산꿀팁",
      "#재테크",
      "#주택청약"
    ]
  },
  {
    "type": "사회",
    "title": "[단독] “단체문자 보내 투표율 올리자”… 연세대 총학생회 선본 ‘당선 무효’",
    "newTitle": "투표율 올리려다 '당선 무효'된 사연… 학생회 선거의 씁쓸한 진실",
    "article": "연세대 총학생회장 선거가 15일 무효 처리됐다. 총학생회 선거운동본부 후보들이 총동아리연합회 선거관리위원장과 함께 투표율을 끌어올리는 방법을 논의한 사실이 확인됐기 때문이다.\n\n연세대 총학생회 중앙선거관리위원회는 이날 ‘총학생회 선거 부정 결정 및 선거운동본부 자격박탈이 확정되어 선거 무산을 공고한다’는 입장문을 발표했다. 상경·경영대학 학생회장 후보로 나선 A씨는 지난 8일 연세대 중앙선거관리위원회에 메일을 보내 부정선거 사실을 제보했다.\n\nA씨는 “지난 5일 선거운동본부의 정·부후보가 저를 총동아리연합회 선관위 사무실로 불러냈다”며 “총학생회 선거 투표율을 끌어올리기 위한 목적의 자리였다”고 밝혔다. 이 자리에는 총동아리연합회 선관위원장도 함께 있었다고 한다.\n\n이들은 투표율을 끌어올리기 위한 구체적인 방안을 논의했다. ‘월요일 아침에 일제히 카카오톡 예약 메시지를 대량 발송할 계획이 있다’, ‘총동아리연합회 학우 전원에게 투표 독려 문자를 보낼 수 있다’ 등의 내용이 오갔다고 전해졌다.\n\n논의 다음 날 총동아리연합회 선관위는 실제로 대량의 투표 독려 문자를 발송했다.\n\n이에 중선관위는 A씨의 제보가 신빙성 있다고 판단했다. 중선관위 관계자는 “폐쇄회로(CC)TV 자료를 확보한 결과 A씨가 5일 총동아리연합회 선관위실에 출입한 사실이 확인됐고, 당시 (참석자라 밝힌) 다른 사람들이 있었다는 사실도 확인됐다”고 설명했다.\n\n해당 선거운동본부는 지난 9일 투표율 50.57%로 당선이 확정됐다. 중선관위와 중앙운영위원회는 10일 회의를 열고 부정선거 여부를 논의한 뒤, 11일 ‘선거에 위해한 행위를 저지른 경우’로 판단해 해당 선본에 경고 1회 조치를 부여한 바 있다.\n\n중선관위는 “본 사안은 총학 선본과 단위 선관위가 특정 선본의 당선을 목표로 역할 분담, 전략 수립 등을 함께 진행한 것”이라며 “총학생회 선거의 신뢰성이나 공정성을 무너뜨릴 수 있는 선거에 위해한 행위”라고 밝혔다.",
    "newArticle": [
      {
        "title": "아차차! 이런 실수, 남일 같지 않아요",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분과 유익한 정보를 나누고 싶은 블로거 OOO이에요. 사실 얼마 전에 정말 황당한 소식을 접했거든요. 투표율을 높이려고 했던 행동이 오히려 선거 자체를 무효로 만들었다니, 이게 무슨 일인가 싶었죠. 저도 모르게 '이런 실수를 왜 했을까?' 하는 생각이 먼저 들더라고요. 혹시 여러분도 시험 기간이나 중요한 일을 앞두고 '이것만 끝나면 푹 쉬어야지!' 하고 마음먹었다가, 막상 시간이 지나니 '그때 좀 더 열심히 할 걸' 하고 후회했던 경험, 있으신가요? 때로는 너무 당연하게 여겼던 일들이 예상치 못한 결과를 가져올 때가 있는 것 같아요. 오늘 제가 가져온 이야기도 그런 맥락인데요, 과연 어떤 일이 있었는지 함께 알아보실까요?"
      },
      {
        "title": "단체 문자가 불러온 나비효과",
        "content": "이번에 연세대 총학생회 선거에서 정말 놀라운 일이 벌어졌어요. 선거운동본부 후보들이 투표율을 올리려고 총동아리연합회 선거관리위원장과 함께 머리를 맞대고 방법을 논의했는데, 이게 큰 문제가 된 거예요. 구체적으로는 '월요일 아침에 단체 예약 메시지를 대량으로 보내자'거나, '총동아리연합회 학우 전체에게 투표 독려 문자를 보내자'는 아이디어가 나왔고, 실제로 다음 날 단체 문자가 발송되었다고 하더라고요. 아니, 투표율을 높이는 게 잘못된 건 아니잖아요? 오히려 적극적으로 참여를 독려하는 게 당연한 일 아닌가요? 그런데 이렇게 계획적으로, 그것도 총학생회 선본과 동아리연합회 선관위가 함께 논의해서 진행한 것이 문제가 되었다니, 정말 충격적이에요. 이게 결국 선거 무효로까지 이어졌다니, 생각할수록 씁쓸한 마음이 드네요."
      },
      {
        "title": "'공정성'이라는 이름의 벽",
        "content": "제가 제일 이해가 안 갔던 부분은 바로 이 '공정성' 문제였어요. 기사를 보니까, 이렇게 선본과 단위 선관위가 힘을 합쳐서 특정 선본의 당선을 목표로 전략을 짜고 역할 분담까지 했다는 점이 총학생회 선거의 신뢰성과 공정성을 무너뜨리는 행위라고 판단했다는 거예요. 그러니까 단순히 투표율을 높이자는 취지를 넘어서, 특정 후보에게 유리하게 작용할 수 있는 사전 계획과 실행이 있었기 때문에 문제가 된 거죠. '아, 그래서 그랬구나.' 싶으면서도, 한편으로는 '그럼 투표율을 올리려고 노력하는 것 자체가 이렇게 부정행위로 몰릴 수도 있나?' 하는 생각도 들었어요. 우리가 학교 다니면서 학생회 활동을 하는 이유가 뭘까요? 결국은 학생들의 목소리를 대변하고 더 나은 학교를 만들기 위해서잖아요. 그런데 이런 결과가 나오니, 과연 학생회 활동이 어떤 의미를 가지는지 다시 한번 생각하게 되는 것 같아요. 이런 사례를 보면서, 앞으로 학생회 선거는 어떻게 진행되어야 할지 깊은 고민이 필요한 시점인 것 같습니다."
      },
      {
        "title": "저도 예전엔 그랬던 적이 있어요",
        "content": "사실 저도 대학 시절에 이런 비슷한 경험이 있었거든요. 학과 학생회 선거였는데, 저희 과 선배들이 후배들한테 '꼭 누구 찍으라'고 은근히 압력을 넣었던 기억이 나요. 그때는 워낙 분위기에 휩쓸려서 아무 생각 없이 있었는데, 지금 생각해보면 그것도 공정하지 못했던 행동이었던 것 같아요. 투표라는 건 정말 누구의 방해도 받지 않고 자신의 의사대로 해야 하는 거잖아요. 이번 연세대 총학생회 선거 사례를 보면서, 그때의 제 행동이 얼마나 잘못되었는지 새삼 깨달았어요. 앞으로는 저부터라도 '내 한 표'의 중요성을 잊지 않고, 주변 사람들에게도 공정한 투표 문화의 중요성을 이야기해줘야겠다는 다짐을 했습니다. 이번 일을 계기로 많은 학생들이 투표의 의미를 다시 한번 되새겨볼 수 있었으면 좋겠어요."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11492213",
    "hashTag": [
      "#학생회선거",
      "#투표",
      "#연세대",
      "#당선무효",
      "#공정성",
      "#생활정보",
      "#솔직후기",
      "#생각할거리"
    ]
  },
  {
    "type": "기업",
    "title": "“상상 속 불가능, 현실로 만든다”... 과기정통부, ‘K-문샷’ 아이디어 공모",
    "newTitle": "실패해도 괜찮아! 미래를 바꿀 'K-문샷' 아이디어 공모전",
    "article": "1969년 인류가 달에 첫발을 내디딘 ‘아폴로 프로젝트’는 당시 기술로는 불가능에 가까운 도전이었다. 이처럼 실패 가능성은 크지만 성공하면 세상을 바꿀 수 있는 혁신적인 연구개발(R&D) 아이디어를 정부가 대국민 공모를 통해 찾는다.\n\n과학기술정보통신부는 16일부터 내년 1월 15일까지 30일간 ‘K-문샷(Moonshot) 프로젝트 대국민 공모전’을 개최한다고 15일 밝혔다. 이번 공모전은 국가 차원의 난제를 해결하고 미래 전략기술을 선점하기 위해 연구자와 일반 국민의 창의적인 아이디어를 발굴하고자 마련됐다.\n\n‘문샷’은 달 탐사선 발사처럼 혁신적이고 파격적인 목표를 설정해 과감하게 도전하는 프로젝트를 뜻한다. 과기정통부가 추진하는 ‘K-문샷 프로젝트’는 실패 위험은 높으나 성공 시 막대한 사회·경제적 파급효과를 기대할 수 있는 ‘고위험·고보상’형 연구개발 사업이다. 현재 정부는 인공지능(AI) 기반 신약 개발, 청정에너지, 휴머노이드 로봇 등 미래 기술 분야에 대한 기획을 진행 중이다.\n\n공모 주제는 첨단바이오, AI휴머노이드, 양자, 우주·항공, 반도체, 디스플레이, 이차전지, 소재·나노, 미래에너지 등 국가전략기술 분야와 사회적 난제 해결을 위한 아이디어다. 대한민국 국민이라면 누구나 참여할 수 있으며, ‘일반국민’과 ‘연구자’ 두 가지 유형으로 구분해 접수한다. 일반국민 유형은 문제 정의와 아이디어 제시에 중점을 두며, 연구자 유형은 보다 전문적이고 구체적인 제안을 요구한다.\n\n접수는 공모전 전용 홈페이지를 통해 진행된다. 접수된 아이디어는 전문 심사단이 국가 차원의 문제 해결 필요성, 도전적 임무 설정 여부, 파급효과 등을 종합적으로 평가해 선정한다.\n\n시상은 내년 3월 중 진행될 예정이다. 최우수상 2점(일반 1·연구자 1)에는 부총리 겸 과학기술정보통신부 장관상과 상금 각 300만 원이, 우수상 4점(일반 2·연구자 2)에는 한국연구재단 이사장상과 상금 각 100만 원이 수여된다. 총상금 규모는 1000만 원이다.\n\n구혁채 과기정통부 제1차관은 ‘K-문샷 프로젝트는 실패 가능성이 높더라도 국가의 미래를 바꿀 수 있는 과감한 도전을 지향한다’며 ‘국민의 창의적인 아이디어가 우리가 마주한 국가적 난제를 해결하는 중요한 열쇠가 될 것’이라고 말했다.",
    "newArticle": [
      {
        "title": "혹시... 이런 상상, 해보셨어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 신나는 소식을 가져왔어요. 평소에 '이런 게 되면 얼마나 좋을까?' 하고 막연하게 상상만 했던 일들을 현실로 만들 기회가 생긴다고 하거든요. 저도 사실 어제 저녁에 씻기 귀찮아서 잠깐 미뤘는데, 그러다 문득 '아, 이렇게 쉬운 걸 미루다가 큰일 나는 건 아니겠지?' 하는 생각도 들고 그랬거든요. 그런데 이번에 과학기술정보통신부에서 'K-문샷 프로젝트'라고 해서, 마치 인류가 달에 착륙했던 것처럼 불가능해 보이는 도전도 괜찮다면서 아이디어를 공모한다고 해요. 실패할 확률이 높아도 성공하면 우리 사회를 확 바꿔버릴 수 있는 엄청난 프로젝트래요! 상상만 해도 좀 두근거리지 않나요?"
      },
      {
        "title": "'문샷'이 뭐길래 이렇게 특별한가요?",
        "content": "이 '문샷(Moonshot)'이라는 말이 좀 생소하실 수도 있는데, 이게 원래 달 탐사선처럼 아주아주 어려운 목표를 세우고 과감하게 도전하는 프로젝트를 뜻한대요. 그러니까 이번 'K-문샷 프로젝트'는 말 그대로 실패 위험은 크지만, 만약 성공한다면 우리 경제나 사회에 엄청난 긍정적인 영향을 줄 수 있는, 그런 '고위험·고보상'형 연구개발 사업인 거죠. 지금 정부에서 이런 분야로 AI 기반 신약 개발, 깨끗한 에너지, 사람처럼 움직이는 로봇 같은 미래 기술들을 기획하고 있다고 하더라고요. 사실 이런 첨단 기술들은 우리 삶을 훨씬 더 편리하고 풍요롭게 만들어 줄 수 있잖아요. 물론 당장 실현되지 않더라도, 이런 도전을 멈추지 않는다는 것 자체가 정말 중요한 것 같아요."
      },
      {
        "title": "어떤 아이디어들이 모집될까요?",
        "content": "이번 공모전에서는 정말 다양한 분야의 아이디어들을 받고 있다고 해요. 저희가 관심 있어 할 만한 첨단 바이오, AI 휴머노이드, 양자 기술, 우주·항공, 반도체, 디스플레이, 이차전지, 소재·나노, 그리고 미래 에너지 분야까지! 국가적으로 꼭 필요한 기술들뿐만 아니라, 우리 사회가 안고 있는 어려운 문제들을 해결할 수 있는 아이디어라면 무엇이든 환영이라고 해요. 대한민국 국민이라면 누구나 참여할 수 있다는 점이 정말 좋은 것 같아요. '일반 국민' 부문이랑 '연구자' 부문으로 나뉘어서 접수를 받는데, 일반 국민은 문제 정의나 아이디어 제시에 좀 더 초점을 맞추고, 연구자는 좀 더 전문적이고 구체적인 제안을 하면 된다고 하니, 부담 없이 도전해볼 수 있을 것 같아요."
      },
      {
        "title": "나도 참여할 수 있나요? 그리고 상금은?",
        "content": "네, 물론이죠! 앞서 말씀드린 것처럼 대한민국 국민이라면 누구나 참여 가능해요. 공모전 전용 홈페이지에서 접수를 받는데, 여기서 중요한 건 여러분의 아이디어가 얼마나 국가적인 문제 해결에 도움이 될지, 얼마나 도전적인 목표인지, 그리고 성공했을 때 얼마나 큰 파급효과가 있을지를 종합적으로 평가해서 선정한다고 해요. 혹시라도 당선되면요, 최우수상은 부총리 겸 과학기술정보통신부 장관상과 상금 300만 원을 받게 되고요, 우수상도 한국연구재단 이사장상과 상금 100만 원을 받을 수 있대요! 총상금 규모가 1000만 원이라고 하니, 정말 솔깃하지 않나요? 우리 이웃님들 중에 혹시 이런 엄청난 아이디어를 가지고 계신 분이 있다면, 이번 기회를 꼭 잡으셨으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "저는 사실 어릴 때부터 과학자들처럼 엄청난 발명품을 만드는 걸 꿈꿨거든요. 하지만 현실은… 그냥 평범한 직장인일 뿐이지만요. 그래도 이렇게 국가적으로 미래를 위한 담대한 도전을 장려하고, 국민들의 창의적인 아이디어를 찾는다는 소식을 들으니 정말 가슴이 웅장해지는 것 같아요. 저도 언젠가 제 작은 아이디어가 세상을 바꾸는 데 조금이라도 보탬이 될 수 있다면 얼마나 좋을까 하는 생각을 해봅니다. 비록 이번에 제가 직접 아이디어를 내진 못하더라도, 이 소식을 듣고 용기를 내서 도전하시는 분들이 많이 나오기를 진심으로 응원하고 싶어요. 실패해도 괜찮다는 말이 주는 위로가 참 큰 것 같아요. 앞으로 우리나라도 이런 'K-문샷' 같은 프로젝트들을 통해 더욱 발전해나갈 거라고 믿어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/it/11492051",
    "hashTag": [
      "#K문샷",
      "#미래기술",
      "#아이디어공모",
      "#도전정신",
      "#국가발전",
      "#창의력",
      "#상상력"
    ]
  },
  {
    "type": "문화",
    "title": "“질문 의도는 알지만...” 정우성, ‘혼외자 논란’ 질문에 한 말",
    "newTitle": "정우성, 사생활 질문에 '이것' 때문에 말을 아꼈다?",
    "article": "‘메이드 인 코리아’ 출연 배우인 정우성(52)이 ‘혼외자 논란’에 대해 말을 아꼈다.\n\n15일 오전 서울 강남구 삼성동에 위치한 그랜드 인터컨티넨탈 서울에서는 디즈니플러스 새 오리지널 드라마 ‘메이드 인 코리아’ 제작발표회가 진행됐다.\n\n이날 정우성은 ‘작품 공개 전 가정사에 대한 변화가 있었는데 연기에 영향을 미친 게 있냐’는 질문에 대해 “어떤 부분에 요점을 두고 질문한 건진 알고 있으나 오늘은 작품을 위해 다른 배우들과 함께 모인 자리라 사적인 소회, 변화에 대해선 말씀드리기 어렵다. 이해부탁드린다”고 입장을 밝혔다.\n\n이어 작품에 대해선 “재밌는 작품으로 봐주셨으면 좋겠다”고 짧게 답했다.\n\n앞서 정우성은 지난해 11월 모델 문가비가 출산한 아들의 친부라는 사실이 밝혀지며 논란에 휩싸였다. 당시 정우성은 소속사를 통해 혼외자라는 사실을 인정했으나 결혼은 하지 않는다고 밝히며 “최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해서 끝까지 책임을 다할 것”이라고 전했다.\n\n이에 정우성의 ‘메이드 인 코리아’ 출연 여부에 시선이 쏠렸으나 변동없이 정상 소화하게 됐다.\n\n정우성 외에도 정성일 역시 지난 10월, 결혼 9년 만에 이혼 소식을 전했다. 이와 관련 정성일도 “저뿐만 아니라 감독님, 스태프 모두가 재밌고 열정적으로 찍었다”며 “최선을 다한 작품이다. 촬영에 전혀 문제 될 게 없었다”고 선을 그었다.\n\n‘메이드 인 코리아’는 격동의 1970년대, 부와 권력에 대한 야망을 지닌 백기태(현빈)와 그를 막기 위해 모든 것을 내던진 검사 장건영(정우성)이 시대를 관통하는 거대한 사건과 직면하며 펼쳐지는 이야기. 거칠었던 시대가 낳은 괴물 같은 인간들의 파란만장한 삶을 그린다.\n\n‘메이드 인 코리아’는 24일 2개를 시작으로 31일 2개, 1월 7일 1개, 1월 14일 1개 에피소드를 공개한다. 시즌1에 이어 시즌2 역시 내년 하반기 공개를 확정했다.",
    "newArticle": [
      {
        "title": "그날, 저는 좀 당황했어요",
        "content": "안녕하세요, 이웃님들! 오늘은 좀 민감할 수 있는 이야기인데, 그래도 우리가 알아두면 좋을 만한 내용이라 가져와 봤어요. 얼마 전에 배우 정우성 씨가 새로운 드라마 제작발표회에 참석하셨다고 하더라고요. 당연히 작품에 대한 이야기가 많이 나왔을 텐데, 글쎄, 예상치 못한 질문이 나왔다는 거예요. 그것도 아주 개인적인 질문이었는데요. 분명 작품에 대한 기대를 안고 갔을 텐데, 그런 질문을 받으면 얼마나 당황스러울까 싶었어요. 저 같아도 순간 말문이 턱 막힐 것 같거든요."
      },
      {
        "title": "작품 앞에서는 신중하게",
        "content": "기사에 따르면, 정우성 씨는 '작품 공개 전에 가정사에 변화가 있었는데 연기에 영향을 미쳤냐'는 질문을 받았다고 해요. 와, 진짜 직접적인 질문이죠? 하지만 정우성 씨는 '어떤 의도로 질문하신 건지 알지만, 오늘은 작품을 위해 모인 자리이니 사적인 이야기는 말씀드리기 어렵다. 이해 부탁드린다'고 했다는 거예요. 역시 프로는 다르다는 생각이 들었어요. 물론 개인적인 일이라 많은 분들이 궁금해하시겠지만, 작품에 대한 열정과 동료 배우들을 생각하는 마음이 느껴지더라고요. 그럴 땐 정말 '쿨'하게 작품 이야기로 넘어가는 게 맞지 않나 싶기도 하고요."
      },
      {
        "title": "혼외자 논란, 그리고 책임감",
        "content": "사실 정우성 씨는 지난해 혼외자 논란이 있었던 건 모두 알고 계실 거예요. 그때 소속사를 통해 혼외자 사실은 인정했지만, 결혼은 하지 않겠다고 밝혔고, '아버지로서 아이에 대해 끝까지 책임을 다하겠다'는 말도 남겼었죠. 이런 배경이 있다 보니 이번 드라마 출연에 대해서도 시선이 쏠렸던 건 사실이에요. 하지만 배우로서 작품에 대한 의지를 보여주신 것 같아서 멋지다는 생각이 들었답니다. 책임감 있는 모습, 정말 보기 좋잖아요?"
      },
      {
        "title": "나였다면 어떻게 했을까?",
        "content": "솔직히 저도 예전에 비슷한 경험을 한 적이 있어요. 아주 사적인 일은 아니었지만, 예상치 못한 질문에 당황해서 제대로 대답을 못 했던 기억이 아직도 생생해요. 그때는 너무 속상하고 창피해서 괜히 말 섞기 싫다는 생각만 했었거든요. 그런데 이번 정우성 씨를 보면서 '아, 이렇게 차분하고 정중하게 대처하는 것도 멋진 방법이구나' 하고 배웠어요. 특히 작품에 집중해야 하는 자리에서는 더더욱 그런 태도가 중요하겠다는 생각이 들더라고요. 앞으로 저도 비슷한 상황이 온다면, 좀 더 침착하게, 그리고 상대방을 배려하면서 대처해야겠다고 다짐했어요. 물론 쉽지 않겠지만요! 이웃님들은 어떠신가요? 혹시 이런 경험 있으신 분들, 댓글로 슬기로운 대처법 좀 알려주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11492201",
    "hashTag": [
      "#정우성",
      "#메이드인코리아",
      "#사생활",
      "#배우",
      "#프로의식",
      "#개인적인생각",
      "#소통해요"
    ]
  },
  {
    "type": "스포츠",
    "title": "강릉하키센터에서 2025 World Ice Skating Day 개최",
    "newTitle": "⛸️ 강릉에서 펼쳐진 짜릿한 빙상 축제! 아이스 스케이팅의 매력에 푹 빠져보세요!",
    "article": "세계인의 빙상 축제 World Ice Skating Day가 12월14일 강원특별자치도 강릉시 하키센터에서 성황리에 열렸다.\n\n대한빙상경기연맹과 2018평창기념재단이 공동으로 개최해 지역 청소년들에게 스케이팅 체험 기회를 제공하고 빙상 스포츠의 저변 확대를 도모하기 위해 마련됐다.\n\n소외계층 아동, 장애 청소년, 강원도 지역 청소년들 150여 명이 초청되어 박지원 장성우 박지윤(이상 쇼트트랙) 최다빈 임아현(이상 피겨) 등 국가대표 출신 빙상 선수들로부터 스케이팅의 기초를 배우고, 체험하는 시간을 가졌다.\n\n국제빙상경기연맹(ISU)은 김재열 회장 취임 이후 2022년부터 매해 12월에 전 세계 도시에서 동시에 World Ice Skating Day 행사를 개최하고 있다. 한국은 2018평창기념재단과 대한빙상경기연맹이 4회 행사를 공동으로 진행했다.\n\n행사에는 국제빙상경기연맹 김재열 회장과 대한빙상경기연맹 이수경 회장이 모두 참석해 자리를 빛냈다. 국제빙상경기연맹은 장기 발전 로드맵 VISION 2030을 수립하고 빙상에 대한 대중의 관심을 높이고 빙상 발전을 위한 다양한 변화의 노력을 기울이고 있다.\n\n쇼트트랙은 월드컵 대회를 월드 투어로 개편해 참가국이 자국의 문화적 상징을 담은 팀명(한국: 화이트 타이거스)과 로고를 사용한 새로운 유니폼을 입고 한층 업그레이드된 경기장 환경에서 뜨거운 경쟁을 펼치고 있다.\n\n경기 중간에 DJ 공연 등 엔터테인먼트 요소를 도입해 경기의 몰입감을 높였으며 월드 투어 챔피언 개인과 팀에게 ‘크리스털 글로브’를 수여하는 등 재미와 볼거리를 늘렸다.\n\n국제빙상경기연맹은 네이버 스트리밍 서비스 ‘치지직(CHZZK)’을 통해 ISU 대회를 생중계하고 있다. 선수들이 자신을 브랜드화하고 자신의 소셜미디어 플랫폼을 통해서 팬들과 소통할 수 있도록 경기 사진을 앱으로 제공하고 있다.\n\n2018평창기념재단 곽영승 대외협력처장은 “평창동계올림픽의 레거시 사업으로서 World Ice Skating Day 행사를 해마다 공동 주최하고 있다. 이런 기회를 통해서 많은 청소년과 팬들이 스케이팅을 접하고 빙상이 겨울철 국민 스포츠로 자리 잡기를 희망한다”라고 말했다.\n\n대한빙상경기연맹은 “이번 행사는 단순한 체험 프로그램을 넘어, 아이들이 빙상 스포츠의 즐거움과 자신감을 느끼는 뜻깊은 시간이 되었다. 앞으로도 지역사회와 함께하는 사회공헌 활동을 지속적으로 확대해 더 많은 청소년이 스케이팅을 접하고 미래의 꿈을 키울 수 있도록 지원하겠다”라고 다짐했다.\n\n국제빙상경기연맹은 성공적인 World Ice Skating Day 행사를 기획하고 진행한 대한빙상경기연맹과 2018평창기념재단에 깊은 감사 인사를 전했다.\n\n[강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "강릉에서 열린 신나는 빙상 축제 현장! ⛸️",
        "content": "여러분, 혹시 지난 12월 14일에 강릉 하키센터에서 정말 특별한 행사가 열렸다는 사실 알고 계셨나요? 바로 전 세계인이 함께 즐기는 'World Ice Skating Day'가 강원특별자치도 강릉에서 성황리에 개최되었어요! 이번 행사는 대한빙상경기연맹과 2018 평창 기념재단이 함께 힘을 합쳐서 우리 지역 청소년들에게는 스케이팅을 직접 체험할 수 있는 소중한 기회를 제공하고, 더 많은 사람들이 빙상 스포츠의 매력을 느낄 수 있도록 하기 위해 마련되었답니다. 저는 이 소식을 듣고 정말 신나고 기대되는 마음이었어요. 과연 어떤 멋진 경험들이 기다리고 있었을지, 저와 함께 랜선으로 떠나볼까요?"
      },
      {
        "title": "국가대표 선수들과 함께하는 스케이팅 꿈나무 키우기! ✨",
        "content": "이번 행사에는 정말 특별한 손님들이 함께했어요. 소외계층 아동, 장애 청소년, 그리고 강원도 지역 청소년들까지 총 150여 명의 꿈나무들이 초청되었는데요. 이 아이들이 박지원, 장성우, 박지윤 쇼트트랙 선수와 최다빈, 임아현 피겨 선수 등 국가대표 출신 빙상 선수들로부터 직접 스케이팅의 기초를 배우고 신나게 체험하는 시간을 가졌다고 해요. 와, 상상만 해도 가슴이 벅차오르지 않나요? 세계적인 선수들에게 직접 지도를 받으며 스케이팅의 즐거움을 알아가는 아이들의 모습이 눈앞에 선~하네요. 이런 귀한 경험이 우리 아이들의 꿈을 키우는 데 큰 밑거름이 될 것 같아요."
      },
      {
        "title": "빙상 스포츠의 무한 변신! 더욱 흥미진진해진 월드 투어 🤩",
        "content": "국제빙상경기연맹(ISU)은 김재열 회장님 취임 이후 매년 12월에 전 세계 도시에서 'World Ice Skating Day'를 동시에 개최하며 빙상 스포츠의 저변 확대를 위해 노력하고 있다고 해요. 이번 한국 행사는 2018 평창 기념재단과 대한빙상경기연맹이 함께 4회째 공동으로 진행했다고 하니, 정말 꾸준히 노력하고 있다는 걸 알 수 있죠? 특히 쇼트트랙 월드컵 대회가 '월드 투어'로 개편되면서 참가국들이 각자의 문화적 상징을 담은 팀명과 유니폼을 선보이고, 경기장 환경도 업그레이드되는 등 정말 다채로운 변화를 시도하고 있다고 해요. DJ 공연 같은 엔터테인먼트 요소까지 더해져서 경기를 보는 재미도 훨씬 늘어났다고 하니, 앞으로 ISU 경기가 더 기대되네요!"
      },
      {
        "title": "국제빙상연맹의 새로운 비전과 팬들과의 소통 강화! 🤝",
        "content": "김재열 회장님은 'VISION 2030'이라는 장기 발전 로드맵을 통해 빙상 스포츠에 대한 대중의 관심을 높이고 발전을 위한 다양한 노력을 기울이고 있다고 해요. 게다가 선수들이 자신을 브랜딩하고 소셜 미디어 플랫폼을 통해 팬들과 직접 소통할 수 있도록 경기 사진을 앱으로 제공하는 등 팬들과의 접점을 늘리려는 노력도 인상 깊어요. 또한, 국제빙상경기연맹은 네이버 스트리밍 서비스 '치지직(CHZZK)'을 통해 ISU 대회를 생중계하고 있어서 집에서도 편하게 박진감 넘치는 경기를 즐길 수 있다는 점도 정말 반가운 소식이에요. 앞으로 빙상 스포츠가 어떻게 더 발전해나갈지 정말 궁금하네요!"
      },
      {
        "title": "솔직한 후기: 우리 아이들도 빙상의 꿈을 키우길 바라며 🌟",
        "content": "이번 'World Ice Skating Day' 소식을 접하고 나니, 저도 모르게 우리 아이들에게 스케이팅을 한번 가르쳐줘야겠다는 생각이 들더라고요. 어릴 때부터 운동을 꾸준히 하는 습관을 들이는 게 중요하잖아요. 특히 스케이팅처럼 섬세함과 균형감각을 요구하는 종목은 아이들의 신체 발달에도 정말 좋을 것 같다는 생각이 들어요. 예전에 저희 조카도 잠시 피겨를 배운 적이 있었는데, 처음에는 넘어지고 힘들어하더니 곧잘 타게 되면서 얼마나 자신감을 얻던지 몰라요. 'World Ice Skating Day'와 같은 행사를 통해 더 많은 아이들이 빙상 스포츠의 즐거움을 느끼고, 그 안에서 잠재된 재능을 발견하며 미래의 꿈을 키워나갈 수 있기를 진심으로 응원하고 싶어요. 앞으로 대한빙상경기연맹과 2018 평창 기념재단의 꾸준한 사회공헌 활동도 기대해봅니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11492199",
    "hashTag": [
      "#월드아이스스케이팅데이",
      "#강릉",
      "#빙상스포츠",
      "#스케이팅체험",
      "#꿈나무",
      "#생활스포츠",
      "#겨울스포츠",
      "#함께해요"
    ]
  }
]