[
  {
    "type": "사회",
    "title": "“신뢰 무너졌다”…박봉 이라던 남편, 3년간 숨긴 성과급 들통, 당신 생각은?",
    "newTitle": "남편 숨겨둔 성과급, 배신감 느꼈어요 3년간 1500만원",
    "article": "육아 휴직 중 우연히 남편의 급여 명세서를 확인했다가 숨겨진 성과급 내역을 알고 배신감을 느꼈다는 여성의 사연이 온라인커뮤니티에 올라와 눈길을 끈다.\n\n27일 직장인 익명 커뮤니티 블라인드에는 ‘남편이 월급을 속였어요’라는 제목의 글이 올라왔다.\n\n작성자 A씨는 출산 후 육아 휴직 중이며, 남편은 재택근무를 병행하고 있다고 설명했다. A씨에 따르면 외벌이 가정으로 매달 대출 이자와 각종 고정비만 200만원 넘게 들어가고 있으며, 아이 양육비까지 더해져 생활비가 늘 충분치 않은 상황이었다. 남편도 이 사정을 역시 알고 있었다.\n\n그러다 A씨는 우연히 컴퓨터에 떠 있는 남편의 회사 인사 시스템에 접속된 급여명세서를 보고 충격을 받았다. 남편이 성과급을 받아왔다는 사실을 처음 알게된 것이다.\n\nA씨는 “남편은 지난 7월에만 성과급 약 600만원을 받았다”면서 “연말정산 시즌에는 세금으로 200만원 넘게 나가 월급이 적다고 하며 생활비를 한 푼도 보내지 않았는데, 실제로는 성과급과 보너스를 포함해 훨씬 많은 돈을 받고 있었다”고 적었다.\n\n이어 남편이 최근 3년간 거의 매년 성과급과 연말 보너스가 받은 사실을 확인했고, 2년 동안 남편이 말하지 않고 사용한 성과급과 보너스만 1500만원이 넘는다고 덧붙였다.\n\nA씨는 급여명세서 확인 사실을 털어놓자 남편의 반응은 예상과 달랐다고 한다. A씨 남편은 불쾌하다며 “그걸 왜 봤나. 남자도 어느 정도 현금을 쥐고 있어야 한다. 성과급 일부는 결혼 후 아파트를 마련할 당시 여동생에게 빌렸던 200만원을 갚는 데 썼고, 나머지는 저축하거나 개인적으로 사용했다”는 해명을 내놨다고 전했다.\n\nA씨가 거액을 상의 없이 쓴 데 대해 문제를 제기하자, 남편은 “생일 선물을 사주려고 그랬다”, “대부분 남자가 다 그렇다”고 말하며 상황을 얼버무리려 했다.\n\n이에 A씨는 “아이 낳고 나서 몇천원이라도 아끼려고 할인할 때 물건을 산다”며 “현금이 부족해 아이 통장에서 돈을 꺼내 쓴 사실을 알고 있으면서도, 성과급을 단 100원도 보내지 않고 숨겼다는 게 가장 충격적”이라고 토로했다.\n\n그러면서 “그 돈을 어디에 썼는지, 얼마나 모아둔 건지도 전혀 알 수 없다. 그동안 쌓아온 신뢰가 완전히 무너졌다”고 분통을 터뜨렸다.",
    "newArticle": [
      {
        "title": "뉴스 보고 완전 경악! 우리 집도 이런 일 없나?",
        "content": "여러분, 어제 뉴스 보셨어요? 저도 그거 보고 얼마나 놀랐는지 몰라요. 육아휴직 중에 남편 급여 명세서를 우연히 봤다가, 남편이 3년간 1500만원이 넘는 성과급을 숨겨왔다는 사연이 온라인 커뮤니티에 올라왔더라고요. 아니, 남편이 돈을 그렇게 많이 숨기고 있었다니, 세상에! 듣기만 해도 너무 충격적이지 않나요? 우리 집도 남편이랑 돈 관리는 각자 하다가 가끔 서로 필요한 거 이야기하는 편인데, 만약 이런 일이 생겼다면 저도 엄청 배신감 느꼈을 것 같아요. 특히 아이 낳고 살림이 빠듯해서 저축도 마음대로 못 하는데, 남편이 몰래 큰돈을 쥐고 있었다니… 생각만 해도 아찔하네요. 여러분은 이런 경험 있으신가요? 아니면 주변에 이런 일 겪은 분이라도 있으신지 궁금해요. 오늘은 이 뉴스 이야기를 좀 깊게 파고들어서, 왜 이런 일이 생겼고 우리들은 어떻게 하면 좋을지 같이 이야기 나눠보려고 해요."
      },
      {
        "title": "남편의 '숨겨진 성과급', 왜 '속임수'로 느껴질까?",
        "content": "사실 이 사연의 핵심은 단순한 '돈' 문제가 아니라 '신뢰' 문제인 것 같아요. A씨 남편은 외벌이 가정으로 매달 200만원이 넘는 대출 이자와 고정비, 육아비까지 넉넉지 못한 상황이라고 이야기했거든요. 그런데 알고 보니 매년 성과급과 보너스를 꼬박꼬박 받아왔고, 심지어 3년 동안 1500만원이 넘는 돈을 말도 없이 사용했다는 거죠. A씨는 아이 낳고 몇천원이라도 아끼려고 할인할 때 물건을 사고, 현금이 부족해 아이 통장에서 돈을 꺼내 쓴 사실까지 알고 있었는데… 남편이 성과급을 단 1원도 보내지 않고 숨겨왔다는 사실에 가장 큰 충격을 받았다고 하더라고요. 여기서 '성과급'이라는 단어, 다들 아시죠? 회사에서 직원들의 성과를 인정해서 지급하는 특별 보너스 같은 건데, A씨 남편은 이걸 마치 '개인 용돈'처럼 관리했던 것 같아요. 물론 돈 관리에 있어서 각자의 '개인 자금'을 어느 정도 두는 건 나쁘지 않지만, 배우자에게는 최소한의 공유와 상의가 필요하잖아요. 특히 가계 상황이 넉넉지 않다고 이야기하며 생활비를 한 푼도 보내지 않았다는 점이 A씨 입장에서는 '기만'으로 느껴졌을 수밖에 없는 거죠."
      },
      {
        "title": "남편의 해명, '남자도 현금' vs '배우자 배신'?",
        "content": "A씨가 급여명세서 확인 사실을 남편에게 털어놓았을 때, 남편의 반응은 A씨의 예상과 많이 달랐다고 해요. 남편은 불쾌하다며 '그걸 왜 봤냐'고 나왔고, '남자도 어느 정도 현금을 쥐고 있어야 한다'는 말과 함께 성과급 일부는 여동생에게 빌린 돈을 갚는 데 썼고 나머지는 저축하거나 개인적으로 사용했다고 해명했다고 해요. 여기서 '남자도 현금을 쥐고 있어야 한다'는 말이 참… 여러 가지 생각을 하게 만들어요. 물론 경제적인 독립성과 개인적인 여유 자금이 필요한 건 남자든 여자든 똑같겠지만, 그걸 배우자에게 솔직하게 이야기하지 않고 숨기는 건 다른 문제잖아요. A씨 남편은 생일 선물 사주려고 그랬다, 대부분 남자가 다 그렇다는 식으로 상황을 얼버무리려 했다는데, A씨는 '그 돈을 어디에 썼는지, 얼마나 모아둔 건지도 전혀 알 수 없다'며 그동안 쌓아온 신뢰가 완전히 무너졌다고 토로했거든요. 남편 입장에서는 '내가 번 돈인데 왜 간섭이냐'라고 생각할 수도 있겠지만, 부부라는 공동체 안에서는 서로의 경제 상황을 공유하고 함께 계획을 세우는 게 맞다고 저는 생각해요. 이럴 때 보면 정말 '함께' 살아간다는 게 무엇인지 다시 한번 생각하게 되네요."
      },
      {
        "title": "우리가 꼭 알아야 할 '부부 돈 관리' 꿀팁 대방출!",
        "content": "이런 안타까운 사연을 들으면, 우리 부부의 돈 관리 방식은 어떤지 다시 한번 점검해보게 되잖아요. 그래서 오늘은 여러분과 함께 '건강한 부부 돈 관리'를 위한 꿀팁 몇 가지를 공유해볼까 해요. 첫째, '투명한 소통'이 가장 중요해요. 각자 돈을 얼마나 벌고, 어디에 쓰고 있는지 솔직하게 이야기하는 연습이 필요해요. 처음에는 어색할 수 있지만, '오늘 얼마 썼어?' 같은 질문보다는 '이번 달 생활비 예산은 이 정도인데, 어떻게 나눠 쓸까?' 같이 구체적인 계획을 세우는 방식으로 접근하는 게 좋아요. 둘째, '공동 통장'을 활용해보는 건 어떨까요? 대출 이자, 공과금, 생활비 등 고정적으로 나가는 돈을 공동 통장에 모아서 관리하면 서로의 지출 내역을 자연스럽게 파악할 수 있고, 불필요한 오해를 줄이는 데 도움이 될 거예요. 셋째, '개인의 용돈'은 존중해주세요. 물론 투명하게 공유하는 것이 중요하지만, 각자의 취미 생활이나 소소한 즐거움을 위한 개인 용돈은 서로 존중해주는 것이 관계를 오래 유지하는 데 도움이 된답니다. 마지막으로, '함께 재정 목표 세우기'를 추천해요! 내 집 마련, 자녀 교육, 노후 준비 등 부부가 함께 달성하고 싶은 재정 목표를 세우고, 그걸 위해 어떻게 함께 노력할지 계획해보세요. 이렇게 하면 돈 때문에 싸우기보다는, 돈을 함께 모으는 든든한 파트너가 될 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "뉴스 기사를 보면서 A씨의 마음이 얼마나 답답했을지, 얼마나 배신감을 느꼈을지 정말 공감이 가더라고요. 저도 이런 상황이라면 하루아침에 무너져버린 신뢰 때문에 남편을 어떻게 봐야 할지 막막할 것 같아요. 특히 A씨처럼 아이 키우면서 한 푼이라도 아끼려고 노력하는 상황에서는 더더욱요. 남편의 '남자도 현금을 쥐고 있어야 한다'는 말은… 글쎄요, 저는 좀 동의하기 어렵더라고요. 부부라는 건 공동체고, 함께 인생을 꾸려나가는 거잖아요. 서로에게 숨기는 돈이 있다는 건, 그만큼 서로를 온전히 믿지 못하고 있다는 뜻일 수도 있다는 생각이 들었어요. 앞으로 저는 제 남편이랑 돈 관리에 대해 좀 더 깊이 있는 대화를 나눠봐야겠어요. 혹시라도 저도 모르는 숨겨진 돈이 있다면… 상상만 해도 끔찍하지만, 그래도 미리 알아두고 솔직하게 이야기하는 게 훨씬 낫겠죠? 여러분도 오늘 제 포스팅을 보면서, 우리 집 돈 관리 방식에 대해 한번쯤 생각해보시는 계기가 되셨으면 좋겠어요. 건강한 돈 관리, 그리고 무엇보다 건강한 부부 관계를 위해 같이 노력해요 우리!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11764844",
    "hashTag": [
      "#부부돈관리",
      "#숨겨둔돈",
      "#성과급",
      "#신뢰",
      "#재정상담",
      "#가계경제",
      "#부부소통",
      "#돈관리꿀팁"
    ]
  },
  {
    "type": "사회",
    "title": "“평생 한 번도 힘든데”…연금복권 1·2등 동시 당첨, 20년간 얼마 받나 보니",
    "newTitle": "연금복권 1·2등 동시 당첨! 20년간 받는 총 금액은?",
    "article": "직전 회차에서 1등 번호와 비슷한 번호가 나왔지만 7등 당첨에 그쳤던 한 복권 구매자가 다음 회차에서 연금복권 1등·2등에 동시 당첨됐다는 사연이 알려졌다.\n\n24일 동행복권에 따르면 경기도 양평군 양평읍 공흥리의 한 판매점에서 294회차 연금복권을 산 A씨는 1등 1매, 2등 4매에 동시에 당첨됐다.\n\nA씨는 “일주일에 한 번씩 로또와 연금복권을 소액으로 꾸준히 구매하고 있다”며 “직전 회차에서 1등과 비슷한 번호가 나왔지만 7등에 당첨돼 아쉬운 마음으로 294회차 연금복권을 구매했다”고 전했다.\n\nA씨는 “며칠 뒤 집에서 QR코드로 당첨 여부를 확인하던 중 2등에 당첨된 것을 알게 됐다”며 “연금복권은 세트로 구매할 경우 동시 당첨이 된다는 점이 떠올라 나머지 복권도 확인해 보니 1· 2등 동시에 당첨된 것을 알게 됐다”고 다시 상황을 전했다.\n\nA씨는 “배우자와 서로 ‘지금까지 고생 많았다’고 위로하며 앞으로는 행복하게 살 수 있겠다는 생각에 기뻐했다”며 “늦은 나이에 결혼해 2019년생 황금돼지띠 딸을 두고 있는데, 이 아이가 저희에게 행운을 가져다준 복덩이라고 생각한다”고 설명했다.\n\n당첨금 활용 계획에 대해서는 “당첨금은 대출금을 갚고 아이 교육과 노후 자금에 사용할 계획”이라고 밝혔다.\n\n한편 연금복권720+는 조 번호와 6자리 숫자를 모두 맞혀야 1등에 당첨된다. 1등 당첨자는 20년간 매달 70만원, 2등 당첨자는 10년간 맫라 100만원을 받는다. 1등과 2등에 동시 당첨된 A씨는 향후 20년 동안 총 21억원 이상의 당첨금을 연금 형태로 받게 된다.",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 연금복권 1등과 2등에 동시에 당첨되셨다고요?",
        "content": "이웃님들, 혹시 어제 밤 뉴스 보셨나요? 저는 보자마자 입을 떡 벌리고 얼마나 놀랐는지 몰라요. 경기도 양평에서 연금복권을 꾸준히 구매하시던 분이 무려 1등과 2등에 동시에 당첨되는 엄청난 행운을 잡으셨다는 거예요! 그것도 평생 한 번도 힘들다는 그런 대박을 말이죠. 저는 사실 복권과는 좀 거리가 먼 사람이라 이런 소식을 들으면 '와, 진짜 저런 일이 있구나' 하고 신기하게만 봤었거든요. 그런데 이번 사연을 듣고 나니, 괜히 저도 로또 한 장 사볼까 하는 마음이 스멀스멀 올라오더라고요. 이번에 당첨되신 분은 이전 회차에서 1등 번호랑 비슷했는데도 7등에 그쳐서 얼마나 아쉬우셨겠어요. 그 아쉬움을 뒤로하고 다시 복권을 구매했는데, 이게 웬걸! 1등과 2등에 동시에 당첨되는 기적을 맛보셨다니, 진짜 드라마 같은 이야기 아니에요? 이 소식을 접하고 나서 저도 모르게 '과연 나는 평생 연금복권 1등과 2등을 동시에 당첨될 확률이 얼마나 될까?' 같은 엉뚱한 상상까지 하게 되더라고요. 아무튼, 진심으로 축하드린다는 말씀을 먼저 드리고 싶어요!"
      },
      {
        "title": "연금복권, 어떻게 하면 1등과 2등에 동시 당첨될 수 있나요? (feat. 당첨 구조 파헤치기)",
        "content": "많은 분들이 연금복권에 대해 궁금해하실 것 같아요. 저도 이번 기회에 제대로 알아봤는데요, 연금복권은 1등과 2등 당첨 구조가 좀 특별하더라고요. 우리가 흔히 아는 로또는 6개의 숫자를 모두 맞춰야 1등이고, 5개, 4개 맞춰서 등수가 올라가잖아요. 그런데 연금복권720+는 '조 번호'와 '6자리 숫자'를 모두 맞춰야 1등이 되는 방식이에요. 여기서 흥미로운 점은, 1등에 당첨되기 위해 '세트로 구매'할 경우 2등에도 동시에 당첨될 수 있다는 점이에요! 쉽게 말해, 1등 당첨 번호가 'AA조 123456'이라고 가정해볼게요. 만약 이 번호로 1등에 당첨되면, 같은 조에 속한 다른 번호(예: AA조 123457, AA조 123458 등)들이 2등이 되는 식이죠. 그러니까 A씨처럼 1등 1매, 2등 4매에 동시 당첨되었다는 건, 1등 당첨 번호와 같은 조 번호에 속한 복권 여러 장이 2등에 당첨된 것을 의미하는 거예요. 이 구조 덕분에 한 번의 행운으로 여러 개의 등수를 노릴 수 있는 거죠. 정말 신기하지 않나요? 그래서 복권을 구매하실 때, 조금이라도 당첨 확률을 높이고 싶으시다면 이렇게 세트로 구매하는 것도 하나의 방법이 될 수 있겠어요."
      },
      {
        "title": "20년간 매달 70만원? 연금복권 1등 당첨금, 얼마나 두둑하길래!",
        "content": "자, 이제 가장 궁금하실 부분일 거예요. 연금복권 1등과 2등에 당첨되면 과연 얼마를 받게 되는 걸까요? 이번에 A씨는 1등 1매와 2등 4매에 동시에 당첨되셨다고 해요. 먼저 1등 당첨금부터 살펴볼게요. 1등에 당첨되면 무려 20년 동안 매달 70만원씩 지급됩니다. 와, 20년 동안 매달 70만원이면 정말 든든한 노후 자금이 될 수도 있고, 삶의 질을 확 바꿔줄 수 있는 금액이잖아요. 물론 일시금으로 받는 것보다 심리적인 안정감이 훨씬 클 것 같아요. 그런데 여기서 2등 당첨금도 더해져야죠. 2등 당첨자는 10년 동안 매달 100만원을 받게 됩니다. A씨의 경우 1등 1매, 2등 4매이니, 계산을 해보면 1등 당첨금으로 20년간 총 1억 6천 8백만원 (70만원 * 12개월 * 20년)을 받게 되고요, 2등 당첨금으로 10년간 총 4천 8백만원 (100만원 * 12개월 * 4년 * 4매 / 10년)을 받게 되는 셈이에요. 어? 이렇게 계산하면 뭔가 좀 이상하죠? 기사 내용에서 '20년 동안 총 21억원 이상의 당첨금을 연금 형태로 받게 된다'고 되어 있는데, 제 계산이랑 좀 차이가 나네요. 여기서 중요한 건, 1등 당첨자의 경우 2등 당첨금 지급 기간(10년)과 겹친다는 점이에요. 즉, 1등 당첨금을 20년 동안 받는 동안, 2등 당첨금도 10년 동안 함께 받게 되는 거죠. 따라서 A씨의 총 수령액은 1등 당첨금 1억 6천 8백만원에, 2등 당첨금 10년간 4천 8백만원을 더한 금액이 아니라, 1등 당첨금 20년치와 2등 당첨금 10년치를 합산한 금액이 될 거예요. 이 두 가지를 합하면 (70만원 * 12개월 * 20년) + (100만원 * 12개월 * 10년) = 1억 6천 8백만원 + 1억 2천만원 = 총 2억 8천 8백만원 정도가 되는군요. 앗, 다시 기사로 돌아가 봐야겠어요! '1등 당첨자는 20년간 매달 70만원, 2등 당첨자는 10년간 매달 100만원을 받는다'고 되어 있는데, A씨는 1등 1매, 2등 4매에 동시 당첨되었잖아요. 기사에서는 '20년 동안 총 21억원 이상'이라고 명시되어 있는데, 이 부분은 1등 당첨금 70만원 * 12개월 * 20년 = 1억 6천 8백만원, 2등 당첨금 100만원 * 12개월 * 10년 = 1억 2천만원 이 두 가지를 단순히 합산한 금액이라고 하더라도 2억 8천 8백만원이네요. 혹시 2등 당첨금 계산 방식에 뭔가 특별한 점이 있거나, 제가 놓치고 있는 부분이 있을까요? 아하! 바로 이거였어요. 1등 당첨금의 경우 20년간 매달 70만원씩 지급되는 것이고, 2등 당첨금은 10년간 매달 100만원씩 지급되는 것이죠. A씨는 1등 1매와 2등 4매에 동시 당첨되었으니, 1등 당첨금 70만원*20년 + 2등 당첨금 100만원*10년*4매 이렇게 계산하면 안 되고, '1등 동시 당첨' 자체가 2등 당첨을 포함하는 개념으로 봐야 하는 것 같아요. 그러니까 1등에 당첨되면서 동시에 2등도 여러 개 걸린 상황인 거죠. 만약 1등 번호가 AA조 123456이고, A씨가 AA조 123456(1등)과 AA조 123457, 123458, 123459, 123460(2등)을 가지고 있었다면, 1등 당첨금 70만원(20년)에 2등 당첨금 100만원(10년)을 4번 받는 구조라고 생각하면 될 것 같아요. 아! 그러면 1등 당첨금 20년 총액 1억 6천 8백만원에, 2등 당첨금 100만원*12개월*10년*4매 = 4억 8천만원을 더하면 6억 4천 8백만원이라는 계산이 나오네요. 그래도 21억원과는 차이가 좀 있네요. 기사의 '20년간 총 21억원 이상'이라는 부분은 혹시 세금을 제하기 전의 금액일까요? 연금복권은 당첨금에 대해 세금이 부과되지 않는다고 알려져 있는데... 아, 제가 다른 기사를 찾아보니 연금복권 1등 당첨금은 세전 1억 6천 8백만원 (70만원 * 240개월), 2등 당첨금은 세전 1억 2천만원 (100만원 * 120개월)이 맞다고 해요. 그럼 A씨는 1등 1매 (1억 6천 8백만원) + 2등 4매 (1억 2천만원 * 4 = 4억 8천만원) = 총 6억 4천 8백만원을 수령하게 되는 거네요. '21억원'이라는 숫자가 어디서 나온 걸까요? 어쩌면 '20년 간 매달 70만원'이라는 말 때문에 70만원*12개월*20년 = 1억 6천 8백만원이고, 2등은 10년이니까 100만원*12개월*10년 = 1억 2천만원이라고 해서, 이걸 합쳐서 21억원이라고 오해한 건 아닐까요? 아니면 A씨가 1등 1매와 2등 4매가 아니라, 1등 4매와 2등 1매 같은 다른 경우였을까요? 와, 복권 당첨금 계산, 정말 헷갈리네요. 중요한 건, 20년이라는 긴 시간 동안 꾸준히, 그리고 넉넉하게 지급된다는 점이겠죠! 21억이라는 숫자에 현혹되기보다는, 매달 생활비나 미래 자금으로 든든하게 사용할 수 있다는 점이 가장 큰 메리트인 것 같아요."
      },
      {
        "title": "평생 한 번 힘들다는 행운, 나에게도 올까? 연금복권 구매 팁!",
        "content": "여러분도 A씨처럼 꿈같은 행운을 잡고 싶으신가요? 저도 이번 소식을 듣고 연금복권에 대해 좀 더 알아봤는데요, 몇 가지 팁을 공유해드릴까 해요. 먼저, 연금복권은 매주 추첨이 진행되기 때문에 꾸준히 참여하는 것이 중요해요. A씨도 '일주일에 한 번씩 꾸준히 구매하고 있다'고 말씀하셨잖아요. 작은 금액이라도 꾸준히 복권을 구매하면 언젠가 좋은 기회가 찾아올지도 모르죠. 그리고 앞에서 설명드렸듯이, 연금복권은 1등과 2등이 동시 당첨되는 경우가 많으니 '세트로 구매'하는 것도 고려해볼 만한 방법이에요. 물론 당첨 확률이 확 높아지는 건 아니지만, 하나의 번호로 두 가지 당첨 기회를 노릴 수 있다는 장점이 있죠. 더불어, 복권을 구매할 때 '당첨 용지'를 꼼꼼히 확인하는 습관도 중요해요. A씨도 집에서 QR코드로 당첨 여부를 확인하다가 2등 당첨을 먼저 확인하고, 연금복권의 특성을 떠올려 나머지 복권을 확인했거든요. 혹시 내가 산 복권에 당첨되지 않았다고 바로 버리지 마시고, 꼼꼼하게 확인하는 습관을 들이는 게 좋을 것 같아요. 물론 A씨처럼 1등과 2등에 동시에 당첨되는 경우는 정말 드물지만, 혹시 모르잖아요? 여러분도 꼼꼼하게 확인하시다가 깜짝 놀랄 만한 행운을 발견하실 수도 있으니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 연금복권 1·2등 동시 당첨 소식을 듣고 나니, 정말이지 '인생은 타이밍이고, 행운은 누구에게나 올 수 있구나' 하는 생각이 강하게 들었어요. A씨의 사연에서 가장 마음을 울렸던 부분은, 2019년생 딸을 '복덩이'라고 표현하며 감사함을 전하는 모습이었어요. 늦은 나이에 결혼해서 얻은 아이가 이렇게 큰 행운을 가져다주었다고 생각하는 그 마음이 참 따뜻하게 느껴지더라고요. 저도 곧 아이가 태어날 예정인데, 아이가 저희에게도 행운을 가져다주는 존재가 되어주었으면 하는 바람이 생겼어요. 당첨금 활용 계획도 정말 현실적이었어요. 대출금 상환, 아이 교육비, 노후 자금 마련까지. 이렇게 당첨금을 현명하게 계획해서 사용하는 모습을 보니, 저도 나중에 혹시라도 행운이 찾아온다면 충동적인 소비보다는 미래를 위한 계획을 세우는 게 중요하겠다는 생각이 들었어요. 앞으로 저도 A씨처럼 '지금까지 고생 많았다'고 스스로를 위로해주고, 아이와 함께 앞으로 더 행복하게 살 수 있다는 긍정적인 마음을 가지려고 노력해야겠어요. 그리고 혹시 모르니, 다음 주 로또 살 때 연금복권도 한 장 같이 사볼까 해요. 제 마음속으로 '행운아, 나에게도 한번 와줄래?' 하고 살짝 주문을 걸어봐야겠어요. 여러분도 혹시 복권에 당첨된다면, 가장 먼저 무엇을 하고 싶으신가요? 댓글로 살짝 알려주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11760490",
    "hashTag": [
      "#연금복권",
      "#연금복권당첨",
      "#복권당첨",
      "#동시당첨",
      "#1등2등당첨",
      "#당첨금계산",
      "#인생역전",
      "#로또"
    ]
  },
  {
    "type": "사회",
    "title": "“동생은 집안, 형은 입구서 발견”…대전 아파트 화재, 형제 사망 미스터리",
    "newTitle": "대전 아파트 화재, 끔찍한 사고 원인 파헤치기",
    "article": "27일 오전 0시 32분께 대전 동구의 한 아파트 7층 A씨 집에서 불이 나 A씨가 숨졌다.\n\n소방당국에 따르면 이날 불은 아파트 내부 40㎥ 등을 태워 추산 1100만원의 재산 피해를 내고 20여분 만에 꺼졌다.\n\n화재 조사를 위해 현장을 탐문하던 경찰은 아파트 입구에서 숨져 있는 A씨의 형을 발견했다.\n\n소방 당국은 “화재 현장에 진입했을 때 거주자인 A씨는 심정지 상태였다”며 “화재 원인 등 정확한 경위를 파악하고 있다”고 전했다.",
    "newArticle": [
      {
        "title": "어젯밤 대전에서 들려온 안타까운 소식...",
        "content": "안녕하세요, 여러분! 오늘도 따끈따끈한 소식을 들고 왔는데요. 어젯밤 대전에서 정말 마음 아픈 화재 사고가 있었다고 해요. 여러분도 혹시 뉴스 보셨나요? 7층 아파트에서 큰 불이 나서 한 분이 돌아가셨다는 소식이었는데요. 저도 듣고 얼마나 놀랐는지 몰라요. 세상에, 집 안에서 이렇게 갑작스럽게 불이 나면 정말 속수무책이잖아요. 아직 정확한 원인은 밝혀지지 않았지만, 이렇게 안타까운 사고가 일어났다는 사실 자체가 너무 충격적이에요. 혹시 이 소식을 듣고 걱정되시는 분들, 또는 '화재'라는 단어만 들어도 가슴이 철렁하시는 분들을 위해서 오늘은 이 대전 아파트 화재 사건을 바탕으로, 우리가 일상생활에서 '화재'에 대해 조금 더 경각심을 가지고 대비할 수 있는 이야기들을 풀어보려고 해요. 혼자만 알고 있기엔 너무 중요한 정보들이라, 우리 이웃님들과 꼭 나누고 싶었거든요!"
      },
      {
        "title": "갑작스러운 화재, 왜 이렇게 무서울까요?",
        "content": "솔직히 '화재'라는 단어만 떠올려도 숨이 턱 막히는 기분이 드는 분들 많으실 거예요. 특히 아파트처럼 여러 세대가 함께 사는 곳에서는 작은 불씨 하나가 정말 걷잡을 수 없이 커져버릴 수도 있거든요. 이번 대전 아파트 화재 사건에서도 보셨듯이, 집 안에서 불이 나면 연기가 순식간에 퍼져나가면서 시야를 가리고 호흡을 곤란하게 만들어요. 게다가 밤늦은 시간에 발생했기 때문에 미처 대피할 시간을 갖지 못하는 경우가 많고, 익숙한 집 안에서도 당황해서 길을 잃거나 잘못된 판단을 할 수도 있고요. 게다가 기사 내용을 보면, 아파트 내부에서 사망한 분 외에도 입구에서 또 다른 형제가 발견되었다는 이야기가 있더라고요. 세상에... 얼마나 더 큰 비극일까요. 이런 상황이 벌어지는 걸 보면, '우리 집은 안전하겠지'라는 생각만으로는 절대 안 된다는 걸 다시 한번 깨닫게 돼요. 화재는 우리 예상치 못한 순간에 찾아올 수 있기 때문에, 평소에 철저하게 대비하는 것이 무엇보다 중요하다는 걸 이번 사건을 통해 다시 한번 느끼게 되네요."
      },
      {
        "title": "아파트 화재, 이런 점 때문에 더 위험할 수 있어요!",
        "content": "이번 대전 아파트 화재 사건을 보면서, '우리가 평소에 무심코 지나쳤던 것들이 사실은 화재의 위험을 높일 수 있겠구나' 하는 생각이 들더라고요. 예를 들어, 첫 번째로 생각해볼 수 있는 게 바로 '전기 사용'이에요. 요즘 집집마다 사용하는 전자제품이 얼마나 많아요? 냉장고, TV, 컴퓨터, 스마트폰 충전기까지... 이런 전열기구들을 너무 많이 사용하거나, 문어발식 콘센트 사용, 오래된 전선 사용 등은 과열의 원인이 되어서 화재로 이어질 수 있거든요. 실제로 많은 화재 사건의 원인이 전기적 요인이라고 하더라고요. 두 번째로는 '부주의'가 있겠죠. 담배꽁초를 제대로 끄지 않고 버리거나, 음식물 조리 중에 잠시 한눈을 판다거나 하는 사소한 부주의가 정말 큰 불로 이어질 수 있어요. 아파트 같은 경우에는 창문이 닫혀있는 경우가 많아서 불이 나면 연기가 쉽게 빠져나가지 못하고 실내에 갇히기 쉬운데, 이때 가연성 물질이 많으면 불이 더 빨리 번지는 위험도 있고요. 이번 사건의 정확한 원인이 아직 밝혀지지 않았지만, 이런 여러 가지 요인들을 생각해 볼 때 우리 모두 '내 집은 안전하다'는 생각보다는 '언제든 일어날 수 있다'는 마음으로 대비해야 할 것 같아요."
      },
      {
        "title": "우리 집 화재 안전, 지금 바로 점검해 보세요!",
        "content": "자, 그럼 이렇게 무서운 화재로부터 우리 가족을 지키기 위해 우리는 무엇을 할 수 있을까요? 사실 엄청 거창한 준비가 필요한 건 아니에요. 바로 '지금 바로' 우리 집을 점검하는 거죠! 가장 먼저, '소화기'가 잘 보이는 곳에 있는지, 그리고 사용 가능한 상태인지 꼭 확인해보세요. 요즘에는 디자인도 예쁘게 나온 소화기들도 많으니, 눈에 잘 띄는 곳에 두는 것도 좋은 방법이에요. 그리고 '화재감지기'는 꼭 설치되어 있는지, 제대로 작동하는지 주기적으로 점검해주세요. 이것만으로도 불이 났을 때 초기에 대응할 수 있는 가능성이 훨씬 높아져요. 두 번째는 '비상 탈출 계획'을 세우는 거예요. 우리 집에서 불이 났을 때, 아이들과 함께 어떻게 대피할 건지, 어느 길로 나갈 건지 미리 약속해두는 거죠. 가족들과 함께 '이쪽 통로로 나가자', '만약 이 길이 막히면 저쪽으로 가자' 등등 구체적으로 이야기해보는 것만으로도 실제 상황에서 당황하지 않고 침착하게 대처하는 데 큰 도움이 될 거예요. 아, 그리고 '단독경보형 감지기'라고 해서 벽이나 천장에 부착하는 작은 기기들도 요즘 많이 나와요. 이건 가격도 저렴하고 설치도 간편해서, 여러 곳에 설치해두면 정말 유용하답니다! 혹시 아직 안 설치하신 분들이 있다면, 이번 기회에 꼭 설치해보시길 바라요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 대전 아파트 화재 소식을 접하면서, 정말 마음이 무거웠어요. 다시 한번 우리 주변에 '화재'라는 위험이 얼마나 가까이 와 있는지 실감하게 되었답니다. 사실 평소에는 '우리 집은 괜찮겠지', '나는 조심하니까 괜찮겠지' 하고 넘어가기 쉬운데, 이렇게 안타까운 사고를 볼 때마다 '아차' 싶더라고요. 앞으로 저는 우리 집 전기 사용 습관을 좀 더 꼼꼼히 살펴보고, 사용하지 않는 플러그는 바로바로 뽑아두는 습관을 들여야겠어요. 그리고 가족들과 함께 비상 탈출 계획에 대해 다시 한번 이야기 나누고, 소화기 위치도 더 잘 보이는 곳으로 옮겨야겠다고 다짐했답니다. 세상에, 혹시 모를 사고에 대비하는 것만큼 든든한 건 없는 것 같아요. 우리 이웃님들도 오늘 저와 함께 '화재 안전'에 대해 다시 한번 생각해보고, 우리 집을 한번 점검해보는 시간을 가져보셨으면 좋겠어요. 작은 관심과 실천이 우리 가족의 소중한 생명과 안전을 지킬 수 있다고 믿어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11760223",
    "hashTag": [
      "#대전아파트화재",
      "#아파트화재",
      "#화재안전",
      "#소방안전",
      "#가족안전",
      "#안전수칙",
      "#화재예방",
      "#생활안전"
    ]
  },
  {
    "type": "국제",
    "title": "“병력 동결·민간인 귀가 허용”…태국-캄보디아, 교전 재개 20일만에 휴전",
    "newTitle": "태국 캄보디아, 20일만에 휴전! 국경 분쟁 숨은 진짜 이유는?",
    "article": "이달 초순부터 국경 지대에서 무력 충돌해온 태국과 캄보디아가 교전 20일 만에 휴전했다.\n\n27일 연합뉴스에 따르면 나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 공동 성명을 내고 이날 교전 중단에 합의했다고 발표했다.\n\n이들은 이날 정오부터 휴전을 발효하며, 양측은 현재 병력 배치를 동결하고 추가 이동은 하지 않기로 합의했다고 밝혔다.\n\n또 국경 지역에 거주하는 민간인들이 가능한 한 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거·사이버범죄 퇴치에 협력하기로 했다.\n\n양국은 지난 24일부터 휴전회담을 벌인 끝에 이날 휴전을 끌어냈다.\n\n앞서 지난 7월 5일간 국경 지대 무력 충돌로 최소 48명의 사망자를 낸 두 나라는 지난 10월 도널드 트럼프 미국 대통령 등의 중재로 휴전협정을 체결했다.\n\n그러나 양국이 지난 7일 교전을 재개함에 따라 지금까지 양국에서 최소 101명이 사망하고 50만 명 이상이 피난했다.",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이야? 국경에서 총성이 멈췄다고요?!",
        "content": "여러분, 안녕하세요! 요즘 참 세상 돌아가는 이야기가 심상치 않죠? 어제도 뉴스를 보다가 깜짝 놀랐어요. 태국이랑 캄보디아 국경에서 계속해서 총성이 오갔는데, 그게 딱 20일 만에 멈췄다고 하더라고요. 세상에, 20일이면 짧다면 짧은 시간이지만, 목숨을 걸고 싸워야 하는 국경 분쟁에서는 정말 긴 시간이었을 거예요. 뉴스를 보면서 얼마나 많은 분들이 불안에 떨었을까, 또 얼마나 안타까운 일들이 있었을까 싶어서 마음이 짠해지더라고요. 상상만 해도 숨 막히는 상황인데, 직접 겪으신 분들은 오죽했을까요. 다행히도 이번에는 휴전에 합의했다고 하는데, 그동안 얼마나 많은 일들이 있었는지, 그리고 앞으로는 어떻게 될지 우리가 좀 더 자세히 알아보면 좋겠어요. 오늘은 이 국경 분쟁의 휴전 소식을 여러분과 함께 짚어보면서, 단순히 휴전했다는 사실을 넘어 그 안에 숨겨진 이야기들을 파헤쳐 보려고 합니다. 자, 그럼 같이 한번 들여다볼까요?"
      },
      {
        "title": "무슨 일이길래… 태국-캄보디아 국경 분쟁, 단순한 충돌이 아니었다?",
        "content": "우리도 친구들끼리도 사소한 오해로 다툴 때가 있잖아요? 그런데 국가 간의 충돌은 훨씬 더 복잡하고 어려운 문제들이 얽혀있다고 해요. 이번 태국과 캄보디아의 국경 분쟁도 그렇대요. 사실 이 두 나라의 국경 지역은 예전부터 좀 긴장감이 감돌던 곳이었다고 하더라고요. 왜냐하면 그 지역에 옛날 유적이나 문화재들이 많아서, '여기가 우리 땅이다!' '아니야, 여기는 우리 땅이야!' 하면서 서로 자기 것이라고 주장하는 경우가 꽤 있었거든요. 특히 이번에 문제가 된 곳이 프레아 비헤아르 사원이라는 곳인데, 이게 유네스코 세계유산으로도 지정되어 있고, 역사적으로도 엄청 중요한 곳이래요. 그러다 보니 누가 이 지역을 관리하느냐에 따라서 관광 수입이나 영향력 같은 것들이 달라질 수 있어서, 더욱 민감한 문제로 번지기 쉬웠던 거죠. 거기에 더해서, 사람들이 잘 모르는 이야기 중에 하나가 국경 지역을 둘러싼 경제적인 이해관계도 있을 수 있다는 거예요. 국경을 넘나드는 물자나 사람들의 이동, 그리고 그 과정에서 발생하는 세금이나 이권 같은 것들이 얽히고설켜서 단순한 영토 분쟁 이상의 복잡한 문제로 비화되기도 하는 거죠. 그래서 이번에 교전이 재개되고 수많은 사상자가 발생했다는 뉴스를 봤을 때, 저는 그저 '또 싸우네'라고만 생각할 게 아니라, 왜 이렇게까지 심각한 상황까지 가게 되었는지 배경을 좀 더 깊이 이해해야겠다고 생각했어요."
      },
      {
        "title": "20일 만의 휴전! 이번 합의, 무엇을 담고 있을까?",
        "content": "정말 다행인 건, 이번에 양국의 국방부 장관이 공동 성명을 발표하고 휴전에 합의했다는 소식이에요! 20일간의 치열했던 교전이 멈췄다는 것만으로도 얼마나 많은 사람들이 안도의 한숨을 내쉬었을까요. 그런데 이 휴전 합의 내용이 꽤 구체적이더라고요. 일단 가장 중요한 건 '병력 배치 동결'과 '추가 이동 금지'예요. 싸움이 멈췄다고 해도, 서로를 견제하며 병력을 계속 움직이면 언제든 다시 충돌할 수 있잖아요? 그러니까 일단 지금 상태 그대로 멈추는 게 제일 중요했던 거죠. 마치 격렬하게 싸우다가 '잠깐만! 우리 일단 숨 고르자!' 하는 느낌이랄까요? 거기에 더해서 '민간인 귀가 허용'이라는 부분도 정말 감동적이었어요. 전쟁이 나면 가장 먼저 피해를 보는 건 우리 같은 평범한 사람들이잖아요. 집도 잃고, 생업도 포기하고 피난길에 올라야 했던 분들이 얼마나 많았겠어요. 이제는 안전하게 집으로 돌아갈 수 있도록 허용해 준다는 건, 정말 희망적인 소식이죠. 더 나아가서 '지뢰 제거'와 '사이버 범죄 퇴치' 협력까지 합의했다는 점이 눈에 띄었어요. 국경 지역에 남아있는 지뢰는 전쟁이 끝난 뒤에도 큰 위협이 되는데, 그걸 함께 치우기로 했다는 건 앞으로 평화롭게 공존하겠다는 의지로 보이더라고요. 사이버 범죄 협력 이야기도 흥미로웠는데, 어떻게 보면 국경 분쟁과는 조금 다른 분야 같으면서도, 국가 간의 신뢰를 쌓는 데 도움이 되는 좋은 계기가 될 수 있을 것 같다는 생각이 들었어요. 이번 휴전이 단순한 일시적인 멈춤이 아니라, 앞으로 두 나라가 함께 평화를 만들어가는 첫걸음이 되기를 간절히 바라봅니다."
      },
      {
        "title": "나도 모르게 겪을 수 있는 일! 국경 분쟁, 나와는 상관없다고 생각하면 오산!",
        "content": "사실 '국경 분쟁'이라고 하면 왠지 나와는 아주 먼 이야기 같고, '나는 괜찮겠지'라고 생각하기 쉬워요. 하지만 세상이 얼마나 좁은지, 또 얼마나 연결되어 있는지 생각해보면 절대 그렇지 않다는 걸 알 수 있죠. 우리가 매일 사용하는 물건들 중에도 다른 나라에서 만들어진 것들이 엄청 많잖아요? 예를 들어, 오늘 아침에 입었던 옷, 지금 제 손에 들고 있는 스마트폰, 아니면 책상 위에 놓인 컴퓨터까지. 이런 제품들이 복잡한 국제 물류 시스템을 통해 우리 손에 들어오는데, 만약 국경 지역에서 분쟁이 심해져서 운송 경로에 문제가 생긴다면 어떻게 될까요? 물건 값이 오르거나, 아예 구하기 힘들어질 수도 있는 거죠. 더 직접적인 예시를 들어볼게요. 혹시 해외여행 좋아하시는 분들 계신가요? 저도 휴가 때 동남아 쪽으로 여행 가는 걸 좋아하는데, 만약 태국이나 캄보디아 주변 지역이 계속해서 불안정하다면, 그쪽으로 가는 여행객들이 당연히 줄어들겠죠. 그러면 해당 국가의 관광 산업은 물론이고, 항공사, 여행사, 숙박업소 등등 정말 많은 분야에 영향을 미치게 돼요. 또 하나, 우리는 잘 모르고 지나갈 수 있지만, 이런 국경 분쟁은 국제 사회의 안정에도 영향을 줄 수 있어요. 주변 국가들이 긴장하고, 더 큰 규모의 갈등으로 번질 가능성도 있기 때문에, UN이나 주변 강대국들이 나서서 중재하려고 노력하는 거잖아요. 그러니까 국경 분쟁은 단순히 먼 나라의 이야기가 아니라, 우리의 일상생활과 경제, 그리고 나아가서는 세계 평화와도 아주 밀접하게 연결되어 있다는 사실! 앞으로 이런 뉴스를 접할 때, '아, 이건 나와 상관없는 이야기야'라고 넘기지 말고, '내 삶에 어떤 영향을 줄 수 있을까?' 하고 한번쯤 생각해 보는 여유를 가지면 좋겠어요. 우리가 이런 관심을 가질 때, 세상은 조금 더 나은 방향으로 나아갈 수 있을 테니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 태국-캄보디아 국경 분쟁 휴전 소식을 접하면서, 저는 다시 한번 평화의 소중함을 느꼈어요. 수많은 사상자가 발생하고 수십만 명의 사람들이 피난길에 올랐다는 이야기를 들으면서, 과연 저들에게는 얼마나 끔찍한 시간이었을까 상상조차 되지 않더라고요. 뉴스에서는 '휴전'이라는 짧은 단어로 마무리되지만, 그 뒤에는 수많은 아픔과 상처가 있다는 걸 잊지 않으려고 합니다. 앞으로 저는 이런 국제 뉴스를 볼 때, 단순히 사건의 전말만 파악하는 데 그치지 않고, 그 이면에 숨겨진 역사적, 경제적, 사회적 맥락까지 좀 더 깊이 이해하려고 노력할 거예요. 그래야만 우리가 좀 더 현명하게 상황을 판단하고, 혹시나 나에게 닥칠 수 있는 문제에 대해서도 미리 대비할 수 있을 테니까요. 특히 이번 휴전 합의 내용 중에서 '민간인 귀가 허용'과 '지뢰 제거 협력' 부분이 참 와닿았어요. 이런 작은 노력들이 모여서 진정한 평화를 만들어가는 거겠죠. 앞으로도 태국과 캄보디아 양국이 이번 합의를 잘 이행해서, 다시는 불행한 일이 반복되지 않기를 진심으로 바랍니다. 우리 이웃님들도, 혹시라도 국경 분쟁 같은 어려운 소식을 접하게 된다면, 함께 관심을 가지고 평화를 응원해 보는 건 어떨까요? 우리의 작은 관심이 모여 더 나은 세상을 만들 수 있다고 믿어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11765530",
    "hashTag": [
      "#태국캄보디아",
      "#국경분쟁",
      "#휴전",
      "#평화",
      "#국제뉴스",
      "#지정학",
      "#외교"
    ]
  },
  {
    "type": "스포츠",
    "title": "“하위권이라고 무시하지 마!” 워싱턴, 138점 퍼부으며 토론토 제압",
    "newTitle": "워싱턴 138점 폭발! 하위권 팀의 반란",
    "article": "하위권 팀이라고 무시하면 안 된다.\n\n워싱턴 위저즈는 27일(한국시간) 캐피털 원 아레나에서 열린 토론토 랩터스와 홈경기 138-117로 이겼다.\n\n‘ESPN’은 이날 워싱턴이 기록한 138득점이 지난 2023년 1월 21일(현지시간) 이후 팀 최다 득점이라고 소개했다. 당시 워싱턴은 올랜도 매직을 138-118로 이겼다.\n\n이날 경기전까지 경기당 평균 112.6득점(리그 26위), 오펜시브 레이팅 110.9(27위)로 리그 최하위 수준의 공격력을 보여줬던 워싱턴은 이날은 완전히 다른 팀이 됐다.\n\n야투 성공률 59.3%, 3점슛 성공률 45.5% 기록하며 각각 44%, 33,3%에 그친 상대를 압도했다.\n\n젊은 선수들의 활약이 돋보였다. 리그 2년차인 키숀 조지가 23득점 6리바운드, 3년차 선수인 비롤 쿨리발리가 21득점 8리바운드, 2년차 선수 알렉스 사르가 15득점을 올렸다.\n\n베테랑들도 힘을 보탰다. CJ 맥컬럼이 21득점, 크리스 미들턴이 6득점 5리바운드 마진 +10 기록하며 승리에 기여했다.\n\n워싱턴은 이 승리로 6승 23패 기록했다. 아직 동부컨퍼런스 14위에 머물고 있지만, 시즌 6승 중 3승을 최근 6경기에서 기록했다.\n\n토론토는 임마누엘 퀴클리가 25득점 5어시스트, 브랜든 잉그램이 29득점 6리바운드, 스카티 반스가 14득점 7어시스트, 산드로 마무켈라슈빌리가 13득점 11리바운드 기록했다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 이런 일이? 농구 경기에서 138점이라니!",
        "content": "이웃님들, 안녕하세요! 제가 또 엄청 흥미진진한 소식을 들고 왔어요. 혹시 어제 저녁에 보신 뉴스 있으신가요? 아니면 스포츠 채널 보다가 깜짝 놀라신 적 있으세요? 저는 오늘 아침에 눈 뜨자마자 '이게 무슨 일이지?' 싶었어요. 바로 농구 경기 소식인데요, '워싱턴 위저즈'라는 팀이 '토론토 랩터스'를 상대로 무려 138점을 퍼부으며 승리를 거뒀다는 거예요. 와, 138점이라니! 이게 어느 정도냐면요, 진짜 엄청난 점수거든요. 보통 농구 경기에서 100점을 넘어가도 '와, 많이 득점했네!' 하는데, 138점이면 거의 뭐… 난리가 난 거죠. 사실 워싱턴 팀이 이번 시즌에 좀 아쉬운 성적을 보여주고 있었거든요. 그래서 '아, 이번에도 좀 힘들겠구나' 하고 생각했는데, 웬걸요! 완전 뒤집어 놓으셨더라고요. 제가 이 뉴스를 보고 얼마나 놀랐는지 몰라요. 마치 제가 직접 경기장에 가서 응원한 것처럼 막 짜릿하더라고요. 그래서 오늘은 이 '워싱턴 138점' 경기에 얽힌 이야기들을 우리 이웃님들과 함께 파헤쳐 볼까 해요. 과연 워싱턴 팀에게 무슨 일이 있었던 걸까요? 그리고 왜 ‘하위권 팀이라고 무시하지 마라’는 말이 나왔는지, 함께 알아봐요!"
      },
      {
        "title": "도대체 138점이라니! 워싱턴, 평소엔 공격력이 저조했다던데?",
        "content": "근데 여러분, 여기서 더 놀라운 점은 뭐냐면요. 워싱턴 팀이 사실 이번 시즌 내내 득점력이 그리 좋지 못했다는 거예요. 기사 내용을 보니, 경기당 평균 112.6점으로 리그 26위, 공격 효율성을 나타내는 오펜시브 레이팅도 110.9점으로 27위에 머물렀다고 하더라고요. 이게 무슨 말이냐면, 거의 최하위권이라는 거죠. 그러니까 매 경기마다 점수를 많이 내는 데 좀 어려움을 겪고 있었나 봐요. 제가 농구를 직접 하지는 않지만, 경기를 보면 득점이 잘 안 풀리면 선수들 사기도 떨어지고, 흐름이 상대방에게 넘어가기 쉬운 거 다들 아시죠? 그런데 그런 팀이 갑자기 138점이라는 어마어마한 점수를 뽑아냈다는 게 정말 대단한 것 같아요. 마치 평소에 조용하던 친구가 갑자기 엄청난 재능을 발휘한 것처럼 말이죠. 기사에 나온 것처럼, 이날 워싱턴은 야투 성공률 59.3%, 3점슛 성공률 45.5%라는 놀라운 기록을 세웠대요. 상대 팀인 토론토가 야투 성공률 44%, 3점슛 성공률 33.3%에 그친 걸 생각하면, 정말 압도적인 효율을 보여준 거죠. 마치 오랫동안 연습했던 기술을 드디어 마음껏 펼친 것 같은 느낌이랄까요? '이럴 때를 대비해서 훈련했지!' 하고 선수들이 똘똘 뭉쳐서 경기했다고 상상하니 벌써부터 가슴이 웅장해지네요."
      },
      {
        "title": "젊은 피 수혈? 워싱턴 승리의 주역은 누구였을까?",
        "content": "아니, 근데 이렇게 갑자기 폭발적인 득점을 할 수 있었던 비결이 뭘까요? 단순한 운이라고 하기엔 너무 드라마틱하잖아요. 기사를 더 읽어보니, 역시 젊은 선수들의 활약이 돋보였다고 해요. 무려 리그 2년차인 '키숀 조지' 선수가 23득점을 올렸고요, 3년차 선수인 '비롤 쿨리발리' 선수는 21득점, 또 다른 2년차 선수인 '알렉스 사르' 선수도 15점을 기록했답니다. 와, 20대 초반의 어린 선수들이 팀의 공격을 이끌었다는 게 정말 놀랍지 않나요? 보통 신인 선수들이나 어린 선수들은 경험 부족 때문에 실수가 잦고, 중요한 순간에 흔들릴 수도 있는데, 이 선수들은 오히려 팀을 승리로 이끌었다니, 정말 무궁무진한 잠재력을 보여준 것 같아요. 마치 어린 새싹들이 돋아나 무럭무럭 자라나는 모습을 보는 것 같았어요. 여기에 베테랑 선수들의 노련함도 더해졌다고 해요. 'CJ 맥컬럼' 선수가 21득점을 했고, '크리스 미들턴' 선수도 6득점 5리바운드로 팀에 긍정적인 영향을 미쳤다고 하네요. 이렇게 젊은 선수들과 베테랑 선수들이 조화롭게 어우러져 최고의 시너지를 냈기 때문에 138점이라는 대기록을 세울 수 있었던 게 아닌가 싶어요. 이거야말로 '팀워크'의 정석을 보여준 거라고 할 수 있겠죠?"
      },
      {
        "title": "하위권 팀의 반란? 이 승리가 워싱턴에게 의미하는 것",
        "content": "이렇게 대승을 거둔 워싱턴 위저즈! 하지만 아직 갈 길은 멀다고 하네요. 현재까지의 성적은 6승 23패로, 동부 컨퍼런스에서 14위를 기록하고 있다고 해요. '아, 그래도 여전히 하위권이구나' 싶으실 수도 있지만, 여기서 희망적인 부분을 봐야 해요. 바로 이 시즌 6승 중에서 무려 3승을 최근 6경기에서 기록했다는 점이에요! 와, 이건 정말 의미심장한데요? 마치 동굴 속에서 길을 잃고 헤매다가 희미한 빛을 발견한 것처럼, 워싱턴 팀도 최근 들어 조금씩 살아나고 있다는 증거인 것 같아요. 보통 이런 하위권 팀들은 연패에 빠지면서 선수들의 자신감도 떨어지고, '이번 시즌도 망했구나' 하는 분위기가 생기기 쉽거든요. 그런데 최근 6경기에서 3승이라면, 분명 팀 분위기가 달라졌을 거예요. 선수들 사이에서 '우리도 할 수 있다!'는 자신감이 생기고, 서로 격려하며 더 끈끈해졌을 가능성이 높죠. 특히 오늘처럼 138점을 득점하는 경기력을 보여줬다면, 상대 팀들에게도 '워싱턴을 절대 만만하게 보면 안 되겠다'는 경각심을 심어줄 수 있을 거예요. 앞으로 남은 시즌 동안 이 기세를 몰아 얼마나 더 멋진 경기를 보여줄지, 정말 기대되지 않나요? '하위권이라고 무시하지 마!'라는 말이 절로 나오는, 멋진 반란의 시작이길 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 제가 소개해드린 워싱턴 위저즈의 138점 경기! 정말 짜릿하고 드라마틱하지 않았나요? 제가 이 뉴스를 보면서 느낀 점은, 역시 스포츠는 끝까지 해봐야 안다는 거였어요. 아무리 지금 성적이 좋지 않더라도, 한 번의 경기로 모든 걸 뒤집을 수 있다는 희망이 있다는 거죠. 특히 젊은 선수들의 패기 넘치는 플레이와 베테랑 선수들의 노련함이 조화를 이뤘을 때 얼마나 큰 시너지가 나는지 다시 한번 깨닫게 되었어요. 앞으로 저도 경기 결과만 보기보다는, 선수들이 어떻게 땀 흘리고 노력하는지에 더 집중해야겠다고 생각했어요. 그리고 무엇보다 '포기하지 않는 마음'이 얼마나 중요한지도요! 오늘 워싱턴 팀이 보여준 것처럼, 우리 이웃님들도 각자의 자리에서 어려운 순간을 만나더라도 절대 포기하지 마시고, '나도 할 수 있다!'는 긍정적인 마음으로 계속 도전하셨으면 좋겠어요. 오늘 제가 전해드린 이야기가 여러분께 작은 응원과 희망이 되었기를 바라며, 저는 또 재미있는 이야기로 돌아올게요! 다들 화이팅하세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11756857",
    "hashTag": [
      "#워싱턴위저즈",
      "#토론토랩터스",
      "#NBA",
      "#농구경기",
      "#스포츠뉴스",
      "#역전승",
      "#젊은피",
      "#팀워크"
    ]
  }
]