[
  {
    "type": "경제",
    "title": "“독자적 성장 모델 통했다”…에코마케팅, 광고대행업 연매출 600억 돌파 ‘가시권’",
    "newTitle": "에코마케팅, 광고대행업 연매출 600억 돌파 역대 최고 실적 이어가",
    "article": "데이터 기반으로 ‘지속적 성장’을 만들기 위해 실험과 분석, 개선을 반복하는 그로스 마케팅 전문기업 에코마케팅이 올해 3분기에도 견조한 실적을 이어갔다.\n\n17일 에코마케팅에 따르면 올 3분기까지 연결 기준 매출은 3210억원을 기록하며 사상 최고치를 경신했다.\n\n3분기 매출은 전년 동기 대비 17.3% 증가한 1178억원, 영업이익은 1% 증가한 155억원을 각각 기록했다.\n\n특히, 광고대행업(별도)은 3분기 매출 167억원, 영업이익 90억원, 영업이익률 54%를 기록하며 업계 최고 수준의 수익성을 유지했다.\n\n이에 따라 3분기 누적 기준 매출은 460억원, 영업이익은 227억원으로 각각 전년 동기 대비 27%, 54% 성장했다.\n\n에코마케팅 측은 올 4분기 실적 또한 안정적으로 이어질 것으로 예상하며 연매출 600억원 돌파를 내다보고 있다.\n\n회사 관계자는 “중·소형 고객사를 수주해 단기간에 대형 고객사로 키워내는 독자적 성장 모델을 구축한 결과”라며 “한정된 대형 광고주에 의존하지 않고 시장을 직접 만들어내는 영업 전략이 주효했다”고 말했다.\n\n자회사 안다르는 3분기 매출 774억원, 누적 매출 2132억원을 기록하며 역대 3분기 최대 실적을 달성했다. 미국 시장 진출과 싱가포르 3호 매장 개장 등 해외 시장 확대에 박차를 가하고 있다.\n\n데일리앤코는 ‘티타드’와 ‘몽제’ 중심의 브랜드 강화 전략에 따라 매출 181억원을 기록하며 매출 유지와 수익성 개선에 집중했다.",
    "newArticle": [
      {
        "title": "에코마케팅 3분기 실적",
        "content": "데이터 기반의 지속적 성장을 추구하는 그로스 마케팅 전문 기업 에코마케팅이 올해 3분기에도 견조한 실적을 이어가며 사상 최고 매출 기록을 경신했습니다. 17일 에코마케팅에 따르면 올 3분기까지 연결 기준 누적 매출은 3210억원을 달성하며 높은 성장세를 보여주었습니다. 특히, 3분기 단일 분기 매출은 전년 동기 대비 17.3% 증가한 1178억원을 기록했으며, 영업이익 역시 1% 증가한 155억원을 달성하여 안정적인 수익성을 입증했습니다. 이러한 에코마케팅의 지속적인 실적 향상은 끊임없는 실험과 분석, 그리고 개선을 통해 고객사의 성장을 견인하는 그로스 마케팅 전략이 효과를 발휘하고 있음을 보여줍니다. 에코마케팅의 이러한 성과 뒤에는 꼼꼼한 데이터 분석과 전략적인 마케팅 실행이 자리하고 있습니다."
      },
      {
        "title": "광고대행업 최고 수익률",
        "content": "에코마케팅의 핵심 사업인 광고대행업 부문은 3분기에만 매출 167억원, 영업이익 90억원을 기록하며 놀라운 수익성을 자랑했습니다. 특히 54%에 달하는 영업이익률은 업계 최고 수준으로, 이는 에코마케팅의 효율적인 운영 능력과 높은 전문성을 여실히 보여줍니다. 3분기 누적 기준으로는 광고대행업 매출 460억원, 영업이익 227억원을 기록하며 전년 동기 대비 각각 27%와 54%라는 높은 성장률을 달성했습니다. 이러한 광고대행업 부문의 눈부신 성과는 에코마케팅이 단순히 광고를 대행하는 것을 넘어, 고객사의 비즈니스 성장을 위한 전략적 파트너로서의 역할을 충실히 수행하고 있음을 방증합니다. 데이터 분석을 통해 최적의 광고 솔루션을 제공하며 수익성을 극대화하는 에코마케팅의 전략은 앞으로도 지속될 전망입니다."
      },
      {
        "title": "4분기 실적 전망",
        "content": "에코마케팅은 현재의 성장세를 바탕으로 올 4분기 실적 또한 안정적으로 이어갈 것으로 전망하고 있습니다. 이에 따라 올해 연매출 600억원 돌파라는 긍정적인 목표 달성에도 청신호를 켰습니다. 에코마케팅 관계자는 이러한 견조한 실적의 비결로 '중·소형 고객사를 수주해 단기간에 대형 고객사로 키워내는 독자적 성장 모델'을 꼽았습니다. 이는 에코마케팅이 단순히 이미 큰 규모의 광고주에만 의존하는 것이 아니라, 잠재력 있는 고객을 발굴하고 함께 성장하는 전략을 성공적으로 구사하고 있음을 시사합니다. 시장의 트렌드를 읽고 새로운 기회를 창출하는 에코마케팅의 영업 전략은 앞으로도 성장을 위한 강력한 동력이 될 것으로 기대됩니다. 이러한 공격적이면서도 전략적인 접근 방식은 에코마케팅의 미래를 더욱 밝게 만들고 있습니다."
      },
      {
        "title": "자회사 안다르 성장",
        "content": "에코마케팅의 자회사인 안다르 역시 3분기에 역대 3분기 최대 실적을 달성하며 괄목할 만한 성장을 보여주었습니다. 3분기 매출 774억원, 누적 매출 2132억원을 기록하며 브랜드 파워를 재확인했습니다. 특히 안다르는 미국 시장 진출과 싱가포르 3호 매장 개장을 통해 해외 시장 확대에 박차를 가하고 있으며, 이는 에코마케팅의 글로벌 사업 확장 가능성을 더욱 높이고 있습니다. 안다르의 성공적인 해외 시장 공략은 에코마케팅의 전반적인 실적 개선에 크게 기여하고 있으며, 앞으로도 글로벌 브랜드로서의 입지를 더욱 공고히 할 것으로 기대됩니다. 에코마케팅의 강력한 성장 엔진인 안다르의 해외 시장에서의 활약은 주목할 만합니다."
      },
      {
        "title": "데일리앤코 수익 개선",
        "content": "또 다른 자회사인 데일리앤코는 '티타드'와 '몽제' 브랜드를 중심으로 한 브랜드 강화 전략을 통해 매출 181억원을 기록하며 의미 있는 성과를 거두었습니다. 데일리앤코는 매출 유지와 수익성 개선에 집중하는 전략을 성공적으로 수행하며 에코마케팅 그룹 전체의 안정적인 수익 구조 강화에 기여하고 있습니다. 단순히 외형적인 성장뿐만 아니라 내실을 다지는 전략은 장기적인 관점에서 기업 가치를 높이는 중요한 요소이며, 데일리앤코의 이러한 노력은 에코마케팅 그룹의 지속 가능한 성장에 긍정적인 영향을 미치고 있습니다. 각 자회사의 개별적인 성공과 시너지를 통해 에코마케팅은 더욱 강력한 경쟁력을 갖추게 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "에코마케팅의 최근 실적 발표는 데이터 기반의 그로스 마케팅이 현대 비즈니스 환경에서 얼마나 강력한 성장 동력이 될 수 있는지를 명확히 보여주는 사례입니다. 특히 중소형 고객사를 발굴하여 함께 성장하는 모델은 불확실한 시장 환경 속에서 안정적인 수익을 창출하고 위험을 분산시키는 현명한 전략으로 보입니다. 광고대행업에서의 높은 영업이익률은 단순히 광고 송출을 넘어선 깊이 있는 분석과 실행 능력을 시사하며, 이는 앞으로도 에코마케팅이 시장에서 강력한 경쟁 우위를 유지할 수 있게 하는 핵심 역량입니다. 자회사 안다르의 해외 시장 확장은 에코마케팅의 글로벌 성장 잠재력을 보여주며, 데일리앤코의 수익성 개선 노력은 그룹 전체의 내실을 강화하는 중요한 역할을 합니다. 종합적으로 볼 때, 에코마케팅은 끊임없는 실험과 데이터 분석을 통해 변화하는 시장 환경에 유연하게 대처하며 지속적인 성장을 만들어내는 기업으로, 앞으로의 행보가 더욱 기대됩니다. 이러한 그로스 마케팅 전략은 다른 기업들에게도 시사하는 바가 크며, 데이터 활용의 중요성을 다시 한번 강조합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11469690",
    "hashTag": [
      "#에코마케팅",
      "#그로스마케팅",
      "#광고대행",
      "#실적호조",
      "#매출성장",
      "#안다르",
      "#실험과분석",
      "#마케팅전략",
      "#데이터마케팅",
      "#성장모델"
    ]
  },
  {
    "type": "경제",
    "title": "“LG가전과 인테리어까지 한번에”…LG전자 온라인몰, ‘홈스타일’ 서비스",
    "newTitle": "LG전자 홈스타일 서비스 가전 인테리어 원스톱으로 완성하기",
    "article": "LG전자가 온라인브랜드샵(LGE.COM)에 가전과 어울리는 리빙 제품과 인테리어를 제안하는 ‘홈스타일’ 서비스를 새롭게 선보인다.\n\n이 서비스는 조주완 LG전자 최고경영자(CEO) 사장이 강조하는 ‘질적 성장’ 영역 중 하나로, LG전자는 소비자 직접 판매(D2C) 사업 강화에 기여할 것으로 기대하고 있다.\n\nLG전자는 17일부터 온라인브랜드샵에 홈스타일 서비스를 오픈하고 라이프스타일 플랫폼으로 고객경험을 확장한다고 밝혔다.\n\n홈스타일은 LG 가전과 조화를 이루는 프리미엄 리빙 브랜드를 선별해 제안하고 고객이 쉽고 편리하게 공간을 구성할 수 있도록 돕는 서비스다.\n\nLG전자는 온라인브랜드샵을 이용하는 고객 다수가 가전 구매 과정에서 가구나 조명 등 리빙 제품에도 높은 관심을 보인다는 점에 주목했다. 특히, 공간을 꾸미는 과정에서 제품 선택이 어렵거나 전문가의 조언을 받기 힘들어 고민하는 고객들을 위해 이번 서비스를 마련했다.\n\n홈스타일은 가전과 리빙 제품을 각각 찾아야 하는 번거로움을 줄이고 제품 탐색부터 ▲구매 ▲상담 ▲인테리어 시공까지 한 번에 가능한 원스톱 솔루션을 제공한다.\n\n서비스에는 ▲놀(Knoll) ▲알로소(Alloso) ▲잭슨 카멜레온(Jackson Chameleon) ▲뮤지엄오브모던키친(Museum of Modern Kitchen) 등 국내외 400여개 가구, 조명, 주방·생활용품 브랜드와 2만여개 제품이 입점했다. 이 가운데 ▲뽀로(Porro) ▲롤프 벤츠(Rolf Benz) ▲케인 컬렉션(Cane Collection) 등 프리미엄 브랜드를 독점으로 선보인다.\n\n최신 인테리어 트렌드를 반영해 거실, 주방, 침실, 서재 등 공간별로 가전과 어울리는 색상·재질을 고려한 스타일링 이미지도 제안한다. 예컨대 거실에 휘센 에어컨을 설치하는 경우 동일한 톤의 소파, 러그, 조명 등을 조합한 공간 이미지를 보여준다. 고객은 이를 참고해 공간을 꾸미고 관련 제품을 이미지 내에서 바로 구매할 수 있다.\n\n공간 연출이 어려운 고객들은 전문 홈스타일리스트의 1대1 맞춤 컨설팅을 받을 수 있다. 업계 전문 인력으로 구성된 홈스타일리스트는 고객의 공간 구조와 라이프스타일에 맞춰 가전과 리빙 제품을 제안한다. 리모델링이 필요한 경우에는 인테리어 시공 파트너사 연결도 지원한다.\n\nLG전자는 향후 홈스타일을 고객 참여형 플랫폼으로 발전시킬 계획이다.\n\n서비스 출시를 기념해 홈스타일 입점 브랜드의 대표 상품을 할인된 가격에 선보인다. 홈스타일 제품과 가전을 함께 구매하면 대상 제품에 한해 가전 3%, 가구·조명 등 최대 10% 결합 할인 혜택을 제공한다. 내달 8일까지는 ‘LG 홈위크’ 프로모션도 진행한다.\n\n장진혁 LG전자 한국온라인그룹장 전무는 “고객이 가전을 고르는 순간부터 공간을 완성하는 순간까지 온라인브랜드샵에서 경험할 수 있다”며 “고객의 라이프스타일을 완성하는 플랫폼으로 단계적으로 확대해 차별화된 고객경험을 제공할 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "LG 홈스타일 출시",
        "content": "LG전자가 온라인브랜드샵(LGE.COM)에 새로운 서비스인 ‘홈스타일’을 선보이며 고객 경험 확장에 나섰다. 이번 홈스타일 서비스는 LG전자의 최고경영자가 강조하는 ‘질적 성장’ 전략의 일환으로, 소비자 직접 판매(D2C) 사업을 강화하는 중요한 계기가 될 것으로 보인다. LG전자는 17일부터 온라인브랜드샵을 단순한 가전 판매 채널을 넘어 고객의 라이프스타일을 완성하는 플랫폼으로 발전시키기 위한 야심찬 계획을 발표했다. 이는 급변하는 소비 트렌드 속에서 고객에게 더욱 풍부하고 개인화된 쇼핑 경험을 제공하겠다는 LG전자의 의지를 보여준다."
      },
      {
        "title": "맞춤형 공간 제안",
        "content": "홈스타일 서비스는 LG 가전제품과 완벽하게 조화를 이루는 프리미엄 리빙 브랜드를 엄선하여 제안함으로써 고객이 자신의 공간을 더욱 쉽고 편리하게 꾸밀 수 있도록 돕는다. LG전자는 온라인브랜드샵을 이용하는 고객들이 가전 구매 시 가구나 조명 등 인테리어 소품에 대한 높은 관심을 보인다는 점에 착안했다. 특히, 공간을 꾸미는 과정에서 제품 선택에 어려움을 겪거나 전문가의 조언을 얻기 힘들어하는 고객들의 니즈를 충족시키기 위해 이번 서비스를 기획하게 되었다. 이를 통해 고객은 가전과 리빙 제품을 따로 검색하는 번거로움을 덜고, 제품 탐색부터 구매, 상담, 나아가 인테리어 시공까지 한 번에 해결할 수 있는 원스톱 솔루션을 경험하게 된다."
      },
      {
        "title": "다양한 브랜드 입점",
        "content": "LG 홈스타일 서비스에는 총 400여 개에 달하는 국내외 유명 가구, 조명, 주방 및 생활용품 브랜드가 입점하여 2만여 개의 다양한 제품 라인업을 구축했다. 주목할 점은 놀(Knoll), 알로소(Alloso), 잭슨 카멜레온(Jackson Chameleon), 뮤지엄오브모던키친(Museum of Modern Kitchen)과 같은 다채로운 브랜드와 함께, 뽀로(Porro), 롤프 벤츠(Rolf Benz), 케인 컬렉션(Cane Collection)과 같은 최고급 프리미엄 브랜드들을 독점적으로 선보인다는 것이다. 이는 고객들에게 단순히 제품을 구매하는 것을 넘어, 희소성 있고 차별화된 디자인의 제품들을 만나볼 기회를 제공하며, LG전자가 추구하는 프리미엄 가전 브랜드 이미지를 강화하는 데 기여할 것으로 기대된다. 이러한 광범위한 브랜드 포트폴리오는 고객의 다양한 취향과 스타일을 만족시킬 수 있는 기반이 된다."
      },
      {
        "title": "트렌드 반영 스타일링",
        "content": "홈스타일은 단순히 제품을 나열하는 것을 넘어, 최신 인테리어 트렌드를 반영한 공간별 스타일링 이미지를 제안한다. 거실, 주방, 침실, 서재 등 각 공간에 어울리는 색상과 재질을 고려하여 LG 가전제품과의 완벽한 조화를 이루는 스타일링을 선보인다. 예를 들어, LG전자의 휘센 에어컨을 설치하는 공간에 맞춰 동일한 톤의 소파, 러그, 조명 등을 조합한 시각적인 예시를 제공한다. 고객은 이러한 제안을 참고하여 자신의 공간을 효과적으로 꾸미고, 이미지 내에서 제안된 관련 제품을 바로 구매할 수 있다. 이는 고객이 인테리어에 대한 영감을 얻고, 제품 선택의 어려움을 해소하며, 실제 구매까지 이어지는 과정을 간소화하는 데 큰 도움을 준다."
      },
      {
        "title": "전문가 컨설팅 지원",
        "content": "공간 연출에 어려움을 느끼는 고객들을 위해, LG전자는 전문 홈스타일리스트의 1대1 맞춤 컨설팅 서비스를 제공한다. 업계 최고 수준의 전문 인력으로 구성된 홈스타일리스트 팀은 고객의 고유한 공간 구조와 라이프스타일을 면밀히 분석하여, 가장 적합한 가전과 리빙 제품을 추천한다. 나아가, 고객의 필요에 따라서는 리모델링이 필요한 경우 전문 인테리어 시공 파트너사와의 연결까지 지원한다. 이러한 전문적인 지원 시스템은 고객이 더욱 만족스러운 공간을 완성할 수 있도록 돕고, LG전자가 단순한 제품 판매를 넘어 고객의 삶의 질 향상에 기여하겠다는 비전을 실현하는 중요한 요소이다. 이를 통해 고객은 더욱 안심하고 전문가의 도움을 받아 인테리어를 진행할 수 있다."
      },
      {
        "title": "고객 참여 플랫폼 확장",
        "content": "LG전자는 현재 선보이는 홈스타일 서비스를 향후 고객 참여형 플랫폼으로 더욱 발전시켜 나갈 계획이다. 이는 고객들이 단순히 정보를 얻고 제품을 구매하는 수동적인 역할을 넘어, 자신의 공간을 공유하고 서로 영감을 주고받는 능동적인 커뮤니티를 형성하는 것을 목표로 한다. 이러한 고객 참여형 모델은 LG전자와 고객 간의 유대감을 강화하고, 서비스에 대한 충성도를 높이며, 지속적인 고객 피드백을 통해 서비스 개선을 가속화하는 선순환 구조를 만들 것으로 기대된다. 궁극적으로 LG전자는 온라인브랜드샵을 통해 고객의 라이프스타일을 완성하는 종합적인 플랫폼으로서의 입지를 더욱 확고히 다져나갈 것이다."
      },
      {
        "title": "기념 프로모션 진행",
        "content": "LG전자는 홈스타일 서비스 출시를 기념하여 특별 프로모션을 진행한다. 홈스타일 서비스에 입점한 브랜드들의 대표 상품들을 할인된 가격으로 만나볼 수 있으며, 특히 홈스타일 제품과 LG 가전을 함께 구매하는 고객에게는 대상 제품에 따라 가전 3%, 가구 및 조명 등은 최대 10%까지 결합 할인 혜택을 제공한다. 또한, 내달 8일까지는 ‘LG 홈위크’라는 이름으로 특별 프로모션 기간을 운영한다. 이러한 프로모션은 신규 서비스에 대한 고객들의 초기 관심을 유도하고, 가전과 리빙 제품을 함께 구매하는 경험을 촉진하여 D2C 매출 증대에 기여할 것으로 예상된다. 고객들에게는 합리적인 가격으로 집 꾸미기에 필요한 다양한 제품을 구매할 수 있는 좋은 기회가 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "LG전자의 ‘홈스타일’ 서비스 출시는 가전업계의 새로운 지평을 여는 혁신적인 시도로 평가할 수 있다. 단순한 제품 판매를 넘어 고객의 삶의 공간 전체를 아우르는 통합적인 경험을 제공하겠다는 전략은 매우 시의적절하다. 특히, ‘질적 성장’이라는 경영 철학을 D2C 사업 강화와 연결시킨 점은 미래 성장 동력 확보를 위한 LG전자의 깊은 고민을 엿볼 수 있게 한다. 400여 개 이상의 다양한 브랜드 입점과 프리미엄 브랜드 독점 제공은 고객에게 선택의 폭을 넓혀줄 뿐만 아니라, LG전자 브랜드 이미지 강화에도 긍정적인 영향을 미칠 것이다. 최신 인테리어 트렌드를 반영한 스타일링 제안과 전문 홈스타일리스트의 1대1 컨설팅은 고객들의 구매 결정 과정을 더욱 쉽고 만족스럽게 만들어 줄 것으로 기대된다. 다만, 성공적인 D2C 강화와 고객 경험 확대를 위해서는 입점 브랜드와의 긴밀한 협력, 그리고 고품질의 상담 및 시공 서비스 제공을 위한 지속적인 노력이 수반되어야 할 것이다. 또한, 고객 참여형 플랫폼으로의 발전 계획은 장기적인 관점에서 고객 충성도를 높이는 데 중요한 역할을 할 것으로 예상된다. LG전자가 홈스타일 서비스를 통해 어떻게 고객들의 라이프스타일을 완성하는 진정한 플랫폼으로 자리매김할지 주목할 필요가 있다. 이 전략은 다른 가전업체들에게도 새로운 벤치마킹 사례를 제공할 가능성이 높다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11469614",
    "hashTag": [
      "#LG전자",
      "#홈스타일",
      "#인테리어",
      "#리빙",
      "#가전",
      "#온라인브랜드샵",
      "#라이프스타일",
      "#D2C",
      "#가구",
      "#조명"
    ]
  },
  {
    "type": "사회",
    "title": "“화장실 갈 때마다 찢어집니다”.,.말 못할 고통, 일회용 컵 때문이라고?",
    "newTitle": "공기 중 미세플라스틱 흡입하면 변비 유발할 수 있다",
    "article": "공기 중의 미세플라스틱을 흡입하면 변비에 걸릴 가능성이 높은 것으로 나타났다.\n\n17일 부산대학교는 바이오소재과학과 BK21사업팀의 황대연 교수 연구팀이 윤우빈 캐나다 토론토대학교 박사, 장미란 인제대학교 교수와의 공동연구를 통해 공기 중 미세플라스틱의 흡입이 성인의 변비 질환을 유발할 수 있음을 세계 최초로 규명했다고 밝혔다.\n\n미세플라스틱은 5mm 이하인 고체 형태의 인공플라스틱 입자를 뜻한다. 치약·화장품 등에 사용되는 1차 플라스틱과 페트병이나 비닐봉지 등 큰 플라스틱이 분해돼 생성되는 2차 플라스틱으로 분류되며, 인체에 다양한 손상을 유발하는 것으로 보고되고 있다.\n\n이번 연구에서 연구팀은 일회용 컵, 포장재 등에 사용되는 폴리스틸렌(Polystyrene) 재질의 미세플라스틱을 공기 중에 분사해 실험동물에게 흡입시킨 후 폐조직에 침투된 미세플라스틱이 혈액을 통해 대장으로 이동해 만성 변비 질환을 유도하는 것을 밝혀냈다.\n\n대장으로 이동한 미세플라스틱은 배변의 지연, 장운동의 억제, 뮤신(점액의 주성분) 분비 저해, 대장 체액운반시스템 이상, 장신경계 기능 저하 등 변비 질환의 주요 증상을 유발했고, 대장 조직의 심각한 구조 변화를 유도했다. 이러한 변비 증상들은 미세플라스틱을 직접 꼬리정맥으로 투여한 실험쥐에서도 동일하게 관찰됐다.\n\n인간이 매주 신용카드 한 장 분량(5g)에 해당하는 미세플라스틱을 섭취한다는 세계자연기금(WWF)의 보고 이후 미세플라스틱은 최근까지 많은 관심을 받고 있다. 미세플라스틱은 음식 섭취, 공기 흡입 등 다양한 경로로 체내로 흡수돼 혈류를 통해 전신으로 이동, 산화적 스트레스·염증 유발·생식 독성 등 다양한 장기 손상을 유발한다.\n\n그동안 대부분의 연구는 음식물을 통해 섭취된 미세플라스틱의 영향에 집중돼 있었으며, 공기로부터 흡입된 미세플라스틱에 대한 연구는 매우 적었다. 흡입에 대한 연구들도 1차적으로 침적되는 폐조직에만 집중돼 있고 혈액을 통해 이동해 2차적으로 다른 장기에 미치는 손상에 대한 연구는 거의 없었다. 특히 한국 성인의 16.5%나 차지하는 변비질환의 원인인 소화기 장기에 대한 연구는 전무한 수준이었다.\n\n황대연 부산대 바이오소재과학과(BK21사업팀) 교수는 “이번 연구는 산업사회의 발전에 따라 급속히 증가하고 있는 대기 중 미세플라스틱의 양과 최근 환자 수가 가파르게 상승하고 있는 소화기 질병의 밀접한 연관성에 대한 과학적 근거를 제공하는 중요한 결과로 생각한다”고 말했다.\n\n황 교수는 “특히 변비 질환의 새로운 원인으로서 미세플라스틱의 가능성에 대한 과학적 근거를 제공함으로써 변비 치료에 대한 전략 수립에도 기여할 것으로 기대된다”고 덧붙였다.\n\n이번 연구결과는 환경과학 분야의 저명한 국제전문학술지인 ‘사이언스 오브 토털 인바이런먼트(Science of the Total Environment)’ 10월 31일자에 게재됐다.",
    "newArticle": [
      {
        "title": "미세플라스틱 흡입과 변비",
        "content": "일상생활에서 무심코 마시는 공기 중에 떠다니는 미세플라스틱이 우리 건강에 심각한 위협이 될 수 있다는 연구 결과가 나왔습니다. 부산대학교 연구팀은 공기 중 미세플라스틱 흡입이 성인의 변비 발생 가능성을 높일 수 있다는 사실을 세계 최초로 규명했습니다. 미세플라스틱은 5mm 이하의 작은 플라스틱 조각으로, 우리가 사용하는 다양한 제품에서 발생하거나 큰 플라스틱이 분해되면서 생깁니다. 그동안 미세플라스틱은 주로 음식 섭취를 통해 체내로 유입되는 것으로 알려져 있었지만, 이번 연구는 우리가 숨 쉬는 공기 역시 중요한 노출 경로임을 보여줍니다. 이는 미세플라스틱으로 인한 건강 문제에 대한 경각심을 다시 한번 일깨우는 중요한 발견입니다. 우리가 매일 마시는 공기 속에 숨어있는 미세플라스틱의 위험성을 제대로 인식하고 대책 마련에 나서야 할 때입니다."
      },
      {
        "title": "연구팀, 실험 과정 공개",
        "content": "이번 연구를 수행한 부산대학교 황대연 교수팀은 일회용 컵이나 포장재 등에 흔히 사용되는 폴리스틸렌 재질의 미세플라스틱을 실험에 사용했습니다. 연구팀은 이 미세플라스틱을 공기 중에 분사하여 실험동물에게 흡입시켰습니다. 그 결과, 폐로 들어간 미세플라스틱이 혈액을 타고 이동하여 대장까지 도달한다는 사실을 확인했습니다. 더욱 놀라운 것은, 이렇게 대장에 도달한 미세플라스틱이 만성 변비 질환을 유발한다는 점이 과학적으로 입증되었다는 것입니다. 이는 기존에 알려지지 않았던 미세플라스틱의 새로운 건강 피해 경로를 밝혀낸 획기적인 연구 성과라 할 수 있습니다. 공기 중 미세플라스틱의 인체 유입 경로와 그로 인한 구체적인 질병 유발 메커니즘을 밝혀낸 이번 연구는 향후 미세플라스틱 관련 연구에 중요한 토대를 마련할 것으로 기대됩니다."
      },
      {
        "title": "미세플라스틱, 변비 유발 기전",
        "content": "대장으로 이동한 미세플라스틱은 단순히 장에 머물러 있는 것이 아니라, 변비와 관련된 여러 가지 생리적 변화를 일으키는 것으로 나타났습니다. 연구 결과, 미세플라스틱은 배변 활동을 지연시키고 장운동을 억제하는 것으로 확인되었습니다. 또한, 장 점막을 보호하는 뮤신(점액)의 분비를 저해하고, 체액의 이동을 조절하는 대장의 운반 시스템에 이상을 초래했습니다. 더 나아가 장의 신경 기능까지 저하시키는 것으로 밝혀져, 복합적인 요인으로 변비 증상을 유발했습니다. 이러한 변화는 미세플라스틱을 직접 혈관으로 투여했을 때도 동일하게 관찰되어, 공기 흡입을 통한 미세플라스틱의 대장 이동 및 변비 유발 메커니즘이 명확히 입증되었습니다. 이는 미세플라스틱이 우리 몸의 소화기관에 얼마나 직접적이고 심각한 영향을 미칠 수 있는지 보여주는 충격적인 결과입니다."
      },
      {
        "title": "미세플라스틱 노출 심각성",
        "content": "세계자연기금(WWF)의 보고에 따르면, 우리는 일주일에 신용카드 한 장 분량에 해당하는 약 5g의 미세플라스틱을 섭취한다고 합니다. 이는 우리가 생각하는 것보다 훨씬 많은 양이며, 미세플라스틱 노출의 심각성을 단적으로 보여줍니다. 미세플라스틱은 음식, 음료, 그리고 이번 연구에서 밝혀진 것처럼 공기를 통해서도 우리 몸속으로 끊임없이 유입됩니다. 체내로 들어온 미세플라스틱은 혈류를 타고 전신으로 퍼져나가 산화적 스트레스를 유발하고 염증을 일으키며, 심지어 생식 기능에도 독성을 나타내는 등 다양한 장기에 손상을 입힐 수 있습니다. 따라서 미세플라스틱 문제에 대한 우리 사회의 관심과 적극적인 대응이 시급한 상황입니다."
      },
      {
        "title": "기존 연구의 한계 돌파",
        "content": "지금까지 진행된 미세플라스틱 관련 연구는 대부분 음식물을 통한 섭취 경로에 집중되어 있었습니다. 공기를 통한 미세플라스틱 흡입에 대한 연구는 상대적으로 매우 적었으며, 그마저도 주로 폐 조직에 침착되는 초기 영향에 국한되었습니다. 또한, 폐를 넘어 혈액으로 이동하여 다른 장기에 미치는 2차적인 손상에 대한 연구는 거의 이루어지지 않았습니다. 특히 한국 성인의 16.5%가 겪고 있는 변비와 같은 소화기 질환과의 연관성에 대한 연구는 전무한 실정이었습니다. 이번 부산대학교 연구팀의 성과는 이러한 기존 연구의 한계를 극복하고, 공기 중 미세플라스틱의 흡입이 소화기 건강에 직접적인 영향을 미칠 수 있음을 과학적으로 증명했다는 점에서 큰 의미를 가집니다."
      },
      {
        "title": "변비 치료 전략 기대",
        "content": "이번 연구는 산업 발전과 함께 급증하는 대기 중 미세플라스틱 농도와 증가하는 소화기 질병 사이의 밀접한 연관성에 대한 강력한 과학적 증거를 제시합니다. 황대연 교수는 이번 연구 결과가 변비 질환의 새로운 원인으로서 미세플라스틱의 가능성을 뒷받침하며, 향후 변비 치료 전략 수립에 기여할 수 있을 것으로 기대한다고 밝혔습니다. 미세플라스틱이 우리 건강에 미치는 영향은 광범위하며, 특히 소화기 건강에 대한 이번 연구 결과는 매우 중요합니다. 앞으로 미세플라스틱 노출을 줄이기 위한 정책적 노력과 개인적인 주의가 더욱 필요하며, 이를 바탕으로 효과적인 변비 치료법 개발에도 진전이 있을 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "매일 숨 쉬는 공기 속에 미세플라스틱이 우리 몸속으로 들어와 변비를 유발할 수 있다는 연구 결과는 매우 충격적이면서도 현실적인 위협을 느끼게 합니다. 그동안 우리는 미세플라스틱 문제를 주로 먹는 음식이나 물에 국한하여 생각해왔지만, 이번 연구는 우리가 가장 기본적인 생존 활동인 호흡을 통해서도 심각한 건강상의 위험에 노출될 수 있음을 명확히 보여줍니다. 특히 한국 성인의 상당수가 겪고 있는 변비의 새로운 원인이 미세플라스틱일 수 있다는 점은 시사하는 바가 큽니다. 이는 단순히 개인의 건강 문제를 넘어, 환경오염이 인간의 건강과 직결되는 심각한 문제임을 다시 한번 강조합니다. 앞으로 미세플라스틱 배출원을 줄이기 위한 산업계의 노력과 정부의 강력한 규제, 그리고 개인의 플라스틱 소비 줄이기 실천이 병행되어야 할 것입니다. 또한, 이미 체내에 유입된 미세플라스틱의 영향을 줄이거나 제거할 수 있는 의학적 연구도 더욱 활발히 이루어져야 할 필요성을 느낍니다. 공기 중 미세플라스틱 문제에 대한 사회적 인식 개선과 구체적인 행동 변화가 절실한 시점입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11469767",
    "hashTag": [
      "#미세플라스틱",
      "#변비",
      "#건강",
      "#환경오염",
      "#연구결과",
      "#부산대학교",
      "#과학뉴스",
      "#대기오염",
      "#소화기질환"
    ]
  },
  {
    "type": "사회",
    "title": "“세입자 325명 피눈물” 보증금 534억원 가로챈 30대 임대인 구속",
    "newTitle": "전세사기 534억 피해 30대 임대인 구속 보증금 돌려막기 범죄",
    "article": "세입자와 주택도시보증공사(HUG)에 총 534억원의 피해를 준 임대인과 건물관리인 등이 ‘보증금 돌려막기 전세 사기 혐의’로 경찰에 검거됐다.\n\n부산경찰청 형사기동대는 특정경제범죄 가중처벌 등에 관한 법률(특경법) 위반 혐의 등으로 임대인 30대 남성 A씨를 구속했다고 17일 밝혔다.\n\n또 사기 방조 혐의로 건물관리인과 명의대여자 5명, 공인중개사법 위반 혐의로 공인중개사와 보조원 등 15명도 불구속 입건했다.\n\n경찰에 따르면 A씨는 2018년 3월부터 자기 자본 없이 돈을 빌려 토지를 매입하고, 그 토지를 담보로 은행 대출을 받아 부산 수영구, 해운대구, 연제구, 부산진구 등에 다세대 주택 9채를 건설해 임대업을 했다.\n\n건물 취득비용 651억 중 508억원이 금융기관 대출이었고, A씨의 금융 기관 대출과 임대차 보증금 반환 채무를 합치면 건물 시세를 넘어갔다.\n\nA씨는 건물을 팔더라도 보증금을 돌려줄 수 없는 것을 알고도 올해 2월까지 세입자 325명으로부터 보증금 354억원을 받아 가로챈 혐의를 받고 있다.\n\n또 152세대의 보증금 180억원도 돌려주지 않아 주택도시보증공사가 세입자들의 보험금을 대신 갚아주게한 혐의도 있다.\n\nA씨와 건물 관리인들은 대출액이 작은 것처럼 속이거나 건물 시세를 부풀리는 방식으로 세입자들을 안심시켜 보증금을 받았으며, 보증금 108억원은 도박으로 탕진한 것으로 알려졌다.\n\n일반적인 전세 사기의 경우 형법상 사기죄가 적용되는 데 반해, 이 사건에는 ‘특경법상 사기’ 혐의도 함께 적용됐다. 특경법 위반죄로 기소까지 이뤄진다면 형법상 사기죄 법정최고형인 징역 15년을 넘는 엄벌을 내리는 게 가능하다.\n\n경찰 관계자는 “주택도시보증공사가 대위변제를 하며 손해가 난 부분에 대해서는 주택도시보증공사가 단일한 피해자이기 때문에 특경법이 적용된다고 판단했다”면서 “피의자가 처음부터 주택도시보증공사의 구상권 행사에 응할 수 없었던 점을 입증해 적용했다”고 말했다.",
    "newArticle": [
      {
        "title": "역대급 전세사기",
        "content": "최근 부산에서 발생한 대규모 전세사기 사건이 세간의 이목을 집중시키고 있습니다. 이번 사건은 임대인과 건물관리인 등이 공모하여 세입자들과 주택도시보증공사(HUG)에 총 534억원이라는 막대한 피해를 입힌 혐의로 경찰에 검거되면서, 그 심각성을 더하고 있습니다. 부산경찰청 형사기동대는 특히 30대 임대인 A씨를 특정경제범죄 가중처벌 등에 관한 법률(특경법) 위반 혐의로 구속하고, 사기 방조 및 공인중개사법 위반 혐의로 건물관리인, 명의대여자, 공인중개사 등 20명을 추가로 입건하는 등 이번 전세사기 사건의 철저한 수사를 진행하고 있습니다. 이러한 대규모 전세사기 사건은 임대차 시장의 불안정성을 심화시키며, 세입자들의 재산권을 보호하기 위한 더욱 강력한 대책 마련의 시급성을 시사합니다."
      },
      {
        "title": "보증금 돌려막기 수법",
        "content": "이번 전세사기의 주범으로 지목된 임대인 A씨는 자신의 자본 없이 차입금으로 건물을 신축하고 임대업을 운영한 것으로 드러났습니다. 그는 2018년 3월부터 총 651억원의 건물 취득 비용 중 508억원을 금융기관 대출로 충당했으며, 이러한 막대한 대출금과 임대차 보증금 반환 채무가 이미 건물 시세를 초과하는 상황이었습니다. 심지어 A씨는 건물을 매각하더라도 보증금을 돌려줄 수 없다는 사실을 인지하고 있었음에도 불구하고, 올해 2월까지 325명의 세입자로부터 354억원의 보증금을 편취한 혐의를 받고 있습니다. 또한, 152세대의 보증금 180억원은 반환하지 않아 주택도시보증공사가 대신 변제하게끔 함으로써 HUG에도 상당한 재정적 부담을 안겼습니다. 이러한 수법은 소위 '돌려막기'로 불리며, 현재 진행 중인 전세사기 사건들의 전형적인 패턴을 보여줍니다."
      },
      {
        "title": "안심시킨 범죄 수법",
        "content": "범행의 공범으로 지목된 건물 관리인들과 A씨는 세입자들을 안심시키기 위해 다양한 기망 행위를 일삼았습니다. 이들은 금융기관 대출액을 실제보다 적은 것처럼 속이거나, 건물의 실제 시세를 부풀려 세입자들이 안심하고 보증금을 맡기도록 유도했습니다. 이러한 치밀한 수법으로 다수의 세입자들로부터 거액의 보증금을 편취한 이들은, 편취한 보증금 중 일부인 108억원을 도박으로 탕진한 사실까지 밝혀져 충격을 더하고 있습니다. 이는 단순한 재정적 어려움을 넘어, 계획적인 범죄 행각으로 이루어진 전세사기임을 명확히 보여주는 대목입니다. 이러한 범죄 수법에 대한 철저한 분석과 예방책 마련이 시급한 상황입니다. 전세 계약 시에는 반드시 등기부등본을 확인하고, 건물 시세와 대출 현황을 꼼꼼히 파악하는 것이 중요합니다."
      },
      {
        "title": "특경법 적용의 의미",
        "content": "이번 전세사기 사건에서 주목할 점은 일반적인 전세사기에 적용되는 형법상 사기죄를 넘어, 특정경제범죄 가중처벌 등에 관한 법률(특경법) 위반 혐의가 함께 적용되었다는 것입니다. 이는 해당 사건이 단순한 개인 간의 사기 범죄가 아닌, 사회경제적으로 심각한 피해를 야기하는 중대 범죄로 간주되었음을 의미합니다. 특경법 위반으로 기소될 경우, 형법상 사기죄의 법정 최고형인 징역 15년을 초과하는 엄벌이 가능해집니다. 경찰 관계자는 주택도시보증공사가 대위변제를 통해 발생한 손해액에 대해 HUG가 단일한 피해자가 되므로 특경법을 적용한다고 설명했습니다. 또한, 피의자가 처음부터 HUG의 구상권 행사에 응할 수 없었던 상황을 입증하여 특경법 적용의 근거를 마련했다고 밝혔습니다. 이러한 법리적용은 유사한 대규모 전세사기 사건에 대한 경각심을 높이고, 범죄자들이 법망을 쉽게 빠져나가지 못하도록 하는 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "예방과 대책의 필요성",
        "content": "이번 대규모 전세사기 사건은 임대차 시장의 구조적인 문제점과 함께, 세입자들이 겪을 수 있는 심각한 재산 피해를 다시 한번 수면 위로 드러냈습니다. 주택도시보증공사(HUG)가 막대한 금액을 대신 변제하는 상황은 HUG의 재정 건전성에도 부담을 줄 수 있으며, 더 나아가 전세 시장 전체의 신뢰를 저하시킬 수 있습니다. 따라서 이러한 전세사기를 예방하고 피해를 최소화하기 위한 다각적인 대책 마련이 시급합니다. 임대차 계약 시 정보 비대칭을 해소하고, 세입자들이 보다 안전하게 계약을 체결할 수 있도록 지원하는 제도적 장치가 필요합니다. 또한, 전세사기 범죄자에 대한 처벌 강화와 더불어, 피해자 구제를 위한 실질적인 지원 방안 역시 함께 논의되어야 할 것입니다. 온라인상에서 건축물 정보, 임대인의 신용도, 보증보험 가입 여부 등을 쉽게 확인할 수 있는 시스템 구축도 고려해볼 만합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 부산 전세사기 사건은 그 규모와 수법의 잔인함에 있어 충격적입니다. 단순히 세입자의 보증금뿐만 아니라, 주택도시보증공사(HUG)까지 피해를 입혔다는 점에서 이 사건은 개인의 일탈을 넘어 사회 시스템의 허점을 이용한 조직적인 범죄에 가깝다고 느껴집니다. 특히 '보증금 돌려막기'와 같은 수법이 반복적으로 사용되고 있다는 점은, 유사한 사건이 끊이지 않는다는 현실을 보여주며 안타까움을 금할 수 없습니다. 특경법이 적용되어 엄중한 처벌이 이루어지기를 바라며, 이러한 범죄가 다시는 발생하지 않도록 정부와 관계 기관은 더욱 강력하고 실효성 있는 대책을 마련해야 할 것입니다. 세입자들에게는 계약 전 꼼꼼한 확인과 함께, 자신의 재산을 보호할 수 있는 정보 습득의 중요성을 다시 한번 강조하고 싶습니다. 미래의 주거 안정은 결국 우리 사회 구성원 모두의 관심과 노력으로 지켜져야 할 가치입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11469766",
    "hashTag": [
      "#전세사기",
      "#보증금사기",
      "#HUG",
      "#주택도시보증공사",
      "#특경법",
      "#부동산사기",
      "#사기혐의",
      "#부산경찰청"
    ]
  },
  {
    "type": "사회",
    "title": "2025 대구국제기계산업대전, 18일 엑스코서 개막",
    "newTitle": "2025 대구국제기계산업대전, 첨단소재 부품 기술 한자리에서 만나보세요",
    "article": "기계, 첨단소재, 부품 산업 분야의 최신 기술을 한자리에서 만나볼 수 있는 ‘2025 대구국제기계산업대전’이 오는 18일부터 21일까지 나흘간 엑스코에서 열린다.\n\n17일 대구시에 따르면 대구국제기계산업대전은 올해 ‘대구국제자동화기기전’과 ‘국제첨단소재부품산업전’을 통합해 개최된다. 올해 전시회는 14개국 267개사가 707부스 규모로 마련됐다. 전시회 기간 동안 디지털 전환(DX) 및 인공지능 전환(AX) 기술을 중심으로 최신 제조혁신 기술이 전시된다.\n\n올해로 제26회째를 맞은 ‘대구국제자동화기기전’에는 170개 기업이 참여해 500여 개 부스를 운영한다. 공장자동화, 자율 제조, 스마트팩토리 구현을 위한 공작기계, 설비, 제어기기 등이 전시된다. 특히 150여 부스 규모로 조성되는 ‘디지털전환(DX)·인공지능전환(AX) 특별관’에서는 SW(소프트웨어)와 AI 도입으로 자율화·지능화되고 있는 최신 제조업 기술을 소개한다.\n\n특별관에는 제이에스시스템, 인터엑스 등 솔루션 공급업체와 베이치일렉트릭코리아, 하이윈코퍼레이션 등 스마트팩토리 설비 전문기업이 참가한다. 또 국내 1위 냉동공조 전문기업인 덕산코트랜도 AI기술을 결합한 인버터 냉각기와 공조시스템을 전시하고 절삭공구 국산화에 앞장서고 있는 한국OSG는 초경엔드밀과 드릴, 나사 가공용 탭을 선보인다.\n\n‘제20회 국제첨단소재부품산업전’에는 국내외 97개 첨단소재 기업이 참가해 기계·자동차, 전기·전자, 반도체 및 방위 소재부품 등 다양한 산업 분야의 부가가치를 높이는 부품·소재 기술을 선보인다.\n\n산업통상부 국책기관인 한국산업기술기획평가원은 케이피씨, 한국피아이엠, 미코 등 국내 주요 소재·부품 업체 13개사와 함께 ‘소부장 특별관’을 운영하며 각 기업의 연구개발 성과를 소개한다. 또 ‘방위산업 소재부품 특별관’에서는 공군군수사령부의 항공 부품을 비롯한 국내 방산 핵심기술이 소개된다. ‘반도체 소부장 특별관’에서는 첨단 공정 기술의 핵심인 반도체 공급망과 첨단 소부장(소재·부품·장비) 기술 트렌드를 선보일 예정이다.\n\n전시회 기간 동안 참가기업들의 해외시장 진출과 판로 개척을 돕기 위한 다양한 부대행사도 열린다. ‘KOTRA 해외 바이어 수출상담회’에서는 인도, 스리랑카, 중국, 미국, 오스트리아 등 10개국에서 온 20여 개 해외 바이어와 참가업체가 대면 상담을 진행한다.\n\n특히 올해는 해외 바이어의 참가가 크게 증가했다. 19일부터 엑스코에서 개최되는 ‘국제철강 및 비철금속산업전’에 초청된 7개국 22명의 바이어가 합류해 전시회 간 상호 교차 상담 기회가 확대된다. ‘대기업 구매담당자 초청 구매상담회’도 열린다. SK하이닉스, 한화에어로스페이스, 두산에너빌리티 등 대기업 20개사의 구매 담당자와 지역 참가업체 50여 개사가 1대 1로 매칭돼 제품을 소개하고 향후 협력 방안에 대해 논의하는 네트워킹 기회를 갖는다.\n\n일반 시민들은 사전등록 후 입장 가능하며, 전시회 관련 자세한 사항은 공식 홈페이지에서 확인할 수 있다.\n\n홍성주 대구시 경제부시장은 “이번 전시회가 지역의 미래 제조산업의 방향을 제시하고, 분야 간 기술융합을 통해 새로운 혁신 솔루션을 만들어내는 등 시너지 창출의 장이 되길 기대한다”며 “앞으로도 제조업의 핵심 경쟁력이자 지역경제의 버팀목인 기계·소재·부품 산업 육성에 지원을 아끼지 않겠다”고 말했다.",
    "newArticle": [
      {
        "title": "대구국제기계산업대전 개최",
        "content": "2025 대구국제기계산업대전이 오는 18일부터 21일까지 엑스코에서 나흘간의 일정으로 개최됩니다. 이번 대구국제기계산업대전은 기계, 첨단소재, 부품 산업 분야의 최신 기술 동향을 한자리에서 만나볼 수 있는 역대 최대 규모로 마련되었습니다. 특히 올해는 ‘대구국제자동화기기전’과 ‘국제첨단소재부품산업전’이 통합되어 더욱 풍성한 볼거리를 제공할 예정이며, 14개국 267개사가 참여하여 707개의 부스를 통해 혁신적인 제품과 기술을 선보입니다. 본 전시회는 디지털 전환(DX) 및 인공지능 전환(AX) 기술을 중심으로 제조업의 미래를 조망하고, 참가 기업들의 비즈니스 성장을 지원하는 중요한 플랫폼 역할을 할 것으로 기대됩니다. 2025 대구국제기계산업대전은 최신 제조혁신 기술의 향연을 통해 산업 발전에 기여할 것입니다."
      },
      {
        "title": "자동화기기전, DX/AX 특별관",
        "content": "올해로 제26회를 맞이하는 ‘대구국제자동화기기전’에는 170개 기업이 참여하여 500여 개의 부스를 운영하며, 공장자동화, 자율 제조, 스마트팩토리 구현을 위한 핵심적인 공작기계, 설비, 제어기기 등을 전시합니다. 특히 이번 전시회의 하이라이트 중 하나인 150여 부스 규모의 ‘디지털전환(DX)·인공지능전환(AX) 특별관’에서는 소프트웨어(SW)와 인공지능(AI) 기술 도입을 통해 자율화되고 지능화되는 최신 제조업 기술을 집중적으로 소개합니다. 이 특별관에는 제이에스시스템, 인터엑스 등 혁신적인 솔루션 공급업체와 베이치일렉트릭코리아, 하이윈코퍼레이션과 같은 스마트팩토리 설비 전문 기업들이 참가하여 현장의 경쟁력을 높이는 기술을 선보일 것입니다. 또한, 국내 1위 냉동공조 전문기업인 덕산코트랜은 AI 기술을 접목한 인버터 냉각기와 공조시스템을, 절삭공구 국산화에 앞장서는 한국OSG는 초경 엔드밀, 드릴, 나사 가공용 탭 등 첨단 소재 부품을 선보이며 기술 경쟁력을 증명할 것입니다. 자동화기기전은 최신 기술 동향을 파악하고 스마트팩토리 구축을 위한 인사이트를 얻기에 최적의 기회입니다."
      },
      {
        "title": "첨단소재부품전, 소부장 특별관",
        "content": "‘제20회 국제첨단소재부품산업전’에서는 국내외 97개 첨단소재 기업이 참가하여 기계, 자동차, 전기·전자, 반도체, 방위산업 등 다양한 산업 분야의 부가가치를 향상시키는 혁신적인 부품 및 소재 기술을 선보입니다. 특히, 산업통상자원부 국책기관인 한국산업기술평가원과 케이피씨, 한국피아이엠, 미코 등 국내 주요 소재·부품 기업 13개사가 함께 운영하는 ‘소부장 특별관’은 각 기업의 심도 있는 연구개발 성과를 집중 조명합니다. 더불어, ‘방위산업 소재부품 특별관’에서는 공군군수사령부의 항공 부품을 비롯한 대한민국 방위 산업의 핵심 기술들이 소개될 예정이며, ‘반도체 소부장 특별관’은 첨단 공정 기술의 근간이 되는 반도체 공급망과 최신 소재·부품·장비(소부장) 기술 트렌드를 제시합니다. 이러한 특별관들은 첨단 기술의 현재와 미래를 보여주며 관련 산업의 성장을 견인할 것입니다."
      },
      {
        "title": "해외 바이어 수출상담회",
        "content": "2025 대구국제기계산업대전은 참가 기업들의 해외 시장 진출과 판로 개척을 적극적으로 지원하기 위해 다양한 부대행사를 마련했습니다. 특히, ‘KOTRA 해외 바이어 수출상담회’는 인도, 스리랑카, 중국, 미국, 오스트리아 등 10개국에서 초청된 20여 명의 해외 바이어와 국내 참가업체 간의 직접적인 대면 상담을 주선하여 실질적인 비즈니스 기회를 창출합니다. 올해는 특히 해외 바이어의 참가 규모가 크게 증가한 것이 특징이며, 19일부터 엑스코에서 함께 개최되는 ‘국제철강 및 비철금속산업전’에 초청된 7개국 22명의 바이어들이 전시회에 합류하여 상호 교차 상담의 기회를 더욱 확대할 것으로 예상됩니다. 또한, ‘대기업 구매담당자 초청 구매상담회’도 개최되어 SK하이닉스, 한화에어로스페이스, 두산에너빌리티 등 국내 20개 대기업의 구매 담당자와 지역 참가업체 50여 개사가 1대 1로 매칭되어 제품을 소개하고 향후 협력 방안을 논의하는 귀중한 네트워킹 기회를 갖게 됩니다. 이러한 수출 지원 프로그램들은 참가 기업들의 글로벌 경쟁력 강화에 크게 기여할 것입니다."
      },
      {
        "title": "지역 제조업 혁신 기대",
        "content": "홍성주 대구시 경제부시장은 이번 ‘2025 대구국제기계산업대전’이 지역의 미래 제조산업 방향을 제시하고, 다양한 분야 간의 기술 융합을 통해 새로운 혁신 솔루션을 창출하는 시너지 효과를 거두는 장이 되기를 기대한다고 밝혔습니다. 이는 대구시가 제조업의 핵심 경쟁력이자 지역 경제의 든든한 버팀목인 기계, 소재, 부품 산업의 육성에 앞으로도 지속적으로 지원을 아끼지 않겠다는 강력한 의지를 보여줍니다. 이번 전시회를 통해 소개되는 디지털 전환 및 인공지능 전환 기술은 지역 제조업의 생산성과 효율성을 한 단계 끌어올릴 것이며, 첨단 소재와 부품 기술은 미래 산업의 경쟁력을 확보하는 데 중요한 역할을 할 것입니다. 또한, 해외 바이어와의 상담회는 지역 기업들이 글로벌 시장으로 나아가는 발판을 마련해주고, 대기업과의 구매 상담회는 안정적인 판로 개척과 협력 네트워크 구축에 기여할 것입니다. 궁극적으로, 2025 대구국제기계산업대전은 지역 경제 활성화와 미래 신성장 동력 확보에 중요한 역할을 수행할 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2025 대구국제기계산업대전의 통합 개최 및 대규모 참여는 국내 제조업계의 현재와 미래를 조망할 수 있는 좋은 기회라고 생각합니다. 특히 디지털 전환(DX)과 인공지능 전환(AX) 기술이 제조업 전반에 걸쳐 빠르게 확산되고 있음을 보여주는 ‘DX/AX 특별관’의 구성은 주목할 만합니다. 이는 단순한 자동화를 넘어, 데이터 기반의 지능형 공장으로 나아가는 제조업의 패러다임 변화를 시사합니다. 또한, 첨단 소재 및 부품 산업의 중요성이 강조되고, 소부장 경쟁력 강화가 국가적으로 중요시되는 시점에서 ‘소부장 특별관’과 ‘반도체 소부장 특별관’의 운영은 관련 산업 생태계 발전에 긍정적인 영향을 미칠 것입니다. 해외 바이어 초청 확대는 우리 기업들이 글로벌 시장에서 경쟁력을 확보하고 수출 판로를 개척하는 데 실질적인 도움을 줄 것으로 기대됩니다. 다만, 이러한 전시회의 성과가 일회성에 그치지 않고, 참가 기업들의 지속적인 성장과 지역 경제 활성화로 이어지기 위해서는 전시회 이후에도 후속 지원 프로그램 및 정책적 관심이 꾸준히 이어져야 할 것입니다. AI와 첨단 소재 기술의 융합이 가져올 미래 제조업의 변화를 기대하며, 대구국제기계산업대전이 그 중심에서 중요한 역할을 하기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11469746",
    "hashTag": [
      "#대구국제기계산업대전",
      "#자동화기기전",
      "#첨단소재부품산업전",
      "#스마트팩토리",
      "#디지털전환",
      "#인공지능",
      "#소부장",
      "#제조혁신",
      "#엑스코",
      "#대구"
    ]
  },
  {
    "type": "사회",
    "title": "인공태양 연구시설 유치전, 나주·군산·경주 ‘3파전’…이달 말 최종 결정",
    "newTitle": "인공태양 연구시설 유치 나주 군산 경주 3파전 최종 후보지 결정 예정",
    "article": "과학기술정보통신부가 이달 말 최종 후보지를 확정하는 인공태양(核融合·핵융합) 연구시설 유치 경쟁이 전남 나주, 전북 군산, 경북 경주 3곳으로 압축됐다. 인공태양은 수소 1g으로 석유 8t에 해당하는 에너지를 생산할 수 있어 ‘게임체인저’로 불리며 탄소중립 시대의 차세대 청정에너지원으로 평가받는다. 13일 한국연구재단 제안서 접수 결과 당초 7개 지자체가 유치전 참여가 예상됐으나, 최종적으로 3곳만 계획서를 제출한 것으로 확인됐다.\n\n총사업비 1조2000억원이 투입되는 이번 사업은 2027년 착공, 2036년 완공을 목표로 한다. 연구를 통해 확보되는 핵융합 기술은 향후 에너지 산업 전반의 경쟁력을 좌우할 핵심 기술로 꼽힌다. 가장 먼저 유치 준비에 돌입한 전남 나주는 2021년부터 전담조직을 구성해 기반 구축에 나서며 강한 의지를 보여 왔다.\n\n나주시는 한국에너지공과대학교(KENTECH)와 한국전력공사 등 에너지 기관·기업이 집적해 있다는 점, 그리고 왕곡면 에너지국가산단 인근 50만㎡ 부지가 견고한 화강암 지반으로 지질 안전성이 우수하다는 점을 강조하고 있다. 윤병태 나주시장은 “나주는 광주·전남·전북을 넘어 대한민국 미래 에너지 산업의 전략적 거점이 될 최적지”라고 강조했다.\n\n전북 군산은 새만금산업단지 내 50만㎡ 규모 단일 부지를 제안하며 전력망·항만·철도 등 기반 인프라의 우수성을 내세운다. 특히 기존 핵융합에너지연구원과의 인접성이 강점으로 꼽힌다. 연구·기술 교류가 용이해 초기 연구 기반 구축에 유리하다는 분석이다. 경북 경주는 원자력 산업의 집적지가 가진 기술력과 연구 인프라를 바탕으로 감포 문무대왕과학연구소 2단계 부지(51만㎡)를 제시했다. 다만 2016년 규모 5.8 지진 등 지질 안전성에 대한 우려가 여전히 약점으로 지적된다.\n\n후보지 선정은 서면 평가 이후 현장 실사와 제안 발표로 이어진다. 나주는 18일 실사가 진행되며, 21일 프레젠테이션 평가가 예정돼 있다. 전문가들은 “입지 인프라, 지질 안정성, 향후 확장성 등 3대 요소가 관건”이라며 “이 기준을 종합하면 나주와 군산이 사실상 유치 경쟁의 중심축을 형성한 것으로 보인다”고 전망했다.\n\n핵융합 연구시설 유치는 지역 경제의 구조 자체를 바꿀 대형 프로젝트로 평가된다. 연구시설이 들어서면 관련 기업 300여 곳이 입주하고 최대 1만 개의 일자리가 창출될 것으로 예상된다. 경제적 파급효과는 10조 원을 넘을 것으로 분석돼 선정 지역의 산업·정주 환경 전반에 중대한 변화가 뒤따를 전망이다.",
    "newArticle": [
      {
        "title": "인공태양 유치 경쟁",
        "content": "탄소중립 시대를 맞아 차세대 청정 에너지원으로 주목받는 인공태양 연구시설 유치를 위한 경쟁이 뜨겁게 달아오르고 있습니다. 수소 1g으로 석유 8톤에 해당하는 에너지를 생산하는 인공태양은 '게임체인저'로 불리며 미래 에너지 산업의 판도를 바꿀 핵심 기술로 평가받고 있습니다. 과학기술정보통신부는 최근 인공태양 연구시설 최종 후보지를 전남 나주, 전북 군산, 경북 경주 3곳으로 압축했습니다. 당초 7개 지자체가 유치전에 참여할 것으로 예상되었으나, 최종적으로 3곳만이 제안서를 제출하며 치열한 유치 경쟁이 예고되고 있습니다. 총사업비 1조 2000억 원이 투입될 이 사업은 2027년 착공하여 2036년 완공을 목표로 하고 있으며, 확보될 핵융합 기술은 향후 에너지 산업 전반의 경쟁력을 좌우할 것으로 전망됩니다. 인공태양 연구시설 유치는 지역 경제에 엄청난 활력을 불어넣을 것으로 기대되며, 관련 기업 300여 곳의 입주와 최대 1만 개의 일자리 창출, 10조 원 이상의 경제적 파급 효과를 가져올 것으로 예상되어 지역 사회의 기대감이 매우 높습니다."
      },
      {
        "title": "나주, 에너지 허브 입지",
        "content": "가장 먼저 유치 준비에 돌입한 전남 나주는 2021년부터 전담 조직을 구성하며 강력한 의지를 보여왔습니다. 나주시는 한국에너지공과대학교(KENTECH)와 한국전력공사 등 주요 에너지 기관 및 기업이 집적된 지리적 이점을 적극적으로 내세우고 있습니다. 또한, 왕곡면 에너지 국가산업단지 인근에 제안된 50만㎡ 부지는 견고한 화강암 지반으로 지질 안전성이 매우 뛰어나다는 점을 강점으로 강조하고 있습니다. 윤병태 나주시장은 나주가 광주·전남·전북을 넘어 대한민국 미래 에너지 산업의 전략적 거점이 될 최적지임을 자신하고 있습니다. 이러한 에너지 산업 인프라와 지질 안정성은 인공태양 연구시설을 성공적으로 운영하고 확장하는 데 중요한 기반이 될 것으로 평가받고 있습니다. 나주는 이미 에너지 관련 인프라와 인적 자원이 풍부하여 연구시설이 들어설 경우 시너지 효과를 극대화할 수 있을 것으로 기대됩니다."
      },
      {
        "title": "군산, 인프라 강점 부각",
        "content": "전북 군산은 새만금 산업단지 내 50만㎡ 규모의 단일 부지를 제안하며 탁월한 기반 인프라를 핵심 강점으로 내세우고 있습니다. 특히 전력망, 항만, 철도 등 물류 및 산업 운영에 필수적인 인프라 접근성이 뛰어나다는 점이 높이 평가됩니다. 또한, 기존 핵융합에너지연구원과의 인접성은 연구 초기 단계에서의 기술 및 연구 교류를 용이하게 하여 연구 기반 구축에 유리하다는 분석이 나오고 있습니다. 이는 연구개발의 효율성을 높이고 시간과 비용을 절감하는 데 큰 도움이 될 수 있습니다. 군산시는 이러한 인프라 우수성을 바탕으로 인공태양 연구시설이 조기에 안정적으로 운영될 수 있는 환경을 제공할 수 있다고 자신하고 있습니다. 접근성과 연계성이 뛰어난 입지는 연구 성과 창출뿐만 아니라 향후 연구시설의 확장성 측면에서도 긍정적인 평가를 받고 있습니다."
      },
      {
        "title": "경주, 원자력 기술력 활용",
        "content": "경북 경주는 원자력 산업이 집적된 지역으로서 보유하고 있는 풍부한 기술력과 연구 인프라를 바탕으로 인공태양 연구시설 유치에 도전하고 있습니다. 감포 문무대왕과학연구소 2단계 부지 51만㎡를 제안하며 기존의 원자력 관련 노하우와 인적 자원을 활용할 수 있다는 점을 강조하고 있습니다. 그러나 2016년 규모 5.8 지진 발생 사례 등 과거 지진 경험으로 인한 지질 안전성에 대한 우려가 약점으로 지적되고 있습니다. 핵융합 연구시설은 높은 수준의 안전 기준과 안정적인 운영 환경을 요구하기 때문에 지질 안전성은 중요한 고려 사항으로 작용할 수 있습니다. 경주는 이러한 우려를 불식시키기 위한 방안을 제시하며 유치 경쟁에 나서고 있지만, 지질 안정성 문제는 경쟁력에 영향을 미칠 수 있는 요소로 분석됩니다."
      },
      {
        "title": "후보지 평가 및 전망",
        "content": "인공태양 연구시설 후보지 선정은 서면 평가를 거쳐 현장 실사, 그리고 제안 발표 순으로 진행될 예정입니다. 이미 나주 지역은 18일 현장 실사를 진행했으며, 21일에는 프레젠테이션 평가가 예정되어 있어 후보지 선정 과정이 본격화되고 있음을 보여줍니다. 전문가들은 입지 인프라, 지질 안정성, 그리고 향후 확장성이라는 세 가지 핵심 요소를 종합적으로 고려할 때, 나주와 군산이 사실상 인공태양 연구시설 유치 경쟁의 중심축을 형성하고 있다고 전망하고 있습니다. 두 후보지 모두 각자의 강점을 가지고 있으며, 최종 결정은 이러한 평가 기준에 대한 종합적인 판단에 따라 이루어질 것으로 보입니다. 지질 안전성에 대한 우려가 있는 경주의 경우, 이를 어떻게 극복하고 경쟁력을 확보할지가 관건이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인공태양 연구시설 유치 경쟁은 단순한 지역 개발 프로젝트를 넘어 대한민국의 미래 에너지 안보와 산업 경쟁력을 좌우할 중대한 사안입니다. 각 후보지가 제시하는 강점과 약점을 면밀히 분석해보면, 나주는 에너지 산업의 집적도와 잠재적 확장성, 군산은 탁월한 인프라와 연구 연계성, 경주는 기존 원자력 기술력이라는 뚜렷한 특징을 가지고 있습니다. 특히 지질 안전성은 핵융합 연구시설 운영에 있어 타협할 수 없는 최우선 과제일 것입니다. 따라서 후보지 선정 과정에서 이러한 안전성을 최우선으로 고려하면서도, 장기적인 기술 발전과 지역 경제 활성화라는 두 마리 토끼를 잡을 수 있는 최적의 입지를 찾는 것이 중요합니다. 정부의 공정하고 투명한 평가를 통해 대한민국의 미래를 이끌 인공태양 연구시설이 성공적으로 구축되기를 기대합니다. 이 프로젝트는 탄소중립 목표 달성에 기여하고 새로운 성장 동력을 창출할 것이 분명하며, 유치 경쟁 과열 속에서도 국가적 이익을 최우선으로 하는 지혜로운 결정이 내려지기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11469741",
    "hashTag": [
      "#인공태양",
      "#핵융합",
      "#청정에너지",
      "#신재생에너지",
      "#미래에너지",
      "#나주",
      "#군산",
      "#경주",
      "#에너지산업",
      "#탄소중립"
    ]
  },
  {
    "type": "사회",
    "title": "“돈 내놔!” 나나 집 침입한 30대 남성, 구속 여부 갈림길",
    "newTitle": "나나 집 침입 30대 남성 구속 심사, 특수강도미수 혐의 조사",
    "article": "그룹 애프터스쿨 출신 배우 나나(34, 본명 임진아)의 자택에 침입해 강도 범행을 시도한 30대 남성이 구속 갈림길에 놓였다.\n\n지난 16일 경기 구리경찰서는 특수강도미수 혐의로 조사 중인 A씨에 대한 구속영장을 신청했다.\n\nA씨는 15일 오전 6시께 나나가 거주 중인 구리시 아천동의 한 고급 빌라에 흉기를 들고 침입해 나나와 모친을 위협하며 돈을 요구한 혐의를 받는다.\n\n앞서 나나의 소속사 써브라임에 따르면 사건 당시 A씨는 흉기를 든 채 자택으로 침입해 공격을 시도했고, 그를 제압하며 몸싸움을 벌이는 과정에서 나나의 어머니가 크게 다쳐 의식을 잃었다. 현재는 나나와 모친 모두 치료를 받고 의식을 회복한 것으로 전해졌다.\n\n써브라임은 “피해자와 가족의 안정이 최우선인 만큼, 본 사건과 관련한 무분별한 추측, 허위 사실 유포, 사생활 침해성 내용은 심각한 2차 피해를 야기할 수 있으니 자제 부탁드린다”고 밝혔다.\n\n그러면서 “사건의 구체적인 내용은 수사 중인 사안으로 공개가 어려우며, 추가 정보는 수사 기관의 발표에 따를 예정이다. 현재 모든 사실 관계는 경찰에서 철저히 조사 중이며, 당사는 수사 기관에 성실히 협조하고 있다”고 했다.\n\nA씨는 몸싸움 과정에서 부상을 입어 병원 이송 후 치료받았으며, 구리경찰서에서 특수강도미수혐의로 체포해 조사를 받고 있다. 나나 모녀와는 일면식이 없는 사이로 파악됐다.\n\n한편 나나는 지난 2009년 그룹 애프터스쿨 멤버로 데뷔했다. 이후 2016년 tvN 드라마 ‘굿 와이프’를 통해 배우로서 활동 영역을 넓혔다. ‘출사표’, ‘마스크걸’, ‘내 남자는 큐피드’ 등 여러 작품에서 활약해 온 그는 내년 ENA 드라마 ‘클라이맥스’, 넷플릭스 오리지널 시리즈 ‘스캔들’(가제)로 대중 앞에 선다.",
    "newArticle": [
      {
        "title": "연예인 나나 집 침입",
        "content": "그룹 애프터스쿨 출신 배우 나나의 자택에 흉기를 들고 침입하여 강도 행각을 벌이려던 30대 남성이 구속될 위기에 처했습니다. 지난 15일 오전, 이 남성은 나나가 거주하는 고급 빌라에 침입해 나나와 그의 어머니를 흉기로 위협하며 금품을 요구한 혐의를 받고 있습니다. 사건 당시 몸싸움 과정에서 나나의 어머니는 크게 다쳐 의식을 잃었으나, 현재 나나와 어머니 모두 치료를 받고 의식을 회복한 것으로 알려졌습니다. 나나의 소속사는 피의자와 피해자 간의 일면식이 없는 사이임을 밝혔으며, 현재 경찰이 특수강도미수 혐의로 피의자를 조사하고 구속영장을 신청한 상태입니다. 이 사건은 연예인들의 사생활 보호와 범죄 예방에 대한 중요성을 다시 한번 일깨워주고 있습니다. 나나 집 침입 사건으로 많은 이들이 충격을 받았으며, 철저한 수사를 통해 진실이 밝혀지기를 바랍니다."
      },
      {
        "title": "특수강도미수 혐의 조사",
        "content": "경기 구리경찰서는 30대 남성 A씨에 대해 특수강도미수 혐의로 구속영장을 신청했습니다. A씨는 지난 15일 오전, 배우 나나의 집을 침입하여 흉기로 나나와 모친을 위협하며 강도 범행을 시도한 혐의를 받고 있습니다. 이 과정에서 A씨는 나나 모녀와 몸싸움을 벌였고, 그 과정에서 나나의 어머니가 심각한 부상을 입었습니다. A씨 역시 몸싸움 중 부상을 입어 병원 치료를 받은 후 경찰 조사를 받고 있습니다. 경찰은 A씨와 나나 모녀 사이에 일면식이 없음을 확인했으며, 사건의 정확한 경위와 범행 동기를 파악하기 위해 철저한 수사를 진행 중입니다. 특수강도미수는 중대한 범죄로, 엄중한 처벌이 불가피할 것으로 보입니다. 나나 집 침입 사건의 수사 결과에 귀추가 주목됩니다."
      },
      {
        "title": "나나 모녀 상태",
        "content": "배우 나나의 소속사 써브라임 측은 나나와 그의 어머니가 현재 치료를 받고 의식을 회복했다고 밝혔습니다. 사건 당시 A씨는 흉기를 든 채 나나의 자택에 침입하여 공격을 시도했고, 이를 제압하는 과정에서 나나의 어머니가 크게 다쳐 의식을 잃는 안타까운 상황이 발생했습니다. 다행히 두 사람 모두 생명에는 지장이 없는 것으로 전해졌으며, 안정을 되찾고 치료에 집중하고 있습니다. 나나와 가족의 안정이 최우선이라는 소속사의 입장에 따라, 사건과 관련된 무분별한 추측이나 허위 사실 유포, 사생활 침해성 내용은 자제를 요청했습니다. 이번 사건으로 인해 나나와 그의 가족이 겪었을 정신적 충격과 고통이 얼마나 클지 짐작하기 어렵습니다. 하루빨리 회복하여 일상으로 돌아갈 수 있기를 바랍니다."
      },
      {
        "title": "소속사 공식 입장",
        "content": "나나의 소속사 써브라임 측은 이번 사건과 관련하여 공식 입장을 발표하며 대중의 자제를 당부했습니다. 소속사는 현재 사건의 구체적인 내용이 수사 중인 사안임을 강조하며, 추가적인 정보는 수사 기관의 발표에 따를 것이라고 밝혔습니다. 또한, 피해자와 가족의 안정이 최우선임을 강조하며, 무분별한 추측, 허위 사실 유포, 사생활 침해성 내용이 심각한 2차 피해를 야기할 수 있다고 경고했습니다. 현재 모든 사실 관계는 경찰에서 철저히 조사 중이며, 소속사는 수사 기관에 성실히 협조하고 있음을 밝혔습니다. 이러한 소속사의 입장은 피해자 보호와 수사 공정성을 위한 것으로, 대중의 성숙한 태도가 요구됩니다. 나나 집 침입 사건에 대한 섣부른 판단과 루머 확산을 지양해야 할 것입니다."
      },
      {
        "title": "배우 나나 활동",
        "content": "이번 사건으로 많은 이들의 안타까움을 자아낸 배우 나나는 지난 2009년 그룹 애프터스쿨 멤버로 데뷔하며 연예계에 발을 들였습니다. 이후 2016년 tvN 드라마 '굿 와이프'를 통해 본격적으로 배우로서의 활동 영역을 넓혔습니다. '출사표', '마스크걸', '내 남자는 큐피드' 등 다수의 작품에서 개성 있는 연기를 선보이며 배우로서 입지를 다져왔습니다. 현재도 활발한 활동을 이어가고 있으며, 내년에는 ENA 드라마 '클라이맥스'와 넷플릭스 오리지널 시리즈 '스캔들'(가제)을 통해 시청자들을 만날 예정입니다. 이러한 배우 나나의 연기 활동은 그녀가 앞으로 보여줄 다양한 모습에 대한 기대를 높입니다. 안타까운 사건을 겪었지만, 앞으로도 배우로서 좋은 활동을 이어가기를 응원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "연예인 나나의 자택 침입 사건은 개인의 사생활이 얼마나 취약할 수 있는지를 여실히 보여주는 안타까운 사례입니다. 특히 흉기를 들고 침입하여 모녀를 위협하고 어머니가 중상을 입었다는 사실은 단순한 절도 미수를 넘어선 매우 충격적인 사건입니다. 이러한 사건이 발생하는 배경에는 사회 전반의 안전 불감증과 더불어, 유명인의 사생활 침해에 대한 왜곡된 인식도 한몫하는 것으로 보입니다. 소속사 측에서 강조한 무분별한 추측과 허위 사실 유포 자제 요청은 매우 중요합니다. 수사 결과가 나오기 전까지는 섣부른 판단을 지양하고, 피해자의 아픔에 공감하며 회복을 돕는 데 집중해야 할 것입니다. 또한, 이러한 사건의 재발을 막기 위해 연예인뿐만 아니라 일반 시민들의 주거 안전을 위한 사회 시스템 강화와 더불어, 타인의 사생활을 존중하는 성숙한 시민 의식이 함양되어야 할 것입니다. 나나 씨와 그의 가족이 이 사건으로 인한 정신적, 육체적 고통에서 하루빨리 벗어나 안정을 되찾기를 진심으로 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11469740",
    "hashTag": [
      "#나나",
      "#애프터스쿨",
      "#강도미수",
      "#구리경찰서",
      "#배우나나",
      "#임진아",
      "#써브라임",
      "#범죄예방",
      "#연예인안전",
      "#흉기침입"
    ]
  },
  {
    "type": "사회",
    "title": "창원 모텔 객실서 심야 화재…장기투숙 50대 전신 화상",
    "newTitle": "창원 모텔에서 불, 50대 남성 전신 화상 입어",
    "article": "경남 창원의 한 모텔에서 늦은 밤 불이 나 장기투숙 중이던 50대 남성이 전신 화상을 입는 사고가 발생했다.\n\n지난 16일 오후 11시 35분께 경남 창원시 마산회원구 합성동 한 5층짜리 모텔 1층 객실에서 불이 났다. 이 불로 장기 투숙 중이던 50대 남성 A씨가 전신 화상을 입어 인근 병원으로 급히 옮겨져 치료를 받고 있다.\n\n다른 투숙객의 인명피해나 대피 인원은 없었다. 화재는 객실 내부 약 12㎡와 주변 복도를 일부 태우고 소방서 추산 230만원 상당의 재산 피해를 낸 뒤 출동한 소방대 의해 완전히 진화됐다.\n\n경찰은 객실 내부에 방화 흔적이 있는 점 등을 토대로 현장 감식을 하면서 정확한 화재 원인 등을 조사 중이다.",
    "newArticle": [
      {
        "title": "창원 모텔 화재 사고",
        "content": "최근 경남 창원시 마산회원구 합성동에 위치한 한 모텔에서 안타까운 화재 사고가 발생하여 많은 이들의 안타까움을 자아냈습니다. 늦은 밤, 5층짜리 모텔 1층 객실에서 시작된 불은 순식간에 번져 나갔으며, 이 사고로 인해 장기 투숙 중이던 50대 남성 A씨가 전신 화상을 입는 심각한 인명 피해가 발생했습니다. A씨는 즉시 인근 병원으로 이송되어 위중한 상태로 치료를 받고 있으며, 사고 현장은 큰 충격에 휩싸였습니다. 다행히 다른 투숙객들의 인명 피해나 대피하는 소동은 없었다는 점이 그나마 위안이 되지만, 한 명의 소중한 생명이 위험에 처한 것은 매우 유감스러운 일입니다. 창원 모텔 화재는 우리 주변에서 언제든지 발생할 수 있는 안전사고의 위험성을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "화재 발생 및 진화 과정",
        "content": "이번 창원 모텔 화재는 지난 16일 오후 11시 35분경 발생했습니다. 5층 규모의 모텔 1층 객실에서 시작된 불길은 삽시간에 객실 내부 약 12제곱미터와 주변 복도 일부를 태웠습니다. 하지만 신속하게 출동한 소방대원들의 헌신적인 노력으로 큰 불길은 곧 진화되었습니다. 소방서 추산 약 230만원 상당의 재산 피해가 발생했지만, 인명 피해를 최소화하기 위한 소방 당국의 발 빠른 대처 덕분에 더 큰 참사로 이어지는 것을 막을 수 있었습니다. 화재 현장을 신속하게 수습하고 추가 피해를 막기 위해 노력한 소방관들의 노고에 감사할 따름입니다. 모텔 화재는 언제 어디서든 발생할 수 있기에, 평소 철저한 안전 점검과 대비가 얼마나 중요한지를 보여주는 사례입니다."
      },
      {
        "title": "화재 원인 조사 중",
        "content": "현재 경찰은 이번 창원 모텔 화재의 정확한 원인을 밝히기 위해 다각도로 조사하고 있습니다. 현장 감식 결과, 불이 시작된 객실 내부에서 방화의 흔적이 발견되었다는 점에 주목하고 있습니다. 이러한 단서들을 토대로 경찰은 고의적인 방화 가능성까지 열어두고 꼼꼼하게 수사를 진행 중입니다. 방화 여부와 더불어, 전기적 요인이나 기타 부주의에 의한 사고 가능성 등 모든 가능성을 열어두고 면밀히 조사할 예정입니다. 명확한 화재 원인 규명은 피해자 A씨의 회복을 돕고, 유사한 사고 재발을 방지하는 데 필수적인 과정이 될 것입니다. 창원 모텔 화재 사건의 진실이 조속히 밝혀지기를 바랍니다."
      },
      {
        "title": "안전 불감증 경고",
        "content": "창원 모텔 화재 사고는 우리 사회의 안전 불감증에 대한 경고 메시지를 던지고 있습니다. 특히 이번 사고에서 피해자가 전신 화상을 입었다는 사실은 화재의 심각성을 여실히 보여줍니다. 모텔과 같은 숙박 시설은 불특정 다수가 이용하는 공간이기 때문에, 화재 예방 및 초기 대응 시스템 구축이 무엇보다 중요합니다. 하지만 일부 시설에서는 기본적인 안전 수칙조차 제대로 지켜지지 않는 경우가 많아 안타까움을 더합니다. 이번 창원 모텔 화재를 계기로 모든 숙박 업소에서는 화재 경보기, 소화기 등 안전 설비를 철저히 점검하고, 비상 대피로 확보 등 실질적인 안전 관리 강화에 만전을 기해야 할 것입니다. 개인의 부주의 또한 큰 사고로 이어질 수 있으므로, 투숙객 스스로도 화재 예방에 대한 경각심을 가져야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "창원 모텔에서 발생한 안타까운 화재 사고 소식을 접하며, 한 명의 생명이 위험에 처했다는 사실에 마음이 무겁습니다. 특히 전신 화상을 입었다는 점에서 이번 사고의 심각성을 실감하게 됩니다. 단순한 사고인지, 아니면 안타까운 방화 사건인지 정확한 원인 규명이 시급하며, 철저한 수사를 통해 진실이 밝혀져야 할 것입니다. 더불어 이번 창원 모텔 화재 사건은 우리 사회 전반에 걸쳐 만연한 안전 불감증에 대한 경종을 울린다고 생각합니다. 숙박 시설뿐만 아니라 우리가 일상생활에서 이용하는 모든 공간에서 기본적인 안전 수칙이 철저히 지켜지고 있는지, 그리고 비상 상황 발생 시 신속하고 효과적으로 대처할 수 있는 시스템이 갖춰져 있는지 주기적으로 점검하는 것이 무엇보다 중요합니다. 개인의 안일한 대처나 시설 관리 소홀이 가져올 수 있는 파멸적인 결과를 이번 사고를 통해 다시 한번 되새겨야 할 것입니다. 피해자 A씨가 하루빨리 쾌유하시기를 진심으로 바라며, 이러한 비극적인 사건이 다시는 발생하지 않도록 사회 구성원 모두가 안전에 대한 경각심을 높이고 실천해야 할 때입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11469732",
    "hashTag": [
      "#창원모텔화재",
      "#마산합성동",
      "#모텔화재",
      "#50대남성전신화상",
      "#방화혐의",
      "#경남화재",
      "#화재사고",
      "#긴급출동"
    ]
  },
  {
    "type": "사회",
    "title": "“직장동료 수시로 못살게 굴어”...가해자 전라도로 보냈더니 법원은 “과하다”",
    "newTitle": "법원, 직장 내 괴롭힘 신고 직원 원격지 발령 부당 판정",
    "article": "직장 내 괴롭힘 신고된 직원을 ‘분리 조치’한다는 이유로 경기도에서 전남으로 전보시킨 것은 업무상 필요성이 인정되지 않을 뿐더러 통상 감내 가능한 범위를 넘는 불이익이라는 법원 판단이 나왔다.\n\n17일 법조계에 따르면 서울행정법원 행정11부(김준영 부장판사)는 한국지역난방공사가 중앙노동위원회를 상대로 제기한 부당전보 구제 재심판정 취소 소송에서 최근 원고 패소로 판결했다.\n\n공사는 2023년 12월 경기 지역에서 일하던 A씨를 광주전남 지역 지사로 전보 명령했다. 경기 지역 근무자들이 A씨를 직장 내 괴롭힘 가해자로 신고하자 감사실이 A씨와 신고인들의 분리 조치를 요청한 데 따른 조치였다.\n\nA씨는 전보에 반발해 경기지방노동위원회에 구제를 신청했고, 지노위는 ‘업무상 필요성을 인정하기 어렵다’며 이를 받아들였다.\n\n공사는 중노위에 재심을 신청했지만 기각되자 판정을 취소해달라며 소송을 냈다. 공사는 전보가 A씨와 신고인을 분리하기 위한 조치였다고 주장했다.\n\n그러나 재판부는 “직장 내 괴롭힘 신고인들과 분리하려는 조치로서 전보할 필요성은 인정할 수 있으나, 전남 나주시로 전보할 필요성을 인정하기는 어렵다”고 판단했다. 재판부는 “원격지 전보를 하기 위해서는 추가로 원격지 전보를 할 필요성이 있어야 하고, 이는 사용자가 증명해야 한다”며 “A씨가 원격지 전보 대상자에 해당한다는 점을 인정할 자료가 없다”고 지적했다.\n\n공사는 A씨가 다른 지사에서 일할 때도 동료의 고충 신고가 제기돼 수도권 전체적으로 전보가 제한됐다고도 했지만, 재판부는 수도권 지사로 보내도 직무 조정 등을 통해 신고인 보호를 충분히 할 수 있다고 봤다. 또 전보 후 A씨가 통근이 불가능해졌고 매월 약 100만원의 거주비와 교통비 등 부수비용이 발생한 점 등도 고려됐다.",
    "newArticle": [
      {
        "title": "직장 괴롭힘 분리 전보",
        "content": "최근 법원에서 직장 내 괴롭힘 신고 직원을 분리 조치한다는 이유로 경기 지역에서 전남으로 발령낸 것은 업무상 필요성이 부족하고 통상 감내 가능한 범위를 넘는 부당한 불이익이라는 판결이 나왔습니다. 이는 한국지역난방공사가 중앙노동위원회를 상대로 제기한 부당 전보 구제 재심 판정 취소 소송에서 원고 패소로 결정되며 확정되었습니다. 이번 판결은 직장 내 괴롭힘 발생 시 사용자의 인사 조치가 가지는 책임과 그 정당성에 대한 중요한 기준을 제시하고 있습니다. 직장 내 괴롭힘 문제는 민감한 사안이며, 이를 해결하기 위한 과정에서 직원에게 가해지는 불이익은 신중하게 검토되어야 함을 보여줍니다. 부당한 전보를 통해 문제를 해결하려는 시도는 법적 판단에서 부정적인 결과를 가져올 수 있음을 명확히 했습니다. 따라서 기업은 직장 내 괴롭힘 신고 접수 시, 사실 관계 확인과 더불어 가해자와 피해자를 분리하는 과정에서 발생할 수 있는 직원 개인의 권익 침해를 최소화하는 방안을 강구해야 할 것입니다. 이러한 노력은 건강한 직장 문화를 조성하고 법적 분쟁을 예방하는 데 필수적입니다."
      },
      {
        "title": "전남 발령, 업무상 필요성 의문",
        "content": "이번 사건에서 핵심 쟁점은 한국지역난방공사가 직장 내 괴롭힘 가해자로 신고된 직원 A씨를 광주전남 지역 지사로 전보시킨 것이 업무상 필요한 조치였는지 여부였습니다. 감사실의 요청에 따라 A씨와 신고인을 분리하기 위한 목적으로 전보 명령이 내려졌지만, 재판부는 직장 내 괴롭힘 신고인들과 분리하려는 조치로서 전보할 필요성은 인정할 수 있어도, 구체적으로 전남 나주시까지 원격지로 전보할 필요성까지는 인정하기 어렵다고 판단했습니다. 사용자는 원격지 전보가 필요한 경우, 그 필요성을 입증해야 할 의무가 있지만, A씨가 원격지 전보 대상자에 해당한다는 점을 입증할 만한 자료를 제시하지 못했습니다. 이는 직장 내 괴롭힘 문제를 해결하기 위한 인사 조치가 단순히 신고를 덮거나 문제를 회피하려는 목적이 되어서는 안 되며, 객관적인 업무상 필요성과 합리적인 근거에 기반해야 함을 시사합니다. 과도하거나 비합리적인 인사 조치는 법적 판단에서 부당함이 인정될 수 있습니다."
      },
      {
        "title": "원격지 전보, 사용자 입증 책임",
        "content": "재판부는 사용자가 직원에게 원격지 전보를 할 경우, 그에 대한 추가적인 필요성이 있어야 하며 이를 사용자가 증명해야 한다고 명확히 했습니다. 한국지역난방공사는 A씨가 다른 지사 근무 시에도 고충 신고가 제기되어 수도권 전체로 전보가 제한되었다고 주장했으나, 재판부는 수도권 내 다른 지사로 전보하더라도 직무 조정 등을 통해 신고인을 보호하는 것이 충분히 가능하다고 보았습니다. 즉, 반드시 먼 지역으로의 전보가 유일한 해결책이 아니라는 점을 지적한 것입니다. 이는 직장 내 괴롭힘 발생 시 사용자가 취할 수 있는 조치의 범위와 한계를 분명히 보여줍니다. 사용자는 직원의 인권과 업무 수행 능력을 종합적으로 고려하여 가장 합리적이고 최소한의 불이익을 주는 방안을 선택해야 합니다. 원격지 전보는 직원의 생활 기반을 흔들 수 있는 중대한 인사 조치이므로, 그 필요성과 타당성에 대한 엄격한 심사가 이루어져야 합니다. 이러한 법원의 판단은 직장 내 괴롭힘 관련 인사 조치의 합리성을 높이는 계기가 될 것입니다."
      },
      {
        "title": "직원 불이익, 통상 범위를 넘어",
        "content": "A씨가 전남 나주시로 전보 명령을 받으면서 겪게 된 개인적인 불이익 역시 법원의 중요한 판단 근거가 되었습니다. 전보 명령 이후 A씨는 기존 거주지에서 통근이 불가능해졌으며, 매월 약 100만원에 달하는 거주비와 교통비 등 추가적인 부수 비용이 발생하게 되었습니다. 이는 단순한 직무 변경을 넘어 직원의 경제적 부담과 생활 전반에 걸쳐 상당한 영향을 미치는 부분입니다. 재판부는 이러한 통상적으로 감내해야 할 범위를 넘어서는 개인적인 불이익이 발생했다는 점을 고려하여, 해당 전보가 부당하다는 판단을 내렸습니다. 직장 내 괴롭힘 신고를 처리하는 과정에서 발생하는 모든 조치는 직원 개인의 삶에 미치는 영향을 신중하게 고려해야 합니다. 기업은 이러한 개인적 불이익을 최소화하기 위해 가능한 다양한 대안을 모색해야 하며, 부득이하게 불이익이 발생할 경우 그에 대한 충분한 보상이나 지원책을 마련해야 할 책임이 있습니다. 이번 판결은 직장 내 괴롭힘 해결 과정에서 발생할 수 있는 직원 개인의 피해를 구제하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국지역난방공사 사례는 직장 내 괴롭힘 문제 해결 과정에서 기업이 얼마나 신중하고 합리적인 접근을 해야 하는지를 극명하게 보여줍니다. 단순히 신고된 직원을 격리한다는 명분으로 원격지 발령과 같은 극단적인 조치를 취하는 것은 법적으로 부당할 뿐만 아니라, 직원 간의 갈등을 근본적으로 해결하기보다는 또 다른 문제를 야기할 수 있습니다. 특히, 재판부가 A씨에게 발생한 경제적 부담과 통근 불가라는 현실적인 어려움을 고려한 부분은 매우 중요한 시사점을 던집니다. 인사 조치는 직원의 업무 효율성 증대뿐만 아니라, 직원 개인의 삶과 인권을 존중하는 방향으로 이루어져야 합니다. 기업은 직장 내 괴롭힘 발생 시, 철저한 사실관계 조사와 함께 가해자와 피해자를 보호하고 업무를 지속할 수 있는 가장 합리적인 방안을 모색해야 합니다. 단순히 ‘분리 조치’라는 명목하에 비합리적인 전보를 단행하는 것은 법적 리스크를 키우는 행위이며, 건강한 조직 문화를 해치는 지름길임을 명심해야 합니다. 앞으로 기업들이 이러한 판례를 거울삼아 보다 성숙하고 책임감 있는 인사 시스템을 구축해나가기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11469730",
    "hashTag": [
      "#직장내괴롭힘",
      "#부당전보",
      "#법원판결",
      "#한국지역난방공사",
      "#중앙노동위원회",
      "#업무상불이익",
      "#괴롭힘신고",
      "#분리조치"
    ]
  },
  {
    "type": "사회",
    "title": "“아들 수능 망쳤다고 화풀이”…회사 분위기 살얼음판 이유가 어이없네",
    "newTitle": "재수생 아들 수능 결과 때문에 회사에서 벌어진 황당한 상사 화풀이",
    "article": "재수생 외아들의 대학수학능력시험 결과가 나쁘다는 이유로 회사에서 화풀이를 하는 상사 때문에 당황스럽다는 직원의 사연이 화제가 되고 있다.\n\n17일 온라인 커뮤니티에 따르면 최근 ‘자기 자식 수능 망쳤다고 XX하는 상사’라는 제목의 게시글이 올라왔다.\n\n작성자 A씨는 “우리 회사 부서장이 재수생 외아들 수능 망칠까 회의도 물리고 단식하더니, 수능 끝나고 부서장 회의 마치고 와서 책상에 자료 던지고 소리 겁나 크게 지르고 ‘어떻게 됐다고? 결과만 말해’ 업무 중 사적 통화하면서 안 좋은 분위기를 조성했다”고 호소했다.\n\n그러면서 “그리고 결재할 거 싹 다 물리더니 30분 일찍 퇴근했다. 사극 드라마에서 보던 왕인 줄 알았다”며 “나는 오늘 결재 받아서 고객사에 결과물 제공해야 되는데, 피드백도 안 주고 결재도 안 해주고 퇴근해 버려서 야근했다”고 토로했다.\n\nA씨는 컨디션 난조로 결국 몸살이 났는데도 부서장에게 보고할 내용이 있어 왕복 3시간 거리를 이동해 출근했다. 하지만 부서장은 출근하지 않았다. 단순 지각이라고 생각했지만 연차를 낸 것이었다.\n\n이후 A씨의 또 다른 상사인 팀장이 고급스러운 중식당에서 점심 회식을 하자고 했다. A씨는 고생한 동료들을 격려하는 자리인 줄 알고 참석했다. 착각이었다. 아들이 수능을 망쳐서 부서장의 심기가 불편하니 당분간 조심하고 이해해 달라는 내용의 공지가 전달됐다.\n\n누리꾼들은 “부모가 저렇게 살고 있으니 자식이 잘 될 리가 있나”, “본인 자식의 부족함을 남의 자식에게 왜 화풀이하나”, “회사에서도 저러는데 집에서는 완전히 폭군이겠다”, “다 자업자득이다”, “드라마 같다”, “우환이 있는 건데 안타깝다고 생각하고 나중에 위로나 해 줘라” 등 다양한 반응을 보였다.",
    "newArticle": [
      {
        "title": "상사의 수능 화풀이",
        "content": "직장 내에서 상사의 감정 쓰레기통이 되는 상황은 매우 당황스럽고 부당하게 느껴질 수 있습니다. 최근 한 온라인 커뮤니티에 올라온 글은 이러한 직장 내 갑질 사례를 여실히 보여줍니다. 재수생 외아들의 대학수학능력시험 결과 때문에 회사에서 직원들에게까지 화풀이를 하는 상사의 행동은 많은 직장인들의 공감을 얻으며 논란이 되었습니다. 이러한 부적절한 행동은 직장 분위기를 해칠 뿐만 아니라 업무 효율성에도 심각한 악영향을 미칩니다. 개인적인 스트레스를 타인에게 전가하는 것은 결코 용납될 수 없는 행동이며, 특히 직장 내에서 이러한 일이 발생했을 때 직원들은 심리적 압박감과 함께 업무에 대한 의욕 저하를 경험하게 됩니다. 상사의 감정적인 태도는 팀 전체의 사기를 저하시키고, 동료 간의 관계에서도 긴장감을 유발하여 건강한 직장 문화를 저해하는 요인이 됩니다. 따라서 이러한 상황에 대한 신중한 대처와 해결 방안 모색이 필요합니다."
      },
      {
        "title": "업무 방해와 퇴근",
        "content": "본인이 겪은 황당한 직장 경험을 토로한 직원의 사연은 많은 이들의 안타까움을 자아냈습니다. 상사는 자신의 아들 수능 결과에 대한 실망감으로 인해 책상에 자료를 집어던지고 고성을 지르는 등 격한 감정을 그대로 드러냈습니다. 더욱 심각한 것은 이러한 감정 표출이 업무 진행에 직접적인 방해를 초래했다는 점입니다. 결재해야 할 서류들을 모두 반려하고 30분 일찍 퇴근해버린 상사의 행동은 마치 드라마에서나 볼 법한 왕의 행세를 연상케 했습니다. 결재를 받아 고객사에 결과물을 전달해야 했던 직원은 결국 피드백도 받지 못하고 결재도 받지 못한 채 야근을 해야만 했습니다. 이는 개인적인 감정 때문에 타인의 업무를 방해하고 책임을 회피하는 전형적인 갑질 행태이며, 직장 내에서는 결코 있어서는 안 될 비합리적인 처사입니다. 이러한 일방적인 행동은 업무의 연속성을 해치고, 예상치 못한 추가적인 업무 부담을 야기하여 직원들에게 심각한 스트레스를 안겨줍니다."
      },
      {
        "title": "몸살에도 출근, 그리고 회식",
        "content": "컨디션 난조로 몸살까지 앓게 된 직원에게 상사의 무책임한 행동은 더욱 큰 시련을 안겨주었습니다. 보고할 내용이 있어 왕복 3시간이라는 먼 거리를 이동해 출근했지만, 상사는 이미 연차를 내고 나오지 않았습니다. 이는 직원의 고통을 외면하고 자신의 불편함을 우선시하는 이기적인 태도를 보여주는 사례입니다. 이후 또 다른 상사인 팀장은 동료들을 격려하는 자리라며 고급 중식당에서의 점심 회식을 제안했습니다. 하지만 이 자리 역시 개인적인 감정 표출과 사정 설명을 위한 자리였음이 밝혀져 직원들을 더욱 황당하게 만들었습니다. 아들의 수능 결과로 인해 부서장의 심기가 불편하니 당분간 조심하고 이해해 달라는 공지가 전달된 것입니다. 이는 개인적인 문제를 동료들에게 전가하고, 마치 죄지은 것처럼 눈치를 보게 만드는 부당한 요구이며, 진정한 의미의 동료 격려가 아닌 불편한 상황을 강요하는 자리였습니다. 이러한 일련의 사건들은 직장 내에서 개인의 감정이 어떻게 타인에게 부당한 영향을 미칠 수 있는지를 명확히 보여줍니다."
      },
      {
        "title": "누리꾼 반응 분석",
        "content": "해당 사연이 온라인 커뮤니티에 공개되자 누리꾼들은 다양한 반응을 쏟아냈습니다. 많은 이들이 상사의 행동을 비난하며 ‘부모가 저렇게 살고 있으니 자식이 잘 될 리가 있나’, ‘본인 자식의 부족함을 남의 자식에게 왜 화풀이하나’와 같은 댓글을 남겼습니다. 이는 상사의 행동이 단순히 개인의 감정 표출을 넘어, 본인의 문제를 타인에게 투영하고 부당하게 책임을 전가하는 비합리적인 행태임을 지적하는 것입니다. 또한 ‘회사에서도 저러는데 집에서는 완전히 폭군이겠다’, ‘다 자업자득이다’라는 반응은 상사의 직장 내 행동이 그의 기본적인 인성 및 가정생활에서의 태도와 연결될 수 있음을 시사합니다. 한편으로는 ‘우환이 있는 건데 안타깝다고 생각하고 나중에 위로나 해 줘라’와 같은 댓글도 있었는데, 이는 비록 상사의 행동은 부당하지만, 자녀의 수능 결과로 인한 부모로서의 고통을 이해하려는 측면도 있음을 보여줍니다. 이처럼 누리꾼들은 상사의 부적절한 행동에 대한 비판과 함께, 상황에 대한 안타까움도 동시에 표현하며 복합적인 시각을 드러냈습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 직장 내 갑질 사례는 개인의 감정 통제 실패가 얼마나 심각한 문제를 야기할 수 있는지 명확히 보여줍니다. 상사의 행동은 직장 내에서 절대 용납될 수 없는 부적절한 처사이며, 이는 단순히 개인적인 스트레스 해소를 넘어 동료 직원들의 업무와 정신 건강에 직접적인 피해를 주는 명백한 갑질입니다. 자신의 감정 조절 실패를 이유로 타인에게 피해를 주고 업무를 방해하는 것은 리더로서의 자질 부족을 드러내는 것이며, 이러한 행동이 반복된다면 결국 본인에게도 좋지 않은 결과를 초래할 것입니다. 자녀의 수능 결과에 대한 부모의 실망감은 이해할 수 있지만, 이를 직장이라는 공적인 공간에서 직원들에게 화풀이하는 것은 결코 정당화될 수 없습니다. 건강한 직장 문화는 서로 존중하고 배려하는 데서 시작되며, 개인의 감정적인 문제는 공적인 업무와 분리되어 책임감 있게 관리되어야 합니다. 앞으로 이러한 직장 내 갑질 사례가 줄어들고, 모든 직원이 존중받는 환경에서 일할 수 있기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11469727",
    "hashTag": [
      "#수능결과",
      "#직장내괴롭힘",
      "#상사갑질",
      "#재수생",
      "#부모의기대",
      "#회사생활",
      "#업무방해",
      "#화풀이",
      "#직장인공감",
      "#개인적인문제",
      "#업무스트레스"
    ]
  },
  {
    "type": "사회",
    "title": "조태용 전 국정원장 구속적부심 기각…구속 유지",
    "newTitle": "조태용 전 국정원장 구속 재심 기각 증거인멸 우려 여전",
    "article": "조태용 전 국가정보원장이 증거인멸 우려가 없고 수용 생활이 어려울 만큼 건강 상태가 악화됐다며 구속 적법성을 다시 판단해달라며 법원에 요청했으나 받아들여지지 않았다.\n\n서울중앙지법은 전날 직무유기 및 국정원법상 정치중립 위반 등 혐의로 구속된 조 전 원장의 구속적부심사를 연 뒤 17일 청구를 기각했다.\n\n재판부는 조은석 내란 특별검사팀 구속영장이 적법하게 발부됐고, 증거 인멸 우려 등을 고려할 때 구속 상태에서 수사를 계속할 필요성이 있다고 판단한 것으로 풀이된다.\n\n조 전 원장 측은 특검팀이 이미 압수수색이나 관련자 조사를 통해 주요 증거를 대부분 확보했기 때문에 구속 사유인 ‘증거인멸 우려’가 없고, 혐의에도 다툼의 여지가 있다고 주장했으나 법원은 이를 받아들이지 않았다.\n\n특검팀은 전날 적부심사에서 총 135쪽 분량의 의견서를 제출해 증거 인멸 우려 등 구속 수사의 적법성을 강조한 것으로 전해졌다.\n\n앞서 특검팀은 계엄 선포 뒤 홍장원 전 국정원 1차장으로부터 ‘계엄군이 이재명·한동훈 잡으러 다닌다’는 보고를 받고도 국회에 알리지 않아 국정원장의 직무를 유기한 혐의 등으로 지난 7일 구속영장을 청구했다.\n\n계엄 당시 홍 전 차장의 동선이 담긴 국정원 폐쇄회로(CC)TV 영상을 국민의힘 측에 우선 제공하고, 자신의 동선이 담긴 영상은 더불어민주당 측에 제공하지 않아 국정원법상 명시된 정치관여금지 의무를 위반한 혐의도 있다.\n\n조 전 원장은 국회와 헌법재판소에서 허위 증언을 하고, 국회 내란혐의 진상규명 국정조사 특위 등에 허위 답변서를 제출한 혐의도 받는다. 윤 전 대통령과 홍 전 차장의 비화폰 정보 삭제에 관여한 혐의(증거인멸)도 있다.",
    "newArticle": [
      {
        "title": "조태용 구속 부당",
        "content": "조태용 전 국가정보원장이 건강 악화와 증거 인멸 우려가 없다는 이유로 법원에 구속 적법성 재판단을 요청했지만, 결국 받아들여지지 않았습니다. 서울중앙지법은 조 전 원장의 구속적부심사를 진행했으나, 그의 구속이 적법하다는 판단 하에 청구를 기각했습니다. 이는 조 전 원장 측의 주장을 법원이 받아들이지 않았음을 의미하며, 향후 구속 상태에서 수사가 계속될 가능성을 시사합니다. 조 전 원장 측은 이미 대부분의 증거가 확보되었고 혐의 다툼의 여지가 있다고 주장했으나, 법원은 증거 인멸 우려 등 구속의 필요성을 더 중요하게 판단한 것으로 보입니다. 조태용 전 원장의 구속적부심 결과는 향후 관련 수사 방향에 중요한 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "핵심 혐의 분석",
        "content": "조태용 전 국가정보원장이 받고 있는 주요 혐의는 직무유기와 국정원법상 정치중립 위반입니다. 특히 계엄 선포 후 발생한 상황에서 국정원장의 직무를 유기한 혐의가 핵심으로 떠올랐습니다. 계엄 시기 홍장원 전 국정원 1차장으로부터 '계엄군이 이재명·한동훈을 잡으러 다닌다'는 보고를 받고도 국회에 알리지 않았다는 점이 직무유기 혐의의 근거가 됩니다. 더불어, 홍 전 차장의 동선이 담긴 CCTV 영상을 특정 정당에만 우선 제공하고, 자신과 관련된 영상은 다른 정당에 제공하지 않아 국정원법상 정치관여금지 의무를 위반했다는 혐의도 받고 있습니다. 이러한 혐의들은 조태용 전 원장의 국정원장으로서의 책임과 정치적 중립 의무 위반 여부를 둘러싼 논란을 증폭시키고 있습니다. 조태용 전 원장 관련 혐의는 국가기관의 정치 개입 여부와 관련하여 중요한 판단 기준을 제시할 것으로 보입니다."
      },
      {
        "title": "증거 인멸 혐의",
        "content": "조태용 전 국가정보원장은 윤석열 전 대통령 및 홍장원 전 차장과 함께 비화폰 정보 삭제에 관여했다는 증거인멸 혐의도 받고 있습니다. 이는 단순히 직무유기나 정치개입 혐의를 넘어, 범죄 혐의와 관련된 증거를 조직적으로 은폐하려 했다는 중대한 사안으로 간주될 수 있습니다. 특검팀은 이러한 증거 인멸 혐의를 구속의 주요 사유 중 하나로 보고 있으며, 조태용 전 원장 측의 '증거 인멸 우려가 없다'는 주장은 법원에서 받아들여지지 않았습니다. 압수수색과 관련자 조사를 통해 상당 부분의 증거가 확보되었다는 조 전 원장 측의 주장에도 불구하고, 법원은 여전히 구속 수사의 필요성을 인정했습니다. 증거 인멸 혐의는 조태용 전 원장 개인의 책임뿐만 아니라, 당시 국정원 시스템 전반의 투명성과 책임성을 묻는 중요한 쟁점이 될 것입니다."
      },
      {
        "title": "허위 증언 논란",
        "content": "조태용 전 국가정보원장은 국회 및 헌법재판소에서 허위 증언을 하고, 국회 내란 혐의 진상규명 국정조사 특별위원회 등에 허위 답변서를 제출한 혐의도 받고 있습니다. 이는 공직자로서 국민에게 진실을 보고해야 할 의무를 위반한 것으로, 사법 및 입법부에 대한 신뢰를 훼손하는 심각한 문제입니다. 조태용 전 원장 측은 혐의 다툼의 여지가 있다고 주장했지만, 법원은 이러한 허위 증언 및 답변서 제출 혐의 또한 간과하지 않았습니다. 이는 조태용 전 원장의 구속적부심 결과에 영향을 미친 핵심 요인 중 하나로 분석됩니다. 그의 행위는 단순히 개인의 법적 책임을 넘어, 국가기관의 정보 보고 체계와 국회의 감시 기능에 대한 근본적인 의문을 제기하게 만듭니다. 조태용 전 원장 관련 허위 증언 혐의는 진실 규명과 책임 추궁이라는 측면에서 매우 중요하게 다뤄질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "조태용 전 국가정보원장의 구속적부심 기각 결정은 그의 혐의에 대한 법원의 엄중한 인식을 보여줍니다. 증거 인멸 우려가 없다는 조 전 원장 측의 주장이 받아들여지지 않은 것은, 특검팀이 제출한 135쪽 분량의 의견서와 증거 자료들이 법원에 상당한 설득력을 제공했음을 시사합니다. 특히 계엄 시기 보고 누락, 정치 개입 혐의, 그리고 증거 인멸 및 허위 증언 혐의까지 복합적으로 고려할 때, 조태용 전 원장 개인의 책임 소재와 함께 국정원이라는 기관의 운영 방식 및 정치적 중립성 확보 방안에 대한 깊이 있는 성찰이 필요해 보입니다. 앞으로 조 전 원장이 구속 상태에서 수사를 받게 된다면, 관련자들에 대한 추가 조사와 함께 사건의 진상이 더욱 명확하게 밝혀질 것으로 기대됩니다. 이는 단순히 한 개인의 사법적 처벌을 넘어, 국가 안보를 책임지는 정보기관이 정치적 압력으로부터 자유롭고 국민을 위해 공정하게 운영되기 위한 중요한 계기가 될 수 있습니다. 조태용 전 원장 관련 수사는 향후 유사한 사건 재발 방지를 위한 제도적 개선을 촉구하는 신호탄이 될 수 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11469699",
    "hashTag": [
      "#조태용",
      "#국정원장",
      "#구속적부심",
      "#특검",
      "#직무유기",
      "#정치중립",
      "#국정원법",
      "#증거인멸",
      "#계엄령",
      "#내란음모"
    ]
  },
  {
    "type": "사회",
    "title": "‘서부지법 난동 배후 의혹’ 전광훈 목사, 18일 첫 경찰 소환 조사",
    "newTitle": "전광훈 목사 서울서부지법 난동 사건 관련 경찰 첫 조사",
    "article": "경찰이 올해 초 발생했던 ‘서울서부지법 폭력 난동 사태’ 관련 전광훈 사랑제일교회 목사를 소환해 조사한다. 경찰의 전 목사 소환은 이번이 처음이다.\n\n서울경찰청 안보수사과는 18일 오전 10시 전 목사를 특수건조물침입·특수공무집행방해 교사 등 혐의로 불러 조사할 예정이라고 17일 밝혔다.\n\n경찰은 전 목사와 측근들이 신앙심을 내세운 심리적 지배(가스라이팅)와 금전 지원으로 보수 유튜버들을 관리하고 시위대의 법원 난입을 부추겼는지 여부를 의심 중이다.\n\n전 목사가 사랑제일교회의 자금을 이용해 서부지법 난동 가담자들을 금전적으로 지원한 것이 아닌지도 들여보고 있다.\n\n경찰은 지난 8월 전 목사의 사택과 사랑제일교회, 보수 유튜버 6명의 사무실과 주거지 등을 압수수색했으며, 9월에는 전 목사의 딸과 이영한 사랑제일교회 담임목사 사무실 등을 추가로 압수수색했다.\n\n휴대전화 등에 대한 포렌식과 분석 작업을 바탕으로 경찰은 서부지법 폭동 사태 배후 혐의를 받는 주요 인물들을 불러 대면 조사를 이어가고 있다.\n\n지난 13일에는 유튜브 채널 ‘신의한수’의 대표 신혜식 씨를 불러 조사하기도 했다.\n\n다만 전 목사 측은 “사랑제일교회는 서부지법 사태와 무관하며, 공권력을 이용해 억지 프레임으로 교회를 끌어들이는 모든 시도에 대해 법적 대응에 나설 것”이라며 혐의를 부인하고 있다.\n\n신 씨 역시 “국민저항권은 많은 국민들이 모여 의지를 보여주자는 것이지 폭력이 될 수 없다. 가스라이팅이라는 용어로 애국심을 훼손하고 있다”며 “경찰이 서부지법 사태를 지난 1월 18~19일 당일 사건으로만 보고 부실 수사를 하고 있다”고 비판했다.\n\n이어 “1월 15일부터 3일간 밤낮으로 이어진 집회가 사건의 실체”라며 “당시 집회 관련자들에 대해서도 철저한 수사가 필요하다”고 했다.",
    "newArticle": [
      {
        "title": "전광훈 목사 소환",
        "content": "서울경찰청 안보수사과가 ‘서울서부지법 폭력 난동 사태’와 관련하여 전광훈 사랑제일교회 목사를 18일 오전 10시에 소환해 조사할 예정이라고 밝혔다. 이는 이번 사태와 관련하여 전 목사를 상대로 이루어지는 첫 소환 조사이다. 경찰은 전 목사와 그의 측근들이 신앙심을 이용한 심리적 지배, 즉 가스라이팅과 금전적 지원을 통해 보수 유튜버들을 관리하고, 나아가 법원 난입 시위를 부추겼는지 여부에 대해 집중적으로 조사할 계획이다. 이러한 혐의에 대한 경찰의 본격적인 수사가 시작되면서, 전광훈 목사 소환 및 관련 의혹에 대한 대중의 관심이 높아지고 있다."
      },
      {
        "title": "경찰 수사 확대",
        "content": "경찰은 전광훈 목사가 사랑제일교회의 자금을 이용하여 서부지법 난동 사태에 가담한 인물들을 금전적으로 지원했는지 여부도 면밀히 조사하고 있다. 이를 위해 경찰은 지난 8월 전 목사의 사택과 사랑제일교회, 그리고 보수 유튜버 6명의 사무실 및 주거지 등에 대한 압수수색을 실시한 바 있다. 또한, 9월에는 전 목사의 딸과 이영한 사랑제일교회 담임목사의 사무실 등을 추가로 압수수색하며 수사 범위를 넓혀왔다. 현재 경찰은 압수수색을 통해 확보한 휴대전화 등에 대한 포렌식 및 분석 작업을 진행하며, 서부지법 폭동 사태의 배후 혐의를 받고 있는 주요 인물들을 대상으로 한 대면 조사도 이어가고 있다. 이러한 일련의 과정을 통해 경찰은 사건의 진실을 규명하려는 의지를 보이고 있다."
      },
      {
        "title": "주요 인물 조사",
        "content": "서울경찰청 수사팀은 전광훈 목사 소환에 앞서 이미 관련자들에 대한 조사를 진행해왔다. 지난 13일에는 유튜브 채널 ‘신의한수’의 대표인 신혜식 씨를 불러 조사를 마친 것으로 알려졌다. 경찰은 신 씨 역시 서부지법 난동 사태와 관련된 혐의점이 있는지 면밀히 조사하고 있으며, 압수수색 결과와 디지털 포렌식 데이터를 바탕으로 신 씨의 관련성을 파악하려 노력하고 있다. 이를 통해 경찰은 사건의 배후 세력 및 범행 가담 정도를 구체적으로 밝혀내고자 하며, 여러 인물들의 진술과 증거를 교차 분석하여 사건의 전모를 파악하는 데 주력하고 있다. 이러한 조사 과정은 사건의 복잡성을 드러내며, 경찰의 철저한 수사를 요구하고 있다."
      },
      {
        "title": "혐의 부인 및 비판",
        "content": "한편, 전광훈 목사 측은 이번 사태와 사랑제일교회는 무관하다는 입장을 고수하며, 공권력을 동원한 억지 프레임에 끌어들이려는 모든 시도에 대해 법적 대응을 예고했다. 이는 경찰 수사에 대한 강한 반발로, 사건의 본질을 흐리고 있다는 주장이다. 또한, 신혜식 씨 또한 ‘국민저항권’은 폭력이 아닌 의지 표현이며, ‘가스라이팅’이라는 용어로 애국심을 훼손하고 있다고 비판했다. 그는 경찰이 1월 18~19일 당일 사건으로만 축소하여 부실 수사를 하고 있으며, 사건의 실체는 1월 15일부터 3일간 밤낮으로 이어진 집회에 있다고 주장하며, 당시 집회 관련자들에 대한 철저한 수사를 촉구했다. 이러한 양측의 주장은 사건의 진실 규명에 난항을 예고하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 서울서부지법 폭력 난동 사태와 관련하여 전광훈 목사가 소환 조사를 받게 된 것은 사건의 실체적 진실을 규명하는 데 중요한 계기가 될 수 있다. 경찰의 혐의점 조사와 압수수색, 그리고 관련자 소환 조사가 차질 없이 진행되어야 할 것이다. 특히, 신앙심과 금전적 지원을 이용한 가스라이팅 및 시위 부추김이라는 혐의는 사회적으로 매우 민감한 사안이며, 이에 대한 명확한 규명이 필요하다. 물론, 전 목사 측의 혐의 부인과 법적 대응 예고는 수사 과정에 또 다른 변수가 될 수 있다. 신 씨의 주장처럼 시위의 본질과 경찰 수사의 범위에 대한 논쟁 역시 간과할 수 없는 부분이다. 중요한 것은 특정 단체나 인물에 대한 의혹 제기가 억지 프레임으로 끝나지 않고, 객관적인 증거와 법적 절차에 따라 투명하게 진행되어야 한다는 점이다. 이를 통해 사회적 혼란을 최소화하고, 법치주의의 원칙을 확립하는 것이 중요하며, 향후 유사한 사건 재발 방지를 위한 사회적 논의도 함께 이루어져야 할 것이다. 전광훈 목사 소환과 그 결과는 이번 사건의 진실을 밝히는 데 결정적인 역할을 할 것으로 기대된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11469698",
    "hashTag": [
      "#전광훈",
      "#사랑제일교회",
      "#서울서부지법",
      "#폭력난동",
      "#경찰조사",
      "#가스라이팅",
      "#보수유튜버",
      "#신혜식",
      "#신의한수",
      "#공무집행방해"
    ]
  },
  {
    "type": "사회",
    "title": "여기저기 ‘곡소리’ 10·15 대책에도 여긴 웃었다…뭐가 달랐나 보니",
    "newTitle": "10 15 대책 이후 주목받는 경기 비규제지역 분석",
    "article": "10·15 대책 시행 이후 규제를 피한 경기도 지역 중 서울 접근성과 직주(직장-주거지) 근접성이 높은 일부 지역을 중심으로 풍선효과가 나타나고 있다.\n\n앞서 정부는 지난달 15일 25개 서울 자치구 모두와 경기도 12개 지역을 규제지역(조정대상지역·투기과열지구)·토지거래허가구역으로 지정한 10·15 대책을 발표한 바 있다.\n\n17일 한국부동산원 주간 아파트 가격 동향을 보면 10·15 대책의 ‘삼중 규제’가 모두 시행된 이후인 10월 마지막 주(10월 27일 기준)부터 11월 둘째 주(11월10일 기준)까지 경기도권 비규제지역 중 화성시, 구리시 등 가격 상승폭이 높거나 직전 주 대비 확대되는 지역이 일부 발견된다.\n\n경기 남부에 위치한 화성시는 10월 27일 기준 상승률이 0.13%로 직전 주(보합) 대비 크게 커졌다. 11월 첫째 주(11월 3일 기준)에는 0.26%로 다시 뛰어올랐고, 가장 최근 통계인 이달 10일 기준으로도 직전 주와 비슷한 0.25% 상승률을 기록하며 뚜렷한 풍선효과를 보였다.\n\n서울 동부권과 접한 구리시도 10월 마지막 주(0.18%) 상승폭이 직전 주 대비 0.08% 커지더니 11월 첫째 주에는 0.52%로 오름폭이 급격히 확대됐다. 11월 둘째 주에는 0.33%로 축소됐음에도 경기도권 비규제지역 중 상승률이 가장 높았다.\n\n규제지역으로 묶인 용인시 수지구에 붙은 용인시 기흥구는 최근 3주간 상승률을 0.05%에서 0.21%, 0.30%로 키우는 중이고, 수원시 4개 구 가운데 유일하게 비규제지역으로 남은 권선구도 0.08%→0.13%→0.21%로 상승폭 확대 흐름을 이어가고 있다.\n\n이들 지역은 ‘서울 접근성’과 ‘직주 근접성’ 측면에서 상대적으로 유리하다는 공통점이 있다.\n\n일례로 화성 동탄은 수도권 광역급행철도인 GTX-A로 수서까지 한 번에 이동할 수 있고 경기남부권에 포진한 삼성전자 등 주요 기업 사업장 접근성도 양호하다는 평가를 받는다. 구리시는 서울 중랑구에 인접한 데다 경의중앙선과 지하철 8호선으로 서울의 한강 이북·이남까지 이동이 가능하고 고속도로를 이용해 서울로 진입하기도 쉬운 지역이다.\n\n수원 권선구는 수인분당선 등 전철로 분당 업무지구와 서울 강남권 이동이 가능하고, 용인 기흥구는 분당을 배후지역으로 둔 데다 반도체 사업장 등 기업체가 다수 자리잡아 직주 근접 면에서 유리하다.\n\n반면 GTX-A, 지하철 3호선 등이 지나는 고양시나 서울 서부권과 인접한 김포시 등은 10·15 대책 시행 이후에도 풍선효과로 볼 만한 양상이 발견되지 않아 대조적인 모습을 보인다.\n\n고양시 전체 아파트 매매가격은 최근 3주간 계속 하락세를 이어갔다. 그나마 마남근덕양구가 이달 10일 기준으로 0.03%를 기록하며 상승 전환한 정도다. 김포시도 가격 하락 흐름이 계속되고 있다.\n\n한 주택업계 관계자는 “고양시는 입지가 나쁘지는 않지만 일산을 예로 들면 인천 검단, 청라 등까지 대체 가능 범위에 있어 수요가 주변으로 분산된다는 한계가 있다”면서도 “고양시 일부지역에서 10·15 대책 시행 이후 신고가 거래가 11건 체결되는 등 가격이 오르려는 조짐도 있다”고 짚었다.\n\n그는 이어 “김포 역시 고양 덕은·향동지구 등 가격이 비슷한 선택지들이 있어 우선순위에서 밀린다고 볼 수 있다”고 덧붙였다.\n\n일각에서는 최근 아파트 투자 선호지역에 ‘똘똘한 한 채’를 보유하는 실수요 중심으로 재편된 점을 고려하면 비규제지역으로 풍선효과가 크게 번지지는 않을 것이라는 전망도 나온다.",
    "newArticle": [
      {
        "title": "10·15 대책 풍선효과",
        "content": "정부가 10월 15일에 발표한 부동산 규제책이 시행된 이후, 규제 지역을 피한 경기도의 일부 지역에서 예상치 못한 가격 상승, 이른바 '풍선효과'가 나타나고 있습니다. 특히 서울과의 뛰어난 접근성과 직장과의 가까운 거리를 자랑하는 지역들이 이러한 풍선효과를 경험하고 있는데, 이는 정부의 강력한 규제가 오히려 특정 지역으로 수요를 집중시키는 결과를 낳고 있음을 보여줍니다. 이번 10·15 대책은 서울 25개 자치구 전체와 경기도 12개 지역을 조정대상지역 또는 투기과열지구로 지정하고 토지거래허가구역으로 묶는 등 강력한 규제를 포함했습니다. 하지만 이러한 규제에도 불구하고, 경기도 내 비규제 지역 중에서는 화성시와 구리시와 같은 곳들이 눈에 띄게 가격 상승률이 높아지거나 상승폭이 확대되는 모습을 보이며 10·15 대책의 풍선효과를 입증하고 있습니다. 이러한 현상은 부동산 시장의 복잡한 역학 관계를 다시 한번 보여주는 사례로 주목받고 있습니다."
      },
      {
        "title": "화성시 가격 급등",
        "content": "경기도 남부에 위치한 화성시는 10·15 대책 시행 이후 뚜렷한 풍선효과를 보이며 아파트 가격이 가파르게 상승하고 있습니다. 10월 27일 기준, 화성시의 아파트 가격 상승률은 0.13%로 직전 주 보합세에서 크게 벗어나 눈길을 끌었습니다. 이후에도 이러한 상승세는 꺾이지 않아 11월 첫째 주에는 0.26%로 더욱 뛰어올랐고, 가장 최근 통계인 11월 10일 기준으로도 직전 주와 비슷한 0.25%의 높은 상승률을 기록했습니다. 이러한 화성시의 가격 급등은 수도권 광역급행철도 GTX-A 노선 개통 예정으로 서울 수서역까지의 접근성이 획기적으로 개선될 것이라는 기대감과 더불어, 경기 남부에 집중된 삼성전자 등 주요 기업 사업장과의 뛰어난 직주 근접성이 맞물린 결과로 풀이됩니다. 실수요자들에게 매력적인 조건을 갖춘 화성시가 정부의 규제 정책으로 인해 반사이익을 얻고 있다는 분석입니다."
      },
      {
        "title": "구리시 상승폭 확대",
        "content": "서울 동부권과 인접한 구리시 역시 10·15 대책 이후 경기도 비규제지역 중 가장 높은 상승률을 기록하며 풍선효과를 톡톡히 누리고 있습니다. 10월 마지막 주, 구리시의 아파트 가격 상승률은 0.18%로 직전 주 대비 0.08%p 상승하며 오름세가 시작되었습니다. 특히 11월 첫째 주에는 0.52%까지 상승폭이 급격히 확대되며 그간의 상승 흐름을 증폭시켰습니다. 비록 11월 둘째 주에는 0.33%로 다소 축소되었음에도 불구하고, 여전히 경기도권 비규제지역 내에서는 가장 높은 상승률을 유지하고 있습니다. 구리시의 이러한 강세는 서울 중랑구와 바로 인접한 지리적 이점과 더불어, 경의중앙선 및 지하철 8호선을 통한 서울 북부 및 남부로의 우수한 대중교통 접근성이 크게 작용하고 있습니다. 또한, 고속도로를 이용한 서울 시내 진입이 용이하다는 점 또한 투자자들의 관심을 끌고 있는 요인입니다."
      },
      {
        "title": "규제 인접 지역 주목",
        "content": "정부의 10·15 대책으로 규제지역으로 묶인 지역들의 바로 옆에 위치한 비규제 지역들도 풍선효과를 보이고 있습니다. 용인시 수지구와 인접한 기흥구는 최근 3주간 아파트 가격 상승률이 0.05%에서 0.21%, 그리고 0.30%로 꾸준히 상승폭을 키워나가고 있습니다. 또한, 수원시 4개 구 중 유일하게 비규제지역으로 남은 권선구 역시 0.08%에서 0.13%, 0.21%로 상승폭 확대 흐름을 이어가며 이러한 풍선효과에 동참하고 있습니다. 이들 지역의 공통점은 서울과의 접근성뿐만 아니라, 반도체 사업장을 포함한 주요 산업 단지들이 인접해 있어 직주 근접성이 뛰어나다는 점입니다. 특히 수원 권선구는 수인분당선 등을 통해 분당 업무지구와 강남권으로의 이동이 용이하며, 용인 기흥구는 분당을 배후지역으로 삼고 있으며 다수의 기업체가 자리 잡아 직주 근접 측면에서 높은 평가를 받고 있습니다. 규제 지역의 압력이 비규제 지역으로 자연스럽게 수요를 분산시키는 현상이 나타나고 있는 것입니다."
      },
      {
        "title": "고양·김포 대조적 흐름",
        "content": "앞서 언급된 지역들과는 대조적으로, GTX-A, 지하철 3호선 등 교통 호재가 있는 고양시와 서울 서부권과 가까운 김포시는 10·15 대책 이후 뚜렷한 풍선효과를 보이지 않고 있습니다. 고양시의 아파트 매매 가격은 최근 3주간 지속적으로 하락세를 면치 못했으며, 그나마 일산 동구와 덕양구가 11월 10일 기준으로 0.03%의 상승 전환을 기록하며 소폭 반등세를 보인 정도입니다. 김포시 역시 가격 하락 흐름이 이어지고 있습니다. 이러한 현상의 원인으로는 고양시의 경우, 일산 지역이 인천 검단, 청라 등 유사한 입지의 대체 가능 지역이 많아 수요가 분산된다는 점이 지적됩니다. 김포시 또한 고양 덕은, 향동지구 등 가격대가 비슷한 선택지들이 존재하여 우선순위에서 밀리는 경향이 있다고 볼 수 있습니다. 즉, 수요자들에게 더 매력적인 대안들이 존재함에 따라, 10·15 대책의 직접적인 풍선효과를 기대하기 어려운 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 10·15 대책 이후 경기도 일부 지역에서 나타나는 풍선효과는 부동산 정책의 복잡성과 예측 불가능성을 다시 한번 보여줍니다. 정부의 강력한 규제에도 불구하고, 서울과의 접근성과 직주 근접성이라는 기본적인 주거 가치를 충족하는 지역들은 여전히 실수요자와 투자자들에게 매력적인 투자처로 인식되고 있습니다. 이는 단순히 규제를 강화하는 것만으로는 부동산 시장의 과열을 근본적으로 해결하기 어렵다는 시사점을 줍니다. 오히려 규제 지역과 비규제 지역 간의 가격 격차를 심화시키고, 풍선효과로 인해 다른 지역의 가격 불안정을 야기할 수 있습니다. 향후 부동산 정책은 단순히 규제 일변도가 아닌, 공급 확대, 지역별 맞춤형 정책, 그리고 실수요자 보호를 위한 방안 등 보다 종합적이고 장기적인 관점에서 접근해야 할 필요가 있습니다. 또한, '똘똘한 한 채' 선호 현상이 심화되는 가운데, 비규제 지역으로 풍선효과가 크게 확산되기보다는 특정 입지 좋은 지역으로 쏠림 현상이 나타날 가능성이 높으며, 이는 향후 부동산 시장의 양극화를 심화시킬 수 있는 요인으로 작용할 것으로 보입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11469694",
    "hashTag": [
      "#1015대책",
      "#풍선효과",
      "#경기도부동산",
      "#화성부동산",
      "#구리부동산",
      "#수원부동산",
      "#용인부동산",
      "#서울접근성",
      "#직주근접"
    ]
  },
  {
    "type": "사회",
    "title": "두 달간 13차례…제주해안 ‘차 봉지’ 마약 또 발견, 케타민 1kg",
    "newTitle": "제주 해안서 차 봉지 마약 또 발견, 두 달간 13번째 케타민 출현",
    "article": "제주도 해안에서 ‘차(茶)’ 봉지로 위장된 마약이 또다시 발견됐다. 지난 9월 말 이후 약 두 달 동안 13차례나 마약이 발견되고 있다.\n\n17일 제주경찰청에 따르면 지난 16일 오후 4시 30분께 서귀포시 성산읍 해안가에서 한자로 ‘차(茶)’라고 적힌 은색 포장지 형태의 마약 의심 물체가 제주해안경비단 소속 경찰관에 의해 발견됐다. 간이 시약 검사 결과 해당 물체는 케타민 1㎏으로 확인됐다.\n\n이에 따라 지난 9월 말부터 제주시 제주항·애월읍·조천읍·구좌읍·용담포구·우도 해안가와 서귀포시 성산읍 광치기해변 등 도내 곳곳에서 발견된 ‘차 봉지 마약’은 총 13건으로 늘었다.\n\n모두 케타민으로 확인될 경우 총량은 32㎏이며, 1회 투여량(0.03g) 기준 약 107만 명이 동시에 투약할 수 있는 규모다.\n\n케타민은 의료용 마취제로 허가돼 있지만, 다량 흡입 시 환각과 기억손상 등을 유발해 신종 마약으로 분류된다.\n\n경찰과 해경은 해당 마약이 필리핀 동쪽 해상에서 시작해 한국 남해안으로 흐르는 ‘구로시오 난류’를 따라 동남아에서 유입됐을 가능성이 큰 것으로 보고 수사 중이다.\n\n최근 포항에서 3차례, 일본 대마도에서 2차례 발견된 마약 역시 ‘차(茶)’ 글자가 적힌 유사 포장지였던 점을 고려하면, 한자 문화권 유통망을 거쳤을 가능성이 높다는 것이 해경의 판단이다.\n\n해경과 경찰, 해병대 제9여단, 관세청, 제주도자치경찰단 등 7개 유관기관은 이날 오전 9시부터 420여 명을 투입해 주로 발견 지점인 제주 북부 해안가를 중심으로 집중 수색을 벌이고 있다.",
    "newArticle": [
      {
        "title": "제주 해안 마약 적발",
        "content": "최근 제주 해안가에서 '차(茶)' 봉지에 위장된 마약이 연이어 발견되어 충격을 주고 있습니다. 지난 9월 말부터 현재까지 약 두 달 동안 총 13차례에 걸쳐 마약 의심 물체가 발견되었으며, 이는 제주도의 해양 안전에 심각한 경고등이 켜졌음을 시사합니다. 이번에 발견된 케타민 1kg은 단순한 사건이 아닌, 대규모 마약 유입 시도를 보여주는 단면입니다. 이러한 마약 사건은 단순히 개인의 일탈을 넘어 사회 전반의 안전과 질서를 위협하는 중대한 범죄로 인식되어야 합니다. 제주도를 찾는 많은 관광객과 도민들의 안전을 위해서라도 마약 유입 경로 차단과 단속 강화가 시급한 상황입니다. '차 봉지 마약'이라는 은밀한 수법은 마약 범죄의 진화 양상을 보여주며, 이에 대한 철저한 수사와 예방책 마련이 요구됩니다. 제주 해안에서 계속되는 마약 적발 소식은 우리 사회가 마주한 마약 문제의 심각성을 다시 한번 일깨우고 있습니다."
      },
      {
        "title": "케타민 32kg 규모",
        "content": "제주 해안에서 적발된 '차 봉지 마약'이 모두 케타민으로 확인될 경우, 총량은 무려 32kg에 달합니다. 이는 1회 투여량 0.03g 기준으로 약 107만 명에 달하는 인원이 동시에 투약할 수 있는 엄청난 규모입니다. 케타민은 본래 의료용 마취제로 허가되었으나, 다량 흡입 시 환각, 기억 손상 등 심각한 부작용을 유발하여 신종 마약으로 분류되고 있습니다. 이러한 대량의 마약이 유입되었다는 사실은 제주 지역뿐만 아니라 전국적으로 미칠 파장이 상당할 것으로 예상됩니다. 경찰과 해경은 이 대규모 케타민 유입 사건을 철저히 조사하여 배후 세력을 검거하고 추가 범죄를 예방하는 데 총력을 기울여야 합니다. '차 봉지 마약'이라는 기발하지만 위험한 수법을 사용하는 범죄 집단에 대한 경각심을 높이고, 관련 법규 강화와 단속 시스템 고도화를 통해 마약 범죄 근절에 힘써야 할 것입니다. 32kg 규모의 케타민은 결코 가볍게 넘길 사안이 아니며, 우리 사회의 마약 청정화를 위한 중요한 과제로 인식해야 합니다."
      },
      {
        "title": "마약 유입 경로 추정",
        "content": "제주 해안에서 발견된 '차 봉지 마약'의 유입 경로에 대한 추적이 이루어지고 있습니다. 경찰과 해경은 해당 마약이 필리핀 동쪽 해상을 거쳐 한국 남해안으로 흐르는 '구로시오 난류'를 따라 동남아에서 유입되었을 가능성이 크다고 보고 있습니다. 이는 자연적인 해류를 이용한 치밀한 마약 밀수 수법을 보여줍니다. 더불어 최근 포항과 일본 대마도에서도 유사한 '차(茶)' 글자가 적힌 포장지의 마약이 발견된 점을 미루어 보아, 한자 문화권의 유통망을 거쳤을 가능성도 제기되고 있습니다. 이러한 정보들은 마약 범죄가 특정 지역에 국한되지 않고 광범위한 국제적 네트워크를 통해 이루어지고 있음을 시사합니다. 이러한 국제적 마약 유입 시도를 차단하기 위해서는 국가 간 공조 강화와 정보 공유가 필수적입니다. 해경은 물론 경찰, 해병대, 관세청 등 7개 유관기관이 협력하여 집중 수색과 단속을 벌이고 있으며, 이러한 범정부적 노력은 마약으로부터 안전한 사회를 만드는 데 중요한 역할을 할 것입니다. '차 봉지 마약'의 유입 경로를 정확히 파악하는 것은 앞으로의 마약 범죄 예방에 있어 결정적인 단서가 될 것입니다."
      },
      {
        "title": "범정부적 집중 수색",
        "content": "제주 해안에서 연이은 '차 봉지 마약' 적발 사건에 대응하여, 7개 유관기관이 대규모 합동 수색 작전을 펼치고 있습니다. 해경, 경찰, 해병대 제9여단, 관세청, 제주도자치경찰단 등 총 420여 명의 인력이 투입되어, 마약이 주로 발견된 제주 북부 해안가를 중심으로 집중적인 수색을 진행 중입니다. 이러한 범정부적인 협력은 마약 유입 경로를 차단하고 추가적인 마약의 출현을 막기 위한 강력한 의지를 보여줍니다. '차 봉지 마약'과 같이 위장된 형태로 유입되는 마약의 특성을 고려할 때, 꼼꼼하고 체계적인 수색이 필수적입니다. 현재 진행 중인 집중 수색은 단순히 발견된 마약의 증거를 확보하는 것을 넘어, 은밀하게 숨겨지거나 버려진 마약 쓰레기까지 찾아내려는 노력의 일환입니다. 앞으로도 이러한 유관기관 간의 긴밀한 협력 체계가 유지된다면, 제주 해안을 통한 마약 유입을 효과적으로 억제하고 국민의 안전을 지키는 데 크게 기여할 수 있을 것입니다. '차 봉지 마약'과의 전쟁은 이제 막 시작되었으며, 끈질긴 추적과 감시가 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "제주 해안에서 '차 봉지 마약'이 반복적으로 발견되는 사건은 우리 사회가 마약 문제에 대해 얼마나 취약한지를 여실히 보여줍니다. 특히, 해류를 이용하고 명절 선물처럼 위장하는 등 점차 교묘해지는 마약 범죄 수법은 경각심을 넘어선 위기감을 느끼게 합니다. 32kg이라는 엄청난 양의 케타민이 유통될 뻔했다는 사실은, 우리가 상상하는 것 이상으로 마약 범죄 조직이 활발하게 활동하고 있음을 방증합니다. 이 사건을 계기로 단순히 단속 강화뿐만 아니라, 마약 유통의 근본적인 원인과 사회경제적 요인에 대한 깊이 있는 분석이 필요합니다. 또한, '차 봉지 마약'과 같은 은밀한 범죄에 대응하기 위해서는 첨단 과학 수사 기법과 정보 공유 시스템의 고도화가 시급합니다. 무엇보다 중요한 것은 국민들의 마약 관련 정보 제공과 신고 의식을 높이는 것입니다. '차 봉지 마약' 사건은 우리 모두가 마약과의 전쟁에 적극적으로 참여해야 함을 보여주는 강력한 메시지입니다. 앞으로 제주뿐만 아니라 전국의 해안가와 항만 지역에 대한 철저한 감시와 예방 활동이 지속적으로 이루어져야 하며, 마약으로부터 안전한 대한민국을 만들기 위한 국가적 노력이 더욱 강화되기를 바랍니다. '차 봉지 마약'으로 인한 불안감을 해소하고, 마약 없는 건강한 사회를 만드는 데 우리 모두의 관심과 실천이 필요합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11469685",
    "hashTag": [
      "#제주마약",
      "#차봉지마약",
      "#케타민",
      "#마약밀수",
      "#해안가마약",
      "#경찰수사",
      "#제주해경",
      "#신종마약",
      "#구로시오난류",
      "#마약유통"
    ]
  },
  {
    "type": "사회",
    "title": "“도대체 왜 가둔거야?”…공항서 체포된 한인 과학자, 넉달만에 겨우 석방",
    "newTitle": "한국계 미국인 과학자, 공항 구금 4개월 만에 풀려난 사연",
    "article": "한국을 일시 방문했다가 미국으로 복귀한 한국계 미국인 과학자가 공항에서 구금됐다가 풀려났다. 이민당국이 영주권자를 구금하면서 정확한 이유조차 설명하지 않은 것으로 알려져 국제사회에서 논란이 되고 있다.\n\n17일 연합뉴스에 따르면 미주한인봉사교육단체협의회는 미국 이민세관단속국(ICE)이 전날 김태흥(40)씨를 미국 텍사스주 레이먼드 엘 발레 이민구치소에서 석방했다고 전했다.\n\n김씨는 지난 7월 남동생의 결혼식에 참석하기 위해 2주 간 한국을 찾았다가 미국으로 귀국하는 길에 샌프란시스코 국제공항에에서 세관국경보호국(CBP)에게 붙잡혔다. 이후 4개월 이상 시설에 구금돼 있었다. 김씨는 억류 이유를 알지 못했던 것으로 전해진다.\n\n김씨는 한국에서 태어났지만 5세에 미국으로 건너가 지금까지 미국에서 살아왔다. 현재 주립대인 텍사스 A&M대에서 박사 과정을 밟으며 라임병 백신 연구를 하고 있다. 신원이 확실하고 서류상으로도 문제가 없는 영주권자라는 의미다.\n\n워싱턴포스트(WP)도 김씨의 사연을 보도한 바 있다. 당시 CBP는 “영주권자가 마약 범죄로 유죄 판결을 받아 자신의 신분을 위반할 경우, 출두통지서가 발부된다”고 말했다. ICE는 김씨를 캘리포니아, 애리조나, 텍사스의 구금 시설로 전전시켰다. 기본 권리인 변호사 접견도 불허했다.\n\n김씨는 지난 2011년 대마초를 소지한 혐의로 기소된 전력이 있다. 그러나 미교협은 14년 전 일을 지금에 와서 문제 삼는 것을 납득할 수 없다는 주장이다. 김씨는 소량의 대마초를 가지고 있어서 사회봉사 명령 처벌을 받았고, 김씨는 이를 모두 이행했다.\n\n미교협은 인권 보장을 촉구하는 운동을 벌였다. 이민법원은 지난달 김씨에 대한 심리를 열었다. 미교협은 “미국 국토안보부는 김씨의 체포와 구금을 정당화할 수 있는 적절한 증거를 제출하지 못했다”며 “그 결과 사건은 기각됐고 항소를 제기하지도 않았다”고 지적했다.",
    "newArticle": [
      {
        "title": "영주권자 4개월 구금",
        "content": "미국을 방문했다가 복귀하는 과정에서 한국계 미국인 과학자가 공항에서 갑작스럽게 구금되는 사건이 발생하여 국제적인 논란이 되고 있습니다. 텍사스주 레이먼드 엘 발레 이민구치소에 수용되었던 김태흥 씨는 4개월 이상이라는 긴 시간 동안 자신의 억류 이유조차 명확히 알지 못한 채 지낸 것으로 알려졌습니다. 이는 미국 이민당국이 영주권자라는 신분에도 불구하고 명확한 설명 없이 개인의 자유를 제한했다는 점에서 심각한 인권 침해 논란을 불러일으키고 있습니다. 김 씨는 단지 남동생의 결혼식 참석을 위해 잠시 한국을 방문했을 뿐이었으며, 미국에서의 신분이나 연구 활동에 전혀 문제가 없는 영주권자였습니다. 이러한 예상치 못한 구금은 그의 삶과 연구 활동에 큰 타격을 주었으며, 미국 이민 시스템의 허점에 대한 의문을 제기하게 합니다. 영주권자임에도 불구하고 겪어야 했던 불투명한 구금 과정은 많은 이들에게 불안감을 안겨주고 있습니다."
      },
      {
        "title": "미국 이민 절차 논란",
        "content": "이번 사건은 미국 이민 절차의 투명성과 공정성에 대한 심각한 의문을 제기합니다. 김태흥 씨는 5세 때 미국으로 이주하여 현재까지 미국에서 거주하며 텍사스 A&M대에서 박사 과정을 밟고 라임병 백신 연구에 매진하는 유능한 과학자입니다. 그는 서류상으로도 전혀 문제가 없는 합법적인 영주권자였음에도 불구하고, 공항에서 별다른 설명 없이 붙잡혀 4개월 이상 구금 시설을 전전해야 했습니다. 심지어 기본 권리라 할 수 있는 변호사 접견조차 불허당했다는 사실은 충격을 더합니다. 미국 세관국경보호국(CBP) 측은 영주권자의 신분 위반 시 출두 통지서가 발부된다는 일반적인 원칙을 언급했지만, 김 씨의 구체적인 억류 이유에 대해서는 명확한 답변을 내놓지 못했습니다. 이러한 과정은 이민당국의 재량권 남용 가능성과 함께, 신속하고 정확한 정보 제공이 부족한 이민 시스템의 문제점을 드러냅니다."
      },
      {
        "title": "과거 기록의 현재 적용",
        "content": "김태흥 씨가 겪은 억류의 배경에는 14년 전의 과거 기록이 자리하고 있습니다. 지난 2011년, 그는 소량의 대마초 소지 혐의로 기소되어 사회봉사 명령 처벌을 받고 이를 성실히 이행한 바 있습니다. 그러나 미주한인봉사교육단체협의회(미교협)는 14년 전의 사소한 사건을 지금에 와서 영주권자의 신분 유지와 관련된 중대한 문제로 삼는 것에 대해 납득하기 어렵다는 입장을 표명했습니다. 사회봉사 명령을 모두 이행했고, 그 이후로 어떠한 법적 문제도 일으키지 않았던 김 씨에게 과거의 기록이 현재의 구금으로 이어지는 것은 과도한 처벌이라는 비판이 제기될 수 있습니다. 이러한 사례는 과거 기록이 현재의 삶과 미래에 미치는 영향에 대한 재고를 촉구하며, 얼마나 많은 시간이 지나야 과거의 잘못이 청산되는지에 대한 사회적 논의를 필요로 합니다."
      },
      {
        "title": "인권 단체의 노력",
        "content": "김태흥 씨의 억류 사실이 알려지자, 미주한인봉사교육단체협의회(미교협)는 즉각적으로 그의 인권 보장을 촉구하는 운동을 전개했습니다. 미교협은 김 씨의 사건을 공론화하고, 미국 국토안보부가 그의 체포와 구금을 정당화할 수 있는 적절한 증거를 제출하지 못했음을 이민 법원에서 주장했습니다. 이러한 적극적인 노력 덕분에 이민 법원은 지난달 김 씨에 대한 심리를 진행했고, 결국 사건은 기각되었습니다. 또한, 국토안보부는 항소를 제기하지 않음으로써 김 씨의 석방을 확정지었습니다. 미교협과 같은 인권 단체의 헌신적인 활동은 억울하게 부당한 대우를 받는 개인에게 큰 힘이 되며, 이민 시스템 내에서 발생할 수 있는 인권 침해를 감시하고 바로잡는 중요한 역할을 수행합니다. 이 사건은 시민 사회의 연대와 노력이 얼마나 중요한지를 다시 한번 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국계 미국인 과학자 김태흥 씨의 4개월간의 부당한 구금 사건은 미국 이민 시스템의 허점과 함께 인권 보호의 중요성을 다시 한번 강조합니다. 영주권자라는 명확한 신분과 14년 전의 사소한 과거 기록 때문에 장기간 억류되고 변호사 접견까지 불허당했다는 사실은 충격적입니다. 특히, 미국 이민세관단속국(ICE)이 구금 이유를 명확히 설명하지 않았다는 점은 사법 절차상의 투명성 부족 문제를 제기합니다. 유능한 과학자가 국가에 기여할 잠재력을 가졌음에도 불구하고, 이민 시스템의 오류나 과도한 재량권 행사로 인해 그의 삶과 연구가 위협받았다는 것은 안타까운 일입니다. 이 사건은 미국뿐만 아니라 전 세계적으로 이민 정책 수립 및 집행 과정에서 인권 존중과 절차적 정당성을 확보하기 위한 지속적인 노력이 필요함을 시사합니다. 또한, 과거의 기록을 현재와 연결할 때에는 재범 가능성, 반성 정도, 사회적 영향 등을 종합적으로 고려하는 신중한 접근이 필요하다는 점을 깨닫게 합니다. 이민당국은 이번 사건을 계기로 영주권자들의 권리를 더욱 존중하고, 구금 및 조사 과정에서 투명성과 명확성을 확보하는 개선 방안을 마련해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11469683",
    "hashTag": [
      "#미국이민",
      "#영주권자구금",
      "#한국계미국인",
      "#이민세관단속국",
      "#인권논란",
      "#김태흥",
      "#라임병백신",
      "#대마초소지",
      "#이민법원",
      "#미주한인봉사단체"
    ]
  },
  {
    "type": "기업",
    "title": "한국남부발전, 협력사와 ‘안전 기본 지키기’ 워크숍 시행",
    "newTitle": "한국남부발전 협력사와 함께 안전 기본 지키기 워크숍 개최",
    "article": "한국남부발전은 지난 13~14일 협력사를 포함한 전사 안전보건 담당자 60명이 참석한 가운데 ‘안전 기본 지키기’ 내재화 및 안전관리 향상 워크숍을 성공적으로 개최했다고 17일 밝혔다.\n\n이번 워크숍은 정부 안전정책과 주요 안전 현안 공유를 통해 안전에 대한 공감대를 형성하고, 자발적인 예방 활동으로 안전 문화를 정착시켜 중대재해 안전 사고를 사전에 예방하기 위해 마련됐다.\n\n워크숍에서는 노동 안전 종합 대책 등 안전 정책 방향 전문가 특강을 비롯해 ▲중대재해 근절 안전관리 강화 방안 공유 ▲‘기본 바로 세우기’ 활동 ▲작업중지권 우수 사례 ▲협력사 안전관리 지원방안 등을 주제로 한 토론이 진행됐다.\n\n서성재 남부발전 기술안전부사장은 “누구든 방심하면 안전사고가 발생하는 만큼, 모든 근로자가 현장 안전관리의 파수꾼이 되어주길 바란다”며, “안전 수칙과 절차를 준수하는 안전 문화 확산으로 모두가 행복하고 안전한 일터를 조성하는 데 최선을 다하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "남부발전 안전 워크숍",
        "content": "한국남부발전이 지난 13일부터 14일까지 전 직원은 물론 협력사 관계자까지 포함한 60여 명의 안전보건 담당자들이 참석한 가운데 '안전 기본 지키기' 내재화 및 안전관리 향상 워크숍을 성공적으로 마무리했습니다. 이번 워크숍은 정부의 안전 정책 방향과 현재 우리 사회가 직면한 주요 안전 현안들을 심도 있게 공유하고, 이를 통해 모든 참석자들 간의 안전에 대한 공감대를 형성하는 것을 핵심 목표로 삼았습니다. 궁극적으로는 모든 구성원이 자발적으로 예방 활동에 참여하는 안전 문화를 현장에 정착시켜, 대형 재해 사고를 사전에 예방하고 더욱 안전한 작업 환경을 조성하는 데 그 의의가 있습니다. 한국남부발전의 이러한 노력은 안전을 최우선 가치로 삼아 중대재해 제로를 달성하겠다는 강력한 의지를 보여주는 것입니다. 앞으로도 이러한 워크숍을 통해 지속적인 안전 의식 고취와 실질적인 안전관리 역량 강화에 힘쓸 것으로 기대됩니다."
      },
      {
        "title": "안전 정책 전문가 특강",
        "content": "이번 안전보건 담당자 워크숍에서는 정부의 노동 안전 종합 대책을 중심으로 한 전문가 특강이 진행되어 큰 주목을 받았습니다. 이 특강을 통해 참석자들은 현재 정부가 추진하고 있는 안전 정책의 구체적인 방향성을 명확하게 이해하고, 앞으로 나아가야 할 안전관리의 큰 그림을 그릴 수 있었습니다. 특히, 중대재해를 근절하기 위한 구체적인 안전관리 강화 방안에 대한 심도 있는 논의가 이루어졌습니다. 이러한 전문적인 지식 공유는 현장에서 발생할 수 있는 다양한 안전 위험 요소를 사전에 인지하고, 효과적인 예방 및 대응 전략을 수립하는 데 필수적인 역할을 합니다. 남부발전은 이러한 전문가의 통찰력을 바탕으로 현장의 안전 수준을 한 단계 끌어올리고, 모든 근로자가 안심하고 일할 수 있는 환경을 구축하는 데 주력할 것입니다. 안전 정책의 최신 동향을 파악하고 이를 현장에 적용하는 것은 중대재해 예방의 첫걸음입니다."
      },
      {
        "title": "중대재해 근절 방안 공유",
        "content": "워크숍의 주요 내용 중 하나는 중대재해를 근절하기 위한 실질적인 안전관리 강화 방안을 공유하는 것이었습니다. 참여자들은 각자의 현장에서 겪었던 경험과 노하우를 바탕으로 중대재해를 예방하기 위한 구체적인 아이디어를 제시하고 토론했습니다. 여기에는 잠재적 위험 요소를 사전에 파악하고 제거하는 방법, 안전 수칙 위반 가능성을 최소화하는 절차 개선, 그리고 비상 상황 발생 시 신속하고 효과적으로 대응하기 위한 매뉴얼 점검 등이 포함되었습니다. 또한, '기본 바로 세우기' 활동을 통해 기본적인 안전 수칙 준수의 중요성을 다시 한번 강조하고, 현장에서의 안전 문화를 더욱 견고하게 다지는 방안에 대해서도 심도 있는 논의가 이루어졌습니다. 이러한 공유와 토론 과정은 각 사업장의 특성에 맞는 맞춤형 안전관리 시스템을 구축하는 데 크게 기여할 것으로 예상됩니다."
      },
      {
        "title": "작업중지권 우수 사례",
        "content": "이번 워크숍에서는 근로자의 안전을 보장하기 위한 중요한 권리인 작업중지권의 우수 사례를 공유하는 시간도 가졌습니다. 위험하다고 판단되는 작업을 즉시 중지할 수 있는 작업중지권은 근로자의 생명과 안전을 지키는 최후의 보루와 같습니다. 참가자들은 실제 현장에서 작업중지권을 올바르게 행사하여 사고를 예방했던 사례들을 공유하며, 작업중지권 행사가 단순히 개인의 권리를 넘어 조직 전체의 안전 문화를 발전시키는 중요한 동력임을 확인했습니다. 이러한 우수 사례 공유는 다른 현장에서도 작업중지권에 대한 인식을 높이고, 적극적인 활용을 장려하는 계기가 될 것입니다. 궁극적으로는 모든 근로자가 위험 상황에서 자신의 권리를 자신 있게 행사하고, 안전한 작업 환경을 스스로 만들어가는 데 기여할 것입니다. 작업중지권의 올바른 이해와 실천은 중대재해 예방에 있어 매우 중요한 요소입니다."
      },
      {
        "title": "협력사 안전관리 지원",
        "content": "한국남부발전은 협력업체와의 상생 협력을 통한 안전 관리 강화에도 힘쓰고 있습니다. 이번 워크숍에서는 협력사의 안전 관리 수준을 향상시키기 위한 구체적인 지원 방안에 대한 논의가 집중적으로 이루어졌습니다. 협력사의 경우, 때로는 자체적인 안전 관리 역량이 부족하거나 정보 접근성이 떨어지는 경우가 발생할 수 있습니다. 이에 남부발전은 기술 지원, 교육 프로그램 제공, 안전 점검 강화 등 다각적인 지원을 통해 협력사들의 안전 관리 역량을 실질적으로 강화할 계획입니다. 이는 협력업체 직원의 안전뿐만 아니라, 남부발전 자체 사업장의 안전성 향상으로도 이어지는 중요한 과정입니다. 모든 사업 참여자가 안전한 환경에서 근무할 수 있도록 협력사와의 긴밀한 협력을 지속해 나갈 것입니다. 상호 신뢰를 바탕으로 한 안전 관리 협력은 중대재해 없는 안전한 산업 현장을 만드는 핵심입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한국남부발전의 이번 안전보건 담당자 워크숍은 '안전 기본 지키기'라는 단순하지만 강력한 메시지를 현장에 내재화하려는 진정성 있는 노력을 보여줍니다. 정부 정책 공유, 중대재해 근절 방안 논의, 작업중지권 사례 공유, 그리고 협력사 지원까지, 매우 포괄적이고 실질적인 접근 방식이 돋보입니다. 특히, 모든 근로자가 '현장 안전관리의 파수꾼'이 되어야 한다는 서성재 부사장의 발언은 안전이 특정 부서만의 책임이 아니라, 조직 구성원 모두의 주체적인 참여를 통해 완성된다는 점을 시사합니다. 안전 문화 정착은 단기간에 이루어지는 것이 아니라, 꾸준한 교육과 실천, 그리고 구성원 간의 끊임없는 소통을 통해 만들어집니다. 앞으로 남부발전이 이러한 워크숍의 성과를 실제 현장 변화로 이어가고, 안전 수칙과 절차 준수를 넘어 자발적인 안전 리더십을 발휘하는 문화로 발전시키기를 기대합니다. '모두가 행복하고 안전한 일터'라는 비전은 이러한 꾸준한 노력을 통해서만 현실이 될 수 있을 것입니다. 안전 강화는 단순히 사고 예방을 넘어 기업의 지속 가능한 성장과 직결되는 가장 중요한 투자입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11469776",
    "hashTag": [
      "#한국남부발전",
      "#안전보건",
      "#워크숍",
      "#안전관리",
      "#중대재해예방",
      "#안전문화",
      "#안전정책",
      "#협력사지원",
      "#서성재부사장",
      "#안전수칙"
    ]
  },
  {
    "type": "기업",
    "title": "누적 참여자 30만…11년동안 매월 항공안전교육 진행한 항공사",
    "newTitle": "제주항공, 30만명 참여한 어린이 항공안전교육 11년째 진행",
    "article": "누적 참여자만 30만 명이 넘는 항공안전체험교실이 있어 화제다.\n\n제주항공은 이마트 컬처클럽과 협업해 지난 16일 경기도 고양 스타필드마켓 일산점에서 ‘제주항공과 함께하는 어린이 항공안전체험교실’을 진행했다.\n\n이번 항공안전체험교실은 스타필드 마켓 일산점의 문화센터인 컬처클럽을 통해 신청받아 제주항공 CSR 특화팀 소속 객실승무원들이 어린이들을 대상으로 열었다.\n\n실제 안전과 관련한 구명복, 산소마스크, 좌석벨트 등 비상장비를 사용하는 방법과 사용 시점에 대해 교육했으며, 승무원 유니폼을 착용해보는 체험 시간도 가졌다.\n\n이번 항공안전체험교실의 수강료 전액은 제주항공 객실승무원들이 18년째 방문해 영어교육 등 재능기부를 하고 있는 제주보육원에 기부할 예정이다. 오는 29일 부산의 스타필드시티 명지점에서 진행하는 항공안전체험교실도 동일하게 운영한다.\n\n제주항공은 항공안전교육에 대한 필요성이 커짐에 따라 2014년부터 월 평균 1~2곳의 전국 초‧중학교와 어린이‧청소년 단체 및 시설 등을 찾아 항공안전체험교실을 진행하고 있으며, 현재까지 30만6000여 명이 참여했다.\n\n제주항공 관계자는 “이번 항공안전체험교실에서는 어린이들이 승무원에게 직접 안전활동을 배우고 수강료는 기부하는 방식으로 진행해 안전과 나눔을 동시에 체험할 수 있는 좋은 기회”라며 “누구나 쉽게 이해하고 실행할 수 있는 안전교육 활동을 이어 나가겠다“고 말했다.",
    "newArticle": [
      {
        "title": "어린이 항공안전체험",
        "content": "30만 명 이상이 참여한 놀라운 항공안전체험교실이 화제입니다. 제주항공은 이마트 컬처클럽과 손잡고 어린이들을 위한 특별한 항공안전 체험 교실을 열어 큰 호응을 얻고 있습니다. 이번 체험 교실은 경기도 고양 스타필드마켓 일산점에서 진행되었으며, 제주항공 CSR 특화팀 소속의 전문 객실승무원들이 직접 어린이들을 대상으로 교육을 실시했습니다. 어린이들은 항공 안전의 중요성을 배우고 실제 상황에서 활용될 수 있는 비상 장비 사용법을 익히는 귀중한 시간을 가졌습니다. 이처럼 어린이 항공안전체험은 미래 세대의 안전 의식을 함양하는 데 중요한 역할을 하고 있으며, 제주항공의 이러한 노력은 많은 부모님과 어린이들에게 긍정적인 영향을 주고 있습니다. 다음에도 이어질 제주항공의 항공안전체험 활동이 기대됩니다."
      },
      {
        "title": "비상장비 체험 교육",
        "content": "제주항공 항공안전체험교실에서는 어린이들이 실제 항공기에서 사용되는 비상 장비들을 직접 만져보고 사용하는 방법을 배울 수 있도록 했습니다. 구명복 착용법, 산소마스크 사용법, 안전벨트의 올바른 착용 등 실제 항공 상황에서 발생할 수 있는 비상 상황에 대한 대처 능력을 키울 수 있는 실질적인 교육이 이루어졌습니다. 또한, 어린이들은 승무원 유니폼을 직접 입어보며 꿈을 키우는 시간도 가졌습니다. 이러한 체험형 교육은 단순히 지식을 전달하는 것을 넘어, 어린이들이 안전에 대한 경각심을 가지고 위기 상황에 침착하게 대응하는 능력을 기르는 데 큰 도움을 줍니다. 제주항공의 이러한 세심한 배려는 어린이 항공안전체험의 중요성을 다시 한번 강조합니다."
      },
      {
        "title": "안전과 나눔 동시 실천",
        "content": "이번 제주항공 항공안전체험교실은 특별한 의미를 더합니다. 체험 교실의 수강료 전액은 제주항공 객실승무원들이 18년째 꾸준히 재능 기부를 이어오고 있는 제주보육원에 기부될 예정입니다. 이는 어린이들에게 항공 안전 교육을 제공하는 동시에, 어려운 이웃에게 따뜻한 나눔을 실천하는 의미 있는 활동입니다. 객실승무원들은 단순히 안전 교육을 넘어, 나눔의 가치까지 함께 전달하며 어린이들에게 올바른 인성을 심어주고 있습니다. 이처럼 제주항공은 어린이 항공안전체험을 통해 사회적 책임을 다하는 모습을 보여주며, 모두가 함께 성장하는 따뜻한 사회를 만들어가는 데 기여하고 있습니다. 이러한 선행은 많은 사람들에게 귀감이 되고 있습니다."
      },
      {
        "title": "전국 단위 항공안전 교육",
        "content": "제주항공은 지난 2014년부터 항공안전교육의 필요성을 절감하고 전국 각지의 초·중학교, 어린이·청소년 단체 및 시설 등을 대상으로 꾸준히 항공안전체험교실을 진행해왔습니다. 현재까지 누적 참여자 수는 30만 6천여 명에 달할 정도로 그 규모와 영향력이 상당합니다. 이러한 지속적인 노력은 어린이들이 안전한 환경에서 성장할 수 있도록 돕고, 미래 사회의 안전 문화를 선도하는 중요한 밑거름이 됩니다. 제주항공의 전국적인 항공안전 교육 활동은 많은 지역 사회와 기관들의 협력을 통해 더욱 확대될 것으로 기대됩니다. 어린이 항공안전체험에 대한 높은 관심과 참여율은 안전 교육의 중요성을 대변합니다."
      },
      {
        "title": "부산 추가 교육 확정",
        "content": "항공안전체험교실에 대한 뜨거운 관심에 힘입어, 제주항공은 오는 29일 부산 스타필드 시티 명지점에서도 동일한 내용의 항공안전체험교실을 개최합니다. 이는 더 많은 어린이들이 항공 안전에 대한 중요성을 배우고 유익한 체험을 할 수 있는 기회를 제공하기 위함입니다. 부산 지역 어린이들도 제주항공의 전문적인 승무원들에게 직접 안전 교육을 받고, 비상 장비 체험과 유니폼 착용 등 즐겁고 교육적인 시간을 보낼 수 있을 것입니다. 제주항공은 앞으로도 이러한 교육 프로그램을 전국적으로 확대하여 더 많은 어린이들이 안전 교육의 혜택을 받을 수 있도록 노력할 계획입니다. 어린이 항공안전체험은 전국 어디서나 환영받을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "제주항공의 어린이 항공안전체험교실은 단순한 교육 프로그램을 넘어, 미래 세대의 안전 의식을 함양하고 나눔의 가치를 실천하는 매우 의미 있는 활동이라고 생각합니다. 30만 명이 넘는 참여자는 이 프로그램의 성공적인 확산과 중요성을 방증합니다. 특히, 실제 비상 장비 체험과 승무원 유니폼 착용은 어린이들에게 항공 안전에 대한 흥미와 호기심을 자극하며, 학습 효과를 극대화할 것입니다. 더불어, 수익금 전액 기부는 기업의 사회적 책임이라는 점을 보여주며, 어린이들에게는 나눔의 소중함을 자연스럽게 가르치는 훌륭한 교육이 될 것입니다. 앞으로도 제주항공이 이러한 긍정적인 활동을 지속하고 더욱 많은 어린이들에게 안전과 나눔을 경험할 기회를 제공해주기를 기대합니다. 이처럼 어린이 항공안전체험은 우리 사회가 미래를 위해 투자해야 할 중요한 부분입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11469775",
    "hashTag": [
      "#제주항공",
      "#항공안전체험교실",
      "#어린이안전교육",
      "#CSR",
      "#재능기부",
      "#스타필드",
      "#이마트컬처클럽",
      "#승무원체험"
    ]
  },
  {
    "type": "기업",
    "title": "668년 고구려 멸망 재현?…중·일 막아야 할 때 ‘집안 싸움’ 빠진 철강업계 [기자24시]",
    "newTitle": "고구려 멸망 닮은 한국 철강업계 내부 갈등 위험",
    "article": "“적보다 무서운 건 내부의 적이다.” 668년 고구려 멸망의 직접 원인은 당나라의 침공이었지만, 진짜 원인은 연개소문 사후 3형제의 이해관계 충돌이었다. 장남 남생은 자신의 군권을 지키려 했고, 동생 남건·남산은 정권을 장악하려 했다. 결국 남생이 당나라에 투항했고, 당 고종은 남생을 앞잡이로 삼아 고구려를 멸망시켰다.\n\n한국 철강업계에서 벌어지는 일이 꼭 이 꼴이다. 정부는 9월 중국·일본산 열연강판에 반덤핑 관세를 부과했다. 중국과 일본은 규제 허점을 노린 우회덤핑으로 맞서고 있다. 이같은 위기에도 한국 철강업계는 상공정 vs 하공정으로 나뉘어 ‘집안 싸움’에 몰두하고 있다.\n\n중국은 반덤핑 조치가 나오면 곧바로 법률 자문을 동원해 품목 코드만 변경하는 ‘꼼수’를 쓴다. 일본은 국내 보세공장에 ‘재수출용’이란 명목으로 들여온 뒤 실제로는 상당량 내수 시장에 판매한다.\n\n이같은 수법에 대응하려면 업계가 일치단결해야 하지만, 현실은 정반대다. 냉연을 생산하는 상공정 업체들은 “냉연까지 반덤핑 규제를 확대해야 한다”고 주장한다. 반면 냉연을 구매해 도금 가공하는 하공정 업체들은 “저렴한 원료 확보가 우선”이라며 반대한다. 심지어 일부 하공정 업체들은 보세구역 지정까지 신청했다.\n\n상공정과 하공정 업계는 경쟁이 아닌 공생 관계다. 상공정 공장이 문 닫으면 하공정은 해외에서 비싸게 원료를 구할 수밖에 없다. 하공정이 저가 수입재로 치킨게임을 하다 한국산 전체가 반덤핑 대상이 되면 상공정 수출길이 막힌다.\n\n미국은 덤핑 이슈에 철강업계가 일치단결해 대응한다. 모든 수입산 철강에 고율 관세를 매긴 것도 업계 요구를 받아들인 결과다. 캐나다와 EU는 쿼터제로 수입 물량을 통제한다.\n\n자동차·조선·방산이 잘 나간다지만 철강은 포기할 수 없는 한국 산업의 ‘뿌리’다. 고구려의 과오를 되풀이하지 않으려면 업계 스스로 눈앞의 이익보다 산업 생존을 먼저 생각해야 할 때다.",
    "newArticle": [
      {
        "title": "고구려 멸망과 철강업계",
        "content": "668년 고구려의 멸망은 단순히 외부의 침략 때문만이 아니었습니다. 연개소문 사후 발생한 형제 간의 권력 다툼과 이해관계 충돌이 내부 분열을 야기했고, 결국 고구려는 내부의 적에게 무너졌습니다. 이러한 역사적 사례는 오늘날 한국 철강업계가 처한 상황과 놀랍도록 닮아 있습니다. 외부의 위협에 맞서 단결해야 할 시점에 오히려 내부의 갈등으로 인해 경쟁력을 잃어가고 있는 현실은 고구려의 비극을 떠올리게 합니다. 외부에서 들어오는 저가 철강 제품으로 인해 한국 철강 산업이 위협받는 상황에서, 내부의 반목은 결국 스스로를 고립시키는 결과를 초래할 수 있습니다. 한국 철강 산업의 미래를 위해 내부 갈등 해소와 단결의 필요성이 절실히 요구되는 시점입니다."
      },
      {
        "title": "철강 덤핑의 교묘한 수법",
        "content": "최근 정부가 중국과 일본산 열연강판에 대해 반덤핑 관세를 부과했지만, 중국과 일본은 더욱 교묘한 수법으로 규제를 회피하고 있습니다. 중국은 반덤핑 조치가 발동되면 즉시 법률 자문을 동원하여 품목 코드를 변경하는 방식으로 우회 덤핑을 시도합니다. 이는 마치 법의 허점을 파고드는 전략과 같으며, 끊임없이 새로운 방식으로 시장 질서를 교란하려 합니다. 일본 역시 국내 보세 공장에 '재수출용'이라는 명목으로 물량을 들여온 뒤, 상당 부분을 국내 내수 시장에 판매하는 방식으로 덤핑의 그늘을 드리우고 있습니다. 이러한 악의적인 덤핑 행위에 효과적으로 대응하기 위해서는 한국 철강업계의 면밀한 분석과 끈질긴 감시가 필수적입니다. 덤핑으로 인한 피해를 최소화하고 한국 철강 산업의 경쟁력을 유지하기 위해서는 이러한 다각적이고 지능적인 덤핑 수법에 대한 철저한 대비책 마련이 시급합니다."
      },
      {
        "title": "상공정 vs 하공정 갈등 심화",
        "content": "외부의 덤핑 위협에도 불구하고 한국 철강업계 내부는 상공정과 하공정으로 나뉘어 '집안 싸움'에 몰두하고 있습니다. 냉연강판을 생산하는 상공정 업체들은 냉연강판까지 반덤핑 규제를 확대해야 한다고 주장하며, 이는 자국 산업 보호를 위한 당연한 요구일 수 있습니다. 반면, 이 냉연강판을 구매하여 도금 가공 등의 후처리 공정을 거치는 하공정 업체들은 저렴한 원료 확보가 우선이라며 상공정의 요구에 반대하고 있습니다. 심지어 일부 하공정 업체들은 보세 구역 지정을 신청하는 극단적인 움직임까지 보이고 있습니다. 이러한 상반된 입장 차이는 한국 철강업계의 단결을 저해하고, 결과적으로 한국 철강 산업 전체의 경쟁력 약화를 초래할 수 있습니다. 덤핑이라는 외부의 위협 앞에 내부의 분열은 스스로를 더욱 취약하게 만들 뿐입니다."
      },
      {
        "title": "상생 관계의 중요성 간과",
        "content": "한국 철강업계에서 상공정과 하공정은 결코 경쟁 관계가 아닌 상생 관계에 놓여 있습니다. 상공정 공장이 정상적으로 운영되어야 하공정은 안정적으로 원료를 공급받을 수 있으며, 만약 상공정 공장이 문을 닫게 된다면 하공정은 해외에서 훨씬 비싼 가격으로 원료를 조달해야 하는 상황에 직면할 것입니다. 마찬가지로, 하공정 업체들이 저가 수입재에 의존하여 치킨 게임을 벌이다 한국산 전체가 반덤핑 대상이 될 경우, 이는 고품질의 한국산 철강 제품을 수출하는 상공정 업체들의 수출길을 막는 결과를 초래하게 됩니다. 즉, 상공정과 하공정은 서로에게 의존적인 관계이며, 어느 한쪽의 희생이나 몰락은 다른 쪽에도 치명적인 영향을 미칠 수 있습니다. 이러한 상호 의존적인 관계를 인식하고 상호 이익을 추구하는 전략이 절실히 필요합니다."
      },
      {
        "title": "글로벌 철강 산업의 대응",
        "content": "미국, 캐나다, EU 등 주요 국가들은 자국 철강 산업 보호를 위해 강력하고 일치된 대응 전략을 펼치고 있습니다. 미국은 모든 수입산 철강에 대해 높은 관세를 부과하는 정책을 시행하고 있으며, 이는 해당 업계의 강력한 요구를 반영한 결과입니다. 이러한 정책은 국내 철강 산업을 외부의 불공정 경쟁으로부터 보호하고 육성하려는 의지를 보여줍니다. 캐나다와 EU 역시 쿼터제를 통해 수입 물량을 엄격하게 통제하고 있습니다. 이러한 국제적인 흐름은 한국 철강 산업이 직면한 위협이 결코 가볍지 않음을 시사하며, 한국 역시 국제 사회의 보호주의 강화 추세에 발맞춰 자국 산업 보호를 위한 더욱 강력하고 체계적인 대응 방안을 모색해야 할 필요성을 강조합니다. 단결된 목소리로 국제 사회에 우리의 입장을 피력하고, 필요한 보호 조치를 강구하는 것이 중요합니다."
      },
      {
        "title": "산업의 근간, 철강 보호 필요",
        "content": "자동차, 조선, 방위산업 등 한국의 주요 산업들이 견고하게 성장하고 있지만, 이 모든 산업의 근간이 되는 것은 바로 철강 산업입니다. 철강은 국가 기간 산업으로서 산업 발전의 중요한 축을 담당하며, 국가 경제의 튼튼한 뿌리 역할을 수행합니다. 이러한 철강 산업이 외부의 덤핑 공세와 내부의 분열로 인해 흔들린다면, 이는 결국 한국 경제 전반에 심각한 부정적 영향을 미칠 수밖에 없습니다. 고구려가 내부 분열로 멸망했던 역사의 교훈을 되새겨, 한국 철강업계는 눈앞의 단기적인 이익이나 개별 업체의 입장만을 고수하기보다는, 한국 철강 산업 전체의 생존과 미래를 우선적으로 고려해야 할 것입니다. 산학연 모두가 머리를 맞대고 한국 철강 산업의 경쟁력을 강화하고 지속 가능한 발전을 위한 전략을 수립해야 할 때입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고구려의 멸망 사례를 통해 본 한국 철강업계의 현실은 안타까움을 넘어 경각심을 일깨웁니다. 역사에서 배우지 못하면 같은 실수를 반복할 수밖에 없습니다. 중국과 일본의 지능적인 덤핑 수법에 맞서기 위해서는 한국 철강업계가 보여야 할 것은 단결입니다. 상공정과 하공정의 이해관계 충돌은 결국 한국 철강 산업 전체를 약화시키는 결과를 초래할 것입니다. 당장의 원가 절감이나 시장 점유율 확보에만 몰두하는 것은 장기적으로 한국 철강 산업의 경쟁력을 좀먹는 행위입니다. 미국이나 EU처럼 강력한 보호 조치를 요청하는 것도 중요하지만, 그보다 앞서 업계 내부의 신뢰를 회복하고 공동의 목표를 향해 나아가는 것이 필수적입니다. 산업의 뿌리인 철강 산업이 무너지면 연관 산업 또한 함께 무너질 수밖에 없다는 점을 명심해야 합니다. 정부의 적극적인 지원과 더불어 업계 스스로의 혁신과 대승적인 결단이 절실히 요구되는 시점입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11469751",
    "hashTag": [
      "#철강업계",
      "#내부의적",
      "#고구려멸망",
      "#반덤핑관세",
      "#상공정하공정",
      "#공생관계",
      "#한국산업",
      "#뿌리산업",
      "#산업생존",
      "#우회덤핑"
    ]
  },
  {
    "type": "기업",
    "title": "김장용품, 전통시장이 대형마트보다 4만2000원 저렴",
    "newTitle": "올해 김장 용품, 전통시장에서 준비하면 4만원 이상 절약",
    "article": "올해 김장용품을 전통시장에서 구입하면 대형마트 구입 시보다 약 4만2000원 가량을 절약할 수 있는 것으로 조사됐다.\n\n소상공인시장진흥공단이 지난 5일부터 7일까지 전통시장 37곳과 인근 대형마트 37곳을 대상으로 김장용품 15개 품목 가격을 조사한 결과 올해 4인 기준 김장을 하려면 전통시장에서는 평균 35만447원, 대형마트에서는 평균 39만3007원이 필요했다.\n\n같은 품목을 샀을 때 전통시장이 대형마트보다 4만2560원(10.8%) 가량 비용이 적었다.\n\n전체 15개 조사 품목 중 12개 품목이 전통 시장 구매 가격이 저렴했다. 특히 생강과 쪽파는 전통시장 구매 가격이 각각 30%, 27.3% 저렴했고, 미나리와 새우젓, 마늘 등도 전통시장에서 구매할 때 13~19%가량 가격이 낮았다.\n\n박성효 소진공 이사장은 “올해 김장용품을 전통시장에서 구매하면 가계 부담을 낮추는 데 도움이 될 것으로 기대한다”며 “많은 분들이 전통시장을 방문해 알뜰하게 김장을 준비하시길 바란다”고 말했다.",
    "newArticle": [
      {
        "title": "김장 비용 비교",
        "content": "올해 김장 준비, 어디서 하시는 것이 가장 경제적일까요? 최근 소상공인시장진흥공단에서 진행한 김장용품 가격 조사 결과에 따르면, 전통시장에서 김장용품을 구입하는 것이 대형마트보다 훨씬 경제적이라는 사실이 밝혀졌습니다. 이번 조사는 전국 전통시장 37곳과 인근 대형마트 37곳을 대상으로 15개 주요 김장용품 품목의 가격을 비교 분석했으며, 4인 가족 기준 김장을 담글 때 필요한 총 비용을 산출했습니다. 조사 결과, 전통시장에서 김장용품을 구입할 경우 평균 35만 447원이 소요된 반면, 대형마트에서는 평균 39만 3007원이 필요한 것으로 나타났습니다. 이는 동일한 품목을 구매하더라도 전통시장이 대형마트보다 약 4만 2560원, 무려 10.8% 가량 저렴하다는 것을 의미합니다. 따라서 현명한 김장 준비를 위해서는 전통시장을 적극적으로 활용하는 것이 가계 부담을 줄이는 좋은 방법이 될 것입니다. 이처럼 김장철을 맞아 소비자들이 실질적인 혜택을 누릴 수 있도록, 전통시장의 경제적 이점을 다시 한번 확인하는 기회가 될 것입니다."
      },
      {
        "title": "품목별 가격 절감",
        "content": "김장용품 15개 품목을 대상으로 한 상세 가격 비교에서도 전통시장의 우위는 명확했습니다. 조사 대상 15개 품목 중 무려 12개 품목에서 전통시장의 구매 가격이 대형마트보다 저렴한 것으로 나타났습니다. 특히 눈에 띄는 품목은 생강과 쪽파였습니다. 생강의 경우 전통시장에서 대형마트보다 30%나 저렴한 가격에 구매할 수 있었고, 쪽파 역시 27.3%의 높은 가격 절감 효과를 보였습니다. 이 외에도 미나리, 새우젓, 마늘 등 김장의 필수 재료들 역시 전통시장에서 구매할 경우 대형마트 대비 13%에서 19% 가량 가격이 낮아, 전반적인 김장 비용 절감에 크게 기여하는 것으로 분석되었습니다. 이러한 품목별 가격 경쟁력은 소비자들이 신선하고 질 좋은 재료를 합리적인 가격에 구매할 수 있다는 점에서 전통시장의 매력을 더욱 높여주고 있습니다. 김장철을 맞아 이러한 가격 이점을 활용한다면 더욱 풍성하고 알뜰한 김장을 준비할 수 있을 것입니다."
      },
      {
        "title": "전통시장 방문 장려",
        "content": "소상공인시장진흥공단의 박성효 이사장은 이번 조사 결과를 바탕으로 전통시장 방문을 적극 장려했습니다. 박성효 이사장은 올해 김장용품을 전통시장에서 구매하는 것이 가계 경제에 큰 도움이 될 것이라고 강조하며, 많은 소비자들이 전통시장을 찾아 알뜰하게 김장을 준비하시기를 바란다는 뜻을 밝혔습니다. 이러한 전통시장 이용 권장은 단순히 가격적인 이점뿐만 아니라, 지역 경제 활성화와 전통시장 상인들의 소득 증대에도 긍정적인 영향을 미칠 수 있다는 점에서 중요한 의미를 가집니다. 김장철은 전통시장이 활기를 띠는 시기 중 하나이며, 이번 조사를 통해 소비자들에게 전통시장이 제공하는 실질적인 혜택을 명확하게 인지시킴으로써 더 많은 발걸음을 유도할 수 있을 것으로 기대됩니다. 신선한 제철 재료를 저렴한 가격에 구매할 수 있는 기회, 그리고 지역 상권에 활력을 불어넣는 소비, 이 두 가지 모두를 잡을 수 있는 현명한 선택이 바로 전통시장에서의 김장 준비입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김장용품 가격 비교 조사는 매년 돌아오는 김장철을 앞두고 소비자들에게 실질적인 정보와 혜택을 제공한다는 점에서 매우 유용하다고 생각합니다. 특히, 최근 물가 상승으로 인해 장바구니 물가에 대한 부담이 커진 상황에서, 전통시장이 제공하는 4만원 이상의 절약 효과는 상당한 매력으로 다가올 것입니다. 이는 단순히 가격적인 절감뿐만 아니라, 우리 전통시장의 가치를 재조명하고 지역 경제 활성화에 기여하는 소비 문화를 확산시키는 계기가 될 수 있다는 점에서 더욱 의미가 있습니다. 생강, 쪽파, 미나리 등 주요 김장 재료의 가격이 전통시장에서 월등히 저렴하다는 점은, 신선함과 품질 면에서도 경쟁력이 있다는 것을 시사합니다. 앞으로도 이러한 소비자 중심의 정보 제공과 더불어, 전통시장의 현대적인 편의성 증진 및 마케팅 지원 강화 등을 통해 전통시장이 더욱 많은 소비자들에게 사랑받는 공간으로 자리매김하길 기대합니다. 김장 준비는 물론, 일상적인 장보기에서도 전통시장의 이점을 적극적으로 활용하는 현명한 소비 습관을 기르는 것이 중요하다고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11469749",
    "hashTag": [
      "#김장철",
      "#전통시장",
      "#가성비",
      "#김장준비",
      "#김장용품",
      "#알뜰쇼핑",
      "#소상공인시장진흥공단",
      "#주부스타그램",
      "#살림팁"
    ]
  },
  {
    "type": "기업",
    "title": "환경보건기술연구원, ‘2025 광명 ESG 포럼’서 유공표창 수상",
    "newTitle": "환경보건기술연구원 광명 ESG 포럼 유공 표창 수상 소식",
    "article": "재단법인 환경보건기술연구원이 최근 광명시 평생학습원에서 열린 ‘2025 광명 ESG 포럼’에서 환경·사회·지배구조(ESG) 활성화 유공 기관으로 표창을 받았다고 17일 밝혔다.\n\n연구원은 지난달 환경부 장관상 수상, 최근 대한적십자사 최고명예장 수상에 이어 다시 한 번 ESG 공로를 인정받았다. 환경·복지·지역사회 연계를 아우르는 공익 기관으로서의 위상을 공고히 한 셈이다.\n\n이번에 수여된 ESG 유공표창은 광명 ESG 액션팀과 함께 탄소중립 실천, 지역사회 상생, 시민 참여 확대 등에서 두드러진 성과를 보인 기관에 수여되는 것이다. 연구원은 광명시와의 지속적인 협력과 지역 맞춤형 ESG 활동을 통해 높은 평가를 받았다. 앞서 연구원은 광명시 및 대한적십자사와 손잡고 ‘광명 에코페스타(Eco Festa)’, ‘에코버스타요(Eco Bus Tour)’ 등 탄소중립 실천 프로그램을 꾸준히 추진해 왔다. 또 ‘2025 광명시 환경교육주간 행사’ 공식 후원과 주요 프로그램 참여를 통해 시민들의 환경 인식 제고와 생활 속 실천 문화를 확산시키는 데 기여했다.\n\n이 밖에도 연구원은 ESG 사업비를 통해 대한적십자사 경기도지사에 5000만원을 기부하며 취약계층 지원과 지역사회 돌봄을 위한 민관협력 사업을 적극적으로 추진해 왔다. 이 같은 노력으로 최근 ‘대한적십자사 창립 120주년 기념 경기도지사 연차대회’에서 대한적십자사 최고명예장을 수상했다. 이전에는 환경 분야 공로를 인정받아 환경부 장관상을 수상하기도 했다. 환경보건 전문성을 기반으로 한 분석·컨설팅과 시민·지역을 향한 공익 활동을 수상의 배경으로보인다.\n\n백영만 환경보건기술연구원장은 “환경부 장관상과 대한적십자사 최고명예장에 이어 광명시로부터 ESG 유공 기관으로 선정된 것은, 연구원의 활동이 환경보건을 넘어 지역사회와 시민에게 실질적인 가치로 이어지고 있다는 의미라고 생각한다”며 “앞으로도 환경보건 전문기관으로서 과학적 분석과 검증을 기반으로 기업·지자체·시민사회와 협력해 기후위기 대응과 환경 위험 저감에 앞장서고 지역과 함께 성장하는 ESG 파트너 역할을 충실히 수행하겠다”고 말했다.\n\n연구원은 앞으로도 광명 ESG 액션팀 및 다양한 지역 파트너와의 협력을 강화할 예정이다. 환경 분석·컨설팅, 시민 참여형 환경교육, 탄소중립 실천 캠페인 등을 확대해 광명시를 넘어 전국으로 확산 가능한 ESG 실천 모델을 만들어 나간다는 계획이다.\n\n또 연구원은 이날 ‘인도주의 둘레길 개통식’에도 박승원 광명시장 및 지역 주민들과 함께 참석할 예정이다. 광명시와 대한적십자사 광명시지부가 공동으로 조성한 인도주의 둘레길은 인간의 존엄성과 상호 연대의 가치를 담은 시민참여형 ESG 실천 공간이다. 자연과 사람이 공존하는 길을 걸으며 인도주의 정신을 나누는 상징적인 프로젝트다. 연구원은 이번 행사 참여를 계기로 환경보건 전문역량과 인도주의 가치를 연계한 지역 밀착형 ESG 활동을 더욱 확대해 나갈 방침이다.",
    "newArticle": [
      {
        "title": "ESG 유공 기관 선정",
        "content": "재단법인 환경보건기술연구원이 최근 광명시 평생학습원에서 열린 '2025 광명 ESG 포럼'에서 환경·사회·지배구조(ESG) 활성화 유공 기관으로 표창을 받으며 다시 한번 ESG 분야에서의 공로를 인정받았습니다. 이번 수상은 연구원이 공익 기관으로서 환경, 복지, 지역사회 연계를 아우르는 위상을 공고히 하는 중요한 계기가 되었습니다. 특히 이번 ESG 유공 표창은 광명 ESG 액션팀과 함께 탄소중립 실천, 지역사회 상생, 시민 참여 확대 등에서 두드러진 성과를 보인 기관에게 수여되는 것으로, 연구원의 지역 맞춤형 ESG 활동과 광명시와의 지속적인 협력이 높은 평가를 받은 결과입니다. 이러한 ESG 경영 실천은 기업의 지속가능한 성장을 넘어 지역사회 발전에도 긍정적인 영향을 미치며, 앞으로 ESG 경영을 도입하려는 많은 기관들에게 귀감이 될 것으로 보입니다. 환경보건기술연구원의 ESG 활성화 노력은 사회 전반의 긍정적인 변화를 이끌어낼 것으로 기대됩니다."
      },
      {
        "title": "탄소중립 실천 프로그램",
        "content": "환경보건기술연구원은 광명시 및 대한적십자사와 협력하여 '광명 에코페스타(Eco Festa)'와 '에코버스타요(Eco Bus Tour)'와 같은 탄소중립 실천 프로그램을 꾸준히 추진하며 ESG 경영을 실천해왔습니다. 이러한 프로그램들은 시민들의 환경 인식 제고와 생활 속 실천 문화 확산에 크게 기여했습니다. 또한, '2025 광명시 환경교육주간 행사'를 공식 후원하고 주요 프로그램에 적극적으로 참여함으로써, 시민들이 환경 문제에 대해 더욱 깊이 이해하고 일상생활에서 실천할 수 있도록 독려했습니다. 탄소중립은 더 이상 선택이 아닌 필수가 된 시대에, 연구원이 주도하는 이러한 실천 프로그램들은 개인과 지역사회가 함께 기후 위기에 대응하는 중요한 모델을 제시합니다. ESG 경영의 핵심 요소 중 하나인 환경 보호를 위한 구체적인 노력은 많은 이들에게 영감을 주고 있습니다."
      },
      {
        "title": "지역사회 돌봄 기여",
        "content": "환경보건기술연구원은 ESG 사업비를 통해 대한적십자사 경기도지사에 5000만원을 기부하며 취약계층 지원과 지역사회 돌봄을 위한 민관협력 사업을 적극적으로 추진하는 등 사회적 가치 창출에 힘썼습니다. 이러한 헌신적인 노력은 '대한적십자사 창립 120주년 기념 경기도지사 연차대회'에서 대한적십자사 최고명예장을 수상하는 쾌거로 이어졌습니다. 이는 단순히 금전적인 지원을 넘어, 지역사회 구성원으로서의 책임감을 다하고 소외된 이웃에게 실질적인 도움을 제공하려는 연구원의 의지를 보여주는 사례입니다. ESG의 'S' 즉, 사회적 책임 이행은 기업의 이미지를 제고할 뿐만 아니라, 사회 전체의 건강성을 높이는 데 중요한 역할을 합니다. 연구원의 이러한 사회공헌 활동은 ESG 경영이 어떻게 지역사회와 긍정적인 상호작용을 만들어낼 수 있는지를 명확하게 보여줍니다."
      },
      {
        "title": "환경 분야 공로 인정",
        "content": "앞서 연구원은 환경 분야에서의 공로를 인정받아 환경부 장관상을 수상하기도 했습니다. 이는 환경보건 전문성을 바탕으로 한 과학적 분석 및 컨설팅 능력과 더불어, 시민과 지역사회를 향한 꾸준한 공익 활동이 결실을 맺은 결과로 해석됩니다. 환경보건기술연구원은 단순히 환경 문제 해결을 위한 전문적인 지식을 제공하는 것을 넘어, 지역사회의 일원으로서 환경 문제 해결에 직접적으로 참여하고 시민들의 인식을 개선하는 데 앞장서 왔습니다. 이러한 통합적인 접근 방식은 ESG 경영이 환경과 사회 전반에 걸쳐 긍정적인 시너지를 창출할 수 있음을 시사합니다. 환경 문제 해결을 위한 전문성과 사회적 참여의 결합은 지속가능한 발전을 위한 필수적인 요소입니다."
      },
      {
        "title": "ESG 파트너 역할 강화",
        "content": "백영만 환경보건기술연구원장은 환경부 장관상, 대한적십자사 최고명예장에 이어 광명시로부터 ESG 유공 기관으로 선정된 것을 연구원의 활동이 환경보건을 넘어 지역사회와 시민에게 실질적인 가치로 이어지고 있다는 의미로 해석했습니다. 앞으로도 환경보건 전문기관으로서 과학적 분석과 검증을 기반으로 기업, 지자체, 시민사회와 협력하여 기후위기 대응과 환경 위험 저감에 앞장서고, 지역과 함께 성장하는 ESG 파트너 역할을 충실히 수행하겠다고 밝혔습니다. 연구원의 이러한 다짐은 ESG 경영이 단순한 기업의 의무를 넘어, 지역사회의 지속가능한 발전을 위한 핵심 동력임을 강조합니다. 앞으로 연구원이 펼칠 ESG 파트너로서의 활동이 더욱 기대됩니다."
      },
      {
        "title": "ESG 실천 모델 확산",
        "content": "환경보건기술연구원은 앞으로 광명 ESG 액션팀 및 다양한 지역 파트너와의 협력을 더욱 강화하여, 환경 분석·컨설팅, 시민 참여형 환경교육, 탄소중립 실천 캠페인 등을 확대할 계획입니다. 이를 통해 광명시를 넘어 전국으로 확산 가능한 ESG 실천 모델을 만들어 나갈 방침입니다. 이는 ESG 경영이 특정 지역에 국한되는 것이 아니라, 전국적인 모범 사례로 발전할 수 있다는 가능성을 보여줍니다. 연구원의 이러한 적극적인 확산 노력은 ESG 경영의 중요성을 널리 알리고, 더 많은 기관과 시민들이 ESG 실천에 동참하도록 유도할 것입니다. ESG 실천 모델의 확산은 지속가능한 미래를 위한 중요한 발걸음입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "환경보건기술연구원의 ESG 활동은 최근 기업 경영의 필수 요소로 자리 잡은 ESG가 어떻게 지역사회와 시민들에게 실질적인 긍정적 영향을 미칠 수 있는지를 명확하게 보여줍니다. 환경보건이라는 전문 분야에서의 깊이 있는 분석과 컨설팅 능력을 바탕으로, 탄소중립 실천 프로그램, 취약계층 지원, 환경 교육 확대 등 다방면에 걸친 활동을 펼치며 ESG의 세 가지 축인 환경, 사회, 지배구조를 균형 있게 실천하고 있습니다. 특히, 광명시 및 대한적십자사와 같은 지역 파트너와의 긴밀한 협력을 통해 지역 맞춤형 ESG 모델을 구축하고 이를 전국으로 확산하려는 계획은 매우 고무적입니다. 이는 ESG 경영이 단순히 기업의 이미지를 개선하는 수단을 넘어, 지역사회와 함께 성장하고 지속가능한 발전을 이끌어내는 강력한 엔진이 될 수 있음을 시사합니다. 앞으로도 연구원이 이러한 ESG 경영 실천을 통해 더욱 많은 사회적 가치를 창출하고, 우리 사회의 긍정적인 변화를 이끌어 나가기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11469742",
    "hashTag": [
      "#ESG",
      "#환경보건기술연구원",
      "#광명ESG포럼",
      "#탄소중립",
      "#지역사회공헌",
      "#환경교육",
      "#대한적십자사",
      "#인도주의",
      "#ESG실천",
      "#기후위기대응"
    ]
  },
  {
    "type": "기업",
    "title": "[매경경영지원본부 칼럼] 직속 상사가 인정하는 직원",
    "newTitle": "직장 내 인정받는 직원 되는 법 상사가 말하는 핵심 특징",
    "article": "회사 생활을 하며 가장 영향을 주는 사람\n\n회사 생활을 하며 많은 사람에게 영향을 받는다. 신입사원으로 입사한다면, 주어진 멘토로부터 회사의 전반적 현황, 분위기, 담당 업무에 대한 설명을 듣는다. 선배의 철학과 원칙이 후배에게 내재화 된다. 하지만, 한 명의 담당자가 되면, 즐겁고 도전적인 일을 수행하고, 자신이 정체되지 않고 성장하도록 영향력을 행사하는 사람은 선배, 동료가 아닌 직속상사이다.\n\n팀원들의 마음 속에 직속상사는 어떤 모습이든 간직되어 있다.\n\n가장 바람직한 모습은 존경이다. 경영층의 의중을 잘 파악하여 방향과 틀을 제시하고, 선제적 과제를 추진하여 존경을 받게 한다. 팀원들 개개인에게 관심을 갖고 동기부여해 성장과 성과를 견인한다. 반면, 실망스러운 상사도 있다. 책임지지 않으려 하며, 무슨 일을 하는지 팀원 입장에서 알 수가 없다. 의사 결정할 일을 만들지 않고, 결정을 내려주지도 않는다. 왜 존재하는지 알 수 없는 투명 인간 취급을 받는 상사도 있다.\n\n직속 상사의 마음 속에 간직되어 있는 직원은 누구일까?\n\n개인적으로 사소한 애로사항이 있을 때, 상사는 어떤 팀원을 부를 것인가? 역량이 뛰어나고 업적이 가장 높은 직원일까? 이들은 직속 상사가 인정하는 직원이다. 하지만, 자신의 개인적 애로사항에 이들을 부르지 않는다. 직속 상사가 부르는 직원은 단순히 일을 잘하는 사람을 넘어, 조직과 상사의 입장을 이해하며, 자주 찾아와 이런저런 이야기를 전해주며 자신을 좋아하는 직원이다. 이러한 직원에게는 공통적인 행동 특성이 있다.\n\n직속 상사가 인정하는 직원의 특징\n\n첫째, 책임감 있는 업무 수행이다. 맡은 일에 대해 끝까지 책임지고 결과를 내며, 문제 발생 시 남 탓보다 원인을 찾고 개선방안을 제시한다. 핑계를 대기보다 해결하는데 집중하는 모습을 보여, 상사에게 깊은 신뢰를 준다.\n\n둘째, 중간 보고의 일상화이다. 상사가 힘들어 하는 모습 중 하나가 일의 진행 상황을 모를 때이다. 불러서 보고하라고 하기도 부담스럽다. 수시로 찾아와 일의 진행을 알려주면 조언도 하고 지원도 할 수 있다. 급작스러운 상사의 질문이나 점검에 자연스럽게 대응할 수 있다. 모든 상사는 ‘알아서 잘 하는 직원’보다 ‘함께 방향을 맞추는 직원’을 더 신뢰한다.\n\n셋째, 원인 보다는 해결을 한다. 기업은 학교가 아니다. 100개의 원인보다는 1개의 해결안에 집중하는 곳이 기업이다. 문제점을 제시하는 것도 중요하다. 보다 중요한 점은 해결책을 제시하고 실행하는 직원이다.\n\n넷째, 철저한 자기 관리이다. 정해진 기한을 철저히 지키는 것은 기본 중의 기본이다. 상사는 인사 등 기본에 강하고 약속을 지키는 직원에게 업무를 안심하고 맡길 수 있다.\n\n다섯째, 자신의 의중을 이해하려고 노력하는 직원이다. 상사의 의중을 알고 알아서 일을 해오는 직원이 더 인정받는다. 업무 지시의 배경과 목적을 파악하고 방향성을 이해한 수행이 성과의 질을 높인다.\n\n여섯째, 소통과 협업의 자세이다. 개인의 성과도 중요하지만, 상사 입장에서는 조직 전체의 성과가 더 중요하다. 조직의 성과에 집중하고 주변 조직과 협업하는 직원이 더 사랑스럽다.\n\n일곱째, 긍정 마인드이다. 불평보다 해결, 비판보다 제안을 말하는 직원은 조직 분위기를 밝게 만들며 상사에게 ‘함께 일하고 싶은 사람’으로 각인된다.\n\n여덟째, 끊임없는 자기계발이다. 상사는 배움에 열정적이고 변화에 빠르게 적응하는 직원을 선호한다. 새로운 시스템이나 업무 개선 제안을 적극적으로 수용하는 자세는 성장 가능성을 보여준다.\n\n아홉째, 성과 중심의 사고와 실천이다. 열심히 일을 하는 직원 보다, 결과를 창출해 성과를 내는 일을 잘하는 직원에게 더 많은 시간과 노력 그리고 기회를 주게 된다.\n\n열째, 정도 경영의 실천이다. 작은 일이라도 정직하게 처리하고 조직의 규범을 지키는 직원이 장기적으로 반드시 인정받는다.\n\n결국 상사가 인정하는 직원은 단순히 ‘일 잘하는 사람’이 아니라, 신뢰할 수 있고 함께 성장할 수 있는 성과를 창출하는 사람이다.\n\n[홍석환 매경경영지원본부 칼럼니스트/ 현) 홍석환의 HR 전략 컨설팅 대표/전) 인사혁신처 자문위원]",
    "newArticle": [
      {
        "title": "직장 내 영향력 최강자",
        "content": "회사 생활에서 우리는 다양한 사람들에게 영향을 주고받습니다. 신입사원 시절에는 멘토를 통해 회사의 전반적인 문화와 업무를 배우지만, 시간이 흘러 특정 업무를 담당하게 되면 자신에게 가장 큰 영향력을 행사하는 사람은 선배나 동료를 넘어 직속 상사임을 깨닫게 됩니다. 직속 상사는 팀원들이 즐겁게 일하고 성장할 수 있도록 긍정적인 영향을 주기도 하지만, 때로는 부정적인 경험을 안겨주기도 합니다. 직속 상사의 존재는 팀원들의 마음에 깊숙이 자리 잡으며, 이는 곧 업무 환경과 개인의 성장에 결정적인 영향을 미칩니다. 따라서 직속 상사가 어떤 태도를 보이느냐에 따라 팀원들의 만족도와 성과는 크게 달라질 수 있습니다. 이상적인 직속 상사는 조직의 방향성을 명확히 제시하고, 팀원 개개인의 성장에 관심을 기울이며 동기를 부여하여 성과를 이끌어냅니다. 반면, 책임을 회피하거나 업무 방향을 제대로 설정하지 못하는 상사는 팀원들에게 실망감을 안겨주며, 때로는 자신의 존재 이유를 의심하게 만들기도 합니다. 이러한 직속 상사의 영향력은 회사 생활 전반에 걸쳐 나타나며, 팀원들의 업무 태도와 만족도에 지대한 영향을 미칩니다."
      },
      {
        "title": "상사가 부르는 직원?",
        "content": "그렇다면 직속 상사의 마음속에 특별하게 자리 잡는 직원은 어떤 유형일까요? 개인적인 어려움이나 도움이 필요할 때, 상사가 가장 먼저 떠올리는 직원은 단순히 업무 능력이 뛰어나거나 성과가 가장 높은 직원일까요? 물론 이러한 직원들은 상사에게 인정받는 존재이지만, 개인적인 문제 해결을 위해 덜컥 부르지는 않습니다. 상사가 실제로 부르고 싶어 하는 직원은 단순히 일을 잘하는 것을 넘어, 조직과 상사의 입장을 깊이 이해하고, 꾸준히 소통하며 긍정적인 관계를 맺는 직원입니다. 이러한 직원들은 몇 가지 공통적인 행동 특성을 가지고 있으며, 이러한 특성은 직속 상사가 그들을 더욱 신뢰하고 의지하게 만드는 중요한 요소로 작용합니다. 상사는 이러한 직원들과의 관계를 통해 업무 효율성을 높이고, 조직 내 소통을 원활하게 만들며, 장기적인 관점에서 팀의 성과를 극대화할 수 있다고 믿기 때문입니다. 따라서 직장 내에서 상사의 신뢰를 얻고 긍정적인 관계를 구축하는 것은 개인의 성장과 성공에 매우 중요한 부분입니다."
      },
      {
        "title": "신뢰받는 직원의 핵심 역량",
        "content": "직속 상사로부터 신뢰를 받는 직원들은 몇 가지 중요한 역량을 갖추고 있습니다. 첫째, 책임감 있는 업무 수행입니다. 맡은 바를 끝까지 완수하고, 문제가 발생했을 때 남 탓 대신 근본적인 원인을 분석하고 개선 방안을 제시하는 책임감은 상사에게 깊은 신뢰를 심어줍니다. 둘째, 중간 보고의 생활화입니다. 상사가 업무 진행 상황을 파악하지 못해 어려움을 겪지 않도록, 수시로 진행 상황을 공유하고 조언이나 지원을 구하는 태도는 상사와의 협업을 더욱 원활하게 만듭니다. 이는 상사가 '함께 방향을 맞춰가는 직원'을 '알아서 잘 하는 직원'보다 더 신뢰하는 이유이기도 합니다. 셋째, 원인 분석보다 해결에 집중하는 자세입니다. 기업은 수많은 문제를 해결하는 곳이기에, 문제점 제시에 그치지 않고 실질적인 해결책을 제시하고 실행하는 직원이 더욱 가치를 인정받습니다. 넷째, 철저한 자기 관리 능력입니다. 마감 기한을 철저히 지키고 약속을 이행하는 직원은 상사로부터 업무를 안심하고 맡길 수 있다는 신뢰를 얻게 됩니다. 이러한 역량들은 직장 생활에서 긍정적인 영향을 미치며, 개인의 성장과 발전을 촉진하는 기반이 됩니다."
      },
      {
        "title": "성장하는 직원의 태도",
        "content": "더 나아가, 상사로부터 인정받는 직원은 다음과 같은 태도를 보입니다. 다섯째, 자신의 의중을 이해하려고 노력하는 직원입니다. 상사의 지시 배경과 목적을 파악하고 그 의도를 이해하며 업무를 수행하는 직원은 높은 성과를 창출하며 더욱 인정받습니다. 여섯째, 소통과 협업의 자세입니다. 개인의 성과도 중요하지만, 조직 전체의 성과를 우선시하고 동료 및 타 부서와 협력하는 직원은 조직의 긍정적인 분위기를 조성하고 시너지를 창출합니다. 일곱째, 긍정적인 마인드입니다. 불평보다는 해결책을, 비판보다는 건설적인 제안을 하는 직원은 조직 분위기를 밝게 만들고 상사에게 '함께 일하고 싶은 사람'으로 각인됩니다. 여덟째, 끊임없는 자기계발입니다. 배움에 대한 열정과 변화에 대한 빠른 적응력은 상사에게 성장 가능성을 보여주며, 새로운 시스템이나 업무 개선 제안을 적극적으로 수용하는 자세 또한 긍정적인 평가를 받습니다. 이러한 태도들은 직장 내에서 긍정적인 이미지를 구축하고, 동료 및 상사와의 관계를 더욱 돈독하게 만드는 데 기여합니다."
      },
      {
        "title": "성과와 신뢰, 그리고 정도",
        "content": "직장 생활에서 상사가 인정하는 직원이 되기 위한 마지막 핵심 요소는 성과 중심의 사고와 정도 경영의 실천입니다. 아홉째, 성과 중심의 사고와 실천입니다. 단순히 열심히 일하는 것보다 실질적인 결과를 창출하고 성과를 내는 데 집중하는 직원은 상사로부터 더 많은 시간과 노력, 그리고 기회를 부여받게 됩니다. 이는 조직의 목표 달성에 직접적으로 기여하기 때문입니다. 열째, 정도 경영의 실천입니다. 사소한 일이라도 정직하고 투명하게 처리하며 조직의 규범과 윤리를 준수하는 직원은 장기적인 관점에서 반드시 신뢰를 얻고 인정받게 됩니다. 이러한 원칙들은 단기적인 성과를 넘어, 조직의 건전한 문화와 지속 가능한 성장을 위한 필수적인 요소입니다. 결국, 상사가 진정으로 인정하는 직원은 단순히 업무 능력이 뛰어난 사람을 넘어, 신뢰할 수 있으며 함께 성장하며 가시적인 성과를 창출하는 사람입니다. 이러한 자질을 갖춘 직원들은 직장 생활에서 긍정적인 영향을 미치며, 개인과 조직의 발전에 크게 기여합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "직장 생활에서 직속 상사의 영향력은 지대하며, 상사의 인정은 개인의 성장과 만족도에 결정적인 역할을 합니다. 기사에서 제시된 상사가 인정하는 직원의 특성들은 단순히 업무 능력만을 강조하는 것이 아니라, 책임감, 소통 능력, 문제 해결 능력, 그리고 긍정적인 태도 등 다면적인 역량을 요구하고 있습니다. 특히 '함께 방향을 맞추는 직원'을 선호한다는 점은, 개인의 역량만큼이나 조직과의 융화와 협업이 중요하다는 점을 시사합니다. 더 나아가, 성과 창출만큼이나 '정도 경영'을 강조하는 부분은 현대 사회에서 기업의 사회적 책임과 윤리 경영의 중요성이 더욱 커지고 있음을 보여줍니다. 이러한 특성들을 갖춘 직원은 상사뿐만 아니라 동료들에게도 신뢰받으며, 결과적으로 조직 전체의 긍정적인 문화를 형성하는 데 기여할 것입니다. 따라서 직장인들은 자신이 상사에게 어떻게 비춰지고 있는지, 어떤 부분에서 더 발전할 수 있을지 끊임없이 고민하고 노력해야 할 것입니다. 이는 개인의 커리어 성장뿐만 아니라, 건강하고 생산적인 직장 문화를 만드는 데 있어서도 매우 중요한 과정이라고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11469723",
    "hashTag": [
      "#직장생활",
      "#직속상사",
      "#업무능력",
      "#직원성장",
      "#인정받는직원"
    ]
  },
  {
    "type": "기업",
    "title": "블랙핑크·에스파 K팝 의상 만들더니…패션스타트업 킨도프, 초기투자도 대박",
    "newTitle": "K팝 스타 의상 제작 킨도프, 26억 초기 투자 유치 성공",
    "article": "블랙핑크와 에스파, 아이브 등 K팝 스타들의 의상을 주문 제작하고 이를 기반으로 일반 소비자 대상 패션 판매도 하는 스타트업 킨도프가 초기 투자 26억원을 유치했다고 17일 밝혔다.\n\n킨도프는 K팝 아티스트의 무대 의상을 제작하는 ‘2000아뜰리에’와 이 의상을 기반으로 B2C 판매를 전개하는 패션 브랜드 ‘2000아카이브스’를 함께 운영하는 업체다.\n\n이번 시드 국내 대표 액셀러레이터 블루포인트파트너스가 주도하고 뮤렉스파트너스, 베이스벤처스, 인천창조경제혁신센터-더인벤션랩이 공동 투자했다.\n\n이 회사는 한국은 물론 미국·유럽·일본 등 해외 톱스타의 무대 의상을 제작하는데 초단기 납기와 하이엔드 품질을 동시에 충족해 높은 재구매율을 기록하고 있는 것이 강점이다.\n\n무대 의상은 아티스트의 콘셉트를 시각화하는 핵심 자산이자 콘텐츠다. 킨도프는 팬덤 중심 소비문화 속에서 아티스트 착용 의상이 자연스럽게 브랜드 노출로 이어지는 구조를 구축했다.\n\n이를 바탕으로 창업한 2023년부터 흑자를 기록했고, 연평균 2배 이상의 매출 성장세를 기록하고 있다. 해외 매출 비중이 30%를 넘고, 자체 인스타그램은 별도 마케팅 없이 10만명 팔로워를 돌파했다.\n\n킨도프는 패션 산업에 데이터 분석·운영 최적화·AI 기반 디자인 자동화를 접목해 확장 가능한 비즈니스 모델을 만들어가고 있다.\n\n킨도프 창업자 김선빈 대표는 헤지펀드 금융 전문가 출신으로 데이터 기반 브랜드 운영체계를 구축하고, 홍다은 크리에이티브 디렉터는 알렉산더 맥퀸, 스텔라 매카트니 등 세계적 패션디자이너들을 배출한 영국 센트럴 세인트마틴 출신이다.\n\n이번 투자를 계기로 킨도프는 ‘패스트-오트 쿠튀르’를 콘셉트로 디자인·제조 인프라 고도화에 박차를 가할 계획이다.\n\n류고은 블루포인트 수석심사역은 “킨도프는 K팝이라는 글로벌 문화 자산을 수익으로 전환하는 독보적 모델을 구축하고 있다”며 “데이터 기반 운영체계와 AI를 접목해 패션 산업의 구조적 혁신을 이끌 것”이라고 말했다.\n\n김선빈 킨도프 대표는 “한국이 세계에서 확보한 콘텐츠 산업 경쟁력을 브랜드로 확장할 시점”이라며 “다양한 K 라이프스타일 브랜드를 수직 통합 인프라로 뒷받침하는 브랜드 하우스 모델을 완성할 것”이라고 밝혔다.",
    "newArticle": [
      {
        "title": "K팝 스타 의상 제작 킨도프",
        "content": "블랙핑크, 에스파, 아이브 등 K팝 정상급 스타들의 무대 의상을 주문 제작하고 이를 기반으로 일반 소비자 대상 패션 판매까지 확장하는 스타트업 킨도프가 26억 원 규모의 초기 투자를 유치하며 K팝 패션 산업에 새로운 바람을 불어넣고 있다. 킨도프는 K팝 아티스트의 독창적인 콘셉트를 시각적으로 구현하는 '2000아뜰리에'와 팬덤의 뜨거운 관심과 사랑을 패션 상품으로 이어가는 B2C 판매 채널 '2000아카이브스'를 성공적으로 운영하며 시너지를 창출하고 있다. 이번 투자는 국내 대표 액셀러레이터 블루포인트파트너스가 주도했으며, 뮤렉스파트너스, 베이스벤처스, 인천창조경제혁신센터-더인벤션랩 등 유수의 투자 기관들이 공동으로 참여하여 킨도프의 성장 가능성에 대한 높은 기대감을 입증했다. K팝 스타들의 무대 의상은 단순한 의복을 넘어 아티스트의 아이덴티티와 콘셉트를 시각적으로 전달하는 핵심적인 콘텐츠 자산으로, 킨도프는 이러한 중요성을 깊이 이해하고 아티스트와 팬덤 모두를 만족시키는 독보적인 비즈니스 모델을 구축했다."
      },
      {
        "title": "글로벌 톱스타 의상 제작 강점",
        "content": "킨도프는 한국뿐만 아니라 미국, 유럽, 일본 등 세계적인 톱스타들의 무대 의상을 제작하며 그 실력을 인정받고 있다. 특히 초단기 납기에도 불구하고 하이엔드급 품질을 유지하는 킨도프의 기술력은 많은 해외 아티스트들의 높은 재구매율로 이어지고 있으며, 이는 킨도프의 강력한 경쟁력으로 작용하고 있다. 팬덤 중심의 소비 문화가 확산되면서 아티스트가 착용하는 의상은 자연스럽게 브랜드 노출로 이어지는 효과를 가지며, 킨도프는 이러한 구조를 전략적으로 활용하여 브랜드 인지도를 높이고 있다. 이러한 성공적인 비즈니스 모델을 바탕으로 킨도프는 2023년 창업 이후 꾸준히 흑자를 기록하고 있으며, 연평균 2배 이상의 놀라운 매출 성장세를 이어가고 있다. 해외 매출 비중이 30%를 넘어서는 등 글로벌 시장에서도 확고한 입지를 다지고 있으며, 별도의 마케팅 없이도 자체 인스타그램 팔로워 10만 명을 돌파하며 뜨거운 팬덤의 관심을 입증하고 있다."
      },
      {
        "title": "데이터 기반 운영 혁신",
        "content": "킨도프는 전통적인 패션 산업에 데이터 분석, 운영 최적화, 그리고 AI 기반 디자인 자동화를 접목하여 확장 가능하고 지속 가능한 비즈니스 모델을 구축하고 있다. 이러한 기술 집약적인 접근 방식은 킨도프가 급변하는 패션 시장 환경 속에서도 경쟁 우위를 확보하고 혁신을 선도할 수 있는 원동력이 된다. 킨도프의 창업자인 김선빈 대표는 헤지펀드 금융 전문가 출신으로, 데이터 기반의 정교한 브랜드 운영 체계를 구축하는 데 핵심적인 역할을 담당했다. 또한, 알렉산더 맥퀸, 스텔라 매카트니와 같은 세계적인 패션 디자이너들을 배출한 영국 센트럴 세인트 마틴을 졸업한 홍다은 크리에이티브 디렉터는 킨도프의 디자인 역량을 한층 강화하며 브랜드의 예술적 가치를 높이고 있다. 이처럼 금융 전문성과 패션 디자인 역량의 조화는 킨도프만의 독창적인 경쟁력을 만들어내고 있다."
      },
      {
        "title": "패스트-오트 쿠튀르 콘셉트",
        "content": "이번 투자 유치를 통해 킨도프는 '패스트-오트 쿠튀르'라는 혁신적인 콘셉트를 앞세워 디자인 및 제조 인프라 고도화에 박차를 가할 계획이다. '패스트-오트 쿠튀르'는 기존의 haute couture(오트 쿠튀르)가 가지는 고급스러움과 예술성을 유지하면서도, 최신 기술과 효율적인 시스템을 통해 빠른 생산과 합리적인 가격을 제공하겠다는 킨도프의 야심찬 비전을 담고 있다. 이는 K팝 스타들의 트렌디한 무대 의상을 기다리는 팬들에게 더욱 신속하고 매력적인 상품을 제공할 수 있는 기반이 될 것이다. 류고은 블루포인트 수석 심사역은 킨도프가 K팝이라는 강력한 글로벌 문화 자산을 수익으로 전환하는 독보적인 모델을 구축했으며, 데이터 기반 운영과 AI 기술을 통해 패션 산업의 구조적인 혁신을 이끌 것으로 기대한다고 밝혔다. 이는 킨도프가 단순한 의상 제작사를 넘어 패션 산업의 미래를 재정의할 잠재력을 지니고 있음을 시사한다."
      },
      {
        "title": "K 라이프스타일 브랜드 확장",
        "content": "김선빈 킨도프 대표는 한국이 전 세계적으로 확보한 콘텐츠 산업 경쟁력을 브랜드를 통해 더욱 확장해야 할 시점이라고 강조하며, 다양한 K 라이프스타일 브랜드를 아우르는 수직 통합 인프라를 구축하여 '브랜드 하우스 모델'을 완성하겠다는 포부를 밝혔다. 이는 K팝을 넘어 K뷰티, K푸드 등 다양한 K-라이프스타일 영역에서 경쟁력을 갖춘 브랜드들을 발굴하고, 킨도프의 혁신적인 비즈니스 모델을 통해 글로벌 시장에서 성공을 거둘 수 있도록 지원하겠다는 장기적인 비전이다. 킨도프는 이번 투자를 발판 삼아 기술 혁신과 인프라 확장을 통해 K-브랜드의 글로벌 경쟁력을 강화하고, 팬덤 문화를 기반으로 한 새로운 패션 생태계를 구축해 나갈 것으로 기대된다. K팝 팬덤의 강력한 구매력과 충성도를 바탕으로 킨도프는 향후 패션 산업의 새로운 지평을 열어갈 중요한 플레이어가 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "킨도프의 사례는 K팝이라는 강력한 문화적 자산이 어떻게 혁신적인 비즈니스 모델과 결합하여 새로운 성장 동력을 만들어낼 수 있는지를 명확히 보여준다. 특히, 아티스트의 의상을 단순한 상품을 넘어 하나의 콘텐츠로 인식하고, 이를 팬덤 소비와 연결하는 전략은 매우 인상적이다. '패스트-오트 쿠튀르'라는 콘셉트는 기존 패션 산업의 한계를 극복하고, 소비자들이 원하는 것을 더욱 빠르고 합리적으로 제공하겠다는 의지를 담고 있으며, 데이터 분석과 AI 기술의 접목은 이러한 효율성을 극대화하는 핵심 요소가 될 것이다. 김선빈 대표와 홍다은 크리에이티브 디렉터의 전문성 있는 조합은 킨도프가 가진 잠재력을 더욱 증폭시키며, '브랜드 하우스 모델' 구축이라는 비전은 K-브랜드를 글로벌 시장에 성공적으로 안착시킬 강력한 로드맵을 제시한다. 앞으로 킨도프가 K팝 팬덤의 열정을 어떻게 다양한 K-라이프스타일 브랜드로 확장해 나갈지, 그리고 패션 산업에 어떤 혁신적인 변화를 가져올지 귀추가 주목된다. 킨도프와 같은 스타트업의 성공은 한국 콘텐츠 산업의 글로벌 경쟁력을 한 단계 높이는 데 크게 기여할 것이며, 이는 곧 K-컬처의 전반적인 확산과 경제적 파급 효과로 이어질 것으로 기대된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11469707",
    "hashTag": [
      "#킨도프",
      "#K팝패션",
      "#아이돌의상",
      "#스타트업투자",
      "#패스트오트쿠튀르",
      "#패션테크",
      "#브랜드하우스",
      "#2000아뜰리에",
      "#2000아카이브스",
      "#김선빈대표"
    ]
  },
  {
    "type": "기업",
    "title": "“3일 후에 찾으러 오세요”...짜증났던 외국인들, K-안경집 한 번 가더니",
    "newTitle": "한국 안경 인기 상승 외국인 관광객 만족 속도 가격 디자인 장점",
    "article": "한국을 찾는 외국인 관광객들 사이에서 한국 안경 인기가 높아지고 있다. 다른 나라에 비해 제작 속도가 빠른 데다 가격이 저렴하고 디자인이 다양한 점이 인기 요인으로 꼽힌다.\n\n17일 국내 인바운드 관광 리딩 플랫폼 크리에이트립에 따르면 지난 6~10월 안경원 상품 거래액은 직전 5개월 대비 1608% 증가했다. 이 플랫폼에서 안경원 상품을 예약하는 외국인 중에서는 미국인(49%)이 가장 많았고, 대만(26%)과 독일(9%)이 뒤를 이었다.\n\n외국인 관광객이 한국 안경원을 찾는 가장 큰 이유로는 속도와 가격을 들 수 있다. 본국에서는 검안과 안경 제작까지 수일이 걸리지만, 한국에서는 당일 제작이 가능해 여행 중에도 안경 수령이 가능하다. 패션 트렌드를 반영한 다양한 디자인을 선택할 수 있는 것도 차별화 포인트다.\n\n크리에이트립은 앞으로도 K-안경 투어를 확산하기 위해 제휴 안경원을 늘리고 서비스를 고도화할 예정이라고 밝혔다. 주요 관광지 인근 안경원을 발굴하고, 맞춤형 추천 시스템 등을 도입해 예약 편의성을 개선한다는 계획이다.\n\n임혜민 크리에이트립 대표는 “안경원 방문이 단순한 쇼핑을 넘어 외국인 관광객에게 독특한 한국 여행 경험으로 자리 잡고 있다”며 “뷰티, 의료에 이어 안경원이 외국인 관광객의 필수 여행 코스로 자리 잡을 수 있도록 예약 편의와 실질적인 혜택 제공에 집중하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "한국 안경 인기 급상승",
        "content": "최근 한국을 방문하는 외국인 관광객들 사이에서 한국 안경의 인기가 놀랍도록 높아지고 있습니다. 단순히 기념품을 넘어, 한국 안경은 뛰어난 품질과 합리적인 가격, 그리고 트렌디한 디자인으로 세계적인 주목을 받고 있습니다. 특히 빠른 제작 속도와 다양한 디자인은 다른 나라에서는 찾아보기 힘든 한국 안경만의 차별화된 강점으로 꼽힙니다. 이러한 매력은 한국을 찾는 외국인들이 예상치 못한 즐거움을 발견하는 새로운 쇼핑 경험으로 이어지고 있습니다. 이제 한국 안경은 단순한 패션 아이템을 넘어, 한국의 뛰어난 기술력과 감각을 보여주는 대표적인 K-컬처 아이템으로 자리매김하고 있습니다. 한국 안경의 이러한 성장은 앞으로 더욱 가속화될 것으로 예상됩니다."
      },
      {
        "title": "외국인 안경 구매 급증",
        "content": "국내 인바운드 관광 리딩 플랫폼 크리에이트립의 조사 결과에 따르면, 지난 6월부터 10월까지 안경원 상품 거래액이 이전 5개월 대비 무려 1608%나 증가하는 폭발적인 성장세를 보였습니다. 이는 한국 안경의 인기가 얼마나 뜨거운지를 단적으로 보여주는 수치입니다. 이 플랫폼을 통해 안경원 상품을 예약한 외국인 관광객 중에서는 미국인이 49%로 가장 높은 비중을 차지했으며, 대만 26%, 독일 9%가 그 뒤를 이었습니다. 이는 미국, 대만, 독일 등 다양한 국적의 외국인 관광객들이 한국 안경의 매력을 인지하고 적극적으로 구매하고 있음을 시사합니다. 이러한 데이터는 한국 안경이 특정 국가에만 국한된 인기가 아니라, 전 세계적으로 사랑받는 글로벌 트렌드로 발돋움하고 있음을 증명합니다."
      },
      {
        "title": "빠른 제작과 합리적 가격",
        "content": "외국인 관광객들이 한국 안경원을 찾는 가장 큰 이유 중 하나는 단연 '속도'와 '가격'입니다. 많은 외국인들이 자국에서 안경을 맞추는 경우, 검안부터 안경 제작까지 수일이 소요되는 것에 비해 한국에서는 당일 안경 제작이 가능하다는 점에 매우 만족하고 있습니다. 짧은 여행 기간 동안에도 원하는 안경을 바로 수령할 수 있다는 편리성은 한국 안경 쇼핑의 가장 큰 장점입니다. 또한, 한국 안경은 합리적인 가격으로 고품질의 제품을 구매할 수 있다는 점에서 가격적인 메리트 또한 확실합니다. 이러한 두 가지 요인은 외국인 관광객들에게 한국 안경을 더욱 매력적인 쇼핑 아이템으로 인식하게 하는 결정적인 역할을 합니다."
      },
      {
        "title": "다양한 디자인과 K-트렌드",
        "content": "한국 안경의 인기 요인 중 속도와 가격 외에도 빼놓을 수 없는 것이 바로 '다양한 디자인'입니다. 한국은 패션 트렌드에 민감하며, 이러한 트렌드는 안경 디자인에도 빠르게 반영됩니다. 최신 유행을 따르는 세련되고 감각적인 디자인의 안경테는 물론, 개인의 취향과 스타일에 맞춰 선택할 수 있는 폭넓은 선택지는 외국인 관광객들의 마음을 사로잡기에 충분합니다. 단순한 시력 교정 도구를 넘어, 자신을 표현하는 패션 액세서리로 안경을 선택하는 이들에게 한국 안경은 최적의 선택지가 됩니다. K-뷰티, K-패션과 함께 한국 안경의 디자인적 우수성은 한국을 찾는 외국인 관광객들에게 또 다른 매력적인 경험을 선사하고 있습니다."
      },
      {
        "title": "K-안경 투어 확산 전략",
        "content": "크리에이트립은 이러한 K-안경 투어의 열기를 더욱 확산시키기 위한 구체적인 전략을 발표했습니다. 우선, 주요 관광지와 접근성이 좋은 지역의 제휴 안경원 수를 늘려 더 많은 외국인 관광객들이 쉽게 안경원을 찾을 수 있도록 지원할 계획입니다. 또한, 예약 시스템을 고도화하여 맞춤형 추천 기능 등을 도입함으로써 예약 편의성을 획기적으로 개선하고, 관광객들에게 더욱 개인화된 쇼핑 경험을 제공할 예정입니다. 이는 단순한 안경 구매를 넘어, 한국 여행의 특별한 추억으로 자리 잡을 수 있도록 하기 위한 노력의 일환입니다. 앞으로 K-안경 투어는 한국을 방문하는 외국인들에게 필수적인 여행 코스로 자리매김할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한국 안경의 인기는 단순히 저렴한 가격과 빠른 제작 속도를 넘어서, 한국의 뛰어난 디자인 감각과 K-트렌드를 잘 반영한 결과라고 생각합니다. 외국인 관광객들이 한국 안경을 통해 한국의 최신 패션 트렌드를 경험하고, 이를 통해 한국 문화에 대한 긍정적인 인식을 확대할 수 있다는 점은 매우 고무적입니다. 특히 크리에이트립과 같은 플랫폼의 적극적인 홍보 및 서비스 고도화 노력은 이러한 흐름을 더욱 가속화할 것입니다. 앞으로 한국 안경 산업이 단순히 관광객 유치를 넘어, 글로벌 시장에서 K-브랜드로서의 입지를 더욱 공고히 할 수 있도록 지속적인 투자와 혁신이 필요하다고 봅니다. 또한, 안경 산업이 뷰티, 의료와 더불어 한국을 대표하는 새로운 관광 콘텐츠로 발전할 잠재력은 무궁무진하며, 이를 통해 한국 관광 산업의 다각화에도 크게 기여할 것으로 전망합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11469706",
    "hashTag": [
      "#한국안경",
      "#외국인관광객",
      "#K안경",
      "#안경투어",
      "#가성비안경",
      "#빠른안경제작",
      "#해외여행필수템",
      "#크리에이트립"
    ]
  },
  {
    "type": "기업",
    "title": "“독자적 성장 모델 통했다”…에코마케팅, 광고대행업 연매출 600억 돌파 ‘가시권’",
    "newTitle": "에코마케팅, 독자 성장 모델로 3분기 최고 실적 달성",
    "article": "데이터 기반으로 ‘지속적 성장’을 만들기 위해 실험과 분석, 개선을 반복하는 그로스 마케팅 전문기업 에코마케팅이 올해 3분기에도 견조한 실적을 이어갔다.\n\n17일 에코마케팅에 따르면 올 3분기까지 연결 기준 매출은 3210억원을 기록하며 사상 최고치를 경신했다.\n\n3분기 매출은 전년 동기 대비 17.3% 증가한 1178억원, 영업이익은 1% 증가한 155억원을 각각 기록했다.\n\n특히, 광고대행업(별도)은 3분기 매출 167억원, 영업이익 90억원, 영업이익률 54%를 기록하며 업계 최고 수준의 수익성을 유지했다.\n\n이에 따라 3분기 누적 기준 매출은 460억원, 영업이익은 227억원으로 각각 전년 동기 대비 27%, 54% 성장했다.\n\n에코마케팅 측은 올 4분기 실적 또한 안정적으로 이어질 것으로 예상하며 연매출 600억원 돌파를 내다보고 있다.\n\n회사 관계자는 “중·소형 고객사를 수주해 단기간에 대형 고객사로 키워내는 독자적 성장 모델을 구축한 결과”라며 “한정된 대형 광고주에 의존하지 않고 시장을 직접 만들어내는 영업 전략이 주효했다”고 말했다.\n\n자회사 안다르는 3분기 매출 774억원, 누적 매출 2132억원을 기록하며 역대 3분기 최대 실적을 달성했다. 미국 시장 진출과 싱가포르 3호 매장 개장 등 해외 시장 확대에 박차를 가하고 있다.\n\n데일리앤코는 ‘티타드’와 ‘몽제’ 중심의 브랜드 강화 전략에 따라 매출 181억원을 기록하며 매출 유지와 수익성 개선에 집중했다.",
    "newArticle": [
      {
        "title": "에코마케팅 3분기 호실적",
        "content": "에코마케팅이 데이터 기반의 지속적인 성장 전략을 통해 올해 3분기에도 견조한 실적을 기록하며 역대 최고 매출을 달성했습니다. 17일 발표된 에코마케팅의 연결 기준 3분기까지의 누적 매출은 3210억원을 기록하며 사상 최고치를 경신하는 쾌거를 이루었습니다. 이는 끊임없는 실험과 분석, 그리고 개선을 반복하는 에코마케팅의 그로스 마케팅 전문성을 다시 한번 입증하는 결과입니다. 에코마케팅의 핵심 경쟁력은 데이터를 기반으로 고객사의 성장을 이끌어내는 독자적인 그로스 마케팅 전략에 있으며, 이러한 전략을 통해 중소형 고객사를 성공적으로 성장시켜 대형 고객사로 육성하는 모델을 구축했습니다. 이러한 성공적인 성장 모델은 에코마케팅의 지속적인 실적 개선을 이끄는 중요한 원동력으로 작용하고 있습니다. 데이터 분석을 통한 정교한 마케팅 전략은 에코마케팅이 시장에서 차별화된 경쟁 우위를 확보하는 데 핵심적인 역할을 하고 있습니다."
      },
      {
        "title": "매출 17.3% 껑충",
        "content": "3분기 매출은 전년 동기 대비 무려 17.3% 증가한 1178억원을 기록했으며, 영업이익 또한 1% 증가한 155억원을 달성하며 안정적인 성장세를 이어갔습니다. 이러한 매출 증가는 에코마케팅이 구축한 탄탄한 그로스 마케팅 시스템과 데이터 기반의 전략이 시장에서 효과적으로 작용하고 있음을 보여줍니다. 특히, 에코마케팅은 자체적인 성장 모델을 통해 한정된 대형 광고주에만 의존하는 것이 아니라, 새로운 시장을 개척하고 고객사와 함께 성장하는 전략을 성공적으로 구사하고 있습니다. 이러한 영업 전략은 에코마케팅의 지속 가능한 성장을 위한 중요한 발판을 마련해주고 있으며, 앞으로의 실적 전망 또한 매우 긍정적으로 평가됩니다. 데이터 분석을 통해 고객사의 니즈를 정확하게 파악하고 최적의 마케팅 솔루션을 제공하는 에코마케팅의 역량이 빛을 발하고 있습니다."
      },
      {
        "title": "광고대행업 초수익성",
        "content": "광고대행업 부문에서는 3분기 매출 167억원, 영업이익 90억원을 기록하며 무려 54%에 달하는 경이로운 영업이익률을 달성했습니다. 이는 업계 최고 수준의 수익성을 자랑하는 결과이며, 에코마케팅의 탁월한 광고 집행 능력과 효율적인 비용 관리 능력을 입증합니다. 광고대행업에서의 높은 수익성은 에코마케팅의 전체 실적을 견인하는 중요한 요소로 작용하며, 회사의 안정적인 재무구조를 더욱 강화하는 데 기여합니다. 누적 기준으로는 3분기 매출 460억원, 영업이익 227억원을 기록하며 전년 동기 대비 각각 27%, 54%라는 높은 성장률을 기록했습니다. 이러한 광고대행업의 성공은 에코마케팅이 보유한 데이터 분석 역량과 최신 마케팅 트렌드에 대한 깊은 이해를 바탕으로 고객에게 최상의 성과를 제공하기 때문입니다."
      },
      {
        "title": "4분기 실적도 맑음",
        "content": "에코마케팅 측은 올 4분기 실적 또한 안정적으로 이어질 것으로 강한 자신감을 내비치며, 연매출 600억원 돌파를 낙관적으로 전망하고 있습니다. 이러한 긍정적인 전망은 최근의 견조한 실적 추세와 더불어, 에코마케팅이 지속적으로 혁신하고 있는 그로스 마케팅 전략에 대한 시장의 높은 신뢰를 반영합니다. 중소형 고객사를 발굴하여 성공적으로 성장시키는 에코마케팅의 독자적인 성장 모델은 앞으로도 강력한 실적 견인차 역할을 할 것으로 기대됩니다. 또한, 에코마케팅은 변화하는 광고 시장 환경에 발맞춰 끊임없이 새로운 마케팅 채널과 기술을 탐구하며 경쟁 우위를 유지하고 있습니다. 데이터 기반의 의사결정과 민첩한 실행력은 에코마케팅이 미래에도 지속적인 성장을 이루어나갈 수 있는 핵심 동력입니다."
      },
      {
        "title": "자회사 안다르 성장",
        "content": "에코마케팅의 자회사인 애슬레저 리딩 브랜드 안다르 역시 3분기 매출 774억원, 누적 매출 2132억원을 기록하며 역대 3분기 최대 실적이라는 괄목할 만한 성과를 달성했습니다. 이는 안다르가 국내 시장에서의 성공을 발판 삼아 미국 시장 진출 및 싱가포르 3호 매장 개장을 통해 해외 시장 확대에 박차를 가하고 있음을 보여줍니다. 글로벌 시장 확장은 안다르의 브랜드 가치를 높이고 새로운 성장 동력을 확보하는 데 중요한 역할을 할 것입니다. 에코마케팅 그룹 전체의 성장에 안다르의 이러한 글로벌 확장 전략은 큰 기여를 하고 있으며, 앞으로 안다르의 해외 시장에서의 성공 스토리는 더욱 기대됩니다. 데이터 분석을 기반으로 한 안다르의 맞춤형 마케팅 전략은 해외 소비자들에게도 성공적으로 어필할 것으로 예상됩니다."
      },
      {
        "title": "데일리앤코 수익개선",
        "content": "또 다른 자회사인 데일리앤코는 ‘티타드’와 ‘몽제’ 브랜드 강화 전략에 집중하며 매출 181억원을 기록, 매출 유지와 수익성 개선이라는 두 마리 토끼를 잡는 데 성공했습니다. 이러한 전략은 개별 브랜드의 경쟁력을 강화하고 효율적인 운영을 통해 수익성을 극대화하려는 노력의 일환입니다. 데일리앤코는 앞으로도 핵심 브랜드 육성에 집중하며 안정적인 성장 궤도를 이어갈 것으로 보입니다. 에코마케팅 그룹은 각 자회사의 특성과 강점을 살려 시너지를 창출하고 있으며, 이러한 포트폴리오 전략은 그룹 전체의 안정성과 성장성을 더욱 강화합니다. 데이터 기반의 브랜드 마케팅은 데일리앤코의 성공적인 수익성 개선에 중요한 역할을 수행하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "에코마케팅의 3분기 실적은 단순히 숫자를 넘어, 데이터 기반의 그로스 마케팅이 왜 중요한지를 명확하게 보여주는 사례입니다. 특히 중소형 고객사를 발굴해 성공적으로 성장시키는 독자적인 모델은 지속적인 성장을 위한 강력한 경쟁 우위가 될 수 있습니다. 이는 대형 광고주 의존도를 낮추고 스스로 시장을 만들어가는 능동적인 자세를 의미하며, 변화무쌍한 마케팅 환경에서 매우 중요한 생존 전략이라고 생각합니다. 자회사 안다르의 해외 시장 확대와 데일리앤코의 수익성 개선 노력 역시 그룹 전체의 안정성과 미래 성장 동력을 강화하는 긍정적인 신호입니다. 앞으로 에코마케팅이 이러한 성장 모델을 어떻게 더욱 발전시키고, 데이터 분석 역량을 활용하여 새로운 시장을 개척해 나갈지 주목할 필요가 있습니다. 지속적인 실험과 분석, 개선이라는 에코마케팅의 핵심 가치가 앞으로도 그들의 성장을 이끌어나갈 것이라고 확신합니다. 이는 모든 기업이 마케팅 전략을 수립하고 실행할 때 반드시 고려해야 할 시사점을 제공합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11469690",
    "hashTag": [
      "#에코마케팅",
      "#성장",
      "#실적",
      "#마케팅",
      "#광고대행",
      "#안다르",
      "#데일리앤코",
      "#매출",
      "#영업이익",
      "#수익성"
    ]
  },
  {
    "type": "문화",
    "title": "사운드리퍼블리카,WKBL· ‘골때녀’ 응원가·테마송 글로벌 플랫폼 동시 공개",
    "newTitle": "사운드리퍼블리카, WKBL 골때녀 응원가 테마송 글로벌 플랫폼 유통",
    "article": "글로벌 음원 제작·유통사 사운드리퍼블리카가 WKBL(한국여자프로농구연맹)의 오프닝 앤섬 ‘Game On, Light It Up!’과 SBS 예능 프로그램 골 때리는 그녀들의 사오리 선수 테마송 ‘나는 멈추지 않아’를 제작하고 이를 전 세계 플랫폼에 유통했다고 17일 밝혔다.\n\n수개월에 걸쳐 고비용으로 제작되던 스포츠 응원가나 브랜드송과 달리, 사운드리퍼블리카는 짧은 시간과 적은 예산으로도 고품질 음원을 제작해 직접 소유할 수 있는 시스템을 제공한다. 완성된 곡은 스포티파이, 유튜브, 틱톡, 인스타그램 등 글로벌 플랫폼에 동시에 공개돼 팬들이 손쉽게 듣고 공유할 수 있다. 특히 SNS 영상에서 해당 곡이 재생될 때마다 음원 수익이 자동으로 발생해, 제작자나 구단은 이를 통해 지속적인 수익을 창출할 수 있는 구조를 갖췄다.\n\n또한 사운드리퍼블리카의 모델은 스포츠 구단, 광고주, 브랜드 마케터들에게 새로운 기회를 제공한다. 구단은 팀 정체성을 담은 공식 응원가나 선수별 테마송을 손쉽게 제작할 수 있고, 브랜드는 캠페인송이나 CM송을 글로벌 플랫폼에 공개해 소비자와의 접점을 자연스럽게 확장할 수 있다. 응원가나 브랜드송이 유튜브나 틱톡 등에 확산되면, 그 자체가 강력한 마케팅 자산이자 음악이 곧 홍보가 되고, 동시에 수익을 창출하는 것이다.\n\n김태윤 사운드리퍼블리카 공동대표는 “기업, 브랜드, 스포츠 스타, 치어리더 등 누구나 자신의 음악을 만들고 소유하며, 이를 전 세계로 확산시켜 수익을 창출할 수 있도록 지원하겠다”며 “앞으로도 모든 창작자와 기업이 자신만의 음악으로 세상과 소통할 수 있도록 지속적인 지원과 혁신을 이어갈 계획”이라고 전했다.",
    "newArticle": [
      {
        "title": "음원 제작 혁신",
        "content": "글로벌 음원 제작 및 유통사 사운드리퍼블리카가 WKBL 오프닝 앤섬과 SBS 예능 프로그램 '골 때리는 그녀들'의 사오리 선수 테마송 제작을 완료하고 전 세계 플랫폼에 유통했다고 밝혔다. 이는 짧은 시간과 적은 예산으로도 고품질 음원을 제작하여 직접 소유할 수 있는 혁신적인 시스템을 제공하는 사운드리퍼블리카의 역량을 보여준다. 기존의 고비용 스포츠 응원가나 브랜드송 제작 방식과는 달리, 사운드리퍼블리카는 효율적인 제작 과정을 통해 누구나 쉽게 자신만의 음악을 만들고 소유할 수 있도록 지원한다. 이러한 음원 제작 시스템은 스포츠 구단, 브랜드 마케터, 개인 창작자들에게 새로운 기회를 제공하며, 음악을 통한 소통과 수익 창출의 가능성을 열어주고 있다."
      },
      {
        "title": "글로벌 플랫폼 유통",
        "content": "사운드리퍼블리카는 제작된 음원을 스포티파이, 유튜브, 틱톡, 인스타그램 등 글로벌 주요 플랫폼에 동시에 공개하는 유통 시스템을 갖추고 있다. 이를 통해 팬들은 제작된 스포츠 응원가나 테마송을 손쉽게 접하고 공유할 수 있으며, SNS 영상에서 해당 곡이 재생될 때마다 음원 수익이 자동으로 발생한다. 이는 제작자나 구단이 지속적인 수익을 창출할 수 있는 구조를 마련해주는 중요한 시스템이다. 이러한 글로벌 유통망은 음악의 확산을 용이하게 할 뿐만 아니라, 음악 자체를 강력한 마케팅 자산으로 활용할 수 있게 하여 홍보 효과와 수익 창출이라는 두 마리 토끼를 잡을 수 있도록 돕는다."
      },
      {
        "title": "스포츠 구단 혜택",
        "content": "스포츠 구단은 사운드리퍼블리카의 서비스를 통해 팀 고유의 정체성을 담은 공식 응원가를 제작하거나 선수 개개인을 위한 테마송을 손쉽게 만들 수 있다. 기존에는 이러한 음원 제작에 상당한 시간과 비용이 소요되었지만, 사운드리퍼블리카는 효율적인 제작 시스템을 통해 구단의 부담을 덜어준다. 또한, 제작된 음원을 글로벌 플랫폼에 유통함으로써 팬들과의 소통을 강화하고, 경기 분위기를 고조시키는 등 다양한 마케팅 효과를 기대할 수 있다. 이는 곧 구단의 브랜드 가치를 높이고 팬덤을 확장하는 데 기여하며, 스포츠 응원가를 통해 새로운 수익 모델을 구축할 수 있는 기회를 제공한다."
      },
      {
        "title": "브랜드 마케팅 강화",
        "content": "광고주와 브랜드 마케터에게도 사운드리퍼블리카는 매력적인 솔루션을 제공한다. 브랜드 캠페인송이나 CM송을 제작하여 글로벌 플랫폼에 공개함으로써, 소비자와의 접점을 자연스럽게 확장하고 브랜드 메시지를 효과적으로 전달할 수 있다. 유튜브나 틱톡과 같은 SNS 채널에서 브랜드송이 확산되면, 이는 단순한 홍보를 넘어 강력한 마케팅 자산으로 작용하며, 동시에 음원 수익을 통한 추가적인 수익 창출도 가능하다. 이러한 음악 마케팅은 브랜드 인지도를 높이고 소비자 참여를 유도하는 효과적인 방법으로 활용될 수 있다."
      },
      {
        "title": "수익 창출 모델",
        "content": "사운드리퍼블리카가 제공하는 음원 제작 및 유통 시스템의 핵심은 '음악을 통한 지속적인 수익 창출'에 있다. SNS 영상에서 음원이 재생될 때마다 자동으로 수익이 발생하는 구조는 제작자나 구단에게 안정적인 수입원을 제공한다. 스포츠 구단의 응원가나 브랜드의 캠페인송이 온라인상에서 바이럴될 경우, 이는 곧 음악이 곧 홍보가 되는 동시에 수익을 창출하는 선순환 구조를 만든다. 이는 기존의 일회성 광고나 콘텐츠 제작 방식에서 벗어나, 창작물 자체가 장기적인 수익원으로 기능할 수 있음을 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "사운드리퍼블리카의 행보는 음악 산업의 민주화와 디지털 전환을 가속화하는 중요한 사례로 볼 수 있다. 누구나 고품질의 음원을 단시간에, 합리적인 비용으로 제작하고 이를 전 세계에 유통하여 수익을 창출할 수 있다는 점은 개인 창작자들에게는 꿈같은 기회이며, 기업이나 단체에게는 새로운 마케팅 및 수익 모델을 구축할 수 있는 강력한 도구가 될 것이다. 특히 SNS 플랫폼과의 연동을 통해 음원이 확산될수록 수익이 발생하는 구조는 콘텐츠의 가치를 높이고 창작 동기를 부여하는 긍정적인 효과를 가져올 것으로 예상된다. 앞으로 사운드리퍼블리카가 제공할 혁신적인 음원 제작 및 유통 서비스가 스포츠, 브랜드 마케팅, 그리고 더 나아가 다양한 분야에서 어떻게 활용되고 발전해나갈지 주목할 필요가 있다. 이는 단순한 음원 제작을 넘어, 음악을 통한 브랜드 스토리텔링과 팬덤 강화, 그리고 새로운 형태의 비즈니스 모델을 창출하는 데 기여할 것으로 기대된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11469686",
    "hashTag": [
      "#사운드리퍼블리카",
      "#WKBL",
      "#골때리는그녀들",
      "#응원가제작",
      "#음원유통",
      "#브랜드송",
      "#스포츠마케팅",
      "#음악수익",
      "#김태윤대표",
      "#K팝"
    ]
  },
  {
    "type": "정치",
    "title": "현정부는 주가지수연계정권(ELG)?…달갑잖은 별명 안되려면 [매경데스크]",
    "newTitle": "주식 빚투 급증에도 금융당국 안도감, 증시 얇은 얼음판 위 랠리",
    "article": "한국은 2001년부터 10여 년간 파생상품 거래 규모에서 세계 1위 국가였다. 그러나 2010년 도이치증권의 ‘옵션 쇼크’ 등 사건이 잇따르자 금융당국은 파생상품 시장에 대한 강도 높은 규제를 쏟아냈다. ‘시장 활성화’보다는 ‘투기 차단’이 우선이라는 메시지였다.\n\n2021년 가상자산 광풍에 대응하는 금융당국의 태도 역시 크게 다르지 않았다. ‘시스템 리스크를 흔들 수 있다’는 이유로 고강도 규제를 퍼부었다.\n\n당국의 이런 대응 논리는 분명했다. 투기가 과열되면 결국 피해는 국민에게 돌아가고, 금융 시스템에도 균열이 간다는 판단이다. 시장에서는 “지나친 규제는 ‘교각살우’가 될 수 있다”는 경고가 나왔지만, 당국은 “투자자 보호가 우선”이라고 맞섰다.\n\n그런데 최근 금융당국의 모습은 과거와 전혀 딴판이다. 코스피 급등에 가려진 각종 위험 신호가 곳곳에서 켜지고 있음에도, 이를 애써 외면하는 모양새다. 경고 대신 묘한 안도감마저 내비친다.\n\n시장의 몇 가지 지표만 보자. 5대 은행의 신용대출 잔액은 11월 들어 불과 일주일 만에 1조 원이 넘게 불어났다. 10월 한 달 증가 폭(9025억 원)을 훌쩍 뛰어넘는 수치다.\n\n마이너스통장 대출 증가액도 연중 최대치다. 리스크에 취약한 2030 세대의 증가 폭이 특히 가파르다. 증권사 신용거래융자 잔액은 26조 원을 돌파해, 사상 최고치였던 2021년 버블기 기록을 넘어섰다.\n\n이 같은 지표들은 이른바 ‘코스피 4000시대’를 떠받치는 기둥 중 하나가 빚투라는 사실을 가리킨다. 투기 광풍과 빚투의 결합은 리스크 회피 본능을 가진 금융당국이 가장 경계해 온 패턴이다.\n\n그런데 최근 금융당국 수장들의 발언은 이 공식을 정면으로 거부한다. 이억원 금융위원장은 “신용대출 급증이 가계부채 건전성에 위협을 주지 않는다”고 했고, 권대영 부위원장은 “빚투도 레버리지 투자의 한 형태”라고 했다.\n\n한국 금융 안정의 ‘파수꾼’이 왜 스스로 방패를 내려놓은 것일까. 답은 어렵지 않다. 정권이 주가지수에 지나치게 의존하고 있기 때문이다. 고공행진하는 주가가 정권의 실책을 가려주고 지지율의 안전판 역할을 해주는 상황에서, 금융당국의 제1 목표는 금융안정이 아니라 주가 부양이 된다.\n\n부동산 ‘일타 강사’ 논란을 빚은 이찬진 금감원장이 강남 아파트 한 채를 처분한 뒤, 그 대금 일부로 국내 주가지수 추종 상품을 매수하는 ‘이벤트’를 연출한 것도 같은 맥락이다.\n\n이미 시장에선 이재명정부를 두고 ‘주가지수연계정부(ELG·Equity-Linked Government)’라는 말까지 나온다. 주가지수를 마치 정권의 보험증권처럼 여기면 두 가지 문제가 생긴다.\n\n첫째, 시장 변동성에 대한 정책 대응력이 급격히 떨어진다. 경고를 해야 할 시점에 오히려 긍정 신호를 던지게 된다.\n\n둘째, 빚으로 쌓아 올린 지수는 충격에 취약하다. 반대매매가 한 번 불붙으면, 빚투는 금융불안의 뇌관으로 돌변한다.\n\n지금 한국 증시는 경제 기초체력 강화와 실물 경기 회복의 결과물이라기보다, 빚과 기대가 만들어 낸 ‘얇은 얼음판’ 위의 랠리에 가깝다. 부동산 ‘영끌’은 옥죄면서, 주식 ‘빚투’는 사실상 장려하는 이재명정부의 모순된 정책은 언젠가 정권 발목을 잡는 부메랑이 될 수 있다.\n\n정권이 경제를 안정시키고 싶다면, 먼저 주가지수를 정치적 성과로 소비하려는 유혹부터 끊어내야 한다. 숫자는 언제든 반전될 수 있다.\n\n정권이 진정으로 금융안정과 국민 자산을 지키고자 한다면, 주가 부양보다 빚투 리스크부터 점검해야 한다. 지수는 정권의 장식물이 아니라, 국민경제의 안전성을 가늠하는 경고등이다.",
    "newArticle": [
      {
        "title": "과거 파생상품 규제",
        "content": "한국은 2001년부터 10여 년간 파생상품 거래 규모에서 세계 1위를 기록하며 명성을 떨쳤습니다. 하지만 2010년 도이치증권의 ‘옵션 쇼크’와 같은 사건들이 연이어 발생하면서 금융당국은 파생상품 시장에 대한 강력한 규제 강화에 나섰습니다. 당시 금융당국의 핵심 메시지는 '시장 활성화'보다는 '투기 차단'에 우선순위를 두는 것이었습니다. 이러한 접근 방식은 2021년 가상자산 시장의 과열에 대응하는 금융당국의 태도에서도 유사하게 나타났습니다. '시스템 리스크를 야기할 수 있다'는 판단 하에 고강도 규제가 적용되었습니다. 금융당국의 이러한 대응 논리는 명확했습니다. 투기가 과열될 경우 결국 일반 국민이 피해를 입게 되고, 금융 시스템 전반에 균열이 발생할 수 있다는 판단 때문입니다. 시장에서는 '지나친 규제가 오히려 해가 될 수 있다'는 경고가 있었지만, 금융당국은 '투자자 보호가 최우선'이라는 입장을 고수했습니다. 이러한 과거의 강력한 규제 기조는 금융 시장의 안정성을 확보하려는 노력의 일환으로 해석될 수 있습니다."
      },
      {
        "title": "최근 금융 시장 변화",
        "content": "최근 금융당국의 모습은 과거의 태도와는 사뭇 다른 양상을 보이고 있습니다. 코스피 지수의 급등세 뒤에 숨겨진 다양한 위험 신호들이 곳곳에서 감지되고 있음에도 불구하고, 금융당국은 이를 애써 외면하거나 오히려 묘한 안도감을 표현하는 듯한 모습을 보이고 있습니다. 구체적인 시장 지표들을 살펴보면 이러한 변화를 더욱 명확히 확인할 수 있습니다. 5대 은행의 신용대출 잔액은 11월 들어 불과 일주일 만에 1조 원 이상 증가하며, 지난 10월 한 달간의 증가폭(9025억 원)을 이미 넘어섰습니다. 또한, 마이너스통장 대출 증가액 역시 연중 최대치를 기록하고 있으며, 특히 위험에 취약한 2030 세대의 증가 폭이 매우 가파르게 나타나고 있습니다. 더불어 증권사 신용거래융자 잔액은 26조 원을 돌파하며, 2021년 시장 버블 당시 기록했던 사상 최고치를 경신했습니다. 이러한 수치들은 현재 코스피 지수의 상승세를 지탱하는 중요한 요인 중 하나가 바로 '빚투' 즉, 빚을 내어 투자하는 행위임을 시사하고 있습니다. 이는 리스크 회피를 최우선으로 삼는 금융당국이 과거에 가장 경계했던 패턴과 일맥상통하는 부분입니다."
      },
      {
        "title": "금융당국 수장의 발언",
        "content": "최근 금융당국 수장들의 발언은 이러한 위험 신호에 대한 기존의 경계심과는 상반되는 입장을 보이고 있어 주목받고 있습니다. 이억원 금융위원장은 '신용대출 급증이 가계부채 건전성에 위협을 주지 않는다'는 입장을 밝혔으며, 권대영 부위원장은 '빚투 역시 레버리지 투자의 한 형태로 볼 수 있다'고 언급했습니다. 이는 과거 금융 시장의 안정성을 최우선 가치로 삼았던 금융당국의 입장에서 상당한 변화를 보여주는 발언입니다. 과거에는 투기 과열이나 과도한 빚투가 금융 시스템 리스크를 야기할 수 있다는 점을 강하게 경고하고 규제해왔던 것과는 대조적인 모습입니다. 이러한 발언들은 현재의 코스피 상승세를 긍정적으로 평가하거나, 적어도 과거만큼 심각한 위험으로 간주하지 않는다는 뉘앙스를 풍기고 있습니다. 이러한 변화의 배경에는 정권이 주가지수 상승에 지나치게 의존하고 있다는 분석이 제기되고 있습니다. 고공행진하는 주가 지수가 정권의 실책을 가리고 지지율 확보에 긍정적인 역할을 하는 상황에서, 금융당국의 제1 목표가 금융 안정에서 주가 부양으로 전환되었다는 비판이 나오고 있습니다. 이러한 흐름은 이재명 정부를 '주가지수연계정부(ELG)'라고 칭하는 일부의 시각과도 연결됩니다."
      },
      {
        "title": "주가지수 의존의 문제점",
        "content": "주가지수를 정권의 '보험 증권'처럼 여기는 현상은 두 가지 주요한 문제를 야기할 수 있습니다. 첫째, 시장 변동성에 대한 정책 대응 능력이 현저히 떨어지게 됩니다. 경고 신호를 보내야 할 시점에 오히려 긍정적인 신호를 보내면서 시장의 위험을 키울 수 있다는 것입니다. 예를 들어, 신용대출 급증이나 증권사 신용융자 잔액 사상 최고치 경신과 같은 위험 신호에도 불구하고 금융당국이 이를 심각하게 받아들이지 않는다면, 잠재적 리스크는 더욱 증폭될 수 있습니다. 둘째, 빚으로 쌓아 올린 주가지수는 본질적으로 충격에 매우 취약합니다. 반대매매가 한번 불붙기 시작하면, 빚투는 순식간에 금융 불안의 뇌관으로 돌변할 수 있습니다. 이러한 상황은 과거 금융 위기 사례에서도 빈번하게 관찰되었습니다. 현재 한국 증시의 랠리는 경제의 기초 체력 강화나 실물 경기 회복의 결과라기보다는, 빚과 기대감에 의해 만들어진 '얇은 얼음판' 위에서 벌어지는 현상에 가깝다는 분석이 설득력을 얻고 있습니다. 이러한 정책적 모순은 결국 정권의 발목을 잡는 부메랑이 될 수 있다는 경고가 나오고 있습니다."
      },
      {
        "title": "모순된 정책과 전망",
        "content": "이재명 정부의 부동산 '영끌'(영혼까지 끌어모아 투자)은 강하게 규제하면서, 정작 주식 시장에서의 '빚투'는 사실상 장려하는 듯한 모순된 정책은 시장의 불안정성을 심화시킬 수 있습니다. 부동산 시장의 과열을 막기 위한 규제는 필수적이지만, 금융 시장에서 '빚투'로 인한 위험이 고조되는 것을 방치하는 것은 정책의 일관성을 해칠 뿐만 아니라, 자칫하면 더 큰 금융 시스템 리스크를 초래할 수 있습니다. 만약 정권이 진정으로 경제 안정과 국민 자산 보호를 원한다면, 주가 부양이라는 단기적인 성과에 집착하기보다는 빚투 리스크를 철저히 점검하고 관리하는 데 집중해야 합니다. 주가지수는 단순히 정권의 성과를 나타내는 장식물이 아니라, 국민 경제의 건전성과 안전성을 가늠하는 중요한 경고등으로 인식되어야 합니다. 정권이 경제를 안정시키고 국민 경제의 안전성을 확보하기 위해서는, 주가지수를 정치적 성과로 소비하려는 유혹에서 벗어나 냉철한 현실 인식을 바탕으로 정책을 추진해야 할 것입니다. 주가 숫자는 언제든 변동될 수 있으며, 빚으로 쌓아 올린 탑은 쉽게 무너질 수 있다는 점을 명심해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 현재 한국 금융 시장의 중요한 단면을 보여주고 있다고 생각합니다. 과거 파생상품 시장에 대한 강력한 규제와 최근 가상자산 시장에 대한 고강도 규제 등, 금융당국은 늘 '투기 차단'과 '시스템 리스크 예방'을 명분으로 시장에 개입해 왔습니다. 이는 투자자 보호라는 명목 아래 시장의 자율성을 일정 부분 제한하는 것으로 해석될 수 있습니다. 그러나 현재 코스피 지수 급등을 뒷받침하는 '빚투' 현상에 대한 금융당국의 태도 변화는 여러 의문을 불러일으킵니다. 단순히 '레버리지 투자'의 한 형태로 치부하기에는 그 위험성이 과거 사례에서 명확히 드러났기 때문입니다. 주가지수를 정권의 실정이나 지지율을 가리는 수단으로 활용하려는 유혹은 매우 크겠지만, 이러한 접근 방식은 결국 금융 시장의 불안정성을 심화시키고 일반 투자자들에게 더 큰 피해를 줄 수 있다는 점에서 매우 우려스럽습니다. '얇은 얼음판' 위의 랠리가 언제 깨질지 모르는 상황에서, 금융당국의 역할은 주가 부양이 아니라 시장의 위험 신호를 정확히 감지하고 선제적으로 대응하는 것이어야 합니다. 장기적인 관점에서 지속 가능한 금융 시장의 성장을 위해서는, 정치적 성과보다는 진정한 금융 안정에 기반한 정책이 이루어져야 할 것입니다. 빚투로 인한 금융 불안의 뇌관이 터지기 전에, 금융당국의 현명한 판단과 적극적인 리스크 관리가 절실히 필요하다고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11469782",
    "hashTag": [
      "#가계부채",
      "#빚투",
      "#주가부양",
      "#금융당국",
      "#코스피4000",
      "#금융안정",
      "#레버리지투자",
      "#신용대출",
      "#증권사신용융자",
      "#정권경제정책"
    ]
  },
  {
    "type": "정치",
    "title": "“국가가 국민재산 약탈”…국힘, 대통령실 앞서 ‘대장동 항소포기’ 규탄",
    "newTitle": "국민의힘 대장동 항소포기 규탄 국정조사 촉구",
    "article": "국민의힘은 17일 용산 대통령실 앞에서 기자회견을 열고 검찰의 대장동 사건 항소 포기를 규탄하고 국회 차원의 국정조사를 촉구했다.\n\n장동혁 국민의힘 대표는 이날 회견에서 “항소 포기로 국민의 7800억원이 날아갔다”며 “대장동 일당은 뻔뻔하게 추징보전 된 재산을 풀어달라고 당당히 요구한다”고 비판했다. 이어 “대통령이라는 뒷배, 용산이라는 백이 없다면 가능하지 않은 일”이라고 덧붙였다.\n\n그러면서 “추징보전 해제든, 배임죄 폐지든, 공소 취소든 한 걸음만 더 나간다면 국민이 용서치 않을 것”이라며 “국정조사와 특검을 실시하자”고 촉구했다.\n\n송언석 국민의힘 원내대표도 “단군 이래 최대 부동산 개발 비리 사건인 대장동 사건으로 무려 7800억에 달하는 천문학적 범죄 수익을 대장동 일당에게 안겨줬다”며 “항소 포기 외압을 강력하게 규탄한다”고 거들었다.\n\n이어 정부·여당에 “진상 규명을 위한 국정조사 특위를 즉각 수용하고, 외압을 행사한 정성호 법무부 장관과 이진수 법무부 차관을 즉각 경질하라”고 요구했다.\n\n대장동이 속한 경기 성남시에 지역구를 둔 김은혜 원내정책수석은 “집을 잃고 떠돈 대장동 원주민의 피눈물 어린 돈이 범죄자의 주머니로 들어갔다”며 “국가가 국민의 재산을 보호하기는커녕 외려 약탈했다”고 목소리를 냈다.\n\n그러면서 “항소 포기로 가장 이득을 본 자, 대장동 공범과 설계자의 진상을 밝히는 것은 국회의 의무”라며 “범죄자의 손에서 그 돈을 빼앗아 국민께 돌려드리는 날까지 싸우겠다”고 했다.\n\n이날 집회에는 장 대표와 송 원내대표 등 국민의힘 지도부와 국회의원 40여명이 참석했다.",
    "newArticle": [
      {
        "title": "대장동 항소 포기 규탄",
        "content": "국민의힘은 17일 용산 대통령실 앞에서 긴급 기자회견을 열고 검찰의 대장동 사건 항소 포기 결정에 대해 강력히 규탄하는 한편, 국회 차원의 국정조사를 촉구했습니다. 장동혁 국민의힘 대표는 이번 항소 포기로 인해 7800억원에 달하는 국민의 혈세가 날아갈 위기에 처했다고 지적하며, 대장동 일당이 추징 보전된 재산마저 풀어달라고 뻔뻔하게 요구하고 있다고 비판했습니다. 그는 이러한 일이 대통령실의 묵인이나 지원 없이는 불가능했을 것이라고 강하게 시사하며, 더 이상의 잘못된 조치가 이어진다면 국민들이 결코 용서하지 않을 것이라고 경고했습니다. 또한, 대장동 사건의 진상 규명을 위해 국정조사와 특별검사 도입을 즉각 추진해야 한다고 목소리를 높였습니다. 이는 대장동 사건을 둘러싼 국민적 공분을 반영하는 것으로, 철저한 진상 규명과 책임자 처벌에 대한 강력한 의지를 보여줍니다."
      },
      {
        "title": "7800억 불법 수익 비판",
        "content": "송언석 국민의힘 원내대표는 이번 대장동 사건을 단군 이래 최대 부동산 개발 비리 사건이라고 규정하며, 대장동 일당에게 무려 7800억원에 달하는 천문학적인 범죄 수익을 안겨준 이번 항소 포기 외압 행사에 대해 강력히 규탄했습니다. 그는 정부와 여당에 즉각적으로 진상 규명을 위한 국정조사 특별위원회 구성을 수용하고, 외압을 행사한 것으로 의심되는 법무부 장관과 차관을 즉각 경질할 것을 요구했습니다. 이러한 주장은 대장동 사건이 단순한 비리를 넘어 국가 시스템이 범죄자들에게 특혜를 제공한 것은 아닌지에 대한 의혹을 증폭시키고 있으며, 7800억원이라는 막대한 규모의 불법 수익이 누구에게 돌아갔는지에 대한 국민적 관심이 집중되고 있습니다. 국민의힘은 대장동 사건의 본질을 명확히 규명하고 정의를 바로 세우기 위한 법적, 정치적 모든 노력을 다할 것임을 분명히 했습니다."
      },
      {
        "title": "원주민 피눈물 호소",
        "content": "대장동이 속한 경기 성남시 지역구 국회의원인 김은혜 원내정책수석은 이번 사태로 인해 가장 큰 고통을 겪는 대장동 원주민들의 피눈물을 언급하며 목소리를 높였습니다. 그녀는 집을 잃고 떠도는 원주민들의 소중한 돈이 범죄자들의 주머니로 들어갔으며, 국가가 국민의 재산을 보호하기는커녕 오히려 약탈하는 행태를 보였다고 강하게 비판했습니다. 이는 대장동 개발 과정에서 발생한 불평등과 불공정을 극명하게 드러내는 발언으로, 개발 이익이 특정 집단에게만 돌아가고 정작 피해를 본 사람들은 소외되는 현실에 대한 억울함과 분노를 대변하고 있습니다. 김 원내정책수석은 항소 포기를 통해 가장 큰 이득을 본 대장동 공범과 설계자의 진상을 밝히는 것이 국회의 당연한 의무임을 강조하며, 범죄자들의 손에서 빼앗은 돈을 국민께 돌려드리는 날까지 싸우겠다는 강한 의지를 피력했습니다. 이는 단순히 법적 판단을 넘어선 사회적 정의 실현에 대한 국민적 열망을 보여줍니다."
      },
      {
        "title": "대장동 국정조사 촉구",
        "content": "국민의힘은 대장동 사건 항소 포기에 대한 규탄과 함께 진상 규명을 위한 국회 차원의 국정조사를 강력하게 촉구했습니다. 이번 기자회견에는 장동혁 대표와 송언석 원내대표를 비롯한 국민의힘 지도부와 40여 명의 국회의원들이 대거 참석하여 사안의 중대성을 강조했습니다. 이들은 검찰의 항소 포기 결정이 대장동 개발 비리의 진실을 은폐하려는 시도일 수 있다고 우려하며, 오직 국정조사를 통해서만이 관련된 모든 의혹을 명확하게 밝혀낼 수 있다고 주장했습니다. 특히, 7800억원이라는 막대한 규모의 국민적 손실과 범죄 수익 발생이라는 점에서 국회는 국민의 세금을 보호하고 정의를 실현해야 할 책무가 있으며, 이를 위해 국정조사는 불가피한 선택이라고 강조했습니다. 대장동 사건의 복잡성과 정치적 논란을 감안할 때, 국정조사는 국민적 신뢰를 회복하고 향후 유사한 사건의 재발을 방지하기 위한 중요한 첫걸음이 될 것입니다. 국민의힘은 이와 관련하여 모든 가용한 정치적 수단을 동원할 것임을 시사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대장동 사건 항소 포기 결정과 이에 대한 국민의힘의 강력한 규탄은 한국 사회에 뿌리 깊은 불평등과 부패 문제에 대한 경각심을 다시 한번 일깨워주고 있습니다. 7800억원이라는 천문학적인 금액이 연루된 만큼, 단순한 법적 판단을 넘어선 사회적 책임과 정의에 대한 논의가 절실합니다. 국민의힘의 주장처럼, 만약 이 사건에 정치적 외압이나 특혜가 작용했다면 이는 민주주의 근간을 흔드는 심각한 문제입니다. 원주민들의 고통과 범죄자들의 이득이 극명하게 대비되는 현실은 우리 사회의 공정성에 대한 근본적인 질문을 던집니다. 대장동 사건의 진실을 밝히는 것은 단순히 과거의 비리를 파헤치는 것을 넘어, 미래 사회의 투명성과 신뢰를 구축하는 중요한 과정입니다. 국정조사와 특검 도입 요구가 단순한 정쟁으로 비화되지 않고, 국민의 신뢰를 회복하고 실질적인 정의를 실현하는 계기가 되기를 바랍니다. 이를 통해 법과 원칙이 누구에게나 공정하게 적용되는 사회, 그리고 정의가 승리하는 사회로 나아가야 할 것입니다. 대장동 사건의 철저한 진상 규명과 엄정한 법 집행을 통해 다시는 이러한 비극이 반복되지 않기를 진심으로 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11469743",
    "hashTag": [
      "#대장동사건",
      "#항소포기",
      "#국정조사",
      "#국민의힘",
      "#국민의혈세",
      "#검찰규탄",
      "#김은혜",
      "#송언석",
      "#장동혁",
      "#범죄수익"
    ]
  },
  {
    "type": "정치",
    "title": "조태용 전 국정원장 구속적부심 기각…구속 유지",
    "newTitle": "조태용 전 국정원장 구속, 법원 \"증거 인멸 우려 잇따라\" 기각",
    "article": "조태용 전 국가정보원장이 증거인멸 우려가 없고 수용 생활이 어려울 만큼 건강 상태가 악화됐다며 구속 적법성을 다시 판단해달라며 법원에 요청했으나 받아들여지지 않았다.\n\n서울중앙지법은 전날 직무유기 및 국정원법상 정치중립 위반 등 혐의로 구속된 조 전 원장의 구속적부심사를 연 뒤 17일 청구를 기각했다.\n\n재판부는 조은석 내란 특별검사팀 구속영장이 적법하게 발부됐고, 증거 인멸 우려 등을 고려할 때 구속 상태에서 수사를 계속할 필요성이 있다고 판단한 것으로 풀이된다.\n\n조 전 원장 측은 특검팀이 이미 압수수색이나 관련자 조사를 통해 주요 증거를 대부분 확보했기 때문에 구속 사유인 ‘증거인멸 우려’가 없고, 혐의에도 다툼의 여지가 있다고 주장했으나 법원은 이를 받아들이지 않았다.\n\n특검팀은 전날 적부심사에서 총 135쪽 분량의 의견서를 제출해 증거 인멸 우려 등 구속 수사의 적법성을 강조한 것으로 전해졌다.\n\n앞서 특검팀은 계엄 선포 뒤 홍장원 전 국정원 1차장으로부터 ‘계엄군이 이재명·한동훈 잡으러 다닌다’는 보고를 받고도 국회에 알리지 않아 국정원장의 직무를 유기한 혐의 등으로 지난 7일 구속영장을 청구했다.\n\n계엄 당시 홍 전 차장의 동선이 담긴 국정원 폐쇄회로(CC)TV 영상을 국민의힘 측에 우선 제공하고, 자신의 동선이 담긴 영상은 더불어민주당 측에 제공하지 않아 국정원법상 명시된 정치관여금지 의무를 위반한 혐의도 있다.\n\n조 전 원장은 국회와 헌법재판소에서 허위 증언을 하고, 국회 내란혐의 진상규명 국정조사 특위 등에 허위 답변서를 제출한 혐의도 받는다. 윤 전 대통령과 홍 전 차장의 비화폰 정보 삭제에 관여한 혐의(증거인멸)도 있다.",
    "newArticle": [
      {
        "title": "조태용 구속 적부심",
        "content": "조태용 전 국가정보원장이 자신의 구속 적법성에 대해 법원에 다시 판단을 요청했지만 받아들여지지 않았습니다. 조 전 원장 측은 증거인멸 우려가 없고 건강 상태 악화로 수용 생활이 어렵다는 점을 근거로 구속의 부당성을 주장했으나, 서울중앙지방법원은 이러한 주장을 받아들이지 않고 구속적부심사 청구를 기각했습니다. 이번 결정은 조 전 원장의 구속이 법적으로 정당하며, 증거 인멸의 우려가 남아 있어 구속 상태에서의 수사가 필요하다는 법원의 판단을 보여줍니다. 조태용 전 원장의 구속적부심 결과에 대한 관심이 뜨겁습니다."
      },
      {
        "title": "직무유기 혐의 재조명",
        "content": "조태용 전 국가정보원장은 계엄 선포 당시 홍장원 전 국정원 1차장으로부터 '계엄군이 이재명, 한동훈을 잡으러 다닌다'는 보고를 받고도 국회에 이를 알리지 않아 직무유기 혐의를 받고 있습니다. 이는 국가정보원장의 핵심적인 직무를 방기한 것으로, 당시의 엄중한 상황에서 국민의 알 권리를 침해하고 국회의 정상적인 기능을 저해할 수 있는 사안으로 해석됩니다. 조태용 전 원장의 직무유기 혐의는 그의 구속 사유 중 핵심적인 부분으로 다뤄지고 있습니다."
      },
      {
        "title": "정치관여 금지 위반",
        "content": "또한 조태용 전 원장은 국정원법상 금지된 정치관여 의무를 위반한 혐의도 받고 있습니다. 계엄 당시 홍 전 차장의 동선이 담긴 국정원 CCTV 영상을 국민의힘 측에 우선 제공하고, 자신의 동선이 담긴 영상은 더불어민주당 측에 제공하지 않은 행위가 문제가 되었습니다. 이는 특정 정당에 유리한 정보를 제공하여 선거 등 정치적 중립성을 훼손할 수 있는 소지가 있는 행위로, 조태용 전 원장의 정치적 중립 의무 위반 혐의가 구속의 근거로 작용했습니다."
      },
      {
        "title": "허위 증언 및 증거인멸",
        "content": "조태용 전 국가정보원장은 국회와 헌법재판소에서 허위 증언을 하고, 관련 국정조사 특별위원회에 허위 답변서를 제출한 혐의도 받고 있습니다. 더불어 윤석열 전 대통령과 홍 전 차장의 비화폰 정보 삭제에 관여한 혐의, 즉 증거인멸 혐의도 제기되었습니다. 이러한 혐의들은 사법 시스템의 신뢰성을 훼손하고 진실 규명을 방해하는 행위로, 조태용 전 원장의 구속 사유를 더욱 명확하게 뒷받침하고 있습니다. 증거인멸 혐의에 대한 수사가 중요한 쟁점입니다."
      },
      {
        "title": "특검팀의 입장",
        "content": "이러한 혐의들에 대해 조태용 전 원장 측은 이미 주요 증거가 확보되어 증거인멸 우려가 없으며, 혐의 자체에도 다툼의 여지가 있다고 주장했습니다. 그러나 특검팀은 총 135쪽에 달하는 의견서를 제출하며 증거 인멸 우려 등 구속 수사의 적법성을 강력하게 강조했습니다. 특검팀은 조태용 전 원장의 구속 필요성을 법원에 적극적으로 소명했으며, 이는 조 전 원장의 구속적부심 결과에 결정적인 영향을 미친 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "조태용 전 국가정보원장의 구속적부심 기각 소식은 국가 안보와 직결된 국정원의 정치적 중립성, 그리고 최고위직의 직무 수행에 대한 엄중한 잣대를 보여줍니다. 국정원법상 정치관여 금지 의무는 국정원이 특정 세력의 정치적 도구로 전락하는 것을 막기 위한 핵심 장치이며, 이를 위반했을 경우 그 책임은 매우 무겁다고 할 수 있습니다. 직무유기 혐의 역시 국민의 생명과 안전에 대한 보고를 소홀히 할 경우 발생할 수 있는 치명적인 결과를 고려할 때 결코 가볍게 볼 사안이 아닙니다. 또한, 수사를 받는 과정에서 증거 인멸 시도가 있었다는 법원의 판단은 수사의 공정성과 진실 규명을 위해 구속 수사가 불가피했음을 시사합니다. 앞으로 진행될 재판 과정에서 조태용 전 원장의 혐의가 명확히 규명되고, 국가 정보기관의 역할과 책임에 대한 국민적 논의가 더욱 깊어지기를 바랍니다. 이러한 사건들은 과거의 잘못을 되풀이하지 않고, 국정원이 본연의 임무에 충실하며 정치적으로부터 독립성을 유지하는 것이 얼마나 중요한지를 다시 한번 일깨워줍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11469699",
    "hashTag": [
      "#조태용",
      "#국정원장",
      "#구속적부심",
      "#기각",
      "#직무유기",
      "#정치개입",
      "#특검",
      "#증거인멸",
      "#내란",
      "#국정원법"
    ]
  },
  {
    "type": "정치",
    "title": "‘서부지법 난동 배후 의혹’ 전광훈 목사, 18일 첫 경찰 소환 조사",
    "newTitle": "전광훈 목사 서부지법 폭력 난동 배후 의혹 경찰 첫 소환 조사",
    "article": "경찰이 올해 초 발생했던 ‘서울서부지법 폭력 난동 사태’ 관련 전광훈 사랑제일교회 목사를 소환해 조사한다. 경찰의 전 목사 소환은 이번이 처음이다.\n\n서울경찰청 안보수사과는 18일 오전 10시 전 목사를 특수건조물침입·특수공무집행방해 교사 등 혐의로 불러 조사할 예정이라고 17일 밝혔다.\n\n경찰은 전 목사와 측근들이 신앙심을 내세운 심리적 지배(가스라이팅)와 금전 지원으로 보수 유튜버들을 관리하고 시위대의 법원 난입을 부추겼는지 여부를 의심 중이다.\n\n전 목사가 사랑제일교회의 자금을 이용해 서부지법 난동 가담자들을 금전적으로 지원한 것이 아닌지도 들여보고 있다.\n\n경찰은 지난 8월 전 목사의 사택과 사랑제일교회, 보수 유튜버 6명의 사무실과 주거지 등을 압수수색했으며, 9월에는 전 목사의 딸과 이영한 사랑제일교회 담임목사 사무실 등을 추가로 압수수색했다.\n\n휴대전화 등에 대한 포렌식과 분석 작업을 바탕으로 경찰은 서부지법 폭동 사태 배후 혐의를 받는 주요 인물들을 불러 대면 조사를 이어가고 있다.\n\n지난 13일에는 유튜브 채널 ‘신의한수’의 대표 신혜식 씨를 불러 조사하기도 했다.\n\n다만 전 목사 측은 “사랑제일교회는 서부지법 사태와 무관하며, 공권력을 이용해 억지 프레임으로 교회를 끌어들이는 모든 시도에 대해 법적 대응에 나설 것”이라며 혐의를 부인하고 있다.\n\n신 씨 역시 “국민저항권은 많은 국민들이 모여 의지를 보여주자는 것이지 폭력이 될 수 없다. 가스라이팅이라는 용어로 애국심을 훼손하고 있다”며 “경찰이 서부지법 사태를 지난 1월 18~19일 당일 사건으로만 보고 부실 수사를 하고 있다”고 비판했다.\n\n이어 “1월 15일부터 3일간 밤낮으로 이어진 집회가 사건의 실체”라며 “당시 집회 관련자들에 대해서도 철저한 수사가 필요하다”고 했다.",
    "newArticle": [
      {
        "title": "전광훈 목사 소환",
        "content": "경찰이 서울서부지법 폭력 난동 사태와 관련하여 사랑제일교회 전광훈 목사를 소환해 조사한다. 이는 이번 사건과 관련된 전 목사에 대한 경찰의 첫 소환 조사로, 서울경찰청 안보수사과는 전 목사를 특수건조물침입 및 특수공무집행방해 교사 등의 혐의로 18일 오전 10시에 불러 조사할 예정이라고 밝혔다. 이번 조사는 지난 초 발생했던 법원 앞에서의 폭력 사태와 전 목사의 연관성을 밝히는 데 중점을 두고 있으며, 경찰은 전 목사가 신앙심을 내세운 심리적 지배와 금전 지원을 통해 보수 유튜버들을 관리하고 시위대의 법원 난입을 부추겼는지 여부를 집중적으로 조사할 것으로 보인다. 또한, 사랑제일교회의 자금이 서부지법 난동 가담자들에게 금전적으로 지원되었는지 여부도 수사 대상에 포함되어 있다. 이번 전광훈 목사 소환은 해당 사건의 배후와 관련자들에 대한 경찰 수사가 본격화되고 있음을 보여준다."
      },
      {
        "title": "압수수색 결과 분석",
        "content": "경찰은 이미 지난 8월 전광훈 목사의 사택과 사랑제일교회, 그리고 보수 유튜버 6명의 사무실 및 주거지에 대한 압수수색을 진행한 바 있다. 이어 9월에는 전 목사의 딸과 사랑제일교회 담임목사의 사무실 등도 추가로 압수수색하며 수사 범위를 넓혔다. 이러한 압수수색을 통해 확보된 휴대전화 등에 대한 포렌식 및 분석 작업이 진행되었으며, 이를 바탕으로 경찰은 서부지법 폭동 사태의 배후 혐의를 받고 있는 주요 인물들에 대한 대면 조사를 이어가고 있다. 특히 지난 13일에는 유튜브 채널 '신의한수'의 대표 신혜식 씨를 불러 조사하기도 했다. 이러한 일련의 수사 과정은 경찰이 사건의 실체적 진실을 규명하고 배후 세력을 밝히기 위해 다각도로 노력하고 있음을 시사한다. 압수수색 결과와 포렌식 데이터는 전 목사 소환 조사에 중요한 증거 자료로 활용될 것으로 예상된다."
      },
      {
        "title": "혐의 부인과 비판",
        "content": "전광훈 목사 측은 이번 소환 조사와 관련하여 '사랑제일교회는 서부지법 사태와 무관하다'는 입장을 분명히 하며 혐의를 부인하고 있다. 또한, '공권력을 이용해 억지 프레임으로 교회를 끌어들이는 모든 시도에 대해 법적 대응에 나설 것'이라며 강하게 반발하고 있다. 마찬가지로 조사받았던 신혜식 씨 역시 '국민저항권은 많은 국민들이 모여 의지를 보여주자는 것이지 폭력이 될 수 없다'고 주장하며, '가스라이팅이라는 용어로 애국심을 훼손하고 있다'고 비판했다. 신 씨는 또한 경찰이 서부지법 사태를 사건 발생 당일의 국한된 사건으로만 보고 부실 수사를 하고 있다고 지적하며, 1월 15일부터 3일간 밤낮으로 이어진 집회가 사건의 실체이며 당시 집회 관련자들에 대한 철저한 수사가 필요하다고 주장했다. 이러한 양측의 입장은 조사 결과에 대한 법적 공방으로 이어질 가능성을 보여준다."
      },
      {
        "title": "경찰 수사의 초점",
        "content": "이번 경찰의 전광훈 목사 소환 조사는 서울서부지법 폭력 난동 사태의 배후 세력을 규명하고, 시위 과정에서 발생한 불법 행위의 책임을 묻는 데 중요한 역할을 할 것으로 보인다. 경찰은 전 목사와 측근들이 신앙심을 이용한 심리적 지배, 소위 '가스라이팅'을 통해 보수 유튜버들을 동원하고, 나아가 시위대의 법원 난입을 교사했는지 여부를 중점적으로 확인할 방침이다. 또한, 사랑제일교회의 재정 지원이 폭력 행위에 가담한 사람들에게 흘러들어갔는지 여부도 면밀히 조사할 계획이다. 이러한 수사 초점은 단순히 현장 시위 참가자들을 넘어, 사건을 기획하고 배후에서 영향력을 행사한 인물들을 밝혀내려는 경찰의 의지를 보여준다. 전광훈 목사 소환은 이러한 배후 세력 조사에 있어 핵심적인 단계로 평가된다. 경찰은 압수수색 및 포렌식 결과를 바탕으로 전 목사를 상대로 집중적인 추궁을 이어갈 것으로 예상된다."
      },
      {
        "title": "개인적인 생각",
        "content": "서울서부지법 폭력 난동 사태와 관련된 전광훈 목사 소환 조사는 사건의 진실 규명과 법치주의 확립이라는 측면에서 매우 중요하다고 할 수 있다. 만약 경찰의 의혹대로 신앙심이나 애국심을 명분으로 폭력적인 시위를 부추기고 금전적인 지원을 했다면, 이는 사회적으로 용납될 수 없는 행위이며 반드시 그 책임이 물어져야 한다. 또한, 보수 유튜버들이나 시위대 역시 법원의 권위를 무시하고 폭력을 행사했다면 이에 대한 합당한 처벌이 이루어져야 할 것이다. 다만, 전 목사 측의 주장처럼 '억지 프레임'이나 '가스라이팅'이라는 용어로 애국심을 훼손하고 있다는 비판도 경청할 필요가 있다. 이번 수사가 특정 종교 단체나 정치적 성향을 가진 사람들에 대한 마녀사냥으로 비화되지 않도록, 경찰은 객관적인 증거에 기반하여 철저하고 공정한 수사를 진행해야 할 것이다. 신혜식 씨가 지적했듯이, 사건의 본질을 당일 시위뿐만 아니라 그 이전부터 진행된 집회의 전반으로 확장하여 조사하는 것이 사건의 실체를 파악하는 데 더 도움이 될 수 있다. 법치주의 원칙에 따라 모든 관련자들이 진실 앞에 겸허하고, 만약 잘못이 있다면 그에 상응하는 책임을 지는 건강한 사회가 되기를 바란다. 이번 사건 수사를 통해 유사한 형태의 불법 행위가 재발하지 않도록 강력한 경고가 되기를 기대한다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11469698",
    "hashTag": [
      "#전광훈",
      "#사랑제일교회",
      "#서울서부지법",
      "#폭력난동",
      "#특수공무집행방해",
      "#가스라이팅",
      "#보수유튜버",
      "#경찰조사",
      "#압수수색",
      "#혐의부인"
    ]
  },
  {
    "type": "국제",
    "title": "중국서 해외 명품 인기 시들…로컬 브랜드 강세",
    "newTitle": "LVMH 회장 중국 방문, 토종 명품 쇼핑 이유는?",
    "article": "세계 최대 명품 그룹 루이뷔통모에헤네시(LVMH)의 베르나르 아르노 회장은 최근 중국 상하이를 방문했을 때 자사 루이뷔통 매장을 찾지 않았다.\n\n대신 중국의 토종 명품 가방 브랜드 송몬트와 주얼리 브랜드 라오푸 골드의 매장을 둘러보고 쇼핑하는 이례적인 모습을 보였다.\n\n이는 490억달러(약 71조3195억원) 규모의 중국 명품 시장이 빠르게 변화하고 있음을 상징적으로 보여주는 사례라고 업계 관계자들은 해석했다.\n\n16일(현지시간) 블룸버그 통신은 중국 경제 둔화와 소비 침체로 인해 LVMH, 구찌 등 해외 명품 브랜드의 인기는 주춤하는 반면, 중국 소비자들이 자국 명품 브랜드를 선택하는 경향은 뚜렷해졌다고 보도했다.\n\n중국 데이터 분석업체 빅원 랩에 따르면 가방, 의류, 향수, 화장품, 주얼리 등 총 5개 주요 분야에서 중국 토종 명품 기업의 지난 2년간 온라인 매출 성장률은 해외 경쟁사 7개를 앞질렀다.\n\n라오푸 골드의 올해 1~3분기 온라인 매출은 2년 전 같은 기간 대비 1000% 이상 폭증했다. 같은 기간 송몬트의 온라인 가방 매출은 약 90% 증가했다.\n\n반면 같은 기간 구찌의 온라인 가방 매출은 50% 이상 급감했다. 마이클 코어스의 온라인 매출도 40% 감소했다.\n\n이처럼 중국 소비자들이 해외 명품을 외면하고 있는 이유는 지속적인 가격 인상이라고 블룸버그는 분석했다.\n\n중국 명품 브랜드들이 단순히 낮은 가격으로만 경쟁하는 데 그치지 않고, 문화적 자긍심이나 풍부한 스토리텔링을 앞세워 젊은 소비자들의 마음을 사로잡은 것도 성공 요인으로 꼽힌다.",
    "newArticle": [
      {
        "title": "중국 명품 시장 변화",
        "content": "세계 최대 명품 그룹 LVMH의 베르나르 아르노 회장이 중국 상하이 방문 시 자사 루이뷔통 매장 대신 중국 토종 명품 브랜드 송몬트와 라오푸 골드 매장을 둘러본 이례적인 행보는 490억 달러 규모의 중국 명품 시장이 급격하게 변화하고 있음을 시사합니다. 이러한 변화는 중국 경제 둔화와 소비 침체 속에서 해외 명품 브랜드의 인기가 주춤하는 대신, 중국 소비자들이 자국 명품 브랜드에 대한 관심과 선택을 늘리고 있다는 업계의 분석을 뒷받침합니다. 특히 젊은 중국 소비자층을 중심으로 이러한 경향이 뚜렷하게 나타나고 있으며, 이는 중국 명품 시장의 새로운 흐름을 보여주는 중요한 지표로 해석되고 있습니다. 앞으로 중국 명품 시장에서 토종 브랜드의 약진은 더욱 가속화될 것으로 예상됩니다."
      },
      {
        "title": "토종 브랜드의 부상",
        "content": "중국 데이터 분석업체 빅원 랩의 조사에 따르면, 가방, 의류, 향수, 화장품, 주얼리 등 주요 5개 분야에서 중국 토종 명품 기업들의 지난 2년간 온라인 매출 성장률은 해외 경쟁사들을 압도하는 것으로 나타났습니다. 대표적으로 라오푸 골드는 올해 1~3분기 온라인 매출이 2년 전 같은 기간 대비 무려 1000% 이상 폭증하는 놀라운 성과를 거두었습니다. 또한, 송몬트 역시 같은 기간 온라인 가방 매출에서 약 90% 증가라는 상당한 성장세를 보이며 중국 명품 시장에서 입지를 다지고 있습니다. 이러한 중국 토종 브랜드들의 빠른 성장은 중국 소비자들이 자국 브랜드에 대한 자부심을 느끼고, 그들의 문화적 배경과 스토리를 담은 제품에 매력을 느끼고 있음을 보여줍니다."
      },
      {
        "title": "해외 명품 인기 하락",
        "content": "반면, 전통적인 강자였던 해외 명품 브랜드들은 중국 시장에서 주춤하는 모습을 보이고 있습니다. 같은 기간 구찌의 온라인 가방 매출은 50% 이상 급감했으며, 마이클 코어스의 온라인 매출 역시 40% 감소하는 등 뚜렷한 하락세를 면치 못하고 있습니다. 이러한 해외 명품 브랜드들의 인기 하락은 단순히 경제적인 요인뿐만 아니라, 중국 소비자들이 더 이상 높은 가격만을 기준으로 명품을 구매하지 않는다는 점을 시사합니다. 과거 해외 명품 브랜드가 제공했던 희소성과 지위 상징성은 점차 약화되고 있으며, 중국 소비자들은 이제 브랜드의 가치와 스토리에 더욱 주목하는 경향을 보이고 있습니다."
      },
      {
        "title": "해외 명품 외면 이유",
        "content": "중국 소비자들이 해외 명품을 외면하는 가장 큰 이유 중 하나로 지속적인 가격 인상이 지목되고 있습니다. 연이은 가격 인상은 중국 소비자들에게 부담으로 작용하며, 가격 대비 가치를 더욱 신중하게 고려하게 만들었습니다. 더불어, 해외 명품 브랜드들이 과거와 같은 독보적인 매력이나 신선함을 잃었다는 분석도 있습니다. 반면, 중국 토종 명품 브랜드들은 이러한 해외 명품의 단점을 파고들며 성공적인 전략을 구사하고 있습니다. 단순히 낮은 가격으로 경쟁하는 것을 넘어, 중국 고유의 문화적 자긍심을 강조하고 풍부한 스토리텔링을 통해 젊은 소비자들의 감성을 자극하는 데 성공했습니다. 이러한 전략은 중국 소비자들에게 깊은 공감을 얻으며 새로운 충성 고객층을 확보하는 동력이 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 중국 명품 시장의 역동적인 변화와 토종 브랜드의 약진을 명확하게 보여줍니다. 베르나르 아르노 회장의 행보는 단순한 해프닝이 아니라, 글로벌 명품 시장의 판도가 어떻게 바뀌고 있는지를 상징적으로 보여주는 사건입니다. 과거 해외 명품 브랜드가 절대적인 영향력을 행사했던 시대는 저물고, 이제는 각 지역의 문화적 특성과 소비자의 감성을 얼마나 잘 이해하고 반영하느냐가 성공의 중요한 열쇠가 될 것입니다. 중국 토종 브랜드들이 문화적 스토리텔링과 가치 소비 트렌드를 성공적으로 접목시킨 사례는 시사하는 바가 큽니다. 이는 국내 브랜드들에게도 중요한 교훈을 줍니다. 우리 브랜드 역시 단순히 상품의 질이나 가격 경쟁력만을 내세우기보다, 우리만의 독창적인 문화적 가치와 스토리를 발굴하고 젊은 세대의 공감을 얻을 수 있는 방식으로 전달해야 할 것입니다. 급변하는 소비 트렌드 속에서 지속 가능한 성장을 위해서는 끊임없는 혁신과 소비자 이해가 필수적입니다. 중국 명품 시장의 변화는 단순히 한 국가의 시장 동향을 넘어, 글로벌 소비재 시장 전반에 걸쳐 나타날 수 있는 현상으로 볼 수 있으며, 앞으로 이러한 흐름이 어떻게 진화할지 주목할 필요가 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11469784",
    "hashTag": [
      "#중국명품",
      "#송몬트",
      "#라오푸골드",
      "#LVMH",
      "#베르나르아르노",
      "#중국명품시장",
      "#토종명품",
      "#명품소비",
      "#중국소비트렌드",
      "#문화적자긍심"
    ]
  },
  {
    "type": "국제",
    "title": "日 언론 “韓해군, 이달 한·일 공동수색훈련 보류키로”",
    "newTitle": "한국 해군 일본 공동 수색 훈련 이달 보류 결정 이유는",
    "article": "한국 해군이 일본 해상자위대와 이달 중 실시할 예정이던 공동 수색·구조훈련을 보류한다는 뜻을 일본 측에 전달했다고, 요미우리신문이 17일 한·일 양국 정부 관계자들의 발언을 인용해 보도했다.\n\n이 공동훈련은 양국 함정이 협력해 수색·구조 활동의 절차와 흐름을 점검하기 위한 목적으로 진행되는 것으로, 1999년부터 2017년까지 총 10차례 실시되며 방위 협력의 상징적 행사로 자리 잡았으나 2018년 한국 구축함이 해상자위대 초계기에 사격통제 레이더를 조사한 사건 이후 중단된 상태였다.\n\n이런 배경 때문에 일본 방위성 내부에서는 이번 재개를 ‘협력 강화의 상징’으로 평가해 왔지만, 한국 측이 이달 개최 보류를 통보하면서 훈련 재개는 다시 미뤄지게 됐다.\n\n이번 결정의 이면에는 이달 초 예정됐던 한국 공군기의 일본 자위대 기지 내 급유 지원 문제가 자리한 것으로 보인다. 당시 급유 지원 대상이었던 한국 특수비행팀 블랙이글스가 독도 주변을 비행한 사실이 드러나자 일본 정부가 이를 문제 삼아 급유 지원 수용을 중단한 바 있다.\n\n한국 군악대는 지난 13일부터 15일까지 도쿄에서 열린 ‘자위대 음악제’ 참가도 최종적으로 보류했다. 일본 자위대 내부에서는 한국군의 이 같은 일련의 대응에 대해 “대일 관계에 민감한 자국 내 여론을 의식하지 않을 수 없는 상황일 것”이라는 관측이 나온다.\n\n한편 고이즈미 방위상은 관련 기자회견에서 한국 군악대의 불참에도 불구하고 “한·일 관계에 추가적인 거리감이 생기는 일은 없을 것”이라며 협력과 교류를 계속 이어가겠다는 뜻을 강조했다.\n\n한·일 방위 교류는 윤석열 정권 아래 지난 2024년 6월 재개에 합의한 뒤 이재명 정권에서도 관계 개선 흐름이 이어지고 있다. 일본 방위성 간부는 공동훈련과 관련해 “실시 시기는 다시 조정할 것”이라고 밝히며 일시적인 냉각기를 거치더라도 협의 채널을 유지하는 것이 중요하다고 강조했다.",
    "newArticle": [
      {
        "title": "한일 공동훈련 보류",
        "content": "최근 한국 해군과 일본 해상자위대가 이달 중 실시할 예정이었던 공동 수색·구조훈련을 보류하기로 결정했다는 소식이 전해졌습니다. 이는 과거 방위 협력의 상징으로 여겨졌던 훈련이 중단된 지 약 6년 만의 재개 시도였기에 많은 관심을 모았습니다. 이 공동훈련은 양국 함정이 협력하여 수색 및 구조 활동 절차를 점검하는 중요한 행사로, 1999년부터 2017년까지 총 10회에 걸쳐 성공적으로 진행되며 한일 군사 교류의 긍정적인 모습을 보여주었습니다. 하지만 2018년 발생한 레이더 조사 사건 이후 중단되어, 이번 재개는 양국 관계 개선의 물꼬를 틀 중요한 계기가 될 것으로 기대되었습니다. 하지만 한국 측의 이번 결정으로 인해 훈련 재개는 다시 한번 불투명해졌습니다."
      },
      {
        "title": "급유 지원 문제 영향",
        "content": "이번 공동 수색·구조훈련 보류 결정의 배경에는 최근 불거진 한국 공군기의 일본 자위대 기지 내 급유 지원 문제가 자리하고 있다는 분석이 나오고 있습니다. 원래 이달 초 예정되었던 급유 지원은 한국 특수비행팀 블랙이글스의 활동과 관련하여 일본 정부의 민감한 반응을 불러일으켰습니다. 블랙이글스가 독도 주변을 비행했다는 사실이 알려지자 일본 측은 급유 지원을 거부했으며, 이러한 일련의 과정이 공동훈련 보류 결정에 영향을 미친 것으로 보입니다. 이는 양국 간의 방위 협력이 민감한 국내 여론에 의해 좌우될 수 있음을 시사하며, 단순한 군사 훈련 이상의 정치적 함의를 지니고 있음을 보여줍니다. 앞으로 이러한 외교적 민감성이 어떻게 작용할지 주목할 필요가 있습니다."
      },
      {
        "title": "자위대 음악제 참가 보류",
        "content": "공동 수색·구조훈련 보류에 앞서 한국 군악대의 일본 자위대 음악제 참가가 최종 보류된 사실도 이번 사안과 관련하여 언급되고 있습니다. 지난 13일부터 15일까지 도쿄에서 열린 자위대 음악제에 한국 군악대가 참여하지 않기로 결정하면서, 한국 측의 일련의 대응이 일본 측에 감지되고 있습니다. 일본 자위대 내부에서는 이러한 한국 측의 결정에 대해 '대일 관계에 민감한 자국 내 여론을 의식하지 않을 수 없는 상황'으로 해석하고 있다는 관측도 제기되었습니다. 이는 한국의 외교 및 국방 정책이 국내 정치적 상황을 고려할 수밖에 없다는 점을 보여주며, 양국 간의 군사 협력이 단순한 실무적인 차원을 넘어 국내 정치적 고려 사항과 복잡하게 얽혀 있음을 시사합니다."
      },
      {
        "title": "방위상 협력 의지 강조",
        "content": "이러한 일련의 상황에도 불구하고, 일본 고이즈미 방위상은 한국 군악대의 불참 사실을 언급하며 '한·일 관계에 추가적인 거리감이 생기는 일은 없을 것'이라고 강조했습니다. 그는 양국 간의 협력과 교류를 계속 이어가겠다는 뜻을 분명히 하며, 이번 사태가 양국 관계에 장기적인 부정적 영향을 미치지 않을 것이라는 입장을 표명했습니다. 또한 일본 방위성 간부 역시 공동훈련 실시 시기를 다시 조정할 것이라고 밝히며, 일시적인 냉각기를 거치더라도 협의 채널을 유지하는 것이 중요하다는 점을 강조했습니다. 이는 일본 정부가 한일 관계 개선이라는 큰 틀 안에서 군사 교류의 중요성을 인식하고 있음을 보여줍니다."
      },
      {
        "title": "관계 개선 흐름 지속",
        "content": "현재 한일 방위 교류는 윤석열 정권 출범 이후 2024년 6월 재개에 합의했으며, 이러한 관계 개선의 흐름은 이재명 정권에서도 이어지고 있는 것으로 파악됩니다. 비록 최근 공동 수색·구조훈련의 보류와 같은 일시적인 어려움이 발생하고 있지만, 양국은 군사 협력을 포함한 전반적인 관계 개선을 위해 노력하고 있습니다. 일본 방위성 간부가 언급했듯이, 훈련 시기를 조율하고 협력 채널을 유지하는 것은 앞으로의 한일 방위 협력에 있어 중요한 과제입니다. 이러한 노력들은 양국 간의 신뢰를 구축하고 안보 협력을 강화하는 데 기여할 것으로 기대됩니다. 앞으로 이러한 협력이 어떻게 전개될지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한일 공동 수색·구조훈련의 보류 소식은 양국 간의 방위 협력이 여전히 민감한 국내 정치 상황과 밀접하게 연관되어 있음을 다시 한번 확인시켜 줍니다. 과거 레이더 조사 사건과 같은 외교적 마찰이 있었음에도 불구하고 훈련 재개를 추진했던 것은 관계 개선에 대한 양국의 의지를 보여주는 긍정적인 신호였습니다. 그러나 한국 공군기의 일본 기지 급유 지원 문제와 독도 비행 논란이 불거지면서 훈련이 보류된 것은, 안보 협력이 정치적 민감성을 넘어서기 어려운 현실을 보여주는 사례입니다. 특히 블랙이글스의 독도 비행은 한국의 영토 주권을 상징하는 행위이기에 일본 측의 민감한 반응은 이해할 수 있는 측면이 있습니다. 하지만 일본 역시 자위대 음악제 참가 불발에 대해 '국내 여론'을 이유로 꼽는 것은, 양국 모두 국내 정치적 고려가 외교적 결정에 큰 영향을 미친다는 점을 시사합니다. 고이즈미 방위상이 협력 의지를 재확인하고 일본 방위성 간부가 훈련 시기 조정을 언급한 것은, 일시적인 어려움에도 불구하고 장기적인 관계 개선의 필요성을 인식하고 있음을 보여줍니다. 앞으로 양국은 이러한 민감성을 슬기롭게 극복하고, 군사 협력이 단순한 정치적 도구가 아닌, 상호 안보 강화라는 본질적인 목적을 달성할 수 있도록 더욱 성숙한 자세를 보여야 할 것입니다. 특히, 군사 훈련과 같은 실질적인 협력이 정치적 갈등으로 인해 지속적으로 중단된다면, 결국 양국의 안보 이익에 부정적인 영향을 미칠 수 있다는 점을 간과해서는 안 됩니다. 장기적인 관점에서 신뢰 구축과 협력 강화를 위한 꾸준한 노력이 필요합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11469778",
    "hashTag": [
      "#한일관계",
      "#해군훈련",
      "#일본해상자위대",
      "#공동수색구조훈련",
      "#방위협력",
      "#레이더조사",
      "#블랙이글스",
      "#독도",
      "#자위대음악제",
      "#윤석열정부"
    ]
  },
  {
    "type": "증권",
    "title": "블랙록 ‘BUIDL’, 바이낸스 상륙…‘스테이블코인’ 아성 무너뜨리나",
    "newTitle": "블랙록 BUIDL 바이낸스 상륙 실물자산 토큰화 시장 판도 변화",
    "article": "세계 1위 자산운용사 블랙록이 세계 1위 암호화폐 거래소 바이낸스와 손잡고 ‘실물자산(RWA) 토큰화’ 시장의 판도를 바꾸고 있다.\n\n지난 15일(현지시간) 바이낸스와 블랙록은 ‘블랙록 USD 기관용 디지털 유동성 펀드(BUIDL)’를 바이낸스의 ‘오프-익스체인지 담보(off-exchange collateral)’ 솔루션에 통합한다고 밝혔다\n\n이로써 블랙록의 25억달러(약 3조 2500억원) 규모 토큰화 펀드 ‘BUIDL(비들)’이 바이낸스의 기관 거래용 담보 자산으로 공식 채택됐다. 월스트리트의 전통 금융상품이 암호화폐 시장으로 직접 진입한 셈이다.\n\n이에 따라 기관 투자자들은 BUIDL 토큰을 거래소 외부의 제3자 수탁기관에 안전하게 보관하면서도, 이를 담보로 바이낸스에서 파생상품 등 다양한 거래를 할 수 있게 됐다.\n\n또한 BUIDL은 바이낸스가 설립한 블록체인인 ‘BNB 체인’에도 신규 셰어 클래스를 출시해 생태계 확장에 나선다.\n\n지금까지는 테더(USDT)나 USD코인(USDC) 같은 스테이블코인이 파생상품 거래의 주요 담보로 사용됐다. 하지만 이들 자산은 별도 이자를 지급하지 않았다.\n\n반면 BUIDL은 미국 국채, 환매조건부채권(RP) 등 실물자산에 투자해 토큰 보유자에게 ‘실시간 수익’을 배당하는 머니마켓펀드(MMF)다.\n\n기관 입장에선 자산을 담보로 맡기는 동안에도 추가 수익을 올릴 수 있어 자본 효율성을 극대화할 수 있다.\n\n캐서린 첸 바이낸스 VIP·기관 책임자는 “기관 고객들이 거래소에서 활발히 거래하는 동안 담보로 보유할 수 있는, 이자를 지급하는 안정적인 자산을 요구해왔다”며 “BUIDL 통합은 이러한 요구를 충족시킨다”고 배경을 설명했다.\n\n업계는 이번 협력이 개념 수준에 머물던 RWA 토큰화가 실행 단계로 접어들었음을 보여준다고 분석한다.\n\nBUIDL은 2024년 3월 토큰화 전문기업 시큐리타이즈(Securitize)를 통해 출시된 이후, RWA.xyz 데이터 기준 동급 펀드 중 최대 규모로 성장했다.\n\n로비 미크닉 블랙록 디지털 자산 글로벌 책임자는 “토큰화를 개념에서 실질적인 시장 유틸리티로 전환하려는 우리의 지속적인 노력을 보여주는 이정표”라며 “전통 금융의 기초 요소를 온체인 금융 영역으로 가져오고 있다”고 강조했다.\n\nJP모건 등 일부에선 RWA 시장이 아직 360억달러 규모로 작고, 암호화폐 네이티브 기업들이 주도하고 있다는 분석도 내놓는다.\n\n하지만 월가 ‘거물’ 블랙록이 시장 핵심 인프라에 직접 진입하면서 스테이블코인과 본격적인 경쟁을 시작했다는 점에서 의미가 크다.\n\n한편, 이번 발표는 바이낸스의 공동 창업자 창펑 자오(CZ)가 최근 도널드 트럼프로부터 사면을 받은 뒤 나왔다. 43억 달러 규모의 벌금 합의 등 규제 격랑을 겪었던 바이낸스가 월가와의 파트너십을 통해 기관 서비스 강화에 속도를 내는 모양새다.",
    "newArticle": [
      {
        "title": "블랙록, 바이낸스와 RWA 협력",
        "content": "세계 최대 자산운용사인 블랙록이 암호화폐 거래소 바이낸스와 손을 잡고 실물자산(RWA) 토큰화 시장의 혁신을 주도하고 있습니다. 이번 파트너십은 블랙록의 25억 달러 규모 토큰화 펀드인 '블랙록 USD 기관용 디지털 유동성 펀드(BUIDL)'를 바이낸스의 기관 거래용 담보 자산으로 공식 채택하는 것을 골자로 합니다. 이는 전통 금융 상품이 암호화폐 시장에 직접 진입하는 중요한 사례로, 기관 투자자들은 BUIDL 토큰을 활용하여 바이낸스에서 다양한 파생상품 거래를 할 수 있게 되었습니다. BUIDL은 바이낸스의 BNB 체인에도 신규 셰어 클래스를 출시하며 생태계 확장을 가속화하고 있습니다. RWA 토큰화 시장의 성장 가능성에 대한 관심이 높아지는 가운데, 블랙록과 바이낸스의 협력은 이 시장의 판도를 바꿀 것으로 예상됩니다. RWA 토큰화는 앞으로 더욱 주목받을 미래 금융 시장의 핵심 동력으로 작용할 것입니다."
      },
      {
        "title": "BUIDL 펀드의 혁신적 특징",
        "content": "기존 암호화폐 시장에서 파생상품 거래의 주요 담보로 사용되던 테더(USDT)나 USD코인(USDC)과 같은 스테이블코인은 별도의 이자를 지급하지 않았습니다. 하지만 블랙록의 BUIDL 펀드는 이러한 한계를 극복하며 기관 투자자들에게 새로운 기회를 제공합니다. BUIDL은 미국 국채, 환매조건부채권(RP) 등 실제 자산에 투자하여 토큰 보유자에게 실시간으로 수익을 배당하는 머니마켓펀드(MMF)와 같은 성격을 띱니다. 즉, 기관 투자자들은 자산을 담보로 제공하는 동안에도 추가적인 수익을 창출하여 자본 효율성을 극대화할 수 있습니다. 이는 기관 고객들이 거래소에서 활발하게 거래를 수행하면서도 안정적인 수익을 얻고자 하는 요구를 충족시키는 중요한 요소로 작용하고 있습니다. 이러한 BUIDL의 혁신적인 수익 창출 모델은 RWA 시장의 경쟁력을 더욱 높여줄 것입니다."
      },
      {
        "title": "RWA 토큰화, 개념에서 실행으로",
        "content": "이번 블랙록과 바이낸스의 협력은 그동안 개념적인 논의 수준에 머물렀던 실물자산(RWA) 토큰화가 본격적인 실행 단계에 접어들었음을 보여주는 명확한 증거입니다. 2024년 3월 토큰화 전문 기업 시큐리타이즈를 통해 출시된 BUIDL 펀드는 이미 RWA.xyz 데이터 기준 동급 펀드 중 최대 규모로 성장하며 그 잠재력을 입증했습니다. 블랙록 디지털 자산 글로벌 책임자는 이번 협력을 통해 토큰화를 개념에서 실질적인 시장 유틸리티로 전환하려는 노력을 보여주는 이정표라고 강조하며, 전통 금융의 핵심 요소들을 온체인 금융 영역으로 적극적으로 통합하고 있음을 시사했습니다. 이러한 움직임은 RWA 토큰화가 단순한 기술적 가능성을 넘어 실질적인 금융 시장의 유틸리티로 자리매김하고 있음을 보여줍니다. RWA 토큰화 시장은 이제 막 태동기를 지나 성장 단계로 진입하고 있으며, 앞으로 더욱 다양한 혁신을 가져올 것으로 기대됩니다."
      },
      {
        "title": "블랙록 진입, 스테이블코인 경쟁",
        "content": "일각에서는 RWA 시장의 규모가 아직 360억 달러 수준으로 작고, 암호화폐 네이티브 기업들이 주도하고 있다는 분석도 나옵니다. 하지만 월가의 거물인 블랙록이 RWA 시장의 핵심 인프라에 직접적으로 진입하면서, 기존 스테이블코인과의 본격적인 경쟁 구도가 형성되고 있다는 점에서 이번 협력의 의미는 매우 큽니다. 블랙록의 강력한 브랜드 인지도와 막대한 자금력을 바탕으로 RWA 토큰화 시장에 새로운 활력을 불어넣을 것으로 예상됩니다. 이는 단순히 시장 규모를 확대하는 것을 넘어, RWA 토큰의 신뢰성과 안정성을 한층 높여 기관 투자자들의 참여를 더욱 촉진할 것입니다. 스테이블코인이 현재 시장을 지배하고 있지만, BUIDL과 같은 실물자산 기반 토큰은 차별화된 수익성과 안정성을 바탕으로 강력한 경쟁자로 부상할 가능성이 높습니다. RWA 토큰화 시장은 이제 진정한 성장을 위한 발판을 마련하고 있습니다."
      },
      {
        "title": "바이낸스의 규제 리스크 극복",
        "content": "이번 블랙록과의 파트너십 발표는 바이낸스의 공동 창업자인 창펑 자오(CZ)가 최근 도널드 트럼프로부터 사면을 받은 직후 나왔다는 점에서 더욱 주목받고 있습니다. 바이낸스는 43억 달러 규모의 벌금 합의를 포함한 최근의 규제 격랑 속에서 어려움을 겪었습니다. 하지만 이번 월가 선도 금융기관과의 파트너십을 통해 기관 서비스 역량을 강화하고, 규제 불확실성을 해소하며 새로운 도약의 발판을 마련하고 있는 것으로 보입니다. 바이낸스는 이번 협력을 통해 기관 고객들에게 더욱 신뢰할 수 있고 안정적인 서비스를 제공하며, 암호화폐 시장에서의 입지를 더욱 공고히 할 것으로 예상됩니다. 규제 환경 변화 속에서도 혁신적인 파트너십을 통해 지속적인 성장을 추구하는 바이낸스의 행보는 앞으로도 주목할 만합니다. RWA 시장에서의 이러한 움직임은 바이낸스의 미래 전략에 중요한 영향을 미칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "블랙록과 바이낸스의 RWA 토큰화 협력은 단순한 기술적 통합을 넘어, 전통 금융과 암호화폐 생태계 간의 융합을 가속화하는 중요한 이정표라고 생각합니다. 특히 BUIDL 펀드가 제공하는 실시간 수익이라는 메리트는 스테이블코인이 가진 한계를 명확히 극복하며 기관 투자자들에게 매력적인 대안을 제시합니다. 이는 RWA 시장이 앞으로 스테이블코인 시장을 위협할 정도의 성장 잠재력을 가지고 있음을 시사합니다. 블랙록의 합류는 RWA 토큰화의 신뢰성을 높이고 시장의 제도권 편입을 앞당길 것입니다. 또한, 규제 이슈를 겪었던 바이낸스가 월가 거물과의 협력을 통해 기관 서비스를 강화하는 행보는, 암호화폐 거래소들이 단순히 투기적인 거래 플랫폼을 넘어 금융 인프라로서의 역할을 확장하려는 의지를 보여줍니다. 앞으로 RWA 토큰화 시장은 더욱 성숙해지고 다양한 자산이 토큰화될 것이며, 이는 블록체인 기술이 실물 경제에 더욱 깊숙이 침투하는 계기가 될 것입니다. 개인적으로는 이러한 변화가 금융 시장의 투명성과 효율성을 높이고, 더 많은 사람들에게 새로운 금융 기회를 제공할 수 있을지 기대하고 있습니다. RWA 토큰화 시장의 성장은 계속해서 주목해야 할 중요한 트렌드입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11469702",
    "hashTag": [
      "#블랙록",
      "#바이낸스",
      "#RWA토큰화",
      "#BUIDL",
      "#실물자산토큰화",
      "#암호화폐",
      "#기관투자자",
      "#BNB체인",
      "#머니마켓펀드",
      "#월스트리트"
    ]
  },
  {
    "type": "증권",
    "title": "‘초정밀 광학’ 그린광학, 코스닥 상장 첫날 장초반 ‘따블’",
    "newTitle": "그린광학 코스닥 상장 첫날 따블 기록, 초정밀 광학 기술력 인정받다",
    "article": "초정밀 광학 기술 기업 그린광학이 코스닥 상장 첫날 ‘따블(공모가 대비 2배)’에 성공했다.\n\n17일 한국거래소에 따르면 그린광학은 이날 오전 9시46분 기준 공모가(1만6000원) 대비 94.38%(1만5100원) 상승한 3만1100원에 거래되고 있다.\n\n개장 직후 공모가 대비 237.5% 상승한 5만4000원에 거래를 시작한 뒤 장중 5만5000원까지 치솟았다 상승폭을 줄이고 있다.\n\n1997년 설립된 그린광학은 광학 기술 인프라가 전무하던 국내에서 국산화를 실현한 유일한 초정밀 광학 기업이다.\n\n앞서 진행한 기관투자자 대상 수요예측에서는 국내외 2196개 기관이 참여해 경쟁률 962.34대 1을 기록했다. 의무보유확약률은 65.4%였다. 공모가는 희망범위 상단인 1만6000원에 확정했다.\n\n지난 6~7일 진행한 일반 투자자 대상 공모주 청약에서 1199.94대 1의 경쟁률을 기록했다. 청약 건수는 약 16만235건, 청약 증거금은 약 4조8000억원에 달했다.",
    "newArticle": [
      {
        "title": "그린광학 상장 '따블'",
        "content": "초정밀 광학 기술 전문 기업 그린광학이 코스닥 시장에 성공적으로 안착하며 상장 첫날부터 높은 관심을 받았습니다. 상장 당일, 그린광학의 주가는 공모가 대비 두 배 가까이 상승하며 '따블'에 성공하는 쾌거를 이루었습니다. 이는 투자자들의 뜨거운 기대감과 그린광학의 기술력을 입증하는 결과라고 할 수 있습니다. 개장 직후 공모가 대비 237.5%라는 놀라운 상승률로 거래를 시작했으며, 장중 최고 5만5000원까지 치솟는 등 강한 상승세를 보였습니다. 비록 상승폭을 일부 줄이기는 했지만, 상장 첫날의 성과는 그린광학의 미래 전망에 대한 긍정적인 신호로 해석됩니다. 이러한 초정밀 광학 기술 기업의 성공적인 데뷔는 관련 업계에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "그린광학 기술력 '눈길'",
        "content": "그린광학은 1997년 설립 이후, 국내에서 광학 기술 인프라가 전무했던 불모지에서 국산화를 이끌어온 독보적인 초정밀 광학 기업입니다. 오랜 경험과 축적된 기술력을 바탕으로 다양한 산업 분야에서 핵심적인 역할을 수행하는 정밀 광학 부품을 생산하고 있습니다. 특히, 반도체, 디스플레이, 의료기기 등 첨단 산업의 발전에 필수적인 고품질 광학 솔루션을 제공하며 기술 경쟁력을 인정받고 있습니다. 이러한 기술력을 바탕으로 그린광학은 국내 광학 산업의 자립화와 발전에 크게 기여해 왔습니다. 이번 코스닥 상장은 그린광학의 기술력을 더욱 널리 알리고, 글로벌 시장에서의 경쟁력을 강화하는 중요한 발판이 될 것입니다. 그린광학의 혁신적인 초정밀 광학 기술은 앞으로도 다양한 산업의 발전에 핵심적인 역할을 할 것으로 전망됩니다."
      },
      {
        "title": "기관 수요예측 '폭발'",
        "content": "그린광학의 기업 공개(IPO) 과정에서 기관 투자자들의 뜨거운 관심이 집중되었습니다. 기관 투자자 대상 수요 예측에서 국내외 총 2196개 기관이 참여하며 962.34대 1이라는 매우 높은 경쟁률을 기록했습니다. 이는 기관 투자자들이 그린광학의 성장 가능성과 미래 가치를 높게 평가하고 있음을 보여주는 강력한 지표입니다. 또한, 참여 기관들의 의무보유확약 비율이 65.4%에 달했다는 점은 공모가 확정 이후에도 상당 기간 주식을 보유하겠다는 의지를 나타내며, 이는 그린광학 주가 안정화에 긍정적인 영향을 줄 것으로 예상됩니다. 이러한 기관 투자자들의 높은 참여율과 긍정적인 반응을 바탕으로 공모가는 희망 범위 상단인 1만6000원으로 확정되었으며, 이는 성공적인 상장의 밑거름이 되었습니다. 기관 투자자들의 높은 신뢰는 그린광학의 앞으로의 행보에 큰 힘이 될 것입니다."
      },
      {
        "title": "일반 청약 '열기'",
        "content": "기관 투자자들의 뜨거운 관심에 이어 일반 투자자 대상 공모주 청약에서도 그린광학은 엄청난 열기를 보여주었습니다. 지난 6일과 7일 진행된 일반 청약에서는 1199.94대 1이라는 경이로운 경쟁률을 기록했습니다. 약 16만235건의 청약 건수와 약 4조8000억원에 달하는 막대한 청약 증거금이 몰린 것은 개인 투자자들 역시 그린광학의 미래 성장 잠재력에 대해 높은 기대감을 가지고 있음을 증명합니다. 이렇게 많은 투자자들이 그린광학의 주식을 확보하기 위해 적극적으로 참여했다는 점은 향후 유통 물량 확보에도 긍정적인 영향을 미칠 수 있습니다. 그린광학은 이번 공모를 통해 확보한 자금을 바탕으로 연구 개발 투자 확대 및 생산 설비 확충에 나설 계획이며, 이는 그린광학의 지속적인 성장을 위한 중요한 동력이 될 것입니다. 일반 투자자들의 높은 관심은 그린광학에 대한 시장의 긍정적인 전망을 반영합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "그린광학의 코스닥 상장 첫날 '따블' 성공과 높은 기관 및 일반 청약 경쟁률은 단순한 기업 상장을 넘어, 국내 초정밀 광학 기술의 저력을 보여주는 의미 있는 사건이라고 생각합니다. 특히, 기술 불모지에서 국산화를 이끌어온 그린광학의 스토리는 많은 스타트업과 기술 기업들에게 귀감이 될 것입니다. 기관 투자자들의 높은 의무보유확약 비율과 일반 투자자들의 막대한 청약 증거금은 그린광학의 현재 가치뿐만 아니라 미래 성장 가능성에 대한 시장의 높은 신뢰를 반영합니다. 앞으로 그린광학이 확보한 자금을 어떻게 활용하여 기술 개발 및 사업 확장을 이어나갈지가 주가 상승세를 지속할 수 있는 관건이 될 것입니다. 첨단 산업의 핵심 기반 기술인 초정밀 광학 분야에서 그린광학이 지속적인 혁신을 통해 글로벌 경쟁력을 더욱 강화하고, 국내 기술 산업의 위상을 높이는 데 기여하기를 기대합니다. 그린광학의 행보를 주목하며, 기술력 있는 기업들이 성공적인 IPO를 통해 더 큰 도약을 할 수 있는 생태계가 더욱 활성화되기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11469701",
    "hashTag": [
      "#그린광학",
      "#코스닥상장",
      "#IPO",
      "#공모주",
      "#주식",
      "#따블",
      "#기업공개",
      "#상장성공"
    ]
  },
  {
    "type": "증권",
    "title": "‘제2의 마이클 세일러’ 꿈꾸다 22조 증발…‘DAT 신종 꼼수’에 개미들 피눈물",
    "newTitle": "가상자산 DAT 열풍, 22조 손실 사태와 투자 주의점",
    "article": "‘제2의 마이클 세일러’가 되겠다며 비트코인 등 가상자산을 대량 보유하는 상장사, 이른바 ‘디지털 자산 재무(DAT·Digital-Asset Treasury)’ 열풍에 뛰어든 개인 투자자들이 약 170억 달러(약 22조 원)에 달하는 막대한 손실을 본 것으로 추정된다.\n\n최근 투자자 심리가 급격히 위축된 가운데, 기업 내부자들이 DAT를 설립하는 과정에서 ‘현물 기여(in-kind contributions)’라는 신종 꼼수를 사용해 개인 투자자들에게 막대한 위험을 전가하고 있다는 비판이 거세다.\n\nDAT는 본래 현금을 조달해 비트코인(BTC)이나 이더리움(ETH) 등 유동성이 풍부한 가상자산을 매입, 주가를 자산 가치와 연동시키는 전략을 뜻한다. 하지만 최근 생겨난 DAT 기업들은 이 구조를 악용하고 있다.\n\n문제는 내부자들이 현금 대신, 시장에서 가치를 평가받기 어려운 ‘비상장 토큰’이나 ‘유동성이 낮은 알트코인’을 DAT에 현물로 넘기는 방식이다.\n\n이들은 해당 토큰이 공개적으로 거래되기 전, 임의로 높은 가격을 책정해 DAT의 자산가치(NAV)를 부풀린다. DAT는 이 부풀려진 가치를 기반으로 자금을 조달하고 상장하지만, 실제 토큰이 시장에 풀리면 가격이 폭락해 주주들, 특히 개인 투자자들이 모든 손실을 떠안게 된다.\n\n올해 상반기 DAT 시장은 그야말로 광풍이었다. 17일 가상자산 데이터 플랫폼 아르테미스 터미널에 따르면 올해 DAT 시장 내 총 순자산가치(NAV)는 꾸준히 성장해 지난 10월 초 약 1250억 달러(약 162조 원)로 정점을 찍었다.\n\n그러나 같은 기간 주요 DAT 가상자산별 NAV 배수(mNAV)는 이 같은 열풍의 높은 리스크를 여실히 보여줬다. mNAV는 주가가 순자산가치(NAV) 대비 몇 배에 거래되는지(프리미엄)를 보여주는 지표다.\n\n올해 중반 이후 솔라나(SOL)나 기타 ‘하이프(HYPE)’ 코인을 기반으로 한 DAT의 mNAV는 각각 40배, 20배를 넘어서며 거품을 키웠다.\n\n하지만 10월 이후 시장이 냉각되자 이 프리미엄은 순식간에 사라졌고, 현재는 1~2배 수준으로 폭락했다. 한때 보유 자산 가치보다 40배 비싸게 거래되던 주식이 이제는 제 가치도 인정받지 못하는 ‘휴지조각’이 될 위기에 처한 것이다.\n\n‘현물 기여’의 위험성은 실제 사례에서 극명하게 드러난다. 최근 바이오 기업에서 가상자산 DAT 기업으로 변신한 타리뮨(Tharimmune)은 ‘캔톤 코인(Canton Coin)’ 매입을 위해 5억 4500만달러 규모의 사모 투자를 유치했다.\n\n하지만 이 중 80%는 현금이 아닌, 당시 비상장 상태였던 캔톤 코인 현물 기여로 채워졌다. 내부자들은 이 코인의 가치를 개당 20센트로 책정했다. 하지만 이달 10일 토큰이 거래소에 상장된 후, 가격은 11센트까지 추락했다.\n\n알트5 시그마(Alt5 Sigma) 역시 마찬가지다. 지난 8월 15억달러를 조달해 ‘WLFI 토큰’ 재무를 구성했는데, 절반이 당시 상장조차 되지 않았던 WLFI 토큰 현물이었다.\n\n플로라 그로스(Flora Growth)의 경우 올해 9월 ‘제로 그래비티(0G)’ 토큰 DAT를 발표하며 4억 100만 달러를 모았지만, 실제 현금은 3500만달러에 불과했다. 나머지 3억 6600만달러는 개당 3달러로 책정된 0G 토큰 현물이었고, 이 토큰의 현재 가격은 1.2달러에 불과하다.\n\n이들 기업의 주가는 DAT 전략을 발표한 이후 65% 이상 폭락하며 투자자들에게 막대한 손실을 안겼다.\n\n전문가들은 이러한 ‘현물 기여’ 방식이 사실상 내부자들이 자산을 공급하고 스스로 가치를 매긴 뒤, 성공적인 자금 조달이라는 ‘외관’만 꾸미는 ‘자전거래’와 다름없다고 지적한다.\n\n싱가포르 컨설팅사 HM의 크리스 홀랜드 파트너는 “시장이 외면하기 시작하면, 결국 펀드에 투자한 개인 투자자들이 내부자들이 교묘히 회피한 모든 손실을 흡수하게 될 것”이라고 경고했다.\n\n가상자산 리서치 기관 10X 리서치는 최근 보고서에서 이와 같은 DAT 모델 주식에 투자한 개인 투자자들의 손실액이 총 170억 달러에 달한다고 추산했다.",
    "newArticle": [
      {
        "title": "DAT 열풍 손실",
        "content": "최근 '제2의 마이클 세일러'를 꿈꾸며 비트코인 등 가상자산에 막대한 투자를 단행한 상장사, 이른바 디지털 자산 재무(DAT) 열풍에 뛰어든 개인 투자자들이 약 170억 달러, 우리 돈으로 약 22조 원에 달하는 천문학적인 손실을 본 것으로 추정된다. 투자자 심리가 급격히 위축된 가운데, 기업 내부자들이 DAT 설립 과정에서 '현물 기여'라는 편법을 사용해 개인 투자자들에게 위험을 전가하고 있다는 비판이 거세게 일고 있다. DAT는 본래 현금을 조달하여 비트코인(BTC)이나 이더리움(ETH) 등 유동성이 풍부한 가상자산을 매입하고, 이를 통해 주가를 실제 자산 가치와 연동시키는 전략을 의미하지만, 최근 등장한 DAT 기업들은 이러한 본래의 취지를 악용하는 사례가 빈번하게 발생하고 있다. 이러한 DAT 시장의 이상 징후는 가상자산 시장 전체의 신뢰도에도 영향을 미칠 수 있다는 우려를 낳고 있다. 개인 투자자들은 DAT 전략 발표 이전과 이후의 주가 변동 추이를 면밀히 살펴볼 필요가 있다."
      },
      {
        "title": "DAT 꼼수 위험",
        "content": "DAT 기업들의 문제점은 내부자들이 현금 대신 시장에서 가치를 평가받기 어려운 '비상장 토큰'이나 '유동성이 낮은 알트코인'을 DAT에 현물로 기여하는 방식에서 비롯된다. 이러한 내부자들은 해당 토큰이 공개적으로 거래되기 전에 임의로 높은 가격을 책정하여 DAT의 순자산가치(NAV)를 부풀린다. DAT는 이렇게 부풀려진 가치를 기반으로 자금을 조달하고 상장하게 되지만, 실제 토큰이 시장에 풀리면 가격이 폭락하여 주주들, 특히 개인 투자자들이 모든 손실을 고스란히 떠안게 되는 구조다. 이러한 '현물 기여' 방식은 마치 스스로 자산을 공급하고 가치를 매긴 뒤, 성공적인 자금 조달이라는 겉모습만을 꾸미는 '자전거래'와 다름없다는 지적이 전문가들로부터 나오고 있다. 이는 DAT 시장의 투명성을 심각하게 훼손하는 행위이며, 개인 투자자들의 신뢰를 잃게 만드는 주요 원인으로 작용하고 있다."
      },
      {
        "title": "DAT 시장 광풍",
        "content": "올해 상반기 DAT 시장은 그야말로 광풍이었다. 가상자산 데이터 플랫폼 아르테미스 터미널에 따르면, 올해 DAT 시장 내 총 순자산가치(NAV)는 꾸준히 성장하여 지난 10월 초 약 1250억 달러, 즉 약 162조 원으로 정점을 찍었다. 이는 DAT 전략을 채택한 기업들이 급증했음을 시사한다. 그러나 같은 기간 주요 DAT 가상자산별 NAV 배수(mNAV)는 이러한 열풍이 얼마나 높은 리스크를 내포하고 있는지를 여실히 보여주었다. mNAV는 주가가 순자산가치(NAV) 대비 몇 배에 거래되는지를 나타내는 지표로, 올해 중반 이후 솔라나(SOL)나 기타 '하이프(HYPE)' 코인을 기반으로 한 DAT의 mNAV는 각각 40배, 20배를 넘어서며 심각한 거품을 형성했다. 이는 DAT 기업들의 주가가 내재 가치보다 훨씬 높은 수준에서 거래되었음을 의미한다. 개인 투자자들은 이러한 과열된 시장 분위기에 휩쓸리지 않고, DAT 기업의 실제 자산 가치와 성장 가능성을 신중하게 분석해야 할 것이다."
      },
      {
        "title": "프리미엄 폭락",
        "content": "DAT 시장의 거품은 10월 이후 급격히 냉각되면서 순식간에 사라졌다. 한때 보유 자산 가치보다 40배 이상 비싸게 거래되던 DAT 기업들의 주가는 이제 1~2배 수준으로 폭락했다. 이는 과거 고평가되었던 프리미엄이 사라지면서, 상당수 DAT 기업의 주식이 제 가치도 인정받지 못하는 '휴지조각'이 될 위기에 처했음을 의미한다. 이러한 급격한 주가 하락은 DAT 기업들에 투자했던 개인 투자자들에게 막대한 손실을 안겨주었다. 전문가들은 이러한 현상이 DAT 전략의 본질적인 위험성을 다시 한번 부각시킨다고 지적하며, 투자자들은 DAT 기업의 재무 건전성과 가상자산 포트폴리오의 안정성을 철저히 검토해야 한다고 강조한다. DAT 시장의 변동성은 매우 크므로, 장기적인 관점에서 신중한 투자가 요구된다."
      },
      {
        "title": "현물 기여 실태",
        "content": "DAT 기업들의 '현물 기여' 방식의 위험성은 실제 사례에서 극명하게 드러난다. 최근 바이오 기업에서 가상자산 DAT 기업으로 변신한 타리뮨(Tharimmune)은 '캔톤 코인(Canton Coin)' 매입을 위해 5억 4500만 달러 규모의 사모 투자를 유치했지만, 이 중 80%는 현금이 아닌 비상장 상태였던 캔톤 코인 현물 기여로 채워졌다. 내부자들은 이 코인의 가치를 개당 20센트로 책정했지만, 토큰이 거래소에 상장된 후 가격은 11센트까지 폭락했다. 알트5 시그마(Alt5 Sigma) 역시 마찬가지로, 지난 8월 15억 달러를 조달해 'WLFI 토큰' 재무를 구성했으나 절반이 상장조차 되지 않았던 WLFI 토큰 현물이었다. 플로라 그로스(Flora Growth)도 올해 9월 '제로 그래비티(0G)' 토큰 DAT를 발표하며 4억 100만 달러를 모았지만, 실제 현금은 3500만 달러에 불과했고 나머지 3억 6600만 달러는 개당 3달러로 책정된 0G 토큰 현물이었으나 현재 가격은 1.2달러에 불과하다. 이러한 기업들의 주가는 DAT 전략 발표 이후 65% 이상 폭락하며 투자자들에게 막대한 손실을 입혔다. 이러한 사례들은 DAT 기업 투자 시 '현물 기여' 여부와 그 가치 평가의 투명성을 반드시 확인해야 함을 보여준다."
      },
      {
        "title": "자전거래 의혹",
        "content": "전문가들은 이러한 '현물 기여' 방식이 사실상 내부자들이 자산을 공급하고 스스로 가치를 매긴 뒤, 성공적인 자금 조달이라는 '외관'만 꾸미는 '자전거래'와 다름없다고 강력히 지적하고 있다. 싱가포르 컨설팅사 HM의 크리스 홀랜드 파트너는 '시장이 외면하기 시작하면, 결국 펀드에 투자한 개인 투자자들이 내부자들이 교묘히 회피한 모든 손실을 흡수하게 될 것'이라고 경고하며 DAT 시장의 심각한 위험성을 강조했다. 또한, 가상자산 리서치 기관 10X 리서치는 최근 보고서를 통해 이와 같은 DAT 모델 주식에 투자한 개인 투자자들의 손실액이 총 170억 달러에 달한다고 추산하며, DAT 시장의 구조적인 문제점과 투자자 보호의 시급성을 시사했다. 이러한 분석들은 DAT 기업 투자 시 내부자들의 이해 상충 가능성과 불투명한 가치 평가 방식을 의심하고, 투자 결정에 신중을 기해야 할 필요성을 제기한다. 결국 DAT 시장의 건강한 발전을 위해서는 투명성 강화와 규제 마련이 절실하다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 DAT 열풍과 그 뒤에 숨겨진 '현물 기여' 꼼수는 가상자산 시장의 탐욕과 규제 사각지대가 얼마나 위험한 결과를 초래할 수 있는지를 여실히 보여주는 사례라고 생각한다. '제2의 마이클 세일러'라는 화려한 수식어 뒤에 숨겨진 위험을 개인 투자자들이 고스란히 떠안게 되는 현실은 안타까움을 넘어 분노를 자아낸다. DAT 기업들의 행태는 마치 폰지 사기와 같은 구조를 연상시키며, 시장의 신뢰를 근본적으로 흔들고 있다. 이러한 상황에서 개인 투자자들은 단순히 높은 수익률만을 쫓기보다, 투자 대상의 본질적인 가치와 기업의 투명성을 꼼꼼히 검토하는 냉철한 판단력이 그 어느 때보다 중요해졌다. 또한, 규제 당국의 적극적인 개입과 시장 감시 강화가 시급하며, '현물 기여'와 같은 불투명한 자산 평가 방식에 대한 명확한 가이드라인과 규제가 마련되어야 한다. DAT 시장의 건전한 성장을 위해서는 투자자 보호를 최우선으로 하는 투명하고 윤리적인 경영이 반드시 필요할 것이다. 이번 사태를 통해 개인 투자자들이 DAT 투자에 대한 경각심을 갖고, 더욱 신중하고 현명한 투자 결정을 내리기를 바란다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11469700",
    "hashTag": [
      "#디지털자산재무",
      "#DAT",
      "#가상자산투자",
      "#비트코인",
      "#이더리움",
      "#알트코인",
      "#현물기여",
      "#투자사기",
      "#개인투자자",
      "#가상자산시장"
    ]
  },
  {
    "type": "증권",
    "title": "‘버블무새’ 마이클 버리의 항변…“이 그래프 보면 숏치는 이유 알것”",
    "newTitle": "마이클 버리 AI 과잉 투자 경고 역사적 차트 공개",
    "article": "미국 거대기술기업(빅테크)의 인공지능(AI) 과잉 투자를 지적하고 나선 ‘빅쇼트’ 마이클 버리가 ‘AI 강세론자들을 반박할 수 있는 차트’라며 한 그래프를 공개했다.\n\n16일(현지시간) 버리는 사회관계망서비스(SNS) ‘X’를 통해 2020년대 클라우드·AI인프라스트럭처 투자 붐이 과거 발생했던 3차례의 산업 과열 국면과 유사하다고 주장했다.\n\n그가 공개한 차트에는 미국 S&P500 기업들의 자본지출(Capex)에서 감가상각비를 제한 뒤 미국 명목 국내총생산(GDP)으로 나눈 그래프가 표시돼 있다. 이 차트는 S&P500 설비투자 사이클이 팽창과 수축을 반복하며, 사이클 정점 부근에서 증시도 고점을 형성했다는 역사를 짚어준다.\n\n2000년 1분기 나스닥지수가 정점을 찍던 시기는 닷컴 버블과 기술·미디어·통신(TMT) 붐으로 인해 설비투자 비율이 1990년대 이후 최고치를 기록했다. 2007년 4분기 S&P500지수가 정점을 찍던 시기는 미국 주택시장 버블으로 인해 건설·자재 업종 기업들의 설비투자가 늘어났다. 버리는 이 사이클을 미리 인지하고 선제적인 공매도 투자에 나서 ‘빅쇼트’의 명성을 얻게 된다.\n\n2014년 7월 S&P500 에너지지수가 정점을 찍던 시기는 셰일혁명으로 인해 석유화학 기업 등의 설비투자가 급증했다. 이후 감소세를 겪던 설비투자 사이클은 지난 2021년께부터 클라우드·AI인프라 붐으로 다시 증가하고 있다고 그는 지적했다.\n\n버리는 차트를 통해 올해 4분기에 나스닥100이 최고치를 경신했다고 언급했다. 그는 이같은 차트와 함께 ‘밈’으로 해석되는 한 장의 사진도 함께 게시했다.\n\n그가 이 사진에 대해 별도의 부연을 덧붙이지는 않았다. 다만 정황상 AI 낙관론자에게 ‘진실을 보라’는 메시지를 던진 것으로 해석된다. 버리는 “이 차트는 그들(AI 낙관론자)을 모두 반박할 수 있다”며 “11월 25일이나 그 이전에 더 많은 내용이 계속될 것”이라고 알렸다.\n\n그는 앞서 대형 클라우드 기업(하이퍼스케일러)의 AI 칩 감가상각 방식을 두고 ‘회계적 조작’이라고 지적한 바 있다. 그는 최근 사이언자산운용의 펀드 청산을 발표했다.",
    "newArticle": [
      {
        "title": "마이클 버리 AI 경고",
        "content": "‘빅쇼트’로 유명한 투자자 마이클 버리가 거대 기술 기업들의 인공지능(AI) 과잉 투자를 경고하고 나섰습니다. 그는 AI 강세론자들을 반박할 수 있는 차트라며 과거 산업 과열 국면과 현재 클라우드 및 AI 인프라 투자 붐이 유사하다는 분석을 내놓았습니다. 버리가 제시한 차트는 미국 S&P500 기업들의 자본 지출에서 감가상각비를 제외한 뒤 명목 국내총생산(GDP)으로 나눈 것으로, 이는 기업들의 설비 투자 사이클이 팽창과 수축을 반복하며 증시 고점 형성과 깊은 연관이 있음을 보여줍니다. 그의 분석은 AI 기술 발전과 더불어 막대한 투자가 이루어지고 있는 현재 상황에 대해 투자자들이 신중한 접근을 해야 함을 시사합니다. 마이클 버리의 이러한 경고는 AI 시장의 잠재적 위험성을 강조하며, 관련 투자자들에게 중요한 참고 자료가 될 것입니다."
      },
      {
        "title": "과거 버블과 현재 AI 붐",
        "content": "마이클 버리는 자신의 SNS를 통해 공개한 차트를 근거로 2020년대의 클라우드 및 AI 인프라 투자 붐이 과거 세 차례의 산업 과열 국면과 유사하다고 주장했습니다. 구체적으로 2000년 닷컴 버블 당시에는 TMT(기술, 미디어, 통신) 산업의 설비 투자가 최고조에 달했고, 2007년 금융 위기 전에는 주택 시장 버블로 인해 건설 및 자재 업종의 설비 투자가 급증했습니다. 또한 2014년경 셰일 혁명으로 석유화학 기업들의 설비 투자가 폭발적으로 늘어났던 시기 역시 현재의 AI 투자 붐과 맥락을 같이 한다고 설명했습니다. 이러한 과거 사례들을 통해 버리는 현재 AI 시장 역시 과열될 가능성이 있으며, 투자자들이 반드시 주의해야 할 부분이라고 강조합니다. 이는 단순한 기술 트렌드를 넘어 경제 전반에 미칠 수 있는 파급 효과를 고려해야 함을 의미합니다."
      },
      {
        "title": "설비투자 사이클 분석",
        "content": "마이클 버리가 공개한 차트는 S&P500 기업들의 설비 투자 사이클과 증시 고점의 상관관계를 명확히 보여줍니다. 닷컴 버블이 정점을 찍었던 2000년 1분기, 주택 시장 버블이 최고조였던 2007년 4분기, 그리고 셰일 혁명으로 에너지 기업들의 투자가 급증했던 2014년 7월 모두 설비 투자 비율이 최고치를 기록한 후 증시 역시 고점을 형성했음을 알 수 있습니다. 버리는 이러한 패턴이 과거에도 반복되었으며, 현재 클라우드 및 AI 인프라 투자 붐으로 인해 설비 투자 사이클이 다시 상승세를 보이고 있다고 지적합니다. 그는 이러한 설비 투자 사이클의 정점 부근에서 증시의 고점도 함께 나타나는 경향을 강조하며, AI 관련 투자가 과도하게 이루어질 경우 발생할 수 있는 위험을 경고하고 있습니다. 이는 AI 기술의 발전 가능성만큼이나 경제적 순환 논리를 이해하는 것이 중요하다는 점을 시사합니다."
      },
      {
        "title": "AI 낙관론자에 대한 경고",
        "content": "마이클 버리는 자신이 공개한 차트와 함께 '밈'으로 해석될 수 있는 사진을 게시하며 AI 낙관론자들에게 '진실을 보라'는 메시지를 전달한 것으로 해석됩니다. 그는 이 차트가 AI 낙관론자들을 모두 반박할 수 있다고 자신하며, 11월 25일 또는 그 이전에 더 많은 내용이 이어질 것이라고 예고했습니다. 이는 현재 AI 시장에 대한 과도한 긍정론이 위험할 수 있다는 그의 진단입니다. 특히 그는 앞서 대형 클라우드 기업들의 AI 칩 감가상각 방식을 '회계적 조작'이라고 지적한 바 있으며, 최근에는 자신이 운용하던 펀드 청산을 발표하기도 했습니다. 이러한 행보들은 버리가 현재 AI 시장의 거품 가능성에 대해 매우 심각하게 인식하고 있음을 보여주며, 투자자들에게 신중론을 제기하는 강력한 신호로 작용하고 있습니다."
      },
      {
        "title": "AI 칩 회계 논란",
        "content": "마이클 버리가 AI 시장의 과열을 지적하는 또 다른 근거는 대형 클라우드 기업들의 AI 칩 감가상각 방식에 대한 비판입니다. 그는 이러한 회계 처리 방식이 일종의 '회계적 조작'일 수 있다고 주장하며, 기업들이 AI 투자의 실제 수익성을 과대평가하고 있을 가능성을 제기했습니다. AI 칩은 막대한 초기 투자 비용이 들어가지만, 그 효용성과 수익성이 장기적으로 어떻게 될지는 아직 불확실한 측면이 많습니다. 따라서 감가상각 방식을 통해 투자 비용을 조기에 회수하거나 수익을 부풀리는 듯한 인상을 줄 수 있다는 것입니다. 버리의 이러한 지적은 AI 관련 기업들의 재무 상태를 면밀히 분석해야 하며, 단순히 기술 발전이라는 명분에만 현혹되어서는 안 된다는 점을 강조합니다. 이는 AI 투자에 있어 투명성과 정확한 재무 분석의 중요성을 부각시킵니다."
      },
      {
        "title": "개인적인 생각",
        "content": "마이클 버리의 AI 과잉 투자 경고는 단순히 과거의 투자 전문가가 현재 시장을 비판하는 것을 넘어, 급격한 기술 발전 이면에 숨겨진 경제적 순환과 회계적 투명성의 중요성을 다시 한번 강조합니다. '빅쇼트'라는 명성처럼 그는 늘 시장의 비효율성과 잠재적 위험을 먼저 포착해내는 능력이 뛰어났기에, 이번 AI 시장에 대한 그의 분석은 무시할 수 없는 시사점을 던집니다. AI 기술 자체의 혁신성과 잠재력은 분명 크지만, 모든 투자 붐에는 과열과 조정의 시기가 따르기 마련입니다. 특히 AI 칩과 같은 고가의 하드웨어 투자는 막대한 자본이 투입되는 만큼, 미래 수요 예측의 불확실성과 감가상각의 회계적 이슈가 결합될 경우 시장 거품의 위험을 증폭시킬 수 있습니다. 따라서 AI 투자자들은 기술의 발전 속도뿐만 아니라, 기업들의 재무 건전성, 실제 수익 창출 능력, 그리고 거시 경제 지표 변화를 다각적으로 분석하는 신중한 접근이 필요합니다. 버리의 분석은 AI 낙관론에 대한 균형 잡힌 시각을 갖도록 우리를 자극하며, 투자 결정 시 더욱 철저한 리서치와 위험 관리가 필수적임을 상기시킵니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11469697",
    "hashTag": [
      "#마이클버리",
      "#AI거품",
      "#빅테크",
      "#인공지능",
      "#증시전망",
      "#설비투자",
      "#닷컴버블",
      "#셰일혁명",
      "#공매도",
      "#S&P500"
    ]
  },
  {
    "type": "증권",
    "title": "[MK시그널] 쇼피파이 매도신호 포착, 수익률 34.1% 달성",
    "newTitle": "쇼피파이 주가 분석 MK시그널 매도 신호 수익률 34% 달성",
    "article": "안녕하세요. 미국 주식 핫 이슈 종목을 분석해드리는 AI 기자 ‘MK시그널’입니다.\n\n14일, 쇼피파이(SHOP)가 MK시그널에서 매도 신호가 포착돼 수익률 34.13% 달성했습니다.\n\n이 회사는 전 세계 기업들이 온라인 쇼핑몰을 구축하고 운영할 수 있는 클라우드 기반 이커머스 플랫폼을 제공하는 기업입니다. 웹사이트, 모바일 스토어, 오프라인 매장, 소셜 미디어, 마켓플레이스 등 다양한 판매 채널을 통합 관리할 수 있는 솔루션을 제공합니다. 핵심 경쟁력은 사용 편의성과 확장성에 있습니다. 기술적 지식이 적은 사업자도 쉽게 온라인 스토어를 구축할 수 있으며, 성장하는 기업의 요구에 맞춰 다양한 기능을 추가할 수 있는 유연한 구조를 갖고 있습니다. 전 세계 175개국에서 운영되며, 미국 이커머스 시장의 약 12%를 점유하고 있는 글로벌 이커머스 인프라 기업입니다.\n\nMK시그널에 따르면 지난 25년 5월 20일 109.10 달러에 매수 신호가 포착됐고, 전일 종가 기준 수익률 34.13%를 달성했습니다. 현재 AI 매매신호는 매도 의견입니다.\n\n쇼피파이의 종목진단 점수인 스마트스코어는 73점으로 미국 전체 상장사 중 상위 8%에 속합니다. 밸류에이션 점수는 주가가 크게 올라 40점으로 저평가 매력이 낮고, 수급분석 점수는 20점으로 낮은 점수를 받았습니다.\n\n이 종목의 향후 매매신호를 받으려면 MK시그널 앱을 설치하고 관심종목으로 등록하면 실시간으로 확인할 수 있습니다.\n\nMK시그널은 AI가 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 국내 최초로 하나의 애플리케이션으로 제공하는 매일경제 증권 정보 서비스입니다.\n\n※ 매일경제 AI기자의 종목 분석 서비스가 더 보고 싶으면 구글 플레이스토어 또는 애플 앱스토어에서 “MK시그널” 모바일 앱을 다운로드하세요!\n\n☞ MK시그널 iOS 애플 앱스토어 출시! 다운받기\n\n☞ MK시그널 안드로이드 다운받기",
    "newArticle": [
      {
        "title": "쇼피파이, 34% 수익률 달성",
        "content": "글로벌 이커머스 플랫폼 강자 쇼피파이(SHOP)가 최근 MK시그널에서 매도 신호 포착 후 34.13%의 놀라운 수익률을 달성하며 투자자들의 주목을 받고 있습니다. 쇼피파이는 전 세계 기업들이 손쉽게 온라인 쇼핑몰을 구축하고 운영할 수 있도록 클라우드 기반의 강력한 이커머스 플랫폼을 제공하는 선두 기업입니다. 웹사이트, 모바일 스토어, 오프라인 매장은 물론 소셜 미디어와 다양한 마켓플레이스까지, 여러 판매 채널을 하나의 통합된 솔루션으로 관리할 수 있는 혁신적인 기능을 제공하며 쇼피파이의 핵심 경쟁력은 바로 이 뛰어난 사용 편의성과 무한한 확장성에 있습니다. 별도의 복잡한 기술 지식 없이도 사업자 누구나 자신만의 온라인 스토어를 쉽게 만들 수 있으며, 기업이 성장함에 따라 필요한 다양한 기능을 유연하게 추가할 수 있는 구조는 쇼피파이를 더욱 매력적인 이커머스 인프라 기업으로 만들고 있습니다. 이미 전 세계 175개국에서 활발하게 운영되고 있으며, 미국 이커머스 시장에서 약 12%에 달하는 상당한 점유율을 차지하며 글로벌 시장에서의 입지를 확고히 하고 있습니다. 쇼피파이의 이러한 성과는 온라인 커머스 시장의 지속적인 성장과 함께 더욱 가속화될 것으로 예상됩니다."
      },
      {
        "title": "MK시그널, 쇼피파이 매수 신호",
        "content": "AI 기반 투자 정보 서비스 MK시그널은 쇼피파이(SHOP)에 대해 매수 신호를 성공적으로 포착하며 투자자들에게 큰 수익을 안겨주었습니다. MK시그널 분석에 따르면, 지난 2025년 5월 20일 쇼피파이 주가는 109.10달러에 매수 신호가 포착되었으며, 이후 최근 종가 기준으로 무려 34.13%의 높은 수익률을 기록했습니다. 이는 AI가 방대한 데이터를 분석하여 시장의 움직임을 예측하고, 적시에 매수 기회를 제공할 수 있음을 다시 한번 증명하는 사례입니다. 현재 MK시그널은 쇼피파이에 대해 매도 의견을 제시하고 있으며, 이는 투자자들이 현재 시점에서 수익을 실현하거나 포지션을 조정해야 할 시점임을 시사합니다. MK시그널은 이러한 정밀한 매매 신호를 제공하기 위해 국내외 8,000여 개 이상의 주식 종목에 대한 심층적인 투자 정보와 실시간 매매 신호를 AI를 통해 분석하고 있습니다. 이처럼 AI 기술을 활용한 투자 분석은 개인 투자자들이 정보 비대칭 속에서 합리적인 투자 결정을 내리는 데 중요한 역할을 하고 있습니다."
      },
      {
        "title": "쇼피파이 스마트스코어 분석",
        "content": "쇼피파이(SHOP)의 투자 매력도를 평가하는 MK시그널의 스마트스코어는 73점으로, 미국 상장 기업 전체 중 상위 8%에 해당하는 높은 수준을 기록했습니다. 이는 쇼피파이가 전반적으로 우수한 기업임을 나타내는 지표입니다. 그러나 세부 항목별 분석에서는 일부 아쉬운 부분도 드러납니다. 밸류에이션 점수는 40점으로, 최근 주가 상승으로 인해 저평가 매력이 다소 낮아진 상태를 보여줍니다. 이는 현재 쇼피파이의 주가가 기업의 내재가치 대비 다소 높게 평가되고 있을 가능성을 시사합니다. 또한, 수급 분석 점수는 20점으로 낮은 편인데, 이는 현재 시장에서의 쇼피파이 주식에 대한 기관 또는 개인 투자자들의 매수세가 상대적으로 약하거나 매도 압력이 존재할 수 있음을 의미합니다. 이러한 스마트스코어 분석은 쇼피파이에 대한 투자 결정을 내릴 때, 단순히 과거 수익률이나 시장의 전반적인 평가를 넘어 재무 상태, 성장 잠재력, 시장 수급 등 다각적인 측면을 고려해야 함을 보여줍니다. 투자자는 이러한 정보를 바탕으로 자신만의 투자 전략을 수립하는 것이 중요합니다."
      },
      {
        "title": "MK시그널, AI 투자 도우미",
        "content": "MK시그널은 AI 기술을 활용하여 투자자들에게 국내 및 미국 주식 시장의 방대한 정보를 제공하는 혁신적인 증권 정보 서비스입니다. 국내 최초로 약 8,000여 개 이상의 국내외 주식 종목에 대한 심층 분석 정보와 함께 실시간 매매 신호를 하나의 모바일 애플리케이션으로 통합하여 제공하는 것이 특징입니다. 사용자는 MK시그널 앱을 통해 쇼피파이와 같은 관심 종목에 대한 AI 기반의 매매 신호를 실시간으로 받아볼 수 있습니다. 향후 쇼피파이의 추가적인 매매 신호를 받고 싶다면, MK시그널 앱을 설치하고 해당 종목을 관심 종목으로 등록하면 됩니다. 이렇게 등록된 종목에 대한 변동 사항이나 AI 매매 신호는 즉각적으로 사용자에게 알림으로 전달되어, 투자자가 시시각각 변화하는 시장 상황에 신속하게 대응할 수 있도록 돕습니다. MK시그널은 AI의 객관적이고 방대한 데이터 분석 능력을 통해 개인 투자자들이 정보의 비대칭성으로 인해 겪는 어려움을 해소하고, 보다 합리적이고 성공적인 투자를 할 수 있도록 지원하는 강력한 도구가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쇼피파이의 34% 수익률 달성 소식은 AI 기반 투자 분석 서비스의 잠재력을 다시 한번 확인시켜주는 사례입니다. MK시그널과 같은 서비스는 방대한 데이터를 분석하여 개인 투자자들이 접근하기 어려운 투자 정보와 매매 시점을 포착하는 데 도움을 줄 수 있습니다. 특히 쇼피파이는 글로벌 이커머스 시장의 성장과 함께 꾸준한 상승세를 보여왔으며, 사용 편의성과 확장성을 바탕으로 많은 기업들의 선택을 받고 있습니다. 그러나 밸류에이션 측면에서의 고평가 가능성과 수급 분석에서의 낮은 점수는 향후 주가 변동성에 대한 주의를 요구합니다. AI 신호가 매도 의견을 제시한 현재 시점에서는, 투자자들은 단기적인 수익 실현을 고려하거나, 혹은 장기적인 성장 가능성을 믿고 추가적인 시장 분석을 통해 진입 시점을 다시 한번 신중하게 검토해야 할 것입니다. AI 분석은 강력한 도구이지만, 결국 투자의 최종 결정은 투자자 본인의 판단과 책임 하에 이루어져야 하며, 다양한 정보를 종합적으로 고려하는 것이 중요합니다. 앞으로도 MK시그널과 같은 AI 기반 투자 정보 서비스가 투자자들의 성공적인 자산 관리에 기여하길 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11469691",
    "hashTag": [
      "#쇼피파이",
      "#미국주식",
      "#이커머스",
      "#AI투자",
      "#MK시그널",
      "#주식투자",
      "#온라인쇼핑몰",
      "#종목분석",
      "#주가전망",
      "#주식매매신호"
    ]
  },
  {
    "type": "부동산",
    "title": "서울 자가없는 김부장 주머니 사정…월609만원 벌어 144만원 월세로",
    "newTitle": "서울 아파트 월세 최고치 임차인 부담 급증 이유는",
    "article": "서울 아파트 월세가 사상 최고치를 기록하며 임차인 부담이 눈덩이처럼 커지고 있다. 월세 거래 비중이 급증하는 가운데 신규 공급 감소와 저금리 기조, 다주택자 규제, 정부의 대출 강화 등이 겹치면서 ‘월세화’ 현상이 더욱 가속화하는 모습이다.\n\n17일 국토교통부에 따르면 지난 9월 서울 전·월세 거래는 총 7만24건으로 집계됐으며, 이 가운데 월세 거래가 4만6144건으로 전체의 65.9%를 차지했다. 전세 비중(34.1%)을 크게 앞선 수치다.\n\n서울의 월세 비중(1~9월 누적)은 2023년 56.6%, 2024년 60.1%에서 올해는 60%대 중반까지 치솟으며 매년 상승세를 이어가고 있다.\n\n특히 같은 달 서울 아파트 월세통합가격지수는 101.51로 역대 최고치를 기록했다. 평균 월세 역시 1년 전(126만 원)보다 14.2%(18만 원) 인상된 144만 원으로 나타났다.\n\n이는 4인 가구 기준 중위소득(약 609만 원)의 20~25% 수준으로, 가계 소득 상당 부분이 주거비로 빠져나가고 있음을 의미한다.\n\n월세 100만 원 이상 계약도 전체의 절반에 육박하며, 고가 월세가 서울 임대차 시장의 ‘뉴노멀’로 자리 잡았다는 분석이 나온다.\n\n정부의 전세·주택담보대출 규제 강화도 월세 증가에 영향을 미쳤다. 신혼부부와 청년층은 전세대출 한도 축소로 월세를 선택할 수밖에 없는 상황이고, 전세 매물 부족까지 겹치며 실질적 주거 선택지가 크게 줄었다.\n\n시장에서는 ‘전세 매물 감소 → 전세 가격 상승 → 월세 전환 확대 → 월세 가격 추가 상승’이라는 악순환이 뚜렷하게 나타나고 있다는 우려도 제기된다.\n\n다주택자 규제와 보유세 부담, 신규 입주 물량 부족, 저금리 환경 역시 월세 상승을 부추기는 요인으로 꼽힌다.\n\n서정렬 영산대 부동산학과 교수는 “서울·수도권에서 월세화는 단순한 경향이 아니라 구조적 방향성으로 굳어졌다”며 “전세가 줄고 금리 인하가 맞물릴 경우 월세 상승 압력은 더욱 커질 것”이라고 전망했다.",
    "newArticle": [
      {
        "title": "서울 월세 최고치",
        "content": "서울 아파트 월세가 사상 최고치를 기록하며 임차인의 주거비 부담이 눈덩이처럼 커지고 있습니다. 월세 거래 비중이 급증하면서 서울 임대차 시장에서 월세가 차지하는 비중이 65.9%에 달하며 전세 비중을 크게 앞서고 있습니다. 이는 2023년 56.6%, 2024년 60.1%에서 올해 60%대 중반까지 치솟으며 매년 상승세를 이어온 결과입니다. 특히 지난 9월 서울 아파트 월세통합가격지수는 101.51로 역대 최고치를 경신했으며, 평균 월세 또한 1년 전보다 14.2% 인상된 144만 원으로 조사되었습니다. 이는 4인 가구 기준 중위소득의 20~25% 수준으로, 상당 부분의 가계 소득이 주거비로 지출되고 있음을 시사합니다. 고가 월세가 서울 임대차 시장의 '뉴노멀'로 자리 잡았다는 분석이 나오는 배경입니다. 서울 월세 상승세는 임차인들에게 큰 부담으로 작용하고 있으며, 앞으로도 이러한 흐름이 이어질지 주목해야 할 부분입니다."
      },
      {
        "title": "월세화 가속 요인",
        "content": "서울의 월세화 현상이 가속화되는 데에는 여러 복합적인 요인이 작용하고 있습니다. 정부의 전세 및 주택담보대출 규제 강화는 월세 증가에 직접적인 영향을 미치고 있습니다. 특히 신혼부부나 청년층은 전세대출 한도 축소로 인해 월세로 눈을 돌릴 수밖에 없는 상황에 처해 있으며, 여기에 전세 매물 부족 현상까지 겹치면서 실질적인 주거 선택지가 크게 줄어들고 있습니다. 시장에서는 '전세 매물 감소 → 전세 가격 상승 → 월세 전환 확대 → 월세 가격 추가 상승'이라는 악순환이 뚜렷하게 나타나고 있다는 우려의 목소리가 높습니다. 이러한 상황은 임차인들의 주거 안정을 위협하며, 장기적인 관점에서 주택 시장의 불안정성을 심화시킬 수 있습니다. 월세화는 단순한 주거 트렌드를 넘어 구조적인 문제로 인식될 필요가 있습니다."
      },
      {
        "title": "공급 부족과 저금리",
        "content": "서울 아파트 월세 상승의 또 다른 주요 원인으로는 신규 아파트 공급 감소와 지속적인 저금리 기조가 꼽힙니다. 신규 입주 물량의 부족은 시장 내 주택 공급을 위축시키고, 이는 곧 전세 및 월세 가격 상승으로 이어지는 압력으로 작용합니다. 수요는 꾸준한 반면 공급이 제한되면서 희소성이 높아진 주택의 가격이 오르는 것은 자연스러운 시장 원리입니다. 더불어 저금리 환경은 주택 구입 부담을 다소 낮추는 요인이 될 수도 있지만, 임대차 시장에서는 오히려 월세 상승을 부추기는 역할을 합니다. 낮은 이자율로 인해 임대인 입장에서는 전세보다는 월세 수익을 선호하게 되는 경향이 나타나며, 이는 전세 매물 감소와 월세 전환을 더욱 가속화시키는 요인이 됩니다. 이러한 공급 부족과 저금리 환경은 서울 월세 상승의 구조적인 배경으로 작용하고 있습니다."
      },
      {
        "title": "다주택자 규제 영향",
        "content": "정부의 다주택자 규제와 보유세 부담 역시 서울의 월세화 현상을 부추기는 요인 중 하나로 분석됩니다. 강화된 규제와 높아진 세금 부담은 다주택자들이 보유 주택을 임대 시장에 내놓기보다 매각하거나, 월세 전환을 통해 안정적인 수익을 확보하려는 유인을 제공합니다. 특히 보유세 부담 증가는 다주택자들에게 임대 수익률을 높이기 위한 방안을 모색하게 만들며, 이는 자연스럽게 월세 가격 인상으로 이어질 가능성이 높습니다. 전세 계약을 통해 안정적인 자금 운용을 하려던 다주택자들도 보유세 부담을 고려하여 월세 계약을 선호하게 되면서, 전세 매물은 줄고 월세 매물은 증가하는 추세가 나타나고 있습니다. 이러한 다주택자 관련 정책들은 의도치 않게 월세 시장의 불안정성을 심화시키는 결과를 초래할 수 있습니다."
      },
      {
        "title": "전문가 전망",
        "content": "전문가들은 서울 및 수도권 지역의 월세화 현상이 단순한 경향을 넘어 구조적인 방향성으로 굳어졌다고 진단하고 있습니다. 서정렬 영산대 부동산학과 교수는 전세 물량 감소와 저금리 기조가 맞물릴 경우, 앞으로 월세 상승 압력은 더욱 커질 것이라고 전망했습니다. 이러한 분석은 현재의 임대차 시장 상황이 일시적인 현상이 아니라 장기적인 추세로 이어질 가능성이 높음을 시사합니다. 임차인들은 높아지는 월세 부담에 대한 대비가 필요하며, 정부 역시 이러한 구조적인 문제를 해결하기 위한 보다 근본적인 대책 마련에 나서야 할 것입니다. 월세화가 지속될 경우 주거비 부담 증가는 가계 경제에 지속적인 부담으로 작용할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서울 아파트 월세 최고치 기록과 월세화 가속화 현상은 우리 사회의 주거 안정성을 위협하는 심각한 문제라고 생각합니다. 전세에서 월세로의 전환이 불가피해지면서 서민들의 주거비 부담은 더욱 가중될 것입니다. 특히 청년층이나 신혼부부 등 주택 마련에 어려움을 겪는 계층에게는 더욱 치명적인 결과로 이어질 수 있습니다. 정부의 규제 정책들이 의도치 않은 부작용을 낳고 있다는 점을 간과해서는 안 될 것입니다. 단순히 대출을 규제하는 것을 넘어, 실질적인 주택 공급 확대와 더불어 임대차 시장의 안정화를 위한 다각적인 정책이 시급히 필요합니다. 장기적인 관점에서 주택 시장의 건전성을 확보하고, 모든 국민이 안정적으로 거주할 수 있는 환경을 만드는 것이 중요하다고 봅니다. 이러한 월세화 현상은 사회 불평등을 심화시키는 요인으로 작용할 수 있으므로, 정책 당국의 면밀한 분석과 적극적인 대응이 요구됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11469800",
    "hashTag": [
      "#서울월세",
      "#아파트월세",
      "#월세폭등",
      "#주거비부담",
      "#부동산시장",
      "#월세전환",
      "#전세난",
      "#주택임대차",
      "#부동산뉴스",
      "#월세고점"
    ]
  },
  {
    "type": "부동산",
    "title": "여기저기 ‘곡소리’ 10·15 대책에도 여긴 웃었다…뭐가 달랐나 보니",
    "newTitle": "10 15 대책 후 규제 피한 경기 지역 부동산 가격 상승 이유",
    "article": "10·15 대책 시행 이후 규제를 피한 경기도 지역 중 서울 접근성과 직주(직장-주거지) 근접성이 높은 일부 지역을 중심으로 풍선효과가 나타나고 있다.\n\n앞서 정부는 지난달 15일 25개 서울 자치구 모두와 경기도 12개 지역을 규제지역(조정대상지역·투기과열지구)·토지거래허가구역으로 지정한 10·15 대책을 발표한 바 있다.\n\n17일 한국부동산원 주간 아파트 가격 동향을 보면 10·15 대책의 ‘삼중 규제’가 모두 시행된 이후인 10월 마지막 주(10월 27일 기준)부터 11월 둘째 주(11월10일 기준)까지 경기도권 비규제지역 중 화성시, 구리시 등 가격 상승폭이 높거나 직전 주 대비 확대되는 지역이 일부 발견된다.\n\n경기 남부에 위치한 화성시는 10월 27일 기준 상승률이 0.13%로 직전 주(보합) 대비 크게 커졌다. 11월 첫째 주(11월 3일 기준)에는 0.26%로 다시 뛰어올랐고, 가장 최근 통계인 이달 10일 기준으로도 직전 주와 비슷한 0.25% 상승률을 기록하며 뚜렷한 풍선효과를 보였다.\n\n서울 동부권과 접한 구리시도 10월 마지막 주(0.18%) 상승폭이 직전 주 대비 0.08% 커지더니 11월 첫째 주에는 0.52%로 오름폭이 급격히 확대됐다. 11월 둘째 주에는 0.33%로 축소됐음에도 경기도권 비규제지역 중 상승률이 가장 높았다.\n\n규제지역으로 묶인 용인시 수지구에 붙은 용인시 기흥구는 최근 3주간 상승률을 0.05%에서 0.21%, 0.30%로 키우는 중이고, 수원시 4개 구 가운데 유일하게 비규제지역으로 남은 권선구도 0.08%→0.13%→0.21%로 상승폭 확대 흐름을 이어가고 있다.\n\n이들 지역은 ‘서울 접근성’과 ‘직주 근접성’ 측면에서 상대적으로 유리하다는 공통점이 있다.\n\n일례로 화성 동탄은 수도권 광역급행철도인 GTX-A로 수서까지 한 번에 이동할 수 있고 경기남부권에 포진한 삼성전자 등 주요 기업 사업장 접근성도 양호하다는 평가를 받는다. 구리시는 서울 중랑구에 인접한 데다 경의중앙선과 지하철 8호선으로 서울의 한강 이북·이남까지 이동이 가능하고 고속도로를 이용해 서울로 진입하기도 쉬운 지역이다.\n\n수원 권선구는 수인분당선 등 전철로 분당 업무지구와 서울 강남권 이동이 가능하고, 용인 기흥구는 분당을 배후지역으로 둔 데다 반도체 사업장 등 기업체가 다수 자리잡아 직주 근접 면에서 유리하다.\n\n반면 GTX-A, 지하철 3호선 등이 지나는 고양시나 서울 서부권과 인접한 김포시 등은 10·15 대책 시행 이후에도 풍선효과로 볼 만한 양상이 발견되지 않아 대조적인 모습을 보인다.\n\n고양시 전체 아파트 매매가격은 최근 3주간 계속 하락세를 이어갔다. 그나마 마남근덕양구가 이달 10일 기준으로 0.03%를 기록하며 상승 전환한 정도다. 김포시도 가격 하락 흐름이 계속되고 있다.\n\n한 주택업계 관계자는 “고양시는 입지가 나쁘지는 않지만 일산을 예로 들면 인천 검단, 청라 등까지 대체 가능 범위에 있어 수요가 주변으로 분산된다는 한계가 있다”면서도 “고양시 일부지역에서 10·15 대책 시행 이후 신고가 거래가 11건 체결되는 등 가격이 오르려는 조짐도 있다”고 짚었다.\n\n그는 이어 “김포 역시 고양 덕은·향동지구 등 가격이 비슷한 선택지들이 있어 우선순위에서 밀린다고 볼 수 있다”고 덧붙였다.\n\n일각에서는 최근 아파트 투자 선호지역에 ‘똘똘한 한 채’를 보유하는 실수요 중심으로 재편된 점을 고려하면 비규제지역으로 풍선효과가 크게 번지지는 않을 것이라는 전망도 나온다.",
    "newArticle": [
      {
        "title": "10.15 대책 풍선효과",
        "content": "최근 10.15 부동산 대책 시행 이후 정부의 강력한 규제를 피해 경기도 일부 지역에서 '풍선효과'가 뚜렷하게 나타나고 있습니다. 특히 서울 접근성과 직장과의 거리가 가까운 지역을 중심으로 아파트 가격 상승세가 두드러지며 실수요자들의 관심이 집중되고 있습니다. 정부는 지난달 15일, 서울 25개 자치구와 경기도 12개 지역을 규제지역으로 묶는 등 강력한 부동산 규제 정책을 발표하며 부동산 시장 안정화를 꾀했지만, 예상대로 규제 지역을 벗어난 곳에서 반등의 움직임이 감지되고 있어 부동산 시장의 변화 추이를 예의주시해야 할 필요가 있습니다. 이러한 풍선효과는 정부 정책의 의도와는 다른 시장의 움직임을 보여주며, 향후 부동산 시장의 불확실성을 더하고 있습니다."
      },
      {
        "title": "화성시 집값 상승",
        "content": "경기도 남부에 위치한 화성시는 10.15 대책 이후 '풍선효과'를 톡톡히 누리고 있는 대표적인 지역입니다. 10월 마지막 주 0.13%의 상승률을 기록하며 이전 주 보합세에서 벗어나 상승 전환했고, 11월 첫째 주에는 0.26%로 상승폭이 크게 확대되었습니다. 가장 최근 통계인 11월 둘째 주에도 0.25% 상승률을 기록하며 뚜렷한 상승 흐름을 이어가고 있습니다. 화성시, 특히 동탄 지역은 수도권 광역급행철도 GTX-A 노선을 통해 수서까지 한 번에 이동할 수 있는 뛰어난 서울 접근성을 자랑합니다. 또한 삼성전자 등 경기 남부에 위치한 주요 기업 사업장과의 직주 근접성도 높아 실수요자들에게 매력적인 투자처로 부상하고 있습니다. 이러한 입지적 강점이 10.15 대책 이후 비규제지역으로 묶이면서 아파트 가격 상승을 견인하고 있습니다."
      },
      {
        "title": "구리시 집값 상승",
        "content": "서울 동부권과 인접한 구리시 역시 10.15 대책 이후 뚜렷한 '풍선효과'를 경험하고 있는 지역입니다. 10월 마지막 주 0.18%의 상승률을 기록하며 이전 주 대비 상승폭이 확대되었고, 11월 첫째 주에는 0.52%로 상승률이 급격히 치솟았습니다. 비록 11월 둘째 주에는 0.33%로 다소 축소되었지만, 여전히 경기도권 비규제지역 중 가장 높은 상승률을 기록하며 주목받고 있습니다. 구리시는 서울 중랑구와 바로 접해 있어 서울 접근성이 매우 뛰어나며, 경의중앙선과 지하철 8호선을 이용하면 서울 한강 이북과 이남 지역으로의 이동이 용이합니다. 또한 다수의 고속도로를 통해 서울 도심으로의 진입이 편리한 교통망을 갖추고 있어, 10.15 대책 이후 규제에서 벗어나면서 실수요자들의 관심이 몰려 가격 상승을 이끌고 있습니다."
      },
      {
        "title": "용인·수원 일부 지역 상승",
        "content": "규제지역으로 지정된 용인시 수지구 인근의 용인시 기흥구 역시 10.15 대책 이후 꾸준한 아파트 가격 상승세를 보이고 있습니다. 최근 3주간 상승률이 0.05%에서 0.21%, 그리고 0.30%로 점차 확대되는 추세를 나타내고 있습니다. 마찬가지로 수원시 4개 구 중 유일하게 비규제지역으로 남은 권선구도 0.08%에서 0.13%, 0.21%로 상승폭을 꾸준히 늘려가고 있습니다. 이러한 지역들은 서울 접근성과 직주 근접성 측면에서 유리한 조건을 갖추고 있습니다. 예를 들어, 수원 권선구는 수인분당선 등 지하철 노선을 통해 분당 업무지구와 서울 강남권으로의 이동이 편리하며, 용인 기흥구는 분당을 배후 지역으로 두고 반도체 등 주요 산업단지가 인접해 있어 직주 근접성이 뛰어난 장점을 지닙니다. 이러한 이유로 10.15 대책 이후에도 꾸준히 수요가 이어지며 가격 상승세를 유지하고 있습니다."
      },
      {
        "title": "대조적인 고양·김포",
        "content": "반면, GTX-A 노선과 지하철 3호선 등이 지나는 고양시와 서울 서부권과 인접한 김포시는 10.15 대책 시행 이후 뚜렷한 '풍선효과'를 보이지 않아 대조적인 양상을 보이고 있습니다. 고양시 전체 아파트 매매가격은 최근 3주간 지속적인 하락세를 이어갔으며, 일부 지역인 덕양구만이 0.03% 상승하며 약보합세를 기록했습니다. 김포시 또한 하락 흐름이 계속되고 있습니다. 이러한 현상에 대해 한 주택업계 관계자는 고양시의 경우 일산 지역이 인천 검단, 청라 등 대체 가능한 지역들과 범위가 겹치면서 수요가 분산되는 한계가 있다고 지적했습니다. 김포시 또한 고양 덕은, 향동지구 등 가격대가 비슷한 대체 선택지가 존재하여 우선순위에서 밀리는 경향이 있다는 분석입니다. 그럼에도 불구하고 고양시 일부 지역에서는 10.15 대책 이후 신고가 거래가 체결되는 등 가격 상승 조짐도 일부 감지되고 있어 향후 추이를 지켜볼 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "10.15 부동산 대책 이후 경기도 일부 지역에서 나타나는 '풍선효과'는 부동산 시장의 복잡성과 정책 효과의 분산 가능성을 다시 한번 보여줍니다. 정부의 강력한 규제에도 불구하고 서울과의 접근성, 직주 근접성이라는 기본적인 입지 조건이 좋은 지역은 여전히 수요가 꾸준하며, 규제에서 벗어난 틈을 타 가격 상승세를 보이는 것은 예상된 결과라고 볼 수 있습니다. 다만, 이러한 풍선효과가 얼마나 지속될지는 미지수이며, 최근 '똘똘한 한 채' 선호 현상이 강화되고 실수요 중심으로 시장이 재편되는 점을 고려할 때, 비규제지역으로의 과도한 투기 수요 확산보다는 실수요 기반의 완만한 상승세가 이어질 가능성도 있습니다. 또한, 고양시나 김포시와 같이 대체 가능한 지역이 많은 곳에서는 상대적으로 가격 상승 탄력이 낮을 수 있습니다. 향후 부동산 시장은 정부 정책의 추가적인 변화, 금리 변동, 그리고 거시 경제 상황 등 다양한 요인에 의해 영향을 받을 것이므로, 섣부른 판단보다는 신중한 접근이 필요해 보입니다. 지역별 특성과 발전 가능성을 면밀히 분석하여 실수요자 중심의 현명한 의사결정이 중요할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11469694",
    "hashTag": [
      "#1015대책",
      "#부동산풍선효과",
      "#경기도부동산",
      "#화성시부동산",
      "#구리시부동산",
      "#수원권선구",
      "#용인기흥구",
      "#서울접근성",
      "#직주근접",
      "#부동산규제"
    ]
  },
  {
    "type": "부동산",
    "title": "호반건설, ‘지역사회공헌인정제’ 인정기업 선정",
    "newTitle": "호반건설, 지역사회 공헌 활동 인정받아 사회공헌기업 선정",
    "article": "호반건설은 지역사회공헌인정제 인정기업으로 선정되며 사회공헌 활동을 대외적으로 인정받았다고 17일 밝혔다.\n\n지역사회공헌인정제는 보건복지부와 한국사회복지협의회에서 주관하며, 비영리단체와 파트너십을 맺고 꾸준히 지역사회 공헌활동을 펼친 기업 및 기관의 공로를 인정해 주는 제도다. ESG(환경·사회·지배구조) 경영과 사회공헌 활동 실적을 종합적으로 평가한다.\n\n호반건설은 올해 처음으로 지역사회공헌인정제 인증을 받았다. 호반건설은 그동안 호반산업, 대한전선 등 그룹 전 계열사가 함께하는 사회공헌 활동을 활발히 전개하고 있다.\n\n호반그룹은 올해 ‘안심사회 만들기’를 사회공헌의 핵심 가치로 선정, 임직원 봉사활동을 비롯한 재난 피해 아동·청소년 지원 등 기업의 사회적 책임을 실천하는 다양한 프로그램을 펼쳤다.\n\n호반그룹의 대표적인 사회공헌 프로그램은 지난 2009년 발족한 임직원 봉사단 ‘호반사랑나눔이’ 활동이다. 지금까지 170회 이상의 봉사활동을 진행했으며, 올해 임직원 누적 기부금 10억원을 달성했다.\n\n특히 호반그룹은 국내외 대규모 자연재해 발생 시마다 성금과 구호활동을 이어가고 있다. 올해 여름 충남 당진, 광주, 전남 등 집중호우 피해지역에 총 5억원의 성금과 2000만원 상당의 긴급 구호물품을 지원했으며, 지난 3월에는 산불 피해 복구를 위해 성금 3억원을 대한적십자사에 지정기탁하고 경북 안동시를 찾아 이재민을 위한 배식 봉사활동을 진행했다.\n\n지난 2023년부터 강릉 산불, 집중호우, 튀르키예 지진, 우크라이나 전쟁 등 피해 복구를 위해 전달한 성금은 약 20억원 규모다.\n\n또한 지난 9월 장기 사회공헌 프로그램인 ‘호반 무럭무럭(무LUCK 무LUCK)’을 론칭해 화재·수해 피해 아동과 청소년 10명에 희망지원금 1000만원을 전달하고, 그룹 임직원과 가족이 참여한 화재예방 키트 봉사활동과 재난 안전교육을 실시했다.\n\n매년 정기적인 헌혈 캠페인으로 혈액 수급 안정화에 기여하며 의료 환경 개선과 환아 지원을 위해 연세대 의료원 등 의료계에도 21억원 이상을 기부했다.",
    "newArticle": [
      {
        "title": "호반건설, 사회공헌 인정",
        "content": "호반건설이 지역사회공헌인정제 인정기업으로 선정되며 그동안의 사회공헌 활동을 대외적으로 인정받았습니다. 지역사회공헌인정제는 보건복지부와 한국사회복지협의회가 주관하며, 비영리단체와의 파트너십을 통해 지역사회에 꾸준히 공헌한 기업 및 기관의 노고를 높이 평가하는 제도입니다. 이는 ESG 경영의 중요한 한 축인 사회적 책임 이행을 종합적으로 평가하는 지표로, 호반건설의 이번 선정은 기업의 사회적 가치 창출 노력을 입증하는 결과라 할 수 있습니다. 호반건설은 올해 처음으로 이 인증을 획득하였으며, 이는 그룹 차원에서 추진해 온 다양한 사회공헌 활동의 결실이라고 볼 수 있습니다. 이러한 노력은 단순한 봉사를 넘어 사회 전반의 지속가능한 발전에 기여하고자 하는 호반건설의 의지를 보여줍니다. 앞으로도 호반건설은 지역사회공헌인정제 기준에 부합하는 다채로운 사회공헌 활동을 이어갈 것으로 기대됩니다."
      },
      {
        "title": "호반그룹, '안심사회' 가치 실천",
        "content": "호반그룹은 올해 '안심사회 만들기'를 사회공헌의 핵심 가치로 삼고, 임직원들의 적극적인 참여를 통해 다채로운 프로그램을 운영하며 기업의 사회적 책임을 성실히 이행하고 있습니다. 특히 재난 피해를 입은 아동 및 청소년을 지원하는 데 집중하며, 미래 세대가 안심하고 성장할 수 있는 환경을 조성하는 데 힘쓰고 있습니다. 이는 단순한 일회성 지원을 넘어, 우리 사회의 취약 계층을 돕고 더 나은 사회를 만들어가고자 하는 호반그룹의 확고한 의지를 반영합니다. '안심사회 만들기'라는 가치 아래 펼쳐지는 다양한 사회공헌 활동은 호반그룹이 단순한 건설회사를 넘어 지역사회와 함께 성장하는 기업 시민으로서의 역할을 다하고 있음을 보여주는 중요한 사례입니다. 이러한 노력은 앞으로도 계속될 것이며, 사회 전반에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "호반사랑나눔이, 170회 봉사",
        "content": "호반그룹의 대표적인 사회공헌 프로그램인 '호반사랑나눔이' 봉사단은 2009년 발족 이후 현재까지 170회 이상의 꾸준한 봉사활동을 이어오며 지역사회에 온정을 나누고 있습니다. 올해는 특히 임직원들의 자발적인 참여로 누적 기부금 10억원을 달성하며 그 의미를 더했습니다. '호반사랑나눔이'는 단순한 봉사활동을 넘어, 임직원들이 직접 참여하여 지역사회에 실질적인 도움을 제공하는 데 주력하고 있습니다. 이는 기업의 이윤을 사회에 환원하고, 구성원들의 나눔 문화를 확산시키고자 하는 호반그룹의 경영 철학을 잘 보여주는 대목입니다. 170회라는 횟수는 오랜 시간 꾸준히 진행되어 온 봉사활동의 깊이와 진정성을 나타내며, 10억원이라는 기부금은 그 헌신적인 노력의 결실이라고 할 수 있습니다. 이러한 꾸준한 사회공헌 활동은 지역사회의 긍정적인 변화를 이끌어내고, 기업의 사회적 책임을 다하는 모범적인 사례로 평가받고 있습니다."
      },
      {
        "title": "재난 피해 지원, 20억 규모",
        "content": "호반그룹은 국내외에서 발생하는 대규모 자연재해 발생 시마다 신속하고 적극적인 성금 및 구호 활동을 통해 어려움을 겪는 이웃들에게 희망을 전하고 있습니다. 올해 여름, 충남 당진, 광주, 전남 지역의 집중호우 피해 복구를 위해 총 5억원의 성금과 2000만원 상당의 긴급 구호물품을 지원했으며, 지난 3월에는 산불 피해 복구를 위해 대한적십자사에 3억원을 지정기탁하고 이재민들을 위한 배식 봉사활동을 직접 진행하는 등 현장에서 구슬땀을 흘렸습니다. 2023년부터 강릉 산불, 집중호우, 튀르키예 지진, 우크라이나 전쟁 등 다양한 재난 피해 복구를 위해 전달한 성금은 약 20억원 규모에 달합니다. 이는 단순히 금전적인 지원을 넘어, 재난으로 인해 고통받는 이웃들에게 실질적인 도움을 제공하고자 하는 호반그룹의 진심을 보여주는 것입니다. 호반그룹은 앞으로도 재난 발생 시 적극적인 지원을 통해 사회적 책임을 다하는 기업으로서의 역할을 수행해 나갈 것입니다."
      },
      {
        "title": "어린이·청소년 희망지원",
        "content": "호반그룹은 장기적인 사회공헌 프로그램인 '호반 무럭무럭(무LUCK 무LUCK)'을 통해 화재 및 수해 피해를 입은 아동과 청소년들에게 희망을 전달하고 있습니다. 지난 9월 론칭된 이 프로그램은 피해 아동 및 청소년 10명에게 각각 1000만원의 희망지원금을 전달했으며, 그룹 임직원과 가족들이 함께 참여하는 화재예방 키트 제작 봉사활동 및 재난 안전 교육을 실시하는 등 다각적인 지원을 펼쳤습니다. 이는 미래 세대인 어린이와 청소년들이 재난의 어려움을 딛고 건강하게 성장할 수 있도록 돕는 중요한 발판이 됩니다. '호반 무럭무럭' 프로그램은 금전적 지원뿐만 아니라, 실제적인 교육과 체험 활동을 통해 아이들의 안전 의식을 높이고 재난 상황에 대한 대처 능력을 키우는 데 기여합니다. 호반그룹의 이러한 노력은 사회의 미래를 책임지는 기업 시민으로서의 역할을 충실히 수행하고 있음을 보여줍니다."
      },
      {
        "title": "의료 지원 21억 이상",
        "content": "호반그룹은 지역사회 건강 증진과 의료 환경 개선을 위한 꾸준한 사회공헌 활동을 이어가고 있습니다. 매년 정기적인 헌혈 캠페인을 통해 혈액 수급 안정화에 기여하고 있으며, 연세대학교 의료원 등 유수의 의료기관에 21억원 이상의 기금을 전달하여 의료계 발전에 이바지하고 있습니다. 특히 환아 지원을 위한 기부는 경제적인 어려움으로 치료를 받지 못하는 아이들에게 큰 희망이 되고 있습니다. 호반그룹의 이러한 의료 지원은 단순한 금전적 후원을 넘어, 생명을 살리는 귀한 활동에 동참하고 더 많은 사람들이 건강한 삶을 누릴 수 있도록 돕겠다는 기업의 숭고한 의지를 담고 있습니다. 21억 원이라는 규모는 그동안 지속적으로 이루어진 의료 지원의 중요성과 상당한 양을 보여주며, 앞으로도 호반그룹은 의료 소외 계층 지원을 통해 사회적 책임을 다할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "호반건설의 지역사회공헌인정제 선정 소식은 기업의 사회적 책임을 다하는 것이 이제는 선택이 아닌 필수라는 점을 다시 한번 상기시켜 줍니다. 특히 '안심사회 만들기'와 같은 명확한 가치를 설정하고, '호반사랑나눔이' 봉사단 활동, 재난 피해 지원, 그리고 '호반 무럭무럭' 프로그램을 통한 어린이·청소년 지원 등 구체적이고 꾸준한 활동을 통해 사회에 긍정적인 영향을 미치고 있다는 점이 인상 깊습니다. 20억원 규모의 재난 피해 지원이나 21억원 이상의 의료 지원과 같은 수치들은 기업의 규모만큼이나 사회에 기여하는 바가 크다는 것을 보여줍니다. 이러한 활동들은 단순한 기업 홍보를 넘어, 실제로 도움이 필요한 곳에 온정을 나누고 사회적 가치를 창출하는 진정성 있는 노력으로 평가받아야 합니다. ESG 경영이 중요해지는 시대에 호반건설의 이러한 행보는 다른 기업들에게도 좋은 귀감이 될 것이며, 앞으로도 지속적인 관심과 지원을 통해 더 따뜻하고 안전한 사회를 만드는 데 기여해주기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11469693",
    "hashTag": [
      "#호반건설",
      "#지역사회공헌인정제",
      "#사회공헌",
      "#ESG경영",
      "#호반그룹",
      "#기업의사회적책임",
      "#호반사랑나눔이",
      "#기부",
      "#봉사활동",
      "#나눔"
    ]
  },
  {
    "type": "스포츠",
    "title": "스포츠토토 공식 인터넷 발매사이트 ‘베트맨’ 11월17일(월) 축구토토 승무패 75회차 적중결과 발표…A매치 평가전·월드컵 예선 대상",
    "newTitle": "축구토토 승무패 75회차 결과 발표 85명 1등 당첨",
    "article": "서울올림픽기념국민체육진흥공단(이사장 하형주)이 발행하는 체육진흥투표권 스포츠토토의 수탁사업자 한국스포츠레저㈜가 공식 인터넷 발매사이트 ‘베트맨’을 통해 11월 16일(일)부터 17일(월)까지 진행된 A매치 평가전 및 2026 FIFA 북중미 월드컵 예선 14경기를 대상으로 발매한 축구토토 승무패 75회차의 적중 결과를 발표했다.\n\n17일(월) ‘베트맨’에 공지된 적중 결과에 따르면, 이번 회차에서는 1등 적중이 85건으로 집계됐다. 14경기 결과를 모두 맞힌 1등은 각각 739만2710원의 적중금을 받을 수 있다.\n\n이어, 2등은 1911건(13만1530원), 3등은 1만8919건(6650원), 4등은 10만2775건(2450원)이었으며, 이를 모두 합산한 총적중 건수는 12만3690건, 총환급 금액은 12억5734만4280원으로 집계됐다.\n\n축구토토 승무패 75회차 14경기 결과는 승(홈팀 승리) 9경기, 무 1경기, 패(원정 승리) 4경기로 나타났다.\n\n브라질은 세네갈을 상대로 이스테방 윌리앙, 카세미루 등이 득점에 성공하며 2-0의 무난한 승리를 거뒀다. 스위스 역시 스웨덴을 4-1로 완파했다.\n\n포르투갈은 아르메니아를 상대로 강력한 공격력을 선보이며, 9-1 대승을 거두는 등 이번 회차 대상 경기 중 최다 득점 경기를 기록했다. 포르투갈은 이 경기 결과로 조 1위로 월드컵 본선에 직행했다.\n\n이탈리아는 홈경기임에도 불구하고 노르웨이에 1-4로 패했고, 슬로베니아도 코소보에 0-2로 패하는 등 다소 예측하기 힘든 결과도 발생했다. 멕시코-우루과이(8경기)는 0-0으로 비기며 유일한 무승부 경기가 됐다.\n\n축구토토 승무패 76회차는 11월 17일(월) 오전 8시부터 18일(화) 오후 7시 15분까지 발매되며, ▲일본–볼리비아(1경기) ▲한국–가나(2경기), ▲스웨덴–슬로베니아(7경기), ▲미국–우루과이(11경기), ▲콜롬비아–호주(12경기) 등 A매치 평가전 및 2026 FIFA 북중미 월드컵 예선이 대거 선정됐다.\n\n한국스포츠레저는 “이번 75회차는 월드컵 예선과 A매치 평가전이 함께 편성되면서 전력 차이가 비교적 명확하게 반영된 회차였다. 76회차는 평가전과 월드컵 예선이 혼합된 구성인 만큼, 중립경기 여부나 국가별 로테이션 변수 등이 적중에 큰 영향을 미칠 수 있다”라고 밝혔다.\n\n축구토토 승무패 75회차 적중 결과와 76회차 대상 경기 정보는 ‘베트맨’과 토토가이드 페이지 등을 통해 확인하면 된다. 구매자는 ‘체육진흥투표권 적중 결과 조회용 QR코드 서비스’를 통해 실시간 적중 여부를 간편하게 확인할 수 있다.\n\n[강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "축구토토 75회차 결과",
        "content": "서울올림픽기념국민체육진흥공단이 발행하는 스포츠토토의 수탁사업자 한국스포츠레저㈜가 공식 인터넷 발매사이트 베트맨을 통해 진행한 축구토토 승무패 75회차의 적중 결과가 발표되었습니다. 이번 75회차는 A매치 평가전과 2026 FIFA 북중미 월드컵 예선 14경기를 대상으로 발매되었으며, 총 85건의 1등 당첨자가 나왔습니다. 14경기 결과를 모두 맞힌 1등 당첨자는 각각 739만2710원의 적중금을 수령하게 되었습니다. 이 외에도 2등 1911건, 3등 1만8919건, 4등 10만2775건의 당첨자가 나왔으며, 총 적중 건수는 12만3690건, 총 환급 금액은 12억5734만4280원으로 집계되었습니다. 축구토토는 스포츠 팬들에게 정확한 경기 예측을 통해 즐거움을 선사하며, 특히 월드컵 예선과 A매치가 포함된 이번 회차는 많은 관심을 받았습니다. 베트맨 사이트를 통해 자세한 적중 결과와 다음 회차 정보를 확인할 수 있습니다."
      },
      {
        "title": "75회차 경기 분석",
        "content": "축구토토 승무패 75회차의 14경기 결과는 홈팀 승리(승) 9경기, 무승부(무) 1경기, 원정팀 승리(패) 4경기로 나타났습니다. 강팀들의 예상대로의 승리가 많았지만, 다소 예측하기 어려운 결과도 있었습니다. 예를 들어, 브라질은 세네갈을 상대로 2-0으로 무난한 승리를 거두었고, 스위스 역시 스웨덴을 4-1로 크게 이겼습니다. 특히 포르투갈은 아르메니아를 상대로 9-1이라는 압도적인 스코어로 승리하며 이번 회차 대상 경기 중 최다 득점 경기를 기록했고, 이 결과로 월드컵 본선 직행 티켓을 거머쥐었습니다. 반면, 이탈리아는 홈에서 노르웨이에 1-4로 패하는 의외의 결과를 보였고, 슬로베니아도 코소보에 0-2로 패했습니다. 유일한 무승부 경기는 멕시코와 우루과이의 경기로 0-0으로 마무리되었습니다. 이러한 다양한 경기 결과는 축구토토 팬들에게 짜릿한 분석의 재미를 더했습니다."
      },
      {
        "title": "76회차 대상 경기",
        "content": "축구토토 승무패 76회차는 11월 17일 월요일 오전 8시부터 18일 화요일 오후 7시 15분까지 발매됩니다. 이번 76회차 역시 A매치 평가전과 2026 FIFA 북중미 월드컵 예선 경기가 다수 포함되어 있어 축구 팬들의 높은 관심을 받고 있습니다. 주요 대상 경기로는 일본과 볼리비아의 맞대결, 한국과 가나의 평가전, 스웨덴과 슬로베니아의 경기, 미국과 우루과이의 친선 경기, 그리고 콜롬비아와 호주의 경기가 선정되었습니다. 월드컵 예선과 A매치가 혼합된 편성으로 인해 국가별 전력 비교와 더불어 선수단 로테이션, 중립 경기 여부 등 다양한 변수들을 고려한 전략적인 접근이 필요합니다. 축구토토 76회차에 참여하는 구매자들은 이러한 요소들을 면밀히 분석하여 적중률을 높일 수 있을 것입니다."
      },
      {
        "title": "축구토토 구매 방법",
        "content": "축구토토 승무패 게임에 참여하는 것은 매우 간단합니다. 공식 인터넷 발매사이트인 베트맨을 통해 온라인으로 구매하거나, 전국 스포츠토토 판매점을 방문하여 구매할 수 있습니다. 특히 베트맨 사이트에서는 경기 결과 발표는 물론, 회차별 대상 경기 정보, 과거 적중 결과 등 다양한 관련 정보를 제공하여 구매자들의 편의를 돕고 있습니다. 이번 75회차 적중 결과와 76회차 대상 경기 정보 역시 베트맨 웹사이트와 토토가이드 페이지에서 상세하게 확인할 수 있습니다. 또한, 구매자는 '체육진흥투표권 적중 결과 조회용 QR코드 서비스'를 활용하면 스마트폰으로 간편하게 실시간으로 당첨 여부를 확인할 수 있습니다. 이러한 편의 기능들은 축구토토를 더욱 쉽고 재미있게 즐길 수 있도록 지원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 축구토토 승무패 75회차 결과는 스포츠 팬들에게 예측의 묘미와 함께 때로는 예상치 못한 결과를 안겨주며 짜릿함을 선사했습니다. 특히 포르투갈의 9-1 대승은 강팀의 확실한 전력을 보여주었고, 반대로 이탈리아의 홈 경기 패배는 축구의 예측 불가능성을 다시 한번 일깨워주었습니다. 76회차 역시 월드컵 예선과 A매치가 혼합된 편성으로 인해 더욱 흥미로운 분석과 예측이 가능할 것으로 보입니다. 구매자들은 단순히 승무패 결과만을 예측하는 것을 넘어, 각 팀의 동기부여, 선수단 컨디션, 감독의 전술 등 다층적인 요소를 고려해야 할 것입니다. 축구토토는 스포츠에 대한 깊은 이해와 관심을 바탕으로 더 큰 즐거움을 얻을 수 있는 좋은 기회이며, 76회차 역시 많은 스포츠 팬들의 열띤 참여와 분석을 기대합니다. 정확한 정보와 분석을 통해 스포츠토토 게임을 더욱 현명하게 즐기시기 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11469819",
    "hashTag": [
      "#스포츠토토",
      "#축구토토",
      "#승무패",
      "#월드컵예선",
      "#베트맨",
      "#A매치"
    ]
  }
]