[
  {
    "type": "국제",
    "title": "“일찍 자라” 꾸중 한마디에 쐈다…11세 아들에 총상 입은 아빠 사망",
    "newTitle": "11세 아들, 아빠에게 총 겨눈 사연…닌텐도 게임기가 원인?",
    "article": "미국 펜실베이니아주에서 11세 소년이 자신의 생일 다음 날 새벽 아빠를 총으로 쏴 숨지게 했다.\n\n17일(현지시간) 미국 ABC 방송 등 외신에 따르면 펜실베이니아주 던캐넌에 거주하는 한 소년이 지난 13일 새벽 집에서 총으로 아빠를 쏴 살해했다.\n\n신고를 받고 출동한 경찰은 집 안 침대에서 머리에 총상을 입고 숨진 42세 남성을 발견했다.\n\n경찰은 부부의 아들인 11세 소년을 현장에서 붙잡아 조사하고 있다.\n\n현장에 출동한 경찰관 진술에 따르면 아들은 엄마에게 “내가 아빠를 죽였어”라고 말했다고 전해진다.\n\n사건 전날이 소년의 생일이었는데 아들에게 생일 축하 노래를 불러준 부부는 자정 직후 잠자리에 들었고 아빠는 자다가 아들이 쏜 총에 변을 당한 것으로 알려졌다.\n\n아들은 경찰에서 생일에 부모와 좋은 하루를 보냈다고 진술했으나 “아빠가 잠자리에 들 시간이라고 말하자 아빠에게 화가 났다”고 말했다.\n\n아들은 예전에 아빠가 빼앗아 간 닌텐도 게임기를 찾으려고 서랍에서 열쇠를 찾아 금고 문을 열었다고 진술했다.\n\n이 금고에는 범행에 쓰인 권총이 들어있었던 것으로 파악됐다.\n\n소년은 금고에서 총을 꺼내 실탄을 장전한 뒤 아빠의 침대 쪽으로 가 방아쇠를 당겼다고 진술했다.\n\n경찰은 정확한 범행 동기를 조사하고 있다.",
    "newArticle": [
      {
        "title": "세상에 이런 일이…11살 아들이 아빠에게 총을 쏜 사건, 왜?",
        "content": "여러분, 혹시 어제 있었던 믿기 힘든 뉴스 보셨어요? 펜실베이니아에서 11살 아들이 자신의 아빠를 총으로 쏴 숨지게 한 사건이 일어났다고 하더라고요. 생각만 해도 너무 충격적이지 않나요? 저도 처음 이 소식을 접했을 때, '이게 도대체 어떻게 된 일이야?' 싶어서 눈을 비비고 다시 봤다니까요. 겨우 11살 아이가 무슨 마음으로, 어떻게 이런 끔찍한 일을 저지를 수 있었던 걸까요? 게다가 그게 자신의 생일 바로 다음 날이었다니, 얼마나 더 마음이 아플까요. 오늘 이 사건을 보면서 '아이는 대체 왜 그랬을까?', '부모님과의 관계는 어땠을까?' 등등 궁금한 점이 너무 많아서, 같이 한번 차근차근 파헤쳐 보자고요. 이건 단순한 사건이 아니라, 우리 사회의 어떤 단면을 보여주는 건 아닌가 싶기도 하고요."
      },
      {
        "title": "11세 아들, 아빠에게 총을 쏜 충격적인 이유, 닌텐도 게임기 때문이었다고요?",
        "content": "이번 사건의 가장 큰 원인으로 지목되는 게 바로 '닌텐도 게임기'래요. 아니, 이게 무슨 말이냐 싶으시죠? 기사를 보면, 이 11살 아들이 평소 아빠에게 닌텐도 게임기를 빼앗겼다고 해요. 그래서 생일날 밤, 아빠가 잠들기를 기다렸다가 서랍을 뒤져 열쇠를 찾아 금고를 열었다고 하더라고요. 그 금고 안에 범행에 사용된 권총이 있었던 거예요. 세상에, 아이가 게임기 때문에 이렇게까지 할 거라고 누가 상상이나 했겠어요. 어릴 때야 당연히 부모님께 혼나기도 하고, 갖고 싶은 장난감을 뺏기는 일도 있잖아요. 그런데 그게 이렇게까지 큰 비극으로 이어질 줄이야... 아이의 마음속에 얼마나 쌓이고 쌓였으면, 이런 극단적인 선택을 하게 됐을까 싶어서 마음이 너무 아파요. 물론 아이의 행동은 절대 용납될 수 없지만, 그 이면에 어떤 사정이 있었을지, 단순히 '게임기'라는 단어로만 치부할 수는 없을 것 같아요."
      },
      {
        "title": "11세 아들, 아빠를 쏜 그날의 이야기…어린 마음에 무슨 일이 있었을까?",
        "content": "아이는 경찰 조사에서 생일에 부모님과 즐거운 시간을 보냈다고 진술했지만, '아빠가 잠자리에 들 시간이라고 말하자 아빠에게 화가 났다'고 덧붙였다고 해요. 이게 단순히 '게임기 때문에'  anger만은 아니었던 것 같아요. 어쩌면 평소에도 계속해서 쌓여왔던 불만이나 답답함이 있었을지도 모르죠. 잠들 시간이라는 말에 아이는 또다시 통제받는 느낌을 받았거나, 자신의 의견이 무시당한다고 느꼈을 수도 있고요. 그리고 그걸 풀기 위한 극단적인 방법으로, 예전에 빼앗겼던 닌텐도 게임기를 되찾기 위해 금고를 열었던 것 같아요. 금고에서 총을 꺼내 실탄을 장전하고, 아빠의 침대로 향하는 아이의 마음을 상상하니 정말 끔찍하더라고요. 어린 나이에도 불구하고, 아이가 얼마나 큰 분노와 좌절감을 느끼고 있었을지 짐작조차 하기 어렵네요. 부모님 입장에서도 아이의 마음을 정확히 알지 못하고, '그냥 혼내면 되겠지'라고 생각했을 수도 있고요."
      },
      {
        "title": "혹시 우리 아이도? 11세 아들 사건, 부모라면 꼭 기억해야 할 것들!",
        "content": "이번 11세 아들 사건을 보면서, 많은 부모님들이 '혹시 내 아이도?' 하는 불안감을 느끼실 것 같아요. 아이의 감정을 제대로 이해해주고 소통하는 것, 이게 정말 얼마나 중요한지 새삼 깨닫게 되는데요. 첫째, 아이의 말에 귀 기울여 주세요. 아이가 어떤 감정을 느끼는지, 무엇 때문에 속상해하는지 꾸준히 대화하면서 파악하는 것이 중요해요. 단순히 '너 또 게임만 하려고 그래?'라고 다그치기보다는 '요즘 네가 게임을 하고 싶어 하는 이유가 뭔지 엄마 아빠에게 이야기해 줄 수 있을까?' 하고 부드럽게 물어봐 주는 거죠. 둘째, 아이의 작은 관심사도 존중해 주세요. 닌텐도 게임기가 아이에게 얼마나 소중한 존재였을지를 생각하면, 그걸 무조건 빼앗기보다는 아이와 함께 '게임 시간을 정해서 하는 규칙'을 세우는 게 더 효과적일 수 있어요. 마지막으로, 아이에게 '안전한 대화 창구'가 되어주세요. 아이가 어떤 어려움이나 불만이 있어도 솔직하게 이야기할 수 있도록, 부모님이 먼저 편안하고 열린 마음으로 다가가는 것이 필수랍니다. 이건 11세 아들의 사건뿐만 아니라, 우리 아이들의 건강한 성장을 위해서 꼭 필요한 부분이라고 생각해요."
      },
      {
        "title": "솔직한 후기: 11세 아들의 사건, 이제부터 저는 이렇게 하려구요!",
        "content": "솔직히 이번 사건, 정말 마음이 너무 무겁고 안타까워요. 11살 아이가 겪었을 마음의 고통과, 그로 인해 벌어진 끔찍한 결과까지… 앞으로 저는 제 아이와의 소통 방식을 좀 더 고민해 보려고 해요. 아이가 어떤 감정을 느끼든, 일단은 '그렇구나' 하고 충분히 들어주는 연습을 할 거예요. 혹시 아이가 게임이나 특정 물건 때문에 힘들어한다면, 무조건 빼앗기보다는 아이와 함께 규칙을 정하고, 그 규칙을 지켰을 때 보상받는 경험을 할 수 있도록 도와주려고요. 아이가 '나를 이해해 주는구나', '내 이야기를 들어주는구나' 하고 느낄 때, 아이는 비로소 마음의 문을 열고 더 건강하게 성장할 수 있을 거라고 믿거든요. 여러분도 혹시 비슷한 고민을 하고 계시다면, 오늘 제가 드린 이야기들이 조금이나마 도움이 되었으면 좋겠어요. 우리 아이들이 행복하게 자랄 수 있도록, 함께 노력해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11936025",
    "hashTag": [
      "#11세아들",
      "#총기사건",
      "#미국뉴스",
      "#닌텐도게임기",
      "#아동심리",
      "#부모소통",
      "#충격사건",
      "#안전교육"
    ]
  },
  {
    "type": "국제",
    "title": "“아재들 손에 하나씩, 아이폰도 구려졌어요”…BBC도 주목한 ‘영포티 밈’",
    "newTitle": "영포티 밈, 40대 남자를 말하다 (MZ세대 반응은?)",
    "article": "“스트리트 패션을 차려입고 아이폰을 손에 쥔 중년 남성의 모습.”\n\n영국 BBC 방송은 18일 한국의 이른바 ‘영포티(young forty)’ 문화를 조명하며 이들을 이렇게 묘사했다. 영포티는 원래 유행에 민감하고 젊은 감각을 유지하는 40대의 라이프스타일을 뜻하는 긍정적인 표현이었지만, 최근에는 인공지능(AI) 밈(meme·온라인 유행 콘텐츠) 등을 통해 부정적인 의미로 더 자주 소비되고 있다.\n\nBBC는 국내 Z세대 인터뷰를 인용해 영포티를 “젊어 보이려고 지나치게 애쓰는 사람”, “시간이 흘렀다는 사실을 받아들이지 않으려는 사람”으로 정의했다. 특히 영포티의 상징처럼 여겨지는 스투시 티셔츠, 나이키 운동화, 아이폰17 등을 언급하며 “한국에서 아이폰 선호도는 여전히 높지만, 애플의 시장 점유율은 Z세대에서 4%포인트 하락한 반면 40대에서는 12%포인트 상승했다”고 전했다.\n\nBBC는 영포티 밈이 확산된 배경으로 한국 사회 특유의 엄격한 ‘나이 위계 문화’에 대한 젊은 세대의 반감을 꼽았다. BBC는 “한국에서는 나이 한 살 차이도 사회적 위계의 기준이 되며, 처음 만난 사이에서도 나이를 먼저 묻고 이후 행동이 결정된다”며 “영포티는 나이 든 사람들에 대한 거의 강요된 존중에 대해 젊은 세대가 점점 회의감을 드러내고 있음을 보여주는 현상”이라고 분석했다.\n\n과거 권위적인 기성세대를 비꼬는 표현이 ‘꼰대’였다면, 최근에는 영포티가 그 자리를 대체하고 있다는 평가다. 실제 온라인 분석 플랫폼 ‘섬트렌드’에 따르면 지난해 온라인상에서 영포티는 10만 건 이상 언급됐으며, 이 중 절반 이상이 ‘늙은’, ‘혐오스러운’ 등 부정적인 맥락에서 사용된 것으로 나타났다. 특히 젊은 여성에게 추파를 던지는 중년 남성을 비꼬는 ‘스윗 영포티’라는 표현까지 등장했다고 BBC는 전했다.\n\nBBC는 이러한 현상이 취업과 내 집 마련의 문턱에 가로막힌 Z세대가 경제 성장기 속에서 일자리를 얻고 자산을 축적한 중년 세대를 향해 불만과 좌절을 투영한 결과라는 해석도 덧붙였다.\n\n다만 영포티 세대가 Z세대와 기성세대 사이에 끼인 ‘샌드위치 세대’라는 시각도 존재한다. 올해 41세인 지승렬 씨는 BBC 인터뷰에서 “윗세대는 상명하복 문화에 익숙한 세대였고, 아랫세대는 ‘왜 그래야 하느냐’고 묻는 세대”라며 “두 문화를 모두 경험한 우리는 그 사이에 끼어 있는 느낌”이라고 말했다.",
    "newArticle": [
      {
        "title": "요즘 SNS에서 핫한 '영포티 밈' 대체 뭔데요?",
        "content": "여러분, 혹시 얼마 전에 BBC 뉴스에서 우리나라 '영포티(young forty)' 문화에 대해 다룬 거 보셨어요? 저는 진짜 보자마자 '아니, 이게 이렇게까지 화제가 됐다고?' 싶어서 깜짝 놀랐거든요. 뉴스에서는 40대 남성분들이 스트릿 패션을 입고 아이폰을 들고 있는 모습을 묘사하면서, 이게 젊어 보이려고 애쓰는 사람들을 뜻하는 '영포티 밈'으로 온라인에서 많이 소비된다고 하더라고요. 처음에는 '영포티'라는 말이 되게 긍정적인 의미로, 나이는 있지만 트렌디하고 젊은 감각을 유지하는 40대를 지칭하는 말이었는데, 어느새 이렇게 반전(?)이 생긴 건지 신기할 따름이에요. 특히 Z세대 사이에서는 '시간이 흘렀다는 걸 받아들이지 못하는 사람'처럼 부정적인 의미로 더 많이 쓰인다니, 이 변화가 참 흥미롭지 않나요? 사실 저도 나이가 들면서 '아, 이러면 안 되는데...' 싶을 때가 종종 있어서, '영포티 밈'을 보면서 왠지 모르게 공감이 되기도 하고, 또 묘하게 씁쓸하기도 하더라고요. 오늘은 이 '영포티 밈'이 왜 이렇게 생겨났고, 우리에게 어떤 의미를 주는지 한번 같이 깊게 파헤쳐 볼까 해요!"
      },
      {
        "title": "'영포티 밈'의 탄생 배경, 40대 남자를 둘러싼 오해와 진실?",
        "content": "그렇다면 도대체 왜 MZ세대, 특히 Z세대 사이에서 '영포티'라는 말이 부정적으로 사용되기 시작한 걸까요? BBC 기사에서는 그 이유를 한국 사회 특유의 끈질긴 '나이 위계 문화'에서 찾더라고요. 생각해보면 우리나라는 정말 나이 한 살 차이에도 엄격하게 서열을 매기고, 처음 만난 사람에게도 나이를 먼저 묻고 존댓말을 쓸지 반말을 쓸지 결정하는 경우가 많잖아요. 이런 문화 속에서 나이 든 사람들에 대한 일방적인 존중을 강요받는다고 느끼는 젊은 세대가 반감을 갖게 되었다는 분석이 가능하죠. 과거에는 권위적인 기성세대를 꼬집을 때 '꼰대'라는 말이 있었다면, 이제는 그 자리를 '영포티'가 대신하고 있다는 평가까지 나오고 있어요. 온라인 분석 플랫폼 '섬트렌드' 자료를 보면 지난해 '영포티'라는 단어가 10만 건 넘게 언급되었는데, 그중 절반 이상이 '늙은', '혐오스러운'과 같은 부정적인 맥락으로 사용되었다고 하니, 이게 얼마나 심각한지 짐작이 가시죠? 심지어 젊은 여성에게 추파를 던지는 중년 남성을 비꼬는 '스윗 영포티'라는 신조어까지 등장했다니, 이건 정말 '영포티'라는 단어의 의미가 완전히 변질되었다고 봐야 할 것 같아요."
      },
      {
        "title": "MZ세대가 '영포티 밈'에 주목하는 이유, 불만과 좌절의 투영?",
        "content": "그런데 말이에요, 왜 하필 지금 이 시점에 '영포티 밈'이 이렇게 확산되는 걸까요? BBC 기사에서는 여기에 또 다른 해석을 덧붙이더라고요. 바로 취업과 내 집 마련의 어려움에 직면한 Z세대가, 경제 성장기 속에서 비교적 쉽게 일자리를 얻고 자산을 축적한 중년 세대를 향해 자신들의 불만과 좌절감을 투영하고 있다는 분석이에요. '나 때는 말이야...' 하고 시작되는 옛날 이야기만 들어도 답답함을 느끼는 Z세대에게, 자신들의 삶과는 너무나 다른 삶을 살아온 듯 보이는 중년 세대는 어느새 '영포티'라는 이름으로 묶여 비판의 대상이 된 것이죠. 예를 들어, Z세대 친구와 이야기하다가 '이번 달 월급으로 겨우 원룸 월세 내면 다야...'라며 한숨 쉬는 친구가 있다면, 그 친구는 아마도 '영포티'라고 불리는 세대와 자신을 비교하며 상대적 박탈감을 느낄 수도 있을 거예요. 하지만 모든 40대 남성이 그런 것은 아니라는 점, 그리고 이들이 '샌드위치 세대'로서 겪는 어려움도 있다는 점은 분명히 짚고 넘어가야 할 부분이라고 생각해요."
      },
      {
        "title": "샌드위치 세대의 고충, '영포티'라 불리는 40대 남자의 솔직한 속마음",
        "content": "기사 말미에는 '영포티' 세대가 Z세대와 기성세대 사이에 끼어 힘들어하는 '샌드위치 세대'라는 시각도 소개되더라고요. 실제로 BBC 인터뷰에 참여한 41세의 한 남성분은 이렇게 말씀하셨대요. '윗세대는 상명하복 문화에 익숙한 세대였고, 아랫세대는 '왜 그래야 하느냐'고 묻는 세대다. 우리는 그 사이에 끼어 있는 느낌이다.' 정말 공감이 가는 말이 아닌가 싶어요. 저도 주변에서 종종 듣는 이야기거든요. 윗사람에게는 어떻게든 맞춰야 하고, 아랫사람에게는 또 설명하고 설득해야 하는 상황이 반복되면서, 이게 과연 맞는 건가 싶을 때가 있다고 말이에요. 스스로도 '나도 이제 40대인데, 젊어 보이려고 애쓰는 건가?' 하는 생각도 들고, 그러면서도 또 '아니야, 내 나이에 맞게 멋있게 사는 건데 뭐가 문제야?' 하는 생각도 들고요. 어쩌면 '영포티 밈'은 이러한 40대 남성분들의 복잡하고 미묘한 심리를 건드리는, 묘한 매력이 있는 건지도 모르겠어요. 단순히 겉모습만 보고 판단하는 것이 아니라, 그 속에 담긴 복잡한 사회적 맥락을 이해하려는 노력이 필요해 보여요."
      },
      {
        "title": "솔직한 후기: '영포티' 밈, 우리 사회의 단면을 보여준다",
        "content": "솔직히 말하면, 처음 '영포티 밈'에 대한 기사를 봤을 때 '와, 진짜 웃기다' 하고 넘길 뻔했어요. 그런데 기사를 자세히 읽어보니, 이게 단순히 유머 코드를 넘어서 우리 사회의 여러 단면들을 비추는 거울 같다는 생각이 들더라고요. Z세대와 기성세대 간의 갈등, 나이에 대한 집착, 그리고 그 사이에 끼인 40대 남성들의 고충까지... 이 모든 것이 '영포티 밈'이라는 하나의 현상 안에 녹아있다는 게 참 신기하죠. 앞으로 저도 '영포티 밈'을 볼 때, 단순히 '늙어 보이려고 애쓴다'고 비난하기보다는, 그 안에 담긴 복잡한 사회 현상과 개인의 고뇌를 함께 생각해 보려고 해요. 그리고 제 주변의 40대 남성분들에게도, 너무 스트레스받지 마시고 각자의 자리에서 멋지게 나이 들어가는 모습을 보여주시길 응원하고 싶어요! 여러분은 '영포티 밈'에 대해 어떻게 생각하시나요? 댓글로 여러분의 솔직한 의견을 나눠주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11936016",
    "hashTag": [
      "#영포티",
      "#MZ세대",
      "#40대남성",
      "#밈",
      "#세대갈등",
      "#나이문화",
      "#사회현상",
      "#BBC뉴스"
    ]
  },
  {
    "type": "부동산",
    "title": "법원 “입주 1년 넘게 지연시 수분양자 원하면 분양금 돌려줘야”",
    "newTitle": "입주 1년 넘게 지연? 분양금 돌려받는 법! [부동산 판례]",
    "article": "분양 공고 때보다 입주 가능일이 1년이나 지났다면 수분양자가 계약을 해지하고 매매대금을 돌려받을 수 있다는 법원 판결이 나왔다.\n\n18일 법조계에 따르면 울산지법 민사15단독 우정민 부장판사는 A씨가 울산 B주택조합을 상대로 제기한 매매대금 반환 소송에서 원고 일부 승소 판결을 내리고, 조합 측은 A씨에게 2700여만원과 지연 이자를 지급하라고 결정했다.\n\n앞서 A씨는 2021년 B조합의 주상복합아파트 오피스텔 분양권을 매입하고 3700여만원을 냈다. 당시 공급계약서에는 2024년 8월 입주 예정이라고 돼 있었으나 B조합 측은 공사 민원 발생과 코로나19 영향에 따른 노동력 부족, 러시아-우크라이나 전쟁에 따른 자재 가격 상승, 화물연대 파업 등의 영향을 들어 공사 지연 필요성을 주장하며 여러 차례 입주예정일을 미뤘다.\n\n결국 B조합은 당초 예정일보다 1년 넘게 지난해 9월에야 지자체로부터 사용 승인을 받았다.\n\n이에 대해 A씨는 입주 시간이 너무 늦어졌다며 계약 해지와 함께 분양대금 반환을 요구했다. 하지만 조합 측은 계약서에 ‘공정에 따라 입주예정일이 다소 변경될 수 있다’ ‘계약서에 천재지변이나 불가항력적인 사유로 입주가 지연되었을 때는 해지를 요구할 수 없다’는 내용이 있다며 거부했고, A씨는 소송을 제기했다.\n\n재판부는 해당 계약서 내용을 분양자(조합 측)가 아무런 제약 없이 입주 예정일을 임의로 지정할 수 있다고 해석해서는 안 된다고 판단했다. 조합 측이 마음대로 입주 예정일을 바꾸면 A씨와 같은 보호 대상인 수분양자는 입주예정일에 따른 자금조달 계획 내지 입주 계획조차 수립할 수 없게 된다는 설명이다. 신축하는 과정에서 예상하지 못한 변수를 겪었다고 하더라도 예정일보다 1년 넘게 준공하지 못한 것은 계약을 해지할 사유가 된다고도 봤다.\n\n또 재판부는 조합 측이 지연 사유로 코로나19나 러시아 전쟁 등을 내세웠으나, 분양 공고 당시는 이미 코로나19 발생으로부터 상당한 기간 지난 뒤였고, 자재 가격 상승이나 수급 부족 역시 예상하기 불가능한 상황은 아니었다고 부연했다.\n\n재판부는 “피고 조합은 원고가 납입한 계약금 중 ‘중도금 무이자 대출’ 등 분양조건에 맞춰 은행에 대납한 이자 등을 상계하고 계약금을 돌려줘야 한다”고 주문했다.",
    "newArticle": [
      {
        "title": "어머나! 이거 실화예요? 제가 집 계약했다가 기겁할 뻔했어요!",
        "content": "여러분, 안녕하세요! 오늘 제가 정말 깜짝 놀랄 만한 뉴스 하나를 가지고 왔어요. 얼마 전에 뉴스에서 본 건데요, 집을 분양받으셨던 분이 입주가 1년 넘게 지연되는 바람에 결국 계약을 해지하고 돈을 돌려받을 수 있게 됐다는 판결이 나왔다고 하더라고요. 세상에, 이거 진짜 제 이야기인 줄 알고 얼마나 심장이 쿵쾅거렸는지 몰라요. 저도 얼마 전에 집을 알아보면서 '아, 나중에 입주가 늦어지면 어떡하지?' 하는 걱정을 살짝 했었거든요. 혹시 여러분 중에서도 집 분양을 받으셨거나, 앞으로 받으실 계획이 있으신 분들이라면 이 소식 정말 귀 기울여 들으셔야 할 거예요. 이게 그냥 남의 이야기가 아니라, 우리 모두에게 해당될 수 있는 이야기이기 때문이에요. 오늘은 이 소식을 좀 더 자세히 파헤쳐 보고, 만약 이런 상황이 생긴다면 어떻게 해야 하는지 꿀팁까지 탈탈 털어 알려드릴게요!"
      },
      {
        "title": "아니, 집 짓다가 1년이나 늦어진다고요? 대체 무슨 일이죠?",
        "content": "자, 그럼 대체 이런 일이 왜 벌어진 건지, 그 배경부터 차근차근 알아볼까요? 기사에 나온 내용을 보니까, 울산에서 한 아파트 단지를 분양받으신 A씨라는 분이 계셨어요. 이분은 2021년에 오피스텔 분양권을 샀는데, 계약서에는 2024년 8월에 입주하기로 되어 있었다고 해요. 그런데 이게 웬일이에요! 원래 예정보다 입주가 1년이나 훌쩍 넘어져서 결국 작년 9월에야 사용 승인이 났다는 거예요. 아니, 집 짓는 게 무슨 장난도 아니고, 1년씩이나 늦어지면 계획했던 모든 것이 다 틀어지잖아요. A씨 입장에서는 당연히 속이 타들어 갔겠죠? 조합 측에서는 뭐 여러 가지 이유를 댔다고 해요. 공사 중에 민원이 생기기도 하고, 코로나19 때문에 인력도 부족하고, 또 러시아-우크라이나 전쟁 때문에 자재값도 오르고, 화물연대 파업까지… 뭐, 이런저런 핑계를 말이죠. 사실 집을 짓다 보면 예상치 못한 변수가 생길 수도 있다는 건 이해해요. 하지만 '예정일보다 1년 넘게' 지연된다는 건, 이건 좀 심각한 문제 아닐까요? 여러분도 혹시 부동산 계약하실 때 '입주 예정일'이라는 거 꼼꼼히 보시잖아요. 그날 맞춰서 대출도 알아보고, 이사할 집도 알아보고, 주변 시세도 알아보고… 여러 가지 계획을 세우는데, 이게 1년씩이나 밀리면 정말 난감해질 수밖에 없죠."
      },
      {
        "title": "법원이 '분양금 돌려줘!'라고 한 이유, 바로 이거였어요!",
        "content": "그래서 A씨가 '아이고, 이렇게 늦어지면 저는 더 이상 못 기다리겠어요!' 하면서 계약 해지하고 분양받았던 돈을 돌려달라고 했어요. 그런데 조합 측에서는 '계약서에 입주 예정일이 바뀔 수도 있고, 천재지변 같은 불가항력적인 사유로 늦어지면 해지 못 한다'는 내용이 있으니 돈 못 준다고 버틴 거예요. 에휴, 진짜 답답한 상황이죠? 하지만 여기서 우리에게 희망을 주는 판결이 나왔다는 겁니다! 법원에서는 이 계약서 내용을 무조건 조합 측 말만 들어주지는 않았다는 거예요. 재판부에서 뭐라고 했냐면요, '분양하는 쪽에서 마음대로 입주 예정일을 계속 바꿀 수 있다면, 집을 사려는 사람들은 언제 이사 갈 수 있을지, 돈은 어떻게 마련해야 할지 아무런 계획도 세울 수 없게 되잖아!'라고 판단한 거죠. 맞아요, 맞아요! 입주 예정일이라는 건 정말 중요한 약속인데, 그걸 마음대로 들었다 놨다 하면 안 되는 거죠. 기사에 보니까, 조합 측이 코로나19나 전쟁 같은 걸 지연 사유로 들었지만, 법원에서는 '이미 코로나19가 시작된 지 꽤 됐었고, 자재값 오르는 것도 어느 정도 예상할 수 있는 상황이었다'고 덧붙였다고 해요. 그러니까, '예상치 못한 변수'라고만 하기에는 좀 부족했다는 거죠. 그래서 결국 법원에서는 A씨에게 이미 낸 분양금에서 '중도금 무이자 대출'로 조합이 은행에 대납했던 이자 같은 것만 빼고 돌려주라고 판결을 내렸다고 합니다. 와, 정말 다행이지 않나요? 우리의 권리를 찾아주는 판결인 것 같아 너무 좋더라고요."
      },
      {
        "title": "만약 나도 입주 지연된다면? 똑똑하게 대처하는 꿀팁!",
        "content": "자, 그럼 만약 여러분이 똑같이 아파트나 오피스텔을 분양받았는데, 입주가 계속 늦어지고 있다면 어떻게 해야 할까요? 오늘 뉴스에서 나온 판결을 바탕으로 몇 가지 꿀팁을 알려드릴게요! 첫째, 계약서를 꼼꼼하게 다시 살펴보세요. '입주 예정일'이 언제인지, 혹시 '입주 지연 시 계약 해지'에 대한 조항은 없는지, 있다면 어떤 조건인지 확인하는 게 제일 중요해요. 두 번째, 입주 지연 사유를 명확히 파악해야 해요. 조합 측에서 이야기하는 지연 사유가 정말 '불가항력적'인 건지, 아니면 충분히 예상 가능했거나 해결할 수 있었던 문제인지 따져봐야 합니다. 예를 들어, 자연재해 같은 건 정말 어쩔 수 없는 경우겠지만, 단순히 자재 수급 문제였다면 좀 다른 이야기일 수 있겠죠. 세 번째, 입주 지연이 어느 정도 이상 지속된다면, 내용증명 우편을 보내세요. 계약 해지 의사를 명확히 밝히고, 분양금 반환을 요구하는 내용을 담아서 보내는 것이 좋습니다. 이게 나중에 법적 분쟁이 생겼을 때 중요한 증거가 될 수 있어요. 네 번째, 혼자 해결하기 어렵다면 전문가의 도움을 받는 것을 추천해요. 부동산 전문 변호사나 법률 상담 기관의 도움을 받아서 어떻게 대응할지 구체적인 전략을 세우는 것이 좋습니다. 1년이나 입주가 늦어진다는 건 정말 큰 문제니까, 주저하지 말고 도움을 받으세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저도 이거 꼭 기억할 거예요!",
        "content": "오늘 정말 중요한 정보를 함께 나눈 것 같아 뿌듯한 마음이에요. 솔직히 저는 이번 판결 소식을 듣고 '와, 정말 우리 같은 실수요자들을 위한 판결이 나왔구나!' 싶어서 가슴이 웅장해졌답니다. 앞으로 제가 집을 계약할 때, '입주 예정일'이 얼마나 중요한 약속인지, 그리고 만약 그 약속이 지켜지지 않았을 때 우리가 어떤 권리를 주장할 수 있는지 뼈저리게 기억하게 될 것 같아요. 혹시 여러분도 지금 비슷한 상황을 겪고 계시다면, 너무 좌절하지 마세요! 오늘 제가 알려드린 정보들을 잘 활용하셔서 꼭 여러분의 권리를 찾으시길 바랍니다. 그리고 아직 그런 경험이 없으시더라도, 오늘 내용을 꼭꼭 기억해두셨다가 주변에 혹시라도 어려움을 겪는 분이 있다면 꼭 알려주세요! 이런 정보는 알면 알수록 우리에게 큰 힘이 되는 것 같거든요. 앞으로도 이렇게 유익하고 실질적인 정보들 많이많이 공유할 테니, 기대 많이 해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11936023",
    "hashTag": [
      "#부동산",
      "#입주지연",
      "#분양계약",
      "#법원판결",
      "#부동산꿀팁",
      "#계약해지",
      "#수분양자권리",
      "#내집마련"
    ]
  },
  {
    "type": "부동산",
    "title": "한국부동산분석학회, 신년 하례식 및 임시이사회 개최",
    "newTitle": "부동산 분석학회, 'AI'와 'ESG'로 미래를 그리다!",
    "article": "한국부동산분석학회는 지난 16일 ‘2026년 신년하례식 및 임시이사회’를 열고 학회의 새 비전을 선포했다고 18일 밝혔다.\n\n이재순 한국부동산분석학회장은 인사말에서 △학회 위상 강화(대외 홍보 및 성과 체계화) △회원 참여 확대 및 화합 △확회 외연 확대(산업계·공공기관 협력) △사회공헌 활동 강화 등 4개 핵심 공약을 올해 중점 목표로 제시했다.\n\n이날 이사회에선 각 위원회별 사업계획도 보고됐다. 국제위원회는 2027년 아시아부동산학회(AsRES) 서울 대회준비에 집중하기로 했다. 프롭테크위원회는 LLM(거대언어모델) 기반 서비스를 운영 중인 기업을 답사하고 세미나를 통해 AI(인공지능) 기술의 실무 적용을 고민할 예정이다. 올해 신설된 ESG위원회는 학회의 사회적 책임 강화를 위해 연탄 나눔 등 행사를 추진한다.\n\n또 대외교류위원회와 보증연구위원회는 주택도시보증공사(HUG)와 금융기관과의 공동 포럼을 확대하고 연구 범위도 넓혀 정책과 실무를 아우르는 연구 생태계를 조성할 계획이다.",
    "newArticle": [
      {
        "title": "새해를 맞아 들려온 '부동산 분석학회' 소식, 뭔가 특별하다고요?",
        "content": "이웃님들! 혹시 어제 뉴스 보셨어요? 저도 그냥 쓱 지나가다가 '어머나!' 싶어서 이렇게 후다닥 달려왔잖아요. 다름 아니라 '한국부동산분석학회'에서 신년 하례식을 열고 새해 비전을 발표했다는 소식인데요. 솔직히 '부동산 분석학회'라고 하면 좀 딱딱하고 어렵게 느껴지실 수도 있잖아요? 그런데 이번에 발표된 내용들을 보니, 단순히 옛날 방식의 분석을 넘어서 미래 사회의 중요한 이슈들을 품고 있더라고요. 특히 'AI'와 'ESG' 같은 단어들이 보이는데, 이게 우리 부동산이랑 어떻게 연결되는지 너무 궁금해서 잠이 안 오더라고요. 그래서 오늘은 이 뉴스 기사를 발판 삼아, 우리 생활과도 밀접하게 연결될 수 있는 '부동산 분석학회'의 새로운 소식들을 여러분과 함께 파헤쳐 볼까 해요. 단순한 학회 소식이 아니라, 우리 집값, 우리 동네 발전, 그리고 더 나아가 사회 전체에 어떤 영향을 줄 수 있을지 함께 생각해 보면 정말 유익한 시간이 될 것 같아요. 자, 그럼 저와 함께 신비로운 부동산 분석의 세계로 한번 떠나볼까요?"
      },
      {
        "title": "도대체 '부동산 분석학회'는 뭘 하는 곳이길래?",
        "content": "사실 '한국부동산분석학회'라는 이름을 들으면, '아, 부동산 전문가들이 모여서 열심히 연구하는 곳이겠구나' 정도만 생각하기 쉽잖아요. 그런데 이번에 발표된 내용을 보면, 이 학회가 단순한 연구 기관을 넘어 우리 사회의 변화를 적극적으로 이끌어가는 역할을 하려는 것 같다는 생각이 들었어요. 먼저 학회장님이 밝히신 네 가지 핵심 공약이 눈길을 끄는데요. '학회 위상 강화'는 당연히 중요하겠죠? 연구 성과를 제대로 알리고, 더 많은 사람들이 학회 활동에 관심을 갖도록 하겠다는 뜻인 것 같아요. 마치 우리가 블로그 글을 열심히 써서 많은 분들께 유용한 정보를 드리고 싶은 마음과 비슷하다고 할까요? 그리고 '회원 참여 확대 및 화합'이라니, 이건 마치 우리 블로그 이웃님들이 서로 소통하고 즐거운 커뮤니티를 만드는 것과 같은 맥락인 것 같아요. 더불어 '학회 외연 확대'를 위해 산업계, 공공기관과의 협력을 늘리겠다는 점이 아주 흥미로워요. 이게 바로 제가 계속 강조하고 있는 '부동산 분석'의 미래와 연결되는 부분인데요. 혼자서는 할 수 없는 일들을 함께 했을 때 얼마나 큰 시너지가 나는지를 보여주는 예시인 거죠. 마지막으로 '사회공헌 활동 강화'까지! 이건 정말 칭찬해주고 싶은 부분이에요. 이처럼 부동산 분석학회가 단순히 숫자를 다루는 학문적인 영역을 넘어, 우리 사회에 긍정적인 영향을 주려는 노력을 하고 있다는 점이 정말 인상 깊었어요."
      },
      {
        "title": "AI와 ESG, 부동산 시장의 뜨거운 화두!",
        "content": "이번 뉴스에서 가장 제 마음을 사로잡았던 건 바로 'AI'와 'ESG'였어요. '프롭테크위원회'에서는 LLM(거대언어모델) 기반 서비스를 운영하는 기업을 탐사하고 AI 기술의 실무 적용을 고민할 예정이라고 하는데요. 이게 도대체 우리랑 무슨 상관이냐고요? 예를 들어볼게요. 여러분이 살 집을 알아보거나, 투자할 만한 부동산을 찾을 때, 예전에는 직접 발품 팔고, 부동산 중개업소 여러 곳을 다니면서 정보를 얻었잖아요. 하지만 앞으로는 AI가 여러분의 취향, 예산, 직장과의 거리 등을 종합적으로 분석해서 최적의 매물을 추천해 줄 수도 있다는 거예요. 마치 우리가 챗GPT한테 질문하면 똑똑한 답변을 얻는 것처럼요! 또한, LLM 같은 기술은 복잡한 부동산 계약서나 규제 정보를 이해하기 쉽게 요약해주거나, 시장 동향을 분석해서 미래 가치를 예측하는 데도 활용될 수 있답니다. 정말 신기하죠? 더불어 'ESG 위원회'에서는 사회적 책임 강화를 위해 연탄 나눔 같은 행사를 추진한다고 하니, 부동산 업계에서도 이제는 단순히 돈을 버는 것을 넘어 환경과 사회에 대한 책임을 다하는 것이 중요하다는 것을 인지하고 있다는 뜻이에요. 친환경 건축 자재 사용, 지역사회 공헌 활동 강화 등 앞으로 부동산 개발이나 운영 과정에서 ESG 요소가 점점 더 중요해질 거라는 걸 보여주는 거죠. 앞으로는 '이 건물, 좋긴 한데 환경에 해롭진 않을까?' 혹은 '이 개발 사업이 지역사회에 긍정적인 영향을 줄까?' 같은 질문들도 중요해질 거예요."
      },
      {
        "title": "우리도 '똑똑한 부동산' 시대, 어떻게 준비하면 좋을까?",
        "content": "이렇게 AI와 ESG라는 새로운 바람이 불고 있는 와중에, 우리는 어떻게 이 변화에 발맞춰 나가면 좋을까요? '국제위원회'에서는 2027년 아시아부동산학회 서울 대회 준비에 집중한다고 하니, 앞으로 국제적인 부동산 동향을 파악하는 것도 중요해질 것 같아요. 여기서 제가 몇 가지 꿀팁을 드릴게요! 첫째, 'AI 활용 능력'을 키우는 거예요. 아까 말씀드렸듯이, AI는 앞으로 부동산 정보를 얻거나 분석하는 데 아주 유용한 도구가 될 거예요. 지금 당장 어려운 AI 기술을 배우라는 게 아니라, AI 챗봇을 활용해서 부동산 관련 정보를 검색해보거나, 간단한 시장 분석 요청을 해보는 연습을 해보는 거죠. 마치 스마트폰 사용법을 익히듯, AI 활용법을 익혀두는 것이 앞으로 큰 도움이 될 거예요. 둘째, '지속가능한 삶'에 대해 관심을 가져보세요. ESG는 거창한 단어 같지만, 결국 우리 주변의 환경을 생각하고, 더불어 살아가는 사회를 만드는 것이잖아요. 예를 들어, 친환경 건축물에 대한 정보를 찾아본다거나, 에너지 효율을 높이는 방법을 알아보는 것도 좋아요. 우리가 사는 집이 건강하고 지속가능한 환경에 얼마나 기여하는지 생각해보는 것만으로도 의미가 있겠죠? 마지막으로, '정보의 홍수 속에서 옥석 가리기' 연습을 하는 거예요. AI가 많은 정보를 제공해주겠지만, 그 정보를 맹신하기보다는 비판적으로 수용하고, 다양한 출처의 정보를 비교해보는 습관을 들이는 것이 중요해요. '대외교류위원회'와 '보증연구위원회'가 HUG(주택도시보증공사)와 금융기관과의 협력을 확대한다고 하니, 앞으로는 정부 정책이나 금융 관련 정보에도 귀 기울이는 것이 좋겠어요."
      },
      {
        "title": "솔직한 후기: 저도 이제 'AI 부동산' 시대 준비하려구요!",
        "content": "오늘 제가 여러분과 함께 살펴본 '부동산 분석학회'의 신년 소식, 정말 흥미롭지 않으셨나요? 사실 처음에는 '부동산 분석'이라는 단어가 좀 어렵게 느껴졌는데, AI와 ESG라는 키워드를 통해 우리 생활과 얼마나 밀접하게 연결될 수 있는지 알게 되면서 깜짝 놀랐어요. 앞으로는 부동산을 선택할 때 단순히 위치나 가격뿐만 아니라, 그 건물이 얼마나 똑똑하게 지어졌는지, 환경에는 어떤 영향을 미치는지까지 꼼꼼하게 따져봐야 할 것 같아요. 제 개인적으로는요, 앞으로 AI 챗봇을 더 적극적으로 활용해서 부동산 정보를 찾아보고, '지속가능한 건축'에 대한 공부도 좀 더 해보려고 해요. 혹시 아나요, 언젠가 저도 똑똑한 AI의 도움을 받아서 정말 완벽한 집을 찾게 될지? 😊 이웃님들도 오늘 제가 드린 정보들을 바탕으로, 다가올 'AI 부동산' 시대를 함께 준비해보시면 어떨까 싶어요. 어렵게만 생각하지 마시고, 오늘부터 하나씩 관심을 가져보는 것만으로도 충분할 거라고 생각해요. 우리 모두 똑똑하게, 그리고 현명하게 부동산 라이프를 즐겨보자구요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11936022",
    "hashTag": [
      "#부동산분석학회",
      "#AI부동산",
      "#ESG경영",
      "#프롭테크",
      "#미래부동산",
      "#부동산정보",
      "#스마트하우징",
      "#지속가능한건축"
    ]
  },
  {
    "type": "부동산",
    "title": "전세사기 정점 지났나... HUG 대위변제액 10년만에 첫 감소",
    "newTitle": "전세보증금 10년만에 첫 감소! 그 이유는?",
    "article": "지난해 정부가 공적 재원으로 집주인 대신 세입자에게 돌려준 전세보증금이 처음으로 줄었다.\n\n18일 주택도시보증공사(HUG)에 따르면 HUG의 전세금 반환보증 대위변제 금액은 지난해 1조7935억원으로 집계됐다. 2024년(3조9948억원)보다 55.1% 급감했다. 2015년 HUG에서 처음으로 전세금 대위변제가 발생한 이래 연도별 기준으로 대위변제액이 줄어든 건 지난해가 처음이다. 대위변제 건수도 2024년 1만8553건에서 지난해 9124건으로 50.8% 감소했다.\n\n전세금 반환보증은 집주인이 계약 기간 만료 후에도 전세금을 돌려주지 못하면 HUG 등 기관이 보증 가입자(세입자)에게 대신 보증금을 지급(대위변제)해주고, 나중에 구상권을 행사해 집주인에게 금액을 청구하는 제도다.\n\n2020년 4415억원에 불과했던 HUG의 대위변제액은 2022년 전세사기 사태가 등장하며 당해에 9241억원 2023년 3조5544억원 등으로 급격히 불어난 바 있다.\n\n지난해 처음으로 전세금 반환보증 대위변제액이 줄며 전세사기가 정점을 지나 진정 국면에 진입했다는 분석이 나온다. 실제로 지난해 전세금 보증사고액은 1조2446억원으로, 연도별 역대 최대치를 경신한 2024년(4조4896억원)보다 72.3% 급감했다. 전세금 보증사고 건수도 같은 기간 2만941건에서 6677건으로 68.1%나 줄었다.\n\n특히 HUG가 2023년 5월 전세금 대환 보증 기준을 부채비율 100%에서 90%로 강화해 이 같은 변화가 일어난 것으로 보인다. 보증 기준이 높아지며 고위험군의 보증 만기 도래 금액이 감소했기 때문이다.",
    "newArticle": [
      {
        "title": "어머, 제 얘기인 줄 알았어요! 전세보증금 반환이 줄었다니?",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? 뭔가 심상치 않은 소식이 들려왔더라고요. 바로 주택도시보증공사(HUG)에서 전세금 반환을 위해 대신 돈을 내주는 '대위변제액'이 무려 10년 만에 처음으로 감소했다는 거예요! 이게 무슨 소리냐고요? 제가 처음 듣고서는 '세상에, 드디어 전세사기 불안감이 좀 사그라드는 건가?' 싶었거든요. 작년만 해도 진짜 너도나도 전세사기 때문에 속앓이하고, 집주인이 잠적했다느니, 보증금을 못 받았다느니 하는 안타까운 소식들이 정말 끊이지 않았잖아요. 저도 주변에서 그런 이야기를 들을 때마다 얼마나 마음이 철렁했는지 몰라요. 혹시 여러분 중에서도 전세사기 때문에 힘든 시간을 보내셨거나, 지금도 불안한 마음으로 이 글을 보고 계신 분들이 계신다면, 오늘 이 소식이 조금이나마 위안이 되기를 바라봅니다. 그래서 오늘은 이 '전세보증금 대위변제액 감소'라는 뉴스를 그냥 넘기지 않고, 우리 이웃님들이 궁금해하실 만한 내용들을 쏙쏙 뽑아서, 마치 옆집 언니가 이야기해주듯 친절하게 풀어드리려고 해요. 어렵지 않으니, 잠시만 제 이야기에 귀 기울여 주시겠어요?"
      },
      {
        "title": "대위변제액이 뭐길래? 10년 만의 첫 감소, 그 배경은?",
        "content": "자, 여기서 '대위변제액'이라는 단어가 조금 생소하게 느껴지시는 분들도 계실 수 있어요. 쉽게 말해, 이게 뭐냐면요, 우리가 집주인한테 전세금을 주고 살고 있잖아요? 그런데 혹시라도 집주인이 계약 기간이 끝났는데도 전세금을 안 돌려주면 어떡하나, 하고 불안한 마음이 들잖아요. 그럴 때 드는 보증이 바로 '전세금 반환보증'이에요. 이 보증에 가입해두면, 만약 집주인이 정말 돈을 못 갚는 상황이 오더라도, HUG 같은 보증기관이 대신 세입자인 우리에게 전세금을 먼저 지급해주는 거예요. 마치 나 대신 돈을 갚아주는 거죠. 이걸 '대위변제'라고 불러요. 그리고 이렇게 보증기관이 대신 지급해준 돈의 총액을 '대위변제액'이라고 하는 거랍니다. 그러니까, 작년에 이 '대위변제액'이 줄었다는 건, 그만큼 전세금을 돌려받지 못해서 보증기관이 대신 돈을 지급해주는 '전세금 보증사고'가 줄었다는 뜻이 되는 거죠! 진짜 놀랍지 않나요? 2015년에 이 제도가 처음 생긴 이후로, 연도별로 따졌을 때 대위변제액이 감소한 건 이번이 처음이라니, 이건 정말 의미 있는 변화인 것 같아요. 이전 몇 년간은 전세사기 때문에 이 대위변제액이 계속 엄청나게 늘어났었거든요. 2022년에는 9241억원, 2023년에는 무려 3조 5544억원까지 치솟았었대요. 상상만 해도 아찔하죠? 그만큼 많은 분들이 전세금 때문에 어려움을 겪었다는 증거니까요."
      },
      {
        "title": "전세사기 정점은 지났다는 신호일까? 구체적인 수치로 확인해요!",
        "content": "그럼 구체적으로 얼마나 줄어든 건지, 좀 더 자세히 살펴볼까요? 기사에 따르면, 지난해 HUG의 전세금 반환보증 대위변제액은 1조 7935억 원으로 집계되었다고 해요. 이게 전년도인 2023년(3조 9948억 원)과 비교하면 무려 55.1%나 감소한 수치라고 하니, 정말 엄청나죠? 이건 단순히 숫자가 줄었다는 것 이상의 의미를 가지고 있어요. 많은 전문가들이 '전세사기가 정점을 지나 이제는 좀 진정 국면에 접어든 것 아니냐'라고 분석하는 이유도 바로 여기에 있답니다. 실제로 전세금 보증사고액 자체도 크게 줄었대요. 작년에는 1조 2446억 원이었는데, 역대 최대치를 기록했던 2023년(4조 4896억 원)과 비교하면 무려 72.3%나 급감했다고 하니, 정말 놀라운 변화가 아닐 수 없어요. 사고 건수도 마찬가지예요. 2023년에는 2만 941건이었던 보증사고 건수가 작년에는 6677건으로, 68.1%나 줄었다는 거잖아요. 마치 오랫동안 끓어오르던 냄비의 불이 서서히 사그라드는 듯한 느낌이랄까요? 물론 아직도 안심하기는 이르지만, 적어도 '아주 심각한 위기 상황은 조금씩 벗어나고 있구나'라는 희망적인 신호로 받아들여도 될 것 같아요. 이 모든 수치들이 '전세사기'라는 큰 파도를 우리가 조금씩 헤쳐나가고 있다는 증거 같아서, 괜히 마음이 조금 놓이는 것 같기도 하네요."
      },
      {
        "title": "그래서 뭘 바꿨길래? HUG의 '보증 기준 강화'가 핵심!",
        "content": "그런데 여기서 또 궁금한 점이 생기죠. '도대체 뭘 바꿨길래 이렇게 전세보증 사고가 확 줄어든 거지?' 하고요. 바로 여기에 결정적인 이유가 숨어 있답니다! 바로 HUG가 2023년 5월부터 '전세금 대환 보증'의 기준을 좀 더 깐깐하게 바꿨기 때문이에요. 예전에는 집주인의 '부채비율'이 100%까지 되어도 보증 가입이 가능했었는데요, 이걸 90%로 낮춘 거예요. 이게 왜 중요하냐면요, 집주인의 부채비율이 높다는 건, 그만큼 집주인이 이미 빚이 많다는 뜻이거든요. 빚이 많은 집주인이 혹시라도 전세금 반환을 못하게 되면, 세입자가 보증금을 돌려받지 못할 위험이 훨씬 커지겠죠? 마치 댐이 무너질 위험이 높은 것처럼요. 그런데 보증 기준을 90%로 강화하면서, 이렇게 '고위험군'에 해당하는 집주인들이 보증 가입하기가 어려워진 거예요. 당연히 고위험군의 보증 만기 도래 금액이 줄어들 수밖에 없고, 이는 곧 전세금 보증 사고 발생 확률을 낮추는 결과로 이어진 거죠. 마치 위험한 곳에는 미리 울타리를 쳐서 사고를 예방하는 것처럼, HUG가 좀 더 선제적으로 기준을 강화해서 우리 세입자들을 보호하려는 노력을 한 결과라고 볼 수 있을 것 같아요. 이런 정책적인 변화가 실질적인 수치 감소로 이어진다는 게 참 신기하면서도, 역시 정부의 노력이 중요하구나 싶더라고요."
      },
      {
        "title": "솔직한 후기: 그래도 앞으로도 꼼꼼하게 챙겨봐야겠어요!",
        "content": "솔직히 이번 뉴스를 보면서, '그래, 그래도 희망이 있구나' 하는 생각이 들었어요. 정말 몇 년간은 전세사기 때문에 잠 못 이루는 밤이 많았거든요. 뉴스 볼 때마다 가슴이 철렁했고, 저도 언젠가 이런 일을 겪게 되는 건 아닐까 하는 불안감에 시달리기도 했고요. 그런데 이렇게 대위변제액이 줄었다는 소식을 들으니, 우리가 함께 힘든 시기를 조금씩 이겨내고 있다는 증거 같아서 안심이 돼요. 물론, 그렇다고 해서 '이제 전세사기는 끝났다!'라고 단정 짓기에는 아직 이르다고 생각해요. 왜냐하면 '전세금 보증사고액' 자체가 역대 최대치를 기록했던 2023년보다는 여전히 높은 수준이기 때문이에요. 이건 아직도 많은 분들이 전세금 때문에 어려움을 겪고 있다는 걸 의미하겠죠. 그래서 저는 앞으로도 '전세금 반환보증'에 가입하는 건 물론이고, 계약하려는 집의 등기부등본을 꼼꼼히 떼어보고, 집주인의 신용 상태는 어떤지, 혹시 다른 임대차 계약에서 문제가 있었던 건 아닌지 등등, 스스로 꼼꼼하게 확인하는 노력을 게을리하지 않으려고 해요. HUG의 보증이 든든하긴 하지만, 나의 소중한 전세금을 지키는 건 결국 스스로의 몫이니까요! 여러분도 혹시 집을 알아보거나 전세 계약을 앞두고 있다면, 이번 기회에 관련 정보를 좀 더 찾아보시고, 꼼꼼하게 챙겨보시는 건 어떨까요? 우리 모두 안전하고 행복한 전세 생활을 누릴 수 있기를 진심으로 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11936021",
    "hashTag": [
      "#전세사기",
      "#전세보증금",
      "#HUG",
      "#대위변제",
      "#부동산",
      "#전세",
      "#보증보험",
      "#부동산꿀팁"
    ]
  },
  {
    "type": "스포츠",
    "title": "EPL 유일 ‘코리안 리거’ 황희찬, 박지성·이영표 후배 될까···“PSV가 황희찬 영입 원한다”···“이적료는 최대 198억 원”",
    "newTitle": "황희찬 이적설, PSV행 성사될까? EPL 유일 코리안리거 행방은!",
    "article": "황희찬(29·울버햄프턴 원더러스)이 박지성, 이영표의 뒤를 이어 네덜란드 명문 PSV 에인트호번으로 향할 수 있다는 얘기가 나왔다.\n\n영국 매체 ‘풋볼 인사이더’는 1월 17일 소식통을 인용해 “PSV가 올겨울 이적시장에서 울버햄프턴 공격수 황희찬의 완전 영입 제안을 준비 중”이라며 “이적료는 500만 파운드(한화 약 99억 원)에서 1천만 파운드(약 198억 원) 규모”라고 전했다.\n\n해당 매체는 이어 “울버햄프턴은 잉글랜드 챔피언십(2부) 강등에 대비하는 과정에서 황희찬 영입 제안을 받아들일 의향이 있는 것으로 전해졌다”고 했다.\n\n황희찬의 이적설은 처음이 아니다. 2025-26시즌 개막 전인 여름 이적시장에서도 황희찬의 이적설이 불거졌다.\n\n지난해 8월 잉글랜드 프리미어리그(EPL) 크리스털 팰리스가 황희찬 영입에 관심을 보인 것으로 전해진다. 2024년 7월엔 프랑스 리그앙 소속 마르세유가 황희찬을 영입 대상에 올려놓았지만, 울버햄프턴이 마르세유의 제안을 거절했다.\n\n울버햄프턴은 최악의 시즌을 치르고 있다.\n\n울버햄프턴은 올 시즌 EPL에서 1승 4무 16패(승점 7점)를 기록 중이다. 울버햄프턴은 올 시즌 EPL 20개 구단 가운데 최하위에서 벗어나질 못하고 있다. 19위 번리와의 승점 차는 7점. 강등권에서 벗어날 수 있는 17위 노팅엄 포레스트와의 승점 차는 15점이다.\n\n울버햄프턴의 강등이 유력해진 가운데 몸값이 높은 선수들에 대한 정리가 불가피한 수순이 됐다는 시선이 지배적이다. 황희찬은 주급 7만 파운드(약 1억 4천만 원)를 받는 것으로 알려진다. 울버햄프턴에선 고액 연봉자다.\n\n황희찬은 올 시즌 공식전 20경기에서 2골 3도움에 머물러 있다.\n\n‘풋볼 인사이더’는 축구 통계 사이트 ‘풋몹’의 통계를 거론하며 “황희찬은 이번 시즌 꾸준한 영향력을 발휘하는 데 어려움을 겪고 있다. 90분당 평균 0.2골, 기대 득점 0.21점, 슈팅 1.42회에 그치고 있다”면서 “패스 성공률(75.8%)과 드리블 성공률(36.4%)은 높지만 결국 평가 기준은 공격 포인트다. 울버햄프턴 팬들도 크게 아쉬워할 이별은 아닐 수 있다”고 분석했다.\n\n해당 매체는 이어 “울버햄프턴은 강등이 불가피한 상황에서 EPL 최저 승점(2007-08시즌 승점 11·1승 8무 29패) 기록을 피하는 게 목표라서 너무 많은 선수를 잃을 여유가 없을 것”이라면서도 “황희찬의 이탈은 타격이 되지 않을 가능성이 크다”고 설명했다.\n\n황희찬의 이적이 성사된다면, 올 시즌 EPL에서 뛰는 한국인 선수는 모두 사라지게 된다.\n\n[이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 이 소식 들으셨어요? 황희찬 선수 이적설!",
        "content": "이웃님들! 안녕하세요~ 오늘 정말 깜짝 놀랄 만한 축구 소식이 있어서 얼른 달려왔어요. 다름이 아니라, 얼마 전 EPL에서 정말 맹활약하고 있는 우리 황희찬 선수가 네덜란드 명문 구단 PSV 에인트호번으로 이적할 수도 있다는 이야기가 나왔다더라고요. 와, 진짜 박지성 선수나 이영표 선수처럼 또 한번 네덜란드 리그에서 한국 선수 전성기를 이어갈 수 있을지 벌써부터 가슴이 두근거리지 않나요? 특히 지금 울버햄프턴이 시즌 중에 좀 힘든 시간을 보내고 있다고 해서, 많은 분들이 황희찬 선수의 거취에 대해 궁금해하고 계시는 것 같아요. 과연 이번 이적설은 사실일까요? 아니면 또 하나의 루머로 끝날까요? 오늘 이 소식, 우리 같이 자세히 파헤쳐 보자고요!"
      },
      {
        "title": "PSV 에인트호번, 왜 황희찬에게 관심 보낼까?",
        "content": "이웃님들, 혹시 PSV 에인트호번이라는 팀, 익숙하신가요? 맞아요! 우리나라 레전드 박지성 선수와 이영표 선수가 뛰었던 바로 그 팀이에요. 네덜란드 리그에서도 손꼽히는 전통 강호인데, 왜 갑자기 우리 황희찬 선수에게 이렇게 관심을 보이는 걸까요? 사실 축구계에서는 선수 이적이라는 게 단순히 ‘한 선수가 다른 팀으로 간다’는 것 이상으로 많은 의미를 담고 있거든요. 특히 PSV는 선수 육성 시스템이 잘 갖춰진 팀으로도 유명해서, 만약 황희찬 선수가 PSV로 가게 된다면 선수로서 한 단계 더 성장할 수 있는 좋은 기회가 될 수도 있다고 해요. 게다가 지금 울버햄프턴이 리그에서 좀 어려운 상황이라고 하니까, 팀 상황을 고려했을 때 황희찬 선수 입장에서도 새로운 도전을 생각할 수도 있겠죠. 어쩌면 이건 단순한 이적설이 아니라, 황희찬 선수의 커리어에 있어 정말 중요한 전환점이 될 수도 있다는 생각이 들어요."
      },
      {
        "title": "황희찬 선수, 울버햄프턴에서의 활약과 이적설의 배경은?",
        "content": "자, 그럼 우리 황희찬 선수가 지금 뛰고 있는 울버햄프턴에서의 상황과 이번 이적설이 어떻게 나오게 됐는지 좀 더 자세히 알아볼까요? 영국 매체에서 보도된 바에 따르면, PSV가 황희찬 선수 영입을 위해 상당한 금액을 준비하고 있다고 하더라고요. 한화로 따지면 거의 100억 원에서 200억 원에 육박하는 금액이라고 하니, 정말 대단하죠? 그런데 왜 울버햄프턴은 이런 제안을 긍정적으로 검토할 수도 있다는 이야기가 나오는 걸까요? 사실 울버햄프턴이 올 시즌 리그에서 성적이 그리 좋지 못하다고 해요. 그래서 팀 재정 상황을 고려했을 때, 몸값이 높은 선수들을 정리해야 할 수도 있다는 분석이 나오고 있거든요. 게다가 황희찬 선수가 팀 내에서 꽤 높은 연봉을 받고 있다는 점도 이런 분석에 힘을 싣고 있고요. 기사 내용에 따르면, 황희찬 선수의 올 시즌 기록은 괜찮지만, 경기당 기대 득점이나 슈팅 횟수 같은 지표들이 조금 아쉽다는 평가도 있더라고요. 정말 아쉬운 이야기지만, 팀의 상황과 개인의 기량을 종합적으로 고려했을 때, 이번 이적설이 단순히 루머만은 아닐 수도 있다는 생각이 들어요. 이적설이 돌기 시작한 게 이번이 처음이 아니라고 하니, 앞으로 상황을 좀 더 지켜봐야 할 것 같아요."
      },
      {
        "title": "황희찬 선수가 EPL을 떠난다면? 코리안리거들의 족적을 따라서!",
        "content": "만약 황희찬 선수가 PSV로 이적하게 된다면, 정말 아쉽게도 올 시즌 잉글랜드 프리미어리그에서 뛰는 한국인 선수는 더 이상 없게 되는 거잖아요. 생각만 해도 좀 서운한 마음이 드는데요. 하지만! 이게 끝이 아니라는 것을 우리 모두 알고 있잖아요? 과거 박지성 선수, 이영표 선수처럼 유럽 무대에서 활약했던 멋진 선배들의 발자취를 따라서, 우리 황희찬 선수도 새로운 곳에서 또 한번 멋진 활약을 보여줄 거라고 믿어요. PSV는 선수 육성으로도 유명하고, 네덜란드 리그는 기술적인 부분이나 전술적인 부분을 배우기에 아주 좋은 환경이라고 하거든요. 만약 PSV로 간다면, 황희찬 선수는 분명 더 발전된 모습을 보여줄 수 있을 거예요. 또, 이번 이적설을 계기로 황희찬 선수뿐만 아니라 다른 유럽 리그에서 뛰고 있는 우리 선수들에게도 다시 한번 관심을 가져보면 좋을 것 같아요. 이적 시장이라는 게 선수들에게는 새로운 기회가 되기도 하고, 때로는 어려운 결정이 되기도 하지만, 언제나 우리 선수들을 응원하는 마음은 변함없으니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 황희찬 선수의 이번 이적설에 대해 좀 복잡한 마음이에요. 한편으로는 EPL에서 계속 활약하는 모습을 보고 싶지만, 다른 한편으로는 선수로서 더 성장할 수 있는 기회가 있다면 응원해 주고 싶은 마음이 더 커요. 특히 PSV라는 팀 자체가 선수들이 기량을 발전시키기에 좋은 환경이라고 하니까, 만약 이적이 성사된다면 황희찬 선수는 분명 더 멋진 선수로 거듭날 수 있을 거라고 믿어요. 축구 선수에게 '이적'이라는 것은 정말 신중해야 할 결정이고, 또 하나의 도전이잖아요. 앞으로 어떤 결정이든 황희찬 선수에게 가장 좋은 방향으로 흘러가기를 진심으로 응원할게요! 우리 이웃님들도 황희찬 선수에게 따뜻한 응원의 댓글 많이 남겨주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11936030",
    "hashTag": [
      "#황희찬",
      "#EPL",
      "#PSV에인트호번",
      "#축구이적설",
      "#박지성",
      "#이영표",
      "#프리미어리그",
      "#축구뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "“KOVO의 비디오 판독, 더 이상 통하지 않는다” 블랑 현캐 감독의 일침 [현장인터뷰]",
    "newTitle": "배구 비디오 판독, 이대로 괜찮을까? 감독님의 솔직 고백",
    "article": "필립 블랑 현대캐피탈 감독은 비디오 판독 시스템의 변화를 촉구했다.\n\n블랑 감독은 18일 장충체육관에서 열리는 ‘진에어 2025-2026 V-리그’ 우리카드와 4라운드 원정경기를 앞두고 가진 인터뷰에서 “한 가지 확실한 것은 지금 KOVO의 비디오 판독 시스템은 더 이상 통하지 않는다는 것”이라고 주장했다.\n\nKOVO는 지난 2007-08 시즌부터 비디오 판독을 도입했다. 한국 프로스포츠 사상 최초이며, 세계 배구 역사상 최초다. 경기 감독관, 심판감독관, 부심까지 총 세 명이 중계화면을 통해 판독한다.\n\n이번 시즌 유난히 비디오 판독과 관련된 문제가 제기되고 있다. 지난 11일 IBK기업은행과 현대건설의 여자부 경기에서는 비디오 판독에서 오심이 나와 KOVO가 뒤늦게 이를 사과하기도 했다.\n\n블랑 감독은 “결정을 내리는 데 있어 너무 많은 사람이 관여하고 있다. 큰 혼란이 일어나고 있다. 각기 다른 두 경기에서 판독 결과가 모두 달랐다. 불가능한 일”이라며 현 체제에 대한 문제점을 지적했다.\n\n이어 “심판의 최초 판정을 바로잡기 위한 것인데 판독을 하고나서 말이 많아진다는 것은 현행 체계에 문제가 있다는 뜻”이라며 “새로운 시스템에 대한 합의점을 찾아야 한다고 생각한다. 누구도 이의를 제기할 수 없는 합의점을 가져갔으면 좋겠다”는 말을 남겼다.\n\nKOVO도 개선점을 찾기 위해 노력하고 있다. 이들은 “향후 같은 혼선이 반복되지 않도록 판독 기준과 절차에 대한 개선책을 지속해서 마련할 것이다. 더불어 전문위원과 심판 대상의 통합 교육을 지속적으로 실시하고 비디오 판독 기준을 확립해 유사 사례 재발 방지에 총력을 기울이겠다”고 밝혔다.\n\n여기에 더해 “객관적이고 정확한 판정을 위해 KOVO는 고속 다각도 이미지 분석, 머신 비전 기반 라인 판독, 선수·볼 위치 추적 알고리즘이 포함된 AI비디오판독 기술을 2026-27시즌 도입을 목표로 비디오 판독 시스템을 개선할 계획”이라며 다음 시즌부터 비디오 판독에 변화가 있을 것임을 예고했다.\n\n블랑 감독은 “인 아웃 판독 여부에 있어서는 AI 판독이 훨씬 더 좋은 체계라고 생각한다. 그런 부분부터 도입이 돼야 한다”며 목소리를 놓쳤다.\n\n한편, 이번 시즌 세 차례 대결에서 모두 이긴 우리카드를 상대하는 블랑 감독은 “우리의 경기력을 유지하는 것이 관건이다. 서브가 중요하다고 생각한다. 상대 사이드 아웃을 어렵게 만들면 유리한 경기할 수 있을 것이다. 지난 삼성화재와 경기에서는 사이드아웃 경기가 잘됐다. 그 부분을 유지해야 한다”며 이날 경기에 대해 말했다.\n\n우리카드에 대해서는 “22번(알리)의 강서브”를 가장 경계할 대상으로 꼽았다. “서브 리시브를 우리 코트 안에 띄울 수 있도록 대처해야 한다”고 말했다.\n\n[장충= 김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "배구 경기 보다가 답답하셨던 적, 다들 있으시죠?",
        "content": "안녕하세요, 이웃님들! 오늘은 제가 정말 흥미로운 뉴스 하나를 가져왔어요. 혹시 어제 뉴스 보셨나요? 아니면 혹시 배구 경기 즐겨 보시는 분들 계신가요? 제가 얼마 전에 배구 경기를 보다가 속이 터질 뻔한 적이 있거든요. 분명히 심판님께서 아웃이라고 하셨는데, 선수들이 아니라고 막 우기면서 비디오 판독을 했더니 글쎄, 인이 되어버리는 거예요! 아니, 이게 대체 무슨 상황인가 싶더라고요. 관중석에 앉아 있던 저까지 헛웃음이 나왔답니다. 이런 황당한 상황이 어제오늘 일이 아니라, 이번 시즌 유독 자주 발생한다고 하더라고요. 그래서 오늘은 우리 배구 경기의 '비디오 판독' 시스템에 대한 이야기, 그리고 현대캐피탈의 필립 블랑 감독님께서 이 문제에 대해 어떤 솔직한 심정을 이야기하셨는지 함께 알아보려고 해요. 혹시 여러분도 비슷한 경험 있으셨다면 댓글로 꼭 알려주세요! 어떤 이야기인지 벌써부터 궁금하시죠?"
      },
      {
        "title": "이 복잡한 '비디오 판독', 대체 언제부터 시작된 걸까요?",
        "content": "자, 그럼 일단 이 '비디오 판독'이라는 게 도대체 언제부터 우리 배구 경기에 등장하게 된 건지 배경부터 좀 짚고 넘어가 볼게요. 이게 사실 한국 프로스포츠 사상 최초였고, 심지어 세계 배구 역사상으로도 최초라고 하더라고요! 정말 대단하죠? 2007-2008 시즌에 처음 도입이 되었다고 하니까, 벌써 10년이 훌쩍 넘었네요. 처음에는 경기의 공정성을 높이고, 혹시나 발생할 수 있는 오심을 줄여서 팬들에게 더 만족스러운 경기를 보여주기 위한 좋은 취지에서 시작되었을 거예요. 그런데 말이죠, 현재는 경기 감독관, 심판 감독관, 부심까지 총 세 분이서 중계 화면을 보면서 이 비디오 판독을 결정한다고 해요. 어라? 듣기만 해도 좀 복잡한 것 같지 않나요? 마치 하나의 안건에 대해 여러 위원들이 모여 토론하고 결론을 내리는 위원회 같은 느낌도 들고요. 좋은 의도에서 시작했지만, 시간이 지나면서 분명 개선이 필요한 부분들이 생기기 마련이잖아요? 오늘 블랑 감독님의 이야기가 바로 그런 점을 짚어주는 것 같아서 귀 기울여 들을 필요가 있을 것 같아요."
      },
      {
        "title": "감독님은 왜 '비디오 판독, 더 이상 통하지 않는다'고 말씀하셨을까?",
        "content": "이번 시즌 들어 유독 비디오 판독과 관련된 잡음이 많이 들리는 것 같아요. 지난 11일에 있었던 여자부 경기에서는 비디오 판독 과정에서 오심이 나와서 KOVO(한국배구연맹)에서 뒤늦게 사과하는 일까지 있었다고 하네요. 이런 상황들이 쌓이고 쌓여서, 현대캐피탈의 필립 블랑 감독님께서 아주 직설적으로 '지금 KOVO의 비디오 판독 시스템은 더 이상 통하지 않는다'고 일침을 놓으신 거예요. 세상에! 감독님께서 왜 이렇게까지 강하게 말씀하셨을까 싶어서 기사를 자세히 봤더니, 결정하는 사람이 너무 많아서 혼란이 생긴다는 점을 꼬집으셨더라고요. 예를 들어, 어떤 상황에서는 '아웃'으로 판정했는데, 비디오 판독 결과 '인'으로 바뀌고, 또 다른 경기에서는 반대로 '인'으로 판정했다가 '아웃'으로 번복되는 등, 각기 다른 경기에서 판독 결과가 다르게 나오는 경우가 발생하면서 팬들의 혼란과 불신을 야기하고 있다는 거죠. 심판의 최초 판정을 바로잡기 위한 비디오 판독인데, 판독을 하고 나서 오히려 더 말이 많아진다는 것 자체가 현행 시스템에 문제가 있다는 명백한 증거라는 감독님의 말씀, 정말 공감되지 않나요? 이런 상황이 반복되면 선수들은 물론이고, 경기를 보는 저희 팬들 입장에서도 답답할 수밖에 없을 거예요. 정말 '더 이상 통하지 않는다'는 말이 딱 맞는 것 같아요."
      },
      {
        "title": "AI 판독 도입? 배구 비디오 판독, 미래는 어떻게 될까?",
        "content": "감독님의 뼈 있는 지적을 듣고 나니, 앞으로 배구 경기의 비디오 판독 시스템이 어떻게 개선될지가 정말 궁금해지더라고요. 다행히 KOVO에서도 이런 문제점을 인지하고 개선을 위해 노력하고 있다는 점이 기사에 나와 있었어요! '향후 같은 혼선이 반복되지 않도록 판독 기준과 절차에 대한 개선책을 지속해서 마련할 것이다'라고 밝혔고, 더불어 전문위원과 심판 대상의 통합 교육을 강화해서 비디오 판독 기준을 확실히 하겠다고 하네요. 오! 이건 정말 반가운 소식인데요? 그런데 여기서 더 놀라운 점은, 앞으로 AI, 즉 인공지능 기술까지 도입될 수 있다는 거예요! KOVO에서는 고속 다각도 이미지 분석, 머신 비전 기반 라인 판독, 선수 및 볼 위치 추적 알고리즘이 포함된 AI 비디오 판독 기술을 2026-27시즌부터 도입을 목표로 하고 있다고 해요. 와, 상상만 해도 너무 신기한데요? 블랑 감독님도 특히 '인 아웃 판독 여부에 있어서는 AI 판독이 훨씬 더 좋은 체계'라고 말씀하시면서, 이런 부분부터 도입되어야 한다고 강조하셨어요. AI가 도입되면 사람의 주관적인 판단이 아닌, 정확하고 객관적인 데이터를 기반으로 판정이 이루어지니까 오심 논란이 훨씬 줄어들지 않을까 기대해봅니다. 2026-27시즌까지 기다려야 하지만, 앞으로 배구 비디오 판독 시스템이 더욱 발전할 모습을 생각하니 벌써부터 설레네요! 여러분은 AI 비디오 판독 도입에 대해 어떻게 생각하시나요? 댓글로 의견 나눠주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 뉴스 보면서 배구 비디오 판독 시스템이 이렇게 복잡하고 논란이 많았다는 걸 처음 알게 됐어요. 저는 그냥 속 편하게 경기를 즐기기만 했었는데, 뒤에서는 이렇게 많은 고민과 노력이 필요했구나 싶어서 새삼 놀랐답니다. 필립 블랑 감독님의 솔직한 인터뷰 덕분에 우리 배구 경기가 더 발전할 수 있는 계기가 마련된 것 같아서 정말 좋았어요. 앞으로 AI 비디오 판독 시스템이 도입된다면, 경기의 공정성 시비가 훨씬 줄어들고 선수들과 팬들 모두 더욱 만족스러운 경기를 볼 수 있지 않을까 하는 기대를 가져봅니다. 물론 기술적인 부분도 중요하지만, 가장 중요한 건 이러한 시스템을 통해 팬들에게 더욱 즐겁고 신뢰할 수 있는 배구를 보여주는 것이겠죠. 저도 앞으로 배구 경기를 볼 때 비디오 판독 장면이 나올 때마다 오늘 내용을 떠올리면서 응원하게 될 것 같아요. 우리 배구, 앞으로도 계속 발전하길 응원합니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11936029",
    "hashTag": [
      "#배구",
      "#KOVO",
      "#비디오판독",
      "#블랑감독",
      "#AI판독",
      "#스포츠뉴스",
      "#배구경기"
    ]
  },
  {
    "type": "스포츠",
    "title": "극적인 반전 요인 ‘전술’과 ‘성장’ 꼽은 이민성 감독 “4강전에선 더 좋은 경기력 보일 것”",
    "newTitle": "U-23 아시안컵 4강 진출! 이민성 감독의 '전술'과 '성장' 비하인드 스토리",
    "article": "한국 U-23 축구 대표팀이 ‘숙명의 라이벌’ 일본을 만난다.\n\n한국은 1월 18일(이하 한국시간) 사우디아라비아 제다의 킹 압둘라 스포츠 시티 홀 스타디움에서 열린 2026 아시아축구연맹(AFC) U-23 아시안컵 8강전 호주와의 맞대결에서 2-1로 이겼다.\n\n한국은 전반 21분 백가온의 논스톱 발리슛으로 선제골을 뽑았다. 한국은 후반 6분 요바노비치에게 동점골을 헌납했지만, 후반 43분 신민하가 코너킥에서 헤더골을 터뜨리며 승기를 잡았다.\n\n극적인 반전이다.\n\n한국은 우즈베키스탄, 레바논, 이란과 속한 조별리그 C조에서 1승 1무 1패(승점 4점)를 기록했다. 한국은 조별리그 최종전 우즈베키스탄과의 맞대결에서 0-2로 무기력하게 패하며 탈락 위기에 놓였지만, 레바논이 이란을 1-0으로 잡아내는 이변을 연출한 덕에 조 2위로 8강에 올랐다.\n\n이민성호는 팬들로부터 기대 이하의 경기력이란 큰 비판을 받았지만, D조 1위로 8강에 오른 호주를 잡아내며 분위기 반전에 성공했다. 한국이 이 대회 4강에 오른 건 6년 만이다.\n\n이 감독은 경기 후 기자회견에서 “하나님께 감사드리고 싶은 마음이 아주 크다”며 “모든 선수가 어려운 상황 속 버텨준 것에 대해서 아주 고맙게 생각한다”고 말했다.\n\n이 감독이 꼽은 승리 요인은 ‘전술’과 ‘성장’이었다.\n\n이 감독은 “호주의 뒷공간, 미드필드에 압박을 강하게 가져가기로 한 부분이 너무 잘 맞아떨어졌다”고 말했다.\n\n이 감독은 이어 “선제 득점한 뒤 지키겠다는 의지가 상당히 컸는데, 너무 (수비 라인을) 내리고, 수비에서 실수가 많이 나와서 아쉬웠다. 이후 잘 만회했고, 세트피스에서 득점하고, 이후 좋은 (쐐기골) 찬스를 잡았으나 추가 득점은 못했다. 그렇게 하면서 저희가 성장해 나가는 것 같다”고 했다.\n\n이 감독은 덧붙여 “4강전에선 더 나은 경기력을 보여주기 위해 내일부터 잘 준비하겠다”고 힘줘 말했다.\n\n한국과 대회 결승 티켓을 놓고 맞붙을 상대는 일본이다. 한국과 일본은 20일 오후 8시 30분 같은 곳에서 결승행을 다툰다.\n\n선제골을 넣은 만 19세의 ‘막내 공격수’ 백가온은 “동점골을 허용했던 순간, 다 같이 모여서 다시 해보자고 다짐했다. 그때 다시 뒤집을 수 있을 거라고 생각했다”면서 “다들 지난 경기 (부진을) 좀 만회한 것 같아서 행복해하는 분위기”라고 했다.\n\n[이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "이런 반전, 진짜 드라마 아니에요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 심장이 쫄깃쫄깃했던 순간을 함께 나눌까 해요. 혹시 어젯밤 U-23 아시안컵 경기 보셨나요? 와... 진짜 말도 안 되는 반전 드라마가 펼쳐졌거든요. 한국 U-23 대표팀이 숙명의 라이벌 일본을 꺾고 4강에 진출했다는 소식, 듣기만 해도 가슴 벅차지 않으세요? 특히 8강전에서 호주를 상대로 2-1 역전승을 거두는 과정이 어찌나 극적이었는지, 보면서 소리까지 질렀다니까요! 전반에 백가온 선수의 환상적인 발리슛으로 기분 좋게 시작했지만, 동점골을 허용했을 땐 '또?' 하는 불안감이 스멀스멀 올라왔었어요. 하지만 후반 막판 신민하 선수의 극적인 헤더골로 승리를 가져오는 순간, 그동안의 불안감은 싹 사라지고 환호성만 남았답니다. 진짜 경기 끝날 때까지 한 시도 눈을 뗄 수가 없었다니까요."
      },
      {
        "title": "조별리그 탈락 위기에서 4강 신화까지, '전술'과 '성장'의 힘!",
        "content": "사실 이번 대표팀, 조별리그 때만 해도 솔직히 좀 걱정이 많았어요. 우즈베키스탄, 레바논, 이란과 함께 속한 C조에서 1승 1무 1패, 승점 4점으로 8강 진출이 불투명했거든요. 특히 우즈베키스탄과의 최종전에서 0-2로 완패했을 때는 '아... 이번 대회도 어렵겠구나' 하는 생각이 스쳐 지나갔어요. 그런데 세상에! 레바논이 이란을 1-0으로 잡아주는 이변 덕분에 간신히 조 2위로 8강에 올라갔지 뭐예요. 많은 분들이 '기대 이하의 경기력'이라며 비판의 목소리를 높였지만, 이민성 감독님은 그런 압박 속에서도 선수들을 믿고, 경기가 끝난 후 인터뷰에서 승리 요인으로 '전술'과 '성장'을 꼽으셨더라고요. 감독님의 인터뷰를 듣다 보니, 선수들이 그동안 얼마나 치열하게 훈련하고 경기에 임했는지, 그리고 얼마나 성장했는지가 느껴지는 것 같았어요. '전술'이라는 단어가 조금 어렵게 느껴질 수도 있는데, 쉽게 말해 감독님이 상대 팀의 약점을 파고들기 위해 세운 작전이라고 생각하면 쉬울 것 같아요. 이번 호주와의 경기에서는 상대의 뒷공간을 공략하는 압박 전술이 제대로 통했다고 하니, 정말 감독님의 노련한 지휘 덕분에 이런 짜릿한 승리를 맛볼 수 있었던 게 아닌가 싶어요."
      },
      {
        "title": "그때 그 골, 바로 이런 느낌이었어요!",
        "content": "승리의 결정적인 순간들을 다시 떠올려보면, 정말 소름이 돋아요. 특히 전반 21분에 터진 백가온 선수의 선제골! 얼마나 멋졌는지 몰라요. 논스톱 발리슛으로 골망을 가르는 장면, 마치 영화의 한 장면 같았어요. 19살의 어린 선수인데, 이렇게 중요한 순간에 팀을 구해내는 골을 넣다니, 정말 대단하죠? 동점골을 허용했을 때 분위기가 다운될 수도 있었는데, 백가온 선수 인터뷰를 보니 '다 같이 모여서 다시 해보자고 다짐했다'고 하더라고요. 그런 긍정적인 마음가짐이 팀 전체를 다시 일으켜 세운 것 같아요. 그리고 하이라이트는 역시 후반 43분, 신민하 선수의 헤더골이었죠! 코너킥 상황에서 올라온 공을 정확하게 머리에 맞춰 골을 넣는 모습, 와... 그 장면을 보면서 '이거다!' 싶었어요. 경기가 팽팽하게 이어지던 상황에서 터진 극적인 골이라 더욱 짜릿했답니다. 이처럼 선수들이 하나가 되어 위기를 극복하고, 또 기회를 놓치지 않는 모습들이 쌓여서 결국 4강이라는 값진 결과를 만들어낸 것 같아요. '성장'한다는 것은 단순히 기술이 좋아지는 것만을 의미하는 게 아니라, 어려운 상황에서도 흔들리지 않고 자신들의 플레이를 해내는 정신적인 부분을 포함하는 것 같더라고요."
      },
      {
        "title": "4강전, 일본과의 '숙명의 대결' 대비 꿀팁!",
        "content": "이제 한국 U-23 대표팀은 대회 결승 티켓을 놓고 일본과 맞붙게 되었어요. '숙명의 라이벌'이라는 단어가 괜히 붙는 게 아니죠. 두 나라의 경기는 언제나 뜨겁고, 또 긴장감 넘치잖아요. 특히 이번 경기는 4강이라는 중요한 무대이기 때문에, 선수들의 심리적인 부분도 정말 중요할 것 같아요. 여기서 우리가 선수들에게 해줄 수 있는 가장 큰 응원은 뭘까요? 바로 '믿음'과 '격려' 아닐까요? 비록 조별리그에서 아쉬운 모습을 보였더라도, 호주를 상대로 승리하며 분명 자신감을 얻었을 거예요. 이민성 감독님도 4강전에서는 더 좋은 경기력을 보여주기 위해 열심히 준비하겠다고 하셨으니, 우리는 선수들이 최선을 다할 수 있도록 따뜻한 응원을 보내주는 게 좋겠어요. 혹시 일본과의 경기에서 우리가 집중해서 봐야 할 포인트가 있다면, 바로 '이민성 감독님의 전술'과 '선수들의 침착함'이 아닐까 싶어요. 일본 역시 강팀이기 때문에, 경기 초반부터 섣불리 공격하기보다는 상대의 움직임을 잘 파악하고, 허점을 파고드는 전략이 중요할 거예요. 그리고 동점골을 허용하더라도 당황하지 않고, 90분 내내 집중력을 유지하는 것이 중요하죠. 우리 선수들, 분명 잘 해낼 거라고 믿습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 U-23 대표팀의 4강 진출 소식을 전해드리면서 저도 정말 많은 감동을 받았어요. 솔직히 조별리그 때의 경기력 때문에 걱정했는데, 이렇게 극적인 반전을 만들어낸 걸 보면서 '스포츠는 정말 끝까지 봐야 안다'는 말을 다시 한번 실감했습니다. 이민성 감독님의 '전술'과 '성장'이라는 키워드, 앞으로 계속 마음에 새기려고 해요. 단순히 결과만을 쫓기보다는, 그 과정에서 선수들이 얼마나 성장했는지를 지켜보는 것도 정말 의미 있는 일인 것 같더라고요. 물론 4강전 상대가 일본이라니, 벌써부터 긴장되지만 우리 선수들이 그동안 쌓아온 경험과 자신감을 바탕으로 최선을 다해주길 응원할 거예요. 이번 대회를 통해 선수들이 한 단계 더 성장하고, 또 우리나라 축구의 미래를 밝혀주기를 기대해 봅니다. 여러분도 우리 선수들에게 따뜻한 응원 한 번씩 부탁드려요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11936020",
    "hashTag": [
      "#U23아시안컵",
      "#축구국가대표",
      "#이민성감독",
      "#4강진출",
      "#한일전",
      "#축구스타그램",
      "#스포츠뉴스",
      "#호주전승리"
    ]
  }
]