[
  {
    "type": "경제",
    "title": "“코스피 5000P 달성 순간 잡자” 금융사들 ‘딜링룸’ 노출 전쟁",
    "newTitle": "코스피 5000P 코앞! 금융사 '딜링룸' 경쟁 숨겨진 이유?",
    "article": "코스피가 ‘꿈의 5000포인트’를 목전에 둔 가운데 금융사들의 ‘딜링 룸(dealing room)’ 노출 경쟁도 덩달아 주목받고 있다. ‘딜링 룸’이란 트레이더들이 커다란 시세 전광판 앞에서 주식·채권·외환·파생상품 등을 실시간으로 거래하는 공간을 말한다.\n\n특히 역사적인 코스피 5000포인트 달성 순간을 담은 사진에 어느 금융사의 로고가 박힌 딜링 룸이 노출되느냐가 최근 관건이다. 각 금융사들은 이에 리모델링 등 여러 수단을 총동원해 다각도로 홍보에 나서고 있다.\n\n이 분야는 원래 하나은행의 독무대였다. 과거 외환은행 인수·합병의 영향으로 외환거래의 전통적 강자이며, 딜링 룸 관리에도 신경을 써왔기 때문이다. 하나은행은 지난해 서울 을지로 본점에 수십억원을 들여 규모 2095㎡(약 634평), 좌석 126석의 국내 최대 규모 딜링 룸인 ‘하나 인피니티 서울’을 개관하며 선두 굳히기에 나섰다.\n\n그러나 본격적인 투자에 나선 다른 은행의 추격세도 만만치 않다. 우리은행도 작년 서울 중구 본점에 20억원을 들여 딜링 룸 리모델링을 마친 데 이어 최근 1층 로비에 48m 길이의 고화질 파노라마 디스플레이를 설치했다. 시황은 물론 환율, 가상자산 시세까지 한 눈에 확인할 수 있어 취재진의 이목을 끌고 있다.\n\n신한은행도 지난해 말 서울 중구 본점 2층에 있는 딜링 룸과 별개로 1층에 대형 전광판을 설치해 접근성을 높였다. 아울러 모델 역할의 은행원이 상시 대기하는 등 촬영 지원에도 신경을 쓰고 있다.\n\nKB국민은행 역시 서울 여의도 본점에 지난 2018년 80억원 가량을 들여 대규모 리모델링을 실시했다. 비교적 오래됐지만 최근 리모델링 작업을 한 다른 은행에 비해 시설 차이가 느껴지지 않는다는 평가다. 지난해부터는 코스피 고점 갱신, 원화값 하락 등 주요 이벤트 마다 딜링 룸 사진을 배포하는 등 홍보에 공을 들이고 있다.\n\n은행 관계자는 “최근 코스피 급상승으로 딜링 룸이 가성비 좋은 홍보 수단이 돼 취재진 유치 경쟁에 불이 붙은 상황”이라며 “특히 코스피 5000포인트 달성은 모든 언론사와 국민이 주목하는 순간이기에 모든 금융사가 적극 홍보에 나서고 있다”고 말했다.",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? 코스피 5000P 시대, 금융사들의 은밀한(?) 전쟁!",
        "content": "이웃님들, 안녕하세요! 오늘 아침에 일어나자마자 깜짝 놀랄 만한 뉴스를 봤어요. 바로 코스피 지수가 5000포인트라는 '꿈의 숫자'를 눈앞에 두고 있다는 거예요! 세상에, 이게 실화인가 싶더라고요. 뉴스를 보는데, 단순히 지수 상승 소식뿐만 아니라 금융사들이 '딜링룸'을 두고 벌이는 치열한 홍보 경쟁에 대한 내용이 눈길을 끌었답니다. 딜링룸이 뭐냐고요? 트레이더분들이 엄청나게 큰 화면 앞에서 주식, 채권, 외환 같은 금융 상품들을 실시간으로 거래하는 바로 그 공간 말이에요! 생각보다 많은 분들이 이 '딜링룸'에 대해 궁금해하시더라고요. 어떤 은행의 딜링룸이 코스피 5000포인트 달성 순간을 딱! 담아내느냐에 따라 그 은행의 홍보 효과가 어마어마하다고 하니, 이건 뭐 거의 올림픽 금메달을 따는 것만큼이나 치열한 경쟁이 아닐까 싶어요. 앞으로 코스피 5000P 시대가 열리면, 이 딜링룸 경쟁이 얼마나 더 뜨거워질지 정말 기대되지 않나요? 여러분은 이 소식 들으셨어요? 저는 듣자마자 '이거다!' 싶어서 바로 이웃님들께 생생하게 전달해 드리고 싶었답니다."
      },
      {
        "title": "딜링룸, 대체 뭘 하길래? 금융사의 '최고의 홍보 무대'가 된 사연",
        "content": "도대체 이 '딜링룸'이라는 곳이 어떤 곳이길래 금융사들이 수십억 원을 들여가며 리모델링까지 하고, 이렇게 경쟁을 벌이는 걸까요? 쉽게 말해, 딜링룸은 금융기관에서 돈이 움직이는 심장부라고 할 수 있어요. 주식, 채권, 외환, 파생상품 등 복잡하고 어려운 금융 상품들이 사고팔리는 현장의 생생함을 느낄 수 있는 곳이죠. 수많은 모니터 화면에는 시시각각 변하는 주가, 환율, 경제 지표들이 빼곡하게 떠 있고요. 트레이더분들은 이런 정보를 실시간으로 분석해서 최고의 타이밍에 투자를 결정해야 하거든요. 그래서 딜링룸은 단순히 거래만 하는 공간이 아니라, 전문성과 금융사의 역량을 보여주는 상징적인 공간이기도 해요. 마치 스포츠팀의 홈구장처럼, 이곳에서 금융사의 승리가 결정된다고 해도 과언이 아니죠. 게다가 최근처럼 코스피 지수가 급등하며 역사적인 순간을 앞두고 있을 때, 이 딜링룸에 어느 은행의 로고가 비치느냐에 따라 홍보 효과가 어마어마하다고 하니, 이건 정말 '가성비 최고의 홍보 수단'인 셈이에요. 취재진들도 이런 역사적인 순간을 포착하기 위해 딜링룸에 몰려들 테고, 자연스럽게 그 금융사의 이름이 널리 알려지게 되는 거죠. 코스피 5000P 달성이라는 엄청난 이벤트와 맞물리면서, 딜링룸은 이제 금융사의 '이름값'을 높이는 최고의 무대가 된 거랍니다."
      },
      {
        "title": "하나은행부터 KB국민은행까지! 딜링룸 '숨은 강자'들의 치열한 현장",
        "content": "자, 그럼 이제 본격적으로 어떤 금융사들이 이 딜링룸 홍보전에 뛰어들고 있는지 한번 살펴볼까요? 원래 이 분야는 하나은행이 독보적인 강자였다고 해요. 외환은행과의 인수합병 덕분에 외환 거래에서부터 강력한 입지를 다져왔고, 딜링룸 관리에도 신경 써왔다고 하거든요. 지난해에는 서울 을지로 본점에 무려 수십억 원을 들여 국내 최대 규모의 딜링룸인 '하나 인피니티 서울'을 개관하면서 선두를 굳건히 지키고 있답니다. 하지만! 이게 끝이 아니라는 거예요. 다른 은행들도 가만히 보고만 있을 수는 없었겠죠? 우리은행도 지난해 20억 원을 투자해서 딜링룸을 리모델링하고, 최근에는 1층 로비에 48m 길이의 초대형 파노라마 디스플레이까지 설치했어요. 시황, 환율, 심지어 가상자산 시세까지 한눈에 볼 수 있다니, 정말 눈길이 안 갈 수가 없어요. 신한은행 역시 지난해 말, 1층에 대형 전광판을 설치해서 접근성을 높이고, 심지어 모델 역할을 하는 은행원이 상시 대기하며 촬영 지원까지 돕는다고 하네요. 와, 정말 꼼꼼하게 준비했죠? KB국민은행도 질 수 없다며, 2018년에 무려 80억 원을 들여 여의도 본점에 대규모 딜링룸 리모델링을 마쳤다고 해요. 비록 다른 은행들에 비해 공사 시기는 좀 되었지만, 시설 면에서는 전혀 뒤처지지 않는다는 평가를 받고 있고요. 코스피 고점 갱신이나 원화값 하락 같은 중요한 금융 이벤트가 있을 때마다 딜링룸 사진을 적극적으로 배포하며 홍보에 열을 올리고 있답니다. 이처럼 코스피 5000P 달성을 앞두고, 각 은행들은 저마다의 강점을 살려 딜링룸을 업그레이드하고, 언론의 주목을 받기 위해 총력을 다하고 있는 상황이에요."
      },
      {
        "title": "나도 투자 고수처럼! 딜링룸 정보, 똑똑하게 활용하는 꿀팁",
        "content": "이렇게 금융사들이 치열하게 경쟁하는 딜링룸, 일반 투자자 입장에서는 어떻게 활용하면 좋을까요? 사실 딜링룸은 전문가들의 영역이라고 생각하기 쉽지만, 우리가 관심만 가지면 충분히 유용한 정보를 얻을 수 있답니다. 첫째, '실시간 시황'을 파악하는 데 활용해 보세요. 은행들이 설치한 대형 전광판이나 파노라마 디스플레이는 주가, 환율, 금리 등 주요 경제 지표들을 한눈에 보여주잖아요. 이걸 보면서 시장의 흐름을 읽는 연습을 할 수 있어요. 마치 투자 전문가가 된 것처럼 말이죠! 둘째, '뉴스'와 연결해서 보세요. 기사에 나온 것처럼 코스피 5000P 달성과 같은 역사적인 순간이 오면, 어느 은행의 딜링룸이 주목받는지, 또 어떤 금융 상품들이 거래되는지 뉴스를 찾아보면 시장의 분위기를 더 생생하게 느낄 수 있을 거예요. 셋째, '은행별 투자 상품' 정보를 얻는 데 참고할 수 있어요. 특정 은행이 딜링룸 홍보에 적극적이라는 건, 그만큼 해당 은행이 금융 투자 상품에 강점을 가지고 있다는 신호일 수 있거든요. 물론 맹신은 금물! 하지만 이런 정보들을 종합해서 나에게 맞는 투자 상품을 찾아보는 데 도움을 받을 수는 있을 거예요. 마지막으로, '금융 시장의 중요 이벤트'를 파악하는 데도 좋아요. 코스피 지수 급등, 원화값 하락 등 주요 경제 뉴스가 나올 때마다 딜링룸이 주목받는다는 점을 기억하면, 앞으로 어떤 이슈가 시장에 큰 영향을 미칠지 예측하는 데 도움이 될 수 있답니다. 여러분도 오늘부터 딜링룸을 조금 더 관심을 가지고 보면, 투자 실력을 한 단계 업그레이드할 수 있을지도 몰라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 정말 흥미로운 이야기를 나누어 보았는데요. 저는 이 뉴스를 보면서 '코스피 5000P'라는 숫자가 단순한 수치가 아니라, 수많은 사람들의 노력과 열정, 그리고 경쟁이 만들어내는 결과라는 것을 새삼 느꼈어요. 특히 금융사들이 딜링룸을 통해 자신들의 역량을 보여주려는 모습이 정말 인상 깊었답니다. 앞으로 저도 코스피 5000P 시대를 맞이하면서, 단순히 주가 상승을 기뻐하는 것을 넘어, 그 뒤에 숨겨진 금융 시장의 역동적인 움직임과 딜링룸이라는 공간의 중요성에 대해 좀 더 깊이 생각해 보려고 해요. 그리고 여러분도 오늘 제가 알려드린 딜링룸 활용 꿀팁들을 기억해 두셨다가, 주식 투자를 하거나 금융 시장 소식을 접할 때 한번 적용해 보시면 어떨까 싶어요. 분명 더 재미있고 유익한 금융 생활을 하실 수 있을 거라고 확신합니다! 코스피 5000P, 정말 기대되네요! 앞으로도 이웃님들께 유익하고 재미있는 정보 많이 전해드릴게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11936832",
    "hashTag": [
      "#코스피5000",
      "#딜링룸",
      "#금융사경쟁",
      "#주식투자",
      "#증권시장",
      "#경제뉴스",
      "#재테크",
      "#하나은행",
      "#우리은행",
      "#신한은행",
      "#KB국민은행"
    ]
  },
  {
    "type": "경제",
    "title": "“AI아바타와 수어로 대화” 카카오뱅크, 청각장애인용 상담 서비스 출시",
    "newTitle": "AI 수어 아바타, 은행 상담이 이렇게 편해졌다고?",
    "article": "카카오뱅크가 19일 청각장애인 고객의 편리한 금융 서비스 이용을 위해 ‘인공지능(AI) 아바타’를 활용한 수어 상담 서비스를 개시했다.\n\n카카오뱅크는 수어가 일반 국어 문장과 문법 체계가 달라 청각장애인들이 복잡한 금융 용어나 업무 절차를 이해하기 어렵다는 데 착안해 본 서비스를 출시했다.\n\n청각장애인은 앞으로 카카오뱅크 앱 내 고객센터 메뉴를 클릭하면 ‘자주 묻는 질문(FAQ)’에서 수어 상담 서비스를 이용할 수 있다. 계좌 개설, 카드 발급, 앱 이용 방법 등 주요 금융 관련 문의가 모두 수어로 가능하다.\n\n카카오뱅크는 이를 위해 생성형 AI 기반 ‘실사형 AI 아바타’를 도입해 실제 사람과 유사한 표정과 동작을 구현했다. 수어는 손동작뿐 아니라 표정, 시선, 입 모양 등의 신호가 의미 전달에 중요한 역할을 하기에 실제 수어 통역사와 소통하는 듯한 친숙한 경험을 제공한다.\n\n또 방대한 금융 관련 정보를 수어 문법 체계에 맞춰 재구성하는 등 정보 전달의 정확성과 신뢰도를 확보하고자 했다. 해당 서비스는 카카오뱅크 앱 ‘고객센터’ 메뉴에서 ‘수어 상담’을 선택하거나, ‘AI 검색’ 창에 ‘수어 상담’ 등의 키워드를 입력하면 누구나 이용할 수 있다.\n\n카카오뱅크는 이번 서비스를 통해 청각장애인 고객이 타인의 도움 없이도 금융 업무를 처리할 수 있는 ‘자립형 금융 경험’을 제공할 수 있을 것으로 기대하고 있다.\n\n카카오뱅크는 “장애 유무와 관계없이 누구나 금융 정보를 쉽게 이해하고 이용할 수 있도록 AI 수어 상담 서비스를 마련했다”며 “앞으로도 기술 기반의 접근성 혁신을 확대해 금융 사각지대를 줄이고 포용 금융을 실천해 나가겠다”고 말했다.",
    "newArticle": [
      {
        "title": "아니, 세상에 이런 일이! 제가 어제 은행 가려다 깜짝 놀랐잖아요?",
        "content": "여러분, 안녕하세요! 오늘 제가 진짜 깜짝 놀랄 만한 뉴스 하나 들고 왔어요. 얼마 전에 은행 업무 볼 일이 있어서 앱을 켰는데, 글쎄! 청각장애인 분들을 위한 엄청난 서비스가 새로 나왔다는 거예요. 바로 'AI 아바타'가 수어로 은행 상담을 해준다는 건데요, 이게 얼마나 혁신적이고 놀라운 소식인지 몰라요. 예전 같았으면 혼자 은행 가기 망설여졌을 청각장애인 고객분들이 이제는 자유롭게 은행 업무를 볼 수 있게 되었다니, 정말 감격스럽더라고요. 솔직히 저도 처음엔 'AI 아바타가 수어를 한다고?' 싶어서 반신반의했는데, 기사를 자세히 읽어보니 이건 정말 금융 접근성에 있어서 엄청난 발전이 아닐까 싶어요. 단순히 챗봇처럼 글자로 답변하는 걸 넘어서, 실제 사람처럼 표정과 동작까지 해서 수어로 설명해 준다니, 얼마나 편하고 친근하게 느껴질까요? 앞으로 은행 갈 때마다 이런 AI 아바타가 저를 반겨줄 상상만 해도 신나네요!"
      },
      {
        "title": "수어, 왜 일반 말과 다르길래 이렇게 AI 아바타가 필요했을까요?",
        "content": "이 뉴스에서 가장 눈에 띄는 키워드는 바로 'AI 수어 아바타'인데요, 그런데 왜 굳이 이렇게 AI 아바타까지 동원해서 수어 상담 서비스를 해야 하는지 궁금하시죠? 사실 수어는 우리가 평소에 쓰는 일반 한국어랑 문법 구조나 단어 배열이 많이 다르다고 해요. 마치 외국어처럼요! 예를 들어, '나는 밥을 먹는다'라는 문장이 있다면, 수어로는 '나 밥 먹다'처럼 조사나 어미가 빠지고 중요한 단어 위주로 표현될 때가 많다고 하거든요. 그래서 복잡한 금융 용어나 은행 업무 절차를 일반 국어로 설명해도 이해하기 어려운데, 그걸 또 수어로 바꿔서 설명하려면 정말 전문적인 지식이 필요하겠죠. 이런 어려움 때문에 청각장애인 고객분들이 금융 정보를 이해하고 은행 업무를 처리하는 데 많은 불편함을 겪어왔다고 해요. 그래서 카카오뱅크에서는 이런 점을 깊이 고민해서, 마치 실제 수어 통역사와 이야기하는 것처럼 자연스럽고 정확하게 정보를 전달할 수 있는 AI 수어 아바타를 개발하게 된 거랍니다. 단순히 손동작만 보여주는 게 아니라, 표정이나 시선, 입 모양까지 디테일하게 표현해서 몰입도를 높였다고 하니, 정말 감탄밖에 안 나와요."
      },
      {
        "title": "AI 아바타, 진짜 사람 같아요! 수어 상담, 이렇게 이용하면 돼요!",
        "content": "그럼 이 똑똑한 AI 수어 아바타가 실제로 어떻게 작동하고, 우리는 어떻게 이 서비스를 이용할 수 있는지 자세히 알려드릴게요. 카카오뱅크에서는 이번에 '실사형 AI 아바타'를 도입했다고 하는데요, 이게 뭐냐면 정말 사람처럼 보이는 얼굴 표정과 자연스러운 몸동작을 그대로 구현했다는 뜻이에요. 수어는 손짓 하나하나에 감정이 담기기도 하고, 말하는 사람의 표정이나 입 모양도 중요한 의미를 전달하거든요. 그런데 AI 아바타가 이런 부분까지 섬세하게 표현해주니, 청각장애인 고객분들이 훨씬 더 친근하고 편안하게 상담을 받을 수 있겠죠. 예를 들어, '계좌 개설하는 방법'에 대해 문의한다고 상상해 보세요. AI 아바타가 친절한 미소를 띠고, 필요한 서류는 무엇인지, 어떤 절차를 따라야 하는지 또렷한 수어로 설명해주는 거예요. 마치 옆에서 친구가 도와주는 것처럼요! 이 서비스를 이용하는 방법도 정말 간단해요. 카카오뱅크 앱에 들어가서 '고객센터' 메뉴를 누르시고, 거기서 '자주 묻는 질문(FAQ)'을 선택하면 '수어 상담'이라고 보이실 거예요. 그걸 클릭하면 바로 이용할 수 있답니다. 아니면 앱 안에 있는 'AI 검색' 창에 '수어 상담'이라고 직접 입력해도 찾아볼 수 있다고 해요. 어렵지 않죠?"
      },
      {
        "title": "금융도 이제 '혼자서 척척'! AI 수어 상담, 이런 점이 좋아요!",
        "content": "아니, 여러분! 이 AI 수어 상담 서비스가 청각장애인 고객분들에게 얼마나 큰 도움이 될지 한번 상상해 보세요. 단순히 정보를 얻는 걸 넘어서, 타인의 도움 없이 스스로 금융 업무를 처리할 수 있는 '자립형 금융 경험'을 제공한다는 게 정말 감동적이에요. 이전에는 은행 업무를 보기 위해 가족이나 지인의 도움을 받아야만 했던 경우도 많았을 텐데, 이제는 앱 하나로 궁금한 걸 해결할 수 있으니 얼마나 편리할까요? 게다가 AI 아바타는 24시간 언제든 이용 가능하잖아요! 밤늦게나 새벽에 갑자기 궁금한 게 생겨도 걱정 없이 바로바로 문의할 수 있다는 점도 정말 큰 장점이죠. 그리고 카카오뱅크는 이 서비스를 통해 금융 사각지대를 줄이고, 정말 누구나 금융 정보를 쉽게 이해하고 이용할 수 있도록 포용적인 금융 환경을 만들겠다고 밝혔는데요, 이런 기업의 따뜻한 마음이 느껴져서 더 좋더라고요. 앞으로는 장애 유무에 상관없이 모든 사람이 동등하게 금융 서비스의 혜택을 누릴 수 있게 되기를 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 저는 평소에 은행 앱을 많이 쓰는 편이라 이런 새로운 서비스에 대해 깊이 생각해보지 못했어요. 그런데 이번 AI 수어 아바타 소식을 듣고 나니, 정말 세상이 많이 변하고 있다는 걸 실감했네요. 우리가 당연하게 누리고 있는 편리함이 누군가에게는 큰 장벽이 될 수도 있다는 걸 새삼 깨닫게 되었어요. 앞으로 저도 카카오뱅크 앱을 이용하면서 혹시나 궁금한 점이 생기면, 이 AI 수어 상담 기능을 한번 써봐야겠어요. 직접 경험해봐야 얼마나 좋은지 제대로 알 수 있잖아요! 그리고 이런 혁신적인 서비스가 다른 은행이나 기관에도 많이 도입되어서, 더 많은 분들이 금융 정보에 쉽게 접근할 수 있었으면 좋겠어요. 다 함께 더불어 사는 사회, 정말 멋지지 않나요? 여러분도 주변에 이런 정보가 필요한 분들이 있다면 꼭 알려주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11936831",
    "hashTag": [
      "#카카오뱅크",
      "#AI아바타",
      "#수어상담",
      "#청각장애인",
      "#금융접근성",
      "#포용금융",
      "#기술혁신"
    ]
  },
  {
    "type": "기업",
    "title": "보람그룹·아름여행사, 여행부문 상호협력…‘라이프케어’ 서비스 강화",
    "newTitle": "상조와 여행의 만남! 특별한 라이프케어 여행 꿀팁",
    "article": "보람그룹은 아름여행사와 국내외 패키지 여행상품 개발을 위한 업무협약(MOU)을 했다고 19일 밝혔다.\n\n최근 보람그룹은 서울 중구 본사에서 아름여행사와 전략적 업무협약을 맺고 공동으로 국내외 패키지 여행상품 개발에 착수하기로 했다. 또 양사는 국내여행 활성화는 물론 지역경제 활성화를 통해 사회적 가치를 실천할 계획이다. 이 자리에는 이창우 보람상조개발 대표이사, 정후연 아름여행사 대표 등 양측 관계자가 참석했다.\n\n이번 협약을 통해 양사는 보람상조의 고품격 상조서비스와 아름여행사의 여행상품 기획 노하우를 결합해 산업관광, 스포츠 체험, 지역문화가 어우러진 특색 있는 국내 버스투어 상품을 공동 개발할 예정이다. 향후 상조여행 연계 해외투어 상품도 선보여 소비자 선택의 폭을 넓힐 것으로 전망된다.\n\n아름여행사는 버스단체여행 및 테마여행 분야에서 전문성을 갖춘 여행사로 자체 보유 차량을 통한 고품격 버스투어와 전국 지자체 협력업체로 알려져 있다. 또 지역경제 활성화를 위한 기업 방문과 지역 명소를 결합한 산업관광 상품을 개발하는 데 강점이 있는 것으로 전해진다. 문화체육관광부 우수여행상품 선정, 한국관광공사 지정 ‘대한민국 구석구석 공식여행사’ 등 공신력을 인정받았다.\n\n보람그룹 관계자는 “협약을 통해 향후 일반관광을 넘어 산업, 스포츠, 문화가 융합된 새로운 형태의 여행상품을 제공할 계획”이라며 “지역 관광을 통해 고객들이 직접 체험하고 현장과 소통할 수 있는 의미있는 기회의 장이 될 것”이라고 소감을 밝혔다.\n\n예를 들면 스포츠 체험 여행상품은 탁구 동호인을 대상으로 천안 보람할렐루야탁구단 선수들과 함께하는 특별한 시간을 경험할 수 있다. 향후 천안 지역 관광은 물론 프로선수들의 시범경기 관람, 탁구 레슨, 친선 경기 등 탁구 팬들을 위한 맞춤형 체험 프로그램을 선보일 예정이다.\n\n아름여행사 관계자는 “국내 대표 상조기업 보람그룹과의 협력을 통해 차별화된 국내여행 콘텐츠를 개발할 수 있게 돼 기쁘다”며 “고객들에게 특별한 경험과 가치를 제공하는 프리미엄 여행상품을 지속 선보일 계획”이라고 말했다.\n\n한편 양사는 상반기 중 첫 번째 투어 상품을 출시할 예정이다. 향후 다양한 테마와 대상을 고려한 맞춤형 국내외 여행상품으로 라인업을 확대해 나갈 계획이다.",
    "newArticle": [
      {
        "title": "혹시 상조 서비스, 이제 여행과도 연결된다는 소식 들으셨어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 하나 가져왔어요. 혹시 얼마 전에 보람그룹이랑 아름여행사가 손을 잡았다는 뉴스 보셨어요? 저는 처음엔 '엥? 상조 회사가 왜 여행사랑?' 하고 좀 의아했거든요. 근데 자세히 알아보니까 이게 그냥 단순한 협력이 아니더라고요. 앞으로 우리가 이용할 수 있는 여행이 훨씬 더 다채롭고 특별해질 수 있다는 거 있죠! 생각해보세요. 우리가 혹시 모를 미래를 위해 꼼꼼하게 준비하는 상조 서비스와, 삶의 활력을 불어넣어 주는 즐거운 여행이 딱 만나면 어떤 시너지가 날까요? 이건 정말이지 '인생'을 케어해주는 '라이프케어' 서비스가 한 단계 업그레이드되는 느낌이랄까요? 저처럼 여행 좋아하시는 분들은 특히 귀 쫑긋! 하셔야 할 것 같아요."
      },
      {
        "title": "상조와 여행, 이 조합이 왜 '라이프케어'인지 파헤쳐 봐요!",
        "content": "아니, 도대체 상조랑 여행이 어떻게 연결되는 건지 궁금하시죠? 쉽게 말하면, 보람그룹이 가지고 있는 든든한 '인생 준비' 노하우랑 아름여행사가 자랑하는 톡톡 튀는 '여행 기획력'을 합친 거예요. 예를 들어, 보람그룹은 혹시 모를 상황에 대비해서 차곡차곡 준비를 돕는 서비스를 하잖아요. 그걸 기반으로, 이제는 '즐거운 인생'을 위한 여행 상품까지 함께 기획한다는 거죠! 마치 우리가 인생의 큰 그림을 그릴 때, 든든한 밑바탕 위에 아름다운 색깔들을 덧칠해 나가는 것처럼요. 단순히 '언젠가'를 위한 준비가 아니라, '지금, 여기'를 더욱 풍요롭게 만드는 거죠. 아름여행사도 워낙 버스 투어며 테마 여행, 지역 경제 활성화까지 신경 쓰는 곳이라니, 이번 협력이 정말 기대돼요. 이런 '라이프케어' 개념, 정말 우리 시대에 딱 맞는 거 같아요!"
      },
      {
        "title": "구체적으로 어떤 '특별한 여행'이 가능해지는 걸까요?",
        "content": "자, 이제 가장 궁금하실 부분이죠! 이 협력을 통해서 우리는 어떤 특별한 여행을 경험하게 될까요? 가장 흥미로운 건 '산업관광'이나 '스포츠 체험' 같은 테마가 결합된 여행이에요. 예를 들어, 탁구를 정말 좋아하시는 분들을 위해선, 탁구 동호회 분들이 직접 프로 선수들과 함께 훈련하고 경기도 해보는 그런 특별한 프로그램을 상상해볼 수 있어요. 천안에 있는 보람할렐루야 탁구단 선수들과 함께하는 거라니, 생각만 해도 짜릿하죠? 탁구 레슨도 받고, 친선 경기까지! 이건 그냥 여행이 아니라, 평생 잊지 못할 '체험'이 되는 거잖아요. 앞으로 이런 식으로 특정 분야에 관심 있는 분들을 위한 맞춤형 여행 상품이 계속 나올 거라고 하니, 우리 각자의 취향에 딱 맞는 특별한 여행을 찾아 떠날 수 있을 것 같아요. 이건 진짜 '나를 위한' 여행 상품이라는 느낌이 강하게 들더라고요."
      },
      {
        "title": "이런 특별한 여행, 어떻게 즐길 수 있을까요? 꿀팁 대방출!",
        "content": "그럼 이런 멋진 '라이프케어 여행' 상품들은 언제쯤 만나볼 수 있는 걸까요? 이번 협약을 통해 양측은 올 상반기 안에 첫 번째 투어 상품을 출시할 예정이라고 해요. 그러니 앞으로 보람그룹이나 아름여행사 홈페이지를 좀 더 자주 들여다보셔야 할 것 같아요! 특히 보람그룹을 이용하고 계신 분이라면, 나중에 혹시 모를 상조 서비스와 함께 '미래의 즐거움'을 예약한다는 느낌으로 여행 상품을 살펴보시는 것도 좋겠어요. 또, 스포츠나 특정 산업에 관심이 많으신 분들은 앞으로 어떤 테마의 여행이 나올지 기대하면서 관련 정보를 꾸준히 얻는 게 중요하겠죠? 이런 맞춤형 여행은 '정보력'이 곧 '특별한 경험'으로 이어지는 거니까요. 관심 있는 분야의 최신 소식을 놓치지 마세요!"
      },
      {
        "title": "솔직한 후기: 저는 앞으로 이렇게 하려고요!",
        "content": "솔직히 처음엔 '상조'랑 '여행'이라니 좀 낯설었거든요. 그런데 기사를 자세히 보고 나니, 이건 정말 '인생을 더 잘 살기 위한' 똑똑한 방법이라는 생각이 들었어요. 단순히 먼 훗날을 준비하는 걸 넘어서, 지금 우리가 살아가는 '현재'를 어떻게 하면 더 의미 있고 즐겁게 만들 수 있을지에 대한 고민이 담겨 있다는 게 느껴졌어요. 특히 탁구 선수들과 함께하는 여행 같은 건, 정말 꿈같은 일이잖아요! 앞으로 저는 이런 '테마가 있는 여행', '경험 중심의 여행'에 더욱 관심을 가지려고 해요. 혹시 제 이웃님들 중에 특정 취미나 활동에 푹 빠져 계신 분 있다면, 앞으로 나올 이런 특별한 여행 상품들 꼭 한번 눈여겨보시길 바라요. 우리의 삶을 더욱 풍요롭게 만들어줄 기회가 될지도 모르니까요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11936837",
    "hashTag": [
      "#라이프케어",
      "#상조여행",
      "#아름여행사",
      "#보람그룹",
      "#맞춤여행",
      "#테마여행",
      "#여행꿀팁",
      "#체험여행"
    ]
  },
  {
    "type": "기업",
    "title": "“기술 경쟁력 입증했다”…SK하이닉스 차량용 D램, 최고 안전 등급 ‘ASIL-D’ 획득",
    "newTitle": "SK하이닉스 차량용 D램 ASIL-D 획득, 왜 중요할까?",
    "article": "SK하이닉스가 차량용 메모리 시장에서 기술 경쟁력을 입증했다.\n\nSK하이닉스는 최신 ‘LPDDR5X’ 차량용 D램 제품이 자동차 기능 안전 국제표준(ISO 26262)의 최고 안전 등급인 ‘ASIL-D’(오토모티브 세이프티 인테그리티 레빌 D) 인증을 획득했다고 19일 밝혔다.\n\nASIL-D는 인명과 직결되는 시스템에 적용되는 가장 높은 수준의 기능 안전 등급이다.\n\nLPDDR5X 차량용 D램은 첨단 운전자 보조 시스템(ADAS), 자율주행, 차량용 인포테인먼트 등 차세대 자동차 시스템에서 요구되는 고성능·저전력·고신뢰성을 동시에 충족하는 제품이다.\n\n특히, 소프트웨어 중심 차량(SDV) 환경에서 대용량 데이터를 안정적으로 처리하고 시스템 오류 가능성을 최소화해 차량의 핵심 역할을 수행하는 메모리로서 경쟁력을 갖췄다고 SK하이닉스는 강조했다.\n\nSK하이닉스는 이번 ASIL-D 인증을 기반으로 자율주행차와 미래 모빌리티 분야에서 고객이 안심하고 사용할 수 있는 메모리 설루션을 지속해서 제공할 계획이다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 자동차가 더 똑똑해지고 안전해지는 이유, 아시나요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 신나는 소식을 가져왔어요. 얼마 전에 TV를 보는데, 우리나라 기업인 SK하이닉스에서 만든 차량용 D램이 자동차 기능 안전 국제표준에서 최고 등급인 'ASIL-D'를 받았다는 뉴스를 봤지 뭐예요. 세상에! 처음에 이게 뭔가 싶었는데, 알아보면 알아볼수록 우리 생활과 정말 밀접한 관련이 있더라고요. 제가 얼마 전까지 쓰던 핸드폰도 D램이 들어가는데, 그게 자동차 안에 들어간다니 신기하기도 하고, 'ASIL-D'라는 게 도대체 뭘까 정말 궁금했어요. 마치 우리가 스마트폰을 고를 때 카메라 성능이나 배터리 용량을 따지듯이, 자동차를 만들 때도 이런 '안전 등급'이 중요하다는 사실, 생각보다 많은 분들이 모르실 것 같아요. 그래서 오늘은 이 SK하이닉스 차량용 D램의 'ASIL-D' 인증이 왜 그렇게 대단한 건지, 그리고 이게 우리 미래의 자동차 생활을 어떻게 바꿔줄지에 대해 수다 떨듯이 풀어볼까 해요. 절대 어렵지 않으니, 커피 한잔 들고 편하게 따라오세요!"
      },
      {
        "title": "'ASIL-D'가 뭐길래? 자동차 안전의 핵심, D램에 대한 모든 것!",
        "content": "자, 그럼 여기서 제일 궁금한 'ASIL-D'가 뭘까요? 쉽게 말해서 자동차 부품이 얼마나 안전한지를 나타내는 등급이에요. 마치 우리가 전기를 쓸 때 KC 마크를 확인하는 것처럼, 자동차 부품들도 엄격한 심사를 거쳐야 하는데, 이 ASIL 등급이 바로 그 안전성을 보증해 주는 거예요. A부터 D까지 네 단계가 있는데, 'D'가 가장 높답니다! 이건 인명과 직결될 수 있는 아주 중요한 시스템에 사용된다는 뜻이에요. 예를 들어, 우리가 갑자기 브레이크를 밟아야 할 때, 자동차가 우리의 명령을 정확하고 신속하게 전달받아야 하잖아요? 또, 요즘 나오는 첨단 운전자 보조 시스템(ADAS)이나 곧 상용화될 자율주행 기술 같은 것들도 모두 이 'ASIL-D' 등급을 받은 부품들이 있어야만 제대로 작동할 수 있어요. 이번에 SK하이닉스가 받은 'LPDDR5X' 차량용 D램이 바로 이런 고도의 안전성이 요구되는 차세대 자동차 시스템에 사용되는 핵심 부품이랍니다. D램은 데이터를 임시로 저장하고 빠르게 처리하는 역할을 하는데, 자동차의 두뇌 역할을 하는 다양한 시스템들이 이 D램을 통해 정보를 주고받고 계산하기 때문에, D램의 성능과 안정성이 곧 자동차의 전체적인 안전성과 직결되는 거죠. SK하이닉스의 이번 성과는 단순히 '좋은 부품을 만들었다'를 넘어서, 우리가 앞으로 더 안전하고 똑똑한 자동차를 타게 될 거라는 희망을 보여주는 것 같아요!"
      },
      {
        "title": "SK하이닉스 차량용 D램, 왜 '최고 등급'을 받았을까요?",
        "content": "도대체 SK하이닉스의 이 차량용 D램이 어떤 특별한 점이 있어서 'ASIL-D'라는 최고 안전 등급을 받게 된 걸까요? 기사에 나온 내용을 자세히 살펴보면, 이 제품이 'LPDDR5X'라는 최신 기술을 적용한 D램이라는 걸 알 수 있어요. 이게 왜 중요하냐면, 요즘 자동차들은 정말 점점 더 똑똑해지고 있잖아요? 단순한 이동 수단을 넘어, 우리가 운전하는 동안 길 안내도 해주고, 위험한 상황에서는 알아서 멈춰주기도 하죠. 이런 첨단 운전자 보조 시스템(ADAS)이나 점점 현실화되고 있는 자율주행 기술, 그리고 차 안에서 영화를 보거나 게임을 즐길 수 있는 차량용 인포테인먼트 시스템까지. 이런 모든 기능들이 제대로 작동하려면 엄청나게 많은 데이터를 아주 빠르게 처리해야 해요. 그런데 동시에 에너지는 적게 쓰면서도, 절대로 오류가 나서는 안 되잖아요? 마치 우리가 시험 볼 때 실수 하나 때문에 등수가 확 떨어지는 것처럼, 자동차에서 작은 오류 하나는 큰 사고로 이어질 수 있으니까요. SK하이닉스의 LPDDR5X 차량용 D램은 이런 까다로운 요구사항들을 모두 만족시키는 거예요. 고성능이면서도 저전력, 그리고 무엇보다 '고신뢰성'을 확보했다는 점이 이번 ASIL-D 인증의 핵심이라고 할 수 있습니다. 특히, 요즘 화두가 되는 '소프트웨어 중심 차량(SDV)' 환경에서는 D램이 더욱 중요한 역할을 한대요. 소프트웨어로 모든 기능을 제어하니까, D램이 얼마나 안정적으로 대용량 데이터를 처리하느냐에 따라 차량 전체의 성능과 안전성이 좌우되는 거죠. SK하이닉스는 바로 이 부분에서 기술력을 제대로 입증한 셈이에요."
      },
      {
        "title": "내 차도 안전해질까? ASIL-D 인증이 가져올 놀라운 변화!",
        "content": "SK하이닉스의 차량용 D램이 'ASIL-D' 등급을 받았다는 사실, 이게 우리랑은 상관없는 이야기 같으신가요? 전혀 그렇지 않아요! 이번 인증은 앞으로 우리가 타게 될 자동차가 어떻게 변화할지에 대한 중요한 신호탄이거든요. 일단 가장 와닿는 부분은 바로 '안전성'이에요. ASIL-D 등급은 말씀드렸듯이 인명과 직결되는 높은 수준의 안전성을 의미해요. 그러니까 앞으로 이 D램이 탑재된 자동차들은 더욱 믿음직스럽게 우리의 안전을 지켜줄 가능성이 높다는 거죠. 예를 들어, 차선 변경을 보조해주는 기능이 더욱 정교해진다거나, 갑작스러운 장애물 출현 시 제동 시스템이 더 빠르고 정확하게 작동하게 되는 식이죠. 그리고 자율주행 기술의 발전에도 엄청난 영향을 줄 거예요. 자율주행은 수많은 센서에서 들어오는 정보를 실시간으로 분석하고 판단해야 하는데, 이때 D램의 성능과 안정성이 필수적이거든요. 이번 ASIL-D 인증 덕분에 자율주행 시스템을 더욱 신뢰하고 사용할 수 있게 될 날이 앞당겨질 수 있어요. 더불어, 우리가 차 안에서 경험하게 될 엔터테인먼트 기능도 훨씬 풍부해질 거예요. 고화질의 영화를 끊김 없이 보거나, 복잡한 게임도 렉 없이 즐길 수 있게 될 가능성이 높죠. 이건 단순히 '편의'를 넘어, 미래 모빌리티 경험 자체가 한 단계 업그레이드되는 거라고 볼 수 있어요. SK하이닉스는 이번 인증을 발판 삼아 앞으로도 이런 혁신적인 메모리 솔루션을 계속해서 선보일 계획이라고 하니, 우리의 자동차는 앞으로 더욱 똑똑하고 안전하며 즐거운 공간으로 변모할 거라고 기대해 볼 수 있답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 'ASIL-D'라는 용어가 좀 어렵게 느껴졌어요. 하지만 이 뉴스를 자세히 파고들면서, 이게 단순히 기업의 기술력이 자랑이 아니라 우리 모두의 삶과 안전에 얼마나 중요한 영향을 미치는 기술인지 깨닫게 되었어요. 앞으로는 자동차를 볼 때마다 '이 차는 어떤 부품을 썼을까? 안전 등급은 좋을까?' 하고 한 번 더 생각하게 될 것 같아요. SK하이닉스의 이번 ASIL-D 인증은 정말 대단한 성과라고 생각해요. 우리나라 기술력이 이렇게 세계적인 수준이라는 것에 자부심도 느껴지고요! 저도 앞으로 차량용 반도체 관련 뉴스에 더 관심을 가져보려고요. 우리 아이들이 타고 다닐 수도 있고, 저 역시 이동 시간을 더 효율적이고 안전하게 보내고 싶으니까요. 혹시 이 글을 읽으시는 이웃님들 중에서도 자동차나 IT 기술에 관심 있으신 분들이라면, 앞으로 SK하이닉스를 비롯한 국내 기업들이 만들어갈 미래 자동차 기술 발전에 주목해 보시면 좋을 것 같아요! 우리 모두 더 안전하고 스마트한 미래를 기대해봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11936825",
    "hashTag": [
      "#SK하이닉스",
      "#차량용D램",
      "#ASILD",
      "#자동차안전",
      "#자율주행",
      "#미래모빌리티",
      "#반도체기술"
    ]
  },
  {
    "type": "문화",
    "title": "뇌종양 진단 받은 여가수…쉬고 싶지만 남편은 “성공해야 돼”",
    "newTitle": "뇌종양 가수, 남편의 집착..오은영 박사 처방은?",
    "article": "뇌종양 진단을 받고 가수 일을 그만 두고 싶은 아내와 이를 강하게 막는 남편의 사연에 오은영 박사가 나선다.\n\n19일 MBC ‘오은영 리포트-결혼 지옥’ 측은 이날 밤 방송되는 ‘가수 아내와 로드 매니저 남편 사연’의 예고 편을 공개했다.\n\n현재 8년 차 가수로 활동 중인 아내는 “가수로서의 삶을 내려놓고 싶다”고 호소하지만, 매니저인 남편은 “가수로 성공해야만 한다”고 맞선다.\n\n아내는 “노래를 포기하고 싶을 때가 많다. 그런데 남편은 나를 돈벌이 수단처럼 여긴다. 노래를 계속하라고 강요한다”고 마음속 응어리를 털어놓는다.\n\n그런 아내에게 남편은 “내가 8년 동안 뒷바라지를 했다. 이제 와서 그만둘 수는 없다”고 시종일관 강하게 밀어붙인다.\n\n아내는 그런 남편을 향해 “날 노래 때문에 만난 거냐”고 폭발하지만, 남편은 물러서지 않으며 두 사람은 계속 평행선을 그린다.\n\n심지어 아내는 “내가 뇌종양 진단을 받았을 때부터 지금까지 남편이 무관심으로 일관하고 있다”면서 “병원에 가야 하는 날에도 남편은 ‘소금 만들기 수업을 가야 한다’며 동행해 주지 않았다”고 말한다.\n\n아내가 넘어지고, 두통을 호소하는 상황에서조차 남편은 별다른 반응을 보이지 않자, 이를 지켜보는 이들도 충격에 빠진다.\n\n남편은 한밤중 엄청난 양의 고추장을 담그고, 집안일로 분주한 아내 옆에서도 오로지 장 담그기에만 몰두한다. 이 가운데 창고에는 남편이 담가두고 잊어버린 채 썩어버린 동치미까지 발견돼 또 한 본 놀라움을 안긴다.\n\n이를 지켜보던 오은영 박사는 “지금까지 이 문제로 상담받으러 온 ‘오은영 리포트’ 출연자들 가운데서도 남편분의 증상은 가장 심각한 수준”이라고 분석한다.\n\n부부의 좁혀지지 않는 갈등과 남편의 속마음 등 사연의 자세한 이야기는 이날 밤 본 방송을 통해 공개된다.",
    "newArticle": [
      {
        "title": "안녕하세요, 제 이야기 좀 들어보실래요? 😥",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 세상에, 뇌종양 진단을 받은 가수가 있는데, 아내로서 당연히 쉬고 싶고 치료에 집중하고 싶은 마음일 텐데, 남편분은 '성공해야 한다'며 오히려 더욱 강요하고 있다는 기사를 봤어요. 진짜 들으면서 '이게 대체 무슨 상황이야?' 싶더라고요. 저는 솔직히 뉴스를 보면서 제 일처럼 마음이 너무 아팠어요. 얼마나 힘들까, 얼마나 외로울까 하는 생각에 눈물이 핑 돌더라고요. 특히 뇌종양이라는 큰 병을 겪으면서도 옆에서 든든한 지지를 받기는커녕, 오히려 자신의 욕심을 채우려는 남편의 모습이 너무 충격적이었어요. 옆에서 아내가 힘들어하는 모습을 지켜보면서도, '소금 만들기 수업'을 가야 한다며 병원 동행도 거부했다는 이야기는 정말… 말을 잇기 힘들 정도였어요. 이게 과연 사랑하는 사람에게 할 행동일까요? 여러분도 저처럼 충격받으셨죠?"
      },
      {
        "title": "왜 이런 상황이 벌어진 걸까요? '뇌종양 가수' 이야기 심층 분석 🧐",
        "content": "그렇다면 왜 이런 안타까운 상황이 벌어진 걸까요? 기사를 보면 8년 차 가수로 활동 중인 아내분은 이제 가수로서의 삶을 내려놓고 싶어 하는데, 남편분은 '가수로 성공해야만 한다'며 끝까지 밀어붙이고 있어요. 여기서 핵심은 남편분의 '성공'에 대한 집착 같아요. 마치 아내가 자신의 성공을 위한 도구처럼 여기는 듯한 느낌도 들고요. 아내분 입장에서는 '노래를 포기하고 싶을 때가 많다'고 하는데, 남편은 '자신이 8년 동안 뒷바라지를 했는데 이제 와서 그만둘 수는 없다'고 말하며 아내의 감정보다는 자신의 노력과 투자한 시간을 더 중요하게 생각하는 것 같아요. 이런 생각의 차이가 부부 사이에 엄청난 갈등을 불러오는 거죠. 특히 뇌종양 진단이라는 건강의 위기 앞에서조차 남편분의 무관심과 집착이 계속되었다는 점은, 오은영 박사님께서도 '가장 심각한 수준'이라고 말씀하실 정도이니, 이건 단순한 의견 충돌을 넘어선 심각한 문제라고 봐야 할 것 같아요. 아내분이 '날 노래 때문에 만난 거냐'고 폭발하는 심정, 정말 이해가 가더라고요."
      },
      {
        "title": "아내의 고통, 남편의 이상 행동? '뇌종양 가수' 사례 속 숨겨진 심리 🤯",
        "content": "기사를 더 자세히 들여다보면, 남편분의 행동이 정말 이해하기 어려운 부분들이 많아요. 예를 들어, 아내분이 넘어지고 두통을 호소하는 상황에서도 별다른 반응을 보이지 않으면서, 정작 한밤중에는 엄청난 양의 고추장을 담그고, 집안일로 바쁜 아내 옆에서도 오로지 장 담그기에만 몰두하는 모습은… 이게 대체 무슨 상황인가 싶었죠. 게다가 창고에는 남편분이 담가두고 잊어버린 채 썩어버린 동치미까지 발견됐다고 하니, 이건 정말… 자신의 감정이나 주변 상황에 대한 인지 능력이 떨어진 것은 아닌가 하는 생각까지 들게 하더라고요. 혹시 남편분도 자신만의 스트레스나 불안감을 이런 식으로 해소하는 건 아닐까요? 뇌종양 진단을 받은 아내를 보면서 불안함과 두려움을 느꼈지만, 그것을 어떻게 표현해야 할지 몰라서 오히려 자신의 일에 더욱 몰두하며 회피하려는 심리일 수도 있고요. 이런 '회피형' 성격은 가까운 사람에게 오히려 더 큰 상처를 줄 수 있어서 정말 위험한 것 같아요. 아내분의 고통은 외면한 채, 자신의 만족감만을 좇는 듯한 남편분의 행동은 보는 사람까지 답답하게 만들더라고요."
      },
      {
        "title": "앞으로는 이렇게! '뇌종양 가수' 사태를 보며 깨달은 꿀팁 🍯",
        "content": "이런 안타까운 사연을 접하면, 우리도 다시 한번 우리 주변을 돌아보게 되는 것 같아요. 혹시 저나 제 이웃님들 중에서도 혹시 건강에 조금이라도 이상 신호가 오는데 '괜찮겠지' 하면서 넘어가고 있지는 않으신가요? 특히 '뇌종양 가수' 사연처럼, 혼자 힘들어하지 말고 꼭 주변 사람들에게 솔직하게 이야기하고 도움을 요청하는 게 중요하겠다는 생각이 들었어요. 그리고 우리 옆에 있는 소중한 사람의 힘든 이야기에 귀 기울여주는 것, 이게 정말 어려운 일이 아니잖아요. 혹시나 제 이야기가 오해받을까 봐, 혹은 내색하면 약해 보일까 봐 혼자 끙끙 앓고 있다면, 제 이야기를 털어놓을 용기를 가져보는 건 어떨까요? 저도 앞으로는 제 몸 상태에 조금이라도 이상이 느껴지면 바로 병원에 가고, 힘들 때는 제 곁을 지켜주는 사람들에게 솔직하게 이야기해야겠다고 다짐했어요. '뇌종양 가수' 사연처럼, 뒤늦게 후회하는 일은 없어야 하니까요. 건강은 정말 그 무엇과도 바꿀 수 없는 소중한 거니까요!"
      },
      {
        "title": "솔직한 후기: 내 마음의 숙제, '함께'의 의미를 되새기며 🙏",
        "content": "솔직히 이 기사를 읽으면서 제 마음속 깊은 곳에서부터 뭔가 뭉클한 감정이 올라왔어요. '뇌종양 가수' 아내분의 힘든 상황, 남편분의 이해할 수 없는 행동, 그리고 오은영 박사님의 따뜻한 진단까지… 마치 한 편의 드라마를 보는 것 같으면서도, 이게 현실이라는 생각에 마음이 너무 아팠답니다. 앞으로 저는 이 사연을 잊지 않으려고요. 혹시라도 제가 제 삶에 지쳐서 주변을 돌아볼 여유가 없어질 때, 이 사연을 떠올리며 다시 한번 '함께' 살아가는 것의 소중함을 되새기려고요. 우리 모두는 혼자 살아갈 수 없잖아요. 힘들 때 기댈 수 있는 어깨, 나의 이야기를 들어줄 귀, 그리고 나를 응원해 줄 따뜻한 말 한마디가 얼마나 큰 힘이 되는지 다시 한번 깨닫게 해 준 것 같아요. '뇌종양 가수'의 아내분도 하루빨리 마음의 안정을 찾고 건강하게 회복하시기를 진심으로 바랍니다. 그리고 남편분도 자신의 잘못된 행동을 깨닫고 진심으로 아내분을 위해 변화하는 모습을 보여주셨으면 좋겠어요. 우리 이웃님들도 오늘 하루, 주변 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요? 작은 관심이 큰 힘이 될 수 있으니까요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11936846",
    "hashTag": [
      "#뇌종양",
      "#뇌종양가수",
      "#결혼지옥",
      "#오은영",
      "#부부갈등",
      "#심리상담",
      "#건강관리",
      "#가족"
    ]
  },
  {
    "type": "문화",
    "title": "‘3월 컴백’ 방탄소년단, 광화문 공연 추진한다",
    "newTitle": "BTS 광화문 공연, 아리랑 앨범 컴백 앞두고 추진!",
    "article": "그룹 방탄소년단(BTS)이 3월 컴백을 앞두고 광화문 공연을 추진한다.\n\n소속사 하이브는 최근 국가유산청에 3월 말 광화문, 경복궁 일대에서 방탄소년단이 출연하는 K팝 공연을 개최하기 위해 장소 사용 허가를 신청했다.\n\n공연 제목은 ‘K-헤리티지와 K팝 융합 공연’으로, 국가유산청 문화유산위원회는 20일 사용 허가를 심의할 예정이다.\n\n하이브 관계자는 이날 매일경제 스타투데이에 “현재 (광화문 일대 공연을) 논의 중이며, 장소와 일정 등에 대해 최종 결정되면 공식으로 안내할 예정”이라고 밝혔다.\n\n방탄소년단은 3월 20일 다섯 번째 정규 앨범 ‘ARIRANG’(아리랑)을 발매한다. 팀의 정체성과 그리움, 깊은 사랑이라는 보편적인 감정을 다룬 앨범으로 총 14곡이 수록된다.\n\n뿐만 아니라 4월부터는 북미, 유럽, 남미, 아시아 등지를 아우르는 대규모 월드투어에 나선다. 4월 9일, 11~12일 한국 고양에서 시작되며 총 34개 도시에서 79회 공연한다.\n\n방탄소년단은 지난 2020년 경복궁 근정전과 경회루에서 무대를 펼쳤다. 이는 미국 NBC 방송 ‘더 투나잇 쇼 스타링 지미 팰런’을 통해 공개된 바 있다.",
    "newArticle": [
      {
        "title": "세상에, BTS가 광화문에서 공연한다고?!",
        "content": "이웃님들! 혹시 오늘 아침 뉴스 보셨어요? 저는 아침부터 완전 깜짝 놀랐잖아요! 우리 자랑스러운 BTS가 3월 컴백을 앞두고 무려 광화문에서 공연을 추진하고 있다는 소식이 들려왔거든요! 진짜 대박이지 않나요? 상상만 해도 벌써 가슴이 두근거리는 것 같아요. 곧 새로운 앨범 'ARIRANG'으로 컴백하는데, 이렇게 상징적인 장소에서 특별한 공연을 한다니… 이건 정말 놓치면 안 될 역사적인 순간이 될 것 같은 예감이 팍팍 들어요. 단순한 공연을 넘어 우리 문화유산을 알리는 멋진 기회가 될 수도 있을 것 같아서 기대감이 더 커지는 거 있죠. 여러분은 이 소식 듣고 어떠셨어요? 저만 이렇게 흥분된 건가요? 댓글로 여러분의 생각도 마구마구 나눠주세요!"
      },
      {
        "title": "왜 하필 광화문? BTS와 'K-헤리티지'의 만남",
        "content": "아니 근데, 왜 광화문일까? 궁금하셨죠? 저도 처음에 그 생각부터 들더라고요. 이번 공연의 제목이 'K-헤리티지와 K팝 융합 공연'이라고 하는데요, 이게 단순히 멋진 이름만은 아닌 것 같아요. 우리가 자랑하는 소중한 문화유산인 '헤리티지'와 세계를 휩쓰는 K팝의 만남이라니! 생각만 해도 너무 멋지지 않나요? 우리 BTS가 평소에도 한국적인 아름다움과 문화를 세계에 알리는 데 앞장서 왔잖아요. 경복궁에서도 이미 멋진 무대를 선보인 적도 있고요. 이번에는 광화문이라는, 말 그대로 우리 역사의 심장부에서 그들의 음악으로 한국의 멋을 전 세계에 보여줄 기회가 될 수 있을 것 같아요. 국가유산청에서도 이런 취지를 높이 사서 긍정적으로 검토 중이라고 하니, 정말이지 'ARIRANG' 앨범 발매와 함께 역대급 컴백이 될 것 같아요. K팝과 우리 전통문화의 시너지가 얼마나 대단할지 벌써부터 궁금하고 설레네요!"
      },
      {
        "title": "컴백 앨범 'ARIRANG'과 월드투어, 그리고 광화문 공연까지!",
        "content": "이번 3월, 우리 BTS 팬분들은 정말 눈코 뜰 새 없이 바쁘고 행복한 시간을 보내게 될 것 같아요. 왜냐고요? 일단 3월 20일에는 그들의 다섯 번째 정규 앨범, 'ARIRANG'이 발매되잖아요! 앨범 제목부터 뭔가 뭉클하면서도 한국적인 정서가 가득 느껴지지 않나요? '팀의 정체성과 그리움, 깊은 사랑이라는 보편적인 감정을 다룬 앨범'이라고 하니, 수록곡 14곡 모두 얼마나 마음을 울릴지 기대가 돼요. 마치 우리 민요 '아리랑'처럼, 수많은 사람들의 마음을 어루만지는 그런 앨범이 되지 않을까 싶어요. 거기다 앨범 발매와 함께, 4월부터는 또다시 역대급 규모의 월드투어가 시작된다고 하거든요! 북미, 유럽, 남미, 아시아까지… 무려 34개 도시에서 79회의 공연이라니! 정말이지 BTS는 쉬지 않고 달리네요. 이런 멋진 컴백과 월드투어 소식에 더해 광화문 공연까지 추진된다니, 이번 BTS의 활동은 정말 놓치면 후회할 것 같아요."
      },
      {
        "title": "BTS의 광화문 공연, 우리가 누릴 수 있는 꿀팁은?",
        "content": "자, 그럼 이 흥미진진한 소식을 접한 우리가 뭘 할 수 있을까요? 물론 아직 공연이 확정된 건 아니지만, 미리미리 준비하면 더 좋잖아요? 첫째, 관련 뉴스 업데이트를 꾸준히 확인하는 거예요! 소속사 하이브에서 최종 결정되는 대로 공식적으로 안내한다고 했으니, 수시로 확인하는 습관을 들이면 좋겠죠. 둘째, 만약 공연이 확정되고 티켓팅이 있다면, 이건 정말 전쟁터가 될 거예요. 그러니 미리 관련 정보를 꼼꼼히 찾아보고, 예매 오픈 시간에 맞춰 초고속으로 클릭할 준비를 해야 합니다! 셋째, 이번 공연이 K-헤리티지와 K팝의 융합이라고 하니, 공연 전에 BTS가 선보였던 한국적인 콘셉트의 무대나, 'ARIRANG' 앨범의 분위기를 미리 느껴보는 것도 좋을 것 같아요. 우리의 소중한 문화유산을 배경으로 펼쳐질 BTS의 공연을 제대로 즐기기 위한 워밍업이랄까요? 마지막으로, 혹시 공연에 가지 못하더라도 너무 아쉬워하지 마세요! 분명 방송이나 온라인을 통해 멋진 순간들이 공개될 테니, 우리 모두 응원하는 마음으로 지켜봐요."
      },
      {
        "title": "솔직한 후기: BTS와 함께, 우리의 문화도 세계로!",
        "content": "솔직히 말하면, 이 소식 듣고 정말 감동했어요. 단순히 좋아하는 가수의 공연 소식을 넘어서, 그들이 우리의 문화유산을 알리는 데 앞장선다는 사실이 너무나 자랑스럽고 뿌듯했거든요. 'ARIRANG'이라는 앨범 이름 자체에도 깊은 의미가 담겨 있는 것 같고, 앞으로 BTS가 펼쳐나갈 활동들을 생각하면 가슴이 벅차오르는 것 같아요. 이번 광화문 공연이 잘 성사된다면, 이건 정말 BTS 팬뿐만 아니라 대한민국 국민 모두가 함께 기뻐할 만한 역사적인 이벤트가 될 거라고 생각해요. 저도 앞으로 BTS의 컴백과 활동 소식, 그리고 광화문 공연 추진 상황을 계속해서 주시하면서, 이 멋진 흐름에 함께 동참하려고 해요. 우리 모두 BTS와 함께, 우리의 자랑스러운 문화를 전 세계에 알리는 멋진 여정에 동참해 보는 건 어떨까요? 꼭! 챙겨봐야 할 소식이라고 생각해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11936834",
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#광화문공연",
      "#ARIRANG",
      "#K팝",
      "#K헤리티지",
      "#컴백",
      "#월드투어"
    ]
  },
  {
    "type": "문화",
    "title": "“이건 지금 남편 만날때 썼던 글”…김다영, 배성재와 결혼 결심한 이유",
    "newTitle": "결혼 결심 계기, 스스로를 사랑하지 못하는 나를 사랑해준 사람",
    "article": "김다영 아나운서가 남편 배성재와 결혼을 결심하게 된 이유를 공개했다.\n\n김 아나운서는 18일 유튜브 채널 ‘다영아나야’에 “[내글내읽 낭독회] EP.1 제가 생각하는 사랑은요”라는 제목의 영상을 공개했다.\n\n자신이 쓴 글을 낭독하는 시간을 가진 김다영은 “제 SNS에 올렸던 글 중에서 제가 가장 마음에 들기도 하고 좋은 반응을 얻었던 글을 읽어 드리면 어떨까 싶어 준비했다”고 말했다.\n\n김다영은 “이건 지금 남편 만날 때 썼던 글”이라며 “남편이 가끔 ‘나랑 결혼을 결심한 이유가 뭐냐’고 하는데 저는 사실 그런 계기가 없다”고 했다.\n\n자신의 마음속에 컴플렉스가 있다는 김다영은 “무엇보다 제 자신에 대한 기준이 굉장히 높아 스스로 마음에 드는 점이 그렇게 많지 않다”며 “제가 스스로 사랑하지 못하는 나의 부분을 콕 집어서 그 점을 더 많이 사랑해 주는 모습을 보며 ‘나는 이 사람이 필요하구나’ 생각했다”고 배성재와 결혼하게 된 이유를 설명했다.\n\n김다영은 “남편은 자기는 살면서 행복과 불행이 없던 디폴트 인간이라고 하더라. 그런데 저를 만나고 ‘행복이라는 게 존재하는구나’ 했다더라. 행복이라는 것도 막중한 책임감이 필요한 일이지만 서로 부족한 부분을 채워지는 그런 만남이었던 것 같다”고 고백했다\n\n그는 끝으로 “사랑이 깊어질수록 누가 더 많이 사랑하는지 감정 대결을 하는 게 아니라, 부족한 부분을 채워 주는 것이 사랑인 것 같다”며 “아직 반년 정도밖에 안살아 보고 이런 이야기를 하는 게 부끄럽긴 하지만 지금 제 생각은 그렇다”고 전했다.\n\n앞서 김다영은 지난해 5월 14살 연상인 SBS 아나운서 선배였던 배성재와 2년 열애 끝에 결혼했다.",
    "newArticle": [
      {
        "title": "깜짝 놀랄 결혼 결심 계기! 저만 몰랐던 비밀이 숨겨져 있었다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 제가 정말 흥미로운 소식을 듣고 이웃님들과 꼭 나누고 싶어서 달려왔어요. 얼마 전에 한 유명 아나운서분이 결혼을 결심하게 된 특별한 계기를 공개했는데, 듣는 순간 '세상에!' 하고 소리가 절로 나오더라고요. 보통은 '첫눈에 반했다'거나 '운명처럼 느껴졌다' 같은 로맨틱한 이유를 떠올리기 쉽잖아요? 그런데 이분은 본인 스스로를 사랑하지 못하는 부분을 상대방이 알아보고 더 많이 사랑해줬을 때 '아, 이 사람이 필요하구나' 하고 결혼을 결심했다고 해요. 와, 정말 솔직하면서도 깊은 이야기가 아닐 수 없는데요. 저도 가끔 제 자신에게 너무 박해서 '아휴, 난 왜 이럴까' 하고 자책할 때가 많거든요. 그런데 오늘 이야기는 그런 제 모습까지도 사랑해 줄 수 있는 그런 사람을 만나는 게 얼마나 큰 축복인지 다시 한번 깨닫게 해주더라고요. 여러분은 혹시 이런 경험 있으신가요? 혹은 누군가를 만나면서 '나를 좀 더 사랑하게 되었다'고 느낀 순간이 있으셨는지 궁금해요! 댓글로 함께 이야기 나눠보면 정말 좋을 것 같아요. 이 특별한 만남이 어떻게 시작되었고, 또 어떤 깊은 의미를 담고 있는지 저랑 같이 파헤쳐 볼까요?"
      },
      {
        "title": "내 안의 컴플렉스, 어떻게 사랑으로 승화시킬 수 있을까요?",
        "content": "우리 마음속에는 저마다 감추고 싶은 컴플렉스 하나쯤은 다 가지고 있는 것 같아요. 저도 그렇고요. 자기 자신에 대한 기준이 너무 높아서 사소한 실수 하나에도 크게 실망하고, '나는 왜 이것밖에 안될까' 하며 자존감이 바닥을 칠 때도 있거든요. 이런 제 모습을 제대로 사랑해 주는 사람이 과연 있을까, 하는 생각에 불안감을 느낄 때도 있었어요. 그런데 오늘 소개해 드릴 아나운서분은 바로 그런 자신의 '사랑하지 못하는 부분'을 상대방이 콕 집어서 더 많이 사랑해주는 모습을 보며 '나는 이 사람이 꼭 필요하구나' 하고 결혼을 결심했다고 해요. 세상에, 이런 이야기는 정말 처음 들어봐요! 보통은 자신의 완벽한 모습만 보여주려고 애쓰기 마련인데, 오히려 부족하고 사랑받지 못할 것 같은 부분까지도 있는 그대로 받아들여주고 더 사랑해준다는 사실 자체가 얼마나 큰 위로와 용기를 주겠어요. 이건 마치 '네 모든 부분을 내가 안아줄게'라고 말해주는 것과 같다고 생각해요. 이런 사람을 만나는 건 정말 엄청난 행운이죠. 우리는 종종 누군가에게 완벽한 모습을 보여주기 위해 노력하지만, 사실 진정한 사랑은 나의 부족함까지도 포근하게 안아줄 수 있는 사람을 만나는 것에서 시작되는 건지도 몰라요. 여러분은 자신을 얼마나 사랑하고 계신가요? 혹시 자신의 단점 때문에 힘들어하고 있지는 않으신가요?"
      },
      {
        "title": "행복이 디폴트였다는 남편, 사랑 덕분에 '행복'을 알게 되었다고요?",
        "content": "이야기를 듣다 보니, 이 아나운서분의 남편분도 정말 특별하신 분이라는 생각이 들었어요. 남편분은 스스로를 '살면서 행복과 불행이 없던 디폴트 인간'이라고 표현하셨다고 하더라고요. 와, 이런 말은 처음 들어봤어요! 마치 감정이 그렇게 크게 동요하지 않고 평온한 상태가 늘 유지되는 그런 분이셨나 봐요. 그런데 이분을 만나고 나서 '행복이라는 게 존재하는구나'를 느끼게 되었다는 거예요. 정말 놀랍지 않나요? 우리가 흔히 '행복'이라고 하면 거창하고 특별한 무언가를 기대하기 쉬운데, 사실은 아주 사소한 일상 속에서도 느낄 수 있는 감정이잖아요. 그런데 그 감정을 모르고 살았던 분이 사랑하는 사람을 만나면서 비로소 '행복'이라는 것을 알게 되었다니, 이 사랑이 얼마나 대단한 영향을 준 건지 새삼 느껴져요. 마치 캄캄한 방에 불이 켜진 것처럼, 새로운 세상을 본 느낌이랄까요? 상대방의 부족한 부분을 채워주는 만남이었다는 표현도 정말 인상 깊었는데요. 서로가 가진 결핍을 알아보고 채워주면서 함께 성장해나가는 관계, 이게 바로 진짜 사랑이 아닐까 싶어요. 여러분도 그런 사랑을 하고 계신가요? 혹은 그런 사랑을 꿈꾸시나요?"
      },
      {
        "title": "사랑의 핵심은 '누가 더 많이'가 아니라 '서로의 부족함을 채워주는 것'!",
        "content": "사랑이 깊어질수록 '누가 더 많이 사랑하나'를 두고 감정 싸움을 하는 게 아니라, 서로 부족한 부분을 채워주는 것이 진정한 사랑이라는 말이 정말 마음에 와닿았어요. '내가 더 사랑해!', '아니야, 내가 더!' 하면서 누가 더 헌신하고 희생하는지를 따지는 것보다, 서로의 약점과 단점을 보듬어주고 함께 성장해나가는 과정 자체가 사랑이라는 거죠. 생각해보면 그래요. 우리가 누군가를 정말 좋아하면, 그 사람의 단점마저도 사랑스럽게 느껴질 때가 있잖아요? 물론 처음에는 그런 부분들이 불편하거나 신경 쓰일 수도 있겠지만, 진심으로 아끼고 사랑한다면 그 부분을 이해하고 보듬어주려고 노력하게 되죠. 그리고 그 과정에서 서로에게 더욱 깊이 의지하게 되고, 함께 있을 때 비로소 완전해지는 느낌을 받게 되는 것 같아요. 마치 퍼즐 조각처럼, 서로의 부족한 부분을 딱 맞춰주면서 완벽한 그림을 완성해가는 거죠. 이 아나운서분은 아직 결혼한 지 반년밖에 안 되었다고 조심스럽게 말씀하시긴 했지만, 지금 느끼는 사랑에 대한 정의가 정말 현실적이면서도 아름다운 것 같아요. 여러분은 사랑에 대해 어떻게 생각하시나요? 혹시 '사랑은 이런 거야!' 하고 정의 내릴 수 있는 자신만의 생각이 있으신가요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해 드린 아나운서분의 이야기는 정말 많은 생각을 하게 만들었어요. 특히 '스스로를 사랑하지 못하는 나를 더 많이 사랑해주는 사람'이라는 결혼 결심 계기는 앞으로 제가 누군가를 만날 때, 혹은 지금 곁에 있는 사람과의 관계를 돌아볼 때 아주 중요한 기준이 될 것 같아요. 우리는 종종 자신의 단점 때문에 스스로를 책망하고 사랑하지 못할 때가 있는데, 그런 자신마저도 따뜻하게 안아줄 수 있는 사람을 만나는 것이 얼마나 큰 행복인지 다시 한번 느꼈거든요. 또한, 사랑이란 누가 더 많이 하는지가 아니라 서로의 부족한 부분을 채워주며 함께 성장해나가는 과정이라는 말씀도 정말 마음에 콕 박혔어요. 앞으로 저도 제 자신을 더 많이 사랑하려고 노력하고, 제 곁에 있는 사람의 부족한 부분까지도 따뜻하게 보듬어줄 수 있는 그런 사람이 되고 싶다는 다짐을 해봅니다. 여러분도 혹시 '내가 이런 사람을 만나야겠다' 혹은 '이런 사람이 되겠다' 하는 생각이 드셨다면, 오늘 이야기 꼭 기억해주시면 좋겠어요. 서로의 다름을 인정하고, 부족함을 채워주면서 함께 행복을 만들어가는 그런 멋진 사랑, 우리 모두 꼭 경험하길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11936827",
    "hashTag": [
      "#결혼",
      "#연애",
      "#사랑",
      "#결혼결심",
      "#컴플렉스",
      "#자기애",
      "#심리",
      "#인터뷰"
    ]
  },
  {
    "type": "국제",
    "title": "이게 다 트럼프 덕분?…머스크, 세계 최초 ‘자산 737조’ 넘어섰다",
    "newTitle": "억만장자 자산 737조 돌파! 트럼프 덕분?",
    "article": "지난해 전 세계 억만장자들의 총 재산이 전년보다 16.2% 늘어난 18조3000억 달러(약 2경7000조원)에 달한 것으로 나타났다.\n\n국제구호개발기구 옥스팜은 18일(현지시간) 세계경제포럼(WEF) 연례회의 ‘다보스포럼’ 개막에 맞춰 이 같은 내용을 담은 연례 불평등 보고서를 발표했다.\n\n보고서에 따르면 지난해 전 세계에서 10억달러(1조4800억원) 이상의 자산을 가진 ‘슈퍼 리치’(초부유층)의 수는 사상 처음으로 3000명을 넘어섰다.\n\n일론 머스크 테슬라 최고경영자(CEO)를 필두로 한 상위 12명의 자산 합계는 전 세계 하위 50%에 해당하는 40억명의 자산보다도 더 많았다.\n\n또한 2024년 11월 도널드 트럼프 대통령 당선 이후 억만장자들의 재산은 직전 5년간 연평균 증가율보다 세 배 더 빠르게 증가한 것으로 집계됐다.\n\n특히 머스크는 작년 10월 세계 최초로 자산이 5000억 달러(약 737조5000억원)를 넘어섰는데, 전 세계 인구의 4명 중 1명은 여전히 굶주림에 시달리고 있다고 보고서는 짚었다.\n\n초부유층의 재산 증식에는 지난해 2기 집권에 들어간 트럼프 대통령의 정책이 큰 영향을 미친 것으로 지적됐다.\n\n규제 완화와 법인세 인상에 대한 국제적 합의 약화 등 트럼프 행정부의 조치가 최상위 부자들에게 이익을 안겼다는 분석이다.\n\n특히 미국이 국제적으로 합의된 최저 법인세율(15%) 적용 대상에서 자국 대기업들을 제외한 결정은 불평등을 방치하는 대표적 사례라고 옥스팜은 비판했다.\n\n막대한 부가 정치권력을 사는 데 쓰이고 있다는 우려도 나왔다. 머스크의 엑스(X·옛 트위터) 인수나 아마존 창업자 제프 베이조스의 워싱턴포스트(WP) 인수 등 거물들의 미디어 장악이 대표적이다.\n\n실제 옥스팜에 따르면 세계 최대 미디어 기업의 절반 이상을 억만장자들이 소유하고, 억만장자 6명이 세계 10대 소셜미디어 기업 중 9개를 운영 중인 것으로 나타났다.\n\n아미타브 베하르 옥스팜 사무총장은 “부유층과 나머지 사람들의 격차 확대는 매우 위험하고 지속 불가능한 ‘정치적 적자’를 만들어내고 있다”고 말했다.\n\n트럼프 대통령은 이번 다보스포럼에 역대 최대 규모의 미국 대표단을 이끌고 참석할 예정이다. 그의 참석 소식에 반발해 약 300명의 시위대가 전날 다보스에 집결했다고 AFP 통신은 전했다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 억만장자들의 재산이 어마어마하게 늘어났다는데요!",
        "content": "세상에, 이런 뉴스 접하면 솔직히 좀 놀랍지 않으세요? 얼마 전에 옥스팜에서 발표한 보고서를 보니까요, 작년에 전 세계 억만장자들의 총재산이 무려 16.2%나 늘어서 18조 3000억 달러, 이걸 천문학적인 단위로 풀면 약 2경 7000조 원에 달한다고 하더라고요. 정말 상상조차 하기 힘든 금액이죠? 특히 이번 보고서에서 눈에 띄었던 건, 10억 달러(이게 또 1조 4800억 원이에요!) 이상 가진 '슈퍼 리치'들이 사상 처음으로 3000명을 돌파했다는 거예요. 우리가 뉴스로만 접하던 그 엄청난 부자들이 점점 더 많아지고 있다는 거죠. 저도 모르게 '와...' 하면서 읽었지 뭐예요."
      },
      {
        "title": "왜 이렇게 억만장자들의 자산이 늘어났을까? 배경을 파헤쳐 보자고요!",
        "content": "근데 이게 왜 이렇게 된 걸까요? 단순한 경제 성장 때문일까요? 기사에서는 트럼프 대통령의 정책이 큰 영향을 미쳤다고 짚고 있더라고요. 특히 2024년 11월에 트럼프 대통령이 재집권한 이후로 억만장자들의 재산 증가율이 이전 5년간의 평균 증가율보다 무려 세 배나 빨라졌다고 해요. 와, 진짜 놀랍죠? 기사에서는 트럼프 행정부의 규제 완화나 법인세 인상에 대한 국제적 합의 약화 같은 조치들이 최상위 부자들에게 유리하게 작용했다고 분석하고 있어요. 예를 들어, 미국이 국제적으로 합의된 최저 법인세율(15%) 적용 대상에서 자국 대기업들을 제외한 결정이 불평등을 방치하는 대표적인 사례라고 옥스팜이 비판했거든요. 그러니까, 돈 많은 기업이나 사람들에게는 세금 부담이 줄어들고, 그만큼 더 많은 돈을 벌 수 있게 되는 환경이 조성되었다는 거죠. 마치 엄청 큰 회사가 있는데, 세금을 덜 내도 된다고 하니까 더 신나서 사업을 확장하는 그런 느낌일까요?"
      },
      {
        "title": "일론 머스크, 자산 737조 돌파! 근데 현실은 4명 중 1명이 굶주림?",
        "content": "그중에서도 가장 화제가 된 인물은 바로 일론 머스크죠! 일론 머스크 테슬라 CEO가 작년 10월에 세계 최초로 자산 5000억 달러, 그러니까 우리 돈으로 약 737조 5000억 원을 돌파했다는 거예요. 737조라니... 이걸 어떻게 단위로 표현해야 할까요? 그냥 '어마어마하게 많다'라고 밖에 표현할 수 없을 것 같아요. 그런데 더 충격적인 건, 이렇게 억만장자들이 천문학적인 부를 쌓아가는 동안, 전 세계 인구의 4명 중 1명은 여전히 굶주림에 시달리고 있다고 보고서는 꼬집고 있어요. 우리가 매일 먹는 밥 한 끼가 누군가에게는 꿈만 같은 일이라는 거죠. 상상만 해도 마음이 아프네요. 기사에서는 이렇게 막대한 부가 결국 정치 권력을 사는 데 쓰이고 있다는 우려도 제기하고 있어요. 예를 들어, 일론 머스크가 X(옛 트위터)를 인수하거나, 제프 베이조스가 워싱턴포스트를 인수한 것처럼, 거물들이 미디어를 장악하는 경우가 그렇다고 하더라고요. 실제 옥스팜 통계를 보면, 세계 최대 미디어 기업의 절반 이상을 억만장자들이 소유하고, 억만장자 6명이 세계 10대 소셜 미디어 기업 중 9개를 운영하고 있다고 해요. 와, 이건 정말 우리가 보고 듣는 정보가 누군가의 영향력 아래 놓일 수 있다는 걸 보여주는 것 같아서 좀 무섭기도 해요."
      },
      {
        "title": "이런 불평등, 우리도 생각해 봐야 할 문제 아닐까요? 꿀팁은 없지만...",
        "content": "솔직히 이런 뉴스를 접하면 '나는 열심히 살아도 안 되는 건가?' 하는 생각도 들고, 참 많은 생각이 들더라고요. 옥스팜 사무총장님 말씀처럼, '부유층과 나머지 사람들의 격차 확대는 매우 위험하고 지속 불가능한 '정치적 적자'를 만들어낸다'는 말에 정말 공감했어요. 결국 이런 불평등이 심해지면 사회 전체가 불안정해질 수도 있다는 거잖아요. 당장 우리가 이런 불평등을 해결할 수는 없겠지만, 우리가 소비하는 뉴스나 정보를 비판적으로 바라보는 습관은 꼭 필요한 것 같아요. 혹시라도 내가 보는 정보가 특정 인물이나 기업의 이익을 위해 왜곡되지는 않았는지 한 번 더 생각해 보는 거죠. 그리고 작은 부분이라도 사회적 약자를 돕는 활동에 관심을 가지거나, 공정한 거래를 하는 기업의 제품을 선택하는 식으로 우리가 할 수 있는 역할을 찾아보는 것도 좋을 것 같아요. 뭐, 딱히 '이것만 하면 부자가 돼요!' 하는 꿀팁은 아니지만, 우리가 살아가는 이 세상에 대해 조금 더 관심을 갖고 생각해 보는 것만으로도 의미 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "앞으로 저는 이런 뉴스를 볼 때마다 단순히 '돈이 많네!' 하고 넘어가지 않고, 그 뒤에 숨겨진 사회적 의미나 불평등 문제에 대해서 좀 더 깊이 생각해 보려고 해요. 특히 언론을 소유하고 영향력을 행사하는 부분에 대해서는 더 경계심을 가져야 할 것 같다는 생각이 들더라고요. 우리가 무심코 보는 기사 한 줄이 세상을 바라보는 우리의 시각을 얼마나 바꿀 수 있는지, 또 얼마나 쉽게 조작될 수 있는지를 다시 한번 깨닫게 해 준 것 같아요. 여러분도 오늘 들려드린 이야기, 한번쯤은 꼭 같이 고민해 보면 좋겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11936818",
    "hashTag": [
      "#억만장자",
      "#자산",
      "#일론머스크",
      "#트럼프",
      "#불평등",
      "#옥스팜",
      "#경제뉴스",
      "#세계경제"
    ]
  },
  {
    "type": "증권",
    "title": "“코스피 5000P 달성 순간 잡자” 금융사들 ‘딜링룸’ 노출 전쟁",
    "newTitle": "코스피 5000P 눈앞! 금융사 딜링룸 전쟁, 왜 치열할까요?",
    "article": "코스피가 ‘꿈의 5000포인트’를 목전에 둔 가운데 금융사들의 ‘딜링 룸(dealing room)’ 노출 경쟁도 덩달아 주목받고 있다. ‘딜링 룸’이란 트레이더들이 커다란 시세 전광판 앞에서 주식·채권·외환·파생상품 등을 실시간으로 거래하는 공간을 말한다.\n\n특히 역사적인 코스피 5000포인트 달성 순간을 담은 사진에 어느 금융사의 로고가 박힌 딜링 룸이 노출되느냐가 최근 관건이다. 각 금융사들은 이에 리모델링 등 여러 수단을 총동원해 다각도로 홍보에 나서고 있다.\n\n이 분야는 원래 하나은행의 독무대였다. 과거 외환은행 인수·합병의 영향으로 외환거래의 전통적 강자이며, 딜링 룸 관리에도 신경을 써왔기 때문이다. 하나은행은 지난해 서울 을지로 본점에 수십억원을 들여 규모 2095㎡(약 634평), 좌석 126석의 국내 최대 규모 딜링 룸인 ‘하나 인피니티 서울’을 개관하며 선두 굳히기에 나섰다.\n\n그러나 본격적인 투자에 나선 다른 은행의 추격세도 만만치 않다. 우리은행도 작년 서울 중구 본점에 20억원을 들여 딜링 룸 리모델링을 마친 데 이어 최근 1층 로비에 48m 길이의 고화질 파노라마 디스플레이를 설치했다. 시황은 물론 환율, 가상자산 시세까지 한 눈에 확인할 수 있어 취재진의 이목을 끌고 있다.\n\n신한은행도 지난해 말 서울 중구 본점 2층에 있는 딜링 룸과 별개로 1층에 대형 전광판을 설치해 접근성을 높였다. 아울러 모델 역할의 은행원이 상시 대기하는 등 촬영 지원에도 신경을 쓰고 있다.\n\nKB국민은행 역시 서울 여의도 본점에 지난 2018년 80억원 가량을 들여 대규모 리모델링을 실시했다. 비교적 오래됐지만 최근 리모델링 작업을 한 다른 은행에 비해 시설 차이가 느껴지지 않는다는 평가다. 지난해부터는 코스피 고점 갱신, 원화값 하락 등 주요 이벤트 마다 딜링 룸 사진을 배포하는 등 홍보에 공을 들이고 있다.\n\n은행 관계자는 “최근 코스피 급상승으로 딜링 룸이 가성비 좋은 홍보 수단이 돼 취재진 유치 경쟁에 불이 붙은 상황”이라며 “특히 코스피 5000포인트 달성은 모든 언론사와 국민이 주목하는 순간이기에 모든 금융사가 적극 홍보에 나서고 있다”고 말했다.",
    "newArticle": [
      {
        "title": "여러분, 코스피 5000 시대가 정말 오고 있대요!",
        "content": "이웃님들, 안녕하세요! 요즘 증시가 정말 뜨겁지 않나요? 저도 매일 경제 뉴스 보면서 '와, 대박!' 감탄사 연발인데요, 어제는 정말 깜짝 놀랄 만한 뉴스를 봤어요. 바로 코스피 지수가 '꿈의 5000포인트'를 눈앞에 두고 있다는 소식이에요! 상상만 해도 짜릿한데요, 이런 역사적인 순간을 앞두고 금융사들 사이에서 아주 흥미로운 '홍보 전쟁'이 벌어지고 있다고 하더라고요. 특히 그 중심에는 바로 '딜링룸'이 있다고 하는데요, 이게 대체 뭐길래 이렇게 난리인 걸까요? 오늘은 이 핫한 딜링룸의 세계와 코스피 5000 시대가 우리에게 어떤 의미인지, 제가 아는 모든 것을 싹싹 풀어드릴게요!"
      },
      {
        "title": "딜링룸, 어려운 말 같지만 사실은 돈이 왔다 갔다 하는 '심장부'랍니다!",
        "content": "처음 '딜링룸'이라는 단어를 들으면 뭔가 엄청 복잡하고 어려운 곳 같다는 생각이 들 수 있어요. 저도 처음엔 그랬거든요. 그런데 알고 보니 딜링룸은 우리 경제 활동의 아주 중요한 곳이더라고요. 쉽게 말해, 주식, 채권, 외환, 파생상품 같은 금융 상품들을 사고팔고 하는 '거래'가 실시간으로 이루어지는 곳이에요. 마치 커다란 전광판에 가격이 쉴 새 없이 올라가고 내려가는 걸 보면서 트레이더 분들이 빠르게 판단해서 거래를 하시는 그런 장면, 드라마나 영화에서 한 번쯤 보셨죠? 바로 그곳이 딜링룸이랍니다! 마치 축구팀의 '심장부'처럼, 딜링룸은 금융사의 거래 성과와 직결되는 아주 중요한 공간인 거죠. 코스피 5000이라는 역사적인 숫자 앞에서 금융사들이 왜 이렇게 딜링룸에 목을 매는지 이제 좀 감이 오시나요?"
      },
      {
        "title": "사진 한 장으로 이렇게 홍보가 된다고요? 딜링룸 노출 경쟁, 그 이유는?",
        "content": "자, 그럼 왜 금융사들이 코스피 5000포인트 달성 순간을 딜링룸 사진으로 홍보하려고 그렇게 애쓰는 걸까요? 그 이유는 바로 '파급력' 때문이에요. 생각해보세요. 코스피 5000포인트라는 건, 주식 투자하는 사람뿐만 아니라 경제 전반에 엄청난 영향을 주는 큰 사건이잖아요. 언론에서는 당연히 이 순간을 집중적으로 보도할 거고, 그때 나오는 사진에 어느 금융사의 딜링룸이 보이느냐가 중요한 거예요. 마치 올림픽 금메달리스트가 입은 스포츠 브랜드 로고가 노출되는 것처럼 말이죠! 하나은행이 몇십억을 들여 국내 최대 규모의 딜링룸을 만들고, 우리은행은 48미터 길이의 파노라마 디스플레이로 시선을 사로잡는 것처럼, 각 은행마다 자신들의 딜링룸이 얼마나 멋지고 최첨단인지, 그리고 코스피 5000포인트를 잡는 '결정적인 순간'에 딱! 하고 등장할 수 있도록 엄청난 노력을 기울이고 있는 거랍니다. 정말 창의적인 홍보 방법이죠?"
      },
      {
        "title": "코스피 5000 시대를 맞이하는 우리의 자세, 딜링룸 활용 꿀팁!",
        "content": "이번 뉴스를 보면서 코스피 5000이라는 숫자가 단순한 경제 지표를 넘어, 우리 삶에도 어떤 변화를 가져올 수 있을지 생각해 보게 되었어요. 물론 제가 직접 딜링룸에서 거래를 하는 건 아니지만, 이런 금융 시장의 흐름을 이해하는 것만으로도 앞으로의 투자나 재테크 계획을 세우는 데 큰 도움이 될 수 있거든요. 요즘은 각 은행들이 딜링룸 관련 정보를 유튜브나 블로그에 공개하는 경우도 많더라고요. 그래서 저 같은 일반인들도 딜링룸의 생생한 모습을 간접적으로나마 체험해볼 수 있답니다. 또한, 금융사들의 이런 홍보 경쟁을 지켜보면서 어떤 금융사가 요즘 시장에서 활발하게 움직이는지, 어떤 상품에 집중하고 있는지 힌트를 얻을 수도 있고요. 코스피 5000이라는 희망찬 미래를 함께 준비하면서, 딜링룸이라는 흥미로운 공간을 조금 더 알아가는 시간을 가져보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 읽으면서 정말 신기했던 건, 코스피 5000이라는 큰 숫자를 두고 금융사들이 이렇게 치열하게 '딜링룸'이라는 공간을 가지고 경쟁한다는 사실이었어요. 단순히 돈을 버는 것을 넘어, 그 순간을 자신들의 브랜드 이미지와 연결시키려고 하는 모습이 인상 깊었거든요. 앞으로 저는 코스피 지수를 볼 때마다 이 딜링룸 전쟁을 떠올릴 것 같아요. 우리 이웃님들도 코스피 5000이라는 기대감 속에서 벌어지는 금융사들의 숨겨진 노력들을 함께 알아가시면, 주식 시장을 보는 눈이 한층 더 넓어질 거라고 생각해요. 혹시 주변에 주식 투자하시는 분 있다면, 이 딜링룸 이야기 꼭 공유해주세요! 함께 이야기 나누면 더 재미있을 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11936832",
    "hashTag": [
      "#코스피5000",
      "#딜링룸",
      "#금융사",
      "#경제뉴스",
      "#주식투자",
      "#재테크",
      "#증시",
      "#블로그"
    ]
  },
  {
    "type": "증권",
    "title": "[단독]자산유동화 나서는 대구백화점, 저축은행도 결국 내놨다",
    "newTitle": "대구백화점, 대백저축은행 매각 나선 이유와 꿀팁 공개!",
    "article": "[본 기사는 01월 19일(11:25) 매일경제 자본시장 전문 유료매체인 ‘레이더M’에 보도 된 기사입니다]\n\n경영난을 겪고 있는 코스피 상장사 대구백화점이 오너 일가가 소유한 대백저축은행을 국내 인수·합병(M&A) 시장 매물로 내놓았다. 약 300억원 수준의 몸값을 희망하고 있는 것으로 전해진다.\n\n19일 투자은행(IB) 업계에 따르면 대구백화점은 최근 저축은행 관계사인 대백저축은행 매각 작업에 나섰다. 매각 주관사인 삼정KPMG를 통해 잠재 인수자들을 물색하고 있는 것으로 전해진다.\n\n매각 대상은 구정모 대구백화점 대표 등이 보유하고 있는 경영권 지분 70.6%다. 매도자 측은 대백저축은행의 몸값으로 약 300억원을 희망하고 있는 것으로 알려졌다.\n\n대백저축은행은 대구·경북 지역에서만 50년 이상의 업력을 자랑하고 있는 지역 대표 저축은행이다. 대구·경북 지역 내 저축은행 중에서는 비교적 우수한 수익성과 건전한 자산 구조를 보유하고 있다. 감사보고서에 따르면 작년 3분기말 기준으로 영업수익 118억원, 영업이익 24억원 등을 기록했다.\n\n대백저축은행은 경영난을 겪고 있는 대구백화점의 자산 가운데 유력한 매각 후보로 꾸준히 지목되어 왔었다. 대구백화점은 최근 10년 동안 꾸준히 영업손실을 기록하고 있다. 이에 동성로 대백 본점 등을 포함해 여러 자산들을 유동화하기 위해 시장에 매물로 내놓고 있었다.\n\n동성로 본점의 경우 2017년 폐점 이후 매각 작업을 계속 진행해왔다. 본점 건물과 더불어 현대백화점이 임차 중인 대구 동구 신천동 아울렛과 신서동 물류센터까지 포함해 공개 매각을 추진해왔다.\n\n하지만 아직까지 진척이 없는 상황이다. 2022년 JHB홀딩스와 협상을 진행했으나 성사되지 못했다. 작년 9월에도 건설사, 시행사 등 세 곳이 인수의향서(LOI)를 제출했었지만 이후 별다른 진전은 없었던 것으로 전해진다.\n\n한 IB 업계 관계자는 “현재 모회사가 자금난 등으로 ‘스페셜 시츄에이션’에 처한 만큼 대백저축은행도 M&A 시장 매물로 나와있다”라며 “다만 아직 인수 의향을 표시한 곳은 없는 것으로 알고 있다”고 말했다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 대구백화점 이야기 들어보셨어요? 😮",
        "content": "세상에, 어제 뉴스 보셨어요? 우리나라 패션 산업의 산증인이라고 할 수 있는 대구백화점이 요즘 정말 어려운 시기를 보내고 있나 봐요. 이번에는 무려 50년 전통의 대백저축은행까지 매물로 내놨다고 하더라고요. 진짜 상상도 못 했죠? 저도 처음에 이 소식 듣고 깜짝 놀랐어요. 아니, 어떻게 이럴 수가 있지? 싶었거든요. 대구 하면 떠오르는 랜드마크 중 하나인데, 이렇게까지 힘들 줄이야… 😢 사실 최근 몇 년간 백화점 업계 전반적으로 분위기가 좋지 않다는 건 알고 있었지만, 대구백화점은 그래도 지역의 대표 기업이라 뭔가 굳건할 거라고 생각했거든요. 그런데 자산 유동화에 이어 이제는 자회사까지 내놓는 상황이라니, 얼마나 절박할지 짐작이 가더라고요. 이게 단순한 경영난을 넘어서 얼마나 심각한 상황인지, 그리고 우리가 이걸 보면서 뭘 생각해 봐야 할지, 오늘 저와 함께 차근차근 알아보자고요!"
      },
      {
        "title": "대백저축은행, 왜 갑자기 매물로 나왔을까요? 🤔",
        "content": "자, 그럼 여기서 드는 의문점! 왜 하필 대백저축은행을 팔려고 하는 걸까요? 이게 다 대구백화점이 겪고 있는 '경영난' 때문인데요. 쉽게 말해, 회사가 돈이 너무 부족해서 생긴 문제예요. 대구백화점은 여러분도 아시다시피 수십 년 동안 대구 시민들의 사랑을 받아온 곳인데, 최근 10년 동안은 계속해서 영업이익이 마이너스를 기록했대요. 😱 백화점 사업만으로는 버티기가 힘들어지면서, 동성로에 있는 본점 건물이나 임대해준 아울렛, 물류센터 같은 '자산'들을 하나씩 팔아서 현금을 확보하려고 노력해왔다고 해요. 그런데 그 노력들이 아직까지는 큰 성과를 거두지 못하고 있나 봐요. 그러다 보니 이제는 '자회사'까지 매물로 내놓게 된 건데요. 대백저축은행은 대구백화점 오너 일가가 직접 지분을 가지고 있는 곳이라, 이걸 팔면 어느 정도 자금을 확보할 수 있을 거라고 기대하는 것 같아요. 마치 집안 사정이 어려워지면, 혹시 모를 비상금으로 가지고 있던 금붙이나 귀한 물건을 내다 파는 것처럼요. 😥"
      },
      {
        "title": "대백저축은행, 어떤 곳인가요? (feat. 300억의 가치)",
        "content": "그렇다면 우리가 매물로 나온 대백저축은행에 대해 좀 더 자세히 알아볼 필요가 있겠죠? 이 은행이 그냥 아무것도 아닌 곳은 아니거든요! 대백저축은행은 대구·경북 지역에서만 50년 넘는 역사를 자랑하는, 정말 뿌리 깊은 지역 대표 저축은행이라고 해요. 😮 지역에서는 꽤 탄탄한 입지를 가지고 있다고 하더라고요. 게다가 기사에 따르면, 대구·경북 지역 내 저축은행 중에서는 수익성이나 자산 건전성 면에서도 비교적 우수한 편이라고 해요. 실제로 작년 3분기 말 기준으로도 영업수익 118억원, 영업이익 24억원이라는 나쁘지 않은 성적을 기록했다고 하니, '그냥 은행'이 아니라 '제법 괜찮은 은행'인 셈이죠. 👍 그래서 대구백화점 측에서는 이 대백저축은행의 몸값을 약 300억원 정도로 생각하고 있는 것 같아요. 물론 실제로 이 가격에 팔릴지는 지켜봐야겠지만요. 만약 이 매각이 성공한다면, 대구백화점은 급한 불을 끄는 데 어느 정도 도움이 될 수 있겠죠? 예를 들어, 이 300억이라는 돈으로 당장 필요한 운영 자금을 확보하거나, 앞으로의 사업 계획을 다시 세우는 데 쓸 수 있을 테니까요. 지금 대구백화점이 얼마나 어려운 상황인지, 이 매각이 얼마나 중요한지 느껴지시죠?"
      },
      {
        "title": "과거에도 있었던 대백 본점 매각 시도… 이번엔 성공할까?",
        "content": "사실 대구백화점이 자산을 매각하려는 시도가 이번이 처음은 아니에요. 특히 동성로에 있는 대백 본점 건물은 2017년에 이미 문을 닫고 여러 차례 매각을 시도해왔다고 해요. 😥 심지어는 현대백화점이 임차해서 운영하고 있는 아울렛 건물이나 물류센터까지 묶어서 '공개 매각'을 추진하기도 했는데요. 안타깝게도 아직까지 뚜렷한 성과를 거두지 못하고 있는 상황이에요. 2022년에는 JHB홀딩스라는 곳과 협상을 했지만 결국 무산되었고, 작년 9월에도 건설사, 시행사 등 여러 곳에서 인수 의향서를 받았지만 그 이후로 진전이 없다고 하니, 정말 답답한 마음이실 것 같아요. 😥 IB 업계 관계자분 말씀처럼, 모회사(대구백화점)가 자금난으로 '스페셜 시츄에이션'에 처해 있기 때문에 대백저축은행까지 매물로 나오게 된 건데, 과거 본점 매각 실패 사례를 보면 이번에도 낙관하기는 어려울 수 있겠다는 생각이 들어요. 시장 상황이 안 좋아서 살 사람을 찾는 것 자체가 쉽지 않은 상황일 수도 있고요. 여러분이라면 이런 상황에서 어떤 결정을 내리시겠어요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 대구백화점의 대백저축은행 매각 소식을 들으면서, 저는 몇 가지 생각을 하게 되었어요. 첫째, 아무리 오랫동안 사랑받아온 기업이라도 시대의 변화에 발맞추지 못하면 어려움을 겪을 수 있다는 점이에요. 과거에는 분명 '대구'하면 대백화점이었지만, 이제는 온라인 쇼핑도 활성화되고 다른 경쟁사들도 많아지면서 많은 변화가 있었겠죠. 둘째, 기업이 어려울 때는 정말 예상치 못한 곳에서 돌파구를 찾아야 할 수도 있다는 거예요. '설마 이걸 팔까?' 싶었던 자회사까지 매물로 내놓는 걸 보면서, 얼마나 절박한 상황인지 느껴졌어요. 😢 저는 앞으로 대구백화점의 행보를 좀 더 주의 깊게 지켜보려고 해요. 혹시라도 이 매각이 성공해서 조금이나마 위기를 넘길 수 있다면 좋겠고요. 그리고 이번 뉴스를 보면서 '나'의 재정 상황도 한번 점검해봐야겠다는 생각이 들었어요. 혹시 저도 모르는 사이에 뭔가 불안한 부분은 없는지, 비상 자금은 잘 준비되어 있는지 말이죠. 여러분도 혹시 주변에 '너무 당연하게 존재해왔던 것'들이 사라지거나 변화하는 모습을 보면서, 나 자신을 돌아보는 계기가 되셨으면 좋겠어요. 세상에 영원한 것은 없으니까요! 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11936828",
    "hashTag": [
      "#대구백화점",
      "#대백저축은행",
      "#자산유동화",
      "#경영난",
      "#기업매각",
      "#재테크",
      "#경제뉴스",
      "#솔직후기"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘올스타 3회’ 좌완 너클볼러 윌버 우드 별세...향년 84세",
    "newTitle": "야구계 전설 윌버 우드, 너클볼로 빛난 삶",
    "article": "좌완 너클볼 투수로 명성을 떨친 윌버 우드가 세상을 떠났다. 향년 84세.\n\n메이저리그는 19일(한국시간) 공식 소셜미디어를 통해 우드의 부고를 전했다.\n\n좌완 너클볼러였던 우드는 1961년 보스턴 레드삭스에서 빅리그에 데뷔했다. 이후 레드삭스(1961-64) 피츠버그 파이어리츠(1964-65) 시카고 화이트삭스(1967-78)에서 17시즌 동안 651경기 등판, 164승 156패 평균자책점 3.24 기록했다.\n\n너클볼을 연마한 이후 완전히 새로운 투수가 됐다. 1968년부터 1970년까지는 3년 연속 불펜 투수로서 리그 최다 출장 기록을 세웠다. 이 기간 무려 241경기 등판, 400 1/3이닝을 던졌다.\n\n이후에는 선발 투수로 변신, 1971년부터 1975년까지 227경기에서 1681 2/3이닝을 던졌다. 매 시즌 42경기 이상 선발 등판했고 특히 1971년부터 74년까지는 320이닝 이상 소화했다.\n\n특히 1972년에는 49경기 선발로 나와 376 2/3이닝 던지며 24승 17패 평균자책점 2.51 기록했다. 사이영상 투표에서 게일로드 페리에 아쉽게 밀려 2위에 머물렀다.\n\n1971, 1972, 1974시즌 세 차례 올스타에 뽑혔으며 1971년부터 1973년까지 3년 연속 사이영상 투표에서 5위 안에 들었고 1971, 1972년은 MVP 투표 9위 안에 이름을 올렸다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에.. 전설적인 투수 윌버 우드 소식에 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 가슴 뭉클한 소식을 접하게 되었어요. 혹시 어제 뉴스 보셨나요? 메이저리그에서 '너클볼의 마법사'로 불리던 좌완 투수 윌버 우드 님이 향년 84세의 나이로 우리 곁을 떠났다는 안타까운 소식이에요. 19일(한국시간) 메이저리그 공식 소셜미디어를 통해 전해진 이 소식에 많은 야구 팬들이 애도의 뜻을 표하고 있다고 하더라고요. 한 시대를 풍미했던 위대한 투수의 별세 소식이라니, 정말 마음이 숙연해지네요. 윌버 우드 님은 그 누구도 흉내 낼 수 없는 독특한 너클볼로 수많은 팬들에게 깊은 인상을 남겼던 분인데요, 그의 야구 인생 스토리가 어떻게 펼쳐졌는지, 그리고 그의 너클볼이 왜 그렇게 특별했는지 함께 이야기 나눠보면 좋을 것 같아요. 그의 빛나는 야구 인생을 기리며, 우리도 함께 추억을 되새겨보는 시간을 가져볼까요?"
      },
      {
        "title": "윌버 우드, 너클볼이라는 특별한 무기를 장착하다!",
        "content": "윌버 우드 님이 야구계에 이름을 알리게 된 결정적인 무기, 바로 '너클볼'이었거든요. 너클볼이 도대체 어떤 공이길래 그렇게 특별했는지 궁금하시죠? 쉽게 말해, 너클볼은 공의 이음새(실밥) 부분을 손가락 끝으로 툭툭 쳐서 던지는 공이에요. 일반적인 투수들이 공을 힘껏 채서 던지는 것과 달리, 너클볼은 최소한의 힘으로 던지기 때문에 공의 속도가 느린 편이에요. 그런데 이게 또 희한한 게, 실밥을 굴리기보다는 튕기듯이 던지니까 공이 마치 살아있는 것처럼 제멋대로 흔들리면서 날아간다는 거예요. 타자 입장에서는 이게 예측이 거의 불가능하죠. '어느 방향으로 갈지, 얼마나 흔들릴지' 아무도 모르는 거죠. 윌버 우드 님은 이런 너클볼을 좌완으로 던졌다는 점에서 더욱 특별했는데요, 좌완 너클볼 투수는 정말 흔치 않거든요. 1961년 보스턴 레드삭스에서 빅리그에 데뷔한 이후, 그는 피츠버그 파이어리츠, 시카고 화이트삭스를 거치며 무려 17시즌 동안 651경기에 등판했어요. 평균자책점 3.24라는 준수한 성적을 기록하며 164승이라는 값진 승리를 거두었고요. 그의 이러한 기록들은 결코 쉽게 얻어진 것이 아니었답니다."
      },
      {
        "title": "너클볼의 위력, 3년 연속 리그 최다 출장 기록의 비결!",
        "content": "세상에.. 윌버 우드 님의 커리어에서 정말 놀라운 점이 또 하나 있어요. 바로 너클볼을 연마한 이후, 그의 투구 인생이 완전히 달라졌다는 거예요. 특히 1968년부터 1970년까지 3년 연속으로 불펜 투수로서 리그 최다 출장 기록을 세웠다는 사실! 이게 얼마나 대단한 기록이냐면, 이 3년 동안 무려 241경기에 등판해서 400 1/3이닝이라는 엄청난 이닝을 소화했다는 거예요. 보통 투수 한 명이 한 시즌에 200이닝만 던져도 '에이스급'이라고 하잖아요? 그런데 3년 동안 400이닝을 넘게 던졌다는 건, 그의 몸이 얼마나 튼튼했는지, 그리고 너클볼이 얼마나 그의 투구에 큰 도움이 되었는지를 단적으로 보여주는 증거인 셈이죠. 덧붙여, 불펜 투수는 선발 투수와 달리 매 경기 등판할 가능성이 높고, 짧은 이닝을 막아야 하기 때문에 더 집중력과 체력이 요구되는데, 그는 그런 역할에서도 리그 최고 수준의 활약을 펼쳤던 거예요. 마치 쉴 새 없이 쏟아지는 질문에도 흔들림 없이 답변하는 현자 같았달까요? 이후 그는 선발 투수로 변신해서 1971년부터 1975년까지 227경기에 선발 등판하며 1681 2/3이닝을 던지는 경이로운 기록을 세웠어요. 매 시즌 42경기 이상 선발 등판했다는 사실 자체가 놀랍죠. 정말 대단해요!"
      },
      {
        "title": "사이영상 경쟁부터 MVP 후보까지, 전설로 남은 활약!",
        "content": "이웃님들, 윌버 우드 님의 커리어가 얼마나 대단했는지 조금 감이 오시나요? 그의 진가가 제대로 발휘된 건 바로 1972년 시즌이었어요. 그 해 그는 무려 49경기에 선발 등판해서 376 2/3이닝을 던지며 24승 17패, 평균자책점 2.51이라는 놀라운 성적을 기록했답니다. 아니, 49경기에 선발 등판해서 370이닝이 넘게 던졌다는 게 말이 되나요? 요즘 같으면 상상도 할 수 없는 기록이죠. 그 당시 그가 얼마나 압도적인 존재감을 뽐냈는지 짐작이 가시죠? 이 엄청난 활약 덕분에 그는 당시 최고의 투수에게 주어지는 사이영상 투표에서 게일로드 페리 선수에 이어 2위를 차지하는 영광을 안았어요. 비록 1위는 놓쳤지만, 그와 어깨를 나란히 했다는 것만으로도 그의 위대함을 알 수 있죠. 더 놀라운 건, 1971, 1972, 1974년 시즌에 무려 세 차례나 올스타에 선정되었다는 점이에요! 올스타는 리그 최고의 선수들만 뽑히는 영광스러운 자리인데, 세 번이나 선정되었다는 것은 그가 꾸준히 최고의 자리를 지켰다는 뜻이겠죠. 뿐만 아니라 1971년부터 1973년까지 3년 연속 사이영상 투표에서 5위 안에 들었고, 1971년과 1972년에는 MVP 투표에서도 9위 안에 이름을 올리는 등, 그는 진정한 리그의 스타 플레이어였습니다. 이 모든 기록들이 그의 너클볼이 가진 무궁무진한 가능성을 보여주는 증거가 아닐까 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지 윌버 우드 님의 이야기는 야구 팬으로서 가슴 벅찬 감동을 주네요. 너클볼이라는 특별한 무기로 한 시대를 풍미했던 그의 삶을 돌아보면서, 저도 모르게 경외감을 느끼게 되었어요. 특히 '너클볼'이라는 구종이 가진 매력이 얼마나 대단한지, 그리고 그 공을 완벽하게 자신의 것으로 만들었던 윌버 우드 님이 얼마나 대단한 투수였는지를 새삼 깨닫게 되었답니다. 요즘처럼 빠른 공과 정교한 제구력이 중요시되는 시대에, 윌버 우드 님의 투구 스타일은 어쩌면 많은 것을 시사하는 것 같아요. '정공법'만이 능사가 아니라는 것, 때로는 자신만의 독창적인 무기가 얼마나 강력한 힘을 발휘할 수 있는지 보여주셨으니까요. 앞으로 저도 새로운 도전을 할 때, 윌버 우드 님처럼 저만의 '너클볼'을 찾아내서 멋지게 활용할 수 있도록 노력해야겠다는 다짐을 하게 되네요. 비록 그는 우리 곁을 떠났지만, 그의 빛나는 야구 인생과 너클볼의 전설은 영원히 야구 팬들의 마음속에 기억될 거라고 믿습니다. 그의 명복을 진심으로 빌어요."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11936821",
    "hashTag": [
      "#윌버우드",
      "#너클볼",
      "#MLB",
      "#야구레전드",
      "#스포츠",
      "#별세",
      "#추모"
    ]
  },
  {
    "type": "스포츠",
    "title": "“육사 vs 해사 풋볼 경기하는 날 다른 경기 하지 마!” 트럼프 대통령의 주장",
    "newTitle": "트럼프 대통령 육사 vs 해사 풋볼 경기 독점 시간 주장 진실은?",
    "article": "도널드 트럼프 미국 대통령은 육군사관학교와 해군사관학교의 풋볼 경기가 다른 경기에 방해받아서는 안 된다고 주장했다.\n\n‘디 애슬레틱’ 등 현지 언론은 현지시간으로 지난 17일 트럼프 대통령이 자신이 만든 소셜미디어 ‘트루스 소셜’에 올린 글을 인용, 트럼프 대통령의 이런 주장을 전했다.\n\n트럼프는 트루스 소셜을 통해 “육사와 해사의 경기는 애국심과 용기, 명예를 상징하는 위대한 미국의 전통중 하나다. 이 위대한 전통이 지금은 더 많은 대학 풋볼 플레이오프 경기와 거대 중계권료 시장에 밀려날 위기에 처해 있다. 더는 안 된다!”고 주장했다.\n\n그러면서 매년 12월 둘째 주 토요일에는 해군과 육군의 경기만 열릴 수 있도록 4시간 동안 독점적인 중계 시간을 확보하는 행정 명령에 서명하겠다고 밝혔다. “다른 어떤 게임이나 팀도 이 시간을 침해할 수 없다”는 것이 그의 주장.\n\n트럼프 대통령의 간섭이 아니더라도 두 학교 사이의 풋볼 경기는 25년간 단독 경기로 진행돼왔다. 지난 2009년부터는 12월 둘째 주 토요일에 경기가 열리고 있고 CBS가 이를 중계하고 있다.\n\n두 팀은 아메리칸 컨퍼런스 소속이지만, 이 경기는 컨퍼런스 결승이 끝나고 대학 풋볼 플레이오프 진출팀이 확정된 이후 주말에 열리는 비컨퍼런스 경기다.\n\n국가를 위해 헌신하는 사관생도들 사이의 경기라는 점에서 전국적인 주목을 받고 있다. 팀 퍼네티 아메리칸 컨퍼런스 커미셔너는 지난해 12월 매릴랜드주 아나폴리스 지역 매체 ‘캐피털 가제트’와 인터뷰에서 이 경기를 “국보”라 칭했다.\n\n충분히 전통이 존중받고 있음에도 트럼프 대통령이 이런 행정 명령을 예고한 이유는 최근 대학 풋볼이 플레이오프 확장을 추진하고 있기 때문.\n\n현재 대학 풋볼 플레이오프 위원회는 현행 12개 팀이 참가하는 플레이오프를 16개 팀으로 확대하는 것을 추진중이다. 현재 각 컨퍼런스 사이 이해관계가 충돌하면서 진통을 겪고 있지만, 만약 플레이오프 진출팀이 16개로 늘어날 경우 경기 수가 늘어나면서 육군과 해군의 경기가 열리는 12월 둘째 주 토요일에도 플레이오프 경기가 열릴 가능성이 커진다.\n\n이와 관련해 디 애슬레틱은 대학 풋볼 플레이오프 위원회가 이 경기가 방해받지 않도록 경기 시간을 앞뒤로 조정하는 방안을 검토중이라고 전했다.\n\n어떤 방식이든 미국의 전통을 지키자는 취지에는 모두가 공감하고 있는 모습. 퍼네티 커미셔너는 “우리는 이것을 보호하고 지키기 위해 모든 조치를 다 할 것”이라고 밝혔다.\n\n한편, 트럼프 대통령은 현지시간으로 19일 미국 플로리다주 마이애미 가든스에서 열리는 인디애나대학과 마이애미대학의 대학 플레이오프 결승에 참석할 예정이다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "여러분, 혹시 '육사 vs 해사' 풋볼 경기 소식 들으셨나요?",
        "content": "세상에, 이런 일이 있었어요! 얼마 전 뉴스에서 도널드 트럼프 미국 대통령이 육군사관학교와 해군사관학교의 풋볼 경기가 다른 경기에 방해받아서는 안 된다고 강하게 주장했다는 소식을 접했거든요. 처음엔 '아니, 대통령님이 왜 풋볼 경기에 그렇게까지 하시지?' 싶어서 좀 의아했는데요. 알고 보니 이 경기가 단순히 스포츠 경기를 넘어서는 특별한 의미를 담고 있더라고요. 마치 친구한테 얘기하듯, 이 흥미로운 소식에 담긴 이야기들을 우리 블로그 이웃님들과 함께 꼼꼼히 파헤쳐 보려고 해요. 과연 트럼프 대통령은 왜 이렇게까지 이 경기에 큰 관심을 보이셨던 걸까요? 그리고 이 경기가 왜 그렇게 중요하길래, 다른 경기를 다 제치고 '독점 중계 시간'까지 주장하게 된 건지, 하나하나 자세히 풀어드릴게요. 진짜 흥미진진할 거예요!"
      },
      {
        "title": "이 경기가 특별한 이유? '애국심'과 '전통'의 상징이었어요!",
        "content": "자, 그럼 왜 트럼프 대통령이 '다른 경기 하지 마!'라고까지 외치셨는지 그 배경부터 좀 자세히 들여다볼까요? 트럼프 대통령이 '트루스 소셜'이라는 자신의 소셜 미디어에 올린 글에 따르면, 육군사관학교와 해군사관학교의 풋볼 경기는 단순히 두 학교의 대결이 아니래요. 바로 '애국심'과 '용기', 그리고 '명예'를 상징하는 '위대한 미국의 전통'이라고 표현했더라고요. 와, 생각보다 훨씬 웅장한 의미가 담겨 있죠? 국가를 위해 헌신할 인재들을 양성하는 두 사관학교의 생도들이 펼치는 경기라니, 그 자체만으로도 엄청난 감동과 자부심을 줄 수 있을 것 같아요. 마치 우리가 올림픽 경기를 보면서 느끼는 그런 벅찬 감정처럼 말이죠. 그런데 말이죠, 이런 귀한 전통이 요즘 대학 풋볼의 '더 많은 플레이오프 경기'와 '거대 중계권료 시장'에 밀려서 위기에 처했다는 거예요! 세상에, 돈과 인기에 밀려 소중한 전통이 사라질 위기라니, 정말 안타까운 상황이죠. 이런 상황을 막기 위해 트럼프 대통령은 '다른 어떤 게임도 이 시간을 침해할 수 없다'고까지 단호하게 이야기했던 거랍니다. 정말 멋진 전통을 지키려는 의지가 느껴지시죠?"
      },
      {
        "title": "트럼프 대통령의 '4시간 독점 중계' 행정 명령, 구체적으로 뭐래요?",
        "content": "트럼프 대통령은 여기서 한 발 더 나아가 아주 구체적인 행동까지 예고했어요. 바로 '행정 명령'에 서명하겠다는 건데요. '디 애슬레틱' 같은 현지 언론 보도를 보면, 트럼프 대통령은 매년 12월 둘째 주 토요일, 바로 이 '육사 vs 해사' 풋볼 경기가 열리는 날에는 '4시간 동안 독점적인 중계 시간'을 확보하겠다는 거예요. 이게 무슨 말이냐면, 마치 영화관에서 특정 영화를 상영하는 동안 다른 영화는 틀지 않는 것처럼, 그 4시간 동안은 오직 이 경기에만 집중하겠다는 거죠. '다른 어떤 게임이나 팀도 이 시간을 침해할 수 없다'는 강력한 발언까지 덧붙였는데요. 정말 파격적인 제안이죠? 사실, 이 경기가 25년 동안이나 단독 경기로 진행되어 왔고, 2009년부터는 12월 둘째 주 토요일에 고정되어 CBS에서 중계해왔다고 해요. 이미 어느 정도는 전통이 존중되고 있었던 셈이죠. 하지만 대학 풋볼 플레이오프가 확장되면서, 앞으로는 이 경기가 열리는 날에도 플레이오프 경기가 열릴 가능성이 커졌다고 하더라고요. 그래서 트럼프 대통령은 이런 추세를 막고, 전통을 확실하게 보호하기 위해 행정 명령까지 꺼내 든 것이랍니다. 국가를 대표하는 두 학교의 경기가 다른 상업적인 경기들에 묻히는 걸 절대 두고 볼 수 없다는 강력한 의지 표명이었던 거죠."
      },
      {
        "title": "전통 지키기, 우리도 할 수 있어요! 꿀팁 대방출!",
        "content": "자, 이렇게 미국의 유서 깊은 풋볼 경기를 둘러싼 흥미로운 소식도 알아봤는데요. 우리가 이걸 보면서 '아, 정말 소중한 전통을 지키는 게 중요하구나!'라는 생각을 하게 되는 것 같아요. 우리 주변에도 잊혀져가는 옛 추억이나 소중한 문화들이 많잖아요? 그래서 오늘은 이런 '전통 지키기'와 관련해서 우리가 일상에서 실천해 볼 만한 꿀팁들을 몇 가지 알려드릴까 해요! 첫째, '관심 갖기'가 제일 중요해요! 마치 우리가 이 육사 vs 해사 경기에 관심을 가지듯, 우리 동네의 오래된 가게나, 사라져가는 전통 놀이, 혹은 지역 문화 축제 같은 것에 관심을 가져주는 것만으로도 큰 힘이 된답니다. 둘째, '이야기 나누기'예요! 어른들이 들려주시는 옛날이야기나, 가족끼리 모여서 옛 사진을 보며 추억을 공유하는 것만으로도 그 전통이 이어지는 거거든요. 마치 제가 지금 여러분과 이 이야기를 나누고 있는 것처럼요! 셋째, '직접 참여하기'예요! 지역 문화 행사나, 전통 시장 방문, 혹은 명절에 가족들과 함께 전통 음식 만들기 같은 것을 직접 해보는 거죠. 몸으로 느끼고 경험하는 것이 가장 확실하게 기억하고 이어가는 방법이더라고요. 이처럼 거창하지 않아도, 우리가 조금만 관심을 갖고 노력하면 사라져가는 소중한 것들을 지킬 수 있답니다. 우리 함께 노력해 보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 전통의 가치를 다시 한번 되새기게 되네요!",
        "content": "솔직히 처음에는 '대통령이 이런 것까지 신경 써야 하나?' 하는 생각도 조금 들었었거든요. 그런데 기사를 자세히 읽어보니, 왜 트럼프 대통령이 그렇게까지 이야기했는지 이해가 되더라고요. 국가를 위해 헌신할 인재들의 경기가 단순한 상업적인 논리에 밀려서 희미해지는 것을 막으려는 그 마음, 정말 공감이 갔어요. 어쩌면 우리 모두가 잊고 살아가는 소중한 가치들을 다시 한번 생각하게 되는 계기가 된 것 같아요. 앞으로 저도 우리 주변의 작고 소중한 전통이나 문화들을 더 관심을 가지고 지켜나가야겠다는 다짐을 하게 되네요. 혹시 여러분도 오늘 이 이야기를 듣고 '아, 나도 이걸 챙겨야겠다!' 하는 생각이 드셨다면, 저와 함께 그 다짐을 실천해 보는 건 어떨까요? 아주 작은 관심이라도 모이면 큰 힘이 된다는 것을 잊지 마세요! 우리 함께 소중한 것들을 지켜나가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11936812",
    "hashTag": [
      "#트럼프대통령",
      "#육사해사풋볼",
      "#미국스포츠",
      "#전통의가치",
      "#행정명령",
      "#대학풋볼",
      "#미국뉴스",
      "#국가대표"
    ]
  }
]